{"id":122691,"date":[{"year":1946,"month":11,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3598","ytitle":"","mtitle":"关于左拉和德莱弗斯事件","ftitle":"","authors":["怀玖"],"text":[{"type":"paragraph","text":"怀玖"},{"type":"paragraph","text":"好几次听到朋友们对于电影左拉传的赞美，我到开映的最后一天才赶去看了一遍，他们的话没说错，这的确是一张值得看的片子。这次开映前将掉不少，观众已经无法见到全璧，但就是这点也就够感人的了。片子前面有一段字幕，编剧者说明故事的档成有时是根据事实纪载，有时则出于虚构。我回到家里把手头几本书翻阅一下，随手记下一些断片，拿来同刚刚者过的电影作个比较。本来是给自己看的，现在想想不如供给看过这电影的人作个参考，没工夫写有条有理的文章，就这么拉杂地发表了。"},{"type":"paragraph","text":"电影里的左拉是以娜娜一书成名，事实上并不是这据。据说法国文学史家和英国权威左拉研究者维宰泰里的纪载，左拉开始写作短篇小说，并未引起社会上的注意。一八六二年入阿歇特书店作职员，司校对及广告事务，一八六四年出版他第一部短篇小说结集尼侬的小故事，次年出版小说克娄德的忏悔，都没得到怎据的成功。一八六六年听了同事的劝告向书店辞职，专心写作，一年间新出版了三部小说，一八六七年又出了三部。(就中苔莱丝·拉堪一书最受人注意，至今还被称为左拉的最佳作品之一。)一八六八年又出了一部，经年辛勤，已经渐渐奠定了他在文坛上的地位，从此就从事鲁贡马加尔家史的惊人计划。一八七一年家史第一部鲁贡的家运问世，此后每年都有新作。娜娜是家史的一部，出版于一八八○年，那时左拉已经是文坛的重镇，生活颇为优裕，用不着手打破雨伞到书店预支版税了。"},{"type":"paragraph","text":"电影里写左拉遇见一个逃进酒店的妓女，听到他自述身世之后才引起自己写娜娜的动机，这一点就编剧技术而言是聪明的，可是和事实不尽相符。左拉写作小说，一向是先有个抽象的观念，然后再根据这观念去找模特儿，去搜集一切有关资料的。例如他决定要写酒店，然后亲自到酒店去观察，决定要写萌芽，然后亲自到矿里去看矿工的生活。他执笔前都是耐着性子蒐集文件，书籍，报纸资料，打听，访问，直到一切洞然于胸，然后组织他整个的计划，这正是他那种“实验小说”的特点。以娜娜而论，这是酒店的后部，写作的概念早已酝酿多年，传记家说他执笔之前为了要搜集材料，打扮得漂漂亮亮的，带着铅笔和记事簿，跑到蒙梭公园——巴黎所谓“半上流社会”女子出没之所——去访问妓女，而且邀妓女一齐吃饭。手拿着记事簿，把那妓女的卧室从上到下从里到外地用心观察，巨细不遗地记了下来。同时还记下那妓女怎么过日子，她跟她的伙伴怎么同人做爱，她们在餐桌前的姿态，她们对用人和债主的态度，对嫖客的态度，对自愿免费奉陪的小白脸的态度。此外左拉几个惯于寻花问柳的朋友也告诉他不少亲身得来的经验，这样才丰富了全书的内容。"},{"type":"paragraph","text":"电影里追捕妓女的一段也不能说是虚构。左拉在写作娜娜的时候偶然想起自己年轻时有过一段经验，那是在拉丁区的保尔涅旅馆里，警察夜间搜查妓女使他受了一场虚惊，他说“她们发出惊恐的哭声就像野兽被捕时的哀嘷”，这一幅悲惨的图书深深地印在他心里，娜娜书里有一段就是凭着这点记忆写成的。"},{"type":"paragraph","text":"关于德莱弗斯被捕的一段，电影上完全忠于事实。德莱弗斯怎么穿着便服进谒，怎么被引起一个四壁都是镜子的房间，杜·巴蒂·德·克兰少校怎么装做手指受伤叫他代笔，一面从镜子里观察他写字时的神色，随即加以逮捕，这一切和后人书本上的纪载并无出入。"},{"type":"paragraph","text":"他被褫职的那一段也是有根据的，这事实发生在一八九五年一月五日，我手边有本书里传录当时巴黎权威报记者的一段纪录，文字写得相当生动，现在译出来和电影比较一下:"},{"type":"paragraph","text":"“军事学校的大钟敲了九点，达拉将军抽出佩刀发出号令:‘枪上肩’!于是各队传送着这个号令，当队伍里照号令执行之后，接着就是一片沈寂。”"},{"type":"paragraph","text":"“人人的心脏都像停止跳动了，所有的眼光都注向方场的右角，德莱弗斯就是囚在那边一条弄堂里的矮楼里的。”"},{"type":"paragraph","text":"“不多时就看到了一小组人，四个炮兵把阿弗莱·德莱弗斯押在中间，旁随副官和警卫军令……”"},{"type":"paragraph","text":"记者接着叙述他们穿过方场走到队伍前面，也就是执行褫职的地方。当书记官宣读判词时德莱弗斯静静地听着，随后达拉将军就对他说:“德莱弗斯，你不配穿军服，我们用法兰西人民的名义来贬黜你。”"},{"type":"paragraph","text":"“接着德莱弗斯高举两手，抬起头，用强烈的声音喊着，从声音里可以听得出他的颤抖:“我是无辜的，我赌咒我是无辜的，法兰西万岁!”"},{"type":"paragraph","text":"“外面的广大群众回报他这个呼喊:“处他死刑!”"},{"type":"paragraph","text":"“于是副官开始动手，先把这犯人军服上的细带，硬袖，钮扣，勋章一一割掉，最后再把他的佩刀打断。在这仪式的进行中德莱弗斯三番五次地喊着:“用我的妻同我的孩子来起誓，我是无辜的，我敢赌咒，法兰西万岁!”"},{"type":"paragraph","text":"“一切都过去了，可是一秒钟就像一世纪那么长，我们从来没有受过这据尖锐的痛苦的。接着又听到那犯人用新鲜，嘹亮。约束住感情的声音大喊着:‘你们贬黜了一个清白的人了!’”"},{"type":"paragraph","text":"“犯人被带着从一排兵士面前走过去，当他走近栅栏的时候，民众把他看得更清楚些，他们喊着:‘处他死刑!’”"},{"type":"paragraph","text":"“他走到记者们的面前，停住步，对那些人说:‘请告诉法兰西人民，我是无辜的。’”"},{"type":"paragraph","text":"“可是他们嘲笑他，对他喊:“懦夫!卖国贼!犹太卑鄙的犹太人!”"},{"type":"paragraph","text":"“他继续往前走，走到参谋本部的那群官员一一他旧日的同僚——面前时，他又停住步对他们说:“先生们，你们知道我是无辜的!”"},{"type":"paragraph","text":"“可是那些人也用和记者们一样的口吻向他喊叫。他隔着夹鼻眼睛把他们仔细巡视一遍，然后平静地说:‘你们真是一群懦夫啊!’他的声调中含着极度的轻蔑。”"},{"type":"paragraph","text":"“最后这段可怕的游行告一段落，德莱弗斯被装进牢车，驶向卫生队监狱去了。”"},{"type":"paragraph","text":"电影上德莱弗斯夫人拜访左拉请他主持公道，左拉严词拒绝，说全法兰西都相信德莱弗斯有罪，我要为他辩护我就毁了等语，这一段和当时的事实真相颇有出入。先不说德莱弗斯夫人有没有这一次拜访，左拉就不是这种“自扫门前雪”的懦夫。据左拉传记里记载，他是在这事件一发生时就十分关心而且相信德莱弗斯是无罪的。出事的时候左拉正在罗马，一八九四年十二月下旬回到巴黎，一八九五年一月五日德莱弗斯受到褫职查办的处分，这事情登时就传遍巴黎，成为街议香港的资料。隔不了几天之后，左拉到老友小说家路德家里用晚饭，席间都德的儿子雷昂，都德(日后的国家主义小说家，听说他已经在第二次世界大战中丧命了。)说到那个犹太籍的奸细如何褫职查办，绘声绘影地把当时情景说得十分详尽，左拉听了大受感动，他说:“一个人对抗那么多人!军队的正义!他一定是对的，是群众错了，他一定是无辜的。如果这样的话，那是怎样一幕庄严的戏剧!怎样一个牺牲!”接着又用愤懑的声音喊着:“他一定是无辜的，我敢发誓他是无辜的!”"},{"type":"paragraph","text":"可是一场风波已经过去了，好久不再听到德莱弗斯的消息，他也渐渐把这件事忘掉。"},{"type":"paragraph","text":"在这时期中，左拉正潜心写信，他声名是有了，财富也相当可观了，安安静静住在自己的房子里，上户闭户写作，下午陪着太太孩子，不然就是找朋友们去消遣。照世俗的看法，一个人能这样也就很可以知足，很可以好好享享清福了，可是左拉心情却是困扰的，灵魂也是不安定的，积年为写作而搜集的现实社会资料堆积在他眼前，一方面固然刺激他写作，一方面也向他提出了许多问题，催迫他加以解答:社会的不幸该怎么救治?人类的远景是什么?这样写下去对人有没有好处?把过去的作品检点一下，他的自信心渐渐地摇动，疑虑渐渐地增加，他甚至不知该怎么处置他这管笔。"},{"type":"paragraph","text":"一个新左拉在诞生之中，新的热情，新的社会思想使他否定了过去的作品，因为他觉得那些作品，姑不论其有怎样的造诣，和他目前对自己对人类的信念是不尽相符的。他已经快六十岁了，再也活不了多少年，再也写不了多少年，他不能就此含混了事，把一生结束在陈旧的模子里，就在这探索又苦恼，苦恼又探索之中，因德莱弗斯事件而引起的风飚一再传进他恬静的书斋，忽然一旦间，他把工作计划全拦开了，忘记了安宁与秩序，忘记了自己的社会地位，忘记了可能招致的危险，毅然投进那个大漩涡的中心。"},{"type":"paragraph","text":"整个巴黎在骚动之中，德莱弗斯事件的旧话重提使民众分成两派，一派是受着当时军部的蒙蔽，麻醉，唆使，以排犹反德莱弗斯当作国民天职的。一派是受着正义感的推动，把营救德莱弗斯当作努力目标的。尽管前一派的人多么如醉如狂地以强凌弱，以众暴寡，可是茫茫尘海中究竟还有不少清醒果敢的人。这时候特别为德莱弗斯出力的在个人方面是皮卡上校，谢洛——开司特纳，报纸方面独立的费加洛报，激烈的世纪报，他们抱着百折不挠的精神，一再要求重开审判。"},{"type":"paragraph","text":"德莱弗斯的罪证是如此薄弱，与情又是如此不平，千夫所指，就是再偏私的当局对于艾斯脱赫绥也感到了无法包庇之苦。到了艾斯脱赫绥开审期近，人心更沸动了，左拉全副精神被这件事占住。在费加洛报一连发表了两篇文字主持公道，可是庸众和暴徒的气焰还是有增无灭，到他写第三篇文字时，措词就更露骨了些，态度也不像先前那么缓和。发表之后，费加洛报登时受到许多读者的排斥，而且主笔也被报馆的股东撤了职。"},{"type":"paragraph","text":"巴黎人给左拉扣上一顶帽子，说他是意大利人(因为他父亲是意大利血统)，是卖国贼，是捣乱份子，是受犹太人合会津贴利用的卖身投靠者。(未完)"}]}