{"id":122852,"date":[{"year":1946,"month":11,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育阵地(第26期)","column":"","genre":"","count":"1852","ytitle":"","mtitle":"怎样纠正儿童的不良行为","ftitle":"","authors":["张圣惠"],"text":[{"type":"paragraph","text":"张圣惠"},{"type":"paragraph","text":"抗战时期中，遭遇敌伪破坏的如校舍的被焚教育同志的被杀，至为庞大；但心理上所受敌伪的影响，其损失之数更无从统计，试观各校校风扫地，学生所沾染的不良习惯常有表现于行为上，这明显地可以见出是受了敌伪摧残的结果，收复区的儿童，心理上大半已不健全，当时不良社会的现象，通过了儿童的脑子而反映出来，已成为目前各校训育上之一大障碍，故小学教师在此种情况下，如果只采取划一的训练，怎能得到良好的效果?所以应先行调查各人之所受先天的遗传，后天的营养，以及更注意其所处的环境和智力，学力，体力等等然而再实施其个别训练及纠正其不良行为。"},{"type":"paragraph","text":"以我的浅见所及，认为下列几点是相当重要的，现在笔述于后，以供参考。训练原则:"},{"type":"paragraph","text":"(一)开始得对:给儿童一个好的影像，使他们觉得学校是个快乐友爱而有好船主引导的地方。"},{"type":"paragraph","text":"(二)愈能避免凌乱的机会愈好:计划好了，将材料也预备好了，镇静，庄严；使儿童们多有身体的自由，功课上又富变化，就是最聪明的儿童，也有足够的刺激。"},{"type":"paragraph","text":"(三)就是小事也不放松:在儿童方面，为模仿的影响，小事变为大事，在游戏场上止住慢了一点，他们也许踢伤了；细小的事体，他们不肯服从。开始的时候，改正很易，但是疏忽过去，久了便成了课室行为的程式所以教师容许了儿童习练凌乱，他们自然习了练了。"},{"type":"paragraph","text":"(四)要机惊:机智是机器的油，这是指“利用了别的手段，而达到自己的目的”。真正机智对待儿童比对待成人更加紧要。"},{"type":"paragraph","text":"(五)要和善:一个教师和气快活而而带笑容善于讽谐的，比那些扳着面孔，常常嘲笑的自然少遇阻力。他应晓得学生如犯了过失是侵害了团体，并不是和教师个人为难。而且他要免去高声詈骂，和一种耑断的神气，蹙额的习惯。"},{"type":"paragraph","text":"(六)要公道:于儿童们最有害的，莫过于不公道。他们懂得成人的心理，要比成人懂得他们的心理更加深切。有时教师为了儿童将姓名写错了地方，便扯碎了卷纸；或者教师为了有所偏袒，不理他和同学的争执他竟可以终身记着。"},{"type":"paragraph","text":"(七)要坚忍:对于重要的事体，要固执了不许发生意外，直到好的行为养成习惯为止。"},{"type":"paragraph","text":"(八)要一致:切不可一日宽，一日严；有时为了夜里睡得迟了，或者校外使教师发了怒便影响到职业的行为，这是一个弱点，类似稚气而自己应有节制；大概没有引诱时候的节制，实在不是真的节制。"},{"type":"paragraph","text":"(九)要有决断:我们常听到母亲在烦扰的时候厉声说道:“我看到他这种行为，我真没有办法”。教师有时候也未尝不觉得如此；不过他虽觉得了这样，似乎也没有给儿童晓得的必要。在这样情形之下，那镇静的决断，往往是良好的救济。"},{"type":"paragraph","text":"(十)要避免冲突:不要和儿童斗气。事态过于紧张了，只扰乱了情绪，发生精神病症，这样儿童是不会屈服的。"},{"type":"paragraph","text":"个别训练的方法:"},{"type":"paragraph","text":"(一)传记法:天天观察儿童的活动状况或体力脑力发达的比率，依次记载，以便研究。"},{"type":"paragraph","text":"(二)直接间答法:平时向儿童提出口头询问时如:“你能说出最喜欢吃的东西吗?”等等问题以观察其特殊的嗜好和性情"},{"type":"paragraph","text":"(三)间接问答法:利用机会，追问儿童以前的事情或问他的父母，亲戚，朋友等以资比较其性行的差异和原因。"},{"type":"paragraph","text":"(四)诊断法:从多方面搜集关于儿童的事实，如家庭的状况，遗传的优劣，以供研究的资料"},{"type":"paragraph","text":"(五)测验法:使用这种方法以有客观的量表来诊别较最为妥当。"},{"type":"paragraph","text":"纠正行为的注意点:"},{"type":"paragraph","text":"(一)要以同情的态度对待儿童不能以囚犯看待。"},{"type":"paragraph","text":"(二)详究儿童犯过的真因，如系偶然的错误，当予谅解并示惋惜。"},{"type":"paragraph","text":"(三)如儿童倔强，不服劝导:应详细分别过错使之澈底明了而乐予接受。"},{"type":"paragraph","text":"(四)如儿童掩饰错处或诬害他人，须先下一番侦查手续，再行处理，勿操之过切。"},{"type":"paragraph","text":"(五)有些儿童自认错的，也要考查他犯过的次数，不要轻易放过，纵之再犯。"},{"type":"paragraph","text":"(六)有些儿童有了过失，经再三盘问，始终不回一言，须耐性开导，使其陈述以凭核断。"},{"type":"paragraph","text":"(七)询问儿童过失时，切勿严词厉色，一味威胁，要平心静气，循循劝诱。"},{"type":"paragraph","text":"(八)让儿童自己发觉不好处，设法自新，弥补。"},{"type":"paragraph","text":"(九)多利用实物，名人像片，图画等物，作为训练的帮助"},{"type":"paragraph","text":"(十)一个训练方法失败，便须另觅他法继续，万勿中止。"},{"type":"paragraph","text":"(十一)实施训练时，要在静处或幽静的室间。"},{"type":"paragraph","text":"(十二)儿童经训诲后，倘能把过失改掉，应酌予奖励。"},{"type":"paragraph","text":"关于训练的种种方法和应行注意的各点，已尽于此，总之:训练的方法善否，固足增减训练的力量，而实际从事训练儿童的教师，应像医生诊治病人的疾症一样，事前要慎密地察看病原的所在；然而再行对症下药，那末，病人才有霍然起苏的希望，所以我们对于儿童优劣的批评亦不能据一二事端的是非，便率尔宣告“某儿童优”“某儿童劣”的主观评判，应学那医生诊治病人用“望闻问切”的四法来慎密地察看才对。"}]}