{"id":122820,"date":[{"year":1946,"month":11,"day":22}],"page":"5","source":"本报","region":"广州","masthead":"","special_issue":"","column":"广州通讯","genre":"通讯","count":"2280","ytitle":"","mtitle":"最近“西贡纸”市况","ftitle":"","authors":["苏年"],"text":[{"type":"paragraph","text":"本报广州特约记者　苏年"},{"type":"paragraph","text":"西贡为法属交趾支那的首府，位于湄公河的三角洲上，港湾良好，经常有轮舶与香港，新加坡诸埠相来往，商贸鼎盛，为法属越南各口岸之冠；粤人侨旅于越南者，亦以聚居于西贡及其附近各都市为众。"},{"type":"paragraph","text":"越南又称安南，粤省的南洋华侨，习惯又以西贡为越南的代称。越币在粤港市场，则更明显的惯称之为:“西贡纸”。"},{"type":"paragraph","text":"抗战前，港币币值，较之法币所高无几；澳门的葡币与安南的越币亦然，各种货币与港币兑换，均无很大的低折。抗战期间，尤其是太平洋战事爆发以后，葡萄牙以中立国的地位，维持了澳门那弹丸之地的“安宁”，因此各地资金，相率流汇于这安全地区，澳门的葡币币值，因而独树一帜，稳定于较高的水准。日本投降以后，英军接收香港，积极整顿，港币币值，日逐趋高，澳门的葡币随亦仍与港币相联系而维持与战前一式的兑换比率；惟法币则不然，一泻千里，景况全非；安南的越币也不济，与比港币，相形见绌了。"},{"type":"paragraph","text":"战后，法郎宣布贬值之初，“西贡纸”在粤港市场还保有相当的价值。就对港币言，越币每元，可合港币五角，其时港币兑国币，约在一比二百间，故广州金融市场上，“西贡纸”一元，可兑国币一百元。嗣港币市价亦升而至三百余元，“西贡纸”也随价而为百余元。但是越港对法币，一比一六五左右是最高的价钱，往后再衰三竭，大不如前了。越币有“香炉”“黄龙”“双妹”等各种各样的版式，因为“西贡纸”市况一泻千里了，所以在广州金融市场上，它便得到了一个“发疯妹”的嘉号；发麻疯的人，是亲近不得的。“西贡纸”市况的冷淡情形，于此可想而见。"},{"type":"paragraph","text":"本(十一)月二日，中央社河内电实传消息:法越新约实施之同时，越法当局公布一项条例，规定由十一月一日起出入越北各港口货物，均须先经法当局核准结汇后始准进出，所有经准出口之货物，均应结汇，按官价向法政府缴纳外汇，并规定越南贸易以平衡为原则，出口商得优先申请进口。又讯:法外汇管理处为配合出入口货结汇，规定越币一元合国币五百元，越币七元合美金一元，越币一元七角三分合港币一元；惟越币官价汇率与市场实际交易数字，相差甚速云。"},{"type":"paragraph","text":"自此条例颁布后，粤港的金融市场，“西贡纸”顿时一变而为交易的“热门”；市场上，大家纷纷扒吸，人心趋好。"},{"type":"paragraph","text":"越北贸易统制条例颁布之前，在香港，“西贡纸”的市价约在“一算”间，即:越币每万元，市价值港币一百元上下；在广州，其价则为“九算”上下，即:越币每元，合国币九十元左右。新的法令颁布，“西贡纸”在香港与广州，市价均爬升至一二五。人心总算兴旺，“发疯妹”也变得娇艳可亲了。"},{"type":"paragraph","text":"然而，虽然涨后的“西贡纸”市价仍与越南所订的越币外汇官率相差甚远，但是，今后“西贡纸”会否继续上升而涨至官价相接近呢?市场上，人们心理，倒是阴影憧憧，颇多疑虑。"},{"type":"paragraph","text":"“西贡纸”当然也有看涨的理由:"},{"type":"paragraph","text":"一，法驻越经济局之所以订颁此种统制贸易与出口结汇的法规，其目的当然旨在控制与争取较多的外汇基金，将用而整理越南金融。如果越南的出口逐渐多了，外汇基金逐渐丰裕了，“西贡纸”的市价回涨，很有可能。"},{"type":"paragraph","text":"二，照目前越南统制贸易与结汇的办法规定，它的官方汇市，也不是结而不售；依原条例的规定，出口商得优先申请进口，若干越南归侨，也曾依所定官价向越南当局请得若干数目的港币汇款。那末，如果越南外汇头寸供给较多，也可予“西贡纸”市价以刺激，而促使回涨。"},{"type":"paragraph","text":"但是，事实的发展能否如此顺利?恐怕事又有未必尽然者。"},{"type":"paragraph","text":"越南自战时陷为日本人之手以后，当地的土人即曾起来自己组织政府，以与日人对抗；这一个革命政府在战后与法国的殖民地政府相对峙，前者是控制了北纬十六度以上的地区，以岘港，会安和滇越铁路沿线为根据，后者则控制北纬十六度以下的地区，而以西贡为中心。这种政治上的纷争就是越南经济与金融衰败的最主要原因；军事行动破坏了生产与贸易的进行，“西贡纸”市价终于贻落至于“发疯妹”的地步，同时，由于政治上的对峙，双方的政令，乃有出入；在越南的南部，即是法国殖民地政府所控制的越南各地，贸易统制与出口结汇早在实行，这一次，不过是法越双方已获妥协而把统制与结汇办法同时展至于越北地区亦生效而已。以前越南南部结汇办法所定的官价汇率和现在所定的并无什么不同，但以前而已，法国经济当局维持越南经济，贸易与金融，也不见得另有什么新办法。似此情形，“西贡纸”自然恐将唯有仍蹈前辙，不见会有好转。此其一"},{"type":"paragraph","text":"其次，越南的贸易统制与结汇办法的限制愈严，法令的限制币域愈广，则越南的贸易唯有愈形萎缩而已。市价，港币每元合越区将八十元，而结汇价仅为一元七角三分，相差是大远，亦即出口的亏折也太大，那么，谁还来做出口生意呢?再则，入口限制又严，贩运回程的货物出来，既然如此，又谁能来与肯来做入口生意。越南的出入口生意都做不成，那么，“西贡纸”要来何用呢?“西贡纸”无用，市价又焉能看涨?"},{"type":"paragraph","text":"再次，目下“西贡纸”的现钞筹码，大部份是留存于越南华侨，与港，粤，滇各市场上，如果越南的出入口贸易无法进行，各地推出的“西贡纸”当然也就难得邀承受。接受无人，市价当然看小。据此间越庄商人的消息，因为越南统制法令颁布前转运海防的货物售后所得货款无法转购当地土产返运港粤，因此大家只好把售货后所得的“西贡纸”携带返港粤来；两周来，由越南出口来港来粤的“西贡纸”，数达二万万元(越币)之谱。这大量的“西贡纸”抛出市场，“西贡纸”市价当然站不住。"},{"type":"paragraph","text":"所以，金融市场上有资格的人士对于“西贡纸的市况，曾作如下的观察:“西贡纸”近期还是看“淡”，远期则未尝无看“的根据；“西贡纸”之能好转，关健系于法越双方纷争的宁息与越南生产与出口的复盛。这一视察，显属合乎实际的。(十一，十七日寄)"}]}