{"id":122864,"date":[{"year":1946,"month":11,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会(第102期)","column":"","genre":"","count":"1999","ytitle":"","mtitle":"鲁迅回忆录","ftitle":"","authors":["雪峰"],"text":[{"type":"paragraph","text":"雪峰"},{"type":"paragraph","text":"先生这种思想上的矛盾和内心的虚隙，是由于他与社会的冲突及革命的群众斗争的发展而来，同时就引起他对自己的信念和战术的重新考虑。一九二六年他走出北京，从一方面说是他被迫离开的，但从另方面说却又很抱着想开辟新的战场的希望。那时他似乎也有回到学术的研究上去的心思；不过到了厦门后，他所遇到的寂寞和困难，还可说是有增无已。于是从事实上迫着他走上新的战斗，并且使他在思想上有着明确的发展的，是广州之行以及接着的革命的分化和深入。因此，我们回顾着那时的政治形势，再去看当时的创造社的革命文学和文化运动以及那激烈的论战，无论对于中国文学，对于鲁迅先生，那关系和意义都可以更清楚。同时，把介绍马克思主义的文艺理论为开首的第一步工作，在鲁迅先生，也的确是关系非浅的事情。我现在觉得，为了追迹他那时的精神状态，还可以回忆到他对文艺问题及对于创造社的态度这些事情。"},{"type":"paragraph","text":"创造社和太阳社等在批判鲁迅先生的事上当时所致的错误，——不是在他们发动批判，而是他们在认识，目的，策略上都曾有错误，——对于鲁迅先生的影响，就是在一年以后的那时的谈话上，我也能看出是非常深刻的。首先，创造社在基本上是抓住了历史的紧迫任务的(革命文学和辩证法唯物论的科学运动)，但震动了当时的中国社会和文化界的，却是和他们的错误也有关系的，(我想不会被误会罢:我决非在肯定他们的错误，因为那错误所招致的损失实在是非常大的，这里也不谈这方面的问题，)尤其以鲁迅先生为攻击的对象的一件事。这引起鲁迅先生的矛盾也实在很深刻。因为第一，他那时刚从广州到上海，当时革命和革命青年与群众就正在受着白色恐怖的残酷的摧残，他也正在血腥中自觉和革命共同受难着的；第二，创造社又是属于革命方面的，而且在这以前他虽和“未转向前”的创造社有着文学上的意见的不同，但认为在反对旧的和主张新的大目的上是相同的，在从厦门赴广州前就还抱过想和创造社联合起来战斗的心思，初到上海时又曾答应了和创造社共同提倡革命文学的。——但现在，创造社不仅把他看作文学上的敌对者，而且还好像把他看作革命的敌人似地来对待他了。在鲁迅先生，倘若对手不是这和革命相联的创造社，那么他只要作为敌人立即应战就是了，然而现在的对手并非这么简单的。——因此，据我看来，他赋有的那种对中国历史和社会的敏感，比什么都先地使他感到的，是他几乎已经落在一个不知何时布成的陷井里，而尤其这个陷井，在他看来，是由于“希望他因被迫而成为反革命者”的这种毒辣的动机或目的而布成的。所以他曾说，他首先感到了寒心。——这自然是说那时候的鲁迅先生的主观上的感觉；我相信在那时的创造社，只能说有这样的错误，不能说有这样的居心，尤其创造社主要的一些战斗的份子的以后的革命工作可以保证他们在主观上不曾有过这样的存心的。因此，到后来，即三○年以后，鲁迅先生自己也似乎不这样想了，至少，他不再这样说了。但当时，我们却不能以“过于敏感”的话去责备鲁迅先生；在客观上，我们也可以得到使鲁迅先生会有那种感觉和寒心的印象的。这说明一件对我们在革命工作上极有教训意义的事情，即我们在主观上无心地所致的错误，往往在客观上的影响是极严重的。(似乎有人——不是曾属于创造社的人——说，鲁迅先生成为马克思主义者，就是创造社迫成的。这大概是根据鲁迅先生自己说创造社迫他看了几本马克思主义的社会科学和文艺理论的书的话而来的；我们也都承认创造社对他的攻击是使他更前进一步的刺激之一，但这是在鲁迅先生方面可以这样说。——我想，所谓迫，总不是把我们的误错也变成了功绩的意思罢，因为从创造社方面说，它在历史上谁都不能埋没的功绩是它积极地发动了辩证唯物论的科学和革命文学的运动与战斗，不是在这运动与战斗中所做的错误。我们不怕错误，因此也不必遮盖误错，因为从错误也能得出教训。所以我们不应让它和功绩混淆，却应让它和功绩一起彰明，因为它掩蔽不了功绩，而且我们还要以它为教训。假如把错误的影响说成为功绩，这就不仅有些近于阿Q似的无赖，而且混淆了那彰明的功绩，对于革命固有害，同时也可说是有意歪曲了创造社。——那时创造社的战斗既有更大的功绩，决非只留下错误，就是那错误也应该说是我们大家的，又何况如果鲁迅先生也因此受刺激而更前进，这自然是归力于鲁迅先生。但如果把我们的错误作为历史的社会的因素来分析，那是另外一回事。这里我只是偶然牵涉到我们对于自己的错误方面的应有的战斗的态度。)但是，我并非要回顾我们的文学运动史，我只想提到对鲁迅先生的思想发展有关系的事情；——我觉得，上面所说他在主观上敏感到的，以为有一个出于险恶的动机或目的的陷井布置在他的周围的一件事，似乎是曾经使他伤过心，而使他引起更深的矛盾的。这矛盾，以他自己的话说，是更切身的了，因此，也更有切身之感地引起他对自己的反省，分析他自己的力最与弱点，并且更逼视中国社会和政治，以至重新考虑处世态度和战略与战术。(十七)"}]}