{"id":122861,"date":[{"year":1946,"month":11,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3881","ytitle":"","mtitle":"关于左拉和德莱弗斯事件","ftitle":"","authors":["怀玖"],"text":[{"type":"paragraph","text":"怀玖"},{"type":"paragraph","text":"左拉一向是与世无争的文人，(照罗曼罗兰在他十五年奋斗论文集的序言中所说，左拉在德莱弗斯事件发生之前还是除了艺术什么都不过问的。)他发表那几篇文章也不过是站在旁观人的立场说几句公道话，可是到了这道高一尺魔高一丈的时候，他没法不往前踏进一步了。摆在眼前的不是一个小军官的生死荣辱问题，而是祖国的光荣，社会的正义，法律的神圣，人类的理想这许多宝贵东西受到损害的问题。真与伪，高贵与卑污，光明与腐朽，正直与歪曲已经显然分成两个壁垒，他必须在两者之间有所抉择。忽然问他全身都被高贵的热情所燃烧了，这个胆小得连条血痕都不敢看，拘谨得不肯离开艺术一步的人变得兴奋，果敢，活跃，进取，据后来给他作传记的人说，那一阵他彷佛年轻了三十年。他自己掏钱自己负责出了些小册子，对着被蒙蔽的疯狂似的青年们殷殷劝告:“呵!青年!想想他们上代人所担荷的苦难，想想他们打嬴的那些恶战，为的就是要使你们得到现在所享受的自由呵!呵!青年!要仁慈!要有人性”，这些热情澎湃的文字几乎句句都是美丽的诗歌，向全世界播送着法兰西精神的优美和人类的尊严。"},{"type":"paragraph","text":"一八九七年十二月十六日左拉在老友都德的葬仪前演讲，抚今感旧，使他老泪纵横，可是讲词未终，外面的青年又发生鼓噪:“打倒左拉!打倒卖国贼!土匪!卖身的!”这是青年对他热情的回报。"},{"type":"paragraph","text":"这些受黄色报纸和当时军部意见支配的人，眼睛里就没有什么值得尊敬的光荣，没有什么神圣的公道，左拉含着深情看了看他们狂暴庸愚的举止，他觉得已经无话可说，像基督被人钉上了十字架，他没有愤恨，没有畏惧，有的只是一片悲悯的情怀。"},{"type":"paragraph","text":"真正卖国贼艾斯脱赫绥初审还是含糊了事，左拉已经精疲力尽了，在无限痛苦之中，他写成了“我控诉!”一文送到黎明报馆，将要走到报馆开口的时候，看到一群援救德莱弗斯的民众正挤在一处纷纷议论，发泄他们失败后的苦恼。左拉停住步，对他们把自己二十页原稿诵读了一遍，群众中马上响起一片热烈拥护的呼声。"},{"type":"paragraph","text":"左拉是他们真正的代言人!"},{"type":"paragraph","text":"“我控诉!”一文发表，左拉更成了众矢之的，无数人叫骂着左拉，对他的窗户投石头，在他屋外游行示威，高声侮骂，给他画个巨像，用火来烧，烧完了再投进塞纳河里，排斥他的作品，在报上宣扬要处他死刑。正义的门关闭了，黑暗把他包围得透不过气来。多少年静默中的努力到如今成了前功尽弃，不要说在公共场所抛头露面，连出一步门都有危险。(据后人记载，当时巴黎警察对于群众的骚动已经感到无法压制之苦。)可是他究竟是有收获的，他全生涯所追求的一个字:真理:现在他把它找着了，不仅找着，而且喊出来了。压迫的感觉转瞬即逝，他这时反而感到无限平静，他是“自由的”。"},{"type":"paragraph","text":"女作家赛维里娜描写他这时的状况:“他并不粗暴，他也不是满验愤恨，正相反，他就是单纯和宁静的化身。他已经完成了他所相信的责任了。他有了永远陪伴他信念的那种良心上的平静。没有假装正经，有的是一种含笑而宽厚的温情，略略染着几分哀伤。”"},{"type":"paragraph","text":"人心不死，从世界各个角落，慰勉的信雪片似的向他飞来，到他受审时已积了有三万封。"},{"type":"paragraph","text":"前面说德莱弗斯夫人未必拜访过左拉，这大约是编剧者要把两个人物凑成一场戏才这么做的。话虽如此，德莱弗斯夫人也并未停止她的活动。当各报热烈抨击她丈夫的时候，她本想在费加洛报上发表一篇答辩。可是这篇文字还没动笔，外界已经得到消息，有计划地对这孤立无援的女子发动冷讥热讽。他们笑她太傻，说她受了丈夫蒙蔽，居然不知丈夫暗地里有这样卖国的阴谋。这些恶意的不公平的嘲弄使她深感困扰，最后就决定了向全世界公开她丈夫从狱中写给她的那些信札。在她的本意，不过希望世人藉此知道她丈夫是多么清白，没想这一发表竟收获了更大的效果。许多人，至少是法国妇女界，已经由这些家信而认清了德莱弗斯的为人。因为信里所写的都是对自己妻子家庭和国家的挚爱，对职务和军队的忠诚，以及被诬陷后沦于绝境的悲痛，一点不矫饰，一点不夸张，几乎每字每句都是血泪凝成，没有一个正直心灵读了这些信而不被执笔者的真情所感动的。虽然这些信不能在法庭裁判上发生力量，至少已经在人心里撒下公道的种子。后来全部信札收集起来印行于世，题名为“一个无辜者的书信集”。"},{"type":"paragraph","text":"看过电影的第二天，我把自己旧藏的这本书信集翻阅一过，觉得电影里到底是做戏。例如说，我们从银幕上看到德莱弗斯在狱中感激左拉，并且把左拉的作品藏在身边作为痛苦中的安慰，这显然是编剧者要把他和左拉联在一起才这么写的。事实上从他入狱后将近四年，外面整个世界对他是一片空白。他根本不知道自己的案子在社会上已经引起轩然大波，不知道别人多么努力营救他，不知道那个真正卖国者已经被发现了，不知道英勇的皮卡上校为了真理和正义毫不自私地献身奋斗，更不知道连大作家左拉也卷进了这个漩涡。厚厚一本信札里没有一个字提到左拉，这就可以作为证明。"},{"type":"paragraph","text":"电影里记他在狱中读莎士比亚的作品，这倒一点不假。在一八九五年六月三日给他夫人的那封信里，德莱弗斯自述在绝望中偶然想起奥赛罗一剧中几句名句，因此从身边几本英国书中把莎士比亚集子找出来，随手把那一段译成法文，想借诗人名句来表达自己的沈哀。"},{"type":"paragraph","text":"这本书信集的附录里说，犯人不断给他家里写信，每封信都充溢着悲惨的感情。到一八九八年九月间，他自觉死期已近，向他妻子道了最后的诀别而且声明以后不再提笔写信了。据他医生说他这时脑力已经消耗殆尽，不断受着失眠病的磨折。在这命如微丝的时候，还是一心想替自己表白，一心想对这海底沈冤提出控诉，可是在一八九八年十一月十五日有人告诉他这件案子将要重开审判时，他卻一句话都说不出来，不是他没有话，是他在这重大消息的刺激下晕过去了。"},{"type":"paragraph","text":"司令官佛齐奈蒂到监狱里看过他一回，出来后对人叙述这一次探监的印象:"},{"type":"paragraph","text":"“我去看德莱弗斯上尉，他激动得可怕。在我面前是个失掉理性的人，两眼充血，把房里东西翻弄得七另八乱。我费了不少力气才使他安静下来。我直觉到这位军官是无辜的。他求我准许他写点东西，好让陆军总长或内阁中任何一位官员能听到他的呼声，他又向我缕述他被褫职时的经过，那真是既不高尚又没有军人作风。”佛齐奈蒂又对人说:“显然是他们错了，这位军官并不曾犯罪。”"},{"type":"paragraph","text":"虽说是错了，可是当局倒想就这么将错就错地含糊了事。说起来真像历史上黑暗时期的一段:有一次，当他听说有人设法营救他的时候，这个人全身发着狂热，几乎失去理性的控制，当地首长就命令人拿铁链把他锁在床上，头上放了一盏油灯，招来成群成阵的热带飞虫。旁边的人骗他说他妻子已经把他忘了，而且正预备改嫁了，拿这些谣言来刺激他，想趁他精神错乱的时候逗出一两句话来构成他的罪状，可是他什么都没有说，只是一天到晚不断地哼着:“我是无辜的!我是无辜的!”像是呻吟又像是呓语。到了一八九八年初秋，大家都预料他活不长了，从巴黎海底电报传来一道命令:“如果他死了，给他加上防腐香料，把尸首给我们送来。”"},{"type":"paragraph","text":"他们是这样来对待一个清白而忠诚的人!"},{"type":"paragraph","text":"当时左拉的活动虽然备受压迫，可是在欧洲智识分子中间却发生了很大的影响作用。就拿文豪阿那托尔，法朗士来说，他本来是一个最怀疑，最爱冷嘲，最不轻易动感情，最玩世不恭的人，然而看到左拉苦斗的情形，也禁不住发出由衷的赞美:“这才是又美丽又英勇的行为!”而且从他那万卷书城里走出来为左拉响应，(阿那托尔·法朗士会有这样的变化，这在当时法国人看来简直是个奇迹。)我们从电影上听到这个鬓发皤皤的老作家在左拉葬仪前的演讲，一定觉得崇高而洗炼，句句都含蕴着优美的情操，遥深的旨趣，似乎是一篇经过平静中构思而成的好文章，事实上这是他从包尔都到巴黎的火车上在一夜之间熬着疲倦赶出来的。"},{"type":"paragraph","text":"左拉这次活动对于国外智识界的影响，一时也说不完，我手边正好有本柴霍甫的书信集，里面有几封信是谈到左拉的，先节译几段看看:"},{"type":"paragraph","text":"一八九八年一月廿三日从尼斯寄给巴窕煦柯夫的信:“……左拉的声价大大增高了。他的抗辩书让人呼吸到一口清新的空气。每个法国人都明白了这个世界上究竟还有公道。要是有人蒙了冤枉究竟还有人出头替他伸冤……”"},{"type":"paragraph","text":"同年二月六日从尼斯寄给苏伏林的信:“……我对这案子这么熟悉全靠着一些速记下来的情报，这些情报和报纸上的纪载完全不同，因此我对左拉十分明了。顶要紧的，他是个诚实的人，他的见解全凭着亲眼观察而得，不像别人的见解那样全凭着空想。当然这种诚实的人也可能错误，可是即使他错误了，也不及那些有意的作伪，偏见，政治的谋略那么有害……无论这件事怎么判决，当审判终了的时候，左拉一定会体验到一种得意洋洋的愉快，他的老年将是幸福的，他临死的时候良心将是平静的，至少也是舒服的……”"},{"type":"paragraph","text":"同年二月廿二日从尼斯寄给他哥哥密海尔的信:“你问起我对左拉和这次审判的意见，先就显而易见的来说，站在左拉这边的是欧洲全部知识份子，和左拉作的都是些卑污而诡诈的人………”"},{"type":"paragraph","text":"对于一部由故事或传记改编而成的电影，看的人不必刻舟求剑。为了要收到银幕上的效果，编剧者有权根据戏剧的定律把原来故事剪裁，拼凑，移换，润饰，镕铸，组成一串连续性的刺激，使它能在观众心中发生预期的反应。他该忠于事实，可也只能某种条件下忠于事实，只要大体不错，细节是用不着过于推敲的。我之所以不惮繁琐记下那几段，只不过是自己兴会所至，没有拿这个来褒贬原剧的意思。听说一九三一年英国曾把德莱弗斯事件拍过电影三主演德莱弗斯的是赛德里克，哈德维克男爵，不知这部片子内容怎么样，如果能找到那脚本来和左拉传的脚本对照一下，一定是很有趣的。因为虽则两部片子着重的是两个不同人物，但是从同一事件的处理上也可看出编剧方法的高下与异同。"},{"type":"paragraph","text":"拉维写来，已经不少。材料越积越多，材料越多也显得没个完，索性快刀理麻，就在这里收笔了。(续完)"}]}