{"id":884033,"date":[{"year":1992,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1819","ytitle":"","mtitle":"灯火","ftitle":"","authors":["吴欢章"],"text":[{"type":"paragraph","text":"吴欢章"},{"type":"paragraph","text":"傍晚，我坐在旧金山海湾地区一家意大利海味餐馆里。我面前是一列铺着雪白台布的长桌，围桌而坐的是我们几个来美访问的中国学者和旧金山各大学的一些美国教授。餐厅雅洁而别致，靠海湾的两面全是高大明亮的落地窗。放眼望去，水面氤氲着半透明的薄纱似的雾气，几只白色的海鸥在盘旋飞绕，远方灯火亮了，悬空画出金门大桥那竖琴般的剪影。"},{"type":"paragraph","text":"坐在我对面的恰好是斯坦福大学的高教授。他两鬓微霜，但浓眉大眼依然炯炯有神。虽已来美多年，他却仍不失燕赵男儿那股豪气。他举起玻璃酒杯，高声地对我说:“老乡见老乡，两眼泪汪汪。来，干!”然后仰脖一饮而尽。我俩虽然只是二度相逢，却已象老相识了。"},{"type":"paragraph","text":"我和高教授头一回见面，是在双峰。双峰靠近太平洋，是旧金山著名的风景区。前两天，一些美国朋友陪我们去那里游览。我们先来到半山腰一座小教堂前，导游小姐介绍这是旧金山著名的古迹，已有五十多年的历史。这时从我身后突然冒出地道的北京话:“五十年!我们老家街上那座小庙的历史也比它长!”我回头一看，就是浓眉大眼的高教授。我为他的直爽所吸引，就同他边走边谈起来。他告诉我原籍是北京，来美国已有二、三十年了。我问他在美国工作得不错吧，他用手摇摇我的膀子感慨地说:“惭愧，惭愧，谋生而已!”我们慢慢走上峰顶，绿沉沉的太平洋展现在眼前。我们静静地凝望着那无涯无际的洋面，高教授忽然深沉地说了一句:“大洋彼岸是吾乡啊!”我轻轻拍了拍他的肩膀。“真的，每次来这里眺望太平洋，我心里总是涌出这句话。”他眼里有泪光在闪烁。“你这不是一句普通的话，这是行深情的诗啊!”我的声音也有些微颤。他马上问我是不是有诗意来到心里，我点点头。他催我写出来给他看，我又点点头。"},{"type":"paragraph","text":"酒方微醺，谈兴正浓。高教授俯身问我:“太平洋畔约定的诗写了没有?”我说写好了。他迫不及待地叫我读给他听。我轻轻吟道:“黛色沉沉太平洋，水面无波潜流长。谁言大洋绿无边?风浪尽处是吾乡。”他听后双手握住我摇了又摇:“好，好!这首诗写出了你也写出了我内心的情感。”我说:“这首诗本来就是你我合写出来的嘛!”我们都大笑起来。高教授若有所思地望着窗外海湾的夜色，反复低吟着“水面无波潜流长”这句诗，叹了口气:“是啊，我们很多旅美华人，平时表面上也看不出什么，只是午夜梦回，心里总有一种空荡荡的感觉。这时我往往闭上眼睛，那天桥的杂耍，隆福寺的庙会，万寿山的登攀，北海的泛舟，犹如一幕幕电影掠过眼际，我就象小时候吃冰糖葫芦心里充满又甜又酸的滋味。”稍稍停顿一下，他又补上一句:“不怕你笑话，我常常这样在深夜作一番故国神游。”"},{"type":"paragraph","text":"听高教授说到“故国神游”，我不禁想起下午他陪我游览旧金山市容的情景。我们逛了唐人街以后，他提议去乘一乘有轨电车，因为这是旧金山的一个特色旅游项目，在美国其他城市有轨电车早已绝迹。嚯，乘客还真不少，挤上车，我们刚拉住白色的扶手，车就“噹噹……”地开了。起先我忙着观看从车窗前缓缓闪过的充满异国情调的街景，后来我侧过头来忽然发现高教授双目微闭，我问他是不是累了，他睁开眼来抱歉地摇摇头。原来四十年代他在上海常常乘坐有轨电车，来旧金山后有一趟乘电车，由于疲劳就拉住扶手闭目养神，不料产生一种奇异的错觉，他仿佛回到了上海。从此以后，每当乡思难耐，他就来乘有轨电车闭目神游一番。他有点不好意思地对我说:“哪知习惯成自然，我一上电车眼睛就会闭下来。”我开玩笑道:“应该是我向你道歉，打断了你的神游。”“哪里，哪里!有朋自故国来，不亦乐乎!”他爽朗的笑声回荡在那节不大的车厢里。"},{"type":"paragraph","text":"我俩无声地碰了几次杯。他开口了:“怎么?是不是我的一番话也引起了你的乡思?”“唔，我是想问:你除了神游以外，有没有回国去看看?”“回去过的。”他的嗓门立时高了起来，“前年我回到了北京。是坐飞机回去的。”不知是由于酒意还是因为激动，他满脸通红，扶着酒杯的手也有点微微颤抖:“你猜我下飞机以后，做的第一件事是什么?我蹲下来抓起一把祖国的泥土就紧紧地贴在我的怀里!……”话没说完，他的泪水就不断流了下来，流入他的酒杯中，也流入在座的许多人的心里。高教授猛地站了起来，高高地举起他的酒杯朗声说道:“诸位，这是一杯思乡泪，也是一杯思乡酒，为了中国的繁荣昌盛，让我们干杯!”在一片碰杯声中，我默默地望着海湾浓重的夜色，内心很不平静。不管千里万里，无论十年二十年，中华中华，您总是不可动摇地屹立在您的儿女们的心里。今夜金门大桥的灯火可以作证，从我们身边流过的太平洋也可以作证!"}]}