{"id":884035,"date":[{"year":1992,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1720","ytitle":"","mtitle":"特别的爱","ftitle":"","authors":["徐国平"],"text":[{"type":"paragraph","text":"徐国平"},{"type":"paragraph","text":"人生难得爱一回。朱新泰十几年如一日，爱上一位瘫痪在床的妻子毛帼珍，这使我油然想起台湾红歌星伍思凯所唱的:“特别的爱给特别的你”。"},{"type":"paragraph","text":"二十年前的安徽农村，他们来到了一个穷乡僻壤，大有作为，几年后的“修地球”生涯，把两颗年轻的心维系在爱情的纽带之中。虽然没有隆重热烈的喜庆场面，也没有爆竹声声的道贺。一间十多平方米的小茅屋，一张简易的板床，几只凳子，几乎成了他们所有的“固定资产”。可命运给他们开了一个玩笑。结婚不久，厄运降临，妻子毛帼珍突然患上了病毒性脑炎，一夜之间病情的迅猛发展，居然给妻子留下了终生的残疾。朱新泰怎么能相信这残酷的事实，怎么能接受这无情的爱?"},{"type":"paragraph","text":"人世间的许多爱并非都是天公地道的。有的人的爱花好月圆，十分烂漫，有的人的爱创巨痛深，步履艰难。可朱新泰的爱，看来只属于后者。朱新泰对我说:“这一夜我是难以接受这特别的爱。”因为病魔几乎把两个人刚刚点燃的爱的火焰泯灭了，他怎么不痛心和伤感!面对病妻，朱新泰开始在爱的道路上，走上了自己特别的旅程。"},{"type":"paragraph","text":"一天，风雨交加，大雨滂沱。县医院对他妻子的病情作出了转院治疗的决定。几十公里的路程，崎岖泥泞的山道，要送一位病妻谈何容易。没有救护车，他请一位朋友帮忙，开了一辆卡车，没有雨篷，他用块破旧的雨布遮盖妻子那呻吟的病体。经过几个小时的颠簸跋涉，终于把妻子送进了地区医院。如今朱新泰还说:“这一天我是用身心唱了一首《爱的奉献》。”"},{"type":"paragraph","text":"妻子住院四个多月，朱新泰把对妻子的爱表现得淋漓尽致。妻子没有想到的。他已经想到了；妻子想到的，他想得比妻子更周到。喂药换衣是家常便饭，打针推拿也是学着干。妻子不能进食，有时护士忙不过来，推液由他代劳。病友们称他为“半个护士”。"},{"type":"paragraph","text":"出院以后的妻子是那样的特别:四肢瘫痪，肌肉萎缩，语言障碍，脾气颇大，心情烦躁。朱新泰对妻子说:“你虽然残疾了，可我们的爱并没有残缺。”话语不多，正中妻子下怀，她舒心地笑了。我曾问过朱新泰:“有什么神奇的力量在支配着你这么干?”朱新泰说:“一个人最痛苦的时候，最需要的是精神上的安慰和寄托。”坦然的回答还略带几分轻松。这又使我想起了一位著名作家的一句至理名言:“爱，意味着献给。把自己的精神力量献给爱侣，为她缔造幸福。”朱新泰正在为残疾的妻子缔造幸福。可不是吗?在农村，为了能让妻子吃得好一点，他经常替人挑砖，以多挣几分工钱。为了能让妻子外出散心，他学会了做沙发。他第一次设计制作的沙发轮椅本是献给妻子最特别的礼物。当妻子感到孤独的时候，他用轮椅车推着她去逛商店，荡马路，甚至陪她看一场电影。这种特别的情趣，我想也是朱新泰对爱的一种最完美的表述。"},{"type":"paragraph","text":"前几年，朱新泰和妻子回到了上海，但人们对他们的爱永远没有中止。以往安徽农村的老百姓，哪怕生活再穷也要送上几斤鸡蛋让他的妻子补补身子，如今当地政府专门给他们无偿安装了闭路电视，黄浦区残联还特意送上了一辆折叠式轮椅车。"},{"type":"paragraph","text":"十几年的蹉跎岁月，十几年的日日夜夜，十几年的风风雨雨，朱新泰用自己的行动对爱作了这样的注解:“爱在于给予，而不是索取。”当然朱新泰也有烦恼的时候。当妻子不会讲话，用手作手势，朱新泰一时看不懂，妻子会不高兴；当有时候单位里工作忙家务忙不过来，他心里也不踏实；当女儿上学校，各方面经济开销大，他又要犯愁了。这时候，他总是得到了来自各方真诚的帮助和悉心的照顾。黄浦区人大常委会主任李景琳同志曾两次登门看望毛帼珍，还托秘书悄悄地送钱给他女儿做校服。上海市长征医院骨科副主任侯春林也不顾路远上门为毛帼珍诊治。朱新泰至今还在说:“对我残疾的妻子，人人都关心和爱护，使我们感到温暖!”"},{"type":"paragraph","text":"如今，毛帼珍成了邓朴方领导下的一名成员，朱新泰也开始忙碌了起来。记者采访他，有的单位邀请他去作报告。人们在关心毛帼珍的同时，也在寻找朱新泰爱的真谛:他是不是那种“捧着一颗心来，不带半根草去”的人呢?"},{"type":"paragraph","text":"当然荣誉也应该属于从逆境中走出来的人。去年朱新泰被市民评为上海市十佳好丈夫之一，成为街头巷尾谈论的新闻人物。当他推着妻子走进荧屏的时候，我问他有何感觉，他回答得也十分潇洒:“如果当时我会唱卡拉OK的话，我一定为妻子唱‘特别的爱给特别的你’。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92A1050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(朱新泰漫像由　天呈　画)"},{"type":"paragraph","text":"</FONT>"}]}