{"id":884039,"date":[{"year":1992,"month":10,"day":1}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"1693","ytitle":"","mtitle":"牙疼也是病","ftitle":"","authors":["亦明"],"text":[{"type":"paragraph","text":"亦明"},{"type":"paragraph","text":"“牙疼不是病，疼起来真要命”这句在中国不知流传了多少年、似乎颇带有一点幽默的俗语，若是由世界卫生组织的官员们来看，恐怕就不那么有趣了。"},{"type":"paragraph","text":"在WHO的“黑名单”上写得清清楚楚:龋齿是列于心血管疾病和癌症之后、需要重点防治的人类第3号疾病。"},{"type":"paragraph","text":"陈腐的观念"},{"type":"paragraph","text":"我国是一个牙病大国，大约有6——7亿人患有龋齿、牙周炎等牙病，其中尤以龋齿为甚，总数可达20亿颗之多，即平均每个人的嘴里要分摊上两颗坏牙。近年来，儿童龋齿发生年龄在提前，比例在上升。据上海市自1981年至1990年间对1——6岁幼儿龋病的调查，1岁儿童患龋率从最初的4.29%上升为8.33%，2岁由19.98%上升为56%。6岁时高达88.7%，平均每人患龋达5.87只，恒牙患龋率也高达40%以上。12岁的青少年早期牙周炎患者占53.66%，15岁时牙积石患病率已经达到70%以上。"},{"type":"paragraph","text":"必须指出的是，如此高的牙病发生率，与“牙疼不是病”之类的一大批陈腐的卫生观念、生活常识，有着最直接的联系:"},{"type":"paragraph","text":"老法有云，孕产妇是不可以刷牙的。长期不做口腔卫生，做母亲的当然要“生一个娃、掉一颗牙”了。"},{"type":"paragraph","text":"即便是在上海这样的大都市里，仍然有不少家庭是全家老少都合用同一把牙刷，并且一定要等到牙刷毛都快秃了，才会想到更换。"},{"type":"paragraph","text":"临睡前不吃零食和早晚刷牙依然尚未成为遍及全民的卫生习惯。不少人要么根本不刷牙，要么只在早上起床后刷一遍。刷牙的方式也还是以“横冲直撞”的居多。"},{"type":"paragraph","text":"由于“牙疼不是病”的作祟，牙防所里的求医者，绝大多数都是在“疼起来真要命”的时候，才捂着腮帮子找上门的。"},{"type":"paragraph","text":"牙齿与健康"},{"type":"paragraph","text":"你可不能小看嘴里的这36颗牙。俗话说，“一叶知秋”，以小见大。牙齿，和你的全身心健康都有直接的关联，这并不是危言耸听。"},{"type":"paragraph","text":"由于乳牙组织结构比较疏松，儿童龋齿发病率很高，龋齿发展速度极快，很容易波及牙髓组织和根尖组织，孩子因为牙痛不适，不愿或不能将食物嚼碎了再吞咽，这便直接影响了消化与营养物质的吸收。"},{"type":"paragraph","text":"乳牙过早地龋坏丧失，还可使邻近的牙齿发生移位，妨碍恒牙的正常萌出而使它长得歪歪斜斜、紊乱不齐，这将直接影响面部的美观，容易使人形成自卑感，造成心理压力而使性格内向和孤独。"},{"type":"paragraph","text":"龋齿在发展过程中，病菌毒素会在牙根尖造成根尖病，并形成慢性病灶。当人体抵抗力下降时，病菌毒素便可随着血液运行到全身，可以引起关节、心脏、肾脏、眼睛等脏器的疾病。"},{"type":"paragraph","text":"妇女从妊娠到分娩“坐月子”，将要历时一年左右，很容易发生妊娠性牙龈炎和妊娠性牙龈瘤。再说，在这段时间中，甜、酸食物又吃得较多，如果不刷牙，口内细菌增多，食物残渣中的碳水化合物发酵产酸，更容易导致牙齿脱钙，形成蛀牙。为此，妊娠和产假期间的妇女应该比平时更加注意口腔卫生。"},{"type":"paragraph","text":"养成好习惯"},{"type":"paragraph","text":"已故著名女作家三毛在撒哈拉居住时，土著居民经常上门来商借物品，她也大都有求必应。以至到最后“除了我的牙刷和我的老公”，其他什么都借出去过了。"},{"type":"paragraph","text":"这话固然是作家的夸张与自嘲，但从中恰恰也反映出一种基本的个人卫生观念与现代文明熏陶之下的教养。"},{"type":"paragraph","text":"当你因为牙疼得厉害而去求医时，牙齿实际上已经被蛀得相当深，甚至牙神经已发炎了。为此，成年人不管有否坏牙，每隔半年到一年的时间，就应该上牙防所去检查一次牙齿。通过定期治疗，可尽早消灭牙病的隐患。"},{"type":"paragraph","text":"早晚刷牙，是最简单易行而又卓有成效的口腔保健形式。其中又以晚上临睡前的刷牙更为重要。因为睡觉后处于静止状态，唾液分泌减少，口腔里的温度和湿度最适合细菌繁殖。正确的刷牙方法是竖刷法。在牙面和牙龈处上下拂刷，咬合面则前后拉动牙刷。"},{"type":"paragraph","text":"合用牙刷容易传染疾病，应该一人一把牙刷。牙刷在使用后要彻底清洗干净，刷头向上放在通风处。每隔3个月，就应更换一把牙刷。使用的牙刷应以磨毛牙刷为佳，这种牙刷不易损伤牙龈。"},{"type":"paragraph","text":"合理选用牙膏也很重要。经过半个多世纪的发展，牙膏已从单纯洁齿型、药物型，发展到最新的SOD牙膏。但牙科专家的忠告是:不要盯着一种牌号的牙膏。因为不同的牙膏，消灭的病菌亦是不同的。"},{"type":"paragraph","text":"如今，口腔卫生已成为社会文明的重要标志。一口洁白美观的好牙，不仅是健康的表现，也会令你更有魅力。而良好的口腔保健，将会使你在开口一笑的时候，对你的牙齿更有信心。"}]}