{"id":884143,"date":[{"year":1992,"month":10,"day":2}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"走进伊甸园","ftitle":"19　又当跳板","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"他对我说:“我打单身一年了。我妻子很漂亮，漂亮有什么用?不求上进，好吃懒做。她爱得起我，我还养不起她哩。夫妻之间是靠感情，靠理想，靠兴趣。我伏案写文章，她就撕稿纸；我读书她就放录音机。这混女人，女人不是花瓶，她嫌我穷，我嫌她更穷哩!没有文化!一肚子草包，绣花枕头。离就离!象你，心灵美。现在，这样的女人少哇!”"},{"type":"paragraph","text":"他的话象蜜，直往我心里灌，又甜又醉，我迷糊了。他说得对，我心灵美。不然，他考取了武汉大学，为什么还来信呢?"},{"type":"paragraph","text":"三个月后，就在他的房间里，络腮胡子向我提出结婚。"},{"type":"paragraph","text":"我尚未反应过来，他就如一头狮子猛地扑过来，把我抱起来，把他那扎人的下巴往我心窝里钻。这回，我真醉了，真的动情了。我难道不该享有这激动人心的爱么?他是秘书，有文化，懂得温情和爱抚。"},{"type":"paragraph","text":"我一分钟也不愿离开他了。我们结婚了，法律可以保护我们了。他提出要调到城里来。这是何等艰难的事呵!"},{"type":"paragraph","text":"“找街道，找派出所。你是劳模，是纳税大户，政府会照顾你的，照顾夫妻关系嘛!钱开路嘛，天下无难事!”只要能在一起，我并不稀罕用几个钱。街道办事处、派出所都理解我，愿意帮助我。我帮他找了个大集体，返城了，我把房子修饰一新。在最初的三个月里，我饱尝了男人给女人的一切。疯狂的爱，粗犷的情。当我还沉醉在如痴如狂的婚后幸福中，他突然变了，竟夜夜不归。我有点生疑，没有惊动他，悄悄地追踪他的行迹，寻个究竟。意想不到的事发生了，他居然勾引上了一个女人。这个女人比我当然漂亮几倍，那鼻子是鼻子，嘴是嘴，一双眼睛闪闪烁烁，就是能勾男人的魂。他们手挽手钻进了一间平房。男人是我丈夫，怕什么，我跟踪而入。捉贼要捉赃，捉奸要捉双。今天我要抓住这狗养的。我从门缝里瞄，我肺都气炸了。他们来不及上床，就抱在一起啃这啃那，在地板上打滚。“唰”，男的把女的衣服脱了，“唰”又把自己的衣服扯了。他不是人，他是一头公狗!我再也忍不住了，猛地一推，门被撞开了，他们来不及穿衣服，赤裸裸地趴在我的脚下，我走上前，拎起我丈夫，朝他的脸就是两巴掌:“你，你才上几天班，就学会了嫖!”"},{"type":"paragraph","text":"“什么嫖?他是我丈夫!”那女人不知羞耻地喊叫着。"},{"type":"paragraph","text":"“他是我丈夫。你这个不要脸的婊子!”我举手向那个女人打去。没打在那个女人的脸上，手被我丈夫抓住了:“你别打，她是我前妻。”"},{"type":"paragraph","text":"我一怔，离了婚还在勾搭?"},{"type":"paragraph","text":"“实话和你说了吧。这样美的妻子，我舍得离?那只不过是演演戏而已。我早知道你人品好，心灵美，愿意帮忙，我们俩都在乡镇上工作，都是小人物，怕是一辈子进不了城。你财大气粗，又是劳模，有路子，还能通天。为人热心快肠。我们俩将计就计。你，你就好事做到底吧，成全我们夫妇白头到老吧!俗话说，捆绑成不了夫妻，你是通情达理的人，我们何必捆在一起呢?”"},{"type":"paragraph","text":"这狗养的，揪住了我致命的弱点。是的，我不是那种哀求、强求别人过日子的人，我也不是投井下石、心地狠毒的女人。我望着那对狗男女，强按住心中的怒火:“立刻穿好衣服，滚回去!没有拿到离婚证前，你还是，”我本想说，“你还是我的丈夫。”我把这句话吞下去了，便说:“你，你收拾好你该收拾的东西吧!”"},{"type":"paragraph","text":"第一个男人是我自作多情吗?第二个男人是我上当受骗吗?我又翻出了“小裁缝”的信:——我一辈子也忘不了你那句话，女人最珍贵的是贞节。这是出于你，一个小香港个体户的女人之口。这句话显得太不凡了。在我心中，小香港的女人都是风流的，逢场作戏的，好聚好散。你的善良和纯洁多次感动了我。我常常为自己对你的感情而不安、内疚。在这珞珈山下、东湖之畔，我常常想到你，有文化有知识的人未必有你那样崇高纯洁的感情。我们相距那么远，有时我又觉得我们相距很近，我们对感情的追求是相通的。冷静下来，我又发现我们毕竟是两条平行线，无法相交。"},{"type":"paragraph","text":"是的，你的心太善良了。我不得不给你写这封长长的信。在你未来坎坷的路上，你将会遇到许多幽灵，我真担心你会遭到不幸。虔诚希望你早日筑起你的港湾，你的香巢。"},{"type":"paragraph","text":"我会珍惜我们相处的那段日子，它将永远是我的温馨的回忆。"}]}