{"id":884247,"date":[{"year":1992,"month":10,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"迎接党的十四大胜利召开","genre":"","count":"1872","ytitle":"贯彻中共中央《通知》　切实做到三个“到位”","mtitle":"上海党建走上健康发展轨道","ftitle":"各级党组织努力做到思想到位、组织到位、工作到位，70多万党员参加了民主评议，一批优秀团员、青年加入党组织","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报讯　(记者王宝娣)上海各级党组织认真、积极地贯彻《中共中央关于加强党的建设的通知》，做到思想到位、组织到位、工作到位，使上海的党建工作走上了健康发展的轨道。"},{"type":"paragraph","text":"首先，在本市加强党的建设的工作中，注意了把坚持党的最高理想与实现党在社会主义初级阶段的基本路线结合起来，表现出了共产党人高瞻远瞩的胸怀和脚踏实地的精神。广大党员认识到要建设有中国特色的社会主义，在执行党的基本路线的过程中建功立业，不仅要有远大的抱负和高涨的政治热情，还要有脚踏实地的务实精神，真正做到“想在共产主义的远处，干在改革开放的实处”，把对党的承诺推进到本行业、本地区、本单位的改革和建设的实际行动中去，在改革开放的事业中发挥党员的先锋模范作用，团结和带领人民，为振兴上海，繁荣国家而奋斗。上海工业缝纫机厂党委，在改革中探索发挥党委政治核心作用的五条经验，制定了工作原则和工作细则，加强党支部工作，行政工作实行一岗二责，健全和建立不脱产的群众监督网络和政治宣传队伍，经济工作和政治工作实行综合考核，使党的工作达到高效、精干、畅通的目标，不脱离群众，有效地克服了“两张皮”现象，使思想政治工作紧贴企业经济工作，去年，该厂的各项经济指标创历史最高纪录，今年上半年，各项经济指标又比去年同期有所增长。"},{"type":"paragraph","text":"其次是本市党建工作在做到思想到位的同时，各级党组织努力做到组织到位。近两年，本市郊区县、乡两级共派出2500多名机关干部下基层农村，整顿、帮助加强基层党组织建设，开展农村社会主义教育。建立健全了农村的基层党组织，制定了村级党支部工作规范和岗位职责，普遍开展了党支部“达标升级”为主要内容的目标管理。同时重点抓了后进党支部的转化工作，并派出了754名机关干部直接去担任这些党支部的主要领导，加强农村基层党组织建设。川沙县由于强化了基层党组织建设工作，服务于经济工作，去年全县村级工业总产值达291305万元，涌现出7个年利润500万元，101个年利润超过百万元的富裕村。"},{"type":"paragraph","text":"本市外商投资企业的党建工作起步比较晚，由于市委和市委组织部的重视，1990年10月制定并下发了《中国共产党上海市中外合资、合作经营企业基层组织工作条例》后，外商投资企业的党建工作出现了健康发展的势头，到去年底为止，已有47%的外资企业建立了党组织，其中工业系统的210家外商企业中有151家建立了党组织，占71.9%；市直系统建立党组织的比例占89%。据调查，人们认为外资企业93%以上的党组织生活是正常的，70%以上的党员和党组织都发挥先锋模范作用的，为改革开放作出了贡献。"},{"type":"paragraph","text":"近年来，上海在加强党的建设中十分重视党员教育、管理和提高党员政治、业务素质。把坚持学习马列主义基本原理与掌握现代科学文化知识和管理本领结合起来；把政治上的坚定性与工作上的创造性结合起来，表现出共产党人开拓进取的精神风貌和较高的理论素养，以及广博的文化科学知识。本市的70余所区、县、局党校和1000余所基层党校，不仅举办马列主义理论学习班，还举办经济、金融、外语以及国际经贸等学习班，为培养又红又专、外向型、复合型干部作出了贡献。"},{"type":"paragraph","text":"到今年六月底，本市已有70多万党员参加了民主评议，占全市党员总数的67%；有4万多个党支部开展了评议党员的工作，占全市党支部总数的69%。在民主评议中有28501名党员受到表彰，其中3227人获得优秀共产党员的称号。今年是全市党员的第四次评议工作，说明上海党员评议工作已经走上制度化、规范化的轨道。每年开展一次党员评议，成了加强党的建设的有效途径。"},{"type":"paragraph","text":"为了加速培养一代跨世纪的合格的接班人，上海各级党团组织还紧密配合，积极开展推荐优秀团员入党的工作。1985年以来，上海各级党团组织在广大青年中开展“爱党、爱国、爱社会主义”的教育，开展“党育青年成长，青年跟党前进”的主题活动，收到了明显的成效，全市有57556名团员被推荐入党。去年太浦河大会战中，全市出动了661支青年突击队，14000名团员青年参加会战，完成了50万土方工程，一大批青年经受考验，在工地上光荣入党。近6年，本市重视党员发展早选苗、早育苗，发展300多名高中生入党。上海50多所高校的党校，举办了150期学习班，2万多名大学生在党校学习了党的知识，仅华东师大参加学习班的近800名学生中，就有540多人提出入党申请，其中232人已经参加共产党组织。"}]}