{"id":884235,"date":[{"year":1992,"month":10,"day":3}],"page":"7","source":"《科学画报》","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1388","ytitle":"","mtitle":"新式牙刷种种","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"带牙膏的牙刷　这种牙刷的刷柄都是做成空心的，牙膏或特制的液体牙膏用软管灌装后放在刷柄内。使用时，只要在刷柄一端轻轻按压一下开关或转动刷柄，牙膏便被均匀地挤在刷毛上。"},{"type":"paragraph","text":"电子牙刷　这种牙刷的刷柄内装有电子反应器和一节微型电池。刷牙不用牙膏，而是依靠口腔中的唾液和反应器进行电解反应，中和口腔中的酸性物质。这种牙刷比普通牙刷效果高十倍。"},{"type":"paragraph","text":"另一种电子牙刷是在刷柄内装一节微型太阳能电池。使用时，它能产生几微安的电流和少量的氟化物离子。在电流的作用下，氟化物离子会变为珐琅质附着在牙齿表面上。同时，电流又会将牙缝中的食物残渣分解掉，达到固齿和清洁口腔的目的。"},{"type":"paragraph","text":"还有一种电子牙刷通过刷柄内的微型电池和特殊装置，使刷毛与牙齿分别带上负电荷和正电荷。牙齿和牙垢因带同种电荷而相互排斥，牙垢则受到刷毛上负电荷的吸引，而从牙齿上分离下来。"},{"type":"paragraph","text":"半导体牙刷　半导体牙刷也叫光电牙刷，它的刷柄内放有二氧化钛等具有光电效应的半导体。刷牙时，在阳光或灯光作用下，钛的氧化物会释放出电子，使牙刷和牙齿分别带上不同的电荷。牙垢会被光电分解或者牙结石被光电催化，流出象淘米水一样的白色液体。"},{"type":"paragraph","text":"还有一种半导体牙刷，采用的是半导体光敏元件。用它蘸水刷牙时，这种元件会释放电子，进行“酸化反应”，牙齿周围则从水中得到电子进行“还原反应”。牙垢在这两种反应过程中逐渐被分解。这种牙刷对防止牙病有明显疗效。"},{"type":"paragraph","text":"电动牙刷电动牙刷　在刷柄内装有微型电机，每分钟可作三百次上下或左右往复运动。刷牙时，只要将牙膏涂在与电机相连接的橡皮去污喷嘴上，一按刷柄上的开关，高速旋转的喷嘴就能将牙垢清除掉，使牙齿洁白如初。"},{"type":"paragraph","text":"具有按摩作用的牙刷　在牙刷的刷头上，相间排列着刷毛和柔软的硬性件，硬性件的顶端镶有一个永磁体。其高度略低于刷毛。刷牙时，永磁体能随牙刷来回移动，对齿龈不断地进行按摩。"},{"type":"paragraph","text":"超声波牙刷　超声波牙刷的结构简单，使用方便，且不用牙膏。使用时，将牙刷一端的塑料管接到水龙头上，打开水龙头，便有一束细小的水柱从刷毛喷出，它产生的气泡和超声波可用来冲刷牙齿和口腔。这种牙刷对齿痛和牙周炎有较好的预防效果。"},{"type":"paragraph","text":"音乐牙刷　这种牙刷在刷柄上安装有一个发音器。如上下方向刷牙，就能奏出悦耳动听的乐曲，表示刷牙的方法正确。一旦将牙刷变为横刷，音乐声立即停止，它表示刷牙的方法不对。这种牙刷可奏三十多种不同的乐曲，每支乐曲可奏九十秒，特别适宜给儿童使用。"},{"type":"paragraph","text":"弯毛牙刷　通常，牙刷的刷毛都是直的。弯毛牙刷的刷头排列着三排刷毛，比两边的稍短，外侧两排均为稍向内弯的刷毛。它能全面清除牙垢和食物残渣，凡直毛牙刷刷不到的地方，它却能刷到。"},{"type":"paragraph","text":"红外线牙刷　这是在普通牙刷的塑料刷头内掺入一定量的特种陶瓷粉末，能在常温下放射红外线的保健牙刷。"},{"type":"paragraph","text":"双头牙刷　牙刷的刷柄上有两个相对排列的刷头，它可同时刷牙齿的内外两侧。"},{"type":"paragraph","text":"防龋牙刷　它是将涂有防龋牙膏的牙刷插在一根细棒的上端，外面再裹以雪糕或棒糖，当吃完雪糕或棒糖时，儿童们便能及时刷牙。"},{"type":"paragraph","text":"除烟垢牙刷　这种牙刷内外两层的刷毛不一样，外层采用柔软的尼龙丝，可以不损伤牙床组织。内层的刷毛是经过特殊处理的硬毛，这样能有效地清除齿龈和牙齿交界处的烟垢，使牙齿保持洁白。"},{"type":"paragraph","text":"液压牙刷　这种牙刷是利用装在刷柄内的电池驱动一个微型压力机，将水和空气喷入口腔中，利用它的冲击作用，来清除牙缝中的食物残渣和污垢，对牙齿进行按摩，促进其血液循环。"},{"type":"paragraph","text":"摘自《科学画报》一九九二年第九期"}]}