{"id":884325,"date":[{"year":1992,"month":10,"day":4}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1509","ytitle":"","mtitle":"这样一个“神仙世界”","ftitle":"","authors":["叶浅予"],"text":[{"type":"paragraph","text":"叶浅予"},{"type":"paragraph","text":"凡西湖游客，必到富春江一探“瑶琳仙境”地下宫为乐，今年五一，仙境忽又开辟“神仙世界”，以吸引游客，五一、五二两天，来了几万人，每人付参观费十五元。桐庐县旅游局的负责人得意洋洋。我问，是什么东西，如此迷人?他说，他们请了北京的好多雕塑家，制作了一百多个菩萨，表现古代的神话故事，所以能轰动一时。我是个走遍天下的人，什么新鲜事都见过，并不能诱发我的好奇心，可是很想看看现下雕塑家的创作水平，在表现神话故事方面，是什么样子。因此，我跟着大伙，钻进了瑶琳仙境新开发的洞窟。"},{"type":"paragraph","text":"走进洞口，穿暗道，右转弯，过石阶，几经周转，来到一块空旷地，看到一座六柱水晶牌楼，立在三座白玉拱桥上，两架聚光灯忽明忽暗。大约有二、三十个游客在此排队留影。走近一看，牌楼正中嵌着“神仙世界”四个金字的匾额。这里就是游程的起点。"},{"type":"paragraph","text":"离水晶牌楼，几个转弯，身在岩壁凹处，蓦然看见一个跪着的赤身长发女神，身旁爬着一只虎状的赤色野兽，标牌指明这是屈原九歌中的“山鬼”。前进，迎面一蛮汉，手执利斧，时而上举，时而下砍，身躯比常人大三四倍，有点吓人，但因其假，所以也相当滑稽。不容置疑，他当然是开天辟地的盘古。再前进，是“女娲补天”的造像，也是赤身女神，在其周围，一虎、一犀、一狮、一猪，伏地作凝视状。按照自然辩证法的观点，当这些猛兽出现时，人早已是大地的主人，不容女娲神话的存在。不过，在这人造的神仙世界里，也用不着科学的世界观吹毛求疵。过此向上，见一个女强人站在岩石上，双手高举，使劲托着从上压下来的洞顶岩石，这个形象，可能是雕塑家心目中的真实女娲。"},{"type":"paragraph","text":"往上走，高坡上立着八位行动着的仙人，那就是人人皆知的八仙过海各显神通的故事了。再往前走，忽闻雷鸣，又见闪电，待转过弯，意料中的雷公和电母出现了。雷公击鼓，电母闪镜，是按照传说中的形像塑造出来的菩萨，可又像两位笨拙的舞台演员。"},{"type":"paragraph","text":"下坡，是一道1.7米来宽的地下暗河，为了显示流速，特地在水中装上一连串红绿灯。这一处是七仙女洗澡的地方，雕塑家得以大显身手，把七个全裸的女像安置在河中或河岸，有坐、有立、有跪，缺少一个在水上浮着的，未免美中不足。河岸高处，两个白发老仙对坐下棋，稍一回头，便能看到那一丝不挂的一群女仙，老仙道行到家，所以坐怀不乱。"},{"type":"paragraph","text":"往上转，走进花果山，一群猴子走跳滚爬，抢桃子吃，其中一只穿着现代服装，以迪斯科姿态，靠在美猴王酒桌旁亮相，象征神话交响乐中一个新潮派插曲。过了花果山，登高几步，是一片广场，王母娘娘的蟠桃宴在此举行。出场人物有人间的帝王将相、平民百姓、诸色人等。桌上一盘盘仙桃，好像刚从花果山采来似的。雕塑家在此施展另一种身手，塑出许多漫画式的夸张形象，其中有踮起脚尖的芭蕾舞仙女，有耍把式的杂技演员，特别空出一块地方，让六位能转动的舞姬施展本领。前进几步，进入另一峡谷，左上是嫦娥奔月，月光亮得耀眼，右下一块洼地，后羿在此射日。九个太阳高挂空中，色虽红而暗淡无光。雕塑家着意于显示嫦娥的婀娜与妖娆，而亏待了后羿那一身健壮的体魄。"},{"type":"paragraph","text":"走出蟠桃宴，导游说，往前是另一溶洞，那儿有个大场面，玉皇大帝在此召开天上的群众大会，其中还有高鼻子蓝眼睛黄头发的洋神仙，可热闹啦!可是此时我的两腿两眼已不听使唤，急于想离开神仙世界，回到人间去呼吸新鲜空气，不得不牺牲这最后的眼福，匆匆走出了洞口。"},{"type":"paragraph","text":"出了洞，瑶琳主人问我，“怎么样?花十五元值吗?”"},{"type":"paragraph","text":"我说，“值!”"},{"type":"paragraph","text":"主人笑容可掏地又问，“在报上写篇文章为故乡的新建设鼓吹一下，如何?”"},{"type":"paragraph","text":"我说，“你们为了满足广大群众的眼福，花了这么大的心思，投进这么多人力物力，创造了这个地下天堂，值得人民的喉舌反过来为你们歌功颂德。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92a4060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七仙女洗澡，斗棋仙眼馋</FONT>"}]}