{"id":884320,"date":[{"year":1992,"month":10,"day":4}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"散文世界","genre":"文学作品","count":"1772","ytitle":"","mtitle":"画在心里","ftitle":"","authors":["施圣扬"],"text":[{"type":"paragraph","text":"施圣扬"},{"type":"paragraph","text":"1957年那阵子，我尚是个幼稚的中学生，受校方动员响应号召，天真地画了幅批评官僚主义者的漫画，想不到遭来无休止批判的横祸，从此发誓不碰那倒霉透顶的画了，从小想做美术家的梦彻底扑灭。但纸上不画却画在了心里。心中之画，因别人无法窥视会觉得虚幻而太不可思议。但于我却是一种纯真的艺术存在。"},{"type":"paragraph","text":"人，不过是由骨骼和皮肉支撑的生命。有口气就得过日子。过日子，各人有各人的过法，但好坏是千差万别的。我的生活过得很机械，没有大灾大难，大苦大悲，但也不是没有生活的乐趣。当有片刻的宁静，乱麻似的杂务杂念一古脑儿置于身后的时候，心里这些善良诚实的人物就从画面上走出来，亲切地围聚在我身边，有血有肉，有灵有性，有缘有情，默契和谐，眉开眼笑，一切尽在不言中。每到此刻，我便有新奇的感觉:我不是单个的我，我是一个生命的复合体。但我并不自我膨胀，变成庞然大物，仍是瘦瘦小小的一个寻常之人，可是忽然得来的若有所思之性情，则是任何快乐所不能替代不能比拟的。"},{"type":"paragraph","text":"最近，我的灵魂又非常兴奋地在我心中的画卷上完成了一尊人物肖像。"},{"type":"paragraph","text":"今年四月，我随一行艺术家们往西北旅行。路上听到从秦始皇时流传至今的一种乡土曲调叫秦腔，那原始的、粗犷的、高亢的歌儿像强劲的西北风在高原上卷扬着，余音绕在心头，使我辨不清这是今人的壮怀激烈还是古人的慷慨悲歌。一向感觉迟钝的我犹如行驶在一页发黄而厚实的历史上。窗外的景观仿佛是大型史册上的立体插图，林林总总，千姿万态，令我左顾右盼，上读下阅，目不暇接。车行万里，目睹之物多得不可胜数，但最难忘的是他，一位憨厚的老农民。"},{"type":"paragraph","text":"当汽车在离黄河不远的深山古道上，经过一阵摇晃颠簸，吃力地爬上一个高坡时，我无意之中向窗外瞥去，这张庄稼汉苍老的脸便于一瞬间摄入了我的记忆。"},{"type":"paragraph","text":"老人双手拄着撑在胸前的一柄老镢头，两腿叉开，双脚陷入刚垦过的土疙瘩里。身后不远处是座荒山，山脚下有几孔窑洞，家门上贴着一小方块褪色的红纸，纸上依稀可辨是个颠倒的“福”字，院里的一行枣树浮起了一抹可爱的春意。而黄土上空却弥漫着昏暗的风沙，灰蒙蒙的天，使西去的斜阳失去了固有的红颜，呈一副苍白的病态。然而大自然冷峻与悲壮的底色，恰恰把与黄土地共存的老汉烘托成一尊塑像。"},{"type":"paragraph","text":"老汉仰起强悍的头，霜雪覆盖脑顶，脸面泛出土地的光辉，前额小山包似地隆起，深深浅浅的皱纹刻下岁月沧桑的印记，鼻梁高耸起不屈于命运的意志，白胡茬像成熟的庄稼，缺了门齿的残牙袒露出内心的自在，满腮汗水流淌着干活的辛勤，眯缝的眼睛闪动着漫天风沙遮不住的对于明天的期冀……"},{"type":"paragraph","text":"这就是我根据一刹那间捕捉的印象为老大爷勾勒的写意画。"},{"type":"paragraph","text":"若问我为何对一闪而过的老人产生好感，全凭直觉，全凭兴趣，全凭随意选择。生活里，有许多事情是不合逻辑的。我当记者奉命采写过不少名声在外的人，为每人记述了数千上万的篇什，然而感动于一时却不能记住于永远，有的赶完任务就忘了。即便是十年二十载一起共事的人，背过身子，也会记不起其鼻子眼睛是个啥样。至于话不投机半句多，遇事磕磕碰碰不顺心，为鸡毛蒜皮增加点人际小磨擦，那似可饮忍心里却怏怏不快，对这些人就“敬而远之”了。如果碰上野兽般横行无理的、小丑般投机钻营的、衙内般仗势欺人的、奸商般唯利是图的、牧师般好为人师的、螳臂般不自量力的……种种可憎可恨可笑可悲的丑态百出者，或怒目而视，或嗤之以鼻，或不屑一顾，或冷嘲热讽，我的心自然将那些怪影驱之于千里之外。离我生活直径以外的，不管天上真掉下一个上帝之子，引人趋之若鹜，欢呼不及，似乎世界少了个救世主地球会毁灭，但我麻木的心无动于衷。最难驾驭的是心。城堡好攻，虏心不易。据说有些人的心可以扩大到无边的领域。我的心区区小，如同芥蒂微物，对别人无用，只主宰自身的灵肉。它的古怪是，冷如冰，热似火。它的弱点是，对光鲜的人事不甚敏感。但洁身自好，不作藏污纳垢之所。它偏爱眷恋大地的北方老大爷那样的人物，用特殊的线条色彩为他们造像，用特殊的感情语言为他们树碑立传。创造世界的普通劳动者总是占人类的大多数。它总是喜欢塑造他们的形象。在艺术的心窟中，贮存一个题旨:平凡不等于渺小。"},{"type":"paragraph","text":"从这个意蕴来回视庄稼老汉的画像，其神韵非同寻常。他是黄土地的缩影。他是高原的象征。他是历史的主人。他是秦腔的旋律……类似这样多的人物画在心中，呼之欲出地与我共度人生，我还能为纸上破灭的画梦而抱憾吗?"}]}