{"id":884341,"date":[{"year":1992,"month":10,"day":4}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1545","ytitle":"","mtitle":"狮城归来话新股","ftitle":"","authors":["应俊惠"],"text":[{"type":"paragraph","text":"应俊惠"},{"type":"paragraph","text":"由中国国际人才交流协会派遣，我于今年7月中旬对新加坡股票市场进行了为期一个半月的考察学习。在新期间，从当地报纸、电视上惊悉深圳发售新股酿成骚乱之事，对比目前新加坡新股发售“公平、合理、有序”的做法，感到对今后上海改进新股发行颇有借鉴作用。"},{"type":"paragraph","text":"新加坡因其“以法治国”而闻名于世，对股市运作也同样如此。新加坡股票市场创建之初，也曾发生国民争相排队，抢购新股的情况，由于新加坡金融管理部门及时实施了一些严格的法律和措施，使得新加坡的股票发行步入“公正、合理、有序”的运作境地，促进了新加坡的股票市场稳定而健康的发展。"},{"type":"paragraph","text":"——公正。新加坡发行新股不采用“统一摇号购买”的“认购证”做法，而是采用“填表通讯认购”的方式进行。一家公司要向社会公众发行股票必须经过严格审批，获准后由其选择数家证券公司作为承销商。经协商确定发行价格、签订承销协议后，通过新闻媒介发布招股说明书，并印制详细的本公司介绍和招股申请表，堆放至各承销证券公司及代理点的营业柜台，供人们随意免费索取。招股申请表上印有编号、认购者姓名、身份证号码、认购股数与金额、银行支票号码及出票银行、联系地址与电话等项目，并附同样编号的一大一小两个信封，大信封上印有承销证券公司的名称、地址及邮资总付字样，在左上角留有认购者填写认购多少股的空格；小信封是让认购者填写自己的姓名和联系地址，作为今后不中签的回封。"},{"type":"paragraph","text":"认购者在仔细阅读公司介绍，决定申请购买时，只要在申请表上填写好规定事项，按认购金额向承销证券公司指定的银行开具银行支票，附上身份证复印件，一起装人小信封，再套上大信封，在规定日期前寄往承销证券公司。承销公司收到申请函后，即按左上角认购股数的多少分类放置。若在认购到期日加计后少于发行股数，即全部中签，余额由承销公司认购。若加计后大于发行股数，则须按比率进行抽签。抽签结束，立刻将中签号码通过新闻媒介公布。凡中签者，承销公司只要打开大小信封，核对认购金额与银行支票等无误后即转帐收款，并将有关数据输入电脑，凡发现有重复的身份证号码即取消认购资格。未中签的，只要将小信封交给邮局寄回认购者即可。整个新股发行过程自始至终体现了公正、简便、迅速的要求。"},{"type":"paragraph","text":"——合理。由于发售新股是一种商业行为，参与各方必须有利可得。发行公司通过支付手续费给承销证券公司，省却了众多发行具体琐事，并可及时获得资金；承销公司虽然承担了具体事务，但既有手续费可得，还争取了客户，扩大了影响；银行则因出具支票，也可获得一笔手续费，并能稳定或吸收一部分间歇存款，不计利息；邮局因传递专用信函而增加邮资收入；认购者本人则可根据自己的资金能力和分析判断，择优填表选购，很是公平合理。"},{"type":"paragraph","text":"——有序。由于是“通讯认购”做法，虽然给邮政部门带来了定压力(新加坡的邮政业相当发达)，但是“突击式”、“浪潮式”的连夜排队、交通受阻的矛盾得以解决，银行存款搬家、大量现金清点的麻烦可以免除，黑市猖獗等治安问题更是无从滋生，更重要的是，认购者可以从容地选择自己所愿投资的公司股票，按照“机会均等”的原则获得股东的称号，这对于培育投资者的风险意识，促进股份公司的健康发育，进而建立起良好的发行新秩序，推动新加坡股市的正常发展起了积极作用。"},{"type":"paragraph","text":"特别需要指出的是，新加坡金融当局规定，凡发行新股的企业，必须是最近连续三年有较好赢利和发展前景的公司，而且发行之后立即上市交易，以切实保障投资者的利益。上海现在一些新企业发股单纯为了集资，按规定要在连续两年盈利才能上市交易，且那时经营效益又很难肯定，投资者认购后岂不将一笔资金“冻结”在该企业的帐上，期间如遇物价上涨、临时急需等不测，不就白白蒙受损失?新加坡对发售新股企业的严格规定，对上海有关部门在研究改进股份制方面是有参考价值的。"}]}