{"id":884449,"date":[{"year":1992,"month":10,"day":6}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"迎接党的十四大胜利召开,北京书简","genre":"文学作品","count":"1583","ytitle":"","mtitle":"十四大与有中国特色的社会主义理论","ftitle":"","authors":["王捷南"],"text":[{"type":"paragraph","text":"本报驻京记者　王捷南"},{"type":"paragraph","text":"党的第十四次代表大会召开在即。近几天，记者走访了一些即将与会的代表及各阶层人士，强烈感受到各界人士盼迎十四大的喜悦心情。"},{"type":"paragraph","text":"许多代表指出，十四大是在很不寻常的历史时刻举行的，国际、国内环境都很有利，机遇是很好的。尤其是年初邓小平同志巡视南方的重要谈话，以马克思主义的革命首创精神和实事求是的科学态度，高屋建瓴、精辟透彻地回答了一系列重大理论问题和实际问题，廓清了妨碍我们阔步前进的思想上的迷雾，从而从思想理论上为十四大作了准备。"},{"type":"paragraph","text":"这些代表认为，抓住机遇，加快改革开放和现代化建设步伐，集中精力把自己的事办好，是小平同志南巡谈话的基调，并业已成为全党、全国人民的共识。在此基础上需要进一步从各方面明确方针，有系统地部署全局。而这正是人们寄托于十四大的重大而深远的使命。"},{"type":"paragraph","text":"在与理论界人士的接触中使我更深地感受到，十四年的伟大实践已使我党对社会主义发展形成了一个大思路:基本的着眼点，应是发展生产力，增强以经济、科技为基础的综合国力；基本的着手处，是加快改革开放和现代化建设的步伐，进一步解放生产力；而关键的环节，则是建立和发展社会主义市场经济新体制。一个党、一个国家、一个民族、一个社会，究竟是生机勃勃、充满活力，还是死气沉沉、万马齐喑?这一点至关重要，决定一切。十四年来，在逐步形成和明确起来的党的基本路线指引下，我国的社会主义经历了从农村改革到城市改革，从经济体制改革到各方面体制改革，从对内搞活到对外开放的波澜壮阔的历史进程，从而成为当今世界上最生机勃勃、充满活力的社会主义。在我国社会主义事业发展史上，这十四年所贡献的最有价值的新东西，说到底，就在这里!"},{"type":"paragraph","text":"当然，理论界人士也指出，从我国“三步曲”的发展战略看问题，这十四年还只是开了一个好头。各方面问题还很多，通过深化改革扩大开放使我国社会主义进一步蓬勃发展的更为繁重的任务还在后面。他们预期，从现在起的30年左右，将是我国改革开放全面深化并逐步成熟和定型化，从而更有力地推动经济和社会发展的重要时期。而我党的十四大，正是一次承前启后、开辟这一新时期的重要大会。"},{"type":"paragraph","text":"记者接触到的人们一致认为，我国社会主义发展的这一大思路，不是偶然形成的，而是我们党在11届3中全会以来成功实践的基础上，对我国社会主义建设长期历史经验教训进行深刻反思，同时对国际经验教训和当代世界最新发展情况进行冷静观察的结果。明确地说，这就是邓小平同志建设有中国特色社会主义的理论。这一理论的精髓是解放思想、实事求是，把马克思主义基本原理同当代中国的实际密切结合，从根本上回答了在当代条件下，在中国这样一个经济文化落后的国家如何建设和巩固社会主义的一系列问题。邓小平同志善于集中党和人民群众丰富的实践经验和创造，不固守某些已不适应新情况的过时的旧结论，把握时代发展的脉搏和时机，表现出了开辟社会主义建设新道路的巨大政治勇气和根据实践发展马克思主义的巨大理论勇气，对建设有中国特色社会主义理论的创立作出了重大贡献。"},{"type":"paragraph","text":"小平同志这一思想理论打破了曾长期束缚人们头脑的种种左的错误思想的禁锢，把社会主义的观念和战略放到真正符合我国国情的科学基础之上，从而形成了一条我国社会主义初级阶段的基本路线。经历了艰难曲折道路的中国共产党，形成了这样一套理论和路线，它是在社会主义基础上面向世界、面向未来、面向现代化，使社会主义更富有生机和充满活力，从而不断增强综合国力，并经过长期奋斗以实现中华民族在社会主义基础上的伟大复兴。"},{"type":"paragraph","text":"正是基于此，理论界人士在与我交谈中说，只有从这个意义上，才能更深刻地理解小平同志所说的坚持基本路线一百年不动摇的含义。同样在这个意义上，党的十四大对有中国特色社会主义理论的强调和阐发，必将使这次大会成为一次在思想理论上具有深远影响的大会。"},{"type":"paragraph","text":"(本报北京10月5日专电)"}]}