{"id":884615,"date":[{"year":1992,"month":10,"day":7}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"可蒙杯“鞭策集”影视剧短评征文","genre":"","count":"2996","ytitle":"","mtitle":"和张瑞芳谈潘虹","ftitle":"","authors":["徐如中"],"text":[{"type":"paragraph","text":"徐如中"},{"type":"paragraph","text":"潘虹是观众非常喜爱的电影女演员，爱之深，对其要求亦愈加严格，这从影圈内外关于潘虹最近的银幕形象的议论中可见一斑。今天我们刊出电影评论家徐如中先生和著名表演艺术家张瑞芳女士谈潘虹的文章，希望他们的谈话不仅对潘虹本人，对演艺界，对广大读者亦能有所启发。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"善良的感情不能替代创作的严肃性"},{"type":"paragraph","text":"徐:潘虹演了《女人·TAXI·女人》和《独身女人》之后，圈内有议论，圈外有批评，潘虹先后也有两次谈话，希望舆论界给她“一点理解和宽容”。"},{"type":"paragraph","text":"张:运动员得了一次金牌，就要求他们每次得金牌，这不可能。也不公平。演员也一样，不可能每次都成功。这次没演好，下次演好些嘛!人不能让客观影响自己，而要自己去影响客观。拍部片子总有成功和失败。成功跑不了，失败原因得好好找找，以后有用。如果对舆论很在乎，你又管不了人家，那会很累。我看巩俐倒挺潇洒，对舆论抱的态度是:“你爱怎么说就怎么说”。"},{"type":"paragraph","text":"徐:对影评人来说，检验影片成败的标准是银幕效果。表演虚假的不能说是真实的，蹩脚的影片也不能说是优秀的，影评人要讲真话，才是对读者负责。不过，对问题应该采取分析态度，不要把剧本和导演的责任推给演员，也不要把演员的责任推给编导。"},{"type":"paragraph","text":"张:表演不是一个人的事情。不象芭蕾舞，可以跳独舞。它涉及很多方方面面，剧本、导演、搭档都有关系。潘虹很善良、厚道，很会体贴别人，可惜没有经常遇上好的创作集体。"},{"type":"paragraph","text":"徐:潘虹确是这样一个人，不幸的是，这恰恰是导致她失败的原因之一。她选剧本往往出于对别人的同情、友情和困难的体谅，而不是看剧本是否写得好，适不适合自己，结果事与愿违。选剧本是十分严肃的事情，事前感情用事，事后再说“从剧本就假起，表演怎能真得了”，就是马后炮了。在和导演秦志钰合作过程中，潘虹同情她“在生活中有过许多不幸”，“拍戏时看到她开心”，潘虹“便也开心”；“看到她弱弱无援的样子，潘虹常常产生这样的想法:‘导演这会儿无论端给我什么，我都会喝下去!’”创作的严肃性竟被善良的感情所替代。她和导演合作，一怕“得罪人”，二怕“伤害导演的自尊心”，三怕“影响和导演的合作关系”，于是“放弃了自己的许多主张”。本来，演员有权要求改剧本，可以对导演的处理提出意见。瑞芳你也告诉过我，你参加的影片没有一部不参与改剧本的，老演员有这样的经验，不少青年演员也这样做，目的是共同拍好片子。在艺术上发生重大争执，在摄制组是常有的事，在这方面，按潘虹的知名度和修养，她完全可以做得更好，可她“放弃了”，或者不可能完全地这样做。潘虹这也“怕”，那也“怕”，就是不怕砸了自己，不怕得罪对她抱有希望的观众。"},{"type":"paragraph","text":"张:啊，这么多义务感，潘虹活得太累了，她不该放弃演员的权利。"},{"type":"paragraph","text":"潘虹把自己包得太紧了"},{"type":"paragraph","text":"徐:《独身女人》是专门为她写的，潘虹认为“主人公身上确有我的一部分，但不是我的全部”。"},{"type":"paragraph","text":"张:潘虹清高，独来独往，别人对她不了解，越不了解越认为她是这个样子的，自己也以为就是这样的。了解自己是很难的。"},{"type":"paragraph","text":"徐:潘虹把自己包得太紧了，又“缺少普通人的生活氛围”，但又“不大愿意改变这种情况”。"},{"type":"paragraph","text":"张:她自己把自己封闭了。可能很多人围绕着她，欣赏她的清高和孤芳自赏。"},{"type":"paragraph","text":"徐:有没有自我欣赏呢?要不，明知这种性格是做演员的“致命弱点”，却又不愿去改。不过，生活对她又很有吸引力。她说:“我常常喜欢开窗听邻居吵架，不是为了偷听人家的隐私，而是为了感受生活的氛围。”"},{"type":"paragraph","text":"张:何必“偷听”呢!你去劝架嘛，去介入嘛，她怎么就没有勇气跳进普通人的生活中去呢?"},{"type":"paragraph","text":"徐:从潘虹近些年选的角色看，都是远离普通人的。如《末代皇后》中的婉容，《最后的贵族》中的李彤，《顽主》中的新潮女性，《女人·TAXI·女人》中的女生物学家秦瑶。不是被扭曲了的人物，就是新潮人物。但演这些人物同样需要生活。"},{"type":"paragraph","text":"张:也需要普通人的生活，要不怎么进行比较?"},{"type":"paragraph","text":"徐:可见演员缺乏普通人的生活是不可想象的。她怎么去表现各种各样的人物呢?"},{"type":"paragraph","text":"张:可她自己还是沉浸在孤芳自赏的氛围中。法国导演找她演嘉宝，就因为看到她性格中有这些东西。嘉宝是好莱坞制片商故意要她保持这种性格，使之有神秘感，产生明星效应。现在时代不同了，观众很难理解这种人了。"},{"type":"paragraph","text":"潘虹身上有许多“别的潜质”"},{"type":"paragraph","text":"张:在全国政协开会，曹禹耳背，小组会上我请邻座的潘虹把别人说什么，转述给他听，她一句不漏地转述，认真极了。她看到曹禺的眼镜片很脏，替他擦得干干净净放回原处，很体贴老人。我觉得她倒可以演一个具有传统美德的对人充满爱心和同情的人物，而她现在好像演的都是新潮人物。"},{"type":"paragraph","text":"徐:说起潘虹的戏路，1984年我组织“潘虹表演艺术座谈会”上曾经建议潘虹不要过早地把自己界定演悲剧人物，也不要因为自己有忧郁的气质就认为只适合演悲剧，何况悲剧人物也并不都是忧郁的。"},{"type":"paragraph","text":"张:她还有别的潜质。别人没有发现，甚至自己也没察觉。潘虹生活中有挺天真、顽皮的东西，银幕形象中就没有出现过。抗战时期我在重庆舞台上演的都是“悲旦”，最后都是死，别人都以为我就是这么个路子了。解放后，要演工农兵，否则便淘汰。我下决心到生活中去，把身上原来的东西摔得比较干净，没想到气质都变了。"},{"type":"paragraph","text":"徐:从“悲旦”到《南征北战》中的女村长，的确气质都变了。"},{"type":"paragraph","text":"张:演《李双双》一开始，李准还怕我泼辣不起来，可现在人们一见我就叫李双双，想不到我过去是演“悲旦”的呢!演《李双双》后，送来的本子都是李双双路子的，我不演。我不光是李双双，还有别的潜质。演员有时被舆论弄得好像“我只能这样了”，这不合适。"},{"type":"paragraph","text":"徐:《泉水叮咚》中的陶奶奶也挺好，挺动情的，很可信。别人不要把演员框死，演员自己把自己框起来，更不好。有人劝潘虹演“坏人”，就是这个意思。"},{"type":"paragraph","text":"潘虹应该有个好搭档"},{"type":"paragraph","text":"张:潘虹应该有个好搭档，天马行空，独来独往，也没有个人商量和出主意，比较难。"},{"type":"paragraph","text":"徐:潘虹也这样说:“我不想结婚，但太想有个男人在后面托我一下，帮我一把”；她说:“每一个成功的女人后面，一定有一个很棒的男人在托着。”这倒也是，巩俐后面不是有张艺谋在托着吗?"},{"type":"paragraph","text":"张:巩俐和张艺谋，刘晓庆和姜文，他们在一起，不管怎么说，在艺术上可以追求些东西。巩俐拍《红高粱》那会儿，还是很稚嫩的，不过她有魅力，还有张艺谋、姜文这些好搭档。抗战时期，重庆话剧高峰年代，都是有群体的，象沈浮和谢添，搞了不少喜剧。我是属于巴金、曹禺、吴祖光、张骏祥那一伙的，人称“京派”，白杨、舒绣文则演阳翰笙的戏。"},{"type":"paragraph","text":"徐:那是自然形成的，彼此了解，艺术上情投意合，创作上能相互感应默契。搞创作就要有这样的集体。潘虹光有一个男人“托”她还不够，她需要一个志同道合的集体。"},{"type":"paragraph","text":"张:潘虹可能很苦闷，找不到一个可以让她全身心投入的本子。光等不行，可以去演话剧，一场一场去体会。我觉得话剧太练人了。"},{"type":"paragraph","text":"徐:银幕上的好演员，大部分是话剧舞台上来的，中外如此，就因为他们天天在舞台上练，演各种各样的人。戏剧学院出来的比电影学院出来的可塑性大得多。"},{"type":"paragraph","text":"张:上海“人艺”曾请潘虹演陈白露，她也愿意。我还陪她去北京医院见曹禺，让他跟潘虹说说陈白露。可“人艺”要抢时间，找了别人，没演成。不过，还可找别的戏。"},{"type":"paragraph","text":"徐:潘虹最近将在《股疯》中演公共汽车售票员。我为她从个人天地里走出来感到欣喜。希望她好好沉到生活中去，弥补以往的不足。在和导演合作中，不要再放弃自己的权利和责任，把这个普通人演好，让圈内的朋友和观众放心。"},{"type":"paragraph","text":"张:潘虹应该看到，有那么多人关心她，自己不要受拘束。"}]}