{"id":884734,"date":[{"year":1992,"month":10,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1872","ytitle":"","mtitle":"形似纪实，却在纪心","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"《四十不惑》是电影艺术的精品，是年轻艺术家李少红继《血色清晨》后的一部电影佳作。"},{"type":"paragraph","text":"她不追求什么轰动效应，她不因为信息媒介没有给予应有的重视而放弃自己的艺术追求，她年轻、她执着、她有大家气。"},{"type":"paragraph","text":"在她导演的《血色清晨》中，就已经表现了她不同凡响的艺术素质；她有一种使命感，她痛苦于我们民族存在的一种盲视文化的精神状态而大声疾呼。当时却有人指责其用心不正，我们则因为她胸间那颗火烫的心而热泪盈眶。我们似乎在影片的每个镜头中，都可以感到那冷峻后面的炽热。"},{"type":"paragraph","text":"对于影片《血色清晨》，导演李少红所以要选择纪实风格，目的显然不是为了追求什么表象的形似，而是通过形似，达到那心态的神似。影片中，那场群众站立路边旁观凶手白日杀害教师的描写，确是把村民可悲复可痛的麻木的精神状态作了形神兼备的呈现，使我们为之身心颤抖。"},{"type":"paragraph","text":"李少红的艺术之魂，就在于捕捉那生活之魂。"},{"type":"paragraph","text":"现在，导演李少红在她导演的佳作《四十不惑》中，则进一步体现着她所追求的这一艺术精神。她在运用电影语言，透入生活底蕴，创造一种独特的艺术意境，可以说已达到一种出神入化之境。"},{"type":"paragraph","text":"这是一个老故事，一个在生活中常见，也在作品中常见的老故事，一个男人，与一个女人有了关系，若干年后，他才知道女人已经死去，留下了一个孩子。但他现在，已有了新家，又有了一个孩子，于是矛盾发生了，他希望解决这个矛盾，但他无法解决这个矛盾。"},{"type":"paragraph","text":"对于这个故事，通常是强化动作，进行戏剧性的处理，或则开拓它的社会性的内涵，但《四十不惑》则不同，它另辟蹊径。"},{"type":"paragraph","text":"一，它把外在的动作性矛盾，转向内在的心理碰撞。二，它把一般性的家庭矛盾，转向对人性障碍的探索。三，它把常规性的镜头叙述，转向镜头内在意蕴的开掘和镜头内部运动的艺术潜力的发挥。它使整个影片，形成了一种独特的语境，让你沉入其中，而又浮想联翩。它之所以创造这样的艺术形式，恰恰是为了传达这样的艺术内容。"},{"type":"paragraph","text":"看了影片，我们是苦思，是惆怅，是追问，一个无辜的生命，来到世界，为什么却无落脚之地?我们为此感到极大的悲悯与痛苦。我在想，为什么影片很少采用对白，是不是因为我们无法从那简单的言语概念中得到回答，因此就让我们在无声中去领悟呢!"},{"type":"paragraph","text":"确实，生活常是如此，我们只能在无声中去领悟。例如影片描写的两个孩子，当他们还不知道相互之间的关系时，他们玩得很痛快，很尽兴、很友好；而一旦当他们知道了相互的关系时，于是立即产生隔阂，再也不能成为游戏的伙伴。这是我们生活中随时可以见到的现象，我们已经习以为常，再也不会问它一个为什么。而影片抓住了这个平凡的生活细节，以最为平凡的方式加以处理，却引起了我们对人生的思索。影片就是要在平凡中显示其不平凡。"},{"type":"paragraph","text":"同时，影片在揭示人物的心理碰撞时，都不是采取直接冲突的形式。例如它描写主人公是一个摄影爱好者，他还珍藏着几张与过去的爱人合拍的照片，我们看到他，看到他的孩子、他的妻子，在不同的时刻，看着照片在布幕上的放大投影。他们背对着我们，我们听不到他们的声音，看不到他们的表情；但这中间，他的回忆之情，她的苦恼之心，一个孩子对妈妈渴望的爱，他们的心理碰撞，都默默地流进我们的心中。"},{"type":"paragraph","text":"这可以说，是此片的艺术特点。导演经常运用定机不动的长镜头；拍摄人物的日常生活场景，目的在于让我们静静倾听他们心中流动的感情。导演创造了一种独特的语境，一种无声胜有声的艺境，看来，形似纪实，却在纪心。"},{"type":"paragraph","text":"例如，妻子一家围坐议论主人公问题的长镜头处理；例如，父亲追赶孩子，在没有灯光的街头等待孩子回来的定机长镜头静态处理，都达到了透视人物心境的效果。前者把那个群体的故作姿态的空虚心理，作了入木三分的刻画；后者则把一个父亲对孩子是爱是疚的心情作了如泣如诉的描写。"},{"type":"paragraph","text":"这里，导演的艺术构思，确有她自己的追求，但又绝非什么自我炫耀，故作高深之笔，或者是为了玩弄技巧。对于她来说，形式上的探索，目的只有一个，那就是创造能于传达她的人生思考的艺术之境，与观众一同去开拓美的世界。"},{"type":"paragraph","text":"显然，在这里，“纪实”的本意已在变化，它已不是原来涵盖的实质，不是当时倡导的客观主义，而只是一种风格追求。这种风格追求，对于艺术家们来说，又各有发挥，李少红就很有自己的个性。"},{"type":"paragraph","text":"当然，既要创新，对常规也就必然有所突破，一时也会与观众的审美状态存在一些距离。但是从长远看，我们在正视电影艺术的大众性的同时，却又不可忘记更新观众的审美习惯；没有更新，也就没有电影艺术的发展。我对电影制片人，能具远见地支持李少红的创作，很表赞赏。也为中国电影有李少红这样的后继者，这样执着、严肃的艺术家而高兴。"},{"type":"paragraph","text":"我相信，她不会寂寞；她会拥有更多的人爱她的艺术。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92a8050401.JPG\">"}]}