{"id":884845,"date":[{"year":1992,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"8928","ytitle":"","mtitle":"论沿江地区经济发展战略与上海经济发展","ftitle":"","authors":["王新奎"],"text":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"我国八十年代以沿海地区经济发展战略为中心的对外经济开放"},{"type":"paragraph","text":"八十年代以沿海地区经济发展战略为中心的对外开放，促进了外向型经济的迅速发展，大大增强了我国东部沿海地区的经济实力，具备了在九十年代赶超东亚新兴工业化国家(地区)的条件。"},{"type":"paragraph","text":"九十年代，与我国逐步向社会主义市场经济体制过渡相适应，对外经济开放战略将从八十年代以沿海地区经济发展战略为中心的对外经济开放向以沿江地区经济发展战略为中心的对外经济开放转变。这一对外经济开放战略的重大转变，不但将对九十年代我国国民经济的发展产生决定性的影响，而且也预示着上海在全国乃至世界经济中的地位和作用将发生根本性的变化。在这样一个对外经济开放战略实行重大转变的时期，理解实施这次战略转变的必要性和可能性，认识上海在这次战略转变中的地位和作用，摆正全国战略转变与上海经济发展之间的关系，对于实施这次战略转变具有重要的理论和实践意义。"},{"type":"paragraph","text":"八十年代，我国选择了以沿海地区经济发展战略为中心的多层次对外经济开放战略。从当时我国所处的国际和国内经济环境来看，选择这一对外经济开放战略有其客观必然性。"},{"type":"paragraph","text":"首先，我国是一个国土辽阔，区域间经济发展水平差距悬殊的国家。在八十年代从封闭经济体制向开放经济体制转轨的初期阶段，不同经济发展水平的区域对经济开放所带来的冲击的承受能力是不同的。因此，在对外经济开放过程中为了保持整个国民经济的稳定发展，必须采取区域推进式的多层次对外经济开放战略。"},{"type":"paragraph","text":"其次，我国东部沿海地区有广阔的内地市场为后盾，漫长的海岸线适于全方位对外开放，齐全的产业门类有利于在不同层面上参与国际分工，这些条件决定了我国区域推进的多层次对外经济开放必然从东部沿海地区开始。"},{"type":"paragraph","text":"最后，国际经济环境有利于我国实施沿海地区经济发展战略。八十年代世界经济发展中一个引人注目的现象是东亚地区经济的高速增长。伴随着经济高速增长，该地区在继六、七十年代日本对新兴工业化国家的产业转移以后，又开始了新兴工业化国家(地区)向准新兴工业化国家(地区)和发展中国家的产业转移。这次以劳动密集型产业为主体的产业转移为我国东部沿海地区发展外向型经济和参与国际分工提供了极为有利的外部条件。"},{"type":"paragraph","text":"早在实行对外经济开放政策的初期，党中央和国务院就确定了“重点开放沿海地区，逐步向内地开放”的多层次对外经济开放战略，并将我国对外经济开放分为经济特区、沿海开放城市、沿海经济开放区和内地四个层次。"},{"type":"paragraph","text":"多层次对外经济开放战略的实施奠定了我国对外经济开放的基本框架，为我国进一步实施对外经济开放确立了支撑点和桥头堡。"},{"type":"paragraph","text":"1987年底，在实施多层次对外经济开放战略取得成功经验的同时，出现了新的矛盾，这一矛盾表现为:由于在沿海地区经济开放的初期，在经济发展模式上，还受到传统进口替代发展模式的影响。因此，随着沿海地区经济的开放与发展，该地区与中、西部地区争原料、争市场的矛盾日益尖锐。其结果，不仅中、西部地区的经济发展受到影响，沿海地区也将因为受原料来源和市场的制约，从而严重影响对外经济开放政策的进一步实施。其次，在产业政策上，由于产业导向目标不明确，使沿海地区在对外经济开放中缺乏参与国际分工的强烈意识，不能有效利用有利的国际环境，加速外向型经济的发展。"},{"type":"paragraph","text":"为了解决上述两方面的问题，中央作出了我国对外经济开放中的第二次重大决策，提出了沿海地区经济发展战略的构想。该构想主要包括两项内容，一是确定发展劳动密集型的出口加工工业为沿海地区产业导向的主要目标；二是要求沿海地区在发展劳动密集型出口加工工业过程中实行“两头在外”，即要求出口生产企业尽可能做到利用进口原材料加工后再销往海外市场。"},{"type":"paragraph","text":"沿海地区经济发展战略的实施，使我国沿海地区形成了一条从南到北的对外经济开放带。并且因为有了明确的出口导向产业目标，和有效的吸引外资的政策措施，使我国沿海地区的外向型经济发展步伐大大加快。"},{"type":"paragraph","text":"纵观我国八十年代对外经济开放战略的实施过程，可以发现有以下三个基本特征，即:第一，以香港为窗口，通过经济特区的桥梁作用，大规模地从国外引进资金、技术和先进的管理经验；第二，首先在华南地区形成对外经济开放的基本格局，然后沿我国东海岸，由南向北逐步辐射；第三，充分利用我国东部沿海地带拥有大量廉价劳动力，较好的产业、技术、人材和基础设施，以及蓬勃兴起的乡镇企业的有利条件，以大力发展劳动密集型出口加工工业的方式，参与国际分工。"},{"type":"paragraph","text":"实践证明，八十年代我国对外经济开放战略的选择，由于遵循了邓小平同志一贯倡导的实事求是的思想路线，不断根据国内与国际环境的变化，进行及时的调整，从而使我国沿海地区能始终抓住有利机遇，不断推动外向型经济的迅速发展。据统计，1979-1989年，东部沿海地区(辽宁、北京、天津、河北、上海、江苏、浙江、福建、山东、广东、广西、海南)提供了占全国55.9%的国民收入和62.3%的地方财政收入。同期，东部沿海地区的出口额占全国地方出口总额的83.3%，利用外资额占全国地方利用外资总额的89.7%，其中引进外商直接投资额占全国地方引进外商直接投资总额的95.4%。在同期新增国民收入中，来自东部沿海地区的占71%，新增出口额中，来自东部沿海地区的占72.6%，新增地方财政收入中，来自东部沿海地区的占47.6%。"},{"type":"paragraph","text":"特别应该指出的是，经过近十年的沿海地区经济发展战略的实施，我国东部沿海地区的经济实力已大大增强，同1989年我国东部沿海地区各项经济指标与东亚新兴工业化国家(地区)与东亚准新兴工业化国家相比较，从国内生产总值的绝对值来看，大致相当于南朝鲜的水平；从出口总值来看，仅次于南朝鲜、台湾与新加坡，居第四位；从人均国内生产总值来看与印度尼西亚相当，从工业总产值占国内生产总值的比重来看，略高于南朝鲜，占第1位。这说明，在综合经济实力方面，我国东部沿海地区已基本达到东亚准新兴工业化国家的水平，具备了在九十年代赶超东亚新兴工业化国家(地区)的条件。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"我国九十年代以沿江地区经济发展战略为中心的对外经济开放"},{"type":"paragraph","text":"在九十年代，我国将实施以沿江地区经济发展战略为中心的，包括沿海开放、沿江开放和沿边开放的全方位的对外开放。这一战略既保持了我国在经济增长、体制改革和对外开放三者之间的同步协调推进，又不失时机地抓住了国际政治及经济环境变化的有利机遇。"},{"type":"paragraph","text":"进入九十年代以来，我国对外经济开放的国内、国际环境均已发生重要变化。这种变化主要表现在以下三个方面:第一，我国的经济体制改革已从八十年代的有计划商品经济阶段进入九十年代的社会主义市场经济阶段。这一经济体制改革战略目标的重大调整，要求建立一个能与国际市场接轨的国内统一大市场。第二，根据多层次对外经济开放战略构想，在九十年代，我国的对外经济开放将从区域推进的对外经济开放转向全方位的对外经济开放，这就要求我们尽速缩小区域间经济发展水平的差异，为实施全方位对外经济开放作准备。第三，随着九十年代世界经济区域集团化趋势的发展和贸易保护主义的加剧，以劳动密集型产品出口为主的外向型经济发展模式已不能适应日益激化的国际竞争态势。这就要求我们提高资本密集型产业和技术密集型产业的出口竞争力，形成新的参与国际竞争和国际分工的产业基础。"},{"type":"paragraph","text":"但是应该看到，八十年代实施的以沿海地区经济发展战略为中心的多层次对外经济开放战略，由于其本身的结构性矛盾，已不能适应九十年代我国对外经济开放新态势的需要。这主要表现在以下几个方面:"},{"type":"paragraph","text":"首先，八十年代的以沿海地区经济发展战略为中心的多层次对外经济开放战略由于其区域推进的特点，在实施过程中主要采取由中央政府通过区域倾斜的产业政策、贸易政策、金融政策和财政政策加以逐步推进的方式。这种区域倾斜政策推进方式的基本特点是，在某一特定时点和特定区域，由中央政府集中投入经济资源并给予种种政策优惠，以形成区域性的对外经济开放超前格局。毫无疑问，在对外经济开放的初期阶段，实行这种对外经济开放推进方式是完全有必要的。但也不能不承认，这种对外经济开放推进方式仍然带有一定的集中计划经济色彩。其后果是造成区域竞争和区域封锁。区域竞争和区域封锁带来区域产业结构同构化，从而使宏观资源配置效率大大下降，很显然，如果在九十年代我国对外经济开放战略不作重大调整，区域竞争和区域封锁势必会阻碍社会主义全国统一大市场的形成，从而影响我国经济体制改革目标向建立社会主义市场经济体系方向的调整。"},{"type":"paragraph","text":"其次，在八十年代以沿海地区经济发展战略为中心的多层次对外经济开放战略的实施过程中，对外开放的经济增长效应呈现从华南地区由南向北，从沿海地区由东向西的辐射形式，由于华南地区作为辐射源，受到本身地理位置、产业结构和周边地区经济发展水平诸因素的制约，其辐射力有渐次减弱的趋势，从而加剧了全国区域经济发展水平的不平衡。据统计，1979-1989年，整个东部沿海地区的国民收入的年平均增长率为14.9%，其中沿海南部地区(广东、福建)为19.1%，沿海中部地区(浙江、上海、江苏、山东)为14.5%，沿海北部地区(河北、北京、天津、辽宁)为13.2%；出口的年平均增长率为9.8%，其中沿海南部地区为17.6%，沿海中部地区为8.1%，沿海北部地区为6.7%；人均国民收入的年平均增长率为13.4%，其中沿海南部地区为17.2%、沿海中部地区为13.2%、沿海北部地区为12.1%，东部沿海地带从南到北的经济发展呈现不平衡态势。又据统计，1981—1990年，全国工农业总产值的年平均增长率为17.3%，其中东部地区为18.0%、中部地区16.2%、西部地区16.9%，其结果，东部地区在全国工农业总产值中所占的比重从1981年的55.7%上升到1990年的58.7%，而中部和西部地区则分别从1981年的30.1%和14.2%下降到1990年的27.5%和13.7%。再从人均工农业总值来看，1981年东部地区为1091元、中部地区为633元，西部地区为461元，东部地区与中、西部地区的差距分别为458元和630元，而到1990年，同一差距则分别扩大到1807元和2279元，全国从东到西的经济发展也呈不平衡态势。(注:以上各项统计指标均按当年价格计算)区域经济发展水平差距的不断扩大，显然不利于我国对外经济开放从区域推进转向全方位推进，从而在实际上将会减缓我国实行对外经济开放的步伐。"},{"type":"paragraph","text":"最后，香港作为八十年代我国实施以沿海地区经济发展战略为中心的多层次对外经济开放战略的窗口，由于受其本身产业结构的限制，通过香港向内地的国际产业转移主要是劳动密集型的出口加工工业。这种产业转移主要以利用我国沿海地区廉价劳动力为主要目标，一般具有投资项目小、资金回收期短和易转移的特点。这种产业转移曾对推动我国沿海地区外向型经济发展起过重大作用，但从长期来看，不利于我国出口产品结构的提升和出口竞争力的提高。"},{"type":"paragraph","text":"鉴于上述情况，九十年代我国的对外经济开放战略必须作重大的调整。调整的目标是:第一，在继续发挥香港作为我国对外经济开放的主要窗口作用的同时，争取在我国东部沿海地区形成若干个以社会主义市场经济为基础的国际性经济、贸易与金融中心，以作为带动九十年代扩大我国对外经济开放的新的龙头。第二，这些龙头应该比香港有更雄厚的产业基础，并且其所处的地理位置应该比香港及华南地区有更强的对外开放经济增长效应的辐射能力。第三，九十年代形成的我国对外经济开放带应该是建立在区域间合作和协调的基础上，而不是建立在区域竞争和区域封锁的基础上。"},{"type":"paragraph","text":"根据上述对外经济开放战略调整的目标，党中央和国务院于今年6月24日至27日在北京召开的长江三角洲及长江沿江地区经济规划座谈会上，提出了沿江地区经济发展战略的初步构想。该构想的主要内容为:九十年代重点开发上海浦东，在本世纪末把上海建成远东地区最大的经济、贸易、金融中心之一，并以上海为龙头，带动整个长江三角洲及长江沿江地区的经济发展。这一战略与八十年代的沿海地区经济发展战略相比较，在以下几方面作了重要的调整:"},{"type":"paragraph","text":"首先，沿海地区经济发展战略是在八十年代有计划商品经济宏观体制下实施的，而沿江地区经济发展战略将在九十年代社会主义市场经济体制下实施。由于实施对外经济开放战略的国内宏观经济体制的转变，中央政府的区域倾斜政策对沿江地区经济发展战略实施的影响将减弱。因此，沿江各区域间的经济合作将主要建立在各自资源禀赋特点的基础上，而不是建立在扭曲资源禀赋差异的区域倾斜政策的基础上。这决定了沿江地区经济发展战略将克服沿海地区经济发展战略中长期存在的区域竞争和区域封锁问题，并为区域间经济合作的协调创造条件。"},{"type":"paragraph","text":"其次，沿江地区经济发展战略的实施，将使我国对外开放经济增长效应的主要辐射源从香港—华南地区移到上海—长江三角洲地区。这个地区因为其特有的地理位置和产业基础，使其同时具有向南北两翼辐射和由东向西沿长江辐射的能力。这将有助于扭转沿海地区经济发展战略下的区域经济发展水平差异扩大的趋势，逐步形成我国区域经济均衡协调发展的格局。"},{"type":"paragraph","text":"再次，沿江地区经济发展战略的实施，由于其辐射地区所有制结构和产业结构的特点，将把一大批国营大中型骨干企业推向国际市场。这不仅大大提高我国参与国际分工和国际竞争的产业层次，使我国的出口产品结构逐步从沿海地区经济发展战略下形成的以劳动密集型产品为主的出口结构转向以资本密集型和技术密集型产品为主的出口结构，而且通过沿江地区的全方位对外经济开放，加速我国经济体制向社会主义市场经济体制转轨的步伐。"},{"type":"paragraph","text":"最后，在沿海地区经济发展战略实施过程中，由于没有形成我国自己的、建立在社会主义的市场经济体系基础上的国际经济、贸易、金融中心，使我国沿海地区对外经济开放中，各个区域不同程度上呈现单向开放的特点。如广东以港资进入为主、福建以台资进入为主、山东及辽宁以日资和韩国资本进入为主等等。这种沿海各区域单向经济开放的倾向，在对外经济开放的初期是难以避免的，但从长期来看，使我国对外经济开放易受少数(国家)地区经济波动的影响，不利于我国经济的稳定增长。而沿江地区经济发展战略要求上海成为世界经济、贸易和金融中心之一，这就为我国对外经济开放摆脱地理位置条件的限制，真正实行全方位对外开放创造了条件。"},{"type":"paragraph","text":"总之，在对外经济开放战略的指导思想上，我国根据经济发展基础薄弱，区域经济发展水平差异明显的特殊国情，并根据国际经济及政治环境的变化，选择了一条区域推进的对外经济开放道路。根据这一战略指导思想，在八十年代，我国实施了以沿海地区经济发展战略为中心的多层次对外经济开放。在九十年代，我国将实施以沿江地区经济发展战略为中心的全方位对外经济开放(包括沿海开放、沿江开放和沿边开放)。这一战略选择既保持了我国在经济增长、体制改革和对外开放三者之间的同步协调推进，又不失时机地抓住了国际政治及经济环境变化的有利机遇。实践证明，根据党的“一个中心，两个基本点”的政治路线，以及邓小平同志所倡导的实事求是的思想路线所制订的我国对外经济开放战略与策略，为我国在本世纪末、下世纪初实现四个现代化的宏伟目标提供了坚定的战略基础。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"我国对外经济开放战略转变中的上海经济发展"},{"type":"paragraph","text":"九十年代上海经济发展不可能继续以传统优势为基础，而应该抓住我国对外开放战略作重大转变的有利机遇，重新确立自己的优势地位。要从成为经济、贸易、金融中心的高度去选择确定上海的战略地位，从成为多功能经济中心城市的视野去选择上海的发展道路，以对内对外两个扇面同时开放的气魄去寻找上海发挥优势的广阔舞台。"},{"type":"paragraph","text":"九十年代我国对外经济开放从以沿海地区经济发展战略为中心的多层次对外经济开放向以沿江地区经济发展战略为中心的全方位对外经济开放，意味着上海在全国经济发展中的地位和作用将又一次发生重大变化。"},{"type":"paragraph","text":"纵观解放以来的四十多年，上海在全国经济中地位和作用的变化大致经历了三个阶段。第一阶段是1949—1978年，这个阶段上海在全国经济中的地位和作用，适应集中计划经济体制的需要，从一个多功能的经济中心城市转变为一个单一功能的生产中心城市。第二阶段是1978—1989年，随着我国对外经济开放的扩大和经济体制改革的深入，上海在全国经济中的地位和作用经历了长期而曲折的调整过程。1989年中央宣布开发上海浦东，预示着上海在全国经济中的地位和作用将进入一个新的阶段，即上海将在一个更高的经济发展层次上从一个单一功能的生产中心城市重新转变为一个多功能的经济中心城市。认识上海在全国经济中地位和作用变化各个阶段的内在联系，对确定九十年代我国对外经济开放战略转变中的上海经济发展战略具有重要意义。"},{"type":"paragraph","text":"在改革开放以前，封闭的集中计划经济体制要求上海成为单一功能的生产中心城市。这是因为在集中计划经济体制下，国民收入的分配权必须集中于中央政府。与这种国民收入分配机制相适应的区域经济发展格局是:内陆地区主要生产各种工农业基础原材料，然后以极低的计划价格调拨到沿海各中心城市进行加工。沿海城市再把工业制成品以高价调拨到全国各地，其利润以统收统支的财政管理方式直接上缴中央。在上述区域经济发展格局之下，上海作为我国沿海最大的加工工业城市享有以下三方面“体制性”优势。第一，由低价原材料供给所带来的生产成本优势；第二，由产品计划调拨所带来的市场垄断优势；第三，由经济资源计划配置所带来的资源投入优势。凭借这三方面的优势，在改革开放前的三十年中，上海在全国经济中居有举足轻重的地位。据统计，1953—1978年，上海国民收入的年平均增长率为8.7%，地方财政收入的年平均增长率为17.5%，大大高于全国平均6.0%和7.2%的水平，在28个省市中居第一位。到1978年，上海的国民收入占全国8.6%、工业总产值占全国的12.1%，财政收入占全国的15.1%，进出口总额占全国的14.7%。"},{"type":"paragraph","text":"1979年开始的经济体制改革意味着我国区域经济发展格局发生重大变化。首先，随着价格放开，上海由低价原材料供给所带来的生产成本优势日益消失；其次，随着指令性计划范围的缩小，上海由产品计划调拨所带来的市场垄断优势逐步削弱；最后，随着中央政府区域投资重点的转移，上海由经济资源计划配置所带来的资源投入优势也开始丧失。更为严重的是，在改革开放的条件下，上海享有的集中计划经济体制下的优势反而转化为劣势。旧体制惯性的束缚、兄弟省市经济迅速发展中后发性利益的竞争、对中央承担的财政上缴任务的向上刚性，使上海的经济发展在过去十年中面临痛苦的调整。特别是在实施沿海地区经济发展战略的过程中，上海作为单一功能的生产中心城市在对外经济开放中的作用大大下降。在其未完成城市功能的转变之前，其中心城市的地位不可避免地受到香港以及毗邻香港的华南地区的挑战。因此在八十年代，国内经济体制改革造成了上海在全国经济中作为生产性城市的功能的削弱，对外开放又造成了上海在全国经济中作为中心城市的功能的衰退。这两种趋势汇合在一起，使上海在全国经济中的地位迅速下降。据统计，到1989年，上海国民收入仅占全国的4.5%、工业总产值仅占全国的6.9%、财政收入仅占全国的5.7%，进、出口总额仅占全国的7.0%。如果从统计数字来判断，在1979年—1989年的10年中，上海在全国经济中的地位大致下降了一半。"},{"type":"paragraph","text":".如果从我国区域经济发展格局变化的全过程来考察，这10年中上海在全国经济中地位的下降乃是一种正常现象。这也就是说，从国民经济资源配置效率的角度来看，上海在全国经济中地位的下降，说明过去集中计划经济条件下人为地附加在上海的一个区域间国民收入转移部分已被扣除，目前上海的经济地位较实际地反映了上海这样一个城市在现存合同资源配置格局中应该有的市场竞争能力和效率水平。这一竞争能力和效率水平告诉我们，上海作为一个单一功能的生产性城市，其优势是相当有限的，或者说，上海在这方面的潜在优势已发挥到了极限。"},{"type":"paragraph","text":"因此，九十年代上海的经济发展不可能继续以传统优势为基础，而应该抓住我国对外经济开放战略作重大转变的有利机遇，重新确立自己的优势地位。当前，要真正确立上海的优势地位，必须克服以下三方面的认识上的片面性。一种认识上的片面性是把九十年代上海优势的发挥与建立社会主义市场经济体系对立起来，把前十年上海在全国经济中地位的下降看作是上海优势的丧失。这种认识的片面性在于没有看到上海在前十年中所丧失的只是一种集中计划体制下人为附加的优势，而集中计划经济体制实际上恰恰抑制了上海真正优势的发挥。只有社会主义市场经济体系的建立，才能为上海真正优势的发挥提供广阔的舞台。与此相关的另一种认识上的片面性是:把上海优势的发挥与周边兄弟省市的经济发展对立起来，把前10年上海在全国经济中地位的下降看作是兄弟省市竞争的结果。这种认识的片面性在于没有看到上海经济地位的相对下降过程乃是一种全国范围内资源配置优化的过程。前十年周边兄弟省市的经济高速发展恰恰为上海重新恢复多功能经济中心城市的地位提供了坚实的物资基础。与此相关的再一种认识上的片面性是把上海的优势发挥与我国全方位对外经济开放对立起来，认为全方位对外经济开放所带来的国际竞争压力造成了上海在全国经济中的地位下降。这种观念的片面性在于没有看到全方位对外经济开放环境恰恰是上海凭借其特殊地理条件发挥优势的极好条件。这种优势条件是任何其他城市所无法取代的。"},{"type":"paragraph","text":"如果我们能抛弃在封闭条件下形成的“内向发展优势观”，代之以开放条件下的“外向发展优势观”，抛弃在集中计划经济条件下形成的“单一生产功能优势观”，代之以社会主义市场经济条件下的“多功能服务优势观”；抛弃在区域竞争条件下形成的“狭隘区域优势观”，代之以区域合作条件下的“区域辐射优势观”，那么，我们才能从成为国际经济、贸易、金融中心的高度去确定上海的战略地位；从成为多功能经济中心城市的视野去选择上海的经济发展道路；以对内对外两个扇面同时开放的气魄去寻找上海发挥优势的广阔舞台。"},{"type":"paragraph","text":"中央所确定的沿江地区经济发展战略已要求上海成为带动长江三角洲乃至长江沿江地区经济发展的龙头。上海责无旁贷，只有解放思想、更新观念，表现出当好龙头的历史使命感和时代紧迫感。"}]}