{"id":520028,"date":[{"year":1972,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2772","ytitle":"","mtitle":"心明眼亮(小说)","ftitle":"","authors":["胡良骅"],"text":[{"type":"paragraph","text":"上海第二钟厂　胡良骅"},{"type":"paragraph","text":"俗话说“鸟凭两只翼，人靠一双目”。双目失明是痛苦的。解放前，盲人的遭遇比谁都凄惨啊。那时流传着一句话，叫做“瞎子瞎，最怕十冬腊”，西北风一刮，一大批无家可归的盲人就冻死在马路旁。我在二十三年前认得一个盲人，那时我人还小，但这些年来一直想到他，最近才找到他的下落。这天特地到盲人工厂去看望我的那位盲人朋友。一路上，想起了一幕幕往事……"},{"type":"paragraph","text":"当初，我才六岁，我家隔壁住着一个叫阿康的盲人。干瘪的身杆，面孔一年到头象石板，听不见他讲话，更见不到他的笑容。实际上年龄不过二十几，可我们叫他“老伯伯”。为了糊口，他娘搀他到地主家求活做，地主想在盲人身上多榨油水，就把他当“四脚哑巴”去使唤。有一天，他娘砍错了地主家的几棵野人参，被打得口吐鲜血。临死前，娘搂着他哭:“阿康，家里没有东西，只有这把柴刀，你留着……娘死了以后，你自己去找出路，如今世道，瞎子只有三条路……卖唱……算命……去讨饭……”"},{"type":"paragraph","text":"他娘死后，几个帮工的叔叔伯伯相帮料理了后事。打这以后，我多次搀着他去推磨。有时，他独自划着竹杆赶路。一次，竹杆碰巧触到地主的脚，地主顿时大叫大嚷，说被“瞎子棒”触到，非但要生疮，还要晦气三年。一群打手把阿康打得死去活来。那天晚上，阿康把他娘留给他的那把柴刀磨得雪亮，枯柴般的手臂举着柴刀，额上爆着青筋，拖着打伤的腿要去报仇，但是被邻居拖住了。"},{"type":"paragraph","text":"我正想着，抬头一看，不觉已到了盲人工厂门口。原来正是工厂下班时光，笑语声伴送着男男女女盲人走了出来。候在门口的红小兵喊着“叔叔阿姨”地争着来领路，只听得有人说:“张大妈，联欢的节目准备得怎样了?”"},{"type":"paragraph","text":"一个挟着三弦的盲人妇女回答说:“我就唱一段《翻身不忘毛主席》。”"},{"type":"paragraph","text":"“解放军不是还要我们介绍盲人学马列著作的小故事吗?你把阿康师傅学习马列的故事也说说吧。”"},{"type":"paragraph","text":"“还是大家谈谈自己的学习体会好。”"},{"type":"paragraph","text":"“你不说我说，我就说阿康师傅学马列和毛主席著作，手指摸出泡的故事。”……"},{"type":"paragraph","text":"我呆呆地望着这一情景，在这些盲人中，没有找到阿康师傅。传达室同志告诉我，阿康师傅是厂里的党支部委员，今天在外面开会还没回来。一个四十开外的李师傅热情地接待我，并陪我去参观车间。中班工人正在紧张劳动，车轮隆隆隆的疾转，铁屑刷刷刷的飞舞；一行行车床齐整整，一叠叠产品光闪闪。盲人师傅有的轻快地摇着拖板，有的熟练地装拆卡盘。我问他们加工的是什么，一位盲人师傅告诉我，是援外的电器零件。我诧异地问李师傅，盲人怎么学开机器的，于是李师傅讲起了盲人学开机器的过程。"},{"type":"paragraph","text":"这个厂是一九五八年在毛主席革命路线指引下建立起来的。当初总共十几个人，而亮眼人只有两个，其中唯一的技术人员却是个隐瞒了成份的富农分子。他独揽了技术大权，只让盲人脚踏手扳加工一些零件。当时，阿康师傅提出盲人要学开机器提高生产率。这个家伙却说:“瞎子有活做，有饭吃蛮好了，不要异想天开。”为了不让盲人学开机器，他把一个个盲人的工作台用木档隔开来。下班后，还把车刀也藏了起来。阿康师傅发了火，第二天，他从家里带来一把柴刀，把这些束缚盲人手脚的木档“砰砰嘭嘭”地砸断了。阿康师傅的革命精神不但得到盲人的支持，而且受到党支部的支持。党支部组织大家学习了毛主席光辉著作《实践论》。根据毛主席关于“认识从实践始”的教导，阿康师傅带领大家摸着把机器拆了装，装了拆，并且认真地倾听机器的运转声音。就这样，经过反复实践，盲人学会了开机器。后来，在党支部领导下，通过内查外调，弄清了那个富农分子的真面目，把他进行了批斗。"},{"type":"paragraph","text":"我急于想见到分别二十多年的阿康师傅，所以向他们要了地址，到他家里去了。"},{"type":"paragraph","text":"他家住在离厂不远的工人新村。我去时，他还没有回来。他女儿正在忙碌地打铺盖，扎行李。她见我找她爹，就热情地接待我。家里布置得整齐、明亮。桌子上整齐地排列着盲文版《毛泽东选集》；旁边还放着两块东、西两半球的地图模型；墙上挂着一张第二届盲人运动会的奖状和一张写着张阿康名字的国庆观礼证。我凝视着墙上的这两张东西，心潮翻滚。一个“三条腿”的人，成了运动员；昔日被地主辱为“四脚哑巴”的盲人，如今被群众推选为观礼代表。我迫切想知道阿康师傅的现在情况，于是就和姑娘攀谈起来了。我问她妈妈在哪里。她说也是盲人工厂的工人，今天下班后参加军民联欢去了。她的话使我想起了挟着三弦的张大妈。我想，这一对盲人夫妻生活得多么有意义啊。不过，家里亏得有这么个女儿，缝补烧洗可以照顾照顾。我问姑娘几岁了。她说:“十七啦。”她指指手下的行李说:“明天就走，到黑龙江插队落户干革命!”"},{"type":"paragraph","text":"“那么你家里谁照顾?”"},{"type":"paragraph","text":"“爸爸说，无产阶级是一家，我们要想到大家，不能只顾小家。爸爸妈妈都支持我，鼓励我，爸爸还送我一把刀……”"},{"type":"paragraph","text":"“是一把柴刀?”我打断她的话。"},{"type":"paragraph","text":"“你怎么知道的?”"},{"type":"paragraph","text":"“我知道，学开机器时，你爸爸用这把刀，把盲人工作台上的条条框框都砸断了。”"},{"type":"paragraph","text":"“是的，”姑娘继续说，“爸爸还对我说，带着它，上山砍柴，下地割草，一辈子披荆斩棘干革命。”说着，她从行李中取出一把刀，递给我看。"},{"type":"paragraph","text":"是的，就是这把刀，一把磨得亮闪闪的柴刀。二十三年前，阿康师傅举着它要去报仇，我还说过，等他伤好后一定陪他去砍地主。……"},{"type":"paragraph","text":"“爸爸!”随着清脆的声音，面前出现了一个胖敦敦的盲人，红扑扑的脸上洋溢着笑。我揉了揉眼睛，不相信面前的人就是二十三年前的“老伯伯”。我抓住他的手，好半天才说:“你还记得吗?我是小金金。”"},{"type":"paragraph","text":"“小金金!”他一下愣住了，抖抖索索地摸着我的头，摸着我的肩，又摸到我的手。激动地说:“你是小金金吗?长得这么高，声音也变粗了——你现在在干什么?”"},{"type":"paragraph","text":"“为革命开车!”"},{"type":"paragraph","text":"“好!为革命开车更需要看准方向认清线呀!”"},{"type":"paragraph","text":"他拉我坐到椅子上。我取过姑娘手里的柴刀说:“阿康师傅，我说过，一定要举着柴刀和你一起去砍地主。可是一直没有陪你去。”"},{"type":"paragraph","text":"阿康师傅笑着说:“你还记着这件事。那时，我是眼看鼻尖目光短。”他从我手里取过柴刀，抚摸着，“后来，我才懂了，光靠这把刀，是斩不尽豺狼虎豹的，只有靠共产党的领导，靠毛主席的革命路线，才能使穷人翻身得解放，才能使旧社会的‘鬼’变成新社会的人。马列主义、毛泽东思想使我们盲人心明眼亮!”"},{"type":"paragraph","text":"他突然想到了什么，歉意地对我说:“小金金，我们难得碰到一起，一肚子的话要谈哪!不过，你先坐一会，我还得赶到新村小学去，他们等我去上阶级教育课哪。”"},{"type":"paragraph","text":"“我陪你去。”我说。"},{"type":"paragraph","text":"姑娘在一旁笑着说:“爸爸对新村小学是人熟地熟门路熟，你倒还不知道校门朝东朝西呢。”"},{"type":"paragraph","text":"可是阿康师傅却对我说:“你搀我去。把这把柴刀也带去，我们一起去上这堂课吧!”于是，我拿起柴刀，牵着阿康师傅的乌绿发亮的竹竿上路了。火红的晚霞把新村的大路照得红彤彤的。我牵着竹竿走在前面，不时地回过头来，看看阿康师傅。他那虎彪彪的身体正披着红光灿烂的彩霞。我们都有很多话想说，但是，我们都没有说话，只是坚定地朝着金灿灿的前方走去。……"}]}