{"id":520185,"date":[{"year":1972,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读一点世界史","genre":"","count":"2746","ytitle":"","mtitle":"第一次世界大战","ftitle":"","authors":["施鉴思"],"text":[{"type":"paragraph","text":"施鉴思"},{"type":"paragraph","text":"一九一四到一九一八年的世界大战，是德、奥、意等同盟国和英、法、俄等协约国两大帝国主义集团为争霸世界、重新瓜分殖民地而进行的侵略、掠夺战争。"},{"type":"paragraph","text":"帝国主义就是战争。第一次世界大战是帝国主义制度的产物，是帝国主义掠夺本性的大暴露。在资本主义发展不平衡规律的支配下，帝国主义之间的争霸斗争，必将导致重新瓜分殖民地的帝国主义战争。"},{"type":"paragraph","text":"十九世纪末到二十世纪初，英德矛盾、德法矛盾和德俄矛盾日益激化，在互相争夺、互相勾结的基础上形成了德、奥、意三国同盟和英、法、俄三国协约这两个敌对的军事集团。当时，英德两霸的矛盾成了帝国主义之间的主要矛盾。德国是个后起的帝国主义国家，当它“走近资本主义筵席的时候，席位已被占光了”，世界殖民地的大部分已落入英、法等老牌帝国主义手中。经济力量已经高速膨胀的德帝国主义，决不会满足于英、法等帝国主义饱餐之余的残羹，它迫不及待地要求对殖民地再来一次瓜分。德国首相标洛公然叫嚷“让别的国家分割大陆和海洋而我们德国满足于蓝色的天空的时代已经过去了。我们也要求日光下的地盘”。而英、法等国不但竭力保持它们已得到的地盘，而且还贪得无厌地想继续扩大它们的殖民范围。"},{"type":"paragraph","text":"两个帝国主义集团疯狂地从事扩军备战，特别是展开了扩充海军的激烈竞赛。同时，它们又用种种“和平”谎言来掩盖自己发动战争的罪恶阴谋，战争的火药味越浓，“和平”的喧嚣声越是刺耳。为了讨价还价和欺骗世界舆论，帝国主义国家多次召开“和平”会议，讨论所谓裁减和限制军备问题。英、德两霸也几次谈判限制双方海军问题，但并无结果。它们口头上大喊裁军，实际上却在拚命地扩军。从一九一一年起，德国国会每年都通过新的军事法案，英国的军事预算也直线上升。到大战前夕，德国已拥有新式装备的现役兵七十六万，英国的现役兵也增加到四十一万。"},{"type":"paragraph","text":"在战前的年代里，中东、巴尔干和北非成为帝国主义猎取的主要目标。德国对这些资源丰富的地区和战略要地最为眼红。德国在中东建造巴格达铁路，直接威胁着英、俄的利益。两个帝国主义集团由剑拔弩张开始走向短兵相接。一九一一年，德、法为了争夺摩洛哥几乎发生战争，同年爆发了意大利对土耳其的战争。一九一二、一九一三年又爆发了两次巴尔干战争，大战的序幕正在徐徐揭开。德国参谋总长小毛奇露骨地宣称:“我们已经准备好了；对于我们，战争越快越好。”一九一四年六月二十八日奥国皇储斐迪南在萨拉热窝被塞尔维亚民族主义者刺杀，德、奥集团便借此挑起了第一次世界大战。"},{"type":"paragraph","text":"一九一四年七月二十八日奥匈帝国对塞尔维亚宣战，八月初，德国相继对俄、法宣战，接着，英国又对德国宣战，一场以欧洲为主要战场的帝国主义大厮杀开始了。在以后的战争过程中，意大利退出德、奥集团而转入协约国，日本和美国也怀着争夺霸权的鬼胎，参加协约国投入战争；两个帝国主义集团还把一系列殖民地附属国拖进战争，战火逐渐从欧洲扩大到亚洲、非洲和美洲，给世界各国人民带来了深重的灾难。"},{"type":"paragraph","text":"德帝国主义采用的是先发制人和速战速决的战略。它的作战计划——所谓“史里芬计划”，远在一九○五年就基本上制订了。这个计划就是先在西线集中力量打败法国，然后移兵东线击溃沙俄，在三个月左右的时间里取得东西两线的胜利，从而结束这场战争。按照德皇威廉二世的说法:“在树叶落的时候，我们又在家里了”。可是德奥集团的如意算盘很快就落了空。开战后第一个大战役(法国境内的马恩河战役，双方投入兵力达一百五十万以上)，便以德国失败告终。此后在西线形成了持久战的局面，这样，“史里芬计划”一开始就触了礁。"},{"type":"paragraph","text":"由于西线失利，在开战第二年(一九一五年)德国把它的主力移到东线，打算击溃沙俄，解除东部的威胁。德军占据了一大片土地，但是逼迫沙俄与其单独媾和的企图并未实现。这样一来，在东线上也出现了相持的局面。战争进入第三个年头(一九一六年)，由于德国始终摆脱不了东西两线作战的困境，又加上英国的海上封锁，使它的经济处于严重危机，所以战争已显露出不利于同盟国的迹象。在陆上，德国在凡尔登战役和索姆河战役中又遭失败；在海上，日德兰海战也表明德舰不是英舰的对手。德皇提出与协约国“议和”的要求，但遭到拒绝。"},{"type":"paragraph","text":"大战前期，美帝国主义伪装“中立”，与交战双方贸易，大发战争财，并妄图使欧洲两大军事集团两败俱伤，伺机夺取世界霸权。开战第四年(一九一七年)，美国看到有死老虎可打，便撕下了“中立”的伪装而加入了协约国集团，从而为它战后参加分赃会议作了准备。在这一年里，中国北洋军阀政府也被拖入战争，送去一些民工“苦力”，为协约国卖命。"},{"type":"paragraph","text":"战争引起革命，革命制止战争。第一次世界大战是面临死亡的帝国主义的垂死挣扎。帝国主义各国企图用战争来摆脱国内的政治经济危机，但结果却和它们的愿望相反，战争反而加深了帝国主义的全面危机，促使资本主义固有的一切矛盾空前尖锐化，加速了它们的崩溃进程。“欧洲战争给国际社会主义带来了莫大的好处，它把机会主义的腐朽、下流和卑鄙揭露无遗，从而对工人运动在几十年和平时期所积聚的污垢来了一次大清洗。”无产阶级在战争中得到了全面锻炼，他们的觉悟空前提高，战斗团结更加紧密了。所有这一切说明，帝国主义战争是促进各国无产阶级革命胜利的加速器。正是在帝国主义的第一次世界大战中，俄国革命形势飞速发展，终于使沙俄这个欧洲反动势力的顽固堡垒一变而为社会主义革命风暴的策源地。一九一七年，正当各帝国主义国家被战争拖得疲惫不堪的时候，在帝国主义链条上最薄弱一环的俄国，爆发了伟大的十月社会主义革命，在列宁和布尔什维克党的领导下，俄国无产阶级举行武装起义，胜利地夺取了政权。列宁领导的苏维埃国家，执行无产阶级的对外政策，立即宣布退出帝国主义战争，并号召各国人民以革命手段来制止帝国主义的大屠杀。在列宁和十月革命的号召下，欧洲工人革命运动蓬勃高涨，德国和奥匈帝国相继爆发革命，亚、非、拉民族民主运动不断兴起。侵略成性的沙皇俄国、德意志帝国和奥匈帝国这些所谓庞然大物，都一个个在革命的烈火中轰然倒塌，“王冠成打地滚落在街头，甚至没有人去拾取”。"},{"type":"paragraph","text":"一九一八年，同盟国集团的败局已定，保加利亚、土耳其、奥匈相继投降。协约国集团也面临着革命危机，无力继续进行战争。十一月三日，德国水兵举行起义，革命风暴迅速席卷全国，几天内就推翻了霍亨索伦王朝，接着德国同协约国集团在巴黎东部的康边森林签署了停战协定。持续了四年的第一次世界大战终于被制止了。"},{"type":"paragraph","text":"第一次世界大战的历史告诉我们:帝国主义是垂死的资本主义，但是它决不会自动退出历史舞台。帝国主义越是接近死亡，就越要进行垂死挣扎。它还告诉我们:世界上没有任何力量能够挽救帝国主义的必然崩溃，也没有任何力量能够阻挡人民革命事业的必然胜利。帝国主义越是垂死挣扎、倒行逆施，它灭亡的日子就越早来临。这是历史的辩证法。"}]}