{"id":520215,"date":[{"year":1972,"month":8,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海知识青年在广阔天地里成长","genre":"","count":"1523","ytitle":"","mtitle":"学英雄　爱边疆","ftitle":"——记金训华烈士生前所在大队上海知识青年的成长","authors":[],"text":[{"type":"paragraph","text":"在小兴安岭北麓的双河岸上，群山环抱着一个富饶的村庄，这就是革命青年的榜样金训华烈士生前战斗过的地方——黑龙江逊克县逊河公社双河大队。"},{"type":"paragraph","text":"英雄离开他的战友快三年了。三年来，自愿来这里插队落户的一百零六名上海知识青年，在毛泽东思想哺育下，在英雄精神的激励下，虚心接受贫下中农再教育，正在茁壮成长。"},{"type":"paragraph","text":"越学心里越亮堂"},{"type":"paragraph","text":"每到夜晚，人们已经入睡了，知识青年的宿舍里还亮着灯光。烈士的妹妹金士英和伙伴们围坐在明亮的灯光下，聚精会神地读马列的书，读毛主席的书。"},{"type":"paragraph","text":"金士英和哥哥一起来到祖国边疆的时候，还是一个刚满十六岁的小姑娘。哥哥牺牲后，她化悲痛为力量，自觉地看书学习。她回"},{"type":"paragraph","text":"忆起哥哥生前刻苦学习的情景，耳边仿佛又响起了哥哥的声音:“灯芯再小，学习毛主席著作，总觉得亮堂堂的——是毛泽东思想照亮了我们前进的方向。”金士英以哥哥刻苦学习的精神，经常鞭策自己认真读马列和毛主席的书。"},{"type":"paragraph","text":"在艰苦的劳动中，金士英也是这样，沿着哥哥走过的革命道路前进!一次，金士英和战友们一起去完成一项紧急任务。到现场后，她发现砂土眼看就要坍陷下来，怎么办，下去还是不下去?这时，她想起了毛主席关于“一不怕苦，二不怕死”的教导，又想起了哥哥在为抢救国家物资而与洪水搏斗的英雄行为，毅然地跳进场地，那里危险就往那里冲，那里活累就在那里干。在她的带动下，青年们一个个你追我赶，很快完成了任务。"},{"type":"paragraph","text":"金士英除了担任团支部书记以外，还担任了大队革委会副主任。人们都亲切地称她是“金训华的好妹妹，贫下中农的好姑娘”。一九七○年，金士英受全县人民的委托，代表知识青年，光荣地到北京参加国庆观礼，幸福地见到了伟大领袖毛主席。"},{"type":"paragraph","text":"战天斗地的好青年"},{"type":"paragraph","text":"在这里插队落户的知识青年，继承烈士遗志，发扬革命精神，同广大社员一起，朝气蓬勃地战斗在边疆大地上。在“农业学大寨”的运动中，知识青年在贫下中农的带领下，顽强地进行战斗。为了打下脸盆大的一块冻土，常常需要接连抡上几十镐。他们豪迈地发出誓言:“宁肯筋骨断，也要大地变!”姑娘们肩膀压肿了，不下火线；脚板磨破了，咬紧牙还是照样干。小伙子虎口裂开了，就缠上手绢；胳膊震肿了，疼得连筷子都拿不稳，可是一抡起大镐，又如猛虎下山。"},{"type":"paragraph","text":"为了使高寒山区农业生产早日上《纲要》，知识青年张长生主动挤时间学习制造农药的技术，凭着一颗红心两只手，试制成功了九二○、五四○六等农药。去年，在一块十四亩大的谷子地里试用了新制的农药，获得了极好的收成，亩产达到六百三十多斤，相等于同样面积谷子产量的三倍多，创造了全县谷子单产的最高纪录。"},{"type":"paragraph","text":"英雄生前的战友曹平，是一九七○年三月到这里来插队落户的。党支部分配他的任务——为大队办电。小曹从接受任务的那一天起，苦心钻研，虚心求教，废寝忘食地战斗。他冒着零下三十多度的严寒，每天扛着电线，带上脚扣，顶着寒风，冒着大雪，爬上爬下，架接电线，保质保量地把五千米长的分线、引线全部架接好，使全大队家家户户都点上了电灯。"},{"type":"paragraph","text":"一辈子扎根在边疆"},{"type":"paragraph","text":"双河大队的贫下中农从心眼里喜欢这些知识青年，不仅手把手地教他们学习农业生产知识，还通过讲村史、家史，提高他们的阶级觉悟。女知识青年王松萍在贫下中农的再教育下，决心象英雄金训华那样，把自己的一切献给建设社会主义新农村的伟大事业。去年，她负责放羊工作，精心管理，使每只羊长得又肥又壮。在赶着羊群放牧的时候，她总是放声歌唱:“我爱家乡黑龙江，广阔天地中成长；毛主席思想来哺育，一辈子扎根在边疆!……”"},{"type":"paragraph","text":"黑龙江省逊克县革委会通讯组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\08\\7286020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在黑龙江大兴安岭林区新林桥梁大队安家落户的上海知识青年，利用业余时间学唱革命样板戏。他们愉快地生活，健康地在边疆成长。　(大兴安岭地区报道组供稿)</FONT>"}]}