{"id":520941,"date":[{"year":1972,"month":8,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2216","ytitle":"","mtitle":"取经(小说)","ftitle":"","authors":["毛炳甫"],"text":[{"type":"paragraph","text":"上海第八棉纺织厂　毛炳甫"},{"type":"paragraph","text":"厂际互查队明天就要出发，车间主任走来对我说:“宝琴，这次对口检查，你也参加。”我听了，高兴得跳了起来，我想我是个扫地工，居然也参加大检查，真是太好了!"},{"type":"paragraph","text":"一清早，我就来到了对口检查的兄弟厂。一看厂房便知道，这家厂规模比我们小得多。但在车上就听支部书记说过，这家兄弟厂虽小，可是产品质量在全市却是数一数二，下机一等品达百分之九十六。兄弟厂纺部车间的代表敲锣打鼓地欢迎我们以后，先给我们作了介绍，然后开始现场检查。这时，恰好碰在早班吃饭关车时间，我只得坐在门口等开车。忽然，从细纱间出来一个二十多岁的姑娘，淡蓝的套帽，洁白的围单，乌黑的短发，胖胖的圆脸。只见她看了看表，敏捷地把扫帚颠倒过来，把粘在竹帚上的花衣拉下来，就塞进围单上的袋袋里。我忍不住问:“嗳，同志，这些垃圾花衣又不能再纺纱，何必再拣呢?”她的眼光向我扫了一下说:“这是绒板花，回进梳棉机里仍可并条。”然后她摸出一团污黑的棉花说:“这才是垃圾废花。如果把各种花衣统统当垃圾倒掉，那多可惜，节约一斤花，就可以多纺一丈多布。”"},{"type":"paragraph","text":"听了她的话，我坐不住了。我扫了半年地，凡是扫来的花，都朝废花箱里一塞了事，从来也没想到废花里还有这么多名堂，更不知道一斤花好织多少布。我越想越不安，只得连连向她点头。她看我一眼，问:“你是那个学校来的?”看来她把我当作学工的学生了。我想反正等一会要对口检查，不妨先来个自我介绍，就说:“我是厂际互查队的，叫于宝琴……。”她一听，笑了起来，说:“差一点把你当作学工的同学了，原来是送宝上门的老大哥。于师傅，真对不起。”说完，她紧紧地握着我的双手。"},{"type":"paragraph","text":"“你尊姓?”我亲切地问她。她笑着说:“我叫李素兰，你叫我小李好了。于师傅，你们千锭小时断头是多少根?细纱单产是几公斤?坯布入库一等品是多少?产品销那几个国家?……”真想不到她会提出这么一大堆问题来，逼得我直抓头皮，只好含糊地说:“我们做得很差，但总是千方百计地想减少断头，多纺纱，多织布，支援世界革命……。”素兰突然提高嗓门:“好呀，于师傅，等一会你具体地向我们介绍介绍你们多纺纱，多织布，支援世界革命的经验。”哎哟，这下我心中可打鼓了，我有什么可介绍呢?这时绿灯亮了，马达轰鸣起来，素兰朝我点头一笑，走进了车间。我刚转身，突然又从后面传来了她的清脆嘹亮的声音:“于师傅，我在三工区。”"},{"type":"paragraph","text":"在纺部代表带领下，我们互查队中挡车的，落纱的，还有保全保养的，很快都对上了口，有的看操作表演，有的测定断头率，我走遍了整个工区，可就没看见素兰的影子。忽然，在“胸怀祖国，放眼世界”的鲜红横幅背面的车肚里，钻出一个满脸油污的人来，她一手拿着扳头，一手拿着鎯头，要不是她叫我，我怎么也认不出这就是素兰。"},{"type":"paragraph","text":"“你还会修车?”"},{"type":"paragraph","text":"“不，这部车子吸棉管松动了，吸不出来。不吸倒也罢了，严重的是还会喷出废花来，影响纱支的质量。我利用关车时间修一修，也是向你们学习，减少断头，支援世界革命呀。”"},{"type":"paragraph","text":"我听着，一句话也答不上来。她见我呆若木鸡地站着，急忙揩了揩脸上的油污，随手拿了把扫帚对我说:“于师傅，请你提提意见，看我扫地的线路科学不科学。”说着，她就沿着车弄扫了起来。"},{"type":"paragraph","text":"“扫地也有线路，这倒是新鲜。”我连忙从墙边拿了把扫帚，带着疑问，跟在她后面帮着扫，眼睛不断地注意她究竟有啥名堂。扫呀扫呀，只见她扫成个凸型，怎么还有一半不扫呢?我想，也许这一半是特地留给我扫的。对，我应当主动学习。我拐了弯，到与她相反方向的区域里去扫。素兰见我分道扬镳，回过头来大声说:“于师傅，今天是东南风，废花都在这里。”听她这么一说，我才恍然大悟，原来是风向关系才扫成凸型。我过去扫地时，从来没考虑过东南风，西北风，只管埋头扫，没有抬头看风向。扫完了一圈，素兰征求我的意见。我自己意识到赶不上了，还有什么意见好提的呢?她还以为我谦虚，连声说:“于师傅，我就住在你们招待所对门的工房里，晚上我到你那里去，请给我指点指点。”我只好笑着点头。"},{"type":"paragraph","text":"晚上，互查队的同志有的在谈收获，有的在整理笔记，强烈的责任感驱使我去我李素兰。穿过一排高大的雪松，便到了青瓦红墙的单身工房，说来也巧，正中一间门上挂着一块牌子:“今日值日李素兰”。可是门和窗都紧紧地关着，我踮起脚尖，朝里一看，只见地板上盖着一层薄薄的废花，素兰在灯光下蹲在地板上拿着一支排笔在划来划去，一会划个S型，一会划个8字型，头上汗珠象葡萄似的一串串往下淌。显然，她是在摸索科学扫地工作法，也许她思想过于集中了，因而忘了开门窗。“素兰!”我高声地叫着，随手把门一推，“哎哟!”素兰尖叫了一声，只见阵风吹来，地上的废花飞舞起来。“我……我……”素兰见我急得说不出话来，急忙改口说:“于师傅，我想再试验一趟，到你那里去请教，现在你来得正好。”说着，她拿出一张草图，上面绘着红绿箭头，表示不同季节的不同扫地线路，问我这样的线路正确不正确。我认真地说:“素兰，你划的这条线路是正确的。你在平凡的岗位上，做出了不平凡的成绩。”"},{"type":"paragraph","text":"“于师傅!”素兰喊了一声，不安地站了起来。"},{"type":"paragraph","text":"几天以后，我们互查队要回厂了，汽车已隆隆地发动起来。“于师傅——”突然素兰大步地赶了上来，对我说:“这是昨天根据你的意见修改过的扫地线路图，送你一份，请你再提提意见。”我接过草图，紧紧握住素兰的手。汽车徐徐开动，迎着朝阳，奔驰向前，只见素兰还在远远招手。我心潮起落，被李素兰那种全心全意为人民服务的精神所感动，久久地陷于沉思之中……。"}]}