{"id":216071,"date":[{"year":1951,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2131","ytitle":"","mtitle":"从朝鲜归来","ftitle":"","authors":["安娥"],"text":[{"type":"paragraph","text":"安娥"},{"type":"paragraph","text":"五　摸炮组"},{"type":"paragraph","text":"美国侵略军的战术，是想尽方法不和我们的战士见面，而我们的战士是一打就想打到美国鬼子的跟前。美国鬼子对我们疯狂的使用飞机、大炮、坦克，无非是避免和我们的战士见面。我们的战士因为急于要和鬼子见面，于是就组织了打坦克组，又组织了摸炮组。两个在技术上所不同的是，打坦克组是:“我等着!你来了我就打你!”摸炮组却是“你不来我找到你家里去打你!”"},{"type":"paragraph","text":"美侵略军坦白的承认，夜间是志愿军的天下(他们说:中国兵善于打硬战、夜战、包围战)；那么夜间就是侵略军的地狱。他们的飞机、大炮、坦克白天吼了一天，晚上刚说要睡觉了，志愿军却不允许他们。一到夜晚，我们的侦察兵就到敌人阵地去捉舌头。摸炮组到敌人阵地里去摸大炮。攻击部队也在这个时候出击……所有这些行动，没一样不和美国鬼子的性命紧密相关，因此每到夜晚他们就魂惊苦脸祷告上帝。"},{"type":"paragraph","text":"摸炮组战士的英勇是不可言喻的。敌军的大炮在白天阻扰了我们的前进，一到夜晚摸炮组就设法去克他的炮。若是这天夜里没有战斗，他们就悄悄的绕到敌人的炮兵阵地里，先把睡在北极袋里的鬼子炮兵们提起来，告诉他们，他们已经作了俘虏，命令他们跟着自己回去。同时把所有的大炮都破坏掉，最后把地上的酒、面包拿起来装在鬼子的胶袋里。选些罐头用刺刀打开闻一闻，若是奶油或奶油膏之类就把它扔了。若是肉类或是果子酱等等，就把它也装在袋子里，背上袋子，押着俘虏，走回自己的阵地。"},{"type":"paragraph","text":"守阵地的敌炮兵，每到夜晚就提心吊胆，他们多想扔下这些笨重东西到远处去睡安心觉。可是不成，他们的官长不答应。官长在老远的屋子里宿营，叫他们在阵地上守炮，这是多么倒霉的差使!"},{"type":"paragraph","text":"但是尽管有人守着，结果还是“人炮两空”。鬼子官长又想出了个办法，白天炮打过之后；天一黑，就把炮移到后方去，好给我们的战士摸个空。可是我们的战士永远不会空摸。他们还不惯老是等着在没有战斗的夜晚去静静摸，他们改在正在战斗进行中去摸热闹的。每在战斗最激烈的时候，摸炮组就出动了。他们冲到敌人的炮兵阵地，用手榴弹或是长枪把敌人制住，大炮便立刻停止了射击。前边的敌人只要听到他们的大炮，在半分钟内不响，他们就沉不住气，纷纷向后溃退。如果地形碰得巧，正好用这些炮打他们。"},{"type":"paragraph","text":"在作战中插到敌人后方去不是简单的事。尽可能是绕道而行，有时却只得挨着敌人边沿前进，有时要穿过敌人的火网前进。摸炮组的同志有一次穿火网，吓得呆若木鸡的敌人也不得不喝彩了。那回是，敌我两方，各占了公路两边的山头互相射击，两边的火力都很猛烈，使得全段公路都隐埋在火网底下。敌人的坦克不敢在公路上出动。"},{"type":"paragraph","text":"虽然我们控制住了敌人，使他们冲不上我们的山头，可是我们想攻占敌人的阵地也不是容易。比我们占优势的就是他们的大炮，战士们冲了几次都冲不上去，可把战士们给搞火了。许多人自动参加了摸炮组，从山后绕到公路的一端，一大队人箭似的穿进了火网底下。这个神勇的行动，使得敌人呆住了。在一刹那间，敌人停止了射击。他们穿出了火网以后，立刻就冲到了敌人的炮兵阵地，迅速的把敌人的大炮制止住了。"},{"type":"paragraph","text":"六　“我就是五班!”"},{"type":"paragraph","text":"也是一次敌我在对面山作战的时候，志愿军某部处在绝对劣势的兵力情况下，五班的战士们机警的摸上了对面公路的山上，在敌人的恻翼仰攻，一个班牵住了敌军两排的兵力。"},{"type":"paragraph","text":"对山敌人的炮火，企图使五班战士不能抬头。可是就在这种情况下，五班的战士把阵地守了两天两夜。在第二天夜里连长摸到了对山去查看这个班。摸了半天听不见枪响，他疑惑五班已经牺牲完了!他只得扯着嗓子喊道:"},{"type":"paragraph","text":"——“五班在那里?”"},{"type":"paragraph","text":"——“五班在这里!”远处有人响声而答。"},{"type":"paragraph","text":"——“你们还有几个人?”连长顺着声音走过去。"},{"type":"paragraph","text":"——“就我一个!”"},{"type":"paragraph","text":"——连长在月光下看见了那“一个”!个子不大，瘦瘦的，满脸黑烟，闪烁着两只发红的大眼，脑门上缠着透了血的绷带。紧贴一架机关枪前边。"},{"type":"paragraph","text":"——“就你一个?”"},{"type":"paragraph","text":"——“对!连长!就我一个!我就是五班!五班就是我!”"},{"type":"paragraph","text":"——“守得住!检着子弹打，足够!”他指着零散在旁边的牺牲者的子弹袋说。"},{"type":"paragraph","text":"连长沉默了!一种老战士常有的沉默!"},{"type":"paragraph","text":"——“给你添几个人吧?”"},{"type":"paragraph","text":"——“不用!五班有我一个人在，就有五班的阵地在!连长放心回去吧!那边山上的同志们一定着急等着你回去呢!”"},{"type":"paragraph","text":"连长望了望“五班”额头上透血的白绷带——紧紧和他握了握手，穿过公路，回到了自己的阵地。不一会“五班阵地”的机枪声大响起来。连长向着这个声音点了点头，一股必胜的信念，热烈的友情之爱飞向了对山。"},{"type":"paragraph","text":"“五班”的事情立刻传遍了整个阵地，六班的战士挑战了。要求连长允许他们绕到对面枪声最密的一个山头后边，包围那边的敌人。"},{"type":"paragraph","text":"连长允许了。六班去了，一共六个人。"},{"type":"paragraph","text":"六班冲过了侧翼山头的敌人的火网，达到目的地。班长和一个战士先冲上了山，把枪对准敌人，“投降”!“优待俘虏”!班长向敌军喊。"},{"type":"paragraph","text":"敌人忽然看见从背后上来了志愿军，摸不清楚来了多少，吓得立刻就放下了枪。其余的四个战士走了上来，帮助班长和另一个同志收集俘虏，班长数了数敌人，一共六十个俘虏!"},{"type":"paragraph","text":"六十个俘虏的官长也数了数面前的战胜者，六个!"},{"type":"paragraph","text":"他失望了!他似乎要苦笑一声，却没笑出来。只用六个手指头比了比六班，又把自己两只手的手指头都伸开，反覆翻转了六次，表示自己是六十个。耸耸肩跟着班长走了。枪都挂在各人的脖子里，显然的，六十个人的武器，六个人是拿不动的。(三)"}]}