{"id":216114,"date":[{"year":1951,"month":2,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1750","ytitle":"","mtitle":"谁使李民法成为杀人犯?","ftitle":"李民法的母亲一面恨自己，一面恨反动政府；她知道儿子的这种下场，小时候是她害的，长大了又被反动政府所包庇纵容；以致造成了这种残暴的流氓行为。","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"在过去的旧社会里，反动政府包庇流氓，欺压良民，原是一件平常的事情，因而造成了不知多少惨绝人寰的悲剧。解放后，还有一批流氓受旧社会的思想毒素，仍有横行霸道的行为。当然，在人民做了主人的新社会中，流氓们要是做了坏事，人民一定不会饶恕他的。"},{"type":"paragraph","text":"昨天，在斜土路旁的空地上，枪毙了杀妻凶犯李民法就是一个例子。"},{"type":"paragraph","text":"斩掉一个小指头"},{"type":"paragraph","text":"李犯今年才二十九岁，住在瑞金南二路新新里一带的居民，对他的印象都坏极了。李犯自己称外号叫“三节棍”，一天到晚游手好闲，和当地流氓混在一起，身边常带着一把尖刀，对附近的小商贩敲诈勒索，胡作妄为已有十几年了。九年前，李犯逼着前屋过街楼房客孙金凤嫁给他，金凤起初"},{"type":"paragraph","text":"砍一刀刺十四刀"},{"type":"paragraph","text":"去年八月间，金凤到一个姓汪的家里做佣人。过了二个月，就在发生惨案的前一天晚上，金凤拿到五万元工资，回家给了李犯四万元。李犯拿了这笔钱，第二天一早就出去赌博，结果全输了，气冲冲地回家，叫他母亲向邻居借钱去买酒。他喝了酒，就到汪家去，逼着金凤辞职回家。下午三点多钟，金凤只好跟他到了家里，李犯叫他母亲再出去买酒，然后把房门紧闭，要金凤帮他去抢劫汪家。金凤不答应，说:“这事我不能做，你要我做，我就去报告公安局。”不料李犯就拿起一把方形切菜刀，朝着金凤头上砍了一刀；这时，李犯的母亲正巧买了酒回来，在门外叫开门。李犯在房里大声叫喊:“啥人开门，啥人倒霉!”金凤被砍，就用力夺取李犯手中的切菜刀抛出窗外，自己从窗口跳下跌倒在地上。李犯又拿了一把水果刀追到楼下，向金凤背上，右臂，前额，胸，腹等处刺了十四刀，一面大声喊:“啥人过来，啥人倒霉!”金凤立刻被杀死了，李犯把刀丢掉，回到楼上洗了洗血手，又走下来跑到金凤尸体旁边，拍着死者的胸口说:“你话讲得出吗?少讲句把，我的秘密不要说出来。”这时，附近的居民已把李犯围住，公安人员赶来将他逮捕了。"},{"type":"paragraph","text":"母亲的悔恨"},{"type":"paragraph","text":"昨天，人民法院接受妇联和居民的要求，召开了群众大会，群众一致要求法院把这个杀人的凶犯，立刻处死。"},{"type":"paragraph","text":"李犯遗留下一个母亲和孩子。昨天下午三点多钟，这个母亲才把她逆子的尸体收殓完毕回家。家里只有她和孙子二个人了。屋子就是金凤娘家的后楼，很矮小；因为顶上搭着搁楼，窗关着，窗口墙边糊的纸上，还有血迹印，家里除了几块床板，一张方桌和些零星东西外，没有什么。李犯在行凶前十多天，就把家里的东西全卖掉了。桌旁放着一只空的棒冰小木箱，李犯的母亲指着这只箱子对人说:“他在去年夏天，卖过棒冰，每天赚五千多块钱，他嫌少，卖了三天，就不干了。”这个老年人回想到她逆子的过去:因为她只有这一个儿子，小时候就非常疼爱，什么都纵容他。他只读过几年书，在十五岁那年，就到一家墨水厂去当学徒。他学了一年，因为脾气太坏，被店主辞退，此后就一直失业，过着流氓生活，好吃，懒做。在他二十一岁那年，他父亲死了，他对家里的生活，还是根本不管。由她想法向别人借贷过日子；而这个逆子还要挑吃挑喝，一不随心，就大发脾气。他又时常在外面跟人家吵架，他依赖着过去和伪警察局探员勾结在一起，仗势欺人。她这个老娘当场不能管教，事后，就常向对方去说好话，要求人家原谅；但这对逆子能有什么作用呢?她曾经有过要到公安局去告发这个逆子的思想；可是回头一想，她怕儿子恨他，就又打消了。今天，她懊悔了，她说:早上开大会，二千多个人指骂她儿子，她在场，心乱跳着，自己觉得也见不得人。她摸着那张方桌，桌边上有好几处刀痕。这就是李民法在发脾气时，用刀在桌上乱砍的刀痕。她的孙子，穿了一件蓝布长衫，戴着一块白围巾，还不懂事。她抱起孙子，对人说:“我不能再纵容他了。”这时金凤的养母也过来，表示愿意一同扶养这孩子，他们都说:这个小孩子在人民政府的教育下，一定有希望的。她们都明白两家所遭到这种惨变，全是国民党反动政府所害的。坏的让他死掉吧!"},{"type":"paragraph","text":"李民法的母亲谈到这里，她一面恨自己，一面恨反动政府，她说:她不再为这个逆子流泪了，她知道儿子的这种下场，小时候是她害的，长大了又被反动政府所包庇纵容，以致造成李民法这种残暴的流氓行为，她说:“坏的让他死掉吧!这个小孙子我要好好教养了。”"}]}