{"id":216229,"date":[{"year":1951,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1254","ytitle":"八年离乱　受尽折磨","mtitle":"东洋兽兵兽行说不尽","ftitle":"越剧艺人傅全香的控诉","authors":["徐开垒"],"text":[{"type":"paragraph","text":"在文艺界反对美帝武装日本大会上，越剧艺人傅全香作了控诉报告。"},{"type":"paragraph","text":"八一三那年我从上海逃到乡下去，路上冲散了一批同事，在极端恐怖的情形下，只看到日本人沿途杀人放火、奸淫掳掠，那时我年纪还小，只会哭!"},{"type":"paragraph","text":"过桥忘记行礼　罚站三个钟头"},{"type":"paragraph","text":"第二年回到上海，因为不熟识当时情况，有一天，骑着自由车过外白渡桥，没有下来向站岗的日本兵行礼，就被拦住了，罚站三个钟头，上戏的时间也错过。"},{"type":"paragraph","text":"过桥没有脱帽　就要你吃臭痰"},{"type":"paragraph","text":"在桥上，我还见到一个年老同胞，因为没有向敌人脱帽鞠躬，日本人就吐了一口痰在地上，叫他吃下去，不吃就要推他到江里去，那老人没有办法，就俯下身去，比狗还不如的去吃东洋人的痰!当时有许多路人都掉下了眼泪，但在敌人的刺刀下，没有办法。"},{"type":"paragraph","text":"还有一个漂亮的女人坐在三轮车上，日兵就强拉她下来，摸她的脸，高喊‘花姑娘’。"},{"type":"paragraph","text":"日本鬼子指使疯狗　车站咬伤水果小贩"},{"type":"paragraph","text":"除此之外，日本人还禁止食米进口，不许大家贩米，只许大家饿死。我有一个同乡，在当时到郊外去贩买水果，但日本人就当她是去贩米，在火车站旁放了一只疯狗出来咬伤她，使她成了残废，到现在只能在后台管事，不能出场。"},{"type":"paragraph","text":"刺刀戳进孕妇腹中"},{"type":"paragraph","text":"另有一个怀孕的女人，日本人看见她的肚子大，硬指她是伪装，说她身上藏着米，用刺刀戳进她的腹中去，因此这妇人和她的小孩都死了。但日本人还是不甘休，还放出几只狗来把尸体一块一块的吃脱。"},{"type":"paragraph","text":"堂叔自乡来　一枪被打死"},{"type":"paragraph","text":"我的堂叔从乡下到上海来看我，因为他是农民，不熟都市的情形，从西站下来，东跑西跑的奔了一阵，日本人就不管一切的开枪打死了他。"},{"type":"paragraph","text":"我还有一个演戏的同事，年青漂亮，唱二肩花旦，不幸在杭州被日本人强奸，从此就整日啼哭不快，终年不见笑容。"},{"type":"paragraph","text":"勾结汉奸　诱奸妇女"},{"type":"paragraph","text":"后来到岱山去唱戏，在台上，和二十几个女演员都被东洋人看中了，派了汉奸来约请她们去汉奸家中吃饭，这个汉奸偏巧有一个老婆是有良心的，因为她也是被强抢去的女人，她偷偷跑到剧团来通知她们不要去赴约，因为东洋人这次是有计划的行动。但是已经太迟了，日本人已经派了车子，强把她们拉去。吃饭吃到一半，东洋人就动手动脚的要拉她们到房间里去，这时她们心里急极了。"},{"type":"paragraph","text":"一位女同事舍身救人　被六个兽兵轮奸惨死"},{"type":"paragraph","text":"我那位同事就暗暗告诉大家，要大家先回去，自己设法来抵挡，因为她认为她自己的身体早已不干净，宁愿牺牲自己，来救别人。结果她果然把东洋人灌醉，把姊妹们打发了出去，自己却终于逃不脱魔掌，而被六个东洋人轮奸，当天晚上就死在那个汉奸家里。"},{"type":"paragraph","text":"抗战胜利，日本鬼子走了，美国鬼子来了。水手一到上海，在马路上像发疯一样的对坐在三轮车上的我们的女同胞滥拖滥拉，还给男子们吃耳光。"},{"type":"paragraph","text":"有一次，我在“红宝”演戏，美国兵因为没有看见过我们那些五光十色的戏装，他们就不管三七廿一的当场把我们的戏装脱去，穿到他们自己身上，大摇大摆的走了。我们没有人保护，没有地方可以诉苦，我们只能够大哭!"},{"type":"paragraph","text":"不容美帝日寇　现在好不容易"},{"type":"paragraph","text":"剥夺翻身果实，但美国却想武装日本，仍来欺侮我们。可是我们要和平，我们文艺工作者一定要团结起来，制止美帝日寇的侵略!(徐开垒)"}]}