{"id":216222,"date":[{"year":1951,"month":2,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2079","ytitle":"","mtitle":"国际鳞爪","ftitle":"摘自“新时代”周刊第六期","authors":[],"text":[{"type":"paragraph","text":"非法的决议"},{"type":"paragraph","text":"用了最大的经济和政治的压力，美国得以压倒联大政治委员会中的反抗，集合必需的多数，匆匆通过宣布中华人民共和国为“侵略者”的非法决议。"},{"type":"paragraph","text":"美国统治者企图把这个完全歪曲事实和颠倒黑白的诬蔑用来作为继续和扩大他们自己对朝鲜和中华人民共和国侵略的口实。在他们强加于联合国的非法决议中，他们用它的名义说，它决心“继续其在朝鲜的行动”，换句话说，就是继续对朝鲜人民的罪恶侵略。该决议又请非法的“集体措施委员会”拟订制裁中华人民共和国的计划。因此，美国的决议显然企图恶化远东局势和扩大战争范围。"},{"type":"paragraph","text":"苏联代表团和若干其他国家的代表团猛烈反对这决议。可是，英美集团对于苏联、波兰、捷克斯洛伐克、以及提出十二国提案的多数国家——印度、埃及等求取朝鲜和远东问题之和平解决的努力置之不理。政治委员会中的多数屈服于美国的威吓，否决了主张召开七国会议的十二个亚洲与阿拉伯国家的提案以及苏联代表团所提的该案修正案。"},{"type":"paragraph","text":"美国对中国的诽谤性控诉案，是规避了安全理事会而直接向联合国大会提出的。在这里，美国靠着恫吓和压迫，设法凑成了支持它的非法提案的多数。美国的统治者事实上对在某种程度上依附他们的那些国家恫吓，要是他们不投票赞成美国提案而坚持跟中华人民共和国谈判的话，就要施行经济和政治的制裁。"},{"type":"paragraph","text":"美国代表团断然拒绝了中华人民共和国政府所作的一切建议——提供了关于朝鲜问题之谈判基础的建议。这样，美国的统治者证实了他们是反对一切和平谈判和不要和平解决的，因为他们的目的是扩大侵略。"},{"type":"paragraph","text":"中国人民对于美帝国主义者强加于联合国的非法决议深为愤慨。中华人民共和国政府对它表示抗议，称之为“在形式上被非法通过的可耻的侵略的反动的帝国主义的美国提案”。“文汇报”在社论中说:美国对中国的诬蔑是不能欺骗世人的，也丝毫无补于它业已注定的败局，更绝不能动摇朝中两国人民击退侵略强盗的行动的正义性和合法性。中国各报说，这可耻提案的通过毫无任何作用可言，只是暴露了美帝是和平的敌人、人类的敌人而已。"},{"type":"paragraph","text":"各国大众都要求制止朝鲜的战争，在远东建立持久的和平。"},{"type":"paragraph","text":"美国国务院在政治委员会遭遇的反抗是极有意义的。在整个一月里进行了关于朝鲜问题的酣斗，值得注意的是，阿拉伯和亚洲国家曾努力反对美国扩大侵略范围的政策。在联合国的亚洲会员国之中，只有菲律宾和泰国投票支持美国提案。李普曼在“纽约先锋论坛报”，宣称，政治委员会中的投票乃是“美国在重要问题上的惨败”，这就是美国的亚洲政策的惨败。他总结局势如下:"},{"type":"paragraph","text":"“我们在亚洲没有重要的拥护者，而在欧洲只有勉强的拥护者”。"},{"type":"paragraph","text":"美国国务院坚决对它的仆从国施以压力，以求使联合国成为它的扩大战争区域计划的护符。这是可耻而不法的。它们的代表在联合国投票支持美国政策的那些政府负有严重的责任。"},{"type":"paragraph","text":"艾森豪威尔在加拿大"},{"type":"paragraph","text":"一月份的下半月对于加拿大的政府部长和参谋将校们是颇为难堪的。从华盛顿来的监督官纷纷视察鄂大瓦的态度如何。美国陆军野战军总司令克拉克于一月二十二日到达，而在一月二十六日，艾森豪威尔从西欧飞返时降落在鄂大瓦。加拿大报纸报道，国防部长克拉斯顿和高级军事当局日夜举行会议，准备他们对克拉克的报告。至于艾森豪威尔呢，他是个中翘楚，向他报告的就不止克拉斯顿一人，而是全体内阁了。"},{"type":"paragraph","text":"光是从稀少的报纸消息上，克拉克和艾森豪威尔的使命已一目了然了。他们是来埋葬加拿大独立的遗骸的。克拉克的任务是所谓向军人致敬。他在鄂大瓦的一次记者招待会上，说起加拿大军和美军的“合并”——这就是加拿大军队的一切独立性的结束为一既成事实，又说这就必需组织上的根本改革。他甚至列举加拿大在五角大厦的命令下应采用那种美国武器。他坚主把加拿大士兵送往美国军事学校。"},{"type":"paragraph","text":"最有趣的是克拉苦所说的:加拿大士兵将由美国教官来教练。他解释道，记住朝鲜的经验，每一个战士首先必须是善于使用步枪的步兵。注解是多余的:“记住朝鲜的经验”只能意味着:五角大厦正准备派给加拿大士兵们和土耳其及其他“使用步枪的步兵”同样的职务——换句话说，就是用来做平平常常的炮灰。"},{"type":"paragraph","text":"艾森豪威尔在鄂大瓦的勾留，他所发表的命令和指示，以及该国统治者对他卑躬屈节的情形，都显示出加拿大丧失它的独立性已到了什么程度。加拿大报纸充斥着这种词句如:“艾森豪威尔决定”，“艾森豪威尔命令”，“艾森豪威尔主张’，“政府向艾森豪威尔报告”。"},{"type":"paragraph","text":"多伦多“明星报”于一月二十六日说，在一次内阁会议中，艾森豪威尔曾听取了以后两年的政府军事计划，又说，一切都由他作主，加拿大将实施征兵。国防部长克拉斯顿宣布，艾森豪威尔将在数天内通知加拿大输送补充军火给那个西欧国家。“电闻报”说，奉艾森豪威尔之命，政府正准备于本年三月派遣一个加拿大特种旅到西欧去。"},{"type":"paragraph","text":"这几个消息已是够证明，克拉克和艾森豪威尔在加拿大俨然是在一个附属国。然而，加拿大的部长们似乎认为这种情形是十分自然的:克拉斯顿对华盛顿的奉承达于如此程度，他竟在艾森豪威尔走后宣称:他的访问是“极为令人振奋的”。可是，加拿大的人民却不至和他们的部长们一般高兴，他们也不会许可美国战争贩子及其加拿大奴仆们把他们的国家变为美国的军区。(莫斯科特稿)"}]}