{"id":216226,"date":[{"year":1951,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"","mtitle":"致函日本文艺界","ftitle":"号召中日人民携起手来　粉碎美帝的侵略和奴役","authors":[],"text":[{"type":"paragraph","text":"大会并通过致日本文化艺术工作者的信，号召中日人民携起手来，共同为反对美国的侵略和奴役而斗争。该信全文如下:"},{"type":"paragraph","text":"亲爱的日本文化艺术工作者同志们:"},{"type":"paragraph","text":"你们生活在美国横暴的统治之下，丧失了任何集会结社言论出版等自由，一切代表人民的言论和创作受到残酷的压制，对于贵国遭受殖民地化的悲惨遭遇，我们寄予万分的同情!"},{"type":"paragraph","text":"可以想像的，你们现在所遭受到的迫害和灾难，和前四五年美蒋统治下的上海是差不多，甚至更难堪的，那时候美国指望武装蒋介石匪军独占中国，沦中国为美国的殖民地，我们上海的一切文化艺术工作者都亲身尝过美帝和他走狗蒋介石的迫害和磨难，我们永远不会忘记这笔血债，可是我们中国人民由于中国共产党和毛主席的英明领导，中国人民解放军的英勇战斗，我们终于把美帝在亚洲最大的走狗打败了，我们取得了全国解放的胜利。"},{"type":"paragraph","text":"于是美帝不得不亲自出马，希望通过朝鲜从中国的后门打进来，正如你们所知道的，中国人民志愿军和朝鲜人民军一起打败了美国和他同盟的联合军队，取得了世界性的胜利。现在已经不是帝国主义横行逞凶，为所欲为的时代了，现在已是帝国主义加速度走向死亡的时代，是人民走向胜利的时代；所以，你们也一定会为我们在朝鲜的胜利而欢呼，而兴奋吧!"},{"type":"paragraph","text":"可是美国还是不肯罢休，当他们自己的军队在朝鲜的失败到了无可挽救的时候，他们把唯一的希望寄托在日本身上，那个臭名昭著的杜勒斯，最近到贵国进行的一连串罪恶的活动，他与吉田狼狈为奸，企图对日本单独媾和，加速度的武装日本军队，吉田允诺美国军队长期驻在贵国这一切阴险的行动，当然要引起中国人民极度的愤怒，我们相信贵国一切有良心的人也一定万分愤慨，日本人民不会愿意去替美国华尔街做炮灰，也不会愿意美国军队继续骑在你们头上横行不法，搜括勒索下去吧!"},{"type":"paragraph","text":"贵国吉田不就是中国人民的公敌蒋介石的模型吗?美国想长期占领日本驱使亚洲人民之间相互屠杀，而吉田驯从地替美国搜罗炮灰，百依百顺，如果不亟起制止，那就会陷日本于万劫不复之地，使贵国永远沦为殖民地抛入战争的大海中，既然美国的大走狗蒋介石失败了，美国的第二个走狗李承晚又失败了，美国自己的海陆空军加上英法澳菲等国联合军都失败了，我们相信只要国与日本单独媾和，反对美国武装日本，美国武装日本的阴谋是能够被击败的!"},{"type":"paragraph","text":"正如世界和平事业的导师和保卫者斯大林所说:‘如果各国人民将维护和平的事业担当起来，并且把这一事业保卫到底，和平就能够保持和巩固。如果战争贩子用谎言的罗网陷害人民群众能够得逞，欺骗了人民群众，将人民群众拖入另一次世界大战之中，那么战争就变得不可避免。’亲爱的朋友们，当美国战争贩子正企图把日本人民拖入另一次世界大战之中的时候，这是决定亚洲命运，决定日本命运的关头，请你们将维护亚洲和平的事业坚决的担当起来，将日本的命运掌握在自己手中吧。"},{"type":"paragraph","text":"过去日本侵入中国，正是天皇的帝国主义军阀的好战政策所促成，贵我两国人民之间并没有仇恨，我们两国过去的文化艺术上的关系也是很密切的，中国已经是人民的中国，我们希望依照波茨坦条约，开罗宣言签订全面和约，美国军队撤出日本，解除日本武装，严惩日本战犯，日本成为人民的日本，发展日本与中国之间正常的经济与文化的交流，携起手来吧，让我们共同来为反对美国的侵略和奴役而斗争，为反对美国利用日本人民去作们!"},{"type":"paragraph","text":"和平万岁!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512o020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>抗日战争中被日寇屠杀的中国孩子</FONT>"}]}