{"id":216300,"date":[{"year":1951,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(二)女起解","authors":["梅兰芳","许姬博"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬博记"},{"type":"paragraph","text":"今天因为赶场，没有能够看到头里的戏。明天紧接着我的码子，是三麻子的徐策跑城，我正在扮戏又是看不成的。倒第四是贵俊卿赵君玉的游龙戏凤，我得早来瞧瞧。"},{"type":"paragraph","text":"第二天我到了后台，朱四爷的岳家庄快完了。一会儿贵俊卿的正德皇帝出场。他的嗓子不算太好，微带沙音。唱这类偏重做派的戏，倒是比较合宜的。赵君玉在台帘边看见了我，他低声的对我说，“您别见笑”。说完场上已经唱到“孤忙将木马一声振，看看来的是何人，且饮杯巡”。他在帘内答应一声“来也(2月26日4版更正为“来了”)”，就端着茶盘出去。我细细看了他几场，觉得他的唱念做派，是走的冯子和的路子。大概他跟冯子和同台合演的次数比较多的原故吧。他那时年纪轻，也是倚靠着嗓音甜、扮相亮，拿这个来取得观众的欢迎的。"},{"type":"paragraph","text":"看到他的化装就想起我上次在上海看的冯子和、七盏灯(毛韵珊)。还有到过北京的贾碧云、林颦卿。都是一个路子。有些地方，跟我们不同。似乎南方的比较美观一点，让我来举两个例:"},{"type":"paragraph","text":"(一)画眼圈，从前北方的旦角，不讲究画黑眼圈，淡淡画上几笔就算了事。我看的以上这几位的眼圈，都画得相当的黑，显得眼睛格外好看有神。"},{"type":"paragraph","text":"(二)贴片子。最早北方的青衣，片子贴的部位，比现在又高又宽，露出的脸子范围，自然就大了。内行叫做“大开脸”。我祖父表演的时代，不用说，正是这种贴法。就像陈老夫子早期也还是“大开脸”呢。等我搭大班演唱以后，大家才慢慢的有了变化。就往当年花旦(2月26日4版更正为“闺门旦”)贴片子的路子上改了。可是我看南方旦角的贴法似乎更为好看。"},{"type":"paragraph","text":"我受了他们的影响，上次回到北京，我在眼圈、片子方面已经开始有了新的改革。你别瞧画这一点小玩艺，手法上还是大有讲究。眼睛太大，可以画它小来。小了也能画大一点。这就全在你手上的经验了。总之化装一门不太简单。我是不断的加以研究，不晓得经过了多少次的试验和改进，才改成现在的样子的。"},{"type":"paragraph","text":"我正看着，聋子又来催我上楼了，扮好了苏三，他又替我夹着鱼枷下来，还听到三麻子演“跑城”的靴底踏着台板。那种匀整有力的声音，就知道他的腰腿的工夫不浅了。"},{"type":"paragraph","text":"据说从前老派的女起解，是连着三堂会审唱的。苏三在狱中只有四句原板。这段反二黄是王大爷(瑶卿)添进去的。唱工加多以后，大家就不连会审唱了。"},{"type":"paragraph","text":"我的女起解，是我伯父亲授的。原板一段的唱词，跟别人不很相同。我伯父教我是唱“十个可恨”，这种唱法，演员是受了相当的拘束。你想从一到十的挨着唱，观众是听得太清楚了。如果演员今儿嗓子不好，想少唱两句，不大容易，台下马上就会听出来的。"},{"type":"paragraph","text":"让我那时演的女起解，也不过靠着嗓子宽亮，观众来听几句唱，讲到表情做派，还没有成熟呢。这里面有一个身段，是我后来跟王长林合演的时候，他在后台教给我的。他说:“崇公道在狱中给苏三带枷之前，苏三应该先用手摸一下她的右(2月26日4版更正为“左”)面的胸前，就是说表示她刻刻注意那张状子，与后面念的“监中有一良人不服，替我写下伸冤大状”，才有了呼应。刚出监狱，崇公道接着就念一句“我要洗洗你”(洗洗你是北京的土语，就是搜查的意思)，还做出要搜查苏三的样子，苏三一边退，一边念“老伯你去投文，我在那厢等你”，崇公道又念“你真是打官司的老在行”。老词儿本是这样念的，如果没有前面的交待，苏三怕搜的用意何在，台下就不会明白的。同时崇公道念的“……老在行”那句轻松有趣的老台词，也落空了。所以这个手摸胸口的身段，关系后面几处地方，实在是重要得很。我经他指点以后，总是这样做，不肯把它忽略过去的。但是这简单而很小的身段，做起来并不太容易。做得太隐藏了，不能引起台下的注意，太明显了，旁边还站着一个解差，又不合理，要在有意无意之间表现出来的。"},{"type":"paragraph","text":"苏三离了监狱，同是一样的行路，流水板跟原板走的步伐，就有了区别。流水一段，还在城内，大街小巷的人多，要走得快一点。原板一段，已经出了城门，因为天热，枷也除了，一路追敍她的案情，应该是缓步而行。所以台步的快慢，是随着唱腔，还要吻合剧情，不是按着一种步子来走的。"},{"type":"paragraph","text":"女起解的崇公道虽说是个配角地位，可是关系很大。行路一场，台上只有两个人。原板一段，旦角每次唱完一句，就有他的说白。如果说得太多，观众听了，会嫌他噜苏的。说得太少，一来显得干燥无味，二来唱的人，也没得休息。要说得不多不少，恰到好处。让台下听了，又觉得轻松有趣。这并不是一件容易的事。那天是克秀山的崇公道。他本是北京的老角，在上海搭班。这次有好些戏都是他陪我唱的。(一)(答)㈠"},{"type":"paragraph","text":"【附志:昨承草草亭主人赠刊吴仓硕手书请柬，名家遗迹，固是可珍，感感，怀梅先生看了说:“他们当年聚餐，不在都益处。”地点不符，附带声明。姬传志】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512o041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民三丹桂第一台的戏单"},{"type":"paragraph","text":"第二天打泡戏女起解</FONT>"}]}