{"id":216586,"date":[{"year":1951,"month":2,"day":27}],"page":"1","source":"新华社","region":"柏林","masthead":"","special_issue":"","column":"","genre":"","count":"2729","ytitle":"","mtitle":"关于以和平方式解决德日两国问题 法奇在世界和平理事会上提出报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿六日电】　据塔斯社柏林讯:世界和平理事会执行局委员、法国争和平自由战士协会主席法奇在世界和平理事会廿二日上午会议上，发表了关于以和平方式解决德国与日本问题的报告。法奇称:第二次世界大战刚刚结束，各国人民就被迫注意一件事实，就是:在需要和平解决战后问题的时候，盟国间战时所签订的各项协定便马上被破坏了。法奇在援引了苏、美、英等同盟国家在一九四二年到一九四五年间所签订和通过的条约、协定和决定后指出:这些协定曾确定了德国和日本对战争应负的责任；它们奠定了和平时期团结的基础，为了各国人民的安全，应该把战时的团结继续下去；它们明白宣布:德国和日本在军事和工业两方面都必须解除武装。和这些庄严的义务交织在一起，还有其它一些以条约的形式规定了的义务，这些条约责成那些曾受纳粹蹂躏的国家团结起来。这些条约、协定和义务本可以成为有利于各国人民的合作、同盟国间的合作的一个出发点。但是，美国政府并未履行它所承担的义务，因而引起了两个严重的后果并造成了战争的危险。这两个严重的后果就是:美国政府恢复日本和德国这两个工业和军事的基地，因而也就恢复了两个有利于战争挑衅的地区；美国政府背弃它所签字保证的义务，因此它也就对妨碍恢复和平的那种局势的形成负有责任。"},{"type":"paragraph","text":"法奇历述了美国在西德和日本实行重新卡特尔化、纳粹化和军国主义化的阴谋活动。他说:当纳粹分子——过去屠杀欧洲各国人民的刽子手们被纷纷开释并各按其特长而被任用的时候，在日本，曾因充当东条的犯罪作恶的走狗而被整肃的二万一千人的案件也重新审查了。使日本和德国的战争势力重掌政权的决定有着十足的非常危险的类似之处。波恩的德国给警察以武装，日本也给警察以武装。舒马赫吁请美国派兵驻留德国，日本首相吉田也为要求增派驻日美军而发表声明。鲁尔和莱因有一千五百零七个工厂从事军事生产。日本也有三百二十家飞机制造厂和一百七十八家军火工厂从事军事生产。波尔多港和汉堡港已变成了起卸运往德国的战争物资的根据地，而神户和横须贺军港碇泊所也变成了美国的海军基地。"},{"type":"paragraph","text":"法奇继揭露了以美国为首的帝国主义集团正在加紧准备重新武装德国的阴谋，并指出，帝国主义集团在欧洲人民强烈要求和平反对武装西德的情况下，不敢公然拒绝苏联提出召开四强会议讨论肃清德国军国主义问题的建议，而使用了竭力拖延的阴谋诡计。"},{"type":"paragraph","text":"法奇强调称:现在，德国人和我们一道出席世界和平理事会本届会议。作为一个被侵略之后还不曾恢复元气的法国人，作为一个曾经对德国纳粹军队作战并且曾唤起人民反对纳粹压迫的抵抗运动战士，我非常感佩已经落在你们身上的任务。我深知你们不得不承担的一切，我们也不能磨灭我们心中的记忆。我们不能够再说什么两个德国了。我们跟西方和东方的一切和平力量在一道，必须认为:在你们的领土上正在发生对人类具有决定性的事情，不论我们从什么地方来，我们在这件事情中都负有和你们同样大的责任。你们的历史证明了为统一而奋斗是正当的，一九五一年德国的特点便是为统一而奋斗。但是，这种统一将是在解除军备和自由的气氛中达成，还是在重整军备和纳粹主义的气氛中达成，这就要出席理事会会议的全体代表提出可以令全世界满意的答覆。"},{"type":"paragraph","text":"我们从来不曾像现在这样清楚地时时刻刻体验到:已将和平的命运掌握在自己手上的各国人民已经发动了伟大的斗争。而且，和我们颇为疏远的那些集团也在进行着斗争，并且与我们的斗争同样光明磊落和坚忍不拔。美国的扩张政策正在亚洲和欧洲遭遇到日益增长的断然的反对。"},{"type":"paragraph","text":"法奇接着指出了美国武装日本的阴谋及帝国主义集团内部的矛盾称:太平洋公约是要在远东发挥与大西洋公约类似的作用，关于这个阴谋的计划的确已遇到了危机。“大英联邦”各国代表会议已透露出由于武装日本而在亚洲引起的焦虑。印度或印尼都不要太平洋公约，新西兰总理赫兰跑到华盛顿申诉了他的焦虑。澳大利亚的报纸也指出太平洋公约并不是确保澳大利亚的安全所必需。在这种情况之下，美国为了“凌驾”这些小伙计，正在准备签订单独的对日和约。法奇发问道:“大英联邦”各国将如何反应呢?他们将屈从那些无视条约、不愿邀请苏联和中华人民共和国参加亚洲和会的美国人的意志吗?一九五一年一月四日举行的“联邦”会议不是曾决定，凡是参加上次大战的一切国家必须参加讨论对日和约，人民中国和苏联也包括在内吗?美国政府竭力要提出对人民中国不公正的“谴责”，它所表现的顽固不化的态度，难道不是再次表现它想阻止中国、从而阻止苏联参加亚洲的这个讨论吗?"},{"type":"paragraph","text":"法奇继称:提出这些问题的意思就是要清楚地表明事件是怎样发展的。华盛顿为自己所作的强辩接连地失败了。当各国领袖明白了真实的政治情势并与他们的人民有了接触的时候，在联合国中似乎支持美国代表奥斯汀的虚假的多数就消失了。尽管在成功湖喧嚣不已，但是美国在世界的孤立却日甚一日。它在用着它想把德国变为殖民地的办法将日本变为殖民地，为的是这两个国家的强大的战争经济，为的是它们地理上与战略上的地位，为的是日本和德国的人力后备，它认为这种人力后备能够提供出色的兵士来。"},{"type":"paragraph","text":"法奇指出:现在正是召开国际会议来反对武装西德的大好时机，这个会议将使那些人士可以表示共同的意志，他们之间昨天还有很大的距离，而今天已经团结起来，以便谴责武装西德，并且郑重地敦促各大国怀着一个谁也不应再事规避的目的而早日举行四国会议，这个目的就是肃清德国军国主义。这就是我奉命代表理事会执行局、法比联盟、而且代表法国和平运动、同时根据我们在布拉格与波兰友人签订的协定而向本届会议提出的具体建议。"},{"type":"paragraph","text":"法奇强调称:与德国有着共同疆界的各国正在筹备公民投票。比利时正在举行公民投票，法国举行的全国投票已征集了三百五十万人的签名。德国的埃森州刚刚举行一次重要的会议，出席者有律师、教授、牧师、神父、社会民主党员、工会人员、农民和青年等。会议发表了一项宣言敦促各政党、工会、教会、团体及个人等支持举行人民投票的要求。宣言称:“我们要在本州的各城市与乡村建立公民投票筹备委员会，并且已经选出了由各阶层爱好和平人民的代表组成的反对重新军国主义化筹备委员会。如果德国人履行他们的民主权利来自己决定自己的命运，来决定是战争还是和平，并通过公民投票来表示他们反对重新军国主义化；那末，就可以在第三次世界大战的道路上筑起一道障壁，和平就将得以保全。”"},{"type":"paragraph","text":"法奇最后强调称:假使我们帮助表示这种意志，支持这个号召，用我们的努力来加强在德国兴起的和平力量，那我们就可以说，一九五一年在工业的莱因州的心脏埃森，终于开始铸造和平武器了。第二届世界和平大会所通过的“致联合国书”的第二项建议已提出了以和平方式解决德国和日本问题的步骤。“致联合国书”就是获致和平的新锁钥。"}]}