{"id":216555,"date":[{"year":1951,"month":2,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"反对美帝重新武装日本宣传参考材料","genre":"","count":"1566","ytitle":"","mtitle":"美帝怎样进行对日单独媾和","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"实际说:自从麦克阿瑟一开始进驻日本那一天起，美国帝国主义就企图把日本当成自己的殖民地，就要变日本为侵略亚洲的军事基地。所以，自从美帝国主义占领日本以后，就把波茨坦协定和宣言扔在一边，自己一意孤行，打着单独对日讲和的如意算盘。"},{"type":"paragraph","text":"美帝的如意算盘是怎么打法呢?说穿了就是想法抛开中苏两大国人民，单独和日本反动派勾结，所以，美国从“八一五”以后到美帝发动侵朝战争以前为止，在对日讲和上要尽了流氓无赖的行径。"},{"type":"paragraph","text":"在一九四七年七月间，美国提议召开对日和会预备会议。但是当时这项提议内容，完全违反了波茨坦会议的决定。原来，根据波茨坦协定，只有中、苏、美、英四国外长会议才有权处理对日和约问题，这样，才能采取大国一致、保留否决权的表决方式，但是，美帝为了拖延对日讲和，却提出不在外长会议上处理对日和约问题，而拿到远东委员会上处理。这样，在远东委员会上的十一个国家，除苏联一国外，其余各国都是美国的仆从国(当时中国还在蒋介石统治时期，完全与美国同一鼻孔出气)，这样，美帝就可以利用表决机器，剥夺苏联的发言权。美帝提出这项建议，它明明知道自己是颠倒是非，得不到盟国的同意，但它却厚颜无耻的提出来，它的目的就是为了拖延对日和约，或者进而缔结单独和约。"},{"type":"paragraph","text":"自从美国这项颠倒黑白的建议没有通过以后，美帝就采取了“事实上媾和”的政策。什么叫做“事实上的讲和”呢?就是不经过缔结和约，美帝就和日本通商、贸易，以至建立外交关系，另一方面，美帝积极地把日本殖民地化、军事基地化。"},{"type":"paragraph","text":"美国帝国主义者弄着“事实上的媾和”的把戏以后，不少国际性的会议，也在美帝操纵之下，陆续的允许日本反动政府参加了。美帝同时不断加紧搜刮压榨日本，用美国的金元，廉价的日本劳动力，劫掠了东南亚的原料，送到日本制造，然后高价卖给人民，从中发财，喂饱美国袭断资本的荷包，这样残酷的压榨，日本人民生活水平一天比一天苦，失业人数也激剧增加，日本八千万人口中，失业的人达一千三百万人，连其应该扶养的家属计算在内，大约有三千万人!"},{"type":"paragraph","text":"一方面把日本当作殖民地，一方面积极复活日本军国主义。海军基地重建起来，从前日本横须贺的海军基地，现在是美国海军在东方装备最好的总司令部；九州、本州、北海道等地，日本原有的飞机场都大事扩充，本州北端的三泽飞机场，是美国在日本新建的最大的空军基地之一，建筑这个机场化费了一亿一千三百万美元。在恢复日本战争工业上，美帝更化费了很大的力量，钢铁产量已经接近到战前的产量，有些和平工业也转入了火药生产，例如三池染料会社，已由生产药品、染料转为大规模地制造炸药。日本大部分兵工厂和飞机工厂，麦克阿瑟把它原盘保留下来，变成美帝在亚洲的兵工厂。"},{"type":"paragraph","text":"其次，美帝大力地扶植日本的军国主义。战前的日本，只有六万五千警察，现在已经超过卅万人，光警察还不够，又成立了复员局、开拓团……名义好像是和平建设，实际，这些都变成没穿军服的武装部队，在日本千叶县下志津村，就有个战前是炮兵学校，战后一变而为桥本开拓团，团长桥本就是原炮兵学校的中将校长，至于释放战犯，发展特务组织，更是数不清说不尽的事。"},{"type":"paragraph","text":"美帝这样武装日本，怪不得一些日本法西斯分子都昏了头，一个反动日本议员西村居然在议会上说:要把南库页岛、琉球、千岛重新交还给日本!"},{"type":"paragraph","text":"总起来说:在美帝发动侵朝战争以前，美帝对日本一方面是积极使日本军事基地化，以准备反苏反共的赌本，可是同时也积极促使日本变成自己的殖民地以便把日本变成经济侵略亚洲的工具，这就是说，要以美国资本、日本工业、亚洲市场的方式，对亚洲人民进行吸血的勾当。可是，自美帝发动侵朝战争以后，尤其是被我人民志愿部队打得一败涂地以后，美帝拖延对日和约的办法，对把日本武装起来充当炮灰这一点，觉得不能畅所欲为，所以一改从前拖延的手法，转变为积极进行对日单独讲和。"}]}