{"id":216598,"date":[{"year":1951,"month":2,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2786","ytitle":"","mtitle":"上海各界人民反对美国武装日本代表会议代表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"工人代表:丁伟斌王汝霖王阿毛王有仁王阿林王志英王林弟王金麟王祖舜王远发王端林王龙斌王若望包敬弟白天民田醒五甘关荣朱志良李大成李文周李家齐李靖亚何三宝沈涵沈庆祥吴相华吴瑞昌吴涤苍汪兆元宋关华迢育镇金祖明金珠生金问琪周萍周楫周善民周锡生邵菊华柯希圣姚仲楠姚茂华查国良洪厚章胡任氏祝伟良秦祖赓时熙壤袁义实袁炳炎涂光樟徐阿才徐振坤徐鸿发唐玉堂唐阿弟唐云峰席玉年张正德张永康张兆福张秀英张若水张良驲张景标孙宝机陈六祥陈公琪陈志刚陈新根陈学勤陆阿狗高乃明章元凤戚国根汤才根汤阿妙汤桂芬黄财富黄裕民黄嘉祯景光照彭武政虞瑞玉叶吉甫路茂荣杨根福杨福弟楼德华熊克多葛守平郑文彬蔡少康刘长胜刘鑫刘北瑞刘张根刘义公刘鸿发钱国泰蒉永康阎启荣应长庆戴可都戴伟康谢振辉瞿锡联顾天训顾自修顾英华顾福良"},{"type":"paragraph","text":"农民代表:于良栋李大兴李新涛沈友朋沈阿大沈宏根沈菊泉吴毛兴吴继生周荣芹金永林金郎其侯玉山胡绵辉徐三宝徐林生孙存楼曹阿俊梁承志陆福珍张珍宝张桃开张耀祥陈阿林陈福根邹木英刘子祥代表:林山王保立王启明王长盛王曼狄王晚华王振义王德琪方忠源毛士忠卞敬德孔繁理包仁宝石水年兴诚朱良朱长宝朱关增吴钟麟吴蔚南陈利生祁震宋锡恒李文浩李思翘李海文何祚秀周文骞周希静周峨南周家正周德中张旭邵彼得邵炳炯邵兴之姜伯镛俞贵方俞文梅查逊元马炎佳浦文宗唐宏英唐关荣唐方正徐雯育孙彦理陈金奎陈国璋陈国彬陈智文陈中浩陈宝琴陈榆林陈冠贤陆毅唐歌张涟福张润初张建东张文立郭成舟许子萍许祖林黄宗英黄通黄震黄柏龄杨观民杨丁一万伸庄潘镇元蒋丕恩鲁顺基刘伯宁刘复兴刘有成刘关袁乐赓卿钱雪英卢绳武薛富林聂增澄罗菡子顾潜"},{"type":"paragraph","text":"妇女代表:王宜霖王佩苓文素珍毛亦尘仇大妈方存宽石清如任英朱素文沈方成沈惠珍沈时华李淑青李翠玉李隆基周秀珍周惠珍周喜娟周慧英金雷林樱邵萍波竺毓英马少梅马肇璠胡亦华胡绣枫夏静华袁葆珠孙芙蓉唐根唐洒真奚文珍徐雯徐良如徐肖梅徐亚群徐夏林徐学海徐肇瑛章蕴章忆君许二宝盛其贞陈玉璇陈碧岑张冰虹张金娣张燕英张淑英张微文张毓湘华珊传志静程云霓黄文珍黄步寻黄金凤黄秀英蔡晓萍叶叔珂杨大瑶杨秀珍杨桂英杨织裳郑瑛郑素琴蒋保寿刘玉英刘雅新戴琴仙钟含华谢琴魏羽韩宝萍庞浩科技界代表:王天一王希孟王恒守支秉渊贝时璋朱恒璧何尚平汪季琦吴学周沈克非余云岫秉志周同庆夏行时郁秉坚梁永妙倪葆春黄立张维赵祖康刘永纯颜福庆钟俊麟聂传贤苏祖斐教育界代表:方同源王子成王国秀王佩贞向顷朱公瑾朱晓岚李炳焕李鸿寿邢育青吴云瑞吴若安汪旭庄余日宣金吉伦林举岱夏坚白洪为法胡左文马起祥孙彬斐孙福熙冯成湜陈望道陈石英陈大变陈传章张邦新张信鸿张树人戚逸影章元瑾庄蒞敬黄宗瑜程有庆程其襄曹凤山杨士达廖世承赵书文刘佛年刘文彬郑鲁藩郑章成潘连如潘世兹蒋畴余蔡尚思欧元怀薜仲三薜正戴环钟伟成缪一之苏德隆出苏元复表:王子澄王芸生李肇基吴景崧金仲华尚丁苗力沉姚蓬子徐铸成庄重陆诒陈虞孙陈蝶衣陈麟瑞程大千恽逸群贵畹兰黄嘉音赵家璧赵乐事赵超构刘思慕潘际坰苏祖国严幼芒严实礼龚之方"},{"type":"paragraph","text":"代表:工商界代表:方子藩方培生方信忠王家珍王桂甫王铭箴王福康包永庠包达三包蔚然朱文耀朱镜清吕光表沈志清杜力民宋道文余君伟余瓒沈莱舟沈鼎三吴邦藩吴寿良李祥元李宜椿李悦康李祖荫李景耀李宝森周仰汶周德三周廉清林震川范一鸣姚惠泉季莲生查宝三施永顺施宗德祝慎之勇龙桂胡子婴胡洪开胡厥文胡金龙高辉马世杰徐文照徐昭侯徐培荪盛康年郭棣活郭琳爽华仲英陆志维陆南熙康际武章秉义章斐云章毓德梁景堂张春申张继宗张连夫张楚翘彭熙项权翔黄钦书汤蒂因叶荣章万国钧董寅初奚汉英杨卓清杨树芬葛维庵荣锡元荣毅仁潘以三蔡松甫赖震寰郑祖赓刘公诚刘念义刘伟纶刘绪一刘靖基刘鸿生钱序葆钱家骠钟惠祥谢惠恩谢裕祥罗国章严一鸣严谔声龚恺元"},{"type":"paragraph","text":"民主党派代表:(中共上海市委)白彦周而复夏衍姚溱张承宗张亦桦(民革)朱稚山沈宗镐陈建晨黄震汤祥麟杨雨苏赵继舜乐均樊松甫钟朴生戴戟罗建新(民盟)王执敏王德兰沈永泉周永德孙大雨徐锡珩彭文应覃汉川刘启光苏延宾(民建)朱润生何玉梅季越卿金学成胡越中徐永祚盛丕华黄佑南杨椒其蒋孝义(民促)高潮为少山曹鸿翥汤兆珪谢仁冰严忠瀚(农工民主党)王一民王长根申葆文甘海澜倪伟思顾明荣(九三学社)王祖骥陈恩凤彭饬三杨漱敏卢于道顾执中(台盟)王思翔李伟光周明林政汉郭炤烈刘毅谢雪红(青年团上海市工委)施家溥范小凤浦作冯兰瑞鲁光刘敏刘鉴农"},{"type":"paragraph","text":"宗教救济团体代表:(基督教)尤树勋朱光远朱孔嘉李文德(2月28日1版更正为“朱光远朱孔嘉李文德”)艾年三江鉴祖沈德溶吴高梓金炎青竺规身施如璋涂羽卿唐守临张伯怀崔宪详戚庆才陈租相陈善祥杨怀生邓裕志刘良模谢永钦谢颂三龙襄文缪秋生谭心虚罗冠宗"},{"type":"paragraph","text":"天主教:李梅魂(2月28日1版更正为“李梅魂朱孔嘉李文德”)吴应枫金志杰胡文耀马邱任我胡秉诚袁家璜张文滨(2月28日1版更正为“张文滨”)张维明张靄墨陆增佐陈朗甫陈辅民陈湘泉杨延年刘又彬蓝绪章顾守熙(佛教)中定六度王泉绍宗达圆苇舫赵朴初郑颂英罗乃燕(回教)金致远马人斌马慧英杨稼山刘兆才刘凤高(救济团体)朱俊欣朱清和李文杰李天真沈慕嘉胡炎甲姚世濂姚淑文姚勤徐国懋陆介荪毕云程曾仲武樊玉琳蒋君毅潘英生蒉延芳乐嘉明"},{"type":"paragraph","text":"特邀代表:王造时王晓耒石挥江庸沈尹默马汉杰吴藻溪周谷城周善培柯灵秦怡连瑞琦徐中玉徐朗西徐森玉陈仁炳陈同生梅达君舒新城刘人寿刘海粟刘瑞藩丰子恺"},{"type":"paragraph","text":"华东总分会在沪代表:王力江恒源任鸿隽李亚农沈体兰周信芳周予同冯定冯德培笪移今"},{"type":"paragraph","text":"文艺界代表:丁善德于伶巴金方令孺王琦王云阶白杨司徒阳米谷朱锡元邱陵伍黎吴小楼何毓如沈浮沈扬沈子丞沈同衡胡风柯蓝周伯勋周彼姜椿芳唐弢许杰郭绍虞徐韬秦毓麟洪荒袁雪芬孙培德章靳以陈正鸿陈西禾陈白尘陈鲤庭陈灵犀梅兰芳冯雪峰冯喆黄贻钧黄佐临舒绣文张乐平张隽伟杨可扬杨村彬叶以群黎冰鸿赵宏本赵异峰邓尔敬董天民卫仲乐卫禹平熊佛西蒋天流蒋全林魏金枝路宏彦瞿白音罗浪严独鹤严雪亭顾仲彝"},{"type":"paragraph","text":"抗日战士与荣军烈属代表:丁志高王均衡王家杰王庭芳王礼贤石承宝余淑敏沈金媛李培英耶君雅袁福心张志平张敏人陈兆彬陈群娥孙子元华新一冯友图裘慧英刘造生邹崇群钱煜勋戴玉根顾瑞"},{"type":"paragraph","text":"各区代表:王建重王真如王伟王亚杰王树成王树刚毛俊明方云献仇忍勉孔章贤左安良卞锦祺朱文奎朱梦龙任张宝沈俊三沈黎洪何卿之何树生吴大妈吴开明孟斐克周毓敏周声仁周自舫金慧珍金林华林泰和安增祥邹振儒邹君乐傅仲明杨定一杨受恒杨伟康叶蓉娟虞鸿生邓散木鲁信康蒋秀清蒋延龄郑再兴乐秀鋆霍云华鲍兴利钟子济戴克昌苏国经龚春园俞琼瑛姚云胡艺之胡毅孟夏湉马炎佳徐彬章徐悦梅徐懹佳唐福顺唐继师高屏孙张震一张正祥张乃琦张志诚张助唐张成明张光远张颖张伟时盛培荣陈石英陈大发郭宏镔黄金发黄丹艧　汤邦荣　乔淑娟"},{"type":"paragraph","text":"少数民族及归国华侨代表:于顺德伊斯砍李尊楷林三良金幼云宗棣棠周勤索南般若灯(安福天)买哈才提刘凤仙何金贵林朝聘洪建源梁明常庄怡生"}]}