{"id":216688,"date":[{"year":1951,"month":2,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1495","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(四)改“醉酒”(1)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"我二次到上海，唱了三十四天的戏。醉酒、破洪州、延安关三出，是我上次没有演过的。这里面的破洪州和延安关，后来早就不唱了。醉酒是直到现在还不断的演出的。这些戏都是路三宝先生跟我说的。"},{"type":"paragraph","text":"醉酒是路先生的拿手好戏。我常看他这出戏，觉得他的做派相当细致，工夫结实，确实是名不虚传。等我跟他同在翊文社搭班的时候，他已经不唱醉酒了。我才起意请他来教。他一口答应，打那儿不是他来，便是我去，足足的学了半个多月。才把它学会了。就在翊文社开始上演。他还送我一副很好的水钻头面，是德国货。光头闪亮，现在买的水钻，哪里比得上它。我至今还常使用着呢。每次用到他送的头面，老是要怀念他的。我们的情感很好，他在翊文社陪我唱的戏也很多。如金山寺的青蛇，虹霓关的王伯党……都是常唱的戏。"},{"type":"paragraph","text":"讲到醉酒的剧情，是太简单了。是叙述唐明皇与杨贵妃约好在百花亭摆宴，临时唐明皇爽了约。改往梅妃宫里去了。贵妃只能独自痛饮一回，喝得酩酊大醉，说了许多酒话，做出许多醉态。夜深酒阑，就让侍女们搀扶着转回宫去。但是它是一出典型的舞蹈名剧，在旧戏里还是一个创格，当然有保存的必要的。"},{"type":"paragraph","text":"当初编旧戏的总出不了两种用意。有的专重唱工，有的讲究做念。为的是好让有嗓子和没嗓子的演员们，都能在戏剧上发挥他的本能。自然也有一种唱、念、做、打、全重的戏，那就不很多了。因为编了戏是预备人唱的，要想找一个合乎这四样标准条件的角色，不论生旦净丑哪一行，实在都太难找了。编好了戏没有人唱，又何必多此一举呢。"},{"type":"paragraph","text":"醉酒既然重在做工表情，一般演员，就在贵妃的酒话醉态上面，做过了头。不免走上淫荡的路子，把一出暴露旧宫廷里被迫害的女性的内心情感的舞蹈好戏，变成了黄色的了。这实在是大大地一个损失。我们不能因为有这一点缺憾，就不想法把它纠正过来。使老前辈在这出戏里耗尽心血，创造出来的那些可贵的舞蹈演技，从此失传。这是值得注意的一件事。所以我历年演唱的醉酒就对这一方面，陆续加以冲淡。可是还不够理想的美满。前年我在北京六国饭店跟许姬传费了几夜工夫，把唱词念白彻底改正过来。又跟萧(长华)姜(妙香)二位，细细研究了贵妃醉酒后，对高裴二卿所作的几个姿态。从原来不正常的情况下改成为合理的要求。在京津沪三处演出以后，观众似乎都很满意。有几位朋友还主张我把修改的经过，详细写下来。供我们戏剧界的参考。我绝对同意这个提议。凭着我自己这一点粗浅的理解，不敢说就已经把它完全改好了。应该写出来让大家更深切的来研究，才能够做到尽善尽美的境界。"},{"type":"paragraph","text":"我在前面用文字纪录宇宙锋的演技，已经觉得不很容易。现在要更具体而琐碎的写醉酒，这又是一次大胆的尝试了。"},{"type":"paragraph","text":"醉酒共有两场。第一场是高裴二卿先上，念完诗句，接念“远远望见香烟缭绕，想必是娘娘来也!”贵妃就在帘内念“摆驾”二字，这地方跟别的戏上有些不同。别的戏遇着这种场面，照例先在帘内念完“摆驾”，侍女们才一对对的上场。醉酒是先上完了宫女，然后贵妃再在帘内念“摆驾”的。这是一个特例。"},{"type":"paragraph","text":"贵妃出场，就有两个抖袖。身子都要往下略蹲。态度也要凝重大方。下面这一段四平调，可说是这戏里大段的唱工部份了。"},{"type":"paragraph","text":"第一句唱“海岛冰轮初转腾”，从“海岛”开始，就要打开扇子。左右有三个倒步。“冰轮”以下，是要走半个圆场，绕到下场门台口，再朝上看月色。"},{"type":"paragraph","text":"第二句“见玉兔又转东升”。应该转到上场门的一面，用扇子比一个月亮的形状。以下两句，“冰轮离海岛，乾坤分外明。皓月当空，恰便是嫦娥离月宫”。都用对照的身段。左面做完，转到右面照样再做一次。唱完末句“奴似嫦娥离月宫”，就归到中间，合扇，抖袖，整冠，端带，转身入座。(一)(二)(三)"}]}