{"id":216744,"date":[{"year":1951,"month":2,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2029","ytitle":"轰炸·强奸·虐杀","mtitle":"美日强盗留血债 新仇旧恨说不完","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民控诉美日帝国主义的暴行是数不清楚的；这里记下的是唐阿弟、于顺德、周惠珍、洪建源和杨桂英所受的迫害:"},{"type":"paragraph","text":"唐阿弟和于顺德"},{"type":"paragraph","text":"唐阿弟是国营第二毛纺厂的年青女工，他丈夫唐云在上海电力公司当临时工，他们都很年青，是一九四七年才结婚的。解放后他们生活很愉快，夫妇俩都有工作。“二六”轰炸那一天，她赶到上电去找她的丈夫；她到处都不见影踪，最后她找到的是她年青丈夫的尸体，头已经给万恶的美制蒋机炸掉了，她从他手上的戒子才认了出来，她说:“从此，美帝使我失去了丈夫，我愤怒，我痛苦，我要看守后方在生产上努力，向马恒昌小组应战”!少数民族代表于顺德老先生是北方人，他回忆了抗日时期他在上海被日寇抓去做苦工的情形，他说:“一九四四年日本鬼子将我抓去，先打我，又用刺刀刺我，将我关在炮楼里，三天三夜不给我饭吃，已经饿得没有力气了，日本鬼子还用刺刀逼着我们六个人上汽车，开到一条公路边去做苦工，汽车开到半路，三个同伴就跳车逃走，其中一个被抓了回来，活活的刺死在我们面前，当我在极司非尔路日本宪兵队时，亲眼看到三个中国同胞被日本狼狗活活咬死。我们再不能麻痹了，我们受够了日寇压迫，现在美帝又要武装日本来欺压我们，我们坚决反对!我们有毛主席，有共产党领导，这时候不干，还等什么时候?”"},{"type":"paragraph","text":"要替死者复仇"},{"type":"paragraph","text":"周惠珍，是一个朴质的家庭妇女，她的叙述，引起了全场代表的愤恨，她说:“正月初六我在家里听到美帝国主义要武装日本，又要让日本鬼子来欺侮我们，我愤恨极了，我怎能忘记这笔血帐呢?”"},{"type":"paragraph","text":"周惠珍是常州人，原来住在槟榔路，一共有十一个姊妹兄弟，父亲是做旧货生意的，家里很贫困，一九四二年槟榔路一带被日本鬼子封锁，家里只剩了四斗米，再没有办法在上海生活，就卖掉东西，在半夜里趁东洋鬼子睡觉时偷走，决定回常州乡下，他们都知道乡下日寇强奸放火，不太平，但是没有办法。回到常州东清镇后，知道每天要送鸡、鸡蛋给东洋人，每天放在三又路口让鬼子来取。到乡下第四天，日本鬼子闯进村来，全村男女老小都聚在一起，当时日本鬼子和汉奸看中了她年青的弟媳妇，她已经有三个月身孕，就将她拖出来，要她当众将衣服脱掉，连鞋袜都不许穿，她弟媳妇没有办法只能脱掉，日本鬼子就拿了刺刀在她弟媳妇身上摇动，等她弟媳妇吓得大叫时，就狠狠的将刺刀插在肚子上，鲜血直流，她的弟弟看得忍不住了，就走上去挡住弟妇，这样触怒了东洋人，当时就被带走，晚上被灌了汽油，用大石头压在肚子上，就这样死了。她家一天晚上就死掉两个人，父亲没有办法，要她们姊妹快想办法；就这样她到人家家里，做了别人老婆，仅仅几天后，她的丈夫也给日本人抓住了，要他去放火，他不肯，被活活的吊死，父亲再不愿送鸡和鸡蛋给东洋人了，睡在床上不起身，日本鬼子闯到家里，用枪托打，拖进拖出，肋骨被打断了，一个月后病死了，她们姊妹几个都不在家，母亲抱了一个最小的弟弟，在父亲头七时再也不愿活下去，用头在灵堂里猛撞，当夜死了，周惠珍说:我一家十一口就这样死的死了，走的走了，真是家破人亡了”。她说:“我一听到美国要让东洋人再武装起来，我的父母姊妹的影子都在我眼前摇动，我要替亡人报仇!替死难的姊妹报仇!姊妹们团结一心，决不让美帝武装的日本强盗再来侵犯我们!”"},{"type":"paragraph","text":"一家廿四人被害"},{"type":"paragraph","text":"菲律滨回国华侨洪建源，从小生长在菲岛，在日寇侵略南洋时，他已经回国读书，一九四二年日寇在马尼拉大屠杀，他全家住在马尼拉的有二十六个人，都被捆起来赶到一个废墟去，他的祖母已经七十多岁，缠过脚走不快，被鬼子用皮鞭抽，用皮靴踢死，两个只有两岁的侄女，两个只有三岁的侄儿，被鬼子用刺刀刺穿脚心，然后用绳子吊起来挂在树上，再用刺刀刺死，他的嫂嫂和两个出了嫁的姊姊胸里都有孩子，鬼子将她们捆在树上，用刺刀挖开肚皮，将小孩从肚里挖出来，他的父亲被刺刀刺伤后，鬼子用皮鞋脚在他的肚子上践踏，只有一个十岁的侄儿和八岁的侄女受伤不动，才逃出了魔手，在菲岛的一家二十六口人只留下两个孩子!"},{"type":"paragraph","text":"洪建源说:这些仇不仅要记在日寇身上，也要记在正要重新武装日本强盗的美帝身上!"},{"type":"paragraph","text":"被日寇指使汉奸强奸的杨桂英，她在控诉时候，常被她自己哭声所打断。她的丈夫参加了游击队，曾经杀死过好几个鬼子，在一次战役中牺牲了。她丈夫的小弟弟在另一个地方被捕，鬼子又到了她家里将她抓去，吊打、拷问，关在监牢里，汉奸又在这时候强奸了她；一直到日寇被打败时，监狱没有人管才逃了出来。她吃过这样多苦，日本投降后，汉奸释放了，日本人回国了，国民党还要捉她，说她的死去的丈夫参加解放军。杨桂英说:“我知道得最清楚，过去打日本的只有共产党，现在美帝又要武装日本强盗来欺侮我们了，有了共产党我们是决不怕他的。我参加家庭妇联工作，以工代赈可以有些钱，当我听到朝鲜同胞正受美国鬼子欺侮无衣无食时，我决定将我很少的钱捐出来，救济他们，也同时慰问我们伟大的志愿军!”"},{"type":"paragraph","text":"杨桂英的话得到了全场热烈的掌声；全场一致的喊出了:“为杨桂英报仇!”“坚决反对美帝武装日本!”"}]}