{"id":216822,"date":[{"year":1951,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(三)改‘醉酒’(2)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"坐下来念的四句定场诗，我们是根据长恨歌的意思，这样改的:‘丽质天生难自捐，承欢侍宴酒为年。六宫粉黛三千众，三千宠爱一身专。’下面几句道白，与老词相同，念到“……摆驾百花亭。”高裴二卿率领宫女在前面引路，他们先“双出门”，再“一翻两翻”，(高裴同时出门，内行术语叫‘双出门’。分开两边走了又翻回来，叫‘一翻两翻。’)杨贵妃跟着出门就转身，也是两翻。这表示离开了宫院，向百花亭走去了。"},{"type":"paragraph","text":"从离开宫院以后，贵妃唱的八句四平调，都是描写路上所见的景物。可以把它分成几个小节:"},{"type":"paragraph","text":"(一)看当头的月色，唱的两句是，‘好似嫦娥下九重，清清冷冷在那广寒宫。哎哎哎，广寒宫。’身段是两手抱肩，表示夜里寒冷的意思。"},{"type":"paragraph","text":"(二)经过玉石桥，裴念“启娘娘，来此已是玉石桥”，杨念，“引路”。高裴又领起走圆场，杨一边唱“玉石桥斜倚阑干靠”，一边向桥上走。身段是右手撩起水袖，左手微撩裙子。眼睛朝下看地，缓步拾级上桥，走了几步，微作闪腰的姿态。"},{"type":"paragraph","text":"(三)看桥下的鸳鸯和金鱼。杨上了桥，高念“金丝鲤鱼，朝见娘娘。”杨唱，“鸳鸯来戏水，金丝鲤鱼水面朝。哎哎哎，水面朝。”身段是把右手拿的扇子，交到左手。先往左转一个身，面朝外；再用左手掐腰，右手扬起。眼往下瞧，表示手倚阑干，在看桥下的鸳鸯。跟着再转身，把左手的扇子，交回右手。扬起左手，又对桥下看一次金鱼。这才微微俯身，假扶阑干，走下桥的步子。从上桥到下桥，实在是一节整身段。里面可以分成好些段落。不但手眼身步，全要脉络相通，就是唱与做，也有密切的连系。我举一个例来说，譬如唱到那句“玉石桥斜倚阑干靠”的“靠”字，这地方演员的唱腔和身段，场面的打鼓和胡琴，全都集中起来，是一个总结的关键。"},{"type":"paragraph","text":"(四)看长空的飞雁，正走着，高裴同启‘当空雁儿飞来了’。杨唱:‘长空雁，雁儿飞，哎呀雁儿哪，雁儿并飞腾。’这里面‘长空雁’是个长腔，身段是右手把扇子打开，齐眉平着举起，左手把水袖往上翻。转身先停住脚，再开始走‘云步’。它的走法，是两足并列好了，拿脚尖对来对去，慢慢的横着移动，边唱边走的要绕半个圆场。上身不能幌摇，脚步要走得匀整，才能好看。同时手上的扇子，还要做出波浪式的摆动，这是象征着长空飞雁的行列。下面‘闻奴声音落花阴，这景色撩人欲醉。’的两句，我们也改动过的。唱到这里，离亭不远了，身段是合扇，双手反背，转身朝里，表示已经看到亭子了的意思。"},{"type":"paragraph","text":"(五)来到百花亨，高裴同念‘启娘娘，来此百花亭。’杨又转身朝外唱完“不觉来到百花亭”，就坐下念“高裴二卿，圣驾到此，速报我知。”这下面的一段打‘背弓’里的念白，又是重在内心的表现了。"},{"type":"paragraph","text":"杨听到高裴同启‘驾转西宫’，面部的表情，应该有惊讶的神气。站起来用扇子遮面，打背弓念，‘啊呀且住，昨日圣上传旨，命我在百花亭摆宴，如何今日驾转西宫去了!噢，都是西宫梅妃不好，且自由他。’这里面的神情，要分两种层次。先做出妬恨梅妃的表情，稍一沉吟，又恐两旁侍从们的窃笑，立刻忍住了内心的愤怒。强作镇定的念那最末一句“且自由他”。念完了就转身忍住气吩咐“高裴二卿，将酒宴摆下，待娘娘自饮几杯。”这时场面上在吹牌子，杨再抖袖，整冠，端带，进入亭子。"},{"type":"paragraph","text":"进亭子和上桥都有台阶。可是身段小有区别。亭子的台阶少，略作表示就行了。等走到桌子边上，我是用手扶桌，把身子往上一抬，然后转身入坐的。这是表示亭子的台阶，比桥高的意思。这种地方观众固然不会十分注意，就是演员也容易忽略过去的。"},{"type":"paragraph","text":"从出场到进亭为止，未醉前的身段至此可以告一结束了。"},{"type":"paragraph","text":"(按)演员在台上入坐的规矩，坐外场(桌子的外边)是左转身，坐内场(桌子的里边)是右转身。老是走成一个S形的。梅先生说“京戏里这种规矩，最早是从提线戏上来的。提线的人，如果一直顺着打一个圆的圈子，那么，他的手既倒不过来，线也要绞住了。”据说清乾隆时的宫里，还一直是演的傀儡戏，等乾隆下过江南回去，就把一些南方的演员带回北京，这样才有了南府的组织。(一)(零)㈣"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\512s041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳最近的醉酒剧照"},{"type":"paragraph","text":"这就是扇子交到左手，左手搯腰，右手扬起，在桥上看鱼的身段。</FONT>"}]}