{"id":216940,"date":[{"year":1951,"month":3,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1705","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(三)改“醉酒”(3)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"杨妃在亭子里的三次饮酒，表示三种内心的变化。这我在前面已经提到过了。可是只说了表情，没讲到身段。我现在再把连唱带做的仔细地讲一遍:"},{"type":"paragraph","text":"第一次是裴力士敬酒。他是跪在桌子前面的大边上的(即上首，也就是下场门的一边)，杨问，“敬的什么酒?”裴答，“太平酒。”杨问，“何谓太平酒?”裴答，“满朝文武所做，名曰太平酒。”杨念，“是上来!”这时的杨妃，一杯酒都没有唱过。她的内心的妒恨，还能够强自镇定。所以是左手持杯，右手掩袖，缓缓的饮下。"},{"type":"paragraph","text":"第二次是宫女们敬酒。她们跪在桌子前面的中间。杨问，“敬的什么酒?”宫女答，“龙凤酒。”杨问，“何谓龙凤酒?”宫女答，“圣上与娘娘所饮，名为龙凤酒。”杨念，“呈上来!”这时的杨妃，已经酒下愁肠，压不住她满怀愤怨，所以拿起杯来，喝得就要快一点。袖子也不那样认真的挡住了。"},{"type":"paragraph","text":"第三次是高力士敬酒。他是跪在桌子前面的小边(即下首，也就是上门场的一边)，杨问，“敬的什么酒?”高答，“通宵酒。”杨念，“呀呀啐，哪个与你们通宵?”这句的老词是“哪个与你通宵?”“们”字是我加的。在高力士没把酒名解释清楚以前，杨妃应该微带怒意，怪高出言轻薄才对。高答，“娘娘不要动怒。此酒乃是满朝文武不分昼夜所造，故尔名为通宵酒。”杨念，“如此呈上来!”这一次的饮酒，连念带做，路先生教过我一个很好看的身段。就在念到“呈上来”的同时，把身子微微站起，往前一扑。右手推斜了桌子，左手扬起向外翻袖。高力士跪在下面，也应该向后坐下，使一矮坐的身段。跟上面杨妃做的，一高一矮的对照着，才显得格外美观。"},{"type":"paragraph","text":"(按)醉酒的高力士，茹富蕙做得相当出色。我看过他陪梅先生表演，唱到这里，他把身子往后坐下，跷起一只左腿。脸子偏着冲外，把梅先生在上面做的身段，衬托得分外好看。"},{"type":"paragraph","text":"杨妃接唱的四句，是分成两节的。先唱，“通宵酒，捧金樽高装二乡殷勤奉。”等高夹念“人生在世”，再接唱“人生在世如春梦，且自开怀饮几巡。”这时的杨妃，酒已过量，不能抑制她的酒兴。凡是喝多了酒的人，见酒就会抢着喝的。所以应该是面带笑容，举杯一饮而尽。喝完了吩咐，“高装二乡，娘娘酒还不足，脱了凤衣看大杯伺候!”此后就进入醉态了。这一没唱词里面，最后两句，是当初戏剧者的手法高明之处。他能写出旧宫廷里面的女子，任凭如何享受，她们的精神上还是感到空虑的。内心也是有说不出的痛苦的。非得在怨恨之余，酒醉之后，才有这种的流露。短短两句唱词，淡淡著笔，用意却深刻得很。"},{"type":"paragraph","text":"杨妃在酒后离座的时候，面部的表情，身上的动作，都要顾到的就是一个“醉”字。这儿的身段比较繁重细腻，先是勉强站起，仍旧坐下。二次站起，身向外扑，两手就搭在桌子外边，有欲吐不吐的意思。慢慢扶着走到桌子的左边，做出酒往上涌的样子。再把身子略蹲，表示走下亭子的台阶。转身扶着桌子，转到中间，把身子低低的蹲下去。这次是表示酒后无力，支持不住的意思了。等离开桌子，要用醉步走到台前，才由宫女搀扶下场。贵妃的第一场，至此就算终止了。"},{"type":"paragraph","text":"醉步是怎样走的呢?我顺便也来讲一讲。演员的头部微微幌摇，身体左右摆动，表示醉人站立不稳的形态。譬如你要往右走，那你的左脚先往右迈过去，右脚跟着也往右迈一步。往左走，也是这个走法。还要把重心放在脚尖，才显得身轻、脚浮，转动灵活。但是也要做得适可而止，如果脑袋乱幌、身体乱摇，观众看了反而讨厌。因为我们表演的是剧中的女子在台上的醉态，万不能忽略了“美”的条件的。"},{"type":"paragraph","text":"这出戏表演的时间，虽然不过四刻钟光景，扮演杨妃的可是相当吃力的。头场完了，进去就得赶着换装，可以说从头到尾没有休息。这头二场之间，照例由高裴二人在场上做些打扫花厅、搬动花盆的身段。再加几句对白，就算了事。老词是用“花”“酒”为题，让他二人随便扯上几句毫无意义的台词。无非是拖延场上的时间，好让杨妃在后面换装。"},{"type":"paragraph","text":"我想利用这段时间，借他们嘴里，反映出一些古代宫廷里面的女子所遭受的冷酷无情的精神虐待。因为他们也都是身受宫刑、被迫害的人，从他们嘴里述说一点怨恨的话，也是情理之中的事。有了这样大段的道白，我在后台换装，也可以比较从容了。(一零五)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\03\\5131051101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贵妃醉酒戏单"},{"type":"paragraph","text":"这是他第一次在上海演出醉酒</FONT>"}]}