{"id":863033,"date":[{"year":1992,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育園地","column":"教育探讨","genre":"","count":"2368","ytitle":"我们的学生花在语文学习上的时间最多，但运用语言文字的能力却不强，其原因在于——","mtitle":"语文狭窄“瓶颈”的阻塞","ftitle":"","authors":["陈仲梁"],"text":[{"type":"paragraph","text":"陈仲梁"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"今日本刊登载陈钟梁同志一文，提出了一个引人注目的问题:我们中小学语文课开设的时间最长，占据的课时最多，然而教学效果不尽人意。学生学了这么多年语文，不少却不会写通知，不会记笔记，不会写实验报告，不会写总结。此种状况若不加以改变，怎能适应四化大业的需要?"},{"type":"paragraph","text":"质量和效率也是教育的生命。过去数年的语文教学改革，已获得可喜的成绩，可是也不可忽视或回避当今在教学实践中所产生的种种问题。为了加速语文教学改革的进程，本刊决定从这期起就如何遵照语文教学自身规律，提高语文学习效率问题进行探讨，以期达到让学生实实在在学好祖国语言文字的目的。"},{"type":"paragraph","text":"来稿谨请在信封上注明“语文问题讨论专稿”。"},{"type":"paragraph","text":"●近年来语文教学过于偏重内容与篇章的分析，而削弱了最基本的语言训练。"},{"type":"paragraph","text":"●围着一张试卷团团转，也是近年来语文教学改革步履艰难的重要原因。"},{"type":"paragraph","text":"●人们对于语文教学期望值过高，什么要求都想加在它的身上，以致超负荷运转。"},{"type":"paragraph","text":"●任何一种教学方法和手段，都必须讲究效果。要排除一切教学上的形式主义。"},{"type":"paragraph","text":"友人相聚，常谈起一个令人费解的问题:一些老学者、老专家，虽非攻读语文专业，但练得一手好字，发表的文章文通字顺，表情达意，即席插语，妙趣横生，这到底得益于什么?回答非常简单:从小练就扎实基本功。这对于我们语文教学改革是很有启发的。"},{"type":"paragraph","text":"说实在的，我们的学生花在语文学习上的时间并不少。自小学一年级至高中三年级，语文课开设时间最长，哪一个年级不开设语文课?课时最多，哪一个年级的语文课时不是为首的?以一个学期十八周计算，一个学生在义务教育阶段九年中，要上3000堂以上的语文课。据吕叔湘先生统计，恰好是全部课时的30%。但教学效果却不尽人意，多数学生仍未真正达到合格水平。字迹潦草，卷面不整洁，写字不规范，已成为全社会关注的问题。为此，国家教委近年曾多次发文指示，要切实加强中小学写字教学。不少学生的作文粗看似乎很有文采，什么“十六岁是云是雾又是雨”呀，但若仔细读上两遍，不难发现内容并不充实，词语贫乏，句子不通顺、不连贯的现象比较严重。对于学生字、词、句语言基本功不扎实的弊病，多年来各级教育行政部门和广大语文教师做了大量工作，但未能得到彻底克服，社会上不少人士表示忧虑。"},{"type":"paragraph","text":"究其原因，语文教师会深有感触地说:“近年来语文教学过于偏重内容与篇章的分析，而削弱了最基本的语言训练。”对于一些问题的讨论和研究是必要的，但不要占据过多的时间，更不要微言大义，简单的问题复杂化。要多给学生一点读书的时间，否则，怎样提高学生实际水平?"},{"type":"paragraph","text":"围着一张试卷团团转，也是近年来语文教学改革步履艰难的重要原因。在考试的层层压力下，教师无法集中精力培养学生的阅读能力与写作能力，只能违心地把时间花在如何对试题正确答案的圈圈划划上。如果生动的教学过程受到了冷遇，取而代之的是一个现成的答案，一种纯技术的原理，那么，一篇有血有肉的文章便被割裂了，语文教学的整体性、生动性就受到了破坏。在教与考之间，划上一个恒等符号的做法，对于语文教学的损害，已经越来越为人们所认识，到了非改不可的地步!"},{"type":"paragraph","text":"当然，语文教学存在的问题并不限于以上的分析。人们对于语文教学期望值过高，什么要求都想加在它的身上，以致超负荷运转，也是其中一个原因。其实，必修课着眼于大多数，只能达到最基本的要求，加深的、拓宽的内容可以放在选修课或课外活动中去。现在有的学校连每学期8篇作文也没有完成，个别学校甚至只做了一、两篇，就不可取了。"},{"type":"paragraph","text":"学了这么多年的语文，不少人不会开信封，不会发电报，不会写通知、启事、收据；到了高一级学校就读，不会记笔记，不会做卡片，不会写实验报告；到了工作岗位，不会写简报，不会写总结。这不是脱离了基础教育的宗旨么?周有光先生深刻地指出:“我国今天的四个现代化的流水线遇到了教育的狭窄‘瓶颈’，教育的流水线遇到了‘语文’的狭窄的‘瓶颈’。”(《汉语教育中的三个问题》)语文“瓶颈”的阻塞，必然会影响学生学好各门功课，影响学生素质的全面提高。总之，语文教学如果不有效地进行改革，就不可能适应四个现代化建设事业的需要，培养出合格的人才。只有今天的基础打扎实了，将来适应社会发展的能力才会更强。当然，社会语言污染的现象还相当严重，这不会不阻碍语文教学的进程，本文就不赘述了。不过从某个意义上正说明提高一代人语文素养与语文水平的重要性。这同样是社会主义精神文明建设的一项重要内容。"},{"type":"paragraph","text":"另外，影视文化的发展，使学生坐在荧屏前的时间多了，而读书的时间少了。一种在影视文化的冲击下失去读写能力的“功能性文盲”的危险正威胁着世界各国，发达资本主义国家曾经深受其害。诚然，从广播和电视中获得知识比读书更快、更方便，但在深入、牢固和完整的程度上远不如语言文字。因此，国外有识之士纷纷呼吁:“电视和收音机越是盛行，读书和思考就越显得重要。”(日本《学习百科大事典》)“在这个文字密集的社会里，我们比以往更需要具备基本的读写技巧。”(美国《大趋势——改变我们生活的十个新方向》)我国语文教学不能不汲取发达资本主义国家的教训。"},{"type":"paragraph","text":"整个八十年代的语文教学改革，在活跃学生思想、开拓学生视野、发展学生智能等方面，确实取得了很好的成绩。这些经验和成果要认真总结，并加以推广和发展。"},{"type":"paragraph","text":"可是今天我们不能不面对现实，进一步审视与处理语文教学中产生的种种矛盾，保证它以更稳健、更坚实的步伐迈入未来的一个世纪。至于目前语文教学的理论建设、教学法研究不是太多，而是太少了。但任何一种教学方法、教学手段的运用，都必须讲究效果。这就要求我们排除一切不视对象、不讲效果的形式主义，努力在实践中提炼出事物内部的和外在的精华，逼进到规律之中。语文教学改革需要有奋进的精神，也需要有踏实的作风。"}]}