{"id":863001,"date":[{"year":1992,"month":3,"day":20}],"page":"3","source":"本报","region":"","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"如何看待“知识与价值”关系","ftitle":"本报自开展《知识多乎?钱多乎?》讨论后，引起社会广泛关注，日前，知识界知名人士就此所涉及的内容聚会座谈，各抒己见，展开争鸣","authors":["余震章"],"text":[{"type":"paragraph","text":"本报讯　日前，在本报评论部召开的《文汇论坛》“天鹅杯”征文专题座谈会上，来自本市学术界、理论界、教育界、出版界、科技界的知名人士，就“知识与价值”问题展开了热烈的讨论。"},{"type":"paragraph","text":"自1月22日《文汇论坛》“天鹅杯”征文发表上海作者风人的《知识多乎?钱多乎?》(以下简称《知》文)一文后，即在全国各地引起强烈反响，在短短时间里，本报编辑部收到一百多篇信稿和众多来电。几乎所有论者都肯定了《知》文所提出问题的理论价值，但对该文所称“在商品经济日趋繁荣的今天，社会对一个人成功的‘标志’，逐渐开始以‘钱’的多少来加以衡量”的观点又褒贬不一。支持者认为，知识分子拿知识到社会中去交换，通过“知识自救”致富，是商品经济发展的大趋势，也是解决当前“脑体倒挂”的根本出路；反对者则强调指出，以“钱”的多少来衡量知识分子的“成功”与否，只会强化“脑体倒挂”的不合理存在，造成知识分子命该受穷的错觉，而改变知识分子的待遇需要国家宏观调控。那末，究竟应该怎样看待知识与价值的关系呢?在专题座谈会上，与会者根据本报已发表的八篇讨论文章所涉及的内容，各抒己见，展开了面对面的争鸣。"},{"type":"paragraph","text":"《知》文作者风人再次重申自己文章中的观点，认为所谓“脑体倒挂”只是一个有意义的“假问题”。商品经济的核心是平等交换，获取报酬，而迄今为止，我们还没有解决脑力劳动和体力劳动的复杂计量换算问题。现代化意味着单一化，掌握一门技艺的人，远可以从社会获取比知识渊博而无技艺的教授更多的报酬，这一点也已被当代西方企业界以管理者与被管理者来确定报酬的多少，而不是以知识的悬殊来进行分配的事实所证明。"},{"type":"paragraph","text":"对此，学部委员、中科院上海生理研究所所长杨雄里予以反驳。他认为，风人的文章虽然有独特见解，但把钱的多少作为衡量知识分子成功与否的标志这一观点，是完全不能接受的。对以事业为重的知识分子来说，有比金钱更有价值的追求。而以个别特殊例子来简单描述“脑体倒挂”这一现实的存在也不妥。在一个健康发展的合理社会中，在总体水平上，从事复杂劳动的知识分子理应比从事简单劳动的个体户有更多的收入。"},{"type":"paragraph","text":"复旦大学哲学系副教授俞吾金和华东师范大学古籍研究所副教授朱杰人赞同杨雄里的观点。他们在发言中指出，风人的文章把知识分子推向市场来考察知识的价值，这是一大进步。问题在于目前市场不公平，星期日工程师可以在休息日赚取额外报酬，恰恰证明，在其余六天知识不值钱。由于商品经济在我国发育还不完善，知识分子选择职业不自由，在这种情况下，知识分子将无力通过“自救”去改变自身的贫穷状况，只有通过深化改革才能使“知识与价值”逐步趋于一致。对这一观点，上海三联书店总编辑林耀琛表示支持，他希望这场讨论最终能引起决策部门的重视，以期通过政策倾斜来改变目前知识分子待遇偏低的状况。"},{"type":"paragraph","text":"教育界前辈吕型伟和闸北区教育学院副院长侯锁生均从事中小学教育工作数十年，他们在发言中先后指出，关于“知识与价值”的讨论既是理论问题，更是现实问题。他们认为，目前中小学教师这个知识阶层普遍收入太低，但决不能鼓励教师拿自己的知识到市场中去竞争，否则将危及整个基础教育，后患无穷。教师待遇的改善，主要应靠国家来承担，要说“自救”，也只能在稳定教师队伍的前提下有计划地进行。"},{"type":"paragraph","text":"华东化工学院文化研究所副研究员曹锦清对风人的观点表示赞赏，同时认为他表述得不透彻。他结合自己近三年在农村调查研究的事实强调指出，应把知识价值与知识分子问题放到当前社会转型中来考察。商品经济大潮的到来，使当代中国社会发生了结构性的变化，传统的人文学科知识在今天有许多已经过时老化失效，已不能反映变动中的现实。从事这类研究的知识阶层要避免自己在历史巨变中不致于衰落下去，除了积极投身改革，深入实际，更新观念，在自觉适应这种变动中去学习更有用的知识，将别无出路。"},{"type":"paragraph","text":"企业界代表、上海电池厂党委书记郭大昌在书面发言中指出，由《知》文引发的关于“知识与价值”的讨论，也引起了企业界人士的浓厚兴趣。该厂的工程技术人员正在关注这场讨论的进展，并将在适当时机撰文参与争鸣。"},{"type":"paragraph","text":"《文汇论坛》“天鹅杯”征文已发表了来自全国各地应征稿件四十余篇，关于“知识与价值”的讨论将进行到此次征文结束的六月底，欢迎广大读者继续就此积极参与争鸣。"},{"type":"paragraph","text":"(余震章)"}]}