{"id":863124,"date":[{"year":1992,"month":3,"day":21}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"","column":"沪上新观察","genre":"","count":"2076","ytitle":"","mtitle":"卡拉OK与KTV:“众乐乐”与“独乐乐”","ftitle":"","authors":["路易"],"text":[{"type":"paragraph","text":"路易"},{"type":"paragraph","text":"曾几何时，卡拉0K一阵风似地从东瀛传来，竟然风靡了诸多都市。可时隔不久，卡拉0K的流行渐趋平淡，但却萌生了一个旁系:KTV。"},{"type":"paragraph","text":"来自上海市文化局社会文化管理处的数据表明，在一段并不太长的时间内，上海市的KTV已超过了100家。在娱乐行业中，这一发展速度是比较惊人的。"},{"type":"paragraph","text":"KTV，也被称作“包房卡拉OK”。它一般是在10平方米左右的房间内，配备有独立的电视和卡拉0K设备，客人可以在隔音的房间内点歌，在房间内演唱。它不必像大型卡拉0K那样须每个桌子轮流演唱，唱歌的机会更多，也不必去听素不相识的人的歌声，只需在一个包房内的亲朋好友间传唱，使人感到更亲切、更过瘾。"},{"type":"paragraph","text":"现在新开业的卡拉0K几乎都带有一间或几间KTV，似乎有否KTV已成为卡拉0K档次高低的标志。一些大宾馆附近的卡拉0K如文艺俱乐部、明宫、维纳斯等处甚至有10多个包房。此外，一些早已开业的卡拉0K也纷纷加设KTV，甚至一些迪斯科舞厅和餐厅也搞起了KTV。KTV已成为娱乐业的一种时尚。"},{"type":"paragraph","text":"去KTV娱乐的都是些什么人?青年会宾馆底楼刚开业不久的菲灵斯迪斯科舞厅和KTV的经理王琮告诉记者，去KTV娱乐的主要有两类客人，一类是来沪旅游的港澳、日本及东南亚游客，一类是沪上的高收入者，包括外资企业的驻沪人员、三资企业的职工以及一些个体经营者。"},{"type":"paragraph","text":"KTV的消费是比较高的，每小时的包房费就要200元上下，此外还要加上饮料、水果和酒的消费。每个KTV一般可以容纳10个左右的客人，因此，这样的消费是普通工薪阶层所负担不起的。但也有例外，记者一天下午去金牡丹KTV采访的时候，遇到了一群小青年包了一间KTV在过生日。交谈之下才知道，他们原是一个机关的职员，那天是其中的一位小林的生日，同事们凑了份子，买了大蛋糕在KTV为小林庆祝生日。尽管如此，他们还是包不起晚上的KTV，因为下午和晚上的价钱要相差很多，只能在休息天的下午包上两个小时。工薪阶层要自己花钱进KTV，大约只能在这个时间。"},{"type":"paragraph","text":"尽管可以将KTV归入高消费的范畴，但KTV的生意却一直十分兴隆。文艺俱乐部的贝司特KTV竟几乎天天满座。旅游界的一位专家指出，KTV的迅猛发展是同上海作为一个国际文化名城旅游业的发展分不开的。外国人来旅游的多了，就可以带动旅游城市娱乐业和餐饮业等的发展。因此，从某种程度上说，象KTV—类娱乐业的兴旺与否，也可看作旅游业发展的一个晴雨计。"},{"type":"paragraph","text":"KTV的风行，也可透视出当前娱乐发展的新趋势。卡拉0K刚问世的时候，就有人惊呼是一种高消费的娱乐。可时隔不久，卡拉0K竟派生出了一种更高档的娱乐——KTV。就人均消费来说，KTV是卡拉0K的好几倍，但其兴旺的势头，竟渐渐盖过了卡拉0K。这种趋势，是同我国改革开放以后，城市居民生活水准的提高紧密相连的。物质生活达到了一定的高度，人们对精神生活也会有更高的追求。而精神生活的高档化，也有赖于一定物质条件的基础。因此，从总体来说，这是一个可喜的趋势。当然，娱乐的高档化如脱离了物质基础，也会有一定的副作用。"},{"type":"paragraph","text":"现代社会中人们在娱乐时观念开放、兴趣广泛，很少有人孜孜于某一种娱乐。故此，不少娱乐业的经营者把多种娱乐形式融于一体。就以菲灵司迪斯科舞厅KTV为例，它里面有两个KTV包房，外间就是一个激光迪斯科舞厅。KTV中的客人既可以在里面过歌瘾，也可以到外面来过舞瘾。有的KTV则同餐厅连在一起，客人在唱歌的同时，还可以小酌一番，倒也其乐融融。多样化的格局，使KTV满足了不同层次、不同兴趣客人的需要。"},{"type":"paragraph","text":"KTV和卡拉OK两者都是唱歌，且都有优质的伴唱设备，都有画面上的唱词提示。KTV只是把卡拉0K从比较大型的场地延伸到了包房内而已。但是，卡拉OK同舞厅一样，是个体参与到大众的娱乐活动中去，在许许多多素不相识者的众目睽睽之下唱歌和跳舞，由此来获得承认和满足。不少人去卡拉0K唱歌是为了得到一份歌星的感觉，为了显示自己唱歌的水准和韵味，因此必须有听众听他们演唱。没有了听众，他们也就没有了唱歌的乐趣。一些卡拉0K出现的不同群体进行赛歌的“斩歌”现象，盖源出于此。而在KTV唱歌情形就完全不同，它的听众很少且都来自同一个群体，属于亲朋好友间的自娱自乐，并且，它拒绝其他群体人员的参与。因此，去KTV的客人和去卡拉0K的客人的娱乐心态和目的是不一样的。虽然去KTV似乎更高档，但并不是每一个卡拉0K爱好者都向往的。"},{"type":"paragraph","text":"一位社会学家在同记者交谈时认为，卡拉0K同KTV既互相联系又各不相同，其中蕴含了两种不同的娱乐文化心理。卡拉OK是个体参与和融汇在集体的娱乐之中，是在大众的娱乐活动中寻找感觉和承认，其中呈现出一种集体本位的文化心理。而KTV则试图排除素不相识者的干扰，不去寻求众人的承认，只在一个很小的彼此具有认同感的群体内自娱自乐，它与家庭卡拉OK可谓异曲同工。它出自一种个体本位的文化心理。这两种不同的文化心理，用中国古人的话说，就是“众乐乐”和“独乐乐”的区别。它们没有高低优劣之别，但分别适应了不同人的不同娱乐需求。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923l060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头摄影　胡晓芒</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>胡晓芒</FONT>"}]}