{"id":863216,"date":[{"year":1992,"month":3,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家剪影","genre":"","count":"2650","ytitle":"","mtitle":"生活中的王安忆","ftitle":"","authors":["姚育明"],"text":[{"type":"paragraph","text":"姚育明"},{"type":"paragraph","text":"讲王安忆前先来几句关于鲜花的闲话。去年底我因一小手术住院治疗，正病着的王安忆嘱弟妹送来十几支康乃馨。红花绿叶，在白壁的映衬下十分悦目。只是这花有一个怪，充满了青霉素味，呛得我无法呼吸，随着我的热度渐渐减退，这药味也慢慢淡去，就在我出院的那天，大多数康乃馨开足了，只剩几支八、九分熟的光景，夹在其中留着后劲，这时，花的药味一点也闻不到了，香气却波浪状地浮在四周。"},{"type":"paragraph","text":"不知为什么，我觉得这花像极了王安忆。如何像?请各位自己品味。"},{"type":"paragraph","text":"第一次和她接触是八年前，那时我家离她家不过百米的距离。她接到友人信，信中谈起正分居的我，于是她满怀慈悲地来看我，一见面她有些失望，说:“我以为你是黄黄瘦瘦的呢，没想到你又红又壮，你这样的人还用得着同情吗?!”"},{"type":"paragraph","text":"话没错，但我仍忍不住愣了一下，王安忆讲话怎么不推敲推敲?"},{"type":"paragraph","text":"三年后我们搬了家，去一个较偏僻的地方，王安忆说:“老罪过的，以后我每月来看你一次。”我知道不可能，谁都不可能做到。但我没有顶真，实质比形式更重要，你能知道一个人想念朋友究竟是多少日一次呢?况且她和李章确实来玩过几回。比较起来，我却疏懒得很，五年中只去过她家一次，她又凑巧不在家，大概命运就是要这样安排我和她相见的方式。"},{"type":"paragraph","text":"这样的交往说出来大概没人非议，如果反过来我一次次地去看王安忆，大概会引起人攀缘的感觉。不过，我自己并没多少想头，在我心里，确实认为众生平等无有贵贱之分的。不料有一回她很委屈地对我说，有人讲她搭架子，清高。她说:“就比方我和你吧，还不是我先上的你的家。”"},{"type":"paragraph","text":"我一愣，随即笑了。这个王安忆!你说她究竟是聪明还是不聪明?若说她聪明，她怎么会在我面前露馅?若说她不聪明，她怎么又能恰如其分地点中要害?"},{"type":"paragraph","text":"这类事后来听得多了，也就见怪不怪了。例如我打毛衣，兴致起来，看电影之前几分钟也要利用的。别人见了总会赞叹几句，她不然，非常认真地说:“整天见你结绒线，其实你结得并不怎样!”话难听，但由不得不服，我亲眼见她给一残疾朋友打毛衣，那元宝针平整得好像机器织出来似的。"},{"type":"paragraph","text":"被她冲过的人不止我一个，我是一只耳进一只耳出，倒是为她担心，生怕长期下去绝了人情。谁知五湖四海总有人请，有一回王安忆被请到了西北角，各式各样的人热情请客，她吃得不安，虚汗直冒，打电报要求李章速寄一笔钱，她要回请大家一顿。同行者不解，说以后他们到上海来再请也不迟，她正色道:“他们很少有这种机会。”后来东道主们拒不赴宴，王安亿只好作罢，可她深感欠情，一想起便很不舒坦。这很有点违反名人和有条件的非名人到处心安理得吃请的“规矩”，我听到此事心口一热，差点嘘唏起来。"},{"type":"paragraph","text":"可她自己浑然不知，并不以为这类事可以感动人，她认为这很正常，哪能白吃别人?但当她以为自己是在做好事时却又令人啼笑皆非，例如一朋友诉说自己父亲总外出，母亲怀疑他有花头，常常暗自哭泣，王安忆却说:“你母亲真幸福，这么大年纪了，还能这样爱。真是不易。”朋友且悲且喜，却没讨到安慰。"},{"type":"paragraph","text":"再说她在大庭广众之中吧，一大群人，她眼睛只盯着要找的人，直呼其名，目不斜视冲目标而去，根本没有照顾左右的礼貌。而且她的神态是对四周没有感觉，心态平得如一座山丘。这倒像入了佛道的无人之境，泰泰然然，唯我又无我。可若真是什么也没感觉到，那又成了白痴。你如问她，在场的有什么人，什么样的脾性，她全说了个八九不离十。难道除了眼睛的功能她还有其它的观察方法不成?"},{"type":"paragraph","text":"百人百性，千人千态，王安忆也自有她的活法，她不以为她应该是什么样的，她化妆自己有时就用浓彩，不搞什么“不露痕迹的淡妆”；她爱吃霉干菜烧肉和红烧萝卜肉块也是直言相告，不讲什么口味淡雅；有一回朋友请客，她自带了一只菜，炖蹄膀，油油乎乎地数她吃得最香。但如果你上她家做客，你会被她的“偶尔露峥嵘”吓了一跳，没承想她能做出一桌色香味俱全的精美菜肴，这时你会难受得要死，因为你吃了还想吃，可她不可能请了又请。"},{"type":"paragraph","text":"王安忆其实是很普通的，只是有时她的作为超出了人们的想当然而已。如果她面面俱到，非常客气，左右周旋，滴水不漏，谈笑风生，真真假假，心口不一，那你才会觉得她有架子——看似亲切，其实拒人千里之外，那才是真正的架子呢。花架子。"},{"type":"paragraph","text":"由此你以为她是个毫无顾忌的人那又错了，她有她的紧张。内心的咱看不见，外表的却很熟悉。例如她在会场发言或反驳别人什么，她会在结束后作一言未尽之态，她的嘴明明住了，可腹中之言仍在往上涌，于是嘴唇便不由自主地被冲击开来，离得近你还能听到，一些迅速而含糊的声音，离得远了干脆是看哑剧。"},{"type":"paragraph","text":"以她的名气和因缘可以接触各种奇人，可她很少感兴趣，她不信神也不入教，却不诽谤别人的信仰。这种平淡倒显出了希罕，更奇的是她的文章常有一些宗教色彩，例如《小鲍庄》里隐喻社会子投胎转世为涝渣而与鲍五爷结下的缘份；又比如《小城之恋》里那对冤家的爱恋之斗直至走向空明。等等。但如果你拿这些去问王安忆，她一定会郑重反驳，不，她是绝不信这一套的，这是你自己看出的道理。她曾在一篇文章中强调，应该建设一个理智的世界，只是我不知这理智的界限以何为准。"},{"type":"paragraph","text":"有一点要注意的，哪怕是王安忆主动找你谈心，你也不可滔滔不绝，一泻千里。你说十分钟也罢，说半个小时也罢，对她都是一样的。她的眼神常常会虚着飘飞出去，那一刻对她是十分重要的。她在这短暂的飘飞中抓到了她认为的有意义的东西，在她抓住它时已顺带地概括了你的谈话内容。所以不妨学学王安忆，也充分灵活地利用宝贵的时间空隙。"},{"type":"paragraph","text":"俗话说，顺则人，逆则仙。正因为她有不少逆向思维，她才有了不少灵感。不少人说写王安忆很难，也许是因为她的不符常规或者又符又不符的矛盾，对于一些不确定的事情，大概智人也是不表可否的。"},{"type":"paragraph","text":"但由此说她逆行成仙了，那又是恭维话了。她不是那种不以科学范畴内的物质观念看待人与事的作家，矛盾正在这里，她理智地写着许多有可读性的作品，然而字里行间却弥漫着各种灵魂的真正身份，因而区别了那些通俗的只讲身体的故事。这就常让人想起一个汉字——纯。纯洁、纯艺术、纯文学、纯粹等等，这些纯反映了人类原本的面目。王安忆的命就是握笔操劳一生。这支笔是铁镐，在开挖有知觉的人的各种自我时，撒落的土就无意间堆起了她的形象。"},{"type":"paragraph","text":"就说那瓶花吧。你知道它是怎样努力地涂抹自己的颜色，创造自己的气味?一旦开出去定有褒贬。人们总看见它的触目，却不知它是拼了性命，独自从嫩走向盛再走向衰。谁还忍心指责一个并不损人的生命的创造过程。"},{"type":"paragraph","text":"近距离地看看闻闻那瓶花吧，感觉到的便成为自己的了，至于它的奥秘，让它自己藏着吧，我所看到的只是花的善意和魅力。人亦如此。"}]}