{"id":863329,"date":[{"year":1992,"month":3,"day":23}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1926","ytitle":"","mtitle":"谁是“神秘女郎”","ftitle":"","authors":["马幼梅"],"text":[{"type":"paragraph","text":"马幼梅"},{"type":"paragraph","text":"家住沪西的小曹和小杨夫妇都已年过四十，儿子也读小学三年级，但仍恩爱如初。近年来小曹利用自己的一技之长，干脆辞职当上个体修理户后，家里陆续添置了21吋的大彩电、进口的录像机、摩托车，小杨的手腕上、脖子上也都带上了金灿灿首饰，小日子过得火火爆爆。左邻右舍无不称赞他们是“幸福的一对”。"},{"type":"paragraph","text":"岂料平地起风波。今年春节前的一天下午，小曹下班回家突然收到一封署名为“想你的人——小柯”的奇怪信件。拆开信一看，滚烫的字句接踵而来，甚至凄婉地诉说衷肠:“我现在无法天天守候在你的身旁，但我的心却始终伴随你左右，我愿为你尽一个妻子应尽的义务……”未及看完此信，小曹已经如堕烟海。自己从未有过这种风流事，哪里冒出来这个“神秘女郎”?为了怕给妻子看到信引出不必要的误会，小曹决定把此事瞒住小杨，当即将信烧掉了。"},{"type":"paragraph","text":"谁知小曹烧信的事，第二天小杨就知道了，小杨疑窦丛生:夫妻结婚数载，向来恩爱，有什么事总是好商好量，从来不瞒瞒藏藏的，这次丈夫为啥要瞒住自己，偷偷摸摸地烧信呢?莫非日子好过了，象有的个体户那样，丈夫在外面也有了“花头”?夫妻间的感情是最微妙的，小杨那种似有所疑的神态，小曹很快就察觉了，是讲出来还是不讲出来?正当小曹犹豫之际，一只要命的电话来了。来电人便是那位“想你快想得发疯的”多情女郎“小柯”，她约小曹当晚七时整在大光明娱乐中心“一度良宵”。拿着传呼单，小曹内疚地向妻子全部坦陈了那封怪信的内容并一再声明夫妻多年，自己决无这般事情。为了证实自己的清白，同时看看那个“神秘女郎”究竟是谁，小曹夫妇决定结伴前往。在大光明娱乐中心，小曹来回踱步，不时注意着和他擦身而过的单身女郎。对面人民公园墙外，小杨更是全神贯注，密切注视着这边的一举一动，生怕“神秘女郎”从眼皮底下溜走。直至八点钟第三场电影的观众都已经走光了，影院门口稀稀拉拉，然而“神秘女郎”却始终没有露面。小曹夫妻决定撤兵。“会不会是什么‘促狭鬼’在给我们开国际玩笑?”回家途中小曹说。“但愿如此!”小杨还是疑信参半。"},{"type":"paragraph","text":"树欲静而风不止。“神秘女郎”的约会电话在节前竟然接二连三，每次来电且都不要回电，内容也一概是约小曹于某时在某某舞厅或咖啡厅见面之类，难道真是什么“促狭鬼”在开玩笑?"},{"type":"paragraph","text":"“这决不是什么玩笑!”正月初一，当小曹收到这位“神秘女郎”的第二封滚烫的情书后肯定地说。尽管在数次约会中这个“神秘女郎”始终未曾露面，但信中的热情显然是加温了，其中有一句怨恨的话却引起了小曹、小杨的注意，那就是信上责问小曹对其到底还念不念旧情，为何每次约会都让小杨知道，且一同前往，以致使她难以上前相会。奇怪，每次约会小曹和小杨都分开走，等候时也从不在一起，只是远远地望着，这个“神秘女郎”如何知晓小杨也在现场呢?看来女郎还认识小杨，并且每次确实到了现场，真是个令人骇怕的“神秘女郎”，到底是谁呢?她到底想干什么?整个春节期间，小曹一家始终笼罩着一种不祥的气氛。"},{"type":"paragraph","text":"深信丈夫没说谎话的小杨心平气和地跟小曹一起把所有认识的人来来回回象梳头似地理了一遍。肯定了两点:一是熟悉他们的人，至少是认识的，二是为了拆散这个家庭而达到某种目的。最后疑点越来越集中到小曹的弟媳路某身上。对照信上的笔迹和路某的字极为相象。仔细回忆起来，每次来电的时间路某均不在家，小曹和小杨一起去赴约的事儿也常常在家里议论，住在后楼的小路完全能听到。小曹兄弟俩原先也还和睦，可后来小曹家经济急剧好转，惹得小路一家眼红不已。路某几次提起也想辞职跟大哥学修理，干个体户，都遭到小杨拒绝，故怀恨在心，平时见小杨总是爱理不理的。尤其是小年夜这天，路某曾向邻居说:“看他们(指小曹一家)今年春节能过得太平?”可见路某来这一招是想把哥嫂家搞个天翻地覆，以求得心理上的某种平衡。"},{"type":"paragraph","text":"“神秘女郎”如果真是路某，自家人还得拉她一把，以免她进一步触犯刑法。"},{"type":"paragraph","text":"正月初五，大家庭聚会，颇具法律知识的七旬老母亲自出场。"},{"type":"paragraph","text":"“一家人和和睦睦地过日子不是蛮好，但是有人却偏偏要搅得大哥家三缸清水六缸浑，不想住公房，却想进班房。”老母亲恩威并施。“我现在也晓得是啥人，公办推给单位、派出所，此人从此恐怕会身败名裂，无颜见人。我同意母亲刚才讲的，悬崖勒马，一家人总归一家人。现在讲清爽了，我也不想去追究什么责任了。”小杨明辨事理，颇有风度。"},{"type":"paragraph","text":"路某初闻老娘之言，顿时大吃一惊，刚想趁势撒野，又听小杨说有证据在手，公办势必颜面全无，倒犹豫起来，脸上红一阵、白一阵的让全家人尽收眼底。后来又听家里人好言相劝，不由得也动了感情。想哥嫂家致富后，曾数次馈赠2000多元，资助自家买彩电、录像机，而自己为泄私愤竟假作第三者去破坏他们的幸福，真是羞愧难当。想到这些，心一酸，悔恨的眼泪直往下掉。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923n060601.JPG\">"}]}