{"id":863409,"date":[{"year":1992,"month":3,"day":24}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺坛新论","genre":"","count":"1820","ytitle":"","mtitle":"影坛“西部片”跃上新台阶","ftitle":"——从《筏子客》、《双旗镇刀客》看当前“西部片”艺术走向","authors":["江俊绪"],"text":[{"type":"paragraph","text":"江俊绪"},{"type":"paragraph","text":"自《红高粱》风光一阵之后，“西部片”一下子沉寂起来。个中原因不便细究，但观众心中总埋着不散的情结。近日看了西影厂带来的几部新片，感到这里集结着一批真正的艺术家，面对内外困境依然在不懈地追求。他们总结经验，调整制片方针，为适应大众观赏要求，在题材、风格的多样化选择方面，显示了领域的开拓和开拓的实力。其中《筏子客》和《双旗镇刀客》的成功，说明作为西影厂旗帜的“西部片”不仅没有偃旗息鼓，而且正在跃向一个新的台阶。"},{"type":"paragraph","text":"人们所以对“西部片”特别瞩目关注，一个重要原因是因为它形象地展现了我国西部广袤地区雄浑苍劲的地域风貌，古朴豪放的民俗特点，同时有坚韧不拔、生生不息的生命意志涌动着。无论活得潇洒或活得沉重的人，都能由此获得对自身生存环境和生存状态的感悟，从心灵深处激荡起民族精神和古老文化的悠长回音。正是在这一内在精神的把握上，《筏子客》作出了内含丰富、生动有力的表现。"},{"type":"paragraph","text":"这部戏是在甘肃北部一片人迹罕至的荒山野岸边拍成的。在这里，导演找到了那种既博大雄伟又贫瘠荒凉，既辽阔壮观又凶猛险恶的感觉。写的虽然是二十年代的故事，却以收留逃来女杏花为情节枢纽，展开了地霸对杏花的追捕，筏工对地霸的斗争，地霸对筏工的挑动，筏工间的互斗，及一对筏工兄弟由杏花引发的情和义、爱和欲之间的激烈冲突。情节纠结着众多内容，多侧面地展示了筏工们热血沸腾的生活和炽烈的内心世界。与以往的“西部片”相比，同样在特定的西部环境里展开活动，同样有顽强生命力的显示，却比《老井》多了一点伟岸人格的高扬，比《没有航标的河流》多了一点群体凝聚的讴歌，比《黄土地》多了一点温馨细腻的情感。同样有历史的负重感，却具有面对现实奋勇进取的昂扬格调；生存的艰难通过情义催化，变为一种人生的洒脱。于是它在气质上更接近现实，着重群众力量的渲示，趋向突破“西部片”常有的沉重和伤感。在表现手法上，采用情节表意大于影像表意的镜头语体系，但又能精心编织故事情节，运用悬念、惊险等戏剧技巧，不时涌起惊心动魄的场面。总之，它是沿着情节表意的路子，在内容接应现实、形式适合观众的方向上力求开拓进取，使“西部片”呈现出一种融各家之长的意境和风貌。"},{"type":"paragraph","text":"人们所以对“西部片”特别瞩目关注，另一个重要原因是因为它曾经代表着一种新的电影文化精神；以它为先锋，在中国影坛上掀起过耀眼的“探索”风潮。一批“西部”和非“西部”的“探索”电影，融进了诗的气质，对应着那个高扬主体意识的时代，强烈追求艺术风貌的个体化，传达出告别封闭自守、欢呼新型的多元化电影时代来到的信息。对“探索电影”的功过是非，日后自有史家作出公正论断，但西影的艺术家们显然已经通过深刻反思，在“探索”基础上跨出了“再探索”的坚实步伐。有别于《筏子客》的情节表意路子，《双旗镇刀客》则张开影像表意大于情节表意的风帆，取得了不同凡响的效果。"},{"type":"paragraph","text":"这部影片讲述在西部荒原边陲，一个武艺高强的小刀客，按父亲临终遗言去到双旗镇寻找媳妇，遇到大盗一刀仙凶残无忌，独霸镇里，被迫奋起为民除害的故事。按题材看，这是一部侠义传奇类功夫片，出人意料的是竟然处理成了一部以造型表意见胜的艺术片。它最大限度地抽离生活，把情节浓缩为最简练场面。只用极少几组镜头画面，就把一刀仙的横暴残忍，沙里飞的虚伪吹擂，小刀客的憨实稚嫩，沙妹的天真纯洁，镇民们的正直善良，雕刻般地凸现出来。飞刀功夫快速化为朦胧虚幻的表现，在快速中追求力度和美。环境氛围的营造则流溢着边塞特有的古朴的诗意。强烈的个性化造型意识与《一个和八个》、《黄土地》等一脉相承，但又与“娱乐片”联姻，从而催生了融“西部片”、“娱乐片”、“艺术片”于一炉的新的风格，使影片变得别开生面。可以认为，《筏子客》与《双旗镇刀客》代表了西影厂当前对“西部片”开拓的两个流向:它们的共同点，一是都承继了“西部片”优良传统，从人与环境的联系中映现了浓郁的“地域味”，具有雄厚深沉的力度感和边塞意境；二是尽量融化吸收其它风格样式的艺术元素，借以丰富发展自己；三是都不再专注于清理民族的心理负担和透视民族心理的裂变更新过程，而是强调人的力量，通过奋争开创未来。它们的不同也很明显:一个注重情节表意，从常规中求新意；一个注重影像表意，力求创造令人耳目一新的艺术形态。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923o050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西影厂新片《筏子客》剧照。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923o050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《双旗镇刀客》令人对西部片刮目相看。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923o050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《紧急营救》取材很独特。</FONT>"}]}