{"id":863599,"date":[{"year":1992,"month":3,"day":26}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2033","ytitle":"","mtitle":"《夜宴》之后","ftitle":"——陈逸飞印象","authors":["吴芝麟"],"text":[{"type":"paragraph","text":"吴芝麟"},{"type":"paragraph","text":"一位朋友从美国寄来一份剪报，那是2月下旬美联社播发的一篇很长的有关陈逸飞的专访:“陈逸飞的艺术——东西方之间的桥梁”，还配发两张照片，其中一张照片就是陈逸飞在他刚画好的油画《夜宴》前的留影。平日里，照相机前的逸飞总是留着些微的微笑，很有一种含蓄的意味在里面，这张照片却拍得严肃了一些，尤其是那双眼睛，多的是沉思的感觉。我不知道那位美国记者为什么选了这么一张。在美国，由美联社来播发一篇艺术家的专题报道，其影响之大是可想而知的。"},{"type":"paragraph","text":"“离开中国时仅带着38美元的陈逸飞，现在其作品已成为收藏家抢购的对象，他自己也成了富有者。”美联社的记者是这样开始他的报道的。这番介绍倒真使我想起十几年前逸飞赴美国临去机场前，我去他高安路家中为其送行的情景。而当时，我自然决计不会想到逸飞的囊中会如此羞涩的，至今想来也为他的勇气所折服。对那位美联社记者来说，陈逸飞作为来自中国大陆的年轻油画家是取得了辉煌的成功的，他这样写道:“他至今已有四百多幅油画为各国收藏家所争相订购，他不仅在哈默画廊举办过6次个展，其作品还在日本等一些国家的画廊和博物馆展出……”而初始之时呢?“刚到美国，他第一次走过哈默画廊，一时竟不敢进得门去，因为他看到里面有身着警卫服装的人威严地站着，以为是不得入内的禁区。”然后写他如何吃苦，如何奋斗，“他每天起码画10个小时，一个星期7天，天天如此，没有假日，除去必要的旅游”……这就是一个美联社记者眼中的陈逸飞。"},{"type":"paragraph","text":"我之所以不厌其烦地摘下其中好几段，也确实是因为读着读着，生出许多感叹来。应该说，陈逸飞能取得今天的成就，同已故的哈默博士的厚爱与支持是分不开的。就在哈默博士去世前，陈逸飞还曾应其特别邀请，于90年的9月，在哈默的办公室为哈默画了最后一幅肖像，这幅肖像长四米，宽二米，以后遵照哈默生前的安排，被挂在洛杉矶哈默艺术博物馆大厦的入口处。而前面提到的逸飞当初在哈默画廊前徘徊的一笔，则甚是精彩，埋下极好的铺垫。从中很能体会出美国人是多么崇尚那种开拓、奋斗精神的。"},{"type":"paragraph","text":"逸飞把他的《浔阳遗韵》、《罂粟花》、和《夜宴》称为一个“风、雅、颂的系列”。这无疑是他近年来创作的一个高潮，一如他十多年前创作的那幅《踱步》。据他告诉我，那幅《踱步》他至今仍保留着，虽然很多拍卖行要，他都未舍得割舍。可以说《踱步》里面饱蕴着他的最可贵的思索。他正是从《踱步》开始，以全新的眼光，注视起世界来。而“风雅颂”系列，则又显示出他创作上的全盛期，他首次尝试以自己对中国文化的理解和眷恋，通过油画系列来表现中国文化的意念。这也是毫无疑问的。我并不谙画，看到的也仅是逸飞带来的印刷品(当然，这种印刷品是很精致的)，但《夜宴》确实使人看后产生一种激动。且不说其绘制技巧如何精到，人物组合如何谨严，背景又如何大胆空灵，仅就整体感受而论，确给人一种传神、传情、传声、传色的艺术效果。"},{"type":"paragraph","text":"《夜宴》是今年春节前完成的。新春过后，逸飞平添许多兴致。他的脚步又在移动。而前不久的台湾之行，则可以说是了了他的一个多年的心愿。"},{"type":"paragraph","text":"他是这个月中去的，一住就是十天。这些天，他几乎遍访台湾所有的重要画廊，与许许多多的美术界同行叙谈，甚是快活。他还特地去拜谒了台北张大千的摩耶精舍，在大师的像前深深地三鞠躬，表达长埋在心头的景仰之意。对于他来说，更难忘的是一种情感的触动:“刚到台北，我在自己所住的福华大饭店门口的马路上，竟然整整站了半个多小时，汽车川流不息，摩托车如铁流一般疾驶而过，我有一种感觉:这是块我又熟悉又陌生的土地。”逸飞这样告诉我。他说得很动情，如同说到他在台湾寻到从未见过面的泓年表哥一样，有一种热切的亲情。"},{"type":"paragraph","text":"他到的第二天即陷入当地记者重围之中。“大陆旅美画家陈逸飞风光抵台”、“陈逸飞画乐相通话‘夜宴’”、等等，一个个大标题和电视镜头把他的台湾之行渲染得有声有色。"},{"type":"paragraph","text":"当然，无论是画坛的同行，还是当地的记者，人们最关注的还是他的油画新创作，在台湾，他的“风雅颂”系列则被人称为“古典情怀系列”。一则，《浔阳遗韵》创下中国油画拍卖最高纪录一事，人们至今仍记忆犹新，二则这一系列的压轴之作《夜宴》这个月底即将去香港拍卖，虽然尚未拍卖，但已成热点，自然令人大感兴趣。"},{"type":"paragraph","text":"很有意思的是一位曾经与陈逸飞在香港见过面的张佛千先生，此次又在席间与陈相逢，兴致勃勃，即席吟联二副，书赠逸飞。一曰:“逸”气挥洒变十彩，“飞”响窈窕谐百音。二曰:“逸”情高云九万里，“飞”黄长寿一千春。按照张先生的诠释，前一联上联本袁启旭观石谷南田画册诗:“百年才人具逸气”。而后一联中，又有许多典故出自《后汉书·逸民传赞》、李商隐闻歌诗，《庄子·逍遥游》、《淮南子览冥训》等典籍之中。听老先生一一道来，逸飞确实很开心。"},{"type":"paragraph","text":"《夜宴》拍卖在即。《夜宴》之后呢?画家多的是想象和憧憬。而他永远不会忘记的是，他曾经是那位美联社记者笔下的一个在哈默画廊前徘徊过的青年人。这是他留给自己的一笔最大的财富，抑或说创作未来的最深的源泉。"}]}