{"id":863512,"date":[{"year":1992,"month":3,"day":25}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3697","ytitle":"","mtitle":"温暖的烛光","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"在午后灿烂而柔和的阳光下，弗拉基米尔教堂古老的天蓝色圆顶显得明亮悦目。教堂门前那条石板路也在阳光下闪烁发亮，如同一条波光晶莹的起伏的河。这条石板路被彼得堡虔诚的东正教徒们走了几百年，高低不平的路面如果有记忆的话，应该会记住一位俄罗斯大作家的脚步。这位作家是陀斯妥耶夫斯基。"},{"type":"paragraph","text":"陀斯妥耶夫斯基在这一带度过了他生命中最后的两年半时光。从他的住宅窗户中能看见弗拉基米尔教堂的蓝色圆顶。陀斯妥耶夫斯基是一个虔诚的教徒，住在这里时，除了出门旅行或者卧病不起，他每天早晨都带着他的一对儿女上教堂。附近的彼得堡人都认识这位爱戴圆顶礼帽、手杖不离手的大胡子作家。这位平时面色严峻、目光深邃的先生，只要和儿女走在一起，表情便会变得慈祥可亲。这并不奇怪，一个能写出《被侮辱与被损害的》和《罪与罚》这样小说的作家，必定是一个心地善良、感情丰富的人。"},{"type":"paragraph","text":"陀斯妥耶夫斯基的故居在一幢普通的公寓楼中。公寓的大门低于地面，进门必须走下几级台阶，如同走进一个地道的人口。大门上方的一扇窗户上，挂着陀斯妥耶夫斯基的照片。走进大门时，我的目光正好和照片上的陀斯妥耶夫斯基的目光相遇。这是一双在黑暗中凝视着远方的眼睛，那沉思的忧伤的目光使我肃然起敬。陀斯妥耶夫斯基的寓所在二楼，是一个有五间居室的大套间。门厅的走廊里，陈列着陀斯妥耶夫斯基戴过的黑色圆顶大礼帽，尽管过去了一百多年，这顶礼帽依然完好如新。站在门口，面对着走廊里的镜子和衣帽架，可以想象主人当年出门上教堂前对着镜子整衣戴帽的情景。而这时，他的一对儿女一定已经穿戴整齐了站在门口等候父亲……"},{"type":"paragraph","text":"陀斯妥耶夫斯基逝世于1881年，而他的故居博物馆却到1971年才正式建立，其可相隔90年。这90年中，陀斯妥耶夫斯基故居一直是普通的民宅，房子数易其主，有些房客甚至不知道这里曾住过一位天才的伟大作家。这样的现象似乎不符合常规，因为，俄罗斯人对自己的历史、文化和艺术的珍惜是举世闻名的。在城市的街头巷尾，到处可以发现政府为一些文化人树立的塑像和纪念碑，有些人的名字人们甚至不怎么熟悉。而陀斯妥耶夫斯基这样影响遍及全球的作家，为什么会如此遭到冷落?陀斯妥耶夫斯基故居的讲解员，一位彬彬有礼的小伙子开门见山地把答案告诉了我，他说:“因为早期的苏联领导人不喜欢陀斯妥耶夫斯基，把他称为‘坏作家’，所以他的故居也只能默默无闻。”"},{"type":"paragraph","text":"如果说，以前陀斯妥耶夫斯基在我的心里有一种神秘感，那么，在走进他的故居之后，这种神秘感便开始逐渐消散。"},{"type":"paragraph","text":"进门第一间屋子，是儿童室。墙上挂着陀斯妥耶夫斯基一对儿女的黑色剪影，玻璃橱里放着父亲送给女儿的生日礼物——一些漂亮的瓷娃娃，地上是儿子玩的木马。桌上摆着几本书:普希金的儿童诗、果戈理的小说选、俄罗斯民间歌谣，这是陀斯妥耶夫斯基每天晚上在孩子临睡前给他们念的读物。桌上还有一张字条，上面是六岁的儿子用歪歪扭扭的笔迹写的一句话:爸爸，给我糖果……这里的一切，都充满了父爱的温馨，令人感动。陀斯妥耶夫斯基一生结过两次婚，第一位妻子是他被流放西伯利亚时结识的，婚后不久妻子便因病而逝。第二次结婚时，陀斯妥耶夫斯基已经46岁，而他的妻子安娜只有19岁。安娜原是陀斯妥耶夫斯基雇佣的速记员，是一位善良、聪明而又坚强的女性，两人在工作中产生爱情并结为夫妻。安娜共生了四个孩子，不幸夭折了两个。活下来的一对儿女是陀斯妥耶夫斯基晚年生活中的欢乐天使。在这间儿童室里，无须讲解员作更多的解释，环顾室内的摆设，便能感受到一种温暖动人的天伦亲情。"},{"type":"paragraph","text":"儿童室隔壁是安娜的房间，也是他们夫妇的卧室。安娜的桌上有她为丈夫做速记的手稿，也有她为日常生活开销列出的帐目清单。安娜的笔迹简洁而有力，从中可窥见她坚强干练的性格。旁边一张梳妆桌上有一帧陀斯妥耶夫斯基送给妻子的照片，照片上的陀斯妥耶夫斯基表情严肃，照片下他的亲笔题词却充满柔情:“献给我最善良的安娜”。在晚年有安娜这样一位好妻子，也许是陀斯妥耶夫斯基一生中最大幸运。安娜不仅是丈夫创作上得力的助手，在生活上对他的照顾也是无微不至。当陀斯妥耶夫斯基那可怕的癫痫病发作时，只有安娜的抚慰能使他镇静。安娜乐于为自己的丈夫做任何事情。可以说，她把自己的一生毫无保留地献给了陀斯妥耶夫斯基。在俄罗斯作家们的生活中，这几乎是绝无仅有的现象。难怪后来托尔斯泰曾发出这样的感慨:如果其他作家也有陀斯妥耶夫斯基和安娜这样美满的婚姻，那么俄罗斯文学将会更加丰富。"},{"type":"paragraph","text":"走过一个小餐厅，就是客厅。墙上挂着一幅宗教色彩很浓的油画，画面上耶稣从天而降，前来拯救两个正在受难的年轻人。这个客厅里，曾经高朋满座，彼得堡一些有名的演员、作家和医生，是这里的常客。一面墙上还挂着一些当时经常来这里作客的名流们的照片。晚上，客人们陆续离去，妻子儿女们入睡了，陀斯妥耶夫斯基喜欢一个人坐在客厅的沙发上构思他的小说。他的习惯是一边吸烟一边思索，一个晚上竟可以吸五十支烟。深夜，安娜起来为丈夫煮咖啡做点心，走进客厅时，只见烟雾缭绕包围了坐在沙发上的陀斯妥耶夫斯基……"},{"type":"paragraph","text":"陀斯妥耶夫斯基虽然也有贵族的头衔，但他并不富裕。在彼得堡为数不多的靠稿酬为生的作家中，他的生活极其平民化。陀斯妥耶夫斯基活着的大部分时光，几乎都在拚命写作，所以有人称他为“写作机器”。我想，在很大程度上，这也是生活所迫。尽管如此，他的作品却不是那种胡编乱造的欺世之作，他的故事来自真实的生活，他的感情发自内心深处，和他同时代的作家中，很少有人像他那样不知疲倦地作着深刻的思索。他的作品早已成为世界文学宝库中灿烂夺目的一部分。陀斯妥耶夫斯基的生活和创作很自然地使我联想起巴尔扎克。"},{"type":"paragraph","text":"陀斯妥耶夫斯基的书房就在客厅的隔壁。这是一间将近三十平方米的大书房，据说里面的家俱和摆设一如当年。在那张柚木大书桌上，陀斯妥耶夫斯基写出了《卡拉玛卓夫兄弟》。书桌前有一把雕花木椅，陀斯妥耶夫斯基有时也在书房里接待客人，这把椅子是客人们的专坐。墙上挂着一幅油画，是拉菲尔的西斯廷圣母的临摹。这间书房，看上去有一种空旷冷寂的感觉，对于它能否保留当年的原貌，我有些怀疑。不过毫无疑问，陀斯妥耶夫斯基当年曾天天在这里伏案写作。"},{"type":"paragraph","text":"1881年2月6日上午，陀斯妥耶夫斯基象往常一样正在伏案写作。桌上一支笔被他的臂肘碰落在地上，他俯身想去捡笔，鲜血突然从口中喷出，随即扑倒在地。安娜闻声赶来，把陀斯妥耶夫斯基扶到床上，然后急着要去请医生。陀斯妥耶夫斯基伸出一只手，吃力而又平静地阻止她:“不必了。去请牧师来吧。”他自知不久于人世。不想再麻烦医生。安娜还是坚持请来了医生。在床上躺了一天，陀斯妥耶夫斯基感到体力恢复了不少，居然又打算起床继续写作。然而毕竟力不从心，起来后复又躺倒。安娜坐在床边日夜陪伴着他。在昏迷中，陀斯妥耶夫斯基一直把妻子的手紧握在他那瘦而宽大的手掌中。2月8日午夜，陀斯妥耶夫斯基从昏睡中醒来，他从枕头边拿起一本圣经，随手翻开，将颤抖的手随意按在翻开的书页上，然后凝视着天花板，请坐在身边的安娜读出他手指点到那一部分的文字。安娜看着圣经，低声读到:“你们不要控制我，我已经找到了伟大的真理……”陀斯妥耶夫斯基大吃一惊，他认为这正是死神的召唤。第二天早晨8点37分，这位伟大作家安然离开了人世……"},{"type":"paragraph","text":"我久久地站在书房门口，想象着曾发生在这间屋子里的一切，想象着陀斯妥耶夫斯基在这里所经历的激情悲欢。那张柏木大书桌上，点着两支风吹不灭的电蜡烛。烛光下，摊着陀斯妥耶夫斯基未完成的小说手稿。桌角上，是女儿写给他的一张字条，上面写着:“爸爸，我爱你。”讲解员告诉我，这两支永不熄灭的蜡烛是一种象征，象征着作家的创作永远没有停止。讲解员解释得固然很动人，然而在我的眼里，这两支闪烁着温暖光芒的蜡烛也是人间美好感情的象征。被烛光照耀的墙壁上，挂着安娜的像片，像片上的安娜永远以一种亲切宁静的微笑凝视着丈夫的书桌。烛火里，似乎也时时回响着一个小女孩纤柔而又忧伤的呼唤:“爸爸，我爱你”……"},{"type":"paragraph","text":"也许以前很少有中国作家来这里，我们的访问，使年轻的讲解员很激动。临走的时候，他问我:“您认为陀斯妥耶夫斯基是一位怎样的作家?”我这样回答他:“他是一位伟大的作家。他的作品揭示了人类心灵中的很多秘密。他的作品是属于全人类的宝贵财富。”讲解员向我鞠了一躬，然后真诚地对我说:“谢谢您的这番话。我要把您的话告诉来这里参观的其他人!”"},{"type":"paragraph","text":"大概是为了报答我，讲解员送给我一张印有陀斯妥耶夫斯基手迹的画片。这是他的长篇小说手稿中的一页，字迹密集而凌乱，从中可以看到作家思维的活跃。有意思的是他随手涂在稿纸上的一些图案，画的是教堂的拱门，完成的和未完成的加在一起，一共有十二扇，它们大大小小、毫无规律地分布在文字的空隙间。我想，这些门，应该是陀斯妥耶夫斯基的“意识流”的产物，是他的精神活动在无意间流露出来的轨迹。这些门代表什么呢?也许是一种渴望，是一种对理想境界的呼唤。作家的探索和创造，不正象在努力开启一扇扇锁着的门?有些作家打开了那些门，把门内神秘的世界展现在人们面前，使人们惊叹天地和人心的浩瀚。陀斯妥耶夫斯基就是这样的作家。而有些作家，终身在那些锁着的门外徘徊。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923p050301.JPG\">"}]}