{"id":863715,"date":[{"year":1992,"month":3,"day":27}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"科学纵横","genre":"","count":"1719","ytitle":"","mtitle":"防止智力残疾　提高民族智力","ftitle":"","authors":["张香桐"],"text":[{"type":"paragraph","text":"张香桐"},{"type":"paragraph","text":"中华民族在历史上曾有过许多辉煌的发明创造，说明我们祖先的大脑具有十分优秀的品质。现代中国人的大脑发达状况如何?这不仅为脑科学工作者所关心，也是一个涉及中华民族盛衰败替的大问题。"},{"type":"paragraph","text":"我国智力残疾者数量惊人"},{"type":"paragraph","text":"本来，一个民族智力的高低，并非取决于是否出了几个聪慧过人的天才，或几个诺贝尔奖金获得者，而是要看这个民族的人民是否具有平均较高的智商。从这个角度看，我国民族的智力水平无疑是不低的。但与此同时，一些统计资料显示的隐忧，却也值得注意。据《中国残疾人》等报刊的资料，1990年我国智残儿童的总数超过400万。四川省每1万人中有34.7人是智力低下者。据此推算，若包括成年人在内，全国11亿人口中智力残疾患者约达3800余万人!可见，防止智力残疾，已成为提高我国民族智力的当务之急。为此，就必须认真分析造成智残的原因，采取相应措施。"},{"type":"paragraph","text":"现代神经科学早已证明，一个人智力水平的高低主要取决于大脑发育的完善程度，而遗传因素，则对大脑发育有重要影响。据上海地区的调查，由于遗传原因而造成的智力残疾，约占智残人总数的15.7%。先天性痴呆以及与智力低下有关的大多数神经病和精神病，包括原发性别瘸、精神分裂症、巴金森氏症等，都是可遗传的。近年来数量大幅度上升的老年性痴呆虽然是神经细胞老化的结果，但一些人五十多岁就出现病理症象，而另一些人则年逾古稀仍思路清晰，说明它的发生也与遗传和环境影响有关。还有一种弗烈德里克氏症，患病儿童在学龄前一般表现正常，但到六、七岁后开始出现症状，并迅速发展，终于致残致死，也是一种遗传性神经病。我国一些山区的“克汀症”，患者身材矮小，智力低下，舌头吐露，口水横溢，过去认为由食物缺碘造成。现已查明患者细胞中的第21对染色体携带有克汀症基因，故遗传也是致病因素。"},{"type":"paragraph","text":"如何防止遗传性智残者增多"},{"type":"paragraph","text":"如何防止因遗传而导致的智力残疾?这在今天仍然是一个难题。但近几年来分子遗传学的发展，使人们看到了一线曙光。国际学术界准备在今后15年内完成人类基因组图谱的工作，这一工作一旦取得成功，将使人们有可能测定与各种遗传性神经疾患有关的基因所含的核苷酸顺序及其在染色体上的位置，从而用分子工程或基因外科方法加以处理，达到优生目的。当前可以而且应该立即采取的措施是通过教育和立法手段，防止由于遗传性智残者继续生育子女而造成更多的智力低下者。值得引起重视的是，据对某偏僻地区200名痴呆患者的调查，其平均子女数竟达5.6个!"},{"type":"paragraph","text":"环境因素造成的智残不容忽视"},{"type":"paragraph","text":"除了遗传因素外，绝大多数的智残是由环境因素造成的。产妇如在好振期间发高烧、酒精中毒，以及受电离辐射，病毒和寄生虫感染，可直接影响胎儿神经细胞的增殖与发展。乱用某些保胎药会损伤正在发育中的胎儿神经系统。长期服用口服避孕药偶尔失误以致怀孕的妇女，所生孩子的神经系统也可能发育不正常。孩子出生以后，6个月之内，大脑细胞仍在进行旺盛的有丝分裂；此后大脑细胞的数量虽不再增加了，但神经细胞的突起(轴突与树突)却仍在继续增长。这时如有较好的环境条件，加上教育、学习活动的刺激，就能形成复杂的突触连结，使人变得聪明；而如遇到不利环境条件的影响，则就会造成智力残疾。"},{"type":"paragraph","text":"所谓不利的环境条件，除了由于细菌、病毒的感染而导致的发烧、脑炎、脑膜炎等疾病外，当前特别需要加以重视的是环境污染，主要是铅和汞污染的影响。近年来的研究证明，慢性铅中毒的儿童，其血铅水平超过每100毫升40微克的，就可能发生“多动症”，表现为烦躁不安，注意力不集中，智商要比正常儿童低4—6点。而根据美国的调查，居住在炼铅厂附近的儿童中，99%的血铅水平都超过这个标准。此外，用作汽油防爆剂的四乙基铅，可直接透过皮肤，进入人体组织，一支纸烟的含铅量可达0.8微克。一个人若每天吸烟20支，吸人体内的铅可达6.4微克左右，将直接或间接造成后代智力残疾。至于震中毒与神经症状和精神痴呆的关系，如发生在日本的著名的“水俣病”等，则已为人们所熟知。可见，就从防止智力残疾、提高民族智力的角度看，加强环境保护，也已刻不容缓!"},{"type":"paragraph","text":"(本文作者是中科院学部委员、中科院上海脑研究所研究员)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923r070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学部委员张香桐研究员　臧志成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}