{"id":863883,"date":[{"year":1992,"month":3,"day":29}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"对话录","genre":"","count":"1606","ytitle":"","mtitle":"批判，传统的另一种诠释","ftitle":"","authors":["王道乾","谷梁"],"text":[{"type":"paragraph","text":"王道乾　谷梁"},{"type":"paragraph","text":"王道乾:上海社会科学院文学研究所研究员，近年译有司汤达《拉辛与莎士比亚》、兰波散文诗《地狱一季》、《彩画集》，及玛·杜拉，卜说多种。"},{"type":"paragraph","text":"●:你近年翻译的作品，用现在流行的话说都是法国先锋派的作品，这类作品在法国读者中的反映如何?"},{"type":"paragraph","text":"▲:十九世纪中叶，法国文学经历过一场变革，波德莱尔、马拉美、魏尔伦、兰波的象征派诗歌问世，法国文学上崛起了一股新的审美艺术思潮，它至今仍在法国文学发展中闪光，与巴尔扎克、司汤达等人的作品相比，前者的艺术探索和实验特点异常鲜明。去年，兰波逝世一百周年，法国外交与文化部长出面将一本兰波诗集赠内阁各成员。可见，兰波简直成为官方“钦定诗人”了。"},{"type":"paragraph","text":"●:从拉伯雷的《巨人传》开始，十六世纪以来的法国文学是以理性作为旗帜，即从人文主义观念出发，肯定人对世俗幸福的追求，“人的命运”复杂矛盾，成了法国文学的主题。你提到的波德莱尔等人肇始的文学变革，是否指在对思想观念和艺术表现另辟蹊径，走一条新路呢?"},{"type":"paragraph","text":"▲:从艺术表现上看，也许是如此。如杜拉的小说《埃米莉·L》，作品中有四个叙述视角:我、你、他、她。小说的两个爱情故事，由四个人的眼中来展示和反映。它与巴尔扎克式以单一叙述视角展示人物故事，确实不一样。那么，兰波、玛·杜拉在探索和寻求现代艺术手法时，他们的思想观念与法国传统的理性精神是否仍有某种契合点呢?当然有的。一八七一年，兰波创作进入高潮时，他在给老师的一封信中说，作为一个诗人，他“肩负着人类的重托”。在他看来，法国浪漫派诗人，且不说二流文人，都是些“韵文家”；他们看不见人生的痛苦，因而作品缺少深刻的诗思。兰波提出诗人应是现代人类精神的“盗火者”。与此相同，法国现代小说家杜拉等人，他们创导“内在的真实”，认为巴尔扎克小说的故事化，难以全面真实地反映人生、人与社会的关系，以及人的意识与潜意识间的矛盾。沿着他们的思路细细寻索，你会发现，法国现代作家，仍是站在当年拉伯雷、伏尔泰、卢梭、狄德罗等启蒙思想家与作家的立足点上，他们通过描写，反映、剖析今天社会形形式式的人物，目的是用作品呼唤人更清醒地认识自身与社会。"},{"type":"paragraph","text":"●:兰波提出“灵通者”说，现代法国作家创作上强调“内在真实”。我感觉这些法国作家很象《圣经》中的圣徒，他们集先知与凡人为一体，前者以其深邃洞察，用文学作品将人类推向健全。后者以人类的一员，对人与社会倾注着一份炽热的爱。"},{"type":"paragraph","text":"▲:正如人们常说的，法国思想文化界的知识分子集人道主义与个人主义于一身已经成为传统。人们熟知的罗曼·罗兰和萨特，便是当代法国知识分子最典型的代表。任何一个民族的作家都离不开文化传统的哺育，所谓哺育，既有广义的精神气质，人格特征的塑造，也有狭义的观念、意识等的接受。如十九世纪开现代诗风的波德莱尔、兰波等，他们对当时法国浪漫文学思潮的突破，背叛，也是传统影响的一种产物。不过它是传统的负面反映罢了。法国现代作家的思想观念和艺术表现，追求着传统的理性精神。所谓追求，既有相承，又有批判。任何一个民族昨天的思想与文化，对于未来，事实上总有一种推动力，隐隐推动着后人去突破原有的樊篱，给作家提供新的生长点。传统的生命力，在于它不是已经凝固的东西，定型化的东西，它总是在滋生、在生长，从而延绵不绝，继往开来。"},{"type":"paragraph","text":"●:你能否具体谈谈。"},{"type":"paragraph","text":"▲:好的。拉伯雷的《巨人传》是十六世纪的作品，巴尔扎克的人间喜剧是十九世纪的作品，对今天读者而言，它们是昨天的文学，因此可称文学遗产。但是，这些作品，今天我们仍然没有忘记，因为这些作品内容上不是单义性的，它包含种种“生长点”，后来者能从这“生长点”上获得新的启示。昨天的作品在今天读者中抽枝发芽。一方面是读者阅读时思想和眼光的变化，另一方面是作品本身的丰富，无法一言盖之，无法用几条理论术语说尽其意。对于法国现代文学作品，我们只有透过表面，才能真正发现它们与法兰西民族思想文化传统一脉相承的关系。"}]}