{"id":863976,"date":[{"year":1992,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1949","ytitle":"","mtitle":"捕犬引起的三上“公堂”","ftitle":"","authors":["剑文"],"text":[{"type":"paragraph","text":"剑文"},{"type":"paragraph","text":"随着养犬热升温，本市无证犬达数万条，给社会治安带来问题。取缔无证犬，本是公安机关根据有关法规的规定所履行的工作职责，可谁能料到，某派出所民警一次捕狗的具体行政行为，却引起一场行政官司，且三上“公堂”，跌宕起伏，历时年余。"},{"type":"paragraph","text":"那是1989年盛夏的一天早晨，闹市地段一条新式里弄内又传出一阵狗吠声，给附近居民在闷热中添了一丝不安。小狗的主人是一个袁姓女青年，她追求时髦却无视法规，擅自养狗消闲。8时30分许，当地派出所两名民警上门捕捉这条无证犬，袁女情绪对立，拒绝配合。民警晓之以理，明之以法，一番话语既耐心又严肃，袁女及其家人提出与小狗拍照留影后再交出。为了避免冲突，民警点头允许了。孰料拍照结束，袁女又突然变卦，拒绝交狗。隔了一个小时，袁女之父袁某见有增援民警赶来，便劝说女儿交狗，由其妻子将狗送到居委会。当民警欲用绳子套狗捕捉时，跟随在旁的孤女大叫:“不能套，狗要被勒死的。”民警遂改用蛇皮袋装狗。袁女又阻挠:“不能装，狗要被闷死的!”民警不予理会，将狗装入袋中。袁女即破口谩骂民警:“你们是人还是畜生?”在旁的袁某也失去控制，上前拍拍捉狗民警的肩胛说:“朋友，区里的狗多了，你们都去捉?”民警认为对方妨碍了捕狗公务，当即口头传唤袁某去派出所，袁某拒绝，遂被强制传唤。"},{"type":"paragraph","text":"同年9月14日，某区公安分局根据《中华人民共和国治安管理处罚条例》有关规定，以阻碍公务案对质女、袁某分别给予治安拘留与警告处罚。袁女、袁某不服处罚，向市公安局提出申诉。市公安局经复核，维持分局的原裁决。袁女、袁某仍不服，于同年10月9日起诉至某区法院。"},{"type":"paragraph","text":"区法院经审理后当庭裁定:袁女无理阻挠民警捕捉其非法豢养的小狗并谩骂民警；袁某在女儿阻挠辱骂执法民警时，其言行参与了阻碍民警正常工作，两人均已违反治安管理处罚条例关于阻碍公务的规定，公安机关对两人的处罚并无不当。"},{"type":"paragraph","text":"两原告在法定申诉期内没有提出申请复核请求，袁女被执行拘留，但袁某向市高级人民法院提出申诉。1990年7月21日，市高院作出中止区法院裁定的执行、发回再审的裁定。"},{"type":"paragraph","text":"区法院重新开庭审理，袁某辩称对捉狗民警拍肩讲话意在指责民警捉狗不文明，并无阻碍公务的企图。袁某的诉讼代理人引用宪法第41条公民有对国家工作人员提出批评与建议的权利之规定，论证袁某行为的合法性和公安机关对袁某处罚之不当。"},{"type":"paragraph","text":"公安机关诉讼代理人辩称:首先，被告方忽视了行使公民宪法权的原则，宪法第51条规定公民在行使自由和权利时不得有损国家、集体、社会的利益，袁某的行为恰恰违反了这一原则；其次，袁某的行为也不符合宪法第41条规定的含义，没有一点善意批评与建议的内容，而是蔑视民警的公务活动及其法律人格，他当众对捉狗民警拍肩讲话的行为是在袁女阻挠辱骂民警捉狗之际进行的，从而呼应了女儿阻挠民警实施捉狗公务；再次，民警在整个捉狗公务过程中没有任何不文明之举，袁某凭什么“指责”呢?"},{"type":"paragraph","text":"法庭的审理结果，出乎被告方意料。裁定书称:“原告袁某对民警捉狗，开始是配合的。之后在拍民警肩历时讲了一句不满的话，是错误的，应予批评教育，但其行为尚不构成阻碍公务。”据此，撤销了公安机关对袁某的治安警告裁决。"},{"type":"paragraph","text":"面对一纸败诉的裁定书，被告方作了全面分析研究后，向市中级人民法院提出了申请复核的请求。中院根据新施行的《中华人民共和国行政诉讼法》开庭审理此案。"},{"type":"paragraph","text":"三上“公堂”辩曲直。法庭要求被告陈述执行捉狗公务时，袁某阻碍公务的具体行为及其法律性质。被告诉讼代理人答道:一.袁某对执行公务的民警拍肩讲话，是以指责民警捉狗方式的行为形式，呼应女儿共同阻碍公务；二.袁某行为造成的后果既侵害了捉狗民警的法律人格，又使捉狗活动包括带狗离开现场的正常活动受到了阻挠；三.治安管理处罚条例没有规定达到何种后果程度才构成阻碍公务，程度不同只关系到处罚的轻重，并不影响行为的定性。只要行为人实施了非暴力或威胁方法故意阻碍国家工作人员依法执行职务即构成违法；四.袁某行为侵害的是公安机关对社会治安实施管理的法律关系，调整这个法律关系既非道德规范，又非政纪规范，更不是群众舆论，而是国家颁布实施的治安管理处罚条例。因此，袁某行为的法律性质只能是违法而不是其它。"},{"type":"paragraph","text":"法律终究是根准绳，1990年12月28日市中级人民法院判决认定:民警实施捕捉无证犬的职务行为应包括带狗离开现场，被上诉人袁某在狗转移到民警携带的蛇皮袋中，其女儿辱骂民警之际，当众拍民警肩膀口出不逊，其行为构成阻碍国家工作人员依法执行公务。根据行诉法的规定，中院判决撤销区法院的裁定，维持公安机关对袁某的治安警告处罚裁决。"},{"type":"paragraph","text":"一场历时1年3个月的行政诉讼虽以被告最终胜诉告结，但三上“公堂”的意义远远超越谁胜谁败之外，它给予公民、行政机关和人民法院的启发该是有益而又多方面的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\03\\923u060201.JPG\">"}]}