{"id":757170,"date":[{"year":1987,"month":10,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1678","ytitle":"","mtitle":"艺术百花纷呈国庆佳节添欢","ftitle":"上海举行国庆晚会暨中国艺术节(华东·上海)开幕式　芮杏文江泽民等和各界人士出席　刘振元、周巍峙先后致词","authors":["赵培文"],"text":[{"type":"paragraph","text":"本报讯　(记者赵培文)在华东六省一市争妍斗艳的艺术百花，昨晚成为献给新中国38岁生日的吉祥礼物。市委、市府领导同志芮杏文、江泽民等来到上海体育馆，与18000名各界人士一起欢庆国庆，同时揭开首届“中国艺术节(华东·上海)”的帷幕。"},{"type":"paragraph","text":"昨天秋高气爽，入夜，数百万只彩灯勾勒出东方名城上海的雄姿，披上节日盛装的万体馆变成一片辉煌的乐宫。彩灯镶嵌，金光闪烁的巨大“中国艺术节”节徽和“国庆1949-1987”会标从宫顶悬挂在主席台正前方，立体舞台中，鲜花簇拥着一座喷泉，七色水柱的彩虹喷射而出。"},{"type":"paragraph","text":"7时15分。喜气洋洋，象征时代节奏的民族吹打乐《三通鼓角与欢庆锣鼓》喧天而起，主持人宣布晚会开始。全市数百万个家庭通过荧屏如临其境。"},{"type":"paragraph","text":"刘振元副市长在简短致词中代表中共上海市委、市府、第一届中国艺术节(华东·上海)组委会以及上海市人民，向前来参加艺术节活动的华东六省一市及南京部队的艺术工作者和全体嘉宾表示热烈的欢迎和节日的祝贺。中国艺术节组委会、文化部代表周巍峙在致词中说，党的十一届三中全会以来，华东地区举办了一系列综合性和单项艺术交流活动，为社会主义精神文明建设作出了贡献。这次中国艺术节上海分会场的演出，将进一步展示出华东地区富有民族和地方特色的优秀艺术的丰硕成果。"},{"type":"paragraph","text":"100把提琴奏出《红旗颂》昂扬的旋律，由本市六个音乐团体220名音乐工作者组成的超级交响乐队，在著名指挥家黄贻钧的指挥下，把揭示晚会“人民爱祖国，祖国在前进”主题的乐章，演奏得气势雄伟，撼动人心。激光伴随乐曲在空中显现出天安门、长城和“祖国万岁，人民万岁”的图象，全场出现了隐约的礼炮声和海潮般轰鸣的欢呼声。龙凤飞舞，祥气四溢，20人的群舞《金凤飞鸣》寓示新时期的中华腾飞。一首戏曲大联唱，表达了华东六省一市人民政通人和，团结爱国的欢乐情绪。演唱者中有赣剧的涂灵慧、采茶剧的张曼君、锡剧的沈惠兰、吕剧的李岱江、婺剧的郑兰香、黄梅戏的吴琼、沪剧的茅善玉等。"},{"type":"paragraph","text":"作为佳节喜庆和艺术交流的结合，一些行家称赞昨夜的晚会舞美设计和节目编排独具匠心。言兴朋、李占华、方小亚演唱京剧《探谷》，小马夫改为16马夫筋斗上场，辛丽丽领舞的4小天鹅改为16只小天鹅款款伴舞，孩子们表演的《好猫咪咪》也由4只改为16只猫咪跳跃登台。著名歌唱家李双江、关牧村、顾欣、葛军的醇厚歌喉为晚会增添了艺术光彩。当战胜病魔，重返舞台的著名二胡演奏家闵惠芬步入舞台时，全场响起热烈的掌声，在陈燮阳指挥的大乐队伴奏下，她表演了脍炙人口的《长城随想》二、三乐章。"},{"type":"paragraph","text":"晚会的高潮是江泽民市长指挥三军战士、市新长征突击手和劳动模范齐声引吭一曲《歌唱祖国》，此时，鼓乐齐奏，灯火通明，一面鲜艳的国旗，在场中心徐徐升起，一百多名少年儿童手持鲜花，欢呼着奔向五星红旗，象征着迎接明天和美好的未来。"},{"type":"paragraph","text":"参加昨天晚会的还有上海市委、市顾委、市纪委、市人大常委会、市政府、市政协以及驻沪部队的领导:陈国栋、胡立教、汪道涵、杨堤、黄菊、吴邦国、曾庆红、陈铁迪、孙贵璋、张定鸿、平昌喜、石祝三、赵启正、王力平、王鉴、刘靖基、吴若安、舒文、左英、李肇基、倪天增、叶公琦、谢丽娟、杨士法、徐以枋、叶叔华、唐君远、董寅初、张瑞芳、杨槱、巴忠倓、杨志泛、刘兴文、刘庆勇、秦义昌、王彦、王冠良、隋心惠等。"},{"type":"paragraph","text":"市高级人民法院院长华联奎、市人民检察院检察长王兴；"},{"type":"paragraph","text":"在沪的中共中央委员、候补中央委员、中顾委委员、中纪委委员潘荣文、王林鹤、邢至康、王一平、严佑民；"},{"type":"paragraph","text":"出席晚会的还有韩哲一、陈沂、张祺、王尧山等；"},{"type":"paragraph","text":"江西省副省长陈葵尊特地前来参加昨天的晚会；"},{"type":"paragraph","text":"各国驻沪总领事、领事和他们的夫人，正在上海访问的部分外宾和港澳同胞、台湾同胞、海外侨胞应邀出席了晚会。出席晚会的还有部分中外合资、合作企业、外资企业和外商在沪机构的代表，在沪工作的外国专家、外国驻沪记者等。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87A1010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人士庆祝建国三十八周年联欢晚会暨中国艺术节(华东·上海)开幕式在上海体育馆举行。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}]}