{"id":757307,"date":[{"year":1987,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2884","ytitle":"","mtitle":"陌生的舞伴","ftitle":"","authors":["王谦元"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"这是一个真实的故事.伦敦一家夜总会的女招待露丝·埃利斯命运坎坷，身心备受催残、蹂躏，又陷入一桩不幸的爱情泥潭，绝望中，她杀死了24岁的情人，而后安详地走上绞刑架。她是英国历史上最后一个被判绞刑的妇女，一生只活了28岁。"},{"type":"paragraph","text":"这个案件吸引了英国电影编导，他们曾依此拍摄了影片《陌生的舞伴》，放映后震动了西方社会。"},{"type":"paragraph","text":"英国作家肯尼思·哈珀根据此事又创作了同名小说。为了使人物栩栩如生，作家还走访了露丝的妹妹默里尔等。小说在更广阔的背景上描绘了当代英国大都市夜生活的图画，揭示了露丝爱情悲剧所蕴含的深刻的社会内容。读者可以从中洞察当代西方社会生活真实、独特的一角。"},{"type":"paragraph","text":"本书10万字，安微文艺出版社即将出版。"},{"type":"paragraph","text":"1954年初春，英国伦敦的夜晚。"},{"type":"paragraph","text":"新开的“丽特”夜总会热闹非凡，霓虹灯扑朔迷离，轻柔的舞曲从窗口飘到街上:"},{"type":"paragraph","text":"“您能否接受这个邀请，这是一次爱的请求；"},{"type":"paragraph","text":"您愿意和一个陌生人跳舞吗?"},{"type":"paragraph","text":"如果他就是我……”"},{"type":"paragraph","text":"露丝·埃利斯穿一件袒胸露颈的紧身衣，窃窕的身段散发着迷人的魅力。她时而在这边同顾客开一个玩笑，时而又到那边参加一个游戏，时而被顾客邀请跳舞。当蛮横的顾客想调戏她时，她便灵巧地闪到柜台后边为自己解围。"},{"type":"paragraph","text":"露丝受顾于老板康莱·莫里斯，当了这家夜总会的经理。其实她出身微寒，在20多年的人生中几乎一无所获。汹酒的丈夫抛弃了她。也许是对她经营有方的一个优惠吧，老板为她和儿子安迪免费提供了一个套间居住。"},{"type":"paragraph","text":"忙碌不停的露丝注意到与她认识的德斯蒙德一道进来的一位高个子年轻人，他身穿皱巴巴的茄克衫，头发蓬松，天真的神态里蕴含着傲慢的怒容。“德斯蒙德，你把我们带到了一个卖淫的妓院。”他说；又问露丝:“你是谁?”"},{"type":"paragraph","text":"“这家妓院的经管人。”露丝平静地答道。"},{"type":"paragraph","text":"德斯蒙德试图给他们介绍:“汽车赛手大卫·布莱克利遇见了露丝·埃利斯小姐。……”"},{"type":"paragraph","text":"大卫却不予理睬.露丝又被邀去跳舞.她跳得美极了，所有的顾客都盯着她。……"},{"type":"paragraph","text":"楼下顾客陆续散了。老板康莱用淫猥的神色凝视着天花板，得意的听着楼上淫荡的嬉闹声，他从声音判断，顾客的钱正在对女招待们“生效”。"},{"type":"paragraph","text":"精疲力尽的露丝对楼上喊:“够了，下流的魔鬼!”"},{"type":"paragraph","text":"康莱斥责:“别叫!这也是营业嘛。”"},{"type":"paragraph","text":"“安迪就要从学校回来，我不愿他看到这些!”"},{"type":"paragraph","text":"“他要习惯这些，不然你送他去贵族公学。”"},{"type":"paragraph","text":"露丝嘴角抽动了一下。她真不想在这儿干了。"},{"type":"paragraph","text":"“你需要钱，露丝；而你有一副好身姿，你现在还有。”康莱望着天花板，舔了舔嘴唇。"},{"type":"paragraph","text":"大卫的继父是一个富翁，在伦敦郊外佩恩林地有豪华的住宅。他利用自己的声誉为大卫在海德公园旅馆谋得一个不错的职位。但他的兴趣全在赛车上。他翻着一本杂志，眼前又浮现出露丝优美的舞姿，于是蹓出办公室，驾车直奔“丽特”夜总会。"},{"type":"paragraph","text":"露丝正伴德斯蒙德跳舞。他们注意到进来的大卫·布莱克利，于是:停下来了。“讨厌的小家伙!”露丝气喘着说，“到我们这边来吧。”"},{"type":"paragraph","text":"他们一起喝酒.当大卫与露丝单独在一起时，他低声问:“今夜我能送你吗?”露丝沉思了片刻，轻声说:“好的。”"},{"type":"paragraph","text":"午夜，露丝确信儿子已经睡熟，带引大卫上楼进了卧室。……“我爱你。”大卫低语道。露丝一笑:“每个人都这么说，你为什么会不同呢?”“德斯蒙德曾和你睡在这个床上?”“不，”她凄苦地微笑，“只有他，在伦敦不……”"},{"type":"paragraph","text":"露丝把房间的钥匙给了大卫。这是她珍贵的礼物。"},{"type":"paragraph","text":"大卫沉湎于车赛。他雇请的汽车修理工安东尼和妻子卡罗琳也都是他的朋友。卡罗琳妒嫉大卫与露丝的交往。她说露丝是公娼，“你把她放在你的阶层是多么不合适!你的母亲怎能习惯与她一起生活?她是个道道地地的妓女，你必须抛弃她!”"},{"type":"paragraph","text":"大卫的母亲正在筹办儿子与一名少女结婚，"},{"type":"paragraph","text":"德斯蒙德劝阻露丝:“大卫正愚弄你，他答应与你结婚，却正忙着与别的女人结婚哩!”露丝内心受到剧烈的冲击，被遗弃的痛苦折磨着她。她买了一束鲜花，托店员送去，并附言:“布莱克利先生，祝贺你娶个如意新娘。请赶快送回钥匙。”"},{"type":"paragraph","text":"大卫实际上是一个追求享乐和刺激的浪荡子。他一边与露丝山盟海誓同时又与别的女人来往勾搭。露丝下班回到卧室，大卫早已在等着她。一阵争吵之后，她的防线便崩溃了。他们又如胶似漆。露丝已深深地陷入这桩爱情泥潭难以自拔。而且大卫花用她的钱。"},{"type":"paragraph","text":"露丝也知道老成持重的德斯蒙德内心挚爱着她。这位皇家空军退役军官，现在是家庭日用商店主任，有着可观的固定收入。以至女招待们都嘲笑他俩是“爱情傻瓜”。"},{"type":"paragraph","text":"大卫答应带露丝到佩恩林地家里去见他母亲，但只在住宅转了一圈又回来了。车上，大卫告诉露丝，他的生父曾与一个女招待私通，母亲不能原谅他，因此离婚了。因为那女人仅是一个女招待，是公共的。“噢，我明白了，”露丝说，“我明白你为什么总不让我见你妈妈了。”"},{"type":"paragraph","text":"在安东尼的生日舞会上，大卫出于妒嫉，把露丝的脸打肿了。老板说她没有把头脑用在公务上，并警告她再与大卫纠缠，将不再负担她的房租。"},{"type":"paragraph","text":"“我不是你的奴仆，康莱先生。”露丝说。"},{"type":"paragraph","text":"“你是的。”他提醒她。"},{"type":"paragraph","text":"晚上，露丝伴着夜总会的钢琴声，心情忧郁地唱着，人们从她的歌声中听出了凄惨和悲愁。"},{"type":"paragraph","text":"她告诉德斯蒙德，她怀孕了。“我恨透了这个腐朽的世界，我渴望带着安迪过清白的生活，远离这一切。可是……”她沉重的叹息近似绝望的呻吟。"},{"type":"paragraph","text":"大卫又到夜总会，喝醉了，抓起酒杯掷向露丝，引起混乱，康莱把露丝解雇了。"},{"type":"paragraph","text":"深夜，露丝望着这带给她太多辛酸回忆的屋子，砸碎了酒瓶和所有的杯子，推倒桌椅，乱咬窗帘。喘息一阵之后，她走上夜色茫茫的大街。……"},{"type":"paragraph","text":"德斯蒙德把露丝和安迪安排在他的公寓居住，友好相待，并送露丝到职业模特儿学校学习。"},{"type":"paragraph","text":"大卫又找来纠缠，并答应带露丝到巴黎旅行结婚。经过一段痛苦的分离之后，他们更加狂热，居然躲着德斯蒙德在他的公寓同居。"},{"type":"paragraph","text":"德斯蒙德发觉后原谅了她，再三劝说她摆脱大卫。露丝怀着羞愧和沮丧，执意要搬到一所贫民楼居住。"},{"type":"paragraph","text":"路过一家医院门口，她回忆起与乔治婚姻的创伤，心情更忧郁了。悲惨的往事沉重地压向她，她觉得自己越来越反复无常，想去精神病院诊治。"},{"type":"paragraph","text":"在简陋的贫民住宅里，一个无人的夜晚，露丝流产了，她怀的是大卫的孩子。而大卫在卡罗琳和安东尼的操纵下，一直东躲西藏，不与露丝见面。露丝将所有的爱给了他，长期为他谦卑地生活着，可谓忍辱负重；她满足他的强烈要求，谅解他的沮丧，承受他的暴虐，容忍他的不忠，代价是高昂的。她失去了职业，朋友，骄傲和那未出世的孩子，而他竟如此残忍地背叛了她。一次，露丝终于在路上截住了他，当众斥责道:“你这背信弃义的恶棍，既然如此，何必当初?不是你死皮赖脸地纠缠不休，我也不至于有今日……”大卫夺路逃跑。"},{"type":"paragraph","text":"露丝要报复了。"},{"type":"paragraph","text":"一天深夜，大卫与安东尼开车出来买烟酒，刚出店门，躲在商店门旁的露丝突然跳了出来，从手提包里掏出左轮手枪向大卫射击。大卫绕着汽车转，企图驾车逃跑，但钥匙早已被露丝取下。露丝又对他连开数枪，大卫倒在血泊中。"},{"type":"paragraph","text":"“先生，请叫警察吧。”露丝镇静地对安东尼说。"},{"type":"paragraph","text":"1957年7月13日下午9时，露丝以谋杀罪被判处绞刑。她是英国历史上最后一个被绞死的妇女。她安详地走上绞刑架。"},{"type":"paragraph","text":"在关押期间，露丝给大卫的母亲写了一封长信，请求她的宽恕。露丝向狱方提过的唯一要求是给她一部《圣经》和一张大卫·布莱克利的照片。　(王谦元缩写　黄英浩插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87A3030701.JPG\">"}]}