{"id":757374,"date":[{"year":1987,"month":10,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"2217","ytitle":"","mtitle":"莫道桑榆晚","ftitle":"","authors":["王家林"],"text":[{"type":"paragraph","text":"王家林"},{"type":"paragraph","text":"一条平坦而又洁净的水泥小路曲曲弯弯地朝新村内伸去。路旁，块块矮栏花苑彼此相接，苑内杜鹃吐艳，玉兰溢香；一座假山漏而透，清而瘦，造型十分工巧；一汪清池浮起一座小亭，朱栏玉栋，流檐亮角，颇具江南园林风格。海军干休所就座落在这里。"},{"type":"paragraph","text":"一路上车少人稀，一切都沉浸在静谧中，给人以曲径通幽之感。我感叹这儿的恬静。“干休所嘛，当然是静心养怡的地方罗!”陪同我的干休所老宓同志风趣地一笑，介绍说，这个干休所分一所和二所，住的都是抗战以前的新四军、老八路和红军战士。一所是年近古稀的军以上老同志，他们主要开展书法、美术和文史研究等以“静”为主的活动；二所则是岁在花甲的师团级干部，他们经常开展乒乓球、篮球和气功训练等以“动”为主的活动，还有的和老伴一起参加跳老年迪斯科。"},{"type":"paragraph","text":"一阵孩子们的嘻笑声打断了老宓的话题，也把我们带进一个喧闹的去处。这儿，供应站送来了面包、面条和啤酒，人们正争相购买；乒乓室银球飞旋，引起阵阵喝彩声；棋类室嗷嗷叫“将”，一派喧嚣；牌类室也热气腾腾，玩麻将的，推牌掷骰，打扑克的，落牌有声。老宓告诉我，这就是“活动中心”。"},{"type":"paragraph","text":"当我们走进书画展厅，里面已人头济济了。展厅有五六十米见方，展有近百幅作品。书法墨迹溢香，工整而洒脱、隽秀而遒劲；绘画构图妙绝，古朴清新。幅幅作品直抒了老战士的情怀。观赏的人群中有老干部自己，也有部队的战士，有下班的工人，也有放学归来的学生。他们一面欣赏，一面啧啧赞叹，无不沉浸在艺术享受中。我也深深被字画所吸引，一幅《老山兰》画面是一枚弹壳和一顶越军头盔中培植着郁郁勃勃的老山兰，寥寥数笔，寓意颇深，展现了前线将士的美的心灵；又一幅《待发》，画面是一位八路军的老马夫，利用秣马间隙，小憩待发。从那烟斗袅袅升起的青烟中、从那额头深深的皱纹间和那嘴角甜甜的微笑里，人们不难看出这位老八路为革命胜利时刻准备忘我战斗的革命精神。"},{"type":"paragraph","text":"看完书画，我很想找几位老同志聊聊。第二天，干休所的马干事为我引见了二所的陈伟明同志。老陈一副南方人模样，清瘦、精悍，两眼深邃，开口便吐出闽南话风味。他是华侨后裔，抗战爆发时，十几岁的陈伟明在新加坡参加了华侨进步团体，开展抗日救亡工作。1941年春他来到上海，经地下党介绍参加了新四军，在粟裕部下的“服务团”从事文艺宣传工作，嗣后，他和演出队一直活跃在苏中地带和苏南大茅山区；抗美援朝时，老陈曾和文艺小分队穿过敌人封锁线，到上甘岭的坑道里演出，后来他成了志愿军总部文工团乐队指挥，离休以来，老陈在干休所组织了合唱队，并担任了上海新四军历史研究会老战士合唱团的指挥。他们在部队、工厂、街道和学校演唱红军歌曲和抗战歌曲，给人们以生动的优良传统教育。"},{"type":"paragraph","text":"我让老陈谈谈演唱革命歌曲的感想，他坦率地说:“现在社会上都兴流行歌曲，唱革命歌曲的少了，我们演唱革命歌曲为的是让晚辈不要忘记过去。”正说着，有位老同志气喘吁吁地来找马干事，他一手拿着乒乓球拍，一手拿着画卷；说是来送作品参加舰队美展。"},{"type":"paragraph","text":"来人叫李金库，我和他新近结识，不久前上海市举办了党政军机关老同志乒乓球友谊赛，老李参加组委会工作，他为增进军民团结，也为驻沪海军代表队获得冠军立过功劳哩。我只知老李是乒乓球爱好者，殊不知他对字画也有兴趣，便欲欣赏他的画。可老李只是一个劲地称赞别人的作品，当他提到《待发》的作者谭继诚时，倒真的把我给吸引住了。昨日欣赏《待发》，那慈祥的老马夫的形象一直浮现在我的脑海，以致使我很想见见作者。"},{"type":"paragraph","text":"谭继诚是正军职离休干部，上海市嘉定县人。抗战初期，他在家乡娄塘镇领导过抗日武装游击斗争，解放战争中，他是华中野战军第十纵队八十九团参谋长，在著名的“苏中七战七捷”战斗中，他参加了邵伯保卫战。"},{"type":"paragraph","text":"说明来意后，谭老总是谦虚地说“没啥好谈”。问到为什么创作那幅《待发》，他说道:“共产党员嘛，不管什么时候，不论职位高低，都应当听从党的指挥。”问到离休后做些什么工作，他一边拿出一迭聘书，一边指着室内对我说:“你看看吧，我啥都做做，可啥都没做好。”"},{"type":"paragraph","text":"打开聘书，便知谭老被聘为新四军历史研究会会员，中法国立工学院校友会顾问、上海市水利工程学会会员、……。再细察室内:书写台上陈有文房四宝，书架上摆满了书籍；装饰橱内陈列着各种古玩，仅金石就有百余枚；偶一抬头，见壁上还挂着一方宝剑，谭老为我抽开剑鞘，只见剑上篆有“龙泉古剑”四字；走出书房，步入阳台，台顶挂有十多个玲珑的鸟笼，笼内画眉、乌春、芙蓉鸟正竞相喧闹……。"},{"type":"paragraph","text":"看罢，我不无感叹这位将军丰富的晚年生活。可谭老说他只不过是消遣消遣，以便能为人民多做点有益的事。但他觉得自己这些却远比不上邻居老张哩。"},{"type":"paragraph","text":"谭老告诉我，这位邻居叫张明汉，是红军战士，这几年他帮助机关整党，下连队搞政工调查，向部队战士和地方学生作传统报告，几乎没有很好地休养过。说着，便起身领我去见这位老红军。"},{"type":"paragraph","text":"两位将军，一个总门进出，两层楼面门对开，推开门就好握手。我们一出门正巧在梯口处碰上张老的老伴外出回来，见有人来访，她一边高腔大嗓地呼唤老张，一边把我们让进客厅。不一会张老从内室出来了，他两鬓斑白，人很消瘦，看样子体质不怎么好。听了采访内容，他不大肯介绍自己，老伴可憋不住了:“他不讲，我讲——”老伴爽快地说:“咱俩是老朽(休)一对，他离休，我退休。我在家属委员会瞎捣腾，他内内外外穷忙乎——前年在海军基地机关当整党联络员；去年为部队和地方作了十场报告，还到舰艇上搞了一个多月调查研究；今年又作了两回报告哩。"}]}