{"id":757313,"date":[{"year":1987,"month":10,"day":3}],"page":"3","source":"《中国妇女》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1426","ytitle":"","mtitle":"黄昏之恋奏鸣曲","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本文人物简介:"},{"type":"paragraph","text":"红娘:宋文英，原哈尔滨市妇联办公室主任"},{"type":"paragraph","text":"女主人公:张淑琴，原哈尔滨市妇联儿童部部长"},{"type":"paragraph","text":"男主人公:老杨，哈尔滨市委党校教员"},{"type":"paragraph","text":"张的子女:朱颖、朱和平、朱小玲、朱小庆"},{"type":"paragraph","text":"宋文英:大概是七八年前，市妇联在市委党校办妇女干部理论学习班，杨老师为我们安排食宿，他为人热情，办事也利落，给我们留下很深的印象。与老杨熟悉以后，才知道他当时47岁，6年前死了爱人，留下4个孩子，日子过得很艰难。我们见他忠厚老实，朴实热情，就想起了我们单位的张淑琴同志，觉得他俩挺相配。我们向双方介绍了对方的情况，并把他们约到一起了。"},{"type":"paragraph","text":"老杨:这次听老宋介绍说，淑琴是妇联干部，敢说敢讲，人又泼辣能干，心地善良，就想试试看。"},{"type":"paragraph","text":"张淑琴:听老宋提这件事，我心里真犹豫。我和老伴生活了28年，猛丁他一去世，丢下4个未成年的孩子，我真受不了。当时，家里少了半个大梁，两人的重担一身担，我只想到要把孩子拉扯大，还真没心思再找老伴。妇联老主任李光同志劝我:“咱们是妇联干部要带头破除封建观念，应该找个老伴，以后也免遭孤独之苦，不要错过机会。”这番话打动了我。我和老杨见了面。见面后印象比较好，我和老杨是党群干部，能说得来，我心就有些活。不过他职位没有我原来的爱人高，家庭生活也困难，比起别人给我介绍的其他干部条件差得多。我想，老伴老伴，老来相伴。还是互相体贴、互相关怀、互相照顾最重要。条件差可以改善，人好就行。"},{"type":"paragraph","text":"老杨:我看淑琴条件比我好，又诚心诚意的，挺感动，我就更没啥说的了。"},{"type":"paragraph","text":"朱颖(张淑琴的长女):妈妈找老伴，我对这件事非常反感，主要是因为和爸爸感情深，觉得转不过弯来，我觉得4个孩子哪个不孝敬老人?找个继父多别扭。"},{"type":"paragraph","text":"朱和平(长子):我很不赞成我妈找老伴。谁一提这事就反感透了。我觉得妈妈不找完全可以，她不象家庭妇女，需要找个依靠，完全可以自立。"},{"type":"paragraph","text":"朱小玲(次女):我听别人的风言风语谈论这件事，心里难过，仿佛失去了父亲后，又失去了母亲，伤心地哭了一天。"},{"type":"paragraph","text":"朱小庆(次子):我是家里最小的一个，想得很多，怕象邻居家，找了个后妈，全家打得乱了套，过不了又离婚。又怕妈妈嫁了人把我们撇下。还怕邻居说三道四。"},{"type":"paragraph","text":"老杨:看到孩子们的反对和对我的冷淡，我也闪过一念:要不缓一缓，实在不行就算了。"},{"type":"paragraph","text":"张淑琴:这当口，我思想也有动摇，为了孩子，干脆拉倒。但又想，你们再关心我也减轻不了我的孤独。"},{"type":"paragraph","text":"宋文英:这段时间，我们反复给淑琴的4个孩子做工作，孩子们的态度缓和了。后来在我们鼓励下，他们终于领了结婚证。"},{"type":"paragraph","text":"老杨:我来到这个家就想用自己的行动感化孩子们。那时老大和平正准备结婚，又要搬家，淑琴工作忙，我正赶上党校放假，就家里家外帮助忙乎起来，粉刷墙壁、安置家具、外出采买、招待客人，我这样诚心诚意地对这个家，孩子们的态度有些缓和了。"},{"type":"paragraph","text":"朱颖:我们虽然冷淡杨叔，但杨叔还是象啥事没有似的和我们谈话，还主动关心我，和我谈工作，谈思想。从不把我当外人，我的感情慢慢变了。"},{"type":"paragraph","text":"朱和平:杨叔到我家来，时间长了也顺过劲儿来了。对于杨叔这个人，我们还真挑不出毛病，他对我们诚心诚意，相处这么长时间，他家的事我妈竭诚相助，我家的事他尽力帮忙，人都是有感情的，慢慢地感情就融洽了。"},{"type":"paragraph","text":"张淑琴:我到老杨家也实在不容易，孩子小，亲戚多，要帮助孩子考学校、找工作、成家，又要帮助老杨照顾他的亲戚。不过，我平时就很爱管闲事，现在老杨的家就是我的家，我更应该尽力。看孩子们高高兴兴，我忙起来也不觉得累了。"},{"type":"paragraph","text":"(李摘自《中国妇女》今年第9期　徐建青题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87A3031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}