{"id":757356,"date":[{"year":1987,"month":10,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2422","ytitle":"","mtitle":"外方经理谈上海投资环境","ftitle":"","authors":["朱光明","许秋梁","陈惟"],"text":[{"type":"paragraph","text":"共同开发药品市场"},{"type":"paragraph","text":"上海施贵宝制药有限公司总经理康乐埃(美国):我们公司是1982年5月由中美双方签订合资协议的。工厂在全封闭、全天候的制药环境中生产，以确保药品质量。象这样现代化的制药厂，在中国还是第一家。从去年起，14种疗效确切、质量高超的药品陆续投产并进入商店。"},{"type":"paragraph","text":"由于我们的协议合同订得早，在当时中国计划经济的条件下，对药品销售和原料供应都只按旧模式考虑。但随着中国的改革，情况变化了。政府部门和商业机构不再对我们统购包销药品和确保计划原料的供应。这时，双方没有各自设法，而是共同努力解决困难。在最棘手的时候，上海外汇调剂中心为我们调剂到了90万美元外汇，以进口中国国内紧缺的原料。美方则以赊帐方式，提供了250万美元的美国专利药品原料。同时，上海市外经贸委还批准我们出口中国的其它原料药品，以换取我们进口原料所需的外汇。"},{"type":"paragraph","text":"国际和国内的药品市场都面临着竞争。中国的同事们学习美国成熟的经销术，开展了卓有成效的工作。对我们能生产的头孢霉素，贵国停止进口，以保护合资企业的国内市场。结果1986年的总销售额达到1200万元，今年预计可增加一倍以上。药品出口必须经过国外药政机关的长期检验才能批准。现在我们正努力创造条件，争取年底达到美国政府和加拿大政府对药品生产的GMP标准(优良药品生产管理规范)，让上海施贵宝的药品能直接进入这两个国家，改变中国药品出口的结构。作为出口的第一步，今年十月份第一批成品药将外销到菲律宾。总之，上海的投资环境是有吸引力的，我对前途抱乐观态度。"},{"type":"paragraph","text":"经济法律正在完善"},{"type":"paragraph","text":"上海大众汽车有限公司副总经理马丁·波斯特(联邦德国):中国的投资环境，特别是外国投资者所关心的法律、条例等正逐步完备起来。据我所知，适用于中外合资企业的法规已经发布了50多个，内容涉及到税收、土地、职工雇佣等等。"},{"type":"paragraph","text":"现在的问题是如何更好地实施这些对外经济法律。我认为，上海市政府和高层领导，对吸收外资，办好合资企业是真诚的，给了我们不少帮助，包括允许我们在中国市场上销售桑塔纳轿车，收取一定比例的外汇。但是，遗憾的是，有些部门和个人不执行法律和规定，或者执行时随心所欲，影响法律的严肃性。我建议，对不执行政府法律的人要给以教育，坚持不改的最好撤换。"},{"type":"paragraph","text":"当然，上海的投资环境正向好的方面发展，指望什么事情都在一夜之间变得令人满意，那是不现实的。路，只能一步一步地走。"},{"type":"paragraph","text":"中国是守合同讲信用的"},{"type":"paragraph","text":"上海三菱电梯有限公司副总经理斋藤贤志(日本):我们公司由上海机电实业公司、中国机械进出口总公司、日本三菱电机株式会社、香港菱电工程有限公司合资开办。我从1982年开始合资谈判时就参加了，今年一月公司开业后，我又作为日方常驻上海的代表在此工作。我从实际工作的经验中感受到:上海的投资环境还是好的，中方的先生们能严格遵守原来所订的合同，是守信用的。在来中国之前，我看了许多介绍中国的书，对在中国工作很不放心。现在回顾起来，日本作者写书时，写了一些有意义的事，但也写了一些担心的事。我在上海和中国先生们共事后，感到担心是多余的。合资者能很好合作。"},{"type":"paragraph","text":"来上海后，我感到国务院和上海市政府制定的投资政策和措施是好的，对外国投资者是优惠的。来上海投资的外国企业在增加。就敝公司来说，根据合同要从日本引进先进的交流变压变频(即VVVF)电梯控制系统技术。这种技术，采用先进的电脑组件和灵活的控制软件，使电梯的性能和质量大大提高。一旦投产，将使中国的电梯工业向现代化推进一大步。"},{"type":"paragraph","text":"在兴办合资企业的过程中，发生一些问题和矛盾也不奇怪。好比一个新组成的家庭，夫妇双方总有各自的习惯和性格，会产生一些不协调的现象。但只要能理解对方，求同存异，互相适应而不是强求对方，就能美满地生活下去。我们要办好这个企业，使其成为合资企业的模范，争取让外国参观者来此研究，这样许多问题就能看得清楚了。"},{"type":"paragraph","text":"上海的进步相当快"},{"type":"paragraph","text":"上海一易初摩托车有限公司总经理陈经赴(新加坡):我们公司是由泰国正大集团所属香港易初投资公司和上海拖拉机汽车公司合资创办的企业。我担任总经理到上海工作，总的印象是:上海的进步相当快，几年前，街上的汽车很陈旧，市民的穿着比较单调，吃的食品也不丰富。现在，这些都起了明显的变化。就易初摩托车公司而言，发展也很快，经营状况是不错的。摩托车的产量比合资前翻了两番，今年有500辆摩托车出口到尼日利亚，揭开了贵国国产摩托车整车批量出口的历史。公司引进日本本田摩托技术的事正抓紧进行，图纸资料也已着手整理、运用。"},{"type":"paragraph","text":"上海市对合资企业管理和生产经营中遇到的困难，开始设法帮助解决。尽管目前钢材、铝材、塑料的供应远远满足不了摩托车生产的发展需要，但我们对合资公司的发展前途还是有信心的。随着上海的发展和改革的深化，相信目前职工的上下班问题、住宅问题、生产能源问题、金融保险制度问题、合资企业的经营自主权问题等等，都会得到解决。那时，合资企业的投资环境将会进一步改善。"},{"type":"paragraph","text":"人的素质很重要"},{"type":"paragraph","text":"上海“世界之窗”餐厅总经理郭湘平(香港):说到投资环境，人是一个最重要的条件。早就听说上海人乐于接受新事物，聪明、活络，这对外商投资有吸引力。我到上海后，吃到的法式面包松软可口，其它地方就做不到这么好，这说明上海的面包师傅接受能力强，手艺高。"},{"type":"paragraph","text":"开设在瑞金大厦的“世界之窗”餐厅是6月份开业的。设有中餐、西餐、咖啡厅，采用香港美心集团的全套管理办法。开业后，我们加强了对中国员工的培训，我自己也每星期要讲几堂课。我感到上海员工大部分文化程度高、外语讲得好，头脑灵活，学习掌握新知识比较快。这对提高服务水平是有很大作用。餐厅开业以来，光顾的客人逐月增加，他们中有外商、领事馆官员、留学生，还有中国的外贸人员、干部。他们对我们餐厅的服务水准评价是好的。"},{"type":"paragraph","text":"同时，上海的一些宾馆都很重视人员的培训。上海的虹桥宾馆、天马宾馆等都派员到我们餐厅来见习，我们也尽力给以协助，因为这对提高上海餐馆业的服务水准有好处。"},{"type":"paragraph","text":"朱光明　许秋梁　陈惟"}]}