{"id":757419,"date":[{"year":1987,"month":10,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1902","ytitle":"","mtitle":"短而厚:短篇小说的新趋向","ftitle":"——从李锐的《厚土》谈起","authors":["白烨"],"text":[{"type":"paragraph","text":"白烨"},{"type":"paragraph","text":"读李锐的系列短篇《厚土》(《小说选刊》87.2)，每篇约3000多字，最长的《眼石》也不过4100字，可谓真正的“短篇”小说。更为可贵的是，这些篇幅短小的作品，内蕴一点也不单薄，相反个个都沉甸甸的，均有一种使人过目难忘的魅力和引人深思的迫力。"},{"type":"paragraph","text":"因被车把式乘危睡了自家的女人，拉闸人憋了一肚子闷气，两个伙计失去了往日的和谐，差一点在陡峭山路上因打“眼石”不及而失事，在车把式把自己的老婆让与拉闸人一次后，两人的关系及各自的生活才又归于平和(《眼石》)；插队女知青玉香死后已14年，村民们念及女子“凄惶”、“孤单”，要给玉香配“干丧”，于是凑钱买了一个男子的尸骨，郑重地起坟、合葬(《合坟》)……"},{"type":"paragraph","text":"这些事情既说不上曲婉，也够不上动人，但它总引动你由事件本身想开去，用自己的思索与想象去深究和生发作品涵而未宣的内蕴。比如《眼石》，你可以想到两个结伙赶车的人关系之个别——互利中有势利，诚朴中见粗俗；更可以想到女性命运之不济——并未得到应有的人的地位和尊严，也不过是男人手里的一块“眼石”；你还可以由当事人那浅俗的心态想到浑沌的世态，寻求这别样的心理方式和生活方式背后的深沉的经济和文化的背景——贫瘠的环境、苦焦的生活、闭锁的心性、封建的意识等等。总之，它值得咀嚼，也耐得起咀嚼。"},{"type":"paragraph","text":"李锐的《厚土》与前一时期出现的“寻根文学”作品在揭示民族心理的文化积淀方面有几分相似，但写法上又迥然不同。他不是从“文化人类学”的角度去观照现存于吕梁山地区的传统文化的积风遗俗，而是由冷隽的审视与客观的叙描中，独到而又整体地托出那已化在了生活的习性和方式里的群体文化氛围及其所酿就的滞重而又浑象的世态。无论是《眼石》，还是《合坟》，那种可笑的认真、执着的愚昧迟钝、的质朴、善良的粗鄙，都让人既哭不得，又笑不得，憎不得，又敬不得。那是由封闭而麻木的心性所操演着的同样封闭而麻木的生活，而由这负载着民族的各种素质的“厚土”里，人们看到了我国部分农民潜意识中的文化传统因素的积淀，以及它的某些劣根性对他们的本性和天性的扭曲与羁束，摆脱乃至超越这种传统文化中消极成分的影响，是人们走出“困顿”生活现状的根本途径之一。"},{"type":"paragraph","text":"能在极省俭的篇幅里赋含极厚实的内容，李锐在小说文体上是下了功夫的，这也是《厚土》之所以超尘拔俗的关键所在。短篇小说的艺术，实际上是节俭的艺术、制约的艺术。李锐是深谙个中之奥秘的。首先，他的选材就相当精到，他的几篇作品选取的都是既简洁平实，又最能表现某种心态的生活现象，或者说，他很善于在简单、具体的事物中发现其寓含和象征的意义，然后又使主观所探究、浸润和提炼过的生活原生化、粗朴化，以严谨而自然的叙事结构来淡化“自我”。其次，他在叙述上采用了一种对人物的浑然而恬然的神态进行冷峻素描的方式，基本上不作心理的剖析与理性的解说，叙述的层面也多限于内涵蕴藉而表象浑沌的知觉体验上，这种知觉体验因毕竟与心灵深处隔了一层，而其本身又不那么清晰和分明，反而使作品平添了厚度和凝力。与此相联系的，是语言的言寡义丰，词直意曲。如《眼石》写到拉闸人在赶车人女人那里得到补偿后回家和老婆亲热时说:“温顺的女人无声地顺从着，可她分明感到丈夫身上没有了那股杀气，丈夫又成了原来的丈夫。”一个浅浅的感觉，活活折现出了两副心态，诸多的意蕴一概收拢在了一句话里。《厚土》中，多是这种侧写、暗写、概说、曲说的企悟式语言，这使它既带有某种不确定性，又带有很大跳跃性，以表述的省字约文，使丰醇的意蕴更见隽永。"},{"type":"paragraph","text":"李锐在《厚土》之前，曾有《红房子》和《古墙》等中篇小说先后面世。这两篇作品在对生活的捕捉与开拓方面都不失为力作，但从文体及文字观念的自觉上看，显然不及《厚土》，《厚土》属于另一个层次:自制中见自由、简化中求深化，文意和文体浑然一体。把这同差不多同时出现的矫健的《小说八题》，稍前出现的王润滋的《小说三题》等现象联系起来看，我以为，这预示着短篇小说创作中的一种新的趋势。这种趋势在对文体形式的清醒追求和对生活表象的深入思索中，反映了作家们超出客观生活的一般真实模写，而把自己观察生活的角度和理解事物的方式置于更显要地位的艺术注意力的转移。而对大千世界的艺术创作，可以既是反映，又是表现，既是描摹，又是虚构，但对于生活经验和艺术素养也日见丰富的文学读者来说，他们更感兴趣的，不是这里又出现了什么，那里又发生了什么，而是超出这一般的社会信息传播，在事物的观察和理解上提供一些新鲜而独到的东西，换一句话说，现代读者更关切的是作者与作品所描绘的事物和人物的关系。李锐等人的短篇创作无疑是与这一阅读倾向相契合的。"}]}