{"id":757580,"date":[{"year":1987,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"创作手记","genre":"","count":"1595","ytitle":"","mtitle":"下海去，到旋转的世界去","ftitle":"","authors":["樊天胜"],"text":[{"type":"paragraph","text":"樊天胜"},{"type":"paragraph","text":"人民喜爱海洋，希望读到海洋文学作品。一九八二年，我在荷兰的鹿特丹，船刚刚靠好码头，供应商雷神先生马上来敲我的房门了。雷神先生大概知道那时中国正在流行君子兰热，他给我捧来一盆大叶君子兰。雷神先生和我的谈话里，不止一次谈到贝汉廷这个名字:“开普登贝(贝船长)一星期前买了我一万荷兰盾的伙食……开普登贝昨天从不来梅给我打来电话，告诉我他接收的新船就要启航回国了。”雷神还伸出大拇指感叹地说:“他是一位能人，德国人都在赞扬他呢!嗳，象他这样一位船长，要是在我们荷兰早就写进书里，成了电视明星啦!”"},{"type":"paragraph","text":"时隔不久，我又到了鹿特丹。那天一清早，我正在刷牙。雷神先生又来“笃笃”敲门了。这一次他没带花来，手里卷着一本杂志模样的书，喜形于色，人还没有坐定就忙不迭指给我看:“开普登贝，开普登贝。”雷神指着柯岩的名字问我，“她是谁?是海员吗?”我摇摇头告诉他:“她是一位著名诗人、作家，她不是海员，是一个女人。中国的一位副部长的夫人。”“哦，了不起，不是海员能写出如此生动的海员形象。”雷神先生以熟悉海员自居，“我还以为她是一位海员作家呢!”雷神跟我交谈的时候，他的目光一直凝视着墙上挂着的那个万里长城绒绣，阳光照在他脸上，流露出对贝汉廷真诚的感情。要不是他面对着绒绣，他一定会发现我脸上的臊热……我感谢柯岩，她笔下的《船长》越过国境、越过海洋，帮了另一个船长的大忙，还给中国海员的脸上增加了光彩。"},{"type":"paragraph","text":"中国的海洋是一个极其丰富的海洋文学宝库。这是中国特定的历史条件决定了的。可以说世界上没有第二个国家的海员，能有中国海员如此复杂痛苦的经历。解放以后，在发展航运的道路上也同样经历了崎岖跋涉的艰辛，这就产生了数不清的可歌可泣的人物。去年，我在创作中遇到一个小插曲。一位编辑向我组稿，要我写一篇反映海员生活的散文。我说行呀。那位编辑认真地问:“能不能介绍一下你的构思呢?”我说:“可以。”我就津津有味象阿宝背书似的向编辑介绍:“我在写一篇题为《触目的墓碑》的散文，写海运局大庆53轮在黄海爆炸沉没后感情上的躁动。你知道江海上沉没了船，海图上就要标上一个沉船符号，大庆53轮沉没后的沉船符号，它正好横在南来北往的航线上，过路船总要沉着心经过它身边。符号虽然只有一粒米那末大，可水下躺着的是一艘一万五千吨的巨轮呀!我的一位老同事朱佛恬就是在这次爆炸中殉职的。老朱是已故著名翻译家傅雷的内侄，也是柯岩笔下的船长，已故全国劳模贝汉廷的妻舅、同学。我只要看到这个沉船符号，心总是格登一跳，这是一个《触目的墓碑》呀!”"},{"type":"paragraph","text":"“内容倒是挺好，题目也新鲜。”编辑没等我说完，说，“能不能不写大庆53号沉船呢?”我有点纳闷，心想，不写沉船，哪来“触目的墓碑”呢?"},{"type":"paragraph","text":"大概我的啼笑皆非的模样提醒了那位编辑，他赶紧解释:“已经好几年了，唉，再把它抖出来不大好……写沉船死人，海运学院招生就更困难了。……”"},{"type":"paragraph","text":"“不要紧的。”我天真地忙着安慰，“我还没说完呢。我们海员家属是好样的，老朱殉难了，他的妻子没有被沉重的打击击倒，反而把自己的骨肉全部交给了海，两个女儿嫁给海员，一个读了一年大学的儿子转到海运学院学习航海驾驶，现在已经是中波轮船公司的三副了。”"},{"type":"paragraph","text":"“噢……”编辑被感动了，但只是感动，我发现他不想改变原意。喔，我明白了，我原谅编辑的苦衷了，他们有难处呀!通过交谈，新的信息又触痛了我的心，后来就另外写了一个老海员日夜盼望重返远洋航线的故事。但是当这位老海员如愿以偿兴高采烈跨出国境线后不久，心灵的伤口又崩裂了，他哭了，他发现自己老了，因为在地球上最多再兜几圈就要永远退出海洋了。"},{"type":"paragraph","text":"我和这个老海员一样，由于年龄的关系，我忧虑时代赋予我丰富的海上生活，哪一天会伴随我的躯体在烈焰中消失。多么希望在海洋大合唱里出现一二章独特的旋律呢?尽力而为吧!一步一步走自己的路，默默地想，慢慢地写。"},{"type":"paragraph","text":"愿更多的人下海去，到旋转的世界里去!"}]}