{"id":757582,"date":[{"year":1987,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"1497","ytitle":"","mtitle":"湾仔一掠","ftitle":"","authors":["童孟侯"],"text":[{"type":"paragraph","text":"童孟侯"},{"type":"paragraph","text":"珠海市是特区，东与香港隔海相望，南与澳门连地接壤。湾仔只是珠海右侧一个僻冷的区、一个乡镇。它没有珠海壮观的商场、精美的度假村和迷人的游乐场……但我觉得投宿湾仔似乎更实在一些。正面印象往往不尽立体，从侧面看看特区。"},{"type":"paragraph","text":"湾仔是湾，隔水对岸就是澳门。因地处特区和澳门的“结合部”，一切都比较宽松:买卖、住宅、穿戴、人的脸部肌肉。澳门虽是吃喝嫖赌胜地，然而吃食价格昂贵。清晨，不少葡民搭船过来买菜。澳门人爱吃青蟹，湾仔就无人兜售大闸蟹；澳门人吃鸡，但更爱吃鸽子，鸽子便成筐成堆地出卖；澳门人不欣赏河鱼，海鱼价格看涨；澳门人喜吃活的，湾仔到处是活鱼活虾活鸟活猴子。什么是湾仔最繁茂兴盛的?当然是菜场。哪样能赚钱发展哪样，可谓湾仔人“朴素的”经济思想。"},{"type":"paragraph","text":"澳客来湾仔，需摆渡；买完菜回去，得接送。于是，小舢舨事业发展起来。两元港币乘一次，三划两划送到对岸。来来回回，船民有钱了，就添购雅马哈摩托艇。快船速适应澳门人快节奏。当然，摆渡价格上升，每趟收四元。乘客认为天经地义。"},{"type":"paragraph","text":"湾仔人又想，客人来来去去多麻烦，于是，凌晨起身，把菜拣清洗净，一根一根放齐摆平，装入塑料袋，鲜嫩嫩，水灵灵，送到对面卖给澳门人(当然，他们持有特殊通行证件)。澳门人得了方便极为满意。这才叫服务周到，这才叫用户是上帝。说穿了，还不是赚“上帝”的钱?从此，送菜人比卖菜人、比摇船人更富了。"},{"type":"paragraph","text":"也有不很正道的湾仔人，买下劣等游艇，专到车站码头拉客:“澳门一日游，三元五一位，快啦!”结果，载着一船内地同胞，在澳门边上转一圈(根本不能上岸!)，即刻掉头返航。游客大呼上当。"},{"type":"paragraph","text":"我下榻湾仔一家私人开的濠丰旅社。茶余和一位北方来珠海市设点做生意的蔡经理闲聊。蔡经理去年得到一个重要信息，澳门有一工程招标，那工程与他的公司技术业务完全对口。澳门方面要蔡经理马上签订合同，过期则不候。蔡经理十分为难:第一，来不及汇报总公司，履行圈阅批复盖章。第二，澳门系敏感地区，万一……澳门朋友到湾仔来劝他说:“蔡先生应该签这份合同，眼光放远啦!承包了澳门工程，你就插足港澳，以此为跳板，走向全世界。你们不是说要有女排精神，要拚搏，你搏一下啦!”蔡经理大为感叹，澳门人做起他的思想政治工作了。看来我们的思想政治工作真丢不得。很多人已习惯扔掉自己的宝去捡人家的草。可不是吗?深圳珠海是特区，是窗口。你是窗口，人家澳门香港不是窗口?人家还是门。窗口只能往外看，门能自由进出。人家从不排斥我们的长处呢!"},{"type":"paragraph","text":"蔡经理激动不已，果然“搏一下”，当即和澳门签订了合同。现在，他的公司从澳门赚得许多外汇，而蔡经理本人因“擅签合同”受到总公司通报批评。难道“搏一下”必定是为国争光也为己争光么?拚搏常常是为了国家为了企业，而不顾个人的荣辱呵!"},{"type":"paragraph","text":"正和蔡经理谈得热火，濠丰旅社老板娘兼服务员进屋来泡茶。我依照广东人习惯，用两指在茶杯旁“笃笃”敲两下，以示谢意。濠丰旅社是五层小楼，建造费用四万，开张营业两万。我问年轻的老板娘:“你哪来这么多钱?”"},{"type":"paragraph","text":"老板娘笑道:“我也曾是下乡插队知青嘛。钱不够先借，等旅馆赚了，这旅馆就是我的啦!”"},{"type":"paragraph","text":"我们还在提倡“负债经营”、“利用贷款”，湾仔这位普通的小店老板，所借债款还得已差不多了。我们干一笔生意往往强调资金、人员、设备三落实，如果湾仔人等落实了造房资金，等落实了雅马哈摩托艇，等落实了蔬菜软包装流水线，也许在特区就过不下去了。"},{"type":"paragraph","text":"夜已深，湾仔渐渐宁静。我推窗远眺，对岸澳门华灯灿烂，夜生活拉开序幕。暖风阵阵拂面，我伫立而凝思:人家夜生活比我们慢几拍，干事业可比我们快好几拍。常得南窗风，见多识广信息灵，观念更新快，特区人到底有些特别、特殊和特点……"}]}