{"id":757633,"date":[{"year":1987,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1476","ytitle":"","mtitle":"乒乓外交始末","ftitle":"12　选中了梁戈亮","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"3月31日晚上，名古屋淅淅沥沥地下起雨来。恰值“细雨湿衣看不见，闲花落地听无声”的时节，春雨滋润了赛季的开端。"},{"type":"paragraph","text":"爱知体育馆入口处，中国乒乓球选手鱼贯而入。他们身穿的红色运动衣鲜艳夺目，就象他们刚刚取得的战绩一样。在上一场比赛中，中国男队以5比0大胜捷克斯洛伐克队，现在，只剩下复赛的最后一场比赛——与瑞典队交锋。"},{"type":"paragraph","text":"此间的评论认为，情况对中国队有利。因为与5比0胜捷队相比，在相同时间比赛的瑞典队整整打满九盘，才以5比4险胜匈牙利队。中国队以逸待劳。"},{"type":"paragraph","text":"其实此论也不尽然。梁戈亮在赛前突然周身不适，拉起肚子来。考虑到梁戈亮打头阵连战皆捷，队里仍然希望小梁能够披挂上场。而梁戈壳呢，当然希望上阵拚杀，他略一屏气，结实，发达的肌肉立即在他的臂膀上隆现。“运动员嘛，这点小病算啥子呀?”"},{"type":"paragraph","text":"他信心十足地走上赛场，对手阿尔塞是闻名已久的乒坛老将，1970年又获得了欧洲乒乓锦标赛男子单打冠军，在上届世界锦标赛上，他是世界双打冠军之一。虽然如此，在年龄上，也就是体力、速度上，梁戈亮是占优势的。"},{"type":"paragraph","text":"银球飞起，呈现出来的是一场拉锯战。8平、12平、16平、19平。激烈的搏杀使带病的梁戈亮体力大减，此时轮到他发球，他连连剧喘，胸口感到窒息了。"},{"type":"paragraph","text":"梁戈亮把球往地板上拍了两下，轻轻接住。此刻，绝没有抒情诗似的，在关键时刻主人公浮想联翩，顿悟至理。梁戈亮所想的仅仅是，多吸口气，别喘了；他匆匆作出一个决定，发一个急球过去冲一冲。"},{"type":"paragraph","text":"梁戈亮手腕一抖，一个加速的下旋球直奔对方中路。阿尔塞见状，挥拍推挡，回球落在梁戈亮正手。梁戈亮没有一丝犹豫，一个重扣，打着了，阿尔塞眼巴巴地瞧着球飞向拦板外。"},{"type":"paragraph","text":"阿尔塞不甘示弱，接发球抢攻扳成20平。梁戈亮发力再打，连得两分，拿下这一局。下一局还是拉锯战。梁戈亮又是以2分之差险胜。"},{"type":"paragraph","text":"冲头阵又成功了，梁戈亮双腿软绵绵地高一脚，低一脚走出挡板，擦着汗，喘息着，飘飘忽忽，如同一叶小舟飘浮在万顷大海的潮头上。"},{"type":"paragraph","text":"接下来，庄则栋挡不住本格森连珠炮一般的轰杀，以1比2告负。随后上阵的李景光也输了，1比2战局之弦绷紧了。"},{"type":"paragraph","text":"此后局势转了过来，庄则栋以两面攻胜阿尔塞。梁戈亮喘息了一阵再战，以2比1胜约翰森。李景光因为先负一盘，心中憋足了劲，冲上场来，一阵乒乒乓乓大战，以2比0把本格森扫落马下。4比2，上风转向中国队。"},{"type":"paragraph","text":"庄则栋第三次上场，但这回没有占优势，以1比2败北。"},{"type":"paragraph","text":"李景光披挂再上，对老将阿尔塞。第一局，阿尔塞以21比17赢了。"},{"type":"paragraph","text":"接着，李景光的发力推挡和抽杀压住了阿尔塞，以21比16，21比18连胜两局。"},{"type":"paragraph","text":"这场中瑞团体赛持续了3小时55分钟，中国队以5比3胜。"},{"type":"paragraph","text":"瑞典选手们默默地拿起衣物离场。今天一天，他们打得太苦、太累了。在记者追问下，本格森点点头说:“中国选手太强了，今天的结果是很自然的。”"},{"type":"paragraph","text":"教练克里斯特·约翰森说:“我非常失望。我们失败的主要原因是阿尔塞输了3盘，他打得有些反常。当然，我必须说，中国人打得漂亮。”"},{"type":"paragraph","text":"而中国运动员，已经急步匆匆地走出体育馆，走进蒙蒙细雨之中了。他们大口大口地呼吸着湿漉漉的令人沁人心脾的春天空气。"},{"type":"paragraph","text":"他们无需再说什么了，他们期望的是明天，那是决赛的日子。对他们来说通往世界冠军的大门已经打开了。"},{"type":"paragraph","text":"明天他们将与日本男队展开争夺世界冠军的决战。"},{"type":"paragraph","text":"直至4月1日凌晨，中国代表团负责人、教练员还为男队决赛的出场名单绞尽了脑汁，他们开了一个个的讨论会。"},{"type":"paragraph","text":"大家认为男队的局面复杂，“只有百分之五十的希望。”"},{"type":"paragraph","text":"要出场的3个人，庄则栋首先定下来了，接着确定了李景光。第三名出谁，大家讨论了很久，还逐个征求了主力队员意见，最后选中了梁戈亮上场."},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87A8020601.JPG\">"}]}