{"id":757631,"date":[{"year":1987,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1607","ytitle":"","mtitle":"加强对冒牌商品的法律制约","ftitle":"","authors":["陆萍"],"text":[{"type":"paragraph","text":"陆萍"},{"type":"paragraph","text":"尽管《商标法》公布已有五年了，有关部门也三令五申严禁制售假劣商品，但冒牌商品仍屡禁不绝。对此人们怨声不止，社会责备频仍。因此，通过法律制约假冒行为，震慑不法分子，已成为当务之急。"},{"type":"paragraph","text":"从急剧增加的冒牌商品案件来看，其假冒的手段有:(一)擅自使用他人注册商标。包括偷窃企业注册商标标识，拾取遗弃的商标标识，以低价买进废旧或残次的商标标识。通过盗用、乱用、滥用他人注册商标，使自己低质、粗劣的商品粉墨登场。(二)非法印制注册商标。一些投机商和企业通过不正当途径，按照他人注册商标的图案、字体、形状、特征、色彩等伪造相同商标。此其一；其二，仿造。我国《商标法》规定，商标使用的文字、图形或者其组合，应当有显著特征，便于识别。仿造者模仿他人注册商标的文字、图形和颜色，故意混淆商标应有的独特性和可识别性，致使消费者误购。(三)别出心裁采用隐姓匿名商标。有的利用人们崇洋心理，在商品或包装说明书上只标外文，不标中文，或只标注音字母，不标汉字，造成进口货的假象，假冒“外转内”产品。"},{"type":"paragraph","text":"诸如此类，不一而足。上述假冒行为无疑都构成了《商标法》第三十八条认定的侵权行为，情节严重者还构成假冒商标罪。若对冒牌商品熟视无睹，任其充斥市场，将会直接损害商标注册人和消费者的利益。我国商标法第三条规定:“商标注册人享有商标专用权，受法律保护。”也就是说，商标经注册后，该商标为其注册人所专用。冒牌者若在同一种商品或者类似商品上使用与其注册商标相同或近似的商标，就构成了侵权行为。这是因为，商标具有表明商品出处和表示产品质量的作用。商标信誉的基础是商品的质量，而冒牌商品，大多是以次充好，以劣冒优商品。因而冒牌商品必然导致被冒企业和注册商标的信誉受损。冒牌商品还直接损害了消费者的利益。使用商标的目的之一是便于消费者认牌购货或挑牌购货。消费者之所以要以认牌、挑牌购货，是因为商标会使消费者联想到该商品的成分、性能、质量等特征，消费者认牌或挑牌就是想购买所需要的商品。消费者误购了冒牌货，便达不到使用目的。有的甚至可能给消费者带来生命、财产的损害。质次的冒牌商品却以名牌产品同等价格出售，等于变相涨价，坑害了消费者。"},{"type":"paragraph","text":"假冒商品充斥市场，还严重冲击国家计划，扰乱社会主义经济秩序。为要从根本上杜绝冒牌商品，必须加强法律制约。目前我们已具备了必要的法律手段，问题是必须坚持有法必依、执法必严、违法必究的原则，对冒牌行为决不能姑息手软，应予以必要的制裁，以儆效尤。"},{"type":"paragraph","text":"加强对冒牌商品的制约，必须从各个环节入手。"},{"type":"paragraph","text":"首先，任何企业、事业单位和个体户，对其生产、制造、加工的商品必须使用注册或未注册商标，使用注册商标的，应标明注册商标字样或者注册标记。而且不论使用注册商标或未注册商标的都应当标明企业名称或地址，决不允许隐姓匿名。经许可使用他人注册商标的，必须签订商标使用许可合同，并报送备案。此外，任何企业不得购买并使用未经他人许可的注册商标，也不得擅自销售本企业注册商标标识和带有商标标识的包装物品。否则，或令歇业整顿，或吊销营业执照，取缔经营，对直接责任者依法追究法律责任。"},{"type":"paragraph","text":"其次，冒牌商品能够毫无阻拦地流入市场，与商业部门有关。要做到谨防冒牌商品流入市场，商业部门必须严格验货，发现冒牌商品，或工业部门强行要求推销冒牌商品时，要坚决抵制，并报工商行政管理部门处理。对于那些仍然大力推销冒牌商品的企业，或为冒牌商品流入市场大开方便之门的企业和中饱私囊者，可比照《商标法》予以严肃处理。"},{"type":"paragraph","text":"再次，严厉制约冒牌商品的一个重要环节，还包括对印制商标标识行业采取严格的管理措施。根据《商标印制管理规定》，承制商标标识的企业须经工商行政管理局指定，除此之外，任何个人或单位无权擅自制造商标标识。对于违反法律规定的行为，工商行政管理局可责令停业，没收商标标识和印版，或追究法律责任。更为重要的是必须深入宣传商标法的意义和作用，发动广大群众实行社会监督。"}]}