{"id":757705,"date":[{"year":1987,"month":10,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"","genre":"","count":"1586","ytitle":"","mtitle":"电影使他青春常在","ftitle":"——与老艺术家刘琼合作想到的","authors":["林洪桐"],"text":[{"type":"paragraph","text":"林洪桐"},{"type":"paragraph","text":"在我拍摄第一部影片时，就能邀请到有丰富经验和修养的老艺术家刘琼担任主角，十分欣慰。《死神与少女》是我的处女作，田庚也许是刘琼第50或60个角色了。艺术上他决不会负于我，担心的是我负于他。74高龄出演那么重的戏，他又常说:“这也许是我最后的封箱戏了。”我决心兢兢业业拍好影片，不辜负他。"},{"type":"paragraph","text":"我邀请刘琼出演田庚，还有一层想法。我在看了《金色的池塘》后，深感我国演员(包括青年的和老演员)艺术生命短促的危机，认为应努力从主客观两方面创造条件，使我国老、中、青演员延长艺术生命，成为象亨利·方达、凯瑟琳·赫本那样的影坛常青树。我在一九八六年的一次会上明确提到:“老演员里面，瑞芳、刘琼等，都有潜力，应让他们再焕发艺术青春。气质、素养、功力，演技都决定了可能再起飞、再突破。”真巧，下半年我执导的这部影片为刘琼提供了一次机遇，我将竭尽全力发挥他的表演才华。"},{"type":"paragraph","text":"如今影片完成了，放映后刘琼的表演几乎得到一致的赞赏。人们都认为他的表演自然、洒脱、感人，一举一动都是内心自然流露，塑造的田庚真实、真诚、富于真情，不象演出来的，仿若真有其人……进入一个新的境界，迈向一个新的高度。表演达到这种境界，确非一片之功，可以说是他一生艺术功力和为人的折射，与他合作的几个月中，这种感受至深。"},{"type":"paragraph","text":"倾之以爱，必获硕果。成功往往来自于热爱。记得当我第一次寄去本子就收到他热情洋溢的信:“读过剧本，夜不成寐，非常激动，几个形象始终在脑海回旋。剧中透出的诗情、流露的深情及蕴含的生活哲理都是我喜欢的。”74岁高龄能有如此创作激情，实在难能可贵。去年因季节影片一度停拍，正值刘琼身体不佳，医院怀疑癌症，他来信让换演员，信中透出一种失落感、痛苦感。不久，癌症排除，他又继续活跃在拍摄现场。后来他爱人形容那一段他一直坐卧不安，象一个失恋的少女。大而言之是对艺术、对人生的爱。年已古稀，从未见他谈过解甲归田、养老享受。每每与我侃侃而谈的都是:艺术上未了的心愿、艺术上甚多的遗憾和急于实现的种种愿望。他关心的常常不是艺术中的我，而是我心目中的艺术。了解他的人都知道，他不爱出没于显眼公开的场合、不爱谈论自己以往的成绩，更不爱接待记者们的采访。总是将精力与余热倾注于当前一次次创作中……74岁的他在拍摄中常常显出一股47岁的劲。这是爱的力量，艺术使他青春常在。"},{"type":"paragraph","text":"演员魅力与角色魅力的最佳叠合。评论优秀表演时，人们常使用这个观点。可不可以说这次创作是演员刘琼的自我魅力融入角色田庚的一次最佳展现呢?选择演员时，我在脑海里一遍又一遍地历数老演员的名字与形象，感到非他莫属。那艺术家的书卷气、那老而不衰的风度，还有历经沧桑的深邃眼神、透着艰辛历程的满脸皱纹……都是田庚所最最需要的。这就是为什么当中途有可能失去他时，我那失恋之情比起他来有过之而无不及。扮演田庚需要高度的表演技巧，这点老艺术家刘琼娴熟的表演完全胜任，然而技巧与之相当的老演员还有不少。关键还在于技巧以外的艺术功底和演员自身魅力，在于形象的魅力能否通过演员的创造魅力折射出来。前边提到的眼神、气质、皱纹都不是表演技巧的结果，而是演员全面修养的日积月累，是演员人生历程的沉积，是演员魅力的外在体现。共同创作中我更深地感到，老作家在艰辛的生命历程中尝到的酸甜苦辣，无不是老艺术家刘琼所理解的、所经历的。于是演员的生活融入了角色的生活，演起来得心应手。"},{"type":"paragraph","text":"功力加勤奋。刘琼是位能编、能导、能演的颇具艺术功力的老艺术家。但他从不摆架子，十分平易、又十分勤奋。他善于通过分析台词，挖掘潜台词，从而创造性地再现和补充剧作的深邃意图。从《女篮五号》、《牧马人》到《死神与少女》，他总是通过反复念台词寻找人物的感觉和每一场戏的情感，并录下音让导演听，共同切磋对人物的理解和体现。并对剧作、对导演处理，出了许多高招，使剧作、人物更圆整、深化。"}]}