{"id":757756,"date":[{"year":1987,"month":10,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"乒乓外交始末","ftitle":"14　重举斯韦思林杯","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"女队的失利似乎影响了男队开局，梁戈亮出战日本名将——前世界单打冠军长谷川信彦。第一局梁戈亮赢了。第二局梁戈亮实行强攻，多次将对手逼得远离球台。"},{"type":"paragraph","text":"长谷川信彦，22岁，右手横握球拍，弧圈球打法，是位放高球的好手，只见他退到挡板边上。沉着地把扣过来的球吊回去。"},{"type":"paragraph","text":"一见高球，梁戈亮扣杀得越来越猛，整个身子都腾空了。忽听得“咔嚓”一声，梁戈亮手中的球拍柄在扣球中折断，梁戈亮和长谷川信彦一时都楞柱了。经裁判允许，梁戈亮从场边的同伴手里拿过一块他从未用过的拍子，这下子他就显得手生了。长谷川信彦伺机大举进攻，连下两局，为日本队先取1分。"},{"type":"paragraph","text":"庄则栋出场对伊藤繁雄.这两个人，前者是六年前第28届比赛的世界冠军，后者是两年前第30届大赛的世界冠军，他们之间的对阵引人注目。结果，庄则栋的两面攻技高一筹，以2比1获胜。"},{"type":"paragraph","text":"1比1，战局的主动权从此牢牢地掌握在中国队手里。李景光以2比0轻取河野满；梁戈亮挥拍再出，他以很快的速度解决了球拍意外事故带来的麻烦，直落两局胜伊藤繁雄。"},{"type":"paragraph","text":"第5盘，李景光出战长谷川信彦。他先负一局，第二局又以16比19落后。李景光并不紧张，而是抡开左臂连连扣杀得分，追成19平。在接下来的对攻中，长谷川信彦击球出界。随后，李景光起板抽击打个正着，拿下了这一局。长谷川信彦遇挫，打法出现紊乱，李景光乘胜追击，又胜一局，使中国队以4比1领先。第6盘，庄则栋对河野满。河野满是学庄则栋两面攻打法的，年轻力盛。在步法上明显优于庄则栋，因此以2比0取胜。"},{"type":"paragraph","text":"4比2，满座观众在伊藤繁雄和李景光上场时一片沉静，在昨天晚上，日本男队与南斯拉夫队争决赛权。南斯拉夫队先声夺人，以4比1领先，谁知日本队竟奇迹般地连追4盘，反败为胜。今天，奇迹会不会再现?"},{"type":"paragraph","text":"李景光的左推右攻打法大显神通。第一局，他将前世界冠军伊藤繁雄打了个21比3。第二局结果相仿，李景光以21比6轻取对手。"},{"type":"paragraph","text":"中国队以5比2战胜日本队，阔别多年的斯韦思林杯重回中国运动员之手。"},{"type":"paragraph","text":"李富荣第一个从挡板边站起来，笑着把手伸向李景光……"},{"type":"paragraph","text":"霎时间，全场掌声大作。观众向中国运动员致意。中国运动员也都站起来，举起双手，感谢日本人民为中国乒乓球选手提供了良好机会。"},{"type":"paragraph","text":"中国和日本的乒乓球界有着传统友谊，两国人民之间的友谊也是牢不可破的。这时，中日邦交尚未恢复正常，但是，爱知体育馆里春潮般的掌声，已使每一个身临其境的人感到，中日两国关系史上的春天，不久就会到来了!"},{"type":"paragraph","text":"百十架电影摄影机和电视摄像镜头拍下了中日两国选手比赛的镜头。细心的人发现，有一架是美国乒乓球选手的，他们拍下精彩的场面。"},{"type":"paragraph","text":"体育竞赛，将青春和活力，智慧和进取凝聚在一起，冠军成为毅力，奋进，坚定和强者的象征。"},{"type":"paragraph","text":"毋庸置疑，中国乒乓球男队在31届锦标赛上获冠军，在日本引起巨大反响.日本队教练北原就直接了当地发表感想:“那么长时间没有参加比赛了，中国队取得冠军是了不起的。”"},{"type":"paragraph","text":"就在同一天，美国尼克松总统的安全事务助理基辛格的办公桌上，摆上了一份情况报告——备忘录。"},{"type":"paragraph","text":"备忘录报告，中国总理周恩来上月会见了日本前外相藤山爱一郎。周总理对藤山爱一郎说，中国和美国的关系“可能在某一时间突然引人注目地有所改善”。"},{"type":"paragraph","text":"基辛格的目光往下看去。备忘录谈到了埃德加·斯诺不久前分别与毛泽东、周恩来谈话的事。提供这一份备忘录的外交官员作出了一个自以为是的判断，报告说，斯诺和毛泽东、周恩来谈话以后得出印象是:“由于印度支那战争，中美关系没有立即改善的前景。”"},{"type":"paragraph","text":"接下来，报告的作者视野似乎开阔起来报告特意指出:“北京已派了乒乓球队到日本去参加国际比赛，几年来，参加这类体育活动还是第一次。”"},{"type":"paragraph","text":"事后，基辛格承认，这句话从表面看来无足轻重，要到若干天以后，他才全部了解这句话的重要意义。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\10\\87AA021401.JPG\">"}]}