{"id":757907,"date":[{"year":1987,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法庭见闻","genre":"","count":"1505","ytitle":"","mtitle":"一桩“四违法”的无效婚姻","ftitle":"","authors":["唯一","耀忠"],"text":[{"type":"paragraph","text":"8月底，当审判长当庭宣判“原告梅某与被告滕某婚姻关系无效”后，全场哗然。“这对夫妇结合已近10年，双方所生的女孩也已6岁，怎么一下子成了无效婚姻呢?”一些旁听者百思不解；“生米已煮成熟饭，我俩是世俗婚姻呀!”被告滕某手持判决书，黯然神伤……要知道这部奇特的婚姻、家庭史，还得从头说起。"},{"type":"paragraph","text":"一、未成年婚配的“妻子”"},{"type":"paragraph","text":"在山青水秀的浙东某县河滩村，住着一户姓梅的农家。主人梅老汉的妹妹梅老太在上海做工，妹夫老滕在毛纺厂，有一技之长，日子过得倒也舒坦。"},{"type":"paragraph","text":"“身在田当中，眼望高烟囱。”梅老汉抽着旱烟，出神地望着已出落得婷婷玉立的女儿梅某，心里思忖:“这小囡越长越水灵了。要是能在上海选个乘龙快婿，就能离开这穷山村过上好日子，我也心满意足了。”"},{"type":"paragraph","text":"机会果真来了。1978年梅老太带着年已30岁的儿子滕某到乡下探亲。梅老汉喜出望外，热情地款待了他们。两位老人早有“亲上加亲”之意，一拍即合。于是，滕某与梅某在“全凭父母作主”的情况下，定下了婚约。不日，梅某来到了上海，与滕某正式同居。其时，她年仅17岁。"},{"type":"paragraph","text":"二、患有精神病的“丈夫”"},{"type":"paragraph","text":"1973年2月22日，上海某厂传出了一则令人惊奇的消息:职工滕某莫名其妙地从高达10米的4楼楼顶纵身跳下!"},{"type":"paragraph","text":"经医院抢救脱险后，滕某被送入市精神病防治院。医生诊断为“精神分裂症”。之后3年中，滕某又先后3次精神病发作。"},{"type":"paragraph","text":"平时，在药物的控制下，滕某的病情有所缓和，而且神志异常“清醒”。他深知患了这种“喜怒无常”"},{"type":"paragraph","text":"的疾病，在上海找对象是极其困难的所以他降低了择偶标准，决定找一个乡下姑娘。于是，他隐瞒了精神病史，经母舅撮合，终于与梅某成双配对了。"},{"type":"paragraph","text":"三、三代以内旁系血亲的“夫妇”"},{"type":"paragraph","text":"梅老太与梅老汉是亲兄妹。滕某与梅某自然就是姑表兄妹，然而，他们竟然成了一对“夫妇”!"},{"type":"paragraph","text":"梅老太认为，只要不是亲兄妹，男爱女欢，两厢情愿，结为伉俪，理所当然。梅老汉说:“我们乡下人，表兄妹结婚是‘世俗婚姻’，是对得起列祖列宗的好事。”他们在法律上的无知，令人难以置信!"},{"type":"paragraph","text":"梅老太早就在为儿子物色对象了。她看中了漂亮的侄女儿。浙东乡下之行，名为探亲，实为说亲。在梅老汉家，梅老太绘声绘色地描述了大上海繁华的街景，琳琅满目的商店，丰富多彩的文化娱乐活动和天堂般的生活。她的心血没有白费，“望子完亲”的计划顺利地完成了。"},{"type":"paragraph","text":"四、不履行结婚登记手续的“婚姻”"},{"type":"paragraph","text":"梅老太曾想过要为儿子和侄女儿办理结婚登记手续，从而使他俩的“美满姻缘”得到社会的承认和法律的保护。但滕某单位领导对他的病情了如指掌，要单位开结婚证明是不会同意的。她想，也许农村掌握政策要比城市宽松一些，便决定让他们在乡下登记结婚。托人说情，请客送礼，梅老太施展了“外交手腕”。“梅家阿囡要结婚?这不行。她年龄太小，不够格呀!”“什么事都好商量，但要做违法的事，我们不干!”村干部既熟悉情况，又掌握政策，断然拒绝。"},{"type":"paragraph","text":"事情就这样“卡壳”了。"},{"type":"paragraph","text":"“何必为一张结婚证书费神，没有它也无妨，只要他俩为滕家养个胖娃娃就行!”梅老太就带着“未过门的媳妇”回沪了。不久，在没有任何法律手续的情况下，滕某与梅某非法同居，并生下了一个女孩。"},{"type":"paragraph","text":"本来这样的局面还能“糊弄”几年，但滕家的小儿子因结婚无房，想撵走这位农家“嫂子”，从而导致了家庭矛盾的激化。愤愤不平的梅某感到在这个“家”里再也生活不下去了，一气之下，以“离婚”为由，诉之于法院，这就引出了本文开头的一幕。"},{"type":"paragraph","text":"这对“夫妻”成婚时，女方才17岁，尚未达到法定结婚年龄；男方患精神分裂症，久治不愈；双方又是姑表兄妹，属于三代以内的旁系血亲；加上未领结婚证就以夫妻名义生活，这四项均在婚姻法禁止之列。法院判决双方婚姻无效，其正确性是无庸置疑的。"}]}