{"id":649143,"date":[{"year":1983,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"","mtitle":"沙滩上的脚印(连载)","ftitle":"27、再度水遁","authors":["张凤雏","游斌"],"text":[{"type":"paragraph","text":"原著　张凤雏"},{"type":"paragraph","text":"改编　游斌"},{"type":"paragraph","text":"五分钟以后，林菲带着一个民兵班，找到了那辆摔坏了的自行车，又循着“砰砰砰”的响声，上了那条渔船，打开黑洞洞的机舱门。"},{"type":"paragraph","text":"老人说出了刚刚发生的事情。林菲判断，肖凌云逃下海了。除了下海，没有别的途径。"},{"type":"paragraph","text":"灰兔证实了她的判断，它从机舱门口一直嗅到右舷，从那里望着一望无垠的海面，发出吠叫。"},{"type":"paragraph","text":"海面上，出现了一个黑点。只有两秒钟的时间，黑点又消逝了。等黑点再次闪现时，离岸已有五百米远。"},{"type":"paragraph","text":"林菲一看情况，不慌不忙地掏出一个螺号。"},{"type":"paragraph","text":"低沉、悠长的螺号声，在无遮无挡的海面上震荡、回响。它象古代烽火台报警的狼烟，一处升起，四处冒烟，霎时唤起了四面八方的螺号声。随着阵阵的螺号声，四面八方的小船出动了。"},{"type":"paragraph","text":"一叶扁舟向林菲飞驰而来。民兵连长林阿龙站在船头，他身背半自动步枪，手持鱼叉。"},{"type":"paragraph","text":"小船停稳。林菲对陶瓷厂民兵说:“追这么一个敌人，我们几个尽够，你们请回去吧。”她和何业臣、张剑锋一起跳上船。灰兔一纵身子，四肢腾空，也落到小船上。"},{"type":"paragraph","text":"肖凌云浮出水面换气时，发现了追捕的小船。他急忙憋一口气，又钻进水里。估摸着离水帘洞不远了，他又浮出水面，看看腕上带有罗盘的表，方向没错。下水前，他量过方位角。"},{"type":"paragraph","text":"“站住!”他脑后突然响起一声断喝!"},{"type":"paragraph","text":"他一惊慌，喝下一口苦涩的海水，吸了一口气，复又下潜。"},{"type":"paragraph","text":"小船迅速逼近他。船头站着手举鱼叉的林阿龙，旁边是手握短枪的林菲。林菲脚旁蹲着灰兔。后面是何业臣和张剑锋。"},{"type":"paragraph","text":"肖凌云一气游出七十多米。不得不浮出水面换气。林阿龙抓住时机，双手抓住叉柄，运足力气，喊了声:"},{"type":"paragraph","text":"“看叉!”"},{"type":"paragraph","text":"肖凌云听见了“看叉”的断喝，但他无论如何不能立即下潜，他要换气。渔民捕鱼的叉的厉害，他是知道的，只要林阿龙举起的叉一脱手，他的前胸后背就会洞穿三个窟窿，纵有通天功夫，也别想动弹。恐惧攫住了他的心，在这短暂的一瞬间，他想到的不是相依为命的妻子，不是等待他抚育的一双儿女，不是对过去的回顾，也不是对未来的憧憬。仅仅是一个念头:“挣扎了大半辈子，想不到竟这样结束了自己的生命!”他把挎包抱在胸前、让摔得粉碎的先父瓷像伴着自己的游魂，走进地狱之门吧!"},{"type":"paragraph","text":"可是，死神却没有降临。就在林阿龙即将掷叉之际，林菲抓住叉柄，说:“抓活的!”"},{"type":"paragraph","text":"肖凌云听到了这句话，愤怒地转过头。他真不愿意在这样的气势下溜掉，想拔出枪:或者战死，或者击倒对方。但他了解自己的劣势，自尊心还是让位给求生的本能。他利用短暂的一刹那，吸了口气，又瞅准前面五十米远的那块有水帘洞的礁石，潜入水中。"},{"type":"paragraph","text":"小船停下来·左等不见人，右等不见人，令人莫名其妙。阿龙沉不住气了，把鱼叉一掼，说:“要是叉出去，早就拖回来了!”"},{"type":"paragraph","text":"“我们应当争取他。”"},{"type":"paragraph","text":"“争取这样的反革命?”"},{"type":"paragraph","text":"“不，他临死还把挎包抱在胸前，那里面装着一套陶瓷茶具，还有他父亲的瓷像，是从陶瓷厂拿走的。这说明他还有人性，还怀念祖先，我们就要争取他。”"},{"type":"paragraph","text":"林阿龙不同意林菲的看法，嘴上不说，心里还在嘀咕。"},{"type":"paragraph","text":"张剑锋联想起自己十几年的经历，对林菲的行动深为敬佩。他在台湾有许多老友，他懂得他们的心情，体察他们的苦衷。他怀念他们，同情他们。从林菲的举动上，他看到了希望:总有一天，他在台湾的那些亲朋好友能和全国同胞一起，团结在中华民族的大纛之下。"},{"type":"paragraph","text":"作为在肖家度过了大半生，与肖凌云父亲一起创业的托孤老家人何业臣，对林菲抓住叉柄怀有感激之情。他不愿意看到肖家后代成为叉下新鬼，成为祖国的罪人。他对肖凌云总是怀有一线热忱的希望。他一直在旁边听着，不住地点头。"},{"type":"paragraph","text":"然而，下一步怎么办呢?大家都觉得肖凌云靠潜游是游不远的，只能在附近什么地方躲起来。林菲决定:一、调船把附近的海面监视起来；二、严密搜索海面和岸边的每一个石崖、岩洞；三、用围网把周围海面团团包围起来，形成铁桶一般的天罗地网，别说大活人，就是一条鲨鱼，也别想从这一带游出去；四、立即向张站长和联防指挥部报告。"}]}