{"id":649688,"date":[{"year":1983,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"3、欲逃不能","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"这小兰姑娘也是父母早故，九岁就被族尊卖到这里。现在她除供干妈使唤，就跟那些能歌善舞的姐姐们学弹唱。现在来了个同岁人，仿佛给她阴暗孤寂的心灵上添了点光。她还是个孩子，高兴得牵着玉良的手到各个房间向姐妹们介绍。最后，她又带着玉良来到后花园。名曰花园，只不过是个空旷的院落，中有一泓池水，池内生着荷莲，青苔使水变得绿油油。荷池畔有纤纤杨柳和不规则的石凳，院内还有疏落的桃树。她们在一条石凳上坐了下来。"},{"type":"paragraph","text":"玉良低着头，呆呆地看着地下的泥沙，久久没有说话。刚才看到的一切，象浑黄的浊水，淹没了她那不曾阅世的幼稚心田。那些大姐挤眉弄眼，浓妆艳抹；那些进出的轻佻男人，浪声笑语。舅舅不是叫她来刺绣的吗?怎么不见绣架和绣花的人呢?这些女人不象是刺绣的呀!这到底是什么地方?这些女人是干什么行业的?她真有些迷糊了。小时候，舅舅不归家，人家告诉她:你舅舅上消春楼去了。她不知消春楼是什么。后来从邻人的嘴里隐约听到那消春楼是女人卖笑实灵魂的地狱，浪荡男人寻欢作乐的地方。在那里面的女人，没有自由，没有人的尊严，任人踩踏，被称为“婊子”。难道这里就是那种地方?难道舅舅说的做工就是把她卖进火坑?她满腹狐疑，怯生生地向小兰探问:“兰姐，这里做的是什么行业?我怕……”"},{"type":"paragraph","text":"“做什么行业?你还不知道?就是卖笑卖歌!卖肉卖魂!我们都是干妈买来赚钱的呀!”"},{"type":"paragraph","text":"“啊!”玉良高叫一声，“天哪!”便一头向池边的柳树撞去，头象鸡啄米样在树干上碰起来。小兰吓慌了，一把抱住她用力往回拉。她死死抱住树干不放，头上碰起了包。小兰没法，只得飞跑着去把干妈找来。干妈用力把玉良揽在怀里，一面给她揉搓着额上的撞伤，一面哄着她说:“我的孩子，这是何苦来!撞伤了身子，碰破了面相，那可怎么得了!你自己不心疼，我还心疼……”玉良未等她说完，就推开她的手，要挣脱她的怀抱。干妈哪里肯放，强按玉良在石凳上坐下，又摸出丝手绢给玉良抹着泪说:“好了好了，我的好孩子，不要耍孩子脾气了。干妈我心肠软，看不得这种可怜相。”干妈似乎真的动了感情，流出了眼泪，她边擦泪边继续说:“唉!我没儿没女，你也无父无母，你就做我的女儿吧!你现在年龄还小，干妈不会叫你做为难事的。以后我找人教你念点书，学学唱歌弹琴，将来不想干这行，也可以改行的。妈说话算话。”"},{"type":"paragraph","text":"玉良对她的话好象无动于衷，既没点头也没摇头，只是低头继续哭她自己的。干妈没奈何，板起了脸命令小兰说:“小兰，你好好陪着妹妹玩。她若有个闪失，我可饶不了你。”她走了，潮湿的鹅卵石小径上，留下了快节奏的“咚咚”脚步声。小兰一直木然地站立一旁，静观干妈的表演，见她走远了，这才拉起玉良的手抚摸着说:“好妹妹，别难过，只怨我们命不好。还是回去再说吧!”"},{"type":"paragraph","text":"半夜过后，天上突然雷声大作，狂风卷着骤雨，拍打在她们的窗户上，把两个未成年的小姑娘吓得紧紧相偎在一起。同陷泥淖的悲惨命运，使她们两个自然而然地互相帮衬起来。这一夜，玉良仿佛突然长大了好几岁，开始领略到了一点人生的险恶。她恨舅舅，恨干妈，为什么他们都作好了圈套来坑害自己?据说改朝换代了，为何女人的命运还是那么悲苦?难道我们就愿意在这个人间地狱里呆下去吗?突然，她捉住小兰的手说:“姐姐，我的好姐姐，我们逃走吧!就是讨饭……”"},{"type":"paragraph","text":"小兰忙抽出一只手，捂住玉良的嘴，悄悄地告诉她说:“好妹妹，快莫说，来到这里，就莫想逃出去!前年，有位姐姐才十六岁，干妈为讨好一个恶棍，要叫他来给那个可怜的姐姐破身子。那天，干妈叫人给她开脸时，她就吓得发抖，后趁人不注意，从后院墙上翻出去，已逃到码头了，还是被追了回来。干妈叫来好几个干兄弟，对这个小姐姐百般糟踏，轮番蹂躏，活活地把这个小姐姐折磨得只剩下一口气，又卖给了一个小流氓。后来，就没哪个敢跑了。”"},{"type":"paragraph","text":"小兰用衣袖擦去涌出的泪水，又说:“干妈的神通可大了!商会老爷、米行老板、帮会的头头都是她的干兄弟。一个小姐妹成了人，她就叫她的干兄弟来破身，任恶棍作践。这些人就为她撑腰。姐妹们的苦只能吞到肚子里去!”"},{"type":"paragraph","text":"玉良吓得一把抱紧了小兰，呜呜地哭起来。“过一时算一时吧，我们还小，这几年还不会……你睡吧!”小兰把玉良抱得更紧了。"}]}