{"id":649652,"date":[{"year":1983,"month":3,"day":17}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2106","ytitle":"教育部负责人就今年高校招生","mtitle":"回答考生和家长关心的问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京三月十六日电　教育部负责人今天就广大考生和家长关心的今年全日制高等学校招生工作，回答了新华社记者提出的问题。"},{"type":"paragraph","text":"问:为什么要对高考招生制度进行改革?"},{"type":"paragraph","text":"答:改革高考招生制度，是适应我国政治、经济形势，开创高等教育工作新局面的需要。实践证明，现行招生制度基本上适合我国的实际情况，但还不够完善。因此要逐步改革高考招生制度。"},{"type":"paragraph","text":"问:高考招生制度的改革将如何进行?"},{"type":"paragraph","text":"答:改革高考招生制度，必须遵照党中央指示精神，从实际出发，全面而系统地改，坚决而有秩序地改，有领导有步骤地改，经过试验，分期分批，循序前进。对已经看准了又具备改革条件的，今年就要果断地进行改革。需要改革但尚不具备条件的，要创造条件有步骤地进行改革。要加强高考理论的研究工作，使改革建立在科学理论的基础上。要加强改革的试验工作。改革必须有利于选拔和培养又红又专的人才，有利于整个教育质量的提高，有利于安定团结，有利于建设社会主义精神文明，有利于学生毕业后输送到各条战线、各个地区，在国家现代化建设中充分发挥作用。"},{"type":"paragraph","text":"问:今年的改革措施有哪些?"},{"type":"paragraph","text":"答:准备采取四条措施:一、开展人才预测和规划工作。教育部决定建立教育规划委员会，着手开展人才预测和规划工作，以便调整好年度招生总数和各科类的比例以及本专科的比例，逐步解决过去存在的招生与需要脱节的情况，尽可能做到既满足需要又能学用一致，人尽其才。二、打开人才通向农村的路子。把招生来源地区和毕业生分配去向适当结合起来，以解决农村急需人才与“分不去，留不住”的矛盾。三、打开培养单位和用人单位直接联系的渠道，采取合同制委托培养人才的办法，作为国家培养人才计划的补充。这样做，有利于有目的地培养更多的对路人才，有利于挖掘高校潜力，增加教育财源，有利于提高教育质量。但这样做必须经主管部门批准，不准冲击国家招生计划。要坚决防止“走后门”等不正之风。四、采取相应措施，进一步贯彻好德智体全面考核、择优录取的原则。如，要给高等学校一定的选择余地。高等学校录取新生时，不仅要看考生的统考成绩、政治思想品德考查和体检材料，而且要参考中学平时各科成绩、政治思想品德表现以及身体健康状况等。"},{"type":"paragraph","text":"问:今年统考的命题原则是什么?"},{"type":"paragraph","text":"答:今年高考命题的总原则，仍然是要有利于大学选拔新生和有利于促进中学提高教育质量。命题仍然要以全日制十年制学校教学大纲为范围，以统编教材为依据，着重考查学生掌握基础知识的状况和运用基础知识分析问题、解决问题的能力。今后，对学生能力方面的考查应逐步加强，但必须符合中学的教学实际，不能要求过高、过急。"},{"type":"paragraph","text":"问:今年达到当地规定分数线的考生，是否一定都会被录取?"},{"type":"paragraph","text":"答:各省、市、自治区划定分数线，主要是为了使录取工作有秩序地进行。达到分数线以上的考生中有一些人落选是必然的，也是正常的。这几年，在相当多的考生和家长中形成一个错觉，似乎进入这条分数线就理所当然应该被录取。事实不可能是这样。特别是今年，给录取院校选择余地比往年又大一些，还有为数不多的稍低于分数线而德育、体育优秀的考生将要得到录取，因此分数线以上某些考生落选更是自然的现象。另外，考生落选的因素也是多方面的，例如志愿填报不合理也可能落选。"},{"type":"paragraph","text":"问:社会上对今年招生制度的改革有什么反映?"},{"type":"paragraph","text":"答:自从报上公布了招生工作会议提出的改革意见以后，我们收到许多来信，绝大多数同志支持和欢迎这一改革，但也有一些思想认识问题需要解决。例如，有些同志提出，农林医师院校实行不同层次的定向招生，城市的考生怎么办?其实，农林医师院校实行定向招生，并不排斥城市考生报考这类院校，相反，国家鼓励城市有志青年报考面向农村的院校。还有一些同志提出，改革的效果将会如何?实际上今年提出的改革措施，许多都经过了试验并取得了较好的效果。例如定向招生，通过合同制委托学校培养人才、部分院校录取时实行第一志愿的考生档案材料一次投放等。还有的同志担心，改革措施是否会使“走后门”等不正之风抬头。这种心情是可以理解的。但是，近几年来，随着党风和社会风气的逐步好转，招生中的不正之风虽有发生，但毕竟越来越少。改革不能等待党风和社会风气根本好转以后再开始，只能在同不正之风的斗争中前进。只要加强领导，严密各项规章制度，充分发挥党的纪律检查机关的作用和广大群众的监督作用，严肃法纪，招生中的各种不正之风是可以杜绝的。"},{"type":"paragraph","text":"问:在今年招生工作中，教育部对学校、考生和家长有什么新的要求和希望?"},{"type":"paragraph","text":"答:教育部要求广大中学的领导，特别是教师，一定要加强对高中应届毕业生的思想政治工作。要向广大毕业生进行爱国主义和革命理想教育。要引导他们树立共产主义远大理想，把自己的志愿和四化建设的伟大事业紧紧联系在一起。报考高等学校的青年，要树立为人民服务，为四化建设献身的精神，踊跃报考国家急需培养人才的各种专业，如农林、水利、地质、矿业、石油、师范等。所有应考青年都要做到“一颗红心，两种准备”，都要服从祖国需要，准备到边疆去，到农村去，到祖国最需要的地方去。"},{"type":"paragraph","text":"教育部希望广大考生家长要正确对待子女升学问题，要积极支持子女服从国家需要。对于落选的子女，决不能歧视，要鼓励和支持他们通过各种途径继续学习。"}]}