{"id":649897,"date":[{"year":1983,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"5、仗义营救","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"今天，玉良奉命陪潘大人出游，竟象个木头人一样，一点也不知道这些名胜故事，也讲不出它们的好处。然而潘大人没有因此看轻她，也没有只把她当作一个伴游的烟花女子，而是很耐心地给她讲述这些风景名胜的历史和典故。她在芜湖住了三年，从来就不知道有个“荆山寒壁”的所在和卞和得玉的典故；也不知兀立在对江的巨石就是孙夫人祭江殉节的地方，更不晓得江边唐太史李淳风墓的神奇传说。她只知张开嘴“哦!哦!”地应着，一切忧愁痛苦都在这不无惊讶的“哦!哦!”声中消失了。她感到潘大人不同于别的男人，他有学识，懂得很多；她又觉得他待她似老师待学生、似兄长待妹妹那样真挚。随着夕阳余晖的收起，白天荡漾在心头的愉悦都消退了，空虚，胆怯，一起向她袭来，使她感到一股彻骨的寒意。今晚，她是留在大人处，还是回去?一想到这个问题，背心不由地冒出冷汗。天哪，不能回去!昨晚干妈和马会长的话又萦绕在脑际。回去，将意味着什么呢?但是，留下，又是怎样的下场呢?她是回也不能回，留也不能留，天地无边，宇宙无垠，却没有她的栖身之地!她闭上了眼睛，陷入了痛苦绝望之中。"},{"type":"paragraph","text":"“送张姑娘回去!”潘大人吩咐车夫的声音把她惊醒了，这时她才发现车已停在监督宅邸门前。这句话使她吓得跳了起来，“回去?”昨晚小兰房里的那幕又回映在脑际。不，不能回去!突然间，她坚定了主意，不管今天的命运如何，也不愿去给禽兽们糟踏。她跳下车，几乎是踉跄着来到潘大人跟前，双膝跪下:“大人，求求您，留下……”玉良泪水盈盈，死死跪着不起来。这一幕，吸引了过路的人们。潘监督有些着慌了，只得连声说:“先起来，进去再说吧!”玉良低着头，跟随着赞化走进了监督宅邸。他把她带进客室，让她在椅子上坐下，她仍在垂泪。家人送来了洗脸水，叫她擦泪，她也不动，只顾抽泣。潘赞化不知说什么好，在室内来回踱着，从昨天宴会上认识了这个姑娘以来，她给他留下了可爱的印象。他同情她，怜惜她，从她们弹唱的词中，可以听到她们的痛苦心声和对自由的渴望。说心里话，他喜欢上了她，他还在心里悄悄把她比作一枝才出水的荷莲。刚才的这一幕表演，击碎了他心中的美好形象，莫非她的本性就是这样?一种受骗受辱的愤懑充塞了心胸，他突然在她的前面站住了，不客气地问:“我问你，留下来做什么?”这句话，说得玉良停止了哭泣，她霍地站了起来，毫不示弱地回答:“大人，算我有眼无珠，看错了人。我原以为大人是天下最好的人，认为只有大人能救我，所以求大人留下我!谁知我错了，天下是没有好人的，你也一样!今天，我纵一死，也不留恋世上什么了!”说完，蹬蹬就往外走。"},{"type":"paragraph","text":"这几句话，象钝钉子样钉在他的心上，他感到一阵隐痛。难道她有难言之隐?如果是这样，刚才那句话是过重了，伤了她的自尊心，她若由此走上绝路……他追了上来，急切地喊她:“张姑娘，你回来!”玉良象没有听到那样，大步往外走。他见她没理睬，几步就跨到她的前头拦住了她，和善地说:“张姑娘!你为什么不相信我?对我说真话，讲清你的难处!我潘某绝不是只讲好听话的伪君子。”"},{"type":"paragraph","text":"玉良听后，泪泉又溢出了眼眶，呜咽着说:“大人如果今天再被你赶回去，他们就要对我下毒手了!”她犹疑了一会，才鼓足勇气说:“他们把我当鱼食，想钓您潘大人上钩。一旦你喜欢我，就来找你讨价还价，给他们货物过关行方便，否则就会以你玩妓不理关务来败坏你的名声。若是你不能迷上我，又把我赶回去，他们会怪我无能，不卖力，有意和他们作难，他们就要找流氓来糟踏我。我知道，大人是正派人，留下我对您不利，还会玷污您的名声，我也不愿这样做，可是……也只有大人能救我呀!”玉良说到这里，抑制不住地放声哭了。"},{"type":"paragraph","text":"“他们是谁?”赞化沉默了一会，问道。“马会长、李老板和干妈他们呀!”"},{"type":"paragraph","text":"“那?”赞化看到玉良痛苦的目光，心里很不是滋味，他在低头思考着。他想帮助她，但也有许多难处，不管怎样，他不能眼看着一个苦命的可爱姑娘因没能让他迷上而受迫害。他向她伸出救助的手，决心留下她，但必须有个防备小人的妥善对策。他来回踱着步子。玉良见赞化迟迟没有作声，又忙起身说:“大人不必为我作难了，我相信您是好人，我也不怪您，我只悔恨我自己这么贪生怕死。”说着低头流泪往外跑。赞化急忙叫住她:“站住!我赞化也绝不是见死不救的懦夫!”他叫来了老仆人，请他在书房里开个铺，他在书房住，把卧室让给了玉良。"}]}