{"id":649900,"date":[{"year":1983,"month":3,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"文艺书简","genre":"文学作品","count":"2661","ytitle":"","mtitle":"培养“辩音律的耳朵”","ftitle":"","authors":["晓江"],"text":[{"type":"paragraph","text":"晓江"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"你说，影片《城南旧事》看得使你打瞌睡，“花钱打瞌睡实在不值得”。因此，你认为“这是一部失败的作品”。我相信，你打瞌睡是实情，但“失败”之说却不敢苟同。这倒不是因为这部影片已在国际电影节中得了奖，“领导、专家们叫好”，就容不得不同的意见，而是由于这里的“奖”与“好”，是符合这部影片的客观实际的，它确确实实是成功的，不是“失败”的。"},{"type":"paragraph","text":"那么，你要说，既然如此，为什么你看了打瞌睡呢?而且，打瞌睡的还不止一个你。恕我直说，这牵涉到打瞌睡者的主观条件。看电影，如同读小说、看戏剧一样，是一种文艺鉴赏活动，它首先要有艺术作品作为客观条件，没有具有一定审美价值的艺术作品，就不会有激动人心的艺术鉴赏；但同时也要求鉴赏者具有相应的主观条件，即一定的审美能力，否则，也难于进入真正的艺术鉴赏。马克思说:“对于不辨音律的耳朵说来，最美的音乐也毫无意义。”《城》片当然还不能算“最美”的，但确实是“美”的，其所以变成“毫无意义”，使你打瞌睡，主要恐怕是你缺乏“辨音律的耳朵”，即应有的艺术鉴赏力。"},{"type":"paragraph","text":"你也许会觉得我说得失之武断。因为，你虽然打瞌睡，却并非昏昏然。你对《城》片有着清醒的分析，因而并不是没有鉴赏力的。那么，就简单地分析一下你的“分析”吧。"},{"type":"paragraph","text":"你说，《城》片的内容“莫名其妙”，写的都是一些零碎的、平凡的事情，使人“不知所云”。我以为，这恰恰是由于你还未识其“妙”。它通过那些“零碎的、平凡的事情”，生动地刻画了英子、宋妈、疯女人、小偷等几个性格鲜明的人物，展现了二十年代古城北京的风貌，表现了当时社会的苦难，表现了人们之间“相濡以沫”的人情美，也在一定程度上表现了人们对黑暗势力的抗争。疯女人的大学生爱人，先则被捕，后则被杀:小英子父亲，热情支持大学生活动，这些细节都不是随意的点染。因此，当影片最后，在小英子父亲的墓地上，一方面，英子与宋妈的离情别意，哀惋动人，催人泪下；另方面，两男一女的大学生，将一束火红的枫叶放在墓前，则令人深思。作品是有着耐人咀嚼的内涵的。特别是影片很好地体现了小说作者那股怀乡之情，“淡淡的哀愁，沉沉的相思”，如雾如烟地笼罩全片，带给人们一种爱国主义情感的强烈感染。这正是此片的突出“妙”处。"},{"type":"paragraph","text":"我想，你所以觉得它“零碎、平凡”，“莫名其妙”，可能是由于你比较习惯于看故事性、情节性较强的作品。故事曲折、情节惊险的作品，有艺术价值较高的，但如果作品只着眼于故事、情节，忽视了人物的塑造、思想的开掘，以及感情的灌注，尽管它也可能吸引一些人，但决不会是上品。因为艺术品的价值，根本在于它所塑造的人物形象典型性以及由人物形象所体现的思想深度与感情浓度。正因为如此，一些只重情节的惊险小说、推理电影等，历来在文学上并无多大价值。在文艺鉴赏中，我们要学会“看门道”，而不要满足于“看热闹”。你没有注意《城》片的人物和意蕴，只是觉得它“零碎、平凡”，是否只重“热闹”而不重“门道”呢?如果是，这不能不是艺术鉴赏力薄弱的表现。"},{"type":"paragraph","text":"你又说，《城》片“淡而无味”。我以为，这个片子的风格确乎是“淡”的，但却不是“无味”，相反，正是它那淡雅委婉的风格，形成了它特有的风“味”。它借一个儿童的眼光来看旧北京城的一个角隅，笔触是那么细腻，色彩是那么清淡，情调是那么淡雅，给人的感受“如清风，如云，如霞，如烟，如幽林曲涧”，这种风“味”属于一种阴柔之美，它不同于那种“如霆，如电，如长风之出谷”的阳刚之美，但自有它耐人品味的情趣。特别是这种风“味”，与它那特定的题材十分吻合，与作者特有的怀旧感情糅合得十分和谐，从而使这个片子打着自己鲜明的独特的个性印记。因而，它写的虽是“旧事”，不少观众却觉得从中尝了“新”。对此，怎么能说它“无味”呢?"},{"type":"paragraph","text":"当然，对《城》片这种淡雅的风“味”，人们可以喜欢，也可以不喜欢。艺术鉴赏如同“青菜萝卜，各有所爱”一样，应当尊重不同的爱好。有些观众不爱看《城》片也属正常现象，美味的螃蟹还有人不爱吃呢；但是，作为评价，把这盆色香味俱全的好“菜”说成是“淡而无味”，就不符合实际了。你当然不是有意要贬低这个片子，究其原因，恐怕是由于你“吃”惯了情节性、刺激性一类风“味”的东西，对这个具有较高美学意“味”的片子一下子还领略不了。"},{"type":"paragraph","text":"你还说，《城》片“结构松散”，不符合我国人民的审美趣味。诚然，《城》片不是“有头有尾有完整的故事”，但不能由此说明就是“结构松散”。它的三段小故事，不是用简单的加法加在一起的，而是用小英子的眼睛串起来的，用“淡淡的哀愁，沉沉的相思”联起来的，而且在情节组织上注意了剪裁安排，前后呼应，因而在结构上仍然是完整、和谐、统一的。当然，它不同于“有头有尾”式的完整、统一。但是，作品结构并不应该“定于一”的。社会生活的多样化，作品题材的多样化，作家个性的多样化，决定着作品的结构也应多样化。"},{"type":"paragraph","text":"至于说作品要注意符合我国人民的审美趣味，那是对的。不过，我以为你把我国人民的审美趣味，说成就是喜欢看“有头有尾有完整故事”的作品，似乎狭窄了一些。缺乏故事性但具有诗情画意的作品，也是我国人民喜爱的。诗与散文在我国有着悠久而深厚的传统，就是一个证明。即使以善于写故事的小说来讲，受到群众欢迎的优秀作品，“有头有尾”式的固然不少，而故事性并不强的也不在少数，鲁迅的《故乡》《社戏》等小说不就是这样吗?小说《城南旧事》也属于这一类。当然，改编电影应该注意到电影的特点，那是指要注意运用综合的艺术手段，将小说内容化为视觉的银幕形象，而不是说电影特别要求“有头有尾有完整的故事”。事实证明，象《巴山夜雨》《阿Q正传》一类优秀的影片，虽不以故事性见长，但以其特有的艺术魅力，也同样赢得我国人民的喜爱。值得指出的是，《城》片在表现自然景物、社会风貌与人物关系上，极力渲染民族色彩、民族心理，并以中国古典美学的思想，使客观景物注入主观的感情色彩，努力做到“景情交融”、“思与境偕”，这是它尊重我国人民审美趣味的表现。"},{"type":"paragraph","text":"当然，这并不是说，这部片子就完美无缺了。更不是说，今后大家都要以它为“样板”，都来拍这种风“味”的片子。我只是就你把一部优秀影片看成一部“失败”之作这一点，谈谈个人的看法:我们在观赏影片时，不能只重情节性、刺激性，而应重人物、意蕴、情调、风格，也就是说，要提高艺术的鉴赏力。观众、读者的鉴赏力，要靠优秀的文艺作品来培养，同时也影响着文艺作品的创作。近几年，文艺创作与群众的鉴赏能力在相互促进中一同提高。但发展不平衡，需要我们进一步努力，因而拉杂地写了这些，不知当否?"}]}