{"id":649989,"date":[{"year":1983,"month":3,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1440","ytitle":"","mtitle":"牵挂一笔账奔波二十年","ftitle":"——访草原学家任继周教授","authors":["章成钧"],"text":[{"type":"paragraph","text":"“如果我国畜牧业年总产值不占农业年总产值的百分之五十以上，那将要影响实现工农业总产值翻两番。”他神态认真，言之凿凿。"},{"type":"paragraph","text":"“不信吗?这笔账我可算了三十多年。”我怎能不信呢?对这位著名草原学家——甘肃农业大学副校长任继周教授的严谨的治学作风早有所闻。他研究草原三十年，在草原上就奔波了二十年。他身边一直珍藏着他的大学年代的老师、著名牧草专家王栋教授题赠给他的一副对联:“为天地立心为生民立命；与牛羊同居与鹿豕同游”。还在西北畜牧兽医学院当教师时，他每周都腾出业余时间，到草原上“与牛羊同居”。假期里，他先后去甘肃、宁夏、青海、新疆、内蒙、东北的大草原上考察。近几年来他又去南方几省进行亚热带和暖温带草地畜牧业考察。"},{"type":"paragraph","text":"五十年代中期，在甘肃天祝藏族自治县境内，海拔三千多米的抓喜秀龙草原上，立起了一顶帐篷。这帐篷在茫茫草原上显得孤零零的，任继周住在这里，建立起全国第一个高山草原定位研究试验站，对这里寒冷而潮湿的气候、强烈的日照、以高山植物为主的植被展开研究。"},{"type":"paragraph","text":"在这片“胡天八月即飞雪”的草原上，白天烈日把他晒褪一层层皮，而夜晚却是零下二十几度的泛骨严寒，但这一些都吓不倒他。他的身心完全被一个强烈的愿望占据了:全国有耕地十五亿亩，而全国的草原达四十三亿亩，是耕地面积的将近三倍，充分利用起来就会使我国农牧业年产值猛涨!可是，我国草原平均一亩地只生产一两畜肉，而国外一亩地高产的已达四十公斤畜肉。任继周以赶超的决心和坚强的意志，披风顶雪，担负着国家下达的草原中间试验的各项任务。同时，他还团结草原专家胡自治、符义坤，草原鼠害专家宋恺等人一道，先后为我国培养了四百多名草原专业的大学生和研究生。一支献身草原科学事业的梯队开始在风雪草原上形成。"},{"type":"paragraph","text":"一九七九年八月的一天，空旷的抓喜秀龙草原上终于响起了一阵掌声，来自农业部、中国科学院以及西北、东北、西南几个省区的专家、学者，检阅了草原研究站的丰硕成果:任继周带领大家运用综合的草原科学技术，建立了土壤含水量与牧草产量相关的数学模型，采取一系列实验措施，使亩产牧草从一百九十六斤增加到一千七百斤。同时在我国每百亩草原收获的畜产品数量上创造了奇迹:本来我国在一百亩草原上只能收获三点九个畜产品单位(一个畜产品单位约等于中等肥度的放牧肉牛增重一公斤)，现在任继周把收获的畜产品单位提高到二百二十六个!"},{"type":"paragraph","text":"“当然，这只是小规模试验。不过有的同志眼睛只愿盯着大田生产，认为‘翻两番’从农业上看主要靠粮食作物，其实不将畜牧业年产值提高到与粮食并驾齐驱的地位是不行的。”任继周在回忆这些往事后感慨地对我说。"},{"type":"paragraph","text":"任继周说，其实“百分之五十”这个数字，是我经过科学数据推算的。目前，我国畜牧业年总产值只占农业年总产值的百分之十四左右，比重实在过低。但我国除北方大草原外，南方也有不少山地、草地以及田陌间的草堤可供养畜，潜力很大。现在妨碍潜力发挥的，一是重视程度不够，二是经营管理不善和科学养畜的方法推广差，三是一些牧区既鼓励增加畜产品，又有益于草原建设的生产责任制等尚未进一步落实。"},{"type":"paragraph","text":"任继周还透露，这几年他正在集中研究草原生态系统的问题，收集实验资料撰写四十余万字的专著《草原生态学》，前年他在新成立的甘肃省草原生态研究所兼任所长后，又在甘肃东部黄土高原设立一个试验站，以积累黄土高原恶劣环境下种草养畜的科研资料，使畜牧“这笔账”的结论早日付诸实现。"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\03\\833M020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>任继周(右)在草原上现测牧草生长情况。　杜玉林摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杜玉林</FONT>"}]}