{"id":1186635,"date":[{"year":1999,"month":1,"day":21}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1695","ytitle":"","mtitle":"大腕","ftitle":"51.俺瞅着她作呕","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"二十集《下岗大腕》经过四个月零5天的激战终于结束全部内外景共二千九百九十三个镜头的拍摄，以妮子演的江红和钱梅莹演的雪儿这一对冤家拥抱的组合长镜头为摄制组的拍摄阶段划了一个圆满的句号。赵万山宴请停机饭是在三星级的江南饭店。他上身穿一件鳄鱼牌西装，脚上仍是一双老圆口布鞋，开口闭口俺们俺们，俺是个土老帽，俺是个大老粗……特别强调一个“俺”字，以前他是“俺”“我”并存，后来“我”领风骚，现在索性原汁原味，陈铁夫觉得他是故意标谤自己土，以他独特的狂妄对“洋气”的文化人来个居高临下的扫荡。"},{"type":"paragraph","text":"陈铁夫对妮子始终很关注，他不喜欢她的傲气却欣赏她的骨气。年轻漂亮的女演员只有妮子坐在另一桌，陈轶夫是怎么也请不动她到主桌来，她与赵万山之间的缝穴没有因为她演成了《下岗大腕》而弥合。赵万山对妮子的酸溜溜一直没过劲。吃饭时，赵万山几次用眼睛的余光朝妮子重重地扫去，这些都没躲过陈轶夫“老奸巨滑”的眼。他举起酒杯:“谢谢赵老板的慷慨，下面我们就要开始剪片了，一个月以后请大伙看完成片。为我们能获今年电视节大奖干杯!”"},{"type":"paragraph","text":"陈轶夫一天也没休息就进了剪接室。又是二十天没日没夜的工作，他自己都不知哪儿来的那么大精神。片子很快就剪到尾声了。剪到妮子演的江红同导演吵完架坐在一边悄悄掉眼泪的镜头，在场的个个都喷啧赞叹:“妮子好戏!”"},{"type":"paragraph","text":"陈铁夫硬是喝着矿泉水，啃着干面包剪的片子，一连20天没有动过窝。一个心脏开过刀的老人如此拚命工作说明什么?陈铁夫并没有完全意识到，他已经不知不觉在商品经济海洋中鼓鼓地张开了风帆。"},{"type":"paragraph","text":"回到家，老伴惊讶地看着丈夫:“你是睡了一觉还是刚刚回来?”"},{"type":"paragraph","text":"正在刷牙的陈铁夫含含糊糊说:“全完了!”他狠狠地吐出一口漱口水。"},{"type":"paragraph","text":"老伴吓了一跳:“什么?什么全完了?”"},{"type":"paragraph","text":"“片子啊，剪接提前十天完成，打破纪录!我身体更棒了!”"},{"type":"paragraph","text":"蓓蓓暗自惊叹人的精神对身体神奇的调节作用!"},{"type":"paragraph","text":"陈轶夫狼吞虎咽地吃着早点:“你看，《下岗大腕》送深圳国际电视单本交易会，我们商定送其中最精彩的三个上下集，有于飞飞的两集，我自己的两集，还有妮子的两集。”老伴问:“单本剧交易会?”"},{"type":"paragraph","text":"这是保护电视剧生态平衡的一项重大措施。《下岗大腕》是系列剧，一个个上下集自成一个单元，随便抽哪一个上下集都能成单本。”他耐心地向老伴解释。蓓蓓有些耽心地:“送你自己的两集是谁定的?”陈轶夫一挥手:“我自己!为这部戏我呕心沥血，这一次我可是当仁不让罗!干了一辈子影视，虽说是个大腕，但我们出名那个年代没有设过奖，从来没有尝过拿奖的滋味……别说，我心里还真有些痒痒。”"},{"type":"paragraph","text":"对话、音乐、效果……混录完毕，完成带比预期提前10天。有关领导审查非常满意，行家评价极高，陈轶夫这才红光满面地请摄制组全体看片。"},{"type":"paragraph","text":"看了三天片子吃了三天盒饭，大家伙儿够辛苦，赵万山决定再次犒劳摄制组，再宴请一次。摄制组开了一辆车，都知道赵万山的饭排场，大家争着上车赴宴。"},{"type":"paragraph","text":"陈铁夫进了赵万山的小车，只有妮子没有上车。"},{"type":"paragraph","text":"赵万山黑虎着脸对陈铁夫说:“一个卖唱的有什么了不起?!老前辈，如果不是您坚持要用她，俺压根儿不会让她进这个组。什么是野心?她这样的就叫野心，利用了人把人一脚踢开就是野心……呸!”陈铁夫抹稀泥:“妮子是一个相当有个性的女孩，科班出身，文化很高，人不坏，你这样的大男子汉就别同一个女人计较了……”赵万山说:“算了，甭提她了。你刚刚说交易会的事怎么着?”"},{"type":"paragraph","text":"“我们《大腕》要送三个上下集去深圳电视交易会参展和评奖，这次的交易会与以往不同，评奖采取开放形式，要在深圳电视台公开播放初入围的剧目，让观众也参评，而且要带男女主演赴会。我和曾凡、许巍商量决定送1、2集；7、8集和15、16集。”赵万山干脆地:“你们爱谁谁吧……哎，15、16集是不是跳舞的那两集?”陈轶夫说失了口:“不对，是妮子的歌星那两集……”赵万山的脸拉长了:“她?我不同意!”陈轶夫耐心地说:“赵总，送谁的片集经过反复商量，必须送能打响的……再说，我们已经通知妮子做好去深圳的准备……”赵万山瞪眼了:“俺就瞅着她作呕……再说，老前辈，俺是投资人，你们打了俺总监制的大名，就没俺说话的份儿?送那跳芭蕾的妞!就这么定了。”"}]}