{"id":1186764,"date":[{"year":1999,"month":1,"day":22}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第4期·总第202期)","column":"命名虽已七载“家族”身份尚待定　冥王星究竟是否是地球“兄弟”?","genre":"","count":"1877","ytitle":"","mtitle":"苍穹中的“冥神”","ftitle":"","authors":["卞毓麟"],"text":[{"type":"paragraph","text":"卞毓麟"},{"type":"paragraph","text":"冥王星发现于1930年，人们曾欢呼它为20世纪最重大的发现之一。可是人们至今对这个朦胧的世界依然知之甚少……"},{"type":"paragraph","text":"1846年，德国天文学家加勒根据法国天文学家勒威耶的预言，在天空中找到了造成天王星运动反常的那颗新行星——海王星。它离太阳远达30.1天文单位(天文学家把日地之间的平均距离称为1个天文单位)，这是不是太阳系的疆界?在它之外是否还有更遥远的行星呢?"},{"type":"paragraph","text":"1905年，美国天文学家珀·洛厄尔制订了寻找“海外行星”的详细计划。他用各种仪器对天空拍照搜索，但是直到1916年他去世还是一无所获。后来，洛厄尔天文台特地制造了一架口径33厘米的折射望远镜，于1929年投入使用，由年轻的美国天文学家汤博负责继续进行规模宏大的搜索。他用望远镜依次对一小块一小块天空照相。2天或4天以后再重新拍摄一次。由于行星在运动，所以它们在两张底片上的位置多少会有些差异，但变化极其细微。"},{"type":"paragraph","text":"发现冥王星"},{"type":"paragraph","text":"1930年1月23日和29日夜，汤博再次拍摄了双子座δ星附近的天区。2月份，他开始对这些底片作闪视比较。2月18日下午4点钟，他看见有一个恒星状的东西正在闪视比较仪的视场中来回闪动。“我为此不胜惊骇，”后来汤博写道，“哦，我好好看了一下表，记下了时间。这应该是一项历史性的发现……。接下来的45分钟光景，我处于有生以来从未有过的兴奋状态之中”；“我尽力控制自己，尽量若无其事地走进他(洛厄尔天文台台长斯莱弗)的办公室……‘斯莱弗博士，我已经发现了您的行星X……我将向您出示证据’”；“他立即冲向闪视比较仪室……”"},{"type":"paragraph","text":"斯莱弗决定对该天体作进一步的观测证实。最后，在1930年3月13日，终于正式宣布发现了一颗海外行星。这天正好是洛厄尔的75岁诞辰，又是威廉·赫歇尔发现天王星的149周年纪念日。接着，为该行星命名的建议便如潮水般地涌向了洛厄尔天文台。1930年5月1日，斯莱弗台长决定将它命名为普鲁托(Pluto)——罗马神话中冥神的名字。这一名字最初由英国剑桥一位11岁的女学生维尼夏·伯尼提出。她觉得这很适合于一颗如此幽暗的行星。在汉语里，行星普鲁托的名字意译为“冥王星”。"},{"type":"paragraph","text":"冥王星的特征"},{"type":"paragraph","text":"冥王星是离太阳最远的一颗大行星，它和太阳的平均距离是39.44天文单位，即约59亿千米。它在轨道上运行的速度是每秒4.74千米，约248年绕太阳公转一周。它的公转轨道椭圆偏心率高达0.248，居九大行星之首。这使冥王星在轨道近日点附近时，与太阳的距离比海王星到太阳还近。它最近一次过近日点是在1989年，直到1999年它都比海王星离太阳更近。冥王星的公转轨道平面对地球公转轨道平面(即黄道面)的倾角达17度以上，这在太阳系中也是独占鳌头的。"},{"type":"paragraph","text":"冥王星是太阳系中最小的一颗行星，其直径约2300千米，比月球的直径(3476千米)还小。其质量仅约为月球质量的5.5分之一，或地球质量的千分之2.2。由于远离太阳，冥王星的温度始终在-220℃以下。1976年，在夏威夷莫纳克亚山顶进行的分光观测揭示了冥王星表面存在甲烷雾，这使人们猜测它由冻结的水和据信曾存在于原太阳星云外围区域的其他轻化合物组成。因此冥王星具有相当高的反照率。冥王星的密度约为水的2倍，在九大行星中，水星、金星、地球和火星的密度都比它大。木星、土星、天王星和海王星的密度则比它小。冥王星的自转周期是6.387天。其自转轴与公转轨道面颇为贴近，这与天王星的情况有些相似。从汤博发现它至今，冥王星只绕太阳转了1/4圈多一点。尽管如此，冥王星的发现仍然在20世纪太阳系天文学大事记上名居榜首。"},{"type":"paragraph","text":"冥王星的探测计划"},{"type":"paragraph","text":"冥王星的发现是长期精心、系统搜索的结果。然而几十年过去了，与对其他大行星的了解相比，人们对这个遥远而朦胧的世界毕竟还是知道得太少了。为了详细考察冥王星的大气和结构，必须派宇宙飞船前往。然而，估计至少还要过二三十年，才有可能专门发射飞往冥王星的飞船。"},{"type":"paragraph","text":"为此，有人考虑了一种在冥王星离地球较近的时候，以费用低廉、节省燃料的方式将飞船送往冥王星的办法，那就是:发射一个冥王星探测器，它搭乘在一艘更大的、用于研究太阳的宇宙飞船上。这艘飞船应于2001年发射，于2003年奔向木星，并在木星附近分成两部分。其中太阳探测器于2007年飞越太阳，冥王星探测器则沿其自己的轨道继续前进，并于2014年飞越冥王星-冥卫系统。"},{"type":"paragraph","text":"发射时间应定在2001年，那是因为当时木星的位置将最有利于给前往冥王星的飞船以必要的引力加速。在此后200年中，再也不会有这么好的机会了。"}]}