{"id":1186462,"date":[{"year":1999,"month":1,"day":20}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察·国内版(第3期)","column":"长镜头","genre":"","count":"1470","ytitle":"","mtitle":"航班延误，谁承担损失","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"近日，法院对全国首例因航班延误而发生的旅客“占机”案作出一审判决。去年8月12日，上海航空公司从广州飞往上海的SF302航班因机械故障延误，旅客何思远不听民航工作人员和公安民警劝阻，两次强占上海航空公司客机，被公安人员强行抬下飞机并处治安拘留15天。何思远随即向法院起诉，法庭经调查后认定，白云机场公安分局对何思远的处罚是适当的。"},{"type":"paragraph","text":"航班延误已经成为社会关注的焦点。去年一年，旅客与民航部门之间发生在空中的尖锐纠纷多达28起，这一数字创下了中国民航的“纪录”。究其原因，大多与航班延误有关。事实上航班延误，不仅旅客受不了，航空公司也受不了。"},{"type":"paragraph","text":"航空公司:谁告谁"},{"type":"paragraph","text":"迄今为止，一旦航班延误，无论是什么原因，只听说某某航空公司成了“被告”，而从来没有听说哪家航空公司成了“原告”。这又是为什么呢?"},{"type":"paragraph","text":"上月底广州中院已作出一审判决的何思远状告广州白云机场公安分局一案，颇有代表性。"},{"type":"paragraph","text":"上航广州营业部经理童永霖告诉记者，何思远强占了上航SF304航班后，致使该航班延误1个半小时。该机原定当天还要飞行的上海-重庆-上海航段，也相应延误。上航SF304航班承运的鲜活河虾1800公斤，因封箱后飞机停场时间过长而全部死亡，上航只能对货主进行赔偿。看来，上航是何思远强占飞机的“受害者”，如果上航状告何思远倒是顺理成章。"},{"type":"paragraph","text":"上航为什么没有起诉何思远?对司法工作相当精通的上航总经理周赤告诉记者，从法律上来说，上航有足够的证据起诉何思远，但作为一家服务企业，不到万不得已，是不会轻易将旅客告上法庭的。而且，上航也注意到，有关司法部门已经对何思远作出了处罚。"},{"type":"paragraph","text":"民航资深人士分析说，事实上，航空公司面对着巨大的压力，首先是安全，其次是市场，还有公司的信誉。在“运力过剩”的市场压力下，航空公司更愿意“大事化小，小事化了”，为了公司的声誉，往往不愿意和旅客对簿公堂。"},{"type":"paragraph","text":"也许所有的旅客和航空公司，原本都希望彼此之间没有“官司”。但一旦发生纠纷，双方都应当依法保护各自的合法权益才对。"},{"type":"paragraph","text":"旅客:谁赔谁"},{"type":"paragraph","text":"几乎所有旅客在议论何思远案的时候都认为，无论如何，旅客“占机”总是不对的。在这个前提下，争论的焦点就在于:航班延误后，旅客该不该得到赔偿?"},{"type":"paragraph","text":"一位旅客说，我是经常乘飞机的旅客，碰到航班延误不是一次、两次，有时航空公司还给安排食宿，有时没人理你。没人理你时，你最“火”了。我虽然没有打过人、占过飞机，但那时特别想告航空公司，让它赔偿。"},{"type":"paragraph","text":"刘和平是驻外工作人员，他说，我基本上每半年要回国一次，也碰到过航班延误，有一次想知道飞机什么时候可以飞，但无论你问谁，谁都不给你明确的答复。这种情况在国外是比较少见的。当然，在国外也没有听说过旅客强占飞机，或者打空姐的事。我想这里有双方的因素，一是航空公司的服务比较周到，得到了旅客的谅解；一是旅客的素质比较好，比较体谅航空公司的困难。至于赔偿，当然只能在法院解决。或者让保险公司设立“航班延误险”，一旦延误，除了航空公司负责旅客转机以外，由保险公司给予现金赔偿，这样可以减少航空公司和旅客的冲突。"},{"type":"paragraph","text":"关于赔偿，民航和法律方面的专家认为，我国的《民航法》没有规定实行“无过错赔偿”，因为天气、飞行流量控制、飞机周转包括机械故障等原因而发生的飞机延误，一般应视为“无过错”，这一做法其实是“国际惯例”，世界上没有哪个国家有法律规定航空公司的航班延误要赔偿。在国际上，“无过错赔偿”一般只限于空难。一旦发生空难，航空公司将按有关规定对旅客进行赔偿。本栏图文/郑蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991k101001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991k101002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以上各项内容，依据《民航法》和《中国民航旅客、行李国内运输规则》编绘。</FONT>"}]}