{"id":1186631,"date":[{"year":1999,"month":1,"day":21}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"2230","ytitle":"","mtitle":"蝉与数论","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"蝉就是盛夏时在树上不停地鸣叫的昆虫，俗称“知了”。数论研究整数的性质，是数学中最基本的也是最难懂的，一般认为数论并无实际应用。乍看，蝉和数论似乎风马牛不相及，其实两者确实有关系，本文的题目并非故弄玄虚。"},{"type":"paragraph","text":"大约五、六年前，记不得是哪一年了，那年夏天美国的蝉特别多，不仅鸣声如雷，昼夜不停，扰人清梦，而且由于过多的蝉吸食树的汁液，树木也显得比往年枯萎。大家都感到奇怪，为什么突然冒出这么多蝉来呢?据报道:昆虫学家作过仔细的研究，和其他许多昆虫一样，蝉的一生分为四个阶段:从卵开始，卵孵化为幼虫，幼虫再变为蛹，蛹最后蜕化为成虫——就是我们看到的蝉。在蝉生命周期的四个阶段中，前三个阶段都是蛰伏在地下。只有到最后的成虫阶段才钻出地面，吸食树的汁液，寻找配偶进行交配，然后产卵在地下。到秋风起、寒露降时，这一代的蝉就在完成了自己的生命周期后死去。有一种美国蝉的生命周期是17年，那年恰好是这种蝉生命周期的最后一年，成虫从地下爆发出来，形成所谓“大年”。还有另一种美国蝉的生命周期是13年，即每隔13年爆发一次。"},{"type":"paragraph","text":"细心的科学家注意到17和13两个数都是所谓的“质数”。质数是数论中的一个概念，它是整数中的一类，除了1和本身以外没有其他的整数因子。换言之，除了1和本身以外，质数不可能被任何其他整数所整除。科学家心想:蝉的生命周期为什么偏偏是质数呢?在常人看来，这个问题似乎荒唐可笑，生命周期是什么数难道还值得研究吗?但真正的科学家是不会轻易放过任何可疑线索的，一定要寻根究底，不水落石出决不罢休。"},{"type":"paragraph","text":"科学家经过仔细研究，终于弄清楚了，原来这是蝉生存及种族繁衍的需要。蝉的生命周期长达十几年，在这漫长的岁月中，除了最后一年的夏天以外，都是在地下蛰伏。好不容易钻出地面见到天日，蝉希望能好好利用这个一生只有一次的短暂机会。俗语说:“不是冤家不碰头”，蝉当然希望碰到“冤家”越少越好。蝉的“冤家”——天敌和与之竞争的昆虫都具有不同的生命周期:1年、2年、3年、4年……各种年份的都有。蝉以质数为生命周期是最佳选择，因为这样出土时可能碰到的“冤家”最少。以17年生命周期为例:蝉的第一代出土时是上一代产卵后的第17年，因为17是质数，除了1和本身以外没有别的整数因子。它碰到的只有以1年为周期的一种“冤家”，所以对蝉来说这是很聪明的选择，不妨称之为“聪明”蝉。这也可以从反面来分析:假如有另一种以18年为生命周期的“笨”蝉，第一代在18年后出土，因为18不是质数，具有许多整数因子:1、2、3、6、9以及18。所以就会碰到许多“冤家”，包括:1年、2年、3年、6年和9年为周期的，一共五种“冤家”，这要比17年为周期的“聪明”蝉的多得多了。不仅第一代出土的蝉是如此，其后代子孙也是如此。仍以17年周期的“聪明”蝉为例:第二代出土时是第34年，这时它碰到的“冤家”只有周期为1年和2年的两种。以18年为周期的“笨”蝉的运气就差得多了，它的第二代出土时是第36年，碰到的“冤家”很多，包括:1年、2年、3年、4年、6年、9年、12年为周期的，共有七种之多。依此类推，第三代出土的“聪明”蝉与“笨”蝉碰到的冤家数目也有很大的差别。至于以13年为生命周期的蝉的命运如何，相信读者们能自己算出来。"},{"type":"paragraph","text":"至此，聪明的读者心中一定已经有很多疑问:一、难道蝉真有“聪明”与“笨”之分吗?二、难道蝉真的懂数论吗?三、难道蝉对自己的生命周期真有选择的自由吗?四、科学家是否在自作聪明?……下面就这些问题加以讨论:先讨论第一个问题，蝉并无大脑，不会思考，它的本领大多是来自先天遗传的本能，所以如果真有“聪明”蝉与“笨”蝉之分的话，也只不过是遗传的优劣而已。"},{"type":"paragraph","text":"第二和第三两个问题可以合并讨论:数论之难是出了名的，就连数学家都感到头痛。常人中懂数论的更是少之又少，蝉当然不可能懂数论。聪明如人尚且无法选择自己的生命周期，更遑论蝉矣。但既然如此，蝉的生命周期为什么会与数论的原理相符合呢?原来答案在于“进化论”中“物竞天择，适者生存”的自然选择规律。太古时，蝉的祖先可能具有各种不同的生命周期:1年、2年、3年……以至17年、18年都有。它们之间互相竞争，经过亿万年的进化过程，自然选择规律在起作用。在前面的讨论中我们已清楚地看到，生命周期为质数的蝉由于“冤家”少，在生存竞争上占显著的优势，因而存活率高。而生命周期为非质数的蝉，由于“冤家”太多，在生存竞争上处于劣势。优胜劣败，劣种被淘汰了。所以剩下的是以质数为生命周期的现有品种，就不足为奇了。因此答案是:蝉本身并不懂数论，也无法自己选择生命周期，而是由于自然选择规律，蝉不自觉地“利用”了质数的特性而已。"},{"type":"paragraph","text":"再来讨论第四个问题:科学研究结论的正确性是由实践来检验的，生命周期为质数的蝉之竞争优势至少已由美国的两种蝉证明了。以后如在世界各地再发现类似的例子，就可以证明科学家的结论是正确的。但如发现反例，就需要研究其原因，然后再修正理论。"},{"type":"paragraph","text":"我们从蝉的这个小故事中或许可以学到一点东西:其一，谁说数论没有实际应用?连蝉都会“利用”，难道人反而不能利用吗?所以数论并不是没有实际应用，只是尚未发现而已。其二，我们已看到蝉要生存，种族要繁衍，就必须服从自然规律。其实一切生物都是如此，万物之灵的人也不例外。但有一点不同，人可以通过认识规律自觉地顺应。孙中山先生说:“世界潮流，浩浩荡荡，顺之者昌，逆之者亡。”证诸生物进化以及人类社会发展，确为至理名言。"}]}