{"id":1186542,"date":[{"year":1999,"month":1,"day":21}],"page":"5","source":"本报","region":"","masthead":"教育新闻·读者的话","special_issue":"读者的话(3)","column":"今日焦点","genre":"","count":"2337","ytitle":"本月下旬开始，大中小学陆续进入期终考试","mtitle":"社会各界呼吁:不要给学生加压","ftitle":"","authors":["苏军","陈红","王柏玲","周忠麟"],"text":[{"type":"paragraph","text":"本栏撰稿:苏　军　陈　红"},{"type":"paragraph","text":"王柏玲　周忠麟"},{"type":"paragraph","text":"系统复习知识　平静对待考试"},{"type":"paragraph","text":"期终考试又将开始，临考的中小学生到底在想些什么?记者近日向部分学生作了了解。"},{"type":"paragraph","text":"害怕考试，也许是绝大多数中小学生的实际情况。市重点中学市二中学几位高中学生的紧张却另有原因。他们倒不是怕考不出，而是怕考得不好，挤不进年级前20名。因为能挤进年级前20名，考大学时则可得到一些优待。"},{"type":"paragraph","text":"对于不少小学生来说，紧张心理主要来自他们自己。“我想考个‘双百分’，一家三口，欢欢喜喜过个年。”这是保德路小学五年级几个学生的想法。这几天，学校的复习作业不少，父母还要给压力。想到考不好要“吃生活”，过年还要关在家里，现在辛苦一些还是值得的。"},{"type":"paragraph","text":"而对一些平时成绩并不理想的学生来说，则更害怕考试，每当进考场时，他们的脑中会出现一片空白。"},{"type":"paragraph","text":"面对考试，也有的学生则抱着平常心态。静安区的普通完中华东模范中学的几位学生说，这些考试都是学生要进行的“例行公事”，完全可以平静地对待它们。通过考试，可以把学过的知识系统地复习一下，这是别的形式所无法替代的。卢湾区永昌学校几位学生表示他们早已按计划进行过复习了，当然，也有打篮球忘了复习的学生，但那毕竟是少数。"},{"type":"paragraph","text":"考前“减压”不可少"},{"type":"paragraph","text":"如今的考试，不光孩子忙，家长也忙。据了解，随着考试临近，这几天各单位请假“陪练”的员工也有增多的趋势，而且请假的理由也往往理直气壮。"},{"type":"paragraph","text":"“孩子考试，脑子用得多，我得在家为他烧点菜，补补身子。”在机械厂当检验员的一位家长认为，请假为孩子当考试的“后勤部长”理所当然，孩子考得好，寒假里家长也轻松。所以这几天，她跑得最勤的地方便是菜场。而集贸市场一些卖鸡的个体摊主近来瞄准的买主，也正是有孩子在家准备考试的主妇，据说生意还不错。"},{"type":"paragraph","text":"“我是不放心才请假的，小孩不太自觉，只好把调休用上了。”一些家长对自己孩子的考试“临战状态”十分清楚，到了临考的前几天，希望通过现场督促起到一点作用。家住虹口区的一位家长从孩子上小学起，就一直保持着这样一种习惯:每当考试之际，她不管工作多忙，总要抽出时间来“督战”。"},{"type":"paragraph","text":"另一位在机关工作的家长也请假“陪”孩子，但她表示，自己既不是来当“保姆”，也不是来“督战”的，而是专门对孩子实施“心理松弛法”的。她的孩子今年将初中毕业，对学习自觉得连吃饭也要家长再三催促，她觉得孩子太紧张了，于是要来个“减压法”，照顾孩子正常生活起居，并创造条件给孩子“松绑”，使孩子心理调节到最佳状态。"},{"type":"paragraph","text":"考得好有奖做法不妥"},{"type":"paragraph","text":"考得好有奖，对不少中小学生来说已不是什么新闻。掏钱奖励的自然是他们的家长，而且奖额往往也颇为不菲，几十元、百把元的“现金奖”已绝对属于一般水平，有的还会开出大奖，诸如便携式电脑、外出旅游等等。或者奖励与学习有关的工具，如电脑、电子词典。除纯物质的奖励外，有的家长则答应放宽看电视、玩游戏机、打篮球的时间限制，或者允许孩子与同学结伴出游等。对这些家长来说，只要考得好，孩子提出的要求基本上都可以得到满足。"},{"type":"paragraph","text":"那么，这些奖励对学生们到底能产生多大动力呢?接受采访的大部分学生认为，自己并不是仅仅为了得到这点“刺激”才希望考得好一点，至少不是最主要的因素。考试是对一学期学习的“检阅”，考得好是应该的，父母不给奖励也应考得好。相反，家长予以“重奖”倒是在无形中给孩子施加了某种压力。"},{"type":"paragraph","text":"随着年级的增高，这种“刺激”的作用也越来越小，家长考前许诺的情形也逐渐减少。据对长宁区某中学初二和高中学生的调查发现，初中学生有50%以上希望父母给予一定物质奖励，他们认为父母这样做是关心自己学习的一种表现。而高中生的反应则截然相反，不认为物质奖励会给自己多大动力，不希望父母对自己重金许诺，认为是没水平的做法。闸北区某中学高一年级部分学生也向记者反映，考试考得好不好，完全是自己的事，不需要父母的物质奖励来刺激。"},{"type":"paragraph","text":"不少教师和家长都不主张采取物质奖励的方式。一位在部队工作的家长认为，应该让孩子明白学习是自己的事，学得越好，人生的道路就越宽广，机会就越多，以培养其主动学习的自觉性；而父母给奖励，容易使孩子认为学习是为了父母，学习缺乏主动性，不是长久之计。"},{"type":"paragraph","text":"专家告诫学生——"},{"type":"paragraph","text":"增强考试自信心最重要"},{"type":"paragraph","text":"一些学生一上考场就会出现心情烦躁、心跳加剧、呼吸频率快、肚痛、手心出汗、尿频等现象，影响正常水平的发挥。针对这种状况，上海市中小学心理辅导协会副理事长姚鑫山介绍了考试前后心理调适的方法。"},{"type":"paragraph","text":"姚鑫山说，学生在作好了充分的复习准备后，最重要的是要增强考试的自信心。可以运用自我暗示法，如“我已作好充分准备，这次一定能考好!”“我有信心考出好成绩!”等等，每天睡前默念三五遍，让其进入潜意识，产生自信心。另外，复习迎考一定要劳逸结合，复习应在考试前的一两天全部完成，然后通过听音乐、散步等形式让大脑得到充分休息。考试当天，学生应提前到校，此刻切勿再看书复习。如感到紧张，可以用冥想松弛法调节:想一件经历过的愉快的事情，尽量回忆得具体、生动、形象。考试中，如果仍紧张，可做深呼吸二至三次。他特别指出，一门课考完后，心理较脆弱的学生不要与同学对答案，以免影响以后考试的情绪。"},{"type":"paragraph","text":"姚鑫山还为广大家长提出了忠告:切莫给孩子增加考试的压力。特别是对成绩好的孩子，考前不要向他们提“一定要考第一名或前三名”之类的要求，否则会适得其反。家长要为孩子创造有利于复习的安静环境，把孩子的饮食起居安排得更合理些。对成绩较差的孩子更要多加关心督促。如果孩子考试成绩不理想，为人父母者千万不能一味埋怨、责怪或打骂，而应该在安慰的同时，与孩子一起分析、查找原因，找到努力的方向。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991l050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在教室门口等开门，上夜自修。本报记者　周学忠摄</FONT>"}]}