{"id":1186604,"date":[{"year":1999,"month":1,"day":21}],"page":"9","source":"本报","region":"","masthead":"旅游","special_issue":"旅游(第3期)","column":"本周视点","genre":"","count":"1844","ytitle":"本世纪最后一个春节旅游高峰即将到来，旅游市场又一次面临质量考验","mtitle":"春节旅游市场全面启动","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"旅游市场有淡季和旺季之分，而春节旅游市场则是旺季中的旺季。但是，春节旅游市场在给旅游行业带来众多客源的同时，也带来了一系列值得思索的问题。面临着本世纪最后一个春节旅游高峰，旅游市场能否经受质量考验，已成为广大旅游者的关注热点。"},{"type":"paragraph","text":"1　出境旅游形成新的卖点"},{"type":"paragraph","text":"春节历来是旅游市场旺季中的旺季。尤其是今年，足够的假期，适宜的气候，以及本世纪最后一个春节的特定背景，使得春节旅游市场前景看好。因此，尽管离春节还有近一个月的时间，但各大旅行社的市场运作已全面启动，不少市民也在酝酿着春节期间的出游计划。在本刊《咨询热线》专栏近期所收到的询问中，关于春节旅游安排的询问占了绝大多数。市民的春节出游热情，于此可见一斑。"},{"type":"paragraph","text":"与往年相比，今年春节的旅游市场有三大特点:一是出境旅游形成新的卖点，二是时尚旅游异军突起，三是度假型自助旅游深受青睐。"},{"type":"paragraph","text":"按照有关规定，中国境内居民个人出境旅游可兑换一定的外汇，具体标准是:赴香港、澳门游为1000美元或等值外币；出境游则为2000美元或等值外币。这对一些有金融意识的旅游者来说，无疑有着很强的吸引力。因此，旅行社在销售春节出境旅游产品时，纷纷以此作为一个新的卖点，大大激发了市民的出境旅游热情。"},{"type":"paragraph","text":"另一方面，随着香港的回归，和澳门回归日期的临近，赴港澳观光、购物的市民也呈上升趋势。尤其是一些有较高收入的年轻人，赴香港旅游的目的之一便是购买名牌消费品。为此，一些旅行社在春节期间有针对性地调整产品结构，增加在港澳地区的逗留时间，顺应了这一新的市场需求。"},{"type":"paragraph","text":"此外，我国已陆续批准了开放澳大利亚、新西兰、韩国等为中国公民自费出国旅游的目的地国家，加上以前批准开放的新加坡、马来西亚、泰国和菲律宾，使我国公民自费出国旅游的目的地国家有所增加，从而进一步推动了出境旅游市场的发展。"},{"type":"paragraph","text":"正是因为有了新的卖点，今年春节出境旅游的行情异常火爆。旅行社不愁没有客源，只愁没有机票。有的旅行社不得不采用包机的方式，来弥补航班的不足。"},{"type":"paragraph","text":"2　冰雪旅游成为新的潮流"},{"type":"paragraph","text":"上海人求新求奇，出门旅游也不例外。旅游市场上一旦出现新的产品，往往会带动起一种新的潮流。以往，上海人的旅游流向是夏天北上避暑，冬天南下避寒。但是今年的暖冬现象却使不少人怀念起大雪纷飞的日子，希望能过一个真正的冬天。因此，冰雪旅游作为一种时尚的旅游项目在旅游市场上异军突起。"},{"type":"paragraph","text":"在这当中，黄山、庐山和九华山的高山雪景最为引人人胜。这些老牌的旅游景点一改冬季封山的惯例，向旅游者展示了冰雪世界的魅力。至于北方新兴的滑雪旅游项目，更是吸引了那些敢为人先的旅游爱好者。"},{"type":"paragraph","text":"如果说，冰雪旅游作为一种时尚的旅游方式更具有前卫性的话，那么度假型旅游产品则以适应大众需求的姿态介入了旅游市场。随着江浙两地交通条件的改善，和一批拥有各类娱乐设备的度假村的建成，今年春节旅游市场上的度假型旅游产品，受到了以家庭为单位的旅游人群的青睐。"},{"type":"paragraph","text":"一些精明的旅游者巧妙地利用旅行社订房订票的能力，在落实了住宿、交通以后，进行自助式的旅游活动。白天宽宽松松地游览景点，晚上快快乐乐地自娱自乐。"},{"type":"paragraph","text":"3　“免战牌”会不会再度挂起"},{"type":"paragraph","text":"春节旅游市场在给旅游行业带来众多客源的同时，也带来了一系列值得思索的问题。在最近的几年中，伴随着旅游旺季的到来，旅游质量的投诉也往往会接踵而至。"},{"type":"paragraph","text":"从表面上看，旅游质量投诉的起因是服务不到位，但实际上，各种质量问题的出现往往是由于供求矛盾所引起的。旅游产品有它的特殊性，它涉及到“吃、住、行、游、购、娱”等诸多因素，即便旅行社制定了严格的管理措施，旅游质量问题仍然时有发生。"},{"type":"paragraph","text":"旅游市场有淡季和旺季之分，但旅游景点的配套设施，通常是根据平时的接待量，而不是按照旺季的接待量而建设的。建设过多，淡季供大于求，入不敷出；建设过少，旺季供不应求，势必要涨价。尤其是一些新的旅游热点，配套设施本来就无法一步到位，旺季来临，更是捉襟见肘。超负荷的接待，必定会引发旅游质量问题。在这种情况下，运用价格杠杆调节客流量成为旅游行业普遍采用的做法。据了解，今年春节期间的旅游热线，价格上扬已成定局，一些长线旅游产品如海南、昆明等，在上海的销售价格要比平时上涨一千多元。"},{"type":"paragraph","text":"然而，这一措施能不能奏效呢?去年春节前夕，面对着纷至沓来的报名者，不少旅行社不得不挂出“全部线路均已客满”的“免战牌”，在完成了原定的组团计划以后不再额外接待，今年，“免战牌”会不会再度挂起呢?春节旅游，真是让人欢喜让人忧。　本报记者　胡培炯"}]}