{"id":1186294,"date":[{"year":1999,"month":1,"day":19}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文化触点","genre":"","count":"1592","ytitle":"","mtitle":"不变与“百变”","ftitle":"","authors":["张大江"],"text":[{"type":"paragraph","text":"张大江"},{"type":"paragraph","text":"“文化触点”专栏推出后，引起了大家的强烈举和热情参与。关于“王菲现象”的讨论，这次又是两种不同意见。今后我们将就各种话题展开讲座并期待着不同观点的合理碰撞。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"崔健和王菲，相约在98年的岁末，向乐迷展示他们的音乐，并且面对面的交流。由于两人平日均是深居简出极少露面，或因客观限制或因主观习性，被动主动选择了同传媒和歌迷保持着冷冷的距离，但是两人以独特自我的个性，以及卓越歌艺成了歌坛焦点，而且他们还引导着流行乐坛的潮流。"},{"type":"paragraph","text":"面对和聆听崔健、王菲，我们感受到了他们因艺术而商业和因商业而艺术的市场价值的生命力。崔健、王菲用音乐作品解释出商业与艺术的新规则。"},{"type":"paragraph","text":"我们通常会把商业与艺术视作水火不容。可商业时代的价值标准已辗碎了我们对高雅艺术的顶礼膜拜，还有我们对商业艺术的歧视和偏见。"},{"type":"paragraph","text":"崔健和王菲用自己的努力和成功在两条不同的道路上行走，崔健用思想和精神来填充音乐，王菲则用时尚和流行来解释音乐。崔健的音乐不是用来娱乐的，而是让人反思自己生活的状态；王菲的音乐不是用来欣赏的，但会让人触摸到流行的脉搏。崔健为歌迷展示了摇滚乐的艺术，并为其注入了中国人的思想；王菲则为歌迷展现出流行乐的商业价值，于是她成为唱出这个时代最精致的声音、引导着这个时代最流行的时尚的歌手。崔健的成功是艺术的成功，他让人们看到真正的艺术所具备的商业价值；王菲张的成功是商业的成功，她让大人们看到极致的商业本身便是一种艺术。崔健、王菲殊途同归验证了商业时代的艺术法则。"},{"type":"paragraph","text":"在崔健、王菲的演出中，他们有自己作品的艺术定位以及准确的商业操作，古老的西安和时尚的上海，崔健、王菲应该是找到了自己作品和形象的归宿和寄托。"},{"type":"paragraph","text":"崔健在西安搭起了简单粗矿的舞台；王菲则在上海充分利用现代科技手段营造了梦幻般变幻莫测的舞台，旋转升降，还有六面播放录像的荧屏。崔健没有大张旗鼓的宣传，没有赞助，没有节目单，连入场券都是一如十多年前的电影票一般；王菲在上海的演出则轰轰烈烈，精美的节目单，附带的广告和赠品，还有大批记者。"},{"type":"paragraph","text":"因艺术而商业是一种创造，因商业而艺术是一种生产。崔健十二年中仅出了4张专辑，从《新长征路上的摇滚》到91年的《解决》、94年的《红旗下的蛋》，还有98年的《无能的力量》，每一张作品都有着强烈的时代感与时期性。因为艺术的原创不可复制，崔健的作品少之又少，作品名也是直直地生硬。王菲因商业而艺术则是有章可循有法可依，像工业的流水线一样，生产着做工精良、设计精美到位的成品，十年中出版了22张专辑和4张精选，并且创造了“菲”一系列时尚词语。王菲的音乐专辑名曰《菲主打》《菲卖品》《菲精选》，王菲的经历称为“菲常岁月”“菲常音乐”“菲常自我”和“越菲越高”，这无疑是最优秀最出色艺术化的宣传包装。"},{"type":"paragraph","text":"崔健尽管身后站着一群非常优秀的乐队，可崔健是毫无疑问的核心，他的精神和思想是乐队的灵魂。而王菲的身后不仅有一支出色的乐队，还有庞大的发行人员、企划人员以及非常了解市场的制作人和创作人员，王菲只是棋盘上的棋子。"},{"type":"paragraph","text":"崔健的个人形象音乐风格几乎是在一种状态下不变的，可王菲历经了跨入演艺圈最初的乖乖女形象到前卫另类和返璞归真，虽美称为“百变王菲”，其实正说明王菲在唱片业工业化生产中，经过对产品的一次次总结改进，最终寻找到产品介入市场的最佳定位和最佳形象，而王菲正是这个千锤百炼的主角。"},{"type":"paragraph","text":"崔健和王菲生活中一样的保持着低调，崔健会不时地冲将出来，和歌迷或媒体进行辩论以至冲突。他自己永远是主角，没有人会关心他的妻子是谁儿子长什么样；王菲则同媒体和歌迷玩着猫捉老鼠的游戏，她越是低调，传媒和歌迷越是关注她的丈夫还有她的女儿，甚至她女儿的笑脸。崔健是完全的本质，而对王菲我们便不得不感叹她作品中艺术与商业，处世上自我与大众关系的巧妙平衡。"},{"type":"paragraph","text":"崔健的成功改变了我们认为艺术无法进入市场的定论，王菲的成功也消除着我们对商业的偏见。"}]}