{"id":1186352,"date":[{"year":1999,"month":1,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"为申城奋战1999年迎接新世纪建言献策","mtitle":"人大代表政协委员精心迎盛会","ftitle":"许多代表开始起草议案和书面意见，市政协收到提案近40件","authors":["宋琤","马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者马美菱)市十一届八大二次会议召开在即，为了把本市人代会开成一个民主、团结、开拓、奋进的大会，连日来，全体市人大代表以调查研究、召开座谈会等各种方式，听取群众的意见，精心准备对政府工作的意见和建议，他们表示，要通过人代会为本市迎接新世纪奠定扎实的基础。"},{"type":"paragraph","text":"据了解，国有企业改革、下岗职工再就业、环境保护、住房分配制度改革及物业管理、党风廉政建设等，是目前代表和群众普遍关心的问题。有的代表提出，政府对产业结构调整要作出宏观规划，对第一、二、三产业的分布规划要进一步细化，国有企业改革要拿出更好的办法，努力实现3年摆脱困境的目标。有的代表认为，政府对企业的具体问题，要多注意宏观调控。政府机构改革重点不能光放在精简人员上，而应注重职能的转变。希望政府提出的改革方案要增强透明度，广泛听取各方面的意见，防止方案的局限性。有的代表提出，要通过加大国有企业扭亏力度，切实控制下岗职工人数，并且要统一制定失业率和下岗人员总量的统计口径，为制定就业政策提供准确的信息。有的代表指出，上海的绿地覆盖率正在逐年增长，但绿化工作不能仅仅集中在少数几个点，应在面上铺开。"},{"type":"paragraph","text":"有的代表反映，在旧区改造过程中，许多代表上海风貌的旧式建筑被拆除了，建议有关部门拨出专款，成片保留一些上海典型的老建筑，并由专门机构进行保护和管理。关于教育问题，有代表说，现在有“素质教育轰轰烈烈、应试教育扎扎实实”的说法，建议要从人才观、质量观着手结合招生制度改革，明确素质教育的具体标准，要通过提高教师素质来落实学生素质教育。"},{"type":"paragraph","text":"为了更好地把群众的意见反映到人代会上，以推进政府的各项工作，许多代表已在开始起草议案和书面意见，其中内容包括，浦江两岸景观建设及旧城保护、制定建筑工程监理的地方性法规、制定对城市固体废物综合管理的地方性法规，以及专利保护、社区管理、完善商业区规划等方面的内容。还有许多代表提出要转变观念，创建上海产业新高地；要发展上海社会技术防范市场；进一步发展民营科技企业，制定相应的扶持政策，还有关于治理水污染、创建上海防灾高地、加强对农村薄弱学校的更新改造等方面的建议。"},{"type":"paragraph","text":"在今年的市人代会上，市人大常委会将首次提供8份参阅资料，以便于代表审议市人大常委会工作报告，这些材料包括:上海市立法规划、本市房地产交易市场执法检查情况、本市住房分配制度改革调研情况、本市国有企业下岗职工基本生活保障和再就业工作调研报告、本市检察机关集中教育整顿实施工作监督的情况等。同时，市政府也就代表和市民普遍关心的问题准备了7个专题材料，即开展再就业和社会保障、解决高中和普通高校入学高峰问题、上海工业企业改革和发展、城市管理、建立上海科技创新体系、精神文明建设、1999年政府实事等方面的情况。"},{"type":"paragraph","text":"今年召开的市人代会将就代表和市民关心的问题，召开专题审议会，审议的内容有:国企改革与产业结构调整的情况；城市规划、建设与管理的情况；社会保障和现代农业的情况；科技教育和卫生的情况；浦东开发开放情况。据悉，会议仍将设立30个市民旁听席。"},{"type":"paragraph","text":"本报讯(记者宋琤)　随着1998年的离去，本市即将迎来市政协九届二次全会的召开。在过去的一年中，市政协委员们以强烈的责任心和使命感辛勤劳动，建言献策，为上海的发展作出了积极贡献。"},{"type":"paragraph","text":"据了解，自九届一次全会以来，截止到去年11月底，市政协提案委员会共收到提案1143件，经审查立案的有1114件。提案内容广泛涉及经济、教育、科技、文化、卫生体育、城市建设和管理、民主法制建设、廉政建设等社会生活和两个文明建设的各个领域，并以“参到关键、议到实处”的针对性、前瞻性和科学性引起本市各党政部门的重视，到去年年底为止，已办复的提案达1103件，占总数的99.01%。"},{"type":"paragraph","text":"在过去的一年中，政协委员们的提案经过办理，为政府部门的科学决策提供了颇有价值的意见和建议，为推进去年上海改革开放和现代化建设作出了积极贡献。比如，去年的“一号提案”《关于提高上海商业效益的若干建议》被市商委纳入1998年商业工作计划；《关于国有小企业改制难点和配套措施的建议》，被市有关领导认为“意见全面深刻，有操作性”，市体改委将在以后出台的有关政策中予以采纳；有关加快本市非公有制经济发展的一批提案的部分建议，被市府颁发的《关于本市鼓励和引导非公有制经济健康发展的若干意见》以及市工商局制订的有关实施意见所采纳……"},{"type":"paragraph","text":"在圆满完成去年工作的同时，政协委员们正以饱满的热情做好迎接新一次大会召开的准备。记者从市政协提案办获悉，截至到昨天为止，提案办已陆续收到向本次大会递交的提案近40件，各民主党派和工商联也已准备就绪，备足“粮草”，以高涨的参政议政热情迎接本次大会的召开。"}]}