{"id":1186000,"date":[{"year":1999,"month":1,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1211","ytitle":"","mtitle":"莘莘学子报国有“门”","ftitle":"本市就业市场在高校毕业生资源配置中的主导作用和地位已经确立600余家用人单位与近6万人次应聘者昨在人才市场直接对话","authors":["陶洪光","金昊"],"text":[{"type":"paragraph","text":"本报讯　(记者陶洪光实习生金昊)昨天，上海世贸商城里人头攒动，场面火爆。正在这里举办的1999年高校毕业生和毕业研究生就业市场(上海市场)吸引了600余家用人单位与近6万人次的应聘者直接对话，应届大学毕业生们踊跃竞争12000个工作岗位，就业市场在毕业生资源配置中的主导作用和地位已经确立。"},{"type":"paragraph","text":"本次人才市场由国家教育部学生司、市教委、市计委、市人事局联合主办，市高校毕业生就业指导中心承办的。据了解，1999年上海高校共有本专科毕业生39680人，毕业研究生5668人。预计今年上海对高校毕业生的需求总量将超过30000多个岗位，本市生源毕业生与社会需求之比在1:1.5左右，基本与去年持平。昨天的人才市场共向毕业生提供了12000个工作岗位，国有企业仍是毕业生就业的主渠道，市场中有68%的岗位由它们提供。前来招聘的649家用人单位中，除上海外还有来自江苏、浙江、山东、广东等地的近50家企业。在设摊招聘的各类企业中，国有和集体企业占71%，三资企业占15%，民营、私营企业占3%，股份制和其它单位占11%。计算机应用、通讯工程、机械设计及制造、机电一体化、工业自动化、工业与民用建筑工程、电力系统及其自动化、企业管理、自动控制、电子工程、船舶工程、高分子材料及师范类等专业的毕业生需求量较大，许多区县教育局、学校纷纷组团招聘，普教师资需求仍保持旺盛势头。去年需求量已显下降趋势的宾馆、房地产、外贸、会计等专业毕业生的就业形势今年仍不乐观。"},{"type":"paragraph","text":"市场的主体——用人单位和应届毕业生均表现出极大的参与热情。不少用人单位的一把手亲自带队，不仅把招聘市场当作一个选拔人才的有效途径，而且把市场作为树立企业形象的最好场所。上海医药总公司总裁高均方昨天率领公司高层管理人员在招聘“第一线”与应届毕业生洽谈，招贤纳才。这位企业老总告诉应聘者，国企已不是过去的国企了，作为高新产业的上海医药企业，只要优秀大学生勤奋工作，“是金子，就很容易发光。”"},{"type":"paragraph","text":"人才市场里，有不少是清华、北大等名牌高校的毕业大学生，他们对上海市今年出台的引进外地优秀人才的新政策普遍表示欢迎，迫切希望在较宽松的择业环境里能寻找到施展自己才华的机会。上海生源的毕业生在就业竞争中的危机意识有所增强，纷纷表示要调整期望值，充分把握最后一段时间的学习机会，拓宽知识面，提高自己的综合能力，积极参与市场竞争。上海大学党委副书记、副校长周鸿刚说，上海打开大门，吸纳外地优秀人才是大势所趋，它对今年拥有4900多名大学毕业生的上大来说，是一种挑战同时也是一个机遇，必将促进学校在课程设置、学科调整、教学内容等方面的改革，培养社会需要的高素质人才。"},{"type":"paragraph","text":"(照片均本报记者周学忠摄)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h010602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毕业生踊跃购买就业介绍刊物</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h010603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为毕业生复印材料的复印机忙个不停</FONT>"}]}