{"id":1186752,"date":[{"year":1999,"month":1,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2254","ytitle":"","mtitle":"长留风范教后生","ftitle":"——悼黎东方先生","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"元旦甫过，忽得消息，惊闻黎东方先生以九二高龄无疾而终。我与黎先生缘悭一面，只是文字之交。然于黎先生之乘鹤而去，深感悲痛和惋惜。盖黎先生一生执著热爱中国历史，以勤奋之笔为“细说中国历史”之大业，用通俗体裁告读者以真实的历史，使人立，教人奋，促人兴，其于世道人心，厥功伟焉。惜未能竟其全功，执笔至一九九八年的最后一天，夜睡不起。他是一个倒在书案上的学者，这种精神值得后生学习。"},{"type":"paragraph","text":"黎东方先生撰著“细说中国历史丛书”中的《细说元朝》、《细说明朝》、《细说清朝》、《细说民国创立》四种，于一九九七年十二月在上海人民出版社出版，由于写作态度严肃，事必有征，加以文字通俗易懂，乃不胫而走，大量加印，纸贵洛阳，而黎先生这位于大陆读者已成生疏的著名老历史学家，竟似成了学术界的“新秀”。我因承命为这一套书写序，得以和黎先生订交。当时得知，黎先生屡欲自美来沪，而未知其行期。去年十月，得黎先生来函，说是“自承蒙为拙著四部赐序后，心感无既，已托崔女士美明代致微忱。原拟当时及稍后专程来沪拜谒，奈因事羁身，迄未如愿。”接下来，他信中所告，却让我在佩服中不免带着几分吃惊。来信是这么说的:"},{"type":"paragraph","text":"近蒙崔女士函告，拙著四部已加印七千五百份，并取得该社领导人同意，邀弟再写四部:《细说两宋》、《细说隋唐》、《细说两晋南北朝》、《细说三国》。弟已勉力照办，约于明年夏天完成。其中《细说三国》已有成书，兹谨寄呈一部，敬请不吝指教。弟亦将建议，加进《细说秦汉》，俾凑成中国细说史中段。以后可以再印上段，即史前、夏商周，完成全部“细说”。该两部亦已有成书，须略加整理。"},{"type":"paragraph","text":"这是一个雄伟的计划。老骥伏枥，壮志堪佩。除去已有的成书，还须写好几部。对于一位九十二岁高龄的人，真是多么不容易啊!接着，黎先生委我以重任，他说:"},{"type":"paragraph","text":"兹有恳者，弟与崔女士拟劳兄大笔，为中段五部写一长序。俾仗兄揄扬，使拙作能受国内史学同仁接受。如蒙俞允，则弟于接到复示后，即行专程来沪请谒，并面述弟对各有关时代之看法与写法，就正高明。则今后各册陆续完稿之时，逐一呈阅，而吾兄长序大作，当俟于适当时间，由人民出版社印成，则邓兄恭三在天之灵亦可稍慰(振常按，邓广铭先生亦为黎先生大陆版“四书”作序，后邓先生逝世了，故云。)，与弟同铭肺腑矣。"},{"type":"paragraph","text":"当时我读了这段文字，甚感不安。一是黎先生不弃，委我所不能，二是以黎先生如此高龄，甚感他不宜作此长途跋涉。这时我正患动脉硬化，眼底出血，不能复书黎先生，即请崔美明女士电告黎先生，作序之事，当于读到原稿时遵命勉力为之，务请不必亲来上海了。过了不久，黎先生又来一信，说是医生坚阻他远行，而他的夫人也不放心他长途跋涉，来沪之事只得作罢，我稍感心安。黎先生重感情，他在信中计议邀请崔美明和我赴美和他见面。"},{"type":"paragraph","text":"此时，他已经在写作《细说两晋南北朝》了，每日不停。崔美明告，已经写成多篇。不知绝笔之时，此书是否已近完成了。今天写这篇悼文，我对于这位前辈学者最感敬重，觉得我既和黎先生有这么一段文字因缘，便不可推托的，将黎先生这种热爱职守，热爱中国历史，宣扬中国历史的敬业精神，修辞过其诚的精神，不惜以身殉所守的精神，介绍给大家，向黎先生学习。"},{"type":"paragraph","text":"又闻，黎先生曾在台湾出版他的自传，题为《平凡的我》，上下两册，他曾委托在上海出版，听说已有出版社接受。他的自传，自于了解他的精神，于他自称的平凡中见其不平凡有助，同时，这部自传也必为我们留下可贵的史料，甚愿早日出版。"},{"type":"paragraph","text":"在我为黎先生“四书”写的序言《黎东方先生讲史之学》中，曾述及黎先生当年在抗战大后方讲史之事，然语焉不详。邓广铭先生因是亲见，所记稍多，自然也不如黎先生自己所述为周。今从黎先生在台出版的《细说三国》前言中摘记一二以作补充。当年在重庆听过黎先生“讲三国”的人极多，的确是轰动重庆以及四川各地和昆明等处的。据黎先生自述，当年在重庆听过他演讲现在还在台湾的人，“人数不在五千以下”。这里所谓的“现在”，是指黎先生在写《细说三国》时的八十年代初。距重庆“开讲三国”的“民国三十三年九月二十四日”，已经近四十年了。除去死者，尚存有五千之数，则当时听过他讲演的人，真是一个大数字可知。他的演讲是卖票的。卖票演讲，据他说，首由周炳琳教授创于战前之北平。他在重庆开讲三国，在山东省立实验剧院讲了十天，把三国九十六年的事讲完。“十天的讲题，每天换一个，第一天是‘合久必分’，第二天是‘董卓’，第十天是‘分久必合’。”他说，卖票是因为穷。“第一天便来了三百多人。每人的门票是国币四十元(当时美金一元的官价，是国币二十元)。一连十天，总收入相当于我的教授薪水几十个月。”由三国而唐朝、清朝，他讲的范围逐渐扩大。这种形式，多少年后便扩而成为他的“细说中国历史”了。尤妙者，解放战争后期，他在贵州大学任教，他要从贵州去香港，买不到飞机票，航空公司告诉他，可以包机，是加班，不受客票登记先后限制。客票难买，他便包机飞香港。一架飞机共二十四个座位，包机一架，付二十四个座位的来回即四十八张飞机票。他即预订包机，在两三个礼拜以后用九百六十张讲演票所得的钱付清飞往香港。航空公司说他比胡适之还有办法，他则说胡适之有政府派专机迎出北平，他是靠“自力更生”。这虽是趣事一件，亦可见他讲史之受欢迎。"},{"type":"paragraph","text":"从“讲史”到“细说”，黎东方先生不愧是中国历史的有心人，有功于中国史学的人。猝然逝世，大业未竟。若天假以年，他的全部“细说”得以完成，从史前到民国，那将是二十五史的通俗体，别具一格的史书，以之辅助学史，应该是一件大好事。"}]}