{"id":1186514,"date":[{"year":1999,"month":1,"day":21}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1162","ytitle":"","mtitle":"不把违章建筑带入2000年","ftitle":"本市各区县整治违章建筑取得较大成效","authors":["田玲翠","马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者田玲翠马美菱)昨天，距徐匡迪市长在“上海市加强城市管理，整治违法违章建筑大会”上发出“拆违”动员令正好三个星期，在短短三周时间里，各区县政府闻令而动，积极整治，取得了较大的成效。"},{"type":"paragraph","text":"为了不把违章建筑带人2000年，各区都召开动员大会、具体制定“拆违”的三年目标和分年实施计划，并根据各自的具体情况采取了一系列行之有效的举措。"},{"type":"paragraph","text":"昨天上午，南市区政府内响起了阵阵榔头敲砸声，在区长孙卫国的带领下，两幢搭建多年的两层楼违章建筑开始被拆除。与此同时，区教育局属下的一处1000多平方米的违章建筑也被夷为平地。南市区政府以拆违章从政府部门抓起的实际行动，表明了动真格治理城市管理顽症的决心。"},{"type":"paragraph","text":"卢湾区政府与各职能部门、街道办事处和有关企事业单位负责人签定了“拆违”目标责任书。他们的“拆违”工作从主要的景观道路着手，目前，淮海中路沿线所有街道办事处搭建的“三产”建筑目前已被全部拆除。这些占弄经营的摊棚，主要从事小百货、服装、水果、小食品、家电修理等，每年可以创利250多万元，曾为街道经济发展创下了较大的效益。如今拆除后，有关部门将弄口粉刷整新，给居民通行带来了极大的方便。"},{"type":"paragraph","text":"闸北区是个棚户简屋较为集中的老城区，“拆违”的任务十分繁重。新年第一天，闸北区委、区府的主要领导就带领各主管部门到拆除违章的现场参加劳动，该区政府在召开“拆违”动员大会的同时，不仅落实了区规划局作出的闸北区将要拆除的16万平方米的违章建筑的总体规划，区市政委还开通了“63179847”拆违投诉电话，市民发现问题可随时投诉。由于措施得力，该区的芷江西路、北站长途客运站、天目路高架桥下等一批由各政府部门搭建的违章建筑群都被坚决地拆除了。"},{"type":"paragraph","text":"为了有效防止违章建筑“回潮”，徐汇区政府将“拆违”与安置再就业、为民办实事、美化环境、落实政策相结合。江安路上有69间违章搭建的小商铺，店主大都是无业人员，康健街道在“拆违”前，先期在桂林路上规划建造了轻纺市场，使“拆违”后的经营者不再有后顾之忧。"},{"type":"paragraph","text":"虹口区对拆除违章建筑采取行政首长负责制、执法责任制和目标管理考核制。区查违办、区有关行政执法部门和各街道的行政主要负责人按照各自的职责，对本单位的查处工作负全部责任。切实做到该查处的依法坚决查处，该拆除的依法坚决拆除。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991l021601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991l021602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>自从上海大规模整治违章建筑进入1999决战年以来，全市各区县纷纷贯彻“不把违章建筑带入2000年”的精神，加大“拆违”力度。近日，毗邻黄河路黄金地段的定兴路上的违章建筑全部被拆除。黄浦区预计在今年8月底前拆除本区违章建筑2万平方米。"},{"type":"paragraph","text":"图①:定兴路上从事经营的违章建筑成了瓦砾。"},{"type":"paragraph","text":"图②:违章建筑边的居民早已不堪忍受其嘈杂和不卫生，“拆违”大快民心。"},{"type":"paragraph","text":"本报记者　杭凌冰摄</FONT>"}]}