{"id":1186638,"date":[{"year":1999,"month":1,"day":21}],"page":"12","source":"","region":"","masthead":"书刊专栏·广告","special_issue":"","column":"","genre":"","count":"5301","ytitle":"","mtitle":"迎着新世纪的曙光","ftitle":"写在《新编大学英语》出版之际","authors":[],"text":[{"type":"paragraph","text":"一九九八年十一月七日上午，外研社大厦9楼多功能厅，200多个位置座无虚席。几十位大学外语界的领导、专家、学者和来自全国22个省市自治区近百所高等院校的200位英语教师代表聚集在这里。来自中央十几家新闻单位的记者们挤满了大厅通道。他们扛着沉重的摄像摄影器材，从各个角度聚焦大会主席台。大厅内欧式灯具的柔光与记者们闪烁的镁光灯交相辉映。一次令中国大学英语界瞩目“全国大学英语教学研讨会”正在拉开序幕。"},{"type":"paragraph","text":"望眼主席台，教育部高教司原外语处处长岑建军、茧威莉同志来了，全国大学外语教学指导委员会主任邵永真教授、副主任安美华教授来了，全国大学外语教学研究会会长杨治中教授来了，还有作为东道主的北京外国语大学校长陈乃芳教授，外语教学与研究出版社社长兼总编辑李朋义编审，北京外国语大学语言研究所所长、著名的语言学家刘润清教授也来了……"},{"type":"paragraph","text":"他们有着不同的身份和经历，来自不同的地区和岗位，代表着不同的院校，但有着共同的目的，那就是加强学术交流，互相取长补短，努力探索为21世纪培养高素质人才的大学英语教学改革之路。"},{"type":"paragraph","text":"一、大学英语教学改革势在必行"},{"type":"paragraph","text":"我国自1979年恢复大学英语教学以来，经过了恢复、发展、提高近20年的历程，为提高我国大学生的外语水平作出了巨大贡献。用全国大学外语教学指导委员会主任邵永真教授的话说，我国20年大学英语教学主要的成绩是:有了一个可以遵循的教学大纲；根据大纲出版了一批英语教材；有了测试的机构和手段；锻炼出了一支较强的大学英语师资队伍。但是，我国大学英语教学现状如何呢?"},{"type":"paragraph","text":"教育部高教司原外语处处长岑建军同志一针见血地指出:目前我国外语教学中存在着师资不稳、教材老化、教学手段落后，大学英语教学与经济科技发展要求严重脱节等问题，有些学生大学四年几乎全泡在英语上，但还是词汇量太少，知识面狭窄，根本张不了口，动不了手。南京理工大学的井升华教授更具体地谈到:我们的大学生，学习英语十多年，可绝大多数看不懂英文报纸，一些到合资企业工作的本科生甚至研究生连一般的电传、票证、信函也看不懂；不少学生在出国时面对填写各种表格束手无策，甚至有的学生无法回答外籍教师:“Whatdoyouusuallyhaveforyourbreakfast?”这样简单的问题。某大学几位通过四、六级考试的大学生南下应聘由于英语交际、写作能力不行而受挫。国家某部委招收其通过六级的非英语专业本科生后发现至少要用两年时间训练他们的英语才能勉强投入工作，这样的尴尬决不是中国一千余所大学数百万大学生中的唯一例外。"},{"type":"paragraph","text":"到底是什么使中国大学生的英语学习如此事倍功半以至束手无策呢?英语为什么经常成为他们走向社会或向更高目标攀登时难以逾越的障碍?静下心来，我们无法不仔细考虑目前大学英语教学普遍存在的几个问题:教学内容与现实脱节；教学方法及教材老化；应试教学的现象在大学英语教学中非常普遍，四、六级通过率成为检验大学英语教学效果的试金石。因此也就难怪许多“品学兼优”的学生，一旦离开学校就无法将学到的英语用于实际工作。如果这一问题长期得不到解决，任其发展下去，就会严重制约人才的培养。"},{"type":"paragraph","text":"邵永真教授在发言中说，当前大学英语教学的效果并不十分理想。无论是在课堂，课后，学生听、说、读、写机会不多，学习也不够主动，兴趣不够浓厚，气氛不够活跃，教学仍停留在老师讲学生听的低级阶段，以致学生的英语水平得不到很快提高。……他建议英语课以课堂学生讨论方式为主，而老师则发挥指导、评论作用。这是许多老师想做而大多数至今没有做成功的。"},{"type":"paragraph","text":"时代要求今日的大学英语教学要面向21世纪对人才提出的各种实际需求。因此，大学英语教学的改革与创新势在必行。"},{"type":"paragraph","text":"二、大学英语教学改革改什么?"},{"type":"paragraph","text":"大学英语教学改革的核心是提高教学质量，提高学生英语的应用能力。"},{"type":"paragraph","text":"两年前，原国家教委在全国8所院校就开始进行大学英语教学改革试点，即大学英语界通称的“八校教改”。教改的涉及面广泛、内容丰富。包括改革教学目标，教学内容，改进教学模式，测试手段，教学管理，完善语言环境，切实地提高学生的语言应用能力。其目的是推动全国的大学英语全面改革，最终使全国的大学英语教学上新台阶。"},{"type":"paragraph","text":"作为“面向21世纪的大学英语课程教学内容与课程体系改革研究与实践”项目组成员之一的浙江大学于1996年在全国大学外语教学指导委员会主任、浙大外语系主任邵永真教授的主持下，成立了以浙江大学英语教材组组长应慧兰教授为首的大学英语教改项目组。经过几年的理论探讨与实践摸索，浙大设计并试验了从教学思想到教学模式以及配套教材等一系列的大学英语教学改革方案，并在97届和98届新生中大面积实验。这次浙大的教改模式首次在全国规模的大学英语教学研讨会上得到阐述与展示，引起了代表们的浓厚兴趣与极大关注。"},{"type":"paragraph","text":"浙大的教改模式被命名为“以学生为中心的主题教学模式”。“以学生为中心”指课堂教学主要通过学生的个人或集体的语言实践来实现。这是对传统的课堂教学模式的改革。长期以来的大学英语教学所沿用的是“以教师为主”的原则。因此教师讲解占去了课堂的主要时间，无法给学生的实践提供足够的机会，使学生成为语言知识的消极接受者。实际上，外语学习的首要任务是“学”而不是“教”。浙江大学两年来的教学实践证明，以学生为中心的课堂教学能极大地调动学生学习英语的积极性，从而提高学生英语的实际应用能力。"},{"type":"paragraph","text":"“主题教学”指在培养和提高学生语言综合应用能力的课堂教学中，体现听、说、读、写、译等活动要围绕一个共同主题。主题教学法引入中国大学英语课堂，浙江大学实属领风气之先。它突破了现有大学英语教材用语法现象、词汇覆盖、文章长短繁简等传统办法来规范教材语料选择的框框。主题教学在选择教材语料时除考虑不同学习阶段难易程度外，主要是围绕集时代性、趣味性、可思性于一体的主题，从不同侧面，不同层次选择语篇材料。这样，学生就有机会接触该主题的不同层面的丰富的语言现象和语料，并及时消化和积累这些语料，积极参加活动，表达自己的观点。"},{"type":"paragraph","text":"语言能力是综合性的，是听、说、读、写、译各项技能的综合应用。在实际语言环境中，交际的过程也就是这些技能能为达到一定的目的而自然结合使用的过程，是一种动态的过程。这些技能都是互相关联，相辅相成。因此，坚持读、听、说、写、译的综合训练是巩固学生语言知识和提高学生语言应用能力的有效途径。在大学英语教学课时十分有限，学生其他课程压力很大的情况下，有必要在英语课堂教学中把语言知识的传授和读、听、说、写、译各项技能的培养结合在一起。"},{"type":"paragraph","text":"总之，“以学生为中心的主题教学模式”就是围绕一个精选的主题，创造最大限度接近现实的语言环境，把听、说、读、写、译5种能力的培养有机地贯穿到教学活动中去，逐步进行准备活动，通过以听说为中心，以阅读为中心和巩固提高等阶段的语言活动，来达到学生应用英语能力提高的目的。在实际的教学过程中分两步实现:一步是在教师指导下的学生自主进行的阅读和视听活动，另一步是培养和提高语言综合应用能力的课堂教学。"},{"type":"paragraph","text":"为了验证这一模式的教学效果。浙大将新模式试点班的学生和分在同一级的非试点班的学生进行了四六级题型考试数据的比较。科学统计的结果表明:试点班的听力、阅读、完形填空等方面都超过非试点班，其中阅读和作文有显著提高。口试是目前测试中尚未进行的项目，但可以相信这种以学生为中心，强调英语应用能力培养的教学模式一定能培养出口语能力比非试点班强得多的学生。"},{"type":"paragraph","text":"三、教学改革的重要成果:《新编大学英语》"},{"type":"paragraph","text":"新的大纲、新的教学思想、新的教学模式必须有与之配套的教材才能有利于新大纲的贯彻，有利于新模式的实施和教学任务的完成。浙江大学外语系以新大纲为指导，在浙大“以学生为中心的主题教学”模式的基础上编写了《新编大学英语》。"},{"type":"paragraph","text":"《新编大学英语》全面体现了新的《大学英语教学大纲》的主导思想。“新大纲”对教学目标作了新的描述:“培养学生具有较强的阅读能力，一定的听、说、写、译能力，使他们能以英语为工具交流信息。”"},{"type":"paragraph","text":"《新编大学英语》改变了传统的阅读课和听力课分开的模式，把读、听、说、写、译各项技能培养融合到一本教材中。该教材每一课的阅读、听力、口语、翻译、写作等各种语言材料和练习形式均围绕同一主题，并配以大量生动有趣、形式多样的课堂活动。例如课堂报告，双人练习，小组讨论，小组竞赛，课堂辩论，角色扮演，演讲，模拟对话，模拟记者招待会等。这些活动的设计不仅仅是为了活跃课堂，更重要的是为学生提供创造性运用语言的机会，因为这些活动既要求学生开动脑筋，启发思路，又能使学生培养和提高语言应用能力。"},{"type":"paragraph","text":"另外，该教材每一课分准备活动、以听力为中心的语言活动、以阅读为中心的语言活动、巩固提高活动四大部分。课内的读、听、说、写、译各项技能的训练贯穿始终，课内活动丰富多采。例如，每课的主课文均采用课前预习生词和短语，课内强化阅读的方式进行，使学生在一定的速度要求下注意力高度集中地进行阅读训练，从而改变了学生课外预习课文，教师课内讲解语言点的传统课堂教学方式，强化了阅读技能的培养，提高了单词记忆的效果，收到了事半功倍的效果。教材各部分的设计打破了传统教材的编排模式，为课堂教学提供了形式新颖，生动有趣，便于教师组织、令学生乐于参与的语言实践活动，提高了学生学习英语的兴趣，调动了学生学习英语的积极性，有助于学生英语应用能力的提高。"},{"type":"paragraph","text":"其次，《新编大学英语》的编写并不忽视目前流行的各种测试手段，并有意识地相应编排练习供学生选用。《新编大学英语》还充分考虑到了现行四、六级考试手段要求。《新编大学英语》主要编者应慧兰教授和邵永真教授说，该教材是按新大纲要求编写的，四、六级考试也是按大纲要求建立的，两者是统一的。为了照顾四、六级考试及教学实际，该教材也是按1-6级来安排的。学生用书每级一册，六级共六册；自主听力一二级一册，三四级一册；教师用书每级一册。这样的安排既考虑到大学英语课时少的特点也减轻了学生的经济负担。"},{"type":"paragraph","text":"作为即将推出的新的《大学英语教学大纲》及浙大面向21世纪大学英语教改理论与实践的具体体现，《新编大学英语》为培养学生的语言应用能力，提高文化素养的课堂教学提供了规范的语言样本和丰富的有系统的、有针对性的语言实践活动材料。它具有选材新，题材广，配套齐，活动多，编排模式自成一派等特色。"},{"type":"paragraph","text":"我国著名的英语教育家陈琳教授盛赞《新编大学英语》:“这套教材体现了近十年来教学方法上的新发展，是我国外语教学百花园中的一朵奇葩。”据了解，外语教学与研究出版社将于1999年4月推出这套新教材，根据目前的统计，全国已有几百所院校准备使用或试用本教材，外研社已有了20多万套的订单。"},{"type":"paragraph","text":"四、沧海横流方显英雄本色"},{"type":"paragraph","text":"继“全国大学英语教学研讨会”之后，外研社连续在天津、武汉、杭州、郑州、西安、山东、福建、广州等十个省市召开了“大学英语教学研讨会”。北京外国语大学语言研究所所长、博士生导师刘润清教授，我国著名的英语教育家陈琳教授，剑桥大学博士、北京外国语大学吴一安教授，著名语言学家、华南理工大学秦秀白教授分别到会作了学术报告。这些报告受到与会的1500多名大学英语老师的热烈欢迎。他们认为，外研社召开的一系列学术研讨会为大学英语教学课堂吹来了一股学术科研的春风，是“功德无量”的义举。全国大学外语教学指导委员会主任邵永真教授评价说:“外研社组织的这些研讨会，是全国大学外语教学指导委员会与民间联办的所有研讨会中参加人数最多，学术气氛最浓，最成功的会议。”"},{"type":"paragraph","text":"为了使各校在使用《新编大学英语》的过程中更好地掌握其编写原则和教学方法，外研社决定同浙江大学外语系联合在北京(北京外国语大学)、杭州(浙江大学)、北戴河(北外培训中心)三地设立培训中心，从1999年暑假开始对使用本教材的全国英语师资进行免费教学培训。培训时间为一周，其中三天时间请语言学和教学法的专家做学术报告，另外三天请教材主要编者对教师进行教学培训。据悉，全国已有2000人报名参加培训，外研社计划为培训投入资金600万元，以解决学员们的学费、食宿费和交通费。这一大手笔再次展现了一个全国优秀出版社振兴民族外语教育事业的雄浑气魄，令人仰止。"},{"type":"paragraph","text":"在谈到这一举措的目的时，外研社社长兼总编辑李朋义如是说:“推动我国大学英语教学和科研的发展是我社义不容辞的责任，也是我社的办社宗旨所决定的。我们的发展目标是要把外研社办成我国最大的学术性、教育性、多种媒体的外语出版集团。在全国举办大学英语学术研讨会和免费师资培训体现了我社的学术性。在国家教育经费不足，各校办学经费有限的情况下，我们理应力所能及，尽绵薄之力，此举同一个全国优秀出版社的地位是相称的。同时，我们呼吁那些从大学英语课堂上赚了钱的出版单位都做一点‘取之于民、用之于民’的事情，为国家分忧，为学校解难，为科教兴国出力!”"},{"type":"paragraph","text":"毋庸讳言，旧的教学观念和教学模式还不能一下子全部退出大学英语教学课堂，甚至还有相当的份额和市场。但是“夕阳无限好，只是近黄昏。”改革的洪流滚滚向前，前进的车轮是任何力量都不能阻挡的。我们可以看到，《新编大学英语》正迎着新世纪的曙光向我们走来。"}]}