{"id":1186544,"date":[{"year":1999,"month":1,"day":21}],"page":"5","source":"","region":"","masthead":"教育新闻·读者的话","special_issue":"读者的话(3)","column":"大家谈","genre":"","count":"2021","ytitle":"","mtitle":"如何防范超市失窃","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海于1991年开设了第一家连锁超市，到1998年末，全市城乡超市门店已近千家，各种便利店也有1000多家。随着超市、便利店以开架自选为主的销售方式的出现，一个突出的问题是失窃损耗严重，而且呈上升趋势。据推算，1997年全市超市失窃损耗超过3000万元，1998年估计达4000多万元。"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"最近，本报经常收到超市抱怨失窃严重而保安人员处理时无章可循的来信。与此同时，也有不少消费者反映逛超市、购物时被超市人员怀疑偷窃而遭受屈辱。"},{"type":"paragraph","text":"据了解，对超市来说，在掌握确凿证据的情况下，处理偷窃事件并不难:双方当场协商解决，或者移送警署按照《中华人民共和国治安管理处罚条例》处理。现在矛盾的焦点是，保安人员根据某些迹象怀疑某人有偷窃商品嫌疑上前查询时，实际上处于无章可循的尴尬境地。于是，得手后的小偷在保安人员眼皮底下堂而皇之地扬长而去，而顾客因无端被疑愤而控告侵权的事时有发生。本刊今天发表的三封来信，对要不要制订规章使超市防范失窃有章可循、有法可依提出了各自的看法。欢迎读者继续来信发表意见，供有关部门参考。"},{"type":"paragraph","text":"超市保安左右为难"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"超市为了维护合法财产不受到非法侵占，不得不采取各种安全防范措施，但到目前为止，还没有一部相关的合法的超市保安人员操作规程出台。因此，超市保安人员在处理和防范商品被偷窃的过程中，无章可循，无法可依，操作难度很大。例如，本超市公司下属某连锁店，有一天刚开门不久，就走进2男1女3名顾客。他们走到高价柜放奶粉货架处时，其中2名男子一前一后，挡住保安人员视线，那女子在2人中间大做手脚。当他们空手离开高价柜后，保安人员立刻前去查看，发现货架上原排列整齐的奶粉(每听价值140元)缺少一听。保安人员立刻赶到收银台问工作人员是否有顾客买过奶粉，回答是没有。就在这时，那3名顾客个个两手空空走出店铺，保安人员只能眼睁睁地看着他们扬长而去。保安人员明白除非有确凿证据，否则如仅凭怀疑上前询问、核实，很有可能被指控侵权。类似的事例经常发生，防不胜防。"},{"type":"paragraph","text":"如何解决超市面临的偷窃问题，对此说法不一。我们呼吁，法律在维护顾客权益的同时，也不应忘记赋予保安人员以应有的基本职权。"},{"type":"paragraph","text":"百佳超市有限公司　思　高"},{"type":"paragraph","text":"超市防范应有章可循"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"对超市的安全防范，我们认为要解决三个问题:"},{"type":"paragraph","text":"一是要界定超市的行为，哪些可做，哪些不可做。如在商场内能不能装防窃报警装置，公安部门要求人防、物防、技防结合，但有人说，只有机场可以装报警装置。又如，在商场内发现有偷窃嫌疑的人，商场人员可否进行查询?如果不进行查询，怎么确定是偷窃还是忘了付钱?查询时，当事人主动把包打开或把衣服解开进行表白，怎么对待。当商场的顾客较多时，为了避免引起围观，造成不良影响，可否把当事人领到商场的一个角落或办公室进行查询?"},{"type":"paragraph","text":"二是要明确处理的界线。在超市偷窃商品的人有三种类型:一种是年幼的学生，他们往往是好奇或贪吃，拿了一些文具、玩具或食品，有的在商场内将食品拆包当场吃掉。对此，商场人员大多是教育一下放走，或请家长、学校老师领回。第二种是并非有意来偷，而是一时贪小，顺手牵羊拿了较贵重的商品。这类人面很广，有的甚至属于较高层次的。他们被发觉后，为了不影响自己的名誉地位，要求不报警，有的苦苦哀求，愿意受罚赔偿。还有一种是蓄意偷窃，事先策划或结伙进行，数量多，金额大，其中不乏惯犯或吸毒者。因此，对于不同类型的人，应该采取不同的处理方式，一律送交公安机关，对有些人不是保护而是损害。"},{"type":"paragraph","text":"三是要规范超市的做法。如要有专职或兼职人员专门负责处理这类问题，由公安部门对他们进行培训，明确必须按规定做好笔录，定期向主管部门书面汇报。目前由于没有一个规定，大家各搞一套，做法也不同，容易引起纠纷。"},{"type":"paragraph","text":"上海连锁商业协会　洪关康"},{"type":"paragraph","text":"公共权力的介入需谨慎"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"超市商品频频被盗已是不争的事实，那么，是否应该制订一部专门的法律来强化对超市商品的保护呢?我认为，法律硬规则的调整应与行业技术和道德等软规则的实施并行。法律是有效的，但并非治本。法律有其有效发挥作用的特定区间，也有其无能为力的盲区。在超市防盗和顾客维权的领域中，立法介入必须适度。一则，以公共权力惩治“偷盗……少量公私财物”的《中华人民共和国治安管理处罚条例》实施已逾12年之久；二则，政府既不可能、亦无必要为超市等一切业主提供毫无商业风险的经营环境，也决不能以牺牲民事一方基本权利(如人身权)的模式来保全民事另一方的财产权，反之亦然。再则，只有当超市遭受的人为损失将超过商业风险的合理承担并直接扼制高级业态的正常发展之时，只有当公众的消费行为遭致了游离于商业目的之外的不当干涉之时，也只有当民事法律调整的方式不足以有效、经济、合理、公平地解决纠纷之时，立法资源的投入才属必要。"},{"type":"paragraph","text":"面对超市失窃居高不下的现状，寻求公共权力的介入仍需谨慎。因为法律永远不是，也不应该是万能的良方。"},{"type":"paragraph","text":"华东政法学院副教授　徐向华"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991l050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影　周学忠</FONT>"}]}