{"id":1186047,"date":[{"year":1999,"month":1,"day":17}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第3期)","column":"","genre":"","count":"2078","ytitle":"如今，越来越多的普通人开始成为电视节目的参与者，甚至会对节目内容产生决定性的影响。请听他们述说——","mtitle":"我的荧屏经历","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"如今的电视节目中，你会发现越来越多的普通人的面孔，观众对电视节目的积极参与，达到了前所未有的程度。上海有线电视台访谈类节目“百姓话题”甚至完全取消了嘉宾席，来自社会各界的市民代替了那些一向在荧屏上频频亮相的演艺界明星。节目编导劳有庆认为，观众对电视节目的积极参与，既体现了电视节目发展趋势，也反映出当代电视观众素质的提高，观众的参与意识、自主意识更强了。对观众而言，以前的电视节目，总是播什么就看什么。但现在，在电视改变我们生活的同时，我们也在改变电视。电视就是生活。对那些上了节目的观众而言，每个人支委会从上电视的经历中，感受到一些人体验过的东西……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>况家兴(电脑公司总工程师上海电视台“幸福快车”观众队成员):"},{"type":"paragraph","text":"这是我第一次上娱乐节目，但不是第一次上电视——我高中的时候，就参加过电视台举办的中学生智力竞赛。工作以后，也接受过电视台的采访。但娱乐节目和接受采访完全不一样。为了录好一个镜头，会反反复复很多次，很辛苦，很累。这是事先完全没有想到的。我太太回家后的感慨是，以后再也不能上这种节目了。不过说归说，没准过了一阵之后，又有兴趣了。这需要一段时间复原。现在的工作节奏很快，大部分人能参与的娱乐活动其实并不多。娱乐节目就是带着大多数人一起休闲。曾经有人说现在是“电视时代”，又有人说是“网络时代”。我觉得，上网是按自己设定的主线、主题走，但在电视节目中，你得跟着主持人走，被他引导。这是一个相对有限的空间。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>殷寒冰(小学音乐教师，上海电视台“五星奖和成大擂台”青年歌唱单元第二届冠军):"},{"type":"paragraph","text":"我在十五六岁时就参加过第八、第九届卡西欧歌唱比赛。第一次上电视的时候很紧张，一唱完歌，转身就走，也不管伴奏音乐还在放。九五年参加了“东方新人”比赛，更有舞台经验了，也获了大奖。"},{"type":"paragraph","text":"但“和成大擂台”这种类型的比赛，和它们都不一样。除了预赛、初赛、复赛之外，上电视的决赛要比十次，每次还要用不同的歌曲来和不同的对手比，能坚持下来是相当吃力的。我能一次次地卫冕成功，最重要的原因是自信，这是“五星奖”给我的最大考验。另外，我也是沾了比赛规则的光。其实我的对手们也都是很出色的，但规则规定，卫冕者三次打平就获胜了。这是我幸运的地方。"},{"type":"paragraph","text":"九五年得“东方新人”奖的时候，我曾经想，会不会有人因此来发现我，找我去唱歌、录专辑。但后来毫无动静，就很失望过一阵。现在我不会有这样的梦想了。赢了比赛，大家能经常看到我、认出我，也是一件很自豪的事，但我现在还是老老实实地做我的音乐老师。当然，再有上电视的机会，我也不会放弃。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h050703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王静(公司职员，上海东方电视台“相约星期六”嘉宾):"},{"type":"paragraph","text":"我上的是第二期“相约星期六”。当时的机会很巧，也有一点帮忙的性质——节目编导是我朋友的朋友。我还介绍了个朋友上这档节目，她和一个男嘉宾谈上了恋爱。不过，存心想在这档节目里“对上”是很难的。那时候的注意力全都放在做节目上，只想着怎么回答巧妙，怎么说才好，根本没功夫考虑别的。"},{"type":"paragraph","text":"如果是现在，我就不会参加这个节目了。我做的那期，女的里面我是最大的，27岁。到现在，我也只看到过一个27岁的女嘉宾。而现在的“相约星期六”，都是年纪很轻的人，女生都很漂亮，简直像选美一样，还都特别敢讲，自我感觉很好。也许是年龄大一点的关系，我看这些女孩子就像看小孩一样。和她们比起来，我算是“老法”的人。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h050704.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘玮(大学生，上海有线电视台“百姓话题”节目“可怜天下儿女心”主题发言者):"},{"type":"paragraph","text":"在别人看起来，我的“故事”也许很“煽情”——父亲是低视力残疾、母亲完全丧失了肾功能，一个礼拜要做三次血透。他们自顾不暇，我从小就得靠自己。但这一切都是我这二十年来一点一滴经历到现在的、每天都发生的事，是最真实的东西，因此，我对着镜头说的时候没什么不自在的，就是觉得灯光有点亮。不过到后来，眼睛也红了，因为说着说着，一下子甜酸苦辣都翻上来了。"},{"type":"paragraph","text":"上电视以后，我的生活没有受到太大的影响。既来之，则安之，我还是做我该做的事。当然，走在路上，有时会碰到别人说:“你看那就是电视上的谁谁谁……”我把这些都当作是别人的同情与善意。我的路，还得靠自己走下去。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991h050705.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顾卫宁(科研所研究员，带儿子顾悠扬参加东方电视台“欢乐蹦蹦跳”的家长):"},{"type":"paragraph","text":"这是我儿子第二次上“欢乐蹦蹦跳”。第一次是两年前，他只有3岁，表演的节目是跳小松鼠舞。当时他很小，不懂事，不过一点都不怕生，导演没有喊他，就自说自话地跑上去跳了一个舞，把大家都笑死了。这次他准备了两个节目，一个是“健康歌”，一个是新疆舞，他最后自己选了更简单随意的新疆舞。舞蹈动作是在幼儿园学的，歌词是他妈妈教的，几分钟就教会了。"},{"type":"paragraph","text":"我们带孩子上电视节目，并不是想把他培养成什么明星，只是希望他有机会多锻炼锻炼，在公共场合多见识一下。第二次又来上“欢乐蹦蹦跳”，也是为了看看他过了两年后，现在怎么样了。参加电视节目，是参与到一个很特别的公共场合中——在很亮的灯下面，面对许许多多的人表演。这可以让孩子在心理上逐渐培养起承受能力。"},{"type":"paragraph","text":"本栏撰稿　舒 明</FONT>"}]}