{"id":1186411,"date":[{"year":1999,"month":1,"day":20}],"page":"7","source":"本报","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1320","ytitle":"","mtitle":"我的治队方针","ftitle":"","authors":["Sehafing B logaim"],"text":[{"type":"paragraph","text":"编者按:申花足球俱乐部向本报提供了拉扎罗尼撰写的《我的治队方针》。从中我们可以了解到这位前巴西国家队主教练对足球运动的深刻见解及现代足球的理念"},{"type":"paragraph","text":"足球运动的水平在每个俱乐部可能有高、低之分，但对足球运动的管理，治队的方针则是一致的。"},{"type":"paragraph","text":"我的治队方针是什么?"},{"type":"paragraph","text":"——职业意识是现代足球管理的基础。职业足球运动员必须明白，足球不仅仅是运动员个人一项爱好的体育项目，而是要通过自己在训练场、比赛场上的努力工作，将这种努力工作的结果奉献给社会，奉献给球迷。所以这种工作的过程，就是职业的表现。只有不断追求这种工作的良好效果，才能得到职业的报酬。为此，凡有愿望成为一个合格职业足球运动员的，他都必须付出代价。付出这些代价，有些是运动员自觉的，有些则需要一种强制性。为了这种代价，运动员必须要有牺牲精神和奉献精神。"},{"type":"paragraph","text":"——纪律是现代足球管理的保证。对足球运动而言，纪律包括多方面，有队纪队规，有训练纪律，有比赛纪律，有战术纪律，也有医疗纪律等等。职业足球运动员不要抵触纪律，因为足球是一个集体项目，没有纪律作保证，就如同一支没有纪律的军队，不可能战胜对手。我在任巴西国家队主教练期间，就制定了数十条队纪队规。判断一个纪律是严还是宽，关键是看它的制定是否科学，关键是看它符合不符合职业足球运动的需要。"},{"type":"paragraph","text":"我在与申花俱乐部谈工作条件时，就反复强调纪律的重要性。比如医疗也有一个纪律，每天队员必须强制性服用维生素药品，必须强制性接受科学营养的菜肴，每赛季前必须强制性化验大、小便及进行血液等其它方面的测试，以保证运动员在生理上、身体上达到要求。为此，我已要求俱乐部为我配备内科医师。队医必须为每个队员建立医疗档案，所有这些就是要防止问题的产生。"},{"type":"paragraph","text":"在训练之余，比赛之余，我可以回答任何一个队员、教练员的问题，成为队员、教练员的良师益友，但在比赛、训练、工作上我所制定的纪律是至高无上的。当然对我而言，我也有纪律约束，我必须对俱乐部负责，必须遵守俱乐部的合同和中国足协的有关规定。"},{"type":"paragraph","text":"——体能是为现代足球运动技、战术服务的。我到了中国，有许多记者问我，你对中国足协规定的春训有何想法?我认为，足球运动需要一个相对的封闭训练期，这种时间上的安排在巴西有，在意大利也有，有利于教练对每一个运动员的综合评估。我上任的第一堂课，就是对运动员3200米耐力跑的测试，这也是综合评估的一个数据。当然对一个足球运动员体能的科学评估，还有许多其它数据，不仅仅是耐力，还有速度力量，还有肌肉训练，还有有氧与无氧训练的有机结合，现代足球技、战术没有体能是不可能实现的。"},{"type":"paragraph","text":"——意识是现代足球运动技、战术的直接表现形式。意识包括多个方面，比如职业运动员要意识到足球运动是一个整体运动，个人只是其中的一员。正因为如此，足球必须强调每一个运动员的战术配合意识，既要强调个性，也要强调攻守平衡。"},{"type":"paragraph","text":"每一个足球运动员都梦想成为一名出色的运动员，但梦想要成为现实，必须努力地工作，必须无条件地服从全队的利益。一切治队方针都是为全队的利益服务的，也是为足球运动的发展服务的。　 Sehafing　B　logaim"},{"type":"paragraph","text":"上海申花足球队主教练"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991k070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>拉扎罗尼正在阐述治队方针。"},{"type":"paragraph","text":"本报记者　郭一江摄</FONT>"}]}