{"id":1186872,"date":[{"year":1999,"month":1,"day":23}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第4期)","column":"特稿","genre":"","count":"1429","ytitle":"","mtitle":"文学叶君健","ftitle":"","authors":["黑马"],"text":[{"type":"paragraph","text":"黑马"},{"type":"paragraph","text":"九年前采访先生时，本是要谈安徒生的，话题却迅速转向中国革命及革命文学的艺术表现，我的视线被先生“啪”地摊在案上的英国版革命三部曲《寂静的群山》所吸引……"},{"type":"paragraph","text":"斯人已去，在三九天到来之前。"},{"type":"paragraph","text":"只是九年前在同样的三九天里采访过先生的普通记者，不配怀念，不配追忆，以免有附骥之嫌。但自觉应该写一篇文字，谈谈我心目中的叶君健先生。"},{"type":"paragraph","text":"叶君健先生给我最深的印象是，他的名声存在于种种大的反差与矛盾中。他以安徒生译者和童话作家的声望饮誉海内外，在国际文坛上享有盛名。作为中国的“革命文学”作家，他极其例外地受到西方文学与出版界的高度评价，其小说被奉为解读中国革命的文学途径。但在国内，他的创作不仅没受到欢呼，反而面对沉寂，“主流”与“非主流”文学从业者似乎都保持沉默。他曾与伍尔夫夫人等现代派作家过从甚密。据说他对诺贝尔文学奖不无訾议，理由是这个奖排斥革命文学。"},{"type":"paragraph","text":"这种种的反差与矛盾，似毫无内在联系，但它们构成了文学叶君健的坐标及其文学的理智与感情的构成。这样的文学存在令人着迷，发人深思。"},{"type":"paragraph","text":"九年前采访先生时，本是要谈安徒生的，话题却迅速转向中国革命及革命文学的艺术表现，我的视线被先生“啪”地摊在案上的英国版革命三部曲《寂静的群山》所吸引。先生滔滔不绝地谈中国革命的本质问题及其艺术表现。他认为他的创作触及到了实质，这种触及是学术性和艺术性的，笔法“冷静得残酷”——是唐人小说的笔法。他认为这种“跳出中国写中国”的形式才能揭示历史的真实。于是西方人接受了他的作品，英国费伯-费伯出版社根据他的手稿译成英文出版并再版。英国报刊评论说叶的写作方式是“稀有的简洁”，“可以启发未来几代人”。叶君健一直强调他的表现形式，认为是这种形式使中国革命的作品在西方被当作文学接受而非宣传。他们评价这种手法是“大师的艺术手法”。他们还认为这种大师的艺术手法却要西方来发现，委实“很有意思”。"},{"type":"paragraph","text":"而中国的出版社则在五年后才印了五百本，据说是为1989年秋天的全国书展有革命题材才出版的。叶老并不为此兴奋。那次采访，叶老时而冲动地站起身，来回踱步，铿锵有力地批评汗牛充栋的革命文学作品们浮躁苍白，批评这些作家不懂中国革命。“恐怕某某某也不懂中国革命的本质问题。”夫人在一旁反讽道:“行了，行了，就你懂!”那一幕我至今记忆犹新。"},{"type":"paragraph","text":"那次我问他:大作一二年内会在国内产生巨大反响吗，像在英国那样?他断然否定:“根本不可能。”此话不幸而言中。明知会如此，依然故我，他是坚守自己的风格，坚定地为自己的文学理念而写作的。无论如何，这种坚定是可贵的。我曾在那篇发表在《文汇读书周报》上的文章中称他的著作是沉寂的山。"},{"type":"paragraph","text":"那段时间正值中国的现代派文学蒸蒸日上，对人气颇旺的现代派作品出现了激烈争论，焦点是中国有没有现代派文学，抑或是“伪现代派”也未可知。叶君健则冷漠地评骘道:只有戴望舒算现代派，“别人都不够格”。新时期的现代派甚至让他感到“滑稽”。叶的判断似乎很简单:现代派之为现代派，主要是个语言革命的问题。中国的现代派不通原文，只根据译本模仿，只学得个皮毛。"},{"type":"paragraph","text":"我问:您是现代派吗?他说不是，但深受伍尔夫夫人作品的影响，他读的是原文。叶不仅用英文写作，亦教授英文，曾是中央大学和复旦大学的英文教授。"},{"type":"paragraph","text":"本是去看望“和蔼可亲的童话爷爷”的，期望他讲童话般地展现一把童心。可他让我看到了一个冷峻、尖锐的叶君健。他让我有了一份意外的收获。"},{"type":"paragraph","text":"于是九年之后，我用这篇冷静的文字冷静地纪念一个“冷静得残酷”的小说家——叶君健。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991n060301.JPG\">"}]}