{"id":1186770,"date":[{"year":1999,"month":1,"day":22}],"page":"11","source":"《科学朝日》","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"2220","ytitle":"","mtitle":"普利昂病:","ftitle":"一种有待攻克的医学顽症","authors":["周祺"],"text":[{"type":"paragraph","text":"“普利昂”——人类疾病病原谱的新成员"},{"type":"paragraph","text":"对于数年前发生在英伦三岛的疯牛病，人们一定记忆犹新。所谓“疯牛病”，医学上称为“牛海绵状脑病”。研究发现，当牛感染了一种名为“普利昂”(Prion)的传染因子后，经过一段较为漫长的潜伏期，便会出现中枢神经系统的病变，最终导致死亡。解剖发现，病变主要以中枢神经系统的脑灰质部形成海绵状空洞为特征。此外，人的克-雅二氏病、震颤病(库鲁病)以及羊迟发性病毒感染(羊搔痒病)等近十种人和动物的疾病，也与感染普利昂有关。由于病原体均为传染性蛋白普利昂，人们将上述疾病统称为“普利昂病”。"},{"type":"paragraph","text":"最新研究表明，普利昂是一种由基因产生的蛋白质，它并不像病毒和细菌那样直接从外界侵入生物体内。这种原来正常存在于生物体内的蛋白质，一旦基因突变或感染外来普利昂，结构改变后即可作为病原体诱发疾病。它既能通过食物等途径传染，又能通过遗传传代。目前，人们尚无法像杀灭病毒和细菌那样使它“失活”，并且无法检测出微量的普利昂。"},{"type":"paragraph","text":"追溯普利昂病的历史后人们惊奇地发现，它与人类活动和文明进步竟有着十分密切的关联。"},{"type":"paragraph","text":"震颤病与原始民俗"},{"type":"paragraph","text":"第二次世界大战结束后，由澳大利亚政府派出的医疗小分队，在巴布亚新几内亚东部地区的原始部落，发现了一种十分奇怪的疾病。这种被当地人叫作“库鲁”的疾病，患者多为年轻女性，发病初期四肢震颤，继而发展为全身麻痹，并在6个月左右全部死亡。调查表明，这种后来被医学界命名为“震颤病”的疾病，与当地的食人仪式有关。按当地原始的风俗，食人是在亲属或双亲去世后对其表示敬意和感谢的一种仪式。由于震颤病患者大多年纪尚小，部落内的人们为了表示悲伤，也将其作为食人对象。这样，当食用了死者大脑内含有大量普利昂的组织，或参加仪式者的皮肤伤口不慎受到普利昂感染，这种致命的病原体便会悄悄潜入体内。"},{"type":"paragraph","text":"例如，一对兄弟曾在1948年参加因震颤病而去世的姑母的葬礼，30年后竟也同样患震颤病死亡。事后调查发现，在16名参加葬礼者中，最终有12人因为同样疾病而死亡。据介绍，当地的食人风俗直到50年代末才不再延续。由于普利昂的最长潜伏期在40年以上，在当年曾参加食人仪式者中，至今仍每年出现数名震颤病患者。"},{"type":"paragraph","text":"医原性克-雅二氏病与医学进步"},{"type":"paragraph","text":"美国生理学家盖达塞克通过对黑猩猩的传导实验表明，震颤病以及克-雅二氏病均为传染性疾病，并由于确立了“人的传染性海绵状脑病”这一概念而荣获1976年度诺贝尔奖。以此为契机，人们继而发现了由医疗行为引起的克-雅二氏病的感染病例，并将这种“医原性克-雅二氏病”认定为一种由医学发展带来的疾病。"},{"type":"paragraph","text":"1974年，一位55岁的女性因克-雅二氏病在纽约去世。事后发现，她曾在18个月前接受了角膜移植，而供者是一位克-雅二氏病患者。这是世界上首例经确认的由医疗行为引起的克-雅二氏病感染。"},{"type":"paragraph","text":"1977年，年龄分别为23岁和17岁的两名年轻癫痫病患者在瑞士苏黎世由于克-雅二氏病而相继死亡。16个月和20个月前，他们分别接受了将银制电极插入脑内进行的检查。调查后发现，这些电极此前曾被用于克-雅二氏病患者。电极虽然经过了酒精和福尔马林蒸汽消毒，但仍然无法杀灭普利昂。"},{"type":"paragraph","text":"疯牛病与当代畜牧加工业"},{"type":"paragraph","text":"在人口约5000万的英伦三岛，共饲养着近4万头绵羊。为了提高羊毛质量，英国在18世纪从西班牙引进了一种叫“美利奴”的优良品种。由于长期近亲交配，美利奴羊感染搔痒病的易感性明显提高。进入本世纪80年代，至少有1万头羊感染上了搔痒病。"},{"type":"paragraph","text":"随着当代畜牧和加工业的发展，羊、牛、猪等被取走食用肉后的下水，也被得到了充分利用。人们将其制成了肉骨粉，用作喂养家畜和宠物的饲料等。当患有搔痒病的羊下水被制成肉骨粉后，由于在加工过程中无法杀灭普利昂，其他牲畜食用后便会受到感染。据分析，疯牛病便是在这种情况下迅速蔓延的。此外，在英国伦敦动物园，好几种牛科野生动物也因为饲料而感染了疯牛病。更令人吃惊的是，整个英国共有85只宠物猫由于食用了受病毒传染的猫食，出现类似疯牛病的症状。"},{"type":"paragraph","text":"普利昂病——新世纪紧迫的研究课题"},{"type":"paragraph","text":"由于禁止将可能含有普利昂的肉骨粉等用作饲料，疯牛病在1993年达到流行顶峰后逐年减少，估计在21世纪初可能会归于平息。令人担忧的是，人类自身也同样受到了普利昂的威胁。"},{"type":"paragraph","text":"从1995年起，英国先后有29人被确认患有新型克-雅二氏病，并有科学依据表明感染源为患有“牛海绵状脑病”的牛。由于在整个英国共有70万头受普利昂感染的牛已经被人食用，而普利昂的潜伏期最长可达数十年，人们担心进入21世纪后，普利昂病会成为继艾滋病之后严重威胁人类健康的又一杀手。"},{"type":"paragraph","text":"开始于19世纪末的细菌学时代，在经历了整整百年之后才最终分离出了病毒。因此，20世纪在医学上也可称作病毒学的世纪。当1997年度诺贝尔奖被授予新病原体“普利昂”的发现者普鲁西纳之后，表明人类对这种新病原体已经形成了崭新的理论框架。因此，在即将到来的21世纪，普利昂病也许将是人们去攻克的又一顽症。因为作为一种伴随着人类文明出现的疾病，人们完全有责任和义务去寻找一种行之有效的治疗方法。"},{"type":"paragraph","text":"(周祺　编译自《科学朝日》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991m110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"普鲁西纳(1942～)"},{"type":"paragraph","text":"(美国加利福尼亚大学神经学、病毒学教授)"},{"type":"paragraph","text":"因开创性地发现一种新的病原体——普利昂，确立了新的疾病传染理论，而荣获1997年诺贝尔生理学或医学奖。普利昂的发现，不仅揭示了疯牛病、人类新型克-雅二氏病的根源，同时，对理解其他常见的神经退行性疾病也具有重要意义。</FONT>"}]}