{"id":1186516,"date":[{"year":1999,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"文化新闻","special_issue":"","column":"热门影视","genre":"","count":"1862","ytitle":"","mtitle":"荧屏上还历史真实","ftitle":"——导演、演员、作家共说《雍正王朝》","authors":["晓晨","冯兴国"],"text":[{"type":"paragraph","text":"新闻提示"},{"type":"paragraph","text":"正在中央电视台播出的44集电视连续剧《雍正王朝》，在观众中引起了热烈反响。在北京，该剧收视率名列前茅，在上海文化界、知识界人士中也获得了好评。本报采访了该剧的导演、演员和原书作者，以帮助观众进一步了解该剧的创作情况和有关背景。"},{"type":"paragraph","text":"导演胡玫要让观众看一个真实的雍正"},{"type":"paragraph","text":"导演胡玫现在和观众一样每天守着电视机看《雍正王朝》，检点创作中的得失。她说从二月河浩瀚的三卷本《雍正皇帝》到44集电视剧，编剧刘和平提供了一个精彩的剧本。还在编剧时，他就特别注重历史剧要事件集中、节奏明快、信息量大，要符合现代观众的欣赏口味。经过摄制组的共同努力，这一点现在看来是基本做到了。"},{"type":"paragraph","text":"胡玫说，电视剧《雍正王朝》和小说《雍正皇帝》不同之处在于更直观、更集中。二月河先生的原作起点很高，尤其是场面的挥洒铺排和人物心理的细腻刻画，是电视剧很难逾越的高峰。我们只能努力去把握原作的精髓，突出帝王之间、政客之间的角逐、人性和人格的冲突，尽可能让每个观众都能理解这段历史和一个真实的雍正。"},{"type":"paragraph","text":"焦晃案头苦思二十余天"},{"type":"paragraph","text":"唐国强数过家门而不知"},{"type":"paragraph","text":"在《雍正王朝》中扮演康熙的焦晃认为这个剧本是目前难得的上乘之作，能激发起他沉寂已久的创作激情。在北京大兴县拍摄基地的小屋里，他用了三个星期的时间，为角色做案头分析。他这样归纳康熙在全剧中的贯穿行动:“撑住殿梁，检点周全；审问接班，天马横空”。他说“撑”、“审”、“横”这三个字很生动，激活了他对人物行动的许多特殊想象。每天在电视机前，焦晃仍然在认真检查自己在表演层次、点送上的把握是否到位。"},{"type":"paragraph","text":"焦晃认为康熙的文化热情、对中国传统文化的热爱是历代帝王中非常少见的。他的宽仁是真诚的，可是这宽仁又不可避免地带来好些弊端。要匡正这些弊端，也就逻辑地规定了他最后关于接班人的选择侧重。他相信在他的所有儿子中，只有“坚刚不可拔其志”的四阿哥才有可能匡正他的过失。焦晃说，演《雍正王朝》是一次难忘的经历，值得。"},{"type":"paragraph","text":"唐国强扮演雍正可说是他从艺以来最具挑战性的一个机会，彻底改变了他以前在观众心目中的小生形象。他为这个角色做了大量的准备，读清史，看雍正的批文折子。雍正有深邃的内心世界，极端复杂的个性表现，阴郁冷面的外部造型，这些都离唐国强的本色很远，表演难度超过了他在《长征》中演的毛泽东。他首先把握雍正的性格，认为是性格造就了雍正的成就和悲剧，这也正是角色的魅力所在。在拍摄的大半年里，大家发现他的眼神都变了，戏里戏外都沉浸在雍正之中，数过家门而不知。他把台词做成卡片，随身带着，用心琢磨。随着剧情的发展，唐国强的表演在不断丰满。"},{"type":"paragraph","text":"二月河对雍正看法有变化"},{"type":"paragraph","text":"今年54岁的二月河，本名凌解放，现为河南省作家协会副主席、南阳市文联副主席。1982年，在清史专家冯其庸先生的鼓励下，开始倾心创作帝王系列(康熙、雍正、乾隆)的长篇历史小说。"},{"type":"paragraph","text":"二月河说，在他原来的印象中，雍正也是个令人不敢恭维的角色:此人阴狠冷峻，睚眦必报，抄家抄得文武大臣人人自危，逼死他的生身母亲，兄弟们也杀的杀，黜的黜……但当他耐心细致地阅读了《清史资料》、《清人笔记》和《故宫档案史料》等大量历史文献后，他的印象改变了。"},{"type":"paragraph","text":"二月河认为，先是一条“勤政”就令人敬佩。“我在图书馆见的《雍正朱批谕旨》，线装平装足有半米厚。再看资料，这只是一小半——大部分在台湾故宫!13年，千余万言的政务批语，从康熙、唐太宗上溯到秦始皇这些勤政君主，没一个比得上他的。他‘荒淫’的印象就此土崩瓦解。再看他的政绩。康熙晚年库中存银700万两，13年间骤增到5000万，这是‘振数百年之颓风’，刷新吏治的功效。整治贪官污吏赃银入库，不但给乾隆的‘十全武功’、‘极盛之世’垫下了家底子，也留下了一个不错的吏治环境。他确实是整人了，‘文字狱’整平民也整官吏，‘摊丁入亩’整地主，‘官绅一体当差’整了特权读书人，‘火耗归公’整了遍天下贪官污吏。”"},{"type":"paragraph","text":"谈到篡改遗诏，二月河说:“这是不可能的。清代传位诏书是一个非常严肃的重要文件，是满汉合璧的，改了汉文改不了满文。按清代皇家诏书书写制度，必须在儿子前面加写‘皇’字，传位四子应为‘传位皇四子’，传位十四子应为‘传位皇十四子’。如果把‘传位皇十四子’的‘十’改为‘于’，就文理不通了。”"},{"type":"paragraph","text":"二月河总结道:“雍正得罪的官僚、缙绅、地主和读书人太多了。因此，活着的时候就没什么好口碑。留下的资料多是挨整的人写的，这样，能给他说几句公道话的也就寥寥了。雍正是个性格有缺憾的人，这就很难讨人喜欢。”"},{"type":"paragraph","text":"本栏撰稿:"},{"type":"paragraph","text":"晓晨、冯兴国"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991l030301.JPG\">"}]}