{"id":1186122,"date":[{"year":1999,"month":1,"day":18}],"page":"5","source":"本报","region":"","masthead":"教育新闻","special_issue":"","column":"今日焦点","genre":"","count":"2478","ytitle":"","mtitle":"学子择业进市场","ftitle":"","authors":["黄卫芳","姜澎","金昊","吴学霆"],"text":[{"type":"paragraph","text":"本栏撰稿:"},{"type":"paragraph","text":"黄卫芳　姜　澎"},{"type":"paragraph","text":"金　昊　吴学霆"},{"type":"paragraph","text":"新闻背景"},{"type":"paragraph","text":"1999年高校毕业生和毕业研究生就业市场(上海市场)前天在上海世贸商城举行，吸引了近6万人次的应聘者。场内，高校、用人单位，本市大学生、外地大学生，心态各有不同，折射出今年大学生就业形势的风云变幻。"},{"type":"paragraph","text":"高校:主动了解市场动向"},{"type":"paragraph","text":"在本次就业市场上，记者注意到一个耐人寻味的新动向:不少高校不再安于“守株待兔”，而是主动出击。就业市场成了他们了解市场动向和自我宣传的舞台。"},{"type":"paragraph","text":"前天，除了各高校的“毕办”都在现场设摊外，好几所高校的分管领导也不约而同地赶来。他们的任务是向学生提供现场指导，如本校学生看中了某个用人单位，可当场向他们咨询该单位的情况；遇到问题，也可及时得到解答。一些教师还跑到用人单位摊位上向招聘人员推荐自己的学生。"},{"type":"paragraph","text":"上海理工大学组成了一支12个人的庞大队伍，还带来500份学校的专业介绍材料，一个摊位一个摊位分发给用人单位。副校长曹伟武说，学生是学校的特殊“产品”。这次市场规模很大，正好可以听取用人单位对本校“产品”的反映，作为学校今后专业设置、培养模式的参考。"},{"type":"paragraph","text":"中国纺织大学“毕办”的王志民说，毕业生就业状况是一个学校地位和水平的体现。新的大学生就业政策出台后，“毕办”的一项主要工作是加强信息服务。要搞好服务，就要更加了解市场，为下一步工作作好准备。如对需求不足的专业，学校将投入更多力量帮助学生联系单位；而如遇到需求比较旺盛的用人单位，正好借此机会接上头，力邀他们到学校招聘。"},{"type":"paragraph","text":"上海学生:不愿去外地“闯天下”"},{"type":"paragraph","text":"谈到这个话题，专程来沪招聘人才的广东艺术师范学校的校长和党委书记同时露出了苦笑:“极少，几乎没有。”"},{"type":"paragraph","text":"“不同地方的人才交流，对学校教育和人才成长都有好处。我们来上海参加这个招聘会，就是希望能够在上海选拔一些人才。”该校校长罗海鸥这样介绍他们来上海的初衷，然而他们桌上堆起的材料，大多是华中理工大学、兰州大学、吉林大学等外地学校学生投递的，鲜有上海学生的材料。"},{"type":"paragraph","text":"在本次人才市场上，笔者发现，相对于沪上单位，外地单位的摊位前总是要冷清一些。100多份材料中，上海学生的往往只有两三份。上海大学生不愿去外地“闯天下”，在严峻的就业形势下，也许就意味着放弃机会。"},{"type":"paragraph","text":"与此相反的是外地大学生的开放心态。天津商学院的一位学生说，除了上海，她已经参加过大连、天津等城市的大学生就业市场，虽然已有单位对她表示有意，但不久北京还有一个就业市场，她想参加后再做决定，“我希望给自己更多的选择机会。”"},{"type":"paragraph","text":"“当然，我希望去一个回家比较方便的地方。但这并不意味着非呆在家乡不可。只要是相邻城市，如杭州、宁波、南京等，我都愿意去。”浙江的一位毕业生如是说。"},{"type":"paragraph","text":"单位:速战速决争夺人才"},{"type":"paragraph","text":"今年大学生就业形势总体偏紧，大多数用人单位有了更多的选择余地。但不少招聘人员对此并没有盲目乐观，他们说:“不要以为只有我们挑学生，事实上，学生也在挑我们。”"},{"type":"paragraph","text":"为了找到自己满意的工作，学生们常常将自己的材料“一稿多投”，广种薄收。“我们需要的学生，经常会被其他单位抢走。”宝山区教育局一位负责人拍着一叠材料说，“虽然收到那么多材料，但是他们并不只是我们的‘专利’。”"},{"type":"paragraph","text":"对于单位也要被学生挑选的事实，用人单位显得相当坦然。上海建材总公司的一位招聘人员说:“这是市场经济下的必然现象。我们自己有了选择权，也要给学生选择权，这样才公平。”"},{"type":"paragraph","text":"如何在这种非常时刻“争夺人才”?不少单位煞费苦心，除了各种吸引人才的条件外，用人单位将通知学生的时间缩得越来越短。以前，不少用人单位都要到一周甚至更长时间以后才与学生联系，现在大多数单位在3至4天内就会发出通知。“越快越好，否则自己中意的人才早就被别的单位抢走了。联系及时也可以显示我们的诚意和效率。”不少用人单位如是对记者说。"},{"type":"paragraph","text":"靠实力获得岗位"},{"type":"paragraph","text":"在一家电脑公司的摊位前，接待人员问起应聘学生对薪金的“心理价位”，一位外地学生的“报价”是1000元，而紧随其后的一名沪籍毕业生思索片刻后回答:“我对这方面没有太多考虑，只希望有一个适合我的岗位。”"},{"type":"paragraph","text":"上海籍大学毕业生的户口优势已悄然消失，随之减少的是“狮子大开口”式的要价。面对较为严峻的就业形势他们在感到压力的同时，也挺起了胸膛:“阿拉不怕竞争。不管是上海的还是外地的毕业生，都要靠实力去获得自己的岗位。”"},{"type":"paragraph","text":"“当老师”早已不是师范生的专利了。今年在普教需求继续呈“牛市”的情况下，不少非师范类院校的上海大学生也希望成为光荣的园丁。几家区县教育局收到的材料中，不乏来自复旦、华东理工等名牌院校学生的，令招聘人员喜上眉梢。“教师岗位同样可以发挥才能。”一位上海交大的学生说。"},{"type":"paragraph","text":"面对激烈的竞争，上海大学生越来越感到，为竞争作好准备是何等重要。虽然多数人对就业前景表示乐观，但焦急的心情在工作正式确定前还是难以避免。还有一些学生则对以前没有抓紧学习表示后悔。一位应聘庄臣公司的大学生排了很长时间的队，在轮到她时却偷偷溜了——原来，负责面试的接待人员在用英语与应聘者交谈。"},{"type":"paragraph","text":"外地学生:我们只是想试一试"},{"type":"paragraph","text":"吉林大学、中国人民大学、江西财经大学、华中理工大学、兰州大学……，如果让每个进场大学生写出自己所在高校的校名，差不多就是一本中国高校名录了。加上在上海高校读书的外地籍学生，在本次毕业生就业市场上，外地生几乎占了一大半。"},{"type":"paragraph","text":"“只要符合入沪条件，和用人单位达成意向，就可以在上海落脚。上海新出台的大学生就业政策，对外地学生是一个很好的机会。”二医大一位浙江学生对就业前景表示乐观。"},{"type":"paragraph","text":"而不少单位的招聘条件上仍然写着:“限本市户口”。天津商学院的一个寝室的6个女生，有4人专程来参加这个就业市场。其中一位女生告诉记者，他们是从网上看到信息之后赶来的。她说:“希望上海能以一种更为宽容的态度接受我们外地学生。”"},{"type":"paragraph","text":"不少外地学生表示，参加这个招聘会，只是想试一试，不必一定留在上海。“上海是个好地方，但我们有自己的原则，并不是说为了留沪就可以放弃自己的专业发展。”二医大卫生事业管理系的一位男生这样说。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\991i050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>招聘会上，大学生对自己的应聘材料做最后一次“润色”。　本报记者　周学忠摄</FONT>"}]}