{"id":1002361,"date":[{"year":1995,"month":8,"day":23}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第679期)","column":"纪念中国人民抗日战争胜利五十周年","genre":"","count":"5206","ytitle":"","mtitle":"狼牙山巍巍祭英魂","ftitle":"","authors":["杨成武"],"text":[{"type":"paragraph","text":"杨成武"},{"type":"paragraph","text":"一九四一年九月二十三日凌晨，一团长邱蔚同志接到我的电话，得知正在疯狂“扫荡”的敌人，在狼牙山周围可能有较大的行动，他便立即进行了部署。由于一团的主力奉命保卫军区机关去了，给邱蔚同志留下来的只是一个第七连和一些体弱有病者，邱蔚同志自己当时也正在闹病。七连原先驻扎在林泉，连长刘福山和指导员蔡展鹏接到团长要保卫狼牙山的命令，立即集合队伍出发了。"},{"type":"paragraph","text":"二排六班走在队伍最后，全班除去因病住院的同志外，只剩下五个人:班长马保玉、副班长葛振林、战士胡德林、胡福才和宋学义。宋学义是一九四○年一团南下打朱怀冰时解放过来的，到部队才一年多的时间，进步很快。马保玉和葛振林是共产党员。其他同志都正在争取入党。"},{"type":"paragraph","text":"九月二十四日清晨，三千五百多名日军带领着伪军在飞机、大炮的掩护下，突然从四面八方向狼牙山包抄。被合围在狼牙山上的地方党政机关和周围村庄的群众，竟达三四万人!如何掩护这么多人突出重围?邱蔚同志一次又一次地通过“飞线”向我告急。我定下“围魏救赵”的战斗方案，着手调动敌人时，邱蔚同志也开始作突围的准备工作了。他把担任后卫、掩护地方党政机关和乡亲们突围的重任交给了七连。根据我的意见，他要七连等大家安全转移后，留下一个班拖住敌人，最后转移。"},{"type":"paragraph","text":"“指导员，把这个任务交给我们吧!”六班长马保玉听到消息，便跑来找蔡展鹏同志求战。"},{"type":"paragraph","text":"六班的战斗力很强，班长的战斗经验也比较丰富。蔡展鹏同志与连长刘福山一商量，同意了他们的请求。"},{"type":"paragraph","text":"夜里，狼牙山上刮着寒风。山下的日军盲目地向山上打枪，那歪把子机枪的声音特别清脆，在狼牙山的山涧里回荡。"},{"type":"paragraph","text":"午夜，邱蔚同志接到了我的命令:"},{"type":"paragraph","text":"“敌人口子已开，马上突围。”"},{"type":"paragraph","text":"眨眼功夫，在清冷的月光里，三四万名地方干部和群众由部队掩护着，井然有序地顺着盘陀路，悄悄地向碾子台方向转移。"},{"type":"paragraph","text":"邱蔚同志临走时，特地看望了七连六班的同志，对他们说:“突围的队伍和你们连队的主力能不能安全地跳出敌人的包围圈，全看你们能不能把敌人死死拖住。从现在起，你们一个人就要对付十个或几十个敌人了。如果你们能充分利用狼牙山的天险和改造过的地形，灵活机动地打击敌人，那么你们一定能拖住敌人!”"},{"type":"paragraph","text":"天蒙蒙亮了。这是一九四一年九月二十五日。夜色逝去前，突围队伍已神不知鬼不觉地跳出了狼牙山。敌人却认为我们的主力部队被他们围住了，天一亮，便像群狼一样恶狠狠地扑了过来。七连和留下来的一部分民兵密切协同，利用狼牙山的天险和改造过的地形，分兵把口，灵活御敌，在敌人必经之路埋下地雷，从各个方向朝敌人射击，造成漫天遍野都是八路军的假象。从东西水村往棋盘坨爬上来的日军，一路上伴随着地雷的爆炸，死了四五十。日军山地指挥官高见和叛徒赵玉昆，更是确信网住了一条“大鱼”，于是愈加疯狂地进攻。"},{"type":"paragraph","text":"在激烈的战斗中，连长刘福山负了重伤，他带领的二班和机枪班的同志大都牺牲了。情况危急，指导员蔡展鹏只好把刘福山同志抱到一人多高的草丛里，让一个战士守着。然后，他找到马保玉同志说:"},{"type":"paragraph","text":"“你们在山下掩护，争取让地方上的同志和群众走得更远一些，让连队主力安全地突出去。你们坚持到中午，然后看情况，能往哪儿撤就往哪儿撤，明天到规定地点集合。”"},{"type":"paragraph","text":"马保玉同志坚定地回答:“指导员放心，我们一定完成任务!”"},{"type":"paragraph","text":"望着五位舍生忘死的战士，蔡展鹏同志的眼睛湿润了。他给六班补充了一些弹药，并留下了所有的地雷，接着就带着连队的主力向龙王庙子方向突围。这时，六班的同志赶紧在各个要道埋上了地雷。指导员蔡展鹏带人刚刚钻出敌人的大网，就听见马保玉他们和敌人打响了。"},{"type":"paragraph","text":"六班那五位同志后来的详细情况，是我见到那两位幸存者——葛振林和宋学义同志以及后来重上狼牙山遇到棋盘坨的李老道时，他们亲口向我说的。目击五壮士纵身飞下悬崖的情况，并亲手掩埋了三位烈士遗体的，还有狼牙山峡谷龙王庙子村的中年农民冉元同。我派去寻找烈士遗体的人员曾经访问过他。他把知道的一切，也告诉了我们。"},{"type":"paragraph","text":"那是在九月二十五日上午，冉元同发现日军扑向龙王庙子，就赶紧将他负责照看的一位八路军伤病员背进山洞隐蔽起来。当他回头想照顾家里亲人的时候，被日军发现、追赶，不得不跑上了狼牙山。在山上，他正巧遇上了五位战士。在这之前，六班五同志就与敌人打响了。为了吸引敌人，他们站着举枪向敌人射击。五百多名日军和赵玉昆的伪军嗷嗷叫着，扑向他们。“轰!轰轰……”地雷连连爆炸，日伪军鬼哭狼嚎，尸体横飞，未死的敌人战战兢兢地挪动着脚步，仍是穷追不舍。马保玉同志趴着身子悄声说:"},{"type":"paragraph","text":"“注意，没有我的命令，谁也不准打枪。在这儿，每人最多只许打五颗手榴弹。准备吧!”"},{"type":"paragraph","text":"日军越来越近，战士们死死盯着那一张张狰狞面孔。"},{"type":"paragraph","text":"突然，班长马保玉挺起半截身子，猛力摔出一颗手榴弹，大喊:"},{"type":"paragraph","text":"“打!”"},{"type":"paragraph","text":"手榴弹和子弹呼啸着飞向敌人，日本兵被炸得东倒西歪，退下去了。"},{"type":"paragraph","text":"六班把日军打退后，却招来一阵猛烈的炮火。山上的石头被炸得满天飞，硝烟把战士们笼罩着，他们啥也看不见。五个人都彼此担心战友遭到不幸……好不容易挨到敌人炮击停止，班长仔细一看，嗬，五个人都在，谁也没伤一根毫毛!"},{"type":"paragraph","text":"这时，传来了日军的怪叫声，六班的同志赶紧往棋盘坨山峰上爬，谁知那里早上去了敌人，机枪一个劲地朝他们打。他们只好转身攀上棋盘坨附近的一个山峰。"},{"type":"paragraph","text":"这个山峰叫牛角壶，异常险要。那凌空而起，伸起来像只牛角的悬崖，使人望而生畏。牛角壶三面是悬崖绝壁，只有一面有条崎岖险峻的小路，爬上牛角壶，等于走上了绝路!"},{"type":"paragraph","text":"六班战士往牛角壶爬了一阵，停住了。他们知道，前面是一条绝路。这时他们仍可以沿着隐蔽的盘陀路摆脱敌人，但是，他们担心部队和群众还没走远，敌人会继续追击。"},{"type":"paragraph","text":"马保玉同志瞅着周围的地形说:“在这儿再顶一阵子吧!”"},{"type":"paragraph","text":"大家便卧倒，打开手榴弹盖，在前面摆了一溜。这里有小树，有半人多高的草，藏下百把十人完全没有问题。正因为如此，敌人摸不清虚实，不敢贸然行动。对六班来说，他们又为主力部队转移赢得了时间。"},{"type":"paragraph","text":"一阵炮火过后，敌人又开始冲锋。六班接连打退敌人四次冲锋，五个人一个也没少。"},{"type":"paragraph","text":"“鬼子又上来了，打!”班长马保玉喊道。敌人的第五次冲锋又被击退。"},{"type":"paragraph","text":"太阳偏西了，亲人和战友早已远去，掩护突围的任务早已完成，现在该撤了。"},{"type":"paragraph","text":"可是已经走不脱了。山脚下又集结着新来的一百多名敌人。一个指挥官指使人把日本旗插在地上，将一块大红布铺开。六班战士看得莫名其妙，忽听空中一阵巨响，两架敌机恶狠狠地俯冲下来。马保玉他们刚卧倒，敌机便射出一串子弹，呼啸着掠过，弄得小树像醉汉似地直摇摆。紧接着，山下的敌指挥官把战刀一挥，敌人又往上冲了。"},{"type":"paragraph","text":"马保玉同志回头望了望崖顶，提枪从地上站起来，葛振林、宋学义、胡德林和胡福才同志也都跟着爬起来，他们往悬崖顶上爬。五位战士为了不让敌人跟得太紧，凡是到了能够射击的地方都向敌人射击。他们就这样牵着敌人的鼻子往山顶上带。"},{"type":"paragraph","text":"太阳西斜时，他们登上险峰之巅，再也无路可走了。三面都是万丈悬崖，一面堵满了日本侵略军。"},{"type":"paragraph","text":"“班副，还有手榴弹没有?”胡德林同志叫了一声。"},{"type":"paragraph","text":"葛振林同志一摸腰间，没有手榴弹，忙问班长，班长的手榴弹也打光了。这时宋学义、胡福才同志也没有手榴弹了。大家急坏了!"},{"type":"paragraph","text":"“哎!胡福才同志叫了一声，从地上捡起一颗手榴弹。他扬起手正要往下扔，班长马保玉飞快地把它夺过来，别在腰上了。大家明白，这是给自己留的。"},{"type":"paragraph","text":"枪炮声都停住了。站在大莲花瓣山上的冉元同，定睛一看，日军刚爬上那个几次都没上去的坎子，呀呀乱叫。八路军的五位同志也都站立起来，举着石头往下砸，有的石头大，一个人搬不动，就两个人抬。石头滚下去，砸得敌人乱叫。也正在这时，棋盘坨寺庙的李老道从松树坨的一个山洞里钻出来，见对面险峰上，八路军的五位战士正以狼牙山之石，与无数日本兵血战。李老道不禁潸然泪下。"},{"type":"paragraph","text":"敌人被马保玉他们用石头击退，不一会，又猛扑上来。马保玉他们砸到最后，身边一块石头也没有了。"},{"type":"paragraph","text":"班长马保玉拔出仅有的一颗手榴弹，用一种异常严峻的目光挨个望了望。四位战友全都明白了，一齐靠向班长。"},{"type":"paragraph","text":"“八路的投降!”"},{"type":"paragraph","text":"“抓活的!抓活的——”"},{"type":"paragraph","text":"班长马保玉扭头一看，吼了一声:"},{"type":"paragraph","text":"“去你娘的!”把那颗手榴弹甩向爬上来的敌人。"},{"type":"paragraph","text":"“轰”的一声，前头的几个日军被炸翻了。"},{"type":"paragraph","text":"“撤!”马保玉同志说。其实，这不过是他下意识地涌到嘴边的话，周围三面悬崖，从前崖到后崖只几十步，往哪里撤?"},{"type":"paragraph","text":"葛振林同志走在最后面，等他赶上去，班长带着三位同志已经站在崖边上了。他看见大家的脸色都很特殊。"},{"type":"paragraph","text":"班长马保玉伸手抓住了葛振林同志的肩臂，嘴巴张了几下，断断续续地说:"},{"type":"paragraph","text":"“老葛!我们牺牲了，有价值……光荣……我们无论如何不能当俘虏!不能当俘虏!”"},{"type":"paragraph","text":"葛振林同志知道班长的话也是对大家说的。还有一层:他是副班长，五个人中又只有他和班长是共产党员，应该做出榜样。他说:"},{"type":"paragraph","text":"“人牺牲，枪也不能叫敌人得……”"},{"type":"paragraph","text":"话没说完，石崖后边已经有敌人的钢盔乱晃了。班长马保玉随手一抡，那支崭新的三八大盖飞到悬崖下面去了。葛振林同志举起手中的枪就往石头上摔，没摔烂，也随手甩下崖去了。宋学义、胡德林和胡福才同志噙着泪举起心爱的枪，狠狠地摔了几下。"},{"type":"paragraph","text":"敌人在疯狂地嚎叫。"},{"type":"paragraph","text":"马保玉他们昂起头来，一步一步地走上悬崖。狼牙山象巨人一样耸立着，易水河像条玉带飘向远方。在这座狼牙山上，他们学习、练兵，欢迎过新来的同志，不止一次地消灭过敌人。如今，他们又在这座山上掩护战士和乡亲们突出了重围，并且消灭了一百多个敌人。任务完成了!他们可以无愧地与祖国的山河永别了!"},{"type":"paragraph","text":"敌人已经冲上来，想活捉他们。马保玉同志正了正军帽，像发起冲锋一样，大声喊道:"},{"type":"paragraph","text":"“同志们，跟我来!”"},{"type":"paragraph","text":"顿时，狼牙山的群峰峡谷中回荡着一阵气壮山河的口号声——"},{"type":"paragraph","text":"“共产党万岁!”"},{"type":"paragraph","text":"“中华民族解放万岁!”"},{"type":"paragraph","text":"“同志们!乡亲们!永别啦——”"},{"type":"paragraph","text":"在惊得目瞪口呆的日本侵略军面前，五位视死如归的八路军壮士，一个个纵身跳下悬崖!"},{"type":"paragraph","text":"隐藏在仙人洞里的李老道不禁大叫一声，跌坐在地，泪眼滂沱。李老道刚刚抹去眼泪，忽然看见:"},{"type":"paragraph","text":"爬上高高崖头的日军，竟然整整齐齐地排成几列，面对五壮士跳崖处，随着指挥官口令，恭恭敬敬地一鞠躬、二鞠躬、三鞠躬。这群“皇军武士”，终于发现与其五百之众激战一天的八路军，仅仅只有五人。他们震惊之余，完全被我中华壮士捐躯殉国的牺牲精神折服了!是啊，撼山易，撼八路军难!"},{"type":"paragraph","text":"一种强烈的民族自豪感，涌满李老道的心间。他朝五壮士飞落的地方望去想不到有了意外的发现:"},{"type":"paragraph","text":"悬崖壁上伸出的树枝，竟摇摇欲坠地挂着两位跳崖的勇士!"},{"type":"paragraph","text":"此后的情况，葛振林、宋学义和李老道都向我谈到了:"},{"type":"paragraph","text":"葛振林和宋学义同志被悬崖壁上的树枝挂住，日军一点也没察觉。他俩当时晕过去了。醒来后，忍着伤痛爬到崖上。在战友、乡亲和李老道的援救下，两位壮士终于带着伤返回了连队。"},{"type":"paragraph","text":"当时，位于大莲花瓣的冉元同只看到五壮士跳下去，却没看到挂在树上的葛振林和宋学义。他认定五位同志都牺牲了，便摸黑回村，把情况告诉了乡亲们。第二天上午，他带着两个人，钻进山去为烈士收尸。他们沿着一条羊肠小道下到崖底，仔细地找呀找，只找到三位烈士的遗体。"},{"type":"paragraph","text":"傍晚，一团长邱蔚从电话里报来一个惊人的消息:挂在狼牙山悬崖古树上的两位战士——葛振林和宋学义，居然带着伤归队了!"},{"type":"paragraph","text":"“这真是奇迹啊!”我们异常激动。政治部主任罗元发立即让宣传科派人到一团采访。很快，狼牙山五壮士的英雄事迹传遍了各抗日根据地，延安电台还向全国作了广播，许多报纸也刊载了这则消息。我们一分区战线剧社的同志，还自编自演了歌颂狼牙山五壮士的节目。"},{"type":"paragraph","text":"聂荣臻司令员在军区的一次会议上，高度评价了狼牙山五壮士的英勇行为。他说:在他们身上，体现了中国共产党领导的人民军队的优秀品质，体现了中华民族的英雄飞概，我们要继承下去，发扬光大。"},{"type":"paragraph","text":"为了悼念为国捐躯的马保玉、胡德林和胡福才三位烈士，一分区隆重召开了追悼大会。葛振林和宋学义同志当时正在后方医院养伤，没有到会，我在追悼会上，宣读了晋察冀军区司令部和政治部发出的训令。训令要求在全区部队学习马保玉等狼牙山五壮士英勇坚决的斗争精神。"},{"type":"paragraph","text":"追悼大会开完不久，葛振林和宋学义同志伤愈出院了，分区又在一团驻地北娄山举行了成套的发奖大会。会上，我将军区颁发的“模范青年”奖章佩戴到葛振林和宋学义同志胸前。新任分区政委罗元发代表分区领导机关给两位壮士戴上了英雄花。"},{"type":"paragraph","text":"一九四二年，狼牙山的纪念碑开始动工修建了。乡亲和战士们，满头大汗地挑着水和石灰艰难地、一步一步地向高耸人云的棋盘坨爬去。狼牙山周围的乡亲们多好啊!他们勒紧裤带，冒着坠崖的危险，为中华民族的英雄壮士建纪念碑。"},{"type":"paragraph","text":"聂司令员除了整座碑题写了碑名之外，还题了词:"},{"type":"paragraph","text":"视死如归本革命军人应有精神宁死不屈乃燕赵英雄光荣传统纪念碑碑文这样写道:"},{"type":"paragraph","text":"“风萧萧兮易水寒壮士一去兮不复还呜呼三壮士已战死矣而生者犹继续为人民战斗望狼山巍巍之高峰谁不为之赞叹而高歌我军对民族之忠贞坚信我民族之不可战胜也”"},{"type":"paragraph","text":"纪念碑落成了!整座碑是实心的，五丈高，巍然屹立在狼牙山峰上。天气晴朗的时候，一出保定城就可以远远望见。它极大地鼓舞了抗日军民的斗志。"}]}