{"id":1002788,"date":[{"year":1995,"month":8,"day":26}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第34期)","column":"迈向21世纪的上海科技","genre":"","count":"1341","ytitle":"","mtitle":"“难治性血小板减少”治疗取得突破","ftitle":"","authors":["沈志祥"],"text":[{"type":"paragraph","text":"上海第二医科大学附属瑞金医院血液科主任　　沈志祥(教授)"},{"type":"paragraph","text":"血小板减少症是临床上常见的出血性疾病，尤其好发于女青年。"},{"type":"paragraph","text":"血小板是血液循环中的一种血细胞，主要参与人体的止血功能。血小板的“祖先”是巨核细胞。巨核细胞存在于骨髓之中，它不断增殖、发育和成熟，释放出大量血小板到周围血循环中。正常人外周血的血小板计数为(100～400)×10<SUP>9</SUP>/升(每立方毫米10～40万个)。由于血小板在外周血循环中的寿命约为9～11天，因而人体每天还能生产释放正常血小板计数的九分之一至十分之一，来补充血小板的衰老消亡。"},{"type":"paragraph","text":"但在病理状态下，由于骨髓造血功能受到某些化学品、药物、放射能等的抑制，不能正常产生血小板；或因脾脏肿大、大量血小板蓄积在肿大的脾脏内，使成熟的血小板在体内分布异常；另由于机体免疫功能异常，血小板过早地大量受到破坏，而骨髓中的代偿功能又不足以补偿，使得病人外周血中的血小板计数显著减少。"},{"type":"paragraph","text":"在临床治疗中，因免疫功能异常而造成血小板破坏过多的“免疫性血小板减少性紫癜”较为常见。在英国和丹麦，每年的新增病例约为40/百万和10/百万人口，科威特的发病率较高，约为125/百万人口。它有急性和慢性之分，急性多见于儿童，慢性多见于成人，其中以青年女性居多。治疗“免疫性血小板减少性紫癜”，过去一般采用肾上腺皮质激素、各种免疫抑制剂或脾脏切除等方法，但仅对部分病人有效。一些病人先后应用强的松、止血药、各种免疫制剂，但都无明显疗效，外周血血小板计数每立方毫米仅2万个左右，伴有皮肤和粘膜的出血。医学上称这种病症为“难治性血小板减少”。"},{"type":"paragraph","text":"1968年，国外学者Cohn等应用肝素成功治疗一例难治性慢性血小板减少症。肝素是临床上应用最为广泛的抗凝药物，其作用是预防、治疗体内血栓形成。与此同时，肝素可合并出血副作用。在临床上，应用肝素的同时，一般应监测病人出血、凝血功能，以调整肝素应用的剂量。但为什么抗凝血的药物能用来治疗出血性疾病，当时并不能解释其治疗机制。近年来对肝素的研究发现，除抗凝作用外，肝素还有抗炎、抗过敏等多种作用。此外，我们还发现了肝素的另一大功能——促巨核细胞增生作用。动物实验结果表明，血小板在被破坏的过程中会释放一些“毒性物质”，这些“毒性物质”可使巨核细胞不能正常发育成熟，从而影响血小板生成。在临床上，部分血小板减少症患者的巨核细胞确实存在发育障碍，而肝素的一大功能是能够中和这些“毒性物质”，从而促进巨核细胞增生。"},{"type":"paragraph","text":"现在，我们应用小剂量肝素治疗难治性血小板减少症患者已获得成功。这些病人中有儿童也有成人，他们经小剂量肝素治疗后，血小板都有升高，出血症状好转，部分病人恢复健康走上了工作岗位。实践证明，小剂量肝素是治疗难治性血小板减少症的一种较好的方法，但病人的选择、药物的具体应用，须在血液科医师指导下进行。随着对肝素研究的深入，难治性血小板减少的治疗一定会有更大的突破和进展。(本版照片均臧志成摄)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958q050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958q050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金医院儿科日前成功地为一名8岁高危急性淋巴细胞性白血病患儿施行国内首例父女间同种异体骨髓移植手术获得成功。左图为染色体自动分析仪所显示的骨髓提供者——患儿父亲的骨髓核型，右图为患儿接受移植术后的骨髓核型。</FONT>"}]}