{"id":1002524,"date":[{"year":1995,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"","mtitle":"魔鬼城一个旅美女学生的生活实录","ftitle":"26　白猫守坟","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"他送我到路上，没有靠近当·宾夫家的大门。他替我开了车门。他没下车，挥手一声“拜拜”，车又飞驶而去。"},{"type":"paragraph","text":"我一直迷迷糊糊，处于半昏迷状态。这个开车送我上山的“医生富兰克林”，究竟是什么人?长得什么模样?多大年纪?像一团雾，我没看清楚。我仅仅迷糊着看了他一下，只记得他有些胡子。意外的邂逅就这样无声无息地过去了。渐渐的，我已忘记了这次遭遇。"},{"type":"paragraph","text":"生活是这样的奇妙，我居然会在当·宾夫家接到王翰林的电话!我的电话不多，除了气功师偶尔来电，几乎没有第二个男人给我打电话。当·宾夫太太给我耳机的时候，意味深长地看了我一眼，好像在说:“祝贺你啦!章小姐!”我明白她的意思，我仿佛有了男朋友。"},{"type":"paragraph","text":"王翰林的声音依然很圆润。当然，他说的是中文。刚离开祖国乍然接触他国的语言，总觉得生硬和别扭；整天生活在他国的语言环境里，又乍然运用祖国的语言，也感到某些生疏和拗口。但毕竟是祖国的语言，尽管王翰林留给我的是“油”和“滑”，但此时此刻听他的话总有一种亲切和温暖，这也许就是“根”的缘故吧。"},{"type":"paragraph","text":"他在电话里说，他一来美国就找我，找得他好苦。他是为了金妮来美国的，不久前，金妮终于死了。自杀未成，死在医院里，他觉得自己对不起金妮，良心受到谴责。他为她办了丧事，很隆重，还请了牧师。他感到唯一欣慰的是，金妮临终时他在她身旁，她是握着他的手离开人间的……"},{"type":"paragraph","text":"王翰林的声音是充满了忏悔和悲凉，我不敢相信他说的是真话还是假话，但丈夫对前妻的歉疚和补偿，总让人同情和感动，于是，我感谢他安慰他。他又委托我一件事。他说他就要回中国，他请我多去看看金妮的墓地。他无法经常去哀悼，尤其每年清明节，他希望我去为他献上一束花，他说，中国人还是应该用中国的方式去悼念死者的亡灵……"},{"type":"paragraph","text":"我当然应允。我说，这也是我应尽的责任，她是我的担保人，也是个好人。"},{"type":"paragraph","text":"“是的，她是个好人。她说她曾借给你7000美金?”王翰林说得很平静。"},{"type":"paragraph","text":"“对，我分两次全部偿还，一次4000，一次3000。”说这话时，我心里猛的一怔，还了钱，却忘了收回我亲笔书写的“借据”。这是个无论如何不应疏忽的手续，尤其在特别重视法律的美国。"},{"type":"paragraph","text":"不知是王翰林的疏忽，还是中国人固有的人情味仍未消失，他转了话题不再提此事，在电话里说:“你很不错，金妮在临终前一直夸你是个好姑娘，你给了她很多快乐，她忘不了你。我订了明天的机票，事情也多，本来应该和你好好聊聊，很对不起，不能来看你了。你有什么话要告诉你父母吗?我可以转达。”"},{"type":"paragraph","text":"“谢谢，我经常写信的。”"},{"type":"paragraph","text":"“那么，我们再见了!请不要忘记，去金妮墓地时，代我致以深切的悼念!”"},{"type":"paragraph","text":"电话挂上了。他的声音还在我耳际嗡嗡回响。我百思不解，他为什么要给我打这个电话?表示他对我的问候和关心?显示他对金妮的愧疚和深情?似乎都是，又似乎不完全是。人的城府随着年龄、履历的增长而深沉。我这个刚跨上社会的黄毛丫头，怎么可能准确地去洞察久经沙场的王翰林的心思呢?"},{"type":"paragraph","text":"我是个不会食言的人，几天以后，我捧了一束鲜花，遵照王翰林给我的公墓地址，来到金妮的墓前。"},{"type":"paragraph","text":"我第二次来到墓区。美国的墓区整洁、肃静，一排排整齐的十字架意味着一个个纯洁的亡灵已升上天堂。墓区管理有条不紊，甬道干干净净，不见一张纸屑；树木郁郁葱葱，修剪得参差有序。金妮的墓碑是新的，墓碑上的照相很清晰，那是金妮年轻时的照片。我惊讶地发现她这样的美丽!作为一个女人她是可怜的，她被两个男人遗弃，只能与孤独和凄清度日，从而结束了她可悲的一生。"},{"type":"paragraph","text":"我把鲜花献到她的墓前。我没有忘记王翰林的嘱咐，默默地向长眠在地下的金妮，转达了她前夫对她哀悼。"},{"type":"paragraph","text":"突然，墓碑后发出一声“喵呜”，声音不响，但很悲凉，我定睛一看，一只熟悉的白猫!是的，金妮日夜相伴的白猫!它睁着一双可怜巴巴的眼睛，蹲在墓碑旁边的草地上。它很脏，也很瘦，毛色失去了光泽，四肢软弱得在微微颤抖。它也许还认识我，又“喵呜喵呜”叫了两声。这一只不谙尘世的白猫，也许是寂寞的金妮最好的伴侣，最大的安慰和最宝贵的财富了。"}]}