{"id":1002415,"date":[{"year":1995,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1639","ytitle":"在第二次创业中多方发掘国有无形资产的金矿","mtitle":"上海纺织依靠“三名”创“三高”","ftitle":"以20个著名品牌为龙头，组建了一批高效益集团公司；以名厂为支撑，带动一批高创汇企业；以名人挂帅兼并收购，促成一批企业高速度发展","authors":["王奋"],"text":[{"type":"paragraph","text":"本报讯　(记者　王奋)名牌、名人、名厂，这笔国有资产中的巨大无形资产，在上海纺织的“第二次创业”中，被作为金矿发掘出来，成为纺织大调整的主要支撑力和推动力。"},{"type":"paragraph","text":"20个著名品牌脱颖而出"},{"type":"paragraph","text":"上海纺织拥有800多只品牌，长期以来已在国内外形成一定的市场，产品在市场上的占有率大幅度上升，从1993年底开始，这些品牌在市场上打了16场“擂台”，其中“三枪”(针织品)、“海螺”(男装)、“凤凰”(毛毯)、“民光”(被单)、“春竹”(羊毛衫)、“大地”(风雨衣)等20个有实力的著名品牌脱颖而出，为他们的扩张确立了强有力的市场基础。"},{"type":"paragraph","text":"以著名品牌为龙头，组建集团公司和有限责任公司是一个新对策。海螺集团以上海第二衬衫厂为龙头组建，将企业导入CIS(企业形象识别系统)，一改“三无”(无姓名、无包装、无个性)的面貌。集团率先开发全棉高支、薄型纯羊毛等面料，以顺应国际潮流为目标设计款式，更新包装装潢几十个，并形成系列。集团还相继兼并了几家西服厂、茄克衫厂以及三个帽厂，以“海螺”衬衫为龙头，逐步形成了“海螺”西服、茄克、工艺帽等服饰配套产品，迅速占领了全国市场，今年销售收入可望达到6亿元。凤凰集团则以上海毛毯厂为龙头，民光集团以民光被单厂为龙头组建。这20个品牌中的佼佼者在兼并中不断壮大，仅去年就兼并了8家亏损企业，到今年底，又将兼并63家生产同类产品的企业，走出了扩大再生产的捷径。这样，20个名牌产品的年销售收入将从目前的18.3亿元增加到64.7亿元，利税从1.6亿元增加到5亿元。"},{"type":"paragraph","text":"名厂形成规模效应"},{"type":"paragraph","text":"以名厂作为支撑，上海纺织按照现代企业制度的规范要求，组建起19个大型集团，以资产为纽带，让名厂形成规模效应，对生产要素进行优化重组。"},{"type":"paragraph","text":"让具有支柱地位和发展前景的大产品、大项目组织规模经营的大公司，形成规模效应。新成立的申达集团以生产细薄高支为主，是国内的高支纱布、贡缎和线带大王；棉纺印公司以高支染色府绸、印花薄织物、灯芯绒、麻织物为四大拳头产品；金达国际丝绸公司的精细真丝印花绸名声远播；针织集团是创汇超一亿美元的大户。"},{"type":"paragraph","text":"以出口创汇为龙头，组成综合商社型的工贸联合体。像新联纺进出口有限公司和汉森手帕进出口有限公司都具有从染纱到织造、整理及最终成品加工能力，自营进出口贸易，实现了对外贸易和工业实业的结合，新联纺去年创汇1.5亿美元，跻身全国出口额最大的200强之列，手帕公司年产手帕1.2亿条，贸易量占全球手帕贸易量的60%。"},{"type":"paragraph","text":"探索多元产权主体，以组建类似日本丸红、伊藤忠这样对国计民生有重要影响的、集科工金贸商为一体的跨国公司和财团，使之成为上海纺织产业的支柱。如今年成立的上海服装(集团)有限公司，首次走出了一条国有和集体合资组建集团的路子，国有、集体出资比例“七三开”，总资产达7.28亿元，成为我国目前最大的服装集团公司。太平洋机电集团公司则同南汇县航头工业公司达成协议，共同出资在航头建立多种经济成份混合的“太平洋机械城”，作为集团控股的子公司；还收购了静安区98家饮食、服务业小商店，着手组建混合经济的“太平洋连锁店”。"},{"type":"paragraph","text":"名人带动企业重振雄风"},{"type":"paragraph","text":"发挥名人效应，在实践中逐步壮大企业，增强企业凝聚力已成为上海纺织业发展的一着“妙棋”。"},{"type":"paragraph","text":"二毛集团是典型之一。著名企业家万德明，在近十年中利用母体厂的优势，采取收购兼并、风险承包等方式，组建起拥有23个分支企业、实际掌握着6亿元固定资产使用权的企业集团。著名企业家黄关从，在原上海纺机、纺器两个行业基础上组建了太平洋机电(集团)有限公司，成立才一个月就进行了大力度调整，将原来的33个企业合并为13个总厂。其他如原来只担任一家厂厂长的苏寿南、傅兆智、谢裕中等企业家也已出任集团公司的首席产权代表，他们和一个个后来者都将担当起21世纪重振纺织雄风的重任。"}]}