{"id":1002571,"date":[{"year":1995,"month":8,"day":24}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"2102","ytitle":"","mtitle":"国家技术监督局抽查表明矿泉水市场　集体、乡镇、个体企业产品质量差","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年上半年，国家技术监督局对瓶装饮用天然矿泉水产品质量进行了全国统一监督检查(以下简称统检)，共检查了28个省、自治区、直辖市的681家矿泉水产品生产企业。据统计，目前，这28个地区生产矿泉水产品的企业约有785家，本次统检覆盖率达86.8%。这是国家第一次对该类产品进行全国大规模检查，检查结果基本上反映了现阶段我国矿泉水产品的总体质量状况。本次统检共检查矿泉水样品681批次，合格497批次，平均抽样合格率为73%。"},{"type":"paragraph","text":"综合本次统检情况，主要有以下几个特点:"},{"type":"paragraph","text":"(一)天然矿泉水产品质量有了较大幅度提高。"},{"type":"paragraph","text":"1992年和1994年，国家技术监督局组织对天然矿泉水产品进行了2次国家监督抽查，抽样合格率分别为34.5%和55%。各地技术监督部门狠抓了监督检查后处理工作，对检查中发现的带有共性的质量问题，会同行业主管部门及时召开质量分析会，研究提高产品质量的措施和对策；对一些产品质量低劣的企业认真进行整顿和查处，使矿泉水产品质量有了较大幅度提高，在本次全国统检中，抽样合格率提高到73%，分别比1992年和1994年国家监督局抽查提高了38.5和18个百分点。"},{"type":"paragraph","text":"(二)国有、三资企业产品质量较为稳定，集体、乡镇企业质量问题较多，个体企业问题严重。"},{"type":"paragraph","text":"本次统检中，各类企业的产品质量状况为:"},{"type":"paragraph","text":"一是国有企业在本次统检中产品质量较为稳定。本次统检共检查国有企业228家，抽样合格率为76.3%。其中，国有大型企业抽样合格率为85.7%，国有中型企业抽样合格率为78.1%，国有小型企业抽样合格率为74.1%。"},{"type":"paragraph","text":"二是集体、乡镇企业质量问题较多。本次统检共检查集体企业188家、乡镇企业71家，抽样合格率分别为70.7%、64.8%，均低于全国平均水平。其中，集体大型企业抽样合格率为62.5%，乡镇中、小型企业抽样合格率分别为62.5%、64%。不符合矿泉水生产基本条件的集体企业63家，占该类企业的33.5%；乡镇企业27家，占该类企业的38%。这些企业中，有的企业不注重对水源的监测和保护，水源发生了变化或受到污染还不知道，致使界限指标达不到标准要求，污染指标严重超标；有的工艺设备陈旧，罐装车间无消毒设备和空气过滤器，瓶子、瓶盖从外地运来，没有清洗、消毒手段，致使细菌总数严重超标。"},{"type":"paragraph","text":"三是个体企业的产品质量问题严重。本次统检共检查个体企业12家，仅有5家企业的产品合格，抽样合格率为41.7%。尤为严重的是这些个体企业的生产条件极差，经考核表明，质量管理、质量控制、工艺设备、质检能力完全达到要求的仅1家，基本符合要求的也只有2家，而不合格的达9家，占本次统检个体企业数的75%。从本次统检看，多数个体生产企业规模小，人员素质低，生产环境差，管理水平不高，技术水平低下，工艺设备落后。"},{"type":"paragraph","text":"本次统检结果同时显示，当前矿泉水产品质量仍不容乐观，主要表现为:"},{"type":"paragraph","text":"1、微生物指标超标严重。"},{"type":"paragraph","text":"微生物指标是指细菌总数和大肠菌群两项指标。矿泉水产品和其它食品一样，微生物指标是极其重要的项目，是与人身健康及安全息息相关的硬指标。从本次统检看，这方面问题最多，超过标准定值(细菌总数&lt;100个/ML；大肠菌群&lt;3个/L)的矿泉水企业有112家，占统检企业总数的16.4%。本次统检中，有些企业微生物指标超标严重，如上海银杏树矿泉水厂，细菌总数竟有81500个/ML，是标准规定值的815倍；云南高原天然矿泉水厂没有单独的矿泉水生产线，将饮料生产线和矿泉水生产线混合交替使用，生产矿泉水前对设备、器具没有进行严格的清洗、杀菌、消毒等处理，同时没有严格的产品入库检验制度，致使其生产的高原牌矿泉水细菌总数和大肠菌群两项指标均超标。"},{"type":"paragraph","text":"2、假冒产品依然存在。"},{"type":"paragraph","text":"本次统检发现，仍有13家企业的产品其8项界限指标均无一达标(8项界限指标中有一项或一项以上达标即为矿泉水，而8项界限指标中任何一项都不达标，则不是矿泉水)。如安徽黄山百鸟泉天然矿泉水厂生产的百鸟泉牌饮用矿泉水，其样品内在界限指标(即判定是否为矿泉水的指标)无一项达标；云南玉溪红塔山天然矿泉饮料厂生产的塔春牌矿泉水8项界限指标均未达标。"},{"type":"paragraph","text":"3、污染物超标，严重威胁人体健康。"},{"type":"paragraph","text":"污染物指标是衡量矿泉水产品所用水源是否纯正的重要指标。污染物超标多以产品中亚硝酸盐含量过高反映出来，而亚硝酸盐是一种致癌物质。本次统检中发现有12批次产品的亚硝酸盐含量过高，如湖北省西大垸天然矿泉水厂白龙洞牌矿泉水和河北省海兴县渤海食品饮料厂生产的马骝泉牌矿泉水，其亚硝酸盐含量分别高达1.77MG/L和0.53MG/L，分别高于标准规定值(&lt;0.005MG/L)354倍和106倍，严重威胁人体健康。一般说来，生产企业的水源受到外界环境污染，尤其是农田所用的肥料，随着雨水的冲刷和渗透，在水源保护措施不力(或根本没有保护措施)情况下，会随地表水混入矿泉水水源，可使产品的硝酸盐类含量超标。另外，当清洗用水中硝酸盐类等含量过多，在瓶盖洗后没有及时冲净时，残留的清洗用水也会带人产品，同样也可造成最终产品污染物超出标准允许范围。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958o110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>矿泉水比自来水干净吗?"},{"type":"paragraph","text":"有时也不见得!</FONT>"}]}