{"id":1002853,"date":[{"year":1995,"month":8,"day":27}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第28期)","column":"警钟长鸣,三株杯头条文章征文","genre":"","count":"3641","ytitle":"","mtitle":"大战“襄渝线”","ftitle":"","authors":["孙喜平"],"text":[{"type":"paragraph","text":"孙喜平"},{"type":"paragraph","text":"武当山下"},{"type":"paragraph","text":"武当山，我国唯一的一座纯粹的道教名山，位于湖北省西北部，方圆800里，有72峰，36岩，24涧等名景胜迹。相传历代著名道家如晋之谢允、明之张三丰等均曾在此修炼，因此，自古以来，它便被推崇为“天下名山”。"},{"type":"paragraph","text":"美山名教，加之穿山而过的襄渝铁路线的开通带来的交通便利，使得这里的游人香客更是如潮似云，络绎不绝。"},{"type":"paragraph","text":"然而，1991年以来，位于山脚下的六里坪车站铁道两旁，却涌起一团团“妖雾”。一个个胆大妄为的犯罪团伙，昼伏夜出，自六里坪车站“踩点”后扒上列车，当列车运行至马棚车站附近，肆无忌惮地大批量掀盗铁路运输物资，车上掀，车下接，有人驾驶汽车运，价值数百万元的铁路运输物资在这里不翼而飞，销声匿迹。"},{"type":"paragraph","text":"据铁路警方掌握，这些“飞贼”多系马棚车站附近的农民，其中也有治安联防队员和铁路工人。他们之所以选择这里盗窃一是离家近，地形熟悉，便于隐藏；二是距襄樊市不远，易于销赃；三是车行两站即到了襄樊北站，而汉丹、焦枝、襄渝线的货物列车都要在这里解体编组，公安部门不易判断失窃具体方位。由此可见其狡猾。"},{"type":"paragraph","text":"铁路警方采取小规模行动，首先干净利落地打掉了襄北车站四周的几个盗窃团伙，继而，不露声色密切关注着重灾区“马棚”片儿的事态发展。"},{"type":"paragraph","text":"“飞贼”们则错误地估计了形势，其犯罪气焰更加嚣张，作案手段更趋恶劣。"},{"type":"paragraph","text":"为了制造停车进行盗窃，有人竟把石头塞进自动化扳动的道岔之甲……"},{"type":"paragraph","text":"凌晨行动"},{"type":"paragraph","text":"夜茫茫，大地一片静谧。"},{"type":"paragraph","text":"一辆辆满载荷枪实弹警察的汽车悄悄地向马棚车站方向驶去。当夜色渐褪，暑光微露的时候，这个几乎成为盗窃“专业村”的村民突然发现，村边街头，到处都是橄榄绿和金色的盾牌，警灯闪烁，手枪、微型冲锋枪发出令人心惊的蓝光。须臾，高音喇叭开始喊话:"},{"type":"paragraph","text":"“一个时期以来，部分村民财迷心窍、胆大包天，大肆掀盗铁路运输物资，严重破坏了铁路运输秩序，给国家造成了巨大损失，限有盗窃行为的人赶快交出赃物，投案自首，坦白从宽，抗拒从严!”"},{"type":"paragraph","text":"好似一声惊雷，立刻引起村内一阵惊乱。"},{"type":"paragraph","text":"数分钟过后，有人开始怀抱赃物投案自首，有的则交出赃物后辩称是在铁路边“拾”的，公安人员当即一一进行了查验登记。"},{"type":"paragraph","text":"之后，公安人员又进行了收缴。"},{"type":"paragraph","text":"此次及连续的数次行动，公安机关不仅缴获的赃物达数卡车之多，而且更重要的是，抓获了部分犯罪分子，打掉了几个长期危害铁路的特大盗窃团伙。"},{"type":"paragraph","text":"张坡军，男，30岁，襄阳县竹条镇马棚村农民，受过擒拿格斗训练。以该犯为首的四人盗窃团伙，自1991年5月至1993年11月，在马棚车站暂停或运行的列车上，多次盗窃铁路运输物资，总价值达30余万元。"},{"type":"paragraph","text":"李红卫，男，22岁，襄樊市余岗乡农民，伙同张红兵等人，在5个月的时间内，盗窃铁路运输物资13次，有摩托车、彩电等物品，价值8万余元。"},{"type":"paragraph","text":"裴顺清，男，39岁，竹条镇卓营村农民，其弟裴顺明，27岁。以裴氏兄弟为首的14人盗窃团伙，长期以来，危害一方，制造了多起特大案件，价值达50余万元，其中，仅各种香烟就达172箱。"},{"type":"paragraph","text":"犯罪分子纷纷落网，铁路警方却一直没抓到张坡军及裴氏兄弟的尾巴，而据情报，在如此强大的攻势下，裴氏兄弟竟然还敢继续作案——在邻近马棚车站的熊营车站，裴氏兄弟等又一次盗窃警用棉大衣100件。紧接着，裴氏兄弟等在熊营站又一次掀盗“茶花”香烟33箱。公安人员迅速赶到，控制了现场，裴氏兄弟一看得不到赃物，竟又返身扒上已启动的列车，再次从该车厢内掀盗“茶花”香烟10箱。"},{"type":"paragraph","text":"这无疑是对警方的一次挑战。"},{"type":"paragraph","text":"“黑道”头目"},{"type":"paragraph","text":"在襄渝线的“黑道”上，有两个“响当当”的人物，一个叫“老爷子”，一个叫“张勇”。铁路警方经过秘密调查得知，这二贼头儿实际上就是裴氏兄弟，“老爷子”即裴顺清，“张勇”即裴顺明，当然，两人用的都是别名和化名。"},{"type":"paragraph","text":"公安部门摸清情况后，决定收网。襄樊市郊七桥村。黑夜寂静。人们早已进入梦乡，村北头的一座二层小楼上，紧闭窗帘的间隙处，透出几缕微弱的光。"},{"type":"paragraph","text":"据公安人员监视，“主人”今晚在此，几名手持短枪的刑警很快进入了各自的方位。“开始!”随着一声令下，公安人员犹如猛虎下山，破门而入，“张勇”——裴顺明未及反抗即被戴上了冰凉的手镑，屋内几台尚未出手的大屏幕彩电也被查获。"},{"type":"paragraph","text":"紧接着，警方开始全力追捕“老爷子”裴顺清，但该犯狡猾之极，一时间踪迹皆无。"},{"type":"paragraph","text":"铁路警方分析，该犯多年来以“吃”铁路为主，他决不会离开襄渝线，遂按照已掌握的案犯特征，火速向铁路沿线发出了通缉令。"},{"type":"paragraph","text":"不出所料，裴顺清果然没有离开襄渝线，与铁路上的“老警”们打了多年的交道，他自信没人能抓住他。因此，夜幕降临时，他仍像平日一样搂着一个暗娼进入了春梦。"},{"type":"paragraph","text":"此情况很快反馈到公安机关。直到几支乌黑的枪口对准了他的脑袋，裴顺清才从春梦中惊醒，面对全副武装的警察，他无可奈何地长长叹了口气……"},{"type":"paragraph","text":"如果说捕获裴氏兄弟还算顺利的话，抓捕张坡军就显得不易了。他不仅经过正规的格斗训练，还从事过某区政府的保卫工作，具有较强的反侦查能力。在检察机关已作出批准逮捕决定之后，张坡军依然在逃。"},{"type":"paragraph","text":"铁路公安部门在制定抓捕该犯的方案时，进行了深思熟虑的研究，发现张坡军尽管有很强的逃避打击的能力，但其家中既有父母又有妻子和两个儿女，潜逃中肯定会和家人联系，另外，春节将到，自恃有武艺的他会不会悄悄地潜回家中呢?"},{"type":"paragraph","text":"一切皆在预料之中，张坡军果然躲躲闪闪地回到了家。“内线”人员发现后，即按照公安人员的吩咐，一方面设宴稳住对方，一方面迅速报告公安机关，张坡军随即被抓获归案。"},{"type":"paragraph","text":"谁是内奸"},{"type":"paragraph","text":"贼首被捕，“猎手”们该轻松轻松，然而，恰恰相反，主办此案的警官们却陷入了深思之中。"},{"type":"paragraph","text":"裴氏兄弟等犯罪团伙盗窃价值达百万之巨，其作案手段和其他的案件如出一辙，但是，绝大多数的案件中被盗物品五花八门，多达几十种，而“裴案”中涉及的盗窃物品仅有几种，其中多是云南产的高级香烟和四川绵阳制造的“长虹”彩电。数名案犯尽管狡猾之极，但毕竟属“土包子”，可是，每次行窃，为什么“目标”又那么地准确呢?"},{"type":"paragraph","text":"难道我们内部会……"},{"type":"paragraph","text":"铁路警方决定在预审工作中寻找答案。"},{"type":"paragraph","text":"“内奸”的面纱被徐徐撩开。"},{"type":"paragraph","text":"俗话说，万事开头难。裴氏兄弟等初到六里坪车站伺机登车作案时，也是“困难重重”。一是进站上车难。铁路站内不准闲杂人员停留，更不准扒乘货车，他们常常被铁路工作人员逐出站。二是寻找目标难。有时难得混进了站，也扒上了车，但该列货车没有“油水”，最后费尽了心机，也只得空手而归。"},{"type":"paragraph","text":"裴氏兄弟急于找一个熟悉铁路内情，能为他们通风报信的人。没想到有人也在寻找他们这样的人，想通过提供“情报”而达到发财的目的，此人还身着铁路保安服。"},{"type":"paragraph","text":"臭味相投，一拍即合。猫和老鼠勾结在了一起。"},{"type":"paragraph","text":"有了“内线”，“老爷子”等人便稳稳当当地住在旅社内，单等一有情报，就狠狠干一次。第一次，没费多大的劲，裴氏兄弟等就盗得“红塔山”和“云烟”牌香烟7箱，价值4万余元。“老爷子”乐不可支，香烟脱手后，慷慨地拿出6000块钱给了提供情报的人，并设宴致谢。"},{"type":"paragraph","text":"数日后的一天下午，“内线”又来到了旅社，通报了消息。由于“内线”正值班，就领着老爷子等进了站，并指了指具体的车。此次盗窃，又使国家蒙受了几十台彩电的损失。"},{"type":"paragraph","text":"紧接着，他们又进行了几次“成功”的合作，仅回报给这个着保安服的人的“情报费”就有近2万元……"},{"type":"paragraph","text":"我们利用“内线”抓了张坡军，没想到他们早就在我们内部埋下了“内线”，这一下着实让铁路警方吃惊不小。他们火速进行甄别，发现这个“内奸”是六里坪车站的治安联防队员谢作价，但该谢溜得更快，没等到抓他，早已逃之天天。"},{"type":"paragraph","text":"铁路警方全面整顿治安联防队伍，万没想到，一条条更大的“鱼”露出了水面。因盗窃被保安部门除名的治安联防队员郑会明、王敏二人，勾结现职襄阳车站联防队员王明及数名铁路内部职工，多次在马棚等车站暂停的货物列车上，盗窃运输物资，所盗对象多为摩托车和空调、电烤箱、电冰柜等高档家用电器，价值达30余万元。"},{"type":"paragraph","text":"此案涉及保安及内部职工之多，盗窃时间之长、数额之大令人瞠目结舌!"},{"type":"paragraph","text":"法律之剑"},{"type":"paragraph","text":"襄渝铁路线警匪大战的信息一一反馈于郑州铁路中级法院，法官们拭目以待。"},{"type":"paragraph","text":"要说襄渝线的“黑道”，他们不应陌生。1991年发生在襄渝线296次列车上数十名歹徒洗劫300余名旅客的特大劫案，就是郑州铁路中级法院审理的，此案中的9名首犯一次被处决，曾使襄渝线的“黑道”魂飞胆丧，没想到，刚过几年，竟又发展到公然和警方作对的程度，真是“记吃不记打”。"},{"type":"paragraph","text":"接到检察机关的起诉后，法官们立刻投入紧张的审判活动之中。先期被抓、多次在马棚车站兴风作浪的朱红兵、郭铁二犯首先被处以极刑。紧接着，张坡军、张国兵、李红卫、贾国发等11名罪犯分别被判处死刑、无期徒刑及有期徒刑。"},{"type":"paragraph","text":"6月28日，郑铁中级法院在襄樊公开审了裴氏兄弟等12人(部分人犯另处或在逃)盗窃一案，经过法庭调查，辩论和合议庭合议，法庭当庭宣布，判处裴顺清、裴顺明及同案犯易天志死刑，剥夺政治权利终身。其他数犯分别被处以死缓和无期及有期徒刑。据悉，盗窃价值达30余万元的郑会明、王敏等特大盗窃案也将于近日公开审理判决。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958r040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　许政泓)</FONT>"}]}