{"id":1002581,"date":[{"year":1995,"month":8,"day":24}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"企业形象(四川北路商业街专版)","column":"","genre":"","count":"1489","ytitle":"","mtitle":"努力拚搏　再创佳绩","ftitle":"","authors":["孙昌基"],"text":[{"type":"paragraph","text":"上海国际商厦总经理　孙昌基"},{"type":"paragraph","text":"新生的国际商厦开业十个月来，在社会各界的关怀和帮助下，发扬“和谐、公正、效率、进取”的企业精神，取得了销售额2.74亿、连开三家分店的经营业绩，并形成了自己独特的经营风格和经营特色。随着四川北路商业街的竣工复业，一批新建的现代化商厦和短平快改造项目纷纷亮相登场。毫无疑问，国际商厦欲想在新的竞争格局中更具竞争力，必须站在更高的起点上敢于竞争，有新的谋略，新的措施，新的目标。"},{"type":"paragraph","text":"一、离店离区离市进一步开拓第二市场"},{"type":"paragraph","text":"1、调整批发部人员，利用大商厦知名度以及零售优势，把批发生意做到店外、区外、市外(下半年在外地组织一次秋季商品展销会)。"},{"type":"paragraph","text":"2、开设一家对外贸易经营部，利用秋季广交会、外高桥保税区子公司的窗口，积极开拓外贸市场。"},{"type":"paragraph","text":"3、巩固连锁联销经营，再开二至三家连锁店(其中一家将办在外省市)。依托连锁经营的优势，建立一个配货中心，减少流通环节，利用批量折扣优势，降低经营成本。"},{"type":"paragraph","text":"4、发挥和拓展商厦服装经营特色和优势，确立海宁路服装服饰街龙头地位，兼并一家服装厂，开设一家服装研究所，工贸结合定牌生产自己的系列服装。"},{"type":"paragraph","text":"5、为寻求新的经济增长点，增强企业发展后劲，进一步打响“国际”这块金字招牌，使企业的无形资产继续升值，积极探索经营实体多元化的道路，吸收股金，壮大自己，筹划二期工程，再创辉煌。"},{"type":"paragraph","text":"二、注重特色，确保服装经营在本区的龙头地位"},{"type":"paragraph","text":"经过不断的经营调整，我们在 男装、女装、童装等穿着用品经营方面已经形成一定特色和规模，特别是男女服装经营在本市已令同行刮目相看。我们要借助第五次布局调整的有利时机。在购物环境、卖场规模以及人、财、物优化配置方面进一步向男女服装二大类商品重点倾斜，广交新朋友，巩固老朋友，在商品布局、结构和档次上继续强化自己的特色和风格，使消费者可一次买得好，买得全，以进一步弘扬商厦服装经营特色，确立、巩固在海宁路服装服饰街的龙头、领先地位，并确保在沪东地区服装界独领风骚。"},{"type":"paragraph","text":"三、大胆创意，滚动促销"},{"type":"paragraph","text":"开业以来基本成功的营销策划和得体的颇具力度的广告宣传，从年初的“迎新春欢乐购物节”、“第二届服装服饰节”……一直到正在进行的“消暑纳凉购物活动”十余轮大型系列促销活动的不断推出，注重企业形象塑造，已使国际商厦声誉鹊起。商厦知名度正在上升，市场容量指数正在扩大。据此，我们要再接再厉，在做好营销策划、总结评估的同时，进一步解放思想。九月份要借店庆周年和四川北路开通庆典之机，隆重推出“第三届服装服饰节”；四季度要精心策划推出二轮大型促销活动，使商厦始终处于“热炒”状态。"},{"type":"paragraph","text":"四、加强企业管理，提高企业整体素质"},{"type":"paragraph","text":"企业管理工作的好坏，直接关系到经营成果能否巩固，因此我们要健全各项管理制度，向管理要效益。"},{"type":"paragraph","text":"1、加强人才培训管理。"},{"type":"paragraph","text":"在抓好业务的同时，抓好商厦人才培训，建立一支有高度觉悟的复合型员工队伍。使商厦的整体素质处于较高的水平上，面对来自各方面的考验，使国际商厦成为培养人、锻炼人、出人才的一方沃土。"},{"type":"paragraph","text":"2、加强资金管理。"},{"type":"paragraph","text":"商厦目前尚处于“负债”经营状态，面临着运转资金少，还贷压力重等诸多实际困难，而企业要生存，要发展又都离不开资金上的支持，因此我们要开源节流，多方节约，多创效益，尽量缩短还贷时间，使企业轻装上阵，更具活力。"},{"type":"paragraph","text":"3、加强服务管理。"},{"type":"paragraph","text":"我们要进一步树立“服务是商品”的观念，在加强售后服务的同时，注重售前、售中服务和规范化，使商厦的服务管理水平跃上一个新的台阶。"},{"type":"paragraph","text":"当今商界竞争的手段更加多样，竞争的内容更为广泛。真是商场如战场，非胜即败。新生的国际商厦将以崭新的姿态，崭新的面貌迎接四川北路商业街的闪亮登场，数风流人物，还看国际。"}]}