{"id":1002404,"date":[{"year":1995,"month":8,"day":23}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1774","ytitle":"骇人听闻的","mtitle":"美国军内黑帮组织","ftitle":"","authors":["乙丁"],"text":[{"type":"paragraph","text":"日前，美国南达科他州拉皮得城发生了一件不同寻常的流氓斗殴事件。据悉，事件发生前，在斗殴发生地的街坊邻居都知道本地赫赫有名的“国字帮”和“原始帮”之间将发生一场“预定的”枪战。据传这场枪战的起因是“国字帮”的一名成员被“原始帮”莫名其妙地痛打了一顿，于是引发两帮的一场地盘争夺战。就在“国字帮”的成员按原定计划，手持各种武器，驾车来到斗殴地方准备进行一场飞车大屠杀时，突然间开来了6辆大卡车，还没有等“国字帮”匪徒反应过来，从车上跳下来的全副武装的警察已占据有利地位，端起所有的轻重武器瞄准了对方，在这种情况下，“国字帮”成员只有缴枪了事。但是，令人吃惊的是，经调查，参于此次斗殴的“国字帮”成员中有7名竟然是附近空军基地的现役军人。"},{"type":"paragraph","text":"这就是目前正使美国国防部极为狼狈的有关美国军内的黑帮组织的问题。据美国媒介记者调查，在美国的各大军兵种内部，在遍布全美各地50来个主要的军事基地内，都存在着形形色色的黑帮组织。而这些黑帮组织里包括有臭名昭著的洛杉矶的克里斯普匪帮，血帮的成员，芝加哥的“民帮”成员，以及一些不那么出名的匪帮成员。他们的主要“工作”就是走私毒品，抢劫，打群架，还有杀人——到目前为止，至少已死了10条人命。他们通常是在下班后，在基地外的某处从事这些犯罪活动的。据悉，在海湾战争期间，有关方面就已经发现了军内黑帮组织这一现象，当时的加州长滩海军基地的家属住宅区内发生了一系列的飞车杀人事件，而这是黑道组织惯用的杀人手法。这令美国海军当局极为恼火，为了保证军人家属的安全，海军后勤部门只好在家属住宅区外面砌了长达1000英尺的高墙来“抵挡”这些匪徒。有消息说，甚至在远航的航空母舰上也曾发生过黑道组织间的“地盘争夺战”。"},{"type":"paragraph","text":"据观察家们认为，在美国军内之所以出现上述现象是因为美国的军人“并不是生活在真空里”，他们同样不可避免地受到社会上的各种现象的影响，这些影响当然就包括了“越来越渗透到社会各个层面的黑道集团的犯罪和暴力行为”。不过在许多人看来，在素来强调组织纪律性的军队里出现这种情况仍然是不可思议的。据洛杉矶警察局城市犯罪问题专家认为，这说明了军队在日益猖狂的城市犯罪现象面前反应太迟钝。另一位专家则更一针见血地指出:军队不太愿意承认这类内部出现的黑道集团等问题，因为这涉及军队的形象问题。"},{"type":"paragraph","text":"获得军内机密文件的记者透露，美国陆海空三军实际上早已在悄悄地采取措施来对付这一令人头痛的问题。4年前，美国太平洋舰队司令部首先向各级指战员发出警告说“黑道集团的活动已经蔓及军队”。紧接着，美国海军的犯罪调查处也开始将有关的军内黑帮组织的活动和所涉及的事件——存入电脑档案，以备随时查阅。而后，陆军和空军联合出版了有关这些黑道集团的活动特点的手册，在这一特殊的出版物中，作者列举了这些黑道团伙的“手语”和“色彩语言”以及他们内部的行话和切口等，这本小册子在帮助有关人员调查军内黑道集团活动时起到了很大的作用。"},{"type":"paragraph","text":"虽说迄今为止在军内查获的绝大部分案件都还是些打群架，走私毒品，招募军人大院里的小家伙参加这种黑道集团等不大不小的犯罪活动，但使一些调查人员真正担心的则是象克里斯普这样“著名”的黑道集团，他们渗透到军队里来的真实目的很可能是极其危险的。空军和陆军都曾报告过说有黑道组织在军内招募过毒品运输员，媒介记者还获悉司法部在1994年11月曾在宾州某城召开过“街头匪帮研讨会”，司法部长雷诺在会上警告说“某些匪邦集团已经在向‘高、精、尖’发展，他们有办法搞到手雷、机关枪、火箭发射架和军用炸药等。一些本来就是军人的黑道人物还一直在教会其他黑道人物如何使用现代化的先进技术……反过来，在掌握了现代化的武器和技术后，一些军外的黑道集团已开始充分地、高效率地使用起它们在美国各地从事更令人触目惊心的恐怖活动。”雷诺的话不是乱说的，去年12月，就在雷诺讲话后不到一个月，华盛顿某军事基地内就发生了一起罕见的、极为残忍的恶性杀人案件。被害者名叫艾伦，他的妻子是名军人，凶手们也是一伙军人，为首的名叫杰姆斯，他们认定艾伦就是将他们的活动报告给警方的告密者，于是这伙人的杀心陡起，经密谋后，他们竟然将艾伦和他的3个孩子(分别为18个月，7岁和4岁)统统砍死，此事震动了美国三军内外，于是，美国军内的黑帮组织的猖狂活动得以曝光。　乙丁"}]}