{"id":1002388,"date":[{"year":1995,"month":8,"day":23}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第33期)","column":"","genre":"","count":"1884","ytitle":"美国抛出新的和平方案","mtitle":"让克塞瓜分波黑","ftitle":"","authors":["游金华"],"text":[{"type":"paragraph","text":"游金华"},{"type":"paragraph","text":"美国政府正在说服前南冲突各方接受它已经草拟的一项分割波黑领土的新计划。这项计划的详细内容虽然尚未公开发表，但其设想的几个大动作通过传媒披露出来，确实使人们为之震惊。"},{"type":"paragraph","text":"美国这一新方案的大致内容是:一、波黑领土分割方案。计划保留了原来“五国和平方案”中有关穆克联邦获得百分之五十一的波黑领土、其余百分之四十九的领土归波黑塞族所有的内容。但计划要求穆族承认塞族七月份对斯雷布雷尼察和热帕两个穆斯林飞地的军事占领，并要求穆族再主动把戈拉日代也让给塞族，以换取塞族将萨拉热窝附近的领土交给穆族；二、塞克两国瓜分波黑方案。波黑分成穆克联邦和波黑塞族两部分，准允它们分别同各自母体结成邦联，即波黑塞族可与南斯拉夫塞尔维亚共和国结成邦联，穆克联邦可与克罗地亚共和国结成邦联；三、三方互相承认主权方案。即南联盟、克罗地亚和波黑三方彼此承认为主权国家。如能实现这一步，联合国将分阶段取消对南联盟的经济制裁，美国将组织国际社会对波黑提供大量的财经援助以帮助其进行战后重建；四、胁迫波黑塞穆两族就范方案。如果波黑塞族拒绝和平方案，北约将加强对其武装的空中打击，解除对波黑穆斯林的武器禁运，帮助穆族训练军队，在维和部队撤出波黑后，由巴基斯坦和土耳其等国组成的穆斯林部队进驻波黑，以加强对穆族的保护。如果波黑穆族不接受美国方案，那么联合国维和部队将撤出波黑，让穆族“自己决定自己的命运”。"},{"type":"paragraph","text":"应当说，克林顿提出的这一新方案确实不是一份局限于波黑的和平方案，而是挑出波黑三方，站在前南和巴尔干的大范围来考虑问题的方案。只是其基本手法还是离不开“胡萝卜加大棒”的老一套。"},{"type":"paragraph","text":"美国新方案的抛出是瞅准了时机的。此前，前南地区冲突各方经历了一场大规模的军事行动，力量对比发生了有利于穆克两族的变化。但从实力角度看，前南地区只有两强，这就是克罗地亚和南联盟的塞尔维亚。于是美国新方案就采取了以塞、克两国瓜分波黑，而牺牲穆族利益的策略。美国认为，只要摆平了克、塞两强，整个前南地区就自然走向和平了。"},{"type":"paragraph","text":"到目前为止，美国方案已经得到德国的认可。英法两国虽对美国支持克罗地亚以武力收复克拉伊纳有意见，对美国方案却也基本支持。波黑塞族领导人卡拉季奇表示美国划分波黑的建议“在很大程度上是可以接受的”。克罗地亚总统图季曼则把美国方案说成是国际社会迄今为止为在前南地区建立和平所作的最认真的努力，并准备与美合作“推动前南地区的和平进程”。由于美国接受叶利钦总统关于举行有前南地区冲突各方参加的多国首脑会晤的建议，俄美在巴尔干的立场也“有所接近”。由此看来，美国方案可能成为各方讨论的一个基础。但是，美国方案的实现却存在诸多制约因素。"},{"type":"paragraph","text":"首先，波黑穆族作为美国方案的牺牲品态度强硬。穆族反对将塞族对斯雷布雷尼察和热帕的军事占领作为既成事实接受下来，反对将戈拉日代也拱手让给塞族，更不愿意波黑只剩下一块“遮羞布”，以穆族为主的独立国家的理想却烟消云散。八月十八日，波黑穆族领导人伊泽特贝戈维奇就解决波黑危机提出十二点方案，要求波黑仍保留已被国际承认的边界，不承认波黑塞族政权，保证前南各共和国之间相互承认。"},{"type":"paragraph","text":"第二，俄国决定与美国争夺对于巴尔干事务的主导权。俄罗斯希望通过对前南问题发挥作用来维护地区利益并进而显示大国作用谋求全局利益。这就使前南问题成为俄美在国际社会中的主要分歧之一。目前，双方矛盾主要集中在取消对南斯拉夫的国际制裁和取消对波黑穆族的武器禁运两个问题上。俄在说服南接受国际和平计划后，一直在到处奔走，呼吁国际社会取消对南制裁，而西方大国借口南支持波黑和克拉伊纳塞族而对此无动于衷。美国还将北约空袭和取消对波黑武禁作为向波黑塞族施压的两个手段，俄国对此坚决反对。叶利钦在十日会见南塞总统米洛舍维奇时再次重申，俄将单方退出对南制裁。随后，叶利钦又提出五加三首脑会议(五国联络小组及前南三方首脑会议)的建议，而对美国“胡萝卜加大棒”式的瓜分波黑新建议不置可否。由于俄与塞族在民族、宗教、文化上的亲近感，美国建议要实现，没有俄国的参与和支持是很难的。"},{"type":"paragraph","text":"第三，以克遏塞是一条危险的和平之路。自从前南斯拉夫地区战争爆发以来，美国人就一直谋求巴尔干均势。重新武装克罗地亚，以克遏塞是美国的主要手法。主要的难度就是如何把握一个度:既要足以遏塞，又要不至于滑向一场更大规模的战争。南联盟塞尔维亚共和国在东斯拉沃尼亚有着巨大的政治和经济利益。这是一块在克罗地亚境内而由塞族控制的地区，土地肥沃，石油资源丰富。目前，克塞均在此地附近大量屯兵。克塞关系十分敏感，美国以克遏塞手段的危险性就不言自明了。"}]}