{"id":1002219,"date":[{"year":1995,"month":8,"day":22}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"","genre":"","count":"2078","ytitle":"","mtitle":"住宅建设的形势和任务","ftitle":"","authors":["李振东"],"text":[{"type":"paragraph","text":"国家建设部副部长　李振东"},{"type":"paragraph","text":"国家安居工程经过长时间酝酿后，今年开始正式实施，居民对住房的投入和消费也大大增加了，加上各地政府对住宅建设的高度重视，在这样的形势下面，预计1995年的住宅建设将会持续发展。但是，应该看到，我们面临的任务、困难和问题还是很多的，压力也是很大的:一是住房依然严重不足。全国城市到1993年，依然还有400多万住房困难户。还有相当数量的住房质量不高，使用功能和居住环境较差。全国住宅的成套率低，大约40%左右。二是住宅建设的总体水平还是比较差的。三是住宅建筑材料构配件质量差、不配套问题也很多。四是住宅在整个生活消费品中投资最大，建设周期也长；住宅的发展也要受到整个国家经济的发展状况和条件的约束。"},{"type":"paragraph","text":"最近，根据国务院的要求，“九五”时期住宅建设的任务很重，也是关键时期。每年新建住宅不能少于2亿平方米。到2000年，基本解决人均居住面积在6平方米以下的住房困难户。侯部长讲“小康不小康，关键看住房”，现在人们的衣、食、住、行，问题最大的还是住。住又是人们生活水平提高衡量标准的一个重要指数。"},{"type":"paragraph","text":"关于住宅建设计划问题，多年来一直没有很好解决。随着住宅体制的改革，住宅逐渐形成一个产业，它的发展关系到建筑业、建材业等相关产业的发展，因此，无论从投资额、建设数量、占固定资产的比重等都有举足轻重的影响，如果住宅建设继续按照现行的计划体制，在全社会固定资产计划中没有独立的住宅建设计划，只靠统计去分析住宅建设发展情况，只能是心中无数，就有可能出现大起大落，既不利于基建规模的宏观控制，也不利于住宅建设的持续发展，因此，建设部需要和国家计委有关部门就进一步改革现行的住宅建设计划体制，提出一个较好的解决方案。"},{"type":"paragraph","text":"近几年来，很多地方对住宅建设计划体制改革作了积极探索。比如，北京、上海、天津等城市，住宅建设计划都是硬指标，要接受人大及社会的监督，市政府的建设主管部门对住宅的计划负有完全的责任。所以，这几年住宅建设发展比较快、比较好、实际上，即使在西方国家，对住宅建设也要制定计划。日本1966年颁布“住宅建设计划法”，实行住宅建设五年计划，目前正在执行住宅建设第六个五年计划。每一个五年计划，都对日本的住宅发展起到了重要的作用。总结国内外的经验，我国的住宅建设应该纳入国民经济和社会发展计划，这样有利于政府从土地供应、财政预算、城市规划等方面作出统筹安排和部署。"},{"type":"paragraph","text":"关于住宅建设资金问题，这是住宅建设中的核心问题。去年住宅建设的资金达到了2000多亿元。但是，这些资金都比较分散，没有固定规范的渠道，因此，必须进一步拓宽住宅建设资金渠道，广泛吸收社会和个人资金，要按照房改的政策把住房基金、住房公积金建立起来，并保证用于住宅建设。真正建立起国家、单位、个人三者合理负担的住宅建设投资体制。"},{"type":"paragraph","text":"关于住宅金融问题，我们希望能建立国家住宅(储蓄)银行，完善金融运行体系。住宅建设的资金运作离不开资金信贷，但住宅金融又有它的特殊性，与一般的商业信贷金融不同，它要体现政府对具有社会保障性住宅的特殊政银。没有金用部门的支持，住宅建设难以发展，还要建立符合我国国情的个人住房抵押贷款制度，不建立个人住房抵押贷款制度，要实行住房商品化就很困难。不依靠银行贷款的帮助，让中低收入家庭完全靠现有的工资，一次性付款购房是困难的。按实际价值出售，个人买不起，银行又没有贷款，这样就会出现降价出售住宅。"},{"type":"paragraph","text":"关于发展住宅产业的问题，这是一个新课题。去年上海会议，侯部长报告中提出了这个问题，当前突出的问题是，住宅的建筑材料质量档次上不去，住宅建筑的结构体系、标准化等等方面还没有形成系列，这些问题不解决。住宅产业怎么能发展，整个住宅建设水平也就上不去。我们要引导开发一些新的住宅部件、新型建筑材料，要搞住宅部件的质量认定，通过推出一些质量合格的住宅部件，带动整个住宅部件的开发和产品质量。目前生产厂家对开发住宅部件和产品积极性很高，但缺乏组织和协调，形不成规模，款式、品种、质量都上不去，必须下决心改变这种状况。但这项工作是有难度的，怎么组织?怎么协调?住宅的主导产品是什么?都需要研究。要以设计为龙头，确定我国住宅部件的技术模数、技术标准、技术规范和技术要求等，使得生产厂家“有的放矢”。总体的目标应该是推行新型住宅体系，发展替代粘土砖的新型墙体材料，开发节能型的成套系列住宅部件和设备。要选择若干有条件、有积极性的省，进行住宅产业化的试点。要尽快把住宅部件的认证制度建立起来。"},{"type":"paragraph","text":"关于住宅建设管理机构问题。这个问题我们反复考虑过多次，从目前状况看，涉及到住宅方面的事太多，管理体制也不顺，许多部门对住宅建设似乎都管，似乎又都管不起来。从统一管理，加强专业化领导，减少扯皮，提高办事效率的角度，应该建立一个住宅建设管理机构，理顺管理机制，这样有利于加强对城市住宅建设与发展的宏观管理和协调，加快住宅问题的解决步伐。有的城市在这方面做了一些探索，取得了一些经验。上海市这次政府机构调整中，在压缩机构和编制的情况下，决定成立住宅发展局的做法，对各地有一定的借鉴意义。"}]}