{"id":1002812,"date":[{"year":1995,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1575","ytitle":"","mtitle":"艺中绝活传世之宝","ftitle":"——老庙黄金“玉博厅”欣赏艺术珍品","authors":["成莫愁"],"text":[{"type":"paragraph","text":"成莫愁"},{"type":"paragraph","text":"常听得电视里说:“老庙黄金带来好运气”，对我来说，能在“老庙黄金”商店三楼“玉博厅”欣赏艺中绝活，同样也是一种好运气。能目接那镶金嵌银、精美无比的珠宝玉器，静心观赏这精致可爱、鬼斧神工的艺术珍品，遐思千古幽远的华夏文化之源，悠悠哉，乐乐哉，与那些造物主创造的精品、孤品求得情趣上的气息相通，品味上的合二而为一，这也实在是一种缘分了。"},{"type":"paragraph","text":"这里，是一个令人陶醉、令视觉焕然振作的地方。"},{"type":"paragraph","text":"进门，首先看到的是与门遥遥相对的橱窗里，陈列着长约60厘米的一柄白玉如意，价值18万元人民币。在竹节形红木玻璃外罩内，弓型紫檀柄上嵌着大、中、小三方白玉。这件艺术品在治玉时汲取传统的阳线、阴线、平凸、镂空等琢玉工艺，使三方白玉互为依衬，浑然成一体。小的白玉上刻有如意花纹与吉祥的法轮图案，居中的一方白玉为万字图案，最大的一方白玉宽10厘米，长12厘米，厚7厘米，中间琢有“寿”字，四边围以秀美的灵芝图案，其玉质光滑闪亮，焕发出迷人的光芒。紫檀柄上也精细地用银丝嵌着100个“寿”字，与白玉相得益彰，此件玉如意具有很高的工艺价值，难怪价格也不菲。"},{"type":"paragraph","text":"在白玉如意旁边，另一件艺术品翡翠九龙壁也令我眼目一亮。它是仿北京天坛九龙壁浮雕之样式，不过造型缩小了近百倍。其玉色质地温润敦厚，正反两面九块板上巧夺天工地精雕细琢了九条龙，或巨或细，或幽或明，遍体施鳞，瞪眼伸爪的，似在登天潜渊，其姿可谓活龙活现。仔细瞧一下价格，令人咋舌:38万元人民币。陪同的服务员说，此为镇店之宝，价格不算贵，按当时购得的价格来推算，现在起码还得加上十几万元呢!"},{"type":"paragraph","text":"在厅的中间有一件命名为《海之情》的艺术品，我为她驻足。其姿态造型熬费苦心，运用了异形珍珠、珊瑚、翡翠、白钻石、红宝石以及黄金、白金等多种昂贵材料制成一个精美的雕件。它的动人之处在于将不同的材料纤巧和谐地连结成一体，传递出一种情感的信息。一条美人鱼高悬的手臂托起一颗夜明珠，她仰首眺望着，企盼着……白金框成她迷人的形体，中间镶一颗异形长珍珠，恰如裸露出雪白的肌肤。她那仙女般的发柬上缀着红宝石、蓝宝石，顶部点缀着一颗颗翡翠。她的身旁有棵红珊瑚树，美人鱼尾巴被大海托了起来，金色的波浪在她身下翻腾着，闪着鳞一般的光泽。美人鱼周围遍布用裴翠、红宝石等镶成的奇花异草，红钻石缀成的海星、小鱼在她身旁游来游去……美丽是与身价连在一起的。我估计其材料大约也不少于10万元，而《海之情》这件艺术品带来的那分美感，她所营造的那种如诗般的意境，是其本身的价值所不能替代的。"},{"type":"paragraph","text":"“玉博厅”里荟集多款国内设计比赛获大奖的精品，全是能工巧匠独一无二的杰作。如“南国春色”那一摆件，以天然水晶作山，以黄金錾刻出盛开的牡丹。在枝繁叶茂的花丛中，一只玲珑奇巧的孔雀正展屏示艳。它腹部是一颗黄色的大钻石，价值昂贵；密密麻麻的小钻石在张开的14K黄金制成的扇型尾上熠熠闪亮。有言道，动人春色不在多，而此时正是动人之处全在多。钻石一层一层交叉排列着，令人眼花缭乱，数不准到底有几颗。服务员用手指轻轻将整只孔雀采撷下来——原来这只孔雀还是一枚精致的胸针。一遍接一遍数，才数得68颗，加上腹前那颗，共有69颗钻石。它的眼睛缀一颗闪烁荧光的蓝宝石，冠顶饰红宝石。孔雀被装饰得生动活泼，精湛雅致。这精美之作，既具有较强的现实风格，同时也具有中国工艺特有的装饰美。"},{"type":"paragraph","text":"我站在这些精工制作的工艺品前，不忍离去。传统文化有人视而不见，而金银的物化大概不会有人见而不视的。也许，积淀了我们国魂的精神文化，正可以藉昂贵之物同化而生存发展下去。这些艺中绝活将带着今日文化品味，传诸人间，得以永存。文化不会陷入穷途末路，文化幸哉!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958q080601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用异形珍珠、红宝石、蓝宝石、翡翠、白金等精制而成的摆件《海之情》。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958q080602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用68颗钻石及黄金、水晶制成的艺术绝品《南国春色》。</FONT>"}]}