{"id":1090768,"date":[{"year":1997,"month":5,"day":12}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"湖南湘泉集团有限公司","genre":"","count":"1429","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　4、秘密触手","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"现在，由于中华人民共和国外贸部部长李强的邀请，麦理浩将去中国北京访问。这一消息立即在英国政府引起注意，议员们纷纷发表意见，其中心语词都是让麦理浩再次充当秘密触手，让他试探一下:中国能否再次出让香港?"},{"type":"paragraph","text":"两天的访问日程安排得很满，麦理浩会见了李强，会见了英国驻华大使珀西·柯利达和夫人，还会见了新华社香港分社社长王匡，还有外交部部长助理宋之光。这使他第一次有机会全面了解这个共产党国家。"},{"type":"paragraph","text":"麦理浩过去是从字面上了解中国的，是从香港的华人居住区了解中国文化的。他虽然是外交官，但却并不精通汉语。他年轻时当兵打仗，大好年华都空掷在血与火之中了，他错过了学习的好时机。但他仍不失是个爱学习的人。他向驻华大使柯利达交换了许多关于北京的看法。"},{"type":"paragraph","text":"麦理浩被人称之为新殖民主义者，作为他个人，他并不喜欢这样的头衔。他和柯利达谈了一个过去从没想到过的问题，即身为一个外国人，却在一个东方国家生活了这么多年，这是不是上帝的旨意?麦理浩说，他从年轻时就来过中国，后来在这里生活了若干年，现在，他真的喜欢上了它，从心里爱上了它。他问柯利达，这种情感是真的吗?"},{"type":"paragraph","text":"柯利达明白麦理浩正处在迷惘和矛盾的境遇中。他负有英国政府的使命。但他本人却是一个宽容和具有爱心的人，他正在进行哲学方面的推演和灵魂上的拷问。他在受着煎熬。"},{"type":"paragraph","text":"话题是从丘吉尔身上切入的。"},{"type":"paragraph","text":"丘吉尔是英国政界的成功者。他是世界公认的反法西斯勇士，是英国人心目中的英雄。但在中国问题上，他却是个十足的殖民主义者。"},{"type":"paragraph","text":"即使是同代人，即使同样贵为总统，罗斯福就比丘吉尔先进一个时代。罗斯福就批评丘吉尔说，他采取的是“典型的帝国主义立场”。"},{"type":"paragraph","text":"丘吉尔在开罗会议期间曾对蒋介石不恭的态度也得到了报应。只不过替蒋介石复仇的是他的夫人宋美龄。眉头紧皱的宋美龄发表演说，公开抨击丘吉尔首相领导的政府在远东抗战中大耍滑头，并且对中国极尽殖民主义之能事，使许多美国人一听见丘吉尔的名字就嘘声一片。"},{"type":"paragraph","text":"麦理浩和柯利达都认为时代变了，以顽固的殖民态度处理国际事务是不明智甚至是愚蠢的。丘吉尔的教训是深刻的。"},{"type":"paragraph","text":"麦理浩游览了故宫，在红墙碧瓦的宫殿里漫游的时候，他突然想起了清代末代皇帝溥仪的英文老师庄士敦。庄士敦是英国苏格兰人。他毕业于牛津大学，专门研究东方古典文学的历史。毕业后，他被派到香港任港督的私人秘书，后又到山东任威海卫殖民地行政长官。1918年夏天，庄士敦来到北京任博仪的英文教师。"},{"type":"paragraph","text":"庄士敦在这里教了溥仪五年英语。一直到溥仪被冯玉祥驱逐出宫。到后来，庄士敦发现，溥仪并没有迷信大不列颠，而是他自己被中国的博大精深迷住了。他甚至学中国礼节，与人见面不握手，拱手为礼。"},{"type":"paragraph","text":"这就是被中国迷住的一个英人的故事。引人联想的是，当年，庄士敦也是从港督府里走出来的人。"},{"type":"paragraph","text":"麦理浩对柯利达说，倘若是我，如果也在北京的故宫里住上几年，我能不能成为又一个庄士敦?"},{"type":"paragraph","text":"柯利达说不知道。但有一点可以肯定，你不像丘吉尔，你会全身心地热爱这个国家……"},{"type":"paragraph","text":"麦理浩笑了，说，是不是就像爱英国那样爱中国?"},{"type":"paragraph","text":"柯利达没有回答他。他们都知道，这道题实际上就横亘在麦理浩面前，他马上就要做出回答。"},{"type":"paragraph","text":"他无法绕过去。"},{"type":"paragraph","text":"3月27日下午，李强部长曾和麦理浩举行了座谈。当时在座的有柯利达大使，有中国外交部的官员宋之光。"},{"type":"paragraph","text":"麦理浩没有忘记自己的使命。"},{"type":"paragraph","text":"他请宋之光转达他——第25任港督的意愿能否在《拓展香港界址专条》租借新界99年之后，中国继续将香港租让给英国呢?"},{"type":"paragraph","text":"但是中国一直没有回答。"}]}