{"id":1090622,"date":[{"year":1997,"month":5,"day":11}],"page":"1","source":"本报,湖州日报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1741","ytitle":"苏锡常湖是镶嵌在太湖沿岸的四颗明珠。面对即将到来的新世纪，四市人民决心抓住机遇、互相合作，开发保护好太湖，他们发出共同的心声——","mtitle":"同饮太湖水　共唱太湖美","ftitle":"","authors":["蔡小伟","潘文泉"],"text":[{"type":"paragraph","text":"本报特约记者　蔡小伟　湖州日报记者　潘文泉"},{"type":"paragraph","text":"“太湖美:美就美在太湖水”。一首赞歌，唱遍了大江南北，唱醉了太湖沿岸人民的心。"},{"type":"paragraph","text":"2400多平方公里的太湖，烟波浩渺，水天一色，太湖地区是我国经济最发达的区域之一，这里仅占国土面积的0.4%，而实现工农业总产值和财政收入都占全国的14%。"},{"type":"paragraph","text":"太湖，更是充满着希望。太湖流域尤其是环湖苏(苏州)锡(无锡)常(常州)湖(湖州)四城市，作为呼应浦东龙头腾飞的“两翼”之要，其经济社会发展的前景显而易见。"},{"type":"paragraph","text":"当改革开放的大潮拍击太湖沿岸时，苏锡常首先迅速崛起，国内生产总值以年均16%以上的增长速度震撼中华大地。太湖南岸的湖州也不甘居后。1994年，“为了太湖不再倾斜”，湖州人勇于面对现实，承认与苏南的差距，在全市上下开展了声势浩大、震动全省的解放思想大讨论。此后，湖州开始了轰轰烈烈的第二次创业。去年，全市实现国内生产总值268亿元，比1993年增加1倍多，人均国内生产总值首次突破万元关。"},{"type":"paragraph","text":"成绩是显著的，然而，当我们全面审视太湖的时候，也不免有些缺憾，曾吟唱了多年的《太湖美》听起来已并不全然悦耳，走“调”之声有失和谐:"},{"type":"paragraph","text":"——随着城市的扩展，生产的发展，太湖——我们的母亲湖，越来越多、越来越严重地受到侵害:工业污水、农业污水、生活污水大量地倾入太湖水网，使水体中的有机物和磷、氮含量大增。太湖水体全面恶化，三分之二以上的湖面已到了中富至富营养化。"},{"type":"paragraph","text":"——太湖上游，一些矿产无控制地开采，一些山林过多过滥地砍伐，植被减少，水土流失；太湖下游，入海通道的断面在大大减少。"},{"type":"paragraph","text":"——太湖先后有几十万亩湖面被围垦，造田改地筑鱼塘。"},{"type":"paragraph","text":"人负大自然，大自然反过来无情地报复着人类:1991年那场回想起来还令人发怵的大洪水，使太湖咆啸，湖水倒灌，大片农田淹没，房屋倒塌，人员死亡……仅湖州造成的经济损失就达7.7亿元。"},{"type":"paragraph","text":"形成这种不和谐的因素是多方面的，然而其深层次的原因无疑是计划经济向市场经济转轨过程中出现的矛盾，地方行政区划的封闭与市场经济的开放性所产生的摩擦和撞击。"},{"type":"paragraph","text":"面对严峻的现实，同饮一湖水的苏锡常湖人民在对得与，失的反思后发出了心灵上的呼唤，共同治理太湖，共同唱响太湖美。"},{"type":"paragraph","text":"市场经济是一种开放的经济，作为建立社会主义市场经济体系方面有条件走在前面的苏锡常湖四城市首先应该跳出行政区辖的圈圈，把各自的优势融合在一起，求同存异，以太湖为媒体形成一个联合整体，这无论对促进地区经济和社会发展，还是从理论上探索一条在当今行政体制下如何发展开放型市场经济的新路子，都有非常重大的作用和意义。联合，是历史的选择。"},{"type":"paragraph","text":"面对太湖洪水泛滥，环湖人民在国务院的统一部署下，南北呼应，打响了“治太”战役。这几年，借太湖之景，四城市都掀起了旅游开发热潮，并在开发中迈出了联合之步。……"},{"type":"paragraph","text":"更为可喜的是这种联合已逐步成为四城市决策者们区域联合发展的共识。记者最近在苏锡常湖采访，四市明确提出要跳出行政区划，携起手来，共同发展。"},{"type":"paragraph","text":"水利部门的领导提出，虽然经过90年代连续几年的“治太”，太湖“血脉”开始畅流，但太湖水患——四城市的“心腹之患”还没有彻底根治，“治太”任重道远。四城市一些有识之士认为，太湖“治污”并非一朝一夕之功，要实现本世纪末让太湖水变清的目标，还有很长距离。这也不只是一城一市之举，需要四城市进一步联手共治。"},{"type":"paragraph","text":"旅游部门有关专家和人士言之切切:苏锡常湖都有着深厚的文化底蕴，吴越文化是这些城市的主要特色，发展旅游有着共同之处，而又各具特色。如果把环太湖四城市的特色旅游融合起来，连成线，形成带，扩成片，那么，环太湖旅游业更有朝气，更显整体活力。四市的领导目光更远，他们认为联合不仅仅是“治太”、治污、旅游，整个经济社会都需要融合发展，形成整体优势。"},{"type":"paragraph","text":"显而易见，四城市既有传统的“血脉”相通，更有新的“连体”渴望和条件。"},{"type":"paragraph","text":"当今，发展区域经济已成为我国和世界经济发展的一大潮流。我们有充分的理由相信，环太湖四城市只要抓住新的机遇，互相合作，共同保护、开发、利用太湖，打好“太湖牌”，共唱太湖美，那么，必将会把一个美丽的、充满生机的太湖带入新的世纪!"}]}