{"id":1090937,"date":[{"year":1997,"month":5,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"湖南湘泉集团有限公司","genre":"","count":"1461","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　5、邓小平如是说","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"3月29日上午，中国最有资格回答麦理浩的人回答了他。邓小平副总理会见了麦理浩。陪同邓的还有人大副委员长廖承志、外贸部部长李强。"},{"type":"paragraph","text":"自从麦理浩向外交部正式提出续租要求后，外交部有关人士曾委婉地回答麦理浩:中国不打算将香港再租给你们，中国要收回香港。"},{"type":"paragraph","text":"但是，富有经验的麦理浩一直认为这只是一个国家部门的声音。他还不太甘心。他还抱有一线希望。他认为他了解中国。当下最能代表中国的是国务院副总理邓小平。他想听到邓小平的声音。"},{"type":"paragraph","text":"在没有会见邓小平之前，老成持重的麦理浩看了许多关于邓小平的有关材料。他认为，无论从哪方面看，他都是一个世界级的传奇人物。"},{"type":"paragraph","text":"不久前，邓小平刚刚去了美国访问。麦理浩通过卫星电视曾看了美国记者采访邓小平的实况转播。"},{"type":"paragraph","text":"1979年1月31日下午三时半，美国哥伦比亚广播公司、美国广播公司、全国广播公司、公共广播公司的记者在华盛顿布莱尔大厦采访了邓小平。当时，美国人只提问了有关台湾的一些问题。但尽管答者和问者都没提到香港问题，麦理浩仍认为这次答记者问同样也是“针对香港的”。"},{"type":"paragraph","text":"邓小平如是说——"},{"type":"paragraph","text":"记者:如果台湾拒绝自愿和你们重新统一，而美国甚至在共同防御条约废除后，继续向台湾提供防御性武器，那你们除了使用武力外，还有什么选择求得统一?"},{"type":"paragraph","text":"邓小平:我们力求用和平方式来实现台湾回归祖国和完成我国的统一。"},{"type":"paragraph","text":"记者:副总理对一旦放弃和平手段，美国就会使用武力进行抵抗有怀疑吗?"},{"type":"paragraph","text":"邓小平:不，问题是如果我们承诺我们根本不使用武力，那就等于将我们的双手捆缚起来，结果只会促使台湾当局根本不同我们谈判和平统一。这反而只能导致最终用武力解决问题。"},{"type":"paragraph","text":"麦理浩注意到“最终用武力解决问题”这句话。他当时心头一颤。"},{"type":"paragraph","text":"现在，这位中共的铁腕人物就坐在自己身边，以他意料之外的表情看着自己。此时的邓小平和颜悦色，如一个慈祥的长者。"},{"type":"paragraph","text":"邓小平很家常地询问起香港的基本情况。"},{"type":"paragraph","text":"麦理浩就很简约地说了香港的基本概况。他说这些话时很有些自豪，很富激情。但他突然意识到香港这些年有如此成就，是和它的外部环境，也就是中国大陆给予它的支持分不开的。"},{"type":"paragraph","text":"他谈起了香港和中国的关系。"},{"type":"paragraph","text":"香港和中国大陆的关系是个很值得研究的命题，中国有句话叫唇亡齿寒，有句话叫皮之不存，毛将焉附，有句话叫骨肉亲情，有句话叫儿行千里母担忧，似乎都说的是香港和中国大陆的关系。比如说香港的吃水问题。随着香港的发展，人口的增多，食用水和工业用水一直是困扰香港的大问题。自1863年建成香港第一个山塘始，至今120年，相继建成众多水塘。但是，与香港崛起的速度相比，仍有杯水车薪之虑。1960年，香港人口已达300万，吃水问题成了香港的头号问题。初时，港府用每天限制用水的办法，每天仅供三小时的用水时间，但久而久之，市民们怨声载道，如不妥善解决，就会酿成大的政治危机。"},{"type":"paragraph","text":"当时的港督柏立基不得不考虑别的思路。"},{"type":"paragraph","text":"能不能向中国大陆求助呢?"},{"type":"paragraph","text":"思路向中国大陆一转，立时有柳暗花明又一村之感。他立即向中国政府请求，由大陆出面帮助解决香港居民的用水问题。1960年4月15日，柏立基的代表被邀请到深圳，就供水问题与广东宝安县正式会谈，当地政府马上答应，1960年由深圳水库向香港居民提供50亿加仑(约2300万立方米)的食用水。"},{"type":"paragraph","text":"柏立基的请求引起国务院总理周恩来的关注。"},{"type":"paragraph","text":"1963年12月，周恩来总理访问回国路过广州时，专门询问了广东省政府有关部门关于香港缺水问题的处理意见。他当即指示:一定要全力以赴，想方设法解决香港同胞的困难，关心香港同胞的生活，尽快采取措施解决香港用水难问题。"}]}