{"id":1090773,"date":[{"year":1997,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第924期)<BR>","column":"名师讲台","genre":"","count":"1985","ytitle":"","mtitle":"提高迁移能力，掌握答题要领","ftitle":"——读文言短文阅读题的回答要领","authors":["卢元","黄玉峰"],"text":[{"type":"paragraph","text":"卢元　黄玉峰"},{"type":"paragraph","text":"文言短文阅读题，历来是语文高考试卷的一道“必备菜”。由于材料来自课外，考生未曾接触过，因而颇感陌生，事先没有语境基础，失分率也较文言基础知识题为高。其实，材料虽来自课外，要考的知识却来自课内，也就是说，不论是字、词、句、段方面的考题，所涉及的知识，应是课内学习过的，换言之，答题时需要动用所学的文言基础知识。所以，如果说文言基础知识题偏重于考查考生的记忆能力、理解能力，那么，文言短文阅读题则偏重于考查考生的迁移能力与应用能力了。"},{"type":"paragraph","text":"近年来阅读题，大多选记叙性短文，文笔隽永，意味深长，并涉及多种语言现象，面上的故事往往隐寓一个颇为深刻的哲理。只是全国卷所选材料的篇幅和难度要比上海卷长些、难些。所选材料却不要求考生标点全文或翻译全文(八十年代曾有过)，但试题的覆盖面相当广，有注音释义，填虚词，辨析选择同义词或句式，标点、翻译其中某些语句，理解内容，指陈要点、归纳中心，与课文的某一段作比较等，甚或涉及有关的文学、历史知识。"},{"type":"paragraph","text":"针对以上情况，考生在复习时，宜立足于文言文各个知识点本身，透彻理解、牢固掌握考纲规定的有关文言实词、文言虚词、文言特殊句式的具体要求；突出应用、迁移能力的训练，做到举一反三，熟练运用。下面就考题频率较高的题型，作一个简单的梳理与指导。"},{"type":"paragraph","text":"1.解释加点的词(或加注音)。凡要求注释的必为多音、多义字，或为通假字，或为古今异义，或有词类活用现象，并一定是已读文言课文.(包括小学、初中)中出现过的。如96上海卷要求解释的“诸”，是个多义词，这里作兼词“之于”解，课文中出现过多次；“病”是名词的使动用法，《答韦中立论师道书》(高中语文第一册)中“亦以病吾子”句的“病”的用法正与此同。遇到这类考题，考生只需回忆一下学过的基础知识，再联系此词所在的句子的语言环境来理解，便不难确定该取何义、作何解。"},{"type":"paragraph","text":"2.辨析词义或句式的异同。试题往往以“举例求同(或‘异’)”的形式出现。这是文言短文阅读题中与课文内容结合最紧的部分，几个选项的例句多数来自课文，少数来自课外，考生如对课文相当熟悉，对文言基础知识复习得比较扎实，得分就会比较高。(92上)有一题为，“与‘卒见使于一鼠’句式不同的一项是:A、徒见欺，B、府吏见丁宁，C、百姓之不见保，D、而自令见放为。”四个例句都来自课文基本篇目，其中A，C，D三句的“见”均表示被动，只有B句的“见”，是表示对我怎么样。考生答题时，可以先确定题干中“见”字该作何解，然后四个选择项进行辨析，也可从题目中不同于其他三项的去考虑，都可确定为B项。顺带提一下，题干的提示要求，有时为“相同”，有时为“不同”，必须看清楚。冒失答题，就将适得其反。"},{"type":"paragraph","text":"3.选虚词填空。平时多诵读，增强文言语感，这是填好虚词很重要的一环。试题要求填的虚词，一般为四到八处，而且指定从哪几个常用虚词中去选填，所以选填时还可参照空白处的位置:如“之”字作为动词、结构助词用时必在句中(“何之?”例外)，作代词用则或在句中或在句末；“其”字多用于句中，少数放在句首；“于”、“以”(作为介词用时)大多用在句中，极少数用于句首；“以”(作连词用时)、“而”、“则”多数用在句中，一部分用于分句句首；“也”、“矣”、“乎”、“哉”等表示语气的虚词用于句末。至于部分重点、难点，将另文阐述。"},{"type":"paragraph","text":"4.译句。以直译为主，意译为辅，尽可能字字落实。具体操作要领，详见高中课本第四册《文言文的翻译》，兹不赘。应特别指出的是:近几年的试卷，都只是要求译其中有某种语言现象、或有特殊句式的句子，或为内容上的关键句、中心句，评分时往往规定某几处得分点，因此，必须仔细考察句中有哪些语言现象或特殊句式或某一重要含义，准确地将它译出。(93上)有两则:(1)“使问曰”。这是个省略句，译时必须补出被省略的词语，即“使”后补出“人”或“差吏”，“问”后补出“老人”或“他”。(2)“役天下以奉天子邪?”这是个选择问句，“役”作为动词用，“天下”为“天下之人”的省略，“邪”要译出疑问语气。如果只凭感觉译个大概，便会失分。"},{"type":"paragraph","text":"5.归纳中心或指陈要点或简析(原因或含义等)。这类题的答法，同现代文阅读，关键在于读懂，读通原文。一旦读懂了，它又比现代文阅读容易。要牢记一点，即:阅读的简答或填空题，其答案必须从阅读材料本身中去考虑。考生一定看清题目要求，如果没有要求自行概括，就尽量在文中找出原话回答，不需添枝加叶。(94上)有一题为“曹玮用什么计谋‘一战大破虏师’?”答案为“以‘利牛羊而师不整’，引诱敌人劳师远袭。(1分)诱使敌军‘小憩’，而使其‘足痹不能立，人气亦阑’。(1分)”就是摘出原文的有关句子，并将它串联起来的。如果题目要求自行概括，那就只能根据文意进行提炼。语言力求简洁、明确，不要拖泥带水。"}]}