{"id":1090884,"date":[{"year":1997,"month":5,"day":13}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"本报特稿","genre":"","count":"1439","ytitle":"钟情东方传统文化　关注中国未来发展","mtitle":"希拉克总统畅叙“中国情结”","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"法国著名传记作家、《费加罗报》编委会主任吉兹贝尔说过，希拉克是“法国最钟情中国的政治家”。"},{"type":"paragraph","text":"希拉克总统在访华前夕，除了接受中国驻法新闻机构的正式采访外，还特意安排在爱丽舍宫与中国记者进行一次“漫谈”。而这次轻松愉快的访谈，无疑为我们探究希拉克的“中国情结”提供了难得的机会。"},{"type":"paragraph","text":"希拉克回顾说，他对中国文化的迷恋要追溯到青少年时期。那时，他经常逃学，而迷上了另一个“课堂”——巴黎的吉梅博物馆(即亚洲艺术博物馆)，并成为那里的常客。由于他了解东方文化和中国艺术，有时会在参观博物馆时给导游纠正错误。那时，他的另一爱好就是逛书店跑书摊，收集有关东方文化的书籍。"},{"type":"paragraph","text":"对于这段经历，吉兹贝尔在其畅销的《希拉克传》中披露了不少鲜为人知的事实。据说，当年是一位年届七旬的白俄罗斯教授把希拉克引入了亚洲文化的殿堂。老教授教希拉克梵文，向他灌输东方文明和中国艺术，成了少年时期希拉克的精神之父。直到今天，希拉克每年都要去给自己当年的恩师扫墓，可见老教授在其一生中地位之重要。"},{"type":"paragraph","text":"吉梅博物馆馆长也是希拉克对中国古老文明仰慕之情的最好见证人。据他介绍，希拉克对中国的古瓷器艺术非常喜爱，且个人收藏有“一些令人垂涎的精品”。"},{"type":"paragraph","text":"希拉克对中国古代历史和文物考古兴趣浓厚。当年在国立行政学校读书时，曾研究过汉史，后又着迷于秦文化，对秦始皇统一中国、修建万里长城的伟业深为钦佩。1978年，希拉克第一次到中国访问时，特别提出参观西安秦始皇陵墓遗址。在兵马俑发掘场，兴奋不已的希拉克留下了“世界第八奇观”的感叹，并为这一说法后来成为中国旅游景点的“专业用语”颇感自豪。"},{"type":"paragraph","text":"在业余生活中，希拉克又是一个诗歌爱好者，且对中国古诗也情有独钟。不知是否是受中国传统美德的影响，希拉克多年一直以谦逊来掩饰自己的诗兴，唯独经常帮他买书的司机知情。“巴黎诗歌之家”的组织者塞热尔斯说:“我曾编写过一部中国诗选，但在与希拉克谈话中觉察到，他在这方面造诣更深。”"},{"type":"paragraph","text":"当然，希拉克总统的中国情结绝不仅仅停留在寻幽探古方面，作为积极倡导建立面向未来的中法全面伙伴关系的政治家，他也十分关注今日中国的发展变化。他说，中国作为一个具有五千年文明史的大国，理所当然在世界上应该拥有属于她的重要地位。近20年来中国的经济和社会发展引起了全世界的瞩目，这一发展必将对下个世纪产生影响，中国毫无疑问是未来多极化格局中的重要一极。"},{"type":"paragraph","text":"希拉克高度评价中国的经济发展，而且非常看重上海在中国国民经济发展中的地位。他告诉记者，此次访华期间日程虽紧，但他还要亲赴上海主持法国工业技术博览会开幕仪式。"},{"type":"paragraph","text":"谈到中法两国发展未来全面伙伴关系时，希拉克特别强调，不论是发展政治关系还是经贸关系，往往都离不开文化作为先行和基础。国与国之间，只有相互加深了解，才能和睦相处，进而坦诚合作。对于“东西方文明冲突不可避免”的观点，希拉克以其“现身说法”表示，自己作为一个从青少年时期即对东方文明感兴趣的西方人，感到东西方之间需要一种新的认知的时刻正在到来，这将是一种建立在相互了解和尊重、共同尊重人类普遍价值基础上的新的认知。希望东西文化能够彼此相互充实，以共同创造一个和谐的多极化世界。"},{"type":"paragraph","text":"访谈结束时，希拉克还告诉记者，由于法国议会选举的原因，不得不压缩访华日程，减去原计划中的文化旅游项目。从总统的表情不难猜想，对于他这样一个“中国文化迷”来说，这实在是此次中国之行的一大遗憾。　本报驻巴黎记者　王双泉"},{"type":"paragraph","text":"(本报巴黎5月12日电)"}]}