{"id":1090352,"date":[{"year":1997,"month":5,"day":9}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(总第122期)","column":"永业杯征文","genre":"","count":"1722","ytitle":"科学春风吹绿浦江两岸","mtitle":"科普工程成为沪上新景观","ftitle":"","authors":["李贵军","秦惠婷"],"text":[{"type":"paragraph","text":"科普“四个一”工程正在成为上海精神文明建设的新景观。去年下半年，市委宣传部、市科委、市教委、市科协联手启动了科普“四个一”工程，即在全市范围内创建100个科普村(里弄)，建设100个科普教育基地，培植100所科技教育特色学校，创作100种科普影视作品和读物。日前，笔者走访了一批得到主办单位表彰的科普基地、科普学校和科普村，深深感觉到科普“四个一”工程正在扎扎实实地推进着上海市的科学普及工作。"},{"type":"paragraph","text":"农业成了现代化产业"},{"type":"paragraph","text":"孙桥现代农业开发区的自控温室里能够在数九寒天创造出春色暖融的小气候:樱桃番茄红满枝，迷你黄瓜绿垂藤；大红大绿的甜椒只只大如拳头、长过手掌，如蜡制般光泽。传统农业单纯依靠经验操作，受气候影响大，而现代农业则是以现代科技、现代管理为支柱的科学化农业，它利用先进技术和现代化设施，进行人为控制，可以不受自然气候的影响，做到常年工厂化生产，从而使传统农业由弱质产业转变为高效率、高产值、高效益的现代化产业。现在，漫步孙桥现代农业开发区，到处都能观赏到洁净的“反季节”蔬菜。"},{"type":"paragraph","text":"科研人员介绍说，这方圆三公顷的温室里聚集了当代农业高科技，无土栽培、配方肥料、雨水灌溉、肥水滴灌、补给二氧化碳、加热降温、电脑自动控制温、水、气、肥，等等。"},{"type":"paragraph","text":"这里满室都姓“科”，自然是开展科普活动的理想场所。"},{"type":"paragraph","text":"“老土”学会了科学生活"},{"type":"paragraph","text":"卢湾区五里桥街道南园小区则是另外一番景象。这里高楼林立的街心花园内筑有20米长的科普环廊，每幢高层的底楼都设有科普信息窗。小区内绿草成茵、绿树成行、鲜花盛开、环境整洁。居委干部告诉笔者，这儿原先是一片棚户简屋区，改建后重又搬回的居民依然“老土”:牵着羊儿赶鸡鸭，生活垃圾满地撒。目睹此状，居委会组织了一支有140名科技宣传员和20名专兼职科普指导员组成的队伍，在小区中心花园中建立科普文体苑，科普宣传廊平均每年换置250块宣传板画；设立广播站，每天播放三套科普节目。每月举办四次科普知识讲座，编印《科普100例》小册子供居民楼组传阅，小区科普图书室里订阅了二十余种知识性报纸、杂志。开展“四讲四比”系列活动，即讲环境科学、比环境优美；讲科学观念、比文明生活；讲科学家政、比人才培养；讲科学饮食、比营养配餐。每年夏季，小区都要举办科普文化纳凉晚会，居民们朗诵诗歌，讲科普故事，展示书法、绘画、盆景、插花艺术，忙得不亦乐乎。"},{"type":"paragraph","text":"科学文明的生活已在五里桥街道南园小区蔚然成风。"},{"type":"paragraph","text":"“下只角”的科技特色学校"},{"type":"paragraph","text":"笔者一踏入淮安路第二小学，立即“闻”到了一股“科学味”。走廊里贴着“学习科技、创造世界”的宣传画，每个班都有小同学们自己出的科技墙报。这些五颜六色、琳琅满目的墙报，内容涉及航天、航海、环保、气象、天文等许多方面。这边画的是“科学号中国火箭”，那边描绘的是未来科学世界，充分展示了同学们对科学的热爱和对未来的憧憬。"},{"type":"paragraph","text":"淮二小学地处静安区的西北角，人称“下只角”，各方面条件在区内都相对薄弱。该校的老师们介绍说，在当时片面追求升学率的时候，老师课内搞题海战，课后加班加点补课，学生负担重，经常出现厌学、逃学现象。为了改变这种状况，使学生学得开心、学得主动，学校选择科技教育作为突破口，让学生人人参与，动手动脑，培养学生的学习兴趣。学校组织10名老师担任科技活动指导教师，每天课后开展一小时文体科技活动。每周安排一节科技活动课，以普及科学知识和培养学生动手制作的能力为主。一、二年级的学生学折飞机、塑盘剪贴制作，了解科学家的故事及科技知识，三、四、五年级的同学则要求他们每学期每人阅读两本科技类书刊，并写出1-2篇心得，进行科技演讲。动手制作以船、空模为主，每个学生制作的科技作品不少于十件。学校还在每年11月举办“科技百花园”活动，进行12项科技比赛，通过科技报告、文艺表演等形式表现学校的科技活动。淮二小学的科技活动取得了丰硕成果，在全国和市区科技竞赛中多次获奖，先后取得过全国青少年航海模型竞赛个人一、二等奖，上海市船模比赛个人一、三等奖……学校还向特色中学输送了不少人才，教学质量明显提高。学校所在地区的里委干部和居民们都说，淮二小学的学生变了，变得懂事、有礼貌了。"},{"type":"paragraph","text":"李贵军　秦惠婷"}]}