{"id":1090914,"date":[{"year":1997,"month":5,"day":13}],"page":"7","source":"本报","region":"","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"2251","ytitle":"","mtitle":"七年来各界积极推介 基本法在港深入人心","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"在香港，面对九七回归，年轻人非常关心婚姻、生育方面的政策将有何新变化；作为老板，会关心私人财产会不会被充公；新移民会关心回归后内地亲属是否可以自由来港与家人团聚；作为教徒，会关心宗教活动、教会学校能否继续存在；专业人士会关心英联邦的学历会不会继续被承认，内地与香港的学历会否相互认可；文化体育组织会关心是否将属全国对口组织领导及可以什么名义参加国际活动……"},{"type":"paragraph","text":"九十年代第一个春天，即1990年4月4日，七届全国人大第三次会议通过并颁布了《中华人民共和国香港特别行政区基本法》。上述问题，都可在7年前颁布的香港基本法中找到答案。"},{"type":"paragraph","text":"各界热心宣传基本法"},{"type":"paragraph","text":"基本法是维护香港繁荣稳定的重要法律保证。为了使广大市民了解这部与自身息息相关的法典，7年来，香港各界爱国爱港团体和人士自觉地通过各种形式积极推介基本法，力争使其家喻户晓，深入人心。从全港性的工商界、妇女界、青年界、知识界、教育界、法律界，到各社区、基层团体；从知识大赛、国际网络、激光碟，到文艺晚会、填字游戏、卡拉OK唱游；从预委、筹委、港事顾问、法律专家，到屋村负责人、中小学教师、甚至普通市民……各种团体、各方人士通过各种形式的宣传活动，向广大市民推介香港基本法。"},{"type":"paragraph","text":"在基本法颁布后的最初2年期间，宣传基本法的活动只是以个别的方式零散地进行。全港性的宣传基本法的活动是在1993年4月4日即基本法颁布3周年的时候开始正式起步。当时，“香港基本法推介联席会议”隆重成立，“推介联席”由12位前基本法草委、咨委及社团代表发起筹组，有27个团体参加，是经过注册的社团。“推介联席”设立了“推介基本法基金”，资助社团筹办有关基本法的活动；并成立了“基本法资料中心”，方便市民搜集基本法有关的资料，解答市民有关基本法的问题。当年10月，“推介联席”在香港展览中心举行《香港的明天》——基本法展览会，标志着宣传基本法活动全面展开。此后，各类宣传活动蓬蓬勃勃地开展起来了。"},{"type":"paragraph","text":"推介活动去年达到高潮"},{"type":"paragraph","text":"推介基本法活动去年达到高潮，据不完全统计，至少有10多次大型宣传活动在全港举行，包括:新界总商会推出10万册《基本法三分钟点滴》小册子；公民教育会印刷出版故事书，帮儿童认识基本法；香港青年联会举行基本法纪念电话卡珍藏号码拍卖会，最抢手的“1997”号码以10万元成交；九龙区教育界推广基本法委员会组织“基本法大使交流营”，18所中学、200多名师生参加了是次活动；香港青年工业家协会举行“基本法问答比赛”；无线电视台以游戏形式举办“基本法王者争霸”节目。其他宣传形式还有:座谈、研讨、文艺晚会、征文比赛、基本法首日封、图片展、常识问答、专栏讨论、专题研讨、上国际电脑网络、知识竞赛、巡回展、各种形式的嘉年华等。香港妇女庆回归筹委会、香港教育工作者联会、香港律师会、香港友好协进会、香港各界妇女联合协进会、香港退休公务员协会等团体都积极参与举办这类活动。"},{"type":"paragraph","text":"基本法书籍广受欢迎"},{"type":"paragraph","text":"在介绍基本法的书籍方面，除《基本法的诞生》、《基本法一百问》等，最受欢迎的是三联书店印刷发行的《基本法知多少》，该书将与市民日常生活息息相关的问题，归纳、集中、整理成167个问题，于去年7月出版，出版后即售空。去年8月再版，又售空。最近又要第四次印刷。该书总发行量已逾10万册，出版后连续3个月位居香港十大最受欢迎、最畅销图书的榜首。"},{"type":"paragraph","text":"“这本书之所以受到读者欢迎，主要是两个因素:第一、因为基本法是香港特区的根本法典；第二、香港即将回归祖国的‘回归效应’。”该书作者刘清泉先生日前接受媒体访问时，道出了这本书受欢迎的原因。"},{"type":"paragraph","text":"他说，基本法很快就要在香港实施，现在越来越多的港人认识到，了解基本法，就了解了九七之后的香港，掌握了基本法，就掌握了港人自己的未来。他认为，基本法保证了港人得以享有充分的民主、自由和广泛的公民权利，充分体现了港人将在祖国怀抱里成为香港社会真正主人的鲜明特色。"},{"type":"paragraph","text":"领导人士积极参与"},{"type":"paragraph","text":"在众多的推介基本法活动中，中央领导人及有关部门的负责人和香港各界知名人士都大力支持和积极参与。国家主席江泽民在会见香港特别行政区筹委会委员时特别指出，对于基本法，不仅港人要遵守，内地各部门、各地区，也要按照香港基本法的规定，来处理涉及香港的事务，在这一点上中央是非常明确的。最近，江泽民又强调，维护香港基本法的权威，就是维护国家法制的权威。这是全国人民的共同责任。1995年香港特区筹委会预委会首次在港举办推介基本法研讨会，国务院副总理、预委会主任钱其琛特发函电祝贺。国务院港澳办主任鲁平亲自率团赴美国推介基本法。姬鹏飞、王汉斌、雷洁琼、安子介、霍英东、周南等或参加各类研讨座谈、或亲自演讲、或撰文、或接受访问，以各种形式积极推介基本法。"},{"type":"paragraph","text":"牵头编印《基本法一百问》的全国政协常委、香港友好协进会主席李东海先生最近恳切地表示，“‘一国两制’在香港落实全靠基本法。”香港友好协进会率先编印的《基本法一百问》，用深入浅出的方法，介绍这部法典描绘的香港未来的政治、经济、社会、法律制度和生活方式，廓清了世人的种种疑虑。李东海指出:“香港的安定繁荣与中国的强盛休戚相关，命运与共，基本法不仅使港人、海外华人，而且使全世界都看到了中国政府坚持‘一国两制’的方针，保持未来香港原有的资本主义制度和生活方式五十年不变的决心。”"},{"type":"paragraph","text":"经过7年各界齐心合力的推介活动，香港特别行政区基本法已日益深入人心，越来越多的港人相信，基本法指明了香港的前途，有基本法作保障，香港的明天会更好。"},{"type":"paragraph","text":"本报记者　李颂联"}]}