{"id":1090653,"date":[{"year":1997,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"异域故土","genre":"","count":"2546","ytitle":"","mtitle":"雨后巴黎","ftitle":"","authors":["吴正"],"text":[{"type":"paragraph","text":"吴正"},{"type":"paragraph","text":"应该说我们是与秋天同时来到巴黎的。据接机的友人说，巴黎前多少天气温还属夏炎，然后便下了几场雨，接着就开始了最迷人的巴黎之秋了。"},{"type":"paragraph","text":"巴黎之秋金色，这不仅是指她那些敏感于季节变幻的法国梧桐树，更因了那一座座每一回都不忘反射夕阳辉煌的巴洛克建筑群的屋顶。群鸽起飞，再灰白相杂地降落在喷水池和雕塑的广场上，踏着落叶，从容觅食。而广场四周不论大小，通常都是围满了露天咖啡座的，绛红色的篷檐下，即使在渐渐沥沥的秋雨中，咖啡茶客们也一样能悠然地观赏喷泉鸽群和落叶那水彩画一般的景色而不受被淋湿的干扰——这便是巴黎市容(其实又何止巴黎，这几乎是整个法国大小市镇)的著名景观的一种。"},{"type":"paragraph","text":"巴黎人的闲散有时显得不可思议。但艺术的传统与想象，或者就是从这种闲散之中萌芽抽枝的。在那个金色的下午，我们沿着香榭里舍大道自协和广场朝凯旋门方向走去。这是一条极富层次感的国际大道:中间是一条在一个多世纪前已颇具远见目光地规划和修筑了的宽畅的六车道来回线，两边栽种着高大耸天的粟子树，其次再是铺着彩砖的人行径，人行径旁高低错落着各式名品商铺与咖啡店，商店的后门开放在翠绿的草坪上，之上又点缀着喷泉长椅与无所不在的石雕以及古堡式的豪华餐厅，私宅与公馆此一座彼一间地躲藏在影影绰绰的树林间。人行道上熙攘着来自于世界各地的，不同肤色人种宗教以及信仰模式的人群，彼此友好融合，汇流成一幅斑彩万千的巴黎秋色图。路边，一个垢面长发的艺术家沉浸在他自己拉奏出来的大提琴低沉的旋律里，而一尊全身都涂成了灰白色，连眼珠都不转一转的人像站立在一方石座上，边上搁着一份英法文并用的字牌:难道，我不也像是一座雕像吗?于是，在他摊开的帽肚里便有了“叮噹”扔下硬币的声响。"},{"type":"paragraph","text":"在法国，浓腻得叫人呈现消化不良状态的除了她含有大块奶酪的洋葱汤和法式蜗牛餐以外，更有她大小博物馆与皇宫内收藏的无数件艺术珍品、墙雕、壁挂与硕大惊人的穹顶画。米开朗其罗的肌肉、达芬奇的微笑、米勒的沙龙、梵高的田园，让你视觉复叠嗅觉失灵听觉产生幻觉触感到体温；你只能任已沉浮在一片艺术茫茫的汪洋中，不知灭顶会在何时。从原始到文明，从野蛮到开化，从创世纪到最后审判，金戈铁马，柔肌曲姿——这些属于另一度时空的伟大艺术栩栩如生地雄辩着:它也曾不是一场梦啊!那天绵绵着阴雨，我们搭乘捷运快线前往位于巴黎郊外的“枫丹白露”!(而我对其英文译音的理解是:F0UNTAIN-BLUE，蓝色的喷泉)这儿有一处拿破仑的行宫，他就是在那里向他的卫队告别，踏上了永不回归的流放之途的。宫内游客寥寥，我俩肃穆地走过拱穹高隆的拿破仑与约塞芬的卧房，小息室，过廊以及会议厅。一切如旧，恍如只隔了个昨夜:金碧辉煌的雕刻无言，巧夺天工的吊灯无言，家具无言，石像无言，拿破仑称帝的宣言摊开在原桌上。法兰西帝国的灿烂随着拿破仑的逝去而滑入下坡的轨迹，这是因为只有回归生生不息的人民才能永恒，拿破仑称帝的逆动为他英雄式的霸业划上的是一个可耻的句号。"},{"type":"paragraph","text":"回到巴黎市区时，阳光再次露面。我们自歌剧院(OPERA)的出口钻出地铁，沿着繁华的奥斯门大街东行，地上还湿漉漉的，阵风吹来，梧桐树的枯叶飘落纷纷，而我们，却又重新温暖在金色的秋阳中。再去哪儿喝杯什么吧，刚来巴黎两星期的我们似乎也都染上了那种不治之症。我们在“老佛爷”百货公司斜对面的一家咖啡店里坐下来，呷一口波多红酒，欣赏着窗玻璃外揉和着古典与现代的街景。街上来来往往的人群中，也有不少亚裔人种，提着大袋小包地自名品店离去。这都是些日本人，同行的法国朋友告诉我，他们是欧洲文化最热烈的追崇者。在经济高速繁荣后的今天，他们最大的兴趣便是来巴黎购物。然而，他们能用钱买回法国的艺术品，但买不回法国的艺术感——这是我的评断。这倒是，法国朋友笑眯眯地转过脸来望着我，对于你们中国以及中国人，其实，法国当代的谚语中也有一句相关的用法。是嚒?——只是它与经济繁荣和购物都无关。对于一位深不可测着思量、盘算以及心机的人物，法国人的表达是:你怎么如此中国人啊?愕然，我只能也只有，愕然——对于此项前所未闻以及闻所未闻，我不知道自己该感到悲哀呢还是自豪?"},{"type":"paragraph","text":"其实，说到法人的单纯直露与轻信，仿佛是与他们深厚的艺术素养构不成任何比例关系的。但他们也就如此地生活着且互相融会沟通，还时不时地搞些浅薄的示威辩论提案什么的，以期再增加些民主的浓度，然后，又会在政客们朝三暮四手法的障眼术下被轻而易举地蒙骗过关。这便是法国人:创作了罗浮宫古典的奥赛近代以及蓬皮杜前卫艺术的法国人。虽然，对于铁罐一堆尿布一块麻袋片若干的前卫艺术我真还痴蠢地缺乏鉴赏的天赋，但对于蓬皮杜文化中心外广场上的那片自发的艺术绿洲，我兴趣之外更澎湃着感动。又是个夕阳西沉的黄昏，我们自博物馆中精神疲怠地走出来。广场上一派热闹:弹吉他的吹萨克斯风的作画的跳太空舞的各行其道。而夕辉如洒，镀金了一切:人面笑容画架以及萨克管。三五个衣衫褴褛须发环面的艺术家跪在碎石地面上边喝可乐边作画，他们利用废罐弃樽喷涂液和刮刀之类地一阵摆弄，就成型了一幅太空意境作品，路边那么一搁，随后再标上一个价格。而一位身段窈窕的金发美女始终陪伴着他们并与他们之中每一个完成了作品的人轮流拥吻。自由溶解在法国人的血液中，这是一种从三百年前就已经开始了的人的生理异变，它不需要东方人的认同与理解，它自有它文化背景的上文与续篇。"},{"type":"paragraph","text":"天色暗下来了，寒风骤起。秋意已不觉在我们来到巴黎后的两个星期中变得更加深浓。不知怎么地，我们忽然想找一家中国饭店，而且最好还是家沪式饭店，去晚餐——不因为什么，只因为思乡。“巴黎不好吗?”妻子问我。叫我怎么说呢?无论你到过世界多少地方，仍走不出故乡对你的强大引力圈，那儿有你的童年与过去，有你可以真正溶入的背景与人群，我们别无选择，除了祈盼上海能真正从内到外地完美起来。至于餐馆，最后还是在位于巴黎十三区的华埠给找到了。菜肴的味道如何倒在其次，反正带给了我们一种心理满足。夜已很深的时候，我们自餐室里走出来，巴黎的寒夜仍具有居里夫人时代的那股颤抖力。我紧了紧身上的呢绒外套，挽实了妻子。我们从凄湟的贵族时代的青铜路灯下走过，再一次地想起了巴尔札克，想起了雨果，想起了莫泊桑，想起了萧邦与乔治桑那段夜曲一般柔美的爱情故事。"}]}