{"id":1090011,"date":[{"year":1997,"month":5,"day":7}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第121期)","column":"","genre":"","count":"1493","ytitle":"","mtitle":"印度发现恐龙蛋化石群","ftitle":"科学家提出恐龙灭绝原因新假说","authors":["林荫"],"text":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"六千五百万年前，在当今印度洋的位置上原是与非洲相连的一片大陆。陆地上热带森林兴旺茂盛，多达二十余种的恐龙在森林中繁衍生活。其中有体格庞大，身长为二十一米的食草恐龙，也有身材虽小，性情却凶残强悍的肉食恐龙。也许是出于这些动物的习性，他们为繁殖后代所产的蛋都集中在一块约一千公里长的地区。"},{"type":"paragraph","text":"不久，地球上发生了一场原因至今尚未探明的灾难，在地球上称霸一时的恐龙突然灭绝了。最后一代恐龙产下的蛋也来不及孵化。经过几百万年沧海桑田的地质演化，一大块陆地断裂开来，向东北方向漂去，撞上了亚洲大陆，形成现在的印度次大陆和喜马拉雅山。这块大陆中就包含着恐龙的产蛋区。"},{"type":"paragraph","text":"1981年起，大量恐龙蛋化石在印度西部的古吉拉特邦被发现。这些恐龙蛋化石五六个一堆，有的蛋壳完好无损，差不多每天都能掘出几个来。印度出生的古生物学家查特吉和地质学家鲁德拉经过多年研究，提出了恐龙灭绝原因的新设想。他们在印度西部海滨城市孟买以外海底发现了一个直径为600公里的大陷坑，他们认为这是六千五百万年前一颗直径为四十公里的小行星撞击地球造成的。由此引发了一连串的地震、海啸和森林大火，大气中充满了烟雾和尘土，环境恶化使恐龙大批死亡。"},{"type":"paragraph","text":"但是，行星撞击说并不是什么新理论。早在八十年代，两个美国学者在墨西哥发现了一个陷坑，就提出那是一个直径十公里的小行星以每小时九万公里的速度撞击地球造成的。然后产生烟雾导致环境恶化，最后生物灭绝。科学界并没有完全接受这一假说，另一个学派认为，连续活动上百万年的火山喷发，使大气中火山灰弥漫，也会导致气候变冷，使得地球上大多数生物灭绝，只剩下蟑螂、乌龟、鳄鱼等小动物。然而，相信行星撞击说的科学家仍在孜孜不倦地寻找地球上的陷坑，至今已找到150个。"},{"type":"paragraph","text":"印度洋陷坑的特别之处在于，据查特吉推测，它只是原来陷坑的一半。另一半在印度洋深处距印度西南2800公里的地方。远古时候这个陷坑是合在一起的，后来由于陆地板块漂移而一分为二，并且越离越远。合起来看，这个陷坑的大小为600公里长，450公里宽，12公里深。他还认为，位于墨西哥的那个陷坑是同一颗行星的碎片撞击造成的，两次撞击相差约十二小时，正好是地球自转半周的时间。如果这一假设成立的话，撞击造成的地质变化足以引起一场环境灾难。"},{"type":"paragraph","text":"查特吉和鲁德拉正在寻找证据，以证明陷坑形成的时间与恐龙灭绝相吻合。他们与印度政府的石油和天然气开发部门合作，研究从海底钻探出来的岩石样品。结果发现其中铱的含量很高，在其他陷坑里都存在相同的情况。一般情况下行星中铱的含量较高，查特吉说如果他们运气好的话还可能找到陨石。"},{"type":"paragraph","text":"如果这个陷坑真是行星撞击而成，那么这颗行星还撞在恐龙习惯上的孵化区。科学家指出，这可能使恐龙的生物种类突然变化、增多。目前找到的恐龙蛋化石已有近二十个种类，有圆形的，也有椭圆形的，直径在十到二十厘米之间。找到的恐龙骨骼种类也有三种之多。"},{"type":"paragraph","text":"印度旁遮普大学的一位古生物学家说，从时间上推测，这些恐龙蛋肯定是最后一批恐龙产下的。此后，恐龙迅速灭绝，这些蛋也因地质变化而被水淹没，沉入海底。经X光透视检查，这些蛋蛋壳很厚，无法透入氧气，因而根本不能孵化。此外，检查过的蛋内都没有胚胎，科学家认为，由于环境变化，最后一批恐龙在生理上已变得很不正常。它们要么体内荷尔蒙失调，产出的蛋发生变异，要么当时雌恐龙的数量大大超过雄恐龙，产出的蛋都没有受过精。"},{"type":"paragraph","text":"上述种种推测是否属实还要科学证据的证实。查特吉和鲁德拉将带领一个研究小组，于六月份前往古吉拉特邦，对那里的恐龙蛋进行一次全面彻底的调查研究。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9757060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度工人在发掘恐龙蛋化石。</FONT>"}]}