{"id":1090171,"date":[{"year":1997,"month":5,"day":8}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1833","ytitle":"","mtitle":"有这样一个中国人","ftitle":"——记《拉美快报》社长郭笃为先生","authors":["何淇"],"text":[{"type":"paragraph","text":"今年1月上旬我第一次去巴拿马城采访，在一家华人餐馆买了一份中文报纸，叫做《拉美快报》。翻阅一下，发现内容很丰富，对世界要闻及中国大陆、台湾两地均有较客观的报道，而且看上去更注意对大陆积极面的报道，每日3大张、12个版面，行文流畅，彩色印刷，排版讲究。我感到亲切而又惊异:在巴拿马这样一个中美洲小国，竟能有如此水平的中文日报!真是哪里都有人才啊!"},{"type":"paragraph","text":"今年4月，再访巴拿马城时，我怀着强烈的好感和浓厚的兴趣，和该报社长郭笃为先生进行了一次长谈。"},{"type":"paragraph","text":"郭先生是香港《亚洲周刊》拉丁美洲特派员，自1988年起出任该刊驻拉美记者，曾常驻中美洲诸国。1992年，他投资25万美元(该报最大股东)，与巴华侨白先生合作创办了《拉美快报》，任社长。《拉美快报》现为美洲新闻协会及世界中文报业协会成员，目前主要发行在巴拿马和哥斯达黎加，是中美洲最大和最有影响的华人报纸。据我阅读后的感觉，该报不失为一份宣传爱国主义和振兴中华民族的报纸。"},{"type":"paragraph","text":"郭先生是从台湾出来的，持台湾护照，祖籍福建厦门。其父原为国民党厦门市党部高官，1949年去了台湾。郭先生1949年出生于厦门，他逗趣说:“我也是新中国的同龄人呢!”在台北“文化大学”毕业后，他考取了美国加州大学，边打工，边进修法律专业。1975年与巴籍一华裔姑娘结婚，在巴定居。1983年开始在美国从事新闻工作，在洛杉矶中文报纸《国际日报》任记者。1984年起，负责该报对中美洲的报道。"},{"type":"paragraph","text":"郭感慨地给我讲述了他一段传奇性的经历。1986年，郭任《亚洲周刊》常驻危地马拉记者站首席记者。他为人耿直，又有年轻人的血气方刚，对丑恶腐败现象恨之入骨，组织记者站同仁共同揭发和系列报道了台湾驻危大使陆以正(现为台驻南非大使)贪污、走私、私卖台湾民众捐献给危灾民的物资等丑闻，大大触怒了陆本人及台湾“外交部”。陆写公函状告郭“走私军火”，“恶意诽谤，企图颠覆政府”，“是共党外围组织成员”，致使郭笃为在1987年回台北探亲时，在机场被警方扣押，幸多方营救才获释。1988年初，在台湾当局授意下，《亚洲周刊》驻危记者站被危政府查封。他本人及另两名记者的家被查抄，郭本人被危政府以“共产党嫌疑罪”通缉。当年2月28日，郭的同事、记者李大贵，在危地马拉城被“身份不明”的人暗杀。郭立即打电话通知另两名记者，使他们得以迅速逃入美驻危使馆，躲过劫难。郭本人则逃到墨西哥，又转道回美国。从那时至今，台湾一直将其列为“危险分子”。"},{"type":"paragraph","text":"我对郭说，办报是一桩风险事业，经营难，赚钱少，又很敏感。历经磨难之后，你为何又选择了这个行当呢?他慨然一笑说，有些朋友也说我太傻，说用你投资报社的钱，办个大餐馆，早发起来了!可人各有志啊。我就喜欢搞新闻。我办报，就是想使所有华人了解中美洲和海峡两岸的大事，促进中国人的团结，维护中国人的尊严，同时弘扬中华文化，向全世界表明:中华民族已经站起来了!"},{"type":"paragraph","text":"郭先生百感交集地回顾了创办《拉美快报》5年来的风风雨雨。他辛酸而幽默地说:“国民党对我的‘照顾’可谓无微不至。”起初，台湾“海外工作委员会”和“侨务委员会”曾让驻巴官员警告他“不许刊登美化中共的报道”。后来又动员华侨和侨社抵制该报，不订阅，不登广告。最后，又动用金钱，资助一份当地创办最早(1964年)的亲台中文报纸《共和国报》，令其挤垮《拉美快报》。然而《共和国报》竞争失利。到1996年3月，竞争终以《共和国报》的垮台和《拉美快报》的兴旺而告终。现在《拉美快报》已是中美洲地区的第一大中文报纸，受到海峡两岸华人的欢迎。他讲了一件非常有意思的事情:他岳父是从大陆出来的老国民党员，与共产党有积怨。起初，郭一提起大陆的情况，他就没好气地打断说:“你别给我提大陆的事!”谁知，读了几年的《拉美快报》之后，老先生居然时常主动谈起大陆的事了，什么广东省的经济怎样怎样了，老家哪里哪里修高速公路了，大陆又开展什么活动了……郭笃为笑道:“你看，报纸的作用多大!潜移默化!不知不觉就把敌意化解了呀。”"},{"type":"paragraph","text":"自大陆改革开放以来，郭曾三次回国。他对大陆经济社会发展表示钦佩和惊喜，认为大陆是中国的希望，代表了中华民族的未来。中国日益强大，任何外国都不能轻视中国了。"},{"type":"paragraph","text":"当我离巴拿马与其告别时，郭先生还热忱地谈起他的办报计划:占领中美洲，向南美发展，争取办成一张享誉拉美的中文大报，为团结海外侨胞，为中华民族的和平统一做出自己的贡献。"},{"type":"paragraph","text":"本报驻墨西哥城记者　何淇"},{"type":"paragraph","text":"(本报墨西哥城5月5日电)"}]}