{"id":1090689,"date":[{"year":1997,"month":5,"day":11}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"读书与出版","column":"","genre":"","count":"1394","ytitle":"","mtitle":"《拉贝日记》中文版权购买纪实","ftitle":"","authors":["陈太云"],"text":[{"type":"paragraph","text":"陈太云"},{"type":"paragraph","text":"1997年4月10日的慕尼黑阳光灿烂、万里无云。江苏省新闻出版局赴德购买《拉贝日记》谈判组一行三人带着三大包将近15公斤重的《拉贝日记》全部复印件登上了回国的班机。这批日记本和文献本分为8卷10本，共有2460余页，它的公布曾经让世界瞩目、震惊。"},{"type":"paragraph","text":"1996年10月9日，侵华日军南京大屠杀遇难同胞纪念馆收到了赖因哈特夫人的邮件，内有拉贝给希特勒的关于南京1938年沦陷的报告及附件260页(包括照片)复印件。她将这些捐赠给纪念馆作为档案保存。不久以后，她又向有关方面表达了希望重访故地南京，并把拉贝的墓碑安放到侵华日军南京大屠杀纪念馆的愿望。"},{"type":"paragraph","text":"1996年12月12日，乌苏拉·赖因哈特夫人在纽约公布了其外祖父约翰·拉贝的日记。"},{"type":"paragraph","text":"《拉贝日记》公诸于世引起了江苏人民出版社的关注，出版社的领导经过讨论，决定想方设法买得日记的出版授权，尽快组织出版。省委常委王霞林指示，要尽快去德国购买版权。"},{"type":"paragraph","text":"江苏人民出版社立即商议购买版权事宜，并通过前驻德大使、中德友好协会会长、江苏省外事顾问王殊与外交部及驻德大使馆联系，取得了外交部和驻德大使馆的支持。"},{"type":"paragraph","text":"发出后，江苏人民出版社又与赖因哈特夫人进行了电话联系。赖因哈特夫人在电话中说，版权问题，她要去外地同日记的继承人她舅舅商量，并向律师咨询。"},{"type":"paragraph","text":"2月5日，赖因哈特夫人在电话中说，德国斯图加特的“德意志出版机构公司”已抢先从日记的继承人、赖因哈特的舅舅那里买下了《拉贝日记》的国际版权，德国政府也已规定日记的原件只能存放在德国国家档案馆。"},{"type":"paragraph","text":"2月6日，江苏人民出版社与德意志出版机构公司项目部主任福尔兹联系，福尔兹对出版社要购买中文版版权表示很高兴，希望我方提出购买申请并报价。"},{"type":"paragraph","text":"2月8日，蔡玉华向德意志出版机构公司发出了言辞恳切的传真信函。"},{"type":"paragraph","text":"几天以后，江苏人民出版社提出了预付款的报价。"},{"type":"paragraph","text":"4月3日，经过3天谈判，双方终于在友好的气氛中就价格问题达成了协议，我方还取得了国际中文版出版的专有权(包括向台湾、香港等地区，以及向华语国家和地区的版权转让权)。"},{"type":"paragraph","text":"4月10日，谈判小组带着《拉贝日记》原件的全部复印件，包括100余幅照片的复印件回到了祖国。"},{"type":"paragraph","text":"《拉贝日记》记载的时间从1937年9月21日至1938年2月28日，一天也不缺。日记包括:(1)、拉贝的日记；(2)、国防委员会向日本大使馆递交的公函60余件和暴行报告400余件；(3)、拉贝收集的世界各国对日军侵占南京后大屠杀暴行的新闻报道；(4)、拉贝回国后向希特勒呈送的关于南京1938年沦陷的报告及报告说明和日军暴行照片，以上4项内容均按日期顺序归集，全部日记和资料分装成6卷8册，计1600余页。"},{"type":"paragraph","text":"据悉争取在今年10月出版的《拉贝日记(整理版)——侵华日军南京大屠杀最新铁证》计40万字；然后争取在南京大屠杀60周年时出版《拉贝日记(文献版)——侵华日军南京大屠杀证言》，计100余万字。目前，许多同志已着手工作，为了读者，出版社正在快马加鞭。"},{"type":"paragraph","text":"12月14日，开车经过市区，我们才晓得破坏的巨大程度，车子每经过一二百米就会压过尸首，那些都是平民的尸首。我检查过，子弹是从背后射进去的，很可能是老百姓在逃跑时从后面被开枪打死的。"},{"type":"paragraph","text":"12月22日，在清理安全区时，我们发现有许多平民被射杀于水塘中，其中一个池塘里就有30具尸体。大多数双手被绑，有些人的颈子上则绑着石块。"},{"type":"paragraph","text":"——《拉贝日记》"}]}