{"id":1090380,"date":[{"year":1997,"month":5,"day":9}],"page":"8","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2750","ytitle":"","mtitle":"在家园和校园之间","ftitle":"","authors":["沈在群"],"text":[{"type":"paragraph","text":"本报记者　沈在群"},{"type":"paragraph","text":"高考将临。可是，“大方”的上海人，近年来每年却将外地高校在沪招考名额的五分之一轻易放过。"},{"type":"paragraph","text":"每年高考放榜之时，上海滩随处可闻的是各种成功和失败的考生故事。在考生和他们的亲友师长心中，上榜的重要性从来都是不折不扣的。与此同时，却有一些外地高等学府的招生老师卷起了本校的金榜，空手而归:并非沪上没有合格的生源，而是肯去外地求学的考生不多。据统计，近年来外省市高校每年都会有500个左右的在沪本科招生名额被白白浪费。"},{"type":"paragraph","text":"需要说明的是，由于上海在中国改革开放中龙头地位的确立，各地高校把在上海扩大自身的影响放到了越来越重要的位置。它们往往把一些最好、最热门的专业放到上海来招生，实际上是给上海考生预留了许多黄金位置。以上海考生的判断能力——当然还有他们热心而细致的亲友师长会看不到这样的事实吗?"},{"type":"paragraph","text":"不愿登上这样的“金榜”，上海考生别有所虑。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"陈现在是上海财经大学一年级的学生，这个健谈的上海男孩并不想隐藏自己的观点，只是要求别把姓名登出去。“登姓名没什么必要，因为这些想法我们很多同学都是差不多的。”"},{"type":"paragraph","text":"陈不去外省市读大学，是全家集体讨论的决定。决定始于陈在高二时的一个想法。那时候陈很向往将来当一位远洋轮的船长，于是就跟父母说想报考北方一所著名的航海大学。父母都是技术干部，他们很慎重地给了儿子一个答复:三天后，在大学任教的舅舅将专程赶来列席家庭会议。三位长辈肯定了陈的理想热情，但是明确地告诉他，应该把这种热情纳入理智的选择之中。而唯一理智的选择是在上海完成大学学业。“且不说在上海读大学，将来工作的选择余地大、机会多，更重要的，是你会织起一张近在眼前的老师和同学的关系网。在你毕业以后，这张网会给你的专业工作提供很大的帮助。这很可能使你比较快地获得工作成绩。”舅舅进一步补充道，“归根结底，留在上海读大学，会给自己今后的工作带来更多的方便。”"},{"type":"paragraph","text":"作为重点中学的高材生，陈在考入上海财经大学时没有遇到什么麻烦。他说，就算考分上出现一些偏差，招生办来征求他愿不愿意修改志愿去外省市院校，他也会拒绝。“我觉得舅舅他们说得对。”"},{"type":"paragraph","text":"问他那个航海梦还做不做了，陈顿了一顿:那如果以后有机会，我还是可以再去航海的呀。话说得不怎么肯定。"},{"type":"paragraph","text":"对就业以及将来事业顺利发展的顾虑，是不少上海考生不愿去外省市院校就读的一个重要因素。这看上去像是一个相当现实的选择，相信陈的舅舅的分析也代表了不少考生家长的想法。可是，在就业的杠杆变得如此现实而强有力之后，如此这般就真的能给考生们安排下最好的前程吗?"},{"type":"paragraph","text":"有一位非常聪敏的女孩子，在高中里接连参加了几次高级别的物理竞赛，都捧金挂银而归。去年高考前，北京的几所中国著名学府都表示可以为她提供免试进入物理专业就学的机会。老师和同学们则坚信，她将来一定会在物理专业上取得辉煌成就。但结果出乎意料，她很轻易地考入了上海一所大学的化学系。非常诧异的人们后来得知了原因:她父亲在上海化工系统有很多好朋友，女儿如果从化学专业毕业的话，将来就业安排完全没有问题。"},{"type":"paragraph","text":"很难说这样的结果有什么可以指责的地方，父母亲友的拳拳护犊之情，说实在也颇令人动容。只是在“一手遮天”的深情之下，说不定已让这些明日之鹰们丧失了应有的辽阔空间。"},{"type":"paragraph","text":"这样的情况，今年也不大会有明显的改观。上海教育考试院的老师忧虑地说。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"当然，每年500个名额并不都是浪费在“对就业的顾虑”上的。一位两次来上海招生的外埠名校的老师郑重声明:本校到上海来招收的国际经济合作、计算机开发与应用等专业，就业分配情况一流，决无问题。"},{"type":"paragraph","text":"有一种不常宣之于口的原因，也是上海考生报考外埠院校的实际障碍。这是对异地生活的一些顾虑。"},{"type":"paragraph","text":"教育考试院的教师认为，这里面有两种不同的情况。有一部分家庭可能是对于自己孩子独立生活太不放心了，他们便很容易把到外省市求学的生活细节，诸如饮食、气候、交通等设想得非常艰辛。由于独生子女家庭的逐渐增多，这样的不肯让子女去外省市读书“吃苦”的想法也很有市场，尽管孩子们长到了应该去自己闯一闯的年龄。"},{"type":"paragraph","text":"另外有一小部分考生，家庭经济相对拮据，对于孩子考到外省市、尤其是较僻远地区的学校求学，感觉经济上负担较重。因为这样一来，除学杂费、生活费外，还需支付寒暑=来回交通费和冬装费等。"},{"type":"paragraph","text":"每年高考录取工作完毕之后，上海市高招办的老师最为惋惜的，常常就是这些明明可以进入外省市一流名校，却又以“生活”原因不愿修改志愿的孩子。“我们对真正囿于家庭经济困难的孩子十分同情，但对因为怕生活不习惯而拒绝这么好机会的孩子则只有惋惜了。”"},{"type":"paragraph","text":"这几年，市高招办每年都尽量地“拖住”来上海招生的外省市院校的老师，不断地推荐那些成绩不错的上海考生。但很多时候，这种种努力是被考生们轻易地谢绝了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"尽管上海每年都要浪废掉500个本科招生名额，但每年高考录取最后一批大专生时，外省市院校的相关大专名额一个都不会浪费!换句话说。上海人只是在确保考上大学的前提下，才来规避去外埠就读的——一旦前几轮招生结束，眼下外地大专名额已成为上大学的最后选择，谁也不会再放弃了。在这里，上海高考录取时本埠、外省市院校一起进行的习惯做法，客观上给了人们挑捡的机会。"},{"type":"paragraph","text":"今年上海市有关部门制订了相应政策，力图使外省市院校在沪招生的窘境有所改善。其中包括北大、清华在上海单独提前招生，以保证取到理想的生源；凡第一志愿报考外地院校的上海考生，在这些院校线上生源不足时，经该校同意可在线下适当降分录取。上海还针对这几年考生中存在的一些思想顾虑和实际困难，定下了两条措施:实行“毕业生就业卡”制度，即在考生收到外省市大学录取通知书后，就将该考生情况输入毕业生就业指导中心的电脑之中。学生毕业前可来中心提前联系推荐就业，毕业后凭卡在本市申报户口。还拟设立专项基金，对第一志愿报考边远地区高校并被录取的上海考生发放奖励金，对被边远地区高校录取的上海学生补助部分交通费、冬装费等。"},{"type":"paragraph","text":"这一些连贯的新措施，今年究竟能收到多少效果呢?上海市教育部门的同志很焦急地等着，外省市不少院校的有关人士也很焦急地等着答案。"},{"type":"paragraph","text":"实际上已经有几所外埠著名学府“声称”要取消在上海的招生计划或削减名额。虽然这多少是一种情绪化的表达，但我们却真的应该再认真地想想，被我们冷落了那500个名额究竟意味着什么?"},{"type":"paragraph","text":"20年前，每一个大学名额都是值得悬梁刺股去追求的梦想，20年后，我们却开始用稳妥、舒适之类理由来给这些名额排列顺序了。这多少表明，我们在“现实”的大旗下，已逐渐消褪了追求最佳的勇气。"},{"type":"paragraph","text":"但无论如何，年轻人应该有追求最佳的勇气。他们不必完全被现实笼罩，而事实上他们肩负着改变现实的责任。"},{"type":"paragraph","text":"不再浪费那500个宝贵的名额，或许真可以证明我们还拥有那更宝贵的活力、信心和勇气。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9759080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们在考场上，家长们在校门外焦急地等待。　郭一江摄</FONT>"}]}