{"id":303040,"date":[{"year":1954,"month":4,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1486","ytitle":"","mtitle":"我学习了一段志愿军的创作","ftitle":"——谈谈“‘老病号’找目标”","authors":["何适"],"text":[{"type":"paragraph","text":"上海人民艺术剧院演员　何适"},{"type":"paragraph","text":"我是一个话剧演员，去年荣幸的参加中国人民赴朝慰问团，到朝鲜对英雄的朝鲜军民和我们最可爱的人——中国人民志愿军进行慰问演出；回国后，今年又参加慰问人民解放军的工作。通过这两次慰问工作，几个月来跟我们祖国最优秀的儿女们生活在一起，自己受到深刻的实际教育，对敌人深恶痛恨，对祖国、对人民、对革命事业引起了按捺不住的热爱!"},{"type":"paragraph","text":"在朝鲜我向志愿军同志学习了一段说唱“‘老病号’找目标”。(“老病号”是战士们给敌人校正机起的绰号，这段说唱是讲志愿军高射部队打下敌机的故事。)作者是仇天同志。这段唱词在国内时曾看到过。当我第一次读到它时就被吸引住了。短短的几百个字，显示了志愿军部队的革命乐观情绪、坚强的战斗意志和胜利信心。我们战士们的智慧、幽默感、对敌人的憎恨、轻蔑，和敌人的凶暴、低能，都很生动的表达出来了。当时我就想要能表演出来该多好哇!在赴朝慰问工作中，我更希望学到这段说唱，见到这位作者。"},{"type":"paragraph","text":"可巧到了某部时，偶然问到这正是仇天同志的所在单位，他在文工团工作，才二十二岁，创作了不少节目(小歌剧“一瓶酒”也是他的作品)。我就急于和他相见，别的同志告诉我说:“他不在了!停战前他在某次反击战中到前沿阵地为战士们演出时，他光荣的牺牲在第一线上!……”我向别的同志学了这段说唱；虽然不能和他见面，但我已认识他了。"},{"type":"paragraph","text":"在与该部文工团同志临别的联欢会上，为了纪念这位文艺战士，我第一次朗诵了他的最后遗作“‘老病号’找目标”。"},{"type":"paragraph","text":"回国后，在赴朝慰问团汇报演出中我表演了这个节目。后来在今年春节工人文娱活动演出和军民联欢会上也都表演了它。这个节目只需演唱四分钟。在这短短的表演中我希望能把它的内容更形象的展示在观众面前，给观众一个鲜明生动的印象。在演唱前的一段时间我总要使自己回到朝鲜的战地上，山坡上盖着大雪，修复的公路旁堆着石块，重叠的弹坑，削断的树干，……志愿军炮手们活跃在眼前，敌机就盘旋在头顶上，强烈的爱和恨涌上心头，唱的词句成为自己要说的话，演唱时感情在燃烧，唱完了这火燄还历久不能熄止。"},{"type":"paragraph","text":"痛恨敌人、热爱自己的部队、热爱朝鲜的一山一水这是志愿军同志教导我的。每次的演唱都使我再一次的受到志愿军给我的教育。"},{"type":"paragraph","text":"在这次慰问解放军的演出中，“‘老病号’找目标”这个节目更受到解放军同志的热烈喜爱。在营房中、在操场上随时听到战士们哼着这词句和曲调。这不仅是由于节目本身的大众化的形式和题材反映了战士的生活和心情，更主要的是战士们把慰问团看成是自己的亲人。是全国人民和毛主席的代表。解放军同志说:“我们看慰问演出不以为是看戏，认为是全国人民和毛主席通过文艺形式跟我们亲切的谈话。”"},{"type":"paragraph","text":"某部高射炮营班长李震同志在看过慰问演出后曾表示决心说:“我们感谢全国人民和敬爱的领袖对我们的慰问。如果敌人不甘心失败，胆敢再来侵扰我们，我不但叫‘老病号’找到目标，我要叫‘炊事班副’、‘油挑子’、‘小流氓’、‘黑皮子’(志愿军给敌机取的绰号)都像‘老病号’一样的找到目标!”我听见这英雄的豪语，我就看见了许多敌机在中弹，起火，堕地，毁灭!帝国主义的目标——就是毁灭!"},{"type":"paragraph","text":"志愿军和解放军教导我爱什么、恨什么，怎样做个革命的文艺工作者，也让我知道了点滴的艺术创作都可以成为力量，成为炮弹，射向敌人心脏的炮弹，使我更爱自己的工作。"},{"type":"paragraph","text":"在这教育和鼓舞中，我要立下保证:我要学习志愿军、解放军热爱祖国忠于人民的高贵品质，艰苦奋斗克服困难的战斗精神，在文艺战线上，积累点滴的力量，汇合到建设祖国的动力中来，把自己变成炮弹，愤怒的射向实现社会主义、共产主义社会道路上的一切障碍!"}]}