{"id":303013,"date":[{"year":1954,"month":4,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2055","ytitle":"整顿和提高上海市各图书馆工作","mtitle":"本市举行第一届图书馆工作会议","ftitle":"经过听取报告并分组讨论后昨日进行总结","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　图书馆事业是整个社会文化事业的一种，为了巩固这一社会主义的文化阵地，进一步在人民群众中树立起社会主义思想优势，上海市人民政府文化事业管理局召开了本市首届图书馆工作会议。自三月廿九日开幕以来，到会的各公、私立、宗教社团、工会系统、中苏友好协会和大分会对外开放的图书馆及部队中图书馆工作者的代表们，先后听取了文化事业管理局副局长陈虞孙的报告、一九五三年图书馆工作总结的报告、人民图书馆关于读者辅导工作的发言和图书流通站工作的发言；经过了四次小组讨论，各馆并推派代表举行了五次关于今后工作分工的座谈会后，昨日上午进行了总结。"},{"type":"paragraph","text":"上海的图书馆不论在数量上、类型上均为全国各城市之冠。一九五三年度，上海对外开放的公私立图书馆已达二十七所(工会系统对外开放的图书馆在内)。全上海各公共图书馆的藏书量据一九五三年底初步统计有三百十一万余册。其中上海图书馆和人民图书馆，每天平均就有五千读者前往阅读或借阅图书。上海的图书馆事业在党和政府的支持和关心下，有着极大的发展。一九五二年到一九五三年底，上海公、私立图书馆的比重起了极大变化。本市各私立图书馆的理事会和董事会，认识到私人创办图书馆的时代已经过去，各馆所担负的传播进步文化保存文献史料的任务已经完成，因此决议将图书馆献给政府接办或归并。一九五三年由政府先后接办或归并的图书馆有鸿英、儿童、振业、合众、海光、新闻等六馆，并接管了复光图书馆和东方图书馆的全部藏书。各公、私立图书馆的阅览座位从一八五二年的二千七百四十六个，增加到三千九百八十一个。如以一九五○年为基数，则一九五三年人民图书馆的阅览与借书人次较一九五○年增加百分之五百三十六点五。图书流通册次较一九五○年增加百分之三百二十七点五。从这些具体的统计数字里可以看到人民对图书馆的需要日益增加，同时也可以看到图书馆的工作，有着一定的成绩。"},{"type":"paragraph","text":"上海的图书馆，特别是公立的图书馆，在上海市人民政府文化教育委员会和文化事业管理局的领导下，初步明确了分工，开展了读者辅导工作、图书推广工作，清理了旧存的反动书刊、基本上取消了借阅的保证金制度、延长了开放时间，取得了一定成绩。特别是上海图书馆与人民图书馆的读者辅导工作，将读者组织了读书小组，举办了集体借阅，并利用了“图书阅览”、“文艺晚会”、“图书评介会”、“作家与读者见面会”、“读者座谈会”、“新书评介”、“读者园地”、“读者咨询工作”等多样性的方式、方法，取得了很好的效果。如洪俊星小组读了鲁迅先生的著作后，集体撰写了一份鲁迅先生年表，吴生泰染机厂的一个读书小组曾经写信给图书馆说:“我厂工人从前只会看无文学价值的黄色小说，经人民图书馆组织了读书小组后，风气大变，大家一接触到苏联建设的文艺书籍，不但兴趣扭了过来，而且生产信心也提高了!”巴甫连柯的“幸福”本来不大被读者注意，但经过推荐后，人民图书馆便重购了一百多本来供应读者需要。这样不但加速了图书的流通率，对图书馆起了宣传作用，更直接的是解决了读者的疑难，指导了读者的阅读方法，培养了阅读的兴趣和习惯。工会系统的图书馆工作人员在小组会上也谈到了图书推广工作的成绩，如铁路系统的图书馆将“远离莫斯科的地方”首先推荐给领导同志阅读了然后自上而下的由领导同志再推荐给其他同志们，在阅读后取得了极大的效果。"},{"type":"paragraph","text":"人民图书馆更在图书流通站的工作上初步取得一些经验，今后并提出要向这个方向发展，把书籍送上门去，扩展读者的面，纠正过去坐馆等读者上门的老作风。"},{"type":"paragraph","text":"陈虞孙副局长曾在报告中指出作为社会文化事业的图书馆工作，是整个革命战线中的一条战线。在整个图书馆工作里，不论在方针、方法、方式、制度和工作人员作风上，都应该明确地划清工人阶级和非工人阶级的思想界线。希望通过会议，上海各图书馆及其工作人员，能够统一认识、明确方针任务和分工，交流经验，使上海的图书馆的力量能够在明确分工紧密配合的条件下，发挥潜力。在总路线的光辉照耀下，向广大人民，特别是工人阶级，进行社会主义思想宣传教育。到会代表根据这一指示，并结合了个人及本单位的工作和体会，对一九五三年图书馆工作总结中所接触到的一些亟待改进和解决的问题以及人民图书馆的读者辅导工作经验和图书推广工作的体会，热烈的进行了讨论，并专题讨论了各馆的分工。"},{"type":"paragraph","text":"通过这些讨论和座谈，明确了方针任务，交流了经验，扩大了视野，大家更明确了图书馆事业在国家建设事业中的地位、作用和性质。明确了图书馆工作者是马克思列宁主义和毛泽东思想的传播者和保卫者，要巩固图书馆这一社会主义文化阵地，进一步在广大人民群众中树立起社会主义思想的优势，从而必须加强图书馆工作的思想性与群众性。同时大家也进一步明确了读者辅导工作和图书推广工作是图书馆工作的重要环节，认识到图书馆工作的思想性和重要性，加强了前途教育，增加了对今后工作的信心和责任感。"},{"type":"paragraph","text":"为了贯彻此次会议的精神，整顿提高上海市各图书馆的工作，各馆将传达并学习此次会议的精神和收获。"}]}