{"id":303071,"date":[{"year":1954,"month":4,"day":11}],"page":"4","source":"新华社","region":"开城","masthead":"","special_issue":"","column":"","genre":"","count":"2209","ytitle":"中立国监察委员会发表文件","mtitle":"再次证实美方违反停战协定","ftitle":"运入大批增援性物资力图保持停战的不稳定状态","authors":[],"text":[{"type":"paragraph","text":"【据新华社开城电】　美方违反停战协定从朝鲜境外运进大批增援性作战物资，以增强在南朝鲜的军事力量的非法行为，已再一次得到中立国监察委员会文件的证实。"},{"type":"paragraph","text":"朝中方面在四月七日收到由中立国监察委员会捷克斯洛伐克、波兰、瑞典和瑞士四国的秘书共同准备和协议的对中立国监察委员会关于一九五三年十月份和十一月份双方轮换和替换的综合报告的审定草案。这份审定草案确定了美方违反停战协定及军事停战委员会关于监督与报告轮换、替换的规定，从朝鲜境外运进大批增援性军事物资。朝中方面收到的中立国监察委员会的会议记录表明:虽然这份揭露了美方违反停战协定的非法行为的审定草案是有瑞士和瑞典的人员一起准备和协议了的，中立国监察委员会瑞士委员和瑞典委员在委员会讨论时，却拒绝以这份审定草案作为讨论的基础，并且使得讨论拖延了一个多月之久。最后，瑞典委员和瑞士委员仍然坚持将自行提出一份为美方洗拭罪行的单独审定，并且拒绝与捷克斯洛伐克委员和波兰委员联合写信给军事停战委员会提出两份不同的审定。捷克斯洛伐克委员和波兰委员乃于四月七日把这份审定草案正式提交军事停战委员会。"},{"type":"paragraph","text":"四中立国审定草案证明　朝中切实执行停战协定"},{"type":"paragraph","text":"四中立国秘书协议的审定草案关于朝中方面轮换军事人员和替换作战物资的评论证明:朝中方面一贯遵守并切实执行停战协定中的有关条款。审定草案指出:在去年十月和十一月期间，在军事人员的轮换方面，“该方及中立国视察小组报告的数字符合停战协定的规定”。朝中方面作战飞机“没有进行替换”。关于装甲车辆、武器和弹药的替换，“该方与中立国视察小组所报告的数字相同，并符合停战协定的规定。”"},{"type":"paragraph","text":"审定草案列举了大量事实　揭露美方隐瞒欺骗的手段"},{"type":"paragraph","text":"审定草案以百分之九十以上的篇幅评论美方的轮换和替换。审定草案中所列举的大量事实及统计数字，揭露了美方以隐瞒和欺骗的办法，使得中立国监察委员会不可能对替换进行有效的监察，而运进大批增援性的作战物资。美方在去年十月和十一月间，一再违反停战协定和军事停战委员会的规定，不向中立国监察委员会报告或者少报运入的军事物资。只是在中立国视察小组已经查出某些没有报告或者少报的作战物资以后；美方才提出显然是根据小组查出的数字编造的“报告”和“补充报告”。同时，美方以提出“修正报告”的办法，减少已经报告的运入的作战物资的数目，以便利用双方协议的替换的限额来继续运进增援性的军事物资。例如，美方原来报告已运入作战飞机七百零三架，但在到今年一月为止的两个月中间，又连续提出“修正报告”，改为只运入了五百十七架，这样就可以多运入一百八十六架作战飞机。中立国视察小组曾查出美方在去年十一月二十六日报告运入的一批弹药，少报了五千五百发三零公厘M(2)枪弹，四千三百发四十五公厘枪弹及其他弹药。美方在小组查出以后，才在今年一月二日提出“补充报告”。美方在去年十月六日向中立国监察委员会谎报运出了一百一十三辆M-(4)型有履带登陆车，三十二辆MK-(5)型有履带登陆车。但是中立国视察小组只监察到七十四辆M-(4)型有履带的登陆车的运出，对其余的美方谎报已运出的三十九辆M-(4)型和三十二辆MK-(5)型有履带登陆车，中立国视察小组既没有从美方收到启运这些装甲车辆的材料，也没看到这些装甲车辆的运出。"},{"type":"paragraph","text":"美方以零件和拆散件为名　运入大量增援性作战物资"},{"type":"paragraph","text":"审定草案在指出美方拒不报告作战物资的零件和拆散件的运入时说:“根据中立国监察委员会的第二十三号指示，它要求各中立国视察小组报告作战飞机、装甲车辆、武器和弹药的拆散件和零件的替换。到现在为止，联合国军方面没有向中立国监察委员会及其中立国视察小组报告上述作战物资零件和拆散件的替换。”事实上，美方拒不报告零件和拆散件的运入，就是为了以零件和拆散件为名运入大量增援性作战物资。在一九五三年八月到十一月底，驻在南朝鲜五口岸的中立国视察小组已查获美方以零件和拆散件为名运入的大批作战物资。这些零件和拆散件至少可以装配成零点三英寸口径的机枪五千多挺，一五五公厘榴弹炮一百多门，一零五公厘榴弹炮三十五门，一零六点七公厘的迫击炮四十门，喷气式作战飞机三十七架和一百零六门四点二英寸口径的迫击炮。"},{"type":"paragraph","text":"美方拒不报告作战飞机副型　运入新型飞机增强军事力量"},{"type":"paragraph","text":"中立国监察委员会关于去年十月份和十一月份双方轮换和替换的综合报告所列举的统计材料证实:美方违反停战协定关于作战飞机“在同样性能同样类型的一件换一件的基础上进行替换”的规定，超额运入了十多种类型和副型的作战飞机。审定草案指出:“中立国监察委员会十一月十日的要求，即正确地报告从停战之日以来应受监察的作战飞机的副型，联合国军方面并未履行。”美方拒绝报告作战飞机的副型，就是为了要运入新型的作战飞机，以增强它的军事力量。根据中立国视察小组截至去年十一月底止的不完全的统计，美方多运入了十二种不同类型和副型的作战飞机。即使根据美方向中立国监察委员会的报告，也多运入了十种不同类型和副型的作战飞机，如F-(86)E型的作战飞机就多运入四十四架，F-(94)B型多运入十架，B-(26)C型多运入七架，RB-(26)型多运入九架。至于T-(33)和TB-(17)等类型的作战飞机，美方在这一期间就一直拒不报告。"},{"type":"paragraph","text":"美方这种违反停战协定、大批运入增援性作战物资的行为证明，美方力图保持朝鲜停战的不稳定状态，阻挠朝鲜问题的和平解决。"}]}