{"id":303199,"date":[{"year":1954,"month":4,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4094","ytitle":"","mtitle":"我们是怎样进行劳动教育的?","ftitle":"","authors":["马焕然"],"text":[{"type":"paragraph","text":"河南汤阴县鹤壁完小校长　马焕然"},{"type":"paragraph","text":"(一)提高教师认识是加强劳动教育的关键"},{"type":"paragraph","text":"去年麦假以前，我们教师中存在着单纯升学的教育观点和轻视农业、轻视体力劳动的思想倾向，因此，认为教育学生学习的目的就是为了升学，将来“当干部”、“当工程师”、“当专家”；认为回到农村去劳动就是“没前途”、“没出息”。有一位教师在给学生家长谈话中说:“你再供给他几年吧!以后毕业出来不管咋着干个事还不比在家强!”有一位教师在批评学生时说:“你回家扛锄头去吧，别学习啦!”还有一位教师毕业前两个月就做了学生考学的准备，把过去中学考过的试题抄在黑板上让学生学习。这样就给学生灌输了轻视劳动、不愿参加生产的单纯升学思想。麦假后在全县小学教师大会上纠正冒进，虽然也曾作了检查，但思想仍然抵触，有的就说:“就这硬扭的吧，思想咋能通哩!小孩家你不叫他升学，叫他回家干啥!”"},{"type":"paragraph","text":"当时我们考虑到向学生进行劳动教育，教育学生从国家的整体利益出发，首先必须改变教师自己的错误观点，因此集体学习了河南省人民政府教育厅“小学教育应加强对学生进行劳动生产教育”的指示，学习了“小学教师”一九五三年四月号山东省保育小学进行劳动教育的经验，“人民教育”一卷四期徐特立论国民公德中“爱劳动”的一段，学习后用两个晚上讨论小学教育的目的和劳动教育的重要意义，结合检查了过去轻视劳动的错误观点。有的教师说:“过去我认为学生升不上学就是教育的失败，所以积极鼓励学生升学，并错误的认为脑力劳动比体力劳动高明，……”还有的说:“我们过去光讲工业好，城市好，讲战斗故事，讲工厂故事，很少提到农业生产战线上的胜利和农业劳模的事迹，这也是我们轻视体力劳动尤其轻视农业劳动的一点表现，是应该纠正的……”最后一致认识到教育工作必须服从并服务于国家建设，小学是人民的基础教育，其目的是要培养儿童成为全面发展的社会主义新人，在当前，高小毕业生不可能、也不需要全部升学，又认识到“爱劳动”的教育，是共产主义的道德品质教育，因此我们必须加强劳动生产教育，启发学生毕业后积极参加生产，支持国家经济建设。"},{"type":"paragraph","text":"(二)在各科教学和各项活动中贯彻劳动教育"},{"type":"paragraph","text":"教师思想认识提高以后，学校即抓住这个环节，号召教师们“把劳动教育贯彻到各科教学和各项活动中去，一切围绕着服从祖国需要去进行”。教师们采取了积极有效的一致行动，这样就使得劳动教育逐渐加强。贯彻方法如下:"},{"type":"paragraph","text":"通过正课的贯彻。——我们把“爱劳动”的教育贯彻到各科教学中去，充分发挥课文的内在思想性。如教师李棲鹏讲高小第四册语文“斯达哈诺夫”一课时，使同学认识十月社会主义革命的胜利给苏联劳动人们带来了幸福，因此工人提高了生产的积极性，学习斯达哈诺夫的劳动精神。讲过“步步走的光明道”一课后，根据课文编演了“韩恩互助组的优越性”的短剧，还出了“农民走向富裕的道路”、“谈谈农业集体的优越性”的作文题。在教“拖拉机”一课时，首先指出农业的前途是走向集体化，使用机器生产，农业在我国建设中担负着生产粮食和工业原料的重要责任，因此发展农业是很重要的一项工作；又指出我国的农业是分散落后的农业，我们要改变它的面貌，就需要有很多具有一定文化科学知识的人走上农业生产战线上。在讲国语“高兴发”一课时，用高兴发忠于党、忠于祖国、忠于人民的劳动精神教育学生服从祖国需要。教师王固卿讲算术时用计算劳动日的方法，使学生体会到知识在农业上的作用。我给学生复习历史时，总结了从原始社会到现在的巨大变化和进步，都是我们祖先从劳动中创造出来的，劳动在我国是荣誉的事业，启发学生爱祖国的历史，继承祖先的优良传统。这一切都贯输了“劳动光荣”的教育。还有赵树林教了“三头黄牛”歌，王萍、车益清上手工时剪贴农民锄庄稼等。"},{"type":"paragraph","text":"通过少先队、青年团的活动来配合。——少先队组织了“劳动就是幸福”的大队活动，以“歌颂我们祖先的勤劳”、“不劳动者不得吃”、“为了幸福的明天”“增加国家财富是我们光荣的任务”为内容，贯彻了爱劳动的教育。并召开了“服从祖国需要”和“爱劳动”的讨论会，出版了“劳动是光荣的事业”的队报。“五一”节还给炊事员演了两幕短剧，青年团每次上团课都以劳动教育为中心。"},{"type":"paragraph","text":"介绍劳动模范的事迹。——利用晚会时间，讲了曲耀离丰收棉花的故事，并介绍本区劳模的故事，并说明这些农业生产战线上的能手到处受到尊敬并获得劳动模范的光荣称号，主要是他们能够按照国家的计划和要求贡献出自己的力量，为国家的生产建设服务。"},{"type":"paragraph","text":"从劳动实践中进行教育。——在不影响学习和健康的条件下指导学生作植树、种花、填井(操场的井有危险)、搬砖、砌路等劳动，每次都总结出成绩，使学生体会到劳动的愉快。如树栽活了，长大后能建设祖国能歇凉；路砌好了下雨后走路方便，还给国家节省了财产。这对学生都有很大的启发特别是在一次抢种中，三十二个较大的同学趁星期天一想帮助烈军属抢种棉花三十亩零二分，带动了群众，感动了干部和军属，群众赠送了锦旗一面。李文宪同学说:“这光荣是劳动中得来的，里面有我一份力量，我很高兴。”"},{"type":"paragraph","text":"从表扬爱劳动、爱劳动人民、爱劳动果实的学生中贯彻劳动教育。——在不断教育中，学生逐渐认识到劳动是光荣的，因而不少学生表现很好。如五甲学生李景明走路不踏庄稼，珍爱劳动果实；六甲班趁星期天帮助军属锄地六亩，和国栋帮助拉煤车的上坡，原好荣给军属担水要满缸，王福英、马濬哲给学校移树；少先队一中队帮助一年级垒讲台等；这些都是出于自觉的自动的举动，我们分别用黑板报和口头进行了表扬和鼓励，说明爱劳动、爱劳动人民、爱劳动果实都是新的优良品质和作风。我们将来要担负建设祖国的事业，现在就必须养成“爱劳动”的习惯。这对全体同学都有很大启发。学生自己动手盘了十九个煤火炉子，给国家节约了六十四万元的财富。"},{"type":"paragraph","text":"(三)鼓励学生做一个建设社会主义祖国的优秀劳动者"},{"type":"paragraph","text":"我们一方面加强劳动教育，另一方面注意了同学的思想情况，把团的力量重点分配到三个毕业班，协助级任教师加强思想教育。校长、教师都主动接近他们，从关心爱护出发，用个别谈话、小座谈会、谈心会、大会报告、讲故事、打比方等各种方式帮助他们认识国家前途和个人前途的关系，工业和农业的关系，农村的基础和我们斗争的方向，什么叫光荣，什么叫虚荣等，使学生认识到“学习就是为了生产”，为人民服务就是按照国家和人民的需要去劳动。如原文高说:“我毕业后服从祖国需要，祖国需要我做什么就做什么”，在他们思想进一步有所提高之后，我们就积极鼓励他们用正确的态度对待自己，升上学的就认真学习，升不上学的就积极参加农业生产，做一个建设社会主义祖国的优秀劳动者，做一个提高农业生产的宣传鼓动家"},{"type":"paragraph","text":"(四)继续与毕业同学联系"},{"type":"paragraph","text":"我们在“热爱学生”的口号下，临毕业时对一一七名毕业生分别作了谈话，针对他们思想情况指出回家后应采取的态度和行动，毕业时举行了联欢会，教师和同学的赠言和热情，给了他们很大的鼓动。当时曹凤钦就说:“老师和同学对我们太关心了，我们不会辜负恁的希望的，这次回去坚决服从祖国需要，考上学就好好学习，考不上学也是党在生产中考验我们的机会，也是我们在实际中锻炼的机会。我将来到农村要积极参加农业生产，学习苏联和劳模们的经验和技术，争取当劳动模范……”离校时，教师和同学们一个个扛着行李往村外送，握手的握手，敬礼的敬礼，有的同学说:“再见吧，老师，等着我们的好消息吧!”"},{"type":"paragraph","text":"我们知道这些毕业生还不是思想上完全解决了问题，于是决定采取负责到底的态度，继续和他们取得联系。去年九月间团支部给毕业团员去了信，从他们的来信中得知同学原好荣积极热情地走上了农业生产战线，锄地、收秋、种麦、打场、拉磙子各方面都很好，并在修筑汤林公路中被选为模范；曹凤钦由于劳动好，工作积极负责，被推选为乡合作社业务员。十二月初旬学校又印发了“给农业生产战线上毕业同学的一封信”，用原好荣和曹凤钦的劳动生产精神来鼓励他们，并号召他们认真学习，好好宣传总路线，他们接到信后都高兴得不得了。汤阴二区张家沟八个毕业同学和杨邑村三个毕业同学都还集中到一块进行了讨论，并提出“向原好荣学习”的口号。康怀志说:“学校对我们真关心。”放假后教师冯学迫、应效鹏、王萍和教导主任李楼鹏四人跑二十多里路到安阳县九区石堰村和汤阴二区施家沟村等地方去和他们联系时，更使他们感激。牛逢正说:“老师对我们真关心，还亲来看我们……”"},{"type":"paragraph","text":"这次通信和联系不但教育了毕业学生，同时也教育了在校的同学。我们把它贴在布告栏内，我们把来信读给他们听，都认为农村一样有前途。如六丙学生刘春娥在日记上写着:“今年我毕业后，要和原好荣一样，站在祖国最需要的岗位上为人民服务。”六乙班写了“听过原好荣的来信”的作文，大部都说:“原好荣是我们的榜样。”"},{"type":"paragraph","text":"(五)高小毕业生成了农业生产中的新生力量"},{"type":"paragraph","text":"在一一七名高小毕业生中，有八十九名都参加了农业生产，其中据了解到的已有十名被选为合作社的业务员、采购员、会记等，二十四名被选为政治教员和民校教师，九名被选为团代表，一名当了团副支书。半年来他们在农业中已获得了显著的成绩。秦敬祖积极劳动生产，他父亲说:“俺孩子来到家很好，啥活都是他干的多，夏天一吃罢，扛起锄就下地，明年俺这个互助组转社就叫他当会计，不转，我就把组长推给他……”群众选他当民校教师，民兵也请他上政治课，他很负责任。群众康元喜称赞说:“看这班毕业生劳动多好……”还有的老人说:“这班毕业生真干事。”党支部把他们看成了党的继承者，决心培养他们入团、入党，他们一有功夫就学习报纸。在他们看来，“发展了生产就是前途”。现在正计划着改变村上的面貌，原好荣劳动比男人还好，统购中起骨干作用，在修路中主动组织发动妇女，带头工作，完成任务后被选为模范。"},{"type":"paragraph","text":"这些毕业学生除在生产劳动中起了积极作用，并成为农村各项工作的先进份子，在贯彻总路线和统购中，秦敬祖主动写黑板报，还结合群众思想编了三个快板，向群众宣传，并以身作则，动员他父亲把余粮卖给国家。"},{"type":"paragraph","text":"从以上的情况，使我们深深体会到，只有加强学习，提高教师的思想认识，经常贯彻“爱劳动”的教育，教育学生服从祖国需要，才能启发学生认识劳动可贵，立志做一个社会主义的优秀劳动者。"}]}