{"id":303168,"date":[{"year":1954,"month":4,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2040","ytitle":"进一步组织上海科学工作者为社会主义建设服务","mtitle":"全国科联上海分会正式成立","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中华全国自然科学专门学会联合会上海分会(简称上海科联)于前(十一)日下午一时半在岳阳路中国科学院华东办事处大礼堂举行成立大会，出席大会的代表、特邀代表及列席代表等共二百余人。"},{"type":"paragraph","text":"出席大会的来宾有上海市各界人民代表会议协商委员会、中共上海市委统一战线工作部和工业生产委员会、上海市人民政府教育局、上海市中苏友好协会、九三学社上海分社的代表及杭州科联、上海科学普及协会的代表等。"},{"type":"paragraph","text":"中共上海市委宣传部部长、上海市人民政府文化教育委员会副主任委员彭柏山和中华全国自然科学专门学会联合会副主席陈康白均到会祝贺并在大会上讲话。"},{"type":"paragraph","text":"大会首由上海科联筹委会主任委员任鸿隽主席致开会词，他指出:上海科联的成立，是为了进一步密切团结全上海科学工作者，广泛开展学术研究、技术交流活动，为国家经济建设事业，为贯彻国家过渡时期总路线总任务而奋斗。"},{"type":"paragraph","text":"接着，中共上海市委宣传部部长、上海市人民政府文化教育委员会副主任委员彭柏山向大会表示祝贺。彭柏山同志指出，在国家第一个五年计划进入第二年的时候，科联上海分会的成立，是有着很重要的意义的。他接着说:国家过渡时期的总路线，就是要把我国建设成为一个光辉灿烂的社会主义国家。社会主义的基本经济法则，就是用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。因此，发展自然科学，以促进生产技术的不断发展，并帮助全面了解和更有效地利用国家资源，这是当前自然科学界的光荣任务。"},{"type":"paragraph","text":"彭柏山同志说:我国科学基础是薄弱的，科学的发展与生产发展并不完全适应；但在国家开始计划建设后，为科学技术开辟了广阔的前途。我们科学家的任务就是要努力发展自然科学，使科学逐渐能适应国家建设，这不仅能对当前的生产建设起推动作用，同时通过大规模建设也将使科学更进一步发展。"},{"type":"paragraph","text":"彭柏山同志对上海的科学工作者提出四点希望:第一，要大力培养新生的科学研究力量，扩大科学研究工作的队伍，这是发展科学事业的中心环节；第二，要巩固和加强科学界的团结——包括科学家之间的团结、老科学家与青年科学家之间的团结，以及要加强科学家与生产工作单位的联系；第三，要贯彻科学理论与生产实践相结合的原则，使科学研究为生产服务；第四，要学习苏联的先进科学技术经验来丰富我们的科学知识，以促进生产技术的发展。"},{"type":"paragraph","text":"彭柏山同志最后希望上海科学工作者为贯彻国家过渡时期总路线总任务而奋斗。他并说:上海科联的成立，对于上海科学家具有重大的组织作用。我们在行政上当尽力协助，使科学工作更好地为国家建设服务，保证社会主义建设事业的胜利进行。"},{"type":"paragraph","text":"全国科联陈康白副主席首先代表全国科联对上海科联成立表示祝贺，对上海科联各专门学会全体会员同志在共产党和人民政府领导下积极参加祖国建设工作表示感谢。陈康白副主席在会上报告了全国科联四年来的工作情况和全国科联一九五四年的工作计划要点，其中特别指出:一九五四年工作的重点是在大力地展开学术研究活动，设法解决国家建设中遇到的科学技术问题。他并介绍了苏联专门学会的活动内容。他指出:苏联的专门学会在党和政府的领导下，把全国科学工作者的力量和活动有机地组织起来为国家建设服务。陈康白副主席希望上海科学工作者学习苏联的先进经验，以便改进我们的科学研究工作。他在报告中最后指出:多年来中国科学工作者都向往着国家工业化。今天在中国共产党和毛主席的英明领导下，已经大踏步地向着这个方向前进。全国科学工作者在国家过渡时期总路线总任务的灯塔照耀下，在中国共产党的领导和苏联专家的帮助下，应该很好地团结起来，改进自己的工作，满怀着信心把祖国交给我们的光荣艰巨的任务担负起来，贡献出自己的智慧和劳动，成为国家经济、文化战线上的光荣战士，同全国人民一道坚定地向着社会主义建设胜利的前途迈进!"},{"type":"paragraph","text":"随后上海科联筹委会副主任委员赵祖康作“上海科联筹委会总结报告”。上海科联筹委会秘书处副秘书长胡永畅报告“中华全国自然科学专门学会联合会上海分会会章草案”起草与修订经过。大会代表全体同意“上海科联筹委会总结报告”，并讨论通过“会章”，同时票选上海科联第一届委员会委员六十人(名单见后)。"},{"type":"paragraph","text":"大会宣读了全国科联李四光主席致上海科联成立大会的贺电，同时宣读了杭州科联、上海科普、上海市卫生工作者协会给大会的贺信。大会并收到九三学社上海分社所赠锦旗一面。"},{"type":"paragraph","text":"大会在放映科学电影后，由筹委会副主任委员颜福庆代表主席团宣布选举结果，大会至此胜利闭幕。"},{"type":"paragraph","text":"上海科联第一届委员会委员名单"},{"type":"paragraph","text":"(以姓字笔划为序)"}]}