{"id":303206,"date":[{"year":1954,"month":4,"day":13}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1700","ytitle":"","mtitle":"棉花","ftitle":"","authors":["楼书聪"],"text":[{"type":"paragraph","text":"楼书聪"},{"type":"paragraph","text":"在我们的日常生活当中，从头到脚都离不了棉花，如果没有棉花，我们的生活将受到很大的影响。我国本来有着辽阔的土地可以种植棉花，但是在国民党反动统治时代，我们用的棉花却大部分都是美国的棉花，因为国民党反动派不愿意也不可能发展我国的植棉事业。解放后，由于党和政府的重视，完全改变了过去一味依赖美棉进口的情况，一九五二年，我国的棉产量已超过了战前最高产量的一九三六年的百分之五十二，而且品质提高，比如去年九月到十二月，中国花纱布公司山东省公司在山东收购的棉花中，有百分之八十以上是可以纺成六十支细纱的。"},{"type":"paragraph","text":"棉在植物学上是属于锦葵科的，分木棉、草棉。木棉是木本植物，产于热带及亚热带地方，我国的广东、广西、福建等地均有，是一种常绿乔木，高达十余丈，春天开红花，种子生长毛，色白质輭，可制枕褥。草棉是一年生的草本植物，即我们平常所称的棉花，茎高二、三尺，叶掌状分裂，花分五瓣，结果如桃，成熟后，可以得到棉花，它的种类繁多，普通可以分类如下:(一)亚洲棉:原产于亚洲之南部及印度等处，中国棉葵属此种；(二)美洲棉:又可分为三种:甲、海岛棉，原产西印度群岛，今蕃殖于南方诸海岛及大西洋沿岸，品质较优，棉花呈乳白色；乙、陆地棉:又称中棉，棉花白色，美国棉亦多属此种；丙、秘鲁棉:原产于南美洲，纤维强而坚，所织之布，好像羊毛织成一样，(三)埃及棉:主要产地是埃及，棉花呈乳白色或微棕色。"},{"type":"paragraph","text":"棉花的天然色彩有白、棕、绿等色，白色棉最普遍，用途也最广；棕色棉在各种野生种及栽培种中有发现，棕色深浅不一；绿色棉仅在陆地棉中有发现。苏联现在已能用人工方法使棉花天然的染上各种鲜艳颜色，织成棉布，非常美丽。"},{"type":"paragraph","text":"在自然界中最纯粹的纤维素是棉花，它有着极广泛的用途，其最主要用途在于纺织，做成布类及生活用品，在衣着原料中，虽然除棉花以外还有羊毛、生丝、人造丝及麻类等，但产量之多，消费之钜，均不及棉花。又如在工业上制造高级纸张、制革、人造丝、假象牙；在交通运输事业上制造汽车输胎、飞机双翼、电话机线及车船之篷盖风帆；在医药上不可缺少的纱布、繃带、橡皮膏、药棉、及药物之保藏方面均需用到一定数量的棉花；在国防上它又是制造高级炸药、火药的原料。而且棉籽还可以榨油，内含脂肪百分之三十五，蛋白质百分之三十二，可供食用。炼过的棉籽油，在华北一带称为“卫生油”，在上海称为“棉清油”或“白清油”，经中央卫生研究院营养学系研究，认为是一种完全可靠的食油，吃了决不会起任何不好的作用。如上海自一九五三年第三季供应混合油(以棉籽油搀花生油、豆油)以来已半年多，孕妇、产妇、病孩吃了并未发生什么问题，中国油脂公司供应的都是炼过的棉清油。棉籽油如经过催化氢化法的处理之后，还可以制成工业用的硬化油，如果控制硬化过程的条件，使硬化油的硬度和天然乳酪差不多，加上一些香料、色素、盐以后，便成为一种和天然乳酪外表一样的营养价值也差不多的人造白脱油，可供食用。棉的用途实在是非常的大。"},{"type":"paragraph","text":"我国黄河流域的河北、山东、河南、陕西、平原及甘肃等省，长江流域的江苏、安徽、江西、湖北、湖南、及四川等省；西南高原区的西康、贵州、云南、广西；东南沿海区的浙江、福建、广东、台湾等省；东北、热河(以辽河流域为中心)及新疆的吐鲁番、麦盖提等地区都是良好的产棉区，在江苏山东沿海垦区、华北和新疆地区还有着大块可供开垦的荒地，宜于植棉。"},{"type":"paragraph","text":"随着国民经济的发展和人民生活的不断提高，棉花的需要量也日益增加，因此，政府号召我们要大力增产棉花，不但要扩充耕地，而且还必需提高单位面积的产量。为此，我们必须学习先进的科学技术，如山西省翼城县西梁村农业生产合作社社长吴春安，由于他领导全社学习了植棉的科学技术和先进经验获得了丰收，得到使丰产地每亩平均收籽棉一千零二十一斤六两的纪录，因而他获得了一九五二年中央农业部颁发的“爱国丰产金星奖章”。同时，选种优良的棉种(如斯字五爱、斯字二比、岱字棉等)、棉籽进行粒选和调拌药剂、铲除田边杂草、防治越冬害虫、防止土壤返碱和肥料的充分准备，对于增加棉产量都有极重要的意义的。只要大家努力，一九五四年的棉花增产任务，一定能够完成。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544d080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>棉花的丰收"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}