{"id":303257,"date":[{"year":1954,"month":4,"day":14}],"page":"8","source":"“书包”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4788","ytitle":"","mtitle":"练习簿的历史","ftitle":"","authors":["伊林","谢加尔","华敏"],"text":[{"type":"paragraph","text":"每年在开学前几天，你总要到学校去拿练习簿和教科书。当然不止你一个人，——在同班中和你一样的就有许多人。而在学校里又有那么多的班级。单说一年级吧，就有甲乙丙丁四班。一下子你简直算不出在学校里一共有多少班级。"},{"type":"paragraph","text":"在我们国家里，有着以千计的城市，和以万计的乡镇。不论在城市里或在乡镇中，到处都设有学校。在这些学校中，共有数百万个学生在读书。这些学生都要用书本和练习簿。假若把这些书本和练习簿都放在一起，那末可以堆成许多的巨山。"},{"type":"paragraph","text":"可是我们还没有把所有的学生都算在内。不久之前，有两个妇人到学校里来。其中比较年青的一个妇人，手中抱着周岁的女孩子，而另一个头发斑白的妇人，挽着一个三岁的男孩子。"},{"type":"paragraph","text":"女教师笑着问道:"},{"type":"paragraph","text":"“把这两个孩子带到学校里做什么呀?女孩应该送到托儿所去，而男孩应该进幼稚园……”"},{"type":"paragraph","text":"年长的妇人说:"},{"type":"paragraph","text":"“不，是我们自己想到学校里来念书。我进七年级，而我的邻居进十年级。你知道那儿有专为成人开设的学校?”"},{"type":"paragraph","text":"那一个比较年青的妇女补充说:"},{"type":"paragraph","text":"“从前我们不能读到毕业，可是现在我们决定再继续读完它。”"},{"type":"paragraph","text":"女教师告诉了她们到成人学校去的方向。又说:"},{"type":"paragraph","text":"“读书是一件好事呀!学习是永远也不会嫌迟的。是谁劝你们上学呢?”"},{"type":"paragraph","text":"年长的妇人说:"},{"type":"paragraph","text":"“很久以前我的邻居就有了这样的打算，而我呢，总是被我的女儿责备着。她说:‘不久你的孙子就要上学念书了，可是你自己，却连七年级也没有读完。’”"},{"type":"paragraph","text":"只要想一想这谈话的内容，你就可以想像，全国有多少人在学习:有的在小学，有的在大学，有的在技术学校，有的在工艺学校，有的就在自己的工作岗位上。大家都需要练习簿。"},{"type":"paragraph","text":"练习簿是很简单的东西。可是要把它制成却并不是想像的那样简单……你大概还不知道，练习簿是怎样做成的吧!"},{"type":"paragraph","text":"首先用锯来开始工作……"},{"type":"paragraph","text":"“这和锯有什么关系呢?难道说练习簿是用锯来做的吗?”"},{"type":"paragraph","text":"锯是用来从森林中锯下枞树……"},{"type":"paragraph","text":"“这和枞树又有什么关系呢?难道练习簿是用枞树来做的吗?”"},{"type":"paragraph","text":"正是这样，它正是用枞树来做成的。先把枞树锯下，用斧头砍去带刺的绿色树枝和树梢。针毬果对于练习簿是没有用的，此外，树皮也是不需要的，因为练习簿不是用毬果、针刺或树皮来做的，而是由枞树的木料做成的。"},{"type":"paragraph","text":"“木料?要木料干什么?木料可以造房子，怎么又能做练习簿呢?”"},{"type":"paragraph","text":"要把不料变成练习簿，首先要把它劈成木片。"},{"type":"paragraph","text":"“这和木片有什么关系呢?木片是用来生炉子的!”"},{"type":"paragraph","text":"木片是用来煮成粥浆的。"},{"type":"paragraph","text":"“把木片煮成粥浆?谁会拿木片来煮成粥浆呢?”"},{"type":"paragraph","text":"只要谁需要，谁就会煮。煮的时候，把木片倒在锅中——这种锅子大得像一座房子，不是像你厨房里的那种小锅子。"},{"type":"paragraph","text":"木片放在锅里——代替了米，再加进了酸来代替油。假若不加酸，那末木片就不能制成粥浆。"},{"type":"paragraph","text":"木片在锅中煮烂以后，渐渐地变成了纤维，而纤维再被捣烂磨碎，使它变得更细小一些，这样就得到了真正的由木头煮成的粥浆。不过，请你不要尝它；它的滋味并不可口，因为它本来不是煮来吃的，而是用来造纸的。"},{"type":"paragraph","text":"用粥浆来造纸?有谁相信呢!"},{"type":"paragraph","text":"如果谁不相信的话，就让他自己来证实一下吧!其实要证明并不困难。你拿一张纸，仔细的从边上把它一层层的撕下来，然后对着亮光看，你立刻就会看出纸的质地并不是单纯的，宛如毛毡一样，它是由细小的纤维混合起来，再经过滚压而成的。这种纤维，就是将枞树放在锅里所煮成的。"},{"type":"paragraph","text":"现在把纸撕成碎片，泡在水里，纤维就散开而变成了木质的粥浆——就是在工厂里用来造纸的那一种纸浆。"},{"type":"paragraph","text":"事实很明显，纸确是用纸浆做成的!只要将木片煮烂就可以得到纸浆，但是怎样来把它做成了纸呢?"},{"type":"paragraph","text":"现在就来谈谈这个问题。"},{"type":"paragraph","text":"要造纸，必须把纸浆反复的翻搅，一直到里面的纤维变得综错混乱，然后像揉面似的把它揉得更细一些，于是就可以用它做成潮湿而松软的纸张。可是纸不该是潮湿的，也不该是松软的，而应当是干燥和坚实的。这就是说，还需要挤去水份，并加以晾干。"},{"type":"paragraph","text":"你瞧，要经过多么长的程序:由枞树做成了木料，由木料做成了木片，由木片做成了纸浆，由纸浆做成了纸，由纸做成了练习簿。"},{"type":"paragraph","text":"假若需要制造特别结实的纸张，那末就不用木料，而用碎布来做。碎布也同样是放在锅子里煮，仅不过不是和酸同煮，而是和硷或石灰在一起煮烂。碎布煮成了纸浆，再由纸浆变成了纸。"},{"type":"paragraph","text":"在古代，这全部工作都是用手来做，因为那时候机器还没有发明。"},{"type":"paragraph","text":"在巨大的石臼中，把和着水的碎布研碎。研的时间要长，这样才能使纸浆里没有块粒和碎片。将纸浆倒在四角形的模型里——它是用金属网作底的框子，然后用力地摇动模型，使纤维混乱。久摇之后，水就从网中流出，而潮湿的纸就留在网上了。小心地把它拿下来，放在木板底下，上面用沉重的石头压住，再放在日光下晒干。"},{"type":"paragraph","text":"为了让人家知道纸是谁做的，技师将用金属线做成的字母，放在模型的底部，那末在有字母的地方，纸就会比其他的地方稍薄一点。人们只要把纸迎光一看，就可以看出很明显的，好像用水写出的字母——技师的姓或名字。有的技师们用各种花纹的水印来代替字母。每个技师有他自己的水印:有的是宝塔，有的是长着翅膀的狮子，有的是手套。"},{"type":"paragraph","text":"纸是很珍贵的，因为要做成它，是多么费事呀!"},{"type":"paragraph","text":"为了使工作做得快些，人们决定请河流来帮忙。他们想得很对:既然可以利用河流来磨谷，那末也请它来捣烂碎布和摇动造纸的模型。"},{"type":"paragraph","text":"很久以前，在离莫斯科不远，沿着巴赫尔河边的地方，有一座用来磨谷的水磨。人们就在这座水磨旁边，建造了一座磨纸机。磨粉人也变成了造纸技师的助手。两座相隣的磨机，愉快地工作着:从一个磨坊运出了面粉，以供焙制面包之用；而另一个磨坊，供应纸张，给人们写字。"},{"type":"paragraph","text":"可是到了春天的时候，洪水从山上流下来，冲坏了堰堤，也毁坏了造纸磨坊。于是在雅乌斯河傍，又造了一座新的来代替它。"},{"type":"paragraph","text":"在列宁格勒——那时叫做圣彼得堡，——建立起来以后，在那儿也开始造纸。当圣彼得堡的造纸磨坊刚开工时，彼得大帝就向人民宣告了这个消息，并且让他们来购买纸张。在街上走着鼓手和代言人。鼓手敲起了鼓，人们听见了鼓声就聚拢来。这时代言人就高声地宣读着:按照沙皇的指示，在造船厂后面，已建立了一座磨坊，在船坞那儿——造船的地方，可以买到纸。"},{"type":"paragraph","text":"纸倒是挺结实的，上面的水印是一只锚，它是新首都的徽记。但是因为价钱很贵，所以不是任何人都能买得起的。"},{"type":"paragraph","text":"从前的学生当然没有练习簿。可是他们照样写字。学生们上学的时候，都带着石笔和石板——它是用一种很容易被劈成薄片的黑色石头所做成的。"},{"type":"paragraph","text":"现在你只有在教室中，才在黑板上写字，这是一块大黑板，大家公用的。而从前每个学生却都有着自己的小黑板，代替了练习簿。"},{"type":"paragraph","text":"这当然是很不方便的。小黑板在写满了字以后，必须擦去，再从新开始。因此，昨天或前天在课堂上写过些什么，就无从查考了。"},{"type":"paragraph","text":"纸就完全不同。只要你委托它，它就能保存一切。古谚说得好:“用笔写的，就是用斧头也砍不掉。”"},{"type":"paragraph","text":"只有在纸价便宜的时候，每个学生才能得到练习簿，而惟有用机器大量生产，纸的价钱才会便宜。"},{"type":"paragraph","text":"现在我们已有巨大的造纸工厂。在那儿一切都用机器来帮忙。当工作刚开始——枞树还生长在森林里的时候，我们就使用了机器:用自动锯木机把树砍下来，用木材运输机把它运向河边，再用木材拖曳机把木材聚集在一起，然后再用木材拖曳机的长臂把木材拖到了工厂。"},{"type":"paragraph","text":"在工厂里另一些机器正开足了马力在工作着:剥树皮机在剥树皮，劈木机把木材劈成木片，木片自己跑到了锅里，木质经过洗涤后又从锅里走出来而到了另外一座机器里，在那里被揉碎成为细小的纤维，终于在最后一座机器里变成了纸浆。"},{"type":"paragraph","text":"这是一座你从来也没有见过的巨型机器。假若将一间普通的房间和它比较的话，就好像鸟笼和象相比一样。这种机器需要放在比戏院还要大的大厅里。站在机器的这一头——看不见机器的那一头。"},{"type":"paragraph","text":"这一座机器并不简单，其实它是由许多机器组合成的。每一部机器各自做着指定的工作:一部机器摇动着网，使纤维交错起来，另一部机器压出纸中的水份，同时把它传送到前面去，第三部机器也在紧张地把纸在烧热的圆滚中间熨平，使它变得又干燥又光滑，最后，造好的纸绕成了大卷。"},{"type":"paragraph","text":"当技师们站在巨大的机器旁边时，他清楚的理解到，纸带在机器上跑得愈快，那末就会有更多的纸来供给学生们使用。"},{"type":"paragraph","text":"他揿下了按钮——表示速度的指针，向右摆动，纸带以每分钟二百五十公尺的速度飞驰着，这就是说，每分钟可以制成二百五十公尺的纸。"},{"type":"paragraph","text":"巨大的机器越来越响，蓝色的火花从纸带上飞出来，同时还发出了爆裂的声音。纸捲也长大得愈来愈快，像雪球似的，捲绕在机器尾端的轴上。"},{"type":"paragraph","text":"技师想，难道不能将机器的速度加快吗?他再按下了上面写着“加速”的按钮。这时，在仪器玻璃下面的指针，就更向右移动了一些，它已经快到了红色的界线——二百七十五公尺!不能再往前走了，如果勉强使机器工作得更快些，那末纸带将开始破裂，而马达也要烧坏了。"},{"type":"paragraph","text":"下工后，技师和伙伴们聚集在一起，他们商量了许久，研究如何来改良机器，设法超过红色的界线，因为国家需要很多很多的纸张……"},{"type":"paragraph","text":"技师们超越红线的计划成功了没有呢?成功了。我们已经有了速度是三百五十公尺的机器，以后还要再提高……"},{"type":"paragraph","text":"纸捲——这还不是练习簿，同时也没法把它挪动。怎样在它上面写字呢?要是把它打开的话，那末可以从你的家，一直铺到学校，甚至于你要在这条纸路上，走到教室里去。"},{"type":"paragraph","text":"要用它来写字，就得把它切成小张，画上格线，再加上封面装订起来。这些工作若用手做，是不经济的，纸本来很便宜，而做成了练习簿却很贵，于是又需要用机器。这种制造练习簿的机器，早已发明了，并且已经在开足了马力工作着。"},{"type":"paragraph","text":"造纸工厂开设在森林边上的大河旁。例如在加玛河边就有一个巨大的造纸工厂。"},{"type":"paragraph","text":"在一棵树也没有的地方，也能制造出练习簿来。"},{"type":"paragraph","text":"一捲捲的纸，用火车运到了练习簿工厂。为了避免被雨淋湿，它们是放在有遮盖的车箱里。"},{"type":"paragraph","text":"练习簿工厂里，已经在等待着:欢迎你们，亲爱的客人!"},{"type":"paragraph","text":"在造纸工厂中，捲筒纸的工作已告结束，可是在制造练习簿的工厂中，一切正在开始。"},{"type":"paragraph","text":"在这里，纸捲又重新钻进机器中去。"},{"type":"paragraph","text":"制造练习簿的机器——万能的能手。它能够在纸上画格线，把纸切开，再把它对半的摺起来。你看，它是怎样的在工作，就像什么都懂得似的。"},{"type":"paragraph","text":"假若是做算术用的练习簿，那末机器先在纸上画好横线，然后再画上竖线，于是就成为了方格的练习簿。"},{"type":"paragraph","text":"年长学生所用的练习簿，上面每行只画着一条线，而幼年学生用的练习簿，每行却有着三条线。"},{"type":"paragraph","text":"机器在纸带的一面划上线后，把它翻过来再划上线，然后把大张的纸裁小，数好六张一叠。机器从来也不会做错，好像它已学会了计算。"},{"type":"paragraph","text":"当六张纸堆集在一起以后，机器就把它向前推去，从它们的下面，跑来了封面。封面也是用纸做成的。"},{"type":"paragraph","text":"封面放在纸上，这还不能算是练习簿。还要把六张纸和封面一块儿对半的摺起来。因为从机器里出来的纸是两张连在一起的，好像是一本打开的练习簿。"},{"type":"paragraph","text":"制造练习簿的机器会做各种工作——划线、折摺、切裁等，可是缝制，它却没有学会。"},{"type":"paragraph","text":"另一种机器缝制练习簿——在另一层楼上。那儿有着不止一部机器，而是许多的缝纫机。"},{"type":"paragraph","text":"你家里的缝纫机，是用线来缝衣服的，而在练习簿工厂中所有的缝纫机，都用金属线。机器转动着，在两本练习簿上打穿了四个小洞，再用四根发亮的绊钉，把它缝好。"},{"type":"paragraph","text":"你当然不止一次看见过这些绊钉。它可以使练习簿不散开。要是你想从簿子里撕下一张纸的话，这些钉子就会紧紧地抓着了它。钉子似乎在对你说:“别撕，不要糟塌纸!”"},{"type":"paragraph","text":"练习簿工厂从早到晚的工作着。每天做成的练习簿，所有的小学校在半年或一年内都用不完。"},{"type":"paragraph","text":"在你面前的桌上，放着一本又新又清洁的练习簿。它默默地躺着——并没有告诉你，它以前曾经是枞树，松鼠怎样在上面跳跃着。"},{"type":"paragraph","text":"练习簿也不会告诉你，枞树曾经怎样地在河上飘流，在锅中烧煮，通过了所有机器，和游遍了全国。"},{"type":"paragraph","text":"在变成练习簿，或别的簿子以前，枞树饱经了许多的变迁。现在就看你将怎样来对待它们了。"},{"type":"paragraph","text":"你可以在练习簿上，用清晰和美丽的笔迹，謄写上诗歌——连不会说话的练习簿，都说起话来了，甚至还押上了韵。"},{"type":"paragraph","text":"谁把练习簿打开的话，那它就会对他讲述着你在它上面所写的一切。它帮助你好好地学习，使你成为一个聪敏而博学的人。(华敏译自“书包”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在黑板上写字</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544e080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>捲筒纸</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544e080103.JPG\">"}]}