{"id":303392,"date":[{"year":1954,"month":4,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"","mtitle":"长江，祖国航运的大动脉","ftitle":"从东北到西南的工业基地通过它得到物资的支援","authors":[],"text":[{"type":"paragraph","text":"【新闻综述】长江，世界有名的大河。从前，它是帝国主义侵略者掠夺中国人民的吸血管；现在，它是支援祖国经济建设的重要力量。"},{"type":"paragraph","text":"长江全长五千二百公里，河道深广，降度平缓，而且四季不冻，通航线达到四千一百多公里，畅通轮船的也有二千八百多公里。从西到东，它横贯西南、中南和华东三大行政区，联系了十几条支流和好几条贯通南北的铁路。"},{"type":"paragraph","text":"在帝国主义者侵入中国的过去一百多年中，长江曾经遭受过残酷的蹂躏。那时候，挂着各帝国主义国家旗帜的兵舰和商船，从吴淞口一直驶进三峡，江上成千上万吨的运输物资，不是倾销到中国的奢侈品，就是从中国榨取的原料。"},{"type":"paragraph","text":"运输量年年增长"},{"type":"paragraph","text":"解放以后，长江成了中国人民自己的河流，它在物资交流和国家建设中起着巨大的作用。一九四九年以来，长江的航运任务正在一年年增长。如以一九五○年为一百，一九五二年已经增加到一百二十五，一九五三年更增加到一百七十，约为五百三十多万吨，而且还不包括帆船的几百万吨运输量在内。运输的货物当中，钢铁、金属矿石、矿物性的建筑材料、煤炭、木材、食盐、棉纱、布匹等工业品，占了货物运输量的百分之七十左右。正在新建的宝成铁路、兰新铁路和许多基本建设工程所用的各种钢材、建设器材，都是从鞍山、上海、大冶和重庆等地经长江转运的。去年经长江从云南运出的锡，从湖南和江西运出的木材，从大冶运出的水泥，都及时支援了华东、华北和东北的基本建设。去年经过长江运输的粮食超过了历年的纪录，这些粮食供应了华东、华北、东北各大城市和工业区的需要，也及时支援了需要粮食的农村。"},{"type":"paragraph","text":"今年，长江沿线运输的粮食、棉花、钢铁、煤炭、水泥、木材、五金机械等工农业产品将比去年增加百分之二十六点二四，旅客也将比去年增加十万多人。"},{"type":"paragraph","text":"海员们提出了保证"},{"type":"paragraph","text":"为了保证完成今年繁重的运输任务，长江全线职工正在挖掘潜力，展开劳动竞赛。现在，长江航区的劳动模范们已纷纷商订完成国家运输计划的保证条件。安全航行十万公里的江安号客货轮船员们，订出了今年安全航行十五万公里的计划。安全航行的集体模范——民族号客货轮的船员们，已向全线的客货轮提出友谊竞赛。"},{"type":"paragraph","text":"这次开展劳动竞赛的号召是在三月底召开的长江航区首届劳动模范大会上提出的。出席这次会议的是长江航运管理局、湖北省内河航运管理局、公私合营民生公司等长江航运单位优秀的船员、航道工程人员、港湾水手、船舶修造厂的职工、装卸工人和机关工作人员。经过这次会议评选，选出了长江区的劳动模范六十三人和十二个集体模范单位。会上，这些具有首创和革新精神的劳动模范们，广泛交流了各种工作经验；有七十二人报告了船舶、港口和船舶修造厂的各种先进工作经验。其中有推行船舶计划管理因而能均衡地超额完成国家货运计划的国泰船队，长期安全航行的江安号客货轮和华源轮船长莫家瑞，带头推行苏联先进经验一列式拖带运输法和顶推运输法的驾驶员鲍海清，创造‘分段烧火法’的烧火工人许洪昌，改进货物装卸方法和工具达到快装快卸的港湾搬运工人黄树林等。"},{"type":"paragraph","text":"进一步推行先进经验"},{"type":"paragraph","text":"长江的海员们今年将进一步推行苏联先进经验，普遍推广一列式拖驳运输法和推运法(即将三个或五个驳船队绑成箭头形，轮船夹在中间推驳船前进的航运法。)"},{"type":"paragraph","text":"苏联的先进航运法——一列式拖驳运输法和推运法——在长江推广后，船舶的拖运能力大大提高，需要大运驳船。为此，公私合营民生轮船公司新建和改建了不少船舶，参加长江航运。这些新造的船舶是根据长江上游水流湍急、航道窄狭的特点设计的。不论枯水或洪水季节，它们都可以满载货物在上海、重庆之间被拖带和顶推航行。原有的一些不宜在长江上游行驶的货运驳船也已依照川江航运的需要加以改建。新建和改建的船舶中还包括一些适合川江航行的客货轮、货轮和浅水拖轮，已在上海下水、今年第三季就可开始航行在上海、重庆之间的民众号客货轮就是其中的一艘。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544h020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长江航运中采用苏联先进的航运法——推运法，大大提高了行驶速度</FONT>"}]}