{"id":303435,"date":[{"year":1954,"month":4,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2864","ytitle":"","mtitle":"要善于用范例贯彻劳动教育","ftitle":"","authors":["方治鉴"],"text":[{"type":"paragraph","text":"方治鉴"},{"type":"paragraph","text":"向初中及高小学生进行劳动生产教育，培养他们热爱劳动的思想感情，鼓励他们在毕业以后投入工农业生产，成为积极参加社会主义建设的能手，这是当前教师们进行思想教育的重要内容。这项工作是一个极为复杂的教育过程。我们必须以总路线教育的精神为依据，全面地、多样地、长期地、细致地贯彻这个工作。而在细致复杂的教育过程中，在多种多样的教育方法中，拿青年自己的模范事例来教育青年，无疑地将是一个不可缺少的和非常有效的部分。凯洛夫在教育学上讲劳动教育的一章里写道:‘应当用我国前进的工作者的范例，向儿童指明，英雄是怎样长成的，未来的英雄的特征是如何从童年起在坚强的劳动过程中养成的。’这一段话，对于我们的工作也是一个很好的启示。"},{"type":"paragraph","text":"如所周知，黄继光、罗盛教的伟大的爱国主义精神、国际主义精神，曾经教育了广大青年；生产革新者王崇伦的模范事例，也曾经鼓舞了无数的工人和青年。在任何一个先进人物的形象教育影响下，都会有更多的后起之秀涌现出来。目前，在投入农业生产的初中及高小毕业生中，已经出现了像吕根泽、徐建春这样的光辉旗帜，成为广大农村青年底行动的榜样。听到他们的事迹，有一个高小毕业生兴奋地说:‘现在我认识到什么是前途了!像徐建春那样做，对国家对人民都有贡献。以后我保证积极参加农业生产，建设我们社会主义的新农村。’还有很多农村知识青年，提出向他们学习的口号。"},{"type":"paragraph","text":"这些都证明了:青年的模范事例，对于青年群众常常是最生动、最实际的教育。这样的事例越多，其教育影响也就越大。作为教师的我们，在贯彻劳动生产教育方面不应满足于空洞的抽象的说教，不应局限于书本知识的灌输，而应该经常留心报纸上的新人新事，随时随地加以采撷利用，来丰富我们的教育内容，提高我们的工作效力。"},{"type":"paragraph","text":"但是，有些教师认为在劳动生产教育当中，用范例教育学生不过是一件非常简单的事；因而把模范人物讲得概念化了，把他们的事迹讲得一般化了，把道理讲得抽象化了。这样显然是不够的!由于轻视劳动、特别是轻视体力劳动的错误概念，还相当顽固地存在于部分社会群众的脑海里，直接间接地影响着青年学生的思想感情，因此，当我们向学生提示范例的时候，他们可能在理智上接受，而在意志上则大异其趣；或者感情可能一时冲动，而信念则不能确立；甚至还会产生一些混乱的看法和想法。对于这种情况，我们应该有足够的估计。"},{"type":"paragraph","text":"这就是说，用范例教育学生，正像任何一种教育方法一样，必须反复深入、耐心细致地进行，才能充分发挥它的感染力和说服力，才能达到我们的教育目的。"},{"type":"paragraph","text":"要做好这个工作，首先，我们必须帮助学生分析这些模范人物的进步过程。应使学生知道，这些参加农业生产的模范人物并不是天生成的。他们思想上也曾经有过好的和不好的两方面。起初也曾认为‘知识分子种田是浪费’，‘赶老牛翻土块，一辈子算完了!’但是，在思想矛盾的发展过程中，错误的思想逐渐向正确的方面转化，逐渐认识到劳动生产的光荣与青年的远大前途，(当然，这和党、团的不断教育分不开的。)最后确立了爱祖国、爱劳动的思想，提高了认识，才完全具备了成长为英雄模范的条件。凯洛夫‘教育学’上写道:‘仅仅一个示范，仅仅举出一点具体例子是不够的，主要的是必须对于它们加以分析和评定，使学生理解什么是好的，什么是坏的以及好坏的理由。’(第九章第二节)这样的分析评定，能使人物的形象更生动，更具有感染力，可以启发学生逐步地、实实在在地确立起向模范学习的意念和决心。"},{"type":"paragraph","text":"其次，必须通过以上的分析，进一步提高学生的认识。要向他们指出:吕根泽、徐建春所以值得我们敬佩与学习，不仅仅在于他们本身在劳动方面的成就，而还在于这种成就符合于祖国的需要，在于‘他们的事业是最有出息的一种事业’。应该使学生知道:对于今天一部分初中及高小毕业学生必须参加农业生产这件事，不应看成是单纯的个人出路思想，而应认识到这是实现农业的社会主义改造的一个重要力量。因为向合作化道路发展着的农村，正迫切地需要具备一定文化知识和政治觉悟的青年。所以，参加农业生产，不但跟参加其他工作一样，都是为了建设社会主义的祖国；而且，从知识分子对农业的社会主义改造所起的推动作用来说，这种工作的意义与价值可就更大了!‘在一个人的行为动机里，对于社会意义的认识越深，那末，他的自觉性水平就越高。’(凯洛夫‘教育学’)因此，我们必须以总路线的精神来解释吕根泽、徐建春等参加农业劳动的社会意义，把学生的感性认识提高到理性认识的阶段上来，使他们认识到个人出路和祖国需要的一致性。这样，他们才能在实际行动中，发挥社会主义的自觉性与劳动的积极性。"},{"type":"paragraph","text":"再次，必须强调地指出这些模范人物的优秀品质及其对于祖国建设事业的贡献。必须通过具体事例的说明，使学生知道，这些人物之所以可贵，不仅仅因为他们是知识分子，具有一定水平的文化知识；而主要的是因为他们能够把所学的知识和实践结合起来，用之于劳动生产，用之于教育农民，改变着农村的文化面貌。也是因为他们能够在劳动中发挥积极性和创造力，在已有的知识基础上，不断自学，学习先进的生产经验和技术，来提高自己和周围群众的工作效能。当然，更是因为他们能够老老实实地对待工作，不懂就说不懂，虚心地向农民请教，尊重老农的生产经验，先做农民的学生，再做农民的先生；密切地联系群众，与群众一起走社会主义的道路。这里，应使他们知道:今天在学校里学习得越好，将来在劳动中贡献也就越大。认为将来既然参加农业劳动，现在就可以放松学习，组织纪律、体育锻炼等都可以马虎一些，这显然是错误的!带着知识分子的庸俗的优越感跑进农村，骄傲自满，脱离群众，那更是要不得的!"},{"type":"paragraph","text":"最后，还必须告诉学生，参加农业劳动，在农业生产战线上，固然每个人都可以和应该争取做生产模范、劳动能手、组织骨干，并以此为长期的、终身的事业；但同时，我们也可以根据各人的特殊兴趣与特长，在不妨碍工作的原则下，钻研其他知识和技艺，从而在这些方面获得成就。必须知道，只有在旧社会里，人的个性、天才以及创造发明，才会受到限制。而在共产党领导的新社会里，则任何人都有充分发展其才能的机会。这样的例子是不胜枚举的。问题在于我们自己能否不断的努力。如果努力，我们也同样可以成为人民的科学家、艺术家或教育家。我们知道，作家赵树理是农民出身的；而发明尺算法的于振善，原来也是只受了两三年初小教育的农民。这是不难理解的，因为任何才能和知识，只有在跟实际的劳动生活结合起来的时候，它的内容才会得到充实，它才有充分发展的可能。今天的社会，给我们准备了一切自学的条件——书报、电影、无电线、业余学校等。这就是说，我们在劳动生产中，只要能热爱自己的工作和生活，热爱劳动人民和土地，在这个基础上不断地学习，我们的成就就将会是多方面的、不可限量的!"},{"type":"paragraph","text":"附带一说，我们进行示范教育，不能老在一两个人物身上打圈子。因为太多的重复会引起学生的厌倦。其实新人新事，所在多有，事迹未必尽同，本质都是一样，就地取材，尤其可贵。我们应该多多介绍，灵活运用。我们也还可以通过课文上提到的苏联青年的榜样来讲，互相印证，也是必要的。"}]}