{"id":303431,"date":[{"year":1954,"month":4,"day":17}],"page":"6","source":"真理报","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3320","ytitle":"","mtitle":"人民福利的不断提高是社会主义社会的发展法则","ftitle":"","authors":["孙世英","阿·什维卓夫"],"text":[{"type":"paragraph","text":"社会主义社会发展的一个最重要特点就是生产的不断增长，和在这个基础上人民大众福利的不断提高。社会主义经济中没有生产的无政府状态、经济危机、失业现象和劳动人民的贫困化，它年年在本着上升的路线发展着。一九五三年度苏联的工业产量超过了战前水平一倍半。仅从一九四九年至一九五三年工业产量的增殖额，就已大大超过我国工业一九四○年度的生产量。"},{"type":"paragraph","text":"重工业特别迅速地发展起来，它是发展我国和平经济和提高人民福利的基础，是社会主义国家国防力量的基础。例如，苏联在一九五三年所生产的钢为三千八百万吨——比一九四○年多一倍；所开采的煤为三亿二千万吨——比一九四○年多一倍；所生产的电力为一千三百三十亿瓦时——比一九四○年多一点八倍；所生产的机器和装备比战前一九四○年多二点八倍。"},{"type":"paragraph","text":"一九五三年度苏联的国民收入至少超过战前一倍半。这反映了社会主义经济威力的增强及其全面的繁荣。"},{"type":"paragraph","text":"在国家整个国民经济增长、劳动生产率提高和国民收入增加的基础上，我国在进一步提高劳动人民的物质与文化水平方面也达到了显著的成就。工人与职员的实际工资提高了，集体农民的收入增加了。不断减低工业品和食品的价格，是居民收入增长的一个最重要的源泉。战后时期党和政府已经减低了六次食品与人民消费品的价格，今年又实行了第七次减低零售价格。减低价格的政策，并不是一种暂行措施，而是苏维埃政权全部经济活动的主要原则之一。"},{"type":"paragraph","text":"在社会主义社会中，居民的需要和购买力的提高不断地追过生产所达到的水平，并推动它向前发展。消费对社会生产的扩大，起着越来越大的刺激作用。社会主义生产的增长使有可能愈益充分地满足苏联人民日益增大的需要。"},{"type":"paragraph","text":"劳动人民物质福利状况的改善，意味着购买力的增加，而为了满足购买力所及的需求，就必须进一步扩大人民消费品的生产。目前，由于工人实际工资的提高、农民生活水平的上升和物价的不断减低的结果，人民的商品需求量的增长比这些商品的生产量的增长要快得多，因而很多种人民消费品已经感到缺乏。当然罗，可以不继续减低物价，不叫群众的购买力提高，像在资本主义国家里所做的那样。那样，从外表上看来商品是会很充裕的。但是，这和人民的切身利益是背道而驰的，这会使苏联人民的福利无法提高。"},{"type":"paragraph","text":"逐步减低物价的政策是唯一正确的政策。它是符合于社会主义基本经济法则的要求的，它促进社会主义生产的尽量扩大和劳动人民物质与文化水平的不断上升。克服商品缺乏和保证商品充分供应的唯一途径，就是加速生产人民消费品。"},{"type":"paragraph","text":"根据在发展重工业方面所获得的成就，党和政府在现阶段上提出了急遽提高人民消费品生产的任务，以求在最近两三年内充分供应人民以工业品和食品，并在两三年后使之绰绰有余。"},{"type":"paragraph","text":"过去，我们没有那种在迅速地发展重工业的同时来迅速发展农业和轻工业的客观可能性。为了维护我国的独立自主和创造发展国民经济一切部门的物质——技术基础，我们就必须首先加速发展重工业。"},{"type":"paragraph","text":"现在，我们已经具备一切的可能性:在迅速发展重工业的同时，还保证轻工业、食品工业和农业的迅速发展。现阶段中社会主义生产发展的独特之点就在于此。"},{"type":"paragraph","text":"在解决使人民消费品绰绰有余的任务中，起决定性作用的是农业。目前急遽发展农业，是全民的任务；解决这一任务，首先就是进一步提高人民福利的关键。"},{"type":"paragraph","text":"在苏联共产党中央委员会的九月和二——三月全会的决议中，揭露了若干农业部门的落后现象。党和政府制订了广泛的计划，以便发展农业的一切部门，首先是谷物种植业、饲畜业和马铃薯与蔬菜的生产。在决议中拟定了各种措施:提高全国各区的谷物单位面积产量；用开垦生荒地和熟荒地的办法来扩大播种面积，这就保证有可能急剧增加谷物产量。谷物种植业的发展使可能把饲畜业和其它农业部门提高到新的阶段。"},{"type":"paragraph","text":"在解决当前的共产主义建设任务时，党和政府正在全面地运用劳动分配的经济法则和由此而产生的劳动人民在发展社会主义生产中的物质兴趣的原则。党和政府对集体农庄和集体农民所采取的物质鼓励的措施，已经开始对我国农业的发展发生良好的影响。"},{"type":"paragraph","text":"党和政府还制订了加速发展轻工业和食品工业的巨大措施。这一计划正在稳步地付诸实现。仅在一九五三年一年之内就有将近三百个生产人民消费品的新企业开工生产。早在一九五三年下半年人民消费品的生产额就已经比上半年增加了三百多亿卢布，而一九五四年必将达到第五个五年计划所规定的一九五五年的生产水平。"},{"type":"paragraph","text":"党和政府考虑到人民福利的提高必定要求进一步发展作为消费品主要分配形式的苏维埃商业，所以正在大力扩展国内的商品流转。商品基金迅速地增加起来。例如，一九五三年各种商品的市场基金比一九五○年增加情况如下:肉类制品——百分之七三·四，鱼类制品——百分之二二·九，动物油——百分之五七，植物油——百分之七六·一，食糖——百分之九三·六，缝纫机——百分之五五·一，棉织品——百分之三四·六，针织物——百分之九一·五，毛织品——百分之二四·九，天然丝织品——百分之一六八·九。"},{"type":"paragraph","text":"在商品流转方面，也像在人民消费品的生产方面一样，五年计划将在四年之内完成。"},{"type":"paragraph","text":"社会主义生产的迅速增长和商品流转的扩大，为进一步提高人民福利，为逐步减低人民消费品的价格，创造了实际的条件。"},{"type":"paragraph","text":"共产党和苏联政府认为不倦地关怀苏联人民的一福利和繁荣是自己全部活动的最高准则，所以年年在力求改善劳动人民的生活条件。"},{"type":"paragraph","text":"一九五三年，苏联政府增加了社会文化设施方面的国家开支，减低了零售物价，提高了农产品的采购价格，减少了公债的认购额。由于上述的和其它的旨在改善劳动人民福利状况的措施之结果，苏联人民从国家所获得的收益，已从一九五二年的一千四百七十亿卢布增加到一千九百五十亿卢布。而劳动人民从其个人收入中以纳税形式以及根据所认购的公债交给国库的是六百五十亿卢布，即比前一年减少了二百一十亿卢布。因此，一九五三年工人、集体农民和职员从国家所获得的，要比他们从自己的收入中缴纳给国家的多一千三百亿卢布。"},{"type":"paragraph","text":"党和政府对改善城乡的住宅条件表示了巨大的关怀。战后时期，在城市和工人镇为工人和职员所修建的住宅的面积达一亿八千三百万平方公尺，而在乡村中为集体农民和农业知识分子共修建了四百万幢以上的房屋。一九五三年度国家住宅建筑的基本建设基金增加了百分之十一。"},{"type":"paragraph","text":"学校、医院、疗养院、休养所、学术机关、电影院和图书馆等等的建设事业日益扩大，城市、区镇和农业中心区域的公共设施、市营企业、自来水、下水道、洗衣房及旅馆的建设等方面的工作也在加强。"},{"type":"paragraph","text":"苏联的卫生保健事业一年比一年改善。国内实行免费医疗。许多劳动人民是在疗养院和休养所中消度假日的。"},{"type":"paragraph","text":"党和政府顺利地解决着要使一切工人和农民都成为有文化有教养的人的任务。普遍实行七年制的义务教育，中等教育在稳步扩展，大学和各种专科学校纲正在扩大。目前在我国参加各种学习的人已达五千七百万以上。"},{"type":"paragraph","text":"最近在我国所实行的战后第七次减低人民消费品零售价格，是党和政府极力关怀苏联人民福利的一个新的表现。根据苏联部长会议和苏联共产党中央委员会的决议，从一九五四年四月一日起减低了食品和工业品的零售价格，例如，面粉——百分之五，裸麦面包——百分之八，皮鞋——平均百分之七，棉织品——百分之十五到二十，香皂——百分之十五到二十，汽油和滑润油——百分之四十四点五，火油——百分之三十八，等等。减低价格，是对提高劳动人民生活水平的事业的新贡献。"},{"type":"paragraph","text":"人民福利状况的进一步改善，要求动员一切后备力量在最高技术基础上加速发展社会主义生产。党提出了在工业、运输业和农业中全力提高劳动生产率的任务，因为这是进一步发展国民经济和提高人民福利的决定性条件。伟大的列宁曾经指出:“共产主义就是自愿的、有觉悟的、联合起来使用先进技术的工人的、比资本主义更高的劳动生产率”。"},{"type":"paragraph","text":"我国拥有对于迅速提高劳动生产率和顺利地解决共产主义建设任务所需要的一切。今天全部事业就在于正确地组织社会主义生产，在于提高领导水平，在于开展全民性的社会主义竞赛，以便进一步强有力地提高生产、提高劳动生产率、降低成本和改善产品质量。为完成党和政府的历史性决议而展开的人民运动一天比一天发展和扩大。"},{"type":"paragraph","text":"苏联人民在共产党的领导下正在顺利地解决建设共产主义社会的任务。"},{"type":"paragraph","text":"(孙世英译自一九五四年四月二日苏联‘真理报’)"}]}