{"id":303442,"date":[{"year":1954,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2943","ytitle":"","mtitle":"贝多芬与“英雄交响曲”","ftitle":"","authors":["立梅"],"text":[{"type":"paragraph","text":"立梅"},{"type":"paragraph","text":"要理解贝多芬和他的音乐，首先必需要知道他是法国大革命时期的人物而且是一个民主革命的热烈拥护者；在他的音乐里充满了自由平等的期望与赞颂，和对旧势力与传统的反抗，激烈的热情和深刻的沉思表现出了当时一代的精神。这种时代的精神——革命与斗争——使他的作品超越了他前辈的大师，而在他以后，长期地没有人能够和他相比拟。"},{"type":"paragraph","text":"贝多芬出生于革命爆发前十九年，少年时代就已经接触了启蒙运动的革命思想。他的先生尼夫不但教导他音乐，并且为他介绍了很多当代的进步思想。一七八九年五月他到波恩大学旁听许那艾特讲学(波恩大学是当时新思想的集中地，许那艾特是雅各宾党人，一七九四年被反革命势力处死于断头台)，就在这一年大革命爆发了，并且革命的浪潮长期地在欧洲澎湃奔流，这些都深深地打动着青年贝多芬的心灵。"},{"type":"paragraph","text":"这一时期，贝多芬的音乐承继了当时最先进的音乐传统，海顿、莫扎尔特的风格，他的这些早期作品是很接近上述两位大师的，虽然在很多地方，特别是稍晚的作品中，已经透露出他自己的个性，新的风格正在形成。"},{"type":"paragraph","text":"一八○○年前后，那时贝多芬早已从波恩迁住于维也纳，奥法之间的关系是相当紧张的。拿破仑曾经数度战败奥军，兵临维也纳城下，维也纳的革命情绪也因之特别高涨。贝多芬虽然身居德奥，但是他的同情却是倾向于法国的革命党人，他和法国驻奥使馆有亲密的来往，那里，是当时维也纳进步人士的一个集中地点。他时常在友人中间谈论政局，为革命的胜利高兴。这时，贝多芬的民主思想得到了新的发展而且巩固和成熟了，英雄交响曲就是这一时期的产物，民主思想最初的辉煌结晶。"},{"type":"paragraph","text":"英雄交响曲写于一八○三年，完成于一八○四年，是题献给拿破仑的。"},{"type":"paragraph","text":"贝多芬对于拿破仑并没有什么认识，也并没有立意为他写一首交响曲。他之所以把这乐曲题献给拿破仑是因为这乐曲写作的动机是由于法驻奥大使贝那窦德的提示，再则拿破仑那时还是法国的第一执政官，表面上看来是革命势力的领袖。贝多芬把他看作是一个具体的对象来歌颂革命的英雄。但是更主要的，贝多芬却是以这首交响曲抒写了自己对革命的看法和理想——人类的自由平等。"},{"type":"paragraph","text":"拿破仑称帝的消息传到维也纳时，贝多芬的气愤是可以想见的。他觉得他受了欺骗，他的作品受了污辱，而更重要的是革命受了挫折。据当时目击者的记载，贝多芬在盛怒之下撕毁了原稿封面的题辞掷于地下，并说:‘他原来是这样一个平庸的人，他要践踏人类的权利以满足他个人的野心，他将骑在人民的头上而成为一个暴君了。’因而后来他把这交响曲改题为‘纪念一个伟大人物’，从这个事件中可以知道贝多芬如何热爱人类的自由平等。虽然拿破仑已不再是这个伟人了，但是贝多芬却仍旧以他的音乐歌颂了人类解放的理想。"},{"type":"paragraph","text":"由于这交响曲包含了这样一个崇高的思想，因而使整个乐曲远远地超过了他以前的作品，更超过了当时的一切音乐作品，它本身就是交响乐曲的革命，把交响乐的写作推前了一大步，这一步所跨的距离，几乎是不能衡量的；正像革命时期的社会一样，这交响曲写作的一年间超过了过去一世纪在音乐上的进步。英雄交响曲是音乐史上一个划时代的作品，同时也是贝多芬创作活动的分水线。从此他超脱了前人的影响，在音乐中发挥了自己的思想和个性，形成了贝多芬独特、伟大的风格。"},{"type":"paragraph","text":"这一个乐曲到底描写了那一个人物或是什么样的事迹，这是不必去操心的。这样的想法只可能把对乐曲的理解引入歧途。它既不是拿破仑，也不代表其他任何具体人物。‘英雄’只是一个抽象的概念，是贝多芬自己的理想，是革命本身。"},{"type":"paragraph","text":"从这样一个角度来体会这个乐曲，四个乐章的含义就十分明显了；而且它们的发展也非常合乎逻辑:英雄(革命力量)和它的奋斗、挫折和坚忍，胜利的欢乐，光明的远景。"},{"type":"paragraph","text":"第一乐章的开端是两个响亮的和弦，好像是一个信号，并且接着介绍出了“英雄”的第一主题。这主题虽然简单无比，却很好地表现出了庄严崇高的气质。接着全乐队奏出一串连续而强有力的和弦，并且改变了乐曲的基本节拍。这一特色在整个这一乐章中起着重要的作用，使音乐显出威武倔强的性格。第二主题比较安静，以为对比，占着次要的地位，连续的强和弦再度出现时，由于断奏，更显得粗犷有力，坚忍不屈。"},{"type":"paragraph","text":"第一乐章的第二部份是上述材料的发展。随着转调，节奏和音量的变化表现出种种不同的情绪。在这一部份快结束的地方又是连续的和弦，但是这回用了弱奏的效果，好像表现了沉思，甚至是犹豫恍惚的心理状态。突然两个果断宏亮的和弦引回了第一主题。进入这一乐章的第三部份，大部是第一部份的重复。"},{"type":"paragraph","text":"在这一乐章中，贝多芬应用了很多新颖大胆的创造，结构的宏伟，尾声过门的长大，新材料的层出无穷都是以前交响乐中闻所未闻的东西。"},{"type":"paragraph","text":"第二乐章是著名的丧礼进行曲，很多人把它解释为“英雄之死”，这是很不合理的。虽然贝多芬的意图现在没有人能够肯定，但英雄之死却不可能是他的原意；否则下面两章音乐就无以交待了。最多只能认为是对革命烈士的悼念，因为音乐除了表现沉痛压抑之外，还常常出现激昂悲愤的片段。当时法国，革命人士牺牲后，音乐家常为之作哀悼的音乐，贝多芬是受了这种影响的。"},{"type":"paragraph","text":"但是把它看成是革命中受到的挫折，英雄们对于痛苦的忍受，对于全部乐曲讲来，却是更能够帮助理解的。这样就能够把后面两个乐章和前面的贯穿起来；而丧礼进行曲只是作为一种乐曲的形式，因为在这里，悲壮的情绪最能够得到恰切的表现。"},{"type":"paragraph","text":"一开始即是进行曲的主题，沉痛而壮重，这主题的后半部份很好地表现出压抑着的热情，然后进入本章的第二部分，情绪转为开朗。接着出现的“赋格”(一种曲式)，立刻又把气氛转为严肃，并引入激昂的高潮。然后是进行曲的主题一再反覆，好像沉痛的心情得不到解脱，最后这主题由小提琴断断续续地奏出，再没有别的音乐，能够这样现实地表现出悲切的心情。"},{"type":"paragraph","text":"第三乐章的欢乐和前面的音乐是极大的对比，这两个极端之间好像是横跨着不可踰越的鸿沟，这只有一个伟大的事业从挫败转向胜利时，才可能有这样的转变。主题采自奥地利的民间音乐，开始时急速的节奏微弱但是充满了活力地奔腾着。终于全乐队以充沛的精力，奋发地重述了这个主题，接着是著名的号角乐句。这种乐句在德奥的民间音乐中是很多的，很容易唤起狩猎的情景，因此很好地表现出人民欢跃饱满的心情。"},{"type":"paragraph","text":"这样一种‘诙谐曲’(一种乐曲形式，并不一定诙谐)的体裁应用到器乐曲中，是贝多芬的创举。虽然在贝多芬的第二交响乐中已经用了这样的形式，但到了这一曲，才真正形成贝多芬式的诙谐曲。在这样一种音乐中，最能适当地表现贝多芬活跃、丰满的生命力。"},{"type":"paragraph","text":"最后一章开始由弦乐奏出一个简短的、暴风闪电般的引子，接着弦乐的拨奏弹出了贯穿全篇的主题。但这又仅仅是真正主题的一个和声低声部。真正的主题是一个贝多芬最爱好的乐句；以此代表一种光明的景象，在这交响曲之前贝多芬已经在其他作品中数度应用了这个题材，主要的是舞乐“普罗米修士”，这是希腊神话中的火神，富有反抗精神，贝多芬用以作为自由光明的象征。"},{"type":"paragraph","text":"低声部主题经过数次变奏以后，转入慢板，光明的主题首先以端壮静穆的姿态出现，然后由一部份铜管木管乐器奏出，全乐队为伴奏，达到了全部交响曲的最高潮，显出富丽堂皇的气派。最后音乐突然转入速板，结束了这伟大的史诗。"},{"type":"paragraph","text":"这一乐曲，实际上已经达到了贝多芬创作的顶点，依据他自己的意思，直到第九交响乐为止，他的创作，并没有超出这一曲的范围。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544h080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贝多芬</FONT>"}]}