{"id":303500,"date":[{"year":1954,"month":4,"day":18}],"page":"5","source":"新华社","region":"南昌","masthead":"","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"三朵光荣花","ftitle":"——萍乡县年丰乡普选后的新气象","authors":["冷秋"],"text":[{"type":"paragraph","text":"彭生发原是江西省萍乡县年丰乡龙背村副主席兼民兵班长，又是年丰乡的生产委员。几年来，他的工作一直是挺积极，遇事能吃苦带头干，可就是作风上有些毛病。一九五一年村里有部分群众家里供奉菩萨和纸佛像，彭生发也不向群众进行教育，就把曾福忝家里的泥菩萨给打碎，将纸佛像拿走，还狠狠地向群众说:‘谁要再信迷信，就是一贯道徒’。一九五二年冬耕冬种时，人民政府号召大家搞好‘三光’，妇女怕冷不愿去拔禾兜，都躲在家里缝衣服、纳鞋底。彭生发就挨家去检查，将妇女的针和鞋底都拿走，强迫大家下田。村里妇女常常将鸭子放在田里寻食，他怕鸭子糟蹋庄稼，就把鸭子一起关到自己家里，要大家写‘再不把鸭子放入田里去’的保证书。说起来，这些都是关心群众利益的好事，但由于做法上不对头，反而引起群众的不满。"},{"type":"paragraph","text":"去年九月，年丰乡开展了普选工作。龙背村选民小组在讨论代表候选人时，把这些意见都提出来了，并且有三分之二的选民不同意彭生发当代表候选人，尤其妇女对他的意见更多。老彭当时听到了这些意见，心里很难过，想起自己从一九四九年当干部到现在，每天起早摸黑，风里来雨里去，这都为了谁呀!"},{"type":"paragraph","text":"普选工作组、党支部书记宋品香和易瑞生等知道彭生发思想闹不通。易瑞生和老彭是一块参加工作，一起搞互助组的老朋友，就去找他谈话，指出了他的优点和成绩，同时也批判了他工作上的缺点，并恳切地对他说:‘你不是要争取入党吗?共产党员的高贵品质就是能很好掌握批评和自我批评的武器，工作有缺点就应当虚心向群众检讨，承认自己的错误，坚决改正。否则，就会遭到群众的遗弃，你好好想想吧!’易瑞生这一番诚恳的谈话打动了彭生发的心。晚上他躺在床上翻来覆去睡不着觉，一件一件的事情都涌上了心头。的确，寒冬腊月天强迫妇女下田拔禾兜，关群众的鸭子要写保证书，这样做法就是不对头。思想通了，第二天就跑去找普选工作组的同志表示态度，以后又在群众面前作了检讨，并提出了改正的保证。当时群众就议论说:老彭工作也是为了大家好，他的方式不对，我们也有责任。今后我们要好好帮助他，他还是个好干部。这样，彭生发最后还是获得了群众的信任，当选为人民代表。"},{"type":"paragraph","text":"普选后，群众提出了修杨坡水坝的要求。彭生发听取了群众的意见，还联合附近五个乡的水利委员，拟出了修水利的计划。不久，杨坡水坝动工了。老彭忙的饭也顾不得吃，监工、挑土、挖沙、运石头，天下雪也带头干。有一天天气突然变冷，午后天空飘着一球球的鹅毛大雪，水坝工地上只来了各乡水利委员和两个群众。彭生发考虑这样冷的天，去发动群众来做工，一定会犯强迫命令，冻坏人责任更重大。但挖好了的坑若不把石头砌高，水一灌进去，这一工程就算完了。他把自己的意见和其他水利委员研究，有的说:‘算了，等天晴再发动群众搞吧!’他想，这不但浪费了人民的劳力，而且对国家的财富也将有很大的损失。就决定要克服困难完成这一段工程。于是他愉快地鼓励大家说:‘志愿军在朝鲜打仗，冰天雪地里坚持战斗，我们这点冷算得什么呢!’说罢，将裤腿一卷，跳到坑里干起来。其他的几个人在他的影响下也接连的跳进去，一股劲干到半夜，完成了这一段工程才回家。第二天，这件事传遍了全村、全乡，感动了群众，彭生发趁这机会，首先召开了干部会和积极分子会议，动员干部带头，接着召开群众大会。当时曾福国、曾福忝几个人都反对说:‘这样冷!你是积极分子，你一人去。’彭生发看到这情形，考虑着要发动群众就必须首先说服动员这几个人。他便和党支部书记宋品香分别说服和打通了曾福国和曾福忝的思想。曾福国和曾福忝又表示愿意去发动其它的人。第二天，杨坡水坝工地上来了近二百男女群众。"},{"type":"paragraph","text":"此后，群众有事就愿意来找他商量。村里，彭春明俩口子经常吵嘴打架，谁都劝不改。有一次又打了架，男的一定要和女的离婚，女的不同意，就来找彭生发谈。他就一面安慰女的，一面把男的找来向他进行婚姻法的政策教育。彭春明经彭生发耐心说服教育后，也回心转意了。以后再没听到过他们吵嘴打架。群众都说老彭这件事办得真好。"},{"type":"paragraph","text":"二月二十八日，乡里开评模大会，彭生发胸前挂了三朵光荣花:一朵是被评上了乡的水利模范，另一朵是乡里的村代表模范，还有一朵是他被批准参加了中国共产党。【新华社南昌讯】"}]}