{"id":303509,"date":[{"year":1954,"month":4,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"","mtitle":"多子女的教师感谢政府的亲切关怀","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:政务院‘关于整顿和改进小学教育的指示’中曾指出，要切实关心小学教师的物质待遇，对依靠工资为生而没有其他收入的多子女的、有特殊困难的教师，必须酌予补助。在党和政府这一英明措施下，全国各地不少多子女的教师都得到亲切的照顾，解决了生活上的困难。他们纷纷写信给本报，感谢人民给自己的温暖，并提出全心全意为教育事业服务的决心。我们特选刊了这几封来信。"},{"type":"paragraph","text":"对个别教师在申领困难补助金中虚报情况的行为，我们也曾于本月四日在本版发表述评。江苏省宜兴农业学校的虞老师已来信接受批评，批判了自己的错误行为，保证今后以实事求是的态度，认真搞好工作，加强自我改造。但述评中读者力戈(原名黄成)所反映的浙江省江山县淤头区第二中心小学王、姜两老师领得补助金后大吃大喝等情况，查与事实不符，特此订正，并向王、姜两老师致歉。"},{"type":"paragraph","text":"上海市私立广肇小学教师李一鹤来信:我现在是个光荣的人民教师，过去在反动统治时期，受着残酷的压迫，生活不易维持；加上家里子女众多，负担特别重，因此，常在饥饿线上挣扎。解放后，我总算喘了口气，几年来，我们一贯受到人民政府的关怀，解决了很多困难，全家都过着幸福的生活。"},{"type":"paragraph","text":"当国家大规模建设开始进行的时候，政府对于像我这样多子女的有着特殊困难的教师，又给以补助。这种无微不至的关切，真使我感激涕零。不是伟大的党和毛主席的领导，我们那里会有今天?今后我只有在自己的工作中加倍努力，很好地培养社会主义新人，并要教育我的子女好好学习，将来为祖国的社会主义事业贡献出最大的力量!"},{"type":"paragraph","text":"河南方城县第三区张砦中心学校教师夏干臣来信:我是一个农村小学教师。一家老小九人，但缺乏劳动力，因此生活很困难。去年妻子分娩，由于营养不良，致身患重病，卧床很久。经学校领导上多次慰问，并及时向上级反映，政府根据实际情况，立刻拨发补助费，解决了我们生活上的困难，也使我妻的重病治愈了。去年底、今年初，我家又得到了一笔多子女困难的补助金。"},{"type":"paragraph","text":"我们全家对于政府的照顾都感激得流下泪来。我的妻子常说:‘我生孩子的时候害那样重的病，要不是政府的照顾，哪里有钱吃药治病。恐怕早就死掉了!’"},{"type":"paragraph","text":"我听到她的话，就想到前妻的死。——在旧社会里，我也曾担任小学教师，受尽了反动统治的压迫，生活痛苦异常。前妻也是分娩后患病，因为没钱治疗，终于和四儿先后死亡。那时，谁又曾来过问?"},{"type":"paragraph","text":"我深深感到新社会的温暖，深深体味到小学教师在今天的光荣。过去我总认为孩子多就是贫苦，就是包袱；可是，如今我的顾虑都消除了。同时，我也懂得，今天的幸福生活，是多少先烈流血斗争换来的。我怎能不努力搞好教育工作来报答政府的恩情?我一定要努力提高自己的文化水平、政治水平，钻研业务，热爱儿童，在总路线光辉的照耀下，愉快地担负起人民教师的责任，培养国家未来的建设者和保卫者。"},{"type":"paragraph","text":"江苏启东县南阳区建设初级小学校教师朱野蒿来信:我今年三十六岁，是个旧制初中毕业生，在旧社会里，教书所得薪给，不能维持日常生活；而且常有失业的危险。一九四○年起，我在南通、如皋一带老解放区办理垦荒工作。一九四八年因妻子病亡，家务无人照料，我便回故乡启东。在群众的关怀下，我开始走上了教育岗位。"},{"type":"paragraph","text":"我家有七个人，劳动力少，这就使我常感生活负担不易解决；但是，在新社会里，生活是不会发生问题的。几年来，我得到了党和政府无微不至的关怀，得到多次补助，去年底文教助理同志还亲自来校动员我申请多子女困难补助金。我为此，常常感到惭愧。政府给我的照顾，远远超过了我在工作上的贡献。我后来一想，单是惭愧，有什么用呢?只有以实际行动，来搞好学习与工作，那才不辜负政府和人民对我的期望。因此，我自今年初就订立了个人的工作与学习计划，严格要求自己遵循，使自己能紧跟着祖国的社会主义建设事业前进!"},{"type":"paragraph","text":"河南许昌市立第一小学校教职员王莲卿、张静文、王洪涛、陈固安、李鸿菴来信:我们在上学期听到政府对于多子女的、有特殊困难的教师们给予补助的消息后，都很兴奋有的同志说:‘真的，毛主席就像爹娘一样，多照顾我们啊!’我们五人都是子女比较多的，根据实际情况，办理了申请手续。经过证明、审核后，我们五个人都获得了补助金。我们深深体会到党和政府在大力号召增产节约、集中一切资金进行工业建设的情况下，还采取措施来照顾多子女教师的生活问题，这就说明革命大家庭的温暖，说明人民对教师的尊重。我们在全体教职员同志面前表示了自己的心愿:保证巩固专业思想，加强政治理论学习，钻研业务，改进教学，配合经济建设，为国家培养出德才兼备的基础人才。"}]}