{"id":303543,"date":[{"year":1954,"month":4,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2129","ytitle":"","mtitle":"培养教师队伍中的新生力量","ftitle":"","authors":["章正续"],"text":[{"type":"paragraph","text":"本报记者　章正续"},{"type":"paragraph","text":"每年都有许多青年同志参加到人民教师的队伍里来。热情的帮助他们，使他们愉快、迅速的掌握住工作，对于我们教育事业的发展是有重大的意义的。"},{"type":"paragraph","text":"复旦大学附设工农速成中学共有五十七位教师，其中就有三十七位青年教师，他们有的是刚从大学毕业不久的，有的是的课本知识，但是一般的缺少教学经验。重大的，但学生的文化水平比较差，而且工农速成中学是一种新型的学校，任务是要在三年内教完相当于六年的中学课程，青年教师们在刚进学校的时候，思想对于有经验的老教师来说也是十分繁重的工作，至于青年教师，困难就更多了。　 青年教师在刚进学校的时候，思想上有各种顾虑，工作是陌生的，环境也是陌生的，怎样上好第一课呢?速度是怎么回事呢?问题很多，例如潘忠伟同志是去年才从浙江师范学院毕业的，来校以前就听说工农学生要求很高，到校以后又看到班上同学的年龄比自己都大，情绪更不安了，朱叔如同志过去在公立文化教育学院(现改为江苏师范学院)学的大都是古文，怎样上语文课呢?思想上的负担也很重。但是今天他们都在困难中坚持下来了，逐渐掌握了业务，并且对工作很有信心，原因在那里呢?同志们说是领导上对他们的工作、学习很关心。"},{"type":"paragraph","text":"青年同志的特点是热情，富有事业心，但另一面是急躁，缺少工作经验。他们需要一个温暖的环境，需要友谊，需要帮助，需要领导上的支持和鼓励，能够根据他们的特点加以帮助的话，他们是会走得很好很快的。"},{"type":"paragraph","text":"潘洪德同志回忆一九五二年秋季和山东师范学院的同学们来校的第一天，学校领导上对他们住的、吃的都照顾得很周到，他记得那是一个下雨天，学校里还特地代他们买了雨具。许多同志都有类似的记忆，他们从这些生活小事上感到革命大家庭的温暖，许多同志从第一天起就和学校发生了感情。"},{"type":"paragraph","text":"领导上及时而反复的向新教师介绍学校的性质、任务和基本情况，对于消除他们的思想顾虑，树立工作信心是起了很大作用的，例如王韦同志来校时心里有个疙瘩:就这样一辈子教书吗?陈国新同志去年在北京师范大学毕业时也很烦恼:为什么要分配到工农速成中学来呢?普通中学不更合适吗?新来一所学校呢?和老师怎样相处呢?同学们对老师的态度怎样呢?领导同志们照例要找每一个新来的同志谈话，告诉他们每一个应该知道的问题，从这些谈话中，新教师对摆在面前的工作就有了一个较明确的概念，潘忠伟同志说:“了解了这些情况，心就放下一半了。”陈国新同志也因此认识到办好工农速成教育对国家建设工作的重大意义，精神振作起来了。安定新教师的情绪，是做好教学工作的起点。"},{"type":"paragraph","text":"根据青年教师的特点适当的安排工作，并在工作中给他们具体的帮助，对于青年教师熟悉业务、锻炼独立工作的能力是有很大好处的。青年教师缺少教学经验，要将工作做得好，必须给他们足够的时间去熟悉教材、听课、备课，对于基础较差些的同志，少排些功课尤其是必要的，新来的教师一般的每周只排八、九节课(个别的同志排的课更少些)，而且尽可能的让他们从低年级教起。在教研活动中，老教师实事求是、刻苦钻研的工作态度起着示范作用，通过集体的业务学习和备课，以及新老教师间互相听课的结果，青年教师教课的效果就能比较的满意，由此他们就渐渐地对工作有了把握，信心也增强了。"},{"type":"paragraph","text":"为了帮助青年教师迅速的掌握业务，领导同志还常常亲自听他们上课，发现问题，纠正缺点，此外并经常从同学那里收集意见供他们参考，有些学校里的教师是害怕领导同志听课以及学生提意见的，但是，照陈国新同志的说法，这里由于领导同志经常对教师关心，同学们平时对老师也非常尊敬，因而听课和提意见就不感到拘束和难堪，反而觉得很亲切、有帮助。"},{"type":"paragraph","text":"对青年教师的帮助，不仅是学校行政上的事，党、团、工会也密切配合工作，老教师和学生们也积极的参加了这项工作，青年教师的进步是大家共同关心的。钱麟同志只有高中一年级肄业的学历，为了迅速提高自己，她拟订了自学的计划，在一年多自学的过程中，领导上经常加以注意和鼓励，老教师也热心的给她帮助，现在她不仅能胜任初中的课程，而且教学效果也很好。又如陆钧同志也只有高中毕业的学历，现在已经能教高中的功课了，很明显，这样的进步离开集体的帮助是不可能的。"},{"type":"paragraph","text":"党、团、工会在自己的活动中帮助青年教师不断提高政治觉悟，及时的替他们解决思想、生活中遇到的问题，青年教师们除了参加总路线学习和团内学习以外，许多同志还订了学习政治理论的个人计划，有的同志在学“毛泽东选集”、“论党”、“论共产党员的修养”、‘联共(布)党史’等等，在青年教师中现在有五个党员，十八个团员，有些同志正在用积极的工作和学习来提高自己，争取入党。"},{"type":"paragraph","text":"复旦大学附设工农速成中学的青年教师们由于领导上的培养，老教师的帮助，以及本身的虚心学习，一般的都进步得很快，当然缺点也还是有的，有些同志对政治学习还不够重视，有些同志还不善于掌握工作的规律。个别同志生活比较单调，缺少青年人应有的活泼精神等等。为了不断的提高自己，在工作中作出更大的贡献，青年教师应该不骄不躁永远保持朝气蓬勃的精神，锻炼自己成为有远见，全面发展的人。"},{"type":"paragraph","text":"培养青年教师是整个学校工作中的重要一环，青年教师的进步，就说明学校工作各方面都转动得很好，说明全体成员都在进步。这些新生力量的成长，也就保证了学校工作将一天比一天更有成就。"}]}