{"id":303565,"date":[{"year":1954,"month":4,"day":19}],"page":"6","source":"“鱷鱼”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2207","ytitle":"","mtitle":"养成从实际出发的工作作风","ftitle":"","authors":["庄持"],"text":[{"type":"paragraph","text":"在我们日常工作中常常会遇到这样一种情况:处理一件具体工作只凭自己主观的见解，或者对一个同志只凭自己的印象和成见加以表扬或批评。这就带着很大的片面性、盲目性。由于片面性、盲目性，我们就不能冷静地、正确地对待工作、对待同志，甚至于犯错误。"},{"type":"paragraph","text":"另外还有一种情况:每当我们面前同时摆着好几件重要的工作的时候，我们就感到有点手忙脚乱，头脑冷静不下来，只好抓上什么做什么，以致顾此失彼，工作陷于被动的局面。"},{"type":"paragraph","text":"以上情况的发生，当然有许多具体的不同的原因，但一般说来，还是由于我们缺乏从实际出发的工作作风。"},{"type":"paragraph","text":"有的同志把从实际出发理解得很浅窄，以为只有自己面前的一小块天地才是实际，稍远一点的地方就不是他的实际；有的同志只看到当前的东西是实际，再久远一点的就不是他的实际……对实际的这些理解，都是不完全的、不正确的。"},{"type":"paragraph","text":"我们所说的从实际出发，应该是对现实情况有比较透彻的了解，在政治上具有远见，懂得以发展的观点来看待现实，能够掌握客观事物的发展规律。我们强调从实际出发，绝不是就否定了理想和远大的目标，不追求将来；相反的，正由于我们能从实际出发，正确地理解实际工作，看到我们工作中努力的目标和前进的方向，才能最终地达到改造实际的目的。"},{"type":"paragraph","text":"那么，我们究竟怎样才能做到从实际出发呢?"},{"type":"paragraph","text":"所谓从实际出发首先必须是周密地了解实际情况，而不能凭主观、想当然地去臆测实际情况。从实际出发就是要了解周围事物相互间的关系，发现事物发展的规律。记得“中国青年报”曾经介绍过某机关模范收发员李文兰同志的事迹:她最初对收发工作不熟悉，工作又多，搞得忙忙乱乱，后来她决心钻到工作里面去，把经常联系的机关地址和电话号码，用一个本子登记起来，过了一些时候，她就把登记本加以整理，理出一份比较完整的机关地址的材料来，再按机关的听在地排列，划分出几条送信的路线来，她把一条路线上的机关信件配在一起交一个同志去送，把另一条路线上的机关信件交给另一个同志送。经她这样一整理，收发工作就完全改观了。"},{"type":"paragraph","text":"从李文兰同志的事例中可以看出，所谓从实际出发就是从实际情况出发，从而寻求出事物之间的相互关系，摸出它的规律来。"},{"type":"paragraph","text":"谈到规律，也许有些同志会把它当作一椿很神秘的东西，其实不然。现实生活是在不断地发展着，工作是在不断地变革着的，虽然这种发展和变革往往是比较复杂的，但我们认真地去研究它，总可以看出一些特点来。譬如我们在做一项工作，做熟了自然而然就可以摸出些门路来，工作做好了就有经验(那怕是一点一滴的经验)，工作做坏了就得到教训(那怕是一点一滴的教训)，把这些经验教训积累起来，加以深入地分析、研究，从中就多少可以得到一些东西，就可以预见到今后工作发展的方向，并根据这个方向定下自己的工作计划、步骤；这样，我们就能说是掌握了事物发展的规律。经常总结工作是能帮助我们去掌握事物发展的规律的，毛主席说过:“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”"},{"type":"paragraph","text":"其次，从实际出发必须具有政治远见，能够以发展的观点来看待实际。所谓实际，它不是孤立的，而是与现实生活中的各个方面互相紧密联系着的；同时所谓实际也不是一成不变的，而是在不断地变化着、运动着、发展着的，因此要从实际出发，就不得不具有政治远见，要以发展的观点来看待实际。"},{"type":"paragraph","text":"善于从实际出发的人，也一定是具有政治远见的人。大家所熟知的“速成识字法”的创造者祁建华，“常青写作教学法”的创造者常青，“新写字法”的创造者之一的曾端仪，就是很突出的典型人物。毫无疑问，他们都是真正善于从实际出发的人。假如他们安于现状，不明确自己工作的方向，不了解提高战士们的文化科学水平对于国防现代化的意义，那么要创造出这些工作方法就会成为不可思议的事情。张明山、王崇伦、郝建秀等等先进人物，毫无疑问也都是具有伟大目标和政治远见的，因此都能从实际出发，掌握了事物发展的规律，在生产上获得卓越的成就。"},{"type":"paragraph","text":"怎样才能使自己在政治上、在工作上具有远见呢?这只有在实际工作中多锻炼、多钻研、多学习——学习政治理论，学习业务知识。在我们中间，有些同志从表面上看来很认真负责，很小心谨慎；但深入一了解，工作做得并不很好，效果也不高，究其原因是，这些同志只有手、脚、耳朵、嘴巴在忙忙碌碌，而没有真正的艰苦的思想劳动，因而也就没有思想意识上的锻炼和学习。"},{"type":"paragraph","text":"从实际出发，从另一方面说也就是从群众出发——“从群众中来，到群众中去”。把人民当前的利益和长远的利益统一起来，把个人的利益和集体的利益统一起来，把部分的利益和整体的利益统一起来，这也就是我们所说的从实际出发的出发点。也正因为如此，虚心地向群众学习，密切地联系群众，就成为我们培养从实际出发的工作作风的一个重要的方面。"},{"type":"paragraph","text":"培养从实际出发的工作作风也就是培养实事求是的工作作风，在这方面，伟大的革命导师马克思、恩格斯、列宁、斯大林曾经给过我们许许多多的教导，而且他们也以他们自己的辉煌的革命实践为我们树立了光辉灿烂的榜样。要作到从实际出发，毛主席也曾教导我们说:“就须不凭主观想像，不凭一时的热情，不凭死的书本，而凭客观存在的事实，详细地占有材料，在马克思列宁主义一般原理的指导下，从这些材料中引出正确的结论。”这些话我们是应该永远记住的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544j060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“我是谦虚的人，我不喜欢人们这么多地谈起我……”"},{"type":"paragraph","text":"(原载苏联“鱷鱼”画报　阿·巴任诺娃绘)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>阿·巴任诺娃</FONT>"}]}