{"id":303562,"date":[{"year":1954,"month":4,"day":19}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"抢救","ftitle":"","authors":["杜敦绪"],"text":[{"type":"paragraph","text":"本报记者　杜敦绪"},{"type":"paragraph","text":"小河北村是山东的一个村庄，这里有四十几户人家，一百六十多人。庄里树林密布，虽然不高，但在夏天给人们带来不少阴凉。这周围是一片平原地带，没有山坡和高岗，再走开去有几条小沙河。"},{"type":"paragraph","text":"我们的一个连队就驻在这个庄里。从南方来的战士都爱上了这片平原，他们说，要是建立了集体农庄，使上拖拉机，开起来真够痛快。"},{"type":"paragraph","text":"去年秋天，天气阴霾，一连下着雨，大沽河、母猪河、毕郭河的水渐渐高了起来，老大娘们看了很躭心，怕河水再涨会冲走庄稼，有的老大爷却说:“我活了七八十岁了，没有看到涨大水，你们不必多这个心罢。”人们也想起，住到这庄上有好几百年了，就没听老一代人说过这里淹过什么大水，因此心也就宽了下来。"},{"type":"paragraph","text":"雨，还是下个不停。一天中午，战士们正睡着午觉，连指导员不时皱起眉头，看着门外毫不停息的雨点，背起手来在屋子里走来走去。“要是发起水来，武器、物资、马匹，怎么办?……”他马上和副连长到每一个班走了一遭，凡是房屋不牢固的地方，他都嘱咐战士们作了紧急情况的准备。他们又到河边看了水势，还没走到家，大水已冲垮了河堤，六七尺高的水头，像山一样的扑到庄上来。副连长把全连同志紧急集合起来，把十几辆大车，一溜溜拴在街头的大树上，大车上就成了全村最高的地方。同志们把武器物资刚运到大车上，水已经涨到了胸膛。"},{"type":"paragraph","text":"这时全村已淹没在水里，一眼望不到边，只是白茫茫的，平原已成了一片海，人们惊慌忙乱闹成一团，小孩啼哭大人嚷叫，哭声和喊救命声杂成一片，房子哗啦啦的倒塌，桌椅板凳顺着水流，箱子柜子漂在屋里打转。连指导员马上下了紧急命令:“同志们，我们不能眼看着人民受灾，抢救的责任在我们身上，会水的同志赶快动手!”"},{"type":"paragraph","text":"同志们冒着风雨和寒冷，在洪水中从下午一直抢救到晚上，全连一共抢救出老弱妇女小孩五十几个人。其中八班抢救出三十几个人，八班长李成昌抢救出十四个人，全村没有一个人受到死亡的灾难。"},{"type":"paragraph","text":"随着慰问团，我来到了这个连队，而且会见了抢救英雄李成昌。看着他宽阔的肩膀和结实的身体，我想起慰问团中一个山东代表告诉我的话，有人估计去年的这场水灾，每一天的雨量就达到了这里全年的雨量，每秒钟洪水的流速与流量都很大，在这凶暴的洪水里，就是这样一个普通的战士，用自己的整个生命表达了对人民的忠诚与热爱，和洪水作着艰苦的搏斗，使得那些走到死亡边缘的人们，又重新回到生活中来。还有什么比这更高贵的品质呢?"},{"type":"paragraph","text":"我要李成昌谈谈当时抢救的情景，他起先说没有什么可说的，我知道是他的谦虚，还是要他说了。"},{"type":"paragraph","text":"“那时候，全村已惊慌成一片，同志们真不忍心看这悲惨的景象，指导员的命令一下，会水的同志都哗啦啦的划到水里，分头来抢救老乡们。我那时，脱去了全身衣服，只穿一件黄汗衫和一条球裤，在第二天睡了一个大觉起来，我才想起衣服袋子里有自己心爱的钢笔，和好几个月的津贴呢。我一口气游到村里，救起了好几个人，有村妇女代表，有傅大嫂和她的孩子，还有别的老大娘，有的在水里，有的在快要倒塌的屋顶上，有的提着一个大包袱爬在树枝上，我把她们都安放在大车上，又往庄前划了。当我游到一座屋前，忽然里面传出了小孩的哭声，我正打算游进去，一阵浪头把房子冲塌了，孩子被冲了出来，肚子涨满了水，胸口是热的，心还在跳，当我把这小孩送到大车上，那个傅大嫂赶来抱住这小孩:‘我的锁儿，我的锁儿……’旁边的老大娘都说:‘解放军真是比自己的爷娘还亲。’我事后才知道，那时水势来的很急，傅大嫂抱了小儿子，提了一个包袱，伤心的看了看睡在坑上的大女儿锁儿，无可奈何的就跑了出来。”"},{"type":"paragraph","text":"那老大娘的话也深深地打动了我，我想着，战士们对人民深挚的爱，正是在李成昌身上集中地表现了出来，接着他又说了:"},{"type":"paragraph","text":"“河北村有一个小学，这一天正上着课，水头一扑到庄上来，就有大腿那样深，女教员连忙用木板抵住门，可是木板那能抵挡得住大水，屋子里早变成了一片水汪汪，小学生们吓坏了，跑到桌子上哭哭啼啼叫着救命，我那时听到这悽惨的叫声，赶忙带着八班同志风快的向前游去，我猛一纵身到了学校的窗口上，用拳头把窗户砸了个光，也顾不得砸破了皮流着鲜血，顺着窗子爬进屋里，把小学生一个一个往外直扛。最后，屋子里只剩下两个人了，一个是小学生，一个是我，学校前前后后的屋子都倒塌了，只剩下这间屋子摇摆不定，谁也不能保证一秒钟内不会发生危险。我看到西墙的土直垮，东墙也在水里摇晃，忽然一阵浪头冲倒了东墙，屋樑掉下了五六根，一块泥土塌下来，把站在桌子上的小学生压到水里。我那时真着了慌，眼看着房屋马上要倒塌，一分钟也撑不上，自己从窗上跳出去吧，那剩下的最后一个小学生怎么办?我忽的想起了在朝鲜的罗盛教烈士，只觉得胸膛鼓起了一股热力，一纵身就到了东墙根，把小学生抱起就往窗外跳，只听得背后咔嚓咔嚓一片响一声，房顶子倒塌了下来。指导员赶过来接住了小学生，向我道:‘八班长，好危险，你和孩子受伤了没有?”我这时才觉得脊樑杆子痛的很，用手一摸就是一把血，我跳到水里擦了把水，便继续和同志们去抢救了……”"},{"type":"paragraph","text":"我听他讲完了最后一句话，才紧张的吁了一口气，我想起这个连队早已不在河北村了，就问他:"},{"type":"paragraph","text":"“这个庄里的老乡们现在都很好吧?”"},{"type":"paragraph","text":"“大水把这个庄冲毁了，只剩下了一间屋子没倒塌，老乡们又在附近的地方建立了新的庄。”"},{"type":"paragraph","text":"回去的时候，我和八班长李成昌顺路到这个新庄来走一遭。还没走进庄，人们都跑前来亲切的呼喊着:“老李，快到我家里坐坐，喝一杯茶。”妇女代表说:“老李，快到我家去坐，我早就留了一些花生，等了你好久呢!”她看见我是和老李一道来的，像见了老朋友一样的招呼我:“同志，要不是老李，我这把老骨头，不知冲到那里去了呢?”傅大嫂说:“老李，要我做双布鞋你穿吧。”小学生都跑来和老李拉手，老李抱起了一个，周围还围了一大群。老李笑着说:“大嫂们，快别感谢我，要感谢毛主席，是他教育了我们要热爱人民。”"},{"type":"paragraph","text":"当我们告别了这个村庄，我一直紧握着老李的手，我无法表达出自己从这个村庄里得到的感受，无法表达自己对这个普通的战士的敬爱，我心底深处跳动着这几个字:“我们的最可爱的人。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544j050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小学生都跑来和老李拉手，老李抱起了一个，周围还围了一大群。</FONT>"}]}