{"id":303689,"date":[{"year":1954,"month":4,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2715","ytitle":"","mtitle":"海底","ftitle":"","authors":["D·阿森诺夫","艾容"],"text":[{"type":"paragraph","text":"(保)D·阿森诺夫"},{"type":"paragraph","text":"鲜艳的晚霞逐渐地在消褪着。它镶滚着白云的边绿，此刻白云就好像是一座大钟楼的拱顶。"},{"type":"paragraph","text":"老萨托·卡第姆里亚站在他的圆地里，怀着一颗沉重的心呆瞪着渐渐下山去的太阳。好些日子以来他一直感到十分愁闷，当他听到工程师们谈起拉夫尼查村将要沉落到新湖的湖底时，就彷佛有着某种东西在刺着他的心，并烧灼着他的灵魂。这并不是因为他爱着这个村子。卡第姆里亚家里压根儿就没有半分地，老萨托在附近的矿里谋生已经快二十年了。至于他的那间屋子也没有什么值得夸耀的。它坐落在村后，倾斜的屋顶上盖着些薄板，随时有倒塌把他全家埋葬在里面的危险。"},{"type":"paragraph","text":"这只是为了放不下这块小小的园地啊!不错——它只是一块很小的地方，一古脑儿也不过四五方苗圃。可是他用他的锄头在这儿耕作并对它不断地关心着，已经有二十年了。他纵然没有因种豆和茄子起家，但至少总有着这么一块地方，一块小小的园地，在这里他可以在每个黄昏，独个儿抽抽烟，独个儿沉思默想。"},{"type":"paragraph","text":"老萨托家里的人都不了解他，对他的忧虑毫不表示同情。他那两个在工矿附设技术学校里读书的儿子，一心想把家搬到镇上去。他的女儿已经出嫁，跟随她的丈夫上鲁多齐姆去了。就连他的老婆，赛德伐，也不赞成他——她现在住在矿上一座新建的公寓里的两间屋子内可乐着哩。"},{"type":"paragraph","text":"“不要再为这个捞什子的园地发癡了。”她不时这样呵斥他的老伴，“看看别人是怎样搬走的——唱着歌，高高兴兴地。”"},{"type":"paragraph","text":"老萨托照例耸了一耸肩。本来对别人是不能凡事都能说得明白的哟。"},{"type":"paragraph","text":"现在，已临到最后的一个黄昏。村子里凄凉得好像刚遭到过飓风的蹂躏似的。凡是稍能利用的东西，哪怕是篱笆和砖头都搬走了。甚至连“阵亡游击将士公墓”上的两棵白杨树，也给砍倒带走了。周围已没有一个生灵:没有一只猫在街道上跑过，也听不到一条狗的吠声。看来好像只剩下老萨托一个人了。他已经决定把这一夜消磨在他的圆地里。明天，他得去上工，可是一到中午，水就会把这里的每一件东西都给淹没了——房舍、院落、园地……"},{"type":"paragraph","text":"老萨托吃了一惊，这时有一个人正沿街走了下来。当他走近时，人们可以辨认得出，他决不是本地的人。这是一个又矮又瘦的老头儿，脸上刮得很乾净，有着一把很整齐的胡须。打扮得像是在过节日一样:新裤子，白色绣花的短衣，戴着一顶皮帽子。"},{"type":"paragraph","text":"他背上背着一只很漂亮的背包，里面装得满满地。"},{"type":"paragraph","text":"“午安!”这位客人招呼说。"},{"type":"paragraph","text":"“午安!您来这儿有什么贵干?”老萨托一面回答，一面向前走了几步。这位客人用一块白色的大手帕在脸上擦了擦汗水，说:"},{"type":"paragraph","text":"“我有个儿子在这儿。”"},{"type":"paragraph","text":"“儿子?大概在堤上……”"},{"type":"paragraph","text":"“不，”老头儿摇摇头说。“我的儿子不在堤上。他在这儿，”他指着他刚才走过来的路上。"},{"type":"paragraph","text":"“那儿?”老萨托诧异地问。"},{"type":"paragraph","text":"“阵亡游击将士公墓，”对方回答说。他取出他的芋草口袋。“抽一袋烟吧!这芋叶是我们合作农庄上的产品。”他微笑着，并补上一句说:“今年可是个大丰年哩!”"},{"type":"paragraph","text":"两个人卷着他们的芋叶并燃上了。"},{"type":"paragraph","text":"“我的孩子就躺在那个‘阵亡游击将士公墓’里，”这位客人又重复一遍说。“你该看到过墓碑上的碑文吧。马林·潘纳若托夫·拉斯考夫——那就是我的孩子。他的伙伴们把他埋葬在这里的。九月九日(注)以后，他们又给他树立了一块墓碑。”"},{"type":"paragraph","text":"老萨托感到有些难过，沉默着。烟卷在客人的手上不住抖动。"},{"type":"paragraph","text":"“是的，很多人被法西斯强盗残杀了，”老萨托为了打破这沉闷的静寂，发出这样的感叹。这时客人的一对深陷着的小眼睛显得格外光亮了。"},{"type":"paragraph","text":"“他们并没有杀害他。他是病死了的。”"},{"type":"paragraph","text":"“是那样儿的吗?”老萨托惊奇得舌头不禁发出啧啧的声音。"},{"type":"paragraph","text":"“是的，是的，是他自己死掉的。”老头儿深深地叹了一口气，接着叙述着他的故事:“他病了。一九三五年，他被判了七年徒刑。当他在一九四二年从监狱里出来的时候，他瘦得只有他从前的影子那么大了。他回到家里以后，就不能起床。我们以为他得了痨病，请了很多大夫。可是结果他被诊断出患的是别的毛病。他必须躺在床上，吃特殊的食品。他需要吃海水。‘假如你们不给他送到海滨去’，医生们说，‘他是不会活得很久的。每天洗一个海水澡，那是他所需要的。’”老头儿举起手做了一个手势。"},{"type":"paragraph","text":"“他们指示得很周到，可是一个穷人有什么办法呢?我怎能有送他到海滨去疗养的力量呢?”"},{"type":"paragraph","text":"“那还是在很艰苦的时期，”萨托插嘴说。"},{"type":"paragraph","text":"“的确是艰苦的时期，”老头附和着。“记得在一九四三年的九月里——正当我们收割好了粮食以后——村长跑到我们家里来。‘马林该收拾收拾行李，赶明儿一早到我的办公室里去，’他说。显然，他们又要把他投进监牢里去。我的老婆惨叫了一声就晕倒过去。我向村长恳求着说:‘孩子现正病在床上，他怎么会危害政府呢?’可是村长理也不理我。他走了以后，马林就从床上爬了起来，开始整理行装。‘我终归要死的，爸爸，’他说，‘我宁可死在我的同志们中间。’就在这天傍晚，他去参加了游击队……”"},{"type":"paragraph","text":"萨托想说几句宽心话，来慰藉慰藉他，但他始终找不出一句话来，所有的话语看来对于这位客人都是无补于实际的。"},{"type":"paragraph","text":"“游击队员的生活是相当苦的，”老头儿伤感地说，“马林支持不了……结果他死在你们村子的附近，他的伙伴们就把他埋葬在那边，就是你们称做“阵亡游击将士公墓”的地方……”"},{"type":"paragraph","text":"忽然间，他的脸上现出热烈而亲切的笑容:“去年，我接到行政上的一封来信。他们说:“由于你儿子的墓地将沉入海底，我们准备将他的遗骨迁移。”他们征求我的同意，但我拒绝了。还是让他留在他那被埋葬的地方吧。我只要求他们通知我堤坝进水的时间。现在，他们回信说，他们就要放水了……”"},{"type":"paragraph","text":"“对了，就在明天，”萨托点了点头。"},{"type":"paragraph","text":"“明天，”老头应声说。“就是为了这，我才来的。我要看着海水流进并充满堤霸……马林不能到海滨去饮海水，结果他的同志们却把海水引到了他的面前。我的孩子没有白死，我认为。”萨托侧过头去，擦了擦眼睛里的泪水。"},{"type":"paragraph","text":"老头用脚踩灭了烟蒂，背上背包。"},{"type":"paragraph","text":"“现在我该走了，我给筑堤的小伙子们带来了一些一礼物，另外，我还得找个地方过宿哩。”"},{"type":"paragraph","text":"萨托微微地一惊。"},{"type":"paragraph","text":"“那末，请到我那儿去吧，我招待你住下。”"},{"type":"paragraph","text":"老头向周遭瞟了一眼，望着那座没有门，也没有窗的空房子，问道:"},{"type":"paragraph","text":"“您住在这儿吗?”"},{"type":"paragraph","text":"“哦，不，”萨托爽快地回答说。“我住在工人住宅区里。从这儿只要十分钟就可以到了。您可以去看看我的新房子。”"},{"type":"paragraph","text":"“好吧!”对方踌躇了一下，同意着说，“让我去参观参观你的新住宅。”"},{"type":"paragraph","text":"萨讬望着他的园地，扬一扬手，离开了。这时，一股思潮在冲击着他:“我呆在这块园地里苦恼着，可是看看世界上有着多少痛苦啊!人们都在为着这个新的生活、为着堤霸，而牺牲一切……”"},{"type":"paragraph","text":"渐渐地，两个人的步伐加速了起来。落日的馀晖已经在他们背后消逝，地平线看来彷佛是一根细长的白热化的铁丝。夜来临了——那静寂，凉爽的夏夜……"},{"type":"paragraph","text":"(艾容译)"},{"type":"paragraph","text":"(注)九月九日——指一九四四年九月九日，为保加利亚国庆节。"}]}