{"id":303765,"date":[{"year":1954,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"短评","genre":"短评","count":"1820","ytitle":"","mtitle":"对农村高小毕业生进行总路线教育的一个好办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近以来，各地领导部门对动员、组织农村高小毕业生参加农业劳动这一工作已引起普遍的重视，并作出了许多有效的措施。其中有效的办法之一，是召开农村高小毕业生代表会议。通过这样的会议，向他们进行一次比较深入而系统的总路线教育和劳动教育，以鼓舞他们的劳动热情，从而积极地投入农业生产。昨天本报发表的浙江省江山县淤头区召开高小毕业生会议的报道(见第三版)，为我们提供了一个良好的范例。"},{"type":"paragraph","text":"江山县淤头区这次召开的高小毕业生会议，总的说来，是非常成功的。正如当地毕业生家长所反映的:会议“开得对，开得好。”这次会议的优点是，将分散在各乡的小学毕业生集中起来，在较短的时间内向他们进行了一次深刻而系统的教育，问题解决得比较彻底。这次会议的主要收获是，通过系统的教育后，开拓了农村高小毕业生的政治视野，使他们认清了国家和个人的无限广阔的前途，从而安心于农村工作和农业生产。该区和村乡二十五个高小毕业生，在参加会议前有十五人坚决表示要升学；会议以后，就没有一个打升学的念头，都表示要安心于农业生产，建设自己美丽的家乡。这是值得我们注意的。"},{"type":"paragraph","text":"江山县淤头区高小毕业生会议给我们提供了这样一个无可辩驳的事实:总路线的光辉照耀着各项工作，同样也照耀到农村高小毕业生的身上。只要根据总路线的精神，向他们进行耐心的、正面的宣传教育，具体地指出我国社会主义的壮丽远景和农业集体化、机械化的将来，并善于把建设社会主义和农村高小毕业生的地位和作用结合起来，他们就会清晰地看到自己的前途，激发起建设社会主义的热情的。只有提高了他们的社会主义的觉悟，才能克服“不升学没有前途”的错误想法，树立起“劳动光荣”的思想，从而热爱农村，愉快地参加到农业建设的队伍中来。那种认为“要扭转高小毕业生轻视劳动的思想是不可能的；”“高小毕业生起不了作用”等等看法，显然是毫无根据的。从江山县淤头区高小毕业生会议的初步经验来看，我们认为要开好这样的会议和巩固会议的收获，必须掌握下面几点:"},{"type":"paragraph","text":"第一，会前必须充分做好准备工作并且必须是有领导有计划地进行此项工作。会议要开得好，必须首先明确会议的目的要求，要解决的中心问题是，通过总路线的教育以启发高小毕业生的社会主义觉悟，并在此基础上，教育他们安心农业生产，重视并积极投入农业劳动。对他们的家庭经济状况、劳动能力、思想发展规律和存在的问题以及家长的态度、社会的舆论等方面，必先进行重点的调查、分析、研究，做到“心中有数”。对高小毕业生参加农业生产的条件、作用和前途同时必须作最实际的估计。对于在大会上准备做典型发言的优秀人物，也要事前经过一定的启发培养，提高他们的社会主义觉悟，加强他们建设社会主义的信心，总结他们的思想转变过程和在工作、生产、学习上的成绩。这样，才能通过典型人物达到真正教育别人的目的。"},{"type":"paragraph","text":"其次，会议进行中的报告和一切活动，必须根据青少年的特点，坚持正面、生动的教育，采取边启发、边教育、边小结、边深入的方式来进行，才能够符合他们的思想规律，达到教育提高的目的。高小毕业生思想比较纯洁，要求进步，想望将来；同时他们的知识一般都较少，只要耐心、细致地向他们讲清道理，启发诱导，他们便会很快的提高认识和觉悟。过多的批判是不适合的。会议必须采取形象化、多样化的进行正面教育方法，例如:介绍英雄模范的事迹以及徐建春式的青年知识分子模范人物的故事；举办小型的图片展览会；宣读团中央给吕根泽的慰问信；邀请当地农业劳动模范做报告；举行适当的文娱活动等等。会上的大报告内容要丰富，要生动易明，不宜冗长。每次报告后可结合小组讨论，采取问答、漫谈等方式加以启发诱导，步步深入，发现问题，及时解决。"},{"type":"paragraph","text":"第三，会议开过以后，还要经常关心他们回村后的表现，尽可能地解决他们的困难，以巩固会议的收获。紧接着毕业生会议，还可召开家长会、村干部会甚至群众大会，全面扼要地、分别重点地向他们进行总路线教育和劳动教育，正确讲明文教政策，造成社会正确的舆论。这样，使高小毕业生参加农业生产得到家长的关怀与赞助，村干部、互助组组员和广大群众的支持。"},{"type":"paragraph","text":"现在，农村中的互助合作运动正在蓬勃开展，建设社会主义的新农村需要大批具有文化科学知识的骨干，而农村中的高小毕业生是建设新农村的一支重要的力量。因此，以总路线精神教育高小毕业生热爱劳动，安心于农业生产，就成为当前一个迫切的重要的政治任务，而召开高小毕业生会议是对他们进行教育的一个好办法，应该加以推广。"}]}