{"id":303786,"date":[{"year":1954,"month":4,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1534","ytitle":"","mtitle":"和平政策在全世界的不断胜利","ftitle":"——迎接日内瓦会议","authors":["日内"],"text":[{"type":"paragraph","text":"日内瓦会议就要开幕了。这是国际关系发展的现具有十分重大意义的事在这"},{"type":"paragraph","text":"在这个会议上，人口几全人类半数的中、苏、英、法五大国，将要讨论和平解决朝题和印度支那问题，以及其他重大国题。这个会议是这样地重要，所以它了全世界的密切注视。"},{"type":"paragraph","text":"正因为日内瓦会议具有如此重要的内日内瓦会议的召开，就标志着国际紧势的进一步缓和，标志着和平政策的重大胜利。"},{"type":"paragraph","text":"国际冒险家们的悲"},{"type":"paragraph","text":"以美国好战集团为首的国际冒险家们，他们是不愿召开日内瓦会议的。他们所喜欢的会议，那就是怎样继续和扩大“冷战”，怎样准备和进行“热战”。总之，他们不肯正视和承认失败的教训，死抱战争当做救命草，因而异常害怕和平。"},{"type":"paragraph","text":"但是，在即将召开的日内瓦会议上，要大谈和平；却要通过协商的办法，来平解决当前国际关系中的最尖锐的问——朝鲜问题和印度支那问题。国际冒蒙们既然害怕和平，这就难怪他们要害日内瓦会议，并且在会前竭力进行各种坏活动与阴谋了。"},{"type":"paragraph","text":"国际冒险家们虽然不愿召开日内瓦会，但是他们却被迫不得不参加这个会；他们虽然在会前竭力进行破坏活动；是会议却要如期召开。他们的愿望都落空，这就难怪他们掩不住内心的悲哀了。"},{"type":"paragraph","text":"然而，因了什么缘故，使美国好战集为首的国际冒险家们会如此悲哀，如此狈不堪呢?"},{"type":"paragraph","text":"和平政策深入人心"},{"type":"paragraph","text":"成国际冒险家们的悲哀和狼狈，这最主要的原因，就是和平政策已在全世深入人心，并且形成了无比巨大、无可抗的力量。"},{"type":"paragraph","text":"必然带来无限的痛苦和严重的灾在第一次世界大战中，一千七百万人了他们的宝贵的生命；在第二次世界中，五千万人被战争所吞噬，物质的高达一万亿美元以上。前后二十五年世界发生了这两场无比惨重的灾难，可怕的灾难，对于千百万人民是记忆的。所以，人民仇恨战争，热爱和平。"},{"type":"paragraph","text":"的思想掌握了愈来愈多的人民群从一九四九年春天在巴黎召开第一次拥议和平大会以来，和平力量就不断新的高涨，大国协商的思想五年来一舞着各国人民向前奋勇迈进。"},{"type":"paragraph","text":"苏联贯的和平外交政策，更是引导人民向前迈进的指南针。去年四月，夫同志在苏联最高苏维埃第四次常会中指出:“现在，没有任何纠纷能在有关各国互相协议的基础上和这是指我们和一切国家的关国在内。”去年八月，马林科联最高苏维埃第五次常会的演:“我们仍坚决主张，现在没或未决问题不能在有关各方互相上和平解决。”大国协商，争端，是缓和国际紧张局势是消灭新战争危机的重要途给了全世界热爱和平的人民舞，无论在那一个国家里，绝都非常开心国际和平合际和平合作。"},{"type":"paragraph","text":"由于和平政策在全世界深入人心，并大的力量。和平的敌人们迫于这种不得已的形势加他们所不愿参加的日内瓦会议。"},{"type":"paragraph","text":"和平事业是有可战胜的"},{"type":"paragraph","text":"日内瓦会议的召开，表明着国际紧张缓和，更表明着和平事美国千方百计拉拢一些帮凶者发动朝争中五角大楼的美国“像肥皂泡一样很快地此，美国侵略者才被迫协定上签字。美国侵略中朝人民打交道，这不经战胜了武力解决的信缓和国际紧张局势创造"},{"type":"paragraph","text":"朝鲜停战协定签字后，美国为后，加深远东的紧张局势，又千方百计企图扩和接管印度支那侵略战争。但是，美国不得人心的侵略政策，却在全世界范包括美国人民在内)遭到了强烈反对。"},{"type":"paragraph","text":"美国的侵略政策正日益遭到更大的失维护和巩固世界和平以及缓和国际紧势的高尚观念，已经广泛深入到全世万人民的头脑和心灵中。因为如此，柏林会议有可能取得召开日内瓦会议议，因为如此，才使日内瓦会议有可得进一步缓和国际紧张局势的成就。"},{"type":"paragraph","text":"然而，国际冒险家们虽然一再碰壁，遭到惨重的失败，他们掩不住内心的，就要特别疯狂地叫嚣起来。这就是好战集团为什么要在会前进行破坏活并且竭力散播失败空气的原因。"},{"type":"paragraph","text":"因此，摆在全世界爱好和平人民面前迫任务，就是要对美国好战集团维持紧张局势的罪恶政策予以有力的回而这种有力的回击，就是要争取日内议取得应有的成就。"}]}