{"id":303727,"date":[{"year":1954,"month":4,"day":22}],"page":"5","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2084","ytitle":"","mtitle":"列宁的事业是永垂不朽的","ftitle":"","authors":["勒·萨维茨卡娅"],"text":[{"type":"paragraph","text":"勒·萨维茨卡娅"},{"type":"paragraph","text":"自从俄国革命的马克思主义工人政党的缔造者和领导者、在世界上第一个苏维埃社会主义国家的组织者、全世界劳动人民的领袖和导师为拉基米尔.伊里奇·列宁诞辰之日起，到四月二十二日已整整八十四年了。"},{"type":"paragraph","text":"列宁把自己的一生贡献给了工人和农民的事业，贡献给了创造崭新的、社会主义社会的事业。"},{"type":"paragraph","text":"乌·伊.列宁早在十七岁的时候就已经踏上了革命的道路。一八八七年十二月列宁曾因参加嘉桑大学的学潮而被捕，在他回答狱中同志们向他发问，究竟你打算在出狱以后做些什么事情时，乌·伊.列宁曾这样说，在他前面只有一条道路可走，这就是革命斗争的道路。从那时起，直到自己生命的最后一天，乌.伊·列宁始终是坚强地走在这条道路上。"},{"type":"paragraph","text":"沙皇政府认为列宁是它最危险的敌人，曾用一切手段试图制止他的沸腾的革命活动。一八九五年十二月列宁被捕，在监狱里坐了十四个月后，又被流放到西伯利亚一个僻远的寿山斯克村，在那里住了三年，这个村落距离铁路有六百余公里远。从流放所归来后，列宁便在俄国准备好创办“火星报”的基础，这个报纸乃是在俄国建立革命的无产阶级政党的基本环节。到一九○○年七月，列宁曾被迫出国，开始了漫长的艰苦的侨居生活。第一次在国外侨居有五年多，即从一九○○年到一九○五年五月；第二次约十年，即从一九○七年十二月到一九一七年三月。列宁经过约十五年的长期流亡生活以后，终于回到祖国来了。虽然在国外侨居多年，但是他和俄国的实际情形及俄国的工人运动仍然有着极密切的联系，并且很好地知道工人们的需要。"},{"type":"paragraph","text":"乌·伊·列宁和团结在列宁的领导核心周围的布尔什维克们曾为在俄国建立新型的党——战斗的、革命的、马克思主义的无产阶级政党而进行了不倦的斗争，这个政党是和改良主义的第二国际政党有着原则性的区别。一九○三年七、八月间，在俄国社会民主工党第二次代表大会上奠定了这个马克思主义的无产阶级政党底基础。"},{"type":"paragraph","text":"一九二一年一月在普拉加召集的第六次全俄党代表会议上把布尔什维克正式形成为一个独立政党。在这次会议上决定把孟什维克——取消派分子驱逐出党。"},{"type":"paragraph","text":"在乌·伊·列宁的领导下，布尔什维克为创立新型的党的斗争史是不可调和的、原则性的斗争史，是粉碎机会主义者团体——“经济派”，孟什维克，托洛茨基分子及其他投降分子的斗争史。"},{"type":"paragraph","text":"当列宁侨居在德国、瑞士、英国、法国和西欧其他国家的时候，他曾细心地研究了工人运动和西欧无产阶级的日常生活。列宁曾到过意大利两次。一九○八年四月和一九一○年七月他曾往访当时侨居在卡浦里岛上的伟大俄国作家高尔基，他仔细地询问了卡浦里渔民的生活和他们的收入情况，并亲身和渔民们交往；虽然他不会说意大利话，可是卡浦里的渔民们马上就看出列宁是与他们所见到的许多其他俄国人不同的。就像高尔基所写的那样，当一个老渔民听到列宁的笑声时说:“只有真实的人才能有这样的笑声”。列宁引起了劳动人们的真诚拥护和同情，因为他热爱着劳动人民，无限地深信他们的创造力量，所以他成为人民群众的领袖。"},{"type":"paragraph","text":"列宁是一位伟大的科学大师。他在帝国主义时代和无产阶级革命的条件下更进一步地发展了马克思主义，从而把马克思主义提到最高的阶段。列宁用社会主义革命和无产阶级专政的新理论丰富了马克思主义。"},{"type":"paragraph","text":"列宁对他所创造的党提出了为无产阶级专政、为社会主义的胜利而斗争的光辉目标，并大胆无畏地领导了党沿着从来没有经历过的俄国革命运动的道路前进。由伟大的列宁所缔造和领导的布尔什维克党在一九一七年十月发动了俄国的工人、农民和兵士群众实行反对地主和资本家的政权的武装起义，从而获得了伟大十月社会主义革命的胜利并确立了无产阶级专政。列宁是一位革命天才家、革命的战略家并且是一位在革命中领导人民群众创造力量的伟大能手。"},{"type":"paragraph","text":"列宁是世界上第一个苏维埃社会主义国家的缔造者。列宁根据自己所作的关于社会主义社会可能首先在一个国家内建成的天才原理，制定了有科学根据的在苏维埃俄国进行社会主义建设的纲领。这一纲领规定了社会主义的国家工业化，大力发展重工业，全部国民经济的电气化，实行在社会主义基础上改进农业的合作社计划以及实行文化革命。"},{"type":"paragraph","text":"在共产党及其领袖列宁的领导下，苏维埃俄国的工人和农民战胜了外国武装干涉者和国内反革命分子，并坚决大胆地走上了在全国实行社会主义建设的道路。在苏联社会主义已告建成因而也就完成了列宁的遗训，这是伟大列宁底不朽纪念物。"},{"type":"paragraph","text":"在对外政策问题上，苏联共产党和苏联政府是在遵循着列宁关于社会主义和资本主义两个制度和平共处与和平经济竞赛的指示。这个列宁的政策在确定着苏联政府为巩固持久和平，为缓和国际紧张局势，为和平解决一切县而未决的问题进行原则性的彻底性的斗争。"},{"type":"paragraph","text":"伟大列宁的形象在鼓舞着苏维埃人民建树新的英勇的功绩，他们正在苏联共产党的领导下满怀信心地朝着光芒万丈的共产主义的顶峰前进。"},{"type":"paragraph","text":"(莫斯科特稿)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544m050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌里扬诺夫斯克城的列宁纪念碑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544m050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是乌里扬诺夫斯克列宁的故居。列宁在幼年时就任在这间房间里。现在是儿童宫。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544m050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌里扬诺夫斯克城列宁故居博物馆的儿童室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544m050104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>乌里扬诺夫斯克域列宁故居博物馆中的列宁室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544m050105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这张课桌是列宁在中学里读书时坐的。现在这所学校已改为乌里扬诺夫斯克第一男子中学。</FONT>"}]}