{"id":303872,"date":[{"year":1954,"month":4,"day":25}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"2146","ytitle":"","mtitle":"朴昌玉报告朝鲜三年计划草案","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤二十四日电】　平壤报纸在二十二日发表了朝鲜民主主义人民共和国内阁副首相兼国家计划委员会委员长朴昌玉在最高人民会议第七届会议上所做的关于朝鲜民主主义人民共和国一九五四年到一九五六年人民经济恢复发展的三年计划草案的报告。"},{"type":"paragraph","text":"一定要在三年中医好战争创伤"},{"type":"paragraph","text":"朴昌玉说:我们共和国人民经济的恢复发展计划草案是以三年为期而制定的。在这期间，我们一定要医治好遭受了战争破坏的人民经济的创伤，我们一定要把工业和农业生产水平以及人民物质生活水平恢复到或超过战前水平。"},{"type":"paragraph","text":"朴昌玉接着谈到美帝国主义及其走狗李承晚匪帮发动的侵略战争给朝鲜人民带来的深重灾难。朴昌玉着重指出:这样的战争，对于我们人民的生活，是最严重的考验；对于我们人民所建立的社会制度和国家制度的牢固性是全面的考验。朝鲜民主主义人民共和国的社会制度和国家制度光荣地战胜了战争的严重考验，战争并没有挫折热爱自己祖国独立自由的朝鲜人民的勇敢精神。在朝鲜劳动党、政府和金日成元帅的领导下，我国人民在政治上和思想上的统一和团结，在三年的严重战争中，不是削弱了，而是更加巩固了。"},{"type":"paragraph","text":"朴昌玉指出:朝鲜人民在取得正义的祖国解放战争的历史性胜利以后，已经走上了和平建设的道路，着手进行全面恢复遭受战争破坏的人民经济的工作。他说:由于朝鲜人民有着政治上的统一和团结、我们的社会制度和国家制度的优越性、我们国家丰富的自然资源、伟大的苏联、中华人民共和国和各人民民主国家的全面援助，我们可以说，在最近的三年中，我们是能够胜利地恢复被破坏的人民经济的。"},{"type":"paragraph","text":"恢复和发展工业是计划的重点"},{"type":"paragraph","text":"朴昌玉接着谈到三年计划草案中所规定的人民经济各部门恢复发展的基本任务和具体任务。"},{"type":"paragraph","text":"三年计划的重点是恢复和发展工业，报告中指出，三年计划草案规定，国营及合作社的工业总产量到一九五六年要比一九五三年增加一点六倍以上，比一九四九年增加百分之五十以上。煤炭、焦煤、铣铁、黑色金属、压延品、水泥、石板瓦、原木、各种纸张等产量不仅达到而且要超过一九四九年的水平。电铅约增加一倍，矿山设备约增加到二十四倍，金属切削工作机约增加到六十二点五倍，农业机械约增加到十六点五倍，砖约增加到十六倍，棉织物增加到五倍，胶鞋约增加到三倍，捕鱼量约增加到二倍。为保证工业产量如此程度的增长，国家将在三年内向工业部门投资三百七十三亿六千万元。在到一九五六年的三年中间，将恢复和兴建许多规模巨大的企业。"},{"type":"paragraph","text":"恢复并进一步发展农村经济"},{"type":"paragraph","text":"谈到农村经济，报告说:我国农田耕种面积在一九五三年比一九五二年增加了百分之二，大约达到了战前水平。恢复和进一步发展农村经济，是三年计划的最重要的任务之一。政府为促进农村经济的恢复和发展，将以农具和化学肥料的供给、灌溉设施的扩大、优良种籽和种畜及贷款的贷予、资材的保障等予以全面的帮助和支持，以保障三年内农业生产的显著成长，创造今后更迅速发展农村经济的条件。报告预计在三年内稻子总产量将增加百分之三十一，杂粮增加百分之四十一、蔬菜达到三点四倍，棉花达到二点四倍，烟草达到五点七倍。这样，稻子总产量将超过战前水平百分之十九，杂粮超过百分之九，蔬菜达到两倍。达到这样产量的主要条件是提高单位面积产量。报告特别提到农业生产合作事业的发展，指出，有许多农业生产合作社已经在经营活动中取得了优良的成绩。对农业生产合作社，国家将以拨给贷款，供给肥料、机械、优良种籽、家畜和国营农业机器代耕站及马匹代耕站的作业等方法予以广泛的帮助。"},{"type":"paragraph","text":"提高人民物质及文化生活水平"},{"type":"paragraph","text":"关于提高人民物质及文化生活水平，报告中说:党和政府对于改善我国劳动人民的物质生活，经常予以关怀和注意，不断地采取改善劳动人民生活的措施。三年计划草案中规定了今后继续改善劳动人民生活的措施。报告指出，在提高生产水平的基础上，到一九五六年，国民收入将比一九四九年约增加百分之三十以上，比一九五三年增加百分之七十五以上。轻工业品和食品的供应，一九五六年将比一九五三年约增加二点三倍。"},{"type":"paragraph","text":"为了保证人民消费品的供应和城乡之间物资交流，三年计划草案中也规定进一步发展国营商业和消费合作社。"},{"type":"paragraph","text":"三年计划草案中还规定:恢复和建设住宅，公共设施和福利设施，增加医疗和保育机关，发展教育事业，改善出版工作以及进一步发展民族文化和艺术的措施。"},{"type":"paragraph","text":"报告在提到三年计划草案规定的基本建设投资比战前一九四九年的投资额平均每年增加四倍时说:在基本建设任务中，要把遭到战争破坏的城市建设成为美丽的现代化城市。"},{"type":"paragraph","text":"加强团结胜利完成三年计划"},{"type":"paragraph","text":"报告接着强调指出:保证完成三年计划的最重要条件之一，是要根本地改进共和国各企业和建设工地的劳动组织，提高工人的文化技术水平，在人民经济的一切部门采用先进技术，使需要许多人工的重劳动机械化。"},{"type":"paragraph","text":"朴昌玉在报告的结语中说战后人民经济恢复发展一年计划的胜利完成，就是在进一步加强我们国家的民主基地，实现我们祖国的和平统一的事业上迈进了一大步，我们的国家将建设得更加美丽、更加富强，我们人民的物质、文化生活水平将显著地提高。"},{"type":"paragraph","text":"朴昌玉最后指出，完成这个三年计划的事业绝不是容易的，并说:全体朝鲜人民要更加巩固地团结在朝鲜劳动党、政府和金日成元帅的周围，为了我们国家的无限繁荣和子孙后代的幸福和光荣，像一个人似地一致奋起进行战后人民经济的恢复建设。"},{"type":"paragraph","text":"(以上小插题由本报编者所加)"}]}