{"id":303881,"date":[{"year":1954,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2434","ytitle":"","mtitle":"我国人民在当前国际斗争中的任务","ftitle":"","authors":["绿木"],"text":[{"type":"paragraph","text":"绿木"},{"type":"paragraph","text":"解决朝鲜问题和恢复印度支那和平，争取巩固世界和平及国际安全。着极其复杂而尖锐的斗争。全世界人民，特别是亚洲各国人民，都深切地期望日内瓦会议取得预期的成果——通过协商的办法，和平任，就要更加重视这一场复杂尖锐的斗"},{"type":"paragraph","text":"当前的国际形势虽然表明有可能在日内瓦会议上实现各国人民深切的和平愿望。但是，我们要在这一场极其复杂而尖锐的斗争中取得更大的胜利，却还有待于爱好和平的人民努力争取，坚强斗争。"},{"type":"paragraph","text":"中华人民共和国成立以来，中国人民对世界和平事业作了很大的努力与贡献，从而，中国的国际地位和声誉空前地提高，并且日益增长起来。因为如此，我国在亚洲和国际事务上的责任也日益重大起来。我们要担负起这个义不容辞的国际责任，就要更加重视这一场复杂尖锐的斗争，更好地完成我国人民对当前国际斗争的任务，和世界和平人民团结一起，争取和平事业的更大胜利。"},{"type":"paragraph","text":"我国的和平外交政策"},{"type":"paragraph","text":"中国人民是热爱和平的，同时我们的国家制度和本质也决定了我们的和平外交政策。我们外交政策的原则是:“为保障本国独立、自由和领土主权的完整，拥护国际的持久和平和各国人民间的友好合作，反对帝国主义的侵略政策和战争政主席就发表公告，向全世界宣布:‘凡愿民主与社会主义一定赢得胜利，我们坚决遵守平等、互利及互相尊重领土主权等项原则的任何外国政府，本政府均愿与之建立外交关系。’这就是中国人民热爱和平的具体说明，也就是我国和平外交政策的具体内容。"},{"type":"paragraph","text":"在平等、互利及互相尊重的基础上，四年多以来，我国已经与人口约达十亿的二十五个国家建立了或正在建立外交关系(已经建立外交关系的有十九国，准备和我国建立外交关系的有六国)。就是那些还没有建立外交关系的国家，我们也还是愿意和它们进行文化交流和贸易往来。中国人民坚决相信，国际正常关系的建立与发展，是进一步缓和国际紧张局势，改善各国人民生活的重要道路。"},{"type":"paragraph","text":"正因为中国人民热爱和平，中国人民才和朝鲜人民并肩英勇地战斗在和平的最前线，并且争取了朝鲜停战协定的签订，为大国协商和平解决国际争端创设有利条件。正因为我国一贯奉行和平政策，在和平解决朝鲜问题的艰巨斗争中，中朝政府才能作出不懈的努力，在两年多的谈判中争取了朝鲜停战的实现。"},{"type":"paragraph","text":"保证我国建设的和平环境"},{"type":"paragraph","text":"为什么说，我们的国家制度和国家本质决定了我国的和平外交政策呢?因为我们国家的目标，是要走向共同幸福的社会主义和共产主义，因此，我们决不侵略别人，威胁别人，也决不干涉他国内政。我们坚决相信在和平的竞赛中，和平民主舆论社会主义一定赢胜利，我们坚决主张在有关各国互相协议的基础上解决国际争端与县案，我们坚决认为不同的社会制度可以和平共处。"},{"type":"paragraph","text":"中华人民共和国诞生以来，人民中国就进入向社会主义过渡时期，进入社会主义的建设阶段。我们要胜利实现国家的社会主义建设和社会主义改造，我们就是要保证我国社会主义建设的和平环境，也就是要保证我国的长期和平建设。"},{"type":"paragraph","text":"为了得到这样的一种保证，我们的国家就需要一个和平的外交政策。这不但是现在建设社会主义是如此，即是将来建设共产主义也是如此。当然，和平决不是可以坐着等待的，而是要坚决为反对帝国主义的侵略政策与战争政策而斗争，只有从这一艰巨的斗争中取得胜利，才能真正巩固世界和平与国际安全，才能保证我国长期的和平建设。"},{"type":"paragraph","text":"我国人民当前的主要任务"},{"type":"paragraph","text":"从我们的国家制度来看，从我们的国家需要来看，我们都要求有一个长期的巩固的国际和平环境。那么怎样才能达到这样的一个目的呢?"},{"type":"paragraph","text":"我们的和平外交政策，不仅要求我国人民积极为和平而斗争，同时也要积极支持世界和平力量，把保卫世界和平的事业推向新的高潮。所以，我们的和平政策有着两方面的要求，一面是保证我国人民有一个长期的和平环境来进行社会主义建设、共产主义建设；另一方面则是要积极支持世界和平力量，扩大它的影响，加强它的力量，以达到消灭新战争危机的目的。这两个方面，又是互相联系的，因为:保卫了我国的和平建设，就是支持了世界和平力量；加强了世界和平力量，也就可以保卫我国的和平建设。"},{"type":"paragraph","text":"我们需要一个长期的和平环境，是不是等于向和平的敌人乞求和平呢?不，完全不是那样的，而是要与和平的敌人作坚决的斗争，我们坚决主张和平协商解决国际争端，同时我们也坚决反对任何人的侵略行为，坚决反对任何人的威胁行为，坚决反对别人干涉他国内政。我们坚持和平政策，但是为了贯彻和平政策，也决不害怕反侵略战争。正是因为美帝国主义把战火燃烧到我国国境边上，中国人民到了忍无可忍的时候，才发动了抗美援朝斗争，并且取得了伟大的胜利。"},{"type":"paragraph","text":"我们要支持世界和平力量，不但要进一步加强和平民主、社会主义阵营八亿人民的伟大团结，而且还要进一步团结资本主义各国千百万爱好和平的人民。只有这样，国际紧张局势才有可能缓和，世界和平与国际安全才能得到巩固。因此，我们不但要坚决主张通过大国协商的办法，来解决当前的重要国际问题，同时也坚决主张把这种斗争带到国际会议的会议桌上去，让全世界人民更清楚地看出，正义属于谁，真理属于谁。这样，我们就能进一步揭穿战争贩子欺骗人民的无耻谎言，扩大和平政策的影响与力量。"},{"type":"paragraph","text":"中华人民共和国的国际地位与声望日益增长；中朝人民在朝鲜战争中取得的伟大胜利，这不但说明帝国主义任意摆布亚洲人民命运的时代已经永远一去不复返了，这不但说明中国人民在亚洲与国际事务上的发言权不容抹杀，同时也说明中国人民对国际事务的责任也越来越重大了。亚洲问题必须由亚洲人民自己来解决，中华人民共和国的诞生，对于推动亚洲历史的进步起了巨大的影响，因而中华人民共和国对于处理亚洲问题更负有特殊意义的责任。在日内瓦会议的尖锐斗争中，我们要更好地负起这一国际责任。"},{"type":"paragraph","text":"所以，我国人民对当前国际斗争的主要任务，就是要在以苏联为首的和平民主、社会主义阵营的团结一致下，在全世界爱好和平人民的一致支持下，争取日内瓦会议取得应有的成就和预期的成果，推动国际紧张局势的进一步缓和，保证我国社会主义建设的和平环境，负担起巩固亚洲与世界和平的应尽的国际责任。"}]}