{"id":303929,"date":[{"year":1954,"month":4,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1837","ytitle":"本市公安机关","mtitle":"破获反革命破坏活动案多起","ftitle":"对各罪犯即将依法分别予以严厉惩处","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　最近一个时期，本市人民公安机关在人民群众的协助下，经过周密的侦察，陆续破获了残余反革命分子和社会治安危害分子成帮结伙、伪造证件、私藏武器、破坏经济建设，偷窃国家资财，以及阴谋进行破坏活动等案件多起，逮捕了一批罪行严重、怙恶不悛的罪犯。"},{"type":"paragraph","text":"在这批罪犯中，有一部分是在外地镇压反革命的强大声威下，逃到上海来的。他们曾犯有重大的罪行和负有累累血债。逃到上海以后，又和潜伏的残余反革命分子相勾结，伺机进行破坏活动。如湖北大冶、阳新、鄂城、咸宁等地的逃亡反革命集团，一伙四十余名，都是曾担任过匪“剿共司令”、“游击队长”等罪恶甚大的分子及为当地群众痛恨的地主恶霸，其中石犯正泉一人即曾杀害我赤卫队员及革命干部达一百零五人之多。武进县逃亡反革命罪犯毕祖林、唐炳荣等，在潜逃来沪前，曾骗取盖有该乡人民政府印信的空白证明书二十余张，除供自己使用外，并分送其他逃亡分子，以此混入我国营企业内部，企图潜伏活动；来沪后，又纠集一批外地逃来的反革命分子，以开设“钢笔工业社”等没有执照的工厂作为掩护，在普选运动中多方设计窃取选民证，企图进行破坏。又如以吴学怀、刘积学等为首的兴化县逃亡反革命罪犯潜逃来沪后私藏武器，假造人民政府关防、条戳及大批证件，售予其他逃亡分子，并曾于去年十月间持伪造证件企图潜逃香港投敌。该案破获后，共捕获罪犯三十一名，缴获手枪四枝、子弹百余发，及各种伪造证件百余件。"},{"type":"paragraph","text":"在这批罪犯中，还有一些是漏网的反动会道门头子，他们认为“风浪已过”，又在露头蠢动。如原系“西乾道”道魁蔡德发之婿朱犯邦元，在蔡匪被镇压后，即继承其衣钵，在蓬莱区高昌庙一带招摇撞骗，自一九五○年六月起，陆续网罗“西乾道财政部长”王万义、日寇情报员杨镜清、国民党区分部书记高济民、伪县政府科长仲汉桢、大地主叶丹秋，以及兵痞流氓和其他反动会道门骨干分子等三十余人，焚香盟誓，封“神”点“将”，组成所谓“中教”的反动会道门，以开店、经商、做小贩等为掩护，长期潜伏，伺隙活动。随又积极纠合“义勇救国军”，制订“计划”、“布告”等大批反动文件，阴谋在苏北及沪宁沿线聚众暴乱，抢刧银行、仓库、合作社及公有企业，“恢复旧田制”，企图死灰复燃。"},{"type":"paragraph","text":"在这批罪犯中，还有一部分是一贯偷盗国家资财或抢劫人民财物的惯盗、惯窃，并有不少是屡经宽大处理，仍然作案犯法的怙恶不悛分子。如惯窃吴阿狗，自一九四九年七月起，即与吴圣法、吴福林等犯结成一帮，连续在大场、塘桥一带偷割长途电线二十余次，并由旧货商岳金根、杨九臯两犯供给老虎钳、脚踏车等物作为犯罪工具，并负责销赃，前后偷割电线达数千斤，严重破坏国家的电讯交通事业。“合兴煤渣旧货号”股东孟犯善标、孔犯凡龙等六人，解放后专门在承标国营工厂旧货废料时乘机进行盗窃，并大量偷漏国家税收。现已查明曾被其偷去物资的有国棉十七、十九厂、上海锅炉厂等五个单位，仅在国棉十七厂，一次即偷盗钢丝布二十担、铜皮、铅皮二百斤等大批物资。惯窃邱润生、丁邴源等，解放后连续行窃达十二次，而且专事偷盗工厂马达和银行钱钞。在今年春节前夕，一次即偷去人民银行徐汇区办事处第五储蓄组现钞、存单等共三亿四千余万元。沈荣发、王汉明、倪其宝、杨小年、薛成如、汤育成、张万山等犯，都是惯窃。他们在经过人民政府关押教育、劳动改造，宽大释放后，仍不知悔改，有的甚至在劳动改造期间潜逃，继续犯罪。如沈荣发、王汉明在释放后不久，即组成集团，有计划地盗窃各私营厂、店为国家加工订货的铜料达数千斤。汤犯育成于一九五二年六月潜逃，继续在西安等地活动，在骗得乡间户口证明后又混入本市，与窃盗张万山等五人勾结，专门偷窃国营百货公司及合作社货物资财。当过蒋匪军的惯窃葛崇超，解放后被判劳动改造，在一九五三年五月释放至今年三月短短的九个月中，抢劫即达六次，劫去财物共值七千五百余万元。"},{"type":"paragraph","text":"此外，最近也逮捕了一些一贯包庇、窝藏反革命分子的罪犯。如伪警出身、曾参加过国民党、三青团的朱犯继修，解放后即先后包庇、窝藏反革命分子二十七名，并资助其中两名潜逃至香港、台湾。公信竹器行店主朱犯友春，解放后包庇特务及资助血债累累的恶霸分子等逃赴匪占区。兵痞出身的方犯善坤，于一九五二年包庇特务陈国富，代其购买油印机印制破坏“五一”国际劳动节的反动传单，并企图资助其潜逃香港。这些分子的犯罪行为，在人民群众中引起了很大的公愤。"},{"type":"paragraph","text":"对于这批罪犯，本市公安司法机关在经过缜密审讯后，即将依法分别予以严厉惩处。"}]}