{"id":303952,"date":[{"year":1954,"month":4,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"1795","ytitle":"","mtitle":"从柏林会议到日内瓦会议","ftitle":"","authors":["俞束"],"text":[{"type":"paragraph","text":"俞束"},{"type":"paragraph","text":"柏林四国外长会议决定召开日内瓦会议，由五大国及其他有关国家讨论亚洲两个最紧急的问题——朝鲜问题和印度支那问题。这一协议受到了全世界爱好和平人民的热烈欢迎，因为它带来了缓和国际紧张局势的新希望。"},{"type":"paragraph","text":"全世界人民从柏林会议看到了两个阵营两条政治路线的鲜明对比。一条是以美帝国主义为首的帝国主义国家所采取的以“实力政策”为后盾的路线。正是由于他们采取了这种阻挠缓和国际紧张局势的顽固政策，德国问题、欧洲安全问题以及奥地利问题才没有在柏林会议上得到解决。这就说明了，西方国家是无意放弃其现行的扩军备战侵略政策的，奉行“实力政策”的人们是不愿意让国际紧张局势缓和下去的。"},{"type":"paragraph","text":"但是，在柏林会议以后，在欧洲和世界其他地区，紧张局势的确曾在一个时期有了一定程度的缓和。这当然是另一条路线——以苏联为首的和平民主阵营所坚决遵循的和平政策，以和平方式解决国际争端的路线的胜利。苏联在柏林会议上就欧洲问题以及保障欧洲安全问题提出了一系列广泛的建议；而西方国家却始终提不出任何解决国际争端的像样的方案。这就使全世界人民更加看清楚，到底谁是世界和平的捍卫者，谁是紧张局势的制造者。"},{"type":"paragraph","text":"在苏联坚持下达成的关于召开日内瓦会议的协议，尤其雄辩地证明了，由于和平政策的深入人心，和平力量空前壮大，已使帝国主义集团的“实力政策”遭受了严重的挫折。"},{"type":"paragraph","text":"这些便是柏林会议所获成就的重要意义。当然，正如莫洛托夫外长在三月五日的声明中所指出的:“不应该过高估计柏林会议的结果。尤其是因为柏林会议的结果如何，事实上只能根据会议上所同意召开的日内瓦会议的结果才能加以判断。”日内瓦会议的结果如何，现在当然还不能加以判断。然而，从柏林会议到日内瓦会议，至少表明了，当前国际关系已发生深刻的变化，国际局势已向一个新的阶段发展。"},{"type":"paragraph","text":"首先，举行包括有中华人民共和国在内的五大国会议这一事实本身，就意味着朝向改善大国关系和缓和国际紧张局势跨前了一步，意味着大国协商解决国际争端的途径已经打开。如果大国能够以协商方式解决几个主要的国际争端，那么，不但重大的国际问题可以得到解决，世界的持久和平就有了光明的展望。"},{"type":"paragraph","text":"其次，日内瓦会议的召开，表明了中华人民共和国在争取缓和国际紧张局势的斗争中是发挥着巨大的作用的，在国际事务中，中华人民共和国的重要作用和地位是不容抹煞的。事实最雄辩。多年以来国际局势的发展说明了，要解决任何国际问题，特别是亚洲问题，没有中华人民共和国的参加是不可能的。美国统治集团多年以来无视亚洲所发生的巨大变化和现实情况，顽固地实行敌视中国人民的政策，拒绝承认我国在国际事务中的合法权利和地位，阻挠我国参加讨论和解决主要的国际问题。然而，时至今日，美国统治集团的代表人物一面虽依然妄图缩小甚至抹煞中华人民共和国的重要作用，一面不得不同意我国参加日内瓦会议来和其他大国一起讨论和解决国际争端。可见，美国统治集团那种狂妄的政策，已经彻底破产了。"},{"type":"paragraph","text":"再次，日内瓦会议所要讨论的朝鲜问题和印度支那问题，都是当前最迫切的国际问题。毫无疑问，只要日内瓦会议重视朝鲜人民和印度支那三国人民的意见，朝鲜问题和印度支那问题就有可能得到和平解决；而这两个迫切问题的解决，必然有助于亚洲紧张局势的缓和。"},{"type":"paragraph","text":"但是，全世界人民对日内瓦会议的殷切期望，显然是不合美国垄断资本家的胃口的。他们破坏柏林会议没有得逞，现在又在千方百计破坏日内瓦会议。除了发动宣传攻势以为它的破坏活动作“心理”准备以外，近来美国政府的侵略和挑衅行为也步步加紧了。杜勒斯亲自出马到伦敦和巴黎胁迫英法两国参加侵略印度支那的“联合行动”，并且叫嚣要组织美、英、法、澳、新、菲、泰七国“战争委员会”来对付东南亚人民，特别是印度支那人民。在朝鲜问题上也是如此。李承晚在美国支持下叫嚣“向北进军”，并且扬言要把美李为朝鲜政治会议片面规定的九十天期限强加诸日内瓦会议。四月廿日起，美方又在朝鲜开始举行历时两月的军事演习。在亚洲其他各处，美国政府官员和军事将领近来也加紧进行着阴谋活动，用建立军事基地、签订军事协定、建立军事同盟、武装傀儡军队等罪恶手段，来包围和威胁苏联与中国，以图保持美国对亚洲的支配地位，保持并加剧亚洲和世界的紧张局势。"},{"type":"paragraph","text":"美国所有这些挑衅和侵略行动，都是与日内瓦会议谋求的缓和国际局势的目的背道而驰的。全世界人民不能不提高警惕，密切注视美国这种威胁和阻挠日内瓦会议顺利进行的阴谋。"}]}