{"id":303954,"date":[{"year":1954,"month":4,"day":26}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2626","ytitle":"","mtitle":"劳动模范在“鞍钢技术革新展览会”上","ftitle":"","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报驻京记者　吴闻"},{"type":"paragraph","text":"所有来参观的人，走进北京劳动人民文化宫，走进“鞍钢技术革新展览会”的展览室，就有一种极其鲜明愉快的感觉。这些复杂精致的展品使人越看越有味。文化宫大殿展出的是生产部分，包括小型轧钢厂、钢绳厂、机械总厂等三十五个单位的创造发明。东殿、西殿展出的是基本建设部分，这里系统地介绍了在苏联专家指导下，大型轧钢厂、无缝钢管厂和七号炼铁炉三大工程的施工经验。三殿合起来，就有数不清的、大大小小的机器和模型。"},{"type":"paragraph","text":"请别以为这些展品不过是铁打或木做的机器和模型罢了。在观众眼中，它们是活的有生命的东西，它们是如此的令人喜爱；工人阶级蕴藏着的无穷的光和热，通过这些创造发明，具体地展示在人们的眼前了。"},{"type":"paragraph","text":"一大堆人聚在小型轧钢厂模型旁边，听取讲解员的有条不紊的介绍，随着讲解员手里的籐杆儿的指点，人们懂得了这叫“毛轧”，那叫“光轧”；这是“正围盘”，那是“反围盘”。一提到“反围盘”，大家不由得抬起头来，仔细地瞧一瞧挂在壁上的张明山的大幅油画像。是他，不惜三年的心血，完成了这个具有历史意义的创造；是他，打败了多少的困难和障碍，在工业技术革新战线上立下了第一功。"},{"type":"paragraph","text":"正在这时候，由那边人群中挤过来一人。他穿着一套整齐的酱色哔叽中山装，有一张刻着粗线条纹的黑黝黝的脸。不知是谁轻轻地说了一声:“他就是张明山啊!”于是无数道由探索、审视而终于流露出兴奋之情的目光，都集中到这张比挂在墙壁上的油画像更加真实、更加勃勃有生气的脸上了。"},{"type":"paragraph","text":"“请张明山同志亲自给我们讲一讲吧!”好些人提出同样的要求。"},{"type":"paragraph","text":"张明山笑了。他毫不迟疑地接过讲解员手里的籐杆儿，说:“从头来吧!”人们再度聚精会神地听他的讲述。人们忘记了拥挤，忘记了时间，以致不知从什么时候起，张明山身边已经添上了鞍山市劳动模范王崇伦，刘祖威，大连市劳动模范唐立言，武汉市劳动模范傅景文，重庆一○一钢铁厂劳动模范黄荣昌，上海汽轮机厂劳动模范朱顺余，石景山钢铁厂女刨工、新纪录创造者陈鸿芝等。显然，群英聚首，这真是一件难得的事情!"},{"type":"paragraph","text":"劳动模范们被人群簇拥着，从这边转到那边。栗根源创造的“自动卷线机”、“自动打模机”、“马达高温停止器”等等一共七种自动化机器，摆成长长的行列。真够怪，解放后短短几年中，一个老工人就会发挥出那么大的智慧，会有那么多的创造，人们都在那样想。朱顺余对“马达高温停止器”看了又看，原来他在想着:回去把自己厂里的马达也安上这么一个机器，以后保险不会因马达热度太高而引起故障了。"},{"type":"paragraph","text":"机器工人出身的傅景文，站在老工人芦乃涛和技术人员吴良亚合作创造的“自动推钢机”以及老工人孙景成和技术员王钧共同创造的“瓦斯自动关门警报器”前面，久久不肯离去。他一定会这样想:要创造，就会遇到困难；有困难，别心急，去找技术人员，大家共同来研究解决。展览会上很多创造，都是走这条道儿才获得成功的。劳动与技术结合，这事儿深刻地教育了我。我要把技术革新的精神带回中南区去，团结职工，把技术革新运动开展起来。"},{"type":"paragraph","text":"知识分子出身的技术人员，看了这些先进事例，启发尤多。全国劳动模范、太原电业局技师王凯山说:“我六十一岁了，身体还不赖，这次到北京来，要好好学习鞍钢同志们的工作精神，回去与群众打成一片，发挥集体的创造力量，做好工作。”"},{"type":"paragraph","text":"在“万能工具胎”前，大家又停下了。很自然地，这时候，全国闻名的青年刨工王崇伦成为大家集中目光的主角了。他如同张明山一样，具有工人阶级的大公无私的高贵品质。他把自己精心创造的“万能工具胎”的构造，毫无保留地告诉给大家。"},{"type":"paragraph","text":"在“万能工具胎”旁，放着多种多样的零件。王崇伦首先拿起一个未经铇制的零件毛坯，它是一个圆筒形的钢做的东西，模样儿既粗笨又丑陋。他接着又拿起另外几个零件，它们都是“万能工具胎”的产品。人们看到，原来又粗又厚的筒壁变薄了，里面还有各种不同阔度的凹凸的条纹，显得非常美观和精致。"},{"type":"paragraph","text":"“这些条纹是刨出来的?怎样刨法呢?”也是刨工的朱顺余问。他对“万能工具胎”特别有兴趣，同时也观察得特别仔细。"},{"type":"paragraph","text":"王崇伦以实际操作来回答朱顺余和其他参观者的问题。他松开“万能工具胎”的“背帽”，把零件毛坯放进“蜗拇轮”当中去，然后一头拧紧“背帽”的螺丝，另一头拧紧“顶丝”的螺丝，这样“蜗拇轮”中的毛坯就被固定起来，不能转动了。然后他开动刨床开关，一把从刨床上而来的锋利的钢刀，就在毛坯筒里切削了。王崇伦说:“随便你要在筒壁切多少条纹，都可以在这个‘分度盘’上计算出来，然后用‘固定手把’来控制。"},{"type":"paragraph","text":"‘原来是这样。’朱顺余说，他回顾一下站在旁边的张明山，又添一句:‘真得好好学习’”。"},{"type":"paragraph","text":"听到比自己年龄大的朱顺余的后面那句话，王崇伦显然有些不安，他从鸭舌帽的帽檐底下抬起头来，很不好意思地看了朱顺余一眼，然后轻轻地说:“这机器吗，没啥，挺简单。”"},{"type":"paragraph","text":"可是王崇伦的话不曾使人信服，相反，大家一致认为创造这个玩意儿挺不简单。在创造过程中，他不是曾经把脑筋都想痛了吗?不是常常一连几天几夜不睡觉吗?大家心里这样想着，眼光里、谈吐中就更加增长了对于这个青年刨工的敬佩。朱顺余说:“这机器的结构，以前凭空我就怎么也想不出来，如今看到以后，倒也明白了。”十八岁的女刨工陈鸿芝说:“我们要在现成机器上多安一个螺丝都不容易，要创造整个机器那可更不是容易事。”她又说:“这次参观回去，一定要进一步学习王崇伦的工作精神，并且建议厂方也装置一个‘万能工具胎’，把我们的生产纪录更加向上提高。”"},{"type":"paragraph","text":"展览会上的每一件展品都是那样引人注目。可是时间就在大家谈话、相互学习中悄悄地溜走。到了不得不离开展览室的时候，大家还嚷着:“看不够。”陈鸿芝说:“我明天还得再来仔细参观。”王崇伦说:“看见大家有这么多的创造，真够劲，自己的一点点成绩算不了什么。唔，这种展览会啊，别说看一遍两遍，就是八遍也看不够啊!”"},{"type":"paragraph","text":"所有的从展览会里出来的人，脸上都掩抑不住一种兴奋的和充满着希望的光彩。是的，展览会给大家收罗了那么丰富的材料，给全国工人指出了那么明确的努力方向。当这种技术革新精神在千千万万工人当中引起反应以后，当毛主席所计划的伟大社会主义建设工程都提早统统完成以后，可以想像得到，那一切将会变得多么美好!文化宫前院的繁花如锦的春色，正为我国工业建设展示了灿烂的前途。"},{"type":"paragraph","text":"(四月二十二日寄自北京)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544q050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鞍山市特等劳动模范张明山，在展览会上讲解他自己创造的“反围盘”的功能。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\544q050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鞍山市特等劳动模范王崇伦(前排右起第二人)在展览会上介绍他所创造的“万能工具胎”。图左起第三人为张明山。</FONT>"}]}