{"id":303962,"date":[{"year":1954,"month":4,"day":26}],"page":"7","source":"家庭与学校","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1864","ytitle":"","mtitle":"不能容忍体罚","ftitle":"——答读者问","authors":["王家驹"],"text":[{"type":"paragraph","text":"我请求你们回答一个使我不安的问题。我的儿子并不怎样不好，他的学习还不坏，也没有邻人来诉说他的不良行为。他有着一定程度的谦逊，也有着一定程度的顽皮。跟别的孩子一样，他平常是可爱的，但偶而也有不讲理的时候。不过我自己也有错误的地方，常因一些小事而发脾气，好比他说话不中我意时，就认为他粗野；不完全按照我的意思去做，我就以为他一点也不听话。"},{"type":"paragraph","text":"不久之前，我们这儿发生了一件的确十分严重的事故。我接到学校寄来的明信片，询问我儿子在星期三、四缺课的原因。读了这通知后，我非常惊骇，就要儿子向我说明是怎样一回事。他慌慌张张地向我撒了一个谎，因之我按捺不住心中愤怒，把他打了一顿，打得很厉害。这之前我从来没有这样责罚过他。"},{"type":"paragraph","text":"说实话，这次我对儿子的愤怒的殴打使我心中极其不安，虽然当我把这件事告诉一个女邻人时，她说:"},{"type":"paragraph","text":"“这些孩子，不打不成人。你宠爱他，他会爬到你头上来的。只要你打二一次，就听话了。”于是我想:这话对不对呢?当我发怒殴打儿子的时候，我觉得我是完全对的，可是现在思想上已经动摇了。而儿子也改变了对我的态度，变得呆板。我们之间不像过去那样亲切了。这更加使我不安起来。而主要的是我不知道以后怎样对待他。"},{"type":"paragraph","text":"玛丽亚·尼古拉也夫娜"},{"type":"paragraph","text":"可敬的玛丽亚·尼古拉也夫娜:"},{"type":"paragraph","text":"你的确做了一件错事，不管你儿子的过失怎样严重。你的女邻人认为“不打不成人”的观点，也是极端错误的。"},{"type":"paragraph","text":"诸如此类的错误观点从哪儿产生出来的呢?是从体罚所获得的表面效果产生出来的。孩子在受到体罚后的一定时期内，好像变得比较听话了，于是别的家长见了，就得出结论说，这是“鞭子的帮助”。但在事实上，孩子的这种听话的表面现象内隐藏着深刻的内心的愤慨。这一点你注意到了，但可惜的是有许多家长还常常没有注意到。对于软弱的孩子，殴打会引起恐怖，而恐怖又会产生隐讳和虚伪的倾向，会压制他的积极性和意志的发展，使他变成一个胆小无用的人。对于刚强的孩子，殴打会使他怀恨，因而产生倔强、粗野无礼、不尊敬、不关心别人，首先是自己的家长。在某些场合，体罚会毁坏孩子的性格，使孩子疏远家长，对家长不诚实，变得呆板。俗语说得好:“棒打不是管教，而是摧残。”“棒头上吉凶莫测。”如果父母使用体罚，那就会损害孩子的最宝贵的感情——他的热爱、尊重、信任父母的感情，从而破坏自己的威信——这种威信是家庭教育的重要手段，并降低了自己的苏维埃人的人格。"},{"type":"paragraph","text":"认为体罚是教育方法的观念——这是旧社会遗留下来的一种有害的偏见。"},{"type":"paragraph","text":"在我们苏维埃国家里，体罚儿童是法律所禁止和制裁的。"},{"type":"paragraph","text":"体罚是纠正错误的畸形的教育方法，这种错误大半是父母自己所造成的。而您——玛丽亚·尼古拉也夫娜，也犯有这样的错误。"},{"type":"paragraph","text":"您所碰到的“意外”的事实是:儿子旷课、他企图欺骗您，最后，以您现在所后悔的体罚告结束。但是请您考虑一下您与儿子的关系，您对儿子的态度，是否这些事情的发生是如此“意外”的呢?"},{"type":"paragraph","text":"您因母子之间“没有像以前那样亲切”而感到不安。但以前是否很“亲切”呢?母子间真正的亲切是:母亲熟悉儿子的全部生活:他的爱好、兴趣、弱点，他的学业和游戏，他周围的伴侣。并且不单单是熟悉，而且还要深切关怀以获得儿子的信任，使他把母亲有作最亲密最关心的知友。"},{"type":"paragraph","text":"您跟其他母亲一样，是热爱自己的儿子的。母亲经常关怀孩子的教育。母爱是胜过一切的。母爱的特点是高度的耐心。这种耐心是母亲最基本最深刻最贤慧的特质。每个母亲都希望能观察了解儿女的一切，为他们准备一切。"},{"type":"paragraph","text":"您问怎样来改变现在的局面是吗?"},{"type":"paragraph","text":"虽然您用粗暴的体罚侮辱了您的儿子，可是不应该用另一错误——不适当的怜悯、过分的抚爱来纠正这错误。您犯了错误，可是您的儿子犯了更严重的错误，所以不应减弱他对于自己所犯错误的感觉。相反地，您的缄默应该使他知道您为他的错误而深感痛苦。"},{"type":"paragraph","text":"至于以后，那您应该通盘考虑对您儿子的态度。您对他的生动的母爱不应该被“因小事而发脾气”所削弱。"},{"type":"paragraph","text":"当母爱服从于我们崇高的教育目标——培养全面发展、自觉、积极的共产主义建设者的时候，它才能成为一股强大的教育力量。这样的母爱才是目光远大和有严格要求的。在热爱儿子的前提下，您应该冷静观察他的性格形成过程中的优缺点，以合理要求一天天来指导他的生活。"},{"type":"paragraph","text":"当然，在教育您的儿子上，学校、班主任、少先队组织将会给您巨大的帮助。在少年时代，少先队组织、班级舆论能起特别强烈和有效的影响。"},{"type":"paragraph","text":"我们劝您去和班主任作一次坦白的谈话，像您在来信中所说的那样。班主任会把别的家长的经验介绍给您。至于体罚，这是旧社会野蛮的有害的遗习，应该坚决地永远地废止。(王家驹节译自“家庭与学校”一月号)"}]}