{"id":395166,"date":[{"year":1959,"month":9,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大炼钢铁的群众运动是贯彻总路线的伟大实践","genre":"","count":"1512","ytitle":"","mtitle":"大炼钢铁好得很","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"去年此时，无论是在工厂、在机关、在学校、在里弄，到处进行着热火朝天的夺钢大战。"},{"type":"paragraph","text":"“炉中炼钢，炉旁炼人”，成了当时百万钢铁大军响亮的战斗口号。上海市第64中学的教师和学生有着深刻的感受。直到今天，这个学校里的坩埚炼钢，依然充满着旺盛的生命力。一年来，炼钢已习惯地成了学生们课余的必要劳动了。"},{"type":"paragraph","text":"范克临，她是高二(2)的一个个子小、身体比较虚弱的同学，大家一再劝她不要上炉灶工作，说她有两条小辫子甩来甩去不方便，她的回答很干脆:"},{"type":"paragraph","text":"“为了钢，辫子可以剪掉嘛!”"},{"type":"paragraph","text":"看吧!钢水一次一次地流了出来。仅有几件石棉衣裳都烧坏了。可是坩埚热度已经到了极点，必须立即钳出才行。范克临奋勇地抢上前说:"},{"type":"paragraph","text":"“我来!”她穿着已被烧破的石棉衣裳，拿着钳子就把包子钳了起来，可是袖子烧着了，手臂立即烧起了泡，心里不免有点慌。别人要她赶快丢下时，她想:“不行，丢在地上遇上低温要爆炸的，这样要烫坏同学的!”于是，她哇决地说:“不能丢，同学们快闪开!”"},{"type":"paragraph","text":"就是这样，她咬紧牙关，使通红的钢水驯服地流进翻砂箱。"},{"type":"paragraph","text":"第二炉出钢的时间到了。同学们劝范克临休息，但她不顾疼痛，毅然地说:"},{"type":"paragraph","text":"“这点伤算什么，我再上去!”"},{"type":"paragraph","text":"徐汇区公安局用坩埚、反射炉炼出了钢，两个月，他们就炼出154吨钢，这中间有低碳钢、中碳钢、还有高碳钢；土办法照样也能炼好钢。"},{"type":"paragraph","text":"有人还不相信用这样的炉子，这样的办法，这样的人居然能炼出好钢。好不好当场试验，他们拿了钢跑到钢铁中心试验室去化验，结果证明:是好钢。化验了还不算，他们当场用这些钢去制造土机床、鼓风机、铁塔。"},{"type":"paragraph","text":"更重要的是炼钢炉旁炼了人!"},{"type":"paragraph","text":"有一个叫俞文德的小伙子，从户籍警调到交通警的岗位后，不安心工作，在炼钢运动中他当了炉长。他看见副局长都很听炉长的话，锻铁时，炉长叫锤得快，他们就快，叫锤得慢就慢。“局长们都是听话的!”使他深为感动；加以炼钢劳动的本身，使他感到炼钢工人创造财富是不容易的，两个月的炉长当下来，他认识到艰苦的岗位上努力工作是应该的，他再也不嫌交通警工作苦了。今年初，服兵役的号召后，他报名参军了，因为那是祖国需要的。"},{"type":"paragraph","text":"我们全国人民这种炼钢的自觉性积极性，是任何帝国主义者所不可能懂得的。"},{"type":"paragraph","text":"从土到洋，上海在大炼钢铁运动中出现的数十百座小转炉，茁壮地成长着。今天，这些小洋群，在钢铁战线上朝气蓬勃地发挥它应有的威力。"},{"type":"paragraph","text":"就在党的拿下1070万吨钢的号召公布一周年的前夕，上海力生机器厂的一吨半小转炉，连续炼出了两炉中碳钢；一座碱性小转炉用土铁土焦炼出优质钢浇铸石油钻机的部件，这难道不是世界上少有的奇迹吗?"},{"type":"paragraph","text":"一年前，这里是一片荒芜，临时盖起来的简陋车间里，工人们用十几只柴油桶做成的小转炉投入了夺钢大战，从柴油桶到小转炉，炼钢工人来自四面八方，钳工、装订工人、三轮车工人……。"},{"type":"paragraph","text":"钳工老师傅许金山说得好:没有钢，拿什么来造石油钻机?我们厂里的生产就过不了关；没有石油钻机，地下的宝藏怎能开采，社会主义又怎能迅速到来?"},{"type":"paragraph","text":"是的，工人们从小转炉喷出来的熊熊炉火中看到的是幸福美好的未来，是多快好省地建成社会主义。总路线深入人心，这正是无穷力量的源泉。在那夺钢大战的日日夜夜里，他们不分昼夜地守在炉子旁边，倦了在车间里睡一回，饿了蹲在车间里吃饭。小转炉，就是工人们心眼里的宝贝儿哪!"},{"type":"paragraph","text":"一年，短短的一年。过去的钳工、装订工、三轮车工人一个个成了出色的炼钢工人。他们从土钢到优质钢，炉子的寿命从三、四炉，五、六炉，延长到六十炉。去年，他们超额三十五吨完成了国家计划，今年大跃进中，他们用自己小转炉里炼出来的钢为厂里浇铸各种石油钻机的部件。"},{"type":"paragraph","text":"请看，工人们手里的小转炉，有着多么强大的威力!这难道不正是大炼钢铁群众运动的伟大胜利吗!"}]}