{"id":395104,"date":[{"year":1959,"month":8,"day":31}],"page":"2","source":"新华社","region":"天津","masthead":"","special_issue":"","column":"战胜灾害，为完成和超额完成今年粮棉的增产计划而奋斗!","genre":"","count":"3979","ytitle":"","mtitle":"人民公社办得对办得好!","ftitle":"河北省建明公社一年来的发展是铁的证明","authors":[],"text":[{"type":"paragraph","text":"【新华社天津29日电】　河北省遵化县建明人民公社，这个由勤俭亦社闻名全国的“穷棒子社”——王国藩农林牧合作社和其他32个农业社合并建成的新型社会组织，一年来在发展生产和改善生活方面，显示了无限灿烂的光辉和无穷无尽的力量。"},{"type":"paragraph","text":"建明人民公社共有4873户人家、26000人，拥有5万亩耕地。在这个经常遭受水旱灾害的穷山沟，从建立农业生产合作社开始，生产就象脱缰的骏马，一直向前飞奔。1952年，粮食作物平均亩产148斤；到1956年达到了340斤；1957年又跃升到402斤。1958年，人民公社成立后，生产得到了更大的跃进，粮食作物亩产增长到488斤。原来的“穷棒子社”(现在是公社的一个生产队)，亩产达到606斤。今年，生产继续跃进，粮食亩产量估计至少可以达到550斤，比去年将增长近13%。在粮食生产大发展的同时，公社的多种经营也日益繁荣兴旺。"},{"type":"paragraph","text":"建明人民公社的建立，空前地增强了战胜水旱自然灾害的能力。在这个穷山沟，过去一场旱灾，往往就会赤地千里，一场水灾，往往就会把大好庄稼冲光。旧社会，在小农经济条件下，根本没有办法抗拒水旱灾害。合作化以后，开始有了同自然灾害作斗争的一些条件，但是由于合作社的经营规模小，力量有限，同自然灾害作大规模的斗争还受到限制。例如在1949年底到1956年底的7年中，只打了254眼井，开了38道小水渠。加上多年修起来的一点水利工程，总共才能浇4800亩地。但是，从突破小社界限实行大协作到人民公社的成立，征服灾害的力量大大地发挥了出来。从1957年冬到1958年冬的一年当中，全社打了新井300多眼，挖渠60多道，挖鱼鳞坑41万多个，修水平沟1.6万丈，建缓水坝435座，修小水库50来个。其中较大的一个水库，能蓄水250万方，浇地1.5万亩。今年汛期，这里雨量集中，三天三夜就降雨340毫米，但是并未遭受损失。这些水利工程使全社既怕涝又怕旱的4.5万亩耕地，从此摆脱了一般水旱灾害的威胁。"},{"type":"paragraph","text":"这个公社一年来合理利用了自然资源，促进了农林牧副渔的全面大发展。在建立公社以前，由于受着合作社的经营范围太小的限制，一直不能够充分利用自然资源来发展生产。例如原鸡鸣村高级社，有5000亩地适于种小麦，但是因为劳动力不够，1957年就只种了1000亩。原洪山口、强庄子高级社，山多天寒，很适于栽培干果，不适于种粮食作物；但是过去为了解决吃粮问题，不得不少种干果，多种粮食。再如，原王国藩高级社，本来有不少地很适合种花生，同样为了解决吃粮问题，就不得不多利甘薯，少种花生。因为种植不合理，生产潜力就不能充分发挥。人民公社的成立，创造了解决合理利用自然资源的必要的条件。去年，建明公社在成立后不久，就调整了作物的种植面积，改变了土地利用极不合理的现象。今年又根据土质情况和国家计划，调整了作物布局，扩大了花生、麦子、谷子、玉米及其他适于当地条件的作物播种面积。这样就给生产带来两大好处:第一，因为粮食作物种植合理了，虽然今年比去年少种了4000亩，但总产量却将大大超过去年；第二，扩种了4000亩经济作物。如果按每亩多收入3元计算，共可多收入1.2万元。为了对全社包括林、果、牧场在内的所有土地进行适当的调整，促进农、林、牧、果各业的全面发展，公社已经做了土壤普查，并根据普查，制订了初步的土地利用规划，初步安排了种植区、林木区、牧区、苹果区、葡萄区、干果区、白梨区、桑园区等。"},{"type":"paragraph","text":"一年来，由于公社对发展畜牧业进行了统一筹划和对牧场作了合理安排，畜牧业有了很大的发展。全社现在养了6500多只羊，平均每户一只多，比公社化前多了1000多只。养了12478口猪，平均每户两口半多一点。大牲畜由原来的1905头增加到2391头，其中骡马较前增加了12%，牛增加了46%。目前，耕作能力较大的骡、马、牛，已占耕畜总数一半以上，改变了合作化初期主要依靠毛驴耕作的局面。随着畜牧业的发展，肥料大大增多，需要大量畜力进行农田基本建设和精耕细作的问题，也初步解决了。例如由于猪羊粪肥的增多，今年春播时全社平均每亩耕地即施上了1万多斤圈肥。由于畜力增多，今年全公社有6000亩耕地经过了加工整修，基本上实现了耕作田园化。养猪增多了，卖给国家的商品猪也随之增多。今年上半年，这个公社超计划地卖出了1800多头肥猪，比1957年全年卖出的肥猪增加1倍多。"},{"type":"paragraph","text":"由于公社经营范围广，经营项目多，分工细，有统一的领导，生产安排更加合理，建明公社更加合理地安排和使用了劳动力，大大提高劳动效率。例如，公社合理地调整了作物区划以后，消灭了插花地，使得大量远地变成了近地，节省了成千上万的劳动日。又如，今年2月动员9000多人上山打了一次柴，一下子就增加3万多元的收入。公社兴办的公共福利事业，如托儿所、食堂等，就把2000多个妇女劳动力从家务劳动中解放出来投入农业生产。因为劳力安排得好，去年以来，公社虽然经常有上千人支援国家建设，但生产仍然能从容地进行。"},{"type":"paragraph","text":"公社资金雄厚，购买了大型农具和近代化的农业机械；同时在更大范围内统一规划了耕作区，为机器耕作提供了更好的条件。买一台拖拉机要1万多元，过去，不用说互助组和初级生产合作社，就是高级生产合作社也很难买得起。公社成立以后，就先后买了5台拖拉机，并且在今年1月成立了公社拖拉机站。随后还陆续地添置了深耕机、播种机、镇压机、联合收割机、割捆机等11台农业机械。此外，社里还有柴油机、锅驼机、汽油机、煤气机等14台动力机械。这些农业机械投入生产后，对缓和劳动力的紧张，减轻社员的劳动强度，顺利地完成各个时期的任务，起了巨大的作用。例如，今年春天，全社就用拖拉机翻地1万多亩，代替了4000多个人工和6000多个畜工，而且比人力、畜力翻得深。今年公社的7000亩小麦，一般都浇了两三遍水，丰产田浇了3-5遍水。其中有2100亩地是用机器浇的，节省了好几万个人工。农业机械在生产上发挥的威力，给社员很大的鼓舞。社员们高兴地说:“过去驴腿才三条，现在铁牛满地跑。”为了给机械耕作和现代化运输创造更好的条件，建明公社已经做出了修筑田间公路的规划。到明年，生产队与生产队之间，管理区与管理区之间，公路就可以四通八达了。"},{"type":"paragraph","text":"公社建立后，更好地执行了工农业并举的方针，在发展农业的同时，发展了各种为农业生产服务的工业生产。公社化以前，当地虽然也有一些榨油、制酒、木炭、砖瓦等手工业作坊，可是规模小，项目少，不能满足农业生产的需要。另外有两个铁木业生产合作社，也只能制造一些小农具和一些生活用具。公社成立后，由于组织规模大，领导力量强，资金多，资源可以统一安排利用，就在大搞钢铁的基础上，去年重点开办了40多个社办工厂和作坊，今年又有计划地建立了农具制造修配厂、农药厂、土化肥厂和粮食加工厂等17个工厂。各种工业计划生产总值共达46万多元。仅农具制造修配厂，今年第一季度就生产了大小农具和车辆3000多件；修理了拖拉机、锅驼机、柴油机和各种农具260多件；翻制了小钢磨、粉碎机和各种铸件。现在，公社还在筹备创办水泥厂、制糖厂、副食品和果品加工厂等。"},{"type":"paragraph","text":"农村的集体福利事业，也在建明公社成立后迅速发展起来。解放后，这个山区的集体福利事业发展得很快。单拿办学校来说，在解放前，125个村只有19所初级小学。解放后到成立公社以前，在党和政府的大力援助下，共有完小12所，初小43所。其他象卫生保健事业等等，也发展得很快。公社成立后，集体福利事业的发展就来了个飞跃。如今，公共食堂、托儿所遍及各生产队。此外，还建立一个敬老院、一个保健院、五个保健站和六个妇产院。这些福利事业，都是和社员生活关系最密切的，得到社员们的热烈拥护。"},{"type":"paragraph","text":"公社成立后，实行了政社合一，减少了层次，简化了办事手续，节省了干部力量，加强了生产战线的领导。公社的领导干部，大部分是原来的区、乡干部，现在还直接地参加了领导生产的工作，比过去领导几个高级合作社的时候，工作更深入了，和社员群众的联系也就更加密切，了解情况也就更细致，采取的措施也就更能对症下药了。"},{"type":"paragraph","text":"建明公社一开始，就发扬了王国藩合作社的光荣传统，以勤俭办社的思想教育与建立节约制度相结合的办法，继续坚持了勤俭办社。公社根据统一领导分级管理的原则，在生产建设、公物保管、财务开支等各个方面，普遍建立了责任制。对管理区、管理区对生产队、生产队对小队普遍实行定耕地、定产量、定措施、定责任、定奖励和包产量、包财务的勤俭办社制度。公社管委会还带头精简机构，层层下放了136名各层干部。一年来，经过反复的检查贯彻勤俭办社方针，勤俭之风，大大发扬。"},{"type":"paragraph","text":"公社化一年以来，广大社员大大提高了社会主义觉悟，发扬了敢想敢干的共产主义风格。经过建社和整社，社员们在思想上有两个最大的收获。一个是更加认清了农村发展的前途。他们得出的结论是:跟着共产党走，越走越光明。另一个收获是更加相信集体的伟大力量。他们的结论是:人多力量大，只要大家团结在一起，打破迷信，敢想敢干，实事求是，就没有做不到的事，就没有克服不了的困难。这两个收获，成了推动生产的强大动力。去年成立人民公社的时候，生产任务那么繁重，劳动力那么紧张，可是社员们没有畏缩。他们用冲天的干劲，依靠集体力量，开展了工农业生产大突击。在短短的60天内，炼铁105吨，收秋5万亩，深翻6000亩，种麦7000亩，修路2条，创造了空前未有的奇迹。"},{"type":"paragraph","text":"今年，建明公社大面积试种的6000多亩小麦获得了丰收。3万多亩秋庄稼，秸粗、穗大、穗多、粒饱，生长情况良好。全公社的干部和社员在庆祝人民公社运动一周年的时候，干劲越鼓越高，正在开展轰轰烈烈的超额增产运动，力争农业、林业、果树、畜牧、副业和渔业在去年大跃进的基础上继续跃进。"}]}