{"id":395149,"date":[{"year":1959,"month":9,"day":1}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"在全运会上","genre":"","count":"1645","ytitle":"","mtitle":"我国最大的体育场","ftitle":"北京工人体育场介绍","authors":[],"text":[{"type":"paragraph","text":"一座规模巨大、设备比较完善的北京工人体育场已在北京东郊建成。第一届全国运动会的开幕式即将在这里举行。"},{"type":"paragraph","text":"工人体育场是我国目前最大的一座综合性的体育场，共占地35公顷多，南北长694米，东西宽520米，建筑面积达8万多平方米。它的中央是一个能容纳8万观众的中心运动场；西北面和西南面是两个田径练习场，各有400米长的环形跑道；东北面是12个排球场；东南面是游泳场；西南面是正在兴建的4个求球场；南面是人工湖和水上国防体育俱乐部。场内建筑布局整齐，各有重点，又互相联为一气。"},{"type":"paragraph","text":"体育场的主要建筑一中心运动扬，外墙高达23.33米，没有多余的装饰，朴素大方，里面的形状，象一个椭圆形的盆子。它是按照国际标准设计的，中央是一个草地足球场，周围有400米长的环形跑道和跳远、跳高、掷铁机撑竿跳高等田赛场地。跑道平坦，弹性适当。场内装有电动计时、计分等设备。适合举行盛大的球赛和田径赛，设置在看台南端的电动记分牌，有24米多长、8米多高，有21，000多个灯泡。在比赛进行中，它能随时向观众公布比赛成绩，记分牌的左边是一架直径5米的巨钟，钟的一根时针就有2米多长。它计秒的方法是用灯泡显示的，每一秒钟亮一个灯泡，十分明显。中心运动场底下，还铺有完善的排水网沟，大雨过后不久，就能继续进行比赛。"},{"type":"paragraph","text":"场内设有电视转播室和13个记者广播室，那些不能亲临运动场观看比赛的人们，就能坐在家里观看电视或听实况广播。这里还装设有先进的广播设备——32个音色柔和的定向声柱，声音互不扰乱，看台上的观众都能听得一样清楚。"},{"type":"paragraph","text":"中心运动场周围的看台分做上、下两层，共有56排座位，上层的看台就好象电影院或戏院的楼座一样，观众坐在上、下层都能清楚地看清全场比赛，看台上下层各有一条周长700多米和600多米的休息廊，墙壁上装着240个饮水器，比赛间歇时间，观众可以在这里散步，饮水。"},{"type":"paragraph","text":"看台上面，装着一圈12.7米宽的挡风棚。它往上倾斜15度，不仅使场内的风速比场外减低一半，还能给观众避雨和挡住一部分阳光。东、西两面挡风棚的沿上，装着380盏聚光灯，灯亮时象一圈项链一样。这种装置比灯塔好，照在全场灯光均匀，没有倒影。"},{"type":"paragraph","text":"中心运动场有24个出入口，能在较短的时间内把观众疏散完毕。"},{"type":"paragraph","text":"能同时容纳2000人游泳的游泳场，建在中心运动场的东南面，场内有一个游泳馆、两个露天游泳池和一个跳水池。池水都有循环换水设备，一息不停地换进清水，池底清彻可见。游泳场内正在装置蒸汽和热力加温设备，能把露天游泳场的池水加温到24度，使游泳爱好者在春、秋两季也能在这里游泳。游泳场东北角，有一个日光浴场，地上铺扑40厘米厚的细沙，它将象海滨浴场的沙滩一样，游泳者从池里上来以后，可以躺在软绵绵的沙上作日光浴。不久，场内还将装设双杠、单杠等运动器具，供游泳者做辅助动作。"},{"type":"paragraph","text":"根据规划，整个体育场有近二分之一的面积将绿化，目前，场的周围正在栽种各种树木，中心运动场的南面有一条利用天然地形开辟成的人工湖。将来，湖内夏天能划船，冬天能滑冰。湖的西南岸，还有一座两层楼的水上国防体育俱乐部，形状很象一艘轮船。"},{"type":"paragraph","text":"这项建筑的主体工程是在去年9月动工兴建的，一年以前这里取是一片苇塘。建设这项工程的北京市第五建筑工程公司的工人们，用100辆汽车，运了3个月的土，才把它填平。建设看台的初期，北京市7个建筑工程公司，抽调了380多名优秀的木工、钢筋工和混凝土工人，在这里举行了轰轰烈烈的现场竞赛。工人们在总路线的照耀下，鼓足干劲，力争上游，创造了许多加快速度、保证质量的施工经验。整个工程只用了11个月13天的时间就建成了，经过有关部门验收，工程质量达到设计要求。"},{"type":"paragraph","text":"这项工程在建设过程中，得到全国19个省、市的支援。他们抽调了大批工人来帮助建设，并有几十个工厂企业给它制造设备。"},{"type":"paragraph","text":"体育场座落在朝阳门外的东北面。它离市中心——天安门，只有9公里左右。现在，体育场的道路和城内的主要干线都已连接起来。在体育场附近，还建设了大型的汽车和自行车停车场。(新华社)"}]}