{"id":395262,"date":[{"year":1959,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"人民公社走上了健全发展的道路","genre":"","count":"1825","ytitle":"","mtitle":"蔬菜生产的尖兵——示范场","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从徐家汇沿徐虹西路向西，人们时刻被一望无际的菜田所吸引，遍地葱绿，好象置身在浩瀚的碧波之中。到了张家宅、诸陈家宅、新江自、河北、河南，巨人般的高压输送塔下响起了隆隆的拖拉机耕地的声音，人工降雨机放射出珍珠似的浪花，抽水机发挥它强大的力量引水灌溉，一幅社会主义农村的美丽景象呈现在我们的面前。这里就是上海县虹桥人民公社蔬菜示范场。"},{"type":"paragraph","text":"示范场一共有劳动力965人，耕地2，011亩，其中蔬菜面积1，500亩、留种田170亩、饲料田241亩、社员自留田100亩。公社化后，示范场建立起来了，广大社员在党的领导下，发扬敢想敢说敢做的共产主义风格，贯彻“八字宪法”，今年上半年生产有了进一步增长，供应城市蔬菜10万多担，比去年同期增产约三成，农业收入超过44.7万元，比去年同期增长四成。青年曹金铨、顾金桃等22人大搞试验田，还出现了春早洋山芋亩产46.7担、四月晚青菜175担、冬瓜196.5担、夜开花67担等不少高额丰产纪录。这里生产的特点是技术熟练，复种次数多(全年平均四次)，基本上实现了耕种机械化，花色品种多，供应量多，做到了“四季常青、均衡供应”，发挥了近郊生产基地支援城市的积极作用。"},{"type":"paragraph","text":"掌握作物生长规律，给作物创造生长条件，是示范场生产主要任务。在炎热的夏天，采用抗热品种、低温催芽、棚架遮荫、插种短期作物、毛帘复盖、勤除虫、松土除草、轻肥多施、灌溉抗旱、水坑田等措施，力求火秋作物增产，保证蔬菜生产正常。在寒冷的冬天，采用耐寒品种、稻草复盖、风障栽培、向阳斜畦、低沟种植、浇水保暖、温室栽培等措施，防止寒流浓霜的为害，促使蔬菜生长良好。此外，还采用提前拉后、加强田间管理等办法，使“淡季不淡、旺季不烂”，保证供应更好。目前，示范场月月供应的有卷心菜、洋山芋、番茄、青菜、荠菜、芹菜、韭菜、米苋、葱、大蒜等十余种。为了迎接国庆十周年，示范场准备在节日前后供应50种蔬菜。各生产小队分别成立国庆供应小组，土专家丁文其等，根据多年来的生产经验，采用提前播种，加强抗旱、防病虫害、松土、除草、追肥等措施，使原来春节供应的榻菜、油荠菜、银丝芥等，能够在国庆节提早上市；对黄芽菜采用搭棚遮荫，对蚕豆、青豆采用冰子催芽，对黄瓜采用原潭种植，千方百计找窍门，让市民能在国庆节尝到一年四季的新鲜蔬菜。"},{"type":"paragraph","text":"公社化更为科学研究工作创造了有利条件。为了增加蔬菜的花色品种，在可靠的基础上推广适合当地生产的良种，必须进行品种观察。品种观察是一项饶有兴趣的工作。今年上半年示范场引进了国内外近500个新品种，其中洋山芋就有64种、番茄148种、辣椒73种、茄子38种、南瓜36种、黄瓜24种……真是琳琅满目，美不胜收。下半年准备引进新品种500个左右，包括花菜、卷心菜、萝卜等。在品种观察中，将它们的特色、性状、质量、重量等详细记载，准备选择一批早熟、产量高、质量优良、抗逆力强、适宜上海郊区栽培的作物，在明后年重点播种。青年试验小队光荣地接受了这一新的任务，由老农民曹保生、青年社员曹林余等六人负责，虽然品种来自不同地区，性状不一，出苗有参差，生长有先后，管理困难，可是他们勇于克服困难，专心细致地搞好研究培养工作，精耕细作，加强管理，保持良好生长，适时采收，终于初步掌握了许许多多新品种的生长规律和特征。目前正在总结经验，它将为增加新品种发挥作用。"},{"type":"paragraph","text":"嫁接杂交工作也在积极开展，黄瓜与冬瓜、黄瓜与南瓜嫁接，番茄与茄子嫁接，大白菜与黄芽菜杂交，大白菜与卷心菜杂交，油芥菜与黄芽菜杂交，已进行多次试验，利用大作物的生长优势，促使小作物长得又多、又大、又好，打算培养出品质优良的新品种，为蔬菜生产创奇迹、立功勋。"},{"type":"paragraph","text":"有人说:“搞品种观察是国营农场的事”，“搞试验田要亏本的”，这种论调在示范场的事实面前遭到了破产。今年上半年青年试验队的生产证明:他们搞了品种观察，又大搞试验田，不但没有亏本，而且产量和产值都比其他生产小队高出不少。事实说明，只有公社化以后，进一步加强了党的领导，合理安排人力、物力和财力，充分发挥生产潜力，过去所不能办到的事，过去所梦想的事，今天才能一一办到。"},{"type":"paragraph","text":"党的八届八中全会的号召，更鼓舞了广大社员的热情。“在上半年亩产69担的基础上，争取完成全年亩产150担”，“蔬菜遍地青，质高量又多，月月保供应，大搞丰产片，猪牛满棚鸡鸭满园，鱼儿满塘粮超千斤，为郊区添色，为上海立功，为祖国争光”，已成为示范场全体社员的战斗口号。"}]}