{"id":395259,"date":[{"year":1959,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"人民公社走上了健全发展的道路","genre":"","count":"1483","ytitle":"蔬菜之乡","mtitle":"虹桥公社的一年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者集体采写"},{"type":"paragraph","text":"上海县虹桥人民公社，全社共有劳动力8781人，可耕地22000多亩，以种植蔬菜为主，每天上市蔬菜达5000担左右，供应市区数十万居民的需要，是上海市蔬菜生产的重要基地之一。"},{"type":"paragraph","text":"虹桥人民公社自去年9月21日由原虹桥、华村两乡的17个高级社合并成立以来，在短短的一年里，兴办了很多高级社所难以办到的农田水利等基本建设，改良了大片土壤，添置了大批机械设备。到目前为止，整个公社已拥有万能拖拉机21台，人工降雨机7台，电动和柴油抽水机12台，4辆运输蔬菜的三输卡车，1100多辆拖车。在虹桥公社70%的耕地上，拖拉机代替了繁重的坌地劳动，抽水根和人工降雨机解决了全社二分之一土地的灌溉需要。此外，蔬菜示范场、牛奶棚、蘑菇场、温室，以及农业科学研究工作也得到了迅速的发展。"},{"type":"paragraph","text":"种籽的好坏是蔬菜增产的关键问题。虹桥虽然是老菜区，但是，绝大部分蔬菜种籽却依靠外地的供应。公社成立以后，为了彻底解决种籽问题，充分运用公社人力物力的优良条件，安排了1900多亩种籽田，迅速解决了自种、自留、自繁、自选的问题，不仅基本满足了公社本身的需用，部分种籽还可以供应兄弟城市的需要。与此同时，公社展开了种籽的检验工作，在播种前对种籽进行了严密的科学检验，对保证齐苗、增加蔬菜亩产量起了重要的作用。"},{"type":"paragraph","text":"随着生产的发展，社员的收入也不断提高。1957年每个劳动力的收入为277元，1958年增长到302无，1959年根据上半年实绩估算，将达363.05元。到目前为止，全社有小学8所，农业中学1所，幼儿园64个，托儿所91个，食堂97个，此外，还有3个卫生院，17个医疗站，一个妇产院。社员子弟入中学的非常普遍，读大专学校的也不少，并有留苏学生一人。社员的文娱生活也非常丰富，广播网遍布全社。电影放映队经常轮流放映电影，最近公社又添了一只电视机。"},{"type":"paragraph","text":"党提出“郊区农业生产为城市服务”的方针以后，上海郊区广大农民通过反复辩论，牢固地树立了为城市服务的思想。虹桥公社成立以后，由于在公社范围内统一筹划的结果，蔬菜生产无论在数量、质量、花色品种或者在均衡供应市场方面，都比公社成立前有了显著的提高。1957年，虹桥地区全年供应市场的蔬菜是100万担，1958年提高到130万担，增加了30%，今年上半年，在蔬菜种植面积较去年有所减缩的情况下，产量又比去年同期增加了31，5%。8、9两月是蔬菜生产的淡季，但是在公社党委的统一领导下，一手抓生产，一手抓供应，千方百计使淡季不淡，为城市人民服务。今年的干旱现象为历年来所少见，但是，由于公社成立后，大规模地兴修水利(如横贯虹桥镇的蒲汇塘在去冬今春加以拓宽疏浚等)，通过调整土地，使犬牙交错的插花地连成了片，平整了部分高低不平的土地，便利了灌溉，工具和劳动力的统筹安排，特别是广大社员生产积极性的进一步发挥，抗旱能力及进度比往年大大提高。因此，在紧张抗旱的同时，得以腾出手来，加紧播种和采收工作，在长期干旱不雨的情况下，大田依然碧波万顷，一片葱绿，蔬菜上市量每天仍确保4000担左右。"},{"type":"paragraph","text":"虹桥公社虽然在蔬菜生产上获得了显著成绩，但是广大社员并不以此为满足，他们决心创造更大的成绩。9月3日以前，全社各中队举行了誓师大会，坚决响应党八届八中全会的号召，他们要进一步大搞丰产田，保证蔬菜平均亩产150担，今年刚开始种的水稻也力争超千斤。到今年8月为止，虹桥公社已养猪10880头，羊2500头，奶牛240头，鸡鸭45000只，鱼20万尾，比公社成立前翻了一番。社员们提出，到今年年底要再翻一番。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\5994030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>把更多更好的蔬菜供应城饰</FONT>"}]}