{"id":395395,"date":[{"year":1959,"month":9,"day":8}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1576","ytitle":"上海头八个月基本建设大踏步前进","mtitle":"130多项工业工程投入生产","ftitle":"12所高等学校和百余所中小学扩建工程即将陆续完工","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今年上海市的基本建设战线在去年大跃进的基础上继续跃进，成就巨大。1到8月，完成的投资额占全年计划的67.9%，比去年同期增长28%，其中建筑安装工作量增长15。8%。"},{"type":"paragraph","text":"在工业建设方面，8个月来，先后有130多项工程竣工投入生产。这不但对完成和超额完成今年的生产任务具有很大的意义，而且，由于增添了这样一批新的生产力量，本市工业的面貌也有了进一步的改变。其中，在钢铁工业方面，主要有上钢一厂的第一座容积255立方米的高炉和开坯车间，上钢三厂的薄板车间，上钢五厂的第二电炉车间和轧钢车间等，这些工程的竣工投入生产，进一步提高了上海的钢和钢材的生产能力。在电力工业方面，弦八个月中投入生产的火力发电设备装机容量共达8.6万瓦，使电力工业部门进一步发挥了先行官的作用。在机械工业方面，彭浦机器厂水压机车间和上海重型机器厂第一水压机车间相继投入生产，初步解决了在本市锻造大型钢件的问题，加强这个机械工业中的薄弱环节，对保证机械电机工业完成和超额完成今年的生产任务，有重大意义。其他在化学工业、建筑材料工业、轻纺工业等方面，也有许多项目建成投入生产。此外，吴泾热电厂、吴泾炼焦制气厂、上海铸管厂等重点工程都已经进入紧张的施工阶段。炼焦制气厂一号焦炉和吴泾热电厂正在进行结尾工程，不久即将投入生产。铸管厂最主要的立浇车间、离浇车间，预计这两个月就可以先后投入生产。"},{"type":"paragraph","text":"在城市建设方面，今年以来，继续贯彻了为生产服务、为劳动人民服务的方针，1到8月，修建了大批道路、桥梁，埋设了大量自来水管和下水道。市区贯通闵行和彭浦工业区的沪闵路、共和新路均已建成井开始通车，大大改善了交通条件。为了进一步改善人民居住条件，8个月来，新建的工人住宅包括跨年度工程，共完成了28万多平方米；目前正在加紧施工的有20余万平方米，不久就可全部完成。如按每人7平方米计算，到时候就有7万多人可以搬入新居。"},{"type":"paragraph","text":"在文教建设方面，8个月来，12所高等学校的和100多所中小学的扩建工程，大部分都将在最近期求陆续完工。"},{"type":"paragraph","text":"本市基本建设所以能在这8个月内获得这些成绩，主要是因为在基本建设工作中深入地贯彻了“缩短战线，集中力量，确保重点”的方针和施工设计部门开展高产优质、增产节约运动的结果。为了确保今年需要投入生产的重要项目加快建设进度，迅速发挥投资效果，二季度开始就对施工项目重新进行了安排，采取集中力量、保证重点、分批建设的快速施工方法。基本建设完成量步步提高，二季度比一季度增长35%，三季度预计比二季度又要提高20%。特别是8月份增产节约新高潮掀起以后，基本建设更是大踏步地前进。这个月完成量比7月份增长11%，创今年以来的最高纪录。"},{"type":"paragraph","text":"在这8个月中，施工、设计部门开展了高产优质、增产节约的群众运动。施工部门的广大职工发挥了冲天干劲，施工单位广大职工在上半年提出的技术革新合理化建议达7500余件，平均每7个职工就有一件建议；已经实现的有2200余件，已制造的新工具有7000余件。这些新工具的推行，不仅大大地减轻了工人的劳动强度，还促进了工效的提高，今年8月份每一个工人的平均日产值比去年平均水平增长42%。设计部门由于提高了劳动生产率，设计进度加快，改变了过去设计进度跟不上施工要求的局面；设计质量也有很大提高，据不完全统计，达到优良标准的设计项目占98%，从而保证了工程的顺利施工。"},{"type":"paragraph","text":"目前基本建设部门的广大职工在学习党的八届八中全会公报和决议后，正在进一步鼓足干劲，深入开展增产节约运动，决心创造更大的成绩，迎接伟大的国庆十周年。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\5998010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海新建的水陆联运码这头——张华浜码头的第一期工程即将结束。这座码头位于吴淞宝，江水较深，建成后可以停靠三万吨左右远洋巨轮。(新华社记者　夏道陵　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏道陵</FONT>"}]}