{"id":395377,"date":[{"year":1959,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(3)","column":"十年耕耘桃李芬芳","genre":"","count":"1746","ytitle":"","mtitle":"在朱德委员长家里作客","ftitle":"","authors":["魏兆麟"],"text":[{"type":"paragraph","text":"新北京“十一”小学教师　魏兆麟"},{"type":"paragraph","text":"去年，我担任六年级班主任的时候，油了学校教育能与家庭教育密切配合，我访问了全班学生的家长，但是唯有朱德委县长(那时是副主席)的家没有去，我想朱委员长和他的爱人康克清部长工作都很忙，我怎能去打扰他们两位老人家呢?但是访问家长又是我班主任应负的责任。"},{"type":"paragraph","text":"谁想到，康克清同志却通过她的孙子(我班上的学生)来邀请我了，那天夜里使我兴奋得没有安睡。4月30日下午6时，我走进中南海的大门，老远就看到朱委员长和康克清同志站在他们住房前面的草坪上，我赶忙快步走上前去，"},{"type":"paragraph","text":"“魏老师，欢迎!欢迎!”"},{"type":"paragraph","text":"朱委员长和康克清同志都抢着和我亲切地握手，当时我的心跳得厉害极了，话也讲不完整，我说:"},{"type":"paragraph","text":"“我们十一小学全体教师都向你们问好。”"},{"type":"paragraph","text":"“好，谢!谢!”朱委员长接着抱歉地说，“我还有些事，不能陪你了，请你和康克清同志到屋里谈谈吧。”说要又和我握一握手匆匆告别了。明天就是“五一”国际劳动节了，我知道朱德委员长的工作是特别繁忙的。"},{"type":"paragraph","text":"康克清同志让我坐下，叫人倒上茶，还要给我准备晚饭，我连忙说，晚饭已经吃过了。接着我就把她家中在我班上的三个孩子的情况作了介绍，康克清同志也把孩子在家中的情况一一告诉我。我知道了，朱委员长和康克清同志在培养儿童劳动观点、劳动习惯方面是很重视的，常要孩子跟大人做一些力所能及的劳动，在我来以前还叫孩子们将宿舍打扫清洁，准备我去检查。在谈话中，我感到康克清同志平易近人，我的紧张情绪全部消除了，我就象访问其他家长一样，随便地谈开了。我们谈到了孩子目前还存在那些缺点和教育孩子的方法，康克清同志还指出，通过儿童集体来教育好儿童是最有效的办法。当我谈到孩子即将毕业时，康克清同志说，我们打算，孩子能考取中学就升学，如果考不上，我们就动员他去参加劳动……。我征求康克清同志对学校的意见时，康克清同志说，晕校办得很好，但还应该注意养成学生爱清洁、整齐的习惯。"},{"type":"paragraph","text":"时候不早了，我告别的时候，康克清同志要我有时间的话常常来。我也希望能够再一次看到朱德委员长。"},{"type":"paragraph","text":"过了一个多月，那是7月20日上午，孩子们毕业已有十天了，我们全体教师正在开会总结一年来的教育工作，突然，中南海又打来了电话，原来是朱德委员长请我到他家里去作客，请我吃晚饭。这个消息一传开，学校里的老师们极为高兴，因友谊是我们全体教师的光荣。临行前，我将自己打扮了一番，穿了我最满意的衣服，我走进中南海时，看到朱德委员长和康克清同志已站在会客室门口，康克清同志老远就日到了我，连忙招呼着:魏老师，你来啦!朱委员长也问我:“工作忙不忙?”他们热情地握着我的手，领我穿过一条弯曲的砖道走到餐厅，围坐在一张方桌旁。朱德委员长问我:“学生已经放假了，老师有休息吗?”我说:“还没有，要作好总结工作才休息，”朱委员长点点头又问:“学生考试的成工怎么样?”我告诉他全班的同学都毕业了，成绩都在90分以上。接着我把学生的毕业证书和成绩单拿给朱委员长看，他一面看一面念，很满意的说:“很好!魏老师，你辛苦了，”"},{"type":"paragraph","text":"吃饭时，朱委员长就象慈祥的父亲一要，给我讲了一些最近他视察西北看到的情况。他告诉我，西北怎样将沙漠变成了绿洲，西北的学校怎样自己炼钢铁办工厂，我也告诉他，别看我们小学校的学生年龄小，干劲也很足，种了花生，白菜、西红柿，还办了木工厂，我们边吃边谈，这时康克清同志在旁边却专门督促我吃菜。我一手端着碗，一手夹着菜，眼睛望着朱委员长，脑子里却在想着有关朱委员长的课文和文章，我真想不到，现在，我竟然坐在朱委员长的身旁。中国人民敬爱的朱德委员长，邀请我这样一个普通的小学教师一起吃晚饭，对我这样热情地招待。"},{"type":"paragraph","text":"饭后，有人送来了几个大桃子，我心里想带回来作个纪念，或分给别的老师吃一些，可是康克清同志却抢着给我削皮，我只好赶忙自己削了皮吃掉了。康克清同志还和我谈谈家常，问我结婚了没有，爱人在那里工作，孩子胖不胖，亲切得象我的奶奶一样，她热情地说，你是学生的老师，就象我们的家里人一样，欢迎你常常来。我知道两位首长工作都很忙，我就告辞了。我走了好远了，还听得朱委员长和康克清同志说:“再见，要常来!”"},{"type":"paragraph","text":"到朱委员长家中作客以来，已经有一年多了，当我一想到首长对我们教师的关怀，我的心就沸腾起来，工作就有了无限的信心和力量。"}]}