{"id":395339,"date":[{"year":1959,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(2)","column":"万紫千红","genre":"","count":"1361","ytitle":"","mtitle":"工人之歌","ftitle":"——江南造船厂文艺活动散记","authors":["孙望权"],"text":[{"type":"paragraph","text":"孙望权"},{"type":"paragraph","text":"“年轻的朋友快快来，忘掉你的忧愁和不快，千万个朋友一颗心，唱出一个春天来!”"},{"type":"paragraph","text":"十年以前，一天傍晚，上海高昌庙响起一阵明快的歌声。歌声中洋溢着希望，充满着力量。这是江南造船厂的工人在唱歌。"},{"type":"paragraph","text":"这首当年风行一时的歌曲，今天宛在耳际，但是祖国已经万象更新，繁花似锦了。现在，江南厂工人唱的是另一种豪放的歌。"},{"type":"paragraph","text":"我来到江南厂，工地上机器雷鸣，树荫底下铜管乐队正在奏“我们要和时间赛跑”这支雄壮的劳动进行曲。工会的老金对我说，这是为建国十年大庆准备的节目之一。"},{"type":"paragraph","text":"十年前，这里没有欢笑，也不大听得到歌声。打从解放这天起，江南厂里的弦歌就不断了。1954年成立了文工队以后，工人的文化生活更改了一个样子。现在，这十厂的业余文工团已经有了民管乐、舞蹈、合唱、京剧、沪剧、越剧、淮剧、话剧、通俗话剧等10个队。各车间，又有12个文工队，参加文艺活动的工人已从初期的三、四十人，发展到五、六百人。"},{"type":"paragraph","text":"这是一个了不起的数字。这个数字表明:十年之中，江南厂的工人已经培植了一大批自己的业余作者和业余演员。工人做了生产的主人，也决心要做艺术的主人。"},{"type":"paragraph","text":"打开这个厂俱乐部工作的一些原始记录，展现出一片文艺活动的繁荣景象。从1954年到1957年，各剧组在节日和周末称会上陆续演出了120个节目。工人说，特别值得一谈的是1958年，这一年，生产大跃进，文艺活动也大普及。不是吗?通过整风，务虚，打破迷信，敢说敢做，文艺组织象雨后春笋，从厂一级发展到车间，连工段也普遍搞起创作，编起墙报，大写厂里的新人新事，歌颂美好的生活。在一次车间的文艺会演中，演出的63个节目，有82%是工人自己的创作。"},{"type":"paragraph","text":"整风，使江南厂的文艺队伍扩大了，党的文艺方针也贯彻得对头了。文工团批判了过去讲排场、演大戏的倾向之后，体会到必须为政治为生产服务，多排小型多样的节目，才能使群众文艺有无穷的生命力。于是，文艺活动成为各车间鼓动生产的有力武器了。"},{"type":"paragraph","text":"最近，在增产节约运动的新高潮中，造船车间工人为了促使新造的5千吨海轮在国庆前下水，在工地上设立宣传台，在食堂里举行了“鼓干劲，掀高潮”的文艺演出。有一段演唱唱道；"},{"type":"paragraph","text":"“造船工人战鼓敲，五千吨海轮来建造，再创奇迹立功劳，头等质量要确保，速度快但火箭跑，……”。"},{"type":"paragraph","text":"工人激动地说，演唱给了他们干劲和力量!"},{"type":"paragraph","text":"江南厂的文艺普及，不但促进了生产，而且在艺术上也有了显著提高。以舞蹈来说，他们从秧歌舞一直跳到鄂伦多斯舞，乌克兰舞，筷子舞，青春舞，舞蹈队从厂一级文工团发展到新装、电气、造机、修机、造船等车间都有了舞蹈队。参加舞蹈活动的工人，不但已经熟练地掌握了各种舞蹈动作，而且还能创作，自己编舞来反映厂里的新面貌。舞蹈队队长、电气车间工人戴顺高参加了5千吨海轮的试航以后创作的舞蹈“试航归来”，非常生动地表达了新建的海轮在试航中的雄伟姿态。这个舞蹈队现在已经拥有许多新节目，在他们的国庆演出计划中，就有“游击队舞”、“盘子舞”、“半边裙子”、“阿西跳月”塔七个节目。"},{"type":"paragraph","text":"一手抓鼓干劲的宣传活动，一手抓迎国庆的文艺节目。这些天，江南厂各车间生产闹得猛，文艺活动也搞得欢。铜管乐队抓紧排练“金蛇狂舞”“哈萨克圆舞曲”；造机车间积极排练沪剧“高产优质”，油漆车间准备唱油漆工人大跃进……。这一切，呈现了江南厂文艺活动的一派春天气象。"}]}