{"id":395333,"date":[{"year":1959,"month":9,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1705","ytitle":"党的战斗号召成为前进的巨大动力","mtitle":"广慈医院护理小组力争更上游","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海第二医学院附属广慈医院烫伤病房护理小组热爱专业，树立了一切为病人服务的思想，积极钻研业务，及时总结经验，使护理质量不断提高。她们通以八中全会文件的学习，鼓起了更大的干劲，决心进一步提高对病人的责任感和护理技术水平，永远做医生的得力助手。"},{"type":"paragraph","text":"这个护理小组共有21人，担负着三个病区20张床的护理工作。她们先后护理了不少烫伤病员，绝大部分已痊愈出院。"},{"type":"paragraph","text":"对大面积烫伤的病人，进行护理工作是特别艰难的。因为，一个人没有皮肤后，身体的表层就会不断地渗出许多液体，打针时找一根静脉也不容易。烫伤病人受痛苦折磨，脾气往往暴躁，不思饮食，这就给护理工作带来更多困难。这个组的全体护理人员面对着这些困难不是畏缩，而是满怀信心，干劲十足。她们把抢救病人作为最光荣、最愉快、最神圣的政治任务。她们对待病人象亲人一样，认真、负责、热情、细致、耐心。做到了与病人同呼吸共疾苦，休戚相关。为了随时观察烫伤病人病情的变化，有些护士日夜守在病人身旁，寸步不离。有些护士怕病人臀部因天热流汗引起发炎，就轮流钻到床底下替病人打扇。在抢救严重烫伤的病人时，她们常常废寝忘食，工作累了就在办公室打地铺休息。例如今年6月23日在护理开平码头因抢救物资而被烫伤的工人时，有的护士上完中班接下去又上夜班，更多的护士自动提出改上二班制来适应这临时的需要。“为了别人的幸福，可以牺牲一切”，己成为她们共同的心愿和行动。"},{"type":"paragraph","text":"在护理工作中，她们不仅对意志坚强、与医护人员合作得好的病人进行细致耐心的护理，对那些脾气暴躁的人也是同样和蔼耐心。有一个青年脾气特别暴躁，护士们就了解、分析他脾气暴躁的原因，决定以更大的耐心来护理他，经常关心他的思想、情绪，亲切地和他谈心，尽量使他愉快，用自己亲切的行动来影响他。经过一个阶段的治疗，这个青年的脾气就有了很大的改变。"},{"type":"paragraph","text":"由于对病人的责任感日益加强，护理人员普遍感到光有良好的服务态度还不够，必须有高度的护理技术水平，才能更好的完成医疗任务。她们从去年11月起就结合业务进行集体学习，迄今未曾间断。有一次，发现病人输血后小便颜色很红，这种情况过去很少见。护理小组就抓住“输血反应”这个主题组织学习，并指定专人翻参考书做笔记，然后讲给全小组听。又如烫伤病人有时心脏会突然停止跳动，她们就学习急救处理，避免临时措手不及。如果医生在治疗过程中用了一种新的药物，她们也就紧跟着学习这种药物的性能和作用，以便在护理时做到心中有数。她们担任护理工作不是机械地执行医嘱，知其然而不知其所以然，而是能及时发现问题反映给医生。有一次医生决定第二天为一个烫伤病人植皮，护士曾淑昭看到了这个医嘱，立刻向医生提出了自己的看法，因为她发觉病人用力大便时皮下有出血现象，可能是凝血机能受到了损害。经过医生进一步检查，改期植皮，避免了大出血的事故。"},{"type":"paragraph","text":"随着业务水平的不断提高，过去她们不会做的事，现在会做，而且做得很好。如病人突然心力衰竭，需要做心电图，过去是请心电图室工作人员来做，现在她们自己能掌握；对休克期病人的补液原来需要医生整天坐在病人旁边调节，现在护理人员学会根据病人的小便的数量、比重、血球容积等变化进行补液。"},{"type":"paragraph","text":"烫伤病房护理人员所以能一切从病人出发，主动积极地搞好工作与学习，这是与医院党总支的领导，关心护理人员的思想、生活、工作，深入细致地做人的工作分不开的。在她们最紧张、最艰难地抢救病人的时候，党组织同志总是和她们在一起，鼓励她们创造经验，一见发现她们中间有不正确的思想露头，立即进行帮助教育。党组织经常通过具体事例，使她们进一步认识自己工作的意义，组织她们从死亡病例讨论中吸取教训。个别护理人员出了差错，党组织不是严厉责备，而是帮助分析原因，找出改进办法。"},{"type":"paragraph","text":"许多病员的高贵的工人阶级品质也给了护理人员深刻的教育。黑龙江省的一个炼焦女工，在病势最严重的时候还念念不忘工作，有些病人身体尚未完全恢复健康，就自愿从身上抽血(输了这种血，可减轻病人的毒血症状)输给严重烫伤的病人，他们那种伟大的阶级友爱和大公无私的精神使全体护理人员深受感动，从而把他们当作学习的榜样，作为鞭策自己前进的力量。"}]}