{"id":395428,"date":[{"year":1959,"month":9,"day":8}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"足球决赛第一阶段结束","ftitle":"河北解放军广东辽宁北京陕西进入前六名决赛","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京7日电】　第一届全国运动会足球决赛在今天以6场激战后，结束了第一阶位的分组循环赛。河北、解放军、广东、辽宁、北京和陕西队获得了在第二阶段决赛中争夺前六名名次的比赛权。第二阶段循环赛将从9月10日到27日集中在北京举行。另六个队——吉林、黑龙江、四川、上海、湖北、江苏队同一时期也将在北京举行循环赛，争夺7-12名名次。"},{"type":"paragraph","text":"今天在天津的第三组中，陕西队以2:0打败了湖北队，以二胜一负的战绩取得了小组第二名。北京队今天以1:0胜江苏队，战绩也是二胜一负，但他们曾以1:0胜陕西队，得小组冠军。"},{"type":"paragraph","text":"在天津的第二组中，四川队今天以3:0战胜了广东队。至此，四川队在决赛第一阶段和辽宁队一样，虽然都是一胜一负一平，积分相等；但是，由于他们曾经以1:8败给辽宁队，所以在这一组中名列第三，没能进入争夺前六名的行列。广东队虽败，但他们是这个组唯一连胜两场的队，以积分最多取得了小组第一名。"},{"type":"paragraph","text":"今天在北京第一组的比赛结果是:河北队以3:0战胜了最后一个对手——黑龙江队，以二胜一平的战绩得第一名；解放军队以2:1胜吉林队，战绩也是二胜一平，但净胜球少，名列第二。"},{"type":"paragraph","text":"【本报北京7日电】　本报记者朱敬贡报道:在北京举行的全运会足球决赛第一组的形势大局已定，今(7)日河北队以8:0战胜了黑龙江队，解放自以2:1力克吉林队。"},{"type":"paragraph","text":"今(7)日进行的解放军与吉林队的一场足球决赛，是在北京举行的第一阶段6场比赛中最剧烈紧张的，由于两队的胜负关连着能否取得前6名决赛权的关键问题，双方都排出了最坚强的阵容，采用了快速多变的战术，以及始终贯彻了积极主动的战略思想。"},{"type":"paragraph","text":"中场开球响起战斗号角后，双方都采用“四二四”的打法，前锋线上挺进快速，传球灵活多变，由于双方卫线四将固守城堡，跑动迅速，各无所获。25分钟时，吉林队“坦克”李光洙接得后方来球，带球直奔禁区，眼看正要举脚射门，不料李来个急速停球，引出了解放军两个后卫，把球轻轻让渡给右内锋池青龙，池一记劲射直飞右角，黄肇文扑下时，球已飞砌网底。1:帕林队先拔头筹。此后解放军队哈增光、潘培根、李松风三人虽曾几次用三角短傅组织进攻，均因吉林队后卫防卫森严，未能得逞，直到上半时结束。"},{"type":"paragraph","text":"下半时，易地再战。解放军队接受上半时教训，采取积极措施:由周兴死缠吉林队锋线上的进攻组织者李光洙，另一方面在挺进时，采用大脚直传左右翼和三角短传并施的进攻方法，局势顿见好转。开赛后10分钟，解放军队中锋哈增光穿针引线，将球远送盛金荣，盛又轻拨给右边锋潘培根，潘从底线直吊禁区，崔亨燮从左边杀来，马不停蹄，一脚直送网底，此球传送快速、联络默契，打来更是干净利落，相当漂亮。解放军得此一球后，顿时军威大震，离第一球攻入后不到8分钟，又见哈增光在人丛中截得来球，拨给盛金荣，盛又轻轻“摆渡”给翁传龙，正在欲射欲传之际，吉林队后卫竟未及时上前阻截，翁把球停了一下，从容猛扣大门，吉林队守门员视线被后卫遮住，冷箭射来猝不及防，竟扑一空，球从右上角飞进网内，解放军竟反败为胜。"},{"type":"paragraph","text":"【本报天津7日电】　本报记者李厚成报道:今天上海和辽首在天津举行了全运会足球决赛第一阶段的最后一场比赛，结果0比0和局。"},{"type":"paragraph","text":"辽宁出场的人强有8名是运动健将。开始的4分钟上海内锋陈家根沿边深入，一脚勾中，角度良好，那时辽宁的后卫正待抢救，不料上海陈志华狠狠一顶，看来必中无疑，但辽宁老练的守门员刘茂凯跃起扑住来球，博得一片掌声。这是上半场最精彩的一个镜头。"},{"type":"paragraph","text":"下半场在开始的5分钟内辽宁队几乎全部控制了战局，曲光新、刘福田各有两次凶射，都被上海的苏明仁解救出险。到了后半段时间，辽宁采取守势在禁区经常保持4人，而且前锋还后退密集中央.他们采用这种措施目的在于求和，因为和了就可以进入第二阶段的前6名决赛，负了那就让四川队晋级。上海虽然在这一时间中取得了主动，但由于对方过于密集，无法深入腹地，终于媾成和局。"}]}