{"id":395404,"date":[{"year":1959,"month":9,"day":8}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2755","ytitle":"","mtitle":"我国各族人民的文化艺术宝库","ftitle":"——民族文化宫介绍","authors":["奚小彭"],"text":[{"type":"paragraph","text":"奚小彭"},{"type":"paragraph","text":"最近以来，在祖国的首都北京，一幢幢新建的大厦落成了。民族文化宫就是这些迅速建成的大厦当中的一幢。这是一个结构完整，形式优美，具有民族特色的建筑物。她座落在西单和佟麟阁路之间，面临北京主要干线——西长安街。建筑物东西长185米，南北纵深105米。宽长的入口两旁，矗立着水产部和民族饭店两座高大的楼房。建筑物平面布置继承了中国建筑传统的对称格局，主要入口向内收进，两翼环抱，给人一种充满热情和乐于接近的良好印象。空间构图壮丽宏伟，立面处理大胆新颖，具有勇往直前的革新精神。宫外广场正中是一片花坛，鲜花象祖国繁荣的生活一样，在秋天黄金色阳光里开得热闹欢腾。它向人们昭示:中国各族人民之间亲如骨肉的团结和友爱，就是我们国家创造力量的不竭源泉。"},{"type":"paragraph","text":"建筑物的中间部分为塔楼，塔楼底层是中央大厅，塔楼内各层为展览厅，最高一层是眺望台。整个建筑色彩鲜明，给人一种清新愉快之感。正门入口处六根白玉石柱头上，雕刻着流动的云纹。在它上面悬挂着“民族文化宫”五个金光闪闪的匾额。大门两侧，用彩色晶体玻璃嵌成的金属花栅中间，镶着“团结”“进步”四个镏金大字，它和门前白玉石柱廊，构成一个堂皇富丽的入口。"},{"type":"paragraph","text":"中央大厅高15米，穹顶作八角形，雅淡的青莲色地子上饰有素洁的石膏花纹，一盏制作精巧的镏金大吊灯发散着耀眼的光芒。大厅正中，是各族人民衷心爱戴的领袖——毛主席的半身雕象，打从他的身边走过，就象沐浴在他那天才的光辉里面一样，感觉迟钝的人也会马上变得聪明起来。大厅四壁，装饰着巨型白玉石浮雕。浮雕共分四块，分别反映了东北地区各族人民，在建设祖国强大工业时所表现的冲天干劲和献身精神；反映了东南地区各族人民，在经过一年的辛勤劳动之后得到丰收时候的欢乐场面；同时反映了西北和西南地区各族人民用天才的舞蹈和歌唱欢庆自己节日的动人情景。人们在这里——在广泛的反映了中国各族人民现实生活的雕刻中，看到了自己社会主义性质的劳动，给人类创造的无限丰富的物质财富和精神财富。"},{"type":"paragraph","text":"穿过中央大厅，便是综合性的大展览斤。三只横宽4米、形式新颖、精工细作的嵌花萤光灯，透射出银白色的光辉，朵朵用晶体玻璃镶成的红色、绿色、蓝色黄色……花朵，在那皎洁的光芒照耀下，显得格外绚烂多采。整个大厅装璜富丽，洋溢着节日喜气洋洋的欢乐气氛。综合性的大展览厅上部，是一个藏有60万册图书，附有大阅览室和资料室的民族图书馆，塔楼的两翼为三层建筑，主要是展览厅。为了满足各种展出要求，各个厅的平面布置、室内高度、柱头平顶装饰，以及墙面、地面的色调也不尽同。我们将在这里——在内容丰富的展览厅里面，看到全国少数民族地区蓬勃发展的工业，并以这种工业为基础的先进农业无穷无尽的创造威力，看到各族人民文化艺术生活不断进步的情况。"},{"type":"paragraph","text":"建筑物的西端是文娱馆，共三层:一层设有合球室、乒乓球室、地球房、小口径步枪射击室、小型健身房以及棋艺、音乐舞蹈、戏剧活动、民族乐器室和休息室、小卖部。二层是一个幽雅平静、饱和掏诗意的舞餐厅和茶座。三层为清真餐厅和讲演厅，这些都将终年对外开放，它们是各族人民进行文化交流和娱乐活动的最好场所。"},{"type":"paragraph","text":"从宫外广场东端入口是一个可以容纳1150人集会的礼堂，平时，它又是一个可以放映电影和演剧的剧场。这里有技术最新的通风和译意风设备。礼堂装饰简洁明快，灯光设计和平顶巧妙的结成一休，给人一种完整和谐之感。一幅上面盘着金色花卉和凤凰的玫瑰色丝绒大幕，闪耀着刺绣艺人巧夺天工的创造智慧。这里是北京最好的剧场之一。当我们坐在这里欣赏那些具有高尚思想内容和卓越表演艺术的民族歌舞和戏剧的时候，将会油然产生一种愉快幸福的感觉。"},{"type":"paragraph","text":"民族文化宫的迅速建成，应该归功于那些支付了自己光辉劳动的工人同志们!北起沈阳，西至武汉，南到广州，东迄上海，全国广大地区都给了她无私的支援。外檐孔雀蓝琉璃瓦，是从宜兴请来的艺人，在北京经过无数次试验之后烧成的。从扩建厂房到每一个构件的完成，曾经花费了多少个不眠之夜!从厂长到徒工，从党委书记到须发苍苍的老技工，他们决心要把快要失传的技艺恢复过来，没有不热情洋溢，全力以赴。他们决心满足设计上的要求，把民族文化宫打扮得漂漂亮亮来迎接全民的伟大节日——国庆十周年。"},{"type":"paragraph","text":"沈阳陶茫厂在烧制外墙面砖方面花费的辛劳，更是令人感佩!设计要求面砖白里透黄，釉面无光。经过多次试烧，色泽很难一致，而且有冰裂、抽缩不均等现象出现。因为重重技术难关不易突破，一度信心动摇，准备中途停止生产。经过民族文化宫基建单位党委的全力支持和沈阳陶瓷厂全体职工的继续努力，终于克服了配料、火候……等一系列不易克服的困难，烧出了表面纯净的乳白色无光釉面砖，它无比优越的美化了民族文化宫的外貌。"},{"type":"paragraph","text":"北京市第一五金机电厂承制了民族文化宫的全部金属装饰配件。这个厂的艺人们积累了北京展览馆金口装饰配件的制作经验，应该说可以驾轻就熟，做来更是得心应手。但是民族文化宫有的东西，比北京展览馆的要求更高，制作技术也更复杂，在目前手工操作依然不能完全为机械替代的情况下，全凭双手和一些简单的手工工具，要完成这样艰巨的任务，实在不是一件轻而易举的事情。他们有时是在熊熊的炉火旁边，汗流浃背地勤恳的铸造着，有时是在裂肤的寒风中进行复杂的拼装工作。艺人们发挥了高度的工作热情和创造智慧，为民族文化宫的装饰艺术增添更大光采。"},{"type":"paragraph","text":"民族文化宫建筑设计是由北京市城市规划局设计院完成的。设计方案先后做了16次之多。建筑师不厌其烦的根据时常变化的使用要求和国家经济技术指标，根据党和国家有关部门领导同志的指示和各方面专家的意见，进行修改。每一次修改都要给建筑师和其他协作人员带来浩繁的计算和制图工作。为了使民族文化宫在艺术上更臻完美，更能反映我们这个时代繁荣的社会面貌和中国各民族多采的文化艺术，中央工艺美术学院室内装饰系部分师生，把教室搬进工地，一面协助建筑师完成美术装饰设计工作，一面进行现场教学。中央美术学院雕塑系部分师生，也曾深入工地，进行中央大厅四块浮雕的创作活动。"},{"type":"paragraph","text":"直到目前为止，施工单位仍然在紧张的铺装中央大厅白玉石墙面和进行庭园绿化。由于工人同志始终一贯的热情劳动，工程进度计划一破再破，除去开工后一度停工不算，实际建筑时间只用了十个月。象这样规模庞大，施工条件复杂，艺术质量要求很高的建筑物，在如此短促的时间内快速完成，不能不说又是一个奇迹。民族文化宫将在国庆前夕正式开放，她将用她美好的、激动人心的艺术形象，用她丰富的展览内容，接待来自全国各个民族地区的代表和观众。我们将在这里看到开国十年以来，我国各族人民，在党和毛主席的关怀之下，在社会主义建设方面所取得的巨大成绩。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\5998020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明右上:民族文化宫展览厅之一；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\5998020402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中:民族文化宫内富有民族形式的雕花之一。"},{"type":"paragraph","text":"(新华社记者　傅军　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>傅军</FONT>"}]}