{"id":395448,"date":[{"year":1959,"month":9,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"电力工业以巨人步伐跃进","ftitle":"184个电站同时施工　70万瓦新设备上阵发电　全国发电量年底将达390亿度　接近1962年指标","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京8日电】　我国电力工业建设今年又以巨人的形成继续向前跃进。根据水利电力部的统计，1月至8月，各地投入生产的发电设备容量有70万瓦以上，比去年同期新增加的发电设备增长18%。现在全国有184个电站正在同时施工，预计到今年年底，还有160万瓦左右的发电设备可以安装完毕。这样，今年一年内，我国新增加的发电设备容量就将相当于第一个五年计划期间新增加的全部煤电能力的90%多，比大跃进的1958年还多50万瓦以上。"},{"type":"paragraph","text":"许多特大型的水力发电工程，今年大部分都已进入施工高潮。三门峡水利枢纽工程在去年胜利完成截流以后，几万名建设者今年以来一直在同洪水赛跑。他们在短短七个月内，就把拦河大坝抢修到了拔海310米的高程。目前职工们正在安装同水轮机有关的钢管及预埋件等。去年9月才动工的盐锅峡水电站，在今年4月间也已经把汹涌的黄河水控制住。目前建设者们正在一面紧张地修筑大坝，一面开挖电站的厂房基础，为争取尽快发电而战。刘家峡水电站经过半年多的努力，已经把长达675米的导流隧洞全部打通，几千名职工正在未来拦河大坝的左岸山峰上开挖坝基和地下厂房。新丰江和新安江两水电站虽然在今年春夏遇到特大洪水的冲击，但是经过职工们的英勇搏斗，到8月底，这两个电站的大坝工程已经达到拦洪蓄水的要求，发电设备也即将开始安装。"},{"type":"paragraph","text":"在火力发电方面，今年有25个大型电站日大规模施工。这些电站设计能力都在10万瓩以上，单位机组容量最小的也有25000瓦。在北京热电站，今年将有我国第一套江0万瓦的高压高温发电设备投入生产。这套特大型发电设备是苏联为我国制造的最新产品。"},{"type":"paragraph","text":"各地建设的中小型电站，今年头八个月也遍地开花。据统计，全国已发电的6千瓦以下的小型发电设备，总容量就有10万瓦左右。这些小电站的迅速建成，不仅有力地支援了一些电源比较紧张地区的工业生产，而且使许多比较偏僻、一向没有电的地方，如甘肃永昌，河南伊阳，广西合山、扶绥等地，第一次用到了电。"},{"type":"paragraph","text":"现在，一个比前八个月还要规模壮阔的增产节约运动，正在各个电力工业建设工地上迅速展开。"},{"type":"paragraph","text":"【据新华社北京8日电】　全国电力工业职工在前八个月已经取得巨大成就的基础上，正在继快马，加鞭争取完成和超额完成今年的发电量计划。"},{"type":"paragraph","text":"今年头八个月，全国发电量已达到251亿度，比去年同期增长了51%，比1957年全年的发电量还多12%。中共八届八中全会关于开展增产节约运动号召发出后，一个轰轰烈烈的生产新高潮已在全国迅速形成。各企业的用电量迅速增加。电力工业全体职工在党中央的号召鼓舞下，正在千方百计地充分挖掘设备潜力，加快基本建设速度，力争多发电，多供电，保证国民经济各部门继续跃进的需要。经过全体职工的努力，8月下旬，占全国发电量70%以上的10个重点电力网平均日发电量已比中旬增长了4.1%；9月头四天，这些电网又比8月分的平均日发电量增长了4.2%。"},{"type":"paragraph","text":"根据这个情况，水利电力部最近修订的生产计划，要求到今年年底，全国发电量将达390亿度，这样，电力工业在今年内就有可能接近完成第二个五年计划规定的1962年的最低发电量指标，距离第二个五年计划规定的1962年最高发电量指标，只差10%左右。"},{"type":"paragraph","text":"第二个五年计划规定的1962年应达到的发电量，是400亿到430亿度。它要求电将工业必须每年保持15%到17%的增长速度才能达到这个目标。可是去年一年的大跃进，使这个距离大大缩短了。去年全国新增加的发电设备容量，就等于发展了67年的旧中国电力工业留下来的全部发电设备容量；发电量也从1957年的193亿度猛增到275亿度，比第二个五年计划规定的平均年增长速度提高了一倍半。这样，就为提前完成第二个五年计划创造了有利条件，为电力工业的继续大跃进奠定了基础。"},{"type":"paragraph","text":"目前，在基本建设方面，主要将采用集中力量，保证重点，自力更生和组织协作相结合的办法，突破各个薄弱环节，争取在9月一个月内，就有20到30套新发电设备投入生产。在生产方面，主要措施是加强电力分配工作，保证安全运行，做好计划检修和节约用电等，争取以发低消耗，充分利用现有设备能力，达到多发电、多供电的目的。"}]}