{"id":395490,"date":[{"year":1959,"month":9,"day":10}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"7448","ytitle":"周恩来总理写信答复尼赫鲁总理","mtitle":"阐明我国对中印边界和边界形势的立场","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中印边界问题是历史遗留下来的复杂问题，两国应根据五项原则，通过友好协商，全面解决。中国绝不承认所谓麦克马洪线，这是一个非法的界线。最近在中印边境出现的紧张局势，都是因印军越境挑衅造成的，应由印度方面负完全责任。希望印度立即采取措施，撤回越境的印度军队和行政人员。"},{"type":"paragraph","text":"【新华社北京9日电】　印度总理尼赫鲁在9月7日向印度议会提出了白皮书，其中公布了尼赫鲁总理在今年3月22日关于中印边界问题给周恩来总理的信。周恩来总理已在9月8日写信答复尼赫鲁总理。周恩来总理给尼赫鲁总理的信全文如下:"},{"type":"paragraph","text":"新德里"},{"type":"paragraph","text":"印度共和国总理贾瓦哈拉尔·尼赫鲁先生阁下"},{"type":"paragraph","text":"亲爱的总理先生:"},{"type":"paragraph","text":"我已经仔细地阅读了阁下1959年3月22日的来信。从来信中我发现，在中印边界问题上，两国政府的立场有着基本的分歧。这使我有点惊异，同时也使我不得不用较长的时间来考虑如何答复你的来信。"},{"type":"paragraph","text":"中印边界问题是历史遗留下来的复杂问题。处理这个问题的时候，不能不首先考虑到英国在统治印度的时期对中国进行侵略的历史背景。从很早的时候起，英国就抱着对中国西藏地方的侵略野心。英国曾经不断唆使西藏脱离中国，企图把一个名义上独立的西藏置于英国的控制之下。在这个阴谋不能得逞以后，英国又对中国施加种种压力，要求把西藏划为英国的势力范围，而让中国保留所谓对西藏的宗主权。与此同时，英国还以印度为基地，广泛地向中国的西藏地方甚至新疆地方进行领土扩张。这一切就是中印边界问题长期存在纠纷、悬而不决的基本原因。"},{"type":"paragraph","text":"中印两国都是长期遭受帝国主义侵略的国家。这种共同的遭遇，本来应该很自然地使中印两国对上述的历史背景抱有一致的看法，并且采取互相同情、互相谅解和公平合理的态度，处理两国的边界问题。中国政府原来以为，印度政府是会采取这种态度的。但是，出乎中国政府的意料之外，印度政府竟要求中国政府正式承认英国对中国西藏地方执行侵略政策所造成的局面，作为解决中印边界问题的根据。更严重的是，印度政府对中国政府施加种种压力，甚至不惜使用武力，来支持这种要求。这不能不使中国政府感到深切的遗憾。"},{"type":"paragraph","text":"中国政府一贯主张，中印双方应该考虑历史的背景和当前的实际情况，根据五项原则，有准备有步骤地通过友好协商，全面解决两国边界问题。在此以前，作为临时性的措施，双方应该维持边界久已存在的状况，而不以片面行动、更不应该使用武力改变这种状况，对于一部分争执，还可以通过谈判达成局部性和临时性的协议，以保证边界的安宁，维护两国的友谊。这正是我在1959年1月23日给你的信中所表达的基本思想。中国政府仍然认为，这是我们两国解决边界问题所应该遵循的途径。从1959年3月22日阁下来信看来，似乎你并不完全反对这一原则。"},{"type":"paragraph","text":"现在，我愿意就阁下来信中所提出的各项问题并且结合最近中印边境的形势，进一步说明中国政府的立场。"},{"type":"paragraph","text":"一、我在1959年1月23日给阁下的信中曾经指出，中印边界是从未经过正式划定的。阁下在1959年3月22日的来信中对此表示不能同意，并且力图证明中印边界的绝大部分是由过去的印度政府和中国中央政府之间的专门的国际协定所确认的。为了证明中印边界从未正式划定，我愿意提供以下的事实:"},{"type":"paragraph","text":"(1)关于中国的新疆地方和西藏地方同拉达克接壤的一段边界。"},{"type":"paragraph","text":"1842年，以中国的西藏地方当局为一方和克什米尔当局为另一方，的确订立过一个和约。但是，当时中国的中央政府并没有派人参加这个条约的签订，事后也没有批准这个条约。而且这个条约也只是泛泛地提到拉达克和西藏将恪守各自的疆界，没有具体规定和说明这段边界的位置。显然，不能用这个条约来证明双方正式划定了这段边界，更不能据此要求中国政府接受印度政府对这段边界的片面主张。至于1847年中国政府官员向英国代表表示这段边界是明确的，这也只能说明当时的中国政府对于这段边界有它自己的明确的看法，而并不能作为双方边界已经正式划定的证明。事实上，直到1899年英国政府还曾经建议同中国政府正式划定这段边界，但是，中国政府没有同意。今年8月28日，阁下在印度人民院也说过:“这是旧克什米尔邦同西藏和中国土耳其斯坦的疆界。没有谁划定过这条疆界。”由此可见，这段边界是始终没有划定的。但是，中国和拉达克之间，由于历史的传统，确实存在着一条习惯线，中国出版的地图历来都是按照这条线标明中国和拉达克之间的边界的。英国人约翰·瓦克根据东印度公司董事会的命令所画的“旁遮普、喜马拉雅山西部以及同西藏接壤部分”图(这个地图附在1854年出版的英国人亚历山大·克宁汉少校所著的“拉达克”一书之内)，对这段边界的标法，同中国出版的地图相当接近。后来英国和印度的地图把大片中国领土划入拉达克境内，这是既无法津根据、又不符合双方历来行政管辖的实际情况的。"},{"type":"paragraph","text":"(2)关于中国西藏的阿里地区同印度接壤的一段边界。"},{"type":"paragraph","text":"从你的来信看出，你也同意这段边界是未经两国正式划定的。不仅如此，事实上双方对于这一地区许多地点的归属，历史上就有争议。例如在西藏札布兰宗西南的桑、葱莎地区历来属于中国，三、四十年以前逐渐为英国人所侵占，中国西藏地方当局几度同英国交涉，均无结果，成为历史悬案。"},{"type":"paragraph","text":"(3)关于不丹以东的中印边界。"},{"type":"paragraph","text":"印度政府坚持这段边界是早已明确划定了的，所提出的根据是，在1913-1914年的西姆拉会议上，中国政府、西藏地方当局和英国政府三方面的代表共同划定了所谓的麦克马洪线。我曾经多次向阁下说明，西姆拉会议是英国阴谋把西藏从中国分割出去的重要步骤。在这次会议上讨论了所谓内藏、外藏的界线和西藏同中国其他部分之间的界线。同你在来信中所说的相反，所谓麦克马洪线从未在西姆拉会议上加以讨论，而是英国和西藏地方当局的代表，背着中国中央政府的代表，于1914年3月24日，也即是在西姆拉条约签订以前，在德里用秘密换文的方式决定的。这条界线，后来是作为西藏同中国其他部分之间的界线的一部分，标在西姆拉条约的附图之上的。所谓的麦克马洪线是英国对中国西藏地方执行侵略政策的产物，从未被中国的任何一个中央政府所承认，因此肯定是不合法的。至于西姆拉条约，当时中国中央政府的代表就没有正式签字，这是在条约上清楚地注明了的。在英国和西藏地方当局秘密换文以后一个相当长的时间内，英国既不敢公布有关的文件，也不敢改变地图上关于这段边界历来的画法。这条非法的界线曾经引起中国人民的极大愤慨。就是西藏地方当局，后来也对这条界线表示不满，并且在1947年印度独立以后致电阁下，要求印度归还这条非法界线以南的中国西藏地方的全部领土。这块领土相当于中国的浙江省，有9万平方公里之大。总理先生，中国怎么能够同意强迫接受这样一个丧权辱国、出卖领土、而且这块领土又是如此之大的非法界线呢?中国历来出版的地图对不丹以东中印边界的画法，真实地反映了所谓麦克马洪线划出以前的传统边界的实际情况。1917年印度测量局出版的“西藏和邻国”图和1929年大英百科全书的附图，对这段边界的画法，都同中国出版的地图一致。印度军队也只是在1951年中国西藏地方和平解放前后，才大规模地向所谓麦克马洪线以南的地区推进。因此，所谓这段边界早已明确划定的说法，显然是不能成立的。"},{"type":"paragraph","text":"阁下在来信中还提到中国和锡金的边界。这个问题象中国和不丹的边界一样，并不属于我们目前讨论的范围。但是，我愿意借这个机会再一次说明，中国愿意同锡金和不丹友好相处、互不侵犯，而且一向尊重它们同印度的正当关系。"},{"type":"paragraph","text":"从以上所述，可以看出，中国出版的地图历来对中印边界的画法，并不是没有根据的，而且英国和印度出版的地图对于中印边界的画法，最初也同中国出版的地图大体一致。事实上，不是中国出版的地图，而是英国和印度出版的地图，后来对于中印边界的画法作了片面的修改。虽然如此，但是，由于中印两国还没有通过友好谈判和共同勘察划定边界，因此，中国并没有要求印度修改地图。1954年，我也曾根据同样的理由，向阁下说明，中国政府在目前修订旧的地图，是不适宜的。但是，印度国内却有一些人对中国出版的地图大肆喧嚷，企图制造舆论压力，迫使中国接受印度关于中印边界的片面主张。用不着说，这种做法是既不明智、又不足取的。"},{"type":"paragraph","text":"二、如上所述，中国政府对于中印边界问题一贯遵循着十分明确的方针，一方面肯定中印边界全部未经划定的事实，另一方面又面对现实，特别考虑到中印之间的友好关系，积极寻求对双方公平合理的解决办法，并且在边界问题解决以前，绝不片面改变两国边界久已存在的状况。"},{"type":"paragraph","text":"在中印边界的东段，正如我在前面已经说过的，中国绝不承认所谓麦克马洪线，但是，中国军队从未越过这条线。这是为了维持边境的和睦，以利于边界问题的谈判和解决，丝毫也不意味着中国政府已经承认了这条线。鉴于阁下在最近给我的两次来信中，对于我过去曾经向阁下说明的这一点，显然有误解，我认为有必要再一次清楚地作以上的说明。"},{"type":"paragraph","text":"在中印边界的西段，中国严格遵守传统的习惯线，对于印军一再侵入或者侵占中国领土的事件，中国政府始终以友好的态度，采取不同的方式，分别地加以处理。例如对于印度的军队和行政人员侵入乌热的问题，中国政府力求同印度政府谈判解决，避免冲突。对于侵入中国新疆西南部地区和侵入中国西藏地方的班公湖地区的印军，中国边防部队在依照国际惯例解除他们的武装以后，采取了说理的态度，要求他们离境，并且发还他们的武器。对于印军先后侵占什普奇山口、巴里加斯、桑、葱莎、波林三多、巨哇、曲惹、香扎、拉不底等地区，中国政府在发现这种情况以后，总是进行彻底的详细的调查，而不是立即激动地向印度政府提出指责。这些措施证明，中国政府是尽最大的努力来维护中印友谊的。"},{"type":"paragraph","text":"尽管发生了上述的全部由于印军越境而引起的边界事件，但是，直到今年年初为止，中印边界的气氛总的说来还是良好的。在大约两千公里全部未定的中印边界上，始终没有发生军事冲突事件，这个事实本身就有力地证明，两国边界尚未划定以前，只要双方采取友好和合理的态度，在边境地区是可以保持和睦而不出现紧张局势的。"},{"type":"paragraph","text":"三、但是，自从西藏叛乱发生以来，由于不能由中国方面负责的原因，边境局势日益紧张。大批西藏叛乱分子逃入印度以后，印度军队立即在中印边界的东段节节进逼，不仅片面地改变了两国边界久已存在的状况，越过了英国和西藏地方当局秘密换文的附图上标明的所谓麦克马洪线，而且还越过了印度现行出版的地图上所标明的边界线，这条线据说就是所谓麦克马洪线，但是，实际上在许多地方比所谓麦克马洪线更加深入中国境内。印军侵占了朗久，侵入了雅斜儿，并且仍然侵占着沙则、兼则马尼、塔马顿等中国领土，包庇在这个地区的西藏武装叛匪。印度的飞机也一再在中印边境侵犯中国的领空。尤其令人遗憾的是，不久以前，非法侵占朗久的印军，竟对驻扎在马及墩的中国边防部队进行武装袭击，使中国边防部队不得不为了自卫而予以还击。这是在中印边境上发生的第一次武装冲突事件。从以上所述可以看出，最近在中印边境出现的紧张局势，都是由于印军越境挑衅造成的，应该由印度方面负完全的责任。但是，印度政府却反而对中国政府提出种种毫无根据的指责，叫嚷中国侵略了印度，把中国边防部队在马及墩地区的自卫行动说成是武装挑衅。印度的许多政界人士和宣传机关更乘机散布大量反华言论，甚至公开主张采取轰炸中国领土等更大规模的挑衅行动。这样就掀起了半年来在印度的第二次反华运动。印度不承认中印边界未经划定的事实，变本加厉地从军事、外交和舆论等方面对中国施加压力，这就不能不令人怀疑，印度的企图是要把自己关于边界问题的片面主张强加于中国方面。必须指出，这种企图是永远不能实现的，而且这样做，除了损伤两国的友谊，使边界问题更加复杂化、更加难于解决以外，不可能有其他的结果。"},{"type":"paragraph","text":"四、中印两国之间的友好关系是建筑在和平共处五项原则的基础之上的。中国政府一贯认为，我们两国之间的一切分歧都必须、也一定能够通过和平协商求得解决，而不应该使两国的友好关系受到影响。中国把西南边界看作是和平友好的边界。我可以向阁下保证，最近几个月来，中国政府派出警戒部队驻扎在中国西藏地方的东南部，只是为了防止残余的西藏武装叛匪出入边境，进行骚扰。这样做，显然有利于保证边境的安宁，而不会在任何方面形成对印度的威胁。阁下是五项原则的创始人之一，对于巩固和发展中印友谊作出过重要的贡献，而且经常强调中印友谊的重要性。对此，中国政府和中国人民是有深刻印象的。因此，我把中印边界的全部情况，系统地向阁下说明。我希望，阁下和印度政府将会根据中国政府的要求，立即采取措施，撤回越境的印度军队和行政人员，恢复两国边界久已存在的状况。这样，中印边境一时的紧张局势就会立刻和缓下来，笼罩着两国关系的阴云也会迅速消散，使关心中印友好关系的朋友们感到宽怀，使挑拨中印关系、制造紧张局势的人受到打击。"},{"type":"paragraph","text":"致亲切的敬意。"},{"type":"paragraph","text":"中华人民共和国国务院总理　周恩来"},{"type":"paragraph","text":"1959年9月8日于北京"},{"type":"paragraph","text":"附:尼赫鲁总理1959年3月22日给周恩来总理的信"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国总理周恩来先生阁　下"},{"type":"paragraph","text":"亲爱的总理先生:"},{"type":"paragraph","text":"一、谢谢你1月23日的来信，这封信我已经用它所应得的细心和注意读过了。"},{"type":"paragraph","text":"二、贵国政府对我们访问中国去考察你们的水利方法和计划的小代表团给予了便利，为此我对你很感激。还有两个代表团——一个去考察农业增产的方法，另一个去考察你们的钢铁计划——不久也将抵达中国。我毫不怀疑，这次考察贵国在这些方面所取得的显著进展的机会，将会给他们教益。"},{"type":"paragraph","text":"三、我们很高兴地在印度接待了章汉夫先生，我希望他的短暂的访问很愉快，并且使他能够看到一些我们自己在开发我国资源方面的努力。我完全同意你的意见，双方的这种相互访问能够大大有助于解决我们两国在努力加快经济发展速度方面各自所面临的有些类似的问题。"},{"type":"paragraph","text":"四、接到你的来信，我又查考了确定印度和中国西藏地方之间的疆界的基础。诚然这条疆界的所有各段并没有都在地面上加以标定，但是听到说这条疆界在任何时候都未曾为中国政府所接受，却使我有点惊异。你也许知道，传统的疆界是遵循以喜马拉雅山脉峰顶的分水岭为界的地理原则的，但是除此以外，它的大多数部分是由当时的印度政府和中国中央政府之间的专门的国际协定确认的。如果我提请你注意这些协定中的几项，也许是有利的:"},{"type":"paragraph","text":"(1)锡金——印度的保护国锡金同中国西藏地方的边界，是由1890年的英中专约所确定，1895年共同在地面上标定。"},{"type":"paragraph","text":"(2)查谟和克什米尔邦的拉达克区——1842年克什米尔为一方与中国皇帝和拉萨古鲁喇嘛为另一方之间的一项条约提到印中在拉达克区的边界。1847年中国政府承认这段边界是充分而明确地确定了的。现在中国主张属它的地区，在官方地图上一向被描述为印度的一部分，曾由印度官员测量过，而且连1893年的一种中国地图也标明它是印度的领土。"},{"type":"paragraph","text":"(3)麦克马洪线——如你所知，所谓麦克马洪线是从不丹的东部边界东迤，划定了中国同印缅的边界。和你所听到报告的情况相反，事实上这条线是在1913-1914年中国政府、西藏和印度的全权代表在西姆拉举行的三边会议上划出的。在接受这段疆界的画法的时候，西藏全权代表伦兴夏托拉在换文中曾明白地说，他已经从拉萨奉到训令，同意专约附图上所标明的疆界。这条线是在充分讨论之后划出，其后为正式换文所肯定；并且没有任何东西说明西藏当局在任何方面不满于协议的边界。再者，虽然出席会议的中国全权代表对内、外藏之间和西藏、中国之间的界栈表示反对，无论在讨论期间或者在他们在专约上面押时，都没有提到中国方面对印藏疆界有任何保留。这条线适巧有一个优点，它是沿着形成北边的西藏高原与南边的山麓地区之间的天然分界线喜马拉雅山脉的峰顶走的。以前我们讨论时，特别是1957年1月你访问印度时，我们很满意地注意到你准备接受这条线作为这个地区的中印疆界，而且我希望我们将在这一基础上达成谅解。"},{"type":"paragraph","text":"五、这样，就占我国同中国的边界的大部分的这三段来说，我们出版的地图上所画的边界是具有基于地理、传统和条约的充分权威性的。剩下的从尼泊尔、印度、西藏三方交界处到拉达克的一段也是传统的，并且是沿着明显的地理特点的。在这里，边界也是沿着处于南面和西面的水系与北面和东面的水系之间的明显的分水岭走的。老的税收记录和地图，以及几十年来印度行使行政权力及到边界一事，肯定了这种画法。"},{"type":"paragraph","text":"六、至于巴拉霍蒂(你们称乌热)，我同意你们的意见，应该通过协商来解决它的合法归属问题。在去年进行的该判中，我们提供了广泛的文件证据，说明这个地区一直在印度管辖之下，并且深处在我们的边疆之内。在能够提出相反的证据以前，实地调查很难提供什么有用的线索。虽然如此，我们同意双方协议不派民政或军事官员到该区去。不幸，你们的代表团不同意我们的建议。我得悉，由于在我们的民政人员在去冬之初撤走之后，带有武器的中国民政和军事人员成批地派入该区扎营，从那时以来情况己起了很大的变化。如果我们所接到的关于冬天有一批武装的中国人员在霍蒂扎营和建立永久性建筑物的报告是正确的话，看来正在采取不合习惯的片面行动，来支持你们对争执中的地区所提出的要求。"},{"type":"paragraph","text":"七、我很希望，研究了上面各段以后，你会信服，我们的地图所发表的我们疆界的画法不仅是根据天然的和地理的持点，而且也符合传统，并且一大部分是为国际协定所肯定的。我不需要赘言，独立的印度将是最后一个国家在它的确定的疆界以外进行任何侵占。正是基于相信我们两国共同疆界的总的问题业已得到令双方满意的解决，我才几次公开地和在议会里宣布，对于出版了的地图上所标明的我国疆界，是没有怀疑的余地的。我们原以为我们的立场已经为贵国政府所明白了解和接受。然而，由于我们两国政府之间不幸对疆界的画法在几处地方存在一些看法的分歧，我同意双方应该尊重在最近的那些争执发生之前所存在的情况，双方都不应该试图采取片面行动去行使自认为属于它的权利。再则，如果有任何土地为最近所取得的话，这种情况应予纠正。"},{"type":"paragraph","text":"八、你会理解，继续出版把大块印度和不丹的领土划入中国的中国地图，是不符合长期确立的习惯和条约的，这并且是引起我们极大关切的事。正如我在前次信中说过的，我们很珍视我们同中国的友谊。我们两国制定了潘查希拉原则，这些原则现在已在世界其他国家中得到广泛的接受。要是这些边疆问题现在影响到我们两国间存在的友好关系的话，那会是极其不幸的。因此我希望在这件事上能早日达成谅解。"},{"type":"paragraph","text":"致亲切的敬意。"},{"type":"paragraph","text":"贾瓦哈拉尔·尼赫鲁"},{"type":"paragraph","text":"(签字)"},{"type":"paragraph","text":"1959年3月22日于新德里"},{"type":"paragraph","text":"(下转标题:尼赫鲁总理1959年3月22日给周恩来总理的信)"}]}