{"id":395599,"date":[{"year":1959,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(8)","column":"银海红浪","genre":"","count":"1580","ytitle":"","mtitle":"知识的胶片","ftitle":"","authors":["毛微昭"],"text":[{"type":"paragraph","text":"毛微昭"},{"type":"paragraph","text":"科更育影片是我国电影事业中一个年青的片种。1948年，刚刚获得了解放的东北，很多地方正蔓延着可怕的鼠疫，东北电影到片厂就拍摄了影片“防治鼠疫”。它从一开始就是作为一种斗争的武器，在人民群众中普及着科学技术知识。在它的前后，东影还拍摄了“东影保育院”“柞蚕”等影片，这就是我国最早的一批科教片。"},{"type":"paragraph","text":"1953年，我国第一个专门拍摄科教片的上海科学教育电影到片厂正式成立，我国的科教电影开始了迅速的发展。从它的第一部影片“日蚀与月蚀”开始，就用唯物主义的世界观，解释自然现数和社会现象，宣传、推广各赴科学和技术知识，成为破除迷信的一个尖兵。"},{"type":"paragraph","text":"今年四且，黑龙江密山县青年水库给上侮科学教育电影制片厂寄来了一封信。信里说，影片“天上飞”里介绍的三种水利工程中的先进运土工具，有两种他们已经学会并且采用，还有一种因为影片中介绍得还不够详细，希望能给他们寄去设计图样和说明。"},{"type":"paragraph","text":"在四川山区的一个人民公社里，电影“畜力插秧祝”引起了农民极大的兴趣，他们看后立刻就决定仿造；一个钢铁厂干部看了“科学与技术”(杂志片)中的自动售米机以后，决心把高炉改装为自动加料，一个下放干部在看了“土法到水泥”后；就动手试制起来了，……也许你没有在影院门口或者报纸上看到过这些影片的海报和广告，但是你看，它们在群众中却纳起了多么大的技参革新的浪潮。"},{"type":"paragraph","text":"在银幕上你有时会看到，一个跳水运动员在空中慢慢地做着一个个优美的动作，最后才缓缓地落入水中；有时候，一朵要一两天才能完全开放的花朵，却在一两秒钟内开放了；血吸虫的毛蚴，用肉眼我们无法看到，但在银幕上却清楚地看到它在水中游动；不久以后，在“农民育种家——周尖华”这部影片里，你还可以看到稻子和高粱开花、杂交、受孕、灌浆的整个过程……这许多镜头，都是摄影师仍运用了许多特殊摄影技巧:快速，慢速，显微，定格，动画等等拍摄。它数一个仍学多才的学者，向你解说各种自然现象，使你增长许多科学知识。"},{"type":"paragraph","text":"为了打开水底世界的窗户，不久前，摄影师蒋伟和机械员谢金侮、木工马长龙合作，用土办法制造了一个水底摄影箱、利用它就能进行水底摄影、在最近吞摄的“初学沿泳”中已经试验成功，我们从水底里看到了运动员准确、优美的游泳姿势。不久以后，摄影师们就将到舟山附近的大海里为我们闪拍摄，“海带南移”，我们将在影片里看到祖国的海底景物，"},{"type":"paragraph","text":"一部好的科教片，就象是在千千万万观众面前，分解科学大海中的一滴水珠，除了需要有一定的艺术技巧以外，还必须有高度的科学性。但是，科学的领域是如此广阔，什么题材都可能遇到:天文，地理，化学，生物，工农业生产等等，怎么来表现它呢?"},{"type":"paragraph","text":"回答是学习。拍摄什么就学习什么。譬细拍摄影片“中国猿人”，要再现五十万年前人类祖先的生括，弦仍摄制人员来说是个很陌生的难题。影片请了科学院古脊椎动物日究所的杨钟健、自中等四位著名专家担任顾问，摄制人员又到了周口店中国猿人发掘地现场去参观嘶参加发掘工作，从而学得了一定的考古知识。就这样，他们依靠了顽强的学习。拍出了一部部优秀的影片，“淡水养鱼”“培育壮秧”“水土保持”等九部影片曾受到了中央文化部的奖励，风景片“桂林山制和技术推广片石上飞”等许多影片，还得到了国际上的好评。"},{"type":"paragraph","text":"每一部影片里都包含着摄制人员艰辛的劳动。为了拍摄冰川融化，摄制人员爬土了侮拔三千多公尺的高咖为了真实地拍下小麦根部的生长情况，摄制人员在炎热的太阳下挖掘了一丈深的坑。从海南的椰林到西北的大沙漠，到处都有他仍留下的足迹。就是依靠了他们辛勤的劳动，我们才看到了越来越多的科教片。当然，群众的支援也是一个重要原因，1957年完成的36部影片中，就有23部影片的剧本是由厂外作者编写的，有作家，有教授，有工程师也有工人。1953年科影厂一共才摄制了十部影片，但到大跃进的1958年，平均在到两天。我们在银幕上就可以看到一部新的科教片了。"}]}