{"id":395509,"date":[{"year":1959,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(6)","column":"智慧的喷泉","genre":"","count":"1817","ytitle":"","mtitle":"幸福","ftitle":"——一个编辑的感受","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"虽然想望已久，真的做起编辑工作来，在我也还是最近四五年的事。"},{"type":"paragraph","text":"真是想望已久了。抗战初期，我们几个快要毕业的大学生，一人掏五块钱，在上海办过一个叫做“文艺”的刊物，我们自己拉稿、写稿、编稿、跑印刷厂、搞发行。那时候，我们都想做个革命的、抗日的刊物的编辑。可是，虽然有上海革命的和进步的作家支持我们，给我们义务写稿，这个刊物办了一年多还是夭折了。……"},{"type":"paragraph","text":"抗战胜利以后，我的职业是整理一大批古旧书和善本书。当我学习辨认黄荛圃的笔迹的时候，正是反饥饿、反内战的呼声最高最激昂的时候，我心里总是想，我如果有个机会，成为一个宣传民主和革命的刊物的编辑，那多好啊!后来也曾遇到过一个好象是机会的“机会”，结果是事与愿违，碰了不少钉子，终于从编辑工作的职务上给撵出来了。……"},{"type":"paragraph","text":"解放以前想当编辑而不得，想使编辑工作为革命的政治服务而不得，这个事实，这个教训，当我在解放以后真的做起编辑工作来的时候，竟逐渐淡忘了。解放以后在党所领导的出版社做编辑工作，满可以扬眉吐气地宣传革命的政治、斗志昂扬地以出版物为革命的政治服务，可是我在思想上倒放松了，因为有条件这么做倒反而不抓紧了。一个学龄儿童，好容易考上了学校而又贪玩、懒得上学，我们笑他幼稚；而我呢?正是在党所领导的伟大整风运动里，我认识到了我在编辑工作中所体现的政治上的幼稚。"},{"type":"paragraph","text":"党及时地指出了我们编辑出版工作中的三脱现象，要求我们坚决贯彻为政治服务、为生产服务、为工农兵服务的方针。党的指示象早晨的太阳，使得象我这样的人清醒过来了，而且给我们照亮了前进的道路。我们编辑工作者在整顿思想作风之后，联系过去，放眼看世界，满怀信心地贯彻着三服务的方针，于是就有了出版工作的大跃进，有了斗志昂扬的新气象，有了激动人心的好书好画。"},{"type":"paragraph","text":"激动人心的、为革命的政治服务的好书，在反动统治的黑暗年代里，要得到一本是何等的不容易，得到了，又是何等叫人快乐和激动啊。我始终忘不了这样的一个景象:一灯如豆，我在如豆的灯下读着偷偷借来的初版的“铁流”，心中十分激动。这时来了客人，客人是个黑炭，在外洋输船上当伙夫的，他一面说我读的是“禁书”，一面自己也贪婪地读起来了。那天晚上他谈了很多，谈起中国和外国的工人，也谈起鲁迅和他的著译。他说鲁迅不仅自己写了很多好书，而且也介绍、编辑、校订和印行了许多好书，例如“铁流”。他说这些书之所以好，大前提是因为鲁迅的眼睛始终看着中国人民最关切的重大问题，他用好书叩着人民的房扉，从而在人民的心里激起了久久不息的共鸣与回响……"},{"type":"paragraph","text":"当年鲁迅要出版一本为革命的政治服务的好书，正如野蓟在巨石的重压下挣扎着生长起来一样的困难；“且介亭杂文二集”后记里所列的一百四十九种禁书，充分说明了当时扼杀革命文艺的那种气候。而今巨石早已推翻了，我们有的是出版条件。我们坐在当年国民党反动统治者的住宅里，阅读、编辑、校订着歌颂、描写了推翻反动统治的英雄人民的书，描写他们怎样在铁道上打游击、怎样从事艰苦的地道战、怎样把红旗插上大门岛的书。我们是这些书的第一个读者，我们首先从这些书里得到了革命传统教育，只有我们才充分领略了“先睹为快”的那种心情。样书送到编辑室来，我们象看着满月的孩子似的看着样书，同时又看看我们办公的那个住宅，觉得这个巧合正是历史对反动统治者的讽嘲，我们不禁莞尔微笑了，因为我们感到自豪，感到幸福。而更幸福的是阅读那些描写祖国社会主义建设的原稿，原稿上有铁水奔流，有麦浪翻腾，有石油芬芳，还有无愧于我们这个时代的美丽的人和美丽的事。我们摸着原稿，仿佛摸到了祖国的脉搏、时代的脉搏。想到那些优秀的原稿将要印成书，送到广大的读者手里，那时的心情啊，即使是在盛夏吃着自己种的西瓜，心里也没有那末甜，那末愉快!"},{"type":"paragraph","text":"大跃进以来，的确也出了不少好书，为革命的政治服务的好书。我们几个做编辑工作的同志，每天去出版社工作的时候，坐在电车或公共汽车上，总是瞧见不少人捧着“红日”“林海雪原”“青春之歌”等书在专心阅读。看到这种情况，正如老农看到了丰产田，我们的眼睛亮了，我们的口角边浮起了会心的微笑。我们从心里称赞我们兄弟出版社出色的成绩，也从心里涌起了这样的愿望:我们一定要千方百计的提高出版物的质量，让我们的出版社多出好书，让我们的出版物也搭上向前迈进的公共汽车和电车，让乘客们人手一册深浅不同的好书好画，就象一人买一张车票一样。那有多美啊!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599a030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钟志仁　摄影"},{"type":"paragraph","text":"张楚良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁,张楚良</FONT>"}]}