{"id":395555,"date":[{"year":1959,"month":9,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"认真学习党的八届八中全会文件","genre":"","count":"2092","ytitle":"","mtitle":"怎样认识指标国整后的国民经济计划 仍然是继续跃进的计划?","ftitle":"","authors":["朱土耀","欺存伟"],"text":[{"type":"paragraph","text":"朱土耀　欺存伟"},{"type":"paragraph","text":"党的八届八中全会公报指出:“根据国家统计局对去年国民经济统计的核实数字，考虑到今年上半年工农业生产发展的实际情况，和最近以来出现的大面积的严重水旱灾害”，国整了1959年国民经济计划的主要指标为:钢的产量将比去年的八百万吨增加四百万吨，即增长50%；煤的产量将比去年增加六千五百万吨，能增长24%；植食和棉花的增产速度为在1958年核实产量的基础上各增加10%左右。"},{"type":"paragraph","text":"显然，调整后的1959年国民经济计划，仍然是一个继续跃进的计划。"},{"type":"paragraph","text":"怎样来正确理解这一问题呢?应该从工农业发展的速度和增产的绝对量两方面来考察，首先，我们应该对高速度和跃进这二个概念要有正确的看法。有人认为高，速度和跃进就外要使工农业产量不论外绝对量或比例数一倍、一倍地增长，这是一种误解。"},{"type":"paragraph","text":"周总理在“关于调整1959年国民经济计划主要指标和进一步开展增产节约运动的报告”中指出:“按照社会主义国家经济建设发展的速度和我国第一个五年计划的建设经验来看，应该说，工业每年增产20%以上就是跃进，增产绷以上就是大跃进，增产30%以上就是特大跃进；农业每年增产10%以上就是跃进，增产15%以上就外大跃进，增产20%以上就是特大跃进。”从这样的工农业发展速度来边，调整后的1959年工农业生产的计划指标，工农业植产值将比特大跃进的1958年增资20%，其中工业总产值将增长25.6%，农业总产值将增长10%。四大产品产量的计划指标，钢增长50%，煤增长24%，粮食和棉花各增长10%。"},{"type":"paragraph","text":"这样的增长速度，与我国第一个五年计划每年淘增长速度，以及与1958年的增长速度来比较，很明显的看出，是一个继续跃进的计划。如下所示:"},{"type":"paragraph","text":"因为，从上表中可以边出:1959年钢(不包括土钢在内)的绝对增资量为400万吨，这等于第一个五年计划五年内的绝对增长量，也高于特大跃进的去年的绝对增资量。"},{"type":"paragraph","text":"煤的产量，今年要增长6500万吨，也高于第一个五年计划五年内的绝对增长量。"},{"type":"paragraph","text":"粮食和棉花，今年分别增长500亿斤和420万担的指标是在大面积遭受严重水旱灾害的情况下，(即五亿一千万亩，也就是占全都耕地面积的近三分之一，遭受严重水旱灾害:伏期干旱；干旱来势猛、地区集中，时间长；秋熟作物比较集中的产区，正当秋热作物结实灌浆时，气温高，蒸发量大，显得干旱特别严重。)来完成指标，加之目前农村中机器、化学肥料还很少的条件下，它的绝对增产量仍然为第一个五年计划五年内的绝对增资垒的817%和62、4%，这样的指标，显然另继续跃进的指标。"},{"type":"paragraph","text":"再次，从今年国民经济计划主要指标，与第二个五年计划原定1962年的指标相比来边，也是一个继续跃进的计划。先以钢、煤、粮、棉四大主要产品产量来看，在实现了今年的计划以后，将提前三年完成、超额完成或者接近完成第二个五年计划原定1962年完成的指标，如下表:"},{"type":"paragraph","text":"除了钢、煤、粮、棉四大主要产品产量以外，在实现了今年的计划以后，也将提前三年完眩、者额完成或者接近完成在原木、冶金设备、发电设备、金属切削枫床、机制纸、棉纱、原盐等主要工农业生产方面原定1962年完成的指标。有人怀疑这种提前完成是由于第二个五年计划的指标订得较低的缘故，并不是什么跃进。我们认为这种看法是不正确的。因为在1956年编制第二个五年计划时，是以第呀个五年计划可能达到的成就作为出发点，腰系到大约在第三个五年计划期末我国要完成过渡时期的总任务、能由落后的农业国变为先进的社会主义工业一农业国的这个基本要求，实事求是地估计到第二个五年计划期间国内浙的各种垒件，进行全面规划，把各事计划指标放在既积极而又稳妥可靠的基础上，继续保持比较高的速度。它是符合当时客观实际情况的，因而也是正确的。只是由于我国从1958年以来出现了史无前例的跃进再跃进的形势，才使第二个五年计划有可能提前三年完成。"},{"type":"paragraph","text":"最后，让我们以我国钢的生产速度和时间来与主要资本主义国家的钢的生产速度和时间来比较一下，更明显的边出我国是高速度和跃进的发展:"},{"type":"paragraph","text":"至于农业每年平均增产速度任何资本主义国家从来没有超过10%的数字。"},{"type":"paragraph","text":"综合以上所述，调整后的1959年国民经济计划，不论从工农业发屋速度方面或者主要产品产量的绝对增长量来说，无论匀我国过去工农业发展速度或与第二个五年计划原定1962年的指标来说，无论与主要资本主义国家工农业发展速度和时间的比较来说，都是一个继续跃进的计划。"},{"type":"paragraph","text":"帝国主义分子和国内敌对分子利用我们对于1959年国民经济计划的调整，进行各种污蔑。这并不奇怪，因为敌人无论在我们漓得重大成就，或者在我们经验不足产生一些点并且这些缺点迅速得到克服时，植会进行各种污蔑的。这不能只看成是对我们产生一点缺点的污蔑，而且也应看成是对我们1959年取得重大成就和继续跃进的污蔑。但是光论敌人什么样的污蔑，却改变不了我国1958年大跃进和1959年继续跃进的客观事实，却否定不了我国社会主义经济发展的高速度0"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599b050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>其次，从国整后的1959年国民经苗计划的四大主要产品产量的绝对增长量来看，也是一个继续跟进的计划。如下表；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599b050902.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599b050903.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599b050904.JPG\">"}]}