{"id":395659,"date":[{"year":1959,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3122","ytitle":"上海政协继续讨论中印边界问题","mtitle":"严厉斥责印度猖狂反华挑衅","ftitle":"正告印方尊重两国友谊撤回非法侵占我领土的军政人员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　政协上海市委员会邀集本市各界人士举行的扩大座谈会，昨天继续讨论中印边界问题。会上，群情激愤，争相发言，纷纷从历史、地理、国际法等各个方面来驳斥印度方面有关中印边界问题的种种无理言论。发言者一致严厉斥责印度军队侵犯和侵占我国领土的严重挑衅。人们正告尼赫鲁总理和印度政府:应该尊重两国人民的传统友谊，悬崖勒马，立即撤回非法侵占我国领土的印度军政人员；立即有效地制止一些别有用心的人所掀起的反华运动，根据五项原则，通过友好协商的方式来解决中印边界问题。"},{"type":"paragraph","text":"民主促进会上海市委会主任委员吴若安说:印度扩张主义分子在利用西藏叛乱事件干涉我国内政失败以后，又掀起这次反华新浪潮。这种敌视我国的言行，给了帝国主义者破坏中印友谊可乘之机。印度政府在中印边界问题上的片面主张、蛮横态度，是造成当前中印边境紧张局势的根本原因。她希望尼赫鲁总理和印度政府悬崖勒马，回到和平共处五项原则的道路上来。"},{"type":"paragraph","text":"九三学社上海分社主任委员卢于道在发言中坚决抗议印度军队一再侵入、侵占我国领土的挑衅行为。卢于道说，我们决不侵犯别国一寸土地，同时亦不允许别国侵占我国的领土。"},{"type":"paragraph","text":"台湾民主自治同盟上海支部主任委员谢雪堂在发言中说:所谓麦克马洪线是英帝国主义侵略我国的产物，现在印度政府和印度总理尼赫鲁先生却利用印度反华分子的叫嚣，企图把所谓麦克马洪线强加在中国人民的头上，这是永远无法实现的。"},{"type":"paragraph","text":"上海市农村工作委员会许思潮说:上海农民对印度侵犯我国神圣领土的行为，对印度扩张主义分子疯狂的反华活动感到非常愤慨。他严正警告印度某些扩张主义分子，中国人民受欺侮的时代不会再回来了，如果有人胆敢侵犯我国主权，一定会遭到坚决的反击!"},{"type":"paragraph","text":"上海市妇女联合会副主任沈粹缜在发言中说:我们上海妇女坚决拥护周恩来总理在全国人大常委会上所作的关于中印边界问题的报告。她说:中印两国有传统的友谊关系。我们希望印度政府能够采取比较明智的态度来处理这个问题，我们也希望印度妇女为保卫和平、为维护五项原则、为中印两国人民和两国妇女的友谊，督促你们的政府，正确地处理这个问题，不要使这个问题影响两国的友好关系，让帝国主义的挑拨阴谋永远不能得逞。"},{"type":"paragraph","text":"上海市华侨朕合会主席黄钦书说:我们华侨坚决拥护政府对中印边界问题和边境局势所采取的严正立场，要求印度政府立即撤回越境军队和行政人员，恢复边界的安宁。两国之间关于边界问题的分歧，应该根据和平共处五项原则，通过谈判求得公平合理的解决。我们希望印度方面警惕帝国主义的挑拨阴谋，不要使亲痛仇快!"},{"type":"paragraph","text":"上海天主教人士张家树在会上说:中印边界问题是历史遗留下来的复杂问题。我国一向主张通过友好协商的方式，求得合理的解决。可是印度方面却采取相反的途径，在军事、外交和舆论方面对我国横加压力，企图把片面主张强加于中国。这种敌视我国的行为，我们绝对不能容忍!"},{"type":"paragraph","text":"基督教上海三自爱国委员会副主席刘良模在会上说:中国人民过去、现在和将来，都非常重视中印两国的友谊。我们知道印度人民和我们一样重视中印友谊。让我们中印两国人民更加团结起来，揭发和制止帝国主义和印度某些扩张主义分子破坏中印友谊的阴谋。"},{"type":"paragraph","text":"上海京剧院院长周信芳说:中印两国过去都受过帝国主义的长期压迫，而现在印度政府竟继承帝国主义的衣钵，企图强迫中国人民承认麦克马洪线为中印两国分界线。这是结了疮疤忘了痛。印度政府的这种做法是不明智、不光彩、并且是永远不能实现的。"},{"type":"paragraph","text":"上海第二医学院副院长杨士达说:尼赫鲁先生最近所发表的言论，只有利于帝国主义，不利于中印两国人民的友谊。他希望印度政府和尼赫鲁先生对帝国主义挑拨中印友谊的阴谋，引起应有的警惕。"},{"type":"paragraph","text":"社会科学院国际法教授丘日庆在发言中说:最近时期印度军队一再侵占我国领土，并且竟对我国驻马及墩的部队开火，这显然是一种明白的侵略行为，印度政府还提出从来没有被我国任何中央政府所承认的“麦克马洪线”来作借口，企图遮掩自己的侵略行为，这显然是徒劳的。"},{"type":"paragraph","text":"丘日庆说:五项原则中的另一个原则是平等互利原则。现在印度政府和尼赫鲁先生企图利用印度的反华分子所造成的紧张局势来迫使中国接受他们的片面主张，这显然是违反上述原则的行为。我们希望印度政府和尼赫鲁先生悬崖勒马，通过谈判解决中印边界问题。"},{"type":"paragraph","text":"复旦大学历史系教授田汝康列举了大量的历史事实来驳斥印度方面提出的关于中印边界的无理说法。他对印度非法侵占我国大片土地表示极大的愤慨。"},{"type":"paragraph","text":"华东师范大学地理系教授叶粟如在发言中说:印度扩张主义分子利用中印边界问题大肆叫嚣，肆意诬蔑我国，而印度政府和尼赫鲁总理不但不制止这些可耻的反华叫嚣，反而利用这个机会，向我国提出以所谓麦克马洪线为两国边界的无理要求，印度军队也一再侵犯我国领土，真是令人愤慨万分。叶粟如说:边界问题应该通过谈判求得解决，任何威胁叫嚣都是不能达到目的的。"},{"type":"paragraph","text":"上海师范学院院长廖世承说:根据历史事实，所谓麦克马洪线，我国任何中央政府都没有承认过。尼赫鲁先生说我国大笔一挥，把印度的地方划去，这是不符合事实的说法。"},{"type":"paragraph","text":"复旦大学教授漆琪生、李振麟义正词严地指出:自西藏叛乱事件发生以来，印度方面一再掀起反华运动，右翼政党竟聚众在我大使馆门前示威，诬蔑我们国家的领导人，印度政府对此不加制止，反派遣军队侵占我国领土，这难道是友好行为吗?"},{"type":"paragraph","text":"华东师大副教务长李锐夫说:我在印度的时候，亲眼看到过在英帝国主义统治下印度民不聊生的悲惨情景。今天，印度政府企图继承帝国主义的衣钵，强迫我国接受他们的领土要求，这是极不明智的态度。"},{"type":"paragraph","text":"中国作家协会上海分会副主席、作家章靳以说:我们完全支持我国政府对中印边界问题的立场。我们坚决反对印度政府所提出的片面主张。"},{"type":"paragraph","text":"电影导演沈浮在会上愤怒斥责印度扩张主义者掀起反华浪潮。他说:印度的扩张主义分子疯狂地进行反华叫嚣，甚至要印度空军轰炸中国的领土，这不是帝国主义者的声音吗?对此，尼赫鲁总理和印度政府可以不加警惕吗?"},{"type":"paragraph","text":"演员张瑞芳说:我曾在1955年到过印度，接触过许多印度人民，尽管我们之间的言语、信仰有所不同，但大家都对中印传统的和日益增长的友谊感到满意，并为两国共同倡导和平共处的五项原则感到骄傲。可是今天，我们看到五项原则倡导者之一的尼赫鲁先生本人就首先破坏了五项原则，破坏了中印人民的友谊。这不仅使中国人民感到遗憾，而且也将使印度人民感到失望。"},{"type":"paragraph","text":"在昨天的会议上，提出书面发言的还有民建上海市副主任委员刘靖基，复旦大学副校长苏步青教授，上海市青年联合会副主席罗冠宗、陈铭珊，上海市归国华侨联合会秘书长陈失因，医务界人士薛邦祺，学术月刊编委石啸冲等。"},{"type":"paragraph","text":"政协上海市委员会主席陈丕显在座谈会结束时讲了话。他说，在两天来的扩大的座谈会上，大家都表示了坚决拥护周总理关于中印边界问题的报告和我国政府所持的严正立场和一贯采取的方针；对于印度侵占我国领土，制造中印边境的紧张局势和印度政府官员对我国的无理指责，以及印度某些扩张主义分子所掀起的反华活动，表示了极大的愤怒和严正的抗议。这反映了我们上海人民的严正的立场和共同意志。"},{"type":"paragraph","text":"陈丕显同志说，中印边界问题是历史遗留下来的复杂问题。我国周恩来总理所提出的解决中印边界问题的分歧的方针是合情合理的，只有通过友好谈判方式才能获得解决。"},{"type":"paragraph","text":"陈丕显同志说，中印两国有着传统的友谊。中印两国过去都遭受过帝国主义的侵略和压迫。因此，中印两国决不会是敌人。中国从来也没有，今后也永远不会威胁和侵略印度。而中印两国人民的共同敌人，却正是这些利用中印边境事件混水摸鱼，力图改变印度外交政策和破坏亚洲和平的别有用心的人。陈丕显忠告印度的朋友们应以中印友谊为重，及早回到和平共处的五项原则的道路上来。不要使仇者所快，亲者所痛。"}]}