{"id":395689,"date":[{"year":1959,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(10)","column":"图书文物　大放光芒","genre":"","count":"2826","ytitle":"","mtitle":"故宫今昔","ftitle":"","authors":["唐兰"],"text":[{"type":"paragraph","text":"唐兰"},{"type":"paragraph","text":"昔为明清皇宫，今为人民的博物院。"},{"type":"paragraph","text":"追溯故宫历史，可以从明永乐五年(1407)五月建北京宫殿开始，到今已五百五十二年了；追溯博物院历史，可以从民国三年(1914)十只创办古物陈列所算起，而今也已经四十五年了。"},{"type":"paragraph","text":"余生也晚，远的历史，所知不多，三十多年来，略有闻见，就个人的经历，解放以前为昔，解放坦后十年为今，今昔对比起来，显然是两个世界。"},{"type":"paragraph","text":"我一生只参观过古物陈列所一次，时间是在1925年。记得进的是东华门，颇有荒凉之感，观众不多，在文华殿里参现时，不过一二十人。那时票价贵得吓人，要二元五角银币，而一袋面不过两元，逛一次三大殿，就得花掉穷人一家的宇个月生活费。就在这年，后半部的故宫博物院也开门了，分三路轮流开放，茵次门益是五角，我记得也曾随着一帮人跑过一下，观众似芋多了一些，但据说茵天平均不过几百人。解放坦后，票价只有一角，还买不了一斤面。参观人数一年多一年，从1955年起每年都有一百七、八十万，去年多了，今年更多，现在每天平均有一万人左右，看来今年一年有三百五、六十万观众是不成问题的。解放前由1930到1948年共十九年中，参观人数的总计是3，053，964人次，今年一年比解放前十九年的总数还要多得多。"},{"type":"paragraph","text":"解放以后，政府首先拨款抢救这座古建筑群。十年以来，用在修缮方面的经费，达五百五十多万元，清除的垃圾秽土有二十五万多立方米，疏浚了久巳湮塞的下水道十七公里，1959年还增设了污水管道，这是要从围绕紫禁城的笔子河底下通接市区的。已经安装的消防管道有三千多米，成立了消防栓网。从1956年起还在主要建筑上安装上避雷设备，结成了避雷的安全两。总之，在保护故宫建筑的安全上，是不惜竭尽全力的。古建筑的修缮跟一般建筑二程不一样，除了工精料实，质量合乎规格以外，更重要的是保持古建筑原有的风格。故宫博物院建支了自己的工程队，和专用的琉璃窑，并进行了如何保持原状的科学研究工作。1959年，三大该和太和门区域进行了修缮与油饰彩画工程，规模之大，是一两百年中所未见的，现在已经竣工，黄瓦、红墙、金碧辉煌的彩绘与白石栏阶互相掩映，光彩动人；太和殿中央的六根金漆龙柱也已复原。这样大、弦梯多的修缮工程，在短短的几个月内，尤其是今年多雨的季节里，终于拨前完成了，在过去是不能想象的。"},{"type":"paragraph","text":"明消两代皇帝们曾坦收集过很多珍贵文物，故宫方来就具备皇家博物院的规模，但是在封建时代里，宫禁森严，一般人是进不来的。辛亥革命以后，前部开放了，溥仪被逐出以后，后部也开放了，从此皇宫变成了故宫，谁都可以进来了。但是博物院要替人民做些什么呢，在过去是没有人考虑过的。“九一八”以后，古物南迁的时代里，博物婉的藏品一空，陈列室就更不象年子了。一育到解放初期，在南京库房里的大批珍贵文物，被蒋帮劫运到台湾去了，北京紫禁城里的文物，号称上百万件，真假、好坏都分不太清，也没有确切的数字，据说要彻底搞清，需要两百年的时间，所以这时的书画陈列室只有34件，铜器陈列室只有64件，陶瓷陈列室还算多一些，也只有220多件，跟国家博物馆的地位很不相称。通过大力的清理文物与非文物，在短短几年中，所有库藏，现在已经完全有底有数了。通过故宫博物院的改组，陈列、保管各有专职；并逐渐发展了进行科学研究的组织，成立了各种专门委员会，如:绘画、雕塑、铜器、陶瓷等，强调了美术工作，分工比较细了。建立了群众工作，培养了一批说明员，对观众进行讲解，还进行其它一划全观众服务的工作，使得博物院的面貌完全改现。"},{"type":"paragraph","text":"在党和政府的关怀下，通过大力清理与征集，各种藏品逐渐充实与丰富，并且已超越了过去。例如:兰亭入柱帕，其中冯承素摹场张金界奴摹本都是七世纪的古物，几乎跟兰亭真迹一样。唐卢描沏的“六尊者象”画六个罗汉，是在一个宝座的垫子下发现的。宋微宗的听琴图跟战国时的错金壶等是由于过去鉴定全假的，为宋仿，而遗漏下来的。象元代强成与杨茂的雕漆器，明代永乐款的青花瓷器，成化时的斗采高土怀，宣德款的塑嵌珐琅器等都是近年来陆续在旧藏品中发现的。许多金制的茄象与宝塔，过去目录上都说是接金的，都陆续发现了。至于象书法中最古的是三世纪时晋诗人赌机的平复帖，绘画里最古的是隋展子虔游春图，以及其他珍贵的书画碑拓，数以千计，切括:可帖里的二希，中秋帖和伯远帖(还有一希，映院时晴帖还在台湾)，唐诗人杜牧自书的张好好诗；亚顾恺之消神赋；唐阎立本步辇图，五代董源潇湘图，顾闳中韩熙载夜宴图，宋徽宗雪江归棹图，张择端清明上河图，申企麟临韦偃牧放图，以及最好的北宋拓九成宫，溜内孤本的宋拓云麾将军碑等，真是数不究的。其中大部分留是溥仪出宫以前偷出去，经过散佚而又收回来的，也有的早就散出去了，如:唐韩晃五牛图是在1900年八国联军侵入北京时就散失了的。除了书画碑帖以外，拿青铜器来说，我在1936年打算为故宫博物院泪目录时，只不过二百来件，而现在正在编辑中的藏品目录，选录精品就要有四千多件。做国古图与汉印两万多方，有很多精美的玉印，“婕妤妾娋”，即过去文学家屡见歌咏的所谓“赵飞燕玉印”也在其内。壁画、雕塑等藏品是故宫原来很缺乏的，现在历代艺术馆展出的山西稷山兴化寺七佛壁画是元台德时朱好古画的，比永乐宫壁画还要早，是过去古董商人与帝国主义者勾通想盗运出国被北京大学扣留下来的；北京大学迁郊外时拨交过来，经过两年来研究与修复，现在已能企开陈列了。弦幅壁画，全长十八米多，是现存壁画里十分重要的作品。"},{"type":"paragraph","text":"十年来故宫博物院的陈列是在科学研究的基础上日益发展的。1952年完成了陶瓷馆，1956年完成了绘画馆，1954年完成了国际友谊馆，1958年在大跃进中完成了青铜器馆、雕塑馆和珍宝婉，这些陈列都是比较大规模的，有系统的陈列，是史冗前例的陈列。此外，每年还都有很多的陈列和展览。1959年继续跃进，完成了文化艺术史部分的中心陈列，历代艺术馆，还建立了织绣馆，其他各馆绷有很大规模的充实与调整，许多宫廷历史陈列也重新整轻与恢复了。历代艺术馆综合地陈列各个时代的艺术的发展，包括绘画、书法、雕塑、铜器、陶瓷、识绣等和各种工艺美术品、民间艺术与民族艺术；此斗各个专门的馆展品还是很丰富，绘画婉的全年陈列就在一千件以上，青铜器馆将近一千件，陶瓷馆就将近两千件。国际友谊馆今年展出八十四个国家的政府或人民送来的代表深切友谊的汛品。此斗，今年国灰节时还有敦煌榆林两宫的艺右展览，江西景德镇瓷器的十年成绩展览等，故宫博物院将充满了各式各样的丰富多彩的陈列与展鉴，使观众目不暇接。"},{"type":"paragraph","text":"今天故宫博物院是通过丰富的收藏来进行科学研究的场所，又是通过陈列、讲解与出版等工作来逃行文化教育的场所。今天，大家孜孜以求的只是如何把工作做得更好，如何才对广大的人的群众有益，真正是人的的博物院。我想再隔十年以后，再话今昔，故宫博物院将成全怎样的博绦，我民还想象不出，但一定会有更大、更大的发展，则是可以断言的。我们的欢乐是无尽期的，这难道还用得上任何怀疑吗:"}]}