{"id":395745,"date":[{"year":1959,"month":9,"day":16}],"page":"2","source":"新华社","region":"拉萨","masthead":"","special_issue":"","column":"","genre":"","count":"2462","ytitle":"","mtitle":"中印边境紧张局势应由印方负责","ftitle":"拉萨各界人民集会举出大量事实证明麦克马洪线非法性　希望印度立即停止破坏中印友好和五项原则的反华煽动","authors":[],"text":[{"type":"paragraph","text":"【据新华社拉萨14日电】　拉萨市各族各界代表1000多人奶日下午在一次集会上，表示坚决拥护第二届全国人民代表大会常务委员会关于中印边界问题的决议，完全拥护和支持我国政府对中印边界问题所采取的立场、态度和方针，严厉谴责印度军队武装侵占我国领土，并且希望印度方面立即停止破坏中印友好和五项原则的反华煽动。"},{"type":"paragraph","text":"到会人士以无可辩驳的事实指出:中印边界从来就没有正式划定过，印度政府坚持要强加于我国的所谓麦克马洪线从来就是非法的，印度政府想继承英帝国主义的衣钵、侵犯中国神圣领土的种种阴谋，都将是枉费心机。"},{"type":"paragraph","text":"大会由西藏自治区筹备委员会副主任委员兼秘书长阿沛·阿旺晋美主、持。"},{"type":"paragraph","text":"中央人民政府驻西藏代表、中共西藏工委书记张经武在会上讲了话。他说:最近中印边境上出现的紧张局势，应该由印度方面负完全责任。张经武说:全世界都知道，所谓麦克马洪线是英帝国主义过去对中国西藏地方实行侵略政策的产物，是英帝国主义的代表麦克马洪在西姆拉会议中背着中国中央政府代、表，和西藏地方政府代表秘密签订的非法协议，这个非法的关于中印边界的协议，不但中国中央政府事先不知道，就连当时西藏地方政府的很多官员也不知道。事后，所有的中国中央政府都没有承认过，就以中国西藏地方来说，当一经知道这秘密的非法的协议后，就一再表示要收回属于西藏地方政府管辖的大块土地，并且在1947年印度独立时，还正式发电报给尼赫鲁总理提出收回那些土地的要求。因此，印度政府要中国接受这条非法的界线，这完全是无理的要求，是枉费心机的。"},{"type":"paragraph","text":"目前因公在日喀则市的西藏自治区筹备委员会代理主任委员班禅额尔德尼向大会发表了书面讲话。"},{"type":"paragraph","text":"西藏自治区筹备委员会副主任委员、中国人民解放军西藏军区司令员张国华接着讲话，他说:十年来，我们坚定地贯彻执行了我国政府在中印边界问题上的一贯主张，不仅没有以任何手段改变中印边界久已存在的状况，并且，虽然我国绝不承认所谓麦克马洪线，但为了维持边境的和睦，边防部队也没有越过这条线。"},{"type":"paragraph","text":"张国华在讲话中举出许多事实，指出印度政府却采取了与我国政府完全相反的政策和态度，不断侵占我国领土，甚至在很多地方越过了所谓麦克马洪线。他说，1951年印军曾经由瓦扎推进到西藏东南察隅南面巴地筒(在瓦扎北面约3公里处)片面地向当地人民宣、布“以更达巴拉山的山顶(在塔工地区白马岗南面)为中印国界”，1954年10月印军曾经深入到我金东宗(山南地区和塔工地区分界处)所属的桑噶尔桑波，对当地人民宣布:桑噶亦桑波是中印国界；19的年7月侵占达旺的印军，还曾经进一步侵占我山南地区错那县所属的克节朗草场。在西藏西部阿里地区，印军活动更加露骨，公然进行武力扩张。1954年6月，印军侵占了我乌热，1955年侵占了波林三多，以后又侵占了我什普奇等地。从1951年到1958年，印度飞机多，次侵人我国领空。印度军队这一系列的侵略活动，遭到我国当地居民一致的坚决反抗。"},{"type":"paragraph","text":"张国华说，在原西藏上层反动集团发动全面武装叛乱以后，印度越境挑衅的活动更加嚣张。今年7月28日，六名印军侵入我班公湖(在阿里的日土宗的西面)以西所属的地区，被我俘获，他们自己承认入侵的任务是收集资料、俘我人员，企图侵占我国领土。对此，我仍以中印友好为重，于8月18日释放出境。8月13日，印军侵占我沙则，在山南错那县西南面，我们虽然多次警告要他们退出，但印军却置若罔闻，至今仍然侵占着那里。在此以前，印军还侵占了塔马顿(桑噶亦桑波南面)、朗久等地，而侵占朗久的印军竟于8月25日北京时间5点55分，公然向我驻在马及墩地区的边防部队开枪袭击，我边防部队不得不被迫还击。在此期间，印度飞机也不断侵入我国领空进行侦察等活动。一切事实充分表明:决不是中国军队侵占了印度，而是印度军队侵占了中国的领土。"},{"type":"paragraph","text":"自治区筹备委员会副主任委员帕巴拉·卓列朗杰活佛在讲话中强调指出，包括西藏人民在内的全中国人民坚决反对所谓“麦克马洪线”。他说:1914年西藏个别官员在英国侵略者欺骗下擅自决定所谓“麦克马洪线”时，并没有与当时的中国中央政府代表商谈，中央政府代表也没有签字。当时西藏地方当局的负责人十三世达赖喇嘛也根本没有承认，十三世达赖拾出席西姆拉会议的官员夏扎的信件就可以作证。"},{"type":"paragraph","text":"自治区筹备委员会副主任委员兼秘书长阿沛·阿旺晋美接着讲话。阿沛·阿旺晋美是原西藏地方政府的噶伦之一，他用大量历史事实揭露了印度政府片面强调的所谓麦克马洪线的真象。"},{"type":"paragraph","text":"阿沛·阿旺晋美指出，所谓麦克马洪线是英帝国主义一手策划的企图侵略中国领土的产物。这条侵略线、是在英国代表欺骗和施加压力的手段下，迫使西藏的地方当局的代表用秘密换文的方式在会外签订的，这个秘密换文英国政府过了很长时间才公开。参加会议的西藏地方当局代表在回到西藏以后，对边界问题也根本没有提到，不要说西藏人民，连原西藏地方政府的绝大多数僧俗官员也不知道它。在这个秘密换文以后的20多年间，中国西藏地方和印度的边界遵守着原来的习惯线，从没有产生过任何纠纷。当1940年左右，英帝国主义军队开始进入门达旺、白马岗以及其他地方时，西藏全体人民十分愤怒，当时的西藏地方政府就曾给英国政府进行了多次的交涉和抗议。1947年印度独立以后，印度政府和英国政府都给原西藏地方政府送来函件，询问关于边界的各项条约，是按照旧条约执行还是另行商谈，当时西藏地力政、府召集了僧俗官员和拉萨三大寺的代表举行会议，一致决定并复电印度政府，要求重新谈判中印边界问题。到1950年昌都地区获得解放时，印度军队便急忙侵入所谓麦克马洪线以南的大片领土。特别在今年西藏反动上层集团进行叛乱以后，更是在许多地方越过麦克马洪线，严重侵犯了我国的领土和主权。"},{"type":"paragraph","text":"在阿沛·阿旺晋美讲话以后，青年、妇女、部队、宗教界、市民和拉萨市回族代表相继讲话，他们一致坚决拥护我国政府对中印边界问题的立场、态度和方针，愤怒地警告印度政府立即停止在中印边界问题上的挑衅和侵略行为。"}]}