{"id":395847,"date":[{"year":1959,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(第14期)","column":"百花园里育新芽","genre":"","count":"1744","ytitle":"","mtitle":"十年感怀","ftitle":"","authors":["萧长华"],"text":[{"type":"paragraph","text":"萧长华"},{"type":"paragraph","text":"我们的新国家已经整整十周岁了，十年的岁月说来不算长，可是得来的成绩却远远越过了以往的千百年，仅我耳聆目睹到的，就不是三言五语能说得完。我是做戏曲教育工作的，三句话不离本行，我就简单地说说这一方面吧!"},{"type":"paragraph","text":"我从二十七岁开始教戏，至今五十五年。其中的前四十五年正是中国动荡不安的时代，左改朝，右换代，你去他来，换汤不换药；直到十年前，共产党、毛主席解放了全中国，中华人民共和国成立，这才让人真正见到了天日!"},{"type":"paragraph","text":"在旧社会，戏曲艺术被当作贵人达官、少爷太太们茶余酒后的消遣品，唱戏的艺人当然就被视为“低贱之辈”，所谓“倡优隶卒”是也。这样，谁还肯学这一行呢?“好”人家的孩子不干这个。有心的艺人们，不忍看着先辈们用劳动、用智慧，日积月累而传留下来的艺术无人接续，只好培植自己的子弟，让他们来做接替人。大家知道，艺人们的力量在那种恶劣的社会里是微乎其微的，即使能自己找几个志同道合的伙伴立起一座科班，可是也撑不了多少年。要想延续长久，就不得不找个经济上的靠山，象我待了三十六年的“喜连成”(后改“富连成”)科班，就曾依附了资本家。"},{"type":"paragraph","text":"天下的“财主”有几个好的?不图利他肯下本吗?“喜连成”的东家牛子厚就这样说:“我这个东家就是吃唱戏的。”他吃唱戏的，他喝唱戏的，他却不尊重唱戏的。他把科班里的教师和学生都看作是雇来为他生财的。所以，他可以随意用尖酸刻簿的话语对艺人冷嘲热骂；他可以让六十多岁的老人趴在板凳上挨屁股板子……我们，一心为了替先辈传道，为了使艺术流传，为了把小孩培育成人，曾经忍受了多少腌脏气，捺住了多少心头火。我们知道，在当时那种虎狼当道的社会里“他处亦与此处同”，走到哪里都是一样，只好幻想着有朝一日“诸神退位”，艺人们也就翻了身啦!"},{"type":"paragraph","text":"解放了!幻想变成现实!"},{"type":"paragraph","text":"戏曲教育这一门，好象是一个没有人管的孤儿，这下子找到了母亲。新中国诞生了，新的戏曲学校随即也诞生了。它不必再费艺人们呕尽心血地来惨淡经营；它也再不是黑心的东家们发财致富的摇钱树；它是国家开办的、党所领导的一座为了继承与发展戏曲艺术、培养新的接班人的学校。党给予了我到这个学校(中国戏曲学校)来服务的机会，更百倍信任地让我做副校长，使我对党万分感激之余，增添了责任感。"},{"type":"paragraph","text":"十年来，党和国家对学校投以了大批的人力物力，首先为学校建造了一座宏伟壮丽的五层大楼。亘古以来，还没有任何一个科班有过这样的条件，也不可能有。当初“喜连成”只有三间南房、两间西房，练功、吃饭、睡觉都在一处，早晨起来，鼻子里两筒黑，尽是灯烟子……；再前的“小荣椿”、科班就更惨，连学生的住处都没有，得每天回家去睡。简直是无法与今天的学校同日而语。从修建这样一座校舍，就完全可以看出党和国家是如何重视和关怀戏曲教育事业!"},{"type":"paragraph","text":"学校更为学生们请来了各行各派的老师。老师们可以按照自己的风格、特点教学授课，各吐各的芳香，各放各的异彩，学校是一视同仁，决无厚此薄彼，轻他重你。学生们可以学习、接受各家各派的艺术，各家各派也可以找到自己的传人，教学上呈现的是一派嫣红姹紫、百花齐放的繁荣景象。"},{"type":"paragraph","text":"学生们在这里是按照“全面发展、因材施教”的原则受着培养，不但能学习到艺术，还能学习到文化，学习到政治，学习到怎样做人——做一个又红又专的共产主义新人。"},{"type":"paragraph","text":"老师们在这里是光荣的人民教师，担负着为国家培养戏曲艺术人材的职责，他要教戏教人，对国家负责，对学生负责。过去，人们都把教戏叫做“吃回头饭”，看做是无可奈何的末路，今天却是受托于国家，受托于人民，成为培植幼苗的园丁，到处受到尊敬，到处受到爱护。十年来的工作，使我深深地体会到这一点。我不再是资本家的“雇佣艺人”了。"},{"type":"paragraph","text":"没有辜负党的期望。十年来，从学校里走出了一批一批的新人，他们在自己的岗位上，勤勤恳恳，老老实实，都工作得很好。有的，现在“鞍钢”为日夜守在炉旁的工人同志们演唱；有的，现在边防为保卫祖国的解放军同志们服务；有的，长年辗转于戈壁沙滩之中，为勘探祖国宝藏的地质工作者高歌；有的，留在北京为建设伟大首都的工作者表演；有的，曾把祖国瑰丽的戏曲艺术带到国际舞台上，为国家争得了荣誉……每当我想到这一切，都使我感到作为一个人民教师的重任，也为自己不能更多地给国家出力而焦虑。同时又为戏曲艺术能有这些可靠的接班人而感到欣慰!"}]}