{"id":395850,"date":[{"year":1959,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(第14期)","column":"百花园里育新芽","genre":"","count":"2151","ytitle":"","mtitle":"舞台上的幼苗","ftitle":"——上海戏曲学校未来的演员们","authors":["蔡平"],"text":[{"type":"paragraph","text":"蔡平"},{"type":"paragraph","text":"在星期日，人们只要在上海戏曲学校的大门口一站，就可以看到那些苹果脸的小姑娘和眉目清秀的小朋友，三三两两的进进出出。这些孩子，都是今年刚考取上海戏曲学校京剧班、昆剧班、戏曲音乐班的学生。他们一共有一百八十多人。"},{"type":"paragraph","text":"上一届的昆剧班、京剧班的大部分同学，虽然还没有毕业，不久以前随着他们的校长俞振飞去内蒙古呼和浩特演出，获得了很大的荣誉。当地的报纸出了专页介绍他们精彩的演出，专页的通栏标题是:“花出黄浦，香满青城。”(呼和浩特又称做青色之城)"},{"type":"paragraph","text":"昆曲这一剧种，能在数千里以外的青色之城演出，并且得到如此高的评价；在学校里的几位“传”字辈昆曲老师，一谈到这，真是兴奋已极。昆曲班班主任倪传钺感动地说:真想不到，在短短的五年中，昆曲这一剧种在党的大力抢救和扶植下，不仅使这朵花活转来，使这朵花开得更茂盛，而且已经香飘万里了。"},{"type":"paragraph","text":"十年，戏曲事业在党的关怀下，栽培幼苗的苗圃，不仅全国处处有，而且已经春色满园、百花盛开了。上海戏曲学校就是这些园地之一。它自一九五四年正式成立以来，第一批京剧、昆曲班的一百十多个学生，以昆曲班的学生来说，进校时都还是十一、二岁的小娃娃，现在不仅巳茁长成人；而且在艺术上，也都逐渐成熟，每人平均都能够上舞台演出三十到四十出戏了。生、旦、丑、净各色行当样样俱全。以昆曲班来说，能演旦角的就有:花旦五位，武旦三位，老旦二位，正旦五位……许多在学校担任教学的老艺人，眼看新一代成批的成长起来，都心花怒放地说:“这在旧社会，真是无法做到的事。”他们同过去科班的教学做了一个对比。他们说，在旧社会的科班，的确也出了一些著名演员，但著名演员是可以用手指数得出来的。回顾当年苏州的南昆传习所，好容易培养了五十多个演员，可是三十多年来，潦倒的潦倒，转业的转业，到了解放初，传字辈师兄弟只剩下二十几位了。解放前，反动政府不但不重视，而且对昆曲这朵花百般摧残。昆曲艺人虽然也曾经组织过“仙霓班”在上海新世界、大世界演出，在江浙一带跑码头。但到头来怎样呢?生活的压迫，连年的战争，连几箱戏装行头也搞得光光。到了1937年，大家只好散伙。多年的愿望也只好付之东流。想到这，他们再看到昆曲这一剧种在党的大力关怀、培植下，在短短的几年中，就成长起这样一批新生的力量，怎能不高兴啊!一位传字辈老师说得好:“在旧社会，昆曲是从有到无，在新社会是从无到有。”"},{"type":"paragraph","text":"第一届昆曲班的同学还没有毕业，70个第二届的同学又把考进来了。于是，老师们在学校的教练厅里，上午、下午兴致勃勃地教练着孩子们各种基本动作:毯子功的墙顶、下腰；把子功的左右劈猴、小五套……以及各种身段——台步、山膀、云手和圆场……"},{"type":"paragraph","text":"要培养一个人民的演员，当然不止于艺术的传授，还必须要使他们具有高度的政治觉悟和文化水平。上海戏曲学校在这方面也抓得很紧。以文化学习来说，昆曲班和京剧班的学生，到毕业的那年，他们都有相当高中毕业的文化水平。单此一点，与旧社会“科班”比，也是不可相提并论的。"},{"type":"paragraph","text":"谈到学生的政治觉悟，许多同学几年来在党的教育下，深深懂得了:做一个毛泽东时代的文艺工作者，只有在政治挂帅的前提下，艺术上才能跃进。他们说，要攀登艺术高峰，就要勤学苦练，而勤学苦练，没有政治觉悟，就很难坚持下去。这里可以说一个故事:"},{"type":"paragraph","text":"在大跃进前，许多同学学戏，总是老师教什么，自己学什么。很少提出为什么要这样演，为什么要那样唱?可是大跃进一来，思想活跃了。有一次京剧班教师在教他们排演“太君辞朝”，唱到“一见皇嫂到长亭”时，一位同学就站起来问:"},{"type":"paragraph","text":"“老师，不对，穆桂英是杨文广的母亲。既然皇帝称杨文广为皇兄，对穆桂英就不应称皇嫂呀!”"},{"type":"paragraph","text":"那位教师一想，对呀!于是把这句唱词改了。后来，教师向学校领导汇报说:“现在的同学教起来，真够劲。在过去，我们也只是前辈教师怎样教我们，我们也就怎样教他们。教师也要跃进才行呀。”"},{"type":"paragraph","text":"大跃进以来，上海戏曲学校呈现出更新的面貌。教师是更精心栽培，学生是更勤学苦练。看过上海戏曲学校同学们演出的昆曲折子戏“双下山”的观众，一定记得:那位扮演小和尚的年轻演员把颈上那串素珠，玩得多灵活。可是我告诉你:就是这位年青演员刘异龙，为了演好这出戏，为了把这串素珠表演得灵活自如，他就在一个暑假里，每天早晨跑到公园里去，找好一个地方手捏素珠，独自打坐。就象小和尚一样，把素珠一个个的捏，直的捏、横的捏，顺过来数，倒过来数……这样一天天地苦练着，果然，不几时他表演起那串素珠来，就象运用他自己的手指一样的便当了。把素珠表演得好了，人物的性格也就烘托出来了。"},{"type":"paragraph","text":"自从去年以来，这个学校为了巩固同学们的学习基础，还在学校里开辟了一个实验剧场，让同学们每星期演出三次。这样，同学们一到毕业，都有一定的舞台实践经验。有时，教师们还和学生们同台演出。一有演出，总是常常客满的。其中有许多老观众是每场必到的。他们对这批未来的演员的评语是:扮相好，有前途!同学们在演出中，稍有进步，他们还写信给学校勉励。"},{"type":"paragraph","text":"上海戏曲学校成立虽短短的不到六年，即将培养出一批又红又专的京剧和昆剧的新生一代。同时自一九五六年后，还为越剧、沪剧、淮剧、评弹和各剧种的戏曲音乐培养出一百二十名新演员。这批新生力量，现在已在各个剧种的舞台上登台表演了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599i030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海戏、曲学校学生在练功</FONT>"}]}