{"id":395896,"date":[{"year":1959,"month":9,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1607","ytitle":"","mtitle":"奇妙的地方","ftitle":"","authors":["埃尔维约·罗梅洛"],"text":[{"type":"paragraph","text":"巴拉圭革命诗人　埃尔维约·罗梅洛"},{"type":"paragraph","text":"不平凡的事会在现代中国发生。举个例来说吧，谁遇见了捏面人赵阔明，自然地，就会知道他的身世。他大概六十岁，一生命运多赛，很小就成为孤儿，那时他住在北京，生活陷于极端贫困。为了度过困难、艰苦的年月，找过很多职业，但都是不长的。十九岁时，拜一个民间艺人为师，学遗门不平凡的艺术。他的师傅也是穷困潦倒，被可怕的命运所摆布，不久，就死了。当然，赵阔明不能靠他的创造性的天才来跟持生活。在旧中国，人民的艺术家象流浪着一样，不受人重视。他们睡在马路旁，或老躺在恶臭的、有害建康的街道的转角处，连遮身的天花板也没有。赵阔明只能捏些面人卖给小孩来度日。他身上背着唯一的工具——一只箱子，孤苦伶仃，到处飘泊，象一个乞丐；但是还是活不下去。他只能到处奔波，有时还去兼做搬运工。他的足迹跑遍全中国，历尽辛酸，他的眼睛充满了忧愁，人们可以看出遗是被残酷的命运折磨出来的。"},{"type":"paragraph","text":"看来，生活是没有什么希望了。虽然他有着一双会塑造出美丽动人的形象，以及各种姿势的手，可是，命运不可能从他熟练的双手中创造出什么奇迹来。"},{"type":"paragraph","text":"勇敢的解放军象一阵亲切的风吹到中国的陆地上。人民知道有了这样的军队，自己的创造性以及和平劳动的可能性已经来到。赵阔明也感到一个新的生活将开始了。他将可以从事那日夜梦想的、真正热爱的艺术了。确实，艺术家在此后的年月里将起重大的作用。人民政府会给予他们极大的重视。为了建设伟大而富饶的中国，为了美和人类的尊严，政府立刻就邀请了那些以前穷困潦倒、被遗弃的老艺人们，让他们天牙得到发展，并提高他们的艺术水平。更重要的是，把他们宝贵的知识教给年轻人。这样，经过了黑暗时期的人民的创造性的种子就有可能开花结果了。"},{"type":"paragraph","text":"我们在全国都在准备庆祝解放十周年的九月里认识了赵阔明。穿过了几条马路，我们来到了特种手工业艺术品研究室(即上海市工艺美术研究室——译者注)，赵阔明是研究室的副主任，当他知道我们是拉丁美洲人，是来分享自由人民的愉快和喜悦的，就含笑地把我们引进了那奇妙的地方。是的，我们真正走进了上海的奇妙的地方，好似一个老人搀着我们的手并对我们说:“进入梦境去吧!”我们走了进去，做起梦来了。"},{"type":"paragraph","text":"研究室于1956年成立，其中有十六个艺人，十八个艺徒，包括十二个艺种，有人造花、刺绣、木刻、象牙细刻、瓷刻、剪纸、面人、竹刻等等。赵阔明除了在研究室工作外，还在少年宫和上海特种手工艺美术夜大学教课。我们一边看，他一边讲解。"},{"type":"paragraph","text":"每一个房间都引起人们的惊奇和留恋。从薛佛影台上摆着的象牙和玉石雕刻物中，我们可以看到在一块象牙上用饿文刻着一首普希金的诗。薛佛影从事这艰难的手工艺巳四十年了。我们又看到何克明的绸龙彩灯。他是中国唯一会这项手艺的人(何克明遗去也不能发挥他的天才，曾卖过大饼，现在他把这艰难的独传的艺术教给两个年青的艺徒。由于革命政府的帮助，他两次从死神手中逃出来)。那些伟大民间艺人的奇异的作品——如剪扭、勉绣、人造香花、木刻、竹刻浮雕、皮包、扇子、难忘的彩灯和栩栩如生的、象会唱歌的小面人——象电影一样在银幕上一幕幕的出现在我们眼前。"},{"type":"paragraph","text":"每一个艺术家把遗去和现在的生活讲给我们听。他们不是仅仅为了告诉我们以前的痛苦才讲给我们听的，而是为了让我们看到他们目前生活中的胜利的喜悦和希望。他们象热情的孩子一样辛勤地劳动，为了达到艺术上的完全成熟，他们的额上巳添了皱纹。我们懂得他们这种辛勤的劳动和充满希望的原因。现在他们有了年青时不可能获得的一切条件。他们是熟练的双手的完全的主人，也是他们创造性工作的灵魂的主人。"},{"type":"paragraph","text":"在告别前，每一个愉快的民间艺人拿出了他们最好的作品给我们看，它们是为了向解放十周年献礼而作的。"},{"type":"paragraph","text":"临走时，我们从赵阔明的眼中看出一种孩童般的满足，因为他引我们参观了他那奇妙的地方。对我们来说，我们的脑海中充满了对那些栩栩如生的塑象，那些艺术作品，那奇妙的地方的印象。"},{"type":"paragraph","text":"(文译)"},{"type":"paragraph","text":"1959年9月14日于上海"}]}