{"id":395818,"date":[{"year":1959,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(第13期)","column":"为了人民的健康","genre":"","count":"2826","ytitle":"","mtitle":"在征服高血压的途程上","ftitle":"——记邝安堃教授学习祖国医学","authors":["王振义","李立坤"],"text":[{"type":"paragraph","text":"王振义　李立坤　 人们对高血压病是并不陌生的。多少年来，多少人患过这种疾病，多少人因此失去了劳动力，甚至断送了生命。去年上海市医学界大跃进，曾经对部分不同职业的市民的健康情况作过一次十一万人的调查，发现高血压病患者占7%。可见这种病的发病情况是多么严重。然而现在，这种病已不是那样可怕的无法治疗的疾病了。随着党的中医政策的日益深入贯彻，肘这种病已经找到了有效的治疗方法，而且有可能在三年内得到控制。这对高血压病患者不能不说是一个福音。"},{"type":"paragraph","text":"这个喜讯，是最近上海市高血压研究所副所长邝安堃教授代表全体工作人员在学习党的八届八中全会的公报与决议后，通过人民电台播送给全市人民的。在广播中，邝教授对三年控制高血压病是那样充满着信心，语气是那么坚定、有力。"},{"type":"paragraph","text":"但是仅仅在八、九个月以前，三年控制高血压病这个令人振奋的理想目指标刚刚提出的时候，邝教授对完成这个任务还感到有些惶惑，并不是这样有把握哩。"},{"type":"paragraph","text":"高血压病，是一种十分顽固的、原因复杂的慢性疾病。根据邝教授过去长期工作的经验，要在三年内控制它是不容易的。几十年来，许多内科医生不知诊断过多少个高血压病患者，也不知翻阅过多少有关的西医书籍，但是由于采用的是单纯以降压为主的消极治疗的方法，因此得不出肯定的疗效。病人今天服药血压降低了，明天又会升高；这一时期血压比较稳定，过不多久又是故态复萌。高血压症，在世界各国医学界迄今还是一个无法解决的治题。对控制这样顽固的满症，邝教授和他的同事们又怎能不感到惶惑呢!"},{"type":"paragraph","text":"正在这时候，党的进一步贯彻中医政策就象黑暗中的明灯照亮了研究所的全体人员。祖国医学的辉煌成钻给邝教授以很大的启发。他和全所人员遵循着党的指示，开始向祖国丰富的医学宝库探索制服高血压病的武器。他们除了在降压方面选筛了一百多种有降压作用的中药外，还从学习、钻研中医的理论体系着手，探讨有效疗法和寻找中西医结合的途径。他们开始学习中医理论，整理并研究祖国医学对高血压病的认识，终于初步找出高血压病的发病机制。虽然在祖国医学文献中没有现代高血压这个病名，但是中医文献中所记载的“中风”“眩晕州肝阳”等病症的发病机制、症候群及其诊治方法与高血压病却是符合的。他和全体研究人员不仅深入钻研中医理论，坯虚心听取有经验的老中医对高血压病发病原因的见解，再联系自己多年来研究机体对刺激的反应等学说，经过反复思考，得出一种新的思想体系——机体不平衡论，成为治疗和预防高血压病的指导思想。根据这种思想，认为高血压病的发生是由于人体内部的肝经、肾经、心经、冲任之间阴阳、虚实、消长失去平衡所致。这种不平衡主要是由七情六欲冲动而引起的。从这一理论出发，他们明确地认识到血压的升高，只是体内机能不平衡的一种表现。单纯以降压作为治疗的方法是不够全面的。这一认识为治疗高血压病打开了广宽的思路，于是就提出了综合治疗的原则。在使用降压药物的同时深用“平肝泻火”“滋阴激阳”“育阴、助阳”等方法纠正机体内阴阳的不平衡，并且用气功和太极拳来提高与巩固疗效。运用这一思想体系，得出的这一套综合疗法治疗高血压病获得了显著的疗效。邝教姆和全体研究人员们曾经用综合疗法治疗舶名颓固病例，在一至六个月内症状显著好转，绝大部分血压降至正常。最近把这一套控制高血压的疗法推行到工厂，组织患高血压症的职工短期疗养，也取得良好的效果。可以这样诅，从理论到临床，对控制高血压病已经摸到了门路。"},{"type":"paragraph","text":"几十年来，邝安堃教姆虽然一直在研究内分泌学即机体受刺激后血液或神经的不平衡反应的规律，但是通过高血压病的研究，学习祖国医学理论后，他深切感到中医在这方面所谈的内容要比西医丰富得多。中医所谈的不平衡的规律是包罗万象的，不是限于单种系朗、单种器官的不平衡，而是包括脏腑本身、腔腑之间的各种不平衡的规律，这种规律可以指导临床，面临床方面对纠正不平衡亦有着无穷的方法。所以邝安堃教授常对人说，祖国医学确实是个无穷的宝库，打开这个宝摩就能取之不尽，用之不蜘他认为祖国医学的许多学说如能结合现代科学进一步研究，就能逐惭创造出中国新的医学派。就以中医命门学说而言，邝教授认为古代文献对命门部位及其功能的描述，相当于现代医学所说的生命之根——“肾上腺皮质”，它具有控制蛋白质、糖、脂脂及、水的代谢及电解质的平衡等重要作用。这是近十年字发明的。可是祖国医学很早就已经观察和确定:在两肾之问有一小心叫做命门，它对人的机体有极共重要的作用。邝教姆这样相信，如果我们早能根据中医理论去研究探讨，那么我们可能更早地发现肾上腺皮质的功能。"},{"type":"paragraph","text":"邝安堃教姆学习中医的时间虽然不长，也不是专职学习，但是他的体会很深，收获很大。这是和他在学习上坚纫的毅力，虚怀若谷的态度，刻苦钻研的精神分不开的。他除了每周固定的听二次中医课以外，平常在百忙中还挤出一定的时间来学习。尤其是星期日，他总要化上十几小时静静地耽在家里学习中医理论书。他喜欢把中医各家学说对照起来看，看了一阵，沉思片刻，接着又继续看下去。这样看看想想，想想看看，心有所得便立即记下来。每星期四下午是中医骗问到病房会诊的时间，邝教姆就抓紧这个机会，不论工作怎么忙，总是准时到达病房，跟在中医后面学习临症方法——如何按脉、观察舌苔、处方；虚心听取中医骗问对病情的分析讲解。凡是会诊的处方，他都一一抄录下来进行研究。在学习过程中还到有疑问，他总是将不懂之处摘记下来，放在身边，遇有会诊、开会的机会或在其他场合碰上中医的时候，就虚心请教，直到弄懂为止。为了寻找气功治疗高血压病，他和研究所的人员一起学会了气功疗法，每天早晚一有空他还在家练习坐功。"},{"type":"paragraph","text":"由于邝教姆这样重视祖国医学遗产，认真学习中医，他很快就人了门，对祖国医学的思想体系有了更正确的理解。他深切体会到学习中医理论对西医有很大的帮助，它可以起开拓眼界、广宽思路的作用。他说，任何疾病来自两个因素——外来因素与内在因素，即细菌、害生虫、寒冷等等的侵袭目机体本身的反应。现代医学较多的从细菌等因素着眼，唯有祖国医学是着重扶持人体机体的内在防御功能来制服疾病。中医在这方面积累了丰富的经验，有完整的理论体，系，这是别的国家所没有的。中西医结合就能把这两个方面结合起来，这就是创6造祖国新的医学派的途径。八、九个月来，邝教授学习中医的兴趣越来越浓，劲头越来越大，原因就在这里。他现在除了结合高血压病研究中医外，最近又在开始一项新的研究工作，就是根据中医理论和描述，观察内分泌病人的脉象、舌苔找出祖国医学治疗内分泌疾病的方法。虽然如此，邝安堃教姆还认为自己的学习很不够，离开党的要求尚远。他满怀信心地表示，将付出更多的时间和糖力，刻苦钻研，根据中医理论体系，运用现代的科学方法去挖掘祖国医学宝藏，为创造新的医学派贯献出全副力量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599h060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市高血压研究所副所长邝安堃(前排左起第三人)正认真地跟中医顾问陈道隆(前排左起第二人)学习临症方法"},{"type":"paragraph","text":"朱文良　摄影</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"}]}