{"id":395833,"date":[{"year":1959,"month":9,"day":18}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1621","ytitle":"园林式的各具风格的建筑群","mtitle":"全国农业展览馆建成","ftitle":"国庆节日将展出十年来农业生产建设的辉煌成就","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京17日电】　新的、永久性的全国农业展览馆已经建成。这个展览馆位于首都市区东北角农展馆路的东侧，旧农业展览馆的北面。全馆的特点是园林式的，广阔的场地上散布着一大群高大而各真风格的建筑物。这个展览馆在今年庆祝建国十周年的时候将首次展出十年来我国农业生产建设的辉煌成就，今后将逐年展出我国农业生产建设每一年的跃进情况。"},{"type":"paragraph","text":"新建成的农展馆是按各馆不同需要分别建筑的，除气象馆外每一馆都有陈列室两个以上，自成一组，这一大群建筑物，面向农展馆路以综合馆为中心向两翼展开。综合馆左侧(即北侧)与综合馆并列的是陈列粮、棉、油、麻的农作物馆，农作物馆后面是特产园艺馆；北面与特产园艺馆遥遥相对的是畜牧馆。综合馆右侧(即南侧)匀综合馆并列的是水利馆和植保馆，水利馆后面是陈列土、肥、种、密等增产措施成就的措施馆；南面与措施馆遥遥相对的是气象馆，后面东南角上与气象、措施两馆鼎足而立的是水产馆。这群建筑物错落有致地分布在50公顷大的树丛、花圃与草地之间。综合馆前的广场较大，广场中央有一个很大的莲瓣式的圆形花坛。各馆之前和各馆之间、道路与道路之间，都有广阔的草地和花圃，显得非常开阔。各馆后面是一带碧水澄彻的池塘，各馆就在水池的西岸。水产馆的水晶宫背后，就是一片晶莹的池水。"},{"type":"paragraph","text":"新馆的南邻，隔着大片草地是今年春天曾展出1958年农业大跃进成就的旧的农业展览馆。那是一片红砖房子。林业馆、人民公社工业馆和工具馆还布置在那里。"},{"type":"paragraph","text":"综合馆是最高大一幢正方形建筑物。它的中央大厅的顶上是一座三层重檐的八角阁。正方形房顶的四角还各有一个小亭。这座单层建筑物的中央大厅有一般五层楼房那么高，加上顶上的八角阁足有一般七层楼高。它的每一个高大的钢窗都有一般三层楼高。中央大厅内八根合抱的大理石巨柱，高高地擎着屋顶的巨大的藻井。大厅左右和后面是五间宽敞而高大的陈列室，大厅前面入口处的两侧有休息室、办公室等等。大厅内两侧还有楼梯可直达房顶的八角阁。农作物馆和水利、措施馆在综合馆左右展开很宽。和综合馆一样，外墙都是白色的磁土砖，钢窗高大，顶沿饰以黄色琉璃宽边，显得朴素而庄严。农作物馆和水利馆入口的正方形大厅顶上也各有一个亭子，比综合馆八角阁两侧低些。两个方形大厅后面还有走廊与综合馆相通。所有八角阁、亭子和走廊都是绿色的琉璃筒瓦，画栋飞檐，具有民族特色。远远望去象一带风景清幽的楼台亭阁。各馆各有不同的特点。有的是平顶，有的是圆拱顶，有的是波式拱顶，有的是拱形的钢窗玻璃顶，还有彩色玻璃镶饰的图案。畜牧馆的大厅是圆形的，从大厅伸出的两个长方形陈列室象后掠的两翼；后面还有好几排畜舍。气象馆的圆拱顶上装有风向仪。水产馆的两个陈列室和一个圆形的水晶宫呈品字形。水晶宫内全是分别陈列各种活的海水鱼和淡水鱼的水箱。海水水箱与地下特建的海水仓库相通，而淡水水箱则和室外的池水相通。各馆内外一切装饰都告诉人们这是农业展览馆。综合馆前广场上有两座高大雄伟的雕塑，都雕着一群人象簇拥着奔腾着的跃进的马。一座是工农商学兵的群象，而另一座是农林牧副渔的群象。各馆的浮雕、藻井图案等，有的描绘农民在大跃进中的冲天干劲，有的描绘人民公社的丰收；以及描绘各种作物、果品之类。满园的灯柱上也都装饰着麦穗。"},{"type":"paragraph","text":"这项浩大的工程是去年12月初动工的。3000名建筑工程职工，遵循鼓足干劲、力争上游、多快好省地建设社会主义的总路线，用了不到一年的时间就把它建成了。从设计到完工也仅有一年时间。"},{"type":"paragraph","text":"北京第一工业建筑设计院负责设计了这座农展馆。设计人员一共做出了50多个方案，广泛征求院内外的意见，然后集中了各个方案的优点，制定了最后的设计方案。农业展览馆的建筑装饰设计，大部分是鲁迅美术学院雕塑系和工艺美术系的师生负责的。他们深入农村体验生活后，根据总的设计意图，提炼了建筑设计中的传统形式，使艺术形象更臻完美。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599i020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全国农业展览馆(速写)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王琦</FONT>"}]}