{"id":395821,"date":[{"year":1959,"month":9,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"庆祝伟大的国庆十周年专页(第13期)","column":"为了人民的健康","genre":"","count":"2128","ytitle":"","mtitle":"针灸——祖国医学之花","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中医研究院针灸研究所"},{"type":"paragraph","text":"针炙疗法是祖国医学宝贵遗产的一个重要组成部分，已有几千年的历史。在长期实践中，积累了丰富的临床经验和理论知识，成为我国历代人民向疾病作斗争的有力武器之一。"},{"type":"paragraph","text":"针灸疗法的特点是治疗范围广、收效快、简便、节省，所以它不仅一直受到我国广大人民的欢迎，而且也引起了国外医学界的重视。早在公元六世纪就传到了国外，现在世界上已有30多个国家应用着针灸疗法。"},{"type":"paragraph","text":"这样一份宝贵遗产，近百年来，由于帝国主义的文化侵略和国民党的反动统治，非但没有得到应有的发展，反而遭受到很大摧残。中华人民共和国成立以后，针灸疗法才随着中耀人民的解放而获得了新生。中国共产党对祖国的文化与科学遗产向来是重视的。十年来在党的中医政策的光辉照耀下，针灸疗法不论是在普及推广、临床泊疗和理论研究等方面都获得了很大成就和飞跃的发展。据不完全统计，解放后图去中年底发表的有关针炙文章约为旧中国时期36年(1912-1948年)的四倍。无论从数量上都远远超过了解放前的水平。在普及推广方面，其规模之大，范围之广，也是前所未有的。"},{"type":"paragraph","text":"十年来，我国的广大医夯人员，在党的领导下，不但继承了古代行之有效的针灸方法，吸取了国外研究针灸朗经验，而且还创造性的发展了一些新的方法。在针法方面，除了最通用的毫针刺法外，现在应用的还有放血针法、皮肤针法(包据梅花针)、针挑法、皮内针法、皮下留针法、芒针刺法、火针法、水针法(即穴位注射法)、屯针法、耳针法和指针法等，在灸法方面，除了应用比较普遍的温热艾柱灸法和艾卷灸法外，还有烧灼艾柱灸法、针柄灸法、电热灸法、温筒灸法和灸烤法等。此外，坯利用针灸的特有医疗形式创造了穴位紫外照射法和针刺游子据入法等。这些方法大大丰富了针灸疗法的内容，对提高疗效和扩大泊疗范耀起了很大作用。"},{"type":"paragraph","text":"在临床泊疗方面，十年来针灸的泊疗范围愈来愈广。据不完全资料，针灸至少对20种以上的病症有效，对其中60余条种疾病有显著疗效。针灸泊疗神经精神科疾病方面，例如对尖痛、偏尖痛、各种神经痛、周耀神经麻痹、中风及其后遗症、舞蹈病、神经衰弱、病及精神病等，都获得了一定疗效。内科疾病方面，针灸对呼吸、消化、循环、泌尿、生殖等采统及内分泌腺，造血器官和运动器官等，都有不少适应症。对高血压病的针灸泊疗，一般对降低血压和改善各种症状的近期疗效都比较显著。针灸对消化系统的挨病是很有效的。近几年来，用针灸泊疗食物性中毒也获得了成效；对幽门梗阻、非胆石性急性胆囊炎、急性胰腺炎等，报告例数虽然尚少，但疗效根突出，是殖得进一步观察的。对某些传染病和寄生虫病，如流行健感目硼行性脑脊髓膜炎和细菌性痢挨、由传染病引起的尿闭症、破伤风、百日咳、丝虫病橡皮肿、晚期血吸虫病肝牌肿大等，针灸也有一定的疗效。在妇产科和儿科疾病方面，针灸对于痛经、月经过多、自带、子宫脱垂、锤性盆腔炎、妊娠剧吐、产后子宫收缩痛、胎盘涡留、新生儿窒息、新生儿硬皮症、乳腺炎、乳汁不足和小儿麻痹、小儿尿、小儿炼厥、单纯性消化不良等都获得了不同程度的效果。在五官科疾病方面，针灸也有不少适应症。其中泊疗聋哑，是一个很引人注意的问题。针灸对于由脑膜炎、麻疹、伤寒等传染病高热后引起的聋哑，已经获得了一定程度的效果，有效率多在70-80%左右。在针灸治疗外科疾病方面，近几年来获得很多成就。对扭伤、琳巴腺结核、鸡眼、肛裂、冻疮和胆道蛔虫症等，都取得了较好的疗效。去年大跃进中，外科医生们用针刺方法对泊疗单纯性急性阑尾炎获得成功。治疗本病的主要穴位之一“阑尾穴”前发现，不但对急性阑尾炎的诊断和针针灸泊疗上丰富了内容，而且在理谕研究上也颇有意义。此外，用针灸处理各科手术中的急救、和手术后并发症方面，也取得了不少成就。针法麻醉勘的购、大跃进以来针灸疗法的一个新发展。为现代代麻醉学中补充了新的内容。"},{"type":"paragraph","text":"为了探讨针灸泊病的机制，医夯界正在从各方面进行着针灸的、理谕研究工作。医前这方面的工作主要易从神经采统、内脏器官朗机能活动、体液和生物化学以及从皮肤屯反应等方面入手进行研究的。在这些研究工作中已经发现了若干在理论上颇有意义的线索。例如:在神经系统的研究工作方面，从脑电波的变化上已经看到了针灸对大脑皮层朗影响，从针刺对动物的苏醒实验中证明针刺可以使处于深度抑制状态的动物提前苏醒，从植物性神经失调朗病人观察团针刺能提高交感神经的兴奋性和能够改变副交感神经的紧张状态。在针刺对内脏机能活动的研究方面，从针刺对人或动物的心脏、狙囊、胃和小肠等脏器的机能活动的实验中，观察到针灸对于内脏朗机能活动确实有着影响。从依液和生物化学方面的实验中，也观察到针灸在这方面所引起的变化。例如:白血球增数及吞噬作用的增强，抗体增多，组织中的硫氢基增多及琥珀酸脱氢酶的活力增强等。在皮肤电反应方面的研究中，也发现了一些需要深入观察的问题。所有这些工作都为进一步研究针灸的治病桃转提供了有价值的线索。"},{"type":"paragraph","text":"十年来，在党的中医政策的光辉照耀下，针灸工作有了飞跃发展并获得了不少成就。这是党的中医政策的胜利，是中西医团结合作的成果。毫无疑问，在党的正确领导下，中西医密切合作，鼓足干劲，力争上游，今后的针灸工作一定会在已经取得的成就基础上获得更大的丰收。"}]}