{"id":395868,"date":[{"year":1959,"month":9,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1890","ytitle":"党的教育方针放出万丈光芒","mtitle":"上海教育事业展翼大飞跃","ftitle":"各级各类学校学生数达300多万　教育贸量大大提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中共中央和国务院联合发布“关于教育工作的指示”一年来，上海各级各类学校，在党的领导下，坚决贯彻“教育为无产阶级的政治服务，教育与生产劳动结合”的方针，开展了一场规模空前、气势磅礴的教育革命，使教育事业出现大跃进的局面，教育工作发生了深刻的变化。"},{"type":"paragraph","text":"上海的教育革命高潮是在经济建设高潮之后出现的。由于正确贯彻了“两条腿走路”的办学方针，工矿、企业、机关、里弄大办学校，教育事业飞跃发展；民办学校、农业中学如同雨后春笋，工农业余教育也出现了前所未有的蓬勃景象。这一巨大飞跃发展，为劳动人民知识化创造了有利条件。到目前为止，上海已有大、中、小学学生210万人左右，也就是说，在每四个多上海人中就有一个学生。去年参加业余学习的工人、农民、干部和城市市民共达120万人；其中职工占85万，比1949年增加了28.9倍。工人、农民通过业余学习，掌握了文化科学技术，对推动技术革命、提高劳动生产率起了巨大的作用。"},{"type":"paragraph","text":"“教育为无产阶级的政治服务教育与生产劳动结合”方针的贯彻，使学校端正了政治方向。党对教育工作，学校工作的领导，大大加强了。在贯彻这一方针中，各校普遍地加强了政治思想教育，把系统的理论学习与当前的政治斗争、学生的思想实际密切地结合起来，克服了教育忽视政治的倾向，提高了学生的社会主义共产主义觉悟。上学期以来，上海很多学校在总结过去政治教育经验的基础上，进一步把马列主义理论教育与形势任务教育结合，把政治思想教育与道德品质教育结合，以更迅速有效地提高青年学生的觉悟。"},{"type":"paragraph","text":"一年来，教育革命的另一个主要表现是教育与生产劳动结合。所有学校都把生产劳动作为正式课程，列入教育计划。各校在开展勤工俭学的基础上，普遍与工厂、人民公社建立了劳动联系，有条件的学校还自办了车间、农场。广大师生下乡下厂积极投入生产劳动，不仅为祖国生产了物质财富，有力地支援了工农业生产大跃进(仅据去年统计，上海各高等学校学生在参加生产劳动中共做了867万多个劳动日)；更重要的是有力地打破了两千年来劳心与劳力分离的旧教育传统，通过教学内容和教学方法的改革，使教育和生产劳动密切联系起来，使理论匀实际联系起来。广大师生在生产劳动中，逐渐清除了脱离实际、脱离生产、轻视劳动和劳动人民的怒习，初步建立了劳动观点和群众观点，既提高了政治觉悟，又丰富了知识，使学到的知识更加完全、更加牢固了。通过总结经验全面安排，各校找到了教学与劳动结合的具体形式，因而在新学年中，各校组织劳动更有秩序，提高了劳动质量。"},{"type":"paragraph","text":"上海在教育革命中，坚决贯彻了群众路线。在改编教学大纲、教学计划、编写教材、改进教学方法和开展科学研究等许多方面，都采取了在党委领导下，师生结合的方法，既发挥群众的作用，也发挥专家的作用，广大师生群策群力，团结一致，保证了教育革命的迅速开展，并取得了光辉的成就。上海各高校新学年的教学计划就此过去更好了。在科学研究方面，上海各高等学校在去年“七一”“十一”元旦三次献礼中，就共完成了5700多项科学研究、技术革新、新产品试制项目，其中重大项目有1000多个。"},{"type":"paragraph","text":"群众性的教育革命使师生之间建立起民主平等、教学相长的新型关系。在党的领导下，在教学中，教师充分发挥主导作用，学生积极性也大大提高。各校尊师爱生、刻苦学习、独立思考的新风气，迅速形成，这一切都保证教学质量的进一步提高。"},{"type":"paragraph","text":"教学质量的提高，是一年来坚决贯彻党的教育工作方针的丰硕果实。特别是经过中央教育工作会议和上海市教育工作会议精神的贯彻，普通学校明确以教学为主，并正确处理了普及与提高、理论与实践、文化知识教育与政治思想教育、教师的主导作用与学生的积极性、课堂教学与其他教学形式等等方面的关系，广大师生既重视了劳动，又重视了读书，既重视了实践，又重视了理论，使教学质量得到进一步的提高。据上海13所高等学校统计:今年夏天，学生的考试成绩，全部及格的占91.4%，全部达到优良的占59%。更主要的是这些学习成绩完全是根据理论联系实际的原则来进行考核的，也就是说学生获得的知识是能够运用到实践中，运用到生产实际中去的。上海交通大学船舶制造系同学把学得的知识具体运用在我国最大的15，000吨运煤船的设计中去，得到了有关方面的很高评价。中、小学的学业成绩，从上学期两次测验成绩来看，都比过去好。"},{"type":"paragraph","text":"新学年开始以后，各校在总结一年来教育革命成果的基础上，进一步作出全面安排，使新学年一开始就建立起正常的教学秩序。广大师生在党的八届八中全会战斗号召的鼓舞下，迅速掀起了教好、学好、劳动好的热翻。"}]}