{"id":395959,"date":[{"year":1959,"month":9,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"生产大跃进　文艺鼓干劲","ftitle":"上海群众文艺运动出现空前繁荣的新局面　一个遍及全市的庞大群众文艺网已经形成","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　生产大跃进把上海的群众文艺运动维上了蓬勃发展的新阶段。广大群众在文化革命运动中，心情舒畅，意气风发，大搞创作，原情演唱，使上海的文艺故线，出现了空前繁荣的新局面。在这个群众性的文化革命运动中，一支拥有七十万人的群众文艺大军和一个遍及全市的群众文艺网己幅形成。工厂、农村、机关、地区和学校，多数建立起了俱乐部、文化站、文工团和各种业余的文艺组织；各行各业的文艺活动分子，在“党做什么，就写什么，唱什么”的口号下，发挥了文艺尖兵的作用。"},{"type":"paragraph","text":"贯彻党的业余自愿、小型多样，为政治为生产服务的群众文艺工作方针，是上海群众文艺活动得到飞速发展的动力和保证。去年，在轰轰烈烈的大跃进中，群众文艺活动起了鼓干劲促进生产的作用，为大跃进立下了汗马功劳。以后，如在双反、中东事件、总路线宣传、大办钢铁、秋收秋种、高产优质、增产节约等一系列运动中，群众性的文艺宜傅，也起了教育人民，打击敌人的作用。最近，党的八中全会发出了新的战斗号召，各区和基层的文艺队伍，立即动手，连夜赶写赶排各种宣博党的号召的文艺节目，从厂里唱到街头，把党的战斗号召，唱得家喻户晓。经过大跃进以来的锻炼，这一支直接从劳动人民中发展和培养起来的文艺大军，不愧为一支轻骑兵，在各项运动中一呼即出，成为党的得力的宣传助手。"},{"type":"paragraph","text":"工农业生产大跃进和文化革命高潮)同时带来了群众文艺大普及，这是劳动人民决心要作文化主人的愿望的集中表现。去年，广大工农群众通过整风；解放思想，敢想敢为，向文化堡垒猛攻，获得了辉煌的战果。正如工人们写道:“我们高举鎯头，是个先进工人；我们摊开书本，是个优秀学生；我们挥动笔杆，当工人阶级的诗人。”百万民歌昌跃进，反映了在劳动人民之中蕴藏着无穷的艺术才能。在文艺大普及的过程中，歌咏、舞蹈、朗菇、活报、拉洋片、双簧、哑剧、曲艺、戏剧等等各种形式的创作在各区各基层风起云涌，工余饭后，会前会后，那里有群众，那里就有歌声。各种形式的文艺组织也如雨后春笋般出现。这样，1958年全市文艺队伍就比1957年猛跳了10倍。蓬莱区各基层在一年内建起了一千多个文艺组。国棉六厂、十三厂、上袜一厂、江南造船厂等不少工厂文艺活动遍地开花，文艺跟班走，从厂一级一直发展到车间、工段、生产班。"},{"type":"paragraph","text":"上海的群众文艺活动，在普及的基础上同时有了显著的提高，尤其是大跃进以来，成绩更为显著。广大群众不但能自编自导自演，而、且越编越好，越演越好。目前，各区各基层在迎国庆的文艺创作活动中，己写出了不少反映十年来各区新面貌的好作品，并在积极排练中。为了在大普及的基础上逐步提高，各级党委对群众文艺的辅导工作采取了不少措施。市区和基层普遍开办了各种艺术训练班、艺术学校、艺术传授班和群众文艺师资训练班，又通过专业辅导、会演、交流演出、艰摩、展览、评比和报告会等活动，使群众创作的思想性和艺术性都有所提高。一年前，工农群众所写出的文艺节目，较多的是简单的说唱，往往只有事的叙述，缺乏情节和人物性格的描写，“戏”的味道不浓，如国棉五厂过去演出的“讨论会”，只把细纱间丙班工人在小组会上的讨论情况重复一遍，搬上舞台，工人说:“这不是在看双，在看开会。”现在，这种情况己显著改变。不少作者己能抓住现实生活中的矛盾和冲突，进行艺术加工，塑造人物，安排情节。如铁路上海北站演出的什锦戏“送票”“常出门”，交通大学文工团的大型菇剧“大学的早晨”，三轮车第四分所的准剧“平凡的服务员”，上海化工站的电影剧本“香飘万里”等，幅过不断的修改，都已达到了一定的水平。"},{"type":"paragraph","text":"钟着群众文艺活动的广泛开展，越来越多的工农作家、演员、歌手、诗人正在成长中。十年以前，他们的文化水平很低，有的还处在半文盲状态。由于党的关怀和培养，由于自己勤学苦练，这些年来己幅写出了不少动人的文艺作品，如胡万春的小说“骨肉”，在世界青年联欢节获得了荣誉奖，这个年青的工人作家，不但写了不少小说，正在拍摄的电影“钢铁世家”，也是他的创作。胡万春、费礼文等好些工人出身的作者已先后被作家协会上海分会吸收为会员。"}]}