{"id":395960,"date":[{"year":1959,"month":9,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1833","ytitle":"","mtitle":"谈影片“林则徐”","ftitle":"","authors":["夏东元"],"text":[{"type":"paragraph","text":"夏东元"},{"type":"paragraph","text":"1839年林则徐到广东领导的禁烟运动并抵抗英国侵华的鸦片战争，到现在已经整整一百二十年了。鸦片战争是外国资本主义侵略中国并逼使清政府与之订立不平等条约，从而使中国套上半殖民地枷锁的开端，也是中国人民反对帝国主义及其走狗曲革命斗争的良好开端。"},{"type":"paragraph","text":"上海海燕电影制片厂摄制的“林剧徐”影片，就是通过林则徐这个人物的禁烟抗英活动的形象，反映英国资本主义侵略者的阴险狠毒，反映以清室贵族为代表的清政府的腐败无能和妥协投降，更突出的反映了中国人民不屈不挠的英勇抗战精神。看了这个影片，启发我们更加仇恨与蔑视帝国主义和反动派，更加崇敬与热爱林月则徐和当时的抵抗派。十年前，中国人民在中国共产党领导下推翻了帝国主义、封建主义和官僚资本主义的反动统治，当此中华人民共和国建国十周年之际，看一下反映中国人民反帝反封建革命斗争伊始的“林则徐”彤片，是有现实教育意义的。我现在来谈几点“林则徐”观后感。"},{"type":"paragraph","text":"第一，林则徐和投降派的斗够及其局限性。影片一开头就看到禁烟的抵抗派和反对禁烟的投降派的矛盾斗争场面，道光皇帝则动摇于二者之间，但当他看到林则徐奏摺中如不禁烟，“是使数十年后，中原几无可以御敌之兵，且无可以充的之银”的时候，倾向了禁烟派。因为无兵无饷，皇权是没有保障的。1839年初林则徐被派为钦差大臣驰赴广东执行禁烟任务。首席大学士穆彰阿为首的一些人同中外鸦片贩子的利益是一致的，他们一向依靠鸦片偷运获得大宗收入。他们阻挠禁烟不成，在林则徐来到广东时，即修书给投降派在广州的代表豫坤，通风报信。并命他伺机破坏，豫坤以之通知开始带买办性的十三行商并转告英国大鸦片鞭子愿地，要颠地暂作躲避，以便待机重来。颠地以一小撮民族败类和食官污吏来衡量具有民族气节的林则徐，宽以侮蔑中国人民的口吻说，林则徐是不是中国人刊他既是中国人，有钱就能解决一切问题。出乎殖民主义者的意料，林则徐佐靠群众逮捕了这个鸦片罪魁愿地，并把他囚禁起来。观众看到这里，真是大扬眉吐气。"},{"type":"paragraph","text":"可是，当英军进攻粤间不逞，北犯白河，直遍天津，威胁京机的时候，穆彰阿乘机诋毁林则徐，从皇权出发的道光皇帝转向投降派，派投降派琦善代林则徐职，当琦善宣读道光的草林则徐职并发配伊犁的谕旨时，英勇坚毅、满腔抗英热情的林则徐，只能俯首听命，“领旨谢恩”了。投降派“胜利”了，林则徐只能在最高统治者所许可的范围内发挥他的抗敌才能和作用。观众在这里看到了林则徐的阶级局限性与历史局限性。"},{"type":"paragraph","text":"第二，“民心可用”的进步思想。影片上看到，林则徐到广州下车伊始，即和志同道合的两广总督邓廷桢深入民间，了解了敌人贩卖鸦片的罪恶情况，了解了人民对鸦片贩子的仇恨情绪。林则徐知道，严禁鸦片，英国侵略者是不会甘心的，它一定会发动侵华战争，所以也了解了国防情况。当他发现海防设备腐败，就马上制造和讲买新式大炮，以作战守准备。在备战中，林则徐看到人民群众抵抗侵略的情绪高昂，个个废寝忘食的竭尽全力来帮助做战备工作，站在一旁的林剧徐很感动的说:“民心可用!”刻划出林剧徐佐靠民众，真心抵抗外国帝国主义侵略者的思想。这宪全符合历史实际的。1839年7月林则徐和邓廷桢会奏“审察敌情摺”中说:“臣等察看民情，所有沿海村庄，不但正士端人，街之刺骨，即渔舟村店亦俱恨其强梁，必能自保身家，团练抵御。彼见处处有备，自必不敢停留。”这和一般统治阶级的疑民心理是相反的，这是真心对外的铁证。林则徐是统治阶级中的一员，影片突出他的“民心可用”的思想，是典型地表现了他的民主主义精神。"},{"type":"paragraph","text":"第三，围绕着林则徐这个人物的禁烟抗英活动，影片始终突出了人民群众反侵略斗争的积极性。影片成功的塑造了林则徐抵抗侵略的英勇形象，也成功的描绘了广大劳动人民抗英的巨大力量和所起的作用。当林、邓“私访”坐在民船上的时候，我们看到人民对外国鸦片贩子怒目而视的仇恨形象，也看到林则徐在禁烟抗英这一点上和人民有着共同的语言和感情。当愿地夜逃，人民把他抓起来送交总督衙门门前，林则徐对抗英群众寄予信赖。当林则徐作战守准备时，更看到众志成城的场面，林则徐树立了“民心可用”的信心。在上述这些场面上，人民群众抗英的巨大作用是突出得好的，抗英群众对符合他们利益的真心对外的林剧徐的敬爱表示，也是合乎情理的。"},{"type":"paragraph","text":"总的说来，影片是成功的，它不但叫观众有灭敌人志气，长自己威风的感受，并且引导我们联想刘今天，郎十年前毛主席宣示的“中国人从此站立起来了”的十年后的今天，感到身处在伟大的社会主义祖国中的幸福。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599l020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林则徐在宫殿前</FONT>"}]}