{"id":395906,"date":[{"year":1959,"month":9,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"纪念中共中央　国务院关于教育工作的指示发布一周年","genre":"","count":"2068","ytitle":"","mtitle":"在教育工作中坚持总路线","ftitle":"","authors":["刘佛年"],"text":[{"type":"paragraph","text":"刘佛年"},{"type":"paragraph","text":"一年来，由于坚决执行了中共中央和国务院“关于教育工作的指示”，我国的教育事业进行了大革命，出现了大跃进。“指示”的光辉和威力已经非常强烈地显现出来了。今后教育事业的发展一定会越来越证明它的正确和伟大。"},{"type":"paragraph","text":"“指示”给我国教育事业指出了一条正确的发展道路。这是一条鼓足干劲、力争上游，多快好省地培诈出一支数以千万计的又红又专的工人阶级知识分子的队伍的道路。它是社会主义建设的总路线在教育工作中的具体表现。换句话说，它就是我国教育工作的总路线。"},{"type":"paragraph","text":"我国是社会主义的国家，但原来的底子是“一穷二白”。工农群众翻身做了主人以后，必然迫切地要求受教育。再加上我国出现了工农业的大跃进。这种跃进使全国人民感到不能不迅速提高自己的政治觉悟、技术和文化。因此，鼓足干劲、力争上游，多快好省地办教育，是社会主义建设的要求，也是全国人民的愿望。“指示”充分表达了这种要求和愿望。“指示”之所以有无比的威力，产生了伟大的成效，正是因为它是以经济发展的要求和人民的意志为基础的。"},{"type":"paragraph","text":"我们有一切的条件来实现这样一条总路线。我们有党的坚强的、正确的领导。有行之有效的群众路线的工作方法。有“两条腿走路”的方针。我国人口众多，而这几亿人民又都是觉悟了的人民，是干劲足、热气高的人民。因此在党的领导下，充分发动群众，调动一切积极因素，我们就一定可以多快好省地发展我国的教育事业。一年来的事实，无情地粉碎了所谓“多快好省不适用于教育”的谬论。"},{"type":"paragraph","text":"但是“多快好省不适用于教育”的谬论并没有绝迹。有人说，去年的教育发展是多快的，但并不是好省的；教育的迅速发展普遍降低了教育的质量；数贵朗发展影响了质量的提高。这样的说法是完全不符合事实的。因为在“指示”中已经明确规定了我们的发展方针“两条腿走路”。“是在普及的基础上提高，在提高的指导下普及。”因此除大量发展新学校外，有一部好学枝要担负提高的任务。这部分学枝必溺有完备的课程，注意提高自己的教学工作和科学工作的质量，提高各门学科的水平。这些学枝应该在不损害原有水平的情况下，努力帮助建设新枝的工作。一年来我们正是按照这样的方针来发展教育事业的。原有的学枝的质量一般都没有降低，而部分学枝(包括许多重点学枝)的质量却有了显著的提高。这些学枝不仅帮助了新枝的建设，而且以它所创造的经验，带动了其他的学枝。"},{"type":"paragraph","text":"有人说，“学枝的生产劳动搞多了，因此教学质量降低了。”这也是不正确的。首先，我们不能只从书本知瞻的学习来衡量教育的质量。我们蟹培养的是有社会主义觉悟的有文化的劳动者。我们的学生除了需要具有书本知识以外，还要学习政治，还要参加生产劳动，还要增强体质。必须全面地衡量他们的质量，不能把政治和劳动抛开，只考虑教学的质量。其次，就是从教学质量来说，学生参加生产劳动以后，他们的实际知识不是增多了吗?他们的害本知识不是能更好地联系实际了吗?他们运用知识的独立工作能力不是加强了吗?衡量知识质量的最重要的标准是理性知识是否和感性知识结合，理论是否和实际结合。应该说，去年以来我们的学生的知识是越宋越完全了。虽然在生产劳动的安排上，我们的经验还是很少，还有许多具体问题需要进一步解决。但是一年来我们巳能深深体会到“指示”中所说的:“只要领导得好，参加生产劳动对学生来说，不论在德育、智育或体育方面都有好处，这是培诈全面发展的新人的一条正确道路”，这指示是十分正确的。我们还认识到，教育与生产劳动相结合，不仅全面地提高了教育的质量，而且能使教育迅速发展。因为学枝既有学习，又有生产，培诈出来的学生既能从事脑力劳动，又能从事体力劳办。这样的办法是劳动人民所热烈欢迎的。它大大地促进了群众办学的积极性。因此只有坚持教育与生产劳动相结合的方针，教育事业才能多快好省地前进。"},{"type":"paragraph","text":"也有人说:“群众路线的方法把学校的教学工作和科学研究工作搞糟了。”事实是怎样的呢?师生结合修订教学计划和教学大纲不是搞错了，而是搞对了。教学计划和教学大纲是好是坏，学生有最亲切的感受，切此他们是应当有发言叔的。吸收了学生的意见以后，这些计划和大纲肯定是更符合实际的。教师在修订教材时，是征求已经学过这种教材的学生助意见好呢?还是不征求他们的意见好呢?应该说，尽量地征求他们的意见，吸收他们参与一些修订的工作，是只有好处、没有坏处的。一年来的学枝的科学研究工作有了很大的发展，许多较重要的、较大的成就、都是师生合作搞出来的。可见学生参加科学研究工作是有好处的。经过大鸣大放之后，教师教课、学生学习都更认真了，教学内容的思想性加强了，更注意理论联系实际了，教学方法改进了。这不都是极其显明朗事实吗?可见学校工作中采用了群众朋的工腑酗后，教叙懒购研究工作不是糟得很，而是好得很。学校的各种工作要多快好省，就必须采用群众路线的方法。"},{"type":"paragraph","text":"我们必须在教育工作中坚持鼓足干劲、力争上游、多快好省的路线。一年来的事实证明这条路线是正确的。伟大的中国共产党给我们指示了这一条光辉的道路。我们必须在党的领导下，高举总路线的旗帜奋勇前进。"}]}