{"id":395934,"date":[{"year":1959,"month":9,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"赫鲁晓夫在纽约经济俱乐部发表演说","mtitle":"苏联在经济竞赛中稳夺冠军","ftitle":"通过谈判解决国际争端是明智道路","authors":[],"text":[{"type":"paragraph","text":"【掘新华社北京18日电】　赫鲁晓夫解日在纽约经济俱乐部发表演说。"},{"type":"paragraph","text":"赫鲁晓夫说，有一些人，客气地讲，是一些由于敌视社会主义和共产主义而头晕目眩的人，据说在梦里也看到那些走上了这一发展道路的国家的灭亡。有的人常常梦到社会主义的俄国还是革命前的俄国的老样子。他指出，同1913年的水平相比，苏联的生产提高了35倍，而同时期内美国只提高了3倍。数字本身令人信服地表明，苏联力量迅速增长的源泉是社会主义革命，旧俄是根本无法梦想这种速度的。"},{"type":"paragraph","text":"在旧俄国，每100个9岁和9岁以上的居民中就有76个文盲。几乎有80%的儿童和少年没有上学的可能。而现在我们所有的儿童都在上学，国内实际上已没有文盲了。我们那里受过高等和中等专业教育的专门人材现在比革命前的俄国多39倍，而我们高等学校所培养出的工程师比美国高等学校所培养出的工程师几乎要多两倍。例如，去年我们培养出了94000名工程师，而你们只培养出35000。"},{"type":"paragraph","text":"赫鲁晓夫指出，苏联发展国民经济的七年计划完成以后，不折不扣地将使苏联达到美国的经济发展水平。他说，也许有人仍然不相信我们的计划的现实性。但是，这不过是一种鸵鸟政策而已。如果你们闭蒲眼睛不看现实的话，我们的发展并不因此而停止。1959年我们的计划规定工业生产增长7.7%。实际上今年头8个月我们的产品已经增长了12%。看来，这一年我们将超过计划多生产100亿美元以上的产品。由此可见，在经济发展中我们能够比原讨计划更快地、在总产量上赶上美国，然后在按人口计算的产量、墒上美国。我们将有可能在船彻年比七年计划第二年原讨的任务多生产四0万公吨的钢材。在石油方面，我们计划仅仅在调酗年就增产1侧多万公吨。近几年来我们越来越多地使用天然气。我们的地质学家发现了大片煤气矿层，足够几十年之用。这就使我们有可能进一步扩大煤气的开采量和消柴量，并且在这方面也赶过你们。"},{"type":"paragraph","text":"我们什么都有。我们的人民紧密地团结在自己政府的周围。我们的人热情蓬勃，竭力要尽可能好的完成自己的职责，从而进一步加强自己的社会主义制度。"},{"type":"paragraph","text":"赫鲁晓夫接着谈到苏美贸易问题。他说，从苏错埃国家诞生之日起，我们就一贯主视发展国际贸易。现在我们提出这个问题，绝不是因为没有这种贸易，就完不成七年计划。谁要是那样想，那就大错特错了。"},{"type":"paragraph","text":"赫鲁晓夫驳斥了这样一种言论:美国拒绝同苏联贸易，就能阻碍苏联的经济发展并削弱它的国防实力。他说，我们甚至从美国对苏联执行的贸易政策中得到了某些好处。我们曾经不得不发展某些机器的生产，因为这些机器我们从前没有而准备向你们讲买，可是现在我们在这方面不佐靠任何人了。这样一来，对苏联人为的贸易封锁不是使得我们比以前更加软视了，而是更加强大了。"},{"type":"paragraph","text":"请看，这十年来，我国的经济获得了多么巨大的成就，我国的科学技术有了怎样的发展、我们先于你们揭开了利用氢能的秘密。我们先于你们造成了洲际弹道火箭，你们至今实际上还没有澜际弹道火箭。"},{"type":"paragraph","text":"你们的禁今又有什么意义呢?美国继续执行在贸易、踞视苏联的政策，这趣直可以说是毫无意义的顽固。"},{"type":"paragraph","text":"赫鲁、夫鼠，我们向你铲提出了经济竞赛。长时期以来，谁也不敢同你们争夺冠军。但是，现在、终于出现这样一个国家，它向你们提出挑战。可以相信，苏联在这场经济竞赛中一定会保卫自己:赶上你们并且超过你们。"},{"type":"paragraph","text":"这有什么不好呢?在这场竞赛中不管、谁是胜利者都会有好处，因为我们两国人民将生活在和平环境中并且生活得比现在更好。"},{"type":"paragraph","text":"赫鲁晓夫指出，苏联在早期建设守程中曾经得到一些美国工程师的帮助。他接着说，现在，不仅我们可以向你们学习，而且你们也可以从我们的工程师、设计师和科学家那里学到很多东西，在这样一个崭新的阶段里，究竟有什么东西阻烧着我们俄复和发展经济合作呢?这种合作有定会是互利的。"},{"type":"paragraph","text":"赫鲁晓夫最后说，凡是不想故意朗眼不看事实的人都承认，当代发展国际关系必须遵循的唯一明智的道路就是通守谈判的方式解决国际争端的道路。我们、到美国来访问，以及艾森豪威尔总统将去苏联访问，正象我们所期望的那样，将使得有可能就现存的宙端、开诚布公地交挑意见并有助于在我们之间达成协议。他表示希望，美国的商人们能把自己的影响用于正确方向，主强和平共处和经济竞赛。"}]}