{"id":1066425,"date":[{"year":1996,"month":11,"day":20}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第65期)","column":"","genre":"","count":"1927","ytitle":"","mtitle":"沪港文化异同谈","ftitle":"","authors":["李天纲"],"text":[{"type":"paragraph","text":"李天纲"},{"type":"paragraph","text":"站在香港中环皇后像广场上，一边是水，一边是楼，再看立法局大楼和中国银行大楼，很像是在上海的外滩。外滩建筑的三十年代原样，大约是能保存下来了。中环的老式建筑，就只剩下这两幢了。香港中国银行大楼和上海的中国银行大楼是同一个设计，仿中国城楼建筑，加四方大屋顶，只是外形略小。立法局大楼和上海汇丰银行大楼相像，同是一百年前时兴的欧洲仿文艺复兴大型公共建筑式样。"},{"type":"paragraph","text":"上海和香港是中国近代史上的双胞胎。一八四二年的《南京条约》商定，英国人可以在上海“租借”地皮，香港岛则是“割让”，也就是通常讲的上海是“半殖民地”，香港是“殖民地”。夸耀的英国人都说，是他们把上海、香港从“荒凉的渔村”繁荣起来，上海称“东方的巴黎”，香港是“东方之珠”，都是外国人自封的。这说法当然不对。两个城市的繁荣，最终是因为中国内地的智力、人力、财力、物力资源造就的。但是，外来文化及其现代化确实给这两个城市的市政管理带来了影响。"},{"type":"paragraph","text":"仔细看旧上海的照片，那时的轿车、电车、黄包车，都是靠左行驶的，和今天的香港、伦敦一样。一样的还有，上海四十年代的“公车”巴士也是双层的。上海的有轨电车拆掉了，香港还在使用。这说明，上海和香港是何其相似的两个姐妹城市。"},{"type":"paragraph","text":"一百二十年前，广东南海康有为，到了香港，感叹几十年的香港，其街道治理之井然，超过有二千年历史的广府。后来，因为北上到北京赶考，到上海外滩换船，又发现上海租界的社会秩序更高出香港一筹，因而大发感叹。到了北京，康有为就集合全国举人，“公车上书”，要求变法，学习、赶超英国。现在国内的人到了上海，还是能够发现，上海的市政管理要比内地许多城市要好得多。上海的人行横道线始终是白的，全国最清晰。马路这么细，车那么挤，人那么密，还比较有序，真不容易。但是，上海人到了香港，又会发现，现在香港的市政管理比上海又高出筹。不说别的，街上的警察，全身武装到牙齿，但是问个路什么的，比上海戴袖章的老伯伯还要仔细负责，在纸上划，在路上引。看得出，这不是出于内心的热诚，而是制度管理培训出来的责任感。"},{"type":"paragraph","text":"现在欧洲的经济、政治有一体化的趋势，但文化上的差异还是存在。欧洲人利用这种差异，做起“文化理想国”的梦。他们说，在欧洲，最好的生活是:吃法国菜，和意大利人谈恋爱，住瑞士的房子，用德国的制造品。这说明，许多优秀文化成果，是全人类共同的财富，它们的互相借鉴、交流，是促使社会发展的重要杠杆。这对于以改革开放、振兴起飞的姿态进入世纪之交的中国，更具现实意义。"},{"type":"paragraph","text":"所谓制度，也不仅是什么固定的条文。规定、法律，用久了就成了一种精神。中国人讲“习惯成自然”，但是，如果养成遵纪守法的习惯，反而更自由、更方便。比如和欧美国家样，香港法律规定，坐出租车要上安全带。香港的车速不高，刹车很少，安全带其实万无一用，但大家都遵守。为什么?我问过这问题，中文大学的卜立德教授说:你就当它是一项上车的礼节。确实，礼节有什么用?要说有用，就在于让你在举手投足之间，觉得自己是生活在文明社会，精神上有点愉快罢了。"},{"type":"paragraph","text":"上海曾是中国最有活力的地方，也是近代城市制度的发源地。中国自有“洋务”、“维新”事业以来，各个城市都是根据清政府颁布的条例，仿照上海的城市制度，设立救火会(消防队)、巡捕房(公安局)、商团(民兵)、商会、法院……。不过，近几十年上海对全国的示范作用似乎大为削弱，这是很叫人遗憾的。我们这一代上海人，拾起了很多不良习惯，扔掉了不少近代好习惯。比如，在上海坐出租车，司机每每夸耀地称自己“头子活络”，知道哪里可以闯红灯，哪里可以抢道。“制度是死的，人是活的。”我们这一代上海人经常这样说。经验也确实表明，这些“冲关”的人，多半能获得好处。这样的上海人，到了海外，看起来比别人机灵，但最终也会倒霉。我曾在美国遇到一个上海司机，在上海，再糟糕的马路情况也能应付，但在加州路考了三次，还拿不到执照。因为他在上海养成了许多不规范的驾驶习惯。另一方面，也有不少兼收中西优秀品质的上海人，他们既有中国人的奋斗精神，又懂得遵守世界上通行的行为语言。这也是上海人在本土以及在海外成功概率较高的原因之一。这样的例子不用多举。"},{"type":"paragraph","text":"在世界各地，上海人和香港人要么是竞争对手，要么是合作伙伴。这现象是不是社会学家说的:上海和香港，在文化上具有“同构性”?如果真有这种“同构性”，那不仅仅在于香港和上海的楼房同、港口同、商店名字同，全国贸易金融中心，东亚海陆空交通枢纽的地位相同；还在于两个城市消化了相似的西方近代文化。香港的回归，上海的腾飞，廿世纪的历史即将翻过，廿一世纪的前景正在展开。这两个城市生活的何去何从，需要什么，不要什么，共同的城市经历和文化传统，给了我们很多的对谈机会。"}]}