{"id":1066246,"date":[{"year":1996,"month":11,"day":19}],"page":"9","source":"《21世纪英文报》","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第47期)","column":"永业杯征文","genre":"","count":"1428","ytitle":"","mtitle":"依靠科学缓解全球粮食短缺","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"世界经济的发展对全球环境产生越来越大的压力，在这样的背景下，人们自然会提出这样的问题:似已不堪重负的地球是否还能提供足够的粮食来供养未来新增加的几十亿人口?"},{"type":"paragraph","text":"人口学家和其他社会科学家认为地球不可能养活那么多人，唯一明智的办法是控制人口。"},{"type":"paragraph","text":"相对而言，研究土地管理的农学家和其他自然科学家则比较乐观，他们认为，只要对农业科研投入更多的经费，促进农业技术的重大突破，那么要养活日益增多的世界人口还是有希望的。"},{"type":"paragraph","text":"争论的双方在这一点上是一致的，即根据现有的科技水平，地球上的土地和水源要承养全球的人口已日显危机。如果科学技术未能在这方面大有作为，且大力控制新增人口又不能奏效的话，那么在21世纪初，就会有数以亿计的人挨饿。"},{"type":"paragraph","text":"双方的主要分歧是，目前全世界能生产多少粮食?著名的环境研究组织——美国世界观察研究所在最近发表的一份悲观报告中称，食物短缺是新世纪面临的重大问题之一。而要解决这一问题，与其多增加渔船或农场，不如在计划生育上多动些脑筋。另一方面，国际农业研究专家对此有不同看法，他们认为解决饥饿问题最好还是从发展农业和渔业生产上多想办法。世界农业研究咨询委员会不久前对世界未来的粮食生产前景发表了乐观的报告，该报告称，尽管出现了一些近乎末日的悲观预测，但是直到2025年世界上的资源仍将足以供养全球80多亿人口。报告特别强调必须对农业研究给予更有力的支持。"},{"type":"paragraph","text":"世界农业研究咨询委员会的报告称，遍布世界各地的农业科学家正在潜心开发新的高产农作物品系:“超级水稻”新品种极有可能在本世纪末问世；小麦和木薯品系的产量也能突破极限；新的鱼种将使水产养殖者的利润增加两倍。"},{"type":"paragraph","text":"最近，世界农业研究咨询委员会在美国首都华盛顿召开了一次有关世界粮食安全问题的研讨会，旨在制订面向21世纪的未来农业发展战略。这一战略对日前在罗马召开的世界粮食首脑会议产生了积极影响。"},{"type":"paragraph","text":"世界观察研究所的著名专家莱斯特·布朗在谈到所谓粮食生产将面临重大突破一说时指出，这种观点说得好听一点是缺乏专业知识，说得尖刻一点是不负责任。因为现在没有理由相信科学能再现50年代使粮食增加2-3倍的奇迹，尽管有另一轮绿色革命正在酝酿一说，但他认为少有根据。"},{"type":"paragraph","text":"兴起于60-70年代的绿色革命产生了一些新的谷物种类，由此戏剧性地增加了全球的粮食产量，供养了百万计的人口。"},{"type":"paragraph","text":"布朗认为，如今，世界的鱼类捕捞量已达极限，各类蛋白质的增长受制于有限的农用田地和日益减少的干净水源。但世界农业研究咨询委员会的报告称，1971年以来科学家的工作帮助解决了10亿多人的温饱问题，那些年代出现了大批农业上的重大突破性技术，其中的一些有助于世界最贫穷地区的农民解决温饱，如“超级木薯”作为一种类似于土豆的根茎作物，这些年来的产量已增加了10倍以上，仅非洲地区就有3亿以木薯为主食的穷人因此得益。"},{"type":"paragraph","text":"对未来世界的谷物产量，农业专家以小麦、水稻和玉米研究的进展为例认为，这些研究将导致以下几方面的进展:"},{"type":"paragraph","text":"●双功能的牛，既能产奶又能耕地；"},{"type":"paragraph","text":"●超级水稻能生产全世界粮食总量的25%以上的谷物，供养4.5亿人口；"},{"type":"paragraph","text":"●杂交土豆，从播种到收获只需100天，而以前的根茎作物收获期为150天；"},{"type":"paragraph","text":"●养殖场的鱼具有如同活水鱼和海鱼那样的风味。"},{"type":"paragraph","text":"事实上，乐观也好，悲观也罢，严峻的全球粮食问题已经摆在了我们的面前。最明智的办法可能是控制人口和重视农业科技双管齐下，把一个可持续发展的世界带入新世纪。"},{"type":"paragraph","text":"(江世亮　编译自《21世纪英文报》)"}]}