{"id":1066734,"date":[{"year":1996,"month":11,"day":22}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(物速写专辑)","column":"佳信房产杯人物速写征文","genre":"","count":"2259","ytitle":"","mtitle":"造桥的命","ftitle":"","authors":["肖岗"],"text":[{"type":"paragraph","text":"肖岗"},{"type":"paragraph","text":"徐为华这个名字，记得是在南浦大桥通车典礼的报道中读到的。而把这个名字与她本人对上号，则在延安路高架西段工程指挥部的一次采访中。"},{"type":"paragraph","text":"我读报从来很少记住人名。之所以留下她深刻的印象，是因为她的一段令人悲恸而壮怀激越的追思。她是因大桥工程积劳成疾、不幸早逝的主桥设计师张介望的夫人。当记者采访她时，她泣不成声地说:我与介望曾相约，在他结束南浦大桥工程后继续参加杨浦大桥工程，我则参加内环线工程，我们将在两大工程的交接点会师；没有想到，他连大桥通车都没有看到……。文字虽然不多，却已使我感到了他们炽热的情爱和共同的追求，而不幸的竟是未遂人愿。"},{"type":"paragraph","text":"我在采访中听说徐为华是分管设计和材料部门的副指挥，就很想访问她。当时，她正埋头在一堆图纸中，是位五十多岁的、衣着朴素得如同刚从农村进城的妇女。她抬手看了看表说，我在一刻钟以后还要去工地。已为我的访谈限定了时间。"},{"type":"paragraph","text":"使我感到奇怪的，她总是把延安路高架称作“桥”，“桥”的设计怎么、怎么的，“桥”的匝道的分布怎么、怎么的。于是，我自以为是地纠正说，你说的桥，是高架公路吧。"},{"type":"paragraph","text":"高架就是桥，怎么不是桥呢。她认真了起来。"},{"type":"paragraph","text":"甚至似乎执拗地反问我，难道你以为下面有流水才是桥吗?并从结构原理上论证了高架就是桥。"},{"type":"paragraph","text":"也许是你对桥的偏爱吧!我搬不出什么科学理论，只能这样评介她。"},{"type":"paragraph","text":"当然，这场名实之争是以我的认输而告终的，但我还是觉得说她对桥有特殊偏受并没有错。她出身桥梁世家，父亲徐以枋曾是抗日战争后期参加滇缅公路工程的著名桥梁专家。当时，我国沿海各省以及香港、越南先后为日军占领以后，这条公路的开辟，是我国从同盟国获得军火支援的唯一渠道，生死攸关的命脉。因为它穿越了热带沼泽地带，被国外专家认为是中国人在公路和桥梁建筑史上所创造的奇迹。父亲在给孩子讲故事时，总是桥、桥、桥，在她童稚的心目中，桥是人类杰出的创造，也是连结世界的纽带。造桥，自然是她心之向往的豪迈事业。于一九五九年报考同济大学、攻读桥梁专业，其实是她早已作出的决择。张介望原来毕业于哈军工结构事业。他们一起被分配在国防工程设计研究院，并相爱和结婚。也是造桥的命吧，十年动乱期间他们被一起下放到上海工厂劳动时，通过帮助老丈人整理桥梁技术资料，他也爱上了造桥；八十年代初随同徐老先生参加重庆长江大桥工程，成了他的第二专业的毕业设计。他们的大女儿后来也考进了她的母校，攻读桥梁专业。一家三代人坐下来，常常变为桥梁专业研讨会。"},{"type":"paragraph","text":"在上内环线工程前，她是城建设计院副院长，参加过曹家渡桥、四平路一号桥等工程的设计和杨浦大桥的可行性研究。奉调内环线时，她曾犹豫过。当时，丈夫已被检查出肝功能不正常，而他总是把医生开的病假单撕去，坚持日以继夜地工作。对这样视事业为第一生命的人，妻子更应当关心。"},{"type":"paragraph","text":"她想，设计院的工作不像工程上那样没日没夜地忙，她希望能抽出更多的时间照顾他。"},{"type":"paragraph","text":"这一点病你也放不下心吗!他不以为然。"},{"type":"paragraph","text":"并且安慰她，在结束南浦大桥工程后，他还将参加杨浦大桥工程，如果她参加内环线建设，他们将在工程上会师。"},{"type":"paragraph","text":"如此美妙的憧憬，自然是她所祈求的。从此他们各自奔忙在两大工程上。据后来统计，内环线工程的图纸有30万张以上，十辆10吨载重的卡车也未必能一次运走，徐为华组织、管理工作的繁重是可以想见的。不幸的事也就这样发生了，一九九一年九月，即在她调任分管设计和材料的内环线工程副指挥的同年，他想继续坚持工作也无法支撑了，把他送去医院时，已发现有严重腹水，肝硬化到了晚期。住院仅一个礼拜，不幸亡故。……"},{"type":"paragraph","text":"一九九三年十月一日，杨浦大桥通车了；一九九四年九月中，全长29.2公里的内环线高架工程，全线贯通了，但她所曾经向往的浪漫色彩已不复存在；她是隐忍着伤痛迎接这些日子的。一九九四年十月，她在和同事们一起继续完成监控系统等十多项附属工程的设计和器材验收的同时，又领受了延安路高架西段工程的设计任务。从地质勘探、设计资料的汇集、组织专家进行可行性研究到组织有关设计部门进行施工设计，繁重的任务又落在她肩上。"},{"type":"paragraph","text":"我问她是怎样忙过来的。"},{"type":"paragraph","text":"她说，我也说不清楚。但是，我告诉你，我在复核图纸时，还发现了重要问题。后面的话，大概是想说她自己的工作质量还是满意的。说到这里，她突然把话打住了，说要立刻去工地。我看了看表，我们的谈话已超过限额五分钟。"},{"type":"paragraph","text":"也许是意外，到了这天傍晚她刚从外面回来，邀我搭她的车回家。坐进车里，她把背脊向座位一靠，显得很疲劳。我突然发现她的眼泡有些浮肿。我想，这是长期睡眠不足引起的。"},{"type":"paragraph","text":"我每天都在早晨五时起来，她告诉我说。我并不像别人，还是妻子和母亲。一早起来就像打仗一样收拾房子、买菜、做饭做菜，为我的比大女儿小十岁的小女儿准备中饭。晚上能像今天这样七点到家是很难得的。小女儿很懂事，饭菜已帮我热在灶上了。但是，我还得洗衣服，看技术资料……。人们说女人是不适宜干桥梁工程的，在学校时，我们一个班四十多人，只有两个是女同学。有什么办法呢，我生来就是造桥的命。"},{"type":"paragraph","text":"我说，你做的菜肯定天天是水焖肉、肉烧水。"},{"type":"paragraph","text":"当然，她说，只能什么菜最简单就做什么菜，别的我也做不来。女儿总是叫吃腻了。我只能对她说，等妈妈退休后学了烹饪，再给你做好菜。"},{"type":"paragraph","text":"我问她，完成延安路高架西段工程，是否得到休整呢。"},{"type":"paragraph","text":"她告诉我，他们已去外环线西段踏勘过了。接下来，也许干外环线吧!她说，这也好，心里有了桥，就感到了充实。"},{"type":"paragraph","text":"我开始也同意她的说法，她是造桥的命。就像一位美国作家说的，一头母牛生来就是不断为人们挤奶。我怕触动她的伤口而没有动问，但我相信，她心目中的桥，也是她对丈夫寄托哀思的纪念碑。"}]}