{"id":1066949,"date":[{"year":1996,"month":11,"day":23}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1774","ytitle":"","mtitle":"唱出新时代的民族之声","ftitle":"——著名歌唱家谈民歌振兴","authors":[],"text":[{"type":"paragraph","text":"中国民歌是中华民族文化艺术宝库中的一颗明珠，它源远流长，委婉动听。日前，东方国际集团有限公司、东方电视台、上海文华实业总公司在沪联合举办了“东方民族之声精品音乐会”，邀请了北京、天津、陕西、上海的七位名闻遐迩的著名歌唱家贠恩凤、朱逢博、蒋大为、关牧村、董文华、刘斌、张鸣杰演唱了代表我国从六十年代到九十年代间各种不同风格的民歌。仿佛是“冬天里的一把火”，演唱会引发了一波民歌热潮。在他们演出的间隙，笔者采访了几位歌唱家，倾听他们对振兴民歌的想法。"},{"type":"paragraph","text":"民歌是民族的心声"},{"type":"paragraph","text":"著名歌唱家贠恩风在谈到自己不久前在北京演出的感受时说:许多当年的“老延安”，听了她的歌，激动得热泪盈眶，仿佛又重新回到了宝塔山下。北京军区战友歌舞团独唱演员刘斌说:“民歌是民族的心声。当年，像《义勇军进行曲》、《大刀进行曲》、《到敌人后方去》等，是中华民族在生死存亡关头发出的呐喊。今天，作为一名军人，仍应不断唱出当代军人的心声。”他演唱的《当兵的人》荣获了九十年代战士最喜爱的军旅歌曲特别奖和全国优秀队列歌曲奖，后又荣获全国第一届军旅歌曲大奖赛金奖。他认为，唱出九十年代民族的心声，要在歌曲的旋律、风格、气势、节奏上贴近当今现实，如果说，当年的《我是一个兵》、《真是乐死人》、《打靶归来》等军旅歌曲，反映的是六十年代军人的风貌，那么，当今的《说句心里话》、《当兵的人》等便反映了九十年代军人的风采。"},{"type":"paragraph","text":"振兴的关键是倡导"},{"type":"paragraph","text":"几位著名歌唱家感到:振兴民族音乐，振兴民歌，关键在于倡导。身为陕西省广播电视民族乐团名誉团长的贠恩凤说:广播和电视是在广大群众中最有影响的大众媒介，播什么歌的录像，放什么歌的音带，实质上是一个导向问题。前一段时期，电视台、电台播放民族歌曲少了，放港台歌曲多了。可喜的是，这种状况近来有了很大改变。她认为:越是有地方性的民歌，便越有民族性，因而，也更有世界性。前不久，她在日本演唱陕北民歌，也深受日本人民的喜爱。"},{"type":"paragraph","text":"大力倡导民歌，并不是说歌唱家就此可以高枕无忧了，他们更感到自己责任的重大。著名歌唱家董文华认为:一方面要将原汁原味的民族风格浓郁的优秀歌曲奉献给观众，另一方面也要在民歌的演唱方法、技巧和风格上，不断跟上时代的步伐，适应当代以青少年为主体的听众的要求。"},{"type":"paragraph","text":"著名歌唱家蒋大为则以他演唱电视连续剧《西游记》主题歌《敢问路在何方》时，对“一番番春夏秋冬，一场场酸甜苦辣”两句的处理为例，说明民歌的唱法要不断推陈出新，民歌也可以借鉴吸收其他演唱方法和技巧，从而丰富和发展民歌的演唱技巧。"},{"type":"paragraph","text":"在七位著名歌唱家中，最年轻的上海民族乐团独唱演员张鸣杰激动地说:最近，上海民族乐团搞了“民乐会知音”"},{"type":"paragraph","text":"活动，深入到高校和基层演出出乎意料地受到了大学生们的热烈欢迎。"},{"type":"paragraph","text":"歌唱家任重道远"},{"type":"paragraph","text":"谈及如何振兴民歌时，许多歌唱家眉飞色舞地讲了他们的打算。董文华告诉笔者，她的两首脍炙人口的优秀民歌，将有其“姐妹篇”了，在一首讴歌万里长城的歌曲《长城长》之后，另一首歌颂中华民族母亲河——黄河的民歌《黄河黄》，也要同大家见面了；而继描写军人同家属之间亲情的优秀歌曲《十五的月亮》之后，又一首描写隔不断的思念的亲情的民歌《我和胡琴说话》，也即将面世，她希望大家像喜欢她的几首老歌一样，喜爱她的新曲。"},{"type":"paragraph","text":"细心的听众也许会发现:在“东方民族之声精品音乐会”上，著名歌唱家关牧村演唱的几首歌，尽管词作者不同，而作曲的都是同一个人——已故著名作曲家施光南。她说:自己确实对施光南作曲的歌情有独钟，为此，她已录制了一盘激光唱盘(CD)，全部演唱施光南作曲的歌，面世后希望大家会喜欢。"},{"type":"paragraph","text":"军人歌唱家刘斌对笔者讲了一个动人的故事:他和著名相声演员牛群参加一个长征之行采风团，在江西革命老区兴国县碰到一位老红军，他对大伙说:“不要叫我红军爷爷，也不要叫我红军伯伯，就像当年红军时期那样，叫我一声‘同志哥’好了，我的理想是只要后来人的生活比我们当年过得好。”老红军的话，深深打动了牛群和刘斌，牛群以快捷的文思，创作了歌词，而刘斌仅用四十分钟时间就作好曲，一首传遍了大江南北的好歌《同志哥》就这样诞生了。刘斌说，这次演唱会结束后，第二天便要和东方电视台著名电视导演滕俊杰一起再赴江西兴国县，将《同志哥》拍成音乐电视片MTV。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bn090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林良敏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头照由　林良敏　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bn090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孙福祥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>英姿飒爽的董文华　孙福祥　摄</FONT>"}]}