{"id":1066740,"date":[{"year":1996,"month":11,"day":22}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第98期)","column":"","genre":"","count":"2019","ytitle":"","mtitle":"高达政府欲谱新篇章","ftitle":"","authors":["唐春晖"],"text":[{"type":"paragraph","text":"唐春晖"},{"type":"paragraph","text":"今年6月1日宣誓就职的高达政府在经历了近半年的政治风雨考验之后初步站稳了脚跟，并不像当初有人预测的那样脆弱。"},{"type":"paragraph","text":"“平衡大师”平衡有方"},{"type":"paragraph","text":"今年5月举行的第11届印度人民院选举产生了1989年以来的第三个“悬挂议会”；今年10月进行的印度北方邦的选举又以谁也不占优势的结果而告终，这一切都表明:印度在经历了1947年到1977年国大党长期一党独尊的局面之后，终于从一党优势下的多党制过渡到了无一党占优势的真正意义上的多党制。当前印度人民党(BJP)、国大党和联合阵线在印度政坛形成了三足鼎立的格局，既互相牵制又互相利用，导致局势发展更加扑朔迷离。"},{"type":"paragraph","text":"素有“平衡大师”之称的德维·高达作为一个少数派政府总理，为保证联合阵线政府坐稳江山，施展出高超的政治招数，取得了一定的效果。首先，他在联阵内部实行政党与地区的平衡政策，尽量让联阵的每个成员都能各得其所，相安无事；对于较为棘手的问题，如卡纳塔卡邦和安德拉邦为分享河水而发生的争执，他取回避立场，将矛盾推给了联阵指导委员会，这样使他既避免身陷困境，又显示其对联阵内各种势力的重视。其次，高达深知国大党在人民院外部支持对新政府的重要性，为稳住国大党，高达尽力培育与国大党之间的默契关系。高达政府基本沿袭了拉奥政府的各项政策以满足国大党的要求，在拉奥辞去国大党主席职务前，高达定期向拉奥讨教治国之道。当凯斯利代理国大党主席职务后，高达又与凯达成协议，保证今后政府与国大党协调一致。高达还多次表示希望国大党能加入内阁，甚至以副总理职务相许。第三，高达主动跟人民院第一大党印度人民党建立工作联系，每遇国家大事决策，通常都要跟瓦杰帕伊磋商一番，听取主要反对派的意见。另外，高达政府高举反腐败大旗，支持中央调查局接连起诉了包括前电信部长苏克·拉姆在内的高官贪污案件，给普通百姓留下了本届政府“反腐败动真格”的印象。"},{"type":"paragraph","text":"承上启下发展经济"},{"type":"paragraph","text":"80年代末90年代初，印度经济陷入了严重的危机:物价猛涨、债台高筑(外债达700亿美元，成为亚洲最大的债务国)、国库告急(仅有10亿美元，只够两个星期进口之用)，工业生产增长率仅为0.6%，失业人数猛增(达3000多万)，而不断更换的中央政府根本无暇制定出行之有效的经济政策。"},{"type":"paragraph","text":"1991年拉奥任职总理后，实行了被称为“印度第二次革命”的一整套新经济政策。根据今年的经济调查报告，在95-96财政年度(自1995年4月1月至1996年3月31日)，印经济增长率从94-95年度的6.2%上升至7%，工业生产增长率为12%，外贸出口增长率为21%。通货膨胀率从94-95年度的10.4%下降到95-96年度的4.4%。"},{"type":"paragraph","text":"高达政府上台伊始，就宣布继续前任政府的经济改革政策，并任命拉奥执政时期力主经济改革的前商业国务部长奇丹巴拉姆为新政府财政部长，旨在使刚刚焕发活力的印度经济得以持续发展。与此同时，高达政府也对经济改革进行了局部调整:在农业方面，维持农业补贴，增加农业信贷，更多考虑下层农民的利益；在引资方面，着眼于基础设施部门，特别强调吸引外国大公司前来投资，但适当限制外资进入消费品领域；在国营企业方面，努力促进大中企业的市场化，同时注意解决病态企业问题。"},{"type":"paragraph","text":"追求务实调整外交"},{"type":"paragraph","text":"作为南亚首屈一指的人口、经济和军事大国，印度在冷战时期曾活跃于国际政治舞台，发挥了相当重要的作用。"},{"type":"paragraph","text":"高达政府认识到，区域性合作已成为国际关系中的大趋势并将发挥越来越重要的作用，印度只有积极推动南亚的区域性合作，当好南亚“领头羊”，才能进一步提高自己的国际地位。为此，印度政府对南亚邻国采取“亲善政策”，通过加强政治对话和扩大经贸合作来缓和与尼泊尔、孟加拉国、斯里兰卡的矛盾，主动提出恢复自1994年1月以来中断的印度、巴基斯坦外秘级会谈，使两国间长期存在的紧张关系一度有所松动，但是，印度在克什米尔进行的邦议会选举以及贝·布托政府的倒台为两国关系的改善又增添了不定因素。"},{"type":"paragraph","text":"印度新政府积极而又审慎地推行以平衡为原则的大国外交政策。一是努力与俄罗斯建立新型的互利合作关系，加强两国在政治、经贸、军事领域里交流以及在中亚、南亚和其他国际事务中的协调行动。二是积极谋求与美国和其它的西方大国发展关系，审慎处理与这些国家的矛盾和摩擦，以求获得重要的经济利益。三是重视同中国发展经贸与科技方面的合作，保持两国领导人高层互访势头，对稳定中印边境地区态度积极，在西藏问题和台湾问题上，重申一个中国的政策立场。"},{"type":"paragraph","text":"“东进”是印外交近年来的重点，意在搭上“亚太特快”，分享亚太经济繁荣果实，吸引该地区的资金和技术。"},{"type":"paragraph","text":"在联合国机构改革中成为安理会常任理事国是印度的既定国策，虽然在《全面核禁试条约》斗争中以及联合国非常任理事国的选举中尝到了失败的苦果，但出于其成为世界大国的政治愿望，印度政府仍在加紧工作，努力争取重现印度昔日作为不结盟运动领袖时的辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bm090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度有许多风景名胜。图为印度著名城市孟买的一个景点。</FONT>"}]}