{"id":1066453,"date":[{"year":1996,"month":11,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"嘉宝公司通过合资、招股、收购、兼并、产权转让等盘活存量资产","mtitle":"生产和资产混合经营滚动增值","ftitle":"5年资产增长7倍，为现代企业探索资产经营提供有益尝试","authors":["沈传信"],"text":[{"type":"paragraph","text":"本报讯　(记者沈传信)上海嘉宝实业(集团)股份有限公司通过合资、招股、收购、兼并、产权转让等多种形式，盘活存量资产，推动资本良性循环，以较小的资本控制较大的社会资本，最后达到生产和资产混合经营，滚动增值的放大效应，5年资产增长7倍，为现代企业探索资产经营提供了有益的尝试。"},{"type":"paragraph","text":"嘉宝实业公司原是全国最大的生产灯头和灯泡企业，其产品全国市场占有率分别达到40%和15%以上，但他们并未就此感到满足，在与国外同行大公司的接触中，公司经理们发现，外国同行之所以能达到一年几百亿美元销售额、几十亿美元利润的规模，一个重要的手段是经营资产。像世界电气鼻祖——美国通用电气公司在经营产品的同时，一方面不断地兼并、收购企业，另一方面又不断地卖出企业或转移部分产权，其效益不是简单地出售产品所能比拟的。于是，嘉宝公司开始了自己的探索。"},{"type":"paragraph","text":"盘活存量资产，投资新的经济增长点，推动资本良性循环，争取资产经营的滚动增值是嘉宝公司资产经营的第一个特色。1994年，嘉宝公司决定将所属的4个灯泡厂与美国通用电气公司合资组建通用电气嘉宝照明有限公司，美方控股65%，中方占35%。尽管当时灯泡市场相当不错，但公司领导认为，经营资产，如同经营股票一样，只有在其顶峰时抛出，才能卖出高于价值的价格，当一家企业濒临破产的时候，可能连净资产的价格都卖不出。普通灯泡并不是什么技术含量很高的产品，将来的竞争可想而知。公司以厂房、设备通过评估作价4800万美元，已经使原有的资产得到大幅增值，将2100万美元占有35%的股份，可继续分享原来市场的部分利润，另外2700万美元现汇，则可用作投资新经济增长点的宝贵资本。与美方合资后，嘉宝公司以65%的控股和880万美元的总投资，与港商合资组建上海嘉丽电子有限公司，生产高档电容器，预计年产电容器9600万只，销售收入9000万元，利润2500万元，创汇330万美元，成为公司新的经济增长点。"},{"type":"paragraph","text":"这一资产存量的盘活，取得了存量资产增值和增量资金自我供给的双重效益，调整了产业结构，避免了将所有鸡蛋装入一个篮子的风险。"},{"type":"paragraph","text":"及时收购、兼并具有资产潜质而目前效益不佳的企业，利用自身的综合优势加以改造，实现资源优化互补的组合效应，是嘉宝公司资产经营的又一特色。宝鸡灯头厂因亏损停产一年，净资产估价仅为310万元，而嘉宝公司灯头产量去年占全国总量的40%，且连续九年获全国质量评比第一名，具有雄厚的市场、质量和规模经营优势。嘉宝公司以换股形式将其兼并后，又投入300万元帮助改造和恢复生产，结果一年内扭亏为盈，产量创该厂历史最高纪录，达到1.27亿只，职工收入由每月70元上升到400元，在当地引起轰动。嘉宝公司兼并宝鸡灯头厂后，腾出厂房、场地，引进新的生产线，由原来生产铁制灯头转向生产高附加值的铝合金灯头，使自己的灯头生产水平一跃而入国际先进行列，继续在国内保持技术优势。而原有的资产通过设备与技术向西北地区实行梯度转移中仍在滚动增值。"},{"type":"paragraph","text":"以较小的资本控制较大的社会资本，争取资产、生产混合经营的放大效应，是嘉宝公司资产经营的第三特色。公司先后出资1亿元收购、兼并了5个企业(其中两个国有企业，一个集体企业，一个私营企业)，控制了4亿元的社会资本，其中以1500万元控制了上亿元资产的常州味精厂。出资8000万元，对生产鸡精的上海家乐调味食品有限公司实行收购、控股，当年实现销售收入2.5亿元，利润800多万元，现在部分产品已进入美国市场。这些收购、兼并、控股、参股方式，优化了利益各方的资本结构、资产结构和产业结构。"},{"type":"paragraph","text":"通过生产和资产的混合经营，嘉宝公司已由一个单一的灯头、灯泡生产企业，发展成为集电光源、精细化工、新型食品、房地产、包装材料等八大产业一身的企业集团，总资产达12亿元，而母公司的资产负债率则由5年前的57.8%下降了20个百分点。嘉宝公司在资产经营中带有国外投资性控股公司的做法，正引起一些专家学者及有关部门的浓厚兴趣和高度重视。"}]}