{"id":1066217,"date":[{"year":1996,"month":11,"day":19}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"2172","ytitle":"","mtitle":"苏州的识者","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"去西湖之前，既想去，又怕去。刚好有朋友甫自西湖归来，便问他，“怎么样?西湖还可以去吗?”"},{"type":"paragraph","text":"他沉吟片刻，只说，“得挑人少的时候去”。"},{"type":"paragraph","text":"我就明白了。第一次看见长城，是在人墙里；播音器以铺天盖地的声响或者警告你别随地吐痰或者强迫你听一段国乐。第一次看见紫禁城，是夹在旅行团和旅行团的中间，进退不得，只好跟着流。向导一手持旗，一手抓着喇叭，用你听得懂和听不懂的语言高八度发音，她的声音，必须盖过别的声音才能钻进你的耳膜。"},{"type":"paragraph","text":"可是西湖怎么能不识?唯一的办法是给自己一点思想准备:做最坏打算、抱最低期望，世界就可以照旧美好。更何况，即使是在三百年前，西湖也不是一个幽静的地方。晚明张京元看到的西湖，已经“酒多于水，肉高于山。春时肩摩趾错，男女杂沓，以挨簇为乐。”"},{"type":"paragraph","text":"到了西湖，果然挤挤挨挨；后头想向前穿过的人得缩肩弓背，两手往前合并作游泳拨水状，才能拨开人的肉流。可是我很满意:湖畔竟然没有张牙舞爪的现代水泥建筑，竟然没有假兮兮雕龙画凤红红绿绿的仿古架构。湖面上竟然没有嚣张的摩托艇，水里头竟然没有养肥的鸭子邀游客用气枪打杀。空气里竟然没有刺耳的喇叭声，没有卡拉OK的巨响。"},{"type":"paragraph","text":"我太喜欢西湖了，这个世界果然照旧美好。我几乎是带着感激的心情眺望湖面上翻动的荷花荷叶。“肉比山高”的人群到了夜里总要散了吧?张岱曾经在大雪夜里独自驾舟到湖心亭看雪。“天与雪、与山，上下一白。湖上影子，唯长堤一痕，湖心亭一点，与余舟一芥。”到了亭子，发现亭中已有两人对坐喝酒，于是三人同饮。舟子说，“莫说相公痴，更有痴似相公者。”"},{"type":"paragraph","text":"我在湖边问廿世纪的舟子，今晚是否可以租船游湖。他看我的眼光使我觉得自己荒唐透顶。“晚上?晚上怎么可以?有规定的。”"},{"type":"paragraph","text":"对于向往已久的大好河山的古迹，逐渐就形成了三种态度。一种是死心死意的回避。衡阳的石鼓书院已经变成了歌舞厅，好，你可以做歌舞厅，我可以不去，打死也不去。庐山上已经建满了横七竖八的房子，挖得满目疮痍；可以，我此生不必“见庐山真面目。”"},{"type":"paragraph","text":"另一种是想去、怕去、未去的犹疑不决。譬如苏州河。做小女孩的时候在母亲裙边绕来绕去，听她用鼻音哼唱四十年代的老歌《苏州河畔》。对苏州河的联想是幽幽的水光映着月色，温柔的橹声里有轻轻的人生的叹息。到了上海，人们说，“苏州河，臭来兮!”脸上作出恶心的表情，使我胆战心惊。走到黄浦江畔，知道再走一段转个弯就是苏州河，但我停住了脚步，停住了脚步。"},{"type":"paragraph","text":"我还没见到苏州河。我要不要去呢?"},{"type":"paragraph","text":"第三种，就是想去、怕去、不得不去，譬如西湖，譬如虎丘。"},{"type":"paragraph","text":"虎丘为什么一定得去呢?不是因为吴王阖闾葬在那里，下葬三天，有白虎蹲踞其上；不是因为梁高僧竺道生曾在千人石上讲道。我不能不去虎丘，是因为两个前辈曾经用最美丽的中国文字对我描述虎丘的中秋夜晚。"},{"type":"paragraph","text":"袁宏道说，平常“凡月之夜，花之晨，雪之夕”，虎丘已游人如织，到中秋，苏州人倾城而出，从“衣冠士女”到敝屋贫户，穿上最好的衣服，带着席子毯子和美酒，来到千人石上，铺排开来，“如雁落平沙，霞铺江上。”"},{"type":"paragraph","text":"然后，一个显然未经过组织、完全自动自发的音乐演唱会就开始了。每个角落里都有人唱歌，上千上百的歌者，各唱各的，结果“声若聚蚊，不可辨识。”渐渐地，歌者的竞技心起，变成音乐比赛，音色较差的就被自然淘汰。当“明月浮空，石光如练”时，“一切瓦釜，寂然停声，属而和者，才三四辈。”"},{"type":"paragraph","text":"上千的听者，凝神倾听，夜更深时，只剩“一箫，一寸管，一人缓板而歌，竹肉相发，清声亮彻，听者魂销。”到最后“月影横斜，荇藻凌乱”时，整个虎丘上“一夫登场，四座屏息，音若细发，响彻云际，每度一字，几尽一刻。飞鸟为之徘徊，壮士听而下泪矣。”"},{"type":"paragraph","text":"比袁宏道晚三十年的张岱在多年之后也盘坐千人石上，倾听到三鼓，看见“一夫登场，高坐石上，不箫不拍，声出如丝，裂石穿云……听者寻入鍼芥，心血为枯，不敢击节，惟有点头”。"},{"type":"paragraph","text":"比张岱晚三百年的我来到虎丘，虎丘的盆景老树郁郁苍苍，栽培的杜鹃花豪华绚烂。如织的游人在石块间跳来跳去，苦苦寻找摆姿态摄影的地点，尽尽“到此一游”的义务。"},{"type":"paragraph","text":"我站到远处，想将那宋朝的斜塔尽收眼里，却突然听到公鸡啼声就在身后。二只比人还高、颜色斑斓的大公鸡正扯着喉咙喔喔叫，鸡头随着电流控制一节一节地对人点头。每隔几分钟就啼叫、点头。原来满山都是电动的巨型鸡鸭鱼兔，当然也少不了转来转去的米老鼠。"},{"type":"paragraph","text":"“中秋夜有音乐会吗?”我问苏州人。"},{"type":"paragraph","text":"苏州人摇头。"},{"type":"paragraph","text":"走到出口，发现苏东坡老先生像个测字先生一样坐在路边为人盖章；电流操纵的蜡人苏东坡僵硬地抬起手腕，僵硬地在我的门票上盖下“到此一游”的证明。"},{"type":"paragraph","text":"要离开虎丘，才知道我到虎丘其实不为看风景古迹，而为了看一个文化，一个美感充沛的文化。在一个月光灿亮的夜晚，苏州人不约而同来到山头赏月品酒听曲。有那么多的民间音乐家即席演唱，而“听者方辨句字，藻鉴随之，”人人都是有点儿素养的评鉴家。当最精湛纯熟的歌者吐音时，千人石上肃静无声，听者神驰，只能默然点头或者慨然泪下，歌声余音在明月山岗里袅袅不绝。这是艺术欣赏至高的境界，张岱忍不住叹息:“使非苏州，焉讨识者?”"},{"type":"paragraph","text":"苏东坡傻瓜兮兮地笑着，对所有离开虎丘的人机械地点头，他的眼睛凸出像人工培殖的变形金鱼。我从他电动的手掌下取回门票。苏州古城已毁。花了两千年时间沉思琢磨而成的历史风貌只需要两年的时间就可以彻底消灭，不留一点痕迹。苏州的识者啊，到哪儿去了?"}]}