{"id":1066405,"date":[{"year":1996,"month":11,"day":20}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1683","ytitle":"","mtitle":"翻山越岭寻儒商","ftitle":"","authors":["朱大路"],"text":[{"type":"paragraph","text":"朱大路"},{"type":"paragraph","text":"太平盛世，报端却见“枪”来“剑”往，两军搏杀——一派称:世无儒商!儒自儒，商自商，离则两宜，合则两伤；一派称:世无儒商?儒商是历史的存在，决非虚立名目，追赶时髦。"},{"type":"paragraph","text":"儒商是有是无?看纸上对垒，终觉云里雾里，溟蒙昏塞。这回决定:跟随专家学者们，翻山越岭，实地找答案去!"},{"type":"paragraph","text":"我们驱车十二小时，行程四百余公里，来到黄山市屯溪——古徽州地区。远山如涛，在天际腾翻；近柳似烟，在河边微漾。横江烁烁，率水粼粼，合聚成天下闻名的新安江，向东流去。首届中国徽商研讨会，在此召开。一时高朋满座，惊论迭出。尽管发言有砖有玉，评估含瑕含瑜，但对于“徽商是中国儒商的源头”、“儒商是徽州文化的酵母”、“儒商队伍需要在当代重建”等论，几成共识。"},{"type":"paragraph","text":"呵!“地钟淋沥秀，俗爱古风存”。黟县桃源的明山秀水，歙县棠樾的明清牌坊，西递民居的楹联对句，向我眉目传情，诉说秘奥:正是这方烟风霞韵之地，养成了代代“贾而好儒”的生意人。儒商啊儒商，不但存在，且渊源有自。我舒开双臂，吸吮着古徽州的温润空气，真想同古代儒商们会会面。我依稀见到，一队接一队“徽骆驼”"},{"type":"paragraph","text":"(明清时代徽商的美称)，拖着扎满茶叶、药材的人力车，走密林窄道，越浮岚飞翠；驾着装有盐和布匹的运输船，穿宽流狭涡，绕危礁险滩。他们嚼诗书，通文墨，讲礼义，重信誉，将徽州儒风携出大山，泽被扬州，辉耀南京，光盖四海；发了财，又回报桑梓，加固徽州的“物华天宝”。"},{"type":"paragraph","text":"眼前浮起幻觉:有人影儿过来。这位叫江春，乾隆一朝的盐商。他做生意，腰缠万贯，他做诗文，佳句成串，颇有“诗成珠玉在挥毫”的胜境。他办的“秋声馆”，是“诗万首，酒千觞”的文人荟萃地。乾隆皇帝与他相善，又使天下读书人眼红。他在扬州，常捐款救灾，一次多达二、三十万两。在徽州老家，献资修路、买义田，赈灾扶贫，做大量好事。哦，那一位，叫鲍志道，嘉庆一朝的盐商，“藏镪百万，号称江南首富”。袁枚、罗聘、邓石如均为其座上宾，且以诗书为其张扬商界声名。想是“亦贾亦儒”的信条在心中落了根，他除了捐资修祠堂和牌坊，还在南京设“考棚”，类乎当今招待所，让“手心一把汗，胸中别别跳”的徽州考生，在争跃龙门前，有个蓄锐养精之地。那边斯斯文文一位，是胡天注吧，所营“胡开文墨店”，至今仍留墨香。他临终给子孙一纸“分家阄书”:“分店不起桌”，“起桌要更名”。起桌者，制墨也。制墨必须在老店进行，分店只能代销，不能另起炉灶，以此来确保“胡开文”的牌子。唉，真想起胡天注先生于九泉，给我们做报告，题目呢，就叫《如何保名牌信誉》。"},{"type":"paragraph","text":"神思正悠远，忽被一口广东普通话掐断!眼镜搁头顶，嗓音掀气浪——暨南大学潘亚暾教授提醒我们:眼光还是要从历史抽回到现实。譬如东南亚一带儒商，今日有新打扮，并非一律西装革履，而是常穿花衣服、短裤、人字拖鞋，俨然“打工仔”形貌，既自由方便，又能自我保护，不遭人绑架。他们或以等身著作，往来工场，或以传世令名，跻身商界。谈墨子荀子，与谈集资投资同般内行；论“韩潮苏海”，和论“价格利润”一样娴熟。他们钱和书都有，写作经商两管齐下。平日里，以诚待人，以信接物，以义取利，一派儒雅之风。"},{"type":"paragraph","text":"对了，古墨古砚可依样复制，古代儒商衣缽却不能照单全收。从道光《徽州府志》，从休宁《茗洲吴氏家典》，从棠樾《鲍氏宣忠堂支谱》，从绩溪《西关章氏族谱》，历史以泛黄的章页给我们捎下话语:江春、鲍志道、胡天注们，是封建性商帮，只在商品流通领域贱买贵卖，一显身手，他们尚不懂办厂，不懂投资产业，不搞票号，不会促进商品经济转型。即使满口人伦纪纲，也属“儒门礼乐”、“圣代衣冠”。今日要让一代儒商崛起，就要打开窗，让他们更新观念，更新知识，呼吸社会主义市场经济的新鲜空气。听听潘亚暾教授铜钟般的声音:“新的儒商，应该是有较高的文化素养，良好的道德品质，见利思义，对社会有贡献!”"},{"type":"paragraph","text":"儒商之歌动听。儒商之歌难唱。清代《镜花缘》中，那位说“酒要一壶乎，两壶乎”的酒保固然不是儒商；当代市廛声里，那些赞助文化事业“三万好<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96BK0803AA.JPG\">?五万好<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96BK0803AA.JPG\">”的大款，也未必都称得上儒商。"},{"type":"paragraph","text":"天高。云淡。风轻。我们返回时，汽车仍在山路上盘旋，思想却在云霄间放飞。"}]}