{"id":1066104,"date":[{"year":1996,"month":11,"day":18}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2084","ytitle":"","mtitle":"笑话从何而来?","ftitle":"","authors":["荆中棘"],"text":[{"type":"paragraph","text":"荆中棘"},{"type":"paragraph","text":"据说以前带戏班子的人管的事相当宽，除了整个班子的家常事以外，还要善于“伺侯”(团结)好名角儿，做好“戏提调”(安排节目，分配演员)，以及还要临时“救场”(某出戏的一位演员因故不能上场，需要及时调度应急)，甚至自己有时也免不得要上场凑个角色，垫上一个短戏，以免空场。真是个不好干的打杂差使。"},{"type":"paragraph","text":"干新闻，办报纸也有类似之处。别的不说，有时也要应急“救场”填空白。一些平时天天读报，爱好新闻纸的老读者，有的也弄不清编报这一行的甘苦和“秘密”。他们常常奇怪:报纸天天出、各个版上的文字怎么总会不多不少正好排满，不露一行空白的?其实说穿了“一文不值”。无非两个办法:文字太多了，版面容不下，那就红笔一勾，多多少行就删掉多少字，还不是轻而易举地“摆平”了!当然，红笔也不能乱挥，也要勾得中肯，不能把文章的精华和中心思想都“抹”掉了，那就成了“信笔乱挥”了。另一种办法就是“补空白”。这就麻烦一点了，因为这就不是动红笔，而是要用墨笔补写点什么，不像红笔一挥那么方便。正因此，“补白”这个词，会成了专门词儿。有的报人补白功夫好，能在补白上“补”出许多好文章来，甚至获得“补白大王”的美誉，确是值得钦佩的。这也和出色的名优一样，他们在“救场”、“垫戏”中，也会演出些令人喝彩的精彩节目来，常让顾曲周郎们引为菊坛美谈。"},{"type":"paragraph","text":"这是讲名家。但不问“垫戏”或“补白”者的水平如何，只要是干戏班子的事和干报刊编辑这一行，“垫戏”和“补白”的差事总是会挨到的。尽管应急都是在被动中发生，但为了让戏台上不冷场，让报纸不“开天窗”，总也要打起精神去“垫”、去“补”，这该是一种应肯定的“戏德”，也是报刊编者的应有义务。"},{"type":"paragraph","text":"在编辑工作中，除了常有的临时“补白”，也有“计划补白”的事。这是个杜撰的名词。意思是有的“补白”是在编辑、组版、拼版过程中临时发生，需要及时补上。有的则是在较宽的时空中来考虑。比如报纸的副刊，它需要讲究“杂”，讲究文章品种，讲究图文搭配，讲究动静结合，讲究配合时事……这就需要从宽思考，全面设计、从长计议。如在组织稿件和计划版面时，就像戏班子的管事人要当好“戏提调”一样，要考虑各色剧目，又要考虑发扬各流派行档的特色。报刊则要考虑约请各方名家写各具特色的文章，以使编出来的版面丰富多采，适合各类读者的欣赏要求。如果发现缺了哪一个品种，缺乏哪些好的作家，作为主编人，是会营营以求，物色、造访、寻求、函请这方面的名手来在版面上露脸献身手，“以飨读者”的，这是许多报刊主编人的共同心愿。"},{"type":"paragraph","text":"但有时也会因行档不齐，需要“班子”里的人来“救场”、凑角，“垫戏”的。这就是要搞点补白文章，甚至列为一个“专栏”，聊备一格，凑凑热闹。《一笑之余》就是这种“垫补”式的文字，目的是让版面上出现点“笑剧”，使严正的版面上有点“轻松”，有点“滑稽”，有点“幽默”，有点“丑角演出”，有点“可笑之处”。"},{"type":"paragraph","text":"“笑料”哪里来?《笑林广记》是不好抄的。但也不用多担心，人生和社会中，感人的悲剧固然不少，发噱的笑料也时有发生。例如《新民晚报》上有两个常刊不衰并一直受到读者欢迎的专栏，一个名《蔷薇花下》，一个叫《岂有此理竟有此事》，都已连续刊载了十多年。有的天天有，有的每周登，都是对社会某些现象的讽刺和针砭；但这些事，说起来又都十分可笑。读者欢喜它，就因为读来可笑，笑、说是可以令人神经松散。有的医家说，每天大笑几次，也赛如散步、打拳、吃补药、做气功、对身体有益，且有个学名称“笑疗”。而有的笑还可引发、推进人们大脑的思考和运动，获得某种思想上的启发，这就有更利于身心健康的疗效了。"},{"type":"paragraph","text":"“笑料”来自社会生活，这也是《一笑之余》的来源。报刊登的多属严肃性的新闻消息，但有的如稍加揣摩，从新闻的夹缝中作一窥探，却也可发现它含有可笑的因素；人们口头交往中，实际也常传说着许多可博一笑的事情。作为新闻工作者，近靠消息总汇，“近水楼台先得月”，听到的新闻自也容易多一些，其中涉及政治、经济、国际、社会、文化、体育、人情世故……等多方面，其中有些是直觉就会令人发笑的，有的只要稍一思考，“笑料”原来就隐藏其中，稍加“点穿”，也常会引爆出发笑的效果，让人“轻松”。就像吃西瓜，一般都习惯于大嚼瓜瓢弃瓜子。其实有些小瓜子里很有“内涵”，拣出来，炒一炒，剥开它的硬壳，瓜子仁也是人们喜欢用来嗑着消遣的佳品。我们国人中不少具有这种磕瓜子的艺术水平。有些笑话，就赛如这样的瓜子，是从大西瓜里捡出来的。当然，也有的因为磕瓜子者的艺术水平不高，嚼碎了瓜子，弄得壳仁不分，满嘴不舒服，落得个不是滋味。或是引爆的火线受潮，甚至笑料本身含量不足，因而成为“不响的爆竹”的，也不在少数。这都说明补白过程的匆忙粗糙，直至认识上的浅薄，以致落入“硬滑稽”，那就该“喝倒彩”了。"},{"type":"paragraph","text":"给“报屁股”“补白”一个品种，竟然连续了十几年，现选编了一部分，注意摒除了一些“不合时宜”的，剩下的虽也有时过境迁，人事皆非之感，但所涉的事和人物，还确属历史上社会中出现过的可笑的故事，笑意尚存，记录下来，一笑之余，或许尚有可供一思之处，这就要感谢出版者的支助之情了。"}]}