{"id":533098,"date":[{"year":1973,"month":12,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"通讯","count":"3126","ytitle":"","mtitle":"在熊猫的故乡(通讯)","ftitle":"","authors":["姚金华"],"text":[{"type":"paragraph","text":"上海西郊公园　姚金华"},{"type":"paragraph","text":"在祖国西南的四川省平武县西北，有一个著名的王朗自然保护区。在那里，栖息着世界上闻名的珍贵动物——熊猫。"},{"type":"paragraph","text":"一九七二年十二月至一九七三年七月，上海西郊公园、上海自然博物馆、上海电影制片厂和四川省平武县农水局等单位，联合组成了一支“珍贵动物考察队”，深入到这个熊猫的故乡进行科研考察和捕捉。"},{"type":"paragraph","text":"那天考察队告别了平武县城，顺着山间的崎岖小路前进，皑皑的白雪，给起伏的崇山峻岭披上了一件耀眼的银装；考察队的红旗，点缀着这银色的世界，就好象一团熊熊燃烧着的烈火。"},{"type":"paragraph","text":"山间小道，又陡又滑，再加上高山地区，空气稀薄，队员们每走一步都得化费很大的力气。一张张被积雪的反光照晒得黝黑的脸上，布满了点点汗珠，手帕一抹，却又马上冻成了冰花。担任向导的当地猎手告诉大家说，前面就到保护区边缘的白马公社的村寨了。"},{"type":"paragraph","text":"这寨子，座落在海拔二千五百米左右的山坳里，三面群山环抱，悬崖峭壁上的云杉、冷杉和箭竹林，在雪原上显得格外青翠；寨前的山溪碧绿透明，抵抗着高山严寒，急速地奔流，飞溅起来的水花，落在溪边的岩石上，结成了如宝似玉的冰凌。这寨子共有二十来户人家，都是藏族同胞。考察队到了寨口，全寨的男女老少，穿着鲜艳的民族服装，象迎亲人般地把考察队请进了寨子。藏胞们亲热地问长问短，介绍着王朗地区的野生动物资源和大熊猫的情况；还愤怒地控诉了国民党反动派乱杀乱捕珍贵动物的罪行。考察队员也亲切地向藏族的兄弟姊妹们问好。藏族兄弟拿出糌耙和烤鸡、烤羊肉慰问考察队员，考察队员也拿出准备露营时吃的罐头食品招待藏族同志。汉、藏同胞欢聚一堂，同进了一顿别有风味的午餐。一位藏族老大爷，一边尝着上海同志带来的食品，一边说:有一次，一只大熊猫跑到我的家里，把一盆烤麞肉偷吃光，等我发现去赶它，它吃得走都走不动呢。大家听了都哈哈大笑。"},{"type":"paragraph","text":"考察队得到了大熊猫爱吃烤肉的重要情况，告别了藏族同胞，继续向王朗保护区进发。"},{"type":"paragraph","text":"越深入深山老林，起伏的山岗上天然的岩窝也就越多。在这些星罗密布的岩窝里，经常可以发现大熊猫吃残的竹枝和拉下的粪便。有一个队员在一个阴坡的岩窝里看到一大堆熊猫粪便。考察队显然已进入熊猫经常出没的区域，大家都非常高兴。"},{"type":"paragraph","text":"可是一道飞湍的激流又横在面前。刚想找个浅滩过去，忽然发现在阳坡的溪边，有只大熊猫“咕嘟、咕嘟”地在起劲地喝水，大家马上停止行动。大熊猫喝饱了水，哗哗地<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\12\\73cu0402aa.JPG\">水而过。不好!大熊猫发现我们了。只见它唰地一下钻进了一片竹林，不见了。猎手马上放出一只猎狗追进竹林。竹林里一阵骚动后，猎狗又跑了出来，熊猫也跟着窜出竹林，向一个陡坡逃去。一个队员惊叫起来:“糟啦，这下要跌死了!”话音未落，只见大熊猫，用两只前爪捂住双眼，身体一缩，顺着光溜溜的山坡骨碌碌地滚下去，老猎手哈哈地笑着说:“这是熊猫的拿手好戏!在平时，它经常这样下坡，又快又省力。”大家听了笑着说:“我们在动物园里看它傻乎乎的，倒看不出它还有这一手!”"},{"type":"paragraph","text":"又一天的早晨，金色的太阳从东方升起，看哪!五彩的虹雉在枝头高歌，棕色的小熊猫带着那张逗人发笑的白花脸，在树梢上恣意地玩耍，弥猴也一早忙着做它一天的操练，东张西望地上窜下跳……呵!森林里的早晨，是多么热闹啊!"},{"type":"paragraph","text":"同志们吃了一点干粮，继续向深山密林挺进。走不多远，传来一阵“呼哈呼哈”的怪叫声。队员们循声而进，看到前面满山的金丝猴在嬉闹，有的坐在向阳的桦树枝上晒太阳，满身的长毛，发出耀眼的金黄色。天蓝色的脸庞，点缀着一对朝天鼻孔；还有的互相抢摘着麻栗，蹦来跳去，你追我赶，厮打玩耍，吵闹不休。只见一只母猴，怀里抱着一个仔猴，从树梢顶上，腾起一跃，长长的尾巴向上翘着，好象升降舵一样，飞到了十米开外的另一棵树上，有一只竟落在一个队员的背上，被猎手抓住尾梢，但它又挣脱了跳上树梢……“呵!这里的动物资源多丰富啊!”"},{"type":"paragraph","text":"经过几天的整休，考察队带上猎狗，背起武器，继续前进。忽然，窜在前边的猎狗发出一阵狂吠。猎手说:“发现了大熊猫!”大家顺着猎手的指点，果真看见在一棵挺拔的冷杉上，一只很大的母熊猫背着一只小熊猫正在向上爬着。小熊猫天真幼稚，贪玩好动，一到树权上，便独个儿爬上另一个树权，蹲着玩了起来。"},{"type":"paragraph","text":"大家兜到树下，朝天放了两枪。母熊猫大吃一惊，慌忙跳下树来，“呼呼呼”地向人“示威”，保护树上的小熊猫。但它看到人多势大，猎狗又气势汹汹，寡不敌众，只好丢下树上的小熊猫，窜进竹丛逃跑了。"},{"type":"paragraph","text":"小熊猫一见老熊猫走了，顿时大声叫唤，慌慌张张地爬下来逃走。它刚要钻进竹丛，被几条猎狗团团围住。大伙见它还十分幼小，生怕被猎狗吓坏，立刻冲上前去，喝停猎狗，把小熊猫抱起来，看到这可爱的小熊猫连牙齿还没长齐，在人的怀抱里惊慌地挣扎，队员们决定马上送回营地去喂养。"},{"type":"paragraph","text":"这只熊猫到了山寨，给大家带来了欢乐。因为它是在王朗地区捕获的，为了纪念，大家一致决定起名为“朗朗”。“朗朗”年纪还太小，不到一岁，体重才十八斤，不能象大熊猫一样吃竹叶，所以，留守营地的同志当上了“朗朗”的保育员，小心地喂养它。"},{"type":"paragraph","text":"时间过得真快，自从到达保护区，几个月的时间过去了。一场大雨，预告着雨季快要来临。考察队决定抢在雨季正式来到之前，再深入腹地进行考察和捕捉。"},{"type":"paragraph","text":"队伍进到原始森林，分成两个小组，一前一后谨慎地前进。忽然发现西侧崖上有一群羚牛由南向北缓慢地移动。这意外的情况，使同志们又惊又喜:惊的是一大群体大力强、性情凶猛的羚牛离队伍这么近，怕不好对付；喜的是大群羚牛很少遇到，这次可以观察它的野外生态，并待机用麻醉枪试捕小羚牛。"},{"type":"paragraph","text":"可是，有六头公羚牛，全身毛色红黄，挺着一对大尖角，雄赳赳地散布在羚牛群四周的高岩上，象哨兵一样，警觉地观察四周的动静，保护着母羚牛和小羚牛，使人无法接近。"},{"type":"paragraph","text":"考察队决定做好麻醉射击准备，利用山间蒙蒙的雾气，逐渐靠近羚牛群。没料到，在相距十米左右的时候，被一头隐蔽在岩石后的羚牛发现，它猛地向猎手冲来。一个队员为了保护民族兄弟，果断地冲上前，朝天连发两枪。枪声使羚牛一怔，停了一停，随即又向开枪的队员冲来，在相距不到一米的千钧一发之际，这个队员只得用枪对牛脚射击，只见它一个转身，逃奔而去，受惊的羚牛群也随着向远处跑去。"},{"type":"paragraph","text":"队伍又经过三天的行军，来到了梅家沟。这个沟谷有好几公里长，沟的两边坡高陡险，奇峰巍然。坡上除云杉之外，全是修长挺拔的箭竹林，茂密得使人看不见三米以外的景物，地面积雪，寸步难行。考察队在这里发现许多大熊猫的粪便。看来，大熊猫在这里的确活动频繁。队员们信心百倍地加紧寻找，并派人按事前研究好的方案，装置诱捕笼子。"},{"type":"paragraph","text":"上午十时许，猎狗在箭竹林中发现了一只足有两百多斤的成年熊猫。考察队在大熊猫的必经之路上安放好诱捕笼，挂上烤肉，随后隐蔽起来。等它来了，队长一挥手，猎狗一窜而上。可是这大熊猫毫不示弱，不但不逃，而且与猎狗厮打起来。同志们怕熊猫被咬伤，只得叫回猎狗，而调皮的大熊猫没有上当，不眼馋笼里的烤肉，却向竹林深处退去了。"},{"type":"paragraph","text":"第一次诱捕失败了，但队员们没有灰心，把肉烤得更香，笼子伪装得更隐蔽。下午又发现了两只较小的熊猫，又放出猎狗追赶，可它们狡猾地朝两个方向逃去。猎狗在猎手的指挥下，紧紧追住其中一只。考察队员也在一旁呐喊助威，把熊猫向诱捕笼方向撵去。熊猫见势不好，飞速穿过竹林，正好一头钻进了诱捕笼。"},{"type":"paragraph","text":"考察队员兴高采烈地扛起笼子，返回营地。一路上，大家争着给大熊猫起名字，讨论结果，还是象“朗朗”的命名法一样，因为它在白马公社的梅家沟捕获，所以称它为“白梅”。"},{"type":"paragraph","text":"“朗朗”和“白梅”这对“小姊妹”，经过一段时间的山区驯养，逐渐适应了人间的生活，不再怯人，越来越惹人喜爱了。"},{"type":"paragraph","text":"当珍贵的熊猫要离开“故乡”到上海去“落户”那天，山寨人民来到机场热烈欢送。"},{"type":"paragraph","text":"考察队和藏族同胞们挥手告别，感谢他们的帮助和支持。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\12\\73cu040201.JPG\">"}]}