{"id":533004,"date":[{"year":1973,"month":12,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1497","ytitle":"颛桥公社重视扫盲工作和干部社员的政治和技术学习","mtitle":"以路线为纲办好生产队农民业余学校","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海县颛桥公社党委遵照毛主席关于“农民的学习技术，应当同消灭文盲相结合”的教导，发动生产队办起了农民业余学校，学政治，学文化，学技术。目前，全公社一百二十六个生产队中有一百二十三个生产队办起了农民业余学校，建立了一支以知识青年为骨干的三百三十六人的业余教师队伍。全公社中小学教师和小学高年级以上的学生，积极投入了群众性的扫盲活动。许多生产队办了夜校后，推动了批林整风的深入和农业学大寨运动，使全公社呈现一派生气勃勃的景象。"},{"type":"paragraph","text":"以党的基本路线为纲，加强党对业余教育工作的领导"},{"type":"paragraph","text":"去年，这个公社党委通过文盲普查，发现干部和群众中还有一些文盲和半文盲，这对学习马列著作和毛主席著作，实行科学种田，以及开展各项工作，都带来了一定的困难。面对这种现状，党委认真学习了列宁、毛主席关于扫除文盲的指示，把扫盲工作列入党委的议事日程，决定由一名副书记亲自抓，一名政宣干部和一名业余教育专职干部专门抓，其他有关组织配合抓，做到明确分工，组织落实，加强了业余教育的领导。今年以来，他们平均每月召开一次政宣工作会议，交流办夜校的经验。七月六日，公社党委对夜校的工作进行了一次对口检查，公社、大队、生产队干部和中小学教师都参加了这次活动，通过检查，互相学习，互相促进。在这基础上，公社组织广播会，推广先进经验，交流扫盲规划，使办学工作又推进了一步。"},{"type":"paragraph","text":"以《五·七指示》为指针，把学文化和学政治、学农业技术结合起来"},{"type":"paragraph","text":"业余学校又学政治，又学文化，坚持思想和政治路线方面的教育。许多业余学校配合农村中心工作，自编了政治教材。扫盲班编写了扫盲乡土教材。此外，他们还在夜校内开设了农业技术课。以“八字宪法”为基本内容，按做啥学啥的原则，由大队、生产队干部和有实践经验的老农上技术课。许多夜校根据理论联系实际的精神，种了试验田。"},{"type":"paragraph","text":"以知识青年为骨干，建立一支由中小学教师、小学高年级以上学生参加的业余教师队伍"},{"type":"paragraph","text":"几年来，这个公社插队知识青年有四百多人，加上回乡知识青年，成为一支生气勃勃的力量。经过贫下中农推荐，大队党支部审查批准，把一批政治思想好、热心工作、群众拥护的知识青年推荐出来，担任业余学校教师。现在，全公社共有业余学校教师三百三十六名，各大队每周安排半天时间给他们集体学习、备课。"},{"type":"paragraph","text":"今年六月以来，公社举办了五期业余教师学习班，对他们进行思想和政治路线方面的教育，请贫下中农忆苦思甜，深入批判反动的“天才史观”，增强全心全意为贫下中农服务的阶级感情。由教得好的业余教师公开教学，中小学教师帮助辅导，不断提高他们的工作能力和业务水平。许多青年担任业余教师后，政治上有了提高，工作上得到锻炼。新光大队回乡知识青年小谢担任业余教师后，认真看书学习，刻苦钻研，带头积极劳动，还带领其他业余教师一起认真学习备课，受到了贫下中农的好评。今年，他光荣地加入了中国共产党。"},{"type":"paragraph","text":"此外，他们把三所中学，十八所小学的二百多名教师和三千多名小学高年级以上学生逐步组织起来，投入扫盲工作，使扫盲工作形成一个群众性的互教互学运动。"},{"type":"paragraph","text":"以生产队为基础，采取灵活多样的学习形式，方便群众入学"},{"type":"paragraph","text":"开始时，这个公社大部分夜校是按大队或者是几个生产队联合办的。经过一段实践，发现各生产队农作物茬口、劳动力都不同，一个大队，一个片很难统一学习时间。“三夏”以后，全公社都转入了以生产队为主的办学形式，公社农业中学积极配合扫盲，把识字卡片送到贫下中农手里，开展包教包学活动。"},{"type":"paragraph","text":"新华大队党支部在发动群众开展包教包学活动中，提出了“自找对象，自愿结合，统筹兼顾，一包到底”的方法。许多知识青年、中小学生与文盲结成了对子。"}]}