{"id":533619,"date":[{"year":1974,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"小说","count":"3633","ytitle":"","mtitle":"光荣人家","ftitle":"","authors":["杨映生"],"text":[{"type":"paragraph","text":"解放军某部　杨映生"},{"type":"paragraph","text":"“光荣人家”，这是个响噹噹、铁铮铮的名儿。谁个门上贴了这四个字，甭说，准是受人尊敬的军属。现在，就来说说这“光荣人家”的故事给你听听吧。"},{"type":"paragraph","text":"“红妹姐参军都两年啦!俺娘，你啥时候给俺贴上‘光荣人家’呀?”说这一口淮北话的，是个刚满十八岁的上海姑娘，名叫芳芳。她缠着向阳大队支部书记张大婶已经好几天了，一个劲儿向她要那张“光荣人家”称号的纸条哩!"},{"type":"paragraph","text":"这红妹是谁?红妹，是个上海城里的知识青年。六年前，就到俺向阳大队来插队落户啦!这闺女非同一般，就说她第一天来到俺向阳大队的装束，看了就叫人感动。她穿了粗蓝布的上装，脚上穿了一双补了补钉的胶鞋；肩上背了背包，腰间挟了一双草鞋；背包里塞得鼓鼓囊囊的，尽是马列著作和毛主席著作。乡亲们见了这个精干的闺女，眯缝着眼笑，摸着她的草鞋，逗着她说:“闺女，你带这个干啥?”红妹严肃地答道:“这是俺娘送我的礼物，表表俺下农村锻炼的决心哩!”她娘是谁呢?大家知道她娘就是烈士老郑的爱人!贫下中农对红妹到爸爸战斗过的地方落户，打心眼里欢迎啊。过了大约半年光景，俺向阳大队又从各地来了四个闺女，其中最小的是芳芳。这几个闺女怎么个落户法?张大婶正在盘算着。红妹跑来找大婶，爽气地说:“大婶，照俺看，甭管姓张、姓王、姓李的，都是来自五湖四海，为了一个共同的革命目标走到一起来了，就和俺一起成立一个集体户吧!”张大婶一听这话在理，就同意了。几个闺女选红妹当户长。大队替她们盖起了三间简朴的平房，安下了五个闺女。这样，一个新的家庭诞生了。"},{"type":"paragraph","text":"这几个闺女，挺有志气，下乡插队几年，个个都是好样的。就说治俺那个十年九涝的“老龙窝”吧，在节骨眼上，她们一连十六天不下战场，站在水里跟老“龙”斗哩!"},{"type":"paragraph","text":"可是也就在这个时候，有一天傍晚，芳芳从工地上回来，路上碰到村里的尖嘴婆，她装作关心芳芳的样子问:“芳芳呀，你这样小，周围无亲无眷，也没人照顾，不挨冻受饿啊?”"},{"type":"paragraph","text":"芳芳听了，呆了一呆，回答说:“我们集体户是个新家，五个人互相照料，生活过得很好，怎么会受冻挨饿!”"},{"type":"paragraph","text":"“哎呀，啥个新家?”尖嘴婆说:“俺这里老龙窝治了多年了，从旧社会治到了新社会，也没治成。将来大雨一下，洪水一冲，这向阳村就成了大湖，你们的屋一倒，人一散，那还有什么新家呀!”"},{"type":"paragraph","text":"芳芳正想回敬她几句，恰巧碰上红妹她们赶上前来。红妹把芳芳袖子一拉，轻轻地拉到自己身边，对她说:“芳芳，你快别和这个人说话，我听说这个人很有问题呢。”"},{"type":"paragraph","text":"红妹参军啦，芳芳成天心里乐呵呵，她感到自己是个军属了，也要象红妹那样学习、工作、战斗，干啥也给别人做个好样子。"},{"type":"paragraph","text":"时间过得真快，红妹走后，一晃，就是两年了。上个月，部队首长给她们那个集体户专门发来了一封信，信上说:“张妈妈和红妹同志原来所在的集体户同志们:你们给部队送来一个好闺女，她处处遵照毛泽东思想进行战斗。一次，她们电话班出去架线，在一根电线杆即将倒下，危及几个阶级姐妹生命安全的时刻，红妹临危不惧，勇猛地用肩顶住电线杆，使阶级姐妹得救了。红妹负了轻伤，经过医治，现在已经好了。你们应以有这样的好同志而感到光荣。”读了这封信，芳芳拉着张大婶问道:“部队都给俺家写信了，俺娘，俺这五个算不算一个家?”"},{"type":"paragraph","text":"“这个，……说一家是一家，说不是一家吗，也……”张大婶说到这里，老是“卡壳”，别不过劲来。"},{"type":"paragraph","text":"这时，芳芳就急啦，站起身子说:“俺娘，你好好想一想呀!”"},{"type":"paragraph","text":"张大婶怎么成了她们的娘呢?原来五十多岁的张大婶精力充沛，办事利落，是深受群众欢迎的好书记。她对这五个小姐妹可关心啦，政治思想呀，生产、生活呀，她能想到的都为她们想了。时间一长，红妹她们五个闺女都亲热地叫她娘。其实，红妹参军那天，张大婶早就把写好“光荣人家”的红纸，夹在一个本子里，递给了红妹，要她带到上海的家里去。"},{"type":"paragraph","text":"现在，张大婶怎么讲这件事儿?因为给集体户送“光荣人家”，是个新问题，张大婶没遇上过。……"},{"type":"paragraph","text":"“嘀铃铃!”一阵脚踏车铃声，邮递员送信来了，他说:“大婶，你的信。”"},{"type":"paragraph","text":"芳芳一个箭步窜了上去，接过一看，信封上写着:张莲秀妈妈收。“俺娘，这是红妹姐写来的。”她顺手拆开，看了一遍，说:“你看，姐姐说:淮北是哺育她成长的家，她一个心眼想着这个家。现在，领导上准她假了，说不定娘接到信的时候，一个解放军女战士就站在娘的面前啦!”"},{"type":"paragraph","text":"“这闺女……”张大婶用手擦去流在眼眶外的泪花，好半天没说出活，等了一会儿，责怪地说:“这闺女，该去上海看看自己的家，这里啊，用不着来看啦!”"},{"type":"paragraph","text":"“娘，你看你说的……”"},{"type":"paragraph","text":"“唉，都怪俺不好。”张大婶自言自语地说:“上次俺写了封信，告诉她，俺老龙窝大变样了，水稻亩产一千多斤，可真把俺乐坏了。俺想，这老龙窝是红妹在家时就修的，她熬红了眼睛，累疲了筋骨，想叫老龙窝里绘出新图画来。现在老龙窝一片新面貌，俺就得告诉她呀!要是不写这些……”"},{"type":"paragraph","text":"“不写这些，她也会到新的家乡来看娘的。”芳芳把话接过去说:“这是俺几个姐妹一致的想法。”"},{"type":"paragraph","text":"过了半晌，天空布满了云层。又过了一阵子，狂风吹起，乌云滚滚，暴雨来到了。从黑夜到白天，从白天到黑夜，在二十四小时里，向阳大队降了二百八十多毫米的雨量，这是历史上从未有过的大雨呀!风雨中，张大婶、芳芳和她的姐姐们，全都奔上了老龙窝。"},{"type":"paragraph","text":"事儿真巧，就在这时，红妹果然来到向阳大队探亲了，而且她还把她的妈妈一起带了来。她们走下汽车，赶到向阳大队时，雨早已停住，天也快黑了，村里很平静。她带着妈走到三间简朴大方的屋子边说:“到家了!”可里边也是静悄悄的，啥动静也没有。顿时，她明白了。她急忙开开门，把妈的卧铺安排了一下，说:“娘，今天下了一场大雨，大伙儿都到老龙窝，保卫向阳沟去了，我也得马上去看看哩!”"},{"type":"paragraph","text":"红妹娘今年五十八岁，已经从工厂里退休回家。这位老工人，十四岁就在旧上海一个纱厂里做童工，旧社会那种辛酸的生活，她尝过了二十年。新社会里，她过着象蜜一样甜的日子，人越活越年轻。可她退休以后，歇在家里，怪难受啊!想起她的丈夫老郑在部队的时候，为治理淮河的一个工程，光荣地献出了生命，这虽然是十七、八年前的事了，可还历历在目哩!这次红妹回家，动员她到淮北这个新家来探亲，看看淮北，看看新的一家，她就满口答应了。眼前，女儿上老龙窝，却不让她去，她心里放不下。红妹把门带上去了，她也轻手轻脚地出了门。女儿在前面走，她就在后面跟。就这样，娘儿俩一起奔上了向阳沟。"},{"type":"paragraph","text":"老龙窝一片漆黑。在向阳沟与泉河的交接处，红妹见到了张大婶。这里，河水猛涨，沟水急旋。张大婶正领着群众抢修险段，见红妹突然到来，喜上眉梢，但顾不上问长问短，就叫她到别处去看看有没有新的险情。于是红妹沿沟奔走。夜已很深了，突然她发现那通到水稻田里的涵洞被人打开了，沟水急促地往堤内涌去。危险，危险!红妹深知这涵洞经不起洪水的猛冲，堤一决口，老龙窝里二千亩水稻就要受淹。她立刻投入战斗。忽然，她前方闪过一个黑影。“谁?”那人一听，却唰地往地上一蹲，手里拿着一把铁锹，摆出了一副格斗的架势，还发出恶狠狠的叫嚷:“红妹，你也想来看看老龙窝?!你们修的老龙窝快要完蛋了!你们那个家，别再在淮北这块地上存在了!”红妹一听，是村里的那个“尖嘴婆”发出的狂叫。红妹满腔怒火，急冲上去，把铁锹抢到了手中。尖嘴婆一见不妙，一个转身，抱住了红妹，顿时，两人厮打起来。红妹使上了浑身的劲，猛一翻身，叫尖嘴婆吃了个满嘴泥。红妹飞快地骑到她的身上。"},{"type":"paragraph","text":"这时，红妹身后追过一个人来，猛扑上来支援她。红妹想到救大堤要紧，高声嚷着:“别管我，快去把涵洞堵住。”那知，此人就是红妹娘。她见红妹抓住了敌人，身后又有人闻声赶来了，便“扑通”一声，跳进了水沟里，用身子死死地堵住了漏洞。虽然是七月天气，可阵雨过后，老人还是感到寒气袭人，她紧紧咬住牙关坚持着。"},{"type":"paragraph","text":"不一会儿，芳芳她们姐妹四个带领民兵赶到了，把尖嘴婆抓了起来。原来尖嘴婆是个逃亡地主，二十几年前，她偷偷地来到了向阳沟，改了名，换了姓，隐蔽下来。现在，她终于落入了人民的巨掌。在搏斗中，红妹头部受了点伤，被芳芳她们连推带拉，送回家里去休息。"},{"type":"paragraph","text":"这时，太阳已经升起，霞光照亮了向阳沟，保卫向阳沟的战斗结束了。"},{"type":"paragraph","text":"红妹被小姐妹们拥到家里，发现自己的娘没有睡在屋里，立刻紧张起来，情不自禁地问道:“俺娘呢?”"},{"type":"paragraph","text":"这一问，把大伙儿问傻了，说:“那个?”"},{"type":"paragraph","text":"“昨夜，睡在这里的!”红妹怕人不知道，指一指床说:“她是俺娘!”"},{"type":"paragraph","text":"“没有哩!”大家一齐说着。"},{"type":"paragraph","text":"“她是从上海来的。”"},{"type":"paragraph","text":"“对了!”芳芳拍着大腿，恍然大悟地说:“是昨夜用身子堵漏洞的这个英雄妈妈?她在，还在和俺娘拉呱哩!”"},{"type":"paragraph","text":"说话间，张大婶陪着红妹娘三步并两步迈到了屋里。芳芳急忙说:“就是她——”"},{"type":"paragraph","text":"“娘——，你用身子堵了漏洞?”红妹上前抱住了她。"},{"type":"paragraph","text":"红妹娘说:“红妹，你们全家的事儿，我都听大婶说了，是个了不起的一家呀!你们这个新家，是革命把你们团结在一起了。”"},{"type":"paragraph","text":"这时门外一阵锣鼓响，只见乡亲们在门上刷了浆糊，把写着“光荣人家”四个鲜艳大字的红纸条，贴到了门上。顿时，人们都鼓起掌来。"},{"type":"paragraph","text":"红妹娘和张大婶的脸上，都露出了喜悦的笑容。"}]}