{"id":533624,"date":[{"year":1974,"month":1,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1455","ytitle":"批林整风运动推动农业生产迅速发展","mtitle":"本市国营农场粮棉平均亩产双双超《纲要》","ftitle":"粮食平均亩产八百三十斤，比一九七二年增长百分之二十，皮棉平均亩产一百零六斤，比一九七二年增长百分之二十五。目前，各农场职工正在学习十大文件和元旦社论，认真总结经验，制定新的规划，夺取今年更大丰收","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市国营农场传来丰收捷报:十六万亩粮田，平均亩产达到八百三十斤，比一九七二年增长百分之二十；五万九千亩棉花，平均亩产皮棉一百零六斤，比一九七二年增长百分之二十五。以粮棉生产为主的十二个农场，粮、棉平均亩产第一年超过了《纲要》所规定的指标。"},{"type":"paragraph","text":"一九七三年春天，报纸上发表《前进农场阔步前进》和市革委会有关部门召开“国营农场经验交流大会”的报道，在本市各国营农场引起强烈反响。各农场党组织以党的基本路线为纲，发动群众，揭矛盾，促转化，努力打好农场翻身仗。他们组织广大青年深入批判刘少奇、林彪一伙散布的“读书做官”、“变相劳改”等反动谬论，开展向雷锋、金训华等英雄人物学习的活动，坚持对青年进行革命传统教育和革命理想教育。广大青年坚定地走毛主席指引的道路，扎根在农场，建设好农场。经过广大干部和青年职工的努力作战，各农场都出现了崭新的面貌。"},{"type":"paragraph","text":"前进、新海、长征、东风、长江、红星、东海等七个农场，去年粮食和棉花亩产都超过了《纲要》规定的指标，前进农场粮食亩产超过了千斤，长征、星火、红星三个农场粮食亩产九百五十斤以上，新海、东风、长江三个农场的皮棉亩产达一百三十斤以上。本市国营农场共有三百九十五个农业连队，一九七三年有一百九十一个连队粮棉平均亩产双超《纲要》，更可喜的是，涌现了一批粮棉高产的连队。"},{"type":"paragraph","text":"粮食亩产超过千斤，皮棉亩产超过一百五十斤的连队有:"},{"type":"paragraph","text":"前进农场四连；新海农场十连、三十五连；东风农场“五七”一连、二十七连；长江农场二十四连、二十九连、三十九连、五十四连、种子连、果园一连、果园二连；长征农场二连、二十四连、种子连、果园连；前卫农场十三队；东海农场五队。"},{"type":"paragraph","text":"粮食亩产超过一千二百斤的连队有:"},{"type":"paragraph","text":"星火农场九连、二十一连、良种连；前进农场三连、五连；长征农场十三连；红星农场二连；新海农场种子连；五四农场六连。"},{"type":"paragraph","text":"皮棉亩产超过一百七十斤的连队有:"},{"type":"paragraph","text":"前进农场造林二连；东风农场五连、十一连、果园连；长江农场四十七连、“五七”四连；新海农场八连、果园连、苗圃连；跃进农场六连。"},{"type":"paragraph","text":"长征农场的生产去年有很大的飞跃。这个场，一九七三年粮食亩产达九百七十斤，皮棉亩产达一百十五斤，比一九七二年分别增长百分之三十四和百分之三十六。场办工业发展很快，工业总产值达到一千一百万元。全场经济上已经转亏为盈，积累了资金五万多元。东风农场一万九千亩粮田，常年亩产达八百七十斤，比一九七二年增长百分之四十四；六千亩棉花，亩产皮棉一百三十四斤，比一九七二年增长百分之五十二。全场四十三个连队，有三十九个连队棉花超过了《纲要》。"},{"type":"paragraph","text":"各农场还组织青年职工广泛开展科学种田活动。长江农场场部建立了科研站，分片建立了种子连，连队建立了科研班，全场形成了农业科学实验网，有二千三百多名职工参加各种科学实验活动。他们自己制造“五四○六”菌肥和“九二○”生物激素，生产醣化饲料，繁育良种，进行病虫预测、天气预报。据不完全统计，各农场仅场一级举办的科学种田短训班就办了七十多期，培训了各种农业技术人员七千八百多名。"},{"type":"paragraph","text":"目前，各农场广大职工，正在进一步学习十六文件和元旦社论，认真总结经验，制定新的规划，决心继续以批林整风为纲，鼓起更大的革命干劲，投入以治水改土为中心的农田基本建设中去，为夺取今年更大丰收打下基础。"}]}