{"id":533691,"date":[{"year":1974,"month":1,"day":23}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2565","ytitle":"","mtitle":"洼地里飞出了“金凤凰”","ftitle":"——枫围公社东风大队干部和社员学习大寨夺得农业丰收","authors":[],"text":[{"type":"paragraph","text":"金山县枫围公社在农业学大寨运动中，从一九六八年到一九七二年，连续五年每年平均递增粮食五百万斤左右。一九七三年，在夏熟作物由于遭受自然灾害袭击而减产的情况下，公社党委坚持以党的基本路线教育群众、武装群众，抓大事，促大干，发动群众，治水改土，努力改变生产条件。去年新开一条宽二十米、长三千二百多米的大河，修筑河堤一万六千米，安装排水泵三十四个，解决了六千多亩低荡田的排灌问题。同时，实行科学种田，认真探索增产规律，终于使早稻和后季稻都获得大幅度增产，全年总产增产一百八十万斤。"},{"type":"paragraph","text":"这里发表的东风大队大干大变的材料，就是一个缩影。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"东风大队的三千多亩土地大多是洼地，平均低于黄浦江水面一米左右。解放前，这里是:大雨一片荡，三年两头荒，苛捐杂税如牛毛，红花螃蜞塞肚肠，贫下中农泪汪汪。解放后，特别是人民公社成立后，这里的产量有了大幅度的提高，但是，地下水位高、土质差这两个根本问题始终没有得到很好解决。一九七○年冬，《人民日报》发表了有关农业学大寨的报道文章，吹来了强劲的东风。东风大队的干部和社员学习了大寨的先进事迹，深深感到，形势逼人，我们决不能再等待了，应当积极行动起来，用自己的双手彻底改变本大队的面貌!"},{"type":"paragraph","text":"面貌变不变，关键在路线"},{"type":"paragraph","text":"就在那一年冬天，大队党支部的同志认真学习了《人民日报》的报道文章，回顾了几年来在学大寨道路上遇到的波折，体会到:学大寨，首先必须坚持党在整个社会主义历史阶段的基本路线。同志们说:“面貌变不变，关键在路线。”当时，党支部对全大队阶级斗争的形势作了分析，发现大队里资本主义自发倾向比较严重，是因为有阶级敌人在背后捣鬼。有个家伙到处煽动社员外出做工，妄图破坏农业生产。党支部及时发动群众，揪出了这个家伙，并利用这个反面教员，对社员进行党的基本路线教育。紧接着，党支部又组织贫下中农宣传队进驻到几个后进生产队，开展了“一打三反”运动。"},{"type":"paragraph","text":"斗争，迅速改变着东风大队的面貌，一代新人在阶级斗争的风口浪尖上成长起来。龙火金，这个去年才担任党支部副书记的新干部，就是其中的一个。"},{"type":"paragraph","text":"三年前，龙火金出嫁到这个大队，她不怕别人议论什么“新娘子老三老四”，一来，就积极投入了反浪费的斗争。前年“三夏”期间，她带着宣传队进驻了二队。二队的坏家伙负隅顽抗，破坏了生产队的拖拉机，并磨刀霍霍，妄图行凶杀人。有人问龙火金:“你怕不怕?”龙火金睁圆眼睛大声说:“革命不怕死，怕死不革命!”在公社党委的支持下，龙火金和宣传队的其他同志一起，发动群众揪出了这个犯罪分子，并顺藤摸瓜，挖出了另一个幕后策划的坏家伙。三年来，龙火金和贫下中农一起，横刀跃马，冲杀在阶级斗争第一线，贫下中农无不称赞她是个充满革命精神的女闯将。"},{"type":"paragraph","text":"阶级斗争的熊熊烈火，锻炼了东风大队干部和群众，从根本上提高了他们的觉悟，坚定了他们加快步伐学大寨，定叫粮食翻《纲要》的决心。"},{"type":"paragraph","text":"苦战三年，大干带来大变"},{"type":"paragraph","text":"隆冬的一天，在生产队长、部分社员的会议上，党支部书记提出了经过充分酝酿的治水改土计划，社员们情绪顿时热烈起来。这个说:“大寨人能劈山造田、改造荒地，我们为什么不能劈圩开沟、积肥改土?”那个说:“只要我们苦干加巧干，洼地里定能飞出‘金凤凰’!”……窗外，北风凛冽；窗内，热气腾腾。东风大队的干部和群众豪情满怀，勾画着规模宏大的治水改土的蓝图。"},{"type":"paragraph","text":"……战斗打响了。十里开沟战场上，人们顶寒风，冒大雪，铁锹弯了换铁镐干，手上打泡了扎块布再干。冻土再硬，动摇不了东风大队干部、群众学大寨的坚强信念；风雪再大，压不住东风大队干部、群众心中火一般的激情。经过两个冬春的努力，全大队开挖了深宽各一米的排灌两用沟四十华里，使近半数的土地受益。去年年初，东风大队“劈圩开沟”的战斗又进入了第三个年头。当时，因突击抢修海塘，大队主要劳力都抽调到外公社去了，留在队里的大多是老人和妇女。偏偏这时老天又来作对，接连下了一个多星期的雨。在这种情况下，要完成十二华里的预定的开沟任务，是多么艰巨啊。"},{"type":"paragraph","text":"但是，在用党的基本路线武装起来的社员面前，有什么克服不了的困难?人少，老人、妇女齐上阵；下雨，穿起雨衣、卷起裤管干。开沟工地上，热气腾腾，你追我赶，动人事迹不断传来。六十四岁的下中农朱龙仙，在朔风凛冽、细雨霏霏的恶劣气候下，一直带病坚持战斗。这种动人事例在开沟工地上何止一二。就这样，社员们在短短的两个星期里，超额完成了施工任务。"},{"type":"paragraph","text":"三年来，东风大队的贫下中农就是凭着这股使不完的劲，在低洼田里，劈圩开沟达六十华里，同时建成许多配套的渠道网，降低了地下水位。"},{"type":"paragraph","text":"治水不忘改土。每年在开春及“双抢”、“三秋”结束后，大队里都要开展声势浩大的积肥运动，做到“剥光鸡蛋新剃头、条条田岸亮油油”。草割光了，社员们摇起船到外地割。这里的河浜是通潮江，没有河泥，他们就筑堤坝，拦河沟，将活泥和杂草投入，制造“人造河泥”。三年来，不算其他肥料，光他们的四百八十只积肥坑里，就积了草塘泥一百一十万担。"},{"type":"paragraph","text":"写不完的事迹，唱不完的赞歌。东风大队的社员和干部在大寨精神的鼓舞下，苦战了三年，夺得了一个又一个胜利，前不久，从那里传来了振奋人心的丰收捷报:去年后季稻亩产达八百零四斤，粮食常年亩产达到一千六百二十四斤九两，翻了《纲要》!"},{"type":"paragraph","text":"丰收以后怎么办"},{"type":"paragraph","text":"东风大队的干部、社员并没有陶醉在丰收的喜悦中，他们在思索:“丰收以后怎么办?”一个大抓当年三麦播种质量，继续抓紧冬春的治水改土工作，争取一九七四年夺得更大幅度增产的规划在酝酿着……"},{"type":"paragraph","text":"为了夺取第二年的更大丰收，大队和生产队的干部们发现十一队有一片二十亩的麦田，抡头比原定标准做阔了七十厘米，不符合质量要求，他们立即召开现场会，认真总结，防微杜渐。第二天，干部和群众一起改抡填沟，高标准高质量地将这块田返了工。"},{"type":"paragraph","text":"为了夺取第二年的更大丰收，九队社员完全靠铁鎝，花了三天三夜，硬是把烂泥陷到小腿深的七亩荡田深翻细削，种上了三麦，质量比高地还好。"},{"type":"paragraph","text":"为了夺取第二年的更大丰收，四队、六队的男女老少，天天开夜工，浇肥水，施薄泥浆，战胜了干旱，保证了三麦全苗……"},{"type":"paragraph","text":"目前，用大寨精神武装起来的东风大队社员群众，已经初步奠定了今年夏熟作物的丰收基础!现在，他们正积极投入到新的治水改土的战斗中去。人们预期着:学大寨的强劲东风将送来东风大队的新的捷报!　本报通讯员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\01\\741n060201.JPG\">"}]}