{"id":533850,"date":[{"year":1974,"month":1,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"沿着毛主席的革命文艺路线胜利前进","genre":"","count":"1681","ytitle":"","mtitle":"“我们充满着战斗力量”","ftitle":"","authors":["丁逊"],"text":[{"type":"paragraph","text":"上海师范大学文艺系　丁逊"},{"type":"paragraph","text":"新疆歌舞团的同志们，继新木卡姆大型歌舞《人民公社好》之后，又为我们演出了一台精彩的革命歌舞。这些短小精悍、丰富多采的文艺节目，展现了我国少数民族地区社会主义文艺百花逊盛开、欣欣向荣的繁荣局面，并给战斗的浦江两岸增添了节日的欢乐。"},{"type":"paragraph","text":"这次新疆歌舞团演出的节目，内容广泛丰富，富有强烈的时代精神和浓郁的生活气息，从各个不同的侧面，热情歌颂了我国各族人民的伟大领袖毛主席，歌颂了伟大、光荣、正确的中国共产党，歌颂了伟大的社会主义祖国，歌颂了边疆地区各民族之间、军民之间的战斗团结，用群众喜闻乐见的民族风格和丰富多彩的艺术形式，反映了新疆各族人民在社会主义革命和社会主义建设中朝气蓬勃的精神面貌，使我们看到了社会主义到处都在胜利前进的革命景象。"},{"type":"paragraph","text":"我国是一个多民族的国家。在长期的斗争生活中，各自都形成了本民族独特的艺术形式和风格。但是，尽管形式、风格千差万别，作为人民生活反映的革命文艺，都应当努力表现社会主义的内容，讴歌各族劳动人民在斗争中涌现出来的新人、新事、新思想。在这方面，新疆歌舞团的同志们作出了有益的尝试，并取得了可喜的成绩。"},{"type":"paragraph","text":"舞蹈《绣花毡》就是通过哈萨克人民绣花毡，反映了草原人民欣欣向荣的生活，表达了“花毡送到北京城，献给领袖毛主席”的无比喜悦的心情。《织绸舞》表现了新疆各族人民，在毛主席“独立自主、自力更生”的方针指引下，自己动手，织出彩绸的革命精神。在器乐演奏方面，歌舞团的同志努力发挥民族乐器的特色，用以反映我们的时代精神。热瓦甫独奏《我的热瓦甫》，就是一个很受群众欢迎的器乐曲。它通过深沉悠缓和激昂高亢的音乐节奏，讲述了新疆各族人民解放前流浪乞讨和解放后幸福喜悦的变化历程，使古老的“热瓦甫”获得了新生。富有民族特色的歌舞《公社“麦西来甫”》也给我们留下了深刻的印象。"},{"type":"paragraph","text":"“麦西来甫”，意思就是“联欢晚会”。它是新疆地区流行的一种传统艺术形式。特点是:载歌载舞，歌舞结合，不受条件限制，任何地方都可演出。它为群众所喜闻乐见。过去，这种艺术形式既有表现劳动人民的健康内容的，也有带有一些不健康的糟粕。这次，新疆歌舞团的同志根据毛主席“古为今用”、“推陈出新”的方针，予以改造，使它既保留了传统的艺术风格，又表现了新的生活。这个节目热情宣传了毛主席关于知识青年上山下乡，接受贫下中农再教育的伟大教导，表现了边疆各族人民热情欢迎上海知识青年的动人场景；同时反映了各民族欢聚一堂、团结战斗的革命景象。这个小歌舞，通过社员的“赠宝书”、“送砍土镘”，寄托了老一代对青年一代的殷切期望，同时又表现了贫下中农对知识青年生活上的关心，使我们看后很受感动。"},{"type":"paragraph","text":"一定的思想内容，是通过一定的艺术形式来反映的。为了表现好这一社会主义的内容，歌舞团的同志在艺术上作了不少改造。《公社“麦西来甫”》在艺术形式上，不仅保留了少数民族载歌载舞的特点，而且还为上海知识青年设计了一段快板，反映了各族人民“团结战斗在反修前线”的坚强意志。同时，在舞蹈上，他们以维吾尔族的民间舞蹈为基础，深入生活，提炼和创作了哈萨克族、塔吉克族、乌兹别克族、柯尔克孜族以及蒙、回、汉等十几个民族的舞蹈，既加强了节目的欢乐气氛，又有浓厚的地方色彩，表现了各民族的大团结。在音乐上，除了批判继承维吾尔族流行最广的古典乐曲作为主题音乐外，还按情节的发展吸收了其他兄弟民族的乐曲，整个音乐旋律欢畅明快，努力做到既有时代感，又有民族特色。加上舞台天幕上白雪皑皑的天山、高耸入云的白杨林带的衬托，增添了战斗的生气。这一切，使歌舞《公社“麦西来甫”》在内容和形式上显得较为和谐统一，取得了比较好的艺术效果。"},{"type":"paragraph","text":"“我们充满着战斗力量”!通过这些节目，使我们看到了新疆各族人民团结战斗的力量，看到了新疆文艺工作者敢于实践，大胆创新的革命精神。新疆、上海远隔千里，但共同的战斗把我们的心紧紧连在一起。我们要虚心向新疆歌舞团的同志学习，在毛主席革命文艺路线的指引下，以革命样板戏为榜样，努力创造出更多、更好的文艺作品来，争取社会主义文艺事业的更大繁荣和发展!"}]}