{"id":297068,"date":[{"year":1953,"month":12,"day":15}],"page":"7","source":"“中国青年报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"辅导员的领导如何与队员的主动性、积极性相结合","ftitle":"苏联“辅导员”杂志总编辑斯托洛也夫讲　前中国少年儿童队辅导员访苏代表队记","authors":[],"text":[{"type":"paragraph","text":"少年先锋队的全部工作，都是在儿童们的积极性和主动性的基础上进行的。这种主动性和积极性表现在:队员们在辅导员的帮助下，积极参加队的各种工作，努力掌握知识，扩大眼界；集体地解决队的工作中的问题，了解自己对于公共事业的责任心，把力量贡献给有益于社会的劳动。这种主动性和积极性，有助于共产主义教育的进行，有助于培养儿童成为共产主义的积极建设者。"},{"type":"paragraph","text":"儿童们的主动性和积极性不是自发的，而是需要启发和培养的。辅导员的任务就在于使领导工作与儿童们的主动性和积极性结合起来。辅导员在工作中能否有成就，就在于他是否善于组织与运用儿童们的主动性和积极性，把儿童们的主动性和积极性用在获取知识、接受政治教育和道德教育中。"},{"type":"paragraph","text":"儿童们的主动性和积极性是在少先队的集体之中体现的。在集体中，不仅不会妨碍个人的主动性和积极性，而且能够尽量地发展个人的主动性和积极性。集体之所以有力量，就是因为集体是团结的、有组织的、有公共意见的、有集体感情的、有同志之间的互助的。"},{"type":"paragraph","text":"辅导员应当善于根据具体情况，有区别地发挥儿童们的主动性和积极性。如低年级的儿童们，本身能力很小，经验也少，不能更多地发挥自己的主动性和积极性，这就需要教员和辅导员更多的帮助和领导。辅导员可以委托他们管理个人卫生，如做早操、整理床铺、做值日生等。对年龄大一点的儿童，委托的任务就可以复杂一些，不但要求他们完成自己的任务，还可以委托他们去帮助年龄小的儿童。但是，在给儿童们委托时，一定要估计到他们有无能力去完成。"},{"type":"paragraph","text":"过去有些辅导员把发挥儿童的主动性和积极性了解得非常狭隘，以为只是表现在艺术创造上。这是错误的，实际上，儿童们的主动性、积极性是多方面的。"},{"type":"paragraph","text":"如何启发和培养儿童们的主动性和积极性呢?这需要明确两个原则:辅导员不应该是儿童的司令员与首长，在上面发号施令，辅导员也不应该是儿童的保姆。辅导员受党、团委托，以共产主义精神教育儿童，因此应该是少年儿童的组织者与领导者。"},{"type":"paragraph","text":"辅导员应该严格地要求自己。不仅在儿童们面前要表现得严肃，而且应当敏感、亲切，使儿童们敢于接近自己，把心事和你商量。"},{"type":"paragraph","text":"辅导员应该依靠儿童集体来做工作。依靠儿童集体，首先表现在依靠积极分子。这就是说，辅导员是一个组织者。譬如:学校规定在星期六要清扫运动场，辅导员如果召集各小队来分配任务，规定完成期限，这样在外表上也把儿童组织起来了。但这种方法是行政的方法，这是命令儿童们去完成任务，这样做就失去了辅导教育的原则。正确的方法应当是召开中队会，辅导员讲述清扫操场的必要性，也可以提出竞赛，然后由中队去分配小队或个人的任务，并且由他们自己去计划工作，规定期限。这样，就发挥了他们的主动性和积极性，儿童们劳动得也很愉快。辅导员在处理问题(无论表扬与处分)时，应该通过队的组织和积极分子，通过儿童自己的领导(大、中、小队长)，而不应该自己来决定这些问题。辅导员虽然不应发号施令，但也不应成为打杂的人。辅导员的威信应建立在从精神上、道德上领导儿童，使儿童们有事愿与他商量，愿意接受他的领导。辅导员应当信任儿童的组织和领导能力，并指出发挥这些主动性、积极性的正确方向。"},{"type":"paragraph","text":"辅导员不仅要依靠队中的积极分子，也要依靠全体队员的积极性，使每个队员的积极性都得以发挥。有些辅导员只把任务委托给少数积极分子，使大多数队员都成了旁观者，这是违反教育原则的。但是辅导员给队员的委托也不应机械和过多，而应该照顾到儿童们的兴趣与能力。如开学时中队部改选，有个女队员会画画，辅导员想叫她搞墙报工作，但她对自然科学工作有兴趣，想参加少年自然科学小组，那么辅导员就应该让她去参加自然科学小组，这样才能发展她的兴趣与能力。如果硬要她搞墙报，那么工作就一定搞不好。尽量照顾儿童的兴趣，这是辅导员工作的重要环节。"},{"type":"paragraph","text":"辅导员应当对队员提出的积极性的意见十分敏感，应当支持儿童们的正确建议，这样使他们感到自己的好的建议可以获得领导上的支持，从而更好地发挥他们的主动性和积极性，同时这也可以提高辅导员的威信。"},{"type":"paragraph","text":"(原载“中国青年报”本报略加删节。)"}]}