{"id":297059,"date":[{"year":1953,"month":12,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2775","ytitle":"","mtitle":"怎样为国家培养建设人材","ftitle":"","authors":["洪浔"],"text":[{"type":"paragraph","text":"洪浔"},{"type":"paragraph","text":"在进行关于国家在过渡时期总路线总任务的学习中，教师们看到了祖国逐步过渡到社会主义的光明道路，都表示无限欢欣，同时，也感觉到自己责任的重大，并且更加体会了人民教师的光荣。可是，我们怎样才能完成为国家过渡到社会主义而培养人材的伟大任务呢?这是每一个教师都在反复考虑着的问题。"},{"type":"paragraph","text":"中国人民政治协商会议全国委员会庆祝中华人民共和国成立四周年的口号中，号召教育工作者们提高政治理论水平，提高教学工作的质量，用先进的科学知识、革命思想和爱国精神去教育青年，普及和提高文化教育事业，为国家造就更多的人材。号召男女青年学生们，响应毛主席的“身体好，学习好，工作好”的号召，锻炼身体，学习科学知识，提高政治水平，更好地为祖国服务。这就是我们应该努力的具体目标和途径。"},{"type":"paragraph","text":"国家在过渡时期的总路线、总任务、总政策是照耀一切工作的灯塔，我们必须切实掌握总路线的精神，把它贯彻到日常的教学工作当中去，并用总路线的精神，来检查我们的教育工作，把培养社会主义建设人材的事业，向前提高一步。斯大林同志发表了“马克思主义与语言学问题”和“苏联社会主义经济问题”以后，在苏联的高等学校中进行了极深刻的研究，并在教学内容等各方面作了一系列的重要改进，这是值得我们很好学习的。"},{"type":"paragraph","text":"我们的教育工作，必须围绕总路线来进行，并为总路线服务，我们所要培养的社会主义建设人材，不是别的人材，而是要去直接参加社会主义建设的人材，这是非常明确的。因此，必就要求我们把青年一代培养成为体魄健全、具有高度政治觉悟和科学技术知识的人材，也就是要培养成为全面发展的人材。拿这一要求来对照我们目前的情况，却还存在着很多的问题，必须引起同志们深切注意。"},{"type":"paragraph","text":"在学生健康方面，某些学校仍有下降的趋势，由于课程繁重，课外作业太多，常常突击考试，学习生活过度紧张忙迫的现象，并没有真正克服。从早到晚，除开吃饭以外，很多学生几乎不能休息，但是习题仍旧做不完，星期天变成“还债天”“星期七”，也用来做功课，每天睡眠不足八小时，文娱体育活动参加人数很少，同学们担心考试不及格就要留级，至于身体呢，认为“只要不生病就是健康”，或者说“毕业后再管身体”，个别班级当中往往就有百分之三十至五十左右的人经常患头痛、失眠、说梦话等神经衰弱症，上午最后两节课好多人就听不进去。经常去医务所看病吃药的人，约在十分之一以上。某些教师认为提高教学质量和身体健康有矛盾，既要提高教学质量，就不能照顾健康，并拿自己在学生时代“拚命主义”的经验来鼓励学生，这是不够妥当的。目前学生健康问题，除开应该开展文娱体育活动，加强锻炼，用精打细算、反对浪费的方法来改善伙食营养等等以外，症结问题仍在于减轻负担，争取适当而且必要的休息。"},{"type":"paragraph","text":"课程负担问题关系到教学改革的一个根本问题，就是学习苏联经验应该如何与中国实际相结合，今天并未得到很好的解决，一般还没有体会到苏联教学工作的精神实质，而只着重在生硬的搬用，追求数量，不顾效果，不问目的，把提高质量片面了解为教得越多越好越深越好，而脱离了中国现在的实际条件，结果形成食而不化的形式主义。学生终天忙于赶习题、赶考试，不能预习复习，没有时间看参考书，课堂上听得似懂非懂，下课就不会运用，或者只会套公式，对概念模糊不清，学习被动，忙于应付，考一样，看一样，考过算过，学到后面忘记前面，形成严重的偏废现象，不能巩固知识，更不能系统地掌握知识，又如何能提高教学质量呢?这除开由于学生的学习态度和学习方法有问题以外，主要关键还是要求过高过急，没有按照中国学校的实际来运用苏联教学经验，例如大学一年级的教学不从高中的基础出发，高年级的课程，和过去的低年级脱节。"},{"type":"paragraph","text":"例如目前好些高等学校专业的培养目标还没有很好确定，或者订得不够恰当，有些课程的安排、内容、份量、目的性不强，往往不从全局观点来考虑每门课程在整个教学计划中应占的位置，而孤立地强调某一门课程的重要，要求增加学时，课程之间，联系不够，甚至有颠顺序或齐头并进和重复现象，在必备的基础知识还没有学过以前，就学习更深的课程，使教学遭受不必要的困难。对苏联的新课程还没有做好充份准备，教师对苏联教材还未很好研究掌握，就急于开课，片面强调科学系统性，而不考虑学生的接受程度和中国的学制，舍不得精简教材，单纯赶进度，贪多嚼不烂，必然削弱了教学的效果。"},{"type":"paragraph","text":"我们学习总路线，就必需坚决贯彻国家的文教政策、方针，因为中央所制订的这些政策方针，正是为总路线服务的，如果我们的实际工作违背了这些政策方针，也就是违背了总路线的精神，而妨害到为国家培养建设人材的任务。我们必须坚决执行“稳步贯彻教学改革”，“学习苏联经验与中国实际情况相结合”的方针，实事求是，从实际出发，来确立我们的培养目标，绝不能拿苏联的标准即作为我们今天的标准，我们的教学计划应根据苏联教学计划的精神和中国今天的师资、设备条件和学生水平来制订，并照顾到国家建设的需要；但是还不可能立即完全适合于国家建设的需要；因为我们现在还没有具备这样的条件。我们的国家是逐步地过渡到社会主义，而不能盲目冒进，我们只能是逐步地达到苏联的水平，这中间也应该有个过渡，显然的，我们的师资、设备、学生水平都还不能与苏联相比，学制也不相同，因此，必须根据各个专业的培养目标，在不损害科学系统性的原则之下，经过教研组集体研究，大胆地、慎重地精简教材，将那些深奥难懂而又非十分必要的部份省略，而突出重点，反复阐明，使学生能够听懂，并会运用科学知识，这才是真正提高了教学质量。当然，在高等学校中精简课程精简教材绝不等于偷工减料，降低质量，形成冒退，那也是不对的，应当稳步前进，既不是盲目冒进，也不能踏步不进，这正是总路线的基本精神，在教学改革中完全应该适用的。"},{"type":"paragraph","text":"由于技术课程比较重，以及其他的原因，某些学校中已滋长了脱离政治的现象，学生认为无啥道理，容易得很，只要听听大报告就好了，某些同学不愿意参加课外活动，怕开会，怕听报告，许多学生不看报纸，不关心时事，个别学生听了总路线的传达，认为是“老一套，枯燥无味”。在学习观点上也存在很多问题，如对专业不安心，追求分数观念很重，为个人而学习，依赖思想，不肯钻研，兴趣观念，学习偏废，此外还存在对教师不够尊重，对公共财物任意浪费，不加爱护，这些都说明了学校中的政治思想教育还有大大加强的必要。我们今天的学校，集体主义的道德，共产主义的思想，新社会的品格，都还须要在学校中来继续培植，这就有赖于教师的全面负责制。我们首先要提高自己的政治思想水平，成为青年的表率，每个教师都要负起政治思想教育的责任，逐渐做到在每门课程中，贯注爱国主义精神和革命思想，用马克思列宁主义的立场、观点、方法来教育学生。"},{"type":"paragraph","text":"为建设社会主义培养建设人材的任务是十分艰巨的，也是非常光荣的，在党和人民政府的正确领导下，我们是一定能够努力完成的。"}]}