{"id":297080,"date":[{"year":1953,"month":12,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"在普选运动中","genre":"","count":"1395","ytitle":"","mtitle":"优秀的宣传员施小妹","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"国棉六厂老年工人施小妹这些日子来特别忙，我到她家里去看她三次，她都不在；第四次见到她的时候，正碰着有人在找她谈话，约她晚上去参加一个大会，做一次报告。"},{"type":"paragraph","text":"我说:“施妈妈，这几天你怎么这样忙?”"},{"type":"paragraph","text":"“我真是越老越忙”，她笑着说:‘虽然已经脱了产，但我倒是越干越起劲。这几天更忙得两手两脚没摆处，但我可高兴这样做呢。’"},{"type":"paragraph","text":"施妈妈，六十四岁的人了，但就有这一股劲儿:白天出去开会，晚上也出去开会。她说:‘开会这件事真正好，不懂的事，多开会就会懂了。所以我劝我们弄堂里那个汪老太太，她解放以来从没开过会，我说:“开会，开会，多开就多会，”我就这样把她动员出来，开了许多次会，结果她就学会了许多了。’"},{"type":"paragraph","text":"我笑了起来。"},{"type":"paragraph","text":"她说:‘你笑什么?我自己也是这样，我最近参加了厂里的一次报告会，听了鲍厂长关于总路线总任务的传达，我心头明白了许多，因此也就做了许多。’"},{"type":"paragraph","text":"原来她这几天受了总路线总任务的鼓舞，更不让自己有片刻的空闲。"},{"type":"paragraph","text":"许多工厂展开了普选，但有些工人还不明白普选的意义，她们说:‘投一张票，简单得很，大惊小怪些什么呢?’这样，有些厂就请施小妹去做动员报告。"},{"type":"paragraph","text":"在启新纱厂，在申新一厂，在几千个工人姊妹的队伍里，施小妹就为大家讲三十年前的故事。"},{"type":"paragraph","text":"她从她自己贴身布衫的衣袋里，拿出一颗小图章来，图章上刻着四个字:‘施玲弟印’。她说，她把这颗小图章保存了三十年，天天藏在身边，是她在一九二二年开始用的；那时她才三十三岁，她的儿子才十四岁，她儿子动员她一同参加了革命，参加了日华纱厂的大罢工，当时她就用那颗图章联系了革命组织对罢工工人的支援。"},{"type":"paragraph","text":"一九二七年，蒋介石匪帮把她的儿子杀害了。"},{"type":"paragraph","text":"那时她流了眼泪，但她切齿痛恨地说:‘我不难过，我的儿子要活起来的!’"},{"type":"paragraph","text":"以后她就改了名，但是她把那颗‘施玲弟’的图章仍保藏起来，什么时候也没忘记它:在受火一样的生活的煎熬的时候，在受如狼如虎的敌人的鞭鞑的时候，她都把它拿出来看一看。"},{"type":"paragraph","text":"她心中隐藏着对自己和对祖国的无限希望。"},{"type":"paragraph","text":"‘现在，解放四年多了’，她对工人姊妹们说:‘我们现在已经有了自己的政权，每个人都已经有了一张选民证，然而这些选民证不是我们过去日夜盼望的东西吗?不是都由烈士们的鲜血换来的吗?我们应该怎样珍视它才对啊!’"},{"type":"paragraph","text":"感动的鼓掌声立刻从她的周围响了起来，许多工人不但当场表示了感谢施妈妈给她们讲明白了普选的意义，而且还接连不断的写信给她。她们说:‘施妈妈，听了你的话，我们一定要努力增产节约，为国家创造财富!’"},{"type":"paragraph","text":"许多学校为了建立少年先锋队，也请她去做动员报告。她在光复西路第二小学，在建新小学等七个单位的集会中，她都为少年儿童们讲了她自己儿子的故事。"},{"type":"paragraph","text":"她说，生活在黑暗的旧社会里的儿童是这么苦!她自己十一岁就做童工；她的儿子也在这样的年纪进了工厂，但是他是一个勇敢的人，他在十四岁起就参加了革命，后来成了一个光荣的共产党员。她曾经和她的儿子一同在党的领导下，从上海市区搬运武器到浦东。后来她的儿子虽然被反动派杀害，可是反动派却扼杀不了革命队伍的成长。"},{"type":"paragraph","text":"这个故事同样鼓舞了少年儿童们，他们在几天后都戴着红领巾，拿起笔来给施小妹写信。他们说:"},{"type":"paragraph","text":"‘施妈妈，你给我们的鼓励真大，我们一定要把施大哥哥的英雄事迹，作我们学习的榜样。’"},{"type":"paragraph","text":"施小妹拿着这些信，笑着，笑着，她对我说:‘假使我能够使工人们更好生产，叫学生们更好学习，那我们就可以早一些到达社会主义社会，我是多么快活啊!’"}]}