{"id":297046,"date":[{"year":1953,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"总路线的光,辉照耀着我们前进!","genre":"","count":"2073","ytitle":"","mtitle":"全心全意投入伟大的斗争中去!","ftitle":"","authors":["靳以"],"text":[{"type":"paragraph","text":"作家　靳以"},{"type":"paragraph","text":"自从九月底在全国文学艺术工作者第二次代表大会上听到周总理有关过渡时期总路线的报告，明确了我们的祖国已经向社会主义过渡，我的心就开始激动起来。我想到苏联美满幸福的今天，就是我们的明天，可是苏联人民为了今天，昨天曾经艰苦地奋斗过的。我们在向社会主义社会过渡的时期，也必然要经过一番复杂而艰苦的斗争。我应该如何投身到这火热的斗争中，使我再不像在上海刚解放的时候，一面充满了狂喜，一面也因为没有很好地投身到革命中而感到无限的悔恨!"},{"type":"paragraph","text":"我是从过去反动派黑暗的统治中，逐渐摸索出道路来的。当时，由于看到广大人民悲惨的生活，结合个人所遭受的一些迫害，我绝望到了遥远的光明。可是我没有充分坚定的信心，我更没有立刻直接投身到革命中的勇气。在中国共产党所领导的长期的艰苦的革命斗争中，我只是一个旁观者，至多不过是一个同情者。我鼓励别人前进，自己却停留不前。做为一个文学工作者，我只是走着一条弯弯曲曲的道路。我是一条小小的支流，自由地流着。虽然朝着一个方向，却没有欢腾地流到主流中去。做为一个教育工作者，我只能使新来的青年们，从天真矇眛中张开眼睛来，我却不能踏实地领着他们共同前进。他们中间的许多个都是超越了我而向前走去的，可是我也不能加紧脚步跟上他们。事实上，路就在眼前，我却自己不踏上去，一直游离在路傍，只做些微不足道的呐喊。当革命胜利的时候，我很高兴，当革命受到一些挫折的时候，我却感到颓丧，只是没有到消沉的地步而已。一直到一九四九年五月廿七日的清晨，我在上海的大路边迎接着解放了我们的解放军战士，我的眼睛里充满了热泪——那就是揉和着喜悦和悔恨的眼泪。此后我不断地和相别十几年，几年，几个月的朋友和同学们相见，在他们的面前，我的悔恨和愤愧的心情更加重了。"},{"type":"paragraph","text":"社会主义的美丽的前景，对我来说，已经不是空洞的了，从书本上，报纸上，电影和照片中不断地显示给我。我还记得当我看影片“金星英雄”的时候，最后发电站的电闸一扳，远远近近的灯火都亮了，使我忍不住欢呼!因为那照亮了我的心。我更看到田地里喷着雨雾的水管，就像滋润了我的心。我钦佩苏联人民改造自然，在大地上建造起乐园的伟大的力量，我也想到，他们为我们开了路，使我们在今天就看到我们的明天。"},{"type":"paragraph","text":"但我深思之后，更体会到这美景绝不是从天上掉下来的，是由于苏联人民发挥了忘我牺牲的精神和敌人斗争取得胜利而保卫了祖国，发扬了高度的劳动热忱和自然斗争又建设了自己的祖国。那个金星英雄谢拉杰，就是从这条这路上很好地走过来的。他在打击法西斯匪徒的战场上立了功，又在自己的土地上取得了辉煌的成就。不只他一个人，苏联人民全体共同用自己的血汗保卫并建设了自己的伟大的祖国。"},{"type":"paragraph","text":"今天，我们在自己的土地上消灭了敌人以后，已经开始用自己的手建筑自己的乐园了。对外来的敌人我们要建起一座铜墙铁壁；对自己，我们要在发展生产的基础上不断地提高物质生活和文化生活，使我们能随在苏联之后，达到丰富和美满的地步。"},{"type":"paragraph","text":"但这是一桩移山倒海的工作，不经过相当长的时期的艰苦奋斗，是不能胜利完成的。这虽然是不流血的革命，但需要每个人都投身进去，不断地改造自己，发挥集体的力量，才能改变我们祖国的面貌，才能使我们祖国走上富强幸福福的大道。"},{"type":"paragraph","text":"一个文学工作者，不仅要和人民一同前进，而且要走在人民的前头。一个文学工作者，要为创造社会主义现实主义的作品而奋斗，因此要加强马克思列宁主义的学习，长期地无条件地投身到群众的生活中，到火热的斗争中，理论与实践结合，加强改造自己，使自己逐渐通过实际的考验和斗争，建立起无产阶级的观点和立场，不断地提高自己，使自己有认识工农先进分子高尚品质的能力，然后才能正确而具体地描写出为祖国建设而忘我劳动、不屈不挠的英雄形象，使广大的人民热爱他们，敬仰他们，摹仿他们，才能在祖国的各个角落涌现出更多的具备这新的高尚的精神品质的人们，才能共同努力更好地推动我们的祖国前进。但是我不能藉口个人在改造中，就放弃或者松弛了我的文学工作，个人的改造是不能有所等待的，我必须边学习边实践，边改造边写作，及时地恰当地运用文艺武器，为贯彻国家总路线而服务。通过实践而改正我的错误，使我个人能成为一个社会主义者，使我的作品能达到社会主义现实主义的水平。"},{"type":"paragraph","text":"我是一个文学工作者，也是一个文学工作组织者。我不但要自己投入斗争，改造自己，充分地运用文艺武器来表现我们伟大的时代和伟大的人物；我也要尽力帮助其他文学工作者都走同样的道路，全心全意投身到斗争中去。我完全遵从国家和人民的需要。国家和人民要我做什么我就做什么。要我怎么做我就怎么做。首先在今年内订出一九五四年的学习、生活和写作计划。我要对祖国负责，对人民负责，也对自己负责，根除自由主义作风，有步骤地有计划地完成文学创作任务并争取超额完成任务。有贯彻国家总路线中发挥出一个革命文学工作者所有的力量，使我再不因为过去的错误而悔恨。现在我的心中只是充满了无限的喜悦，无限的勇气，因为我跟定了我最可爱的祖国，在总路线的灯塔的照耀下走向无限光明、无限幸福、无限伟大的将来!"}]}