{"id":297163,"date":[{"year":1953,"month":12,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2130","ytitle":"","mtitle":"片面与全面","ftitle":"","authors":["常扬"],"text":[{"type":"paragraph","text":"常扬"},{"type":"paragraph","text":"‘片面性’这个辞汇，是新术语中经常被运用到的一个。什么叫‘片面’呢?从字义上一般来理解，‘片面’，就是片断，局部，不全面的意思，从深度方面来说，也就是指肤浅、浮面，不深刻的意思。俗语所谓‘瞎子摸象’、‘只见树木，不见森林’便是对片面性地看事物的一种形容。所以，这种片面性的思想方法的提高到本质上来认识，就是主观主义的一种具体表现。"},{"type":"paragraph","text":"思想方法犯了主观片面性，对问题就看不全面，对事物的看法就不容易深刻，因而对问题和事物的分析、判断亦就不可能得到正确的结论；行动起来亦就容易犯错误，为此，马克思列宁主义者就要坚决反对思想方法上的主观片面性。"},{"type":"paragraph","text":"不过，我们亦需要认识，一切人们在生活与生产实践过程中，一般的开始只能看到过程中各个事物的现象方面，看到各个事物的片面，看到各个事物之间的外部联系，亦就是一开始一般只能停留在‘认识的感性阶段’，亦就是停留在感觉和印象的阶段。只有经过不断继续的实践结果，才能逐步地由片面、浮浅而转向深刻与全面，才能抓住事物的本质，才能比较全面地看清事物，才能掌握住事物彼此间的内部联系。亦只有这样循序继进，使用判断和推理的方法，才可能得出合乎科学理论的正确结论来。"},{"type":"paragraph","text":"由此，我们可以认识到，为了要避免和反对思想方法上的主观片面性，就必须在日常生活、工作的实践中，反对那些浅当即止，满足于感性认识，不钻研、不深入的思想作风，而需要重视养成一种善于深思熟虑、反复研究的习惯与作风。亦就是，只有深刻地‘钻下去’，把自己的思想水平提得更高一些，才有可能抓住事物的本质和看到问题的全面。毛泽东同志在‘实践论’中曾教导我们说:‘要完全地反映整个的事物，反映事物的本质，反映事物的内部规律性，就必须经过思考作用，将丰富的感觉材料加以去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫，造成概念和理论的系统，就必须从感性认识跃进到理性认识。’‘这种改造过的认识，不是更空虚了更不可靠了的认识，相反，只要是在认识过程中根据于实践基础而科学地改造过的东西，正如列宁所说乃是更深刻、更明确、更完全地反映客观事物的东西。’毛泽东同志的这一段指示，亦正是改造和克服我们思想方法主观片面性的一服有效的良药。正确的、认真的领会它，并在日常的工作和学习中去切实实践它、贯彻它，这就是纠正我们主观片面性的一个有效途径。"},{"type":"paragraph","text":"例如说，我们最近正展开着关于国家在过渡时期的总路线的学习。对于这一个重要的学习任务，在学习方法上，就必须首先要求较深刻地、全面地去掌握住总路线的基本精神实质。只有在这个基本前提下，然后才能正确地把它贯彻到我们的思想和工作的各种具体实际中去，而亦就可以在思想方法和工作实践中，少犯或不犯主观片面、盲目浅见的错误。"},{"type":"paragraph","text":"毛泽东同志又曾教导我们，在我们执行具体工作路线和具体政策的时候，一定不要忘记了党的总路线和总政策，如果忘记了总路线和总政策，‘我们就将是一个盲目的不完全的不清醒的革命者，在我们执行具体工作路线和具体政策的时候，就会迷失方向，就会左右摇摆，就会遗误我们的工作。’(‘在晋绥干部会议上的讲话’)这就启发了我们，在当前实践学习总路线这个具体任务中，在学习的方法上，必须要重视弄清总路线的精神实质。当然，由于我们每个人的具体工作岗位和要求有所不同，因之，着重学习与我们工作关系特别密切的部分，这是完全需要的，也是应该的，但是无论以哪一部分作为我们学习的重点，都不应该忽略了对总路线必须求得一定程度的全面理解。因为只有这样，我们才能掌握住问题的全面与本质，才能深刻地、正确地去认识和理解那些团绕着总路线的其他有关方面的各种问题，否则我们对总路线的认识上就会局限于一隅，就会‘迷失方向’，就会‘左右摇摆’，就会‘遗误我们的工作’。归根结蒂的说，就会犯主观片面性的错误。"},{"type":"paragraph","text":"事实就是如此，某些人在学习总路线中，一接触到某些具体问题就产生类似‘思想不通’看法胡涂等等情况，主要原因，就是由于思想方法钻进了主观片面的牛角尖，而没有能够全面、深刻地去接触和认识问题的本质与根源的缘故。例如有些人，认为总路线只是一个改造私人资本主义问题，只是一个增产节约问题，或者只是一个国家向农民购买粮食的问题，而不是全面地联系到‘在一个相当长的时期内，逐步实现国家的社会主义工业化，逐步实现对个体农业、手工业及私营工商业的社会主义改造’这一个全面的精神实质方面去理解它。这样，自然会在不同程度上犯主观片面性的毛病，而也就不可能得出‘更深刻、更正确、更全面’的科学结论来。"},{"type":"paragraph","text":"马克思主义唯物论者认为人类社会的一切生产活动，一般是逐步由低级趋向高级。因此，人们的认识，也是一步又一步地由低级向高级发展，亦就是一步一步的由浅入深，由表而里，由局部到多方面，以至由现象到本质，由片面到全面。所以，要克服我们思想方法上的主观片面性，亦必然是一个逐步的、长期的、不断斗争的过程。关键就在于需要我们随时结合生活、工作和学习的实践，来从事不断的努力与锻炼。而在当前国家过渡时期总路线总任务的学习和贯彻执行的斗争中，密切结合我们思想、工作的各种具体实际，切实地进行全面地、深刻地认识事物的锻炼，克服和纠正我们思想方法上所存在着的主观片面的习性，应是我们在学习和修养方面一个重要的、现实的努力目标。"}]}