{"id":297101,"date":[{"year":1953,"month":12,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1942","ytitle":"","mtitle":"工业品下乡有力地鼓舞了农民的生产热情","ftitle":"","authors":["晓章"],"text":[{"type":"paragraph","text":"农村与城市进行经济联系的主要形式，就是通过商品交换的买卖关系。大批工业品下乡，不但帮助农民扩大生产和改善生活，还帮助政府收购农民的余粮，加强建设的力量。"},{"type":"paragraph","text":"自从各地广泛展开向广大农民宣传总路线以来，农民兄弟认识到国家工业化的重大意义，都踊跃出售余粮，随着粮食的大量上市，农民兄弟就要求城市供应大量工业品。在这些工业品中，不仅是肥田粉、农具等生产资料，就是日用品的需要也是很大的。这反映了农村经济生活的上升，也反映了农民增产的热情。"},{"type":"paragraph","text":"为了满足全国广大农民对工业品的需要，从今年夏季以来，国营商业部门和合作社在上海和天津等地，积极组织加工订货，扩大货源准备的各种适合农民需要的农具、肥料和日用品，不仅在数量上比往年大大增加，而且在规格和质量上大都是按照各地农民的需要加以改进。"},{"type":"paragraph","text":"为了帮助农民扩大明年农业生产作好准备，各地供销合作社都积极扩大供应农民的生产资料。如河南省合作社联合社生产资料经理部正在进行加工和已经向各地调拨的大、小农具共有步犁、水车、马车等一万二千六百多部，犁面、铁锨十万多件，用于修理和装配农具的零件一大批。据不完全统计，到十一月上旬止，河南各地供销合作社已购进的各种化学肥料和各种饼肥共九百八十万斤。"},{"type":"paragraph","text":"各地工人更以高度的劳动热情，为农民兄弟制造并改进了许多适合当地需要的新式农具。如山东莒南县的工人帮助农民改进了曾沿用数百年生产落后的旧犁，制造出一种适合山地和一般土地用的犁，一种适合黑泥地用的犁，使用时不仅人牛省力，能够深耕细作，而且简单省钱，每个镵头只售人民币五千多元。东北工人根据当地农民的实际需要制造了大批马拉农具和新式农具。为了做到及时供应，除了相继展开了劳动竞赛以外，还经常派人深入农村检查农具的使用情况，并帮助农民修理农具。这些新式农具的推广，大大提高了生产率，松(花江)辽(河)平原，今年每套农具平均能耕十七垧地(每垧十五亩)，最好的马拉农具每套耕种三十垧到七十垧，比往年耕种面积提高了很多，估计每垧耕地使用新式农具比使用旧式农具可增产粮食五百斤到一千斤。当这些新式农具的优越性显示出来以后，就激发了农民组织起来的愿望，促进了互助合作运动的开展。"},{"type":"paragraph","text":"此外，在供应大量日用品方面，上海、青岛、天津等地的国营印染厂也根据农民的需要，生产了许多花样新式的花布，受到广大农民的喜爱。"},{"type":"paragraph","text":"近年来，上海供应农民价廉物美的竹壳热水瓶。为了适应农民便于携带下地，已按上了提手，有些产品还涂了桐油或喷了漆，更可经久耐用。还有圆口套鞋、平等靴等几种胶鞋，也都按照农民的脚样放宽了鞋尖。另外又特别设计制造了一部宽头的不衬海绵的长统球鞋，农民穿起来不齐脚，价格每双还比一般球鞋便宜二万元。上海各内衣厂也根据各地农民向国营中国百货公司提出的内衣颜色和式样的意见，增加了专供农民用的全开襟卫生衫。针织业也想办法改装了电动织袜机上的一部分零件，终于试验成功用机器织冬季农村大量需要的厚棉毛袜。天津生产的毛巾，把原来每打重十八两到二十四两改为二十四两到三十两，长度由去年的二十九寸改为三十二寸，这样，可以更适合农民包头用。"},{"type":"paragraph","text":"同时，在生产过程中，各地工人弟兄都展开了劳动竞赛，有力地保证了满足农民兄弟的大量需要。"},{"type":"paragraph","text":"在调运日用品下乡的过程中，各地运输部门的职工都发挥了高度的劳动热情。以中国百货公司上海采购供应站为例，驻在各车站的工作人员常常每天坚持工作到下午九点以后。货运量最大的麦根路车站，每天有一二百辆卡车忙碌地进出着。车站附近的苏州河上，麕集着许多駁船。黄浦江沿岸的一百多个码头上，经常有二万多名机运工人在紧张地把工业品装到各种海洋轮船、长江轮船和内河船只上去。单就八月份统计，运出的各种日用百货的吨位，已超过历史上每月运输量的最高水平。"},{"type":"paragraph","text":"为了使农民购货方便，各地供应部门还采用物品展览会、物资交流会和送货下乡等办法，让货物和农民直接见面。这样，一方面加强了城市和乡村、工人和农民的联系，一方面又使农村市场增添了繁荣，使供销业务得到发展。通过展览，农民认识到国家对他们的照顾，就直接推动了粮食收购工作，并且提高了农民的生产积极性，进一步加强了工农联盟。衡山二区合作社举办展览会的头二天，平均每天收粮二千一百斤，过去每月最多只收一千二百斤。八区合作社在展览会期间稻谷收购量比往日增收了六倍。衡山县农民许宾生说:‘过去，秋后谷价会跌，布价会涨，现在不同了。多打粮食卖给国家，就能多买廉价的工业品，这样支援了国家建设，也好了自己。今年我增产一成，明年更要加把劲，争取增产二成。’他选了三石好谷卖给合作社，随手买回一批日用品。"},{"type":"paragraph","text":"目前，各地供应部门正继续向农村调拨物资，保证供应农民足够的工业品。这样，工业品在农村市场的不断发展和扩大，就给国家工业化提供了有利的条件。"},{"type":"paragraph","text":"(晓章)"}]}