{"id":297193,"date":[{"year":1953,"month":12,"day":18}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"在大规模新建与改建工程中","mtitle":"鞍钢集结与培养出一支强大的技术力量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社鞍山电】　鞍山钢铁公司在新建大型轧钢厂、无缝钢管厂和改建自动化炼铁炉等工程中，集结和培养出了一支强大的技术力量。到目前为止，为适应复杂浩大的建筑工程而建立起来的专业化组织，有炼钢、轧钢、机械安装、电气安装、金属结构、工业管道、筑炉、高炉、土木建筑和设计等十个专业公司；为工厂化、机械化施工而建立起来的机构，有机械化供应站和附属加工厂等四个单位。从去年四月到今年十月，只是一年半的时间，公司所属各基本建设部门的工人，就增加了将近三倍，其中包括测量、钻探、水泥工、瓦工、木工、电工、电焊工、铆工、钳工、配管工以及卷扬机、挖土机、万能机、起重机的司机等五十多个工种；各种工程技术人员增加了三倍以上；各种行政管理人员也增加了两倍。"},{"type":"paragraph","text":"鞍山钢铁公司基本建设技术力量的迅速增长，对于保证各项建设计划的顺利完成，起了巨大作用。一九五二年夏季，当各项主要工程开始动工以后，需要挖掘十万土方，并在各种设备基础内浇灌十多万平方公尺的混凝土。这些浩大的工程如用笨重的人力操作，在短期内是根本不可能完成的。当时，在苏联专家的帮助下，首先建立起专门供应施工机械的机械化供应站，并招调了一千二百多个农村青年和一般工人。经过短期训练，原来的汽车司机培养成了特种施工机械的司机；一般汽车修理工培养成了施工机械修理工，不懂技术的青年工人也迅速地掌握了操纵施工机械的技能。到今年春天，不但机械化供应站里技术工人的数量比初期增加了二十九倍，施工机械由原来的五十多件增加到五百五十多件，而且还选送四十多个优秀的挖土机手，支援了我国第一汽车制造厂的建设工程。为适应施工的需要，目前机械化供应站已调出一部分机械和工人，成立了汽车运输队。"},{"type":"paragraph","text":"一九五二年初，当苏联新式的机械设备运到现场时，刚刚集结起来的机械安装工人和技术人员，连这些机械的名称和性能都弄不清。一年多以来，经过开办各种训练班，学习苏联“预装配”的先进经验，目前大部分技术人员和工人都已初步掌握了安装技术，并顺利地完成了成千部机械设备的安装任务。如青年技术员徐本琪，经过一年来虚心地向苏联专家和有经验的老工人学习，不但很快地掌握了加热炉前后辊道等设备的安装技术，而且还能独立地指挥大型轧钢厂全部附属设备的安装工作了。透平鼓风机的安装，是炼铁炉系统的主要工程之一。去年，安装一台鼓风机，安装工人们要化费五个月的时间，而且一步也不能离开苏联专家的指导和帮助。第一台鼓风机安装完毕后，工人们认真总结和学习了苏联先进的安装方法，技术水平大大提高。"},{"type":"paragraph","text":"和各种施工力量迅速增长的同时，地质勘察和设计力量也有了很大的发展。目前，公司地质处的人员已增加到一九五二年以前的五倍。地质处设有钻探、槽探、测量、钻机和工程地质等几个强大的工作队。只在一九五二年内，地质勘察队就在鞍山附近四个主要铁矿和镁矿区进行了普查，提出了可供开采数十年的技术设计资料。在工程地质方面，一九五二年钻探了八百八十个孔、合计六千六百多公尺深；采集大、小土样两千六百零二个。地质勘察力量的迅速增长，为大规模的建设创造了条件。一九五一年七月以前，还只是附属在公司计划科的设计室，现在已发展成为包括土木建筑、水力、设备、电气、动力、化工、选矿、炼铁、炼钢、轧钢等十九个设计科和一个工程地质队的强大的设计公司了。过去，大部分设计人员不能设计近代化的工厂；而现在，他们已开始担负起一部分建设工程的设计，并开始逐步学会编制改建工程和配合国外设计工作了。只在一五五二年的下半年，设计人员就完成了改建两座自动化炼铁炉的设计，同时还完成了炼焦炉、发电厂锅炉、鼓风机、煤气洗涤室等一系列的工程设计。一年多来，设计公司在配合国外设计和设计临时工程等方面，也做了大量的工作。"},{"type":"paragraph","text":"分布在各个基本建设部门的行政干部，经过一年多的刻苦学习，不少人也已由门外汉变成管理和指挥施工的内行，开始担当指挥和管理数十个工程、几十个工种的施工工作了。"},{"type":"paragraph","text":"参加各种基本建设的工人、技术人员和行政管理人员，不但很快地掌握了建设近代化工程的技术和管理能力，并且在苏联先进经验的启示下，出现了许多具有重大意义的创造。例如在大量地脚螺丝的安装工作中，无缝钢管厂工地的工人张甲明创造了先进的安装方法，使安装地脚螺丝的合格率由原来的百分之五十提高到百分之九十八以上，并加快了工程进度。设计公司炼铁科技术员李国恩在苏联先进设计经验的启示下，创造了设计炉体砌砖工程的新方法。使用这个方法，每设计九个炼铁炉就能节省出一个炼铁炉的用砖量，并可延长炉体的寿命。机械安装三队王世福班学习苏联先进的“预装配”方法以后，创造了机械快速安装法。去年九、十月份，王世福班根据这个方法安装机械设备，结果都提前完成了计划，安装质量也达到设计标准。电气安装工程公司第三队的工人刘金堂创造了三连万能压力机以后，使割钢板和割三角钢的效率提高三、四十倍，并减轻了工人的体力劳动。"},{"type":"paragraph","text":"一年多以来，鞍山钢铁公司基本建设部门在培养技术力量方面，曾采取了冬季训练，开办技工学校、各种短期训练班、业余技术讲座，以及签订师徒合同、工人和技术人员的互助合同等办法。这些办法的具体推行，有效地提高了广大工人和技术人员的技术水平。只在今年上半年，各个基本建设部门就把几千个徒工培养成为技术工人。从技术工人中提升为技术员的，一年以来已有二百多人；技术人员升级的有一千四百五十多人。鞍山钢铁公司基本建设技术力量的迅速成长，不仅保证了各项建设工程计划的按期完成，同时也为我国今后更大规模的重工业建设，准备了雄厚的技术条件。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53ci020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王德纯</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>鞍钢大型轧钢厂轧成的钢轨，经过缓冷坑降低温度后，再到矫正机进行矫正，以保证质量。　【新华社记者王德纯摄】</FONT>"}]}