{"id":297227,"date":[{"year":1953,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"为培养社会主义的新人而奋斗","genre":"","count":"4275","ytitle":"","mtitle":"我们运用高中学生团员担任中学少年先锋队中队辅导员的一些体会","ftitle":"——在第二次全国少年儿童工作会议上的报告","authors":[],"text":[{"type":"paragraph","text":"青年团北京市委少年儿童部"},{"type":"paragraph","text":"北京市现有建队中学七十二校，队员二万九千余人。一九五○年建队以来，各校队的工作不断在进步。目前全市大多数学校队的组织都能普遍而经常地开展多种多样的活动。很多学校举行了和志愿军、解放军、战斗英雄、劳动模范见面，庆祝毛主席和斯大林同志的诞辰，幻想到淮河旅行、“我爱钢都(鞍钢)”、制作祖国物产分布地图等活动，藉以教育儿童们热爱自己的领袖、热爱祖国。有些学校举行了“红领巾意味着什么”、“我是一个光荣的少年先锋队员”、“我是明天的青年团员”、和高年级的同学联欢等活动，藉以教育儿童们热爱团和队的组织。各校还组织了和科学家、作家见面，举行“宝贵的钥匙”和“我们是未来自然界的改造者”等中队会，藉以教育儿童们热爱知识、努力学习。各校还经常组织唱歌、跳舞、球类比赛、军事游戏、郊游等文娱体育活动，藉以丰富儿童们的课外生活。通过这些活动，队的组织在配合学校向少年儿童进行教育上，取得了一定的成绩。随着年龄的增长，儿童们的思想不断在进步；从一九五二年开始到现在，已经有二千七百多个队员光荣地参加了青年团。"},{"type":"paragraph","text":"一九五一年以前，很多学校还没有中队辅导员。少数学校虽然聘请了一部分教师兼任中队辅导员，但他们教学工作很忙，和儿童接触较少，中队和小队的活动就很难开展。一九五一年九月，我们根据苏联的经验，在全市推行了配备高中学生团员担任中队辅导员的办法以后，队的活动就有了很大的开展。"},{"type":"paragraph","text":"经过两年多的工作，我们觉得高中学生团员担任中队辅导员这一办法有很多优点。主要表现在以下三个方面:"},{"type":"paragraph","text":"一、一般的中队辅导员都把队的工作当做团的组织所交付的重要任务。当他们接受了这一任务并了解到培养教育少年儿童一代的重要意义时，就能克服一切困难，积极努力地开展工作。很多中队辅导员在开始工作时，对队员很不熟悉，不知道如何组织队的活动。为了克服这些困难，他们就积极地去学习“辅导员手册”和队的活动经验，主动地向有经验的中队辅导员学习，向总辅导员和教师请教。当他们发现队员们喜爱打球、朗诵等活动而自己又缺乏这方面的特长时，就努力学习有关这些活动的知识和技能；各校在配备高中学生团员担任中队辅导员以后，各校队的活动都有了很大的开展。"},{"type":"paragraph","text":"二、中队辅导员在年龄上、兴趣爱好上和队员比较接近。他们在课后或假日经常和队员们在一起开展跳舞、唱歌、做游戏、打球、游园等活动。通过这些活动，队员和辅导员成了最亲密的朋友，队员们觉得和辅导员在一起很愉快，愿意把学习上、生活上以至入团上的各种问题都告诉辅导员；因此，中队辅导员很容易了解和掌握队员的情况，同时，中队辅导员的知识水平和活动能力也比队员好一些，容易在队员中间赢得威信，因而也就容易把队员团结起来，开展各种活动。譬如:三十五中有些中队辅导员打篮球比队员熟练，经常教给队员们篮球规则，队员们就非常佩服他们，于是，就都能团结在辅导员的周围积极地进行各种活动，改变了过去多数队员不参加队的活动的情况。三十四中一个中队辅导员很喜欢做模型飞机和打靶，队员都向她学习；于是，就比较顺利地开展了做飞机模型和打靶这些活动。男四中一个中队辅导员很喜欢文学；在他的影响下，队员们对阅读和朗诵也有了兴趣。三十三中有一个高中三年级的团员，辅导初中三年级的一个中队，她正在学习物理，对初三的物理课程也比较熟悉，因此就经常地帮助队员们学习，并且组织了“用。科学的火车头开往莫斯科”的中队活动，通过各小队解答物理上的各种疑难问题的竞赛，启发了队员们学习物理的兴趣。"},{"type":"paragraph","text":"三、中队辅导员以青年团员的模范行为推动了队员在各方面的进步，并教育了队员们热爱青年团，积极准备参加青年团。有些辅导员常常向队员生动具体地讲述自己入团的经过及思想进步过程，启发了队员们入团的要求。队员们常常到处打听辅导员的学习成绩、学习态度以及和同学的关系等情况。他们发现了辅导员有某些优点，就努力向辅导员学习。譬如:有些队员看见辅导员由于学习成绩好，获得“学习优良”的奖章时，就钦佩地说:“辅导员真棒，学习又好，思想又进步。我们一定要向辅导员学习!”十三中某中队的队员们看见辅导员吃饭时排队领饭，不抢先，就说:“辅导员真好，咱们也要这样。”以后，中队里所有的队员在排队领饭时，都不抢先了。三十三中某中队的队员一贯是开完会不收拾屋子就走，有一次中队会后，有些队员刚要走，看见辅导员在扫地，就马上回来和辅导员一起收拾屋子。"},{"type":"paragraph","text":"另外，高中学牛团员担任中队辅导员不但有利于队的工作的开展，并且对他们自己也有很大的教育作用。做一个中队辅导员应在少年儿童中起模范作用，这就促使中队辅导员们更严格地要求自己。很多中队辅导员在担任这一工作的期间有了很大的进步。譬如:三十四中有一个中队辅导员，学习上不很努力，只是凭着聪明得到好的学习成绩。当他教育队员要努力学习时，就联想到自己应当成为队员的模范，因而就改变了自己的学习态度。十三中有一个中队辅导员学习虽然很好，但生活作风有些散漫，操行成绩得了乙等。队员们常常问他为什么操行分数不好，这就督促他很快地改正了这一缺点。"},{"type":"paragraph","text":"从上述情况来看，运用高中学生团员担任中队辅导员是开展中学队的工作的一个重要的有利条件。我们觉得在这一工作上必须注意以下几个问题:"},{"type":"paragraph","text":"一、要配备优秀的高中学生团员担任中队辅导员。"},{"type":"paragraph","text":"作为少年先锋队员的“领导者和朋友”的中队辅导员，应该是优秀的、能够成为队员们学习榜样的人。过去北京市曾经有些学校的中队辅导员配备得不够好。有的学校团组织在分配团员社会工作时，把最后剩下来的能力弱的团员充做中队辅导员；有的片面强调中队辅导员要“能歌善舞”“作风活泼”，而忽视了辅导员的政治条件；有的只让初一、二的团员和年纪较大的队员充做中队辅导员；以致有些中队辅导员工作能力很差，甚至有些人学习成绩不及格，思想品质不够好，不能成为儿童的榜样，不能胜任队的工作。我们和团市委组织部、中学部共同研究了这一问题，由团市委发出了“关于加强中学少年队工作和选拔优秀团员担任少年队工作干部”的通知，指出队的工作的重要意义，各校才克服了这一缺点，加强了中学辅导员的配备。"},{"type":"paragraph","text":"二、要注意不使中队辅导员工作负担过重。"},{"type":"paragraph","text":"高中学生团员的主要任务是学习。因此，他们做社会工作的时间必须有一定限度，以免影响学习和健康。一九五二年下半年以前，北京市很多中学的中队辅导员工作负担很重，每星期经常工作十七小时；“三反”中甚至达到二十小时。造成这种现象的原因有二:第一、由于忙于历次社会改革运动，学校行政还未及很好地研究和照顾初中及少年先锋队的工作，因此有些学校把班主任的许多工作，如评定助学金、检查爱国公约、解决学生纠纷等都推给中队辅导员来管，甚至有个学校开班会，要讲“正确的师生关系”，班主任就把中队辅导员从课堂上叫出来，叫他去讲，这样就给中队辅导员增加了许多负担。第二、中队辅导员对队的工作要求过高过急。有的中队辅导员一学期组织十次中队会；有的企图通过一次队会就把纪律不好的中队变好；有的上课、睡觉时也常常想队的工作。后来，我们向党委和教育局反映了过些情况，争取学校行政逐渐加强了对初中工作的领导，加强了班主任的工作；同时不断改进了总辅导员的配备工作，加强了对中队辅导员的领导。学校里又贯彻了“政务院关于改善各级学校学生生活健康状况的决定”，把高中学生的社会活动时间限制在每周六小时之内。此外，我们在中队辅导员的会议上批判了对队的工作要求过高过急的思想，反复说明了培养教育少年儿童这一工作的长期性，指出了要根据学校的实际条件和中队的基础。实事求是地逐渐地开展队的工作。通过了这一系列的措施，中队辅导员工作负担过重这一问题才逐步得到解决。"},{"type":"paragraph","text":"三、要加强对中队辅导员的具体帮助。"},{"type":"paragraph","text":"高中学生团员年纪轻，工作经验少，工作上的困难较多。必须实事求是地要求他们，并经常地给予他们具体帮助，这样才能做好队的工作。"},{"type":"paragraph","text":"有些总辅导员曾经一般化地要求中队辅导员“深入了解儿童情况；找出主要问题，针对问题选择恰当内容向儿童进行教育”，而不指出儿童存在些什么问题，可以选择那些内容进行教育。这就使中队辅导员不知道如何开展工作，因而感到非常苦恼。后来有些总辅导员采取了深入重点中队，做出样子，再通过交流经验、观摩活动来推动工作的办法，这对中队辅导员帮助很大。譬如:斯大林同志逝世了，辅导员都不知道如何向儿童进行教育。女三中总辅导员就及时地帮助一个中队订出了“我们要做斯大林同志的好孩子”中队活动计划，并在中队辅导员会议上介绍了这个计划，又组织他们观摩了这个活动。然后，中队辅导员们就都参照这个队的活动，分别组织了中队活动。有些总辅导员帮助一个中队举行了选举的中队会，组织其他中队的辅导员来观摩，而后，各中队的选举的中队会就都组织得很好。"},{"type":"paragraph","text":"除去通过会议和深入重点，以点带面，对中队辅导员进行帮助外，还需要经常地、分别地给中队辅导员以具体的指导。譬如:三十三中某中队的队员间彼此闹不团结，中队辅导员没有了解队员不团结的原因，就准备组织和海军联欢的活动，请海军一般地讲讲关于团结的故事。总辅导员知道了这个活动计划，就帮助辅导员分析了队员的情况，发现队员不团结的主要原因是在学习上互相嫉妬，看见别人分数好就不高兴。于是就决定请海军针对这一问题讲部队里的同志在文化学习上如何互相帮助的故事，结果获得了很大的教育效果。女三中的一个中队辅导员在总结中队工作的中队委员会会议上，检讨了自己“能力低、知识少，不能帮助中队很好地开展活动”这些缺点，总辅导员知道了，就告诉她:检查自己工作上的缺点是对的，但不应该在队员面而这样检讨；并帮助她具体地安排了以后的工作。有些总辅导员还向中队辅导员介绍一些有助于开展活动的材料，如英雄模范的故事、“中国青年报”上登载的优秀团员的故事、“中国少年报”上发表的如何学习先锋的文章等，这就帮助中队辅导员丰富了组织队活动的内容。"},{"type":"paragraph","text":"中队的工作必须和班主任的工作取得密切的配合，因此争取班主任关心和指导队的工作是很重要的；总辅导员必须在这一问题上很好地帮助中队辅导员。有些总辅导员经常在班主任的会议上宣传、解释队的性质和任务，报告队的工作计划，帮助班主任了解队的工作，这就为中队辅导员开展工作创造了有利的条件。"},{"type":"paragraph","text":"两年来，我们在运用高中学生团员担任少年先锋队中队辅导员的工作上取得了一些成绩，但同时还存在着很多缺点。在一些工作基础较差的学校或中队里，中队辅导员开展工作还有很多困难。这就需要今后不断地加强对各校辅导员的领导，以求得逐渐地加以改进。"}]}