{"id":297293,"date":[{"year":1953,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1843","ytitle":"","mtitle":"祖国未来的林业战士","ftitle":"","authors":["曾渭川"],"text":[{"type":"paragraph","text":"浙江省丽水林业学校　曾渭川"},{"type":"paragraph","text":"为了适应祖国大规模经济建设的需要，今年暑期经过调整后在浙江丽水成立了一所森林专业学校——浙江丽水林业学校。"},{"type":"paragraph","text":"在反动统治时期，我国不可能大规模发展森林事业。我们深深记得中央林业部梁希部长讲的话，他说:“中国有林业建设，是从中国人民取得了政权的时候开始的。在反动统治的年代里，森林所遭遇的只是摧残，没有抚育；只有破坏，没有建设；只有被统治者用作战争杀伐之工具，没有用为增加国家财富的资源，只有被栽种在风景胜境供统治阶级观赏，没有为人民的生活缔造幸福。’为了发展我国广大的森林事业，使历代为统治阶级摧残滥伐而荒废了的四十多亿亩的荒山荒地变成广袤的森林之海，在丽水林业学校学习的同学们都知道这个任务的艰巨和光荣。我们的学习是十分繁重的，它要求每个同学拿出最大的力量，迅速而确实地掌握林业科学技术。我们的同学正就是这样地在学习着的。"},{"type":"paragraph","text":"首先，我们在学习上克服各种困难。在同学中有很多志愿军、解放军战士，他们的文化科学知识基础是比较差的，现在一进校就要学习高中程度的数理化课程，对他们说来困难是很大的。初进校的解放军同志说:‘看到几何符号，好像它们在跳着莫明其妙的舞，在我的面前眩耀着。’但是，战士们以战斗的姿态踏踏实实地克服这些困难，他们虚心地向基础较好的同学请教，在未正式上课前他们抓紧时间尽快地复习了初中程度的数理化，他们和全体同学一起团结互助，顽强地学习着。战士传丽由于刻苦学习，在第一次阶段考试中总平均获得九十分；五春二甲班的徐新铨总平均得了九十七点三分。拿全校来说，十三个班级有六个班各科总平均在八十分以上，有个班级开学到现在从来没有人缺课或旷课。在我们的课程中，除普通课外，业务课绝大部分是苏联教材，有些地方是很难搞懂的，但我们也不松劲。如‘森林改良土壤学’，这是一门崭新的独立学科，同学们都知道只有很好的掌握了森林改良土壤科学技术，才能藉助于生物学方法，建立各科的特殊形式和结构的森林体系来改造自然。也就是说，只有精通了这门学科，才能为祖国设计和营造防护林带，防止自然灾害。例如水分平衡计算公式的计算，开始同学们都不理解，经过老师的反复讲解和同学们的讨论，才获得了透彻了解。秦盛五老师说:‘森林改良土壤工作在我国来讲尚处于萌芽阶段，我们要共同努力来钻研这门学科，改造自然，为人民创造幸福的生活。"},{"type":"paragraph","text":"同学们都知道实习是使理论知识与实践相结合的重要环节，因而都认真对待这项工作。进行实习的时候，同学们拿了测杆、罗盘仪、平板仪、经纬仪等在广场上做测量，同学们细心地学习着如何插好测杆、选定测点、放置仪器，学习各种测法，如何制图，如何计算。在测树学实习时，同学们分别拿着正方板测高器、曲矩尺测高器、霍氏斐测高器等，在操场周围测着马尾松。‘树干解析’，这是测树学的重要内容之一，过去反动派时候的大学里只能肤浅的接触一下这门学科的皮毛，根本谈不上什么树干解析的实际操作，但现在我们不但要从理论上懂得它，而且在实践上能独立进行树干解析的计算操作。如三春三班已能独立进行解析工作:能从树干圆盘截取、直径计算、材积计算、生长量及生长率的计算，一直搞到绘解析图、绘制各种生长曲线图为止。又如三秋三甲乙两班的同学已能自制克里斯顿氏测高器。同学们认识了这些知识对将来林业工作的重要性，并能建立起学习上的责任感，因而能创造了比较优异的学习成绩。"},{"type":"paragraph","text":"同学们也注意了坚持经常性的体格锻炼，因为要向大自然进军，要绿化祖国，要在深山冷壑绝无人烟的地方战胜环境，没有坚强的体格是不行的。正如三秋三甲班蔡斌杰同学所说:‘每次生产实习是早出晚归，爬山越岭，使我认识到要做一个林业战士除了要努力学习以外，还需要强健的体魄。’蔡斌杰同学每天坚持在早操前跑几圈步，现在他已能跑五千公尺。同学们坚持锻炼的结果，在体质和运动技巧上都有很大提高。叶美华同学掷铁饼从十四公尺提高到十六点五公尺，杨坤同学的撑竿跳从二十四点八公尺提高到二十五点七公尺。现在，在课外活动时没有一个同学是留在教室里的，都在愉快地打球、跳舞、做垫上运动等。有同学这样说:‘要加紧锻炼，把自己变成“飞毛腿”。’"},{"type":"paragraph","text":"我们的同学们就是这样紧张、愉快地学习着、生活着，为培养自己成为一个优秀的林业战士而努力。三春三班全体同学这样写道:‘我们要把祖国的贫山瘠地变成东北的大小与安岭的树海，要把偏僻荒凉的山村变成东北的伊春林业城市!’同学们对祖国的每一寸土地充满着热爱，对将来的工作充满着无比的信心，为自己能成为祖国建设中的‘林业战士’而自豪!"}]}