{"id":297258,"date":[{"year":1953,"month":12,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"越南人民英勇抗战的辉煌胜利","ftitle":"","authors":["穆芷"],"text":[{"type":"paragraph","text":"穆芷"},{"type":"paragraph","text":"今天是越南人民反对法国殖民者争取自由与独立的全国抗战日。这个光辉的日子是越南人民争取民族解放斗争胜利的里程碑，也是法国殖民者和美国侵略者企图重新奴役越南人民的阴谋遭到可耻失败的历史记录牌。当七年前的今天，法国侵略者背信弃义地撕毁了“法越协定”，疯狂进攻刚成立不久的越南民主共和国的时候，曾狂妄地叫嚣要在一二个月内征服越南。但是，七年来的事实证明，暂时退到森林和丛山峻岭的越南人民武装部队，不但没有被‘消灭’，相反地，在胡志明主席和越南劳动党的领导下，在硝烟和炮火下、在反抗法国侵略者的斗争中，已迅速成长壮大为保卫民族独立自由和维护世界和平事业的一支坚强的队伍，并且获得了辉煌的胜利。"},{"type":"paragraph","text":"越南人民七年来抗战的过程，大致可分为两个重要的阶段:从一九四六年年底到一九五○年秋是对敌相持的阶段；以及从一九五○年秋到日前为止这个由相持转为对敌稳步地、主动地进行反攻的阶段。在这三年多的反攻阶段中，百战百胜的越南人民军获得了无数次伟大的胜利，而其中以一九五○年秋天的高平谅山之战，一九五二年春的解放和平城之战，同年十月的黑水江大攻势以及今年八月的解放那场和最近的解放莱州之役更具有重大的意义。"},{"type":"paragraph","text":"一九五○年九月间，越南人民军在北越战场向盘踞在北越边境的高平和谅山一线的法国侵略军发起了抗战以来最大的攻势，经过一个月的战斗，歼敌万人，并且解放了高平和谅山。这一战役的胜利，把敌人从高平、谅山、老街、北<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cj0502AA.JPG\">、太原等五个省份赶出去，使广大的北越解放区连成一片，而迫使敌人困守在以海防、河内为中心的狭小地区。从这时开始，越南的形势有了重大的转变，法国侵略者从此一蹶不振，无可奈何地走上了它早已注定了的失败的道路。"},{"type":"paragraph","text":"一九五一年冬，法国侵略者企图挽救它在北越的颓势，派遣了它的所谓‘第一流将领’塔西尼到越南，企图向通往河内的第六号公路上的重要枢纽和平省省会和平城发起反扑，以切断北越、中越、南越人民军的联系，并把战争推向解放区。针对塔西尼这一恶毒阴谋，越南人民军在一九五一年十二月间在这个地区先后发动了两次攻势，孤立了和平城，并在一九五二年二月二十三日解放了和平城。这一胜利，不但使敌人损失了二万多名的有生力量，而且使困处在红河三角洲以及隔绝的西北地区的敌人成为瓮中之鳖。"},{"type":"paragraph","text":"为了进一步打击敌人，为总反攻创造更好的条件，越南人民军在一九五二年十月中旬雨季过后的期间，在红河与黑水江之间地区发起了规模空前的大攻势。这次攻势的结果，解放了安沛的重镇义路城和山罗、莱州地区的大部分土地，挺进到寮国边境。这一次，人民军打垮了法军沿黑水江的二百七十公里的防线，把法军围困在莱州城和那岑。同时，这一胜利使北越的形势有了很大的变化，它不但大大地巩固和扩大了北越解放区，而且使北越西北部和南面的中越解放区连成一片。这就是说，从东边的谅山起到西边的莱州附近止的四百多公里宽的土地上，已没有敌人的踪迹。"},{"type":"paragraph","text":"继去年秋冬季越南人民军在越南西北部打了大胜仗之后，从今年秋季开始，越南人民军又在北越平原打了许多次胜仗。"},{"type":"paragraph","text":"今年八月间，法国侵略军被迫从西北部孤立据点那产和北越的其他三十处据点撤退以后，十月中旬，法军纠集了大量的部队企图进犯宁平、清化的解放区。但是经过二十天的战斗，越南人民军不但获得了歼敌三千八百名的辉煌战果，而且迫使侵略军狼狈收拾残军缩回到它的老巢，使这个被吹嘘为七年来‘最强大的进攻’以这样的可耻失败而告终了。"},{"type":"paragraph","text":"越南人民军在取得这个重大的胜利之后，不给法国侵略军以喘息的机会，又在红河三角洲及越南西北部发起反击。十一月六日，越南人民军拔除了位于河内与海防之间的海阳省的法军主要据点嘉禄。同时向越南西北部莱州和奠边府推进的越南人民军，在十二月十一日解放了越南西北部的莱州省省会莱州。越南人民军自法国殖民者侵略越南以来第一次和莱州的居民见了面。"},{"type":"paragraph","text":"此外，在中越和南越，人民军也在一天天壮大起来，建立了巩固的解放区。法国侵略者大摇大摆地进行‘扫荡’的时代已经一去不复返了。例如在南越，游击战争已扩展到西贡的法军巢穴和被法国殖民者当做“聚宝盆”的橡胶种植园地带。人民军并且在同塔梅、巴地、金瓯等地建立了牢固的解放区，成了法国殖民者的‘心腹之患’。"},{"type":"paragraph","text":"七年来，在整个越南战场上，越南人民军一共歼灭敌军三十二万多名(其中击毙二十四万五千多名，俘虏和投降七万四千多名)，法国侵略军这个惨重的损失数字，几乎等于它在侵越战争中经常保持的全部有生力量。这就是说，如果法国侵略者在侵越战争之初投入了三十多万的兵力而不是不断加以补充的话，那么到目前为止，这一批法国侵略军已全部被人民军‘吃’掉了。同时，法国侵略军的平均损失数字也在不断增长，从一九四六年十二月十九日到一九五○年九月，敌军每月平均损失二千四百六十名，而目前，敌军每月平均损失已高达六千多名。不但如此，在这七年来的‘肮脏战争’中，法军一连撤换了八次将领，花费了三万亿法郎。战争的巨大消耗已使法国统治者叫喊‘负担不起了’。"},{"type":"paragraph","text":"今天，当越南人民在七年的抗战中已取得辉煌的胜利，而法国殖民者在侵越战争中已遭到了可耻的失败，从而给法国人民带来了无穷的灾难和日益加深的民族危机的时候，这一场‘肮脏的战争’已愈来愈不得人心。而且，当朝鲜已经停战，越南成为亚洲唯一进行“热战”场所的时候，为了缓和国际紧张局势，要求结束越南战争已成为全世界爱好和平人民一致的愿望。为此，七十九个国家八千八百六十万工人的代表在世界工会第三次代表大会上庄严地宣布，一九五三年十二月十九日——越南人民抗战日——将是国际积极支援越南人民日和争取停止越南殖民战争斗争日。同时，越南民主共和国胡志明主席也在上月二十六日发表的谈话中，提出了以谈判方式来解决越南战争的建议。我们中国人民热烈拥护并支持这一伟大的号召和建议，并且坚决相信:如果法国殖民者不是用协商精神而企图用武力来解决越南战争，那么，‘越南人民是有决心将自己的爱国斗争进行到最后胜利的。’"},{"type":"paragraph","text":"我们中国人民和全世界爱好和平的人民一起，热烈地祝贺越南人民在七年的抗战中所获得的光辉胜利。我们为越南人民的最后解放而欢呼!"}]}