{"id":297289,"date":[{"year":1953,"month":12,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3135","ytitle":"","mtitle":"把美丽的青春献给祖国","ftitle":"记在中等技术学校学习的未来红色专家们","authors":[],"text":[{"type":"paragraph","text":"‘我们这一辈年轻人，的确很幸运，也着实可以自豪，想不到无限幸福的社会主义社会竟然要在我们手里实现!’上海水产学校林载亮同学兴奋地谈论着我国的社会主义，脸上闪耀着一种自豪的光辉。社会主义，对于来自渔村的林载亮来说，尤其感到是新鲜的问题。他伸出十个指头来，一只手又翻了一翻，说道:‘可以想像，十年十五年之后，也许要不了，那时候，我们国家的面貌真要焕然一新了。那时候，我们国家有了机械化自动化的工农业，有了强大的近代化的国防；有很多的水力发电站、拖拉机、汽车……自然还会有数以千万计的机器捕鱼船。社会主义，是在不久的将来；但即使是在现在，仿佛已经嗅得到、摸得着了。’"},{"type":"paragraph","text":"上海动力工业学校透平专业陈柏荣同学从十三岁起就在一家铁工厂里做工，许多年来，他一直在上海。马路上川梭往来的汽车，对他是非常熟悉的。但他老是想‘为啥汽车都是来路货呢?’他说:‘什么大机器都是外国造的，真是一肚子闷气。心想有一天我们也能造汽车，那就好了。现在，这个梦想竟然实现了。总路线一来，大家高兴，也常常把我在梦里笑醒。’"},{"type":"paragraph","text":"这种幸福感和自豪感，自从国家过渡时期的总路线总任务被提出以后，在教师们、同学们的心情上越来越显得强烈了。在中等技术学校学习的年轻人——这一批建设祖国的中坚力量，未来的红色专家们，个个都恨不得快点学好本领，好早点参加祖国的建设，争取社会主义社会的早日实现。"},{"type":"paragraph","text":"为了祖国的建设"},{"type":"paragraph","text":"说来并不奇怪。在这以前，很多同学对自己为什么要到学校里来学习这个根本性的问题，还不大清楚。‘干吗党和政府要把我们从工厂、农村、部队、机关里拉出来，学xY，搞氢气氧气这些捞什子?原来的岗位上不是也需要人吗?’先生说过，自己的作文簿里也这样写过:‘学习是为了祖国’。但是，为了祖国的什么?大家又糊涂起来了。‘学习了总路线总任务，这个问题完全解决了，谜也打开了。’上海动力机器制造学校内燃机科王纲润同学这样说。去年，领导上把他从农村调来上海学习，他想:‘难道农村土改结束以后，什么工作都结束了吗?不然，为什么要调我到城里来学机器呢?’‘回头想想，看看将来，我当时这种想法真是太天真了。原来我们学机器，就是为农民制造拖拉机的。’"},{"type":"paragraph","text":"‘拿纺纱织布来说吧，我们乡下一个挺会干活的姑娘，她从天麻麻亮到太阳落山，一天也最多只能纺出四两纱，织出十来尺布，也够辛苦的了。而机器生产，一个工人一天就是几百码!工业化就是说机器生产，你说，要国家的富强，除了工业化，还有什么路可走呢?’上海纺织工业学校顾林仙同学从农村到工厂，又从工厂到学校，她对社会主义工业化的看法，简单说就是这样。她的同学华小妹在旁边插嘴说:“单单说有机械器，还不能算工业化，要看机器是不是自家造的。过去我们厂里的机器都是外国造的；只会用，不会造，家伙坏了，修也修不来。所以，毛主席要我们工人到这里来学习，研究研究科学的道理。现在我完全明白了，懂得了机器的奥妙，好增加生产，为祖国做更多的事。”"},{"type":"paragraph","text":"动力机器制造学校机械科沈鑫同学，原是华通开关厂的一位优秀的技术工人。他说:‘我做厂十二年，一向只晓得照着老师傅教给我的一套做去，至于为什么要这样做，就不明白了。学习以后，才知道切削刀放在什么角度上才能提高工作效率，才能使马力消耗得更少。我初步掌握了这些科学技术之后，就可以使马达转得更快，出的东西更精，也就是说，让社会主义社会来得更快。我们努力学习，还不是为了建设社会主义吗?’"},{"type":"paragraph","text":"‘毛主席说得很对，没有工业化，就没有国家的富强。在祖国的建设中，各种工业都要发展。船舶工业也是如此。我们现在虽然还不能造大船，但将来一定要有很多的大船。将来，我们自己造的船，载运着成千万吨的物资，往来于江河、海洋中；从四川的边陲到长江三角洲，从秦皇岛到海南岛。船那里来呢?就要靠我们这些人干出来的啊!’上海船舶工业学校林元铨同学学习了总路线以后，怀着满腔的热情，向往着美丽的明天。明年，他就要毕业了，为祖国服务的时机快要到来。他接着说:‘美好的明天怎样得来呢?这要靠我们的艰苦奋斗；没有二万五千里长征，没有革命先烈的牺牲，就不可能有今天的生活。现在，对于我们来说，重要的是学习，学好功课，牢固地掌握知识，好在将来建设时应用。’"},{"type":"paragraph","text":"是的，同学们都说得很对。我们的学习，是为了建设社会主义的祖国，是为了争取更美好的将来。但是，有了这种崇高的愿望和伟大的理想，还必须拿出最大的信心和决心来，付出最刚强的毅力，在学习的道路上，不断克服困难，才能走向掌握科学知识的顶峰，因为学习是一项艰苦的劳动啊!"},{"type":"paragraph","text":"‘问题在于有没有勇气去克服困难’"},{"type":"paragraph","text":"在中等技术学校学习的工农同学们，一年或两年前，他们从工场、矿山、田间、连队、办公室中来到学校。他们中的大多数，还祇有小学的文化程度，有的只在文化补习班里学过几个月，有的离开课桌已有十多年了。这样，要在两三年内掌握科学知识，读好某一门专业，不消说是有很多困难的。但是，困难对于久经锻炼的工农同学们来说，是会逐步克服的。牢固地掌握知识的过程，也就是克服困难的过程。"},{"type":"paragraph","text":"佃农出身、参加部队多年的陈怀钧同学，刚到动力——工业学校学习时，真是困难重重。他说:‘像我这样的人，从来没有上过学，上海刚解放时信也不能看。党培养我，教育我，使我在两年的业余学习中认识了一些字。进中等技术学校读书，是做梦也想不到的。’正规的学习开始了，成天接触的是阿拉伯字、符号、方程式、三角、圈圈，搞得眼花撩乱。用他自己的话说:“拿钢笔比提几十斤的机枪还重。’但是，以他在部队中的战斗精神，顽强地学习，学习的规律终于基本掌握住了。他说:‘学习，也要像打仗一样，摸清规律，坚持下去，一个个地攻下堡垒。’水产学校李新人同学说:‘困难，真是太多了。但问题不在于困难有没有、多不多，问题在于你有没有勇气去克服这些大大小小的困难。譬如学代数，有的同学几分钟做完一道习题，而我，有时却要化上两三天时间搞通一道习题。有时也想抄抄人家的算了，但当我想起卓娅、马特洛索夫，想起志愿军，抄别人的念头就消逝了。’李新人同学也是从部队来的，他发扬了革命军人艰苦奋斗的精神，终于成为学习上优秀的同学之一。他各科的总平均在九十四分以上。"},{"type":"paragraph","text":"纺织工业学校吴乃春同学开始学习时，接连几门功课不及格。老师说:‘同学们不及格，我们要负责，你们基础差，不能怪你们，我们一定要教好。’吴乃春和班上的同学听了，难过得哭起来。他说:‘哭’，并不解决问题，重要的是虚心学习。不懂，就问老师，刻苦钻研，直到完全弄懂为止。”现在他的成绩，各科都在八十分以上。他说:‘这成绩还不能算最好的，我还要加一把劲!’"},{"type":"paragraph","text":"学习好，还要身体好、工作好。工农同学们是遵照着毛主席的教导的。动力机器制造学校刘必贤同学不仅学习起劲，也积极锻炼身体。每天清晨，他总要到操场上跑几圈，每当畏缩怕冷不愿起床时，他就这样提醒自己:‘你听了毛主席的话没有?社会主义的建设干部是马虎不得的啊!要是身体不好，将来怎能做一个斯塔哈诺夫式的技术干部呢?’"},{"type":"paragraph","text":"国家过渡时期的总路线总任务，是我们今后工作的指针，也是同学们学习上的巨大动力。总路线使我们前途看清了，学习更有劲了。我们要沿着总路线的道路前进，学好本领，把祖国建设得更美丽。正如王孝和烈士的爱人忻玉英同学所说的:‘解放前，我们受反动派迫害，含着眼泪过日子；解放了，苦日子不再有了，但老是摸不清前途。总路线给我们指示了社会主义的前途。王孝和和其他的烈士们生前跟反动派斗争，原来就是为了实现社会主义最后到达共产主义这个伟大的理想。’她满怀信心地说:‘我现在在动力工业学校学习透平装置，将来也像王孝和一样是一个电力工人。我常常要求自己，将来在工作上一定要赶上他，把自己毕生的力量，献给壮丽的社会主义建设事业!’(本报记者)"}]}