{"id":297359,"date":[{"year":1953,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2077","ytitle":"","mtitle":"记卓娅班的主席","ftitle":"","authors":["余仙藻"],"text":[{"type":"paragraph","text":"余仙藻"},{"type":"paragraph","text":"叶春同学是“卓娅班”的班主席，她认识到班级是学校的基层，班级工作搞得好和不好，对学校为国家培养合格的建设人材有很大影响。为了祖国，必须做好工作。卓娅光辉的英雄形象，更鼓舞了她去排除工作中的一切困难。一年来，她忠实地履行着同学的托付。"},{"type":"paragraph","text":"开始，她担任班主席没有经验，不善于很好地支配工作和学习的时间。有时工作的时候，忽然想到要去做功课，这时思想就开了小差。但当她想到卓娅是在任何情况下都要坚持完成每项工作的时候，她镇定了。她继续去进行并完成她的工作。晚上，再把作业的时间重新合理地去调配。另一方面，又将工作尽量排在课余和午间去做。这样，她慢慢学会有计划地去安排了。每晚在睡觉前一刻钟，她总要考虑一下明天的工作。什么时候向同学了解情况，什么时候给行政、学生会反映意见……等等。而且，她还学会了根据班上的情况来布置班级活动的艺术。"},{"type":"paragraph","text":"‘争取优良成绩，向毛主席汇报……’，这是同学们日夜背诵的班歌，也是她们严格要求自己学习的标尺。部分同学因在平时测验中没有达到理想的成绩，就闷闷不乐，下课后仍呆在教室里想心事。像平常最爱唱歌的史美逸同学也突然沉默了。张静娟同学对人的态度也变得急躁起来。张静娟回家等不及家里人吃完饭，就收拾桌子温习功课，但是，心里急，书反而看不进去。叶春同学了解了这些情况，便在一次级会上，请校内党支书来做关于革命乐观主义的报告，并结合“三好”宣传，让同学明确应该以生气蓬勃的、愉快的心情去对待学习。这样，班级的生活又活跃起来了。叶春同学看到同学们在课后、饭后唱呀跳呀的欢乐情景，真是说不出的高兴，她更希望要使同学们生活在班级像革命大家庭一样温暖。"},{"type":"paragraph","text":"今年春假，武德钟、史美逸同学本来打算跟随家里人去杭州、无锡游玩。当班级宣布要到中山公园附近的郊外去采集标本的消息后，她俩就自动取消了原来的春游计划，马上报名参加班级的郊游。她们感到:没有什么可以比得上集体生活来得更有意义。"},{"type":"paragraph","text":"叶春同学不断地关心集体，同时也热情地帮助个别同学的学习和生活。"},{"type":"paragraph","text":"陈福宜是后来的同学，她的成绩不够好。叶春同学一年来坚持了每星期日到她家帮助她复习。那怕是严寒酷热、大风大雨的天气，都从未旷过一次课。有一次，她的在海军服务的表哥，约好在星期六下午六时到她家去，到了约好的时刻，她看见陈同学还有一门半几何习题没有做好。她想:等陈同学作业完毕再回去，表哥会不会等不及走掉了呢?她是多么渴望跟她久别的表哥谈谈呀，了解一下他们的海上生活是非常有趣的。现在走吧，又担心陈同学可能遇着不懂的地方会演算不下去。怎么办呢?思想斗争的结果，她决定等陈同学的功课做完了再走。尽管心里十分焦急，脸色上却不愿有丝毫流露出来，她怕让陈同学看出来，会影响她的学习情绪。叶春同学那天就这样等到七点半钟，看着陈同学全部作业完成才走的。"},{"type":"paragraph","text":"陈福宜同学制图没有工具，叶春同学就把自己的丁字尺、制图板借给她，自己要用时，就到她家去取回来。有时也不免感到有些麻烦，但是她更想到陈同学必须使用仪器才可以把图制得快而且准确。在下次制图时，不等陈开口，还是主动拿出给她。"},{"type":"paragraph","text":"现在，陈同学的数理、制图的成绩，已由原来不及格提高到优等分数了。"},{"type":"paragraph","text":"有一天，中午休息时间，叶春同学拿了一本“三个穿灰色大衣的人”在看，当看到维克多在电车上碰着塔玛娜一段紧张的地方，她不禁抬起头来嘘出一口气，一眼瞧到陈振华同学正在苦思着几何题目，看情形好像想不出来的样子。叶春同学知道这次习题确是很难，她做时也思索了很久。这时，她就想过去启发她一下，但是维克多和他爱人邂逅相遇的场面太动人了，那里舍得放下不看呢?几何习题难倒了陈同学，只当没有看见好了。她的眼睛又回到了书上，但是奇怪，再也看不下去，卓娅的严肃、热情帮助学习的崇高形象浮现在她眼前。她摇了一下头，想赶快摆脱那种自私自利的念头。突然，她站起来，跑到陈同学的身边去。"},{"type":"paragraph","text":"叶春同学是这样关心同学，同学们也帮助了她。当她对本班情况有些自满的时候，同学们就对本班的缺点提出了批评。像有些同学就提出本班仍有个别同学在锻炼时的迟到现象，班上批评与自我批评开展得还不够好等等。这都帮助了叶春同学提高了认识，使她认识到本班的学习纪律还应加强，更认识到班上的团结友爱没有建筑在批评与自我批评的巩固基础上，就这样，叶春同学和同学们互相督促、互相帮助，改正了缺点，更进一步发挥了集体主义精神。"},{"type":"paragraph","text":"进步的青年们，谁不和伟大的时代共同呼吸着呢。国家建设总路线的光芒也照耀到‘卓娅班’上来了。班上在这次总路线学习中，叶春同学组织同学们参观了中苏友好画廊。看一看社会主义苏联的宏伟建筑。千万个烟囱矗立天空的钢铁和石油工业，用亿瓦计算电力的水电站，改变了沙漠面貌的大运河，富丽堂皇像宫殿般的地下铁道站，拖拉机、康拜因机纵横四野的国营农场和集体农庄，多么使人向往的幸福生活啊!今天的苏联，就是明天的中国，同学们完全明白这个。参观了这种实际教材，帮助了同学更进一步认识自己学习的意义。在‘卓娅班’上就可经常听到同学们兴奋的谈论着自己的志愿，将来将献身哪一种建设部门去的谈话。叶春同学说，她准备将来为建设中国的集体农庄而献出一切力量。"}]}