{"id":297358,"date":[{"year":1953,"month":12,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3661","ytitle":"","mtitle":"卓娅班一年间","ftitle":"","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"去年十一月二十八日，上海市立第二女子中学高一甲班(现在是高二甲班)，在举行‘学习苏联青年优秀品质大会’上，通过一项重大的决议:以卓娅光辉的名字作为她们班级的光荣称号。"},{"type":"paragraph","text":"一年间，全班五十三位同学与卓娅生活在一起。卓娅光辉的英雄形象影响着她们的身心，引导她们前进，卓娅像一个巨大的火炬，照亮着她们前进的道路。"},{"type":"paragraph","text":"一年间，她们时时刻刻以卓娅热爱祖国、热爱人类的优秀品质来衡量自己；以卓娅对己对人的高度的原则性严格地要求自己在党、团和老师们的教育培养下，在卓娅一生壮丽事业的鼓舞下，卓娅具有的那种优美崇高的共产主义道德品质，在每个同学心中萌芽、成长起来。最初，她们认为卓娅崇高伟大得不可攀拟，但经过一年积极的学习，坚持的锻炼，大家相信了。她们与卓娅之间的距离是一天天靠近了。"},{"type":"paragraph","text":"卓娅为祖国学习、工作，最后为祖国献出最宝贵的青春与生命。她们学习着卓娅一切为了祖国的那种高贵的共产主义的道德品质。"},{"type":"paragraph","text":"她们常常向往着苏联人民过着的幸福欢乐的生活。她们在中苏友好画廊看到:矗立在苏联土地上巍峨壮丽的工厂、学校、住宅、大剧院的建筑，那些巨大的发电站、水利工程，以及那些辉煌炫人的地下铁道站。她们热切地盼望着祖国也拥有那一切。她们清楚地认识到:苏联所有美好的一切，正是千千万万像卓娅型的人物忘我的劳动创造起来的。将来为自己的祖国创造美好一切的人是谁呢?她们想到:就是她们自己。因此，她们对学习有了一种崭新鲜明的正确看法。学习不是旁的，是为祖国人民建设幸福的社会主义生活整个劳动过程中的一部分劳动。一切不正确的学习观点，在这种崇高的愿望下逐渐消除了。"},{"type":"paragraph","text":"学习是祖国交给她们的一种劳动。要劳动的有成效，就必须遵守劳动纪律。她们经过一年的锻炼，初步建立了良好的课堂纪律。很多老师这样说:“每逢上课走到‘卓娅班”门口时，总是静悄悄的，好像里面无人一样。’从前呢?一个同学回答:‘像树林里一群麻雀一样。’"},{"type":"paragraph","text":"在课堂里，她们基本上做到了集中精神听讲。偶而思想开了小差，抬起头碰到卓娅的像，就会脸红，立即把心收拢回来。她们说:认真听课，是热爱劳动的表现，是尊重老师劳动的表现。要对祖国交给的学习任务负责，就必须这样。"},{"type":"paragraph","text":"社会主义生活不是一个人的力量可以建设起来的。因此每位同学都要求全班同学学习得好。只要有一个人学习成绩不好，大家就像卓娅一样，感到不安，闷闷不乐。每当考卷发下时，她们从不说:我考了几分；而是说:我们小组考了几分，全班考了几分。瞿履修同学大代数考了一百分，但她哭了起来，因为姜筱绿同学考的不及格。她解释说:姜同学所以不及格是由于她没有进行负责的帮助，而卓娅从来不曾对同学学习这样不关心。在上学期暑假，她自动帮姜同学温课，结果姜同学补考成绩良好，得以升级。在这次期中考试前，潘正五同学也热情地帮助姜同学温课，加上姜同学自己的努力，她在期中考试中代数考了九十七分。全班同学为姜筱绿获得优异成绩而欢欣。过去那种自私的学习观点，在‘集体好才是好’的观点下、在‘一切为了祖国’的共同崇高的愿望下消逝了。"},{"type":"paragraph","text":"社会主义的生活，是具有系统的、踏踏实实的科学知识的人建设起来的。因此，她们学习着卓娅认真负责、刻苦钻研的学习态度。她们在课外做作业遇到困难时，就穷思苦想，不轻易询问旁人。过去，一有不懂，就看旁人的演草，认为懂了，就照抄。后来大家想到:将来做一个工程师是不是也可以抄袭旁人的建筑图样呢?不能!现在她们一般都能独立思考地去完成作业了。帮助同学时，再也不给旁人看演草，因为那是对同学学习不负责任的态度，卓娅从来不曾那样做过。现在对同学帮助是以启发、解释的方法进行的。因此，她们所学得的知识是比较巩固的。"},{"type":"paragraph","text":"社会主义生活，是具有各种科学知识的人材建设起来的。因此，他们重视每一门功课的学习。过去，她们对语文课缺乏‘兴趣’，上课不专心听讲，拖拉作业。老师指出她们的错误思想后，她们召开了班会，大家严肃地批判了自己轻视语文的思想，认识了祖国语文是世界上最美丽的语文之一；在祖国一切建设工作中都离不开它。大家提高到原则上来认识学习祖国语文的重要意义。不热爱祖国语文，就谈不到热爱祖国!本学期来，大家都能专心听课，认真作笔记。最近为了‘挂号包里’一课的主题思想，认真讨论了两节课。作文也认真起来，并且能把所学得的知识运用到作文中去。语文老师赞誉她们说:“卓娅班”作文进步最快。’这话给她们更大的鼓舞力量。现在她们说:‘学习语文像其他功课一样，有些困难，但很有兴趣。’"},{"type":"paragraph","text":"由于她们树立了正确的学习观点和学习态度，学习成绩有了一定的进步。最近期中考试全班各科总平均达到八十七点五分。平均九十分以上的有二十五人，较上学期期考增加了九人。"},{"type":"paragraph","text":"卓娅时时刻刻关心着祖国人民以及全世界人类的幸福与灾难。‘卓娅’班的同学也同样关心着祖国一日千里欣欣向荣的壮丽事业和世界每个角落所发生的事情。她们的心脏随着祖国的心脏，全人类的心脏而跳动着。每天阅读报纸已成为每个同学的习惯。她们从最初小组读报，大组讲报进展到个人自觉地读报了。在寒假暑假，家中无报的同学就到人民图书馆、街头上去看报。时事学习的成绩由全班平均六十分提高到九十分，其中没有不及格的。"},{"type":"paragraph","text":"她们不断学习着卓娅坚持锻炼体格的精神。每个小组，都订出了锻炼计划、有些小组还订了个人锻炼计划，操练风雨无阻。课间操百分之百的参加，消灭了缺席迟到现象。有一锻炼小组只有十一人，获得优秀成绩的就有七人(初级组)。有些同学过去对体育文娱活动认为无关紧要，现在在毛主席“三好”的号召下，都重视起来。张玮同学过去见了跳高就怕，不是跳不过去，就是跌交，由于她坚持锻炼，现在已能跳过一公尺多了。一般说来，她们的锻炼成绩是不算顶出色的。但她们认识到了:有了健壮的体魄才能学习得好，才能工作得好，因此她们有决心和信心争取获得优良的成绩。"},{"type":"paragraph","text":"‘卓娅班’的同学们学习着卓娅以高度的原则性衡量自己，严格地要求旁人的精神。她们勇于正视自己的缺点，在真正友爱的基础上也敢于批评旁人的错误行为。陈福宜同学有一次未交作文，也未向老师说明理由。大家认为这不是卓娅班同学应有的态度，当即在黑板上提出批评，指出她的行为是对学习不负责，对老师不尊敬的表现。陈同学在大家帮助下认识了错误。虽然她当时痛哭一场，但经过一段时间，她在情绪上表现着从未有的活泼、愉快。她认识到全班同学对她有一种稀有的爱——高度的爱，严厉的爱。这也是全班每个同学感受到的。"},{"type":"paragraph","text":"‘卓娅班’的同学都热爱着自己的班级工作。事无大小，她们都能以严肃负责的态度去进行工作，过去，有的认为班主席、班委员还可以干干，小组长就没有意思了。现在大家都意识到能为班级做一件最平凡、最细小的工作都是光荣的，都足以引为骄傲的。因为所有的工作都是为了集体利益和幸福。朱秀美同学被选负责卫生室点砂眼药水的工作。她为同学们交付的这一任务感到无比的兴奋。有时上午不能完全给同学们点眼药，下午一定补点。她说:不完成集体交给的任务，对自己说是一种极大的痛苦。"},{"type":"paragraph","text":"过去，‘卓娅班’还没有建立一个团结友爱的集体。她们常常为了一些鸡毛蒜皮的小事，就会撅起嘴生半天气。性情相投的，聚在一起，亲热得似乎要合穿一件衬衫；情意不合的，来个大眼瞪小眼，各不相关。现在可不同了。全班五十三位同学亲热得像亲姊妹一样。一个家长曾这样问过自己的孩子:“在班上，你和谁最好?”那个同学楞了起来，想了半天说:‘都好。’事实也正是这样。上学期春游时，有的同学本来可以随家长到杭州、无锡去玩，但她们放弃了那些机会，一定要和全班同学一道春游。她们说:‘离开了集体，就失去了欢乐。’听说李大菊同学生了腹膜炎，大家非常焦急，三十多位同学一块拥到医院去看她，医院为此很伤脑筋，结果是排队轮流去看。医生说:病者每天需要吃四只鸡蛋，但李大菊家庭困难，负担不起。现在全班同学自愿帮助，每隔几天送一次鸡蛋，保证了她的营养。班主席叶春同学听说李大菊要吃香蕉，她来回跑了几里路买了送去。李大菊的父亲患着疯瘫症，他听说同学这样关怀着他的女儿，感动得热泪满眶。"},{"type":"paragraph","text":"十一月廿八日晚上，全班同学举行了命名一周年纪念大会。在会上总结了一年的成绩，在会上通过她们给她们的母亲——留·柯斯莫捷绵扬斯卡亚的一封信。信最后这样写着:"},{"type":"paragraph","text":"‘我们为集体的进步感到最大的高兴。我们全班同学都提出了入团的要求，一年来，我们班里已由十八位团员增加到三十三位团员。我们争取在高三时，全体同学都成为优秀的团员。"},{"type":"paragraph","text":"为了逐步实现我们祖国的社会主义工业化，为逐步使我们的国家过渡到社会主义社会，我们满怀信心，在毛主席教导下，并遵循他的指示，努力学习，锻炼身体，将来为人民服务。"},{"type":"paragraph","text":"亲爱的母亲:我们永远作您的好女儿，永远向卓娅学习!’"},{"type":"paragraph","text":"一年来，卓娅班的同学们无论在品德方面，工作和学习方面，体格锻炼方面都有了进步，同学们热烈的庆祝集体的丰收，也认识到她们所以能够有这样的进步，和平时老师们在教导中的作用是分不开的。同时在总结中指出:决不自满，要继续以卓娅式的革命乐观主义和热爱祖国的精神，和全校、全国的青年同学一起，为锻炼自己成为符合祖国需要的社会主义建设人材而努力学习。"}]}