{"id":297433,"date":[{"year":1953,"month":12,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"为培养社会主义的新人而奋斗","genre":"","count":"4907","ytitle":"","mtitle":"我们学校的少先队工作","ftitle":"","authors":["陈永昌"],"text":[{"type":"paragraph","text":"河北省西凉淀村小学辅导员　陈永昌"},{"type":"paragraph","text":"我是河北省高阳县西凉淀村小学少年先锋队的辅导员。我们学校有两个教师，一百○一个学生，四个年级编成两个复式班。学校所在的村子很偏僻，学校设备也很简陋，两个教室间还隔了几户人家，相距一百多公尺，桌椅多半是长短木板凑成的，个别孩子还坐砖头。一九四八年六月我初到这个学校时，感到最大的问题是学校纪律松弛、秩序混乱，上课时孩子们不听话，吵吵嚷嚷。甚至有一次上体育课时，带头跑步的两个学生故意捣起乱来，跑到厨房去喝水，后面的学生也都跟着跑进厨房，老师叫也叫不回来。结果把那位年轻的女老师气哭了。学生中间打架、骂街的事也常常发生，有时打坏了胳臂、腿，以致有些孩子因为怕挨打不敢来上学。有个家长说:‘上学学不到什么东西，只能学会打架骂街。拾把柴火也比上学强哪!’所以全村九十多个学龄儿童，在学的只三十多个。当时我想:‘我是一个共产党员，怎能让这个混乱局面存在和发展下去呢!我一定努力想尽各种办法把学校搞好!’首先我在学生中进行了纪律教育，说明只有纪律好才能学好功课的道理，并且给他们讲些解放军严守纪律打胜仗的故事。另外我还通过政府为学校发烤火费、添置黑板等事实来教育他们认识政府对他们的关怀和期望，启发了他们的学习自觉性。为了培养积极分子和全体学生的自治能力，班中选出了班长，建立了值日生制度。我也同村干部及学生家长加强了联系，征求他们的意见，要求家长配合学校向孩子进行纪律教育，但不要打骂孩子。其次，在教学方面我们也注意了好好备课，力求讲得清楚和有兴趣。通过这一系列的措施，学习和纪律逐渐走上了轨道。四九年建立了队。几年来，队在教育儿童方面给予学校很大的帮助。下面主要介绍一下我校队的工作。"},{"type":"paragraph","text":"初建队时，我自己还不十分明白少年儿童队是个什么样的组织，以为队是先进儿童的组织。因此要求队员像团员一样的起作用。进行队活动时，便开会训话分配任务或要成绩，而不知如何搞好活动去教育队员。因此队员们不愿参加队的活动。一九五○年下半年，我托我弟弟在北京买了几本关于队工作的书籍，阅读以后，对队有了初步的认识。以后，团区委书记张纯华同志经常到校询问队的工作情况，在他的帮助、鼓励下启发了我搞好队工作的热情。从那时起，我就注意根据儿童的兴趣开展了一些社会活动和游戏。这样一来，队的活动比较活跃了。一九五一年春，团县委少年部长宫春艳同志到我校讲了队的性质与任务，又介绍了其他地区好的队活动经验，再经过我在实际工作中的学习，这才使我进一步明确了:队要配合学校，从多方面开展有兴趣、有意义的活动来教育儿童。"},{"type":"paragraph","text":"几年来，我在工作中主要有以下两点体会:"},{"type":"paragraph","text":"一、农村队的工作必须从农村的实际情况出发，利用一切可能利用的条件来开展活动，以培养儿童的爱国热情，丰富儿童的知识。扩大儿童的眼界，活跃儿童的生活。例如:为了启发儿童的爱国热情，我们经常在队活动时讲述解放战争和祖国建设的故事，我们曾组织队员去参观抗日时期同敌人斗争用的地洞，并且让儿童回家问自己的爸爸妈妈:自己家里的柜盖哪里去了(都被鬼子烧了)，使儿童深刻地了解革命战士的英勇精神，同时更加仇视帝国主义的侵略行为。为了使儿童更加热爱志愿军，我们经常阅读报上的通讯，并和志愿军建立了通讯关系。如队员王元春、王秀兰经常给志愿军车树德和罗阳谷去信，鼓励了志愿军的战斗情绪，志愿军回信介绍了他们的战斗故事，也鼓舞了孩子们的学习情绪。有些队员说:‘在我学习不专心时，一想起志愿军叔叔的来信，马上就起了劲。’另外，他们还经常和石景山工人同志通信，知道了工人同志如何热情地开展生产竞赛，知道了他们在‘五一’游行时，看到伟大的毛主席时的无比兴奋的心情。这些都对儿童有很大鼓舞。"},{"type":"paragraph","text":"另一方面队也开展了扩大儿童的眼界，帮助儿童学习、启发儿童求知欲的活动。例如有一次中队去参观离本村十里路的大桥。这桥有两丈多高，四丈多长，一丈多宽，这是目前本地最大的工程。参观的那天，孩子们自己带了干粮和开水，到了目的地，队员们都乐得跳了起来，孩子们过去看见的都是小单板桥，现在看到这样大的工程，都感到惊奇。紧接着，我就讲了一些工人同志其他更大的创造，如黄河铁桥、淮河铁桥等，使孩子们更加深刻地体会到工人阶级创造力的伟大。当四年级国语课讲到无线电和电话的时候，孩子们不知道电话和无线电是怎么回事。后来根据队员们提议，就到区公所去参观，并且请区公所里的一位同志讲解了无线电的普通道理和简单用法，孩子们还从收音机里听了一段戏。接着又参观了电话，队长还代表大家给团县委少年部打了一次电话。孩子们在这次活动中都很高兴，回来后自己就用铁桶、猪尿泡和棉线等制造小电话。如王忠全的家离王保安的家有一百多公尺，俩家接上自己制的电话，每天放学后通话玩。他们对这感到很有意思。书上讲到了常绿树，不巧这村里没有常绿树，队员就作了一次旅行，到离本村十里路的坟地里去参观常绿树。在今年月蚀的时候，队组织大家学习‘中国少年报’上有关的文章，并组织看月蚀的活动。当四年级的队员毕业的时候，队就组织他们和本村里在县城上中学的学生联欢，并请他们讲故事，这样，孩子们了解中学的学习情况，并且知道了好多新鲜事物。一九五○年，在队员们积极热情的要求下，队协助学校建立了小图书馆。大家凑了一些书，又把‘河北日报’上的连环画剪下来，订了三十多本小人书，再加上团区委、团村支书及教师捐助的书，现在已有二百多本书了。由于孩子们经常进行上述的一些活动以及经常地看少年报、图书等，大大提高了孩子的思想认识，并丰富了儿童的知识，使他们更加热爱毛主席，更加关心朝鲜前线的胜利和祖国的建设，并把祖国的英雄们刘胡兰、罗盛教、黄继光以及苏联的英雄卓娅等作为自己学习的榜样。"},{"type":"paragraph","text":"为使孩子们更加关心公共事业、热爱劳动，在不影响学生学习与健康的原则下，队也适当地让儿童参加一些社会工作。例如在春节或‘八一’建军节时，队员们就去慰问烈、军属，替烈、军属写信、磨面。在去年冬季农村搞积肥运动时，队员们一方面劝说家长积极响应政府的号召，另一方面每天放学后也根据自己的力量扫院子、垫猪圈、积肥。我特别注意到要使每件社会工作适合于儿童的能力与体力，例如宣传积肥时，我只要求他们向爸、妈及邻居等讲讲道理，村中要让儿童参加剧团，我就拒绝了，有些工作如给军属担水拔麦子等，小队员担负不了，就分配给年龄较大的队员们去做。同时，在他们做每件社会工作之前，我必须使他们知道‘为什么要做这件工作?’以使他们通过每次社会工作，能获得实际的教育，因此，孩子们不仅没有轻视农业劳动的思想，并且都非常热爱自己的家乡，并准备建设家乡，建设祖国。"},{"type":"paragraph","text":"为了活跃儿童的生活，培养他们具有健壮的身体、活泼的精神，领导少先队展开各种文娱体育活动是很重要的，虽然我在具体指导这一工作上是有困难的(我的一条腿在军队中负伤而残废了)，但我终于想各种办法，抓住了每一个机会与条件，解决了这个困难。例如每年假期，有一些中学生从城市里回来，队部就去请他们来教跳舞、唱歌，或请外村高小的学生来教队员们吹号、打鼓。现在队员们已学会了好多舞，如:苏联舞、匈牙利舞、儿童团结舞等，一下课，他们就愉快地跳了起来。有时他们也到西河沿的堤上或到坟地上作些军事游戏，孩子们对这些活动都感到很有趣。这些活动的结果，不仅锻炼了他们的身体，而且培养了他们活泼、勇敢的精神，孩子们一般都是精力充沛而富有热情，有时，上级团委派人到我们这儿来，他们马上亲热地围上去，请他们教唱歌或跳舞，另外如男女生之间也没有界限，很团结。但在体育活动方面我们作的还是很不够，像踢毽子、滚铁环、跳绳、打乒乓球等还是有条件的，但我们缺乏有意识的组织与提倡。"},{"type":"paragraph","text":"二、根据队的组织特点，进行队的活动，必须充分发挥儿童的自觉性、积极性，为了做到这一点，我很尊重队的组织，深入了解儿童们的要求和兴趣，并尽量使他们的要求获得实现。例如去年春季，队员们要求去旅行，我就帮助队部组织了旅行，每当假期快来的时候，我就引导队部广泛的征求大家的意见，因此，制订的假期计划，使队员感到很适合他们的兴趣与要求。队内批准队员或研究队的活动，我都启发他们自己去研究，我只是从旁引导和帮助，这样，在实际工作中培养他们的独立工作能力。同时我还注意发动全体队员，分担班内和队内的各种工作，如三、四年级的队员们，几乎每人有一件社会工作，如:墙报、图书馆、保管运动器具等工作，这样既不致使工作集中在少数人，又能使大家关心集体。此外，我特别注意到决不随便代替队部作任何决定，例如有一次队部因事决定提前开队委会，请我顺便通知大家一声，对这件似乎很小的事，我也注意到不去包办代替，而由队长自己去通知，并说明会议提前开的原因。"},{"type":"paragraph","text":"要作好队的工作，那么就必须注意培养积极分子，发挥他们独立工作能力，并提高他们的工作信心，我除了通过各种工作去培养积极分子外，还组织队长们学习了‘中国少年报’上的‘鲍列为什么当不好小队长’‘我怎样当中队长的’等文章，以提高他们的工作责任心与工作能力。有时我拿实际事例去教育他们认识到作为一个队长，应怎样严格地要求自己，例如有一次一个奔跑着的队员不小心碰倒了第三小队的小队长孟宪青，两人打了起来，队员报告了中队长，中队长就批评队员不尊重队长，队员不服气，又告诉了我，我就建议队部开个会来讨论这件事，开始有人认为‘队员应尊重队长’、‘应批评队员’，后来我引导大家认识了这个队员不是故意碰小队长的，而作为队长是不应该和别人打架的。结果，孟宪青承认了自己的错误，并向队员道了歉，另外我还注意去树立队长的威信，因为只有队长在队员中有了威信，队员们才会更好的服从队长的领导，使队的工作很好的展开。队长在队员中的威信必须通过各种实际工作才能真正树立起来的，因此我首先教育队长无论在学习、工作中必须认真负责。同时我又注意到使全体队员了解队长的工作成绩，例如参观大桥时，队长们为大家准备了开水和仁丹，回来后，我就在全体队员面前表扬了队长；同时帮助队长总结队的工作，并向全体队员作报告。因此，队员们都很信任与尊重队长，而队长们也都感到认真负责地完成集体的委托是非常光荣的。"},{"type":"paragraph","text":"由于我尊重队的组织，积极分子逐渐培养起来，儿童的自觉性和积极性也逐渐提高了，儿童们都很喜爱队的活动，因此他们也都很爱自己的组织，即使在假期里，到预定的队会时间，不用再通知，人就到齐了。凡是队号召他们的事，他们都能努力的去完成。同时由于队的经常教育，全中队已逐渐形成一个团结友爱的集体，无论在学习或生活上都能彼此关心和帮助，例如四小队王洪武理解力差，珠算考了三十分，下课后第二小队王大染自动去帮助他了解珠算的道理，在第二次考试时，王洪武就得了七十分。有一次孟宪英的妈妈不给他订少年报，小队长知道了这件事以后，就到孟宪英的家里，向他妈讲了订报的好处，结果他妈答应了。队员中发生什么问题，每个队员也是很关心的，如队员王秀山和非队员王洪弟、王振芳打算吃饺子，拜盟兄弟；后来队部发现了，在中队委员会上作了研究，并帮助王秀山认识到，什么是真正的友谊，结果他们不再拜盟兄弟了。还如段山坡一贯欺侮小同学、骂人，队内对他批评后，并亲切地鼓励他说:‘你在家里劳动很好，品行也一定能改好。’通过集体对段山坡的关心与帮助，他已变成好学生了。"},{"type":"paragraph","text":"总的来说，由于学校教学上有改进，同时也由于少先队配合学校展开各种活动，对队员们进行了生动的教育，因此，学生们在各方面都有着显著的进步，首先表现在孩子的学习成绩上有着显著的进步，学生能升高小的也多了，我村附近孟仲峰村高级小学一九五一年招生一百名，报名的有二百多，我校小学毕业生十五人全部录取了，又如五三年报考孟仲峰村高小的人数远远超过录取数，我校毕业生十九人又全部被录取了。学生纪律也有很大转变，不但下课后没人打架、骂人，课堂秩序也变得很好了，有一次一位老师请假了，由我一人负责教两个班，有时老师不在，学生们也都很安静的作着功课。另外，孩子们也养成了拾金不昧，对人有礼貌等好品质，同时儿童们都很活泼、开朗，这都和队组织的教育分不开的。"},{"type":"paragraph","text":"最后，应指出我们队的工作做得还不够好的，今后要在党的领导下，进一步把工作做好。"}]}