{"id":297400,"date":[{"year":1953,"month":12,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在普选运动中","genre":"","count":"2088","ytitle":"","mtitle":"我开始懂得了生活的目的","ftitle":"","authors":["徐志斌"],"text":[{"type":"paragraph","text":"光复西路第一小学教师　徐志斌"},{"type":"paragraph","text":"一九五一年，当我从高中毕业踏上小学教师岗位的时候，我看不出教育工作有什么重大的意义，更看不见未来的前途怎样。我想:我的命运是注定了，一生就要这样平平凡凡地过去了，因而我抱着任务观点在进行我的经常工作。在历次运动到来时，我也会有一股热情；但运动一过去，我的情绪又会冷淡下来。在政治上我没有什么要求，甚至不愿意争取入团。因为我觉得入团对我没有什么好处，反而要多开会，要受束缚。"},{"type":"paragraph","text":"今天我觉得我变成另外一个人了。一个热爱生活、热爱工作、热爱集体恢复了青春的活力的人了。这得感谢普选运动对我的教育。"},{"type":"paragraph","text":"我们学校位置在本市普陀区三十九选区，是一个普选先行区。当普选运动在我们地区里展开以后，我们全校教师都投入了运动。最初，我对这个运动是认识不足的，理论上懂得普选重要，但觉得和自己的具体工作联系不起来，等到多参加了几次会议，听了几次报告，思想上才比较重视起来。"},{"type":"paragraph","text":"使我受到最深刻的教育还是在候选人提名阶段。我们的黄毓麟校长被提名为文教界代表候选人。我想:提得很对，有谁像他那样更关心群众、热爱工作呢?我们常常听到儿童反映:‘我们的校长真关心我们，做人又挺和气，我们犯了错误，他总是耐心地给我们讲清道理，使我们觉悟。’黄校长领导我们的教学工作的认真负责的精神是我们深知的，在讨论候选人提名时，我们觉得再不能提出第二个人来比他更恰当了，因此一致同意他做候选人。黄校长被提名的事使我深深地体验到:一个人的荣誉和地位并不决定于他的职业性质，而是看他对人民贡献了多少。今天我们小学教师的的确确不再像过去那样被人瞧不起了。我们为人民做了工作，人民就会从我们当中选拔优秀的人物作为人民群众的代表，做一个人民教师真是光荣的。只是我还存着一个疑问:其他三位候选人是不是也非常符合我们的理想呢?"},{"type":"paragraph","text":"一天下午，我参加了地区里候选人自我介绍会议。除黄校长外，另外三位候选人也作了自我介绍。他们四位的经历，他们对人民所作的贡献和他们的谦虚诚恳的态度使我完全满意，我深深地感到联合提名的办法真是考虑得周到，是目前最切实可行的办法。但这次会议给我最大的教育还是那位里弄代表候选人胥传鹉同志的发言。他比我还年青，他在里弄里带头做了许多工作，赢得了里弄居民的尊敬和爱戴。他有几句话特别打动了我的心坎:‘我懂得生活的目的是为了什么，是为了祖国，为了人民!’我当时完全怔住了。"},{"type":"paragraph","text":"散会后，胥传鹉同志这几句话始终在我底脑海里翻腾着、萦回不散。这天晚上已经快到深夜十二时了，寝室里只剩下了我和黄毓麟校长。他也显然是因为白天的会议而深深激动。我们这样谈开了:"},{"type":"paragraph","text":"校长叹了一口气，他拿另一代表候选人公安分局汪泽澍局长和自己作了对比，深深感慨地说:‘我们年纪差不多，汪局长为什么会觉醒得那样早?为人民做了那么多工作，而我前一阶段却进步得那样慢，很晚很晚才找到了自己的党，我没有为人民做出什么大的成绩，可是我今天却和他享受了同等的荣誉。我自己配吗?我怎样才能更好的工作、不愧一个共产党员的光荣称号呢?’"},{"type":"paragraph","text":"校长的话使我深深激动，眼泪都快滚出来了。我也拿自己和胥传鹉作了对比。胥传鹉的声音好像又一次在我耳际更加响亮起来:‘我懂得生活的目的是为了什么!’我想:我比胥传鹉年纪还大些，而且受过中等教育，我过去也自命进步，可是我却是怎样一个人呢?我肩负了培养社会主义新人的重大任务，而我过去在工作中却没有这样一个明确的目的，我只是抱着任务观点在搞工作。我自己不喜欢活动，因之只希望孩子们听话，孩子们做错了事，我总是厉声呵斥、态度粗暴，我这样那算得为社会主义培养新人!我以前自以为懂得多，然而胥传鹉懂得生活的目的，我却不懂，因而使我看不见我们祖国光辉灿烂的前途。我是完完全全落在生活的后面了；所以我才变成了现在这样一个缺乏朝气、猥猥琐琐、脱离生活、脱离集体的人。一句话:我不懂得怎样作为新中国的一个堂堂正正的主人翁。"},{"type":"paragraph","text":"感谢胥传鹉同志，他给了我一个活的榜样，使我开始懂得应该怎样做生活的主人，明确了自己的目标。"},{"type":"paragraph","text":"在普选的后一阶段，虽然我的健康情况较差，但由于我树立了主人翁的态度，所以积极地参加每一项活动，并对班上的小朋友进行普选教育。回家时又向自己的妈妈、邻居宣传。对小朋友的态度也开始和气起来了。有一次，班上有两位小朋友闹架，我劝说无效，就涨红了脸准备责骂他们，但突然想起:这样的老毛病不能再犯了，这不是对儿童负责，对祖国负责的态度。因而登时转换了态度，用温和的口吻教育他们。孩子们看我表情突然转变，都开心起来，他们说:‘徐老师真是变了。’现在孩子们一天天和我接近了，过去用粗暴态度不能处理的问题，今天反而容易解决了。和同志们我也开始一起谈笑、娱乐、活动，不再像过去那样以一副冷冰冰的面孔对人了。因此，我的心情愉快起来，健康情况也有了改善。"},{"type":"paragraph","text":"普选运动帮助我提高了政治觉悟，最近学习了总路线，使我更加看清了祖国社会主义社会的光明前途和个人的前途。我知道我很不够，赶不上祖国形势的飞跃发展，现在我决心争取入团，即使一次不批准，我也不灰心，决心继续提高自己，为入团创造条件，以便将来能在团的教育下，为祖国做更多的工作。"}]}