{"id":297481,"date":[{"year":1953,"month":12,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1457","ytitle":"","mtitle":"霜重见晴天，瑞雪兆丰年(下)","ftitle":"","authors":["陈自悟"],"text":[{"type":"paragraph","text":"陈自悟"},{"type":"paragraph","text":"二、雪"},{"type":"paragraph","text":"雪是水蒸汽在自由大气中的凝结，它和霜一样同是低温度下的产物，所以只有冷天才会降雪。"},{"type":"paragraph","text":"当地面空气受热后，因体积膨胀、重量减轻而上升到高空，又因冷却而降低其温度，最后达到饱和和过饱和状态，产生凝结现象。如果饱和时的温度在冰点以上，则水汽凝成小水滴，受上升气流支持浮游在空中，便成云，水滴重量超过上升气流的支持，降落到地面上便成雨。但如果水汽在高空凝结时的温度在冰点以下，那末，水汽便不再凝成水滴而是结成冰晶了。这就是雪。雪是由水汽直接凝成冰晶的，当中并不经过液体的阶段——即是说不是由水汽先凝成水滴然后再由水滴凝成冰粒。这一点，一般人常容易弄错。至于由水滴再凝成冰粒那便不是雪而是霰和雹了。倘使高空凝雪，但近地面空气层温度高的话，那末，掉下来的雪又重新化为雨滴或再蒸发成水汽，仍流动在空气中，所以降雪必须具备两个条件:一、空中要有充足的水汽。二、高空和地面的温度都要冷。"},{"type":"paragraph","text":"雪生成的原因和雨一样，也只是温度不同。所以我们也常常可看到有雪夹着雨一起下或者是下一阵雨然后再下一阵雪的现象。但绝不是每次下雪都是如此。"},{"type":"paragraph","text":"雪是在高空凝结的，对地面温度的影响较小，所以下雪时天气常不会过于寒冷。但当积雪融化时，则要吸收大量‘溶解热’。从空气层中吸收热量。同时，雪有反射太阳光热的作用，减少地面受热，所以雪后反而寒冷，与凝霜时适得其反，故有‘霜前冷、雪后寒’的谚语。"},{"type":"paragraph","text":"雪凝结在距冰点很甚的低温度时，它的形状很微细，像粉屑，称谓粉雪。粉雪没有粘性，附着衣服，一拍即落。在较为暖和的地方，当温度接近冰点时，雪花能产生粘性，结成大块一团团的落下来，我们就称它谓雪片。雪花呈六角形结晶体，其结构非常美丽，结构形状也不一，有达数千种之多。雪花为什么会成六角形结晶呢?科学家到现在还没有一个正确的答案。"},{"type":"paragraph","text":"雪是白色的最好代表，我们一谈起白色便自然而然会联想到雪。但是问题来了，水和冰都是无色透明体，为什么结成的雪会成白色呢?这个现象在物理学上叫做‘漫射’。因为雪花是由许多细小的冰针组成的，里面含有大量空隙，充满着空气，互相反射结果，所以呈现白色。这和海浪撞击岩石激起白色浪花是同样的道理。如果我们把透明的冰块敲成细粒，也会呈现出白色的。"},{"type":"paragraph","text":"降雪对农业生产具有重大意义，大雪是丰年的预兆。广大农村中流行着‘瑞雪兆丰年’的谚语。降雪对农业生产的利益可分下列三方面:"},{"type":"paragraph","text":"(一)冻死害虫:雪是低温下的产物，能冻死潜伏在农作物根部和土壤表层过冬的虫卵，减轻虫灾。农民实行冬耕，就是把底部土壤翻新，让虫卵曝露地面受冻致死。"},{"type":"paragraph","text":"(二)保护农作物:雪又为热的不良导体，覆盖在地面，可使地下温度不易散失，防止强烈深冻，保护植物根部、地下茎及幼苗不致冻死，待明春便能迅速生长。"},{"type":"paragraph","text":"(三)贮藏水分:在高山和极地上，一年四季都积雪，积雪具有非常重大的意义:在温带，它是冬季贮藏在地面的水分。等春天雪融时，如逢少雨，即可用来灌溉春耕。"},{"type":"paragraph","text":"积雪在沙漠地方及乾燥区域显得更为重要。它供给河流水源(有些河流水源几乎全依靠融雪供给，叫雪源性河流，如我国新疆塔里木河即是)灌溉土地。在我国甘肃祁连山一带，气候乾燥、雨量稀少，水源全依靠周围山顶积雪的融化。因此，在那些地方，天气晴朗，云量愈少、阳光辐射愈强，那末融雪量愈多，水源也就愈丰富。当地劳动人民称这种奇特的地理景象谓‘日光代雨’。又如我国新疆东部吐鲁蕃和哈密一带荒原上，因为得到宝贵的雪水的灌溉，乃开辟出肥美的绿洲，出产着丰富的棉花、蔬菜和水果。驰名中外的哈密西瓜和吐鲁蕃葡萄，便是天山雪水灌溉的收获。"}]}