{"id":297512,"date":[{"year":1953,"month":12,"day":24}],"page":"5","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3388","ytitle":"","mtitle":"捷克斯洛伐克杂技艺术团到了张郭庄","ftitle":"","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报驻京记者　吴闻"},{"type":"paragraph","text":"一条平直的泥土路向村庄外头伸展出去，它的远处有谁正在走动着。"},{"type":"paragraph","text":"“蹬，来啦!来啦!”一个带红领巾的孩子这样嚷着。他手指着的地方，顿时成为无数急切盼望着的目光的集中点。可是岁数大一点的人凭经验一下子就判别清楚:不，咱们的捷克斯洛伐克杂技艺术团的朋友们决不会是走来的，而是应该开着漂亮的汽车进来的。"},{"type":"paragraph","text":"这一天——十二月十一日，张郭庄上真是异乎寻常的热闹，像过什么大节日一样。人们穿起自己珍惜的新衣，姑娘们头发上结着红红绿绿的绸蝴蝶，他们怀着兴奋激动的心情，守候着来自远方的朋友。"},{"type":"paragraph","text":"如同人们的心情一样，今天的阳光也特别应得温暖而有光彩，它把站在路边、数不清的人的脸都晒红了。而在路的另一边，这残留着皑皑的初冬积雪，它替这条乾净、黄色的路面镶上一道漂亮的花边。"},{"type":"paragraph","text":"的确，张郭庄是非常美丽的。然而人们心中，总觉得自己做得还不够。路边有一小块泥泞的地方，大概是积雪融化的缘故吧?它刚被人们一发现，马上就跑来一个年轻小伙子，抢先铲来干土把它填平了。"},{"type":"paragraph","text":"中午时候，两辆汽车真的在路上出现了。“来啦!来啦!”欢呼声再次响起来了。不过现在不是一个人嚷的，而是大家一道嚷起来的。"},{"type":"paragraph","text":"接着而来的是一阵雷动的、经久不息的掌声和诚恳亲切的问好声。"},{"type":"paragraph","text":"“我们的亲人”"},{"type":"paragraph","text":"捷克斯洛伐克朋友被迎到庄上的乡政府会议室。这间本来还算宽敞的屋子，顿时被宾主挤得满满的。雪白的台布上摆着一盘盘花生和果点，每个位置前面还安着一副富有中国民族风味的竹筷子。"},{"type":"paragraph","text":"村长王亮同志和农业生产合作社主任郭荣同志在此时都讲了话，表示对捷克斯洛伐克朋友热烈的欢迎和深深的感谢之忱。他们亲切地称呼捷克斯洛伐克朋友为“我们的亲人”这句话，我们听来丝毫没有故作夸张的意味。原来张郭庄农民与捷克斯洛伐克人民之间的感情，是有其特殊丰富生动的内容的。一九五○年冬，张郭庄土地改革刚一完成，捷克斯洛伐克大使馆就派人来庆祝他们的胜利。村里农民们后来写了一封信给捷克斯洛伐克共和国总统哥特瓦尔德同志，感谢他的殷切的开怀。从此以后，捷克斯洛伐克凡有代表团来中国，总要亲切地访问张郭庄。去年五月，哥特瓦尔德同志又托前来我国的捷克斯洛伐克文化代表团带给张郭庄一封信和许多礼物，信中特别希望大家赶快组织起来进行生产，他们保证供给中国农民以农业机器。这封信对张郭庄农民是多大的鼓舞啊!"},{"type":"paragraph","text":"今年三月闹，哥特瓦尔德同志逝世的沉痛消息传到了张郭庄。全村农民为了纪念这个最亲爱的朋友，决定加倍努力，在毛主席领导下，迅速地把农业生产合作社和互助组整顿好，用做好春耕生产来纪念他。村民们没有辜负哥特瓦尔德同志的期望，就在三月间组成二十一个互助组和一个农业生产合作社。"},{"type":"paragraph","text":"今年四月闹，捷克斯洛伐克维纳尔采村“统一农业合作社”赠送张郭庄的一辆拖拉机果然运来了。张郭庄农民们用拖拉机来耕种农业生产合作社的七百多亩土地，用拖拉机来播种和除草，今年生产获得了丰收。例如玉米每亩产量二百九十斤，比村中一般未参加合作社的每亩土地增加百分之六十七点六。花生每亩产量二百九十四斤，比村中一般未参加合作社的每亩土地增加百分之四十八点八。社员收入增加，生活因之大大改善，例如佟启泰今年收入七百七十多万元。刘德顺今年收入六百多万元，他因而有余力买了一辆自行车。"},{"type":"paragraph","text":"以全村范围来说，农民们的生产也都普遍提高。一九四九年全村每亩生产量平均只有一百七十三斤，今年每亩生产量是三百一十斤，增加百分之八十以上。"},{"type":"paragraph","text":"提起丰收，人们不能不感激捷克斯洛伐克朋友们的深厚友谊。村长边讲边指着盘子里面的花生和糖果，连说:“请吃吧!请吃吧!”因为这些东西都是农民们自己田里生长出来的劳动果实，捷克斯洛伐克朋友吃起来就更觉津津有味。"},{"type":"paragraph","text":"女拖拉机手"},{"type":"paragraph","text":"张郭庄有了拖拉机，这件事儿可不简单，远近村庄一下子就传开了。在芦沟桥一带，谁要是问声张郭庄，老乡们准会告诉你。那个有拖拉机的庄子吗，不远，过了芦沟桥朝西走，不过五里来路就到了。"},{"type":"paragraph","text":"张郭庄农民怎样宝贵这辆拖拉机自然更甭提了。人们知道。可宝贵的不仅仅是拖拉机本身，还有那捷克斯洛伐克人民对咱们的亲人般的情意。为了要好好地对待拖拉机，村领导上决定在村里选出三个青年，培植他们成为拖拉机手。三人中的韩淑桂、王淑珍都是十八岁的女孩子，她们身体很结实，脸上比搽了胭脂还要红。在拖拉机姑从七月学习到现在，三个年轻人都已初步学会驾驶拖拉机的技术了。"},{"type":"paragraph","text":"当捷克斯洛伐克朋友们来到农业生产合作社时，大家鼓动韩淑桂来显显学来的本领。她略一迟疑，就满有把握地爬上了拖拉机的机车。"},{"type":"paragraph","text":"“各得各得”，机车上的发动器有规律地响起来了。韩淑桂双手紧紧地放在制动盘上，开动车子在院子里转了又转。捷克斯洛伐克朋友们显得如此高兴，他们大声地鼓掌欢呼起来。他们对合作社里大囤小囤的豆子和花生，也发生同样的兴趣，好多人都抓到手上来仔细观看一番。在场的人都感觉到，捷克斯洛伐克朋友对咱们真是无微不至的关心。拖拉机发出的有规律的“各得各得”声，正象征着中、捷两国人民的心的共同律动。"},{"type":"paragraph","text":"女拖拉机手韩淑桂现在把车子开得越来越快了。这时候，人们忽然发现在她的背后多了一个人又多了一个人，那正是捷克斯洛伐克朋友雅诺和德沃夏克。他们终于忍不住技痒起来，在拖拉机上大显一番身手。杂技艺术团米罗斯勒夫·德劳赫团长通过翻译告诉中国朋友们，说他们在国内巡徊演出时，经常用拖拉机的机车拖着到处跑，因此他们对它特别有兴趣。米罗斯勒夫·德劳赫团长并赞扬韩淑桂他们是张郭庄农业机械化工作中的开路先锋。"},{"type":"paragraph","text":"老老少少"},{"type":"paragraph","text":"捷克斯洛伐克朋友们接着参观了庄上的文化站和小学。这是一所设备相当不差的小学，去年新盖了七闹房子，教室操场都很像样。解放前，这里只有一个教师和五十多个学生，现在，教师增到十二人，学生增到二百一十二人，而且其中农民子弟占百分之八十六。捷克斯洛伐克朋友了解了这些情况之后，个个人都喜形于色。"},{"type":"paragraph","text":"就在学校操场上，天真的孩子们表演了自己得意的歌舞，来欢娱远道而来的伯伯姑姑们。在风琴的节奏声中，孩子们快步跳到伯伯姑姑跟前，邀请他们共同来跳舞。于是操场上更加热闹了。大个子的德劳赫团长一高兴，也就迈步跟孩子们一道跳起来。"},{"type":"paragraph","text":"回敬孩子的是他们精彩的杂技表演。“特种技术”演员温采和维基兄弟俩，一个人站在地上，另一个人头顶头的倒坚在他上面，那上面的人后来放了手，用双脚乱蹬蹬，其余的人这在四周大翻其跟斗，把大家乐得哈哈大笑起来。杂技艺术团本来要在张郭庄演出全部节目，由于时间不够而作罢。"},{"type":"paragraph","text":"正当人们深深地陶醉在亲人相逢的欢乐气氛之中的时候，只有一个孩子是寂寞的。他大约只有两三岁，戴着一顶小红帽，在人群圈子外面蹒跚地走着，找寻自己的妈妈。"},{"type":"paragraph","text":"“这是那家的孩子?”不知谁问了一句。"},{"type":"paragraph","text":"“许是学校里女教师的，”有人这样答。“她准是忙什么事儿去啦!”"},{"type":"paragraph","text":"两位捷克斯洛伐克姑姑日加雨斯卡和瓦罗娃发现了这件事，其中的一个抱起小红帽来，另一个连忙从口袋里拿出“铜板”大小的花瓷盘，挂在小红帽的衣襟上，逗着他玩。小红帽望望外国姑姑蓝得像张郭庄上无云的晴空一样的美丽和可爱的眼睛。他毫不怕生，很自然地偎倚在外国姑姑的怀里，仿佛爱抚他的就是他自己的妈妈。"},{"type":"paragraph","text":"对于老年人也是一样。当米罗斯勒夫·德劳赫团长亲自在农民陈德身上挂起小玩意儿——花瓷盘的时候，简直把这个五十三岁的老农民乐得眉开眼笑。引得陈德乐的这不光是小玩意，他家里生活在解放以后有了好光景。两年前盖起了三闹新房子，近来这为在中学里读书的儿子买了一辆自行车。现在，他家里的炕烧得暖暖的，欢迎捷克斯洛伐克朋友们的到来。他向朋友们絮絮地诉说自己在解放以来几年中生活上所起的急剧的变化!由一个贫农变到有今天这样幸福生活的时候，他炕头一袋袋的粮食以及那叠得很高的大红花布厚棉被，替他的说话作了现实的补充。朋友们很高兴地听他的每句话，并且很高兴地注意他家里的新鲜事物。"},{"type":"paragraph","text":"告别时，德劳赫团长说出了自己的心里话，他希望陈德老农民的儿子会成为农业技术家，并祝福这个老农民还会不断的创造更美好的生活。"},{"type":"paragraph","text":"张郭庄的老老少少，都心领了捷克斯洛伐克朋友对咱们那种血肉相联的感情。他们为咱们的成就而高兴，为咱们的幸福而欢乐。我参加这次动人的会见，心里也就沸腾起来，突然闹，“张郭庄老老小小”这几个字在我脑海中无限地扩大起来。是的，我想。张郭庄农民对捷克斯洛伐克人民的感情，也就是新中团团土上亿万人民对捷克斯洛伐克人民的共有的感情。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53co050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩淑桂满有把握地爬上了拖拉机"},{"type":"paragraph","text":"(新华社记者　郑小箴　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郑小箴</FONT>"}]}