{"id":297504,"date":[{"year":1953,"month":12,"day":24}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1819","ytitle":"上海市抗美援朝分会举行座谈会","mtitle":"各界人士发言热烈拥护中朝协定","ftitle":"一致表示必须继续深入开展抗美援朝运动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中朝两国政府会谈公报及中朝两国经济及文化合作协定公布后，上海各界人民纷纷表示热烈拥护。上海市抗美援朝分会特在廿一日下午二时举行了关于中朝经济及文化合作协定的座谈会，到会的有上海市抗美援朝分会委员、各民主党派上海市地方组织和上海各人民团体代表以及刚从朝鲜返抵本市的中国人民赴朝慰问团人员等。"},{"type":"paragraph","text":"座谈会由上海市抗美援朝分会副主席盛丕华主持，他并指出。我们必须继续深入抗美援朝运动，进一步加强中朝两国人民用血肉结成的深厚友谊。"},{"type":"paragraph","text":"上海市抗美援朝分会副主照、中国人民第三届赴朝慰问团第四总分团副团长金仲华发言，就他在朝鲜慰问期间亲身的体会，说明了中朝两国人民深厚的友谊和两国互助合作的重大意义。他说，这次随第三届赴朝慰问团到朝鲜后，眼见英勇坚强的朝鲜军民在艰苦的环境中，发扬了高度的爱国主义和国际主义的精神。英雄的朝鲜人民虽然遭受到许多苦难，但仍满怀信心地在停战后即开始了恢复建设的工作。朝鲜人民在战时环境中对志愿军照顾也是无微不至，不少如朴在根一样的烈士，不惜牺牲自己的生命来抢救中国人民志愿军的伤病员。中朝人民在反对美帝国主义的斗争中，己建立起牢不可破的友谊，打败了世界上最凶恶的敌人。没有抗美援朝的胜利，远东和平和我们的祖国建设，都是没有保障的。因此，这一血肉凝成的友谊，今后必须在恢复朝鲜的建设中进一步地巩固起来。金仲华副主席又指出:朝中人民在反美帝国主义侵略上的胜利，又是与以苏联为首的全世界爱好和平民主的人民的伟大支持分不开的。他说，巩固抗美援朝的伟大胜利，继续帮助朝鲜恢复建设，乃是中国人民也是全世界爱好和平民主的人民的共同意志。"},{"type":"paragraph","text":"华东抗美援朝总分会副主席沈志远在发言中指出。美帝国主义在朝鲜停战问题上是不甘心失败的，迪安已宣布了无限期休会阻挠政治会议的召开，并以卑鄙无耻的手段公开叫器扣留战俘。为了巩固已经得到的胜利，必须进一步发展和巩固中朝人民血肉结成的友谊，这不仅是保护朝鲜的独立安全，也是保护中国独立安全及世界和平的重要保证。中朝两国经济文化合作协定的意义也就在此。医治朝鲜战争的创伤，帮助朝鲜人民恢复文化经济建设，将使世界和平民主的堡垒更坚强壮大，敌人也就更不敢轻举妄动。因此，帮助朝鲜人民恢复建设，是我们爱国主义和国际主义的义务与责任。继续加强抗美援朝也是贯彻国家在过渡时期总路线总任务的具体行动。"},{"type":"paragraph","text":"上海总工会副主席沈涵发言说。朝鲜人民付出了极大的代价，站在保卫和平的最前哨，给美帝国主义以强力的打击，不但保卫了远东的和平，对全世界和平的保卫也起了极大的作用。我们的祖国在苏联的无私帮助下正在进行大规模的社会主义工业化的建设，巩固国防是国家建设的有力保证。我们帮助朝鲜人民恢复建设，不但使站在保卫世界和平最前线的朝鲜人民增强了国防，使美帝国主义不再敢于蠢动，同时也巩固了我们的国防。沈涵同志并说。上海工人一定为继续支援朝鲜军民而努力生产。"},{"type":"paragraph","text":"从维也纳返国不久的世界和平理事会理事吴耀宗也在会上发言。他说，中朝人民以及以苏联为首的社会主义人民民主国家的关系是建筑在互助合作的兄弟友谊上，与资本主义国家利害结合的关系有着本质上的不同。中朝两国经济及文化合作协定就是巩固中朝人民血肉凝结成的友谊的具体表现。"},{"type":"paragraph","text":"各民主党派上海市地方组织及各人民团体代表纷纷发言。曾随历届中国人民赴朝慰问团去过朝鲜的陈仁炳、申葆文、徐铸成、武和轩、黎照寰等，都报告了他们在朝鲜时的亲身体会，说明了中朝人民唇齿相依，休戚相关的关系以及并肩打击美国侵略者的斗争的伟大意义。他们一致指出。中朝两国经济文化合作协定就是继续加强抗美援朝的具体行动。对于保卫和平的事业以及中朝两国人民的利益极其必要。"},{"type":"paragraph","text":"中国民主促进会上海市分会曹鸿翥、上海市民主妇女联合会杨榴英、上海市民主青年联合会费福泉、居住上海的少数民族宗棣棠、佛教徒苇舫等也在会上先后发言，一致表示拥护中朝两国经济及文化合作协定的签订。"},{"type":"paragraph","text":"最后，上海市抗美援朝分会宣传部部长刘思慕发言，指出今后必须结合总路线的宣传和增产节约运动加强抗美援朝的宣传，加强中朝两国互助合作的宣传，使广大市民群众进一步认识这一协定的伟大意义，并以此获得实际的爱国主义和国际主义的教育。他强调地指出中国人民对于朝鲜的援助是在互助互利的爱国主义和国际主义结合的原则上进行的。他并列举了实际事例说明苏联及各人民民主国家支持朝鲜的情形。"},{"type":"paragraph","text":"座谈会至五时许结束。"}]}