{"id":297561,"date":[{"year":1953,"month":12,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2177","ytitle":"","mtitle":"谈谈代表候选人提名问题","ftitle":"","authors":["杨村"],"text":[{"type":"paragraph","text":"杨村"},{"type":"paragraph","text":"最近上海市的选举工作，正在积极开展，人口调查和选民登记已经做好了，在各个选区里，现在正先后贴出选民榜，大家看到自己的名字，写在选民榜上，看到自己能够参加选举了，都非常高兴。有的人就要提出来问了，‘我已经有参加选举的资格了，可是叫我怎样来选呢，选什么人好呢?’现在就来谈谈这个问题。"},{"type":"paragraph","text":"的确，我们有选举权和被选举权的人，是这么多，要从这么许多人当中，挑选出大家认为满意和必要的人来当代表，真是一件不容易的事情。不过大家不必着急，毛主席早已给我们定好了办法，就是在大家选举以前，先提出代表候选人来，经过大家讨论和选择，确定了候选人名单以后，就好让大家来选举了。这样做，前面所说的问题，就是‘怎样来选，选什么人好’的问题，就可以解决了。这就好比走路一样，你要从外滩到静安寺去，有好几条路好走，有好几路车子可以乘，你只要先确定走哪一条路，乘哪一路车子，就好出发了。同样的道理，我们选代表，先把代表候选人名单确定以后，大家就好来选了。"},{"type":"paragraph","text":"你要走哪一条路，乘哪一路车子，一定要好好选择一下，走比较短的那条路，乘比较便当的那路车子，才能够很快的走到你要去的地方。如果不选择，看到是路就走，看到随便那一路车子就乘，你就一定要走冤枉路，甚而至于会走错方向，走不到你要到的地方，这样你就是自找苦吃。同样的道理，我们对于候选人的提名，如果马马虎虎，随随便便，挑选出不适当的人，那就要影响到国家政权进一步巩固，影响到国家建设事业的推进，关系就更加大了。所以我们为了选出大家都认为满意和必要的人当代表，使国家政权更加巩固起来，逐步实现社会主义，我们对于代表候选人，就要认真仔细的讨论和选择一下。"},{"type":"paragraph","text":"说到这里，有些人就又要问了:‘我们要到一个地方去，走哪一条路比较短，乘哪一路车子比较便当，只要问一问人家就行了，问题是简单的。可是我们提代表候选人就难啦，一个选区那么大，男男女女，老老少少，人那么多，我们又不能挨家挨户去调查访问，把整个选区里的人都了解清楚，那末什么人才是大家认为满意和必要的人呢?什么人才是最合适的候选人呢?这就还是很难提出来，这怎么办呢?’"},{"type":"paragraph","text":"不要紧，这个问题也是可以解决的。解决这个问题的办法，在选举法里，也早就规定好了。正是因为大家对于一个选区里的人，哪些是大家都满意的，哪些是必要的，不能够完完全全摸清楚；有的人虽然也了解某某某可以提出来当候选人，可是他是不是可以算是能够充分代表大家的人呢?这也就很难确定。所以选举法里规定两个办法，一个办法是代表候选人由中国共产党、各民主党派、各人民团体，联合提出来或者单独提出来，另一个办法是:由选民自己联合提出来或者单独提出来。这里两个办法，由中国共产党、各民主党派、各人民团体联合提出候选人的办法，应该是主要的办法。"},{"type":"paragraph","text":"为什么呢?大家都已经知道，中国共产党是为人民谋利益的政党，是领导我们国家的政党，这几年来，由于中国共产党的正确领导，我们国家的进步很快，各方面的成就都很大，大家的生活都在不断的提高。不消说，中国共产党是最能够了解大家的需要的，也是最能够了解全面的情况的；中国共产党，再加上各民主党派和各人民团体，联合提出的候选人名单，一定会照顾全面，把那些大家认为满意和必要的人提出来，这样，一方面就可以解决大家‘不知道提什么人好’的困难，可以使候选人提名工作很顺利地进行，不发生混乱的现象，另一方面，用这样的方式提出来的代表候选人名单，也一定是能够充分代表最大多数人的，不是只代表某一小部分人的。普陀区工人说:‘我们提名时，只熟悉本单位的情况，而不熟悉别的单位的情况，因为共产党眼光远大，考虑周到，能够照顾全面，又能够考虑到代表要能够充分代表大多数人，同时也就解决了我们不熟悉全面情况的困难，所以共产党和各民主党派、人民团体联合提名的办法很好。’大诚绸厂一位姓杜的女工也说:‘我们整天在厂里做工，只熟悉自己厂里的人，外面有好的人选，有的知道，有的就不知道，所以中国共产党和各民主党派、人民团体协商提名的办法最好。’这些话都是说得很对的。"},{"type":"paragraph","text":"说到这里，有些人也许要这样想:‘这样就不必要大家动脑筋了，不是只要根据那一个名单，投上一票就行了吗?这样做是不是使大家的民主权利受到限制呢?’这种想法是不对的。联合提名虽然是主要的办法，但这并不是说，只要由共产党和各民主党派、人民团体联合提出名单以后，就算完了，这个名单还是初步的名单，不能够算是确定的名单。这个初步名单，还要交给大家去讨论选择，大家在讨论的时候，就得大大开动一下脑筋，看看这个名单是不是合适，如果有不同的意见，或者有其他更合适的人，就可以提出来，让大家讨论；大家讨论以后，选举委员会根据大家的意见，将名单再来修正补充，才能够把名单正式确定下来。再说，联合提名虽然是主要的办法，但是也不是说选民就不能够单独提出候选人，每一个选民都有单独提出候选人的权利。选民如果不同意提出的候选人，还可以选自己愿意选的人，这就再民主不过了。这样看来，上面的那种不必动脑筋和不够民主的想法，显然都是错误的。"},{"type":"paragraph","text":"把以上所说的总结一下，就是:代表候选人提名，是选举工作当中一件很重要的事情，提名的方式可以联合提，也可以单独提，中国共产党和各民主党派、人民团体的联合提名，是主要的办法；大家应该认真仔细的来把候选人提名工作做好，使大家认为满意和必要的人，能够当选为人民代表。"}]}