{"id":297630,"date":[{"year":1953,"month":12,"day":26}],"page":"7","source":"‘教师报’","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2793","ytitle":"","mtitle":"伦理谈话","ftitle":"——教学经验漫谈","authors":["A·雅金明柯","路宁"],"text":[{"type":"paragraph","text":"苏联波尔塔夫城第十七男子中学七年级班主任　A·雅金明柯"},{"type":"paragraph","text":"班主任的基本任务之一就是组织儿童的集体，因为只有在集体中才能培养起儿童在品德上的最优秀的品质:友谊，相互帮助，为共同事业而生活、工作，个人利益服从于公共利益。"},{"type":"paragraph","text":"班主任给学生的教育影响以及组织集体的方式是很多的。我要谈的是一种班主任进行教育工作的经验——进行伦理谈话的经验。"},{"type":"paragraph","text":"这样的谈话能把学生团结进友爱的集体，改善班上的秩序和纪律，养成学生遵守学校制度的习惯和传统，并创立班上的公论。"},{"type":"paragraph","text":"我们国家的生活是极其丰富而无限广阔的，它给我们提供无数的用来作为伦理谈话的有趣而重要的题目。但必须在其中选择一些本班学生意识到的题目。当然，要使这种谈话真正的影响到学生，班主任本人就必须很好地了解自己的学生。"},{"type":"paragraph","text":"在本学年开始时我和自己的学生们进行了一次‘顺利的完成七年级的学业是我们爱国主义的首要任务’为题的谈话。当时我指出，苏维埃政权给我们青年开辟了怎样光明的前途，共产党和苏联政府怎样在注意和关心着我们青年。学生们在自己的发言中答应了学习成绩一定要得到四分和五分，并且要严格的要求自己。"},{"type":"paragraph","text":"这次谈话影响了学生。在好长的一段时间内都可以看得到班上的工作是紧张、友爱和有组织的。然而不久又有一些学生得到了两分，也发生破坏规则的情形:有人不做好家庭作业，有人暗示，有人在上课时做其他事情。儿童们对这些情形的解释是:作业太难，做得“太使人厌气了”；是“不能等待同学的回答，因为他想得太久，所以暗示了”；是‘读有趣的小说比听讲文法规则有趣’。"},{"type":"paragraph","text":"结果证明了只是一个要好好学习的愿望是不够的。必须要有意志力和工作中的毅力，而很多人却正缺乏这一些力量。我们就开始准备进行一次‘培养意志力和毅力’为题的谈话。"},{"type":"paragraph","text":"为了完全了解班上学生的弱点，我预先和一些学生进行了个别谈话，以便更正确地了解他们对培养意志力和毅力这一个问题的理解程度并帮助他们准备在班上的发言。例如我了解了学生玛依特林柯得到两分的原因。他不会支配自己的时间，时常破坏作息制度，在他说来，这就是意志力薄弱所造成。这个小孩子会整天，甚至在晚上也会读着一本有趣的小说，而把功课丢开不管。即使记起了自己的责任，也还是不肯把小说丢开。我和学生彼列杰里谈到了在家庭条件不适于准备功课的情况下该怎样来组织自己的工作。"},{"type":"paragraph","text":"学生们都想好了自己的发言。孩子们谈到那些意志力坚强的人，并谈到了这些人怎样培养自己的意志力，怎样在工作中表现出毅力。他们并谈到了卓娅·柯斯莫捷米扬斯卡雅，谈到‘古丽雅的道路’这本书上的古丽雅，谈到阿历克塞·密列西也夫，谈到奥列格·柯歇伏依，谈到亚力山大·马特洛索夫。"},{"type":"paragraph","text":"我们谈到了一个人，特别生活经验不多的学生，必须克服哪些困难，必须和自己的哪些缺点进行斗争。孩子们引证了一些例子，来说明他们身上时常发生在认识到学生责任感和渴望去游戏的愿望之间的斗争，有些人在这个斗争中怎样成为胜利者，而那些意志力薄弱的人又怎样成为失败者。大家了解了，上课时讲话，不注意同学的回答和教师的讲课都是学生意志力薄弱的表现，因为这里正就是是否能够支配自己，支配自己的注意力，支配自己的行动的表现。大家一起想到该怎样去培养这些特征，如毅力、纪律性、决心、注意力这些表现出一个人的意志力的特征。一致决定了意志力的基础是对自己的事业的正义性的不可动摇的信心。大家都着重指出那个在苏联青年面前的崇高的目的，这个目的只有善于顽强地、不屈不挠的工作并不断克服自己道路上的一切困难才能达到。"},{"type":"paragraph","text":"这次谈话结束时学生都声明说，他们将培养自己的坚强意志，并顽强地、不屈不挠地来掌握各种知识，以便将来能给祖国作更大的贡献。"},{"type":"paragraph","text":"很多学生虽然知道‘学生守则’，但却时常破坏守则，时常对人粗暴、没有礼貌。我在发觉了这一点以后就进行了一次以‘礼貌’为题的谈话。我们谈到了给别人起绰号是很使人难堪的(我们班上有这种情形)。"},{"type":"paragraph","text":"谈到了对人不尊敬的行为。鲁清柯引证了一个例子，他说有一次一个不认识的人使他感到很难堪，他问这个人说:“几点钟?”那人以看不起的样子看了看小孩子，什么也没有回答，虽然他是带着手表的。在鲁清柯谈到这件事情时，他的一个同学杰姆斯说:"},{"type":"paragraph","text":"‘你感到人家对你不尊敬是难受的，而自己却时常对别人不尊敬，不关心。’"},{"type":"paragraph","text":"杰姆斯并引证了一个事实:当学校里的值日员问鲁清柯说:‘教室值日是谁?’他甚至没有站起来就要值日员去问班长。但这是必须站起来去了解清楚谁是值日生的。这个情况是实在的。鲁清柯感到惭愧了。他说:"},{"type":"paragraph","text":"‘这的确是事实，有这样一回事情。但我以后决不再这样做了。’"},{"type":"paragraph","text":"我们还分析了怎样才叫‘有礼貌’，怎样又叫‘没有礼貌’。"},{"type":"paragraph","text":"‘学生守则’责成学生要对长辈、老人、身体不好的人有礼貌。"},{"type":"paragraph","text":"我们特别谈到对待在劳动中和卫国战争中残废的人的态度。学生们说，这些人为了祖国的幸福而献出了自己的健康，因此他们是值得大家尊敬的人。"},{"type":"paragraph","text":"在这些谈话中，引证了班上生活中以及周围的许多具体的例子，也引证了儿童文学作品中的许多例子来证明什么是礼貌和什么是不礼貌。这次谈话以后，很多学生都很注意、很尊敬别人了。有些学生行动上的这种变化就是旁人也可以看得出来。"},{"type":"paragraph","text":"在有学生破坏纪律的时候，那时就一定会有同学阻止他说:"},{"type":"paragraph","text":"‘我们在班会上讲过了什么话?’"},{"type":"paragraph","text":"这些都证明我们的谈话对学生的影响是不小的，并且有了相当好的效果，这比机械地来死记规则是要好得多。"},{"type":"paragraph","text":"教育上谈话的良好的影响还必须用事实来加以巩固。班主任的工作必须组织得这样，就是它们能更进一步巩固在教育谈话上所培养起来的学生的优秀的道德品质。应该经常使学生了解任何一种工作的目的，那这种工作才能顺利进行。例如规定在星期天要进行一次全城的星期天的义务劳动。星期六我在班会上就谈到星期天义务劳动的目的是改善我们的城市。班上的决定是:我们始终要有组织。的确是这样，在星期天义务劳动这一天，大家都来了。我们分到了一定的工作地区。大家都很诚意地劳动。但来了一辆载运泥土的汽车，而卸运的人却没有了，我的一队学生，没有任何人邀请，在讲求我允许以后就跑到汽车旁边去工作。其余的人也不反对，虽然他们必须完成全班的工作。这一队人工作到四点钟(全班学生只工作到十二点钟)，并不仅做好了自己地区上的工作，还做好了附近地区上的工作。"},{"type":"paragraph","text":"这就进一步加深了学生对社会责任的理解，并培养了他们要在集体中工作的愿望，在需要时帮助落后地区上工作的愿望，从而达到整个的成绩。"},{"type":"paragraph","text":"决不可能光用班会上的谈话来培养起集体中相互帮助的感情。教师必须每天去注意，使学生们不至于会忘记去看那个没有来上课的同学，并在他需要时给他帮助。单是和学生谈谈关心别人是不够的，必须经常作出这种关心和尊敬别人的实际榜样。教师自己必须很关心学生，因为学生不看到别人对他关心，那他自己也就成为无情的人了。我不仅在友爱的态度上来表示出关心学生，我还在对他们的信任中来表示出我对他们的关心。(路宁节译自‘教师报’十一月十四日)"}]}