{"id":297641,"date":[{"year":1953,"month":12,"day":27}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"鞍钢输送巨量产品支援全国生产建设","ftitle":"今年供应的钢材生铁和各种产品比一九四九年超过十二倍","authors":[],"text":[{"type":"paragraph","text":"【新华社鞍山廿五日电】　鞍山钢铁公司在国家五年计划的第一年，完成了全国一千多个单位的订货任务。巨量的钢铁和化工副产品订货，已按期输送到各地，支援全国的生产建设。今年全国向鞍钢订货的单位，比前年增加了四倍以上。今年鞍钢供给全国的钢材、生铁和各种产品比一九四九年超过十二倍，比去年增加了百分之四十。鞍山输出的钢材、生铁和各种产品，如果同时用火车运载，这些车辆就可以排列成一千几百里长的长蛇阵。"},{"type":"paragraph","text":"在鞍山火车站和鞍山的门户——立山车站，日夜都可以看到一列列的车辆，忙碌地运转着。这些车辆满载着钢锭、钢胚、圆钢、扁钢、角钢、钢轨、生铁、焦炭以及最新出品无缝钢管等几十种产品运送到关内，再分别送到北京、上海、沈阳、天津、武汉、重庆、广州、西安、郑州、南京、杭州等六十多个城市，和各地的许多乡村。随着工业建设的发展，钢都鞍山和全国的城市和乡村，一天比一天更加广泛更加紧密地连接起来了。"},{"type":"paragraph","text":"鞍钢在祖国经济建设战线上，已经以雄伟的姿态，担负起钢铁基地的任务。一九五三年鞍钢支援全国的钢铁，正按照国家工业生产和基本建设计划的需要，发挥着它的作用。架设在我国东北高空数百里路长的高压电线，安置在上海和杭州等城市地下的水道，正在新建的我国太原重型机器厂、第一汽车厂、哈尔滨电机厂以及抚顺的火力发电厂等新型工厂所用的钢筋、房架、钢樑，铺设在内蒙森林地带和全国各地矿山的轻轨，制造火车厢的各种薄板，轮船上的龙骨，根治淮河以及建设大伙房水库用的闸门和铁轨，上海、沈阳许多机器厂所用的钢铁原料和装置各种油类的铁桶，绝大部分都是鞍钢供应的。自从无缝钢管厂和大型轧钢厂建成以后，一批一批的优质无缝钢管已运送出去，供应制造钻探机的需要；大型轧钢厂也正在为国家制造着巨量的大型钢材。鞍钢的钢铁也在人们的日常生活中起了很大的作用。今年单是东北新建厂房和学校校舍的暖气片就得到了鞍钢四千几百吨生铁的供应。人们家常用的门锁、水壶、冬天烤火用的火炉、裁衣服的剪子、削苹果的小刀以及姑娘们头上的发夹，也有许多是用鞍钢的钢铁材料加工制成的。"},{"type":"paragraph","text":"鞍钢的职工们在祖国有计划经济建设的第一年，忠诚地贡献了自己的智慧和劳动。不管是严寒酷暑，当人们刚从睡梦中醒来的时候，就可以听到采矿工人冒着露霜风雪，爆炸矿山的巨响。炼钢和炼铁的工人们，整天整夜流着汗珠，辛勤地熔炼火花迸发的铁水和浇灌钢锭。轧钢工人们以分秒计算着劳动竞赛的时间。中型轧钢厂的工人说:我们每一分钟就要为国家创造七百多万元的财富，每一分钟都在建设社会主义。他们的忘我劳动，使鞍钢极大部分厂矿，如炼铁厂、中型轧钢厂、小型轧钢厂、大弧山矿山等主要单位已提前完成了一九五三年全年的生产计划。现在，他们正在国家过渡时期总路线的照耀下，为争取更大的成就而斗争。"},{"type":"paragraph","text":"【新华社鞍山电】　鞍山钢铁公司所属各生产厂矿开展的增产节约竞赛，十一月份又取得了很大成绩。据初步统计，钢锭、钢坯、中型钢材、小型钢材、中板、薄板、钢绳、钢管、焦炭、团矿、富铁矿、贫铁矿等十二种主要产品，在完成国家计划的基础上，都超额完成了增产计划。目前，许多生产厂矿正研究进一步开展增产节约的具体方法。如炼钢厂集中力量解决了铸锭成品率低等主要问题以后，十一月份的产量比十月份提高百分之三点六，成本降低了五十多亿元。现在，炼钢厂在“定料炼钢”的基础上，正逐步推行平炉(小组)经济核算制。因为建立“定料炼钢”制度以后，只能从各工段工作中看出国家规定的技术、经济定额和技术管理变化的情况，不能用货币来表示每炉钢的成本。建立经济核算制度以后，每座平炉(小组)的出钢量以吨为单位计算成本，如果生产一吨钢所消耗的原料、燃料和工时等的价值和每吨钢的成本定额相等，就说明这吨钢的收支平衡了；如果生产一吨钢的原料、燃料、工时等的消耗多于成本，这时，炉长(组长)就会发现成本超支的原因，并能及时提出改进生产的办法。这一制度的试建，将为明年全厂推行经济核算制准备了条件。"}]}