{"id":297603,"date":[{"year":1953,"month":12,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"上海市高等学校教师学习国家在过渡时期的总路线总任务的情况和收获","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市高等学校教师学习委员会办公室"},{"type":"paragraph","text":"上海市高等学校教师对国家在过渡时期的总路线总任务的学习，自十月二十日开始至十二月六日结束。教师们在学习中获得了很大的成绩。"},{"type":"paragraph","text":"各校院教师对这次学习均异常重视，绝大多数都踊跃参加了这次学习。教师们普遍认为:这次学习是‘关乎祖国的现在和未来，关乎每个人的工作和生活’的大事，又是高等学校教师今后四年的系统的政治理论学习的第一课，‘一定要把它学好’。学习中，许多教师买了‘学习’杂志和新华活叶文选等参考资料，在规定的学习时间之外抽工余时间加强自学；许多教师在自学中都认真作了学习笔记、发言提纲，在小组会上展开了热烈的争论，特别是许多教师能很好地发挥了自由思想，大大推动了学习的深入。"},{"type":"paragraph","text":"由于此次学习报告较多，学习过程一般包括听报告、自学、讨论、再听报告、再自学、再讨论、听取解答报告等步骤。学习的前半段主要是以领会精神提出问题为主，后半段主要是以明确政策解决问题为主。学习中间，陈毅市长先后为教师作了两次报告、一次讲话，华东行政委员会马寅初副主席作了一次报告，大大鼓舞了教师的学习情绪，对学习的深入影响很大。部分学校视学习情况发展的需要，及时组织了辅助报告和大讨论，部分学校配合学习设置了学习资料室，运用校刊、黑板报推动学习，均有很好的效果。"},{"type":"paragraph","text":"此次学习的收获是显著的。首先是比较全面地从理论上认识了国家在过渡时期的总路线总任务的基本内容及其伟大意义，明确了社会主义的光辉前途，大大提高了政治热情，鼓舞了前进的信心。许多学校的教师在学习后异口同声地说:‘学习后感到眼界扩大了，胸襟也开阔了。’复旦大学有的教师兴奋地说:‘想到我的小孩子在几个五年计划之后就能过社会主义生活，心里有说不出的高兴。’同济大学有的教师说:‘想以前一个人生活主要就是为了吃饱肚子。现在想到未来的社会主义生活，真感到人生有过头。这样就是白天晚上多做几个钟点的工作，也是有劲的。’许多过去不安心工作的教师学习后都表示要好好安心工作，许多有‘黄昏思想’的老教师也都振作起来了。许多教师还进一步联系自己的思想，批判了自己不正确的教学态度。教师中的政治情绪普遍有了很大的振奋。"},{"type":"paragraph","text":"其次，比较明确地认识了高等教育在贯彻总路线总任务中的地位和作用，为争取社会主义早日实现的思想形成了工作中的一个巨大的动力，大大提高了工作的责任感和积极性。华东纺织工学院有的教师说:“我学习后觉得责任十分重大，为国家工业化培养几十万干部，这就是祖国向我们提出的要求。”教师们一致表示要提高业务水平，改进教学工作。复旦大学有的教师表示要以加强集体研究，切合国家建设需要，学习政治理论，肃清教学中的唯心观点，来贯彻总路线的要求。上海水产学院有的教师说:‘我的科学报告就等于工厂的计划生产，我要争取在一九五三年完成它，来响应总路线总任务的号召。’中央戏剧学院华东分院有的教师已在讲课中作了很大改进，事先写了详细的讲课计划和讲稿，主动地征求领导上和其他教师的意见，课后并进行评定小结，提高教学，精神上表现非常愉快。"},{"type":"paragraph","text":"再次，初步把总路线总任务的精神结合到实际工作和日常生活中去，为今后长期贯彻精简节约打下良好的基础。教师们一致拥护人民政府实行计划供应、发行公债等重大措施，许多教师表示:‘吃吃标准米不算什么，只要是为了建设祖国，即使更大的困难也能克服。’政务院关于发行国家经济建设公债的条例公布后，很多教师都表示要带头认购，上海财经学院有的教师在条例公布前就表示了自己认购的数字。在行政工作中则一致贯彻了节约开支的原则。交通大学原定教学设备费为一百多亿，这次削减为三四十亿，各教研室的预算大大缩减，教师一般均没有意见，电工量计教研室的教师并提出建议，要教务处今后编制预算要精打细算，克服仪器的积压浪费现象。上海俄文专科学校的图书馆的负责人过去一见领导同志就是要人要钱，学过总路线后向领导上保证不要人不要钱，并表示还可精简人员，作好工作。在其他方面，各校院也出现了许多新气象。"},{"type":"paragraph","text":"目前各校院在这已有的学习收获的基础上，转入了‘中国革命史’第一单元‘十月革命与五四运动’的学习。通过今后‘中国革命史’的学习，将对在总路线总任务学习中的许多问题，得到更系统深入的认识。"}]}