{"id":297697,"date":[{"year":1953,"month":12,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2683","ytitle":"","mtitle":"比亲人还亲","ftitle":"","authors":["戈扬"],"text":[{"type":"paragraph","text":"戈扬"},{"type":"paragraph","text":"她在看着我们。"},{"type":"paragraph","text":"她在研究我们的口味哩!"},{"type":"paragraph","text":"吃吧，多吃点，别让她担心我们吃不饱。"},{"type":"paragraph","text":"怎么吃得下呢?这么大的肉饼，这么多的汤，还有鱼……而且，大部份菜都有奶油味，真有点不习惯呵!"},{"type":"paragraph","text":"不吃能行么?按我们的胃口，吃一半或是三分之一，也就不错了。可是她，瞧，那副紧张样子，淡蓝色的眼睛，像蒙着一层雾似的，转来转去，把我们每个人都看遍了。不，看到我们心里去了。她彷彿在问:亲爱的朋友们，你们可能是第一次到我国来，生活一定不习惯，我怎样才能使你们习惯呢?"},{"type":"paragraph","text":"她是一个普通的苏联妇女，中等身材，身体胖而结实。脸部明确的线条和口角那种肯定的表情，令人感到她是一个干练的对工作认真负责的人。她是多么热情呵!我们从满洲里上车，第一天晚上到餐车来吃饭，就看见她傍着小桌站在现在所站的那个地方。她是餐车的经理哩!那小桌在厨房的门口，是经理的办公桌。她真是个好客的主人，张罗这，张罗那，年青的女服务员们，头上戴着漿洗得毕挺的白帽子，穿着白绸衬衫，黑绸裙子，在她的指挥下，像燕子似地穿来穿去。我们吃饭时，她一股劲地看着我们。她看见我们许多菜都剩下了，有的人连黄油都不吃，很着急，连忙找翻译同志，问我们喜欢什么，不喜欢什么。她把车上现存食物的名称背给我们听，又怕我们听不懂，就去把吃的一样样拿来。各种各样的罐头、瓶子，连生的大蒜头都拿来了。"},{"type":"paragraph","text":"我们喜欢吃酸菜。"},{"type":"paragraph","text":"当她把酸菜瓶打开，看到我们对它有兴趣时，她高兴得像孩子似地笑着。她跨着大而碎的步子，进去了又出来，进去了又出来，一连拿来了许多瓶酸菜，都打开了，太多了呵!又吃不下了。"},{"type":"paragraph","text":"她把女服务员们一个个拉来给我们介绍。每一个人都谦遜而兴奋地笑着，向我们点头。她又把厨房里的两个姑娘叫出来，向我们介绍说:"},{"type":"paragraph","text":"“饭都是她俩做的，她们是生产能手，社会主义竞赛的优胜者。你们要吃什么尽管说，她们什么都会做。”"},{"type":"paragraph","text":"多年青的姑娘呵!都只有十八、九岁的样子，圆圆的脸，双颊绯红。一阵鼓掌，脸更红了，她俩的脸衬托着雪白的工作服，真像两朵盛开的花。她俩羞答答地尽往人后面藏，彷彿在埋怨经理:在这么多的外国人面前赞扬我们，叫人多不好意思呵!"},{"type":"paragraph","text":"从那天起，我们就感到餐车上的每个人都很亲切，而女经理更像是我们的亲人。看样子她才四十多岁，我们却不约而同地称呼她老太太。每次通知开饭，我们到餐车前，总是互相嘱咐，今天多吃点，别让老太太着急。有的人胃口实在不好，便不去了，让别人悄悄地带点面包给她吃。"},{"type":"paragraph","text":"可是这也瞒不过女经理。大家坐定了，她只要眼睛一扫便知道谁没有来。我们还没有吃完，她早就到车厢去，看那没有吃饭的同志，用手势比划着，问长问短，送橘子水去，送水果去。"},{"type":"paragraph","text":"这几天，我们和她的关系越来越密切了。没事的时候，我们到餐车来看她，有人带着俄文书来，请她教生字。每次推开餐车的门，都看到她在聚精会神地算账，怕打扰她，立即缩回去，可是她已经看见了。她立即放下手边的工作，像一个教师似地教起俄文来。听到读音不对就纠正，对了，她就高兴地拍拍学生的肩。她是多么希望我们每个人都懂俄文呀!"},{"type":"paragraph","text":"今天，这肉饼我无论如何是吃不下了。老太太来收盘子，我把盘子递给她。她看见没有吃完，又把盘子递回来。我用手在勃子上一比，说明我吃得太饱了，她却摇摇头，严肃地对我说:"},{"type":"paragraph","text":"“吃完，你很瘦，你是吃得太少了，我们苏联人从前也很瘦，卫国战争的时候，大家只顾保卫祖国，顾不得自己的身体。现在，我们的生活都很好，看，我们都胖了。”说着她举起健壮的胳膀和我们的比，她说:“你瘦得像个孩子。身体好，工作会做得更好哩!”"},{"type":"paragraph","text":"说也奇怪，人的胃口好像也受着思想的支配，会变化似的。我听了她的话，重新拿起刀叉来变得很能吃。我一边吃，一边望着她，她仍然站在我的身边。她看看我又看看别人，眼睛里那种慈爱的光芒，一直渗透到我的心底。我多么熟悉这对眼睛!自从进入苏联国境，我看到过无数对这样的眼睛。女列车员莉达、车上的女医生以及沿途车站上向我们招手的人。为什么人与人之间的关系会这么亲密?为什么每一个普通的苏联人都这样关心我们?忽然我心里一酸，眼泪差点掉下来，她们真是比亲人还亲哪!"},{"type":"paragraph","text":"从满洲里到莫斯科，七天路程。每到一站总看到女经理提着篮子，匆匆忙忙地下车去买东西。有时看到她和女服务员们紧张地把装着橘子水和罐头的木箱往车上抬。我们在她们这种热情照顾下，慢慢地胃口好起来了。不用劝也能吃很多，眼看每个人的脸色都比出国时更加滋润。"},{"type":"paragraph","text":"这天早晨，我们起床特别早，因为一过伏尔加河就要到莫斯科。"},{"type":"paragraph","text":"太阳还没有出来，窗外的空气湿润而清新。树木稀少了，原野广阔地展开来，机车在原野里吐着白色烟圈。它已经走上一座铁桥了。这不就是伏尔加河上的铁桥么?宽阔的浅浅的河水，河的两岸是无尽的工厂厂房，无数的大烟囱，密如蛛网的高压线……接着是工人住宅和工人别墅，无数红色和黄色的小房子，散落在绿草和灌木业中。这就是莫斯科的郊外。"},{"type":"paragraph","text":"同志们，到餐车告别去!"},{"type":"paragraph","text":"餐车挤满了人。和我们同行的越南同志也在这里。今天，人们都穿了颜色鲜艳的衣服，女服务员们也不戴工作帽了，一个个打扮得齐齐整整，胸前的别针在闪闪烁烁地发光。餐车长穿了件紫色的绸衫站在服务员中间。按照她们的规矩，在车上服务十四天，回到莫斯科休息十三天。今天她们也将和我们一道下车。"},{"type":"paragraph","text":"曹大姐代表我们向她们致谢，越南代表也向她们致了谢。女经理说话了:"},{"type":"paragraph","text":"“亲爱的朋友们，你们来到我们车上后，我们首先想到的是如何使你们生活舒适，像在你们自己的家里一样。苏联人民和中国人民是世界上最好的朋友，我们日夜盼望你们的国家强盛，你们的生活美好。同样的，我们也盼望全越南人民早日解除帝国主义压迫的痛苦，越南的革命早日胜利。我们以偶然的机会相聚了短短几天，像姊妹一般亲热，现在要分别了，希望我们永远……”说着说着她哭了，女服务员们也都在擦眼泪，那两个做饭的姑娘，却像孩子般地互相抱着头在呜咽。我的眼前，一切都模糊起来，但脑子里却现出了几个清亮的字:她们真是比亲人还亲。"},{"type":"paragraph","text":"莫斯科到了，我们下车。"},{"type":"paragraph","text":"我看到女经理提着皮包像一个旅客似的，也下了车。迎接她的是一位与她年龄相仿的男同志，穿着黑色西装，嘴上有两撇小胡子，像个学者又像个医生，可能就是她的爱人。她远远地向我们招手，他也向我们招手。一会儿，他们消失在大建筑的门口。"},{"type":"paragraph","text":"哟，她走了，我突然像记起了什么事情。她到那里去了?回家了!她家住在什么地方?那条街几号门牌?她叫什么名字呀?我为什么不在下车前问一问她的名字呢?"},{"type":"paragraph","text":"我正想得出神，忽然一束鲜花塞到我的手里。又是一对慈爱的热情的眼睛，一个中年妇女的脸，贴着我的脸。……于是那几个清亮的字又重现出来:她们真是比亲人还亲哪!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cr080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>她说:“你瘦得像个孩子。身体好，工作会做得更好哩!”"},{"type":"paragraph","text":"顧炳鑫　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>顧炳鑫</FONT>"}]}