{"id":297633,"date":[{"year":1953,"month":12,"day":26}],"page":"8","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"2501","ytitle":"","mtitle":"在和英雄的朋友和亲人相处的日子里","ftitle":"","authors":["梅兰芳"],"text":[{"type":"paragraph","text":"中国人民第三届赴朝慰问团副总团长　梅兰芳"},{"type":"paragraph","text":"来到遍地都是战争创伤、遍地都是英雄事迹的朝鲜，看见那样英雄的朝鲜人民和人民军，那样可爱的中国人民志愿军同志们，那些亲切的语言，亲切的握手和拥抱，那些在从前只是听说而今天才亲身经历到的感人的事物，随时随地都在教育着我，使我不自主地常常流下感动的眼泪。"},{"type":"paragraph","text":"美国侵略者所发动的侵朝战争带给朝鲜人民的损害，没有身历其境的人是不能想像的。但是，朝鲜人民并没有在炸弹下屈服，他们每个人都是那么坚定、那么沉着而有力地屹立在各自的工作岗位上，沉默地清除着瓦砾，进行重建家园的工作。这里，使我深切地体会到什么是爱国主义和国际主义。"},{"type":"paragraph","text":"中朝两国人民团结友爱的动人的事例，是千言万语都说不完的。在一次慰问大会上，罗盛教烈士的父亲罗迭开老先生含着眼泪和被他的儿子舍身从冰窟中营救起来的朝鲜少年崔<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cq0801aa.JPG\">拥抱在一起，罗老先生本来预备讲几句，但是激动得讲不出话来了。中国人民志愿军领导机关主办的抗美援朝展览会上陈列着朝鲜农民、不朽的国际主义战士朴在根烈士生前使用的担架。担架上挂着红綵球。志愿军同志简单地向我们介绍了这件沉痛而英勇的故事:朴在根在上甘岭战役中用担架帮助志愿军运送伤员。当飞机扫射时，他用自己的肉体扑在伤员身上。他说:“不能让伤员再受第二次伤。’不幸，他光荣地牺牲了。这次我们在朝鲜境内进行慰问的时候，平安北道人民委员会副委员长向我们说:‘喜马拉雅山是世界上最高的山，长江是世界上著名的河，朝中人民的友谊，比喜马拉雅山还高，比长江还长!’罗南市一位因病七年不出门的朝鲜老太太金东芝，也走出门来欢迎慰问团。她说:‘中国人民在我们最困难的时候，派了最优秀的儿女来援助我们，现在又派代表来慰问我们。我即使把满头白发拔下来编成草鞋送给你们，也不能完全表达我感激你们的心情。’在火车进行时，我们看到我们最可爱的人正在帮着朝鲜人民上梁架屋，我们不自觉地互相招手，发出了会心的微笑。我们的儿童剧团有一次在联欢会上献花，被朝鲜人民热烈地抱了起来，互相传递。当夜，有几个团员没有归队，第二天朝鲜人民亲自将他们送回来。这几个团员回来说:这一晚，他们受到了朝鲜人民亲切热情的招待，饮食睡眠如同在家里一样。在一个晚会的演出中，朝鲜女演员表演了中国歌剧‘白毛女’中的一节，我国演过白毛女的演员王昆同志向她献花，她们两个人在台上紧紧地拥抱在一起。"},{"type":"paragraph","text":"用什么字眼能形容在朝鲜看到我们祖国最可爱的人——中国人民志愿军时的感动呢?在六十年的生活经验里，我几乎找不到一个相同的例子。在寒冷的北朝鲜初冬的季节里，这些年青的健壮的面孔红红的可爱的战士们，背着枪守卫在英雄的朝鲜土地上，警惕地保卫着和平。看到他们便不由得教人想起我们祖国人民这几年来幸福的美好的生活，想起祖国规模宏大的经济建设，想到我自己今后更该以多大的努力为祖国工作才能报答我们最可爱的人——这些三年战斗在朝鲜战场上的英雄战士们"},{"type":"paragraph","text":"志愿军同志们以最高的热情来欢迎和招待祖国的亲人——慰问团同志们。他们穿着整齐的军服，胸前挂满了勋章、奖章、军功章、纪念章，排成一条夹道，将每一束鲜花送到我们手里。我们和他们拥抱着，紧紧握着手，满脸笑容，彼此互道辛苦。接着，战士们把我们簇拥到欢迎会的广场，我们愉快地参加了欢迎大会。"},{"type":"paragraph","text":"战士们为我们预备了温暖的卧具和丰富的饮食，并且在短期内为我们新建了宿舍，有的房子里面还贴着‘高高山上盖礼堂，迎接亲人进新房’的春联。春联中间还有一块写着‘战地宿舍”四个大字的横额。"},{"type":"paragraph","text":"我有一次走进宿舍，第一眼就看到在我床边白纸糊的墙壁上，粘贴着我和史坦尼斯拉夫斯基的合影，还有我在抗日战争时期留须的照片，再往四面望去，壁上贴满了醉酒、奇双会等彩色剧照。这是志愿军同志为了招待我们从人民画报上剪裁下来的。当我将要离开这间屋子，离开我们最可爱的人，我隔夜就睡不着了，在送别下山的时候，战士们露出依依不舍的神气，我的眼眶里湿润了，我一步一回头，在热烈的掌声里，登上了北行的火车。"},{"type":"paragraph","text":"在慰问演出工作中，我们京剧团的每一个工作人员，都以最高的热情来完成许多突击性的任务。有一次，我们因为要分别进行慰问演出，把剧团的全部工作人员编为两队。我们这第二队是一个特殊的小小的演出单位。其中包括我和周信芳、程砚秋、马连良三位先生在内一共只有十八个演员，几位音乐伴奏员，以及一部分后台工作人员。但是我们每场居然演出了四出到五出的大戏。有些向不登台的后台工作人员，都化装出现在舞台上。有一次，我们二十几个人完成了六十个角色。有人在四个戏里扮五个角色。有人演生、旦、丑三行。结束了一处演出，立刻上车到另一处演出场所去。在寒冷的气候里，我们在风里甚至在雨里表演。这样的演出情况，对于任何一个演员说来，都是从来没有过的经验，但是人人都感到特别高兴，每个人只是专心于如何把歌声送到最远的后排，如何把动作表演到最适度最优美的境地。看到台下最可爱的观众的笑脸和听到像潮水一样的掌声时，那就是我们最大的安慰和鼓励了。"},{"type":"paragraph","text":"招待我们的志愿军同志们，整天离不开我们的宿舍，往往看不到我们的表演，我们感到不安。有一天晚饭后老舍和周信芳两位先生在散步的时候，听到战士们在伙房里拉着胡琴唱京剧，老舍说:我们来慰问一下炊事员同志吧!接着就在那里组织了一个清唱晚会，炊事员牟、王二位同志都能操琴，这一间斗室中，顿时挤满了人，这个消息很快就传开来，门外站满了战士同志们，马连良先生唱了三娘教子，周信芳先生唱了四进士，老舍先生唱了钓金龟，我唱了玉堂春，山东快书名演员高元钧也赶来参加这个晚会。最后，战士们怕我们累了，向我们道了谢后，结束了这个晚会。我们也为这一次的慰问感到高兴。"},{"type":"paragraph","text":"我们将要结束这一次朝鲜的行程了。但是我知道每一个慰问团的同志们都是舍不得离开这里——英雄的朝鲜国土。舍不得英雄的朝鲜人民和人民军。舍不得依旧昼夜警惕地防守在朝鲜的中国人民志愿军。我们受到的爱国主义和国际主义的教育，将是我们今后长时期在为祖国伟大的经济和文化建设的工作中的力量的泉源，我们只有更加努力的工作来表示我们的感激吧!【新华社平壤讯】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cq080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赴朝慰问团文工团的京剧名演员周信芳演出的‘萧何追韩信’的一个镜头。【新华社稿】</FONT>"}]}