{"id":297692,"date":[{"year":1953,"month":12,"day":27}],"page":"7","source":"“东北日报”","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"3500","ytitle":"","mtitle":"我和我的学生","ftitle":"","authors":["王扬"],"text":[{"type":"paragraph","text":"王扬"},{"type":"paragraph","text":"老实说，从前我一直没有真正喜欢过教育工作，特别是班主任工作，主要原因是我不是打心眼里喜爱学生。"},{"type":"paragraph","text":"前年，我担任的那班，有一个姓邵的同学，有胃病，经常迟到早退或干脆不来，我总以为他是“装病”。他很执拗，有一次，他跟我告一天假，说到金县替家里办事，我没有准假，僵起来了。他说:“我一定去。”我说:“反正我不准许，若是不愿意听老师的话你就去。”第二天，他没有上学。"},{"type":"paragraph","text":"憋了一天的气，我等着他回来“算账”。第三天，我把他找来，只讲了几句话，我就发火。我命令他马上收拾书包回家去，“你只服从家里，不听学校的话，干脆不用唸了!”我暴跳如雷，怒声震动了整个教员室。他这时还是不听我的话，说:“我不走。”便回教室去了。那时教导主任和一位老师看事情不对，劝我冷静些，我怒火正旺，哪里肯听，马上跟了上去。那时我心里想，我就是不干也得把他赶走，学生竟敢和老师对抗，那还了得?"},{"type":"paragraph","text":"那时候，我那班学生的纪律表面看来还不错，校里校外都能说得过去，学校有个什么临时任务，布置下去也能得心应手。这大半是靠我的“威力”。我对全班进行纪律教育的时候，总是用“大帽子”把这部分同学扣得动弹不得。我记得我号召同学自觉遵守校规时，经常讲这样的话:“同学中间，有不少把社会、家庭里的非无产阶级思想带到学校里来，它时时刻刻都想和学校教育给你们的无产阶级思想争夺统治地位，因此，你们要清醒，别上了当，并且要坚决地和它进行斗争。……”这种讲法当然是太过火，它在学生中起了一种压制作用。同学对这种教育方法只会觉得害怕，可提不出什么意见来；说句话，做个事，生怕犯了“和无产阶级思想争夺统治地位”的嫌疑，于是只好“老实”了。那时候同志们都说我对待“调皮”学生很有办法，其实我的办法不过如此。"},{"type":"paragraph","text":"在我和学生之间长期有一道鸿沟，我旁观地瞅着他们，冷漠地和他们相处。教育，我只是把它看做一种技术；学生，我只是把他们看作单纯的劳动对象，我几乎不曾真正地关心过一个学生，没有一个学生曾经在我的心灵中引起过深厚的爱的感情。因此，一期一期地把学生送出学校以后，我就很自然地渐渐连最突出的学生的名字都淡忘了。"},{"type":"paragraph","text":"有一次，忽然有个海军学校的学生跑到我跟前行了一个举手礼并亲热地说:“王老师，您好!”我仔细一看，原来是我的学生姜恩财。当时我觉着既高兴又光荣。我们谈着，亲近得不知道如何是好。隔了一个时期他来看我，又讲了很多话。他能考进海军学校，难道和我一点关系都没有吗?"},{"type":"paragraph","text":"我有好多学生像姜恩财一样，已经成了祖国光荣的战士，有的是人民志愿军战士，有的是坦克手，有的是海军战士，也有不少人参加了工业、农业等各方面的建设工作，其中有的接连给我寄过几封信。假若将来有那么一天，像华尔华娜似的，他们把我这个老师也包围住了，我举目环视，只见一个个威风凛凛，胸间的奖章金光闪耀；我看着他们的一双双经过锻炼的眼睛，想着他们各自对祖国立下的功绩，那时难道我不会高兴吗?我不止一次地思索过这件事，扪心自问，我是会感到最大的光荣和无比的快慰的。我把这个和我对待教育事业的态度联系起来，特别和我对待学生的态度联系起来，我开始觉得不安。"},{"type":"paragraph","text":"我的一个学生刘华庆，前年在朝鲜前线牺牲了。为了这件事我曾经难过许多日子。在学校时我没有很好地关心他，临走的时候我也没有很好地照顾他；而今他已把他那年轻的生命贡献给抗美援朝保家卫国的伟大事业了。把他的事迹和我对他的态度相比较，我怎能不感到内疚!"},{"type":"paragraph","text":"沈阳化学工业技术学校的李有昌同学去年春季写信对我说:“虽然这边甚么都好，可是禁不住时刻想家……每想到老师，就在被窝里掉几滴眼泪……”放下信，我心里很感动，老师在学生的心里占着那么大的地位。当时引我联想起马特洛索夫怀念马尔加爷爷的故事，马尔加爷爷给了马特洛索夫以伟大的慈爱和生命的真理，而我给了我的学生是什么呢?"},{"type":"paragraph","text":"以后，我时常逼着自己去体会华尔华娜在校友会上幸福得流泪的心情。我越来越深刻地理解到，这位女教师为了那幸福付出了多么崇高的爱呀!她一开始就把自己的命运和孩子们的命运结合在一起，她从孩子们身上看见了祖国的美丽的明天。正是因为这个，她才把自己整个的生命和精力都奉献给培养后一代的事业上了。我意识到，在对待学生的问题上，我近视得可怜，狭小得可怕。"},{"type":"paragraph","text":"这几年来，我学习了一些政治理论书籍，读了些文学书，无形之中我的胸怀扩大了一些，见识提高了一些。特别是思想改造以后，我逐日地改变对学生的看法。我想试试看，我能不能从我的每一个学生身上发掘出可爱的好东西。接受新班头半个学期，我几乎不得不经常忍受着和我的旧意识作斗争的痛苦，因为我总觉得这又是一些“调皮”学生，而这一班的学生干部又似乎没有一个能够帮助我做一些工作。可是我坚持下去。科任老师都知道我班的于永和和张永信两个同学“调皮”，他们几乎不能静坐五分钟。去年秋天参加运动大会，我估计这两个人非溜号不可，他们哪儿能老老实实在队伍里坐上一整天呢。我要求同学，有事要离开座位时，一定通过班长。但结果，张永信跑了；于永和向班长请假，班长叫他通过我，他走到我面前说:“我要到另一个学校找一个人谈一件事。”我瞅着他的眼睛，他也许明白理由不充足，大概以为一定没有希望，但是我说:“我答应你，并且相信你不会失约，十分钟之内能够回来。”不到十分钟他果然回来了。第二天一早，我通知全体同学，昨天没经允许离开队伍的人，午休时间找老师报告理由。张永信昨天对人说他没有带晌饭，今天他见到我就这么讲，但他不敢抬头看我，我轻轻托了一下他的下巴说:“你瞅着我，把真话讲给老师听。”他毫没有犹豫，把真话全都讲出来了。后来我发觉，张永信和于永和都是好孩子。张永信虽然时常做错了事，可他从来不坚持撒谎。比如有一次他当值日生，把一个没有犯学习纪律的学生记着不守纪律，我只稍一问，他马上就坦白了:“我特意报复他，因为上次他记了我。”"},{"type":"paragraph","text":"阎振喜也是班里不守纪律的一个。有一天下午上体育课。开始十分钟了，阎振喜才来，因为我不高兴，所以当时我故意不理他，让他站在那儿。我本来想批评他一下，然而当我查明迟到理由之后，反而使我受了感动。原来他回家吃午饭时，遇见一位老大娘坐在路旁，道上放着一辆滿载着煤的推车。老大娘说:“小孩，你能不能帮我把煤送家去?”一打听，老大娘家住在正和他家相反的地方，送那么远再赶回去吃饭，时间是不够的，可是他考虑了一下，就答应了老大娘。我说:“你没有想到会迟到吗?”他说:“想到，因为老师经常号召我们参加社会活动，所以……”我没有话说，搂着他的肩膀，把他送到活动的队伍里。自己心里难受了老半天。"},{"type":"paragraph","text":"这些事实使我注意到，我的意识一改变，学生在我的眼中也变了样。于是我才明白，我们的学生都是可爱的；在他们身上没有一个人不向外发放火花，纵然这火花是那么小，那么零碎，甚至有的是时隐时现，然而它是多么可贵啊!我从这些学生身上看到了刘华庆，看到了我的学生中的那些海军战士、坦克手、技术员，……"},{"type":"paragraph","text":"从这以后，我常把每个学生身上的优点积累起来作为推动学生上进的力量。郭大生同学从前顶不听老师的话，上课闹怪，扰乱课堂秩序，去年期末品行成绩得三分。但我看出他经常带红领巾，而且喜欢帮助班内做工作。我郑重地表扬了他这些优点，并且也经常让他和班干部一起做事情，现在他也成了品行最好的一个了。我使得每个同学都能从自己身上找到荣誉，找到前进的信心。"},{"type":"paragraph","text":"如果谁犯了错误，我也不像从前那样发火，而是耐心教育他们。王昭欣同学是一个好孩子，曾得到学校表扬。但有一次到玻璃工厂参观，他把国家的玻璃瓶踩碎了许多，第二天同学纷纷向我反映。我把他找来以后，他又想法撒谎，说玻璃瓶好像并没有碎。我知道他珍惜自己已得的荣誉，怕同学改变对他的信任，就鼓励他先到玻璃工厂找厂长道歉，然后再向同学讲明白，我说:“根据你已得的荣誉，你会这样勇敢地处理自己的错误的。”结果他照我的话做了，我当众批评了他，同时也表扬了他。这对他的教育是很大的。"},{"type":"paragraph","text":"学生知道自己身上有优点，并感到老师信赖自己，所以对老师的各项号召都积极地响应。比如我为了使他们养成自觉的纪律，号召他们老师不在场时，要分外遵守纪律，他们就格外地喜欢接受这种考验。有时课外活动时间我故意不去，并且躲起来。学生干部找不到我，就主动地整队、点名、布置、展开活动，等我去时，必会看见许多人用得意洋洋的眼睛看着我，彷佛说:“你看，我们并不坏呀!”今年上半期学校开体育大会时，我因为有工作没有和学生在一起，但他们作得很好，为此还获得了“保持荣誉”的奖旗。"},{"type":"paragraph","text":"现在我和我的学生站在一起来庆祝集体和个人的每一项成绩，赞扬我们的集体对学校的贡献；同时我再依次地实事求是地向他们提出进一步的要求，鼓励他们前进。　(原载“东北日报”，本报略予删节。)"}]}