{"id":297623,"date":[{"year":1953,"month":12,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1753","ytitle":"","mtitle":"谈‘基础’","ftitle":"","authors":["梁朱"],"text":[{"type":"paragraph","text":"梁朱"},{"type":"paragraph","text":"小学教育，是一种基础教育。"},{"type":"paragraph","text":"这里的‘基础’一词，包含了双重的意义:一方面，小学教育是人民的基础教育，另一方面，它又是整个教育建设的基础。前者说明了小学教育的性质，后者则说明了小学教育的地位。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"‘基础教育’，这是什么意思呢?这主要是说，‘在当前的情况下，小学教育乃是人民普遍应受的最低限度的教育；在受完这一段教育之后，人们就能够和应该参加劳动生产和其他各项建设工作。’(人民日报社论:‘切实整顿和改造小学教育’)"},{"type":"paragraph","text":"列宁曾在他的‘论合作制’一文中提出这样一个著名的论纲:为要从新经济政策过渡到社会主义，布尔什维克党需要做而还没有做到的，只有一件事:‘就是要使我国居民具有这种“文明”程度，以致懂得人人参加合作社的利益，并把参加合作社一举加以实现。’这就是说，使人民普遍受到一定程度的教育，乃是建成社会主义的重要条件之一。在我国当前的情况下，小学教育就是这样的一种最低限度的教育。山东蓬莱县潮水乡及其他各地组织高小毕业生参加农业劳动生产的经验证明了:具有这样的基础教育水平的高小毕业生，就能够参加劳动生产，而且有很好的表现。由于他们年纪轻，肯学习，思想进步，勇于接受新鲜事物，不但能够在劳动过程和业余学习中，不断提高他们的生产知识和其他方面的知识，锻炼成为劳动能手，而且能够说服家庭和推动大家参加互助合作运动，带头使用新农具和运用新的耕作方法，成为农业的社会主义改造事业中的一支新的生力军，发挥他们很大的积极作用。这是问题的一方面。问题的另一方面，就是必须认识到:‘今后在相当长的时期内，小学学生毕业后，主要是参加劳动生产，升学的还只能是一部分。’(政务院‘关于整顿和改进小学教育的指示’)这就是说:由于我国经济发展水平的限制，由于国家在目前必须集中力量发展重工业，还不能用更多的人力物力财力来发展初级中学，以完全满足高小毕业生的升学要求，所以，那些没有能够升学的小学毕业生，就应该积极地参加劳动生产。高小毕业生的主要部分在农村，在一个相当长的时期内，解决他们的出路问题的根本办法，就是引导他们参加劳动生产。"},{"type":"paragraph","text":"由此可见，贯彻教育为生产服务的方针，加强对小学生的劳动生产教育，培养他们热爱劳动，并使爱劳动成为学生的新的道德品质，从而培养他们的劳动习惯，在目前具有十分重大的意义。由此可见，在学校平时教育中，就不应该片面强调学生毕业后如何升学，而是应该强调毕业后如何从事劳动生产，使学生明确学习的目的，就是为了更好地劳动。由此可见，结合总路线的宣传教育，组织农村的高小毕业生参加农业生产，培养他们成为具有一定文化水平的积极分子，在农业的社会主义改造的伟大事业中发挥积极作用，乃是一项重要的政治任务。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"‘教育建设的基础’，这不但说明了小学教育在教育建设中的地位，同时也说明了小学教育在整个国家建设中的地位。"},{"type":"paragraph","text":"大家都知道要实现国家的社会主义工业化。不仅如此，我们还必须重视小学教育的重要意义。我们要认识，培养人材，不仅是为了当前的国家建设的需要，同时是为了长远的需要；而培养一个德才兼备、体魄健全的建设人材，也不是一朝一夕的事情，所谓‘百年树人’，必须从小就打下良好的基础。那么，国家和人民托付给我们的，就不是这个或那个儿童，而是整个的后代，他们受过小学的基础教育之后，就将直接地参加劳动生产和各项建设工作，或者再经过中等学校和高等学校，培养成为各种专门人材。因此，小学教育办得好坏，学生在小学里面基础打得好不好，就直接影响到中、高等学校学生的质量，影响到整个培养人材的工作即整个教育工作的质量。我们说:小学教育是整个教育建设的基础，原因就在这里。"},{"type":"paragraph","text":"由此可见，我们小学教师肩负着的‘培养社会主义新人’的光荣任务，也是非常艰巨的。我们应该以自己的高尚职业和创造性劳动而感到骄傲，更应该不断地提高自己的政治、文化和业务水平，把这个艰巨的任务更好地担当起来。由此可见，我们就不应该以为做小学教师‘默默无闻’就感到‘没出息’或丧失进取心，而是应该热爱自己的工作，积极地、愉快地、满怀信心地把基础工作做好，让它的上面能够建立起坚固的高楼大厦来，由此可见，我们工作的好坏成败，关系到整个教育建设和整个国家建设。我们的工作搞得越有成绩，我们对国家建设的贡献就越大。这就是我们的具体的爱国行动，这就是我们在实际工作中贯彻总路线。"}]}