{"id":297741,"date":[{"year":1953,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"为培养社会主义的新人而奋斗","genre":"","count":"2144","ytitle":"","mtitle":"少年儿童努力的方向","ftitle":"","authors":["蒋文焕"],"text":[{"type":"paragraph","text":"青年团上海市委员会　少年儿童部部长　蒋文焕"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"蒋文焕同志曾于十二月八日在本市人民电台对少年儿童传达第二次全国少年儿童工作会议的精神，对少年儿童成为社会主义新人，指出了努力的方向。这次广播的对象虽是少年儿童，但也值得教师同志们进行教育时参考，所以节要发表在这里，请读者注意。"},{"type":"paragraph","text":"青年团中央在十一月二日到十日召开第二次全国少年儿童工作会议。"},{"type":"paragraph","text":"我们去的时候，在火车里有一位解放军同志问我:“你上北京干什么?”我说:“去参加第二次全国少年儿童工作会议。”他一听见就高兴起来，说道:“那太好了，我们祖国有七千多万九岁到十五岁的孩子，你们这次会议就是研究如何教育他们都成为毛主席的好孩子吗?”我说:“是的。”他又说:“那好!我们过去打仗，流血牺牲，就是为了我们下一代的幸福。他们都能够成为祖国有用的人，就将要把祖国建设得更美丽更富强!”他还说:“我已经跟一个学校的少先队员做朋友，我非常爱他们，他们也很爱我。”他又说，他至今还记着在小学读书时的老师，所以教师的工作是最可尊敬的工作；他给孩子一生都留下影响。这时候车厢里其他几位同志也很关心地一起谈起来了。的确，今天全国的人民都关心和盼望着每个少年儿童成为祖国有用的人!"},{"type":"paragraph","text":"大家盼望着大会开幕的一天——十一月二日终于来到了，下午三点钟的时候，开会的礼堂里已经坐满了人，大家都在等一个人。有的人希望坐在第一排好看得清楚些，有的用手帕在揩眼睛恐怕模糊看不清。我也揩了一揩眼镜。正在这时候，敬爱的朱德总司令来了。大家都站起来热烈地鼓掌欢迎，他向我们亲切地招手，我的心跳得很厉害，一面又在想:朱总司令工作这么忙，还来参加我们的少年工作会议，真正关心和爱护少年儿童。朱总司令还跟我们讲了话。"},{"type":"paragraph","text":"大会的报告和讨论都是关于在祖国社会主义建设中，要培养少年儿童成为怎么样的人?大会对少年儿童们有着很大很大的希望和要求，就是要把少年儿童培养成为爱祖国、爱人民、爱科学、爱劳动、爱护公共财物，健壮、活泼、勇敢、诚实的人。大会说:这样的人，就叫做社会主义的新人。"},{"type":"paragraph","text":"大家都相信全国七千万少年儿童都愿意成为新人。"},{"type":"paragraph","text":"我们的祖国就要在相当长的时间内，在毛主席和中国共产党的领导下，建设成社会主义社会。那个时候，同学们也许是工厂里的工人，可能因为工作努力当了劳动模范；也许成了拖拉机手，也可能当了医生，或者是当了人民教师……总之，都将成为建设社会主义和共产主义的劳动者。而要想在那个时候劳动得好，当个模范或英雄，现在就应该加紧学习和锻炼，变成一个祖国所需要的社会主义新人!"},{"type":"paragraph","text":"那么，怎样才能够成为社会主义的新人呢?要成为社会主义的新人，不是一件很容易的事，不像变戏法，三个一变就变成了，而是要下功夫。学校里的教师、辅导员同志，要教育和帮助你们，并且要求少年儿童们自己努力。"},{"type":"paragraph","text":"怎样努力呢?"},{"type":"paragraph","text":"第一，要好好学习。因为学校里上的课，都可以使你们得到很多知识；而社会主义新人就是一个有丰富知识的人。因为建设社会主义和共产主义就需要实才实学的人，而且能说到做到的人，要得到很多知识，就要好好学习。"},{"type":"paragraph","text":"第二，要锻炼身体。因为社会主义新人是身体健壮，勇敢、活泼的人，没有强健身体的人，怎么能为祖国更好的服务呢?譬如祖国需要他到一个地方去探险，他三天两头生病，胆子又小，就一定完不成任务。所以从小锻炼身体，注意清洁卫生，就是努力使自己成为社会主义新人的一件大事。"},{"type":"paragraph","text":"第三，要遵守纪律。现在大家都在学校里遵守纪律，这样就可以好好上课安心听老师讲课。明天参加生产劳动的时候，也能遵守纪律。工厂里的生产一点也不能马虎。如果你马虎，不守纪律，就要影响别人，不能完成生产计划。比如上课不遵守纪律，就要影响别人，就是说你自己不能成为新人，还要影响别人也不能成为新人，你怎么对得起大家，怎么对得起祖国呢?所以我们从小就要养成遵守纪律的习惯。"},{"type":"paragraph","text":"第四，更团结友爱。什么事情大家团结友爱互相帮助，就能办成功。过去在毛主席和共产党领导下全国人民团结一致打倒了蒋介石，抗美援朝全国团结一致连小朋友也捐献少年儿童号飞机，结果美帝国主义被我们打败了。现在毛主席号召我们努力建设社会主义，这就要全国人民团结一致共同建设。你们在学习和其他方面也要互相关心，互相帮助，大家一起进步。都成为社会主义的新人。如果你们的班级，你们的少先队的中队和小队不大团结，就要想办法搞好团结。"},{"type":"paragraph","text":"第五，要爱好劳动。社会主义要靠千千万万的人的劳动，才能建设成功。社会主义新人就是热爱劳动的人，我们要尊敬劳动者，立志做一个建设社会主义的劳动者。例如，工人、农民、解放军、科学家还有你们的老师，他们都在辛勤的劳动，老师上课以前要备课，上课时要聚精会神教你们，下课后还要批改你们的作业，如果你们的作业写的乱七八糟，他要化更多的时间，如果你们上课吵闹不听，这不就是对老师的劳动不尊重吗?大家除了尊重别人的劳动，自己也要劳动，现在你们主要的劳动就是学习。同时还要帮助你们的家里劳动，照顾照顾弟弟妹妹，自己可以管理的事一定要自己做。在我们的国家里爱劳动的人，劳动得好的人是最光荣的人。"},{"type":"paragraph","text":"要成为新人就要好好学习，锻炼身体，遵守纪律，团结友爱，爱好劳动。我相信你们一定会响应大会的号召，听朱总司令的话，现在好好下工夫，长大以后向毛主席报告:我是一个社会主义的新人!"}]}