{"id":297782,"date":[{"year":1953,"month":12,"day":29}],"page":"6","source":"南京新华日报","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1577","ytitle":"","mtitle":"谈谈学习讨论会","ftitle":"","authors":["严锋"],"text":[{"type":"paragraph","text":"严锋"},{"type":"paragraph","text":"讨论会是学习方式之一。它的作用在于从不同意见的争辩中寻求真理，提高认识。因此，要开好学习讨论会，首先就要充分发挥自由思想，大胆研究问题，采取实事求是的科学态度。"},{"type":"paragraph","text":"但是，目前有许多单位举行的学习讨论会，开得平平淡淡，缺乏生气，自始至终大家都提不出不同的见解来。有些人在讨论会上，只是表示一下态度说:“毛主席的话不会错，我完全拥护。”“党和政府的政策完全正确，我没有意见。”或者有些人在讨论时，重复一下文件上、社论上的话。大家没有意见发表，就算学习过去了。这样没有很好联系自己思想认识来讨论，就阻碍着学习的深入开展。"},{"type":"paragraph","text":"我们知道，学习讨论的目的，正是要达到认识毛主席指示的正确、党和政府政策的正确。但是，仅仅抽象的了解“正确”是不够的，还要联系我们实际的思想认识和实践中的问题，认识到“为什么是正确的”，领会了文件的精神实质，并贯彻到今后实际行动中去，才算是真正达到了学习的目的。而要做到这一步，就必然有一个提高认识的过程——从模糊的不正确的认识转变到清楚的正确的认识。所以，不把真实的思想认识反映出来，不展开热烈的讨论，就不能真正达到统一认识、提高认识的目的。"},{"type":"paragraph","text":"为什么有些同志不能真实反映出自己的思想认识来展开讨论呢?原因一方面是参加学习的同志爱面子，怕说错了给人“印象不好”，因而明明自己未想通或有不同意见的问题，也不谈出来和大家研究，另一方面是学习领导上不能耐心启发大家发表各人的见解。有的同志甚至对待有不同意见的人，以生硬粗暴的方式加以抑制，使对方不能畅所欲言。如有一个单位的领导上，对一个认识模糊的同志说:“你这样看法还像一个干部吗?”因此，学习中也就没有了不同意见的争辩，对讨论的问题“一致通过”。"},{"type":"paragraph","text":"“在学习中，党委应该提倡大胆研究问题的精神，启发大家尽量提出各种疑难问题，然后根据总路线进行具体的分析批判，得出正确的结论。学习中切忌急躁草率，切忌害怕争论，害怕提出不同意见。所有参加学习的干部必须不仅仅背诵一些条文，必须大胆地接触群众提出来的多种多样的问题。”(人民日报社论:“加强粮食收购中的政治工作”)因为学习讨论的过程，就是统一认识、提高认识的过程。对于许多理论上、实际上的问题，大家在开始时存在不同看法并不奇怪，问题在于如何通过学习来求得解决。"},{"type":"paragraph","text":"对于每个参加学习的同志来说，只有真实反映出自己和别人的看法，才能在讨论中明确了解怎样认识才是正确的?原来的看法对在那里?错在那里?为什么?从而把自己的思想提高一步。也只有这样，才能保证自己的言行能符合党和政府的政策。否则，把不正确的认识暂时隐蔽住，终究还是会在思想行动上表现出来，对工作对自己都是有害而无益的。"},{"type":"paragraph","text":"对于领导学习的同志来说，只有采取谆谆善诱、诲人不倦的精神，才能帮助大家在学习中真正提高认识，达到“思想通、具体通、办法通”。同时，学习讨论会“应当以活泼谈话和同志辩论为基础。应当将那种妨碍党员布尔什维克和非党员布尔什维克底思想教育的、有害的小学校式的行政式的方式，官场习气和公式主义，从小组中坚决摒除出去。宣传员(即领导学习的辅导员——编者注)应当以同志态度来解释组员所感觉兴趣的问题”(“联共中央关于因‘联共(布)党史简明教程’出版而应如何进行党的宣传工作的决议”)。否则，学习中如果没有充分民主的气氛，讨论会就必然变成死气沉沉，对参加学习和领导学习的都成为一种“负担”。"},{"type":"paragraph","text":"当然，我们强调充分发挥自由思想，提倡大胆研究问题的精神，是开好讨论会的基础；并不是说可以放松对讨论会的领导与掌握。恰恰相反，在这个基础上要求领导学习的同志，能针对大家提出的问题，引导大家围绕着学习中心有准备的展开讨论，达到明确是非，提高认识的目的。因而，对大家提出的问题，不去加以分析批判，听凭不正确的观点传播开去，也是不对的。在纠正前一种偏向的时候，也要注意防止后一种偏向。"},{"type":"paragraph","text":"(原载南京新华日报)"}]}