{"id":297855,"date":[{"year":1953,"month":12,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2895","ytitle":"","mtitle":"从新沪钢铁厂的进步看计划的好处","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"新沪钢铁厂天接待着来自各方面的客人，有的想吸取一些增产节约运动的经验，有的想来看看新沪厂的面貌，有的想访问一下劳动模范和先进生产工作者。总之，在人们的心目中，新沪是一个先进的工厂，有许多地方值得学习。事实也正是这样，新沪厂在九月底就完成了全年产值计划；增产节约运动展开后，又提前一个半月完成了全年各方面的计划指标。全年的增产节约计划也提前十二天胜利完成了。新沪厂有见过毛主席的老年工人李友庆，有出席过二次团代大会的生产能手季扬洲，有突破定额一倍的青年女工朱文娟；今年六、七两个月就涌现了先进工人二百八十人。真是群英云集，在‘一切为了建设社会主义祖国’的爱国主义口号下，新沪厂的工人们为国家创造了大量财富。以冷铸车间为例，今年到八月份为止的产值，比一九四九年提高六倍多。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"但新沪被人们视为先进的工厂还是今年以来的事。新沪厂的前身原来是日本鬼子啃吮中国劳动人民血汗、操纵中国经济命脉的基地之一。一九五○年十月，回到人民手里的新沪厂是一副破破旧旧的烂摊子，由几个小厂合并起来的。虽然经过一系列的改造，但一直到去年，新沪仍旧是华东各钢铁厂中最落后的一个，生产情况一塌糊涂，六项主要产品中，有五项没有完成国家计划，而且差得很远；如主要产品火车轮子，产量只完成计划的六成多一些，质量方面几乎有一半不合规格。生产任务完不成，上缴利润任务完不成，人民银行只好冻结新沪厂的存款，有一时期弄得下午要发薪水，上午还没有钱。去年十月份，中央铁道部向新沪厂订了一批货，订数是六百只，结果因废品过多，只能交五只。这样，不但使厂里受到损失，更影响国家其他部门不能如期开工或按计划生产。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"为什么这样混乱落后呢?去年，新沪厂总结出二条教训:第一是‘技术管理制度紊乱’，第二是‘没有计划观点’。特别是后者，是造成落后、混乱的主要原因。"},{"type":"paragraph","text":"是不是新沪厂去年没有计划呢?不，计划是有的；问题在于人们对计划的看法。当时，领导同志认为计划只是一种表报制度，只是为了应付上级，于是只依据几个人在台面上凑凑数字，凭少数人的想像和估计，根本没有调查研究，当然更谈不到向职工贯彻计划。职工们没有受到国家计划的教育，对订计划则视作在造‘天书’。这样订出来的计划当然只是一种形式了。"},{"type":"paragraph","text":"计划订了以后，大家都不按计划办事。去年，马铁车间的行政经费就超过原计划的百分之一百六十多。厂里完成月计划的情况叫做:‘月初笑(马马虎虎无所谓)；月中叫(一看完成计划还差得很远开始紧张起来，哇哇大叫)；月底跳(到月底计划仍未完成，急得发跳)。’每日生产的情况更是前松后紧，工人们在生产时，心中没有一个数。工人杨小才对记者说:‘那时，我们不知道计划是什么东西，嘴巴上也讲为国家，为社会主义；但不晓得怎样才是为国家。实际上我们总是拣好做的生活先做，难做的丢在一旁。上午东荡荡，西荡荡；下午拼命赶，不顾合不合规格，做出算数。’这样，职工没有一个具体奋斗目标，生产劲头提不起来；而且造成大量废品。去年一年，各种产品废品积压数十吨到数百吨，造成国家大量损失。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"一九五三年，国家进入了第一个五年计划建设时期，充分发挥原有工业基地的作用是五年计划中的一个重要组成部分；特别是上海，这个任务更显重要。不用说，像新沪这样混乱不堪的工厂是断然不可能完成任务的。但新沪厂是一个社会主义性质的企业，工人生产完全为了国家和自己；因此，它的落后是暂时的。"},{"type":"paragraph","text":"去年十一月，新沪厂的厂长到东北先进厂矿参观，学到了一个改进企业、搞好生产的关键，这就是:如何订好计划，如何正确对待计划，如何贯彻作业计划。厂长在参观中深深地认识到订计划不是应付上级，也不是在造‘天书’:原来计划就是国家交予每一个单位、每一个人建设社会主义祖国的具体行动纲领。"},{"type":"paragraph","text":"厂长带了先进经验自东北回来后，新沪厂就在党委统一领导下，大张旗鼓地向职工进行国家计划的教育。厂里中上级干部利用每天学习会学习东北先进厂矿的作业计划经验，并利用生产检查会议，联系本厂实际，开展批评与自我批评。利用一切场合，向全体职工进行国家计划教育。行政、工会、青年团的活动都以国家计划教育为中心。同时，对一九五二年完成国家计划的轧钢车间进行表扬，给予‘光荣车间’的称号；对不重视计划和犯其他错误的马铁车间主任王玉生进行群众性的批评。职工们经过了国家计划的教育，认识到完成计划就是爱国的具体行动；通过表扬和批评，更树立了新的道德标准。工人们说:‘现在知道:完成国家计划才是真正光荣，完不成计划，再好也不光荣。’"},{"type":"paragraph","text":"不仅是广泛的进行国家计划的教育，而且厂长等领导同志亲目下车间创造典型，以马铁车间为重点，根据月计划，制订每天计划，并且具体订出每一工段、每一小组、每一机床的产量和质量指标。大家按计划进行生产。为了保证计划的贯彻执行，在推行过程中，又建立了班前、班后会议和评分制度。工人们在每天投入生产之前，每一生产小组先开一个班前会议，由班长布置当天生产任务，宣布计划内容，提出注意事项。在生产过程中，实行指示图表，工人们把实际完成计划的情况在图表上写出来，这样每小时都知道自己的完成计划情况。一天生产完毕后，再举行班后会议，检查一天生产情况，相互开展批评与自我批评，凡迟到、早退或违反操作规程的，经过评议，予以扣分，作为今后奖惩标准。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"这样，职工们既树立了国家计划观念，又有了具体的奋斗目标，更有制度加以保证；不仅生产积极性大大提高，而且做到了均衡生产，不再前松后紧或‘月初笑，月中叫，月底跳’了。产量计划完成，质量也大大提高了。"},{"type":"paragraph","text":"下面是马铁车间制模工段工人杨小才的十月十六日完成计划的指示图表。从这个简单的图表中我们可以看到计划的好处:"},{"type":"paragraph","text":"时间　　　计划数　　实际完成数"},{"type":"paragraph","text":"第一小时　六箱　　　二箱"},{"type":"paragraph","text":"第二小时　一三箱　　二三箱"},{"type":"paragraph","text":"第三小时　二○箱　　三七箱"},{"type":"paragraph","text":"第四小时　二六箱　　四八箱"},{"type":"paragraph","text":"第五小时　三三箱　　五七箱"},{"type":"paragraph","text":"第六小时　四○箱　　六八箱"},{"type":"paragraph","text":"第七小时　四六箱　　八一箱"},{"type":"paragraph","text":"第八小时　五二箱　　八七箱"},{"type":"paragraph","text":"杨小才和新沪厂其他工人一样，对计划的好处和完成国家计划的意义体会很深。他对记者说:"},{"type":"paragraph","text":"‘过去没有计划，上午松，下午紧，空时空，苦时苦，身体搞坏，赶做出来的又是废品；对国家对自己都是损失。现在有了计划，按计划均衡生产，自己身体不吃力，产品又合规格；对国家对自己都有好处。"},{"type":"paragraph","text":"过去，只知道社会主义是社会主义，我们生产是生产，彼此不相关。讨论了国家计划，知道我们每天每小时完成计划就是在建设社会主义。我多做一箱就是为国家多积累一些资金去发展重工业，社会主义工业化就能早一点来到。这样一想，谁不想动脑筋多生产一些呢?’计划，把社会主义工业化远大目标和工人的具体生产行动连接起来了。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"计划的好处当然远不止上述这些。计划的好处更在于使落后的生产部门提高到先进生产部门的水平，在于使陈旧的设备不断获得改进，还在于发展改进企业管理，提高领导水平，……"},{"type":"paragraph","text":"工人们把国家计划看作自己建设社会主义祖国的具体行动纲领，为了完成计划，不断动脑筋、找穹门，改进机器设备和操作方法；工人提高了生产，又不断突破计划，使计划日益先进……。新沪钢铁厂就在如此反复循环中，不断提高生产能力，改进管理制度，使企业向前发展，走向更美丽的明天。"}]}