{"id":297809,"date":[{"year":1953,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"中国青年报社论","genre":"社论","count":"2388","ytitle":"","mtitle":"用吕根泽的范例教育农村知识青年参加农业劳动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"实行对农业的社会主义改造，积极发展农业，增加农业生产，是我们国家在过渡时期的总路线的一个重要方面。它将引导着全体农民和农村青年走向更加美好幸福的生活，在这一个伟大的改造过程中，我国旧的农业将逐步改变，而代之以先进的社会主义农业。为了完成这一任务，我们要做比过去任何时候都要多得多的事情，也需要比过去任何时候都要多得多的知识和技术，因而也就比过去任何时候都需要具有一定文化水平的人来担任各种工作。这种越来越显得突出的需要，在农村青年面前提出了这样一个问题:我应该怎样勇敢地承担起今天的任务，并努力提高自己，准备承担明天的任务呢?今天本报发表的通讯中所描写的吕根泽同志的事迹，就是他在自己的试卷上作出的有价值的答案。"},{"type":"paragraph","text":"吕根泽同志是一个普通的初中毕业的农村青年团员，他曾经被参加农业生产“没有出息”、“没有前途”的糊涂思想紧紧纠缠过，弄得苦恼烦闷。经过团支部的耐心教育，我国社会主义前途的光辉照亮了他前进的道路，消除了他的糊涂思想，使他参加了农业生产，逐步对农村发生了兴趣，并认识到农村通往社会主义的具体道路。他积极地推动了全村的互助合作运动，并注意对团员和群众进行社会主义前途的教育。他不但勤恳地向老年农民学习农业的基本技术，而且努力钻研新的知识，并积极协助党推广先进经验。他还领导全村团员和青年展开技术学习，并编写了技术教材登载在“东北朝鲜人民报”上。正因为这样，在劳动中他和人民更紧密地联结在一起了，获得了群众的赞扬，群众公认他是一个勤劳的庄稼汉，而且是一个有农业技术的青年。农民们都说:吕根泽是我们的农业专家。党支部书记申千石说:“他是我们海兰村的米邱林。”在学习国家总路线后，他更增长了长期建设农村的信心和力量，把自己的五百余斤余粮卖给了国家。"},{"type":"paragraph","text":"显而易见，吕根泽的经历给农村的广大知识青年指出了一条如何与农业劳动相结合的道路，再一次向他们证明了知识青年从事农业有光辉的前途，有广阔施展自己才能的机会。我们要以他的先进思想和事迹来教育农村中的知识青年，使他们懂得自已参加农业劳动、建设家乡与国家的社会主义前途的关系；使他们懂得只有把自己的力量贡献给集体的事业，自己才能有光明的前途。因为，我们国家的社会主义的前途，是全国人民集体的事业，是建筑在亿万人民辛勤劳动的基础上面的；个人是离不开集体的，个人的任何成功和失败，都是要由他对于共同事业的贡献和影响来估价的。那一种想离开集体事业而谋求所谓个人前途的打算是不会有任何实际意义的。不是吗，当着吕根泽纠缠在个人前途的烦恼的泥坑里的时候，他有什么作用呢?他会有什么成绩呢?他对国家和人民有什么益处呢?但是当他踏上为集体事业出力的道路，他就有了真正的力量，干出了有益于人民和国家的事情，在他的面前便展开了无限美好的远景，这种显明的对照不就清楚地作了我们的指路碑吗?"},{"type":"paragraph","text":"我们要以吕根泽的先进思想和事迹来教育农村中的知识青年，使他们珍贵自己的文化基础，相信自己的力量，并要充分运用和发挥自己的优点。这就是说，农村知识青年具有一定的文化水平，具有一定的政治觉悟，他们年轻、热情、思想进步、要求学习、容易接受新鲜事物。如果他们明确地依靠这些为党和人民所教养出来的良好条件，集中精力去从事农业劳动，并学习农业技术，他们就将迅速地进步，迅速地掌握农业知识，迅速地吸收到老年农民的生产经验。这样就使他们能够极为有效地改进农业生产，提高农业产量，成为实现党对农业的社会主义改造的革新者，成为党和人民政府在农村中的有力助手。而他们自己也就在劳动的过程中培养了尊重和热爱体力劳动、热爱乡村和积极钻研农业技术的精神；培养起了密切联系群众，虚心向群众学习并引导群众前进的作风；同时成为生产战线上有觉悟有知识有技术的人物了。这种有政治觉悟有才能的青年，必将成为推动农业的社会主义改造这一伟大事业的积极分子。这就提醒了那些尚未参加或不安心农业生产的农村知识青年，应该把吕根泽的事情当作一面镜子，急起直追，迅速走上农业生产岗位，如果因循贻误，对于国家和自己是全然不利的。"},{"type":"paragraph","text":"我们要以吕根泽的先进思想和事迹来教育农村中的知识青年，使他们懂得自己应该是党的政策的宣传者和忠实的执行者。因为农村知识青年具有一定的政治文化水平，容易了解党的政策，因此就有责任向农民和青年宣传、讲解党和人民政府的政策。像吕根泽那样，当着他的乡村里的青年对社会主义的前途认识不清的时候，他就帮助他们学习；当农村中要开展互助合作运动的时候，他就积极地向群众宣传组织起来的好处，讲解社会发展的方向；当国家总路线在农村中进行广泛宣传的时候，他便领导全村的团员和青年学习总路线，总之，他充分运用了自已的有利条件，来达到宣传的成效。从这里可以看到，如果农村知识青年个个都能朝着这个方向做去，那么，给党在农村中的宣传队伍，将增加一股多么有用的力量。"},{"type":"paragraph","text":"我们还要指出一点，就是吕根泽同志还只是一个二十一岁的青年，生活对于他来说还只是开始，他的更大的成就应该在于他自己在今后的努力。我们希望他特别虚心，要看到自己目前的这点成绩比起我们要建设的伟大事业，只是沧海之一粟，自己现有的本领距离要解决农业生产的问题还不够得很。"},{"type":"paragraph","text":"我们知道，像吕根泽同志这样的范例，毫无疑问在全国广大农村中一定很多。各级团委应善于发现和扶植当地青年中的先进人物，总结他们的经验，并把他们的先进思想与事迹用迅速而有效的办法传播出去。经验证明:我们对团员和广大青年进行教育，不仅是要讲清道理，而尤其需要拿出具体榜样来。以先进人物的榜样来教育青年，是我们的重要的工作方法之一，因为它具体生动，具有强大的说服力和感染作用。各级团委在确切地肯定和估计先进青年的成绩和作用，以先进青年的范例去教育青年的同时，还要热诚地教育先进青年本人，鼓励他们努力学习，虚心向上，为国家做出更多更有益的贡献。(十二月廿五日)"}]}