{"id":297841,"date":[{"year":1953,"month":12,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2966","ytitle":"","mtitle":"“上饶集中营”与“庞克拉采”","ftitle":"","authors":["陈恭敏"],"text":[{"type":"paragraph","text":"陈恭敏"},{"type":"paragraph","text":"华东话剧团“尤利斯·伏契克”一剧的排演正紧张地日以继夜地进行着。为了在我国舞台上再现捷克民族英雄、不朽的国际共产主义战士尤利斯·伏契克在反法西斯斗争中所表现出来的崇高的德，华东话剧团全体同志对这一剧本的排演，感到有一种巨大的光荣与政治责任感。"},{"type":"paragraph","text":"华东话剧团动员全力进行排演，而这一艰巨的工作同时又是在华东党政首长的亲切关怀下，在捷克斯洛伐克上海总领事馆副领事和其他国际友人的具体指导下，以及北京青年艺术剧院、上海人民艺术剧院、中国人民解放军总高级步兵学校文工团等文艺团体热烈支持与帮助下进行的。"},{"type":"paragraph","text":"排演到伏契克被捕入狱以后，由于演员对监狱斗争生活的知识与实际体验较少，排演受到一定阻碍，虽然演员们阅读有关参考资料，观摩有关电影，作了很多努力，但仍然摆脱不了某种程度概念化的表演。就在困难的时候，华东文联赖少其同志、上海工商局沈锐同志，和他们在上饶集中营的战友们到话剧团和演员们举行了一次关于“上饶集中营斗争事迹”的座谈，前来参加座谈的八位同志都是亲身经历过“上饶集中营”迫害与反迫害的斗争的。座谈会从下午开到深夜。这些生动的报告具有对艺术创造极为重要的特点:这就是明确深刻的阶级分析与爱憎分明、生动具体的描叙相结合。全部斗争的复杂性，通过很多斗争场面、监狱生活图景、各种人物类型——他们的阶级本质、性格特征、心理状态等的形象描叙，就如身历其境似的呈现在凝神倾听者的脑际。"},{"type":"paragraph","text":"这次座谈会，对演员的艺术创造有很大的直接启发作用。而更重要的是通过这次座谈，进一步提高了全体同志的阶级觉悟，激起并丰富了他们的阶级感情。"},{"type":"paragraph","text":"第二天的演员小组会，演员们热烈座谈了自己的收获与体会。由于这次座谈会的启发，演员们对英雄人物与反面人物的本质与特征有了深入一步的理解与体验。对英雄人物的理解与体现，在表演艺术家面前是一个极为重要也极为困难的问题。这困难是由于演员本身政治思想水平与斗争经验与英雄人物的距离而产生的，因此对英雄人物的理解往往容易流于概念。或者把他们想像为头上放射着圣光、高不可攀的人物；或者由于在实际生活中肤浅的观察所得的印象，把英雄人物表面化、庸俗化。"},{"type":"paragraph","text":"捷克斯洛伐克文化代表团团员、国家奖金获得者名演员巴加尔，在与话剧团同志座谈伏契克时曾说过:“伏契克是一个平凡的人，但同时又是个具有伟大心灵的人。”这句话可以说概括了英雄人物的全部实质。而这次关于上饶集中营斗争事迹的座谈，通过对英雄人物具体形象的分析与描叙，就把巴加尔这一句话更具体化了。"},{"type":"paragraph","text":"上饶集中营是旧社会的缩影，这里，革命与反革命；庄严与丑恶；人性与兽性的斗争表现得更集中更尖锐。国民党特务在蒋介石“教养”下对革命者所采用的刑法，真是集古代封建帝王与近代法西斯之大成。对革命者说来，这里是地狱、是熔炉。变成灰烬还是炼成钢铁?屈辱而生还是光荣而死?这两条路很明白地摆在眼前。当然要成钢铁，必经熬炼，要经受非人的折磨。而英雄人物之不同于平凡人物者，并不是他皮粗骨硬，最本质的东西在于信念。信念不是空洞无物抽象的概念，它植根于明晰的阶级观点、强烈的阶级感情、丰富的斗争经验。从而对共产主义必胜信念，坚如磐石。当然这种信念是庄严的、神圣的。但决不是英雄人物都扳着庄严、神圣的面孔。正相反，这种信念愈是深邃与坚固的英雄人物，常常显得愈是明豁开达，常常具有乐观、机智与幽默的特征虽然生活在暗无天日的监牢，但他们仍然生活着，有痛苦，也有欢乐，燃烧着永不熄灭的斗争之火。像伏契克所说的:“关在监牢，对于我们的斗争来说，只不过是换了一条战线而已”。对英雄人物的斗争方式也有不同的理解与体现，如我们习常所见的概念化的描写与表演，似乎只有硬碰硬这一种方式。但正如伏契克所说:“死比我们想像的简单，而斗争却比我们想像的不知复杂多少倍。”英雄人物是非常重视斗争方式与策略的，对不同的敌人，在不同的条件下，进行不同方式的斗争。听了“上饶集中营斗争事迹”的报告，对这一点体会得更具体。"},{"type":"paragraph","text":"监牢是一个大集体，信念变成力量，就因为英雄人物不是孤立的。赖少其同志说:“可怕的不是受刑，受刑到一定限度就麻木了……死并不可怕，天天讲死，死也不算一回事了……最可怕的是渺茫、空虚与孤独，除了自己，对世界上一切都不了解了……”。而敌人为了破坏这个大集体，就采取分化、孤立的毒辣手段。“但不管怎样严厉的隔离也不能使任何人脱离这个集体，只要他不把自己孤立起来”。集体的友爱把整个监牢团结起来，伏契克在庞克拉采这样写着:“……牢房里有手，当你在拷问中受了刑回来，你会感觉到这些手怎样支持你使你不至于倒下去；当敌人拼命用饥饿折磨你的时候，你会从这些手里得到食物。牢房里有眼睛，它们在你赴刑场的时候看着你，你知道你应该昂着头走去，因为你是他们的兄弟，你不应该用不坚定的脚步使他们心中怀疑，这是一种用血换来的不可征服的友爱……”。在上饶集中营，敌人把赖少其同志放在有铁刺的囚笼中的时候，整个监牢立刻响彻了“渡长江”的歌声，赖少其同志一听到这雄壮的歌声:“一股奔腾的热血，立刻冲上来，看到敌人惊慌失措、张牙舞爪的咆哮，一阵忍不住对敌人的蔑视的大笑，从我嘴里倾吐出来……”。共同的信念与坚固的团结形成集体的巨大力量，这一股洪流，任何堤闸不能抵挡，有名的赤石暴动与庞克拉采的五一示威就是这种力量的表现。"},{"type":"paragraph","text":"英雄人物是群众的一面旗帜，在表象上常常显得突出而鲜明，但决不是鹤立鸡群式的个人突出。因而要把英雄人物作为理想的化身，但同时英雄人物又必须是:“普通人的明朗形象”。"},{"type":"paragraph","text":"关于英雄人物的个性特征从这次座谈会也得到具体的启发。报告中有一段关于被俘新四军高级干部的个性的描叙:“新四军组织部李部长，平时就是一个沈默寡言的人，他不爱讲话，但偶尔讲一句话就叫你一辈子也忘记不了。他说过这么一句话:‘我们共产党员容易受得住战场的考验，但监狱的时间，是个很可怕考验，一定要坚持住’，这句话使很多同志提高了警惕，坚定了信心”；而另一位年青的领导干部——廿六岁的政治部秘书处黄处长:“很老练，理论水平很高，是一位谈笑风生，笑容可掬的人物。国民党派一个宪兵团长，据说是一位精通三民主义的‘理论家’，企图来‘说服’他，结果被打败了，他对敌人，不动半点肝火，但总是百战百胜，因此敌人恨之入骨，骂他笑面虎”。英雄人物有其共同之处，但又各有其个性特征，像上面所介绍的两位领导干部:“沈默寡言”与“谈笑风生”皆成英雄，因为他们都同样能致敌于死命。"},{"type":"paragraph","text":"通过座谈，大家体会到从概念出发，也不可能真正抓住反面人物的本质与特征。沈锐同志在报告中对反派人物的嘴脸作了尖刻的勾画，国民党军官、特务、宪兵也是一个极为复杂的集团，当然他们绝大部分都是一些野兽，具备野兽的两大特性:残暴与愚蠢。野兽之中即有虎、豹、狼、狐之别，则反派人物更是无奇不有了。庞克拉采弗利特里赫之流，他的拿手好戏是死人的骨灰瓶。而上饶集中营的刽子手竟丧心病狂地把革命志士活埋，当泥土还在颤动，竟跳上去狞笑狂舞。在反派人物里也有信佛教的野兽:一边杀人，一边念阿弥陀佛。此外，还有很多不同类型的奇禽怪兽，这些反派人物，在庞克拉采正有着它们的血缘亲属。——尽管庞克拉采与上饶集中营遥隔万里，但中外法西斯是一邱之貉，其命运也是共同的。"},{"type":"paragraph","text":"而在监牢进行过血与火的斗争的英雄们，却永远活在历史的篇贝上，活在亿万人民的心灵中。"}]}