{"id":297837,"date":[{"year":1953,"month":12,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"1649","ytitle":"","mtitle":"孩子们喜欢上算术课了","ftitle":"","authors":["吴蕙兰","章秋凤"],"text":[{"type":"paragraph","text":"吴蕙兰　讲　章秋凤　记"},{"type":"paragraph","text":"培新小学五年级的孩子们，一般的算术基础都不好。大家对这门功课不感兴趣；怕难。上课的时候就不能安心听讲。而越不听，越不懂，又越感到困难。同学们尤其怕做应用题。做习题时相互抄袭。有的做错了习题也不愿改正。孙锡根做错了算题，老师叫他改正，他就高喊“头痛!”溜走了。第一次全班测验，平均成绩只有五十三分。"},{"type":"paragraph","text":"我想到做一个班主任，对培养儿童成为社会主义的新人负着主要责任。孩子们的算术课学得这样糟，又怎能使儿童成为全面发展的人，将来能担当起建设社会主义、共产主义的任务呢?因此我就和行政以及少先队的组织积极的共同研究解决。"},{"type":"paragraph","text":"对孩子进行教育的好坏，主要决定在课堂教学的好坏。所以我们首先研究了怎样改进课堂教学。科任老师改进了在教学中只顾自己讲，不管儿童是否接受的缺点，注意到多方面启发儿童学习的自觉性和学习兴趣。同时我又与科任老师们在对全班孩子的态度和要求上取得一致，如遵守课堂纪律，举手发问、带齐用品、做好准备工作等等问题。并帮助科任老师在儿童中树立起威信来。"},{"type":"paragraph","text":"另一方面，我觉得，必须使儿童认识到学习算术的重要性，启发儿童要求学好算术，并进一步培养他们的学习兴趣和顽强学习克服困难的精神。当时正好是国庆节前后，孩子们通过了一系列的节日的爱国主义教育，大家都有了一个理想:将来要做个有用的人，为建设祖国而努力。我根据孩子们情况，就有计划的进行教育。"},{"type":"paragraph","text":"我联系了孩子们的理想，使他们认识到算术的重要。比如制造机器、开矿、建筑，一定要精密的计算，否则造出来的机器就要出毛病；建筑的房屋就要倒塌。"},{"type":"paragraph","text":"孩子们有的想当海军，有的想当空军，有的要开拖拉机，我就告诉他们，这些工作，都必须学好算术。学好了算术，才能顺利的操纵机器。"},{"type":"paragraph","text":"同时，我又进一步培养孩子们学习算术时克服困难的精神。我对他们讲了数学家华罗庚抱病坚持学习的故事；介绍华罗庚写给孩子的“怎样学好数学”的文章。我又讲了卓娅学习算术时的顽强意志，来培养同学们对学习算术上克服困难的毅力。"},{"type":"paragraph","text":"我又明确到:要儿童积极的学好算术，还应该运用儿童自己的组织来启发孩子们的要求和兴趣。因此我又帮助了中队的少先队员们组织了一次丈量黄浦公园的中队会。"},{"type":"paragraph","text":"这次中队会分工以小队为基础，以一人一职为原则，如纠察、丈量、计算等，人人有事做。在准备工作中，队员们都认真订好小队计划。他们讨论到黄浦公园是个斜方的面积，应该怎样量才能求得正确，因此大家就回家找有关的参考书，复习了已学过的面积问题，同时他们又主动的请算术老师帮他们解决怎样量法才能使面积正确等困难问题。"},{"type":"paragraph","text":"为了再进一步使孩子们下决心学好算术，鼓励他们丈量工作的信心，又邀请了孩子们最喜爱的朋友——海军测量处的海军同志来参加。"},{"type":"paragraph","text":"海军同志给孩子们讲了一个怎样打击了距离有十五海里远的敌舰上敌人的故事，并介绍了海军怎样艰苦学习丈量海面的事例。最后还向孩子们提出了要求，要求他们认真学习算术，经常把算术成绩告诉他，并鼓励孩子认真完成这项丈量黄浦公园的工作。"},{"type":"paragraph","text":"孩子们通过与海军叔叔见面，热情更为提高，在小队中，孩子们自觉的提出“一个人量错，整个面积不正确”“我们要把一个正确的面积告诉海军叔叔”的口号。"},{"type":"paragraph","text":"活动过程中，队员们能认真进行丈量，连平时上课最不安心的队员董尚诚，在小队量好后，他还不放心，要求再量一次。大家能开动小脑筋，力求准确，如碰到了弯曲路角，他们临时讨论，应如何量才能正确得出正确数字。队员对面积计算碰到了困难，都感觉到过去学习算术是不够努力的。有的队员说:“面积明明过去教过，但过去不好好学习，现在要用到就不会了。”队员王昌平说:“我将来要做一个地质学家，也要用到算术。如现在不好好学习算术，将来要用的时候，就会像这次丈量一样，碰到困难了。”老师抓住了时机，再进行了一次实践中的教育，并帮助解决计算面积上的困难。"},{"type":"paragraph","text":"通过一系列的教育，孩子们首先做到上课时能安心上课了；也已不再抄袭，遇到不懂就问。因而成绩提高了，由全班平均五十三分提高到七十六分，同时因为孩子们对科任老师有了感情，因此上其他课也能安心听讲了。"}]}