{"id":297998,"date":[{"year":1954,"month":1,"day":3}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2563","ytitle":"","mtitle":"老师，我衷心地感激着你们","ftitle":"","authors":["龚金妹","陶颖昌"],"text":[{"type":"paragraph","text":"华东速成实验学校学员　龚金妹"},{"type":"paragraph","text":"一九五二年十一月初，我从厂校转到交通大学附设工农速成中学预备班学习。在那里学了八个月。一九五三年十月初又转到华东速成实验学校。扳扳指头，我学习文化不过一年多一点，可是进步真快。在一年多的时间里，我基本上读完了小学六年的课程。在新社会里，不只我一个人这样，很多工农兄弟姊妹都有了文化。"},{"type":"paragraph","text":"我在旧社会里受过迫害，吃过不识字的苦头。这种苦处，今天也用不着再提了。我这里想说的是:感谢老师们对我的教育培养；我有一分进步，就有一分老师的辛苦的劳动。"},{"type":"paragraph","text":"我们学校里的老师，都是很出色的。他们有的教了三十多年的书，头发也花白了。他们的教学经验是很丰富的。但是他们都不卖老资格，教起书来顶有劲。有的刚从大学毕业出来，年纪跟我们不相上下，教育经验虽然比不上老教师，但是很虚心，很努力。他们到工农中学来教书，都抱定一个目的，那就是一定要用负责的态度，在短短的两三年里要把学生教好，使我们能够考得上大学，大学毕业后参加祖国的建设。他们一开始就这样说:“教工农学生是最最光荣的。”开学时，他们听说我要到工农速成中学来学习，老师们都争着要教我的一班，有的老师说:“龚金妹文化基础差，我们有责任教好她!”有的说:“教好了龚金妹，就是对祖国负责。”这些话，是后来别人告诉我的；我听了十分感动，心想再不好好学习，怎么对得起党和毛主席，对得起老师们对我的期望呢!"},{"type":"paragraph","text":"我们工农同学的文化基础都很差，有的在一年前或两年前连自己的名字都不会写。我们程度差，自然增加了老师的不少麻烦。学校领导上特地为我们配备了比较强的老师来教我们。在交大工农速成中学，开学后头几个礼拜的学习，我感到有点紧张。一篇作文写不上几十个字，文理不通不去说它，就是字眼，要不是缺一横，就是少一点，有时连自己也不认得。开始学算术，连阿拉伯字都写不好；我用足气力写了一个“9”字，别人笑我“这个9字要睡觉啦!”一加一等于二的横式、竖式，搞了半天才搞懂。我有点不耐烦，倒并不是怕困难，而是怕这样下去，会影响老师的教学。可是我的老师们是这样的耐心，他们鼓励我:“龚金妹，别着慌，慢慢来吧，往后保险你学会、学好。”"},{"type":"paragraph","text":"在华东速成实验学校，我学习上有不懂的地方，老师们利用课外时间，一次、两次、三次、好几次来辅导我，甚至放弃了他们星期天的休息时间。我习题做不出，想了半晌还是做不出，老师走来从旁启发我，要我从另一方面去想想，或者回忆一下某一个例题。我计数时粗枝大叶，算错了数，算术老师严肃地对我说:“龚金妹，你想想看，要是将来在工程上计算错了，那对祖国的建设将有多大的损失啊!”我听了真觉得担心，心想以后做任何事情都不应该马虎。我做完了一篇作文，或是打通了一道难题，心里真高兴，老师也为我高兴。有时我高兴得手舞足蹈起来，老师马上对我说:“龚金妹，毛主席告诉我们，自满是学习的敌人，我们的困难还在后头哩!”"},{"type":"paragraph","text":"再说学习语文，我们的作文，只要有一点点的进步，老师就在作文后面写上几句鼓励的话；写得不好，老师总是那么亲切地分析为什么没有写好，应该怎样组织材料；怎样写得具体明白。老师还介绍我们那些书一定要读一读，那些书现在不读，将来要读。这样三番五次地给我们讲，帮我们修改，慢慢地我们学会了写文章，虽然还写得不怎么好。"},{"type":"paragraph","text":"为了我们的学习，老师们多么辛苦啊!在踏进课堂以前，老师们老早在自己的教研组里做了充分的准备。别人告诉我，老师常常这样说的:“不备好课，就没有资格进课堂，甚至不能进学校!”在集体备课的时候，老师们每次总是反复研究着怎样教才能最容易使学生接受。东西少了，怕我们学的太少；多了，怕我们不容易消化。有时为了一个问题，老师们总是热烈地讨论着、争持着，直到取得统一的意见为止。为了使我们易懂、懂透，老师们又常常亲自动手画图、做标本模型，或者苦心思索着，选择最浅近的例子来做对比。上课钟没打，预备钟刚响过，老师们已经等候在教室门口了。上起课来，真是生龙活虎，头头是道。老师们一面讲课，一面察看我们的脸色；大家不懂，再来一遍；或者用红铅笔记下来，慢慢再巩固；或者千方百计地多举几个浅近的例子，直到大家弄懂为止。老师们说的对，我们的教学方法是“边教边练边巩固”，要让知识一点也不溜掉，要让工农学生多学点东西!"},{"type":"paragraph","text":"老师啊，你们那种教人不倦的精神，是多么的伟大!老师们这样辛苦，我们也感到不安。有时看到老师的眼眶边露出一圈黑影，脸色苍白的，原来昨天晚上老师卷子批改的多了，少了睡眠。我们说:“老师，你辛苦了，休息休息吧!”回答是:“没有什么，我精神很好!”有一位老师一次带着病来上课，有点咳嗽，我们难过得要命，大家静静地听着，思想比往日更集中。下课后，我们劝他去看看医生，休息休息，不料他的回答是:“不要紧，过几天就会好起来的，不要为了我一个人，影响了你们多数人，你们的学习要紧啊!”"},{"type":"paragraph","text":"我上面说的，不过是临时想到的一些罢了，一定很不全面。老师们那种负责精神，不仅对我一个人这样，对全体同学都是一样。"},{"type":"paragraph","text":"由于老师们对我耐心的教育帮助，使我在短短一年多的时间里，由一个文盲变成了一个有初步文化的人；由不会写自己的名字，到能写七八百字的短文；由不会写阿拉伯字，到能解答各种应用题，算术的成绩由二分达到经常的四分、五分。我一口气读完了吴运铎同志的“把一切献给党”、方志敏烈士的“可爱的中国”和“古丽雅的道路”等书，也每天要看一看“解放日报”。从老师的讲课里，从教科书和课外读物中，从报纸上，使我学得了很多知识，我明白了为什么一定要走社会主义的道路，知道祖国的建设是何等的伟大!也懂得了山脉、河流、地质层的形成和初步知道了这些自然界怎样要为人类社会服务……。所有这些，毫无疑问，是和老师们的教育帮助分不开的。"},{"type":"paragraph","text":"我也知道，今天，在祖国有千百万的教师们，像我们学校里的老师一样，在自己的岗位上辛辛苦苦地教育着下一代。在祖国的土地上，劳动人民做厂的做厂，耕田的耕田，教书的教书，大家朝向着一个共同的目标——社会主义。"},{"type":"paragraph","text":"老师啊，我衷心地感激着你们!我用什么来表示我的心意呢?我想最好的办法是，克服困难，努力学习，在一九五四年中获得更大的胜利。我已经下定决心，在祖国第一个五年计划中要学好本领；到第二个五年计划时可以更好为祖国服务了。想到这里，真是高兴。老师们，让我们手挽着手，一道前进吧!"},{"type":"paragraph","text":"本报记者　陶颖昌记"}]}