{"id":297973,"date":[{"year":1954,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3099","ytitle":"","mtitle":"为祖国培养教育建设人材而努力","ftitle":"参加全国高等师范教育会议的体会","authors":["李聪"],"text":[{"type":"paragraph","text":"李聪"},{"type":"paragraph","text":"一九五三年九月二十八日至十月十三日，中央教育部召开了全国高等师范教育会议。从高等师范教育的方针、任务和计划，到学校的领导关系，师资的培养提高，一直到教学改革等一系列问题，作了广泛的讨论，在有些问题上并展开了积极争论。会议过程中，中央财政委员会李富春副主任、中央文教委员会习仲勋副主任、钱俊瑞秘书长分别作了国家过渡时期总路线总任务的报告，和有关高等师范教育方针、政策的重要指示。中央教育部张奚若部长、柳湜副部长、苏联专家崔可夫，作了系统的专门问题报告。最后，由董纯才副部长作了会议的全面总结。"},{"type":"paragraph","text":"这次会议，由于领导上的重视，会前有了准备，会议本身贯彻了开展批评、检查领导、根据方针、多想办法的集体领导精神，所以解决不少主要问题。对今后的高等师范教育，在国家总路线和总任务下，按计划地向前发展提高起了推动作用。在国家过渡时期，我们全体师范教育工作者应树立坚定的专业思想，切实根据会议的各项决定，发扬坚苦奋斗积极创造的精神，做好我们的工作。"},{"type":"paragraph","text":"过去，我们不少人还只是笼统地认识高等师范教育是办好和发展普通教育的关键，在‘整顿巩固、重点发展、提高质量、稳步前进’的文教方针中，高等师范教育是重点之一。究竟如何从国家整个建设的全局发展中来联系各人的实际工作，认真地作全面而具体的分析，是不够的。有时一触实际问题，就有点糢糊起来。在考虑事业方针与制定计划时，对于客观需要与主要条件的统一认识，对于提高质量与发展数量的相互关系，对按计划打算与临时过渡办法的结合、对于兼顾自上而下全面的考虑与自下而上因地制宜的考虑等等问题，多少是在盲目冒进与保守不前的两种主观主义思想偏向下摇摆。这次会议，对这些根本问题给我们的教育启发很大。"},{"type":"paragraph","text":"高等师范教育在国家建设中的重要地位与作用到底如何呢?从大处讲，适应与服务于国家经济建设的教育事业，本来就必须稳步地纳入国家建设计划，为国家培养各种建设人才，逐步提高人民文化水平。而高等师范教育，正是为国家建设而培养教育建设人才——为数众多的人民教师——而奋斗。我国实行第一个五年计划，其目的就是集中主要力量，来发展社会主义工业化的重工业，而发展重工业所需的大量建设干部，主要依靠我们办好大、专和技术学校来供应，因此就需要相应地办好中学来供应高等学校足够数量和较好质量的新生来源，也就首先需要我们相应地加强与办好高等师范学校来供应合格的、足够的中等学校师资。据中央教育部去年初步估计:在五年内，全国中等学校最低需十万左右德才兼备、全心全意为人民教育事业服务的师资。这就是党和政府，交给我们高等师范教育工作者的一项艰巨而光荣的任务。为此，会议曾三番五次地讨论、修改，并最后确定了今后高等师范教育的方针，是‘在整顿、巩固现有高等师范教育的基础上，根据需要与可能，有计划、有准备地予以大力发展’。"},{"type":"paragraph","text":"苏联专家崔可夫介绍关于苏联高等师范教育发展的过程，帮助我们认识上述方针、任务，给予我们极大的启发和鼓励。"},{"type":"paragraph","text":"苏联十月革命胜利时，培养中学师资的高等师范学校，全国总共只有六所，师资问题严重，一九一八年颁布与实施统一劳动学校条例后，开始建立了培养初等与中等学校师资的师范学校体系，一九二一年，全国已有四十九所高等师范学校。一九二六年开始，中学师资和相当于我们的工农速成中学和中等技术学校的师资，统一由师范学院负责培养。这是高等师范教育发展的初期阶段。一九三○年到一九三一年以后，为了首先适应大城市与工业区推行七年制义务教育所需的五至七年级师资，乃创建了二年制师范专科学校。当时需要五至七年级师资三十五万人，苏联采用了各种有效办法解决了这一问题。首先是师范学院与师范专科学校作了大力整顿与发展。师范专科学校一九三四年四十三所，至一九四一年增至二○○多所，师范学院一九三四年一五○所，经过整顿至一九四一年为一一二所。同时，并以举办几个月至一年的师资短训班、提拔优秀小学教师、分配部份中等师范学校教师，以及创设函授班、夜大学等有效办法，解决了大批五至七年级师资的需要。虽然如此，一九三四年，斯大林同志在党的十七次代表大会上，还严肃地指出:‘师范科与医科，在我们这里至今尚被轻视。这是几乎等于违背国家利益的一个重大的缺点。这个缺点一定要铲除的，而且铲除得愈快愈好。’此后，党和政府采取了一系列的改进与加强师范教育的措施，将师范教育推进到新的发展阶段。卫国战争中，法西斯匪徒摧毁了苏联三三四所高等学校，内有高等师范学校二二七所。此时师范学院数字上虽有下降，学制亦由四年缩短为三年，但仍为国家培养出七万名中学师资。战争结束，高等师范学校与其它各项事业一样，迅速得到恢复发展，至一九四六年，已经超过战前水平:全国有师范学院二一○多所、师范专科学校一九六所，学生有十二万两千人。到了一九五○年，全国就有师范学院一四五所，师范专科学校二三四所。而目前，苏联的高等师范教育，正在为执行党的十九次代表大会的决议，即在第五个五年计划内完成普及七年制义务教育，在大城市、工业区推行十年制义务教育，以及为下一个五年计划全国实行十年制义务教育的伟大的共产主义教育作努力。"},{"type":"paragraph","text":"过去四年内，我国高等师范教育迅速恢复和发展的事实，以及稳步而大力发展的方针看来，是令人兴奋的。目前，全国高等师范学校在校学生数，已超过旧中国历史上最高一年水平的一倍以上，历年高等学校招生，师范仅次于工科而占第二位。党和政府用到高等师范教育事业上的经费很多，并陆续加强领导，教学工作人员也逐年增加。院系调整，教师思想改造，进行教学改革，教学工作有了提高，并摸索出初步经验。以华东八所高等师范学校来说，去年招生名额大大增加:在校学生已近一万人，较上半年在校学生数增加百分之四十八以上。并适当的调整了不合理的少数系科，开始注意按中等学校各科师资需要的比例，设置了各种文、理系科。重点学校能初步按照‘面向中学’结合实际的精神，采用或参考了苏联的教学大纲。多数学校建立与加强了政治、思想教育，基本上纠正了学校内部的忙乱现象。"},{"type":"paragraph","text":"因此，无论从苏联高等师范教育的先进经验，或是从我们高等师范教育实际情况来看，谁都不能否认高等师范教育的重要地位，高等师范教育的方针任务，已经确定不移地为国家建设需要和逐步满足人民文化要求的这一发展规律所肯定。任何人必须从服从国家总路线总任务这一根本原则出发，一方面勇敢地承认客观需要发展的现实情况，一方面摸清与发挥主观的可能条件，在实际行动上重视起自己的事业来，愉快安心地做好工作，来拥护国家过渡时期的总路线和总任务。"},{"type":"paragraph","text":"过去四年内党和政府虽然把高等师范教育当作教育事业的重点之一，作了很多重要的措施，而在某些方面，社会人士对师范教育应有的支持与尊重，可能还有不足的地方。但这只能从旧中国遗留下来的传统影响，以及我们现有学校的办理基础和从事高等师范教育工作者的劳动成果中去找原因。斯大林同志在一九三四年苏联共产党十七次代表大会上所说的话，给我们很好的教育。苏联在革命胜利已经十七年，师范教育即使在党和政府的直接关怀与领导下，而仍然有令人不满的情况存在。这说明了:我们要使高等师范教育，彻底的根本的摆脱其从历史上带来的不良传统影响，使能在国家建设的队伍中，排上一个恰当的但是重要的地位，是需要通过我们一段长期的辛勤的主观奋斗过程，才能逐步取得的。因此，任何置身事外的客观主义情绪和态度，任何离开国家过渡时期的总路线总任务来孤立了解高等师范教育的方针任务，都将是片面的、消极的看法和做法。我们必须发扬一切为建设祖国的艰苦奋斗的爱国主义精神，埋下头来，坚决贯彻这次会议的各项决议，踏踏实实地做好自己的工作。"}]}