{"id":253049,"date":[{"year":1951,"month":12,"day":21}],"page":"1","source":"新华社","region":"西宁","masthead":"","special_issue":"","column":"","genre":"","count":"2394","ytitle":"标志着西藏人民的进一步亲密团结","mtitle":"班禅离青启程返回西藏","ftitle":"青海省各族各界人民代表一千余人举行欢送大会　中央特派习仲勋前往送行","authors":[],"text":[{"type":"paragraph","text":"【新华社西宁十九日电】　班禅额尔德尼及其行辕全体人员在十二月十九日自青海省西宁市启程返西藏。毛主席和中央人民政府特命西北军政委员会副主席习仲勋为代表，亲往送行。西宁市各界人民亦列队前往欢送。青海省人民政府除通令沿途地方人民政府准备粮食殷勤招待外，并派武装部队护送。"},{"type":"paragraph","text":"在和平解放西藏办法的协议签订后，班禅额尔德尼和达赖喇嘛曾互有电报往返。达赖数电欢迎班禅额尔德尼早日返回西藏，西藏地方政府并指派堪穷(掌理达赖宫廷内务的官员)、代本(四品官)各一人及哲蚌、色拉、噶丹三大寺堪布总代表等前趋迎接。"},{"type":"paragraph","text":"【新华社西宁十九日电】　青海省各族、各界人民代表一千多人在十六日举行大会，欢送班禅额尔德尼离青海返西藏。"},{"type":"paragraph","text":"西北军政委员会副主席习仲勋代表毛主席、中央人民政府和西北军政委员会致欢送词，祝贺西藏人民和全国各兄弟民族的亲密团结。西北军政委员会委员黄正清(藏族)、中国共产党青海省委员会书记张仲良、青海省人民政府主席赵寿山、副主席兼人民解放军青海军区政治委员廖汉生和副主席喜饶嘉措(藏族)等，都在欢送会上讲话，他们一致祝贺达赖喇嘛和班禅额尔德尼的团结。喜饶嘉措在讲话中，希望班禅行辕的人员，要永远记住毛主席、中国共产党给予藏族人民的恩惠。他说:没有毛主席和中国共产党，班禅额尔德尼和堪布会议厅的人员要返回西藏是不可能的，只有在毛主席正确领导之下，达赖喇嘛和班禅额尔德尼才能消除旧日隔阂，使西藏内部更加团结起来。他希望班禅额尔德尼和堪布会议听人员们返藏后，在毛主席、中国共产党和中央人民政府领导下，努力学习，一心一意地为人民服务，认真彻底地实现和平解放西藏办法的协议。班禅额尔德尼在致谢词中，对毛主席、中央人民政府、西北军政委员会和青海省党、政、军在解放以来的关怀和这次热情欢送，表示衷心感谢，并表示返藏后在毛主席、中国共产党和中央人民政府领导下，与达赖喇嘛紧密团结，彻底实现和平解放西藏办法的协议。会上，西宁各族各界代表和儿童向班禅额尔德尼献鲜花、锦旗。大会并通过给达赖喇嘛的贺电。"},{"type":"paragraph","text":"班禅额尔德尼及其行辕堪布会议厅人员在动身前，曾举行晚会与宴会，向毛主席、中央人民政府、西北军政委员会和青海省党政军负责人献哈达、锦旗和藏香、氆氇等礼物致谢。"},{"type":"paragraph","text":"在欢送班禅返藏大会上　习仲勋讲词的全文"},{"type":"paragraph","text":"【新华社西宁十九日电】　西北军政委员会副主席习仲勋代表毛主席和中央人民政府及西北军政委员会，在青海省各族各界欢送班禅额尔德尼返藏大会上的讲话全文如下:"},{"type":"paragraph","text":"班禅额尔德尼先生并班禅行辕全体朋友们:"},{"type":"paragraph","text":"我奉毛主席命令，代表毛主席和中央人民政府并代表西北军政委员会前来欢送班禅额尔德尼先生回藏。我感到特别兴奋和愉快。"},{"type":"paragraph","text":"班禅额尔德尼先生如同达赖喇嘛一样，在西藏人民中的信仰是很高的，班禅先生离藏二十八年间，西藏人民时刻在怀念着，班禅先生此次返回西藏，一定会受到西藏人民的热烈欢迎。这是中央人民政府对和平解放西藏取得了协议的必然结果，是接着和平解放西藏之后的又一件大喜事。这说明西藏在毛主席和中央人民政府正确领导下，达赖喇嘛和班禅额尔德尼两位先生已经团结起来了；全西藏的人民团结起来了。从此，我们祖国的各民族都亲密地团结起来了。对于这种情形，不仅西藏人民在欢欣鼓舞地祝贺着，全国人民同样在欢欣鼓舞地祝贺着。"},{"type":"paragraph","text":"西藏领土是祖国锦绣山河不可割裂的一部分，西藏人民是祖国人民血肉不可分离的一部分。但是不要忘记满清反动统治阶级、帝国主义及其走狗——蒋介石匪帮，曾用尽许多办法来制造西藏人民内部不团结、制造西藏民族同内地其他各民族问不团结的惨痛教训。正由于有了上述不团结现象，才给了帝国主义侵略我们祖国以可乘之隙。过去的历史虽然一去不复返了，可是帝国主义在世界上还存在，蒋介石反动派尚未彻底消灭，这就要求我们仍然要继续严密地、经常地警惕敌人的阴谋破坏活动。"},{"type":"paragraph","text":"和平解放西藏办法的协议，是西藏人民开始摆脱黑暗和痛苦、走向光明和幸福的唯一正确道路。我希望并且相信:班禅额尔德尼先生回藏后，一定能够在毛主席和中央人民政府领导下，同达赖喇嘛更加紧密团结，并在人民解放军协助下，忠实地执行和平解放西藏办法的协议全部规定，为根除帝国主义影响，为巩固祖国边防，为促进西藏政治、经济、文化各方面不断获得发展和进步，为建设一个辉煌灿烂的新西藏而奋斗!"},{"type":"paragraph","text":"祝各位一路平安!"},{"type":"paragraph","text":"祝班禅额尔德尼先生身体健康!"},{"type":"paragraph","text":"班禅讲词的全文"},{"type":"paragraph","text":"【新华社西宁十九日电】　班禅额尔德尼在青海各族各界人民欢送会上讲话全文如下:"},{"type":"paragraph","text":"习副主席、青海省党政军各位首长、各位先生:"},{"type":"paragraph","text":"在我们即将离青海返回西藏之际，承蒙各位首长、各位先生对我们热烈欢送，尤其是习副主席在百忙当中代表中央人民政府和毛主席及西北军政委员会，不远千里前来为我们送行，使我们万分感激。我们先向中央人民政府、毛主席和西北军政委员会、青海省的各位首长、各位先生致谢。"},{"type":"paragraph","text":"其次，我要说一点感想。我们流离内地快近三十年了，如果没有中国共产党和毛主席的正确领导，与中国各兄弟民族的热诚帮助，西藏的和平解放是根本不可能的，我们重返西藏亦是不可能的。因此，我们说中国共产党和毛主席是西藏人民的大救星，是我们的大恩人。我们只有跟着共产党和毛主席走，只有同祖国各兄弟民族紧密地团结起来，我们西藏民族才能得到彻底的解放，别的道路是没有的。"},{"type":"paragraph","text":"我要特别提出:青海解放以来，我们受到了青海党政军及各界人民的关怀和尊重，在政治上、经济上以及日常生活方面，我们都得到很多的帮助，使我们感到无限的温暖。这是我们从来没有与不可能享受到的，只有在中华人民共和国大家庭中才能如此。我除当面向各位首长、各位先生致以深切的感谢外，并向各位保证:我们返藏之后，一定坚决服从毛主席和共产党的领导，与达赖喇嘛亲密团结，以彻底实现和平解放西藏办法的协议的实际行动来回答各位首长、各位先生对我们的热爱与帮助。最后敬祝诸位身体健康。"}]}