{"id":253104,"date":[{"year":1951,"month":12,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2145","ytitle":"","mtitle":"史悠彰试验提炼柏油润滑油是这样成功的","ftitle":"","authors":["程志瑜"],"text":[{"type":"paragraph","text":"程志瑜"},{"type":"paragraph","text":"史悠彰是杭州市建设局一个平凡的技术工作者，是浙江大学化工系一九四八年度暑期毕业生。解放后，他经过两年来的不断地反复研究和试验，利用燃料油(石油废油)提炼试验柏油、润滑油(包括白油、锭子油、擦枪油、红车油、引擎油、透平油、中质柴油等工业用油)获得成功。这是新中国技术工作者理论结合实际、为人民服务的又一成功实例。"},{"type":"paragraph","text":"一、他是怎样来试验提炼柏油的?"},{"type":"paragraph","text":"一九四八年夏季，史悠彰修完了大学化工系的课程，那时他的热情非常高，很想在化学方面发挥他的所学；但在国民党反动政府“毕业即失业”的情况下，却被安插在杭州伪市政府当了一名户籍办事员。他受到国民党反动政府如此的打击，现在回忆起来，就切齿痛恨国民党的反动统治。"},{"type":"paragraph","text":"解放后，他被派到杭州市人民政府建设局工作，感到非常兴奋。起初，他做的是采购工程材料。当时杭州市区柏油马路，由于反动派败退时的破坏，损坏严重，影响行车安全及车辆轮胎损耗，急需加以修理，因此需要大量柏油供应。但是柏油以往都是采自英美帝国主义，自美蒋实行封锁以后，柏油来源断绝，采购感到很困难。史悠彰想:“如果我们自己能够廉价地制造出来，而不依靠帝国主义国家的进口，这对人民将有多么大的利益。”因此，他便进行有关资料的收集，从事研究以燃料油提炼柏油的工作。经过多次挫折，终于试验成功。今天杭州市修补马路所用的就是这种柏油。"},{"type":"paragraph","text":"二、他在试验过程中遇到些什么困难?"},{"type":"paragraph","text":"史悠彰在柏油试验过程中，首先由于经验和理论水平的限制，遭遇到了不少的困难和挫折；又由于缺少必要的经费和试验设备，所以发生了许多问题；当时有些人对他的试验，思想上也缺乏信心，因此对他的试验工作很不重视。但是他每遇到问题、每绘好一张图，就去问浙大化工系的教授；尤其令人感动的，是史悠彰那种真诚为人民服务的忘我精神，他的娃娃生病了，还是和平常一样的工作，并且拿出自己仅有的一点钱去买试验仪器与药品，常常在家里研究到深夜一点钟才睡，寒风刺骨的冬天，也阻止不了他的试验工作。在两年之间经过三十余次实验的结果，积累了一些失败的教训和一些成功的经验，创造了以高压水蒸汽、真空提炼的方法。不但能提炼柏油，而且能够同时提炼润滑油。高压水蒸汽、真空提炼方法与一般直接火提炼法完全不同，它在燃料油进炉加温至适当程度后，可以将轻、重油由真空设备自动分别抽出，最后留在炉内的即成柏油。此外真空抽出的油类，复炼经过冷却冰冻、压榨去腊后，再经化学处理，加入各种润滑油性能调节剂的化学药品，就成为各种润滑油了；至此他的试验才得到了成功。"},{"type":"paragraph","text":"三、只有在毛泽东时代，技术工作者的智慧才能得到充分发挥。"},{"type":"paragraph","text":"史悠彰试验成功后，很快就得到杭市建设局余局长的重视，即于今年三月批准开始建厂，将他从建设局调过来。当时厂房机械什么也没有，他便设计各种建筑设备、建设锅炉、自己画图定造。他每天都在研究、创造、改进、建厂工作上用脑筋。到五月开工后，又发生新的困难:第一炉与第二炉都是失败的，史悠彰心中感到难过，自言自语地说:“人民资财遭受损失了!”因此灰心。但一想到解放前，曾受到国民党反动政府的打击，想到今天人民交给他要他完成的任务，他的脑子里立即出现建设局领导同志的声音:“只要苦心钻研，紧紧的和工人们团结在一起，没有克服不了的困难!”同时，他受了工人们严肃紧张的工作所鼓舞，坚持了工作。工人同志为了等柏油出炉，常常坐也坐不住，睡也睡不着，晚间候在炉边，坚持不肯下班，星期也不休息；早上天刚亮，就起来扫地、抹机器。工人诸炳荣人不舒服，医生叫他休息，但他说:“这不是什么了不起的毛病，我不能休息!”史悠彰就在建设局领导上的大力支持帮助，和工人们的热情鼓舞之下，经过小组会、座谈会研究后，知道第一炉第二炉的失败是由于温度太高出的毛病，于是他就把原因告诉工人，工人们开始注意怎样提高操作知识和技术，保证了温度符合标准，不相差一度，终于在第三炉炼出了柏油。"},{"type":"paragraph","text":"在这个实际工作试验过程中，史悠彰认识了新的事物，促使他思考新民主主义社会中新的技术人员应有的态度。正如他自己所说:“这次提炼柏油试验成功，光靠我一个人是不成的，主要是靠各方面的支持，特别是工人们的合作和帮助!”又说:“我深深体会到我们生活在毛泽东时代的技术工作者，只要有为人民服务的志愿，能善于联系群众，就一定会有远大前途的。”事实说明，这确是史悠彰克服困难与研究成功的唯一方法。"},{"type":"paragraph","text":"四、提炼成功的柏油、润滑油效用甚佳"},{"type":"paragraph","text":"柏油为筑路工程建设上必须的材料，润滑油为工业机械生产中不可缺少的用油。史悠彰提炼上述用油的原料，是采用石油油脚，此油因自国内各工厂大多改烧煤后，存底相当充足，并且价钱也便宜，每吨只值二百多万元。经过提炼，可以创造出五倍以上价值的柏油、润滑油。这些油类的质量，经化验后，其效能接近国际标准，其中白油的质量超过了美国货。史悠彰这个试验的成功，不但对建设局在杭市修补柏油马路工程提供了有利条件，同时也替人民节省了一批外汇，这是中国人民反对美帝国主义经济封锁斗争上的又一次胜利!"},{"type":"paragraph","text":"现在炼油厂在史悠彰和全体职工努力之下，正积极生产，以供应市政建设与工业生产需要。"},{"type":"paragraph","text":"史悠彰对厂里的工人们说:“我们绝对不能骄傲自满，大家要相互学习和研究。创造出更大的成绩。来响应毛主席增产节约的号召，来感谢毛主席给我们的幸福。”"}]}