{"id":253114,"date":[{"year":1951,"month":12,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"半周时事讲话","genre":"","count":"2081","ytitle":"","mtitle":"大张旗鼓反贪污、反浪费、反官僚主义","ftitle":"","authors":["铸成"],"text":[{"type":"paragraph","text":"从中央到各地区，最近都已热烈展开反对贪污、反对浪费、反对官僚主义的运动；中央财政部、贸易部、铁道部、重工业部及所属各局分别开了动员会议；华东、中南、西南、华北、西北各区各省市也分别进行了动员；东北区在八月中就开始这一运动，所以比其他地区更深入地进行着。"},{"type":"paragraph","text":"这一运动，首先在党内，在政府机关内，在部队里进行，推向全面。人民日报在“党的生活”栏内发表评论，号召共产党员要自觉地积极参加这一斗争，因为共产党是代表着最进步的阶级——工人阶级的政党，集中了祖国最优秀、最坚定、最有觉悟的儿女，应该在这斗争中下定决心，粉碎一切贪污、浪费、官僚主义的现象，进一步纯洁党的组织。"},{"type":"paragraph","text":"谁都知道，人民政府是中国历史上从来没有过的最廉洁的政府，解放军也是历史上从来没有过的最纯洁勇敢的人民的军队，为什么今天要首先在政府、在部队里展开反贪污、反浪费、反官僚主义的运动呢?因为有一部分在反动统治下转过来的旧人员的坏作风、坏习惯还没有好好改变，据人民日报统计，有百分之九十以上的贪污案件是旧人员搞的；同时，旧社会的坏作风、坏思想、坏习惯也腐蚀了一部分思想不纯、立场不稳的老干部，他们进入城市以后，也个别发生了贪污蜕化的现象。铺张浪费，不重视国家财产，以及官僚主义的作风，也相当普遍地存在着。必需坚决地和这些坏分子坏作风进行斗争，彻底肃清贪污、浪费、和官僚主义，才能整饬国家的纪律，转移社会的风气，才能使国家的财富和广大人民增产节约的果实不被窃盗侵蚀，才能有效地积累工业化的资金，才能有力地支援人民志愿军。"},{"type":"paragraph","text":"为什么要大张旗鼓呢?因为，一方面要激发广大群众的革命积极性，使大家认清这种贪污浪费是最丑恶、最可耻的行为；使这一运动成为移风易俗的运动。同时，这一运动，必需广大群众在思想上划清界线，认真检举，共同协助党和政府坚决进行，使这一运动，真正成为群众性的运动，依靠群众的力量，彻底肃清这些坏分子和坏作风。"},{"type":"paragraph","text":"思想改造运动逐步展开"},{"type":"paragraph","text":"学习毛泽东思想进行思想改造，这一运动也已在全国各阶层有计划有步骤地展开起来了；京津高等学校教师在九月中就开始学习，目前已进入第二阶段的学习。京津中小学教师最近也已成立学委会，开始学习。北京文艺界的学习，已经由读文件听报告的阶段，进一步联紧实际，展开批评与自我批评，检查自己还存在着的反动思想和错误思想。京津的经验，对各地的学习有很大的帮助。"},{"type":"paragraph","text":"华东方面，于本月八日成立了“华东学习毛泽东思想委员会”和高教界学习分会，统一领导，总学委会于十五日开第一次会议，决定分别成立中小教、工商、文艺、宗教、新闻出版等分会，准备在最近开始动员，全面展开。上海市二届三次各界人民代表会议中，各界代表一致表示热烈拥护毛主席和人民政协的号召，一致表示迫切要求自己思想的改造。"},{"type":"paragraph","text":"思想改造是一个痛苦的过程，是一个“脱胎换骨”的过程。我们必需认真地对待这一运动，认清这一运动的长期性和重要性，认真学习，联系实际，进行批评与自我批评，真正脱胎换骨，才能好好地为人民服务，才能在思想上巩固我们全国人民的团结。"},{"type":"paragraph","text":"朝鲜停战谈判无进展"},{"type":"paragraph","text":"朝鲜停战谈判，由于美方坚持它的无理要求，一味拖延撒赖，这几天并没有什么进展。谈判还分着两个小组在进行，一个小组讨论第三项议程(撤退军队问题)美方坚持它干涉朝鲜内政，进行全境视察的荒谬提案；而反对我方提出的由中立国人员视察双方口岸的合理建议，美方并坚持要轮换武装人员，以便在这名义下增加侵略力量。我方一再提出实事求是的合理建议，希望早日打开僵局，但由于美方的无诚意，一贯企图破坏协议，到目前还没有得到任何结果。另一小组讨论第四项议程(战俘问题)，我方代表建议双方全部遣送俘虏，但对方始终拒绝此一建议。我方又建议交换全部战俘材料，并已将我方的材料在十八日会议上交给对方。而对方到现在还只交出含糊的材料，说要到廿五日才能交出名单。"},{"type":"paragraph","text":"由于美方代表的一贯破坏协议，拖延谈判，侵略军官兵已表示不能忍耐，这些侵略官兵都希望在耶诞节(十二月廿五日)前能够回家，因此他们的士气越来越低落。又因为我方的力量日益强大，美军的“空中优势”已摇摇欲坠，加强了他们内部的不安和争吵。"},{"type":"paragraph","text":"十一月内，我军共歼敌三万五千余人，击落击伤敌机二百七十五架。"},{"type":"paragraph","text":"班禅启程回藏"},{"type":"paragraph","text":"班禅额尔德尼于本月十九日由青海启程返藏，行前敬电毛主席，表示今后决在毛主席、共产党及中央人民政府领导下，与达赖喇嘛加强团结为巩固国防及建设新西藏而努力。"},{"type":"paragraph","text":"达赖喇嘛除一再致电欢迎外，并派代本(团)沿途护送。班禅行辕的大堪布计晋美等已先期到达拉萨，达赖予以款待和接见。全藏僧族人民，已准备热烈欢迎班禅的回藏。"},{"type":"paragraph","text":"班禅回藏，是西藏和平解放后的又一件大喜事。前一件事，是说明西藏人民回到祖国的怀抱，与祖国各族人民的大团结。后一件事，是说明西藏内部的大团结。"},{"type":"paragraph","text":"在帝国主义的挑拨离间下，在反动统治的反动政策下，老班禅被迫离开西藏，西藏内部分裂了二十八年。今天，在毛主席和共产党的领导下，达赖和班禅言归旧好，紧密团结起来了!"},{"type":"paragraph","text":"达赖和班禅的团结，也就说明了西藏僧俗人民进一步的团结，保证了西藏的进步，保证了祖国西南国防进一步的巩固。(铸成)"}]}