{"id":253113,"date":[{"year":1951,"month":12,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2049","ytitle":"","mtitle":"拥护和学习斯大林","ftitle":"祝斯大林大元帅七一诞辰(12月22日5版更正为“祝斯大林大元帅七二诞辰”)","authors":["徐景贤"],"text":[{"type":"paragraph","text":"徐景贤"},{"type":"paragraph","text":"近几年来的历史有如一本庞大的教科书，它告诉全世界人民一个不能被遮盖住的真理:和平民主力量的加强和斯大林同志的长寿成正比例，两者都是与日俱增；从这里可以想像出斯大林为全人类事业所作的努力了。为此，我们庆祝斯大林的寿辰也不能仅仅停留在“纪念”上面，歌颂斯大林的诗、祝贺斯大林的歌还是要诵唱的，但是我们除了“要庆祝他”，更应彻头彻尾地“拥护他，还要学习他。”(毛主席在延安各界庆祝斯大林六十寿辰大会上的讲话)"},{"type":"paragraph","text":"全心全意地拥护斯大林!拥护他对中国革命问题所作的伟大理论贡献。他早在一九二六年论中国革命前途的时候就估计到:“中国革命主导者和领导者的作用，中国农民领袖的作用，不可免地要落在中国无产阶级及其政党手中。”他指示中国革命斗争要以“武装的革命反对武装的反革命。”因为中国革命是极端复杂曲折的，“它不仅在反对对建残余而已，它同时还反对帝国主义。”(斯大林:“中国革命与共产国际的任务”)一九四九年马林柯夫在纪念十月革命节的报告里，特别引述斯大林在一九二五年的预见:“中国革命运动的力量是不可估量的。………看不到这种力量以及不给它们以应有估计的东方和西方的统治者们，将要因此吃大苦头。”二十五年的中国革命实践是一块试金石，它证明斯大林根据当时中国社会情况具体分析所作的天才的科学的预言，已经完全变为现实了；也证明蒋介石、杜鲁门之流，结结实实的“吃大苦头”了。"},{"type":"paragraph","text":"全心全意地拥护斯大林!拥护他对中国人民及世界人民所作物质上的援助。从最早的废除对华不平等条约、帮助中国抗战到新中国成立后的第一个建立邦交、订立同盟互助条约、派遣专家来华……无数令人感激铭心的事实，证实了一句话:“他们是拿真正的同情给我们的，他们是把我们当做见弟看待的。这些人是谁呢?就是苏联人民，就是斯大林。”(毛泽东:“斯大林是中国人民的朋友”)对中国人民如此，对其他国家的人民也如此，斯大林的爱是广博的。一九四七年逢到捷克斯洛伐克的大旱灾，人民在饥馑中，斯大林第一个给了他们四十万吨粮食。可是，得不到其他任何方面的帮助，粮食还是不够，捷克共产党主席哥特瓦尔德写了一封信给斯大林，问他是否可以再拨十五万吨谷物。过了三天，斯大林的电报来了:一接到信就马上召集政府的负责人员开会，决定给捷克不是所要求的十五万吨，而是二十万吨。"},{"type":"paragraph","text":"全心全意地拥护斯大林!拥护他领导全苏联人民进行共产主义建设的胜利。世界最大的水力发电站——古比雪夫水电站和斯大林格勒水电站的伟大工程，五百万公顷森林和四万四千个水池的斯大林造林防旱计划，利用原子能变沙漠为良田、并计划使西伯利亚河水改向南流便利灌溉的惊人事业，伏尔加河——顿河运河的建设，一桩桩伟大的工程正在进行甚至接近竣工。物价的四次减低，生产技术和文化艺术的百花齐放，每十一个人中就有一个专家……苏联人民幸福的生活为世界人民所向往，也鼓舞了他们的斗争意志。人们明白:斯大林就是方向，斯大林就是幸福的源泉。感谢斯大林。"},{"type":"paragraph","text":"赞成和拥护是不够的，还得继之以学习和实行。"},{"type":"paragraph","text":"学习斯大林!学习他精密仔细的工作态度和工作作风。苏联航空工业人民委员部副部长雅可福烈夫有一次当面跟斯大林说需要两辆汽车以便执行任务。当他一回到工厂，通知去领汽车的电话早就打来了。过了一个钟头，莫洛托夫的秘书又打电话来问是否领到汽车，原来这是检查工作。典型的斯大林同志的工作作风!"},{"type":"paragraph","text":"学习斯大林!学习他的对人态度，学习“斯大林式”的关心人。在卫国战争时期，指挥乌克兰游击兵团的苏联英雄郭甫巴克在填写请领物资单时，最初想给战士们领一些长靴，但是认为这太过份，就改领皮鞋。斯大林把“皮鞋”两字抹掉了，郭甫巴克正在责备自己:“我还想领靴子呢!”而斯大林的手已经在“皮鞋”上而改写了“靴子”。斯大林理解游击队的需要，也理解战士们。"},{"type":"paragraph","text":"学习斯大林!学习他坚持学习的精神。他在百忙之中，每天还要挤出不少时间来阅读五百页书。"},{"type":"paragraph","text":"学习斯大林!毛主席在延安各界庆祝斯大林六十寿辰大会上说过:“我们要学习他的两个方面，一个是道理方面，一个是事业方面。”斯大林的道理，是指导实践的道理。他在“论节约”中告诫我们:“不要白白化掉人民财力的任何一文，要使积累基本上用于满足我国工业化的重要需要。”我们依着他所指示的路标，才能把中国导向工业化的途径。在关于原子武器的谈话中，斯大林剥落了蒙面强盗的假面具，言正词严地声明苏联也有原子弹，苏联不怕原子弹。我们学了这些道理，贯彻于实践，会增加对抗美援朝的努力和必胜信心。斯大林说得真切:“自我批评应当是推动我们向前发展的重大力量之一，”“我认为我们需要自我批评，就像需要空气和水一样。我认为:没有它，没有自我批评，我们的党就不能前进，就不能揭露我们的脓疮，就不能消灭我们的缺点。”(“论自我批评”)在全中国展开轰轰烈烈的思想改造运动中，斯大林已为我们准备了揭破脓疮、挖掘劣根的利器。斯大林学说的伟大意义就在于此。"},{"type":"paragraph","text":"庆贺、拥护、学习我们伟大的朋友和导师——斯大林!"}]}