{"id":253300,"date":[{"year":1951,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"我怎样明确了依靠工人阶级的思想","ftitle":"","authors":["吴士槐"],"text":[{"type":"paragraph","text":"吴士槐"},{"type":"paragraph","text":"编者按:本文是普陀区人民代表吴士槐先生二十日在该区各界人民代表会议上的发言，由本报记者记录。吴先生现任职申新纺织公司的管理处。"},{"type":"paragraph","text":"我管理工厂已经有二十多年了，旧社会对我思想的毒害是很大的。解放两年多来，在国营企业的领导下，工会同志的启发下，使我明白了要搞好企业、搞好生产，一定要依靠工人阶级。我的思想转变过程，是复杂的，痛苦的。"},{"type":"paragraph","text":"坦白地说:我们办工厂的人，过去都是为个人利益打算的；是为了发财办厂，只重业务不重生产，只重机器不重人。我们轻视工人阶级的智慧，想为要办好厂，一定要用很多管理人员，实行强迫命令，严格严督的办法。"},{"type":"paragraph","text":"解放以后，我们慧为共处党是帮厂人的，对工厂一定不利。国了政府首长的报告，我们嘴里也喊依靠工人阶级，实际上害怕工人斗争、报复。工会向我们提出要求，我们不顾严慧受，慧时我们报很多工商业者一样，思想上慧得消极、慧商。"},{"type":"paragraph","text":"“二。六”慧炸后，工厂困难重重，资金周转不周。政府号召劳资团结，共同渡过困难。我们和工人开了座谈会，初步了解了政府的政策和工人力量的伟大，信心恢复了一点点；包领导工人阶级的思想还很不够，不敢相信工人；对工人提出的福利要求，明明可以答应，可是耽心工人“得寸进尺”，就采取敷衍的态度。对工人的合理化建议，我们不加分析，就提出反对意见；如申新九厂的不合理的职员组织，工会建议修改，我们不虚心诚恳的加以考虑，强调这是干涉行政职权，争执了好久。我们没有检讨自己不信赖工人阶级的错误思编，不了解工会情况，不主动和工会配合，反而怪工会与行政故意闹蹩扭；弄得劳资不团结。这时我们内心非常苦闷，想靠拢工人，又不放心工人。"},{"type":"paragraph","text":"我本人经过学习，认识提高了一些；再看看工人群众在停工大检修期间，认真学习的精神，和复工后的高度生产热情，我才开始认识了工人阶级的伟大，懂得要提高生产，非依靠工人阶级不可。我过去想像的一套是完全错了。申新参加华北参观团的人回来作了传达报告，介绍了华北工商界如何依靠工人阶级搞好生产的经验，更加教育了我。我了解到资方应主动办好工人福利，从此，我对工会提出的意见和合理化建议，不再头痛了。我仔仔细细诚诚恳恳的研究，如工人子弟学校、托儿所、谈堂、宿舍都有了改善；算下来并没有化多少钱，但生产在不知不觉中大大的提高了，劳资同系也搞好了。这时，我才初步树立了依靠工人阶级的思想。"},{"type":"paragraph","text":"自从签引了爱国增产节约捐党公约，本厂工人爱国生产热情更加高涨，也使我更佩服工人阶级。动人的例子真讲不完，就以节约而论:工人把每一个角落，连每一只空桶都注严到了。譬如废纸过去是例掉算事，现在都收存起来，每天可以换达三担煤球。厨房开讲起来不是生产部门，但工友同志开动脑筋，将剩菜设法提出袖脂卖给肥皂厂，二个多月来就收入二千多万元作为捐献。工友同志又精打细算想办法把废柏袖提炼出好柏袖五十多桶。机器改进的例子更多，如申新五厂钢丝车的老工人改进了加袖法，就使每半月斩刀箱袖用袖量由三五○磅减少到十六磅。"},{"type":"paragraph","text":"申新九厂的机器已经是五十多年的陈旧的机器，但看看日前的成绩:二十支纱锭扯已提高到○·九六六磅，比解放前提高百分之三十四·五；十二磅人民市布台扯提高到四十八码，比解放前提高百分之四十一·二；次布率今年三、四月为百分之三，现已降低到百分之○·九；八、九、十三个月增产各支纱四○四件，棉布四五四九匹，节约用电一七五、九一二度，节约用棉五四、○七六斤；三个月共计增产节约十六亿元。"},{"type":"paragraph","text":"试编办厂的人看到工人这样的成绩还有什么话可讲，只有对工人阶级心悦诚服，佩服到底。特别是从这些巨大的成绩中，使我进一步认识到，只有工人阶级才能创造财富，工人阶级是革命的领导阶级。"},{"type":"paragraph","text":"现在我认识到要办好工厂，只有依靠共产党的领导，依靠工会；行政方面主动办好福利，重视工人的合理化建议，全心全意无条件的依靠工人阶级，只有如此才能更加搞好生产，充实抗美援朝的物质力量!"}]}