{"id":253466,"date":[{"year":1951,"month":12,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"剧影批评专辑","genre":"","count":"2099","ytitle":"","mtitle":"正义的战争必定胜利","ftitle":"推荐文献纪录片“‘抗美援朝’第一部”","authors":["路夫"],"text":[{"type":"paragraph","text":"路夫"},{"type":"paragraph","text":"无论美帝国主义以如何卑劣的揑造和狡赖，来进行欺骗世界人民的勾当；不管它用多么无耻的手段，来掩饰它的血腥罪行以及其失败。但在这里，在这个铁的证据——纪录伟大抗美援朝真实事迹的影片之前，那些揑造、狡赖、掩饰，除了十足的说明美帝国主义的阴险和愚蠢之外，什么都是枉然。美帝国主义自被中国人民赶出中国大陆，独占奴役中国的梦想破灭之后，在亚洲人民力量迅速的抬起头来之后，它疯狂的进行一个新的侵略阴谋。影片“抗美援朝”，鲜明的纪录下它这阴谋侵略的狂妄和残酷，我们看到在它的军用地图上，有三个指标:一个指向我们的重工业区的重镇沈阳；一个是指向我们的哈尔滨；还有一个指着我们的首都北京。这就是它阴谋在继侵朝之后，侵略我国以至苏联的计划。在朝鲜的三八线上，发出了侵略北朝鲜的炮声，狂暴的向北朝鲜进攻。从此美制的大批炸弹，在朝鲜的和平土地上爆炸，它们的兽蹄在朝鲜的和平土地上蹂躏，多少和平的城市和乡村在战火中毁灭，又有多少朝鲜人民以血汗建筑起来的工厂、学校和庄园……在战火中烧毁，多少无辜的人民死去了，又有多少母亲失了孩子，孩子没有母亲……把朝鲜的人民拖进战火燃烧的灾难里。还不仅如此，正当他们发动侵朝战争后，又派了第七舰队占领台湾，企图阻止我们解放台湾。同时用它的炸弹，更抛掷在我国的土地上，炸死我们的同胞，毁坏了我们同胞的房屋，把侵略的火焰伸向我们的国土。这一切，都证明了美帝国主义的所谓“和平”、“秩序”，所谓“民主”。请看看吧，究竟是什么!"},{"type":"paragraph","text":"这种“火药就是和平”、“屠杀就是民主”的兽性作为，谁也不能容忍。受灾害的朝鲜人民有权利要活下去，他们有权利保卫自己的家园和祖国。他们在金日成将军领导下，行动起来了；而我们中国人民，为了反对美帝国主义的侵略，保卫祖国，为了它的侵朝就是侵略我国的开端，为了争取世界的持久和平，在各民主党派发出宣言后，我们万千的中华优秀的儿女，奔向朝鲜前线，参加志愿军，负责五亿人民保家卫国争取和平的愿望，奔向朝鲜战场，与朝鲜人民军并肩作战。他们从工厂中来，从农村中来，从学校、医院中来。这些伟大的正义行动，影片显示给我们。我们的行动——反对美帝国主义侵略的战争是正义的!"},{"type":"paragraph","text":"正因为我们的反侵略战争是正义的，因此我们有着强大的力量:影片上我们看到朝鲜人民是如何参加到这斗争当中去，老的小的男的女的都担起他们能担当的责任；人民军的英勇出击，使美帝国主义军队便溃败逃命；而我们的中国人民志愿军，在天寒地冻中行军，越过严寒的河流追击敌人，翻过陡崖峭壁与敌作战，他们是如何奋不顾身的英勇战斗，几次摧毁了美帝军队的进攻。朝鲜人民军与中国人民志愿军的会合，使我们意识到，这是支如何坚强的铁的队伍。从影片中我们看见他们会师后的热烈拥抱，从他们亲如手足的慰问里，显示出中朝战士们的精诚的团结，说明大家在一个共同的目标下战斗。这样，杜鲁门所夸赞的“精锐”侵略军，变成了输送美制武器和投降的机器，几次的进攻阴谋粉碎在我们战士的面前，成千成万的侵略军成了俘虏了。"},{"type":"paragraph","text":"我们力量的强大，还不仅是这样。影片表现出来了:在国内更有巨大的力量在支持。“抗美援朝”的巨大热潮，在我国的每一个角落汹涌而起。影片中记载下从大城市到偏僻的村庄，都展开如火如荼的捐献飞机大炮运动；工厂中千百万的机轮，在为支持这个正义的战争而飞转，工人们发挥了高度的智慧和热情来努力增加生产；广大的农村中，翻身了的农民，以无比热烈的情绪，来订计划，展开大生产，争取丰收，以支援为自己的安全和世界和平而战斗的中国人民志愿军。………这个力量是无穷尽的。"},{"type":"paragraph","text":"而且，正因为中朝两国人民的反侵略战争是正义的，全世界的人民，都给予了热烈的支持。影片中我们看到从苏联、中国、捷克，从波兰，从罗马尼亚、保加利亚………运来的大批慰劳品，说明了世界人民是如何渴望着和平，是如何热烈的支持我们，期待中朝人民的胜利，打垮美帝国主义，好让持久的和平早日到来。"},{"type":"paragraph","text":"所有这些，都是击溃美帝国主义的力量，有了这些力量的存在，我们的正义战争是必胜的，而美帝国主义者只有垮台。"},{"type":"paragraph","text":"是的，中国人民志愿军是最可爱的人，他们是保卫祖国的战士，也是保卫世界和平的战士，爱国主义和国际主义的精神，具体的表现在他们的行动当中。他们能英勇的战斗，能克服重重的困难，更有着崇高品质，他们的胜利是与这些分不开的。影片中我们看到他们为着朝鲜人民，跳进态态的火焰去，抢救出她们的孩子，并且毫无犹豫的脱下自己的衣服，去温暖朝鲜的孩子并，且以实际的帮助，去帮助朝鲜人民。这种崇高的感情，换得了朝鲜人民的牢不可破的友谊。影片中一个老太太在整个家为美制炸弹毁灭后，她拉住志愿军如向亲人似的哭诉起来，要求代她报仇。而他们就是这样的，执行了千万个这样的人民的这种意志去战斗的。"},{"type":"paragraph","text":"这部影片，有着巨大的力量，激荡着我们。它是一首史诗，写下了中朝两国人民为祖国、为和平，而与美帝国主义斗争的血写的历史。它带给我们对志愿军无比热烈的爱，和对美帝以无比强烈的仇恨。通过它，使我们深深感到中朝人民在争取和平事业上的血肉不可分离，更使我们深深相信，中朝两国为正义而战的战争是必定胜利的!"}]}