{"id":253458,"date":[{"year":1951,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1973","ytitle":"","mtitle":"青春的力量","ftitle":"介绍“奥斯特洛夫斯基演讲、论文、书信集”","authors":["夏侯宠"],"text":[{"type":"paragraph","text":"夏侯宠"},{"type":"paragraph","text":"“钢铁是怎样炼成的”及“暴风雨所诞生的”两部小说作者尼古拉·奥斯特洛夫斯基，是中国青年读者所敬爱熟悉的苏联作家之一。他的战斗的一生，他的顽强的意志和永远的乐观态度，对于在斗争中成长和锻炼起来的青年，成了胜利的旗帜，不屈的象征。正如日丹诺夫所说:奥斯特洛夫斯基的“勇敢，相信自己的力量，并在任何环境下也不怕困难”的精神，曾经教育了、并且正在教育着苏联的、中国的以至全世界各国的革命青年。"},{"type":"paragraph","text":"奥斯特洛夫斯基是在苏联共产主义青年团的培养和教育下成长的，正是这种伟大的党组织的力量贯穿在他一生之中，才产生了对生活的无限勇气，征服了残酷的疾病。在“勇气产生在斗争中”的一篇广播演讲里，带着无比欢欣和洋溢的生命感，他歌颂着社会主义的青年们:“我们青年的箴言就是勇敢、顽强、坚定，就是排除一切障碍。”"},{"type":"paragraph","text":"奥斯特洛夫斯基本身就体现了那克服一切障碍的性格。他的顽强表现在日常生活里，表现在努力学习里，表现在不倦的工作里，特别是表现在与疾病搏斗的勇气里。当他的体力全部丧失了，开始“要用文艺的语言叙述往事”，以“青春的不熄灭的活力，以及一种想要多少对自己党和工人阶级尽些力量的热望”，专心著书前，每日读书竟至二十小时，八个月中读完了世界文学的主要著作；在完成创作的任务时，他一昼夜工作十小时，或十二小时。“我必须赶紧生活。有时候必须在创作战线上努力进攻……”"},{"type":"paragraph","text":"写作等于作战。他写信给妻子时常说:“全线进攻着。写好了八十三页。不久第一卷就写完了。”或者:“我正在工作着，精神上和肉体上都尽量努力。第六章已写完五十四页。我的健康叛逆地摇幌着。每一分铁都可能崩溃。因此我赶紧工作，争取时间。”"},{"type":"paragraph","text":"伟大斗争、伟大事件的见证人和参加者的奥斯特洛夫斯基，一再强调学习的重要:“因为光是看见、观察和感觉还不够。须要学习，须要求得高深的生活知识，知道世界文学的最好著作，以扩大自己的眼界，并用马克思主义——列宁主义的理论来照亮自己的经验。”"},{"type":"paragraph","text":"同时，奥斯特洛夫斯基告诉我们，作家必须走在进军的最前行列里，而不要留在后方。作家若是蹲在后方，就没有权利去教导已经远远地走在他前边的人。只有站在最前列的战士中间，充满斗争的热情，与全国人民一起，因失败而痛苦，因胜利而欢乐，那样他才能写出正确的、动人的、有号召力的书来。"},{"type":"paragraph","text":"为了驳斥作家和诗人只有在灵感到来的一刻才能写作，在一篇题作“没有比劳动更愉快的”的与真理报记者谈话记录内指出:“灵感是在劳动时候产生的。作家也应该像我国的每一个建设者一样诚实地工作——无论天气好坏，无论心情如何，因为劳动，这是一切钝感的最好医生。”"},{"type":"paragraph","text":"人们难以想像，患着瘫痪一样的关节炎，双目皆盲，常年缠绵在病榻上的作家是怎样在处理生活的；叛逆的健康不仅没有使他屈服，相反更增加了对生活的勇气，在生活中生气勃勃的出现了一系列勇敢而动人的斗争，喊出了“顽强精神万岁”，他的精神世界到底是怎样的呢?"},{"type":"paragraph","text":"在一篇题作“我的幻想”的不完整的谈话记录里，奥斯特洛夫斯基回答“共青真理报”记者说:"},{"type":"paragraph","text":"“我没有方法记载下这些幻想来，这种奇妙的，动人的思想是不可言传的……。有时候，我和一个窝囊废谈话，他流着鼻涕眼泪的说，他的老婆不要他了，他活着有何意味，一切都完啦等等。那时我就想，如果我能像他那样，有健康，有手有脚，可以在广大的世界上随意行动(这种可怕的幻想我从来不想)，那该怎样呢?我想我年青，洒脱，健壮，想像着穿起衣裳，走到阳台上去，看见眼前的一切生活状况……那该怎样?我一定不能简单地走出去，我要努力的跑，快跑。……我将要忘命地疯狂地工作着。我将要贡献出多少呀!……”"},{"type":"paragraph","text":"健康的人也许不能深切体会这种奔放的感情，可是对于在工作和斗争中失去健康的战士，对于在长年羁绊于病榻的不幸的人们，那么它的意义不仅是全部可以理解，并且更借此取得鼓舞的泉源。尤其是那种豪放勇迈从不低首的乐观主义精神，伴随着生命的节拍和韵律，永远是一支胜利的欢乐的歌。从社会主义走向共产主义的国家里，生活是美丽的。个人的痛苦远远放在后边。奥斯特洛夫斯基以最明朗的调子说:"},{"type":"paragraph","text":"“我每天的生活就是战胜最大的痛苦。……你们可以看见我的微笑，这种笑是真城的，愉快的。虽然我有个人的痛苦，但我因国家的各种胜利而快乐。没有比战胜痛苦更快乐的东西。”"},{"type":"paragraph","text":"这种预见人类美好的将来的乐观主义精神在作为布尔什维克的奥斯特洛夫斯基身上是完全化入了；不管是他的两部小说，或者是他的演讲、论文和书信，都流过了这条乐观的河流。假如他的小说制作，把这种精神付诸于艺术的形象，通过保尔·柯察金和普达哈身上深切地感染读者，那么在演讲、论文和书信中，更直接地同时更明确地鼓舞着读者。"},{"type":"paragraph","text":"这就是为什么我要推荐你去阅读这本书:青年出版社印行、孙广英译的“奥斯特洛夫斯基演讲、论文、书信集”。让你在它的感召下也献出你自己的青春的全部力量。"}]}