{"id":253459,"date":[{"year":1951,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"文语课","genre":"","count":"1627","ytitle":"","mtitle":"保尔——我们的榜样","ftitle":"","authors":["博山"],"text":[{"type":"paragraph","text":"博山"},{"type":"paragraph","text":"读过奥斯特洛夫斯基的“钢铁是怎样炼成的?”的人，谁都不能把保尔·柯察金这个名字忘记的。冯文彬同志说:“青年团员——保尔·柯察金的一生，不仅是苏联列宁共产主义青年团员和苏联青年的榜样，也是中国新民主主义青年团员和中国青年最好的学习榜样。”"},{"type":"paragraph","text":"高中“语文课本”第五册中，有一课“病后”，就是“钢铁是怎样炼成的?”中的一节。讲到保尔没有死于伤寒，第四次从死的边缘走回来，再到工厂工作的一段生活。"},{"type":"paragraph","text":"在“病后”中，我觉得有两件事是值得我们很好的深思和学习的。"},{"type":"paragraph","text":"第一件事情是:保尔回到厂里不久，有一天全体青年团员和三十几个非党员的青年，都在揩洗窗户和机器。杰维泰夫问保尔:“干什么要这样大扫除?”保尔回答道:“我们讨厌在肮脏里工作，……我们打算把牠变成一个新工厂。”等到油垢和灰尘都清除了之后，机器也油上了鲜明的绿色，在轮轴上甚至漆上黄色的条纹。主任机师史特里兹问道:“……你们的油漆是从哪里弄来的?你知道，我曾经宣布，没有得到我特别的准许，绝对禁止动用油漆，因为我们正缺少这些东西。用来漆火车头，比你们现在做的还要重要得多。”保尔回答道:“我们这些油漆是从丢掉的空听子里拾得来的，我们花了两天工夫，在垃圾堆里找空听子，然后再设法在里面刮出二十五磅油漆来。一切都是按照规章的，机师同志。”"},{"type":"paragraph","text":"保尔领导了工人同志来大扫除，同时，把机器也油漆得亮晶晶的；这一件事，完全是表现了工人同志的主人翁态度。他们认识到:工厂是自己的工厂。他们即使油漆了机器，也没有去领用油漆，而是从废弃的空听子里刮来的。他们是把那些已经没有用的材料，放到有用的地方去。机器是又干净又好看，可是却不花一个钱。主任机师在这里倒真是应当感到惭愧，因为他口口声声说“我们正缺少这些东西”，但是至少有二十五磅油漆留在空听子里。如果不是保尔他们利用了来漆机器，这些油漆就完全浪费了。"},{"type":"paragraph","text":"第二件事情是:青年团员君士坦丁·费定由于可耻的粗心，在铁板上钻孔的时候，没有涂上油，毁坏了一支贵重的美国钻子。某些人却袒护费定。但是，这仅仅是费定一个人的事情吗?保尔的看法不是这样的。"},{"type":"paragraph","text":"请听保尔的话吧!保尔说:“费定的事情只是一个象征，实际的情形比费定这件事还要严重。我昨天搜集了几个数字。”他从口袋里拿出一本笔记簿。“这些数字是我从考勤簿上得来的。请诸位小心听一下:青年团员有百分之二十二每天要迟到五到十五分钟。这已经成为一种定律。有百分之十七的青年团员每月有一天或两天定规完全不到厂工作。但是非党的青年，这种懒怠只占百分之十四。数字是比惩罚还要坏的。我曾经顺手把别的数字记下来，成年党员每月逃工一天的占百分之四，迟到的一向都占百分之四。非党的成年工人每月逃工一天的占百分之十一，迟到的占百分之十三。再就损坏工具说，——百分之九十是青年工人，其中百分之七是生手。由此我们可以得到一个结论:青年团员的工作比正式党员要坏得多，比非党员的青年工人也要坏。”"},{"type":"paragraph","text":"“但是，并非各处都有这样的情形。……现在，我们的任务就是矫正我们表现在数字中的错误。……我们应该用最大可能的严格精神来进攻这懒怠的和腐败的倾向。……”保尔又说:“这过错我们大家都得负责任，因为我们照理应该跟这种罪恶斗争。……”"},{"type":"paragraph","text":"因此他提议把费定当作懒怠的工人和生产组织的破坏者，把他从青年团开除出去；并把这些事写在壁报上，展开批评，“把我们对目下事件所取的妥协态度抛弃掉。”"},{"type":"paragraph","text":"保尔这种对“懒怠的和腐化的倾向”作斗争的态度是值得我们学习的。保尔首先是经过调查研究，得到正确的数字；然后掌握好批评与自我批评的武器，来矫正错误。他要公开展开批评，引起大家的注意，而不是容忍错误在暗中继续下去，不肯揭发出来。对于不热爱劳动、不爱护国家财产的坏作风，保尔毫不留情的展开激烈的斗争。"},{"type":"paragraph","text":"在今天，我们正在展开爱国增产运动的时候，不热爱劳动、浪费国家财产、破坏国家财产的这些可耻行为，都是不能容忍的，我们要坚决对这种坏倾向作斗争。我们要学习保尔的主人翁的态度!"},{"type":"paragraph","text":"保尔，是我们的榜样!"}]}