{"id":253669,"date":[{"year":1951,"month":12,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2237","ytitle":"","mtitle":"增产节约宣传提纲(中)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"时事手册编辑部"},{"type":"paragraph","text":"二、怎样进行增产节约?"},{"type":"paragraph","text":"(一)要在全国展开一个普遍高涨的增产节约运动。"},{"type":"paragraph","text":"这个运动要像抗美援朝、镇压反革命、土地改革三大运动一样，大张旗鼓地进行，要把全国人民都包括在内，成为全体人民的运动。"},{"type":"paragraph","text":"全国不论上下、公私、军民、机关、团体、工厂、矿山、商店、学校、街道、村镇，都必须投入这个运动，不论是政治、军事、经济、文化教育，各种工作都要贯彻增产节约方针。"},{"type":"paragraph","text":"因此，全国每一个人都必须进行深入学习，明确认识增产节约的意义，自觉地投入这一伟大的爱国运动中去。"},{"type":"paragraph","text":"(二)要根据不同情况，抓住不同重点。"},{"type":"paragraph","text":"由于各个方面、各种工作、各个地区、各个单位的具体情况不同，增产节约的重点也应不同。"},{"type":"paragraph","text":"如厂矿交通企业一般应该着重抓住下列各点:"},{"type":"paragraph","text":"增加产量:主要是提高生产设备利用率和充分发挥生产设备利用率。如华东电机制造工业的生产设备利用率只有百分之五十。全国电业设备的利用率只有百分之三十五。这些都必须提高。"},{"type":"paragraph","text":"降低成本:要分析成本构成的因素，抓住主要部分，加以节省。如节省使用原材料，节省运转费等。"},{"type":"paragraph","text":"清理资财，核定资金，加速资金周转:有许多厂矿积压十年、二十年以至百年的材料设备，有许多厂矿企业长期积压成万成亿资金，这些都是最大的浪费，必须纠正。东北增产节约一千万吨粮食中，有五百万吨粮食，就是靠加速资金周转得来的。"},{"type":"paragraph","text":"改善基本建设的设计和施工。不经过正确的勘查设计，就不能施工。"},{"type":"paragraph","text":"在农业生产方面，应该着重注意下列各方面:"},{"type":"paragraph","text":"普遍组织起来。"},{"type":"paragraph","text":"提高单位面积产量。"},{"type":"paragraph","text":"增产商品粮食、工业原料作物、外销物资，发展副业生产和手工业。"},{"type":"paragraph","text":"机关、团体一般应该抓住下列各方面:"},{"type":"paragraph","text":"紧缩机构，裁併重叠的部门。"},{"type":"paragraph","text":"减少层次，简化手续，提高工作效率。"},{"type":"paragraph","text":"精简人员，充实下层和转移到经济或文化教育的工作岗位上去。"},{"type":"paragraph","text":"此外，在商业贸易、文化教育等等方面，以至个人，也都应该根据不同情况，确定不同的增产节约重点。"},{"type":"paragraph","text":"每一个人都应该根据自己的工作岗位，掌握增产节约的重点，切实钻研增产节约的办法。"},{"type":"paragraph","text":"(三)依靠群众，大家动脑筋，想办法。"},{"type":"paragraph","text":"任何一件工作，只要发动群众，大家来动脑筋、想办法，都是可以找出改进办法的。特别是我们对于许多工作，首先是经济建设工作还非常缺乏经验，业务水平很低，工作中漏洞很多，因此增产节约的门路也就更容易找。如东北五三厂，上级给他们的任务是增产节约三万吨粮食。经过厂里的干部讨论研究，提高到三万五千吨，经过群众研究讨论，就又提高到四万三千九百多吨。东北电工八厂涂炼班的工人说:以前没有发动群众，铅膏掉在地下，完全扔掉；现在发动了群众，连土里的铅灰也扫起来。如果我们工厂的领导人光坐在办公室里算账，我们这班里多出的二百吨粮食，是算不出来的。"},{"type":"paragraph","text":"(四)及时推广先进经验，学习先进经验。"},{"type":"paragraph","text":"已经有的先进方法，先进经验，应该及时推广。要反对不肯外传的保守思想。先进方法，先进经验不及时推广和学习，就是一种严重浪费。"},{"type":"paragraph","text":"(五)发动每个单位、每个人都订立具体的增产节约计划，并列入爱国公约。发动群众性的竞赛。"},{"type":"paragraph","text":"三、必须纠正增产节约中的各种错误思想"},{"type":"paragraph","text":"要在全国展开一个普遍高涨的增产节约运动，必须纠正对于增产节约的各种错误思想。"},{"type":"paragraph","text":"(一)轻视增产节约，准备混过关。有些人认为过去曾经过几次“精简”“节约”，每次无非节省一些费用，紧一下就过去了。这次也不过是“一阵风”，没有什么了不起。有些人因此就采取敷衍塞责的办法，准备混过去。这是极端错误的思想。他们不仅对过去的精简节约认识不正确，更不了解增产节约是我们建设国家实现工业化的长期的根本的方法，不走这条路，别的道路是没有的。因此增产节约必须实行，而且要长期实行，混是混不过去的。"},{"type":"paragraph","text":"(二)保守思想，满于现状。"},{"type":"paragraph","text":"有些人认为增产节约的确很重要，但是经过民主改革、创造新纪录、爱国主义生产竞赛等运动，增产节约已经差不多了，没有什么搞头了。有些人并用过去国民党、日伪和资本主义国家的标准来衡量今天的生产水平，认为现在已经了不起，到了尽头，再不能提高了。这都是保守思想。这些人不认识成为国家主人翁后的我国劳动人民，他们的高度政治自觉和创造精神会产生怎样巨大的力量。各地的增产节约的事实证明，所谓“差不多”，实际上是“差得多”"},{"type":"paragraph","text":"(三)任务观点，忽视提高业务。"},{"type":"paragraph","text":"有些人对增产节约抱着单纯任务观点，只是东拼西凑，以完成上级规定的任务为满足，不注意去钻研如何更好地完成任务，更多地为国家增产财富。这些人常常着眼于“挖仓库”、“挖家底”，而不从提高业务着眼。这是不了解增产节约是建设国家的长期任务，它的主要意义在于提高工作，不断积累资金，而不是为了一时的需要。"},{"type":"paragraph","text":"(四)消极观点，把精简节约看作是工作的收缩。"},{"type":"paragraph","text":"有些人一谈到精简节约，就想到收缩工作，降低生活。这是错误的消极观点。精简节约不仅不是消极的收缩的方针，而且是积极的发展的方针。我们的精简节约，只是收缩那些当前不需要的，可要可不要的，以便扩大和加强那些当前迫切需要的。因此，我们不是一律精简节约，相反，在许多方面要大大扩充和提高"},{"type":"paragraph","text":"(五)不切实际，忽视“小”问题。"},{"type":"paragraph","text":"有些人对于什么都认为是小问题，没有什么重要。皮辊花多出一两二两，没有什么，线多用一尺半尺，也不算什么。这些人常常叫喊他们没有什么可增产节约的。实际上，他们看来没有什么了不起的小问题，都是大问题。郝建秀每天只比别人少出皮辊花一两二两，但要按全国算起来，每年就可以多出四万四千多件纱。沈阳被服工人王德余缝制每条裤子少用五公尺线，一批货就节约了一吨多粮食。因此，必须反对忽视小节的不切实际的态度，对于工作中任何一处可以改进的地方，都应该注意设法改进。"}]}