{"id":253741,"date":[{"year":1951,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2262","ytitle":"人民法院大张旗鼓宣传婚姻法","mtitle":"受到群众热烈欢迎和重视","ftitle":"妇女们说:人民政府为我们作主，我们妇女真正翻了身，再不受封建压迫了。","authors":[],"text":[{"type":"paragraph","text":"市人民法院为大张旗鼓宣传婚姻法，曾利用各种宣传方法，已获得初步效果。"},{"type":"paragraph","text":"一、扩大就地宣判和扩大公开宣判。根据最高人民法院和中央司法部“关于检查司法干部思想作风及对干涉婚姻自由杀害妇女的犯罪行为展开群众性司法斗争的指示”精神，法院自十月份下半月起选择了一些虐待杀害妇女的典型案件，先后在本市郊区洋泾、北新泾、龙华各区及在市区各大工厂、戏院等处举行扩大的公开宣判。至十一月底参加旁听群众达一万八千余人。在宣判大会前几天作好调查研究工作，召开有关单位(如妇联等)会议，广泛听取意见，宣判以前首先作一般婚姻法的宣传教育，然后结合具体案件，说明婚姻法的精神。这种方式颇为广大群众所欢迎。在龙华区就地宣判顾楷虐杀妻子案时，天虽下着雨，但七实、梅陇等地的农民仍成群的冒雨前来旁听。当他们听到残杀妇女凶犯被处死刑后，热烈地鼓掌欢呼。港口乡农妇潘珩说:“听了宣判，我才知道我伲妇女真翻了身，不再受封建压迫了。人民政府给我们作主，感谢毛主席!”在吴淞区就地宣判时，当地区政府并召开了该区妇女代表大会。在大会上，法院除宣判外，还作了婚姻法的报告。很多妇女代表表示:一定回去大力宣传婚姻法。在市区天蟾舞台扩大公开宣判房德胜等犯虐杀妇女案时，会场中挤满了四千多群众。宣判后普遍反映:听了宣判，进一步认清了封建婚姻制度的罪恶，像上了一堂课。有的妇女更说:“我们不要怕，不要自杀，鼓起勇气来斗争，有政府支持我们!”在恒丰纱厂、飞纶制线厂宣判时，旁听群众都在一千人以上，女工们更关心，在恒丰纱厂，女工们跑去旁听，连头上的棉絮也忘记除去。她们说:“人民政府真正替妇女作了主，虐待妇女的都受到处罚。”"},{"type":"paragraph","text":"二、广泛展开婚姻法报告和扩大审判中的旁听范围。为了适应广大市民对婚姻法学习的热潮，法院组织了一个婚姻法讲演小组，到各工厂、学校、机关团体讲解婚姻法，并结合法院处理婚姻案件的具体实例，获得了群众的欢迎。十一月份计出外讲解四十三次，听讲者两万九千六百余人，其中家庭妇女五千七百人，职工七千六百余人，其余为干部、教师、摊贩……等，同时为了通过婚姻案件的审判提高群众对婚姻法的认识，支持群众——特别是妇女群众反封建婚姻制度残余斗争，故十一月九日起逐日将市法院及四个分庭审理的重要婚姻案件在报纸上公布，使市民群众有可能到法庭来旁听，并鼓励群众发言。据十一月份下半月统计，旁听群众有一万余人，其中以家庭妇女为最多，约占百分之七十。有些区的家庭妇联经常组织家庭妇女集体至法院旁听。在审理王林小妹逼使妇女自杀及周卜愚重婚遗弃等案时，旁听群众纷纷起立发言，向法院提供案件有关的材料，使审判工作获得充分的群众基础，使违反婚姻法的分子无从施其狡辩，同时也提供了群众司法斗争的经验。事后家庭妇女们普遍反映:“听了审判，豁亮了自己的眼睛。”妇联干部和里弄代表们也高兴地说:“从婚姻案件审判中学会了很多东西，知道怎样把具体案件和政策法令结合，以后调解婚姻纠纷有底了。”"},{"type":"paragraph","text":"三、典型判决展览和幻灯片宣传。法院把典型婚姻案件判决书，加以分类编排，并加上漫画、大字报，编成墙报的形式，张贴到市区各处。如人民广场附近、永安大楼路旁、南市文庙、城隍庙、沪西大自鸣钟附近、静安寺旁等处，这些地方都是群众文化活动集中场所，便于市民阅读。在南市城隍庙、文庙等处张贴的典型判决，每天都有几百人阅读。每次扩大公开宣判时，将一些典型判决、大字报、漫画及实物照片等，配合布置在会场周围，增加了会场中法纪宣教的气氛，使群众从文字图画和实物中，结合具体案件，更能了解婚姻法的精神和婚姻案件宣判的意义。例如在老闸区中国大戏院公开宣判王照法虐杀妇女案件时，将王犯杀人的凶器和残杀经过的照片张挂在会场门口，很多人看了都感动地说:“这种虐杀妇女的凶犯应判处死刑，人民政府真正保障了妇女利益，申张了国法!”"},{"type":"paragraph","text":"人民法院还制备了十二套婚姻法幻灯片，介绍婚姻法的基本原则，自十一月下半月起在本市各大电影院轮流放映，获得了市民群众的欢迎和重视。"},{"type":"paragraph","text":"四、配合妇联等团体举办婚姻法宣传室和展览会。自十月五日起华东及上海市民主妇联联合举办一个婚姻法宣传室。市法院予以具体协助，供给一部分宣传材料，并派工作人员与妇联干部共同在会场内设立“婚姻问题问询处”，以解答人民群众对婚姻纠纷的问题。两月以来，与妇联一起解答和处理婚姻询问事件两千四百余件。问事人以工人为最多，其次为家庭妇女。问询处分别采取指示性和介绍性的办法加以解决，其中百分之七左右由问询处直接处理。同时于十二月十五日起配合北站区民主妇联举办一个婚姻法展览会，展览出婚姻案件典型判决和各种图片，使广大市民从展览会中得到极大的启发与教育，提高了对婚姻法的认识。例如市民张根宝本来和妻子感情很好，因妻子无生育，受封建的“传宗接代”思想影响，准备纳妾；家庭妇女瞿国英原是义泰昶帽店商章飞烈之妾，过寄生生活，通过婚姻法宣传室婚姻问询处的解答，使他们明白了婚姻法规定的一夫一妻制的真正意义和夫妻间的关系，自动的取消了纳妾的打算，或该求问询处的同志马上代办与丈夫脱离关系的手续。"},{"type":"paragraph","text":"所有这些宣传婚姻法的工作经验证明:宣传婚姻法必须尽量运用各种为群众喜见乐闻的形式，并通过典型案件的审判，使审判和宣教结合起来，收效最大。如在吴淞区举行就地宣判后，当地群众纷纷要求法院经常进行这种宣传工作，使广大工人、农民能够普遍受到婚姻法的教育，从而亦说明了广大群众是如何迫切地需要学习婚姻法，今后还必须加倍地努力。"}]}