{"id":253742,"date":[{"year":1951,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"2406","ytitle":"抚育健康的下一代　使农妇劳动力投入生产","mtitle":"今年郊区农忙托儿所办得有成绩","ftitle":"贯彻民办公助的方针，收托孩子三千五百多名，比去年增加四倍，使妈妈安心生产，增加十三万六千五百个人工，约等于九亿五千五百五十万元。","authors":["冯中影"],"text":[{"type":"paragraph","text":"在郊区开办农忙托儿所，其主要目的:一方而是使母亲们尽量把劳动力投入生产；另一方面是帮助母亲们抚育出健康的下一代。"},{"type":"paragraph","text":"上海郊区有五十多万农民，其中妇女占百分之五十到六十，个别地区甚至达百分之七十。妇女除了从事农业外，也从事手工业。在这些妇女中，多数是有孩子的。如果不广设托儿所为她们解决抚养孩子的问题，她们就不可能安心生产。伟大的列宁曾经说过:“公共食堂、托儿所、幼稚园——这些看来好像都是极普通、极平常的，一点也不豪华阔绰的工具，而事实上却能解放妇女，它能够对妇女参加生产、社会生活上，减少甚至于消除她和男子中间的不平等。”"},{"type":"paragraph","text":"一九五○年春耕开始时，市妇联与临时联合救济会等有关方面，掌握了民办公助的方针，在各区重点试办季节性农忙托儿所，从五月到十二月，共办了三十八所，收托孩子八○八名。到年底，农忙季节过去了，大部分托儿所都告结束，只剩下三所成为农村长期托儿所。"},{"type":"paragraph","text":"今年二月到四月，市卫生局与民主妇联曾两次开办短期农村托儿所保育员训练班，培养了一二六名保育干部，为扩大农村托儿所打下了基础。郊区自展开三大运动后，广大农民生产情绪大大提高，爱国主义增产竞赛亦逐步推展，群众对托儿所的要求更为迫切，卫生局、妇联根据这些具体情况，颁布了一九五一年农村托儿所计划，明确了动员社会力量，依靠群众，民办公助的方针。于是首先恢复了去年开办过的大部份托儿所，同时又发展了新的托儿所，从五月到十一月，在十个郊区中开办了一百二十三个农忙托儿所，收托儿童二千五百五十二人，最忙时达四千多人。较去年增加了四倍以上。其中特别是高桥、真如、大场三区办得最多，也办得最好。"},{"type":"paragraph","text":"开办农忙托儿所必须走群众路线。凡是领导上注意发动群众，依靠群众，民办公助的方针贯彻得好的地方，一切困难问题就能迎刃而解。高桥区沙港村农忙托儿所在开办前，首先在妇代会上发动大家深入讨论，接着又开了三次妈妈会，这样，启发了群众“自己事情自己办”的主人翁思想，她们表示不依赖政府，自己想办法克服困难，于是大家一齐来找房子，打扫布置，有的把家里木板拿来搭成木床和长桌，有的把印花被单、棉垫等捐出来或借出来，并且大家共同负担了两个保育员的伙食费用；其余缺少的物件，由政府补助，这样一来，托儿所的一切问题就都解决了。又如杨思区杨思村贫农赵阿和带头响应政府关于托儿所民办公助的号召，表示要捐出小竹床两张。一般人以为他经济情况不大好，不相信他的话。但过了两天，赵阿和把两张小竹床挑来了，这事件感动了当地老百姓，纷纷响应；工商界捐出价值五百万元的用具。托儿所成立的那一天，区乡村三级领导同志亲来参加，为该村空前未有的大喜事。"},{"type":"paragraph","text":"有了托儿所，妈妈们于早饭后下田时把孩子送托，晚饭前接回，中饭及上下午两次点心可在所里吃，收费低廉。夏天下午，保育员们还为孩子洗好澡，让孩子们干干净净地由妈妈领回家。一般托儿所由于郊区人力物力的限制，孩子入所前及每日晨间的健康检查还做得不够彻底。做得比较好的如高桥区托儿所管理委员会，发动了七位开业医师和市立第七医院分段负责，为各托儿所解决医疗保健问题。因此，妈妈们都认为托儿所办得很好。她们说:“孩子胖了，病也少生了。”有些孩子回家还会教大人唱歌，并懂得不随便在地上大小便，使妈妈们更高兴。吴淞区有几个托儿所每日收菜金五百元，供一餐两点，婴儿由母亲按时喂奶。妈妈们说:“孩子在家不按时吃饭，不但身子长不好，零食钱也不知要化多少，现在又省钱又省心，今天孩子也同我们妈妈一样，翻身了。”"},{"type":"paragraph","text":"妈妈们常常把开办农忙托儿所以前的情况和开办以后的情况来对比，或者是把尚未开办的地区与业已开办的地区来对比，她们深深地体会到人民政府大力创办农忙托儿所的意义。高桥区有些尚未建立农忙托儿所的乡村中，从今年四月到九月，就有十七个小孩跌下河浜。而农忙托儿所所在地的孩子们，安全就比较有了保障。大场区有一个农妇，以前自己下田，孩子在家无人照顾，跌到粪缸里去。现在，她把另外一个三岁小孩子送到农忙托儿所，自己就可安心耕田种地。而跌到粪缸的孩子，现已七岁，不论从体力与智力发育各方面来看，反而不及在托儿所里那个三岁的小孩。因此，那个妈妈就常常无限惋惜地说:“早些开办农忙托儿所多好!早些解放多好!”"},{"type":"paragraph","text":"凡是托儿所办得好的农村，孩子们的健康有了保障，母亲们的生产积极性也就很好地发挥出来。吴淞区土改完成后，为了扩大生产，各乡、村组织互助组时，都不欢迎有孩子的妈妈参加，怕她们躭误生产。自托儿所成立后，该区陈家巷组织了九个生产互助组，共有组员六十七人，其中妇女占二分之一，她们在工作中都表现了高度的生产热情。一个陈姓的农妇，去年孩子在家时，种九亩田要找短工帮忙，今年把孩子送进托儿所，自己的田种好外，还能帮助别人作短工。高桥区高家浜村托儿所里一个孩子黄仁弟的妈妈，以前只抱孩子不下田，自从孩子进了托儿所，不但在新分得的田地上努力生产，而且每天还能结六、七双草鞋。高浜村托儿所有二十个妈妈，约种一百亩田，其中增产的有四十亩，平均每亩增产谷子三百斤，共一万二千斤；每人每天还结三双草鞋，一月就可结草鞋一千八百双，价值一百零八万元。据估计:全上海的农忙托儿所共收托儿童三千五百人以上。每个儿童的妈妈在半年一百八十二天中每天增产两小时，即有三百六十四小时；以三千个妈妈计算，即增加一百零九万二千个小时；以八小时抵一工，即增加一十三万六千五百个人工；每工以七千元工资计算，等于九亿五千五百五十万；以一石米价值二十万元计算，等于四千七百七十七万五千石米(12月30日3版更正为““以一石米价值二十万元计算，等于四千七百七十七石五斗米””)。从这些具体数字上，说明农忙托儿所对提高生产所起的伟大作用了。　(冯中影)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51cr030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郊区农忙托儿所</FONT>"}]}