{"id":253798,"date":[{"year":1951,"month":12,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2396","ytitle":"","mtitle":"志愿援朝随军摄影队在朝鲜前线","ftitle":"","authors":["刘德源"],"text":[{"type":"paragraph","text":"摄影师　刘德源"},{"type":"paragraph","text":"去年十月，中国人民掀起了轰轰烈烈的抗美援朝保家卫国的运动，中国人民志愿军执行全国人民的意志，跨过鸭绿江，支援朝鲜人民，抵抗美帝国主义的侵略，保卫祖国。我们北京电影制片厂新闻摄影队的同志们，也志愿跟随着第一批志愿军进入朝鲜，到今天，已经一年多了。"},{"type":"paragraph","text":"一年多以来，在中朝人民军队取得胜利的形势下，我们用电影记录了中国人民志愿军的英勇战绩；记录了朝鲜人民对志愿军的热爱与支援；也记录了美国强盗们在朝鲜的暴行。"},{"type":"paragraph","text":"我们拍摄的这些影片，有的已经在全国各地上演过了。另外有一部大型的记录影片，名字叫“抗美援朝”，马上就要在全国各大城市上演。现在我们想来讲一讲我们在朝鲜前线工作的情形。"},{"type":"paragraph","text":"刚进入朝鲜的时候，我们部队多半是在黎明、黄昏和晚上作战，因为敌人的飞机白天轰炸、扫射得比较厉害，但是也有在白天进行战斗的。这时候，我们就和志愿军的战士们一齐前进，冒着敌人的砲火和飞机的轰炸、扫射，把志愿军同志们英勇作战的姿态拍了下来。已经公映过的“西线捷报”就是白天拍的。如果部队在白天不作战，那我们就专拍敌人的暴行。我们拍摄了美国飞机滥炸朝鲜和平人民的暴行；拍摄了由于美帝国主义的残暴蹂躏，造成了大片田野荒芜、人民流离失所、城市乡村变成了一片破砖烂瓦的种种悲惨景象。在拍摄美帝暴行场面的时候，经常是冒着敌人飞机的轰炸、扫射进行的。我们没有害怕这种危险，甚至忘掉了这种危险；因为，每当拍摄种种暴行的时候，我们心中总是充满了对美帝国主义的愤怒和对朝鲜人民的同情；这种感情推动我们，让我们把每一个场面都忠实地记录下来，好通过这些影片，向祖国和全世界的人民控诉:美帝国主义者是如何地野蛮和残暴!"},{"type":"paragraph","text":"在行军的时候，我们老是跟着最前面的部队。我们携带的器材和摄影机是很重的。一部摄影机十五斤，胶片有三十斤，再加上干粮和其他的用品，每个人的身上不下四十斤。带上这样重的“行李”，我们愉快地和志愿军同志们一块走着，争取不掉队，因为我们希望拍下最前线每一个英勇斗争的场面来。"},{"type":"paragraph","text":"我们是怎样拍战斗场面的呢?当司令部的战斗命令下来以后，我们就要求部队负责同志让我们到担任战斗任务的部队里去。部队首长为了照顾我们的安全，常常是不放我们到连队里去，遇到这样的情况，我们一定向上级说明我们的任务，说明我们最好是到火线上去才能拍摄更精采的镜头，才能最真实地传达出志愿军战士英勇顽强的精神。我们努力地争取，一直到了火线上才安心。"},{"type":"paragraph","text":"在战场上，部队是很多的，战场面积又那么大，我们只能在一个连或是一个管的阵地上活动；所以为了拍摄一个比较完整的战斗影片，我们常常冒着枪林弹雨，机动灵活地从这个阵地转移到另一个阵地。"},{"type":"paragraph","text":"现在我来讲一个我自己亲身经历过的战斗故事:"},{"type":"paragraph","text":"那是在去年十一月第二次战役中，我所在的部队接到命令，绕到敌人背后去切断敌人的退路，消灭敌人。部队不分昼夜地急行军，每天差不多要走一百多里地。为了不让敌人发觉，走的尽是些小路。有一天，我们爬上一座拔海七百七十公尺的高山，下山的一面非常陡，敌人的砲火封锁着这个山头。战士们坐在山上往下滑，有的抱着武器往山下滚。我们怎么办呢?摄影机和胶片都是怕碰的，如果往山下滚就会碰坏机器；胶片盒子撞破了，就会漏光，胶片漏了光，我们就不能照电影了。在这个时候，我们想起自己的责任，大家下定快心，绝不在困难面前低头!我和摄影助理把摄影机和胶片紧紧抱在怀里，坐在山上往下滑。我们心里想:宁可自己身上受点伤，也不能把机器和胶片撞坏了。山上的树枝把我们的衣服刺破了，尖石头把身上的肉也给扎破了，可是我们始终没有把机器撞着。"},{"type":"paragraph","text":"下山之后，就抢渡大同江。江上没有桥，江水又结了薄薄的一层冰。为了赶上去歼灭敌人，我们和战士们一样，丝毫也不犹豫地脱下了棉衣，下到齐腰深的江水里面。江面上的薄冰把我们的腿都划破了。走到江心，因为水流过急，差点被冲倒，可是我们还是紧紧地抱住机器和胶片，不让它溅上一点水。上岸以后，混身挂着水珠，冷风一吹，皮肉都冻裂了。我们顾不上休息，又随着追击敌人的部队一起跑步前进。"},{"type":"paragraph","text":"从十一月二十六日起，我们的部队完全把敌人的退路切断，在军隅里地区的公路口上，志愿军的战士们打了三天三夜，没让敌人前进一步。我和摄影助理一直和战士们在一起。战士们在战壕里作战，我们就在单人小工事里拍摄影片；战士们用枪砲射击敌人，我们就用摄影机来拍摄他们英勇作战的情形。志愿军的勇敢和无畏的精神，大大鼓励了我们。同样，由于我们在阵地上的活动，也大大鼓舞了战士们。他们喊:“同志们，多捉几个美国鬼子上电影啦!”又有的人喊:“同志们，要打胜仗啊!上了电影给祖国人民看看咱们是怎样打美国鬼子的!在北京演的时候，毛主席都能看见咱们!”战士们的战斗情绪越来越高了。"},{"type":"paragraph","text":"在战斗快结束的时候，我们的战士从山上冲下去捉俘虏，我也拿起摄影机跟他们冲下去，把美国兵缴枪的狼狈像又照成电影。后来我才知道在冲下去捉俘虏的志愿军中间，有一位就是全国知名的战斗英雄郭忠田。"},{"type":"paragraph","text":"在这次战役中间，我和摄影助理们也活捉了三个美国兵，立了一小功。"},{"type":"paragraph","text":"上面谈的虽然多半是我自己的事情，但是大家可以想到，我们抗美援朝摄影队的每个同志，都是以忘我的精神在前线工作着。我们热爱祖国，也热爱朝鲜人民。我们把志愿军的英雄们当做自己学习的榜样。有一位摄影助理，在敌机轰炸下，从大火里抢救出摄影机和胶片。火把他的头发都烧光了，他还是坚持工作。另外有两位摄影助理在汉江阻击战里负了重伤。我们勇敢而年青的摄影师杨序忠同志，在战斗中光荣地牺牲了!我们战地摄影队的同志们，就是这样用鲜血和生命，来参加这个伟大的反侵略战争的。当我们在朝鲜人民军里拍摄影片的时候，朝鲜同志对我们说:“中国人民志愿军非常勇敢，中国的文艺工作者也是这样!”"},{"type":"paragraph","text":"现在我们抗美援朝战地摄影队，还在朝鲜工作着，战斗着。今后我们要用更大的努力，来拍摄更多更全面更精采的材料，把志愿军英雄们的英勇姿态呈现在祖国和世界人民的面前。"}]}