{"id":253766,"date":[{"year":1951,"month":12,"day":27}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"练好身体，建设祖国、保卫祖国!","genre":"","count":"2161","ytitle":"","mtitle":"交大积极推行冬季锻炼标准","ftitle":"全校百分之八十以上同学报名参加","authors":[],"text":[{"type":"paragraph","text":"【本报专访】　本市交通大学多数同学，一向对体育活动不够重视。但是，在推行一九五二年学生冬季体育锻炼标准上，由于党政工团和学生会的正确领导，做好了准备工作，掀起了全校同学参加锻炼的热潮。裁至目前为止，同学们除因病不能参加锻炼者外，报名人数已达一千六百二十二人，占全校人数百分之八十以上。许多班级价格合格的同学，都全体报名参加。大多数同学已自动进行锻炼。"},{"type":"paragraph","text":"为什么交大会有这样好的成绩呢?"},{"type":"paragraph","text":"第一、这是和他们广泛的宣传工作分不开的。通过了宣传，使同学们了解到新中国的体育和从前大不相同，决不是出出风头，也不只是为了个人健康，而是要提高到加强国防、建设祖国的原则高度上来认识。这是人民必然的要求。他们是将参加锻炼看作和参加军干校同等重要的政治任务来完成的。"},{"type":"paragraph","text":"他们宣传的特色之一是不孤立的讲理论而是以实际事例来说明强键的体魄和国防、建设密切的关系。介绍苏联的经验。物别是治淮同学回来，报告了亲身的体验，起了很大的作用。土木系四年级同学讲到参加建设润河集水闸工程时说道:“治淮工程是一个与洪水赛跑的斗争，在最紧张的二十多天中，每天只能经三、四小时，假使没有强健的身体，就不可能完成这一重要任务。例如有一天一个测量队工作到傍晚，发觉必须再过一条河才能完成当天的任务，否则一天工作就等于白费。天已经要黑下来了，同学们便冒着冰冷的河水泅水过河，完成了测量。假如同学们没有一定的体育锻炼，就会随时使祖国蒙受到不必要的损失。”"},{"type":"paragraph","text":"他们的宣传工作也是针对着同学的思想情况来进行的。在开始宣传动员的时候，有些同学不想参加。原因有:(一)目前每天早操，课后活动也出去打球，觉得已贯撒了学代会号召锻炼体格的精神。(二)功课忙，怕影响学习。(三)恐怕练不好失面子，不如不练。(四)项目多，恐怕身体吃不消；或自以为练也不会及格，抱消极态度。如土木系二年级甲班任汉祥同学最初对练跳高的看法就这样。(四)觉得自己运动好，及格没问题，不必练。"},{"type":"paragraph","text":"已经参加锻炼的同学则抱着以下几种不正确的态度:(一)田径运动太乏味，专拣有兴趣的练。(二)练习后没有很快看到成绩就失望，虎头蛇尾，天冷就停练。(三)锻炼目的是为了明年三月可以得到一个光荣的及格奖章挂挂；达到标准就松懈下来。"},{"type":"paragraph","text":"学生会就随时根据这些具体情况，用大报告行方式反复说明体育锻炼的目的与意义，并指出体育锻炼的全国性、艰苦性和长期性，批判了对体育锻炼错误的思想。班上也同时布置了小组讨论，使同学得到更加深入的认识。在报名前四天，他们又开始了重点宣传周。巨大的红底白字横幅、大字报、黑板报、扩音机，配合了动员报告，汇中宣传。"},{"type":"paragraph","text":"宣传工作是体育锻炼运动开展的关健。在听过动员报告后，许多同学就说:“我今天才知道体育锻炼有这样重要的意义，一定要报名。”有位顾兴同学说:“我现在的身体离国家需要太远了，不好好锻炼，将来怎会完成祖国给我的任务呢?”许多小组经过讨论后，将保证经常锻炼订入了小组公约。像南一一一宿舍等，都集体写了决心书。"},{"type":"paragraph","text":"第二个原因是变大行政上的重视和党、团、学生会，都能步调一致，发挥了组织领导的作用。他们处处争取了主动。在十一月初感到北京推行锻炼标准的成绩后，就开始筹划和布置工作。为了加强这工作，在十二月初成立了推行委员会，并作了明确的分工，由青年团军事体育部负责宣传组，学生会体育部负责组织组。原来的体育组负责辅导组，学校行政方面负责秘书组，由保健委员会负责检查体格的工作。并在原来学习小组的基础上成立了锻炼组。学校行政上又添置了五处沙坑和爬竿等设备。学生会发动了同学以星期日义务劳动平拓荒地，来克服场地的困难。在参加锻炼、义务劳动等项工作中，青年团员都起了一定的带头推动作用。"},{"type":"paragraph","text":"领导上特别注意随时收集群众思想情况，进行研究和讨论，发现问题就机动的重点的来解决，工作方法上也能从实际情况来考虑。譬如交大同学健康状况一般比较差，他们就为健康状况较差而又可以进行锻炼的同学暂订一个较低的标准，并且注意在不妨疑同学的功课和遵守节约的原则下，克服困难，推进了工作。"},{"type":"paragraph","text":"第三个原因是交大采用了重点推行的办法，创造了土木系四年级的典型症。领导方面吸收了宣传组织工作的经验，创造了克服困难的办法。如最初工作推不动，检查出原因是许多小组长思想不明确， 自己不带头，工作抓不紧。这个问题解决后，锻炼工作就走上了正规，领导方面以后就认清了小组长是推行锻炼工作重要的一环。之后发现指导干部问题很严重，就举办了为时十天的技术干部训练班，训练了干部二百二十人。在土木系四年级重点推行锻炼中，他们逐步建立和健全了检查、总结等锻炼制度，并且创造了用竹竿钻孔授立地上代替跳高架的节约的办法。"},{"type":"paragraph","text":"在土木系四年级开始锻炼时，刘显功同学爬绳只能达到○·九米，现在体重增加了三公斤，爬绳能逮一·八公尺，项兆池同学本来不会爬绳，练习了三星期也能爬到一公尺了。这些成绩更给了其他同学极大的鼓舞和信心。"},{"type":"paragraph","text":"虽然目前交大推行体育锻炼工作，并不是没有缺点的，如班会正面的动员工作比较差、对严体格差的同学照顾还不够；同学们的初步认识还没有很好来巩固。但一般讲来，交大的体育锻炼工作已经走了第一步，给明年推行体育锻炼打好了基础。现在他们正在详细拟订明年体育锻炼的计划与步骤，为练好身体，加强国防、建设力量面努力。"}]}