{"id":253882,"date":[{"year":1951,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2314","ytitle":"","mtitle":"时常运动对身体的好处","ftitle":"","authors":["史汝棠"],"text":[{"type":"paragraph","text":"史汝棠"},{"type":"paragraph","text":"上海市学生冬季体育锻炼标准公布以后，各学校的青年同学们，都热烈的欢迎这一个锻炼体格的标准，纷纷的成立锻炼小组，订出学习计划，因为大家知道，新中国的青年，不但是知德体美兼备的青年，而且希望能平均发展。在体育中也是如此，要每一个青年都能跑能跳能掷能爬，训练青年们的体格有速度、有耐力、有力量，并且灵敏，使将来能够更好的为祖国的国防建设及经济建设服务。"},{"type":"paragraph","text":"在冬季体育锻炼标准中，特别提出要经常的有恒的去锻炼，这一点非常重要，现在针对这一个问题，来和大家研究一下。"},{"type":"paragraph","text":"经常性的体育运动，对于身体究竟有什么影响?现在简单的分述在下面:"},{"type":"paragraph","text":"一、对肌肉的影响"},{"type":"paragraph","text":"1、肌肉的扩大及健壮:时常运动能使肌肉长大，这是大家都知道的，其原因，一半由于肌纤维长大，一半由于血液循环加多，因为运动而使血液循环加速，由血液带给肌肉的营养亦多，因之使肌纤维中的固体物质增多而长大，至于肌肉健壮也是有联带关系的，固体物质增加，不必要的水分就减少，同时缔结组织的繁殖，促进肌肉强健。"},{"type":"paragraph","text":"2、肌肉力量的加强及持久:有恒的进行运动，能使肌肉的力量增加并能持久。力量之所以能大，由于在运动时各肌纤维同时收缩较多，紧张的程度较盛，肌肉间的合作亦较进步。持久力的不易疲倦，是由于燃料储藏丰富，吸收氧气的能力加强，血液循环亦加速。"},{"type":"paragraph","text":"3、化学成分的变化:常运动的肌肉，储藏有较多的动物淀粉、磷肌酸，血红素及蛋白质，此外其缓冲能力(中和能力)亦大形增加；动物淀粉及磷肌酸为肌肉的燃料，这种物质丰富的储藏，大有利于肌肉工作的持久，至于血红素的增加，可以改善肌肉吸收氧的能力，对于肌肉的收缩及持久，有很密切的关系，蛋白质的增加，对于肌肉的成长、修补，很有关系，直接能促进肌肉长大。"},{"type":"paragraph","text":"经过长期的体育锻炼之后，需要的氧大形增加，工作能力亦因之而能持久。氧所以能增加的原因，首推肌肉的中和能力，同时，时常运动的肌肉，当收缩时，牠的滞性阻力小，因此，克服对内的滞性阻力也小，对外的工作效率必然提高。如掷手榴弹，时常运动的人因肌肉滞性阻力小，对外工作效率高，故投掷时必较不运动的人丢得远，即是一个明证。"},{"type":"paragraph","text":"二、对血液的影响"},{"type":"paragraph","text":"1、红血球及血红素比不常运动者较为高些，因为在运动时，免不了有氧缺乏的感觉，缺少氧，可以刺激产生红血球及血红素的器官红骨髓促进生产。不常运动的人，若一旦作几小时的剧烈运动，在短时期内，其红血球略为降低，因为在运动时血球破坏较多，这种情形并不发见于常运动的人，因为常运动的人的红骨髓比较活动，故产生红血球多，血红素亦高，能改善肌肉吸氧能力，而使耐力长久。"},{"type":"paragraph","text":"2、缓冲能力加强:运动能使血液的中和能力加强，避免过酸或过硷的现象，而使呼吸中枢及心脏肌肉受过分的刺激，不常运动的人，所以不能持久运动，即是缺少这一种缓冲能力。"},{"type":"paragraph","text":"3、免疫能力加强:免疫作用为身体对外界侵入体内的微生物或毒质起反应，生出一种抗体或抗毒以消灭或中和之，据实验动物所得结果，常运动者的确有较强的抵抗力。"},{"type":"paragraph","text":"三、对呼吸的影响"},{"type":"paragraph","text":"时常运动可以增加肺活量，休息时的呼吸次数亦降低，运动时的通气率亦减少，运动停止后，呼吸的恢复亦较快，肺活量所以能够扩大的原因有下列几点:1、运动时用力呼吸，长期的锻炼以后，胸腔也因之扩大；2、有力的呼吸使呼吸肌肉长大及加强；3、肺细胞弹力的增进。"},{"type":"paragraph","text":"四、对循环的影响"},{"type":"paragraph","text":"1、脉膊频率:常运动的人，其休息时之脉膊次数，总比不常运动者低，常运动的人保持每分钟六十跳左右，不常运动的人每分钟八十跳左右，这在平时不大看得出来，一旦进行剧烈运动，二者增加的次数一样，如各人增加八十次，前者达一百四十次，尚能继续运动，后者则达一百六十次，心脏因跳跃太快，对于血液的输出量就减少，肌肉没有新的氧带来，当然也不可能再进行剧烈的运动了。"},{"type":"paragraph","text":"2、心脏长大及每跳输出量大:运动对于心脏的长大，很有关系。心脏大，输出血液的份量亦大，根据研究的结果，一般人心的重量占体重的五十五分之一，著名的赛跑健将，心脏占体重的四十分之一，长于脚踏车者，占体重的四十五分之一，喜欢滑冰者，占体重的五十分之一，因为运动的人的心脏大，输出量大，故其普通循环总比不常运动的人来得快，此不但可以增加肌肉工作的分量效率及持久，对于其他组织正常的作用，推而至于整个身体的健康，都是很有补益的。"},{"type":"paragraph","text":"3、血管的反应:常运动的人与不常运动的人，血压差不多一样，惟前者血管反应的机构较为完善，应付身体骤然变异的能力亦强，尤其在运动时，通往肌肉及心脑的血管均扩大，通往腹腔脏腑的血管则缩小，这许多反应，都比不常运动的人来得灵活。"},{"type":"paragraph","text":"五、对其他器官及组织的影响"},{"type":"paragraph","text":"1、消化进步:在剧烈运动时，消化器官暂时停止，饭前饭后不宜作剧烈运动的理由即在此，但轻微运动可以促进消化液的分泌，故经常运动的人，其肠胃紧张程度高，分泌盛，故极少患食欲不振、消化不良及大便滞结等疾病。"},{"type":"paragraph","text":"2、动作的灵敏及合作:这包括感官、中枢神经系统及肌肉的合作，经过长期的运动训练以后，这三种器官的反应，必定比以前敏捷准确而合作，如以掷手榴弹为例，经过训练后，无用动作即减少，且知利用最适宜的方法及速度，故掷出的距离远，目标正确，故工作效率高，技能亦能进步，且控制力强，肌肉的收缩及放宽比较完全，感官及神经系统的活动亦与之相同。"},{"type":"paragraph","text":"3、普通的新陈代谢作用旺盛:常运动的人，其基底代谢作用并不高，然因为时常活动的关系，故其组织新陈代谢作用高，一般的表现在伤口易复原，生长力强等。"},{"type":"paragraph","text":"4、体温节制较灵敏:运动时体温上升，运动后体温下降，这许多现象，予神经中枢皮肤血管汗腺以相当刺激，而锻炼其反应，故常运动者不易受凉。"},{"type":"paragraph","text":"同学们，经常有恒的体育活动，能给予身体这许多益处，为了祖国美好的将来，我们都应该参加“冬季体育锻炼标准”的练习。"}]}