{"id":253973,"date":[{"year":1951,"month":12,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"1603","ytitle":"","mtitle":"打破思想障碍检举贪污分子","ftitle":"","authors":["怀琴"],"text":[{"type":"paragraph","text":"怀琴"},{"type":"paragraph","text":"昨天，华东军政委员会发表了关于贯彻增产节约，开展反对贪污、反对浪费和反对官僚主义斗争的指示，饶主席并特设专门信箱，接受人民对贪污行为的检举和控告，行见反贪污、反浪费和反官僚主义的运动将大张旗鼓地在华东展开。"},{"type":"paragraph","text":"我们知道在镇压反革命运动中，由于充分发动群众和依靠群众，我们已经取得了伟大的胜利，清除了大批坏分子，进一步地巩固了人民民主专政。但是，另一批坏分子，即是窃盗人民辛勤劳动果实的贪污分子和不法奸商，他们互相勾结，狼狈为奸，危害国家利益，这种盗窃行为，是决不为人民所容许的，我们必须共关坚决反对，必须共关坚持斗争。因为只有彻底清除了这种旧社会遗留下来的坏影响，才能更好地积累人民财富，迅速发展我们的未来的更伟大的建设。"},{"type":"paragraph","text":"所以，在开展反贪污、反浪费、反官僚主义的斗争，大家都应当重视这一运动的重要性，看清这个斗争是和每一个人都发生密切联系的，如同在镇压反革命运动中所表现的坚强斗争意志一样，形成广泛的群众性运动，然后才能收到伟大效果。"},{"type":"paragraph","text":"但开展这个运动，首先我们就应当在思想上共关进行检查。"},{"type":"paragraph","text":"多少年来，在我们这个国家中就流行一种事不干己，不闻不关的“清高”思想，总觉得自己为人正直，就认为只要与己无千，也就懒得管“闲事”。这样的观念，就产生了最普遍的“自扫门前雪”的思想。过去的反动统治，为了分离和孤立人民的斗争，是极力赞誉这种“休管他人瓦上霜”的办法的，因为恰恰是这样，才冲淡下人民的斗争意志，巩固了他们的反动统治。今天，通过了长期的革命斗争，特别是通过了抗美援朝运动，中国人民的团结已发展成为了强固的战斗体，这种“休管他人瓦上霜”的消极观念，可以说是基本上泯灭了。但是，当斗争发展到自己所亲近的周遭时，这种荷观念却又难免作怪。譬如谈到反贪污运动，就有人认为:“我贪污无名，分赃无份，反对也好，惩办也好，这都是和我没有关系的。”这种看法，不是“清高”，而是麻木，而是忽视国家利益，而是完全违反爱国主义的。是的，我们大多数人民都是勤俭朴实的；今天所要清除的，只是那很小部份的坏分子。但是如果大家如此麻木不仁，这样坏分子就有了“防空洞”，他恰恰利用了群众的不闻不问，这才能够营私舞弊，贪污自肥。所以，我们决不能以为自己与贪污无千，就可自鸣清高，只有共同的警惕，共同的斗争，才能把这些坏分子清除出去，改造过来。在思想上应该大家都认为，和盗窃人民财富的贪污分子作斗争，这是每个人的责任。"},{"type":"paragraph","text":"另一种思想情况，认为肃清贪污分子，这是“财经工作”，只有财政经济机关，才需要进行检查和检举，一般机关团体也就无须大张旗鼓了。这种短视的看法，恰恰是忽视了反贪污斗争的群众性。大家知道，贪污行为是一种鬼鬼祟祟的可耻行为，今天决没有人敢于像在旧社会那样进行公国贪污勾当的。正因为如此，才需要发动群众，形成一种广泛的群众性运动，不仅是财经机关应当细密检查和积极检举，而且更须使每一个人都来重视这一工作，才能完全堵塞贪污分子“钻空子”的机会，使得这个运动取得伟大胜利。"},{"type":"paragraph","text":"更有一些群众，顾虑检举之后，是否有人“撑腰”，是否会“搬了石头打自己的脚”。这种顾虑，在今天是完全不必要的。因为今天大家都已认清，我们的人民政府是中国历史上最公正无私的。政府正在号召群众积极检举贪污，群众揭发贪污分子的罪行，必然会受到有力的支持。只要读了华东军政委员会最近发布的几项文件，这种不必要的顾虑就可以完全解除的，何况饶潄石主席更为此专门设置了信箱，当可见政府对于肃清贪污分子的决心了。所以，大家都应当发挥自己的积极性，扫除一切不必要的顾虑，扫除一切旧社会遗留下来的“明哲保身”的消极观点，认清自己的责任，认清国家利益的重要。来进行坚决的斗争。"},{"type":"paragraph","text":"我们的反贪污、反浪费、反官僚主义的斗争，需要通过自上而下组织检查，自下而上发动群众进行检举才能获得充分的胜利，而大家打破一切思想障碍，解除一切思想顾虑，才是使我们达到胜利的最重要的条件。"}]}