{"id":830294,"date":[{"year":1990,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第618期)","column":"","genre":"","count":"1535","ytitle":"","mtitle":"校长行为与培育学校精神","ftitle":"","authors":["李斯振"],"text":[{"type":"paragraph","text":"南通县兴仁中学　李斯振"},{"type":"paragraph","text":"学校精神是一种以培养“四有”新人为核心内容的意志化、信念化了的群体意识。良好的学校精神，是由良好的校风、教风、学风组成，蕴含着极其丰富的内涵，它没有统一的模式，各校可以有其独特的内容。从这个意义上讲，处于学校中心地位的校长便成了培育学校精神的关键。那么，校长应有怎样的行为表现，才有利于学校精神的培育呢?通过几年校长工作的实践，我认为要从三个方面做起。"},{"type":"paragraph","text":"一是校长必须了解师生，做师生的贴心朋友。校长与师生的关系是领导者与被领导者的关系。但如果只局限于这点关系，往往会形成对立的局面。你校长制订学校的规章制度，师生会认为是对他们的不信任，而产生反感，即使执行也是不自觉的。领导班子开会明明是研究学校工作，有的师生也怀疑是校长又在想办法治他们，而产生对立情绪。因此，我认为要使师生信任自己，积极配合学校的工作，就必须让师生了解自己的思想、生活、行为习惯，从而做到思想上尽量一致，感情上尽量融洽，行动上尽量同步。譬如听课，听课前要认真和教师讨论课堂设计，听课时不放过每一环节，听课后要一分为二地与上课者进行总结，与其细谈。这样就会使教师认为你这个校长对教学内行，平易近人，就是提得过火些或者有出入，他们也能接受，也会欢迎你经常去听课、评课。现在，学校年轻教师多，他们刚到中学任教会一时的不适应。这时，校长要关心他们的工作、生活，尽量为他们解决困难，并开展形式多样的活动，使他们觉得生活在学校里就象在家里一样，感到温暖，心情舒畅。对学生也是如此，既要重视培养尖子学生，又不应该冷落那些使人厌弃的学生，而要想方设法去接近他们、感化他们，和他们交朋友。这样学校师生心和气顺、步调一致，就可以建立良好的校风、教风和学风，从而形成一种全校师生自觉遵守的、充满自豪感的独特的学校精神。"},{"type":"paragraph","text":"二是校长必须摈弃短期行为，树立雄心壮志。培育学校精神是一项长期的不断探索和创造的工程，所以连续性和一贯性对学校精神的培育是必不可少的。反思过去，我们不难发现，不少校长并非没有意识到培育学校精神的重要，而只是觉得抓升学率的上升显而易见，而学校精神的培育则难见成效。因此，他们宁肯舍弃学校精神的培育，也要保住升学率。这样就导致了短期行为的发生。而一个有远见卓识的校长就会根据学校的条件，调动人与物的一切有利因素，制订切实可行的远期目标，使全校师生为一步一步实现这个目标而作出自己的贡献。这种凝聚力的形成，不是靠一朝一夕之功，而需要锲而不舍，持之以恒的努力。"},{"type":"paragraph","text":"三是校长必须是被仿效的榜样。陶行之说过:校长是一校之魂。校长处在学校的中心地位，决定着他对学校社会地位的影响，所以在学校精神培养过程中校长的表率作用是十分重要的。当好一个校长，最重要也是最基本的一条，就是要风正行端，自我形象良好，“公正无私，一言而万民齐”。但怎样的表现才能为师生所仿效呢?"},{"type":"paragraph","text":"“校长有没有办好学校的决心?”这是师生最关注的问题。"},{"type":"paragraph","text":"“校长能不能为师生办实事?”这是师生经常议论的话题。"},{"type":"paragraph","text":"“校长能否廉洁奉公，全心全意为人民服务?”这是师生最敏感的问题。"},{"type":"paragraph","text":"“校长能否模范遵守学校规章制度?”无声胜有声，校长做得好，师生自然而然跟上。"},{"type":"paragraph","text":"“校长教学是否内行?”这是衡量校长威信的准尺。"},{"type":"paragraph","text":"“校长是否有科学头脑，办事是否有科学性?”这是师生对九十年代校长的要求。"},{"type":"paragraph","text":"“校长在社会上是否有较高影响?”一个在社会上有很高影响的校长，会使全校师生感到骄傲。"},{"type":"paragraph","text":"我深深体会到:校长不仅要以自己的行为善于构造合理的组织机构、高效的管理机能，而且还要创造性地培养崇高的信仰，选择有效的思想方式、工作规范和管理风格，使之形成可供仿效的行为，象磁铁一样吸引师生，这样就能加快学校精神的培育。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cs030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>生物实验　本刊摄影　徐裕根</FONT>"}]}