{"id":830357,"date":[{"year":1990,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第440期)","column":"","genre":"","count":"3579","ytitle":"","mtitle":"社会稳定与法制建设","ftitle":"","authors":["史煦光"],"text":[{"type":"paragraph","text":"史煦光"},{"type":"paragraph","text":"稳定是大局，是进行社会主义现代化建设的重要前提，稳定是中国人民的最高利益，这已成为全国人民的共识。如何实现国家的长期稳定、长治久安?其中一项必要条件是加强和完善社会主义法制建设。"},{"type":"paragraph","text":"一、法制是社会稳定的必要条件"},{"type":"paragraph","text":"法是统治阶级的意志的集中表现。世界历史上从古希腊的《德拉古法》、古罗马的《十二铜表法》到近代的《拿破仑法典》，中国历史上从春秋时子产作《刑书》、铸《刑鼎》，到清朝制定《大清律》，统治阶级都懂得制定法律来维护自己的统治秩序和社会稳定。"},{"type":"paragraph","text":"中国共产党人在斗争实践中逐步体会到了法制建设的重要性。党的十一届三中全会以后，加强和完善社会主义法制的战略任务真正提上了议事日程。"},{"type":"paragraph","text":"社会主义法制建设，是国家长治久安的有力保障。没有社会主义法制，工人阶级和人民群众就无法按照法制原则和法定程序组织国家机构，从而更好地发挥国家保护人民、打击敌人、组织生产和社会生活等方面的职能。社会主义法制是社会主义民主的体现和保障，要使社会主义民主制度化、法律化，并保证这些民主制度与法律的权威性、稳定性和连续性。有了法律保障，这些制度就不会因领导人的改变而改变，不会因领导人的看法和注意力的改变而改变。"},{"type":"paragraph","text":"社会主义法制建设，是发展社会经济和坚持改革开放的有力保障。社会主义经济活动是由一系列环节构成的，诸如生产、流通、交换、分配、市场运行、经济的宏观控制和微观管理等等。社会主义法制就是将这些活动用符合工人阶级和劳动人民利益和愿望的规则、法令、法律规范起来，使这些活动按社会主义经济规律运行和发展。有了健全的法制，就可以避免盲目决策和朝令夕改。对于因瞎指挥而造成重大损失者就不会让他们以“付学费”之类的遁词而轻轻滑过去。社会主义国家依法对整个社会经济生活进行调节，可以防止和自觉纠正各经济部门比例失调，为有秩序的经济运转提供保障。这样更有利于社会经济按自己的规律发展，使经济建设进入良性循环。经济稳定发展，才能稳定人心。"},{"type":"paragraph","text":"彭真同志曾指出，从依靠政策办事，到不仅依靠政策，还要建立、健全法制，依法办事，这是从革命战争时期到取得全国政权后的历史性转变。在实行改革开放的今天，更应尽快完成这个转变。十年多的改革开放，党制定了很多深得人民拥护的好政策。政策稳，人心定。如果这些好政策都以立法的形式固定下来，就会更加给人以稳定感。"},{"type":"paragraph","text":"我们坚持对外开放，就要按国际惯例办事，按共同规则办事，也就是依法办事。外商投资很重视投向国的法律环境，他们重视法律条款更重于“红头文件”和领导人讲话精神。我们要加快完善有关法律法规，优化外商投资的法律环境，才能吸引更多外资。"},{"type":"paragraph","text":"社会的政治稳定和经济稳定需要法的权威性来保障，而法的权威性又来之于法自身的稳定性与科学性的统一。社会经济的发展和现代化的进程，要求我们加快立法的步伐，在条件成熟的时候，尽快以稳定的法律取代各种“暂行条例”和“临时规定”，以建立健全社会主义法律体系。但是，也要防止草率立法，而应以积极又慎重的态度，成熟一个立一个。法律自身的稳定性和连续性对于社会经济的稳定，对于政治局面的稳定有着不可低估的作用。我们应从战略高度着眼，从基础工作着手，加强社会主义法制建设。"},{"type":"paragraph","text":"二、“有法必依，执法必严”是维护社会稳定的重要环节"},{"type":"paragraph","text":"社会主义法制建设的基本方针是“有法可依，有法必依，执法必严，违法必究”。从实践来看，做好这些方面的工作与维护社会稳定都有着密切的关系。但是在当前，实现“有法必依，执法必严”是维护社会稳定更为急切的重要环节。"},{"type":"paragraph","text":"在党的十一届三中全会以来，我国法制建设取得了重大进展。我国制定了新宪法，全国人大制定了100多个法律和有关法律问题的决定，国务院制定了900多个行政法规，各省、市、自治区制定了1000多个地方性行政法规。现在，我国已经有了比较完整的刑事法律，民事法律也已经初具规模，国家机构方面的法律基本齐备，我们的政治生活、经济生活、社会生活的主要方面结束了无法可依的状况。"},{"type":"paragraph","text":"现在，在立法方面，虽然还有一些重要的法律如劳动法、公司法、银行法、票据法、预算法、社团法、新闻法等一些法律有待制定，法律体系有待于进一步完善，但法制建设中的主要问题和当务之急已从十多年前的解决“无法可依”转变为解决“有法不依、执法不严”的问题。因为这方面的问题正在严重地危及社会稳定和人民的长远利益。"},{"type":"paragraph","text":"《森林法》早在1979年2月就公布了，但各地乱砍滥伐、哄抢林木事件却始终未得到有效的制止。按照森林法的规定，用材林的消耗量均必须低于生长量，近几年来，林业部门发证采伐量年平均一亿多立方米，但实际上每年全国消耗木材3.5亿立方米左右。无证采伐这二亿多立方米的，国营、集体、个人都有。"},{"type":"paragraph","text":"《环境保护法(试行)》颁布也已多年，但全国目前已有82%的江河湖泊受到不同程度的污染，每年由此造成的损失达300多亿元。这种状况至今未得到扭转。"},{"type":"paragraph","text":"《文物保护法》1982年公布实施，但文物盗失和损毁案件仍层出不穷。仅据1987年不完全统计，全国文物博物馆单位共发生盗失案件86起，被盗文物885件，发案率比1986年上升77%，文物被盗数上升1倍。不少地区至今未依法设置文物保护机构和专职文物干部。"},{"type":"paragraph","text":"《婚姻法》和有关计划生育的条例早已实行多年，但有的地区农村青年结婚不登记的竟占90%。有的农村“超生”缴了罚款后即为合法，美其名曰“生议价儿子”，超生子女有达五六胎之多，甚至有多达十胎以上。"},{"type":"paragraph","text":"《食品卫生法》1983年7月即开始试行，但是生产销售变质食品、出售病变肉类、污染粮食等现象仍随处可见。违法者并未都依法受到严惩。"},{"type":"paragraph","text":"1987年1月1日《土地管理法》开始实行，当年土地仍减少1200万亩。其中相当部分不是依法征用。某市修建5条公路占地8千多亩，均未依法办理征用审批手续，只凭领导一句话，土地就被征用了。"},{"type":"paragraph","text":"造成有法不依、有法难依的原因十分复杂。有法律本身的原因，有的法律规定过于原则笼统，不便执行；有的法律之间互相矛盾，造成部门之间各取所需，推诿扯皮；有的法律没有规定违反了有关条文的具体罚则，威慑力不大。有司法、执法部门的问题，司法、执法队伍人员不足，整体素质有待提高，有个别人员甚至把法律视为吓唬老百姓的工具，只约束别人，很少考虑自己执法、守法、依法办事的义务。还有领导机关、领导干部以言代法、以权压法、乱纪违法、干扰执法的问题。近几年来，地方保护主义和本位主义有所抬头，一些地方和单位的领导人胳膊肘往里拐，尤其是在经济案件中，法院的判决或裁定难以执行，一些单位和个人有恃无恐，对法院的裁定硬顶软磨，就是不执行。这就破坏了社会主义商品经济的公平竞争原则，破坏了经济形势的稳定。"},{"type":"paragraph","text":"因此，在“有法可依”问题基本解决以后，应抓紧解决“有法必依、执法必严、违法必究”的问题。其中“执法必严”之“严”，不是“严厉”之“严”，而是“严肃”之“严”，“严格”之“严”，以严肃的态度，严格按照法律法规的条文执行。真正做到法律面前人人平等，才有真正的安定团结，真正的稳定局面。"},{"type":"paragraph","text":"三、深入普法教育，增强公民的法律意识是社会稳定的基础性工作"},{"type":"paragraph","text":"深入普及法制教育，增强公民的法律意识，这是社会主义法制建设的重要环节，也是促进社会稳定的基础性工作。"},{"type":"paragraph","text":"提高公民的法律意识，首先要确立以宪法观念为核心的法制观念群——包括权利观念、民主观念、依法办事和遵纪守法观念、法律面前人人平等观念等等。在法制宣传中，我们应该把法制观念当作一个整体的观念群，使公民全面地认识、理解和接受。同时，司法机关和行政执法部门坚持“有法必依，执法必严”，使各项公民权利真正得到落实，使“王子犯法、庶民同罪”的古训成为广大公民心悦诚服的信条，法律和法制的权威就自然会树立起来，普法教育就会收到实效，广大公民的法律意识和民主意识才会普遍提高。"},{"type":"paragraph","text":"普法教育是培养公民法制观念和民主意识的重要措施。这几年大规模地进行普法教育是有成绩的，但是，普法教育不能满足于有多少公民通过了普法读本的测验，发了多少合格证书，而应坚持不懈地长期抓下去。要把人民群众中分散的、自发的、不全面的法律意识和民主意识提高到自觉的、科学的认识水平，使广大公民在政治生活和经济生活实践中切实地体验到“主人”和“平等”的真正含义，懂得公民权利和义务的统一，以主人翁的责任感关心国家的前途和命运，自觉遵纪守法，自觉维护稳定大局，敢于用法律维护自己的合法权益，敢于同违法现象作斗争。如果有了健全的法制，各级领导干部和广大公民的法律意识和民主意识都大为提高，人民内部的各种矛盾就能得到正确解决，各种不安定因素就能及时得到消除，或者说，在矛盾激化之前就得到化解。"},{"type":"paragraph","text":"总之，要维护中国的稳定，还需要我们作长期艰苦的努力。只要在中国共产党的领导下，上下团结一致，坚持“一个中心、两个基本点”，加强和完善社会主义法制建设，就能长期保持稳定团结的局面，把祖国建设成现代化的社会主义的强国。"}]}