{"id":830347,"date":[{"year":1990,"month":12,"day":29}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"9　日本四相会议的决定","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"近卫内阁成立后4天之内制定的国策，实际上是军方首脑的产物，东条英机赞成和支持这个国策。他相信:在混乱的现代世界上，正是日本求得生存和扩张的良好时机。在东京军国主义者眼中，法国战败了，英国在为自己生存而艰苦战斗；印度支那的橡胶、钨、煤、锡和大米，仿佛是囊中之物，只要一伸手就可以拿到。日本已经迫使维希政府在河内签订了协定，允许日本在印度支那北部建立空军基地，成为向中国进一步侵略的跳板。而英国又在日本的威胁下，封锁了滇缅路，断绝蒋介石政权接受外援的道路，重庆政府岌岌可危。三国同盟协定一签订，更可以助长日本军国主义的声势，完成对华战争，指日可待了。东条沉醉在自己编织的美丽的梦想里，他直言不讳道:“陆军方面同意松冈外相提出的《关于加强日、德、意轴心事宜》的议案。”"},{"type":"paragraph","text":"近卫听了东条斩钉截铁的意见，心头一怔，一时说不出话来。明治宪法使日本决策权分属于内阁和统帅部，不了解政治和外交事务的军方首脑几乎可以在内阁中支配文官。近卫希望尽快结束对华战争，而东条要把侵略的战火烧到“南方”，并且提出是大本营政府联席会议决定的。首相个人没法改变。他问:“吉田有什么意见?”"},{"type":"paragraph","text":"吉田是唯东条马首是瞻，说:“海军同意缔结日、德、意军事同盟的议案。”四相会议取得一致的意见。"},{"type":"paragraph","text":"德国特使斯塔玛访问日本。四相会议决定了同斯塔玛特使谈判要领，由松冈外相亲自会谈后，四相又一起听取松冈汇报。"},{"type":"paragraph","text":"松冈说:“先谈了三国同盟协定的对象问题。斯塔玛指出:‘三国同盟对象不是苏联，而是美国战争贩子。’我根据四相会议讨论决定提出，三国应该从东西两面牵制苏联，使之符合日、德、意三国共同利益，斯塔玛同意我的意见。根据首相对国际形势的分析，世界将被划分为东亚、苏联、欧洲和美国四大势力范围。我提出以东亚领导者自居的帝国应该与欧洲领导力量的德、意紧密合作。斯塔玛接受我的意见。”近卫暗喜自己瓜分世界的设想如果实现，日本占领整个亚洲，进而谋取苏联就不在话下了。他满意地点了点头。"},{"type":"paragraph","text":"及川问:“关于帝国是否要被迫与美国开战问题，你和斯塔玛谈的结果怎么样?”"},{"type":"paragraph","text":"松冈不慌不忙地说:“这也是这次会谈中讨论最多的问题。我们取得一致的意见，就是:以日、德、意三国坚决一致的态度，抑制美国的行动，那就是说，既不要美国参加欧洲战争，也不要美国参加‘日华纠纷’。美国不参加欧洲战争，就不发生帝国被迫与美国开战问题。对这个问题，可以不必担忧了。”"},{"type":"paragraph","text":"及川并不满足松冈乐观的回答，他说:“美国现在没有参加欧洲战争，就算三国设法抑制美国活动，迫使美国不参加欧洲战争，但是英国现在正和德国进行生死存亡的战斗，德国会不会要求帝国参加对英战争呢?比如，要帝国在亚洲进攻英属殖民地，牵制英国在东亚的力量?这对帝国也是不利的。”"},{"type":"paragraph","text":"松冈说:“我注意到这个问题，也向斯塔玛谈了这个问题，强调帝国集中力量对付中国，不可能参加对英战争。经我再三解释，晓以利害关系，他已经明确表示，德国不要求日本参加德国对英战争。”"},{"type":"paragraph","text":"“那好。”及川听了感到十分满意。"},{"type":"paragraph","text":"近卫最担心的是苏联，问:“关于日苏关系，斯塔玛特使有什么建议?”"},{"type":"paragraph","text":"松冈回答:“三国同盟协定签订以后，斯塔玛希望邀请苏联参加，以三国为一方，与以苏联为一方商谈，缔结协定。不知道苏联愿意不愿意。斯塔玛的建议，我个人内心是同意的，但内阁没有讨论决定以前，我不能表示态度。”"},{"type":"paragraph","text":"近卫问:“斯塔玛对日苏关系有什么意见?”"},{"type":"paragraph","text":"松冈说:“日苏关系，斯塔玛很重视，他希望调整日苏邦交，两国合作。德国愿在这方面进行斡旋。”"},{"type":"paragraph","text":"“这是代表希特勒元首的意见吗?”东条的注意力一直盯着苏联，考虑怎么对付“北方的大国”。"},{"type":"paragraph","text":"松冈说:“特使讲话，当然是代表国家元首的，如果不得到希特勒同意，他不能随便说的。”他指着放在每位大臣面前的《日本国、德意志国及意大利国间三国条约》草案说:“这个草案也是希特勒和墨索里尼同意的，六条的文字很扼要，可是内容非常丰富，只要帝国同意，很快就可以签订了。”"},{"type":"paragraph","text":"这六条草案曾在四相会议上讨论过一次，现在提不出新的意见。"},{"type":"paragraph","text":"近卫说:“四相会议对草案没有意见，对外相和特使会谈也没有不同的意见，那么，可以提到内阁会议上讨论通过，再奏请天皇陛下，召开御前会议讨论决定。”"}]}