{"id":830328,"date":[{"year":1990,"month":12,"day":29}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"学曾乐精神，创一流业绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共宝山钢铁总厂委员会"},{"type":"paragraph","text":"曾乐是宝钢副总工程师，上海市十大科技精英之一。冶金部副部长、宝钢总厂厂长黎明曾高度评价曾乐同志的可贵精神，概括为两点:一是技术上精益求精，能文能武，不断进取，勇于负责；二是无私奉献，从零开始，艰苦创业。"},{"type":"paragraph","text":"一石激起千层浪。曾乐的事迹和精神在我厂全体职工特别是知识分子中引起了极大的反响和共鸣。总厂党委高度重视这一典型，及时地作出了向曾乐同志学习的决定。总厂还决定把曾乐创建的精密焊接室命名为“曾乐试验室”。去年九月以来，总厂组织了报告会、座谈会、演讲竞赛，广泛开展学习曾乐活动，《宝钢报》、电视台等也先后多次报道了曾乐同志的事迹。通过学习和宣传，全厂职工对曾乐和曾乐精神有了比较深刻的认识。"},{"type":"paragraph","text":"曾乐精神的精髓是自强与奉献。曾乐是新中国培养起来的第一批知识分子，他之所以能在十分艰苦的条件下，顽强拼搏，刻苦钻研，不断进取，为国争光，“以奉献为快乐”，是因为他时时处处把自己的工作同伟大祖国的命运紧密相连，他的奉献精神源于对祖国和民族的历史责任感，源于对祖国母亲一往情深的挚爱，源于一颗火热的赤子之心。曾乐的成长道路，揭示了知识分子的智慧和才能，只有投身于祖国和人民的事业中去，才能实现他的价值；只有在伟大的社会主义建设的实践中与广大工人群众相结合，才是知识分子成长、成材的康庄大道。"},{"type":"paragraph","text":"在学习曾乐活动过程中，总厂党委注意从以下四个方面去引导职工认识和把握曾乐精神的实质:"},{"type":"paragraph","text":"一是学习曾乐同志自强不息的民族骨气和无私奉献的共产党人价值观。曾乐坚信中国人不比外国人笨，坚持在国内作出贡献去影响国外。钢研所党委自去年以来，在职工中开展“曾乐杯”竞赛活动，贯彻技术服务、技术开发、技术储备的方针，瞄准国外先进水平，组织科研攻关。今年上半年，全厂共承担并完成了现场委托的技术服务项目108项，攻关科研课题91项，其中新开课题91项，从去年九月至今完成一批部级和总厂级的重大课题，经评审，经济效益达1225万元。胡金兰同志为结束我国矿用结构钢依赖进口的历史，不顾体弱多病，长途跋涉，连续作战，心脏病复发也不休息，终于完成了这个新钢种的试验，经使用，性能良好。生产部20多位原先准备自费出国的同志，听了曾乐的报告，纷纷表示要向曾乐那样，扎根于脚下这片热土，努力在自己的岗位上作出贡献。"},{"type":"paragraph","text":"二是学习曾乐同志能把赶超一流的愿望变为赶超一流的能力的实力和魄力。曾乐同志不仅重视掌握国际上焊接技术的最新成果和动态，重视亲自动手，而且更重视把科研成果转换为生产力。正由于他的扎实的基本功，因而能在关键时刻“拍板定案”。260名89、90届大学毕业生到厂后，从曾乐的“递焊条做起”的实践中得到启示，在入厂实习中，主动要求到生产第一线，到最艰苦的地方去“摸爬滚打”。热轧厂结合“厂子新、设备新、队伍新”的实际，在“四学”活动中，以曾乐精神为动力，组织职工钻研技术，现场练兵，使这支青工占80%的职工队伍经受了开工试生产的考验，超过了国外同类厂家开工初期的水平。化工厂粗蒽装车改造工艺，因遗留难题未及时解决，几个月都不能正常运行。学习曾乐事迹后，设计院王杭美等三同志主动请战，他们深入一线和制造厂家了解情况，重新编制程序，仅一个星期就解决了问题。"},{"type":"paragraph","text":"三是学习曾乐同志忧患而不悲观，乐观而不满足的辩证观。曾乐的道路坎坷不平。他的精密焊接室是在宿舍里从一只小电炉搞起来的，遇到的困难可想而知。但他始终充满信心，集中精力搞专业。他从不满足，解决了一期工程中的精密焊接问题，目标又瞄准了二期、三期，开始了新的攀登。今年五、六月间，炼铁厂一号高炉发生悬料，欠产非常严重，全厂职工向曾乐学习，困难面前不泄气，不低头，厂领导和主要生产骨干吃住在厂，带领广大职工顽强奋战，迅速排除故障，经过几个月的努力，追回了全部欠产。无缝钢管厂结合学曾乐活动，确立“爬坡”精神，全体职工为“振兴无缝作贡献，勇创一流攀高峰”，克服种种困难，今年突破了月产三万吨大关。"},{"type":"paragraph","text":"四是学习曾乐精益求精，勇担风险，技术公开、乐于传授的职业美德。无论什么单位求教，他都乐以帮助，即使是同行也决无保留，对青年更是热情关怀，希望他们“青胜于蓝”。曾乐的这种精神已在宝钢发扬光大。钢研所工程师曹涵清是国内外知名专家，尤其在透射电锭方面造诣很深，当有三名青年向他请教时，他也无保留地手把手地教，还主动指导他们开展课题研究。设计院的工程技术人员中，绝大多数是1984年以后进厂的大学生，他们在老一辈技术人员的帮助指导下，迅速成长，成为院里各项工作的骨干。"},{"type":"paragraph","text":"曾乐精神是宝钢的宝贵财富，是宝钢精神的重要组成部分。它将继续激励宝钢职工为实现总厂第一次党代会提出的在本世纪末把宝钢“建成世界一流的钢铁企业”的宏伟目标而奋斗。"}]}