{"id":830426,"date":[{"year":1990,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第304期)","column":"最新书摘","genre":"","count":"2338","ytitle":"","mtitle":"安徽“大包干”始末","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年，我国农业获得了大丰收。这与这些年来农村执行改革开放的政策是分不开的。由昆仑出版社出版的《安徽“大包干”始末》(王立新著)介绍了十一届三中全会以后安徽农村的一些情况，摘介如下:"},{"type":"paragraph","text":"1978年安徽的大旱，惊心动魄。省委提出了“倾家荡产，奋力抗旱”的号召，尽管广开水源，抗灾抗旱，但是，人的力量之于旱象的威胁，是极为有限的，无论怎样挽救和争取，1978年安徽全省大幅度减产已成定局。"},{"type":"paragraph","text":"数十万衣不遮体食不果腹的灾民，悲怆地提篮携筐，倾家出动，一步三回头地告别了繁衍生息的故土，踏上了遥远的乞讨之路……"},{"type":"paragraph","text":"9月1日，正是生死攸关的当口，在安徽省委机关大院常委会议室里，召开了紧急会议。会议的议题既简单又严峻:如何度过这百年不遇的特大旱荒?"},{"type":"paragraph","text":"主持会议的是才来安徽走马上任一年半的万里。1977年6月，中共中央政治局召开了解决安徽问题的重要会议。他被派往安徽省出任省委第一书记。从此，他的命运便和江淮大地紧紧地维系在一起了。"},{"type":"paragraph","text":"在9月1日的紧急会议上，万里动了感情:“要全力抗旱，能多收一斤就多收一斤，多收一两就多收一两。保不住收成，一切都是空话!农民很穷，他们手中无钱，就是国家供应返销粮也买不起，这怎么行呢!我们不能眼看着农村大片土地撂荒，那样明年的生活会更困难。与其撂荒，倒不如借部分土地给农民……”"},{"type":"paragraph","text":"就是在这次会议上，省委做出了一条上下兼顾，既不违背党性又不至于让农民失望的重大决策:借给每个农民三分地种菜；对播种小麦的旱地不计征购；利用荒岗湖滩种植油粮作物，谁种谁收……"},{"type":"paragraph","text":"一个“借”字，泰山般重量!这是安徽省委的机智创造!“省委六条”和“借地给农民”的决策传达得很快，当我们某些领导者还怀着忐忑不安的心情斟酌字眼儿寻找论据的时候，沉闷的江淮两岸一夜之间又一次出现了“分田分地”的狂潮。"},{"type":"paragraph","text":"在为自种自收，多余自售，多年来无人问津的河滩荒丘人喧马嘶，第一次响起了垦拓的浪声。农民迷恋土地，土地系住了农民的心，过去不知采取了多少强硬措施也未能遏止乞丐浊流，仅仅每人3分地便以强烈的吸引力改变了生活的流向。"},{"type":"paragraph","text":"具有揭竿而起传统的安徽农民实在“胆大包天”，竟违背“省委六条”中明令“不准包产到户，不准联产计酬”之限制，自发地扩大了“借地”范围，有的不仅分了全部田地，而且，分了全部牲畜和农具。"},{"type":"paragraph","text":"1978年11月24日，在冬日寒风中抖瑟的梨园公社小岗生产队18个农民，聚集在一间茅舍里，召开一场秘密会议。尽管“大包干”之风也吹到了小岗，由于底子太薄，人心太散，土地太瘦，虽然把115人先划为4个作业组，后又扩大为8个作业组，仍是调不动大家的积极性。"},{"type":"paragraph","text":"难道穷透了底的小岗，竟无半点拯救的希望了么?生死攸关的春种时节，硬逼出了3位“揭竿而起”的农民。3人私下议论开了:“如果‘包产到户’能干好，咱们就豁出去，不然，也是饿死!”死亡也是动力，逼着人们做求生的冲刺。他们决定召开绝密会议，对18个农民的命运做出严峻的选择……"},{"type":"paragraph","text":"生产队长严宏昌从衣兜里掏出一份早已拟好的条文，声音打颤地说:“就是杀头也让脑袋掉在富窝里。为混口饭吃，死也值得!我们写了一个保证书，如果同意，就请各户按上手印……”“再补上一条!”“把你们的孩子抚养到18岁!”严宏昌掏出钢笔热泪盈眶地写上了这灼人心肺的第3条，然后，把预先准备好的印泥取出来，轻轻地放在一张破旧桌子上。"},{"type":"paragraph","text":"18个农民争先恐后地站起来，涌到桌前，用粗糙的食指在殷红的印泥中有力地按了按，把一簇簇硬茧托起的沉重指纹，依次按在16开的白纸上。保证书"},{"type":"paragraph","text":"一、“包产到户”要严守秘密，任何人不准对外说。"},{"type":"paragraph","text":"二、收了粮食，该完成国家的就完成国家的，该完成集体的就完成集体的，粮食多了，要向国家多做贡献，谁也不要装孬种。"},{"type":"paragraph","text":"三、如果因“包产到户”倒霉，我们甘愿把村干部的孩子抚养到18岁。"},{"type":"paragraph","text":"1978年11月24日如今，这份“绝密文件”陈列在中国革命博物馆里，天长地久，向人们昭示着十年前掠过中国大地的那场急风骤雨。"},{"type":"paragraph","text":"“包产到户”的出现，震动了安徽省委，上上下下，舆论哗然。"},{"type":"paragraph","text":"万里密切地注视着“包产到户”的出现，他没有因为“省委六条”拴住自己的手脚，而是让群众的实践来丰富和调整自己。万里主持省委会议，统一对山南区委“包产到户”做法的认识，结论是:不宣传、不推广、不见报。要看一看，让实践证明其是否正确。这种态度又是相当机智的。"},{"type":"paragraph","text":"1979年的春天，恰在春耕大忙时节，中国大地上突然刮起了一股颇猛烈的纠偏风……"},{"type":"paragraph","text":"3月15日，《人民日报》在通常刊登社论的重要地位，发表了一封题为《“三级所有，队为基础”应当稳定》的读者来信，这封来信的发表，对安徽这样一个在全国最早实行了新的农业生产责任制的省份来说，其影响几乎是带有爆炸性的。安徽，一下乱套了1"},{"type":"paragraph","text":"3月16日。《人民日报》发表读者来信后的第二天。从巢湖地区前往滁县地区全椒县了解春耕生产情况的万里一走下车，便被愁眉苦脸的县委领导们包围了。万里也感到吃惊。"},{"type":"paragraph","text":"面对无所适从的干部和群众，万里不得不发表自己的意见。"},{"type":"paragraph","text":"他深沉地解释和劝慰说:“什么是好办法?能叫农业增产就是好办法，能叫国家、集体和个人都增加收入就是好办法，适应生产力发展，叫农业上得快就是好办法，反之，就是孬办法。谁吹这个风那个风，我们也不动摇，肥西县有的生产队搞了‘包产到户’，怎么办?我看既然搞了，就不要动了，一动就乱……”"},{"type":"paragraph","text":"当天，万里就在滁县地区直接挂长途电话给国家农委主任王任重，汇报说:“我们已经干开了。不宣传，不推广，不见报，保护群众的积极性。备个案，搞错了省委检查……”"},{"type":"paragraph","text":"王任重同志说:“既然省委做了决定，可以干嘛!”"},{"type":"paragraph","text":"由于实行了“包产到户”和“联产计酬”的农业生产责任制，1979年安徽省粮食总产多达320亿斤，超额完成国家计划。其中超过历史最高水平的有二十一个县。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\12\\90cu030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　题图</FONT>"}]}