{"id":830559,"date":[{"year":1991,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"","genre":"","count":"1438","ytitle":"","mtitle":"元旦钟声敲响的时刻","ftitle":"","authors":["刘琦"],"text":[{"type":"paragraph","text":"刘琦"},{"type":"paragraph","text":"真快呵，新年又到了!这是在上海度过的第八个、也是右眼复明后的第一个新年，不禁感慨万千……"},{"type":"paragraph","text":"对于上海我并不陌生，小时就从电影里见到过，而且家门口住着一个上海兵，妈妈时常托他捎些上海货。那时就觉得上海是个好地方，很想去，连做梦也想。但我绝未想到有一天去上海，竟是为寻求失去的光明和昔日的英俊。"},{"type":"paragraph","text":"那年冬里，一架由兰州飞往上海的班机上，一副担架与一条棉被之间，躺着一位因烈火而失去双目、四肢不全、五官俱毁的特残军人，那就是我!下飞机时已是晚上，乘车入市区，同来的战友告诉我，车子正行驶在南京路上。我心剧跳起来，是激动，还是躁动?说不清楚。忽生一种莫名:这儿真的是上海么?真的是霓虹闪烁的南京路吗?蓦地想起《霓虹灯下的哨兵》里的那两个修女，仿佛听到《战上海》中“嗨啦啦啦啦，嗨啦啦啦，天空出彩霞呀，地上开红花呀……”的歌声。多想看一眼霓虹灯影下的夜上海啊，却又不能!但没有为此惆怅，大上海让我感到的是希望和对未来生活的憧憬。"},{"type":"paragraph","text":"住进长海医院，这里的白衣天使为我修复了眼睑、鼻子、嘴唇，一次次改变我的模样，一次次给我希望，我带着这些希望一次次腾跃生活的横杆，不懈追求新的高度。从处女作问世到成为作家，从只身孤影到家庭的建立，这一切对于生活无法自理的我来说容易吗?然而，有上海人的真挚、善良、热情，这一切又难吗?"},{"type":"paragraph","text":"八年了!上海给予我的岂止点水之恩?"},{"type":"paragraph","text":"如果没有白衣天使们的忘我辛劳，就不会有我的今天和明天；如果没有报社老师们的热情扶植，我这棵文学嫩苗又如何破土而出?不会忘记在电台上朗诵我作品的乔榛和赵兵老师，曾凭添了我多少勇气和信心；不会忘记婚礼上张瑞芳的祝词和王丹凤的歌声，曾使我多么激动和喜悦；不会忘记，是上海假肢厂为我安装了驾驭生活的双手，是市百一店和顺德华宝空调设备厂给我送来人间的温暖，是上海轮椅厂恢复了我行动自由，是上海冶金建筑安装公司为我的生活提供方便。忘不了市、区、街道领导的鞭策和鼓励，忘不了市残联、市话局、市民政局和煤气公司默默为我所做的一切，忘不了风雨无阻、上门送菜的大宁菜场优秀营业员朱修培，忘不了情同鱼水的邻居们和沙雪云阿姨那种母亲般的爱!"},{"type":"paragraph","text":"不曾见过上海的姿容，却感受到了她那颗炽热的爱心。这些爱使我忐忑不安，不知何以报答。思索良久，于是“手”中的笔越发勤奋了。"},{"type":"paragraph","text":"我写真、写善、写美，也写光明和太阳。盲人追求的是光明、渴望的是太阳，于是女儿的名字便由六个太阳组成:晶晶!"},{"type":"paragraph","text":"太阳终于出现了!是上海铁路医院的郑一仁主任和他的助手们为我送走九年的长夜，把上海呈现到我的眼前!我迫不及待地向远方和天边望去，迫不及待地去了新客站，展览中心和外滩，终于发现阳光下的上海远比我听说和想象的壮丽得多、妩媚得多。诞生不过数百年，好年轻，年轻就是希望!一幢高耸的楼就是一个希望，希望向四方延伸，延伸到浦江的东岸，那儿正孕育着更新更大的希望!"},{"type":"paragraph","text":"面对生机勃发的上海，思潮澎湃，又想起，“嗨啦啦啦啦，嗨啦啦啦，天空出彩霞呀，地上开红花呀……”这支歌。是的，上海的天空出的是希望之霞，地上开的是智慧之花。"},{"type":"paragraph","text":"上海无处不使我心动。"},{"type":"paragraph","text":"我去过复旦、同济，在静谧的校园里，我突然发现自己永远是生活的学生；我去过上钢五厂，与两万颗年轻的心碰撞之后，竞想化作铁水一滴、螺钉一颗；我去过黄浦江边，遐想犹如江水，梦想自己是座桥、是艘船……"},{"type":"paragraph","text":"我与好八连的指战员相聚，与《霓虹灯下的哨兵》里的童阿男合影，与海港年轻的一代交谈，我早已与上海融为一体，当元旦钟声敲响的时刻，我们将从新的起点奔向新的目标!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\01\\9111030101.JPG\">"}]}