{"id":830637,"date":[{"year":1991,"month":1,"day":2}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"哀乐中年","genre":"","count":"1492","ytitle":"","mtitle":"你最懂得珍惜","ftitle":"","authors":["童孟侯"],"text":[{"type":"paragraph","text":"童孟侯"},{"type":"paragraph","text":"十月二十日凌晨，突兀收到挚友一封沉重的信:“刚写完的剧本寄上，请斧正。我不能活了。你拆开这信时，我已经去死了。”我顿时啊啊啊的号啕大哭，你有什么难处可以说呀，何必去死?你不能啊!只觉浑身一颤，猛然睁开眼，眼前漆黑一片——原来是个恶梦，我也只是干哭，并无泪水。立刻回忆那挚友，却怎么也想不起他姓甚名谁。起床后惶惶的有大半天，我未免太不够意思，为何要做好朋友亡故的梦?我背地暗里咒好朋友吗?"},{"type":"paragraph","text":"下午两点，夏教授挂来电话:“昨晚，你的好朋友吴百器在厦门拍摄灯塔工生活外景，突然心脏停跳，走了——”"},{"type":"paragraph","text":"啊!这不是真的!捏着话筒，两行悲泪从眼眶中挂出。我不相信梦。我不能不相信梦。我宁肯这梦这电话是胡说八道，百器啊，我的挚友，你才三十八!"},{"type":"paragraph","text":"临走前你还在电话中对我说:“我三十八，你今年四十三吧?你目前事业和创作上比我强一点，你看我到四十三岁那一年!”临走前你还奋笔疾书到凌晨，为《文学报》赶写世界著名桥牌王杨小燕女士的独家大特写，六千字；临走前你还登登登跑到工人文化宫四楼，把你编导的反映读书活动的电视片交给读书指导委员会；临走前你还答应航道局，一回来就去蛇口、珠海，拍摄一部反映航道工人的电视纪录片；临走前你还跑到机场，把童安格、谭咏麟、金素梅一个个接到宾馆，让他们在你的首日封上签名留念；临走前你还答应《中国海员》杂志，一回来就抽时间，去采写沙头角左侧的新港:盐田港——报告文学，字数一万；临走前你还安慰老母亲，一回来就背她去医院，复查一下摔断的骨头是否接上；临走前你还对妻子玲玲说，一回来就陪她去医院，看看开刀后伤口愈合得怎样；临走前那晚十点多，你还和中风的爸爸和下肢瘫痪的哥哥喃喃话别:我出差了你们千万当心，天气冷了；临走前你还让女儿坐在车后书包架上，飞似地冒着寒风把她从浦东送到浦西的小学……"},{"type":"paragraph","text":"那么匆匆的临走前，那么匆匆的“一回来就……”，你就知道踏着你的自行车，超车再超车；你就知道把活动的频率调快再调快。你难道不明白心的发条过紧会绷断，人生的折旧率只能一点一点，你丝毫没有察觉，狂虐的病毒已在你的心房四周形成包围圈?"},{"type":"paragraph","text":"可是，百器啊，你又怎能不看重这初露的辉煌?我和你曾在同一个局干活，我是“台湾有关系”，你是“父亲据说是地主”；我是水手，你是修建队的架子工。多少个夜晚，我俩凑着脑袋，把一个烟灰缸弹满了，然后握握手说:“要拚啊!看谁有苗头!”男子汉的友谊是竞争。"},{"type":"paragraph","text":"终于有一天，你走下脚手架，考入电视台当起编导。打那以后，你是全国读书标兵，你是儿童文学作家，你是音协会员，你是全世界唯一由中学生主持的《你我中学生》节目的幕后策划者，你是“燕子信箱”的制箱人，你是金点子奖儿童文学奖的获得者，你是整天骑着自行车赶来赶去的文化界快活的“邮递员”，你一个人牵着几百种情几百根线，你希望别人给予你很多很多一你曾经“苦出身”，最怕别人笑你“贫穷”)，然而你给予别人的更多更多，多得赔本多得倾巢:你的智慧、金钱、礼物、门路、奖状……"},{"type":"paragraph","text":"当你把生命浓缩起来使用时，人们以为你精力超群。人到中年不是开夜车不是念书不是死拚硬干的年份，可是人到中年还要熬夜还要买书还要逼自己赶路。十六岁是花季，四十岁是金果初挂也是秋叶瑟瑟之季。你最不懂得珍惜。你也最懂得珍惜，百器!"},{"type":"paragraph","text":"在我看好你金碧辉煌的“四十三”，在我四十岁以后很难再交到坦心露肺的挚友时，百器啊，你却撒手而去，再也不会“一回来就”。你临终前两秒钟呼呼呼连呼三大口气，是不是用你生命之气鼓出一句沉重的呼喊:我们这一代人有开始“走”的了?那么百器啊，到底什么才是珍惜?你一定还有更多的要告诉我，愿你仍在梦中相托，我在梦中等你，百器百器……"}]}