{"id":830747,"date":[{"year":1991,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2347","ytitle":"","mtitle":"人所未知的海湾内幕","ftitle":"","authors":["萧散"],"text":[{"type":"paragraph","text":"萧散　编译"},{"type":"paragraph","text":"伊拉克坦克越过了边境……"},{"type":"paragraph","text":"8月1日。五角大楼。下午，美国历史上第一位黑人总参谋长科林·鲍威尔召集所有军队主要负责人在美军总司令部边上的一个房间里开会。这个房间被命名为“坦克”，是美国战略防御系统所在地，安装着强大的防窃听装置。直到7月30日，五角大楼始终拒绝相信伊拉克会攻击科威特。根据它的分析，伊拉克还缺乏四个基本因素:通讯系统、装甲部队、弹药和对军事攻击进行分析所需要的逻辑计算能力。到了8月1日，这些因素都齐全了，可还是没有人相信入侵迫在眉睫。这次会议的结果是，诺曼·施瓦茨克夫将军立即回到了他的佛罗里达号航空母舰上去了。"},{"type":"paragraph","text":"华盛顿，当天下午18点30分。美国国家安全委员会中东事务主任理查德·哈斯离开国务院会议大厅，来到白宫，去见国家安全委员会主任布伦特·斯考克罗夫特将军。他向将军汇报了国务院会议中每个成员的看法和判断。现在开始清楚了，再也不是所有的人都认为萨达姆·侯赛因只是在挥舞大棒恐吓科威特了。半小时后，国务院第三号人物罗伯特·吉米特说，国务院收到尚未得到证实的消息，伊拉克已经向科威特开枪射击。在此之前，吉米特已经给正在苏联伊尔库次克与苏联外交部长谢瓦尔德纳泽会晤的美国国务卿贝克打了电话。贝克与谢瓦尔德纳泽会谈时，说美国方面已经得到情报，伊拉克即将入侵科威特，希望苏联方面能够阻止萨达姆·侯赛因。而苏联外长回答说，苏联人很了解萨达姆，他们不相信萨达姆有入侵科威特的计划。会谈结束后，两人一起参加记者招待会。他们谁也不知道，伊拉克部队已经进入科威特境内……"},{"type":"paragraph","text":"科威特城，凌晨1点30分，萨阿德王储从睡梦中被电话铃叫醒，来电者是科威特国防部长。他告诉亲王，伊拉克军队刚刚越过科威特边境。萨阿德亲王的第一个反应是，萨达姆·侯赛因想控制靠近边境的产油区，也许就是位于海湾口上的布比延岛和沃巴岛。萨达姆·侯赛因很久以来就一直直言不讳地要求“收回”这两个小岛。"},{"type":"paragraph","text":"萨阿德立即与家族成员进行了接触，所有的人都惊愕万分。此后，从国防部传来的消息证实，数以百计的T62型坦克，以及满载士兵的卡车正在向科威特城逼近，离首都已不足60公里。"},{"type":"paragraph","text":"到凌晨四点钟时，萨阿德和王室通过电话与美国大使馆保持着联系。到了4点45分，首都已听到自动武器的枪声，大部分王室成员都逃到美国大使馆，那里，一架美国空军的直升飞机在等着他们……"},{"type":"paragraph","text":"危机迅速演变成一场全球性灾难"},{"type":"paragraph","text":"8月2日，约旦国王侯赛因会见了埃及总统。他说，他有把握说服萨达姆·侯赛因从科威特撤军。后者的条件只是阿拉伯阵线不对他进行谴责。萨达姆·侯赛因说得非常清楚明白:在8月4日召开阿拉伯首脑会议之前，不攻击伊拉克，伊拉克就同意撤军。穆巴拉克接受了这个方案。"},{"type":"paragraph","text":"两位国家元首正在讨论之际，电话铃声响了。从美国传来了布什的声音。他先跟埃及总统交谈了五分钟，接着穆巴拉克把话筒递给了侯赛因国王。这次，两人交谈了足足20分钟。约旦国王说:“我们能够解决这个危机，能够控制局势，我们自己能够解决。乔治，我们需要一点时间。”布什回答说:“你们有时间，我给你们时间……”"},{"type":"paragraph","text":"18点，约旦国王离开安曼，前往巴格达。在走之前，他要求穆巴拉克立即与阿拉伯各国首脑联系，其中包括法赫德国王，谋求各国在未来的24小时之内保持冷静和中立，以助于他与伊拉克达成协议。穆巴拉克将这一信息传给了沙特阿拉伯国王，后者接受了这个建议。"},{"type":"paragraph","text":"与此同时，阿盟各国外长正在赛米拉密斯大饭店开会。他们在等着伊拉克外长的到来。可是始终未见其踪影。海湾国家对阿拉伯联盟拒绝谴责伊拉克的侵略表示十分愤怒。伊拉克的宿敌叙利亚立即站在海湾国家一边。整整三个半小时，各国代表们翘首盼望伊拉克人的到来。最后，当他们终于等到了伊拉克副总理萨多姆·哈马迪穿过大厅走向讲台时，已经21点30分了。"},{"type":"paragraph","text":"伊拉克副总理打开一张纸片，开始念起来。人们都以为会听到一项和平建议。但他们很快就失望了。哈马迪是这样开始他的演说的:“科威特的现状是不容谈判的……”"},{"type":"paragraph","text":"布什的座机降落在阿斯彭。撒切尔夫人见到美国总统的第一句话是:“你应该知道，乔治，他是不会就此罢手的。”这也正是布什所担心的。他在发表了预定的演说之后，便打电话给法赫德国王，向他重申美国坚决保卫他的王国。后者久久地向布什表示感谢。"},{"type":"paragraph","text":"在白宫，布什召开了国家安全委员会会议。出席者有国防部长理查德·切尼，国家安全委员会主任布伦特·斯考克罗夫特，他的助手理查德·哈斯，以及美国总参谋部的科林·鲍威尔。"},{"type":"paragraph","text":"当布什问第一批派往该地区的美国部队将要冒什么样的风险时，鲍威尔毫不犹豫地说:“他们的风险极大。我们的部队还无法对付伊拉克的攻击。假如您最终决定派部队去的话，总统先生，必须尽可能派大量的、决定性的部队去。选准目标，然后进行打击。”"},{"type":"paragraph","text":"布什当时摇了摇头，不置可否。"},{"type":"paragraph","text":"这次会议共开了两个小时。会后，布什再次打电话给法赫德国王。他试图说服法赫德国王，称据美国方面获得的情报表明，萨达姆·侯赛因将进攻沙特阿拉伯。"},{"type":"paragraph","text":"法赫德国王避开了这个话题。他回答说，他相信约旦国王的努力将能够通过谈判达成协议，使伊拉克从科威特撤军。他还提到了将在第二天召开的阿拉伯小型首脑会议。"},{"type":"paragraph","text":"布什又问道:“假如情况恶化，陛下，您是否接受美国的军事援助?”"},{"type":"paragraph","text":"法赫德国王那边沉默不语。美国总统等了一会儿，以为线路有问题，沙特阿拉伯国王没有听到他的话，于是又重复了一遍。"},{"type":"paragraph","text":"“是的，”法赫德国王用屈从的声音回答说，“假如情况恶化，我们将接受美国的军事援助。”后来，法赫德国王说:“我作出这项决定，是因为美国人给我看间谍卫星拍的照片证实了伊拉克威胁的现实性，同时也是因为我信任布什。我认识他已经很久了，当时我还是内政部长，而他则是美国中央情报局局长……”"},{"type":"paragraph","text":"接着，美国军队进入了该地区，危机迅速演变成为一场谁也无法预测的全球性的灾难……"},{"type":"paragraph","text":"(全文完)"}]}