{"id":830737,"date":[{"year":1991,"month":1,"day":4}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1973","ytitle":"","mtitle":"从曼谷带回的书","ftitle":"","authors":["周嘉俊"],"text":[{"type":"paragraph","text":"周嘉俊"},{"type":"paragraph","text":"带回来沉沉的一箱书。"},{"type":"paragraph","text":"带回来深深的一腔情，从遥远的曼谷，从美丽的湄南河畔，从那一群对中华民族文化怀着忠诚恋情的泰华作家热情洋溢的手中……"},{"type":"paragraph","text":"我坐在地毯上，一本一本地翻着，《泰华散文集》、《花开花落》、《蛇恋》、《瓦罐里开的花》、《烟湖更添一段愁》、《明月水中来》、《万水千山总是情》、《年腊梅散文集》……"},{"type":"paragraph","text":"比起我的任何一本集子，包括同行几位作家的集子，这些书印刷质量之高，算得上是超豪华型的了，但是，我之重视这一叠书，主要倒是因为这群聚集在湄南河畔的泰华作家对艺术事业执著、艰苦辛勤的追求，以及对中华文化的依恋。"},{"type":"paragraph","text":"首次相会是在曼谷湄南河边的一家大饭店里，初次相逢，最使我觉得惊奇的是我发现他们竟然都和我一样是业余作家，比如，泰华写作人协会副会长岑南人就是曼谷炳炎泰丝珠宝行的东主，方思若身兼新中原报、喜必临机构两处的董事长，作家林蔚兼管金山洋烛厂要职。他们的经济状况自不必说了，每家都有好几辆高级轿车。我和同行的树棻都开玩笑地说:我们如果象你们这样有钱，就不会再搞这熬精费血的苦差使了。说着大家都哈哈大笑起来。他们都有一份深深的忧虑，怕华文文学会在他们这一代结束，因而他们不断在写作上追求艺术的最高境界。这里是很有几位佼佼者的，比如徐爱珍(笔名梦莉)，她身兼四家厂公司的总管，忙是可以想象的。我和她在一起时，她谈起船用柴油机从市场到制作，无不知晓，简直是一位精通经营业务的女老板，谈吐待人，温柔妩媚，内涵灵秀。我翻着她的散文集《烟湖更添一段愁》，思绪缠绵的标题映入眼帘:《寒夜何迢迢》、《关山有限情无限》、《似水流年》、《相逢犹如在梦中》、《锦书紧系两颗心》、《春梦了无痕》等等。在泰国半月，行程安排甚紧，半夜才能休寐，可是我却贪婪地看完了她的这本散文集，那一段段美丽动人的文字，常常使我熬过半夜，远处虽有曼谷国际机场那彻夜不断起落的夜航班机的轰鸣，却也丝毫无碍于我的阅读，她是一位致力于泰华文学写作的女作家，在泰颇具影响，深得各阶层读者的喜爱。据说有一次她在市场购物，被一位青年女售货员发现，竟欣喜若狂，立即捧来一束鲜花献给她。终于我打听起她的身世来了——在我们逐渐相熟之后，我请她谈谈自己。她对我雅静地一笑，说——“我原籍是广东澄海，属泰国侨生，家庭原是望族，祖父是秀才，喜欢收藏书画，祖母也是出身书香之家，长诗词，尤擅书画，文学造诣很高。而我的母亲却是出身在一个农民的家庭，父亲早年随叔父来泰做生意，后结识母亲，相恋成婚，我是介于两个阶级出身的。”她捏着我的名片凝视许久，缓缓地抬起头来，说:“周先生是记者兼作家?”我说:“确切地说，我是记者，作家是业余的。”这样我把话题又扯到“业余”上来。梦莉说:其实我爱事业，更爱文学写作，文学能传播思想、表达感情，我要处理家务，处理商务，走东闯西，常回国内洽谈生意，回杭州就住在汪静之老先生家里，喔，你知道汪老吗?我告诉她，我们都很尊重这位老诗人，并在我编的刊物中介绍过老诗人昔日驰骋诗坛的业绩。"},{"type":"paragraph","text":"说到她的创作生活，她进一步说:我写得不快，但我坚持写，泰华作家们写作都很苦的呀!她皱起了漂亮的细眉。"},{"type":"paragraph","text":"从她为泰华作家创作的辛苦而呼叫的言谈中，我自然地想到了另一位泰华著名作家司马攻先生。我象喜爱梦莉散文一样地喜爱这位作家的散文作品。我和树棻深夜在旅馆里常常谈起这两位作家的作品。梦莉侧重感情的宣泄，柔情似水，淙淙不绝，司马攻却质朴而深沉，颇显功底之深厚。第一天与司马攻君相见是在座谈会上，他匆匆赶到，逢人就以泰人礼节合十致歉，他刚从他的工厂里处理完业务后赶到。他在曼谷开着一家工厂，一个商号。在这里，企业家和作家是完全的整体，对于我们来自中国的作家无疑是一个令人新奇的现象。而多数泰华作家拥有自己的工厂、商店、汽车、洋房，又在这样的国度，图的啥呢?我问司马先生。司马先生笑笑，说:“其实我没有想得那么多，我只是喜欢。不过，在这个重商轻文的商业社会里，对我这样的人是另眼相看的，我是在苦中作乐，乐中寻苦，做生意有时可靠运气，写文章就没有运气可碰了。”他虽这么说，但是我从另外几位新结识的泰华作家口中得知，看了司马攻的作品，不仅是一种享受，而且有所受益。这是真的，我也有同感，虽然我只读完他的一本散文集。可见，他是为了一种崇高的理想、美好的感情而写作的。所以，他的文章每篇都十分精致、不落俗套，挥洒自如，情深意切，充满诗情画意。他说，他的作品是浩瀚华文文学史中的一滴小小的水珠。我十分钦佩司马攻先生作品的高尚风格，我也知道他在商界的优良作风，信誉甚高。他重视泰华文学，他不愿意做泰华文学创作的最后一代。一天，在他府上，他指着他夫人怀抱的孙子说，他准备把这小孙孙送到新加坡去学华语，将来也可继承他的华文写作事业。"},{"type":"paragraph","text":"我怀念源源流去的湄南河，我怀念辛勤地创作着的湄南河畔的泰华作家同行们!"}]}