{"id":830855,"date":[{"year":1991,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林(第400期)","column":"","genre":"","count":"3678","ytitle":"","mtitle":"积极开展历史人文地理研究","ftitle":"","authors":["谭其骧"],"text":[{"type":"paragraph","text":"谭其骧"},{"type":"paragraph","text":"中国科学院学部委员复旦大学教授"},{"type":"paragraph","text":"自然地理和人文地理是地理学的两大分支，同样，历史地理学也包括历史自然地理和历史人文地理两大部分。建国以后将近三十年，人文地理遭受冷落，大致和社会学、法律学等学科一样，长期废而不讲。我们历史地理学也受其影响，只注重历史自然地理，忽视历史人文地理，除了历代的疆域政区不能不讲外，对人文地理的其他方面，绝少有人肯花力气去钻研。但人文地理的研究成果其实颇有益于国家的经济文化建设，所以西方国家一贯很重视。我国从七十年代末以来，也在积极重建这门学科。最近几年地理学界的人文地理队伍已日益壮大，并取得了不少研究成果。历史地理学方面，也相应把部分的力量转移到了历史经济、人口、城市、文化等历史人文地理领域。但是总的说来，历史人文地理的发展还是很迟缓的，还远远不足以阐明我们这个历史悠久广土众民国家的历史时期人文地理的发展过程。这就必然影响到中国人文地理学的健全创立和发展，因为当代的人文地理现象都植根于历史时期的人文地理现象，不了解历史人文地理，也就讲不清楚当代人文地理。所以积极开展历史人文地理的研究，不仅对历史地理界说来十分必要，对整个地理学界说，也具有重大意义。"},{"type":"paragraph","text":"我们的祖国是一个伟大的文明古国。几千年来，我们的祖先创造了各个方面的丰富文化，这是我们民族的宝贵遗产，人文地理的研究成果就是其中的一部分。我们的祖先对人文地理现象的记录和研究，至少可以追溯到成书于二千多年前的《禹贡》。而在司马迁的《史记·货殖列传》和班固的《汉书·地理志》卷末所载的“域分”“风俗”中，对战国至西汉各地人民的生产、生活情况，农商工矿各业的盛衰和风尚习俗的差别都有极其生动具体的叙述。从中人们不仅可以发现很多记载当时人文地理现象的珍贵资料，而且完全能够得出这样的结论:我国近二千年前的学者在人文地理区域的划分、区域特征、人地关系等方面的观察和研究已经达到了相当高的水平。"},{"type":"paragraph","text":"应该承认，由于地理学在我国古代一直没有形成一门独立的学问，它的分支人文地理学自然更不可能得到系统的发展。象《汉书·地理志》中这样完备的全国区域地理总论，在以后的正史地理志中大多数根本没有，只有《南齐书·州郡志》、《隋书·地理志》和《宋史·地理志》稍有类似的记载。但是，汉以后正史地理志忽视人文地理方面的记述，不等于汉以后的人文地理情况就无踪迹可寻。任何历史时期，都有或多或少足以说明其时人文地理现象的文献传世。值得一提的是，明代万历时王士性所撰《广志绎》一书，虽然篇幅不多，却是一部突出的高质量的著作。其中人文地理部分，尤为精致多采。其在人文地理学方面的成就，比之于在他以后约四十年的徐霞客对自然地理的贡献，至少是在伯仲之间，甚至可以说有过之而无不及。现在我们既要建立中国的人文地理学，那就必须充分重视这方面的前人遗产。"},{"type":"paragraph","text":"自然地理现象，特别是在不受到或很少受到人类活动影响的条件下，其复杂程度及变化发展的速度完全取决于自然本身。但一个地区的人文地理现象的存在与否、复杂程度及发展变化的速度，除了同样受到自然条件的制约以外，很大程度上取决于人类的活动和人类社会的发展变化。因此，象中国这样一个历史悠久、文化发达、人口众多、幅员辽阔的国家在以往曾经存在过的人文地理现象，是绝大多数其他国家所无法比拟的。我们可以把历史人文地理比喻为我国的一座富矿，等待着我们去开挖。在很长的时期内，我们不必到外国去寻找矿源。"},{"type":"paragraph","text":"与自然地理现象相比，人文地理现象的变化和发展一般要迅速得多。在中国有文字记载的数千年间，气候、水文、地形、地貌、植被等地理要素也在不断变化，有的甚至已经发生了相当巨大的变化，如一些河流、湖泊已完全消失，黄河下游已经改道了很多次，但总的说来变化是非常缓慢的，尤其是一些基本状况并没有显著的不同，已经发生的变化大多还有踪迹可寻。但这几千年间的人文地理现象就大不相同了，经济、政治、文化、社会、民族等各个方面，无论是以全国为范围的总的状况，还是以各个地区为单位的区域状况，几乎找不到基本不变的方面。拿《史记》、《汉书》中的记载与今天的实际相比，大概很难找到多少相似的情况了。即使就中国最稳定的农业生产而言，土地利用、作物品种、生产工具、耕作制度、产品加工等方面的地域分布与差异也在不断改变；更不用说一些发展变化迅速的现象。"},{"type":"paragraph","text":"与自然地理现象不同之处还在于，以往的人文地理现象大多已无法通过实地考察和其他技术手段来发现，而只能依靠文献资料和记载。这正是我们的优势所在，因为中国悠久的历史给我们留下了浩如烟海的文献记载，给我们提供了进行历史人文地理研究的基本条件。当然，由于历史的局限，传世的文献资料中存在着大量不科学、不准确、不真实的内容，尤其是缺少准确的数量记录。但是在剔除了这些错误成分之后，毕竟还可以获得比较可靠的原始资料，为我们提供了其他途径无法替代的基础。以历史人口地理的研究为例，法国的成绩是举世公认的，而法国学者的主要资料就是过去二三百年间的直接、间接的人口调查记录。中国人口调查的历史比法国长得多，资料也丰富得多。即使不考虑官方的户口资料，只要我们对现存的家谱进行一番全面、科学的研究，至少对十四世纪后期以来的人口地理的研究就有了可靠的资料和数据基础，要达到和超过法国目前的研究水平是完全有可能的。"},{"type":"paragraph","text":"近年来，随着现代化的研究设备和方法的引进，一些学者认为文献资料的重要性已经降低了，甚至已经是可有可无了。这种看法是错误的，是不利于学术进步的。传统的文献资料研究方法当然有很大的局限，在历史人文地理的研究中尤其不应该墨守陈规。但是新的研究手段也不是万能的，同样离不开基本的资料和数据。实际上，新的研究手段不但没有降低文献资料的重要性，而且对资料的准确性提出了更高的要求。还是以历史人口地理研究中利用家谱资料为例，传统的抄写摘录、分类汇编、脑记手算不仅工程浩大，容易产生误差，而且只能就事论事，很难找出普遍规律。如果我们在摸清基本情况的前提下，设计出一个随机抽样的方案，然后将有关的数据输入电脑，计算过程就能很快完成；再运用一些成熟的、得到过验证的模型或方法，就能得出比较可靠的、有一定代表性的结论。所以我认为，中国历史人文地理研究的文献资料优势并没有失去它的意义。在传统方法与现代手段相结合的过程中，中国的历史人文地理学者大有用武之地，也大有希望。"},{"type":"paragraph","text":"另一方面，人文地理现象一般也有其延续性和继承性。因此如果没有对以往人文地理现象的理解，就不可能对现在的人文地理现象有足够的认识。要研究当代的人文地理，历史人文地理的研究成果是不可或缺的。要认识当前中国的国情，中国历史人文地理的研究成果也是不可或缺的。例如要研究当代中国的政区地理，就一定要了解历史政区地理。象县这一政区，已经存在了二千多年。有相当一部分县的名称和治所，二千多年来一直没有改变过。现在一级政区中的主体——省，也已有了七百多年的历史；目前省级界线的基本格局在十四世纪晚期就已经形成了。如果不了解这些情况，就无法解释目前省界存在的种种问题和矛盾，也就无法为未来的改革找到合理的方案。"},{"type":"paragraph","text":"中国历史人文地理需要并可能研究的方面与门类极为广泛。论人口则应推究各时代宽乡与狭乡的变化，各地区间的人口流动以及由其他原因导致的增殖与减耗，还要注意各地区的民族构成和各民族的移动、扩散、分化与融合过程。论产业则既要探索各地粮食生产和经济作物的品种和产量高低，手工业和矿业的特色盛衰，作为商品的行销范围等，又要估算其获利轻重对当地经济荣枯的影响。论交通则要研寻各水陆线路的开辟、移动、兴废。论聚落城市的形成隆替，既要阐明各地区乃至全国的布局，又要指陈其工商业联系地区的范围。论疆域政区的沿革，既要考究建置分并、辖境治所的或沿或革，也要阐明其所以然和对经济、政治、文化各方面的影响。论文化则要注意到各种文化现象的地理分布和地理差异。各个历史时期都有不同于此前此后的经济区域和文化区域，恰当地指出各区的地域及其特色，是论述这一时期人文地理的重要内容。经济区域当然是由不同的生产方式和生产关系形成的，而文化区域的形成因素则主要是语言、信仰、生活习惯、社会风气的异同。全国和各大区域内的经济重心和文化重心以及人物产地随着时代的推移往往也有所变动。这些都是中国历史文化地理亟待开拓的大有可为的研究领域。"},{"type":"paragraph","text":"作为人文地理主体的人类社会和人类活动比自然状况要复杂得多，也具有更多的特征，所以在研究中国历史人文地理时很难找到普遍性的模式或方法。我们当然应该并且必须学习国外先进的研究方法，引进先进的研究手段，特别是在人文地理这样一个起步很晚、目前又进展不大快的学科。但是中国历史人文地理的研究客体比外国要丰富得多，其中相当大一部分是中国所特有的，不可能从国外找到现成的模式。所以我们必须在学习国外经验的基础上，开创中国自己的学科理论和方法。"},{"type":"paragraph","text":"尽管现在可能还为时过早，但我还是要预言:历史人文地理将是中国历史地理研究领域中最有希望、最繁荣的分支。在中国实现现代化的进程中，历史人文地理研究必将作出自己的贡献，这是其他学科所无法替代的。"}]}