{"id":830860,"date":[{"year":1991,"month":1,"day":6}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"太平洋的拂晓","ftitle":"12重开滇缅路","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"蒋介石发出致斯大林电报之后，他要驻英国大使郭泰祺了解邱吉尔的态度，希望早日恢复滇缅路运输。"},{"type":"paragraph","text":"10月4日，陈布雷给他带来郭泰棋的电报:"},{"type":"paragraph","text":"蒋委员长钧鉴:昨晚访邱吉尔，彼谓日、德、意同盟，国际空气一清，而美孤立派益失势；继言英国处境远胜于三月前，当时对滇缅路若不让步，恐日将宣战，故离开中立，暂为停用；现决定期满重开，八日将向国会宣布，请密陈蒋委员长，但务祈仍暂守秘密云云。祺言此固我方所愿闻，但亦预料。中英利害立场相同，现均益显。"},{"type":"paragraph","text":"蒋介石一边看电报，嘴角上不断浮着微笑，看到“八日将向国会宣布”，不禁拍案欢呼:“好消息，只要滇缅路恢复运输，全盘棋都活了。外援军需物资可以源源而来，抗战可以继续，国内问题可以解决。”"},{"type":"paragraph","text":"“那是的。”陈布雷知道蒋介石所谓“国内问题”指的是第十八集团军和新四军，他会意地说:“国内问题，不难解决；委座筹划已久，成竹在胸。”"},{"type":"paragraph","text":"蒋介石想起张群和戴笠最近没有谈到宋子良那边的消息，不知日本方面态度怎样。"},{"type":"paragraph","text":"日本曾向英国表示:封闭滇缅路3个月，以便和中国和谈。还有两个星期滇缅路就要重新开放，日本到了应该下决心的时候了。他要黄时贺把张群找来。"},{"type":"paragraph","text":"张群匆匆赶到，对蒋介石说:“宋子良两个星期以前，曾经拜访铃木卓尔中佐，问他东京有没有妥协的训令来。铃木说还没有。”"},{"type":"paragraph","text":"“我不是要宋子良表明我们的态度吗?”蒋介石要宋子良“将”日本一“军”，看对方怎么反映。"},{"type":"paragraph","text":"张群说:“他说了，关于伪满洲国问题和日本军部分驻军问题，这两个悬案是实现中日和平的癌症，除了日本方面让步以外，没有实现和平的希望。铃木表示他没有权力答复。但是答应向南京和东京报告，听候东京的指示。”"},{"type":"paragraph","text":"“东京有指示吗?”蒋介石以为近卫对和谈是积极的，也许军阀从中作梗，但不是毫无希望。"},{"type":"paragraph","text":"张群摇头说:“没有。三国同盟协定以后，宋子良找过铃木，没有见到，说是回南京去了，到现在也没有消息。”"},{"type":"paragraph","text":"“这是怎么回事?”蒋介石感到这一“军”没有“将”成功，可能发生了变化。"},{"type":"paragraph","text":"张群说:“铃木回南京大概去接受指示，现在德意日三国同盟协定签订，日本气焰更加嚣张，以为加上德、意力量，不可一世了。日本可能压迫我国让步，继续坚持那两条。”"},{"type":"paragraph","text":"蒋介石本来以为他提出新的条件，可以迫使日本难于继续谈判，等到日本态度强硬，无希望和日本保持联系，可以向美国讨价还价。他对张群说:“你和戴科长商量一下，通知宋子良，设法和铃木取得联系。”"},{"type":"paragraph","text":"“好。”张群口头上答应，内心感到希望渺茫。"},{"type":"paragraph","text":"铃木的确回到南京，西尾寿造和板垣征四郎听了他的报告，认为和平暂时没有实现的希望，暂时停一下，观望形势的变化。等到三国同盟条约一签订，西尾寿造停止和谈工作。板垣不甘心和谈无疾而终，又不好反对中国派遣军总司令官的意见，他委婉地建议:是不是派今井武夫到东京去一趟，与中国进行这一工作是参谋总长载仁亲王和陆军大臣的指示，即使暂时停止这一工作，也要听取现任参谋总长和陆军大臣的意见。西尾同意总参谋长的建议，派今井武夫到了东京，他先见了东条英机，这位陆军大臣对今井的报告根本没有兴趣，没有听完，就用命令的口吻说:派遣军立即与重庆和平工作断绝关系。"},{"type":"paragraph","text":"载仁亲王因为和近卫文磨与东条英机的意见相左，含泪辞去参谋总长，他的职务由杉山元大将继任，杉山元和东条英机的意见一致:命令中国派遣军所进行的与重庆和平谈判事宜，一概停止。"},{"type":"paragraph","text":"这些内幕情况，蒋介石都不知道。他每天盼望香港的消息，一次又一次使他失望。"},{"type":"paragraph","text":"邱吉尔在国会宣布决定恢复滇缅路一切运输的消息送到他的办公桌上，他兴奋地拿起毛笔，饱蘸墨汁，给邱吉尔写了电报:"},{"type":"paragraph","text":"邱吉尔首相阁下:近两月来，贵国人士在阁下领导之下，英勇作战，使欧战局势转入新阶段，敝国政府与人民，深感钦佩。顷闻阁下在国会演词，指斥三月以来日本对华暴行有增无已，中国民族痛苦日深，因而决定恢复滇缅路之一切运输，中正闻之，欣慰无量……"}]}