{"id":1204776,"date":[{"year":1999,"month":6,"day":13}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"(影视故事)","count":"1611","ytitle":"","mtitle":"牛","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"导演　胡里奥·米坦"},{"type":"paragraph","text":"主演　爱玛·苏丽丝"},{"type":"paragraph","text":"卡米路·高麦斯"},{"type":"paragraph","text":"1905年春天，西班牙的巴斯克地区。"},{"type":"paragraph","text":"“阿爷在画我们呢。”几个年幼的女孩站在牛前，不远处是正聚精会神作画的曼纽·伊里奇布老人。“不，他只是在画我们身后的萨高里。”最小的女孩姬丝汀娜说道:“阿爷从来不画我们，他只画牛。”"},{"type":"paragraph","text":"微风带来女孩们的争执声，曼纽暗暗叹了口气，姬丝汀娜只是一个收养的小女孩，可她怎么会体会到自己对这头白牛的感情呢?30年前，当他从死尸堆中侥幸爬出，第一眼看到的，便是这头纯白色的牛。从此曼纽就对它产生了一种难以名状的敬畏之情。似乎它便是家庭繁衍兴旺的象征。"},{"type":"paragraph","text":"在巴斯克地区，一个好的伐木手往往是人们崇拜的对象，而伊里奇布的儿子伊拿西奥与孟达劳兹家的璜恰恰是其中的佼佼者。两人的父亲三十年前曾在同一战壕内作战，只是璜的父亲战死，而曼纽拖着一瘸一拐的左腿回到故乡。因此，孟达劳兹家的人都将曼纽视作临阵逃脱的懦夫，从不往来。"},{"type":"paragraph","text":"然而孟达劳兹漂亮的女儿加塔莲娜却对伊拿西奥充满了兴趣，她常常钻进树林，偷偷观看伊拿西奥伐木。那有力的臂膀，有节奏的一起一落，随着斧头到处飞溅的木屑碎片，一切都令姑娘看得心醉神迷。伊拿西奥感觉到密林深处有一双迷人的大眼睛。他紧紧跟随逃逸时树丛中传来的沙沙声追去，地势开阔，终于在姑娘提着裙子跑上山坡的惊鸿一瞥间，伊拿西奥认出那是加塔莲娜。"},{"type":"paragraph","text":"村里将举行一场伐木比赛，伊拿西奥与璜都磨拳擦掌。比赛开始，伊拿西奥与璜不相上下，但渐渐地伊拿西奥领先。加塔莲娜随着家人站在哥哥璜近旁，不知不觉中她的脚步竟缓缓移向璜的对手。伊拿西奥注意到姑娘的靠近，手中的斧子砍得更用力了。突然一个木片飞起落在加塔莲娜围裙里。姑娘一惊，抬头望去，只见伊拿西奥正朝着自己一笑。"},{"type":"paragraph","text":"转眼间到了1915年的春天，加塔莲娜的儿子米路已经十岁了，但她始终未婚。曼纽虽然愈加显老，但他心里清楚这个孟达劳兹家的小外孙事实上是自己唯一的孙子。米路也特别喜爱到伊里奇布家去，但那个阴沉沉的舅舅璜总让他感到害怕。"},{"type":"paragraph","text":"伊拿西奥的伐木本领愈来愈出名，不断的比赛亦为他赢得了不少牛马及少见的车子。但家中少言寡语的妻子和令人窒息的气氛使他宁愿在深夜与加塔莲娜在密林中相会。“璜疯了，我怕他会伤害米路。欧洲在打仗，我们去美国吧!”加塔莲娜提出考虑已久的计划，伊拿西奥思忖着，他又何尝不想离开这战事频频的地区呢?"},{"type":"paragraph","text":"米路终日跟着姬丝汀娜，随着曼纽在树林里闲逛。“孩子总是看着你。”曼纽注意到米路的目光总紧紧盯着姬丝汀娜。“那就让他看好了!”女孩辫子一甩，装作满不在乎地答道。"},{"type":"paragraph","text":"伊拿西奥与加塔莲娜终于决定远赴美国，米路亦将随行。“姬丝汀娜，写信给我。”临行前，米路大声叮嘱着。"},{"type":"paragraph","text":"1936年夏天。巴斯克地区再度爆发内战，男人们为不同政见拚得你死我活。而姬丝汀娜并不关心这些，她只是默默地等待着米路不断从美国寄来的信件照片。他告诉她，他在报馆做事，是一名摄影师；又告诉她，他结婚了，有了个可爱的女儿。姬丝汀娜则告诉他，曼纽阿爷已经过世，白牛萨高里亦愈见衰老。"},{"type":"paragraph","text":"静谧的树林里，姬丝汀娜如往日一样采着蘑菇，身后忽然传来轻微的声响。她猛然回头，眼前是一个高大威猛的男子，手里提着一个相机。“米路!”她醒悟过来，她这么多年默默等待的人终于回来了!"},{"type":"paragraph","text":"两人在一起的宁静日子并未持续多久，战事便起。米路身为派驻西班牙的摄影记者，不惜身涉险境；姬丝汀娜不放心，终日跟着他。“我要带你去美国，好好照顾你。”捧着姬丝汀娜的脸，米路动情地说道。"},{"type":"paragraph","text":"“谁，出来!”士兵发现了晃动的草丛，举枪喝令道。米路示意姬丝汀娜躺着别动，举起相机解释自己的身份。但长官仍命令士兵将米路押解到等待行刑的犯人中间。士兵们举起抢，米路不由绝望了。"},{"type":"paragraph","text":"突然，军官中走出一位满脸胡子的长者，“这是两个保皇党英雄的子孙，我了解他。”米路诧异地望着那人阴冷的双眼，觉得似乎有某种感情在流动。是璜，他的亲舅舅。侥幸逃脱的米路找到焦虑的姬丝汀娜，共同骑上马背，他们将开始新的生活。　孙蔚　编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996d060901.JPG\">"}]}