{"id":1204182,"date":[{"year":1999,"month":6,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3806","ytitle":"","mtitle":"师德的“磁力”","ftitle":"——记上海市尚文学校教师黄静华","authors":["周忠麟"],"text":[{"type":"paragraph","text":"本报记者　周忠麟"},{"type":"paragraph","text":"尚文学校九年级8班教室的讲台，像一块磁铁一样，把学生都吸引住了。教室里的课桌已排得不能再满了:左右两边的课桌已包围了教师的讲台。班上不少学生的家庭虽已迁到了北蔡、三林塘及城郊结合部，但孩子们宁可起早摸黑乘车或在市区借房子，也不愿离开这个班集体。因为这个班的班主任是黄静华。"},{"type":"paragraph","text":"学校老师在探讨这种“黄静华现象”时则一致认为，这和崇高的师德以及黄静华用言传身教把师德化为切切实实的行动是分不开的。"},{"type":"paragraph","text":"黄静华认为，师德的最具体表现是爱生爱学生，心泉浇灌每个孩子"},{"type":"paragraph","text":"俊俊是一位父母离异家庭的孩子，教育的不当，使俊俊染上了说谎、抽烟、赌博等不良习气，他甚至拿出家中的800元国库券去作赌本。"},{"type":"paragraph","text":"一次自由命题作文时，俊俊以《孤独的身影》为题写道:“我恨，恨老天的不公，让我降生在这样一个家庭。家庭的破碎，使我精神麻木……我不愿在同学面前流露出自己心灵的隐痛，在学校里我总是强颜欢笑，可有谁知道我一回家就哀叹不已呢?我望着迷茫的夜空，继续走我的漫无尽头的路。一个孤独而渺小的身影消失在茫茫黑夜之中……”一个孩子，心情怎会如此沉重?"},{"type":"paragraph","text":"一天早上，黄老师见俊俊没来上学，随即骑上自行车赶到了俊俊的家里。俊俊推说发高烧了，但还是尾随着老师来到了学校。"},{"type":"paragraph","text":"中午时分，俊俊又不见了。他要同学交给老师一封信，上面写道:“黄老师，我实在无力达到爸爸对我学习上的要求，他昨天又打我了。老师，我不想再读书了，请你不要再来找我，我要离开这个家。”"},{"type":"paragraph","text":"看着那信纸，黄老师的心一下子被“吊”了起来，她来不及多想，骑上自行车，一个下午就去了俊俊家五六次，还钻进了漆黑一片的录像厅寻找孩子，虽说引来了一些观众的指责，但为了寻找孩子，黄老师把这些都置之度外。"},{"type":"paragraph","text":"晚上6点多了，冒着二月的春寒，黄老师额头流着汗回到了学校，可孩子还是没有找到。黄老师在办公室找到学生亲戚的通讯录，就直奔俊俊的外婆家而去。出校门不远，只见一个孩子慢慢地迎着自行车走来，“俊俊，你可让老师想苦了。”看到俊俊，黄老师兴奋地叫起来。"},{"type":"paragraph","text":"“老师，我错了，我知道你已经找了我大半天了，如果我再不回来的话，你肯定还会找下去。我不忍心看到你太劳累，就回来了。”孩子看到老师，就像看到了自己的母亲，慢慢靠近了老师。黄老师看到俊俊，就像母亲看到走散多时的孩子，师生俩抱在一起，哭出声来。"},{"type":"paragraph","text":"由于俊俊的努力和老师的经常帮助，俊俊一天天地进步了。升入新的班级以后，俊俊还被同学们选为班长。"},{"type":"paragraph","text":"黄老师用心血凝聚成爱的清泉，去浇灌每一位孩子的心田，她的言传身教，也唤起了学生心中的爱心。孩子们在教室的墙上贴出了“付出真情，关心周围所有需要关心的人；献出爱心，帮助周围一切需要帮助的人”的做人准则。每逢周六，8班的孩子们都要到董家渡敬老院为老人们服务。"},{"type":"paragraph","text":"黄静华无微不至的师爱，使孩子们犹如生活在一个大家庭中，在学会做人的同时，也学会了爱党、爱祖国和爱人民，使学生的思想得到了升华。"},{"type":"paragraph","text":"黄静华认为，爱生的最高追求是“成才”——精雕刻，“三类苗”成“特色苗”"},{"type":"paragraph","text":"师德的核心是爱学生，而爱生的目的是为了塑造学生，让每个孩子都成才，这才是“人类灵魂工程师”的职责。黄老师在使孩子们思想得到升华的同时，更用师爱去让学生发现新的“自我”，从而找回自己的“责任心”和“爱心”，真正使自己在政治上和文化知识上成为祖国需要的人才。"},{"type":"paragraph","text":"小仲是一位车模爱好者，在别人看来毫无用处的碎木头、硬纸片、废线圈等，在他眼里却都成了宝贝。"},{"type":"paragraph","text":"一天晚上，小仲正聚精会神地拼装着车模。父亲看到孩子成绩不好，就要孩子抓紧做作业。见孩子没有立即行动，一怒之下，把孩子做的车模全都砸烂了。妈妈因为帮着孩子说了几句，父亲就把娘儿俩一起赶出了家门。晚上10点多了，小仲和妈妈来到了黄老师的家里，请黄老师赶快去“救火”。"},{"type":"paragraph","text":"当着父亲的面，黄老师对小仲说:“作为学生，首先要把学习抓好，如果你努力了，成绩肯定会进步的。成绩上去了，你父亲是绝对不会阻止你在科技制作方面有所创新的。”并让孩子保证，今后只能在完成作业之后才玩车模。"},{"type":"paragraph","text":"之后的一段时期内，黄老师经常督促小仲，放学以前，还帮着小仲把每天要做的作业整理一遍。小仲的脑子其实很聪明，只是平时没把学习放在心上。当他把那种科技制作的“灵性”同样用在学习上之后，不但成绩达到了优良，而且成了同学心中的“发明家”。"},{"type":"paragraph","text":"在班级召开的一次“展开创造的翅膀”主题班会上，黄老师特地要小仲表演了自制的遥控“基特车”，并表扬了小仲在学习上的明显进步，使一些贪玩的孩子也深受教育。展开创造翅膀的孩子们不但在学习上你追我赶，而且设计出吸尘黑板擦、防水汽眼镜、升降式课桌椅、变色粉笔等，全班孩子的学习生活一下子变得丰富多采。"},{"type":"paragraph","text":"当孩子们在自己的课外天地里取得一定的成绩以后，黄老师又引导孩子们把成功的经验迁移到文化学习上。对学习确有困难的孩子，黄老师不但为孩子们补习语文，还为他们补习数理化等功课。补习时间晚了，黄老师还经常走出校门为孩子们买来面包等食品，这已经成了黄老师班级里补课时的一档特别“节目”。当黄老师授课忙不过来时，就让在大学求学的儿子为学生补外语，还让重病在家休养的爱人为学生补习数学等。"},{"type":"paragraph","text":"为了感谢黄老师，孩子们把补课费装在信封里留在黄老师的家里，但都被黄老师退回了。不仅如此，她还主动拿出家里的积蓄，为全班学生订阅了20多种报刊杂志。可人们哪里知道，黄老师的爱人当时由于病休在家，每月的工资才150元。"},{"type":"paragraph","text":"黄静华认为，师德的“自我”体现是人品——作奉献，别夫离雏无反顾"},{"type":"paragraph","text":"黄静华在尚文学校已没日没夜地拼搏了28个年头了。这28年中，她让孩子们发现了新的“自我”，但为了同学们的成才，却常常无暇顾及自己儿子的成才。甚至在自己丈夫临终最需要她时，也没来得及看到她最后一面。黄静华把全部的身心，都投入到孩子们的身上。"},{"type":"paragraph","text":"黄静华与朱小弟是“青梅竹马”的一对。当黄静华得知丈夫胃癌手术后病灶又转移到肝脏时，黄静华虽下过狠心，一定要在丈夫身边多陪陪他，然而，正是在这一天，黄静华因寻找一位迷恋电子游戏的学生，半夜12点15分才拖着疲惫的身体慢慢地往家走。到了家门口，黄静华才发现忘了带钥匙。她想让丈夫睡个好觉，便转身准备去敲80岁老母亲的门。黑暗中，只见丈夫从狭长的弄堂里出现了，他己支撑着身体在附近找了几个小时了。注视着丈夫那日益消瘦的脸庞，黄静华再也忍不住了，她抽泣着在丈夫耳畔说:“我太对不起你了，以后我会补偿的。”几天以后，丈夫又住进了医院。躺在病床上的丈夫只有一个要求:“我想回去过春节。”黄静华含泪答应了。春节前的第7天，凌晨4点，昏迷中的丈夫慢慢睁开了眼睛，用微弱的声音说“我想喝一瓶酸奶”。一直陪伴在丈夫身旁的毕业学生小海披上衣服就出去了，由于太早，小海没买到酸奶，只买到了一包豆奶。然而，丈夫拿起豆奶，只喝了一口就永远地离去了。"},{"type":"paragraph","text":"在丈夫去世后，黄静华给丈夫写了一封无法寄出的信:“……在你生命垂危时，我哭着苦苦央求医生，求他们想方设法延长你的生命，哪怕让你多活一天、多活一小时、多活一分钟也好，能使我有最后的机会陪陪你，好好侍候你，以补偿20年来我对你欠下的情和意……在生命的最后时刻，你时而昏迷，时而清醒，昏迷中你喃喃细语:‘晚上……家访……别忘了……带钥匙。’清醒时，你用极微弱极微弱的声音叮咛:‘千万别让斌斌掉队，要帮他……。’当我含泪点头答应时，你的嘴角勉强露出了一丝笑意。小朱，那时那刻，做妻子的有多心酸啊!你放心不下的就是我和我的学生，你给予我的支持实在太多太多了!……”"},{"type":"paragraph","text":"想到丈夫对自己事业的支持，黄老师对事业更投入了。在业务上，她不断为自己“充电”，不但参加国家级课题研究——从情感维度系统优化中学教学研究，还总结出“班主任工作八法”，进行班级创造教育的探索和实践等。长期的劳累、拼搏，使黄静华出现了严重的贫血症状，血色素有时只有5克，脚肿得连鞋子也穿不进，有两次甚至昏倒在学校的走廊里，但她还咬牙坚持着。她说“我很累，但我情愿。”"},{"type":"paragraph","text":"1997年，当医院查出黄静华腹部患有肿块时，全班50位同学都静静地坐在教室里，谁也不肯回家吃饭，一定要听到黄老师病情的明确诊断。傍晚6点多了，班长匆匆地赶回教室，向处于深深焦虑中的同学们宣布:医院误诊，黄老师一切平安!听到消息，同学们“哗”地一下冲出了教室，去迎接平安回来的黄老师。"},{"type":"paragraph","text":"在黄静华爱的浇灌下，一个个学生好似小船扬起风帆，在新的征途上起航。在黄老师如今任教的九年级8班，一个个学生在学习成绩上虽然各有差异，但个个都有自己的特长。他们有的在美术、音乐、书法上有了成绩，有的则在文学、篆刻、船模上有特长，其中仅船模和书法两项，班上就有16名学生在区级以上的比赛中得过奖。如今，该班80%以上的学生具有各种特长，在全国和市、区级比赛中获奖者达92人次，其中获全国奖的有13人次，入选国际性展览的有4人次，获市级奖的有30人次，区级奖的有45人次。全班90%以上的学生提出了入团申请。黄老师所教的学生，毕业合格率达100%，而且会考成绩与区重点中学并列。"},{"type":"paragraph","text":"近年来，黄静华虽然3次被评为上海市劳动模范，又被评为全国劳动模范和第十一届上海市人大代表、全国十佳师德标兵等，但她却始终把自己视为“人类灵魂工程师”中的普通一兵。“黄静华现象”的形成，正如原国家教委主任朱开轩所说:“很好地体现了素质教育的思想，体现了人民教师高尚的师德”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\9969010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄静华老师与学生在一起。"},{"type":"paragraph","text":"本报记者　周学忠　摄</FONT>"}]}