{"id":1204893,"date":[{"year":1999,"month":6,"day":14}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"福苑(第877期)","column":"理论时评","genre":"","count":"1657","ytitle":"沪上延安路与南北高架交叉处的不锈钢龙柱有神秘传说，张耿耿打桩的事实提示了其中的秘密，作者由此联想，提出应该——","mtitle":"重视身边的唯物论教育","ftitle":"","authors":["景蔚"],"text":[{"type":"paragraph","text":"景蔚"},{"type":"paragraph","text":"这年头，在社会交往中，常听到带有神秘色彩的传说。说者绘声绘色，听者将信将疑，凑上一句:“不可全信，也不可不信。”沪上高架“申”字型的交叉处——延安路与南北高架路口的不锈钢龙柱，就有神秘传说。笔者从不同朋友处听到几种“版本”，大意为:建高架时，这里的桩打不下去，说下面是“龙脉”，而此处正好是“龙头”。后来只能请某某高僧来做法事，才得以成功，当然柱上镶上龙的浮雕，就是这个缘故。"},{"type":"paragraph","text":"现在，“龙柱”神秘的面纱已被张耿耿揭开。日前，本报《读者的话》专刊一篇采访上海造桥专家张耿耿的报道作了详实的叙述。这个高架交汇点的立柱直径为8米，在地下需打36根钢管桩，每根桩直径90厘米、长64米，打这批桩基时，开始的确打不进去。后来，有关部门请来造桥英雄张耿耿，经他与同事研究，采取18小时连续打桩，并不断灌水，增加润滑性的方案，结果一举成功。而以不锈钢浮雕龙装饰，完全是体现民族风格，又表现这根柱的顶梁作用。"},{"type":"paragraph","text":"本来是很普通的一件事，由于少数人们的议论，一传十，十传百，越来越离奇，一直说到那位高僧因泄露天机而过早圆寂。"},{"type":"paragraph","text":"张耿耿打桩的实例引起我的联想。作为以马克思主义意识形态为指导思想的国家，无神论的宣传无疑应该占主导地位的。从解放以后的“不怕鬼”的宣传开始，这方面，我们是努力的。而且，随着科技水平的提高，科学知识的普及，信神弄鬼的人应该越来越少了。然而，世界上的事实存在也令人看不懂:这个地球，一方面人类向科学进军，大到宏观世界的宇宙天体，连火星上的三维彩色照片也已清晰拍到，小到微观世界生命的基因结构，也解剖得淋漓尽致，还居然可以“克隆”，另一方面与科学精神背道而驰的情况，也随处可见。据统计资料显示，世界上有许多人把自己的信仰托付给神灵。"},{"type":"paragraph","text":"我们看到，这些年求神拜佛的人多了，庙宇不断被修建、新建，香火缭绕，祈祷声不绝于耳。当然，人们有信教的自由，但可叹的是其中不少是将自己信仰已定为共产主义的人们。影视片、杂志上对求神拜佛的描写，情节离奇；一些游览胜地也建起人间不存在的“地府”、“鬼城”，以令人恐怖的鬼魅追求某种心理的“刺激”；有的地方还出现“图腾”现象，有许多人围着一棵古树、一面古墙“朝拜”不已；新中国早已绝迹的黄历重新走俏，出门前还要翻翻是否吉利；门牌、楼层数、宾馆门房号、汽车牌照、电话号码，出现吉祥数崇拜，争抢不下时，还只能运用一下市场经济的手段——拍卖，来搞定。"},{"type":"paragraph","text":"确实，我们生存繁衍的大千世界，万事万物，一直到人的生命本身，有已被揭秘的，也有未知的领域和方面；人们的生命旅途上，有可预测也有不可测的事情出现，诸如事业兴衰，财产多寡，婚姻优劣，官运通阻，身体好坏，其中有必然性，但有不少偶然性的因素。如何正确看待、处置，就是一个人的人生观、世界观的问题。应该说大多数人以唯物的观点对待之，有其正确的思想表现，然而也有些人总认为冥冥之中有一个神在控制着这个世界，在控制着人的一生命运。市场经济来到我们身边以后，与计划经济时代一个人往往被分配到一个单位后，一直干到“光荣退休”的情况相比，变动的因素多了，“变量”大了，机会多了，不可测的因素也多了。应该承认每个人对自己命运的把握也有其更多难以预测的因素，由此，不少人家里摆放了“福、禄、寿”神像来“压阵”。在我观察来看，这类想法、做法，更多的是一种自我心理安慰和调适罢了。"},{"type":"paragraph","text":"江泽民同志曾多次要求我们在大是大非面前划清七个界限，其中就有划清辩证唯物主义与唯心主义形而上学的界限。这个要求并非抽象而离我们很远，而是具有现实针对性的。如“龙柱揭秘”之类的事例就有人们看得见的唯物论教育。生活中有许多正面或反面的生动事例，需要人们重视从唯物论、唯心论区别的视野去思考，去辨别，由此提高自己的觉悟。我想，在人类已进入21世纪门槛之际，多一点科学知识，多一点唯物论，少一点唯心论，是会有益于这个社会的文明与进步，也有益于自己的身心健康的。"}]}