{"id":1204140,"date":[{"year":1999,"month":6,"day":8}],"page":"11","source":"中国青年报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"1952","ytitle":"“能换回一条生命，别说12万元，再多也值得”","mtitle":"老板黄达海包专机抢救打工仔","ftitle":"","authors":["林炜","段功伟"],"text":[{"type":"paragraph","text":"中国青年报报道(林炜　段功伟)1999年5月26日，下午近6时，从广东汕头来武汉“广广蛇府”打工的青年江海水被毒蛇咬了，而且是随时夺命的五步蛇!"},{"type":"paragraph","text":"正准备下班的“广广蛇府”老板黄达海等人立刻将阿水就近送到了武汉协和医院。从现场到医院，前后不到15分钟。"},{"type":"paragraph","text":"医生为江做了伤口切割处理后，提出要立即注射五步蛇蛇毒血清，但医院没有。“要救命，必须找到这种血清!”医生果断地告诉黄达海。"},{"type":"paragraph","text":"从这一时刻开始，寻找抗蛇毒血清的呼救信号响遍武汉及其周围的华中、华东、华南地区的夜空。为了寻找这种血清，黄达海和他的另外一位股东用掉了4部手提电话的电池，又派人到网上求救，寻求解毒办法。但反馈回来的消息几乎让人绝望:全武汉找不到一支抗五步蛇蛇毒血清!"},{"type":"paragraph","text":"这时，阿水的情况越来越差，同事围着他，不停地用冰块给他降温，让他保持清醒。医生说，如果睡过去，就麻烦了。最感到绝望的是江海水。他流着泪，在电话里一遍遍地对电话那头的家人痛哭:“我可能要死在这里了……”"},{"type":"paragraph","text":"常规的血清找不着，黄达海开始尝试找民间偏方。"},{"type":"paragraph","text":"有人说福建有一位治蛇毒的黄医生，很出名。从当晚9时到凌晨1时多，黄达海等不断地打电话向他报告病情并实施治疗。"},{"type":"paragraph","text":"晚上10时，一位员工想起湖北永安县有一位民间蛇医，黄亲自驱车前往数十公里外的蛇医家，带上蛇医连夜赶来武汉。"},{"type":"paragraph","text":"几乎与此同时，另一位同事打电话找到了广州蛇毒研究所的钟满生教授。钟教授向他们推荐了广州中医药大学第一附属医院，它是华南地区的蛇伤治疗中心。"},{"type":"paragraph","text":"人命关天，难道就这样坐以待毙?"},{"type":"paragraph","text":"“包机!”黄达海突然跳出了这个大胆的想法。如果能包专机送江海水到广州，也许获救的机会会大得多。"},{"type":"paragraph","text":"黄达海迅速将自己的想法与餐馆的其他股东商量，得到了他们的一致赞同。"},{"type":"paragraph","text":"黄达海想起一位朋友在南航汕头公司工作，便打电话求助。在睡梦中被惊醒的朋友开始还以为黄达海疯了，但听说是救人后，便叫黄等他的消息。半小时后，电话过来，说可以了。黄和其他人欣喜若狂。"},{"type":"paragraph","text":"黄达海与南航武汉基地联系上后，对方还告诉他，包机很花钱的，可以乘早上6时40分的最早班机到广州。黄老板屈指一算，要晚四五个小时。此时江海水已经迷迷糊糊了，手臂也肿得像小腿。不能为了省钱，耽误抢救时机。他当机立断:“就要包机!”"},{"type":"paragraph","text":"27日凌晨3时45分，一架波音737“专机”安全地降落在广州白云机场。机上下来的黄达海、江海水等4名乘客。"},{"type":"paragraph","text":"4时许，江海水被送进了广州中医药大学第一附属医院的急诊室。这时，值班医生李洪光发现，病人的蛇毒已影响到心脏，有心肌缺血迹象，胸闷、心悸、呼吸困难、心律不齐。经过注射了5支抗蛇毒血清后，江海水才走出死亡边缘。"},{"type":"paragraph","text":"就在江海水到达医院的前一天，该医院还接诊过一名从新疆来的蛇伤患者。然而，却因拖延了短短的数小时而回天乏术。"},{"type":"paragraph","text":"江海水的生命终于得救了。"},{"type":"paragraph","text":"黄达海对记者说:“钱固然重要，但没有那些我们认识和不认识的人们热心帮助和指引，再多的钱也救不了江海水的命。”"},{"type":"paragraph","text":"黄说，体现在里面的，是一幕幕令他难以忘怀的人间真情。"},{"type":"paragraph","text":"俗话说，商家最忌求对手。然而，就在大家一筹莫展时，黄达海想到了他的竞争对手——另一家蛇餐馆。"},{"type":"paragraph","text":"他们告诉黄达海说:“我们确实没有，但你们可以联系广州中医药大学第一附属医院，那儿肯定有!”“正是经他们的提醒，我们才想到与广州联系。”说起这事，黄达海对对方感激不尽的神情依然溢于言表。"},{"type":"paragraph","text":"包机的速度也创造了奇迹。按正常情况，仅仅是做好飞行准备，机组人员就得用两个半小时以上。但这次牵涉到南方航空公司相当多部门而且是在深夜的包机任务，从联系机组人员准备好起飞，前后仅用了一个小时!"},{"type":"paragraph","text":"1时30分已经关闭的武汉天河机场重新开放，2时20分，这架波音737飞机终于从武汉天河机场安全起飞。"},{"type":"paragraph","text":"飞机一降落，早已等候在机场的钟满生教授和医院的医护人员马上将江海水送到医院的急诊室。正是这些相识不相识的人们的热心忙碌和奔走，才将江海水的生命一步步地从死神的手上夺了回来。"},{"type":"paragraph","text":"“能换回一条生命，别说12万元，再多也值得。”刚刚三十出头的黄达海是广东汕头人，是著名的战斗英雄麦贤得当年所在班的班长的儿子。1991年，他从汕头大学毕业后，开始走入社会。他先后做过汽车维修、服装裁剪和销售业务等。1994年，他到武汉创办了自己的广告礼品公司。今年3月，黄与3位武汉的朋友合股开广广蛇府，开始经营蛇餐馆。"},{"type":"paragraph","text":"黄达海包机救打工仔的消息传出后，人们几乎一致认为:有此豪举的老板，必定是腰缠万贯、一掷千金的阔老板。而实际上，黄达海的生意并不算太好。他回忆包机时说，我只大概知道要10多万，所以用自己的富康轿车作抵押。老实讲，我的第一反应是好大一笔数目，而且可能因此导致餐馆倒闭，但我做人的原则又马上告诉我救人第一，如果阿水死的话，我的内心会一辈子不安。"}]}