{"id":1204651,"date":[{"year":1999,"month":6,"day":12}],"page":"5","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第24期)","column":"","genre":"","count":"2193","ytitle":"老师、学生同为独生子女","mtitle":"“师道尊严”面临挑战","ftitle":"","authors":["马美菱"],"text":[{"type":"paragraph","text":"老师、学生同为独生子女，这是时下校园中一道独特的风景。这群师生也许正在迷恋同一部卡通片，正在崇拜同一个青春偶像……这些小老师和以前人们传统概念中的老师形象有很大不同，他(她)们和学生的关系也更多地体现出“平辈”的色彩。这种特定时代背景下产生的特定现象，正在引起社会学家的关注。"},{"type":"paragraph","text":"如果您家中的下一代是独生子女，并且刚巧上小学，不知您是否注意到，他或她的老师中，竟然有不少也是独生子女。说起来他们是师生关系，可是生活中，这群师生也许正在迷恋同一部卡通片，正在崇拜同一个青春偶像。这些打上“独生子女”烙印的小老师，和以前人们概念中的教师截然不同——他们和自己的学生再也没有了长辈和小辈的师道尊严，他们之间更多的，是同辈的、兄弟姐妹式的关系。“独生子女”教“独生子女”——这种在特定的时代背景下产生的特定现象，很快引起了社会学家的关注。"},{"type":"paragraph","text":"在上海社科院，专门从事青少年问题研究的副研究员杨雄已经对“独生子女”教“独生子女”的现象跟踪了很长时间。除了专业的原因外，还有一个引起他关注的因素，他的孩子也在上小学，他孩子的老师，也是独生子女。据他调查，目前上海450万户家庭中，62%是独生子女家庭。而在目前担任班主任的第一线教师中，95%以上是女性，60-70%是独生子女。这些身为独生子女的教师和他们的前辈比起来，有着许多显著的优势，比如，他们的整体学历较高，接受新观念的能力较强。他们本身都是现代型的多面手会弹钢琴、会外语、会绘画……因此他们授课时普遍比经验型的老教师有技巧:上语文课，他们可以采用童话剧的情景化形态、电视剧的动作化形式，来把课文演绎得十分生动有趣；上英语课，他们又会采用分别扮演角色的样式，让语法教育活起来。到了班会上，他们更可以通过放手准备，使整个班级活跃起来。在一些区的重点小学，几乎每个年轻教师随时都可以开一堂公开课。因“独生子女”教“独生子女”而来的师生关系，再也不是传统的“我教”、“你听”，而是多元的、互动的、交流的合作型关系，这种关系的产生，无疑有助于21世纪中国新型师生关系的建立。"},{"type":"paragraph","text":"可是，如果我们在小学门口看见年轻的教师穿着十分透明甚至暴露的服装踏进校门、看见年轻的教师由学生家长驾车护送上班、看见……我们又不由怀疑，这些与“独生子女”学生成长背景一致、审美眼光趋同、价值观念同步的“独生子女”教师，在实施教育的过程中，究竟会产生一种怎样的负面影响?"},{"type":"paragraph","text":"社会学家们注意到，在教师这个特殊的岗位上，独生子女的弱点，诸如“不关心他人”之类表现得特别显眼。稍加观察就会发现:教室大扫除时，年轻的班主任老师往往只是指挥着小学生拖地板、擦玻璃，干这干那，自己却袖手旁观，什么也不干。因为他们在家里同样是父母的掌上明珠，从来不做家务，现在转换了角色，他们自然还是做不到身先士卒。有些“独生子女”教师吃饭要学生去拿饭盒、平时作业要学生代批，甚至还有的要学生代为洗碗。采访中，一些家长告诉记者，有的“独生子女”班主任要求学生早晨7点15分到校，自己却时常迟到。年轻的“独生子女”教师中，有不少甚至还要由自己的家长陪同去进行家访，因为他们对于到学生的家中单独与学生家长交往没有把握。在有的学校，还出现了这样的荒唐事:“独生子女”教师的父母是做生意的，就根据孩子任教班级学生家长的职业情况，有针对性地叫孩子带着自己去家访，这样的家访，目的和效果显然都已经异化了。"},{"type":"paragraph","text":"此外，独生子女在特定的成长环境中形成的“自我中心”的弱点，在课堂上更是被放大了。一个明显的特征是，“独生子女”教师往往显得情绪化，太想表现自我，稍有挫折，就会在学生面前毫无顾忌地流露出来。一些“独生子女”教师在课堂里控制不了局面，经不住学生起哄，会哭着跑出教室，要校长来“救火”——帮忙维持秩序。有的还会因为“对付”不了学生几天不来上课，并在自己的父母面前发脾气，表示再也不当老师了，直到父母陪着到校长面前说情才作罢。有的年轻教师会在学生面前倾诉恋爱情况，以至于老师情绪不好时，学生们都知道:老师失恋了。"},{"type":"paragraph","text":"“独生子女”不够成熟的种种表现，在教师的岗位上尤其需要引起社会关注，因为他们表现的已不再仅仅是个体的弱点。在教与学的过程中，一旦他们的某些失之偏颇的价值观再作用到学生的观念中，就会使负面的东西进一步放大。作为专门研究这个问题的专家，杨雄认为:城市中整整一代人与下一代基本上都是独生子女，这是我们必须重视的新情况。它不仅是教育者、管理者的事，还关系到每个人。因为传统文化观念决不是一夜之间就可以被赶走的，它积淀在人们头脑的深处，会通过各种形式顽强地表现出来。比如祖辈、父辈把独生子女百般溺爱、过度保护，就是传统生育、家庭观念的异化形成。同时，在年轻一代成长的过程中，社会环境的作用要远远大于家庭。他们生长的整体环境的变化——传播方式、大众文化、市场经济、应试教育等等——对他们的影响更为明显。这是一个学校权威逐渐取代家庭权威，社会权威又逐渐取代学校权威的过程。也许，在独生子女身上发生的微妙变化，较多地是在性格倾向、精神状态、文化心理等更为潜在的层面上。然而我们并不能确知，这对他们的一生会发生怎样的影响。"},{"type":"paragraph","text":"当人们意识到后天环境对青少年巨大的塑造、改造作用——独生子女教师、独生子女学生正面和负面的共性品质都主要来自社会环境时，责任便又重新回到了成人社会。"},{"type":"paragraph","text":"本版撰稿:马美菱"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996c050201.JPG\">"}]}