{"id":1204806,"date":[{"year":1999,"month":6,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"走过五十年　迈向新世纪(1949-1999)","genre":"","count":"1638","ytitle":"自吴佩芳等创办沪上首所新中国民办小学以来，各级政府在加大教育投入的同时，积极扶持和发展民办教育","mtitle":"申城民办中小学达158家","ftitle":"","authors":["陈红","周忠麟"],"text":[{"type":"paragraph","text":"徐汇区建襄小学的教学大楼宽敞明亮的教室里传出朗朗书声，校园内苍劲的雪松傲然挺立，缀满小花的紫藤随风摇曳。在上海解放50周年之际，吴佩芳这位在民办教育中创造“鸡毛飞上天”奇迹的老校长和当年与她并肩工作过的教师们又一次相聚在一起，共话本市民办教育的发展和取得的成绩。"},{"type":"paragraph","text":"回顾1958年办建襄民办小学时的情景，现已七十高龄的吴佩芳记忆犹新:"},{"type":"paragraph","text":"“新中国建立不久，公立学校还比较少，为了满足适龄儿童的读书需求，我们遵循‘两条腿走路’的方针，创办了第一所民办小学。我和殷祖懿、江镜蓉三人每人拿出30元，加上一位户籍民警的10元钱，正好100元，办起了建襄民办小学。”"},{"type":"paragraph","text":"那时的条件确实非常艰苦。所谓学校，只是把汽车库作为教室，弄堂就是孩子们的操场，课桌椅是低价买来后再整修过的，教师办公室就设在居民住家的楼梯拐角处。在如此简陋的条件下，吴佩芳和教师们千方百计用母爱去温暖每一个学生的心。半年后，家长转变了看法，对学校的信任增加了，学生也有了很大的进步，全区统测时，学生成绩与公办的中心小学难分伯仲。"},{"type":"paragraph","text":"“那时我们都年轻，有一次我连续上了两个星期的公开课，竟昏倒在教室里。同事们在我的额头放了两根棒冰，我醒来后又继续上课了。我们这些青年教师，当时为什么会有这么一股劲?为的就是让更多的劳动人民的子女能学到知识。”"},{"type":"paragraph","text":"抚今追昔，吴佩芳没有仅仅停留在自豪之中，更多的是对解放以来上海教育事业取得的巨大成就感到由衷的高兴。"},{"type":"paragraph","text":"吴佩芳开创第一所民办学校后，本市又办了不少因陋就简、因地制宜的民办学校，为减轻国家教育的压力作出了一定贡献。几十年过去了，随着人们对教育的进一步重视，整个社会已经把教育看作是振兴国家、振兴民族的根本。随着人们对教育需求的日益增长，除了政府加大对教育的投入外，包括民办教育在内的多渠道办学体制正在健康地孕育。吴佩芳真不愧为民办教育的行家，她居然如数家珍地说出上海目前的民办教育概况:"},{"type":"paragraph","text":"“目前，本市民办中小学(包括民办公助学校和公立转制试点学校)已有158所，其中十二年制的学校6所，高中52所，完中39所，初中23所，九年制学校10所，小学28所；共有74428名学生就读于民办学校，其中高中学生27681人，占全市高中学生数的13.4%；初中学生20330人，占全市初中学生数的3.8%；小学学生26417人，占全市小学生数的2.9%。”"},{"type":"paragraph","text":"是的，正如吴佩芳所说的那样，民办学校的硬件配置也有了很大的发展和提高，许多学校建造了新校舍，拥有标准化的体育运动场所和先进的现代化教育设施。世界外国语小学的塑胶跑道、新黄浦实验学校可以进行人机对话的超标准的电脑房、同洲模范学校一流的音乐厅和琴房等，都令人羡慕不已。民办学校的校长们都是热爱教育事业的行家，他们办学经验丰富，精明能干，聘任的教师教学水平高、道德修养好、工作责任心强，因此教育质量较高，受到家长和社会的肯定。民办教育已起到了弥补国家教育经费不足，满足老百姓对教育的需求，推动教育体制改革，促进教育竞争等作用。在合理配置教育资源，加强薄弱学校建设，调动学校办学积极性，增强学校办学活力等方面民办教育也产生了积极有效的推动作用。"},{"type":"paragraph","text":"本市多渠道投资、多种形式办学所取得的辉煌成就，令吴佩芳和她的同事们无比欣慰。吴佩芳向大家透露了一个酝酿已久的心愿:她想在浦东再创办一所民办学校，这是专门为那些老劳模的孙辈们办的，这些劳模为国家作出了奉献，他们的孙辈应享受优良的教育。她考虑学校的收费可以按家庭经济状况而定，有条件的就多收，条件差的可以少收。吴佩芳说，虽然民办学校只是整个教育事业的一个补充，但教育维系着国家和民族的振兴，我仍然要为我国的教育事业作出新的贡献。"},{"type":"paragraph","text":"本报记者　陈红　周忠麟"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996e010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图:吴佩芳(右二)与当年建襄民办小学的教师抚今追昔共话民办教育的发展之路。本报记者　周学忠　摄</FONT>"}]}