{"id":1204683,"date":[{"year":1999,"month":6,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3295","ytitle":"","mtitle":"淞沪战役采访片断","ftitle":"","authors":["刘庆泗"],"text":[{"type":"paragraph","text":"刘庆泗"},{"type":"paragraph","text":"1949年5月27日，上海解放了。当我随着胜利之师阔步向市区行进、面对热烈欢迎的人群的时候，我默念着:上海，您从今日起，再不是冒险家的乐园；从现在起，上海人民头上的三座大山被推翻了，上海，我们永远保卫你，建设你。"},{"type":"paragraph","text":"同年的八月初，在二十六军召开的全军英模大会上，我被授予华东军区、第三野战军二级人民英雄的称号。这是我继孟良崮战役获得三级人民英雄称号后，又一次登上英模的颁奖台。当军的领导人给我胸前挂上沉甸甸、金光闪闪的奖章和大红花时，我思绪万千:这枚奖章中凝聚了多少战友和烈士的血汗，多少并肩作战的同志长眠在淮海、渡江和淞沪战场上，仅上海一战，就有7600多同志光荣捐躯，他们倒下去，我活下来；我更难忘沂蒙山老区的人民，在残酷的战斗中掩护过我们，母亲们用奶汁抚育过我们，用血泪控诉、教育、启发过我们。又是他们推着小车、挑着担子、抬着担架，和我们一起鏖战淮海、横渡长江、进军淞沪杭。那些民兵、民工、担架队员们，不少人像解放军战士一样捐躯于解放上海的战斗中。我是代表千万个亲爱的同志接受这份荣誉的。我发誓:生命不息、冲锋不止，将一切献给党的事业。"},{"type":"paragraph","text":"以后，曾有些同志当面或来信问我:“你是做记者的，又不像战士一样冲锋陷阵，怎么会得来英雄称号呢?”实际上，在战争年代，特别在解放战争时期，战地记者中获得英雄称号的何止我一个。是战地记者就要上前线，就要和第一线的指战员同生死、共患难。解放战争从1946年6月打响，到1949年5月上海解放，不到三年的时间里，我所在新华社二十六军支社(也称“战旗”支社)，共有十个采编人员，在几次战役中多人负伤。另一位记者，在战斗中腰部摔伤，他还坚持和部队一起冲锋杀敌。事后经医院检查是腰椎骨折，但没有作负伤处理。这些同志都是我学习的榜样。至于我个人是怎样获得这一荣誉称号的?我的老领导，原海军上将李耀文同志在我写的小册子《战地采访录》的序言中，曾这样写道:“在战争年代，他(指刘庆泗)经常深入部队，深入基层，与指战员打成一片；战斗中，有时他身临前线和战士们并肩作战，去获取第一手材料……”十多年战地记者生活的实践告诉我，一个军事记者，不仅是记者，首先是一个战士，是部队战斗集体中的骨干力量；记者深入部队采访，应是主人，不是客人；要平易近人，广交朋友；在战斗中，应该直接参战，冲锋陷阵，而不是观战；写稿的材料不仅仅是从采访中搜集，更重要的是通过自己的实践去获取。"},{"type":"paragraph","text":"我到部队采访，多是到连队去，很快和干部战士熟悉起来，不几天就可以叫出全连人员的姓名。渡江后，部队追歼由南京向杭州逃跑的敌人，每天冒雨行军百多里，战士们忍饥挨饿边打边走，很是疲劳。我虽然也累，但比战士们，特别扛机枪的战士要轻快得多，每当这时，我总要替机枪手扛扛机关枪，这一行动，可以鼓舞士气，密切关系，使战士把记者当自己人。还可以边走边谈，熟悉战士，了解情况，搜集材料，如果遇到战斗，就和他们一起冲锋陷阵。连的政工干部有伤亡，我可挺身而出代理，进行政治工作和指挥作战，我作为一个老兵，对行军、作战，处理一些战斗情况，还算驾轻就熟。因为我担任过一段指导员。在行军中，我经常给战士们讲战斗故事，往往是路多宽、人多宽，为听故事，没有掉队的。有些战士在疲劳的时候对我说:“刘记者你雇个毛驴骑骑吧。”意思是要我讲故事，一听故事忘记疲劳。我不摆架子，和战士打成一片，经常和战士拉家常，谈心，指战员也主动跟我交谈，这样，要写稿件的材料，源源而来。在十天的行军中，我发过六篇稿件，都是先读给当事人和战士们听，既鼓舞部队士气，又核实了情况，稿件皆被支社采用。"},{"type":"paragraph","text":"5月12日夜，我随二十六军先头部队攻占昆山，揭开解放上海之战的序幕。当夜在西巷车站(昆山以东)歼灭乘铁甲列车东逃之蒋军一八二师1200多人。次日下午四时，我正随部队冒雨东进，接到支社来信，要我立即返回昆山城，采访警卫部队遵守城市政策、纪律的情况。我回到昆山，已是晚上九点多钟，在南门救火会，住着我熟悉的一个连队。在该连陈指导员的陪同下，先到守卫被服仓库的二班去看看。二班守卫的仓库，在电灯照耀下，毛绒绒的绿军毯、厚厚的被褥、一件件新的军大衣，整整齐齐摆满仓库，门边堆放着一批麻袋，秩序井然。指导员又去他处查夜。我再到隔壁的二班住地，是仓库的一角，在昏暗的灯光下，两个负伤的随队战士穿着棉大衣躺在水泥地上，其他几个战士有坐有站，在争论问题。原来是战士黄永礼未经请示允许，从仓库里拿来几条麻袋，给伤员和自己作铺垫。班长说他违犯了我军“秋毫无犯”和“原封不动”的城市政策和纪律。黄不服，他认为:昨夜作战，行李未送来，今夜睡觉无铺无盖；拿麻袋不光为自己，也是照顾伤员；执行政策也要有点灵活性。一个伤员坐起来发言，认为其他同志都睡水泥地，自己有件缴获的大衣，是同志们对伤员的照顾，上级规定原封不动，不经允许拿麻袋是不对的；其他同志在发言中，讲到解放天津的时候，兄弟部队在天寒地冻的情况下，露宿街头；今夜不少部队正冒雨向上海进军，应该向他们学习；也有人讲，如果“灵活”执行政策，肯定破坏党的政策，这种想法是错误的。黄永礼在大家的说服下，叠好麻袋，送回原处。"},{"type":"paragraph","text":"当我回到连部，穿着湿漉漉的雨衣，躺在潮湿的地上，久久难于入睡。我在想:战士们经过战斗解放了这座城市，为了让广大市民安睡在温暖的床铺上，他们负伤、疲劳的身躯自愿睡在潮湿的水泥地上，他们身旁就有取之不尽的被褥放在那里，个别人动几条麻袋，受到批评后也纠正了。战士们严肃认真遵守纪律，高度自觉为人民服务的革命精神，不是亲临其境的人，是难以置信的。我记起北宋政治家范仲淹讲过:“先天下之忧而忧，后天下之乐而乐”。今天眼前这一幕，就是这一名言的实际体现。"},{"type":"paragraph","text":"5月20日前，我们二十六军各部队，在苏州河和沪宁铁路以北蒋军固守的主阵地——国际电台、大场镇、大场机场和唐桥一线受阻，(同时，兄弟部队在月浦、刘行、杨行一带，也进展缓慢)，战斗呈胶着状态，一些阵地得而复失，失而复得。和守敌展开拉锯战。敌人借海陆空军的火力优势和坚固的碉堡工事，对我进攻部队实施覆盖性的狂轰滥炸，并集中所有炮火轰击我野战工事，弹坑像鱼鳞一样密布在我阵地上。这是敌人所谓的“绞杀战”。我指战员天天头顶雨水，脚踏泥水，身上冒着汗水，在枪林弹雨下，白天守阵地，夜间进攻。伤亡大，缴获小。各个连队中原有的报道通讯员伤亡了，通讯组织有的瘫痪了，稿源少了。为了了解第一线的战况，得到领导同意后，我到前线去。20日，天将黄昏，我在团部派的两个通信员引路下，冒着敌机滥炸、排炮轰击、轻重机枪火力的封锁，向先头营的指挥所前进。有时在麦地、油菜地弯腰飞奔，在平坦的地段，从一个弹坑爬进另一个弹坑，可以说连滚带爬才进了较安全的交通壕，到天完全黑下来，到达住在一个大地堡里的营指挥所。钻进地堡，见到营教导员，紧紧地握手，就像久别重逢的亲人。"},{"type":"paragraph","text":"在交谈中得知，部队打下昆山城之后，上海外围守敌纷纷后撤，还听说上海敌人要跑，部队产生轻敌情绪，认为可以在猛打猛冲中解放上海；进攻到敌人的主阵地——碉堡群前碰了钉子。他指着地堡说:"},{"type":"paragraph","text":"这家伙厚度近一米，是钢筋水泥构筑的。咱们的榴弹炮、山炮根本啃不动，几十斤炸药也炸不开；昨夜是用长杆子绑上手榴弹，从敌抢眼中伸进去爆炸，迫使守敌举了白旗。我们才攻下这个大的地堡群。由于进展慢，屡攻不下，部队又产生急躁情绪；北方战士不适应在水网稻田地带作战，天天泡在水里，不习惯吃大米饭，喝了冷水拉肚子，带病坚持作战的多起来。目前急需调整战斗组织，摸索总结攻占地堡群的经验。我问:战士们有些什么要求?他说:希望能美美地睡一觉，哪怕是在有水的地方；再是能吃一顿白面馒头或者蒜苔猪肉包子……在拂晓前，我返回支社，写出情况汇报和战士的希望要求，供领导参考，起个领导的耳目作用；同时也写了一篇《战地见闻》向总社发稿。七天后，我随这支能征善战的英雄部队，进了上海。到1950年10月，二十六军离开上海去抗美援朝时，我再去这支部队了解工作，一些被我过去采访过的战士，见我穿着黄呢子军装，吃惊地说:“刘记者，你还是一个团干部!”我说:“我们是同志，我永远是个战士!”"}]}