{"id":1204585,"date":[{"year":1999,"month":6,"day":11}],"page":"12","source":"","region":"","masthead":"买房","special_issue":"","column":"热门话题","genre":"","count":"1405","ytitle":"老年人越来越多　爬楼梯力不从心","mtitle":"带电梯多层住宅呼之欲出","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"徐国英"},{"type":"paragraph","text":"随着我国城市人口老龄化进程的加快，以及城市土地的紧缺，对现在正在进行的住宅建设提出了新的课题。要多建老年公寓，要多建养老院等等，而更多的是要建设多层带电梯房，这是国家有关领导部门所积极提倡的。但是，真正积极响应这一提倡的开发商还不是最多。一般开发商还是喜欢建造不带电梯的多层住宅和带电梯的小高层或高层住宅。如何看待多层电梯房?已经成为本市房地产界中的一个热门话题，引发出一些仁者见仁、智者见智的观点。"},{"type":"paragraph","text":"观点之一:今后的多层住宅应该带电梯"},{"type":"paragraph","text":"随着国民经济的发展和人民生活水平的提高，加之上海市已经进入了老龄化社会的客观事实，今后的多层住宅应该带电梯。从房地产业的发展趋势来看，它的水平要提高，住宅是否带电梯，也是提高水平的一个标志之一。比如，过去的高档公寓，四层楼和五层楼的房子就有电梯了，何况我们现在的多层住宅一般都要造到6至7层。健康水平一般的中年人，徒手走到5层至7层楼时，也已经很累了。如果是老年人，再买点东西提在手中，那爬6层楼和7层楼的难度是可以想象的。老人上楼，走走歇歇，扶墙攀扶手，气喘嘘嘘的情景随处可见。"},{"type":"paragraph","text":"另外，多造带电梯的多层住宅，还能进一步带动机电产业的发展，充分发挥房地产业对相关产业联动和促进效应。这对增加就业机会也是有益的。"},{"type":"paragraph","text":"观点之二:对房价和物业管理费有负面效应"},{"type":"paragraph","text":"一些开发商认为，多层住宅带电梯一是会增加住宅的造价；二是会增加物业管理费，这对售房会带来较大的困难。"},{"type":"paragraph","text":"首先，多层住宅一般到7层为止，一共只有7层，要拉开层次之间的差价就比较困难。它不像高层住宅，由于层次多，每套住宅之间的价差就容易拉得大，成本及利润也就比较好掌握。多层住宅带电梯，将会对市场接受带来抗力。"},{"type":"paragraph","text":"其次，住宅安装了电梯，物业管理费也将随之提高。入住在3楼以下(包括3和4楼)的业主们很有可能说:“我们又不乘电梯，为什么我们也要交那么多的物业管理费?”当然，这一问题在高层住宅的业主中也时有发生。只是因为高层住宅的低层次楼面的业主不多，矛盾就不太突出。多层住宅的低层次楼面的业主要占一半左右，这一矛盾就激化了。"},{"type":"paragraph","text":"住宅商品化发展到现阶段，多层住宅是否带电梯，要多从老百姓的购买力上去考虑。"},{"type":"paragraph","text":"观点之三:运用市场法则解决市场抗力"},{"type":"paragraph","text":"多层住宅带电梯有市场抗力，那么就用市场法则去解决。今后造带电梯的多层住宅这一方向还是要肯定的，否则上海的房地产业发展的水平就不可能提高。"},{"type":"paragraph","text":"持有这种观点的人们是这样来设想解决带电梯多层住宅的市场抗力的。第一，设置楼层停靠层次。如果一个门洞里头3楼和4楼的业主都不要乘电梯，那么就可以将电梯的停靠层次直接设置成从5楼开始停靠。第二，如果因特殊原因，3楼或4楼的业主要乘电梯了，可以让物业管理公司的人打开电梯，每次另行收费。这样做也许太烦，那么又产生了第三种设想——电梯和进户门连通刷卡。现在一般的多层住宅多是一层两户的房型，业主们都备有一张进户门与电梯连通的磁卡，你在电梯中刷了卡，电梯才会在你需要停靠的那一层停靠，同时你乘过电梯之后，再在进户门旁刷一下卡，才能打开进户门。每张卡内都由业主自己存入乘电梯费，用完之后再到物业公司去加费。目前，金卡工程十分发达，要设计这样的一张互连卡，应该不是一件很难的事情。就看开发商和物业管理公司是否乐意去尝试。"},{"type":"paragraph","text":"总之，多层带电梯住宅是要发展的，究竟发展到一个什么样的程度，如何去操作，确实值得大家好好研究。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996b120201.JPG\">"}]}