{"id":1204669,"date":[{"year":1999,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第23期)","column":"书人闲笔","genre":"","count":"1525","ytitle":"","mtitle":"区区笔名","ftitle":"","authors":["王理行"],"text":[{"type":"paragraph","text":"王理行"},{"type":"paragraph","text":"一般说来，如今的报刊出版社对作者的署名是悉听尊便的，尽管有时也会提出一些参考意见，而作者在署名问题上一般也随心所欲。不过，也有些时候，作者的署名却颇费周折，尤其在一个个笔名的背后，常常有着常人想象不到的原因，甚至有难以言状的苦衷。"},{"type":"paragraph","text":"传统型文人用笔名，常常是为了笔名而笔名。没有一两个笔名，怎能算得上文人雅士?有些人的笔名与书斋名相同。难以忘怀的经历，对人生的态度和追求，心向往之的一人、一事、一物、一地、一境，都可生化出长期甚至终生相伴的笔名。这样的笔名往往颇有意蕴，令人回味。若能听不知实情的读者毫无顾虑地说出对自己所写文章的真实看法，对作者来说实属不可多得的体验。"},{"type":"paragraph","text":"有些人用笔名，是为了让读者过目不忘。这样的笔名往往欲出奇制胜，比如近年一些报刊上不时会出现人们意想不到的新鲜甚至稀奇古怪的名字，什么动物名、植物名，四五个怪诞字眼的名字，故意要让人误为外国人的名字，带有某类感情色彩的名字，无奇不有。用这类笔名的目的是为了引人注目，因而一般会在一段时间内固定反复使用。"},{"type":"paragraph","text":"更多的人使用笔名，是不愿读者去留意作者，尤其不愿某些特定的读者把文章与其作者自身联系在一起。这类人及其用笔名的原因就要复杂得多了。"},{"type":"paragraph","text":"有人确信自己的文章很有道理，应让世人过目，但出于现实的考虑，不想因文章给自己带来种种不必要的麻烦甚至小灾大难，便署了笔名。有人视写文章为自己生活甚至生命的一部分，无奈其工作单位的领导认为属下在报刊上发文章或为不务正业，甚至对属下某种程度上名利双收嫉妒有加，或唯恐属下声名远扬“功高盖主”，便只有惹不起躲得起地化名作文了。然而一个笔名用不了几次，很快就会被同事发现。于是不得不常常更换笔名。老想新笔名也是件头疼的事，因而有人便把自己一时的心境、情绪、处境、渴望、信念都当做笔名用了，有人用上了亲属的大名、昵称，有人甚至把为自己未出世孩子提前取好的名字、小名也先拿出来做自己的笔名。有人长期给同一家报刊频频投稿且屡被采用，甚至有时需在同一期或同一版面上刊出同一作者的几篇文章，编辑恐让人误以为作者队伍有限组不到稿子，便会建议相关作者用笔名。碰到这种情况，有的作者会储存几个笔名在相关编辑那儿供随时取用，也有作者的笔名是编辑“擅自”署上去的，事先作者并不知道。有的报刊社的编辑记者或因领导指示工作需要，或出于好稿不外流的考虑，或利用近水楼台工作之便，但又不想让人知道自己人常在自己的报刊上发稿，也常署变化无常的笔名。"},{"type":"paragraph","text":"还有不少不愿读者知道自己是文章作者而使用笔名的人。一些有一定名声地位的人，难却编辑盛情而写些通俗肤浅符合大众口味的文章，或写出于某种特殊需要的文章，担心因此引得同行轻视甚至耻笑而有辱一世英名，便只好署笔名了。有人为泄一时之愤报一己之仇却又装出一副路见不平维护正义的局外人的姿态写出恶毒攻击对手的文章，自然也是要署笔名的。有些人惟利是图，只要有人给发表出版并发稿费，什么题材什么内容不论长短的东西都可以快速炮制出来，当然都是胡编乱造、东拼西凑、剪剪贴贴、抄袭剽窃的货色。他们倒也明白在这样的货色上署自己的真姓大名既不光彩又可能会有麻烦，其中有的糊弄出一个假名后便在不同性质、类别、领域的文章、图书上屡屡使用，等于不打自招那都是胡编乱造抄袭剽窃的。"},{"type":"paragraph","text":"不过，一般说来，不论出于何种考虑，不愿读者知道自己是文章作者的人，大凡都要不断变换笔名而不让有心者有时机把笔名与自己联系上。如今有十几个乃至几十个笔名的人已非罕见的个别人了。"},{"type":"paragraph","text":"嗨，区区笔名，其实远非简单之事。谁要是有心搜集当今各种报刊图书上形形色色的笔名和笔名背后各不相同的故事，并细加分析探究，恐怕能形成一部从特定角度反映当今文人众生相及其背后世态的20世纪末的奇书。"}]}