{"id":1204013,"date":[{"year":1999,"month":6,"day":7}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第229期)","column":"学术论坛","genre":"","count":"1978","ytitle":"","mtitle":"北约对南轰炸贻害不浅 全球军控进程严重受挫","ftitle":"","authors":["李道胜"],"text":[{"type":"paragraph","text":"李道胜"},{"type":"paragraph","text":"以美国为首的北约对南联盟进行了两个多月的狂轰滥炸，这一空前的军事行动使国际社会的军控进程严重受挫:美俄双边核裁军正陷入僵局；《全面禁核试条约》批准进展缓慢；《禁止生产核武器用裂变材料条约》谈判难以启动；在常规武器和导弹等领域的一些军控措施也受到威胁。莫斯科的美国-加拿大研究中心主任瑟奇·卢戈夫忧心忡忡地说，如果有关各方不能妥善处理，“国际军控将在今后两年内全面崩溃”。"},{"type":"paragraph","text":"概括起来，北约对南轰炸从三个方面影响了国际军控进程:"},{"type":"paragraph","text":"第一，北约对南轰炸促使人们重新认识冷战后的国际安全局势，其消极影响有可能成为新的军备竞赛的导火索。"},{"type":"paragraph","text":"冷战以后，和平与发展成为世界的主流，经济安全与合作安全等新的安全观念应运而生，国际安全形势的缓和有利于推进军备控制。此次北约没有得到联合国的授权便悍然对主权国家南联盟进行狂轰滥炸，加上北约新战略的推出，让世人认识到强权政治和霸权主义仍然相当猖獗。正如中国代表沙祖康5月10日在《不扩散核武器条约》2000年审议会第三次筹备会上所指出的，“人们完全有理由担心，如果美国不改弦更张，继续威胁和欺凌别的国家，受威胁和欺凌的国家将被迫寻求一切手段来保护自己，最终将可能导致现有国际裁军与防止大规模杀伤性武器扩散机制的崩溃”。"},{"type":"paragraph","text":"第二，北约对南轰炸引起了俄美关系的紧张，北约轰炸中国驻南使馆则严重损害了中美关系，从而直接影响了大国之间进行合作的军控措施。"},{"type":"paragraph","text":"在核武器领域，俄美关系紧张的第一个牺牲品就是俄美《第二阶段削减战略核武器条约》。该条约于1993年签署，是1972年《第一阶段削减战略核武器条约》的继续，要求两国各自将核弹头从6000枚减少到3000至3500枚。根据1997俄美首脑会议达成的协议，《第二阶段削减战略核武器条约》一旦启动，两国就开始第三阶段的谈判，最终使两国的核弹头都削减到2000到2500枚。美国参院于1996年批准了俄美《第二阶段削减战略核武器条约》，但俄罗斯下院国家杜马至今没有批准。去年年底，杜马对该条约的讨论本来已进展得相当顺利，但由于美国轰炸伊拉克，这一进程又停了下来。经当时总理普里马科夫的推动，杜马于今年3月又恢复讨论并接近表决通过。然而北约对南轰炸使这一切前功尽弃。"},{"type":"paragraph","text":"同时，人们还担心，由于北约对南轰炸，俄罗斯可能重新启动短程核武器的研究开发。有消息说叶利钦总统已在最近的一次国家安全会议上讨论过这一问题。美国还担心俄罗斯会增加与伊朗、伊拉克、利比亚等美国不喜欢的国家之间的核合作。卡内基和平基金会的不扩散问题专家亚历山大·匹卡耶夫说，“现在俄杜马对所有的军控和不扩散措施都抱有一种消极的态度”。"},{"type":"paragraph","text":"在欧洲常规武器安排方面，由于北约持续对南轰炸，俄罗斯国防部长谢尔盖耶夫曾威胁，要重新考虑俄在《欧洲常规力量条约》修改问题上的妥协。"},{"type":"paragraph","text":"俄罗斯外长5月28日指责北约违背《欧洲常规力量条约》，阻挠俄罗斯从空中和地面检查北约的军事部署。该条约以及与之相关的1994年维也纳条款都规定，作为一种建立信任和安全合作的措施，俄罗斯与西方国家有权检查对方在控制范围以外的明显的军事调动。"},{"type":"paragraph","text":"第三，北约对南轰炸进一步暴露了美国在军控领域的霸权主义，从而影响其他国家对军控的积极性。"},{"type":"paragraph","text":"冷战以后，美国等西方国家主导了国际军控谈判的进程，把军控的重点放在防止大规模杀伤性武器及其运载工具的扩散上，矛头针对第三世界国家。但美国至今没有放弃其核威慑政策，还积极发展导弹防御系统和太空武器，用军控措施限制其他国家的手脚，对其他国家关心的问题却置若罔闻。"},{"type":"paragraph","text":"从北约对南轰炸以及以前的海湾战争都可以发现，美国完全可以依靠高技术的常规武器达到其霸权主义目的，尤其是导弹的威力得到了充分的体现。这在很大程度上将刺激导弹的研制和生产。在南亚，印巴在核试验之后又开始了导弹竞赛。据报道，印度正在研制开发五种导弹:“烈火”中程弹道导弹、“大地”地对地导弹、“蓝天”地对空导弹、“特里舒尔”舰对空导弹和“毒蛇”反坦克导弹，还成功进行了一箭三星的发射。"},{"type":"paragraph","text":"美国开发导弹防御系统的做法引起许多国家的不满，尤其遭到中国和俄罗斯反对。因为美国为了建立战区导弹防御体系而修改了战略导弹的标准，为了建立国家导弹防御体系则不惜违反美苏两国1972年签定的《反弹道导弹条约》。中俄都认为，美国的这一做法不仅会导致导弹技术的扩散，还会刺激其他国家的导弹开发，不利于国际安全和稳定。在北约对南轰炸的背景下，两国在这一问题上的立场更加接近，中国外交部部长助理王光亚和俄罗斯外交部副部长马梅多夫4月14日在莫斯科特别就此发表联合公报，表达了针对美国的共同立场。"},{"type":"paragraph","text":"据以上分析，美国等西方国家应对当前军控进程的倒退负主要责任。只有它们改变强权政治和霸权主义做法，使国际军控进程更加公平合理，国际安全形势更缓和，真正有效的军控才能得以实现。"}]}