{"id":1204739,"date":[{"year":1999,"month":6,"day":13}],"page":"2","source":"新华社,本报","region":"莱德","masthead":"综合新闻·国际新闻","special_issue":"","column":"","genre":"","count":"1268","ytitle":"","mtitle":"俄军率先进入科索沃","ftitle":"克林顿表示北约会妥善处理北约与俄维和部队进驻科索沃以后的问题","authors":["盛世良","杨磊","袁炳忠"],"text":[{"type":"paragraph","text":"据新华社贝尔格莱德6月12日电　俄罗斯维和部队的一支先头部队12日凌晨1时30分抵达南联盟科索沃首府普里什蒂纳。据南通社报道，当俄罗斯部队的10辆装甲车和30余辆卡车经过普里什蒂纳市中心时，受到了科索沃塞族居民的夹道欢迎。11日中午，这支由大约200人组成的俄罗斯部队从波黑进入南联盟塞尔维亚共和国，并快速向科索沃地区进军。"},{"type":"paragraph","text":"俄罗斯是在美俄双方在俄军如何参与科索沃维和行动问题上仍存在分歧的情况下率先派军队进驻科索沃的。俄方除坚持俄军拥有独立的指挥权外，还要求俄军控制科索沃塞族聚居区。"},{"type":"paragraph","text":"据新华社莫斯科6月12日电(记者盛世良)　俄罗斯总统办公厅副主任普里霍季科12日在莫斯科举行的新闻发布会上说，俄军是根据叶利钦总统的指令进入科索沃的。普里霍季科说，叶利钦总统时刻关注巴尔干事态的发展，有关科索沃形势的报告随时送到他那里。军人的责任是严格履行总统的指令。目前有关方面正就俄军在科索沃的部署地点问题进行谈判，以便尽快充分执行联合国安理会的有关决议。"},{"type":"paragraph","text":"普里霍季科指出，从讨论科索沃和平调解问题一开始，俄方就提到过俄军驻扎的必要性。他说，俄军进入科索沃无论对谁来说都不应当是意外。"},{"type":"paragraph","text":"本报讯　美国总统克林顿11日表示，北约将会妥善处理北约与俄罗斯维和部队进驻科索沃以后的作用问题。(杨磊)"},{"type":"paragraph","text":"据新华社华盛顿6月11日电(记者袁炳忠)　美国副总统戈尔11日在接受美国广播公司电视采访时说，他对俄罗斯军队进入南联盟“感到吃惊”。"},{"type":"paragraph","text":"据新华社华盛顿6月11日电(记者袁炳忠)　美国白宫发言人洛克哈特11日晚说，美国对俄罗斯方面在俄军首先进入科索沃后，随即又宣布立即撤出的做法“感到满意”。"},{"type":"paragraph","text":"据美国有线新闻电视网报道，俄罗斯外长伊万诺夫在一支俄罗斯装甲部队当天早些时候抵达科索沃首府普里什蒂纳一小时后发表声明说，“不幸的是，这件事情已经发生。俄正调查造成这一局面的原因，并已命令他们立即撤出以等待进一步的命令”。"},{"type":"paragraph","text":"据新华社莫斯科6月12日电　俄罗斯国防部一位高级人士12日说，俄空降兵未接到从科索沃普里什蒂纳撤出的任何命令。另据国际文传电讯社从俄军事部门获得的消息，以空降兵为主的数百名俄罗斯军人目前正准备飞往南斯拉夫。在俄中部伊万诺沃、梁赞和普斯科夫的机场上，伊尔-76式大型运输机随时准备起飞。原定11日运送空降兵到南斯拉夫的命令并未撤销。"},{"type":"paragraph","text":"据新华社莫斯科6月12日电(记者盛世良)　俄罗斯总统新闻秘书亚库什金12日指出，俄罗斯将参加联合国安理会决议规定的在科索沃的一切行动。"},{"type":"paragraph","text":"亚库什金是在回答俄记者关于俄罗斯维和部队进入科索沃是否得到总统授权的提问时发表这一声明的。他说，叶利钦总统12日上午同总理斯捷帕申、外长伊万诺夫和国防部长谢尔盖耶夫就南斯拉夫问题进行了磋商。他透露，叶利钦责成有关部门积极参与南联盟地区的维和以及其他非军事行动，以便促使科索沃和整个巴尔干地区恢复和平。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996d021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为普里什蒂纳的塞族居民站在俄罗斯维和部队装甲车的车顶，挥舞旗帜，欢迎俄罗斯部队。新华社发</FONT>"}]}