{"id":1204896,"date":[{"year":1999,"month":6,"day":14}],"page":"8","source":"新华社","region":"天津","masthead":"论苑","special_issue":"","column":"","genre":"","count":"2855","ytitle":"","mtitle":"群众信得过的建房人范玉恕","ftitle":"","authors":["郗永年","邹兰","张涛"],"text":[{"type":"paragraph","text":"他一直与钢筋、水泥打交道，成天在工地上摸爬滚打，把30年的心血和汗水付给了艰苦的建筑事业。"},{"type":"paragraph","text":"他是一位能工巧匠，把一块块砖瓦、一方方木石变成一座座精美的高楼大厦、一道道亮丽的城市风景，他主持施工的18项、30万平方米工程项项优质，那是他精心创造的事业丰碑。"},{"type":"paragraph","text":"他是一位劳动模范，时时处处履行着“为人民建房，对人民负责，让人民放心”的诺言，以精品工程两次荣获全国建筑工程质量最高奖——鲁班奖，以放心工程赢得施工人员的最高荣誉——被称为“群众信得过的建房人”。"},{"type":"paragraph","text":"他就是天津建工集团三建公司项目经理——范玉恕。"},{"type":"paragraph","text":"“老老实实做人，结结实实盖楼”"},{"type":"paragraph","text":"屋顶漏、地面裂、下水道不通……这些恼人的小事，近些年来成了老百姓对房地产投诉最多的质量问题，而在范玉恕主持建设的工程中却没出现过一起。"},{"type":"paragraph","text":"他认为:“我们建筑工人高楼大厦都能盖，这点并不复杂的问题怎么会解决不了呢?说到底还是有没有责任心的问题。”建房时，地漏是最容易被轻视的一道工序，稍一马虎，就会漏水渗水，给住户带来无尽的烦恼。范玉恕发现，除了施工中土建工序和水电工序没有配合好的原因外，只要多用一点心，把一般只做到下水道边上的防水层裹进下水管里去，就能解决地漏不严这个问题。在每次施工中，他总是派技术水平较高的抹灰工和水暖工一个个裹好防水层，放稳地漏，再算好倾斜度，抹好水泥，确保使用起来上下楼层不漏水，而且做到每一个地漏安装得高矮合适，排起水来又快又干净。"},{"type":"paragraph","text":"作为有18年党龄的共产党员，范玉恕孜孜以求的是“老老实实做人，结结实实盖楼”，“上对得起国家、下对得起百姓、中间对得起自己的良心”。范玉恕对工程质量管理始终坚持“四个一样”:大事小事一个样，外露与隐蔽工程一个样，份内与份外工作一个样，查与不查一个样。"},{"type":"paragraph","text":"钢筋是建筑的“脊骨”，它本身的质量和施工时连接绑扎的水平，直接影响楼房的抗拉能力。它包在混凝土里，老百姓看不见，质量如何全靠施工人员的良心。范玉恕要求施工队伍在绑扎钢筋时，必须先量好尺寸，弹出墨线，把钢筋沿着墨线放好，横平竖直，两米长度内，钢筋平整度误差不能超过半厘米。一天范玉恕例行“巡视”到民工队长刘从勋负责的绑扎钢筋现场，看着看着，眉头皱了起来。他蹲下去用靠尺一量，脸色立即沉下来，责问道:“这么多钢筋偏离了墨线，平整度也超标，为什么不按规矩干?马上拆了，重新返工。”劳累了大半天的民工们急了，纷纷围上来说:“钢筋绑得再好，也要包到混凝土里，你要求这么高，真是鸡蛋里挑骨头，存心和我们过不去，不干了!”"},{"type":"paragraph","text":"范玉恕缓和了语气，一板一眼地说:“你们不干可以走人，但是我必须同你们讲清道理。钢筋有一点位移，大厦的垂直度就没法纠正。如果是你们自家盖房子，看不到的地方就凑合，你们答应吗?”一席话，使民工们无话可说，按规矩返了工。"},{"type":"paragraph","text":"天津市质量监督管理站的监理们这样评价范玉恕:“他管理的工程，至今也没有人来信来电或上访提意见。监理范玉恕负责的工程，我们最省心。”"},{"type":"paragraph","text":"科技施工创精品精益求精保质量"},{"type":"paragraph","text":"近些年来，范玉恕负责施工的项目越来越大，工程投资从几百万元到几亿元，施工对象从一般住宅到智能化大厦，使用成百上千种新型材料。范玉恕知道，单纯依靠经验和热情建房的时代已经过去了，建设精品工程，还得靠科技这把“金钥匙”。"},{"type":"paragraph","text":"今年47岁的范玉恕1969年从天津建筑工程学校毕业，在建筑系统多少算得上是个知识分子。这些年他成为项目负责人，越来越感到知识不足。为此，他专门到职工大学进修，后来被评定为高级工程师。可是，书本上的东西仍不能使他满足。多年来从事施工管理工作，他养成了多走、多看、多想、多记的习惯。在他的口袋里总是揣着本子和笔，一看见、一想到容易出现的问题，就马上记下来。有时候骑车路过别的工地，发现好的施工工艺，也掏出本子记个不停。范玉恕指着堆在桌子上40多本厚厚的笔记说:“我就像偷学技艺的学徒，把别人的长处一点一滴都记在心里，我的本事就见长了。”"},{"type":"paragraph","text":"范玉恕结合在学校里学的理论和自己多年的实践，总结出“八五一五”项目管理工作法。“八”就是项目管理中算、采、收、发、代、保、撤、结8项管理内容；“五”就是把好措施方案关、经济核算关、材料成本关、变更签证关、工程结算关；“一五”就是在审图、放线、限额领料等15个关键环节上定人定责，形成覆盖全工程的责任网络，实施全过程的控制与管理，使每个人都按科学程序和规范去操作、去施工，从而提高质量和效益。这个工作法被建设部作为“项目经理培训教材”，在全国推广。"},{"type":"paragraph","text":"建高楼大厦要控制垂直度，怎样使垂直度误差最小，既是关键环节，也是技术难题。为攻克这道难关，范玉恕一边上图书馆查资料，一边向专家请教，带领大家对控制高层建筑垂直度最常用的两种方法反复试验研究，对控制大厦垂直度的工具、工艺进行了改进。结果，他负责承建的110米高的电力大厦矗立起来，垂直度误差不到国家优良工程标准允许误差的一半。这项工程获得了国家建筑工程质量最高奖——鲁班奖。"},{"type":"paragraph","text":"“心正人才正，人正楼才正”"},{"type":"paragraph","text":"近年来，一些地方建设的工程质量低劣，给人民的生命财产造成严重损失。这些粗制滥造的“豆腐渣工程”，大多是腐败工程。范玉恕认准了一个理:心正人才正，人正楼才正。"},{"type":"paragraph","text":"搞建筑的，离不开与民工打交道。近些年建筑市场竞争激烈，作为项目经理的范玉恕成了有些民工队的公关对象。范玉恕却有他的“一定之规”:队伍素质不高，坚决退场；产品质量不好，坚决退货。范玉恕没有靠手中的权力私招滥用一个工程队，对送上门来的好处，不知拒绝了多少起。"},{"type":"paragraph","text":"一个刚进场的民工队浇筑一道地梁混凝土时打胀了模，这是个不算太大的质量问题。范玉恕发现后，马上让他们砸掉重干，还要包赔工料损失。民工队长直求饶，把他拉到一边说:“您今天放我一马，我一定好好‘表示’。”范玉恕说:“这事没商量，你给我最好的表示就是把活干好。”范玉恕认为，只有堂堂正正地做人，才能理直气壮地把关。在市场经济条件，下更要靠一身正气和良好的职业道德，为人民建造放心工程。"},{"type":"paragraph","text":"这些年来，范玉恕高楼大厦越盖越多，名声越来越响，但爱“多事”的习惯一直没改。范玉恕经手的一幢大厦，钢筋由开发商提供。一天，开发单位拉来60吨钢筋，由于存放时间过长，钢筋表面已生了一层锈。范玉恕一看，脸又拉了下来:“钢筋生了锈，影响工程质量，我不能签收!”“范经理，钢筋是我们送来的，质量问题由我们自己负责，与你们没有关系。”但范玉恕毫不让步，结果这批钢筋没卸车就拉走了。事后，甲方单位的负责人说:“我们公司与范玉恕签订合同虽然多花去1000多万元，但把工程交给对质量这样负责的人，我们一百个放心!”"},{"type":"paragraph","text":"范玉恕多年来靠拼搏奉献精神建百年工程、靠严细管理盖放心工程、靠一身正气交良心工程、靠科学施工创精品工程，为人民献出一片爱心，为事业献出一片赤诚，先后被评为天津市优秀共产党员标兵、建筑施工优秀项目经理标兵、特等劳动模范、全国建筑系统行业标兵、全国劳动模范，还获得全国五一劳动奖章。他不仅建起了一座座优质工程，也树起了人格的丰碑。"},{"type":"paragraph","text":"新华社记者　郗永年　邹兰　张涛"},{"type":"paragraph","text":"(据新华社天津6月13日电)"}]}