{"id":1204987,"date":[{"year":1999,"month":6,"day":15}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1392","ytitle":"","mtitle":"大学生缘何疏远选修课","ftitle":"教育界人士提出，学校要重视选修课，使学生学有所得，真正发挥选修课培养通才的作用","authors":["姜澎"],"text":[{"type":"paragraph","text":"“不点名不考试的选修课是一流选修课，内容精彩但要点名要考试的是二流选修课，内容枯燥还要点名要考试的是靠边站的选修课……”这是如今一些高校学子对于选修课的椰揄。培养通才本是高校开设选修课的初衷，但是，如今有相当一部分选修课并没有发挥其应有的功能。"},{"type":"paragraph","text":"选修课形同虚设"},{"type":"paragraph","text":"“我开设的选修课在学期初试听的时候，几乎座无虚席，但是一宣布要实行闭卷考试，选的人少了将近三分之二……”日前，记者在采访中听到不少高校老师叹苦经，原本旨在培养通才的选修课有不少形同虚设，引不起学生的兴趣。"},{"type":"paragraph","text":"某大学的日语选修课上，记者目睹了这样的场面:老师在讲台上捧着课本一丝不苟地在读，但是课堂上1/3的同学心不在焉。坐在第一排的一名女同学倒是目不转睛地注视着老师，口中念念有词，可是她手上却拿着一张英语金曲的歌词单，耳朵上还套着耳机，而坐在她后面的一位男同学却在全神贯注地看小说。"},{"type":"paragraph","text":"在许多高校，每学期选修课还没有开始上，学生就开始四处打听，哪位老师上课从不点名，期末只要交篇论文完事。而那些每次上课点名、期末要考试的老师所上的课则选者寥寥。"},{"type":"paragraph","text":"学校重视不够是重要原因"},{"type":"paragraph","text":"学校对选修课重视不够是它不能发挥应有功效的最重要的原因。某校生物系一位三年级的同学告诉记者:“刚开始，我们上选修课时都很认真，但是上选修课的老师敷衍了事，使我们太失望了，而且优秀教师上选修课的很少，自然就没什么魅力。”在某些高校，选修课甚至成为老师补工作量的一个途径。在本市某名牌高校，广东方言一度也成为选修课之一，任课老师并非对语言术有专长，只是工作量一时完不成，借一借自己家乡语言的光。"},{"type":"paragraph","text":"选课制度不合理也是原因之一。某大学国际法系一位96级的同学告诉记者:“我们有些选修课实行几位老师同时教一门课，一开始我们根据谁讲得好就选谁的课。后来有些选修课老师发现选自己课的人数太少，课很难开出，就宣布实行开卷考试，这样也吸引了一些同学。如果学校对选修课要求严格，情况会好的。”"},{"type":"paragraph","text":"选修课枉有一个好课名，但实际上却名不副实是第三个原因。某高校一位学文科的同学对记者说:“以前看到广告策划之类的选修课都很感兴趣，但后来发现一学期就结束的课程，根本连皮毛都学不到，到第二学期再选修，仍然讲的是听过的内容。”"},{"type":"paragraph","text":"记者在采访中还了解到，还有一些文理交叉的选修课程连教科书也没有，学生自己买专业书看不懂，听老师讲又连门都摸不到，无怪乎问津者日减。"},{"type":"paragraph","text":"优秀教师应该领衔选修课"},{"type":"paragraph","text":"复旦大学不久前将陈尚君、陈允吉、伍柏龄等一批名教授推上选修课的讲台，受到了学生的欢迎。这些名教授主讲的选修课，几乎每堂都人满为患，化学系刘旦初教授主讲的《化学与人类》最多时有600多人选修。华东政法学院的曹建明院长等一批中青年骨干教师上的选修课，也是堂堂满座。"},{"type":"paragraph","text":"复旦大学教务处副处长沈永宝认为，选修课历来是教学的弱项，关键在于授课老师水平参差不齐，课程质量难以保证。自从学校去年提出选修课也要成为各系的门面课以后，选修课的质量提高不少。从今年开始，复旦大学将推出的4大系列66门课，不仅由名教授领衔主讲，并且针对非本专业的学生编写了配套教科书。如今，上选修课也成为学生热衷的“夜生活”内容。"},{"type":"paragraph","text":"教育界人士提出，将选修课与基础课等同对待，使学生学有所得，真正发挥选修课培养通才的作用，必须从学校开始重视选修课。本报记者　姜澎"}]}