{"id":1204807,"date":[{"year":1999,"month":6,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"新闻分析","genre":"","count":"1921","ytitle":"一种新业态是否靠一个“新”字和一顶“高科技”帽子就能得到市场认可?电子商务网的“冷”与正广和销售网的“热”让人们认识到","mtitle":"无店铺销售须符合国情","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"位于南京闹市的“江苏省电子商务中心暨新街口百货商场网上购物中心”于5月17日隆重揭幕，然而5天过后，该中心推出的空调、冰箱、洗衣机、洗碗机四大类产品却无人问津，偌大个中心成交额为“零”。"},{"type":"paragraph","text":"两张“网”，一“冷”一“热”"},{"type":"paragraph","text":"电子商务出师不利的现象，其实不仅发生在南京。不久前，上海第一家“网上百货商店”亿祥购物中心，因母体停业整顿而关门歇业。说是祸起母体，但该店在网上开业半年的时间里，通过网络成交的买卖仅几十笔，成交金额在10万元以下。无独有偶，最早开张的上海第一医药商店网上商店，去年4月开张后，到年底的销售额也仅3万元，大概相当于一家普通商店一天的营业额。"},{"type":"paragraph","text":"电子商务出师未捷，本市另一张“网”却悄悄热了起来，它就是正广和销售网。"},{"type":"paragraph","text":"正广和不是“卖水”的吗?何来网络?近年来，正广和为“卖水”，在全市编织了一张有近100个配送站和超过50万用户构成的饮用水网。自去年下半年起，正广和的“送水网”开始向“销售网”转化:先是与香港的维他奶公司合作，在送水的同时，用户也可以在“网”上订购维他奶；然后，梅林正广和集团的其它食品——从“光明牌”盐水棒冰到速冻的芹菜水饺开始进入网络；现在，从百事可乐、精致烹调油到黑龙江的“珍宝岛”大米，网上的商品已有100多种，凭正广和的水票，即可相应购得。上月，正广和销售网除了售出5加仑的纯水150多万桶以外，其它商品的销售额超过了400万元，仅大米一项，日均销量就在110袋以上。"},{"type":"paragraph","text":"此“冷”彼“热”有缘由"},{"type":"paragraph","text":"两张“网”，为何“冷热不匀”?不妨先将两者的构成要素作一番比较:"},{"type":"paragraph","text":"用户——上海市区家庭约有330万户，拥有电脑的家庭约占10%左右，大约在35万至40户万户之间。据权威部门提供的数据表明，上海上网的家庭大约在15万户上下；而正广和的饮用水用户数超过50万户。最大的区别是:水是天天要喝的，用户与正广和的关系不是“一次性销售”关系，网络联系较为紧密固定；而因特网不见得天天非上不可，因此网上商店与网民的联系就显得较为松散。"},{"type":"paragraph","text":"价格——无论是“亿祥”购物中心，还是其他邮购业，在价格上都有“先天不足”:收取送货费，一般是内环线以内15元，内环线以外还要另加；而正广和销售网不但送货上门不收取送货费，而且其商品因为直接从厂家进货，不少价格还略低于超市的零售价，自然容易得到消费者的认可。"},{"type":"paragraph","text":"便利——电子商务的特点是“花钱买方便”，但由于电子支付的手段还不完善，以及送货上门的时间要在3天左右，消费者花了上网的钱和送货费，并不觉得方便；而正广和花了1000万元开通了“85818”电话订货热线，在市区内实现了“上午订货，下午送；下午订货，晚上送”的服务方式，用户只花打一个电话的钱，就真正得到了方便；"},{"type":"paragraph","text":"品种——正广和销售网上的商品已有100多种，不仅与老百姓的日常生活密切相关，而且还可“赶季销售”，端午节将临，它推出嘉兴的“五芳斋”棕子；入夏以来，上海家化的“六神”特效沐浴露也入网上市，这些名牌商品的标准化程度和知名度都较高，容易得到市民的青睐。而有的“网上购物”商店，或品种单一，款式老化；或如新街口百货商场网上购物中心的商品，价格都在千元以上，令第一次接触电子商务的消费者觉得“试一试”的风险太大。"},{"type":"paragraph","text":"先要钱，还是先要市场?"},{"type":"paragraph","text":"中国人民大学工商管理学院博士生导师李金轩教授认为，电子商务和正广和销售网，均属于无店铺零售这一新的业态。无店铺零售企业主要有邮购商店、目录样本店和流动销售这三种方式，电子商务和正广和销售网本质上属于目录样本店这一方式。他说，网上商店倒闭并不奇怪，IBM公司的“网上大道”商店，也因顾客太少、成本太高而倒闭。一种新的业态要得到市场的认可，并不是只靠一个“新”字，也不是简单地戴上一顶“高科技”的帽子就行了，还得看它是不是符合国情民情。"},{"type":"paragraph","text":"正广和“不收送货费”是比较明智的决策，因此被誉为“送上门的超市”。如果卖一袋大米需30元，再加收15元送货费，单个商品的价格实际上提高了，市场无疑会大大缩小。这里的关键是:任何一种新的业态的诞生都是艰辛的，它首先遇到的问题是——究竟是先要市场呢，还是先要钱?"},{"type":"paragraph","text":"权威人士认为，我国商业在80年代的竞争主要是品牌的竞争，90年代是价格的竞争，而进入21世纪，将面临销售网络的竞争。正广和销售网“热”，实质上不仅标志着一种新的业态已经诞生，而且表明它在新世纪里将具有极强的生命力。而“电子商务”尽管今天还是“未熟的青苹果”，但它在21世纪也终有一天要成熟起来。现在，它还得“不耻下问”，向靠骑着小三轮送货上门的正广和学点什么。本报记者　郑蔚"}]}