{"id":1204691,"date":[{"year":1999,"month":6,"day":12}],"page":"9","source":"","region":"","masthead":"学林","special_issue":"学林(第590期)","column":"学术评论","genre":"","count":"1708","ytitle":"","mtitle":"“无用”与“玄虚”","ftitle":"","authors":["陈卫平"],"text":[{"type":"paragraph","text":"陈卫平"},{"type":"paragraph","text":"在怎样看待哲学的问题上，有两种值得注意的倾向:一是斥哲学为“无用”，一是说哲学即“玄虚”。"},{"type":"paragraph","text":"如果现在要求一般的人学一点哲学，大概马上就会有人提出问题:“学它有什么用?”其实，历史早已用事实对此作出了回答。从五四时期“问题与主义”的论战，到毛泽东在陕北窑洞里写下的《实践论》、《矛盾论》；新时期以来从关于“真理标准”的讨论，到“三个有利于”的确立，马克思主义哲学对于推动中国社会进步和发展的巨大作用是显而易见的。从革命战争年代无数英勇牺牲的烈士们，到和平建设时期许多乐于奉献的先进者，在他们的身上，我们可以看到马克思主义哲学在培养人和教育人的方面，也具有很大的作用。"},{"type":"paragraph","text":"这些事实，人们一般都不会否认。那么，人们为什么还会认为哲学“无用”呢?原因之一，是觉得它不能解决在实际生活中遇到的具体问题。哲学作为世界观和方法论确实不能对实际生活中的具体问题给出一个具体的答案。但是，这并不意味着实际生活与哲学是隔绝的。人不可能刻意地按照哲学的原理去生活，然而人的生活中是存在着哲学问题的。做生意要把握机遇，搞管理要制订出合适的规章制度，再就业要扬长避短，这里面都有哲学问题。即使是讲“哲学无用”，其实也包含着哲学问题:以什么作为衡量“有用”和“无用”的标准。这就是哲学所讲的价值尺度问题。因此，不是哲学在实际生活中“无用”，而是人们总是自觉或不自觉地在实际生活中用它。如果我们自觉地用，那么就有可能用之得当，由此而有大用；如果不自觉地用，那么往往会用之不当，由此而吃大亏。"},{"type":"paragraph","text":"要在实际生活中自觉地用哲学，并且用之得当，那当然就需要学一点哲学。同时，这也需要哲学工作者关注现实生活，努力地揭示出如何运用哲学去认识和回答实际问题的途径。毋须讳言，这些年哲学界对此是缺乏热情的，而比较热衷于编织精致的形上思辨之网。这种状况的出现，是与把哲学看作是“玄虚”相联系的。"},{"type":"paragraph","text":"哲学的职责是探求世界的统一原理和发展原理。这一探求不是以认识生活世界的具体现象为目标，而是要把握超越具体现象的终极存在。这就是西方哲学的“being”和中国传统哲学的“道”。无疑，哲学在这里表现出形上思辨的追求。但是，这种追求总是以生活世界为本原的。否认了这一点，哲学就成了无源之水的“玄虚”。事实上，首先认定哲学是专门研究形而上存在的亚里士多德，对于存在(实体)是什么的回答，就是从构成生活世界的具体现象进入的。他的形而上的“第一哲学”，是以关注生活世界的政治学(包括法学)、物理学、生物学等为基础的。西方哲学在以后的进程里，尽管探求世界统一原理和发展原理的方式不同，但都与生活世界的层面有着这样或那样的联系。即使是非常抽象似乎与实际生活无关的语言哲学也是如此。语言哲学大师维特根斯坦就说过，研究哲学如果给你的只不过是使你能够似是而非地谈论一些深奥的逻辑之类的问题，如果它不能改善你对日常生活中重要问题的思考，那它又有什么用?中国传统哲学更注重“道”与生活世界(形而下之器)的不可分离性，认为“日用即道”，就是说对形而上之道的把握，不是离开生活世界的纯粹玄思的过程，而是在体认生活世界的日用常行中完成的。中外哲学史表明:哲学的本性不是虚空的玄思，而是形上之追求与关注生活世界的统一。因此，专注于玄虚，并不合符哲学的本性，只有走出玄虚，哲学的智慧才会有无穷的活水源头，才会闪射出耀眼的光芒。"},{"type":"paragraph","text":"马克思主义哲学以实践为基石。这就决定了它比以往任何哲学都更注重于对于现实世界的认识和改造。因为在它看来，只有深入现实生活，其自身才会有生命力。黑格尔把哲学比喻为黄昏时起飞的猫头鹰，意思是说哲学是纯粹的反思活动。马克思则把哲学比作迎接黎明的高卢雄鸡，意思是说，它对于现实生活中的人们具有指导其认识世界和改造世界的功能。我们国家现在正处于社会转型的变革时期，世界也处在冷战结束后的转折时期。处于这样的变革转折时期，就更需要哲学来发挥这样的功能。因为在这样的时期，人们所遇到的问题和困惑就更多。例如，怎样从世界历史的发展趋势来认识冷战结束后的美国霸权主义?怎样看待社会转型时期捉摸不定的个人“命运”等等。总之，我们应当使哲学成为人们迎接新世纪黎明的雄鸡。"}]}