{"id":1204779,"date":[{"year":1999,"month":6,"day":13}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3012","ytitle":"","mtitle":"逝水悠悠","ftitle":"","authors":["樊天胜"],"text":[{"type":"paragraph","text":"樊天胜"},{"type":"paragraph","text":"我的近半个世纪的海上生活，虽然早已随风而去，然而那亮如蓝绸，静如处子、而又变幻莫测的大海，却始终印刻在我的大脑皮层里。以至在我退休后的岁月中，我所做的梦也常常是船上的事，我梦见黄浦江上众多的木船，还有那独特的，橹一摇船身要扭两扭的尖头小舢舨，我梦见烧煤船烟囱里冒出的滚滚浓烟，我梦见火夫身上泉涌似的汗水，和蓝布短衫上被炉火烤干的盐渍，我梦见……当然，这是50年前的事了，但梦境竟是那样的清晰，再一想，这是伴随我的脚步，一步一步艰难地走过来的路，是一个不能忘怀的年代，是我这个年代的见证人呀。"},{"type":"paragraph","text":"我可以毫无愧色地说，我是一个伴随了大海50年的伙伴，是一个深知大海脾气的人。可大海不是一个容易对付的伙伴，那时候，我工作的那艘破旧的海轮，航速慢如牛步，吨位又小得可怜，当大海发怒的时候，看那狂暴的架势，当它卷起排山倒海的浪涛，向你猛扑过来时，大海既是我的“摇篮”，又是我的“敌人”了。为了生存，大海又是我必须战胜的对象。现在，当我翻阅包玉刚先生生平事迹时，一艘小海轮立刻出现在我的眼前了。那是在上海解放前不久，我在那艘陈旧不堪的船上当三副。我遇上了一个永生难忘的航次，特别是和来代职的那位大不列颠船长威尔逊的一次对话。那航次是我们船从日本横滨驶向上海，船在名古屋南侧的太平洋上遇到了坏天气，一夜风暴，把我们船倒退了30海里，情景可怕。"},{"type":"paragraph","text":"威尔逊是一位典型的海上王国的后代，年纪比我大不了多少，最大的嗜好是喝啤酒，可以说是嗜酒如命。他来到船上的第一天，下达的第一个命令是让木匠把他睡的床的四个脚锯了，把床边柜换上两只装有铜考克(铜质简易龙头)的啤酒桶。他也真会享受，人躺在床上，要喝啤酒时只要伸出他的手，把酒杯放在地上，打开考克就是了。威尔逊平日里集矜持、傲慢、狂妄于一身，船上，也许除了和我、大、二副外，很少和人讲话。他总是一个人倚着栏杆，望着大海的尽头，嘴里吹着口哨，这是他的习惯动作了。大风暴过后的第二天早晨，他带着酒味一头钻进海图室，然后走上船桥，望着太平洋奔腾的余威，拍着我的肩膀说:“樊，我想问你一个问题，你们的国家是那么大，可是你们的船却是那么小，那么陈旧，还有……”威尔逊用脚后跟蹬着船桥的甲板，指着从左舷快速追赶上来的一艘行驶于欧亚间的英国定期客货班轮，(船员们习惯上叫它“红烟囱”)说:“看看我们国家多快多漂亮的船，要不要扔一根马尼拉绳过去，请它拖着我们走，也好让我轻轻松松，无牵无挂地喝一杯啤酒。”"},{"type":"paragraph","text":"“红烟囱”似乎有意向我显示它的高速，看着它昂首挺胸，劈风斩浪地向我们追赶上来了。已经用不着望远镜可以清晰地看到水手们放下手里的活，打着尖利的口哨，向我们挥舞着手帕。这情景，当过海员的都碰到过，一般说来，只要报以会心的口哨，挥动几下友谊的手就是了。“……请它拖着我们走……”这句话，虽然不一定是威尔逊当真的心里话，可当时，这位“海霸王”让我的民族自尊心受到了极大的打击，我仿佛被戳了一刀，我的心似乎在滴血。我转头望着烟囱里正冒着的滚滚浓烟，我知道我们的火夫已经把炉火烧得通红，他们已经尽到了他们最大的努力。虽然，在“红烟囱”面前，我们的船似乎是一个步履艰难的老人。而我清楚地知道，从吨位、机型、马力来说，我们怎么能和它比呢?这是威尔逊在惜“红烟囱”奚落我，在向我的祖国挑衅。我按捺着心中的怒火，严正地问:“Captain(船长)，你一定要我回答吗?”"},{"type":"paragraph","text":"“Sure(当然)，”威尔逊傲慢地从头到脚望了我一眼。"},{"type":"paragraph","text":"“听了我的回答该不会生我的气吧?”我强装着笑问。"},{"type":"paragraph","text":"“不会的。”威尔逊的头望着天空，傲然地笑着说:“海员要有大海的胸怀。”"},{"type":"paragraph","text":"“好，那我就直说了，”我有意说得很慢，把话音拖得很长，说:“拖是万万拖不得的，和‘红烟囱’比，我们的船是慢了一大截，但我们有能力和信心驶向我们的目的地，我奉劝你还是忍着点吧，因为这一拖，根据海商法，我们这条船的一半就属于你们‘红烟囱’公司的了，这样你就要失业，你的500美元一月的工资也就拖掉了。中国的土地的确很广，可是很穷，穷的原因是帝国主义的掠夺和中国政府的腐败无能，还有5000年的历史包袱背得太重了。不过中国人正在觉醒，将来总有一天，在大海这个擂台上，会有中国人出重拳把海霸王击倒在地的。船长，你信不信?”"},{"type":"paragraph","text":"威尔逊沉默片刻，才笑着对我说:“樊，看来你对你们的未来很有信心。”不过威尔逊脸上的笑容，还是给我看出破绽来了，他笑得很勉强，笑得很不自然。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"事有凑巧，33年后的今天，在荷兰鹿特丹港，我参加代理行举行的在港船长晚宴。这倒像是一个“小联合国”船长聚会，晚宴是冷餐会形式，各种肤色和讲不同语言的船长，手里握着酒杯在交谈。突然，我感到我的肩膀上被人轻轻地拍了一下，随着，一个纯正的牛津口音在我的耳边轻声响起:“对不起，请问你是樊船长吗?不知道你还能记起我吗?”"},{"type":"paragraph","text":"我转头一看，站在我面前的是一个身材高大，金黄色的头发已经谢顶，挺着个大肚子的胖子，正在对着我微笑。"},{"type":"paragraph","text":"我一下想起来了，这不是曾经奚落过我，和我有过一次不太愉快交谈的威尔逊船长吗?出于礼貌，我迅速把握着的酒杯换到左手，伸手问好，我说:“威尔逊船长，我们有30多年不见了吧，现在你在哪个轮船公司工作?”威尔逊友好地把我拉到沙发上坐下来，说:“你是中国人，你一定知道你们的包玉刚先生吧!”"},{"type":"paragraph","text":"“包玉刚?”我心想中国的包玉刚跟你有什么关系?"},{"type":"paragraph","text":"“是包玉刚，‘世界船王’包玉刚。”威尔逊热情地和我碰了杯说:“我们的报纸已经报道过了，到去年，包玉刚先生已拥有大型巨轮210艘，总吨位2100万公吨，已经超过了美国、苏联国家船队的总吨位啦，祝贺你们中国出了个‘世界船王’包玉刚!”"},{"type":"paragraph","text":"“谢谢你的祝贺，”我大大方方地和他再一次碰杯，说:“威尔逊船长，你还没有告诉我你在哪条船上工作呢。”"},{"type":"paragraph","text":"“我现在……”威尔逊欲说又止，问我:“樊船长，你的船是靠在‘中国区’码头吧?”"},{"type":"paragraph","text":"“嗯。”"},{"type":"paragraph","text":"“那待会儿我们一起回去，我相信我的船就靠在你们船的附近，”威尔逊拍着我的肩膀说:“我们现在喝酒去。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"酒会散了，代理行派出的车子，把船长们一个一个送走了，威尔逊说的一点不错，代理行的荷兰小伙子和我们说:“两位船长上车吧，你们正好在一个码头。”"},{"type":"paragraph","text":"车过隧道，小车转了一个弯，我那2万吨级的、威武的货船已经出现在眼前了。下了车，我问威尔逊:“船长，你的船在哪里，让我来送你一程可好?”"},{"type":"paragraph","text":"“不用送了，喏!”威尔逊指着我船前方只有烟囱露出码头的小船说:“这就是我的船。”"},{"type":"paragraph","text":"时值低潮，再加上威尔逊的船是满载，所以几乎看不到它的存在了。走近一看，我知道这是一种行驶于北海和波罗的海间的短程小货船。在码头强烈的碘钨灯照耀下，我的惊讶的脸色也许给威尔逊看出来了，他主动向我解释说:“这船太小吧?不过一星期以后，我就要到你们中国的‘世界船王’包玉刚先生公司的10万吨级船上去工作了，”威尔逊颇有点感情色彩地说:“你们中国是一个有希望的国家，樊，我记得33年前你好像就和我说过，是吗?”"},{"type":"paragraph","text":"“你的记性真好，”我拍拍威尔逊的肩膀，说:“谢谢你的赞美，我们要分手了，祝你好运!”"},{"type":"paragraph","text":"我目送着威尔逊挺着他的大肚子，艰难地爬上跳板，手攀栏杆，低头钻进他的船长室。此刻，我的心头油然升起一种复杂的感情，33年前，我恨死这个“海霸王”，恨不能揍他一个老拳。那时，我是凭着中华民族是一个有志气的民族的信念和威尔逊对话的。今天，当我回想往事，对威尔逊这样的人，倒有一点可怜起来了。人还是应该多一点志气，少一点霸气的好。"}]}