{"id":631256,"date":[{"year":1982,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗(第56期)","column":"","genre":"","count":"1416","ytitle":"英阿两国争执了一个半世纪","mtitle":"马尔维纳斯群岛风云","ftitle":"","authors":["石奋"],"text":[{"type":"paragraph","text":"石奋"},{"type":"paragraph","text":"四月二日黎明时分。一阵密集的枪声惊破了马尔维纳斯群岛(英国称之为福克兰群岛)首府斯坦利港上空的沉寂。分处在欧美两洲的英国和阿根廷，为了这个群岛的主权归属问题已经争执了一百五十年。而今，终于诉诸武力了。"},{"type":"paragraph","text":"复杂的历史"},{"type":"paragraph","text":"逶迤分布在南大西洋的马尔维纳斯群岛，由东、西两个大岛和近二百个小礁石岛组成，距阿根廷海岸大约八百公里，距伦敦则为一万一千二百六十五公里。这里狂风劲吹，白浪滔天，气候变化无常。群岛中的大多数岛屿荒无人烟，只有企鹅、海豹在那里安家落户。整个群岛总共有二千左右的居民，主要靠牧羊和捕鱼为生。"},{"type":"paragraph","text":"远在一六九○年，有个名叫约翰·斯特朗的英国船长发现了这个群岛。一七六四年，法国人在岛上建立居民点，不久将群岛转让给了西班牙。一八一六年，阿根廷脱离西班牙的统治，取得了独立，马尔维纳斯群岛随之归阿根廷管辖。不久，一批阿根廷移民来到了马尔维纳斯群岛，阿根廷政府并在岛上驻军。一八三三年，英国政府以英国人首先发现群岛为理由，出兵占领了马尔维纳斯群岛，使它成为英国在海外的又一个殖民地。从此，伦敦同布宜诺斯艾利斯开始了无休无止的争端。一九七六年，两国一度召回过各自的大使。谈判断断续续，始终得不到合理的解决办法。"},{"type":"paragraph","text":"战云密布"},{"type":"paragraph","text":"阿根廷这次出动数千名军队，在斯坦利港等地登陆，并未遭到激烈的抵抗。英国在岛上仅驻扎着八十名海军陆战队士兵，双方实力悬殊。"},{"type":"paragraph","text":"事件发生后，在布宜诺斯艾利斯，数十万人聚集在五月广场，高呼“马尔维纳斯群岛属于阿根廷”等口号，支持政府的行动。阿根廷总统加尔铁里说，“在行动之后，我们将接受对话”，但“民族的骄傲和尊严必须不惜任何代价来维护”。军事当局在大西洋沿岸城市进行了新的备战工作。同时，军队和装甲车辆正源源运往马尔维纳斯群岛，新任命的军事长官梅嫩德斯中将对岛上居民宣布了严格的治安条例。"},{"type":"paragraph","text":"在伦敦，英国首相撒切尔夫人在议会紧急会议上宣称阿根廷的行动是“无端的侵略”，她说，英国决心“看到福克兰群岛摆脱占领”。外交大臣卡林顿为此引咎辞职，由皮姆接任。一支包括航空母舰“无敌号”在内的由四十艘舰艇组成的特遣舰队，已于五日开往福克兰群岛，估计两个星期左右才能到达目的地。海军还征用了四万多吨的“堪培拉”客轮以及一批油轮，用来运输军队。葡萄牙军方人士说，英国运输机正不断飞向阿森松岛上的英国基地。英国国防大臣诺特宣布，“福克兰群岛周围二百海里为战区，四月十二日起生效。”他说，在这个区域内的任何阿根廷舰只都将“被当作敌舰对待，并可能受到英军的攻击”。"},{"type":"paragraph","text":"而在纽约，联合国安理会立即通过一项决议，要求阿根廷军队撤出马尔维纳斯群岛，要求两国政府通过外交途径解决争端。阿根廷政府已拒绝了撤军要求。"},{"type":"paragraph","text":"石油的引诱"},{"type":"paragraph","text":"马尔维纳斯群岛有着铅、银、铁、煤等矿藏，近年来发现它的周围海域蕴藏着丰富的石油资源。据美国情报部门估计，在这个群岛附近有两个石油储藏地，其石油储藏量超过二十亿桶，其中一个石油储藏地位于马尔维纳斯群岛以西，一直延伸到麦哲伦海峡和阿根廷南部的火地岛附近。美国国防部的一位能源专家预言，阿根廷和马尔维纳斯群岛之间的沿海地区，有可能成为另一个北海油田。"},{"type":"paragraph","text":"事态还在发展。双方都摆开了阵势。美国国务卿黑格已前往伦敦斡旋两国争端。能否和平解决这场危机，要看今后的进展了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\04\\824A030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿根廷军队控制下的马尔维纳斯群岛首都斯坦利港街头即景。左侧是阿军的装甲车</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\04\\824A030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由“无敌号”航空母舰为先导的英国特遣舰队五日驶离朴次茅斯港开往南大西洋。</FONT>"}]}