{"id":631361,"date":[{"year":1982,"month":4,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"首都见闻","genre":"","count":"1300","ytitle":"","mtitle":"故宫探古","ftitle":"","authors":["徐洁人","俞松年"],"text":[{"type":"paragraph","text":"我们站在景山公园的最高点万春亭里，鸟瞰紫禁城。故宫建筑群的屋顶，在阳光照耀下反射出层层的金色波浪，分外瑰丽。"},{"type":"paragraph","text":"我们前面，这座占地七十二万平方米的皇城，琉璃瓦下九千余间宫殿，今日已是人们“城关无人禁，结队镇日游”的地方了。紫禁城易了主人，在那“万家膏血呈樽俎”的时代，明清两个皇朝从民间搜罗来的奇珍异宝，现在又怎样了呢?"},{"type":"paragraph","text":"我们参观了故宫库房。工作人员打开一对宫门，引我们走过甬道，又打开一道厚厚的宫门，来到一个人迹罕到的大院落。响声，惊动了古树宿鸟，扑刺刺飞出七八只猫头鹰来。这景象，更增加了深宫古寂的感觉。故宫保管部的老李同志对我们说，五十年代开始清理故宫文物时，有的库房已多年无人开启，几寸厚的积尘埋没了帝王家的穿戴玩用之物。工作人员进入库房，象发掘地下文物一样，拔开尘灰，使文物重见光明。那时，库房里书画与凉席混放一起，笔墨与餐具共踞一隅，谁也弄不清故宫库存有多少。整整花了二十多年的时间，才把紫禁城各处库房的堆物分类编号，设立专库，建立了庋藏卡。"},{"type":"paragraph","text":"我们来到织绣库房，打开了第四道门锁，才跨进真正的库房。这时一股浓烈的樟脑味直冲鼻子。为了防蛀、防潮，库房是密闭的，只有门户和几个通风洞可以开启。库内一座座大柜的层层抽屉中，平放着帝后的龙袍、铺垫。抖开龙袍看，每一件都用金线精绣着盘龙、海水和江涯，体现了明清两代的工艺水平。在原为皇室古董房的墨库，各种精工巧制的徽墨令人叹为观止。各种御墨都装在两三层纸质或木质的盒子里，木盒又穿上缝有钮扣的棉外套，防止磕碰和剧烈的温差。"},{"type":"paragraph","text":"参观砚库时，我们随手拿起一块螭纹歙砚。工作人员老夏抢过来说:“喔，我来拿，我来拿。”"},{"type":"paragraph","text":"我们说:“我们会小心的。”"},{"type":"paragraph","text":"老夏笑着说:“一不小心，就会损坏，损坏了不好向人民交代呵!”"},{"type":"paragraph","text":"保管部的老梁补充说:“我们的责任是保护文物，使它们发挥应有的作用。”"},{"type":"paragraph","text":"是的，保护的目的是为了让它们发挥作用。故宫博物院从库存近百万件文物中，经常选出六七千件精美藏品陈列在珍宝、钟表、绘画、工艺、陶瓷、铜器各馆和各处宫殿内，常年展出古代劳动人民的智慧结晶和再现帝、后的生活环境。每年国庆节前后一段时间，还把故宫所藏国宝，如晋代顾恺之的《女史箴图》、隋代展子虔的《游春图》、宋代张择端的《清明上河图》等绘画，从库房提到绘画馆，供游人观赏。仅一九八一年一年，中外参观者就达六百八十万人次。"},{"type":"paragraph","text":"故宫文物除了在陈列中给人以启示和教益以外，也成了生产和科研的重要参考资料。钟表厂在这里获得了设计新款式钟表的参考；地毯厂在这里描绘了生产出口地毯的纹样；戏剧服装厂在这里看到了真正的龙袍式样。大学教师白尚恕和李迪，则参考故宫博物院的珍藏，写作了《故宫博物院所藏科技文物与科学实验》专题论文，论述了康熙晚期和乾隆早期的科学实验活动，论证了康熙在发展我国早期科学事业上作出的贡献。"},{"type":"paragraph","text":"我国是一十有五千多年历史的文明古国，故宫集中了我国古老文化的精华。为了保护好和运用好古代劳动人民的伟大创造，一九八二年将开始建立文物编目卡片，整个陈列将恢复十年动乱前的完整性。在社会主义的阳光下，深宫古物将焕发出青春的光彩。"},{"type":"paragraph","text":"本报驻京记者　徐洁人　俞松年"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\04\\824C011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是故宫博物院珍藏的西周格伯簋。</FONT>"}]}