{"id":631534,"date":[{"year":1982,"month":4,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"","mtitle":"神秘的使者(连载)","ftitle":"10、将军府","authors":["刘学沉","钱晔"],"text":[{"type":"paragraph","text":"原著　刘学沉"},{"type":"paragraph","text":"改编　钱晔"},{"type":"paragraph","text":"自从将军去东京后，和往常一样，我每天都要去他府上看看。"},{"type":"paragraph","text":"这天傍晚，我走进大门，发现守门人是妞妞的琴师。"},{"type":"paragraph","text":"关于琴师脸上的豆坑，鲁明头次到我寓所时问过一次:“妞妞的琴师——就是左颧骨上有个豆坑的，有没有去看过杨先生?”因此，我走过他的身边，不由地回头瞟了一眼，果然在他那左颧骨上有个坑。"},{"type":"paragraph","text":"进到院里，我就看见妞妞在给兰草和水仙花洒水。她告诉我，将军还没回来。我便立即离开了将军府，朝荔枝角走去。"},{"type":"paragraph","text":"杨道生的公开职业是九龙长沙湾天主教中学教员。大概是为了就近，他在荔枝角临海处租了一所小平房。"},{"type":"paragraph","text":"按照惯例，我每星期到他寓所去一次。这是他走后的第一次。门前，碰到一位老妇人送一年轻女子出来，我一惊，那女子竟是海姑。"},{"type":"paragraph","text":"我急忙喊道:“海姑!”海姑也认出了我。她向老妇人说:“妈妈，这就是我们在海上一同遇险的方先生。”老人有五十多岁，是杨道生新雇的女佣人。现在，一听她是海姑的妈妈，我便恭敬地鞠了一躬。"},{"type":"paragraph","text":"“阿弥陀佛，折寿、折寿。”老人大概信佛，嘴上噜噜着，手掌合十，弄得我有些窘，幸而海姑打了岔:“鲁先生呢?”我告诉她鲁明的情况之后，问:“家在哪儿?”"},{"type":"paragraph","text":"“大白湾。我是来看妈妈的。”说着，顺手从门旁拿起一对桨，扛在肩上，说:“我现在就回去。”"},{"type":"paragraph","text":"大白湾，是大屿山东北岸的一个小渔村。大屿山是港九的一个近海岛屿，位于荔枝角西南。这时天色已晚，我和她妈妈陪她往海岸走去。我们边走边说，海姑把她家里的情况告诉了我。原来，她家姓陈，是广州珠江上的渔民。日军侵占广州后，陈老大领着妻女流落香港。香港陷落，无以为生，就迁到大白湾，以捕鱼为业。不料，一九四五年八月，也就是抗战胜利前夕，陈老大出海捕鱼，因为遇到台风，再也没有回来……"},{"type":"paragraph","text":"夜钓之后又过了十天，将军才回来。我急忙赶到将军府。将军正坐在会客室喝茶。去东京时佩的那柄剑已挂回到墙壁上少帅肖像的旁边。这柄剑，剑刃一尺二寸，十分锋利。剑鞘嵌金，剑柄镌有少帅赠的字样。"},{"type":"paragraph","text":"一九五○年，我被任命为将军的上尉参谋时，首次接见，就是在这间会客室里。现在，我走入室内，向正在喝茶的将军行了个举手礼。将军问:“鲁先生回来没有?”"},{"type":"paragraph","text":"在杨道生离开东京回港的时候，将军给我写了一封信，告诉我对于鲁明的考验，要等他回来再进行。为了避开杨道生，还要我把鲁明从别墅接出来，临时寄居在我的寓所。但是，杨道生的动作更快。在我接到将军的信后，他不仅已经钓罢夜鱼，并且还叮嘱了我和鲁明，不许把钓夜鱼的事告诉将军。……无须说，将军回来是要询问的。不过，我未料到会这样快，一照面便提了出来。"},{"type":"paragraph","text":"钓夜鱼之后，我看清了，他们都不过是为争夺自己的力量而已!我是个无依无靠的海外飘零者。来到将军身边后，便确定了自己不能走我前任参谋的路。我母亲虽然把我托咐给了杨道生，但，我不能因此对将军采取轻率的态度。于是我说道:“我正要向您禀报。”"},{"type":"paragraph","text":"接着，我坐下，把钓夜鱼的情况说给将军听。他说:“杨道生如果来，你替我挡住，说我身体不好。关于鲁明，我不见他了。”说罢，将军进内室去了。"},{"type":"paragraph","text":"晚餐后，我陪将军在客室品茶，不料，在将军归来后，曾两次求见均未获准的鲁明也未通报，竟擅自闯了进来。将军冷冷地劈头就说:“我没有让你来呀?”鲁明对此似乎没在意，说:“我特来向您作报告。”将军脑门上青筋暴露，从沙发上跳起来，吼道:“你还有什么可报告的?!”"},{"type":"paragraph","text":"鲁明脸上露着笑容，说:“塔门岛上的事儿，您都知道了。可是，我还要向您报告。那不过是一次逢场作戏，并不是我来香港……”"},{"type":"paragraph","text":"虽说我和鲁明经过渡海遇难，特别是钓夜鱼之后，已情同手足。然而，一听他对将军说出这话，不禁使我为之一怔，本能地往后退了一步。杜将军则一个箭步把墙壁上那柄佩剑抓到了手上，冲着鲁明大喝道:“你是什么人?”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\04\\824F030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"}]}