{"id":631807,"date":[{"year":1982,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"1927","ytitle":"","mtitle":"事业和爱情的冲突","ftitle":"——读中篇小说《爱之上》想到的","authors":["山大柏"],"text":[{"type":"paragraph","text":"山大柏"},{"type":"paragraph","text":"……我不禁向作者，向自己，向生活发出这样的疑问——难道在生活中，事业和爱情产生的矛盾竟是如此水火难容，无法解决么?"},{"type":"paragraph","text":"读　完冯骥才同志献给年轻的朋友们的中篇小说《爱之上》(《收获》一九八一年第五期)，心情久久不能平静。"},{"type":"paragraph","text":"开始，我为小说优美的文笔、格调所倾倒，继而为小说故事的巧安排发出由衷的微笑，随之又被女主人公不幸的命运所震惊；不由得对两颗初恋的心产生深切的关怀和同情……但是，当我读完小说掩卷沉思，细细回味的时候，一种压抑、痛苦和悲哀却悄悄向我袭来，渐渐地在心头凝聚成一片阴云，将我笼罩在如烟似雾的晦暗之中，无法摆脱，难以抛开。我不禁向作者，向自己，向生活发出这样的疑问——难道在生活中，事业和爱情产生的矛盾竟是如此水火难容，无法解决么?女主人公肖丽的道路和对事业、爱情的抉择是正确的，可敬的?还是一种单纯、偏执作法所产生的悲剧?"},{"type":"paragraph","text":"作者的意图和小说标题一样是明显的、积极的。作品中女主人公“以一种爱(事业)战胜了另一种爱(爱情)，从爱之中站到了爱之上”。但是，效果却出入意料:这种爱太沉重，太严酷了，以至将它下面的另一种爱压碎、毁灭了!使人读后不禁痛苦地意识到:为了事业，必须将爱情从我们的青春中抛开，二者必居其一!否则，事业将遭到严重损害，一事无成，青春将虚度，生活将失去意义、光彩……当恶运袭来，事业受到挫折，初恋已经一去不复返的时候，女主人公为我们树立了这样一个样板:她为培养体育事业的后备力量而贡献终生；过着苦行僧一样的生活，与世隔绝(体育界人士也不例外)，除了自己的学生，几个旧友，不与外界交往；不苟言笑，苦修苦捱。当她随着年龄的增长和舆论的压力不得不考虑婚姻大事的时候，她发现自己有所动心的人是个骗子、坏蛋；初恋的人也已经失去生活的信心和对体育事业的热爱……最后，她准备嫁给那个曾粗暴地摧残了她的初恋，已经鬓发斑白，年近五十的老教练!因为他是个热爱篮球，为体育事业献身，“真正理解她”(???)“事实上她也离不开的人!!”——天哪，我，我气得说不出话来……试问，难道对事业的共同热爱就是爱情的唯一基础?不管气质、性格和年龄的悬殊?那么，陈景润应该和一个女数学家结婚，实不该找个大夫。(这会影响他的事业呀，他们能有共同语言么?)马克思和燕妮也有点不相配，看来《资本论》写成实属万幸!……再说，那个老教练会同意和女主人公肖丽结婚么?良心孰安?!尽管已有谣言，老人鳏居。但，小说里告诉我们:老教练对她只有培养成材的渴望和简单粗暴的“爱护”及晚年的悔悟，并无爱情的基础；而且除了对篮球的共同热爱之外，其它方面毫无共同之点。这样的婚姻很难成功，肖丽也不会得到幸福……那么，前面等待着她的将是什么呢——孤独和黑暗。"},{"type":"paragraph","text":"当我提起这支沉重的笔，不得不来写“不吐不快”的读后感时，我清楚地意识到，这是作者在小说中塑造的几个人物深深地打动了我。他们初恋的欢欣和苦恼；顽强的进取心和热忱、执着；他们的坎坷命运，他们的音容笑貌……无一不在我脑海中留下清晰的印象。但是，我憎恶那个简单、粗暴，不通情理，固执、专横的教练卢挥(一个不了解和不愿了解队员内心世界和思想感情的人，怎么能成为一个优秀的教练员呢?——这是一个不成功的艺术形象)。我怜悯靳大成，也恼恨他的迂钝、怯懦、麻木、笨嘴拙腮；白戴个大眼镜，看了那么多书，还高中毕业!小说中对他的描写、介绍，实在不能证明肖丽为什么爱他。仅仅是因为同情?不!象肖丽那样深沉、成熟、稳重的人怎么能爱上他?令人费解。对肖丽，她的形象就站立在我的面前。我同情，但不钦佩，带着难以言传的哀怨——愿青年朋友们千万别效仿她!——我是指对待事业和爱情所产生的矛盾的态度和抉择。这实在不是一个可钦佩的作法。在生活中，在电影、戏剧及浩如烟海的文学作品中，这样的矛盾屡见不鲜。有的人为使矛盾转化、统一作出了妥善安排，让爱情所带来的欢欣鼓舞成为生活和事业的强大动力，双双携手并肩勇往直前；有的向“制造这种矛盾”的错误势力进行了顽强的斗争，使事业和爱情都得到了合情合理的维护和发展；也有人因此产生了真正的悲剧(如电影《红菱艳》)，但这种悲剧能给人以深醒、启发……当然，环境、条件千差万别；命运、道路曲折蜿蜒；但宏伟的事业，幸福的爱情，将属于那些为捍卫它们合理的共存而勇敢战斗的人们，而不属于那些为事业清心寡欲、不食人间烟火的圣贤。"},{"type":"paragraph","text":"总之，《爱之上》这篇小说在文笔、语言、结构上都有很多长处，值得学习。某些情节安排和人物形象描写都很动人，但这一切都无法抹去通篇故事(尤其结尾)给人留下的怅惘和忧伤。这使年轻的读者不禁发出:“呵，生活，为什么会这样?”的叹息。“亲爱的作家同志，请给我们指一条更好一点的路吧!”"}]}