{"id":631965,"date":[{"year":1982,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺家书简","genre":"文学作品","count":"1626","ytitle":"","mtitle":"怎样学美学","ftitle":"","authors":["蒋孔阳"],"text":[{"type":"paragraph","text":"蒋孔阳"},{"type":"paragraph","text":"近来，不少读者对美学发生浓厚的兴趣，特别是一些青年，很热衷于学习美学，可是往往苦于无法入门。究竟怎样学习美学呢?对美学素有研究的复旦大学教授蒋孔阳在给一位同志的信中谈了自己的看法。今后我们将继续发表这类书简。　　——编者"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"来信收到。你说美是那么令人喜爱的一个名字，因此，与美有关的美学也一定非常令人喜爱。这样，你决定学美学，并问我怎样学美学。你还很年轻，你有这个志愿很好。目前党中央提倡“五讲四美”，我们大家都来学点美学，这对于改变我们的精神面貌，建设社会主义的精神文明，将会大有帮助。"},{"type":"paragraph","text":"但是，花是美的，可把花瓣一瓣一瓣地分解下来，进行分析和研究，却不一定美。美学所做的工作，正是要对美进行分析和研究。当我们进行分析和研究的时候，那曾经令我们感到心旷神怡的美，就不仅不一定美，而且还会使我们焦思苦虑，感到痛苦和烦恼。因此，你要学美学，我首先要劝你不要把美学想象得那么美，而要把它当成一个科学的高峰，这需要付出艰苦的劳动和血汗，才能够攀登。当你攀登的时候，山花野草，奇树怪石，固然会引起你的惊叹和赞赏；但崎岖的道路，陡峻的山，也会使你腰酸脚痛，劳累不堪。因此，学习美学，既是愉快的，又是痛苦的。你要学习美学，就得先有马克思所说的“下地狱”的决心。"},{"type":"paragraph","text":"其次，美学要研究美。但美的现象千千万万，不仅复杂，而且矛盾。松涛云海、日月光华等等自然现象是美的，衣服打扮、环境布置等等社会现象是美的，道德品质、心灵创造等等精神现象也是美的。至于文学艺术，那更不用说，是美的了。不美的文学艺术，不能称为真正的文学艺术。面对如此丰富复杂而又矛盾的美的现象，美学究竟要研究什么呢?马克思说:人体解剖有助于猴体解剖。那就是说，理解了高级形态的东西有助于理解低级形态的东西。文学艺术是美的高级形态，它不仅是自然美、社会美、精神美等的反映，而且它最能集中地典型地说明美的本质。因此，我认为美学研究的主要对象应当是文学艺术。你要学习美学，就得培养起广泛的文学艺术的爱好和兴趣，阅读大量的文学艺术作品。这不是说，要你去当诗人、小说家，或者画家、音乐家，而是说，你要丰富和锻炼自己欣赏和判断美的能力。"},{"type":"paragraph","text":"第三，美和真与善一样，是一种人生的价值。它们都和我们的人生理想与世界观紧密地结合在一起。研究世界观，研究人生的价值，研究人生追求的理想，这是哲学的最高任务。因此，美学和哲学具有密切的联系。没有一个哲学家不谈美学问题，也没有一个够格的美学家不同时是一个哲学家。不仅这样，哲学还同时是一门关于思维的科学，它锻炼我们思维的能力，使我们懂得应当怎样把局部的现象纳入宇宙人生的整体来思考。美是人类社会生活中的一个组成部分，为了摆正美在整个人类社会生活中的地位，使美能够适应当前社会主义四化建设的需要，我们都应当用哲学的观点来研究。这样，你要学习美学，就不能不同时学习哲学。如果你缺乏哲学的高度和头脑，你又怎么能够进入美学之门，并升堂入奥呢?"},{"type":"paragraph","text":"此外，美是一种感性的现象，它和感情联系在一起。因此，研究与感情相关的感觉、知觉、想象以及创作与欣赏中的心理活动等等的心理学，又成了美学的基础知识。十九世纪中叶以后，西方美学的主流可以说是心理学的美学。这样，你要学习美学，就还得学习心理学。其他中外历史、伦理学、社会学、人类学以至考古学等等，都无不和美学具有一定的联系，无不应当多少懂得一些。这样一来，美学是不是太杂了?我们说，专与杂、一与多，是辩证的统一。学习美学，就是要在杂与多的基础上，兼收并蓄，旁征博引，闯出一条又专又广的路子来。"},{"type":"paragraph","text":"如果你还完全没有读过美学的书，那么，我劝你先读读朱光潜的《谈美书简》，然后读《歌德谈话录》《罗丹论艺术》以及丹纳的《艺术哲学》。这些书，不仅比较通俗，而且它们有的是引人入门，有的联系创作的实际，有的联系艺术发展的历史。通过它们，将会把你的兴趣引向广阔的美学领域，从而进一步去阅读各种各样专门的美学著作。"},{"type":"paragraph","text":"我的信写到此为止。"},{"type":"paragraph","text":"祝你勇攀美学的高峰!"}]}