{"id":1168655,"date":[{"year":1998,"month":9,"day":20}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3897","ytitle":"","mtitle":"站在最前线","ftitle":"——写自湖北、湖南抗洪前线的采访报告","authors":["陈季冰","刘九洲","杭凌冰"],"text":[{"type":"paragraph","text":"本报记者　陈季冰　刘九洲　杭凌冰"},{"type":"paragraph","text":"抗洪前线的中流砥柱"},{"type":"paragraph","text":"中共中央总书记、中央军委主席江泽民说，自1949年百万雄师过大江以后，这次抗洪救灾行动是解放军部队在长江流域的一次最大规模的集结。这句话一针见血地道出了军队在抗洪救灾中中流砥柱的作用。"},{"type":"paragraph","text":"在受灾前线，只要哪里出现险情，哪里就会看到绿色迷彩服的身影。解放军湖北地区抗洪抢险指挥部副总指挥、广州军区作战部副部长韩鹏告诉记者，这次参加救灾的部队，全都做到了接到命令，1小时装车，2小时出发。最快的一支部队在30个小时内连续移动1700多公里，从广州奔赴武汉，这样的作战能力不得不令人叹服!"},{"type":"paragraph","text":"从荆州到洪湖，从洪湖到武汉，一路上，我们最关心的问题是:长江干堤究竟会不会有危险?在荆州，广州军区湖北前线指挥部的几位部长与我们谈到这个问题时，显示出相当大的决心和信心:“长江干堤不断会有险情，但我们绝不会让它发生决堤、溃堤之类的事!”"},{"type":"paragraph","text":"就在他们说这话的晚上，第六次洪峰过境，再加上短时间的暴雨和大风，江水在荆江大堤和洪湖大堤的螺山、燕窝两处几公里长的江面上漫过大堤。在荆州的作战指挥室里，韩鹏副总指挥指着一比十万的军用地图下达命令:“燕窝上去2000人，螺山上去1000人，天亮以前务必把险情控制住!”这是凌晨1点钟的事，第二天吃早饭再碰到韩鹏时，险情已经排除。"},{"type":"paragraph","text":"在空降15军，我们遇到5个上海兵:许剑、吴勇先、朱华、周海宏、徐正林，分别来自南汇、金山、嘉定3个区县，入伍不足10个月，年龄都在19到20岁之间。他们是7月23日随部队抵达抗洪前线的，在这里已经转战了3处大堤，参加过10多次这样的抢险行动。他们的家人大多不知道他们现在正在救灾前线。尽管都是一脸稚气，但当记者问他们有什么话要对父母说时，5个人齐声说:我们不会给家乡人民丢脸，一定竭尽全力为抗洪救灾作出自己的贡献；请父母不要牵挂，我们现在一切都很好，会照顾好自己的。比较“活络”的朱华还说:“有些人当了10年兵都没有遇到过一次这样的‘大战役’，而我们第一年就遇到了，真是一次难得的锻炼机会!”"},{"type":"paragraph","text":"8月21日凌晨，今年流量最大的长江第六次洪峰通过荆江大堤和洪湖大堤时，记者正在设在荆洲宾馆的解放军湖北地区防汛指挥部作战室里，与广州军区的几位将军谈话。谈到这次抗洪的物质与技术保证，他们几乎异口同声地说，如果没有改革开放20年以来的经济和科技发展，这次抗洪绝不可能取得今天这样的胜利。"},{"type":"paragraph","text":"曾经被朱镕基总理紧紧拥抱的解放军湖北地区抗洪总指挥、广州军区副司令龚谷成中将对记者说:“这次抗洪充分体现了我军科学化的水平，就拿通讯来说吧!我坐的吉普车里就有最先进的通讯设备，不管车开到那里，我都可以直接与抗洪前线、军区总部，乃至北京的中央军委联系。我们前线的指挥官几乎个个都有移动电话，所以，不要说军长、师长，哪怕是任何一个连长，只要我想要跟他通话，我马上就可以找到他。”"},{"type":"paragraph","text":"一张张清晰的长江流域遥感卫星彩色照片，是记者在中科院遥感卫星地面站的专家那里看到的。专家说，今年为抗洪提供信息的卫星照片第一次采用了这种新技术。用微波遥感影像和光学遥感影像组合图像，不但分辨率大为提高，而且从接收信号到照片出来只要4至7小时，而过去则需要一个礼拜的时间。此外，卫星照片能清楚地看出洪水淹没的范围、遭受损失的情况，可以得到比较准确的评估，对灾后的河道、湖泊整治是一个非常难得的科学依据。"},{"type":"paragraph","text":"记者后来还了解到，在此之前，另一种与卫星有关的技术也被成功地运用于抗洪中。8月10日，长江第四次洪峰抵达武汉关，水位高达29.39米。为了掌握科学准确的数据，一支由技术人员组成的小分队运用水平测量仪和卫星定位系统，在最险要龙王庙大堤上日夜监测大堤是否有倾斜。采用这种定位技术，能在毫米级的精度上反映出江堤水平方向的位移，减少子堤加固的盲目性。与此同时，为了摸清水下坝体的情况，海军工程学院还进行水下探摸。提供水下、地面、天空的立体式监测，防汛指挥部每天都能得到精确至毫厘的数据，从而为合理安排抗洪的人力物力提供了科学依据。"},{"type":"paragraph","text":"别无选择的保卫战"},{"type":"paragraph","text":"今年抗洪救灾的主战场在民垸。“垸”字读“院”音，现在有围海造田，而民垸则是围江造田、围湖造田而成的。垸子四周有堤挡水，垸子里居住着围垦的人们。长江和洞庭湖水小时，垸内的地面高于水面。一旦洪水到来，垸子的堤就是保命符，守不住它，垸内就将成为一片汪洋。"},{"type":"paragraph","text":"1998年特大洪水期间，长江中游这些过去名不见经传的民垸，一时间成为世人瞩目的焦点。到目前为止，湖北省损失大小民垸80多处，而整个长江中游地区被洪水冲垮的民垸有100多处。"},{"type":"paragraph","text":"当然，更多的垸子还是守住了，但守得异常艰险。岳阳市建设垸的洪山头，为了挡住江水，在几十天内建起了一道2米高的临时子堤。水利专家说，这创造了中国历史上子堤挡水的最高纪录；而在江南垸，一条长达4公里的临时子堤被垒起来，据说这是“中国最长的子堤”；麻塘垸大堤出现数10米的裂缝，抢险者在洞庭湖中筑起一个200米宽的“抱围”，它号称是“中华第一围子”。就是在这一个个“奇观”的保护下，大部分民垸奇迹般地保住了。"},{"type":"paragraph","text":"但是，硬堵的结果只有使洪水形成更大的压力。由于民垸，压缩了长江水道和洞庭湖的湖区，水位就被进一步抬高了。上游的民垸守住了，下游的武汉、九江等大城市却受到了更大的威胁。"},{"type":"paragraph","text":"这样一来，问题的焦点实际上就成了:保卫还是放弃长江、洞庭湖沿线的大小民垸?如果要保，最大限度要保住多少?"},{"type":"paragraph","text":"由于几十年的变化发展，许多原来只被当作临时耕地的民垸现在集中了大量的人口，甚至还形成了相当规模的集镇。目前，湖北省有万人以上常住人口的垸子就有7处，万人以下的小垸更是不计其数。在湖南，解放后洞庭湖里出现了几十个大大小小的民垸，国家交通运输的生命线——京广铁路和107国道就从其中的麻塘垸贯穿而过。"},{"type":"paragraph","text":"正因为这些人口与经济的原因，不少民垸实际上就成了必保之地。国家曾经有明文规定，只要沙市水位超过45米，江对岸的公安县分洪区就应该启用。但今年第六次洪峰过境时，沙市水位高达45.22米，荆江分洪区仍在力保。毕竟现在不是1954年的时候了，分洪造成的损失实在太大了!"},{"type":"paragraph","text":"但这样一来，就给抗洪带来了更大的困难。人们在洪水面前的回旋越来越小:除了严守死堵，基本上没有其他办法。为了力保京广铁路，数万解放军战士在无路可退的情况下奋战数十天，终于守住了麻塘垸大堤，但从堤外漫过来的湖水依然淹没了低处的建筑，大多数电线杆只露出一个头来。"},{"type":"paragraph","text":"可以说，迄今为止最惊心动魄的堤防保卫战，并不是发生在长江干堤上，而是在民垸里。最大的损失也是两处民垸溃堤导致的，而几乎所有可歌可泣的抗洪事迹也都诞生在民垸的大堤上。"},{"type":"paragraph","text":"然而，有一点必须看清楚，不论是主动分洪还是溃垸，事实上，洪水所侵占的地方原来就属于河道。荆江大堤已有1600历史，这说明，我们的祖先历来把这条线当作长江的边界。但在临利县新洲管理区，已主动转移到大堤上的灾民告诉我们，洪水来之前，长江河道离脚下这条大堤的距离有25里。这就意味着，此地的民垸整整占去了长江25里宽的河道!"},{"type":"paragraph","text":"今天，滔滔洪水正在向人们索回过去属于自己的地方。究竟是靠人力守住这块土地，还是把它还给长江和洞庭湖?这是这场抗洪救灾斗争留给明天的一个最大的问题。"},{"type":"paragraph","text":"对三峡工程的企盼"},{"type":"paragraph","text":"以目前的实际情况来看，要成功地降伏长江“洪魔”，正在建设中的三峡工程是决定性的一步棋。据长江水利委员会水文局副总工程师金兴平介绍，三峡工程的首要作用是水利，其次才是发电，其设计防洪蓄水容量为221.5亿立方米，大约是荆江分洪区的4倍。就在8月中旬第六次洪峰通过武汉以前，长江水利委员会的专家在记者面前做了一次精彩的实验。形象地说，如果建成以后的三峡水库满负荷运行的话，沙市和武汉关水位将分别比现在下降4.8米和1.3米。而且，三峡工程还可以有效地使长江水和洞庭湖水实现“错峰”。这就基本缓解了洪水带来的威胁。"},{"type":"paragraph","text":"应该说，这次洪水从另一方面证明，国家投资兴建三峡工程的决策不仅是正确的，而且是必须的。刚刚去过三峡工程工地的中国工程院院士吴中如教授十分感慨地说:“要是三峡工程早几年建成就好了!”"},{"type":"paragraph","text":"但是，对三峡工程的企盼并不能让我们忽视这样一个严峻的事实:整个长江流域的天然行洪蓄洪区域还在大幅度减少。"},{"type":"paragraph","text":"岳阳市水利局的专家告诉记者，历史上广为传颂的“八百里洞庭”现在其实只有三百里。根据权威的统计，从50年代至今，承担长江流域蓄洪任务的8大湖泊面积缩小了1/3，达到5500平方公里，等于失去了整整一个鄱阳湖!过去的万顷碧波绝大多数都变成了今天的民垸。"},{"type":"paragraph","text":"由于湖泊面积的锐减，与50年代初相比，长江流域减少了380亿立方米的自然蓄洪调洪能力。三峡工程的设计蓄洪容量大约相当与这个数字2/3，如果仅从水利的角度看，国家倾注巨大财力兴建的三峡工程，仍不足以抵消围湖造田所造成的负面影响。也就是说，即使到2009年三峡主体工程全部建成，长江抵御洪水的能力仍然远不如解放初。"},{"type":"paragraph","text":"国家防汛总指挥部的专家说，尽管今年长江洪水量大得惊人，但直到目前还远没有达到1954年1023亿立方米的分洪水量，但这次洪水给长江中下游造成的压力，却大大超过了1954年。原因就在于此。"},{"type":"paragraph","text":"其实，我们应该认真地算一笔帐:解放后这些从长江、湖泊中抢来的土地总共产生了多少经济效益，与历年来长江洪水造成的损失相比，与为了防洪而兴建的三峡工程的投入相比，究竟哪个更多?"},{"type":"paragraph","text":"自然规律是难以抗拒的，我们只有在掌握规律的前提下，因势利导，才有可能在今后的岁月把长江水患真正转化为“水利”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989k070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照:决战大堤"},{"type":"paragraph","text":"摄影　杭凌冰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989k070302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者在抗洪前线采访正在休息的战士们</FONT>"}]}