{"id":1168527,"date":[{"year":1998,"month":9,"day":19}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"","genre":"","count":"1441","ytitle":"","mtitle":"以学术性为准星的电影文化检阅","ftitle":"——第四届中国长春电影节落幕之后的思考","authors":["黄式宪"],"text":[{"type":"paragraph","text":"黄式宪"},{"type":"paragraph","text":"今年8月23日到28日，第四届长春电影节成功举行，中国内地、台湾、香港共有26部新片参赛。美国、法国、比利时、伊朗、越南、奥地利等六国共有7部新片角逐最佳外语故事片奖，形成佳作荟萃，咤紫嫣红的一道电影文化风景线。"},{"type":"paragraph","text":"面临世纪之交，中国电影正处于向市场经济的转型期。市场的艰窘与文化的失衡，将作为必然要付出的历史代价(或可读作“转型的阵痛”)而给银幕添上一抹惨淡的灰调，令电影人徒唤奈何。事实上，近年间世界各国电影市场也普遍低迷，创作不振。"},{"type":"paragraph","text":"长春人在本届电影节响亮地提出了“为中国电影加油”的主题性口号——不仅仅是口号，更化作了脚踏实地，群策群力的文化实践，并初步呈现出长春电影节为中国民族电影的兴盛而擂鼓鸣金的独特文化品格。"},{"type":"paragraph","text":"特别值得一写的是，作为电影节“压轴戏”的以金鹿、银鹿为标志的电影赛事的揭晓和颁奖，令许多阅历颇广的中外记者(计有来自中外170家新闻单位的270多位记者)无不大出意料，击节称道。这是什么缘故?——笔者认为，衡估一个电影节文化得失的重要条件是，看其电影评奖是否坚持以学术性为准星，是否在历史的和审美的双重坐标上均能体现出一呼百诺的公正性、权威性。"},{"type":"paragraph","text":"在国际间，不分大国小国；在一国之内(或多地区之间)，则无分大厂小厂或题材轻重，诚所谓“艺术面前人人平等”。8月28日上午，电影节记者杯评奖揭晓，由地处边陲的内蒙古电影制片厂摄制的故事片《一代天骄成吉思汗》(编剧:冉平，导演:塞夫、麦丽丝)一举摘桂。孰料当天晚上，在盛大而隆重的颁奖晚会上，该片竟独领风骚，连下三城，被评委会授予金鹿大奖(最佳华语故事片奖)、最佳导演奖和最佳女主角奖(艾丽娅饰成吉思汗母亲)。"},{"type":"paragraph","text":"倘稍稍留意，便不难发现，在“汉界楚河”的棋阵之间，与该片角力的众多强手力作，亦是各具文化底蕴并不乏艺术光彩的。那么，谢晋、李行、吴思远、杨光远、黄蜀芹、潘虹等十一人组成的具有相当学术权威性的评委会为何会将三项大奖集于一部影片，我们该如何看待他们这一颇耐人思索的评奖决断呢?笔者以为，不妨从如下四点来看。其一，破除了以题材轻重作唯一准绳的框框。《一代天骄成吉思汗》，其题材具有鲜明的民族特色，但并非如何重大。该片以12世纪蒙古大草原上诸部落间无休无止的世代仇杀、战乱为背景，着力从铁木真与母亲关系的角度，写了他的一段含悲忍辱、浴血成长的人生历程。恰恰是由于受到母亲的精神感召，铁木真锤炼了像蒙古大草原一样宽宏的胸襟，终于成就了和平统一蒙古的一代伟业。该片虽不乏磅礴的史诗气势，但其叙事的切入角度并不一味贪大，而是透过艺术概括的笔墨，将这一对母与子的历史命运，用来熔铸比较厚重的历史性内容。"},{"type":"paragraph","text":"其二，体现了评委们对电影本体的重视，对该片在调动电影镜头语言手段以形成强烈的视觉冲击力，并赋予形象以恢宏历史气度上所做出的骄人艺术实绩，给予了充分的肯定。"},{"type":"paragraph","text":"其三，对演员表演艺术魅力及其刻苦艺术劳绩的充分肯定。艾丽娅倾注心血，并着意从特定历史环境与特定人物文化心理上捕捉人物神韵的努力，栩栩如生地塑造了12世纪蒙古民族一个伟大母亲的艺术形象。"},{"type":"paragraph","text":"其四，该片虽写的是12世纪的历史传奇故事，但对于当今世界不断爆发的地域性民族战争，无疑提供了一面历史的镜子。因之，也是具有一定世界性的。"},{"type":"paragraph","text":"中国长春电影节刚满四岁，还很年轻，目前操作中存在的种种不足(如本届学术研讨空间甚窄)，相信都是可以克服的，而长春人对中国银幕的贡献则是弥足珍贵。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989j090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《一代天骄成吉思汗》剧照</FONT>"}]}