{"id":1168659,"date":[{"year":1998,"month":9,"day":20}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2619","ytitle":"","mtitle":"责任与人性的冲突","ftitle":"——写在中国首演《阿依达》之际","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"金秋来临之际，著名歌剧《阿依达》将于九月下旬首次登上中国大陆的舞台。瑰丽秀雅的上海大剧院，正敞开怀抱迎接这出场面恢宏、气宇轩昂的名剧。我们在兴奋之余的感慨是，国人已经等待得太久太久!"},{"type":"paragraph","text":"这是一个发生在古代埃及的悲情故事，它经由法国人的改造，出自意大利歌剧大师威尔第之手，终于在诞生一百二十七年之后来到中国。艺术经典必然超越民族、跨越时代，这里再次得到证明。尽管《阿依达》的题材、情节、人物、音乐和风格均与我们中国似乎没有关联，但多少年来无数中国乐迷和音乐家却为《阿依达》倾倒不已。究其原由，其一，《阿依达》作为经典歌剧，像包括莎剧在内的所有伟大戏剧一样，触及了人类存在的某些永恒的根本命题，因而它不仅属于十九世纪的埃及和意大利，而且也向即将跨越二十世纪的中国人诉说真情。其二，威尔第创作此剧时年届六十，积累多年的创作经验与艺术思考，在《阿依达》中终于汇聚为高度的智慧和纯熟的技艺。这不仅是意大利歌剧传统和他个人的骄傲，也是真正的艺术家能够不断超越自我的著名标记之一。"},{"type":"paragraph","text":"《阿依达》是威尔第的第二十六部歌剧。这位曾塑造过驼背弄臣(《利戈莱托》)、风尘女子(《茶花女》)和倒霉国王(《唐·卡洛斯》)等众多复杂人物形象的心理观察大师，此次所关注的焦点又有所不同。有意思的是，威尔第与其同时代的瓦格纳和其之后的普契尼都不一样，从他的歌剧中我们无法找到某种一成不变的世界观视角或基本情绪类型。随着具体人物个性的差异和命运遭遇的不同，成熟之后的威尔第似乎在每部新歌剧中都在寻找和揭示前此从未被触及过的人性侧面。他时而悲戚、时而严峻、时而嘲弄、时而叹惜，所谓嬉笑怒骂，皆成文章。人类生存活生生的一幕幕情景和境况，通过威尔第的音乐，一一展现。威尔第笔下，涌动着深邃的思想与丰富的同情，但它们绝不可能被抽象为瓦格纳式的哲学意念，或被简化为普契尼式的多愁善感。威尔第可以自豪地宣告，这种对具体的、多变的、无法用抽象概念予以总结的人性真理的探究和表现，在歌剧上的先导是莫扎特，而在戏剧上的榜样是莎士比亚。"},{"type":"paragraph","text":"于是，《阿依达》这出悲剧的矛盾对立双方，不是通常人们习惯的善恶之争，而是政治责任与个人情感之间的对峙与冲突。古埃及法老时代，埃及与埃塞俄比亚两强交战。埃及大军统帅拉达梅斯与女奴阿依达暗自相恋。女奴阿依达的真实身份原来是埃塞俄比亚公主，因此她与拉达梅斯的爱情注定酿成悲剧。他们相爱，就必然滑至背叛的边缘。但纯洁的爱情不受理智控制。威尔第的过人眼力在于，他在这部歌剧中从未有意偏袒任何一方。至高无上的政治权威并没有受到严重的质疑，要让拉达梅斯或阿依达背弃自己的祖国，这虽不是不可想象(第三幕中拉达梅斯曾有过动摇)，但绝不会真正发生。另一方面，人间爱情的崇高与超越政治的力量在歌剧中被着意强调。尽管他们的爱情充满苦涩，但他们对爱情的承诺充满理想主义的光辉。无疑，这对恋人只能通过死亡求得最终的解脱。矛盾对峙双方的力量平衡与比重均匀，是《阿依达》之所以在艺术格调上具有古典式挺拔气概和内在宁静气质的重要原因。"},{"type":"paragraph","text":"围绕这一中心矛盾，威尔第调动一切有效手段，以干净和简练的笔触向观众叙述故事。不时听到有人说，这部歌剧是对瓦格纳乐剧实践的某种回应。但更有历史识见的正确诠释是，《阿依达》应算作是对法国大歌剧风格的创造性转化。第二幕凯旋场面中的浩大壮观，以群众的合唱和芭蕾舞的烘托为其主干，弥漫全剧的增二度音程赋予此剧音乐以十九世纪意大利歌剧中罕有的异国东方情调。殊不知，华而不实的宏大场面与造作的异国情调实在是十九世纪法国大歌剧已经用烂了的俗套。威尔第具有典型保守派的勇气和功力，化腐朽为神奇，独具慧眼地为俗套的模式找到了戏剧上的存在理由:凯旋进行的场面象征着政治权威的尊严，而臆造的埃及音调成就了全剧神秘而沉静的气氛。"},{"type":"paragraph","text":"当然，最要紧的重头戏仍是威尔第的看家本领:人的塑造。女主角阿依达(女高音)最为集中地体现了全剧的中心主旨:她忍辱负重、矛盾重重，虽厄运缠身，但敢于承担爱情所带来的一切后果。拉达梅斯(男高音)性格相对较为单一，他为国家的存亡而战，为祖国的荣誉而生，但在荣誉和爱情不可兼得的两难处境中，他甘愿请求一死。阿依达的情敌、对拉达梅斯暗恋已久的埃及公主安涅丽丝(女中音)，体现了人类爱情较为阴暗的一面，她是嫉恨和毁灭的化身。但正是她，而不是其他人，出于她的高贵出身，在爱与恨的本能热情驱动下，敢于冒犯无上的政治权威，因而同样获得我们的同情。阿依达之父、埃塞俄比亚国王阿莫纳斯罗(男低音)刚好相反，是全剧中最不折不扣的政治型人物。他的个人感情完全从属于对国家利益的需要，因而他会利用女儿与敌方统帅的私情想方设法拯救他麾下的民众。这不仅无损于他的高大形象，反而更加突出了他的无私品德。"},{"type":"paragraph","text":"所有这一切，都通过威尔第的音乐，淋漓尽致地展现在我们眼前和耳边。经过长达近三十年的磨练，威尔第下笔当然更为老到，资源开掘更为丰富与合理。他的和声语言早已摆脱了早期乃至中期歌剧创作中的平庸套路，他的乐队处理也绝非早先“大吉他”式的幼稚伴奏。结构的连接更加自然，整体的布局更为流畅。但最为令人感叹的依然是他对旋律和人声的钟爱——威尔第依然坚守着意大利歌剧最优秀的传统根据地。威尔第此时的旋律资源库已达到取之不尽、用之不竭的境界，这使他能够面对任何情境、任何人物，都能从容应付。全剧收尾时的“告别人生”二重唱，如此高洁和升腾的情境，其旋律表达的却是如此简洁和质朴。弦乐上的泛音颤奏，竖琴上的刮奏和弦以及木管上的轻雕陪衬，烘托出人声演唱的无比甘美和真挚。阿依达倒在拉达梅斯的怀抱中悄然离世，小提琴上仍在轻声回响着方才两人的二重唱旋律，祭司们和安涅丽丝正在喃喃祷告:“万能的主……”这是所有歌剧中最为奇妙、最为安静的一个收尾。"},{"type":"paragraph","text":"如果威尔第写出《阿依达》之后就此搁笔，他的这部歌剧以及他本人也都可以作为意大利歌剧中最伟大的精神现象而永垂青史。但很多年以后，人们才知道，更加不可思议的奇迹还有待发生。威尔第分别在七十四岁和整八十岁时以《奥赛罗》和《法尔斯塔夫》这两部绝然不同的歌剧将自己的天才发展到了顶点。曾有一位艺术史家(英国的贡布里希)说，人文艺术不是科学，它不仅告诉我们，人类是什么，而且向我们显示，人类能够成为什么。因此，应该相信人间奇迹的可能。照这么说，如果有人询问，奇迹是什么，那么我们可以作答，奇迹已经发生。威尔第的晚期歌剧就是明证。"}]}