{"id":1168137,"date":[{"year":1998,"month":9,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1778","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　5、也算留条退路","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"1948年元旦后，吴有训以客座教授身份，到费城佛兰克林研究所Bartol实验室和他的老同学C·E·Mandeville一块开展核物理实验研究。Mandeville说他完全可以在任何一所美国大学申请到一个专门实验室。此时此刻，这种证明对于他来说，具有双重的意义。一方面，它进一步坚定了他在核科学领域谋求发展的信念；另一方面，万一将来出现不能在国内生存的情况的话，年方半百的他也还将可以重新在竞争激烈的美国学术界争得一个较高的学术地位。这当然不是什么神话，这一两年内来到美国旅居的陈省身、任之恭等老同事，后来都在美国取得了相当骄人的学术地位。这是他在对中国政治形势的发展结果尚不摸底的情况下，不得不给自己找好的一条退路。"},{"type":"paragraph","text":"自然，从根本上来说，他的目标还是放在开发中国的核能应用上。因此，他在BartoI实验室仅仅工作了4个月，不过是牛刀小试而已，便告别了。他不能把时间全部耗在纯粹学术研究上，他想尽量多走访一些美国核实验研究机构，大量收集最新著作和实验范例，以便从总体上把握美国核物理研究的进展状况，并积累应用研究资料。"},{"type":"paragraph","text":"接着，他于5月初从费城经纽约北上波士顿，访问剑桥的哈佛大学和麻省理工学院，并在哈佛大学任教授的老同事任之恭家住下来。在这里，他开始接连不断地收到教育部长朱家骅催他回国的电报。因为他和教育部原先约定的半年开会和访问时间已经满期。而自从他离校之后，中央大学群龙无首，无人肯答应代理校长；接着教务长高济宇又宣布“因病”辞职；朱家骅更急得没有办法，好不容易弄了个铁杆国民党徒——教育部高教司司长周鸿经去代理校长，全校师生又不听其指挥。加上中国人民解放军的炮声响彻华北、中原，学校的共产党组织几乎半公开地在师生中积极活动，急得朱家骅犹如热锅上的蚂蚁。所以，他只好三天两头一封电报，想把吴有训这个唯一受到各方拥护的中间人物弄回来给他稳住中大这条在风雨飘摇中开始下沉的漏船。"},{"type":"paragraph","text":"朱家骅和蒋介石的催命电报使吴有训的精神受到严重的骚扰。吴有训素知特务的凶恶残忍。他的师长和同事，早的有杨杏佛，晚的有李公朴、闻一多，都已丧生于特务的枪口之下，这儿虽是美国，但国民党特务能活动。他若抗命不归，就可能被认为是公开宣布了与国民党政府决裂，说不定什么时候杀身之祸就将不期而至。而遵命回国为国民党最终卖命，那更是不堪想象的事。因而在接电最初的一段日子里，他显得整日心神不宁，凡有不是十分熟悉的中、美人士邀访，他一律不予接受，尽量避免见客和外出露面；同时，赶紧致信家属，叫夫人王立芬女士亲赴朱家骅办公室当面恳切转达辞意，并声称已定在美安家，决不可能再返掌中大，请速另行择人继任。此种举措表示出中间人士的姿态，以免在国民党眼里过早产生投共嫌疑。而实际上，事后的行动表明，他这时在内心里已对共产党产生了一线相当明晰的向往。"},{"type":"paragraph","text":"在任之恭先生家足足住了两个月，已是1948年8月底了，蒋介石还不准他辞职。他只好再在美国拖延下去，搬到在波士顿的学生戴振铎家。直到9月初，国内传来他的辞职已获批准，周鸿经正式接替了中大校长职任的消息，他才感到如释重负，开始收拾行装，准备回国。这天，恰好是戴振锋夫妇的结婚纪念日。戴振锋先生在后来的回忆中是这样描述他的老师当日的心情的:"},{"type":"paragraph","text":"“……他亲自上街买了鲜花供置在客厅中，又叫我去买了一只活鸡，再做了鸡血汤，他那天真高兴，大显身手，做了我家之主。”"},{"type":"paragraph","text":"波士顿地区的中国旅美学者任之恭、林家翘、钱学森等十数人在戴振铎家聚会欢送。吴有训看望了正在这里学习的杨振宁、李政道等西南联大物理系毕业留美生。随后，他取道洛杉矶，再北上旧金山，住在伯克利加州大学旅美学者赵元任家候船。旧金山是美国的主要华人集中区之一。在此留学或访问的中国学者也很多，有不少吴有训的门生故旧，朋友相聚时私下讨论了国内局势。大伙认为，现在只能是尽各人能力，能做多少工作算多少。如蒋政权垮台后，共产党欢迎“前朝”的科学家参加新的建设，则可将现在手头所掌握的资料和设备带给中共新政府，重新参加国家建设。如中共不欢迎旧科学家归队，则只能继续留在美国旅居，此外已是别无他路可走了。为此，吴有训在回国之前，也把他在Bartol实验室工作期间所获的部分收入2000美元，存放在伯克利加州大学旅美教授陈省身手头，以备万一需要全家赴美旅居之际的不时之需。"}]}