{"id":1168909,"date":[{"year":1998,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1753","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有圳的故事　8、鞭炮声中一番忠言","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"华东方面党组织与吴有训发生关系，相对还略晚一点。据原中科院副秘书长胡永畅先生回忆，他当年在交通大学物理系任助教，正好是受组织委托，直接与吴有训进行联系的地下共产党员之一。当时上海地下党在科技界的领导人是宋名适。胡永畅先生最早与吴有训发生关系的时间是1949年2月，当时他和交大的其他几名助教去旁听过吴有训的“近代物理”课。而同时，组织上已交给了他做吴有训的统战工作的任务。他遂以中国科学工作者协会上海分会常务理事的身份，与作为该协会总会理事的吴有训开展了密切的交往。"},{"type":"paragraph","text":"中国科学工作者协会是抗战期间，由郭沫若等人根据周恩来的指示，在重庆发起成立的一个以团结科学家为目的的群众团体。它是中共在国统区建立的一个以中间派形象出现的最大的科学家团体。当时李四光、竺可桢、吴有训等著名科学家都加入了这个团体，并分别担任理事之类的名义职务，而实际领导者都是共产党人。这个组织的建立，不仅在抗战时期发挥了重大的统战作用，而且直到上海解放前夕，它还在为中共联系科学家继续带来方便。"},{"type":"paragraph","text":"通过一段时间的接触，胡永畅先生对吴有训的印象是:"},{"type":"paragraph","text":"我感到吴教授不仅是一位学识渊博、讲课生动的先生，且还是一个性格开朗、和蔼可亲的长者……他很关心当时的革命战争的形势，对国民党的腐败无能有较深的认识……聪明过人，容易理解、接受和贯彻党的意图，是党的一个很好的合作者。"},{"type":"paragraph","text":"接着他们便对发挥吴有训在解放上海中可能需要发挥的作用作出了具体安排:"},{"type":"paragraph","text":"1949年3月，地下党为预作和平解放上海的一手，要组织好各界知名人士准备在情况需要时，由他们代表各界出来呼吁和平，直至参加和平谈判……我们主要的工作对象就是吴有训教授和侯德榜、茅以升、吴觉农等知名专家。我们几次聚会，既讨论筹建“科联”(即上海科技团体联合会)，也议论当前局势……我们分析:吴有训教授学术地位较高，多年执教清华大学，桃李满天下，而且思路敏捷，政治开朗，又具有一定纵横捭阖应付事变的才能，因此我们工作重点尤其集中到吴有训教授身上。"},{"type":"paragraph","text":"这一时期，为保护吴有训的安全，中共上海地下组织委派胡永畅先生负责做了不少工作。其中包括请他少见客、少外出等等常规措施。但有一次无法避免和国民党一些上层人士见面的大活动，他还是不顾风险，毅然参加了。那就是当年2月在岳阳路中央研究院礼堂举行的萨本栋先生公祭大会。"},{"type":"paragraph","text":"萨本栋1928年与吴有训同时应聘进入清华大学任教授。1946年中央研究院物理研究所所长丁西林辞职后，名义上由吴有训担任所长，但由于吴有训在中央大学的事情忙不过来，后来又出国访问，实际工作都是由萨本栋兼理的。"},{"type":"paragraph","text":"公祭大会由当时已倒台的行宪政府“总理”、科学界老前辈翁文灏主持，原清华大学校长、国民党教育部新部长梅贻琦和北京大学校长胡适等均参加了大会。会上，吴有训声泪俱下地宣读了悼词。轮到胡适发言时，胡竟笑嘻嘻地尽讲些昔日在中研院与萨先生交往中的趣闻轶事，在这种场合显得很不严肃。吴有训对此非常生气，回到家里，他还跟家人讲胡适这人太不成体统。"},{"type":"paragraph","text":"大约在3月份之后，中共上海地下组织成员宋名适、胡永畅等人才向他亮明了身份，此后，他们便频繁地秘密集会，讨论成立“上海科技团体联合会”问题，同时比较系统地向他和侯德榜等科学界知名人士介绍中共的有关政策。到5月25日，解放军突破汤恩伯防线进入城内，其军容之整肃，对百姓之秋毫无犯，给吴有训留下了深刻的印象。"},{"type":"paragraph","text":"5月27日，解放军继续大规模进城，上海市民以鲜花锣鼓鞭炮热烈欢迎之。吴有训穿过丛丛人群来到竺可桢隐居处，一对老朋友在蒋势力完全退出上海之后重新相聚，互相交流了对共产党的看法。竺可桢说:“民国十六年国民党北伐，人民欢腾一如今日，但国民党不自振作，包庇贪污，赏罚不明，卒致有今日之颠覆。解放军之来，人民如大旱之望云霓。希望能苦干到底，不要如国民党之腐败。科学对于建设极为重要，希望共产党能重视之。”吴有训深然其说。当然，他们当时还不知道毛泽东早在1944年就已经把郭沫若阐述李自成失败原因的《甲申三百年祭》批示给全党作为教材；在共产党进城前夕，毛泽东又一次对全党提出了明确告诫。以当时的情况看，他们再对中国共产党提出这种告诫似乎有些多余，但从长远的历史角度来看，对于任何一个执政党来说，他们的告诫都是永远不会过期的。"}]}