{"id":1168267,"date":[{"year":1998,"month":9,"day":17}],"page":"16","source":"","region":"","masthead":"广告","special_issue":"健康顾问(第40期)","column":"","genre":"","count":"2568","ytitle":"","mtitle":"杨—百家姓漫话之十七","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"杨姓人物，享名得誉者，历朝各代均有一批:"},{"type":"paragraph","text":"早在春秋，有晋国大夫杨?Z(即羊舌?Z，又名叔向)，晋平公时为太傅，反对政治改革。郑国子产公布“刑书”，他便致信异议。战国初有著名哲学家杨朱(约前395-前335年)，魏国人，主张“贵生重己”，“全性葆真，不以物累形”，抨击墨家“兼爱”与儒家“伦理”，故被孟子讥为“拔一毛而利天下不为也”。西汉有杨浑(?-前54年)，华阴(今属陕西)人，乃史学泰斗司马迁之外孙，惜固与友人书中流露对自身遭际的不满，以“大逆不道”获罪而腰斩。又有学者杨王孙，反对迷信，著有《裸葬论》，临终遗嘱子女可将其“布囊盛尸”倾埋入土。东汉有名臣杨震(?-124年)，亦华阴人，少即好学，博通群经，时誉其为“关西孔子”。敢于切谏皇亲国威的骄奢贪横而被诬罢官，直至自杀。还有著名画家杨孚，擅能逐一指出进贡珍献的种种特点，撰有《南裔异物志》。此书南朝梁时尚存，内有插图。东汉还有经学家杨佟，成都人，专攻《春秋》，著有《春秋外传》12篇。文学家杨修(175-219年)为丞相曹操主簿，与槽植友善，又为袁术外甥，才思敏捷，博学善文，终遭奸雄曹操猜嫉而借故被杀，世存小赋5篇，西晋有权臣杨骏(?-291年，惠帝时曾总揽朝政，遍树亲党，后为贾后所杀。西晋初则有哲学家杨泉，力主“立天地者水也，成天地者气也”，认为人生“含气而生”，气尽人死，“无遗魂矣”，否定佛教所谓“神不灭”学识。北朝北齐有“画圣”杨子华，相传其“画马于壁，夜听啼啮长鸣，如索水草；又图龙于素卷，顷刻云气萦集”。与善棋的王子冲号称“二绝”。北魏有勇奖杨大眼，《龙门造像20品》中即有魏碑《杨大眼》，书法峻朗沉雄，习者众多。隋朝权臣杨素杨玄感父子是拥立隋炀帝的中坚，而隋炀帝杨广(569-618年)，却是内营东都西苑，外用重兵远征，在位15年，即自毁本朝，自遭缢死。但在客观上，他却兴修了沟通海河、黄河、淮河、长江四大水系的大运河。"},{"type":"paragraph","text":"自唐代起，有“初唐四杰”之一的杨炯(650-?)华阴(今属陕西)人。为官严酷，而自负清高。擅写五律，以边塞诗和《从军行》等佳胜。有著名画家杨庭光与杨宁，前者师法吴道子而与师齐名，后者善画人物，而风神气骨尤佳。杨国忠杨贵妃堂兄妹曾权倾内外，然豪奢不法，激怒国人，终致安禄山叛乱，二杨随玄宗逃蜀，在马嵬驿(今陕西兴平西)被杀遭缢。杨炎(727-781年)，唐朝著名理财家，专定赋税改革，变租庸调制为“两税法”。五代时有杰出书法家杨凝武，一变唐法，破方为圆，笔力沉雄，结体新奇，好在宫殿佛寺挥书墙面，为“宋四家”之先导，名作《韭花贴》尤享盛誉。"},{"type":"paragraph","text":"北宋有名将世家杨业、杨延昭父子为核心的杨家将，为对抗契丹入侵主力，一门忠烈，千秋功绩，历来被广泛颂扬。诗画戏剧曲艺多有以杨家将为题材之力作，世风民心聚焉。北宋学者杨时为二程高足，被东南一带推为“程氏正宗”，世称龟山先生，为理学大家之一。杨么为南宋初农民起义领袖，兵农兼长，陆耕水战，屡破宋军，坚持6年之久，最终为岳飞所败，被牛皋所擒。杨万里则为杰出诗人，关忧国事，正直敢言，与尤袤、范成大、陆游齐名“中兴四大家”，作诗多达2万首以上，被称为“杨诚斋体”。南宋还有学者杨景隆，杨伯喦。特别是有数学家杨辉，钱塘(今杭州)人，著有《详解九章算法》。《日用算法》、《田亩比类乘除捷法》、《续古摘奇算法》，尤在《乘除通变算法》中创立了“九归”口诀，介绍了各种速算法。"},{"type":"paragraph","text":"明朝有名臣“三杨”——杨荣、杨士奇、杨溥，皆身正学高，矢力国是之干城。又有文学家杨慎，之广识博，言直谏极，著作多达百余种。医学家杨继洲，长于针灸。民间抗倭英雄杨钿，守卫上海城的普通民夫，却舍身尽职。明末画家杨文?D，其作品有宋骨元风。"},{"type":"paragraph","text":"清朝有著名戏曲作家杨潮观，曾在邛州卓文君梳妆台旧址建吟风阁，写杂刷，排川剧，对川剧发展颇有影响。还有镇压苗民、白莲教等农民起义的干将杨遇春、杨芳。清末买办杨坊，在沪开设泰记商号，贩卖鸦片，最劣之事即是与美国领事密商，雇用华尔组织滋枪队，狙击太平军。太平天国则有东王杨秀清。"},{"type":"paragraph","text":"杨锐(1857-1898)，是清末“戊戌变法六君子”之一。先后参加强学会、保国会，倡立蜀学会，参预新政，毅然献身。杨深秀(1849-1898年)，亦是“戊戌变法六君子”之一。敢请慈禧撤帘归政。杨衢云(1861-1901年)近代民主革命家。曾在香港创设辅仁文社，后与兴中会合并，成立总部，曾为孙中山广州起义运输枪械，失败后流亡东南亚、南非等地，仍组织中会分会，后遭刺牺牲。杨小楼(1877-1935年)，(1877-1937年)，为名演员杨月楼之子，擅长武生大戏，武戏文唱，功架念白，均悠扬优美，时称“杨派”。黄侃(1886-1935年)，著名音韵训诂学家，章太炎高足，著述精深。"},{"type":"paragraph","text":"笔者撰写《百家姓漫话》，迄今唯数杨姓历史人物，虽少于顶尖，却是均布各朝，不唯一时。故此，资料寻绎，大费心力。而近、现、当代杨姓名人，又似风起云涌，难以细叙。谨列出如下之著者:"},{"type":"paragraph","text":"杨一之、杨一辰、杨人梗、杨乃武、杨士琦、杨之华、杨小仲、杨子荣、杨昌济杨开慧父女、杨天骥、杨公骥、杨可杨、杨东莼、杨永直、杨幼生、杨邦人、杨帆、杨刚(女)、杨守敬、杨杏佛、杨村彬、杨秀峰、杨杰(陆军大学校长)、杨虎城、杨贤江、杨??公、杨尚昆、杨白冰三兄弟、杨成武、杨得志、杨勇、杨沫、杨宝森、杨荫浏、杨树达、杨钟健、杨度、杨绛(女)、杨振宁、杨振雄兄弟、杨朔、杨匏安、杨植霖、杨骚、杨靖宇、杨献珍、杨怀远，等。"},{"type":"paragraph","text":"杨，字义为本名，杨柳科属植物的泛称。《说文》即称“杨，浦柳也。”"},{"type":"paragraph","text":"姓源测有两支:1、出于周王朝封国，即周宣王少子尚父要封于杨。春秋时为晋所灭。详《左传·襄公二十九年》。2、出于该时期晋国大夫羊舌?Z(即本文最先所叙的杨?Z)，故地为今山西省洪洞县东南。"},{"type":"paragraph","text":"作者附言:"},{"type":"paragraph","text":"《百家姓漫话》刊出以来，读者颇多反应:或电或函，或访或邀，或究某姓何种来源，或询其姓何时见报，关切垂爱之意，令我感动。案头即有汉宝华先生(上海工业大学某分校副校长，已离休)所赐大札，告知不见于《百家姓》的“汉”姓的有关情况。笔者原写毕《百家姓》后再略述“上海滩罕见姓氏”之打算，此信垂教在先，正中下怀。特此，向汉先生及所有示意的读者致谢。欢迎各方人士随时赐教，助我办好此栏。"},{"type":"paragraph","text":"1998·9·14"}]}