{"id":1168661,"date":[{"year":1998,"month":9,"day":20}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"剑桥札记","genre":"","count":"1507","ytitle":"","mtitle":"消夏琐话","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"英国的气候真是受上帝之赐，可谓得天独厚。这个岛国的领土处于北纬50度至61度之间，相当是我国东北的北部，可是由于受到大西洋和北海洋流的调节，基本上冬无严寒，夏无酷暑，比地球上其他同纬度地区的年温差要小得多。"},{"type":"paragraph","text":"我从七月初来剑桥后，感觉是倒退了一个季节，因为一个多月来一般的最高气温是二十几度，最低是十几度，前几天出现了今年最高气温，也只到过30度，相当于上海这天的最低气温，而且最低气温依然只有16度，晚上照样得拥被而眠。再说剑桥所在的英格兰东南部是气温最高的地区，在里兹大学的朋友告诉我那里只有22度，电视中看到苏格兰首府爱丁堡的最高气温从来不到20度。我很怕热，所以一到剑桥就觉得是在消夏避暑。得知上海最高气温已接近40度，而且持续高温，惊叹之余，暗自庆幸这次出国的时间选得适当。"},{"type":"paragraph","text":"但英国人却一直在抱怨，今年夏天气温偏低，简直不像夏天。上月我去剑桥游泳池游泳，这个长达95米的池内泳客寥寥。入水前问一位刚上来的年轻人水温如何，他只用了一个词“冰冻”，下水后果然如此。所以上星期气温一升高，人们无不兴高采烈，或举家出游，或到户外活动，年轻人迫不及待换上还没有机会穿的漂亮夏装，小孩大多短裤短衫，几个大草坪上一下子热闹起来。"},{"type":"paragraph","text":"由于纬度高，这里夏天的白天时间很长，七月份到晚上9点多，天还不黑，早上4点多就亮了。如此长的白天，户外活动或外出旅游自然再好不过了。"},{"type":"paragraph","text":"夏季是英国最好的季节，有了这段短短的体验，我才理解为什么英国人如此喜爱夏季，像爱丁堡的艺术节一类活动都放在夏天举行，夏天因气候适宜，百花竞放，所以当夏日最后的玫瑰凋落时，连绵的秋雨和漫长的冬夜就将来到，自然会引起诗人的伤感。"},{"type":"paragraph","text":"七月下旬，我在剑桥大学一些学院门口见到教师和学生都穿着黑色燕尾服，有的手里还提着帽盒，想到我们在校门口拍毕业照时往往热得只能穿短袖衫，学生们为了拍张穿上学士服的照片而热得汗流浃背，化了妆的女学生更显得狼狈。同样是毕业生，上帝真不公平。"},{"type":"paragraph","text":"我在上海最怕夏天有必须穿西服的活动，能赖就赖，或精简为只戴领带。在学校还好，我先在家里将空调开足，等凉透了后骑上自行车飞快到达，在汗还来不及出来时就进了有空调的场所。路远或在户外这一招就不灵了，幸而我绝少有这样的活动。这几天，我真为国内一些要人担心，这么热的天，要是在户外也得穿西服，又如何受得了?"},{"type":"paragraph","text":"我没有查考西服领带是不是英国人发明的，但将它们推广到世界各地肯定是英国人的功劳。当年英国建起“日不落”的殖民帝国，将自己的制度礼仪都搬到了殖民地，也把西服领带传到了殖民地、租界和势力范围，影响所及，几乎遍于世界。可是很多殖民地是在热带，世界上有像英国那样凉夏的地方也不多，这就苦了本地人，身在热带却要穿寒温带的衣服，法官戴假发，公务员穿西服，隆重仪式还得穿燕尾服。早年没有空调，连电风扇都罕见，不知这些洋罪是怎么受过来的。"},{"type":"paragraph","text":"其实，英国人自己最怕热，所以一到夏天，在海外的总督或高官纷纷离任回国，或到什么地方去度假。中下级人员不能离开当地，就千方百计找避暑的场所。中国现在的避暑胜地，几乎都是当年的英国传教士或职员捷足先登的，沪宁杭一带的找到莫干山，九江、南昌一带的上了庐山，豫鄂之间建别墅于鸡公山，京津唐则开辟了秦皇岛、北戴河，然后中国的达官贵人、巨贾富商才纷纷仿效。印度、泰国、缅甸、锡兰(今斯里兰卡)及非洲各国的情况也差不多。所以我想，要是英国也有像中国一样的酷暑，就绝不会规定夏天也得穿西服，更不用说穿上厚实的黑色燕尾服了。"},{"type":"paragraph","text":"所以中国人不要一直跟着英国人受这洋罪，夏天完全不必(当然不是不可以，更不是禁止)穿西服，在正式场合穿件得体的衬衫就可以了，这倒应该提倡一点中国特色。"}]}