{"id":1168286,"date":[{"year":1998,"month":9,"day":18}],"page":"2","source":"本报","region":"","masthead":"经济政法新闻","special_issue":"","column":"","genre":"","count":"3242","ytitle":"","mtitle":"1998:记录历史的人们","ftitle":"——记奋战在抗洪前线的上海新闻工作者","authors":[],"text":[{"type":"paragraph","text":"在过去的两个多月里，身处抗洪前线千里之外的1300万浦江儿女，身临其境地感受了一场气吞山河的救灾抢险战役，他们以实际行动为这次壮举奉献了自己的一份力量。"},{"type":"paragraph","text":"当上海人民为一个个紧急汛情而焦急，为一幕幕抗洪壮举而感动，一次次慷慨解囊的时候，不应该忘记忠实报道这次抗洪救灾的上海广大新闻工作者。正是他们，在上海市委以及市委宣传部的正确部署、指挥下，用激情的文字、感人的镜头和振奋人心的声音，记录了这一段惊天动地的历史，把抗洪军民和上海人民的心紧紧联系在一起。"},{"type":"paragraph","text":"正如中共上海市委副书记龚学平所说:在这次抗洪救灾报道中，上海新闻工作者体现出了较强的政治意识、大局意识和责任意识，深入实际、深入群众的优良作风，高度的敬业精神和良好的职业道德，优良的业务素质和强烈的创新精神。他们在抗洪抢险报道中，向上海市委和全体上海市民交出了一份出色的答卷。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"赴前线参加这次抗洪救灾报道的100多名上海记者，几乎每人都能讲出一段不平凡的故事。"},{"type":"paragraph","text":"文汇报国内部记者周其俊是这次在灾区连续采访时间最长的上海记者。到武汉的第一天，周其俊突然觉得耳朵有东西塞着似的，十分不舒服。第二天，他到武汉协和医院去检查，专家诊断的结果是右耳出血，病因是感应性神经耳聋、航空性中耳炎，需立即住医院治疗，否则将影响听力。周其俊一听就急了:“我是来采访抗洪的，有许多要紧的采访任务，如果住院治疗，任务怎么完成?”在他的一再请求下，医生只得为他开了几种药，并要求他必须隔天去医院输液一次。但后来的听力测试证明，他右耳的听力大大下降。"},{"type":"paragraph","text":"在以后连续24天的采访工作中，周其俊平均每天驱车穿梭200多公里，往返于各险堤险段和各级防汛抗洪指挥部等单位。由于常在水里、泥里跋涉，他穿坏了两双皮鞋。由于每天都要向报社发回3到4篇稿子，最多时一天赶7篇稿子，他几乎连吃饭的时间都没有，平时常以方便面为主食。8月16日晚上，他在路边吃了几只油煎馄钝，半夜食物中毒，腹痛得在房间地上打滚。在这不同寻常的24天中，周其俊共发回报道86篇，得到了广泛的好评，其中有些还被其他报纸转摘。"},{"type":"paragraph","text":"岳阳市湘阴县是“抗洪英雄”高建成的家乡，为了采访到高建成的亲属，上海教育电视台的记者苏晓乘了3次车，换了3条船，才找到那里。一路上，为了抢拍一组现场镜头，苏晓和摄像小刘一起爬上机帆船的顶棚，冒着掉入水中的危险，硬是出色地完成了一次从未有过的拍摄。"},{"type":"paragraph","text":"灾区是艰苦的，洪水是无情的，任何一个人在滔滔洪水前都面临着概率相等的危险。对于这一点，新闻工作者比谁都更清楚。然而他们仍义无反顾地冲了上去。因为他们深知:自己肩负的使命，就是让千里之外的上海人民能够在最短时间内了解到洪水和灾区的最新情况。让我们听听上海最早赴灾区采访的记者之一——新民晚报特稿部汪一新是怎么说的:“8月16日，沙市水位超过了45米分洪线，当时我的第一反应是:马上去分洪区!那个夜晚，我走在漆黑的大堤上，心里只想着一件事:越是危险的地方就越有可能出新闻，无论如何也不能给上海记者丢脸!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在江泽民总书记发布抗洪抢险总动员令后，上海新闻单位闻“令”而动。文汇报总编、副总编及时向记者布置选题，提出报道的具体要求，报社各有关部门通力合作，协同作战。为反映上海广大军民积极响应江总书记总动员令的情况，文汇报记者、编辑从8月17日起，每天将各行业、系统的稿件进行综合、改写，连续发表了10篇系列报道，在社会上引起了很好的反响。文汇报的抗洪抢险报道，受到中宣部新闻阅评组的表扬，认为“比较全面、感人、有高度”。"},{"type":"paragraph","text":"新民晚报总编、副总编坐镇指挥、策划，亲自审定来自第一线特派记者发回来的每一篇稿件，认真安排哪些稿子应做头条，哪些稿子应上一版；做到重点稿子突出处理，版面安排形成规模效应，关键时不惜动用四、五个版面进行集中报道。在此同时，编辑部同仁精心改稿、精心制作标题，在读者中取得了很好的反映。"},{"type":"paragraph","text":"解放日报总编、副总编要求前方记者和后方编辑紧扣中央和上海市委的精神，凸现“共产党好，解放军好，社会主义好，祖国大家庭好”的中心思想，把政治意识、责任意识、大局意识落实到每一篇具体的稿件、每一个具体的版面。如来自抗洪第一线的重点报道《震撼》、《生死关头》等，就是这一报道主题的集中体现，这些报道刊登后在社会上产生了巨大的反响，上海市委宣传部新闻阅评小组对此给予了充分肯定。"},{"type":"paragraph","text":"上海人民广播电台成立了由正、副台长任组长的“抗洪抢险”宣传报道领导小组，自7月中旬至今，共播出“抗洪抢险、支援灾区”的消息、录音报道、新闻小故事、评论等2000多条(篇)，不仅面广量大，而且充分体现了“扬广播之优势，汇媒体之精华”的宣传特色，受到了广大听众好评。"},{"type":"paragraph","text":"上海电视台把抗洪救灾报道列为重中之重，截至9月3日，共播出抗洪救灾新闻465条、评论27条、《新闻透视》3期。上视文艺中心还组织上海艺术家赴一线慰问抗洪军民，在当地获得很好的反响。"},{"type":"paragraph","text":"在第五次洪峰逼近荆江时，被洪水浸泡了一个多月的大堤险象环生。上海东方广播电台编辑部从清晨4点至下午6点，不断地与派往湖北的前方特派记者联系，在每档整点新闻中播报前方百万军民力保不炸堤的抢险动态。当天18点的“东广时事特快”率先播出第五次洪峰通过武汉、荆江大堤安然无恙的消息。整个抗洪救灾期间，东广新闻编辑部每天都在打“突击战”，30%的消息都是在第一时间抢发的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在参与报道抗洪抢险斗争的日日夜夜里，上海的一大批新闻工作者经受了严峻的考验，受到了刻骨铭心的教育；各家报社、电视台、电台的领导也有意识地在这场重大战役中培养新人，锻炼队伍。"},{"type":"paragraph","text":"当南北两处洪水汹涌而来的关头，当各个新闻单位领导发出动员令的时候，记者们踊跃报名奔赴第一线的镜头不亚于战士誓师出征的场面，尤其是一大批投身新闻事业时间不长的青年记者，更以强烈的参与意识积极请战，未被批准上前线的人甚至委屈地流下眼泪。"},{"type":"paragraph","text":"文汇报先后派出的18名记者中，青年记者就有15人之多，其中在近三年内到报社工作的有6人。他们在洪水中跋涉，在堤坝上奔波，写下了个人新闻工作历程中极为难忘的一页。青年女记者张艳、宋?b赴肇源采访大庆军民抢筑第四道防线的新闻，当她们摸黑往回走时，踩着泥路、忍着蚊咬，到采油七厂宾馆时才知这里早已客满。如要解决住宿问题，需乘车一个多小时赶到大庆市，但那样就贻误了写稿和发稿的时间。她俩没顾得上考虑别的，在宾馆大堂的桌子上挥笔疾书，写下了《夜走大坝》等现场见闻。当她俩向报社传回稿子后，已是晚上11点多钟，这时才想到要在大堂的沙发上过夜了，幸而采油七厂一位值班科长得知此事，热情地把她们领回家中，睡了香甜的一觉。"},{"type":"paragraph","text":"东方电视台《名医大会诊》栏目编导一行随华山医院医疗队赴九江抗洪前线时，亲眼目睹解放军战士大无畏的英雄气概和无私奉献的崇高精神，受到深深的感染和教育。医疗队来到大堤上等了很久，就是没有一个战士来看病，原来他们都在扛着沙包奔跑。医疗队请营长用话筒喊话，但还是没人来，营长笑着说:“部队历史上还从未发生过如此不听指挥的事，我也没有办法。”于是，编导和医疗队员只好上堤抓人看病，看到一个个不要命的战士红肿的双眼和累累的伤痕，真是忍不住落泪。当这支医疗队所带的39箱药品快用完时，医生们提出可以到九江市区去买，为筹集买药的经费，从节目中心领导开始，到记者、编辑、主持人、摄像，都把自己的皮夹掏了个底朝天，大家数了数，一共有6000多元。"},{"type":"paragraph","text":"凡是到抗洪第一线的记者，每一个人都得到了锻炼和考验，每一个人都受到了教育和熏陶。在广大军民“九八抗洪精神”的鼓舞下，他们也做出了自己应有的贡献。所有战斗在前线和后方的新闻工作者，无不为见证了这场波澜壮阔的伟大斗争而自豪。这份自豪感，将鞭策他们更加热爱自己的岗位，把党和人民赋予的舆论导向、新闻报道工作做得更好!"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989i020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘九洲</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者杭凌冰、陈季冰在监利的荆州大堤上采访受灾群众。本报记者　刘九洲　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989i020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者周毅在湖北嘉鱼受灾地区采访。"},{"type":"paragraph","text":"本报记者　郭一江　摄</FONT>"}]}