{"id":1168571,"date":[{"year":1998,"month":9,"day":19}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1570","ytitle":"","mtitle":"中国游泳:亚运会上有戏吗","ftitle":"","authors":["林宗"],"text":[{"type":"paragraph","text":"林宗"},{"type":"paragraph","text":"在人们的印象中，中国的游泳一向是大型运动会上掠金夺银的项目。然而，全国游泳锦标赛暨亚运会选拔赛刚刚落幕，人们却发现，中国游泳的整体水平明显下降了。不少圈内外人士都忧心忡忡:亚运会上中国“亚洲游泳盟主”之冕可能会失去。而前中国游泳队总教练陈运鹏更是说得很明确:“曼谷亚运会我们争不过日本。”"},{"type":"paragraph","text":"1990年北京亚运会，中国游泳队借天时地利人和之际，击败了亚洲泳坛的老牌霸主日本队，以23枚金牌首次登上盟主宝座；四年后的广岛亚运会，日本想通过东道主身份卷土重来，未曾想反而输得更惨，不仅中国的金牌数有所增加，自己的金牌数反而少了两块。从九十年代开始，中国的游泳项目一直在世界比赛和洲际比赛中处于领先地位。然而近几年，中国游泳却挫折不断，一些游泳大国的偏见始终伴随着他们。今年初重振旗鼓出征珀斯世锦赛，不料风波再起，在兴奋剂的阴影和舆论的偏见的重压下，中国游泳终于跌入低谷。就在中国的游泳水平日益下降之时，日本队却在大踏步的前进。自从被中国队从“亚洲泳坛盟主”的宝座上赶下来之后，日本游泳界一直耿耿于怀，经过了这几年的卧薪尝胆，水平有了很大提高，一些年轻队员日渐成熟，特别是男队在今年初的世锦赛上有多人闯入A组决赛，令他们大受鼓舞。"},{"type":"paragraph","text":"12月在曼谷，中日两强就要开始这场碧波池中的角逐。如果将两队近期的成绩作一番比较，我们不难发现，中国游泳难敌日本的说法并不是空穴来风。女子游泳一向是中国击败日本的最有力的武器，在前两届亚运会上，中国均包揽了女子项目的全部金牌。本届亚运会游泳共有32枚金牌，女子占一半，除了3项接力赛外，13项个人项目中，日本队有8个项目超过中国队，这是近几年来从未有过的。100米的自由泳原是中国具有世界水平的项目，由于乐静宜不参加，单莺的成绩明显不如日本的源纯夏；在两项仰泳项目中，陈艳与日本名将中村真衣之间相差几乎有1秒钟，陈艳的成绩甚至不如日本的全国亚军；而在200米蛙泳上，尽管日本的田中雅真尚未达到她个人最好的状态，但她的成绩却比中国的王薇超出近3秒钟，几乎是没有战胜她的可能性；两项蝶泳，中国的差距也比较大。陈运鹏甚至断言蝶泳肯定会输给日本。由此可见，女子项目上，中国队已无优势可言。而在男子项目上，日本本来就很有实力，现在更是优势明显。在13项个人项目中，中国仅有傅勇的200米仰泳和曾启亮的100米蛙泳具有优势，其它的11个项目均是日本占先，在4个项目上，中国的冠军竟然还不及日本的第三名，实力差距可见一斑。在接力项目上，女队可说实力相当，男队则稍逊一筹。当然，现在离曼谷亚运会还有两个多月的时间，训练得好还是有希望的。"},{"type":"paragraph","text":"对于中国的游泳滑入低谷，游泳中心主任石天曙认为体制是一个重要原因:“与亚运会相比，各地方当然更重视全运会，游泳中心是很难左右地方体委的。按理说，游泳中心实行的应当是从国家队到地方队的‘一条龙’管理体制，目的是下好全国游泳一盘棋。而目前游泳中心虽然可以抽调地方教练和运动员进国家队，却没有对地方队的直接领导权，各地方队都得听从地方体委的安排按全运周期进行训练。”这话不无道理，对于各省市体委领导而言，全运会和奥运会的地位无可比拟，所以对运动员的训练调整都按这个周期进行。或许正因为此，刚刚上任的中国游泳队教练组组长张雄提出:中国游泳的目标不在亚运会，而在两年后的悉尼奥运会。当然，暂时绕过亚运会，着眼于更有意义的奥运会，腾出时间来理顺机制，不失为一个明智之举。但这并不意味着放弃在亚运会上的争金夺银，人们可以不计较中国游泳队在亚运会上的成绩，但非常关注中国游泳在低谷奋起的姿态，因为这在某种程度上也是中国游泳在悉尼表现的一个缩影，能否在积极的拼搏中树立起希望和信心，让年轻人得到锻炼、积累经验。这或许也是亚运会对中国游泳崛起的意义所在。"},{"type":"paragraph","text":"人们期待着一份满意的答卷。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\989j120201.JPG\">"}]}