{"id":574041,"date":[{"year":1978,"month":12,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"科技工作者通讯","genre":"通讯","count":"1753","ytitle":"","mtitle":"边缘科学扬异采","ftitle":"","authors":["陈念贻"],"text":[{"type":"paragraph","text":"陈念贻"},{"type":"paragraph","text":"整个自然科学领域，好象是一条漫长的战线，其间可划分成许多“区”。基础科学大致可分为数学、物理、化学、天文、地学、生物六大学科，技术科学也有很多分支学科。大学科还可以细分为二级和三级学科，每门学科的研究内容，都是浩如烟海，不可穷尽。所以一个科学家即使学识渊博，也不可能门门都懂，而只能分工研究，成为一个方面的“专家”。"},{"type":"paragraph","text":"但是，我们研究的对象——自然界却是个整体，各种矛盾，各种过程错综复杂，交相转化。每个方面的专家们各干自己的一行，时间一久，容易流于片面性。而自然科学的发展，往往打破分工的界限，在两门或多门学科的边缘上开新花结硕果。当电化学研究刚刚萌芽时，有人认为化学与电学无关，恩格斯指出:“恰恰就在这一点上可望取得最大的成果”(《自然辩证法》第268页)。今天电化学和电化学工业都已发展成为庞大的体系，证实了恩格斯的科学预见。"},{"type":"paragraph","text":"数学这门科学，最初是直接受生产技术推动而发展的，后来特别和天文学、物理学结下了不解之缘。研究连续函数发展了一整套数学领域，在天文、物理领域到处开花。反过来说，也正是在天文、物理上的应用，给数学家出了新课题，开拓了新领域。偏微分方程中有所谓“数学物理方程”、“热传导方程”一类名词，就是当年边缘科学发展的印记。对于化学、生物学这些更加复杂的现象，起初人们感到数学没有很多用武之地，其实是这里的数学问题更复杂更高级，当时人们还一无所知罢了。近年来，群论、图论和计算数学这些更复杂的数学工具，已在化学上取得显著成果。研究突变过程的突变论，应用于生物科学的初步收获，也说明用数学刻画化学、生物学现象的潜力很大。特别是计算数学和电子计算机的应用，把物理、化学、生物、地学以及许多技术科学中极其复杂，过去不能解的问题，甚至从古典数学看来“不是数学”的问题(例如人工智能图象识别)，变成可以迎刃而解的课题。计算数学对整个科学到处渗透，迎来了“忽如一夜春风吹，千树万树梨花开”的大好局面。"},{"type":"paragraph","text":"现代物理学，被称之为“带头学科”。这不仅是因为它探明了物质结构的许多奥秘，为化学、生物学的深入研究开辟了道路，而且是因为现代物理学所应用的方法，常常可以推广到其他学科。量子场论方法原来是研究基本粒子物理使用的理论工具，推广应用于量子力学多体问题之后，在化学和生物学的量子理论和统计理论中开始大显神通。研究高能物理所发现的同步加速器回旋辐射，是一种短波长的强大相干光源，用到化学和生物学领域，能够做过去难于想象的实验(例如:有可能用衍射方法研究生物活体的微观过程)。化学和生物学的基本研究，目前已深入到微观的量子水平，人们发现化学和生物学的许多基本问题，有的本质上就是量子力学和统计力学问题，有的则和这些现代物理学科有密切关系。当然，这并不是说:化学问题和生物学问题都可用现有的物理知识去解决。应该说，现代化学和生物学向物理学提出一批极其高级、复杂的新课题，需要协同作战来解决。"},{"type":"paragraph","text":"古老的天文学过去和化学似乎没有多大缘分，现在不同了。人们发现茫茫的宇宙空间并非完全真空，有许多复杂的分子和自由基。研究“星际分子”的化学，对于查明天体演化，甚至生命起源，都可能有好处。"},{"type":"paragraph","text":"广阔的技术科学领域也因边缘科学的产生而不断变革。可举材料科学为例，人类使用材料的历史可以追溯到远古。但直到本世纪中叶，人类制造和使用材料还是主要凭经验，即所谓“炒菜”的方法。今天，由于固体物理、量子化学、断裂力学等基础学科的发展，系统的“材料科学”正在诞生，将来有可能按指定性能“设计”新材料。材料设计将大大加快研制新材料的进程，无疑会对各种工业和尖端技术起强大的推动作用，其中也包括促进电子计算机和实验技术的发展，这就反过来推动物理数学进步。各自然科学领域的研究，就是这样通过边缘科学互相渗透，互相支持，互相促进。"},{"type":"paragraph","text":"边缘科学扬异采。我国是社会主义国家，全民所有制是组织多学科协作发展边缘科学的保证。在向科学进军中，现在，不同学科间的交流和协作也越来越活跃了，即以上海理论化学协作组为例，我们有数、理、化、生、材料科学各方面的科研人员，为发展边缘科学协作在一起，科研工作和学术活动都搞得很活跃。我们相信，边缘科学在我国一定会有一个大的发展。“日出江花红胜火”，在科学的春天里，各种边缘学科的花朵必定满园盛开!"}]}