{"id":574081,"date":[{"year":1978,"month":12,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2579","ytitle":"","mtitle":"教学要讲究科学性","ftitle":"","authors":["刘佛年"],"text":[{"type":"paragraph","text":"上海师范大学校长　刘佛年"},{"type":"paragraph","text":"在加速实现四个现代化的形势下，当前许多中、小学教育工作者都在狠抓提高教学质量。要使教学工作达到高效率、高质量，一定要研究教学工作的客观规律。应该按照教学规律来革新教材，改进教学方法，在不使学生负担过重的情况下，提高教学效果。所以教学一定要讲究科学性。现在，我们对教学规律的研究还很不够，但只要大家都朝这个方向努力，是会做出成绩来的。"},{"type":"paragraph","text":"但也有另一种做法，就是不去改革教学，而单纯地增加教学负担，就是大量增加某些学科的课时，大量增加课外作业，频繁地举行测验、考试等等。采取这种做法，主观愿望是好的，甚至可以得到一部分家长和学生的赞同和支持。但我还是认为这不是一种可取的做法。"},{"type":"paragraph","text":"我们试看教育史。近百年来由于科技的发展，人类知识总量发展极快。但是比起上一世纪来，现代学校中教学负担并没有增加。相反，现在课堂教学的时数减少了，课外作业的分量减少了，因而能腾出许多时间让学生从事课外活动。这是因为有许多革新的教育工作者不断地研究教学的规律，改进教学的制度、课程和方法，提高了效率。采用大量增加负担的办法，固然也可能在短时间内出现较好的效果，学生的成绩可能会有所提高。但是如果一直这样做下去，学生长期过分疲劳，学习效率必然会逐渐降低。"},{"type":"paragraph","text":"评价教学效果，既要看学生的成绩，也要看学生的能力。假定两所学校的同一年级或某一学科，用的是同一种教材，学生原来的基础大致相同，学完后考试的平均成绩大致相等，但一所学校的学生平均每天用于完成学习任务的时间是两小时，而另一所学校的学生平均用了四小时。哪一所学校更值得称赞呢?当然是前一所。因为那里的教师用了革新的教学方法，不仅为学生节约了时间，而且发展了学生的能力。正是由于学生的学习能力强，所以他们能在两小时之内完成其他学生在四小时内才能完成的学习任务。我们进行教学，就智育方面的任务来说，不仅要传授知识，还要培养能力，例如观察能力、思考能力、自学能力、动手能力等，概括起来说，就是分析问题和解决问题的能力。前面说的两所学校的学生，虽然在考试的平均成绩上是大致相等的，但实际的成就并不相等。因为前一所学校学生的能力比较高，遇到新的问题时，许多学生能分析、解决，而后一所学校的多数学生则很可能缺乏这种能力。"},{"type":"paragraph","text":"主张增加课时的人认为，教师应该多讲，讲课应该面面俱到，巨细不捐，而且要一遍一遍地讲，直到学生听懂、记住为止。其实，教材的内容那么多，如果每一部分都要嚼碎喂给学生，这只能是一种少慢差费的方法。课堂教学也和其他工作一样，一定要抓重点。任何学科都有它最基本的东西，这些基本的东西就是教学的重点。就知识性的学科来说，任何称得上科学知识的东西，都有它的理论体系。贯串整个体系的是一些最基本的概念和定律。学习一门科学学科，如果真正掌握了它的基本概念和定律，全部内容就可以迎刃而解。因此上课决不可以平均用力，必须着力引导学生通过精密的观察，积极的思维，形成基本概念，理解基本定律，至于其他的内容都可以由学生独立地分析、研究。遇到有些难于讲清的概念，还要运用电影片、幻灯片之类的教学手段来帮助学生理解。这样才能事半功倍，不仅不增加课时，甚至可以加快教学进度。其他类型的学科也都有它基本的部分，有它的重点。"},{"type":"paragraph","text":"有的同志还以为，习题和其他课外作业的分量愈多愈好，将来参加统考时，就可以应付各种可能出现的题目。其实，题目是无穷无尽的，即使耗费全部的时间、精力去做习题、背习题，也并不能保证学生可以解决一切可能出现的问题。重要的是培养学生解决问题的能力，这是做作业的主要目的。通过做习题，学生应该学会遇到问题时从哪里着手去解决，了解为什么要用这个办法，能不能设想其它的解决方法，以及遇到不同类型的问题时如何运用不同的方法，为什么会出现这样那样的错误，等等。当然，习题要有一定的数量，要包括各种典型的类型。但最重要的是如何通过这一定数量的习题，引导学生逐步自觉地掌握解决问题的方法。掌握了方法以后，遇到没有做过的题目，也能得心应手，左右逢源。因此，许多作业应该在课内进行，在课内解答了一些典型习题以后，师生应该在一起分析、讨论使用的方法。这样做了才可以合理安排课外作业的分量，加快做课外作业的速度。课堂内教师一讲到底的办法是不好的。学生必须理解了原理才会做习题；反之，只有通过做习题，才能加深理解。所以讲和练应该结合。中、小学特别要边讲边练、精讲多练，这是行之有效的方法，是值得推广的。"},{"type":"paragraph","text":"有的同志还主张多考，认为多考试能够督促每个学生努力学习。事实上，成绩优秀的学生可能通过考试受到一定的鼓励，但成绩差的学生一般只会因考试失败而失去学习的信心和兴趣。而且如果学习的动机只是争分数、争名次，这并不是一件很好的事。所以不应当过分利用竞争性的考试来刺激学习。平时的测验应该主要是让学生了解自己进步的程度，要使这种测验成为学生的自我检查，这样可以培养学生经常检查自己的学习的能力和习惯，可以大大减轻学生的紧张情绪。差生看到自己有进步，也能增强学习的信心。地区性的统测、统考，有的只是为了了解一般学生的学习情况，但有的考试目的似乎在于通过这种评比方式，督促学校领导和教师去提高学生的成绩。由于各个学校的师资、设备的条件不同，学生来源不同，任务也不尽相同，不应该只按学生分数进行评比。即使是对重点学校，也不能把学生成绩作为评价它工作好坏的唯一标准，还是应该按学生德智体全面发展的标准来衡量它。"},{"type":"paragraph","text":"从后果来看，采用加重负担的方法，不利于学生的身心发展。负担过重，学生没有足够的时间从事课外活动，如社会活动、体育活动、科技活动、文艺活动等，得不到足够的休息和睡眠，精神上就会经常处于非常紧张的状态。谁都知道，只上政治课，不参加社会活动，社会主义觉悟、共产主义道德品质是培养不起来的。发展智育也不能只限于学习教科书里的知识，还应该通过科技活动、自由阅读等接触科技、生产的实际，加强动手能力，扩大知识面。特别值得注意的是，青少年时期是长身体的时期。在这个时期如果把身体搞坏了，就会影响一生的体魄和健康。总之，用加重负担的方法，青少年在德智体几个方面都不能得到很好的发展。而且过多增加学生的负担，也就增加了教师的负担，使教师没有时间进行业务进修。而教师业务水平的提高，恰恰是提高教学质量的一个极其重要的条件。由此观之，教学的讲究科学性，就显得十分必要了。"}]}