{"id":574290,"date":[{"year":1978,"month":12,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"新长征","column":"","genre":"","count":"1572","ytitle":"","mtitle":"歌声·战旗·红军斗笠","ftitle":"","authors":["张胜友"],"text":[{"type":"paragraph","text":"张胜友"},{"type":"paragraph","text":"秋夜，汀江畔的一幢剧院里，灯火辉煌，座无虚设。"},{"type":"paragraph","text":"竹叶斗笠簸箩沿，"},{"type":"paragraph","text":"毛主席教<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\12\\78cn0403AA.JPG\">改缠边，"},{"type":"paragraph","text":"平顶平沿式样好，"},{"type":"paragraph","text":"红军戴上喜涟涟。"},{"type":"paragraph","text":"赭红色平绒帷幔徐徐拉开，一曲深情的闽西山歌飘然而起，随之，十位农家装扮的姑娘，一式桔黄色便衫，浅蓝斜裤子，胸佩绣花围裙，舞步轻盈，十面印有“工农红军”和五角红星的竹叶斗笠，在金黄而柔和的舞台灯光下，闪闪发亮。此时，天幕上红光辉耀闪灼，毛主席神采飞扬，头戴八角军帽，身穿灰布军装，脚蹬草鞋，手提斗笠，满面笑容向姐妹们走来……刹那间，整个剧场爆发出春潮般的掌声。"},{"type":"paragraph","text":"歌声，舞姿，把人们的思绪带往遥远的年代——"},{"type":"paragraph","text":"一九三二年，辟地夺权的火红岁月。为发展红色区域的经济，中华苏维埃汀州市总工会斗笠厂支部正式成立了。那是阳光朗耀的秋日，毛主席从红都瑞金驰马来到中央苏区经济中心——汀州城，视察了红军斗笠厂。当毛主席仆仆风尘、健步走进西门街张家祠时，全厂欢腾了，工人们奔走相告，争相围拥到亲人和领袖的身旁。主席亲切地向大家问好，招呼大家坐下，自己也坐在一条白木长板凳上。主席听完工会干部的汇报，随手拿起一顶斗笠，一边同工人师傅聊天，一边细心察看起来。稍许，只见主席将斗笠背上又取下，取下又背上，反复几次，尔后微笑着同大家商量道:“这种斗笠面大底小，双层竹片夹边，花工大，又笨重，也不利部队行军作战时携带，红军背上还容易擦破衣服，要改革。能不能改成面小底大、篾青缠圆边呢?”主席说着，就在工场上同工人们一道讨论起来。"},{"type":"paragraph","text":"毛主席讲得那么贴切，那么入理，工人们听着、听着，就象一片阳光照进心窗，一泓甘泉注入心田，感到多么欢欣鼓舞呵!毛主席关心着普天下劳苦工农，连一顶斗笠也记挂在心上，毛主席真是<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\12\\78cn0403AA.JPG\">穷人的大救星哪!当夜，红军斗笠厂灯火通明，喜气洋洋，工人们燃起竹篾、松枝、点起桐油灯，三人一簇，五人一群，边编斗笠边唱山歌，直到晓星坠落、天色微明。"},{"type":"paragraph","text":"翌日清晨，工人们推选一名代表，将改革后的斗笠送到老古井休养所，请毛主席鉴定。当这位代表深吸着芳馨的仲秋气息，登上北山坡的红土阁楼时，毛主席热情地将工人代表迎进房里，看过斗笠，频频颔首，满意地说:“工人们有智慧，缠边斗笠改得好，式样新颖，经久耐用，可避雨，可遮阳，可扇风，当坐垫，当枕头，背上也轻便，要向工人师傅学习呀。”毛主席非常高兴，挥舞大手，请这位代表转告大家:“努力生产，多编斗笠，支援红军打胜仗!”……"},{"type":"paragraph","text":"我从遐思中步回剧场。随着剧情的急速推进，舞台上战云飞渡，军旗翻卷，一队队红军战士、一队队工人师傅，将一捆捆斗笠运往前线。序曲已终，一出威武雄壮的历史戏剧揭幕了:"},{"type":"paragraph","text":"新做斗笠簇簇新，"},{"type":"paragraph","text":"斗笠挂遍青峰岭，"},{"type":"paragraph","text":"杀得白匪满山逃，"},{"type":"paragraph","text":"毛主席用兵真如神。"},{"type":"paragraph","text":"天幕幻灯片映出层峦迭嶂，记述了苏区一次著名的反“围剿”战斗。其时，蒋介石气势汹汹，纠集几十万国民党匪军向我中央根据地大举进攻，妄图凭借反革命屠刀绞杀红色革命政权。面对敌强我弱的局势，毛主席声东击西，诱敌深入，巧布斗笠阵，创造了古今中外战争史上的奇迹。毛主席指挥红军主力部队向外线迂回运动，而指示部分红军和地方赤卫队将数以千计的红军斗笠挂满敌军进犯的必经之路——青峰岭山头的松枝、树桠、竹梢上，夕阳斜照，万绿丛中红星闪闪，旌旗猎猎，好象有千军万马埋伏于群峦密林之中。开首，敌军吓得不敢前进半步，愚蠢的蒋介石派飞机轮番滥炸，用大炮日夜轰击，耗费了大量的弹药。待我主力部队集结已毕，“斗笠队伍”渐次向深山幽谷移动，敌人活象被我牵着鼻子走的蠢牛，慢慢被引入伏击圈，最后，被我红军一举聚歼。从此，“红军斗笠”威名大震，白匪军闻风丧胆。"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"演出结束了。当我跨出明亮的剧院大厅，漫步在汀江岸畔、寻觅历史的踪迹，缅怀伟大领袖和导师毛主席的伟绩丰功，这首动人心魄的《红军斗笠歌》，在我的脑际，久久回响——"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\12\\78cn0403AA.JPG\">编斗笠圆叮噹，"},{"type":"paragraph","text":"送给红军上前方，"},{"type":"paragraph","text":"跟着毛主席打天下，"},{"type":"paragraph","text":"革命成功乐洋洋。"}]}