{"id":574669,"date":[{"year":1979,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"专业化是高速度发展生产有效途径","ftitle":"——上海自行车行业的调查","authors":[],"text":[{"type":"paragraph","text":"上海自行车行业从一九五六年成立专业公司以来，大大解放了生产力。一九七七年的产量为一九五五年的十五倍半，品种由一种发展到二十五种，成本下降了百分之二十四，实物劳动生产率从每人每年平均二十五辆提高到二百五十四辆。二十二年来，上缴利润为同期国家投资的十五倍。实践证明:专业化生产是高速度发展生产的有效途径。"},{"type":"paragraph","text":"循序渐进，按经济规律办事"},{"type":"paragraph","text":"上海的自行车生产，原来是分散的小生产方式。解放前，上海只有装配修理自行车的店、行，自行车零件是从国外进口的。解放后，我国工业逐渐发展，到一九五五年，上海已有四百九十六家自行车生产企业。由于生产条件差、工艺技术落后、劳动效率低，年产量仅十八万辆。为了改变这种落后状况，从一九五六年开始，改组生产结构，成立了上海市自行车工业公司，先后经过了三个阶段:"},{"type":"paragraph","text":"一九五六年至一九五八年，按“产品归类，协作对口”的原则，实行专业化经济改组。除上海自行车厂外，把全市四百九十五家分散的小型企业，合并成四十五个中心厂、一百七十六个“卫星厂”，基本上形成了按零部件划分的专业化工厂。"},{"type":"paragraph","text":"一九五八年，大跃进的浪潮推动工业生产迅速发展，专业化协作的水平又不能适应生产发展的需要，出现了新的矛盾。从一九五九年开始，自行车专业化生产发展到第二阶段:把二百二十一家工厂合并为十二家厂，组成一批专业化车间，使生产具有专业化的特点。"},{"type":"paragraph","text":"一九六四年，国民经济经过调整、巩固、充实、提高之后，面临一个发展时期，要求更多的专业化车间扩大生产规模，以适应自行车生产的需要。于是，逐步把专业化生产车间从整车厂划出来，成为独立的专业生产厂，生产管理体制也随之发生变化，生产水平逐渐提高。"},{"type":"paragraph","text":"随着自行车生产专业化的发展，不断地解放了生产力，使自行车每年的平均递增率达到百分之十三点三。"},{"type":"paragraph","text":"结合革新，促进生产技术大发展"},{"type":"paragraph","text":"上海自行车行业在发展专业化生产的同时，进行了技术革新和技术改造，促进了技术的提高和设备的更新。原来许多零部件是靠手工操作生产的，实行专业化后，采用了新技术，逐渐改进了生产条件，还引进了一些先进设备，初步形成了自己的自行车生产体系。上海自行车厂对一台进口焊管机进行改革，制成了高频焊管机，效率提高了三倍。以后又陆续制造了自动电镀机，建成了油漆自动生产线。上海自行车钢珠厂，是小厂合并而成的，设备陈旧。实行专业化后，大搞技术革新和技术改造，制成了研磨机、切削机等设备，钢珠质量大大提高，合格率从百分之七十四提高到百分之九十四。"},{"type":"paragraph","text":"技术革新、技术改造也促进了工人技术水平的提高。现在，自行车工业公司已经形成了一支有一定经验的技术队伍。"},{"type":"paragraph","text":"采取措施，不断扩大专业化生产"},{"type":"paragraph","text":"上海自行车行业还存在“大而全”、“小而全”的问题，产品标准化、品种规格系列化、零部件通用化的水平还不高，影响自行车工业的进一步发展。"},{"type":"paragraph","text":"为了迅速改变这种状况，最近，自行车行业采取了一系列措施，不断扩大专业化生产:"},{"type":"paragraph","text":"按产品系列分工，提高整车厂的专业化程度。上海自行车厂和上海自行车三厂过去没有合理的分工，都生产相同的二十八英寸和二十六英寸车，而内外贸需要的新品种、新花色却无法生产。现在对这两个厂进行调整，分别生产不同类型的产品。并将生产脚蹬、扳铃的自行车零件厂改组为生产花色车的上海自行车四厂。"},{"type":"paragraph","text":"扩散零部件的生产，提高零部件生产的专业化程度。自行车的部分零部件生产，由全市统一规划，扩散到宝山县的县办企业和社队企业。自行车公司采用“五管”、“两不变”(公司管产品方向、产品质量、生产计划、材料供应、产品销售；所有制性质不变、隶属关系不变)的办法，实行产品归口管理。"},{"type":"paragraph","text":"组织工艺专业化，筹建冷轧制管中心。上海自行车厂和自行车三厂的生产场地拥挤，工艺路线不合理，影响了产品质量。为此，市轻工业局拨出大场仓库作为带钢冷轧、制管中心，将两个厂的冷轧制管和自行车带钢厂集中在大场，腾出建筑面积一万六千平方米，供扩大生产和技术改造用，可节省投资一百五十多万元。"},{"type":"paragraph","text":"加强统一设计，建立自行车研究所。自行车公司从各厂抽调了部分技术设计和试验研究力量，充实、加强自行车研究所，负责产品和专用设备的设计、研究，以及重大新技术、新工艺的试验研究和推广工作。目前，这个研究所已派技术人员到自行车四厂，进行小轮车的设备现场设计。"},{"type":"paragraph","text":"上海市自行车公司准备从今年起正式改组为企业性质的专业公司。(上海师大中文系学生)"}]}