{"id":574600,"date":[{"year":1979,"month":1,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2618","ytitle":"","mtitle":"向祖国","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧　 台湾同胞回到祖国怀抱里来，在大陆上的人数究竟有多少呢?原来它已经是一个五位数字了。在祖国不少地方，都可以见到台湾兄弟姊妹的踪迹。近年来，我在北京的一些集会上，都见到好些台湾亲人。对于这些骨肉兄弟的声音，我们有一种特殊的亲切之感。"},{"type":"paragraph","text":"在全国科学大会上，在那个台湾省籍科学家的小组会场里，一个担任记录员的台湾青年告诉我:“你到这个小组来，如果访问每一个人，就可以发现，人人都有一段传奇的故事!”我和他们之中的好几位攀谈了一阵，证实那个台湾青年的话，果然不错。"},{"type":"paragraph","text":"试想一想吧，抗战胜利、台湾重归祖国之后，不幸又以种种原因，使台湾同胞仍不能与大陆亲人团聚。好些台湾同胞在克服困难、冲破牢笼、投奔社会主义祖国的怀抱之际，大抵不懂一句普通话，没有一个亲戚朋友。他们中有许多人，还有不少家庭成员仍然居留在台湾，他们就这样单独一个人踏上祖国大陆的土地了。没有一种坚强的意志和斩钉截铁的决心，这是能够轻易办到的吗!人们世代流传着许多中外爱国者的故事，例如:有的人，远走国外的时候，要带一包乡井土藏在自己身旁。有的人，死前叮嘱要把骨灰带回祖国撒下；或者，象音乐家肖邦那样，嘱咐要把遗体的心脏取出带到祖国埋葬。有的人，在外国学有所成的时候，拒绝了金钱地位的引诱，千方百计冒险犯难地回到祖国:或者，象居里夫人那样，在异国进行科学研究，还要用祖国的名字来给新发现的元素命名。还有我们的李四光啦，钱学森啦，他们的经历更是大家知之有素的了。这些故事很动人。而台湾同胞投奔社会主义祖国的各种经历，感人程度，都有过之而无不及。这就是我和他们之中好些人晤谈之后所获得的总的感受了。"},{"type":"paragraph","text":"例如:有一位台湾省籍的药物学家，是在解放初期就回国的。谈起为什么要从日本回来的原因，他这样说:“从前，在日本统治下的台湾，大家过着饱受欺凌的生活。等到抗战胜利了，我们满怀高兴地欢庆台湾重归祖国，谁知祖国仍不能统一。一九四八年我在日本帝大毕业，学的是微生物生理。一毕业，立刻就失业了。因为生活困难，我们只好开小饭馆谋生。学到的本领没处用，一天尽在洗碗洗碟。有些同学更潦倒，甚至在东京路旁卖花生米。我平时对于祖国解放战争的形势密切注意，一见到祖国解放，就不顾一切回来了。普通话，我还是回来之后才学会的。”"},{"type":"paragraph","text":"这些台湾省籍的骨肉兄弟，有些还穿着军服，甚至还是老解放军呢!我见过一个六十岁的老医生，参军已经有三十年历史了，现在是解放军一个医学研究所的副所长。他是一九四二年在日本帝大医学部毕业的。后来到台湾的卫生局搞防疫工作。抗战胜利后，他继续从事这项职业。但他的不幸遭遇和台湾人民的苦难，促使他一步步靠拢共产党的地下组织，终于在台湾加入了党。“二·二八”起义时，这个青年医生从事的是秘密运输武器的活动。后来，起义失败，台湾处在更严重的状态中，他被党组织送回大陆。一九四八年初，在刚进入大别山区时，一句普通话也不会说，在敌人盘查时几乎遇难。当时国民党七个师围攻大别山区，他们有一次连续三天三夜走路，马也掉了。在最困难的日子里，铺稻草，盖稻草，睡觉时也不脱衣服，一天只吃一顿饭。部队卫生处有好些人都失散和被俘了。然而这个台湾医生坚持行军，辛勤地工作。参军三个月之后，他就当了医务主任。到了豫西，从司令到炊事员，有病都来找他治疗。这个具有强烈爱祖国爱人民之心的医生经历的是一条艰难曲折而又光辉灿烂的道路。他入党以后在祖国大地上才读到了党章。强烈的学习热情，驱使他三个月就学会听懂普通话，六个月就会写汉文了。解放南京、重庆等地的战斗中，他都是在城市解放之初的两三天，就跟随大军进城的。全国科学大会期间，这个已经白发苍苍的穿军服的台湾籍老同志坐在我的面前，已经能使用相当纯熟的普通话和我交谈了。我端详着他的脸孔上的皱纹，禁不住和他一道重温着他半生传奇般的战斗经历。"},{"type":"paragraph","text":"还有一些台湾省籍的骨肉兄弟，是在几年前，才从美国绕道回到祖国怀抱的。我接触过一个中年的物理学家。他好几代人都在台湾生活。他在那里还有父母和一大群兄弟姊妹。当他还是个小青年的时候，曾经被台湾当局征去当兵。在社会上和在兵营里，他都多方目击了黑暗内幕。从大陆败走的国民党老兵把国民党的腐朽状况告诉了他，老兵在熄灯以后还偷偷收听北京中央人民广播电台的广播。这个台湾青年也就跟着悄悄收听了。在台湾，军人不能置备短波收音机，但是夜深入静时，他们总还能够收听到社会主义祖国电台的声音，使他受到很大的教育。在兵营服役期满后，他又到大学读书，毕业的时候，就设法到美国留学，行前和家人话别，稍微透露可能以后不回台湾了。他的父亲在年青时代，也曾经有离开日本军国主义的重轭、投奔祖国的意图，但是在出发时给日本人截回来，还被没收了行李。老人听了儿子的话，默然良久，终于感慨而又含蓄地应允了。这个青年到了美国，一面在大学里学习高能物理，一面在图书馆里阅读新中国的书报(在美国好些著名大学的图书馆里，当时还是可以读到这些书报的)，眼睛越来越亮，决心也越来越坚。一九七一年，他向我国驻加拿大大使馆呈递了回国的申请书。那年，在联合国大会辩论恢复中国的合法席位问题的时候，他次次都出席旁听。最后，当联合国终于在新时代历史浪潮的冲击下，通过恢复中国合法席位时，大厅里激起了暴风雨般的掌声，这位台湾同胞也在旁听席上流下了欢乐的眼泪。不久，他就得到回国的证明，取道加拿大，绕过半个地球，冲破种种阻挠，踏上祖国大地。现在，他已和一个湖北女工结了婚，正在从事高能物理的研究、教学工作。他虽然很惦念留在台湾的亲人，然而他更庆幸自己开始了崭新的生命。"},{"type":"paragraph","text":"这就是我在全国科学大会中所听到的几个台湾同胞的故事。在其他场合，我见到好些台湾籍的兄弟姊妹，他们也各各有他们一串串激动人心的经历。这里没有写下他们的姓名。因为我所要记述的，实际上不是几个台湾人，而是已经有了五位数字的、投奔社会主义祖国的台湾骨肉兄弟的事迹。我是把这几个人物作为他们的代表来描绘的。"},{"type":"paragraph","text":"对于这些冒着生命危险，离开故里，绕过半个地球，回到他们原本很陌生的祖国大陆上来的台湾人，对于这些我们的骨肉兄弟，我们欢迎他们的感情，就不仅是握手微笑，而是脱帽致敬和热烈拥抱了。"},{"type":"paragraph","text":"新的一年又来临了，“每逢佳节倍思亲”。我们惦念着台湾的骨肉兄弟!这里我记下几个台湾兄弟的故事，藉以抒发这种感情；同时，也想表达这样一个思想:我们一定得加速四个现代化的进程，为台湾归回祖国、实现统一大业创造日益成熟的条件。在揭开新的日历的时候，我想起了这些台湾人的故事……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\01\\7913040101.JPG\">"}]}