{"id":574810,"date":[{"year":1979,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线(第53期)","column":"国外教育动态","genre":"","count":"1572","ytitle":"","mtitle":"英国的大学教育(下)","ftitle":"","authors":["李长林"],"text":[{"type":"paragraph","text":"复旦大学　李长林"},{"type":"paragraph","text":"英国各大学中的院系设置很不一致，重点大学的编制为大学、院、分院及系。大学中教学和科研的基层单位是系、实验室或研究室。校长一般是一个名誉职位，往往请一些皇族或退职首相等知名人士担任，不抓具体事务。例如剑桥大学的校长是菲利浦王子，纯属一个挂名的职位。系主任或室主任是掌实权的人，具体负责整个系或室的科研及教学活动，并管理财政收支。系主任由有关学科中较有成就的教授轮流担任，一般任期三年。"},{"type":"paragraph","text":"在教学方面，系的主要任务是开设有关课程。除此之外，学生可以根据他本人的志愿以及将来就业的需要，副修一个方面的选修课。如某人将来准备从事生物化学，则可选修几门生物系的课程。如果将来准备搞理论化学，那么可以选修较多的数学系和计算机系的课程。各系尽量为学生开设了大量的选修课。据了解，每个学生的选修课约占总时数的二分之一。这些选修课一律都由有关系室开设，如化学系学生要选修的数学及物理课，均由数学系及物理系开设。当然化学系也分别为物理系、生物系、地质系、材料冶金系及医学院等的学生，开设了大量他们所需要的化学选修课。这样配合默契的系际合作，给学生带来了一个非常有利的学习条件，使学生学习的知识大大开扩，基础良好，毕业后对多种工作的适应性较强，特别是不断提供了发展边缘学科的新生力量。"},{"type":"paragraph","text":"英国的大学规定必须具备一定科研能力，并获得博士学位的人才能担任教师。各大学都从研究生中挑选比较优秀者，在毕业以后留作教师。新教师入聘以后有三到五年的试用期，主要观察他们的科学研究能力，如果在试用期间做不出科研成绩，那么毫不客气地被解聘，这样就保证了大学教师的质量。"},{"type":"paragraph","text":"我们对学校如何保证教师开展科研工作的问题，与很多教授进行了座谈。他们说学校采取了一系列措施来保证教师开展科研工作。例如学校对教师采取工作量制度，规定每个教师平均担任教学工作的时间，每年为三百五十小时左右，也即每个教师每周要担负约十二小时的教学工作。英国大学现行每周五天工作制，也即每周工作三十五小时左右，教学工作时间约占三分之一，其它三分之二时间就可以从事科学研究工作。当然这仅是一个大致的比例，不是很刻板的，也可能这学期教学工作多一些，下学期就少一些，主要还是根据当时教学的具体需要而定。"},{"type":"paragraph","text":"英国大学每年有三个月暑假，再加上平时的三分之二工作时间，教师就有足够的时间可以从事科研。总之，学校对每个教师的工作安排，是从尽量能使他们腾出时间来进行科研工作而考虑的。另外在升等问题上，学校也采取鼓励教师开展科学研究的方针。英国大学现行的职称分教授、副教授、高级讲师及讲师四级。一个讲师，不管他讲课讲得如何好，如果科学研究没有成绩，那么他最多只能升到高级讲师，不可能再升到副教授或教授。由此可见，在英国，教授和副教授的称号是代表该人的学术水平，是学术界的一种荣誉称号。"},{"type":"paragraph","text":"由于英国采取了上述的政策，尽管在七十年代初，大学教师外流现象十分严重，但是现有的教师水平仍然很高。几乎所有教师在某一方面，都可以独立开展科学研究工作，同时担任这一方面的教学工作。教师普遍开展科研工作，大大地促进了教学，他们能很快地把科研工作中的最新成就传授给学生，使教学质量达到较高的水平。"},{"type":"paragraph","text":"参观了英国的十余所大学以后，总的感觉是他们1大学的理科教学注重基础，重视实验，并积极发展边缘学科。他们1培养出来的学生基础扎实、动手能力强，并且工作适应面也较宽，这些都是我们1值得借鉴之处。特别是剑桥及牛津这两所重点大学，具有悠久的历史。牛津大学从其前身算起，已有七百五十年历史。在系际合作，导师负责，课程设置以及科研与教学相结合等方面，积累了不少经验，都是值得我们学习的。"},{"type":"paragraph","text":"我们坚信社会主义制度的优越性，只要我们根据列宁说过的那样，乐于吸取外国的好东西，那么我们的教育事业，肯定会在赶超世界先进水平的道路上迈步前进。"},{"type":"paragraph","text":"(下)"}]}