{"id":574807,"date":[{"year":1979,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线(第53期)","column":"","genre":"","count":"1785","ytitle":"","mtitle":"胸中要有“明天”","ftitle":"——革命理想教育杂谈","authors":["陈亮"],"text":[{"type":"paragraph","text":"陈亮"},{"type":"paragraph","text":"我问一个青年学生:“明天”，就是共产主义的明天，四个现代化的明天，你常常想到它吗?他想了想说:“想得那么远有什么意义呢，实惠点不好吗?”"},{"type":"paragraph","text":"这种看法反映了部分青年学生在要不要树立理想问题上的模糊观念，很值得议一议。"},{"type":"paragraph","text":"我们应该使学生懂得，对无产阶级来说，“明天”是无比绚烂的字眼，它吸引着这个阶级的优秀儿女为之奋战不息。我们都熟悉《国际歌》的作者欧仁·鲍狄埃。他在《国际歌》的结尾，以高昂的激情写道:“这是最后的斗争，团结起来，到明天，英特纳雄耐尔，就一定要实现。”党的优秀儿女江姐，她在为党和人民即将献出自己最可宝贵的生命的前夕，想到了“明天”，她以生命的最强音嘱托战友:“到明天家乡解放红日高照，请代我向同志们来问好，……我祝同志们身体永康健，为革命多多立功劳!”“明天”，象一面鲜艳的红旗，指引着人们前进的方向:“明天”，象一团炽烈的火焰，迸发出无穷无尽的热力，推动人们去无畏地奋战，怎么能说胸中有没有“明天”是一个样呢?"},{"type":"paragraph","text":"有些学生也许会问:为什么理想的力量如此之大呢?那是因为共产主义的“明天”代表了历史发展的方向，反映了人民群众的愿望，它是时代的真理。方志敏烈士说道:“敌人只能砍下我们的头颅，决不能动摇我们的信仰!因为我们信仰的主义，乃是宇宙的真理!”我们的“四五”英雄说:“碑前悼总理，革命志不移。已磨斩妖刀，捍卫大红旗。”真理是不可战胜的，胸中有了“明天”，也就是胸中有了真理，真理在胸，就能使一个人的精神世界无比崇高，就能赢得钢一样的意志和铁一样的坚贞，这样的人，就能在任何的困难和顽敌面前，成为无坚不摧的人。"},{"type":"paragraph","text":"我们更要使学生懂得，在全党工作的着重点转移到社会主义现代化建设上来的新形势下，我们更应胸有“明天”。应当说，革命先烈所热切盼望着的那个翻身求解放的“明天”，现在已经成了光辉灿烂的现实。但是，正如鲁迅指出的，“不满是向上的车轮”，无产阶级永不自满。我们是革命理想主义者，我们要夺取更加美好的“明天”。当前，“明天”，意味着二○○○年，意味着四个现代化的实现。当然，到了二○○○年，我们还要努力夺取新的“明天”，一直战斗到共产主义的明天。但对我们这一代人来说，我们的奋斗目标是要实现四个现代化。"},{"type":"paragraph","text":"“明天”——四个现代化，共产主义，这就是我们的理想。胸中有了这样一个“明天”，我们就会有“以天下为己任”的雄心；胸中有了这样的“明天”，我们就会有为国争光的壮志。我们说，生命是可贵的，然而，只有把自己的生命汇集在无产阶级革命的汪洋大海中，这样生命才有真正的价值。我们说，青春是美好的，然而，只有把青春献给党，献给人民，这样的青春才会闪现绚烂的光彩。为了四个现代化，青年学生应当努力把自己培养成未来的科学家、文学家、艺术家……，而现在的学习正是在为以后创造条件。胸中有了这样的明天，你还会学习上马马虎虎、生活上松松垮垮吗?不会的!你一定会象一张鼓满春风的帆一样，乘风破浪，向着美好的前程迅行。"},{"type":"paragraph","text":"不是有些青年学生认为“想得那么远没意思”么?显然，这种想法是有害的。记得陈毅同志说过:“我们如果没有理想，我们的头脑将陷于昏沉”。是的，胸中没有“明天”，就会囿于一孔之见，一已之利，目光狭隘，看不到整个阶级和民族前进的步伐，游离于新长征宏大队伍之外:胸中没有“明天”，就会只顾眼前，忘记未来，糊里糊涂地打发日子，甚至把美好的青春岁月轻抛，也会毫不足惜。这不叫头脑“陷于昏沉”是什么呢?可以毫不夸大地说，谁抛掉了“明天”，也就等于抛掉了前途，葬送了青春。"},{"type":"paragraph","text":"“理想是空的，个人眼前的利益最实惠。”有的青年学生这样认为。我们应该切实、生动地教育他们懂得一条带根本性的道理:个人利益应该服从阶级和整体的利益，眼前利益应该服从长远和根本的利益。如果大家都自顾自地去搞“实惠”，那么，国家不富强，社会财富不充裕，以致于落后挨打，到头来还有什么个人的“实惠”可言?理想是空的吗?不!理想不是空想。理想是我们经过奋斗完全可以实现的灿烂前程。只要我们整个民族是团结的，大家一心一意搞“四化”，国家富强了，人民也就会富足起来。对青年学生来说，现在就是要扎扎实实地为实现四化刻苦学习科学文化知识，准备将来为此而贡献自己的青春，只有这样，才会有光明的前途。"},{"type":"paragraph","text":"为了使同学们朝气蓬勃地加入到新长征的宏大队伍中去，让我们加强革命理想教育，努力使他们胸有“明天”。"}]}