{"id":574847,"date":[{"year":1979,"month":1,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论(第41期)","column":"","genre":"","count":"1947","ytitle":"","mtitle":"影片《巴黎圣母院》与雨果","ftitle":"","authors":["陈叙一"],"text":[{"type":"paragraph","text":"陈叙一"},{"type":"paragraph","text":"雨果的长篇小说《巴黎圣母院》曾多次被搬上银幕；在中国上演过的，连同这一次由法国和意大，利联合拍摄的《巴黎圣母院》，就有三部。第一部是由美国的名演员朗·恰尼主演的默片，中译名是《钟楼怪人》，因为当时自己年纪小，看了以后对影片内容很不理解，可是影片中卡西摩多的形象(朗·恰尼接近于叫人产生恐怖感的化装)以及若干细节，至今还深深地映在脑海里。第二部是三十年代由美国著名电影演员查尔斯·劳顿主演的有声黑白片。这部影片在当时是以耗资百万，在好莱坞平地搭起一座逼真的巴黎圣母院，再加上大明星查尔斯·劳顿(卡西摩多)精湛的演技为号召的。虽然它也揭露了宗教伪善的一面，但毕竟由于以过多的篇幅让给了卡西摩多，无形中削弱了艾丝米拉尔达这条情节线，于是给观众留下总的印象，只是一出卡西摩多的个人悲剧。第三部就是目前上演的，由法国和意大利联合拍摄的彩色片了。这部影片在改编上是比较忠实于原著的。雨果的长篇小说《巴黎圣母院》，本来带有反封建色彩，在他笔下描绘的卡西摩多和艾丝米拉尔达，身受富洛娄(僧侣)和菲比思(贵族)迫害的情节，实际上就是他对当时社会的抨击。这在影片改编上也充分体现出来了。"},{"type":"paragraph","text":"特别值得一提的是，影片的编导没有沉缅于原著中曲折离奇的情节，而是清醒地用了相当篇幅，安排了乞丐的“奇迹王朝”对诗人甘果瓦接近于荒诞的审判和法庭对艾丝米拉尔达貌似公正的审讯这两场戏，使它们形成了鲜明的对比。前者的审判，乍看起来固然有些荒唐，可是它表明了“奇迹王朝”订下的“规矩”是兑现的，在审判面前所有的人是“一律平等”的，也只有在这样的具体环境里，艾丝米拉尔达才能够救出她自己分明不爱的甘果瓦，也才有可能塑造出这样一个热爱自由、热爱生活、珍惜爱情的善良姑娘的形象。而后者的审讯，尽管法庭知道菲比思还活着，可是为了维护贵族的利益和正统的尊严，它硬是要把莫须有的罪名强加在艾丝米拉尔达的头上，非要置她于死地不可。所以不管我们看到的法庭环境，是多么庄严肃穆、貌似公正，其实是没有半点自由、平等和正义的。这场法庭戏确实把人物的性格和主题揭露得非常深刻，为了菲比思被刺蒙受不白之冤的艾丝米拉尔达，一心想着的不是自己，而是惦着菲比思的生死安危；安然无恙的菲比思明知道行刺的不是艾丝米拉尔达，可是为了怕受牵连，保名声，不肯为她辩护作证；为了私欲，本来想替艾丝米拉尔达开脱的富洛娄，见到自己没有希望把她弄到手的时候，就一口咬定了艾丝米拉尔达是“女巫中最危险的女巫”。这样，究竟谁是善良的，谁是虚伪的，谁是伪善的，岂不一清二楚了吗?"},{"type":"paragraph","text":"这部影片的导演处理，诸如画面构图、镜头衔接、演员调度等方面，也是很见功夫的。请看这么一场戏:早上，卡西摩多拿着一块准备送给艾丝米拉尔达的红色方巾，轻轻地走进屋内，俯身凝视着沉睡的艾丝米拉尔达，倾吐他无限仰慕的心情。突然间，艾丝米拉尔达睁开眼，被呈现在她眼前的丑陋形象吓了一跳，惊叫起来。卡西摩多手足不知所措，翻身离开小屋直奔钟楼，用手和头敲撞大钟来表达他恼恨自己的心情。艾丝米拉尔达手拿红色方巾走出小屋，低头看见门外石凳上放着一篮卡西摩多送来的食物，然后抬头，听到断续低沉的钟声，好象就是这钟声引导着她前往钟楼。钟楼上，鸽子咕咕的叫声伴着断续的钟声，卡西摩多抱着大钟的侧影，艾丝米拉尔达从后景里的楼梯走上钟楼，前景里一个踱着安详步子的鸽子，好象是引路人一样。这些音响和画面的结合，把观众引入了对这两个善良心灵的人寄于无限同情的意境。接着，卡西摩多用简短朴实的语言倾诉了自己恼恨的心情，艾丝米拉尔达没有用语言安慰他，而是拿起那块红色方巾为他跳起舞来了。这个场面感人至深。这也是电影艺术中值得我们注意的一种手段，那就是让观众自己补充、参于创作，引起遐思，充实许多不是任何语言所能表达的情景。"},{"type":"paragraph","text":"《巴黎圣母院》(一八三一年出版)是法国十九世纪大文豪维克多·雨果的成名作。他的《悲惨世界》在一八六二年出版后，更使他名噪国内外，享有世界声誉。他的最后一部小说是《九三年》(一八七四年出版)。其实，雨果的第一部小说是一八二三年出版的《冰岛的呼唤》。这部小说已带有浓厚的浪漫主义色彩，是雨果忠于古典形式和他倾向共和的政治理想相结合的产物。"},{"type":"paragraph","text":"雨果(一八○二——八八五年)是一个多产作家，他的写作面很广，包括有诗歌、小说、戏剧、散文、游记、政论、书简等各种文学形式。这在法国作家中是独一无二的。在我国，雨果的几部小说拥有广大的读者，可是他的诗歌还没有得到很好的介绍。而在法国，一般认为他在诗歌方面的成就要比小说更大。有人问纪德(一八六九——九五一年，法国小说家、评论家):谁是法国最伟大的诗人，他回答说:“当然是雨果!”现在在法国每一个城市，都有以雨果的名字命名的街道。这也是后代人对他作出的最好评价。"}]}