{"id":574978,"date":[{"year":1979,"month":1,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1682","ytitle":"","mtitle":"他们为祖国争得了荣誉","ftitle":"——访第八届亚运会后胜利归来的上海运动员","authors":[],"text":[{"type":"paragraph","text":"第八届亚运会胜利结束了。在这届亚运会上，中国运动员怀着为国争光的强烈责任感，取得了十分可喜的成绩。最近，我们访问了参加这届亚运会的上海运动员，请他们谈谈是怎样为祖国争得荣誉的。"},{"type":"paragraph","text":"临危不惧夺胜利去年十二月十八日晚；中日两队进行女子花剑团体决赛。第一场上海运动员苏联凤败给了日本的河村弘子。当她在第六场上场迎战这届亚运会女子花剑个人赛第三名的吉冈正子时，我队正处于2:3的落后局面。比赛一开始，吉冈就发动了锐利的攻势。小苏有些急躁，一味强攻，反而失掉了四分。对方以1:4遥遥领先。"},{"type":"paragraph","text":"这可真是千钧一发的时刻。小苏假若再被对方刺中一剑，这一场就将失利，使中国队处于险境。"},{"type":"paragraph","text":"“为了祖国的荣誉，拚!”小苏摘下头盔，从容地擦了擦被汗水润湿的头发，冷静地思索了一下，挺剑再战。只见她在对方凌厉的攻势面前，及时地调整了战术，用防守先得一分。接着，她在防守中趁对方犹豫之际，主动进攻击中两剑，追成4:4。"},{"type":"paragraph","text":"这最后的一剑将决定胜负。小苏透过面罩，观察到对方急于进攻的情绪，冷静地想好了对策。突然对方大喊一声，直刺上来。小苏急速地后退，抓住对方进攻中出剑的弱点，打了一个比较干脆的防守，刺中对方，为中国队登上冠军的宝座夺得重要的一分。"},{"type":"paragraph","text":"伤痛吓不倒顽强的人"},{"type":"paragraph","text":"上海女子体操选手朱政最拿手的项目是平衡木。在这次亚运会上，她以19.40的高分勇夺该项金牌。同时，她和同志们一起夺得女子团体冠军，并取得个人全能、高低杠两项亚军。她一个人共得了两枚金牌、两枚银牌。"},{"type":"paragraph","text":"可是熟悉她的人都知道，为了取得这些成绩，为祖国争取荣誉，朱政付出了多少艰苦的劳动，克服了多少难以克服的困难啊!"},{"type":"paragraph","text":"几年前，在冲击高难动作的训练中，小朱的腰不慎受伤。伤势很严重。但小朱是个有毅力的人，并没有被这个“拦路虎”所吓倒。她一面积极治疗，一面强忍伤痛，坚持训练。这次去泰国参加亚运会前，她的膝关节又受了伤，暂停了近两个星期的正常训练。伤痛可以夺去宝贵的时间，却夺不走朱政为祖国争光的决心和信心。在亚运会中，她以百折不挠的毅力，训练有素的动作，发挥出了自己的最好水平，取得出色战绩。"},{"type":"paragraph","text":"再接再厉争冠军"},{"type":"paragraph","text":"刚从亚运会凯旋归来的上海水球队队员徐立三和瞿保卫给我们讲述了中国水球队在亚运会上夺取冠军的艰苦战斗:"},{"type":"paragraph","text":"去年十二月十二日，曼谷农大游泳池装饰一新，中国水球队同日本水球队的角逐揭开了亚运会水球比赛的序幕。日本水球队是亚洲的劲旅，打得积极顽强。比赛一开始，双方进行了激烈的争夺。前两节各无所获。打到第三节(水球比赛共打四节)，中国队首开纪录，日本队追成平手。接着，中国队又攻进一球。这时，场上发生了一些意外情况，使比赛中断，推迟五天重赛。"},{"type":"paragraph","text":"十七日，中国队在连续战胜朝鲜、新加坡、香港、科威特、泰国等水球队后，与日本队重赛。这是一场冠亚军的决赛。第一节我队以三比○领先。第二节，我队队员士气倍增，又得三个球。第三节，我队一鼓作气，以十一比一的悬殊比分获胜，并以全胜的战绩，获得了第八届亚运会水球冠军。"},{"type":"paragraph","text":"看着鲜艳的五星红旗升起"},{"type":"paragraph","text":"在羽毛球房里，我们找到了刚参加亚运会羽毛球比赛回来的上海姑娘——刘霞和张爱玲。"},{"type":"paragraph","text":"这次亚运会，世界羽毛球强队日本、印度尼西亚队都参加了。赛前，中国队认真进行了准备，全力以赴，力争胜利。在女子团体比赛中，以三比一、五比○的优势，分别战胜了日本队和印尼队，获得女子团体冠军。"},{"type":"paragraph","text":"去年十二月十九日，是羽毛球男女单打、双打及混合双打决赛的一天，除女子单打双方均是中国队员外，其他几对都是中国队同印尼队决赛。但是，比赛进行得并不顺利，刘霞战胜梁秋霞后，获得了女子单打冠军，接着三个单项，(男子单打和男、女双打)我们都输给了印尼队。这时，将由张爱玲和汤仙虎上阵，也是这一天决赛的最后一项。小张看到前三场升的都是印尼国旗，心情很沉重。她想:“一定要打好这场比赛，用最好的成绩为祖国争光，要让五星红旗升起来。”最后，经过剧烈争夺，张爱玲和汤仙虎以二比○战胜了印尼队，获得了混合双打冠军。当他们走上领奖台，听着雄壮的国歌，看着鲜艳的五星红旗升起时，小张按捺不住激动的心情，流下了幸福的泪水。"},{"type":"paragraph","text":"本报通讯　员本报记者"}]}