{"id":574920,"date":[{"year":1979,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术(第2期)","column":"","genre":"","count":"1767","ytitle":"","mtitle":"“清官”的称谓及其概念、属性","ftitle":"","authors":["蒋星煜"],"text":[{"type":"paragraph","text":"蒋星煜"},{"type":"paragraph","text":"《文汇报》一九七八年十一月二十五日的“理论学术动态”，有一则《复旦大学历史系开展对清官评价问题讨论》，里面说到，“一些意见认为，‘清官’的说法在群众中虽然流传甚广，但查正史记载，始见于《清史稿》。……另一些意见指出……‘清官’的名词虽在正史中出现较迟，但关于它的资料，在史籍中一直是屡见不鲜的。”对此，我有些不同的想法。"},{"type":"paragraph","text":"本来研究“清官”的历史作用，研究他们对当时政治、经济、社会各方面的影响，是一个运用历史唯物主义来进行科学分析的问题，在名词术语的定义或概念上多花功夫是不必要的。但是，假使错误地认为“清官”始见于《清史稿》，那就很可能忽略清代以前有关“清官”的某些史料。至于又说“关于它的资料，在史籍中一直是屡见不鲜的”。那末又认为那一些名词是“清官”的同义词呢?如果把《二十四史》中的“酷吏”作为“清官”来研究，那末问题就难免要弄得很混乱了。"},{"type":"paragraph","text":"就《二十四史》的范围来说，《南史》列传第三营浦侯刘遵考的传略中说:“子季连，字惠续。早历清官。”这是最早的记载。如果以“清”为“浊”的对称，而不一定比较具体的指清廉、清介、清明、清正等内容的话，那末“清官”的见于史籍，还要从南北朝上溯到晋代。《晋书·王彪之传》说:“时众官渐多，而迁徙每速，彪之上议曰:……凡庸之族众，贤能之才寡，才寡于世而官多于朝，焉得不贤鄙共贯，清浊同官!”这里的“清”可能意味着“贤”，但我看至少也意味着操守上的清白吧!按我国古代的人事制度，官与吏有时是相通的。如果从“吏”来对“清官”追本溯源，那末，更可从晋代而上溯到战国，“优孟衣冠”这一典故，就与“清官”有关。在汉代，还有“清白吏”的称谓，见《后汉书·杨震传》:震“性公廉，不受私谒。子孙常蔬食步行，故旧长者或欲令为开产业，震不肯，曰:‘使后世称为清白吏子孙，以此遗之，不亦厚乎!’”杨震自己就以“公”和“廉”作为“清白吏”的条件了，这不正是我们所说的“清官”的涵义么?"},{"type":"paragraph","text":"我想再就“清官”的清廉、清介、清明、清正等等表现方面，谈一谈我国古代史籍中关于“清官”的记载。清廉是指生活清苦朴素，不贪污，不图享受。《汉书·王吉传》说:吉子骏，骏子崇，“自吉至崇，世名清廉”。则王吉、王骏、王崇都可以说是“清官”。清介是指不阿谀奉承，不随波逐流，对恶势力不敷衍，对自己则有严格的要求。《南史·陆慧晓传》说:“清介正立，不杂交游”。陆慧晓也可以称之为“清官”。我国宋代有一部法医学巨著，叫做《折狱龟鉴》，是郑克编的，全书八卷，集中了古代大量案例，提供了珍贵的调查研究和科学分析以及验尸技术而解决疑案的丰富经验。书中所举官员基本上都具有类乎“明察秋毫”、“秦镜高悬”那种观察水平和判断能力，也都是“清官”。"},{"type":"paragraph","text":"至于历史上许多“清官”之中，何以宋代的包拯和明代的海瑞最负盛名，可能是他们在生活朴素、办案廉明公正，不阿谀奉承等各方面都有典型的事例流传了下来。所以民间文学中以包拯、海瑞为题材的戏曲小说特别多，至于所写的故事则往往与历史事实已经有了较大的距离，有的则纯属虚构。"},{"type":"paragraph","text":"关于耿介或刚正的问题，单独看，似乎仅仅是性格的倔强、脾气的孤僻而已，和判断案件的是否严明联系起来，就成了一个大原则问题。某些官员的观察水平、判断能力可能是不错的，但是要包庇真正的凶手，就故意诬陷好人。有的案件，审理的官员对真正的凶犯不一定有瓜葛，对是非曲直已经完全了解，但秉公判决，就推翻了原来审问官的结论，要得罪人。因此踌躇不决的事件也很多。所以，“清官”不仅存在能不能做的问题，也存在愿不愿做的问题，也就是敢不敢冒风险的问题。南宋秦桧以“莫须有”的罪害岳飞，大理寺卿周三畏把印挂在堂上，人逃走了，坚决拒绝参加陷害岳飞的勾当，也应该列为“清官”的一种类型，总之，研究“清官”的称谓及其历史作用，单凭《二十四史》这一类正史，恐怕还不够全面，固然戏曲小说不可信，但是诗、文、笔记仍有较多参考价值，即如“清官”一词较早见于何处一点，元好问《薛明府去思口号》:“能吏寻常见，公廉第一难。只从明府到，人信有清官。”这也是《清史稿》以前无可怀疑的例子了。李贽在《焚书》卷四《杂述·因记往事》中提到林道乾其人时，他说:“则彼为巨盗，我为清官”。李贽自称是“清官”，倒是难得的资料。这是《清史稿》以前的关于“清官”一词的又一确凿记载。"}]}