{"id":394035,"date":[{"year":1959,"month":8,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"大家都来学普通话","genre":"","count":"1572","ytitle":"","mtitle":"生动的一课","ftitle":"","authors":["金培元","周兴美"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"金培元　周兴美"},{"type":"paragraph","text":"“哑吧说话”再不是空想。"},{"type":"paragraph","text":"听!聋哑孩子发自内心的声音:"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"诗朗诵刚结束，只见从讲坛的左边走上六个活泼可爱的少先队员，他们一边走一边喊着“一、二、一”的口令。"},{"type":"paragraph","text":"“准备上课!”值日生喊着，其他五个同学迅速地坐到位子上。"},{"type":"paragraph","text":"心儿在歌唱"},{"type":"paragraph","text":"老师走进了“教室”，值日生马上喊:“站起来!”老师说:“小朋友好!”同学齐声回答“老师好!”然后值日生点名，每喊一个名字，就有一个同学站起来，响亮地回答一声“到”!上海第一聋哑学校的表演节目“心儿在歌唱”——就这样开始了。"},{"type":"paragraph","text":"人们怀着钦佩的心情，看着，听着。是真的吗?谁能相信他们原来是又聋又哑的孩子呢?"},{"type":"paragraph","text":"紧接着点名之后，老师对学生说:“下学期，我们就要上二年级了，让我们想一想，我们已经学会了一些什么?”"},{"type":"paragraph","text":"一个学生说:“我们学会了汉语拼音手指字母和看话。”每说一个词，都有一个极微的停顿。"},{"type":"paragraph","text":"老师举起了右手，随着老师手指指形变化，这个学生说着“B”“P”“M”“F”，老师又用手指字母打了一句话，他就举起拳头，高呼一声:“毛主席万岁!”接下去老师给了他一枝粉笔，老师说:“你写上‘好好学习，天天向上。’”他很快地在黑板上端端正正地写上了这八个大字。当他回到位子上的时候，另一个同学把这句话注上了汉语拼音。字都写对了，汉语拼音也注得不错。老师说:“大家再想想，我们还学会了一些什么?”这时，学生一个接一个发言，有的口述算题，有的表演快板，接着台上唱起了“东方红”。"},{"type":"paragraph","text":"当全体表演者向观众致队礼时，台下爆发起了热烈的掌声。"},{"type":"paragraph","text":"有力的工具"},{"type":"paragraph","text":"俗话说:“十聋九哑”，一般哑子都是因为耳朵聋了，不能学说话。多年来许多聋哑教育工作者曾经致力于教哑吧说话的工作，但只有在公布汉语拼音方案和在聋哑学校中推广手指字母以后，才使师生们掌握了有力的工具。尽管如此，对一个聋哑人讲来，要学习汉语拼音方案和讲普通话，并从对方口型的变动来理解对方讲的什么话那困难是不言而喻的。"},{"type":"paragraph","text":"首先遇到的困难是，聋哑的小朋友不能听到拼音字母正确的发音，他们因为多年不说话，舌头也不灵活了，第一聋哑学校的教师们就开始一面教小朋友经常“啦!啦!啦!达!达!达!得!得!得!”地作舌头体操，一面教小朋友从发音的口型、舌头的位置，出气的多少、缓急来理解所发的声音，教师们发挥了创造性，用小纸卷放在嘴拉吹送，帮助小朋友理解送气的程度，指导小朋友玩吹纸球等游戏来逐渐改正他们出气短的缺点。此外，教师又指导小朋友从对方讲普通话的口型来理解对方讲的什么话。一遍两遍、十遍、百遍。重重困难在师生面前低头了。陈长生小朋友除了在学校学习，在放学后还对着小镜子练习，当他有一天清楚地叫“爸爸，妈妈”时，爸、妈感动得眼泪都要掉下来了，许多家长看到孩子们会讲“妈妈好”、“再会吧!”等日常用语时，纷纷写信给学校，或到学校来致谢，他们说:党和毛主席的恩情以及教师辛勤教导的成绩，使我们家长做梦也想不到，是你们使我们的孩子成了残而不废的人。老师们就告诉家长，学习汉语拼音推广普通话是有利于社会主义的事情，这是我们应尽的责任。"},{"type":"paragraph","text":"积极提高教育质量"},{"type":"paragraph","text":"第一聋哑学校口语班的小朋友们由于基本上能掌握汉语拼音方案和初步学会了一些普通话，大大有利于教育质量的提高。自上学期以来，学校里请了劳动模范来作报告(有手势辅助)经常向小朋友讲向秀丽等好人好事，小朋友们对这些故事内容的理解也就更深刻，小朋友们的思维活动也有很好发展，新事例不断出现。在学业上造句不通顺的情况有很大改善，从一年级起基本上都学会了口算。小朋友们还掮着小旗子、标语到电车站去宣传，用普通话告诉乘客“要遵守交通规则”，得到了公安部门的表扬。"},{"type":"paragraph","text":"看了第一聋哑学校师生的表演，不禁令人想到:聋哑人都能学会汉语拼音方案和普通话，那末，正常的人们呢?"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598a020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(左图为上海第一聋哑学校学生在相互帮助练习汉语拼音字母。　本报记者　陈根宝　摄)</FONT>"}]}