{"id":394198,"date":[{"year":1959,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"为钱浩棵演伐子都喝采","ftitle":"","authors":["任桂林"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>罗明扬</FONT>"},{"type":"paragraph","text":"任桂林"},{"type":"paragraph","text":"北京六日的晚上，大雨滂沱，而长安戏院的门口，却拥挤着人群，大雨阻止不住人们欣赏好戏的愿望。我刚掏出入场券，就有人问“你退票吗”?我拒绝了他，有点遗憾，没有办法满足他们的要求。我暗思观众真是有眼光的，剧团为观众演出好戏也是会得到这样感人的鼓励的。"},{"type":"paragraph","text":"中国戏曲学校实验京剧团今晚演出了三个戏:“铡美案”“拾玉镯”“伐子都”，皆令人满意，观众在谢幕时的掌声，屡屡不绝。“伐子都”尤受欢迎，特别是对演公孙子都的演员钱浩樑，大家喝采。为新中国的新的戏曲教育工作的成绩喝采，为老艺人们辛辛苦苦地教养起来的杰出人材喝采，我看是值得的。"},{"type":"paragraph","text":"“伐子都”据说在北京的京剧舞台上，已经绝迹一二十年了，这个戏有绝种失传的危险，可是被中国戏曲学校挽救回来了。这是一件非常有意又的工作。不能不感谢导演李盛斌、王连平两位老先生，他们把这么个绝妙的佳剧传授给后一代。这还是一个启示，全国各地如果也有类似的情况，趁着老艺人们健在，赶快把一些将失传的戏学下来。否则就后悔不及，无法弥补了。"},{"type":"paragraph","text":"在看戏的时候，就有同志议论着:“伐子都”就是讨伐损人利己的恶毒行为，就是宣判极端恶劣的个人英雄主义的死刑。的确是这样，公孙子都为了争功，为了争权掌印当正元帅，不顾大局，在敌军阵前阴谋暗箭杀死自己人颖考叔。这种卑鄙可耻的行动，显示出这个自私妒嫉的人物性格。而颖考叔却是忠心耿耿、不念旧恶、顾全大局的。两方强烈地对比，鲜明的两个舞台形象，深深地印在观众的心灵里。"},{"type":"paragraph","text":"子都暂时的胜利了，得意洋洋回郑国，但由于内疚理亏，精神错乱，看到了颖考叔不散的忠魂，发疯了。见了郑庄公，在金殿功宴之上，子都却成为颖考叔冤魂的代言人，揭露出自己的毒辣行为，最后，七孔流血而死。我看这个戏应该说是富有人民性的。"},{"type":"paragraph","text":"钱浩樑扮演的子都，可以说是演活了。从外表上看是一位英武漂亮的将军，而心灵内却又是那么肮脏，表里不一，演来则合情入理。一步一步的发展，最后把美丽的面孔也变为丑恶的象貌了。一方面俨然是大将风度，另方面却露出险恶猜忌的小人心理。当敌将要他通名道姓时，他自称为“正元帅子都”，马上又露出自惭的心情。当他看到颖考叔连斩敌将的时候，妒忌的烈火又燃烧起来。这许多细腻的表演，非常成功地塑造出了人物性格。"},{"type":"paragraph","text":"特别令人称赞的是子都发疯后的一段表演和身段，有许多是绝技，看出演员是下了很大的苦功，才能掌握到的。穿着厚底靴大<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598D0311AA.JPG\">旗走“虎跳前仆”，隔着桌子走“扑地虎”，上了三张桌子高的玉案上“小翻”翻下来，观众们都情不自禁地拍掌叫绝。这些绝技，和脚色当时的情景紧相吻合，反映了子都的内心世界，是十分恰当的。由此想到，戏曲中的各种行当里，都有一些绝技的表演，是不应当丢失的，不能够看作是程式化的形式主义，问题是怎样运用，运用的合适不合适。不能轻视这些，认为这些不是艺术，那是一种偷懒取巧的托词。一个杰出优秀的演员，在表演上没有一两手绝活，是不够格的。钱浩樑同志把一出难学难演的戏学到身上，演到好处，对一个青年来说是难能可贵的。"},{"type":"paragraph","text":"一个戏曲演员的成长，首先要在年轻的时候打下良好的基础。特别是关于形体训练，年龄已过，就受影响了。在表演技术上和种庄稼一样，有多少劳动，就有多少收获，投机取巧是骗自己的。因此，一定要勤学苦练，埋头苦干，急于求成是攀登不上艺术高峰的。最近有些中年演员已认识到这一点，力求补救自己的不足，日夜苦练，这是一种非常好的风气。但还有些青年演员仍不够觉醒，仍有些自满情绪，仍有些不尊重老艺人们的艺道，是须要向他们提醒的。"},{"type":"paragraph","text":"经过了八年的长时间，中国戏曲学校才培养出一批人材，北京市戏曲学校也培养出一批优秀演员，恰巧都在今年暑假毕业了，充实了一些剧团，这就使得北京的京剧面貌一新。但这也还仅是个开始，这些新人还留待时间和群众去考验，还没有达到艺术上的成熟，还没有把京剧的各种流派进一步的继承和发扬，还没有创造出留传后世的新剧目和新的舞台形象，艰苦的艺术道路仍在面前，鼓足干劲，力争上游，勇敢地前进吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598d031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是子都见颖考叔鬼魂后，受惊上马时的镜头"},{"type":"paragraph","text":"(罗明扬　摄)</FONT>"}]}