{"id":394177,"date":[{"year":1959,"month":8,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"抓紧时机　为新学年作好准备","ftitle":"上海第五十一中学重视新生入学指导工作　武汉大学各门课程配备师资充实教学内容","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第五十一中学教导处最近正在紧张地为新生入学做好各项准备工作；即将在新学年中担任初一、高一年级的班主任和教师们也在等待着这一工作的正式开始，他们决心要很好的吸取以往几年的工作经验，打响新学年的第一炮。"},{"type":"paragraph","text":"五十一中学历年来一直重视新生入学指导工作。他们认为:新生入学是个极其重要的时期，特别是初中的一年级新生，他们刚从小学踏进中学的大门，身心发育很快，情绪也很不稳定，如果教师能在入学前了解清楚他们的各方面情况，入学后，就能掌握并根据他们的特点进行教育。"},{"type":"paragraph","text":"因之，在每一学年录取新生后，一年级的班主任和教师就先将新生毕业学校的家校联系册上的品德评语简单、扼要地摘录下来，并将同一小学的新生归在一起；然后分头赴原校访问，深入了解每个新生的特点，对录取新生人数较少的学校，他们则采取通信联系的办法印发提纲，要求原校详细填写。几年来，这一工作都得到了许多小学的支持.这一工作为以后的分班工作等创造了有利条件，为进一步进行家庭访问作好准备，并有利于新生干部的选拔和培训。"},{"type":"paragraph","text":"在深入访问新生的原校以后，该校就汇集了新生的所有材料(包括新生报名单、家校联系册、入学考试成绩、原校联系记录等等)进行分班工作。在分班工作中，他们注意了把男女学生和年龄、学习成绩不同的学生匀称地分配在各班里。并把干部按照工作能力、特点、才能适当地分配到各班去，他们还尽量把原来在一个小学的新生分散在各个班里，不使过分集中，这样可以使新生学习适应新环境，接触面也可以更广些，对教师来说，也可以从来自不同学校的新生的成绩、品德等具体效果中，广泛吸收原校班主任在教育工作中的优点，来改进自己的工作。"},{"type":"paragraph","text":"分班以后，班主任就立即着手进行家庭访问和深入到里弄了解，初步和学生建立感情。由于在和原校联系时，班主任已初步了解了学生的家庭情况，因之在家庭访问就有可能去进一步分析研究家庭的环境，使工作做得更深入、细致。在这种家庭访问中和学生建立起来的感情，一般的都很牢固，甚至一直可以保持到学生初中毕业，今年暑期前，在初中毕业班的家长会议上，很多家长还念念不忘当时班主任访问的情况和友谊。"},{"type":"paragraph","text":"开学前几天，该校坯把新生集中起来，进行入学指导。入学指导时，除了通过一些具体活动来树立学生的爱校思想外，还有一些固定的内容，如对新生讲形势、学校的规章制度，让新生更快的熟悉新的环境。"},{"type":"paragraph","text":"五十一中学的新生入学指导工作，通过总结已经有了一套比较完整的经验，在新学年即将开始时，他们决心要在这个经验的基础上，把新学年的工作做得更好。"},{"type":"paragraph","text":"【本报讯】　武汉大学为了保证新学年贯彻执行教育计划，进一步建立与巩固新的教学秩序，不断提高教学质量，在本学年结束前后采取了一系列具体措施。"},{"type":"paragraph","text":"确定下学年各门课程师资配备，是保证教育计划贯彻执行的首要关键。该校要求各系做到“一个萝卜一个坑”，使下学年各门课程都有专人准备；不但要确定主讲教师，而且辅导教师也要确定下来；不但要重视本系各门课程师资配备，而且对外系课程师资配备也要同样重视。根据这样的要求，各系公共课程、专业基础课程、专门化课程和外系课程的师资配备绝大部分已确定了下来。"},{"type":"paragraph","text":"下学年所用的教材问题，该校规定凡已有合用的现成教科书或其他教材的，尽可能利用，不必另编讲义，使教师可以集中精力把书教好。各系根据这一原则，作了相应的决定。如政治经济学专业的“政治经济学”就决定用苏联科学院经济研究所编写的“政治经济学教科书”第三版作为课本；生物系的“土壤学”决定采用教育部推荐的、由朱祖常等人编写的“土壤学”作为主要教材。"},{"type":"paragraph","text":"为了确定每门课程的教学内容、教学形式和教学进度，并使之在确定以后不致轻易更动，该校决定从下学年起恢复使用教学日历，并要求在下学期开学前将各门课程的教学日历都制订出来。"},{"type":"paragraph","text":"为了加强对教学的领导，适应当前新的形势、新的特点，提高领导水平，继续改变领导作风和领导方法，该校还决定加强党内马列主义学习；领导方法上采取分战线领导与深入一点相结合；并发扬党内民主，开展批评与自我批评，做到上下通气，互相交心，使新学年的教育工作做得更好。"}]}