{"id":394205,"date":[{"year":1959,"month":8,"day":13}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1496","ytitle":"一想起危地马拉事件就倍加警惕","mtitle":"整个美洲人民支持古巴","ftitle":"痛斥美国通过美洲外长会议制造干涉阴谋","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京12日电】　美国企图通过美洲外长会议干涉古巴的阴谋受到美洲各国舆论的痛斥。整个美洲大陆的人民都站在古巴一边。"},{"type":"paragraph","text":"美国、智利、阿根廷、墨西哥等国共产党中央或党的领导人都纷纷发表声明，谴责美帝国主义的阴谋。"},{"type":"paragraph","text":"墨西哥前总统卡德纳斯说，美洲外长会议“假如一定要讨论已经准备好的问题的话，最好还是节省旅费。美洲国家对这些事情已经厌烦了。”他说，假如危地马拉事件再次在古巴发生，“整个美洲都会因此产生巨大的爆发。”"},{"type":"paragraph","text":"哥伦比亚“全国人民联盟”领袖赫拉尔多·莫利纳说，美国策划召开美洲外长会议的阴谋“同1954年反对危地马拉的阴谋如出一辙。但是，我们拉丁美洲人民现在却更加团结了，古巴并不孤立。”"},{"type":"paragraph","text":"阿根廷社会党全国委员会最近发表声明，指出美洲外长会议“几乎毫不掩饰它的企图:通过目前国务院利用的工具——尼加拉瓜和多米尼加王朝来制裁古巴”。声明表示支持古巴的土地改革政策，谴责对古巴共和国的侵略企图，号召阿根廷劳动人民动员起来支持古巴的劳动阶级。这个党的领导人帕拉西奥斯博士10日晚上在广播演说中说，阿根廷的立场“应该是反对多米尼加、尼加拉瓜和巴拉圭的独裁代表参加，捍卫受着美国大财团威胁的民主”。阿根廷女青年组织在发表的声明中说，最初参加这个组织的女青年“当时机来到时将为维护古巴革命和反对侵略者的武装斗争献出自己的生命”。"},{"type":"paragraph","text":"据智利“最后一点钟报”8日报道，智利社会党中央委员会就美洲外长会议发表了声明，声明谴责这次会议的目的是“在损害拉丁美洲国家的主权和人民自由的情况下，保卫美国政治上和经济上的战略利益”，并且指出，这次会议是企图“拯救特鲁希略、索摩查独裁制度和消灭民主的、人民的古巴政府”。智利参议员、前共和国总统候选人、人民行动阵线主席萨尔瓦多·阿佐德不久前曾在委内瑞拉就加勒比地区的局势发表了谈话，他说，美洲的民主人士必须同委内瑞拉和古巴站在一起，共同行动反对拉丁美洲残存的腐败集团，使拉丁美洲各国人民都得到民主和自由。"},{"type":"paragraph","text":"秘鲁人民党机关报“论坛报”10日发表社论，要求秘鲁代表团不要参与反对古巴革命政权的阴谋。同时许多秘鲁律师签署了一项关于美洲外长会议的号召书，要求保卫不干涉和不侵犯民族主权的原则，并在人民自决及争取经济和政治独立、反对外国垄断资本的基础上实行民主。他们还表示支持菲德尔·卡斯特罗的革命政府和古巴代表团提出的议程。"},{"type":"paragraph","text":"据巴西“最后一点钟报”报道，巴西劳工党参议员劳里瓦耳·方泰斯谴责在美洲国家组织理事会讨论议程时，美国拒绝把古巴提出的把拉丁美洲国家经济落后的问题列入议程，并且谴责美国反对拉丁美洲国家进行土地改革。他指出，由于美国国务院所执行的政策，不能期望从外长会议中得到什么益处。"},{"type":"paragraph","text":"乌拉圭“人民报”最近在题为“议员、知识分子和工人运动领袖呼吁保卫古巴”的总标题下，发表了议员、作家和诗人的文章和谈话。乌拉圭众议院议长卡穆索在这家报上说，“在危地马拉所发生的可耻事件不能重演。整个美洲应该警惕起来，进行斗争……不干涉的原则应该受到无微不至的保护，应该把它看成保护小国不受大国干涉的保障。”议员罗巴洛说，“加勒比海地区的紧张局势使我们感到不安，一想起危地马拉，就使我们心存警惕。”"},{"type":"paragraph","text":"乌拉圭共产党中央委员会第一书记阿里斯门迪在谈话中指出，“古巴是我们各国人民争取本国独立和经济发展的民主斗争的先锋队”。由于进行了土改，“古巴革命是美洲各国人民斗争的榜样，因为摆脱帝国主义统治、解决土地问题和保卫民主自由对于美洲各国人民来说具有生命攸关的意义”。阿里斯门迪号召乌拉圭人民制止美国利用美洲外长会议来干涉古巴内政。"}]}