{"id":394224,"date":[{"year":1959,"month":8,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1766","ytitle":"","mtitle":"再一次掀起爱国卫生的新高潮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"正当工业、农业、交通运输业、商业等各条战线上掀起轰轰烈烈、踏踏实实的增产节约运动新高潮的时候，正当夏季除害灭病工作取得重大成就，需要继续努力，以更大的成绩来迎接建国十周年的时候，上海市爱国卫生运动委员会昨天召开了爱国卫生运动积极分子大会。会议总结交流了除害灭病工作的经验，掀起了相互学习，共同提高的友谊竞赛。这是一次鼓干劲，表决心，学先进，赶先进的大会，它对进一步开展爱国卫生运动，争取做出更大更好的成绩，有着极为重要的作用。"},{"type":"paragraph","text":"自从7月初市委发出开展夏季爱国卫生运动的号召以来，全市已经掀起了两次突击高潮，目前正在进行第三次突击。经过一个多月的反复斗争，蚊蝇已经显著减少，积极防治了夏季传染病，环境卫生也有改善。这不仅保障了人民的健康，提高了劳动出勤率，而且大大鼓舞了群众除害灭病的决心和信心。这是一个很大的胜利。但是，我们决不能满足于这些成绩，必须再接再厉，乘胜追击，使害虫没有喘息的机会，使传染病失去媒介。"},{"type":"paragraph","text":"认清和利用当前的有利形势，继续鼓足干劲，进一步发动群众，抓紧八、九两个月，苦于实干巧干，是保证爱国卫生运动取得更大成绩的关键。最近以来，自满和畏难的松劲情绪，在个别单位和少数干部中间开始抬头了。他们认为“孳生地都处理了，蚊蝇也反复扑打了，我们这里已经搞得差不多了。”也有人认为“天天搞，年年除，害虫还是搞不光，除不了。”不坚决克服这种自满和畏难的松劲情绪，就不能保证运动轰轰烈烈，踏踏实实地继续向前深入发展，就不能给各种害虫以严重的打击。因为除害灭病是一个艰巨复杂的斗争，只有经常搞，反复搞，蚊蝇才会消灭，如果稍一放松，害虫又会很快地孳生繁殖起来。传染病如不及时预防，更有蔓延流行的危险。何况现在正是蚊蝇大量繁殖，各种传染病容易发生流行的季节，更不能丝毫麻痹松懈。当然，要彻底消灭害虫，并不是一件简单容易的事情，工作中一定会遇到大大小小各种困难。我们知道，做任何工作，不遇到一点困难是不可能的。我们决不能在困难面前松劲泄气，裹足不前，相反，任务越艰巨，困难越多，我们就越要干劲冲天，斗志旺盛，坚决克服困难，与害虫作持久不懈的斗争。"},{"type":"paragraph","text":"要取得除害灭病战线上更大的胜利，还要正确处理卫生与生产的关系。卫生结合生产，为生产服务，这是我们工作的目的和方针，因此从总的来说，卫生与生产两者是没有矛盾的。要处理好这两者的关系，需要解决两个问题。一是解决思想认识问题。现在有一些干部对这两者的关系还缺乏正确的全面的理解，因而生产一忙，往往容易挤掉卫生。其实，只有正确地贯彻“卫生为生产，生产讲卫生”，把卫生工作与生产紧密地结合起来，不仅能搞好卫生，也能促进生产。这是几年来爱国卫生运动的一条重要经验。拿八、九两个月来说，这是完成今年生产任务的关键性时刻，生产任务固然十分紧张，但仍然不能忽视卫生工作。如果卫生工作搞不好，容易传染疾病，心情也不会舒畅，就有可能影响生产。如果搞好了卫生，消灭了蚊蝇，就能使工人农民吃好、睡好，身体健康，精神饱满，因而生产劲头粗，有利于促进生产。其次就是解决安排问题。要在保证生产的情况，适当地抽出一定时间和调配一部分人力，或者利用业余时间，或者采用专门力量与群众相结合的办法，因时因地制宜，去搞好卫生工作。总之，要加强领导，要统一安排，这样，卫生工作才能经常开展，并取得良好成绩。"},{"type":"paragraph","text":"这次会上，区与区、县与县、单位与单位展开了爱国卫生运动的友谊竞赛。这是各区、县在普遍进行检查的基础上发展起来的。挂钩竞赛的双方，一定要本着学先进，赶先进，超先进的精神，充分发动群众，掀起一个新的突击高潮，做出更出色的成绩。同时也要发扬共产主义的协作精神，帮助和带动搞得较差的单位，使他们能够迅速赶上先进。没有挂钩的单位，也应不断努力，赶上或超过先进。一些搞得还不够好的单位，更应加倍努力，急起直追，迎头赶上。经验证明，通过竞赛评比，可以边检查，边发现问题，边突击补课，这是贯彻群众路线，鼓舞群众热情，使运动不断深入发展的有效办法。我们希望通过这次竞赛，能使先进的更加先进，落后的赶上先进，达到相互促进，共同提高的目的。"},{"type":"paragraph","text":"现在离国庆节只有一个多月了，时光易过，稍纵即逝，机不可失，时不再来。让我们全市人民鼓足干劲，轰轰烈烈，深入细致，踏踏实实，在爱国卫生战线上，创造出辉煌的成就，迎接我们伟大的国庆十周年。"}]}