{"id":394232,"date":[{"year":1959,"month":8,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2148","ytitle":"","mtitle":"实验室里看钉螺","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈进鹏</FONT>"},{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"不用显微镜，肉眼便能看清生活在人工培养液里面的血吸虫。它就象我们过去所见的米蛀虫那样长短，具有跟米蛀虫同样的死灰色，蠕蠕而动，令人一见而生厌恶之心。就是这么五、六分长的么细小虫，在解放前曾经施虐于广大人民，使健壮农民辍耕，沃田变成荒芜。"},{"type":"paragraph","text":"血吸虫有个大帮凶，它就是钉螺。人们致力于消灭血吸虫病，便不得不考察血吸虫尾蚴赖以发育成长的中间宿主——钉螺。但是，钉螺的分布很广，有时注入河流，有时钻在土内，无从捉摸。关于钉螺的繁殖、生息、活动的规律，有许多在国内外学术界都是“谜”。"},{"type":"paragraph","text":"我们有机会在浙江卫生实验院看到研究人员对于钉螺生态的各种研究。浙江卫生实验院以寄生虫病和其他地方病为主要研究对象，对于血吸虫病的研究已有九年的历史；中药南瓜子对血吸虫病的治疗作用以及土埋杀灭钉螺法的发现，是他们对学术界的重大贡献。他们在钉螺方面所做的研究也非常细致，很有成就，引起大家的重视。"},{"type":"paragraph","text":"显微镜下的观察"},{"type":"paragraph","text":"钉螺一年繁殖几次?这是个新问题，也是个老问题。因为它虽然早经提出，但国内外对此说法不一，没有得到圆满的解决。有人曾根据一年两次在野外发现幼螺的情况，断定钉螺一年繁殖两次。"},{"type":"paragraph","text":"浙江卫生实验院从1953年起就实地观察钉螺的生殖问题。他们最初选择了杭县留下镇野外，后来是嘉善县东门外，作为他们观察和采取钉螺的场所。无论严冬酷暑、风雪雨霜，他们都不曾停止过每星期一次到那里进行实验工作，长年累月地考查钉螺在产卵前后的各种生理变化。经过几年来的研究，他们得出一个很细致的结论:钉螺一年繁殖一次，它的产卵期是每年的11月底开始，一直延续到第二年的7月。其他省区的钉螺基本上也同此繁殖规律。"},{"type":"paragraph","text":"这是一次很有趣的显微镜下的观察:即将产卵的雌性钉螺被置于平坦的半潮湿泥土上，我们的眼睛透过解剖显微镜追踪它的行动。最初钉螺在泥土上自由爬行，频频以吻部与泥土接触，似在寻觅产卵场所。以后它停留下来，伸长它的吻部到泥土里作伸缩运动，约五、六分钟后那里就留下一个小泥洞。这时，我们看见:沿着钉螺的吻部流下清水样的液体，里面有一个外包透明胶膜、内含黄色单细胚的圆形螺卵，刚好落进泥洞。紧接着钉螺用足在那里作左右前后的轻微运动，结果泥洞就被封闭了起来。等到钉螺最后离开时，那里只留下了一个稍稍隆起的土丘。"},{"type":"paragraph","text":"看来，这个帮凶的传种接代的方法也是颇为精密的。但是它怎能逃出科学家的手心?"},{"type":"paragraph","text":"钉螺的天敌"},{"type":"paragraph","text":"每个雌螺平均每年产卵一百个左右，但世界上的钉螺并没有每年成百倍地增繁起来，这是什么缘故呢?"},{"type":"paragraph","text":"不能不令人想到，在自然界中天然存在着钉螺的敌人，犹如老鼠之于猫一样。"},{"type":"paragraph","text":"钉螺的天敌，几十年来国内外共发现了8种，而卫生实验院去年一年中就继续发现了7种。这7种天敌是从牙虫幼虫的发现开始的。有一次，卫生实验院的党支部书记在饲养场里看到牙虫幼虫在捕食一种什么东西，跑近一看，原来就是在吃钉螺。由此就开始了生物灭螺的研究新课题。"},{"type":"paragraph","text":"在卫生实验院的饲养场和实验室里现在还饲养着一些钉螺天敌，鸡、鳖、乌龟……。乌龟吃起钉螺来还啯啯有声呢。研究人员们目前正在研究切实可行的生物灭螺的办法。"},{"type":"paragraph","text":"它会上树，还会钻土"},{"type":"paragraph","text":"过去我们都认为钉螺是分布在地面上的，在血吸虫病流行的地区，河岸、池塘等处杂草丛生的地面上都能发现钉螺。"},{"type":"paragraph","text":"可是，卫生实验院经过几年的观察研究，不仅发现很高的树上有钉螺，而且在土层内也找到了钉螺。"},{"type":"paragraph","text":"1952年研究人员们在嘉善的河洪岸边一米以下的瓦片下发现了活的钉螺。经过连续三年在嘉兴和江山的观察和实验，证明土层内确有大量钉螺存在，有的甚至深匿在16厘米以下的土层内。如果全年平均计算一下，在土内的钉螺要占到40%左右。这就牵涉到了血吸虫病流行病学和预防措施上一系列问题。不久前中央提出基本消灭血吸虫病的号召，这个发现提供了贯彻这一号召的具体方法。就是说，要彻底消灭钉螺，不仅注意土面，还要注意土层。"},{"type":"paragraph","text":"血吸虫病又一感染方式"},{"type":"paragraph","text":"血吸虫尾蚴对人体或动物的感染方式，有了新的发现。"},{"type":"paragraph","text":"我们只知道当人或动物的皮肤浸在水里的时候，他就可能感染尾蚴而得到血吸虫病。现在，这个概念已经不足以说明全部的感染方式。"},{"type":"paragraph","text":"卫生实验院的研究人员最初曾作过这样一个推测:由于钉螺是生活在水边潮湿的地面上和草地上，因而可能在那里找到从钉螺体内逸出的血吸虫尾蚴，它同样会使人感染。"},{"type":"paragraph","text":"研究的结果证实了这个推测，科学家们把人工感染的阳性钉螺(即体内感染了血吸虫尾蚴的钉螺)分别放在实验室内有水的草上和潮湿的泥土上，结果两处都找到了尾蚴。再把这种带有尾蚴的草叶剪下来贴在动物皮肤上，或将这种泥土与动物皮肤相接触，经过一定时间进行解剖，在动物体内发现了大量血吸虫成虫。"},{"type":"paragraph","text":"再到野外实地观察，在带有水珠的草叶上果然也找到了尾蚴。最多的一个叶子上找到了62个尾蚴。"},{"type":"paragraph","text":"因而得出结论，只要人或动物的皮肤与钉螺孳生处的潮湿泥土或草叶相接触，就有感染到血吸虫病的可能。这个发现解决了流行病学上为什么有的病人没有接触过大量的河水或湖水但也感染到了血吸虫病的疑问，同时在预防工作上提供了重要的情报。"},{"type":"paragraph","text":"随着我国防治血吸虫病的大规模群众运动的开展，钉螺的分布面积迅速缩小，钉螺的数量大大减少了。科学研究人员的研究工作，在这场战斗中起了重大的参谋作用。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598e020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙江卫生实验院研究人员正在进行药剂涂抹皮肤防止血吸虫尾蚴感染的试验　(本报记者　陈进鹏　摄)</FONT>"}]}