{"id":394399,"date":[{"year":1959,"month":8,"day":17}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1891","ytitle":"美国干涉老挝越来越猖狂","mtitle":"范文同坚决抗议老挝飞机侵犯领空","ftitle":"费当重申爱国战线党对当前局势严正立场","authors":[],"text":[{"type":"paragraph","text":"【新华社河内16日电】　这里今天公布:越南民主共和国政府总理范文同8月15日致电老挝王国政府首相培·萨纳尼空，再次坚决抗议老挝王国飞机侵犯越南民主共和国领空。"},{"type":"paragraph","text":"电报说，今年7月13日17时，一架老挝王国飞机侵犯了越南民主共和国宜安省芒仙地区领空。老挝王国飞机还先后在7月14日17时、29日和81日11时，侵犯了越南民主共和国清化省那苗地区领空。8月4日，老挝王国一架飞机侵犯越南民主共和国宜安省的会杭、古发地区领空。"},{"type":"paragraph","text":"电报指出，当美帝国主义日益深入地干涉老挝、准备发动印度支那新战争的时候，老挝王国飞机屡次侵犯越南民主共和国领空的行为，加剧了越老边界的紧张局势。仅从1958年8月到现在，老挝飞机曾经30多次侵犯了越南民主共和国的领空。"},{"type":"paragraph","text":"电报强调说，为了越南一老挝两国人民的利益，为了维护两国之间的睦邻关系和印度支那和平，越南民主共和国政府要求老挝王国政府立即停止向越南民主共和国进行挑衅和侵犯领空的行为。"},{"type":"paragraph","text":"【据新华社河内16日电】　这里今天公布:越南民主共和国外交部长范文同8月14日打电报给老挝国际委员会主席巴尔中将，要求他以老挝国际委员会主席的身份采取紧急措施，制止美帝国主义对老挝越来越猖狂的干涉，以保障印度支那和东南亚的和平。"},{"type":"paragraph","text":"电报说，“7月25日以来，美帝国主义公然向老挝运入成百名军事顾问、大批坦克、枪支、弹药和军用运输汽车。美国军事顾问被派到老挝王国军队各个单位，其中包括桑怒驻军单位，亲自指挥老挝军队扩大内战，威胁越南民主共和国的安全。据外国消息报道，美帝国主义正在准备运进老挝大批运输机、侦察机和其他各种类型的飞机，以便扩充老挝王国的军事力量。美国政府和老挝萨纳尼空政府的宣传机关还喋喋不休地对越南民主共和国进行诬蔑和挑衅，发出敌视越南民主共和国的战争叫嚣。”"},{"type":"paragraph","text":"电报指出，“上述行为严重地违反了老挝停止敌对行动协定第六、第七和第九条以及1954年日内瓦会议最后宣言第四、第五条，使老挝的局势更加恶化，严重地威胁到越南民主共和国的安全。”"},{"type":"paragraph","text":"【据新华社河内15日电】　据越南通讯社今天报道，老挝爱国战线党副主席费当8月9日再次代表爱国战线党中央委员会写信给老挝国际委员会主席巴尔中将，控诉美国和老挝萨纳尼空当局继续把老挝局势推向更严重的境地，并再一次表明老挝爱国战线党对当前老挝局势问题的立场。"},{"type":"paragraph","text":"信中郑重指出，美国和萨纳尼空当局正继续在老挝进行一系列极其危险的活动。"},{"type":"paragraph","text":"这封信说，面对老挝当前极其严重的局势，作为签订关于老挝日内瓦协议和万象协议的一方，我们认为有必要就下列各点声明我们的立场:"},{"type":"paragraph","text":"①美帝国主义是制造老挝当前紧张局势血腥罪行的主谋和元凶。萨纳尼空政府和“保卫国家利益委员会”的头目们是美帝国主义的得力走狗和同谋。美帝国主义和萨纳尼空政府必须对他们破坏日内瓦协议和万象协议所造成的严重后果负全部责任。"},{"type":"paragraph","text":"②萨纳尼空政府和美国国务院的声明中所谓苏发努冯亲王和老挝爱国战线党其他领导人同外国合作和在老挝制造骚乱的论调完全是捏造和污蔑。制造和扩大老挝内战的正是美帝国主义和萨纳尼空政府。目前，除了法国军队以及非法侵入老挝的美国顾问和军事人员以外，在老挝没有其他外国军队。"},{"type":"paragraph","text":"萨纳尼空集团必须立即恢复苏发努冯亲王和老挝爱国战线党其他领导人的自由；必须立即把所有的美国顾问和军事人员从老挝撤出。"},{"type":"paragraph","text":"③老挝人民非常渴望和平，老挝人民所以要进行自卫战斗，是因为萨纳尼空集团遵从美帝国主义的命令，企图用武力消灭前寮国战斗部队和老挝人民的爱国反美运动。"},{"type":"paragraph","text":"前寮国战斗部队和老挝人民为反对美帝国主义的干涉，反对培·萨纳尼空政府的迫害镇压，反对日内瓦协议和万象协议的破坏者以保卫和平中立路线、保卫民族和睦和国家统一而进行战斗是完全必要的，是符合真理和正义、符合老挝各阶层人民和老挝各民族的利益和愿望的。老挝人民决心为实现这种愿望战斗到底。"},{"type":"paragraph","text":"④老挝当前的政治问题是老挝王国政府和寮国战斗部队之间的内部问题。这个问题必须正确地按照日内瓦协议和万象协让的精神和规定，并且在国际委员会的监察和监督和关于印度支那问题日内瓦会议的两位主席的关注下，进行解决。这个问题并不属于联合国的事情。"},{"type":"paragraph","text":"东南亚条约侵略集团的国家无权干涉老挝问题。假如这个集团的某一个国家的反动集团胆敢侵犯老挝的主权，派遣军事力量到老挝，老挝人民将为保卫祖国坚决战斗到底，直到流下最后一滴血。"},{"type":"paragraph","text":"信中说，面对着老挝当前的局势，老挝国际监察和监督委员会的恢复活动是非常必要的事情。信中要求巴尔中将以老挝国际监察和监督委员会的身份采取紧急的措施，使老挝国际委员会能在最近的日子里恢复活动。"}]}