{"id":394393,"date":[{"year":1959,"month":8,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"","mtitle":"桃李正芳菲","ftitle":"——访舞剧“石义砍柴”中的石义和公主","authors":["单也"],"text":[{"type":"paragraph","text":"本报记者　单也"},{"type":"paragraph","text":"最近，天津歌舞团在首都公演舞剧“石义砍柴”，这是一个富有光采的演出。他们培养了一批功底深厚、风华正茂的新人，更是特别引人注目。听过扮演石义与公主的两位演员谈创造角色的严肃、细心的揣摩，几乎使你一时不能相信，不久以前，他们的颈上还都是系着红领巾呢!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"下了粧，扮演石义的王坤，依然保持着舞台上的风采与矫健，仿佛剧中的角色，此刻，只不过换了一下装束而已。根据他个人的体验，第四场，石义孤身深入妖洞，侦探妖情的舞蹈创造，使他最为兴奋，他说:"},{"type":"paragraph","text":"这一场，音乐主题集中表现了柴郎的坚强、义勇与机警。石义从妖洞外的光天化日之下，突然闯进阴湿黑暗的洞穴，什么也看不见。表演上吸取了京剧“三岔口”摸黑的身段。石义在黑暗中摸索前进，一下头碰岩壁，初疑接敌，引起一个迅猛的“回倒”特技。镇静片刻，再向前摸，本当循坡下洞，不料左脚一个踏空，跟着一个滚翻。这时，忽听传来阵阵微弱的喘息——远处公主在幽咽——便引起了如“三岔口”刘利华进店后的满腹疑猜。噼，横空击出一拳，没有反应。再往前摸，模糊听得少女的低泣，顿时全身收缩，扑地一个急旋的“扫堂转”特技，试图扫清身边的障碍。接着，采用古典舞中“走矮子”的身段，缩小身体面积，轻声前进。渐渐，从迷蒙中看清丁深洞内的闸门，听清丁公主的哭声，料到妖魔所在，大战就要爆发。剧情至此跃起高峰，情势达到紧张的极点。此时，石义背朝观众，吸气缩肩、耸肩，一个仰身落地的“猴踢”特技，敏捷地冲入洞内，随即一个“单手虎跳”蹦出洞来。石义小心地进行了一次实地观察——这不是胆怯的躲闪，是真正的勇士的有信心的谨慎行事。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"公主形象的塑造，也是建立在民族古典舞的基础上，又有机的吸收了外国舞蹈艺术的有益成份。扮演这一角色的演员朱雪芬说:"},{"type":"paragraph","text":"公主的命运和爱情，占据着全剧的主导地位，她的舞蹈与音乐形象的塑造，成为整个作品优劣的关键。唐诗人杜甫有一首描写女舞的诗是十分动人的:“来如雷霆收震怒，罢如江海凝清光”。然而，“石义砍柴”中的公主，却没有这样的气势。她生长深宫，应该是纤秀娇丽的，而同时，在剧中她又是善美的象征。舞蹈应该充分刻画这些特点。第三场，公主被囚在森严的妖洞，不顾蛇精的缠绕，抵抗着妖鹏的威胁，既忧伤又渴望自由，树立了坚贞不屈的崇高形象。第五场，她对石义产生了爱情，以金簪相赠，两人跳了一段优美多姿的双人舞，表现了她的妩媚与温柔。第六场，宫女们跳着琵琶舞，她梦想石义，再跳一段梦幻双人舞，表达她难以控制的爱情的思念。第八场结婚，宫廷上下欢腾，音乐和舞蹈托出少女的贤淑、纯洁的爱情的主题，全剧也至此终结。"},{"type":"paragraph","text":"在公主的形象创造中，较多地吸取了芭蕾的素材，使动作更为纤细柔漫，有利于表现公主的性格特征。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"谈到舞剧演员的繁重的训练，王坤与朱雪芬历述了自己就学的过程，说道:"},{"type":"paragraph","text":"1951年，两个人通过了仪表、音乐、表演等项目的考试后，正式加入了天津人民艺术剧院附属的舞蹈训练队。那时朱雪芬11岁，王坤只有9岁。天津人艺的前身是晋察冀根据地著名的群众剧团，有着长久的革命传统。王坤、朱雪芬同其余30多个小伙伴，象沃土中的新芽很快地成长着。"},{"type":"paragraph","text":"后来，舞训队发展成为现在的歌舞团。演员的基本训练，以中国古典舞为主，聘请有声望的戏曲老艺人任教，一招一式，博取众长。此外，还采取派出的办法，到各剧院，跟随演员练功。朝夕观摩，坚持不懈。民间舞的训练以排演节目为主，重点训练头、手、肩的动作。除了形体的常规训练之外，向兄弟团体观摩交流也是课程之一。"},{"type":"paragraph","text":"歌舞团领导并不回避演员们在实际中涌现的“尖子”“顶儿”，并且给予成绩优秀的演员以适当的物质照顾和奖励。对一些不适于作舞蹈工作的演员，及时地重新安排工作。与王坤、朱雪芬同时考入的小伙伴，今天留下的不到四分之一，他们都在“石义砍柴”中扮演着繁重的角色。"},{"type":"paragraph","text":"午刻告别归来，一路上不禁暗暗为舞坛一代新人叫采。"}]}