{"id":394376,"date":[{"year":1959,"month":8,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"全运会筹备工作达最紧张阶段","genre":"","count":"1584","ytitle":"","mtitle":"上海运动员勤奋锻炼","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　第一届全国运动会的开幕的日子越来越近了。上海市出席全运会的382名男女优秀运动员个个斗志而扬，精神焕发，抓紧最后阶段的紧张锻炼，准备在全运会上创造出优异成绩，迎接伟大的建国十周年。他们提出了:鼓足干劲，争取时间，把一切准备好，迎接全运会，迎接国庆10周年的行动口号。"},{"type":"paragraph","text":"刚从北京、天津参加公路自行车友谊测验赛载誉归来的上海自行车队把这个紧张的时刻，称它为“冲刺”阶段。他们返沪不久，也顾不上休息，就积极投入了艰苦的锻炼，清晨8时就驾车从上海出发，沿着公路到佘山、松江等地来回，估计每天要踏150公里以上的路程。象王成林、王阿五等几个运动员还嫌不过瘾，到风雨操场的原地轮车器上踏上1、2小时。"},{"type":"paragraph","text":"武术运动员怎样在全运会上作出贡献呢?8名选手煞费苦心地研究了很多拳术、刀、枪、剑、棒上的新套路。为了使动作更好地与呼吸配合起来，他们邀请了著名京剧艺人盖叫天讲授在舞台上的心得。盖老说:练功要注意精、气、神，因此，每做一套武术套路，一定要手到眼到，神完气旺，这样才能显得功夫精炼……。还有很多武术前辈王子平、徐致一等都把他们过去的“不传之秘”传授给新的一代。长拳新手邵善康、丁金友等经过老一辈名家的指点，果然提高很快，邵善康的腰、腿滚翻动作比过去更加灵活了，丁金友的眼神运用也有进步。"},{"type":"paragraph","text":"棋类运动员所化的功夫并不比其他运动员来得少。他们除了每天要化上4、5小时的对奕练习外，还要进行一般的身体全面训练，譬如象游泳、篮球、赛跑等样样都要锻炼，连年过花甲的围棋选手刘棣怀也不例外。练好身体才能使思想集中，更好地发挥技术水平。这一点象棋选手何顺安有很深刻的体会。他在1956年参加全国象棋锦标赛时，由于体质差，往往着到残局身体支持不住，以致功亏一篑，这次只落了个第6名，以后他注意了身体锻炼，使得棋艺突飞猛进，最近一次全国比赛，他顺利地得了亚军。"},{"type":"paragraph","text":"尽管气温多么高，总吓不倒举重运动员。他们说:举重运动员特别需要顽强的战斗意志，而夏天又是锻炼意志的好时光。因此，代表上海的7名选手们干劲特别足，他们往往在两小时半的时间内，要举起一万公斤的重量，象重量级的常冠群有时还要超过这个重量。大家知道，轻量级黄惠成的抓举很有希望达到国际水平，现在他正在加紧锻炼，并且着重地加强腿部力量，同伴们都在帮助他矫正上拉的姿势，使他能在全运会上放出异彩。"},{"type":"paragraph","text":"20名足球选手目前正在进行战术配合训练。在球场上，人们可以常常看到陈志华、陈家根、姜均根等锋线选手都在作短传横递的配合练习。这支队伍目前周和伊拉克军队足球队比赛后，总结出很多优缺点，肯定这次比赛的战斗意志有了进步，特别在好多队员受伤的情况下，还是毫不泄气地勇猛作战。同时，他们也指出了进攻的灵活性不够，要求抓紧时机，加强训练和继续贯彻打球打政治的原则，在全运会上打出水平来。"},{"type":"paragraph","text":"30名游泳选手也干劲十足。不久前，他们展开了“水中以速度、耐力为中心，陆上以增强力量为主”的训练；运动量从每周6000-10000米增加到18000米以上，这样的训练方法收获很大。如叶廉华、司徒庆韶等新手在动作频率和速度上都有提高。今年多次打破女子仰泳全国纪录的周咏琪正在改进转身反应慢和右手力量不够的缺点，女子蛙泳好手柳玉森也在刻苦锻炼。"},{"type":"paragraph","text":"实力坚强的男子体操队经过了两个星期的积极休息，已于10日开始重新恢复有计划的锻炼。于烈烽、叶贻达、胡耀宗等更显得生龙活虎，一忽儿在单杠上做难度极高的回环动作，一忽儿在双杠上做脱手转体动作，他们不仅保证训练的数量，同时也注意每一个动作的质量。他们提出:在全运会前保证不发生一次轻微的伤痛事故，为参加全运会创造有利条件。"},{"type":"paragraph","text":"田径十项全能运动员齐德昌和400米运动员宣耀伦都在作专项和提高身体素质的训练，他们都有信心向运动健将标准冲击。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598h010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>游泳运动员在研究起跳动作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598h010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>自行车运动员每天要踏上150公里"},{"type":"paragraph","text":"(本报记者　摄)</FONT>"}]}