{"id":394478,"date":[{"year":1959,"month":8,"day":19}],"page":"2","source":"苏中友好","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1704","ytitle":"","mtitle":"中国进修教师获得博士学位","ftitle":"","authors":["彼田霍夫"],"text":[{"type":"paragraph","text":"彼田霍夫"},{"type":"paragraph","text":"不久以前，笔者在国立莫斯科大学看到了一个看来毫不出色的卷宗。它和别的卷宗一起排列在力学数学系主任办公室的玻璃书橱里。它保存着十多件装订整齐的文件。其中的履历表很简单，鉴定却很严格。仔细看下去，就会产生象阅读引人入胜的传记小说那种激动的心情。"},{"type":"paragraph","text":"两年前，一批年青的中国专家来到莫斯科和苏联别的城市的高等学校进修，他们中间有上海复旦大学的副教授谷超豪。谷超豪在浙江大学受到高等教育。在那里，他是著名数学家苏步青的学生。他们的创作友谊继续了12年。谷超豪顽强地向苏步青教授学习，从不中止同他联系。"},{"type":"paragraph","text":"后来，苏步青被任命为上海复旦大学副校长。谷超豪也到了上海。在这里，他开始给学生讲课，同时学习俄语。他同自己的老师一起把苏联科学家菲尼科夫和拉舍夫斯基的著作译成中文。"},{"type":"paragraph","text":"谷超豪当时大概没想到自己很快就会同这些人认识，并且将在他们领导下工作。1957年9月1日，谷超豪第一次踏进莫斯科大学阳光充沛的校舍，去见微分几何教研室主任菲尼科夫教授。拉舍夫斯基教授被指定作他的正式领导人。这两位科学家分别领导教研室的两个研究班。两个“学派”的研究法和研究对象略有差异。"},{"type":"paragraph","text":"系里让谷超豪选定参加那个研究班。他的决定出乎大家意料之外，他希望同时参加两个班。这当然是困难的，因为这需要紧张地劳动。但谷超豪希望尽量充分利用给予自己的条件，在苏联的大学里获得最高限度的知识，以不辜负人民对自己的信任。"},{"type":"paragraph","text":"莫斯科大学的教员和同学对谷超豪关怀备至，给他分配了有各种设备的单独的小房间。从房间的窗户往外望，可以看到大蓉城的景色。在优美的花园中央，耸立着罗蒙诺索夫纪念碑。谷超豪在这里学习的时候，常常想起罗蒙诺索夫，他的研究天才和科学探讨的顽强精神，给后辈世世代代留下了榜样。"},{"type":"paragraph","text":"在紧张的学习中，光阴象箭一样地飞逝。谷超豪对参加两个科学研究班，作了很好的准备，常常在班上作报告。这样，他每天要工作11到12小时。在研究菲尼科夫和拉舍夫斯基的研究法的过程中，谷超豪在这两位科学家帮助下，为自己的几何研究找到了新的途径。他所研究的微分几何学的方面，在过去是很少人研究的。他获得了重大的成果，大学的科学家建议他写博士论文。"},{"type":"paragraph","text":"力学数学系主任取出一个天蓝色的卷宗，上面用大字写着:“谷超豪考取物理数学博士学位答辩材料。莫斯科，1959年6月。”"},{"type":"paragraph","text":"里面有大学印刷厂印的小册子——谷超豪的论文摘要(论文约有二百页，中间有复杂的公式)。有校长的申请书，上面写着:“请例外允许没有候补博士学位的谷超豪同志作博士论文答辩……”。有谷超豪的履历表:生于1926年，1948年参加中国共产党。在学习和教学期间共发表了26个著作，其中七个是用俄文写的，一个是用英文写的。还有正式评论员的评语:拉舍夫斯基教授写道:“作者经过复杂弯曲的道路，获得了独到的重要的成果。”物理数学博士拉普捷夫和古列维奇教授同样认为，整个论文是对微分几何的一个重大贡献，它是新的理论，把二十世纪初科学家卡尔坦的经典著作大大推进了一步。"},{"type":"paragraph","text":"卷宗最后是公开答辩的鉴定书。上面写着，罕术委员会出席答辩的29名委员秘密投票，一致赞成授予谷超豪博士学位。最后还有谷超豪讲话的速记。他说:"},{"type":"paragraph","text":"“请允许我说几句话，谈谈自己的感受。21个月来，我随时都感到苏联科学家和全体苏联同志的支持和友谊。我刚到莫斯科大学的时候，菲尼科夫、拉舍夫斯基和拉普捷夫几位教授便亲切地接见了我。他们对我的关怀是无微不至的。"},{"type":"paragraph","text":"“由于有这样好的条件，我马上决定了自己的科学研究题目，开始参加两个研究班的课。班上作的报告和讨论对我都有极大的益处。我得到不可缺少的帮助，如果没有这种帮助，我就不能写成这篇论文。我对你们大家，首先是对研究班的领导人，表示深切的感谢。回国以后，我将经常为加强中苏两国的伟大友谊贡献自己的一分力量。”"},{"type":"paragraph","text":"谷超豪是第一个在莫斯科大学作博士论文答辩的中国同志。他将回上海继续任教，把自己的知识传授给中国青年。同时，他还要继续从事卓有成果的科学活动。祝他在这个崇高的事业中取得巨大的成就。(原载“苏中友好”周刊1959年第33期)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598j020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:上:莫斯科大学校长彼得罗夫斯基院士祝贺谷超豪通过答辩；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598j020702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:谷超豪在答辩会上致答词。</FONT>"}]}