{"id":394432,"date":[{"year":1959,"month":8,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2603","ytitle":"","mtitle":"闽南奇葩——梨园戏","ftitle":"","authors":["俞琳"],"text":[{"type":"paragraph","text":"俞琳"},{"type":"paragraph","text":"冒着溽暑，远涉数千里，福建梨园戏剧团今年出省巡回演出在北京、济南、南京、无锡、苏州、上海、杭州等城市。这个在明万历前已经形成的古老剧种，解放以后，在党和政府的积极培养以及当地群众和海外华侨的热情支持下，有如“古木发新枝”，在各方面都突飞猛晋。多少传统剧目在陆续发掘整理；大量极为优美的曲调、唱腔，已经被记录下来；别具一格的表演艺术，在老艺人的辛勤教导下，新的一代青年演员也在逐步继承下来。这一剧种的代表作之一的“陈三五娘”，在1954年华东戏曲会演以后，受到广大观众热烈欢迎，其后便不胫而走，成为各地剧种争相移植的剧目；几年以来已成为一出风行全国并为广大观众喜爱的戏曲剧目。可以说，多少年来僻处闽南的梨园戏，正以自己独具的色泽和样式的花朵，在戏曲艺术的百花园里，放蕊吐芳，争奇斗妍。"},{"type":"paragraph","text":"梨园戏是一个非常值得重视的剧种。从梨园戏现在保留的将近百出的剧目来看，其中绝大部分是来自“宋元南戏”。“宋元南戏”中的“荆”(王十朋)、“刘”(刘知远)、“拜”(蒋世隆)、“杀”(杀狗劝夫)、琵琶记、王魁、吕蒙正风雪破窑记、朱买臣休妻记、王月英月下留鞋记、李亚仙(郑元和)、孟姜女送寒衣、董秀才遇仙记、陈州粜米(陈州賑济)、苏秦衣锦还乡(苏秦)、朱文太平钱(朱文走鬼)等等脍炙人口的剧目，在梨园戏中恰恰都有传本，而且很多还都能演出，更是可贵。梨园戏与宋元南戏之间在剧目上的继承关系十分密切，是很明显的；但流传到梨园戏的很多剧目，在剧本结构和艺术处理上，却又常是不同于流俗，独树一帜。以他们这次巡回演出带来的传统剧目“高文举”为例，梨园戏“高文举”，与一般的“米烂记”“珍珠记”便大相径庭。它便没有王金真(王玉真)以珍珠包入米烂做为她与高文举相见契机的情节，而是在虎牢关(今改本做虎狼关)搭救玉真脱险的老婆婆(周婆)在京城拦轿告状，高文举才知道玉真已经进京，并且进入了温府(见“周婆告”)。于是又引起了下一场妙趣横生的“责李直”。当高文举赶到温府责问守门人李直，玉真究竟进府不曾，下落何处?而李直先得温金小姐警告，不许实说，在三头对面之下，李直虽然百般抵赖推诿，但是受责不过，最后还是供了出来；可是玉真进府以后究竟到哪里去了，温金还是不肯吐露，并且在家婆怂恿下，当夜又入冷房，苦打玉真。恰好高文举因不知玉真下落，夜访至此，于是真相大白，夫妻相会(见“打冷房”)。从剧本上看，梨园戏的这个本子似乎是更原始一些，情节比较朴实，不象“珍珠记”或“米烂记”那样通过米烂和珍珠重新结合的故事。它成功地刻划了一个“最毒温金心”(闽南谚语)的娇悍的妇女形象(演出本对温金性格处理稍稍有些改动)，对于王玉真含辛茹苦、卓绝不拔的坚毅性格的描绘，也是非常感人的。尤其是它突出地创造了一个对爱情坚贞不渝的典型人物高文举，可以与王十朋同传不朽。又如:“董永”中现存有“摘花”一折，叙写董永与七仙女的结合，与通行的“槐荫相会”的情节，也大异其趣。这出戏中的董永在卖身为奴以后是做为一个花园中的园丁出现的。七仙女为了想亲近董永，先是以乞花自戴为名，摘了一朵又摘一朵，董永怕主人责骂，不肯让她摘得太多，七仙女却故意顽皮地东摘西摘，糟蹋了不少花朵，董永真的有些发急了，七仙女又用“落花上枝”之术，把摘下的花朵又都放还枝头，董永大为惊喜，愿求仙术，七仙女却提出“先父遗教，非亲不传”，这样便合情合理地谈到结为夫妻的问题上了。“王十朋”中的“十朋猜”与通行的“荆钗记”中之“见娘”，也是另具一格，在人物关系处理上，极为细致，引人入胜。“王魁”中之“桂英走路”，按情节来说，这是写桂英死后走出阴山去寻找王魁索命的一个过场戏。桂英全身缟素，项系红巾，手执金刀，冤气冲天，口口声声咒骂王魁的负义背盟，“不管你是阳朝几品官，到今日你总要还我命”，感情强烈极了，使你不能不对这无辜女子的悲惨遭遇，寄予无限同情。这一过场戏和金刀索命的这一细节，也与“焚香记”及后来写王魁与焦桂英故事的戏曲剧本大不相同。这些，都反映了人民群众对善恶是非的极为鲜明的态度，也显示出了人民艺术家无比丰富的艺术创造力。在这些方面，梨园戏的剧本提供了极为重要的材料，对于研究戏曲文学发展史及戏曲剧本的移植与改编问题，都是非常宝贵的。"},{"type":"paragraph","text":"此外，在“宋元南戏”剧目中只有三支佚曲的“朱文走鬼太平钱”，也还保存在梨园戏里。现在演出的“朱文太平钱”是整理本，有:赠绣箧、认真容、走鬼三折，虽然还基本保持了原本的风貌，但是把已经故去的王行首的女儿一摄金，改为真人，故事便远远不象原本那样生动真实了；整理本在语言运用上也不如原本活泼有趣。现在剧团已经有决心挖掘传统表演艺术，尽可能恢复原本演出，这是非常可喜的一件大事。做为“宋元南戏”一脉相传的梨园戏，挖掘并上演这样在戏曲史上极有价值的剧目，应该象保护珍贵的戏曲文物一样被认为是一大功绩，是一种贡献。"},{"type":"paragraph","text":"梨园戏在剧目方面虽然很明显是源出于“宋元南戏”，但在音乐唱腔和演唱方法上，与“南曲箫管，谓之唱调，不入弦索，不可入谱”(沈德符“万历野获编”引顿仁论曲)以及其他对于南戏演唱情况的记载，却有出入。从它是以琵琶、洞箫、二弦、三弦为主的伴奏乐器来看，很清楚的又是北曲的唱法。是明初所谓“弦索官腔”对它的影响，还是在一定程度上受“海盐腔”的影响，然后结合当地民间音乐和小曲，而成为今天的梨园戏的音乐唱腔?在没有进行细致的探索研究以前，还很难遽下结论。但从现有的材料来看，在戏曲声腔中声势最大、遍及南北的昆腔和江西高腔，梨园戏吸收的并不多。那么梨园戏的柔美缠绵、跌宕有致的音乐唱腔，又是从何而来呢?而在打击乐器中的那面能够随着剧情打出变化万端的情感的“二鼓”(一足放在鼓面，控制音量和节奏，有特殊的一套敲击技法)，渊源又是如何呢?都是非常值得进一步探索和研究的。"},{"type":"paragraph","text":"梨园戏的表演艺术，是有悠久传统的，规矩严格，动作细腻，所见到的花旦的步法最有特色；在服装化粧方面，也保存了一些明代遗风，如“高文举”中花婆的头饰，“昭君出塞”中四个番军的扮象，都值得重视。"},{"type":"paragraph","text":"被誉为“闽南奇葩”的梨园戏，这一次巡回南北各大城市演出，不但使广大观众欣赏了不少优秀的戏曲传统剧目，大大开阔了眼界；也给全国戏曲和音乐研究工作者提出了极为重要的资料和课题。应该感谢梨园戏剧团几年以来在坚持挖掘和继承梨园戏的优秀传统这方面所做的工作，并预祝他们能沿着这条正确的道路，做出更为出色的成绩。"}]}