{"id":394438,"date":[{"year":1959,"month":8,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1472","ytitle":"","mtitle":"发掘长安城有新发现","ftitle":"建筑规模巨大可能是王莽“九庙”遗址","authors":["黄展岳"],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院考古研究所汉城工作队在汉长安城南郊发掘一组汉代仪礼性建筑群，六月十日的科学报上已作了简短报道。一个多月以来，在同一地点，又发现了四个，连同以前发现的三个，共发现了七个建筑遗址。"},{"type":"paragraph","text":"这七个建筑遗址，排列在一片略为隆起的平地上。分二排，北面四个一排，南面三个一排。东西并列，距离相等，几乎位在同一水平线上。建筑形式都作正方形，轮廓如“回”字，只是大小略有差别，每边长度由260到280米不等。每个建筑遗址都由中心建筑、围墙、四门和围墙四隅的曲尺形配房等组成。规矩方正，分毫不苟。"},{"type":"paragraph","text":"中心建筑在整个遗址的正中间，亦作方形。每边长56米。四面对称。中央是个“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598I0309AA.JPG\">”形的高大台基，夯土筑造。中间的叫“太室”，面积恰占中心建筑的一半，推想它可能是个形同今日北京祈年殿前面的圜丘坛，或者有个上圆下方象征“天地”的高大庙堂也说不定。太室的四隅有四个“夹室”。这五个“室”，可能就是礼记所说的，象征木火土金水“五行”运转。太室的四面各有一个“厅堂”，内部结构完全相同。粉白色的墙壁，朱红色的地面，装璜华丽。十大个用汉白玉石琢磨成的大柱础平排在厅堂中间。侧面多半有题字，写着监工和隶徒的名字，有的写着吉祥语或号码。柱础石上立木柱，雕饰极豪华，桓子新论说它“以铜为柱甍，大金银错镂其上，穷极百工之巧”。厅堂的左边有“厢房”，右边有“隔墙”。厅堂之间又有走廊互通。厅堂前面各对着三个方形土台。方土台前面有砖路，直通四门。整个中心建筑环绕着河光石镂砌的“散水”，就象现代园林中特意造型的石子路那样精致。"},{"type":"paragraph","text":"这七个建筑遗址不但形式相同，建筑器材也完全一样。揭开表土层，就可以看到残垣颓壁，化为灰烬的砖瓦木石已成一片焦土，一场猛烈大火，就象刚刚焚烧过似的。废墟中焚毁未尽而数量最多且具有代表时代特征的是王莽时期最流行的圆心云纹瓦当、四神瓦当和“货泉”铜币。由此再与文献记载相印证，大抵可以确定它们是王莽时期修建的“九庙”中的七个庙，剩下的两个庙，将在最近继续探寻，估计不难找到。如果这个判断没有错误，那末这个建筑群应该是建于地皇年间(公元20—22年)，历时三年，“功费数百钜万，卒徒死者万数”(汉书王莽传)。建成后不到三年，赤眉军攻破长安，这组建筑群就随同闻名中外的汉代长安城一齐付之一炬了。"},{"type":"paragraph","text":"象发掘这样大规模的建筑组群，在我国还是第一次。它为汉代建筑技术的研究提供了一批极可宝贵的材料。从这里，我们清楚地看到中国建筑特有的布局形式已经在汉代形成，建筑技术也已经发展成为一个完整的体系；我国整个封建社会时期的巨型建筑组群，惯于采用的“体象乎天地、经纬乎阴阳”的原则，在这个时候已经奠定了基础。"},{"type":"paragraph","text":"任何规模宏大的建筑，都体现出当时物质文化发展的水平，同时，也往往是当时精神文化的一种表现形式。这个建筑群的平面布局、建筑形式、规模大小如出一辙，细部结构又都有一定不移的方位，当是汉武帝以后作为政治指导思想的阴阳五行学说在建筑上的强烈反映。王莽为了夺取刘汉政权，进一步扩大了流传已久的阴阳五行学说以便作为他取得政权合法化的理论根据。他热中于“托古改制”，处处模仿周公，汉家的制度他都要按照自己的意思改变过。帝王的事务没有比礼制更重要的了，王莽怎能不尽心竭虑地思考这个问题呢?早在他做“假皇帝”的时候，就在长安南郊广修明堂、辟雍、灵台等类的东西，临到快要垮台了还要大兴九庙，可是，“天命”、“符书”都没有能够拯救新王朝必然毁灭的命运，九庙建成不到三年，王莽政权就被汹涌澎湃的农民起义军巨浪彻底冲垮了。　(黄展岳)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598i030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长安城建筑遗址</FONT>"}]}