{"id":394583,"date":[{"year":1959,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2304","ytitle":"","mtitle":"丰富多采的川剧","ftitle":"","authors":["光羽"],"text":[{"type":"paragraph","text":"光羽"},{"type":"paragraph","text":"川剧——这一朵盛开在祖国西南地方的“江上芙蓉”，曾经三次来过上海，以它丰富多采的剧目，别具风格的表演，悠扬悦耳的唱腔，给观众留下了非常深刻的印象。"},{"type":"paragraph","text":"四川省青年川剧演出团这次来到上海演出，给本来就非常活跃的上海戏曲舞台，更增添了几分艳丽色彩。"},{"type":"paragraph","text":"川剧的传统剧目和表演艺术，一向被认为“三小”戏(小生、小旦、小丑)特多。至今，只要看过川戏的人，还会依稀记得袁玉堃饰演“柳荫记”中纯朴凝重的梁山伯，曾荣华饰演“彩楼记”中酸味毕露的吕蒙正，陈书舫饰演“玉簪记”中热情奔放的陈妙常，杨淑英饰演“穆桂英”中刚健婀娜的穆桂英，唐云峰饰演“拉郎配”中稚气可掬的董代，李笑非饰演“谭记儿”中阴险狠毒的杨衙内。这些人物，都被这些演员们刻划得非常真实生动，给观众们留下回味。可喜的是这次四川省青年川剧演出团来到上海，又带来了许多重新经过加工整理的传统新剧目，与上海观众见面。虽然这些剧中，还是以“三小”唱做为主，但有些剧目人物众多，场面闹热，有文有武，能静能动，别开生面。川剧，在党的关怀和培养下，十年来已经训练出一大批新生力量，使川剧有了传宗接代的后继人。如竞艳、筱舫、舒元卉、崔亚欧、筱艇、罗玉中、冯玉芬等青年演员，就是这几年培养出来的。"},{"type":"paragraph","text":"川戏“白蛇传”的故事情节和其他弟兄剧种是差不多的。可是从剧本结构、人物性格和艺术处理上，却别具风格，有所不同。全剧自“佛堂挣锁”至“水漫金山”止，始终贯穿着神话色彩非常浓厚的戏味，让观众沉迷在“神话味”中而又渗透着“人情味”。描写白蛇与法海、王道陵等展开剧烈斗争时，她不是以委婉求怜的态度去索回许仙，而是以刚毅愤懑的斥责口吻，向法海作生死斗争，不惜牺牲一切，要夺回自己从天上爱到凡间的心上人。特别是青蛇这一人物，随着剧情的发展，矛盾的深化，以及性格冲突的需要，分别由武生(有时为武净)及花旦扮演。白蛇偷下西天，路遇青蛇阻拦，威逼成婚，青蛇胜白蛇不过，只好拜在门下为徒，变为女人，同白蛇到杭州西湖，寻找许仙。当白许成为夫妇后，法海、王道陵从中破坏他们的美好姻缘，这时青蛇又在盛怒之下变成男人，与白蛇合力向法海作无情的斗争。青蛇这个角色，时而由男变女，时而由女变男，不但突出了人物性格，而且使全剧增添了不少神话的色彩。在这个戏中，青年演员们继承了许多前辈的绝技表演。如护法韦<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598L0303AA.JPG\">亮相时，本是两只眼睛，当他奉了法海命令要去大战白蛇时，便大喝一声说“待我展开慧眼”，立刻平地举腿踢一“尖子”，在前额正中现出一只金色眼睛，表示他的威风和尊严。这一特技表演，据说在解放前，也只有被誉为川戏“圣人”的文武小生康子林才会。现经青年演员们苦心磨炼，也初步会表演这一绝技。又如当白蛇在金山寺中寻找许仙时，用一只脚高高站在青蛇的肩上，了望四处，以及风神火神用法宝架成“火圈”，金丝铙钹追逐白蛇无路可逃时，便闯入“火圈”中表示藏躲等等情节，都是非常惊人的表演。这些绝技，不是无目的的在剧中出现，它与情节发展和需要，结合得非常紧密。"},{"type":"paragraph","text":"一本戏里“生旦净末丑”同时出现，而且都是主要角色，这在许多传统剧目中是不太多的。川剧“闹齐庭”一剧中，不仅五行角色都要上场，妙的是有六个小丑、五个花旦出现在舞台上，全剧大小角色需要六十多个演员担任。故事是叙述:春秋战国时代，号称五霸之首的齐桓公，到了病势垂危的时候，他的五个如夫人——长卫姬，少卫姬，葛赢，密姬，宋华子，各率领自己的儿子——无亏，无，商人，潘，雍。互相争夺王位，大闹齐宫，兄弟阋墙，妻妾夸宠，赤裸裸地暴露和讽刺了封建统治阶级的内部矛盾与丑恶嘴脸。这个戏是清末四川一位有名的川剧作家黄吉安先生根据列国志故事改编的，在解放前已经没有演出。据说一方面是剧团没有很多丑角和花旦，更主要的是说这个戏一经上演，观众看后私议，戏里的种种丑态，都能影射当时四川军阀的家庭内幕，因而许多剧团不敢上演，无形地成了“禁戏”。直到1957年重庆市才又把它挖掘出来，从剧本到演出，都作了一番细致地加工，公演时很受观众欢迎。"},{"type":"paragraph","text":"川戏许多剧名，每每取得非常绝妙，剧作者在创作过程中，也紧扣着剧名而落笔。如“拉郎配”，作者就在“拉”字大做文章，描写李玉三次被“拉”成婚。“闹齐庭”一剧，作者也始终不离开一个“闹”字而写戏。戏一开始，就写五个妃子各率五个公子，到齐桓公的病榻前，向丈夫、向父亲大闹特闹，询问江山传与何人?当齐桓公困死夹墙后，五个公子又大闹金殿，争夺玉玺。接着，又假惺惺地各人穿着孝服，在齐桓公灵前举哀，互相以“出丧棒”撕打。全剧通过“闹宫”“闹殿”“闹灵”这三“闹”，把封建统治者所标榜的“君君、臣臣、父父、子子”，真实内容，暴露在人们面前，是如此的肮脏，污浊。剧本既有很鲜明的主题思想，也充分显示川剧有高度的喜剧手法。"},{"type":"paragraph","text":"此外，川剧团还将演出很多经过重新加工整理的传统剧目。有根据“今古奇观”故事“乔太守乱点鸳鸯谱”改编的“鸳鸯谱”，剧本结构谨严，妙趣横生，让观众从头笑到末尾，撕破了封建社会那套束缚男女婚姻自由的“礼法”。有根据我国元代大戏剧家关汉卿杰作“赵盼儿风月救风尘”改编的“赵盼儿”，宋引章这个人物的处理，与原本略有不同。有重新加工整理过的“拉郎配”，使全剧喜剧风格，更和谐统一。有根据四川民间传说改编的神话剧“望娘滩”，有象一幅讽刺漫画、一篇辛辣小品的喜剧“借亲配”，有载歌载舞、抒情优美的神话喜剧“花仙记”等。这些剧目，在边演边改的过程中，曾得到作家沙汀、李劼人，四川大学教授林如稷和市文化局局长吴汉家等同志的具体帮助，亲自动笔，进行文学上的加工，使剧本从主题、人物、情节、语言到唱词，更加鲜明，突出和精炼。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598l030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“闹齐庭”中的“闹殿”场面</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598l030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“白蛇传”中的“扯符吊打”场面</FONT>"}]}