{"id":394587,"date":[{"year":1959,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1610","ytitle":"","mtitle":"川剧絮语","ftitle":"","authors":["唐振常"],"text":[{"type":"paragraph","text":"唐振常"},{"type":"paragraph","text":"闻道川剧来沪，禁不住一阵激动。"},{"type":"paragraph","text":"在那漫天乌云、令人喘不过气来的日子，告别了家乡；转眼十几年，果然人间大换，家乡风貌，当也迥异从前。每闻道及，那分激动确是按捺不住，即使只听见几句多音，从音调里，我听得出，也不再是昔日的压抑怨诉，而是明朗畅快，跳动欢乐。家乡以飞快的步伐在前进，为什么不激动呢?"},{"type":"paragraph","text":"说到川剧，我实在是一个最不了解它的观众。搜索记忆，除了震耳欲聋的大锣大鼓，就只剩下一些名演员的名字。在那些日子里，我很少看戏，也实在没有心情看戏。听人说，川剧被糟蹋得不象样子了。试想，在黑暗无比的统治下，还有什么艺术不被摧残?"},{"type":"paragraph","text":"著名的生角萧楷成、天籁，穷愁潦倒以死。名旦周慕莲——这个名字在四川，就如同梅兰芳；不只是梨园行中，就连普通的观众，也都尊敬地叫他一声周师傅——在一九四七年左右就退出了舞台，不常演戏了。他自己曾经在一篇文章里说:“是我不愿演戏吗?不是的。艺人不演戏，那是多么地难受呀!是我不能演戏吗?也不是的。那时候，我还不到五十岁，身体也健康，在艺术上可以说是比较成熟的时期。那我为什么要退出舞台呢?一句话:社会太坏了。在旧社会里，那个艺人没有一肚子苦水呀!我受不过官僚、地主、富商们的欺侮和玩弄，看不惯川剧艺术在封建统治阶级的摧残下的畸形发展，才含着眼泪，决心退出了舞台，深居简出，闭门谢客，在家中养些花草，混混时光。我以为我的一生就会这样地结束了，我常常为我短促的艺术生命感到痛心!川剧‘归舟投江，中杜十娘唱的两句词:‘世间无我容身处，含恨终生不瞑目，我当时也有这种心情。”"},{"type":"paragraph","text":"这是一段多么沉痛的控诉!“世间无我容身处，含恨终生不瞑目”，是周慕莲的心情，也是所有有出息的川剧演员的心情。官僚、地主、富商“爱”川剧吗?“爱”的，那是他们的“爱”法，喝够了人血，抽足了鸦片，脑满肠肥，他们玩弄艺术，也玩弄人。再有那一帮和官僚、地主、富商紧相结合的哥老，靠山吃山，靠水吃水，山水人物都被他们吃尽了，艺人被他们也糟践得够苦了。层层压榨，川剧艺术走向畸形发展，正是势所必至，理有固然。诲淫诲盗，神鬼邪魔，加上光怪陆离的时装剧，几乎统治了川剧舞台。今天谁会相信，舞台上竟然大唱流行歌曲，狂跳大腿舞；机关布景，连台本戏，不胫而走，“血滴子”连演数月。艺术两个字，成了讽刺的语言。于是，不忍艺术被蹂躏的演员，退出了舞台。歌场舞榭，听不见歌喉婉转，看不见美妙多姿，人们多么怀念着他们所敬爱的演员啊!还有挺身与黑暗作斗争的演员，如名丑刘成基(艺名当头棒，这次将来上海)，在舞台上讽刺了一通反动统治者，受到了三天监禁。"},{"type":"paragraph","text":"这些，已经成为被埋葬了的往事。平地一声雷，魑魅魍魉一扫而光。枯木逢春，川剧艺术发新枝，开新花，万紫千红，光彩夺目。我想，周慕莲重上舞台时，也会含着眼泪的。那是另一种眼泪，是感激之泪，是兴奋之泪。可不是吗?他担任了重庆川剧院院长，全力在培养后辈；前年来沪，我们还看到了他的“焚香记”“刁窗”等名作。他和刘成基都入了党，成为无产阶级的先锋队员了。想起了这些，能不激动吗?一个受压迫最深、遭蹂躏最烈的剧种，翻身最彻底，今天以全新的面貌出现于舞台，能不激动吗?"},{"type":"paragraph","text":"人们称许几年来川剧的发展。的确，论戏论人，川剧都是快马着鞭。无论高、昆、胡、弹、灯，都在前进，高腔戏一马当先，亦是理所当然。老戏新做，起了质的变化；新戏迭见，引人入胜。戏是人演的，培养人，是第一要事。几年来，川剧出人，不是一个个地出，而是一批批地出，一套套地出。听说，在北京招待川剧团的一个宴会上，川剧团演员向大家敬酒，一声号令，整队而立，生行是一排十几人，且行又是一排十几人，净行、丑行也是如此。言者动容，以“真叫人爱”四字作结语。从这次来上海的青年川剧团阵容看，也会得出同样的结语。人们对川剧爱之深，正期望着川剧发展再发展。从川剧身上，我也听见了时代前进的脚步声，怎能不激动?"},{"type":"paragraph","text":"川剧舞台常有一句台词:“乡里见乡里，分外心欢喜”，激动之余，作此叨叨絮语。"}]}