{"id":394661,"date":[{"year":1959,"month":8,"day":23}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2574","ytitle":"首都各界人民隆重集会","mtitle":"欢庆罗马尼亚解放十五周年","ftitle":"陈毅副总理说:中罗伟大友谊和合作将放射出无限光芒　我国党政领导人致电祝贺","authors":[],"text":[{"type":"paragraph","text":"【新华社北京22日电】　中国共产党和国家领导人今天致电罗马尼亚工人党和国家领导人，热烈祝贺罗马尼亚解放15周年，电文如下:罗马尼亚工人党中央委员会第一书记格·乔泊乌-德治同志，罗马尼亚人民共和国大国民议会主席团主席扬·格·毛雷尔同志，罗马尼亚人民共和国部长会议主席基伏·斯托伊卡同志:"},{"type":"paragraph","text":"值此罗马尼亚解放十五周年之际，我们谨代表中国共产党，中华人民共和国政府和人民向罗马尼亚工人党、罗马尼亚人民共和国政府和人民致以兄弟般的热烈的祝贺。"},{"type":"paragraph","text":"15年来，勤劳勇敢的罗马尼亚人民，在罗马尼亚工人党和政府的正确领导下，进行了规模巨大的社会主义建设，并且取得了巨大的成就。罗马尼亚已经完全改变了解放前的经济落后状态，成为具有先进的工业和农业的社会主义国家。目前，罗马尼亚人民为胜利完成1959年经济建设计划和罗马尼亚工人党第2次代表大会提出的发展国民经济的任务进行着忘我的辛勤劳动。"},{"type":"paragraph","text":"罗马尼亚人民始终忠实于无产阶级国际主义的伟大原则，为维护和加强以苏联为首的社会主义阵营的坚强团结作出了卓越的贡献。罗马尼亚人民共和国政府坚决奉行和平和国际合作的外交政策。它在发展同爱好和平的各国人民的友好联系、反对帝国主义的战争和侵略政策和维护欧洲和世界和平的斗争中所作出的贡献，已经赢得了很高的国际声誉。中国人民对罗马尼亚人民所取田的巨大成就感到由衷的欢欣和鼓舞。"},{"type":"paragraph","text":"中罗两国人民在社会主义革命和社会主义建设的共同事业中建立了兄弟般的友谊。近年来，我们两国在政治、经济、文化各方面的互助合作关系正在进一步地发展和巩固。这将大大有助于我们两国的共同繁荣和社会主义阵营力量的加强。"},{"type":"paragraph","text":"祝罗马尼亚人民共和国日益繁荣和富强。"},{"type":"paragraph","text":"祝中、罗人民间的兄弟友谊如松柏长青。"},{"type":"paragraph","text":"中国共产党中央委员会主席　毛泽东"},{"type":"paragraph","text":"中华人民共和国主席　刘少奇"},{"type":"paragraph","text":"中华人民共和国全国人民代表大会常务委员会委员长　朱德"},{"type":"paragraph","text":"中华人民共和国国务院总理　周恩来"},{"type":"paragraph","text":"1959年8月22日"},{"type":"paragraph","text":"【据新华社北京22日电】　我国外交部长陈毅今天打电报给罗马尼亚外交部长阿·布纳丘，祝贺罗马尼亚解放15周年。"},{"type":"paragraph","text":"【据新华社北京22日电】　在罗马尼亚人民共和国解放十五周年纪念日的前夕，首都各界人民今天晚上隆重举行集会，热烈庆祝罗马尼亚人民的光荣节日。"},{"type":"paragraph","text":"陈毅副总理和罗马尼亚驻中国大使查哈勒斯库在这个节日的盛会上先后发表了充满友谊激情的讲话。陈毅副总理在讲话中着重指出:"},{"type":"paragraph","text":"中国和罗马尼亚相隔万水千山，但是两国人民建立在无产阶级国际主义基础上的真挚友谊和兄弟合作，是任何力量也破坏不了的。当我们在社会主义康庄大道并肩前进时，这种伟大友谊和合作将会日益巩固和发展，放射出无限光芒。查哈勒斯库大使在讲话中强调说:尽管我们两国相距几千公里，然而我们两国的共同理想，实现社会主义和共产主义的共同目标，为和平和各国人民之间的相互了解所进行的斗争，缩短了我们之间的距离。"},{"type":"paragraph","text":"首都剧场今天洋溢着一片节日气氛。主席台上布满鲜花和常青棕榈，正中帷幕上高悬罗马尼亚和中国国旗。7时40分，查哈勒斯库大使由陈毅副总理等陪同登上主席台。这时会场上发出暴风雨般的掌声，首都各界人民向兄弟的罗马尼亚人民表示最崇高的敬意。"},{"type":"paragraph","text":"大会开始以后，乐队先后高奏罗马尼亚和中国国歌。陈毅副总理接着在大会上讲话，他在讲话中代表中国共产党、中国政府和中国人民向罗马尼亚工人党、罗马尼亚政府和罗马尼亚人民致以最热烈的祝贺。"},{"type":"paragraph","text":"陈毅副总理说:罗马尼亚是我们社会主义阵营里坚强的一员，它坚定不移地站在无产阶级国际主义的立场上，一贯保卫着以苏联为首的社会主义阵营的团结。对于帝国主义和一切反动派破坏和削弱这种伟大团结的阴谋，进行了毫不调和的斗争。以苏联为首的伟大社会主义阵营的坚如钢铁的团结是人类进步和世界和平的有力堡垒。对于这一团结的日益加强和发展，罗马尼亚作出了重要贡献。"},{"type":"paragraph","text":"陈毅副总理指出:罗马尼亚人民共和国素来关怀世界和平，始终不渝地执行着和平外交政策。它积极保卫世界和平和人类进步的崇高事业，坚决反对帝国主义制造国际紧张局势，全力支持民族独立运动，从而获得了崇高的国际声誉。今年6月7日罗马尼亚政府发表声明，表示完全支持苏联关于在巴尔干和亚得里亚海建立无原子武器地区的倡议，并且再一次提出了举行巴尔干国家首脑会议，讨论发展睦邻关系和签订集体安全条约等问题的建议。罗马尼亚政府这一建议充分表达了这一地区各国人民的愿望；它的实现对和缓巴尔干和世界局势将会有重大意义。中国政府和人民全力支持这一重要倡议。"},{"type":"paragraph","text":"陈毅副总理最后兴奋地说，中罗两国人民在长期的革命斗争中建立起休戚相关的深厚友谊。十年来我们两国在政治、经济、文化、科学技术各方面的真诚合作在蓬勃发展。这种紧密的合作关系促进了我们两国的繁荣，并且加强了以苏联为首的社会主义大家庭的力量。在我国人民建设社会主义和维护主权和独立的正义斗争中，罗马尼亚政府和人民一向给予我们大力的支援，我们愿意乘此机会表示衷心的感谢。"},{"type":"paragraph","text":"查哈勒斯库大使在讲话中介绍了罗马尼亚人民的斗争历史和在社会主义建设中取得的巨大成就。"},{"type":"paragraph","text":"查哈勒斯库大使表示:罗马尼亚人民共和国同巴尔干半岛的其他社会主义国家一起，竭力促使以前的“欧洲的火药库”变成和平与各国人民友好的地区。罗马尼亚政府支持苏联关于缓和国际紧张局势、裁减军备、禁止使用原子弹和氢弹等毁灭性武器、禁止核武器试验，解决第二次世界大战以后悬而未决的国际问题，并且作出了自己的贡献。罗马尼亚政府对战争结束十四年来缔结对德和约和终止西柏林占领制度，采取积极支持的态度。"},{"type":"paragraph","text":"查哈勒斯库大使说:罗马尼亚人民共和国在联合国里支持中华人民共和国恢复她的合法席位。罗马尼亚人民共和国支持中国人民解放现在为美国占领的台湾和其他岛屿的正义事业。罗马尼亚人民共和国政府，坚决反对对中国事务的外来干涉，并支持中华人民共和国对保障远东和平和安全的倡议。"},{"type":"paragraph","text":"查哈勒斯库大使最后说:罗马尼亚和中国两国在经济、科学、技术、文化、体育等方面的关系逐年发展。热烈的友情已经把罗马尼亚人民和中国人民联系在一起。"},{"type":"paragraph","text":"陈毅副总理和查哈勒斯库大使的讲话，激起了全场一阵又一阵的热烈掌声。"},{"type":"paragraph","text":"今天的大会是由对外文化联络委员会，中国罗马尼亚友好协会，中华全国总工会，中华全国青年联合会，中华人民共和国全国妇女联合会和中国文学艺术界联合会联合主办的。"}]}