{"id":394657,"date":[{"year":1959,"month":8,"day":22}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2342","ytitle":"","mtitle":"罗马尼亚十五年来的伟大成就","ftitle":"","authors":["闻今"],"text":[{"type":"paragraph","text":"闻今"},{"type":"paragraph","text":"在我国人民面前展现着基本上完成社会主义建设和过渡到建成社会主义的光辉前景。这一伟大目标鼓舞着我国劳动人民在他们创造性的劳动中走向新的胜利。"},{"type":"paragraph","text":"——乔治乌—德治"},{"type":"paragraph","text":"1944年8月23日，罗马尼亚人民在共产党领导下，在苏军胜利进军的形势下，推翻了安东尼斯库反动政权。这是罗马尼亚历史的转折点。"},{"type":"paragraph","text":"解放以前，以资源富饶见称的罗马尼亚是欧洲最落后的国家之一。在欧洲20个国家中，国民收入按人口计算，罗马尼亚排在第17位。可是，解放以后，当人民从资本家和地主的桎梏中解放出来以后，罗马尼亚各方面的面貌就迅速改观了。"},{"type":"paragraph","text":"工业方面的跃进"},{"type":"paragraph","text":"在社会主义大道上奔驰的罗马尼亚工业，在15年中获得了空前的发展。到今年年底，罗马尼亚的工业生产量约等于解放前产量最高年度1938年的4.5倍。今年一个季度的工业产量就比解放前1938年的全年产量还要多。仅仅是这两个数字，就生动地说明了罗马尼亚工业高速发展的程度。"},{"type":"paragraph","text":"罗马尼亚的钢铁工业发展得非常迅速。1958年，生铁产量比解放前1938年增加5.6倍，钢产量多3.3倍。今年罗马尼亚炼钢工人保证把产量从去年的93万吨提高到130万吨。在一年之中增长38%，这是一个巨大的跃进。"},{"type":"paragraph","text":"钢铁是工业最主要的粮食之一，它为罗马尼亚的机器制造业提供了丰足的原料。解放前罗马尼亚95%的机器和工具都仰求外国输入；但是今年，机器制造业不仅满足了本国大部分要求，而且机器输出占国家的总输出15%。到1975年，罗马尼亚的机器制造工业的生产，将增长为今年的7倍。"},{"type":"paragraph","text":"罗马尼亚发展得最早的石油工业，1938年产原油659万吨。1958年生产原油达1133万吨，今年预计将增加到1300万吨。"},{"type":"paragraph","text":"今年上半年，罗马尼亚各工业部门都超额完成了生产计划。重工业完成计划的103.8%，消费品工业完成100.3%。同去年上半年相比，重工业生产增长20。5%，消费品工业生产增长10.3%。今年上半年产量与去年同期相比，钢增加35.1%，铁增加11.6%，蒸汽锅炉、载重汽车、拖拉机产量增加40-60%，石油钻井设备增加138%。"},{"type":"paragraph","text":"解放前罗马尼亚化学工业不发达，现在化学工业已成为它重要的工业部门之一，并且向全世界30个国家输出83种化学工业产品。"},{"type":"paragraph","text":"为了迎接解放15周年，罗马尼亚各地都展开了规模宏大的“实现最大的节约”运动。各地工人纷纷提出节约生产资金的指标和战斗口号，生产热潮一浪高似一浪，社会主义建设劳动热情空前高涨。"},{"type":"paragraph","text":"农业合作化的高潮"},{"type":"paragraph","text":"工业化的迅速发展，为农业发展创造了有利条件。机器制造工业提供了大量的农业机械，化学工业则为农民生产了许多化学肥料。到今年年初，罗马尼亚已有44，000多台拖拉机，约9，000台联合收割机。明年，拖拉机将有58，000台。去年生产的化学肥料已有152，000吨，今年将达282，000吨。农业机械和化学肥料的广泛使用，直接刺激了农产品的急剧增加。"},{"type":"paragraph","text":"根据罗马尼亚土壤、气候等条件，农业发展的重点就在于增加小麦、玉米、糖萝卜、向日葵、葡萄等作物的产量。今年小麦和大麦的单位面积产量都有所增加，小麦平均每公顷产1，424公斤，大麦1，814公斤。同去年相比，今年小麦和大麦单位面积产量分别增加45%和29%；同丰收的1957年比较，也分别提高了14%和34%。油菜也获得了丰收，平均每公顷产500公斤，比去年增加了49%。"},{"type":"paragraph","text":"在成千上万的农民为争取丰收而努力的同时，罗马尼亚全国农业合作化运动也出现了高潮。康斯坦萨州已经全部实现了合作化，加拉齐、底密索拉和其他州也正在很快地向全部合作化前进。目前社会主义农业部门所占耕地已占全国耕地面积的68.5%，参加农业合作组织的农户已占全国农户68.8%。"},{"type":"paragraph","text":"文教事业面向生产"},{"type":"paragraph","text":"解放前，罗马尼亚是欧洲文化落后的国家之一。1940年，罗马尼亚有文盲860多万，占全国7岁以上的人口28.8%。现在，罗马尼亚早已扫除了全部文盲，全国普遍推行7年制义务教育。在罗马尼亚不到8个人中就有一个人在学习，每一万个人当中就有38.5名大学生，这个比例超过法国、意大利和瑞士的水平。"},{"type":"paragraph","text":"罗马尼亚教育的特点之一，就是加强同生产、劳动的结合。生产实习已是罗马尼亚各级学校学习过程中一个不可分割的组成部分。农村中的7年制学校五、六、七年级学生，每周要在农村中实习4小时，城市中的7年制学校的五、六、七年级学生，每周要在车间里实习3-4小时。考进工科或农学院的学生，入学后首先要到工矿企业或农场进行6-10个月的生产实习，以后在学习过程中每年要进行4-7个星期的实习，在毕业后也要进行一个时期的生产实习。"},{"type":"paragraph","text":"为了响应作家协会等团体“到实际中去”的号召，罗马尼亚大批作家、演员、音乐家和文化工作者，纷纷到农村去协助开展群众文化活动。他们经常在农村中举行报告会、座谈会、文学晚会和歌舞演出。这样，不仅丰富了农村的文化生活，而且也使文学艺术工作者获得了广宽的创作泉源。"},{"type":"paragraph","text":"现在罗马尼亚每年出版书籍的数量，比解放前10年出版的总数量还要多。最近8年中，共出版书籍23，000多种，印行33，000多万册。今年将出版3，000种文学、科学书籍和通俗读物。"},{"type":"paragraph","text":"灿烂的前景"},{"type":"paragraph","text":"目前罗马尼亚正在制订国民经济发展的六年计划(1960-1965年)。乔治乌-德治同志指出，通过六年计划任务的实现，罗马尼亚人民“将要进入一个新阶段——完成社会主义建设的阶段。”在七年之内，罗马尼亚就将基本建成社会主义社会，这是多么雄伟豪迈的气概!这个光辉灿烂的远景，给予罗马尼亚人民以无比巨大的鼓舞；过去15年来的辉煌成就，更使他们信心百倍。是的，有着远大理想而又刻苦勤劳的罗马尼亚劳动人民，踏着豪迈的步伐，在罗马尼亚工人党领导之下，一定能实现这个伟大的目标。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598m041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗马尼亚斯大林城新的工人住宅区。"},{"type":"paragraph","text":"罗马尼亚通讯社稿　(新华社　发)</FONT>"}]}