{"id":394771,"date":[{"year":1959,"month":8,"day":25}],"page":"2","source":"“文艺报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1954","ytitle":"","mtitle":"漫谈语文的教与学","ftitle":"","authors":["冰心"],"text":[{"type":"paragraph","text":"冰心"},{"type":"paragraph","text":"关于语文教学问题，近来是谈得很多的了。有许多语文教师、教育工作者、语文工作者和作家的关于语文教学的文章和谈话，我在报刊上大致拜读过了。我同意多数人的意见，就是:使学生正确地掌握系统的语文基础知识，培养和提高学生的阅读和写作能力，是语文教学的基本任务。"},{"type":"paragraph","text":"我没有在中、小学教过语文，也没有参加过中、小学语文课本的编选，不知道其中的甘苦，我只知道有些作家和教师朋友，谈起青年人的语文程度的时候，都认为现在的中学生的阅读和写作能力都很差，有的学生看文学作品只注意故事，看不出文章的好坏，连那个字是怎么写的也不去细看。因此在写作的时候，不但不能用文字来鲜明生动地表达出自己的思想感情，而且还错字连篇，句法不通，我自己也常常接到青年人寄来的稿子，里面并不是没有生活，但是人物都很呆板，背景也很模糊，看时引不起兴趣，看完也没有印象。"},{"type":"paragraph","text":"我也替中学生想过，他们现在要看可看的书籍比我们从前多得多了，课程科目多，负担重，课外的活动也不少，不象我们小的时候，课内课外看来看去只是数得过来的几十篇文章和几部作品，可以有充分的时间来琢磨，背诵，熟极而流……"},{"type":"paragraph","text":"不过，反过来说，正因为现在他们要看和可看的书比我们多，课外的活动也比我们多，只要肯下功夫，他们的练习、欣赏和写作的机会，是比我们更多更好的，“后来居上”，就是这个道理。"},{"type":"paragraph","text":"培养和提高学生的阅读和写作能力，和语文教材的编选、教师的教学方法，当然都有很大的关系。课文的思想性是首要的，这当然不在话下。我想做一个比喻:很好的思想内容，象一盏画得很美的纱灯，表达思想的就象是灯里的烛光，若是里面的烛光很亮，这盏纱灯上的美丽的图画，就会映射得纤毫毕现；若是烛光昏暗，无论是多美的纱灯，也会减色。同样地，很好的一支曲调，也须有很好的歌喉把它唱出来，“工欲善其事，必先利其器”，没有很好的表达工具，无论多么美好的思想感情，也是表达得不好或表达不完全的。"},{"type":"paragraph","text":"因此，我认为语文教材的编选，应当在“思想性第一”的前提上，选那些艺术性最强、最完美的文章；文情并茂，情文相生的最有示范性的作品。象翻译的，为一个运动而选的文章，在编选的时候都可以重新斟酌。"},{"type":"paragraph","text":"我并不是轻视翻译，我自己就常作翻译的工作，我深知翻译要做到“信”、“达”、“雅”，非能好好地掌握两种文字工具这决译不好。但是在中学生能掌握外国文字之前，对于译文的好处是不大能欣赏的。此外为了一个运动而选的文章，也常常会因为重视运动的政治性，而忽略了文章的艺术性，宁有勿缺，也是不好的。"},{"type":"paragraph","text":"我同意为了教师容易积累经验，教材应当有相当大的部分，稳定保留下来。同时阅读课文可以加多，如新的优秀的，配合国内外形势和各项重大事件的文章，还有好的译文，都可以放了进去——我还以为，还可以随时添印一些活页的阅读资料，让学生随时可以读到最新最优秀的作品，象我最近读到几篇:冯德英的长篇小说“迎春花”中的几段、马烽的短篇小说“我的第一个上级”、高缨的散文特写“达吉和她的父亲”等等，都是思想性强而艺术性高的新作。应当让心灵活泼，容易接受新事物的中学生们尽早地读到。"},{"type":"paragraph","text":"我个人还深刻地体会到，无论教材选得多精，老师讲得多好，在学生方面，如果不痛下功夫，阅读和写作能力还是不会提高的，世界上没有不劳而获的东西!尽靠读课文甚至于只阅读课文，而自己不寻求着去广泛阅读，你的分析和欣赏能力是不会增加的。货怕比，文章也怕比，看得多了，见识广了，才能评定优劣，比较高低，即或是在你自己比较之后，认为最好的文章已经选在课本上了，但是你的功夫也不算白费，因为你已经找到欣赏文学作品的门径了。"},{"type":"paragraph","text":"除了多读之外，还须要细读，不但要分析思想，注意结构和词汇，连字的写法也要细看，这样在自己下笔的时候，才会灵活地运用词汇，也不至于提笔忘字，或写出错字了。"},{"type":"paragraph","text":"在多读细读之后，应当常做笔记，也应当把自己所认为优美简炼的词句，摘录了下来。我们祖国几千年来的优秀作品里，词汇是极其丰富的，是我们最珍贵的遗产，我们看一篇古典文学，应当去其思想之糟粕，取其词汇之精华。这也是“古为今用”的方法之一。"},{"type":"paragraph","text":"遇到自己特别喜欢的作品，在细读之后，还要熟读，古人说:“好书不厌百回读”，“熟能生巧”，熟读了许多好句之后，使你不但能融化，还能创造，到了你自己能创造好句子的时候，你写作的能力，就大大地提高了。"},{"type":"paragraph","text":"总起来说，语文的教和学中一切的一切，都要两条腿走路:教材首先要注意思想性，但因为语文是一门工具性质的学科，课文的艺术性也要多加注意。教师的培养、启发固然重要，而学生的勤钻苦干也更要紧，老师只能教你怎样读怎样来写，可不能替你读替你写。“青出于蓝，而胜于蓝”，“冰生于水而寒于水”，都是从前老师对于学生勉励的言词，这不但是我们的恳挚的希望，也是社会发展的普遍规律。"},{"type":"paragraph","text":"1959·8·19"},{"type":"paragraph","text":"(原载“文艺报”1959年第16期)"}]}