{"id":394793,"date":[{"year":1959,"month":8,"day":25}],"page":"4","source":"新华社","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"1476","ytitle":"","mtitle":"保加利亚工业建设前程如锦 一九六五年工业总产值将比去年增加两三倍","ftitle":"达米扬诺夫著文谈社会主义国家间经济合作","authors":[],"text":[{"type":"paragraph","text":"【新华社索非亚24日电】　保加利亚共产党中央委员会理论刊物“新时代”8月份刊登了保共中央政治局委员、部长会议第一副主席拉伊科·达米扬诺夫的一篇题为“社会主义国家的合作和互助是保加利亚加速发展的重要条件”的文章。"},{"type":"paragraph","text":"文章说，社会主义国家之间的合作和互助是各国发展的基本规律之一，是无产阶级国际主义的光辉表现。由于经济互助委员会的这种正确的合作和互助，保加利亚工业的迅速发展才得到了保证。"},{"type":"paragraph","text":"文章说，从1945年到1958年期间，保加利亚从社会主义国家获得了总值达621，300万列弗的机器、设备和仪器，其中仅从苏联获得的就达304，700万列弗，此外，还从捷克斯洛伐克得到122，000万列弗，从德意志民主共和国得到76，200万列弗，从波兰得到24，900万列弗。"},{"type":"paragraph","text":"文章指出，保加利亚还从苏联和其他社会主义国家得到了非常优惠的长期贷款，这些贷款主要是用于购买工业、运输业、农业所需要的机器和设备。1948年到1959年期间，保加利亚从苏联就得到了约90亿列弗的贷款，用这些贷款在保加利亚兴建了数座巨大的重工业企业。"},{"type":"paragraph","text":"文章指出，1945到1958年，保加利亚从社会主义国家输入了286万吨黑色金属，约400万吨石油制品。从1950年到1959年第一季度末，保加利亚在科学技术合作方面，从社会主义国家得到了2，125种资料，其中得自苏联的就有1，210种。此外，保加利亚派出了大批专家到社会主义国家去学习经验。同时，社会主义国家还派遣专家到保加利亚无偿地给予科学技术援助。"},{"type":"paragraph","text":"文章在谈到到1965年为止的加速发展保加利亚生产力的大规模计划时指出，保加利亚也将从兄弟的社会主义国家获得用于实现这一计划的援助。文章说，按照这一计划，到1965年，保加利亚工业总产值将比1958年增加2倍到3倍。电力将达到100亿度，机器制造业和金属加工业的总产值将比1957年增加4倍。为此，保加利亚将从人民民主国家进口价值约7亿列弗的机器和设备。此外，保加利亚将在苏联和其他社会主义国家的帮助下兴建一些重型机器厂、冷却设备工厂、精密机器制造厂、电动小车和升降机厂、电气仪器厂、半导体厂。"},{"type":"paragraph","text":"文章指出，到1965年，煤产量将比1957年增加2.5倍。在这期间将大力开发“东马里查”煤田。为了建立新矿井，将从捷克斯洛伐克和德意志民主共和国输入价值约92，800万列弗的机器和各种设备。还将在德意志民主共和国的帮助下在此地建立一座年产180万吨的煤砖工厂。"},{"type":"paragraph","text":"文章说，到1965年，生铁的产量将达86万吨，钢约105万吨，钢材约675，000吨。计划建设的克雷米科夫斯基冶金联合厂的几乎全部机器和设备都是从苏联进口的。"},{"type":"paragraph","text":"1965年水泥的产量将达到300万吨，即比1958年增加3.6倍。为此，将建造一些新的水泥工厂和扩大现有的水泥厂。在这方面，波兰和德意志民主共和国将提供机器装备。"},{"type":"paragraph","text":"1965年，化学工业要比1957年增加6倍。在苏联的帮助下，保加利亚将建设一个能加工100万吨石油的工厂，一座年产25，000吨塑料、16，000吨合成纤维和12，000吨合成橡胶的化学工厂。化学肥料的生产预计在1965年达到年产160万吨。为此，将在苏联帮助下建设一个氮肥工厂。文章说，在德意志民主共和国的帮助下，到1965年将建成用本质制造纸浆和人造纤维的工厂和用稻草制造纸浆的工厂。在不久的将来，保加利亚在很大的程度上将依靠自己的生产来解决人造纤维和纸张的问题。"},{"type":"paragraph","text":"在1965年，保加利亚的轻工业产品要比1957年增长两倍。"}]}