{"id":394723,"date":[{"year":1959,"month":8,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2684","ytitle":"","mtitle":"怎样巩固拼音字母的教学","ftitle":"","authors":["杨丕霞"],"text":[{"type":"paragraph","text":"黑龙江省哈尔滨市经纬小学教师　杨丕霞"},{"type":"paragraph","text":"我们学校教师从1958年秋季后学习拼音字母，同时教学生学习。为了巩固学生的学习成绩，提高学习质量，上学期开学后，我们注意了从以下几方面指导学生。"},{"type":"paragraph","text":"第一，注意字形、字音的统一，并加强书写指导。过去学生学习拼音字母，有字形与字音不能统一的现象，常常张冠李戴，如d、t不分，把duzi(肚子)拼写成tuzi(兔子)；对b、p、d、q四个字母也分辨不清等。这主要是因为过去在教学中交代不明确，给儿童的印象不深。为使学生记忆准确，我们在教学中尽量做到形象、生动。如说n好象一个门，m好象两个门，h象小椅子，这样来加深儿童的印象，帮助儿童记忆。有些字要清楚的加以区别，如b、p、d、q四个字母，指出它们的共同点是都有圈和竖，但竖的高低、圈的左右是不同的。t、f两字则让儿童记住:上勾念f，下勾念t，这样来帮助儿童把字音和字形统一起来。突破这个难点，就会减少许多拼写中的错误。"},{"type":"paragraph","text":"同时还加强字母的书写指导。过去学生的字母书写得不好，不管上伸、下延，一律写得一般高；有的有上伸、下延，但不准确；有的只会写直线、不会写弧线，所以写出的字母歪歪扭扭，上上下下，既不整齐，又不美观。根据这种情况，我们在平时教学中注意了字母书写的指导和练习。教师每次板书，或使用拼音字母卡片、写好拼音字母的小黑极，都一定做到书写正确、美观。这样就使儿童从教师的板书中产生要把字母写好的愿望和积极性。同时根据儿童在书写中的问题，组织专门的写字课，来进行书写练习。通过观察、比较、分类，让儿童掌握住上伸、下延的规则。为了使儿童能正确地练习书写，我们在教室黑板上事先画好四道线，以便于学生板书。对学生使用的拼音字母本，应该有严格要求。可以利用窄点的横格本，也可以让学生事先打好横线。"},{"type":"paragraph","text":"第二，深入浅出讲清道理，帮助学生掌握住拼音规则。过去，儿童对拼写上的一些规则，死背硬记，实际运用的能力很差。头母y、w的用法，韵母iou、uei、 uen的省写等规定，儿童学起来有一定困难。但也不能过低的估计了儿童，要根据儿童的年龄、接受能力，适当地讲些道理，告诉儿童头母y、w是起隔音作用的，如liwu(礼物)，要是不用头母w隔开，就变成llu(溜)了。韵母iou、uei、uen和声母相拼时，省去中间的字母，也可以找些练习材料，让儿童从实际练习与拼音中体会到这种做法既合语音实际，又可以使书写简便，是合理的。这样会帮助儿童自觉地掌握这些规则。"},{"type":"paragraph","text":"第三，充分地发挥教材中“拼音字母练习”的作用。上学期各年级语文教材中每个单元后面都有练习材料，这些材料很全面，系统性很强。根据目的要求做出详细、切合儿童实际的教学计划，充分地发挥这些教材的作用，对巩固、提高教学质量是非常有利的。如:初小六册语文教材中的练习，前五课是复习韵母的，练习六到练习八是声母，练习九是以轻声为内容的。在前五课韵母的练习中，打破了单韵母、复韵母与鼻韵母的界线，是以练习头母y、w的用法为中心，把i、u、ü开头的韵母分类集中起来复习，这样编排既分散了难点，又使复习的重点突出。象练习六是复习声母b、q、m、f、d、t、n、l的，除了认读字母和拼读其中的单词外，应该区别b、q、d的字形，说明ü在n、l后面不去点的原因，告诉儿童这些字母不能单独给汉字注音。如果是b、p、m、f则要加o，t、d、n、l则要加e，练习七是以g、k、h、j、q、x为内容。这里要告诉学生ü在j、q、x的后面去点，j、q、x只能和i、ü或i、ü开头的韵母相拼等。"},{"type":"paragraph","text":"第四，要加强练习和复习工作。单纯地依靠教材中的几个练习来进行复习和巩固显然是不足的，必须每天都给学生练习与复习的机会，做到天天练习，天天复习。在每个单元练习之前，要围绕练习的中心，有意识的进行复习。学完一个单元后，再加以总结。如初小六册语文练习一，是以i、u、ü为内容的，做这个练习时，结合前三课语文教学的生字词:“亿”(yi)梯(ti)屋(wu)浮(fu)鱼(yu)具(ju)等进行练习。到单元复习时，把i、u、ü单独注音时加头母，和声母结合时不加头母的规定加以总结，再继续练习，这样和阅读课结合起来，既可以帮助儿童识字正音，又增加了练习的机会。"},{"type":"paragraph","text":"在加强练习与复习工作的同时，必须考虑方法的灵活多样，一般的常常是用卡片和小黑板让学生练习拼读、翻译或拼写，有时让儿童随便用拼音字母写一句话，同桌交换检查，指名拼读。为了练习拼音，可以写出字音的声母或韵母部分让学生填上另一部分。如“滑”字写出声母h，让学生填上韵母ua，“错”字只写出韵母uo让儿童填上声母c。为了练习标调法，可以写出一些词或句子，让学生标调，也可以让学生把字母做成字母卡片，摆成词或句子，有时让学生默写或听写字母、词或句子。"},{"type":"paragraph","text":"第五，加强平时拼音字母学习成绩的考查，及时地检查教学效果，推动学生学习，提高教学质量。我在学生手册中开辟了一栏专记学习拼音字母的分数，并且规定了记分的内容:提问(拼读、拼写、翻译、说明道理、改错、填空等)、测验(定期、不定期的)、作业(家庭、课堂)等，记分的方式多半是结合阅读课进行。如结合生字词的复习，让学生给生字词填上拼音字母，并拼读给大家听。结合朗读让学生把一些重点的字词注上拼音字母如读“地是金板银板，土是金沙银沙，撒下跃进种子，就开金花银花”时，让学生给带黑点的词拼上拼音字母，从中了解儿童掌握头母、轻声、普通话字音的情况，有机的和朗读指导结合起来。有时利用提签、小黑板、卡片等方式记分。通过平时考查和定期测验，及时了解学生在学习中的问题，改进研究教学方法，进行复习，这样就推动了学生学习的积极性，对切实地提高拼音字母教学质量有很大好处。"},{"type":"paragraph","text":"第六，课外活动紧密地配合拼音字母教学。学校和班级出的黑板报，经常刊有学生用拼音字母写的短文，大家都来翻译，看谁翻译的迅速、正确，在黑板报上揭示名次。有的学生用拼音字母介绍时事，有的学生用拼音字母写谜语，让大家猜，有的写些词句指名让某某同学给拼写，这对推动拼音字母的学习作用很大。有时组织学生拼写表演会、拼写比赛会，组织学生做拼音字母，的游戏，通过游戏可以帮助儿童认识字母，是非常有趣而又有益的。结合节日活动，开设“普通话角”，其中设有拼写一项，准备一些短小的笑话、民歌、诗歌、拼音字母歌、绕口令、相声等儿童所喜欢的内容和形式，进行拼写、改错的练习，培养儿童的兴趣和积极性。"},{"type":"paragraph","text":"经过以上种种办法的指导和学生的实践，我们学校的学生已经基本上能读准、认准全部声母和韵母，掌握了四声和拼音字母的写法，基本上能给常用汉字注音，并且能运用它来学习普通话了。"}]}