{"id":394790,"date":[{"year":1959,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3038","ytitle":"","mtitle":"谈戏曲舞台设计","ftitle":"","authors":["姜今"],"text":[{"type":"paragraph","text":"姜今"},{"type":"paragraph","text":"戏曲布景的风格，取决于表演的风格。布景永远是为人物行动所提供的要素，因此，它要有环境气氛，要有历史的时代的气息，要合乎人物性格、职业、生活特点的典型环境。“行动”是设计构思中最重要的一个问题。"},{"type":"paragraph","text":"戏曲的表演(动作)，已高度的舞蹈化，程式化，和生活中的动作已有了很大的距离，它的“走”，不是单纯的“走”的含义，它已包括上山、下楼、骑马、行车；它的手势，可以表示刮风、下雨、摇船、绣花，虽然舞台上空无一物，但他可以表现得神态活现。这种特殊形式的概括性，包括表演和“砌末”(道具有时也代景)在内，都是为了表达人物的精神状态。这种虚拟的象征的手法所再现的各种形象，正象齐白石的水墨画一样，它不是追求自然形态的实，而是追求思想感情的真，因而虾子给人们的不是食欲感，而是美感。戏曲表演的本身也是这样，不是要你去研究它在生活中的真假与逻辑，而是通过这种优美的动作，使你了解人物内心活动的真假与逻辑。例如越剧“追鱼”中的真牡丹与假牡丹的相打，人们不会觉得那种兰花手势的“打”(实际是舞)是假，倒确信她们的内心是有着不可调和的矛盾。假如真的打得披头散发，揪扭一团，岂不成了可笑的恶作剧吗?不仅不能带来美感，反面会显得丑恶。这就是说，我们不应把戏曲的表现形式理解为简单化，抽象化，而实质上是高过于现实的艺术处理。戏曲布景的任务，不是去改造这些特征，它是演员的助手，它要适应这些特征并发挥和加强艺术的魅力。戏曲将生活中的语言音乐化，将生活中的动作舞蹈化，将人物造型脸谱化，这正明显地指出了布景风格化的道路。"},{"type":"paragraph","text":"戏曲布景，经过多年来的努力，慢慢地摆脱了自然主义，舞台上已经有了浓厚的环境气氛，也有了适合剧情的成功设计，如“追鱼”“梁祝”“西厢”“风雪摆渡”等，布景与表演的矛盾大体上是解决了，这是好的；垂幕与“屏风”式相结合的布景，从观众的角度来看，有了具体的环境，而实际上表演区与景是若即若离的，提供了表演的足够的空间。如越剧“追鱼”中的“书馆”，一个横窗，几支青翠之竹，“观花”中的两树红白交错的梅花，“相府”中的牡丹屏，“江边”的芦苇；在“风雪摆渡”中仅在一块纱幕上散点着一些似梅的雪花。它既有环境、季节和舞台气氛，但又不是固定的写实的环境，观众并不觉得它虚假，反而给人开辟了思路，好象诗中之意，画外之音，余味无穷。"},{"type":"paragraph","text":"景与剧情的配合，首先是情调。如“追鱼”第一场“书馆”，因为这是一个神话剧，给观众第一个印象是幽美而有神秘感，因而，幽静的碧潭，一轮月映着数竿翠竹，淡淡的窗纱，人影，古琴，读书声，构成了一幅迷人的图画，要这样，碧潭的鲤鱼精出现，才有可能性，这一故事情节的“真情”才能说服观众。设想如果没有这场布景，纵然演员有最高的技巧，我想也不可能有那样迷人的令人神往的意境。"},{"type":"paragraph","text":"其次，我们再看“分别”的那一场，江边几支芦苇，蒙蒙的远山，密云笼罩，那种动荡感，形成了风暴欲来之势，这一紧张情绪，正描写了张珍与“鲤鱼”难舍难分的坚贞的爱情。风暴到来了，天兵下降，在昏暗的追逐中，也就更能显出“鱼”的斗志，由于灯光，布景，音乐和表演的配合，达到了剧情的高潮。如果没有布景和灯光，这种表演也要逊色了。反过来说，布景也要紧密地扣上戏，布景才是有机的，有血肉，有灵魂，否则它只能是形式主义。"},{"type":"paragraph","text":"景与表演的配合，也就是前面所说的人物的行动，行动也就是心理和动作的结合。目前戏曲布景中环境气氛的处理，表现得相当有力，我认为这只是做到了一个方面，景只起了衬托的作用，对人物行动的联系与配合还是不够紧。好的舞台设计，是要帮助演员行动的，因为演员的表演要有依据，这就是舞台上的支点(桌椅，栏杆、柱子等)，在这些支点上最能构成矛盾的焦点，冲突动作的中心。如“十五贯”中“访鼠”一场，庙里的那条板凳，它正是刻划了娄阿鼠的不安的心理状态，娄阿鼠一忽儿蹲在板凳上，一忽儿翘腿坐在板凳上，当测字先生(况钟)说到“油”(尤)字时；娄阿鼠吓得从板櫈上翻下来，这种绝妙的心理动作，没有这条板櫈，就难于表达出来了。又如第一场“尤家”，那张床离开墙摆着(离开一点特别重要)，它是为着娄阿鼠的表演而离开墙壁的。娄阿鼠杀了人，偷了钱，听到打更声，怕人来，吓得躲在帐后，当他听清了没有人来时，他又紧张地从床内钻出来，一下钱掉了，他又匆匆忙忙地摸着捡起一些，背着钱袋跑了。如果没有这张床就没有这段表演，十五贯钱全被偷跑了，那对况钟实地勘察(如未发现钱与骰子)的意义和戏剧效果，剧情的发展，也就没有这样紧凑和有力。这是第一个支点。第二个支点是放屠刀的肉案，从鼠偷刀，到拿刀杀尤，是起了决定性的刺激动作的作用。这两个支点如果都在空场上表演，纵然能够交代这些关系，对人物的心理刻划就不可能有这样生动了。从这个例子来看，就可说明布景设计的动作性，戏曲布景一方面要注意到“虚”，同时也要注意到“实”；从烘托的关系中，进而与人物的行动联系起来，布景所发挥的潜力也就愈大，揭示戏的主题也就更深刻。"},{"type":"paragraph","text":"戏曲布景，仅是起烘托作用，仅衬出人物，仅有些气氛，是不够的。作为一种综合艺术的构思，要深入到戏的核心，要成为人物不可分割的典型环境，那末布景就要起着行动的作用。“空城计”的布景(城)，是有行动的，司马懿想杀进去又怕进去，孔明表面欢迎他，心里害怕他，矛盾已达到了焦点，这就不是烘托的景可以解决问题的，它必须与剧情和人物的贯串动作紧密地结合起来。"},{"type":"paragraph","text":"有的设计者，把民族形式理解简单化，似乎戏曲布景一定要大红大绿，富丽堂皇，否则就失去了古意。恰恰相反，古人论绘画用色，要“脱火气”，用笔要“简炼”。这正适合表现戏曲布景的法则，因脸谱服装对比强烈之故，如太艳，会压倒演员，会夺去表演的光彩。狄德罗说:“豪华使一切遭到破坏，富丽堂皇的量象未必是美的，富丽使你想入非非；它可以使你眼花缭乱，但不会感动你的心”。"},{"type":"paragraph","text":"艺术创作上的成败，往往是由于处理时掌握分寸不准确。表演太火暴，做作气，浮夸不实，就是分寸太过；反之太瘟，太疲，淡而无味，就是分寸不够。舞台美术，又何尝不是如此呢?太写实就走入了自然主义，太抽象了就变成形式主义。"},{"type":"paragraph","text":"舞台设计，就要善于掌握这一分寸，沪剧“星星之火”因布景过于简单而有单调之感(简单不能失掉环境的特点)，锡剧曾演出的“红楼梦”，因布景太繁杂，形成了喧宾夺主。舞台上要做到“不多一分，不少一分”，“要”则“有”，“用”则“要”，象一条清溪一样，悠悠地从山间流出，清爽利落，激动人心。"},{"type":"paragraph","text":"最后，我还要谈一个问题；前面所谈的都是舞台设计如何适应于表演的问题，我认为这只是解决戏曲布景与表演矛盾的一个方面；在另一方面，那就是演员怎样适合于新的场景的问题。戏曲舞台上有些程式，是受舞台条件的限制，在无可奈何的情况下所采用的:如审判，犯人向观众跪着，显得很不合理。又如“旁白”，它是在同台同一时间，没有布景之下的产物(莎士比亚时期的戏中也有)。但在近代剧中就没有了，有人在现代剧中还故意找寻这种欠合理的表现形式，那有什么意义呢?(当然，在喜剧中，作为一种讽刺的手法是可以的。)这并不是说我们可以随意删去原有的戏曲中的程式，但那些可要可不要，对戏曲舞蹈没有多大影响的一些虚拟动作，是可以删掉的，使其人物在具体的环境中表演更为合理。昆曲“十五贯”为什么看起来布景与表演会那末舒服呢?导演在这方面下了很大的整理功夫。这就是说，要彻底解决装置、人物造型与表演的矛盾，就非要编剧、导演、演员、舞台美术家的通力合作不可。从“十五贯”“风雪摆渡”的整理与排演来看，这是解决问题的关键。"}]}