{"id":394747,"date":[{"year":1959,"month":8,"day":24}],"page":"4","source":"新华社","region":"勒斯特","masthead":"","special_issue":"","column":"","genre":"","count":"1325","ytitle":"庆祝从法西斯枷锁下解放15周年","mtitle":"罗马尼亚大国民议会隆重集会","ftitle":"布加勒斯特举行盛大阅兵和游行","authors":[],"text":[{"type":"paragraph","text":"【据新华社布加勒斯特22日电】　罗马尼亚大国民议会今天在大国民议会会议大厅举行会议，隆重庆祝罗马尼亚从法西斯枷锁下解放15周年。"},{"type":"paragraph","text":"罗马尼亚工人党和国家领导人乔治乌一德治、基伏·斯托伊卡、毛雷尔，大国民议会议员以及各界代表出席了庆祝会。"},{"type":"paragraph","text":"出席庆祝会的还有以科涅夫元帅为首的苏联军事代表团、中国工会代表马纯古和其它国家的群众团体的代表，以及各国驻罗马尼亚的外交使节等。"},{"type":"paragraph","text":"在大国民议会主席帕伏列斯库致开幕词后，罗马尼亚工人党中央委员会第一书记乔治乌一德治在大会上作了报告。"},{"type":"paragraph","text":"乔治乌—德治在报告中谈到了罗马尼亚共产党领导人民所进行的长期斗争。他说，罗马尼亚共产党为8月23日武装起义制定了详细的计划。共产党是这次起义的发动者和组织者。8月23日武装起义的胜利，为罗马尼亚人民打开了走向繁荣幸福的社会主义的道路。"},{"type":"paragraph","text":"乔治乌—德治向在罗马尼亚解放事业中作出重大贡献的苏联人民表示了热烈的感谢。"},{"type":"paragraph","text":"乔治乌一德治接着谈到了罗马尼亚人民在工人党的领导下，在实现社会主义工业化和农业社会主义改造方面所取得的巨大成就。"},{"type":"paragraph","text":"乔治乌—德治强调指出，同社会主义国家的牢不可破的友谊、进一步巩固社会主义阵营的团结一致，是罗马尼亚外交政策的基础。"},{"type":"paragraph","text":"乔治乌—德治说，罗马尼亚劳动人民在党的领导下，正在坚定不移地沿着社会主义的道路前进。他们正在欢欣鼓舞地为进一步巩固人民政权和工农联盟、为国家的繁荣和人民的幸福而奋斗。"},{"type":"paragraph","text":"乔治乌一德治最后代表罗马尼亚工人党中央委员会、罗马尼亚政府和大国民议会主席团，向议员们和外宾们致以热烈的祝贺。"},{"type":"paragraph","text":"布加勒斯特市和全国各州都在21日举行了罗马尼亚解放15周年庆祝大会和活动。"},{"type":"paragraph","text":"【据新华社布加勒斯特23日电】　罗马尼亚首都布加勒斯特今天在斯大林广场举行了隆重的阅兵和盛大的游行，庆祝罗马尼亚解放15周年。"},{"type":"paragraph","text":"罗马尼亚党和国家领导人乔治乌—德治、基伏·斯托伊卡和毛雷尔等检阅了武装部队和群众游行队伍。"},{"type":"paragraph","text":"上午8时，罗马尼亚武装部队部部长萨拉扬大将在阅兵式开始前讲了话。他说，15年前，罗马尼亚军队在罗马尼亚工人党的领导下举行了武装起义，接着就同苏联军队一起，为祖国的解放和反击法西斯进行了战斗。在这一斗争中，罗苏两国友谊得到了巩固。他说，我国人民在党的领导下，在社会主义建设中获得了巨大成就。全国人民已经更加紧密地团结在党的周围。"},{"type":"paragraph","text":"萨拉扬说，罗马尼亚同其他社会主义国家始终站在一起，执行着社会制度不同国家和平共处的外交政策。"},{"type":"paragraph","text":"在鸣放礼炮21响之后，阅兵分列式开始。走在最前面的是步兵队伍，接着是强大的炮兵、坦克部队。5000多名工人武装自卫队象一支训练有素的正规部队一样，迈着整齐的步伐接受了党和国家领导人的检阅。喷气机群排着整齐的队形，掠空而过。"},{"type":"paragraph","text":"时刻保卫着祖国安全的罗马尼亚军队在检阅中显示了不可战胜的意志和强大的力量。"},{"type":"paragraph","text":"接着，开始了群众游行。成千名少先队员走在游行队伍的前面。工人们高举着他们胜利完成计划的生产图表和各种产品模型，高呼着口号前进。引人注目的文艺大队的游行队伍表演着舞蹈节目。"},{"type":"paragraph","text":"走在游行队伍最后面的是体育大队。队伍中有不少运动员曾经打破了各种运动项目的欧洲纪录或世界纪录。国庆阅兵和游行在下午一时半结束。"}]}