{"id":394882,"date":[{"year":1959,"month":8,"day":27}],"page":"3","source":"本报","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1152","ytitle":"","mtitle":"河南发现汉代铁工厂和冶铁遗址","ftitle":"证明我国是世界上最早用煤冶铁的国家","authors":[],"text":[{"type":"paragraph","text":"【本报郑州讯】　河南省文化局文物工作队在配合工农业基本建设中，曾在巩县、新乡、渑池、临汝、南阳、桐柏、南召等县市发现古代冶铁遗址10余处。为了了解中原地区中古时期冶铁手工业的生产面貌，以巩县汉代二台铁遗址和南阳汉代铁工厂遗址为重点，进行了大面积的考古发掘工作。"},{"type":"paragraph","text":"南阳汉代铁工厂遗址位于该市北郊，面积约12万平方米。今年2月开始进行发掘，根据所得材料证明:它是一处汉代的铸造铁器的铁工场遗址。在遗址中发现有炼炉、铁块堆、铁渣坑、耐火砖、打磨铁器的磨石、铁砧子及铸造铁器的模、范700余件；此外，还有铸成的铁刀、锄、镰、铲、凿、矛、、锤、车马饰、齿轮、鼎、缸、盆等各种铁器，以及与上述各种器形相同的范模。目前共发现炼炉17座，其中保存较为完整的有三座，皆为长方形，惟炉顶皆已塌陷。就发掘时所编的1号炉来看，炉长3.6米，宽1.82米，残高0.82米。这个遗址出有三个完整的冶铁坩埚以及坩埚的许多碎块。特别引人注意的是出土的齿轮，齿轮外圆内方，外缘有10个轮齿，它有力的证明汉代铁制技术的进步，以及对力学原理的应用。"},{"type":"paragraph","text":"巩县冶铁遗址是1958年群众大办钢铁运动中发现的。它位于县西南约50华里的铁生沟村南地。同年11月间开始发掘，到目前为止，共揭露1500平方米。通过发掘证实它是一处汉代冶铁遗址。已出土有大型圆形炼铁炉、长方形炼铁炉、烧结铁炉、煤气反射炉、低温炒钢炉等18座炼炉。它们大部是用耐火砖砌成的。耐火材料是石英砂、耐火土、岩石砂等三种原料制成的。古代矿井也被发现了，经过科学化验证明是含铁量达40-70%的富铁矿。这说明矿石是经过选择的。最令人惊奇的是这个冶铁遗址所出产的成品中，有许多巨型钢块和铁块。有的铁块高达1米，重量在万斤以上，部分质量很高。"},{"type":"paragraph","text":"此外还发现铁制生产工具135件，其中有粉碎矿石的铁锤、铁锲和铁制的镢、铲、铧、锄等农业生产工具和箭头等兵器。"},{"type":"paragraph","text":"根据上述两处冶铁工场遗址中所出土的陶制砖、瓦、甕、缸、盆、五铢钱等所提供的断代证据来看，南阳铁工厂遗址和巩县铁生沟冶铁遗址的年代应属西汉。"},{"type":"paragraph","text":"目前这两处汉代冶铁遗址、铁工厂遗址仍然正在紧张的发掘中。随着大面积的揭露工作的进展，预计将会有更多的关于我国中原地区汉代冶铁技术的资料的新发现。就目前所得的材料而言，两汉中原地区冶铁工业技术较春秋、战国时代已有飞速的发展；冶铁遗址的规模已较热河凌源战国冶铁遗址范围要大；铁的应用已经相当广泛。巩县铁生沟遗址冶铁炉的炉型种类较多，而钢的生产和煤的用于冶炼工业都是我国钢铁工业史上的重要发现。这个发现有力地证明了我国是世界上最早利用煤来冶铁的国家。"},{"type":"paragraph","text":"(河南省文化局文物工作队)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598r031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南阳汉代铁工厂遗址出土的炼炉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598r031102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南阳汉代铁工厂遗址出土的坩埚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\598r031103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巩县铁生沟出土之铁铲</FONT>"}]}