{"id":394920,"date":[{"year":1959,"month":8,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"大跃进万岁!人民公社万岁!","genre":"","count":"2035","ytitle":"在党的八中全会公报和决议鼓舞下","mtitle":"上海文艺界满怀信心继续大跃进","ftitle":"作家戏剧家美术家音乐家昨日集会决以好作品迎接国庆节","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国作家协会上海分会、中国戏剧家协会上海分会、中国音乐家协会上海分会、中国美术家协会上海分会昨天分别举行座谈会，学习和讨论党的八中全会公报和决议。会上，文学艺术家们一致拥护全会的公报和决议，表示坚决贯彻全会公报的精神，鼓足干劲，创作又多又好的作品，迎接伟大祖国十年大庆。"},{"type":"paragraph","text":"作家协会上海分会昨天下午举行了全体会员大会。中共上海市委宣传部副部长陈其五也参加了大会。"},{"type":"paragraph","text":"会上，任干代表作协党组和书记处对八届八中全会的决议表示衷心拥护，坚决执行，并总结了半年来作协的工作。他要求全体会员通过对公报和决议的学习，提高思想，努力创作，繁荣社会主义文学事业。"},{"type":"paragraph","text":"战斗的号召，跃进的形势，激励着每一个作家，他们纷纷在会上表示自己跃进的决心。"},{"type":"paragraph","text":"巴金说，去年曾在这里开了个跃进大会，今天是更大的跃进会，有了去年的经验，今年的跃进就更有了保证。他接着说，八中全会的公报和决议实事求是地分析了去年大跃进的成就。公报中“三个提前”号召更是鼓舞人心，我们一定有信心完成新的跃进计划。他说，文学战线有很大跃进，但与经济战线上比起来，还跟不上形势的发展。我们应该赶上去，拿出更多的东西来。"},{"type":"paragraph","text":"工人作家胡万春说总路线永远是我们前进的灯塔。我们一定要完成今年一千二百万吨钢的任务，并且要响应党组的号召，在文学战线上打一个漂亮胜仗，把厂里的先进事例及时反映出来，写出更多更好的作品。"},{"type":"paragraph","text":"在会上发言的还有唐弢、柯灵、魏金枝、费礼文、刘大杰、沈浮、张英、施燕平、赵景深、谷亨利、王道乾等。许多作家当场表示要创作反映跃进形势的作品。"},{"type":"paragraph","text":"最后，中共上海市委宣传部副部长陈其五作了发言，他号召上海作家在中共上海市委的领导下，参加到宣传总路线的战斗中去，多写反映人民公社优越性，反映工农业大跃进的作品，多创作出好的作品来。"},{"type":"paragraph","text":"在中国戏剧家协会上海分会举行的上海戏剧界座谈会上，上海戏剧界部分人士座谈读了党的八届八中全会公报和决议后的感想体会，会上发言踊跃，情绪热烈。"},{"type":"paragraph","text":"八中全会发出的今年完成第二个五年计划主要指标，争取十年左右在主要工业产品产量方面基本赶上英国和提前超额完成农业发展纲要的战斗号召，给了与会同志莫大的鼓舞和力量，他们在发言中一致拥护党的这个决定并充满信心的认为，我们一定能够实现这个光荣面艰巨的任务。上海人民艺术剧院副院长佐临说，过去下工厂看到工人同志们无比的冲天干劲和劳动热情，十年赶上英国是完全有把握的。沪剧演员石筱英说，这样快的建设速度，从来没有过，两年完成五年计划的主要指标，真是激动人心的大跃进。越剧演员戚雅仙说，昨天晚上听了八中全会公报和决议的广播后，高兴得到深夜一点多钟才睡着觉。"},{"type":"paragraph","text":"响应党的号召，迅速投入增产节约运动，大力组织鼓动宣传，发挥文艺工作者的战斗作用，成为到会每个同志共同的决心和愿望，他们在发言中，纷纷提出了继续跃进的措施和打算。话剧演员丹尼、乔奇、江俊，京剧演员纪玉良、评弹演员严雪亭等都说，他们单位里的同志们读了公报和决议后，意气风发，干劲十足，纷纷投入了编快板、编活报、编开篇的创作排练活动，准备下厂、下乡或出动街头，展开广泛深入的宣传活动，鼓干劲，搞高潮，掀起更大跃进。许多同志表示坚决贯彻两条腿走路的精神，一方面开展宣传鼓动，一方面认真加紧排练国庆上演剧目，以双丰收的辉煌成绩，迎接伟大的国庆十周年。"},{"type":"paragraph","text":"在会上发言的还有:魏鹤龄、蒋天流、王雅琴、华桂生、武小凤、崔鸣声等。"},{"type":"paragraph","text":"上海音乐界著名人士20余人，昨日在音乐家协会集会。会上，大家一致认为公报和决议给大家莫大的鼓舞力量。音乐家都坚决表示以实际行动响应党的这一战斗性的号召。作曲家王云阶、邓尔敬说，调整后的生产指标，仍是一个振奋人心大跃进的指标，体现了全体劳动人民的战斗意志。刘如曾说，看了公报和决议，心里说不出的兴奋。他说，他今年已经完成两部影片的作曲，今后将更加努力，创作更多的作品，来响应党的号召。夏白、梁寒光、周碧珍、李嘉禄、沙梅、陈又新等都从不同的角度谈到阅读公报和决议所得到的启发和体会，并一致表示要精益求精地创作更多更好的作品，提高演出质量来迎接建国十周年。"},{"type":"paragraph","text":"上海美术界以无比振奋的心情阅读党的八届八中全会的公报和决议。画家都深切感到:党中央发出的战斗号召，对文艺创作也是一个巨大的鼓舞力量。大家认为:有了党的总路线和去年大跃进的经验，使我们有了更大的决心和信心，并且一定能够完成党的伟大而豪迈的号召。国画家陈秋草说:“党的总路线、大跃进、人民公社，是党和毛主席体现了六亿五千万人民的愿望。”老画家林风眠说:“读了党的八届八中全会的公报，更坚定了自己的意志和信心。”老画家颜文梁认为:“党的八届八中全会的公报，振奋人心，对自己有很大的促进，一定要争取更多的时间，努力创作。”座谈中画家都一致表示:为了把公报精神贯彻到今后的行动中，要努力学习总路线，提高认识，为庆祝国庆十周年创作更多更好的美术作品。"}]}