{"id":435027,"date":[{"year":1962,"month":9,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习自然辩证法笔记","genre":"","count":"3206","ytitle":"","mtitle":"也谈居维叶和莱伊尔","ftitle":"——与张浅深同志商榷","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"沈铭贤"},{"type":"paragraph","text":"张浅深同志在《居维叶的“突变论”和莱伊尔的“均变论”》(刊七月六日本报)一文中，比较了居维叶和莱伊尔的思想方法，认为他们“都是自然科学的唯物主义”，但又都“用孤立的、片面的观点去观察和研究自然界”，因而他们的学说“同样地阻碍了地质科学的向前发展”。居维叶是十八世纪末—十九世纪初法国生物学的权威，古生物学和比较解剖学的创立者，对地质学也极有研究。莱伊尔是十九世纪英国地质学的巨擎，地质学的伟大革新者，生物学的造诣也很深。探索、比较、分析他们的自然观和方法论，是需要而有益的工作。但评价科学人物象评价任何历史人物一样，必须贯彻历史观点。而这，正是张文所欠缺的。"},{"type":"paragraph","text":"张同志援引恩格斯的论述来论证自己的观点，结果却适得其反。恩格斯直接地把居维叶和莱伊尔对立起来。在《自然辩证法》导言中，恩格斯在揭穿居维叶的“突变论”“实质上是反动的”时，紧接着写道:“莱伊尔破天荒第一次把理性带进地质学中来，因为他以地球缓慢的变化的渐进作用代替了由于造物主的一时兴发所引起的突然的革命。”其实，不仅恩格斯，任何尊重史实的学者在讲到当时的科学思潮时，也总是把居维叶和莱伊尔对立起来，承认他们的斗争是错误与正确、落后与先进之间的斗争(如赫克尔:《自然创造史》、海尔博:《达尔文传及其学说》)。但统观张文，却似乎把他们的历史作用等量齐观，一个半斤、一个八两，各打五十下巴掌。有原文为证:他们“在哲学上是反辩证法的”，一个只承认运动的间断性，一个只看到运动的连续性，因而“是从错误的一个极端跳到错误的另一个极端”。我以为，这未免过于武断了。"},{"type":"paragraph","text":"居维叶是著名的特创论者，坚持生物是不变的、上帝创造的观点。他说:“没有物种的永恒性，自然历史是不可思议的。”他的地球“突变”的学说，就是直接地来之于、并服务于这种特创论的。原来，生物学发展到十八世纪末—十九世纪初，圣经的教喻、物种不变的观点已经日益站不住脚了。居维叶作为一个科学上卓有成就而思想上顽固的特创论者，深切地敏感到:为了维持传统的观念，必须采取新的、“科学的”形式。他根据当时巴黎近郊的地质勘查和古生物化石的发现(发现了若干巨型的、已灭绝的动物类型)，利用生物变化论的某些不足(很少完整的生物变化的证据)，创立了“突变论”，并把地球表面的突变和生物再造的动因归之于神秘的“突然和暴风雨般的原因”(转引自《达尔文主义》上卷第一分册第一五七页)，也就是归之于上帝，断言上帝在地球表面每次急剧变化之后，完全地重新创造出各种生物，所以各个地层之间的生物显得不同而没有联系。显然，在这里改变的只是宗教的形式，而不是圣经的教条，它的唯心主义实质是一望即知的。恩格斯把它评断为“实质上是反动的”，我以为主要的根据就在于此。就“突变论”(以及居维叶的整个学术思想)的作用来说，由于居维叶的学术权威和社会历史的原因，“突变论”在生物学界和地质学界得到了广泛的传播，严重地阻碍了生物学和地质学正在加速的唯物主义方向的发展。最明显的，是拉马克的地质进化、特别是生物进化的思想被压抑、被窒息了。因此，居维叶的观点是反唯物主义思潮的，没有理由认为他是“自然科学的唯物主义”者。自然科学的唯物主义者相信科学所研究、所反映的物质世界的客观实在性，而贯穿着居维叶全部学术思想的则是宗教神学观，他把“不变的”四种动物类型归因于上帝的创造，他用神学和目的论来解释生存条件和器官相关原则。当然，居维叶作为一个自然科学家，必然保持有某些自发的唯物主义因素，比如他很重视事实证据，他的科学成就在客观上也必然有利于唯物主义自然观的发展。莱伊尔就曾指出，居维叶的地质学在生物研究，“在破除久已流行的、关于地球现在和过去的情况并不相同的幻想，起了强有力的作用”(《地质学原理》第一册第四十三页)。但在评价一个科学家的世界观、自然观的时候，不能只根据一鳞半爪，而要看到主导的、基本的方面。关于居维叶，俄国杰出的古生物学家B·科瓦列夫斯基说得很好:“居维叶是一个真正的叙述天才，他虽然比谁都更清楚地了解各个不同的目之间所存在的内在联系，但他却仿佛故意避开各目之间遗传上可能联系的任何思想。”这种“故意避开”，正是居维叶的宗教神学观的表现和必然结果。"},{"type":"paragraph","text":"莱伊尔的情况就不同了。他确乎是一个“自然科学的唯物主义”者，代表着当时进步的科学思潮，尤其在地质学中。他认为，把地质学和圣经创世论联系起来，“是最普通和最严重的混乱”，并声称，他的目的是“说明地质学和创世论的区别之大，不下于人类起源问题的推测和历史学研究之间的区别”(同上书，第二页)。他在地质学中引起的革命，正在于用风、雨、河流、潮汐、火山、地震、生物等平常的、不易觉察的物质因素来代替神迹的创造。恩格斯说莱伊尔“第一次把理性带进地质学中来”，我以为，就是说莱伊尔第一次(比较全面地)把唯物主义观点引进了地质学，使地质学牢固地建立在唯物主义基础上。不管莱伊尔的本意如何，他的《地质学原理》是居维叶的“突变论”的直接的对立产物，这几乎是百多年来科学史家公认的事实。这也是必然的，既然莱伊尔用平常的、不易觉察的物质因素代替了神迹的创造，那就一定要反对毫无联系、毫无规律的地球表面的突然突异，而探求地壳运动的规律性知识。事实上，随着《地质学原理》的发表，“突变论”在地质学中相当迅速地失去了市场，那业已开始的各种地质勘查，有了更大的发展并获得正确的思想指导。同时，莱伊尔的地质学说不仅有力地推动了地质学的发展，而且有力地推动了生物学的发展，正如居维叶的“突变论”不仅阻碍了生物学的发展，而且阻碍了地质学的发展一样。在生物学中彻底推翻了“突变论”的达尔文的《物种起源》，就是在《地质学原理》的直接影响下形成的。达尔文本人曾不止一次地强调这一点。这主要的倒不是因为莱伊尔主张并坚持《物种起源》的发表，而是他那地质进化的思想给予了达尔文很大的震动和启示，实锐地揭示了逐渐变动的地球同居住其上的“永变的”生物之间的矛盾，成为进化论的重要科学前提之一。可见，居维叶的“突变论”和莱伊尔的地质学思想无论在哲学基础方面，还是在历史作用方面都极不相同，把它们相提并论，硬说它们“同样地阻碍了地质科学的向前发展”，是缺乏根据的。"},{"type":"paragraph","text":"不错，莱伊尔的地质学说也是有缺陷的。他往往偏重于地质变化中的量变，而不注意质变。重要的不在于是否有缺陷，而在于分析这缺陷是怎么造成的。我认为，这主要是当时地质学发展水平仍然低下的产物。莱伊尔说:“……十八世纪末期，地质学似乎还被认为是矿物学的一个附属部的；而德斯马列士特却把它包括在地文学里面。”(同上)它还不知道巨大规模的地质构造变动。同时，这与反对“突变论”的斗争也有关。为了推翻根深蒂固的、成为当时地质学发展主要障碍的“突变论”思想，莱伊尔不能不强调地质的逐渐进化，正如达尔文为了反对生物的特创，不能不强调“自然界不作飞跃”一样。这是一个偏向，但在当时却有一定的进步意义。它基本上正确地反映了地质运动的特点(变化缓慢)，不能认为是“从错误的一个极端跳到错误的另一个极端”。列宁说:“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西。”(《列宁全集》第二卷第一五○页)如果有谁把莱伊尔的地质学思想绝对化，特别是把他的缺陷方面绝对化，从而阻碍了地质学的发展，这不能归咎于莱伊尔，而只能怪他的“继承者”了。"},{"type":"paragraph","text":"此外，还要指出，在哲学范畴的运用上，张同志把量变和质变同运动的连续性和间断性等同起来，也是不确切的。量变和质变同连续性和间断性有联系，但不是同一概念。在总的量变过程中有部份质变，这就不同于连续性；在质变中有量的扩张，这与间断性也有差别。平常我们讲“空间和时间的连续性和间断性”，“微观粒子的连续性和间断性”，更不同于量变和质变。这些意见，不一定正确，望张同志和读者指正。"}]}