{"id":435075,"date":[{"year":1962,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4156","ytitle":"","mtitle":"《画继》杂说","ftitle":"","authors":["郑拙庐"],"text":[{"type":"paragraph","text":"郑拙庐"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"《画继》十卷，是南宋初邓椿所著的。"},{"type":"paragraph","text":"邓椿字公寿，四川成都双流人。他的曾祖邓绾，举进士第一，由王安石的推荐，官至御史中丞。祖邓洵武，绍圣间官国史院编修。因党于蔡京，官至知枢密院，位特进，拜少保，封莘国公。其父邓名世，亦官侍郎。他也历任官职，仕至郡守。"},{"type":"paragraph","text":"邓椿出身于大官僚家庭，自幼受到较好的文化教养。随父祖宦游京师，熟于先朝掌故，工于文学。靖康之变，余兵攻陷汴京，北宋王朝灭亡，邓椿就回到了四川。"},{"type":"paragraph","text":"五代十国时，中原地区虽然兵荒马乱，朝代屡更，但四川却兵祸并未波及，社会秩序安定。而且前后蜀的统治者，又设有画院，奖励艺术，因此画家人才辈出。象释贯休善画罗汉，李升工山水，黄签、腾昌祐等，则均以花鸟画著名，都给当时和后世的画坛以极大的影响。靖康之变，中原虽沦陷，四川却仍未遭到兵革，就有很多的官僚，纷纷到四川避难。邓椿家里本富有收藏，自己又酷爱画艺，回蜀后既看到了蜀中诸故家的丰富收藏，又看到避难来蜀者携来大批的历代名画，因此他眼界更广，鉴别愈益精审了。"},{"type":"paragraph","text":"邓椿感到宋代自熙宁以后，画家众多，若不及时记述，兵乱之余，姓名行将埋没，因此就广泛搜辑诸家的诗文著述，加以自己的所见所闻，写成了这部《画继》。"},{"type":"paragraph","text":"《画继》是继续唐张彦远《历代名画记》和宋郭若虚《图画见闻志》而写的。张彦远记叙历代画家姓名，从上古到唐会昌元年(公元841)，共得三百七十二人。郭若虚继续编撰，自唐会昌至宋熙宁七年(1074)的二百三十四年间，共得画家二百八十四人。邓椿就又从熙宁七年到南宋乾道三年(1167)的九十四年中，搜辑得画家二百一十九人。这三部书是一贯联接的，就此书的内容而论，也是足以继承前两书而毫无媿色的。"},{"type":"paragraph","text":"《画继》的体例，模仿郭若虚的《图画见闻志》。《画继》虽无叙论，但把应列入叙论的材料，全放在第九卷里。郭书叙宋代画家(第三卷、第四卷)，首列王公大夫及高尚二类，以别于其后的人物、传写、山水、花鸟、杂画诸门。此书从第一卷至第五卷，也是以画家的阶级出身为分类的。第一卷圣艺，专记叙宋徽宗赵佶的传略。第二卷侯王贵戚，记叙宋宗室十二人及贵戚王诜一人。第三卷为轩冕才贤和严穴上士，篇幅最多，记叙较详，是本书的重点所在，也等于郭书的王公大夫和高尚二类。第四卷为缙绅韦布，记叙一般的官吏和普通的士人，以别于职业的画家。第五卷为道人、衲子及世胄、妇女，专记特种人物如道士、和尚、世家子弟，以及妇女、宦官等等。第六、第七两卷，则以画类分，有仙佛鬼神、人物传写、山水林石、花竹翎毛、畜兽虫鱼、屋木舟车、蔬果药草、小景杂画诸门，所记大都为画院中人和职业画家，也和郭书的以画类分门一样。第八卷为铭心绝品，是记他所见的收藏家三十七家所藏的一百八十余幅历代名画。实为书里的特笔，而为郭书所没有的。第九、第十两卷为杂说:第九卷论远十五则，系杂论有关画理、画法、画史等诸问题，相等于郭书的第一卷叙论和第五卷故事拾遗的内容。第十卷论近十四则，则相等于郭书第六卷的近事。全书体例谨严，内容丰富，记叙雅洁，因此与张、郭两书，同为中国画学的名著。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"我们今天阅读此书，觉得它可以利用的是多方面的。第一、宋徽宗赵佶，在政治上虽是一个昏庸的皇帝，但在画史上，却是一个极重要的人物。在他指导下的图画院，形成一种院体画风格，给与后世以极大的影响。此书对于赵佶和画院的制度、画家、故事等等，提供了极为丰富的资料。假如我们想作院画的研究，此书无疑的是最重要的参考。第二、此书共收画家二百一十九人，大部分是邓椿从宋代许多名家诗文著述中辑录来的，象苏轼、黄庭坚、米芾以及苏门六君子等著作中有关画家的记述，可说是“蒐罗无遗”。虽然辑录得“稍觉宽滥”。但九十四年里的画家，后人能加以补充的，却也是不多的了。因此此书也就反映了当时画坛的情况。例如当时的画家，以黄河流域和四川人为最多，江浙一带人很少。其中大半数是职业画家和画院中人，少数是文人画家，不象元代以后文人画家占绝大的多数。那时绘画的各部门，尚能平均发展，壁画很普遍，道释人物作家还很多，不象以后的山水画成为画坛的主流，道释人物画家极少，而壁画几乎绝迹。第三、邓椿是蜀人，因此此书所记画家、所叙名画，以有关蜀地的为独多，这对研究四川绘画史的人来说，此书和黄休复的《益州名画录》，同为资料的渊薮。第四、此书第八卷所记的铭心绝品历代名画，虽然历经朝代变易，水火兵灾，已无一幅遗存，但这些著录，还有可资利用的价值。第五、此书里两卷杂说，不独所记的画坛轶事，可资谈助，更重要的是邓椿的论画观点既总结了前人的成果，也反映了当时文人画家的思想意识，这对今天我们研究中国绘画理论，是很有用处的。"},{"type":"paragraph","text":"关于邓椿的论画观点，此书里表露得很为显著，是深受郭若虚的影响的。"},{"type":"paragraph","text":"案郭若虚在《论气韵非师》里说道:"},{"type":"paragraph","text":"穴法精论，万古不移。而骨法用笔以下五法可学，如其气韵，必在生知，固不可以巧密得，复不可以岁月到，默契神会，不知然而然也。尝试论之:窃观自古奇迹，多是轩冕才贤，岩穴上士，依仁游艺，探赜钩深，高雅之情，一寄于画。人品既已高矣，气韵不得不高；气韵既已高矣，生动不得不至。……凡画必周气韵，方号世珍，不尔，虽竭巧思，止同众工之事，虽曰画而非画。故杨氏不能授其师，轮扁不能传其子，系乎得自天机，出于灵府也。郭若虚此文的论点，邓椿是完全接受了并再加以阐发，如他在此书的序里既说道:"},{"type":"paragraph","text":"若虚虽不加品第，而其论气韵生动，以为非师可传，多是轩冕才贤，岩穴上士高雅之情之所寄也。“人品既已高矣，气韵不得不高；气韵既已高矣，生动不得不至。不尔，虽竭巧思，止同众工之事，虽曰画而非画。”嗟夫!自昔妙悟精能，取重于世者，必凯之、探微、摩诘、道子等辈。"},{"type":"paragraph","text":"彼庸工俗隶，车载斗量，何敢望其青云后尘耶?或谓若虚之论为太过，吾不信也。"},{"type":"paragraph","text":"故今于类特立轩冕、岩穴二门，以寓微意焉。"},{"type":"paragraph","text":"又在杂说里更说道:“予作此录，独推高雅二门(即轩冕才贤和岩穴上士二门)，余则不苦立褒贬。”他所以独推高雅二门，因为他们都是工于文学之士，作品不尚刻画，富有天趣。他特别强调绘画和文学的密切关系，认为画家必须工于文学。因此他又说道:"},{"type":"paragraph","text":"画者文之极也。故古今之人，颇多著意。张彦远所次历代画人，冠裳太半。唐则少陵题咏，曲尽形容；昌黎作记，不遗豪发。本朝文忠欧公、三苏父子、两晁兄弟，山谷、后山、宛丘、淮海、月岩，以至漫仕、龙眠，或评品精高，或挥染超拔。然则画者，岂独艺之云乎?难者以为自古文人，何止数公，有不能且不好者。将应之曰:其为人也多文，虽有不晓画者寡矣；其为人也无文，虽有晓画者寡矣!"},{"type":"paragraph","text":"由于他有这样的观点，因此他对绘画的鉴赏，是同意于黄休复逸品、神品、妙品、能品的次第，而不赞同朱景玄把逸品放在三品之外。他说道:"},{"type":"paragraph","text":"自昔鉴赏家分品有三:曰神、曰妙、曰能。独唐朱景玄撰唐贤《画录》，三品之外，更增逸品。其后黄休复作《益州名画记》，乃以逸为先而神、妙、能次之。景玄虽云逸格不拘常法，用表贤愚。然逸之高岂得附于三品之末?未若休复首推之为当也。至徽宗皇帝专尚法度，乃以神、逸妙、能为次。"},{"type":"paragraph","text":"我们今天看来，唐张彦远的《论画六法》一文，是极为精确的，而郭若虚提出“气韵非师，必在生知”的说法，实是一种唯心主义的论调。他认为人品高则画中气韵也高。人品固然和作品的气韵有一定的关系，我们也有风格即人格的说法，但是过分强调了士大夫阶级的人品的作用，轻视职业画家掌握技巧对气韵的作用；更提出气韵是先天的，生知的，不可以学到的，实是一种片面的说法。邓椿继承了郭氏的论调，又强调画家必须工于文学。要求画家有深厚的文学的修养，这固然是不错的，而自唐郑虔、王维以来，诗书画兼擅，也早成为画坛一种优良的传统。但是若片面推崇文人画家“游于艺”(寄意于笔墨)的创作态度，又推崇文人墨戏画的一种逸品风格，这实际上在贬低职业画家地位和其艺术，这实是一种阶级偏见，应该予以批判的。"},{"type":"paragraph","text":"但是这并不是邓椿个人的看法，实际上它反映了当时士大夫画家的一般看法。例如苏轼《观王维吴道子画》诗，就说:“摩诘本诗老，佩芷袭芳荪，今观此壁画，亦若其诗清且敦。……吴生虽妙绝，犹以画工论；摩诘得之于象外，有如仙翮谢笼樊。吾观二子皆神俊，又于维也敛衽无间言。”因为王维“画中有诗”，所以他的画比吴道子更为值得佩服。苏轼题画也曾说过“观士人画，如阅天下马，取其意气所到。乃若画工，往往只取鞭策、皮毛、槽枥、刍秣，无一点俊发，看数尺许便倦。”黄庭坚也曾说:“凡书画当观韵。往时李伯时为余作李广夺胡儿马，挟儿南驰，取胡儿弓引满，以拟追骑。观箭锋所直发之人马，皆应弦也。伯时笑曰:使俗子为之，当作中箭追骑矣。”这里苏、黄所说的“意气”和“韵”，就是指的“气韵”。画工和俗子，就是指的职业画家。李伯时便是“轩冕才贤”的典型人物之一。他为了避免画工习气，生平不肯画大图并多作白描画。邓椿的曾祖祖父辈，政治上都是新党人物，但他在文艺上却最崇拜旧党的苏轼和黄庭坚。所以他的论画，自然就也受苏、黄的深刻影响了。"},{"type":"paragraph","text":"邓椿在杂说里又有一则说道:"},{"type":"paragraph","text":"画之为用大矣。盈天地之间者万物，悉皆含毫运思，曲尽其态。而所以能曲尽者，止一法耳!一者何也?曰:“传神而已矣。”世徒知人之有神而不知物之有神，此若虚深鄙众工，谓虽曰画而非画者。盖止能传其形，不能传其神也。故画法以气韵生动为第一，而若虚独归于轩冕、岩穴，有以哉!"},{"type":"paragraph","text":"这一则很为重要。本来晋代的顾恺之，早提出“以形写神”，画是传神的论点，这是中国画现实主义的优良传统。但是传神的意义，以前只是指的人物画。现在邓椿却认为不但画人要能传其神，方能“气韵生动”，其实天地间的万物，也是都有神的，所以画物也须传其神，如传山水之神(后人或称写山水的性情)，传花鸟之神(赵昌自称“写生赵昌”，便是指写花鸟的生意，和传神的意义一样)等等，才能“气韵生动”。邓氏提出的“物之有神”，假若用我们今天的话来说，就是指事物的内在本质、内在生命、内在意义等等。邓氏认为绘画不能以达到形似为满足，还要能表现出事物的内在本质、生命、特征等等，才能算神似，才能“气韵生动”。这种说法，完全是唯物的、正确的观点。所以邓椿发展了顾恺之的“传神论”，提出传万物之神的主张，是对中国画论的一个重要贡献。因此文章里虽然还有“此若虚深鄙众工”、“而若虚独归于轩冕、岩穴，有以哉!”等片面的话，也就可以不必以辞窑意的了。"}]}