{"id":435179,"date":[{"year":1962,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2681","ytitle":"","mtitle":"唐初政权性质及其他","ftitle":"——答王继麟同志","authors":["韩国磐"],"text":[{"type":"paragraph","text":"韩国磐"},{"type":"paragraph","text":"王继麟同志对拙文《略论唐太宗的选用庶族地主》提出了两点宝贵意见(见8月28日本报)，很好，这对自己写东西和讨论问题都有帮助。不过对于王同志所提意见，也还有些意见:"},{"type":"paragraph","text":"第一点，王同志说:“关于在隋末农民大起义中乘机而起的贵族官僚李渊所建立的唐政权的性质，作者认为是‘世族政权’，根据是‘唐高祖时的将相大臣，主要都是出身于前代帝王、贵族或世代衣冠之家，这个结论是可以商榷的。”王同志提出这个意见后，就展开论述，并作出结论说:“从李渊称帝后在武德元年六月成立的以李世民为尚书令的中央政府的人员组成来看，主要的是‘元从’功臣和勋亲，以及一部分投降过来的有立功表现的隋朝官吏。在官僚机构上有了不少的变动，不能说新政府‘基本上仍保存着隋朝的官僚班子’。所以，李渊的唐政权是‘世族政权’的说法是还值得商榷的。”在这里，一则我在文中已经明白指出:“李渊取得政权后，所最亲信任用的，还是些士族高门，除所谓太原‘元从’外，他的朝中，基本上仍保存着隋朝的官僚班子。”也就是说李渊朝中包括了太原“元从”，隋朝降附来的官僚，以及其他人等。而太原“元从”中就有不少人原为隋官，故言“基本上”保存了隋朝官僚班子。这个提法并不意味着隋朝官吏原封未动，而是起了变化的。但王同志却从中摘出“基本上仍保存着隋朝的官僚班子”来做文章，没有照顾上下文。"},{"type":"paragraph","text":"再则王同志的主要用意，在于否认李渊为首的政权是个世族政权。而我在说明李渊及其重要大臣出身后，迳直就断言这是个世族政权，没有加以申述，只附带提了一下李渊在位时比较保守，这是我的疏忽和不够处，应向王同志表示感谢。不过我对王同志的论述和结论却不敢苟同。根据唐人苏冕在《会要》中所说的，一曰“创业君臣，俱是贵族，三代以后，无如我唐”；再而列举李渊君臣出身后即总结曰“并是贵胄子弟”。宋王溥修《唐会要》时，特别将苏氏这段话保存下来。足见李渊为首的唐初君臣，“主要都是出身于前代帝王、贵族或世代衣冠之家”，并未说错，只不过是将唐朝人的说法，用现在的话来表达而已。再考之两《唐书》高祖时的诸臣传，也确实如此。并且，李渊和他最亲信的大臣裴寂谈话时，自诩出身高门，事见《旧唐书·裴寂传》，可见李渊君臣就是以“贵胄”自豪的。我们现在无论如何不能也不应改变他们的出身。"},{"type":"paragraph","text":"自然，出身贵族世家并不一定就是世族政权，可能主要是代表世族利益的世族政权，也可能主要是代表寒门庶族利益的庶族地主政权。但所有封建王朝的政权，总是代表着整个的地主阶级的政权，不过，其中总或多或少分别代表着不同的地主集团的特殊利益，因而产生了地主阶级内部不同阶层、不同集团或不同派系间的许多纷争。不承认这一点，对于中国史上许多地主阶级的内争如东汉的党争、东晋南朝的士庶之争、唐代的党争、宋代王安石的变法、明代的党争等等，就不易理解。我所以说以李渊为首的唐初政权是个世族政权，就因为它主要还是以世族利益为重的。因而李渊在位时比李世民当政以后要保守得多，没有进行比较彻底的改革，不少地方因袭隋制，这只要翻一下《唐六典》就可看到不少事例。唐初许多重要改革或设施，是在唐太宗李世民主持下或即位后施行的，并且其间经过多次统治集团内部的斗争才得以兑现。即举一小事来说，李世民欲以田地赏赐功臣，而李渊却欲以同一地赐予宠妃之家，即此可见李渊为政的一斑。"},{"type":"paragraph","text":"王同志在否认李渊为首的唐初政权是世族政权的同时，把李渊说成是“大力争取所谓庶族地主的支持”，并引《通鉴》中两段话作证。其实，《通鉴》这段材料采自《大唐创业起居注》，前段系自太原起兵后一路上扩大自己军力的办法，后段则明白指明是李世民的搜罗豪俊，而非李渊。因此，王同志虽想说明李渊大力争取庶族地主，却没有指出究竟争取和重用了那一个庶族地主出身的人!问题还不止于此，如果李渊一开始就大力争取庶族地主的支持，那么，庶族地主在李渊称帝后的势力，必然大为增长；李世民和李治在位时，又何必费那么大的力量来培植和选拔寒门庶族呢?特别至武则天当政时，又何必那样极力打击士族贵族势力、选用寒士呢?因此，不能只从李渊曾否选用过个别的庶族地主来看问题，还必须从当时整个士族和庶族势力的消长升降来看问题。当然，李渊时也曾选用了一些庶族地主，如富商土豪出身的武士护，官至工部尚书。但并未被李渊所重视，还被讥为“迂诞而取媚”的人物。所以，李渊虽曾用过几个寒门出身者，但这并不妨碍他主要是代表着世族的政权，王如上面所说，因为封建王朝政权总是整个地主阶级的政权。"},{"type":"paragraph","text":"第二点，王同志说我“为了说明唐太宗提拔任用庶族地主，把唐太宗时和唐高祖时的用人情况对立起来”，认为“这种说法是相当勉强的”。并且，还叙述了陈叔达、封德彝等被贬黜的具体因由，认为我将这些人的被贬斥“归结为太宗意在抑制士族，打击高祖时的当权派”，说法不对。在这里，首先要说的，李渊和李世民父子虽然同为唐王朝的最高统治者，但他们在用人方面确有不同，存在着矛盾，倒不是我主观地将其对立起来。例如，最明显的事是李渊宠任裴寂，借故杀死刘文静，李世民欲救刘文静而不得。刘文静系与唐太宗共谋从太原起兵的主要策划者，裴寂不过是因人成事，借太原宫监的地位因宫女而厚结李渊。可是李渊称帝后对裴、刘二人的待遇逈不相同，这可从刘文静死前的话中清楚地看出来。王同志事实上也承认李渊和李世民用人的不同，说出李世民将“在‘剪除群雄’和发动‘玄武门之变’的过程中所收罗和经过考验的‘佐命之臣’，在自己当政后安插在重要的职位上”，不过，接着轻轻地说了句这“也是很自然的”，好象这不是经过矛盾斗争的过程。然而，就是王同志所提出的“玄武门之变”一事，很明显这是李渊家中兄弟父子间的激烈斗争，更是一场激烈的政治斗争。“玄武门之变”固然主要是李世民和建成、元吉之间矛盾的爆发，同时也反映出李世民和李渊之间的矛盾，故建成等失败后，李渊也就被迫将帝位禅让与李世民了。"},{"type":"paragraph","text":"其次，王同志叙述了陈叔达、封德彝等人被贬斥的各别原因，这当然需要。可是，仅仅这样，这些人的被贬斥便都成为偶然的事了。恐怕偶然的因素外还有必然的线索吧!古代封建王朝中多少事变，借口于形形色色的原因以打击和消灭其政敌势力，但终归有其根本原因所在，这里就不多谈了。同时，王同志说陈叔达等人的被贬斥，“并不是说明太宗抑制当权的士族贵族的最有力的例证”，其实，我在文中首先提出的是唐太宗的贬逐裴寂，以下这些人是连续被贬被废弃的。而且，文中说到唐太宗抑制士族提拔寒门的事例还不少，这些人的被贬不作为主要例证并无不可，但同时又不是作为唯一证据或孤证提出的。"},{"type":"paragraph","text":"所论恐多未是，请王同志和其他同志批评、指正。"}]}