{"id":435225,"date":[{"year":1962,"month":9,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新作谈","genre":"","count":"2070","ytitle":"","mtitle":"盘马弯弓惜不发","ftitle":"——读杨朔的《野茫茫》","authors":["王路德"],"text":[{"type":"paragraph","text":"王路德"},{"type":"paragraph","text":"杨朔的以访问锡兰的活动为题材的散文《野茫茫》(载1962年6月号《人民文学》)，一开头就描绘了一幅富有热带生活气息的图画，作为一篇游记，这已经起到了引人入胜的作用。可是《野茫茫》并不单单是一篇采风问俗的异国游记。它有着十分严肃的主题思想。在这篇幅不长的散文里，作者深刻地揭露了英国殖民主义者的残暴，赞美了锡兰民族反抗异族的传统斗争精神，从这个意义上说，它倒算得上是一柄“匕首”——杂文。不过它又并非从鼓噪中出，而是在奇彩的描述中，透出一股非凡的力量。"},{"type":"paragraph","text":"对写诗作文，古人曾告诫我们:“语忌直，意忌浅，脉忌露，味忌短。”语直，就是语言无含蓄，脉露，就是文章无波澜，不曲折，有如悬河泄海，一往无余，不能给人以思索、回旋的余地，这样，意就浅，味就短了。因此，古代评论家把“藏锋不露”的作品，称为“上等文章”。杨朔写《野茫茫》，就避免了“直”和“露”，巧妙地运用了顿挫法，即古人所说的“将军欲以巧伏人，盘马弯弓惜不发”。"},{"type":"paragraph","text":"锡兰小说家罗特纳带作者去游“国家公园”。这公园在锡兰岛尽东南角上，好一片莽莽苍苍的大丛林，里头盘踞着各种飞禽走兽。逛这公园得冒很大危险，因为野兽会伤害人。于是作者问道:“也不知是谁独出心裁，把这一带划做‘公园’?”可是作者并不去追究这个问题。接着，作者写清晨赶进“公园”，并在晓色朦胧里，发觉这一带有古庙，有宝塔，有残柱废墟有古代遗留下来的人工湖。这不禁又使作者感到惊奇:“这哪里是什么荒村野坡?原来是一座深藏在大森林里的古城。”古城为什么要深藏在这丛莽深处?看来，作者是无意回答我们这一问题了。下面插进一笔，“车里多了个人，是当地的向导，叫皮雅达萨，年纪五十以上了，”作者并不介绍他的身世来历，却提了这样一句:“我猜想:他年轻时候必然好勇斗狠，后脖颈子才留下条类似刀砍的伤疤。”作者为什么要专提这条“类似刀砍的伤疤”呢?我们似乎也看不出有什么特别的用意。"},{"type":"paragraph","text":"这些看起来似乎是、“闲笔”，但必然会激起细心的读者的思想的浪花，然而作者并不一一解答，叫它们留存在读者的脑中成为“悬念”。接着笔头一转，描述起那“千奇百怪的荒野世界”了。于是文章就散开去了，"},{"type":"paragraph","text":"眼前只是一片荒凉原始的大自然，仿佛这正是上古的洪荒时代。正当你看得出神，留连忘返的时候，作者却把笔又一转，说“来到一条阴沉沉的河边”。也许河边有更新奇的玩意儿吧!可是作者却令人扫兴地说:“这条河名叫猛尼克，河对岸更荒野，兽类更多，人是绝对不许过去的。”看来，文章已经到了“山穷水尽疑无路”的地步，却万万没有料到作者又一转笔势，从“河边的老树身上刻满许多英美人的名字”一句，带出一番与罗特纳的对话，早先的“盘马”于此时齐奔，“弯弓”于此时齐发，都集中在一个方向、一个目标上。原来，这个“别出心裁”的公园，是一百多年前，“英国占领锡兰后建立的”。那么英国殖民主义者为什么“把一片人迹不到的大森林划做‘公园’”呢?原来，这是锡兰民族很重要的后方，“从古以来，我们常常受到外来民族的侵略，抵抗不住，就退到这一带大森林里，集合人马，重新武装，到时机成熟的时候，再反攻，收复自己的国土。历史上已经多次这样了。你今早晨不是路过一座古城么?那是我们古代‘穆葛麻’王朝首府的遗址，足有两千年的历史，一边面临印度洋，一边是森林，当年敌人是奈何我们不得的。”锡兰民族真是顽强不屈的民族!英国殖民主义者为了“防止锡兰民族利用这一带重新复兴”，就把这一带划做了“禁止打猎”的“公园”。其用意真是比这“公园”里的蛇还要恶毒!可是英国殖民主义者说起来却十分冠冕堂皇:“给予野兽自由。”此可谓人道主义极了!可是“野兽有了自由，锡兰人却失去自由”。在这里，向导皮雅达萨脖子上的伤疤，就成了英国殖民主义者残害锡兰民族的罪证。请听他的控诉:"},{"type":"paragraph","text":"“早先年，我家里有一小块地，种点庄稼。英国人开辟茶园，硬要收买去。我不依，照样下地播种。他们就放出狼狗，扑到我背上，咬住我的脖子。英国人站在地高头冷笑着问:‘你让不让出地来?不让，咬断你的脖子。’那种暗无天日的年月，又有什么理由好讲?地到底叫人夺去，从此我就四处流落……”罗特纳说:“对野兽，他们讲人道主义；对人，干的却净是兽道主义。”这句话对一切殖民主义者作了“骨髓的剖析”!"},{"type":"paragraph","text":"“一发而不可收拾”。作者走出“公园”后，写道:"},{"type":"paragraph","text":"“前后在野兽世界转了五个小时，我的神智弄得有点奇怪，看见耕地的水牛，疑心是野牛，看见农家门口卧着的狗，也当是豺狗——仿佛什么都是野的。对面开来一辆汽车，里头坐着几个军人，放肆地高声谈笑，一听就知道是美国人。奇怪，我也觉得他们都是野兽。美国人放肆地高声谈笑，这是投射在自由的锡兰的阴影，从心肠的恶毒看，“美国人”比起野兽，“有过之无不及”。所以作者用罗特纳的一句极辛辣的话作为文章的结束:“这种错觉，对野兽未免不敬。野兽你不惹它，可不一定伤人啊。”此可谓意深味长矣。"},{"type":"paragraph","text":"“盘马弯弓惜不发”，讲究的是“惜”，其目的是“欲以巧伏人”，故最终毕竟还是要“发”。“惜”是为了“发”，发得更准。“惜”与“发”是辩证的统一。"}]}