{"id":435292,"date":[{"year":1962,"month":9,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1709","ytitle":"上海基督教界收集到的大批史料证明","mtitle":"美帝一贯利用宗教侵略我国","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海基督教界搜集到大批史料，这些史料充分揭露了帝国主义，特别是美帝国主义，利用宗教侵略我国，是他们一贯采用的手段。"},{"type":"paragraph","text":"搜集史料的工作是由中国基督教三自爱国运动委员会和上海基督教三自爱国运动委员会领导进行的。史料的来源，一方面是翻译外国传教士的著作和外国教会的有关资料；另一方面是通过亲身参加有关活动的基督教人士的回忆。这项工作是从1959年开始的，目前还在继续进行中。到目前为止，搜集到的资料已达数十万字。"},{"type":"paragraph","text":"许多帝国主义传教士的自供和基督教人士的回忆证实，帝国主义利用宗教对我国的侵略为时极早。美帝国主义从开始侵略我国时起，就把利用基督教作为一个重要的侵略手段。早在鸦片战争之前十多年，美、英等国的传教士就在当时在华传教士办的刊物上公然鼓吹要用武力迫使清政府开放港口通商，接受领事裁判权，而这些正是以后帝国主义强迫清政府签订的不平等条约的一些重要条款。许多早期来华的传教士都参加了这种不平等条约的起草和谈判。美国强迫清政府签订的第一个不平等条约——望厦条约的起草人，就是两个美国传教士裨治文与伯驾。在我国门户被打开以后，传教士们的活动又步步深入，到处勾结封建势力，加紧欺压我国人民。例如帮助清政府扼杀小刀会起义的就是美国传教士晏马太。"},{"type":"paragraph","text":"美帝国主义玩弄两面手法，利用基督教进行侵略的阴谋是多种多样的。它不仅把基督教作为政治侵略、军事侵略、经济侵略的手段，更把它当作文化侵略的重要工具。解放前夕，驻国民党反动派政府的美国大使司徒雷登，代表美国同国民党政府签订了严重侵犯我国主权的所谓《中美商约》，而司徒雷登在出任大使以前，就以传教士的身份在我国从事文化侵略达数十年之久。"},{"type":"paragraph","text":"史料还揭露:帝国主义还妄图利用宗教来缓和被侵略国人民的反抗。美国前总统塔夫脱在美国基督教青年会的一次“世界扩展计划会议”上就公然说:“无论那一个国家，只要有利可图，我们就要派商人到那里去。我们做生意的原则是，用最低的价格，买得我们所要的东西，然后又用最高的价格在世界市场上卖出去。就是说，我们从落后国家人民手中无偿地得到东西，象是与他们玩了一次纸牌骗局一样。因此，我们在许多东方国家中，很不受任何具有是非感的人的欢迎。因而我们一方面要发展贸易，另一方面也要派遣一些宗教团体到那些国家去。宣传我们所代表的道德和文明。”与传教活动并行的，是所谓“慈善救济”事业。他们对此也估价甚高。美国旧金山前税务司斯川登说:“我们的海军上将康甫夫不向大沽炮台开炮，可是此事中国人毫无所知。但传教士的慈善事业，他们却样样皆知，并且还感恩于美国”。帝国主义传教机构也十分重视办学校。前北平协和医学院的美国校长顾林在写给国民党反动政府卫生部美国顾问蓝安生的一封信中露骨地说:“用一百万美元来支持各教会大学，比用二百万美元来帮助蒋介石维持军队更有效果。军队还会叛变，至于由我们培养出来的学生则更加驯服可靠，忠诚不变。”这些帝国主义分子的自供里，充分说明了他们利用宗教进行侵略的真实动机。"},{"type":"paragraph","text":"美帝国主义利用宗教侵略我国的活动一直没有停止过。我国大陆解放后，以前在中国的大批传教士大都转移到香港、台湾、日本和东南亚一带，继续进行侵略活动。现在台湾的外国传教士约有七千二百余人，平均每个县、市有三百多人，其中绝大多数是美国人。美国传教士中大多数又隶属于美国中央情报局、太平洋美军总部情报处等特务组织。美帝国主义还通过它所控制的美国教会组织不断对我国进行造谣诬蔑。有一份材料还揭露了美国基督教的全国性机构——美国基督教全国协进会在1958年举行的大会上公然配合美帝国主义制造“两个中国”的阴谋。1959年，美国众议院非美活动委员会还从台湾召募了五个披了宗教外衣的反动分子，冒充“从中国大陆逃出去的牧师”去美国国会“作证”，对我国人民公社进行了无耻的造谣诽谤。"},{"type":"paragraph","text":"基督教界通过史料搜集工作，使许多基督教人士进一步认识了帝国主义“传教事业”的本质，从而对美帝国主义的阴谋活动更加引起警惕。有一位基督教人士说:“看了史料，使我们深深感到，美帝国主义是我们全中国人民的死敌。由于它利用了我们所信奉的基督教，它也就成了我们中国基督徒的双重敌人。”"}]}