{"id":435211,"date":[{"year":1962,"month":9,"day":12}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2009","ytitle":"十六台好戏同时开锣　三千多佳宾欢聚一堂","mtitle":"剧协举行盛大中秋节联谊会","ftitle":"康生、周扬等同文艺界人士共庆佳节","authors":[],"text":[{"type":"paragraph","text":"【本报北京11日电】　昨日，中秋佳节前夕，中国戏剧家协会在政协礼堂举行了有三千多人参加的盛大的“中秋节联谊会”。十六个联欢项目，犹如十六台好戏，同时开锣。康生、周扬、齐燕铭、田汉等文艺界领导人先后出席，参加联欢活动。"},{"type":"paragraph","text":"走进会场，从摸月饼彩开始，直到最高一层“平台赏月”，到处是笑语喧哗，人声鼎沸。入晚，室内华灯高照，室外星月交辉，会场上下是一片团圆欢乐的景象。"},{"type":"paragraph","text":"进门摸彩先尝月饼"},{"type":"paragraph","text":"当人们怀着愉快心情走进大门之后，首先是摸月饼彩。谁能中彩?这是碰运气的事。在彩柜前，是一条人的队伍的长河。带着孩子的崔嵬，白发盈头的陈其通，七十高龄的姜妙香，扶杖安步的马连良，都在川流不息的人流中通过彩柜，要试试他们的运气。演三圣母的赵青同爱人一起来了。丈夫中了彩，得了月饼，他不吃，献给心爱的妻子。波兰戏剧家耶日·格罗托夫斯基偕同伴来摸彩时，空气更为活跃。也真巧，他们三人都中彩，得了三份月饼，在人群欢笑声中，当场吃了起来。"},{"type":"paragraph","text":"茶楼酒肆高朋满座"},{"type":"paragraph","text":"茶楼、“酒肆”，遥遥相对。茶楼有南北二厅。田汉、了西林、老舍、陈白尘、陈笑雨、袁水拍等分就北厅的圆桌而坐，交谈着新近生活、创作的情况。田老最近身体不好，今天得到医生的批准，出来活动几小时。丁西林今年出现创作上丰收的季节:他写了独幕剧《红色小开》，多幕剧《和风细雨的插曲》和取材子《水浒传》的剧本《智取生辰纲》，并且还译批了英国剧作家的《十二磅钱的神情》。丁老今年69岁，他希望每年能这样写，一直写到75岁。老舍和他新作《神拳》的演员研究着剧本搬上舞台的一些细节问题。不久前从东欧兄弟国家游历回来的陈白尘，谈着一些有趣的国外见闻和在国外看到的中国戏。他看过《搜孤救孤》和《灰栏记》。《灰栏记》是元曲，我国久不上演，可是它在欧洲却流行着。近来，布来希特用高加索的一个故事和《灰栏记》合在一起，加以改编，改名为《高加索灰栏记》。这个戏中有一个县官，他专打送贿赂的人的屁股，不送贿赂的则免于打屁股的威迫。"},{"type":"paragraph","text":"比起北厅，南厅则气象迥殊。从舒强推出座中的高元钧那一刻起，一声铜板，空气里顿时就荡漾着山东快书的情趣。《说媒》一个滑稽小段刚完，那边又有人推出候宝林的徒弟马季。马季抓住高元钧给他“捧哏”，两人言来语去，一时招来四方客众，把茶楼门口、窗口都挤得水泄不透。如果说，北厅是“雅座”，南厅就是“说书棚”、了。"},{"type":"paragraph","text":"一会儿，有人看见门边的崔嵬朝外一躬到地，原来，他迎来了康生、周扬两位朋友。康老和周扬一再向大家致意，祝贺节日。"},{"type":"paragraph","text":"诗文馆里勇士试笔"},{"type":"paragraph","text":"在“诗文馆”中，设有勇士台。谁有勇气，就来试笔。“对联座”上满是对联，有个上联，“海日生残夜”，钟灵对:“山花傲晓霜”，他当场写出来，并加横批:“东风煦人”。另一个上联:“破半日工夫，清书检画”，陶君起对:“用十年精力，铸史镕经”。"},{"type":"paragraph","text":"应邀参加联谊会的书画家各显身手:肖潢画荔枝，奉南画红梅，镜汀画山松，王镕九画《乐鱼图》。溥雪垒、王遐举、马鲁等写了隶书、行书和篆书。波兰戏剧家耶日·格罗托夫斯基来到诗文馆，看见大家当众挥毫、即兴作对的情景，他也豪兴大发，当场拿起毛笔作画。画的左边一个戴眼镜的人，象他自己。右边一个戴翎毛的是中国戏曲演员，上角是一根箭射中一颗心，说明他深深地爱上中国的戏曲。"},{"type":"paragraph","text":"灯谜阁中煞费猜思"},{"type":"paragraph","text":"“灯谜阁”中无数有趣的谜语，吸引住不少的人，特别是一些爱好思想活动的人。他们能够一连几个小时围着它们打转。戴不凡、张真、张庚都是猜谜的热烈参加者。“破涕为笑”打一曲牌名，戴不凡一猜就中:“注颜回”。“闯王带兵进京”打一明代戏曲家名，他又猜中:“李开先”。“八月中秋”、“全家大合唱”打两个剧种名，他猜中第一个是“桂剧”，第二个久思不得，制作谜底的陶君起后来告诉他:是“满族戏”。"},{"type":"paragraph","text":"戴不凡一连猜中十多个，领来奖品——大批月饼、梨子和水果糖。使他着迷的并不是奖品，在回家的电车上，他还锲而不舍地思索着一个“身后是非谁管得，满村听唱蔡中郎”的谜底。他说:猜谜的乐趣，在于九曲三弯久思而得；如果一猜就着，那就没有什么味道了。"},{"type":"paragraph","text":"中秋贺礼得之非易"},{"type":"paragraph","text":"舞会大厅的气氛最为自由活。虽然有人根本不按照锣鼓点——探戈、华尔滋的节奏摇摆着四肢，但是在“池”边坐着作评点、研究工作的同志，却一点也不计较这个。正当数百对舞伴跳得起劲时，主持人象变魔术一样拿出一对白兔来，大声嚷道:田汉老为了使大家玩的更愉快，送来一份中秋的贺礼——白兔，但得按下面四个条件:1、男同志不带手表，女同志带手表，2、男同志带眼镜，女同志穿裙子，3、男同志穿黑皮鞋，女同志没穿袜子，4、男同志比上衣钮扣多，女同志比裙子的颜色多。这样逐步淘汰下去，合乎前面三条件的只有四对。最后得到兔子的是北京曲艺团的一位女同志和中国京剧院的一位男同志。曲艺团那位女同志的裙子，有十一种颜色，使得大家赞叹!"},{"type":"paragraph","text":"“中秋节联谊会”从午后三时开始，至深夜十一时才尽欢而散。"}]}