{"id":435251,"date":[{"year":1962,"month":9,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"热烈庆贺击落U—2飞机的重大胜利　最强烈地抗议美帝国主义侵略罪行","genre":"","count":"2492","ytitle":"民革、民盟、民建、工商联负责人警告美国侵略者","mtitle":"我们伟大祖国不容侵犯!","ftitle":"蒋匪帮为虎作伥引狼入室也逃不掉应得惩罚","authors":[],"text":[{"type":"paragraph","text":"【新华社北京12日电】　中国国民党革命委员会中央委员会主席何香凝今天发表谈话说，我们对于美制蒋匪帮U—2型飞机窜扰华东地区，进行间谍活动，感到无比的愤慨；对于击落这架间谍飞机的英勇的人民解放军空军部队，表示衷心的祝贺和敬意。"},{"type":"paragraph","text":"何香凝说，美帝国主义唆使和支持蒋介石匪帮窜犯大陆沿海地区的阴谋被揭露以后，美国政府曾多次表示它没有以武力进犯中国的意图。但是，现在它派遣U—2型飞机入侵我领空，又是什么意图呢?现在间谍飞机被我空军部队击落，罪证如山，还有什么话好说呢?美国国务院发言人已经被迫供认，被我击落的U—2型飞机是美国供给蒋匪帮的，目的是搜集我国的军事情报。这就使全世界人民再一次清楚地看到了肯尼迪假和平、真备战的狰狞面目。"},{"type":"paragraph","text":"何香凝指出，美制蒋匪帮U—2型飞机窜扰华东地区，绝不是孤立的偶然的事件。它是美帝国主义在远东和全世界加剧紧张局势、加紧战争部署的一个具体步骤。在这一事件发生的十天以前，美国U—2型飞机就从日本基地侵犯了苏联远东领空。不久前，美国还把三架U—2型飞机派到了英国，阴谋加强“大西洋方面”的间谍活动。同时，它在老挝继续捣乱，对南越人民进行血腥镇压，并且指使泰国等仆从国家威胁柬埔寨的中立；它公然叫嚣要对古巴发动侵略战争，猖狂地在西柏林制造新的紧张局势。这一切都表明美帝国主义的侵略魔爪正在伸向四面八方，是世界和平最凶恶的敌人，全世界人民必须对它保持高度的警惕。"},{"type":"paragraph","text":"何香凝最后说，美制蒋匪帮U—2型飞机的被击落，对美帝的战争政策和侵略阴谋是一个沉重的打击。它再一次警告美国侵略者:我们伟大的祖国是不容侵犯的。不管它从天上来，还是从陆地来、从海洋来，都将被打得粉碎；蒋匪帮为虎作伥，引狼入室，也逃不脱它应得的惩罚。"},{"type":"paragraph","text":"【新华社北京12日电】　中国民主同盟主席沈钧儒今天发表谈话说，这次美帝国主义被迫招认它供给蒋匪帮U—2侦察机来犯我领空，充分证明它过去否认指使蒋匪帮窜犯我大陆的一切申明，都是漫天大谎。美帝国主义处心积虑侵略我国，引起了我全国人民极大的愤怒。"},{"type":"paragraph","text":"沈钧儒说，最近，美国帝国主义的U—2型飞机，加紧了向社会主义国家的间谍活动。过去美国曾经说过，它不指U—2飞机卖给任何国家。现在事实揭露了它的谎言。这些罪行，证明美帝国主义在扩大它在全球进行间谍飞行的计划。这使我们想起它在越南、老挝、古巴和其他地方所犯的干涉罪行，都是它在全世界范围内进行侵略的步骤。这些事实，暴露了美帝国主义用假和平真备战的两面手法加紧准备新的世界范围的战争，不能不引起我们关心世界和远东和平的人们的严重警惕。"},{"type":"paragraph","text":"他代表中国民主同盟全体盟员严厉谴责美帝国主义的罪恶行为，并向英勇的人民解放军空军部队致以崇高的敬意，祝贺他们所获得的光荣胜利，并预祝今后争取到更大的胜利。"},{"type":"paragraph","text":"【新华社北京12日电】　中国民主建国会中央委员会主任委员黄炎培今天发表谈话说，中国人民解放军空军部队把窜扰华东地区的美制蒋匪帮U—2型飞机一架打了下来，这是对美帝国主义的战争政策和侵略阴谋的又一个沉重打击，也是我们在反对美帝国主义的斗争中的一次重大胜利。中国民主建国会全体成员和所联系的工商业者，向英勇的中国人民解放军空军部队致以热烈的祝贺和崇高的敬意。"},{"type":"paragraph","text":"黄炎培说，这次事件，发生在美国U—2型飞机从日本基地侵犯苏联远东领空仅仅十天以后，发生在美帝国主义公然叫嚣要对古巴进行侵略战争和在西柏林制造新的紧张局势的同时，又一次暴露了美帝国主义的侵略本性决不会改变。美帝国主义利用U—2型飞机对我进行侵犯，是在全世界范围内加剧紧张局势，反对社会主义国家，积极准备新战争的又一个具体步骤。这次，我们抓住了肯尼迪伸向我们的血淋淋的黑手，完全揭穿了它的底细，使全世界人民再一次清楚地看到，肯尼迪政府积艾森豪威尔政府，同样执行着对社会主义国家和其他爱好和平国家的侵略政策和战争政策，而肯尼迪政府比艾森豪威尔政府更加反动、更加猖狂、更加富于日险性。中国人民，同社会主义各国人民以及全世界爱好和平的人民一起，将进一步加强团结，保持警惕，坚决揭露和粉碎美帝国主义的一切罪恶勾当。"},{"type":"paragraph","text":"黄炎培最后说，正如毛主席经常教导我们的，帝国主义和一切反动派都是纸老虎。捣乱，失败，再捣乱，再失败，直至灭亡，这是它们的逻辑。美帝国主义的军事挑衅和战争阴谋的一次又一次的破产，正说明它的寿命不会很长了。"},{"type":"paragraph","text":"【新华社北京12日电】　中华全国工商业联合会主任委员陈叔通今天发表谈话，祝贺人民解放军击落美制蒋匪帮U—2型飞机的重大胜利，严厉谴责美帝国主义的侵略罪行。"},{"type":"paragraph","text":"陈叔通说，美制蒋匪帮U—2型飞机窜扰华东地区上空，是美帝国主义对我国进行挑衅和侵略的又一罪证。我们全体工商业者对于美帝国主义这一无耻罪行，都感到无比的愤慨。"},{"type":"paragraph","text":"他说，蒋介石匪帮在美国的卵翼和唆使之下，前些时准备向我大陆东南沿海地区进行军事冒险。在这一阴谋被我揭穿之后，美国政府曾一再抵赖说没有侵犯中国的意图。但是言犹在耳，美帝国主义竟又勾结蒋匪帮对我进行空中间谍活动。在铁的事实面前，美国国务院发言人也不得不承认:“国民党中国人所获得的任何情报特向美国国防部提供”。既然没有侵略中国的意图，为什么又侵犯中国领空、搜集军事情报呢?美帝国主义破坏和平的罪行，是任何借口也抵赖不了的。"},{"type":"paragraph","text":"陈叔通说，美国U—2飞机从日本基地侵犯苏联远东国境之后不过十天，它又向我国进行挑衅。这一事实向全世界人民表明，美国玩弄的是一套假和平、真备战的手法，它是全世界和平人民的最凶恶的敌人。我们必须坚决揭露和粉碎美帝国主义的战争政策和侵略阴谋。"},{"type":"paragraph","text":"陈叔通说，在这一次粉碎美蒋罪恶阴谋的斗争中，我解放军空军部队取得了辉煌的胜利。我们全体工商业者谨向守卫祖国领空的英勇的空军部队，致以万分热烈的祝贺和崇高的敬意。我们全国人民，在党和毛主席的英明领导下，一定要随时保持警惕，击破敌人的一切侵犯，粉碎敌人的一切阴谋，保卫神圣的祖国，保卫住远东和全世界的和平。我们对美帝国主义和一切反动派的斗争将一定会取得彻底的胜利。"}]}