{"id":435269,"date":[{"year":1962,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6102","ytitle":"","mtitle":"孔子教育史事杂考","ftitle":"","authors":["张瑞璠"],"text":[{"type":"paragraph","text":"张瑞璠"},{"type":"paragraph","text":"在编写中国古代教育史的过程中，感到有关孔子教育活动的许多问题，有待于商讨。现在提出其中的一部分来，谈一些个人的看法，向同志们请教。"},{"type":"paragraph","text":"(一)关于孔子开始教学的年岁"},{"type":"paragraph","text":"孔子从什么时候开始教学，关于这问题有两种说法，一说是在二十岁左右，一说是在三十岁左右。究竟那一种说法比较可信呢?就我的了解，二十岁左右开始教学的史料根据，只能追溯到明代陈镐始作(弘治十八年)经孔贞丛重修(万历三十七年)的《阙里志》。这部书的《年谱》中说:“景王十五年，夫子年二十二岁，始教于阙里，颜路之徒皆受学焉。”以后江永的《孔子年谱》、夏洪基的《孔子年谱纲目》等即采用这种说法。《阙里志》的这条记载由何而来，就无从查实了。例如宋人胡仔于绍兴八年写成的《孔子编年》，就根本没有提到孔子何时开始教学。不过，实据虽然找不出，线索是有一点的，那就是王肃的《孔子家语·七十二弟子解》。其中曾说:“颜由，颜回父，字季路，孔子始教学于阙里而受学，少孔子六岁。”王肃这话又可以从《史记》中寻出一点根源，《仲尼弟子列传》说:“颜无<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629d0302aa.JPG\">，字路。路者，颜回父，父子尝各异时事孔子。”这真叫做每传愈变，益失其真!《史记》只讲了颜路和颜回父子曾先后跟孔子学习；到《孔子家语》，就一变而为孔子开始在阙里教学时，颜路即跟孔子学习；再到《阙里志》，又变而为孔子二十二岁开始在阙里教学，颜路之徒即跟孔子学习。王肃之工于作伪，这是历史上久已闻名的，而就这条记载来说，《阙里志》作者作伪的本领，也不在王肃之下。孔子二十岁左右开始教学之说既然是以这样的“史料”为根据的，其可靠性自很成问题。三十岁左右开始教学之说又如何呢?十分确切的根据也是没有的，但却可以找到一些能够据以推测的材料。例如《左传》昭公二十年记载:“琴张闻宗鲁死，将往吊之。仲尼曰:‘齐豹之盗，而孟絷之贼，女何吊焉?’”琴张是孔子的弟子，昭公二十年，孔子正好是三十岁。从孔子讲话的语气来看，这时琴张似乎已经受学于孔子之门了。同书昭公七年还有一段记载:礼，乃讲学之，苟能礼者从“孟僖子病，不能相礼，乃讲学之，苟能礼者从之。及其将死也，召其大夫曰:‘礼，人之干也，无礼，无以立。吾闻将有达者曰孔丘，圣人之后也。……我若获没，必属说与何忌于夫子，使事之而学礼焉，以定其位。故孟懿子与南宫敬叔师事仲尼。”《史记·孔子世家》也记了这段话，并谓“及厘子(即僖子)卒，懿子与鲁人南宫敬叔往学礼焉”。按孟僖死于鲁昭公二十四年，其时孔子年三十四。这说明孔子至少在三十四岁时已经有弟子跟他学习了。此外，《论语》中还记有孔子的自白:“三十而立。”前人多训“立”为“立于道，立于礼”。“立于道，立于礼”也可以看作是作老师的条件，这就意味着在三十岁时，孔子已经够条件作老师了。由以上的分析，孔子何时开始教学虽难确考，但比较起来，开始于三十岁左右之说是能够讲得通的。"},{"type":"paragraph","text":"(二)关于“束脩”"},{"type":"paragraph","text":"《论语·述而》云:“子曰‘自行束脩以上，吾未尝无诲焉。”旧注关于“束脩”有两种训释。朱熹说:“脩，脯也。十脡为束。古者相见，必执着以为礼，束脩其至薄者。”(《论语集注》)朱注盖根据如下材料:"},{"type":"paragraph","text":"《周礼·天官》:“膳夫……凡肉脩之颁赐皆掌之。”郑司农云:“脩，脯也。”孔颖达疏:"},{"type":"paragraph","text":"“脩脯也者，谓加薑桂锻治者谓之俯，不加薑桂以盐乾之者谓之脯。……散文言之，脩脯通也。”"},{"type":"paragraph","text":"同书:“腊人掌乾肉，凡田兽之脯腊膴胖之事。”"},{"type":"paragraph","text":"《礼记·少仪》孔颖达疏:“束脩，十脡脯也。”郭沫若同志以今语释之，遂谓“束脩”为“十小条乾牛肉”(见《十批判书·孔墨的批判》)。"},{"type":"paragraph","text":"另一种训释出于李贤。《后汉书·延笃传》注云:“束脩，谓束带脩饰。郑玄注《论语》曰:‘谓年十五以上也。’”刘宝楠不同意李注，并批评他曲解郑注，“以广异义”(见《论语正义》)。而驳李说之最有力量者则推洪亮吉。他在《与卢文弨论束脩书》中说:"},{"type":"paragraph","text":"“今观臧君镛堂辑《郑氏论语注》二卷，内间有疏语于‘自行束脩以上’句，用《后汉书》注李贤之说，以破古义，愚以为不然。夫一字有本训，有假借，有转训。《说文》:“束，缚也，从口、木。’凡经、传‘束脩’、‘束脯’、及‘束牲’、‘束矢’等皆须束缚，此本训也。因束缚又通为检束之束，故史，传亦言‘束身’、‘束心’，此通借也。《说文》肉部:‘脩，脯也。从肉，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629d0302ab.JPG\">声。’彡部:‘修，饰也，从彡，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629d0302ab.JPG\">声。’皆本训，然音同而义实迥别。《公羊》庄二十四年:‘腶脩云乎。’何休注:‘腶脩者，脯也。……腶脩，取其断断自修正。’古人皆取同声之字相训，故以断训腶，以修训脩。此转训也。然取修正之义以训脩则可，遽改脩脯之字为修正别不可。……《郑氏论语注》"},{"type":"paragraph","text":"谓‘年十五以上’者，子曰‘吾十有五而志于学。’皇疏:‘十五，成童之岁，识趣坚明。’郑氏盖言始可以执束脩之礼见于先生长者耳。”(《卷施阁文》甲集卷八)经过这样的驳折，“束脩”的训释问题算是明确了。孔子所说的“束脩”应该依照本训解为“十小条乾肉”。但是送“十小条乾肉”的意义是什么呢?有人认为孔子是教书的，如果不取一点“束脩”，他的生活就不能维持。有人说得更具体:送“十条乾肉”就是交学费。这种解释就又须讨论了。从历史事实来看，孔子作官的时间虽然很短，但是他无论到什么地方，都是同国君、大夫之流相交接的。孔子在当时的社会声望的确不小，那般国君大夫们即令同他的政治主张不大合得来，对他的款待还是不同一般的。除了在陈、蔡被围困时，据说孔子曾饿了七天肚皮以外，很难相信他会因为吃饭穿衣而发愁。而且“十小条乾肉”值得几何?翻开《论语·多党》，看一看孔子生活上的讲究，再设想一下他周游列国时的开销，岂是靠每个学生送“十小条乾肉”所能解决问题的?因此，我以为致送“束脩”的意义主要是表示尊师，而不在于经济上的价值。虽然我并不相信孔子是不讲“财利”的。"},{"type":"paragraph","text":"(三)孔子的教育内容是否包括军事"},{"type":"paragraph","text":"关于孔子是否教军事的问题，回答一般是否定的，但讲法有所不同。一种讲法是孔子根本不懂军事，更谈不上教军事。另一种讲法是孔子也谈论射御，但射御是为了德育和体育的目的。其结论都是孔子的教育内容不包括军事。我也无意推翻这个结论，但认为是否可以考虑不要讲得太绝对化。"},{"type":"paragraph","text":"认为孔子根本不懂军事，主要的根据就是《论语·卫灵公》的一段话:"},{"type":"paragraph","text":"“卫灵公问陈(阵)于孔子，孔子对曰:‘俎豆之事则尝闻之矣，军旅之事未之学也。’明日遂行。”从这段话的字面上看，孔子说得很明白，他没学过军事，他对于军事当然是外行。但是，如果我们研究一下孔子是在什么情况下讲这番话的，再联系其他的材料加以考察，就会发现这话同事实并不一定符合。朱熹集注引尹氏曰:"},{"type":"paragraph","text":"“卫灵公无道之君，复有志于战伐之事，故答以未学而去之。”赵良猷《论语注参》引《苏氏论语拾遗》曰:"},{"type":"paragraph","text":"“卫灵公之所以待孔子者，殆亦至矣。……久而厌之，将傲之以所不知，故问陈焉。孔子知其决不用也，故明日而行。使诚用之，虽及军旅之事可也。”这两种解释给我们的共同启示是:第一，孔子是在同卫灵公闹翻了的情况下“答以未学而去之”的；第二，因此，不能就认为孔子真的不懂军事。查《史记·孔子世家》，卫灵公在“问陈”的第二天，“与孔子语，见蜚雁，仰视之，色不在孔子，孔子遂行。”从这段很生动的描述中，可以看出当时孔子同卫灵公的确是闹翻了，否则卫灵公就不会用那种不礼貌的神色对待孔子。由此可以推想，孔子是在气愤失望之下，用“军旅之事未之学也”把卫灵公的问话顶回去，而事实上孔子於军旅之事并非外行。《左传》哀公十一年记鲁与齐战云:"},{"type":"paragraph","text":"“孟孺子泄帅右师，严羽御，邴泄为右；冉求帅左师，管周父御，樊迟为右。……师及齐师战于郊。齐师自稷曲，师不踰沟。樊迟曰:‘非不能也，不信子也，请三刻而踰之。’如之，众从之。"},{"type":"paragraph","text":"师入齐军，右帅奔，齐人从之。……(左)师获甲首八十，齐人不能师。宵谍曰:齐人遁。”冉求和樊迟在这次战役中颇有名将气派，季康子大为赞赏，因问冉求:“子之于军旅，学之乎?性之乎?”冉求回答:“学之于孔子。”(见《史记·孔子世家》)这说明孔子不仅懂得军事，而且也对某些弟子进行过军事教育。结合上述事实，来看《论语》中孔子之所以多次讲论射御，以及《礼记·射义》所记孔子带着弟子们“射於矍相之圃”的情形，就不能认为孔子讲习射御只是为了德育和体育的目的。诚然，总的说来，孔子所要培养的乃是文士，而不是武士，他的教育的主要内容是诗、书、礼、乐，而不是军事。但是，他懂得“有文事者必有武备”，他赞赏子产的“宽以济猛，猛以济宽”。孔子所培养的文士是准备为“治国平天下”之用的，故不能认为孔子只要求他们懂文，而一点也不要求他们懂武。"},{"type":"paragraph","text":"(四)关于“四科”"},{"type":"paragraph","text":"《论语·先进》:“从我于陈蔡者，皆不及门也。德行:颜洲、闵子骞、冉伯牛、仲弓；言语:宰我、子贡；政事:冉有、季路；文学:子游、子夏。”"},{"type":"paragraph","text":"这一段文字是研究孔子的教育成就的纲要性的材料。所谓“四科”即指“德行”、“言语”、“政事”、“文学”四种分类。王充《论衡·率性篇》云:“世称子路无恒之庸人，……卒能政事，序在四科。”(《问孔篇》也有“四科”的说法)“四科”之称大概就起源于此。"},{"type":"paragraph","text":"研究孔子的人对《论语》这段文字的考释是有分歧的。"},{"type":"paragraph","text":"首先是分章问题。郑玄以为这段文字应合为一章，并释“皆不及门”为“皆不及仕进之门而失其所”(见何晏《论语集解》)，朱熹因之，又引程颐云:“四科乃从夫子于陈、蔡者尔。”(《论语集注》)皇侃《论语义疏》将“德行”以下另为一章，刘宝楠因之。刘谓:“当时从游(于陈、蔡)弟子，据《世家》，有颜渊、子贡、子路，《弟子列传》有子和，《吕氏春秋·慎人篇》有宰予，此外皆无考。郑氏以下章‘德行’云云合此为一章，然冉有于鲁哀三年为季康子所召，不应于此年复有一冉有从夫子也。”(《论语正义》)"},{"type":"paragraph","text":"分章问题对于如何理解这段文字是极关重要的。若从郑玄，则“四科”仅系对少数从游于陈、蔡的弟子的品评；若从皇侃，则“四科”的意义就可放大。究竟从那一说为是呢?就历史事实考察，诚如刘宝楠所说，列在“四科”的十人很多都不能证明是跟着孔子到过陈、蔡的。《弟子列传》提到的子张，也成问题。子张少孔子四十八岁，据侯外庐同志等考证，他伺子游、子夏都是孔门中的后辈，他们跟孔子学习是在孔子返鲁以后①，都不可能跟着孔子到陈、蔡。郑玄等之说显然同历史事实不合。因此，在分章上应该从皇侃。"},{"type":"paragraph","text":"其次是对“四科”的解说问题。古今关于“四科”的解说可分为三种。第一种认为“四科”是就孔门弟子才能修养的特点而言。此说以司马迁为代表。《史记·仲尼弟子列传》云:"},{"type":"paragraph","text":"“孔子曰:受业身通者七十有七人，皆异能之士也。德行:颜洲、闵子骞、冉伯牛、仲弓；政事:冉有、季路；言语:宰我、子贡；文学:子游、子夏。”所谓“异能之士”即在才能修养上有特殊成就的人。很明显，司马迁是把“四科”看作是“异能之士”的分类。后来许多人即按照“四科”分类来品评人物。陈沣《东塾读书记》云:"},{"type":"paragraph","text":"“《世说新语》有德行、言语政事、文学四门。隋崔颐撰《八代四科志》三十卷(见《隋书。"},{"type":"paragraph","text":"崔廓传》后)，盖为八代人作传而分为四科也。自古以来可传之人无出于四科之外者也。”"},{"type":"paragraph","text":"第二种认为“四科”是孔子教学的分科，可以朱熹为代表。《论语集注》云:"},{"type":"paragraph","text":"弟子因孔子之言，记此十人，而并目其所长，分为四科。孔于教人各因其材，于此可见。”此说从之者最多，现在一般都把“四科”当作教学的分科。"},{"type":"paragraph","text":"第三种是吕振羽同志的新说，认为“四科”似乎是孔子的政治团体的组织。列于“四科”之中的十人，据他的分析，“似乎颜、闵、冉、弓便是其政治团体中负内部责任的，宰我、子贡是负外事责任的，冉有、季路是帮助策动政治运动的，子游、子夏是负责掌管文书的”；孔子自己便是“这一政治团体的领袖”(见《中国政治思想史》)。"},{"type":"paragraph","text":"三种解说看来还是第一种比较恰切。总观《论语》及其他经籍的记述，颜、闵等十人才能修养的特点的确是同“四科”之分相符合的。这是为大家所熟知的，用不着多事征引。把“四科”解释为教学的分科，就颇有说不通的地方。如果所谓教学的分科是言学科的分门，则孔子所教的学科很明确是诗、书、礼、乐(或者再加上军事)，孔子所编的教材，也就是这些名目。事实上，把“四科”作为教学的分科来解释的人，在具体地谈孔子的教学内容时，还是按照诗、书、礼、乐等名目来阐述的，这岂不是有点自相矛盾。如果所谓教学的分科是言“专业”的分门，则又同孔子的思想对不上头。在孔子的思想体系中，“德行”与“政事”是不可分的。他的政治主张就是“为政以德”，“导之以德，齐之以礼”。他的教育目的就是培养“克己复礼”的“君子”；这种“君子”也就是他所设想的“治国平天下”的“贤才”。对孔子来说，离开了“德行”而言“政事”，乃是最大的荒谬。“文学”和“言语”也是同“德行”、“政事”不可分的。“不学诗，无以言”(《论语·季氏》)。”诵诗三百，授之以政，不达，使于四方，不能专对，虽多，亦奚以为?”(《论语·子路》)——这说明孔子认为“文学”和“言语”之重要就在于它们是办政事的条件。“子夏曰:‘巧笑倩兮，美目盼兮，素以为绚兮。何谓也?’子曰:‘绘事后素。’曰:‘礼后乎?’子曰:起予者商也，始可与言诗已矣。’”(《论语·八佾》)——这说明孔子同弟子讲论“文学”的目的就在于从中获得“德行”上的启示。离开“德行”、“政事”而言“言语”、“文学”，在孔子看来，同样是荒谬的。可见，把“四科”作为教学的分科，无论怎样解释，都是有困难的。至于说“四科”是政治团体的组织，吕振羽同志自己也没提出什么实据来，所以他也只是讲“似乎”，而未迳下断语。吕振羽同志曾把孔门的“四科”同墨家团体联系起来。墨家的团体的确是带政治性的。它不仅有明确的宗旨，还有严格的组织纪律，它的成员都必须绝对服从“钜子”的命令。孔子和他的弟子们之间的关系则不然，他们虽然也有着某种特殊的联系，在政治活动中，他们也互通声气，互相支持，弟子们碰到问题常请教老师，老师也常指派弟子办事。但他们并没有一定的组织纪律，孔子对他的弟子们也不具有政治意义上的领导权。例如孔子曾教冉有不要帮助季氏“行田赋”，冉有就不听他的话②。因此，不能同墨家的团体比提并论。吕振羽同志说，于游、子夏是孔子这个政治团体中“负责掌管文书的”。前面已经讲过，子游、子夏从孔子学习是在孔子返鲁以后。孔子返鲁时已经六十八岁了，再过五年，他就死去了。在这最后几年，孔子对政治已经失望，不干政治活动了，他要这一对“负责管文书”的政治秘书作何用?在他返鲁以前，他搞政治活动正起劲的时候，为什么倒没有“负责管文书”的人呢?这都是很难解释得通的。所以我个人认为关于“四科”的解说以从第一种说法较为恰当。"},{"type":"paragraph","text":"附注:①侯外庐等:《中国思想通史》，“大约孔门弟子有前后辈之分。前辈问学于孔子去鲁之先，……后辈从游于孔子返鲁之后，计有子游、子夏、子张……等人。”(第一卷第360页)其他的人也有与此相同的论断。②《左传》哀公十一年:田赋，使冉有访诸仲尼。仲尼曰:‘丘不识也’。……而私于冉有曰:‘君子之行也度于礼，施取其厚，事举其中，敛从其薄，如是则以丘亦足矣。若不度于礼而贪冒无厌，则虽以田赋将又不足。且子季孙若欲行而法，则周公之典在，若欲苟而行，又何访焉?’弗听。"}]}