{"id":435303,"date":[{"year":1962,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1544","ytitle":"","mtitle":"谈谈全国田径运动会女子项目","ftitle":"","authors":["傅雪雁"],"text":[{"type":"paragraph","text":"运动健将　傅雪雁"},{"type":"paragraph","text":"1962年全国田径运动会即将在上海举行，战果如何，当然要待结束时才见分晓。这里，只谈谈女子项目，供田径爱好者参考。"},{"type":"paragraph","text":"我国女子田径运动的水平究竟如何?要回答这个问题，让我们回忆一下1948年5月解放前夕在上海举行的第七届全国运动会，那时，除男子铁饼和四百米的成绩相当于现在一级运动员的水平外，其余项目都只达到现在三级运动员的水平。解放以来，我国田径运动水平得到较快的发展和提高，女子进步的速度比男子还快。1957年，女子跳高运动员郑凤荣以1.77米的成绩，打破了美国黑人运动员麦克妲妮创造的世界纪录，跳栏、铁饼、短跑、五项全能等项目，也都先后达到国际水平和世界先进水平。1959年，我国女子田径就有三项、四人进入世界前十名优秀运动员行列。1960年，我国所有女子项目的最高成绩，相当于十七届奥运会女子总分第二位的水平。这些情况表明，我国女子田径运动的水平，已开始进入世界先进水平。我们不仅培养出一批具有较高水平的优秀女选手，而且不断涌现有才干的年轻选手。在这次比赛中，女子运动员除郑凤荣和刘玉英是老将外，其他都是一些年轻的选手。因此，这次比赛是一次新生力量的检阅大会。"},{"type":"paragraph","text":"下面介绍一下各种项目的情况。"},{"type":"paragraph","text":"女子铁饼，是我国最早达到国际水平的一个项目。石宝珠、王士玉两人破50米大关以来，今年又有两名运动员接近这个成绩:四川的刘德翠和辽宁的张杰分别达到47.93和47.49米，另有六个人掷过45米以外。参加这次比赛的运动员，实力不相上下。刘德翠成绩比较巩固，张杰进步相当快(去年她的最高成绩仅42.05米)。冠军谁属，必有一番热烈的竞争。"},{"type":"paragraph","text":"女子跳高，历来是引人注意的项目。在郑凤荣之后，杨美玉和吴浮山分别以1.72和1.70米，在1960年列入世界前十名。目前我们已拥有女子跳高健将二十名。这次，郑凤荣将放弃她的拿手“好戏”，参加五项全能运动。这次参加女子跳高比赛的，有十三人曾跳过1.60米，跳过1.50米以上的更不在少数。这次冠军是谁，是一个难下定论的议题。"},{"type":"paragraph","text":"女子80米低栏，也是我国较早达到世界水平的项目之一。1959年，内蒙古运动员刘正创造的全国纪录10秒8，比当时的世界纪录仅差0.2秒；接着，辽宁刘玉英、广西文蕴珍也分别达到10秒9和11秒的成绩。1959年以前，女子跳栏健将只有六人，现在已有十五人。这次比赛中，除刘玉英外，其他如广东谢秀皋、解放军叶丽芳、山西练改凤、四川张胜华、河南张秀珍的成绩，都在11秒3到11秒4左右。因此可以预料，这次比赛将展开激烈争夺。"},{"type":"paragraph","text":"女子铅球，过去是不为人注意的一个项目，今天应该“刮目相看”。过去超过13米的寥寥可数；今年已有十人达到13米以上的成绩，其中江苏崇秀云在练习中曾出现过15.39米，原来由她保持的全国纪录是15.20米，今年蝉联冠军看来不成问题。亚军呢?山东赵勇、上海秦玉玲、吉林由翠兰都是“候选人”。"},{"type":"paragraph","text":"女子五项全能(包括跳高、跳远、跳栏、铅球和200米)，是一个比较年轻的项目。过去，我国经过正规训练的运动员较少，即使参加比赛，多系临时“客串”性质，达到4000分以上的只有四人:郑凤荣、刘玉英、刘正、刘兴玉。这次，郑凤荣以主力攻克五项，今年4月间，她曾以4465分打破她自己保持的4445分的全国纪录，被列入世界第七名。看来，她还有较大的潜力，在这次比赛中有希望再一次提高成绩打破纪录。"},{"type":"paragraph","text":"女子短跑，今年参加者多为新手。解放军李爱卿、周培钰，今年分别跑出12秒3和12秒4的成绩。看来，解放军选手将是这个比赛项目的主要竞争者。"},{"type":"paragraph","text":"其他如跳远、标枪、中跑等项目，参加者也多属新手，跳远纪录保持者刘兴玉、标枪纪录保持者王毅都没有参加这次比赛。其几个项目新生力量的成长还不够快，通过这次比赛，当可发现更多的人才。"}]}