{"id":435307,"date":[{"year":1962,"month":9,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3055","ytitle":"","mtitle":"盐渍土的形成及其防治","ftitle":"","authors":["熊毅","田兆顺"],"text":[{"type":"paragraph","text":"熊毅　田兆顺"},{"type":"paragraph","text":"盐渍土是害了病的土壤，一般称为盐碱土，其中包括盐土和碱土。盐土是土壤溶液中含有过多的盐分，碱土是土壤吸着较多的钠离子，盐分含量并不多。盐渍土上长不好庄稼，重的甚至于不长庄稼，对农业生产极为不利。盐渍土不但影响耕地的单位面积产量，还影响开垦荒地和扩大耕地面积，对水利事业的发展也带来许多困难。在盐渍地区和容易盐渍地区进行灌溉，如措施不当，会产生或加重土壤盐渍化而影响农业生产。所以，盐渍化是发展国民经济建设和提高农业生产的绊脚石，必须尽快而彻底地治理和改造。要防治土壤盐渍化，必须了解各地盐渍土的特性和演变规律，掌握土壤盐渍化的形成条件和发展过程，以及弄清各种措施对不同类型盐渍土的改良效果。因此，盐渍土的科学研究对提高农业生产，发展国民经济具有重要意义。"},{"type":"paragraph","text":"盐渍土的形成有长期历史，是一个世界性的问题"},{"type":"paragraph","text":"盐渍土是个长期存在的问题，现在仍在继续研究。土壤中的盐分归根到底是来自岩石，岩石经过风化，释放出大量盐分，其中一部份积留在干旱低平地区，形成盐渍土；另一部份流入海洋。在漫长的地质年代里，海里的沉积物变成岩石，经过地壳运动，海洋上升为陆地，这些盐分又重新在陆地上移动和分配。有些残积的含盐层，可以就地形成盐渍土。按此说来，盐渍土的形成应当早在人类历史以前，以后是沧海桑田，变化万端而已。"},{"type":"paragraph","text":"早在四千一百多年前，我国古代农书《禹贡》就有滨海盐土的记载，如“厥土白坟海滨广斥”，广斥即广平盐土的意思。二千六百三十多年前，管子《地员篇》中将全国土壤划为十八类，其中最末一类是“桀土”，即盐渍土，并将其肥力等级订为下级，有“五桀之土，其种白稻”之说。我国盐渍土是长期存在而未得彻底解决的问题，其他国家亦复如此。我国劳动人民长期与盐渍土作斗争，积累了很多经验，也获得了一定产量，但在旧社会的条件下不可能有计划有系统的进行盐渍土的彻底治理，到今天盐渍土还是我国农业发展中的一个严重阻碍。"},{"type":"paragraph","text":"盐渍土不仅长期存在，而且分布十分普遍，这是一个世界性的问题。盐渍土的分布范围遍及世界五大洲，其中以亚洲分布面积最广，欧洲最少，凡沮带热带的干旱半干旱地区都有分布。全球范围内干旱及半干旱地区计有面积三千五百万平方公里，以此推论，全世界盐渍土的分布面积是可观的。由于欧亚大陆建成一片，在其中部构成广阔的干旱地带，使中亚地区成为世界上面积最大而盐渍最重的盐渍土中心。欧亚大陆内文以中亚荒漠为中心，盐渍土主要分布国家计有苏联、中国、阿富汗、巴基斯坦、蒙古人民共和国、印度、伊朗、伊拉克、土耳其、匈牙利、罗马尼亚、保加利亚、法国、荷兰及西班牙等地。北非荒漠区是世界盐渍土的另一个中心，如埃及、苏丹、阿尔及利亚、突尼斯都具有大面积的盐渍土；非洲南部及东部也分布有盐渍土。北美加拿大、美国及墨西哥都有很多盐渍土，南美盐渍土的分布面积以阿根廷为最大，其次是巴西、秘鲁和圭亚那。澳洲中西部荒漠地区也分布有大面积的盐渍土。"},{"type":"paragraph","text":"苏联盐渍土主要分布在南部及东南部地区；美国盐渍土主要分布在西经100度以西的十七个州内；我国盐渍土广泛分布在秦岭淮河以北(包括西北、内蒙、华北及东北)，东南沿海也有分布，全国共有盐渍土约三亿六千多万亩。"},{"type":"paragraph","text":"盐渍土为害农业生产十分突出。耕地中存在盐渍化威胁，产量很难提高。干旱及半旱气候下，经常有旱灾，或者无灌溉即无农业。在这种地区进行灌溉，稍一不慎，就会引起土壤发生或加重盐渍化。很多国家，为了发展国民经济而开垦荒地，也常常会碰到盐渍土问题。由于盐渍荒地一般比较平坦，水源也比较方便，所以开垦荒地多挑选这些地方。"},{"type":"paragraph","text":"各国灌区内都发生有盐渍化和沼泽化，而且所占面积都很大。埃及尼罗河三角洲已有四千多年的灌溉历史，过去采用汛期泛滥灌溉，土地盐渍化并不十分严重，后来修坝堵水，进行长期灌溉，迅速抬高了地下水位，使盐渍化十分严重。苏联在卫国战争前几年开辟了大量灌区，1936—1937年全苏盐渍化及沼泽化的灌溉面积达二百万公顷，以后还继续扩大。据1941年1月公、布资料，苏联在中亚及南高加索诸共和国总灌溉面积为九百万公顷，其中因沼泽化及盐渍化而荒废的土地有三百五十万公顷，以后采取了防治措施，情况好转，但据1956年估计苏联灌区由于盐渍化而不能耕种的土地仍有一百五十至二百万公顷。"},{"type":"paragraph","text":"改良盐渍土和治水分不开。排水对防治土壤盐渍化有重要意义"},{"type":"paragraph","text":"我国在开垦荒地和发展灌溉中，也碰到很多盐渍士问题。在干旱及半干旱地区进行灌溉，如无适当的灌溉制度和排水条件以防治土壤盐渍化，灌溉是不会成功的。假如在发展灌溉时，不仅没有改善排水条件，反而修建了一些不合理的工程:如在排水河道上筑坝、堵水；新建河道、渠道、铁路和公路横断排水河的出路而缺乏必要的交叉工程，以及乱挖边界沟、乱筑边界埝等，打乱原有排水系统，更增加排水的困难；或者进行不合理的蓄水和灌溉，使土壤吃水过多，抬高地下水位。这样更加速或扩大了土壤盐渍化，这种盐渍化一般称为土壤次生盐渍化。"},{"type":"paragraph","text":"土壤中盐分来源，有的是就地残积的，有的是从海里来的，有的是随风搬运来的。但是，最普遍的情况是从其他地方随水搬运来的。雨量稀少和蒸发量高虽然是产生盐土的因素，但盐渍化的主要原因是由于排水不畅和含盐地下水位的抬高。根据盐随水来，盐随水去的规律，要防治土壤盐渍化，必须控制地下水位，排出土壤根层的盐分。"},{"type":"paragraph","text":"由于没有掌握土壤盐渍化的规律，有些人对土壤盐渍化的防治产生了一些模糊想法。有人认为干旱区及半干旱区缺水，灌水来之不易而不肯排去。有些人认为排水沟占地费工也不肯挖。由于不肯排水，未能防治土壤盐渍化而使灌溉事业受到损失。苏联在十月革命以后，在土壤盐渍化防治方面也曾走了一段弯路，一部份人认为草田轮作即可以防治土壤盐渍化，而不考虑排水措施，这样的争论拖延了很久，一直到1948年才得到明确的认识，才重视排水在防治土壤盐渍化中的作用。苏联盐土改良的成功是和排水措施分不开的。1950年两位被公认在盐渍土改良方面有杰出成就的考斯加柯夫和科夫达获得了斯大林奖金。"},{"type":"paragraph","text":"近年各国在进行灌溉时，都很重视排水工作。1950年美国灌溉面积达一千零六十三万公顷，其中具备人工排水建筑物的占灌区总面积25—35%，并结合深井灌溉(井深五十至九十米)发展垂直排水，深井灌溉面积占灌溉总面积约28%。苏联1955年灌溉面积达一千一百万公顷，1950年全国灌溉系统内共有渠道长度四十三万公里，其中集水排水系统长约3.2万公里，折合每公顷六米，很多人认为每公顷有二十至四十米的排水系统，才能满足防治土壤盐渍化的要求。我国灌区内也有这样的情况。严格进行合理灌溉，具备完善的排水系统和加强农业技术措施，农业产量才会上升。"},{"type":"paragraph","text":"改良盐渍土是和治水分不开的，除非土壤中的盐分是不溶于水。如果盐类不溶于水就不会为害作物，也用不着防治。盐溶于水，又随水搬运，所以土壤盐渍化的状况是治水好坏的一面镜子。没有正确的治水方针，不能防治土壤盐渍化，更不能统一解决相互矛盾的旱涝盐灾害。"},{"type":"paragraph","text":"为什么从科学原理上能够这样强调排水在防治盐渍化中的重要作用，这应归功于土壤发生学观点的正确指导，特别是地下水条件和土壤盐渍化的结合研究。这不仅发展了盐渍土的科学研究，也推进了盐渍土改良事业的发展。由于各地区条件不同，盐渍土的类型和特性都各有差异，各种盐渍土的形成条件和过程都不一样，各种改良措施下的效应也不相同，这就说明:为了提高农业生产，盐渍土的科学研究具有十分重要的意义，特别是要应用发生学的观点，辩证分析土壤盐渍化的形成原因，进行改良分区，拟定因时因地制宜的综合改良措施。"}]}