{"id":435356,"date":[{"year":1962,"month":9,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5988","ytitle":"","mtitle":"表演艺术的新技巧","ftitle":"","authors":["贝托特·布莱希特","张黎","佐临"],"text":[{"type":"paragraph","text":"【德】贝托特·布莱希特　张黎　译　佐临　注释"},{"type":"paragraph","text":"这篇文章试图阐明一种表演艺术的技巧问题，这种技巧曾经在(德国)几个剧院里被用来将观众和舞台上所表演的事件“间离”起来。这种“间离效果”(注一)的目的，在于赋予观众以探讨的、批判的态皮，来对待所表演的事件。这技巧所采用的手段是艺术的。"},{"type":"paragraph","text":"为了达到上述“间离效果”的目的，必须清除台上台下一切“魔术性”的东西，避免“催眠阵地”的产生。因此人们不应该试图在舞台上创造一种特定空间(夜晚的卧室、秋天的街头巷尾)的环境，或通过一种支离破碎的道白韵律制造气氛①。演员既不该通过放纵的热情“点燃”观众，也不该借助一种拉紧肌肉的表演来“吸引”观众；简言之，他不能令观众陷于神智昏迷的状态，在观众面前造成一种幻觉，好象他们在台上所看见的是一个自然的、没经过排练的事件。因此，观众陶醉于这样一种幻觉的癖好，必须通过特定的艺术手段使之中立化②。"},{"type":"paragraph","text":"①临注:指第一次世界大战结束后，特别是战败国德国当时流行的颓废的“表现主义”戏剧，其特点之一是一些讲不成句的一两个字的对话，造成特殊的速度、节奏和气氛。②临注:那就是说，我们相信“史诗剧”戏剧学派须用“间离效果”的人，必须创造一些艺术手段来破除、指翻这种“生活幻觉”的倾向，使观众清醒，不致着迷。"},{"type":"paragraph","text":"制造“间离效果”的前提条件是，演员应该赋予他所要表现的东西以明了的表演动作③。“第四堵墙”的想象当然必须废除，这堵墙虚拟地把舞台同观众隔离开来，人们借此制造一种种幻觉，似乎舞台事件的发生实际上并未被观众看见。在废除了“第四堵墙”的情况下，原则上允许演员直接面向观众。"},{"type":"paragraph","text":"③临注:布氏常用术语之一是Gestus，这里译作“表演动作”，可以懂，但含意尚有不尽之处。如果我们联系史氏体系中所谓的“形体动作”和我国戏曲中“手眼身法步”的说法去理解这一术语，那么我们可以领悟得更全面些，充分些。总而言之，演员的工具是他自己的身体，将这身体的每一部分，全部动员起来，一致为每个舞台任务付出最大的表现力，该是Gestus的详尽含意。"},{"type":"paragraph","text":"谁都晓得，观众和舞台的联系，一般是在共鸣的基础上产生的。保守派演员的心血全部都化在引起这种心理活动的方面，以至于他们可以认为，他只是在这里才看到了他的表演艺术的主要目标。开头我们已经指出，制造“间离效果”的技巧，同以引起共鸣为目的的技巧恰恰相反。借此来阻止演员引起共鸣的心理活动④。"},{"type":"paragraph","text":"④临注:“共鸣”这一词可能译得不恰当，至少布氏并不反对它，“间离”不能和“共鸣”对立起来。布氏为此杜撰丁一个词叫Einfühlung，这个字很难找到适当词汇，我自己一向用“移情”来表达之，它和“离情”"},{"type":"paragraph","text":"(即间离效果)对立，或许可以明白些。布氏反对“移情”，但不排斥“共鸣”；“共鸣”与“移情”的区别在于前者(“共鸣”)要求观众以清醒头脑将台上的思想感情消化之后有了同感之谓，而后者(“移情”)是观众和演员——角色不求甚解地融合在一起，无条件地将舞台上角色的感情移植到观众中来，因而就过多地陶醉于感情，失去持有批判瞄度的理智。这是布氏最根本性论点之一。"},{"type":"paragraph","text":"然而，当演员努力塑造特定的人物和表演他们的举止行为的时候，不必完全放弃采用引起共鸣的手段。演员运用这种手段只允许达到这种程度，就是达到象任何一个没有表演才能和没有当演员的奢望的人，用来表现另外一个人，摹仿他的举止行为的那种程度。这样一种对别人的举止行为的表演，在日常生活中是属见不鲜的(一桩事故的见证人重新表演闯祸者的举止行为，取笑的人摹仿一个朋友的可笑的举动等等)，并且当事者也不需要想方设法把他们的观众陷于任何一种幻觉中去。尽管这样，人们总还是能够深入人物的内心，以把握他们的特征。"},{"type":"paragraph","text":"如上所述，演员或多或少是要采用一些这种心理活动的。但是，这与在别种戏剧里不一样，在那里这项活动要在演出时完成，并且其目的是为了使观众也产生同样的心理活动，而在这里，演员是在事前，在排练角色过程中的任何时候，来完成这种“共鸣”的活动。"},{"type":"paragraph","text":"为了避免对人物和事件进行过分“激动的”、畅行无阻的和无批判的表演，可以不厌其烦地实行桌边排练。演员应该抑制自己过早地深入角色；尽可能地多以读者(而不是朗读者)身份出现⑤。在这里，一个重要的因素就是记忆初次的印象。"},{"type":"paragraph","text":"⑤临注:翻来复去细读熟读剧本之意。"},{"type":"paragraph","text":"演员应该站在惊异者和反对者的立场，来阅读他的角色⑥。不仅他所阅读的事件的产生，并且连他所经历到的角色的举止行为，也必须加以权衡，在它们的特殊性中加以理解；不允许把它们表现成“既定的”，“根本不会有别种结局”的和“在这个人物的性格里不可避免”的。当他记忆台词之前，应该记住那些他曾经为之吃惊和持不同见解的话。演员正是要把这些因素固定在自己的塑造中。"},{"type":"paragraph","text":"⑥临注:“惊异者和反对者”应译作“演员应该以震动和抵触的态皮去对待他所担任的角色。”即记住剧中最能使他震动，同时又使他本人和角色特征之间最发生抵触的地方，以便在表演时使观众在这些地方也得以震动，同时在性格化问题上拥有鲜明印象，不致看见演员在每个戏都是一样。"},{"type":"paragraph","text":"演员在表演中除了表现他要做的事情外，他还要在剧情主要关键中暗示出他不做的事情。那就是说，他应该这样表演，使观众清清楚楚地看出他的行动中有几个可能，暗示出若干可能的变体，而最后选择其中之一。例如，在“我一定要同你算账”和“我宽恕你”；“他讨厌他孩子”和“他喜欢他孩子”；“走向舞台左前方”和“走向舞台右后方”等等，二者之间，择其一而行之。他所没做的必须包含在他最终所做的，将所做的突出出来⑦。因之，一切对话、动作都表示在“判断”之中。在一场戏里，演员应将角色一直放在“控制”和“考验”情境之下。这种作法即称之谓“不是——乃是”公式。"},{"type":"paragraph","text":"⑦临注:那就是说，两者之间，翻来复去，纠缠良久，引起悬念，最后决定其一。"},{"type":"paragraph","text":"演员在舞台上不允许完全蜕变⑧为表演的人物。他不是李尔、阿巴贡、好兵帅克(注二)，他是在向观众表演这些人。他尽量真实地传达出他们的言辞，按照自己对人的理解，表演他们的举止行为，但是，他绝不试图使自己(并且借此也使别人)幻想由此而完全转变成了另外一个人。作为一种不带“完全蜕变”的表演方法的例子，我们可以看看一个导演向演员示范一段戏时的表演，就可以不说自明了。因为导演在这里涉及到的不是表演者自己的角色，所以他并不完全转变成另外一个人，相反他只是强调指出技巧方面的东西，而他所持仅仅是启发的态度。"},{"type":"paragraph","text":"⑧临注:蜕变即进入角色，演员与角色融合在一起之意。"},{"type":"paragraph","text":"一旦放弃完全蜕变，演员表达出来的台词就不至于是即兴的，而会象一种引证。不消说，演员有义务赋予这种张证以角色的一切语气和充满人物的谈吐，具体的表演形象；虽则演员坦率承认他所表演的无非是一种“复版”的表情，但这不等于说他不应具备一种有血有肉人物的表情的彻底真实感。"},{"type":"paragraph","text":"这里有三种辅助手段，可以服务于不带完全蜕变的表演方法，以间离被表演的人物的言行:"},{"type":"paragraph","text":"1、采用第三人称。"},{"type":"paragraph","text":"2、采用过去时。"},{"type":"paragraph","text":"3、兼读舞台指示和说明。第三人称和过去时的采用，便利演员保持正确的、间离的态度。此外，演员还寻找导演说明和对于他的台词的附注之类，并且在排演的时候跟着念出来(“他站起来，不高兴的说，因为他尚未吃饭……”，或者“他微微一笑，坦然地说……”)。用第三人称兼读导演说明，使两种音调互相碰撞，并由此间离第二种(即本来的)音调。此外，当这种表演方法曾经一度被借助语言表达和披露出来之后，并确实见诸实践的时候，它将受到间离。采用过去时的结果，说话人可以从此出发回顾自己的台词。由此台词也同样受到间离，并且演员也不必采取一种不现实的立场，因为他和听者不同，他从头到尾读过剧本，能够从收尾和结局出发，比那些很少知道，以及对台词陌生的人更好地判断台词。"},{"type":"paragraph","text":"通过这种综合的方法，台词在排练过程中受到了间离，以后在演出的时候也大致保持如此。对观众的直接关系，使原来的道白方法有必要和可能改变台词意义的轻重。见证人在法庭上的演说就是一例。人物对于他们所说的话的强调和肯定，一定能产生特殊的艺术效果。倘若是面向观众，那就必须是全部的，而不允许是“旁白”或旧戏里的独白。为了从诗行的形式中汲取完整的间离效果，演员要善于在排练时首、先把诗的内容用通俗的散文再现出来，并且在某种情况下同时采用适合诗行的表情。一种大胆的和美丽的语言形式的结构能够间离台词。"},{"type":"paragraph","text":"(散文可以用译成演员地方土语的办法受到间离。)⑨⑨临注:以上两段的主要意思如下:布氏之所以主张在准备角色和排练时运用这三种辅助手段，仍然还是从他的“间离效果”出发的。第三人称可以将演员的习惯口吻、自我出发中一切属于演员下意识的东西和他所扮演的角色的特征绝然划分开来，以便突出角色的性格化。将舞台指示、导演说明放声读出，如我国评弹艺人跳出角色，插入演员自己的评语一样，也是起着“移情”作用，“点睛”作用。至于“采用过去时”，这和下面所提出的“日常生活历史化”原理有密切关系；引证剧中人的话，犹如已往的事情，则可以同历史家对待历史事件一样的冷静、客观。"},{"type":"paragraph","text":"关于表情技术，后面还要进行探讨。可是这里需要交待一句:一切感情的东西都必须表露于外，这就是说，把它变成动作。演员必须为他的人物的感情冲动寻找一种感官的、外部的表达⑩，这种表达要尽可能是一个能够泄露他内心活动的动作。相应的感情冲动必须解放出来，以便受到注意。表情的特殊优雅、力量和妩媚能够产生间离效果。"},{"type":"paragraph","text":"⑩临注:即内心活动通过外部技巧来表达。"},{"type":"paragraph","text":"中国戏曲对表情的处理非常杰出。中国戏曲演员借助观察自己的动作，而获得间离效果(注三)。"},{"type":"paragraph","text":"演员在表情和诗行的结构方面应该表达出来的，必须是完成了的，并且带有排练的烙印。演员的表演必须给观众一种轻而易举的即象，而这恰好是已经克服了的困难的表现。甚至连他自己掌握技巧的艺术，都必须让观众容易接受。演员借助完善的方法，把事件表演给观众，按照他的看法事件是怎样在现实中演变的，或者可能怎样演变。他并不隐瞒他背诵过这个事件，并且强调指出这是他作为演员对事件的陈述、意见和解释。"},{"type":"paragraph","text":"因为演员与他所表演的人物的意见并不一致，所以他可以选择一种与人物相反的特定的立场，表达出对于人物的意见，并且要求观众——他们本来也并不是被邀请来表示一致意见的——对被表演的人物进行批判。"},{"type":"paragraph","text":"他所采取的立场，是一种社会批判的立场。在事件的布局和人物性格的刻划方面，演员要把那种同社会的权势范围有关的特征突出出来。这样，他的表演将成为同他面前的观众所进行的一场(关于社会境遇的)谈话。他让观众懂得，按照自己的阶级属性来褒贬这种境遇。"},{"type":"paragraph","text":"间离效果的目的，在于间离一切附属于事件的社会性姿态。社会性姿态指的是，人类在一个特定的时代里互相间的社会关系的哑剧式的和谈吐手势的表达。"},{"type":"paragraph","text":"社会事件的阐释和安排——这种安排赋予开启社会的钥匙——将借助为各场安排的字幕(注四)而变得简单易行。这种字幕必须具有一种历史性(11)。"},{"type":"paragraph","text":"(11)临注:那就是说，叙述事件既然是为了社会的利益，那么事件发生的顺序必须如此安排，使观众能从中得到洞悉事件本质的钥匙；为此，每场戏的开始可打字幕，说明历史背景，例如日本影片《松川事件》即很显著地受了布氏戏剧学派的影响。"},{"type":"paragraph","text":"由此我们来探讨一下史诗剧中一个决定性的技巧问题:日常生活历史化。"},{"type":"paragraph","text":"演员必须把事件当成历史事件来表演。历史事件是只出现一次的、一去不复返的、同特定的时代相联系的。人物的举止行为在这里不是一种单纯人性的、一成不变的，它具有特定的特殊性，它具有被历史过程所超越和可以超越的因素，并且受下一时代所批判。不断的发展能够使我们距前人的举止行为愈来愈疏远。"},{"type":"paragraph","text":"演员应该采取历史学家对待过去事物和举止行为的那种距离，来对待目前的事件和举止行为。他要同样地将事件和人物间离起来(12)。"},{"type":"paragraph","text":"(12)临注:保持客观之意。"},{"type":"paragraph","text":"日常和周围的事件和人物，对我们来说具有某些自然的东西，因为那是司空见惯了的。迷惘家喻户晓的、“理所当然的”和从来不受怀疑的事件的技巧，已经被科学经心在意地树立起来了，因此艺术没有理由不接受这种永远有益的态度(13)。这种态度对科学来说，产生自人类生产力的增长，对于艺术来说，当然也产生自同样的基础。"},{"type":"paragraph","text":"(13)临注:科学家们已经建立起一系列的技巧，使我们不致于迷惘在一些家喻户晓、理所当然、从来不置以怀疑、熟视无睹的习惯，我们做艺术工作的人没有理由不去将这一极其有益的态度接受过来，化为己用。"},{"type":"paragraph","text":"涉及到感情冲动的问题，从德国上演史诗剧的过程中对间离效果所作的尝试就可以看出，借助这种表演方法也能激起感情冲动，尽管它同流行的戏剧相比是别种形式的感情冲动。观众的批判态度，是一种彻底的艺术态度。关于间离效果的描述，远不及表演来得自然。不言而喻，这种表演方法同尽人皆知的“风格化”(14)是风马牛不相及的。间离效果所追求的唯一目的，是把世界表现为可以改变的。史诗戏剧的主要优点，恰好是它的自然性，世俗性，幽默感和它对于一切神秘的吐弃，而这种神秘还象古时一样在束缚着流行的戏剧。"},{"type":"paragraph","text":"(14)临注:风格化不同于程式化，二者有着根本性、原则性的区别。我们戏曲是程式化，它的基础是现实主义的，而布氏所攻击的“风格化”是当代的抽象的、唯心的、“表现主义”(非表现派)的形式主义的作品。"},{"type":"paragraph","text":"译注:本文译自《布莱希特戏剧论文集》(苏尔卡普出版社柏林—法兰克府/梅茵1957)，作者写于1940年，最初发表在《尝试》第11期上，原名为《浅释产生间离效果的戏剧艺术的一种新技巧》。《论文集》编者把原文的标题作了简化。"},{"type":"paragraph","text":"(注一)“间高效果”(Vorfremdungseffekt)，是布莱希特表演体系中的重要方法，它主张破坏观众与演员、演员与角色、观众与角色之间的感情上的共鸣，便于演员和观众在表演和观看时保持清醒头脑。"},{"type":"paragraph","text":"(注二)李尔指莎士比亚的悲剧《李尔王》里的主人公。阿巴贡——莫里哀喜剧《悭吝人》里的主人公。帅克——布莱希特曾与几个同行于廿年代按照捷克小说家哈谢克的同名小说《好兵帅克历险记》改编成剧本，并于1928年在柏林诺伊多夫剧院上演，这里的帅克就是其中的主人公。"},{"type":"paragraph","text":"(注三)布莱希特的史诗戏剧表演方法很受中国京剧的影响，他曾说过:“就其表演性和技巧的强调来说，它(指史诗戏剧)同古老的亚洲戏剧有着血缘关系。”(娱乐戏剧，还是教育戏剧?——1936)布莱希特著有专门探讨中国文章《论中国戏曲里的间离效果》(译文《谈中国戏曲》刊1962年4月28日《文汇报》)。最初见于皮斯卡(注四)字幕是廿年代以来德国舞台上的一种革新，托(E.Piscator)导演的《旗帜》(1924)，其任务是配合剧情用幻灯把文字打在背景或舞台两侧的知识。布莱希特把剧情和告诉观众与剧情有关的历史和时事知识。布莱希特把它吸取来用以破坏观众由于演员的表演所引起的心理共鸣现象和防止他机械地随着演员转(跋《母亲》)。所以它不同于我国剧院里的唱词字幕。"}]}