{"id":435329,"date":[{"year":1962,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2524","ytitle":"","mtitle":"明清诗文征集漫录","ftitle":"讨论诗的书信","authors":["路工"],"text":[{"type":"paragraph","text":"路工"},{"type":"paragraph","text":"写了介绍《今文选》的一篇短文，觉得还有话要说，因为集中选有六封讨论诗创作的书信，很有意义，不能不写续篇。"},{"type":"paragraph","text":"这六封书信，是柴绍炳和毛先舒的互相通讯。先是柴绍炳(钱塘人，字虎臣，生于明万历四十四年，卒于清康熙九年，是“西冷十子”中声名才学最著名的一位)将自己诗稿寄给毛先舒(仁和人，字稚黄，生于明泰昌元年，卒于康熙二十七年，“西冷才子”之一。当时他的诗名，比柴绍炳高)，毛先舒给他回了一封信。《今文选》中六封信，第一封是柴绍炳读了毛先舒信后，一方面表示对毛先舒感激:“仆前以拙诗奉教，辱为批削，兼有规勉，知我爱我，莫过于是。”另一方面他对诗有不同看法，在信中说明了自己的观点:"},{"type":"paragraph","text":"“历观古作者，以自考镜，大抵气格为主，色泽为辅，色泽欲新，气格欲老。新故不厌华腴，老亦时存质直。”"},{"type":"paragraph","text":"接着他指出毛先舒:"},{"type":"paragraph","text":"“偏尚云间三子之制，艳逸相高，务目新体，矫枉太甚，亦复是累。”这里柴绍炳的观点，虽然没有彻底反对诗歌革新，但是他认为“色泽欲新”，“气格欲老”，他不同意毛先舒偏尚“云间三子”的新体，认为是“矫枉太甚”。"},{"type":"paragraph","text":"毛先舒回答他一封信:"},{"type":"paragraph","text":"“果枉驳正，昭如发蒙。但源本性情，标举风骨，远溯三百，近迄时贤，哲匠如营，毕由斯阈。至于文由代变，境必日新，……”接着他叙说了自诗经至唐诗的变化以后，他说:"},{"type":"paragraph","text":"“才有大小，然各极一时之盛，能致不朽者，以其能自见才，不为古所蔽也。……三子佳绝处，故宜咀其清醇，而遗其滓。……往轸既遒，后辙方驶，春兰秋菊，卢橘哀梨，揽其色味，何必同哉!乃欲轮轨一辙，钟簴仍悬，则古人已足，何贵后来耶?陆机有言:‘虽杼轴于予心，怵他人之我先。’夫自杼轴，犹恐似人，况循墙而走，将何以立?”他指出了诗的发展的一条历史规律:“文由代变，境必日新”，反对代代承袭“循墙而走”，坚决提倡革新。而且主张诗歌应该象“春兰秋菊”，有不同风格。但是柴绍炳接到信后，并不同意，他进一步说明自己的看法，给他再写一封信:"},{"type":"paragraph","text":"“推陈致新，实为赞裨。"},{"type":"paragraph","text":"……然谓诗体日渝，层累而下，楚辞变经，汉赋革古，……夫新取增华，变耻降格。今世作者，古体师汉魏，近体追盛唐，企而不及，顾欲矫之乎?……譬诸日月在天，光景常鲜，终无红朽之累，讵烦剪截为勋。是知诗有恒调，亦有通词，明月秋风，无嫌数见。……刻镂求异，比诸奇技，棘人玉楮，劳而鲜功。……"},{"type":"paragraph","text":"又词家祖构，不无墙宇，指高壮者，以规模李、杜，目清绮者，以仿佛钱、韩，彼此调笑，各是所师。究自三百以迄有明，篇章次第，诸体略备，纵有哲匠，何所创更。”"},{"type":"paragraph","text":"他虽然称赞毛先舒的“推陈致新”的观点，但是他认为“推陈致新”的结果，是“变耻降格”，越来越糟。他认为“诗有恒调”，“亦有通词”，而且后代诗人都有“墙宇”，他反对“刻镂求异”。他所说“恒调”、“通词”，是针对着毛先舒的“文由代变”的主张的。毛先舒在给他信中没有说明白“文由代变”的道理，而且简单地反对“循墙而走”。对艺术的批判继承关系，与艺术的特殊规律，缺乏阐明，因此他提出了“恒调”与“通词”，促使毛先舒更深入一步去探索渊源。"},{"type":"paragraph","text":"毛先舒接着又给柴绍炳回了一封信:"},{"type":"paragraph","text":"“窃谓诗本心生，而体由代变，所欲敦厚者性情，所欲高妙者风格，历代追企，无易斯程。"},{"type":"paragraph","text":"若夫祖构，则有因亦必有创，色泽有恒，亦必有谢，此当屡变而日新也。或谓輶轩以来，众制悉备，无缘更创，不知始则假筏，终归忘筌，故士衡欲渺众虑，为言茂秦妙指酿蜜之喻。正如日月在天，光彩长鲜，而旂常昼曜，不见辉润，方诸阳燧，翻召焰沥，何则?神合则必感，形似者终离耳!”"},{"type":"paragraph","text":"这段话他首先肯定一个程式，就足诗的内容是思想的表现，这是古今不变的，但是体裁——形式，由于时代不同，就要变化。诗人共同追求诗中的性情要敦厚，诗的风格要高妙，这是古今一致的，但是今人对古人作品，不能一味模仿，他认为有继承同时必然有创新。从诗歌艺术看，它有古今相同的艺术的特殊律规，从历史发展看，前歌也有“新陈代谢”的客观规律，而且一定不断变化，一天比一天更新。这样就把柴绍炳的艺术的特殊规律与历史所制配的诗歌发展的一般规律淆混不清的说法，划分清楚。同时反对了以艺术的特殊规律否定历史发展促使诗歌发展的一般规律的“因袭论”。他指出在向古代艺术学习时，不能从形式上去模仿，需要更深的从作品的精神去领会。"},{"type":"paragraph","text":"柴绍炳得到这封信后，对毛先舒所阐明的诗歌艺术的继承与创新的见解，表示同意。在第三封信中，他虚心地说:“指摘区分，了知形秽。”这个问题，两个人在探讨中取得了进一步认识。但是他们两位朋友，关于诗的创作方法与风格还有不同的看法，在第三封信中，他说:"},{"type":"paragraph","text":"“夫诗有外景，亦有内意，景叠则意贰，意深则调显。……"},{"type":"paragraph","text":"故虚中而论，仆体制粗备，苦乏华腴，君波宕有余，微乖整栗；"},{"type":"paragraph","text":"披已通怀，甘酸交和，柴子茹其菁英，毛生严夫格律，岂不两善?未为互排。”"},{"type":"paragraph","text":"毛先舒回信中说:"},{"type":"paragraph","text":"“夫比事属辞，谁无义理?"},{"type":"paragraph","text":"纳新吐故，要在宗工。且表理疆畦，本无分属。古人气庞思诣，故直抒胸鬲，质植而彩彰，后人格下才单，必妙琢雅辞，乃文明而情豁。然则写外景者故难朴斵，而举内意者藉曫摛明矣。……”他发挥了柴绍炳所谈的外景与内意问题，他认为描写外景与表现内意是统一的，“本无分属”，关键在于“气庞思诣”，“气庞”是指诗人具有丰富的生活的历史的知识，“思诣”是指诗人具有高度的思想水平。具备“气庞思诣”的诗人，写出来的诗，直抒自己的胸怀，气质高而且发出光彩。他指出，当时诗人生活知识浅薄，“格下才单”，所以写诗只有靠琢雕，结果文字看是明白的，但是内容与感情几乎象空洞的山豁，非常空虚。这样，写外景很模糊，内意也表达不恰当，不能达到诗的境地。接着，他在信中自己谦虚地表示:"},{"type":"paragraph","text":"“足下推仆绵婉秀逸，而嫌过于错综，此庸学力未充，不能自镇其气魄耳!”他在这封信快要接尾时说:“稔同蜡屐，必法穷交。”最后他共同勉励:“若乃融液众家，剑映千载，功岂忘心，要需异日云尔!”"},{"type":"paragraph","text":"这样两位诗友的“穷交”是可贵的，他们在信中互相批评，互相探讨，各抒己见，修正了错误，提高了认识。我们从信中，可以看到明末时期诗人对诗的不同看法与主张“推陈致新”的观点。对研究当时诗歌的活动，这六封崇祯年间写的信是很重要的历史的资料；同时的确也值得我们效法，在书中互相商讨诗歌发展中的新问题，这是个好办法。"}]}