{"id":435377,"date":[{"year":1962,"month":9,"day":16}],"page":"1","source":"新华社,新华社","region":"北京","masthead":"","special_issue":"","column":"反对美帝国主义的战争挑衅!","genre":"","count":"4313","ytitle":"","mtitle":"首都万人集会强烈抗议美帝侵略罪行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"热烈祝贺我英勇的空军部队击落U-2飞机的重大胜利周恩来总理等国家领导人出席郭沫若、刘宁一、程潜和各界代表在会上讲话美帝国主义是全世界人民最凶恶的敌人，对美帝国主义决不能存有丝毫幻想。只要全世界人民加倍警惕，加强团结，同美帝进行针锋相对的斗争，就一定能够粉碎美帝的战争政策和侵略政策，就一定能够保卫住革命成果和世界和平。"},{"type":"paragraph","text":"【据新华社北京15日电】　首都各界一万多人今天下午举行盛大集会，庆祝我军击落U-2飞机的重大胜利，反对美帝国主义的战争挑衅。大会集中地表达了六亿五千万中国人民一定要粉碎美帝国主义的侵略阴谋和保卫世界和平的坚强意志。"},{"type":"paragraph","text":"大会在人民大会堂举行。国务院总理周恩来等国家领导人，出席了大会。"},{"type":"paragraph","text":"今天，在庄严雄伟的人民大会堂里，充满了庆祝胜利的洋洋喜气和声讨美帝国主义的愤激情绪。会场上，坐满了中国人民解放军海、陆、空部队各兵种的军官和战士，武装的民兵，以及工人、学生、机关干部、郊区农村人民公社社员和首都各阶层人民的代表。在大会的进行过程中，人们不断地举起拳头，强烈地高呼；“粉碎美帝国主义的战争政策和侵略计划!”“反对美帝国主义支持蒋介石匪帮窜犯大陆的阴谋!”“中国人民一定要解放台湾!”“加强国防建设、保卫祖国、保卫世界和平!”"},{"type":"paragraph","text":"在大会召开的同时，首都的许多工厂、学校、机关商店、部队和郊区农村，成千上万的群众在收听大会实况广播后分别举行集会，声讨美帝国主义的侵略罪行。"},{"type":"paragraph","text":"中国人民政治协商会议全国委员会副主席、中国人民保卫世界和平委员会主席郭沫若，各人民团体代表刘宁一，各民主党派代表程潜，以及中国人民解放军空军战斗英雄和首都工人、农民、民兵和学生代表，先后在大会上讲话，他们的讲话集中地表达了六亿五千万中国人民对美帝国主义侵略罪行的无比愤慨和强烈抗议，表达了中国人民对英勇的人民解放军的热烈祝贺和崇高敬意。他们在讲话中一致表示拥护我国政府抗议美国U一2飞机侵犯中国的声明，并且严正地警告美国侵略者:伟大的中国人民是不可侵犯和不可欺侮的。如果敌人胆敢再来窜犯，必将象U-2飞机的下场一样，遭到毁灭性的迎头痛击。"},{"type":"paragraph","text":"出席大会并在主席台上就座的，还有国务院副总理贺龙、陈毅，副总理兼中国人民解放军总参谋长罗瑞卿，全国人民代表大会常务委员会副委员长沈钧儒、黄炎培、彭真、陈叔通、赛福鼎、林枫，政协全国委员会副主席李四光、包尔汉，国防委员会副主席张治中、傅作义、蔡廷锴，最高人民法院院长谢觉哉，最高人民检察院检察长张鼎丞，国防部副部长、中国人民解放军空军司令员刘亚楼上将，中国人民解放军总政治部副主任肖华上将，中国人民解放军海军政治委员苏振华上将，外交部副部长章汉夫，北京市副市长万里，中国人民解放军驻北京部队首长杨勇上将和廖汉生中将。"},{"type":"paragraph","text":"在主席台上就座的，还有各民主党派、各人民团体的负责人程潜、王绍鏊、季方、陈其尤、许德衍、徐萌山、胡耀邦、刘宁一、蔡畅、老舍、王照华、张寅安等。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会副主席廖承志首先致开会词。他说，我人民解放军这次击落美蒋U一2飞机，是对美帝国主义战争挑衅的一个最坚决最有力的回答。这显示了我军的强大威力和我国人民保卫祖国安全、保卫世界和平的坚强意志。我们衷心地向英勇的人民解放军指战员们表示热烈的祝贺和崇高敬意。我们坚决拥护我国政府就这一事件所发表的声明。"},{"type":"paragraph","text":"廖承志说，美国U-2飞机对中国的战争挑衅，已绝激起了中国人民和全世界爱好和平的人民的公愤。现在一个声讨美帝国主义战争侵略罪行的怒潮，正在形成。我们感谢各国人民对我国的支持和同情。他说，中国人民将永远和世界各国人民站在一起，为反对美帝国主义、保卫世界和平而进行坚决不懈的斗争。我们坚信，只要全世界人民团结起来，美帝国主义的任何侵略阴谋，都一定会被粉碎。"},{"type":"paragraph","text":"郭沫若在雷鸣般的掌声中开始讲话。他热烈祝贺英勇的人民解放军击落美制蒋匪帮U一2飞机的重大胜利。他说，这是对好战的美帝国主义的一个当头棒喝，是对它的战争政策和侵略计划的一个沉重打击。这是中国人民的一个重大胜利，也是世界人民保卫世界和平事业的一个重大胜利。"},{"type":"paragraph","text":"郭沫若强烈谴责美帝国主义在加紧对社会主义国家进行战争挑衅的同时，正在向亚洲、非洲和拉丁美洲的民族民主运动进行一系列凶恶的进攻。他说，美帝国主义在全世界所进行的疯狂的扩军备战活动，值得引起各国人民的严重警惕。事实证明，美帝国主义不仅是中国人民最凶恶的敌人，而且是亚洲、非洲、拉丁美洲人民的最凶恶的敌人，是全世界人民的最凶恶的敌人。"},{"type":"paragraph","text":"他强调说，美国总统肯尼迪喋喋不休地表示什么愿意同一切国家和平共处，愿意缓和国际紧张局势，愿意裁军，愿意停止核试验等等，这一切的一切都被美帝国主义自己的实际行动证明只不过是一派欺骗人民的谎话。对于美帝国主义这个凶恶的敌人，决不能存有一丝一毫的幻想。"},{"type":"paragraph","text":"郭沫若着重地指出，尽管美帝国主义是凶恶的，但是在人民斗争的面前，它又是虚弱的。他说，只要全世界人民加倍警惕，加强团结，同美帝国主义进行针锋相对的斗争，就一定能够粉碎美帝国主义的战争政策、侵略政策，就一定能够保卫住自己的革命成果，保卫住世界和平。"},{"type":"paragraph","text":"郭沫若说，中国人民一贯遵循着毛泽东主席的教导，对于美帝国主义的任何战争挑衅，始终坚定不移地进行着毫不调和的斗争。对于美帝国主义的一切“和平”花招，从未有过任何幻想。"},{"type":"paragraph","text":"郭沫若说，美帝国主义对我国的侵略和挑衅是不会从此罢手的。中国人民决心在中国共产党和毛泽东主席的领导下，继续高举总路线、大跃进和人民公社的三面红旗，勇往直前地加紧我国的社会主义建设，不断加强我国的经济力量和国防力量，时刻保持警惕，准备粉碎美帝国主义的任何挑衅和侵略。中国人民一定要加强同社会主义各国人民、同世界各国人民的团结，一定要积极支持世界各国人民的革命运动，同世界各国人民一起把反对美帝国主义和保卫世界和平的斗争进行到底。(讲话全文见第二版)"},{"type":"paragraph","text":"中华全国总工会主席刘宁一代表全国各人民团体，强烈抗议美帝国主义对中国的侵略和挑衅，强烈抗议美帝国主义加剧远东紧张局势、破坏世界和平的阴谋。"},{"type":"paragraph","text":"他强调说，美帝国主义从来就是全世界人民最好的反面教员。肯尼迫政府上台以来，不断玩弄“和平”、“进步”、“缓和国际紧张局势”等等骗人的语句，企图麻痹和欺骗各国人民。而在这个幌子的后面，却是加紧准备核战争，加紧准备和发动“有限战争”和“特种战争”，镇压被压迫人民要求独立的运动，推行新殖民主义，同时对社会主义阵营进行大规模的间谍活动和颠复活动。肯尼迪的反革命“总战略”的目的就是要把全世界都置子美国的统治和奴役之下，建立美帝国主义的世界霸权。他指出，肯尼迪政府这种两面手法，决欺骗不了已经觉醒了的人民。"},{"type":"paragraph","text":"刘宁一正告美帝国主义:中国人民决不是好欺负的。如果敌人胆敢再来窜犯，一定会落得象这次U-2型飞机被击落的同样下场。"},{"type":"paragraph","text":"(讲话全文见第二版)"},{"type":"paragraph","text":"中国国民党革命委员会副主席程潜代表各民主党派讲话，他说，这次美制蒋匪帮U-2型飞机被我空军部队击落，再一次在全世界人民面前揭露了肯尼迪但和平、真备战的狰狞面目，肯尼迪和艾森豪威尔完全是一丘之貉。他强调说，面对美帝国主义这个十分狡猾而凶恶的敌人，全世界人民必须更紧密地团结起来，提高警惕，互相支援，同它展开针锋相对的斗争。"},{"type":"paragraph","text":"程潜最后表示，各民主党派全体成员誓与全国人民一道，紧密地团结在中国共产党和毛主席的周围一更高地举起总路线、大跃进、人民公社三面红旗，为伟大的社会主义建设事业，为反对美帝国主义侵略、解放台湾、保卫世界和平，贡献出我们的一切知识和力量。(讲话全文见第二版)"},{"type":"paragraph","text":"当中国人民解放军空军战斗英雄王海走上讲台的时候，会场上掌声雷动，向树立光辉战绩的空军英雄们致敬。王海在讲话中说，全国各地对这次击落U-2飞机的热烈祝贺，给了我军全体指战员极大的鼓舞和鞭策。我们一定要以保卫祖国、保卫世界和平的实际行动，回答全国人民对我们的热望。我们深知，中国人民解放军所取得的一切胜利，是在党中央和毛主席的英明领导下，在全国人民的大力支援下取得的，是毛主席思想的胜利。"},{"type":"paragraph","text":"王海说，我们清醒地知道，美帝国主义绝不会甘心于它的失败。我们一定要戒骄戒躁，再接再厉，继续百倍提高警惕，紧握手中武器，严守战斗岗位，苦练杀敌本领，随时做好战斗准备，在党中央和毛主席的英明领导下，和全国人民一道，高举三面红旗，坚决保卫祖国社会主义建设，为彻底粉碎美帝国主义的侵略阴谋，为解放台湾、保卫远东和世界和平而奋斗。"},{"type":"paragraph","text":"毛泽东号司机长蔡连兴代表首都工人向光荣的中国人民解放军空军部队致以衷心的感谢和热烈的祝贺。他说，我们中国人民对美帝国主义这条狼的本性是十分熟悉的。不管这条狼披上多少张羊皮，我们也总会抓出它的狼尾巴来。我们要和全世界一切爱好和平的人民团结起来，坚决反对美帝国主义的战争挑衅，彻底粉碎美帝国主义的战争政策和侵略计划。"},{"type":"paragraph","text":"农民代表、长辛店人民公社副主任郭荣说，社员们听到咱们的空军部队打下来一架美蒋的特务飞机，大伙儿都说:真解气，真解恨，得给他点厉害尝尝，叫他看看中国人民的力量。"},{"type":"paragraph","text":"郭荣说，美国总统肯尼迪一直装模作样，耍“和平”花据，还说不把特务飞机卖给任何国家，真是“挂羊头。卖狗肉”，假和平，真备战。这一回，不管他怎样花言巧谒，也抵赖不了。他说，中国人民可不是好欺侮的。不管美帝蒋匪还想来捣多少次乱，我们前方后方一条心，一段劲，/攥成一个铁拳头，准把他们打个头破血流."},{"type":"paragraph","text":"民兵代表、北京师范大学民兵师的团参谋长张世嵘在大会上严正地警告美帝国主义和肯尼迪:中国人民站起来了，我们不但有强大的人民解放军，正有千百万的民兵队伍。我们懂得怎样对待帝国主义，我们千百万民兵配合人民解放军在全国每一个角落撒下了天罗地网，在祖国的领空、领海筑起了铜墙铁壁，任何敌人敢于侵犯我们一寸土地，管叫它寸步难行。"},{"type":"paragraph","text":"学生代表、清华大学学生会副主席杨燠华在讲话中说，怒火在我们的心中燃烧，全中国学生都强烈地抗议美国肯尼迪政府的战争挑衅。他说，美帝国主义侵略好战的本性是永远不会改变的。这次U一2飞机事件又一次证明毛主席关于“肯尼迪政府只能比艾森豪威尔政府更坏些，而不是更好些”的论断是完全正确的。狼究竟是狼，我们必须对美帝国主义进行坚决的斗争。"},{"type":"paragraph","text":"大会上所有讲话，都在会场上激起雷鸣般的掌声和口号声。讲话结束后，会场上全体起立，台上台下的口号声连成一片，一万多人激愤地高呼:美帝国主义从我国领土台湾滚出去!从南朝鲜滚出去!从越南南方滚出去!从日本滚出去!从老挝滚出去!从泰国滚出去!从菲律宾滚出去!从亚洲、非洲、拉了美洲滚出去!从它侵略的一切地方滚出去!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629g010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629g010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈娟美</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>首都人民隆重集会，庆祝我军击落U-2飞机，反对美帝国主义战争挑衅。(新华社传真　陈娟美摄)</FONT>"}]}