{"id":435580,"date":[{"year":1962,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者随笔","genre":"文学作品","count":"2260","ytitle":"","mtitle":"明代松江府城在棉纺织业中的地位","ftitle":"","authors":["杜黎"],"text":[{"type":"paragraph","text":"杜黎"},{"type":"paragraph","text":"清人顾公燮在《消夏闲记》中有一段记载，为历史学家所熟知。学者们在引用时加上了标点符号，断句如下:“前明数百家布号，皆在松江枫泾、沫泾乐业，染坊、踹坊商百悉从之。”(一)这样断句就是把原文理解为:“明末在松江的枫泾、洙泾有布号数百家”，“松江的棉织业集中于枫泾、沫泾等地”(二)，完全忽视松江府城在明代棉纺织业中所占的地位。甚至有人说，“松江作为一个城市，不但不是生产的中心，甚至这不是集散和加工的中心，在棉纺织业发展中，并不超什么作用”(三)。"},{"type":"paragraph","text":"其实，这样断句以及由此而引出的结论，是与著着愿意不合、与历史真实不符的。一查:原文本意是说，因为前明数百家布号，皆在松江枫泾洙泾乐业，又因为东西两洋未通，货物寥寥，所以苏州南濠、上下塘尚是城郊旷地，并非辐辏之区，在乾隆年间，已是“人居稠密、五方杂处，宜乎地值寸金矣”(四)。我们知道康熙、乾隆年间，苏州阊门外上下塘一带，是布商、染坊、踹坊的萃集地；如乾隆《长州县志》所记:“布坊各处俱有，惟阊门为盛，漂染俱精”；“苏布名重四方，习是业者阊门外上下塘居多。”可见顾公变的记载，正是反映消初棉布加工、集散中心地，由松江转向苏州的历史情况的。再查:明时从布号到枫泾的染踹坊所集中的地区，是在镇南嘉善县辖境之内，并非松江地区，当作“松江的枫泾”与历史情况是有出人的⑤。三查:明时松江府城在棉纺织业中所占地位，远较枫泾、洙泾重要，并是江南地区棉布生产、加工、集散的中心之一，早在至元年间松江即以佳著称(六)；《续松江府志》说，木棉布出距府城东门不远的沙冈车墩间(七)，幅阔三尺余，紧密若。东门一带原系丝绫产地，成化正德年间所出丝绫，制作之精为天下第一，虽吴门不及，同时又是松江棉布的主要产地，所产细布、飞花布名振一世(八)；而城西郊区所产尤墩布，轻绍洁白，万历时市肆取以造袜，诸商收留，称于四方，号尤墩暑株，西郊一带开设暑袜店达百余家之多(九)。同时，城郭也多有染坊，染制的药斑布，斑纹灿然；以花子红染制的大红布，鲜明倍于绫罗。此外，以丝作经而纬以棉纱的云布，原是郡中土产，万历时的制品框精，花样既新，色亦娇媚，每匹价至三金，四方争购之，又府城所制漆纱布，尤佳，贩鬻邻郡，号称松江方巾(十)。"},{"type":"paragraph","text":"明初松江设有织染局，专司染织，永乐十二年又添建了织房。万历十年存留织染局上工的工匠有一百一十名。在城内还有许多机户，其中一部份是惯织官布的。崇祯二年华亭知县郑友元，打算把华亭布解梭布一万六千一百八十五匹、棉布四万八千九百卅五匹，全部由在城机户织造，于一二月前发银给机户，令机户如式按期交布。我们姑妄推算一下，以每一机户一天可织官布一匹，六万五千余匹在二个月内完成，至少需机户千人，由此可推想在城机户不在少数(11)。所以正德以后历朝《松江府志》均有“纺织不止乡落，虽城中亦然”的记载。万历后，城内往着一些收酌棉布的客商，年亭布介布匹一度曾由他们采买(12)。这些客商与乡镇布庄的关系极为密切，所谓“客商之布标散、而乡镇之布庄亦散矣”(13)。这些客商一方面通过乡镇布庄收布，一方面也收购许多布商从产区贩来郡城出卖的棉布，如三林塘的张从周，五更篝灯，收布千匹，用船运到府城出卖，每匹赚五十文，时谓鸡鸣布(14)。城内还有许多牙行，当时明政府“赏军市虏”所需布匹，都是由官员携带银两到松郡，经过牙行在民间收购的(15)。清初，松江被劫以后，城内尚有徽州商人开设的青蓝布号卅六家，染坊六家(16)。这时，清政府织造府所需布匹，改在苏州“坐对字号”办染，棉布加工集散的中心，逐渐转移到苏州(17)。"},{"type":"paragraph","text":"综上所述，我认为顾公变这一段记载，应该这样断句:“前明数百家布号，皆在松江、枫泾、沫泾乐业，染坊、踹坊商贾悉从之。”"},{"type":"paragraph","text":"附注:①，(一)传衣凌:《明代苏州织工江西陶工反封建斗争史料类辑》，1954年1月号《厦门大学学报》，(二)传衣凌，《明代江南富户的分析》，1954年9月号《厦门大学学报》；(三)钱宏:《鸦片战争以前中国若干手工业部门中的资本主义萌芽》，1955年7月中国科学院历史研究所第三所集刊第二集；(四)《中国封建社会内资本主义因素的萌芽》，1955年10、11月号《新建设》；(五)吴海若:《中国资本主义生产的萌芽》，1956年第4期《经济研究》，(六)黎澍:《关于中国资本主义萌芽问题的考察》，1956年第4期《历史研究》，(七)许大龄:《十六世纪、十七世纪初期中国封建社会内部资本主义的萌芽》，1956年第3期《北京大学学报》；"},{"type":"paragraph","text":"(二)见①-(二)。"},{"type":"paragraph","text":"(三)见(一)(六)。"},{"type":"paragraph","text":"(四)《消夏闲记选存·芙蓉塘》条原文。"},{"type":"paragraph","text":"(五)据至元《嘉禾志》载，枫泾立镇于至元十三年，隶属嘉兴县。宣德五年设嘉善县，枫泾镇分为南北两半，镇南半属嘉善，北半属华亭；镇之中心主要地区集中在镇南，见《枫泾小志》。"},{"type":"paragraph","text":"(六)至元《嘉禾志》，卷六《物产》:“布，松江者佳。"},{"type":"paragraph","text":"(七)《续松江府志》为元至正十七年钱全衮修纂，见正德《松江府志》序文。"},{"type":"paragraph","text":"(八)正德《松江府志》:“细布出东门。”"},{"type":"paragraph","text":"(九)《云间据目钞》。"},{"type":"paragraph","text":"(十)见崇祯、康熙《松江府志》。"},{"type":"paragraph","text":"(十一)嘉庆《松江府志》，卷廿七。"},{"type":"paragraph","text":"(十二)同上。陈继儒《布介议略》:“布介一役向曾搭派北运一役，两役人甚苦之，以后遂点客商买布。”"},{"type":"paragraph","text":"(十三)同(十二)。"},{"type":"paragraph","text":"(十四)见《三异笔谈》、嘉庆《上海县志》卷十三《张集》条。"},{"type":"paragraph","text":"(十五)《云间据目钞》。"},{"type":"paragraph","text":"(十六)顺治十六年苏松两府避奉抚院宪禁明文碑、康熙十一年奉宪禁革索贴扰害碑，碑藏松江二中。"},{"type":"paragraph","text":"(17)同上，康熙十一年碑。"}]}