{"id":435599,"date":[{"year":1962,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"灯下走笔","genre":"","count":"1562","ytitle":"","mtitle":"背书","ftitle":"","authors":["于十一"],"text":[{"type":"paragraph","text":"于十一"},{"type":"paragraph","text":"“书读千遍，其意自见。”这恐怕是读书的一条好经验。从小读书要念熟，要背诵，记牢它，经常放在头脑里想，“沉吟潜思”，反复咀嚼、玩味、体会，才能逐渐理解它的意义；书读得多了，见识大了，头脑复杂了，才能逐渐融会贯退，回过头来再比较深刻地理解它的意意义。"},{"type":"paragraph","text":"现在中学和小学开始抓紧背书了。这很好。这是道地的“基本功”。"},{"type":"paragraph","text":"但是，有人在报纸上发议论说:“背书是好的；不过要注意在理解的基础上背诵，防止死读硬背的倾向。”"},{"type":"paragraph","text":"我担心，这种似是而非的议论一出，会使老师们又要重讲解而轻背诵。"},{"type":"paragraph","text":"说它“似是”，就是因为:死读硬背的倾向确实要防止。想当年我们在私塾里读书，真是好苦哇。老夫于一般是不讲解的。如果要讲解，讲“大字”(书里的正文)要另加“束脩”若干，讲“小字”(书里的注解)又要再加“柬修”若干，定价划一，至亲好友，概不减免。这也难怪得很，他们以教书糊口，无心“代圣贤立言”，有意为自己赚钱:即使该价照付，讲了也还是听不懂。就这样懵懵懂懂的，硬是要你念；念熟了背，背不出来就打手心。“十载寒窗苦”，苦莫过于此者。而影响所及，害得我们某些人(不是全体)至今还是好读书不甚求解(不是不求甚解)；读书虽多，只会照抄照转、硬搬硬套而已。"},{"type":"paragraph","text":"说它“而非”，就是因为:事实上现在学校里，老师一般是讲解的，而且讲得很认真、很详细。"},{"type":"paragraph","text":"问题是:“讲”了是否就完全能“解”?"},{"type":"paragraph","text":"不一定。这要看:讲的是什么?听的又是什么人?"},{"type":"paragraph","text":"譬如说，外国文的词汇和文法，初学者往往只能知其然而不知其所以然。就谈英文吧，为什么“祝君早安”是“古头猫脸”?为什么名词复数有的要加“阿斯”、有的要变样子?为什么“我是”、“你是”、“他是”却各是其“是”?很难讲，讲了也难懂，恐怕还是请你先读熟、记住再说吧。"},{"type":"paragraph","text":"不谈外国文，就谈中国文:有些东西也很难凭空讲清楚。例如:什么叫“文气”?什么叫“韵味”?什么叫“风骨”?……这些对写作都很有关系。但从古以来各人的讲法不一，现在的议论也很纷纭。听了某些讲解，往往使人如入五里雾中，感到你不讲扰自可，越讲我倒越糊涂。不要说小朋友不懂，许多大朋友也不懂。恐怕还是要自己多读，多加揣摩，慢慢学会运用。这些事情，照我看，是很难凭空“讲”得“解”的。"},{"type":"paragraph","text":"至于听的是什么人，小朋友和大朋友是不同的。小朋友的记忆力比较强，理解力是很有限的；我们大朋友则相反，理解力比较强，记忆力却随着年龄的增长而逐渐衰退。所以，对于小朋友，还是首先注意训练他们的记忆力，并且让他们尽可能多读点书在肚子里。记忆力不训练是不会加强的；等到大来再要往肚子里装书，往往就很难装进去了。至于理解力，只能而且也必须)让小朋友理解他们可能和必要理解的东西。凭空讲多了，只会阑塞头脑。"},{"type":"paragraph","text":"所以，绝对地说“在理解的基础上背诵”，期期以为不可。"},{"type":"paragraph","text":"日本明治维新时期的教育家——福泽谕吉，在《劝学篇》里讲过一个故事，说有一位书生，在江户求学，把未于学派的书沙了几百卷，回家时抄本都掉到海里了，他的学问也尽葬鱼腹。福泽谕吉就此发议论说:“现在的洋学家，也不是没有这种毛病，试到现在都市的学校里去看一看他们那种读书和讨论问题的神情，似乎也不能不称他们是学者。但如一旦收回他们的书籍，让他们到乡村里去，恐怕他们在遇到奈成朋友的时候，就会说:“我们的学问存放在东京，……”福泽谕吉讲这个故事、发这个议论，是为了论证实跌比读书更重要。他主要是讲汰朋友怎样做学问的问题。他说:口学问的要诀，在于活用，不能活用的学问便等于无学。”但是，从他讲的故事可以看出来，要能活眉，就要从小把书读熟，免得大了还离不开那几本书。所以，这个故事既证明了大朋友从事实跌之重要，也证明了小朋友背书之重要。"},{"type":"paragraph","text":"小时未必了了，但多做点“基本功”，大来才有可观。可观在于能活用。活用则成尽可能不照沙照转、硬搬硬套。这样，度几乎可以避免似是而非的议论。"}]}