{"id":435563,"date":[{"year":1962,"month":9,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"1570","ytitle":"","mtitle":"《在激流中》的艺术特色","ftitle":"","authors":["姜云川"],"text":[{"type":"paragraph","text":"姜云川"},{"type":"paragraph","text":"新闻纪录电影的动人力量，很大程度上在于它真实具体和形象地反映生活。因此，越是我们生活中的重大事件，越容易引起观众的关心和共鸣，从而也越容易获取激动人心的艺术效果。不过，有时也能这样:题材本身虽比较平凡，但由于对题材艺术处理得当，形象抓取得典型，画面、解说、音乐、音响等配合得协调，使影片有节奏，有起伏，能引人入胜，动人心弦。最近中央新闻纪录电影制片厂出品的短片一一《在激流中》就是一个鲜明的例证。"},{"type":"paragraph","text":"《在激流中》是描写福建闽江上游——金溪河流域林业工人伐木流送的故事。从题材看，并不怎么新颖；从形象看，一般说来伐木流送画面容易拍得单调平庸。过去不少类似题材的影片，并没有引起观众多大兴趣。可是，《在激流中》却不同。它展示了使平凡的事件也能激动人心的艺术效果，这是为什么呢?我认为有如下几个原因:"},{"type":"paragraph","text":"首先，这部影片在处理素材上比较大胆。它一开始就舍弃了象林区介绍和工人伐木等这些司空见惯的形象，而把主要的篇幅全部集中在描写工人和激流的矛盾。因此，摄影师拍到了象“飞渡芦庵滩”这样动人肺腑的精彩镜头。"},{"type":"paragraph","text":"芦庵滩是闽江上游金溪河著名的险滩，水流急湍，礁石横生。多少年来都是过滩人的绝地。尽管过去有人在这里建庙宇、塑菩萨、求神保佑，但庙前的碑文仍凄惨的记载着:“……芦庵滩礁石林立……一岁中几无完舟……”。由于主题思想是集中的，因此影片对芦庵滩进行了详尽的描写:在这里让观众看到了激流、礁石的险恶和前人兴修的求神庙宇。同时也让观众看到了工人同志凌波踏浪战胜恶浪礁石的英雄形象。可以想见，假如影片不这样深入细腻地对芦庵滩进行多方面的描写，那绝不会产生现在这样使人难忘的艺术效果。"},{"type":"paragraph","text":"影片的第二个特点是介绍内容肘善于避免形象重复和能及时突出新的矛盾，使影片节奏鲜明而有层次。据说闽江上游的金溪河，共有大小险滩几十个，影片的创作者是随木排而下的，当然曾经观察了不少险滩，可是对险滩却只以芦庵滩为主做了重点介绍，大胆省略了很多雷同的内容。当木排遇到水电站大坝的时候，摄影师抓住工人同志在新事物面前遇到的新矛盾，拍了一组极其惊心动魄的场面。在这里我们看到了水电站的大坝把江水拦腰斩断，迫使流送工人必须驾着巨大木排去穿过一里多长，黑得伸手难见五指的随洞，流送工人深知这是当前的特殊困难，必须用集体力量和高超技艺去克服它，于是在过洞的时候，有的合力掌舵、精心摇橹；有的站在洞口发讯号指挥同伴前进，还有的干脆等在隧洞出口瀑布的下边担当救护。影片在这里一方面再一次展现了流送工人的集体主义的英雄性格，另方面也使观众感到了这是继“芦庵滩飞渡”的又一新高潮，从而也就增强了影片叙述问题的层次感。"},{"type":"paragraph","text":"影片的第三个特色是比较充分地发挥了电影“综合艺术”的特点一一画面、解说、音乐、音响等结合得相当协调。再举“芦庵滩飞渡”和“穿越隧洞”为例:“芦庵滩飞渡”开始时，影片作者在平稳的音乐声中用解说词详尽地介绍芦庵滩的险势，并拿滩头庙宇烘托激流的凶恶，可是在介绍到水流湍急和礁石横生的时候，影片出现了狂吼的水声，这大大增强了险滩的真实感和突出了激流波涛的威力。给歌颂工人英勇飞渡险滩的事迹埋下伏线。接着工人驾木排冲入激流，随之又出现了强烈而充满敬佩心情的音床。这里音乐和水声混合使用，既烘托了画面一一工人凌波踏浪的英姿，同时也歌颂了工人同志的英勇无畏的性格。在这里作者没有再用语言旁白，很显然，假如这时再用语言说工人们如何勇敢的话，那就是画蛇添足。可是，过隧洞一段则又恰当地使用了语言，工人驾木排进洞之前，作者详尽地介绍了隧洞的深度。它说:“……水电站的大坝把江水拦腰斩断，工人们必须驾驶这巨大的木排象穿针一样去穿过一里多长和黑得伸手都难见五指的隧洞……”这几句词立即把观众的注意力集中到木排如何象“穿针”一样去穿过隧洞的情节上，无疑是达到了引人入胜的艺术效果。"}]}