{"id":435683,"date":[{"year":1962,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"1703","ytitle":"","mtitle":"吴汝康论古人类学的新进展及一些问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国科学院古脊椎动物匀古人类研究所吴汝康最近分别在《科学通报》、《人民日报》和《广西日报》发表文章，介绍我国古人类学的进展情况，分析人类和猿类化石最近的研究成果，并就这方面的一些问题提出了他的看法。"},{"type":"paragraph","text":"近几年来，除在周口店继续发掘获得更多的中国猿人化石材料外，在全国茁据内也发现了许多新的地点，获得很多新的人类化石和猿类化石。按照时代来排列，主要的有森林古猿的牙齿，巨猿的牙齿和下颌骨，中国猿人下颌骨，马坦人头骨，柳江人头骨、肢骨和体骨等。对过去发现的材料如中国猿人、山顶洞人等标本也进行了新的研究，出现了新的论点。吴汝，康认为:现在可以设想，人类的远祖可能是住在森林里的一种古猿。大约在第三纪的中新世，古猿中的一部分，逐渐从树居的生活方式变为地面的生活方式，形成半直立的姿势，能更有效地使用木棍和石块等来获取食物和保卫自己，成了两腿行走的“前人”。另一方面，为了有效地防御敌人和获取食物，需要有高度发展的群居关系，但还不是真正的社会组织。为了要使木棍和石块在他们手中发挥充分的效用，需要有较大的身材，也还需要充分发展双手使用各种天然工具的灵活性。巨猿可能就是早期的前人向身体愈来愈大的方向发展而过分特化了的一枝。"},{"type":"paragraph","text":"沿着这一方向发展，经过漫长岁月，进一步便可能敲制有棱角的石块。这已经是人工制造劳动工具的开始，就是真正努动或狭义努动的最初形式，真正的人类就此诞生了。这时，群体中的各个成员共同协作的场合增加了，导向了劳动集体的人类社会的产生。所以人类从他的前人祖先转变为真人，是在制造劳动工具以生产生活资科之时开始的，这时开始形成人类社会的组织。在劳动的作用下，原始人类进一步向着现代人类发展。"},{"type":"paragraph","text":"吴汝康认为，人类从其动物祖先的古猿分离出来，是从使用天然工具，营地面生活开始的。这是广义的劳动，这是前人阶段的人类。从制造最早的石器时开始，人类进入了更高的真人阶段，开始有社会组织。工具的制造标志着真正的劳动或狭义的劳动的开始，也意味着真正人类的出现。因此，真正的人类是从制造工具以生产财富的劳动开始，又在创造财富的劳动过程中得到了进一步发展的。根据目前所有的猿类化石和人类化石及其物质文化遗存的资料和研究成果，这样来理解恩格斯“劳动创造人类”的理论是较合适的，也较符合于目前已有的生物学资料，使人与其动物祖先维持着系统关系”不致因强调人类劳动的特征而割断了人类与动物界的有机联系。"},{"type":"paragraph","text":"关于究竟是先有努动还是先有人类的问题，目前还有些不一致的说法。例如去年出版的、作为中学课本的《社会发展简史》对此问题的解释就有矛眉。郭大力把劳动区别为广义和狭义的两种，认为恩格斯所说的“手是努动的产物”是指广义的劳动，而伙制造工具开始的劳动是指狭义的劳动，因为江具的制造才是真正的人类劳动的特征。吴汝康说，从现有的人类化石资料和研究成果来看，这个解释是正确的。"},{"type":"paragraph","text":"吴汝康还认为，人类学的研究怎样能起到从自然科学过渡到社会科学的桥梁作用，这是人类学工作者的主要任务；"},{"type":"paragraph","text":"而关于劳动在这个过渡中的作用问题，正是需要我们继续来详细地研究和阐明的重要问题。苏联的谢苗诺夫教授提出了从动物的本能性的“努动”进到人类有意识的努动的理论，这个问题需要进一步做更多的研究。"},{"type":"paragraph","text":"从1956年起，中国科学院古脊椎动物匀古人类研究所在广西持续进行了野外工作，至今已在大新和柳城两县的三个山洞里发现了巨猿的三个颌骨和一千多个单个的牙齿，引起了世界科学界广泛的注意。吴汝康的专著《巨猿的下颌骨和牙齿化石》将由科学出版社出版，这就是他对这批化石研究的成果(参见7月26日本报)。吴汝康认为，巨猿属于人类，是人类进化中前人阶段的一种类型，但还不是能够制造工具的真正的人。这种似猿似人又非猿非人的化石，除广西发现的巨猿外，至今还只有非洲的南方古猿。柳城巨猿洞里还有着大量的堆积，需要继续发掘，估计可能获得更多的巨猿牙齿和下颌骨，也可能发现巨猿的头骨和肢骨。广西其他类似的洞穴中也会有巨猿化石的发现，还可能有更早更原始的前人化石，以及比巨猿时代为晚、比柳江人等新人化石为早的真人化石。可以预计，广西在人类发展史上一定会作出更多的贡献。(资)"}]}