{"id":435613,"date":[{"year":1962,"month":9,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"杂谈","genre":"","count":"1381","ytitle":"","mtitle":"连台本戏释义","ftitle":"","authors":["皇甫玉"],"text":[{"type":"paragraph","text":"皇甫玉"},{"type":"paragraph","text":"阑亦步同志建议，对连台本戏的若干问题，加以阑明。其中有一个问题是希望对“什么叫连台本戏”，予以正名。"},{"type":"paragraph","text":"的确，名不正则言不顺。有人说，目前论者对连台本戏之所以笼统地加以否定或肯定，即由于连台本戏之名不正。此话不为无因。"},{"type":"paragraph","text":"要给连台本戏正名，必须将这样几个名词的含义释明:"},{"type":"paragraph","text":"一、本戏:系指一台(场)戏能演完的一个剧本。相当于话剧的多幕剧。"},{"type":"paragraph","text":"二、连台本戏:系指一个长故事，分成几段或几十段，每段为一本，每本演一台(场)，可连台演出。"},{"type":"paragraph","text":"三、布景:系指舞台上对戏中人物活动环境中的景物装置。最早的汉唐百戏，已有挂灯结彩的景物，明人演戏，已装置月宫，清代李渔，在《蜃中楼》设海市蜃楼。但都没有“机关”。"},{"type":"paragraph","text":"四、机关布景:系指布景中装有“机关”，使布景能够变幻莫测者。我们现在能看到较早的机关布景的遗迹，是北京故宫博物馆里的清宫内廷舞台，能使神佛从空而降，鬼怪自地面上升。到清未民初，上海九亩地的新舞台，二马路的大舞台，可以在台上变幻水上行船。这就是比较完备的机关布景了。"},{"type":"paragraph","text":"从上述情况来看，本戏、连台本戏、布景、机关布景四个独立的名词，各有不同的含义。虽然在发展的过程中，有过联系，但它们始终是互相独立，可分可合，同时并存的四种东西。至于它们的分或合，其决定因素是:戏。"},{"type":"paragraph","text":"解放以后，上海戏曲舞台上的艺术实践，更证明了这一点。上海京剧院演的《黑旋风李逵》，是单本戏，新华京剧团演的《水泊梁山》，是连台本戏。虽然题材同样来自《水浒》，可以不演连台，也可以演连台。《黑旋风李逵》虽是本戏，但曾经完全按传线折子戏的演法，根本不用布景演出，有时用布景，却完全不用机关。至于新华京剧团演的《封神榜》，则因题材有神话色彩，适当地用了一些机关布景。总之，布景也好，机关布景也好，都完全可以按照戏的需要决定取舍。布景或机关布景，都只居于从属地位。"},{"type":"paragraph","text":"这些发展历史和最近艺术实践的经验，说明了一个重要的问题，那就是:无论本戏或连台本戏，戏是最主要的。戏和机关布景，完全没有必要绝对地连在一起，因为事实上它们并不是一个东西。"},{"type":"paragraph","text":"把连台本戏和机关布景硬连在一起，它的害处是:束缚艺术思想。以为演连台本戏一定要用机关布景，势必要用内容去迁就形式。这样，就只好把连台本戏的题材局限在武侠和神话的范围之内，把连台本戏陷在一个狭窄的胡同里。更可虑的是，把连台本戏“戏”的地位，降于机关布景之下，喧宾夺主。这样，就会不知不觉地把机关布景和荒诞不经连在一超，其结果会把连台木戏引入形式主义和噱头主义的歧途。解放前那种妖道、鬼魂、人头满台和宣扬封建、连信、色情，引人想入非非的教训，是值得记取的。"},{"type":"paragraph","text":"连台本戏，作为戏曲的一种体裁——形式，它的本身是无可非议的。在这种形式下，演过好戏，也演过坏戏。所以值得非议的，是那种忽视思想内容，滥用机关布景，粗制滥造的恶性海派残余。从形式上笼线地否定或肯定连台本戏，都未必适宜。连台本戏有着宽广的前途，拥有广大的观众。许多题材，如古代的小说:《三国》、《水浒》、《缸楼》乃至《历朝历史演义》；近代的小说如《镜花缘》、《官场现形记陨《二十年目睹之怪现状》等等，近代小说如《林海雪原》等等，都可以成为连台本戏的题材。"},{"type":"paragraph","text":"可是，还必须说明，虽然连台本戏这种体裁有着宽广的前途，但它只是戏曲体裁当中的一种，而绝不是唯一的体裁。它必须和别的体裁——折子戏、独幕剧，互相辉映，互相生发，互相促进。"}]}