{"id":435628,"date":[{"year":1962,"month":9,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4243","ytitle":"","mtitle":"开头难处见功夫","ftitle":"——谈《创业史》第一部第一章的人物出场","authors":["吕德润"],"text":[{"type":"paragraph","text":"第一章万把字，或虚或实地出场了三十多个人物，其中虚出的有梁生宝等，实出的有梁三老汉、郭世富、郭振山等。可以说，除个别人物外，全书中主要、次要人物都出头露面了。问题不在出场人物多，而在多而不乱，无拥挤阻塞之象，有顺流而下之感。如梁三老汉和他老伴吵架时，邻居们被他的吼声召集起来了。任老四和他的婆娘，死去的任老三的寡妇和儿子欢喜，还有早先瞎了眼的王老二的老婆、儿子栓栓和媳妇素芳……纷纷丢帽落鞋地向梁三老汉的草棚院奔来劝架。早已创起家业的梁大老汉，已经十来年不卖豆腐了；当两个儿媳妇向这草棚院跑的半路上，头发和胡子斑白了的秃顶老汉，叫住了她们。"},{"type":"paragraph","text":"“你们跑去做啥?”土改中被划为富裕中农的梁大老汉挺神气地说，“那草棚院往后吵嘴千仗的日子多哩!你们见天往那里跑呀?你三叔是把白铁刀，样子凶，其实一碰就卷刃了。他要是真残刻，管不下个生宝?!甭去哩!回来!”"},{"type":"paragraph","text":"短短几百字，却涉及十多个人物。又如，借郭世富架梁、“全滩的人在这里看热闹”、发议论的机会，作者又提名道姓、虚虚实实地介绍出十多位新人。加。上开始时，在草棚院内提到的王书记、改霞、徐寡妇、秀兰、杨明山，前前后后三十多个人物出场了，并且有情有景，有词有藻，个个有下文，处处有伏践。如用“死去的任老三的寡妇”而不写“欢喜他妈”，照应了第二十章任老三临死的托孤，不见生宝，死不瞑目；用“早先瞎了眼的王老二”，指那个“皇上的忠实愚民”还活着；用梁大老汉“两个儿媳”点出他有两个儿子，除了“退坡”的梁生禄，还有一个。梁大老汉“十来年不卖豆腐了”，前承“题叙”；以富裕中波身份挺神气地发的议论，后启退组。梁三老汉的吼声召集来的任老四、欢喜、栓栓和梁大老汉四户邻居，加上看郭世富架梁时，通过孙水嘴提到的冯有万、冯有义和郭锁儿，正好是梁生宝互助组的全体人马。八户组员两批报到，出场有实有虚，住家有远有近，入组有前有后，光景有贫有富；对互助组有的真情有的假意，虽是寥寥几笔，点到而已，但写来摇曳多姿。"},{"type":"paragraph","text":"第一章出场的三十多个人物中，固然着重写梁三老汉、梁生宝、郭世富、郭振山等，但其他二十多人，粗看似信手拈来，推敲则处处现匠心。信手拈来与处处匠心这两个对立面的统一，显示了作者提炼题村的功力。开卷初读，你会感到脉络清楚，人物虽多，而不眼花缭乱；读罢全书，你会感到针线紧密，前后照应，波澜起伏，经得起反复推敲。"},{"type":"paragraph","text":"万事开头难，长篇小说更不例外。难在通过人物把主题思想，情节结构概括而清楚地介绍给读者，还得引人入胜。"},{"type":"paragraph","text":"第一章文分两段，第一段通过人物描绘了草棚院里及互助组内部的矛盾，第二段烘托了互助组与组外势力的冲突。全书的主题用作者的话说:“梁三老汉草棚院里的矛盾和统一，与下堡乡第五村(即蛤蟆滩)的矛盾和统一，在社会主义革命的几年里纠缠在一起，就构成了这部‘生活故事’的内容。……”第一章一上来就破题。三十多个出埸人物，从不同的角度反映了1953年春天蛤蟆滩的生活斗争形势。"},{"type":"paragraph","text":"第一章把草棚院里和蛤蟆滩上对互助组的矛盾又集中在增产这个问题上。增产，对庄稼人来说，似是生活中经常的追求；然而在1953年春天却大不寻常。梁三老汉大声吼叫着:“谁见过汤河上割毕稻子种麦来?听说过吗?”“做出来了?白费劲!”在郭世富新楼房前面，人们更纷纷议论，从郭二老汉的“哎呀!我的天!时兴人真个胆子大!”，到孙水嘴的讥笑，说明了对那些相信古代真理的人们看来，互助组的增产计划是“空中楼阁”，不相信。对比着互助组尚待实现的增产计划，是老富裕中农郭世富完成了新楼房的现实。院里“发出煮的和炒的猪肉的香味，强烈的、醉人的酒气味。”他多么排场的宴请宾客，而且富农也来了。这气势，会使你感到那“一阵辟辟叭叭的鞭炮声”，不是富裕中农庆祝架梁，而是在增产问题上向互助组示威挑战。所以能不能增产，关系党坚决地支持贫雇农的办互助组要求，在和富裕中农的竞赛中能否很快地取得胜利；关系到那些暂时还相信“鸡毛不能上天”的群众，能否很快地被争夺过来；这是一个创什么样的业的问题，也是农村中社会主义和资本主义的两条道路斗争的具体表现。"},{"type":"paragraph","text":"文章一开始便能通过人物树立起尖锐复杂的矛盾冲突，固然不易，可是让人物沿着一条主践把矛盾层层展开则更难。作者不仅通过增产计划这个情节反映了蛤蟆滩的政治形势，而且运用了这个生活中人人熟悉的增产故事，作为全书结构的主线贯穿到底。要实现增产计划，就要有措施、有干劲。谈措施，有梁生宝的买稻种，就有郭世富和姚士杰合伙买稻种；有梁生宝分稻种时忘了郭振山，就有郭世富分稻时叫小孩子通知郭振山:“喜愿分的话，自己来取!”有梁生宝采用扁蒲秧，就有郭世富也要研究新技术；有梁生宝进终南山割竹，以解决种田人的春荒口粮和种田用的肥料，就有郭世富跑集市作黑市买卖，以粮食换肥料……这些从第一章引伴出来的一连串的增产故事中，哪个环节上没有针锋相对的两条道路的复杂尖锐的斗争?"},{"type":"paragraph","text":"作者在第一章不仅显示了开门见山的破题技巧，更巧妙地开展了引伴矛盾冲突的破竹之势。作者精雕细刻地安排人物出场，墨渖淋漓地展开矛盾冲突，真是所谓小处入手，大处落墨之笔。这个小与大，精雕细刻与墨渖淋漓的统一，使人感到这个初入眼帘的第一章，是全书人物、情节和所反映的生活斗争的一个缩影。"},{"type":"paragraph","text":"三长篇小说的开头，对优秀的作家也是难题；难在一开头便要给主要人物作一个神似的速写，还要显示出自己与众不同的艺术手法。所以古今中外的作家对开失都很注意，下功夫，显本领。柳青同志让这么多出场人物，交织成一个两条道路斗争的“山雨欲来风满楼”的大场面，把人物推向矛盾冲突的尖端，表现人物的阶级性和个性；在手法上，又偏偏让四个主角一声不吭，真是出奇制胜，别有洞天，显示了刻划人物的高度技巧。"},{"type":"paragraph","text":"从“题叙”活神活现走入第一章的梁三老汉，自发思想把他挤冒了火。他在草棚院内大吵大闹，甚至对他老伴也失去了自制力，说了过火的话，可是在引起他反感的互助组基本人面前，他只是“挠勾着脖子，气愤地往土地上唾着白泡沫，一声不吭。”在新楼房面前，面对着他“顶羡慕”的郭世富和家有“孝子”的郭二老汉，他正感慨万千时，孙水嘴漏偏又来挑拨他心灵深处的“创伤”，可是他在外人面前，在梁生宝积极办互助组及互助组增产计划这两个问题上，始终一声不吭。全书写梁三老汉在草棚院里咄呐的时候多，在大庭广众出现的机会少，即便露面了，他对外人也不谈家事、国事。是的，他和卢支书谈过话，这是向党交心。他和党在感情上息息相通，但习惯势力使他又不自觉地想走资本主义的路；他不反对互助组，而且关心着互助组，他反对的只是他儿子积极办互助组，他怀疑的只是他没见过也没听说过的事。这是梁三老汉这样的饱经忧患的农民性格特征，也是既是劳动者又是私有者的农民的两面性的反映。第一章，梁三老汉的大吵大闹和一声不吭，真是“画龙点睛”之笔。"},{"type":"paragraph","text":"郭世富是第一章中第二个本人登场的主要人物。为了庆祝架梁，看这老富裕中农搞得多勺派:鞭炮声和酒肉香，召来了“全滩的人在那里看热闹!”可是郭世富本人呢?只是和他两个兄弟，“分头邀请匠工们、送礼的亲戚们和帮忙的邻居们，到后院里入席。”这个新楼房的主人，在众目睽睽下，作者竟让他一言不发。全书对郭世富的性格刻划，入木三分。他和富农联合给互助组唱对台戏，但局限在增产问题上；他在粮市上怨毒地破坏国家价格政策，但在供销社里显得非常和蔼、可亲地赞提“公家”的措施。这个厉害不摆在外貌上的老富裕中农以“增加生产和不歧视单干”作幌子，死心塌地地想比垮互助组，显示资本主义的“优越性”。“他必须站在蛤蟆滩一切新老中农的前头!他当然不能象党员和团员们宣传互助合作的道理那样进行反宣传。他只要用自己的行动，给一切新老中农和争取上升中农的庄稼人，做出榜样，就行了。”这就是这个“比泥鳅还滑”的人物的典型性格。第一章所烘托出来的不正是他的特点吗?!"},{"type":"paragraph","text":"郭振山本人虽是实出，但作者只让他以“宏亮的嗓音在和积聚在他周围的人谈论着什么”，而不让读者听出一点名堂。全书中作者给了这位“轰炸机”许多高谈阔论的机会，也给了他一章的篇幅叫他“独白”，可是在第一章偏让读者听不清他的言论。着热闹人们眼中的郭振山“是村里的代表主任、四九年的老共产党员，在村里享有最高的感望”，是领导互助组比梁生宝要合适的理想人物……简简练练的三百来字，给读者留下了多少悬念呀!为什么这个老党员不办互助组?为什么这个代表主任不在梁生宝互助组制定增产计划的时候现身，而在富裕中农新楼房前露面?为什么这个“要强的人”要在郭世富的第二轮酒席上和仇人富农姚士杰比“强”?作者在全书中对郭振山的形象刻划得可称维妙维肖，但也不断“卖关于”，故事情节没完，人物性格还要发展，郭振山的好戏，怕还在后边哩!读完第一部，认识了郭振山，也留下了悬念；看完第一章，看到了郭振山，也留下了悬念。"},{"type":"paragraph","text":"全书中主角的主角梁生宝在第一章是虚出。通过“题叙”的介绍，梁生宝的故事刚把读者“吊起了胃口”，可是笔锋一转，他外出买稻种去了，可是这个虚出的梁生宝，在第一章实出的人物的嘴里，却处处落了实。梁生禄应名当组长时，他作实际工作；他当组长时，应了县重点组的挑战，回来扩大了互助组，尽管只增加了三户，然而却成了蛤蟆滩最大的社会主义阵地。对区委王书记帮他们订的增产计划，他是以外出买稻种的措施坚决执行。他为任老四、欢喜那些土改后光景依然困难的人家奔忙哩……第一章实写了许多矛盾冲突，可是矛盾的尖锐又都落在这个虚出的人物身上。以郭世富为代表的富裕中农资本主义势力的挑战，以梁三老汉为代表的资本主义自发倾向的吵闹，以及资本主义思想在党内的反映:郭振山有些味道不对。条条主践，都挂在梁生宝这个环节上。看，这是多大的份量!而众人眼中:“梁生宝人年轻，做事没底底。……要是代表主任郭振山出头领导那样一个互助组，也许还有点门路；梁生宝不自量，等碰破了脑袋以后，他才知道铁是铁，石头是石头……”全蛤蟆滩的人眼瞪瞪地看着梁生宝哩!所以梁生宝在第一章中尽管是虚出，可是他却象征着蛤蟆滩的社会主义革命实际行动着。蛤蟆滩的人们可以暂时不理解这个形势，看不透这个年轻人，但是作者在第一章却烘托出一个党的积极分子，勾勒出了一个身背着重担，但毫不摇摆地坚决走社会主义道路的青年农民真实形象的轮廓。"},{"type":"paragraph","text":"《创业史》(第一部)是一部优秀的长篇小说。作者成功地反映了我们英雄的时代，歌颂了时代的英雄。而第一章，是全书中出色的一章。作者不仅胜利地冲出“开头”这道难关，而且在难处显示了自己独特的艺术手法。"}]}