{"id":435642,"date":[{"year":1962,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3253","ytitle":"","mtitle":"历史故事","ftitle":"——读《春秋故事》和《战国故事》","authors":["吕叔湘"],"text":[{"type":"paragraph","text":"爱听故事，特别是历史故事(在古代，几乎所有的故事都被认为是历史)，是人类古老的习惯，也是有益的习惯，人们从这些故事里得到快乐，也从这些故事里得到知识和教育。我国历史上的故事极其丰富，可惜多数是用古代语言写下来的，能让少年朋友自由阅读的书还是不多。因此，中国少年儿童出版社将要出版一套《中国历史故事集》的消息是值得欢迎的。已经出版的两本，《春秋故事》和《战国故事》，都是林汉达写的。林汉达曾经写过一部《东周列国志新编》(三联书店，1956年)，《春秋故事》和《战国故事》就是从这部书里选编的。"},{"type":"paragraph","text":"作者在《东周列国志新编》的序里说过，他写这部书是作“新语文的尝试和旧故事的整理”。的确，《春秋故事》和《战国故事》给读者的最鲜明的印象就是它的语言一一生动活泼的现代口语。记载这些故事的古书，《左传》、《国策》、《史记》等等，它们的语言也都是很出色的，然而那是古代的语言，需要换成现代的语言。从前人编的“演义”常常用一种半文半白、不文不白的语言，现在念起来就觉得非常别扭。但是“演义”也有可取之处，它常常把原有的故事加以敷演，添上许多细节，使它们更加细腻，这却是严格意义的翻译作不到的。《春秋故事》和《战国故事》的编写是结合这两种方法来进行的，因而更能引人入胜。这可以用一个例子来说明。"},{"type":"paragraph","text":"《春秋故事》里有一段写管仲射中齐桓公的带钩(24一29直)。这一段在《史记》里的原文是:"},{"type":"paragraph","text":"鲁闻无知死，亦发兵送公子纠，而使管仲别将兵遮莒道，射中小白带钩。小白佯死，管仲使人驰报鲁。鲁送纠者行益迟，六日至齐，朋小白已入，高使立之，是为桓公。"},{"type":"paragraph","text":"在旧《东周列国志》里，这一段就敷演成好几百字:"},{"type":"paragraph","text":"管夷吾谓鲁侯曰:“公子小小白在莒，莒地比鲁为近，倘彼先入，主客分矣。乞假臣良马，先往道之。”"},{"type":"paragraph","text":"鲁侯曰:“甲卒几何?”夷吾曰:"},{"type":"paragraph","text":"“三十乘足矣。”"},{"type":"paragraph","text":"……管夷吾引兵昼夜奔驰，行至即墨，闻莒兵已过，从后追之。"},{"type":"paragraph","text":"又行三十余里，正遇莒兵停车造饭。管夷吾见小小白端坐车中，上前鞠躬曰:“公子别来无恙?今将何往?”小白曰:“欲奔父丧耳。”管夷吾曰:“纠居任，分应主丧。公子幸少留，无自劳苦。”鲍叔牙曰:“伸且退，各为其主，不必多言。”夷吾见莒兵睁眉怒目，有争斗之色，诚恐众寡不敌，乃佯诺而退。蓦地弯弓搭箭，觑定小白，飕的射来。"},{"type":"paragraph","text":"小白大喊一声，口吐鲜血，倒于车上。鲍叔牙急忙来救。从人尽叫道:“不好了!”一齐啼哭起来。管夷吾率领那三十乘，加鞭飞跑去了。……还报鲁侯，酌酒与子纠称庆。此时放心落意，一路邑长献饩进馔，遂缓缓而行。"},{"type":"paragraph","text":"谁知这一箭只射中小白的带钩。"},{"type":"paragraph","text":"小白知夷吾妙手，恐他又射，一时急智，嚼破舌尖，喷血诈倒，迎鲍叔牙都瞒过了。鲍叔牙曰:"},{"type":"paragraph","text":"“夷吾里去，恐其又来，此行不可迟也。”乃使小白变服，载以温车，从小路疾驰。……于是【诸大夫】迎小白入城即位，是为桓公。"},{"type":"paragraph","text":"在《春秋故事》里，这一段的详略差不多，可是语言现代化了:"},{"type":"paragraph","text":"管伸对鲁庄公说:“公子小白在莒国，离齐国近，万一他先进去抢了君位，那就麻烦了。好不好让我先领一队人马去挡住那一头?”鲁庄公同意了。管仲带着几十辆兵车赶紧往前走，到了即墨，一打听，才知道莒国的兵马在吃一顿饭的工夫之前就过去了。管仲一想:“哎呀，公子小白真的跑在头里了，那还了得?”"},{"type":"paragraph","text":"他就使劲地往前追，一气儿跑了三十多里，真给他追上了。两个师傅和两国的兵车就碰上了。管仲瞧见公子小白坐在车里，就跑过去，说:“公子上哪儿去呀?”小白说:“回国办丧事去。”管仲说:“有您哥哥，您就别去"},{"type":"paragraph","text":"了，省得叫人家说闲话。”鲍叔牙里说是管仲的好朋友，可是他为了自己的主人，就睁大了眼睛，说:“管仲!各人有各人的事，你管得着吗?”旁边的士兵们挺凶地吆喝着，好象就要动手似的。"},{"type":"paragraph","text":"管仲不敢多说，退下来了，偷偷地拿起弓箭，对准了公子小白，嗖地一箭射过去。公子小白大叫一声，口吐鲜血，倒在车里。鲍叔牙赶紧去救。大伙儿一见公子直挺挺地躺在车里，眼看活不成了，全哭了起来。管仲急急忙忙带着人马逃跑。跑了一阵，想着公子小白已经给射死了，公子纠的君位稳了，就不慌不忙地保护着公子纠回到齐国去。谁知道公子小白并没有死。管仲这一箭恰巧射中了他的带钩，他吓了一大跳，又怕再来一箭，就故意大叫一声，咬破舌头，口吐鲜血，倒在车里。等管仲走远了，他才睁开眼睛，松了一口气。鲍叔牙叫人抄小道儿使劲地跑。管仲还在路上，他们早已到了都城临淄了。"},{"type":"paragraph","text":"用现代口语来叙述历史故事，得提防一件事:不能流于“油”，也就是说，不能让历史人物用北京城里小市民那种口吻说话，那样就会损害故事的“艺术真实性”。在这一点上，作者是掌握得相当好的，虽然也有几处就只差那么一丁点儿。"},{"type":"paragraph","text":"以上介绍这两本《故事》的语言，接着再谈谈这两本书的内容。"},{"type":"paragraph","text":"《春秋故事》有二十四篇，《战国故事》有二十六篇。《东周列国志新编》原来有一百八十篇，这两本《故事》一共五十篇，正如编者的话里所说，“作者在选择这些故事的时候，是费了一番功夫的。”就是一个单篇，它的情节也往往是经过选择的。这可以拿《战国故事》里《狡兔三窟》即《冯驩客孟尝君》这篇作例子。在古书里这个故事有两个来源:《战国策》和《史记》，细节上有些出入，总的说，是《史记》较好，但是《史记》没有“狡兔三窟”的话。作者的叙述采用《史记》的情节，同时从《战国策》里取来了“狡兔三窟”的比喻。(旧《东周列国志》没有采取。)"},{"type":"paragraph","text":"当然这不等于说作者对于人物和事件的选择已经尽善尽美。举例来说，子产应该算是春秋时代的一位大政治家，《春秋故事》里却没有提到他；关于孔子，也只是着重写夹谷之会，至于他的学术活动和成就却轻轻带过了。"},{"type":"paragraph","text":"比个别故事的选择更重要的是全书的结构。春秋战国时代，大大小小几十个国家，一会儿这儿发生一件什么事儿，一会儿那儿出现一位什么人物，要使叙述连贯是不容易的。作者注意到了这一点，有意识地在前一篇的末了或是后一篇的头上安插些前后照应的话。虽然这种“过渡”有时候不免有点勉强，例如《春秋故事》从第四篇到第七篇都讲的是齐桓公的霸业，第八篇要讲秦穆公了，开头就说:“齐桓公已经老了。西方秦国的国君想乘着这个机会扩张势力，做中原的霸主”；第十五篇讲的是晋国的事情，因为下一篇要讲楚庄王，就在篇末说:“可是南方的楚国一天比一天强大起来，一心要跟晋国比个上下高低”，其实晋楚争霸从城濮之战就已经开始——虽然如此，比起旧小说里的常常“话分两头，却说……”来已经显得连贯多了。"},{"type":"paragraph","text":"然而看完《春秋故事》和《战国历史》之后，我们仍然不免有“集锦”之感，这是为什么呢?旧小说里，象《西游记》，象《儒林外史》，也都是故事的集合。但是《西游记》毕竟还有“师徒四人”作个中心，《儒林外史》也还有泰伯祠的一祭让那些名士聚会一场，《春秋故事》和《战国故事》可是连这个也没有。这就是因为作者写的不是小说而是历史故事，而写历史故事的确有它特有的困难。"},{"type":"paragraph","text":"写历史故事的困难在于“历史”和“故事”之间有矛盾。在上古，“历史”和“故事”，也就是信史和传说，本来是分不清的。可是历史渐渐成为科学，而故事终于变成文艺。这样，“历史故事”就可以有两种意义:“在某一历史时代里产生的故事”(“故事”是复数)，或者“描写某一历史时代的故事”"},{"type":"paragraph","text":"(“故事”单数)。因而“历史故事”也就可以有两种写法。一种写法:以故事为主，只要故事本身有意思，不管它在历史上是否重要，许多故事合为一集，不要求如何连贯。另一种写法:以历史为主，选用的故事要能阐明历史的发展过程，还有必要在书的头上，在书的末了，在书的中间若干处，总括叙述一个时期的形势，不同社会力量的矛盾和消长，换句话说，要有一个贯穿全书的主题。《春秋故事》和《战国故事》的作者似乎既不甘心只讲说一些有趣的故事，完全不管历史的发展，可是也不愿意以叙述历史的发展为主，割舍一些虽然有趣却无关宏旨的故事。作者的意图是要兼而有之，实行起来遭遇很大的困难，这是完全可以理解的。"},{"type":"paragraph","text":"笔者对于写历史和写故事都是外行，却对于历史故事的写法发了这么一通议论，只能叫作“姑妄言之”，请本书的作者和读者“姑妄听之”罢了。"}]}