{"id":435675,"date":[{"year":1962,"month":9,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1540","ytitle":"","mtitle":"肯尼迪政府在远东的战争冒险","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"今年以来，美帝国主义在远东地区进行了频兹而集中的军事活动，表明肯尼迪政府正在远东加紧推行侵略政策和战争政策。最近，美国U-2型间谍飞机侵犯我国领空被击落，美国战争贩子泰勒到远东和东南亚地区加紧侵略部署，更加暴露了美帝国主义在远东扩大战争冒险的阴谋。"},{"type":"paragraph","text":"肯记己“新月计划”"},{"type":"paragraph","text":"打开亚洲地图，从南朝鲜、日本、菲律宾、南越、马来亚直到印度，这个广大地区，恰似一个半月形。在这一地带，密密麻麻布满了美国军事基地，这就是美帝国主义针对中国以及亚洲其他社会主义国家的所谓“新月形”军事包围团。"},{"type":"paragraph","text":"今年4月，肯尼迪的亲信鲍尔斯在《新领袖》杂志上著文说，美国迫切需要的是“在东南亚建立一支对付中国的当地的有效力量”。美国《民族》周刊3月10日的社论更露骨地说道，“朝鲜、日本、台湾、冲绳和南越在对中国人进行的不宜而战的战争中，全都是美国的前哨据点。”这就说明，肯尼迪政府通过“新月计划”在远东进行的战争冒险，首先是针对我国人民。"},{"type":"paragraph","text":"当然，肯尼迪的“新月计划”并非新玩意，它足杜勒斯在1954年提出的破产计划的再版。值得注意的是，这个肯记阴谋发展了杜勒斯的侵略蓝图，把它向西延伸到了印度。"},{"type":"paragraph","text":"“新月计划”的两侧"},{"type":"paragraph","text":"在上述侵略计划中，肯尼迪政府特别着重日本和印度所能起的作用。美国《基督教科学箴言报》不打自招地说，“这个地区的两侧的民主国家——西侧的印度和东侧的日本”是美国推行“新月计划”的两个支撑点。"},{"type":"paragraph","text":"美国在日本有两百多个基地，美国第七舰队以日本的横须贺作为主要巢穴，冲绳已成为美国在远东发动核战争的最大基地。美国还加紧扩编日本军队，并使其进行核装备。显然，美帝国主义加紧复活日本军国主义，它的目的无非是要使日本军国主义充当它在亚洲的主要帮凶。"},{"type":"paragraph","text":"但是，在“西侧的印度”，表面上看来，并不象“东侧的日本”那样剑拔弩张，凶相毕露，而是采取另一种比较隐蔽的手法。自从印度1959年大举反华以来，美国已经给了印度各种“援助”共达四十亿美元以上，其中绝大部分是肯尼迪上台以后支付的。肯尼迪政府为什么要投下这笔本钱?美国专栏作家艾尔索普回答了这个问题。他说:“援外计划就是一种主要工具。援助是在东南亚进行战争的一种武器，而不是慈善工作。”今年8月，鲍尔斯到亚非十一国活动，回到美国后，他更赤裸裸地说，美国对印度“押下了许多钱”的做法是对的。上述供状，并非无的放矢，证之于印度政府反华活动日益嚣张，侵犯和蚕食中国领土的军事活动有增无已，就可以了解其中的“奥妙”了。"},{"type":"paragraph","text":"“特种战争”的惨败"},{"type":"paragraph","text":"肯记“新月计划”的另一运用方式，便是打“特种战争”。"},{"type":"paragraph","text":"目前，美帝国主义正在把南越作为“特种战争”的试验场。在这场肮脏战争中，肯尼迪政府派出了一万名以上的美国侵略军，押入了三亿五千万美元的赌注。最近，泰勒到远东加强美国的侵略部署，他一踏上亚洲的土地就叫嚷说，“如果我们(在南越)做得还不够，我们准备做更多的事情”。泰勒在返回美国途经马尼拉的时候，他又公然叫嚷说，“我们准备给予(吴庭艳集团)所需要的一切东西。”为了梦想镇压越南南方人民的民族解放斗争，美帝国主义既出钱，又出人，可谓全力以赴。"},{"type":"paragraph","text":"但是，美帝国主义在南越进行了将近一年的肮脏战争，其结果又如何呢?9月10日，美联社记者布朗从西贡不胜哀叹地报道说:“一个严酷的事实是:越共(指南越人民爱国力量)完全象一年以前一样坚决地进行战斗——并且拥有较好的武器，兵力没有显著的减少。”原来，肯尼迪所大吹大擂的“特种战争”，也不过是“银样蜡枪头”罢了。"},{"type":"paragraph","text":"肯尼迪通过“新月计划”在远东进行的战争冒险，目的是既要镇压这个地区的民族解放斗争，又要针对我国和亚洲社会主义国家进行军事挑衅。但是，不止一次严酷的事实证明，美帝国主义绝不可能改变亚洲历史发展的进程，它的疯狂挣扎，只能招致更大的失败。"}]}