{"id":435695,"date":[{"year":1962,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2626","ytitle":"","mtitle":"浪漫的桂林山水随想曲","ftitle":"","authors":["程云"],"text":[{"type":"paragraph","text":"程云"},{"type":"paragraph","text":"偶然在《人民画报》上看到了有关桂林“籚笛岩”的介绍，令人不得不赞叹我们的摄影师真有一双传真的妙手啊。几帧彩色照片把这个五色绚丽的山洞重现在纸上了。一位同阅者问我:“这洞比‘七星岩’怎样?”这问题一下子竟把我难倒了，怎样回答才好?不仅一言难尽，而且使我联想翩翩……"},{"type":"paragraph","text":"前年夏天，我曾有桂林之游。在几天之内遍游了桂林各处的胜景，诸如“独秀峰”“象鼻山”“花桥”“七星岩”……之后又在主人的引导之下看了这个湮没已久又新被发现的“籚笛岩”。当时我和所有的游伴们都被这奇幻的地下世界掠呆了。耳边不断地听到游伴们一声声发自内心的赞美:“简直妙不可言”……“鬼斧神工”……“叹为观止”。有什么办法呢?面对着这瑰丽的奇景，我们几个人的嘴巴越发显得笨拙，词儿实在太穷了。尽管睁大了眼睛并且张着合不拢的嘴巴，然而仍然没有什么美好的语言可以配得上面前这大自然的杰作。"},{"type":"paragraph","text":"在游完了桂林之后，阳朔当然是要去的。“桂林山水甲天下，阳朔山水甲桂林”嘛。从桂林到阳朔，一路之上，我们的向导员站在船头指点着离江两岸的山峰、石壁、滩头、清泉，整整给我们讲了一路。使我入迷的不仅是这些景色本身，在某种程度上说，更是那些与景色结合在一起的传说、故事；哪怕只有一个发人联想的名称也好，无一不加深了对这些景色美好的印象。比如说，船到了“斗米滩”，向导同志指点着左面巍然矗立一高一矮的两个山峰道:“瞧，这是一对夫妇，那个高一点的是丈夫，那个矮一点的是妻子。”果然，这一对还没有足够引起我们注意的山峰立即吸引了所有人的视线。“唔，是的，是的，那个‘男’的粗壮些，可‘女’的则秀气些。”一个同伴立即被这故事形象的开头说服了。向导同志眉飞色舞地接着说:“他俩身边还带着一个孩子呢，瞧见吗?就是那个小小的山峰。”“对，瞧见了!”又被说服了几位。“他俩带着孩子，背着口粮立志从家乡要去看看长江、黄河是个什么样子。他们走啊，走啊；不知走了多久，有一天来到了这漓江边，口粮也快吃完了，人也走累了，漓江的美景也把他们迷住了。于是他俩就在此处站了下来，永远站了下来，贪看这青山翠谷和清彻见底的漓江。”向导同志指着急转滩头的一片白得闪光的细碎沙粒说:“他们把这些最后的口粮——一斗米倾倒在这里了，他们再也用不着了。……”这景色，这故事怎不令人出神?船在继续前进，前面又进入了一个新的境界，向导员又讲说着一个新的故事…一"},{"type":"paragraph","text":"从桂林到阳朔，在无数的山峰、洞岩之间，充满了这样一些迷人的传说和故事。而桂林的“七星岩”则是故事、传说最集中之处。从岩洞广阔的入口处起到“第一洞天”、“第二洞天”、“第三洞天”直到“第四洞天”。那些巨大的石笋，直立着、倒挂着、互相联结着或凌空蜿蜒着，变换着各种形态；洁白的、橙黄的、淡蓝的造型上闪着银色的微粒。在精心配置的彩色灯光照耀下分外妖娆、艳丽。从“第四洞天”而出“南天门”，拾级而上，豁然开朗；这便是“七星岩”的出口了。虽然尽情地游览了一周，可我真想再回头去看一看，去听一听讲解员在每一个“洞天”里所娓娓述说的那些故事。再去品评一下那个“爱忘事而贪吃的‘小和尚’”、那个在花果山前端坐着的“孙悟空”、那只正在开屏的“孔雀”、那个方圆不过数尺可是气势雄伟作逶迤千里状的“万里长城”，还有那个“倒挂的骆驼”……这洞简直是个故事洞，充满了幻想。"},{"type":"paragraph","text":"若从科学的观点看来，地质学家们说“桂林山水是石灰岩经过万千年来水的作用而造成的‘喀斯特，现象”。什么“孙悟空”、“小和尚”和那“刘三姐的斗诗台”都不过是“喀斯特现象”的一种表现而已。这，当然是千真万确的。可是这些科学论证，无论如何也代替不了人们对这大好河山的美貌及“性晃”的痴迷。对一般游人们来说，历代人民以高度南浪漫主义精神所创作的这些故事、传说及其发人联想的名称却永远起着导游作用。山水多么美好!人民多么聪慧!"},{"type":"paragraph","text":"新发现的“籚笛岩”就其奇伟与美丽来说，我个人认为是远远超过了“七星岩”的。它比“七星岩”更壮丽，更堂皇。它那高大的地下厅堂的石笋，顶天立地地擎着岩洞的穹顶’有的象挺立的蛟龙，有的则又恰似千朵莲花搭砌而成。有人说:“看了‘籚笛岩’可以不必再看‘七星岩’了。”如仅仅从两处景物的天赋来说，我完全同意。但是“籚笛岩”却又有它的短处。因为其中除了有几处名人题咏之外，向导员再也说不出什么“故事”来了。是的，“籚笛岩”美则美矣，总觉得它美中不足的是还缺乏“性灵”，而这“性灵”正是名山胜景历史的、艺术的生命。名山胜景吸引着人们，人们欣赏着它，反复地品评着它，端详着它，揣摩着它的形象、气势，于是进入了翩翩联想——这时便进入了艺术创作的境界。这创作一旦为人们所接受，又经过不断的加工，这故事发展着，传播着，反转来吸引着后代更多的游人。这山水使人留恋、令人难忘，给人以更多的、超越乎自然本色之外的享受，不正是这些浪漫主义精神吗?"},{"type":"paragraph","text":"名山胜景之所以“名”，除了它本身的天赋之外，增人游兴的还有那些前辈古人的题咏及轶事，他们的一诗、一词也往往起着巨大的乍用。后代不少人就是因为首先读了那些诗、词而久久向往着去一睹庐山真面目的。这样的诗、词当然是名家的名作了，事实上这些文学作品离开了它吟咏的对象也还是独立存在的。可是当你真真亲临其境而又吟哦着这些佳句时，往往会感到山河分外增色了。正因为如此，也提高了人们对于名山大川的创作欲。于是许多达官贵人和曾经一度在这里专权掌势的七品官儿不仅“创作”了，而且还要“就地出版”。于是东一块碑碣，西一片刻石，错错落落，密密麻麻，张打油、李打醋简直是乱七八糟。除了那些碑碣与刻石之外，自然也还有铅笔的、石笔的、粉笔的、木炭碴儿“笔”的、小刀“笔”的、锥子“笔”的“作品”杂陈其间。虽然热闹得很，也着实煞风景。"},{"type":"paragraph","text":"在这多种多样的创作之中，我认为只有那些美丽的故事、传说最为动人。这些作品既没有刻石，也没有留下作者的姓名，只凭口口相传，它却与江山同寿!我猜想它不可能出自匆勿的过客之手，而正是这名山胜水间得天独厚的居民朝夕观察、日夜揣摩、共同创作、世代相传的产物。是民间文学中最富有浪漫色彩的一个组成部分。"},{"type":"paragraph","text":"“望夫云”“湘妃竹”，直到那银河两岸的“牛女双星”和人们即将可以到达的“广寒宫”，哪一样不是自然现象?又哪一样没有她魅人的艺术生命?"},{"type":"paragraph","text":"不是山川、草木、星云本身富有什么浪漫色彩，而是我们的人民热爱生活而张开了想象的翅膀。我们浪漫主义想象的翅膀呢?羽毛太疏落了。然而凌空飞翔的“百乌衣”是可以借取的。它在民间，在民间。"}]}