{"id":435874,"date":[{"year":1962,"month":9,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1954","ytitle":"","mtitle":"颂倒香港的音乐","ftitle":"——记中国青年音乐家在香港的演出","authors":["温辉"],"text":[{"type":"paragraph","text":"温辉"},{"type":"paragraph","text":"当中国青年音乐家浪出团来香港演出的消息传开后，香港许多人都满怀欣喜，弃走相告。过去，当这些年青的浪奏家、声乐家一个一个的获得国际奖的讨候，人们就一次一次的感到兴奋，感到分李了他们和潮国所得到的荣苦。现在，他们要和香港同胞见面了，人们怎能不高兴?"},{"type":"paragraph","text":"可是也有一些人，一则以喜，一则以虑。虑的是什么?他们的心里出现了一些问号:欧美音乐名家常来港演出，大都有一定水平，中国青年音乐家也能给人留下很好的印象吗?最近香港一般音乐会的“票房纪录”很低，国际知名的音乐家来此浪奏一两，场，音乐厅有时空了一半席位，有时只得“小猫三只四只”，中国青年音床家准备连演十多场，能“叫座”么?……"},{"type":"paragraph","text":"9月10日，中国青年音乐家演出团在赵沨团长、严金萱副团长的率领下来到香港。15日是浪出的第一天，这天日夜两场座票在13日的一十短时间里便卖完了，当时中环的一个售票站，竟出现了近千人的长龙。这消息是令人震惊的，更加令人震惊的是中国青年音乐家表现出的出色的艺术修养和按巧——15日香港大会堂音乐厅里的歌声曰韵象一阵风，卷走了某些人胸就里的疑云，吹得三千多中外观众以至全港同胞的心花怒放。"},{"type":"paragraph","text":"几场综合性的音乐会都从俞丽拿、了芷诺、沈西帝、林应荣的张床四重奏开始。这个蜚声世界乐坛的女子四重奏小、组的浪奏，音量均衡而有层次，音准节奏丝毫不差，互相协议得十分完美，四把曰竟象操纵在一个人的手里。她们浪奏的柴可夫斯基的“如歌的行板”，在香港平时的音乐会节目表上不难听到，但能够象她们那样的引引人接触到旧俄罗斯人民灵魂深处的浪奏，却从宋听过。难怪一曲既综，不少人惊呼“奇迹”。香港一所书院的音乐系主任对旁人说:“我没法找到她们浪奏上的一点瑕抵!”"},{"type":"paragraph","text":"俞丽拿小、提琴独奏“梁山伯与祝英台”，非常富于表情，使听众沉浸在悲剧的气氛中。座上香港著名的小小振琴家陈松安对始的独特的表现手法大为赞赏。俞丽拿加奏的“旱天雷”，有浓都的东味道，使几位搞广东音乐的行家惊叹不已。"},{"type":"paragraph","text":"三位歌手的浪吗，各有不问的风格和特色。郭淑珍的声音宽广结实，音色和力度的变化挥洒自如，始浪吗歌剧选曲，具有感人，的戏剧力量。张利娟的声音晶茔甘美，花腔技巧潮熟，她以宛转的歌吗把听众带入音乐的意境之中。施泊鄂的勇高音嘹亮清晰，看得出他也和两位女高音一样，正在努力追求着声情并茂的表演艺术。香港教育司看音床高级教育宣传利沙说:“这样美妙的歌声，在香港从宋听过。”"},{"type":"paragraph","text":"音床会的钢曰伴奏和协奏部封，全部由马广仁担任。她的精湛的钢琴技巧。起着很好的“绿叶扶持”的作用，因而博得听众赞美。"},{"type":"paragraph","text":"在著名的国际钢琴比赛中得到很高荣誉的顾圣婴、刘诗昆和香港同胞见面了。顾圣要的浪奏充满诗意，她以深刻的激情感染听众。在萧邦的“降B小调谐诺曲”中，从键盘传达出了萧邦同时代人的心声。在吴祝强、杜呜心的茧剧“鱼美人”选曲中，始以绿捆的技巧描绘出人参水草的海底生活和龙宫婚礼的热闹场面，特别是那段“水草茧”，柔媚的音色把碧波轻荡、草随水动的意境更形象化了，几位香港钢曰教师都认为顾圣要无愧于“钢曰诗人”的称号。著名电影女演员、受过声乐和钢琴艺术训练的石慧对邻座说:“顾圣婴在浪奏，中所表现的豪气，不是一般女孩子所能作到的。”"},{"type":"paragraph","text":"刘瞒昆的浪奏是几十综合性音床会的最高潮。这位被国际著名音乐家称为“音乐奇才”的青年钢琴家，他的演奏风格是热情奔放、灿烂辉煌而又真挚质朴5毫不造作。他一开始触动曰键，似乎就产生一种魅力，迹住听众。在萧邦的“降A大谓波兰舞曲”中，他以茁茁的勺势，把一个英雄们浴血斗争的伟大场面描画出来。在李斯特的“匈牙利狂想曲”第六首中，他表现了象洪流一样奔放的热情，表现了象火花一样耀目的才华，把全场听众完全征展了。16日晚在普庆戏院举行的音床会，刘诗昆的最后一十节目独奏完了，他谢幕十余次后，音床厅灯火齐明，观众都站了起来，却还依依不舍，伍久不散。这情景，真的只有用“如痴如醉”这句老话才能形容。一个刚从美国回到香港的音乐爱好者兴奋地告诉旁人:“这是世界第一流的演奏!”香港大会堂的副经理风趣地说:“大会堂自开幕以来，从来没有人有如此充沛的力度触过琴键，这架钢琴总算受到了考验，不错。”更有越的是原来认为钢曰艺术无法欣赏而慕名来听音乐会的人，现在都好象忽然变成“知音人士”似的，兴高采烈地向人表示钢曰也可能听懂了，"},{"type":"paragraph","text":"音乐会上的每一项节目，都掀起如雷的掌声，都一再被要求力奏加唱。这样反应热烈的一连多天场场满座的音乐会，在香港是从未有过的，人们都为祝国年青一代的乐手和歌手给香港同胞带来丰富的艺术李受而衷心感谢，人们都为祝国培养出这么非凡的音乐艺术表演家而感到自豪。一位香港著名的声乐教授、音乐界的老前辈和旁人谈起新的一辈音乐家的成就，激动得禁不住流下热泪。"},{"type":"paragraph","text":"(9月20日寄自香港)"}]}