{"id":435847,"date":[{"year":1962,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2305","ytitle":"","mtitle":"观剧杂感","ftitle":"","authors":["秋文"],"text":[{"type":"paragraph","text":"秋文"},{"type":"paragraph","text":"最近看到北京人民艺术剧院演出的郭老的话剧《武则天》，有一点外行的感想，不知是否值得提出来谈谈。"},{"type":"paragraph","text":"戏曲舞台上一直存在着“戏曲如何表现现代生活”的问题，虽然经过了不少实践的试验和理论的探讨，但仍未能完美地解决。看了《武则天》，忽然感到从艺术探索上看话剧舞台上似乎也存在着类似的“话剧如何表现古代生活”的问题，而这它们又是相互关联的。当然，话剧在表现现代生活方面有它的优越性，应该很好地运用和发挥这种特长，提出表现古代生活的问题，决不能否定这一点。"},{"type":"paragraph","text":"话剧是偏重于写实的艺术，按照比较有代表性的流派的意见，它是要在舞台上更深刻地、本质地再现生活，其根本目的是要在舞台上引起真实生活的幻觉，从而感动人的心弦。因此话剧在形式上是要尽量按近生活的，当然，它在内容上是要比较现实生活更本质、更理想。这在我看来是符合话剧艺术的基本规律的，是话剧艺术的典型流派。根据这种要求，用话剧来表现古代生活，也就是要在舞台上真实地再现古代生活。于是，我所看到的《武则天》就是尽可能按照唐代生活真实面貌来设计服装、布景等的。象我这样一个对唐代生活缺乏感性知识的人说来，无疑是上了一堂“直观教学”课。但当舞台上的人物开口说话的时候，我忽然感到有点不太调和，原来台词基本上用的是现代的口语(或接近于现代的口语)，但为了表现一种“古代的气氛”，又不得不拉长了声调，于是语言的形式和语音的节奏调子发生了“现代”和“古代”的矛盾。怎样来解决这个矛盾呢?我设想有两种办法，一是把语言的形式改成古代的，一是把语音的声调念法也改成现代的。这两种办法实行起来，似乎都有一定的困难。"},{"type":"paragraph","text":"把语言形式改成古代的有两个困难，首先是古代人(特别是早到象唐朝那样)的口语究竟怎样，过去没有录音机，虽然有些学者从事这方面的研究，但终于难于捉摸。同时，如果真按照古代语言来写剧本，我想对剧中人物语言个性的掌握是会有一定限制的，尤其是象郭老这样一位浪漫主义风格比较强的剧作家，总不如用现代口语能够尽量表现人物的个性。"},{"type":"paragraph","text":"第二个办法即把语音的节奏调子也现代化(不拉长调子了)，这个办法北京人艺的演出中有时也是采用的，如武则天在下三道诏令时，就念得很快，个性很强，但和全剧的调子又不协调，“古代的气氛”似乎又减弱了。"},{"type":"paragraph","text":"语音的问题给我的印象最深，其他如动作等方面，大概也是存在着这个问题的。看起来这些都是形式问题，但我却觉得通过这些小问题反映了现代生活和古代生活的矛盾。"},{"type":"paragraph","text":"我的话剧知识很少，但据我知道，西方的戏剧本来也是载歌载舞的，后来话剧才从这种综合性的戏剧中分化出来。西方出现以再现写实为主的话剧艺术反映了时代趣味的变化。话剧在表现个性方面，比综合性的歌舞剧要优越得多，因此话剧艺术是近代个性发展的产物。话剧艺术便于表现复杂的性格冲突，它没有很多的表演程式，它一变古典主义和谐的美的风格，侧重于个性矛盾的揭露。在这样历史条件下产生的艺术形式，用它来表现古代生活总会存在一定的矛盾。拉长了声调是一种缓慢而和谐的调子，自然适子表现古代生活，而现代的语言节奏就要快得多，程式化的因素也少得多，一句话，个性加强了。用现代个性较强、节奏较快的语言形式来表现古人这就产生了矛盾，为了缓和这个矛盾，就用“拉长调子”缓慢的节奏来念现代节奏较快的语言，这个矛盾就愈来愈复杂了。"},{"type":"paragraph","text":"说到这里，不能不想起戏曲。戏曲艺术是过去社会的产物，在表现古代生活上是有一套办法的。戏曲艺术是戏剧艺术中偏重于写意的一种。它首先明确了真和美的关系，戏曲艺术最终是要在舞台上塑造一种美的境界，因而它在形式上就不完全是生活形式的真实反映，而是把生活形式经过舞蹈化、音乐化，形成一套程式。唐朝人也不一定非穿唐代服装不可。古典戏曲的服装就和它的一切程式一样，适应性是很强的，其原因就在于它是很概括的。戏曲的语言音乐性很强，有一套节奏鲜明而比较缓慢的特殊的语音系统，戏曲歌唱就是在这个语音系统上发展起来的(所谓“因字行腔”)。京剧的字音，保留了少部分古音，又综合一些方音(主要是湖北、安徽、北京)，一方面大部分人都能听懂，感到亲切，一方面又不是一地方言，听起来又有一定“距离”，这种语音上的“距离”便于造成“古代”和“现代”时间上的“距离”，使人“幻觉”台上是古人在说话。即使是京白，在京戏中也是“拉长了调子”的，也还符合古代人的生活节奏。前者上海京剧院在京演出的京剧《武则天》(童芷苓演武后)，在演出形式上就比话剧自然些。因为童芷苓虽用京白，但不脱离京剧传统，气魄就比话剧大些，也比较调和些。"},{"type":"paragraph","text":"但是，戏曲也有戏曲的局限，要用节奏比较缓慢、载歌载舞的戏曲表现现代复杂的社会生活斗争是不大好办的，戏曲表现现代生活之所以总要碰到不少困难，其重要原因大概就在于此。话剧和戏曲两种不同的戏剧体系，反映了两种不同的社会生活基础，两种不同的趣味(美学体系)，这是值得我们进一步深刻地研究的。"},{"type":"paragraph","text":"话剧如何表现古代生活，和戏曲如何表现现代生活问题联系起来研究的确是很有趣的。话剧内部也有不同流派的剧作家，有些剧作家的历史剧(象肖伯纳的一些历史剧)，只是把历史上某些人物、事件当成材料来表现自己时代的感情，真实性大概很成问题，但这种剧本读起来很有劲，因为没有看过演出，其舞台效果不得而知。郭老的剧本个性是很强的，表现因素很重，但大概为了演出，形式上又写实得很，内容与形式似乎也有一点矛盾。而这个矛盾也反映了再现和表现的矛盾，在剧本里这个矛盾暴露得不太明显，但到了舞台上作为舞台造型艺术就不同了:再现的是古代的生活，表现的是现代人的情感。作为后者来说，话剧是有优越性的，作为前者来说，戏曲有一整套体系。话剧如何表现古代生活?似乎还值得我们更深入地研究。"}]}