{"id":435891,"date":[{"year":1962,"month":9,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺圃新苗","genre":"","count":"1865","ytitle":"","mtitle":"我看汪世瑜演《西园记》","ftitle":"","authors":["周传瑛"],"text":[{"type":"paragraph","text":"浙江昆苏剧团　周传瑛"},{"type":"paragraph","text":"汪世瑜是1955年3月考进我们浙江昆苏剧团的，当时他还只是个十四五岁的孩子。他一进团就提出要学小生。但是大家觉得他的外形瘦弱，眼睛太大，学小生有困难。开始排《秦香莲》的时候，他被派扮一个丑行的太监，后来同志们对我说:“让他学出小生戏试试看，我考虑再三，就满足了他的逻望。第一出启蒙戏是《玉簪记·曰挑》中的潘必正。1958年儿童节，在杭州演出，反应尚不错，有人对我说:“有的地方很象你。”第二出戏是《救风尘》中的安秀才，也有一定的好评，不过那时候大家作为一个小学员来要求他的，也总算有点出息了。1958年，我团作八省巡回浪出，俞振飞同志和我团一起到福建、江西等地，有时他也参加我团浪出。在振飞同志早上吊嗓子的时候，汪世瑜老是在旁边悄悄地听，有时振飞同志也给他指点吗法上的问逻，他的记忆力不错，说过一次，就记住了。此后，随着见议多，眼界开阔，斯渐能吸收一些有益的东西，以后演《风筝误》中的韩琦仲，有的同志说“他没有象吗《琴挑》时那样象你”，我却不以为然，我觉得一个青年演员在初学时难免搞仿老师，象老师是自然的事，不象就不好。但到了一定的时候，随着自己的艺事长进，应该有自己创造和发挥的地方，如果再一味象老师而不象自己，就显得没出息了。"},{"type":"paragraph","text":"今年我团决定整理排浪吴炳的《西园记》，看了原着，我就觉得小生张继华相当难演，出场多，吗做繁重迎在其次，更难的是感情变化多，情绪不易掌握。我们团里缺乏生行，派一派，除了我自己这久不上演的老小生，就只有这个初出茅庐的小小生了。角色分派以后，我就再三叮阔他，要他用心学，既不要紧张，更不可大童。平时就给他多备议，叫他向本园的老师们多请教。初排下来，无论情绪交代和感情交流，都很组，戏没有出来，经过几次排浪，慢慢就有些眉目了。到眼前为止，汪世瑜饰浪的张继华，已获得了一些好评，其中大部分评论是出于对一个青年浪员的支持和鼓励，实际上对塑造一个完整的人物形象，还有一段不小的距离。就我个人看法，对他在戏里哪些比较成功的、哪些还不够的地方，这里路提一提。"},{"type":"paragraph","text":"在第一场《坠花》中，张继华刚进西园，为日内一番问疏、雅致的花木影物所吸引，从眼神情态中交代竹萌、松林，以及亭台的点缀，比较有些丰采，象是一个英秀梭迪的才子，这一点浪来比较贴切。赃浪到被掉下来的花杭惊囚，从抬花、看花，到误会小、姐有意赠花的那一段友杂的情绪变化，也能分清层次，有几分象张继华了。但是接下去第二次抬花，念“梅者媒也”的时候，就比较侷促，自言自请地说“哪里掉下来的”，就缺乏更丰富的内在感情。在最后一场，当张继年弄清楚这位一直被自己当作赵小姐鬼魂的竟就是西园所见的意中人王玉真，这时心里又羞、又愧、又悔，因此，必须有一个简捷明达的感情变化过程，要向观众交代清楚，然后上前叫一声“小姐:”但是汪世瑜也做得不够。为什么前面一些较长的表演比较好，并且能掌握一些分寸，后面这三点并不是大段表演，却不能浪好呢?我觉得后面这一些，虽然戏不多，但都是关键所在，人物的情绪变化，往往从这样一句话中开始，我们一些青年浪员却往往忽略这些地方，总以为在有大段吗做的地方花功夫就行了，而对一句对话，一个感情交代的衔接处，就不去认真站研，可是有经验的观众，偏偏最注意这些地方。同时，青年演员的感情体验也是有局限性的，因为生活困历的限制，不能理解许多较为特殊和复杂的感情，如果不根据人物具体性格和具体遭遇继续钻研的话，就会在台上出现许多空白。一个人精力有限，不可能样样都去体验，何况青年演员，只有多观察，多问多想，多请教。"},{"type":"paragraph","text":"汪世瑜在茧台上的另一问逻是如何使表演更“稳”一些。“稳”是不容易的，常常是检验一个浪员是否成熟的标志。但是青年浪员仍需要在“稳”字上下功夫。“稳”不等于“瘟”，要恰到好处，迟了不好，快了也不行，多了过头，少了又代，恰、切、妥、贴，才能真实地表现人物的性格和感情。汪世瑜在《讣惊》中见王玉真飘然而去，因怀疑起她的行踪而忽然害怕起来，念到“缘何不往内厢，反出西园”时，这一段表演我比较满意。他这一段表演得比较含蓄，没有过火，如果一过火，就失了“真”，也就不够“稳”了，当然，我对他的要求比较严格一些，因为他是我的学生。但也并不因为他是我的学生，就抹煞了他今天在舞台上巳取得的成绪。实际上我教他的并不多，因为这孩子比较聪明。他今天所以能够浪这许多戏，这和各方面的鼓励以及上海、杭州许多昆曲老师给他的指导，和他自己的努力分不开的。自然，他还须要更勤奋地学习。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\629t041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅抱石</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>欢声呐自烟光里，画史新翻踏歌画。　傅抱石</FONT>"}]}