{"id":435991,"date":[{"year":1962,"month":10,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺圃新苗","genre":"","count":"2748","ytitle":"","mtitle":"我向天安门的城楼奔去","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"天安门隐隐传来节日的锣鼓，我的心潮呵，象奔向城墙向毛主席呼的人流，汹涌澎湃!多亲切的声呵，敲开了我记忆的大门。"},{"type":"paragraph","text":"我，作为一个舞蹈艺术的小学徒，不觉已经整整十年了。十年前，我从上海的一家孤儿院，考进了当时中央戏剧学院的舞蹈团，那时我才十二岁。"},{"type":"paragraph","text":"十一年前，我的父母在一年之内因病相继亡故，丢下我和八岁的妹妹，无依无靠，除了近邻和远亲，找不到任何亲友能长期抚养我们这一对孤儿幼女。靠着里弄居民的捐款，我俩独立生活了半年。后来，社会方面便为我们安排了新的生活出路，把我们双双送进了上海市立一心孤儿院。"},{"type":"paragraph","text":"虽然我还不懂得人生，但旧社会孤儿悲惨的命运是听说过的。只要一闭上眼睛，就知道它是什么滋味。我们是饱含眼泪，带着恐惧，到了那个陌生的天地的。我是准备去受罪的。然而，新社会的孤儿院再不是埋葬孤儿的地狱，情况出人意料地好。院方为我们安排了很好的学习和生活环境，就象是一所最好的住宿学校，集体的温暖，使我们姐妹慢慢地忘记了失去父母的创痛。在那里，我们健康地成长着。"},{"type":"paragraph","text":"一年半后的一天，院方领导上告诉我，北京的中央戏剧学院来孤儿院招考学员，要我也去试试。那时，我还什么也不懂，没想到要做演员。主考人叫我表演了一个捉蚊子的片断，我觉得这很有趣，就象平时做游戏似的做了。几天以后，院方告诉我考取了。但是，我还有个小妹妹，姐妹两人相依为命，我走了，她怎么办?负责招生的同志，考虑到我们的处境，不愿再使我们遭受分离的痛苦，把我妹妹叫去看了一下，问了几句，说:“好吧，姐妹俩一块儿上北京吧!”"},{"type":"paragraph","text":"这便是我学艺的开始。"},{"type":"paragraph","text":"我们年纪小，都被分配在舞蹈团作学员。当时，我对舞蹈并没有兴趣，领导上就组织很多的观摩来树立我们的事业心，培养兴趣。使我发誓要做舞蹈演员的是《苏联芭蕾舞大师》这部电影，我深深地被乌兰诺娃精湛的舞蹈艺术迷住了。我就从此热烈地爱上了舞蹈。"},{"type":"paragraph","text":"舞蹈团的学习条件，当时在全国来说是很好的。我的古典舞的启蒙老师是著名昆曲演员韩世昌、白云生、侯永奎等，昆曲这个古老的剧种有着丰厚的舞蹈遗产。老师们不辞劳苦地将其中精华的部份，编成舞蹈基本训练的片断，每天把着手来教我们。如果说我对传统的审美艺术和古典的舞蹈风格有一些了解的话，就要归功于这些启蒙老师。"},{"type":"paragraph","text":"1954年夏，我十四岁，全国第一所舞蹈学校——北京舞蹈学校成立了。我被送去学习。舞蹈学校对学生更为严格，除了掌握舞蹈专门技巧——古典舞、芭蕾舞、外国民间舞、中国民间舞的技巧之外，还要求每个毕业的学生都具有高中毕业的文化程度。自我失去父母以后，一切都交给了国家，有这么好的学习机会，使我百倍地珍惜它，我的功课一般都是五分。课外我还贪心地阅读着古今中外的许多文艺作品，来丰富我的文学知识和艺术想象。"},{"type":"paragraph","text":"舞蹈艺术要求有扎实全面的基本技巧。在我学习的过程中，也有许多困难的拦路虎。我毕业的那年，有一个困难的舞蹈动作——卧鱼儿，由于自己原谅身体条件的限制，几年来我始终过不了关，达不到老师的要求，每次做到它的时候，总是马马虎虎的一带而过。结果它影响了我很多技巧的完成，不能完满地达到舞蹈表演的高度。几年来，这个难题，已使我失去信心，甚至怀疑我一辈子也不一定能做好。"},{"type":"paragraph","text":"我的主课老师却不原谅我。在课堂上她严厉地责备我:“是因为不努力，不顾下决心做好，才做不好。”对我这个向来被认为比较用功的学生来说，实在是一个很好的激将法，使我下了狠劲一定要做好它，以至每天为这个卧鱼儿，弄破膝盖，或是摔在地下，难以爬起。这时，老师又耐心地从技术上诱导我，帮我寻找方法。我永远也忘不了老师一声不响地把自己的护膝戴在我摔破流血的膝盖上，却不让我停止刚刚有苗头的苦练。我的心里感到阵阵温暖，虽然被摔破的膝盖上流的血染红了练功裤，也并不觉得怎么疼痛。终于，我攻克了这个难关，使我整个的舞蹈技术前进了一大步。这在舞剧《鱼美人》的表演中，得到了很好的证实。"},{"type":"paragraph","text":"前年，我廿岁生日的那天，刚好由我主演《鱼美人》。二十岁，对我来说是值得纪念的。但由于紧张的排练，演出，没有作庆贺的表示，我是以成功的演出来庆祝它的。"},{"type":"paragraph","text":"那天，当《鱼美人》尾声的最后一小节音乐结束，民族宫的舞台重新闭上深红色丝绒帷幕时，观众爆发了热烈的掌声。一会儿，老师、同学都跑来向我们祝贺……突然，刘少奇主席到后台来了。这使我马上想到两个月前，我们在中南海演出时，刘主席就对我们说过一定要来看看《鱼美人》的。想不到他在百忙中真的守约而来了。"},{"type":"paragraph","text":"我们争着向刘主席跑去，他亲切地跟每个人握手，不知是谁向刘主席透露:“今天是陈爱莲廿岁生日”。刘主席高兴地又握着我的手。我心里一时激动得说不出话，只连连点头，而心里早也下定了决心。"},{"type":"paragraph","text":"北京舞蹈学校毕业以后，我被留校担任中国古典舞的教员和演员。三年来，我曾经被三次选派出国参加演出。到过苏联、芬兰、瑞典、挪威、丹麦等国。每一次出国，不仅使我在艺术上得到充分的舞台实践，而且通过亲身目睹资本主义世界，使我更加热爱祖国，更感激党的培养和温暖。"},{"type":"paragraph","text":"记得一次在和北欧某国的艺术家举行座谈联欢活动时，有一件既可笑又可怜的事。"},{"type":"paragraph","text":"一个曾经是很有名的女歌唱家，自从嫁给一个有钱有名的丈夫以后，便不再被允许出来工作。她连同她的艺术都成为她丈夫的装饰品。我们见到她的时候，她的丈夫总在人前唠叨:“喏，我真是世界上最幸福的人了，我的妻子是天才的歌唱家，现在她天天陪伴在我的身边，寸步不离。”他然后对他的妻子说:“喂，亲爱的，你可以为这些客人们唱一个歌吗?……”歌儿唱完以后，她的丈夫热烈地为她鼓掌，在西方人士看来也许她很幸福，不过在我们的眼里，却是一出莫大的悲剧。"},{"type":"paragraph","text":"在我们的祖国，为艺术家打开了广阔的天地。艺术家永远有发挥艺术才能的自由。我刚从芬兰参加第八届世界青年联欢节归来，感触尤其深刻。难道十一年以前，当我失去父母，成为孤儿的时候，会梦想到有今天吗?在联欢节上，我表演的《蛇舞》、《春江花月夜》和《弓舞》(由我领舞)、《草笠舞》(集体舞)，都获得了金质奖章，为祖国贡献了自己的一份力量。在联欢节曾经主办的一次各国获得金质奖节目集中演出的晚会上，事先大家约定只演一遍，不重来。但是当我表演的《蛇舞》谢幕四次，并闭上大幕之后，观众还在跺脚、鼓掌，要求重来一次，主持晚会的后台负责人只得破例地要我重演一遍。这时，在整个晚会上没有使用的摄影机全都打开快门摇动起来了。演完又谢幕三次。第二天，我们和芬中友协联欢时，一个在前晚看过我演出的芬兰作家，因事不能分身参加联欢，特地托芬中友协秘书长送我一只水晶做的和平鸽。作家还请人捎来几句赞词:“感谢中国人民选择了这么好的节目和演员，使我们享受了美妙的中国艺术。”我毫不犹豫地立即体会到，每一句有关我的赞词，都是祖国的荣誉，都是中国人民的骄傲!"},{"type":"paragraph","text":"祖国呵，在你十三周岁的时候，我向你保证，一定不辜负党和人民对我的期望!"}]}