{"id":435944,"date":[{"year":1962,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6342","ytitle":"","mtitle":"倾吐不尽的感情","ftitle":"","authors":["巴金"],"text":[{"type":"paragraph","text":"反原子弹、氢弹的世界大会胜利闭幕，我们快要离开东京了，对这个繁华的大都市我毫无留恋，可是想到英勇的日本人民，特别是想到这里的许多朋友，我不能不动感情。在这短短的五天中我同日本的朋友见面谈话，感到格外亲热。有一天晚上，已经过了十点了，小说家崛田善卫先生到王子饭店别馆来看我，坐在窗前冷气箱旁边的沙发上，同我谈了一个钟头。我们隔着一张小方桌谈话，由小林同志担任翻译，她坐在第三面，也就是正对着拉上了窗帷的玻璃窗的一面。我们谈得非常融洽，有说有笑。崛田先生忽然说，你去年访问日本，回国以后写了些文章讲日本的好的一面；这一回你看到了别的，你应当讲讲坏的一面了。……他说了这一类的话。我知道他指的是世界大会闭幕会上捣乱的事情，他指的是那些捣乱会场的右派打手(动手的人和在幕后指挥的人都算在内，也只有那么一点点，日本朋友称他们为“暴徒”，我叫他们做“打手”)。我马上带笑回答他:这一回我仍然要写好的一面，因为我看到的仍然是好的多。"},{"type":"paragraph","text":"崛田先生不曾出席八月六日台东体育场的大会闭幕会，他只是在报上读到一些消息，他没有亲眼看见那些动人的场面，但也可能是他对一个快要分别的朋友讲几句客气话。我觉得他太书生气了，他是大会的代表，因为站在真理的一边他在小会上受过右派打手们的气，不愿意同那些人坐在一个台上，便错过了很好的机会，在他的脑子里打手们的丑恶面目非常显著。他听见我的答话，稍稍楞了一下，但是我接着讲下去:“那天晚上连我这个从来不会唱歌的人居然也登台表演，同中国代表团全体成员一起唱了歌，说实话，日本代表的英雄气概使我受到很大的感动。”我在这里提到唱歌的事，因为前一天的《赤旗报》上刊出了中国代表团唱歌的照片。我笑了，他也笑了，他那皱缩的眉毛现在伸展开了。他知道我不是在开玩笑。我们在一处长谈已经不止一次了。去年十一月他访问上海，一个晚上我到他的房里去看他，他把别的日本朋友也找了来，我们一面喝啤酒，一面谈笑。第二天我看见他，他对我说，他在上海过了一个最快乐的夜晚。这说明我们已经很熟，可以带着笑容谈严肃的问题了。他终于同意了我的说法，他发出了笑声，这笑声听起来是很愉快的。"},{"type":"paragraph","text":"我们并没有把想说的话说尽，时间过得太快，崛田先生站起来告辞，他还得坐一小时的电车回逗子去。我送他下楼，一直到大院子里。对面西式楼房的楼下休息室灯光明亮，却不见多少人影，外国代表已经走了不少，这个晚上冷清多了。夜不热，人声也静。我们紧紧地再握一次手，我充满友情地说:“我回去还是要写好的一面……”他笑了笑，我们望望天空，明天又是一个大晴天。我看见他那瘦长的身形在黑暗里消失了，才转身回到自己的房间去。"},{"type":"paragraph","text":"我仍然坐在先前坐过的地方。放在窗台上的冷气箱继续发出单调的响声。对面的沙发上没有人。我抽着烟，想着崛田先生的话，我回想起八月六日大会场上的情景……"},{"type":"paragraph","text":"我首先想到了捣乱的场面，那个下午我们走进会场正看见打手们跳上讲坛，吵吵闹闹，不知道发生了什么事情。陪着我们到会场来的几位担任保卫工作的日本年轻朋友(他们都是一、二年级的大学生)在前面大声嚷着“中国代表团来了”，要人们让路。他们的话给我们引来了多少友好的眼光。我们从容地朝主席台走去。我看见打手们在台上讲坛内外散发传单。我们到了台上，打手们还在台口叫嚷。群众在台下大声责斥:“暴力团滚出去!”打手们闹得厉害的时候，年轻的日本朋友便挺起胸膛胳膊挽胳膊，站在我们前面，用他们的身体保护我们。这一天从下午三点半钟到晚上九点零五分，五个半小时里面，年轻的朋友们一直坐在我们的脚跟前，他们跟着台下代表们的歌声唱了许多歌曲，而且把掌心都拍红了。打手们得不到群众的支持，少数人孤孤单单留在台上搞不出什么名堂，一闹之后就溜下去了。我起初还以为这些人会退出会场，却没有想到他们就躲在主席台的脚下，等待机会再上台逞凶，更没有料到台上主席团中一部分的日本代表便是幕后的指挥人。就是这些指挥人，我前两天还在会场上看到他们的笑脸，不知道他们从什么地方换来了这些杀气腾腾的凶恶面目；也就是这些指挥人，他们把大会的总主席和执行主席拉到后台去，他们在大会的闭幕会上还在作最后的挣扎，要把他们少数人的主张强加于大会，他们害怕同群众见面，只好躲在角落里干阴谋勾当。他们把刚刚溜到台下的二三十名打手当作本钱，在后台讨价还价，首先要大会同意他们那个在大会、小会上几次被否决了的所谓抗议苏联核试验的“紧急动议”，后来又不让人在会上宣读起草委员会今天下午通过了的《东京宣言》和《建议书》。他们躲在那个角落里横行霸道，不许大会继续举行，说《东京宣言》指出了美帝国主义是和平的敌人，并不符合日本代表的愿望，……他们足足闹了五个半小时，什么手段都用尽了，甚至无理地威胁外国代表的安全，要外国代表退出会场。但是这一切阴谋毒计都起不了作用。意见不一定完全一致的七八十个外国代表(还有少数人这一天在广岛)反而团结得十分紧密了，绝大多数日本代表的态度也更加坚定了。"},{"type":"paragraph","text":"在大会休会的五个半小时中间，会场外有捣乱的人，也有警察(他们明说保护会场，其实也是在等待机会，倘使场内发生激烈冲突，他们便进场解散会议)，会场内有少数右派打手，主席台上有少数阴谋家。但是会场里还有来自日本各个地区的一万名代表，在他们的座位旁边竖得有写上地名的牌子。场内的温度是三十度，空气潮湿，会场内又没有吃的东西。然而在等待的长时间里，秩序非常好。起初是各个地区的代表唱歌，有的唱革命歌，有的唱和平歌曲，有的唱民歌、民谣，彼此竞赛，互相鼓励。有时这一县的代表唱完了，提出要求，希望听到另一地区代表的歌声。掌声和笑声时起时落，中间也夹杂了几声响亮的口号:“暴力团，滚出去!”“你们有本事，到军事基地走一转再回来!”日本代表接连唱了几小时以后，外国代表也都站到麦克风前唱起来了，最初唱歌的人是怀着感谢的心情、自动走出来的；不会唱的外国代表听见台下叫出了自己国家的名字、也就带着笑容毫不犹豫地站了出来；不管是一个人(有些国家或者国际组织只有一个代表)或是一个代表团，不管会唱或者不会唱，大家都非常高兴，好象在过节日一样。这时候我们深深地体会到团结的力量，所以我们中国代表团带着对大会胜利的信心唱了“团结就是力量”的歌，向一万个日本代表致意。日本代表的坚定立场和乐观精神对外国代表的确有很大的影响。美国代表团团长柯尔比老太太甚至流着眼泪对在后台称霸的少数人说:“对这样好的群众，你们还不让他们开会，你们太不对了。你们不让人在大会宣读《东京宣言》，我来宣读，我找个懂英文的日本青年给我当翻译。”年纪最大的外国代表澳大利亚的莫洛先生也说:“你们不让念那两个文件，我不怕，我来念。”好些外国代表到后台去找那些阴谋家辩论，严正责斥了他们。这样一来，那些气势汹汹、指手划脚的阴谋家在这个角落里也变成十分孤立的了。他们终于低下头，闭上嘴，规规矩矩地走到前台，在主席团席位上坐下。大会又一次开始了。"},{"type":"paragraph","text":"仍然是我一向十分尊敬的友人中岛健藏先生作执行主席。打手们第一次的暴行并不曾吓倒他，他知道打手们还坐在台下等待命令，但是他始终蔑视他们。他刚刚开口讲话，我就看见坐在主席团席位左边一排的几个人紧张起来了，他们现出了坐立不安的样子。这时有人走上讲坛去宣读外国元首的贺电，刚刚读了两句，台下的打手们就站起来，开始往上乱跳。坐在台上左面的人也都起立，头向前俯，有的用两只手，有的用扇子，向打手们示意:时候还没有到，应当安静地坐下。我注意地望着这几个人，他们当然不是我的朋友，不过我认识他们的面貌，知道他们是些什么人，其中有一个是“社青同”(社会主义青年同盟)的委员长，他忽然离开座位到后台去了。我等着另一幕丑剧的演出。但是我相信他们绝不会得到好处。"},{"type":"paragraph","text":"贺电不长，很快就读完了。轮到大会总主席安井郁先生宣读大会文件的时候，台上一位拿折扇的“导演”悄悄地打开扇子舞了一下。于是打手们一拥而上，并且认真动武。讲坛是第一道防线，他们立刻占领了它。桌子和讲台一齐推倒，他们不仅捣毁了它们，还弄坏了麦克风。然后他们直奔第二道防线，夺取主席团的席位。他们集中在安井和中岛两位的面前，打算拿走桌上的麦克风，抢去安井先生手中的稿子。不用说，那几个保卫我们的年轻朋友早已紧张地站起来，想用他们的身体保护我们了。我不能不感谢他们负责的态度和真挚的友情，可是我还看见电波新闻社的藤井先生(电波新闻社有两位藤井先生，去年都到我家里作过客，这里指的是高身材的年轻的一位)一直很从容地拍电影，他的镜头正对着那些打手。这是多么有意义的工作，他把打手们的丑态全记录下来了。我当时看见打手们捣毁讲台，看见一些缠着“社青同”臂章的手臂在舞动，后来在影片上才看清楚他们怎样动手打人。当时负责保卫工作的菊地升先生出来干涉他们，并且保护大会的两位主席，他也被打手们踢伤了。打手们这样闹了不久，台下抗议的喊声早已响成了一片，这一次进步的力量已经有了准备，民主青年同盟的年轻朋友站出来维持秩序，使得打手们无法继续活动，打手们没有能抢到安井先生的稿子，也没有能夺走执行主席用的麦克风，他们动摇不了这一道防线，反而自己垮下来了，他们在一万人的“滚出去”的怒吼声中，狼狈地跳下台去，打起“社青同”的旗子，咕噜着退出了会场。会场里爆发了春雷一样的掌声，人们带着胜利的喜悦尽情地欢呼。这些声音还不曾静下来，讲坛上又响起了鎯头敲铁钉、钉木板的声音，在一面唱歌一面等待的五个半小时中间，人们作了种种的准备，所以很快就把刚才捣毁了的讲台和桌子全修好了。大家又安静地坐下来，每个人都是笑容满面，充满信心；当然也有例外，坐在左面的几个“导演”脸上不但没有一丝笑意，反而堆满了乌云。“社青同”的委员长也没有同他那团体的成员们共进退，却板着面孔在座位上动脑筋，不知道他是不是又在想新的阴谋。"},{"type":"paragraph","text":"大会的闭幕会第三次“开始”了。大会的两个文件《东京宣言》和《关于国际共同行动建议书》受到了全场热烈的欢迎。接连不断的掌声表示了一万个代表的共同愿望。我拼命鼓掌，我的掌心已经发红、发热，我还觉得我不曾充分表露我的感情，五个半小时的等待并没有给我带来疲劳，我的心已经溶化在一万人中间了。我兴奋地看台下，朝会场的楼上、楼下望，座位上全是人，数不清的手好象是起浪的海洋。我看不出有什么人跟着打手们退出会场。后来听见人说退出去的人不过一两百，一万人中间减去一两百，这说明究竟谁是孤立的了。"},{"type":"paragraph","text":"这时已经过了十点，闭幕会本来还有一项程序:三位外国代表讲话，但是在复会之前由大会总主席同外国代表商定取消了。文件通过以后，我们的施如璋大姐走到麦克风前面，宣读中国七个人民团体写给日本原子弹受害者的慰问信，真是语短、情长、意义深，明确而恳切地说明了中国人民的主张，日本代表深深地了解这样的友情，他们用长时间的掌声来接受这样的友情，一句话一阵掌声!当她读到“伟大的英雄的日本人民万岁”的时候，当她读到“中日两国人民团结起来”的时候，当她把慰问信和七百五十万日元的捐款支票交给大会总主席的时候，当她同五位原子弹受害者代表握手的时候，连那几个坐在左边位子上一直不鼓掌的丑剧导演人也在拍手了，他们甚至跟大家一起站起来鼓掌了。我不知道他们是不是参加了《东京-北京》的万人大合唱，因为我的心已经被突然响起来的动人的歌声吸引去了，我完全没有料到掌声刚刚停止，人们就唱起这首歌颂“美丽的友情”的诗来。并没有人提出什么建议，但是每个人心里充满了深厚的友情，感情浓到这样的程度，连从来不唱歌的人也觉得必须唱出自己的感情心才会安静。我唱不成调，也记不住那些日文歌词，可是我的眼眶里有了泪水，我也看见好些日本朋友脸上带笑，眼睛发亮，从眼角滚下来一颗一颗的泪珠。歌声一停，马上又爆发了暴风雨般的掌声。我站在台上，用力鼓掌，我只想到一件事情:中日两国人民的深厚友谊一定会开花结果。一封信，一首歌仿佛就是这一届大会的闭幕词，两国人民的心现在更牢固地连在一起了。"},{"type":"paragraph","text":"这以后，年轻、美丽的日本姑娘们代表各团体上台向外国代表献花，大会在《不准使用原子弹》的歌声中闭幕。日本代表们不肯离开会场，他们排成两行，中间留一条路让外国代表出去，他们仍然在保护我们，也在欢送我们。我高举花束，跟着其他的外国代表走下主席台。左右两边伸过来无数的手，多少带笑的眼睛望着我们，多少亲切的声音说:“辛苦啦”，和“再见”。我们同日本朋友不停地握手，不停地说“再见”。我的手已经让朋友们捏痛了，可是我非常兴奋，我真盼望这条路没有尽头，至少让我们这样地握手握到天明。我当时是这样想，以后也仍然这样想:这不是普通的告别，人们用紧紧的握手来表示一种互相信任、互相支持的友情。"},{"type":"paragraph","text":"不少的日本朋友把我们一直送上大轿车，许多人跑到车窗外来，同我们谈话，和我们握手。车内车外有一种欢乐的气氛，有一种友好的气氛，人们互相祝贺，现在大家真是在过节日了。汽车快开动的时候，我们把从会场带出来的花束拆散，将一支一支的鲜花分送给车外的朋友。我们大声说着“再见”，朋友们在车窗外一面讲话，一面挥手，还有人跟着车子走了好几步。汽车驶进显得冷清的深夜的东京大街以后，日本朋友的热情的声音仍然留在我的耳边。我仿佛还站在会场内主席台上用力鼓掌，鼓掌。只有车子最后在王子饭店别馆的院子里停下来，各国代表开始下车的时候，我才想起了一件事情:我不曾注意到那几个丑剧的导演人的下场。这里的“下场”二字就是“溜出会场”的意思。那种人绝不敢在万人注视之下大摇大摆地走出去。我本来打定主意要看够他们的丑态，我还记得康永和同志在台上对我说过几次的话:“你一定要把这些写下来。”可是后来我还是忘记了他们，因为我看到了更重要的东西，我看到了那个极其动人的场面:人民的坚强的团结战胜了右派的破坏阴谋，一万个日本进步人士亲身体验到中日两国人民深厚友谊的伟大力量。在这一天里面，我亲眼见到了胜利，八十几个外国代表亲眼见到了胜利，从各个地区来的一万个日本代表亲眼见到了胜利，这绝不是一件简单的事情。"},{"type":"paragraph","text":"我们回到旅馆，别的国家的代表们和我们热烈地握手，互相祝贺大会的成功。有人说，自己今天受到了教育；有人说，今夜再也不能闭眼，要好好庆祝这个胜利；有人连声称赞日本人民的英勇斗争；有人认为应当继续努力保卫胜利的成果。大家异常兴奋，都觉得这一天过得特别有意义。经过了这几个小时的会议以后，新西兰代表，澳大利亚代表，美国代表……一些善良的家庭妇女，有正义感的老太太，热心的和平运动家跟我们在一起显得更亲热了。……"},{"type":"paragraph","text":"我坐在廊上越想越兴奋，我不看表，也没有留意已经点到了第几支香烟，我忽然发觉夹在左手两根手指中间的烟头快烧到手指了，连忙把它扔在小方桌上的烟灰缸里面。我现在才离开了世界大会的会场。热烈的掌声和热情的歌声听不见了。这周围似乎就只有冷气箱在活动。我感到了凉意，站起来，走到小方桌的另一面，关好了冷气箱。我刚刚在崛田先生先前坐过的沙发上坐下，便注意到烟灰缸里在冒烟。我把烟头上的火弄灭了。烟灰缸里有几根剩了半截的烟头，那是崛田先生留下来的。我见到它们，就仿佛看见崛田先生坐在我的对面，一边讲话，一边抖掉烟灰，又仿佛看见他那好心的笑容。我想起来，崛田先生应当到家了罢。他在他那所小山上美丽的宅子里，舒适而安静的书斋内，会不会想到我先前的那段谈话呢?他是不是以为我讲的也只是分别前的客气话，我真要把丑恶的印象带回中国去呢?……我得不到一个明确的回答。我多么惋惜我失去了同他长谈的机会。但是我一定要把我那些未完的话和倾吐不尽的感情记在纸上，倘使我能够写出我对于正在英勇地进行反美爱国斗争的伟大的日本人民的敬爱之意，哪怕只是十分之一，百分之一，我也可以安心了，我献出了自己的心来报答日本朋友对我们的无限深厚的友情了。"},{"type":"paragraph","text":"九月二十六日追记"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\10\\62a1040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭绍虞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>贺新郎</FONT>"}]}