{"id":435964,"date":[{"year":1962,"month":10,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2305","ytitle":"重视调查研究　团结新老作家　加强各方协作","mtitle":"中华书局上海编辑所　整理出版古籍取得成绩","ftitle":"许多古典文学普及读物、古典文学基本知识丛书也深受广大读者欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　以编辑、整理、出版我国古籍和古典文学普及读物为专业的中华书局上海编辑所，在党的文艺方针指导下，几年来广泛地团结新老作家，努力提高出书质量，取得了显著的成绩，受到学术界和广大读者的重视和赞许。"},{"type":"paragraph","text":"该所1962年在古籍整理方面已出版和即将出版的新书有:《郑板桥集》、《汤显祖集》、《蒲松龄集》、《聊斋志异会校会注会评本》、《李清照集》、方以智全集之一的《东西钧》和《十一家注孙子》、《今译新编孙子兵法》等。工具资料书方面有:《中国丛书综录》第三册(子目索引)、张国淦的《中国古方志考》、傅惜华的《北京传统曲艺综录》、姜亮夫的《楚辞书目五种》、岑仲勉的《唐人行弟录》和罗尔纲主编的《太平天国资料丛编简辑》的后三册等。学术研究著作方面有:刘永济的《文心雕龙校释》、任丰塘的《教坊记笺订》、张舜徽的《中国古代史籍校读法》、童书业的《中国古代地理考证论文集》、黄侃的《文心雕龙札记》(遗著)、沈曾植的《海日楼札丛》(遗著)和不定期学术论著丛刊《中华文史论丛》一二两辑等。影印珍贵古籍和手迹方面有:《古本戏曲丛刊第九集》、宋龙舒本《王文公文集》、手稿本《杜臆》、乾隆旧抄本《百廿回红楼梦稿》、《徐光启手迹》和《章太炎家书》等。古典文学普及读物方面有:中级选本《宋词选》、《陆游选集》、《杨万里选集》等；受到广大读者热烈欢迎的古典文学普及读物、古典文学基本知识丛书和中华活叶文选，都继续出版了新的品种。普及读物中新出的《唐宋词一百首》和行将出版的《唐代散文选注》，基本知识丛书中新出的《唐宋古文运动》、《曹氏父子和建安文学》以及行将出版的《王充的文学理论》、《司马迁和史记》、《屈原》等，都具有一定的质量。该所对受到普遍欢迎的活叶文选，还根据读者要求，修订出版了合订本。《工农通俗文库》中的古典文学部分，也将在年内开始出书。"},{"type":"paragraph","text":"这些书籍中，有不少具有较高的学术价值，一般也都达到应有的水平。《孙子兵法》为适应不同需要出了四种版本(影印宋本、排印标点本、新编整理本和今译本)。在古籍整理方面大多做到辑录完善、校点精确；工具资料书方面一般都能切合当前学术界迫切需要；研究著作方面则倡导朴实的学风和实事求是的治学态度；影印书籍精选善本、重点突出；几套古典文学普及读物也基本上做到去芜存菁、深入浅出，保持几年来一贯的出书特色。"},{"type":"paragraph","text":"中华书局上海编辑所十分重视调查研究工作和各方面的协作关系，为读者提供较为全面的阅读参考资料，这是他们的工作能够取得较好成绩的主要原因之一。象《郑板桥集》就是通过各地有关的博物馆、文物保管委员会广泛搜集，并且专门派人到扬州、兴化、南京等地进行调查，然后编成的。这本书比过去所有的旧本都要完善。清代杰出小说家蒲松龄的诗文集和《聊斋志异》，在辑录和校勘方面一向缺少完整的本子，此次该所通过山东省文化局和淄川蒲氏研究馆的协助，并得到著名版本专家和有关图书馆的协作，分别编成这些内容最为丰富完备的《蒲松龄集》和《聊斋志异会校会注会评本》，为数十年来搜辑整理校定蒲氏作品的工作作一总结。《汤显祖集》也是在藏书家和有关图书馆的帮助下编成的，书前并有侯外庐、徐朔方的两篇序文，一从哲学方面论述，一从文学方面阐发。李清照是我国古代杰出的女作家，关于她的作品至今没有完善的集子，现出的《李清照集》包括了她现存全部诗词散文，搜辑校订比较完备，这也是许多学者的工作结晶。目录学空前巨著《中国丛书综录》，内容收罗丰富，规模超过了国内外任何同类著作，其中著录的每一种书都经过调查、核实，以国内各大图书馆的现存丛书为依据；编制方法的科学性很强，索引完备，可从各个方面查到所要找寻的书名和作者。这部大书的编成出版，是出版社与主编学术机构密切合作的良好范例。几年来上海图书馆与中华书局上海编辑所从编辑、审校、排印到最后出书都同心协力，合作无间。现在这部书的古代丛书部分已全部完成，第三册年内即可出版。最近出版的影印宋龙舒本《王文公文集》，本来早已印成，但因所据底本尚缺二十四卷，为使金瓯无缺，取得了北京图书馆的协助，从该馆所藏日本东洋文库的前七十卷影片借印，成为完璧，使这一部沉霾了数百年的珍本古籍完整地重现于世。"},{"type":"paragraph","text":"该所近年来还非常重视和作家、专家学者搞好协作，并不断加强编辑的审稿加工工作。该所去年出的《陆游年谱》，曾修改数次，前后经历时间达四、五年之久，出版后颇得读者好评，作者也表示满意。今年出版的《宋词选》、《汤显祖诗文集》、《聊斋志异会校会注会评本》和《姜白石词编年笺校》的前言，也都由编辑部提供了大量的资料和意见，经过编辑和作者的反复商讨然后写成的。《宋词选》和《聊斋三会本》的修改时间，经过二、三年之久，虽属一字一句的问题，也常反复斟酌推敲。《聊斋三会本》在整理过程中，因不断增加新发现材料，常常在出版公司印刷工厂的帮助下，一再拆版重排。编辑所这种认真负责、虚心商讨的态度和细致踏实的工作，得到作者们的好评。"},{"type":"paragraph","text":"该所近年来对重版书的修订工作也很认真。部分老专家的旧著，经过重审和修订增补，面目一新，质量也有提高。如夏承焘的《唐宋词论丛》、《姜白石词编年笺校》、邓广铭的《稼轩词编年笺注》、钱仲联的《人境庐诗笺注》等，都有大量修改。蒋礼鸿的《敦煌变文字义通释》今年又出版了新的增订本，内容较前有很大增加。刘大杰的《中国文学发展史》在作了很大修改以后，新版本的上册已和读者见面，中册和下册也即可出版。古典文学普及读物《唐诗一百首》已销行五十万册以上，该所正继续虚心听取作者、读者意见，以便不断补充修订。"}]}