{"id":435982,"date":[{"year":1962,"month":10,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7573","ytitle":"","mtitle":"杨门男将","ftitle":"","authors":["知非"],"text":[{"type":"paragraph","text":"杨门女将这出戏，深刻地表现了我国历史传统的爱国主义精神，人们看了以后发生许多感想。有人说这出戏太感动人了，但是使人有寂寞凄凉之感，女将们这样深明大义，奋勇抗敌，男将们都上那儿去了?当然，正因为男将们壮烈牺牲，所以才有这些巾帼英雄出场，继续战斗。又有人说:过去的小说戏剧所表现的杨门男将，有许多是令人失望的，除了老令公杨业自杀殉国外，杨六郎常常打败仗；杨四郎竟投降敌人作了汉奸；杨五郎逃避现实削发为僧，至少是个消极主义者，比起女将们相差远甚。以上这些意见确代表了一般人的想法，但是都是根据小说戏剧的形象，因此有必要从历史记载上检查一下杨门男将的真实情况，找出一些线索，试作一些推断，看看历史的真相究竟如何?民间的传说(包括小说和戏剧)究竟从何而起?是怎样发生和发展的?试简单介绍于下，以就正于专家。"},{"type":"paragraph","text":"杨业事略"},{"type":"paragraph","text":"杨门男将的主要人物，大多数见于史乘及各种记载，只不过详略不同而已。《宋史》卷272有杨业、杨延昭、杨文广三人传，可以窥其大略。《杨业传》说:业“所向克捷，国人号为无敌”，当时人即称他为“杨无敌”。雍熙三年(公元986年)杨业和他的儿子杨延玉在朔州殉难，他的部下“无一生还者，闻者皆流涕”。宋太宗听到这个消息，下诏褒奖说:“执干戈而卫社稷，闻鼓鼙而思将帅，尽力死敌，立节迈伦。”又说他“诚坚金石，气激风云”。并优卹他的儿子延朗、延浦、延训、延环、延贵、延彬等加以官爵。当时处在沦陷区的百姓也在古北口(属于燕云十六州之一的檀州，今密云县)为他修庙来纪念他。这说明宋朝政府和人民对他的死，是表示震惊和悼惜；沦陷区的人民，处在异族统治之下，更是渴望国土光复，所以对于忠勇的老将军，致以崇高的景仰。宋仁宗时刘敞出使辽国，有《过杨无敌庙诗》云:“西流不返日滔滔，陇上犹歌七尺刀，恸哭应知贾谊意，世人生死两鸿毛”(《公是集》卷29)。说他保卫祖国，死有重于泰山。宋哲宗时文学家苏辙，亦有《过杨无敌庙诗》云:“行祠寂寞寄关门，野草犹知避血痕，一败可怜非战罪，太刚嗟独畏人言。驰驱本为中原用，尝享能令异域尊，我欲比君周子隐，诛彤聊足慰忠魂”(《栾城集》卷16)。这一首诗，不只富于感情，且深寓史笔，对于杨业之死，表示愤慨惋惜，认为不是他战斗不力，而是主帅战略错误，应该诛奸以慰忠魂。特别提出他虽在敌人区域里，也同样受到尊敬，这是广大人民心理的反映，也是杨家将故事盛传于民间的由来。"},{"type":"paragraph","text":"杨六郎与焦孟二将"},{"type":"paragraph","text":"关于杨延昭，《宋史》说延昭本名延朗，尝作他父亲的先锋，“流矢贯臂，斗益急”，说他带了伤还不下阵，反而愈战愈勇。宋真宗尝对人说:“延昭父业为前朝名将，延昭治兵护塞有父风，深可嘉也。”他镇守保州(今河北省保定)最久，《宋史》称他“智勇善战，所得奉赐悉犒军，未尝问家事，出入骑从如小校。号令严明，与士卒同甘苦，遇敌必身先行阵，克捷推功于下，故人乐为用。在边防二十余年，契丹惮之，目为杨六郎。”他死于大中祥符七年(1014)，年五十七。当地的老百姓“河朔之人多望柩而泣”。可见他不只善于将兵，且为国忘家，故人民对之深为怀念。明初宋濂撰的《杨氏家传》引宋真宗给他的诰辞，中有“奋身轩陛，效命疆陲，均甘苦而得士心，袵金革而从王事”(《宋学士全集》卷1的云云，宋濂称他“功在国家，泽被生民”，这些赞扬都说明他对国家对人民的贡献和功劳。"},{"type":"paragraph","text":"他死的时候，距他父亲的殉国正二十八年。正如《宋史》所记载的:杨六郎镇守三关，成为一个传遍南北的英雄故事。所以雁门关外各地有许多“六郎寨”(如山西崞县、朔县，均见地方志)和“六郎城”(在山西繁峙县平型关东北)流传民间。宁武县的玄冈口又有“孟良城”和“焦赞寨”(见《乾隆宁武府志》志余)，这是很自然的联系，因为焦、孟二将是与杨六郎最有关系的人，虽不见于《宋史》(按焦赞名见于《元史》卷153焦德裕传)而有遗迹可寻，清潘祖荫《秦輶日记》云:定兴交界固城镇有“北河店即河阳渡，河之下流曰白沟，有六郎隄，宋杨延昭守益津关所筑也。今新城北有孟良营，雄县有焦瓒墓，稗官非尽杜撰、惜史无可考耳。近人诗云:巨马河边古战场，土花埋没绿沈枪，至今村鼓盲词里，威镇三关说六郎。亚古城荒焦瓒墓，桑乾河近孟良营，行人多少兴亡感，落日秋烟画角声。”按宋辽边防以白沟为界，当时杨六郎所镇的三关，即今河北省雄县、霸县、徐水、新城一带。在这一带出现焦赞、孟良的遗迹，就不能看作是一般的传说附会，应该看作是历史的事实。"},{"type":"paragraph","text":"杨文广征南"},{"type":"paragraph","text":"《杨延昭传》说他有三个儿子，《宋史》只有杨文广传。文广字仲容，按中国排列名号的习惯，凡带“仲”字的应该是行二，老大和老三都不见于记载。文广曾从狄青征南，为广西钤辖，知宜(今宜山县)邕(今南宁市)二州。宋英宗选择边将，认为他是“名将后，且有功”，调为成州团练使，迁兴州防御使，又知泾州，为定州路副都总管。他生平经历了河北、甘肃、陕西各省。后辽人向宋朝争代州地界，他献出过去的军事地图，并建议取幽燕策，不久他就死了。按辽人争界系宋神宗熙宁七年(1074年)，文广即死于是年，距他父亲之死已46年。"},{"type":"paragraph","text":"杨文广竹作过广西钤辖，在南方颇有关于他的传说，如闵叙《粤述》云:“柳州府大堂内有一地窟，伏行江底，从对岸马鞍山透穴而出，俗谓杨文广为贼所围，不能渡江，乃穿此出兵反攻贼后。余询太守，果有穴，以板石复之，且云至江底则其下闻刺船声，今无故不敢试行。考文广尝知宜、邕二州，与苏忠勇绒相先后，而行无考，亦未闻仕柳州。”作者固已怀疑传说非实，然此传说亦甚早，明人刘元卿《贤奕编》卷三云:“沈屯子偕友入市，听打谈者说杨文广围困柳州城中，内乏粮饷，外阻援兵，蹙然踊叹不已。友拉之归，日夜念不置，曰文广围困至此，何由得解!以此邑邑成疾。家人不得计，烟友来省者，慰日:善自宽，病乃愈也。沈屯子曰:若欲吾宽，须杨文广围解。夫世之多忧以自戕者，类此也夫。”打谈是说评书。这固然是作者借书迷沈屯子来讽刺“世之多忧者”，但也证明关于杨文广被困柳州的传说，在民间已演成话本，更可见杨家将故事，很早以来即深入人心。"},{"type":"paragraph","text":"又清初黎士弘《仁恕堂笔记》云:“汀郡西之五里，土名祭旗山，有地方圆不二丈，草根产珠，大如粟米。俗云杨文广征南过此，珍珠伞为风所破，故留迹至今。里语不经可笑。”关于杨文广征南故事并传到了福建。尽管是“里语不经”，然而民间传说，仍自流行，它反映了人民群众的感情。"},{"type":"paragraph","text":"杨琪、杨畋父子"},{"type":"paragraph","text":"还有杨业的堂孙杨琪，欧阳修的《欧阳文忠公集》有《供备库副使杨君墓志铭》，叙述琪的家世说:君之伯祖继业，有子延昭，“父子皆为名将，其智勇号称无敌。至今天下之士至于里儿野竖皆能道之。君生于将家，世以武显。……初以父卒于边，补殿侍；后因其从父延昭任为三班奉职，累官至供备库副使……有子曰畋，贤而有文武材，今为尚书屯田员外郎，直史馆，君以皇祐二年(1050)六月壬戌卒于淮南，年七十有一……铭曰:杨氏初微自河西，弯弓驰马耀边陲，名声累世在羌夷……有畋为子后可知”(《居士集》卷29)。欧阳修的文章兼述了杨琪、杨畋父子俩的事迹，并说明杨琪的祖父杨重勋与杨业为兄弟行，杨琪本人则因其伯父杨延昭的关系得为三班奉职，可见他与杨延昭的关系是很近的。"},{"type":"paragraph","text":"至于杨畋，《宋史》卷三百有传，其本传说:畋进士及第，曾参加征南之役，《宋史》称他“出于将家，折节喜学问，为士大夫所称，在山下讨蛮，家问至即焚之。”宋仁宗时命畋使契丹，畋“以曾伯祖业尝陷虏，辞不行”。这是杨门男将中一个文武全材的人，他作战的时候，接到家信都不看，把它焚毁；宋朝派他赴辽，他不愿去，因为他的伯祖老令公与契丹作战，自杀殉国，他认为契丹是他的仇人，不愿去和仇人周旋。畋字乐道，苏辙《栾城集》卷18有《杨乐道龙图哀辞并序》，亦即杨畋的略传，称畋“公本将家，有功于国”云云。"},{"type":"paragraph","text":"文学家们提到杨琪、杨畋，总称他们是“将家”，也就是承认他们是杨门男将的成员之一。"},{"type":"paragraph","text":"老令公有几个儿子"},{"type":"paragraph","text":"《宋史》杨业传说他的儿子有:延昭(本名延朗)、延浦、延训、延环(《十国春秋》作延环)、延贵、延彬、延玉等共七人。自称宋遗民的徐大焯所著《烬余录》曾谈到杨家将，说:“兴国五年(980)太宗莫州(今密云县)之败，赖杨业扈驾得脱险难。业太原人，世称老令公。”他又说:太宗“出长垣关，为契丹所困，杨业及诸子奋死救驾，始得说归”。这可能便是戏词中所谓沙滩会一场血战的所本。他说杨业死时，“长子渊平随殉，次子延浦、三子延训，官供奉；四子延环(初名延朗)、五子延贵，并官殿直；六子延昭从征朔州功，加保州刺史；七子延彬(初名延嗣)屡有功，并授团练使。延昭子宗保官同州观察，世称杨家将。”徐氏这一段记载可注意的，一是杨家将这一名词，在宋朝已流传民间；其次是他排出了杨业诸子的次序，比较具体；其三提到了杨宗保之名，称其官同州观察。似乎系杨文广之事。在元人杂剧中，如无名氏作的《昊天塔孟良盗骨》和《谢金吾诈拆清风府》两剧，都提到杨业的儿子，有延平、延定、延光、延昭、延朗、延景、延嗣，而无延玉。山西代县的《杨氏族谱》则是:延平、延宏、延光、延辉、延昭、延朗、延兴、延玉等，多出延兴，共计八人。"},{"type":"paragraph","text":"根据以上诸说，列为一表如下，以见异同。"}]}