{"id":545043,"date":[{"year":1975,"month":6,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"让青春闪闪发光——向优秀红卫兵孔宪凤同志学习","genre":"","count":"1862","ytitle":"","mtitle":"英雄的故事说不完","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"学习的闯将"},{"type":"paragraph","text":"批林批孔运动开始后，本溪中学七六届八班要成立理论学习小组。孔宪凤听了，可高兴啦!她马上报名，要求参加。可是班上第一批理论学习小组只批准了十六个人，其中没有小孔。但小孔仍然积极投入战斗。在理论学习小组开始活动时，她要求旁听。理论学习小组的同学看了很感动，就吸收小孔参加理论学习。后来，有个同学对小孔讲:“你又不是理论学习小组的成员，这样积极有啥意思?”小孔认真地对这个同学说:“学理论是我们每一个青年的重要任务。参加理论小组学习，可以学深些，学好些，这有什么不好呢?”她和理论小组的同学联系实际，认真看书学习。同学们都热情地称赞小孔是班级理论学习的闯将。"},{"type":"paragraph","text":"我来洗!"},{"type":"paragraph","text":"一年冬天，北风凌厉，天气十分寒冷，地上结了厚厚一层冰。凤城三村小学三年级的学生们兴高采烈地来到工厂参加劳动。洗面粉袋的工作是很艰苦的，面粉袋上残存着粉末，一浸水，就象徐了层浆糊一样。老师分配劳动任务时，问谁愿意洗面粉袋，孔宪凤毫不犹豫地说:“我来洗!”刚洗好的面粉袋，挂在绳上，要不了几分钟就结冰了。小孔的两只小手冻得发紫，冷得发麻，她多么想休息一会啊!可是，她想到了罗盛教叔叔跳下零下二十度的冰水里抢救朝鲜儿童的英雄事迹时，一股热流流遍了全身，增添了巨大的力量。她知道面粉袋是远洋轮上用的，多洗一只，就为支援世界革命多贡献一份力量。"},{"type":"paragraph","text":"义务炊事员"},{"type":"paragraph","text":"今年五月，学农出发前夕，孔宪凤向班主任提出要求参加先遣部队，当一名炊事员。后来虽没有被批准，但小孔常常在紧张的劳动之余，利用休息时间，帮助食堂洗菜、拣菜、切菜。食堂买菜要到六、七里路以外的镇上去买，小孔常常凌晨三、四点钟就起床，叫醒了同学一起去；菜买好了，四、五十斤的担子她总是抢着挑回来.二十三天里，她就去过十来次，她从不叫一声累，也从不耽误军训和出工。"},{"type":"paragraph","text":"小孔热爱集体，为人民服务的精神使同学们很感动。有一次吃饭时，炊事员多分了一点菜给小孔，被小孔发觉后，就拨下了多打的菜，并向那位同学指出:“这不行，我不能多吃。”有些同学说:“小孔，你每天帮大家买菜、烧菜，多吃一点是应该的。”“不!”小孔严肃地说:“多吃多占是私有制的产物。多吃是可耻的，不吃是高尚的。我们要向中南中心合作食堂的十六个青年学习。”同学们说:“小孔学习中南食堂学得好，不计报酬，忘我劳动，真是我们的‘义务炊事员’。”"},{"type":"paragraph","text":"她走在队伍前面"},{"type":"paragraph","text":"还是在小孔上小学的时候。有一天清晨，班主任老师接到小孔弟弟的一个口信，说小孔身体不太好，脚上长了泡，不来参加军训拉练了。谁知队伍一出发，老师就看见小孔排在队伍里。老师见她那张淳朴的脸带有病容，就再三劝她回去好好休息，不要再去拉练了。可是小孔不答应，她说:“我要学习解放军，练出一双铁脚板，狠狠打击帝修反。”老师见她的决心很大，终于同意她参加拉练去了。一路上，小孔忍住脚痛，精神抖擞地走在队伍前面，还帮老师做宣传鼓动工作呢!"},{"type":"paragraph","text":"为了打击帝修反"},{"type":"paragraph","text":"小孔在小学六年级读书时，学校组织同学们回收废钢铁，她和另外一个低年级的同学一起去拾废钢铁。两个人走了一段又一段的路，废钢铁拾得不少，眼看这位小同学再走就扛不动了。小孔就把自己拾到的废钢铁倒在那位小同学的筐里，帮助她一起扛回去。小同学不好意思地说:“你都给了我，那你自己的任务怎么完成呢?”小孔笑着说:“我们回收废钢铁，都是为了打击帝、修、反，不要分你的，我的，也不要计较什么斤两。”说完，小孔扛起满满一箩筐废钢铁，一直送到了这位小同学的家里，把它全倒在地上。然后小孔又拎起自己的空箩筐，再去拣废钢铁，迎接新的战斗。"},{"type":"paragraph","text":"“做人要做这样的人”"},{"type":"paragraph","text":"有一天，小孔听到有些小朋友在唱不健康的儿歌，马上意识到这是阶级敌人在和我们争夺下一代，她就对小朋友讲《红灯记》中《痛说革命家史》的故事。小孔越讲越有劲，小朋友越听越激动，最后大家唱起“做人要做这样的人”这首唱段来。"},{"type":"paragraph","text":"过了几天，新村要开纳凉晚会。这些小朋友准备表演《做人要做这样的人》。她们有次排练，正巧被小孔看到，她就高兴地走了过去，小朋友们看见宪凤姐姐来了，都热情地迎上前去，小孔就叫她们继续排练。她看到小朋友唱的时候激情不够，有些动作还不够有力，有些唱词还唱得不准，小孔就用李铁梅的英雄形象来激励她们。以后，小孔又具体地辅导她们，一次又一次地替她们纠正动作，一遍又一遍地教她们唱，还给她们作示范表演呢……，"},{"type":"paragraph","text":"在纳凉晚会上，小朋友们演唱的革命样板戏选段《做人要做这样的人》，赢得了大家的热烈举声。有人问:“小朋友，你们怎么演得这么好!”小朋友们回答说:“这是宪凤姐姐教的!”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\06\\756n020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\06\\756n020102.JPG\">"}]}