{"id":545053,"date":[{"year":1975,"month":6,"day":23}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"","mtitle":"苏美加紧争霸　各国纷纷反对","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"阿尔及利亚《非洲革命》周刊发表文章　谴责美苏两个超级大国的霸权主义"},{"type":"paragraph","text":"据新华社阿尔及尔一九七五年六月二十二日电　阿尔及利亚民族解放阵线中央机关刊物《非洲革命》周刊最近一期特刊发表文章，谴责美苏两个超级大国的霸权主义，强调第三世界国家依靠自己的力量建设国家。"},{"type":"paragraph","text":"文章指出:“霸权主义和帝国主义的倾向，主要是由于美苏的对抗而造成的。”文章谴责美苏两个超级大国企图统治全世界。文章指出:“这个两家垄断是不能接受的，这对全世界是个严重的危险。”"},{"type":"paragraph","text":"文章在谈到地中海安全时指出，每个地中海沿岸国家能够在消除这个地区有害的影响方面起作用。“但是，目前，最紧迫的是要将地中海还给地中海国家，至少要使地中海——许多光辉文明的摇篮——永远不要用作向任何一个沿岸国家发动侵略的基地。”"},{"type":"paragraph","text":"文章指出，今天发展中国家懂得，没有经济解放就没有政治独立。"},{"type":"paragraph","text":"文章指出，人们开始懂得“过去有一些援助已导致许多‘受益’国家走投无路，甚至遭到破产”。因为，这种援助“造成的欠债局面只有‘政治上的支付’才能延长偿还的期限，姑且不谈在经济和社会方面的后果”。"},{"type":"paragraph","text":"马来西亚《光华日报》撰文　揭露苏联推行“亚安体系”争霸亚洲"},{"type":"paragraph","text":"据新华社一九七五年六月十九日电　吉隆坡消息:马来西亚《光华日报》在六月十六日发表的题为“亚安体系和苏联的野心”的文章中说，苏联建立“亚安体系”的真正目的是“实现同另一个超级大国在亚洲争霸的野心”。"},{"type":"paragraph","text":"文章说，“许多事实表明，苏联建立‘亚安体系’的真正目的，就是在‘维护亚洲安全’的幌子下，巩固其既得利益，加紧向亚洲地区渗透扩张，以实现他们同另一个超级大国在亚洲争霸的野心。苏联曾公开说过，他们搞‘亚安体系’是要在亚洲‘更好更替’美国的势力，也就是所谓‘填补真空’。这些年来，美国在越南战场上节节败退，苏联就乘机向亚洲扩张，大批的苏联舰队越来越多地开进印度洋炫耀武力，并力图向海湾，孟加拉湾和马六甲海峡扩展势力范围。”"},{"type":"paragraph","text":"文章说，苏联竭力向亚洲国家推销“亚安体系”已有六年之久，但“大多数的亚洲国家都看出这是苏联想把他们推到它的势力范围之内的一个圈套。许多国家公开声明，对‘亚安体系’‘不赞成’，‘不参加’，‘不能接受’或‘不感兴趣’。”"},{"type":"paragraph","text":"加拿大官员和议员谴责苏联渔船队掠夺行径　强调采取必要行动保卫加拿大海洋资源"},{"type":"paragraph","text":"据新华社一九七五年六月二十日电　加拿大政府高级官员和议员六月十九日在众议院辩论渔业问题时，谴责苏联渔船队在加拿大沿岸过量捕鱼。他们强调应当采取必要行动，保卫加拿大的海洋资源。"},{"type":"paragraph","text":"外交部长阿伦·麦凯琴说，加拿大的渔业存在着严重局势。由于外国渔船队过量捕鱼，加拿大渔民的捕鱼量减少了。"},{"type":"paragraph","text":"纽芬兰省议员沃尔特·卡特指出，加拿大东西海岸渔民赖以谋生的渔业资源，现在受到了严重威胁，如果政府不立即采取行动，势将面临完全崩溃。他说，“俄国是我国海洋资源的主要掠夺者”。"},{"type":"paragraph","text":"诺瓦斯科夏省议员劳埃德·克劳斯说，在加拿大大陆架海面上活动的苏联渔船队是最大的。据加拿大监视人员报告，加拿大东海岸西北大西洋渔业国际委员会管辖地区内的渔船数字在一九七四年十二月高达一千艘，其中五百零二艘属于苏联。"},{"type":"paragraph","text":"纽芬兰省议员杰克·马歇尔揭露，苏联采取可耻的欺骗手段捕捞过量的鱼。例如到一九七三年七月二十日为止，苏联在乔治海岸地区捕捞的鲱鱼已经达到规定的四万八千二百吨的限额。但是在九月五日、二十日和二十五日，发现他们还在大量捕捞鲱鱼。加拿大通知苏联大西洋渔船队指挥人员，要求他立即采取行动，停止非法活动。但是，在十月三日，当加拿大派人登上一艘苏联渔船进行检查时，发现船上有二十吨鲱鱼，另外还有五艘苏联渔船逃避检查跑掉了。"},{"type":"paragraph","text":"法国政府作出决定　加强地中海海军力量警惕苏联威胁"},{"type":"paragraph","text":"据新华社一九七五年六月十九日电　新华社记者报道:法国对苏美两个超级大国激烈争夺地中海愈来愈感到不安。"},{"type":"paragraph","text":"一九七四年十二月十七日，法国国防委员会在吉斯卡尔·德斯坦总统主持下作出决定:在一九七五年年底和一九七六年，法国将把以大西洋海岸军港布勒斯特为基地的两艘航空母舰“克，雷蒙梭号”和“福煦号”以及导弹巡洋舰“科尔贝尔号”等舰只先后调到法国南部地中海军港士伦，以加强法国的地中海舰队。"},{"type":"paragraph","text":"自从苏美两个超级大国激烈争夺欧洲，大批苏联军舰进驻地中海以来，地中海愈来愈不安宁。据法国《世界报》揭露:苏联经常在地中海保持六十至六十五艘军舰，美国则保持四十五艘。十分明显，两个超级大国的海军在地中海的大批集结，严重地威胁着地中海沿岸各国的和平与安全。特别是在今天，当苏联在中东地区加紧与美国争夺、对大西洋集团的南翼虎视眈眈的时候，这种威胁是越来越大了。"},{"type":"paragraph","text":"面对超级大国的严重威胁，法国在今年四月二十一日到五月七日举行了一九七五年度军事大演习。这次全国性军事大演习的一个重要组成部分就是在地中海举行的海军演习。显然，这次海军大演习以及法国增强地中海舰队的决定，是法国加强独立防务、反对超级大国霸权主义的重要措施。"}]}