{"id":545117,"date":[{"year":1975,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"上海工人斗争史片断","genre":"","count":"4095","ytitle":"","mtitle":"断肢再植的新发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第六人民医院骨科"},{"type":"paragraph","text":"在马克思列宁主义、毛泽东思想的指引下，自从一九六三年我们为一位工人接活第一只断手以来，断肢再植手术不断有新的发展，从接活断肢发展到接活难度较高的断指，从接活断离时间较短的肢体到接活完全断离时间达三十六小时的断肢。在成绩的面前是沾沾自喜、故步自封，还是继续前进呢?我们遵循毛主席的教导，不断实践，不断变革，以革命带动科研，又在把针麻应用于断肢再植、采用显微外科技术提高断指的接活率等方面获得了新成绩。"},{"type":"paragraph","text":"用针麻再植断肢"},{"type":"paragraph","text":"在党的领导下，针麻在医学科学的各个领域中得到广泛的应用。可是这一科学成就，成功地应用于断肢再植手术，那还是批林批孔运动以来的事，这其间充满着矛盾和斗争，而随着矛盾的解决和斗争的胜利，针麻在断肢再植这个领域里也结出丰硕的成果。"},{"type":"paragraph","text":"过去我们接断肢都采用药麻，以为效果不错，一度满足现状而不思变革，认为只要在手术上花气力，不必在麻醉上下功夫。可是在断肢再植的临床实践中，曾经发生这样一件事:医生为一位病员进行断手指再植手术，由于采用药物麻醉与抗凝治疗，引起血肿、压迫脊髓神经，导致病人发生下肢麻痹。客观事实暴露了药物麻醉在断肢再植手术中的缺陷，引起我们思想上的震动，促使我们思考。伟大的批林批孔运动中，广大群众提出:要前进，反对倒退；要革新，反对保守。我们开始了如何应用针麻进行断肢再植手术的研究。"},{"type":"paragraph","text":"然而，要变革必然会遇到障碍。一提到应用针麻进行断肢再植手术，原先被掩盖着的思想问题就冒出来了。如有人说:“断肢病人伤痛剧烈，作针麻得诱导，费时较长，可能增加病人痛苦”，“皮肤、血管、骨膜、神经的痛觉十分灵敏，应用针麻，在这些组织上进行手术，病人恐怕难以忍受”。更有人担心:“针麻镇痛不全，疼痛刺激会引起血管痉挛，弄不好会影响再植肢体的成活”。……凡此种种，说法不一，意思都是一样:针麻用在别的手术上可以，用在断肢再植上大概不行。断肢再植的药麻现状要不要改革?针麻能不能顺利完成断肢再植手术?这里固然有技术上的问题需要解决，而更主要的是医务人员对针麻的作用认识不足。在批林批孔运动中，我们联系实际进行学习讨论，认识到把什么事情都看成是绝对的，静止的，孤立的，不变的，这是形而上学。而囿于“常规”，也不符合断肢再植发展过程本身所包含的经验。“常规”是人们在一定认识水平上的产物，随着实践的继续，对事物的规律性有了新的认识，老的“常规”就必然要被打破，如果持停止的观点，那岂不是中了儒家“天不变，道亦不变”反动说教的流毒?!"},{"type":"paragraph","text":"回顾一九六八年，我们曾经为一位拇指大部断离的病人，在针麻的条件下接活了手指。这是一个很好的苗子，但当时因手指系大部断离，不是全部断离，被认为“不过硬”而没有及时推广。"},{"type":"paragraph","text":"事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。断指再植的手术区都是痛觉比较灵敏的部位，俗语说，“十指连心痛”!因此，有效地提高镇痛效果，就成为主要矛盾。于是我们和麻醉科同志一起研究，总结过去用耳针麻醉治疗手外伤的经验，找出几组比较有效的针刺穴位，在上肢的再植手术中，在臂丛部位的前后扎上两针，接上电麻仪，形成电磁场，麻痹神经的感觉。过去为病人清创、刷洗断肢近段时，是最疼痛难忍的，现在却无剧痛感觉，良好的镇痛效果使我们信心倍增。我们又进一步研究了祖国医学中关于“肺主皮毛，肾主骨”的经络学说，在手术触及皮肤时，就在有关肺区的穴位加强刺激，在涉及骨骼时，就在有关肾区的穴位加强刺激，使针麻的镇痛效果有了较大的提高，为减轻病人痛苦、顺利完成再植手术创造了良好的条件。"},{"type":"paragraph","text":"“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”过去我们有些同志还担心针麻由于镇痛不全，会引起吻合血管痉挛，其实，这是只知其一，不知其二。病人剧痛固然会引起血管的痉挛，可是针刺本身就是解决血管痉挛的良方妙法。有一次，我们为一位伤员进行断指再植手术，花了几小时吻合好指动脉，血管起初是通畅的，可是过了一会儿就不通了。我们切开血管吻合处一看，发现血管不通是由于痉挛所引起，我们就在病员耳朵的交感穴上扎上一针，痉挛的血管很快就松弛，吻合后的血管又生机勃勃地跳动起来，手指也就接活了。"},{"type":"paragraph","text":"针麻起源于针刺止痛，而针刺的作用不限于麻醉，如果在针麻中再配以解除血管的痉挛，那岂不就能有效地解决所谓“针麻镇痛不全、引起血管痉挛，影响再植肢体成活”的矛盾了吗?可见，针刺的长处就包含着克服针麻短处的有利因素。到目前为止，我们已经在针刺麻醉的条件下为十余位病人进行了断肢再植手术。手术顺利，病人很安静，没有出现过血管痉挛的现象。有一位外地来的病人，两只手有八个手指完全断离，我们应用针麻分两组同时进行手术，效果也很好，手术后病人体质恢复很快。这充分体现了针麻的优越性。"},{"type":"paragraph","text":"也许有同志说，既有药麻，何必一定要花很大的精力去研究针麻呢?我们觉得针麻较之药麻有很大的优越性。一是合并症少。有些病人的体质不适宜于用药麻而又需要动手术，用针麻就可以避免由药物引起的并发症。针麻手术后病人安宁，体质恢复快。二是从战备的角度着眼，在艰苦的条件下，无论何时何地，用几根银针就可以起麻醉作用，有利于及时抢救伤病员。影片《闪闪的红星》中潘冬子的爸爸潘行义负伤，因为缺乏药物麻醉，忍着剧痛接受手术治疗，这是无产阶级革命战士的英勇行为，作为革命的医务人员来说，我们应当使革命战士避免可以避免的痛苦。否则，我们扪心自问，将感到何等的不安呀!"},{"type":"paragraph","text":"有变革才有突破"},{"type":"paragraph","text":"几年来，整个断肢再植手术的成功率得到了不断提高，但若细加分析，发展是不平衡的。断臂断腿的接活率较高，达百分之八十以上；断手指的接活率较低，有好几年停留在百分之五十左右。要把断肢接活，主要关键是把断裂的血管接通。手指的血管较手臂的血管要纤细得多，因而难度高得多。每接活一个断手指，我们要在被创伤弄得十分零乱的组织中分离出直径只有一毫米左右的血管来，再凭着两只眼睛一双手仔细加以吻合，有时手术要进行十几个小时。诚然，断手指再植百分之五十的成活率并不是轻易获得的，然而毕竟还有一半有条件再植的断手指没有接活，我们不能以百分之五十的成功来掩盖另一个百分之五十的失败。"},{"type":"paragraph","text":"俗话说:“失败者成功之母”。一项科学技术的成功或发展，可以通过正确地分析失败的原因并逐步加以解决而获得。因此我们对以往失败的病例进行仔细的研究。其中除了断手指组织损坏太严重以外，血管吻合得不够完善是断手指血液运动不能恢复的重要原因。断臂的血管比较粗，血管壁用肉眼可以看得很清楚，以熟练的技术进行仔细的操作，吻合血管壁的对合常常是比较满意的。可是断指的情形不同了，血管很细，缝合时只要带进一丝纤维或微细血块就会引起血管堵塞；由于看不清，血管缝合得稍不平整，甚至缝吊住另一面血管壁，也会使血管阻塞，其结果必然影响断指的成活率。而且在酿成这些问题时，还常常不知不觉。在缝合断臂、断手中可以顺利解决的事情，在缝合断指时便成为十分棘手的问题，这是断指再植中的特殊性，原因在于缝合微细血管所要求达到的精确度，常常为肉眼的视力所不及。如果不去变革条件，断指的成活率就势难提高。"},{"type":"paragraph","text":"血管的粗细是既定的客观事实，然而人是能动的，通过条件的变革，我们就能使本来纤细的血管在我们眼中变成粗壮的管道。“我们的眼力不够，应该借助于望远镜和显微镜。”应用显微镜进行手术，在五官科已有先例，如果我们也用显微镜来缝合血管，那多好啊!上海光学仪器厂的同志创制了适合于断肢再植手术的双人双目显微镜。上海医用缝合针厂、手术器械二厂、医疗器械研究所和塑料制品研究所的同志们还专门生产了适用于显微外科的手术器械和直径只有一根头发丝四分之一那末细的缝针缝线，为提高断手指再植成活率创造了良好的物质条件。可是显微镜毕竟只是一种仪器，还得靠我们去掌握它、利用它，才能发挥它应有的作用。为了熟练地运用它在人体上进行手术，先在动物身上作试验，动物身上的试验为人体医疗实践作准备。切断兔子的耳朵或小白鼠股动脉，然后又分别将其缝合起来，为发展显微外科而勤练基本功。借助显微镜使我们看到肉眼所看不到的实际情形，洞察精微，眼界深广了，暴露了曾经为肉眼所不易察觉而被掩盖起来的问题，也就能够设法去避免它和克服它。"},{"type":"paragraph","text":"一项新的科学技术的采用，并不是一帆风顺的，开始我们感到不适应、不习惯，原先认为灵巧的工具现在嫌不够灵巧了；昔日的“密针细线”而今觉得是粗针粗线了；我们外科医生几经训练的手，人们称之为“纤纤巧手”，现在显微镜下做手术，又显得粗笨了，手和眼之间不那么协调了。“这些就是所谓为现状和习惯所束缚。”是迁就我们肉眼下操作的老习惯，还是适应显微镜下的新手术，重新训练我们的手，使之更灵巧?这也是革新还是守旧的问题。照老一套，轻而易举，挺“顺手”。向前进，需要付出艰苦的劳动。“在科学上没有平坦的大道，只有不畏劳苦沿着陡峭山路攀登的人，才有希望达到光辉的顶点。”马克思主义这一政治上的显微镜和望远镜使我们视野宽阔起来，有变革才能有发展。唯物辩证法告诉我们，要了解事物的本来面目，就要更好地去认识微观世界。仔细一想，原来在肉眼下的操作，似乎“灵巧”、“顺手”、“协调”，但在显微镜下一看是颇不灵巧、颇不顺手、颇不协调了，这种不灵巧、不顺手、不协调，只是在肉眼的局限下，暂时地被掩盖而已。“一览众山小”，回想以前的断指再植手术还带有一定的盲目性。那时做“完”了手术，在睡觉时还往往随时被叫醒去处理由于肉眼条件下缝合不精确所带来的各种问题，弄得忐忑不安，这正反映了当时还没有取得充分自由的状况。自从应用显微镜于断指再植，经过在动物身上的大量实验和反复的手术训练，我们渐渐也就适应了显微镜下的操作，一年多来为三十二例有条件再植的断指进行再植，成活率达到百分之九十点六，与前几年相比，是新的突破。"},{"type":"paragraph","text":"事情总要举一反三，触类旁通。我们应当循此继进，使显微外科广泛地应用于整个外科手术，推动整个外科的医疗实践。人体微细血管纵横交叉，密如蛛网，仅凭肉眼受到局限，如果凡有微细血管的地方普遍开展显微外科，将有效地提高医疗的精确度，并扩大治疗的范围。"}]}