{"id":545425,"date":[{"year":1975,"month":7,"day":10}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"日本东京青年、工人、妇女分别集会","mtitle":"决心促进早日缔结日中和平友好条约","ftitle":"日中友协(正统)神奈川县总部集会呼吁把反对霸权条款写进条约","authors":[],"text":[{"type":"paragraph","text":"新华社北京一九七五年七月八日电　据东方通讯社报道，东京的青年、工人、妇女七月七日晚分别在两个地方集会，表示要大力促进早日缔结包括反对霸权条款在内的日中和平友好条约。"},{"type":"paragraph","text":"在东京千代田区举行的妇女集会，有七十人出席。评论家松冈洋子在会上讲了话。松冈指出，美苏两个超级大国一直以欧洲为主要舞台，在全世界争夺霸权。它们在亚洲以日本为中心的争夺也是其争霸世界的一环。"},{"type":"paragraph","text":"松冈强烈谴责苏联社会帝国主义不但一直非法占领日本的北方领土，而且任意向日本施加军事和政治压力。她说:“苏联海军不仅把日本海变成它的‘内海’，而且它的军舰还任意在日本周围海域游弋。这是一个关系到日本安全的问题。”她说:“苏联最近发表了对日本政府的声明，公开向日本施加压力，反对日本同中国签订包括反对霸权条款在内的日中和平友好条约。这恰恰是苏联干涉日本内政，并且暴露了它一直在实行霸权主义，今后还准备继续这样干。”"},{"type":"paragraph","text":"松冈洋子强调说，充分揭露苏联霸权主义，早日缔结日中和平友好条约，并且把反对霸权的条款清楚地写进条约中去，是与日本的独立和日本人民的利益完全符合的。"},{"type":"paragraph","text":"在东京南部地区举行的另一个集会有八十名工人和青年参加。日中工人交流协会事务局长兼田富太郎在讲话中谴责了苏联社会帝国主义疯狂阻挠签订日中和平友好条约的行径。他指出:日本应当同第三世界一起反对霸权主义。他说:如果不同第三世界团结一致，日本的前途是无法得到保证的。兼田说:“日本工人强烈要求三木首相鼓足勇气，决定早日缔结在正文中写明反对霸权条款的日中和平友好条约。”"},{"type":"paragraph","text":"新华社东京一九七五年七月九日电　日中友协(正统)神奈川县总部，七月八日晚在横滨市举行集会，呼吁全县人民行动起来，为把反对霸权条款写进日中和平友好条约而努力。"},{"type":"paragraph","text":"神奈川县各地群众四百多人出席了集会。中国归还者联络会(正统)会长藤田茂、社会党神奈川县总部委员长片冈胜治、日本工会总评议会神奈川县地方工会评议会副议长露木喜一郎应邀出席，并在会上致词。日中友协(正统)神奈川县本部会长所一郎在会上作了报告。会上还宣读了横滨市市长飞鸟田一雄等致大会的贺电。神奈川县青年、妇女等各界群众代表在会上先后讲话，表示决心要为反对霸权主义，进一步发展日中友好运动而努力。"},{"type":"paragraph","text":"集会通过的一项决议指出:“必须同中国人民以及亚洲各国人民永远保持友好关系。为此，必须立即缔结写有日中联合声明第七条反对霸权条款的日中和平友好条约。”"},{"type":"paragraph","text":"决议说:“一小撮反对日中联合声明的反华势力，目前仍然顽固地继续进行反华活动。他们正在集中力量妄图掀起反对缔结日中和平友好条约的恶浪，这是我们所不能容许的。而苏联政府对日本的干涉和恐吓，是它的霸权主义的自我暴露，也是我们所坚决不能容忍的。”"},{"type":"paragraph","text":"大会还特别邀请了众议院议员、社会党前委员长佐佐木更三作了形势报告"},{"type":"paragraph","text":"佐佐木更三在报告中强调指出:“日本只有紧紧靠拢第三世界，反对美苏两个超级大国的霸权主义才有出路”"},{"type":"paragraph","text":"他说，田中前首相在一九七二年九月同中国签署的日中联合声明，写上了反对谋求霸权的条款，“这是一个很大的贡献”。他说:“这个联合声明获得了众参两院的一致同意。今天，在日中和平友好条约正文中，如果不写进联合声明中第七条反对霸权的条款，不仅中国人民不能理解，日本人民也是不能理解的。”"},{"type":"paragraph","text":"他说:“缔结日中和平友好条约，明确写上反霸条款，不仅符合日中两国人民的根本利益，也有助于保卫亚洲和世界的和平。”佐佐木说:“反对霸权主义，已经是世界历史的潮流，不是苏联所能阻挡得了的。”"},{"type":"paragraph","text":"佐佐木最后呼吁日本各界人民进一步团结起来，为争取早日缔结日中和平友好条约而奋斗。"},{"type":"paragraph","text":"佐佐木更三的报告，博得了与会者长时间的热烈掌声。"}]}