{"id":545464,"date":[{"year":1975,"month":7,"day":12}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"玄峻极大使、李云川大使分别举行招待会和宴会","mtitle":"热烈庆祝中朝友好合作互助条约签订十四周年","ftitle":"陈锡联副总理、徐向前副主席等应邀出席招待会　吴振宇总参谋长、郑浚基副总理、许锬副总理等应邀出席宴会","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七五年七月十一日电　朝鲜民主主义人民共和国驻中国大使玄峻极今天晚上在大使馆举行招待会，纪念中朝友好合作互助条约签订十四周年。"},{"type":"paragraph","text":"中共中央政治局委员、国务院副总理陈锡联，中共中央军委副主席、人大常委会副委员长徐向前等应邀出席了招待会。"},{"type":"paragraph","text":"玄峻极大使和陈锡联副总理在招待会上先后讲了话。"},{"type":"paragraph","text":"玄峻极大使在讲话中指出朝中两国签订友好合作互助条约是一个重大事件，显示了朝中两国人民在反对帝国主义，争取社会主义和共产主义事业胜利的斗争中，永远战斗在一起的坚定不移的决心和牢不可破的团结的威力，沉重地打击了帝国主义的侵略政策和战争政策。他说，只要美帝国主义强占南朝鲜，我们就要继续大力展开全民族的斗争，把美帝国主义从南朝鲜赶走。"},{"type":"paragraph","text":"玄峻极大使热情赞扬建立在马列主义和无产阶级国际主义基础上的朝中的友谊和团结。"},{"type":"paragraph","text":"陈锡联副总理在讲话中说，今年四月朝鲜人民的伟大领袖金日成主席对我国的正式访问，把中朝两党、两国和两国人民之间的友谊和团结，中朝友好合作互助关系，推进到了一个新的发展阶段。"},{"type":"paragraph","text":"陈锡联副总理说，中朝两国是亲密的邻邦，中朝两国人民是战友和兄弟。中国人民一向十分关心朝鲜人民争取祖国自主和平统一的斗争。我们高兴地看到，金日成主席提出的自主和平统一的三项原则和五点方针，得到了全体朝鲜人民的坚决拥护，得到了世界上越来越多的国家和人民的同情和支持。不管美帝国主义怎样给朴正熙集团输血打气，不管他们玩弄什么花招，阴谋制造“两个朝鲜”，都是注定要失败的。朝鲜人民统一自己祖国的神圣事业是任何力量也阻挡不了的。中国人民将一如既往，坚决支持朝鲜人民反对外来干涉、争取祖国自主和平统一的斗争，直到取得完全胜利。"},{"type":"paragraph","text":"据新华社平壤一九七五年七月十一日电　中国驻朝鲜大使李云川七月十一日晚举行宴会，热烈庆祝中朝友好合作互助条约签订十四周年。"},{"type":"paragraph","text":"朝鲜劳动党中央政治委员会委员、朝鲜人民军总参谋长吴振宇大将，朝鲜劳动党中央政治委员会候补委员、政务院副总理郑浚基，政务院副总理兼外交部长许锬，以及朝鲜有关部门负责人李用益等应邀出席了宴会。"},{"type":"paragraph","text":"在宴会上，李云川大使和吴振宇总参谋长先后致祝酒词。"},{"type":"paragraph","text":"李云川大使在致词时，谈到了中朝友好合作互助条约的重要意义。他说:“十四年来，我们的伟大友谊日益加深，我们的战斗团结不断巩固。我们的合作关系全面发展。”“中国人民坚决支持朝鲜人民争取自主和平统一祖国的正义斗争，坚决谴责美帝和朴正熙集团阻挠朝鲜统一的罪恶行径。”"},{"type":"paragraph","text":"他说:“中国人民将遵循毛主席的教导，不断为加强和发展中朝两党、两国政府和人民之间的团结和友好合作关系而努力，在今后的斗争中，将永远同兄弟的朝鲜人民团结在一起，战斗在一起，胜利在一起。”"},{"type":"paragraph","text":"吴振宇总参谋长在致词时说，朝中友好合作互助条约的签订是在朝中两国人民的友好合作关系史册上记下了新篇章的重要事件。他说:“今年四月，我国人民的伟大领袖金日成同志率领的我国党政代表团访问中国，成为一个划时代的转折，充分显示了朝中两党、两国政府和两国人民战无不胜的友谊和团结，并适应现时代发展趋势，更加巩固和发展了这一友谊和团结，把它推向新的更高的阶段。”"},{"type":"paragraph","text":"吴振宇强烈谴责朴正熙集团以“南侵威胁”为借口，对共和国北半部进行战争挑衅和加剧朝鲜紧张局势的罪行。他强调指出:“如果美帝和朴正熙傀儡集团胆敢再次发动侵略战争，那末，朝鲜人民就以革命战争来回答它们，并将干净彻底地消灭侵略者，实现祖国统一的历史事业。”"}]}