{"id":545666,"date":[{"year":1975,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"思想漫谈","genre":"","count":"1847","ytitle":"","mtitle":"学习不能吃“大锅饭”","ftitle":"——四评如何把学习运动深入下去","authors":["邓瑜禄"],"text":[{"type":"paragraph","text":"邓瑜禄"},{"type":"paragraph","text":"在学习无产阶级专政理论的群众运动中，广大干部和群众如饥似渴，刻苦钻研革命理论，并发扬了毛主席倡导的理论联系实际的革命学风，取得了显著的成绩。但是，发展是不平衡的，有些单位的学习还存在着一些不良倾向。"},{"type":"paragraph","text":"学习无计划、无打算，坐下来就学，扯起来就讲，看上去七嘴八舌很热闹，其实收获甚少；"},{"type":"paragraph","text":"自己不读书，不钻研，只靠集体学习，搞点“批发”，听点新闻，只带耳朵不动脑，人到心不到，过后全忘掉；"},{"type":"paragraph","text":"学习赶浪头，求“实用”，不求“应用”，似懂非懂，迷迷糊糊；……"},{"type":"paragraph","text":"凡此种种，群众一概斥之为在学习运动中吃“大锅饭”。"},{"type":"paragraph","text":"学习革命理论，决不能吃“大锅饭”。马克思主义关于无产阶级专政的理论是一门严谨的科学。学习科学来不得半点的虚假和自满，决定地需要的倒是其反面——诚实和谦逊的态度。满足于吃“大锅饭”，借助于他人，有时候虽然也能消除一些疑难，但是，终究由于没有经过自己的思考，因而不可能真正领会其精神实质。何况，长此以往，势必会滋长依赖思想，惰性一旦形成，独立思考的能力也会随之消退。可见，在读书学习上吃“大锅饭”，是学不到革命理论的，更谈不上弄懂搞通了。我们只有经过自己头脑的思考，口腔的咀嚼，胃液的消化，才能真正吸取“营养”，掌握无产阶级专政理论的精神实质，“使学问真正深入到我们的血肉里面去，真正地、完全地成为生活的组成部分，而不是使学问变成僵死的条文或时髦的词藻”。"},{"type":"paragraph","text":"学习的过程，是从无知转化为有知，从知之不多转化为知之甚多的过程。在这里，关键是要经过自己头脑的独立思考，反复思索。人的头脑是个加工厂，不经过这个加工厂的“加工”，就不能“生产”出自己的“产品”。所以，别人的学习，不能代替自己的学习；集体的讨论，不能代替个人的自学。列宁指出:“不用相当的独立功夫，不论在哪个严重的问题上都不能找出真理；谁怕用功夫，谁就无法找到真理。”马克思对人类社会所创造的一切，都用批判的态度加以审查，对人类思想所建树的一切，他都认真地重新探讨过，批判过，从而创造了无产阶级革命和无产阶级专政的理论。我们学习理论，就要象革命导师那样，善于开动脑筋，不怕下苦功夫。如果一心只想吃“大锅饭”，不肯花力气，人云亦云，随波逐流，那就会是非不分，良莠不辨，在复杂的现实斗争中，难免上当受骗。这样的教训难道我们见得还少吗?"},{"type":"paragraph","text":"学习吃“大锅饭”，势必会造成得过且过，心中无数，“脚踏西瓜皮，滑到哪里算哪里”。这实质上是懦夫懒汉世界观的表现。恩格斯认为，无计划的学习简直是荒唐。要想达到预期的学习效果，一定要进行有目的、有系统的学习。马克思为了写作《资本论》，花了四十年的工夫，仅仅为写《资本论》第一卷的前两章，马克思从各种书籍中做的摘记就达二百处以上，足足写了几大本。恩格斯为了指导当时无产阶级革命运动，曾经认真地深入地钻研了军事科学的各个部门和战争史方面的知识。他写给老战友约瑟夫·魏德迈的信中说:“如果不是系统地钻研，那就得不到任何重大成就。”列宁在研究帝国主义经济、资本主义银行和股份有限公司时，需要数百种书籍和论文，为了能在瑞士图书馆里找到这些著作，他曾特意从伯恩迁到苏黎世，又从苏黎世迁到日内瓦。现在，我们学习的无产阶级专政理论，是马克思主义的精髓，是一个很完整、很系统的理论，犹如一条滚滚奔腾的长河，如果不靠自己有计划、有目的的坚持攻读，刻苦钻研，只靠吃“大锅饭”，只取一瓢半勺水，那显然是无法认识这条长河的全貌的。"},{"type":"paragraph","text":"其实，学习上指望吃“大锅饭”，到头来只能是面对“空锅子”，“大锅饭”吃不成。试想，你只等吃“大锅饭”，不肯出力“劈柴生火”，他只想吃“大锅饭”，不愿费神“洗米加水”，“大锅饭”不会自动煮成，最后还不仍旧是只“空锅子”?那种不经过刻苦攻读原著，认真作好准备的集体讨论，看起来济济坐一堂，侃侃谈八方，实际上，往往是言不及义，语不达意，集体讨论变成了凑热闹、瞎聊天，流于形式主义。结果，想吃“大锅饭”的人，只能对着“空锅子”，什么也吃不到。"},{"type":"paragraph","text":"临末，还得补充一点，我们反对学习吃“大锅饭”，正是为了使我们进一步正确认识集体学习和个人自学之间的辩证关系，而决不是反对集体讨论，排斥集体的智慧。我们始终认为在认真自学的基础上，开展集体讨论，可以取人之长，补己之短，达到集思广益，推动学习不断深入的目的。然而，集思广益，是建立在每个人都有个“思”的基础上的，经过集体讨论、交流，才能收到“广益”的效果。没有下“做饭”的苦功夫，一心只图“吃”香喷喷的米饭，那是永远办不到的。"}]}