{"id":545984,"date":[{"year":1975,"month":8,"day":5}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1753","ytitle":"","mtitle":"欧安会掩盖不住苏联称霸欧洲的野心","ftitle":"第三世界国家报刊指出欧安会是国际骗局中最虚伪的骗局　西欧报刊揭露苏利用欧安会在政治和心理上解除西方武装","authors":[],"text":[{"type":"paragraph","text":"据新华社北京一九七五年八月四日电　墨西哥、秘鲁、科威特等第三世界国家的报刊纷纷就“欧安会”发表评论，指出这次会议是一个最虚伪的骗局。"},{"type":"paragraph","text":"墨西哥《新闻报》二日发表署名文章指出，赫尔辛基会议“是第二次世界大战以后近几年来的国际骗局中最虚伪的一个骗局”。文章指出，参加这次会议的一些与会国每年要出售巨额美元的军火，并在秘密实验室中研究对人类发动“环境战争”的处方。但是他们在被俄国人夺走了领土的芬兰首都却想建立起一种和平的景象，这是一种骗局。"},{"type":"paragraph","text":"《墨西哥先驱报》在发表的一篇评“欧安会”的署名文章中揭露说，克里姆林宫企图使西欧芬兰化。"},{"type":"paragraph","text":"秘鲁《新闻报》八月三日以《赫尔辛基和第三世界》为题发表社论指出，赫尔辛基会议只不过暴露了核大国围绕着它们的战略防御体系和它们的政治、经济霸权问题所采取的政策。"},{"type":"paragraph","text":"秘鲁《邮报》八月一日发表的文章说:“这次会议与其说是一次谋求和平的会议，不如说是超级大国之间在瓜分势力范围”。文章指出:这次会议，“对第三世界来说，是大国确定和划分势力范围或狩猎区的一个宴会”。"},{"type":"paragraph","text":"科威特《祖国报》八月二日就，“欧安会”发表评论说，“会议没有通过任何象样的决议。”评论指出:“只要帝国主义存在，就将存在各种尖锐的国际危机。”评论说:“只要这些危机存在，世界上就不会实现和平。”"},{"type":"paragraph","text":"评论说，各国人民在反对帝国主义和为实现它们的光辉的目标的斗争中可采取的唯一办法，就是不惜一切和自力更生地进行战斗。"},{"type":"paragraph","text":"据新华社北京一九七五年八月四日电　近日来，许多西欧报刊就欧安会首脑会议发表文章和评论，指出欧安会只会给西欧人民带来虚假的安全感，而不会有助于增进欧洲的安全和合作。"},{"type":"paragraph","text":"一些报刊揭露苏修领导集团企图利用欧安会首脑会议来麻痹欧洲人民，分化瓦解西欧和北大西洋公约组织，以便于它在“缓和”的烟幕下在欧洲称霸。奥地利《新皇冠报》七月二十九日说，“勃列日涅夫在赫尔辛基的目的是麻醉西方，使它在一种虚假的安全感中陶醉和昏昏入睡”。英国《听众》周刊七月三十一日发表的文章说，“俄国人想的是，在今后十年至十五年中，利用这次会议文件作为一个框框，不但在军事上，而且在政治上和心理上，逐渐解除西方的武装”。瑞士《新苏黎世报》指出，苏联“在‘和平、安全和合作’的伪装下，到处都在推行一种长期的、新型的霸权政策。在这方面，苏联统治者正在走他们沙皇前辈的老路”。"},{"type":"paragraph","text":"不少西欧报刊指出，欧安会的“最后文件”是“说大话”，没有什么实际价值。西德《波恩评论报》说，“这叠文件不是条约，首先不是一项和约，按照西方观点甚至也不是代和约。它不约束任何人，而是一个无法追究的意图声明”。英国《每日电讯报》说，在赫尔辛基欧安会上“发表的千言万语几乎在卓越的代表们回到他们首都之前就会逐渐消失和忘光”，他们签署的三万字的“‘最后文件’中的词句也会遭到同样的命运。在日内瓦为了制订这个文件所进行的两年工作，就象最后会议的仪式那样，已成了外交史上最空洞扫兴的事情之一。”《法兰西晚报》说，“签署的这些文件事实上允许有各种各样互相矛盾的解释”。英国《新政治家》周刊说，这些文件“可能还没有写它们所用的成千上万张纸值钱”。英国《每日邮报》强调指出，“我们的安全不是寓于(欧安会上)茶余酒后关于缓和的冗长无力的演说中，而是寓于我们军事上保护自己的能力上，特别是寓于欧洲经济共同体国家形成共同的对外政策和注意它们自己的防务的决心上”。"},{"type":"paragraph","text":"一些西欧报刊还指出，在赫尔辛基会议上，与会国、特别是两个超级大国各有各的打算，各唱各的调，对会议文件各有各的解释。西德《波恩评论报》说，“东西方对文件的文本理解是不同的。西方理解的缓和与东方(指苏联)理解的缓和是有所不同的”。"},{"type":"paragraph","text":"英国《观察家报》八月三日发表的文章，针对所谓欧安会“最后文件”“意味着勃列日涅夫主义即将结束”的说法写道，“俄国可以在它喜欢的任何时候把军队派往共产党人掌权的任何地方去”，“它只要宣布，布拉格或任何其它地方的同志们已向莫斯科发出呼吁，要求帮助他们抗击反革命。然后，华沙条约组织的军队就可以冲进去进行救援”。同一天，英国《星期日电讯报》也发表文章说，“在赫尔辛基会议以后，必须从行动而不是从言论来判断苏联”，"}]}