{"id":1065637,"date":[{"year":1996,"month":11,"day":15}],"page":"6","source":"《解放军文艺》","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"炮击金门","ftitle":"35.翠谷(三)","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"追根溯源，1958年的隔海炮战只不过是1946年开打的那场战争的延伸和继续。战争双方，从统帅、将军到士兵，哪一位不曾都是响当当的“抗日英雄”?应该说，让刚刚历经血火的“抗日英雄”们骨肉相残自相杀戮者，才永远难洗历史的骂名。"},{"type":"paragraph","text":"吉星文是在向水上餐厅匆匆走去的途中为密集弹片所重创的。急送医院，立即手术，将弹片逐一取出，又调来一排兵献血3000CC，伤情稳定，院方认为已无大碍，但不知腹内仍留有一极微的碎片扭转入肠，三天后发生腹膜炎而终告不治。"},{"type":"paragraph","text":"吉星文在澎湖副司令任上，澎湖林投公园军人公墓落成，吉和另一位副司令祭奠时开玩笑说:“我们当中，不知谁将先躺在这里?”"},{"type":"paragraph","text":"孰料，还是吉星文自己捷足先登了。"},{"type":"paragraph","text":"历史是一位公正的法官，我以为，不会因为他躺在这里而抹去他曾经有过的光彩。但也不会因他躺在这里而说:“吉将军，你死得其所。”"},{"type":"paragraph","text":"副司令中，还是炮科出身的张国英沉着老练，炮声响处，他立即卧倒，迅速把水上餐厅内的一把弹簧沙发座椅拉过来当做临时掩体，然后，相当冷静地作出判断:弹头飞行呼啸中夹杂着爆炸声，肯定是地面炮击而不是空中轰炸。此刻，密集爆炸所产生的硝烟，既刺鼻，又睁不开眼，如果冒然奔出，是难以从弹片的层层穿射中安全通过的。于是，他点燃了一枝香烟，大口大口吞食，一动不动在那里趴着，等待老天的裁决。"},{"type":"paragraph","text":"神了!弹片像无数把飞刀利刃漫天狂舞，竟没有伤到他一根毫毛。"},{"type":"paragraph","text":"他终于熬过那漫长的恐怖，待爆炸声刚一转疏，便像兔子一样窜出，撒腿狂奔，扑向防炮洞洞口。那一刻，他觉得那小巧玲珑的水上餐厅简直就是个活地狱，而这黑暗阴湿的山洞却是最美好的天堂。"},{"type":"paragraph","text":"事实上，爆炸中凡就地伏卧者大都无恙。"},{"type":"paragraph","text":"是经验和镇定使张国英多活了一遭。"},{"type":"paragraph","text":"参谋长刘明奎的亲身经历，则是战场上“生与死”的另一种景象:"},{"type":"paragraph","text":"赵家骧饮弹殒命的同一时刻，刘明奎亦负重伤，右大腿股骨严重骨折；左下腿被弹片割伤；左上臂内侧肌肉切开，动脉断裂，喷血不止；左胸侧肌肉被狠狠剜去了一大块。整个人就像从头顶泼下一桶猪血，活活成了一个血葫芦。"},{"type":"paragraph","text":"幸运的是没有伤及头部，神志始终清醒，还知道血流尽了会丧命，本能要求他立即行动，迅速将左衣袖一块，贴在左上臂之伤口，再将左上臂使劲儿下压地面止血，果然灵验，不久血止；再将破衣烂衫覆在左胸伤口，右手压住止血；右大腿虽然伤重，竟自动止血，是为天赐。"},{"type":"paragraph","text":"刘明奎倒卧血泊之中，周遭爆炸猛烈，只能眼观四面，耳听八方，苦捱时辰，等待救护。忽然上方水塘命中一发，激起冲天水柱，刘明奎瞪眼一看，只见一黑色圆物，从天而降，直向头部击来，顾不得臂伤疼痛，伸出两手奋力挥去，挡在一边，再看，乃一块垒砌塘堤的圆石，登时吓出一身冷汗!若非头脑尚清楚，救险得宜，就算不重伤而亡，也将被砸破头颅而亡。"},{"type":"paragraph","text":"一小时后，刘明奎终于被抬进医院，刚开始x光照，忽觉眼前一黑，睁大眼睛却看不见了任何景物，并且心虚发慌，便挣扎着用最后的气力喊叫:“不要照了，赶快给我输血，我要休克了!”"},{"type":"paragraph","text":"医生问:“你是什么血型?”"},{"type":"paragraph","text":"答:“A型”，从此失去知觉。"},{"type":"paragraph","text":"如果颁发战场自救勋章，刘明奎无疑是第一个有资格领取者。他用一系列果断正确的处置捡回一条狼狈透顶遍体鳞伤的性命。"},{"type":"paragraph","text":"1994年我到兰州公差，同一软卧包厢内，有一位从台湾回甘肃探亲的李先生，得知李先生曾在金门服役，我十分自然地同他闲聊起了“八·二三”炮战，李先生说:怨不得大陆的炮准，实在是水上餐厅建得太不是地方。“八·二三”之后，金门军民私下都把翠谷视为凶象之地，新兵都不太愿意到那里去当差，认为不吉利。这是迷信，大家都懂得，但那里实在死人伤人太多，而且那么多将官，一走到那里，人就忍不住落泪呀。"},{"type":"paragraph","text":"1958年，大陆用几百门火炮给金门播种，最直接的收获，应是把金门的翠谷变成了伤心谷、落泪谷。(完)"},{"type":"paragraph","text":"(原载《解放军文艺》)"}]}