{"id":1065831,"date":[{"year":1996,"month":11,"day":16}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐·演艺圈","column":"","genre":"","count":"1693","ytitle":"","mtitle":"戏曲电视剧走向何处","ftitle":"","authors":["柴俊为"],"text":[{"type":"paragraph","text":"柴俊为"},{"type":"paragraph","text":"第十一届全国戏曲电视剧评奖活动最近在上海结束，评奖结果已于上海电视节期间揭晓。就已经播放的部分作品和评委会的评议意见来看，参赛的十四个剧种二十八部作品，质量参差不齐，佳作不多，特别是在戏曲电视剧如何定位，戏曲与电视剧两种艺术如何结合这类基本问题，作品的实践。评委的评议两方面，艺术观念和艺术标准都见仁见智，分歧明显。如何通过这样一个持续多年的全国性评奖活动，对戏曲与电视联姻这一新样式建立一定的学术共识，以期在确实保护舞台戏曲的同时，谋求合理的生存空间，已经成为戏曲界，电视人，乃至整个文化界所关注的热点问题。"},{"type":"paragraph","text":"戏曲电视剧评奖活动创办至今已届十年，参评的节目有近百个剧种、近千部集。先后评选出一百七十二部优秀电视剧，四十七名优秀主创人员。但是，近年来戏曲电视剧的生产出现了一个奇特的现象:一方面是全国范围内的产量萎缩。去年全国电视剧规划的剧目达六百四十三部七千一百七十九集，戏曲电视剧仅有二十七部(集)，今年前者总数已突破万集大关，而戏曲则降至十九部(集)。另一方面是少数地区和剧种过分热衷此道，浙江越剧团在一九九一年九月成立了剧团影视部，几年来拍摄了四十七部(集)越剧电视剧。近日，六集电视越剧片《珍珠塔》又在杭州开机。而戏曲电视剧另一个生产“大户”则是安徽黄梅戏。学术界认为，戏曲电视剧的这种“生态”不平衡状态与这品种的文化定位和许多理论问题长期悬而未决有很大关系。"},{"type":"paragraph","text":"据本届评委、上海艺术研究所研究员高义龙先生介绍，戏曲与电视“联姻”有三种形式，一种是舞台纪录片、一种是戏曲艺术片，再一种就是戏曲电视剧。至于“戏曲电视剧”究竟如何界定，专业圈内始终存在争议。从评奖活动的导向看，是排斥舞台纪录片的。本届评委就认为参评作品越调《七擒孟获》“属于舞台纪录片，不属于‘戏曲电视剧’范畴之内”，“建议颁发‘纪念奖’”。而戏曲电视剧评奖从一开始分设戏曲电视剧奖和电视戏曲艺术片奖，在当时就引起一些专家的批评。丁道希先生认为“在‘戏曲电视剧金鹰奖’的总名称之下，其获奖作品又分两类”，“是概念模糊，外延内涵不清”。但是评奖的组织者坚持认为，这样命名和分类是既“从实际出发”，又“反映了评奖的导向”。可是直到本届评奖，像《金龙与蜉蝣》等作品仍被专家认为是戏曲艺术片。评奖虽然取消了分类的名称，但实际上最佳奖还是各设二名。“戏曲艺术片”还是无法被“戏曲电视剧”溶化掉。"},{"type":"paragraph","text":"“名不正则言不顺”。戏曲与电视“联姻”的走向，依然是众说纷纭、各自为政。从实践上看完全脱离舞台样式的“戏曲电视剧”正在多起来。本届参赛作品《秋瑾》、《郑后绝叹》都是专门为拍电视剧而创作的，全部采用实景，取消了程式化、虚拟性的表演，甚至取消了锣鼓音乐、用普通话代替方言念白。专家们称之为“电视剧”加“唱”。有的作品甚至连“唱”的“戏味”也淡化了，像八集连续剧《家》就自创了一个新名词——“黄梅戏音乐电视剧”。对此，许多专家学者都有不同的看法。曾经担任上海广电局局长的上海市副市长龚学平在评奖开幕仪式上发表讲话，呼吁“抢录老一代戏曲表演艺术家的表演艺术”。他指出，“应该运用电视在抢救方面下功夫，把传统保留剧目原汁原味的录制下来”。许多专家对“电视剧加唱”的趋势更有意见。高义龙先生认为，戏曲电视剧的发展不能完全脱离戏曲艺术。他主张大力发展“电视戏曲艺术片”的样式。他把它称作是给戏曲“增加了附加值”，是戏曲艺术的延伸。既保留了戏曲艺术的精华，又发挥了电视手段的长处。还有的学者认为，戏曲电视剧不宜“一窝蜂”。沪剧、黄梅戏等比较年轻的、属于“未完成形态”的剧种，可塑性比较大，可以大力发展；而昆剧、京剧、川剧等古典形态“完成性”剧种，就不宜放弃它们的写意性、程式化、虚拟性特征去搞“电视剧加唱”。"},{"type":"paragraph","text":"艺术的发展固然需要多方面探索，但过多的分歧会使评价失去标准，发展缺少目标。在本届评选过程中，已经发生有的专家认为作品离戏曲特色、风格远了，有的专家又认为作品太戏曲化，这样南辕北辙的问题。此间有识之士认为，应当加强这方面的理论研究和指导，从发展民族艺术的大局着眼，通过这一全国性的艺术评奖活动逐步建立共识。"}]}