{"id":1065915,"date":[{"year":1996,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第87期)","column":"司法实践","genre":"","count":"2215","ytitle":"","mtitle":"对“知名商品”特有权利的特别法律保护","ftitle":"","authors":["杨钧"],"text":[{"type":"paragraph","text":"杨钧"},{"type":"paragraph","text":"在《反不正当竞争法》中，我国法律首次将“知名商品”特有的名称、包装、装潢作为知识产权一部分予以特别的保护，从而开辟了对知识产权保护的新领域，增加了对智力成果保护的新内容。"},{"type":"paragraph","text":"对“知名商品”特有权利的保护是一种特别的法律保护"},{"type":"paragraph","text":"相对于知识产权中专利、商标、著作权的法律保护而言，法律对“知名商品”特有名称、包装、装潢的智力成果权的保护，是一种特殊的法律保护。"},{"type":"paragraph","text":"特别之一，在于“知名商品”特有名称、包装、装潢权的形成，并不类似于作品著作权始于创作之初，而在于其商品载体的“知名”要素形成之时方予形成。“知名商品”的形成过程是一个渐进的过程，是一个由一般商品向“知名商品”过渡、进化、提高的过程。只有在“知名商品”形成之时，其特有的三种权利才可能形成，才可能受到法律的保护。"},{"type":"paragraph","text":"特别之二，在于“知名商品”特有的名称、包装、装潢权的确立，并不类似于商标，得由国家行政机关予以批准，予以确立，而是在其商品载体的“知名”要素确立之时，随之确立。"},{"type":"paragraph","text":"特别之三，在于“知名商品”特有的名称、包装、装潢权的维持，并不类似于专利有一个相对稳定期，而是要靠经营者兢兢业业、始终不断地实施市场行为，方可“绿树常青”。"},{"type":"paragraph","text":"“知名商品”特有权利的特别法律保护是附有条件的法律保护"},{"type":"paragraph","text":"法律对“知名商品”的保护，是根据市场竞争运行的需要，根据保护知名商品智力成果的需要，附有条件地对“知名商品”特有权利予以特别保护，只有同时具备下述四个要件，侵犯“知名商品”特有权利的行为方告成立。"},{"type":"paragraph","text":"其一，特有的三种权利的商品载体须具备“知名”的要素。构成“知名商品”的条件是:该商品具有良好的质量，具有一定的市场占有率，具有较高的知名度，为相关公众所知悉。此外，社会上具有良好资信的机构的评定、国家有关行政机关、行业总会的评定，是认定该商品是否为知名商品的重要参考因素。"},{"type":"paragraph","text":"其二，特有的三种权利须符合法律规定的“特有”的要件。所谓“特有”，是指商品名称、包装、装潢不为相关商品所通用，并具有显著的区别性特征，应具有一定的创造性、新颖性。"},{"type":"paragraph","text":"其三，行为人在主观上存有仿冒的故意，其既可是明知又可是应知。在未获得“知名商品”权利人许可的情况下，行为人所处的行业与“知名商品”的行业相同，其所经营的商品与“知名商品”相同或相关，且其商品上的名称、包装，装潢与“知名商品”的名称、包装、装潢相同或相近之时，就可推断是故意或过失为之。"},{"type":"paragraph","text":"其四、行为人“擅自将权利人”“知名商品”特有的名称、包装、装潢作相同或近似使用，使购买者误认为是该“知名商品”。这不仅表现为仿冒行为与造成的混淆结果具有内在的必然联系，而且在客观上确实产生了仿冒商品与“知名商品”两者相混淆的结果。"},{"type":"paragraph","text":"对“知名商品”特有权利的特别法律保护，是一种相对弱势的法律保护"},{"type":"paragraph","text":"相对于其他知识产权而言，对“知名商品”特有权利的保护，是一种相对弱势的法律保护。“知名商品”的开发、确立，没有一个法定的程序、法定的机构以及法定的维持期。它的“知名”要素的稳定性完全取决于其商品的质量、营销策略、企业信誉和商品声誉，最终取决于消费者对其的评判。在其商品流转中，稍有不慎，便可能“身败名裂”。鉴于个体“知名商品”“知名”要素的不稳定性，决定了法律对“知名商品”特有权利的保护是一种相对弱势的法律保护。当前，即使是注册商标，仍会因大范围、长时间宣传，久而久之使原注册商标弱化为通用商品名称，由此已引发的“三九胃泰”、“前列康”药等著名商标与通用商品名称诉讼多起，因仿效使用者众多，给司法带来难题。“知名商品”的宣传也存在同样问题，随着其影响的扩大，大有被弱化为商品通用名称的可能，而对其确权和处理大大难于注册商标。此外，由于“知名商品”特有权利的权利范围，《反不正当竞争法》规定不甚明确，权利人也难以自我设定，尤其是在同一种商品之外的类似商品上擅自将他人“知名商品”特有的名称、包装、装潢作相同或近似使用，是否构成对特有权利的侵害，是否保护其权利，该如何定性，于法无据。参照我国《商标法》、《民法通则》及《反不正当竞争法》的有关“自愿、平等、公正、诚实信用”原则及公认的商业道德，笔者以为可以认定构成侵权，但这毕竟是学理解释。由此亦可看到法律规定的限定性，决定了对“知名商品”特有权利的保护是一种相对弱势的保护，对“知名商品”智力成果权的保护也是一种相对弱势的法律保护。"},{"type":"paragraph","text":"对“知名商品”特有权利的特别法律保护，又是一种强势法律保护"},{"type":"paragraph","text":"当“知名商品”特有权利的商品载体具备“知名”的要素，其三种特有的权利便受到法律的保护。这种保护相对于专利、商标、著作权的保护，从某种意义上说，又可谓是一种强势法律保护。"},{"type":"paragraph","text":"“知名商品”特有名称只需具备“特有”的要件，其特有名称便受到法律的特别保护。可是，申请商标注册，上述因素是法律严格禁止给以获准注册商标的；“知名商品”特有包装只需具备“特有”的要件，既不需要该包装技术已达到专利的水准，也不讲究该包装是否在其他商品上已作近似使用，甚至相同使用，按照《反不正当竞争法》等法律法规规定，法律对此未作限制性规定的，其特有包装便受到法律的特别保护；“知名商品”特有装潢只需具备“特有”的要件，既不强调其装潢必须是产品的形状、图案、色彩或者它们的结合所富有美感的新设计，也不注重这种设计须适合于工业上的应用，更不要求它达到具有艺术性的境界，就可受到法律的特别保护。　(作者系上海市第二中级法院知识产权庭庭长)"}]}