{"id":1065395,"date":[{"year":1996,"month":11,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1813","ytitle":"市总工会、市工业党委、市经委和本报联合召开学习六中全会《决议》座谈会，与会领导干部、职工和劳模表示——","mtitle":"上海工人阶级要做精神文明建设主力军","ftitle":"","authors":["孙中连","陈季冰"],"text":[{"type":"paragraph","text":"本报讯　(记者　孙中连　陈季冰)上海工人阶级不仅是物质文明建设的主力军，还应当在社会主义精神文明建设中发挥主力军作用。这是本市工业系统部分领导干部、职工和劳动模范在学习贯彻十四届六中全会《决议》精神时的共同心声。"},{"type":"paragraph","text":"12日，市总工会、市工业党委、市经委和本报联合召开座谈会，学习六中全会《决议》精神，探讨新形势下如何充分发挥工人阶级在精神文明建设中的主力军作用。"},{"type":"paragraph","text":"与会者一致认为，党的十四届六中全会通过的《决议》强调“要充分发挥工人阶级在精神文明建设中的主力军作用”，既明确了工人阶级在精神文明建设中的地位和作用，又体现了全心全意依靠工人阶级根本方针的进一步落实，是十分鼓舞人心的。上海医药(集团)总公司副总裁廖有全谈到，树立工人阶级搞好国有企业的坚定信心，是当前精神文明建设的极端重要的内容，我们一定要认真抓好，落在实处。上海汽车工业(集团)总公司宣传部长汪国富说，他们在精神文明建设中的“抓手”是:紧紧围绕第一支柱产业建设，以观念转变、职业道德和岗位技能为重点，努力提高职工的思想素质、道德素质和技术素质。"},{"type":"paragraph","text":"参加座谈的代表指出，当前必须牢牢抓住两个文明建设的结合点，紧贴企业和职工的实际，为职工创造广泛参与精神文明建设的有效途径和载体。上海轻工业工会副主席葛兆庆介绍说，上海轻工系统通过组织班组学习，黑板报、宣传栏、广播等宣传阵地，以及建立各种基地，推进精神文明建设。目前，有关精神文明建设的各类问卷调查、调研评估、经验交流、展览展示和评比活动正在整个系统内广泛地展开。上海电缆厂工会主席赵烈光谈到，企业精神文明建设只有注入到企业群众活动之中才有生命力。"},{"type":"paragraph","text":"为此，该厂工会一方面利用各种方式大力弘扬工人阶级的先进的思想，一方面积极组织职工开展喜闻乐见的文体活动，并引导职工参加学技术、学文化、学科学、学理论、学管理和学法律的“六学”活动，提高职工的整体素质。"},{"type":"paragraph","text":"代表们着重谈到，先进典型的表率作用是精神文明建设的强大动力。上海沪昌钢铁有限公司党委书记、副董事长陈安杰说，今年以来，该公司先后树立了不同层次、不同类型的先进典型500多人，通过发挥500多个党小组的“细胞核”作用，带动了2000多个班组建设。著名劳模、江南造船(集团)有限公司工人刘维新、上海化工厂有限公司二车间班组长张志良以及上海市“十大工人发明家”之一、“三学”状元、上海液压泵厂工人李斌在座谈会上纷纷表示，要发挥榜样作用，争当精神文明建设排头兵。"},{"type":"paragraph","text":"上海市总工会主席包信宝在座谈会上发言指出，多年来，上海各级工会紧紧围绕经济建设中心，努力培育“四有”职工队伍，不断加强爱国主义、职业道德、形势任务和传统教育，大力弘扬工人阶级主人翁精神，努力提高职工队伍素质。在实践探索中形成了振兴中华读书活动、职工精神文明“十佳”、“百件”好事评选、上海职工看上海、职工周末学校、民工学校等好的做法和载体，显示工会推进精神文明建设的优势和特点，为发挥上海工人阶级在精神文明建设中的主力军作用提供了广阔的舞台。新形势下要充分发挥上海工人阶级在精神文明建设中的主力军作用，对上海工会提出了新的更高的要求。上海工会系统要抓住机遇，乘势而上，团结、动员上海500万职工为实现跨世纪宏伟目标努力奋斗，交出物质文明和精神文明两份出色答卷。"},{"type":"paragraph","text":"上海市工业党委副书记、市经委主任徐志毅指出，发挥工人阶级在精神文明建设中的主力军作用，是讲政治的具体表现。加强领导干部思想作风建设，以人格形象取信于民，是充分发挥职工群众在精神文明建设中的主力军作用的重要前提。加强职工的思想道德建设，培育“四有”职工队伍，是充分发挥职工群众在精神文明建设中的主力军作用的重要任务。我们要把职工群众放到精神文明建设的主体地位上，抓住职工群众最关心、反映最强烈的突出问题，使群众性精神文明创建活动贴近群众、贴近实际、贴近生活。他还对加强职工思想道德建设提出了一系列具体的意见。"},{"type":"paragraph","text":"本报副总编辑茅廉涛参加了昨天的座谈会。他说，多年来文汇报对精神文明建设做了大量的宣传报道，取得了一些成绩。今后，我们要根据党中央和市委的部署，在宣传把物质文明建设搞得更好的同时，把精神文明建设的宣传放在更加突出的地位，促进物质文明建设和精神文明建设协调发展良好局面的形成。"},{"type":"paragraph","text":"市工业党委副书记吴明主持了昨天的座谈会。"}]}