{"id":1065147,"date":[{"year":1996,"month":11,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1639","ytitle":"","mtitle":"作家们","ftitle":"","authors":["张新颖"],"text":[{"type":"paragraph","text":"张新颖"},{"type":"paragraph","text":"朋友敞开办公室书柜的门，慷慨地让我随便挑。乱七八糟的一堆，可以想见主人对它们的兴趣有多少。我表示没有中意的。朋友有些歉意。我也为自己的直率有点不好意思，就用手翻弄，不意有了惊喜的发现。我马上又说:你舍得吗?我有点利用了朋友的慷慨和歉意，他不舍得也只能舍得了，就这样我终于拥有了一册心里渴念了好久的——《卡希人像摄影选集》。"},{"type":"paragraph","text":"人们津津乐道的是卡希(Karsh)出其不意地拔下邱吉尔首相口中的雪茄，在首相恼怒异常的时候他拍下了一幅永垂史册的肖像:怒目而视的邱吉尔被当成了战时英国不屈不挠的象征——这幅摄影作品完成于一九四一年十二月的某个瞬间。但由于我个人的偏见和兴趣的狭隘，这册摄影集里的政治家肖像并没有浪费我多少时间，吸引了我的目光的是那些画家、音乐家、科学家、医生、一名苏格兰缝帆老人和辽阔麦田里的农民，特别是作家们，通过卡希的摄影机和他们会面，令人产生出“额外”的亲近，那种仿佛在意料之外的“会心”。"},{"type":"paragraph","text":"弗拉基米尔·纳博科夫的一张彩色摄影:两只手举着一个小小的蝴蝶标本，举到下巴那儿，两只眼睛闪着不能确定的光，这不能确定的总和中肯定有嘲讽的成分在。这张照片摄于一九七二年，卡希还用文字告诉人们，纳博科夫晚年在瑞士蒙塔路宫大饭店定居，“那里的旧时情调对这位流亡异国的俄国人非常适宜。”也许真是这样，在此之前，我注意到纳博科夫在康奈尔大学寓所的一张照片，眼睛低垂，满脸倦容，绝没有眼前这张的神采。卡希顺便还说到，关于那部讽刺美国道德价值的小说《洛丽塔》，纳博科夫诙谐地说:“我对美国妇女了如指掌，当我还是个蝴蝶专家的时候，我就在她们至关重要的大学时期教过她们。”"},{"type":"paragraph","text":"卡希说海明威是他遇到的最腼腆的人，史蒂芬·里科克的风趣幽默给他留下了极深的印象。一天晚上，里科克带卡希去钓鱼，他的船坞里泊着两只船，一个小舟和一艘汽艇，卡希一下子就跳到汽艇上。“不，不，”里科克叫道，“我们坐小舟去，我来划船。”卡希问为什么，里科克说:“坐汽艇太省力了，总是一下就到目的地。”如果我们想把世界上的人分成两种，选择坐汽艇还是划小舟倒也是一种方法，愿意费时费力的绝不会只里科克一人，至少还有几个作家同行作伴吧。"},{"type":"paragraph","text":"伊弗林·沃的作品我只读过有名的《兴仁岭重临记》，他的形象我还是在这册摄影集里第一次见到。卡希的观察相当细致:“在那次为迎接我们而设的精制午餐中，无论是对餐桌上的礼节、上菜的次序还是酒的挑选，他都异乎寻常地讲究。这位十足的派头主义者疾步跑下已有几百年历史的石阶来欢迎我们，但对我们的司机伸出的手则故意置之不理。”我想起董桥在一篇短文里称赞小说家沃是不滥情的，他可是真的当得起这样的称赞。"},{"type":"paragraph","text":"其实做一个作家是幸福的，意识到这种幸福、敢于承认这种幸福的作家才是好作家。这种幸福的根基在于他能够不断表达自己，不断地尝试使自己的表达更接近真实、更加完善，而不是通常所说的创造另一个世界的生活。任何创造说到底是自我表达。卡希拍下了格雷厄姆·格林的一张沉思的照片，格林对作家这一行当的特殊幸福深有体会，但他却是在通常所理解的创造另一个世界的意义上表明这种幸福的:“有时候我在想，那些不写作，也不作曲或画画的人，他们将如何逃避人类生存环境中固有的疯狂呢?”"},{"type":"paragraph","text":"卡希为许多著名作家拍摄了肖像，一下子就打动了我而且持久地感染着我的是W·H·奥登的半身照。这张照片摄于一九七二年，奥登回到了英国，可是英国已不是他客居时思念的英国。卡希记述了当时的情景:在伦敦的一座花园里，“像是某种不祥的预兆，他与我妻子谈了两个小时已故的朋友。他不停地吸烟，谈话常常被撕心裂肺的咳嗽打断。说话时分，花园里天色渐暗，我仅为这张美丽而饱经风霜的脸留下了一幅快照。‘再来吧，过些时候就来吧!’他热情地邀请着，但我知道，我可能再也见不到他了。”奥登站在伦敦的花园里，双手插进西装口袋，头斜侧，微仰，表情肃穆，眼望我们看不见的某个地方。他的双颊、额头满是清晰的皱纹，我从来没有见过这样静美、忧伤、又饱含持久绵延的力量、自然、实在的皱纹。"}]}