{"id":1065940,"date":[{"year":1996,"month":11,"day":17}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"希安达杯《华夏纪事》征文","genre":"","count":"6584","ytitle":"","mtitle":"为了金字塔不再残缺","ftitle":"","authors":["洪春","蒋萍"],"text":[{"type":"paragraph","text":"撰稿　洪春　蒋萍"},{"type":"paragraph","text":"据权威资料表明，在我国，每一万人中，有十八位大学生，而我国六千万残疾人中，只有六千人正在接受高等教育，只占万分之一。大部分智力正常的残疾人被拒之于学校的大门外。如果说高等教育是知识金字塔的塔尖，那么这个塔尖是残缺的。"},{"type":"paragraph","text":"卢守荣，一位在中山大学讲坛上耕耘了一辈子的英语教授，在患喉癌被迫离开心爱的讲台后，默默地办起了国内第一所全义务的残疾人英语培训中心。三年来，学校由面向市内招生到向省内招生继而扩大到全国招生。三年来，在一个繁华的商业城市里，老师和学生共同创造着一个现代童话。"},{"type":"paragraph","text":"羊城的初秋仍是暖意融融。"},{"type":"paragraph","text":"日前，当我们顺着广州南华西路敬和里曲曲折折而一尘不染的小巷，找到广州残疾者英语培训中心(下称“残培”)时，阳光中那座漂亮簇新的大楼和走廊上绿意盎然的盆栽令我们的目光蓦然有种“惊艳”的困惑，这真的就是“残培”?大楼下的残疾车和教室里的一副副拐杖给了我们肯定的答复。"},{"type":"paragraph","text":"不敢打搅专注的学生和老师，我们直接去见一位传奇式的人物“残培”中心校长卢守荣。"},{"type":"paragraph","text":"“倒下前，扶起一所学校”"},{"type":"paragraph","text":"坐在卢守荣校长对面，看他拿起电子喉抵住喉部发出天外来客似的声音时，尽管早有准备，心里仍禁不住有轻微的颤动。而他那慈祥的面容和坚定的眼神却给人以亲切和信心。"},{"type":"paragraph","text":"搞教育的想到办学校并不奇怪，但在高收费学校盛行的今天，要让残疾人免费受高等教育，决不是一般人能想到的。为此所付出的代价也决不是一般人能做到的。而一位身患绝症的教授去做也做到了，这是为什么?"},{"type":"paragraph","text":"“这些残疾孩子的潜质和顽强毅力感动了我，当自己成为他们中的一分子时，切身感受迫使我为他们做些什么。”"},{"type":"paragraph","text":"卢守荣永远忘不了，七十年代末的一个夏天，一个拄双拐的女孩怯怯地按响了他的门铃，成了他的业余学生。一年半后，女孩考取了香港的一所英文学校，后来，又去美国攻读硕士、博士学位。女孩给了卢守荣信心，从她身上，他看到了残疾人的聪颖和顽强，残疾人一样可以通过努力来提高生存价值和生活质量。切除声带后一度成为“哑巴”的经历也令他对残疾人的疾苦有了深切的体会。一天，当他看到一份资料说中国六千万残疾人中有68%是文盲时，他震撼了，决心要尽自己的力量来帮助残疾孩子圆一圆受高等教育的梦。"},{"type":"paragraph","text":"“这所学校将培养出一批能以英语作为工具进行工作的专业人才，塑造一个奋发向上的高素质的残疾人群体形象，给更多的残疾人以鼓舞和希望。”"},{"type":"paragraph","text":"目标很明确，筹备的工作也很艰难。首先是资金问题。免费使更多家境艰难的优秀残疾青年得以迈入知识殿堂，却也使“残培”自筹办之日起就一直受到资金的威胁。"},{"type":"paragraph","text":"“残培”的第一笔资金，是卢守荣一家三代捐赠的近两万元钱，其中包括小孙女的三百元压岁钱。再就是海珠区教育局无偿提供的两层楼校舍。从校舍的残疾人轮椅通道、专用洗手间、语言实验室，到日后毕业生的学后服务，从生源调查、学校申办备案，到制定教学计划、选择教材、聘请教师和顾问等，卢守荣都事必躬亲。他完全忘了自己，忘了自己身上的糖尿病、心脏病。只为一个顽强的信念:“必须在倒下前把‘残培’办起来。”"},{"type":"paragraph","text":"“这些残疾学生都有一段艰辛的生活历程和求学经历，他们比任何人都珍惜这份来之不易的机会。”“残培”三年的总课时为2500小时，因为不设二外和理论课，事实上等同于中山大学英语本科的2800小时。卢守荣相信他的学生能成才，也相信他们能得到社会的承认。可不是，他的第一届学生将在明年毕业，今年就有好几家单位来学校要人，一家外资公司提出马上就要五个。卢校长坚持明年给，因为要对企业对学校对学生负责，他必须保证学生修完足够的课时，保证学生达到学校要求的水平。"},{"type":"paragraph","text":"课间休息时，见到了卢守荣的妻子秦德庄——广州中山医科大学的英语教授。我们提出了一个十分唐突的问题。"},{"type":"paragraph","text":"“卢校长无疑已是‘残培’的支柱，有一天他倒下了，‘残培’怎么办?”"},{"type":"paragraph","text":"“他早就问过我这个问题，我告诉他，如果你现在要我退休过来帮你，我也会来!”秦德庄平静地说。"},{"type":"paragraph","text":"“开始时，我和孩子都想，只要他高兴就好。现在，‘残培’成了他生命的重要支柱，他已经把太多的时间、感情、精力都放了进去。”"},{"type":"paragraph","text":"秦德庄自己又何尝不是如此呢?从她对丈夫毫无保留的支持，从她谈到学生时那充满赞赏的口气，从她每周不辞辛劳一上午教四节课的干劲，我们已明白，卢守荣的背后，有一个坚强的后盾。"},{"type":"paragraph","text":"“‘残培’让我们重新获得做人的尊严”"},{"type":"paragraph","text":"在宽敞明亮的沙龙室，我们见到了95、96级的十几位学生。才坐定，就有口快的学生抢着说:“我们能来到这里，真是太幸运了。”"},{"type":"paragraph","text":"孟令奇，可恶的小儿麻痹症使他的双腿残疾，但没有夺去他脸上阳光般的笑容，然而，当这位26岁的江苏小伙子提起以前的求学经历，也不禁黯然神伤，89年，孟令奇以优异的成绩高中毕业，但他却没有参加高考的资格。他不死心，连续两年在不作录取的书面协定下，他被允许参加高考，成绩都在大专和重点本科录取线以上，但他仍然没有读大学的机会，只因为他是残疾人。令奇绝望地回到农家，开始了五年的务农生活。在漫长的五年里，他常会呆坐在田头，望着远山默默流泪。"},{"type":"paragraph","text":"魂牵梦绕的读书梦啊!"},{"type":"paragraph","text":"“当我知道广州有所残疾人英语培训中心时，真是大喜过望，迫不及待地拄着双拐就往学校赶，中途转车，包袱、钱都丢了，捏紧车票，不顾一切地往前走。到了广州，正下小雨，一身泥水摸到‘残培’，班主任易老师赶紧给我找来一套衣服，让我洗澡、吃饭。校长很心疼地责备我不听话在家等，让我做完模拟试题，又送我两百元钱回家。那时离开学还有两个月呢。”"},{"type":"paragraph","text":"右脚微跛的廖燕飞今年17岁，是班上年纪最小的学生，谁能想到，这个文气漂亮的花季少女，已经历了生与死的考验。今年8月，燕飞以超出录取线16分的成绩，如愿考取了广州外语师范学院——这是她从童年起就憧憬的一个梦。但是噩梦还是无情地扼住了这个纯真少女的喉咙，使她喘不过气来。有关部门说，我们不能录取廖燕飞，我们要维护教师的形象。燕飞绝望了，她想到了死，并积极付诸行动。也是命不该绝，正在此时她知道了“残培”招生的消息。“残培”破格录取了这位虽然只有初中毕业却颇有天赋的小姑娘。"},{"type":"paragraph","text":"“残培”学生中，有孟令奇、廖燕飞经历的很多，还有甩开生意，辞掉财会工作来读书的弱视小伙子王麟新，肢残学生邱建新，有没能上过一天学、完全靠自学成才的严重肢残学生蔡妙霞。"},{"type":"paragraph","text":"在教室的黑板报上，我们读到了这样一篇文章:"},{"type":"paragraph","text":"《给远方朋友的一封信》"},{"type":"paragraph","text":"“我知道不变的海洋上有一座不变的小岛在等着我，那么这世间的一切颠沛和流离都是可以忍受与克服的。”我的小岛在哪里?……短短的三天里，我已经认定“残培”就是我的小岛。……"},{"type":"paragraph","text":"有一天我还会启航，但生命中珍藏着这样一座教给我命运真谛的小岛，我不会再惧怕任何险滩和急流。……"},{"type":"paragraph","text":"“在这里生活、学习有一种深深的幸福感。”学生们这样说，初次造访的我们也油然而生这种感觉。"},{"type":"paragraph","text":"新的宿舍，床都是特制的，同学们用画、花草把它装点得整洁雅致，这也许是我们看到的最清爽漂亮的大学生宿舍了；洗手间装了扶手；洗澡间有热水器。学校伙食费低得叫人不敢相信，每日三餐6-7元钱可以吃得很好。电脑室、语音室、沙龙室、图书室、活动室、保健室一应俱全。"},{"type":"paragraph","text":"如果说，这些硬件让同学们得到的是近于完美的学习环境，那么，校长老师们对他们心灵的呵护、生活的照顾和能力的培养，则使他们真正感到了生命的价值和意义。"},{"type":"paragraph","text":"有几个学生家里经济困难，又不肯拿学校的助学金，瞒着老师、同学不吃午饭，结果给校长狠狠批了一顿，强迫他们收下了。"},{"type":"paragraph","text":"这几个同学告诉我们:“学校资金本来就困难，校长老师都从来不在我们面前提半句，我们真的不想再给学校添麻烦了。”"},{"type":"paragraph","text":"告别同学们，那一张张灿烂的笑脸始终萦绕在脑海，是什么让他们一扫阴霾，使他们伤痕累累的心灵得到抚慰，使他们对明天充满希望和信心?是校长，是“残培”。“残培”是他们的灵魂再生的摇篮。难怪他们都说“为‘残培’，我愿做牛做马”，“如果我赚了钱，要拿几十万给‘残培’”。"},{"type":"paragraph","text":"“看他们‘站’起来，比什么都有意义”"},{"type":"paragraph","text":"在弥漫着花香的明净宿舍内，我们见到了满头白发的吴瑞林老师。房间很小，也没有洗手间，但吴老师告诉我们这已经是好多了。在新大楼落成前的两年多里，他一直蜗居在校传达室旁只有几平方米的小平房里，而他在老家有三室一厅，一个孩子在美国，一个孩子在广东，今年66岁的吴老师自吉林工大退休后完全可以享清福了。教了一辈子书的吴老师曾经想在退休后干点别的什么，做做顾问，著著书，然而在见到“残培”的孩子们后，他又舍不下他的教鞭了。"},{"type":"paragraph","text":"“残培”的学生心理敏感，学习基础参差不齐。有的学生读过大专，有的只有初中水平，个别甚至没有读过一天书。而与之形成对照的却是十分齐整的雄厚师资。“残培”的十二位老师除了二、三个讲师外，其余都是教学经验丰富的教授、副教授级人马，这样的师资力量甚而在重点大学都是让人羡慕的。面对特殊的学生，他们付出了比以往更多的精力，重新摸索一套全新的教学方法。陈珍广老师说:“不能掸掸老讲义的灰尘就揣着上讲台。”"},{"type":"paragraph","text":"年近古稀的陈教授曾经翻译过一部名为《日蚀》的中篇小说，故事的女主人公是一位自强不息的残疾人，她认为生活中的不幸只是日蚀，而生活本身却是永恒的太阳。陈教授把这部译著献给了“国际残疾人年”。作为卢守荣的同事和朋友，他与妻子祁庆生副教授一开始就双双成了“残培”的老师和顾问。陈老师曾患直肠癌动过大手术，然而即使是在发烧的时候也没落过“残培”一节课。"},{"type":"paragraph","text":"“残培”还有一位杨秀珍老师，这位曾经是卢校长的老师的女教授早年留学过英美，她教的第三代学生有的都成了副教授。年已77岁的杨老师每次来“残培”上课都坚决不准学校为她叫“的士”，来回都自己乘公共汽车，却从来都不收学校一分钱的报酬，连极其低微的一点车马费，她在再三推辞不下后又都给学生换成了她精心挑选的图书。“每个知道残培的人，都会受感动，都想要为它做点事。”杨秀珍老师说。"},{"type":"paragraph","text":"“残培”目前只有吴瑞林一位专职教师，其它老师都是利用业余时间前来上课。备课、讲课、辅导、选资料、思考教学方法，有限的一点业余时间他们全花在了“残培”的孩子们身上，而极其微薄的一点报酬他们还经常拒收。父亲节的时候，吴瑞林老师收到了学生们悄悄准备的一份小礼物和一张集体签名的贺卡；宿舍楼梯拐角处一幅山水镜框是学生们送给全体老师的一份教师节礼物，上面挂着学生缎带编成的一颗鲜红的心。对于学生们来说，他们已远远不止是“教师”的含义了。我们曾向老师们提出这样一个问题。以他们的资历，去教一批起点更高的学生，不是更轻松、更容易出成就吗?老师们说，很久没有见到这么用功的学生了，他们的刻苦令我们感动，能为他们做点什么，我们觉得更有意义。"},{"type":"paragraph","text":"我们和学生座谈的时候，意外地看到一个3、4岁的孩子。他的母亲，负责着三个班的学生生活的班主任易承琼，正歉意地哄着孩子。那是一个星期六的下午，幼儿园放了假，孩子的父亲又要加班，偏偏孩子又发烧了，母亲只好一边工作一边照顾孩子。我们起身的时候，满脸通红的孩子已在母亲的怀中不安地睡着了。易承琼在春田现代英语中心任职，“残培”的工作完全是义务的。经常在夜晚和双休日，她还在学校值班。“学生们都是大老远来的，不知什么时候会有什么事，他们自己又不方便，总要有个人照顾他们。”我们问她，花那么多的时间在“残培”，家里不会有意见吗?她告诉我们家人都很支持。"},{"type":"paragraph","text":"“残培”有许多像易承琼这样的“义务工作者”，他们大都是“残培”楼上的春田现代英语培训中心的职工，也有闻讯自己赶来报名的，利用弹性工作时间为“残培”服务。"},{"type":"paragraph","text":"负责外联的义工李小燕已说不清为“残培”的事碰了多少钉子。有一次她去找一家企业赞助一台电脑，久等方至的老板冷冷的质问她能拿多少回扣，李小燕说:“如果我能拿回扣的话，那么现在我就想要一杯水。”"},{"type":"paragraph","text":"义工梁志明等三位用了两个星期安装调试语言实验室，分文不取，为“残培”节省了三万元。"},{"type":"paragraph","text":"义工们为“残培”工作，不仅从不收报酬，连车资都是自掏，还常常自己贴钱细心呵护学生，唯恐他们受委屈。有一次学生们听心理咨询讲座吃饭晚了，李小燕和胡妙玲悄悄掏了五十元钱，煮糖水鸡蛋给学生们补补身体，怕学生们过意不去，她们干脆就说是学校掏钱买的鸡蛋。"},{"type":"paragraph","text":"在“残培”和它的周围，是一个和金钱至上与尔虞我诈截然不同的世界，很多人情不自禁地受到它的感染，又不知不觉地去感染更多的人。义工钱明德有一次在街上拾到一个钱包归还失主，在失主的再三感谢下他说:“你不必谢我，有可能的话，去帮助‘残培’吧。”"},{"type":"paragraph","text":"“帮助残疾人的人，是好人”"},{"type":"paragraph","text":"在宿舍一楼的楼梯口，我们看到了一个小小的医务室。一张白色的诊疗台上方悬挂着一方蓝色的镜框:“海珠区卫生系统青年志愿者实践基地”。旁边的玻璃柜中陈列着一些基本的药品。胡妙玲告诉我们，这些药完全都是捐赠的，青年团员们时常来这里义务为学生服务，中山医科大学口腔医疗中心、海珠区六间医院、香港年届九十的贺琦中医师都来过这里为学生义诊。"},{"type":"paragraph","text":"“如果没有社会各界的支持，‘残培’一天都办不下去。”我们不止一次地从校长和老师们的嘴里听到这句话。"},{"type":"paragraph","text":"1995年底，中山大学65位著名教授联名上书市委，为“残培”请命，希望政府拨款兴建学生宿舍，并制定对学校的“公助”的计划。"},{"type":"paragraph","text":"广州市委书记高祀仁，市长黎子流对此十分重视，指示有关部门到学校视察。"},{"type":"paragraph","text":"1996年3月13日，“残培”的新校舍破土动工。"},{"type":"paragraph","text":"8月，市政府拨款100万元，海珠区教育局拨款10万元的新大楼建成，学生们终于有了自己的新宿舍，会议室、展览室、活动室和食堂合而为一的多功能厅。"},{"type":"paragraph","text":"“残培”成立至今，社会各界给予了极高的评价和多方的帮助。在“残培”的展览室，我们看到了许多苍劲的墨迹:全国政协副主席叶选平题词“以爱心和诚心为残疾人服务”；广东省委常委、广州市委书记高祀仁题词“美的心灵，爱的奉献”；广州市市长黎子流题词“残有所长志更高”。"},{"type":"paragraph","text":"中山大学外语学院协办“残培”，为学校提供了坚强的后盾；中大图书馆、外语系、中文系合计捐赠图书2600余册。南大集团与学校联欢赠送了两台大彩电和文具用品；生基公司经理和20余名员工参观“残培”，即时分别捐款二万元，并召开千名员工大会以“分享、关怀、助残、爱心”为主题为“残培”筹得巨额款项。"},{"type":"paragraph","text":"“残培”还得到许多人的热心捐助，这里无法一一列举他们的名字，我们可以记下几个感人的一幕:一位中年残疾女士听到电台的介绍送来2千元，不愿留下姓名，只说:“叫我冰姨吧!；一位姓单的退休小学老师不顾病弱之躯，两次到校捐出1000元钱，还央求学校让她的孙女来当义工，哪怕打扫卫生，摘菜淘米也好；一位来自香港的黄太，把数十件新毛衣一一送到同学手里以御寒冬；东莞不肯留名的女工，听到电台采访后夜不能眠，翌日一早就发动同厂女工捐款，筹集后专程送到学校又匆匆而去。"},{"type":"paragraph","text":"传媒也一直在不懈地为“残培”默默出力。广东有线电视台免费为学校播放数十次招生广告；“残培”图书馆的20种杂志和8种报纸大都是传媒赠阅的；厚厚的剪贴簿和音像资料带记载着新闻界对“残培”的摇旗呐喊。凡是接触过学校的记者完成报道后都不停息地想着怎样为“残培”做更多的事。"},{"type":"paragraph","text":"一个人的力量是有限的，许多人的力量合在一起，就可以创造奇迹。"},{"type":"paragraph","text":"结束采访时，卢校长送我们两支笔，笔上有句话:他们需要爱心，我们需要支持。望着他殷切的目光，仿佛又听到他那太空人的声音:“必要时，我这个教授可以沿街乞讨。”“帮助残疾人的人，是好人!帮助‘残培’的人，是我的恩人!”"},{"type":"paragraph","text":"这是一个现代武训的故事。"},{"type":"paragraph","text":"远外，金字塔巍然而立。"},{"type":"paragraph","text":"压题照片:他们也有自己的体育天地。"},{"type":"paragraph","text":"为广州残疾者英语培训中心授课的“爱心园丁”名单姓名　　　　　 工作单位　　　　　　　　职称　　　　　　 担任课程　　　　　　　　　　　　　 杨琇珍　　　　 中山大学　　　　　　　　教授　　　　　　 英文作文　　 秦德庄　　　　 中山医科大学　　　　　　教授　　　　　　 泛读　　　　 苟锡泉　　　　 中山大学　　　　　　　　教授　　　　　　 翻译　　　　 顾敏渊　　　　 中山大学　　　　　　　　教授　　　　　　 函电　　　　 吴瑞林　　　　 吉林工业大学　　　　　　副教授　　　　　 精读听力　　 祁庆生　　　　 中山大学　　　　　　　　副教授　　　　　 精读　　　　 严宏源　　　　 中山医科大学　　　　　　高级讲师　　　　 哲学　　　　 林竞芳　　　　 中山大学　　　　　　　　副教授　　　　　 英美概况　　 陈尔真　　　　 中山大学　　　　　　　　留美博士　　　　 汉语　　　　 朱金粦　　　　 中山大学　　　　　　　　副教授　　　　　 口语　　　　 李向奇　　　　 中山大学　　　　　　　　讲师　　　　　　 科技英语　　 吴华　　　　　 中山大学　　　　　　　　讲师　　　　　　 中国革命史　 郭文亮　　　　 中山大学　　　　　　　　副教授　　　　　 电脑　　　　 张宏伟　　　　 中山大学　　　　　　　　讲师　　　　　　 口语　　　　 Geeta　　　　　　　　　　　　　　　　　加拿大籍教师　　 口语　　　　 Angeto　　　　　　　　　　　　　　　　 澳洲籍教师　　　 语言学引论　 陈珍广　　　　 中山大学　　　　　　　　教授　　　　　　 英语学习指引 章鹏高　　　　 中山大学　　　　　　　　教授　　　　　　 语言种种　　 区鉷　　　　　 中山大学　　　　　　　　教授　　　　　　 美术讲座　　 郑爽　　　　　 广州美术学院　　　　　　教授　　　　　　 音乐讲座　　 李超然　　　　 广州音乐学院　　　　　　副教授　　　　　 心理学　　　 黄铎香　　　　 中山医科大学附属医院　　主任　　　　　　 中美文化比较 MrsSkinsneV　　中山医科大不学　　　　　教授"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bh070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　　　　　　　　借助电子发生器，卢校长才能与人交谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bh070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“残培”的学生人人都会操作电脑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96bh070203.JPG\">"}]}