{"id":1065347,"date":[{"year":1996,"month":11,"day":13}],"page":"9","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"6272","ytitle":"","mtitle":"上海，告别“红卡”","ftitle":"","authors":["梁红英"],"text":[{"type":"paragraph","text":"本报记者　梁红英"},{"type":"paragraph","text":"▲一八六五年十一月(清同治四年)，“大英上海自来火房”日产煤气八百五十立方米，三十九户显赫家庭成为上海第一批煤气用户。"},{"type":"paragraph","text":"▲一九四九年五月，上海煤气家庭用户为一万七千二百户，气化率仅为百分之二点一。"},{"type":"paragraph","text":"▲一九八九年底，上海煤气家庭用户有一百三十二万三千五百户，气化率达百分之五十四点二。上海还有一百万只煤球炉子在冒烟。"},{"type":"paragraph","text":"▲一九九○年至一九九五年，上海城市共发展一百四十一万户家庭煤气用户，至此，气化率已达百分之八十六。"},{"type":"paragraph","text":"采访间隙，偶然在一位少女的收藏册里，认识了这张“红卡”。它64开大小，黄苍苍的封面上有三个暗红色的字:煤球卡。"},{"type":"paragraph","text":"当时，少女的妈妈站在边上，她对我讲:我娘当家时，我们家就用这张卡。逢到月头，娘手上捏卡，身后跟我两个兄弟，跑进弄堂口煤球店车回100斤煤球来，娘再把卡收回碗橱的抽屉里，等下一个月头好用。后来轮到我当家了，小家庭还是用这张卡，只是我去车煤球没有人跟了，100斤煤球要打四个来回，咬咬牙齿，省两钿送费。"},{"type":"paragraph","text":"少女住在上海南市的董家渡路，是沪上有名的棚户区。从前这里家家户户拎一只炉子，捏一把日蒲扇在弄堂里排队冒烟，是天天“看得见的风景”。终于，有一天，这里的主妇们也点起了煤气，棚户区的“灶披间”跳动着蓝色的火苗。于是，几辈人捏过的煤球卡，转眼成了少女的新藏品。"},{"type":"paragraph","text":"走出少女的家，是1996年10月的一个下午，是我进入本文采访的第五个采访日。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"采访所到的第一站，是上海市重点工程实事立功竞赛领导小组办公室。副主任许克让和分管的钱志寿很热情，也给了不少帮助。上海，告别红卡用上煤气，是市政府为老百姓办的一项实事工程，它的“学名”叫“上海城市煤气化”。"},{"type":"paragraph","text":"它发轫于1990年4月，历时经年，至今尚未最后打上句号。其中最为壮观的要数1990年至1995年这五年，因为在这五年中，上海共发展了家庭煤气(包括液化煤气)用户141万户。这个数字，超过了上海自有煤气以来125年发展数的总和；比1990年提出的110万户计划数，整整多了31万户。今年，上海煤气公司对家庭用户的发展计划数为20万户，截止9月底，已完成26.55万户，这还不包括社会力量发展的液化气的用户数。"},{"type":"paragraph","text":"展开采访之前，不妨先到市煤气公司办公室，听听任光明对1990年之前上海煤气发展状况的简单介绍，以便对上海人“告别红卡”的起点，有一个比较准确的定位。"},{"type":"paragraph","text":"上海的开埠，使上海“引进”了煤气。1862年2月，英国伦敦查普曼公司在泥城桥(今西藏中路西侧)附近筹建“大英上海自来火房”。1865年11月1日(清朝同治四年)竣工供气，日产煤气850立方米，当时，仅接装58具煤气表和少量煤气灯，有39户显赫家庭挤身其中，中外知名的南京路，部分路段点上了煤气灯，明亮的蓝焰替代了昏黄的煤油，路人为之侧目，上海当年的报纸也留下文人的颂作，有“地火天灯灿若明星”，“活火燃千朵，明星炯万家”。"},{"type":"paragraph","text":"上海，成为我国最早使用煤气的城市。它的起步时间与香港、新加坡大致相当。"},{"type":"paragraph","text":"上海煤气的供应方向，后来从光源转向热源。然而，发展的步子相当缓慢。到1949年5月，八十四年过去，上海煤气业的全部“家当”只有:杨树浦、吴淞两爿简陋的煤气厂，2983万立方米的全市年总供气量，414公里管线，1.72万户家庭用户，民用煤气普及率仅为2.1%。"},{"type":"paragraph","text":"从解放到1989年，这四十年中，党和政府对上海的煤气事业给予很大的支持，发展较快，上海的煤气家庭用户已发展到132.35万户，气化率上升至54.20%，但是，上海这个中国最早使用煤气的城市，当年在国内城市煤气发展的排名榜上，名次不容乐观。"},{"type":"paragraph","text":"上海，仍然有将近50%的家庭，无奈地手捏一张煤球卡，恭候九十年代的脚步。"},{"type":"paragraph","text":"这100多万只煤球炉子，无疑给上海这条正在腾飞的巨龙，拖上了沉重的尾巴。"},{"type":"paragraph","text":"与此同时，世界上已经把煤气的使用率及耗用量，作为衡量一个国家、一个地区经济和社会发展水平的一项重要指标。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"轻轻翻过几页日历，就是1990年的年初。上海的煤气，供需矛盾仍是十分紧张。“发展煤气”的呼声，渐渐地从千家万户走进了当年的上海市七届三次人代会，有关“加快煤气发展，提高市民生活质量”的提案，有12件之多。有200多名人大代表在提案上签下了自己的名字。"},{"type":"paragraph","text":"在此之前，当时担任上海市长的朱镕基，已从各种渠道听到了百姓的呼声。作为上海的父母官，他下决心要为市民办好这件事。他会同有关领导做了大量调查研究，又亲自到市煤气公司与主要领导商量上海煤气发展大计。那天，朱市长充满感情地嘱托在座公司领导:“振兴上海的煤气事业拜托你们了!”"},{"type":"paragraph","text":"同年4月，从人代会上传来佳音:上海市长朱镕基在所作《政府工作报告》中正式宣布，市政府准备用三至五年时间，通过国家、集体、个人三结合多种渠道，筹集资金，基本实现上海城市煤气化。"},{"type":"paragraph","text":"在上海实现煤气化的岁月里，上海市委、市政府的主要领导始终把这件老百姓的头等大事放在他们的心上。从资金筹措落实到亲临生产第一线，他们给予了最实际的关心与支持。在上海煤气发展的“前线”——浦东、杨树浦、吴淞等煤气厂的资料档案里，留下了江泽民、朱镕基、吴邦国、黄菊、徐匡迪等领导人的身影。煤气厂的工人要与黄菊市长合影，黄市长说，等工程竣工那天，我一定来。1992年，当时的上海市长黄菊，就有两次“下基层”的记录。一次在春节期间，去杨树浦煤气厂慰问节日加班的职工；一次是9月24日，视察吴淞煤气厂日产60万立方米煤气的扩建工程。"},{"type":"paragraph","text":"1990年4月至今，虽然上海市长的人选有过更换，但是，让上海市民家家户户煤气化这件事，反而成了市长们的“接力赛”项目，朝着既定目标，一年比一年奔得快。1990年5月，由上海市煤气公司承担编制的“上海市‘八五’期间煤气发展规划”，经过市长办公会议批准后，要实施了。实施的核心是，在“八五”期间，发展煤气家庭用户110万户，使上海城区气化率达到80%，实行基本煤气化。五年等于一百五十年，按常规演算方法，这道题无法做。因为，五年内发展110万户家庭用户，就目前上海煤气公司所有的“硬件”来看，气源远远不够，输配设备跟不上，服务重大配套设施尚缺一大批……"},{"type":"paragraph","text":"怎么办?说简单，也简单:用非常规方法解题。一句话，纵有千难万难，“做下来”才是正确答案。110万户用户的煤气灶头，上不上火，乃是关键。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"煤气公司的领导带领全体职工，梳理了千头万绪后，采取多头并进发展“硬件”。第一，是气源发展。建筑面积13万平方米的浦东煤气厂，二期工程在1991年6月27日一次点火成功，供气能力200万立方米/日，是建设者以一年的时间拚下两年半工作量提前完成的。当时，朱镕基已去北京担任国务院副总理，闻讯后，于7月19日委托秘书来电表示祝贺。第二年年底，吴淞煤气厂扩建改造工程又是以两年干完四年工作量的漂亮成绩，在12月28日竣工。老树开出新花，供气能力180万立方米/日，比以前增加60万立方米/日。吴淞煤气厂是一家老厂，建于抗战时期的1939年。五十多年，经过多次改造，管线设备密如蛛网，扩建在不能停产的前提下施工其艰难程度可想而知。所以，吴淞煤气厂扩建的提前，是建设者创造的奇迹。接着，12月30日，建成后供气能力可达210万立方米/日的石洞口煤气厂动工。上海焦化厂“三联供”工程投产。上海的管道煤气供应能力，至1995年底，达到810万立方米/日。"},{"type":"paragraph","text":"与此同时，杨高路、闵行、江杨南路等一批大型液化气储罐站先后扩建、新建；金山至闵行长47公里的液化气长输管线敷设；石洞口万吨级进液码头建成，使液化气年供应量至1995年底已超过15万吨。对煤气输配系统的建设也逐年加快，贮气能力大大提高，1995年底增至270万立方米。"},{"type":"paragraph","text":"“兵马未动，粮草先行。”市煤气公司则是“兵马”和“粮草”互动，且捷报频传。五年中，他们年年超额完成任务，特别是1994年，净增数为30万户，超过计划指标20%，写下我国城市煤气年发展史上的“之最”。就是这一年，静安区以气化率超过99.7%的成绩，从全市13个区中脱颖而出。接着，浦东紧跟。值得一提的是在煤气使用上，浦东比浦西晚了整整百二十余年，1987年梅园新村第一批用户点火仪式的情景犹历眼前，如今浦东却率先跨入了基本煤气化的行列。这一年，全市的气化率达到77%。离目标仅一步之遥。"},{"type":"paragraph","text":"当年九月，江泽民总书记在市煤气公司一份汇报材料上欣然题词:“祝贺你们所取得的成绩，希望继续努力为广大群众多办实事。”"},{"type":"paragraph","text":"上海的煤气发展，在“八五”期间获得如此辉煌成绩，自然是因为多方合力所致。"},{"type":"paragraph","text":"就说市煤气公司李龙龄总经理，杨树浦煤气厂驾驶员小孙，肝区查出了毛病，他会细心过问医疗情况，小孙的追悼会上，他会亲自来，还要问一下家属的安置。某队一位队长，平时只知埋头干活，郊区的妻子多年来不在身边也不提，李总知道了，悄悄地亲自为那位队长的妻子办好调动。1991年，为了使2万户市中心“老房子”居民用上管道煤气，他在旧房子“螺蛳壳”里爬进爬出、像一个施工员，考虑挖路、排管、定灶位。煤气厂的寒冬，他挤在抢险的人群里，外滩骄阳下，他坐在咨询摊位前面。难怪，报纸上一条消息，一个贫困而急需煤气的家庭，会立即进入他的视线，几天后，钢瓶、灶具、公司代购的债券，送到那位普通妇女的家中。他主持推出的20多项便民措施，包括以前作为某种待遇的“一条龙”服务，条条对用户的心思，不搞花架子。"},{"type":"paragraph","text":"管道队施工五队的蔡玉良队长，平头百姓时，只管低头出活。当了队长变得“邪气”有脑筋。一次五队施工点正巧在他家附近，他动员妻子做了“伙头军”，家里成了五队的食堂，后来某夜寒潮突袭，他又赶回家，动员老小拿出所有御寒衣服拿回五队工地。他笑称这些是搞“凝聚力”。做管道施工的汉子都有些粗糙，蔡玉良却还有“绣花”功夫，他搞的文明工地，里里外外收拾得井然有序、轻尘不飞。"},{"type":"paragraph","text":"市劳模陆惠忠，带队到居民新村去施工，总会给居民楼的出口前留下一条宽60——100厘米的通道。徐霞倩，一个普通业务员，先后接待过28万户用户，上门走访处理煤气新装疑难杂症5000多户。她还热心“管闲事”，为了一位家住平凉路的孤老太能用上价廉的灶具，她在下班高峰挤三辆公交车，爬工房六楼，连茶也不喝一口。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"上海有13个区，102个街道。上海在发挥“两级政府，三级管理”深化工作中，年年有新的成绩。上海煤气化这项实事，各区和各街道的参与所起的推进作用，不容忽视。"},{"type":"paragraph","text":"由于历史原因，上海区域的城建格局和居民住宅设备，条件各不相同。一般说起来，徐汇区的花园洋房、高级公寓多一些，南市、闸北区棚户房子多一些。特殊情况下，即使同一条里弄，条件也大不一样。比如淮海中路新康花园这条长长的大弄堂里，那一幢幢绿色尖顶小楼后面，至今有简陋的“矮平房”安然相处。茂名南路清水红砖砌出的高墙内，有的三口之家住一层楼面，煤卫设备独用齐全，有的三代挤在一间原来汽车库内，甚至没有合用的厨房。像长宁区新华路有一条有名的“外国弄堂”，集西班牙、丹麦、挪威等万国建筑于一体，现在也早已成了“七十二家房客”的拥挤格局，独用煤卫——这个花园洋房的起码条件，成为“昨日黄花”，大多数居民合用厨房，有的甚至在楼道转角处、花园里搭起“自家”的“灶披间”。上海市房屋土地局1995年底最新统计资料中，上海市住房成套率最高的三个区为宝山、浦东、普陀，分别是76%、69%、66%；最低的三个区为黄浦、南市、卢湾，分别是6.5%，19%，27%。住房成套率最高的三个区，1995年底统计的煤气率，平均已超过95%；住房成套率最低的三个区，同期煤气率平均达82%。后者“螺蛳壳里做道场”所取得的成绩，经过艰苦卓绝的努力。一个灶位，一只钢瓶，发展来之不易。"},{"type":"paragraph","text":"豫园街道因上海豫园而闻名。九曲桥、华宝楼、明清建筑的亭台楼阁使异国游人流连忘返。这座旅游胜地四周，老城厢的矮平房里，三万多户居民拥挤不堪地生活着，0.76平方公里竟有9.1万人。小姑娘找对象，因为男方家里“双拎”(煤球炉、马桶)而告吹的，不止一个。1992年底，仅有800户居民家有煤气。“拆二建一”后的新豫园街道是1993年7月成立的，当时街道气化率为23.4%。新领导一到，把煤气化列入办实事计划。办事处主任李春根一次又一次跑市煤气公司，获得对方的很大支持，定下“分批发展，逐步到位”的方案。街道抽出三分之一机关干部，组成登记、收款、定灶位、宣讲服务五大组。李春根亲挂帅印，成立街道液化气领导小组，全面开展煤气化。翻开街道有关纪录，1993年8月、9月、10月，连续三个月，每个月的发展户数都在1至2千户，9月份有2312户。几千只钢瓶摆在辖区内某学校的操场上，场面也是颇壮观的。为了每个月居民发钢瓶的日子，居委干部、街道干部要做多少预备工作。那些日子，干部们的工作时间表没有八小时之说，也没有节假日之说。光一个定灶位，就够那些“娘舅”们头痛的了。侯家路有位大姐，住三楼，平时在三楼烧饭。听说要装液化气了，马上在二楼公用部位搭出违章灶位，使其余居民无法上三楼。居委会调解无果，街道便来拆除。大姐家人以为邻里多事，竟手拿锒头欲动武。后又经多方做调解工作，总算回三楼灶间定了位。计家弄有幢房子，6户人家灶间只有4平方米，听到装液化气，家家齐动手，出清全部陈年垃圾，刷白墙壁，定好灶位，只等有关安装人员上门。"},{"type":"paragraph","text":"豫园街道结合煤气化发展，整治环境卫生，把地区内的精神文明建设提高一个层次。仅从公用部位清除的陈年垃圾，加起来就有1200余吨。为使居民早日用上液化气，街道在房源紧缺情况下，设法把文化中心300平方米新工房置换出来，建造了液化站。安装过程中，对地区的特困户、孤老予以照顾，为吃民政救济的社会孤老，免费安装、免购债券；对领不到救济又极度困难的家庭，党员干部自愿救助集资为他们代购债券。液化气钢瓶很重，街道组织的“一条龙”服务中，共建部队官兵成了军烈属、孤老、体弱多病者的好帮手。1994年4月30日，共建部队出动8辆军用卡车、100余官兵，南市区的民兵、公安交警、派出所同志来了，上海市副市长夏克强也来了，大家都来庆贺豫园街道煤气达到“全气化”。在这个好日子里，有940户新安装居民领取了液化气钢瓶等煤气用具。"},{"type":"paragraph","text":"短短的九个月，从23.4%攀登到了“全气化”的高峰，实事办好了。“人间烟火”有了质的升华。一只只灶位后，留下了街道、居委干部、地区骨干辛勤的汗水。"},{"type":"paragraph","text":"五里桥是卢湾区的“穷街”。棚户区特多。后来经过一轮市政建设，旧区改造，新工房才年有增加。办事处杨建荣主任在采访中告诉记者，地区中有些老人，棚户区烧灶头烧惯了，住进新工房，用不惯煤气，仍然去拾木柴爿。桥一居委有一户居民，把拾来的柴爿堆放在新公房楼道内，影响了居民进出。有些年纪轻的双职工，要装煤气的愿望非常迫切，比如有幢新工房，100多户居民已经住了四年多仍旧烧着煤球炉，街道干部了解后，想尽办法为居民们办好手续，这幢新工房终于丢掉了煤球炉。现在，五里桥街道的气化率已基本达到。"},{"type":"paragraph","text":"在“八五”期间，放开液化气经营后，社会力量逐步加入上海煤气化的发展行列，1995年，市煤气公司与社会力量在液化气用户数发展上，差不多相同。市场竞争机制形成了，方便的是广大用户。"},{"type":"paragraph","text":"今年，是“九五”规划的第一年。市煤气公司及社会力量截止九月底的统计表明，发展势头很不错。"},{"type":"paragraph","text":"2000年之前，上海将在市区消灭煤球炉子。这句话，已不仅仅是纸上豪言。因为，它每一年的实际操作都在一步步向目标逼近。上海人，重新刷新全国城市煤气化排名榜的日子，不会太远。"},{"type":"paragraph","text":"石洞口煤气厂液化气储灌站　任光明提供"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96BD090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方浜中路522号14平方厨房内10家用户点起煤气好开心。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96BD090202.JPG\">"}]}