{"id":1065145,"date":[{"year":1996,"month":11,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海外文谭","genre":"","count":"1828","ytitle":"","mtitle":"纽约文化界人士为何着了魔","ftitle":"","authors":["董鼎山"],"text":[{"type":"paragraph","text":"董鼎山"},{"type":"paragraph","text":"黑人橄榄球星辛浦森杀妻案几乎影响了全美人士的心情。相信他无罪的(多是黑人)与有罪的(白人占多数)之间的鸿沟划得很明显。刑事案虽已结束(占多数的黑人陪审团判他无罪)，我们日常谈话中随时会爆出辛浦森的名字，电视节目也从不把他的行止放松。美国全民好似为了此案着了迷，而最令我惊奇者是纽约高级文化界人士也神魂颠倒地被强烈吸引。刚开始的民事案更提高了好奇者的胃口。我得承认我自己也是着迷者之一。"},{"type":"paragraph","text":"我的着魔原因与众相同。我认此公杀妻有罪，陪审团判决不公。日前我去纽约东城的犹太教青年会参听了对此案的辩论会，虽然门票十二元，我还是觉得值得，讲台上是著名人士，听众席上满是高级知识分子，有教授，有律师，有出版家，有作家(甚至一位普利策文艺奖获得者)，有剧人，也有影星。他们所专注者就是一个问题:辛浦森究竟有没有将他的金发美艳妻残忍地刎首。"},{"type":"paragraph","text":"这件案子充满希腊悲剧性(或莎士比亚戏剧)的成份:暴力，金钱，性，著名人士，黑白通婚……，尤如电视“肥皂剧”，怪不得人人都表示兴趣。各地大律师都在设想自己对此案应如何处理，各大学法理学院也有专门开课、研讨此案的(康乃尔大学甚至设了一个资料室专门搜集有关辛浦森案各种资料)，法学家召集讨论会议，出版界不断地发印新书——已将近二十种。最近所出的畅销书名《他的生命的演出:人民诉讼辛浦森》，作者名杰弗雷·吐宾，乃《纽约客》杂志作家，也是此次讨论会主讲者之一。此外，诺贝尔文学奖得主(1993年度)黑人女作家托尼·莫里逊正在编辑一部有关此案的杂文集，作者都是文学界，法学界，学术界著名人士。"},{"type":"paragraph","text":"位处纽约上城的犹太教青年会多年来以经常主持各项文化节目(演讲，诵诗，学术讨论，舞艺、剧艺、音乐演奏)著名。1952年我初到纽约时开始，一有机会必前往吸收此类素质甚高的文化。可是现在我不免疑问，这样一个有高度文化修养的社团竟会对辛浦森案有兴趣，是什么缘故呢?因为此案具有社会意义?还是因为此案的低级趣味刺激性?"},{"type":"paragraph","text":"康乃尔大学教授李文斯坦(即是那个资料室主持人，受国家科学基金会资助)这么地解释:“高级知识分子也有人性。像常人一样，我们也需要刺激，也喜欢一个动人的故事。”"},{"type":"paragraph","text":"这次讨论会的赞助者是兰登书屋(RAND0MH0USE)与《纽约客》杂志。前者是《他的生命的演出》那部新书的出版商，后者是此书作者的雇主。恰好兰登书屋总经理哈罗·埃文斯是《纽约客》主编蒂娜·勃朗(都是英籍)的丈夫。这样密切关系使我们迅速了解辛浦森案讨论会举行的用意:替那本新书与作者做宣传。"},{"type":"paragraph","text":"讲台上发言者除了作者吐宾以外，还有哈佛法学教授仑道尔·肯尼迪，联邦女法官金芭·沃德，曼哈顿区专管性犯罪的女检察官玲达·法斯坦，曾替辛浦森作辩护的律师巴雷·薛克。主持节目者是电视名记者弗勒·格雷姆。"},{"type":"paragraph","text":"讨论的态度与内容一本正经，避免低级趣味的刺激。不过吐宾一开始就把在场高级知识分子听众的伪善点穿。他说，我们虽然不屑一读黄色小报的报道，有时不免也暗中受桃色新闻引诱。辛浦森案的吸引全国各色人等，“还不是因为它的成分中包含有色情，性、暴力、好莱坞，黑白种族关系，体育明星?唯一目击凶杀者是一条狗。”"},{"type":"paragraph","text":"吐宾百分之百的相信辛浦森有罪，三位法律专家不愿这样断然地表示他(她)们的想法，而薛克当然还是替辛浦森作辩护。突然间，我坐在数百听众之间觉得所听的尤如旧调重弹，没有新鲜意味。各种证物如皮手套，血迹，鞋印，警察是否伪造证据等等又重复地提出来讨论。像许多其他听众同样，我希望我们所相信辛浦森有罪的意见能够获得确切证实。在这场合中，我失望了。"},{"type":"paragraph","text":"听众之中也有许多坐了有车夫驾驶、豪华轿车的社交界绅士贵妇。埃文斯后来向记者们承认他的目的是销书。同时，会场招待员向来客发送最近一期《纽约客》。我既已有订阅，就放弃那本价值二元九毛五的赠品。"},{"type":"paragraph","text":"这样的讨论会既是商业性(销书广告)，我遗憾犹太教青年会任让兰登书屋与《纽约客》如此卖噱头。我自己觉得没有什么心得，但借此看到了纽约文化界与高级社交界的另一面。对他们而言，这样聚合无非是一场社交集会。"},{"type":"paragraph","text":"无论我们对辛浦森案如何看法，此案至少有一个正面效果:美国朝野突然发现了司法制度的不完整、不公平。大部人民认辛浦森有罪，但是陪审团作判结果以及黑人多数对辛浦森的支持，又造成社会上的黑白分化。因此，我们且不要取笑康尼尔大学一本正经地搜集此案资料(法庭文件，审讯电视纪录，白迹DNA测验，等等)。那是准备给未来的法律专家作参考，使能达到司法制度的改良。"}]}