{"id":1065155,"date":[{"year":1996,"month":11,"day":12}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第46期)","column":"","genre":"","count":"1549","ytitle":"","mtitle":"“超自然能力”存在吗?","ftitle":"","authors":["李力研"],"text":[{"type":"paragraph","text":"人体能否具有“超自然能力”?其实，用生物进化理论一分析，答案是很清楚的。人作为一个特别的物种，个体间可以有很大的差异性。这在体育选材方面表现得格外突出。不同肌肉的蛋白结构，跑跳能力就差异很大，甚至不同人种的运动能力亦有很大差别，黑人的运动能力比白种人要好出很多，白人比黄种人又要好出不少等等。尽管这样，人类这一物种的差异再大，却大不到超出“自然规律”的范围。目前流行的所谓“超自然能力”现象或理论，更多倒是这些“能人”用其行为否定和消灭了“规律”，或者创造了另一种目前人类根本没有见过的“新规律”，比如“耳朵认字”、“眼睛遥视”、“人不吃饭”、“呼风唤雨”、“意念搬运”、“意念拨表”之类。"},{"type":"paragraph","text":"这里，我就这种极为奇特的“人体现象”做一些分析。以期人们对时下很为时髦的怪异理论予以注意。"},{"type":"paragraph","text":"我们先以动物为例吧，动物身上各个器官的功能都是自然进化而来的，并不是某某神异之人，想当然自我设计出来的。这些器官之所以要进行分工，即眼睛专于看，耳朵专于听，嘴巴专于吃与说，鼻子专于嗅，四肢专于动等等，是由人体进化与发展的需要决定的。原始生命的确是可以不分工的，有些病毒对外界环境的适应是通过“全体”蛋白的变化完成的。但这种面对变化全体适应的动物，由于不懂得能量节约，注定是不能进化和发展的，是不能发展出精神世界的。从表面上看，拥有“超自然能力”固然高出同类一等，但是一旦一个自然的物种有了这种能力，将会出现很多的“矛盾”，并严重威胁自我生存。举例言之，如果老虎的耳朵可以代替眼睛，或者身上的一切器官与功能发生了“特异”转化，那么这个老虎一定会出现“反映”错误，耳朵看见了事物，那眼睛又该干什么?即使是所有功能发生了“调换”，又和原来就有的功能“分工”有何区别?我们在任何地方见到的动物都是眼睛看物，耳朵听声，嘴巴食物，鼻子嗅觉，而不是相反，这些完全是因为生存的需要。只有这样才能最合理最有效地捕获食物，逃避追杀。如果相反，鼻子看物，则此动物由于“反映”功能严重错误，必定出现大脑混乱，判断不确，从而既抓不住食物，也无法躲避追杀。结果，必然是自取灭亡。"},{"type":"paragraph","text":"严酷的生存竞争，决定了任何动物也不敢拿生存开玩笑，绝不敢发展什么“超自然能力”。没有一个傻瓜动物用鼻子吃饭，这一基本事实已告诉我们生存竞争是决定正常功能的唯一依据。"},{"type":"paragraph","text":"人在一切动物进化的基础上进一步发展出了自己的功能。但在自然属性方面，则与动物没有太大差别。由动物不可能有“超自然能力”这一点来看，人类也不可能有。"},{"type":"paragraph","text":"人类本来也遵循这个道理，但是人毕竟不同于动物。这种差别在于人在后来终于脱离了直接的物种竞争。好些人可以在他人的供养下得到安全保证。于是乎，这种安全使一些人有闲想入非非，创造各种神话。其中“超自然能力”就是一种靠想象发明的功能。人的眼睛如果能看见几千公里以外的事物，自然是件美好的事情，可这件事情给人体带来的麻烦也很大，即人体需要多大一个辅助系统才能维护这个巨眼的功能?人体由于惧怕因一只眼之神光而累死全部生命，从而绝不敢创造出那么一只伟大的眼睛，甚至连老鹰的那种锐眼也不敢创造，怕的也是给人体带来生理上的麻烦，造成代谢负担过重，从而加速死亡。"},{"type":"paragraph","text":"同样道理，耳朵在功能设计上从未装置感光细胞，只安装了感声细胞，而且接受声波并转化成电信号又需各种物理装置(如耳鼓、纤毛、半规管、半规水、小石子等)，大脑听觉中枢只接受这些装置发来的信号，而不接受其他信号。正是这样，耳朵从不敢装置感光细胞(如视网膜、视神经之类)。况且大脑处理视觉信号的中枢与处理听觉信号的中枢也“差之千里”:一个在枕区(视觉)，另一个在颞区(听觉)。"},{"type":"paragraph","text":"所有这些“超自然现象”都仅仅是“结构”上的问题。但这已足以宣布人体“超自然能力”的死刑。　(李力研)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96BC090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　图</FONT>"}]}