{"id":1065909,"date":[{"year":1996,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1607","ytitle":"","mtitle":"一个即将被淹没的县城","ftitle":"","authors":["孔明珠"],"text":[{"type":"paragraph","text":"孔明珠"},{"type":"paragraph","text":"今年八月，“告别三峡游”特别热火，我也顶着骄阳投身于热浪之中。六天的游程太短，可是泛舟江面，长江大、小三峡那一步一换景的自然画卷将永远印在我的脑海里。即使是那个由于长江三峡工程而即将被淹没的小县城——巫山县城，也不会在我的记忆中轻易抹去。"},{"type":"paragraph","text":"那一天，我们的游轮在下午三点到达巫山脚下，停泊在那里，准备第二天换小船游览小三峡。那时的巫山热浪滚滚，从船里望出去，江滩上闪着耀眼的碎光，山坡上绿叶纹丝不动，江边船头的汉子打着赤膊有一眼没一眼地遥望我们这些好兴致的城里人。"},{"type":"paragraph","text":"船离巫山县城还有一段路，太阳火辣辣地照在脖子上，皮肤瞬时间就红了起来，一点儿风也没有，名不虚传的四川火炉!从江滩抬头看，县城高高在上，有几十米的斜坡要爬。我拖着女儿紧追慢赶，死死地跟上一对中年夫妻和他们的女儿。看我急猴猴的样子，那妻子善解人意地让我不要急，他们一定等我。"},{"type":"paragraph","text":"巫山县城一副陈旧的面貌，不通公共汽车。正在我们气喘吁吁、没有头绪的时候，突然意外地看见有TAXI，是红色的小夏利，孩子们高兴地叫:“喊TAXI吧，上面有空调!”那爸爸与司机讲定五十元钱兜一圈县城，也不知道巫山县城究竟有多大，只好看司机的良心了。我和那妻子坐在车上，低声嘀咕着不要是挨上斩客的车了吧，现在这么爽气，下得下不得车还说不定呢。"},{"type":"paragraph","text":"巫山的司机大哥很会说话，他指着那气势雄伟的山，问我们像不像一个“巫”字:“瞧，天是上一横，长江是下一横，那几道山谷形成两个‘人’字。”啊，果然，山名在那儿写着呢!汽车在巫山小镇上盘旋，两边路上摆满了各式各样的小摊，红红绿绿的，眼前时常跳出我们熟悉的日用品牌子，电器商店也比比皆是。我们“哦哦”地时有发现，司机大哥显然为此有点骄傲，他不无遗憾地说，如今我们走着的巫山县城将在2003年全部被长江水淹没，这里的一切将不复存在。那怎么办?我们焦急地询问他，难道你们都将背井离乡吗?"},{"type":"paragraph","text":"不!司机大哥腾出手来遥指远处的山顶，那儿正零零落落地从绿色中露出幢幢灰白色和黄褐色的楼房，“那就是我们的新县城。再过七年，全镇都将搬迁到50米以上的山上去，因为现在的长江水深距巫山县城是120米，等到三峡工程胜利完成，那时的水深将达到170米。”看着巫山县城很显陈旧的街道、房屋，我安慰他说，那么你们都将住上新房子了。“是的，可是现在造好的商品房，已经卖到700多元一个平方米了，要住好房子也不是件容易的事情，得现在抓紧时间挣钱啊!”司机大哥扬扬剑眉，手里的方向盘握得更紧了。"},{"type":"paragraph","text":"“其实这次三峡工程，我们四川省与湖北省比起来是吃亏的。”这位司机历数从他眼光里看出去，两省在长江得到治理以后的得与失，认真地说。当我开玩笑地建议他拿了国家给的补助到南方去安家落户时，他坚决地回答我:“不，谁都不愿意离开老土地，没有多少人会愿意放弃自己的家乡。”从后面看过去，那司机大哥的脸很严肃，仿佛我已经污辱到他的人格，我不禁觉得有些失言。"},{"type":"paragraph","text":"想到我们以后不大可能再看到这个即将被淹没的小县城了，我赶快拿出摄像机朝车窗外扫了起来，车窗玻璃沾上了很多黄土，灰蒙蒙的，镇上的独轮车、双轮车按步就班地“吱吱嘎嘎”响着，居民敞开自己的家门，安然地看我们红色的“夏利”从面前驶过，我脑子里忽然闪现出很多美国西部电影里小镇的画面，孩子们在车上嘻嘻哈哈的声音刺激着我的神经。"},{"type":"paragraph","text":"县城确实不大，四十分钟就兜完了一圈，县政府、学校、码头都已经见识到了。回到山路口，该下车了。司机先跳下来为我们买了两只西瓜让带回船上解暑，他把手背到身后，好像向远道而来的客人收钱有些不好意思。同道的中年男子把五十元钱塞到他的手中，司机大哥摇着身子笑了起来，露出雪白的牙齿。"},{"type":"paragraph","text":"雄伟、青翠的巫山像巨大的扇子，舒展地屹立在眼前，滔滔的长江水转个弯就流向了更青更翠的小三峡。我们和他们共饮着一江水啊，我突然眼睛湿润了，为巫山居民那即将失去的古旧县城而可惜，更为自诩文明的城市人在善良、淳朴面前不堪一击的脆弱而羞惭。"}]}