{"id":1065917,"date":[{"year":1996,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第87期)","column":"新风赞","genre":"","count":"1436","ytitle":"","mtitle":"奏响见义勇为文明曲","ftitle":"","authors":["赵仲华","施伟兴"],"text":[{"type":"paragraph","text":"赵仲华　施伟兴"},{"type":"paragraph","text":"1996年11月12日，强劲的西北风阵阵袭向申城。"},{"type":"paragraph","text":"上海市长宁公安分局和区综合治理办公室领导一行怀着崇敬的心情，急着要去慰问面对持刀歹徒，临畏不惧，生擒凶犯的壮士。"},{"type":"paragraph","text":"面包车像离弦之箭，风驰电掣般在宽阔的马路上急驶。"},{"type":"paragraph","text":"那是11月10日的中午，万人空巷，双休的人们都坐在温馨的家里，打开电视，目不转睛地睁睹泰森和霍利菲尔德的拳击世纪之战。"},{"type":"paragraph","text":"平时，人群熙熙攘攘的的新华路，此时显得特别的寂静。女青年邹某身背时新挎包，手拎鼓鼓囊囊的马夹袋，匆匆行至新华路北侧旱桥，冷不防被手持尖刀的一年轻体壮的歹徒用刀顶住腰部。邹某霎时惊吓得呆住了。歹徒乘机而上伸出肮脏之手抢夺邹某的挎包，邹某不从，紧护挎包，奋力反抗。歹徒见抢夺不成，竟凶相毕露持刀疯狂地朝邹某的颈部和背部连刺3刀，邹某顿时血流如注，大声呼喊救命，随之便倒在血泊之中，奄奄一息。"},{"type":"paragraph","text":"就在歹徒行凶欲逃之时，“强生”出租车司机邵继国驾车路经此地，依稀发现前面一男一女扭在一起，继而又听见“救命”的呼喊；一种不祥之兆迅速掠过脑际，于是他果断地猛踩刹车，奋不顾身地跳出车外，正瞧见歹徒拔腿朝前逃窜。邵继国撒开大步勇敢地急追上去。"},{"type":"paragraph","text":"歹徒逃出30米开外，回头窥见邵继国猛追上来，又手持寒光闪闪的尖刀歇斯底里地吼道:“你再上前一步，我便送你上西天。”然而，邵继国毫无畏惧，大声勒令歹徒缴械投降。此时，就在邵继国与歹待英勇搏斗之中，另一名载客途经新华路旱桥的“强生”出租车司机杜月冬远远跳见道路中央停着同仁的车子，车门敞开，也意识到前面可能发生“凶案”，立即跳下车也加入了追捕歹徒的行列，与伙伴邵继国前堵后截封住了歹徒的逃路，步步紧逼。歹徒见无路可逃，企图扔掉尖刀毁灭罪证，说时迟，那时快，邵继国与杜月冬一个猛虎扑食，双手紧紧抱住歹徒，终将作案行凶的歹徒生擒。"},{"type":"paragraph","text":"说来凑巧，“东方明珠”的出租车司机陈茂峰此刻开车路过旱桥，忽然发现邹某倒在人行道旁，鲜血直淌，呼吸急促，立即停车，想挥手拦一辆急驶而来的面包车请司机一起帮他把身负重伤的邹某送附近的医院。岂料，面包车却视而不见，加速急驶而去。陈茂峰见此情景，只得单身一人屏住呼吸，用尽全身力气将浑身鲜血淋淋的邹某抱进车厢，猛踩油门直驶附近的纺三医院，来不及喘一口气，又将女青年抬进了抢救室。可是，邹某因颈动脉破裂，抢救无效死亡。"},{"type":"paragraph","text":"杜月冬制服歹徒后，孤身一人押着歹徒驾车驶进了虹桥路派出所。"},{"type":"paragraph","text":"歹徒在警官凌厉的政策攻势下，交代自己叫金海滨，系黑龙江阿城平山镇星光村农民，11月8日离家来沪打工，因找不到工作，又囊空如洗，便萌生了抢劫钱财的歹念。11月10日中午金海滨窜至新华路北侧绿化地带，蛰伏伺机作案，见女青年单身一人行走，四处又无人，便发生了以上罪恶的一幕。"},{"type":"paragraph","text":"分局和综治办领导驾车来到强生出租车公司办公室，紧紧握住邵继国和杜月冬的手，对他俩不畏强暴，奋力擒凶的英勇壮举大加称赞，并送上了2000元慰问金，并向他俩颁发了见义勇为先进分子荣誉证书。"},{"type":"paragraph","text":"邵继国和杜月冬显得非常平静谦和，口口声声说:“路见歹徒，挺身而出，捉拿凶犯，这是每一个公民应尽的职责。”他俩还分别委托分局领导将慰问金转送给死难者家属和转赠给见义勇为奖励基金，表现出崇高的精神文明风尚。分局和综治办领导离开强生出租车公司，紧接着又驾车去看望慰问“东方明珠”的出租车司机陈茂峰，那里又是一个激动人心的场面，陈茂峰把奖励给他的1000元，当即转赠给希望工程，并表示以后遇到这种特殊事情，他一定还会见义勇为的。"}]}