{"id":1065916,"date":[{"year":1996,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第87期)","column":"引以为戒","genre":"","count":"1713","ytitle":"","mtitle":"生财有术的经理","ftitle":"","authors":["陆文婷"],"text":[{"type":"paragraph","text":"陆文婷"},{"type":"paragraph","text":"张龙宫虽已年近花甲，但不乏“聚财”有术，据审计部门对他的审计，他的“财富”已达40余万，按他的“聚财”速度，他满可以在花甲之年成为人们仰望的“百万”，因为他在担任上海市奉贤县聚星市政公司经理及奉贤县市政工程建设总公司第八项目部经理两年的时间里，便利用职务之便，采用虚报冒领、虚列工资、奖金及抬高工程造价等手段，侵吞、挪用公款42万余元，受贿9千余元。张龙官离“百万”尚差半截，距花甲之年仅“三步之遥”，遗憾的是他再也不能按原先的轨迹前进，只得锒铛入狱。"},{"type":"paragraph","text":"张龙官原是个搞技术出身的，他1959年毕业于武汉电力学校，后在云峰水电站和海龙水库担任技术员，1988年在上海奉贤县水利局工作。进入九十年代以后，张龙官时来运转，由于他资深且又懂业务，被任命为奉贤县市政建设发展总公司副总经理。他信奉“有权不用，过期作废”，自感年龄不饶人，他要抓紧这最后的时机“再铸辉煌”。"},{"type":"paragraph","text":"1993年4月的一天，在嘉定的前武汉电校的校友发起聚会，张龙官应邀前去参加。“我们同学会何不成立个公司，大家动脑筋想办法介绍生意，赚了钱大家分享，今后同学会活动经费也不用愁了。”一番建议，博得了众人的喝彩。张龙官不负众望，不久便成立了一个市政工程公司，并冠名“聚星”。张龙官等5人代表乙方以聚星市政工程公司名义同甲方奉贤县市政建设发展总公司法人签订了一份《挂靠协议》，并且从总公司以借款形式先后两次汇入聚星公司3万元，作为该公司的启动资金。然而，值得一提的是，张龙官成立“聚星工程公司”的宗旨并非为校友谋福，他日后的实践也足以证明他是为其个人“赢利”，也就是说从“聚星公司”启动之日起，张龙官便张大了口袋，贪婪地为他个人“聚财”。"},{"type":"paragraph","text":"他从侵吞对方单位汇入的工程款开始，继而又发挥“技术特长”，虚增工程发包造价，鲸吞公款。1995年8月，张龙宫同个体承包老板徐某签订了2份工程转包合同，一份是西闸线横泾桥的工程转包合同，原先签订合同时的造价是50.6万元，事隔一个月，张龙官灵机一动，又找到个体老板徐某，要他将原合同作废，重新签订一份55.6万元的转包合同。张龙官将原合同当场撕碎，又叫手下的人开了2张5万元的转帐支票交给徐老板，然后又悄悄地关照徐老板，要他将其中的4.5万元在4天之内返回给他，5000元可作为工程队提取现金的费用。第四天下午，徐老板遵照张龙官的嘱咐将4.5万元送到了张龙官的家中。张龙官转手将这笔钱作为他的私人存款存入了建设银行，他的钱袋一下子鼓了起来。"},{"type":"paragraph","text":"他在经手另一项工程转包奉贤电视塔的基础工程时，又如法炮制，把5万元装进了口袋。"},{"type":"paragraph","text":"张龙官开设“聚星公司”并没有按同学联谊会提出的“有福共享”的初衷办，反而把校友同学当作“替罪羊”，以他们的名义非法捞取工资、奖金。据张龙官自己供认，他曾虚造过5至6名职工的工资，每人每月的工资数额是500-1000元，工资单上的签名是他让人代签的，也有的签名则是张龙官亲自按照虚例的名字“冒名顶替”的。张龙官将这部份钱领出后，以自己的名义存入了银行。张龙官同时冒用的名字有他的妻子和亲朋好友、校友同学十几个人，被他侵吞的工资、奖金达10万余元。"},{"type":"paragraph","text":"张龙官为了“聚财”，有时竟到了荒唐和利令智昏的地步。1994年10月1日，张龙官的儿子结婚大喜，在奉贤紫金城娱乐总汇摆了10桌酒席，场面不算小，气氛也热烈。宴席散尽，张龙宫向儿子表示酒水钱由他来支付。但他儿子殊不知，酒水钱并未由他父亲支付，而是由他父亲的“聚星公司”承包了。张龙官儿子结婚的时间是1994年10月1日，紫金城娱乐总汇开出的3张发票日期也是10月1日，可到了张龙官手里，发票开具日期已变成10月15日2张，10月16日1张，在财务报销帐目中已成为同学会活动费用。事隔一年之后，有关部门向他儿子了解情况，连他儿子也蒙在鼓里，认为这笔钱是由父亲支付的。"},{"type":"paragraph","text":"除此之外，张龙宫还虚列中介费、工程材料费、业务咨询费、生活费，还收罗了各种名目繁多的发票，统统放入“聚星公司”的帐里报销，“聚星公司”简直成了他的家庭公司。"},{"type":"paragraph","text":"张龙官的手伸得太长了，陷得太深了。如今他已身陷囹圄，虽悔之已晚，但这些教训将永远留给那些至今还公私不分的经理或厂长们。"}]}