{"id":1065340,"date":[{"year":1996,"month":11,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"2010","ytitle":"","mtitle":"土地和音乐","ftitle":"——音乐笔记之八","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"在音乐家中，威尔地(G·VERDI1813-1901)是个怪人。"},{"type":"paragraph","text":"他创作出那个时代最伟大的歌剧:《纳布科》、《阿依达》、《茶花女》、《欧那尼》、《游吟诗人》、《奥赛罗》……将19世纪意大利浪漫乐派的歌剧艺术推向顶峰。"},{"type":"paragraph","text":"他同时在他的乡村亲自种植遍野的蔷薇，养殖野鸡和孔雀，并让它们繁殖出一窝窝小崽。他还养了起名叫做卢卢的狗；他还想培育叫做“威尔地”的新品种的良马，为此亲自到农村的集市去挑马……"},{"type":"paragraph","text":"听过威尔地那动听的歌剧，知道那美妙旋律，却很难想象他养的马和孔雀，种植的蔷薇到底是什么样。孔雀的开屏、马的奔跑、蔷薇的摇曳，也和那旋律一样动人心弦、随风飘荡吗?"},{"type":"paragraph","text":"他的妻子朱塞平娜·斯特雷波尼一直称他“熊”、“乡下佬”、“野蛮人”。他也一直把自己叫做农民，在填写职业栏的时候，他索性写道:“庄稼人”。"},{"type":"paragraph","text":"从本质而言，威尔地的确是个农民。"},{"type":"paragraph","text":"在所有的音乐家里，还没有一个如他一样对乡村充满如此深厚感情、把自己完全农民化的人。他不是装出来的，或矫情平民化而和那个贵族化的社会抗衡。他的一生大部分时间是在他的故乡农村布塞托的圣阿加塔别墅度过的。他在那里生活，并不是要和农民真正一样背向青天脸朝黄土一样去过苦日子。这幢别墅是在1848年威尔地37岁的时候借款30万法郎购置的，显然，这不是笔小数字，他住在了农村，却不是杜甫那样的为秋风所破的茅草屋，是显而易见的。问题是他腰缠万贯，为什么偏偏要离开城市而偏爱农村?"},{"type":"paragraph","text":"我想恐怕在于威尔地18岁第一次从农村来到米兰报考音乐学院就被无情地拒之门外；在于29岁的时候他的歌剧《一日王位》惨遭失败，轻蔑的叫声、口哨声、嘲笑声……将歌手的声音淹没，演出几乎无法进行下去。大约就是从那时候，威尔地决计要离开城市，他和城市有着天然的隔膜、格格不入，乃至仇视的感觉。他那时曾经这样说过:“到哪儿都行，只要不在米兰或者别的哪座大城市。最好是去农村耕耘土地。土地不会叫人失望。”"},{"type":"paragraph","text":"并不仅仅失败的时候，威尔地向往乡村；成功的时候，他一样向往土地。这是他与众不同的地方。对于他二地不仅是一方手帕，可以渗透失败的泪水；同时也是一只酒杯，可以盛满成功的酒浆。1842年，《纳布科》使得威尔地功成名就，如日中天，米兰的贵妇人争相与他结交，出版商愿意为他大把大把掏钱，城市向他敞开热情甚至诌媚的怀抱。这时候，威尔地依然向往乡村。他甚至对乡村的感情日益加深，为自己小时候觉得故乡布塞托的天地狭小而不喜欢它感到羞愧，此时他极愿意在故乡的田野上散步，故乡的田野让他拥有重逢故人的感觉，如同看他熟悉的五线谱一样观察泥土……他觉得:土地是可以信赖的，是将来的依靠，是对一个饱受贫困煎熬的人的补偿。因此，当他的《茶花女》在威尼斯首演一结束，他首先要急着办的事情就是快一点回到他的圣阿加塔去。当他的《堂卡洛斯》在巴黎演出一结束，他立刻回到自己家乡的谷地，去嗅一嗅春天的气息，去观察树木和灌木上的幼芽是怎样萌发出来的。而他的《奥赛罗》大获成功之后，米兰市的市长亲自授予他米兰市荣誉市民并盛赞他为大师，希望看到他新的歌剧，他只是十分平静地说:“我的作曲生涯已经结束。午夜以前我还是大师威尔地，而此后又将是圣阿加塔的农民了。”"},{"type":"paragraph","text":"威尔地对故乡农村的这种情感，让人感动。不是所有的人，从农民中走出来，又这样顽固而真情地回归于农民之中的。尽管威尔地这种农民和他童年少年时的农民已经大不一样。但不一样的只是钱财上的变化，本质上，他依然是一个农民，是一个从血液到心理到思维到情感都是融入了土地的农民。而能够真诚坦率地承认自己是一个农民，不愿意别人称赞自己更不愿意标榜自己是一个大师，实在是让人敬重的。"},{"type":"paragraph","text":"威尔地让我想起我国的陶渊明、王维、杜甫和白居易，他们和威尔地有着相似之处，对农村，对大自然有着肌肤相亲之情。只不过，威尔地没有陶渊明那样悠然，王维那样超脱，白居易那样平易，也没有杜甫那样“穷年忧黎元，叹息肠内热”的焦虑。"},{"type":"paragraph","text":"但这样说，似乎不大准确。威尔地临终之际留下遗嘱，将他的财产捐赠给养老院、医院、残疾人等慈善机构。他一样也是“穷年忧黎元，叹息肠内热”。他甚至连忠实伺候多年并耐心忍受他发脾气的仆人也没有忘记掉，在他的遗嘱中特地嘱咐:“在我死后，立即付给在圣阿加塔我的花园里干了好多年活的农民巴西利奥·皮佐拉三千里拉。”这实在让人感动，威尔地先是个善良的农民，再才是个伟大的音乐家。难怪他去世的时候，20万人自觉地聚集在米兰的街头为他哀悼送行。"},{"type":"paragraph","text":"威尔地逝世的那天清早(1901年1月27日凌晨2点50分)，据说所有车辆路过他的逝世地——米兰旅馆附近的街道，都放慢了速度，以便不发生响声。在这样的路上，铺满了麦秸。这些麦秸是米兰市政府下令铺的，“为了是不使城市的噪音惊扰这位伟大的老人。”只有充满浪漫色彩和艺术气质的意大利，才会想起这样金黄的麦秸。"},{"type":"paragraph","text":"这金黄的麦秸，来自农村。这符合威尔地的心愿。即使死了，他也能嗅到来自农村的气息。"}]}