{"id":898054,"date":[{"year":1993,"month":2,"day":10}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1688","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"24　门缝中塞纸条","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"在抗战胜利在即的黎明前的黑暗时期，黑暗是可怕的，相对来说，也是沉寂的。没有固定职业没有完整家庭的张爱玲，总是躲在她僻静的一隅，独自思索着天长地久的男人和女人的爱。她对女人的最基本认识是:“在任何文化阶段中，女人还是女人。男子偏于某一方面的发展，而女人是最普通的、基本的，代表四季循环，土地，生老病死，饮食繁殖。女人把人类飞越太空的灵智拴在踏实的根桩上。”张爱玲作品中的女人也是最基本的女人，生活的心计，爱的喜悦烦恼，无爱的悲哀病态，都有淋漓尽致的表现。"},{"type":"paragraph","text":"她的散文中也有很多关于女人的文字。前述她评炎樱论苏青的话已见她对女性的深入理解。在《我看苏青》中张爱玲还有一句妙语:“所有的女人都是同行”，这话很耐人寻味。在男性中心主义社会里，女人的价值在很大程度上是通过男人实现的，她们的主要心思在男性身上，取悦于男性是她们价值确证的方式，在这一点上，所有的女人都是同行——隐含着中国的一句古话——同行生嫉妒。在《有女同车》中她引述了一个讲普通话的女人和一个讲上海话的女人的对谈，谈的都是男人。一个谈自己的丈夫，一个谈自己的儿子，于是概括道:“女人——女人一辈子讲的是男人，念的是男人，怨的是男人，永远永远。”真是俏丽隽永，一语中的。"},{"type":"paragraph","text":"一九四四年初春的一天，正在忙于编著《天地》月刊的苏青收到一封发自南京的信。写信人是她的朋友，在南京汪伪政府任职的胡兰成。胡是浙江嵊县人，生于一九○六年。少时当过杭州邮政局的邮务生，因反对局长，三个月后被开除。二十一岁时去北京，任燕京大学副校长室文书。后又到浙江一带教书。一九三二年又回嵊县，其妻玉凤病逝，借贷葬妻，十分凄苦，因此对人生怨愤多于欣喜。他后来回忆说:“我对于怎样天崩地裂的灾难，与人世的割恩难爱，要我流一滴眼泪，总也不能了。我是幼年时的啼哭，都已经还给了母亲，成年的号泣，都已还给了玉凤。此心已回到了如天地之不仁!”这个从生活底层爬出而赤手空拳闯世界的人，为了自己的挣扎，为了改变命运，对人格、尊严、道德的价值观念已相当淡然漠视，一副铁石心肠。之后他去广西一带教书，曾因发表异见而遭军法审判，监禁月余。一九三七年三月，他任上海《中华日报》主笔，沪战后到香港任《南华日报》主笔，当时月薪仅六十元。就在这时，汪精卫为组织伪政府而四处物色人选，包括文人。他不可能真正拉拢到第一流的文化名人，因此注意在一些有能力而无名气又极想出头的人中发展对象。汪精卫的得力干将林柏生(曾任伪中宣部长)等人盯上了胡兰成。一九三九年十二月，汪精卫托人带给胡一张字条向他致意，表示好感，之后汪的夫人陈璧君又在香港跟胡兰成见过一面，给他的月薪猛涨了六倍，三百六十元。另给了二千元的机密费。从此，这个早就不顾人间是非黑白的自私者就被牵入了泥海，成为为人类所不齿的民族罪人。他曾先后出任伪宣传部次长、伪行政院法制局长，是一个高级文化汉奸。抗战胜利后，他化名潜逃在浙江农村。新中国成立之时，又逃至东京，与汉奸吴四宝之妻余爱珍结婚，在东京开酒吧为生。胡生平最崇拜吴四宝，曾将吴的照片放大悬挂于家中，被人们称为怪物。"},{"type":"paragraph","text":"话说回来。这封信中胡兰成坦直地告诉苏青，他读了寄来的《天地》十一期上的小说《封锁》之后，欣喜万分，很佩服作者对人性的理解如此深透，读了一遍又一遍，极愿与作者张爱玲有相识之好，要当面向她倾吐感服之情。"},{"type":"paragraph","text":"不久，他又收到苏青寄来的《天地》十二期，上面不仅有张爱玲的文章，而且还有爱玲的照片。"},{"type":"paragraph","text":"胡兰成看着照片，如见其人，仿佛神交已久，更有喜不自胜而将信将疑之感。这就是张爱玲吗?"},{"type":"paragraph","text":"他到了上海就去找苏青，要以一个热心读者的身份去拜见张爱玲。苏青婉言劝他，张爱玲从不轻易见生人，就是她弟弟偶尔来看她，她也没有三五句话。胡兰成执意要见，向苏青索要地址。苏青迟疑了一下，才写给他——静安寺路赫德路口一九二号公寓六楼××室。"},{"type":"paragraph","text":"胡兰成如获至宝，第二天就兴冲冲地去了。上了六楼，激动地敲门，但没有敲开。张爱玲不见生客，谁也不见，果真是怪人，但胡兰成哪肯死心?就从门缝里递进去一张字条，上面介绍了自己拜访缘由及家庭住址、电话号码，并乞爱玲小姐允见一面。"}]}