{"id":898026,"date":[{"year":1993,"month":2,"day":10}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"沧海桑田","genre":"","count":"2189","ytitle":"","mtitle":"淮海路，挡不住的诱惑","ftitle":"","authors":["风铃"],"text":[{"type":"paragraph","text":"风铃/文"},{"type":"paragraph","text":"在时光跨入1993之际，久违的淮海路“推开”最后一道“屏障”，以崭新的风姿出现在上海城的蓝图上。"},{"type":"paragraph","text":"迎着冬日的阳光，从常熟路口沿淮海路往东走，宽阔整洁的街道边新开张的“伊都锦”和正准备开张的“COsM0S”等现代化的商场，展示了淮海路已今非昔比的“引子”。"},{"type":"paragraph","text":"跟随两排法国梧桐向前，淮海路在视线里越来越绚丽多彩，犹如一个渐渐展开的“魔方”。"},{"type":"paragraph","text":"所有的商店都改变了原来的模样。明亮的大玻璃垂直而下，整个商店是一个大屏面的“玻璃世界”。漂亮的模特儿和双面货架沿大玻璃幽雅地站立。从路上可以透过玻璃看到整个商场，购物者移动纤纤细步，店堂内乳白色的灯光与矮矮木柜上千姿百态的新潮服饰互相辉映，就象一组极美丽的“动画”，每一刻都给你一种新的感觉。"},{"type":"paragraph","text":"与“大屏面玻璃世界”相对应的是现代粗线条建筑结构和欧式古典建筑结构。楼与楼之间、墙与墙之间，它们巧妙地间隔、巧妙地组合，使每一家商店既是一个独立的“画面”，又是淮海路整个“画卷”中的一幅。花岗岩、大理石、汉白玉、铜铝合金、镀铬反光材料、玻璃幕墙、泛光照明灯、灯箱画、立体雕塑……在淮海路上是“争先恐后”，各有当先不让之势。站在陕西路口，一边是蓝色玻璃幕墙的第二食品商店，一边是茶色玻璃幕墙的“黄金世界”，紧挨着是以一根雪亮的克罗米圆柱穿过球形图案为标志的艺宫文化用品商店，再间隔几家门面，又见洁白高雅的大理石上精雕细刻粉红色花朵和绿葡萄的“梦露婚纱摄影有限公司”，真是不出百米就叫你“眼花缭乱”。"},{"type":"paragraph","text":"从商店门面的装潢形式上，可以看出主人的精心与刻意:既与商店的内容相适应又放出一种“广告的光芒”。例如茂名路口的古今胸罩公司，墙头高高地飞翔着一尊不锈钢的女子形体雕塑。上面是女性的健美和力度，下面是一周红底白字店招牌，互为对应使得店里的各式内衣更加充满魅力。另有奇美皮鞋店门面上的一排“灯柱”，采用两种材料，两种造型，在略高于头的位置断开，然后又以浅蓝色的灯光“连接”，确实“奇美”。哈尔滨食品公司门面是深浅粉红色的菱形图案，使人仿佛闻到了奶油蛋糕的香味；大红底色金字的“天宝”金银首饰店，仿古格式的招牌下面是一个个圆圆的戒指造型而华盛陶瓷器皿商店，则是银灰色的字铺开在白色大理石的背景上，再加上几只小小的白色泛光灯，当夜幕降临时，紧挨在“大红灯箱”店牌的长春自选商场边上，更显出一种上等瓷器的质感……幽雅而华贵，现代又古典，构成淮海路不同凡响的“外貌”。"},{"type":"paragraph","text":"步入商场，原先那种杂乱无章的货物堆放形式不存在了，一个店堂就仿佛是一个展厅、一个陈列室，漂亮、舒适、高雅。富于艺术性的布局让人感觉购物也是一种享受。在服饰商场，低低的大平面木柜，高高的方格子木柜，都是时装展姿露艳的“基地”，而且在某个恰到好处地方会出现一本翻开的时装杂志，给你一种“完美”的启迪。有的商场内，在大片时装之间还会出现一个“小小的组合”，即在一排衣服的边上，放一些手饰、围巾、包袋、皮带等小物件，或是在垂挂的时装架边上，平铺上一件别致的上衣、长裙，再搭配一根精美的腰带和一只小挎包……各种“排列组合”有各种美丽，让人一次次为之流连。"},{"type":"paragraph","text":"另一种“很艺术”的商场布置是，商品按品牌放置在一间间“小木屋”里，再挂上一个冠以美名的小牌子以示身价。例如在“黄金世界”的三楼，漂亮的人字形木门框上挂着“潮流快车”、“圣莲嘉”、“黛安娜·甄”、“富贵猫”等诱人心动的名字，更使小屋的商品身价百倍，大生光辉。"},{"type":"paragraph","text":"商店内，与购物环境相应的内部设施也向现代化迈进了，自动扶梯、电脑收银台、空调器等已成为商店的一个组成部分。花木和盆景，基本上在各商店都能看到；楼梯边或拐弯处，总有色彩斑斓的灯光画为你送上柔柔的温馨。外墙一派奶黄色欧洲古典建筑风格的新宏服饰公司，在一楼店堂里留出一块不小的面积，移进了五彩假山和灯光喷泉，给购物者以别有洞天之感；在二楼的商场内，又留出空地安放上几只沙发，供购物者休息；而一上三楼，首先摄入眼帘的是空空的大厅和大厅中央那个倾斜的拱形门雕塑，完全是一种展览会的格调。一个商店内，由于不同的结构和安排，使每一层都给购物者一个“新奇”，逛商场亦如逛“艺术宫殿”。"},{"type":"paragraph","text":"淮海路，确实处处都透出一种向“国际型”商业街看齐的“目光”，但淮海路的不足之处仍有必要一提。最让人感到遗憾的是广告牌，淮海路上的大多数广告牌在制作上显得陈旧、呆板、缺少新意，与现代风格的商业街有着明显的距离。茂名路与陕西路之间的一段淮海路上安置的一排广告牌，现还在以极传统的方式用油漆一笔笔勾画。其次有些商店的货物摆放依旧拥挤，与紧邻布局美观的店堂相对照，显然不协调，层次差别很明显。还有不可忽视的是营业员的素养，现在不少商店的营业员打扮得漂亮整洁，却仍然保留了聚在一起聊天的习惯，有的还坐在货柜上，直接影响着淮海路的整体风貌。还有，走过淮海路的时候，在那么多“大玻璃世界”之中，仿佛还少了一点什么。大凡在国外热闹的商业街上，少不了要开上一家“画廊”或美术品商店，而在淮海路除了三联书店上面挂了一块“上海画廊”的霓虹灯标牌，还没有一家象时装店一样“大屏面”的画廊。"},{"type":"paragraph","text":"淮海路的第二期第三期工程还在继续，豪华型的国际购物中心和淮海商都等大商厦落成之后，淮海路将又是一番风采。我们期望的是，这条创造崭新起点的商业大街，能真正地开创出上海城与世界同步的商业新风。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932a060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932a060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>春天，淮海路展现她新的姿容　摄影:风铃</FONT>"}]}