{"id":898291,"date":[{"year":1993,"month":2,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"灯下手记","genre":"","count":"1530","ytitle":"","mtitle":"爱与被爱","ftitle":"","authors":["张雪珍"],"text":[{"type":"paragraph","text":"上海市教育科学研究所　张雪珍"},{"type":"paragraph","text":"我匆匆走进我那“师生互爱”研究课题的实验学校。看了看手表，已无暇观赏校园一角的小桥流水和山石花草，便大步流星地径自向实验楼走去。"},{"type":"paragraph","text":"和往常一样，我喜欢独自站立在操场、走廊或教室门外等特殊层面，用探索的目光，涉猎学校内师生间爱与被爱的自然场面，即使是短暂的一瞥，也同样关注，同样敏感。"},{"type":"paragraph","text":"我先来到A教室窗外，年轻、活泼、快乐而有吸引力的A教师正在讲课，孩子们聚精会神地听着。突然，她一阵咳嗽，而且越咳越剧烈，终于面红耳赤、气喘吁吁地趴在讲桌上。这一突如其来的意外，把孩子们惊呆了。大家眼睁睁地望着自己的老师，却不知该怎么办。突然，患有气喘病的欢欢勇敢地跑上讲台，伸出双手轻轻地拍着A老师的背。A教师咳嗽稍停后，禁不住望着欢欢，问:“你为什么要给我拍背?”欢欢瞪圆了眼睛，煞有介事地说:“我气喘咳嗽时，您不是也这样给我拍的吗?”A教师满足地点点头，她又振作精神，继续给孩子们讲课。"},{"type":"paragraph","text":"摄到这生动的一刻，我又移动脚步扫视了一下B教室。年轻稳重的B教师热爱学生，工作认真，教室里不时传出琅琅的读书声和师生的对话。我感到情况良好，便和B教师行了个注目礼，又悄然来到了C教室门外。"},{"type":"paragraph","text":"C教师年逾半百，温和慈祥，人格成熟。平时经过C班时，总能听到C教师用她那略带沙哑的嗓音，热切、频繁地与学生交谈。在她的启发感召下，教室就象个充满生机的学习乐园。可是今天，却听不见她那熟悉的嗓音，好奇心驱使我走近窗口窥探，顿时，一番别开生面的课堂情景使我驻足不前。"},{"type":"paragraph","text":"只见C教师启动着嘴唇，比划着手势，孩子们瞪大了眼睛专心地注视着“哑”老师的一举一动。C教师拿起教鞭，指着黑板上的字词，孩子们就齐读生字新词；C教师左手拿起字卡，右手高高举起，孩子们就心领神会地举起小手，分析字形；C教师双手向上一托，孩子们立即捧起课本，听到老师拍了三下手，便齐声朗读起课文；C教师握起一支铅笔，孩子们立即轻轻地打开本子，看着黑板上的范例，跟着C教师认真地写起字来……尽管C教师喉咙发不出一点声音，但课堂教学井然有序，师生配合的默契程度实在令人赞叹!我正要取笔记下这精彩的一幕，耳边却响起了一阵铃声。"},{"type":"paragraph","text":"课间，孩子们团团将C教师围住，有的拉着她的手让她坐下，有的紧挨在她的身边问她喉咙痛不痛。最逗人的是小女孩倩倩，只见她机灵地剥开一颗按叶糖，乘C教师张口时一下把糖塞进她的嘴中。这深深的爱，浓浓的情引我深思，给我启迪:"},{"type":"paragraph","text":"人们常说教师爱学生是天经地义的事，孰不知教师在爱学生的同时也天经地义地被学生所爱。那是因为教育是一种特殊的劳动，参与教育过程的双方——教师和学生都是有血有肉，感情丰富的人啊!欢欢感受了A教师的情感后，不是模仿了A教师的行为，用同样的方式向A教师捧上了一颗真挚的爱师之心吗?倩倩的那颗按叶糖，不正显现了隐含于行为背后的那份纯正的爱师之情吗?而当教师从学生的反馈中感受到学生对自己的喜爱和尊敬时，便会获得成功的喜悦和满足的温馨，从而进一步迸发出更强烈的爱生之情。A教师咳嗽剧烈，C教师失声禁音，但她们都不肯休息，仍然坚持上课，这种与学生难以割舍的依恋之情，正是有力的例证!在这样的人际环境中，教学不就成为师生的一种相互协作、充满乐趣的共同劳动的过程，教师和学生的主观能动性不就得到了充分的发挥!"},{"type":"paragraph","text":"当然，爱与被爱不是天然的现象，需要经过有意识的培养。在师生情感的双向影响中，起主导作用的无疑是教师。而在学校生活中，教师如果忽视了情感在人的发展中的能动作用，一旦师生情绪对立，情感相悖，那教育效果就大不一样了。列夫·托尔斯泰曾告诉人们:“抓住幸福的时机，去爱和被爱吧!”此刻，我多么想再一次向我的同行们呼吁:用一颗真诚的心去爱您的学生吧，您将会更多地感受到被爱的温馨!"}]}