{"id":898501,"date":[{"year":1993,"month":2,"day":14}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"3628","ytitle":"","mtitle":"沪上速递业扫描","ftitle":"","authors":["郦辉"],"text":[{"type":"paragraph","text":"郦辉"},{"type":"paragraph","text":"谁能用一个简单的词语来概括今天上海所发生的最大变化?"},{"type":"paragraph","text":"显然这样的答案勿庸置疑:速度!"},{"type":"paragraph","text":"在快速发展的城市新景观中，速度概念的外延正在不断扩张。立交桥、高速公路、气垫船、超音速飞机、TAXI，还有遍地林立的快餐店。"},{"type":"paragraph","text":"快速原则业已构成城市经济发展之重要因素。在上海，一种新兴行业——速递服务正在引人注目地发展。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"一个发生在最近的例子很能说明一些问题。"},{"type":"paragraph","text":"去年12月，上海英雄金笔厂有四箱金笔寄往法国，由于种种原因，这四箱金笔直到18日还未运出，而这批样品必须赶在22日法国的博览会开幕前准时运达，否则将会造成无法估量的损失。"},{"type":"paragraph","text":"时间紧迫。18日下午，厂方火速找到上海一家中外合资速递公司:中外运:敦豪国际航空快件公司·敦豪公司在12月19日上午将货运往香港，再由香港转运至法国。22日上午，四箱样品准时送到法国商人手中，结果合同顺利成交，成交额达300万美元。"},{"type":"paragraph","text":"可以想象，倘若慢一天，那么这300万美元生意便付诸东流了。"},{"type":"paragraph","text":"在一个经济发达的地区，速递业务不可或缺。我们知道，邮政是人类最好的朋友，它大大方便了人类的相互交往。然而随着社会进步和经济发展，通讯设备和运输工具不断更新，原来的邮政部门已不能满足社会的需要。因为传统邮政环节太多，一份邮件要经过支局、分局、市局、国际局、另一国国际局、市局、分局、支局、邮递员诸多环节才能到达异国收件人手中，而且时间常常不能保证，因此商界人士对此大为不满。"},{"type":"paragraph","text":"在商业竞争中，时间占据着重要的地位·银行单据兑现是否及时关系到银行利息的多寡；船务单证交付得早晚决定了是获得速遣费还是须支付滞期金；在刚才的例子中可以看到，商品样品的运送及时与否关系到业务能否成交。"},{"type":"paragraph","text":"这些都依赖于快速。于是，一种有别于传统的邮政服务——速递业便应运而生了。"},{"type":"paragraph","text":"显然，速递服务是现代商业经济发展的必然产物，它直接反映了经济的发达程度。所以在世界上，人们甚至可以从速递服务的业务量中看出一个地区的经济发达水平。例如以全球性的DHL公司远东业务量分配为例，上海的业务量是台湾的1/5，是香港的1/10，因此，上海、台湾、香港三地的经济发达程度便一目了然了。显而易见，经济越是发达，就越需要快递服务。"},{"type":"paragraph","text":"实际上，不但商业往来要求有发达的快运系统，越来越多的私人事件现在也介入了快运业。从而使速递业与寄运人的生活密切相关了。"},{"type":"paragraph","text":"最普遍的是时下出国留学用的文凭、公证书、个人证件，它们大量通过快递公司运到国外，一来迅速，二来不易遗失·还有一些例子更为有趣，例如某人将抽屉钥匙遗忘在别处，结果用快递方式请人将钥匙快运过来。在上海邮政局的EMS公司，曾有人利用快运传递一只暖锅上的金属管子，原因是那里急着要吃火锅。"},{"type":"paragraph","text":"当然，这些与城市经济的发达程度有关。在经济落后地区，有谁愿意花这么多钱来办这些事呢?只有在社会开放、经济发达的地区，追求速度效率成为工作生活准则之时，才会有蓬勃发展的速递事业。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"1969年，三个美国大学生DALSEY、HILLBLOH、LIND，得知轮船公司由于邮局不能及时把来往于夏威夷、加州之间的服务单证及时交付而将蒙受巨大损失。为了能到夏威夷去旅游，他们便答应为轮船公司做信使，随机将文件送到夏威夷。这样，他们不但满足了自己的旅游愿望，而且还赚到了钱。同时，这三个大学生发现这种需要在许多企业广泛存在，于是他们商定建立一个空运公司专搞快件信使服务。他们取各自姓氏的头一个字母组成公司名称——DHLAIRWAY，即敦豪航空信使快件业务公司。"},{"type":"paragraph","text":"这是世界上第一家专营航空信使快件业务的公司。最初DHL只在美国本土开展业务，随着国际贸易的发展，空运信使业务开始向海外拓展，但是当时美国的法律禁止DHL经营海外业务。到了70年代经过努力，DHL终于向世界各地开始了业务扩展。1972年，敦豪进入亚洲和澳洲，1973年进入欧洲，以后逐步建立了以北美:香港:日本:新加坡:悉尼:伦敦:布鲁塞尔为中心的DHL世界网络。1982年在全世界建立550个电子科技服务站，1986年推出人造卫星速递业务，并在伦敦实行了无线电控制与计算机服务。"},{"type":"paragraph","text":"现在DHL业务已发展到200多个国家和地区，拥有1800多个办事处，同时还拥有140多架飞机，近万辆汽车，已成为营业额10亿美元，利润4亿美元的全球性大公司。"},{"type":"paragraph","text":"DHL于1979年在限制状态中进入中国，当时因种种原因，国内尚无外资开设的快件公司，所以DHL通过华运公司(中国外运公司在美分支机构)，以代理形式到中国开展业务。很快DHL的业务量随着中国改革开放程度的扩大而不断扩大。原有代理机构的规模已不适应日益膨胀的业务了。"},{"type":"paragraph","text":"1985年DHL在北京成立中国第一家合资快运公司:中外运:敦豪国际航空快运公司，并于1985年8月在上海设立了分公司。"},{"type":"paragraph","text":"DHL在美国并不是最大的快运公司，而在世界范围内，DHL却是一个成功的全球性公司。"},{"type":"paragraph","text":"上海的DHL自成立以来业务发展迅速。目前上海DHL每年营业额将达4千万元。由上海DHL负责的江、浙、皖、沪地区的快件量，与全国其他地区业务量总和相等，由此可见华东与上海对外开放的步伐，以及这一地区对外贸易在全国的重要地位。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"在上海，唯一可以同DHL(敦豪)在速递业上并驾齐驱的，是国营的EMS(上海市速递服务公司)。"},{"type":"paragraph","text":"1980年，鉴于日益活跃的中国经济需要，国家邮政局决定在北京、上海、广州、深圳、天津、大连六个城市首先开放速递业务，从而使风靡世界的快运业被引入中国邮政系统。"},{"type":"paragraph","text":"与DHL的发展经历不同，EMS的速递业是先从国际快运开始，这是为了满足中国对外经贸迅速发展的需要。从第一个建立海外业务关系的新加坡开始，EMS现在的业务关系已发展到81个国家地区。EMs可遍达180多个国家和地区。"},{"type":"paragraph","text":"中国经济的发展又使国内的信使快递业务变得迫切，因而EMs顺应了这一潮流，适时开出国内特快专递业务。直至现在，国内特快专递依然仅此一家别无分店。"},{"type":"paragraph","text":"EMS与国际邮政接网，利用世界各地四通八达的邮政系统进行业务沟通。在国内特快专递方面，其他快运公司之所以尚不能开展业务是因为缺乏和EMS一样的与铁路、航空所有的密切关系。同时，EMS有着其他快运公司所不具备的优势，由于海关在邮局设有办事处，所以在清关时特别迅速。此外，作为邮政系统的EMS可获得有关邮政方面的法律保证，并享受特种待遇。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"与世界各地蓬勃发展的势头相比，中国目前的速递服务虽然起步较晚，却毫不逊色。"},{"type":"paragraph","text":"最初开垦出中国速递业处女地的是日本的一家OCS公司。随后，DHL也于1979年初进入中国，从而拉开了中国大陆速递业竞争的序幕·而上海则是在1979年底才开始有了第一家速递服务公司。"},{"type":"paragraph","text":"此后，上海的速递业开始飞速发展，上海现有11家速递服务公司，有国家邮政主办的EMS，有中外合资的DHL，也有代理机构的UPS，有外地在沪公司如钱塘快运，还有一家私营承包性质的市内快递——快鸭。从国际空运一直到市内车递，上海速递事业全方位地展开着。"},{"type":"paragraph","text":"目前上海的速递公司大都沿用国际通用的服务惯例:desktodesk(桌到桌)服务。这一服务的程序是:客户来电请求快运，公司派员从发件人桌上取物，一直送到收件人的桌上签收。"},{"type":"paragraph","text":"这种以客户至上的服务方式与传统邮政有了许多区别，而与国际服务业的发展趋势相一致，它证明了速递是从属于服务业的。"},{"type":"paragraph","text":"最初上海的速递事业是随着改革开放的形势要求而建立的，主要的服务对象是银行与商业贸易公司机构，其中三资企业又占了很大的份额。随着经济的逐步发展，现在速递业已渗透到其他普通企业、团体，成为目前上海第三产业中一支不可忽视的重要力量。"},{"type":"paragraph","text":"国内的快运业主要依赖于两个网络，一个是邮政信递网络，另一个是外运公司，即中国对外贸易运输公司。目前邮政网络是由EMS在运作，而外运公司的网络则更多的被外国大公司代理商所使用，如UPS、联邦快递、TNT等，上海唯一一家中外合资快运公司DHL也是利用外运公司的国内网络。"},{"type":"paragraph","text":"同时许多原来的货运单位现在也搞起了快运，如东方航空公司依赖自身的航空优势办起了航空快递。"},{"type":"paragraph","text":"一个最令市民感到新鲜的事件是在上海的街头，你可以不时看到一些人背着一只鸭子图案的包，骑着助动车来回穿梭，这是快鸭速递服务部的服务员，他们正用我们日常生活中最简易最普通的交通工具进行着速递快运服务。快鸭是一家私营性质的速递服务部，它是上海目前唯一一家经营市内快运的速递企业。"},{"type":"paragraph","text":"一位侨居美国的华裔到上海时，突发急病住院，急需一种国内没有的特效药。于是通过速递公司从香港紧急速运，药品及时送到病人的床榻。"},{"type":"paragraph","text":"在这个真实的事例中我们知道速递业已经成为现代化城市生活中不可或缺的服务业，它直接介入了经济贸易活动和普通人的生活。"},{"type":"paragraph","text":"显然我们还意识到速递业是一种未来型服务业。我们可以看到，上海这列正高速驶出的经济快车需要一些新的服务业相配套。速递目前虽然发展迅速，但是还是不能完全满足上海经济发展的需要。可以相信，上海目前的11家速递公司仍将发展，而速递公司的市场前景随着上海经济的发展将变得更诱人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932e050201.JPG\">"}]}