{"id":898532,"date":[{"year":1993,"month":2,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"28　黑乌鸦赶不走","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"胡兰成的解释是无力的，更真实的原因是他并没告诉他与秀美的事，“不是为要瞒她，因我并不觉得有什么惭愧困惑。”男人向来是只顾原谅自己，不愿委屈自己的。"},{"type":"paragraph","text":"爱玲一路上却是心事重重。她对胡兰成说:“我从诸暨丽水来，路上想着这是你走过的，及在船上望得见温州城了，想你就住在那里，这温州城就含有宝珠在放光。”君本多变，侬仍痴情，女人对感情向来比男人持久认真。张爱玲住在公园旁的一家小旅馆里，胡兰成白天去陪她——爱玲，晚上去陪她——秀美。这次的相见，亲近中已有了生分。有时四目对视，半晌没有一句话，忽听得窗外牛叫，两人也面面相觑，诧异发呆。一日爱玲告诉胡兰成:“今晨你尚未来，我一人在房里，来了只乌鸦停在窗口，我心里念诵，你只管停着，我是不迷信的，但后来见它飞走了，我又很开心。”"},{"type":"paragraph","text":"因爱可以爱屋及乌，因爱亦可以感时恨别，见鸟心惊。但爱玲心中的黑乌鸦是永远赶不走了。她此番来，一为看夫君，二为要与他摊牌。她要胡兰成在她和另一个女人之间选择。这另一个女人不是秀美，而是小周，一个在上海与胡兰成有染的女子。对胡兰成与秀美的事，她似乎是可以谅解的。一个身处险境的男人，远在外地，寻些安慰，而且他不可能久居温州，两人不可能长久。爱玲似乎可以不计较，但对小周则不行，她们同居上海，且她与胡已有婚约，她容不得胡兰成为之分心。情人可以谅解男子身边不止她一个女子，但妻子不会愿意丈夫身边有第二个女子，这也是常情。——所有的女人都是同行，爱玲如是说。"},{"type":"paragraph","text":"在温州的这两个女子和一个男人，无论怎么短暂的三角关系亦是一个尴尬的故事。胡兰成曾回忆这么一件事:“爱玲并不怀疑秀美与我，因为都是好人的世界，自然会有一种糊涂(这是多么聪明的辩解——笔者注)。唯一日清晨在旅馆里，我倚在床上与爱玲说话很久，隐隐腹痛，却自忍着。及后秀美也来了，我一见就向她诉说身上不舒服。秀美坐在房门边一把椅子上，单问痛得如何，说等一会泡杯午时茶吃就会好的。爱玲当下很惆怅，分明秀美是我的亲人。”而她，好象是“第三者”或是客人了。"},{"type":"paragraph","text":"有时三人一起上街，有时三人一起在旅馆聊天。秀美却不愿爱玲上她家，怕邻居们对三人的关系作种种猜忌，自己不好做人。一日，爱玲夸秀美长得漂亮，并要给她画像。这本是爱玲的拿手戏，三人兴味十足。秀美端坐着，爱玲急笔如飞，胡兰成在一边看，看她勾了脸庞画出眉眼鼻子，正待画嘴角，却突然停笔不画了，说什么也不画了，她也不解释，一脸凄然之情。"},{"type":"paragraph","text":"秀美走后，胡兰成一再追问原委，她半晌才说:“我画着画着，只觉她的眉目神情，她的嘴，越来越像你，心里好不震动，一阵难受就再也画不下去了。”言下不胜委屈。"},{"type":"paragraph","text":"胡兰成自有辩护。他问爱玲，早先在上海时，也曾两次谈到他和小周的事，爱玲虽不悦，却也无话，为何现在当了真?他说他和爱玲的爱是在仙境中的爱，与小周、秀美的爱是在尘境中的爱，本不是一档，没有可比性。他还说他待爱玲如待自己，宁可委屈爱玲，也不愿委屈小周，如像克己待客一样。视妻为己，视情人为客，两相冲突时便“克己待客”，这本是某些喜欢拈花惹草而道德感未彻底丧失的男子的通性。因此胡兰成的这一条解释或有部分真实。但整个的辩解只能视为狡辩，只能看作男人移情别恋，推诿责任的不实之词。"},{"type":"paragraph","text":"他还对爱玲说:“我待你，天上地下，没有得比较。若选择，不但于你是委屈，亦对不起小周。昔人说修边幅，人生的烂漫而庄严，实在是连修边幅这样的余事末节，亦一般如天命不可移易。”"},{"type":"paragraph","text":"爱玲自有其理:“《美的画报》上有一群孩子围坐吃午时茶苹果，你要这个，便得选择美国社会，是也叫人看了心里难受。你说最好的东西是不可以选择的，这个我完全懂得。但是这件事还是要请你选择，说我无理也罢。”她而且第一次作了这样的质问:“你与我结婚时，婚帖上写现世安稳，你不给我安稳?”"},{"type":"paragraph","text":"胡兰成答道，世景荒凉，已没有安稳，何况与小周有无再见之日。爱玲道:“不!我相信你有这样的本领。”她叹了一口气，自伤自怜地说:“你到底是不肯。我想过，我倘使不得不离开你，虽不致寻短见，亦不能够再爱别人，我将只是萎谢了!”"}]}