{"id":898729,"date":[{"year":1993,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1656","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"29　挥刀断情","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"第二天，爱玲走了。胡兰成送她，天下着雨，不几日爱玲有钱寄来，亦有信来:“那天船将开时，你回岸上去了，我一人在雨中撑伞在船舷边，对着滔滔黄浪，伫立涕泣久之。”都说女人情多泪亦多，但张爱玲是很少流泪的。与父亲反目时她大哭过，在香港求学时有次放假炎樱没等她先回上海，她伤心痛哭又追她而去，再就是这一次……"},{"type":"paragraph","text":"天公应知离情。阵阵春雨，渐渐沥沥，缠缠绵绵。雨水和泪水把满腔的哀怨包围了爱玲，把昔日的热焰浇泼殆尽，把欲仙欲死的爱境冲刷得人去楼空，把一代才女的爱之繁花打落得残红遍地……"},{"type":"paragraph","text":"他俩仍偶有书信往返，但日渐疏稀。到了一九四七年春天之时，爱玲的信中亦有了“我觉得要渐渐地不认识你了”之类的词句。但她仍常给他寄钱，用自己的稿费接济他。这时胡兰成的情况有了松动，虽还是隐姓埋名，但已出任温州中学和淮南中学教职。他同时亦暗中活动，请梁漱溟等名人帮他洗刷罪名，有脱离隐居生活的可能。正在这时，他收到了爱玲的诀别信，时间是六月十日——"},{"type":"paragraph","text":"“我已经不喜欢你了。你是早已经不喜欢我的了。这次的决心，是我经过一年半的长时间考虑的。你不要来寻我，即或写信来，我亦是不看的了。”随信还附了新作稿费寄之。"},{"type":"paragraph","text":"曾经沧海难为水。到底曾经爱过，而且是铭心刻骨的爱，哪怕虽有千般委屈，但委实难以放下，因而拖了一年半的时间才有最后的决断。爱情的甜酸苦辣都是可以忍受的，因为毕竟还是情味，而无爱的苦涩却是无可奈何的。"},{"type":"paragraph","text":"台湾作家三毛有名作《滚滚红尘》，其男女主人公章能才和沈韶华即是以胡兰成张爱玲为原型的。电影中有些情节可以直指，但更多地是虚构加工。有一个细节是很感人的，不在乎章能才的身份地位，不怕自己不清白，不计较他已有妻室的韶华，在乡下去寻找章能才，偶听到章能才用常以“小乖乖”称呼她而此刻称呼了她——他的妻时，她不能忍受了，在雨中夺门而出，不愿再与他见面——这就是爱，这就是女人的爱，这就是张爱玲的爱。"},{"type":"paragraph","text":"这是张爱玲唯一的爱，她不会有第二次。她爱得如火如荼，如生如死，全身心投入而忘了一切。她曾经得到千万人之中遇见唯一的人的欢悦，她曾经得到千万年之中守住恋爱一刻的永恒。"},{"type":"paragraph","text":"她爱得伤心，由此而带来的创伤，不仅影响了她的生活，而且影响了她的创作。"},{"type":"paragraph","text":"她曾对胡兰成说:“我自将萎谢了。”萎谢的不仅是青春，亦是文采，一代才女的才情。"},{"type":"paragraph","text":"在张爱玲创作的高峰期，她遇到了胡兰成。由热心读者而为热恋情人而为自由夫妻，然而这一切终究成为过去，成为一个许久以前的故事，一个苍凉的手势。从抗战胜利胡兰成逃避温州，张爱玲与之出现裂缝到与他正式分手的一年半时间里，以写作为业的张爱玲完全停了笔，她的一九四六年是创作的空白。直到一九四七年春天，她的小说《华丽缘》、电影剧本《不了情》(依据自己的中篇小说《多少恨》改编)、《太太万岁》的出现，人们才又见到了张爱玲的名字。但远没有先前那么响亮了。抗战的胜利给人们带来了新的兴奋点，上海也早已不是沦陷区，不是“孤岛”，“正宗”的新文学又回到了上海。揭露国统区黑暗的讽刺文学成为一时潮流。"},{"type":"paragraph","text":"张爱玲的空白该作何解释?她没有暗示，但有两点似乎是可以考虑的。一是抗战胜利后的新形势，内战引起的新灾难，一系列问题突然堆在国人面前，人们还来不及作及时的反应，而张爱玲笔下的遗少生活，洋场故事，男女情爱的题材在此时显得苍白冷寂。她的停笔亦是一种反思。作家的创作自有其周期性、阶段性，写过不少佳作也偶有败笔的作家需要有新的思考和新的调整。她不熟悉新生活，写不来轰轰烈烈的大场面、大悲壮，此刻她面临着新的考验，需要超越过去。其二是她与胡兰成的感情破裂给她带来了难以平复的心灵创伤，使她一时难以提笔为文。“我自将萎谢了”的喟叹里有力重千钧悲伤，“我已经不喜欢你了”的回绝里有无可奈何的哀怨。在长达一年半的时间里，她该有多少次灵魂的苦斗，内心的纠缠。其心情之沉重使她提笔也无力。"},{"type":"paragraph","text":"她失去了太多的爱，失去了人们通常轻易得到的爱，因而成年的她更渴切地需要更成熟的男子的爱。她得到了，这是情感的栖息地，是抚慰旧伤的良剂。所以她太投入，然而她很快又失去了。"}]}