{"id":898720,"date":[{"year":1993,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1805","ytitle":"","mtitle":"狮城走笔","ftitle":"","authors":["任锦和"],"text":[{"type":"paragraph","text":"任锦和"},{"type":"paragraph","text":"记得一位新加坡诗人写过这样一首诗赞美他们国家的秀丽:我住的地方是座小岛，小到地图上难以找到；可全世界都知道，这个地方真好，不是她的地域广阔，历史古老:是她的清洁美丽，花园般的国家。"},{"type":"paragraph","text":"俗话说百闻不如一见。前些日子我随上海新闻代表团访问了新加坡，亲眼目睹了这个美丽多姿的花园城市，到处是参天大树，绿菌草地，鲜艳花草。矗立的高楼和宽阔的马路就隐现在这绿色世界之中。"},{"type":"paragraph","text":"新加坡不仅城市美、环境美，社会风情也美。在这个国家里，勤俭节约、从不铺张浪费是一种普遍的社会风尚。请客吃饭大多以自助餐为主。新加坡贵都酒店国际管理集团董事经理林美均女士、著名新籍华人唐裕先生，都是很有钱的大老板，但请我们代表团吃饭时，不摆阔气，不讲排场，点菜精而不多，也不频繁敬酒，随意自用。赠送客人的礼品大多是本单位的宣传纪念品，如小挂历、笔记本之类。我们参观访问了一些单位，最高档次的纪念品是一枝圆珠笔。"},{"type":"paragraph","text":"新加坡是一个包含多元种族的移民国家，华人占了全国人口的77%左右。在他们身上，仍保留着中华民族的传统美德和传统文化，如尊老爱幼，尊敬他人，文明礼貌等等。陪同我们参观的《联合晚报》的高级记者何清福先生给我们讲了一件小事:他那读初中的孩子，一次对他说，爸爸，你们工作都很忙，我的一切生活费用，只要给我一张信用卡就行了。何先生不同意，他说那样的话，孩子将来以为是银行养活了他哩。他和太太总是精心照料孩子，以加强同子女间的感情。我和许多新加坡朋友谈起家庭教育这个问题时，他们都说，我们新加坡提倡“家庭为根”，家庭教育十分重要，它可使每个人从小就树立起在家孝敬父母，在校敬重师长，在外尊重他人的观念。有家庭观念、孝敬父母的人，在社会上一般都比较遵纪守法，待人接物都懂得文明礼貌，工作办事也比较认真。"},{"type":"paragraph","text":"新加坡的华人，都是在华人家庭里成长，由父母灌输给他们华人的传统价值观。多少年来，直到六十年代，大部分的华族子女都进华校，接受华文教育，受华人价值观的熏陶，正如李光耀资政所说，西方社会的价值观涌入新加坡后，新加坡的华人依然能够保留强烈的华人传统价值观，这些价值观强调家庭的力量，教导子女做人要谦虚、勤劳、节俭、孝顺、效忠和守法。他还说过，他们尝试维护大多数的儒家传统价值观，但同时作了一些修改。这个思想在新加坡的华人中有着广泛的影响。新加坡《联合早报》的高级记者韩先生一次和我谈到儒家文化时，他有点激动，说，现在有些人说我们新加坡尊儒、重儒，提倡复古，这是错误的理解。他说，我认为，儒家思想中有“官儒”、“民儒”之分。“官儒”就是提倡那种“君要臣死，臣不得不死；父要子亡，子不得不亡”。“民儒”就是提倡孝敬父母，赡养老人；尊师益友，礼貌待人，等等。新加坡提倡继承的儒家思想是后者，绝不是前者。他说，这种价值观，现在已写进学校教科书中去了，这对从小就培养孩子做人的情操，对形成良好的社会风尚，维护家庭和社会的安定都起了很好的作用。我说，你这个“两儒”思想有新意，我们有机会还可以细细讨论。"},{"type":"paragraph","text":"保留华族文化传统的另一特点是学习母语热。学生学习母语(新加坡称汉语为母语)，不仅是政府、学校关注的事，也是家长们十分关心的事。新加坡教育部最近的一份调查表明，1992年小学四年级分流后，许多家长纷纷选择让孩子进入高级母语班学习，有些学生原来母语水平较差，按学校规定只能进入一般母语班学习，但家长们纷纷要求将孩子转到高级母语班学习。新加坡的华人报纸对此现象评论说:“这是一个可喜的发展趋势，显示国人越来越重视母语，并意识到通过母语灌输价值观，保留自己的根和文化的重要性。”"},{"type":"paragraph","text":"据一些朋友告诉我们，在一些青年人中，由于母语水平不理想，对汉语中的一些词汇的意义弄不清，闹出笑话。林美均女士给我们讲到这样一件事:她有一次称赞下属中层干部与员工们关系和谐，用了“打成一片”这一成语，一位年轻的经理听了大为吃惊，说:“呀!你们都打起来了?”新加坡电视台一次举办华语竞赛，主持人问一位参赛者:“请问令尊贵庚多少?”参赛者想了半天答不出，说:“请主持人提示一下。”这种状况或许正是学习母语热的因素之一吧。"},{"type":"paragraph","text":"中国的改革开放和经济的迅速发展，也是新加坡华人更加重视学习母语的因素。据新加坡报纸披露，许多家长因为相信今后的华语价值会提高，而决定让孩子选修更高水准的母语。"},{"type":"paragraph","text":"新加坡在独立之后的几十年时间里，能发展到今天这样的水平，给我们留下了较深的印象，对我们的启迪也是很有意义的。"}]}