{"id":898959,"date":[{"year":1993,"month":2,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"两会侧记","genre":"","count":"1778","ytitle":"","mtitle":"走向市场","ftitle":"——市人大代表纵谈建立社会主义市场经济新体制","authors":["陈季冰"],"text":[{"type":"paragraph","text":"本报记者　陈季冰"},{"type":"paragraph","text":"上海要率先建立社会主义市场经济体制，就必须大力发展各类要素市场，而劳动力要素市场化似已成为必须攻破的难点。"},{"type":"paragraph","text":"一个知名度相当高的自行车集团公司，在补充新劳力时，不愿意使用本地员工，而想招收一批来自江苏的农民工。原因很简单，因为这家公司目前使用一个劳力的成本已达到4000元，而用江苏农民工的成本只有它的一半，而且农民工勤劳得多。然而，这个“算盘”却没有打成。"},{"type":"paragraph","text":"当现任轻工业局党委书记的徐建国代表在小组讨论中说起这件事时，立刻引起黄浦区代表团代表的热烈反响。徐建国进而提出这样的观点:“现在的当务之急是迅速建立全社会范围内的劳动力市场，让劳动力流动起来。我认为，九十年代，上海一定要形成一次大的人才集结和分流。从一定意义上讲，这是上海成为‘龙头’的关键。”"},{"type":"paragraph","text":"记者想到会前采访过的企业家，几乎无一不为劳动人事制度改革而伤透脑筋，劳动力难以市场化已成为企业改革进一步深化的阻力。"},{"type":"paragraph","text":"这种观点在人大代表、上海市经济研究中心主任王战的发言中明显地带上了一层理论色彩，这就是他关于上海要素市场发展的“一个超前、三个平稳、一个滞后”的论述:“纵观上海各要素市场，超前的是资金市场，平稳发展的是生产资料、证券和土地市场，它们分别对应着企业的原材料配置、国有资产价值形态管理和土地有偿使用，现在上海发育最慢的是劳动力市场，这是上海率先建立市场经济体制过程中要攻克的一大难点。”"},{"type":"paragraph","text":"劳动力市场化之所以成为难点，关键在于我们没有一套完善的社会保障体系。如今，当一家企业的下岗职工心安理得地说“社会主义不会让我饿肚子”时，他的潜台词是“社会主义社会是没有失业的”。这是一种误解，社会主义的确不会让人饿肚子，但社会主义同时也鼓励竞争，这就是社会主义市场经济的优越性，而要做到这一点的前提是建立社会保障体系。"},{"type":"paragraph","text":"“相对于其他要素市场，劳动力市场的发展的确慢了一步，因为这和广大人民群众切身利益相关最紧密，需要特别慎重。”劳动部门的一位代表对记者说，“不过，过不了多久，就会出台一个社会保障统筹的办法，劳动力走向市场为时不会太远了。”"},{"type":"paragraph","text":"我们正处于由传统的计划经济旧模式向市场经济新体制转换的过渡期，在这种关键时刻，政府应当充当什么“角色”，政府部门如何转变职能，以适应新时期提出的新要求?成为这次人代会上代表们的中心话题。"},{"type":"paragraph","text":"市计委副主任吴俊国代表的一番话显得很有权威性:“我认为现阶段政府的功能主要集中在三大块:培育市场、控制总量平衡、制定产业政策。”"},{"type":"paragraph","text":"“近年来我们把主要精力转移到培育各大要素市场方面，比如我参与的上海金属交易所就是一个成功的典型。大型市场一定要由政府统一管理，因为公平的市场不应该带有地区和行业属性。”“至于总量平衡，包括平衡货币投放和回笼、控制基建规模和内外债规模等一些宏观的方面，这是市场难以自行调节的。”"},{"type":"paragraph","text":"“在制定产业政策方面，政府尤其应当发挥作用，黄菊市长在政府工作报告中明确地指出‘三、二、一’的产业发展顺序，可以说没有政府的倾斜政策，这几年上海的第三产业不会取得这么大的发展，外资引进也不可能这么快。”"},{"type":"paragraph","text":"看来，在市场经济体制中，政府的作用不但不能削弱，反而应当加强。只是政府管理经济的方式应由行政手段变成依靠市场来调节，着眼点应由微观转向宏观。这是经济界和理论界代表取得的共识。要保持市场经济沿着健康轨道发展，就必须加快经济立法，权力不应介入市场竞争。而所有这一切，只有在深化改革中才能得到完善。"},{"type":"paragraph","text":"如果一个负责管理流通领域经济活动的政府职能部门自己也成立经营流通的经济实体，这被人称为“翻牌公司”，这种情况在我国已有发生。"},{"type":"paragraph","text":"“目前，不公正的市场竞争还有许多形式。”吴俊国代表说，“我的看法是，政府职能部门转变职能并不等于‘下海’直接参与经济活动。换句话说，即使要‘下海’，也必需完全脱离政府序列。一个企业决不能集管理职能和经营职能干一身，否则规范化的市场经济体制就不能建立起来。”"},{"type":"paragraph","text":"几位经济理论界代表认为，解决这一问题的途径在于制定有利于市场健康发展的明确法规。"},{"type":"paragraph","text":"“从一定程度上讲，市场经济的实践超前于法规建设，所以黄菊市长在政府工作报告中特别强调要加强经济立法。”市政府法制办副主任陈仁良代表说，“人们经常说要与国际接轨，在我看来其中很大一部分就是法规上的接轨。没有完善的法规制约的市场是没有信誉保证的市场。”"}]}