{"id":898925,"date":[{"year":1993,"month":2,"day":18}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"科学纵横","genre":"","count":"1673","ytitle":"","mtitle":"李政道谈二十世纪末的几大科学问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当代的科学大问题，在宇宙学里有两个:一个是类星体，一个是暗物质，粒子物理学里有两个:一个是对称破缺，一个是看不见的夸克。若能了解这些问题将对21世纪的科学发展产生重大作用。"},{"type":"paragraph","text":"类星体——比一百万亿个太阳还亮"},{"type":"paragraph","text":"我们知道，新星的亮度能在瞬间超出太阳1～10万倍。超新星又比新星亮1～10万倍。类星体更厉害，其亮度是1000个银河系的亮度总和。而每个银河系里有1000亿个太阳。类星体本身很小，与太阳系差不多。最早发现的类星体(1961年)编号3c273，其亮度超出1000个银河系。据推断，其寿命有1000万年，比超新星长10000000倍，瞬发能量也大得多，其总能量比超新星高100000000000～1000000000000倍。这个能量决不是普通的核能。现在我们尚不知道类星体的能量，来自何处。我们宇宙里至少有100万个类星体。类星体3c273是在1981年发现的，到了1987年2月的一天，忽然发现它的亮度增加了一倍。一天之间突然产生那么多能量。这说明宇宙间有一种我们尚不了解的发能方式，它远远超过核能。这种现象离我们并不十分遥远。例如平均每个银河系有一个银河中心，它所含有的能量比类星体暗了100倍，但仍很厉害，我们地球所在的银河系里就有这样的中心。这说明我们的宇宙有很普遍的发能方法，这并不是核能，与核能无关，而且普遍存在。"},{"type":"paragraph","text":"玄不可测的暗物质"},{"type":"paragraph","text":"所谓看得见的物质是指用光学、红外、放射等手段能推出能量的物质。然而，我们发现，在银河系里有一个叫作星系群的圆球，在星系群里有四分之三的物质是我们看不见的，这就是暗物质。暗物质占了我们宇宙中的绝大多数质量，有很高的能量产生。这也有相当的普遍性，可我们不知其为何物，来源如何。"},{"type":"paragraph","text":"以上这两个问题就是当代天体研究上的大问题。研究这两大问题的方法，一是继续天体上的观测，另一个是我们自己来制造宇宙的开始。宇宙始于何时?这是很难知道的。但我们能用现有的物理原理退回去，退回去可以相当准确地求出宇宙的开始。我们可用ssc(超导超级对撞机)形成至少150亿年前的宇宙(暗物质、类星体的形成要比这晚得多)。从早期宇宙开始的一刹那推出去，就可以了解是什么原理使暗物质、类星体形成的。"},{"type":"paragraph","text":"粒子物理学的两个谜"},{"type":"paragraph","text":"目前我们了解的理论，如量子色动力学、爱因斯坦的普遍相对论，都是来源于对称的。可是在我们的宇宙里，还有不少东西不守恒。这就很奇怪。我们的很多理论是根据对称产生的，可是为什么我们的世界又是不对称的，这表明现有的全部知识是很不全面的，一定另外有一个力，这个力是推翻对称的。这个力是什么，我们不了解，它的存在是关于粒子物理学的第一个谜。现在我们认为，很可能真空在里面起作用，真空与以太不同，它有很复杂的性质。如果我们了解了对称性的来源，很可能就可以了解质量的来源，包括暗物质。"},{"type":"paragraph","text":"第二个谜即是看不见的夸克。所有的强子、核子是由夸克来的，有强作用，所有的强子都是由夸克构造的，但单独的夸克是看不见的，从来没有人看见过夸克，这也是很奇怪的。我们有充分的实验证据表明夸克是存在的，我们知道其质量不大，但就是看不见。所以为什么一切强作用的物质是由夸克构成，而为何夸克又看不见，这是当代一个很奇怪的事。"},{"type":"paragraph","text":"真空并非一无所有"},{"type":"paragraph","text":"什么是真空?真空是一个没有物质的态。没有物质可以有虚物质，虚物质里还是有作用。真空里充满了虚物质，正因为如此，真空是一种物质的媒介。美国将于1996年建成的相对论重离子对撞机的实验目标之一就是激发真空。"},{"type":"paragraph","text":"真空是可激发的，若真是如此，那么由于真空在每个地方都有，且在宇宙开始时就有，所以不仅在微观上它有很大影响，而且对宏观也能起作用。假若真空确可激发，且为凝聚态，那就表明，微观的世界与宏观的世界两者是分不开的。若我们真能激发真空的话，很可能我们对宇宙的了解要远远超过20世纪。将来的历史会写上，是在我们这个时代，把微观的世界与宏观的世界用科学的方法连接起来了。"},{"type":"paragraph","text":"(这是李政道教授去年11月在复旦大学演讲的一部分，由江世亮根据录音整理。)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932i060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李政道先生在复旦大学李政道物理奖学会大会上作演讲。</FONT>"}]}