{"id":1001873,"date":[{"year":1995,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"人物速写","genre":"美术作品","count":"1835","ytitle":"","mtitle":"美籍华裔女杰陈李琬若","ftitle":"","authors":["张帆"],"text":[{"type":"paragraph","text":"张帆"},{"type":"paragraph","text":"美籍华裔陈李琬若，是美国华人参政的第一位女市长。1983年11月，她当选洛杉矶蒙特利市市长，这年12月我参加旧金山“中国统一之展望”座谈会报道后，来到洛杉矶，我们并不相识，当她知道我是从北京来的中国记者，立即决定和我会面。那是一个星期天的上午，本来应该休息的，她却约我在市政府会见。"},{"type":"paragraph","text":"这次会见，给我印象，她是一位精明机智、勇敢直前、不怕任何困难的女强人。我们写了一篇《美国第一位华裔女市长》。"},{"type":"paragraph","text":"想不到十多年之后，我们在洛杉矶第二次会晤。我已离休，她也退休了。但她的风采依旧，思路敏锐，不减当年，她不仅是华裔社会活动家，而且成为美国的知名人士。在红狮饭店吃过饭后，我们到她家，继续深谈。"},{"type":"paragraph","text":"她家住在一座山的山腰。她的丈夫陈宝和先生听到我们到来，也出来接待，并给我们照相留念。"},{"type":"paragraph","text":"陈李琬若告诉我，她退休后，一直奔波，更为忙碌。去年底被美国商务部长布朗及贸易代表肯特大使任命为全国工业政策顾问委员会委员，为中美贸易谈判进言。她还被邀请参加在华盛顿举行的关贸协定总统签署仪式，和来自全国的政经人士聚集一堂，参与了这一具有历史意义的进程。"},{"type":"paragraph","text":"1994年，陈李琬若与美国华裔百人会成员贝聿铭建筑大师、田长霖校长等组成代表团访问北京、台北，分别会见了江泽民、李登辉。今年初，在洛杉矶举行了百人会1995年年会，贯彻推动领导，少说多做争取华人权益的方针。"},{"type":"paragraph","text":"她说，她曾代表美国出席在印尼雅加达举行的联合国世界妇女大会筹备会，与世界各国妇女代表交换意见。今年9月北京召开的联合国第4届妇女大会，她受美国国务院委派参加，是美国5位代表中唯一的亚裔。"},{"type":"paragraph","text":"陈李琬若女士所担负的这几项工作，并不是轻松的荣誉职务。它不仅关系到华人、亚裔的权益，而且关系到美国人民特别是妇女的利益。"},{"type":"paragraph","text":"美国华裔百人会是在1989年成立的。它网罗全美华裔精英，其宗旨是提高华裔在美国的社会地位，促进中美两国的友好关系，成立大会上，中、美两国大使到会讲话，表示支持。"},{"type":"paragraph","text":"陈李琬若在百人会中是活动分子，在1995年年会上，她是第4组“种族与亚裔社区”研讨会的两主席之一，主要讨论人权、族裔关系和21世纪的前景等问题。"},{"type":"paragraph","text":"工业革命使欧洲崛起，成为全球重心。第二次世界大战后，美国取代欧洲，领导世界，21世纪，亚洲国家的地位势必上升，华人更是举足轻重。百人会年会鼓励年轻一代华裔勇往直前，鼓励提携华裔下一代，提高华裔地位。年会举办了盛大晚会，颁发杰出成就奖给加州财务长邝杰灵、华裔滑冰小将关颖珊等人。陈李琬若和大提琴家马友友共同颁奖给关颖珊。"},{"type":"paragraph","text":"陈李琬若在年会闭幕后说，百人会决定推动“领导者计划”，继续参与和争取华人权益，促进中美两国关系，在这些方面做许多工作。她指出美国哥伦比亚广播公司作了关于中共在美国间谍活动的报道后，就是在百人会与美华协会等组织的抗议下，才迫使哥伦比亚广播公司公开道歉的。类似的例子还有很多。"},{"type":"paragraph","text":"关于出任美国实业政策顾问委员会一事，陈李琬若说，这是由美国商业部长布朗及贸易代表肯特大使任命的。这个委员会也叫工业贸易政策事务委员会，1980年3月成立，由全国各地的35位商界代表组成。她离开蒙特利市政坛后，曾获任加州世贸委员会委员，并经营外销方面的企业，对关贸事务也颇为熟悉。她是亚裔又是妇女，因此荣获任命。"},{"type":"paragraph","text":"这位华裔参政先锋说，美国今年开始实施关贸总协定，降低美国与124个国家和贸易伙伴之间的关税，这对加州经济的发展有很大益处，因为加州是美国最大贸易州。目前，美国与世界经济发展最快的亚太地区经济贸易往来频繁。美国政府的贸易政策对加州经济的发展，有很大影响，她希望能在实业政策顾问委员会，提供一些有利于加州贸易发展的意见。身为亚裔的陈李碗若还表示，她希望以自己的亚裔背景，向美国政府提供一些使美国与亚太地区贸易伙伴互惠互利的建议。"},{"type":"paragraph","text":"关于出任美国国防部三军妇女顾问委员会委员一事，陈李碗若说，她是1995年被任命的16位顾问中唯一的亚裔。这个委员会是1951年马歇尔创设的，在44年的历史中，曾担任过美国三军妇女顾问的华裔只有陈香梅、徐敏两人。在今年4月27日她荣获此职后，美国海军上将布若达、空军部助理副部长德迈斯迈分别代表美国海军和空军向她发来贺信。三军妇女顾问的职责是，增加妇女服务人员，发挥从军妇女的最大潜力，提高她们的生活素质，减少妇女服役障碍，尊重不同文化背景等等。天津出生的陈李琬若，立即得到天津市有关人士的传真贺电。贺电说:热烈向你祝贺被任美国三军妇女顾问。陈李婉若也愿为故乡多做点好事实事。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958k030301.JPG\">"}]}