{"id":1001836,"date":[{"year":1995,"month":8,"day":19}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5141","ytitle":"","mtitle":"重现澄江生命奇观","ftitle":"","authors":["高思原"],"text":[{"type":"paragraph","text":"高思原"},{"type":"paragraph","text":"让我们走过漫长的时间隧道，来到5.3亿年前的寒武纪，不要以为那时的地球昏昏暗暗，混混沌沌；不要以为那时的世界静默无语，万籁沉寂。如同巨大的“蘑菇云”腾空而起，生命演化也可在倾刻间爆发出瑰丽而壮观的光环。可以这么说，今天自然界纷繁复杂、多种多样的生命形态，包括人类自身，都起源于那次遥远年代的生命突发事件，都能从那次突变中寻访到根由。"},{"type":"paragraph","text":"中国云南澄江古生物化石群再现了生命演化中这段奇特的经历，为一个新的科学命题“寒武纪生命演化大爆炸”开辟出灿烂的天地。同时，因为有了澄江发现，中国有关这方面的研究也进入了世界前沿。目前，领导全球“寒武纪生命演化大爆炸”研究主流的，就是中国科学院南京地质古生物研究所的陈均远教授。"},{"type":"paragraph","text":"从牛津辩论到澄江发现"},{"type":"paragraph","text":"1859年，蛰居在伦敦郊外汤恩的达尔文经过20多年的潜心研究，出版了划时代的论著《物种起源》，书中提出的以自然选择为基础的进化论学说，触动了长期占统治地位的“神创论”和“物种不变论”，推翻了哲学和宗教上的许多重要结论，在英伦三岛掀起轩然大波。"},{"type":"paragraph","text":"第二年，大英科学促进协会在牛津集会，“进化论”和“神创论”展开激烈辩论。进化论的支持者，年轻的生物学家赫胥黎击败了牛津大主教。牛津辩论的结果使进化论迅速传遍欧美各国。"},{"type":"paragraph","text":"然而，解开生命演化的全部谜团，达尔文的进化论不是唯一的钥匙。一些科学家，包括达尔文本人在考察和研究中发现，地球早期生命演化并不完全是从低级到高级，从简单到复杂缓慢的循序渐进，有些变化可能在短时间内突然大量出现；推动进化并不完全是自然选择和优胜劣汰，其自组性，随机性，共处和合作都在起着意想不到的作用。"},{"type":"paragraph","text":"科学的结论需要依据，科学家为此苦苦寻求。"},{"type":"paragraph","text":"时间进入1909年。"},{"type":"paragraph","text":"美丽的布吉斯位于加拿大北部。群山怀抱，绿树成荫，湛蓝的湖水倒映着朵朵白云，宁静而谈远，古朴而幽深。从美国远道而来的瓦尔克特扬鞭策马，驰骋在山野林间，他陶醉在湖光山色中，更陶醉在摘取科学幸运之星的遐想中。突然，飞奔的马被一块石头绊了一下，瓦尔克特翻身落马，遐想蓦然而止，一块从未见过的奇异化石跳入他的眼帘。"},{"type":"paragraph","text":"世界著名的布吉斯生物化石群就这样被发现了。"},{"type":"paragraph","text":"在布吉斯，科学家们在距今5亿1千5百万年前的寒武纪中期地层中，发现了许多奇怪的较高等的后生动物，如节肢类、微网虫类、锶戈类、腔肠类等新的门类，使地球上生物化石门类从原来的20多个一下子猛增到40多个。布吉斯点燃了揭开地球生命早期演化奥秘的希望之光。"},{"type":"paragraph","text":"1983年，陈均远教授作为访问学者，来到布吉斯考察。随他而行的有3名加拿大广播中心的电视记者，面对如此丰富而奇特的化石埋藏，加拿大记者不无自豪地问:“你们中国会有这样的发现吗?”“中国是地质大国，我想也许会有的。”陈均远如是回答。"},{"type":"paragraph","text":"没想到他的这句话在一年后竟会成为现实。"},{"type":"paragraph","text":"为研究金臂虫，中科院南京地质古生物研究所的几位科学家来到云南澄江帽天山。在满目荒凉的山间，他们希望能采集到这种小而又小，犹如跳蚤般的动物化石。睁大眼睛，再睁大眼睛，不要放过任何蛛丝马迹。他们一边叮嘱自己，一边小心翼翼地敲打着石头，“噹啷”一声，随着灰褐色岩石的破裂，奇迹出现了，一种形同两只球体连在一起的动物化石展现在眼前，这种后来被命名为“双节虫”的化石发现，为澄江生物化石群重见天日拉开了序幕。"},{"type":"paragraph","text":"澄江化石群与布吉斯化石群极为相似，化石保存都非常完好。很多动物的软体组织如肠、胃、口腔、神经都清晰可辨。而化石分布、产化石的层位以及一些个体很大的食肉型动物的完整性，澄江又远远超过布吉斯。尤为重要的是澄江的时间比布吉斯早了近1千5百万年，为5.3亿年前的前寒武纪。此前，科学家们认为，那时的地球大部分被海水覆盖，在茫茫的大海里，生活着的只是一些几毫米大小，极原始、极低等的小壳动物和三叶虫，生物之间和平相处，没有等级之分。而澄江发现远非如此，动物的造型不仅复杂多样，而且充满了竞争。这种竞争不仅导致了等级的分化，而且金字塔模式的生态系统已经形成。处于塔尖的动物个体比人还大，口大若盘，武装了8排牙齿。进一步的研究则更令人吃惊，这种生物多样性变化只在两三百万年的时间里就完成了。和地球几十亿年的历史相比，的确可以称得上是瞬间的爆炸。如果说澄江发现展示了生命爆炸之“中”，那么，布吉斯只是展示了生命爆炸之“后”；如果说布吉斯是希望之光，那么，澄江就是一扇窗口，一扇独一无二的科学的窗口，使“大爆炸”推测具有了真实可靠的依据。"},{"type":"paragraph","text":"从大阳岔界定到大爆炸研究"},{"type":"paragraph","text":"1983年结束了美国、加拿大之行，陈均远教授回到了南京。两年在国外的访问讲学，最大的收获就是在科学日新月异发展的今天，对科学家必须具备的素质有了进一步的认识。科学是大海，要想遨游到光辉的彼岸，就不能固守在狭小的圈子里。只有善于打运动战的科学家才不会被大浪淘沙。这一年，作为本世纪头足类早期演化研究领域的一项重大科研成果，陈均远在德国出版的专著《中国寒武纪头足类》，为他赢得了极大的荣誉和声望。然而，他没有在这个领域停留太长的时间，很快转向东北吉林大阳岔寒武/奥陶系界线层型剖面研究。"},{"type":"paragraph","text":"这次由联合国教科文组织组织的全球上千名科学家参加的地层界线工作，是为了纠正近一、二百年来地层界定中的分歧和谬误，使之更准确，更科学。美国、英国、加拿大、澳大利亚这些地质大国的科学家纷纷应战，都为把某个地层的标准层型定在自己的国家而一争高低。"},{"type":"paragraph","text":"独辟蹊径是陈均远一贯的思维方式。在陆架海、在斜坡寻找依据已是传统；跳跃传统，他把突破口放在陆架海外部，用他自己的话说，这叫战略上的定位，如同打仗选择了最好地形，事半功倍。"},{"type":"paragraph","text":"竞争是公平的，也是激烈的。一轮又一轮的投票在世界著名的科学家组成的专家委员会里进行，整整七年，他主持的大阳岔研究以崭新的观点、充足的依据连连过关斩将，终于在1991年击败最后的对手加拿大，成为国际独一无二的层型剖面。为此，他荣获国家级有突出贡献专家的称号。"},{"type":"paragraph","text":"7年对陈均远教授来说是一段不算短的时间。与其在休闲的日子里坐等大阳岔最后的结果，不如去构筑新的阵地。澄江向他发出呼唤，这是1987年，他刚刚从大阳岔紧张的界定工作中喘过一口气。"},{"type":"paragraph","text":"去过加拿大的布吉斯，他当然知道特异化石埋藏的重要意义。尽管从1984年到1987年澄江的初步发掘还不足以构成新的科学命题，但是他一介入就认为应该加快步伐，特别是研究步伐。"},{"type":"paragraph","text":"1989年的第一期《中国古生物学报》上，犹如重炮齐发，一下子刊出了五篇有关澄江发现的论文。虽然这些论文只是对已发现的微网虫、火把虫、节枝类、内腔虫和海绵状等动物的描绘，但是，当他作为交流杂志寄到德国时，简直把那儿的科学家给惊呆了。著名的生物学家、1992年度卡尔夫特国际科学桂冠得主塞拉教授立即给素不相识的陈均远教授写信，信中说:“你们的论文以及所报道的澄江发现，好像是从外星传来的信息让人震惊，真是不可思议，太不可思议了。”"},{"type":"paragraph","text":"敏锐的陈均远从中捕捉到的最重要的信息，就是澄江发现有可能引发生命科学研究中的一场革命，澄江要走向世界，中国的研究要走向世界。"},{"type":"paragraph","text":"远离都市的澄江帽天山宛如一顶硕大的帽子落在滇中大地上。这里山陡路险，交通不便，来到澄江，就好像来到了战场。"},{"type":"paragraph","text":"每天清晨，陈均远和他的助手怀揣几只煮熟的土豆上路，直到夜色降临才走上归途。几十里的山路、一块块沉重的化石标本暂且不说，就是高原强烈的紫外线只要半天的功夫，就让谁也逃不脱皮肉之苦。饥饿、重负和劳累每天和他们相伴而行。然而，澄江又像一座取之不尽的化石宝库，每天都会让他们有意想不到的收获，每天都带来可以忘掉一切的惊喜。"},{"type":"paragraph","text":"对科学而言，重大的发现固然重要，但理论上的阐说和论证还需要深入艰苦的探索。陈均远教授面对的“大爆炸”研究也是如此。"},{"type":"paragraph","text":"蔚蓝色的大海里，一条虫子慢慢地运动着。它没有骨骼，也没有四肢，全靠体内的液压来延长或缩短自己的躯干，就好像蚯蚓爬行一样。渐渐地，它对这种单调乏味的运动感到厌倦，它渴求有不同的运动方式，可以整体运动，也可以局部运动；可以向前，也可以向后，还可以向两侧运动。最初，它通过分割体内的液压来达到这种目的。因为局部运动的大小不同而造成液压在体内呈不均匀状态，这种不均匀导致身体出现分节。运动改变了它自身的形象，也改变了它的内部组织系统。"},{"type":"paragraph","text":"于是，一些动物的表皮逐渐变硬，坚硬的表皮使动物具有固定的形态而无须付出能量的优点。于是，体节之间出现骨节。这一造型的创新成为主要催化剂，导致了节肢动物的出现，同时带来意想不到的生物多样性。在澄江发现的大量生物中，最令人激动的是云南虫。"},{"type":"paragraph","text":"云南虫是最古老的脊索动物，它的发现和研究，将包括人类在内的脊索动物的历史向前推了一千多万年。脊索动物以恐龙的出现称雄于中生代，哺乳类出现称雄于新生代，人类的出现成为现今世界的管理者。人们熟知这一切，却不知道这一切都来自不起眼的祖先——云南虫。它为了获得游泳的能力，在各体节内发展了肌肉，利用肌肉收缩，使身体呈现波浪运动。它的体内有一条贯穿前后的软管，作为肌肉的附着点，这根软管后来发展成椎骨。它的体内还有一对不起眼的侧折，后来演化成哺乳类的四肢、人类的臂和腿。"},{"type":"paragraph","text":"澄江的发现还告诉我们，动物造型的多样性不仅直接导致行为多样性的突变和神经系统的迅速进化，同时，与外界的能量交换不再是千篇一律。帽天山虫潜穴而生，口腔内藏有可伸缩的长长软管，叫做吻。一旦发现猎物，吻瞬间射出口外捕取猎物。火把虫、内肛虫状生物、水母状生物、腕足类等多以这种取食方式而生存。节肢动物一般口部向后开，利用触角将食物由前传递到口部。手口并用，取食又快又多。这种取食方式大大促进了身体的发育，原先认为仅是微小动物的世界里，毫不奇怪地有了大型食肉动物的一席之地。最具代表性的就是奇虾。这种动物身体扁平，长约一米，头顶有一对弯弯的触角，张开碗口大的嘴，露出8排尖锐的牙齿，一副凶神恶煞，横行霸道的模样。奇虾不仅是寒武纪海洋里最大、最凶猛的动物，而且它还证明，寒武纪大爆炸呈现了由原先无等级生命系统向金字塔形等级生命系统质的飞跃。"},{"type":"paragraph","text":"这些描绘来自陈均远教授研究构建的两个模式。一个是1991年在美国《研究与探索》杂志上提出的寒武纪生命演化大爆炸引发的生物多样性模式；另一个是1994年在美国《科学》杂志上提出的寒武纪高级生态模式。通过这两个模式，陈均远教授几乎为今天自然界的30多个动物门类找到了最原始的雏形。可以说，正是5.3亿年前的那次生命突变奠定了今天生物界的基本框架。"},{"type":"paragraph","text":"当然，这两个模式还仅仅是大爆炸研究的开始，科学家们更致力找寻“大爆炸”产生的原因。"},{"type":"paragraph","text":"从中国到世界"},{"type":"paragraph","text":"从1987年开始研究至今，陈均远教授每年有三分之一的时间呆在澄江，成千上万的珍贵化石使他完成了50多篇论文。这些论文陆续发表后，不断引起全球科学界的轰动。科学家们将“大爆炸”列为生命科学五大难题和自然科学十大难题之一。联合国教科文组织也将澄江列为世界级文化遗产地之一。"},{"type":"paragraph","text":"在西方，科学家们极为看重卡尔夫特奖。因为它和诺贝尔奖一样由瑞典科学院评定，由瑞典国王颁奖，同属最高层次的奖项。卡尔夫特奖的授奖学科为地球科学、生命科学、天文学和数学，每年的获奖者只限于一门学科中的一人，重复一门学科要等上四年。在每年的颁奖仪式上，除获奖者之外，还特邀四门学科中的佼佼者发言。1992年，陈均远教授作为地球科学的发言人出席了在斯德哥尔摩举行的颁奖仪式。走上科学的圣坛，他侃侃而谈，30分钟对澄江发现的研究阐说，深深吸引了在座的科学家。瑞典科学院一位院士说，如果陈教授的研究再全面一些，获得卡尔夫特奖是大有希望的。斯德哥尔摩大学的一位教授意犹未尽，散会后一直追到陈均远下榻的饭店，要求他到自己执教的大学再作一次专题讲演。一些科学家还表达了和陈均远教授合作研究的愿望。"},{"type":"paragraph","text":"1995年4月的南京，景色秀丽的中科院南京地质古生物研究所迎来了八方宾客。美国、加拿大、澳大利亚、德国、瑞典、荷兰等23个国家的科学家，在“寒武纪生命演化大爆炸”国际讨论会上相聚。陈均远教授以他近年来在这个研究中的贡献担任了大会的第一主持人。瑞典的一位动物学家看到标本照片后，按捺不住自己的心情，激动地说:“我太幸运了，因为我看到了我们人类最古老的祖先。这是我此次中国之行的最大收获。”"},{"type":"paragraph","text":"当会议的后半部分移师澄江时，科学家们的情绪更为高涨。共同的事业连接着全世界科学家的心。惜惜话别，他们互道祝福和珍重。黎明来临，分手在即，著名生物学家塞拉也停下手中的笔，他用德国一首古老的民歌的曲子填写了一首新歌，7位德国科学家齐声唱起了《生命大爆炸之歌》——"},{"type":"paragraph","text":"“世界上有过一个非常激动人心的时期，/发生了一个非常激动人心的事件，/这就是生命大爆炸。/让我们祝愿陈教授，/成功、成功……”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈均远教授在工作室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>澄江帽天山化石发掘现场。(右起第二位为陈均远教授)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j080203.JPG\">"}]}