{"id":1001796,"date":[{"year":1995,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第678期)","column":"","genre":"","count":"1850","ytitle":"","mtitle":"智力互补与科企联营","ftitle":"","authors":["朱长超"],"text":[{"type":"paragraph","text":"上海市社科院副研究员　朱长超"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"随着我国现代化建设进程的加快，科技进步在经济发展中的作用日益突出。将众多的科学技术研究成果迅速地转化为生产力，并在市场经济条件下充分地实现其价值，对于提高我国国民经济的效益，增强综合国力，具有重要意义。时下，促进科技成果的产业化，正成为科技界和企业界共同关心的话题。日前，本报理论部与上海市电话发展总公司联合召开“科技成果产业化”理论研讨会，现将研讨会部分发言刊出，以飨读者。"},{"type":"paragraph","text":"科学技术是重要的生产力。但是，这必须经过两次飞跃，一次是取得科技成果，第二次是实现科技成果的产业化。科技成果从潜在生产力转化为现实生产力，必须实现科技成果的产业化、市场化。"},{"type":"paragraph","text":"据美国一家科技机构的估计，科技成果的实际转化率，各国的平均转化率为8%，发达国家为25%，日本最高，为30%，发展中国家为6%。我国也是比较低的。提高科技成果的转化率是国际科技界面临的一个共同的问题，就是像英国这样的国家也在努力解决好这个问题。英国的诺贝尔奖获得者就人口平均数而言，占世界第一位，总数占世界第二。但是，它的许多科技成果没有能转化为产业，患了所谓的“英国病”。相对而言，日本人有强烈的科技成果产业化意识。美国人发明了晶体管，日本人第一个用来制造风靡世界的晶体管收音机；美国RCA公司研制成功了电视，索尼使电视走进了千家万户；RCA公司发明了第一块太阳能电池，三洋公司把它推向世界市场。"},{"type":"paragraph","text":"科技要转化为商品，转化为产业，需要三种能力，一种是科技发明和发现的创造力，这主要是科学家、发明家具备的能力；第二是运用技术的创造力，这是工程师们的专长。三是制造和销售产品的创造力，这是企业家们的优势。全面具有这三种能力的人才是很少的。"},{"type":"paragraph","text":"此外，科技成果的产业化还需要场地、设备、资金等物质条件。即使有了科技成果，也有一定的企业化能力，离开了这些条件，还是成不了气候。"},{"type":"paragraph","text":"为了克服这两道科技成果产业化的障碍，必须加强各种创造力的融合，必须加强大学、研究机构和企业的联盟。具体一点说，以下几个办法就是实现这种融合和联盟的可行的途径:"},{"type":"paragraph","text":"第一，建立由大学、研究所、企业密切结合的具有高技术、高智力的新兴工业园区，也就是科学园区。在这工业园区中，智力密集、技术密集、资本密集，比较容易实现科学家、发明家、工程师、企业家的联盟，比较容易实现大学、科研所和企业的结合。科研成果很容易找到物化的途径，容易得到企业的合作和支持。企业为科研提出课题，为科研提供生产的基地和资金，成为科学的大型实验室；而科技为企业提供新的科技成果和技术，大学则提供高质量的人才，彼此相得益彰。"},{"type":"paragraph","text":"第二，建立科研机构和生产单位联合经营的科研生产联合体。实行利益共享，风险共担。一项发明从脑中萌芽到走进市场，要经过发明、工艺设计、实验室研制、实验工厂试生产、工厂化生产等一系列过程。组成科研生产联合体可以把科学探索、技术开发和生产销售结合起来，从而大大缩短周期，加速市场化。美国许多著名的学府，如哈佛大学、麻省理工学院等，都与大型企业集团有协作关系，它们将科技成果转让给企业，并指导企业利用这些科技成果。美国麦道飞机制造公司与25所大学、38家科研所保持着长期的技术合作关系。据联合国科教文组织的调查，到1991年为止，德国、日本、加拿大等国，研究所、大学与企业合作达到90%。"},{"type":"paragraph","text":"第三，建立新兴科技产业的“孵化器”。有创新思想和科技成果的人，由于没有场地、资金、设备，办不成企业，无法实现市场化、社会化，只能停留在实验室或脑子里。新成果的转化需要一段孵化时期，就像有了蛋，要得到小鸡，要经过孵化一样。孵化器是国家用来支助新兴的科技成果产业化的，它为创业者提供场地、设备、资金，以促进科技成果的转化。孵化时间为1至3年，据研究，美国创办的企业，3年内的小企业的成功率只有20%。但是经过孵化器孵化的企业的成活率为80%。而且，事实上，没有孵化器的帮助，许多科技成果难于实现产业化。我国的漕河泾开发区、张江高科技园区已经建立了孵化基地。"},{"type":"paragraph","text":"第四，高新技术成果不仅可以创办新兴的产业，有的还可以用来改造传统产业，这就是技术扩散。建立技术扩散中心，推广新兴技术，是科技成果转化为社会财富的又一条途径。德国建立了技术扩散网络，日本由政府建立170个支持小型企业的技术中心，美国的技术扩散是科技政策的一个重要内容，为企业提供技术、方法、信息等方面的各种服务。用新兴技术改造传统产业，加快技术转化，推动经济促进传统产业结构的调整，这也是新兴科技产业化的一种重要形式。"}]}