{"id":1001521,"date":[{"year":1995,"month":8,"day":17}],"page":"5","source":"新华社","region":"","masthead":"国际新闻","special_issue":"","column":"国际资料","genre":"","count":"1544","ytitle":"","mtitle":"日本政要否认侵略历史言行录","ftitle":"","authors":["张秀珍"],"text":[{"type":"paragraph","text":"一九五五年自民党的前身民主党中部分右派人物发表了题为《可忧虑的教科书》文章，主张把日本中小学教科书所载的日本“战败日”改为“休战日”。此后，文部省屡次审定教科书时都故意掩饰其发动的侵略战争。"},{"type":"paragraph","text":"一九五八年文部省在审定教科书时，把侵略中国篡改为“进入大陆”。"},{"type":"paragraph","text":"一九六九年文部省在审定教科书时，删去了所有关于反省战争责任的内容。"},{"type":"paragraph","text":"一九七八年东条英机等十四名甲级战犯和千余名B、C级战犯的牌位被移进靖国神社“祭祀”。此后每年都有一批大臣和国会议员前往参拜。"},{"type":"paragraph","text":"一九八二年文部省审定教科书时，把“侵略华北”和“全面侵略中国”等段落中的“侵略”改为“进出”，把南京大屠杀改为“占领南京”，类似的篡改不胜枚举。八月国土厅长官松野幸泰攻击中国、朝鲜和东南亚国家对日审定教科书提出的批评是“干涉日本内政”，指责批评者是“神经过敏。”"},{"type":"paragraph","text":"一九八四年拓植大学讲师田中正明发表《“南京大屠杀”之谜》一书，妄称日军大规模屠杀中国人是“虚构出来”的“无稽之谈”，叫嚣指挥大屠杀的日本华中派遣军司令松井石根后来被判处死刑是“蒙受了不白之冤”。"},{"type":"paragraph","text":"一九八五年中曾根康弘以首相身份参拜了靖国神社。"},{"type":"paragraph","text":"一九八六年文部大臣藤尾正行上台不久，就在《文艺春秋》杂志上指责批判日教科书事件的亚洲国家，说朝鲜对日本并吞朝鲜“负有责任”，日军在南京进行的屠杀是“为了排除抵抗”。"},{"type":"paragraph","text":"一九八八年国土厅长官奥野诚亮又为日本侵略辩解，说日本“当年并没有侵略意图”，宣称“日本一直不是一个侵略国家”，并公开否认南京大屠杀。"},{"type":"paragraph","text":"一九九零年众议员石原慎太郎发表谈话和文章称南京大屠杀是“中国人捏造出来的谎言”，日本人应该肃清“战后意识”。"},{"type":"paragraph","text":"一九九二年众议院外委会副委员长柿泽弘治称亚洲国家对日美化侵略战争的批评是“有害的”，“是对往事的小题大做”。"},{"type":"paragraph","text":"一九九四年法务大臣永野茂门上任不久，便说“南京大屠杀是捏造出来的”，称“把太平洋战争说成侵略是错误的”。八月，环境厅长官樱井新对记者称，二次大战期间日本“并没有想发动侵略战争”，“不应当只认为日本坏”，“那场战争使亚洲各国独立了”，“教育提高了”。九月，自民党议员户田一郎又在广岛议会称“大东亚战争是自卫战争”。十月，通产大臣桥本龙太郎在回答议员质询时又说“日本是否针对亚洲邻国发动过侵略战争，这是个微妙的定义上的问题”，“日本当年发动的战争是否叫做侵略战争尚存疑问”。这年，石原慎太郎又撰文称“南京大屠杀是虚构的”。"},{"type":"paragraph","text":"一九九五年一月，奥野诚亮等自民党议员成立所谓“终战五十周年国会议员联盟”，竭力抵制在日本战败五十周年之际由日本国会通过“不战决议”，叫嚣坚决反对“谢罪式的不战决议”，要避免“使战后被歪曲的历史法律化”。二月，上年因否认南京大屠杀和日本侵略史而下台的前法务大臣永野茂门伙同一些自民党议员组成所谓“正确认识历史议员联盟”，公开反对日本以任何形式的谢罪，说“不战决议将使日本永久被贴上残忍民族的标签”。六月，“终战五十周年国会议员联盟”在东京举行紧急会议，要国会在决议中不能使用“侵略”、“殖民统治”、“反省”和“领土扩张”等词句。八月九日，刚上任的文部大臣岛村宜伸在记者招待会上拒绝承认日本侵略战争历史，说是不是侵略战争“是一个思想方法问题”。同一天，奥野诚亮在接受记者采访时声称日本发动的“大东亚战争是为了解放白人殖民地”，是“自卫战争”。八月十五日，通产大臣桥本龙太郎等八名内阁阁僚和七十多名国会议员参拜了靖国神社。最近，由包括现任通产大臣桥本龙太郎在内的自民党一百零五名国会议员组成的自民党历史研究委员会编辑出版了《大东亚战争的总结》一书，书中说“满洲不是中国领土”、“日本是为了自卫而出兵亚洲的”、“南京事件是虚构的”，等等。　(张秀珍)"},{"type":"paragraph","text":"(新华社北京八月十六日电)"}]}