{"id":1001743,"date":[{"year":1995,"month":8,"day":18}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"魔鬼城一个旅美女学生的生活实录","ftitle":"22　正宗西餐吃得好累","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"当·宾夫是一家在美国相当有影响的房地产发展公司的副总裁。他是爱尔兰后裔，短小精悍，彬彬有礼，走路稳健有力，富有浓烈的英国绅士风度。我来到他家时，他正在起居室看报纸。满屋子春天的阳光，暖融融地沐浴在阳光里，沙发旁的茶几上一杯加冰的咖啡，银光闪闪的餐具，炫人眼目，他的穿着装束极其考究，一丝不苟。头发不多，但异常整齐，几乎每一根都精心梳理。胡子刮得精光，身上的每一个细胞几乎都经过精心的保养。他起身向我致意问好，有条不紊地和我交换情况，并用对讲机唤来了他的太太。"},{"type":"paragraph","text":"宾夫太太是一家公司的会计师，她在花园里看书，手里捧着一本厚厚的小说。她戴了一顶漂亮的遮阳帽，举止文雅，倘若再年轻十岁，仿佛是个刚从高等学府图书馆走出来的女博士生。她朝我微笑，彬彬有礼地说:“你好，你来了!”"},{"type":"paragraph","text":"他们温文尔雅地和我谈话，饶有兴趣地谈论哈丁太太，谈论天气，谈论中国，我强烈地感受到，这是个极其稳固的家，充满理智，充满礼仪，充满知识。"},{"type":"paragraph","text":"他们终于谈到了实质的问题，宾夫太太说:“你每星期六或星期天帮我打扫屋子，其它的时间都属于你。每月薪金250美元。你认为可以吗?噢，我还为你准备了住房，等会儿你去看看，是不是满意?”"},{"type":"paragraph","text":"当天晚上，他们邀我共进晚餐。晚餐是由宾夫太太亲手烹饪的，正宗的西餐。坦率地说，我来美国后没有一次完完全全严格地遵循西方的礼仪在一个浓重的家庭氛围里用过餐。这是第一次。"},{"type":"paragraph","text":"椭圆形的餐桌上铺着雪白的桌布，四周八把褐色樱桃木餐椅，两头两把主椅有扶手。坐垫的花纹素淡雅致，桌上的餐巾洁白如雪，餐具银光闪烁。花瓶里鲜花怒放。我忽然拘谨起来，不敢入席。"},{"type":"paragraph","text":"当·宾夫为我挪开了椅子。我知道这是西方的礼仪，女士优先。我慌忙准备坐下，不料，宾夫太太微微一笑，拉了拉我说:“不，应该从椅子的左边入席。”"},{"type":"paragraph","text":"西菜并不丰富，味道也不合我的口味。那道炸牛排的辣味实不敢恭维，我用刀叉时也特别小心，右手持刀，左手使叉，以防他们耻笑。"},{"type":"paragraph","text":"“章小姐，牛排的味道怎么样?可以吗?”当·宾夫小声问。说话时，他将手里的刀叉放在盘上。我特别注意到，他把刀放在盘上的右上角，叉的尖端搁在盘子的边缘上。这是西方人用餐时另一个礼仪。我当然照着做，然后说:“不错，很好。”"},{"type":"paragraph","text":"“辣吗?”当·宾夫用汤匙朝着自己一边舀了一匙浓汤，凑到嘴边，无声无息，一口气轻轻喝完。“这汤很好，你喝一点。”"},{"type":"paragraph","text":"我明白这又是西方人喝汤的规矩，用汤匙舀汤得朝自己一边舀，喝汤绝不能出声，不允许分成几次喝，必须一次唱完。我好像在军营里进行一次严格的军事训练。我严格照办，小心翼翼地回答:“谢谢。”"},{"type":"paragraph","text":"“你喜欢看书吗?”宾夫太太放下刀叉问。西方人用餐时一般是不允许说话的。如果要和邻座交谈就得放下餐具。"},{"type":"paragraph","text":"“喜欢。”我放下刀叉回答。谈话始终充满了理性，不动声色，像一泓幽静的湖水，激不起丝毫感情的浪花。"},{"type":"paragraph","text":"一盆甜点早上了餐桌，但谁也没有动，这又是西方人的礼仪，用餐的最后才能用甜点。我不喜欢吃甜点，更不去动它。美国人的面包倒是绝对的新鲜，我很小心地取了一个面包，刚想送到嘴里咬，忽然想起了一个中国留学生闹的笑话，他在社交场合用餐时大口大口地啃面包，惹得周围的西方人掩口耻笑，因为西方人吃面包是用手撕成一小块一小块，再放进嘴里的。于是，我规规矩矩地用手撕了一小块面包，慢慢地放进了嘴里。"},{"type":"paragraph","text":"……这顿晚餐吃得很累，真的，这好像不是在用餐，而是在进行一次严格的操练。我如释重负，放下了餐巾和刀叉，刚想离席，突然，宾夫太太微笑着说:“对不起，你这样放，错了。”说着，宾夫太太像示范一般，重新摆弄我的餐巾和刀叉——将餐巾整整齐齐折叠后放在餐桌上；将刀叉平行放在盘上，叉子的正面朝上，而刀刃则朝着自己这一边。“该这样放，不然，要被别人笑话的。”丈夫太太一脸的微笑。"},{"type":"paragraph","text":"我和当·宾夫夫妇共进晚餐，是第一次，也是最后一次。以后，我便在厨房里独自用餐，而当·宾夫和他的太太则在餐厅的餐桌前相对而坐，彬彬有礼地品尝他们的佳肴。"}]}