{"id":1001431,"date":[{"year":1995,"month":8,"day":16}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"跨国企业","genre":"","count":"1946","ytitle":"","mtitle":"摩托罗拉魔力何在?","ftitle":"","authors":["冰声"],"text":[{"type":"paragraph","text":"冰声"},{"type":"paragraph","text":"美国摩托罗拉公司支配世界无线通信市场已有多年历史，一直被视为世界无线通信巨人。这家为美国人带来“美国荣耀”的电子高科技公司，有不少市场致胜秘诀。"},{"type":"paragraph","text":"摩托罗拉公司在1988年时营业收入为85亿美元，纯利润为4.5亿美元，但到了1993年时营业收入已高达170亿美元，纯利润亦达10亿美元。五年里，摩托罗拉的营业收入及纯利均双双快速跃升2倍，企业界同行为之惊异赞叹，美国舆论界视之为全球超强的少数企业之一。"},{"type":"paragraph","text":"摩托罗拉以电信器材及半导体为其两大事业支柱。以摩托罗拉为品牌的流动电话占有世界市场的40%，此外在电话交换机、警用无线电话、特殊宇宙无线电话等亦享有声誉。在半导体事业部门，其常年营业额达57亿美元，仅次于美国的英特尔公司及日本的NEC公司，位居全球第三位。"},{"type":"paragraph","text":"摩托罗拉将市场占有率的提高视为该公司的基本方针。该公司副总裁加里·图克认为市场占有率是一家公司生命线重要指标，因为由此可以判断出在竞争激烈的市场中，顾客需求的满足度是否提高。"},{"type":"paragraph","text":"在被媒体问到摩托罗拉如何在竞争激烈的高科技电子行业出类拔萃时，加里·图克表示其根源在于:不断推出让顾客惊讶的新商品；新商品的开发必须注意到时效问题，亦即技术性商品的生命周期较短，在开发速度上不能落后；以顾客为导向，从品质管理上务求完美，减少顾客怨言到零为止。"},{"type":"paragraph","text":"竞争优势来源"},{"type":"paragraph","text":"电子高科技产业竞争激烈程度并不亚于一般传统产业，摩托罗拉长期所培养出来的竞争优势在于:"},{"type":"paragraph","text":"1、有效降低制造成本。2、高度重视研究发展投资，由新技术领先中创造出新产品，领先上市，从而占有市场主导。摩托罗拉去年在研究发展投资上高达15亿美元，几占其收入的9%之多，这在美国企业中也是少见的。3、重视教育训练，由人的改革做起。摩托罗拉公司全体员工每年至少要有一周时间接受教育训练，课题以新科技吸收及品质管理为主，每年花费竟达1.5亿美元。加里·图克副总裁表示，唯有员工教育成功，才能掌握企业经营成功的钥匙。"},{"type":"paragraph","text":"由于以上竞争优势，去年在价格竞争激烈的高科技电子行业，摩托罗拉仍能维持16.7%的净利率，羡煞于同行。"},{"type":"paragraph","text":"永远前进的行销策略"},{"type":"paragraph","text":"摩托罗拉不仅是一家典型的科技公司，而且在行销策略中也不断保持攻势。摩托罗拉的原则是对任何可能有潜力的市场均不放弃，而且提早积极筹备。"},{"type":"paragraph","text":"早在1988年的行销计划中，摩托罗拉就瞩意未来三个将急速成长的市场——中国大陆、印度及巴西，之后又展开对东欧及中欧市场的进军计划。1986年摩托罗拉就销售移动电话到中国，1994年则已在天津设立工厂，准备大规模抢滩中国市场。"},{"type":"paragraph","text":"摩托罗拉不仅重视开发投资，在新商品开发速度上亦超越同行甚多，英特尔公司实际花费2到3年的研究项目，摩托罗拉经常1年半内就快速完成。"},{"type":"paragraph","text":"这种成效主要得力于该公司特别设计的组织结构。摩托罗拉公司组织结构基本上采取“矩阵式组织”，亦即它有4个“地区别”的业务组织，包括欧洲、中东地区、日本地区、亚太地区以及美洲地区。另外有4个“产品别”的事业群组织，包括半导体、通信器材、一般系统及政府系统技术等。由“地区别”与“产品别”交叉构成了矩阵式组织结构。"},{"type":"paragraph","text":"这套模式发挥极为良好的效果。例如在半导体事业群就有著名的G9组织，它是由4个地区的高级主管，以及事业群所属的四个事业部高级主管，再加上一个负责研究发展的高级主管，共同合组成一个横跨地区业务和产品开发的“9个特别小组”，定期开会及追踪业务进度，并直属副总裁指挥。加里·图克副总裁认为这种方式可以排除僵硬、冗长与本位化的组织病态。"},{"type":"paragraph","text":"新计划不断出炉"},{"type":"paragraph","text":"摩托罗拉目前正进行着一项宏伟的卫星通信计划，这项计划将推出66个低轨道环绕卫星使用的通信系统，让世界各地使用者，在任何地方使用流动电话通话，均可跨越国家而直接通话。这项计划已成立一家跨国合资公司，摩托罗拉出资20.3%、日本第二电信公司出资13.4%、中国长城工业公司出资4.4%、德国电子公司出资9%，还有其他国家出资38.8%，资本额为15亿美元。预计1998年正式营业，基本费与通信费都出乎意料的便宜。"},{"type":"paragraph","text":"由于科技的突破，将使人人手持移动电话立即可接通全球各地。"},{"type":"paragraph","text":"加里·图克副总裁在谈及企业的管理哲学时表示:“我的原则是善用各国的优秀人才，尊重优秀人才并授予权限，唯有尊敬与授权，才会让人有担起责任的使命感，然后达到好业绩。”"},{"type":"paragraph","text":"美国《幸福》杂志给予摩托罗拉极高的评价，认为摩托罗拉是品质管理的坚持者、技术革新的先驱、新产品的实践者，理所当然享有非同一般的高收益。"},{"type":"paragraph","text":"在谈及摩托罗拉有何缺点时，加里·图克副总裁笑言:“我们的缺点就是永远不满足于现状。”正由于摩托罗拉公司这种永远不满足于现状而追求顾客完全满足的新思维，致使摩托罗拉成为美国超一流的企业。这对追求企业全球化的各国高级经营者而言，应具有深刻的启迪。"}]}