{"id":1001817,"date":[{"year":1995,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第33期)","column":"迈向21世纪的上海科技,永业杯征文","genre":"","count":"5661","ytitle":"","mtitle":"架筑科技产业化的“金桥”","ftitle":"——访上海九个国家工程研究中心","authors":[],"text":[{"type":"paragraph","text":"人们肯定会关心，21世纪的上海，将会出现哪些新兴的产业?它们对上海的经济、社会发展，将会带来什么样的影响?"},{"type":"paragraph","text":"上海有着强大的科技力量。为了将有市场价值的重要科研成果进行后续的工程化研究和系统集成，促进科技成果产业化，国家正在这里建设一批工程研究中心。"},{"type":"paragraph","text":"值此上海科技大会即将召开之际，记者特地采访了上海正在建设中的9个国家级工程研究中心，惊喜地看到，未来上海的一批新兴产业，已曙光在望。"},{"type":"paragraph","text":"光盘——下一代记录媒体"},{"type":"paragraph","text":"21世纪的上海，将迈入高度信息化的时代。对于信息社会来说，光盘或许就像当年纸的发明和应用一样，对于社会进步和人类生活将带来重大的影响。由中国科学院和上海市联合组建的国家级光盘制作和应用技术工程的研究中心，将使光盘成为未来上海新兴产业群中一颗熠熠生辉的明珠。"},{"type":"paragraph","text":"手握一张光盘，就等于搬来了整座上海图书馆。光盘问世虽然只有短短的十几年，但这一具有存储容量大、使用寿命长、可靠性高、易携带等种种优点的小小盘片，已发展到了几十个品种，使信息存储领域发生了一次革命，成为最近十几年来消费电子领域增长最快的行业。"},{"type":"paragraph","text":"被称为“下一代记录媒体”的光盘，其产品可分为只读型、一次写入型和可重写型三种。只读型光盘可分为CD和LD。CD是小型盘的简称，主要以数字信号来记录信息，包括激光唱片、激光视盘等。LD是以摸拟信号记录信息的。一次性写入光盘目前的主流产品是CD格式的CD-R。可擦写光盘主要是作为计算机外存设备，目前有磁光型光盘、相变型光盘和热塑型光盘三种。CD系列光盘是目前占有市场份额最大、发展最为活跃的部分，尤其是进入家庭的CD光盘发展特别迅速。1982年CD唱片刚推出时，盘片和唱机的年产量分别为40万张和3万台，到1993年，已分别达到17亿张和5万台，年平均递增分别为100%和85%，产值达数百亿美元。在我国，随着技术的改进、标准化和价格的不断下降，光盘及放送机的市场迅速扩大，去年销量已达到30多亿元。随着年人均收入的逐步提高，预计各类娱乐性光盘的家庭拥有量会逐渐接近发达国家的水平。专业光盘在国内的发展稍为迟缓一些，但越来越多的计算机用户会将其作为必备的配置，故其前景也将十分看好。"},{"type":"paragraph","text":"设在中科院上海冶金所内的联合实验室，已建立了一条包括玻璃衬底制备——清洗——预格式刻录——大面积成膜——静动态测试——封装——驱动器演示的工艺线，并研制成功了我国第一块可擦重写磁光盘。“八五”期间，磁光型可擦重写光盘的制作及测试技术已落实了成果转让单位，并利用CD—ROM节目开发技术制作了《文汇报》整版显示光盘。文汇报资料存贮光盘系统即将鉴定。今后，一张张光可鉴人的光盘，将成为一种新颖的出版物，大行于市。"},{"type":"paragraph","text":"超细粉末——跨世纪的新材料"},{"type":"paragraph","text":"一九九一年，美国在海湾战争中使用一种F——117A型隐形战斗机，使伊拉克的雷达等探测仪器一下都“瞎了眼”。原来，这种飞机是因为机身外表涂敷了能够吸收红外线与微波的超细粉末，才大显神威。"},{"type":"paragraph","text":"超细粉末的尺度介于分子、原子与块状材料之内，通常泛指一——一千纳米(一纳米等于千分之一微米)范围内的微小固体粉末，大约只是人头发丝直径的五百分之一。随着物质的超细化，其表面电子结构和晶体结构发生变化，产生了特殊的表面效应、小尺寸效应、量子效应和宏观量子隧道效应，从而使超细粉末与常规粉末材料相比较具有一系列优异的物理、化学性质。它涉及到各门学科、人类生活的各领域，是一门物理、化学、冶金、材料、生物等学科相交叉、有机联系的新学科。"},{"type":"paragraph","text":"超细粉末以其独有的优良性能被誉为“跨世纪的新材料”。IBM公司首席科学家丁·阿姆斯特朗说:“正像七十年代微电子技术产生了信息革命一样，超细粉末科学技术将为下一信息时代的核心。”因此，世界各发达国家都投入巨资加速超细粉末材料的研究。美国国家基金会把超细粉末材料列为优先支持项目。在日本制定的先进技术开发研究规划里，有十二个项目与超细粉末材料有关。德国、俄罗斯、丹麦等国都从不同领域开展了超细粉末的研究与开发工作，这一新型材料日趋成为各国研究的重点。"},{"type":"paragraph","text":"超细粉末的优良特性使其在宇航、电子、冶金、化学、生物和医学等领域中展示了广阔的应用前景。在精细化工和新材料领域中以粉末为原料的产品约占百分之五十，粉末原料成本占产品总成本的百分之三十至百分之六十；据统计美国Dupont公司一九八五年和一九九二年三千多种产品中的百分之六十二是粉末或以其为基础的产品，其化学工业百分之四十增值来源于超细粉末技术的进步。超细粉末生产技术已成为改造油漆、涂料、洗涤剂、化妆品等传统的化工产业，促使信息记录介质、精细陶瓷、电子技术等新兴产业发展的基础。"},{"type":"paragraph","text":"在上海西南缘的华东理工大学内，一个国家级的超细粉末工程研究中心已经建立。在中心主任胡黎明教授的率领下，这里将为我国超细粉末材料产业的形成，奠下基础。"},{"type":"paragraph","text":"CAD——现代设计技术"},{"type":"paragraph","text":"CAD/CAM是计算机辅助设计和计算机辅助制造的英文缩写。它是近三十年来最杰出的工程技术成就之一，几乎推动了一切领域的设计革命。而今，这项技术的发展和应用水平已成为衡量一个国家科技现代化和工业现代化水平的重要标志之一。它从根本上改变了过去的手工绘图、发图、凭图纸组织整个生产过程的技术管理方式，使之变为在计算机上交互设计、用数据文件发送产品定义，在统一的数字化产品模型下，进行产品的设计打样、分析计算、工艺规划、工艺装备设计、数控加工、质量控制、编印产品维护手册、组织备件定货等等。一个CAD/CAM系统也即一种新的设计和生产技术管理体制，它由应用软件、硬件和系统软件组成。目前，CAD/CAM技术正朝着系统集成化的方向发展。上海已有两个国家级的CAD中心:即模具CAD工程研究中心和船舶设计技术国家工程研究中心。"},{"type":"paragraph","text":"设立在上海交大的国家模具CAD工程研究中心中心主任阮雪榆教授，是中国工程院首批院士、国内外著名的塑性加工和模具技术专家。在他的主持和领导下，中心在模具CAD/CAM、计算机图形技术、数值模拟和人工智能等领域，均取得了较大的突破和较多的科研成果。如在国内，首次运用多层感控器神经元网络模型和反向传播误差学习算法，进行了注塑模的缺陷诊断及预测；在国际上首次提出了集成化的、多域的、动态的和随机的智能注塑模设计系统。此外，在温、冷挤压技术、模具特种加工技术等方面，也处于全国领先地位。"},{"type":"paragraph","text":"他们利用自行开发的模具CAD技术，取得了大批为工业生产服务的科研成果，共开展横向合作项目二百六十二项，商品化的科研成果辐射全国二十二个省、市，遍及汽车、摩托车、轻工、通讯、仪表等十四个工业部门、近四百家企业，为许多企业解决了众多模具设计、制造、分析中的关键问题。他们还在国际学术会议上发表论文五十二篇，获国家、部、市奖励三十一项，国际奖励五项。为此，“中心”于一九九三年被评为“上海市研究所二百强”之一；一九九三年和一九九四年连续二年被美国列入“国际研究中心名录”；一九八九年被日本工业新闻社列入“世界四百家杰出研究所名录”。"},{"type":"paragraph","text":"以中国船舶及海洋工程设计研究院为依托单位的船舶设计技术国家工程研究中心，也将在船舶工程领域的许多方面发挥其代表国家水平的研究与自主开发能力:"},{"type":"paragraph","text":"缩短造船周期。如原来一艘万吨轮的技术设计约需十万工时，现可缩短至五万工时左右。"},{"type":"paragraph","text":"降低造船成本。船舶全部建造费用的百分之七十以上，决定于船舶设计的早期阶段，船舶设计若全面采用先进的设计手段，可将总体性能方面的最大隐患在船舶设计的早期阶段消除，从而节省材耗和工耗，降低建造成本。"},{"type":"paragraph","text":"促进产业及产品结构的优化调整。全面采用先进的设计手段，突破关键设计技术，可促进产业及产品结构的调整，使一部分制造常规船舶的企业，从事以高新技术为支撑的高附加值船舶，如超大型油船、大型集装箱船、LPG船、豪华旅游船及各种高性能船等的制造，从而使我国早日跻身于世界先进造船国家的行列。"},{"type":"paragraph","text":"节能。先进的设计手段与测试技术相结合，可设计出节能型船舶，与目前的设计水平相比预计可节能百分之六至百分之八，如以每年全国每年造船三百万吨计算，航运部门每年可节油约五十万吨。"},{"type":"paragraph","text":"自动化控制——现代产业的神经系统"},{"type":"paragraph","text":"在电视或电影中，我们经常能看到如此的镜头:在电站或石油化工企业或汽车制造厂内的自动装配线，几个身穿白大褂的操作人员坐在主控制台前，面对着闪烁的荧屏、跳动着的指示灯，必要时按动主控制台上各种色泽的按钮，整个生产过程有条不紊地进行着。对此，上海工业自动化仪表研究所的研究员级高级工程师张继培所长热情地对记者介绍说:“这就是工业过程自动化控制，它依赖于一个先进的‘工业过程自动化控制系统’来控制。”"},{"type":"paragraph","text":"在许多大型的现代化企业中，其生产过程都有一定的规律可循。如在电厂中，机组的自动启停、工况的监视和安全保护，以及维持电厂稳定、优质的发电和高效运行等，是一个连续的和批量的生产过程。在这样的生产过程中，需要有一个能进行自动检测、显示、控制、执行和管理的机构来起作用，这个机构就是“工业过程自动化控制系统”。"},{"type":"paragraph","text":"所谓“自动化控制系统”，就是一个能通过自动检测、信息处理、分析判断、自动地实现预期的操作或完成某种控制任务的系统。它的组成和工作状况与人体的神经——运动系统极为相似:自动化控制系统中有相当于人类感觉器官的传感器；有相当于人类大脑和神经系统的控制装置；有相当于人类手、腿及肌肉的执行机构。如在电厂的发电过程中，一旦生产的某个环节(如主蒸汽的温度)发生变化，传感器即能检测到，并能将检测的信息转换成电信号传送给控制装置，控制装置；经计算后，即可发出需调整温度的控制信号，送给执行机构进行实时控制。因此，自动化控制系统的水平和应用状况已成为衡量产业现代化的一个重要标志。张所长告诉记者，国家专门为此在上海建设了一个“工业过程及系统控制自动化国家工程研究中心”，来从事这方面的产品工程化和成套应用技术的工程化研究。"},{"type":"paragraph","text":"自动化控制系统可广泛应用于冶金、电站、港口、石化等国民经济各个部门。发展和应用自动化控制技术与系统，对企业现代化的效果也十分显著:可节省40%——60%的人力；增加10%——30%的产量；成品合格率可提高5%——10%；能源可节约1%——3%。更重要的是，它还能提高人类的文明水平。"},{"type":"paragraph","text":"船运控制系统——航行万里有保障"},{"type":"paragraph","text":"船舶运输是一个十分复杂的过程。海洋上，正常天气下也是无风三尺浪，在风暴到来时更是惊涛骇浪、险象环生。暗礁、冰山等也不时威胁着航行的船舶。除了自然条件之外，船舶间的相对运动关系也是千变万化，稍有不慎，便会发生碰撞等严重事故，不仅造成生命财产的损失，而且可能污染环境。单靠人来对船舶的航行进行控制，不但劳动强度高，而且容易引入人为错误，造成难以挽回的损失。即使不发生事故，由于信息太多，驾驶人员往往顾此失彼，难以作出最佳决策。船舶运输控制系统是通过自动化保证船航行安全，提高运输管理水平和运输经济效益的先进设备。"},{"type":"paragraph","text":"船舶运输控制系统由全局控制回路和多层次的局部控制回路组成。前者根据运输的要求和安全准则，向各船舶发出航行指令，并对这些船舶的航行状况进行跟踪监测，必要时(如航运计划变更，气象变化等)发出修正航行计划的指令。后者主要是保持船舶的航行状态(如最佳航向、航速等)、船舶的正确避让、船舶机舱设备的监控和辅机的监控等。"},{"type":"paragraph","text":"在机舱与驾驶自动化迅速发展的基础上，将先进的通信技术与计算机网络技术引入到航运系统，可形成统一的船岸管理信息系统，为实现船队控制创造条件，使船舶运输控制系统发展到一个新高度。"},{"type":"paragraph","text":"由国家计委于1994年1月正式立项，依托交通部上海船舶运输科研所的船舶运输控制系统国家工程研究中心建立以后，将使我国在这方面的设计、开发技术手段和工艺装备达到国际先进水平，这将大大促进我国船舶运输控制系统的发展。"},{"type":"paragraph","text":"“天鹅工程”——控制城市污染"},{"type":"paragraph","text":"水污染的不断加剧，已成为危害人体健康的最主要原因之一。在同济大学，我们采访了国家城市污染控制工程中心。“中心”的任务，是研究开发控制城市污染的成套技术设备、进行有关环境保护的技术经济评估、承担国家重大环保项目，以及提供有关的培训、咨询和技术服务等。"},{"type":"paragraph","text":"加氯杀菌等水处理方法会产生不良副效应；市场上的“纯水”，将天然水中某些有益人体的成分全去除了，也并不理想。因此“中心”近、中期的一个重要目标是开发造价低、能耗少、能有效控制水污染，又能改善生活饮用水质量的成套技术设备。目前，他们开发的应用静电杀菌、杀藻、防垢技术制成的水处理器，已能广泛应用于小型自来水厂、食品工业，以及冷却塔、集中空调和冷库循环水等系统。同时，一种能将一般自来水处理成可立即饮用水的新工艺、新技术，也已开发成功。这种技术不但能有效去除自来水中残存的病原菌等污染物，同时保留对人体有益的成分，而且因不用化学试剂，无二次污染，不会产生不良副反应，经处理的水质清彻透明、口感纯正，已在一些宾馆饭店应用。最近“中心”还将在同济新村向同济大学教职员工供应这种优质饮用水。"},{"type":"paragraph","text":"“中心”近、中期的另一目标是进行城市生活垃圾处理的工程化研究。上海一天产生的生活垃圾达1万多吨，是危害环境的一个重要污染源。目前的处理方法仍以填埋、堆肥为主。“中心”的计划是开发固体废弃物焚烧技术，研制中小型垃圾焚烧装置，并控制焚烧烟气排放所造成的二次污染。此外，对城市大气污染和噪声污染等的防治技术，也将进行研究开发。"},{"type":"paragraph","text":"“中心”的一位负责人说，他们研究防治的污染物对象，主要包括固体(solid)、水体(water)、空气(air)和噪声(noise)四方面，把这四方面的英文名称的首字母组成一个词，就是swan，即天鹅。让城市变成天鹅愿来栖居的洁净之地，这就是他们工作的总目标。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片:位于漕河泾的上海微电子国家工程研究中心。主要从事半导体材料和器件、各类集成电路及其应用系统的设计和制版的研究、开发。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈至立、华建敏同上海一批新当选的中国工程院院士在一起。"},{"type":"paragraph","text":"臧志成　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家合成纤维工程研究中心</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家光盘及其应用研究中心</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958j050205.JPG\">"}]}