{"id":1001203,"date":[{"year":1995,"month":8,"day":15}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第677期)","column":"","genre":"","count":"1644","ytitle":"建立现代企业制度","mtitle":"应理性地对待利益调整","ftitle":"","authors":["陈方龙"],"text":[{"type":"paragraph","text":"陈方龙"},{"type":"paragraph","text":"建立社会主义市场经济体制的中心环节是建立现代企业制度，从而使国有企业成为面向市场的法人实体和市场竞争的主体。对此，从各级政府部门到各企业领导都形成了比较一致的共识。然而，这种转变又意味着什么?邓小平同志说:“改革的性质同过去的革命一样，也是为了扫除发展社会生产力的障碍，使中国摆脱贫穷落后的状态。从这个意义上说，改革也可以叫革命性的变革。”这就是说，作为改革的一个关键战役——建立现代企业制度，其实质是调整生产关系，是人们利益格局的调整。因为，建立现代企业制度，非常重要的一环是政府转变职能、转换角色；企业转换机制，脱离政府职能，也不再享有国家行政级别待遇；这就必然涉及到企业内部和外部的各种利益关系的重新调整。而利益是一个驱动器，与建立现代企业制度相关的如政府部门、企业、个人等社会各方面，如何以理性的态度正确对待和处理各种利益关系的调整，是现代企业制度能否在实践中顺利实施的一个关键问题。"},{"type":"paragraph","text":"一、建立现代企业制度，首先必须实现政府职能的根本转变。政府对企业的管理从过去的直接管理为主转向间接管理为主；从行政手段转向经济、法制手段为主。企业不再是政府某个行政管理部门的附属物。比如，企业的经营管理干部由过去的党政机关直接任命，转为按企业投资的出资额多少由企业的股东会、董事会推选或聘用。政府对企业的干部由直接领导转为间接管理。政府对企业由过去的直接分钱、分物、分指标转向客观指导、咨询和服务为主。政府不仅是对企业放权，而且是政企职责彻底分开，还权于企业。由此，政府的经济管理部门的人员必须面对以下三个现实问题:一是政府行政管理部门长期来对企业行使的权力和所享有的利益受到限制，需要根据现代企业制度的特点对自身的职能进行重新定位。二是由于政府职能转变，目前庞大的政府机构必然要随之向精干高效的“小政府”转变，而精简机构本身又是一场牵一发而动全身的改革。三是富余的政府机关工作人员何去何从，又是一次切身利益的挑战和考验。"},{"type":"paragraph","text":"存在决定意识，与上述利益相关的部门或个人，如何用理性的眼光看待和处理这些利益关系的调整，将直接关系到政企职责能否真正分开，企业能否真正成为独立的法人主体的一个关键性问题。"},{"type":"paragraph","text":"二、建立现代企业制度，需要企业自身正确对待和处理好利益得失关系。建立现代企业制度，一方面，企业拥有自主经营、自负盈亏、自我发展、自我约束的法人实体地位。另一方面，企业被取消国家规定的行政级别，也就失去了往日对政府的依存关系；企业之间无高低之别，不论大小都平等地参与市场竞争，经营决策自主，风险自担。同样，现有的企业干部按照现代企业制度的要求，今后将不再具有国家干部的身份和行政级别，企业中的经营管理人员与职工处于平等地位，都是企业的员工。即使是经理(厂长)也是受企业董事会聘用的，与职工一样进入人才劳动力市场。这就意味着要彻底打破现有企业干部的终身制和铁饭碗。因此，建立现代企业制度，企业和政府一样有得有失，利益与风险共存。"},{"type":"paragraph","text":"三、理性地看待各方利益得失关系，为建立适应市场经济要求的现代企业制度提供思想保证。建立现代企业制度是一项涉及方方面面利益关系的艰苦而又复杂的系统工程，不仅要有一系列的配套改革措施，还有赖于社会思想意识的配合支持。它需要政府、企业和个人树立大局观念。真正从建立和完善社会主义市场经济体制的大局，从解放和发展生产力，从增强企业活力，加快经济发展的战略高度、处理好当前建立现代企业制度过程中全局与局部、整体与个人的利益关系。而不是“叶公好龙”式地口头上说要尽快建立现代企业制度，一旦涉及各部门、各单位和个人的实际利益时又挂起免战牌止步不前。在对待各自的利益关系上，要用为振兴民族经济和国家利益至上的观念，来理解和对待建立现代企业制度，而不是用狭隘的利己主义的眼光来看待企业制度的改革。总之，为了实现建立社会主义市场经济体制的伟大事业，我们必须抛弃局部的或个人的功利主义，要用理解支持、积极参与的理性态度，投身于企业制度改革的实践。"}]}