{"id":1001878,"date":[{"year":1995,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第27期)","column":"一周观察,三株杯头条文章征文","genre":"","count":"4050","ytitle":"","mtitle":"涉外婚姻的思考","ftitle":"","authors":["张贤钰"],"text":[{"type":"paragraph","text":"张贤钰"},{"type":"paragraph","text":"改革开放带来中外交往的日趋频繁，并且加速了人们传统婚姻观念的嬗变。曾几何时，海外关系使人感到不安和自卑，而今，鹊桥已跨越国境，涉外婚姻在华夏大地上已形成为一股不大不小的潮流，引起了人们的广泛关注。"},{"type":"paragraph","text":"近几年来，在我国登记的涉外婚姻(含境外，下同)每年都在2万对以上，其中外国人占15%，涉及美、英、加、日、法、德等40多个国家。在最早对外开放的广东省，每年涉外婚姻登记通常都超过1万对，1987年曾高达15092对，其中港澳同胞约占80%。而上海这个昔日国际大都会，1977年涉外婚姻登记仅37对，1989年已达1000对，1992年至1994年每年在2500对上下。和广东明显不同的是，上海涉外结婚登记中的外国人(含外籍华人)占50%强，去年还有两对外国男女在上海依我国法律办理了结婚登记成为合法夫妻。"},{"type":"paragraph","text":"中外通婚今昔比"},{"type":"paragraph","text":"翻开一部中外通婚的历史，最早可以追溯到公元前几百年的周代，《周书·后妃传》中就有“周纳狄后”的记载。至汉、唐时代曾多次以宗室之女为公主远嫁突厥、吐蕃、回鹘和单于等异邦国王。元代统治者提倡异族通婚，当时中国人与西夏(今宁夏)、大食(今伊朗)、高丽(今朝鲜)等国人民之间的嫁娶十分普遍，但却禁止蒙汉通婚。明代初年则反其道而行之。"},{"type":"paragraph","text":"从婚姻的自然属性来说，男女结合似乎不应有内外之分，但是随着人类社会文明的进展，婚姻逐渐成为社会制度的一种体现。一定时期的国家政治大气候对于婚姻选择的走向，往往起着决定性的作用。"},{"type":"paragraph","text":"新中国建立初期乃至整个五十年代，受当时历史条件所限和我国所处的国际环境，除了少量边民之间传统的婚嫁之外，国家对中外通婚采取限制政策，规定了严格而复杂的审批手续，而且作为个案处理。"},{"type":"paragraph","text":"后来，由于众所周知的原因，我国较长时期处于与世隔绝状态。1983年，民政部经国务院批准，相继颁布了几个关于涉外婚姻登记的法规，改变了过去对中外通婚不适当的限制，涉外婚姻开始纳入法制的轨道。而今，开启了的国门再也不会关闭，不断升温的涉外婚姻，既以其千姿百态赢得众多年轻人的首肯和向往，又以其纷繁多变的色彩在社会上引起不同反响和心理震荡。"},{"type":"paragraph","text":"广东省民政厅一位主管涉外婚姻的干部在全国性的婚姻家庭问题学术研讨会上，总是不遗余力地呼吁:“中外通婚，多多益善!”他认为:广东人与海外人士结婚越多，建立的亲家关系就越广，可以团结广大华侨、港澳台同胞和国际友好人士，进一步促进祖国统一大业；“我们的女婿遍天下”，还有利于扩大中华民族在世界各国的影响，可以更多地吸引外资，增加外汇。改革开放十年，广东平均每年办理涉外结婚登记11387对，每年新增加外汇6832万港元。华侨、港澳同胞较集中的台山县，每年登记涉外婚姻超过1000对，近几年接受海外人士捐资3.7亿多港元，兴办公益事业上万宗，其中不少是回乡结婚的当事人捐献的；而且中外通婚也有助于扩大人们视野，更快地接受世界各地信息，促进中外科学技术和文化艺术的交流。他也指出，涉外婚姻是复杂的，存在一些问题不足为奇，它和整个改革开放事业一样，只能加强教育引导，不能因噎废食。"},{"type":"paragraph","text":"长期以来，涉外婚姻一直显示出大批女性外嫁的“一边倒”式特征。不过，最近几年来，境外女性内嫁中国大陆男性的也在悄悄增加。在广州市，境外女性前来登记结婚的1980年仅40人，而1992年至1994年每年在200至250人之间。据北京市婚姻管理处处长陈宝全介绍，到1993年止，涉外结婚登记中男方为中国大陆人士的达597人，女方主要来自美国、日本和香港地区。尽管这些数字与中国外嫁女性的绝对数相比，仍然是微不足道的，但是涉外婚姻中的双向流动毕竟有了良好的开端。"},{"type":"paragraph","text":"警惕跨国婚姻中的陷阱"},{"type":"paragraph","text":"涉外婚姻作为一种社会现象，集中反映了当事人生活方式、价值取向和行为规范。在文化差异和语言阻隔下，男女两性之间克服种种不便，用爱情编织起跨越时空的纽带，结成眷属，往往传为佳话。然而，也有一些人出于某个方面的考虑，通过涉外婚姻达到自己的目的。这种两厢情愿的姻缘，本不必公开多加评论。但是，某些境外人士在这方面采取不正当的手段谋取私利给涉外婚姻蒙上的阴影，则不能不引起人们的警惕。"},{"type":"paragraph","text":"据婚姻管理部门调查，广东北部发现国外和香港地区人士回粤重婚的现象较为严重。按香港有关婚姻注册法律规定，港岛婚姻注册署的电脑中储存有从1946年以来当地居民在香港有无结婚记录的档案，而对他们在海外任何国家或中国内地的结婚却是没有记录的。因此只要交一笔费用(前几年为200港币)，在2分钟内，婚姻注册官即可为任何一个没有在香港注册结婚的当地人士出具“在港无婚姻记录”的证明，这就给一些不法之徒以可乘之机，以合法证件回内地进行骗婚、重婚。"},{"type":"paragraph","text":"此外，买卖婚姻也有所见。国外或港澳一些不法之徒，他们与国内(内地)一方事先勾结，经过一番讨价还价达成协议后，由境内一方先付一笔定金，双方一起到后者户口所在地婚姻登记处办理结婚登记，然后以婚姻关系和夫妻团聚为由，申请境内一方到国外或港澳定居，到了那边再依协议付清另一半费用。"},{"type":"paragraph","text":"涉外婚姻中双方文化背景差异较大，价值观和生活方式各不相同，加上一些当事人草率结婚，感情纽带松弛，因此婚后一方有外遇的占较大比例；有的因婚后不能出境，巳不再需要这块脆弱的跳板；更多的是婚后夫妻长期分居，天各一方，导致互不信任，感情淡化。凡此种种都造成涉外离婚案件逐年增多，1978年上海市中级人民法院受理的涉外离婚案件仅13件，到了1986年便突破100件，近几年更猛增至每年500-600件，今后还有大幅度上升的趋势。"},{"type":"paragraph","text":"提出涉外离婚的原告中女性多于男性，而且境外一方亲自到庭应诉的较少，而是请律师或亲友代理。尤其是在分割夫妻共同财产方面，原告对国(境)外一方在婚姻关系存续期间的收入和财产状况不甚了了，更难以举证，法院也就难以认定和执行。出国打官司吧，路费、签证、外国法律常识等等如同一只只拦路虎无法超越，只好明吃三分亏。"},{"type":"paragraph","text":"各地加大管理力度"},{"type":"paragraph","text":"近5年来，全国涉外结婚登记达12万对，其中广东、上海两地占60%以上，随之而来的是营利性涉外婚姻介绍机构应运而生。广州市原有10多家涉外婚姻介绍所，平均一次介绍费400元。有一家取名为爱神婚姻介绍所的，对境内外求偶者发售登记卡，凭卡参加活动。凡境外女士入会收费296元，男士876元人民币，为期1年，过期尚未结成对子者可续登，收费酌减。该所开办不到2年，即拥有海内外会员4千余人，据说有几百对正在“拍拖”(谈情说爱)，有100对已经或即将结婚。"},{"type":"paragraph","text":"广州市众多婚姻介绍所还和美国、加拿大、日本、泰国、新加坡、法国、德国、香港和台湾等国家和地区婚姻服务机构建立了业务联系，通过电报传真，交换求偶者的资料，并且通过通信、联谊、旅游等途经介绍双方相识，可惜成功率不高。为此国内有关人士大声疾呼，提倡“各个国家、地区男女，不分种族、肤色、宗教，彼此通婚，各国和地区政府要开绿灯、架鹊桥，在交通、签证等方面给予优先。”"},{"type":"paragraph","text":"但是，应该看到，架设跨国(境)鹊桥是一件牵涉面很广的复杂工程，政策性很强。广州市有些涉外求偶者交了介绍费以后，从此便杳无音讯，他们大呼上当受骗，纷纷向政府和新闻单位投诉。为此该地民政部门从去年夏天开始查处，并吊销了一些介绍所的营业执照。"},{"type":"paragraph","text":"曾几何时，上海一些涉外婚姻介绍所还搞起了“跨国拉郎配”。他们通过国外亲友和各种关系网，掌握了一批“洋郎”的年龄、职业和择偶要求等。自然，在介绍中把男方的身价拔高了:当雇工的说成是老板，职员说成是经理、董事长；年老的、有残疾的，住偏远山区的，有前科的，都一一得到了“矫正”。跨国媒人每介绍成功一对，就可从中、外两方分别得到数千到上万人民币的酬金。"},{"type":"paragraph","text":"婚姻不是商品，中外买卖婚姻必须制止，更不能作为第三产业。前不久，北京市民政和工商部门对10家涉外婚姻介绍机构进行了清理整顿，使涉外买卖婚姻基本上得到了控制。今年5月31日，上海市婚姻管理处林克武副处长代表市民政局取缔了一家非法从事涉外婚姻介绍的日本某公司驻沪办事处。"},{"type":"paragraph","text":"为了加强对涉外婚姻的管理，上海市人民政府于1994年12月率先发布了《上海市涉外婚姻管理暂行规定》，明文“禁止任何单位从事或变相从事涉外婚姻介绍活动。禁止任何个人采取欺骗手段或者以营利为目的从事或变相从事涉外婚姻介绍活动。”对本市涉外婚姻咨询机构的设立，实行许可证制度，并限定只能由市妇联、市总工会或团市委以群众团体的名义举办，向中外求偶者提供咨询服务，合理收取服务费用，但不得邀请或接待以婚姻介绍或者变相婚姻介绍为目的的境外组团到境内活动。"},{"type":"paragraph","text":"法律和道德层面上的思考"},{"type":"paragraph","text":"如何评价和对待涉外婚姻?人们尽可见仁见智，得出不同的结论。古今中外世界各国，出于经济水平、文化背景、民族传统、宗教信仰和所处国际环境等不同考虑，对其本国公民同外国人的通婚问题采取不同的态度和法律措施。从我国改革开放的大环境中去考察涉外婚姻，它就是一种不可避免的社会现象，只要男女双方依法律规定办理了涉外结婚登记，取得结婚证，便是合法的婚姻，应当受到我国法律和相关国家法律的保护。"},{"type":"paragraph","text":"当然，婚姻毕竟是一件终身大事，在文化差异和语言阻隔下，男女两性之间要产生超越国界和时空的爱情是多么不容易。涉外婚姻中双方当事人既要依法，更要慎重。现实生活中发生的不少教训和悲剧提醒那些即将涉足这个领域的人们，法律只是人们行为规范的及格线，它要求婚姻当事人双方必须自主自愿，至于这种自愿是如何促成的，即这宗婚姻的基础是什么以及目的何在，法律则不加过问也无法干预。可见，法律对于这类社会关系的调整并不能取代社会道德的评价，道德的要求比法律要高得多。"},{"type":"paragraph","text":"爱情是人类一种崇高的感情，男女双方相互爱慕应当高于其他考虑而成为婚姻的基础，不能让婚姻进入市场，由金钱主宰终生命运。有关部门要通过正确婚恋观的宣传和法制教育，破除涉外婚姻神秘化的倾向，使越来越多的人既懂得我国涉外婚姻的法律、法规，又了解国外和港澳台地区的婚姻法律和婚俗习惯，妥善处理自己的婚姻大事，创造美好幸福的家庭生活。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958k040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958k040202.JPG\">"}]}