{"id":1001110,"date":[{"year":1995,"month":8,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"徐匡迪在市府工作会议上就创建国家卫生城市提出要求","mtitle":"观念要转变　各方要配合　工作要到位","ftitle":"以全国卫生检查评比为动力，下决心使上海的城市卫生总体水平在三季度内有明显提高，并长期保持下去　　陈至立、谢丽娟也分别提出要求","authors":[],"text":[{"type":"paragraph","text":"根据市府第三季度工作的总体要求，徐匡迪强调当前要抓好四项工作:一、加强市场开拓，保持发展势头。二、千方百计把经济效益抓上去。三、进一步做好社会稳定工作。四、做好医疗制度改革出台的准备工作"},{"type":"paragraph","text":"本报讯　在昨天召开的市政府工作会议上，全市动员、全民动手，切实抓好创建国家卫生城市工作成了一项重点议题。徐匡迪市长、陈至立副书记、谢丽娟副市长对此分别发表了讲话。"},{"type":"paragraph","text":"徐匡迪指出，上海开展创建工作以来，各地区、各系统做了大量工作，取得了一定成效。但对照国家卫生城市的要求，还存在不少差距和薄弱环节，年内要基本达标任务相当艰巨。对于这项工作，他强调:第一，观念要转变。全市各级领导，要克服卫生工作“又花钱又不出效益”、“经济是硬指标，卫生是软指标”、“卫生工作靠突击”等片面认识，要把创建工作放到上海要建成“一个龙头、三个中心”战略目标的高度上来认识。他说，一个不讲卫生的民族，是一个落后的、不文明的民族；一个不讲卫生的城市，也不可能成为现代化的国际大都市。因此，各级领导务必要统一思想，以全国卫生检查评比为动力，下决心使上海的城市卫生总体水平在三季度内有一个明显的提高，并长期保持下去。第二，各方要配合。城市卫生的管理工作，要条块结合，以块为主。各委办局除了加强本系统的卫生整治和检查指导外，要督促本系统与块里的单位配合、支持区县的工作，该出钱、出力的事不应扯皮，共同为做好创建工作负责任、作贡献。第三，工作要到位。各级一把手要亲自抓好创建工作，深入基层了解掌握落实情况，防止流于形式，停留在一般号召上。对必要的卫生基础设施，要确保投入，对城乡结合部、工地、集市等一些难点，要确保突破，对整个卫生检查、整治网络，要确保落实。"},{"type":"paragraph","text":"陈至立从创建国家卫生城市关系到党政领导履行全心全意为人民服务的宗旨，关系到上海的战略地位和对外形象，关系到社会主义精神文明建设的思想高度，强调了创建的重大意义，并就摆正繁荣与市容、条条与块块、经济效益与社会效益等关系，提出了要求。"},{"type":"paragraph","text":"谢丽娟全面总结了本市创建国家卫生城市的基本情况，要求今后一个时期的创建工作要政府重视，部门配合，全民参与，落实措施，认真做到宣传、行动、检查执法全方位覆盖，把本市的城市卫生总体水平推上一个新台阶。"},{"type":"paragraph","text":"力争以优异成绩进入全国城市卫生检查评比先进行列。会上卢湾、静安两区介绍了创建工作经验体会。"},{"type":"paragraph","text":"会议还分析了七月份以来的上海经济和社会发展的良好形势。上海尽管出现了近年来少有的持续高温，但各项经济指标完成情况较好，仍然取得了经济快速增长、物价稳中有降、社会秩序稳定的好势头。根据市政府第三季度“保速度、增效益、抓进度、促改革、求稳定”的总体要求，徐匡迪强调当前要抓好以下几项工作:一、加强市场开拓，保持发展势头。从全年来看，上海经济增长要力争实现14%的奋斗目标，工业还需再努把力，在开拓市场、工商联手方面有新的突破和大的发展；第三产业也要多做贡献，在房地产、旅游业和商业方面有新的增长和拓展。二、千方百计把经济效益抓上去。当前，主要抓好三方面的工作:一要继续深入开展“双增双节”活动，实现速度与效益的良性循环；二要花大力气提高劳动生产率，降低劳动力成本，要处理好积累和消费的关系，在企业普遍缺乏资本金的情况下，要着眼长远，尽可能增加一些企业积累，弥补资本金不足，增强自我发展的能力；三要敢于抓管理，精于抓管理，所有企业的领导都要敢抓敢管，练好内功，全面提高企业的竞争能力。三、进一步做好社会稳定工作。要确保安全渡过主汛期，加强暑期安全生产，继续抓好社会治安综合治理，还要配合做好在北京召开的联合国第四次妇女代表大会。四、做好医疗制度改革出台的准备工作。"},{"type":"paragraph","text":"副市长赵启正、华建敏、夏克强、孟建柱、蒋以任、沙麟、龚学平出席了会议。"}]}