{"id":1001598,"date":[{"year":1995,"month":8,"day":17}],"page":"11","source":"","region":"","masthead":"市场与消费·企业形象广告","special_issue":"","column":"调查报告","genre":"调查报告","count":"1922","ytitle":"“白领族”扛起了都市消费新潮的大旗","mtitle":"强调个性注重品味","ftitle":"","authors":["车明正","嘉堂"],"text":[{"type":"paragraph","text":"车明正　嘉堂"},{"type":"paragraph","text":"“白领”又称“白领阶层”，是一个舶来词，按牛津英汉辞典的解释是“非体力劳动的象征”。这是用衣着服饰的端庄洁净来比喻那些拥有高学历、高收入，并从事高职业地位的社会阶层。男的西装革履，风雅调傥；女的淡妆而不妖冶，风姿绰约而不艳媚。他们已受世人瞩目。对此，上海复旦大学一家国际咨询公司曾于94年底在千余名就职三资企业、外商驻沪机构、金融机构、新闻单位、医院、银行、律师以及会计事务所的白领人员进行我国首次“白领现象”公众调查，尽管这次调查还不够全面，但就调查结果足以表明:“白领”作为中国社会初成雏形的新生群体，其消费行为已反映了现代都市消费的新时尚，并引导着当代都市青年消费文化流向。这里，消费不仅是一种社会经济行为，而且涉及到人们的价值取向、道德观念和心理素质，是一种文化行为。"},{"type":"paragraph","text":"强调个性、注重高品味情趣"},{"type":"paragraph","text":"白领，作为一个社会阶层，他们个性意识强烈，隐私观念强。据调查报告披露，他们的月收入在1，500元至数千元不等，除日常生活开支外，节余部分的60%存入银行。大多数白领储蓄是考虑买房或购置大件物品。有70%以上的白领要求自己租房住，更有不少白领积极筹款购买每平米2，000元左右的商品房，以营建属于自己的“伊甸园”。他们的消费心理有以下几个特征:首先以生活行为作准则，将空间分配、功能分区与动静环境安排得井然有序，讲究美观、实用、和谐。其次是强调生活情趣，寻求个性意境多样化:有的向往淡泊幽静；有的喜好华美秀丽；有的企求异国他乡文化情调；有的却刻意返朴归真，回归大自然；更有的将粗犷与精致相映成趣，能在快节奏工作状态下寻求一个“个性化”的避风港。他们是知识和金钱的拥有者，这两者的结合使他们有可能在工作之余去营造一个“唯我”、“唯美”的艺术小天地，用居室把自己与周围世界暂时隔开，享受一番温馨的家庭氛围。"},{"type":"paragraph","text":"在商品消费倾向上，白领阶层选购物品的心理准则是注重顺序，它依次为:品质—实用性—价格—购物环境—服务态度—品牌—包装。这个顺序反映了极大多数白领在购物时注重商品品质远远超过它的品牌和包装。他们同时企求良好的购物环境和服务态度。他们喜爱的购物环境是商品对路、价格适中、顾客并不拥挤的各类专卖店或商场；所期望的服务态度是有问必答，主动参谋。这些调查资料表明了白领族消费需求注重文化气氛和个体意识。"},{"type":"paragraph","text":"服装、首饰、化妆品，构成了现代都市女性消费的三大热点，它们同样为白领女性所青睐。白领女性在选购服饰时，为了显示其文化修养或独特个性，总是尽力使自己穿着的服装面料、款式、饰物与别人有所区别，表现出一种明显的“排众”心理。白领中约60%的调查对象不喜欢购买时下流行的服饰，有半数以上的人对以前买的现在不流行的衣服照穿不误。有的白领女性为了追求个性美，往往订做衣裙。她们对那些传统的、永久型足金首饰已不感兴趣，却青睐于造型别致、工艺精细、能体现个性美的珠宝镶嵌饰品。并钟情于那些多功能、方便型、系列化的化妆品。如有的护肤用品具有润肤、增白、祛斑、防皱等多种功效，而且使用简便，能适应现代生活的快节奏，这些商品深受白领女性的喜爱。他们在购买高级家电商品的选择时，又充分显示了实现人生理想抱负，进行智力投资的愿望。其中购买空调所占比例最大，其次为高级音响，接着是电脑、摄像机、影碟机等，值得注意的是电脑还稍占优势。"},{"type":"paragraph","text":"追赶世界潮流的弄潮儿"},{"type":"paragraph","text":"白领族，又被谑称为“雅皮士”。中国的白领族在潜移默化之际更易接受西洋文化。追崇洋货，寻求洋派情调成为他们的一种时尚。去麦当劳快餐厅领略欧美口味；穿世界潮流的皮尔·卡丹服装；到KTV包房或卡拉OK厅去消闲；过有西方文化传统的圣诞节、感恩节、情人节；举办各种生日“Party”、欧美式婚礼，以感受一下浓浓的西洋情调。在沿海各大城市还盛行浓厚西方气氛的“雅皮士俱乐部”，里面设有高尔夫球场、游泳池、桑拿浴和弹子房、射击场等充满异域情调的娱乐设施。尽管它收费昂贵，但白领们还是趋之若鹜，以显示超凡脱俗的雅皮士风采。"},{"type":"paragraph","text":"在文化与金钱间架起桥梁"},{"type":"paragraph","text":"白领，这一兼有金钱与艺术修养的新生族中的佼佼者，已成为艺术市场中一支引人注目的生力军。他们或凭借自身熟娴商情与通晓艺术的才干，充当艺术经纪人，为画家设计形象，举办画展，进行技术性操作；或作为买家直接进入艺术品市场，参与这项投资回报率高的拍卖活动。那些由白领演变成的企业家是新一代儒商，他们十分注重自己的企业形象和企业文化，往往成为艺术品市场的大主顾。"},{"type":"paragraph","text":"中国的白领阶层虽然还很稚嫩，至今尚未发展健全，但它以鲜明的色彩和对社会巨大影响已受到世人的瞩目。他们已成为当代都市文化的主流，引导着都市消费新潮。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\958h110201.JPG\">"}]}