{"id":1001182,"date":[{"year":1995,"month":8,"day":15}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"魔鬼城","ftitle":"一个旅美女学生的生活实录　19　冒烟的枪口","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"几天后气功师李志诚来电话，告诉我一个惊人的消息，金妮跳了楼，她买的DMD公司的股票惨跌，几乎损失了她的全部资产；幸亏楼下有辆车，她摔在车顶上，才没死。据说王翰林可能来美国。我去医院看望金妮，她满头的绷带，只露出两只眼睛，也说不出话。我只能给她一些精神上的安慰，当然，我还了她一部分钱，她只是点了点头，闭了闭眼睛。"},{"type":"paragraph","text":"我开始注意有关报纸，原来美国发生金融危机，道·琼斯指数直线下跌，房地产商纷纷破产，地皮和楼盘的价格像水银泻地，不可收拾。有人在报上惊呼:危险，华尔街的摩天大楼即将倒塌!"},{"type":"paragraph","text":"这时候，我才明白那天晚上当·哈里的手掌上下翻动的全部意思。他又在投机，准备作一次垂死的赌博。那几天，美国的金融正处在最微妙的时期。股票指数正在快速下跌，他的DMD公司的股票已从每股28美元跌到0.8美元。这是个十字路口，需要他作出抉择，是当机立断抛掉全部的股票，躲避这次风浪，还是继续买入，炒这个底，作最后一次搏杀，他向我上下翻动手掌，进行痛苦的决断。他终于选择了后者，不但没抛股票，反而廉价变卖了所有的地产房产，包括瑞娜湖上的那幢房子，倾注了他的全部财产买入股票，在赌桌上投下了最后一个筹码。他的魄力是惊人的。他还向银行借贷巨资投入股市，倘若成功，他将从两倍的利润中获利；反之，也以双倍的损失而彻底破产。"},{"type":"paragraph","text":"残酷的赌博，心惊肉跳。"},{"type":"paragraph","text":"家里再也不见当·哈里先生身影。玛丽亚发疯似走出走进，发疯似的到处打电话，发疯似的摔东西，发疯似地咒骂孩子咒骂一切。她开始酗酒抽烟，有时几天不回家。回家时酒气冲天，跌跌撞撞。第二天早上去她房里，一看，她衣服也没脱，醉倒在地板上。"},{"type":"paragraph","text":"1987年10月11日，美国股票史上留下了惨重的一页，道·琼斯指数跌到历史的冰点上，DMD公司股票每股只值0.08美元!"},{"type":"paragraph","text":"华尔街沸腾了，纽约沸腾了，全美国沸腾了!"},{"type":"paragraph","text":"当·哈里先生失踪了。玛丽亚也不知去向。"},{"type":"paragraph","text":"三个孩子日夜跟着我。我也暂时不能去肯尼迪大学上课，我怎么忍心丢下这三个可怜的孩子呢?他们非常听话，像三只被遗弃的雏燕，偎依在我身旁。"},{"type":"paragraph","text":"那天，玛丽亚突然跑回家，面如土色，什么也不说，像刚从死神那儿逃出来。"},{"type":"paragraph","text":"“玛丽亚……”我小心翼翼招呼。"},{"type":"paragraph","text":"“当·哈里自杀了……用手枪，……死在瑞娜湖的那幢房子里，房子刚竣工……”"},{"type":"paragraph","text":"“啊!?”"},{"type":"paragraph","text":"“云莺章，很抱歉，一个月以后，这幢房子要换新主人了，你看……”"},{"type":"paragraph","text":"她的意思我明白，我们的合同即将结束。我点着头，表示充分的理解，说:“谢谢，我会做好最后的工作的。”"},{"type":"paragraph","text":"这一个月我不知怎么度过的。不久三个孩子被玛丽亚接到他们的外婆家去了。我帮玛丽亚拾掇屋子的破烂。冒烟的枪口——当·哈里惨白的脸——满地的鲜血，常常梦魇一般呈现在我眼前，当·哈里的辉煌像一缕烟，像一阵风，远去了，消失了……。"},{"type":"paragraph","text":"11月24日，感恩节。"},{"type":"paragraph","text":"这是个满天阴霾的日子。太阳躲进厚厚的云层，从太平洋吹来的冷风卷着满地的落叶，我无暇观赏我来美国后遇到的这个隆重的西方节日。至少在目前，节日不属于我。"},{"type":"paragraph","text":"我只身来到郊外的墓地。再过两天，我就要离开那幢被拍卖的房子，我将去哪里?像天上的浓云，浑然不知，但我要去看当·哈里先生。他已长眠在地下。他是我认识的第一个值得我记忆和怀念的美国人。"},{"type":"paragraph","text":"墓地安宁而肃穆。一座座十字架像一个个不朽的灵魂肃立在苍天之下。天越来越灰暗，飘洒起蒙蒙雨丝来。墓地的青草更绿，墓碑被洗涤得更清晰，偶尔几个披着黑袍的悼念者，更增添了墓地的凄凉和悲怆。"},{"type":"paragraph","text":"我找到了当·哈里的墓。周围杳无人影，一片寂静。"},{"type":"paragraph","text":"墓碑上镌印着当·哈里的像，他在微笑，笑得有点悲凉。遗像下刻着他的墓志铭。据玛丽亚说，这是在他的遗物中发现的，他亲笔写于自杀前的晚上。"},{"type":"paragraph","text":"赌博是场游戏，太好玩了。请别太高兴，我不可能玩不过你。对了，我手里还有张牌，是王牌。"},{"type":"paragraph","text":"当·哈里"}]}