{"id":309082,"date":[{"year":1954,"month":8,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我国宪法草案基本内容讲话","genre":"","count":"3772","ytitle":"","mtitle":"宪法草案中怎样规定了公民的基本权利和义务","ftitle":"","authors":["方克浅"],"text":[{"type":"paragraph","text":"方克浅"},{"type":"paragraph","text":"编者按:“我国宪法草案基本内容讲话”今天起开始讲宪法草案第三章“公民的基本权利与义务”。这一章我们打算分下列几个题目来讲:"},{"type":"paragraph","text":"(一)宪法草案中怎样规定了公民的基本权利和义务?"},{"type":"paragraph","text":"(二)国家怎样保证公民享受劳动权利?"},{"type":"paragraph","text":"(三)国家怎样保证公民享受教育权利?"},{"type":"paragraph","text":"(四)国家特别关怀青年的体力和智力的发展。"},{"type":"paragraph","text":"(五)国家怎样保护妇女儿童的利益?"},{"type":"paragraph","text":"(六)公共财产为什么是神圣不可侵犯的?"},{"type":"paragraph","text":"(七)服兵役为什么是公民的光荣义务?"},{"type":"paragraph","text":"(八)怎样树立守法观点?"},{"type":"paragraph","text":"宪法草案第三章讲的是我国公民的基本权利和义务。这一章把公民应该享受的权利和应该履行的义务，用法律条文规定下来。也就是说，每个公民神圣的权利和光荣的义务，在法律上已经获得了保障，不受任何人的干涉和侵犯，谁要是干涉和侵犯人家这个权利和义务，谁就是违反了国家的根本大法。"},{"type":"paragraph","text":"这一章共十九条，分两部分，一部分讲权利，一部分讲义务，讲权利的条文多些，讲义务的条文少些，有人便以为，我们今后可以多享受点权利，少尽点义务。多享受点权利，这倒不错，共产党领导我们进行多少年的革命斗争目的就是为我们争取政治自由和民主权利，今后还要使这个权利更加完备更加充分。但“少尽点义务”却就大错特错了。因为权利和义务，是一个统一的有机的整体，千万不容割裂。如果割裂开来，我们在讨论和学习这一章的时候，就没法掌握它的精神实质。"},{"type":"paragraph","text":"公民权利与义务的统一，也是社会主义和社会主义类型国家的特点。宪法草案第八十五条“中华人民共和国公民在法律上一律平等”，这也就是说，在我们的国家里，权利和义务，对每个公民都是一视同仁的。决不可能像资本主义国家那样:这一小部分人专享权利，那一大部分人专尽义务。每个人既尽了义务，就能享受到权利；既享受到权利，就一定要尽义务。"},{"type":"paragraph","text":"现在，我们再分别谈谈权利与义务:"},{"type":"paragraph","text":"公民有那些基本权利?"},{"type":"paragraph","text":"(一)政治上的权利和自由。第一，宪法草案上规定公民有选举权和被选举权。凡年满十八岁的公民，不受民族、种族、性别、职业、社会出身……等的限制。都有选举权和被选举权(精神病患者和依法被剥夺选举权和被选举权者除外)。这就是说，在今天，大家都有权来挑选办理国家大事的人，也有权参加管理国家大事，像这次普选，就有不少人民教师光荣当选人民代表，这是旧社会所绝对没有的事。第二，宪法草案上规定了公民有言论、出版、集会、结社、游行、示威的自由。我们记得，在国民党反动统治时期，上海有多少进步的报纸、杂志、书刊，备受摧残；以文汇报来说，在敌伪时期、在反动统治时期，就受尽了各种迫害:掷手榴弹，送毒苹果，威胁不成，继以利诱，利诱不成，终于封闭。解放之后，在党的大力支持、领导下，报纸有了充分发展的条件，更好地发挥它为人民服务的作用。至于集会、结社、游行、示威，那更不用说了，上海的工人和学生们，是曾经为此流过多少鲜血和牺牲过多少生命啊!今天，集会、结社、游行、示威，不仅不受限制，而且成为我们政治生活中普通的事情，国家还供给必需的物质上的便利，保证公民享受这些自由。第三，宪法草案现定了人身自由不受侵犯。任何公民，非经法院决定者或者检察长批准，不受逮捕。公民的住宅不受侵犯，通信秘密受法律的保护。公民有居住和迁徙的自由。不但如此，公民对任何违法失职的国家机关工作人员，还可以向各级国家机关提出书面控诉或者口头控诉；凡是由于国家机关工作人员侵犯公民权利而受到损失的人，有取得赔偿的权利。这些权利，都充分说明了人民掌握了政权，当家作主，也就是宪法草案第二条“中华人民共和国的一切权力属于人民”的具体表现。"},{"type":"paragraph","text":"(二)经济生活和文化生活的权利。第一，宪法草案上规定公民有劳动的权利。这一权利，也只有社会主义和社会主义类型的国家的公民才能真正享受得到的。有的资本主义国家的宪法上虽然也现定了这个权利，甚至还有“择业的自由”，但实际上只有失业的自由，贫困和饥饿的权利。在我国，情形完全不同，国家是一步一步地采取各项措施，扩大劳动就业的范围，提高工资待遇，来保证公民劳动的权利。从一九五○年七月到一九五三年年底，全国经劳动部门介绍就业的失业人员共二百零七万多人。以本市来说，人民政府也是用各种办法，来使公民享受到这个权利。如举办训练班，使没有技术的失业人员能掌握技术，走上建设岗位；最近对劳动就业又作了新的规定，很多失业人员都自行就业。在教育工作岗位上，就有很多新教师，以前是失业知识分子或家庭妇女，解放以后才享受到这个权利的。因为劳动，就有休息的权利。国家是在逐步扩充劳动者休息和休养的物质条件的。像今年暑假期里，政府保证教师有充分休息的时间，有些教师，还到西湖、太湖等风景区休养，这是以前梦想不到的。还有劳动者在年老、疾病或者丧失劳动能力的时候获得物质帮助的权利。第二，宪法草案上规定公民有受教育的权利。国家在社会文教事业方面的支出，一九五三年此一九五○年增加三倍以上；学校和学生的数字也逐年增加，一九五○年全国在校的小学生只有二千八百多万，到了去年就增加到五千五百多万。中学生也达到三百六十二万多人。以上海说，现有小学生五十七万四千四百余人，比一九四九年的三十一万余人增加了百分之八十四，中学生十七万九千余人，比一九四九年的九万三千余人增加了百分之九十一。这说明了国家是在不断地努力扩大教育事业，来保证劳动人民子弟逐步地更多地享受到教育的权利。但教育事业的发展必须服从并适应于经济建设的发展要求，国家经济建设的发展，也就是为文教事业发展创造了前提。而且，受教育的权利，我们还要从广义方面来理解，在学校是受教育，没有升学，参加劳动或自学的青年，通过其他各种文化教育活动，也同样可以提高觉悟，获得知识，达到受教育的目的。所以，除了学校之外，国家还要逐步扩大其他文教机关，保证公民享受这种权利。此外国家对青年体力和智力的发展的特别关怀，因为青年是社会主义建设的后备力量。我们要为培养德才兼备、体魄健全的下一代而努力。"},{"type":"paragraph","text":"(三)宪法草案规定了公民在法律上一律平等。特别是男女的平等，不论是在政治的、经济的、文化的、社会的或家庭的生活各方面。婚姻、家庭、母亲和儿童都受到国家的保护。"},{"type":"paragraph","text":"公民应该对国家和社会尽什么义务?"},{"type":"paragraph","text":"以上所谈的是我国公民已经享受到的权利，宪法草案上写得很清楚。为了巩固和发展我们所享受到的这些权利，我们还必须对国家和社会忠诚地来履行我们每一个公民应尽的光荣义务。"},{"type":"paragraph","text":"我们每一个公民应对国家和社会尽那些义务呢?"},{"type":"paragraph","text":"(一)宪法草案规定:公民必须遵守宪法和法律，遵守劳动纪律，遵守公共秩序，尊重社会公德。我们的国家是人民自己的国家；我们的宪法是代表我们祖国和全体人民的利益，也是我们整个社会和国家的基本法律。只有严格遵守宪法，才能保证我国社会主义建设的成功，才能保证国家繁荣和富强，国家繁荣富强了，才能保证我国人民福利的不断增长。无论是谁，如果不遵守宪法和法律，就是反对人民的意志，损害国家和社会的利益，有意地或无意地帮助了敌人，就是犯罪行为。国家既然给予我们以劳动权，我们就必然要遵守劳动纪律。青年学生，是劳动的后备力量，现在在学校里，就应该自觉地遵守学校纪律，只有在学校里是遵守纪律的人，将来在社会上才能遵守劳动纪律、公共秩序和尊重社会公德。"},{"type":"paragraph","text":"(二)宪法草案规定:中华人民共和国的公共财产神圣不可侵犯。爱护和保卫公共财产是每一个公民的义务。在我国，公共财产就是全民公有的国家财产和劳动者集体所有的财产。它是我国社会主义制度的基础，是国家富强和人民幸福的源泉。每一个公民要像爱护自己的眼珠一样爱护公共财产。对一切贪污浪费的行为进行坚决的斗争。"},{"type":"paragraph","text":"(三)宪法草案规定:公民有依照法律纳税的义务。国家为了替人民谋福利，进行大规模的经济建设，需要很多的钱。国家取之于民，用之于民；公民依法纳税，为国家积累资金，支持国家建设，也就是为了自己和全体人民过幸福的生活。"},{"type":"paragraph","text":"(四)宪法草案规定:保卫祖国是公民的神圣职责，依照法律服兵役是公民的光荣义务。为了使我们能够安心地进行社会主义建设，我们就一定要巩固国防，保卫祖国。如果大家不服兵役，国家就没有武装力量，帝国主义、反革命分子就会卷土重来。那么，社会主义社会不但不能建成，就连现在的生活也是保不住的。所以，依法服兵役是我国公民履行保卫祖国这一神圣职责的具体表现。"},{"type":"paragraph","text":"权利和义务是统一的不可分割的整体"},{"type":"paragraph","text":"正如前面所述，我国公民的权利和义务，是统一的有机的整体，决不是有人专享权利，有人专尽义务，也不可能只要享权利，不愿尽义务。因为我们国家和人民之间的关系，和资本主义国家与国民党反动统治是截然不同的。它们是相对立的关系，压迫与被压迫的关系。正如人民日报社论所说:我们的国家为人民，人民为国家，国家保护人民，人民保护国家。人民热爱国家保卫国家，就是热爱和保护自己的利益和远大的前途。人民爱护和保护国家财产和公共财产，就是爱护和保卫自己的财产；人民遵守国家的法律和社会秩序，就是保护自己的权利和自由；人民遵守劳动纪律，积极劳动，就是给自己和国家创造幸福，开辟光明远大的前途。"},{"type":"paragraph","text":"正因为，个人的利益和国家的利益、目前的利益和长远的利益是一致的，在法律上，才有可能表现为权利与义务的统一。今天，我们要努力尽义务，把国家建设成为繁荣富强的国家，使国家的财富迅速增长，使国家的物质基础有更大的发展，来充分保证大家应享的神圣的权利。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5482060101.JPG\">"}]}