{"id":309060,"date":[{"year":1954,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1856","ytitle":"","mtitle":"浙大同学在上海工具厂实习","ftitle":"","authors":["余仙藻"],"text":[{"type":"paragraph","text":"本报记者　余仙藻"},{"type":"paragraph","text":"设计新图样"},{"type":"paragraph","text":"第二产品的车间里，发生了一件喜事:提高滚刀磨孔生产率工具图样设计成功了。"},{"type":"paragraph","text":"大家为老师傅林鹤年祝贺。老师傅微笑着推让说:“这是实习同学何平画的图样呀。”何平同学一听到就走过来争论，他说:“假如没有老师傅的启发和合理建议，我凭什么画图样呢?”大家都哄笑起来。有几个人抢着说:“这用不着争论，这是你们共有的成绩。”这评定是对的，这正是工人与实习同学劳动技术结合的结晶呵!"},{"type":"paragraph","text":"有过这么一天，车间里车床轧轧地响，林老师傅正站在机器旁边紧张地操作着。他的技术是那么熟练，神情又是那么贯注，甚至何平同学走进来在他旁边站了约一个小时，他都没有发觉。这时，老师傅手一滑，车床上的小扳手掉到了地上，何平马上抢起来替他摆好，老师傅这才发觉身旁站着一个人。老师傅抬起眼睛仔细打量了对方一下，是一位不认识的青年，但他从服装、态度上看，估量这就是浙江大学派来实习的同学。他心里想，这位同学倒蛮不错，劳动态度怪好的。他问了这位同学的名字，马上就和他谈起这部机器的构造和性能来了。他告诉何平这机器该怎么使用，怎样才能不出废品等等。突然，老师傅话一停，眉毛抖动了一下，他用缓慢的好像斟酌每个字的分量似的声调说:“我正想改造磨滚刀的操作方法……你看，现在这种操作方法太慢了。”"},{"type":"paragraph","text":"接着，老师傅就领何平到隔壁工具橱去看。指着一件工具说:“我想改进的方法，是可以按磨铣刀夹具的原理来改的，你看怎样?你帮我画一张图样好吗?”"},{"type":"paragraph","text":"何平很高兴的离开车间，马上找实习同学小组来讨论这个问题。实习同学的助教鲍玉峰同志就专为这件事翻了一些参考书，在一本苏联的“工具制造”里，翻到一张滚刀制造图，同学们就参考了这图样，并进行了分工:有的画图，有的写文字说明，有的设计用哪些材料……。"},{"type":"paragraph","text":"图样画好，何平拿去给老师傅看，老师傅细细地看了又看，认为画得很对，但他指出一些小地方没有注意画，而这些小地方是应该注意的。何平与老师傅磋商着修改了几次。"},{"type":"paragraph","text":"图样终于设计好了，工段长看了认为可以行得通，转交给人事科。提高滚刀磨孔生产率工具图样就这样设计成功了。"},{"type":"paragraph","text":"两个朋友"},{"type":"paragraph","text":"工厂里的技工业余学习班刚成立不久，实习同学许有基向厂方提出要去参加学习。他想:跟工人同志一道学习该多么好!可以多向他们学习，也可以辅助他们一些功课。"},{"type":"paragraph","text":"第一天到学习班上，他就发觉一位工人张乾盛学习成绩较差，特别是三角学得很不好。他当天就和张乾盛约好，晚上他可以帮他复习功课。下班以后，他到了张乾盛的宿舍里帮他复习。第二天，星期六晚上，他知道厂里有舞会，自己也很想去玩。但他为了帮助张乾盛复习前一天没有复习完的功课，还是赶到了张乾盛的宿舍里。"},{"type":"paragraph","text":"许有基教的起劲，张乾盛也学的起劲。在灯光下，一个小时，又半个小时，张乾盛提一个问题又提一个问题，突然，他停止了发问，许有基同学问他还有什么不懂的地方，答复是没有，其实，不是没有，是张乾盛觉察到对方讲解得很累了，该让他休息休息了。"},{"type":"paragraph","text":"许有基也意识到对方对自己的关心，也就暂时放下功课，谈了一些别的事情，谈了很久，临走，张乾盛送他到半路上才分了手。"},{"type":"paragraph","text":"以后，许有基经常帮张乾盛复习功课。张乾盛在考试时，三角成绩在八十分以上。"},{"type":"paragraph","text":"学习实际操作的最后一个实习阶段开始了，许有基被分配到铣槽车间里，工长把这个车间的工人同志介绍给他，被介绍的两位笑起来了。原来这位工人同志正是张乾盛。张乾盛半开玩笑地说:“从前你帮我复习功课，现在该轮到我教你操作技术了。”"},{"type":"paragraph","text":"张乾盛对许有基的帮助是热心的，详细地向他解说怎样使槽身的尺寸正确，怎样注意木槽的分度。讲完就带他到车床上去试。在操作上还不够灵活的地方，就再仔细告诉他应怎样改进。"},{"type":"paragraph","text":"许有基在他的帮助下，已很快地掌握了槽床操作。"},{"type":"paragraph","text":"许有基和张乾盛两人成了好朋友。"},{"type":"paragraph","text":"争取主动"},{"type":"paragraph","text":"有两个实习同学跟铣螺丝工段的工段长实习，工段长感到很不自在，看到同学来了，他就悄悄地溜掉。工段长心里想，大学生是学理论的，这些琐琐碎碎的事情，他们是不是高兴学呢?"},{"type":"paragraph","text":"调度工作物的时候，同学们伸手帮他搞，他拒绝他们帮忙；同学们抢着做了，他想，同学们也肯做这个，倒不错。那天，段上一位工人请了假，一堆生锈的螺丝没有人擦，同学们主动去擦好而且加了油，工段长心里又想，同学们可真好，我为什么老躲避他们呀!"},{"type":"paragraph","text":"第二天，工段长就主动带领同学一道去参加生产调度会议。这以后，他每次做什么工作时，就问同学们去不去。他和同学相处越来越融洽了，他和同学讲技术，谈家常，谈踢足球；也分派同学做这做那。同学们的工作劲头更大了，感到自己也像厂里的一分子。"},{"type":"paragraph","text":"同学们在虚心学习，工段长也变成和蔼可亲的热心人了。"}]}