{"id":309053,"date":[{"year":1954,"month":8,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1922","ytitle":"","mtitle":"志愿军反坦克英雄在少年宫","ftitle":"","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"七月三十一日上午，少年宫各科活动小组照常进行着活动；可是大家心里都有着心事。不是吗?中国人民志愿军反坦克英雄谭炳云叔叔已经到了少年宫，现在正在参观少年儿童工作和学习的成绩，马上就可以跟小朋友见面了。"},{"type":"paragraph","text":"铃声响了，少年儿童们从各科活动室里跑出来，马上围住了谭炳云叔叔，谭炳云叔叔也快乐地答应在少年厅给小朋友们讲战斗故事。"},{"type":"paragraph","text":"故事是这样开始的:“一九五一年五月二十四日，正是朝鲜战场上第五次战役第二阶段即将胜利结束的时候，我们部队一连打了六天六夜，弹药大部消耗光了，因为突进迅速，后面的物资还一时支援不上来，为了扩大战果，部队还在找寻战斗机会，给敌人更沉重的打击……。”"},{"type":"paragraph","text":"讲起了战斗，谭炳云叔叔脸上的微笑消失了。他的一双闪亮的眼睛里充满了对敌人的仇恨。少年厅里静静地，小朋友们全神贯注地听着谭炳云叔叔继续讲下去:"},{"type":"paragraph","text":"“部队连夜行军八十里，刚到目的地，又接到紧急命令，我们七连奉命急速向照阳江南岸宇口城以北某地前进，堵截冒险窜进的敌人，掩护部队转移位置，痛击敌人。我们乘夜抢占了有利地形，马上修建工事。"},{"type":"paragraph","text":"“这时指导员把我叫去，很严肃地对我说:“四班长，今天你们要担任很重要的任务。”我问:“什么任务?”他说:“你们一班要担任反坦克的任务，假使反得了，敌人就无法前进，反不了，就要使我们部队受到损失。”我想到任务重要，就说:“只要有我们在，坦克就不能过去!”"},{"type":"paragraph","text":"“我回到班里，同志们一听任务都说:“我们一到朝鲜就是模范班，有我们班上一个人在就不让敌人上来。”我们全班人要守住山下公路的口子，我知道大家对打坦克都没有经验，因此决定我和张振友二人负责在公路右侧打坦克；副班长带领机枪组在公路右侧后面小丘上阻击敌人的步兵。我们领到了四个手雷，一切准备好，天还没有亮，敌人在天亮以前是不敢前来的。我看子弹还少些，嗅着臭气，找到两个李承晚匪军的尸首，得到了二百发子弹和二枝美式枪。天刚亮，四架敌机来乱炸一阵就跑掉了。接着，两辆敌人的重型坦克，隆隆地向山口爬来，声音震得耳朵发聋。“班长，坦克来了。”张振友招呼我。“不要慌，等我先动手!”我命令他。敌人的坦克开近了，我立刻跳出工事，迎头就将手雷丢过去，“轰”的一声巨响，坦克震得直跳起来，公路上满是烟雾。这时候，我走上公路，看到敌人的坦克还在爬动，就从后面追上六七步，又打了一个手雷，坦克马上起火了。可是因为来不及躲避，一块弹片飞来，我额上也挂了彩。张振友看到我负了伤，马上解下救急包，给我包扎。刚包了一半，敌人的第二辆坦克又一面打着炮一面冲上来了。我一看，马上一手推开张振友，冲过去跳在沟里，迎头对着坦克打了第三颗手雷。坦克停下来了，可是机器还在轰轰地响。我一面指挥张振友去炸它，一面严密监视着它。一个鬼子刚露出头，我就将他一枪打死在炮塔上。这时，张振友已经转到坦克后面，向它投了最后一颗手雷，第二辆坦克也起了火。"},{"type":"paragraph","text":"“接着，敌人开上来四辆装运坦克弹药的汽车，我们一下子先将前面的司机打死，汽车随着被打得着火了。车上的美国鬼子都没命地往下跑，后面还有敌人的三十多辆汽车和七辆坦克，汽车上满满的站着美国兵，无法前进。我们全连的火力集中向敌人扫射，没有死的敌人都狼狈地逃跑了。"},{"type":"paragraph","text":"“我们知道敌人是不会甘心这次失败的。在战斗间隙的时候，我们向排长报告了战斗情况，又领了三个手雷，等待着新的战斗。"},{"type":"paragraph","text":"“天近晌午，敌人集中了飞机大炮的火力，将附近山上的小松树全打光了。可是我已前进了九十多公尺，更接近敌人，找到了一个很好的掩蔽地方。中午十二时三十分，敌人又集结了六辆重型坦克，将停在公路上的敌人汽车都顶翻到公路旁边，隆隆地向山口开来。我躲在公路下面，让第一辆坦克开了过去，追上去把一个手雷向坦克的后部掷去，手雷击在坦克的油箱上，坦克上冒起了熊熊大火，后面五辆敌人的坦克，看到前面的坦克起火，扭头就逃。在这一天，我们在全连同志的配合下，阻击了敌人八小时，使敌人受到了惨重损失，掩护部队全部安全渡过了照阳江，光荣地完成了任务。”"},{"type":"paragraph","text":"故事结束了，小朋友们才松了一口气。几百双眼睛感动地望着谭炳云叔叔的脸。谭炳云叔叔最后坚决地向小朋友说:“朝鲜人民因为美帝国主义的侵略，遭到了很大苦难，很多朝鲜小朋友在田野里坚持着学习。当我看到祖国小朋友的幸福生活时，真高兴得要跳起来，我们要坚决保卫祖国、保卫亚洲与世界和平，假使美帝国主义敢于破坏我们幸福的生活，我们一定坚决将它消灭!”"},{"type":"paragraph","text":"小朋友们激动极了，响起了热烈的经久不断的掌声，王明小朋友向谭炳云叔叔说出了大家心里的话:“千万颗少年儿童的心，正像志愿军、解放军叔叔想念着少年儿童的幸福一样，永不会忘记祖国幸福的英勇保卫者，千万个少年儿童要保证努力学习，准备将祖国建设得像花园一样。”"}]}