{"id":309090,"date":[{"year":1954,"month":8,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1402","ytitle":"","mtitle":"和工人兄弟在一起","ftitle":"","authors":["汪谦"],"text":[{"type":"paragraph","text":"汪谦"},{"type":"paragraph","text":"演员经常到工厂、或在各种职业生活中去观察、分析一切人、一切斗争，目的是为了深入理解生活，积累起丰富的生活经验，使自己要演怎么样的角色，就能创造出怎么样的人物来。"},{"type":"paragraph","text":"有时，为了演出内容描写某种企业的剧本，那么，在排演以前，就更需要到有关的工厂企业单位去体验生活了。上海人民艺术剧院正在排演的话剧“为了明天”，剧本描写了纺织厂的事情，剧中人多半是工人，有劳动模节、有工程师、有车间主任也有工人家属。所以，演员不仅要懂得纺织厂一般的生产知识，更需要了解的是工人和其他人员的思想感情；只有这样，演员才能从现实生活中，探索、体会剧中人物的形象，才会从中得到启发；因此，演员首先必须深入生活，与工人结成亲密的友谊，以心换心，思想见面。正如沈扬在他的演员日记里这样写着:“下厂去生活，是个学习机会，可以进一步了解工人阶级的优良品质，去感受新鲜事物，新的生活节奏，要像一条小梅花鹿走进一座陌生的花园一样，要轻轻地试探，要侧起耳朵静静地听，要全神贯注的看，要对新事物感到新鲜并热爱它!”"},{"type":"paragraph","text":"在新社会，人与人很容易成为知己，特别是演员生活在工厂的一段日子，到处受到工人同志的深切关怀和帮助；她们牺牲休息时间来解答演员的问题，并且坦率的告诉演员自己过去的一切。工人丁香曾告诉小杨，她非常爱看绍兴戏，甚至因为对某一个演员入了迷，天天去看，妨碍了睡眠休息，以至影响了生产。她们彼此从家庭、生活，一直谈到所有心底的话。临别时，丁香帮小杨綑铺盖，大家很难受，舍不得分离，丁香勉励小杨“好好学习”!小杨也诚恳的提出意见:“不是不能看绍兴戏，而是看戏不要妨碍生产，同时也应注意休息。”短短的相处，使这两位年青的姑娘，亲密得像一对亲姐妹。"},{"type":"paragraph","text":"高淬在剧中饰演一位劳动模范的母亲，她去访问了工会主席谢兆兰的妈妈，这位五十多岁的老妈妈，慈祥、淳厚，对高淬非常亲切。她说:“我可不把你当做客人”，——演员就像在自己的妈妈跟前，帮妈妈做些小事，在日常生活中体会妈妈的心情，妈妈对新生活的热爱，对女儿的深切关怀。"},{"type":"paragraph","text":"一位老工程师对乔奇说:“学科学的人只服从一个真理，谁对服谁!”“对人要诚恳，以诚恳才能换来诚恳，尤其做工厂工作，不联系群众就不能搞好工作。搞工厂工作不能乱来，要稳扎稳打。”透过眼镜，演员看到了这位老人深陷的眼眶里放射出年青的光芒，于是他不禁为此深深感动。"},{"type":"paragraph","text":"如果你和演员谈起下厂生活，他们会告诉你很多很多的感想，并会带着无限怀恋的心情告诉你:“你不知道工人多热情啊!我要不好好钻研角色，真对不起他们!”有人为了要表达演员和工人的关系，引用了一位党委书记对她说的话:“我们是一个整体，你们的艺术创造和我们的生产是紧密结合的，帮助你们是我们的责任，推动生产也是你们的责任!”"},{"type":"paragraph","text":"很多演员看到过去反动派卖机器拆厂房；今天国家正在大规模建造新车间；看到过去只能修配的车间，今天已能不断制造崭新的产品；看到过去多少人曾被冲床割去手指，而今天由于装置了安全设备，工人愉快地在机器上工作；旧社会老师傅总要留一手，而今天，老师傅们都说:“多教出一个徒弟，就是为国家多添一分力量!”……看到这一切事实，就加强了演员的责任感，鼓舞着人们在不同的岗位上勇往直前。"},{"type":"paragraph","text":"虽然演员到工厂去体验生活，是为了吸收养料，滋长角色；虽然演员在舞台上是要创造先进人物的形象，以鼓舞和教育人民；但在他们还没有走上舞台，还在走第一步——体验生活时，首先得到教育启发的，则是他们自己。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5482080201.JPG\">"}]}