{"id":309195,"date":[{"year":1954,"month":8,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"文艺书刊介绍","genre":"","count":"1674","ytitle":"","mtitle":"读“猛铃河的春天”","ftitle":"","authors":["一峰"],"text":[{"type":"paragraph","text":"林予季康著　中国青年出版社出版"},{"type":"paragraph","text":"一峰"},{"type":"paragraph","text":"“猛铃河的春天”是反映祖国西南边疆少数民族人民的进步和军民合作、保卫国防的战斗故事的短篇集子。"},{"type":"paragraph","text":"生活在祖国西南边陲的兄弟民族，由于过去国民党对他们的压迫，使得他们在心灵深处，都仇恨汉人、害怕汉人。但人民解放军到达边疆之后不久，边疆兄弟民族的人民，从老头、老大娘到妇女、小孩，很快就觉醒过来，迅速地滋长着高度的对祖国的爱，对祖国美好的将来的向往，并为这可爱的祖国、这美好的生活而作献身的战斗。"},{"type":"paragraph","text":"在集子里的“苏娅”和“荞子”表现得最明显、最具体:苏娅是西南边疆的拉祜族青年，当她接近了人民解放军而又了解了人民解放军之后，一直勇敢地帮助人民解放军工作，帮助侦察敌情。后来她参军作卫生员。作一个部队的卫生员的工作，对苏娅说来，不是容易的，但由于她那种高度的工作热情、责任心，使得她很快就学会了这个工作。当她参加战斗的时候，她是那样不怕牺牲地作战，她打死了敌人，并冒着密雨似的枪弹去抢救战友，那样不怕艰险的跑回部队报讯。"},{"type":"paragraph","text":"至于荞子，他是一个苗族的少先队员，当他在山上打柴时，发现敌人偷渡国境，来破坏祖国的边疆，他就毫不犹豫地追踪他们。当敌人用枪威胁他要他报告消息时，他就毫不畏惧地挺着胸膛和他们斗争，机智地把这些匪徒引到我军的驻地。"},{"type":"paragraph","text":"苏娅和荞子都是孩子，但在他们的心灵中，爱憎是极其分明的:他们爱自己的祖国，爱自己的人民军队，甚至不惜用自己的生命去保卫它；他们憎恨国民党，憎恨这些失掉人性的从事破坏人民幸福的匪徒，他们用一个伟大的战士的勇敢和顽强去和敌人斗争。"},{"type":"paragraph","text":"至于人民解放军初到祖国的边陲，又是怎样情况。在“猛铃河的春天”里写到:指导员张锁柱和他的通讯员大栓来到猛铃寨时，好几天都啃干包谷，没吃上米，没喝上热汤。通讯员大栓受不了，夜里抱着枪哭，他说:“指导员，这里人家把咱们看成个啥?我——过不了。”但指导员说:“这是兄弟民族还不了解咱们，这是咱们工作做的不够啊!”他们耐心地工作，认真执行民族政策，认真执行人民解放军的纪律，帮助各族人民劳动，挨家挨户去宣传。"},{"type":"paragraph","text":"人民解放军取得兄弟民族人民的爱戴，还不仅是表现在这些具体行动上，而最重要的是:他们真正地、全心全意地为边疆人民服务的精神。在“老米涛和她的儿子们”里作者写到:当敌人侵袭傣族的曼打寨时，人民解放军的高班长响亮地呼喊:“同志们!我们宁可牺牲自己，决不能让敌人烧了我们的寨子。”傣族老米涛想:他说“我们的”寨子，他把曼打寨当成了自己的家。"},{"type":"paragraph","text":"事实是这样，为了保卫曼打寨，高班长负了重伤；为了保卫猛铃寨，通讯员大栓牺牲了、指导员负了重伤。边疆各族人民深切地感到人民解放军是各族人民的保卫者。"},{"type":"paragraph","text":"人民解放军不仅保卫着边疆各族人民，而且还给他们带来进步的文化，帮助他们获得新的生产知识，使他们的精神世界大大地扩大了，开始脱离过去由于反动统治者给予他们的那种蒙昩状态。"},{"type":"paragraph","text":"人民解放军在边疆这种英勇战斗和耐心工作，我们还不能仅限于了解为“只是为了边疆这几个寨子”，而应认为:人民解放军的指战员为着保卫祖国的社会主义建设，必须在这里进行艰苦工作，以团结各民族人民，肃清蒋介石残余匪帮，警惕着美帝国主义派遣的间谍、破坏分子的侵入，巩固国防。"},{"type":"paragraph","text":"当我读到这里，万分兴奋地感到:我们有忠于祖国、热爱人民、勇敢战斗的人民解放军日夜驻守边陲，同时，边疆各族人民又那样勤劳、勇敢、进步，他们坚强地组成一道铜墙铁壁，矗立在我们祖国的边疆，任何帝国主义的走狗，也钻不进我们祖国到处开满鲜花的花园里。"},{"type":"paragraph","text":"“猛铃河的春天”短篇小说集，是解放军中的两位青年作家写的，他们以人民解放军的一个战士身份，深入西南边疆，进行战斗和开辟工作，因而能真实地生动地写出边疆的美丽的情景，使人读起来，更感到祖国每一个地方都十分可爱。“猛铃河的春天”里的傣族姑娘采茶的场面、茶收后的舞会的场面，真有使人神往的吸引力。至于小说里的苏娅、荞子、小蒙金、蒙沙等孩子，写得也十分可爱，使人感到:生活在我们祖国、我们的时代，无论是汉族的，无论是兄弟各族的孩子们，都是十分幸福的。使人为我们祖国各民族的孩子们的成长感到欣慰和骄傲。"}]}