{"id":309138,"date":[{"year":1954,"month":8,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2483","ytitle":"","mtitle":"作文评讲的一种方法","ftitle":"","authors":["周冠明"],"text":[{"type":"paragraph","text":"浙江转业干部速成中学教员　周冠明"},{"type":"paragraph","text":"参加普选的第二天，刚好是作文，我出了“我参加了选举”这个题目。学员在选举之前，经过动员、讨论，所以对这一历史性的大事件，感到异常亲切，写作时也满有信心。写好以后，我看到文章中确有一些真切、朴实、愉快的感情；特别是表达曾经为争取这一权利而流血的战士的英雄气概和喜悦的一些句子，深刻地体现了我们学员的心情。可惜的是这些一星一瓣的花片，只是错杂纷陈在各篇文章中，要挑选一篇全面精粹的、足以作为评讲时推荐的文章，却始终不可得。这不仅是由于学员自初小上来还只八个月，升入初中还不满二个月，已经掌握的词汇不足表达自己的感情，而且，学员深受高小时“我写我”“有事必录”的写作影响，无法决定材料的取舍。"},{"type":"paragraph","text":"综合四十一人的文章中普遍存在的情况是:"},{"type":"paragraph","text":"一、大道理成篇累牍。很多人把选举大会主席的话，代表的答词都写了一大片。有的甚至把学校首长的动员报告，和自己在听报告后讨论会上的发言都搬在里面。"},{"type":"paragraph","text":"二、现象罗列，主次不分。半数以上学员用很多字数描写台上的三只选举箱的形状，和投票时那一排人投那只箱，却用很少字数写自己写票时的心情。写选举大会主席报告时，每次都给加上“鼓堂欢迎”，而代表上台时也只是“鼓掌欢迎”。"},{"type":"paragraph","text":"三、感情无法表达和形容不当。比如有部份同志把写票的情况写成“我看见别人在候选人名字下面划了两个○，我也划了两个○。”还有人用“天崩地裂”形容音乐，用“无边无际”形容人多，把五色彩旗写成“五色红旗”。"},{"type":"paragraph","text":"基于上述情况，我觉得很需要推荐一篇较好的文章，用以对照出以上的缺点。正当我想自己动笔写一篇时，学员文章中那些精粹的句子忽然都浮现到我的脑海中来了。于是我停止了原来的打算，开始把学员文章中那些恰当的部份都摘录下来，再加以整理，组织成这样一篇“集体创作”:"},{"type":"paragraph","text":"九月十八日晨，还有一天星，我们就起床准备次加选举大会。大家都穿得整整齐齐的，胸前挂着光荣的校徽，有的同志还挂上了金色的抗美援朝纪念章和朝鲜民主主义人民共和国的军功章。"},{"type":"paragraph","text":"吃过早饭，大家就赶快的站起队来，有的同志着急地说:“区队长!还不赶快走，八点钟了，人家早去开会啦!”其实，六点钟还没有到。在路上大家笑嘻嘻的，平常走路有时候往往东一个西一个，那天大家都呼啦呼啦直往前走，光听见脚步的声音，谁都巴不得早一点到会场。"},{"type":"paragraph","text":"到了会场门口，班主任给我们每人发一张选民证。我接过选民证，像没处放似的，放进口袋里，怕别人看不到；用手攒着又怕弄坏了。这时，听到一个同志说:“别看这一张小小的纸，今天到我们手里可不是容易的!”"},{"type":"paragraph","text":"另一个同志接着说:“这是我们流血流汗换来的呀!”"},{"type":"paragraph","text":"我想:这话真不错，我要把这张光荣的纸条永远保存起来。"},{"type":"paragraph","text":"进了会场就望见了亲爱的毛主席的像，还有许多面大红旗扎在两边。到会的选民有一千多个。会场壮丽严肃。主席宣布开会后，大会就在雄壮的歌声中开始了。"},{"type":"paragraph","text":"主席报告了开会的意义后，又谈了选举的方式。接着发下了印有候选人名字的选举票。我看到每个同志一拿到选举票，都拉开嘴巴笑啦!这时，音乐奏起来了，又愉快，又好听。投票的队伍，你来我去，跟穿龙一样，大家都是笑迷迷的，我想我自己也一定是笑迷迷的。"},{"type":"paragraph","text":"回到座位上，我静静地想:我今年廿九岁了，还是第一回参加这样的选举。五、六年前也听到反动派选什么“国大代表”，但我们穷人不但没有被选举权，而且也没有选举权。……正这样想，听见有人说:"},{"type":"paragraph","text":"“要是没有毛主席，要不是志愿军门外打狼，也不会有今天的选举大会!”"},{"type":"paragraph","text":"不久，把票数好了，主席宣布:"},{"type":"paragraph","text":"“李荣昌、林如存两位同志当选为北海区人民代表!”"},{"type":"paragraph","text":"主席把这二个响亮的名字一念出来，就听见全场雷似的一片掌声。我听到我选的二位代表当选了，心里格外高兴。我们的代表上了台，主席亲热的和代表握手，又给他俩戴上了光荣的大红花。接着，北海区小学少年先锋队员向代表献了花，还有人给他们照了相，代表也向大家表示了态度。"},{"type":"paragraph","text":"在回来的路上，大家纷纷的谈着这个大会。有的说:"},{"type":"paragraph","text":"“这是党和毛主席领导我们斗争的伟大胜利!”"},{"type":"paragraph","text":"有的说:“全国人民都盼望着这欢乐而有意义的一天!”"},{"type":"paragraph","text":"也有说:“人民自己当了家，作了主，今天的选举对我来说还是破天荒第一次呢!”"},{"type":"paragraph","text":"我想:党培养我叫我在这里念书，我们现在自己当了家，我一定要安心的学习，不能浪费一分一刻的时间。把自己的文化学好，将来才好为祖国的社会主义建设服务!"},{"type":"paragraph","text":"到作文评讲时，我首先说明了“集体创作”的经过，然后把印好的讲义发给学员阅读，并揭示了这样几个题目，叫学员思考:"},{"type":"paragraph","text":"1、这里有没有空洞的大道理?为什么不让大会主席开口?不把代表的话全记下来?"},{"type":"paragraph","text":"2、这里多的是什么人的话?为什么要用这些话?"},{"type":"paragraph","text":"3、自己的感想分几处写?为什么分开写?"},{"type":"paragraph","text":"4、这里有哪些句子是你的?"},{"type":"paragraph","text":"学员阅读思考之后，就在教员主导之下逐题进行讨论，把发现的毛病结合起来加以对比、分析，使学员知道这样为什么好?那样为什么不好?"},{"type":"paragraph","text":"这一次评讲时，学员的兴趣比以前任何一次都高，注意力集中，发言也很踴跃，引用“病句”对比时，一再激起轻松的笑声。下课以后，纷纷作了“自我介绍”，说自己有那些写得好，“上了榜”，那些走了岔路。……"},{"type":"paragraph","text":"通过这次评讲，在学员的文章中再也没有成篇累牍的大道理了，主次也分明了，感情的表达逐渐找到了适当的词汇。以后在写“报道”时，又用同样的方法纠正了层次不清和句段之间缺少联系的毛病。收效是比较显著的。"},{"type":"paragraph","text":"运用“集体创作”进行作文评讲，所以能具有较好的效果，我以为是在于这是集合了大家的精华而写成的，既使每一个学员有亲切的感觉，又使每一人能看到自己的长处和短处，所以接受时没有隔阂，领会也比较容易。"},{"type":"paragraph","text":"运用“集体创作”进行评讲，据我的体会，有下列几点值得注意:"},{"type":"paragraph","text":"1、这一方法一般只能用于大家都熟悉的或经历过的事物上，否则就不易综合和比较。"},{"type":"paragraph","text":"2、编写时搜材范围要广，最好使每一个人都能看到“集体创作”中有自己的句子。教员最好不要插进自己的句子去，必须加一些材料时，也须合于学员写作的水平。"},{"type":"paragraph","text":"3、目的性要明确；要求解决那些问题，首先得确定下来。然后根据要求编写文章。在评讲前，要根据要求揭示问题，学员预习后，逐题进行讨论，讨论时须结合“病句”进行对比。"},{"type":"paragraph","text":"这是一种试验，谨提供同志们参考和讨论。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5483070201.JPG\">"}]}