{"id":309140,"date":[{"year":1954,"month":8,"day":3}],"page":"8","source":"“大众电影”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3899","ytitle":"","mtitle":"我对“不，我们要活下去!”的感想","ftitle":"","authors":["林卫"],"text":[{"type":"paragraph","text":"中村翫右卫门"},{"type":"paragraph","text":"编者按:日本电影“不，我们要活下去!”将于本月中旬在上海上映。本文作者为日本前进座剧团著名演员，曾长期为日本进步戏剧电影进行斗争，一九五二年曾任出席亚洲及太平洋区域和平会议日本代表团代理团长，同年并出席了世界人民和平大会，担任日本代表团副团长。在“不，我们要活下去!”一片中扮演花村一角。"},{"type":"paragraph","text":"六月底，我在大众电影社看到了三年前我们参加摄制的日本进步影片“不，我们要活下去!”的翻译片。这是完成了的华语翻译片，各个角色都说着中国话。我不但听到我所思慕的朋友们的声音，并且听到我自己的语言用中国话讲出来。这是日本影片第一次译成华语对白，作为其中的演员之一，并且又是最初看这影片的日本演员，我是非常感动的。"},{"type":"paragraph","text":"当我看到最初在银幕上映出“此片是由许多爱护日本电影的人们集体合作”的字幕时，我不禁重新燃起摄制此片时的兴奋心情。使我非常佩服的，就是中国演员对长十郎扮演的毛利，志津江女士扮演的毛利之妻，我所扮演的花村以及其他所有的角色都有着深刻的研究，因此，使每个角色的性格都完美地表现出来。由于翻译得很自然，使我感到好像我的中国话迅速地好起来，而且用中国话拍演了这部影片。译制片中长十郎所唱的煤矿歌“月亮出来啦，月亮出来啦，”可以说和长十郎在扮演毛利时所唱的完全没有两样。"},{"type":"paragraph","text":"这使我不能不对译制这部电影的各有关方面和各位配音演员的努力表示感谢。"},{"type":"paragraph","text":"听说这部影片将于八月中在中国各地上映，如果这消息传到日本，日本人民一定对中国为和平和日中文化交流所作的伟大贡献以及所给予的援助，感到兴奋和感激!"},{"type":"paragraph","text":"这部影片是于一九五一年五月十五日在日本完成，同年六月开始在电影院上映的。在日本上映时，曾博得了好评，并被选为一九五一年十部最优秀的影片之一。更重要的是在日本电影界，这部影片是第一次得到了全国各阶层的真挚批评的。"},{"type":"paragraph","text":"它所以这样被重视是有理由的，因为它的摄制方法和资本主义社会中以电影企业资本追求利润的方法是完全不同的。这部影片是在摄制民主的优秀电影的目的下进行拍摄的，它是由反对美国统治者和吉田政府重新武装日本并使其殖民地化的各阶层人士，与北星电影发行公司、新星电影公司、前进座剧团以及进步电影演员和电影企业界有正义感的人们团结一起，共同出资摄制的。其中有日本全国的工人、农民、学生、文化界人士、中小工商业家、民族资本家、宗教界和政界人士，因此，这部影片也就是由群众自己摄制的第一部进步影片。"},{"type":"paragraph","text":"这部影片并且得到上自老人下至小孩的援助，因此，它是用包括着可敬的一点一滴的群众基金而摄制的。"},{"type":"paragraph","text":"对这部影片有着各种不同的评价，有人说:“这部影片很好地表现了日本的现状，表现了美国和吉田政府为了进行重整军备和奉行殖民地政策而使日本人民生活陷于极端贫困，失业者日益增加的真实情况，这是令人感动的。”也有的说:“这部电影所描写的都是我们身边的事情”，“临时工人的生活是完全照实际情况那样地表现出来了”，“毛利真可怜”等等。在这些多数是称赞的声音中，也有对这部影片的尖锐的批评，这些意见有:“虽然是一部很好的影片，但却有些阴郁”，“临时工人工会也在进行着斗争，但这些却没有在影片中表现出来”，“对人民在那种重压下进行生死斗争的积极力量表现得不够”，“毛利在后来究竟将怎样活下去呢?是依靠个人的力量呢，还是依靠集体的力量?在影片中没有指出解决的道路，毛利会不会再走上死的道路呢?”等等。其中认为没有把日本人民在美国和吉田政府压迫下进行反抗的强烈的斗争力量表现出来而感到“阴郁”的意见是一致的。"},{"type":"paragraph","text":"这些来自群众的直率的批评，对在摄制其后的“箱根风云录”和“一个女矿工”两部影片时，都起了很大的作用。"},{"type":"paragraph","text":"这些批评所提出的各点，在最初制订影片计划时就曾经进行研究，剧作者也曾把这些方面写出来，但是却遇到了重重障碍。"},{"type":"paragraph","text":"“电影伦理规定委员会”表面上是一个自主的机构，但实际上就是美国和吉田政府控制下的电影检查机构。他们想尽各种办法把反抗斗争和临时工人工会的场面等剧本的中心部分删去。但要删去的场面对于整个影片的结构有着重要的作用，如果把它删掉就会失掉了这部影片的精神。因此就不得不重新改写。等拍摄电影时，他们又要求把失业群众出现的场面删去，但由于群众的抗议才未能实现。"},{"type":"paragraph","text":"在这种情况下，使这影片的脚本不得不变成现在的样子，就只因为这些，便花费了半年的时光。"},{"type":"paragraph","text":"另外，在影片的拍摄过程中也必须战胜许多压迫和阻挠。由于费用必须节减，而且又有着各种阻挠，所以摄影机器都是用的最老和最劣等的。摄影机、录音机、照明机和其他必要物品的条件都是极端恶劣的。因此，机器就不断发生故障，但在这种情况下，我们的技术工作人员都拼命地努力克服各种困难。在布景方面也存在着很大的困难，即使借用一天摄影棚也需要一笔巨大的费用，而且如果要延长借用的时间，就很难借到。"},{"type":"paragraph","text":"在开始拍片的时候，四位摄影师突然失踪了，因此，差不多有一个星期，工作就只好陷于停顿。到后来才知道这四个人是被美国宪兵非法逮捕了。"},{"type":"paragraph","text":"导演今井正的工作态度是一贯地追求真实的，他常说:“这逼真吗?不虚伪吗?”东京下谷地方有许多失业者居住的小栈房，他曾经化了装住到那里进行研究。"},{"type":"paragraph","text":"在影片中扮演临时工人工会的老太婆的著名电影女演员饭田蝶子女士，为了演这部电影，特别与她所属的松竹电影公司进行交涉，放弃了在别的影片中的演出，而无报酬地参加拍演这部影片。"},{"type":"paragraph","text":"当影片经过许多困难而接近完成的一九五一年五月十二日早晨，突然有吉田政府的一千二百名武装警察，以“非法”的藉口，打破围墙，闯进“前进座剧团”的集体宿舍。他们捣毁了箱柜家具，并藉检查之名，把还没有拍摄的电影胶片的箱子打开，使胶片完全变成了废品。"},{"type":"paragraph","text":"他们阻挠北星电影公司的发行工作，并暗中进行活动以使这部影片不能在头轮电影院上映。"},{"type":"paragraph","text":"在这种压迫下，我们前进座剧团的演员，自导演今井正以至全体人员，本来就都是利用一点一滴的休息时间，有的作收买空瓶子的买卖，有的画广告牌来维持生活的。在摄制影片时，更曾有许多次为了克服由于资金缺乏而停止的危机，和节约来自群众的宝贵的基金，把生活水平压到最低限度而努力进行工作。"},{"type":"paragraph","text":"在吉田政府种种非法的迫害下，群众对这部影片的强有力的支持和协助，使处在困难之中的我们受到了鼓励，使我们不能不振奋起来。"},{"type":"paragraph","text":"尽管很多的临时工人们都处在生活困难的情况下，但他们却把这部影片看作是自己的电影，而进行募集基金并参加协助演出的工作。"},{"type":"paragraph","text":"板桥工厂的工人，一方面正和饥饿作着斗争，一方面还把他们利用点滴空闲时间捕青蛙卖给医学研究所得来的钱，全部捐作摄制影片的资金。"},{"type":"paragraph","text":"有一位农村的老太太，把她藏在钱袋里并且用好几淬纸包起来的五十块日币，小心地交给了我，恳切地说:“希望你们努力!”"},{"type":"paragraph","text":"在前桥地方有一位中学三年级的女学生，拿来一千元日币，她含羞地说:“这是我准备将来到外国留学用的钱，是从儿童时代积蓄起来的。听说前进座要摄制日本优秀的影片，所以我把它全部带来，希望你们拿去用。如果影片制成并得到很多的收入的话，就还给我；如果遭到损失，就不用还我了。”说完，她就像跑一样地走去了。"},{"type":"paragraph","text":"所有这些都不禁使我为之流泪!在全国有着数不清的这种例子，这些都给予我们很大的鼓励。"},{"type":"paragraph","text":"日本政府为什么要对这部影片采取如此粗暴的压迫呢?"},{"type":"paragraph","text":"简单用一句话来说，就是因为这部影片成为美国统治阶级和吉田政府推行战争政策的一个阻碍。影片揭露了美帝国主义企图将日本变为侵略亚洲的基地和强迫日本重整军备的政策，已使日本人民贫困化，失业者增加而不得不起来进行反抗了!这也就把日本政治上的黑暗暴露给人民。因此，当他们宣传美国占领政策是成功的、日本人民的生活是安定的时候，这部影片对他们的“体面”无疑是很不好的。另一方面，由于群众民主力量的团结和进步影片的摄制，对他们推行殖民地文化和麻痹人民健康精神的政策是一个阻碍，因此，他们就想尽早扼杀这一幼芽以绝“后患”。"},{"type":"paragraph","text":"群众的力量是伟大的，如果这力量统一起来，无论在多么困难的环境中，都可以把任何工作完成。也许，他们就是怕这一情况的实现吧!"},{"type":"paragraph","text":"果然，这种力量就以这部影片为基础而发展起来!接着又摄制了“箱根风云录”和“一个女矿工”，并在其后建立了很多进步的制片厂，到现在为止已经摄制了很多优秀的民主影片，甚至更刺激了电影企业界，从而成为摄制进步电影的开端，这一点，是今天任何人都承认的。这也表明了热望祖国的和平与独立的日本人民力量的迅速发展，也表明了这种事业已日益得到更多的支持。"},{"type":"paragraph","text":"但是，狂妄地进行战争挑拨的美国统治者和吉田政府，他们即使在日本人民因为比基尼岛氢弹试验而第三次遭受到生命危害的重要时机，仍只关心于氢弹试验的效果，那么，他们怎么会对民主电影的发展永远保持缄默呢?但是，不管有什么样的压迫，日本人民的力量一定会支持正义的电影事业，使它穿过险恶的道路，向前迈进!"},{"type":"paragraph","text":"我希望中国的朋友们在看完“不，我们要活下去!”之后，把你们的直率的批评寄给日本。这将给予北星电影公司和有正义感的演员们以很大的鼓舞。"},{"type":"paragraph","text":"当“不，我们要活下去!”即将在中国上映之际，我热望今后能有更多的日本电影在中国上映，同时也希望中国的电影能不断地在日本放演，以便活跃日中两国文化的交流，为亚洲的和平运动作出更多的贡献。我相信:和平的力量是一定能使它实现的。"},{"type":"paragraph","text":"在伟大的解放后的中国第一次放演日本电影，这是值得纪念的，我为此感到欣喜!并希望把这部成功地译制成的影片，也给我的祖国人民看看。在这影片即将放演之际，我虽然有些越分，但仍愿代表摄制这一影片的全体人员，对中国朋友们的大力援助和友谊致以深切的感谢。"},{"type":"paragraph","text":"我非常高兴地希望着和中国的朋友们一起，在电影院里再看一次这部影片。(林卫译“大众电影”专稿)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5483080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛利一家(“不，我们要活下去!”中的一个镜头)</FONT>"}]}