{"id":309194,"date":[{"year":1954,"month":8,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"画廊","genre":"","count":"1684","ytitle":"","mtitle":"“少校求婚”","ftitle":"","authors":["杨成寅"],"text":[{"type":"paragraph","text":"杨成寅"},{"type":"paragraph","text":"讽刺性油画“少校求婚”是十九世纪俄罗斯风俗画家费多托夫(一八一五-一八五二)的著名作品。他以他的“初获勋章者”、“贵族的早餐”、“少校求婚”、“小寡妇”等杰出作品，给俄罗斯的现实主义绘画打下了坚实的基础。他的作品的特点是:幽默、极富文学趣味，通俗、具有精确中肯的讽刺力量。"},{"type":"paragraph","text":"“少校求婚”一画在费多托夫的创作中占着一个特殊的地位。这幅油画像一幕讽刺戏剧。艺术家在这一幕戏中，借一个情节的表现，使欣赏者得以知这情节的前因后果，和各个人物的相互关系以及每个人物的心理状态，揭露了为追求财富和名誉地位而互相利用的毫不知耻的上流社会人士的丑态。"},{"type":"paragraph","text":"故事的大意是这样的:一个没落的贵族少校，为了想得到大批钱财而希望与一个大富商的女儿结婚，而大富商也为了想巴结贵人，借以提高自己的地位，而颇愿办成这门亲事。现在画上表现的是，未婚夫少校在富商门口出现，媒婆来报告富商，而引起富商全家立刻慌乱起来的情景。"},{"type":"paragraph","text":"现在我们来看看这幕戏是怎样演的吧!"},{"type":"paragraph","text":"我们一看这幅画，首先就注意到了少校所追求的少女的形象。她穿着淡红色的华丽的衣裙，故意装模作样，表示害羞，而从她母亲身边逃跑。再加上她离我们的距离较近，所以她的形象在整个画面上格外显得突出，她可以算是主角了。她的母亲见她要走，用手抓着她的衣裙。两个人的动作巧妙地显露了她们的内心。母亲这一拉，成了这幅画的中心。"},{"type":"paragraph","text":"其次，我们就看到了能言善辩的狡猾的媒婆。她的动作和手势使我们去注意门口的少校和母亲后边的父亲。少校因站在光线的前边，使得他的身形特别明显。我们一看他的身材，他的站立的姿势，他的捏着八字胡的右手和插着腰的左手，就会看到他的心底。无疑地，他现在仍然在摆空架子，自高自大；但他使我们感觉到，如有需要，他就会作出最下流的见不得人的事情。少校的未来的岳父，因一笔生意将要成功，显得颇为得意。他的大衣，好像是因为少校要来而刚刚穿上的。别看他没有什么大的动作，但他的姿态、神情已经足够表现他的本质了。画家为了他下了不少工夫呢。"},{"type":"paragraph","text":"在少女后边的，是仆人及其他人，前边的那一个看着少奶奶，后边的两个人则悄悄耳语，给画面增加了不少的生气。只是在画这几个人时，画家才怀着同情。"},{"type":"paragraph","text":"离人物很远，背着少奶奶的那只小猫，一边洗脸，一边若有所思，它的思想感情也颇耐人寻味。"},{"type":"paragraph","text":"画家在这幅画上创造了代表各种社会本质力量的典型人物。每个人物的性格是那么鲜明，以致使得我们可以猜想出他(她)们的传记。画上的人物分成为几组，但几组人物都连系在一起。画家的笔法十分工细，但并不显得琐碎。画家对最小的细节也不放松，因为画家深为了解，典型的细节能够烘托人物的表现。画家之所以画上一只小猫，是有一定道理的。"},{"type":"paragraph","text":"这样完整的作品，可不是容易得来的，而是画家深刻地理解绘画的目的，并且创作态度严肃的结果。"},{"type":"paragraph","text":"费多托夫在画“少校求婚”之前，曾化了很长的时间去寻找适当的商人的住宅和商人的典型。他曾经在各种借口下走遍了好几十种商人的住宅，并因长时间的凝视而使房子的主人大为生气，但他在没有找到他认为典型的房子和人物之前，他是要始终不倦地找寻着。"},{"type":"paragraph","text":"“我在画室中的工作只不过是整个工作的一部分而已，主要的工作则是在街上和人们的家里。我从生活中学习，张大着眼睛到处搜寻。我的题材布于全城，我必须把它们发掘出来。”费多托夫谈到自己的工作时这样写这。"},{"type":"paragraph","text":"在提到“少校求婚”这幅画上的那个商人典型时，费多托夫回忆道:“有一天我在亚尼赤金桥畔达到了我的愿望。任何一个幸运者跟自己的美人在涅瓦河上的约会，也不能胜过我遇到这个长有棕黄色胡子和大腹便便的人的时候的喜悦。我跟随着我寻得的对象，一直跟到他的家里。然后找机会和他亲近。我同他整整周旋了一年，研究了他的性格，并得到了这位可爱的老伯伯的允许，给他画了一张肖像，这幅肖像后来利用在这幅画上。”"},{"type":"paragraph","text":"看看现实主义的画家为了物色一间房子和一个人物又化上了多少工夫呵!"},{"type":"paragraph","text":"在向俄罗斯绘画学习时，我们不但要学习他们的绘画技巧，更重要的是学习他们的严肃认真的创作态度，学习他们忠实于生活的态度。"},{"type":"paragraph","text":"生活是艺术的源泉，谁想创造有价值的艺术作品，谁就得无条件地、全身心的投向生活，向生活学习。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5484080101.JPG\">"}]}