{"id":309308,"date":[{"year":1954,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3396","ytitle":"","mtitle":"信","ftitle":"","authors":["兵煊"],"text":[{"type":"paragraph","text":"兵煊"},{"type":"paragraph","text":"这天，小嫫娅正和妈在家里吃早饭，忽然门外进来一个人。这人穿着一身草绿色衣服，肩上挂着个大挂包。他一进门就问:"},{"type":"paragraph","text":"“嫫娅在这里住吗?”"},{"type":"paragraph","text":"“我就是嫫娅。有什么事?叔叔。”小嫫娅放下了碗，在小桌子边站起来，惊奇的看着那个进来的人。"},{"type":"paragraph","text":"“有你的信。”"},{"type":"paragraph","text":"“我的信?……”"},{"type":"paragraph","text":"小嫫娅今年才十岁，从来没有人给她写过信，可是今天谁给她写信来了呢?她正在发愕的时候，邮递员把信递给了她。并说:"},{"type":"paragraph","text":"“是挂号信，要签名的。”"},{"type":"paragraph","text":"“签名?……”小嫫娅不知道什么叫“签名”，两眼望着邮递员，在等待他的解释。"},{"type":"paragraph","text":"“就是在回执上，在这个格子里写上你的名字。”"},{"type":"paragraph","text":"“写不好呀!叔叔，我才上了不到两月的学，妈又不会写，你帮我写吧!我叫嫫娅。”小嫫娅恳求着。"},{"type":"paragraph","text":"“不行，”邮递员摇摇头，微笑着说:“要你自己写的，写不好没有关系，用我的钢笔写吧!”说着就到口袋里去掏钢笔。"},{"type":"paragraph","text":"“钢笔?我不会使钢笔。妈给我买的有铅笔。”她说着就从小口袋里掏出铅笔，把信放在桌子上，歪着头在回执上写起来。也不知道小嫫娅是真的不会写呢?还是粗心大意，把“娅”字下面的一横都写掉了，写成“娅”啦，妈和邮递员都看着她写，邮递员指着“娅”字说:"},{"type":"paragraph","text":"“掉了一笔，这里还有一划哩!”"},{"type":"paragraph","text":"小嫫娅不好意思的脸一红，又在“娅”字下面轻轻的添上一笔。"},{"type":"paragraph","text":"妈让邮递员叔叔吃饭，他咋也不吃，推让了半天，他还是没吃，就走了。"},{"type":"paragraph","text":"邮递员刚一走，小嫫娅就又拿起那信来看了好半天，她只认得信封中间“嫫娅”两个字，妈呢?连一个字也不认识。在解放前沙坪寨没有学校，就是有学校，一个傣族姑娘也没有资格到学校去读书呀!"},{"type":"paragraph","text":"小嫫娅慢慢的拆开了信，掏出来两张写着小字的纸，在这两张纸里还夹着一张像片。小嫫娅真是又喜又惊，她高兴得叫起来:"},{"type":"paragraph","text":"“妈，你看!大军吴叔叔!”她把像片举到妈跟前:“小鸽改(注一)!大军吴叔叔抱着小鸽改照的!”"},{"type":"paragraph","text":"妈看了好一会才问:"},{"type":"paragraph","text":"“信上说些什么呀!”"},{"type":"paragraph","text":"“妈，你不知道我进学校还不到两个月么?我去找老师去!”小嫫娅在妈手里拿过像片来，高兴地向学校跑去。"},{"type":"paragraph","text":"老师知道小嫫娅收到信的事情，便很高兴的读起信来。嫫娅一声不响的听着，旁边还有别的同学也一起听着。"},{"type":"paragraph","text":"“亲爱的嫫娅小妹妹:"},{"type":"paragraph","text":"今天我立了功，当了英雄，心里非常高兴。我先要感谢你送给我的小鸽子，这功劳也有你一份，所以我从贺功会上回来，就给你写信，还寄给你一张记者给我和小鸽子在一块照的像片。……”在信中还说到小鸽子怎样帮助他完成了任务，最后信上这样写道:"},{"type":"paragraph","text":"“小嫫娅，希望你今后好好听妈的话，帮妈做事情。沙坪寨有学校没有?如果有了，你得要求妈让你去上学，进学校去读书，学好本事，将来来建设我们的祖国。最后请你"},{"type":"paragraph","text":"向妈妈问好!吴国钟　十月廿七日”"},{"type":"paragraph","text":"老师把信交给了小嫫娅，同学们都挤上来问她是怎么一回事?小鸽子又是怎样到了吴国钟叔叔手里的。"},{"type":"paragraph","text":"说起来这还是很早以前的事哩!"},{"type":"paragraph","text":"这里刚解放的时候，寨子上住了大军。小嫫娅的家里住了一个班，班长便是吴国钟，是个挺使人喜欢的人，他时常领着一班人帮大家做事，教小娃娃唱歌、跳舞。最使小嫫娅高兴的是他会讲故事，他的脑子里不知藏了多少故事，说也说不完，他一来，小嫫娅就和他玩得挺好。"},{"type":"paragraph","text":"沙坪寨靠在一条河边上，寨子里的傣族小朋友们七、八岁就学会凫水了。当然，小嫫娅也喜欢凫水，而且她的游泳技术还很好。"},{"type":"paragraph","text":"一天上午，天气非常热，小嫫娅和几个小朋友到河边游水去了。在河边，她碰到吴叔叔正在那儿洗衣服，她向他说了几句话，便把小花裙子往岸上一放，跟小朋友们一起跳进河里去了。"},{"type":"paragraph","text":"河里水不大，他们在水里“打水仗”、捉鱼、摸螃蟹，笑着，叫着。正玩得有趣，忽然发水了，可能是上游下了猛雨，一会儿河水便浑浊起来。吴叔叔在岸上着急的叫着:"},{"type":"paragraph","text":"“快上来呀!大水下来了!”"},{"type":"paragraph","text":"小朋友们都吃力地扒着水，往岸边游，不一会便都上了岸。只有小嫫娅因为游得太远了，还没有游回岸边。河水越涨越大，岸上的小朋友急得大叫起来，不知该怎么办，正在这时，吴叔叔把帽子往岸上一甩，连衣服也没脱就跳到河里去。他还没有游到小嫫娅跟前，小嫫娅就被一个浪头冲得好远。"},{"type":"paragraph","text":"吴国钟的游水技术并不怎么好，但因为他是个大人，所以还经受得住波浪的冲击，不一会他就游到小嫫娅跟前了。他一只手抓住了小嫫娅的手臂，一只手用力划水，一会儿就上岸了。"},{"type":"paragraph","text":"从这以后，小嫫娅就更爱大军叔叔了。"},{"type":"paragraph","text":"过了不几天，部队要开走了。小嫫娅非常难受，不想叫大军叔叔走。吴国钟告诉她这是上级的命令，这次是去打土匪，并且说等部队回来时再来看她。"},{"type":"paragraph","text":"妈送给大军叔叔米粑粑，在路上作乾粮，可是大军叔叔们说什么也不要。这时小嫫娅心想:“我送给大军叔叔们什么呢?“如果自己是个大姑娘，一定要送给大军叔叔们一块香手帕(注二)，可自己才九岁，哪有香手帕呢?”她想了很久，也找不出一件属于自己的东西。最后，她终于想起了小鸽子。从小鸽子生下来那天妈就答应给她了。小嫫娅在小鸽子的腿上扎了根红线作为记号。后来她慢慢教会小鸽子送信，不管把他带到什么地方，他都会把信送到当天出发的地点。"},{"type":"paragraph","text":"部队已经出发，她在队伍中找到了吴叔叔，把小鸽子送到吴叔叔手里，说:"},{"type":"paragraph","text":"“叔叔!把他送给你，他会送信的呢。”"},{"type":"paragraph","text":"吴国钟开始时不肯收，但小嫫娅闹着非叫他收下不行，结果他收下了，并且送给小嫫娅一个小铜哨子。"},{"type":"paragraph","text":"吴国钟又抱了抱小嫫娅，然后把她放下来，亲切地说:“小嫫娅，好好听妈的话，下次经过这儿时我一定来看望你。”"},{"type":"paragraph","text":"小嫫娅站在妈的身边，向队伍挥着手，一直看着部队走得很远、很远。……"},{"type":"paragraph","text":"小鸽子到了吴国钟手里头，可帮了他不小的忙。"},{"type":"paragraph","text":"有一次，部队从联防(注三)那里得到了一个情报，说土匪头子杨老六带着仅有的十三个人给联防打了一仗，被联防打死四个，活捉了三个，杨老六带着剩下的六个跑到猛丁老林里去了。如果大部队去老林里搜山，人多目标大，很容易被土匪发现，让土匪逃跑，连长就命令吴国钟带着他的小鸽子到山里去了解情况，任务是找到土匪，先把土匪看起来，然后叫小鸽子回来报信，再派部队去围剿。"},{"type":"paragraph","text":"吴国钟带着小鸽子在老林里转了三天三夜，一直没有找到土匪，带着的干粮都快吃光了。"},{"type":"paragraph","text":"第四天早上，他摸到一个石岩边，他想爬到石岩上边去找，可是那石岩很高，一时上不去，所以他便顺着石岩向北走，并且机警地看着周围的一切。"},{"type":"paragraph","text":"走不多远，便看到石岩中间有个小山洞，他仔细看了一下，发现有些石头被脚蹬得光溜溜的，好像不久以前有人上去过。吴国钟心想:“这些家伙是不是就在这儿呢?”他正想爬上去看看，洞口向他打来一枪，“嗖!”的一声一颗子弹在耳朵边飞过去。"},{"type":"paragraph","text":"吴国钟已经明白土匪就在这山洞里了，他拉了一下冲锋枪的枪闩，准备战斗。"},{"type":"paragraph","text":"不一会洞里有两个人伸出头来，国钟很快的扳动枪机，送出三发子弹，一个家伙随着枪声便倒下去了。另一个土匪也向这边还了几枪，吴国钟的左腿负了伤，血直往外淌。他乘着其余的土匪还没有出来，便很快用手巾包扎了伤口，向石岩移近了几唇，好让土匪看不见他。"},{"type":"paragraph","text":"趁着土匪还没有发起攻击，他在小本子上撕下来一页纸，简单的写了几个字，还画了个路线图，把信装在一个竹筒里，捆扎在小鸽子腿上。他小声说:"},{"type":"paragraph","text":"“小鸽子，回去，把信送给连长。”小鸽子像很懂事似的瞧了瞧已经受伤的主人，便张翅飞出了老林。"},{"type":"paragraph","text":"小鸽子刚一飞走，土匪就又打起来了。因为土匪已经知道外面只有一个大军，想冲出来逃走。吴国钟躲在一棵大毛毛树后面，伸出冲锋枪，打了一梭子子弹，土匪便被打回去了，可是他又负了伤。"},{"type":"paragraph","text":"“我一个人能坚持到部队赶来吗?”吴国钟想着，但他又对自己说:“能!能坚持到部队来，这是祖国人民的嘱托，是边疆人民的希望，也是孩子们的希望。小嫫娅为什么送给我小鸽子呢?还不是为了叫我们消灭土匪保卫人民吗?……对!我必须坚持到部队到来!只要我存在一口气，土匪就休想逃跑!”他咬了咬牙，忍着伤口的疼痛，又在梭子里压满子弹。"},{"type":"paragraph","text":"土匪又出来几次，但都被他打回去了。"},{"type":"paragraph","text":"天快黑的时候，五班和机枪班由连长领着赶来了——他们是接到小鸽子送的信以后赶来的。"},{"type":"paragraph","text":"在我们部队的攻击下，土匪终于缴枪了。同志们用担架把吴国钟抬上，出了老树林子。"},{"type":"paragraph","text":"不久，部队里开贺功会，吴国钟被大家选为甲级战斗英雄。"},{"type":"paragraph","text":"小嫫娅又请老师给她念了一遍信，然后，她对着那张照片小声的说:"},{"type":"paragraph","text":"“吴叔叔，你为了我们，为了小朋友们流了血，负了伤，消灭了土匪，我一定要听你的话，听妈的话，听老师的话，我一定要好好念书，学好本事，长大了去建设我们的国家!”"},{"type":"paragraph","text":"注一:“小鸽改”是傣语，意即“小鸽子”。"},{"type":"paragraph","text":"注二:这是傣族的一种风俗。姑娘们把洒上香水的手帕送给亲人，作为最高贵的礼物。"},{"type":"paragraph","text":"注三:是边疆的一种人民武装，应称为:“联村防匪保家自卫队”，简称“联防”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5486080201.JPG\">"}]}