{"id":309332,"date":[{"year":1954,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"为社会主义建设而劳动和自学的上海高小、初中毕业生","genre":"","count":"1821","ytitle":"","mtitle":"创造‘四勤”工作法的售票员贾佩珍","ftitle":"","authors":["吴索非"],"text":[{"type":"paragraph","text":"吴索非"},{"type":"paragraph","text":"贾佩珍是上海市公共交通公司三路汽车上的一个售票员。三年前，她还在本市磐石小学六年级读书。"},{"type":"paragraph","text":"贾佩珍原来并不喜欢这个工作。她想:‘同学们都上中学去了，只有我去做一个售票员，多难为情!再说，售票员工作一天到晚在车上颠簸，老是拉直嗓子叫喊，一千、五百，五百、一千的数着钞票，有什么技术可学的，多么没出息呀!”遇到亲戚、同学问起她做什么工作时，她从来不肯说出‘售票员”三个字，只是含糊地说‘在公交公司”。下班以后，她总是偷偷地把售票员的领章拿下来，唯恐别人发现她是一个售票员。"},{"type":"paragraph","text":"她瞧不起售票员工作，因此工作就一点也没劲。在车上，她常常会跟乘客争吵起来。车子到了站头，有的乘客急忙从车里面挤出来，车门已关上，贾佩珍就冷冷地问:“耳朵带来<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\54870310AA.JPG\">?”有一个乘客上车后拿一万元大钞要找，车上找不出，贾佩珍一定要这位乘客下来搭后面的车子，于是又争吵起来，从江苏路站一直吵到外滩。领导上号召售票员要协助司机做好安全行车工作，在交通要道要招呼旁边的车辆，贾佩珍又觉得一个女孩子从车窗口伸出头来挥旗呐喊，这是怪难为情的事，因此连一只手也不肯伸出来。乘客们对这个售票员的意见很多，写信给公司批评她，她倔强地说:‘我的脾气天生就是这样的!”"},{"type":"paragraph","text":"但是她的脾气和工作态度终于改变过来了。"},{"type":"paragraph","text":"一九五三年第四季度党号召展开劳动竞赛，贾佩珍听了关于开展竞赛的报告。接着又学习了党的总路线。她听保养场场长说:我们国家正在过渡到社会主义去，我们每个人的工作都是为了建设幸福的社会主义社会。场长还提到，有些售票员的服务态度不够好，应该向北京的售票员学习。贾佩珍听了这番话，像针子刺在心里，脸红到耳根。以后，保养场的一些青年团员们也常找贾佩珍谈，团分支书记还说:做好你的工作，就是为人民服务，这些平凡的工作是建设社会主义社会不可缺少的组成部份，你觉得苦闷，多参加我们的组织生活吧!好好工作，争取做一个青年团员。"},{"type":"paragraph","text":"贾佩珍开始感到组织给她的温暖和力量，感到旧的思想和作风必须改变了。她问自己:为什么北京的售票员能那样好，我难道不能那样好吗?由于我的工作态度不好，影响了公司、也就是国营企业的信誉，不仅在政治上、经济上会有损失，甚至可能造成生命的损失，这是多么严重的问题!她又反过来想:如果我的服务态度好，使车子准时到站，防止任何细小的票务过失，让乘客们快快乐乐地搭我们的车子，这难道是办不到的事吗?不肯伸出头来招呼交通车，这是什么思想?自己的面子要紧呢，还是乘客的生命要紧呢?……"},{"type":"paragraph","text":"从此，贾佩珍的服务态度来了一个大转变。在每个站上，当乘客陆续上车时，她一面记着多少人上车了，除去月季票应该卖出多少，做到不漏票；一面敏捷地轧票、收钱。人挤的时候，她总是招呼着上车的乘客快快往里边走，请快到站的乘客调到车门口。这样，既可适当多载些乘客，又不使车辆脱班。遇到孕妇、抱着婴孩的妈妈、年老的乘客上车时，她马上和蔼地招呼乘客让出座位，拉着孩子依偎在自己的身边。乘客下车时，她又忙着招呼大家走人行道，看清十字路口的红绿灯。马路交通阻塞时，她急忙伸出头来，挥舞着红旗，招呼其他车辆注意行车。由于这样做了，与她搭班的司机就没有出过一次事故。"},{"type":"paragraph","text":"就在这样平凡的劳动中，她成长起来了。乘客们赞扬贾佩珍的信件接着就到了行车管理科。一个自称‘三路老乘客”的乘客在感谢信中说:我每天搭三路车上办公室，二月二日那天早上，我从家里出门迟了，车子又特别拥挤，耽心要迟到了，可是由于一二九六号售票员(指贾佩珍)的勤快、照顾，使我提早到了办公室。这不能不感谢你们，感谢那位‘新型的、负责的三路女售票员”。"},{"type":"paragraph","text":"行车管理科总结了贾佩珍的工作方法，这就是勤动员、勤照顾、勤记数、勤宣传，简称它为‘四勤”工作法。"},{"type":"paragraph","text":"贾佩珍在党、团的教育下，进步很快，工作负责，学习认真，去年十二月，她参加了新民主主义青年团。"},{"type":"paragraph","text":"贾佩珍为什么会有这样的转变呢?听她说吧:‘一个人参加任何劳动都是光荣的。当我认识了自己的工作的意义，认识了我的售票员工作是和社会主义这个字眼是连在一起的之后，我的工作就有了转变。想一想吧，在车上，我每天要接触成千位乘客，车子把他们从家里送到工厂、机关、学校、商店，让他们愉快地、准时地开始一天的工作；我们又把他们从工厂、机关、学校、商店里载送到家里，让他们愉快地休息；如果我们工作得好，使乘客们准时上班，不耽误生产，加快建设社会主义的速度，那不是我们也为祖国出了一分力吗?”"}]}