{"id":309357,"date":[{"year":1954,"month":8,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1795","ytitle":"","mtitle":"在劳动中教育儿童","ftitle":"——“北斗星村”阅读笔记","authors":["袁微子"],"text":[{"type":"paragraph","text":"袁微子"},{"type":"paragraph","text":"在“北斗星村”里，作者穆萨托夫叙述了苏联集体农庄的孩子们的学校生活、劳动和日常生活。它是通过集体农庄的生活来写学校儿童如何在劳动中得到教育，也是通过学校儿童的生活来写集体农庄如何在敌寇蹂躏过的废墟上重建和平的劳动生活。"},{"type":"paragraph","text":"从这本书中，对于我们贯彻劳动教育、端正对劳动的认识上，有很多启发。"},{"type":"paragraph","text":"第一，它帮助我们明确劳动教育的重要意义，因为教育的主要任务之一便是准备让儿童为祖国的社会主义建设从事光荣的劳动。"},{"type":"paragraph","text":"正如在卫国战争中断了手臂、刚回到北斗星村来的教师伊凡尼赤所说:“这是一个很有价值的工作，我们的人民不仅要用火药和炮弹，而且还要用谷物，去把那些法西斯匪徒打败。庄稼的收成必须提高，新的品种必须培养。”作为教师的他，不仅教好孩子，也同样关心集体农庄。本书第一章提起伊凡尼赤在前线给孩子们的信，除了问孩子们的健康、学习而外，还特别要他们好好保护小麦品种。"},{"type":"paragraph","text":"这些情况，说明了教育与生产、教育与建设是紧密结合的。"},{"type":"paragraph","text":"学习为了什么?便是为了更好的创造性的劳动。教师拿这样的信念、理想来教育孩子。有一回，教师伊凡尼赤和孩子们看望着星光灿烂的天空，谈论着北斗星村里住着这么一群出色的男女孩子们，大家也谈论自己的理想。玛莎说:“等我们再稍微长大一些，有什么事我们不能替集体农庄做!我一定要去学习。学农业或选种学。然后再回到北斗星村来。”她要培植出一种三颗穗子的小麦；只播一次种就可以接连收获三个五年计划的粮食；要培养不怕冷、热、冰雹的“不朽”的小麦；甚至还要能管制气候。——“我们的全部土地都会变成美丽而丰产。”老师对这些可爱的理想，给予了正面的肯定的回答:“一定会这样的。只要一个人有大志向，什么事他都能获得成功。尤其是在我们这样的国家里。”与培养儿童的劳动观点、劳动态度同时，同样的，也培养了儿童的共产主义道德。珊卡捉到一窝蜜蜂，坚决送给集体农庄，就是个动人的例子。个人利益与集体利益的统一的问题，在这里得到有力的说明。为了集体的共同利益而生活，是孩子们的共同的愿望和行为标准。谁都遵守着自觉的纪律:“不要毁坏了我们集体农庄的名誉”，委克新爷爷的实验农场里，浆果长得又香又甜，孩子们可谁也不许去偷尝一个。赶车运干草时，一个孩子不爱护车子，就不让他赶车。"},{"type":"paragraph","text":"重视了集体利益，也就必然会重视同志友谊，以及培养坚决、勇敢的意志。珊卡为了公牛欺侮玛莎，不顾生命危险去救助；费吉亚为了解救珊卡的危险，决不因彼此曾经不和而有所踌躇；珊卡挨公牛踢坏在休养，孩子们都去帮助他的家事；珊卡当知道父亲在前线阵亡时，熬着不让妈妈知道，忍受所有的冤屈，将责任担起来；……无数的行为，都在说明社会主义新人的品质是怎样在劳动中锻炼成长。"},{"type":"paragraph","text":"第二，它帮助我们明确了劳动教育的目的，特别是学习和劳动的关系。"},{"type":"paragraph","text":"在“北斗星村”里，作者特别着重地描述优秀小麦品种的遭遇。从小麦的经历中，叙述着每一个苏联人都热爱劳动果实。这些孩子们，从参加实验品种起，为农场创造定风针，保护作物，割草，晒草，堆草，捉虫，抵抗冰雹的灾害，收麦，运输，开垦荒地等等，他们都支付了辛勤的劳动。也正是在这过程中，“养成他们爱好和尊敬劳动的情感；养成他们有计划地、坚强地工作的技能和习惯；养成他们对劳动的自觉的社会主义的态度；培养他们对实际劳动的一定的最低限度的技巧；使学生熟悉现代生产和技术的原理；教给青年学生重视苏联人民……的建设性劳动，使他们尽量参加劳动，热心地学习和准备从事未来的劳动活动。”(凯洛夫“教育学”下册三○二页)"},{"type":"paragraph","text":"书里也使人认识到，从事农业生产劳动并不是不需要文化科学知识的，正相反，参加农业生产，就必须今天更好的学习。参加农业生产是一件光荣而艰巨的任务。"},{"type":"paragraph","text":"就教师说，要让孩子对劳动有热爱，必须自己关心生产、热爱劳动。在这里，老师伊凡尼赤不仅热爱儿童，而且忠诚于集体农庄的共产主义事业，他并且还懂得很多的农业生产知识。一到麦地，他立刻辨认出小麦的品种；他有着一本小册子，记载一些斯达哈诺夫工作者的经验。同时，农民们也极爱跟他谈农业生产，向他请教一些科学上的知识。由于这样，他不仅是优秀的教师，也成为农庄委员会的委员。学校与社会紧密联系在一起。他在孩子们、家长们当中也是有无上的威信，得到大家的爱戴。"},{"type":"paragraph","text":"对于孩子，对于教师，对于家长，这都是一本富有教育意义的书。它不仅是一本良好的儿童读物，而且可以作为进行劳动教育的有益参考书。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5487070301.JPG\">"}]}