{"id":309488,"date":[{"year":1954,"month":8,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2873","ytitle":"","mtitle":"山东大学华岗校长谈自学经验","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"山东大学华岗校长接受了记者的要求，在百忙中抽出时间来，谈了他长期刻苦自学的经验和自学中的一些问题。"},{"type":"paragraph","text":"各地青年经常写信给华岗校长，询问他们在自学中遇到的许多问题。青年们这种旺感的求知欲，要求进步的热情，华岗校长认为是一个极其可喜的现象。"},{"type":"paragraph","text":"华岗校长是著名的历史学家，是一个有学问的专门家，可是他并没有进过什么专科大学。他今天在学术上所以获得如此卓越的成就，并没有什么捷径，主要是由于党的领导、他自己的刻苦钻研，由于他能够把自己的学习联系了革命的实践。"},{"type":"paragraph","text":"华岗校长在中学里读书的时候，使他最感兴趣的功课是数学，当时却并没有打算将来要研究历史科学，开始写历史，那是在一九二七年大革命失败以后，当时华岗同志手边积存了一部分关于一九二五年到二七年中国革命运动的珍贵史料，在当时极端严重的白色恐怖之下，革命者随时有被捕的危险，革命史料当然也很不容易保存。为了保存这些珍贵史料，同时写成书籍又可教育群众，于是华岗同志就在极端困难的环境里面，虽然担负着繁重的革命工作，仍想尽办法挤出时间，有时甚至牺牲睡眠，断断续续地进行写作，终于在一九三○年写成了一部约计有三十万字的“一九二五至二七年的中国大革命史”，在一九三一年由上海春耕书局分三册出版。因为这是中国革命工作者所写关于中国革命史的第一部规模比较大的书，所以出版之后，读者如获至宝，北京和其他许多地方的党的地下组织，都曾翻印，以应读者需要。现在有许多中年以上的工作干部，谈到当时阅读“中国大革命史”的情景，还是非常兴奋。可是华岗校长却说:“这其实说不上是什么著作，因为自己在写作之前并没有研究过历史科学，对于马克思主义的历史科学理论，知道得极少，当时也不容易找到有用的参考书报，写作的时间又极其仓促，无暇从容思考，以致缺乏分析，甚至可以说仅仅是史料的堆砌；但因当时中国出版界一般都很幼稚，读者正需此类书籍，所以出版以后很受欢迎。而且读者误认为我既能写历史书，一定懂得历史科学，纷纷写信来询问或讨论有关历史科学问题，杂志和书店亦纷纷来信征稿，使我陷于窘境。为了想使自己走出这种窘境，只有努力学习，这才迫使自己研读了几本有关历史科学的书，以便适应实践的需要。”"},{"type":"paragraph","text":"华岗校长这种结合实际的学习方法一直保持着，中国共产主义青年团第五次全国代表大会之后，他当选为团中央委员之一，任团中央宣传部长，主编“列宁青年”等刊物，还要编写其他小册子。当时人手少，物质条件差，在工作十分紧张的状况下，华岗校长在党的督促和鼓励下，为了革命的需要，不能不挤出时间进行自学。在以后长期的革命斗争中，在白色恐怖的包围下，华岗校长编过报纸、杂志，写了许多文章，他一面工作，一面坚持自学，即使在病中，在被捕坐牢的时候，也始终没有放松过学习。"},{"type":"paragraph","text":"“在那样的环境里”华岗校长说:“学习的条件很坏，马克思列宁主义的经典著作不像今天那样大量地被传布；青年们要读到一点进步的书籍真是不容易。今天的情况就完全不同，进步的书报杂志是那样的多，党和政府对青年们的学习是那样的关心，也就是说，青年们自学的条件，比起我们那时候来，要好得多了。”"},{"type":"paragraph","text":"华岗校长说:“我们那时候的学习，完全是为了工作的需要，工作岗位又常常调动，因此学习没有个计划，学的也零碎，东抓一点，西抓一点，谈椿上系统的学习。然而要处理工作，要解决问题，必需要有知识，这就迫使你在工作中学习。不读书就不行。这种结合工作的学习，虽然零碎些，但好处是能够联系实际，收效比较迅速。譬如当我办杂志的时候，读者来信提出的问题极其广泛，许多问题自己不懂；不懂，就去翻书，就思考研究，就请教别人，结果不懂的弄懂了，这样不仅解决了读者的问题，自己也开拓了知识的领域。这就是学习。而且，这种学习往往是为了解决某一个问题而学的，有鲜明的目的，思想也集中，钻研的劲头也大，获得的知识因而也比较牢固。"},{"type":"paragraph","text":"“这种联系工作来学习的方法，缺点是缺乏系统，但如果能围绕某一个问题的中心，深入下去，把一个问题真正搞透了，过了一个时期之后，把这个问题和那个问题连贯起来，融会贯通，那还算是一种系统的学习。青年人如能对自己的学习有远见，有预谋，订出一个比较长远的，或者至少是半年、一年的自学计划来，循序渐进的学下去，那么，学习的效果一定会更大。"},{"type":"paragraph","text":"“现在有些青年不理解在工作中学习的重要意义，他们认为参加劳动生产后，就学不到文化科学知识，他们希望小学毕业后一定要升中学，中学毕业后一定要升大学；另外有些青年同志则又认为如不离开工作岗位到正规的学校里，就不能进行学习。这种想法的主观愿望也许是好的，在正规的学校里可以多学点知识也是事实。可是，现实的情况是，我们国家还没有力量办那么多的学校，要搞经济建设，就只能逐步添设学校和扩大文化教育机关；如果现在就要人人都进学校，谁来搞经济建设呢!”华岗校长接着说:“很明显，在生产中，工作中，同样可以学到很多的知识。古今中外的革命领袖和有学问的人，就有许多人没有进过什么专门学校，我们革命干部当中，绝大部分原来的文化基础都很差，由于他们在实际斗争中积累了许多经验，由于组织的教育和刻苦自学，把工作和知识结合起来，就成了对国家社会有贡献的人。苏联的米邱林就没有进过农业大学，他在农业科学上的伟大发现，还不是在辛勤的劳动中获得的吗?”"},{"type":"paragraph","text":"华岗校长说，“能不能学到东西，环境不是主要的，自己的决心和毅力，才是决定性的因素。年青人如果真正感到自己知识的不够，想学，挤出时间来学，钻进去，坚持下来，三年五年，十年八年，一定会有成就。”"},{"type":"paragraph","text":"华岗校长又谈到自学必须循序渐进，不能好高骛远，急于求成。他说:“学习是急躁不得的，科学的东西，都有内在的联系，各门科学又都有相互的联系，脱了一步，下一步就跟不上来。学习不但需要辛勤的劳动，而且需要坚持的毅力，没有坚持不懈的辛勤劳动，就不要想有真正的成就。”"},{"type":"paragraph","text":"在这里，华岗校长举了自己学习中的一个例子。他到山东大学以后，为了工作的需要，要讲授“辩证唯物论与历史唯物论”，才开始研究起哲学来。哲学是一种综合性的科学，是自然和社会一切知识部门所获得的成就的科学的概括。它不仅包含社会科学知识，还涉及到数学、物理、化学、生物等许多科学的基本原理和高深的学问。为了研究哲学，华岗校长不得不补习自然科学，其中如物理化学和生物学、生理学等，简直是从头学起。华岗校长又说:“常常是这样，突破了一个最难的问题，其他问题就好办了。我们学习，就先要攻破一门，即使不是彻底的攻破，也得要大体上攻破，找出经验和方法来，然后再去攻另一门。学习科学知识如作战，一个堡垒攻破了，再去攻另一个，才能有所收获。“突破重点，指导全面”的工作方法，在学习上也完全用得上。学习上最忌一知半解和浅尝辄止，一个问题一门学问还没有弄通，就摸摸这个，弄弄那个，一碰壁就缩回来，结果一辈子不会有成就。”"},{"type":"paragraph","text":"“我没有什么自学的经验可谈，”华岗校长最后谦虚地说:“如果有什么经验，那就是:刻苦、持久，再就是理论与实际相结合。总之，骄傲是大敌，学习是劳动。要希望自学成功，第一要虚心勤奋，第二要坚持不懈，第三要理论联系实际。”"}]}