{"id":309415,"date":[{"year":1954,"month":8,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2153","ytitle":"","mtitle":"放牛","ftitle":"","authors":["钟甦"],"text":[{"type":"paragraph","text":"钟甦"},{"type":"paragraph","text":"一、的功课完毕了，孩子们整理好书包，都感到十分轻松，一个个活泼地投身到各个活动场所去，小全背了书包，望了望同学们，苦着脸向办公室走来，照例又要向王老师请求早退了。"},{"type":"paragraph","text":"“你怎么天天早退呀?”王老师对这个近一星期来每天早退的孩子开始怀疑了。"},{"type":"paragraph","text":"“嗯!家里有事情。”小全习惯地回答着。"},{"type":"paragraph","text":"“究竟什么事呢，你为什么老是不肯说呀?”"},{"type":"paragraph","text":"“……嗯!真的有事情呀。”小全含糊地回答，说着还顿了几下脚，身子微微扭了几扭，急切地请求着:“老师!请让我回去吧!”"},{"type":"paragraph","text":"放学了，学校里突然显得静谧了，王老师细心的考虑一下，觉得有必要进行一次家庭访问。于是他推开了摊在前面的成堆的作业，怀着满肚猜疑，到小全家去。"},{"type":"paragraph","text":"“这孩子也许是借口家里有事提早退学，暗地在外面厮混、赌博?或是在校外胡闹?”他一路上作着种种猜测，独个儿边想边走，去小全家的路径他是熟悉的，一进门就看到了小全的母亲。当她认出是学校里的王老师，立即招呼他坐下。王老师劈头就问:“小全不在家吗?”"},{"type":"paragraph","text":"“唔!刚刚下田去啦。”这可使王老师松了一口气，就问“近一星期来，他为什么每天早退?”"},{"type":"paragraph","text":"“是呀!这几天他爹和大全俩忙着插秧，顾不得牛啦，只得叫他来放几天牛，功课有妨碍吗?老师!”"},{"type":"paragraph","text":"“没有什么影响。家里需要他时，尽管叫他干吧!”"},{"type":"paragraph","text":"“哎!他爹也这么说:牛不能给饿着，田又不能不种，叫他早些回家放牛吧!”"},{"type":"paragraph","text":"“回家放牛也是可以的。我就因为他不肯说出回家的理由，怕他撒谎、瞒骗，所以特地来问一问。”"},{"type":"paragraph","text":"“这孩子怕说出来坍台呀!嘻!……”母亲说着，扑嗤地笑了。"},{"type":"paragraph","text":"“劳动是好事情!回来时你好好的安慰、劝勉他!我在学校也会耐心教育他的。”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"王老师别了小全的母亲，回校去了。一路上盘算着如何教育小全的事；脑海里不时的显现出小全那张可爱的小脸。“他很爱活动，也能热心工作，但是往往不愿做默默无闻的工作，这是对劳动的认识问题，单同他讲一套理论是难以见效的。我该怎样帮助他呢?”他想着想着，连拐弯也忘了，循着大路一直往前走去。突然，传来一声清脆柔和的“王老师”的呼声，他才发觉自己错走了路。叫他的是个女孩子，正蹲在河埠使劲地洗衣服。她是自己的学生——秀美，她正羞涩地望着自己的老师。王老师微微笑了一笑，就回头到学校里去了。他又想起刚才遇到的那个学生:她是一个静默而淳朴的女孩子。平时工作挺踏实，什么事她总是不声不响的干，而且从来不为自己的成绩夸口，他想到在这一点上，是值得小全向她学习的。正想着，忽然又有人在叫:“王老师!”他抬头一看，原来是他的学生素英，到旷野上去放鹅。王老师同样答以热情的微笑。他觉得刚才的一切又向他提供一个教育的材料。"},{"type":"paragraph","text":"第二天的班会课，王老师向同学们介绍了自己所认识的老杨同志:这位同志曾经历过震惊世界的长征，參加过抗日战争、解放战争，然而他今天还在部队里当炊事员。常有人同他开玩笑:“老杨!你怎么不去当干部?成天躲在厨房里干吗?”他总是严肃地回答:“同志!炊事员可不是重要的职位吗?我天天把饭煮得香喷喷的，让大家吃得很落胃，这不就是在为人民出力吗?要是把饭烧得半生不熟，叫大家嚥不下去，那又会造成怎样的结果呢?可别小瞧了炊事工作啦!”孩子们听了很感动，这位叔叔的崇高品质和伟大精神，显然已深深的印入他们的脑际。"},{"type":"paragraph","text":"王老师讲完了关于老杨同志的故事，接着说:“同学们!在你们中间也有许多热爱劳动的人:陆秀美在学校里的劳动是很积极的，大小事儿她都做。在家里呢，昨日我就看到她在帮妈妈洗衣服，据说，还天天扫地、烧饭哩!曹素英在学校里很爱劳动。在家里呢?昨天我遇上她在田野上放鹅。我们同学中间这样的人还多着呢!这些同学真正认识了劳动没有什么高低贵贱，一切都是重要而光荣的。这是正确的劳动态度。”这时，全班同学的眼光都移向秀美和素英，小全也转过脸向她们瞥了一眼。他脸上热辣辣的，心儿突突地跳个不停。"},{"type":"paragraph","text":"这正是“六一”的前夕。那天午后，全班同学在王老师的指导下，继续忙着布置自己的教室。写的写，画的画，扎彩的扎彩，……临时才想起浆糊没有，不能张贴，大家抓头摸耳，想不出办法，还是小全机灵些，他提议去磨一碗糯米粉。王老师就把这件事委托小全和秀美去做，一个顽皮的同学在旁说:“好呀!小全去挨磨当牲口啦!”逗得全班同学大笑起来。小全倒被笑得不好意思了。他想不干这件事，但秀美在旁给他打气:“怎么啦?你又不高兴啦!快去呀!老师不是说过吗?什么工作都是重要的!”"},{"type":"paragraph","text":"教室布置完毕了，同学们指这指那，纷纷议论着:“这丛彩扎得最美丽了!”“你看这些字写得多整齐呀!”有一位同学用宏亮的嗓音大叫:“我说别把小全和秀美的功劳抹煞了，要不是他俩想办法给磨了米粉，什么都贴不起来呢!”"},{"type":"paragraph","text":"课外活动开始了，小全又该回家啦。他照常提了书包，向正在主持班干部会议的王老师去请假。刚想推门进去，忽又缩回了手。原来王老师召集了班干部正在总结这次的布置工作，他听见一个熟悉的声音在提起他:“小全和秀美对这次布置帮助很大!他俩把米粉磨得细细的，做成一碗好浆糊，使我们能按时贴好。”很多人赞成他的意见，他偶然听了这一连串的赞许，可使他的眼睛发亮了，脸上显出抑遏不住的喜悦与骄矜。他兴奋地推进门去，向王老师请了假。当王老师再度追究他请假理由的时候，他在同学们惊讶的目光下，自豪地说出了久藏心窝的话:“回家放牛去!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5488080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁斌曾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>小全想推门进去，忽又缩了回来。　丁斌曾　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\5488080202.JPG\">"}]}