{"id":309512,"date":[{"year":1954,"month":8,"day":10}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2777","ytitle":"","mtitle":"谈谈职业的选择","ftitle":"","authors":["柯尔尼洛夫","米凡"],"text":[{"type":"paragraph","text":"柯尔尼洛夫教授"},{"type":"paragraph","text":"在青年人的生活里有一个重要的时刻，决定着他将来的全部生活。这个时刻就是中学毕业和选择将来职业的时候。"},{"type":"paragraph","text":"作一个什么样的人呢?选择专业的时候以什么来作为指导呢?"},{"type":"paragraph","text":"在这方面，卡尔·马克思在中学毕业的时候所写的题为“青年在选择职业前的思考”的一篇作文是有很大的教益的；年青的马克思写道:“如果他(人)只是为着自己个人而工作的话，那末当然他可以成为著名的学者、伟大的哲人、高贵的诗人，但是他决不能成为时代的真正伟人。历史把那些为共同的福利而工作的人看成是伟大的，而他们自己也会变得更高贵。经验是把那些使最大多数的人获得幸福的人看成是最幸福的……。如果我们选择最多地为人类服务的职业，那末我们就不会畏惧于职业的艰苦性，因为这是为大家所作的牺牲，那时我们所感觉到的就不是可怜的区区有限的利己主义的快乐，而是我们的幸福属于千千万万的人们。我们的事业虽是默默无闻，但它却永远发生着作用，而在我们的墓碑上也将会淌着高尚的人们的热泪。”"},{"type":"paragraph","text":"从马克思的这几句话中我们青年人能够为自己作出一个明确的结论，就是应该选择为“共同的福利”而工作的职业，也就是说要选择为人民服务，为伟大的共产主义建设事业服务的职业。但是这里还有着另外的一个方面。我们回想一下斯大林在第八次全苏苏维埃非常代表大会上的讲话:“不是财产状况，不是社会出身，不是性别，也不是职位，而是每个公民个人的能力和个人的劳动决定着他在社会上的地位。”"},{"type":"paragraph","text":"在斯大林的这几句话里，包含着选择职业的第二个原则:那就是取决于自己个人能力的必要性，而这个在很大的程度上依赖于一个人的劳动来决定。"},{"type":"paragraph","text":"一个人的个人能力是指他的爱好与兴趣，他掌握知识、本领与技能的方法，这些使他能够胜利地完成自己的职业的劳动。爱好与兴趣能使所选择的劳动变为可爱；知识、本领与技能给予掌握这些劳动的方法。"},{"type":"paragraph","text":"但是青年还缺乏专门的知识、本领与技能。青年人还没有在实践中试验过自己的力量。"},{"type":"paragraph","text":"因此青年人首先必须集中自己的注意力于:对于某种职业必需具备那些一般的和特殊的要求，要胜利地掌握它需要那些专门的知识、本领与能力。"},{"type":"paragraph","text":"每个青年人都有机会根据专门的文献或参观对于自己感觉兴趣的学校，参观工矿企业与机关，和某些职业中富有经验的人们进行交谈，来大略地了解各种不同的职业。与此同时，对于青年人特别重要的，不但要分析自己的知识和爱好，而且也要分析自己的能力与个人的特性，这里还必须考虑到对于某门学问的心得，对它的爱好与兴趣，考虑选择阅读书籍，参加小组和校外活动以及在所选择的部门进行独立创造的打算。"},{"type":"paragraph","text":"当然，要做好这一切不是轻而易举的事情。"},{"type":"paragraph","text":"不得不认为遗憾，并不是所有的青年人都能够严肃地、深思熟虑地和信心坚定地来解决这个在自己生活中特别重要的问题。其中大部分的过失要归咎于他们的教育者、教师和父母，他们不是经常及时地灵活地深思熟虑与十分慎重地来对待青年男女的职业选择问题。"},{"type":"paragraph","text":"例如，当着父母在年青人选择职业时给予提示的时候，只是特别强调职业的某些方面，例如学成容易与待遇优厚等等，这样就造成了严重的错误。不要忘记，在我们的国家里，没有坏的职业，一切的职业都是好的，但是在任何一种职业中都可能有一些不好的工作者。一个人对于专业的能力与爱好，对于任何一种职业都起着决定性的作用。"},{"type":"paragraph","text":"但是在选择职业的时候，仅仅只是考虑到一个人的个人能力是不够的。可能在某一方面是一个有才能的甚至具有天分的人，但由于对自己的天分采取玩忽和粗心大意的态度，结果如古代的俗语所说，把天埋葬在泥土里。"},{"type":"paragraph","text":"要善于劳动，善于组织自己的劳动，使它服从于一定的制度，并充满着创造性的内容，这样才能使个人的能力和天分得到完全的发展与发挥。一切杰出的伟人在很高的程度上都是热爱劳动的。这个最高贵的品质属于我国人民中的一切先进人物，属于生产中的革新者，属于科学与艺术中的积极活动家。这些人的特点就是善于珍惜每一时刻，严格地遵守具有一定目的的生活的一切程序。"},{"type":"paragraph","text":"在选择某种职业的时候，最重要的是要清清楚楚地了解那种职业对于工作人员的必具的要求。这里我们列举教师的职业作为一个例子。"},{"type":"paragraph","text":"在苏维埃国家里，对于教师这个职业有着特别的要求。我国的人民正在建设着新的共产主义的社会。培养全面发展的有文化教养的积极的自觉的新社会的斗士与建设者，培养我们伟大祖国的优秀的公民，这是苏维埃教师大军经常热诚地担负着的一个光荣任务。这就是为什么下面的思想是完全正确的，踏进教师岗位的应该是我国最优秀的人物，他们具有高度的思想水平，广阔的眼界，严密的学识，并深深地热爱孩子们。"},{"type":"paragraph","text":"苏维埃教师的高尚而责任重大的劳动要求每个以选择教师为职业的人不但要具有不屈不挠的共产主义的思想，而且要善于把这种思想变成行动的指南，贯彻到自己的生活中去。因此高度的原则性与目的性是对于苏维埃教师职业的第一个要求。"},{"type":"paragraph","text":"第二个要求是深刻的道德坚定性，坚忍不拔的精神，这一点对于教师尤其特别重要。因为教师的全部活动，经常地影响着儿童、青年、父母与最广大的社会阶层。教师——孩子们的高度道德品质的教育者，必需是学生的楷模。苏维埃教师一个最好的格言就是马克思的一句话:"},{"type":"paragraph","text":"——教师，要教育自己。"},{"type":"paragraph","text":"对于苏维埃教师的第三个要求，是对于儿童与青年的热爱和对于他们个人品质的尊重。为了符合这个要求，教师必需朝气蓬勃，精神活泼愉快，具有敏锐的同情心，善于细挫孩子们的感觉与心理，善于把这些品质与刚毅性，严格的要求和在解决教学问题中与孩子们的性格和行为上的缺点作斗争时的坚毅不移的精神结合起来。"},{"type":"paragraph","text":"教师绝不能是精神萎靡不振、心情抑郁、噜囌、行为不端、缺乏忍耐性、失去镇静自持、愁眉苦脸与神经失常的人。"},{"type":"paragraph","text":"我毋庸多说，一切不言而喻，教师应该精通自己的业务，善于正确地教导学生，经常不断地丰富自己的学识，改善自己的教学方法。"},{"type":"paragraph","text":"只有符合这些基本条件的教师才能受到学生的尊敬与爱戴，而这个也就是胜利地进行教学，因而也就是胜利地完成祖国交给教师的崇高任务的根本保证。"},{"type":"paragraph","text":"对于教师职业的要求是严格的。如果不经常不断地提高自己，就不能实现它们。这个需要巨大的劳动。然后也就没有什么比不愧于自己称号的能干的教师所感受的道德上的满足更珍贵的了。在许多年之后，收到成为光荣的劳动者、生产上的先进人物、社会活动家、科学与艺术工作者、优越的父亲和母亲的自己从前的学生的来信，其快乐是无穷尽的。他们对于教师在生活中所给予一切好的东西，会永远怀着无尽的感激之情。须知一切真正的教师，不但要教会孩子们的功课，而且要教会他们生活，因为他在教育事业上积累了丰富的生活经验，最高尚的思想、感情与信仰。"},{"type":"paragraph","text":"在苏联，教师一词被骄傲地称呼着。我国人民用着信任、感激和尊敬的心情称呼着教师，称赞着那些选择教师为职业，把自己的全部生命献给教育下一代——共产主义的建设者，这样一个困难的责任重大的而又高尚的劳动的人们。(米凡节译自一九五四年第四期“家庭与学校”)"}]}