{"id":309510,"date":[{"year":1954,"month":8,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我国宪法草案基本内容讲话","genre":"","count":"2181","ytitle":"","mtitle":"爱护和保卫公共财产是公民的义务","ftitle":"","authors":["朱亦斌"],"text":[{"type":"paragraph","text":"朱亦斌"},{"type":"paragraph","text":"中华人民共和国宪法草案第一百零一条规定:“中华人民共和国的公共财产神圣不可侵犯。爱护和保卫公共财产是每一个公民的义务。”我们国家宪法草案把爱护国家的公共财产提到“神圣不可侵犯”那样严肃的高度，这是包含着十分重要的意义的。"},{"type":"paragraph","text":"公共财产是人民民主制度巩固与发展的基础"},{"type":"paragraph","text":"我们国家的公共财产所以是神圣不可侵犯的是因为它是我们人民民主制度巩固与发展的根本基础，是我们社会主义伟大建设事业的物质源泉，同时，也是我们广大人民物质福利和文化水平不断提高、丰富的基本保证。"},{"type":"paragraph","text":"我们的国家是工人阶级领导的、以工农联盟为基础的人民民主国家，我们国家的前途和人民的愿望是建成幸福的社会主义社会，以至将来实现更幸福的共产主义社会。但社会主义不会自行到来。必须通过艰苦的劳动，创造必要的充足的物质基础，不断地增大国家的公共财富，才能实现社会主义。我们中国人民完成了第一阶段的革命斗争任务，建立了人民自己的政权，现在开始了过渡到社会主义的伟大建设事业。这就需要进一步增大我们国家的公共财富，以便早日建成社会主义社会。所有的公共财产都是由我们广大劳动人民辛勤劳动、一点一滴地积聚起来的，因此，对国家公共财产的任何侵害，都是意味着对我们国家的社会主义建设事业的破坏，也是意味着对人民利益的损害。所以，我们全体公民决不容许对国家公共财产有任何浪费与侵害，侵犯国家公共财产的人将被视为人民的公敌。"},{"type":"paragraph","text":"国家公共财产神圣不可侵犯的严肃意义将在宪法中用法律的形式固定下来。我们国家今后在财富的积累上将进一步得到强有力的保证，也就是意味着我们国家的社会主义建设事业的成功，将进一步得到强有力的保证。"},{"type":"paragraph","text":"爱护公共财产是积累国家物质力量的重要关键"},{"type":"paragraph","text":"我们对国家的公共财产所应采取的态度不仅是消极地防止它遭受任何破坏，更重要的是还必须采取积极爱护的态度。因此，我们宪法草案中不但规定了我们国家的公共财产是神圣不可侵犯的，而且还规定了爱护和保卫公共财产是每一个公民的义务。"},{"type":"paragraph","text":"为什么说爱护和保卫公共财产是每一个公民的义务呢?这不仅是因为爱护国家公共财产是社会主义道德的一项基本内容，爱护公共财物是关心、维护人民集体利益的具体表现，更重要的是，爱护国家的公共财物又是积累财富、增强国家物质力量的一个重要关键。我们知道，当我们国家为展开大规模经济建设工作而进行艰苦奋斗的时候，我们的党和政府一再号召和勉励我们实行增产节约，爱惜物力。总的说来也就是要我们发扬爱护公共财产的精神。毛泽东同志在“必须学会做经济工作”一文中曾这样教导我们:“任何地方必须十分爱惜人力物力，决不可只顾一时，滥用浪费。任何地方必须从开始工作的那一年起，就计算到将来的很多年，计算到长期坚持战争，计算到反攻，计算到赶走敌人之后的建设。一面决不滥用浪费，一面努力发展生产。”党和毛主席一向就是这样的教导我们要爱惜国家的公共财产，提倡艰苦朴素的作风和服从国家计划的精神。我们必须懂得:公共财物多保存一分，我们在建设事业上就增加了一分生产资金。因此，尽力地爱护和节约国家和人民的每一分资财和物力，将永远是我们经济建设方面的一个头等重要的任务。对国家公共财产采取浪费、漠不关心和不加爱惜的行为，这不但是有背新社会公共道德的行为，严重的将会视为是危害国家的犯罪的行为。"},{"type":"paragraph","text":"不爱护国家公共财产是缺乏国家主人翁态度的一种具体表现，它是与社会主义道德品质完全不相容的。作为一个爱国的和爱护社会主义建设事业的公民，必须努力培养爱护国家公共财产的习惯和德性。"},{"type":"paragraph","text":"爱护和保卫公共财产是每一个公民的义务"},{"type":"paragraph","text":"勤俭节约、爱惜物力，是我们中国人民的固有美德。解放以来，在党和政府的教育下，我们国家中的大多数公民都是更能够爱惜国家公共财产的，有的甚至为爱护和保卫国家公共财产而献出了自己宝贵的生命。同时，在我们国家增产节约战线上，不断涌现出像王崇伦、张明山那样的人物。他们是发挥劳动创造性的先进工作者，也是爱护国家公共财产、增长国家财富的代表人物。他们创造性地劳动，为国家人民增加了财富与物力，为我们社会主义建设事业提供了卓越的贡献。他们的模范行为是新的社会道德的具体表现，也是我们新中国公民学习的榜样。"},{"type":"paragraph","text":"加里宁同志在“论共产主义教育”一书中指出:“保护和巩固公有财产，这个问题的实际意义要比从外表上看来大得多。爱护公有财产，就是共产主义的特征。我认为共产主义社会是人类历史上最爱护财产的社会。”因此爱护公共财物是社会主义、共产主义社会的人们所以区别于资本主义社会的人们的道德特征之一。我们国家现在正在向社会主义过渡，全体公民对国家的公共财产必须采取主人翁的爱护态度，有义务来爱护、巩固和扩大我们国家的公共财产。任何铺张浪费的行为以及对公共财产采取漠不关怀的态度，都是不利于人民、不利于我们国家的建设事业的。"},{"type":"paragraph","text":"宪法草案中规定了我们国家的公共财产神圣不可侵犯，爱护和保卫公共财产是每一个公民的义务。今后，“国家公共财产神圣不可侵犯”的观念将成为我们社会的重要的公共道德观念之一，我们国家将以这个重要的共产主义的道德标准来经常教导我们全体公民，使爱护公共财产、保卫公共财产成为一种优良、崇高的习惯和作风渗透到我们日常的生活中去。事实将是如此:我们国家每一个公民对爱护公共财产的观念越巩固、强烈，对于我们国家的富裕强盛将越有利，而社会主义的美好理想就会更快的到来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548a060301.JPG\">"}]}