{"id":309687,"date":[{"year":1954,"month":8,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2546","ytitle":"","mtitle":"今天的自学就是为了明天去建设祖国","ftitle":"","authors":["洪丽玉"],"text":[{"type":"paragraph","text":"高小毕业生　洪丽玉"},{"type":"paragraph","text":"编者按:洪丽玉小朋友去年小学毕业后，没有考上中学。一直坚持收听人民广播电台的“文化补习节目”，因此在学习上、思想上都有很大进步。"},{"type":"paragraph","text":"今年五月，华东、上海人民广播电台举行庆祝“六一”国际儿童节的广播大会上，她曾向全市儿童报告了她的自学经过。"},{"type":"paragraph","text":"她在收听广播中间，曾听老师讲到记日记的好处，就从今年四月八日起，每天记日记，下面是洪丽玉小朋友日记的一部分(本报在文字上略作修改)。"},{"type":"paragraph","text":"四月十五日星期四"},{"type":"paragraph","text":"最近我对收听上海人民电台“文化补习”“新人新事”节目，愈来愈感到有趣了。今天我怀着最兴奋的心情收听了中国人民志愿军某部六连(特级英雄黄继光生前所在连)万福来连长的报告。——黄继光的英雄品质，真使人感动极了!"},{"type":"paragraph","text":"黄继光从小就很坚强，他最痛恨野兽似的恶霸地主。当恶霸地主逼得他们透椿过气来的时候，黄继光便对妈说:“妈，就是咱们喝凉水，也要活下去!”四川解放以后，恶霸地主被打倒了，劳动人民站了起来，为了保护人民政权，黄继光参加了村里的武装队，担任放哨工作。那时正是腊月天，西北风呼呼地吹着，黄继光只穿了一件破棉衣和一条单裤，在风雪里站着放哨，有时三天三夜都不离开岗哨。难道他不怕冷吗?但是黄继光并没有想到冷，他只是在想怎样完成任务。"},{"type":"paragraph","text":"从这里我深深体会到黄继光的英雄品质是从小就培养起来的。正因为他从小就具有坚强、爱祖国的崇高品质，所以他才能在激烈的战斗中，不怕危险，不怕牺牲，毫不犹豫地用自己的身体堵住了敌人的枪眼。"},{"type":"paragraph","text":"万福来连长的报告给了我很大的教育。我想，我要学习黄继光英雄的优秀品质，从现在起就努力锻炼自己，为了爱祖国，不管有多少困难，也要完成我的学习任务!"},{"type":"paragraph","text":"四月二十一日星期三"},{"type":"paragraph","text":"上午起身后我打扫好屋子，做好早饭，买好小菜，就继续收听“文化补习节目”。为了使生活过得更规律化一些，我排好一张作息时间表，以后就照着时间表学习和工作了。"},{"type":"paragraph","text":"下午我看“中国青年报”和“新少年报”，它们是我日常生活中不可分离的好朋友。经常跟它们在一起，就会得到很大的帮助。如我读过的“算术难学吗”这篇文章，告诉我算术并不难学，只要多想、多做练习。我照着去做，果然有的难题就做出来了。我读过“要学会作文”这一篇文章，告诉我学会作文的重要，以及写作文时尽量要写得具体，这都增加了我的新知识。以后我要多注意报纸上介绍的学习方法和经验，并且要照着去做。"},{"type":"paragraph","text":"四月二十八日星期三"},{"type":"paragraph","text":"我是独自在家自学的，过去我不注意遵守学习纪律，经常把时间浪费掉，这就没有做到电台上的老师所讲的:自觉遵守学习纪律。不遵守学习纪律又怎么把学习搞好呢!同时这不也是不尊敬老师吗，因为老师为我们自学的同学讲课很辛苦，我们难道能够不用心听吗?"},{"type":"paragraph","text":"我在家里自学还应该像在学校一样，响应毛主席的号召，做到身体好，学习好，工作好。不但安心自学，还要随着电台音乐做广播操，锻炼自己的身体。"},{"type":"paragraph","text":"在学校里我是一个少年先锋队员。我在家里自学，暂时和组织失掉了联系，但我仍奋是个少年先锋队员。虽然我一个人，但不能违反队的规则；我也要自觉地遵守队的规则。要努力学习，热爱劳动，将来好好的为祖国服务。"},{"type":"paragraph","text":"五月六日星期四"},{"type":"paragraph","text":"今天我到少年宫去参加了收听文化补习节目同学的联欢会。"},{"type":"paragraph","text":"我真愉快极了，电台上播讲“文化补习节目”的老师和我们见面了，他们一个一个走到前面向我们作介绍，我们大家都热烈地鼓掌欢迎我们的老师，我很用心记住他们的名字和和蔼的脸孔，大家都亲切地看着我们的老师，直到老师回到自己的座位上，大家还不停地回头来看他们。"},{"type":"paragraph","text":"另外我还看到了华东农村优秀高小毕业生张华英，她小学毕业后安心参加农业生产，并且很有成绩，现在被选作合作社的副社长，我要学习她服从国家需要安心参加生产的精神。"},{"type":"paragraph","text":"后来我还看了许多精彩节目，这一天我过得真开心啊!"},{"type":"paragraph","text":"五月八日星期六"},{"type":"paragraph","text":"在“文化补习节目”中老师教会了我怎样看地图。从前我学习地理知识时总是死记、死背，虽然答得出，但究竟在什么地方，自己还模糊得很。有了地图也不会查看。但是现在我学会了查看地图，并且能够照着地图来回答问题了。这样一来对我帮助很大，不但记忆起来便当，印象深刻，以前学到的地理知识和地图联系起来看，头脑里对地理情况就比较清楚了。"},{"type":"paragraph","text":"另外我还学习做实验。我做了“两个物体摩擦起电”的实验，将玻璃梳子和头发摩擦后能吸引小纸片；我又做了“空气占据空间”的实验，我用一个玻璃漏斗倒放在盛满水的洗脸盆中来试验。这两个实验都做成功了。"},{"type":"paragraph","text":"在记日记这工作上，我也觉得自己有进步了。开始觉得很难记，现在觉得记起来并不困难。"},{"type":"paragraph","text":"五月十三日星期四"},{"type":"paragraph","text":"过去我认为只有升学才有光明前途，因此对自学是不安心的。经过“文化补习节目”里的时事课的多次教育，我懂得了今天的学习就是为了明天去参加劳动，参加劳动生产是有光明前途的。我听到徐建春的故事，给我启发很大。徐建春也是一个高小毕业生，因为她热爱劳动，服从国家需要，参加生产，还当选了劳动模范。她对祖国作了很大贡献，并且光荣的见到了毛主席。这不就是我们的光明前途和最大的幸福吗?"},{"type":"paragraph","text":"今天我们祖国在进行大规模的经济建设，无论什么地方都需要有文化的人。现在不管在学校学习或是在家自学，我们总的学习目的就是做一个社会主义劳动者，为实现社会主义社会而贡献出自己的力量。"},{"type":"paragraph","text":"五月三十日星期日"},{"type":"paragraph","text":"今天我见到了上海晓光中学同学，模范团员——况圆珠大姐姐，能见到她是多么幸福啊!她那和蔼的脸孔，将会永远记在我的心里。"},{"type":"paragraph","text":"况圆珠大姐姐说:她做功课时，碰到了困难，抬起头来，就看到墙上的毛主席画像；在毛主席面前，就没有理由向困难低头。她还说，“我们现在学习是为了将来建设社会主义。”我要牢牢地记住况圆珠大姐姐的话。"},{"type":"paragraph","text":"五月三十一日星期一"},{"type":"paragraph","text":"我参加了上海人民电台举办的庆祝“六一”国际儿童节广播大会。在会场上我看到了潘汉年副市长和其他许多首长，他们都很关怀少年儿童生活学习的情况，并且祝贺我们的节日，鼓励我们没有考取中学的少年儿童坚持自学，为参加祖国建设的劳动作好准备。我还看到了著名的演员黄宗英大姐姐，还有许多苏联的小朋友和朝鲜的小朋友，也看到了不少的队员同志和同学们。这是多么快乐的一天啊!"},{"type":"paragraph","text":"我在会上向大家介绍了我自学的情况，我真是兴奋极了!我们少年儿童的生活，随着国家经济建设的发展将会一天比一天更美好，我们的节日也一年比一年更快乐、更幸福，我真正感到生长在毛泽东时代的儿童是多么幸福啊!"}]}