{"id":309633,"date":[{"year":1954,"month":8,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1928","ytitle":"","mtitle":"生活在农民兄弟中间","ftitle":"","authors":["陈丽石"],"text":[{"type":"paragraph","text":"陈丽石"},{"type":"paragraph","text":"盛情"},{"type":"paragraph","text":"我们背上旅行袋从戴家回转杨家村的时候，村干部已替我们把住处安排好了。转到农业生产岗位上来的军人华华同志打发新婚的老婆回娘家去，空出铺位来议老吴和小仇住。老杨和我被安顿在农民黄仁发家里。仁发夫妇孩子多，原来住二间房子，现在腾出一间来，这样，就要使他们挤上几天了。当我们为这表示歉意时，人民代表唐显炉却说:“你们是来替我们办事的呀。”"},{"type":"paragraph","text":"我们吃过晚饭回仁发家时，几乎发了楞。原先的房间已变了个样，房里已打扫得干干净净，床沿还添上一张长方形的矮桌和几把竹椅子，打点得和乡政府的模样差不多，靠桌的墙壁上还钉上一只“灯盏挂”，灯油、灯草俱全，矮桌边上放着一盒美女牌火柴。只要随手划上一根，灯光就马上会充满整个房间。"},{"type":"paragraph","text":"这样的住处怎会感到不安适呢?你也许会说，现在是夏天，入夜还少不了和蚊子“战斗”吧?但当我们晚上跨进房间时，代替了蚊子嗡鸣的，是萦绕在房内一缕缕的薰烟，因为仁发嫂早为我们在沿窗的墙脚下烧上一堆糠烟。"},{"type":"paragraph","text":"有的人往往感到乡间茶水不便，但我们每次工作回来时，矮桌上却总是蹲着一只瓷“茶瓶”，和二只有耳朵的茶杯，使我们能喝上热茶，而这些茶具仁发家里是没有的，茶具是仁旺老伯的，茶叶又是另外一位农民送来的。"},{"type":"paragraph","text":"房东仁发嫂为我们安排了这样好的生活和工作环境，是我们当初没有想到的。据事后知道，她为这事曾找别人商量过，大家都认为工作同志到我们村里来，必须好好招待，要使他们过得方便，能安心工作。我们知道，这样的感情，是人民对我们工作的鼓励，另外一方面也使我们感到，这是人民对我们的一种期许，一种督促。"},{"type":"paragraph","text":"金星笔"},{"type":"paragraph","text":"老吴在洗衣服的时候，一不小心，钢笔落到水里去了。当时我的衣服还没有洗完，看见他现出慌张的神情，跑到坝头紧张地望了一下，然后走过来告诉我:"},{"type":"paragraph","text":"“我的金星笔落下水里了。”他还说自己下水找了，没找到，可能已经给水冲走了。当时河岸上有人在放牛，我们怕惊动人家，所以我只轻轻地应了一声:"},{"type":"paragraph","text":"“回头再我吧!”便拿起洗好的衣服往回走。"},{"type":"paragraph","text":"我回到家里，把这件事告诉了老杨，他深感惋惜地说:“现在买也不容易买到呵。”"},{"type":"paragraph","text":"“什么东西呀?”仁旺大娘觉察到我们像发生了什么大事情的样子，接上嘴来问了。我们只好把老吴丢了笔的事情讲了出来。"},{"type":"paragraph","text":"“这多可惜呵，值好几万吧?”一时在满屋子传开了，大家都很惋惜。互助组长久生的老婆说:"},{"type":"paragraph","text":"“我讲过叫你们几件衣服放着让我们洗，要是你们依了，笔便不会丢了。”于是女人们你一句我一句的，都认为发生这事都是由于她们不曾帮我们洗衣服。"},{"type":"paragraph","text":"有人想起这么一回事，便是上回黄矮子的烟盒子也掉下去过，以后却找到了。仁旺大娘便端出了切菜的“刀板”，要老杨领她到原来洗衣服的地方去找，她说只要把坝头水闸住，水就浅了，准可找到。他们去了，还有扛着锄头同去的，但回来时情绪却很冷淡，“可能是被水冲走了!”大家都说。"},{"type":"paragraph","text":"这些情况的发生，使我感到不安。为我们生活中的一件小事，惊动了这么多人。"},{"type":"paragraph","text":"钢笔没有找回来，他们一直不能放下心来。黄仁发从田里回来吃午饭时，锄头还没有放下，他老婆便急急地对他说:"},{"type":"paragraph","text":"“吴同志的金星牌钢笔掉到小溪里去了，快去给找找吧。”"},{"type":"paragraph","text":"不由分说，几个人便匆匆地走了。不一回儿，一个女孩子高高兴兴地跑回来:"},{"type":"paragraph","text":"“金星笔找回来了!”"},{"type":"paragraph","text":"“呵!……”大家都如释重负，活跃起来了。为什么一个在村里住了不到十来天的人，丢了一枝笔，会牵动这么多人呢?为什么会有这么多人关心?我不禁深深为这件事所感动。"},{"type":"paragraph","text":"妇女代表"},{"type":"paragraph","text":"乡政府开给我们的介绍信，是给代表戴金富的；但那天互助组里耘田，男人都不在家，我们便设法打听到妇女代表杨红仙的家里来，当我们跨进别人指给我们村头上的那座砖房时，看见右边一间厨房里有一个少女在做饭，我们便问了:"},{"type":"paragraph","text":"“女代表在家吗?”"},{"type":"paragraph","text":"那少女转过了身，两颊绯红，羞涩地答道:"},{"type":"paragraph","text":"“我，就是杨红仙……”"},{"type":"paragraph","text":"我们简直不敢相信自己的眼睛，立在我们面前，确实还是一个十七八岁模样的少女呀!不高的身材，穿着素色的花条子上衣和青布裤，样子完全像个不大懂事的女孩子，但当她开始用老练的眼光打量着我们时，她彷彿就一下子判明了我们的来意。"},{"type":"paragraph","text":"“你们是来了解互助组的情况吧?”"},{"type":"paragraph","text":"当我们介绍过自己之后，她便留大家吃午饭，我们在厨房门口坐下来了。她一面在继续做饭，还不断告诉我们村里统销问题和春收作物收成的情况。"},{"type":"paragraph","text":"“有些人家里有米也瞎叫，“五里不瞒家私”，何况我们都是贴邻，但虽然明知道他在装模作样，但是还得去说服他，待收了菜籽、麦子，又要去各家了解一下，这样才能估计到新谷登场以前，谁家还需要供应多少粮食。”"},{"type":"paragraph","text":"“你已经工作几年了吧?”"},{"type":"paragraph","text":"“不，我是去年普选的时候群众选我出来的。但是共产党领导我翻了身，也教导了我懂得怎样为群众办事情。”说这话时，她是带有一点自豪的感情的。因为她曾以努力劳动改变了自己在家庭中的地位，同时取得了群众的爱戴和信任。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548c080201.JPG\">"}]}