{"id":309638,"date":[{"year":1954,"month":8,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2056","ytitle":"世界青联理事会北京会议继续讨论第一　项议程","mtitle":"各国代表向中国人民的巨大成就表示敬意","ftitle":"非洲和中近东各国代表认为中国人民的道路就是他们的榜样","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　世界民主青年联盟理事会北京会议在十一日下午继续进行第一项议程的大会讨论。"},{"type":"paragraph","text":"在大会上发言的有十五个国家的代表和列席代表。还有世界和平理事会代表在会上致词祝贺。"},{"type":"paragraph","text":"在各国代表发言时，都首先向中国人民在争取民族解放斗争中所获得的光辉成就和在保卫世界和平事业中所起的重大作用表示敬意。非洲和中、近东各国代表在发言中表示:获得解放了的中国人民所走过的道路，就是他们的榜样。全体发言者都拥护柏尼尼关于第一项议程的报告。"},{"type":"paragraph","text":"在会议的前一段时间，有塞内加尔代表班居、德国代表阿·穆勒、黎巴嫩代表阿卜杜勒·卡里姆·穆罗埃、喀麦隆代表埃内斯特·昂迪埃、法国列席代表安德列·德韦兹、塞浦路斯代表奥林比奥斯、马提尼克代表奥古斯特·弗伦、土耳其代表根·托加日相继发言。"},{"type":"paragraph","text":"土耳其的女代表根·托加日愤慨地说，土耳其现在实际上已成为美国的殖民地，在这里充满了贫苦、疾病和失业的惨象。她指出:由于土耳其已被和将被美国战争贩子凶恶地拉入“大西洋公约”、“巴尔干公约”和“欧洲防务集团”，因而土耳其青年如果不立即觉悟起来反对战争，我们就会成为美国战争政策的牺牲品。"},{"type":"paragraph","text":"在雷动般的掌声中，出席会议的来宾、世界和平理事会代表钱三强上台向会议致祝词。"},{"type":"paragraph","text":"钱三强说，世界和平理事会号召全世界爱好和平的人们，不分民族、政治见解和宗教信仰，一致团结起来，制止战争、保卫和平。这也是世界民主青年联盟所要争取的目标。世界和平理事会和全世界有良心的人们一道，积极地、热烈地支持青年一代争取和平和美好将来的斗争。"},{"type":"paragraph","text":"他最后祝会议成功，祝在团结各国青年保卫和平、争取民族独立的事业中获得更大的胜利。"},{"type":"paragraph","text":"当以色列代表海姆·戈尔茨坦发言后，执行主席宣布苏联代表、苏联青年反法西斯委员会主席谢盖尔·罗马诺夫斯基发言。全场起立，响起经久不息的掌声。"},{"type":"paragraph","text":"罗马诺夫斯基发言中指出:“许多年来，东南亚、近东和中东、非洲和拉丁美洲各国的人民不断争取着民族独立，争取在自己的国土上建立起以民族主权原则为基础的并反映人民利益的制度。但是，某些国家，首先是美国的统治集团还在企图不惜任何代价来保持其摇摇欲坠的殖民制度。为了达到这一目的，殖民者利用一切手段，从花言巧语的“友好”，给与虚伪的自由，一直到用武力镇压要求独立的人民。”"},{"type":"paragraph","text":"可是:殖民者的侵略政策遭到要求和平与民族独立的殖民地和附属国家人民愈益坚决的反抗。殖民地和附属国家的青年运动大大发展和加强了，许多新的青年组织成立起来了，那些代表广大青年群众利益的原有组织的队伍壮大了。"},{"type":"paragraph","text":"他说:伟大中国人民争取民族独立的斗争取得了胜利。中华人民共和国的诞生，它的争取民族独立斗争的榜样，它在巩固和平事业中的杰出作用，朝鲜和印度支那人民争取民族独立和摆脱殖民地奴役制度的英勇斗争，不久以前还是殖民地的印度的走上政治舞台，像缅甸和印度尼西亚这样一些国家的争取完全民族独立的斗争，所有这一切都说明了殖民地和附属国家在政治发展上发生的根本变化。这些国家的人民正在争取自己国家独立存在的权利和实行本国独立政策的权利。"},{"type":"paragraph","text":"接着他又指出:“世界民主青年联盟和各国青年组织在殖民地和附属国的青年运动问题上，仍面临着巨大的任务。殖民地和附属国的青年正为争取和平、争取本国民族独立和起码的人权进行着英勇的斗争。我们完全支持世界民主青年联盟和各国千百万青年男女应当对这个崇高的斗争予以最热烈支持的建议。"},{"type":"paragraph","text":"“可以相信，在世界民主青年联盟理事会会议上讨论殖民地和附属国家的青年运动问题，是有助于进一步顺利开展殖民地和附属国家青年为和平、为民族独立、为美好未来而进行的斗争。”"},{"type":"paragraph","text":"他最后说:“我们多民族国家的青年是忠实于和平与各国人民之间友谊这一信念的，这些青年始终支持，今后仍将支持殖民地和附属国家青年男女的正义要求。我们真诚地期望这些国家的青年们在为和平、自由、为自己民族的独立、为美好未来的斗争中获得胜利。”"},{"type":"paragraph","text":"随后在会上相继发言的，有:摩洛哥代表、瑞典列席代表、叙利亚代表马茂德·阿和印度代表甘古利等。"},{"type":"paragraph","text":"最后朝鲜代表金基洙发言，他首先再三感谢中国人民和青年对朝鲜的支援。然后他强有力地说明:“朝鲜人民不要战争!不论过去和现在，和平统一我们祖国是全朝鲜人民的一致愿望。美帝国主义者是以侵略战争来回答朝鲜人民为达到和平统一和祖国独立的一贯努力和一致愿望的。”"},{"type":"paragraph","text":"接着他说:“朝鲜战争的全部过程证明，取得了政权并坚决起来粉碎敌人的人民和人民的武装力量是不可战胜的。朝鲜战争证明，为自己正义、自由、和平而斗争的人民是能够得到世界上爱好和平人们的积极支援的，人民得到了这种支援就是不可战胜的。这就是朝鲜战争的主要教训，这也是献出自己生命和鲜血的朝鲜青年的坚定信念。”"},{"type":"paragraph","text":"“朝鲜战争再一次证明，美帝国主义者的实力政策的恐吓讹诈并奴役外国的时代永远成为过去了。”"},{"type":"paragraph","text":"朝鲜代表发言结束时，全场起立持续鼓掌。美国代表团男女团员们向英雄的朝鲜代表敬献鲜花和热情拥抱，掌声也随着这一动人的情景而更加响亮。"}]}