{"id":309689,"date":[{"year":1954,"month":8,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1669","ytitle":"","mtitle":"在自学中锻炼起坚强的意志","ftitle":"","authors":["张文"],"text":[{"type":"paragraph","text":"张文"},{"type":"paragraph","text":"静安区爱国第二小学学生钮茂德，去年高小毕业以后，一直在家坚持自学，收听人民电台的“文化补习节目”。除了一次收音机损坏、一次生病没有收听以外，从来没有间断过。因而获得了很多进步。"},{"type":"paragraph","text":"这进步，我想，不仅是在知识上的提高和丰富；尤其可贵的，应该是在品德上锻炼了坚强的意志。"},{"type":"paragraph","text":"很多人对自学总缺乏信心。有的家长说:孩子在学校里，有着老师的认真教导，尚且不是个个都能学得很好。叫他们在家“自学”，不是会形成“自流”吗?"},{"type":"paragraph","text":"是的，我们应该承认，自学是有一定的困难的。正如钮茂德说的，开头收听广播的时候，她觉得老师是看不见的，怪整扭；而且弟弟妹妹门常要在一边讲话，使她分心；尤其是看到别的孩子去玩了，也真想去玩。"},{"type":"paragraph","text":"但她终于克服了困难。"},{"type":"paragraph","text":"她是怎样克服困难的呢?"},{"type":"paragraph","text":"这一方面是因为得到父母的关怀与帮助，竭力使她在学习的时候得到安静；同时，更重要的是她自己的努力。她以卓娅的榜样鼓舞自己，“卓娅为祖国甚至献出自己的生命，难道我连这一点困难都害怕了吗?”于是她坚持下来了。"},{"type":"paragraph","text":"很多人常常以为坚强的意志只表现在战斗中间，只表现在生死关头。事实上，在战斗中间，在生死关头，固然能够看到一个人的意志是否坚强；在平常的生活和工作中间，同样显示了人的意志的强弱。古丽雅在温习物理学，准备考试；她的女同学送来了最好的音乐会的票子，一个男孩子又要她去划船，划船和听音乐都是古丽雅心爱的娱乐，但是她拒绝了:这正是坚强意志的表现。钮茂德看着别的孩子去玩了，心里也真想去玩，可终于坚持了自学；这难道不也是坚强的意志的表现吗?"},{"type":"paragraph","text":"再则，坚强的意志并不是天生的力量，它是在不断的教育和锻炼下面形成起来，并且日益巩固的。唯有在日常的生活和工作中间不断的严格要求自己，成为意志坚强的人；他才能在战斗中间，在生死关头，创造出英勇刚毅的事迹。我们不能设想一个在平常日子里意志孱弱、畏缩胆怯的人，在战场上会表现出坚强和勇敢。凯洛夫“教育学”说，“通常只有在千百细小事情里，用长期的练习锻炼了意志的那种人，才能在伟大事业里把意志底力量发挥出来。”卓娅、奥列格和无数的英雄，“他们所以成为如此坚忍不拔的和忠实的战士，只是因为他们对于自己学校、少先队和共青团的义务，具有自觉的态度，只是因为在学习上和家庭生活中，有过勤勉的和顽强的劳动，以及不屈不挠地去克服种种困难的精神。”(见凯洛夫“教育学”下册三四三页)"},{"type":"paragraph","text":"自学是存在一定的困难的。但斯大林同志说:“困难之所以存在，就是为了叫我们和它去进行斗争并克服它。”而在这个斗争中间，也就培养了坚强的意志。"},{"type":"paragraph","text":"有些人把坚强意志的表现，把英雄的行为当作一时的激动，所以他们在学习英雄行为的时候就只着眼于英雄的“烈火烧身”、“冷水浇头”、深夜不睡觉之类。有位同志努力锻炼自己的意志，晚上疲倦了也还是坚持工作，而且经常这样做。其实，这样的锻炼所能得到的并不是坚强的意志，而是低下的工作效率，而是损害了自己的健康。在日常生活中培养坚强的意志，不在于“与众不同”，而恰恰要求严格的遵守正常的作息制度，合理安排自己的工作时间。"},{"type":"paragraph","text":"钮茂德、洪丽玉等小朋友在自学中所以能够获得良好的成绩，就在于她们能够坚持正常的生活制度，按照着自己所订的“自学计划表”，经常的持久的来学习。"},{"type":"paragraph","text":"在这里我们还应该明确:坚强的意志的培养，必须有明确的目的。如果一个同学不知道坚持自学是为了什么，那么他是坚持不下去的；即使以英雄人物来鼓励自己，也只能发生暂时的作用。只有认识到自己的努力有着伟大的目的:准备着参加祖国的社会主义建设，才能够朝着这个目标，认真学习。这时候，以英雄人物作为榜样，也就产生了新的力量，他认识到了英雄的所以成为英雄，首先是崇高的爱国主义的感情，为祖国可以牺牲自己的生命!那么，我们为祖国而学习，难道能够有丝毫松懈吗!"},{"type":"paragraph","text":"自然，孩子们还很稚弱，当他们在自学的时候，一方面受着书本的教育，报纸的教育，广播电台的教育，刻苦努力，逐渐培养起坚强的意志。但同时，坚强意志的培养，也还特别需要父母的帮助与督促，需要青年团、少先队与学校教师的关怀。唯有这样，才能够使孩子更自觉的、更积极的来进行自学。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548d070301.JPG\">"}]}