{"id":309628,"date":[{"year":1954,"month":8,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3180","ytitle":"","mtitle":"准备好条件，为祖国服务!","ftitle":"","authors":["沈国祥"],"text":[{"type":"paragraph","text":"沈国祥"},{"type":"paragraph","text":"组织起来自学"},{"type":"paragraph","text":"当你没有考取学校，要在家进行自学，准备从事劳动生产或继续升学的时候，你也许会感到苦闷，感到没有升学是件难为情的事情。这种想法当然是不对的。组织起来，积极自学，才是正确的做法。"},{"type":"paragraph","text":"招月梅、李佐成、曹仁静、江玉凤、魏尚真等同学，去年初中毕业后没有考上学校，开始时，他们也曾苦闷过，整天呆在家里，怕出门，怕见人。但是，这究竟不是办法，青年人怎么能离开集体生活呢?每个人都想念着自己的同学，考虑着怎样进行学习。"},{"type":"paragraph","text":"是去年国庆节前二天，北四川区里筹备举行庆祝大会，团区工委请了招月梅他们参加了庆祝国庆节的会场布置工作。他们十多个青年团员，接连搞了五六天工作，国庆节那天，他们还担任了会场的纠察，各活动室的管理和招待工作。"},{"type":"paragraph","text":"毕业后，大家在家里苦闷了一个时期，在这次工作中，他们又一次体会到集体生活的温暖，愉快。虽然他们毕业自复兴、新沪、前进、华华等中学，但在几天的工作中，大家亲热得像亲兄妹一样。工作把他们团结起来了，这些青年人又活跃起来了，每个人心里有着一种共同的愿望:组织起来，过集体的学习生活。"},{"type":"paragraph","text":"在团区工委的领导和帮助下，他们成立了一个团支部。根据居住地段、学习情况编成三个小组，进行自学。共有二十多人参加。"},{"type":"paragraph","text":"他们讨论和确定了学习的制度和方法:在个人自学的基础上，每星期进行二次集体学习，并规定两星期举行一次测验。集体学习着重在数、理、化等几门功课；个人则订立全面的学习计划。自学中不能解决的问题，在集体学习时加以讨论；再不能解决时，由支部学习委员请教师或高年级的同学帮助解决。他们在学习过程中证明，学习中发生的问题，通过集体讨论，一般地讲是可以解决的。从他们每两周一次的测验成绩来看，同学们的学习成绩也是逐步提高的。荣慕华同学在开始参加学习时，测验成绩只十分、二十分，经过学习和大家的帮助，她的成绩逐步达到及格了；郭钟琳同学本来对算术中的分数加减法都搞不清楚，代数基础更差，也由于集体的帮助和他自己的努力，现在都学懂了。"},{"type":"paragraph","text":"提高政治觉悟"},{"type":"paragraph","text":"团区工委经常帮助他们。在寒假里，请了复兴中学等校学习上比较好的高年级同学给他们辅导，解决学习上存在的一些困难。除了学习各科知识外，团区工委还帮助他们进行政治学习。总路线学习开始后，就帮助他们邀请了复兴、新沪中学的政治教师，有系统地做了学习总路线的报告。他们共学习了九个星期，进行了多次小组讨论。大家说:总路线讲到了我的心里，使我们看到了前途。团区工委同志又帮助他们学习了人民日报“为今年中、小学毕业生参加生产和升学做好准备工作”的社论，团中央“关于组织不能升学的高小和初中毕业生参加或准备次加劳动生产的指示”，中共中央宣传部“关于高小和初中毕业生从事劳动生产宣传提纲”等文件和市教育局陈琳瑚同志的有关报告。这些学习使他们认识上有了不少提高，端正了对待不能升学的态度，明确了学习和劳动的关系，认识了组织起来自学，主要是为参加祖国建设作好准备。孔昭洁同学原想当个航空员，因此只想升高中，考大学，对从事劳动生产不加考虑。经过学习，认识到个人志愿必须和祖国需要结合起来，就愿意参加劳动了。孙之新家里的人都是高中以上程度，所以觉得只有自己初中毕业，很难为情，学习后也纠正了这种不正确的思想。叶涤川、田蓉瑛在自学过程中提高了觉悟，被支部通过入了团。由于对劳动有了正确的认识，他们之中很多人成为家务劳动中的有力助手，田蓉瑛经常帮助家里洗衣服、拖地板。本来，她在拖地板时总怕给别人看见，现在认识到劳动是光荣的，再不怕难为情了。魏尚真学会了烧饭和煮菜，她说:“劳动是愉快的事情。当我吃自己烧煮的饭菜时，感到味道特别香；因为这是自己亲手劳动的结果。”"},{"type":"paragraph","text":"他们还坚持了经常的时事学习，组织了课外阅读。每两星期有一次时事测验。每个人都读了几本有益的小说，如“铁道游击队”、“把一切献给党”、“钢铁是怎样炼成的”、“古丽雅的道路”等。为了解决图书不够和交流大家所有的书籍，他们成立了一个有一三一百册书的图书馆，借周静娟同学家作为“馆址”，推定叶涤川、瞿明担任图书管理员，定期定时在图书馆“办公”，使很多同学培养了经常阅读文艺书籍的兴趣。魏尚真同学还重点做了读书笔记。"},{"type":"paragraph","text":"丰富、愉快的生活"},{"type":"paragraph","text":"每星期二、五是他们规定的集体锻炼时间。到了那一天，大部分同学都自动地集中到虹口体育场进行各种锻炼活动。掷手榴弹、练垫上运动。姿势正确的同学，被大家推为“指导员”，大家丝毫没有因为“指导员”是同学而有一点马虎，都认真地进行锻炼。他们每个人都认识到练好身体才能为祖国服务，所以在集体锻炼之外，大部分同学都坚持了个人锻炼。"},{"type":"paragraph","text":"文娱活动是青年人生活中不可缺少的一部分。他们开展了各种活动，如集体参观展览会，一起去看电影“远离莫斯科的地方”、“走向生活”等。春假里，部分同学还到市郊联谊山庄去春游。在那里，他们自己烧饭自己吃，进行集体游戏。有时候，他们也在中山公园、虹口公园等一起玩，一起讨论对劳动的看法；有争论也有谈笑。毛主席生日那一天，他们借一个托儿所集体烧面吃，祝福人民领袖万寿无疆。他们还一起漫谈了“毛主席的青少年时代”。在区里举行的每次联欢会上，他们是工作人员，也是文娱活动的积极分子。“五一”节晚间的联欢会上，他们热情地教工人同志跳集体舞蹈。这些活动活跃了身心，也培养了他们新的品质。"},{"type":"paragraph","text":"每个同学都热情参加社会工作。团区工委举办的各项联欢和庆祝活动，他们就担任会场布置，写标语，画漫画，管理各种文娱室等工作。担任社会工作，在他们看来是一种光荣，也是锻炼和培养自己工作能力的机会。曹仁静在担任“五一”联欢会的文娱室管理工作后说:“这就是为人民服务的开始。能使工人同志在联欢会上得到很好的休息，就是间接为生产服务。”王占成同学在参加各项社会工作后说:“看到自己的劳动能使同志们更欢乐地过节日，我就感到幸福。通过工作，也培养了我的责任感。”"},{"type":"paragraph","text":"经过了一年来的集体学习生活，他们已成为一个愉快、团结友爱的集体。叶涤川、吴修湘都说:“我们只要心里有一点心事，马上会想到支部，想到同学，去找他们谈。支部在我们生活中成为最亲切、温暖的代名词了。”曹仁静感到:“一天不和同学们在一起，心里好像丢失了什么似的不如意。”有次孙之新生病，他家里没有人去医院挂号，招月梅知道了，就主动帮助他，在天不亮就去医院排队挂号。曹仁静生病时，同学们经常去探望他。关心同志，爱护集体，已成为他们共同的自觉行动了。"},{"type":"paragraph","text":"九个人参加了劳动生产"},{"type":"paragraph","text":"一年来，他们比较巩固地掌握了知识。更重要的是看到了个人前途和祖国前途的一致性。在漫谈看了电影“走向生活”后的感想时，大家热烈向往着苏联青年的幸福生活，并要学习苏联青年热爱劳动的品质。他们一年来的学习和锻炼，也为从事劳动生产和升学准备了条件。杨祖云、孙之新等九人先后参加了各种生产劳动；江玉凤等考取了中等技术学校和普通中学。为了这件事，他们在七月廿七日借北四川路区儿童文娱室举行了一次愉快的联欢会，欢送十多位同学走上工作和学习岗位。"},{"type":"paragraph","text":"这是值得回味的一天。团区工委的同志告诉同学们说:今天我们在一起联欢，在五年、十年以后回忆起来是特别有意义的。那时候，我们可以向小朋友们说:我们是怎样正确对待过渡时期的暂时困难的，怎样努力坚持自学的。参加工作的同学，也都谈了自己的体会，表示了决心:今后要努力工作，虚心学习，遵守劳动纪律，热爱劳动，在劳动中锻炼自己成为建设社会主义的能手。暂时还没有参加工作和学习的张有章同学激动地谈了他的体会:过去，他认为不能升学，暂时又不能从事劳动生产，就没有什么前途了。现在看到经常和自己在一起自学的同学都参加工作了，才批判了原来的错误想法。他并表示:“有机会参加工作就好好工作，如果暂时不能参加生产工作，就继续安心和同学们一起坚持自学，准备好条件为祖国服务。”他的话，也正表达了到会所有同学的共同决心。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548c070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一起来解决学习上的难题</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548c070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>谈谈我们远大的前途</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548c070103.JPG\">"}]}