{"id":309740,"date":[{"year":1954,"month":8,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1670","ytitle":"","mtitle":"向马尔古里斯学习些什么?","ftitle":"——卡达耶夫的“时间呀，前进!”读后","authors":["李绍何"],"text":[{"type":"paragraph","text":"李绍何"},{"type":"paragraph","text":"近年来，苏联文艺作品已成为我生活中亲密的朋友和导师。从“大学生”中，我认识了瓦吉木；从“金星英雄”中，认识了谢尔格依；从“三个穿灰大衣的人”中，认识了维克多；……我尊敬他们，热爱他们。读着这些书，我彷彿和他们一起生活，一起战斗，一同前进。最近阅读了“时间呀，前进!”一书后，我又增加了好些新朋友；特别是青年工程师马尔古里斯的英雄形象，更深深地镌刻在我的心上。"},{"type":"paragraph","text":"小说内容叙述为了贯彻斯大林同志的“我们比先进国家落后了五十以至一百年。我们应当在十年以内跑完这个距离”的伟大号召，苏联工人们展开了热火朝天的劳动竞赛。某建设区工人在青年工程师马尔古里斯领导下，发挥高度的积极性和创造性，战胜了重重困难，摧毁了值日总工程师纳尔盆杜夫的保守思想的阻挠，终于创造出震惊世界的新纪录——每班工作时间生产了四百二十九作混凝土，远远超过了哈尔科夫的成绩。"},{"type":"paragraph","text":"马尔古里斯是一个热爱祖国、精通技术的红色工程师，是列宁、斯大林教养起来的青年。他既有着冷静的头脑和坚强的意志，又善于联系群众、依靠群众。他珍惜时间，深刻地懂得时间的严重意义。“他一向在六点钟起床，总在规定时间以前。没有一次是真被闹钟闹醒的。”“他和时间没有真正不协调的地方。他们俩一同前进，没有谁落后，也没有谁占先。”当哈尔科夫的惊人消息传来时，他的态度是镇定的，决心设法战胜哈尔科夫。但这却受到值日总工程师纳尔盆杜夫的坚决反对。纳尔盆杜夫固执地认为:“建设不是竞技”，不满二分钟做一作混凝土，不仅是违反教科书，而且也是世界驰名的机器的说明书所没有的。因此竞赛不能保证质量，还会损坏机器。可是，掌握着高度的科学技术知识、具有真正的唯物主义态度的马尔古里斯却认为:“科学应该用辩证法的眼光去看。昨天某些科学假设，今天已经成为公认的事实了，而今天某些公认的事实又不适用于明天，成为过去的成绩了。”至于资本主义国家出产的机器的说明书，更是不足为凭的。因此，展开劳动竞赛，以更高的成绩战胜哈尔科夫，不但是必要的，而且是可能的。"},{"type":"paragraph","text":"当然，马尔古里斯也很懂得:“建设不是竞技”，我们不仅要求高额的产量，还要保证高度的质量。因此，在没有得到先进的科学理论根据以前，在没有做好充分的准备工作之前，他是决不允许进行竞赛的。他废寝忘餐，接连几次打长途电话到几千里路外的莫斯科，向妹妹索取“最新解析推算法”；但他却得到了更好的东西，当天报上发表了一篇“加速高等混凝土的准备和生产工作”的论文。依靠了先进的科学理论的指导，依靠了工人们忘我地、创造性的劳动，马尔古里斯终于创造了更高的新纪录。"},{"type":"paragraph","text":"马尔古里斯的联系群众、依靠群众的精神，也是值得我们好好学习的。群众的力量和智慧是无穷无尽的。先进的科学理论一经为群众所掌握，就会产生无可比拟的物质力量。当马尔古里斯从莫斯科得到最新的论文后，立即把原理对工人进行教育，叫他们注意混凝土生产中的有关问题。马尔古里斯极其重视竞赛中的人力配置，他把每一个人都放在最适当的地方，不断地给予指示和鼓励，使他们都能发挥最大的作用。在马尔古里斯的正确领导和教育下，工人们发挥了无比的积极性，提出各种合理化建议，战胜了重重困难。震惊世界的新纪录的产生，正是全体同志们热情忘我劳动的必然结果。"},{"type":"paragraph","text":"马尔古里斯有着高度的原则性和对祖国负责的精神。当伊舒勤珂班创造了新纪录后，下一班的工人们提出了生产五百作的要求，遭到了马尔古里斯的反对。因为马尔古里斯深深懂得:混凝土的质量要到七天以后才知道，现在如果追求更高的产量，要是质量不符合要求，岂不是会替祖国造成更多的损失。因此，他坚决不同意工人们的要求。正在这时候，顽固分子纳尔盆杜夫却从左的方面来攻击马尔古里斯了，他支持了工人们的无理要求。马尔古里斯对他说:“我不想服从你的命令!我是对党替自己的命令负责的。”对党负责，对祖国负责，正是马尔古里斯优秀品质的具体表现。"},{"type":"paragraph","text":"马尔古里斯的高贵品质，是我们学习和仿效的光辉榜样。我，作为一个工业大学的学生，一定要向马尔古里斯学习，做一个热爱祖国、忠于人民的红色工程师!"}]}