{"id":309707,"date":[{"year":1954,"month":8,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1796","ytitle":"肇和中学初中毕业班同学岑凤娣等写信给市教育局","mtitle":"坚决表示服从国家计划安心自学","ftitle":"市教育局复信慰勉并希望他们坚定信心创造自学经验","authors":[],"text":[{"type":"paragraph","text":"给教育局的信"},{"type":"paragraph","text":"上海市人民政府教育局:"},{"type":"paragraph","text":"我们是肇和中学初中毕业班的青年团员，我们当中大多数参加过中等技术学校的考试，部分参加过市立或私立普通中学的考试，到现在，我们已经知道了中等技术学校及市立中学都没有录取。"},{"type":"paragraph","text":"没有考进的时候我们曾经思想上苦闷过，产生过一些不正确的思想问题，如认为参加劳动生产是不得已的事情，认为学校考不进是失掉了面子。认为以后没有机会再读书了等等的思想。"},{"type":"paragraph","text":"但是，当我们回想起上学期学校行致对我们的思想教育，以及通过我们团的组织生活，使我们认识到目前国家还不能使高小和初中毕业生全部升学，是因为我们国家正在有计划的经济建设，文教事业的发展必须建筑在生产发展的基础上。我们体验到实现国家社会主义工业化，才是全国人民的最大最根本最长远的利益。而且我们也体验到，解放几年来，文教事业是有着很大的发展，就拿我们学校来说，学生数从刚解放时一九九人，至今发展到一千八百多人，班级与学校设备，都不断的增加。而且也了解到我们不单单是升学，而且是劳动生产的后备力量。祖国社会主义的建设，目前正迫切的需要着我们这些具有一定文化程度，与一定政治觉悟的高小与初中毕业生，走上劳动生产岗位，成为一支劳动的新生力量。这对我们国家的建设是有着重大的意义。我们每个青年，特别我们是青年团员，都要立志做一个劳动者。"},{"type":"paragraph","text":"我们懂得只要有利于社会主义，无论那一种劳动，都是光荣豪迈的事业。升学、与在家自学，最后目的都是参加社会主义的劳动。在家自学是帮助国家克服困难，是准备次加劳动，因此参加劳动，或在家自学，都是同样光荣的，有前途的。我们深信祖国有前途，我们每个青年，都是有前途的。"},{"type":"paragraph","text":"我们都是青年团员，我们每个人都已经作好了充分的思想准备，就是打算在家自学，准备次加劳动。"},{"type":"paragraph","text":"在自学中，我们将带动同学组织起来，订出自学的计划，继续贯彻毛主席所指示的“三好”，克服一切困难，继续培养自己成为祖国需要的社会主义新人。随时听候祖国对我们的召唤，愉快的到祖国需要我们去的地方。"},{"type":"paragraph","text":"现在，我们都已坚决的提出保证，决不辜负党对我们的希望与要求，将要按照我们自己所说的去做。我们将以无数的革命的英雄人物作为我们的榜样，将以“一切为了社会主义”这样一颗青年团员的心，永远鼓舞我们去克服一切困难，我们保证决不闹情绪。"},{"type":"paragraph","text":"祖国:我们将作好准备，随时听候您对我们的召唤吧!"},{"type":"paragraph","text":"初中毕业的同学们:让我们拉起手来，团结一致。考进学校的同学，希望你们努力的学习吧!没有考取学校的同学，让我们愉快的安心的在家自学吧!我们每个自学的同学，都作好充分的准备，让我们的祖国随时来召唤我们吧!"},{"type":"paragraph","text":"致敬礼!"},{"type":"paragraph","text":"上海私立肇和中学初中毕业班青年团员"},{"type":"paragraph","text":"岑凤娣　陈桂英　殷大发　陈根宝"},{"type":"paragraph","text":"徐文素　胡雅琴　张广才　桂步青"},{"type":"paragraph","text":"罗惠贤　陈怡仁　王连庆等十二人"},{"type":"paragraph","text":"一九五四年八月五日"},{"type":"paragraph","text":"教育局的复信"},{"type":"paragraph","text":"肇和中学初中毕业班岑凤娣、陈桂英等十二位同学:"},{"type":"paragraph","text":"很高兴的看到你们的来信，你们告诉了在投考学校没有被录取的时候，曾经产生过苦闷和不正确的想法，后来终于战胜了这些错误思想，认识到从事劳动生产或在家自学都有光明前途，作了具体安排，准备制订自学计划，和带动其他同学组织自学的打算，并提出了各种保证，这是你们把个人眼前利益服从于国家建设长远利益的一种自觉性的表现，我们感到欣慰，我们感谢你们。"},{"type":"paragraph","text":"人民政府对一部分未能升学或暂时还不能从事劳动生产的同学是异常关怀的，考虑到必须帮助这些同学能更好的进行自学，继续提高政治、文化水平，为将来从事劳动生产或继续升学作好准备。由各有关单位联合举办的自学辅导讲座，目前正在积极进行各项组织工作。同时青少年团体也正在具体帮助自学同学们组织起来，各种社会团体也将给自学同学以支持和各种便利。自然，在自学过程中，也会有一些困难，但这些困难，在有关单位的协助下，在同学们自己的坚持与努力下，是可以逐渐克服的。"},{"type":"paragraph","text":"去年一年来的事实证明:未能升学的同学，经过认真自学后，提高了自己的政治、文化水平，有的从事了劳动生产，也有的今年重又考上学校继续学习，比乐夜中学去年毕业生组织起来的夏玉堂自学小组，就是其中一个很好的例子，很生动地说明了自学是完全有光明前途的!"},{"type":"paragraph","text":"希望你们在组织的领导下坚定信心，克服困难，创造自学经验，并团结帮助周围的同学组织起来，共同前进!"},{"type":"paragraph","text":"祖国在期望着你们的努力!"},{"type":"paragraph","text":"祝你们"},{"type":"paragraph","text":"健康进步!"},{"type":"paragraph","text":"上海市人民政府教育局　八月十一日"}]}