{"id":309823,"date":[{"year":1954,"month":8,"day":16}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"世界民主青联理事会北京会议","mtitle":"结束第三项议程的讨论","ftitle":"各国代表一致欢迎在华沙举行第五届联欢节","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京电】　世界民主青年联盟理事会北京会议的第六天十四日，上午进行第二项议程和第三项议程的大会讨论，午后进行分组讨论。"},{"type":"paragraph","text":"代表们一致拥护德尼和尼克松的报告。他们热烈预祝和积极支持国际农村青年大会和第五届世界青年与学生和平友谊联欢节的胜利举行。"},{"type":"paragraph","text":"在进行第三项议程讨论时，各国代表一再为第五届的联欢节选择在英雄城华沙举行而欢呼，并不断向波兰青年表示谢意。"},{"type":"paragraph","text":"就第二项议程在大会上发言的代表有:西班牙代表罗伯托·卡里略、特立尼达代表休·斯金纳、巴拉圭代表西克斯托·索麦斯和日本代表小仓金吉。"},{"type":"paragraph","text":"就第三项议程发言的，有将来举行第五届联欢节的所在国波兰代表叶日·费利克夏克，有出席会议的来宾、国际学生联合会代表利昂内尔·索托伊，还有芬兰代表约特南·泰斯托、罗马尼亚代表伊凡·卡尔奇、比利时代表让·路易·法朗诺伊、蒙古代表扎姆增·扎姆斯伦、荷兰列席观察员葛里特·胡泽尔、南非代表露丝·费尔斯特、苏联代表罗马诺夫斯基、瑞士代表鲁道夫·邦特尔、挪威代表古·布罗维格、冰岛列席观察员埃纳尔·埃纳尔逊、法国列席观察员克劳德·亨利、英国代表玛格丽特·迪伊等。"},{"type":"paragraph","text":"大会热烈地欢迎波兰代表叶日·费利克夏克发言。"},{"type":"paragraph","text":"叶日·费利克夏克向会议一再表示:波兰青年和波兰全体人民都诚恳而热烈地希望第五届青年与学生联欢节能在我国首都华沙举行。"},{"type":"paragraph","text":"他发言后，很多国家代表上去和他握手，向他致谢。"},{"type":"paragraph","text":"罗马尼亚的青年代表们特地把在布加勒斯特举行第四届联欢节时出版的各种文字的报纸赠送给波兰代表。"},{"type":"paragraph","text":"接着，罗马尼亚代表团又向世界民主青年联盟理事会献礼。热烈的掌声再次响彻会场。"},{"type":"paragraph","text":"苏联代表罗马诺夫斯基在会上代表苏联反法西斯青年委员会诚挚、热情地表示:希望第六届联欢节能在莫斯科举会议在下午进行分组讨论。"},{"type":"paragraph","text":"十五日上午继续举行大会，进行会议第三项议程的讨论。在会上发言的代表，都表示拥护世界民主青年联盟书记马尔科姆·尼克松就第三项议程所作的报告；他们一致认为:在华沙召开第五届世界青年与学生和平友谊联欢节，必将进一步增进各国青年之间的友谊，加强各国青年之间的团结，从而有助于巩固和发展世界和平的事业。他们表示要尽力在各个国家内筹备和发动比过去更广泛的阶层的青年来参加这次联欢节。"},{"type":"paragraph","text":"会议在九点十分开始。全体代表听取了十八个国家的十八位代表关于第三项议程的发言。这些国家和代表是:德国代表韦·朗伯茲、巴西代表莫雷拉、印尼代表苏塔伊、法属苏丹代表内·欧马尔、捷克斯洛伐克代表米·雅克什、瑞典代表克耶尔·约翰逊、保加利亚代表金卡·皮耶娃、加拿大代表韦廉·迪凡、中国代表钱伟长、突尼斯代表马茂德·塞克拉尼、法国代表玛丽·莫尔凡、卢森堡代表雷纳·欧班尼、匈牙利代表米哈伊·比罗、英国代表肯·赖特、马来亚代表海·哈密德。印度、古巴、和美国代表也在会上发了言。"},{"type":"paragraph","text":"中国代表团代表钱伟长就第二项议程发言说:我们相信国际农村青年大会是符合各国广大农村青年的愿望的。通过这个大会，使我们可以交流经验和增进友谊，并对团结全世界农村青年有所贡献。在谈到第三项议程时，钱伟长表示:中国青年热烈地欢迎第五届世界青年与学生和平友谊联欢节的来临。最后，他代表中华全国民主青年联合会邀请到会代表和列席代表及来宾留中国参观。这时，全场起立，掌声经久不息。"},{"type":"paragraph","text":"执行主席宣布了收到来自各国的各种青年组织的一百一十多份祝贺函电，他还特别提到中华全国总工会，中华全国民主妇女联合会，北京市基督教青年会，以及许多工厂、农庄、学校和以一年时间完成四年任务的鞍山钢铁公司青年工人、著名劳动模范王崇伦、著名数学家华罗庚、作家老舍的祝贺。"},{"type":"paragraph","text":"接着，执行主席宣布大会结束第三项议程的讨论。"}]}