{"id":309895,"date":[{"year":1954,"month":8,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3110","ytitle":"","mtitle":"我怎样演“志愿军的未婚妻”","ftitle":"","authors":["新凤霞"],"text":[{"type":"paragraph","text":"新凤霞"},{"type":"paragraph","text":"一九五三年在全国妇代大会上，我见到了高桂珍同志，听到了关于她自己如何不顾一切艰难，为了解决她未婚爱人家中的困难，为了使她的爱人能安心在朝鲜前线作战而勇敢地和农村中残余的封建思想作斗争的报告。当时她那种高度的爱国主义精神，坚强不屈的意志就给了我很深的印象。以后，在参加第三届赴朝慰问团工作时，我们又碰在一起。她的报告和关于她自己当时心情的细腻的叙述，再一次使我深深感动。我非常喜爱她的明朗的性格和勇敢大胆的精神，而她那种崇高的爱国主义精神更是值得我们学习。我开始热切地希望自己能在舞台上表演这样的新人物，我觉得我有责任向观众介绍这种新的革命英雄品质。"},{"type":"paragraph","text":"幸运的是回国以后我们看到了丁毅、田川同志合写的“志愿军的未婚妻”剧本，剧团决定排演这个戏，并决定由我和夏青同志共同饰演剧中主角——志愿军的未婚妻赵淑华。接受了这个任务我很高兴，但同时感到很紧张；高兴的是我的愿望得到实现，紧张的是怕自己演不好，因为过去新戏演得不多，而自己的水平及各方面的条件和所要扮演的赵淑华比较起来更有着很大距离，因此在角色创造过程中一定会遇到很多困难。但一想到高桂珍同志，我立刻增加了勇气，我下决心一定要学习她不怕困难、坚决勇敢的斗争精神，不断克服本身存在的个人主义的缺点，克服将要遇到的一切困难，争取把戏演好。"},{"type":"paragraph","text":"就这样，我准备好了自己，开始了排演工作。"},{"type":"paragraph","text":"首先遇到的是剧本问题。原剧是用歌剧形式写的，有许多地方不适合于评剧的表演形式，必须经过修改。因此在通知原作者后，就集中了全团同志的力量，进行了剧本改编工作。"},{"type":"paragraph","text":"正式进入排演后，就碰到了用原有的评剧形式和曲调表现不了这种新题材、新人物的困难。评戏过去多演古装戏，解放后虽也演了些新戏如“刘巧儿”等，但这些戏中旧的曲调，不论是表现高兴或悲伤，都不足以表现赵淑华的性格和心情，因此我们决定和新音乐工作者合作来改革评剧中这方面不足的现象。关于这，我将在后面谈到。这里我先谈谈我是如何创造赵淑华这个角色的。"},{"type":"paragraph","text":"这次排演“志愿军的未婚妻”的主要收获之一是我们建立了严格的导演制度，执行了正规的角色创造方法。导演制度过去虽有，但执行得很差，这次为了正确地表现新题材、新人物，严格的导演制是十分必要的。为了同样的目的，我们每个人都重视了对导演制的遵守与维护。我自己也克服了过去“特殊人物”的思想，每次排戏都注意不迟到，并尽可能早到排演室，以便能先和同台演员交谈一下彼此的关系和对角色感情的体会，使排演得以顺利进行。"},{"type":"paragraph","text":"这次的排戏，我们是先从为角色自传开始的，虽然这在话剧是早已实行的创造角色的必要的方法，但在评剧却是新东西。在排演之先，大家坐下来，根据自己的角色来设想他的出身、年龄、思想感情等，然后再向大家介绍，由大家补充，这就使得每人对角色有了深一层的认识，表演时也就有了根据。此外，我听从了导演的意见，坚持了排演时记手记，这使自己能不断按照对角色的新的体会，随时记下点滴的东西，逐渐丰富表演。"},{"type":"paragraph","text":"例如第一场送别:虽然淑华是一个普通的农村姑娘，但由于她受着党、团的教育和关怀，虽受着母亲的落后思想的影响，但本质是好的，迫切要求进步，要求入团，懂得道理，纯朴而勇敢，具有高度的爱国主义思想。这些，决定了她在送别自己的爱人永刚赴朝作战时，心里虽有些不舍，但却感到抗美援朝意义的重大，而为永刚的勇敢行为感到光荣、骄傲。因此，她在送别永刚时就不是哭哭啼啼，而是高兴愉快。另外，为使永刚能安心参加战斗，自己不仅表示要努力生产，求进步，并鼓励永刚要努力杀敌等。由于对永刚感情的深厚，现在他要远远离开自己也不免有些难受，想赶着做一个慰问袋送给他，由于这时满脑子想的都是永刚，所以看到燕子在往远处飞，就不由得联想到“永刚就像燕子一样，这次去朝鲜，离自己也就愈来愈远了……”。整个一场戏中淑华的心情是激动、热情、有些难受，但又因永刚的光荣而感到愉快。"},{"type":"paragraph","text":"又如六场“梦”中，淑华哭着睡去，梦见了永刚并和永刚拥抱的一场，开始表演时，我感觉非常蹩扭，因为过去评戏里从来没有这种场面，何况又是跟一个志愿军，怕效果不好。但后来仔细分析了淑华当时的处境和心情——在郑家受了委屈，回家又挨了妈妈的打，谁也不了解自己，好容易见到了自己念念不忘的亲人，这种动作应当是很自然的，这样，自己表演起来也就自然得多了，效果也并不坏。"},{"type":"paragraph","text":"其他各场戏都是经过这样的分析再进行表演的，由于有了思想和感情基础，于是表演时的感情也就是真实而不是做作的。"},{"type":"paragraph","text":"此外，在这次排演中，我还学会了眼睛的表演，例如在表现望高山、远处风景等等，舞台上没有实物，必须通过眼睛的表示，给观众以感觉，多方面的表演能使观众不致感觉枯燥。但目前还感到困难的是安排手的动作和路的走法。过去，评戏多数是古装戏，因此习惯了走路用碎步、手的姿势也多。开始排“志愿军的未婚妻”时我还是习惯用那种动作，结果我自己感到这种动作用在赵淑华这个现代的新人物身上非常不恰当，于是赶快改，但又不能完全弃置评剧的表演方法，不然就会变成话剧加唱了。因此，为了克服这个困难，今后我还要不断努力，求得表演技术上的提高。"},{"type":"paragraph","text":"关于创腔问题:"},{"type":"paragraph","text":"评剧固有曲调是贫乏的，不够丰富。因此旧有的腔调根本表现不了赵淑华这样的新人物。所以，为了能正确地表现今天的新题材、新人物，在名音乐家马可同志的合作与帮助下，我们开始了新腔的创作。"},{"type":"paragraph","text":"新腔的创作过程同样是有困难的，往往大家在一起好几个钟头还创作不出一句好腔来。但虽然这样，由于有着集体的力量，各创腔小组和乐队同志们的积极努力，我们仍然克服了许多困难。"},{"type":"paragraph","text":"我的创腔工作是这样进行的:首先，我深入理解了人物感情，熟悉了角色的每一句话，按照需要的节奏、情绪用评剧把它唱出来，马可同志就在旁边为我记谱，然后再为我修改整理，这样整理出来的曲子就不是一般的歌曲了，然后再教我唱。"},{"type":"paragraph","text":"例如第一场，根据全场的情绪，淑华的心情需要一种跳动的、活泼愉快的调子，现成的评剧腔调中没有正好可以表现这种情绪的，为了不在一开始就用平淡的二六板，我决定采用旧的“老妈开榜”戏中的喇叭牌子。这本已是陈旧得没人唱的腔，我也会把它用在“刘巧儿”一剧的唱腔中，但表现刘巧儿的东西并不能同样表现赵淑华。可是我适当地吸取了它的优点，在经过马可同志的加工修改后，就发现在新戏中它是合适的，而且是好听的，因此就把它作为全场的主调。"},{"type":"paragraph","text":"去年在全国戏曲观摩演出会上，我会学习了很多其他兄弟剧种的腔调，这次都用在新戏的创腔上了。但由于各剧种的地方口音不同，只有评剧是用国语吐字，所以在吸收其他剧种中适合的曲调时，首先必须和评剧相融和，否则就板眼不合，显得生硬而不好听。同时在吸收别的唱腔时也决不能只图好听而不愿其他。"},{"type":"paragraph","text":"由于吸收了许多其他剧种的曲调，这就丰富了评剧的表现力，改变了评剧曲调的贫乏现象；由于有着新音乐工作者的合作、老艺人的帮助和全体演员、乐队同志的努力，发挥了集体智慧，突破了过去评剧“落音”(即尾音)平的现象。过去评剧唱腔中的高普很多，常使人感到不够美，吐字也不够真，这次我们也注意了改进这一缺点，尽量使唱腔合理化，这也使演员在演唱时觉得舒服多了。此外，对新戏的过门曲调也根据了整个剧情发展及全部唱腔作了修改并使其统一，克服了过去的单调、一般现象。但如果说这次我们在创腔上还能有一点成绩的话，这是和马可同志的帮助分不开的。"},{"type":"paragraph","text":"这次排“志愿军的未婚妻”对我来说还是一次新的大胆的尝试，加上新戏还没有经过在观众中的长期考验，还没有经过修改，各方面的缺点和问题必然很多。这次我们来上海演出，主要是为了向南方丰富的各剧种学习，特别是早已演出新戏的沪剧。我恳切地要求戏曲界的老前辈们，文艺工作者及热心的观众们多多关心我们的演出。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548h080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新凤霞饰志愿军的未婚妻</FONT>"}]}