{"id":309853,"date":[{"year":1954,"month":8,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2340","ytitle":"","mtitle":"上海市第一届人民代表大会第一次会议的开幕词","ftitle":"","authors":["金仲华"],"text":[{"type":"paragraph","text":"金仲华"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"上海市第一届人民代表大会第一次会议，现在开幕了。这是上海人民政治生活中的一件大事。全市人民都为这个会议的开幕而欢欣鼓舞。我向大会代表致热烈的祝贺，并预祝会议的成功!"},{"type":"paragraph","text":"一百多年来，上海人民和全国人民一起，进行了英勇的斗争，终于在中国共产党领导之下，取得了反对帝国主义、封建主义和官僚资本主义斗争的伟大胜利。五年来，我们在中国共产党、中央人民政府和毛主席的英明领导之下，在全国各地支持和帮助之下，在全市人民一致努力之下，顺利地完成了接管，战胜了敌人的封锁、轰炸所造成的困难，开展了抗美援朝运动，完成了郊区的土地改革，贯彻了镇压反革命斗争，取得了“三反”“五反”的胜利，进行了思想改造、民主改革等运动，完成了国民经济的恢复，并有了较大的发展，我们上海人民，正和全国人民一道，在过渡到社会主义的道路上奋勇前进。"},{"type":"paragraph","text":"五年来，上海的生产总值增长了一·六七倍；在工厂中直接生产的工人增长了百分之二八·六六。特别是去年国家进入计划建设的第一年，生产总值比一九五二年增加了百分之三七·二五。其中国营企业生产总值比一九五二年增长百分之三九·二六，合作社增长百分之八二·○四，公私合营增长百分之三九·八二，私营也增加了百分之三四·五五。值得注意的是生产资料增长了百分之五一·三六，生活资料增长了百分之三二·五二。私人资本主义工业中属于国家资本主义性质的加工、订货等已占其总产值的百分之五九·八一。商业方面，一九五三年全市商业销售总额比一九五二年增加了百分之五三·九二。国营商业在掌握货源，促进物资交流，平衡供产销，保证工业生产的发展，稳定物价，繁荣市场方面有很大成绩。在国家实行粮食统购统销中，加强了对粮食市场的管理。"},{"type":"paragraph","text":"五年来，人民民主制度的建设有了很大的进展。在这次会议召开以前，我们上海市已经由市各界人民代表会议代行了市人民代表大会的职权。现在，市人民代表大会第一次会议开会了，我们的人民民主制度达到了进一步的巩固和完备。从去年中开始到本年初胜利完成的基层选举，对全市人民进行了一次非常广泛和深入的民主教育。根据人口调查，全市十八周岁以上到达选举年龄的人口，占人口总数的百分之六一·五七。实际参加这次选举的人数，占选民总数百分之九六·五三。普选工作贯彻了以工人阶级为领导、工农联盟为基础、照顾广泛的代表性的原则，共选出各区人民代表大会代表四、六三名，乡镇人民代表大会代表四、六七○名。今年七月，本市三十一个区的第一届人民代表大会第一次会议先后举行，选出了市人民代表大会的七百九十名代表；中国人民解放军驻上海部队选出了十名代表。"},{"type":"paragraph","text":"各位代表!我们国家的一切权力属于人民。人民行使权力的机关是全国人民代表大会和地方各级人民代表大会。这是我们国家的根本制度。本市人民代表大会，也就是本市地方国家权力机关。上海市第一届人民代表大会第一次会议的举行，标志着上海市人民参加国家事务的管理更加强了，我们的人民民主制度更健全了。我们的人民代表大会受到全市人民的委托，必须坚守依靠人民群众的原则，经常保持同群众的密切联系，倾听群众意见，接受群众监督，不断发挥群众的积极性和创造性，为实现国家在过渡时期的总任务而奋斗。"},{"type":"paragraph","text":"这次会议的主要议程是:"},{"type":"paragraph","text":"(一)根据“中华人民共和国全国人民代表大会及地方各级人民代表大会选举法”的规定，选举本市应选出的全国人民代表大会的代表，迎接全国人民代表大会会议的召开。"},{"type":"paragraph","text":"(二)讨论中华人民共和国宪法草案。自从中央人民政府公布了中华人民共和国宪法草案以来，本市各界人民和三十一个区的人民代表大会都已热烈认真地进行了讨论。通过这次大会的讨论，将进一步全面地了解宪法草案的精神与实质，继续对宪法草案提出意见，供宪法起草委员会集中考虑，把修正后的宪法草案提交全国人民代表大会通过实施。"},{"type":"paragraph","text":"(三)讨论本市一九五三年的财政收支决算和一九五四年的财政收支预算。"},{"type":"paragraph","text":"各位代表!这次会议是在本市人民普遍经过了对于国家在过渡时期总任务的学习与宪法草案的讨论、思想认识获得进一步提高的基础上举行的。我们知道，社会主义工业化和社会主义改造是一个伟大而艰巨的事业，它的每一步前进都要依靠国家机关的领导和社会力量的支持，要克服反动势力的破坏和落后势力的抗拒，要提高社会主义的思想认识，改变与社会主义不相适应的旧思想、旧习惯。在宪法制定之后，我们将以宪法为全体人民劳动、工作和生活的准则。我们上海有着优良的物质条件和文化条件，尤其应该发挥潜在力量，担负起支援全国社会主义建设的光荣任务。"},{"type":"paragraph","text":"这次会议又是在日内瓦会议达成了关于印度支那停战与恢复和平的协议、我国的和平外交政策取得了巨大胜利的情势下举行的。我们应该为中国国际威望的增高以及国际形势更有利于我国的和平建设而感到莫大兴奋。但在同时，我们绝不能忘记我国不可分割的神圣领土台湾还没有解放，而且美国侵略者正在指使蒋介石卖国匪帮，利用台湾作为基地，对我国东南沿海进行威胁骚扰。我们全上海人民对于美帝国主义这种无耻阴谋和海盗行为，感到非常愤怒。我们上海人民要以加强团结，提高警惕，努力生产，厉行节约，进行社会主义工业化和社会主义改造的实际行动，来支持中国人民解放军解放台湾。我们要坚决为解放台湾而奋斗，不达目的，决不休止。"},{"type":"paragraph","text":"各位代表!上海人民已把神圣的权力交付给我们。我们接受了这个委托，就同时承担着重大而光荣的责任。希望代表们能充分行使这个光荣的权力，履行这个光荣的责任，认真严肃地选举上海市出席全国人民代表大会会议的代表，认真地讨论中华人民共和国宪法草案，审查和批准本市一九五三年财政收支决算和一九五四年财政收支预算报告，完成这一次会议的任务。"},{"type":"paragraph","text":"我们相信，在中国共产党和毛主席领导之下，和全国人民一起，我们一定能够胜利完成我们的光荣任务!"}]}