{"id":309965,"date":[{"year":1954,"month":8,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1813","ytitle":"在今年首次大汛中充分发挥顽强的战斗精神","mtitle":"上海人民确保了全市生产和物资的安全","ftitle":"","authors":["寿萱","苛步"],"text":[{"type":"paragraph","text":"【本报讯】　上海人民在今年首次大汛和台风中，用顽强的战斗精神，确保了全市生产、物资的安全。在防汛防台最紧张、最艰苦的日子里，上海市的工厂企业，在党的正确领导和工人的积极努力下，事先做好了准备工作，都照常生产，只有绝对少数的几家私营工厂由于准备不周，才影响了生产。"},{"type":"paragraph","text":"几天来，部分工厂、学校、商店的团员、青工二千余人参加了江湾区抢修棉田河堤的斗争。江南造船厂的团员、青年响应了团委会“那里最艰苦，我们到那里去，以战斗的姿态战胜洪水”的号召，积极参加了筑坝加固工程。青年团员扬阿康、倪进礼等五人跳下湍激的江水去，经过四小时多的紧张工作，堵塞了土坝渗水。青年团中国化工原料公司上海市公司总支某仓库的团员和青年奋不顾身地抢救了一千多甏即将被水淹没甚一至会发生爆炸的硫酸。在抢救中，青工姚根木眼看一甏硫酸即将倒翻，他立即不顾一切的跑上去把它抢救下来，虽然他的衣服鞋袜都被硫酸灼坏，但是他说:“这算不了什么，一定不让人民财产遭受损失!”青年团商业局工委为保证国营商业仓储公司的白莲泾仓库不进水，组织了商业局、商业局干校、医药公司、煤建公司等五百多团员、青年在八月十四日夜通宵进行了加固加高的修坝工程。中苏友好大厦工地青年突击队沿着工地四周修筑了一条高一公尺的土堤。此外，还有许多团员和青年参加了各种的防台防汛的突击队、抢救队，日夜轮流值班与潮汛进行了搏斗。"},{"type":"paragraph","text":"市劳动局早在汛期到来以前，就动员失业工人前往海塘、江堤以及蕰藻浜等处进行抢修，本来预定计划是五千人，但是消息传出后，许多失业工人听说是参加防汛抢修工程，报名的人一下子就到了六千多人。工人们一到工地，就马上和当地民工对高潮和台风展开了搏斗。在吴淞的第一大队的工人不仅把堤防加固，还自动把附近道路做好，使抢险时交通畅通。在高桥的第四大队失业工人夜间主动在海塘上巡逻，失业工人在完成了抢修工作后，又帮助农民抢救内河倒灌。他们在防汛中，大大加强了工农联盟。"},{"type":"paragraph","text":"参加防汛的还有人民解放军驻沪部队和公安部队，他们在抢险中发挥了人民战士的崇高品质。人民解放军华东军区防空部队某部二连副政治指导员、共产党员宋达先，在江湾区联合乡帮助农民抢险中，为了抢救缺口献出了自己宝贵的生命。在海塘、江堤上，解放军战士和公安人员不仅严密进行保卫，还大力支援了抢修工程。"},{"type":"paragraph","text":"电话工人提出了保证电信畅通的口号。他们在浦东大道上检查了通往高桥海塘前哨的电话线，同时又新加了一根橡皮线，这样即使在电线杆被刮倒后，也可以使市区通往防汛首要重点的电信不断。在紧急的时候，电话工人又架设了中市防汛防旱总指挥部通往高桥、吴淞的两根专线，使指挥灵活机动；还派了四个技术员工日夜驻守高桥海塘。"},{"type":"paragraph","text":"上海交通工人在极其困难的条件下，维持了市内交通，完成了数百万市民的运载任务。十七日晨，潮水上涨，市内很多马路积水很深，大部分电车未能开出或只行驶部分地段，因此大大加重了公共汽车的载客量，天气又热，司机、售票员不辞劳苦，更起劲的把乘客都送到生产岗位。五十二路公共汽车十八日上午因为四川路积水，一路电车不能行驶，为了不耽误职工生产，临时在延安东路到四川北路底之间加开班车，上海市电车公司第二、三保养场靠近黄浦江，地势低，工人们连夜抢做防汛设备，这两个保养场的车辆、物资一点也未受到损失。"},{"type":"paragraph","text":"在防汛期间，上海电业和自来水工人也表现了战斗精神，保证工业原动力和电灯不断。杨树浦的上电发电厂早就作好防汛设备，在汛期内，每天每夜都有专门人员值班，还检修了发电机，保证安全供电，闸北水电公司淞沪工区浦阿兴小组的工人在台风来袭的前一天，赶做了电线杆加固工作，使电杆经得住十二级台风的袭击，工厂能照常生产。"},{"type":"paragraph","text":"保管国家物资的职工也发挥了积极性，保卫了人民财产。中国百货公司的宋伯良同志为了抢救国家物资光荣牺牲。港务局两万多码头工人几天几夜在码头上抢救物资；公私合营银行职工在十五、十六、十七日夜驻守仓库抢险。市商业局和中国粮食公司的职工也在防险中有了优良的表现。"},{"type":"paragraph","text":"工务局工人为尽早消除市区积水，也做了很多工作。十七、十八日晨市区低洼地方都积水盈膝。工人连夜开动防洪啷站排水，昨十八日晨市区各工务所工人、干部三、四百人在积水地区抢掏阴沟、窨井，使市民早些不受积水影响。"},{"type":"paragraph","text":"目前，首次大汛已过，台风警报也解除，但是上海人民仍然警惕地坚守自己岗位，为确保全市生产和物资的安全，时刻准备着战斗。　(琰、寿萱、苛步)"}]}