{"id":309928,"date":[{"year":1954,"month":8,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"美丽的中山公园洋溢着青春的欢乐","mtitle":"首都青年与各国青年友人联欢","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十六日电】　十六日晚在首都中山公园，交织着世界青年友谊团结和充满着青春的欢乐。"},{"type":"paragraph","text":"当夜幕还没有降临的时候，首都各界青年就向这里聚集来了。他们当中有生产战线上的工人，也有为建设祖国而正进行深造的大中学生；有各机关中的青年干部，也有青年文艺工作者；有归国的华侨学生，也有首都各高等学院学习的外国留学生。他们中的每一个人都怀着一颗兴奋而激动的心情来到这里。他们个个都穿着自己最漂亮的衣服，带上了手风琴、锣鼓和其他许多娱乐器具赶来，他们要和参加世界民主青年联盟理事会北京会议的六十九个国家的青年友人们，欢庆这一个最有意义的夜晚。"},{"type":"paragraph","text":"美丽的中山公园，今晚更加美丽了。在社稷坛，成串的电灯交织在高空中，把广场辉映成一座灿烂的琉璃宫殿。公园里的参天松柏和树丛中闪亮着数不清的各色灯光，远远看去宛如一座座闪耀着宝石的山麓。到处可以看到悬挂着的世界民主青年联盟的巨大盟徽，到处可以看到写着“和平—友谊”绿底金字的标语。"},{"type":"paragraph","text":"八时，各国的青年友人们，由中国主人们陪同步入中山公园。这时，在夹道欢迎的人群中，暴发了雷动的掌声，“和平—友谊万岁”的欢呼。此起彼伏，无数彩片向他们撒去，许多代表被高举起来。被这种奔放的热情激动了的代表们和中国青年握手再握手，拥抱再拥抱。"},{"type":"paragraph","text":"八时半，中国新民主主义青年团中央委员会书记处书记胡耀邦站在播音器前，高声宣布游园大会开始。这时，歌曲唱起来了，音乐奏起来了，小提琴响了，手风琴响了，各种民族乐器也响了。人们随着这一切，卷入了欢乐的海洋。非洲代表刚走进中山堂广场就投入北京医学院男女同学的舞圈，塞内加尔和法属苏丹的代表被同学们高高地抬起来。他们在人丛的上边仍然不住地扭动舞姿。塞内加尔代表丹尼这时更加显出无限的喜悦，他用什么样的话语来感谢中国的青年朋友们，人们只有从他欢笑的脸上去理解，中国朋友们也只有用欢笑来回答这位朋友的谢意。"},{"type":"paragraph","text":"英国、法国、南非、苏丹、中国的青年们在一个舞圈里跳罗马尼亚民间舞。白色人、黑色人、黄色人在一起拥抱。荷兰，印尼的青年始终在一道，他们献给朋友们的是他们祖国劳动人民创造的歌曲。今天午后刚赶到北京的尼泊尔青年代表也投入这个欢乐的海洋。中国的首都，中国和其他国家的青年在他们的思想上并不陌生，热情地拥抱在一起，也热情地向中国朋友们学习。"},{"type":"paragraph","text":"世界民主青年联盟主席布伦诺·柏尼尼，今天特别激动。他在胡耀邦、刘导生、区棠亮陪同下，巡礼了游园大会的每一个地方，热烈的情景和中国青年奔放的感情深深使他感动，他一再问中国主人:这样好的游园会你们是怎样组织的?他又激动的说:将来世界青年一定要在北京举行一次联欢节。苏联青年代表弗拉吉米尔·米哈伊洛维奇·尼基京是一位活跃的人物，他一会和中国青年们跳舞，一会又被欢迎唱歌，一会又被抬起来，举到肩上。他说:我一生中都没有看到这样高的热情，所有的青年都很高兴，都很乐观。这使我又一次体会到:如果人民一旦得到解放后，生活是多么地幸福。"},{"type":"paragraph","text":"记者在贵宾休息处访问了阿尔及利亚的代表。他告诉我在他们的国家里阿尔及利亚人是没有这样欢乐的权利的，只有统治一千万阿尔及利亚人的人才享有这种权利。他看到有像欧洲白色人种的维吾尔族青年，看到有像汉人一样的黄种人和他在一个舞圈里跳舞，他听到各种语言的歌曲，他看到穿着各个民族特有服装的中国青年在一起跳舞，在欢乐的时候这样一齐欢乐，他说:在我们阿尔及利亚终归会有这一天，这一天是不会自己到来，我们将不惜牺牲去争取这样一天，我们的阿尔及利亚青年正在为这一天的到来而斗争着。"},{"type":"paragraph","text":"十点过了，戴上宝石珠冠的天安门南面上空，不断开放了喷泉一样的焰花。缀满彩色光珠的绿树丛林里的人们还在歌唱，还在舞蹈，人群欢乐的花朵还在许多角落里怒放，花室里的各种花朵也为人们开得更加鲜艳。"},{"type":"paragraph","text":"开吧，永恒地开吧，人类和平与友谊的花朵。"}]}