{"id":138075,"date":[{"year":1947,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1570","ytitle":"","mtitle":"郎心如铁","ftitle":"","authors":["蠡芳"],"text":[{"type":"paragraph","text":"蠡芳"},{"type":"paragraph","text":"为了窃取钻石，这一个罪犯，杀了卖拉的姑母；并且为了脱逃自己的罪名，又来阴谋的伤害宝拉，要使她成功一个神经失常的疯人，这是一个阴谋的故事。"},{"type":"paragraph","text":"像格林哥安东这种贪婪犯罪的人，在我们这本身就犯罪的自私的社会里，是极平常的。用这一点来作故事的根据，我觉得是合理的，好多文学作品里，曾完整的描写了这种性格，使我们为这种性格悲，为这自私的社会悲。但是格林哥安东虽然也是因贪婪而犯罪的人，然而不是在最后知道他是为了钻石的话，我们实在不知道他是一个贪婪的人，只是在那一点上，我们才恍然大悟，因此有好多观众误解格林哥安东是一个有虐待狂的人，理由就在此处。"},{"type":"paragraph","text":"实在说起来，“郎心如铁”作者的本意，并不在描写格林哥安束的贪婪的性格，如果是那据的话，他一定会在各个方面来描绘；在大处小处，在明处暗处，来衬托，来暗示；在一举一动，在一言一语之中，把它显露出来，把它发展。作者尤其不会把这故事，关在这一座房子里演出，因为只有把格林哥安东放进那贪婪的社会里去，于是在那复杂的纠葛里面，他才能是一个完整的性格。"},{"type":"paragraph","text":"但是现在，仅是以此作一假设，如果把这一假设改变了的话，似乎那故事也可以依照这差不多的线索发展下去，所以拿这一点来说，我们可以知道“郎心如铁”的重要兴趣所在了，这不过是一出贾弄剧，一个紧张逼人的阴谋故事吧了!我们不必在这故事里寻找什么意义，也不必把那一个假设夸大起来。是什么，还它一个本来的面目，如此而己。"},{"type":"paragraph","text":"一出卖弄剧，好坏在它的布局，故事用得是不是有惊人的转折，比较起来说，“鸳梦重温”是更完整，更为动人。同时我想，情节上的兴趣之点，重要的是在那“隐”“显”的机扭上，每一交代，必需使人注意，而且引人进入更浓烈的兴趣之中，如果埋藏过久，交代不清楚，观众的兴趣是会被冲淡的，因此使他们发生疲卷和不耐烦的感觉，“郎心如铁”比较起“鸳梦重温”来!就有者这个缺点，因为我们实在需要在故事进展的过程中，多知道一点关于格林哥安东为什么虐待妻子的理由。“惊奇”的手法渗和进了“悬宕”的手法，才更能引人入胜。"},{"type":"paragraph","text":"演员是为大家所称颂的英格丽褒曼和却尔斯鲍育，在“郎心如铁”里，他们依旧有其成功之处，但是把许多戏比较起来看，这只是一种技术上的东西，他们好似没有一颗心在主宰，那情绪只是在一个躯壳里流动，看来似乎也很真切，但是只是一种虚幻的影子。一个演员在这里，不会有创造，也不会有真真的灵魂上的颠动，来为那人物喜喜悲悲。我记起英格丽褒曼在“守望莱茵河”与“圣玛丽亚之钟声”的表演，那是如何的热情和真挚，那是怎样和观众的心相贴近，因为那才是有血有内的人物，演员在那里是真真的为角色喜喜悲悲了。"},{"type":"paragraph","text":"“郎心如铁”没有，“郎心如铁”里没有演员创造性格的天地。"},{"type":"paragraph","text":"郎心如铁本事"},{"type":"paragraph","text":"一八七○年伦敦，有女郎宝拉，新婚未久，即遭其夫格利哥安东之虐待，并常受其恐吓与咀骂，称伊有神经，不能记忆丝毫事迹，且谓女母系殁于疯癫，而伊亦将死于是症焉。"},{"type":"paragraph","text":"女遂被弃居于一大屋内，即侍女南珊，对伊亦轻视冷淡。某夕，女被格邀往参加一音乐盛会，格当众揭破宝拉窃其金表，引起在座青年侦探勃林之注意，缘勃早年曾识宝拉之姑母，姑母名爱丽丝，为当时著名歌星，后被谋杀于今宝拉所居之屋内，多年来，苏格兰警场，始终未能破案勃林因宝拉之故，回忆前事，重翻旧案，往苏格兰警场告发，并得多方之助，某晚，出外之际，闯入宝屋内，初宝孙受惊吓，后勃遂告以来意及仍之事，并得知室内之煤气，还有闪熄之焰，乃伊于屋顶上作崇，然不知其何为；后又于格内桌上发现多种欲诬宝拉为凶证据，勃遂得线索，且更见一出之信，足证宝格乃杀宝姑母之真凶也。"},{"type":"paragraph","text":"正于此时，格忽来临，知出已败露，欲置宝于死地，于此千钧一发之际格终于被捕伏案矣"},{"type":"paragraph","text":"演员表"},{"type":"paragraph","text":"格林哥安束……却尔斯鲍育"},{"type":"paragraph","text":"宝拉……英格丽褒曼"},{"type":"paragraph","text":"勃林卡美朗……约瑟夫考顿"},{"type":"paragraph","text":"史怀娣丝……但梅怀尔"},{"type":"paragraph","text":"南姗……安琪拉兰丝勃莱"},{"type":"paragraph","text":"伊丽莎白……白蓓拉爱丝弗莱"}]}