{"id":138399,"date":[{"year":1947,"month":3,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"3050","ytitle":"","mtitle":"从鲁中会战看两方战略","ftitle":"","authors":["丁静"],"text":[{"type":"paragraph","text":"丁静"},{"type":"paragraph","text":"临沂撤退"},{"type":"paragraph","text":"二月份下半月，内战战场演出了一幕惊心动魄的大打。二月十五日，共军宣称“于严重打击”对方以后，撤去临沂，在此前后，苏，鲁，皖，豫——这个中心战场上，陈毅兴刘伯承的共军，节节后撤。迄至十七八日，陈毅的主力部队，似已基本上退入沂蒙山区；刘伯承的主力，似已基本上退入老黄河附近。据国军说:陈毅部队已“折损殆尽”，刘伯承部队已“溃不成军”，在临沂一带，“共军被歼灭达十六个旅，六个团，约当其总兵力三分之二”。南京的某些“观察家”甚至估计，“迄至二月底，津浦线当可为国军全部打通矣”。"},{"type":"paragraph","text":"鲁中围攻"},{"type":"paragraph","text":"但是，消息传来，国军的行进并没有这么顺利，而陈毅所部，竟以集积的优势，在鲁中山地与国军进行了一次规模极大的会战。在双方剧战六十五小时以后，共军重占了莱芜，新泰两城，夺占了一部份淄博矿区，据共军战报:国军在这一会战中折损了七十三及四十六两整编师(即军)与十二整编师的一个旅(即师)，共七个整编旅；自李仙洲指挥以下，被折损者达五万七千员名。国军方面的消息，虽说“共军夸张战果”；但也承认战况激烈，李仙洲将军至今尚未与国军取得联系，而据文汇报专电，则共军陈毅兴刘伯承部队，正向济南挺进，王耀武部队极感不足，济南城内只留少数防守，几乎全部的部队均已分赴各处迎战。如果国军不是遭了极大折损的话。是决计不会有这种现象的。"},{"type":"paragraph","text":"透过战果看战略"},{"type":"paragraph","text":"现在，情形已经非常明白:前些时共军的节节后退，并不是因为“折损殆尽”"},{"type":"paragraph","text":"，而是一种“大踏步的后退达四十八个团(廿三个旅)，其”。倘使不是如此，以“损失了三分之二”主力的共军，决虽与李仙洲的七八个旅作如此大的会战，更不能夺回许多地方。事实上，早在二月十日，中央社就报导“临沂已成空城”，足见共军主力早已引退；在国军追击中，并没有发现什么包围战，则临沂一带“歼灭共军三分之二”的话，显然是不可能的。"},{"type":"paragraph","text":"问题在于:共军为什么要“大踏步后退”，为什么要在“大踏步后退”中折损对方，而不继续二月初那种“进击”的姿势，在“进击”中折损对方呢?"},{"type":"paragraph","text":"这答案须要从国军的战略中去寻找。"},{"type":"paragraph","text":"国军的目标"},{"type":"paragraph","text":"军统部对于鲁南之战，是寄予极高的希望的因为自从去年十一月以来内战局势已由国进共退的“一面倒”局面，转变为拉锯式一退一进的局面。国军为了使这种局面转回为“一面倒”的局面，亟须一个休整时间。但要取得这一时间，必须先要集积优势，给共军主力一个相当的打击，捱迟共军的反击能力，再以和平攻势的配合，才有可能。去年底到今年初的苏北之战，正是国军这一战略要求的运用，为消灭苏北鲁南共军主力，国军统帅部会集中了八个整编师南北夹击。但因陈毅，粟裕所部共军的反击，颇多折损，与原来要求颇多距离。此次鲁南之战，国军之集积兵力，比苏北之战有过之无不及，就时间论，前后共化了一个多月时间，就地域论，把云南，鄂东等地部队都抽借出来了，有些部队，为了集中的时限，是以飞机大编队赶运徐州的。据权威估计:国军集积南线者计中集积于临沂正面八十里战线上的即达三十九个团，在其以西以南的第二线部队则达廿个团。同时，在北面，则有王耀武李仙洲指挥下的廿四个团。南北合计共达七十二个团。鲁西方面第五军及整八十五师等配合作战的部队，尚不在内。这样规模的大会战，不仅是中国内战史。抗战史上从未有过，而且也可以说是“绝后”的了。国军统帅部以全力集中如此众多的兵力，是抱着“决死队”作战一样的心情。它希望以此进行几个漂亮的“色当”，进而与济南国军南北策应，打通津浦线，再配合以和平攻势，造成一个短期的休歇，从事调整补充，从而取得“最后胜利”。"},{"type":"paragraph","text":"共军的打算"},{"type":"paragraph","text":"当国军这一布置尚未完成的时候共军会于一月中发动了几次机动出击，这就是向城，峄县，枣庄三次大战，以及刘伯承部队的牵制大进攻。这几次大战，折损了部份国军，延阻了国军的布置；但就整个战事来说，这还只是一种“绪战”，一种“序幕战”。所谓“本格的战争”，还要看共军能不能根本击破国军的计划，或国军能否完成战略企图以为决定。"},{"type":"paragraph","text":"到了二月中旬，国军是以极大的力量，完成了部署。最高当局也已飞往徐，郑“本格战争”终于发生了。这时候，共军如果不明了这点，只记得“绪战”中的胜利，为这种胜利冲昏了头脑，而不能避开国军“决死”斗争，“有节”地采取新对策的话，那么，共军一定得付出相当的代价。但是事实上:一方面，由于国军处处小心，惧怕共军突袭，未敢迅速动作，(向临沂进军，每天平均只前进十里)，给共军造成有利的时间。另一方面，也由于共军的“狡捷”，他不仅注意到“有理，有利”，也注意到“有节”，当国军以集积优势进军时，共军就由“大踏步前进”而转为“大踏步后退”，在一些牵制性的战斗以外，几乎是以跑步式的速度抛弃了许多据点。集积的国军，扑了好几次空。正如出柙的猛虎，当它快要吞噬它的对手时，却遇到对手的闪避，连扑数空，用施耐庵的话说是:“丧了威势”。"},{"type":"paragraph","text":"从捕捉别人主力到分散自己主力"},{"type":"paragraph","text":"这样，国军虽占领了临沂以及其它许多地方，但是却没有捕捉到共军的主力，而辛辛苦苦集中起来的主力，又因为占地扩大，而被动渗散了开来。从相对的意义上来说。共军则主力更趋集中，国军的局部优势，因此亦就丧失了。"},{"type":"paragraph","text":"但是，这时候如果共军只看到这一点，就立即进行全面反击。亦即是把自己的主力分散开来全面反攻国军，在南北两线“同时动作”，“两个拳头一齐打人”，则依然不能取得鲁中这样的战果。这次鲁中的会战，共军是“两个拳头并起来打一个”，是以集积的优势，集中打击国军一点的。这就是说:在全国范围，有各地的牵制战；在山东范围，有刘伯承在鲁西对方先觉的牵制战，有山东地方共军对胶济线及胶东的全面牵制战，而陈毅则以强于李仙洲数倍的主力，以突然的大包围，造成共军战略中所企求的“干脆的，澈底的，完全的”歼灭战。"},{"type":"paragraph","text":"鲁中会战以后，王耀武，李仙洲的十二万主力，已在过去的四万折损以后，又折损了近六万，以余下的二万多兵员，已不能成为“北翼”。在这个意义上，我们可以说国军损折了一翼，而共军则实现了一部份战略要求，从而，结束了鲁，苏，皖，豫大会战(本格战争)的第一阶段"},{"type":"paragraph","text":"第一回合结束以后"},{"type":"paragraph","text":"可以这样说:内战的结果，主要是要看鲁，苏，皖，豫大会战，在这个内战的中心战场，国共两军在这次会战以后，还将演出不少的回合，直到目下这样拉锯式的一进一退局面为另一种局面所代替而止。在今后的许多回合里，不论是国军或共军，都将设法力求歼灭对方的有生力量，而不能以城市的易手判断成败。因为不论国军要延阻共军反击，取得休整时间，“以和养战”也好，或共军要使国军“知难而退”，“以战养和”也好，都非使其对手丧失进攻能力，不可，城市不能决定这问题，需要依有生力量的消长来决定。"},{"type":"paragraph","text":"正是因此，苏，鲁，豫，皖大会战的第一阶段虽已结束，国军的战略依然未变，他目下正在竭力珍视自己所集积起来的力量，深恐继续渗散，而以集中的形势由徐州北进，预备在大会战第二阶段中造成九个“色当”，补救过去的损失。"},{"type":"paragraph","text":"共军会不会攻济南"},{"type":"paragraph","text":"正是因此，共军虽尚在回击济南，但是共军不一定会强攻济南，除非王耀武的残存部队已全无斗志，共军是不会与国军胶着在济南城下的。目下，在苏，鲁，豫，皖这个中心战场，陈毅及刘伯承的主力，会抓紧北线已无威胁的有利形势，避开正面集中的国军优势，而向国军的侧后进击。如果我们这一估计不错，那么“大踏步后退”的共军，又会“大踏步前进”，选择散渗开来的国军的弱点，而制造新的会战了。值得注意的:自鲁南之战结束，粟裕的新四军已返回苏北；而刘伯承南下陇海线以后，淮北津浦路西的共军力量也大有增加。则此番陈毅，刘伯承部队南下，形势会跟以前大有不同。"}]}