{"id":138488,"date":[{"year":1947,"month":3,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"新思潮","column":"","genre":"","count":"2311","ytitle":"","mtitle":"春天的信号","ftitle":"“新思潮”解题","authors":["<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\47310801AA.JPG\">"],"text":[{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\47310801AA.JPG\">"},{"type":"paragraph","text":"一　春天来了"},{"type":"paragraph","text":"春天来了，一切的花草树木都要迸出鲜嫩的苗条。即使是被压在巨石下，也有那比铁钻还要坚韧的苗进步，是发展，是创造。中进射出来，响应着光明的节奏，合唱着生命的凯歌。"},{"type":"paragraph","text":"这是新鲜，是酣畅，是饱满，是葱茏，是富有弹性，是幼稚。"},{"type":"paragraph","text":"我们欢迎幼稚，歌颂幼稚，歌颂人类的青春。"},{"type":"paragraph","text":"二　我在故我思"},{"type":"paragraph","text":"并不是“我思故我在”，而是我在故我思。"},{"type":"paragraph","text":"我们不想把脚后跟当着大脑使用，把脑袋子在地面上独步。"},{"type":"paragraph","text":"我们只有健全的常识，也只尊重健。的常识。我们尊重青年人的想法，尊重老百姓的想法。这些想法把它扩充起来，也就是科学的想法。"},{"type":"paragraph","text":"神学鬼，玄学鬼，超人鬼，野兽鬼，一切都和我们没缘。"},{"type":"paragraph","text":"在我们民族的幼年时代，就是唯心的心也还是唯物的物。心字的古写，本是心脏的象形。把心脏作为思想的机关虽然错了，但思想有物质的机关主持，卻是万分正确的，"},{"type":"paragraph","text":"我在故我思，但如果我思则我也就在。"},{"type":"paragraph","text":"三　“不尽长江滚滚来”"},{"type":"paragraph","text":"生命是不间断的，思想是不间断的，发展必不间断的，战斗是不间断的。向前进展一步，是有惰性或摩擦力拖着你向后退转一步。这儿便生出战斗。生命要克服惰性或摩擦力，而始终保持着进展，生命本身也就是战斗"},{"type":"paragraph","text":"万千的种子散播出去，实际上只能收获得少数的萌芽；万千的萌芽迸射出来，实际上也只能收获得少数的成长。这或许不免是浪费吧。由万千的浪费获得少数的成长，而使生命的流不至间断；创造不至间断，那实在是至可宝贵的收获。"},{"type":"paragraph","text":"‘不尽长江滚滚来’!但你要知道，它从空中陆上乃至地下，不知道吸收了多少的水份才汇成了那样一条雄浑的长江。在长江还没有流到崇明之前，不知道有多少的水份在中途挹取或蒸散了。"},{"type":"paragraph","text":"这是自然界的浪费。人类虽是自然的一环，而是有意识的一环。他是不甘心这样浪费的!人类历史的努力也就在克服这种浪费。"},{"type":"paragraph","text":"不要紧的，我们每一个人的生命固然都是随同宇宙以俱来，但即使我的生命今天浪费了，乃至我儿女的生命在今天也一同浪费了，宇宙的生命依然是要发展前进的。"},{"type":"paragraph","text":"存世一天便向发展贡献一天，脑细胞活动一天便向发展的思想效力一天。这是人生的庄严的使命"},{"type":"paragraph","text":"四　预防白浊式的点滴"},{"type":"paragraph","text":"有人说:‘文化是一点一滴造成的’，但任意的一点一滴并不就成其为文化。文化不仅有量，而且还有它的质。任意的一点一滴不仅不能有质的净化，而且有时候连在量的构成上都会发生反的效果"},{"type":"paragraph","text":"我们并不反对一点一滴，但要问这一点一滴是不是合乎文化的本质和动向。"},{"type":"paragraph","text":"文化的本质就是创造，是人类意识。服自然惰性或摩擦力的那种努力，它的动向始终是发展，是前进，是使更大多数人获得更大的幸福。"},{"type":"paragraph","text":"合乎这本质与动向的一点一滴便能有质与量的增加，而且达到一定阶段时还必然发生更高一个阶段的质变。"},{"type":"paragraph","text":"但是，我们要烧开水，而你却一点一滴的不断地惨进冷水；我们要时间前进，而你逆着钟摆的动向一点一滴地加力；结果，水永远被你渗成冰冷，而时辰的钟摆也终会被你停止了。"},{"type":"paragraph","text":"这样的一点一滴，何殊于白浊患者的一点一滴?"},{"type":"paragraph","text":"为了文化的保卫，我们要预防这种白浊式的点滴，免得它毒害文化并毒害人生。"},{"type":"paragraph","text":"五　理甚易明，善甚易察"},{"type":"paragraph","text":"点滴主义者有一个漂亮的主张:“有几分证据，说几分话。”"},{"type":"paragraph","text":"不错，这看来相当漂亮，但其实是幌子。待合乎他的利益他要说话的时候，他可以不要任何“证据”；待不合乎他的利益他不敢说话的时候，所有的“证据”都丢进茅坑里去了但我们也不要那么天真，以为那种漂亮的幌子就是真正的科学。"},{"type":"paragraph","text":"真正的科学是更谦虚，然而也更勇敢的。它有时有十分证据只能说一分的话，而有时有一分证据却能说十分的话。"},{"type":"paragraph","text":"当其我门探求物象的关系时，我们要有无数的证据然后才能归纳得出一个规律。但当其这个规律一被揭发，我们依据它便可以解决不少的未知的问题。"},{"type":"paragraph","text":"在这前一阶段，你要说“理未易明，善未易察”，那是你的审慎；但在这后一阶段，而你要貌为谦虚，抹杀科学的预言性，乃至常识的预言性，那是你的阴险。"},{"type":"paragraph","text":"爪哇的猿人仅仅被发现了一个牙齿，但谁能否认爪哇猿人的存在呢?"},{"type":"paragraph","text":"虽然只是一根嫩苗，只要它不遭遇斧斤，我们可以预言，它一定会拔地参天。虽然已经是拔地参天的古木，即使它不遭遇斧斤，我们也可以预言它是必然会归于死灭。"},{"type":"paragraph","text":"这是常识性的预言，然而也就是科学性的预言。科学是常识的提高，常识是科学的普及。在普及的基础上提高，在提高的程序上普及，这原是整个人类文化的进展过程。"},{"type":"paragraph","text":"我们要准据着这种过程，在方生之中看出它未来的伟大，而在既成里面看出它不久的死亡。"},{"type":"paragraph","text":"人民是主人，他必然有大翻身的一天，也必然有大合流的一天。合乎人民本位的便是善，便是进步，事虽小亦必为之。反乎人民本位的便是恶，便是反动，力虽大亦必拒之。"},{"type":"paragraph","text":"这在我们看来是‘理甚易明，善甚易察’的。"},{"type":"paragraph","text":"六　歌颂人类的青春"},{"type":"paragraph","text":"为人民服务，为进化服务。这是我们的信条，我们要抓紧着当前的现实，作思想上文化上的策进。"},{"type":"paragraph","text":"首先是明辨是非，分别敌友。凡是反人民反进化的一切封建思想，买办意识，法西斯主义，假民主，假自由，假科学，都是我们的对头。我们对于敌性的对象并没有准备下多余的礼貌。"},{"type":"paragraph","text":"变相帝王思想的明星主义，排比一些所谓学者名流专家大师的大名，一品当朝，八仙贺寿。我们是鄙薄它的。"},{"type":"paragraph","text":"变相英雄主义的炫学态度，罗列一些不必要的专门智识，洋文术语连篇，传曰书云满纸；骗内行则不足，骇百姓则有余。孔雀开屏，卻遮掩不着后面的一个漏洞。我们是唾弃它的。"},{"type":"paragraph","text":"变相第五纵队的文化侵略，译述一些不相干的零碎杂识，或有心，或无心，替帝国主义者作义务宣传。说月亮也是外国的好，说外国也有臭虫。我们是排击它的。"},{"type":"paragraph","text":"我们欢迎青年，我们欢迎没有名流意识的真正学者，没有大师臭味的真正专家。这样的学者和专家也就是永远的青年。青年哟!你是人类的春天!"},{"type":"paragraph","text":"我们要再说一遍:一切为了人民，为了进化；我们不怕幼稚，不怕别人骂我们幼稚。不，我们宁是欢迎幼稚，歌颂幼稚，歌颂这人类的青春。(一九四七年二月廿五日)"}]}