{"id":138434,"date":[{"year":1947,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2005","ytitle":"","mtitle":"“马费公爵夫人”","ftitle":"","authors":["刘西渭"],"text":[{"type":"paragraph","text":"刘西渭"},{"type":"paragraph","text":"通常说到戏剧文学，总以为易卜生最先注意到妇女问题。他在“娜拉”这出戏里面，站在妇女立场，让娜拉走一条前人应当走然而没有走的道路。这个安乐窝是基于不合理的社会组织而成功的。她自以为尽了她最大的为妻的本分，结局这个陈陈相因的社会不难不加赏纳，反而认做一种冒昩的过失。她开始觉醒了:"},{"type":"paragraph","text":"“我真不知道。事情简直搅浑了我的头脑。我只知道你和我对于事情有完全不同的看法。我原来以为法律是那个样子，现在我也明白不是了；不过要我相信法律对，我以为不可能。按照法律，一个女人没有权利放开她的年老将死的父亲，或者搭救她丈夫的性命。我不能相信这个。”"},{"type":"paragraph","text":"于是她丢下丈夫儿女和她的温暖的家庭出走了。"},{"type":"paragraph","text":"现在我想指出的，女性的呼声，那种反抗不合理的社会的信条的精神，远在莎士比亚的时代就有了。而且那样强烈，那样基本，我在大学读书的时候留下的印象，到今还在心灵颤动。十多年来，没有看到一篇文字推荐这出“苦戏”，我始终引以为憾。"},{"type":"paragraph","text":"那就是“马费公爵夫人”。TheDuchessofmalfi。作者是约翰·外布司特Johnwebeter。他的身世比他的同代莎士比亚还要隐晦。后人仅仅知道他是一个裁缝的儿子，自己也在裁缝公会做事，后来又到教会当记事。他只有四出戏留到后代。直到十九世纪，浪漫主义的蓬起才把从沈微之中救出，重新估价他的作品，价值高到仅次于莎翁而已。也就够了，还有比这更高，也更光荣的估价?通常多把他的杰作“马费公爵夫人”和古希腊的索浮克利斯Sophoelew的“窝狄浦司王”Odipus归入大悲剧最惨的一类，认为这两出戏最合乎亚里士多德所谓恐怖与怜愍的悲剧条件。但是，由于篇幅关系，我这里只想就他的主题做一个概括的介绍。"},{"type":"paragraph","text":"“马费公爵夫人”写一个年轻寡妇再醮，不顾两个哥哥的反对，终于私下和他心爱的宫臣结婚，生了三个孩子，后来哥哥们知道了，把她从逃亡的地方捉回，连她的两个小孩子和女仆一齐杀害。一位哥哥还是大主教，自己有情妇，另一位哥哥不像他那样阴沉，然而坚强之中怀有感情，所以派人缢死他的妹妹之后，凶手请他点验尸身:"},{"type":"paragraph","text":"包扫拉你往这儿看。"},{"type":"paragraph","text":"费迪南一直在看。"},{"type":"paragraph","text":"包扫拉你不哭?别的罪好比说话!暗杀是直着嗓子嚷嚷:水润湿了地，可是血呀，往上飞，化成天上的露水。"},{"type":"paragraph","text":"费迪南盖好她的脸；我的眼睛发黑:她年轻轻就死了。"},{"type":"paragraph","text":"费迪南和她原来还是孪生。这一脑门子的理教与贪心的魔王，忽然当着他缢杀的妹妹的尸首动了真情，那一直彼尘土埋得实实的感情。他会说:“盖好她的脸；我的眼睛发黑:她年轻轻就死了”。等到最后一幕，我们再见到他的时候，他已经疯了，正如莎翁的马克白夫人，疯了，死了，自己的良心和自己的人性在最后把自己弄死了。"},{"type":"paragraph","text":"他和大主教，这一对难兄难弟，从来没有想到人性这个问题。他们不是严竣，便是腐烂，生活之中永远没有适当。做这种大人物的妹妹真是可怜极了。更可怜是，自己也是一个大人物，一个公爵夫人，一个永远过活在寂寞和制度之中的贵族女子。她有的是热情，也有的是温顺。然而两个哥哥异口同声不许她这个小寡妇和任何男子交往的时候，她起了反感，立刻“自动地”叫来"},{"type":"paragraph","text":"“我们生在名门大阀的人真也可怜呀!”"},{"type":"paragraph","text":"“因为没有人敢向我们求婚，只好自己出口。”"},{"type":"paragraph","text":"“好像一个暴君一说话就成了两个人。”"},{"type":"paragraph","text":"“由于畏惧，模稜两可，我们同样”"},{"type":"paragraph","text":"“被逼以谜语，以梦来表示我们强烈的热情，”"},{"type":"paragraph","text":"“离开质朴的道德的路……”"},{"type":"paragraph","text":"她私下结了婚。费迪南带了一把刺刀给她，这个不守家规的小贱人，说:“那么，死，快点儿!”妹妹告诉他，请他不要发怒:“我的名誉是安全的”。让我们听下面的对话，哥哥的那样世故，那样长，妹妹的那样短，那样高昂:"},{"type":"paragraph","text":"费迪南你知道什么是名誉吗?我来告诉你——自然也没有用，因为教训如今来的太迟了。有一时期，名誉，爱情和死亡要旅行全球；他们决定分手，走三条不同的路。死亡告诉他们，他们可以在大战场或者闹瘟疫的城市寻见他:爱情劝他们到没有野心的牧人中间打听他，在这地方不谈装奁，有时候也在没有遗产的安静的亲友中间:名誉说:“等等，别扔下我；因为我的性格是这样子，假如我有一回离开我的相好，你们就永远找不到我了”。这就是你:你已经和名誉分手，使他再也见不到了。所以，我走啦:我永远不会再和你见面了。"},{"type":"paragraph","text":"公爵夫人在人世多少王公之中，为什么单单我要关在匣子里面，像一个神物?我年轻，也还算美。"},{"type":"paragraph","text":"我愿意放下我的笔。我没有力量传达公爵夫人的声音，汪洋着人情，最基本的人性，最自然的要求，尖而且利，一直穿破了灰色的传统和理教的束缚。想想看，在十六世纪之末，远在易卜生出世二百年前，在妇女没有一点点声音的时代，我们的剧作家代年轻寡妇发出高亢的呼吁。说些堂而皇之的理由，都带些辩证的矫情味道，然而当我听到那简单的本能的抗议:"},{"type":"paragraph","text":"我年轻，也还算美。"},{"type":"paragraph","text":"我五体投地，拍案叫绝；我是找不出辞藻表达我的赞美；我推心置腹接受剧作家的勇敢，赤裸裸地提出他的观点，不做丝毫假饰，不问任何风习，为这个勇敢的挑战的寡妇嚷嚷:"},{"type":"paragraph","text":"我年轻，也还算美。"},{"type":"paragraph","text":"二月廿六日。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\4731060201.JPG\">"}]}