{"id":138608,"date":[{"year":1947,"month":3,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"人物志","genre":"","count":"1858","ytitle":"","mtitle":"钱端升","ftitle":"他说:“光明不会远的，顶多不过一两年，但是得准备爬过这光明未来前的一段黑暗。”","authors":["刘采"],"text":[{"type":"paragraph","text":"刘采"},{"type":"paragraph","text":"在联大，三大“怪论”之一，便是王赣愚与钱先生合开的“政治学概论”；各人担负半年的功课。其所以叫“怪论”当然是指它难于Pass常常笔记与参攷书都读得满熟，上考场洋洋洒洒，挥上几整页卷子，自己也认为考得很满意；发下卷子一看，仍然四五十分!学年末的成绩公布栏上，政治概论不及格的人数，委实可惊。"},{"type":"paragraph","text":"他教书够认真的，材料总搜罗得很丰富，有时听来虽觉有一点乱，却决非随便瞎吹。讲政治概论，自然没有法子不牵涉到实际政治问题；但他都从学理方面来批评，决不感情奔放的大发一场牢骚。"},{"type":"paragraph","text":"对中国当前的政局，他有深刻的认识与一贯的看法；而且会毫无保留的把他的意见告诉大家。昆明最爱评论时局而且最得同学信仰的，便是他与张奚若先生。张先生往往以幽默的口吻，痛骂现实；他则站在学问的立场，以学者治学的谨严态度，客观的分析时局。然而，他对现实的态度，也是丝毫不客气的，在有事实作为凭据之后，他会毫不容情的大张挞伐。他在演讲里常常提到:“我也是国民党党员，然而我不得不批评它。”“家丑”竟而“外扬”，这大概便是某一批人对他特别不满的原因。前几年，他还在参政会上，同周炳琳一齐大声疾呼，近年来，他似乎没有参与过政府机关任何的事。"},{"type":"paragraph","text":"“一二，一”惨案的前夕，十一月廿五日晚上，在联大大草坪举行的时事晚会给围攻了，按着原定程序，钱先生走上台子。那时，电线给人割断了，扩音机失去了功用；他不得不拉开嗓子，压过四面密集的枪声，对广场里的好几千人讲话。他鼓着气，用尽全身的力气，一个字一个字地，喊出“反对内战”!这不是在演讲，这简直是在拼命!他高高站在露天的旗台上，冒着擦过地面的枪弹；“徐—徐—”，差不多喊了一个钟头。"},{"type":"paragraph","text":"他看见他的学生们静静的躺在图书馆里，他哭了!"},{"type":"paragraph","text":"终于，没有等到最低限度的复仇，学校当局逼着学生复课了。从此之后，钱先生始终保持沈默；此后学校当局的一切会，他从没有去参加过。"},{"type":"paragraph","text":"终于，学校复员了，他的太太在昆明大街上摆地摊，卖出仅余的一点衣服什物。在街上守摊子，同别人讲价还价，自然有些高贵的大学教授们，认为是不雅的；然而，有甚么法子呢?要钱走路，不得不实际一点。"},{"type":"paragraph","text":"终于，他回到了阔别八九年的北平。然而，北大变了!在胡博士与陈雪屏领导下的北京大学，完全变样了!"},{"type":"paragraph","text":"那是去年夏秋之交，北平空气的低气压，逼得每个人——无论是教受或学生——说不出话来。北京大学，除了像一座衙门而外，更像一池死水，沈静得没有一圈波纹。教授们鼓励学生多读书，少管事；已经很寂静的学生，给功课一逼，自然而然的钻进书本；单看北大图书馆里抢位子的情形，便可以看出救授们的成功。"},{"type":"paragraph","text":"钱先生是北大政治系老系主任，现在他却坚决的推辞掉了。系里其他的教授们，似乎都不愿就位，结果由经济系的周炳琳先生代这一角。钱先生呢?还是教他的政治学与议会政府；学校行政方面的事，一点也不管。"},{"type":"paragraph","text":"“一二，一”周年祭，北大悄悄举行了一个纪念会。照例邀请各位教授先生参加，照例没有几位肯劳大驾。"},{"type":"paragraph","text":"他的学生死去一年了，不但内战越打越起劲，而他的同道闻一多先生，也永远躺在昆明了!这“一二，一”的周年祭，对钱先生该是多么富于感伤性!"},{"type":"paragraph","text":"那天，他有一个不太长的演讲，他提到争民主争正义与爱惜生命冲突的问题，这是一个很明显的矛盾，而且一直到民主与正义争到手时为止，这矛盾只会有增无已的。他也没有解决这个矛盾，只希望同学们慎重行事而已。他打着浙江官话，语调带着感情:"},{"type":"paragraph","text":"“现在还要年轻人牺牲生命去争民主，责任在我们上一代人身上!我惭愧，我们没有能够把社会弄得像样一点，现在还得要我们流血………”"},{"type":"paragraph","text":"接着他又谈到“五四”时候，他怎样被一种力量，拖出图书馆，参加实际工作。"},{"type":"paragraph","text":"“假如我能够把他们都关进书本，不问别的事，你们以为我会这样做吧?，根据我年轻时的经验，我知道这决不可能!而且就假设可能，我也决不会昧着良心这么做的!”这大概是他有感而发的吧!?"},{"type":"paragraph","text":"他大概已经五十左右。八年来的磨折，明显的加深了他脸上的皱纹，加多了他头上的白发。在昆明的夏天，老看见他挟个皮包，穿件洗得发白而且颇有几分土气的蓝麻布长衫，步行到联大去上课，经当总是怱怱忙忙的。"},{"type":"paragraph","text":"然而，他并没有老，他比许多他下一代的人还年青。固然他能够像查训导长的关切学生，他更能同学生们站在一起。他了解青年，同情青年，而且鼓舞着青年，使他们有自信心，有勇气与力量；他引导他们踏上一条正确的道路……几天前，他说过这样一句话:“光明不会远的，顶多不过一两年；但是得准备爬过这光明未来前的一叚黑暗。”这是多富于启示的一个鼓励!"}]}