{"id":138670,"date":[{"year":1947,"month":3,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"18917","ytitle":"","mtitle":"紧急措施与经济安定","ftitle":"战时体制恢复民命何堪　军费漏洞不塞来日大难　——本报第五十七次星期座谈会纪录","authors":[],"text":[{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十六年二月二十四日"},{"type":"paragraph","text":"出席者:朱绍文　祝世康　张焕章　孟宪章　吴清友"},{"type":"paragraph","text":"姜庆湘　盛慕杰　漆琪生　徐寅初　张絅伯"},{"type":"paragraph","text":"章乃器　施复亮　俞寰澄　龙成志"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误，由纪录者负责)"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"自从金钞狂潮发生后，本报曾举行过一次座谈会，今天出席的各位先生，大都曾参加过那次的座谈，在那次的讨论中，各位都曾指出由于金钞的疯狂上涨，一路领先，物价也跟踪升腾，在社会则已反映出相当的扰动，而政府方面在风潮发生后一个多星期，还是拿不出办法来，这与过去任何次黄金风潮，物价风潮，都有显著的不同。因而认为此次风潮足以表示经济崩溃已经开始。同时我们又研讨政府可能采取的各种方法，都认为绝无效果可言，无论黄金国有也好，取缔黄金买卖也好美国援助也好，日本赔款也好，以及其他任何办法，都不足解救那通货恶性膨胀所必然引起的经济崩溃。"},{"type":"paragraph","text":"后来政府终于颁布了经济紧急措施方案，这方案中的主要点，取缔黄金买卖原是我们讨论过的，但还有许多办法如取消不必要开支，加紧征税开辟税源以平衡预算，又如出尔反尔朝令夕改的取消宣布不满十天的进口附加税出口贴补制而再度提高汇率四倍，以及承认物价上涨，宣布公营事业行将加价，却又冻结生活指数，禁止工人罢工等等，在当初我们都没讨论到，那倒并不是各位先生当时想不到，其实也可以说是真的想不到，因为真的谁也想不到政府竟会明目张胆地在抗战结束之后再度宣布战时紧急状态，而用非常时期的管制来束缚人民，更谁也想不到政府会把那些屡试屡败的战时办法珍视为法宝而再度拿出来施行，也想不对政府还好意思向已经开始倾圯的工商业早已凋零破产的农村，早已在过非人生活的人民。"},{"type":"paragraph","text":"可是，政府竟然拿出了这一套办法，我们也就不妨再来检讨一次，固然，上次的座谈，以及最近的事实，早已为我们此次座谈做好了结论，我们还想请各位先生，把办法本身来研究，它能否根本解决经济危机，以及这一方案，是否有力量支持内战继续打下去。"},{"type":"paragraph","text":"现在，就请祝世康先生开始。"},{"type":"paragraph","text":"祝世康:"},{"type":"paragraph","text":"对于这一次的经济紧急措施方案，我曾略为看了一下，我所得到的印象是这办法完全是以政府的主观立场出发，因而采取许多硬性的手段，它是在镇压经济动乱，而不是在解决经济问题。而对于这一办法如要加以批评，我们仍得站在人民的立场，以客观的事实为根据。对于任何问题加以研究时，我向来采取这种态度。记得当上次汇率调整后在一次座谈会中我认为汇率调整后物价一定上涨，而有位“经济学者”当时就辩称汇率调整，物价决不会涨。后来事实又如何?这并不是说我的预言正确或是判断正确，因为只要立场正确，能根据客观的事实，每个人都能有和我相同的判断或是推测，只有着重于为政府宣传的人，才会抹煞事实，强词夺理的作悖于事实的争辩。——我首先要声明的一点，就是我们得根据客观的立场来检讨此次紧急方案，检讨研究不应是宣传，不应是帮闲。"},{"type":"paragraph","text":"根本原因不在黄金"},{"type":"paragraph","text":"此次金钞狂涨，引起物价狂涨，实际上每个人都知道这并不是单纯的黄金问题，并非单纯的黄金作祟，造成此次风潮的原因很多，也很复杂。因为原因复杂，所以单单采取镇压的手段是行不通的。抛开造成今日局面的一切远因不谈，单就近因来说，第一就是关金大票的发行，在当初政府当局曾一再宣称过决不发行大票，语气肯定，颇有不惜以人格担保之慨，结果言犹在耳，却发出了二百五十元与五百元的关金，而人民的头脑即使简单到连字都不识，却也算得出那就是等于五千法币与一万法币，特别是印出“十九年印”，这种故意玩弄玄虚，以图蒙骗人民的伎俩，使每个人都发生极其恶劣的印象，更加速丧失对法币以致于对政府的信心，因之，物价上涨在发行巨额关金之初已跃跃欲试，不过未曾全面爆发而已，人心的因素是已经具备了的。其次，就是限额分配的办法，人民知道限额之后进口货一定减少，进口少，至少洋货要涨，这是又一种刺激。第三是生产贷款的发放，我并不是说厂商拿了生产贷款去进行不正当的经营，但它已够造成头寸松动的现象；此外更加上工人的年终奖金等等，游资已大量增加。一方面由于人民知道法币不值钱，一方面手头又比较松了些，一过阴历年关，金价物价就开始波动起来。据说当时中央银行曾连续抛出数吨黄金，才勉强把金价压住，这时人心原已觉得金价已涨得差不多，如果央行再继续抛售，金价是平定得下来，但央行却不抛了，人心再虚，就激使金价领导物价疯狂上涨。这样政府才着急了，而有此次紧措施方案的颁布。"},{"type":"paragraph","text":"在此次紧急措施方案中，我发现到有点很奇怪的地方:就是当金价涨到七百万八百万高峰的时候，中央银行曾有黄金抛出，而现在所定的收金官价却是四百八十万，高价抛出，低价收进，我不知中央银行这一国家银行的用心何在!"},{"type":"paragraph","text":"我知道很多人是主张黄金国有的，但是，在抗战初期，黄金又何尝不是国有。后来又为什么要出售黄金呢?当初物价上涨，政府认定那是囤积居奇投机操纵所致，因而也就派人出来查办，但到后来却查不胜查，不得不改弦易辙，于是有人主张鼓励人民储蓄，而谁又肯把纸币放进银行任其一天天地贬值呢，这就想出了黄金储蓄的办法，想把游资吸引到黄金上去。等到宋先生上台，第一手是把黄金储蓄打个六折，明明一两黄金，凭空变成六钱，接着又采取直接抛售的政策，在实际上操纵金价。我们不说打六折的办法怎样失信，操纵金价怎样值得訾议，但无论如何其用意总还算是鼓励人民购买黄金的，鼓励购买于先，那又怎能收归国有于后呢?这岂非明目张胆地在骗老百姓的钱?收归国有既不可能，中央银行又怎能一面以七八百万高价抛出于前而以四百八十万低价收进于后呢?这充分证明了政府的不要信用，自失人心。尽管没有人肯以低价把黄金卖给中央银行，其在实质上还是同黄金国有一样地在骗老百姓的钱。"},{"type":"paragraph","text":"说到此次紧急方案的效果，无论是平衡预算也好，平抑物价也好，日用品配给也好，我认为前途漆黑一国，实在悲观之至。预算吧，大笔军费漏洞，多刮点人民脂膏怎又填补得满?平抑物价吧，商人有成本，工厂有成本，总不能蚀本做买卖。配给吧，难道只有公教人员才算中国国民，一般人民都是外国人?难道只有公教人员可以活，全国人民都该死?而既只是公教人员有配给，也就是承认黑市，岂非又与平抑物价自相矛盾?"},{"type":"paragraph","text":"只要简单分析，就可看出办法绝无效果可言。事实上今天的问题，不在黄金，也不在物价，而是生产供应问题以及财政收支问题。不在这上面打算，不过是纸面文章而已。但在内战大打特打的情形下，这二个问题又怎么解决得了。我的悲观也就不是没有来由的。而如果这次办法真的只有一二个月的效果，到后来失败时，真是不堪设想，一发而不可收拾。"},{"type":"paragraph","text":"劫夺人民财产　高价抛售　低价迫收"},{"type":"paragraph","text":"张焕章:"},{"type":"paragraph","text":"对于这一次的紧急措施方案，我认为完全是消极的不彻底的办法，并且还是进一步的劫夺人民的财产，方才祝先生所指出的黄金高价抛售，低价收进，就是最显明的例子，而以此类推，政府高价抛出的黄金，既然可以用低价收进，那么它所抛出的敌伪物资，剩余物资还不是同样可以用低价收进?同中央银行买卖黄金算是犯法，跟中央信托局等机关买卖敌伪物资，就也可以算是犯法。就由黄金政策一端，我们已可以明了劫夺人民财产以及玩弄人民欺骗人民的真相。"},{"type":"paragraph","text":"我是经营进出口贸易的，我再就进出口贸易所遭受的困难略作报告。"},{"type":"paragraph","text":"首先我们国内的利息是如此之高，外商的贸易公司则可以贷得长年六厘七厘的低利贷款，单就这一点上说，无论进口出口，我们已不能与洋商竞争，眼见只能让他们独占包办。更何况他们还有其他种种便利。"},{"type":"paragraph","text":"其次说到输入临时管理委员会成立后的输入贸易，在上次座谈会中周经为先生曾有说明，我的意见与他完全一样。第一，在新办法中所谓可以自由进口的生产器材，实际上形同虚设。许多申请进口许可证的，不论数目大小，一概置诸不理。其次，是所谓限额分配类的进口货，分配组全权决定核准数目，根本不顾到事实需要。而属于这一类的，大都是工业必需原料。因之，受打击的不仅是进口业，工业更受到直接影响。举例来说，上海各橡胶厂每月需用橡胶，数达四千吨以上，而分配到的外汇，只及购买四分之一，不过四百吨左右，原料来源如此，不够支配，橡胶厂岂非只有关门大吉。这不但是摧残进口更是在摧残生产。"},{"type":"paragraph","text":"此外，又有输出推广委员会的设立，这个会的任务，我们还不知道，据报上的记载是说它要鼓励出口。如今外汇是调整了，照例对输出可以有些帮助，但是输出业的困难决不仅止外汇一项。我且举一个例子来说明，同时也可看出输出推广委员会的真正任务。中国有许多出口货，并不全是在国外有了声价有了买主才运出去的，有许多东西，是要运到外国去寄卖，去等候买主，去等候合适的市价。但是推广委员会或立之后，第一个办法就是规定凡是运出寄卖的货物，必须在三个月之内全部卖出，否则就由推广委员会负责拍卖，试问那有做生意限定期限的，除非是甘心做蚀本生意。特别是在这办法颁布之后，外国人一定不肯在三个月之内来买你，落得等到三个月之后买拍卖的便宜货。由此看出推广会的责任不是在鼓励输出，奖励输出，而是在摧残输出!那末，在摧残输出的措置之下，单是调整汇率又有何用呢?当然，推广会的德政还没有发表，也没有开始大做特做，但就已做的看来，却是明明在摧残出口贸易。"},{"type":"paragraph","text":"再举一个例子来说，在进口定货中，有许多货物因国外生产的关系在结汇之后，还是有遭退或延期的，这在我们进口商，在如此高利之下，把资金白搁上一个时期，已经是损失，但这还不去说它，因为做生意难免碰倒这种倒霉事，但更倒霉更气人的是中央银行的结算。当初我们请求结汇时是按三三五○计算的，现在官价汇率改订为一万二千元，退还时论理就得按一万二千元计算，中央银行却还是按三三五○退给我们，同时又规定不准转期，不准转用，这吃亏又有多少?这岂是合理的办法?这也与低价收购黄金同样是在抢夺人民的财富，说起来真是气人之至。"},{"type":"paragraph","text":"何来安定?　印刷机帮忙　游资激增　摧残加取缔　出路堵塞"},{"type":"paragraph","text":"章乃器:"},{"type":"paragraph","text":"对于紧急措施方案的批评，我在经团联的座谈会中说得很多，这里我不想再重复。今天我只要说一下游资问题。"},{"type":"paragraph","text":"今天游资之多，游资之作祟，我们都是承认的，但是这游资是那里来的呢?游资不是天上落下来的，也不是地下钻出来的，更不是所谓奸商们凭空徒手造出来的。政府为了打内战，正常的收入不够应付，就靠印刷机帮忙，发出了大量的通货，也就增加了市场上流通的游资。如果游资增加了，仍能有它的正当出路，问题也不会太严重，而政府偏就一面积极增发钞票，一面又积极堵塞游资的正当出路，就使问题更为严重。"},{"type":"paragraph","text":"在胜利之初，我们曾建议政府应该鼓励生产，向政府向工厂及农村定货，但政府不肯这样做，甚至以为中国这些破破烂烂的机器，还是抛在嘉陵江里上算，至于中国要工业化，可以叫美国人来帮我们化，甚至中国也就无需工业化，因为美国的生产品剩余得如此之多，足够中国源源不绝的取用，真是取之不尽，用之不竭，又何必得不偿失地工业化呢?在政府的这种贤明措施下，工厂只有关门大吉，不但投资生产的路先给堵死了，就连已经投资于工业的资金，又变成了游资。至于商业方面，在各种统制管制之下，在交通破坏，船舶封差之下，无法顺利展开，也有大批商业资本变成了游资。方才张先生诉说进出口贸易已经无法进行，那末它的资本也必然变成游资。这些游资在市场上游来游去，东钻西钻，终于兴风作浪那本是意中事。"},{"type":"paragraph","text":"政府通过通货膨胀以及对正当经营的摧残而迫出了这么多的游资，政府也曾通过黄金抛售，外汇政策，敌伪物资等等而吸收了一部份游资，后来物资抛售首先告终，只剩下黄金与外汇二条大路，现在这二条路也给塞住了。又加上银楼业的关门，更外增加了游资，而政府还继续在发行钞票，今天报载五千元大票已正式登场，如今游资连投机的出路也没有了，只剩得股票一种，因而造成上周股票四次满堂红的局面。但这一条路怎么够呢，就在上星期六股票行市已开始回挫，这证明了任何市场对游资的吸收，都有其饱和点，一到饱和点，再也吸收不住更多的游资。而这些已有的和继续在增加中的游资又将到什么地方去呢?"},{"type":"paragraph","text":"前些时，我对紧急方案的估计，说它可能有一个月的效果，而由目前的情形看来，我也不得不把这一估计加以修正。据我看，就在一二个星期之内，游资就会钻到日用品上来。米，面粉等等，目标太大，政府有的是压力与管制，有的是捉人查办的办法，也许可以暂时缓和一下，但更多的日用品，政府是无法控制的，游资就会在这些东西上出乱子。"},{"type":"paragraph","text":"当抢购的时候:物价腾升，有行无市，商品买光，店铺关门，最后连粪便也成了囤积对象，抢购中心!——金华近事"},{"type":"paragraph","text":"说到这里，我想起了前天一位朋友，讲起的金华近事，我不妨转述一下。据这位朋友说，最近英士大学发放复员费，教职员每人平均可拿到三百多万元，拿到了这些多钱怎么办呢?总不能藏在箱子里不用，于是每个人都争着到市场上来搜罗任何商品，几使商店无法应付，而这还不打紧，消息传到乡下，乡下人以为出了什么大乱子，也就纷纷带了钱从四乡赶到金华来抢买东西，终于把金华各店铺的东西全部买完，弄得家家因无货可卖而关门歇市，但“游资”还是有，最后就只好买粪便，一夜之间，粪便竟由一千元一挑涨到四千元一挑。连粪便也成为囤积居奇的对象，可知钞票的不值钱已到怎么怕人的程度!"},{"type":"paragraph","text":"由金华，我想到了上海。在此次金潮中，各大公司并没有发生挤买的风潮，大体上还算得平稳，但已经发生了若干东西买不到的现象，特别是米粮等日用品。而过去工厂女工在每星期或每月底发工钱的时候，终要买一只金戒子，或一只金耳环，现在银楼停业了，他们有钱无处用，可能会走到各公司去买肥皂牙膏，毛巾等乱买一阵，以上海这么多的工人，抢买之下，可能造成金华类似的情形，即使不致关门，物价之狂涨是意料之中的，政府对大游资固然可以限制，但对这些小游资又能有什么办法，每人多买一二条肥皂牙膏总不能算是犯法的啊!在我看来，这种抢买日用品的风潮一定会发生的，到这一恐慌真的发生时，又可怎么得了!何况，现在公共事业，铁路邮电等都在酝酿涨价，日用品的必然涨价也就在人民的常识范围之内用不到根据什么学理才能推测到，那么谁又愿把钞票放在家里等以后陆续使用呢?因此我断定金华的风潮迟早会在上海重演，到时候，堂堂法币也就跟上次大战后德国纸马克的末期一样了。"},{"type":"paragraph","text":"这是我从游资的出路上看今后的恐慌。再说关于所谓金老虎问题，据说金老虎的黑名单中包括二十至四十个人物。昨天我跟一位在法院里做事的朋友谈起这件事，据他说一旦把这些老虎解到了法院，他们实在没有办法予以处置，恐怕只能把他们放掉算数，因为所谓经济紧急措施方案，本身没有完成立法程序，司法机关是根本不把它当作法律的，司法机关是不承认其效力的。而即使赶着再把它完成立法程序，但由南京到上海的法定送达时期是十五天，这就是说，在紧急方案完成立法手续之后，必须再等十五天才能在上海执行。——单由这一点看，可知政府手忙脚乱的拿出了这一套紧急办法，连他们自己也不知道自己在搞些什么名堂。"},{"type":"paragraph","text":"征税就是没收资本"},{"type":"paragraph","text":"再说到政府为平衡预算而想开源的问题。我曾经说过，在通货恶性膨胀之下按法币数字而征税，实质上就是在逐渐没收人民的资本，因为不论做生意赚钱蚀本，没有一家店铺的法币数字不是在急遽增加的，这且不去说它，就让政府没收吧，政府又能收到多少呢?据报载，今年分配给上海的过分利得税的额子是四千亿，三月十五日起就要申报。可是我们看一看全市商业银行的存款总数，在去年年底只有三千多亿，这就是说就是把银行全部拿给政府，也不满四千亿的额子。而就算拿去了四千亿为了打内战，每月通货膨账的数量，平均总在一万亿左右，这四千亿拿去还不够打半个月。"},{"type":"paragraph","text":"工资固定不了!　厂方顾虑工作效率，不愿贪图小利而致得不偿失!"},{"type":"paragraph","text":"再者，有许多聪明先生一向认为高物价是高工资所造成的所以在此次办法中也就有了冻结生活指数，限制工资的条款。对于这，前二天我曾与好几位工业家谈起过，他们都认为这是万万行不通。因为厂方要工人工作好，第一要使他们能安心，使他们做事起劲，工资小了，生活不安定，工作不起劲，不起劲时效率低劣不去说，他要存心捣乱起来，多糟场你一些原料，多毁坏些工具机器，你的无形中的损失可就远超工资增给的支出。因之，有许多厂方已经在说他们决不一直依照一月份的生活指数发薪，还是要设法找适当标准按月加发，他们不愿贪图工资停止的小利，因为明知那是得不偿失的。因之，因高工资而引起的膨胀，是节省不下来的。"},{"type":"paragraph","text":"而另一方面，听到了工资停止的消息，工人已经不安定起来，杭州方面已经有八千工人开始罢工，上海方面，总工会等机构都已在请愿，还想到南京去请愿。谁都知道总工会是国民党的工会，如今连国民党的工会都在起来要求国民党的政府收回成命，可知下层的压力已是多么严重，这些下层压力可否是国民党工会的领导份子的能压制得下的，同时又为了收揽人心储备他用起见，他们更是不得不多少为工人说些话。这一来，国民党工会就为国民党政府出了个难题，答应工会要求，取消工资停止办法吧，朝令夕改，不仅自己面上无光，整个紧急方案也就一笔勾消，不会再发生丝毫效果。坚持到底不予允准吧，眼见工潮不会是命令式枪干们能压得下的，而工潮起处，一定会比去年更为汹涌澎湃，所引起的社会大动乱，真将不可收拾。同时再度失去了最后部份工人的信心，对国民党说起来，要是损失不赀的。"},{"type":"paragraph","text":"总之，我感到这一切做法，绝对不是民生主义的做法，而即使不是民死主义，至少也是民穷主义，对工商业没收其资本，对工人限制其收入，在这作风下，即使不死，谁将不穷，而民穷主义发展下去，能把这政权维持多久，实在大成问题。"},{"type":"paragraph","text":"最后我以为，如果今日政府手里让有一张解决经济危机的王牌的话，那可只有一张王牌，那就是立刻下令停战，这倒并不是我喜欢唱老调，算来算去我实在想不出还有什么好办法。"},{"type":"paragraph","text":"盛慕杰:"},{"type":"paragraph","text":"就经济紧急措施方案本身来说，它大概是想达成三项目的，第一是想使金融安定下来，第二是想使物价平定下来，第三是使内战财政更有出路。所以在办法中，最主要的是取缔黄金美钞的买卖，采取配给制使少数人不受物价波动的威胁，以及为支付战费而正式宣布停止一切不必要的开支如建设等等。现在我且就这几点略作检讨。"},{"type":"paragraph","text":"为日用品担忧!　游资要找出路，囤积已是最后归宿。"},{"type":"paragraph","text":"就安定金融来说，自从胜利之后，对于金融的控制一向是异常严密的，但是去年六月及十二月两次风潮的发生，已充分证明政府的控制力量，也是不过如此而已，并不能发生决定性的作用。这就是章先生所说的通货膨胀增加了游资，反映为金融的不安定。现在政府要收兑美钞冻结黄金，这已是政府的最后手段。方才祝世康先生奇怪于央行为什么把美钞定为一万二千元，黄金则定四百八十万。其实这是无足为怪的，因为这证明了央行并不想真的要收回黄金，因为要收兑黄金，必然又要增发通货，那就加速他自己的崩溃。今天的办法只是收兑美钞，冻结黄金。"},{"type":"paragraph","text":"事实上，美钞停止流通，黄金冻结之后，更加上紧缩信用的措施，金融市场的安定似乎是可能的，但问题并不是在于金融市扬安定与否。如所周知，当中央银行把黄金一天数吨或数十根一抛的时候，固然收回了许多法币，但是这些法币从来不在发行局的库房里停留上多久，立刻，为了内战的需要，它就再度被送到市场上去。诚如方才章先生所指出的，这些法币失去了黄金与外汇这二大消化场所，他是一定要另找出路，固然今天游资已不能在金融市场作祟，而到日用品商品上去兴风作浪，实是迎刃有余。"},{"type":"paragraph","text":"这里，我就接下去谈物价问题。首先我要报告一下紧急办法施行前后几种重要商品的市价变动。"}]}