{"id":138785,"date":[{"year":1947,"month":3,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"航业","column":"","genre":"","count":"1805","ytitle":"","mtitle":"戊通航业公司之回顾","ftitle":"","authors":["白帆"],"text":[{"type":"paragraph","text":"白帆"},{"type":"paragraph","text":"提起中国的民营航业来一般人总注意到长江体系，珠江体系和南北洋沿岸。很少有人注意到东北航业区。东北航业区包含着黑龙江，松花江，乌苏里江，嫩江等航线。黑龙江与乌苏里江又为中俄两国界水，所以航行权也只有中俄两国分享。这样发展航业的地很久以前很少有人注意它。直到一九一八年——即民国七年俄国革命，多数党执政，一般在黑龙江，乌苏里江经营航业的俄人，怕财产不保，才设法，想把他们的航业生财船只，堆栈，趸船，公司房屋等售予华人经营当时很少的一些有眼光的企业家们才注意到东北中国航业的建设和发展。现在我们就介绍最早在东北创办民营航业的戊通公司。"},{"type":"paragraph","text":"一　创立之始"},{"type":"paragraph","text":"当一九一八年俄人开始提议让售船只时，就得到中国有眼光的企业家们的重视。当时，以交通银行为主干的企业家们，就集资二百万元国币，购得俄人轮船二十九只，拖船二十只，另由交通银行贷款支持开始通航。因为当年(民国七年)是戊午年，所以第一次股东会议就议决公司定名为“戊通航业股份有限公司”，设总公司于哈尔滨。并推定王宰善先生为总经理。民国八年王宰善先生辞职，董事会又推定谢霖先生继任总经理职。"},{"type":"paragraph","text":"二　航线"},{"type":"paragraph","text":"一，松花江航线——松花江足资航行的航路自哈尔滨直到松花江与龙江会合的地点相距约一千三百多里。中间经过的大小口岸有:滴打嘴子，乌河，石头河，新甸，木兰县，东瓜楼，南天门，通河县，伊汉通，德墨里，三姓，汤旺河，佳木斯，苏苏屯，万柳河通，喀哈马，富锦县，拉哈苏苏(即同江县)，三岔口等地。江内行船标识，由中国海关设备管理。"},{"type":"paragraph","text":"二，黑龙江航线——黑龙江为中俄界河，爱珲条约第二条载明，只有中俄两国可以行船，上自额尔古纳河口，下至庙街，全长约五千华里可以通行汽船。沿河口岸有:额尔古纳河口，漠河，呼玛尔金厂，呼玛尔河口，黑河，爱珲，奇克特，温河镇，宝兴山，太平滴，兴东，松花江口，秦德力，绥远县，乌苏里江口，拉德，伯力，古龙，伯尔巴，庙街等地。江内的行船标识概为俄政府阿穆尔流域水道局设置管理。"},{"type":"paragraph","text":"三，乌苏里江——乌苏里江也是中俄的界水，河东岸是俄属东滨海省，河西岸是中国的吉林省。可以行船的航路上自伊满，下达伯力，计七百五十九华里，沿河有伊满，虎林，多曼，饶河，旧饶河，校其，固本屯，黑水泡，伯力等地。但是自从俄人沿江筑成乌苏里铁路后，航业上受影响很大。"},{"type":"paragraph","text":"四，嫩江——嫩江可以通汽轮的航路有七百里，上自嫩江县起，下到松花江口。所经过的码头有嫩江县，搏尔气，凯苏浅，二道湾子，龙江，江桥，多耐站，大<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\03\\47330501AA.JPG\">县，泰来镇设治局等地。"},{"type":"paragraph","text":"三　船只"},{"type":"paragraph","text":"戊通航业股份有限公司创立之初，计有轮船二十六艘(根据民国八年公司报告书):海城轮，为钢制，一三○七吨，长二二二尺，宽二八尺。绍兴轮，木制，一○八○吨，长一八五尺，宽三九尺，上海轮，木制，一○三六吨，长一七六尺，宽四二尺。宜兴轮，木制，长二○八尺，宽三二尺，暨阳轮，木制，六○五吨，长一五五尺，宽三一尺。吴兴轮，铁制，五五○吨，长一六八尺，宽四三，二尺。苏州轮，木制，五三○吨，长一六○尺，宽三五尺。南翔轮，铁制，五二八吨，长二○○尺，宽五一尺。池州轮，木制，五一六吨，长一五四尺，宽二○尺，金山轮，木制，五○五吨，长一五五尺，宽三七尺。铜山轮，钢制，四四六吨，长一七三尺，宽二二尺。江宁轮，钢制，四二七吨，长一五五尺，宽二六尺。大兴轮，木制，四○五吨，长一七○尺，宽三八尺。杭州轮，钢制，四○二尺，长一六八尺，宽二三尺。广州轮，木制，三六四吨，长一二七·五尺，宽二一尺。嘉定轮，钢制，三六二吨，长一五六·一尺，宽二六尺。阳湘轮，钢制，三五七吨，长一六○尺，宽二五尺。沈阳轮，木制，三五二吨，长一一八尺，宽二二尺。武进轮，铁制，三二五吨，长一七四尺，宽四八尺。同昌轮，钢制，三一三吨，长一五六·一尺，宽二六尺。莱州轮，铁制，二八一吨，长一五○尺，宽四四尺。常州轮，钢制，二三一吨，长一四六尺，宽二四尺，江津轮，钢制，二一三吨，长一五○尺，宽一八尺。三水轮，钢制，一九九吨，长一八七尺，宽二三尺。名山轮钢制，一三一吨，长一一七尺，宽二八尺。申江轮铁制，吨量，长宽未载明，总计钢质轮十一艘，计四三八八吨。铁质轮五艘，计一六八四吨。木质十艘，计六二一九吨。总计一二二九一吨"},{"type":"paragraph","text":"另有拖船二十艘，计钢铁拖船十八艘。共载重一一九二五吨。木拖船二艘，共载重八八五吨。总计二十艘，载重一二八一○吨。"},{"type":"paragraph","text":"四　分公司"},{"type":"paragraph","text":"戊通航业股份有限公司，计有公司之处:黑河分公司，伯力分公司，庙街分公司"}]}