{"id":138768,"date":[{"year":1947,"month":3,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"1558","ytitle":"大同助学联欢会在震旦举行","mtitle":"两校学生发生冲突","ftitle":"为了“联欢特辑”上的一段文字","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　大同大学助学金委员会主办之助学联欢会，昨日下午一时半假吕班路震旦大学礼堂举行，到来宾六百余人，其中一部份为大同学生，六时许，当开奖游戏正将开始时，震旦学生见到大同大学“助学联欢会特辑”上，有:“最遗憾的是在放映中途，我们曾“七”请震旦的“Father”来弹压一批在入口处喧吵着硬要无票入场的他校学生。神父一来，即刻飞散，神父一去，马上起哄。是中国人只配由异族来治理才驯服么?我觉得有点痛心!”一节，认为侮辱震旦同学名誉，极为愤慨。"},{"type":"paragraph","text":"演出武剧"},{"type":"paragraph","text":"当有震旦二十余人，欲进会场与大同大学代表办交涉。担任会场招待之大同学生，因震旦学生无票加以阻止，乃在会场门口发生冲突，旋即有震旦学生杨淦春进入会场登台，向群众表示该项抗议，一部份震旦学生亦自边门进入会场。任会场主席之大同学生陈光德，声称要维持会场秩序，双方离开会场谈判。杨陈二生等即离会场至一○一室谈判。杨称:大同大学方面须将载有该文之特辑立刻自来宾手中收回；并在翌日登各大报道歉。陈称:，对于收回特辑一事难以办到，登报道歉则可照办，并承认该文有欠妥处。双方坚持不下，又返会场。斯时场中秩序已乱，并发生互殴小冲突。台上节目停止。"},{"type":"paragraph","text":"警察到场"},{"type":"paragraph","text":"卢家湾警局第一股股长王立言率同警士十二名到场排解，该局义警邵分队长敬良率义警及警备部稽查处严滋，尚武等高级官员均到场。双方座位间，由警员二十余名居间排立，以防双方大冲突，七时许，双方推定代表四人，会同警局代表在台上谈判。震旦代表为杨淦春，泥芳泉，魏中向，马櫆铎。大同代表为陈光德，崔秀全，张志鹏，车懋祺。"},{"type":"paragraph","text":"震旦学生的条件"},{"type":"paragraph","text":"由震旦代表议定条件五项:一，将刊登该文之小册收回交震旦代表；二将写该文之作者到震旦大礼堂向全体震旦学生道歉。并加解释该文之意义?三，大同学生陈动打震旦学生袁尚牧，陈应到震旦道歉；四，大同大学该会应登各大报道歉，措辞须当场经震旦代表同意；五，震旦大学大礼堂因此事被损毁各物应由大同大学该会赔偿。大同代表问震旦代表所以提出此五项条件之原则何在?震旦代表称:因该文侮辱同学。大同代表称:彼等亦有二原则，一，震旦同学冲散会场；二，震旦同学亦殴打大同姚尔长王任二同学；又称:该文中系指“他校”，不能道歉。此时，该两校同学分座二边，各有一二百名。震旦同学情绪甚高，其中有人高呼:大同代表无满意答覆，大同同学不许离开会场"},{"type":"paragraph","text":"一张道歉书"},{"type":"paragraph","text":"警局王股长义警邵分队长调解，大同代表写一道歉书交震旦代表，文称:"},{"type":"paragraph","text":"“敬启者，本联欢会出版之特辑，其中一段文字欠妥，致引起误会，为使大同在场之同学及来宾归家起见，本校在场同学之四全权代表，愿与震旦来场同学之四位代表，进行谈判”。(大同四代表具名)"},{"type":"paragraph","text":"双方仍各执一词　今日在警局谈判"},{"type":"paragraph","text":"九时半，卢家湾警局分局长赵瑾珮亦赶到。并增加警员维持秩序。当赵分局长当众读上项大同代表之道歉书时，有震旦同学胡同增代表在场震日一同学之意见，提议将在场各人持有刊载该文之小册收回，双方因此事坚不下，赵分局称:目前双方是非尚未判明，俟双方到局谈判后再决定，震旦同学表示不满。大同学生亦表示彼等委屈求全，无法在当时再接收受其他条件，一切容翌日双方到局再谈条件。震旦代表则表示:该文侮辱震旦同学，若不当时收回，流传外间，对震旦同学名誉大受影响。双方各执一词，直至十一时一刻，方由赵分局长征得双方代表同意，警局方面在可尽能范围内，向大同方面将刊载该文之小册收回，大同代表则提出震旦同学须赔偿损坏会场中物件一项。当双方情绪甚高时，该校教务长乔典爱神父表示此不幸事件为学生之事，彼不能负任。震旦同学表示，赵分局长须负责任。此空前之学生纠纷乃告一段落。今日双方代表到卢家湾分局继续谈判条件。震旦大学门口，警卫森严，记者因适在会场中达十小时，斯时方知该校一带街上，形势殊为紧张。"}]}