{"id":138788,"date":[{"year":1947,"month":3,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"航业","column":"","genre":"","count":"2762","ytitle":"","mtitle":"用商业及技术眼光检讨我国所购美国剩余船舶是否适合我国应用及其对于将来航业之影响(二续)","ftitle":"","authors":["金月石"],"text":[{"type":"paragraph","text":"金月石"},{"type":"paragraph","text":"二　美国湖轮"},{"type":"paragraph","text":"美国有不少的通海大湖和运河，这些湖与运河的水都相当的深，只运河幅面宽度有限，因此，在这里，就应运而产生了两种比较地特形船舶大湖的叫湖轮aker。这湖轮的形式，在二十年前，是和普通海轮差不多的。只宽度比普通略窄，吃水比普通略深罢了。近来这两种船舶特殊化的程度是更加显注了。她们差不多都把驾驶台搬到了船头，机器间装在船尾，这样，留出将近八分之七的船身全部统长，作成密排的舱口，使装卸货物，来得简快。她们的类型分大小两种。大的长达六百至六百四十尺，毛吨一万至一万八千吨。通常在大湖里装备矿砂粮食煤炭等物，所以叫湖轮。小的长二百六十五尺左右，毛吨约二千八百吨。这小型的能通过威兰运河wellandCanal进入圣罗陵士河。所以她的别名是运河船。"},{"type":"paragraph","text":"从上边的叙述，可见我国现在还没有收到真正的湖轮。若说有，那也只是老式的。那些都是第一次世界大战前后的产品。在美国，一切都落了伍，没有存在的必要。而我们所收到的却更糟!内容择要如左:"},{"type":"paragraph","text":"船龄多为二十六七岁，最老的三十六岁。长度约二六一尺，宽四三，五尺，舱深二五尺，货量实重约三七五○吨。吃水空船约十二尺，满备平均吃水二四，五吨。主机三联式膨汽机一部，马力一千五百匹，烧油每日二十吨。速率每小时八海里半。"},{"type":"paragraph","text":"检讨"},{"type":"paragraph","text":"(一)普通欧美轮船寿命，多以二十年为限。现在收到的湖轮，均超过二十五岁。事实只能说比废铁好一级!(二)吃水平均十二尺，即前约为十尺，后约十四尺。有几个港(如广州和天津)已经进不去。满载前约廿四尺，后约廿五尺，几个二等港(营口和汕头)亦出入困难。(三)水尺既这样大，但装货却又不多，当然不经济。(四)本式无客位，又无二层舱，三等客也不好装。(五)烧油二十吨，比之自由式轮，吃亏显然。(六)耗油量大，速率则只八尺半，太不经济。"},{"type":"paragraph","text":"据上种种，该式可称毫无价值。此处最要的买价，也还不知道。即使是送，中国人工已经不比外国便宜，结果，拆铁板都不上算。"},{"type":"paragraph","text":"总结一句，这样的船，送到中国，对美国确有出清底货的功用。但对中国，却只加重了负担。因为将来修起来，是加杠不起的。即使勉强应付，逐年投入资本，所得用处并不多，是不上算的。况且人总是免不掉情性的。有了这一类的船，总想一天一天的搭过去，会使人失去改建新船的雄心，也会使人耗尽所有的经济。所以是有损无益。"},{"type":"paragraph","text":"若是这类船还要花钱买，那就天晓得!"},{"type":"paragraph","text":"三　坦克登陆艇LST"},{"type":"paragraph","text":"这是第二次世界大战里的新型船舶。从她的名义，即可明了她的用处。这LST三字母，是LandingshipTankl二字的缩写。中译是坦克登陆艇。"},{"type":"paragraph","text":"此式全长三二八尺，宽五○尺，舱深一七。三尺，为一九四三年反攻登陆用特产。空船前二尺四寸，后七尺六寸。满载前八尺三，后十四尺六。毛吨二四○○吨，实重二四五五吨。机器在最下层后方，主机二部，每部马力九百匹。速率九至十一海里。驾驶台在船后部。起重设备不全。船体四周有双层夹壁，故船身中部成一统长方形舱口。舱中不用任何支柱，机动车辆可以便利的移动或登岸。船头最外一层铁壁，作成门形，可向右方展开。内层是连在船唇上的梯阶式跳板，机务队借此向海滩登陆，船头既全部活动，故无处可安放大锚，只在前部船旁装一小锚，船尾生一大锚。甲板共分三层，三层之中，均有梯阶式跳板或小型吊杆，作移动货物之用。二层甲板内有驻兵舱位。船员均在后部。"},{"type":"paragraph","text":"检讨"},{"type":"paragraph","text":"(一)坦克登陆艇为完全赋有特殊功用的一种战斗运输舰，完全不合商用。(二)如果人类不幸而有第三次世界大战，吾人相信此项运输舰，彼时亦将完全失效。(三)此项船只在美国，完全等于第一次大战末期美国造的一批急就章轮船，战后毫无用处，亦无港口容她抛泊，若不九分送一分卖，只好零沈。(四)如谓此式吃水浅，在中国最适用，何以美国第一和中国签订通商航海条的，有无穷的商品待运，却不多造些?这就说明她的无用了!"},{"type":"paragraph","text":"再异体一点，如(一)该式货舱中无堵壁，又前有活动大门，简直无法防水。一有浸漏，必致措手不及。(二)防火情形亦同。(三)舱口无盖板，不宜装商货。(四)两口锚均不适用。如只用一口，潮水涨落，须有广大半径，且不保险不走锚。(五)缺少适当起货设备。(六)船用机件特殊，坏了无法补配。(七)客舱在壁中，有事成为死路一条。(八)其他小病不列举。"},{"type":"paragraph","text":"优点只吃水浅烧油少两样，万万抵不过劣点。"},{"type":"paragraph","text":"据起此项船只，曾一度索价五十三万美金，即平均二百二十美金一实重吨。这样大的代价，除唯美主义者外，是很少有人表同情的!"},{"type":"paragraph","text":"四　中型登陆艇LSM"},{"type":"paragraph","text":"LSM是LandingShip medium三字英缩写，即中型登陆艇，此式的特点是长二○三，五尺，宽三四，五尺，舱深一一，九尺。吃水空船前三，五，后五，五。满载前四尺五寸，后八尺。实重三八七吨。驾驶台特建于船中右侧，机器亦在中部。船壳亦是夹层，与坦克登陆艇相仿，货舱亦同，宛如一个凹字，主机二部，均内然机，每部马力一八○○匹。速率一四海里。烧油每日十五吨。大小锚地位与坦克登陆艇同。"},{"type":"paragraph","text":"检讨"},{"type":"paragraph","text":"(一)本式优点只有吃水浅一件。(二)劣点于坦克登陆艇相同外，耗油量特大。为烧油十五吨，滑油每水三吨半，运货只三五○吨，故不上算。(三)该船索价闻最初喊到三十五万另加佣，即每实重一吨，需价将近一千元。这是多么吓人! |五　N<SUB>3</SUB>式轮"},{"type":"paragraph","text":"N<SUB>3</SUB>为一九四三年后美国产品。本式全长二五八，八尺，幅阔四一，七尺，舱深(嵌边)一八。二尺。吃水空船八尺，满载十七尺十一寸。实重载量二七五○吨。纯货胎，无客位。汽机主机一部，马力一三○○匹。速率十一海里。每日耗油十五吨。"},{"type":"paragraph","text":"检讨"},{"type":"paragraph","text":"(一)本式为纯粹货轮，无一客位，对于中国一般情况，最不合宜。(二)无二层舱，这不但剥夺了客位且有些小码头，二层舱为载货需要且受欢迎。(三)十七尺十一寸的吃水，并不算小。平情说来，只能认为勉强对付。中国许多浅水港口，至少可容二百八十尺长船，本式只二百六十尺弱，而吃水已达十八尺，故不能认为太合式。(四)"},{"type":"paragraph","text":"本式最大弱点为造船材料非重材式，船壳钢板欠坚强。现在船龄不过四周，而肋骨之间，多已凹入，即是明证。将来不曾经用。(五)据闻在美本式售价二十万元。先缴四分之一，五年后再交四分之一，二十年拔清，连利息总结达四十六万美金，并不便宜。"},{"type":"paragraph","text":"六　B式轮"},{"type":"paragraph","text":"此式为一九四六年美国产品。全长二二四尺·幅阔三五·五尺·舱深一九·三尺。实重一六八四吨。吃水空船七，五尺；满载一六，五尺。三联膨汽主机一部，马力九○○匹，速率一○海里。"},{"type":"paragraph","text":"检讨"},{"type":"paragraph","text":"(一)本式轮有客位，是一优点。(二)但客位太少，不能配合中国需要。原因在于这类船只，原不是为中国造的，故不会完全适合。(三)其他弱点，与(N<SUB>3</SUB>)式相仿佛。(四)假如是为中国设计，则长度至少可加到二百八十尺，宽度加到四十五尺。吃水还可少一点，货位仍有，多出的空间作客位，材料也须加强，那才全部适用。(未完)"}]}