{"id":414048,"date":[{"year":1961,"month":1,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1976","ytitle":"","mtitle":"正确认识语文教学目的任务","ftitle":"静安区中学语文教师展开热烈讨论　他们就语文教学中基础知识教学与思想政治教育的关系发表了有益的意见","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市静安区中学语文教师在党的领导下，本着百家争鸣的精神，就怎样正确贯彻语文教学的目的任务问题展开了热烈的讨论。"},{"type":"paragraph","text":"该区中学语文教师在教学改革中做到政治挂帅，提倡多读多写，加强基本训练，注意了切实有效地提高学生的阅读能力与表达能力。也注意了语文教学与当前斗争、生活实际相结合，取得了良好的成绩。经过去年暑期进修，在原则上进一步认识到:语文教学应该既进行语文基础知识教学(以下简称“文”)，又进行思想政治教育(以下简称“道”)，并把两者正确地结合起来。但在具体的教学实践中，却又产生不同的看法。这说明要继续提高语文教学的质量，必须首先进一步明确怎样正确贯彻语文教学的目的和任务。"},{"type":"paragraph","text":"最近，全区各中学部分语文教师曾举行了三次座谈会。教师们着重就语文教学中的“文”与“道”，的关系，进行了热烈的争辩。座谈会前后，许多学校还分别进行了广泛深入的讨论。"},{"type":"paragraph","text":"有些教师认为，语文教学必须为无产阶级的政治服务，坚持政治第一。在教学中教师要以正确的世界观去教育学生，而且要把组织行动、培养品德和观点教育结合起来。教学的过程也是兴无灭资的过程。语文课应该起政治课的作用。学生树立了正确的观点，就能正确地观察事物、分析问题，写出好文章来。他们举出这样的事例:在下乡劳动中，许多学生的思想感情有了变化，在写作的时候就文字清顺，过去存在的语言混乱现象也没有了。他们认为，教学实践证明，把课文的思想内容讲深讲透，写作特点用几句话点一点，概括一下就行了。常常有这样的情况，学生能用学来的写作技巧作文，但思想内容却并不一定健康。所以要写好文章，提高表达能力，主要还是思想内容问题。他们不同意这样一种看法:目前学生在语文基础知识方面之所以存在一些问题，是由于加强思想政治教育所带来的后果。他们说，加强语文教学的思想性和战斗性，是不会削弱语文知识教学的。讲“文”不能纯技术化，而要为斗争服务。文章采用的特定形式也是为“道”服务的。学生的概括能力差，词汇不丰富，这也不能单纯看成是技术问题。语文教学要政治第一，也要“文”“道”结合，因为讲“文”可以帮助“道”，但其中“道”是灵魂。不论思想内容，或者基本练习，都要把它提到观点上来认识，这样才能使课文中的知识为思想内容服务。"},{"type":"paragraph","text":"另一些教师认为，政治第一是一切工作的共同原则，“文”“道”结合是语文学科的特点。政治第一，不能把“文”“道”割裂开来，讲“道”不能离开“文”；“文”"},{"type":"paragraph","text":"“道”结合不好，政治第一的原则就很难体现。政治第一是以教育方针为统帅，不能放松语文知识教学，因为语文知识教学也是培养目标所要求的一个方面。孤立地进行思想政治教育就会把语文课上成政治课、班会课。语文知识教学很重要。过去由于讲“文”的目的性不明确，脱离了思想政治教育，这种纯技术化地讲知识是不对的。但是，不能说通过语文知识进行思想政治教育也是不对的。教课时，应该在学生掌握篇章结构、语言等形式的基础上阐明思想内容。因此，不讲知识，说道理通了，文章也通了的看法是值得商榷的。他们认为，语文教学要传授篇章结构、语法、修辞、逻辑等等知识，这些知识本身就包含着思想教育，因此，讲这些知识是不会妨碍思想教育的。目前不少学生的概括分析能力较差，词汇不丰富，有些学生观点很正确，就是写不来文章。因此在贯彻语文教学的目的任务时，不能忽视语文的基本训练，只注重观点培养，不给学生以方法，强调一点，放弃一点，其结果是政治狭隘化。他们认为，政治思想为主导，不等于语文知识为次，政治第一不等于知识第二。每门学科都要贯彻思想政治教育，问题在于要根据各科特点来贯彻。"},{"type":"paragraph","text":"还有一些教师认为，语文教学必须在政治挂帅的前提下，把“文”“道”讲透。“文”与“道”两者关系是不可分割的，是辩证的统一，互相依存，互相促进。在语文教学中我们要使学生正确、熟练地掌握和运用语文基础知识，并通过教材内容的教育和感染对学生进行思想政治教育。因此，“文”与“道”两个教学任务应该是同时完成的。语文教学中贯彻思想政治教育，在于把课文本身的主题思想讲清楚(即文章中心是反对什么，说明什么，歌颂什么，揭露什么等)；把文内突出的人物，主要的事实，先进的思想等交代清楚；同时要把课文中的词语、文法等讲解清楚，使学生知道文章好在那里，获得清楚的概念。他们认为，如果脱离课文，脱离教学要求，漫无边际的去讲“道”，结果思想政治既没有讲透，基础知识也不落实。一个好的语文教师应该做到:不歪曲文章原义，不牵强附会，不暄宾夺主。"},{"type":"paragraph","text":"教师们还就语文教学怎样联系实际、怎样评分等问题展开了讨论，并且对课外阅读、作文批改、评讲以及写作指导等方面进行了经验交流。"},{"type":"paragraph","text":"目前，关于怎样教好语文课，亦即怎样正确贯彻语文教学的目的和任务的问题正在继续讨论中。"}]}