{"id":414193,"date":[{"year":1961,"month":1,"day":21}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"","mtitle":"苏共中央全会闭幕","ftitle":"通过关于去年国家计划执行情况以及进一步发展农业的决议关于莫斯科会议的结果的决议","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科19日电】　据苏联报纸报道，1月10日在莫斯科克里姆林宫开幕的苏联共产党中央委员会全体会议，已经在18日闭幕。"},{"type":"paragraph","text":"这次全会听取并讨论了关于1960年国家计划的执行情况和在农牧业产品生产及向国家交售农牧业产品方面的社会主义保证的执行情况，以及关于进一步发展农业的措施的十六个报告。"},{"type":"paragraph","text":"苏共中央第一书记、苏联部长会议主席赫鲁晓夫在上述问题讨论结束时发表了讲话。"},{"type":"paragraph","text":"全会一致通过了关于上述问题的决议。"},{"type":"paragraph","text":"全会还听取了苏共中央书记苏斯洛夫关于各国共产党和工人党代表莫斯科会议的结果的报告，并就这个问题通过了一项决议。"},{"type":"paragraph","text":"前已报道，这次全会还决定在今年10月17日召开苏共第二十二次代表大会。"},{"type":"paragraph","text":"全会选举苏共俄罗斯联邦奥伦堡州委员会书记根·沃罗诺夫和全苏工会中央理事会主席维·格里申为苏共中央主席团候补委员。"},{"type":"paragraph","text":"这次全会以六天的时间着重研究了农业问题。在会议听取和讨论的十六个报告中，绝大部分是由各加盟共和国的党委第一书记作的。所有在会上作报告和发言的人，都谈到了本共和国、本地区和本单位的农业和畜牧业生产的成就、农牧业生产的发展前景以及发展农牧业生产中的问题。"},{"type":"paragraph","text":"俄罗斯联邦部长会议主席波利扬斯基在报告中指出，去年俄罗斯联邦扩大了播种面积，使谷物和其他若干作物的收获量比1959年有些提高，谷物总收获量达四十八亿普特(每普特合32.76市斤)，提前完成了向国家交售谷物的计划。他说，垦荒地区在增加全联邦的谷物产量和交售量方面起了决定性的作用，这些地区在去年供给国家十亿多普特的谷物。在今后月年内，俄罗斯联邦将开垦和耕种数百万公顷的生荒地和因轮作而休闲的土地。他指出，农业的中心任务仍然是急速增加谷物生产。扩大农产品生产的最主要泉源是发展灌溉事业。"},{"type":"paragraph","text":"乌克兰共产党中央委员会第一书记波德戈尔内在报告中说，提高所有的谷类作物、首先是玉蜀黍的单位面积产量，是乌克兰共和国进一步发展农业的基本源泉。他指出，今年，乌克兰计划在每一百公顷的农业土地上生产八十五到八十七公担肉类和三百六十到三百六十五公担牛奶。为此，必须建立巩固的饲料基地、进一步增加牲畜头数和大力发展养猪业。波德戈尔内还谈到了乌克兰发展灌溉事业的巨大作用和远景。"},{"type":"paragraph","text":"哈萨克共产党中央委员会第一书记库纳耶夫在报告中指出，在最近时期，哈萨克已经变成了苏联最大的农业区之一。远景计划规定，哈萨克的耕地面积将扩大到三千六百万公顷。他说，去年由于春寒、多雨以及领导春耕工作中的缺点，许多集体农庄的春季田间工作推迟了，每公顷的谷物产量没有达到预期的收成。今年哈萨克共产党正在采取一切措施，保证向国家提供八亿到八亿五千万普特谷物。库纳耶夫指出，哈萨克南部地区有着良好的条件来扩大棉花、甜菜和其他一些技术作物的播种面积，今年的稻米播种面积将增加一倍。"},{"type":"paragraph","text":"白俄罗斯共产党中央委员会第一书记马祖罗夫在作报告时指出，现在最重要的任务是提高农作物的产量。从今年开始，白俄罗斯都将用良种进行播种。他说，提高白俄罗斯土地肥力和年年获得丰收的决定性办法是广泛采用有机肥料和矿物肥料。马祖罗夫强调必须改进党组织、苏维埃和农业机构的组织工作和政治工作，并且批评了一些地区的领导人吹嘘、夸夸其谈和蒙骗党和国家的行为。"},{"type":"paragraph","text":"乌兹别克共产党中央委员会第一书记拉希多夫在报告中谈到了乌兹别克发展植棉业和灌溉事业以及开垦荒地的问题。他说，去年共和国的棉农供给国家二百八十三万吨棉花，完成了国家计划的94%。今年全共和国将收获三百二十万吨棉花，即比去年增加四十万吨。拉希多夫谈到了全盘机械化对发展植棉业的作用。"},{"type":"paragraph","text":"许多报告人还表示支持苏共中央关于改组苏联农业部和备加盟共和国农业部、在中央和地方设立专门供应农业技术装备和其他物资的联合机构的建议。他们指出，农业部的主要活动应当是在农业生产中推广科学成就和先进经验，联合机构应当成为工业同集体农庄和国营农场之间的媒介。"}]}