{"id":414114,"date":[{"year":1961,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1695","ytitle":"","mtitle":"难忘的会见","ftitle":"","authors":["舒尔庚","草婴"],"text":[{"type":"paragraph","text":"苏联　舒尔庚"},{"type":"paragraph","text":"六、要倾听大家的意见，可是该怎么办还得怎么办"},{"type":"paragraph","text":"弗拉基米尔·伊里奇喜欢和善于详细打听。他的作风跟拿杰日达·康斯坦金诺夫娜完全不同。拿杰日达，康斯坦金诺夫娜的直爽表现在态度朴素上，有时也表现在讲话上。她往往讲得似乎离题很远，可是最后总能回到题目上来。她不知不觉地掌握着谈话的线索，可是对方却觉得自己是主动的。他认为是他在引导谈话。有时候他觉得拿杰日达，康斯坦金诺夫娜不理解他，就一再重复讲过的话，还以为他的意思仍没有被理解。可是忽然发觉他的意思已经说清楚了，就往前说下去。事后才猜想到，这是拿杰日达·康斯坦金诺夫娜使用的一种方法，以了解对方对于所谈的问题知道到什么程度。"},{"type":"paragraph","text":"弗拉基米尔·伊里奇绝不掩饰自己的主动性。正巧相反，他的主动性是公开表现出来的。他显出对谈话题且极感兴趣并且理解很深，因此使人感动。弗拉基米尔·伊里奇提出各种问题，用不同的方式提出来。接着又回到原来的提法上，反复询问。他悄悄地提示回答，要求人家说出意见，就这样重新吸引对方谈话。他竭力要找到办法，听取建议，听到人家确切表示不同意他的意见。"},{"type":"paragraph","text":"“您怀疑吗?”他有一次问当时方二十二岁的女秘书说。“给您五分钟时间反驳。”说着他就掏出表来，坐得舒服一点听。"},{"type":"paragraph","text":"弗拉基米尔，伊里奇也向我询问过不止一次。问题就复杂性、迫切性、重要性来说各各不同。我当时才二十四岁，我凭着自己年轻自负，很希望弗拉基米尔·伊里奇能照我提出的意见办去。可是事实上远不是这样的。有一次，当弗拉基米尔·伊里奇决定要跟我商量什么问题的时候，我就说:"},{"type":"paragraph","text":"“人家对您说了，可您还是照自己的意思办去。”"},{"type":"paragraph","text":"他笑起来。"},{"type":"paragraph","text":"“我也要劝告您:要倾听大家的意见，可是该怎么办还得怎么办。”"},{"type":"paragraph","text":"七、难忘的谈话"},{"type":"paragraph","text":"开始实行配给制度。我也领到一份口粮。口粮很少，社会教育总局里却有近三百人。其中许多人挨着饿。食堂就设在教育人民委员部大厦的半地下室里。在食堂开门前几分钟就排上长长的队伍。我记不清当时我们吃饭要不要付钱。总之，队伍不是排在收款处旁边，而是排在一个小窗洞旁边，匙子和汤就从那个窗洞里发出来。当时所谓汤，就是一盘子浮着些冻坏的马铃薯皮的热汤水，但这已经算是一顿很好的午餐了。大家都贪婪地吃着。有时候还有一道热菜:两三匙清水煮烂的朱雀，看不出一点油来。没有面包。偶或有人自己带着来。可是这样的人不多。我领到一全份口粮，觉得有点不好意思。我把口粮交给局里的秘书，请她分成四份。傍晚她来问我说，要是她把我的口粮分成五份，我会不会反对，因为还有一位同志也非常需要营养。我自然同意了。就这样她把我的口粮分成五份，把一份给了我。"},{"type":"paragraph","text":"这事不知怎的被弗拉基米尔·伊里奇知道了。"},{"type":"paragraph","text":"“知识分子!典型的知识分子!”他说。“苏维埃政权给了他口粮。他却转送给别人!这算什么呀!要是我们有东西发，我们一定发给所有的人。可是全部问题是在于没有东西可发。因此我们就只分给必须首先得到营养的人。革命的合理办法就是这样的。可是您破坏它。”"},{"type":"paragraph","text":"他的眼睛很严峻，可是胡子底下却露出隐约的微笑。他的胡子有几天没有剪了。"},{"type":"paragraph","text":"我很熟悉弗拉基米尔·伊里奇和拿杰日达·康斯坦金诺夫娜生活过得怎样。我不止一次看见她在衣服上打补丁，我们有时候就向她开玩笑，说她是个真正的艺术家，我看见过弗拉基米尔·伊里奇的补过的袴子，我也熟悉这样的故事，医生给弗拉基米尔·伊里奇开方子，要他吃点麦米饭，可是拿杰日达·康斯坦金诺夫娜没有麦米，去申请她又觉得不方便。要不是斯塔索娃过问了这件事，医生的指示就会这样不被执行。"},{"type":"paragraph","text":"中央委员会作出规定，要加强几个病人的营养，其中包括弗拉基米尔·伊里奇。同时我也知道，每次当写着弗拉基米尔·伊里奇名字的包裹送来的时候(这发现了农村对弗拉基米尔·伊里奇的敬爱)，他总是把它送到儿童保育院去。谁企图让他在生活供给方面过得好一点，总是使他恼火。他总是立即制止这一类企图。"},{"type":"paragraph","text":"“知识分子，典型的知识分子!”他重复说。"},{"type":"paragraph","text":"我向他那条补过的袴子望望说:"},{"type":"paragraph","text":"“我知道还有一个知识分子呐!”"},{"type":"paragraph","text":"“嗯，您知道，这完全是另一回事，”他回答说。随后，当他临走的时候，握着我的手，补充说:“其实我要是处在您的地位，我也会象您这么办的。”"},{"type":"paragraph","text":"草婴　译(本节完，全文待续)"}]}