{"id":414104,"date":[{"year":1961,"month":1,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"2888","ytitle":"","mtitle":"礼物","ftitle":"","authors":["李爱珍"],"text":[{"type":"paragraph","text":"李爱珍"},{"type":"paragraph","text":"孩子们在车间里劳动很起劲，可是出了废品，有些人却满不在乎，个别的孩子还说:“反正我们劳动不拿工钱。”我听了，又心痛，又烦恼。心痛的是小朋友还不懂得爱惜国家财产；烦恼的是象这样的问题，过去也曾经进行过教育:但怎么一直没有引起小朋友的注意。为了组织劳动，我不知化了多少心血，劳动纪律刚刚稳定下来，现在又产生了废品的问题，真是伤脑筋。"},{"type":"paragraph","text":"我问陈老师:“怎么办?”陈老师说:“不要烦恼，小朋友年纪小，知识浅，是非界线划不清，需要我们反复进行教育。”陈老师帮助我组织孩子们去参观工厂。工人叔叔向小朋友讲述抢救原材料的故事，使小朋友懂得原材料在社会主义建设事业中的重要性，知道工人叔叔如何爱护国家财产。参观回来，根据孩子们的建议，举行了“材料，多么重要”的班会。陈老师也参加了。她向小朋友讲述了不久前参观新安江水电站工地的见闻，生动、形象地描述全国各地人民如何克服重重困难把原材料送往工地；新安江工地的工人叔叔又如何珍惜这些原材料。孩子们听得出神，他们的心随着陈老师的讲述飞向新安江。这次活动以后，小朋友在劳动中果然十分珍惜原材料，不再出废品了，偶而不小心出了次品，大家就把它当作一件大事来处理，看到孩子们的进步，我不再烦恼了。"},{"type":"paragraph","text":"通过陈老师的讲述，小朋友无形中和新安江的工人建立起了感情。当大队部发出支援工农业生产的号召时，小朋友就主动提出，要为新安江水电站工人叔叔做手套。他们征得了父母的同意，有的拿来了家里放着不用的碎布和旧棉；家里不方便的，就不勉强拿来。最主要的还是为工人叔叔做一件事情的一片热心。他们有的划样，有的剪裁，有的缝制，全班四十八个小朋友，平均每两人做一只，一共做了十二双。孩子们郑重其事地写了一封信，向工人叔叔表示要好好学习，热爱劳动，做毛主席的好学生，做工人阶级的优秀后代。看到小朋友为工人缝制手套的劲头，看到他们那封热情洋溢的信，我的心头乐滋滋的，感到孩子们真可爱，感到教育对形成下一代的共产主义品德，确实起着重要的作用。我想，今后可以多向学习方面引导了。"},{"type":"paragraph","text":"有一天，正在上课，有两个工人来找我班小朋友。原来是新安江水电站的工人代表。他们路过上海，热情地给小朋友们带来了感谢信，还送来了珍贵的礼物——足球、篮球各一只，连环图画四十八本，孩子们高兴得跳了起来。我比孩子们更高兴，心想，这是一个多么好的教育机会!就请工人代表向小朋友讲话。工人代表向小朋友们说:“你们的十二双手套给新安江水电站工人以极大的鼓舞，工地领导上十分重视你们的礼物，当天就举行了全体职工大会，把你们写去的信宣读了。十二双手套发给生产上贡献最大的先进生产者。因为工地上先进生产者很多，很难分，结果一人分到一只。工人同志说，带上小朋友亲手缝制的手套，感到特别温暖。他们希望小朋友们好好学习，热爱劳动，将来做个优秀的共产主义接班人。”"},{"type":"paragraph","text":"小朋友们个个喜形于色，有的激动得满脸通红，兴奋得很。"},{"type":"paragraph","text":"“这些礼物怎么办呢?”会后，小朋友提出了这个问题。我就发动大家讨论。在喜气洋溢的气氛中，有人提出:“足球、篮球放在中队俱乐部里，大家玩，毕业时，连环画一人一本，大家分。”几乎全体热烈鼓掌，表示赞成。一个大队干部提出:“足球、篮球应当放在大队俱乐部，让全校同学玩；连环图画放在班级俱乐部。”这可引起了纷纷议论，有的说:“这不公平，手套是我们四十八个人做的，为什么要把礼物让大家玩?”有的说:“足球让大家都踢，几天就破了!”有的说:“劳动果实应当让劳动的人享受，别人没有资格。”……大队干出的建议得不到多数人的支持。"},{"type":"paragraph","text":"我急了。心想，糟糕!好好一件事又弄坏了。事先分配一下不就太平无事了吗?真是自讨苦吃。我又烦恼起来。"},{"type":"paragraph","text":"我去找大队辅导员杨老师。她说:“不要皱眉头，事情并没有搞坏。新安江工人送来的礼物是珍贵的，为了让全体小朋友受到教育，应当把它放到大队俱乐部。从你们班上讨论情况看，有些小朋友集体观念还不够强，这正是进行教育的好机会，是好事，不是坏事。应当继续讨论，但要启发诱导，帮助孩子们从小树立集体主义的思想。讨论的目的主要不在于处理礼物，而是要通过礼物的处理进行一次生动的共产主义思想教育。”"},{"type":"paragraph","text":"杨老师的话启发了我。我记起了支部书记常常对教师们说的:“不要为活动而活动，应当为教育而活动。”于是，我先找队干部讨论。开始时，小干部们意见很分歧，有的主张把礼物送大队部，可不少人反对。干部之间展开了激烈的争辩。我生怕“反面意见”占上风，焦急万分，真想把我的主张全部说出来；但立刻记起杨老师的话，这是好事，应当让各种意见发表出来，这样才能了解孩子们的思想，才能有的放矢地进行教育，切切实实提高他们的思想。于是我耐心地听他们的辩论，在“节骨眼”上，发表我的看法，点一点。渐渐地，赞成把足球、篮球放到大队俱乐部的人越来越多了。最后，只有两人还不同意。讨论最后，我发表了意见，对干部们鼓励了一番。会后，就和不同意的小朋友进行了个别谈话，帮助他们懂得集体主义的道理。"},{"type":"paragraph","text":"在全体讨论会开始时，我向小朋友们讲了“友谊糖”的故事。讲的是解放军某部收到人民寄给他们的一批糖果，大家都不吃，陆军把礼物送给了空军，说空军天天保卫祖国领空，辛苦了；空军又把礼物送给了海军，说海军天天守卫祖国大门，辛苦了；海军又把礼物送给了陆军……大家都要把这一批糖果送给功劳最大的部队。我提醒小朋友:新安江水电站工人们为什么要把手套送给生产上贡献最大的先进生产者?讨论会上，队干部们首先踊跃发言，谈自己的看法。孩子们是向上的，都相信真理。一致同意:把足球、篮球放在大队俱乐部；把连环图画放在班级俱乐部。有个小朋友提出:缝制手套时，我们曾经得到三(五)班的许多帮助，我们应当送一部分连环图给他们班级。这个建议获得全体热烈鼓掌赞成!情绪比第一次更为高涨。"},{"type":"paragraph","text":"这次活动以后，孩子们集体主义思想有了提高，我很高兴，但并不满足，也不再认为以后可以“太平无事”了。我牢牢记住老教师们讲的话；对孩子耍反复进行教育。特别是集体主义思想的树立不是一件简单的事。"},{"type":"paragraph","text":"以前，我把思想品德教育看做是为了“求太平”。总是想一劳永逸。于是每天提心吊胆，生怕小朋友出问题；一遇到问题就皱眉头，心里烦恼，工作被动。心想，小朋友们什么时候才能教育好?经过这几次活动，听了陈老师、杨老师的话，后来支部书记帮助我进行了小结，使我懂得了三条道理:第一条，小朋友的思想品德教育必须反复进行，这不仅是因为他们年纪小，知识浅，是非界线划不清，还因为他们生活在社会之中，非无产阶级的思想随时在影响他们，旧的问题解决了，新的问题又会产生，“一劳永逸”的想法是不正确的。第二条，不要害怕问题，而要把问题揭开来，只有让问题暴露出来，才能弄清情况，有的放矢的进行教育；回避问题，掩饰问题，害怕有问题，其结果都不能解决问题，因为问题是客观存在的。第三条，在一定的条件下，坏的事情可以引出好的结果，好的事情也可以引出坏的结果，关键在于我们当教师的是否把工作做到了家。"},{"type":"paragraph","text":"以后，我不再为小朋友闹问题而烦恼了，也不为出什么“坏事”而皱眉头。我觉得我的工作慢慢地主动起来了。(本文作者是上海市实验小学教师)"},{"type":"paragraph","text":"(范一辛插图)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611j020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>范一辛</FONT>"}]}