{"id":414281,"date":[{"year":1961,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学校风光","genre":"","count":"1656","ytitle":"","mtitle":"在大学里","ftitle":"","authors":["小娥"],"text":[{"type":"paragraph","text":"在零下六度"},{"type":"paragraph","text":"下课时间，同济大学城乡规划专业二年级教室里，气氛颇为活跃。"},{"type":"paragraph","text":"“同学们，”班干部向大家报告:“明天最低温度:零下六度，希望同学们注意!”"},{"type":"paragraph","text":"马上，几个团小组长凑在一起，这个说:“老王不是上海人，对本地的气候变化可能不习惯，应该增添棉被。”那个说:“我的衣服多，可以腾出一件来……”你一言，我一语，议论不休。小蒋坐在一旁，没有吭声，但是他想的却是同一个问题:党一再教育我们，要发扬团结互助的共产主义精神，今天我应该用行动来响应党的号召。想到这里。他霍地站起来，走了。"},{"type":"paragraph","text":"两个小时过去了，还不见小蒋回来。“到哪儿去了呢?该不会出什么事故吧!”“正是自学的时候，为什么东奔西跑，白浪费时间呢?”“……”同学们正在担心，小蒋突然气喘喘地回来了，一进门就将圆圆的一个大包递给一个同学:“啰!这是给你的。”打开一看。啊!原来他回家取棉被来了!"},{"type":"paragraph","text":"课余生活"},{"type":"paragraph","text":"“我们今天是桃李芬芳，明天是社会的栋梁……”"},{"type":"paragraph","text":"紧靠虹口公园的上海外国语学院，每到课间或是课余活动的时候，时常可以听到同学们的革命歌声。同学们夸耀自己的学校是革命大家庭，是“红专之家”。同学们在党、团的教导下，都注意过好课余生活，把自己宝贵的时间和精力，用到最有益于使自己全面发展的工作上去。俄语四年级廿多个学生组织了俄文版书籍课外学习小组。他们坚持每星期有三个钟头的时间来阅读和钻研问题，扩大知识领域。德语二年级学生坚持一周一次的“德语通话活动”，以提高语音能力。英语一年级五班的同学在课外时间三人一堆两人一块地自修语法。"},{"type":"paragraph","text":"在东部大楼的走廊上，西语系学生会和课外活动委员会贴出了一张引人注目的布告:“我们自己动手筹建的俱乐部开幕了，欢迎同学们来欣赏音乐，下象棋，打扑克……”其他系也有自己的小型俱乐部，里面有书刊，有娱乐用具。到了自由活动时间，同学们按照自己的兴趣参加活动，有的在俱乐部拉拉唱唱，有的到室外散步谈心，交换学习、生活的感想，还有的凑在一起练习新歌:"},{"type":"paragraph","text":"年青人志气昂，红心永远向着党，为了实现共产主义，贡献我们一切力量。"},{"type":"paragraph","text":"吟诗赞书记"},{"type":"paragraph","text":"华东师大文史大楼的长廊里，贴满了师生们的业余创作；歌颂三面红旗的诗句，热情澎湃；各种书法，铁笔银钩；赞美生活的图画又是那样绚烂多彩。"},{"type":"paragraph","text":"突然，在欣赏创作的人群中爆发出一阵笑声。原来是“党委书记下厨房”这首快板诗受到人们的赞扬了。这首诗叙述的是:一天清早，炊事员小王到饭厅去，看到一个人正在扫地。小王当他是炊事班长，于是，冒失地上前和“老班长”开了一个玩笑，扫地的人一抬头，小王顿时脸红耳赤，手足无措。原来这是学校党委书记。党委书记说:“……今日起早来报到，我想跟你做徒弟，不知你要不要?”小王一听忙开口:“我们这行能有啥?你这个徒弟我不要。”书记忙摇头:“……大米能做几样饭，青菜能作几样烧，如何吃得好又省，如何吃得香又饱，这门学问深得很，不动脑筋学不到。……”这首来自实际生活中的快板诗，清新朴实，琅琅上口，它是中四群众文艺组一位同学从勤工同志那里采风采来的。"},{"type":"paragraph","text":"(小娥)"},{"type":"paragraph","text":"开花结果"},{"type":"paragraph","text":"上海农学院中专部师生结束下放劳动，满载丰硕的果实返校以后，决心要让农民的生产经验在学校里开花结果。畜牧专业302班总结盛进龙养猪经验小组的同学，在一个月的时间内，把校办牧场的“病猪棚”变成了“肥猪棚”。"},{"type":"paragraph","text":"果树蔬菜专业306班学生，集体议订了一份“全校蔬菜周年供应栽培计划表”。同学们想通过实践进行检验——能不能以五十亩土地满足一千名师生员工吃菜的需要。这份计划引起许多人的兴趣。"},{"type":"paragraph","text":"农业机械专业三年级学生，从苏北实习回校后，在学校的农牧场大搞农业、畜牧业机械化。搞出蔬菜移苗机、定植机、人工降雨机、青饲料切割机、打浆机等。"},{"type":"paragraph","text":"回忆八个月的下放劳动的生活，许多同学充满激情。他们用诗歌来表达自己丰收的喜悦。果树蔬菜专业306班学生写道:“昔日书生，光说不做。高谈阔论，天南地北。走到田间，目瞪口呆。韭菜当麦，真是尴尬。今日秀才，文武双全。能说会做，种田好样。新式农民，社员赞扬。”这样的诗歌，光农学科三年级四个班的学生就写了二、三十首。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611o020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611o020102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611o020103.JPG\">"}]}