{"id":414246,"date":[{"year":1961,"month":1,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2195","ytitle":"","mtitle":"话说世界乒乓球锦标赛","ftitle":"","authors":["本报记者"],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"全世界的乒乓球爱好者正在殷切地等待着4月5日的到来。这一天，第二十六届世界乒乓球锦标赛将在我国首都——北京开幕。世界著名乒乓球选手正在厉兵秣马，准备在这次锦标赛中打出自己的风格和水平。"},{"type":"paragraph","text":"在新的一届世界锦标赛的前夕，回忆一下去年的世界乒乓球坛的形势是有益的。"},{"type":"paragraph","text":"1960年，是国际乒乓球活动频繁的一年。许多国家的选手，在去年都进行了广泛的访问和友谊比赛活动，一些传统的国际比赛，更是吸引了不少国家的老将和新手。这些国际性的活动，为今年举行的世界锦标赛打下了基础。"},{"type":"paragraph","text":"国际乒乓球联合会主席伊·蒙塔古最近发表文章说:现在乒乓球这门艺术的精华在东方。他指的是，亚洲直拍打法，在世界乒乓球艺术中，已日益显露出它的优越性。"},{"type":"paragraph","text":"从战术看形势。自1959年多特蒙德世界锦标赛以来，积极主动、以快速进攻为主的战术思想，已被越来越多的世界著名选手所接受。一向握直拍、打攻球为主的亚洲国家的选手，更普遍地采用了快速进攻、发球抢攻和长短球的打法，一向握横拍、打守球为主的欧洲国家选手，也加强了突击起板的攻势。在原有的稳、准、韧的基础上，发展为出手快、起板重、落点狠的积极打法。削球，在过去很长一个时期中，是欧洲风行一时的“防守型”选手的主要技法，现在，他们已开始把削球作为进攻的一种过渡手段。如欧洲著名强队匈牙利队，在去年的国际比赛活动中，攻势比两年前已有显著的增强，打来不但守中有攻，削中反击，而且利用削球控制落点的优势，争取主动，化防守为进攻，别尔切克、西多、高基安等都已熟练地掌握了这一战术。欧洲劲旅罗马尼亚的内古莱斯库和瑞典的拉尔森也都加强了进攻力量，掌握了为自己创造进攻条件的远距离抢攻技术。连前日本冠军成田也不得不适应当前的形势，在攻的方面进一步大做文章，加强了近台削球逼角反攻的攻击力量。"},{"type":"paragraph","text":"打攻球的亚洲国家的选手，向快的方向发展；打守球的欧洲选手，向攻守结合、反守为攻的方向发展。这就是当前世界乒乓球技术发展到一个新的阶段的主要标帜。"},{"type":"paragraph","text":"从实力看形势。匈牙利选手的实力仍踞欧洲之冠。在去年一年中，他们两度跋涉亚洲，同我国选手和日本选手作了访问比赛，显示了他们不可忽视的实力。连获欧洲男子单打冠军称号的别尔切克，从同我国选手比赛的过程中可以看出，他削球的稳健和旋转强度、反击的迅速和有力，对亚洲国家最强的选手仍有很大的威胁力量。上届世界亚军、老练的匈牙利选手西多，他的闪电般的近台攻击和令人难以捉摸的落点，使很多有经验的选手感到是个劲敌。这个国家的名将福尔迪和布布尼，技术也越来越全面，都将是各国选手强硬的对手。匈牙利的女子队实力坚强。高基安在欧洲连续三年未遇敌手。其他如莫沙奇和兰托斯都有出奇制胜的才能。在欧洲的许多名队中，捷克斯洛伐克的斯蒂佩克、罗马尼亚的内古莱斯库和瑞典的拉尔森，都是具有强大威力的选手。在去年的国际比赛中，罗马尼亚队成绩的提高尤为迅速。他们曾夺到去年欧洲锦标赛的两项冠军。去年3月在莫斯科举行的苏、罗、捷三国乒乓球比赛，在七项比赛中，罗马尼亚的选手就拿到六个第一名。这个国家的著名选手，去年也曾来我国进行了将近一月的访问比赛，可见对参加这次世界锦标赛已有充分的思想准备和技术准备。"},{"type":"paragraph","text":"提到亚洲，人们很容易想到日本。近年来，日本在乒乓球运动方面取得了一些成绩。自二十五届世界乒乓球赛以后，他们就为今年的世界锦标赛作了多方面的准备。去年11月，日本曾举行了有五百名运动员参加的全国锦标赛，这次比赛，也就是遴选参加今年世界锦标赛的选拔赛。在男子单打中，1959年的全日亚军星野战胜了过去的世界冠军荻村获得日本去年全国冠军称号；女子单打由日本第三号种子山泉取得冠军。虽然日本还没有宣布参加第二十六届世界乒乓球锦标赛的正式名单，估计除了在上几届世界比赛中取得优先名次的著名选手外，还可能起用一些如木村兴沼这样的后起之秀。在老手中，星野、村上和荻村等人将是今年锦标赛中值得注意的人物。星野是去年的全日冠军，在上届世界赛中虽然败在我国选手容国团的手下，但是在过去一年中进步很快，特别是对付削球的选手有一套办法，他擅长的一面进攻和发球抢攻有进一步的进展，防守能力也有所提高。曾获两届世界冠军的荻村，凭他多年打球经验，仍足以弥补某些技术上的缺陷。村上有锐利的侧身起板功夫，近年来在对攻技术方面也有进展。他们的女子队山泉和子、松崎君代都有可能成为这次锦标赛的最后阶段的争夺者。"},{"type":"paragraph","text":"近年来，世界乒乓球坛还涌现了不少新生力量。还没有参加过世界乒乓球比赛的苏联选手萨乌诺里斯和帕什基亚维丘斯，去年曾夺得欧洲锦标赛男子双打的亚军；捷克斯洛伐克十七岁的新手米科，在去年11月举行的斯堪的纳维亚国际乒乓球团体赛中，与名将斯蒂佩克搭配，曾经战胜了在单打比赛中夺得冠亚军的我国著名选手杨瑞华和周兰荪。其它如巴西的年仅十四岁的达考斯塔、印度的第万等新手，都曾屡创日本名将。这些近年涌现出来的新生力量，在这次群雄毕集的世界锦标赛中，都是值得注意的人物。"},{"type":"paragraph","text":"老将雄风犹在，新手风起云涌，这也是世界乒乓球坛形势的另一显著标帜。"},{"type":"paragraph","text":"今天是1月23日，距离第二十六届世界乒乓球锦标赛的开幕还有两个多月。由于世界乒乓球运动近年来发展极为迅速，技术千变万化，局势错综复杂，因此，在新的一届世界锦标赛前夕，各国选手都正在进一步各自寻找制胜各类对手的方法和途径。可以预期，在今年的世界锦标赛中，将比以往各届出现更多的热烈而精采的场面。"}]}