{"id":414225,"date":[{"year":1961,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4305","ytitle":"","mtitle":"“文法”不如“语法”好","ftitle":"——与陈望道、吴文祺等先生商榷","authors":["冯志伟"],"text":[{"type":"paragraph","text":"冯志伟"},{"type":"paragraph","text":"陈望道、吴文祺、邓明以三位先生提出了对文法学科定名的建议(文载1960年11月25日文汇报)。他们根据“文法”和“语法”两个词的历史发展情况，建议文坛学科采用“文法”这个词作为定名，至少也要采用“文法”为正名，以“语法”为别名。对于这个建议，我有一些不同的意见，现在提出来，请陈，吴等先生和语文学界同志们指教。"},{"type":"paragraph","text":"“语法”一词最为人民大众所喜闻乐见"},{"type":"paragraph","text":"陈望道等先生认为，历史上一般都以“文法”为正名，以“语法”为别名，而且，“文法”一词的历史较长，流行较广，应用“文法”而舍“语法”。"},{"type":"paragraph","text":"诚然，语言是社会现象，语言是全民的交际工具。但是，决定一个词的取舍，首先应该考虑，在当时的条件下，广大群众对这个词所采取的态度。历史上的习惯，虽然也很重要，但是，只能成为定名的参考，决不能成为决定性的条件。"},{"type":"paragraph","text":"那么，当前社会对这两个词的态度如何呢?还是让我们作一些具体的分析吧!"},{"type":"paragraph","text":"王立达同志编译的“汉语研究小史”中，有一个汉语语法研究参考书目，列举了自“马氏文通”以来重要的汉语语法著作，这个书目列得比较详细全面，笔者愿意根据这个书目作一番分析。"},{"type":"paragraph","text":"从“马氏文通”发表(1898年)到“中国文法要略”出版(1942年)这一段时期内，由于历史上沿用的习惯，“文法”一词广泛为语法学界所使用，在这个书目上列举的30本书中，用“文法”为名者达27本，占90%，而用“语法”为名者仅8本，占10%。"},{"type":"paragraph","text":"此外，还有少数的人用“文通”、“文典”的，这里不再详述。"},{"type":"paragraph","text":"但是，从1948年以后，这种情况根本改变了，语法这个词使用的频率空前地增加起来，在1943-1955这段时期内，该书目列举的14本书中，用“文法”者仅一本，占7%，而用“语法”为名者就有13本，占93%。"},{"type":"paragraph","text":"这个书目没有列出1955年后出版的语法书籍。其实，1955年后所出版的语法书中，几乎没有人用“文法”这个词了。1956年出版的文炼胡附的“现代汉语语法探索”，1960年出版的高名凯的“语法理论”，都是用“语法”这个词作为学科名称的。1957年出版的王力的“汉语史稿”和岑献祥的“普通语言学”，1958年出版的北大中文系的“现代汉语”和北师大的“汉语讲义”，1959年出版的北大中文系的“语言学基础”，凡是谈到语法部分时，也都只采用“语法”而不用“文法”。只有在1958年再版的陈望道先生编写的“中国文法革新论丛”一书里，还继续用“文法”这个词，但，这已是极为个别的现象了。(“中国文法革新论丛”在1940年初版时叫做“中国文法革新讨论集”，1958年陈望道先生改名出版，但仍没有改去“文法”的字样。)"},{"type":"paragraph","text":"一些著名的语言学家，如王力、黎锦熙、吕叔湘等，早期他们都用“文法”，但是，近十多年来，都改用“语法”了。"},{"type":"paragraph","text":"可见。随着社会的发展，“语法”一词逐渐为人们广泛采用，而“文法”一词逐渐为人们所少用或不用。这是这两个词在五四以后发展的客观现实，无视这个现实而去侈谈其它理由，就不合乎历史主义的原则。"},{"type":"paragraph","text":"词义是客观事物和现象在人们头脑中概括的反映。“语法”这一词之所以获得广泛的使用，是有其社会原因的。"},{"type":"paragraph","text":"“文法”这一词，从字面上看来，极容易引起人们的误解。有的以为它是“行文之法”，有的以为它是“文言语法”，有的以为它是“书面语语法”。甚至在一些语言学家中，对文法一词的真正含义了解得也不十分清楚。如朱星先生认为:“语法和文法过去有区别:文法指文言文法，语法指现代语法。”刘复认为:“现代讲中国文法，有文言的文法，有语体文的文法，为便于分别起见，常通称前者为文法，称后者为语法。”"},{"type":"paragraph","text":"“语法”一词的意义则比文法明确得多，人们通常都把它理解为语言(包括口头语言及书面语言)的组织规律，不易引起误解。在交际中，为了消除误解，大家都乐于使用。"},{"type":"paragraph","text":"更重要的是，在“五四”以后，由于白话文运动的开展，文章逐渐大众化、通俗化、口语化，书面语言与口头语言的距离日益减小。特别是解放后，由于教育的普及，广大群众的文化水平迅速提高，吟诗填词写论文，已成为劳动人民生活中的常事，“语”与“文”已基本上趋于一致。在这种情况下，人民群众及语言工作者，为了避免把“文法”误解为“书面语语法”或“文言语法”，自然也喜欢使用“语法”一词。"},{"type":"paragraph","text":"由此可见，近几十年来，“约定俗成，最为人民大众所喜闻乐见”的不是“文法”而是“语法”。“文法”在历史上虽然也广泛使用过，长期成为正名，但是，我们所要讨论的是当前文法学科的定名，而不是历史上文法学科的定名。现在，大概谁也不会因为古人称热水为“汤”(“楚辞”:“浴兰汤兮沐芳”)而在洗热水浴时说“我用汤洗澡”吧!因此，我们也不能因为古代人们用文法为正名而要求我们今天的人也象把热水称为“汤”一样地跟着古人把“文法”定为正名。"},{"type":"paragraph","text":"“文法”表示语言组织规律已经几乎无人知道"},{"type":"paragraph","text":"陈望道等先生认为，“文”字在历史上有组织的意义，“法”字在历史上有规律的意义，因而用“文法”两字来表示语文组织的规律的意义比用“语法”一词明确简括得多。这也不能令人同意。"},{"type":"paragraph","text":"在历史上，“文法”二字的确有过表示语言组织规律的意义，但是，在今天，还有几个人知道“文”字是“会集众采以成锦绣，会集众字以成辞义”的意思呢?“文法”二字从表规则法律发展到表一般的语文规律，由表一般的语文规律发展到表语文的组织规律，这件事情本身就说明词素“文”的意义已经逐渐改变了。而在今天当我们考查词的意义时，是根据它在语源上的系谱来决定呢，还是根据这个词实际使用的历史发展来决定呢?读一读恩格斯的下一段话对我们是有益处的。恩格斯说:“宗教(Religion)一词是从动词religare一字来的，本来是表示联系的意思。因而，凡两个人的任何相互联系，都是宗教。此种语源学上的把戏，乃是唯心论哲学的最后一个逃身穴洞。加在这些词上的意义，并不是它们因实际使用的历史发展而得到的，而是它们由于其语源学的系谱而应该具有的。”(恩格斯《费尔巴哈与法国古典哲学之终结》，人民出版社1954年版，第34—35页)。由此可见，我们考虑“文法”一词的意义时，首先应该考虑其实际使用的历史发展。因此，我们就不能只根据“文法”的“文”字在历史上有组织的意义而孤立地说“文法”一词的词义明确，而应该首先根据“文法”一词词义的演变情况及它在现在实际使用中的意义来理解它的含义。在事实上，正如我们前面所指出的，“文法”一词的含义曾经引起过人们的许多误解，它的意义完全不是十分明确的。现在，“文法”一词既然随着历史的发展只表示语文的组织规律，“语法”一词也表示语文的组织规律，而“文法”一词又容易引起人们的误解，那么，我们用“语法”来作为学科的正名，不是更好吗?"},{"type":"paragraph","text":"“文法”的修词功能不如“语法”精确"},{"type":"paragraph","text":"陈望道等先生认为，“文法”一词的修辞功能比较强，可以有种种比喻的用法。我们认为这也不能成为用“文法”为正名的一个理由。"},{"type":"paragraph","text":"“文法”与“语法”的取舍问题，是科学术语的取舍问题，而决定科学术语的取舍时，首先要考虑的，应该是它是否具有单义性和明确性，看它是否能精确地表达它所标志的概念。但是，正如我们前面所指出的，“文法”一词容易引起人们的误解，不能十分精确地表达概念，而它的修辞功能较强和可以作比喻用法等特点，更容易引起人们一系列的从属联想，使其意义的精密性和单一性受到影响，这对于科学术语来说，都是很不利的条件。因此，陈望道等先生的这种说法，恰恰成为了不宜使用“文法”为正名的一个理由。而“语法”一词的修辞功能不强及无比喻用法等，陈先生看来是不利的条件，恰恰成了使用它作为正名的理由。"},{"type":"paragraph","text":"定名应注意群众的语言习惯"},{"type":"paragraph","text":"陈望道等先生认为，语言的组成成分的共有的三个要素，用“文法”这个名称和语音、词汇配合，比用“语法”的名称“更为整齐些匀称些”。如果用“语法”这个名称，那与语音词汇配合起来就有一个“语”字重复。"},{"type":"paragraph","text":"我们认为这也不能成为用“文法”作正名的理由。语言的三个组成要素，只要用不同的名称叫它，不致引起误解，就完全可以了。如果还要追求整齐匀称，那么，近来有些人使用“语汇”来代替“词汇”，我们把语言的三个要素表为语音，语法和语汇，三个“语”字开头，不是更匀称、更整齐、更能标明它是属于语言学的术语吗?但是，由于整个社会没有这个习惯，大多数人们没有这样用，所以，现在出版的大部分语言学书籍仍然按照习惯把语言三要素表为语音语法和词汇，而在学校语言教学中，绝大部分学校也都用这三个名称来教学生。如果为了追求整齐匀称而来改变大家的语言习惯，那就是舍本逐末的方法了。"},{"type":"paragraph","text":"报刊文献大都是用“语法”"},{"type":"paragraph","text":"陈望道等先生主张用“文法”为正名的最后一个理由是，“在我们党的文献中都只用‘文法’不用‘语法’。我们认为，这个断言是缺乏调查研究的。”"},{"type":"paragraph","text":"诚然，在党的不少文献中用过“文法”这个词，但这决不是“只用”。事实上，在党的文献中，更多的还是用“语法”一词。"},{"type":"paragraph","text":"在解放后人民日报发表的第一篇关于语言工作的社论“正确地使用祖国的语言，为语言的纯洁和健康而斗争”中就说:“毛泽东同志痛恨文理不通的现象，因为只有学会语法、修辞和逻辑，才能使思想成为有条理和可以理解的东西。”又说:“我国现代语言保存了我国语言所固有的优点，又从国外吸收了必要的新的语汇成分和语法成分。”"},{"type":"paragraph","text":"在“国务院关于推广普通话的指示”中指出:“汉语统一的基础已经存在了，这就是以北京语音为标准音、以北方话为基础方言、以典范的现代白话文著作为语法规范的普通话。”"},{"type":"paragraph","text":"在1955年10月26日人民日报社论“为促进汉字改革、推广普通话、实现汉语规范化而努力”中这样写道:“必须使这种普通话推广到全国各地普遍使用，并使普通话在语音、语法、词汇各方面，有明确的规范，中国文字才能顺利地走上拼音化的道路。”(以上引文中的语法二字的着重点，均为作者所加——编者)"},{"type":"paragraph","text":"现在，全国语言学界的刊物“中国语文”差不多也是只用“语法”而不用“文法”的。"},{"type":"paragraph","text":"可见，陈望道等先生的这个断言是不合实际情况的。因此，它也就不能成为不用“语法”而用“文法”为正名的一个理由。"},{"type":"paragraph","text":"至于在列宁及斯大林的一些著作的译文中，用“文法”的字样而不用“语法”的字样，已经是属于翻译的问题了。"},{"type":"paragraph","text":"对于рамматина一词，是翻为“文法”好呢，还是翻为“语法”好?我认为还是翻为“语法”好。"},{"type":"paragraph","text":"文法学科至今尚无统一的定名，陈望道等先生提出了他们对定名的建议，这是一个十分积极的做法。今天我们在这里提出不同的意见来进行争论，也是为了更早地更恰当地确定文法学科的正名。由于笔者刚开始学习语言，政治水平及业务知识都很低，上述观点，一定有不少片面或错误的地方，望语文学界前辈，特别是陈望道、吴文祺、邓明以三位先生，惠赐指教。"}]}