{"id":414258,"date":[{"year":1961,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7688","ytitle":"","mtitle":"再谈轻音乐艺术","ftitle":"","authors":["李凌"],"text":[{"type":"paragraph","text":"李凌"},{"type":"paragraph","text":"读到文汇报登载的由于我的《谈轻音乐艺术》一文所引起讨论的文章，我觉得问题已逐步展开，有些问题，如轻音乐的特点等，已逐步清楚了，这是很有意义的。"},{"type":"paragraph","text":"我的那篇文章，原是准备在音协会议时报告用的，文汇报刊登时，因为篇幅的限制，删节了不少，这是经过我同意的。而今，其中有些问题引起了争论，再稍作补充，是有必要的。"},{"type":"paragraph","text":"轻音乐的特点诸方面"},{"type":"paragraph","text":"轻音乐问题，是群众文化生活中的一个重大问题。"},{"type":"paragraph","text":"广大群众的音乐生活，一是欣赏，一是自己弹奏、歌唱；不管是欣赏也好，自己弹奏、歌唱也好，它的对象，主要还是轻音乐，"},{"type":"paragraph","text":"轻音乐的“轻”，是“重”的反面，主要是指一些风格比较轻巧的、明快的、抒情的、富有生活风趣的、形式比较易于理解的音乐。这里包括了一般的生活歌曲、轻巧的抒情歌、表演歌曲、诙谐歌曲、讽刺歌曲、轻歌剧、舞曲、小型序曲、管弦乐小品、部分的电影歌曲和一般的舞蹈音乐；而不是指大合唱、大歌剧、交响乐等大型作品。"},{"type":"paragraph","text":"轻音乐的内容和题材，多半是较具体的、轻小的，但也兼及许多有意义的重大的内容和题材，象一些讽刺歌曲和诙谐歌曲，不过它的表现方法和大合唱等有所不同，每每是“即小见大”。"},{"type":"paragraph","text":"轻音乐的特色，也是多方面的。有优美、委婉的抒情歌，有节奏鲜明、音调悠扬的舞曲，有引人发笑、给人以欢快、愉悦的感染的诙谐歌，也有热辣、犀利的讽刺歌曲。"},{"type":"paragraph","text":"轻音乐和一般群众革命歌曲和进行曲，有近似的地方，也有不同的地方。和一般的群众歌曲相较，在通俗性这一点上是相近的，但在风格上就不同。象《开路先锋》、《全世界人民心一条》、《志愿军战歌》、《社会主义好》等，这些歌曲的风格，庄严、雄伟，节奏鲜明、果断，歌调明亮、有力。而轻音乐的着重点，是轻巧、风趣，反映重大、严肃的题材时，多从侧面去描画。"},{"type":"paragraph","text":"有些歌曲，带有两方面的特色，把它归在两类中的那一类，也无不可，在这点上，我想不必过分讲究。"},{"type":"paragraph","text":"轻音乐，在形式、体裁、风格上有它自己的特点。但其政治任务、对社会的意义，即轻音乐作为阶级斗争的工具，作为“团结人民、教育人民、打击敌人、消灭敌人”，以及作为丰富人民的文化娱乐生活的工具这一点，和其他音乐形式是一致的。"},{"type":"paragraph","text":"轻音乐好比文学上的小品文、笑话、抒情诗、打油诗，它是音乐中的轻武器，轻便，通俗，小巧，玲珑，欣赏起来并不费力。它配合群众革命歌曲，以及其他音乐形式，更宽广、更多样性地来完成音乐的政治任务。"},{"type":"paragraph","text":"由于它平易近人，以及普遍需要，无处不有，对广大人民的思想情感、生活的影响，对充实千千万万人的文化娱乐生活，促进人们的身心健康、提高人们的生活情趣以至品格，是有广泛的意义和作用的。"},{"type":"paragraph","text":"人们需要交响乐、合唱、室内乐、歌剧，也需要明快、爽朗、轻松、活泼、亲切、有趣的音乐作品，因此把轻音乐放在应有的政治地位、艺术地位，使之享有和其他音乐艺术同等的艺术权利，这是应该的，而且是必要的。"},{"type":"paragraph","text":"轻音乐的新品种"},{"type":"paragraph","text":"轻音乐艺术，特别是轻歌曲，由于认真贯彻党的百花齐放、百家争鸣的方针，有了很大的变化和发展，出现了一些新的品种。第一类型新的轻歌曲，是富有风趣的诙谐歌曲，这是大跃进口来发展很快成绩最大的轻歌曲，象“新人新事出在新国家”，这是一首以诙谐、富有风趣的格调来表现大跃进新气象的歌曲，"},{"type":"paragraph","text":"这首歌曲，不论内容，描写的方法，音乐情调，都带着创新的因素，它充满对新的生活的热爱，对新事物的喜悦，音调新鲜、活泼，而又带浓厚的泥土味。曲调的音韵充实而富弹力，婉转、鲜艳、明快、爽朗，音乐的动情力很强，转折委婉，节奏的变化别致而多彩。它是广大群众不忍舍口的新作，也是独唱家的保留节目。"},{"type":"paragraph","text":"接近于这一类的轻歌曲，还有《卖货郎》、《街道服务站》、《真是乐死人》、《我是一个饲养员》、《羞月亮》、《快乐的理发师》、《古怪歌》、《这是头一遭》等，这些歌曲，都是以热烈、欢快、轻松、有趣的歌调，来赞美现实生活中新出现的新鲜事物和英雄，使人透过俏皮、逗趣的歌调，领会到新人物的品德，而受到教育。"},{"type":"paragraph","text":"其次，轻音乐中除了继承过去的讽刺歌曲传统发展而来的讽刺敌人的歌曲，如《美国小月亮》、《被告席上》、《东风吹》……等之外，也出现了一些较新型的讽刺歌和诙谐歌，如《扫盲运动到了乡》、《篮球赛》、《保守派服输记》等，这些歌曲，虽然也带有讽刺、谐谑的意味，却是热心热肠，来帮助别人克服缺点和弱点。"},{"type":"paragraph","text":"再次，轻音乐中也出现不少别有情趣的小曲，象《四季调》、《小毛驴》等，情绪康乐，音调优美的东西，这些乐曲，一变旧日舞场音乐那种忧悒、颓丧的气氛，给人以一种意气风发、轻松愉快的美感。"},{"type":"paragraph","text":"此外，象《小二黑结婚》、《一道道水来一道道山》等歌剧选曲，都是比较出色的抒情歌，都是以往最好的抒情歌所不及的。"},{"type":"paragraph","text":"这些新的品种和新的创造，给轻音乐带来新的生命力，这是非常令人鼓舞的，我们对这方面的创造和成就，还未作过较有系统的研究和推广，使之更好地发扬开来。"},{"type":"paragraph","text":"轻音乐的题材"},{"type":"paragraph","text":"轻音乐的题材问题，前文由于删节，是从“轻音乐所起的社会作用问题”开始的，这段文章是对“轻音乐艺术应不应、能不能，或者一般不反映重大的题材”等不正确或不恰当的意见而发的，自然在论列中申述这方面的意见较多。这样也容易引起误会，故而关于轻音乐的题材问题，再作补充说明。"},{"type":"paragraph","text":"有人认为广东音乐传统，只写花、鸟、风景，“不应该使它担当表现革命现实的题材”，这种提法是值得研究的。是的，广东音乐(主要是“广东小曲”)传统中有很大的部分是描写花、鸟、生活景色，这个传统是值得珍贵和保护的。这样的作品，用之以丰富人民的文娱生活，是有意义的，但有两个问题还必须搞清楚:"},{"type":"paragraph","text":"一、广东音乐中，从来也没有排斥一些较有意义的题材，象“华胄英雄”、“走马英雄”、“风云会”、“凯旋”、“齐破阵”、“胜利”、“慰劳”……都不是只写花鸟风景的，"},{"type":"paragraph","text":"二、广东音乐的传统中，描写花、鸟较多，有些也写得不坏，我们需要爱护和发展这方面的传统。但应看到，这只是旧的传统的一方面，广东音乐的发展，要很好贯彻党的文艺方针，就不能只是局限于这一方面的传统，它应创造和发展一些新的传统。“推陈出新”，就不是顽固守旧。最近广东音乐创作中，出现了一些描写新的现实生活的题材，是可喜的。纵使目前还没有达到非常完整的地步，他们会在不断的探索中取得更好的经验。"},{"type":"paragraph","text":"总的说来，我不想把轻音乐说成是描写重大题材的最适当的形式；群众革命进行歌曲，更适于表现战斗性较强的东西，大合唱、交响乐反映重大事物的深度和广度有其便利之处，但是，我们不应把轻音乐和重大题材、有意义的题材对立起来。"},{"type":"paragraph","text":"读过这样的打油诗:“大家去谒陵，强盗装正经，静默十分钟，各自想拳轻。”(鲁迅:《南京民谣》)"},{"type":"paragraph","text":"这是《轻文学》，三言两语，就把蒋介石反动集团表面假装正经，骨子里互相勾心斗角的丑相勾画净尽。以衡题材，恐怕不算不重大吧!"},{"type":"paragraph","text":"因此，当我们来总结轻音乐的经验时，一方面看到轻音乐中大量存在的轻小题材，同时也必须充分的看到，轻音乐中的诙谐歌曲、讽刺歌曲，在生活中所能起的作用。轻音乐的功能，不仅在于充实人民日常的娱乐生活，也应该是鼓舞广大人民群众，进行社会主义建设，进行共产主义思想教育，并向敌人作斗争的锋利武器。"},{"type":"paragraph","text":"轻音乐的政治地位和艺术地位"},{"type":"paragraph","text":"我的原文曾把这个问题一再提出，是有我的感触；轻音乐到如今，发展得较弱较慢，许多作家和演奏、演唱家，以至理论家，仍然徘徊在这艺术的天地之外，不能说和这个问题没有一点关系。"},{"type":"paragraph","text":"登出来的文章，前面这样的字句删了，而后面“我们应把轻音乐放在应有的政治地位和艺术地位”，则只留下“放在应有的地位”。"},{"type":"paragraph","text":"当然，这样的删节，意思也还明确，不过，当我读了文汇报的报道中:“有的同志不同意李凌文章中把轻音乐范围包括得太广，认为把某些群众歌曲、抗日歌曲如《打倒汪精卫》、《铁蹄下的歌女》也列为轻音乐，是欠妥当的。这些歌曲在当时对敌斗争中，起了很大的作用，是针对那时黄色音乐而产生的，把它放在轻音乐范围内，就贬低了它的意义”一段时(据说有些同志对把《茶馆小调》、《你这个坏东西》放在轻音乐中也有这样的意见)。我就想到对这个问题有进一步讨论的必要。"},{"type":"paragraph","text":"有些人，看到过去旧的轻音乐，曾经被一些黄色音乐作家所腐蚀，乌烟瘴气几乎弥漫着整个轻音乐部门，因而一提到轻音乐，心里就感到别扭，这是可以理解的。"},{"type":"paragraph","text":"有些同志，主张现在应该把轻音乐这个名词的慨念，作出分析，认为“轻音乐可以看作是一个历史性的概念，过去的轻音乐和今天的轻音乐并不相同”，说“把《茶馆小调》、《你这个坏东西》列入轻音乐是不妥当的”这种意见大抵是从这个角度来谈的。"},{"type":"paragraph","text":"还有，座谈会中认为把某些在“对敌作战中起了很大的作用”的歌曲，放在轻音乐中，“就会贬低它的意义”，也是为了保卫这些歌曲的纯洁性而提的。"},{"type":"paragraph","text":"这些同志，提出这样的意见，是好意的，有些意见是可取的；但是，从这些意见的另一面，就看到，有意无意地对轻音乐仍然没有把它的政治意义认识得很清楚，也就是说，没有把它放在应有的政治地位。"},{"type":"paragraph","text":"为了便于说明我的意见，且分几点来谈。"},{"type":"paragraph","text":"一、关于轻音乐这个名词的概念和范围"},{"type":"paragraph","text":"轻音乐是广泛的音乐艺术中的一个品种，这个品种里面的东西，过去有好有坏，现在也有好有坏，古代的民歌《竹枝词》，《子夜歌》中有许多极富革命意义的东西，而今的轻音乐中，也难免不会有错误的毒草出现。抗战时期，轻音乐中有大量黄色音乐(流行歌曲中大多是这样的货色)，但也有革命的轻音乐，这和当时的交响乐一样，一方面有《东渡圣战》(敌为时代日本人写的交响乐)，也有星海的《民族解放交响乐》。我们对于其一艺术品种在历史上某一时期的倾向，或者其中作品大量的偏向，作出正确的分析，是应该的。对过去的作品进行具体的分析，给以适当的评价，是必需的，但和这些艺术作品，属不属小说、戏曲、或者轻音乐，可以说并没有多大关系。历史上革命的或反动的小说，并不因为它是革命的或反动的而妨碍它称为小说。轻音乐这个名词，是借用日本的译名，这也是各国通用的，它只是说明某种体裁、风格的作品，这和交响乐、歌剧的名词一样，本身并不说明它在政治上的好坏，这是一。"},{"type":"paragraph","text":"其次，某一歌曲，应不应该划入轻音乐，对其歌曲本身的价值，并无影响。我在前文已经谈过，的确有些东西，划在那一类也无不可。鲁迅先生最初曾把“小品文”，称为“随感录”、“杂感”、“随笔”、“短评”、“论文”……最后，他把这类东西统统称之为“杂文”(见《且介亭杂文序》)，可见一些作品，并不见得划入某一文体，就会贬低它的价值。我们把《打倒汪精卫》、《铁蹄下的歌女》、《你这个坏东西》、《茶馆小调》划入轻音乐，不会贬低它的价值，正如同把《阳春小唱》、《满场飞》、《爱情与黄金》等黄色音乐列入交响乐(如果可以的话)，也不会增高它多少身份一样。这里，我不想多谈了。"},{"type":"paragraph","text":"二、轻音乐的政治地位"},{"type":"paragraph","text":"一个艺术品种的政治价值，社会意义，是属于这个品种的作品本身的问题，是这些作品思想、内容的好坏和艺术结合的程度问题。思想内容正确、艺术形式又完美，它的价值就高一些，内容错误，政治价值就坏。"},{"type":"paragraph","text":"1933年左右，国难当头，人民生活在水深火热之中，有人却把某些“风雅”的《小品文》捧上天，大量翻印《袁中郎》等文集，出《人间世》、《论语》，鲁迅先生在《小品文的危机》中就提出:要小品文新生，他说；“必须是匕首，是投枪，能和读者一同杀出一条生存的血路的东西；但自然，它也能给人愉快和休息，然而这并不是‘小摆设’，更不是抚慰和麻痹，它给人的愉快和休息是休养，是劳作和战斗之前的准备。”他自己就一直用他的杂文，配合其他文体来捍卫革命的道路，做出极其伟大的工作。"},{"type":"paragraph","text":"我们有些同志，由于看到过去有不少轻音乐是黄色音乐，因而就连这种形式，这类品种也看低一等，这是不对的，我们应该看到，过去的轻音乐中，有过大量的腐烂的黄色音乐，应当给以严肃的批判，告诉大家去识别这些坏东西，不要再上当。但也应该看到，自古以来，也有过一些比较健康的轻音乐，虽然从现在的要求来看，已有很大的不足；更应看到，过去有些轻音乐，是针对当时的黄色音乐而作的带有革命意义的轻音乐，这些“轻音乐”在战斗中发挥了很大的效果。今后的轻音乐，也一定能够起很大的作用。应该说，凡是有积极意义的“轻音乐”，都不应另眼相看，都应该得到和其他品种的好作品一样的地位和评价。这便是我特别提出“应给轻音乐以应有的政治地位”的原因。"},{"type":"paragraph","text":"三、轻音乐的艺术地位关于轻音乐的艺术地位，牵涉的问题就更复杂了。有的看法是因为过去有不少轻音乐是黄色音乐而产生的，有的看法是受学院派的影响而产生的，也有些看法是由于对某一品种的偏爱而产生的。"},{"type":"paragraph","text":"我想，轻音乐比起交响乐、大合唱来，是比较轻巧、通俗，但这项艺术，也是一项严肃的工作。关于这一点，我想介绍一下鲁迅先生解释有些人对于“讽刺作品”的误解和回答当时某些论者对“杂文”的诋毁的话是有意思的。"},{"type":"paragraph","text":"鲁迅先生在《论讽刺》中，一开头就开门见山地提出这个问题:“我们常不免有一种先入之见，看见讽刺作品，就觉得这不是文学上的正路，因为我们先就以为讽刺并不是美德”。"},{"type":"paragraph","text":"在旧社会中，有一些蹲在象牙之塔的学者对“杂文”是摇头的，在那些“高等学府”里，也有人认为它是卑不足道，不应把它列入“艺术的宫殿”。那时，有些反动的文人，对他的“杂文”则更极尽其诬蔑之能事。"},{"type":"paragraph","text":"鲁迅先生当时狠狠的驳斥了这些谰言:“不错，比起高大的天文台来，‘杂文’有时的确很象一种小小的显微镜的工作，也照秽水，也看脓汁，有时研究淋菌，有时解剖苍蝇。从高超的学者看来，是渺小，汙秽，甚而是可恶的，但在劳作者自己，却也是一种‘严肃的工作’，和人生有关，并且也不十分容易做。”"},{"type":"paragraph","text":"他还在另一篇文章里谈到，应给“杂文”以艺术上的崇高地位，并对“杂文”的发展寄以无穷的希望:“《文学概论》诗歌门里的所谓‘诗’……那里能够及得这些杂文的和现在的切贴，而且生动、泼刺，有益，而且也能移人情”。“因为它‘言之有物’。我还更乐观于杂文的开展，日见其斑烂，第一是使中国的著作界热闹，活泼；第二使不是东西之流缩头；第三，是使所谓‘为艺术而艺术’的作品，在相形之下，立刻显出不死不活相。”"},{"type":"paragraph","text":"鲁迅先生对“小品文”“讽刺”“杂文”的艺术地位的看法，拿来对照我们轻音乐的问题看，也未尝不可，的确，音乐工作者中，对轻音乐艺术"},{"type":"paragraph","text":"的不够正确的看法，有些产生于作曲家之中，这方面的问题我已在《让新的音乐生活活跃起来》一书中简略地谈过。由于某些作曲家对轻音乐存在一些模糊的看法，思想跟不上实际需要，是形成轻音乐薄弱现象的主要原因。这点我不想再谈了。"},{"type":"paragraph","text":"其次，演唱、演奏工作者，对它的看法也有值得研究的地方。"},{"type":"paragraph","text":"去年，曾经有过一段时间，有人对轻音乐中的诙谐歌曲，进行过不应有的攻击，认为这些东西是“小儿科”，要把它从演出的节目中排除出去。当然，“小儿科”也不坏，因为它也是医学中的严肃学问，但是他们不是这个意思，他们把诙谐歌曲看作“一钱不值”。"},{"type":"paragraph","text":"我不是不知道，我们创作的诙谐歌曲、讽刺歌曲，有些意境深一些，有些浅一些，音调有些美一些，有些差一些，就有流传广、狭、久，暂之分，这也是难免的。如果意深而音调丰润，能够更好地突出内容，而情调又富典型性，格调就高一点；如流于浅薄、一般，价值就差一些，这主要还是从这个行业内的作品的思想性和艺术性两方面下工夫，多所要求，而不是一脚踢开，贬为不值一顾。"},{"type":"paragraph","text":"我不知道这种思想怎么来的，他们宁可把《巴格达序曲》、无伴奏的《回声》供奉得五体投地，但对于好的诙谐曲就如此不可忍受，这究竟是“先人之见”，还是别有原因，的确不得而知。"},{"type":"paragraph","text":"我也不是说《巴格达序曲》、《回声》不好，我只认为把自己新生的东西，群众广泛喜爱的东西，看得一钱不值，甚至恨之入骨，就不好了。"},{"type":"paragraph","text":"其实诙谐歌曲，也不是始于今时，也不只是我国才有。何乃对我们的诙谐歌曲就如此痛心疾首呢?"},{"type":"paragraph","text":"以论狂谑，恐怕很难找到象《费加罗》，以论不正经，“小儿科”，莫若《多瑙河彼岸的查布罗什人》中的《奥达尔卡与卡拉斯》的二重唱。就是大家认为严肃的交响乐吧，差不多都有那么一章《谐谑曲》，贝多芬《第九交响乐》是人们所崇拜的了，而其中第二章，不也是《谐谑曲》吗?那里面的几声突出的鼓音，音调都不是那么雍容、优雅吧!"},{"type":"paragraph","text":"自然，外国有些谐谑曲是写得深刻一些，我们要向之学习有益的东西，以发展我们的新作；不过，我们的谐谑曲，也不都是浅薄之作，为什么要打鸡连笼呢?这种批评是不公平的。"},{"type":"paragraph","text":"需要解放思想，需要大力扶持"},{"type":"paragraph","text":"轻音乐艺术，还是我们音乐艺术中年轻的、幼弱的一环，我们还需要解放思想，解除某些思想障碍，首先给它以应有的政治地位和艺术地位。轻音乐名誉不好，是事实。这不是这个品种和体裁本身的罪过，而是我们的工作做得不够，创作不够，理论探讨不够，演奏推广不够。"},{"type":"paragraph","text":"世界上许多大音乐家，象贝多芬、韦伯、柴可夫斯基、约翰·史特劳斯……等人，都曾写过一些优美的舞曲或抒情歌曲，当代的作曲家萧斯塔可维奇、哈恰图良、杜那耶夫斯基等人也写了轻歌剧，歌曲或舞曲，他们之所以这样做，也正因为他们对广大的人民群众的音乐生活不是采取冷漠态度，不是站在这之外，而是热心地关切的缘故。"},{"type":"paragraph","text":"日丹诺夫曾经对格林卡的《卡玛林斯卡雅》(相近于婚礼舞曲)，作过极高的评价，认为它是俄罗斯古典作曲家作的一个光辉的作品，他说:“任何一种体裁，只要有助于向人民推广音乐艺术，那种体裁就不会被古典作曲家所回避。”“这部作品，是具有深刻的民主性的作品。”他的这些意见，是值得我们作曲家思考的。"},{"type":"paragraph","text":"其次，音乐理论工作方面，亦应对轻音乐艺术中各类品种、各类花朵，如诙谐歌、讽刺歌、生活歌曲、抒情歌、爱情歌、牧歌、夜曲、各类舞曲，以至山水、风景、花鸟草木……等多方面的题材和体裁，作进一步的研究，一方面大力鼓励和发展现有的有意义的优秀的品种，介绍出来，使之传播，同时也应对过去留传下来的遗产(包括中外)作深入的恰当的分析，使许多对今天生活仍有好的影响的作品，传播开来，以丰富人民多方面的精神生活，并从中吸取有益的经验(在某种意义来说，我们这方面的经验的确不多)，作为我们创造新的品种的参考。"},{"type":"paragraph","text":"再次，对于演唱、演奏工作者，也希望他们勇敢地参加进来，共同推广，这是非常重要的。"},{"type":"paragraph","text":"直到目前为止，我们作曲家写过的“轻歌曲”，虽然不算特别多，但好的还是有的；外国的健康的轻音乐也不少，可是，群众对好些优美的轻音乐，还不大知道，或者知道一些歌名，不了解怎样唱才把味道唱出来。"},{"type":"paragraph","text":"1958至1959年间，当我和中央乐团的独唱独奏小组到北京三十多个机关、工厂进行反对黄色音乐讲座表演财，许多听众听了独唱者演唱的许多优美的健康的中外轻歌曲，非常热爱，有些向我们表示:"},{"type":"paragraph","text":"“你们唱的歌曲，有些乐曲的歌谱，我们也有，但不知道它的好处，经你们这样一唱，我们心里就有数了。”"},{"type":"paragraph","text":"应该说，近几年来，有些演唱家和演奏家对介绍轻歌曲轻音乐还是热心的，经常在音乐会的节目中加入这类歌曲和乐曲，也取得相当效果，不过，从整个演奏界看起来，这种工作还不是被更多的歌唱者演奏者所重视。我们还没有这方面的专才，专门搞轻音乐的乐队，全国数不到两三个(外国常常是成千成百的)，更谈不到演唱轻歌曲的权威了。"},{"type":"paragraph","text":"我们希望通过讨论，引起大家的注意，从而大力扶持这项为广大群众所喜爱，所能欣赏，所能直接参与娱乐的轻音乐事业得到迅速的发展，使音乐艺术的花园，万紫千红，交相辉映。"}]}