{"id":414242,"date":[{"year":1961,"month":1,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1684","ytitle":"","mtitle":"千方百计保护劳动力，更好地为生产服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市1960年爱国卫生运动先进单位、先进工作者代表会议在前天召开了。通过这次会议，表扬了先进，总结了工作，交流了经验，提出了1961年爱国卫生运动的任务。无疑的，这次会议对1961年进一步开展爱国卫生运动，将起着重大的推动作用。我们特向1960年爱国卫生运动的全体先进单位和先进工作者致以热烈的祝贺，并预祝他们在新的一年中作出更大的贡献。"},{"type":"paragraph","text":"去年，上海人民在市委和各级党委的领导下，在爱国卫生运动中取得了很大成绩。经过一年的努力，广大干部和群众对卫生工作的重大意义有了进一步的认识；卫生工作为工农业生产服务，有了更具体的措施；以食堂为中心的集体生活卫生水平有了提高；爱国卫生运动的先进单位有了增加，先进地区有了扩大；群众性卫生组织和卫生队伍也得到了发展。所有这些，都为1961年进一步开展爱国卫生运动创造了有利条件，奠定了良好的基础。"},{"type":"paragraph","text":"今年，一个遍及全国各地区各部门的大办农业、大办粮食的群众运动正在蓬蓬勃勃地展开，全党全民认真、坚决、彻底、全面地贯彻执行发展国民经济必须以农业为基础，以工业为主导，把优先发展重工业和迅速发展农业结合起来的方针。各级党委在大抓生产的同时，正在进一步合理安排生活。在这个形势下，今年爱国卫生运动的任务，就是要在“以农业为基础，以工业为主导”的思想指导下，认真总结工作经验，提高工作质量，鼓足干劲，因时因地制宜地深入开展除害灭病工作，千方百计，防治影响生产和健康的主要疾病，保护劳动力，更好地为工农业生产服务。"},{"type":"paragraph","text":"密切结合生产，生活，保护劳动力，提高生产效率，为生产服务，是卫生工作的一项经常的主要任务。我们知道:要发展生产，一方面必须正确处理生产关系问题。在农村中，坚决贯彻关于人民公社和农村经济的各项政策，正是为了更好地解决生产关系问题，调度广大社员的积极性。另一方面，又必须发展生产力，提高生产效率。人是生产力的决定因素，因之，如何合理地安排和使用劳动力，如何更加全面地关心群众生活，讲究卫生，防治疾病，保证劳动大军身强体壮，保护劳动力，就成为提高生产效率的一项重要措施。目前各级党委正在以食堂为中心全面安排群众生活，这就要求卫生工作能紧紧跟上去，做好劳动中和生活上的卫生工作。卫生工作一定要和安排人民群众的生活结合起来，同贯彻劳逸结合的政策结合起来。目前农村正值冬闲，城乡正掀起积肥热潮，也给卫生工作带来极为有利的条件。我们应该认清当前形势，充分运用各种有利条件，使卫生工作能紧紧地跟上当前形势发展，在新的一年，为保护劳动力，为工农业生产服务得更好。"},{"type":"paragraph","text":"1961年的爱国卫生运动，必须在总结工作经验的基础上，巩固成绩，大力提高工作质量，使工作做得更深入细致，更踏实，更有成效。几年来，我们在爱国卫生运动中已取得了很大成绩，积累了丰富的经验，现在就要求我们能通过认真的总结，提高广大干部和群众对除害灭病规律性的认识。我们既要总结那些切合实际、有成效的，为群众所欢迎，对生产有利，而又简便易行、切实有力的措施和方法，以便从中吸取成功的经验，又要总结那些成效不大的方面，以便改进工作。应该在认真总结经验的基础上，大力提高工作质量。无论从贯彻政策方针上，思想上，组织上，作风上，方法上，都要求大大提高一步。譬如:在开展卫生工作时，应该更好地坚持从生产出发，配合生产，为生产服务的方针。坚持从实际出发，从方便群众出发，因时因地制宜的原则。在突击与经常工作中，要更加强调经常工作。在防治“四病”中，要全面贯彻综合措施，加强粪便管理。科学研究工作要更紧密地和群众运动结合起来，及时解决运动中一些带有关键性的技术措施，创造出更多化力少，收效大的方法。在作风上，要加强调查研究，切实掌握运动的实际情况，做到心中有数，集中主要力量，解决主要问题，使运动能一步步地提高。同时要充分发挥现有的相当广泛的群众卫生组织和卫生队伍的作用。"},{"type":"paragraph","text":"当前，我们要抓紧春节前后的有利时机，结合各级党组织大抓群众生活、城乡积肥和群众挥尘习惯。开展食堂卫生、冬春季灭病工作以及积肥活动，为全年工作创造良好开端，使1961年的爱国卫生运动取得更大胜利!"}]}