{"id":414305,"date":[{"year":1961,"month":1,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"总结群众经验　丰富科学理论 加强支援农业　争取今年丰收","ftitle":"上海市农业科学院贯彻百家争鸣精神总结去年研究工作成就","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业科学院所属六个研究所，最近举行了一系列的科学研究成果报告会，贯彻百家争鸣的精神，总结一年来为生产服务的研究工作。这些报告会，不但从理论上总结了去年支援农业生产的成绩，交流了深入生产现场与群众一起进行研究活动的经验，而且通过学术争鸣，各抒己见，进一步从理论上提高了科学技术水平，为今年大办农业、大办粮食，争取农业生产丰收作出更大贡献。"},{"type":"paragraph","text":"上海市农业科学院所属作物育种栽培、园艺、畜牧兽医、农业机械、土肥、植保等六个研究所从去年年底起在院党委领导下，发动群众着手总结经验。在这次报告会上，六个所共提出学术总结报告二十四篇。这些论文报告大部分材料充分，观点明确，符合实事求是的精神，用大量经过调查研究的生动事实，论证了指导生产实践的理论观点。"},{"type":"paragraph","text":"从这次报告会的论文中，充分反映了各研究所一年来坚决贯彻党的科学研究为生产服务所取得的成就。各所提出的论文，大部分是总结群众的生产经验，从科学理论上予以提高，并进一步推广，以指导今年的生产实践。去年，该院各研究所深入基点，与群众一起总结研究，提出了不少有价值的技术数据。作物育种栽培研究所在上海县七一公社莘北生产队与群众一起调查研究水稻丰产经验中，总结出按作物安排和土质情况，改连作为轮作是增产的重要措施之一。因为轮作能改良土壤，促进和调节土壤养分，一般轮作区的水稻发根好、植株壮、死药少、成穗率高。但要改连作为轮作，应根据具体作物与条件，因地制宜，很好进行研究。这个所在总结中，还肯定了群众提出的“早发棉、晚发稻”的经验，具有深刻的科学理论根据。畜牧兽医研究所深入郊区，从理论上总结了群众在饲养管理、保胎保产、以青粗饲料为主养好猪的经验。从理论与实践上研究如何通过各种微生物的作用来提高粗饲料的营养价值，使猪易于吸收。同时在仔猪白痢病的防治和猪气喘免疫等方面，对现有的有效防治方法，开展了机制理论的研究，取得了不少理论数据。农业机械化研究所去年土法上马试制成一批农业机械，并派出技术人员到七一人民公社进行大田试验，吸取群众意见，使机械定型。其中秧苗定植机，三麦条播机等经过大田试验后，深受群众欢迎。农业科学院进行的大田丰产试验也取得了出色成绩。"},{"type":"paragraph","text":"举行这次报告会对贯彻科学研究为当时当地生产服务的方针创造了更有利的条件。经过学术论争，对不少学科的专题研究方向和内容，进一步明确了，以便调整课题，集中力量，在今年的研究工作中创造更大更新的成绩。交作物育种栽培研究所的报告会上，大家对单季晚稻水旱轮作、棉花的育种、远缘杂交等方面课题的研究成绩作了较高的评价，但为了争取水稻、棉花等的更大增产，大家认为今年的工作重点应加强开展水稻丰产技术措施及棉花的增蕾增铃、增加着果率等方面的研究工作。"},{"type":"paragraph","text":"这次报告会充分体现了党的百家争鸣的精神，与会者畅所欲言，各抒所见。许多科技人员本着探求真理、实事求是的态度热烈进行探讨辩论。如对防治仔猪白痢病的一篇报告中，作者认为有用药物和应用软栏饲养可以基本防治这个病患。但不少人提出了不同看法。新的意见认为，造成仔猪白痢病的因素较多，首先应从加强饲养管理方面进行研究，不能仅从药物防治寻觅途径，同时采用软栏饲养也并不一定能达到防治目的，因为软栏饲养不很卫生，相反容易感染新的其他疾病，在畜牧兽医研究所的报告会上，一篇防治奶牛布氏杆菌病的论文报告，引起了大家广泛的论争。不少人对作者认为布氏杆菌引起奶牛流产的观点提出了不同的看法，他们认为奶牛流产不仅只是布氏杆菌病所引起，其他营养不良、饲养管理等方面的疏忽都易引起奶牛流产，防治措施还应从多方面加强研究。"},{"type":"paragraph","text":"参加这次报告会的人员，通过听报告和参加辩论活动后，普遍获得了很大的启发和帮助。科技人员进一步明确了农业科学研究必须面向生产、向群众学习；科学技术措施的决定与推广，必须因地制宜，从多方面来认真考虑和灵活掌握。报告会也大大鼓舞了青年技术人员，决心进一步破除迷信、解放思想，大搞研究试验。"},{"type":"paragraph","text":"参加这次报告会的有各所土洋专家、技术人员、工人、干部及上海农学院、交通大学等协作单位代表共二百五十多人。(上海市农业科学院通讯粗)"}]}