{"id":414399,"date":[{"year":1961,"month":1,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"民歌与戏曲音乐的结合","ftitle":"各地音乐戏曲界人士广泛讨论“刘三姐”的音乐特色","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　歌舞剧“刘三姐”的音乐创作，引起各地音乐戏曲界人士很大兴趣，并给予很高的评价，认为讽刺在运用民歌音乐、地方戏曲音乐创造戏剧音乐方面，作了新的尝试，同时，不少同志还热情地提出了不同的看法和有益的建议。"},{"type":"paragraph","text":"自去年八月起，广西僮族自治区民间歌舞团在北京及各地演出歌舞剧“刘三姐”后，博得了广大群众和文艺界人士的热烈赞誉。认为该剧作者把富有革命性、战斗性的内容，和富有民间艺术色彩的形式和谢地统一起来，不仅有强烈的政治鼓动作用，又给人以美好的艺术享受。在音乐创作上也取得了很大成就。"},{"type":"paragraph","text":"在北京及各地音乐、戏曲界人士为该剧演出举行座谈的发言中及所写的评论中，指出“刘三姐”一剧的音乐，旋律优美，纯朴动人，耐人寻味，音乐的民族情调，浓郁芬芳，地方色彩鲜明，它把山歌、彩谓以及其他戏曲音乐结合成一个整体。无论是唱腔和伴奏，都能和谐一致地表现主题思想，形象鲜明动人，在音乐风格和音乐设计的手法上，特别是在如何体现更新更美的时代风貌和更多的吸取科学的新的表现手法方面，比起一般戏曲的改革，有了更加广阔的发展。它的音乐在继承传统和大胆创建新歌舞剧方面，都获得了不少新的成就。"},{"type":"paragraph","text":"不少同志认为刘三姐反复唱的那首优美的曲调，作为刻画人物音乐形象的基础，是恰当的。不仅曲调本身动听，而且有助于人物形象的体现，它在戏里确实起了“唱得穷人哈哈笑，唱得地主打哆嗦”的作用。在“对歌”一场中，刘三姐曲调与三个秀才所表现的穷酸、腐、无耻的曲调的形象成了鲜明的对比。把山歌曲调加以巧妙的变化从而使山歌人物性格化，这是很有独创性的。由此，有人认为“刘三姐”的音乐创作，不但继承了民间音乐传统，而且也创造性地发展了民间音乐传统。"},{"type":"paragraph","text":"大家认为歌舞剧“刘三姐”的乐队的表现颇为新鲜，它吸收了兄弟剧种的手法，这用好几种乐器而不觉得生硬。乐队演奏在人物刻划上起了很大作用。其中采用了不少京剧、桂剧、彩调的锣鼓，听来和音乐表现的风格很为和谐。锣鼓集中地运用在反面人物上，尽管是“一垂锣”“冲头”等点子，但音色、打法都有所变化，它适应了反面人物的表现需耍，但也没有把人从音响上带到某种戏剧形式里去，听来自然。戏中的锣鼓多是为了加强节奏、活跃曲调混在一起使用的，并不是单独用它来开唱、止唱、描写思想动态的。这样运用锣鼓，更能丰富音乐的表现力。在“对歌”一场中，乐队把民间音乐和彩调音乐结合得很好，表演手法是丰富的。在刘三姐与小牛对唱时，乐队的表现确实刻画了人物内心真挚的优美感情。"},{"type":"paragraph","text":"有些同志在肯定音乐创作成就的基础上，也提出了不同的看法和有益的建议。认为音乐还可再丰富一些。音乐大都随戏的发展而运用民歌与戏曲两种方式，有些地方结合还不够谐和。同时，也有人认为在这个戏里，唱戏和唱歌有了必要区别，使人物形象更为鲜明。在运用民歌和山歌的问题上，有人认为民歌本来很悦耳流畅，但显得单调。作为一个戏剧形式，要表现故事情节，只用原来民歌的调子是不够的。“对歌”一场是戏里戏剧性最强的地方，也是人物感情最激昂的地方，民歌调子在那里就觉得不足了，由于刘三姐的主题音乐变化不够充分，效果也受到影响。如“霸山”一场“众人天，众人地”一段，开始情绪激昂，效果很好，及至落腔到主题音乐旋律时，气氛马上塌下来了。主题音乐以不变或少变应万变，重复过多，就会使人感到平板。刻画刘三姐内心感情，还可以构成比较完整的段落，可以和山歌有一定联系，而不一定局限于山歌的形式。戏曲式的慢板、拖腔都可应用。在和莫海仁、媒婆冲突时，用山歌变化出来的散板、紧打慢唱或流水板，就会在音乐中把戏剧冲突表现得更强烈些。有的同志有另外看法，认为民歌有形象性、鲜明性、生动性，它不借助外加的音乐成份。音乐加得不适当，反会影响它原有的民歌休、朗诵休的风格。对这个戏不能当作一般戏曲、歌剧来要求，它就是民歌剧。大家对乐队的表现上也有些不同的看法。在“对歌”一场时，乐队一会儿戏曲，一会儿民歌，打击乐器的运用虽然戏曲化了，但创作的音乐部分就显得衔接不上。过门音乐与山歌唱腔也不很统一，遇到剧情有大的转变，音乐也显得匆忙了些，没有做到细致刻画。"}]}