{"id":414395,"date":[{"year":1961,"month":1,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2270","ytitle":"","mtitle":"“刘三姐”——一首抒情的戏剧战歌","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"小山群立，绿水洄洄，我们恍如置身于自成一格的广西山水之前。看不见的竹林似乎就在秀丽的峰峦的外围。听不见的木叶好象随着山歌的旋律飘落。但见一叶扁舟，老渔翁在前，刘三姐居中，刘二在后，来到这云水飞动的山野。陶渊明没有再找到的桃花源应该就是这里。可是船才停泊，人才上岸，封建社会的罪怒面目就和山清水秀一同展开。诗情画意立刻进入历史的残酷现实。刘二告诉我们，刘三姐"},{"type":"paragraph","text":"“皆因唱歌惹……惹了事，”这才又到宜山来投亲。但是天有阴晴，地有高低。只有好汉的性格是更移不了的。刘三姐没有见到亲人，先就和当地的土豪恶绅起了冲突。斗争开始，更巨烈的斗争眼看就耍到来。"},{"type":"paragraph","text":"这是轰动广西僮族自治区，轰动京城，一定也会轰动全国的歌舞剧“刘三姐”的第一场。清奇的风格，新颖的歌声，一下子就风迷住永远向往着美好事物的心灵。"},{"type":"paragraph","text":"哥哥稳重，劝妹妹不要唱歌，可是她怎么能不唱呢?不平则鸣。小鸟虽小，在树梢头还啁晰一个不停。人非“圣贤”，又怎么能不唱呢?听听我们今天的山歌手的回答。安徽贵池县的姜秀珍，提起自己在旧社会学唱山歌小调，就说:“每次上山打柴，唱不离嘴。地主阔少爷却嘲笑我:‘别要穷快活，你唱到多少吃的?多少喝的?’他笑他的，我还是要唱我的。”(姜秀珍:“山歌唱得混海洋”)世上有的是坎坷事，社会存在着阶级压迫。怎么能不唱呢?怎么能不反抗呢?我们的姑娘不是李清照，不是林黛玉，只是个人的哀愁、我们的姑娘不和她们属于一个阶级。我们的姑娘都是好样儿的，让我们想起金田村起义的众家弟兄。刘三姐一上岸，就和地主的走狗起了口角。不是敦厚或者懦弱的哥哥的劝告不起作用，而是刘三姐的性格爽朗。她是一个锦心绣口的女李逵。山歌在刘三姐的嘴上，正如板斧在黑旋风的手上。山歌就是她的武器。官家禁歌也禁不住她。她在第七场唱的好:"},{"type":"paragraph","text":"小小公鸡尾婆挂，"},{"type":"paragraph","text":"穷人代代爱唱歌。"},{"type":"paragraph","text":"唱得天旋地也转，"},{"type":"paragraph","text":"财主官家莫奈何。谁说山歌只唱男女相欢之情?它唱生产，更唱阶级斗争。它唱出了劳动人民的志气，唱出了劳动人民的仇恨，显出了龙跃凤鸣的智慧，显出了长生不老的青春；"},{"type":"paragraph","text":"知道你家钱财多，"},{"type":"paragraph","text":"见着什么抢什么，"},{"type":"paragraph","text":"抢米粮，抢田地，"},{"type":"paragraph","text":"抢房屋，抢马骡，"},{"type":"paragraph","text":"假借风水霸茶山，"},{"type":"paragraph","text":"强抢民女做小婆，"},{"type":"paragraph","text":"只有嘴巴抢不去，"},{"type":"paragraph","text":"留着还要唱山歌。(第五场)"},{"type":"paragraph","text":"刘三姐生在唐中宗时代，一千多年来，作为歌仙，活在劳动人民的心里、梦里和生活里。封建社会的文人要她附庸风雅，只唱风花雪月。只有在劳动人民翻身以后，在万丈光芒的社会主义时代，犹如一切优良的传统一样，刘三姐才能恢复她的本来面目。党领导群众拂去旧社会在她身上留下的尘垢。广西僮族自治区“刘三姐”会演大会，以镂金雕玉的匠心，栩栩如生，建立起来刘三姐的动人的形象。力和美在这里构成一种清新的天地。就连性格鲜明的老渔翁，不但风趣可爱，而且也是“穷当益坚，老当益壮。”不光刘三姐一个人在唱，被她的歌声感奋起来的群众也都在唱，他们一直要"},{"type":"paragraph","text":"唱到皇帝倒龙位，"},{"type":"paragraph","text":"唱到穷人掌乾坤，"},{"type":"paragraph","text":"唱到花开满天下，"},{"type":"paragraph","text":"唱到人间万年春。(第八场)最后“抗禁”这场戏，更紧密地把英勇不属的刘三姐和群众结成一体，正所谓"},{"type":"paragraph","text":"一人唱歌万人和，"},{"type":"paragraph","text":"唱得江水滚金波，"},{"type":"paragraph","text":"江水滚滚流不尽，"},{"type":"paragraph","text":"千年万代不断歌。"},{"type":"paragraph","text":"(尾声)"},{"type":"paragraph","text":"写到这里，我起了一个古怪然而也不乾没有道理的念头。记得高尔基谈他写戏，说主要人物的性格在他心里凝定以后，就会自己行动，把原来拟定的计划扔在一旁。这就是说，情节必须为性格和主题服务，所以对性格和主题，也就必须是服从，而不是支配。我为什么提起这话来呢?因为我想到了从属于刘三姐的副行动线、她和小牛的恋爱。说实话，着墨大多，就会喧宾夺主，妨害刘三姐的性格，可是根据提供出来的恋爱线索，着墨太少，观众又会不满足。而且就戏剧进行来看，和小牛谈恋果，搁在后头，产生减速的后果，改在前头，又有冲淡主线的危险，给刘三姐的性格带来伤害。一句话，这是一块碍手碍脚的山石。尽管合乎传统要求，但是在“刘三姐”这出戏里，不在主题性格要求以内，因而也就必然要在戏剧进行上产生迟滞作用。我这样一想。觉得干脆把恋爱这条副线砍掉，侧也一清二楚。"},{"type":"paragraph","text":"也许只有这样，“刘三姐”就更浑然玉成，象是一气呵成了。它需要集中和朴素。这是歌舞剧，要大块文章，要让工力不露痕迹。没有听到恋歌，你可能感到遗憾，那就让兰芬和她的意中人对唱好了，作为生活色彩，是有必要的，可是作为行动线，在这样主题的歌舞剧里，就会显得有些累赘。"},{"type":"paragraph","text":"至少对刘三姐来说，我们的歌仙减去恋爱的心理负担，似乎也就分外洒脱。她的形象更英挺了。戏剧进行也单纯有力。因为在“对歌”这场绝戏之后，也就只有“禁歌”这场好戏还能继续它的生动的气势。在戏剧形势上，不能超过，就一定难以为继。把莫海仁陷入“四面楚歌”之内，让他“真伪难办”，不仅显示刘三姐对女伴的思想影响(借用李悦之同志的话，见于“彩调刘三姐讨论集”)，而且就敌对形势来看，也正显示统治阶级的政权总在为统治阶级服务。进一步的迫害，不言而喻，必然也就来了。"},{"type":"paragraph","text":"于是但见一叶扁舟，老渔翁在前，刘三姐居中，刘二在后，离开宜山，又往别处传歌播种去了。小船离岸，便见莫进财(狗腿)率领四个官兵，气喘吁吁，赶来追捕。群众歌声如雷。几个爪牙呆立岸头，唯有<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611r0201AA.JPG\">然若丧而已。"},{"type":"paragraph","text":"不管怎么样，“刘三姐”的演出发出奇异的光彩。谁见过山歌以戏剧形式为阶级斗争服务的?现实主义和浪漫主义的手法在这里取得谐和的存在。剧作者把流传在各地的山歌，加以细心选择，配合主题和性格，建立好了人物的内心活动和戏剧兴趣的层次，他们在前后排比上，确实费了不下于创作的可贵的势力。我们感谢他们为我们将造了一首历史性的好惦的戏剧战歌。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611r020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶浅予</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刘三姐印象</FONT>"}]}