{"id":414479,"date":[{"year":1961,"month":1,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1356","ytitle":"唱革命歌曲　讲革命故事　看革命电影　读革命书籍","mtitle":"上海工人业余文化生活丰富多采","ftitle":"各厂领导热情关怀和指导职工业余生活，使职工身心更愉快干劲更充沛","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海许多工厂领导在贯彻劳逸结合中，热情关怀职工八小时生产以外的生活，根据工人不同爱好，积极组织各种小型多样的文娱活动，培养工人高尚志趣，丰富了职工的业余文化生活。"},{"type":"paragraph","text":"不少基层党委在全面关心人，抓生产又抓生活中，加强对工人业余文化生活的指导。有些厂召开了文艺宣传干部会议，认真研究讨论了职工业余生活问题，发动和组织车间、工场、宿舍展开有益于身心健康的文娱活动，使工人的业余时间过得身心愉快。国棉二十一厂每天安排一定时间，让职工开展文娱活动。中染三厂周末的文艺活动日，有文艺节目演出、象棋比赛、讲故事、赛春联等等，热闹非凡。上海锅炉厂党委组成讲师团，深入工人群众大讲大好形势。国棉九厂各车间成立了文工团分团，大家热情演唱，举行了工场文艺会演。国营上海一○一厂职工的业余文化生活更是丰富多采，各车间普遍展开演唱活动。厂里并搞起国内外形势展览会。党委书记还为大家讲亲身参加革命斗争的故事。影评小组也十分活跃，为工人推荐好电影，介绍电影的主题思想。他们还展开了扎灯、舞龙灯等各种游艺活动。根据职工自愿与爱好，有些工厂还组成美工、集邮、剪纸、摄影、诗歌朗诵、无线电研究等兴趣小组。职工业余文化生活真是五花八门，内容繁多。"},{"type":"paragraph","text":"唱革命歌曲，讲革命故事，看革命电影，读革命书籍，这是当前上海工人业余文化生活的中心内容。这些活动增长了工人的革命志气，鼓舞了职工的生产干劲。工余饭后，有些厂的车间、走廊、宿舍，歌声嘹亮，朝气勃勃。市内推荐的十五首革命歌曲，在广大工人群众中广泛唱开了。歌咏比赛在上海电缆厂搞得火热，各车间还根据各车间的特点，唱起战歌。“戴花要戴大红花，骑马要骑千里马；唱歌要唱跃进歌，听话要听党的话。”这些歌曲，对一○六厂工人来说，越唱越有劲。故事会，成了新中华刀剪厂老年工人业余生活中不可缺少的内容。他们的故事会内容丰富，有关于厂内外先进人物的故事和革命烈士英勇斗争的故事，也有“林海雪原”等长篇小说。有时，故事会中还插进一段说唱，生动活泼，给人教育甚大。在“南京路上好八连”故事中，解放军战士赶远路种菜的战斗精神，鼓舞了老工人割猪草的干劲。国棉九厂等厂利用黑板报、广播台，向工人推荐革命传统教育电影，妥善安排了看电影时间，并组织职工看电影和进行座谈，加深了革命电影对工人的感染和教育。读革命书籍，已开始在广大工人中形成风气。不少厂组成小组，学习“毛泽东选集”“支部生活”等，并经常展开漫谈和讨论。华富电机厂、国棉十九厂等厂工人展开了书评活动。新中华刀剪厂、国棉九厂等厂图书馆发挥了主动作用，加强了图书的管理和宣传，把图书送进车间、饭间、房间，大受工人欢迎。"},{"type":"paragraph","text":"基层党委在加强对职工业余文化生活指导的工作中，着重抓了单身宿舍职工的业余生活。不少厂在宿舍里开辟了文化室、俱乐部，订了各种报刊杂志，并组成了各种阅读小组和文娱小组。工人放工之后，就在宿舍里读书看报、说说唱唱、吟诗作画，上海锅炉厂、上海机床厂、裕通碾米厂单身宿舍成了“工人之家”，成了共产主义教育的阵地。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611t010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611t010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国棉九厂职工在业余时间唱革命歌曲(左图)和排练小型文艺节目(右图)"},{"type":"paragraph","text":"(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\01\\611t010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>工会图书馆吸引了越来越多的工人"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}