{"id":414411,"date":[{"year":1961,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7550","ytitle":"","mtitle":"“三级所有、队为基础”是集体所有制的创造性形式","ftitle":"","authors":["汪旭庄"],"text":[{"type":"paragraph","text":"汪旭庄"},{"type":"paragraph","text":"目前，农村人民公社的生产资料实行三级所有、以生产队为基本所有制，并有公社的部分所有制和生产小队的小部分所有制。这是现阶段人民公社的根本制度，是我国当前农村社会主义生产关系的决定环节。在这三级所有的统一体中，以生产队为基础本身表明，加强生产队的基本所有制，是当前进一步巩固农村人民公社和进一步发展农业生产力的中心环节。"},{"type":"paragraph","text":"三级所有必须以队为基础"},{"type":"paragraph","text":"目前人民公社之所以必须以生产队为基本所有制，公社的所有制还只能是部分的而不能是基本的，不是决定于人们的主观愿望，归根到底，是决定于我国当前农业生产力的性质，决定于当前农村生产力发展的状况。人们总是只能依据物质生产力的发展程度，依据使用怎样的生产工具而获致生活资料的生产发展状况，而相应地建立一定的所有制形式及一切社会生产关系。这是马克思主义历史唯物论的一个基本原理。"},{"type":"paragraph","text":"我国当前农村生产力的基本状况，一方面已有部分机器生产，但其基本特点是以手工生产为主。在党的社会主义建设总路线照耀下而出现的国民经济大跃进和人民公社的组织形式，对农业机械化、电气化要求更加迫切，也提供了更为有利的条件，从而大大加快了农业技术改造的步伐。近年来，全国农村使用的现代化农业机械已经有了很显著的增加。至于“土法上马”的农村工具改革运动，更是波澜壮阔地开展着。生产工具在发展，人们的劳动技能和熟练程度也在提高，农村技术力量已在成长和壮大，为农业生产和农业技术改造服务的农村工业和农田水利基本建设，也有了很大的发展。所有这些，形成了一支新的生产力，已经促进了并将在更大规模上推进农业生产的大发展，生产工具在变化，人和工具的关系不能不起变化。新生产力在发展，人们之间的生产关系也不能不发展。譬如一台拖拉机一天可以耕上一、二百亩地，而现在人民公社一个生产队平均约有两千多亩地，这种大型农业机具虽然不宜于由生产队占有和支配，又何况一个生产队的经济力量也不足以单独承当这类农业机械的购置和经营。诸如大型农业机具，较具规模的农村工业，以及全社性的农田水利基本建设等，可以由公社逐步设置和举办起来，适于归公社所有和统一调配，以为全社各生产队生产发展服务。正是适应这种新生产力的性质及其进一步发展的要求，公社一级的所有制也就建立和发展起来。这是符合社员群众的根本利益，并为他们所要求的。"},{"type":"paragraph","text":"但是，这种新生产力及与之相适应的大集体经济只能逐步发展，它在目前公社经济中还不占优势地位，公社一级的所有制还只能是部分的。目前农业生产仍以手工工具和手工劳动力主要力量，全国耕地面积的绝大部分依靠手工劳动进行耕作，农业的技术水平还是很低的。一个人力和一个畜力一天只能耕地两三亩，手工劳动的效率低，它所要求的共同劳动的范围不宜过大。而人民公社是从高级社发展来的，农业生产本来以高级社为范围进行，农业生产赖以进行的主要生产资料如农具、耕畜等，又本来属于原高级社集体所有，现在也仍然适于并且应当归相当于原高级社规模的生产队占有和经营。原高级社时期，适应手工技术条件和农业生产具有的季节性、连续性强、受自然影响很大等等特点，已经形成了某些生产布局和生产规律，以及组织劳动与生产的一系列经营管理制度，即在人民公社的现有条件下，也不可随意改变。手工劳动效率低，人们和自然斗争的力量还不够强大，还不能充分保证农业生产的稳定增长，农业的生产水平还很低。一个农业劳动力一年所能创造的净产值即国民收入还不多，并且要以绝大部分用于本人及家属的个人消费，能够提供国家、公社和生产队作为积累的仅仅很少部分，其中能为公社支配的就更加有限。同时，既然农业生产的自然条件和技术条件还没有根本变化，原高级社之间就已形成的经济差别还不可能立即得到根本改变，因此目前人民公社各生产队之间生产和收入水平的差别还是一种客观存在，而是否承认这些差别，又关系到社员群众的实际利益。所有这些都表明，我国当前农村生产力的发展水平、农业生产的社会化程度还是不高的。并且还须看到，社员群众的劳动与生活既然是在较小集体的范围里进行，他们在关心大集体经济发展的同时，自然不能不更加关心小集体的利益。特别重要的是，在手工技术条件下，农业增产的主要关健在于充分发挥人的主观能动性，在于尽一切可能调动广大社员的生产积极性。在这种情况下，实行以生产队为基本所有制，以生产队为基本核算单位和基本分配单位，并使生产小队也有小部分所有制，符合于当前农业生产力的发展状况，照顾了各队之间的经济差别和社员群众的生产与生活习惯，是有利于更加充分调动广大群众发展生产的积极性，也布利于进一步提高群众觉悟水平的。"},{"type":"paragraph","text":"所以，与当前农村生产力的基本状况相适应，目前人民公社的所有制形式，既有公社的部分所有制，它代表着人民公社伟大的未来，但生产队所有制则是目前人民公社的主要基础，因而其基本性质还是小集体所有制的。从手工生产基本转变为机器生产，需要一个长时期的发展过程。从小集体转变为大集体，无论就物质条件和精神条件的准备来说，决不是一回而成的事情。既然队为基础的三级所有制，既适合当前生产力的发展水平和社员群众的觉悟水平，同时又最有利于进一步发展生产力和提高群众的觉悟水平，所以它就成为现阶段人民公社的根本制度，就必须在一个长时期内使这个制度巩固和稳定起来。既然生产队所有制是人民公社的主要基础，因而加强和维护生产队的基本所有制，也就是当前进一步巩固人民公社制度和进一步发展农业生产力的关健所在。因此，在处理三级所有的相互关系上，就必须以生产队基本所有制作为基本出发点。"},{"type":"paragraph","text":"正确处理三级所有的相互关系"},{"type":"paragraph","text":"所有制是生产关系的决定环节。一定的所有制，决定一定的生产经营制度，一定的分配和交换关系，以及它们相互间的一定的关系。劳动力和生产资料是生产活动不可缺一的要素。劳动力和生产资料的归谁所有，也就决定它们由谁支配，决定由谁调度和运用这些生产要素、组织和管理生产活动。目前人民公社以队为基本所有制，劳动力和生产资料的所有权和支配权自然主要归生产队。凡是属于生产队所有和支配的一切生产要素，公社以及国家机关都不可以随便抽调，否则就侵犯了生产队的所有权，以致挫伤社员群众的生产积极性。如果劳动力和生产资料的调度，生产经营管理的实际权力主要不在生产队手里，那么，所谓生产队为基本所有制就会成为缺乏实际内容的空架子。又何况农业生产是多么的复杂，手工生产又不同于机器生产，一个公社有上万的人和好多万亩地，要由公社来制定统一的具体生产计划和技术措施，要求各生产队一律照办，是很难设想的。生产什么和生产多少，怎样有计划地组织生产和怎样经营管理，主要由生产队来安排，不但可以更好发挥它们的主动性和积极性，而且可以更好适应目前农业生产主要依靠手工劳动和农业生产受自然影响很大的种种特点，从而有利于生产的迅速发展。"},{"type":"paragraph","text":"人民公社是一个整体，作为基本经营单位的生产队，当然也不可能离开公社和生产小队的相互联系和相互支持而孤立地组织生产经营。一方面，社会主义经济必须是有计划按比例地发展的，无论工业和农业，都必须服从国民经济的统一计划。在农业生产中，人民公社必须服从党的大办农业、大办粮食，以粮为纲、多种经营、全面安排的方针。而人民公社是我们国家的基层社会组织，它既是基层政权组织，又是基层生产组织。人民公社虽则基本上还是集体所有制的，但是由于政社合一和国家投资，使人民公社已经有了某些全民所有制的成分，这样就更便于使公社的经济活动纳入国家计划的轨道。生产队是人民公社这个整体的组成部分，人民公社自然有权对各生产队实行统一领导，应当根据党的方针政策和国家计划，并在各生产队生产计划的基础上，制定公社的生产计划，并对各生产队提出的计划进行必要的和合理的平衡、调整，这有利于促使各生产队生产有计划地发展。同时，由于社有经济发展的需要，特别是由于农业生产有季节性、及时性强等特点，而各生产队之间劳力、土地的多少和作物安排都有所不同，有了公社的统一领导，也就便于在公社范围内，根据自愿互利、等价交换原则组织必要的劳动协作，可以促进公社和各个生产队生产的共同高涨。"},{"type":"paragraph","text":"另一方面，要使公社的统一领导和生产队的生产经营管理权运用得当，真正起到促进生产发展的作用，还必须充分依靠生产小队的战斗作用，必须对小队确立适当的生产责任制。无论工业生产和农业生产都必须有健全的责任制度，才能够把群众的积极性组织起来，才能够建立正常的生产秩序，才能够有效地进行计划领导和实行经济核算，从而达到增加生产、节约成本的目的。目前农业生产既以手工劳动为主而又具有极大的复杂性，且不说一个公社规模之大，即以一个生产队来说，平均也有二百几十户和两千多亩地，多的有几百户和几千亩地，要在这样的范围里具体组织生产活动，把千斤担子由生产队独自担起来，也是难以设想的。以生产小队为人民公社最基层的生产单位，使它最直接最具体地担负起组织生产的任务，由生产队对小队实行包产、包工、包成本、超产奖励的“三包一奖”制，并把劳力、土地、耕畜、农具等基本生产因素固定给小队使用即实行“四固定”，使小队有因地种植、制定技术措施、具体安排各种农活的权力，就可以建立最适合当前具体条件的最全面的生产责任制度。生产什么和生产多少是组织生产的首要问题，所以包产是“三包”的中心环节。经过社员群众充分讨论，根据积极可靠、留有余地、有产可超、有奖可得的原则而制定的包产指标，不但使各级组织各级干部的权责明确，可以充分发挥小队干部积极组织生产的主动性，因人因地组织生产；并且可以使公社和生产队的计划日正落实。使社员群众有了共同奋斗目标，激发群众努力完成总的计划的积极性；可以由公社和生产队组织劳动生产竞赛，掀起比、学、赶、帮的生产热潮。这样，就可以更好贯彻群众路线的民主办社方针，调动一切积极因素促进生产的发展。农业生产过程和任何物质生产过程一样，同时也是人的和物的生产要素的消费过程。生产队既是基本经营单位，生产消耗自然由生产队承当。通过包工与包成本，就可以促使生产小队在努力完成包产任务的前提下，精打细算，历行节约，尽力节省活劳动和物化劳动的消耗，更好地贯彻勤俭办社方针，多快好省地完成生产队和公社的生产计划，从而增强生产队基本所有制和全公社的经济力量。"},{"type":"paragraph","text":"生产资料归谁所有，产品也就由谁支配。生产队既是基本所有制和基本核算单位，当然也就是产品和收入的基本分配单位。实行“四固定”，把人的物的主要生产因素给小队以固定使用权，决不是生产队的所有权转移归生产小队了，而是为小队能够承当“三包”任务提供必要的物质前提。作为包产单位的生产小队，凡在包产任务以内的一切农产品和其他经营收入，都必须如实地上交给生产队，超产部分也要按照规定比例上交一部分，小队在包产外的经营收入也按一定比例上交小部分，这是生产队对各小队和社员实行统一分配的物质基础。生产队确实掌握了产品和收入，才有了承当社员收入分配和扩大再生产的条件。目前社员收入约80%左右来自全生产队的集体经济，而小队经济(无论是包产和副业经营)离开了队有经济是无从发展的。所以，生产小队不但要努力完成包产任务，而且要切实完成产品和收入的上交任务，这是认真维护和加强生产队基本所有制所绝对必要的，也是符合小队和社员群众的根本利益的。而保证小队超产奖部分的如实兑现，成本节约部分归小队支配，包产外收入的大部分为小队所有，又是坚持小队小部分所有制，调动小队和社员积极性所必要的。"},{"type":"paragraph","text":"生产队既是人民公社的组成部分，队有经济是在公社和国家的领导与帮助下发展的；社有经济的发展，国家的社会主义工业化，也是各生产队和社员群众的根本利益所在。因此，生产队虽是自负盈亏的基本核算单位，它的收入分配还是应当按照公社的规定来安排积累与消费的比例和工资与供给的比例，以便更好贯彻党和国家的分配政策；生产队的积累部分，也应按照规定上交给公社一定部分，以支持社有经济的发展。生产队的产品和收入分配，还必须按规定交纳国家税收，保证完成国家对农副产品的统购与收购计划，应当根据先国家、后集体、再个人的原则进行。"},{"type":"paragraph","text":"在公社、生产队、生产小队三级所有的相互关系上，以生产队基本所有制作为基本出发点，使生产队无论在生产、分配和交换等领域，都真正拥有实际的权力，公社和生产小队从上下两头去尽力维护和加强生产队的所有权、生产经营管理权和分配权，就可以切实体现生产队的基本所有制，可以更好调动广大社员的积极性，促使农业生产的大发展，这不仅对生产队本身，就是对小队、公社和国家都是大有好处的。作为包产单位的生产小队，它的小部分所有制主要体现在有权支配超产奖部分和节约开支部分以及自行经营的其他收入，如果没有生产队赋与它的基本生产要素的固定使用权，就无从完成“三包”任务，也无从经营其他生产。所以离开了生产队经济，小队经济是寸步难行的。小队小部分所有制对生产队基本所有制的依存性是最明显不过了。另方面，人民公社本来是各生产队组成的，离开了队有经济的大发展，社有经济的发展也就没有自己的基础。必须看到，社有经济的发展，一方面部分地要靠生产队提供的积累，另方面又必须以为各生产队农业生产和农业技术改造服务为主要任务。因此，只有当生产队生产大大发展了，队有经济越增强，它就可以在保证社员增加收入和实现生产队本身扩大再生产的同时，逐步提供较多的积累，并对社办企业生产品提出更多的需要，来支持和促进社有经济的发展，因而公社部分所有制也就逐步增大起来，就越有发展的前途和希望。所以，加强生产队经济，决不是削弱社有经济的力量，攻妨碍社有经济的发展。公社部分所有制对生产队基本所有制的依存性，也是很清楚的。"},{"type":"paragraph","text":"可以看出，生产队所有制是目前人民公社的主要基础，它的发展决定着公社所有制和小队所有制的发展，因而也就决定着整个公社经济的发展，当队为基础的整个公社经济大大发展了，以粮为纲的农业生产全面发展了，就可以提供更大量的商品粮食和工业原料，提供更多的积累资金和更加广阔的市场，在更大的规模上推进国家的社会主义工业化，推进整个国民经济的持续跃进，大大加快我国社会主义建设的步伐。"},{"type":"paragraph","text":"三级所有是以队为基础、社为领导的统一体"},{"type":"paragraph","text":"人民公社既是一个整体，在三级所有之间不能不是相互作用的。加强和维护生产队基本所有制，决不是可以忽视生产小队小部分，所有制的作用，更不是可以忽视公社部分所有制的作用，正是为了增强公社和小队的所有制提供更为雄厚的物质基础。反过来，坚持了小队所有制，社员积极性更高，生产队经济的大发展就有了可靠的力量源泉；特别是公社部分所有制的发展，可以从多方面积极支持生产队，促使生产队生产能够更迅速地发展。"},{"type":"paragraph","text":"在三级所有的相互关系中，生产队所有制是基础，而公社部分所有制则是领导的成分，它对于整个公社经济起着领导的作用。公社部分所有制的领导地位是由它所具有的质的特点所决定的:首先，公社直接拥有的拖拉机、机电灌溉设备等现代化生产资料，公社直接举办的工业、水利建设及其他大型生产建设事业等，代表着新的生产力，都是各生产队单独办不到的。公社以这些物质条件来为各生产队服务，就增强了生产队生产中的现代化技术力量，增强了战胜自然的力量，可以使各生产队能够迅速发展生产和不断提高劳动生产率。其次，正是公社部分所有制的形成，使各生产队所有制相互联结成一个统一体。同时，由于公社又是政社合一的组织，在公社所有制中已经有了某些全民所有制的成分，因而加强了国家与集体经济的关系。这样，就可以由公社对各生产队实行统一领导，使党的方针政策能够更有效地指导各生产队的生产经营，又便于得到国家多方面的支援，公社可以在干部力量、物资技术、资金等方面来支持各生产队，又便于在各生产队之间组织必要的劳动协作，互相支援、共同发展生产，特别是帮助条件较差的生产队更快地增产。再则，公社部分所有制本来是适应生产力进一步发展的要求而形成的。这种与更高的生产社会化程度相适应的更高的集体所有制，其中并包含有全民所有制的成分，具有更大的优越性和发展前途，代表着农村社会主义集体所有制发展的方向，对于农村经济的发展将起着日益重大的作用。可见，生产队基本所有制对公社部分所有制的依存关系也是十分明白的。"},{"type":"paragraph","text":"由于公社部分所有制的领导作用，使生产队成为公社的组成部分，把社有经济同生产队经济联在一起了。生产队经济的发展，是社有经济发展的基础，又是生产小队的根本利益所在，这是一方面。另一方面，生产队的经济活动，也离不开公社的统一领导和社有经济的支持，又必须借助于生产小队的具体战斗作用。这样就使生产队基本所有制和公社部分所有制及小队小部分所有制结成了紧密的联系。同时，通过公社的统一领导，公社部分所有制的领导作用，便于在基本所有制的各生产队间组织自愿互利的劳动协作，开展相互学习、相互帮助、你追我赶的劳动竞赛。各生产队虽是各计盈亏的基本核算单位，但它们既同属一个公社范围，同在一个公社统一领导下进行生产经营，对于彼此间的经济发展和社有经济的发展，自然更加休戚相关，更加要求相互支援，发扬共产主义协作精神，这样它们之间在经济利益上也就更加密切地联结起来。所以，正是公社部分所有制的存在及其领导作用，把社有经济、队有经济、小队经济结成一个统一体，它们相互联系、相互促进而共同发展。"},{"type":"paragraph","text":"在三级所有中，生产小队的小部分所有制是集体化程度最低的，小队经济最直接地关系到小队范围内社员群众的实际利益。生产队所有制大体相当于原高级社所有制，还是集体化程度比较低的小集体所有制，生产队作为基本所有制和基本核算单位，它的经济发展直接地关系到小集体范围内社员群众的实际利益，就其基本意义来说，它体现社员群众的局部利益和目前利益。至于公社部分所有制则是原来高级社所没有的，是集体化程度更高的大集体所有制，社有经济的发展既要以各生产队的经济发展为基础，又是为各生产队经济发展服务的，所以它基本上体现全社范围内社员群众的整体利益和长远利益。实行三级所有、以生产队为基本所有制，就可以把社员群众的长远利益和目前利益、整体利益和局部利益适当地结合起来，有利于调动社员群众的生产积极性，促使农业生产大发展。"},{"type":"paragraph","text":"现阶段人民公社以队为基础，还基本上是小集体所有制的，但已经有了居于领导地位的大集体所有制成分，使原有集体所有制扩大了和提高了，并有了某些全民所有制的成分，并且把三级所有结成了一个统一体。因此，如果把目前队为基础的人民公社所有制和原高级社所有制等同起来看待，这是只见树木不见森林的看法，显然是根本错误的。这种以生产队所有制为基础，以公社的所有制为领导，包括小集体和大集体相结合、集体所有制和若干全民所有制成分相结合的人民公社所有制形式，完全是一种新事物，是集体所有制的创造性形式，是毛泽东思想的伟大结晶。"}]}