{"id":414588,"date":[{"year":1961,"month":1,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2069","ytitle":"","mtitle":"揭露以“展览”为名的美帝强盗行为","ftitle":"","authors":["陈万里","冯先铭"],"text":[{"type":"paragraph","text":"陈万里　冯先铭"},{"type":"paragraph","text":"美帝国主义借口他和蒋介石集团非法达成的所谓“协议”，通过美国国立美术馆秘书凯恩斯和蒋介石集团“驻美大使”叶公超非法签订的所谓“合同”，不顾中国六亿五千万人民的严正警告和抗议，即将把蒋介石集团在解放前夕劫往台湾的大批文物中最珍贵的一部分运到美国。这是美帝国主义自1953年以来，处心积虑阴谋掠夺我国珍贵文物罪行的进一步大暴露。"},{"type":"paragraph","text":"在这批被劫往美国的珍贵文物中，仅瓷器一项即达八十五件，这批珍品是研究中国陶瓷发展史的重要实物资料，它代表着各个时期瓷器发展的重要阶段，通过它可以反映出各个时代制瓷工艺的技术和艺术水平。"},{"type":"paragraph","text":"这八十五件瓷器中宋代的有十五件，著名的汝窑、官窑即有十三件。明代瓷器共二十七件，绝大部分是明代永乐、宣德和成化三个时期的精品。清代瓷器所占比重最大，共四十三件，其中琺瑯彩(俗称古月轩)就达二十一件之多。为了使更多的人们了解这批瓷器的重要性及其价值，本文择要地简略介绍如下。"},{"type":"paragraph","text":"汝窑是宋代四大名窑之一，北宋后期(公元十一世纪末叶)南方浙江余姚上林湖越窑已成过去，北方汝窑继之而起，当时北方唐、邓、耀州都烧青瓷，汝窑居于首位。南宋周辉清波杂志记载有“汝窑宫中禁烧，内有玛瑙为油，唯供御，拣退方许出卖，近尤难得”。从这段记载可知汝窑是专烧宫廷皇室所用器物的，选剩后方许出卖，在产量上说是很有限的。清波杂志成书于南宋绍熙二年(公元1192年)，上距汝窑盛行时期还不足一百年，当时汝窑瓷器就已如此名贵而很难见到了。明代文献里提及汝窑瓷器的只有李日华的六研斋笔记，他说:“……仅在温指挥使家见一小罂”。就这两种文献材料已足资说明汝窑瓷器一向是极少的。"},{"type":"paragraph","text":"在明清两代，封建王朝收藏汝窑瓷器的数目，估计亦仅仅三四十件。现在约有半数分别藏于我国大陆上各博物馆，半数即在台湾，连抗战期间流往国外的，总数也不足五十件。在全部传世品中，大部分是盘洗一类器皿，尊瓶等比例很少。这次运到美国去的，有两件尊瓶，一件是粉青釉奉华尊，另一件是粉青釉奉华瓶，两件器底因为都刻有“奉华”两字，故以为名。"},{"type":"paragraph","text":"奉华尊器形仿商周青铜尊烧制，宋代崇古仿古成为一种风气，因之瓷器仿古也很普遍。特别是宫廷所用瓷器，其用途主要是为了陈设，所以仿古的也最多。传世尊瓶中以奉华尊最为完整和最具有代表性，不仅造型端重典雅，而粉青的釉色也极匀净纯正，是汝窑中的稀有珍品之一。"},{"type":"paragraph","text":"明代永乐时期的白釉瓷器获得了极大的成功，较之唐代邢窑和宋代定窑向前跨越了一大步。可贵的是它不仅釉质细腻洁白，而且胎骨极薄，薄的程度几乎与釉相等，因之体质极轻，好象没有胎骨一样。文献称为“半脱胎”，远在五百多年前用手工操作能烧制出这样精细洁薄的瓷器，确实是很了不起的。这在中国陶瓷发展史上是具有划时代重要意义的一件大事。"},{"type":"paragraph","text":"特别值得提出的就是永乐甜白三系把壶，这是传世永乐白釉瓷器中极少见的一件。壶的造型极稳重优美，在瓷器造型艺术上也是一件精湛的作品。"},{"type":"paragraph","text":"琺瑯彩是清代彩瓷的一个品种，它创始于康熙年间，当时仿照画琺瑯器皿制作，因称琺瑯彩瓷器或瓷胎画琺瑯。这批清代瓷器中，康熙琺瑯彩瓷器就有两件，都是仿画琺瑯的作品。一件贡粉地绘折枝花卉，另一件粉红地绿开光绘四季花卉。康熙琺瑯彩瓷器传世不多，尤其是后者更属少见，以粉红与淡绿两种娇嫩色彩为地，在绿地上托出花卉，配色非常调和，画工也极雅整。"},{"type":"paragraph","text":"到了雍正时期，琺瑯彩瓷器有了新的发展，摆脱了专仿画琺瑯的作法，运用当时成功品种——粉彩的手法从事烧制琺瑯彩瓷器，烧成具有粉彩瓷器的风格，而在白地子上更易于表现出琺瑯本身色彩艳丽的特色。在装饰花纹方面也开辟了广阔的途径，大量的花卉、花鸟与虫蝶出现了，不再因仿烧而受到纹饰的限制。在胎质方面，瓷土淘练纯净细洁，轮旋最为规矩，胎骨很薄、装饰题材多取之于当时画家，画手由宫廷如意馆供奉执笔。凡此种种，把琺瑯彩瓷器推向了更高峰。"},{"type":"paragraph","text":"在劫运瓷器中，雍正琺瑯彩瓷器共有十二件，计茶梅十二喜盌、竹雀图盌、赭墨牡丹盌、竹雀图盅及鹳鹆秋光盅五种各两件；喜报双安把壶及开光山水把壶各一件。这十二件都是雍正时期琺瑯彩瓷器的代表作品。其中值得提出的是开光山水把壶，壶身两面开光各绘山水，山水以蓝彩为之，蓝彩在琺瑯彩瓷器中多用来写款识，用之画山水的则极少见。这件壶初视之，极似青花山水，细视之，山水线条均凸起，别具风格。壶的造型大小适中，为雍正时期典型的样式。"},{"type":"paragraph","text":"乾隆琺瑯彩瓷器也被劫运去四件，计月季双安高足杯两件，杯仿明成化高足杯形式烧制。此外还有瓶两件，一件绘鹳鹆梅花，一件绘桃柳争春。琺瑯彩瓷瓶传世很少，有则仅绘花卉，绘花鸟的为数更少，这两件画笔生动，为乾隆琺瑯彩瓷器不可多得的作品。"},{"type":"paragraph","text":"为美帝劫走的这一大批珍贵文物，是我们祖先遗留下来的文化遗产中最精萃的一部分，是我国六亿五千万人民所共有的。我们强烈抗议美帝国主义无耻劫夺我国珍贵文物的罪行，美帝国主义者作尽了坏事，中国人民不会饶恕它，全世界人民不会饶恕它。终有一天，祖国的这些文化艺术环宝必将如数追回。终有一天，这个无恶不作的强盗必将受到中国人民和全世界爱好和平人民的审判。"}]}