{"id":414753,"date":[{"year":1961,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1734","ytitle":"","mtitle":"无产阶级革命文学历史光辉的一页","ftitle":"——纪念“左联”五烈士被难三十周年","authors":["以群"],"text":[{"type":"paragraph","text":"以群"},{"type":"paragraph","text":"在一九二七至一九三七年的时期内，国民党反动派背叛了革命，投降了帝国主义和封建势力，大规模地开始了军事“围剿”和文化“围剿”。“这两种‘围剿’，在帝国主义策动之下，曾经动员了全中国和全世界的反革命力量，其时间延长至十年之久，其残酷是举世未有的，杀戮了几十万共产党员和青年学生，摧残了几百万工农人民。”《新民主主义论》李伟森、柔石、胡也频、冯铿、殷夫等“左联”烈士，就是在这时期牺牲于敌人的屠刀之下的第一批文艺战士。"},{"type":"paragraph","text":"他们的死所以广为群众所知，只是由于他们是文学家，曾经写过不少群众所喜爱的作品的缘故。至于默默地被杀、暗暗地被杀、或是轰轰烈烈地在反“围剿”的战场上战死的革命战士，何止几百万!他们五位只是几百万牺牲者之中的极小一部分而已!即使一九三一年二月七日与他们同时被枪杀于国民党龙华“警备司令部”的，就有二十余人。这些事实只是说明:中国革命的历程是非常艰苦、残酷的，在过往的革命斗争的长途上，不知洒下了多少烈士们的鲜血!每一个战役的胜利都是由千百万烈士们的鲜血所凝成，这种斗争的残酷性，确是“举世未有”的。也正是由于在过往的几十年间坚持了艰苦的和残酷的，流血的或不流血的斗争，才终于在一九四九年取得了民主革命的彻底胜利，而使我们踏上了社会主义建设的途程。“左联”五烈士的牺牲所以特别值得纪念，是因为他们的死证明了无产阶级的革命文学事业是和无产阶级的革命事业溶成一体的，革命的文学战士和革命的人民群众长期地一起战斗，一起受难，一起流血，一起牺牲，长期地遭受同样的命运，终于革命的文学事业也和人民群众的革命事业同时取得了巨大的胜利，使无产阶级的文学事业永远成为无产阶级整个革命事业的一部分。"},{"type":"paragraph","text":"“左联”五烈士的牺牲所以特别值得纪念，还因为他们用鲜血写成了无产阶级革命文学历史的光荣的一页，为创造革命文艺工作者的优良传统作出了光辉的贡献。为了纪念这些死难的烈士，鲁迅当时曾经说:“我们现在以十分的哀悼和铭记，纪念我们的战死者，也就是要牢记中国无产阶级革命文学的历史的第一页，是同志的鲜血所记录，永远在显示敌人的卑劣的凶暴和启示我们的不断的斗争。”(“中国无产阶级革命文学和前驱的血”)“左联”五烈士以他们的行动，最后还以他们的生命告诉了后人:无产阶级革命文学历史的第一页是怎样写下来的。五烈士之中，除了李伟森是以党的领导干部的身分参加并领导文艺工作之外，其余四位都是作为文艺爱好者或文艺作家开始了他们的生活和斗争的第一步。特别是柔石和胡也频，在他们成为共产党员之前还有过较长的文艺工作的历史。但是，他们都并没有把文艺创作看作奋斗的最后目标，而是通过文艺工作一步步地走上了实际革命斗争的道路，将文学作为武器来为革命事业服务。特别是当他们成为共产党员之后，就完全以一个普通的党员来要求自己，绝没有一点鲁迅所批评的“以为诗人或文学家高于一切人，他底工作比一切工作都高贵”的气味。他们一切都服从党的要求，服从革命事业的要求。他们始终把整个革命事业的胜利当作自己全力以赴的奋斗目标，而将文学看作革命斗争的武器之一，将文学事业看作党的事业的一个组成部分。他们都不曾、也不要求做一个专门从事创作的作家，而是一面从事实际的革命工作，一面从事创作，而且始终把实际的革命工作放在第一位。他们的最后牺牲也不是为了文学工作，而是为了实际的革命斗争。这种精神是永远值得我们视为楷模的。"},{"type":"paragraph","text":"这些牺牲了的同志，在他们为革命事业付出了生命的时候，都还是二、三十岁之间的青年，然而在他们一面斗争、一面创作的短短的时期内，已经写出了不少至今还活着、还值得我们反复传诵的作品，正如鲁迅所说:“我们的几个遇害的同志的年龄，勇气，尤其是平日的作品的成绩，已足使全队走狗不敢狂吠。”这些革命文学的“作品的成绩”并不是由于什么神秘莫测的原因而偶然得来，而正是他们从事实际的革命斗争，并把党的革命事业放在第一位的自然结果。"},{"type":"paragraph","text":"今天，我们的社会主义革命已经取得了巨大的胜利，我们的无产阶级革命文学也已经得到了无人能够抹杀的重大的成绩；但在我们满怀胜利的欢欣的时刻，就更需要我们想想过去艰难的日子，想想先烈们所走过的苦难的历程，学习他们那种英勇不屈的革命的英雄气慨!"}]}