{"id":414744,"date":[{"year":1961,"month":2,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1426","ytitle":"促进中苏友好进一步巩固发展","mtitle":"中苏签订今年文化合作计划","ftitle":"张奚若设宴庆祝　陈毅副总理出席宴会并讲话","authors":[],"text":[{"type":"paragraph","text":"【新华社北京4日电】　中苏1961年文化合作计划签字仪式今天上午在北京举行。中华人民共和国对外文化联络委员会主任张奚若和苏维埃社会主义共和国联盟驻中华人民共和国特命全权大使契尔沃年科分别代表双方在计划上签字。在签字仪式上，张奚若和契尔沃年科分别讲了话。"},{"type":"paragraph","text":"根据这一计划的规定，1961年中苏双方将互相派遣艺术团、单独表演家访问演出。苏联的指挥、钢琴家、小提琴家和芭蕾舞演员将来中国与中国的艺术家共同演出。苏联方面将派遣作家、记者、音乐家、戏剧家、建筑师、以及教育和广播方面的代表团到中国访问。中国方面将派遣电影代表团参加在莫斯科举办的第二届国际电影节，还将派遣俄语教师参加在苏联举办的讲习班。派遣音乐家、记者、电影工作者以及广播工作者等到苏联访问。除人员往来外，中苏双方还将相互举办对方优秀影片的首映仪式，互办展览等。"},{"type":"paragraph","text":"中苏1961年文化合作计划的谈判是在友好诚挚的气氛中进行的。会谈的结果充分体现了中苏亲密合作的精神。新的文化合作计划将促进建立在马克思列宁主义和无产阶级国际主义基础上的中苏友好进一步的巩固和发展。"},{"type":"paragraph","text":"参加签字仪式的，中国方面有:中国代表团团员和各方面的负责人钱俊瑞、曾涌泉、张致祥、刘皑风、荣高棠、梅益、阳翰笙、张映吾等。苏联方面有:苏联部长会议国家对外文化委员会副主席鲍尔夏利夫，苏联文化部部务委员瓦尔塔年，苏联高等和中等专业教育部部务委员尤达契夫，苏联驻华大使馆参赞苏达利柯夫、罗曼宁等。"},{"type":"paragraph","text":"【新华社北京4日电】　对外文化联络委员会主任、签订中苏1961年文化合作计划的中国代表团团长张奚若，今天中午举行宴会，热烈庆祝中苏1961年文化合作计划的签订。"},{"type":"paragraph","text":"陈毅副总理出席了宴会，并且讲了话。他祝贺中苏1961年文化合作计划的签订，并且感谢苏联对中国科学、文化、艺术事业所给予的帮助。陈毅副总理热情地赞扬苏联科学文化所取得的伟大成就。他指出，这些成就对保卫世界和平起着极为重要的作用，这是社会主义阵营的光荣，是值得我们自豪的。"},{"type":"paragraph","text":"苏联代表团团长、苏联驻中国大使契尔沃年科和代表团成员，以及苏联驻中国大使馆参赞苏达利柯夫、罗曼宁，应邀出席了宴会。"},{"type":"paragraph","text":"席间，充满了亲切的兄弟般的热烈气氛。"},{"type":"paragraph","text":"对外文化联络委员会主任、中国代表团团长张奚若在宴会上讲话，热烈祝贺苏中1961年文化合作计划的签订。他说，我们双方本着友好合作、互相谅解的精神，经过同志式的交换意见，圆满地完成了签订两国1961年文化合作计划的工作。"},{"type":"paragraph","text":"张奚若说，中苏两国人民建立在马克思列宁主义基础上的伟大友谊是永恒的，牢不可破的。过去、现在、未来我们都竭尽全力来不断地发展和巩固我们的这种友谊。我们相信，通过双方的共同努力，通过我们的文化合作，我们两国人民之间的友谊将会得到不断的发展。"},{"type":"paragraph","text":"苏联代表团团长、苏联驻中国大使契尔沃年科在讲话中对中国主人诚挚的兄弟般的接待表示衷心感谢。他说，苏中1961年文化合作计划的签订，对我们两国文化合作作出了新的贡献。我们相信，苏中两国文化交流必将一年比一年更加扩大、更加发展。"},{"type":"paragraph","text":"契尔沃年科大使在谈到中苏两国人民牢不可破的兄弟般的友谊时，他说，苏中友好无论是在过去、现在和将来都表现了苏中两国八亿多人民内心最深刻的感情、表现两国共产党领导苏中两国人民建设共产主义、社会主义的思想。"},{"type":"paragraph","text":"出席宴会的还有沈雁冰、钱俊瑞、夏衍、曾涌泉、张致祥、刘皑风、荣高棠、阳翰笙、刘白羽、梅益、中国驻苏联大使刘晓等。"}]}