{"id":414872,"date":[{"year":1961,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1787","ytitle":"","mtitle":"校长日记","ftitle":"","authors":["陈伯纲"],"text":[{"type":"paragraph","text":"陈伯纲"},{"type":"paragraph","text":"1月9日"},{"type":"paragraph","text":"“听说乐粉三的妈妈回了家，我连忙放下饭碗往他家跑去。我已经去过两次，但都扑了空。乐粉三这么冷天还穿套鞋来上学，这件事叫我怎么也安不下心来。一见到他妈妈，我就跟她商量是否让孩子穿暖和一些。乐粉三妈妈显得很感动的样子说:你老师真是关心孩子啊。第二天，乐粉三来上学的时候穿着刚修补好的跑鞋，孩子还说:妈妈怕我冷，给我穿了两双袜子。这时候算是我最高兴的时刻了!”"},{"type":"paragraph","text":"这是班主任小李在发言，脸上兴奋极了。我四周望望，教师们都出神地在听，这是共青团员们的会议，一个个都是生气勃勃的。小李继续往下说:"},{"type":"paragraph","text":"“最近一个时期我一共进行了三十多次家庭访问，乐粉三的事只是一个例子。过去教育儿童中的主观主义和形式主义，这回总算给我找出来许多。”"},{"type":"paragraph","text":"“可是，现在我为什么能够这样做呢?这就要谈到我自己的情况。过去一天到晚备课、上课、批卷，开会还来不及，自己的生活也安排不好，那顾得学生的生活?行政领导来检查工作，我心里老嘀咕:你自己来试试看，行吗?现在不同了，学校的劳逸安排好了，我自己生活上问题得到了解决，于是我把精力集中到儿童身上，就这样获得了一些效果。”"},{"type":"paragraph","text":"是呀，小李说得很对。党的劳逸结合的政策正在发挥重大的作用，作为学校的行政领导，我还有什么理由担心贯彻政策和工作任务会发生矛盾呢?"},{"type":"paragraph","text":"1月10日"},{"type":"paragraph","text":"今天报上发表了关于加强自觉纪律教育的社论。纪律教育确是一个重要问题，应当启发教师来学习这篇文章!"},{"type":"paragraph","text":"办公室碰到倪老师，就聊起来。"},{"type":"paragraph","text":"“哦。你说的是今天报上的社论吗?我早已看过三遍了。”"},{"type":"paragraph","text":"看过三遍了:这倒是件新鲜事。倪老师大概看到了我脸上惊奇的神色，因此接着说:"},{"type":"paragraph","text":"“陈校长，过去我看报只看大标题，思想上是上课改卷第一，家务其次，学习自然抓得不紧，有一次开会学习报上登的实验小学的经验，我们眼睛望着报上的白纸黑字，心里想的却是桌上大堆未批改的作业。现在不同啦，什么事情都有个安排，学文件从从容容，字字句句推敲，条条经验联系实际，看一遍就觉得不过瘾了。”"},{"type":"paragraph","text":"的确，只要稍一留心，就可以观察到教师们的学习生活确实起了变化。不仅认真谈过报纸，很多同志还看完了毛泽东选集第四卷，而且看了不止一遍；有的同志很有兴趣地谈“支部生活”的文章和其他学习文件，讨论会前一两天就做好了发言准备。通过这些事实，我的认识又有了提高!"},{"type":"paragraph","text":"1月17日"},{"type":"paragraph","text":"前几天，程老师从校外学习小组回来总是气鼓鼓的样子，埋怨说:“陈云龙这孩子贪玩，家长溺爱子女，这样下去怎么得了?”看到她那热情而又生气的样子，觉得很难插嘴。应该帮助她做些什么呢?"},{"type":"paragraph","text":"我往孩子家跑去了。最近以来，我常常这样做的呢。原来是这么回事:陈云龙爸爸是晚年得子，对孩子未免宠爱。妈妈也对孩子关怀备至，就是缺少严格的要求，夫妇俩又都在外工作，放松了对孩子的教育，造成他时常游荡街头，打打康乐球，连校外小组也懒得参加，对待作业马马虎虎。"},{"type":"paragraph","text":"我和程老师商量怎样对待这个学生。我建议老师跟家长协商，把孩子的伙食移到学校来，为全面关怀这个儿童创造一些条件。"},{"type":"paragraph","text":"陈云龙的学习生活这两天正常起来了，正因为学习成绩的提高而得到了表扬。这当然是程老师他们努力的结果，可是她今天却说:“陈云龙的进步是领导改进作风的火花。”"},{"type":"paragraph","text":"光靠听汇报、开开会来做工作，是行不通的，过去自己也有光听听汇报、发个指示，累人家忙得团团转的情况罢?应该进一步改变这种作风了。深入第一线，切实帮助教师解决困难问题，这确是党的金玉良言啊。"},{"type":"paragraph","text":"1月25日"},{"type":"paragraph","text":"饲养员老倪接二连三来报告说:猪饲料快要尽了。"},{"type":"paragraph","text":"党支部马上作了研究，认为:只要依靠全校一千四百名师生的共同努力，困难一定能闯过。"},{"type":"paragraph","text":"我们首先让大家去看看猪栏里养得又肥又大的猪仔，然后提出了饲料不足的困难问题。同学们的劲头可高，有的主张去拣菜皮、有的提出下乡拔草……。"},{"type":"paragraph","text":"经过一番争论研究，我们同意五(2)班同学提出的办法:帮助邻居打扫卫生，同时收集菜皮；在学校附近帮农民整土，同时收集菜根。五(2)班带头试行效果很好，还博得了群众的称赞。"},{"type":"paragraph","text":"消息传开以后，大家行动起来了。我们立刻向教师提出三点要求:一、劳动中教育学生多为群众做事，绝对不能麻烦群众；二、严格控制劳动量，利用原来规定的劳动时间；三、加强劳动和安全卫生教育，关怀学生的成长。"},{"type":"paragraph","text":"两个多星期过去了，现在已积起了二千四百多斤饲料。向群众讲明困难，依靠群众解决困难，同时又紧紧掌握政策，这样就没有克服不了的困难!"},{"type":"paragraph","text":"(本文作者是上海市虹口区第二中心小学校长)"}]}