{"id":414933,"date":[{"year":1961,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"4084","ytitle":"","mtitle":"如何才算完成了语文学科的教学任务?","ftitle":"","authors":["董鸿毅"],"text":[{"type":"paragraph","text":"上海市育才中学　董鸿毅"},{"type":"paragraph","text":"党的教育方针是:教育为无产阶级的政治服务，教育与生产劳动相结合。我们的教育目的是培养有社会主义觉悟的有文化的劳动者。语文学科的教学工作首先就不能离开这一方向。语文教学的任务也就是在于完成党的教育方针所提出的要求。问题在于语文教学如何去贯彻教育方针，如何去完成这样艰巨而又光荣的任务?"},{"type":"paragraph","text":"贯彻党的教育方针，是各学科的共同的总的任务，而各学科又有它自己的独特的教学任务。数、理、化各科是如此，语文科也是如此。只有各学科出色地完成了自己的教学任务，这个共同的总的任务才能完成。"},{"type":"paragraph","text":"语文教学任务的完成，是通过一篇篇文章的讲授，一课课教材的讲读，一次又一次的口头练习，一次又一次的写作活动来达到的。精确地来说，教学活动中的每一个细小环节对完成语文教学任务的程度都有影响。那末，一篇文章又如何算是教好了呢?学生又如何算是学好了呢?"},{"type":"paragraph","text":"有一位同志举出这样的具体例子来说明这个问题。他说，五年制中学一年级课本中有一课《南京路上好八连》。学生学了这篇课文后，就能做到拾金不昧，不以穿补钉衣服为耻，等等。因此，教师觉得很满意，认为这篇课文教得很成功。这位同志还说，他们还曾用书面考查过学生读了这篇课文后所受到的思想影响。具体方法是叫学生写出自己在这篇文章影响下所作的一两件具体的好事。教师再结合平时的观察给以评分，名之曰“观察分数”。据说只有极个别的学生没有写出具体的事例来。"},{"type":"paragraph","text":"当然，我们应该为我们的学生有进步，有良好的表现而感到高兴。在教学过程中所采用的方式方法是尽可以多种多样的。但是，学生拾金不昧，不以穿补钉衣服为耻的良好表现，是不是可以完全归功于一篇语文教材教学的结果?如果一篇文章的教学目的这到与否以此为准，那末其余二十九课课文教学任务的完成情况，又应如何估价?能不能在每篇课文教完之后，都能举出学生思想行动有了变化这样的具体例子来?学生语文成绩的考查究竟看什么?看他们解决实际问题的能力、表达能力和阅读能力呢，还是看他们思想行动的变化?分数记录又反映了他们哪一方面的成绩?这些问题是值得讨论的，谨提出来请大家指教。"},{"type":"paragraph","text":"陆定一副总理在人大二届二次会议上以“教学必须改革”为题的发言中说道:“全日制中小学的最主要的课程，是语文(包括中文和外国文)和数学，这是学生所必须掌握的最基本的工具。语文和数学学得好，学物理、化学、生物、历史、地理等就比较容易。”这就很明确了:语文和数学是最基本的工具，是学好物理、化学、生物、历史、地理等其它各科的基本工具。由此看来，在语文课中要较多地让学生多练习、掌握与运用这个工具，提高他们的阅读能力和表达能力，教师在这方面多化些气力，似乎应该是无可非议的了。这样算不算是要了语文，不要政治了呢?或者说不是政治第一了呢?我以为，强调语文为最基本的工具，也不是等于离开了政治。因为我们首先就认定，学生掌握语文这一工具就是要为无产阶级政治服务。这就体现了政治第一。另一方面，强调了语文的工具性，难道教师就此放弃了对文章思想性的分析，难道就不对学生进行政治思想教育了吗?这种顾虑显然是多余的。"},{"type":"paragraph","text":"认为强调了语文的工具性就不是政治第一，这种看法实质上就是把政治狭隘化了。毛主席在《反对党八股》一文里教导我们说:“为什么语言要学，并且要用很大的气力去学呢?因为语言这东西，不是随便可以学好的，非下苦功不可。第一，要向人民群众学习语言。……第二，要从外国语言中吸收我们所需要的成份。……第三，我们还要学习古人语言中有生命的东西。”①毛主席这样强调学习语言的重要性，是为了更好地为无产阶级革命服务。人民日报早在1951年6月发表了一篇社论，题为:“正确地使用祖国的语言，为语言的纯洁和健康而斗争!”这也难道不是政治第一吗?语文课恰正是名正言顺地要训练学生正确、熟练地去掌握和使用祖国的语言，语文教学正是要担负起促使青年学生下苦功去学习祖国的语言文字，为语言的纯洁和健康而斗争的重大责任。这样做，并不是离开了政治，而恰恰是为了政治。"},{"type":"paragraph","text":"由此可见，光从思想行动有没有变化来看学生的语文学习成绩或来检查教学效果，那是片面的做法。再者，贯彻政治思想教育，那是各科的共同任务，当然语文科是更直接些。学生思想面貌、道德品质的变化，不能单单归功于语文科的教学。因此学生品德上的进步不能由语文科来评定分数，而应该评在学生的操行成绩上。"},{"type":"paragraph","text":"但是，语文成绩毕竟是要考查的。那末分数记录究竟反映了学生的哪一方面成绩呢?我认为，那是反映了学生在解决实际问题方面的能力大小程度，诸如分析能力、表达能力、阅读能力等各方面的成绩。当然，这些方面还是离不开政治内容的，因为如所周知，一个人没有一定的政治觉悟，认识模糊，思想不清楚，是分析不了任何问题的；讲起话来和写起文章来观点既不会正确，也不可能达到条理清楚、文理通顺的。"},{"type":"paragraph","text":"要多快好省地完成语文教学的任务，提高语文教学工作的质量，提高学生的语文水平，摆在我们面前的困难是很多的，而且是复杂的。本文无法全面地予以讨论，只想谈一个当前大家比较关心的问题，即如何充分调动学生学习语文的积极性问题。学生的积极性没有充分地调动起来，其原因又是多种多样的，其中有学生主观上的原因，有教师主观上的原因，也有社会上的客观原因。但是，我想，归根到底大部分问题还是要由教师来解决的。否则，教师的主导作用又体现在哪里呢?因此，教师的教学思想、教学态度、教学方法等等，都与能否调动学生的积极性有关系。一个中学生，特别是高中学生，读了几年书，有了一些基础知识，懂得了一般的道理。如果一堂语文课没有给他们以新的知识，教师的讲述老是停留在学生已知的内容上；或者有时学生所极欲注意听的地方，却往往讲解得不深不透，这样，对求知欲极其旺盛的青年学生来说，怎么会不感到乏味呢?这样，又如何能调动他们听课、学习语文的积极性呢?这就莫怪学生会感到语文缺了课不补，无关紧要；多读一篇文章与少读一课书，也没有多大关系。目前我们在语文教学中还存在着主观主义、形式主义的毛病，还存在着很大的浪费现象。因此，要调动学生的积极因素，除了大力进行正面教育以外，在教师方面首先要克服主观主义、形式主义等这些造成教学上浪费现象的根源。"},{"type":"paragraph","text":"为今之计，我认为医病的药方还是那几味已为大家所熟知的“成药”:了解实际，有的放矢；实出重点，精讲多练。这几句话的确已是耳熟能详了，但究竟做得怎样呢?可以说很不够。教师不了解学生，不管学生明白不明白，不管学生有什么要求，只是主观地滔滔而讲，学生不讨厌教师，那才怪呢。只有教师一人兴高采烈地讲述，不看箭靶乱放箭，平均使力，面面俱到，而大多又是学生已知的东西，学生没有活动机会，没有思索余地，长此以往，学生对语文课哪里会有积极性呢?但要做到上述的四句话，其中又有许多大学问，比如:如何去了解实际?了解之后又怎么办?什么是重点?找到了重点后又如何去讲深讲透?精讲如何理解?精讲的内容和程度又如何?怎样叫多练?练些什么?等等。"},{"type":"paragraph","text":"但是，不管怎样，我始终认为一篇教材总要让学生能够充分接触，反复钻研。兴趣从哪里来?我看，就是从实践中培养起来的。学生经过苦思力索解出了一道数学题目，感到莫大的高兴，为什么在语文科中就不能给学生以莫大的兴趣呢?因此，我主张一篇课文必须让学生做到“四到”，即眼到、口到、脑到、手到。换言之，就是要让学生多读(默读、朗读)、多想、多练习，可以在教师讲述之前预习，也可以在教师分析之后巩固、提高。这样，就比让学生只带两只耳朵来上课要好得多。先让学生思索一番，做好作业，教师通过检查就可明了这篇文章的关键问题大致在什么地方，这样在分析的时候也就可以做到心中有数:哪里应详，哪里可略；哪里该精讲，哪里可带过。既节约了课时，可以腾出时间来让学生在堂内多做练习，又真正解决了学生的问题。"},{"type":"paragraph","text":"为了解决知识内容问题，为高、初中各年级订出一个语文基础知识的范围，上下衔接，明确分工，逐步提高，逐步加深，这是非常必要的。此外，为了迅速提高学生解决实际问题的能力，可以多讲一些文章的作法。诸如如何立意、布局，如何用笔行文，如何遣词造句，都可以讲一些。学生常常反映:作文不懂如何开头，如何结尾。实际上就是对整篇文章的条贯、结构方面的知识太少，无法触类旁通，无法运用。如果我们能够有计划地教给学生以写作规律，岂不是能够达到多快好省的目的吗?因此，我认为，什么直起法、冒起法、反起法、突起法、譬喻起法、借托起法、释题起法、用陪笔起法，什么论断结法、点题结法、突结法、咏叹作结法、回应结法、反结法、引古作结法、借托结法等等，以及其它如组织结构、用笔行文等各方面的方法，都可以讲给学生听。这决不是脱离政治的纯技术观点，形式必须为内容服务，理由如上文所说，不复赘述。"},{"type":"paragraph","text":"在练习方面也应该多注意一些基本训练。朗读、讲述是其一；字形书法、卷面行款、句式标点、语法修辞，乃至编写提纲、行文写作是其二；文言文的口译与笔译是其三。如果师生能够共同注意这些方面的练习，其效果一定可以指日而待。"},{"type":"paragraph","text":"毛主席教导我们:“我们讨论问题，应当从实际出发，不是从定义出发。”②因此，我们讨论语文教学的目的任务问题，也不能从定义出发，而要从我们的教学工作的实际情况出发，从学生目前存在的实际问题出发，以实事求是的态度来探讨问题。毛主席又说:“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。……而要这样做，就须不凭主观想象，不凭一时的热情，不凭死的书本，而凭客观存在的事实，详细地占有材料，在马克思列宁主义一般原理的指导下，从这些材料中引出正确的结论。”③本文有这样意图，但做得很不够。同时，限于所谈的题目范围，限于篇幅，本文所探讨的问题也只能有所侧重，不能全面开花，恐怕片面、偏向之处在所难免。再者，限于水平，文中谬误之处也一定很多，希望同志们批评。"},{"type":"paragraph","text":"注:①《毛泽东选集》第3卷第2版第838页:《反对党八股》。"},{"type":"paragraph","text":"②《毛泽东选集》第3卷第2版第854页:《在延安文艺座谈会上的讲话》。"},{"type":"paragraph","text":"③《毛泽东选集》第3卷第2版第801页:《改造我们的学习》。"}]}