{"id":414962,"date":[{"year":1961,"month":2,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"搞好副业生产　增加市场供应","ftitle":"——川沙县北蔡人民公社见闻","authors":["许长锦"],"text":[{"type":"paragraph","text":"本报记者　许长锦"},{"type":"paragraph","text":"川沙县北蔡人民公社冬季生产搞得热气腾腾。在广袤的田野里，社员们在抢种蔬菜，为三麦、油菜追施肥料；在生产队里，还有部分社员在搞副业生产，为市场供应增添货源。"},{"type":"paragraph","text":"捕鱼"},{"type":"paragraph","text":"春节将临，公社水产养殖场的社员们为了完成春节上市任务而倍加辛劳。"},{"type":"paragraph","text":"深夜，月光清晰地照耀着大地，寒风把河面吹起一道道微波。夜深人静，这正是捕鱼的好时机。养殖场的社员们划着小船，来到了“三八”河中，向鱼儿夜袭。数十副网此起彼落，网网不落空。社员们捡鱼时，手弄湿了，结上了冰，冻得发麻。大家将双手搓一搓，继续干。"},{"type":"paragraph","text":"太阳出来了，渔人分外活跃。沿河的岸上，两个人拖着一根沉在水中的绳子，在船前缓缓地向前移动。一见有水泡泛起，就立即下网，捉起一网鱼来。原来，寒天鱼儿怕冷，躲在河底游行，它们看见绳子，大吃一惊后，便慌忙向泥中猛钴，接着河面就泛起了泡沫。这叫做“牵绳惊鱼法”。利用这个方法，有时一天能捕到七、八十斤鱼。"},{"type":"paragraph","text":"捕鱼，和干别的活一样，离不开“巧干”。在北蔡公社的河浜里，我们看到了许多椭圆形的鱼窝，又名“暖宫”。这是各生产小队利用多层树枝和稻草做成的。冷天，鱼几成群结队地游到“宫”中来住。天一暖和，社员们在“暖宫”四周布下大网，将鱼群一网打尽。"},{"type":"paragraph","text":"打猎"},{"type":"paragraph","text":"打猪是北蔡公社副业生产中的一个重要项目。在以打猎著称的杨桥生产队，我们遇见了团支部书记任企标。他负责生产队的打猎工作。他说，这里以捕捉黄狼的人最多。黄狼的价值高、用途广，肉嫩味美，尾上的毛，可做狼毫笔，二十二张皮可换一吨肥田粉，九百三十三张皮可换一台拖拉机……。捕黄狼的方法简易，每天夜晚，社员们在河旁、宅边黄狼觅食的必经之处，张起了捕捉工具，有时一夜工夫，就能捉到十多只。"},{"type":"paragraph","text":"任金标自己也是一个打猎爱好者，在农闲时，常出门打野鸡、野兔，有时一天要走上一百多里路。他有一只名叫“阿黑”的小猪狗。每次任金标出去打猎，“阿黑”充当“尖兵”。任金标的猪技是向任秋根学得的。任秋根是个有三十年打猎经验的老猎手，掌握了打野禽的头部、臀部、肋部等各种射法，方圆百里闻名。他胆大心细，眼力好，动作快，十打九中，有时一天就能打到野鸡、野兔七、八只。生产小队长根据他的特长，分配他专门打猪。按照他打猎的经济价值，替他评记工分。"},{"type":"paragraph","text":"运菜"},{"type":"paragraph","text":"人民公社里的农副产品和市区在社办工厂里加工的工业品，都要运往市区。北蔡公社的副业生产中，有一项“短途运输”。上月下旬的一天，联勤生产队的社员们为了供应城市，冒雨抢收了几十担蔬菜。运输任务落在陆金生和张生根的身上。他们两人走着泥泞的小路，将菜挑到河岸时，天已黑了。潮水没来，不好开船。他们两人商量后，便回家休息了。"},{"type":"paragraph","text":"子夜，陆金生一觉醒来，蓦地想起:“明天市区人民等着我们的菜吃，今夜一定要运到呀。”他一骨碌跳下床，飞也似地向河边跑去，远远地听到“哗哗”的流水声。“潮水来了!”他高兴得叫了起来，立即去叫醒了张生根。张生根建议说:“为了争取时间，叫几个社员一道来装菜吧。”陆金生说:“夜心里，天这样冷，不能叫他们受冻，影响生产。”于是，他们两人全力以赴，火速把菜装上了船，使劲向公平路码头摇来。"},{"type":"paragraph","text":"天亮了，雨停了，菜船经过了四十多里路程，顺利地到达了目的地。一群运菜工人兴冲冲地来到了码头上，见他俩衣服都被雨水淋湿了，异口同声地说:“快到岸上去换衣服，你们辛苦了!”"},{"type":"paragraph","text":"编结　刺绣"},{"type":"paragraph","text":"在市区商店的橱窗里，陈列着式样新颖、漂亮的羊毛衫、纱罩、手套，以及有彩色花纹的睡衣，其中有些就是北蔡公社的社员们编织的。"},{"type":"paragraph","text":"北蔡公社的编结、刺绣，已成为一种群众性活动。不管你走到哪一个生产队，都可以看到年轻的妇女们，坐在宅前的阳光下面，以灵巧的双手，在五彩缤纷的丝绸上面，精心绣制各种美丽的花边。她们对产品爱护备至，每绣成一个花瓣，就用洁净的衣裳掩盖起来，不让沾上一点尘土。她们生产的品种很多，有的还远销国外。她们正在加紧绣制的一对对枕头套，准备春节期间供应市场，"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612b010901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆金生和张生根把菜挑往河岸</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612b010902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一见有水泡泛起，就立即下网。</FONT>"}]}