{"id":1172856,"date":[{"year":1998,"month":10,"day":20}],"page":"9","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"infoPORT　信息港(计算机　网络　通信　信息)(第42期·总第98期)","column":"","genre":"","count":"1723","ytitle":"","mtitle":"“我们的理想不是梦”","ftitle":"“联想集团”近日进行战略重组，迎接新挑战","authors":[],"text":[{"type":"paragraph","text":"讲到中国的信息技术企业，不能不讲“联想集团”。"},{"type":"paragraph","text":"成立于1984年的“联想”是一家以研究开发、生产和销售计算机设备及其相关产品为主，贸工技一体，多元化发展的大型信息产业集团。目前，“联想”在国内拥有19家分公司、近千个经销服务网点，在海外设有21家分支机构，净资产16亿元，职工6000余人。14年来，它累计销售收入超过375亿元，出口创汇超过11亿美元，实现利税10.5亿多元。1995-1997年，连续三年在全国高新技术百强企业中排名第一，去年成为国家120家试点大型企业集团之一。"},{"type":"paragraph","text":"众所周知，信息技术领域竞争异常激烈，仿佛大浪淘沙，许多企业被无情地淘汰，留下了闪光的金子。“联想”为什么能在近乎残酷的市场竞争中不断发展、不断壮大呢?“联想”集团副总裁王晓春、助理总裁王平生介绍说，“联想”的成功靠的是它对市场经济的理解和不懈追求，特别是十多年来逐渐形成的一套独特的经营观念，他们称之为“一三五”模式。"},{"type":"paragraph","text":"“一”指的是一条产业化道路，即贸工技的发展道路。“联想”认为，国有高科技企业同世界先进水平的差距主要是对市场和销售规律性的掌握方面，因此应从学习经销入手，确立市场优势，形成规模效应；再进入生产领域，掌握大工业生产的规律，在生产过程中体现新技术、新工艺；最后进入高科技研发阶段，逐步逼近世界先进水平。"},{"type":"paragraph","text":"“三”指的是管理三要素。具体内容是搭班子、定战略和带队伍。这是“联想”管理文化的精髓。搭班子是指企业要有一个具有统一意志、团结协作、战斗力极强的领导班子，领导人要讲求领导艺术，要光明磊落，坚决杜绝宗派；定战略是指公司各级领导干部要有大局观，要懂得长远考虑，形成发展目标以后学会分解成具体的战术步骤和实施策略，并在发展过程中不断调整；带队伍是指塑造独具特色的企业文化，加强员工的凝聚力，形成爱岗敬业的氛围，培养领军人物，为未来发展奠定基础。"},{"type":"paragraph","text":"“五”指的是五条战略路线。这是“联想”实施科教兴国战略的具体设想，是在分析了世界信息产业发展和中国国情的基础上作出的较为准确的判断。它包含五个方面:第一，坚持在信息产业领域内的多元化发展；第二，坚持以中国市场为主开展业务；第三，奠定工业基础，开展科研开发；第四，加强子公司在研发中的推进作用；第五，开辟股市融资渠道。"},{"type":"paragraph","text":"正是按照上述个性鲜明的管理模式，“联想”创造了令国内外同行瞩目的佳绩。不但联想电脑成为国内首屈一指的品牌，而且还建立起一个覆盖面最广、运行效率最高的信息产品销售网络。像日本东芝、爱普生，美国惠普、思科、英特尔等20多家世界级信息技术公司纷纷慕名前来接洽合作事宜。现在“联想”已成为东芝笔记本电脑、惠普激光打印机等18种国外名牌信息产品的总代理和独家代理。这种“外商爱‘嫁’联想”的情况已在业界传为美谈。"},{"type":"paragraph","text":"当然，市场是严酷的又是公平的。“联想”在发展过程中经受着一场又一场考验。特别是去年7月爆发的“东南亚金融危机”及其后续影响向稚嫩的中国信息技术产业发起了前所未有的挑战。在这一大背景下，“联想集团”审时度势，知难而进，采取了一系列战略调整:今年上半年，斥资900万美元控股我国著名软件企业“金山”公司。此外它还与中国最大的民营财务软件厂商用友和IBM等跨国大企业的软件开发部门结成了战略性伙伴关系。特别值得一提的是，“联想”集团即将在上海设立华东总部，把上海原来的代理产品、联想电脑和系统集成等三大块业务进行合并，成为以科研开发、技术服务、财务、信息等统一管理的指挥中心。最近，“联想集团”还加大了在研发方面的支持力度，积极参与中国科学院“知识创新工程”重要试点项目，使中科院计算所成为集团的重要科研基地。"},{"type":"paragraph","text":"日前，经过战略重组的“联想集团”在北京举行了“联想98大型市场活动——联想·梦想·理想”。集团创始人柳传志简短致辞后，集团高级副总裁杨元庆和郭为以一出轻松的情景剧的形式做了《我们的理想不是梦》的主题报告。在会上，“联想集团”通过“电子教室”、“网络生活”和“移动办公”等未来人们的生活场景，向与会者演绎出信息技术的发展趋势。我们有理由相信，“联想”会以更坚实的步伐去实现自己的理想，创造出中国信息化的美好明天。"}]}