{"id":1172570,"date":[{"year":1998,"month":10,"day":18}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1525","ytitle":"","mtitle":"荷塘漫兴","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"夏日，百卉齐殚。只有荷花顶着酷热的太阳，在水面上面临风摇曳。她无穷碧的绿叶和在阳光下分外红的花朵，成为千百年来我国诗人争咏的主题。"},{"type":"paragraph","text":"我老家附近有很多荷塘，幼年常爱在家塾午休时到荷塘边嬉戏。无论多热的天气，只要走近荷塘，那带着荷叶清香的清风，就会扑面而来。顺手摘下一片荷叶戴在头上，就成为一顶天然的带着香味的遮阳帽。找一个合适的岸边坐下来，漫无目的地眺望着。最多的是青蛙，它们多半爬在荷叶上休息，只要有一只看见有人来，立即扑通一声跳入水中，接着就一只只扑通通地都跳入水中去了。其次是蜻蜒，蜻蜓十分喜爱荷花，它常常停在花上，纹风不动，这种动态的安静，被青蛙跳水冲破了，于是蜻蜓一只只在我头上飞来飞去。这时我心里也十分高兴，就会无腔无调地唱着歌。常常有小朋友，会循声来找我。有一次没来游伴，坐久了也感到乏味，顺手采了朵荷花，回到家塾，老师看见我带了朵荷花进来就说:好吧，今天下午的作文，就是《说荷》吧。"},{"type":"paragraph","text":"我一听这道题，十分高兴，认为这是我再熟悉不过了的，我将荷塘边的生态，一一写出，然后还说了荷花全身是宝，荷花结莲蓬，是最好的补品，藕又可制佳肴，就是荷叶也还可以用来包食品等等。写完后，自己还看了一遍，认为满意，就把卷子上交老师。"},{"type":"paragraph","text":"过了一会儿，老师叫我，走到他桌子边。老师指着我的卷子不高兴地说:“多高雅的题目，给你写成这样俗不可耐的文章!”"},{"type":"paragraph","text":"我本以为这文章写得不错，可得到老师表扬的，没想到一盆冷水，忽然从头浇下，一时不知所措。我很惊愕地看着老师。"},{"type":"paragraph","text":"老师接着说:“荷花的品质是高洁的，所以过去诗人爱歌颂她。到了宋朝大理学家周濂溪先生，更对荷花赋予了极高品格，荷花的高贵，就是在于她的出污泥而不染，文章要做在这上面。”"},{"type":"paragraph","text":"一听老师的话，我不假思索地冲着他说:“哪一种花不是从污泥中生长出来的，没有污泥能长得出花吗?何独是荷花……”"},{"type":"paragraph","text":"没等我说完，老师勃然大怒，将我的卷子，往地上一甩:“强辩，重做!”"},{"type":"paragraph","text":"我拣起卷子，很不服气地走回到自己的座位上，这文章是否重做了，怎样做法，我已无从记忆了。"},{"type":"paragraph","text":"岁月匆匆，这已是七十余年前的往事了。我爱荷花，对她特别有感情，除幼年在荷塘边的生活，使我难以遗忘外，那就是我喜欢荷花的不惧烈日曝晒的倔强性格。和梅花冒雪开花，不畏冰霜，愈寒愈劲的性格一样，她却是愈热愈盛。一个是冒着严寒，另一个则是顶着烈日。这都是一般娇花嫩草所无法达到的。所以我感到荷花给予我们的，不仅有美丽动人的花朵，还有那强盛的生命力，使人产生一种侠骨柔情的美感。"},{"type":"paragraph","text":"前两年春天，友人夏振寰先生，知道我爱荷花，他特为我在一个小水泥池种下两株，到夏天开了五朵花。这真使我高兴，真没想到在喧嚣的闹市中，还可以欣赏到充满了野趣的荷花。于是去年，我在地上开了一个水塘，将荷移种下去，当年开了六朵花。秋天，上了肥，希望今年开得更多些。春天我们还放了几只蝌蚪进去。但四月下旬，我进了医院，直到现在。这正是荷花整个生长期。女儿每次来探望我时，都不断带来荷花的生长情况。如开初时，是小荷露出尖尖角，再就是叶子高了，圆了，再就是有花苞了，花开了，结莲蓬了……还有更令人神往的，则是小蝌蚪变青蛙了，经常看到两只像鸡蛋大的小青蛙，跞在荷叶上休息，一看见有人来，就扑通通跳入水了。"},{"type":"paragraph","text":"这口诱人的小荷塘，使我在医院里，一直挂念，所以上星期日，请假回家，一看，如斗大的圆叶，争先恐后地将这口小塘挤得满满的。有几枝莲蓬又从叶缝中挤了出来。两枝含苞待放的荷花，高标在荷叶之上，亭亭玉立，另外还有两枝刚出水的小花苞，正在荷叶掩盖下，待时而出。女儿指出荷叶上还有两只青蛙，当我走近去看，却只听到扑通的声音，跳进了水中去了。"},{"type":"paragraph","text":"这口小荷塘不仅带给我童年的回忆，还给我们小园增添了夏日里的无限生机和闹市中难得的野趣。"}]}