{"id":1172439,"date":[{"year":1998,"month":10,"day":17}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第106期)","column":"","genre":"","count":"1875","ytitle":"景观道路","mtitle":"现代都市的新课题","ftitle":"","authors":["周学忠","吴鉴江","王洺"],"text":[{"type":"paragraph","text":"景观道路是上海市政建设中的一个新名词，也是上海在迈向现代化国际大都市进程中的一个新课题。"},{"type":"paragraph","text":"与日新月异的城市面貌相比，上海的城市道路的综合整治却还有诸多不尽如人意的地方。一方面，长期以来上海的道路建设注重实用功能，而忽视了它的审美作用，尤其是对城市形象的衬托作用；另一方面，上海的道路建设缺乏综合性的规划，造成了建设与规划脱节的局面，留下了不少后遗症。"},{"type":"paragraph","text":"不久前，上海市市政管理委员会会同一些市政专家在进行了多次考察与研究以后，对景观道路的内涵、景观道路建设的基本要求，提出了许多真知灼见，并提出了在未来三年再新建14条景观道路的具体目标。这将使上海城市道路的建设跃上一个新的台阶，成为向中外宾客展示上海都市新形象的重要窗口。"},{"type":"paragraph","text":"城市道路是城市文明的一个缩影，它不仅要满足城市的交通需要，还应当进一步满足现代人的审美需求，从而成为现代化大都市的一种新景观。"},{"type":"paragraph","text":"近年来，上海市市政管理委员会会同有关部门对严重影响城市景观的马路菜场、马路集市、马路设摊、马路搭建、马路停车，以及乱涂写、乱招贴、乱刻划、乱晾晒等顽症进行了反复整治，同时有组织有计划地对景观道路沿线建筑物的外墙立面进行了清洗、粉饰和城市夜景灯光的建设。相继建成了自虹桥路经延安西路、新华路、淮海路、西藏路、南京路(延安路)、中山东一路、四平路、逸仙路、同济路至宝钢总厂，自虹桥路经宝庆路、衡山路、漕溪北路、漕溪路、沪闵路至锦江乐园，自虹桥路经沪青平公路至青浦淀山湖，自虹桥路经延安西路、内环高架、南浦大桥至浦东新区的四条景观路线；以及外滩、人民广场、徐家汇广场、铁路新客站四个观光景点。这“四线四点”融绿化、景点、标志性建筑和夜景灯光为一体的景观道路，已成为向中外宾客展示上海都市新形象的重要窗口。"},{"type":"paragraph","text":"但是，上海城市景观道路的建设和整治与上海道路交通的发展速度，尤其与上海要建成现代化国际大都市的要求相比，还存在很大的差距。马路广告杂乱无章、马路线网凌空飞渡、马路行人随意穿行、马路摊贩屡禁不止等问题的存在，仍然影响着景观道路乃至上海城市的整体形象。之所以产生这样的问题，一个重要的原因是景观道路的发展缺少综合性的规划，造成了景观道路的建设与规划脱节、建设与管理脱节的局面，留下了不少后遗症。此外，一些单位和个人对城市景观是一种投资环境，是关系到上海城市总体形象的稀缺资源的认识不足，往往为了本单位和个人的蝇头小利而破坏了道路景观的和谐、协调。这从另一个方面增加了景观道路的建设与整治的难度。"},{"type":"paragraph","text":"针对这些情况，上海市市政建设与市政管理方面的一些专家提出，要加快景观道路的发展，首先要对景观道路这一现代都市的新课题进行充分的研究，对景观道路沿线建筑群体与空间环境进行整体设计，制定出景观道路景观规划的具体控制标准。专家们认为，景观道路建设的基本要求是，根据道路的不同功能，分别从动态和静态的车行、步行和休憩景观的角度，从道路景观、建筑景观、绿化景观、交通景观、户外广告景观、夜景灯光景观等六个方面，进行总体设计和综合整治。"},{"type":"paragraph","text":"专家们认为，道路不仅要满足车辆通行的需要，还要提供人们行走、停留、休憩和景观欣赏的空间，使驾车人、乘车人、行人在行车、行走过程中有充分的安全感和舒适感。为此，要完善车道分隔栏、交通标志等道路设施，整治违章搭建和环境卫生，尽量减少使用马路立杆和架空线，同时要规划、设计、建造一批公交车港湾式停靠站、出租车港湾式扬招站、旅游观光车停车场库，以减少马路停车。"},{"type":"paragraph","text":"专家们提出，建筑不但具备使用功能，建筑轮廓和外墙还可构成城市的天际线，它是城市景观的重要组成部分。为此，景观道路两侧建筑装修要注意格调统一，色彩协调。尤其是要把建筑物原有的封闭式围墙改造成透空花墙、桩式围栅、齐腰高栏杆或绿篱、树丛等，以形成特殊的街景。"},{"type":"paragraph","text":"专家们还认为，要加快景观道路的发展，巩固综合整治的成果，还需要积极探索长效管理的体制、机制和管理制度。现在，有的管理部门的管理工作只重视坐堂签发批文，签发执照和许可证，对不领证照违章违法者，则视而不见。一旦要追究责任，则又出现推诿、扯皮。有时几个管理部门抢着管，有时又都不管。因此，要抓紧实施集交通、市容、绿化、环保、卫生为一体的城市综合管理，不断完善管理办法。"},{"type":"paragraph","text":"此外，针对景观道路建设和管理的法规滞后的现状，专家们呼吁，要抓紧制订、公布《上海市景观道路环境综合管理办法》，对城市临街建筑物、公共场所的设施和建筑物阳台、屋顶、晒台、绿化、道路、交通、车辆、运输、治安、广告和夜景灯光的管理等问题，作出详细规定，并明确管理主体，做到有法可依。"}]}