{"id":1172575,"date":[{"year":1998,"month":10,"day":18}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1539","ytitle":"","mtitle":"音乐的心灵回声","ftitle":"","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"“学院派”出身的音乐家，对于各种各样“普及性”的音乐介绍活动与音乐解说文字，总抱有一种“难与为外人道也”的复杂心情。“知音”对于音乐的重要意义自然不言而喻。古代传说中伯牙摔琴的著名故事，非常戏剧化地表明，理想的听众和懂得音乐内在奥秘的行家，对于音乐的生存几乎是性命交关的。因此，所有的音乐家可能暗暗都会企盼，“知音”多多益善。这当然是音乐之所以需要普及最原本的出发点。不过，伯牙摔琴的故事中还包含着另一层意思。伯牙因知音钟子期亡故而弃绝音乐，恰恰说明知音之难得。这其中的暗示是，真正步入音乐之门，确非易事。"},{"type":"paragraph","text":"一方面，音乐如果没有赢得听众和知音，就失去存在的意义；另一方面，常人获取音乐行家的资格，谈何容易。这其中的张力和矛盾，决定了音乐的普及必然背负难以预料的重压。《音乐爱好者》的百期历程，生动地展现出一本以音乐普及为己任的刊物，如何成功地解决了“深入浅出”这一困难的音乐普及课题。通过《音乐爱好者》，严肃音乐周围不仅聚集起越来越多的资深乐迷，而且专业音乐家们也从中获得教益、增长新知。它大方而朴素的刊名其实正是这本杂志的宗旨所在——音乐乃心灵的感悟，进入音乐的途径不论如何曲折幽微，正途其实只有一条，即衷心的热爱。"},{"type":"paragraph","text":"由此，《音乐爱好者》具备了别家音乐刊物不可替代的品格。改革开放以来，各种类型、各种档次的音乐文化期刊蜂拥降世，令人眼花缭乱。“正襟危坐”的学院学报，“花枝招展”的流行期刊，还有最近几年突如雨后春笋般散布在大街小巷的音响器材杂志……然而，《音乐爱好者》在这番热闹的喧腾声中，却不动声色地守卫着自己脚下一片净土。打个比方，这里鸣响着的，不是轻摇慢唱的流行歌，不是震耳欲聋的摇滚乐，也不是气势磅礴的交响曲，而是深挚敦厚的室内乐。"},{"type":"paragraph","text":"近几年来《音乐爱好者》在遭遇商品经济大潮挑战时，不仅没有退缩，反而更见起色。读者们发现，这本杂志开始变得愈来愈温暖，愈来愈富人情味，愈来愈有可读性。于是乎，连一些原本对这类普及性刊物“不屑一顾”的音乐专家，也逐渐感到了这本杂志的内在份量。我甚至认为，《音乐爱好者》在某种程度上提供了一份敏感的晴雨参数，从中可以大致揣摩出我们在音乐趣味和音乐认识上的变迁幅度。"},{"type":"paragraph","text":"从《音乐爱好者》每一期的字里行间，我们欣喜地发现，不论专家还是乐迷，对音乐的感受开始带有越来越多的个人色彩。音乐在这里恢复了它应有的鲜活、生动，并在逐一重现深藏其中的人文内涵。曾几何时，我们对音乐的领悟由于受到正统的意识形态的挤压而变得多么苍白、幼稚，令人不堪回首。另一方面，音乐由于其特殊的原因，人们对技术材料与具体形式课题的关注往往遮蔽或替代对深广思想意蕴的开掘。我们必须承认，有时那些有见识的乐迷以他们直接而热烈的心灵感悟，反而比音乐家更为迅捷地找到了通向音乐底蕴的钥匙。当然，个人感受中不免掺杂偏颇、主观乃至错误。但对于音乐乃至其他艺术，心灵有时是比头脑更为可靠的向导。"},{"type":"paragraph","text":"个人感受的丰富多变必然带来文字表达的斑斓纷呈。在这一方面《音乐爱好者》得益于我们这个时代中最有生命力的一个文化现象——散文热的持续高涨。如何用文字诉说音乐?或者是否有必要用文字解析音乐?这是古往今来音乐史上的一大疑案。然而，进入九十年代以来，通过散文，人们一次次领教了中国方块汉字在人类文化、艺术、情感、认知、社会和生活等各个领域中所施展的魔力与魅力。散文触及音乐，看来是一件自然而然、水到渠成的事情。一篇谈论论音乐的妙文，带给人的是音乐与文字的双重享受。在这种时候，文字成了音乐的一种独特的演释，其意义几乎可以与演奏(唱)家的音乐演释相提并论。"},{"type":"paragraph","text":"《音乐爱好者》是份幸运的杂志，因为它赖以生存的社会氛围和精神气候——个性的苏醒和心灵的解放，正是现在这个时代所能提供的。"}]}