{"id":1172543,"date":[{"year":1998,"month":10,"day":18}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"人民大众的旅游节","genre":"","count":"1306","ytitle":"","mtitle":"老少齐参与 欢乐闹盛节","ftitle":"","authors":["张艳","王奋","于沛华"],"text":[{"type":"paragraph","text":"金秋十月，上海的大街小巷涌动着节日的欢乐潮。昨天，以“人民大众的节日”为定位的上海旅游节正式开幕!伴随着喧天的锣鼓，闪亮的彩车，缤纷的焰火，成千上万市民走上街头，迎接自己的节日。从昨天起，他们将有机会参与各区县组织的100多项特色活动。"},{"type":"paragraph","text":"满城沸腾　老少尽欢"},{"type":"paragraph","text":"一大早，金色霞光照亮了缕缕银丝，1000多名来自各区、县、局、大专院校的老年人组成30多支长跑队，和来沪旅游的长跑爱好者一起整装待发。随着一声“枪”响，他们迈开稳健的步伐，精神抖擞地奔赴目的地桂林公园，参加旅游节的另一项活动——桂花节。“健康之旅”为旅游节开幕曲拉响了振奋的前奏。"},{"type":"paragraph","text":"天真活泼的小朋友们也上场了!瞧，全市各区县300个昨天过生日的“小主人”来了，江苏、浙江的60名“小寿星”来了，江西九江11位抗洪功臣的子女来了，福利院的10名孩子来了，英、韩、澳、法等8国的11个小儿郎也来“凑个热闹”，“小主人”生日游正式开始。一下午从历史博物馆、广电大厦、动物园，到浦东的中央公园、滨江大道，他们把新上海饱览了个够。晚餐会上也有意想不到的节目，他们惊喜地看到东方明珠的设计者凌立本，大桥的总指挥朱志豪、八万人体育场设计者魏敦山，还有熟悉的徐虎师傅，就坐在他们中间。惊喜和欢呼声平静之后，孩子们围着重达200千克、破了吉尼斯纪录的大蛋糕唱起了生日歌……"},{"type":"paragraph","text":"火树银花　五彩缤纷"},{"type":"paragraph","text":"在火树银花不夜城的背景下，人们心中的奔放热情是最容易绽放的。各区县都推出了精心策划的定点活动，调动人们参与的积极性。18时，普陀区古镇真如牌楼前已是人山人海，喜气的红灯笼串成了彩带延伸远方。10支队伍迤逦而来，前有威风锣鼓开道，后头紧跟着“双龙戏珠”、“群狮欢舞”“丝竹声声”、“彩蝶纷飞”，人群跟着表演队伍移动、欢呼。"},{"type":"paragraph","text":"南市区豫园秋季庙会也择此吉时拉开了帷幕，1台颇具民族风味的“明星荟萃大联欢”把气氛推上了高潮。典雅的古建筑群间回荡着甬剧、沪曲的咿咿呀呀，人们吃着，喝着，说笑着，翘首观望。"},{"type":"paragraph","text":"浦江东岸的陆家嘴中心绿地，长达15分钟的焰火表演组成今秋迎宾、祖国风情、申城腾飞三大乐章，使人惊叹不已。老浦东吴伯钧带了一家三代来观礼，华师大4名美国学生也老远赶来；对对情侣围坐观景棚内，寻找最佳视点。烟花点点之下，年轻的朋友们拉着少数民族演员跳起了大圈舞……"},{"type":"paragraph","text":"乡土风情　雅俗共赏"},{"type":"paragraph","text":"农家人以自己独有的方式表情达意，昨晚市郊各区县举办的旅游节开幕式洋溢着浓郁的乡土气息。在民间艺人舞狮、舞龙和欢快的锣鼓声中，心灵手巧的金山农民画艺术家走上街头，当场调色挥毫；制陶艺人们稳坐在穿梭的游人间，“捣鼓”出拙朴的陶艺品，惹得游客们都想上前“沾”一手。水乡朱家角，来自青浦20多个乡镇的农家木船，成了水乡旅游盛会的“主角”。嘉定区，被列为旅游节系列活动之一的首届古猗园竹文化节，展示的是竹之趣、竹之艺，在流光溢彩的地灯、悬灯、泛光灯之间，竹风竹韵吸引了4000多位游人流连忘返。奉贤、南汇的中心，龙腾虎跃，金狮狂舞，大型的木兰拳表演和滚灯表演，万人空巷的街景，显示了好一派节庆风光。"},{"type":"paragraph","text":"本报记者　于沛华　王奋　张艳"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ai020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“乐乐”笑迎四方客"},{"type":"paragraph","text":"图:本报记者　杭凌冰摄</FONT>"}]}