{"id":1172441,"date":[{"year":1998,"month":10,"day":17}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第106期)","column":"","genre":"","count":"1784","ytitle":"","mtitle":"未来三年上海将再建十四条景观道路","ftitle":"","authors":["周学忠","吴鉴江","王洺"],"text":[{"type":"paragraph","text":"从1998年至2000年底，上海将再新建14条景观道路，这是上海市市政管理委员会于近日提出的景观道路综合整治的具体目标。"},{"type":"paragraph","text":"据上海市市政管理委员会副主任张嘉毅介绍，以交通干道，特别是新建成和即将建成的重要交通工程项目为重点，进行景观道路环境的综合整治，是上海市强化城市环境建设、提高城市现代化管理水平和实现新的“一年一个样，三年大变样”的一项重要内容。为此，上海市市政管理委员会多次邀请有关专家对上海的景观道路进行了考察研究，最后确定了再建14条景观道路的具体方案。"},{"type":"paragraph","text":"沪杭高速公路(上海段)和沪宁高速公路(上海段)是连接浙江、江苏等兄弟省市的重要通道，强化两侧环境的综合整治，提高观瞻水平，对于体现上海的城市形象具有举足轻重的作用。综合整治的内容包括净化工程、绿化工程和美化工程。一是要全面清理、拆除沿线两侧有碍观瞻的各种违章搭建、破旧建筑、垃圾堆场、抛荒土地、污染水面、广告招贴等，彻底改变脏乱差面貌。二是完成两侧各50米的规划绿化带。充分利用两侧的自然田园风光，按水面、田野、建筑物、村庄等不同的地理环境有展有遮地布置绿化。对两侧有地方特色的好的民居房型进行统一规划，适当集中，保留民俗民风和人文传统，形成江南水乡特色。三是对邻近高速公路两侧陈旧建筑物的立面和周边的池塘、水沟等进行清理、整治、美化、粉饰，或进行必要的遮挡。"},{"type":"paragraph","text":"延安中路高架道路，逸仙路高架道路与轨道交通明珠线按计划在1999年年底前建成通车，对于这三项正在施工的高架道路工程，将有步骤、有计划地开展整治。整治的重点包括全面清理两侧视野内各类建筑物的屋顶和阳台上乱堆杂物垃圾、乱搭建、乱挂物、乱设天线等脏乱差状况，清理地面道路上各类违章搭建、破旧建筑、荒芜空地、杂物堆场、黑色广告等有碍观瞻的处所。此外，高架道路两侧建筑前将种植一些高大乔木，以减少高架路的交通噪声对周围环境的影响，高架路沿线的标志性建筑将设置顶部照明、泛光照明或内光外透。届时，无论是白天还是夜晚，从高架路上俯视两侧景观，都将使人看到一幅幅赏心悦目的情景。"},{"type":"paragraph","text":"通往浦东国际机场的龙东大道、迎宾大道和虹桥地区经虹许路、虹梅路、虹梅南路、徐浦大桥通向浦东各开发区的道路，既有农村公路的特点，又有城市道路的特色，它们是连接虹桥和浦东这两个重要“窗口”地区的快速交通道路。对于这几条道路的整治，将根据沿线自然景观的特点和快速车行的景观要求，重点搞好两侧绿化带和绿化景点的建设。道路沿线的河流、小溪、树林等生态景观空间，村庄、集镇等人工建筑景观空间，以及沿线孤立的大树、大桥、大河、标志性建筑等将得到充分的利用。而在黄浦江大桥和飞机场等有特色景观的最佳视角处，还将设置适当的观景平台。同时，还要强化规划管理、市政工程管理、绿化养护管理、环境卫生管理、交通秩序管理、广告灯光管理和非法营运车辆的管理，高质量地建成环境优雅景色宜人的重要“窗口”地区的景观道路。"},{"type":"paragraph","text":"虹口区的周家嘴路、海宁路和闸北区的新疆路，徐汇区的肇嘉浜路，浦东新区的世纪大道，是市内新建和正在改建的交通干道。这三条道路，前两条是市区“三纵三横”主干道网络中南北两横中的重要一段，它们的交通功能的地位很突出，但又穿过虹口、闸北、徐汇等区的商业中心，世纪大道的功能主要是旅游观光，所以这几条道路的景观整治要求都很高。为此，有关部门将立即介入，与工程建设同步进行景观整治工作，把道路景观、建筑景观、绿化景观、交通景观、户外广告景观、夜景灯光景观的整治与道路工程及城市形象设计一并进行，同步组织实施，这样既可事半功倍，又可节省整治经费。"},{"type":"paragraph","text":"外环线及莘庄立交桥的环境整治也被列入了今后三年景观道路环境综合整治的规划之中。外环线的道路红线100米，机动车8车道，设计车速80公里/小时，它是目前上海通过能力最大的道路，是上海市区的交通保护壳。沿着全长97公里的外环线，又规划了500米宽的绿带，这条大型环城绿带对改善上海的生态环境，美化上海的城市形象有着非常重要的作用。尤其是外环线道路一期工程即将在年内竣工，因此以车辆快速行驶的景观为重点，完成公路两侧环境脏乱差的整治和公路绿化种植，已是迫在眉睫了。"},{"type":"paragraph","text":"据张嘉毅介绍，对于新建14条景观道路，有关方面已制定了阶段性的工作安排。他表示，通过三年的连续整治和建设，上海城市景观的整体形象将会有进一步的改善。"}]}