{"id":1172628,"date":[{"year":1998,"month":10,"day":19}],"page":"4","source":"本报,本报","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"上海文化建设如何面向新世纪","genre":"","count":"1622","ytitle":"本报有关济南儿艺在沪拓展市场，创下一年演出五百场的佳绩的报道，在文艺界人士中引起关注。他们联系上海文化建设讨论认为——","mtitle":"肯吃苦才能打开市场空间","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"本报10月15日发表《济南一台儿童音乐剧，今年在沪上演500场》的新闻后，引起了文艺界人士的热烈反响。一些文艺工作者联系“上海文化建设如何面向新世纪”的讨论提出，在市场经济条件下，文艺团体能否开拓生存空间，有没有吃苦精神是一个非常重要的前提。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"闯荡市场离不开艰苦奋斗"},{"type":"paragraph","text":"济南儿艺团长丁晓秋说，儿童剧市场潜力巨大，吸引了众多文艺团体的视线。现在全国有11个儿童剧专业剧团，还有11个兼演儿童剧的艺术院团，不少其他文艺团体也创作了面向青少年的作品，大家都把目光对准这块“大蛋糕”，竞争十分激烈。要跻身市场，一要靠作品过硬，二要能吃得起苦，适应市场的要求。"},{"type":"paragraph","text":"我们出来巡回演出，都是自带厨师、自带碗筷，这样既节约了开支，也能吃到合口味的饭菜。住宿都是10多元一晚上的标准，像这次在中兴剧场演出，住的就是地下室招待所。上半年去嘉定的黄渡、南翔等乡镇演出，就直接住在后台。在沪郊演出时，一天跑一个乡镇，清晨6点出发，到了剧场就装台、演出，每天演完三场、打起背包又赶往下一个演出地点，紧张得像行军打仗一样。我们演出一场，演员只有10多块钱，但大家积极性很高。两个老演员发烧39度，宁可下了台才去医院打吊针，也照样坚持演出。在农村演出时，有的地方连后台都没地方住，演完戏大家就在舞台上住宿。今年我们在外巡演时间已经超过了半年。虽然辛苦，但是打开了市场。我们排演的一些新剧目，每台演出都超过500场，最多时一年演了601场。"},{"type":"paragraph","text":"搞艺术要自讨苦吃"},{"type":"paragraph","text":"著名评弹表演艺术家吴君玉说，济南儿艺闯市场的苦干精神非常可贵，对我们搞其他艺术样式的同志也是有启发的。搞艺术必须过“吃苦”这一关。虽然现在的条件改善了，各个文艺团体的情况也不同，并不要求每个团体都要带着锅碗瓢盆去演出，但艰苦奋斗的精神永远不会过时。"},{"type":"paragraph","text":"评弹演员一向有“跑码头”的传统，一些评弹名家都是从“小码头”上摔打出来的，我们的行话叫“滚”码头。我当年跑的第一个“码头”，就是一个只有三家小店的小乡镇，条件艰苦自不待言。后来几十年演出生涯，经常是大年三十带着铺盖“跑码头”，习以为常。现在的许多中青年演员，还带着孩子成天在“码头”上闯。艰苦的环境中能够锻炼人，也逼着人钻研艺术。评弹演员不可能做电视广告，靠的全是观众的口碑。在“码头”上，演出得精彩，观众就会一天比一天多，对演员的鼓励很大。"},{"type":"paragraph","text":"搞艺术的人，还要会“自讨苦吃”。生活的艰苦还是容易克服的，更艰苦的是艺术的创新、突破。现在的观众与以前不同，要适应他们的新要求，就必须多动脑筋、多想办法。我从21岁到上海，一部《水浒》说了49年。20年前对这部老书进行过“大手术”，每天写到晚上2点钟，到现在还不断地修改丰富。艺坛没有“空手道”，不吃苦就没有长进。当然吃苦也不白吃，观众满意就是最大的鼓励。"},{"type":"paragraph","text":"机制改革逼人苦干"},{"type":"paragraph","text":"上海歌剧院院长何兆华说，济南儿艺的实践，给我们一个启发。面对市场经济的挑战，文艺院团的体制改革力度在加大。但改革要出成果，除了制定正确的改革措施之外，关键要靠脚踏实地的努力。改革成果不会从天而降，只有用苦干的精神，才会换来艺术生产力的提高。"},{"type":"paragraph","text":"上海歌剧院组建以来，实行了“低固定、高浮动”的分配制度改革，演得越多收入越多。这就鼓励和促使全院千方百计开拓演出市场。今年以来，歌剧院的合唱团高负荷运转，从五月份至今没有休息过，盛夏高温期间还加班加点。交响乐队以往一年也演不了几台音乐会，现在已经做到每周一场音乐会。为了打开市场，乐队同志搞了各种专题演出，还到闵行各乡镇，为郊县中小学生举办各种普及音乐会，到现在也演了二十九场。舞剧团上半年还到福建山区巡回演出。今年我们的演出目标是二百二十场，尽管遇到了不少困难，但现在看来完全能达到。在这个意义上，是改革逼出了艺术生产力。"},{"type":"paragraph","text":"本报记者　凌云"}]}