{"id":1172459,"date":[{"year":1998,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"书缘","column":"书界话题","genre":"","count":"1317","ytitle":"婚恋·情感·隐私","mtitle":"一个无法回避的世界","ftitle":"——今秋书界新风景(二)","authors":["孙小琪"],"text":[{"type":"paragraph","text":"孙小琪"},{"type":"paragraph","text":"婚恋、情感隐私类读物是今秋又一道惹人注目的风景，几乎与此相关的读物都创下了不俗的销售业绩，然而读者对它们的看法和评价却不尽相同。其中有一种意见认为，这一类读物迎合了部分读者的窥觑和猎奇的心理，出版社、读者理应“拒绝”之。究竟该怎样看待、评价这类读物?今天我们刊出孙小琪女士的文章，我们同时也期待着广大书友能够提供你们对这一类书籍，及其它书界现象的思考和看法。　——编者"},{"type":"paragraph","text":"一个时期以来，地铁车站、零售书店以及各种大型书市中，很多关于情感隐秘的书占了显著位置，印数和销量都很可观。《绝对隐私——当代中国人情感口述实录》(新世界出版社)，《婚内婚外情人、夫妻和第三者口述实录》(光明日报出版社)、《单身女性独白》(中国社会科学出版社)……等等。这些书以面对面采访的方式，纪实叙述的笔法，告诉人们一个又一个当事人灵魂深处无法抹去的，在常态下属绝对隐秘的故事。在喧闹的城市里，多变的环境中，这些男人和女人们如何带着渴望、希冀走到一起，又如何分开或背道而驰，形同陌路；他们对爱情、婚姻、物质生活、精神世界有着奋不顾身的追求、向往，在经历了各种波折以后又慢慢变得厌倦、困惑、恐惧起来……西方一位记者称，这是“打开人性的最后一道屏蔽，一直走入陌生人的内心世界”，以“一个独特的角度，在另一个意义上呈现当代中国人的一种极为真实的生存状态”。"},{"type":"paragraph","text":"这类图书在相当大的范围内满足了不同层次读书的需求，一方面是因为所涉及的都与人们最基本的生活内容相关，另一方面则显然因为编、著者力求真实、客观的基本立场，努力探求人类合理的生存方式的执著刻上了深深的时代印记。书中所展示的，是一个人们无法回避的世界。每当社会出现繁荣与变革，婚姻文化也会出现新的震荡与选择，这是为历史证明了的规律。从本质上说，这是一种个人文化生活的选择现象，也是我们必须正视的事实。这里的人喜大悲，坎坷曲折，美好浪漫，凄楚不幸，作者及其刻意寻找的表现对象，似乎都在力图摆脱传统文化的羁绊，甚至想摆脱婚姻和家庭法律的明朗界定，寻找生命的真谛和爱情的纯粹含意。剧烈变化的社会成了他们故事的大背景，尽管始终辗转在尘世，就像人无法拔着自己的头发离开地球一样，但他们始终没有放弃回荡在心、中的远山的呼唤，希望情爱自由，希望永远幸福，结果却不知在什么地方便错失了自己，留下诸多伤痛和遗憾。"},{"type":"paragraph","text":"爱情是人类精神的种最深沉的冲动，有本能的基础，也有非理性的因素。人类的爱情有其社会性，所以人的爱情与动物的性冲动应有本质的区别，也是人之所以为人的重要标志。正因为如此，倘以简单的是非舆论(触犯法律的除外)去评判往往会失之偏颇。对于复杂多样的情感世界的认识和研究，人们不会如高科技产品的研究试制那般投入，但事实上家庭生活、情感追求又是人们生也不会放弃的最强烈的课题。这些关于情感隐秘的纪实作品为读者提供了一种理解和沟通的可能，认识和把握的可能。终究，我们还是希望向着基本形成以人的全面发展为中心的社会发展体系努力，人与自然高度和谐，物质建设和精神文明高度统一。这正应了鲁迅先生的话:“生活着，爱才有所附丽。”"},{"type":"paragraph","text":"(本文作者系《现代家庭》杂志总编辑)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ah070901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ah070902.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ah070903.JPG\">"}]}