{"id":1172224,"date":[{"year":1998,"month":10,"day":16}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1256","ytitle":"涉嫌’96亚特兰大奥运会爆炸案","mtitle":"鲁道夫被正式起诉","ftitle":"","authors":["邹致恒"],"text":[{"type":"paragraph","text":"两年前在美国亚特兰大奥运会期间发生的爆炸事件已经查明原因，爆炸嫌疑犯名叫艾里克·鲁道夫。但他目前依然在逃。"},{"type":"paragraph","text":"美国司法部长雷诺和联邦调查局局长弗里14日在司法部的一次记者招待会上宣布，正式以蓄意使用爆炸装置的罪名对鲁道夫提出起诉。"},{"type":"paragraph","text":"鲁道夫被控于1996年7月27日在亚特兰大百年奥运公园使用管道炸弹制造爆炸，共造成2人死亡，100多人受伤。其中遇难的1名土耳其摄影师当时虽然没有直接挨炸，却因惊吓而导致心脏病突然发作，救治不及而死于非命。他还被控于1997初在亚特兰大的一家妇产医院和一家夜总会门前安放炸弹，造成10多人受伤。"},{"type":"paragraph","text":"调查工作陷入僵局"},{"type":"paragraph","text":"调查亚特兰大奥运会爆炸案的工作开始时曾一波三折。当时，奥运百年公园的保安吉厄尔发现了装有管道炸弹的背包，不过后来他却被怀疑是唯一的作案者。在经过大量和仔细的调查后，吉厄尔于1996年10月被司法部“平反”，司法部长雷诺还公开向他道了歉。"},{"type":"paragraph","text":"调查顿时陷入僵局。但后来连续发生的几起爆炸事件引起了警方的注意。1997年1月在亚特兰大的一家专做人工流产的妇产医院发生爆炸，造成4人受伤；接着在2月，一家同性恋夜总会又发生爆炸，造成至少5人受伤；这两起爆炸案都由一个声称“上帝军队”的组织表示负责。今年1月，在阿拉巴马州伯明翰市的一家医院再次发生爆炸，造成1名警官死亡，1名护士受伤。又是“上帝军队”组织声称对爆炸负责。根据内线提供的情报和对这几起爆炸后的炸药残留物进行分析后，警方开始确定鲁道夫是这一系列爆炸案的主谋。"},{"type":"paragraph","text":"疑犯逃入深山老林"},{"type":"paragraph","text":"但是鲁道夫却是一个很难对付的逃犯。警方现在只能断定他躲在北卡罗莱纳州的山区，这里是他出生和成长的地方，只是至今不能把他擒获。鲁道夫有着长期在野外生活经验，这使得他能从容应付各种恶劣的自然环境，而警察却往往对此望而却步。所以，尽管警方一次次拉开搜捕大网，他却一次次逍遥撕网而去。警方有两次抓住他的机会，但都没有抓住。一次是在山区边缘发现了他丢弃的汽车，警察追踪而去，却一无所获。还有一次，警方发现一处土壤异常，掘开一看发现了他埋在地里吃剩的罐头食品，跟踪追击又无建树。"},{"type":"paragraph","text":"警方认为，鲁道夫之所以迟迟未能被擒，还由于他得到一部分当地居民的支持。联邦调查局官员指出，北卡罗莱纳州山区的居民思想比较保守。他们反对堕胎，更反对同性恋。所以他们对鲁道夫的行为，不但不反对，而且在某种意义上加以保护。当地一个居民甚至对记者说，就是给他一千万美元，他也不会告发鲁道夫。"},{"type":"paragraph","text":"数百警察日夜追捕"},{"type":"paragraph","text":"警方目前不愿透露是如何将鲁道夫与亚特兰大奥运会爆炸案联系在一起的，但表示已经掌握了大量有效和直接的证据可以证明鲁道夫是这次爆炸的元凶。司法部长雷诺当天还出示了一张鲁道夫的照片，鲁道夫所穿的衣服被证人证实正是奥运会爆炸案发生时他所穿的衣服。"},{"type":"paragraph","text":"鲁道夫目前依然在逃。他现已被联邦调查局列为全美10名最重要的在逃犯之一，警方还悬赏100万美元奖励提供情报者。目前已有数百名警察正在进行紧张的追捕。"},{"type":"paragraph","text":"邹致恒"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ag030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为爆炸时的现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ag030602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为鲁道夫</FONT>"}]}