{"id":1172694,"date":[{"year":1998,"month":10,"day":19}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第41期)","column":"","genre":"","count":"1747","ytitle":"","mtitle":"处罚是否有效　程序成了关键","ftitle":"——一乘客状告“白云”公安引出的话题","authors":["倪松"],"text":[{"type":"paragraph","text":"倪松"},{"type":"paragraph","text":"上海宏远实业有限公司总经理何思远没有想到，今年8月12日下午他本可以乘坐上海航空公司302航班的飞机从广州返沪，结果当晚他没能回来，却在广州白云机场的看守所里待了3天，直到17日晚由家属保释出来。之所以会发生这样的事，广州白云机场公安局认定:何思远因触犯《中华人民共和国民用航空安全保卫条例》第16条、第34条关于禁止“强行登、占航空器”之规定，严重干扰了民航运输秩序；同时也违反了《治安管理处罚条例》第19条，依法给予治安拘留15天的处罚。"},{"type":"paragraph","text":"何思远不服白云机场公安局的处罚决定，对“强行登占航空器”一节矢口否认，于8月28日向广州市中级人民法院提起行政诉讼，要求白云机场公安局立即撤销处罚裁决书，按《国家赔偿法》赔偿各种损失11万5千元，并在新闻媒体公开赔礼道歉，消除影响。"},{"type":"paragraph","text":"原告何思远陈述了事情经过:8月12日下午，上航302航班因故障不能起飞，乘务员向全体乘客表示歉意，并广播说一会儿将安排转乘304航班。2个小时过去了，何见没有动静，便问乘务小姐为何还不安排转乘，乘务小姐未答复，但指明了304航班的位置。何到检票口，检票员说换不换登机牌都一样，你要进去就进去吧，何就登上摆渡车。上机前，安检人员撕了何的302航班的登机牌，何被乘务小姐安排在304航班经济舱5排C座。10分钟后，又上来两名乘客，座位无法安排，上航刘副经理说原先安排错了，要何下机，何认为自己没错，坚持不肯离机，僵持之下，5名乘警、保安强行将何抬下飞机。何思远认为，整个过程自己并没有强登强占航空器，此事完全是民航方面安排失误所致，故机场公安局所作行政处罚是错误的。"},{"type":"paragraph","text":"9月21日，广州市中级人民法院开庭审理了此案。白云机场公安局在庭上指称何思远不按规定办理转乘手续，两次强行登上飞机，并擅自占据其他旅客的座位，致使航班延误，是违法行为。白云机场公安局的诉讼代理人认为，公安干警采取措施，将他带离飞机，是正确地履行职责。根据《民用航空安全保卫条例》和《治安管理处罚条例》的规定，认定何思远强行登、占航空器的行为，扰乱了航空器上的秩序，给予治安拘留15日的决定是正确的。并且强调，此案事实清楚，证据充分确实，办案程序合法，请法院维护该局对何思远的处罚裁决。"},{"type":"paragraph","text":"何思远的律师江宪针对被告的答辩意见提出，原告、被告对原告是否强行登、占航空器各执一词，被告在没有确凿证据的情况下作出处罚，违反了“违法事实不清，不得给予行政处罚”的法律规定。"},{"type":"paragraph","text":"接着，江律师着重阐述了他认为对原告处罚违反程序的几个方面:一、被告作出行政处罚前，对大部分民航、公安证人以及乘客中的证人没有依法履行调查手续，直接违反了《行政处罚法》关于在调查时“执法人员不得少于两人”以及“应当制作笔录”的法律条款。二、被告执法十分轻率，拘留十五天是行政处罚中最重的处罚，原告的行为显然不构成重大违法行为，被告负责人竟然未作出认真的集体讨论，所以被告违反了《行政处罚法》关于“违法事实不能成立的，不得给予处罚”以及“对情节复杂或者重大违法行为给予较重的行政处罚，行政机关的负责人应当集体讨论决定”的法律条款。三、被告对原告行政拘留时违反了行政处罚中一般程序的法定程序，没有“制作行政处罚决定书”，而是将简易程序中的只能处以50元以下罚款的填写预定格式，编有号码的行政处罚决定书交给原告，严重违反了《行政处罚法》关于“应当制作行政处罚决定书”的法律条款。"},{"type":"paragraph","text":"由此，原告认为这一行政处罚不仅实体上适用法律不当，而且严重违反了程序，请求法院依法给予撤销。法庭在充分听取双方意见后宣布，将择日作出判决。"},{"type":"paragraph","text":"这起行政诉讼案件，引起许多人关注，公安机关作出处罚决定时，是否严格按照程序进行，尤其成为注目的焦点。沪上一些法学专家指出，1996年10月1日起施行的《中华人民共和国行政处罚法》规定，“没有法定依据或者不遵守法定程序的，行政处罚无效。”由于接受行政处罚的当事人通常都处于相对弱者的地位，这一条规定要求行政执法机关作出行政处罚时，不仅要有事实、法律依据，而且必须严格遵守程序方面的规定，这对保护行政案件当事人的合法权益具有非常现实的意义，反映了我国法制的进步。这起行政案件无论最终结果如何，有关当事人都将从中汲取教益。"}]}