{"id":206078,"date":[{"year":1950,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"2266","ytitle":"","mtitle":"直交二用式收音机的使用常识","ftitle":"","authors":["张元民"],"text":[{"type":"paragraph","text":"自第二次世界大战以后，交直流二用式收音机构为流行。这种收音机的外观大致与响沉的交流式收音机相妨，体积较小，最显著的差别是收音机内没有电源变压器(俗称电源方葛)，故商店中常名为无变压器式收音机。这种收音机有优点也有缺点，其使用上亦有些要注意的地方，其使用注意点归纳起来有下列数项:"},{"type":"paragraph","text":"(一)二用式收音机的电源电压是110V.，无论交流或直流都可使用；如用在220V.的电源上，需在线内加接一只220V.-110V.的降压变压器，或者用降压电阻线亦可。但如用于220V.直流电压上，则又可用降压电阻线来变到110V，不能用变压器。用阻力线时需注意，这种阻力线常装于电源接线内，外观与普遍接线一 样，但不能将其任意剪短，致阻力减小降压减低而大减真空管及构件之寿命。我们应该切记二用式收音机的电源电压是110V，以免误插于220V.。"},{"type":"paragraph","text":"(二)二用式收音机的底板是麻电的，使用时应避免与底析接触，以免危险。所以在收音机后总有木板或纸板封固、此种封板不应拿去。还有要注意的，二用式收音机外面的木板箱子不要使之太潮湿，如下雨天在窗口收听等情形应避免，否则木箱朝湿后亦要发生麻电。"},{"type":"paragraph","text":"(三)二用式收音机使用时要尽量避免一开一关:在使用时，不要将电源开关多启闭。假使你收听到一半要到别的房间去拿一本书再来听，那么不必将收音机暂时关去，仍旧让它开着。如收音机开闭后隔了半分钟再开。因收音机刚刚后，各真空管阴极仍保持相信热度，而将滤波储电器内所尚储蓄着的电能消耗着，此时若立刻开启开关，因真空管阴极尚热，立刻有直流高压从整流管输出，同时供给足量电流使滤波储电器充电及收音机应用，因滤波储电器的容量很大，故充入的电流量亦很大，此巨量电流最易使小电珠及整流管第2脚与第3脚间的一段灯丝烧断。(假使整流管是3525.35Y4.35W4可有抽头乾。)有时甚至于管内阴极引接线亦会烧断 。(四)假使用直流电源时，因电源有正面性，一定要将电源之正极电压接到整流管屏极，才能工作，故正插有声，反插无声。假使收音机在直流电源使用时插入无声，可将插于反一身插入试之。用于交流电源时正插反插皆能收音，但正插时交流声较轻，故可选交流声较小者插入之。"},{"type":"paragraph","text":"( 五)二用式收音机全部所有真空管的灯丝是串联的，故有一只真空管灯丝断了，全部都不亮。故遇到收音机灯丝都不亮时，不要误会全部灯丝都坏了。(六)普通二用式收音机所有真空管灯丝所用整流管的灯丝中的一段较细，用以接小电珠的，电压约七.五伏特在右，故小电珠有保护真空管灯丝的作用，但因工作时小电珠所发热量虽少，而其钨丝本身温度(即单位体积之热量)却 很高:很易损坏，损坏后对收音机工作虽无妨碍，往往置之 不理，但整流管第二脚与第三脚间之灯丝必于短期内烧断。故遇到照明小电珠损坏，应即掉以新电珠后，再行使用。"},{"type":"paragraph","text":"(七)各管灯线串联约为117V，但使用电压上增百分之五或下减百分之十以内无甚问题。乡村小城中使用蓄电池着可配此范围中的电压使用之，但为真空管的寿命计，电压最好不要于规定，宁可略低为宜。"},{"type":"paragraph","text":"(八)天线及地线之引入线内，均须串联固定储电器，以免与交流道线发生短路，有烧损线圈，真空管，和电解储电器的危险。(如天线绝缘不佳，亦不接储电器，与底板接触时有烧毁真空管之处。)通 例二用式收音机是不用地线的，因接了地线危险性很大，而功用则很少，最多能使交流声静一点，因为电源线之一根通底板为E-，已经做了底线的功效。"},{"type":"paragraph","text":"(九)二用式收音机不能用旋错将代乙电暂时短路打火花，当二用式收音机坏后，假使你销有些无线电知识的，或者要将收音机从木箱里拿出来翻过底板来检查检查，这时切忌拿金属折旋鉴在底板里探索，否则一不小心，使高压短路，打了几个火花后，整流管就烧坏了。"},{"type":"paragraph","text":"(十)二用式收音机因没有电源变压器，可以连续使用，不要如有电源变压器的交流收音机那样的顾虑到变压器的温度。"},{"type":"paragraph","text":"(十一)假使本地为220V.交流电源的，还是以用降压变压器来变到110V.的好，虽然觉得笨重不便，但优点很多:一电阻线本身消耗电力与收音机消耗电力同变压器本身消耗电力很少，请参阅本期广播问答朱翼诚问)。市面上的降压变压器多为100W，故用于二用式收音机上足足有余，连续使用亦不致发热过甚。二输出稳定，是固定的110V，不因收音机构造而改变。三抽头式降压变压器且可兼调整电压之用。四无阻力线之发生短路以烧毁真空客之弊。"},{"type":"paragraph","text":"我们看了上面的使用注意点后，可以知道二用式收音机的确存在着许多缺点，如真空管易坏，底板麻电、致力不高等；便亦有得多的优点，如电力消耗较省，体积小巧，重量轻，可连续使用、文直流二用、另件节省等。根据这些优点和缺点，可以知道在下列的环境中，最适宜于用这十用式收音机:"},{"type":"paragraph","text":"一、当地电源为直流电之处:我国以220V，交流为标准电源，但亦有为直流电的，如汉口旧法租界即是，其他如工厂船舶自行发电照明的，亦常为直流电源。"},{"type":"paragraph","text":"二、当地为110V.交流的:用二用式收音机电源电压恰好，无降压的麻烦。"},{"type":"paragraph","text":"三、当地电源并不连续供应之处乡村小城中常常白天不供应电灯电，晚间则供给，在此种情形下可用蓄电池组来供应收音，备一110V.左右的蓄电池组，利用有电时使蓄电池充电，无电时将收音机接在蓄电池上，如此即可日晚收音。"},{"type":"paragraph","text":"四、长时收音用:如商店作广告等需长时间收音的，可用二用式收音机，无普通交流电收音机电源变压器过热之虞"},{"type":"paragraph","text":"五、气候炎热之处:如南部各地，气候炎热，可使用二用式收音机，亦无电源变压器发热过度之虞。"},{"type":"paragraph","text":"六、家用小型收音机二用式收音机内无电源变压器，可使体积缩小，重量减轻，而效力并不因之低落。"}]}