{"id":206082,"date":[{"year":1950,"month":12,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"广播问答","genre":"","count":"1629","ytitle":"","mtitle":"广播问答","ftitle":"","authors":["郑秋白"],"text":[{"type":"paragraph","text":"郑秋白主答"},{"type":"paragraph","text":"本栏小启　日来积信甚多，本刊篇幅有限，未及一一答复，不得已暂请问者勿再来函，一俟积信复完，再请来信，敬希原谅。"},{"type":"paragraph","text":"上海市人民政府教育局朱朱翼(问)，我处一幢房屋，内住数声，为求电费负组合理公平起见，请解(答)两点:㈠五灯长短波收音机，每天关用三小时左右，每月耗电量约当于若干瓦特?㈡分机电费以各家所用灯泡上的瓦特数比例分配，不以灯泡数计算是否合理:"},{"type":"paragraph","text":"(答):(一)交直流(机内无电源变压器)五灯收音机用于110伏脱之电源上其耗电功率约为331/2瓦特，每日约用三小时，每日所耗电功能约为100瓦特小时，每月总耗电功能约为3000瓦特小时，简称三瓩时，每瓩时俗称为一度电三瓩时即三度电，如此种收音机加接一根电阻线或电阻管而用于220伏脱之电源上，其耗电功能则倍之，即每月约为六瓩时，(即六度电)因电阻线或电阻管所耗电能与收音机所耗者相等。此种收音机如不加接电阻总或电阻管，而加接一只110/220伏脱之升降电源变压器用于220伏脱之电源上，则每月耗电能除收音机本身之三瓩时外，再须如上升电场源变压器所损失之电能，其数值之大小须视该变压器之品质而定，如用亚美矽钢片升降变压器，其每月多耗之电功能约为收音机所耗之一成，即每月总耗电功能约为三、三瓩时，如用劣质铁片升降变压器，其每月多耗之电功能约为收音机所耗之半，即每月总耗电功能约为四五瓩时。用升降变压器降压较用电阻线或电阻管降压用电为省，且电阻线或电阻管之阻值著小于应用数值时，真空管之寿命将减短，惟用升降变压器应注意输八与输出之两端不可倒接，否则有全机毁损之虑。以上系指机内无电源变压器之交直流收音机每日用三小时而论，如每日用六小时，则每月总耗电功能亦倍之，与时间成正比例。如机内有电源变压器之纯交流五灯收音机，其电功率亦视电源变压器之品质而定，上品收音机如亚美交流五灯收音机其电功率为四十余瓦特，每日用三小时，每日耗电功能约为130瓦特小时，每月总耗电功能约为四千瓦特小时，简称四瓩时，即四度电。如下品收音机所用为劣质铁片电源变压器，其电功率甚致高至七八十瓦特，每日约用三小时，每日耗电功能约为240瓦特小时，每月总耗电功能约为七千瓦特小时，或七瓩时，即七度电。最好拿收音机托有适当仪器的商店，检验一次。"},{"type":"paragraph","text":"(二)因灯泡上所注瓦特数并不可靠，各牌号亦不一律，如五瓦特之灯泡，其实際电功率可能为十五至二十瓦特，15瓦特之灯泡其正确电功率可能为二十至二十五瓦特，25瓦特以上之电灯泡其实际使用电功率较为正确。又加18寸日光灯其耗电功率为40瓦特，然日光灯所用之低周率铁芯线圈本身损失电功率约由五瓦特至四十瓦特不等，亦视铁芯线圈之品质而定，计算用电方法，可以正确之电工率乘以每月共用时数，再除以1000，即得每月总耗电功能瓩时数，即用电度数。若为分摊电费，则双方都用瓦特作比例标准，较盏数为公平合理。"},{"type":"paragraph","text":"本市南京西路455弄2号徐实晶(问):(一)敝人见39期广播问答中，有南京冷忆萍君所问的一项中，关于用30号装成的长短波再生收音机，据云“成绩甚佳:‘像这’张线路，不知责栏是否可以介绍!如何请详示。”(二)40期中长短波外差式交流两管机中的0SN7，假使改用6SL7。其技法如何?(三)中周变压器准不准何知悉?假使须校的话那末亚美出品的，到亚美去校是否可免费?(四)美联201电源变压器现价大约若干?何处有经销?电阻不照图内规定W是否可以?(六)线卷不用美通553则应改何号?"},{"type":"paragraph","text":"(答):(一)请参阅本刊第四十三期答朱荣琪及崔继思君问，本刊无图断送，索图请每晨八时至八时半收听670K·C·亚美麟记电台大众无线电座谈，报告赠图办法。(二)接法完全相同。(三)全刻度盘均无假象周率即可，不一定要465K.C.亚美收音机送至延安中路846号亚美修理部去校验，只收极低之校验费。(四)美联201变压器价约四万余元，世界、立信、美声等均可有售。(五)大于无妨，小于不宜。(六)亚美5115及5145可代用。"}]}