{"id":206064,"date":[{"year":1950,"month":12,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1605","ytitle":"","mtitle":"开座谈会的几点经验","ftitle":"","authors":["王佐仁"],"text":[{"type":"paragraph","text":"财政金融工会　王佐仁"},{"type":"paragraph","text":"为了使群众更深入地了解目前的时局，打破一切不必要的顾虑，仅仅是听大报告，还是不够的，最有效的方法是召开座谈会。根據本会与各分会已召开过座谈会的情况来说，已证明了这一点。这里将已获得的经验，介绍在下面，供大家参考:"},{"type":"paragraph","text":"(一)不同的对象，不同的要求:我们在召开座谈会之前，必先考虑参加座谈会的对象，通过座谈会要解决那些问题。如海关工会邀请了十多位高级职员座谈，主要目的是请他们说明美帝是怎样控制海关，垄断中国的经济命脉的。由于他们了解海关的内幕比较透彻，更引起群众的仇美情绪，后来将他们所说的材料发表在劳动报、银钱报上，收了很大的效果。我们也可邀请资方参加座谈会，但在这会上不宜展开太多的辩论，主要的，希望资方发表对时局的看法，以及过去在金融事业上是怎样受美帝压迫的，和讨论怎样来推行爱国公约等等。"},{"type":"paragraph","text":"(二)座谈的方式:由于大家工作上的忙碌，可以尽量多利用午饭后休息时间进行座谈，上海银行是这样进行的:工会在早上黑板报上发出通知；今午在俱乐部座谈第三次世界大战会不会爆发?请参加。中午俱乐部中看书的人很多，因此就利用这个时间，大家谈开了。其次，在办公室中业余时间也可举行，浙江兴业银行就这样做过，效果反而比一本正经的谈好。"},{"type":"paragraph","text":"(三)事前的准备工作，一定要做好:第一，对群众的思想情况要充分的调研，抓出其中普遍存在的主要问题，以便有中心地展开。第二，要适当地布置正反面意见。积极份子不一定提正面意见，但也不一定提反面意见，要随机应变，提正面意见时必须有可靠的数字，不要老是一套大原则；提反面意见时，不要硬是做作。一般说起来，提反面意见，比较争取肯于暴露思想情况的群众来得好，因为他们的发言比积极份子来得自然、真实。此外，要争取老年职工参加会议；能邀请对美帝熟悉而又痛恨的人物参加更好。金融工会座谈会的对象是这样:主要干部，老年职工，洋商银行干部，当过三年翻译官的失工干部，以及其他干部，讨论是很热烈的。"},{"type":"paragraph","text":"(四)怎样掌握会场:"},{"type":"paragraph","text":"一、善于啓发群众，使大家能畅快发表意见:主席在开始时，可请大家随使反映别人的思想情况，作为座谈开始(事实上，这意见也可能是他自己的意见。)如中途冷场时，也可适当的进行些挑战，鼓动情绪。"},{"type":"paragraph","text":"二、如布置的反面意见提出时，切忌生硬，国华银行座谈会上，正面意见刚提出，反面意见即反驳，提的又是工会积极份子，很容易使人有你们在做作的想法。海关是这样的，当反面意见佔优势时，提正面意见的同志，鉴于自己十分孤立，即提出“呼吁”当场就有人起来“救命”，这样不但使问题得到解决，同时更轻鬆了会场空气，使大家更随傀的敢于多谈。"},{"type":"paragraph","text":"三、善于用譬喻的方法来说明问题，如海关讨论美帝可不可能“知难而退”，有人说:“美帝帮助蒋匪几十年来，一直到溃退台湾，还不知难而退，现在就不会知难而退。”这样，问题就深入了，而且也得出结论:“我们是要以行动而迫使他们知难而退。”"},{"type":"paragraph","text":"四、相信群众的创造力，而且要虚心的向群众学习。金融工会座谈会上，有人提出，苏联朋友也在上海购买“绸缎”，似对苏联有疑问，曾经做过三年翻译官的陈森堂就说:“苏联朋友购买这些绸缎，主要是以中国的产品(又是艺术品)作为纪念，而美国兵当时在昆明收买小脚鞋，寄回美国去，以此讥笑中国是一个落后国家。”他的话，使在座的有了进一步认识苏美二国基本上的不同。"},{"type":"paragraph","text":"五、讨论的问题不宜多，一二个够了，要从群众切身利益出发，一般的都讨论“理了以后怎样”，当然不必拘泥于此。座谈时又要防止钻牛角尖，不要争执在一个具体问题上，而要分析它的思想根源，如有人提出“如战争爆发上海将变得怎样?”提这问题的人，他就是看不出中国人民的力量，因此也应该从这个根本问题说起。"},{"type":"paragraph","text":"此外，在会上当群众觉悟提高时，可以号召转到行动中去，如不听“美国之音”，组织时事学习等。今后仍应继续很好注意群众思想情况，发现新的问题，加以研究，以便在新的基础上继续召开各种座谈会，使群众政治水平不断提高。"}]}