{"id":206115,"date":[{"year":1950,"month":12,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"每周社谭","genre":"","count":"2316","ytitle":"","mtitle":"从末日的疯狂到疯狂的末日","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"经验充分证明，世界资本主义对于日益增长的世界民主和社会主义的疯狂进攻，决不会成功，…被吓慌了的资本主义者可以把世界推进经济危险的深渊，制造法西斯主义与战争的危机，但是他们却不能阻止人类的民主进步。"},{"type":"paragraph","text":"(上)——福斯特"},{"type":"paragraph","text":"世上有两种疯子，一种是值得怜悯的，他们多数可归于被迫害的一类；一种是值得痛恨的，他们毫无例外地应归于迫害人的一类。医好被迫害的疯子，以恢复他们本人的精神健康；消灭迫害人的疯子(把他们跟病菌一般彻底而干净地消灭)，以恢复全人类的精神健康；这是两种完全不同的医学；而后一种“医学”(战争病学)显然比前一种医学(精神病学)重要了千万倍。"},{"type":"paragraph","text":"大约在一年多以前，美国国防部长福莱斯特发了疯，演了一幕跳楼自杀的悲喜剧。据说白宫的主人翁及其僚属对这事件一直讳莫如深。那是很容易理解的，跳下楼的疯子跟跳上楼的疯子本来是一伙。在一百零两层的帝国大楼屋顶边缘上跳美国土“疯”(与“风”同声而异形)舞的天才艺术家，假如想到了自己的同僚突然作了“坠楼人”，他们一定会浑身哆嗦，跌得粉身碎骨；假如让别人知道在原子帝国出了“千年独有坠楼人”(元遗山诗)的乱子，他们的“土疯舞”就卖不起钱，还有脸皮和兴致狂歌酣舞下去么?"},{"type":"paragraph","text":"五角楼头歌舞喧，福莱斯特显游魂；忽看原子变金子，笑杀白宫杜鲁门。"},{"type":"paragraph","text":"(註:五角大楼即美国国防部所在地)"},{"type":"paragraph","text":"这是昨晚从“美国之音”听来的一首唯美派新闻诗，据报告说翻译人是沟通中美文化有功的白话圣人胡适博士和幽默大师林语堂博士。我们正在凝神静听，欣赏它的清新韵律，忽然电话铃声把“美国之音”搅乱了，原来是文汇报的编辑同人传来“套红字”的消息:“我志愿部队协助作战，朝鲜人民军反攻大捷”。这回闪现在“意识之流”的，不是福莱斯特故部长皮开肉绽的面影，而是麦克阿瑟及其上峰头破血流的雄姿。我们楞了半晌，几乎不相信电话里所传的消息是真的，因为“美国之音”不是在不久以前传出过麦克阿瑟们用刺刀蘸血签支票的声音么?他们不是用原子弹爆炸一般的豪语打赌:在感恩节以前结京朝鲜的主力战么?后来支票不久又改期到圣诞节，那或许可以解释为中国人民志愿部队参加作战，使他们的“武装旅行”日程不得不重行修改。但是现在距离圣诞节还有二十多天，怎么一下子又突生变化呢?照这样“节节退票”、“节节惨败”的糟糕局面搞好去，我们这班有“美国之音”迷的唯美派朋友，还好意思继续听来自彼邦的无线电传声么?"},{"type":"paragraph","text":"pclanang(破裂音兼钝重音，读如“泼冷汤”或“破烂铜”)，一座最新式的荷兰出品“非礼谱”收音机给我们从百尺楼头猛然从(12月5日2版更正为“打”)窗口掷下去了，跌得粉身碎骨。那机身差一点把一位理性认识高于感性认识的夜行者的发亮脑壳敲破了。他始而怒容满脸，继而仰面大笑，睁眼戟指把我们教育了一番:"},{"type":"paragraph","text":"“大家要打碎的是‘美国之音’呀，谁叫你们连上好的收音机也拿来当福莱斯特，让它演‘落花坠楼’的惨剧，难道你们也疯了吗?”"},{"type":"paragraph","text":"我们怀着惶恐而又羞愧的心情急忙下楼，向理性清醒的夜行朋友道了歉，收拾了“非礼诺”的无辜遗体。在扮着鬼脸的茫茫夜色中，忽地听到从隔壁传来了继续播送的美国之音，刚刚碰上了一个精彩绝顶的节目，是福莱斯特的在天之灵和杜鲁门、艾奇逊、杜勒斯、麦克阿瑟等的在“朝”(“朝”字兼有“嘉禾满地”【Goveinment】与朝鲜二义)之灵，以及胡佛、艾森豪威、詹孙等在野之灵合播的一出话剧，剧名叫做:“从末日的疯狂到疯狂的末日”。我们正苦于找不到“每周社谭”的题目，就老实不客气搞一下“掠美”事件(排字同志和校对同志切勿把“美”字看成“华”字)，这叫做“即以其人之道还治其人之身”——难道我们会忘记那出好剧的播送者曾经跳过“掠华”的唐歌舞么?"},{"type":"paragraph","text":"美国在朝之灵正在把它十多万“祭哀”(G.I)从四千多哩远的太平洋岸运到朝鲜来播送武的“美国之音”，那是给美国土疯舞伴奏的枪炮、坦克、飞行堡垒的交响乐。死去的福莱斯特跟活着的杜鲁门、艾奇逊、麦克阿瑟等天才舞蹈家是惯爱听这种交响乐的。他们的疯狂艺术水准，毫不夸大地说，实际已超过了东洋武士道明星和西方纳粹明星，下面就是两则艺术臻于极境的杰作!"},{"type":"paragraph","text":"“美军美机想扫射我军，但找不到目标就只有射杀我和平的人民，甚至看见坟头上白色的石碑也以为是穿白衣的朝鲜人，就拼命扫射，石头不动，他就更使劲的射，他们疯狂到这种地步，美帝自称是强有力的国家，可是他们现在却用尽方法动员其附庸国的军队来和小孩、妇女、石碑作战。”(引自朝鲜保卫世界和平大会主席韩雪野在北京演讲)"},{"type":"paragraph","text":"“美国‘新闻周刊’在十月九日刊登了一张美国侵略军凌辱被俘的朝鲜女护士的照片，这张照片又一次证明了美军的兽性。这张照片是:四个美国兵无耻地围站在两个上衣被剥光，赤身裸体的朝鲜女护士的身边，其中一个女护士还被剥去了鞋袜，让她赤脚立在地上。并有一个美国兵端着步枪对准她们的背后。”(新华社北京廿三日电)"},{"type":"paragraph","text":"谢谢上帝，总算我们没有白活，还有眼福和耳福，来欣赏这个星球上自有人类以来从未有过的“美国土疯舞”和“华尔街疯狂交响乐”，“此艺只应地狱有，人间那得几回闻”。但是，我们也没有忘记，美国土疯舞的大明星们就在不久以前也在我们这个“野蛮而蒙昧”的古国初步兽演过不少精彩节目。我们曾经用人民的铁拳把他们欢送出去。现在他们换了演出地点，我们和朝鲜人民的铁拳当然照例准备欢送如仪。假如疯子们不肯下台，硬要不断地跳他们的土疯舞，我们有的是懂得武装礼节的欢送队，就把他们跟福莱斯特一样甩下台去吧。我们最爱听的绝不是疯狂交响乐，而是土疯舞明星的骨头爆炸声音，那声音不同于原子弹的爆炸，而恰像污水池上冰块的破裂。(下篇待续)"},{"type":"paragraph","text":"(下篇有洪荒作漫画，题为“美国土疯舞”，又有“每周社谈”注释与更正数则)"}]}