{"id":206118,"date":[{"year":1950,"month":12,"day":4}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"沪穗等五大都市人民","mtitle":"控诉美军种种罪行","ftitle":"纷纷提出亲身遭遇的悲痛事实","authors":[],"text":[{"type":"paragraph","text":"【新华社北京三日电】　上海、广州、重庆、成都、青岛等市各界人民以亲身遭遇或亲眼所见的事实，控诉解放前美军残杀、迫害和侮辱中国人民的种种罪行。"},{"type":"paragraph","text":"上海市前国民党警察局外事警察王绍华、高郭环、魏明训、王子乔等投书上海解放日报，指控美军吉普车到处启祸的罪行，他们说:仅一九四八年二、三、四、五、九这五个日里，他们记在日记本上的美军吉普车启祸事件就有五十多起，轧死四人，轧伤二十七人，撞毁房屋一间，撞毁三轮车二十五辆。兽兵们肇祸后就加快速度逃逸。一九四八年一月三十日，美军亨利、魏吉尔二人，在百老汇四十八号酒吧间侮辱邻座妇女未遂，竟将该酒吧间捣毁。二月十七日，美军克奈尔等四人在海军码头无缘无故把三轮车夫蒋时书打得不省人事，车子被捣毁，摊贩周发才上前劝解，兽兵竟将他摊上的货物抛到江里去。"},{"type":"paragraph","text":"广州市惠爱东路合安号烧腊店店员李爷指控他亲眼看见美军吉普车肇祸的血案，他说:一辆美军吉普车，在仓边路丁字路口不转弯，一直冲到行人道上，撞倒了七个人，轧死了两个人，该车继续撞进合安号和广昌号两家烧腊店，又轧死了两个人，撞伤了六个人，合安号的一个工人被碰断了一条腿。前国民党广州市政府“外宾招待所”职员邓国开指控“美国军事顾问团”和“陈纳德民航大队”美国官员强奸女工的兽行。他又说:有一次，一个美国飞机师从飞机场来，叫工友立即把热水冲凉，工友一时没办到，他就扼住工友的喉咙推下楼去，险些跌死。白鹤洞农民阿权赶着牛从美国人住宅门前路过，美国人嫌牛臭，放出三条狼狗把阿权咬得遍体鳞伤，幸被人救出，医治了三个月才好。"},{"type":"paragraph","text":"重庆市会仙旅社茶房张永庆指控美军侮辱中国妇女的兽行，他说:一九四六年六月二十八日，四个美国兽兵公然闯进会仙旅社女浴室，侮辱正在沐浴的妇女，事后又纠集了兽兵二十多人捣毁了会仙旅社。在被美军强占作兵营的求精中学附近，时常可以听到兽兵的喧嚣声里夹杂着反抗侮辱的妇女的惨叫声。学校附近“三六九面馆”的女主人就被兽兵强奸过。公共汽车修理厂技工萧鹤龄愤怒地控诉美国兽兵强姦了他朋友的妻子。他说:一九四五年，公共汽车修理厂木工张万益的妻子上街买菜，被美国鬼千拉上吉普车装走，过了三天三夜，才被人抬着送回来，蒋匪宪兵对张万益说:“有关盟军的面子，不得声张出去。”白市驿居民程正竹指控美军侮辱中国儿童说:美国兵曾引诱一些贫苦的孩子抢拾烧饼，他在旁边摄影，用这些像片向美国人介绍“中国的真相”。"},{"type":"paragraph","text":"成都市新津飞机场附近工人和农民，含泪控诉美军第十四航空队惨杀中国人民的大血案。一九四四年三月初，美国空军少校权义士指挥一架飞机起飞，正在跑道左侧运泥的民工被撞死二十五人，重伤十人。中国民工曾奋起反抗，举行抗议罢工。国民党武装匪徒竟受美国杀人犯之命加以镇压，先后又杀害了中国民工一百多人。成都市“盟军招待所”和新津“美国空军招待所”姦污中国妇女的兽行是受着反动的国民党卖国政府保护的。市民章伯怀说:禽兽不如的下流美国兵，一来到这里就叫蒋匪帮给他找女人，同时他们自己在街上见了妇女就往“招待所”里拉。新浦乡泥匠工人李某的五十多岁的老母亲，竟遭到三个兽兵的轮姦。有一次，两个美国兽兵刺死了一个小孩子，因为那个小孩子向他们伸出了小指。"},{"type":"paragraph","text":"青岛市警察张振威指控美军屠杀青岛人民的罪行，他说:我记得很清楚，在一九四七年一年内，美军在大港码头就杀害了十七个人。美军在他所枪杀的刘文修的身旁放上一把刀，诬说刘要拿刀杀他，才开枪把他打死的。浮山所村妇女胡修正控诉该村有二十多妇女被美军强姦。她并且揭发，解放前三年多以来，该村村民被美军卡车轧死和轧伤的有五十人之多。辛家庄刘玉彦是被美军卡车赶到麦地里轧死的。市北区劳动妇女杨秋英控诉美国兽兵把她女儿拉进兵营轮姦了以后，用刺刀刺死抛在井里。擦皮鞋为生的孙栓子悲愤地说:“我十六岁的姐姐叫美国鬼子抢了去，父亲到国民党宪兵队去找，宪兵队骂他‘破坏美军的名誉’，爹爹回家气得乱跳一顿后出去了再没有回来，有病的娘也气死了。从此我没有了爹娘和姐姐，成了一个无依无靠的人。”孙拴子咬着牙恨恨地说:“我要为我爹娘和姐姐报仇，为被美国鬼子杀害的同胞报仇。”"}]}