{"id":206231,"date":[{"year":1950,"month":12,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事讲座","genre":"","count":"1850","ytitle":"","mtitle":"踏着胜利的道路前进!","ftitle":"","authors":["陈雨文"],"text":[{"type":"paragraph","text":"陈雨文"},{"type":"paragraph","text":"朝鲜人民军在我人民志愿部队协助下，从上月二十五日开始，在西线和东线两个战场上，展开了英勇的的反攻，获得了比十月二十四日到上月八日对敌反攻时的更大胜利。使美帝侵略者遭受了一次更大的打击。"},{"type":"paragraph","text":"美国侵略者在最近一个多月的时间内，连续地受到了中朝人民的严重的打击:在十月二十五日到十一月八日半个月中，朝鲜人民军在我人民志愿部队协助下，歼灭和击溃了美，李侵略军共二十四个营，毙、伤、俘美、李官兵六一万三千余人，收复了城池十座及广大的农村，迫使敌人退至清川江以南。在十一月九日到十七日的九天中，朝鲜人民军和中国人民志愿部队又毙、伤、俘美、李军一千五百五十名。在敌人的后方，朝鲜人民游击队声势浩大，到处打击着敌人，他们不但直接威胁了美侵略军由釜山至汉城，由汉城至平壤的主要补给线，而且发展到攻击被敌人侵占的城市了。"},{"type":"paragraph","text":"疯狂的敌人，在被打得“团团转”，到处狼奔豕突之后，竟不重视朝鲜人民军和中国人民志愿部队的威力，死不接受这一连串失败的教训，于上月二十四日，纠集了所有在朝鲜的兵力，计美侵略军的骑兵第一师、步兵第二师、第二十四师、第二十五师、第三师、第七师及陆战第一师，李承晚匪军的第一师、第七师、第八师、及第六师残部第三师，英澳第二十七旅，土耳其旅等约二十万人，从西线和东线发动了所谓总攻势，妄想征服朝鲜，进一步进攻我国。但是这一“总攻势”在第二天就被中朝战士粉碎了。西线的朝鲜人民军和我人民志愿部队在击溃敌人进攻之后转入反攻，收复了博川、宁边、球场、德川、宁远、孟山等城市，现正以排山倒海之势追歼着敌人扩大战果中。东线的朝鲜人民军和我人民志愿部队也正在包围聚歼着美侵略军陆战第一师全部、步兵第三师第七师各一部和李承晚匪军一部。"},{"type":"paragraph","text":"照目前形势看，西线的朝鲜人民军和中国人民志愿部队已开始从德川孟山地区长驱直下，侵略军有被压缩在西海岸遭受歼灭的危险(如果它不撤退的话)。而在东线的美、李匪军，已经陷于孤军深入的地步，其退路随时可能被截断，处境亦是非常恶劣。"},{"type":"paragraph","text":"朝鲜前线的这一辉煌胜利，非但粉碎了麦魔底“在圣诞节前打到鸭绿江”的迷梦，更有效地制止了战争的扩大，而且更有力地证明了朝鲜人民和中国人民是不可征服的，侵略者是必然要失败的。"},{"type":"paragraph","text":"在中朝两国人民的合力打击下，美国侵略者的弱点是日益明显地暴露出来了:它的兵力更加分散，前线的供应愈来愈困难，经过这一次战斗，敌人的士气已经“比寒暑表里的水银柱还要低”了，悲观失望的情绪在每一个敌人中大大增加着。"},{"type":"paragraph","text":"但这并不是说，侵略者吃了这一次大败仗之后就会偃旗息鼓、知难而退了。以美帝的狂妄，不给予更多次的严重打击，它还是不会清醒过来的，它现在朝鲜势成骑虎，必然还要硬着出了血的头皮挣扎下去的。"},{"type":"paragraph","text":"挣扎的方式不外军事和政治两种，在军事上，它可能收拾败局，组织残余兵力，等待一个时期，再来一次蠢动。在政治上，它必然要利用联合国安理会，讨论所谓“控诉对大韩民国的侵略案”，妄想我人民志愿部队停止援朝。"},{"type":"paragraph","text":"事实上，美帝正在这样做了:十一月二十八日，麦魔发表所谓“联合国司令部”第十四号公报，狂呼“我们正面临着一个完全新的战争”，“这种局势提出了必须在联合国各理事会和世界各国政府以内寻找解决办法的问题”，公然企图胁迫联合国掩护他把侵略火焰延烧到我国来。十一月二十九日，战贩艾奇逊在华盛顿发表了一篇广播演说，疯狂地要求美国及其仆从国家进一步扩军备战，露骨地威胁着要把整个世界推向战争。杜鲁门更于十一月三十日在记者招待会上说明要“以三种方法对付新的局势”:第一，把我国特派代表伍修权在联合国对美国侵略我国领土台湾的严正控诉，诬称为“猛烈而完全荒谬”，并企图胁迫联合国采取所谓“一致行动”来作为美国把侵略行动扩大至中国的遮羞物；第二，以“非常迅速的速率”在全世界加强侵略军事力量，首先是所谓“比以前更需要马上建立一支最高司令部统一指挥下的欧洲联军”；第三，大大增加美国扩军的速度与规模，要求拨出为立即扩大美国武装部队并提高其效能所需的款项。"},{"type":"paragraph","text":"但是，在有光荣斗争历史的中朝人民面前，帝国主义的这一套无耻诬蔑和恐吓是完全无用的，它必然会在我们的战斗中宣告破产。"},{"type":"paragraph","text":"美帝现在在联合国大会上也遭遇了一连串的失败。它的假面具已经被我特派代表和苏联代表揭穿，使全世界人民更清楚地认识了美帝的疯狂性，大大增加了侵略者挣扎的困难。"},{"type":"paragraph","text":"面对着这样有利的形势，我们应该加强抗美援朝的斗争，全力支援朝鲜人民军和我志愿部队，使侵略者遭受更多次痛击，让它明白再侵略下去的结果是死路一条的道理，接受和平解决朝鲜问题的建议。"}]}