{"id":206291,"date":[{"year":1950,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"人民科学家回到祖国怀抱","mtitle":"赵忠尧教授等抵沪","ftitle":"决贡献一切力量击败美帝侵略","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　正当抗美援朝运动火热朝天的时候，被美帝无理扣留在日本的我国原子物理学权威赵忠尧教授，沈善炯同学和第五批留美归国学生，回到了人民祖国的怀抱来参加建设工作；昨日下午七时赵教授等一行九人，由穗抵沪，在车站月台上飘扬着“欢迎被美帝迫害的人民科学家回国”的大红旗帜，欢迎的行列里有华东教育部，文化部，上海市人民政府交际处，上海市教育工作者工会，科学院华东办事处，中国人民保卫世界和平反对美国侵略上海分会等机关团体的首长和代表沈体兰、曹未风、张鸿、宋名适、胡永畅、方明、王子成、吴若安、李亚农、吴学周、冯德培、王家楫、贝时璋、罗宗洛、周行健、陆诒等七十多人。下车后即招待至市府交际处百老汇大厦进晚餐，并举行欢迎会，沈体兰副部长对赵忠尧教授等挣脱美帝的羁留而归来，表示无限的欢迎，并致敬意和慰问。李亚农、胡永畅、王子成、吴学周等也各致词欢迎，并说明美帝蹂躏人权摧残科学家的暴行，已激起中国科学界和中国人民普遍的愤怒；科学界的同志们更希望赵教授一同参加国防建设工作，在抗美援朝运动中尽一份力。赵忠尧兴奋激动的回答说:“不管美帝用怎样无耻的手段迫害和阻挠，我终于回到了人民祖国的怀抱，这是由于广大人民的支援，以后，我一定贡献我所有的力量为人民为国家而努力工作。”黄克维代表归国同学致词说明沿途所受帝国主义者的迫害和回国后所受到的欢迎对比之下，令人感动得流泪，看到祖国一派新气象，又感到兴奋，每一个归国同学都愿意为祖国的和平建设而努力，更愿意为打倒美帝的侵略而贡献一切。"},{"type":"paragraph","text":"【又讯】赵忠尧教授，沈善炯同学今午将应邀出席上海市各界人民抗美援朝保家卫国代表会议，控诉美帝的暴行。"},{"type":"paragraph","text":"第五批留美归国同学廿人，乘美榆克利夫兰号于十一月廿七日抵香港，其中一部已由广州分赴各地参加祖国建设工作，其中七人来沪，名单如下:黄克维(医)，朱城(机械)，袁同功(森林)，赵志华(音乐)，张庆年(护理、女)，陈亚英(工商管理、女)，李彦如(社会、女)。"},{"type":"paragraph","text":"【本报专访】中国杰出的原子物科学家赵忠尧教授，被美帝囚禁在日本两月，昨晚平安到达上海。他向广大的欢迎者说:“不管美帝用怎样无耻的手段迫害和阻挠，我终于回到了人民祖国的怀抱!”这是胜利愉快的呼声。"},{"type":"paragraph","text":"四年前，美国在比基尼做原子弹爆炸试验时，赵教授曾参加工作，以后一直留在美国加省工学院做纯粹科学的原子物理研究。新中国诞生了，祖国欢迎一切有才能的同胞投身到伟大的建设事业中来，赵教授在响亮的号召下，八月廿九日由洛杉矶趁威尔逊号返国，九月十二日经日本横滨时，美驻军当局派员上船检查行李，毫无理由地将他随身带的一些行李取去，并粗暴的强迫他和沈善炯、罗时钧两位同学离船登岸(沈读生物化学，罗读航空工程)，先送他们到横滨美军情报部(Counter Intalligence Corps)，当夜十二时转送东京的中野美军监狱，第二天又被送入巢鸭监狱，(这是拘押日本战犯的)附属中国犯人部，一直到十月廿八日，美驻军总部说:全部行李送回美国检查，其中并无秘密文件，只有一部份试验仪器和笔记本，似乎抵触了出口规例，但不拟追究，不过因案件处置尚未决定，所以应先移交蒋匪党的驻日军事代表团看管。其实这就是美蒋匪帮的最后目的，以为既入掌握，不难就范，因此天天来威迫利诱，匪帮代表团团长何世澧说:“如果愿意去台湾，什么事情都可以解决。”赵教授和罗沈两同学异口同声的回答:“不!我们是要回到新中国去工作的。”他们坚强不屈的精神和我广大人民向美帝的抗议和谴责终于战胜了美蒋匪帮，于十一月十五日获得自由，回到人民祖国的怀抱。赵教授兴奋的对记者说:“当我一踏进国门，立刻发现新中国比我在美国时听到的好，也比我想像中的好，尤其使我感动的是上下团结一致的精神，在这样和乐的环境，我一定可以愉快的学习，愉快的工作，我惭愧过去无一功一德，却受到政府和人民热烈的支援和欢迎，以后只有贡献我的一切为国家为人民。”沈善炯也重复的说:“在东京严密封锁消息下，看到一份油印华侨民报转载文汇报新闻，知道全国科协抗议美帝对我们的暴行，国内同胞这样关怀我们，我只有好好学习好好工作来答报。”据沈善炯同学说罗时钧同学希望早日走上为人民服务的岗位，已去北京了。"}]}