{"id":206219,"date":[{"year":1950,"month":12,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"原子能座谈会(1),名词简释","genre":"","count":"1831","ytitle":"","mtitle":"原子能座谈会(1);名词简释","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"原子"},{"type":"paragraph","text":"(Atomes):每种简单物体如铝或氧是由完全一样的质粒组成的。它们是很小的:一亿个原子一个挨一个地排起来才有一厘米长。"},{"type":"paragraph","text":"原子核是原子的核心，带有正电，几乎占全部原子的质量；有一些带负电的质粒，叫做电子，被吸引住了，围绕着它，像行星围绕着太阳一样。用一针头置在巴黎贡高德(Concorde)的广场中心来代表原子核；四围有电子围绕着运转，其最远的沿着广场的周界。"},{"type":"paragraph","text":"电子是当今所知最轻的质粒，真空管灯丝，所发射的东西就是电子。"},{"type":"paragraph","text":"重水"},{"type":"paragraph","text":"(Fau Loube)原子核是由很简单的氢原子核质子(带有正电)及中子(不带电)组成。有些原子，它们的核内含有同数的质子及不同数的中子，因为带电量相同，所以化学性质相同，但是核本身性质可能很不一样:这就是人们所谓“同位素”。"},{"type":"paragraph","text":"普通氢气是轻氢与重氢的混合物，轻氢的核是由一个质子组成，重氢的核是由一个中子及一个质子组成；在这两种情形中只有一个电子被吸引在原子核的周围。重水就是由两个重氢原子与一个氧原子的结合；普通的水在五千份以上才含有一份重水，但因为化学性质是一样的，这一份很难分离出来。要分离它时需要使用贵重的电气设备。要化一千法郎才能买到一克重水。"},{"type":"paragraph","text":"人们在原子堆中使用重水所以使中子运动变慢，普通水是不能用的，因为它吸收中子的本领太大。"},{"type":"paragraph","text":"原子核分裂"},{"type":"paragraph","text":"(Fission):某一原子核受到某一种粒子的打击会分成若干碎塊，这种现象叫做分裂。当一个中子进到铀核，后者能爆裂成互相作用的两碎块，而又有两三个中子被放射出来，这些中子又能照样引起其他核的分裂，“链锁反应”就发生了。"},{"type":"paragraph","text":"这样的反应比普通化学反应难促成得多，在后者情形之下仅原子外层电子的位置改变。要产生分裂，中子应打击一个原子核，而这仅在穿过极多原子后才会发生，好像慧星穿过太阳系次数极多，而难得碰上太阳。"},{"type":"paragraph","text":"但是由于这样的分裂所解放出来的能量是比普通化学反应解放出来的大几百万倍，分裂后的碎塊以极大速度被放射出来，后又被这穿过的原子阻缓下来，因而产生热，与步枪子弹使它停阻所在的沙生热一样，这就是原子堆解放能力的来源，普通所谓若干万倍铀原子核的分裂。"},{"type":"paragraph","text":"中子"},{"type":"paragraph","text":"(Neutrons):中子与质子构成原子核。与质子不同，中子不带电荷，不会被原子的电子阻缓它的行程，而仅能由原子核阻它，且能穿行苦干厘米厚的由铀所变成的铅块，所以去防御缓是很困难的。"},{"type":"paragraph","text":"中子是对于核反应最有效的作用物，因为正由于它不带电荷，它才能穿过原子核比带电的质粒(如质子)容易得多，后者从原子核那边受到一种电的排斥力。"},{"type":"paragraph","text":"中子所得它们所穿过的物质，或多或少地呈现放射性。"},{"type":"paragraph","text":"放射性"},{"type":"paragraph","text":"(Radioativite)"},{"type":"paragraph","text":":有一些不稳定的原子核存在，它们一面自发地放出一些电子(B线)或氦的原子核(a线)，一面变成他种原子核。放出的质粒具有和光速(每秒三十万公里)相近的高速度:想用人工给这些质粒如此高速，这需要像用加速回旋机所造成的数百万伏特的电压。"},{"type":"paragraph","text":"铛是与钙很相似的金属，但经过一千六百年的放出a线有一半起了变化，而剩下一种不活泼气体“氭”(radon)。"},{"type":"paragraph","text":"在a或B线之外，放射性的原子核常常射出a线，它很像普通照明的光线，但具有相当大的能量，比X线的能量还大。y线比a线B线更有贯穿力，能穿过好几米厘的铅，像中子一样，防御y线是困难的。"},{"type":"paragraph","text":"所有这些射线，当人体大量地收到它们时，就引起严重的麻烦:对皮肤的作用类似烫伤，特别是红白血球破坏所引起的贫血。相反地，极微量的射线有医疗效果，特别是对于癌。"},{"type":"paragraph","text":"铀和镨"},{"type":"paragraph","text":"(Uranium，pplutonium):铀是一种重金属，具有微弱放射性，在自然界中分布十分广，但常是在分散状态。自然的铀是由两种同位素组成，一是铀235(原子核含有92个质子及235-92=143中子)一是铀238(原子核含有92个质子及238-92=146个中子，)普通铀中每140份铀238，和一份铀235在一起，只有铀235很容易产生分裂现象，想要做成一个铀原子弹，那需要把铀235从普通铀中分离出来，但因为化学性质是一样的，我们需要使用巨大的电气设备。投在广岛的原子弹是铀235的原子弹。"},{"type":"paragraph","text":"在一个原子堆中人们利用着普通铀:当铀235被分裂时，铀238一点一点的变成镨(94个质子，145个中子)，这一点保证了原子堆的分裂作用。镨有些与铀不同的化学性质因而容易被分离开，它也很容易产生分裂现象。投在长崎的原子弹是一颗镨原子弹。镨又能补充原子堆中的消耗。我们用数十万仟瓦能率的原子堆每天可产生几克的镨。"}]}