{"id":206227,"date":[{"year":1950,"month":12,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3714","ytitle":"","mtitle":"谁杀死哥哥","ftitle":"","authors":["姚宣"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九四三年的冬季，重庆在雾中。"},{"type":"paragraph","text":"人们生活在这个小城里，好像和这白茫茫的雾一样迷糊。"},{"type":"paragraph","text":"就在这白茫茫的雾中，我家中发生了一件悲惨而沉痛的事，现在我们离开这雾的城市五年了，方始清楚的觉悟，同时也清楚的认明了杀人的祸首。"},{"type":"paragraph","text":"我以无比沉痛的心情，叙述这个悲惨的故事。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"抗日战争爆发后，我们举家西迁，父亲是个公务员，辛勤的在机关中服务，但是收入越弄越少，最初几年，还可以靠典当来维持生活，后来就越发没有办法过活，全家都依靠着一个希望，就是哥哥大学毕业。只要他到社会上服务，家庭绝境就可逢春，于是我家就在物价的横袭下，坚强而艰苦的熬着日子。"},{"type":"paragraph","text":"四三年，哥哥毕业了，这在我家有苦尽甘来的滋味，我们讨论着一个问题，哥哥应该做什么事，共同的意见是要待遇好，前途好。例如当时有个运输公司的办事员位置，这事情仅仅待遇好而前途不好，我们就都不同意哥哥去干。"},{"type":"paragraph","text":"我们那时对前途的解释就是“功名”，换句话说，就是“官职”，当时确也可以获得一些小的“官职”，但待遇比学生贷金高不出多少，这是无法解决我家实际的困难，于是哥哥也拒绝了的好几个小“官职”。"},{"type":"paragraph","text":"我和妹妹与哥哥感情是异常好的，父亲和母亲对哥哥也特别钟爱的，哥哥在大学读书的时候就是一个好学生，能刻苦耐劳，而且功课很好，其实最好的还是他的品性，父亲常常夸奖他:“志明是个好孩子，品质好。”"},{"type":"paragraph","text":"哥哥仪表也是很美俊的:虽然抗战中很受了几年苦，穿得也破破烂烂，据说学校中不少女同学都跟他感情不错。"},{"type":"paragraph","text":"冬天的雾，白茫茫地、迷蒙蒙地，阴霾得使人烦恼，哥哥职业不能解决，就和雾中看不见太阳一样的难受，但这时突然有一线阳光射出，伪军委会外事局招考赴印工作的翻译官，这一下吸住我们全家的眼睛，经过研究，认为假如哥哥做了翻译官，名利俱可获得了，是个最适当的事情。"},{"type":"paragraph","text":"父亲希望儿子成龙成英雄，绝对赞成哥哥去干，母亲的感情有点狭隘，觉得儿子去印度，有点舍不得，但也没有明显的反对，弟弟和我，另外还有两个妹妹，听说哥哥就将乘飞机，出外洋，都拍手赞成。"},{"type":"paragraph","text":"哥哥本身也想出人头地的干一下，在家庭中没有异议的情况下，他考取了翻译官，在一个有着的茫茫迷雾的早晨，我们送他去九龙坡飞机场，在母亲含满泪珠的眼睛里，哥哥飞走了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"哥哥做了翻译官，对家庭确实有很大的帮助，他每月都从印度汇拨一些钱回来，在伪法币天天贬值的时候，我们收入不受影响，家中生活过得变好，父亲每天重新喝到四两沪州大面，母亲不断给我们缝制新衣，有时也和邻居打打麻雀牌，全家就这末沉醉在平庸、昏迷的气氛中，静待着抗战胜利。"},{"type":"paragraph","text":"哥哥在印度南姆加工作，曾经寄过好几张相片回来，真是威武得很，他会开汽车，他会游泳，还会跳舞，穿的是挺括的丝光卡叽制服，相片上看出他黝黑光亮的面庞，神采焕发的风度，最重要的是他来信说:“美国人生活才是现代化‘人’的生活，我现在过的才是‘人’的生活所以体重几乎每月都要增加好几磅。”他还愿念着我们，说:“你们太苦了，和印度人一样，印度人不是‘人’，所以你们过的是‘非人’的生活。”"},{"type":"paragraph","text":"这样的来信，使我们愤怒，但也迷惘，我曾气愤的回答他:“每月重好几磅的才是‘非人’啦。”当时我们的生活确是比不上他，但是，在思想上，也多少还向往着哥哥说的那种“人”的“生活”。所以我和妹妹在心里打算着:等待我们大了，一定也要和哥哥比一比，我们也到美国去，比他生活得还要“美国”一点。"},{"type":"paragraph","text":"父亲看到哥哥的信起了反感，甚至拍案大骂，他觉得他的儿子有点忘本，有点不像中国人，当然也更不像他的儿子。"},{"type":"paragraph","text":"哥哥对我们开始宣扬美国文化了，他说他知道一些新鲜的事物，那时他称这是“唯物”的。就是人的生活应该建筑在物质文明上，假如没有合乎现代化的物质生活，那末这些人就是落后的野蛮人，就是没有开化的“人”。根据他的认识，中国有五千年的文化根本是胡说，现在中国还未开化，因为中国人的生活距离美国人的生活太远，结尾他强调指出:“我开始认识文化，这是说我开始有机会吸收美国的文化，学习美国的生活方式，而成为一个现代的人。”"},{"type":"paragraph","text":"时间过得飞快，哥哥也变得飞快，他的来信我们读了感到乏味而讨厌，譬如有一封信，整整的写了六张信笺，都是潦草而零乱的大字，还夹上不少英文，主要内容是告诉我们亚米茄表的效能，他说美国人几乎每人都有这样一只表的。有这个表，生活才不会荒唐和野蛮，我们全家都没有这样的表。但我告诉他，我们的国家有比表还可贵重的东西。这些信对于哥哥并没有起任何作用。他又重新介绍派克笔，美国羊毛袜子，美国收音机，美国的罐头食品……。总之，他说我们没有这许多东西，生活就在“地狱”里。唯一解救的方法，是将全家迁到美国去。他说他正为创设这个条件而努力。他将用全部的外交方法去和美国人做朋友。这一来却大大的使父亲震怒了，母亲也气坏了。回信时我们坚决的告诉他:假如要到美国去，请他一个人去好了，父亲和母亲是愿意在他称的“地狱”中生活到死的。后来，哥哥觉得我们是愚蠢得可怜，竟连接受现代文化的理想都没有，因此他和家中的情感渐渐疏远，信也很少来了。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"抗战胜利了。"},{"type":"paragraph","text":"这带给我们的是疯狂的欢乐。但是哥哥来信则表示了无限的冷漠和沮丧，这使我们奇怪。后来我们才知道，他无可奈何，因为在印度的“机构”已经结束，他要回国了。"},{"type":"paragraph","text":"哥哥无限的崇拜美国人，所以他也最信任美国人，但在归国途中，也吃过美国人的大亏，就是他将在印度工作的积蓄，买了一批美国货，由一个美国飞机驾驶员带到昆明。飞机到了昆明，这个美国流氓将哥哥的东西全部吞没，哥哥也曾为此事和这个美国人办交涉，后来并在机场上打了起来。但是哥哥的拳头比美国人的拳头小得多了。打架既吃了亏，东西又没有取回，除了“物质”损失外，“精神”上也给打得失魂落魄，连回重庆的盘费也没有了。"},{"type":"paragraph","text":"那时，母亲急切的希望哥哥回到重庆，认为东西丢了就算了，她暗暗地卖掉了两个金戒指寄给哥哥，叫他乘飞机回家。"},{"type":"paragraph","text":"我们看到久别重逢的哥哥，快乐得难以形容，虽然生活又苦了，但是抗战已经胜利，不久可以回乡，日子再不感到难熬，可是哥哥和我们想得不同，他觉得家中过的是中国的“地狱”似的生活，营养既不够，出门又没有吉普车。住的地方空气污浊。更大的问题是他想找一个适合他的职业。但是他认为在中国任何机关团体，都不能和美国的相比，所以他后来的结论是:“闲着还比较合算”。"},{"type":"paragraph","text":"哥哥说话多半是两句中国话，中间夹一句英语，这使母亲最感困难，我和妹妹也不大听得懂。他见我们呆者木业的样子，常常大皱眉头，他又厌恶我们全体。例如父亲不及美国父亲开通，没有美国老头子的风味和幽默，又不会做生意赚大钱。美国的老太婆也有风度，不像母亲一样的整天唠唠叨叨。又嫌我没有美国青年那么活泼。妹妹呢，更糟糕，背不直，腰不细，腿也不够长，简直不成样子。"},{"type":"paragraph","text":"哥哥这样的情况，在我们眼中发生了问题。只有母亲对他还是那样溺爱，细致入微的照顾他。却得到他的是冰一样的冷酷面色，因为他的解释是美国的青年从来不给年老女人笑脸的，那末他当然不能给年老母亲的笑脸。"},{"type":"paragraph","text":"他喜欢和邻居的小姐们聊聊天，他常常介绍一些美国式的“男女关系”给她们听。但是这几位小姐见他就跑。他摇头，甚至叹气，这班女孩子，美国电影没看过吗，我和他们谈话是光荣她们也不知道。"},{"type":"paragraph","text":"哥哥和我们格格不入，和外面的人也格格不入了只有他印度的同事来了，他就和他们大打扑克，喝酒。最重要的是开唱片跳舞。把椅子桌子都打翻。弄到后来，精疲力尽，几乎人就昏昏沉沉的倒在地板上。他解释这是美国的作风，醉和乐应该尽情，喜和笑应该流露。他反对中国的假正经，他化钱如流水。往往将家中的生活费全部用光。母亲有时用眼泪劝他，但是他竟冷漠的狞笑说:“眼泪有什么用，算算账，你们用我多少钱!”"},{"type":"paragraph","text":"阴冷可怕的空气笼罩着这个家庭。哥哥的生活愈加疯狂了。他酗酒，发狂的吸烟，他装束得奇离古怪，长头发、红领带，中饭的时候，他还睡在床上。午夜，他又一个人幽灵似地走上了街头。他说些呓语:“中国要向美国学自由和民主，蒋介石其笨无比，搞不好赶快把国家交给美国人管好了。”"},{"type":"paragraph","text":"可怕的日子继续着，哥哥在我们眼中也越加可怕，我曾不止一次的劝他安静一点，我告诉他:“我们在中国呀!”他红着眼睛告诉我:“我人在中国心在美国!”"},{"type":"paragraph","text":"回国后的哥哥，眼睛一直是血血红的，渐渐地我发觉他两个眼珠笔笔直的了，这使全家恐怖。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"疯狂的哥哥，使我们全家人都跌在恐怖中。父亲责骂哥哥，哥哥就向他老人家挥动拳头。这使父亲见着哥哥也只能闭着口摇头而太息了，我和妹妹竟吓得不敢回家，我们心中知道，有一个魔鬼紧紧地附在哥哥身上。"},{"type":"paragraph","text":"忧愁伴着眼泪，恐怖伴着战惊，这就是我的家庭。母亲，父亲，失神的绝望的看着疯狂哥哥，他被魔鬼损害了灵魂。"},{"type":"paragraph","text":"前后有漫长的四年，哥哥已和魔鬼结合成一体，在一个凄雨苦风的夜里，他象鬼一般的长啸，他说他将离开“地狱”，前往“美国”去了，魔鬼这就吞噬了他的生命。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"哥哥死去，我们没有眼泪，只有沉痛的愤怒。"},{"type":"paragraph","text":"“美国的文化”，“美国的生活”，这些吞噬了我哥哥的生命。"},{"type":"paragraph","text":"现在，我们已清楚的觉悟到，同时也清楚的认明了，这些是杀人的祸首。这些杀死了我的哥哥。"},{"type":"paragraph","text":"我的父亲，我的母亲，我，还有我的妹妹，已经清楚的认识了，懂得了，哥哥是被什么杀死的，我们望着哥哥的相片，曾经不止一次的，深沉而有力的发誓:"},{"type":"paragraph","text":"“消灭了美国鬼子，才能替哥哥报仇!”"},{"type":"paragraph","text":"五○、十一、十七、写成。"}]}