{"id":206396,"date":[{"year":1950,"month":12,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1420","ytitle":"","mtitle":"在朝鲜战斗的时候","ftitle":"","authors":["萧群"],"text":[{"type":"paragraph","text":"萧群"},{"type":"paragraph","text":"编者前记:"},{"type":"paragraph","text":"这是一个中国人民志愿部队的伤员的手记，记述了志愿部队和朝鲜人民军并肩作战的情形。原文登在十一月二十九日的沈阳“东北日报”上，这里是节录。原题是“用胜利来回答中朝人民的期望”。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"当我们渡过了鸭绿江，进入朝鲜境地的时候，我们感觉奇怪，在我们露营附近的村落和一些道旁的家屋，怎么没有看见人烟?后来我们才发现有很多房子被美机炸毁了，人也有被炸死的，我们这才知道那些村落和家屋为什么没有人烟!"},{"type":"paragraph","text":"在夜间行军，有时看见远处有像万家灯火一样的光亮，等走近一看，才知道是被美机在白天轰炸过的城镇和比较大的村庄。我们穿过那些正在燃烧的地区，被火烟熏得几乎喘不过气来，没听见有人哭叫，也不见有人抢救，看见的是熊熊烈火，听到的是建筑物被燃烧的爆炸声和倒场声，嗅到的是衣物食粮烧焦的臭味，风火的啸叫，使我们更加深了对美国强盗们的仇恨!我们想到，在这火焰的喉舌里，不知吞噬了多少朝鲜人民的生命，给朝鲜人民留下了多少灾难饥饿和死亡!"},{"type":"paragraph","text":"在被美机惨无人道的轰炸和射扫过的地区，我们经常看见许多妇女头上顶着仅有的什物，背上背着婴儿，手携着小孩，徘徊在山上树林里和道路旁，她们疑难地不知去向，找不到归宿!这种灾难现象，愈接近美李匪军的地区，便愈严重。语言不懂的我们，只有寄以无限的同情，替朝鲜人民复仇的怒火，也更加炽烈地燃烧在心中!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"随着我们的进军，朝鲜人民在精神上得到了莫大的鼓舞，我们自觉地遵守了上级的号召，冻死也不住民房，饿死也不随便吃朝鲜人民的一粒粮，主动地团结朝鲜人民。这样我们取得了朝鲜人民的热爱和支援，和人民军的友谊帮助。朝鲜人民把美李匪军对他们的追害对我们控诉，最后便指着敌方，要我们勇敢地去消灭美李匪军，为他们复仇。有一位朝鲜的老太婆抱着她的孙子，用祈求的神态同我说话，要我们把美李匪军赶走，不叫她唯一的孙儿受到灾害；我用我学会的“打倒美帝国主义，保护朝鲜人民”的两句朝鲜话，对老太太作了有力的回答。这时，她欣喜得落泪了。朝鲜人民的心情和要求我们是深切理解的，我们用胜利来答复了这些苦难人民的愿望!在朝鲜人民的心上，已经认定中国人民志愿部队的参战，是使她们获得解放走向光明的有力保障。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"从十月廿五日到卅一日，中国人民志愿部队和朝鲜人民军将他们面前的敌人——美李匪军包围歼灭的达××个营之众，这时候，××地区×个团兵力的敌人，也正被包围中。敌人用尽了一切手段，企图突破包围，逃脱死亡的命运。敌人飞机每天不断的轰炸、扫射，甚至向下面撤汽油，以助燃烧，地面上大炮有时像机枪一样，接着坦克掩护步兵向我们攻击。这时候敌人把较高的山头用燃烧弹打得像火海，炮火的烟云像晚霞一样地笼罩着阵地。在美国军队看起来，他们这种威风，一定会骇倒他们面前的任何敌人。奇怪的是:这次在他们面前的中国人民志愿部队，没有用飞机，在包围他们的期间也没用大炮，他们等待敌人坦克后面的步兵前进到机枪和手榴弹有效距离的时候，便把敌人消灭，或者打回去。我们有一个共同的兴趣:喜欢活捉俘虏和爆炸坦克车。敌人的伎俩都使尽了，这时，我们都着急上级为啥不快点下令开始总攻击。"},{"type":"paragraph","text":"十一月一日下午七时，××地区的敌人，在我们压倒的兵力炮火排山倒海的总攻，显得多么软弱而狼狈啊!仅仅一夜战斗，敌人就被我们全部消灭了。敌人在战败的时候，弃甲丢盔，举手就擒的丑恶，真令我这秃笔无法形容!"},{"type":"paragraph","text":"这里，我们从实际战斗中得出一个经验:只要你不被美帝纸老虎张牙舞爪的表面威风所吓倒，那你就会消灭敌人，取得胜利。"}]}