{"id":206404,"date":[{"year":1950,"month":12,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1749","ytitle":"","mtitle":"生命的起源(一)","ftitle":"","authors":["M波波夫斯基","祝修恒"],"text":[{"type":"paragraph","text":"M波波夫斯基作　祝修恒节译"},{"type":"paragraph","text":"苏联科学院生物学部，最近专为生物学博士莱浪兴丝卡亚的研究工作在莫斯科举行了一次会议。出席该会的著名的生物学家，给予莱浪兴丝卡亚在生物学上的重大研究工作以崇高的赞仰。莱浪兴丝卡亚所发现的定律，对于米邱林科学的发展前途，有它无比的重要性。本文就是来报导莱浪兴丝卡亚教授的科学研究工作的。"},{"type":"paragraph","text":"一世纪来的争论"},{"type":"paragraph","text":"细胞是怎样起源的?过去在生物学上恐怕没有比这问题讨论得更热烈而意见最纷歧的了，这决不是偶然的，能用科学来解说细胞的起源，就是能拆穿动植物最简单生命形态来源的秘密；也就是能揭露了活的世界的——生命木源的，最奥秘的一幕。"},{"type":"paragraph","text":"在前一世纪的中叶，科学上已发见任何植物由细胞构成的理论这些细胞的结构，与以前已知道的动物细胞非常相似，这个细胞学说的创立，恩格斯称为十九世纪的一大发现。此后，细胞起源的争论，有了新势力的加入而益见激烈，这是唯物主义的科学，与列宁称作“烦哲学御用走狗者，两种势力的正面冲突，而唯心主义者及机械主义者，是决不容许用唯物观点来解释生物学上重要的现象的。”"},{"type":"paragraph","text":"一八五八年正当斗争到达最高峰的时候，德人维尔和发表了他的“细胞病理学”。以为一个细胞发生以前，必先有一个细胞存在，一个细胞只能从另一细胞中发生出来；没有那个卵子，这细胞的发展，就不可想像，而有机体就是一个细胞形态的集合体。这种见地是极其机械的。"},{"type":"paragraph","text":"维尔和所创立的细胞起源的循环论，“一个细胞只能从另一个细胞中产生出来”的律言，不但没有说明细胞如何定形，而且还留下几个漏洞。例如在发展中的有机体中常可观察到一个有着大量未形成细胞的原生质，在胚体中的地位怎样?将来有什么作用?无定形原生质的存在，如何可与“个体代表一团细胞”的理论相调和?最后，那些有父母的细胞最早由何而来呢?所以维尔和的学说，不但机械，而且也是唯心的。然而，维尔和的理论，纵使错误百出，但居然是胜利了，在科学界统治了差不多一个世纪，直到我们现在为止。"},{"type":"paragraph","text":"恩格斯用马克思科学观点，分析了维尔和的“细胞病理学”以后，认为这本书在“最后的评价中，陈腐的论调必来掩饰作者的无能”。在他的天才著作“自然辩证法”和“反杜林论”中，指出了正确的唯物的细胞起源和发展的论点:无可否认的，细胞由分裂而增多，但他认为细胞也可以由无定形的蛋白质造成，这样很明显的，在地球上出现生命之初，细胞就已造成，它们是由初级无结构的蛋白质群造成的。"},{"type":"paragraph","text":"“当第二步发展能开始进行；以及无定形蛋白质先造成细胞核与细胞膜，然后产生第一个细胞，在这两方面的条件没有成熟前，时间已过去几千万年了，但这第一个细胞，也为整个有机世界的形态学上的发展，奠定了基础。”"},{"type":"paragraph","text":"可是在恩格斯时代，科学尚不能随他的意思，为他提供足够的事实，来证实他的观点。供给这些事实，做出能彻底击败维尔和学派的实验，这些任务就留给苏联卓越的科学家，奥尔嘉·荚浪兴丝卡亚来完成了。"},{"type":"paragraph","text":"重大的发现"},{"type":"paragraph","text":"奥尔嘉·莱浪兴丝卡亚，可以大胆地说，她已有权利来从事科学革命斗争了。她老人家今年已七十九岁，她的一生大部份时间都献给无产阶级的革命，她做了差不多二十年的职业地下工作者，遭受过沙皇反动政府的迫害，逮捕，放逐过西伯利亚和流亡到他处。"},{"type":"paragraph","text":"伟大的十月社会主义革命，为莱浪兴丝卡亚开辟了科学的前途，在她四十四岁的那年，她才从医学院毕业，她的第一篇总结细胞壁高深研究的论文，还是在她五十四岁那年发表的，现在她是生物学博士，教授，和世界闻名的科学家了，她荣誉地完成了一百二十多种的研究工作，用着一个老布尔塞维克的全部革命热忱，为他的科学活动而努力。莱浪兴丝卡亚现有二十四种专为研究细胞起源的试验工作，每一种工作，都给维尔和唯心论的基础以致命的打击。"},{"type":"paragraph","text":"唯物辩证的科学家，奥尔嘉·莱浪兴丝卡亚，已推翻了维尔和形而上学的理论。据她理解，一个像细胞一样的复合整体，是不能一下子就出现的。在细胞形成前的相当久远的时期中，已先存在了一种能营新陈代谢作用以及主要功能的，如活的蛋白质或原生质的生命简单形态。但这种原生质，这种“活的物质”，现在也存在着，我们可以在细胞和有机体的细胞间隙中找到它，但是，未定形的原生质与细胞之间又有什么相互的关系呢?现在从无定形的活的物质中，也能产生细胞吗?在莱浪兴丝卡亚以前，没有一个生物学者，会向自己提出这些问题的。"}]}