{"id":206402,"date":[{"year":1950,"month":12,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1855","ytitle":"","mtitle":"科学普及工作与科技普及协会","ftitle":"迎在筹备中的上海市科普协会","authors":["永畅"],"text":[{"type":"paragraph","text":"“科学必需和劳动人民的生产实践结合起来”，“科学工作者必需为劳动人民服务”。这两句话对于今天科学工作者来说，已经是必需而且可能兑现的诺言了。在兑现诺言中，最突出的表现，即是科学工作者们致力于普及科学工作。"},{"type":"paragraph","text":"劳动人民翻了身，做了主人，“搞好生产”这一句话已经和“爱护自己生命”有一样重要的意义。因此，创模运动，新纪录运动，合理化建议运动………便风起云涌的与日俱增的蓬勃起来。然而，搞好生产单靠劳动热情和增加劳动强度还是不够的，重要条件之一是改进生产技术。如何改进?首先是必须懂得它，然后再研究它，提高它。如何懂得?于是伸手向工程师们，农业专家们，向科技人员们，………要求告诉他，教会他。——因此，在搞好生产的总任务底下，科学工作者有了一项重要的普及科学技术的任务。"},{"type":"paragraph","text":"翻了身，不但要表现在政治上，经济上，而且表现在文化上。新中国是一个具有高度文化的新中国，新中国的人民是具有高度文化程度的人民。因此，劳动人民就热切地去懂得一切，去学习文化。而科学，作为文化的一部份，它和人民的生活，思想方法又有如许密切的关联，宇宙现象从天文到地理，作为新中国人民都必需去懂得它，分析它，利用它。爱科学，是国民公德之一。如何去爱?就必需首先了解它，找到它和自己生活和思想的关联，对于它的认识发生了兴趣。——因此，在这一个角度来说，劳动人民对于科学知识的要求是殷切的，而科学工作者也有了普及科学知识的重要任务。"},{"type":"paragraph","text":"把什么东西普及给劳动人民?重要尺度是应该看今天劳动人民需要什么，脱离实际的普及是不应当的。今天劳动人民在生产中有很多问题需要科学工作者去帮忙，去和他们一起研究并指出其中的道理与办法。因此首先普及科学就必须和当时当地的生产实际相结合，今天劳动人民思想上和生活习惯上，还存在着一些迷信、唯心、不合科学的地方，因此，科学普及也就必须和当时当地的生活情况相结合。"},{"type":"paragraph","text":"如何普及:总的说来就是用手，用口，用笔，做给他看，写给他看，讲给他听。用实验表演，用实物，用模型，用图画，用文字，用演讲，用广播，用电影，用幻灯………，这些都是普及的方式，或者让他去听，去看，去摸，或者让他去做。方式的运用就看当时当地的主客观条件如何。"},{"type":"paragraph","text":"顶重要的是普及科学不能抱我懂得比你多、高兴时便给你一点的恩赐观点。科学是劳动人民在生产劳动中经验的积累，我们忘不得本。必须把普及科学工作看成是建设总任务中的一桩，和其他工作是完全合拍的，相互联系的。而科学工作者本身，也只有在普及工作当中，了解到今天生产上(包括劳动者)有些什么问题，在解决这些问题中使自己提高。进行普及工作并不单单是拿出东西去，而是有很多东西收进来的。"},{"type":"paragraph","text":"科学普及工作是一桩长期的工作。生产的发展是永无休止的，生产技术的精进是永无休止的，因此普及科学技术工作也是永无休止的。劳动人民对于文化的要求是与日俱进的，因此普及科学工作也是与日俱进的。"},{"type":"paragraph","text":"科学普及工作是一桩群众性的工作。向群众的工农劳动人民普及科学，不是靠少数人所能济事，必须动员可能动员的人员，组织可能组织的力量，团结一起，集中力量，有组织有计划的去进行。"},{"type":"paragraph","text":"职是之故，一个全国性的致力科学普及工作的群众性团体便有其必要了，这个团体——中华全国科学技术普及协会便在今年科代会议上正式诞生。它的任务是组织会员。通过讲演、展览、出版及其他方法，进行自然科学的宣传，以期达到下列目的:"},{"type":"paragraph","text":"1、使劳动人民确实掌握科学的生产技术，促使生产方法科学化，在新民主主义的经济建设中，发挥力量。"},{"type":"paragraph","text":"2、用正确的劳动观点解释自然现象与科学技术的成就，肃清迷信思想。"},{"type":"paragraph","text":"3、宣传我国劳动人民对于科学技术的发明创造，藉以在人民中培养新爱国主义精神。"},{"type":"paragraph","text":"4、普及医药卫生知识，以保卫人民的健康。"},{"type":"paragraph","text":"科学普及工作是科学工作者的光荣而又是本份的工作，因此，在该会的会员资格上就规定了这样:凡赞同本会宗旨，具有相当的科学技术水平或先进的生产经验，愿在本会组织下参加科学技术普及工作，可经一定介绍及审查通过手续作为会员。"},{"type":"paragraph","text":"我们科学工作者曾经不止一次地以“为人民服务”而自勉共勉，我们也的确在解放后一年半以来做了不少的普及科学工作。今天上海科普协会已在积极筹备成立中，科普工作即将有组织有计划的开展，我们就应该本着我们为劳动人民服务的初衷，继续我们从事科普工作的志愿，参加科普协会，更好的致力科普工作。“俯首甘为孺子牛”，今天劳动人民正向我们伸着手要科学，要技术，让我们涌进那如同浩荡江流的科普工作队伍中，如同浪涛，迎着那壮丽的经济与文化繁荣的阳光吧。(永畅)"}]}