{"id":206788,"date":[{"year":1950,"month":12,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"向中朝战士致敬!坚决表示抗美援朝决心","mtitle":"本报读者热烈展开捐献","ftitle":"教员、学生、卫生人员等纷纷拿出力量　载至昨日止本报已代收现金千余万元","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　当朝鲜人民军在我志愿部队协助下，予美李侵略军以决定性打击的消息传出后，获得了广大读者的欢呼和拥护，除纷纷以搞好工作及写慰问信来支持抗美援朝保家卫国运动外，并展开了捐献运动。"},{"type":"paragraph","text":"行动的开端"},{"type":"paragraph","text":"上月廿一日，台光、德年两小学教工学习小组，首先捐献人民币廿二万元，交本报代转，并且说。“我们认为单从理论上支援志愿部队是不够的，我们应该更进一步的以实际行动来援助他们!现在我们捐献了人民币廿二万元，作为我们行动的开端!”"},{"type":"paragraph","text":"这仅仅是一个开端。捐献运动不断的在广大读者群众中推动着，廿三日复旦大学工会职工小组第卅、卅二、卅三、卅四小组捐款六十二万元。甬五、廷江两小学工会小组捐款卅万元，并一致向朝鲜兄弟和我人民志愿部队同志们，站在保卫世界和平的最前线打击侵略者的英勇行为，致以无限的敬意。"},{"type":"paragraph","text":"献出仅有的金饰"},{"type":"paragraph","text":"接着，十六区中心国校五十一位教师送来人民币一百八十九万另五百元及银元四枚，该校张舜稼、倪嘉新、吴志高教师并献出了仅有的金戒、锁片、嵌玉戒子等三件金饰来支援志愿部队。一位教师还来馆控诉美帝和国民党反动派欺骗、麻醉和迫害教师的罪行。他说:“它们不准我们把真理告诉孩子，它们要我们的手毒害千万的少年儿童。我们的亲人，血肉相关的兄弟姊妹，遭受它们的杀害。今天，我们解放了，美帝还要来破坏我们的和平生活，我们保证献出一切可能献出的力量来支援朝鲜人民的正义的战争!”"},{"type":"paragraph","text":"遗失箱改为储蓄捐款箱"},{"type":"paragraph","text":"正德小学五上全体小朋友节省了糖果费八万五千五百元，交本报转献给人民志愿部队。九龙路国校教育工会及培本国校教育工会分别送来捐献一百六十四万二千元及六十万另二百元。台光小学全体小朋友并自上月廿七日起，把校内的遗失箱改为储蓄捐款箱，准备以集体的力量来打垮美帝纸老虎。海员第一子弟小学教职员工捐献了三十万元，其中工友朱邻居在生活艰苦中捐款二万二千五百元，他把这笔钱亲自送到本报，并对本报编辑说:我多捐一发子弹，就多一个美国赤佬“倒霉”。"},{"type":"paragraph","text":"五位小同学抬来百余斤重的钢铁"},{"type":"paragraph","text":"三日下午，正德小学五下级的五位同学抬来了全级同学合力捐集的铜线九+斤，铜币三百二十八枚，子弹七颗。本报编辑部设在四楼，抬着一百多斤的钢铁，从学校到本报编辑部实在是一件不容易的事。这五个小朋友都说:“比起淮海大战时，山东百万农民组织担架队废食忘寝的支援解放军，我们还差得远呢。不过，我们还要继续努力，向他们看齐!”"},{"type":"paragraph","text":"卫生人员训练所全体职工学员在五日交来捐款二百八十八万另一百八+元。店员赵定远从常熟汇来人民币二十万元，他的信上说:“为了支援我们英勇的志愿部队，为了使疯狂的美帝得到应有的教训，我全力支持抗美援朝保家卫国运动!”六日，民智初中送来捐款廿三万一千元。联工子弟第二小学顾友梅、黄颖翘各捐款一万五千元，并决定长期的每月捐款一万五千元，直到把美帝赶出朝鲜为止。建筑工会会员代表大会全体代表捐献了人民币八十二万二千二百元。青年团市工委青年服务部汇书室学习小组节省了学习费和津贴费，捐献了廿万元。其美中心国校六乙级小朋友送来二万七千五百元，并且说:捐献数目虽然少，但是，我们要打垮美帝的信心是非常坚决的。"},{"type":"paragraph","text":"给平壤小朋友重建幸福生活"},{"type":"paragraph","text":"引南汇校全校小朋友捐集了糖果费及卖出旧书报的线共三十四万八千四百元，要求本报把这些钱转给平壤的小朋友，让他们重建和平幸福的平壤。"},{"type":"paragraph","text":"到昨天止，本报读者捐献的总数共达一千另三十九万七千三百八十元及银元四枚、金饰三件、钢铁百斤。这一实际行动，表示了广大人民抗美援朝的决心，表示了保卫和平的坚决不移的意志目前，捐献运动正在蓬勃高涨，这说明和平人民的力量日渐壮大，是可以足够打败美帝战争挑拨者的!"}]}