{"id":1230143,"date":[{"year":1999,"month":12,"day":19}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2865","ytitle":"","mtitle":"濠江镜海　诗星高照","ftitle":"——梁披云及其《雪庐诗稿》","authors":["阮温凌"],"text":[{"type":"paragraph","text":"阮温凌"},{"type":"paragraph","text":"澳门新旧诗词成绩斐然，已成为濠江镜海交相辉映的文学景观。而其中一颗特别明亮的巨星，照耀诗坛近80春秋，尤引人瞩目，他就是当选澳门特区首届政府推委会委员、年届94高龄的诗坛泰斗、书苑耆宿梁披云先生。其代表作诗书两绝的《雪庐诗稿》，被列为“澳门文化丛书”之冠。学术大师季羡林教授序赞:“先生之德山高水长。先生之高风亮节，彰彰在人耳目……”这是梁翁以史诗的人生提炼而成的一部人生的史诗。"},{"type":"paragraph","text":"梁翁生于泉州侨乡永春县一儒商名士之家。他12岁能诗，写古体七绝《嘲烟鬼》:“吞云吐雾小神仙，一榻横陈意洒然；待到床头金尽日，沿街乞食有谁怜。”小小年纪，即看透社会丑态而有所揭露。13岁能文，写《论他》:“他，人也，我亦人也……他我同仁，何分彼此。”稚童老练的文笔，抒写了幼小心灵的博爱倾向。他热爱古典文学，钻研诸子百家、唐诗宋词，喜欢社会科学。在集美中学读书即经常写诗文投稿厦门《民钟报》发表。文学少年，头角峥嵘。16岁考进武昌大学。17岁又以第一名的优异成绩考上“革命摇篮”上海大学，有幸沐浴蔡和森、恽代英、瞿秋白、陈望道、沈雁冰、郑振铎、俞平伯诸名师之教泽。“五卅”惨案，他从枪声中奋起，参加抗议示威，南下宣传爱国反帝，唤起民众。他抱着“师夷以制夷”，改造旧中国的宏愿，东渡日本留学。面对腥风血雨的白色恐怖，他高举抗日大旗，追随陈嘉庚先生奔走呼号于南洋群岛和中华大地，深入抗战的大后方，走向战斗的最前线，其《星洲番客吟》即抒写这时期的理想情怀。他同时投身于华侨文化教育事业，在东南亚各地创办华文报刊和华文学校，培养大批人才。20年代末即创办泉州黎明高中，是当时全国少见的一所教育同生产劳动相结合的富有开放色彩的平民学校，因而吸引了巴金、丽尼、陆蠡、王鲁彦、吕骥、张庚等文学家、艺术家及一批教育家、科学家来此任教、讲学，成了全国精英荟萃之地。80年代，他又奔走海外筹集500多万元巨资创办黎明大学，为培养侨乡栋梁之材呕心沥血……梁翁是一位纵贯20世纪的诗人、书法家、教育家、社会活动家。他是时代的眼睛，历史的见证——《雪庐诗稿》，有20世纪斗争史的投影和前进曲的回音。"},{"type":"paragraph","text":"诗稿选人诗人从1928年至1988年共60年间所写古体诗词480余首，按历史发展编序自成人生史诗“三部曲”，正好是诗人创作生涯三个时期。《梦痕心影集》是诗人青年时期的创作，以反映日寇入侵直至抗战胜利这一民族灾难深重的悲愤诗篇居多，再现了民族危亡、慷慨悲歌的时代。《瀛海啸歌集》是诗人中年时期的海外诗作，抒写海外赤子梦萦神州、心怀故国的恋母情结，“四十既周，重洋屡渡”，“低吟长咏，聊以抚世兴怀”。《秋鸿觜爪集》是诗人老年时期“怀念故园”而作，赞颂祖国新面貌新成就和人民改天换地的壮志豪情。整部诗著，洋溢着诗人的革命情、故土情、园丁情、赤子情，以揭露黑暗、抨击丑恶和讴歌光明、追求真理的主旨而蕴贯全集。诗著映现了诗人穿越20世纪历史风云的史诗人生，以史诗人生的形象美，与人生史诗的艺术美，熔铸成诗人的艺术世界。"},{"type":"paragraph","text":"写于20年代的《西湖秋泛》:“寻遍旧游长短堤，画船灯火岸东西；楼台帘卷天如水，获蓼花疏路转迷。”21岁的热血青年在秋泛西湖，被眼前景色吸引而“寻遍旧游”——“长短堤”、“画船”、“灯火”以至“楼台帘卷天如水”，一组组迷人的画面，都是诗人眷恋的美好景象。那由美好景象画面幻化而来的“获蓼花疏路转迷”，诗的点睛，全在一个“迷”字，由此而呈现一个“柳暗花明”、“曲径通幽”的境界，不仅景象迷人，而且意象深邃。“迷”，有青年诗人对西湖胜景的迷恋，也吟出热爱锦绣河山的深情。“迷”，又是青年诗人经历国内复杂斗争形势之后表现的一种“迷惘”的意态心绪。美好的山水景色与满目疮痍的社会现实形成鲜明对比，因而由“箫声月色有无间，烟柳空蒙露渐寒”(《西湖秋泛》)而吟出“酒残枫冷九秋哀，梦里听歌百感来”(《吴门夜饮》)的诸多伤感情怀。之所以“高楼此夜不成眠”，是因为日寇“敌骑纵横江海边”(《春申除夕》)，“忽报倭机又肆狂”(《衡阳夜警》)。但诗人并没有停留于悲愤的控诉与声讨，而是抒发“许国心犹一寸丹”的心志，发出“何日挥戈富士山”的誓言(《北归有日感作》)。诗人正是以这种爱国热忱和浩然正气，塑造诗歌的意象美和形象美，而感动海内外读者的。此后每当历史重要关头，都有诗人忧国忧民、爱国爱乡的歌吟，都能看到诗人一身正气、满腔热血的动人形象。"},{"type":"paragraph","text":"意象美和形象美，更多表现在对光明的追求。诗人热切盼望光明，召唤着太阳。其代表诗作，是写于1943年的《长汀晓发》:“晓起驱东云雾窟，千山落木寒侵骨；霜枫犹作醉颜红，独向天边呼日出。”这首七绝，构思奇特，精巧凝练，出手不凡。诗人有如戴着镣铐跳舞，在短小篇幅和严谨格律等形式限制中，却能透过愁云氤氲的阴霾，用浓墨重彩把客观“暗色”——带有象征意味的深秋景色，渲染得云愁雾惨，霜刀雪剑。而这种历史镜头的闪映——正展示了诗人所亲身经历和感受的抗战背景。长夜难明，这是黎明前最黑暗的时刻。诗中起句与承句即浓缩了这一时代背景内涵，用的是铺垫手法，也是为了在转句“霜枫犹作醉颜红”造成“蓄势”——“枫”经“霜”而“红”如“醉”，从中加以拟人化，因而才有“独向天边”而“呼日出”的壮丽景观。现实的铺写，已经升华到理想的境界。“呼日出”，“呼”出了诗人的理想。诗在一片“暗色”中托出了“亮色”，虽有较多“暗色”的景象画面，但太阳与光明的意象却是始终贯穿于“暗色”的景象画面之中的。以“晓起”起句，已预示“亮色”于前，埋下朝阳必将喷薄之一笔，而与结句“日出”呼应，显得对比强烈而又浑然一体。短小七绝，竟集中运用了铺垫、蓄势、拟人、对比、衬托、伏笔、照应诸多手法，正是诗人的风格独具。"},{"type":"paragraph","text":"到了真正“呼”出了一个光明世界之后，显示艺术美和形象美的诗篇，如《万里长城》、《春讯》、《归省》、《晓望》等，则“亮色”更加灿烂夺目，情调更加欢畅明快，旋律更加优美高扬。而其中大量抒情写景之山水诗如《游帛璐谷》、《沙琅岸》等等，又都是诗情美和艺术美的珍品。这一类诗作，于写景抒情状物中寄托诗人的美好愿望和理想，见出人情味和人性美，无不融注着情趣、景趣、理趣、意趣。无怪乎梁翁被海内外尊为“写古体诗和山水诗的高手”。新加坡艺术大师潘受先生曾作序称:“七绝少回翔余地，古人称难，翁独挽强命中，略不费力。运魏晋人神理，人唐宋人格律，难上加难之境也，而翁时亦有之。”这是中肯而又精辟的评价。"},{"type":"paragraph","text":"《雪庐诗稿》为20世纪中国绘制了气势磅礴、气象万千的历史画卷，异彩纷呈，清新警引，给人以眷眷无穷的艺术魅力。更兼书法家独特的艺术造型，沉郁中透出豪放，苍劲间显于灵秀，气势恢宏却又清隽雅丽，端庄浑厚尤见飘逸空灵，令人陶醉。梁翁行万里路，读万卷书，学问渊博精深，为人德高望重，四海共仰。他至今仍身兼全国政协委员、澳门归侨总会会长、厦门大学名誉教授、国立华侨大学副董事长等十多项要职，正以焕发的青春，为澳门回归迸发光和热，谱写他21世纪艺术和人生的新篇章。"}]}