{"id":1230945,"date":[{"year":1999,"month":12,"day":26}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第52期)","column":"1999艺坛回眸","genre":"","count":"1764","ytitle":"","mtitle":"戏剧归途漫漫明星路","ftitle":"","authors":["金涛"],"text":[{"type":"paragraph","text":"今年以来，一些淡出舞台多年的戏曲名角，纷纷领衔推出新戏，成为戏剧界的一大景观。明星们在经历了一段长长的“蛰伏期”之后，又带着各自的梦，重返舞台。在新世纪来临之时，她们都在吸取各种艺术养料，开始艺术上的主动转型，为下一次的辉煌作准备。"},{"type":"paragraph","text":"回归:今年剧坛的最大主题"},{"type":"paragraph","text":"关怀回来了，沉浮商场多年，他的嗓音依旧清亮，一出《贞观盛事》再现君王风度，也圆了他和尚长荣同台合作的愿望；马莉莉回来了，在新戏《宋庆龄在上海》中，她塑造了“国母”的崭新形象，并成功地办起了自己的个人工作室；马兰回来了，在夫君余秋雨支持下策划的“新黄梅戏”成为热点话题，一出《秋千架》在剧坛迎风飘荡，激起无数议论；茅善玉回来了，在本地戏迷们呼吁下，她推出了从艺20年的沪剧专场，同时为明年出演的大戏打气试阵。韩婷婷回来了，年底，新戏《梅花魂》的上演，标志着虹口越剧团这块传统越剧阵地仍未失守。悄然亮相的还有韩再芬，她和美术界精英联手，依画作戏的《徽州女人》成为不久前中国上海国际艺术节上争议最多的戏。"},{"type":"paragraph","text":"明星复出，是剧坛幸事。在世纪末的戏曲界，大批明星级的演员重返舞台，具有双重意义:从个人来说，她们都有共同的特征，成名于八十年代，拥有大批数量稳定的观众群，现今人到中年，艺术上正处于第二次飞跃的关键时刻，而他们各自依存的剧种本身，也随文化体制改革的力度加快，新陈代谢的周期加快。当他们阔别舞台多年，回来后，竟发现自己已身处剧种代言人的位置，那份紧迫感和责任感，是旁人难以体味的。"},{"type":"paragraph","text":"明星“休克”现象"},{"type":"paragraph","text":"有意思的是，九十年代以来，这些成名于十几年前戏曲“黄金时代”的名角，都经历了一段长久的“蛰伏期”，专家们把这一现象称做明星“休克”。这几乎成为一种集体无意识，弥漫当今中国剧坛。"},{"type":"paragraph","text":"岁月无声，大音渐稀，茅善玉已淡出舞台整整4年，韩婷婷也沉默了5年，马兰已有9年没演新戏，韩再芬在《徽州女人》前则已整整10年没有新戏了。这一代演员的静默，是整个九十年代中国剧坛面临的尴尬。"},{"type":"paragraph","text":"近些年，戏曲演出市场滑坡，沪剧、越剧和黄梅戏等地方戏剧团，纷纷陷入困境，明星们首当其冲。她们的困惑是复杂的。娱乐方式的多元，舞台剧种的式微，观众审美方式的变化，对她们构成严峻的挑战，许多人身感力不从心，或观望，或徘徊；同时，随着年龄的增长，明星们开始步入中年，艺术上如何保持青春，更上一个台阶，是她们的新课题，坚守寂寞舞台，需要再进一步修行，于是，充电便成了他们的最现实的选择。马兰和韩再芬就坚信:她们这一代演员身上既有传统的技艺，又充满了对现代舞台艺术的憧憬，她们曾经被名利拥抱，而现在更需要广泛吸取各种艺术养料，为下一次辉煌作准备。"},{"type":"paragraph","text":"许多明星并不认为“休克”是坏事。茅善玉称，人生总有高潮和低潮，能在这两者之间从容调整很重要。七十年代从戏校培养出来的这一届学员，将是新世纪戏曲挑大梁的人才，他们淡出舞台，有各种各样的原因，不管如何，舞台是他们最钟爱的事业。今年，他们的纷纷重返舞台就说明，他们都开始尝试在艺术上进行主动转型。"},{"type":"paragraph","text":"新千年的梦想"},{"type":"paragraph","text":"回来的路，百转千折，每个人的选择都不一样。面对2000年，明星们托梦舞台，充满期待。"},{"type":"paragraph","text":"茅善玉的梦想，是重演沪剧擅长的“西装旗袍戏”，选择春节档期上演，她要走出“璇子”的影子，以成熟女性形象展示给观众。韩婷婷的处境颇似浙江的茅威涛，她身兼虹口越剧团副团长一职，排戏的同时，还要为剧团改革摇旗呐喊，她表示，将采取“一戏一聘”走制作体的路子，重振虹口越剧的牌子。韩再芬的梦，是带着她心爱的《徽州女人》，到各地巡演，哪怕自己贴钱，也无怨无悔。马兰将在新千年，送《秋千架》来上海演出，因为最看重上海，她把这部戏在全国巡演的终点，放在引人瞩目的大剧院，她期待着这出黄梅戏在上海的辉煌落幕。1999年，对马莉莉这位沪剧界的“大姐大”来说，真是刻骨铭心的一年，她办起了沪上女演员中的第一个个人戏剧工作室，她自筹资金，自组班底，终于搞起的大戏在沪演满了40场，收回了投资，虽说十分艰辛，但毕竟迈出了第一步，11月，这部戏赴长沙参加全国民间戏剧节，作闭幕演出，竟引起了轰动，令她无比欣慰。对一位戏曲演员而言，还有什么比赢得满堂喝彩更令人激动呢?"},{"type":"paragraph","text":"昨夜星辰舞长风，人到中年霞满天，新千年，对每个人都是一次洗礼和重生，祝愿梨园界的各路明星，一路走好。"},{"type":"paragraph","text":"本报记者　金涛"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cq050401.JPG\">"}]}