{"id":1230320,"date":[{"year":1999,"month":12,"day":21}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"2765","ytitle":"","mtitle":"发明“Newpost”的北大学生","ftitle":"","authors":["申赋渔"],"text":[{"type":"paragraph","text":"北京大学学生张明、戚文敏发明的这种名为“电子邮局”的新软件，很可能将就此取代E-mail(电子邮件)。北京大学已投资百万为他们注册成立了意欲与“方正”比肩的“天正”公司"},{"type":"paragraph","text":"周末报道(申赋渔)北京大学学生张明、戚文敏发明了一种名为“电子邮局”的新软件，它所具有的优点让目前风靡全球的E-mail望尘莫及，很可能将就此取代E-mail(电子邮件)，成为Email的历史终结者。北京大学已投资百万为他们注册成立了意欲与“方正”比肩的“天正”公司。二人在公司中也已各自获得了20%和10%的股份。甚至有人惊叹:中国的比尔·盖茨将就此诞生!"},{"type":"paragraph","text":"12月9日，本报记者来到北京大学天正科技发展公司，戚文敏和张明两人很忙，“电子邮局”的设计已到关键时刻。约好只有半个小时接受记者的采访，可由于交谈投机，采访竟持续了近三个小时。"},{"type":"paragraph","text":"戚文敏是北京大学计算机系96级学生，是个清秀灵敏甚至有点腼腆的男生。问他多大，他尽力表现得轻松俏皮:“年龄23，性别男，籍贯成都，家庭出身，普通工人……”一直到高二，戚文敏对计算机还没有太多的兴趣，或者说还没有过多地去想。他想学的是物理。转折点是上高三时，计算机的发展已经让人目不暇接，戚文敏意识到，计算机之路前途无量。他报了北京大学计算机系，而且考上了。这时生计成了戚文敏考虑的大事。父母好不容易把他拉扯到这么大，如今已经退休，再让他们支付学费，戚文敏于心不忍。于是他来到中关村，在电脑公司当产品推销员。真正接触INTERNET是从经营一家网上咖啡屋开始的。"},{"type":"paragraph","text":"机会是一位山西老板给的，他出钱，让戚文敏经营。网吧的名字叫飞宇，现在已是北京鼎鼎有名的网上咖啡屋了。开张的第一天，戚文敏兴奋莫名，甚至从门里探出头来迎客。第一位来到网吧的客人叫张明，也是北大的学生。戚文敏再遇张明是在一年之后，戚文敏同宿舍的一位同学和张明一起在一家名为“ABD”的电脑公司干活，做软件系统。这位同学因故退出了，就推荐戚文敏去做。一见面，戚文敏和张明就笑了。"},{"type":"paragraph","text":"他们开始了第一次合作，做的是“VOD视频点播系统”，是用于未来信息高速公路上的，已被国家授予国家重点高新技术产品奖，目前处于世界领先水平。"},{"type":"paragraph","text":"张明是北京人。1994年进入北大物理系，张明也只是用学校里的电脑打打游戏或者在DOS上用程序写写作业，一直没怎么把计算机当回事儿。可这时校园里掀起了买电脑热，父亲花了12000元捧回来一台电脑，张明开始坐到电脑的前面。20多天下来，张明做出一点像模像样的三维动画了，这时才开始对电脑产生出些许感情。"},{"type":"paragraph","text":"那是1997年，一家名为“ABD”公司的老板黄斌，举办了一个迎香港回归的电脑画画比赛。张明创作了一幅名为“夸父逐日”的三维立体画。制作技术上是没说的，可是画面创意平淡无奇，评委们给了他一个三等奖。张明没拿那本三等奖证书。他说:“这件事让我感觉到，做一件事要有了很好的想法、创意才能做，想法没成熟做不出好东西。在物理系我学到了一种思维方式，那就是处理任何问题，都要找一个最简单的方法，一般来说最简单的方法也是最好的方法。"},{"type":"paragraph","text":"电脑画大赛后，张明认识了黄斌，他进了黄斌的公司。老师让做毕业作品，别人三下五除二就能编出高水平的程序来，张明却老编不好。失望之余的老师就让他搞一本电子版《物理史》。做了一阵子《物理史》，张明对着爱因斯坦的画像嘀咕起来:如果在书里爱因斯坦、霍金及一个个物理学家都是立体的三维的人，那肯定好玩。有了想法，张明就动起手来。这是一件极为复杂的事，张明找了一位同学帮忙。但要把平面的图像做成三维的首先要有三维扫描仪，实验室没有，市面上有的也全是平面扫描仪，怎么办?张明要自己动手做一个，做个前所未有的“三维扫描仪”，当然，做扫描仪还得编出复杂的功能强大的配套软件。花了几千元买来材料，一阵好忙，“三维扫描仪”做出来了，他们成功了。张明靠他这突发奇想搞出来的玩意儿捧得了北京大学1998年“挑战杯”一等奖。张明开始觉得编程是件很好玩的事了，毕业后，他留在“ABD”电脑公司，他觉得在这里能干出一番事业。"},{"type":"paragraph","text":"“ABD”的老总黄斌30岁左右，北京大学哲学系毕业。黄斌辞了公职，干电脑个体户。黄斌是从3000多块钱起家的，现在，他向北京大学天正公司投下了100万，任天正公司的总经理。"},{"type":"paragraph","text":"去年年底，张明、戚文敏已经是“ABD”公司黄斌的左臂右膀了。黄斌给到温州办事的张明打电话:“张明，我们还有没有什么新东西好搞的?在网上我们还有没有发展的空间?”张明说:“没有。网上都被搞成这样了，还能干什么。”说完也就挂上电话了。可晚上张明怎么也睡不着。“有没有可做的?网上有没有漏洞?E-mail就用得很不方便。”张明兴奋起来。E-mail速度太慢了，容量太小了，什么人都可把垃圾邮件扔到我的信箱里，太不安全了，我的用户名和密码毫无秘密可言，而且，如果正接收或发送大文件的时候，刚刚才传到一半，线断了，又得重头再来，这些问题能不能解决?张明马上给戚文敏打电话。戚文敏在成都的家中。这天晚上，他们的电话费打了300多元。戚文敏明确地告诉张明:“在技术上，这些问题可以解决。”"},{"type":"paragraph","text":"做起来，远没有想象的那么简单。他们先是想着对现有的Email进行改良，可是做来做去，在E-mail基础上改良制约太多。他们拓宽思路，昼夜奋战，有时一夜只能睡两个小时。他们提出了“电子邮局”的框架，并把自己的设想拿到电子聊天室里跟网友们探讨，戚文敏甚至乘飞机去向网友请教。“Newpost”——他们这样称呼自己的惊人构想。戚文敏特别向记者强调:“没有众多网友的支持，我们的Newpost不可能做到今天这般漂亮。等我们正式推出这个产品的时候，我们会列出所有为这件事做出贡献的人的名单。他们都是为这个项目所激动才来参与的，只有这种因为项目本身的魅力而吸引来的人才才是顶尖的人才。”"},{"type":"paragraph","text":"成果出来了!北京大学团委对此非常重视，经向校方请示，北大与黄斌、张明、戚文敏四方联合组建起一个新的公司，名为“北京大学天正科技发展有限公司”。其中黄斌占股份的45%，北京大学占25%，张明占20%，戚文敏占10%。"},{"type":"paragraph","text":"将在明年4月前推出的电子邮局Newpost系统(原先定名为EPOST)，根据最新的网络技术和方式思想，制定了完全是自己的协议，吸收了原有E-mail的方便性，结合了多种网络存储和传输的设计，从而实现了大量互联网用户梦寐以求的功能和效率。你在传输较大文件时，可以不再担心因为中途断线或超时而无法接收，在发送文件时你甚至可以今天传一部分明天再接着传另一部分。原先要传五六个小时的文件，现在只要那么一小会儿。你的邮箱可以放得下任何东西。还提供了加密功能。"},{"type":"paragraph","text":"可以这样说，Newpost系统的出现，在互联网络发展史上，不是仅仅写下重重的一笔，而是真正建起了一级新的阶梯。"}]}