{"id":1230330,"date":[{"year":1999,"month":12,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1413","ytitle":"黄菊与率团来沪考察的张德江柴松岳李泽民刘枫一行座谈表示","mtitle":"学习浙江新经验 探索沪浙新合作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"徐匡迪介绍了今年本市经济社会发展情况，陈铁迪、王力平、陈良宇、孟建柱、龚学平等参加座谈"},{"type":"paragraph","text":"上海浙江签署两地政府会谈纪要"},{"type":"paragraph","text":"本报讯　由省委书记张德江和省委副书记、省长柴松岳，省人大常委会主任李泽民，省政协主席刘枫率领的浙江省代表团，昨天在上海考察访问。下午，两地领导举行座谈，中共中央政治局委员、上海市委书记黄菊在座谈中，代表上海市委、市人大、市政府、市政协和1300万上海人民，热烈欢迎浙江省代表团上门传经送宝。上海市委副书记、市长徐匡迪向浙江客人介绍了今年以来上海国民经济和社会发展情况。"},{"type":"paragraph","text":"出席座谈的浙江省方面的领导还有:省委常委、宁波市委书记黄兴国，省委常委、秘书长王国平等。上海方面参加座谈的领导有:市人大常委会主任陈铁迪，市委副书记、市政协主席王力平，市委副书记、常务副市长陈良宇，市委副书记孟建柱、龚学平，市委常委、秘书长宋仪侨等。"},{"type":"paragraph","text":"黄菊在座谈中说，在澳门回归祖国的第二天，浙江省代表团就到上海传经送宝，两地交流经验、探讨合作，对此我们感到非常高兴。上海和浙江地域相连、人文相亲，经济文化联系密切，我们感谢浙江省长期以来的支持和帮助。早在50年代，上海的粮食和海产品就有许多是来自浙江的。改革开放以来，两地的合作领域越来越宽广、联系越来越紧密。去年，我们本着学浙江之长、创上海之新的愿望到浙江学习考察。浙江广大干部群众在省委、省政府领导下，加快改革开放步伐，取得了令人瞩目的成就。特别是浙江省大力培育各类市场，并使其健康、有序、规范发展，使我们很受启发。"},{"type":"paragraph","text":"黄菊说，在迎接新世纪的进程中，上海人民正在邓小平理论的指导下，在以江泽民同志为核心的党中央领导下，为实现党的十五大和市委第七次党代会确定的目标而努力。我们要通过这次交流，进一步探索上海和浙江面向新世纪的新合作。希望上海的同志抓住浙江省代表团上门传经送宝的机会，认真学习浙江的新经验，推动上海的改革开放和两个文明建设不断向前发展。"},{"type":"paragraph","text":"黄菊最后说，前不久，江苏省代表团也来上海传经送宝。江浙沪现在面临共同的发展机遇，历史的渊源把我们结合在一起，未来的发展更使我们紧紧相连。我们两省一市要进一步拓宽合作领域，提高合作层次，在党中央领导下，共同为西部大开发和建设组合港作出贡献，共同担负起率先建立社会主义市场经济体制的重任。"},{"type":"paragraph","text":"浙江省委书记张德江在座谈中说，浙江省代表团这次来上海学习考察，一是感谢上海多年来对浙江的支持，二是虚心学习上海改革开放和现代化建设的新经验，三是共谋沪浙进一步合作发展的新篇。上海与浙江同处华东沿海地区，两地之间有着千丝万缕的联系。改革开放以来，沪浙之间的友好交往日益频繁，合作领域不断拓展，合作方式灵活多样，联手共进的成效更为明显。上海作为长江三角洲和沿江地区的龙头，其经济、金融、贸易中心的强大辐射作用，有力地带动了浙江的改革开放、经济建设和社会全面进步。"},{"type":"paragraph","text":"张德江在介绍了浙江省的基本情况、经济社会发展的主要特点、下一步的工作思路以及沪浙经济合作的基本情况后，提出了全面拓展合作领域、进一步提高合作层次、充分发挥政府在推进合作方面的主导作用等沪浙新一轮合作的建议。他希望两地携手共进，以更加辉煌的成就迎接新的世纪。"},{"type":"paragraph","text":"座谈中，浙江省委副书记、省长柴松岳也就进一步加强两地之间的合作发了言。"},{"type":"paragraph","text":"座谈结束后，两地领导签署了《上海市浙江省两地政府会谈纪要》。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cm010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为签字仪式场景。郭天中摄</FONT>"}]}