{"id":1230119,"date":[{"year":1999,"month":12,"day":19}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第51期)","column":"回归前夕，澳门题材成了荧屏热点","genre":"","count":"1436","ytitle":"","mtitle":"走进“澳门”的明星们","ftitle":"","authors":["潘志兴"],"text":[{"type":"paragraph","text":"正在中央电视台播出的电视连续剧《澳门的故事》，是一部跨度长达七十年，表现澳门变迁与发展的电视剧。著名导演潘霞用她独特的艺术视角，以澳门人盼望发展腾飞的心愿为经，以许氏家族的奋斗史为纬，经纬纵横，从孙中山题写“志在冲天”开始，到澳门机场的建成，在历史的风风雨雨之中，在浓郁的澳门特色与人物情感的纠葛中，展示了缤纷多彩的澳门生活图景。孙淳、傅艺伟、赵越、李琳、许亚军、何晴等一批明星的加盟，也为该剧增添了光彩。谈起自己扮演的角色，他们都充满了感情。"},{"type":"paragraph","text":"孙淳:我面对的是一次挑战"},{"type":"paragraph","text":"这是我第一次演年龄跨度这么大的角色，从二十岁一直演到九十岁，这对任何演员来说都是一个挑战，也是这部戏最吸引我的地方。我对许梦飞这个人物充满了好奇。"},{"type":"paragraph","text":"许梦飞是许氏家族的传人，其父辈是孙中山的追随者，父辈的爱国进步思想给年轻的许梦飞影响颇深，无论是他早年父母被害，被打入生活的最低谷，还是他中年为许氏家族的崛起而奋斗，直到晚年他对子女言传身教，始终以爱国爱澳、忠义两全作为他的生活准则。许梦飞的身上折射出了澳门人不屈不挠、勤劳智慧、爱国爱澳的民族精神。他的生活几起几落，又有不少的感情冲突，再加上年龄跨度，这个人物并不好把握，给我的感觉是难度不小。不过在剧本中，这个人物的塑造也有一些可以明显地感觉到的东西，比如忠义之心、侠骨柔情、忍辱负重，这些都是可以提供给演员创作的依据。在拍摄现场，我努力以这些东西为依据，在人物的关系和角色间的交流中捕捉点点滴滴，根据导演的要求，根据自己对人物的理解和感觉，慢慢使人物的脉络清晰起来。有时，我也会根据自己的理解，向导演建议加些戏或去掉一些东西。演许梦飞对我来说是一次崭新的尝试，演这部戏让我受益匪浅。"},{"type":"paragraph","text":"赵越:爱演有内涵的角色"},{"type":"paragraph","text":"我演的方亦君基本是属于中国传统妇女的形象，是一位贤妻良母。但这个人物与过去的贤妻良母又不太一样，因为她是在澳门出生长大的，是一个有文化的人，既接受了西方的教育，又深受中国传统文化的熏陶，所以这个人物的内涵比较丰富，她的情感和心理活动比较复杂。同时，她又是思想比较朴实又特别坚韧的人，现实的挫折不能消磨她的意志。她忍辱负重，为了别人可以牺牲自己的一些东西，对爱情有着炽烈的追求，是一个比较完美的人物形象。"},{"type":"paragraph","text":"我选角色，主要是看人物是否深刻，是否生动，在整个剧情走向中是处于什么样的位置。我更喜欢演那些富有内涵的人物。1990年出国以前我演的人物比较单一，都属于泼辣型的，1993年回国后演的角度就比较多，有古装戏、有时装戏，也有年龄跨度大的戏。我觉得自己成熟了，演技也更丰富了，应该尝试不同的角色。方亦君这个人物与我过去演的角色有相似之处，但又不尽相同，特别是在中西两种文化熏陶下所具备的那种气质，是我过去没有表演过的，演员演戏就是体验不同的生活，扮演方亦君让我有了全新的感受。"},{"type":"paragraph","text":"傅艺伟:演得很轻松"},{"type":"paragraph","text":"这部戏我演得还是比较轻松的，许露娃这个人物基本上没有大的跨度，主要是在外形上和装束上作一些改变。作为许梦飞的妹妹，她的命运是与许氏家族的起伏联系在一起的，所以这个人物的发展有几个阶段，从不谙世事的小姑娘，到为哥哥分忧，为许家振兴耗尽心血的女强人，这中间的变化是有过渡和渐进的。我主要是根据了人物逐步成熟的感觉，把这样变化中的一些细节演出来。只要演出了这些，这个人物就成功了。对我来说，演这样的人物基本没什么问题。"},{"type":"paragraph","text":"本报记者　潘志兴"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cj050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方亦君(赵越饰)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cj050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>许露娃(傅艺伟饰)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cj050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>许梦飞(孙淳饰)和许美玉(李琳饰)</FONT>"}]}