{"id":1230075,"date":[{"year":1999,"month":12,"day":18}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"树木内皮:大气污染的忠实记录者","ftitle":"","authors":["文韵"],"text":[{"type":"paragraph","text":"直接接触大气的树皮，其表面蓄积着大量大气污染物质。各国环境保护工作者以树皮所受到的污染为指标，对当今大气污染情况进行评价，取得了许多有关大气环境变迁的第一手资料。研究中发现，位于树木内部的树皮——内皮，蕴藏着大量有关过去大气污染的丰富信息，是名副其实的大气污染的忠实记录者。"},{"type":"paragraph","text":"大部分树木内皮，形成于树木修复伤口的过程中。内皮，基本上可以分为以下几种类型。照片a显示了受伤后的树木修复创伤的情形。随着岁月流逝，树木的伤口被覆盖，树皮被卷入树木的内部。照片b就是内皮的一个典型实例。照片c则是在卷入枯枝的过程中产生的内皮。照片d是在树杆凹凸部分的生长过程中形成的内皮。由于无论哪种类型的内皮均被卷入树木的年轮之中，因此，分析内皮上的污染物质，并同时测定年轮，就能获得有关大气污染的历史资料。"},{"type":"paragraph","text":"树木的年轮、南极和北极的冰床泥芯试样、湖底堆积物的泥芯试样等，都可用于阐明过去的大气污染情况。如将年轮作为试样，由于大气污染物质首先沉着于土壤之中，树木从根系吸收沉着污染物质中的水溶性成分后，移动扩散至年轮内，其中一部分污染物质在年轮蓄积。不过，即使年轮数清晰，蓄积污染物质也不能代表当年的污染情况，存在着十多年的“时差”。此外，年轮中的污染物质浓度极为稀薄，对其进行分析存在着相当大的难度。由于树皮直接接触并蓄积大气污染物质，当其被卷入树木内部成为内皮后，依然残留着较高浓度的污染物质，并且没有“时差”。如果采用冰床泥芯作为试样，其蓄积的污染物质浓度虽然能反映地球环境的污染情况，但是无法反映某一特定污染严重地区的环境变迁。此外，采集冰床试样需要耗费大量人力和资金，测定泥芯的年代和分析微量污染物质，也是一件不容易的事。"},{"type":"paragraph","text":"通常情况下，包含有内皮的树木都不十分坚硬，几乎没有作为成材木使用的价值。因此，这些树木往往长年无人问津，即使被砍伐，也被截去含有内皮的部分。但是，在环境保护工作者的眼里，这些树木却是研究环境污染极其宝贵的试样。据报道，日本研究人员曾对被台风刮倒的树龄约350年的日光杉，以及在屋久岛砍伐的树龄约226年的杉树，进行过有关当地大气污染情况的调查。检查中发现，这两种杉树内部均分布着大约200～250年前江户时代的树皮。"},{"type":"paragraph","text":"在各种污染物质中，研究人员首先分析了树木内皮中铅的含量。因为随着有铅汽油的大量使用，铅污染已经成为一个严重的全球性问题。尽管日本已经停止生产和销售有铅汽油，但是世界上的不少国家仍在使用。研究铅污染的历史变迁，将有助于人们对其破坏环境严重性的认识。分析结果表明，江户时代树木内皮的含铅量，与表征近年来污染情况的杉树外皮的含铅量，存在着令人吃惊的差异。以日光杉为例，如果将江户时代的污染水平定为1，那么现在的污染水平达到了1000。即使在风光旖旎的屋久岛，如果将江户时代的污染水平定为1，那么现在的污染水平也达到了10。"},{"type":"paragraph","text":"1996年，日本研究人员发表了世界首篇有关树木内皮的研究论文。在此之后，对树木内皮的研究受到了各国科学界的广泛关注。目前，英国舍费尔德大学、挪威能源研究所等，都相继开展了对树木内皮的研究工作。舍费尔德，是随产业革命发展起来的英国中部工业城市。对从当地郊外采集的山毛桦所做的分析显示，至少在过去90年间，当地的大气污染始终处于高水平之中，其中第二次世界大战时的污染尤为严重。有关树木内皮的研究，在英国受到了各界的高度重视，今年6月，该研究工作获得了由皇家协会颁发的“最新前沿科学奖”。"},{"type":"paragraph","text":"(文韵)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci110801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图a</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci110802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图b</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci110803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图c</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci110804.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图d图为不同类型的树木内皮。</FONT>"}]}