{"id":1230021,"date":[{"year":1999,"month":12,"day":18}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第50期)","column":"访谈录","genre":"","count":"2042","ytitle":"","mtitle":"科学有条理的怀疑精神","ftitle":"——访“三思文库”策划、清华大学教授刘兵","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"传统的科普犹如裹着糖衣的维他命，虽然味道比较令人易于接受，但营养是不均衡的；而近年勃兴的新一轮科普热恰恰是以弘扬科学精神和科学文化为主要特征的"},{"type":"paragraph","text":"科学并不是万能的，对科学的功利性态度反而会让科学和我们的整个社会处于游离状态。我们社会需要引进和培养的是科学精神"},{"type":"paragraph","text":"大型科普丛书“三思文库”，自去年底由江西教育出版社推出第一辑以来，至今已出版30种，成为出版界和科普界都非常叫得响的一个品牌。日前，记者特意采访了“三思文库”策划、清华大学人文社会科学学院刘兵教授。"},{"type":"paragraph","text":"问:“三思”是一个巧妙的名字，既有中国古话“三思而后行”之意，又是“SCIENCE”(科学)的音译。“三思文库”一开始就设定了一个非常宏大的格局，共包括“公众科学”、“科学家传记”、“科学史经典”、“科学争鸣”、“赛博文化”、“知识经济”、“科学前沿”七大系列，其中“科学史经典”、“科学前沿”和“科学争鸣”给我留下较深的印象。前两者引进了一些我们比较陌生的内容，也是帮助公众在完成对科学史的补课，而“科学争鸣”则将科学置于一种“是非不明”的状态之中，我感到好奇的是你们这些搞科普的，怎么会有意将科学引入这么一种尴尬的局面?"},{"type":"paragraph","text":"答:这里面体现了科学的一个关键性特征，即:科学本身是可能出错的，它本身的发展过程中就充满了批评和反批评的斗争。就像在此系列的“总序”中我们特别提到的那样:“偏见并不可怕，可怕的是禁止对手同时展示另一种偏见。”仅靠引进和普及科学知识解决不了问题，因为科学并不是万能的，对科学的功利性态度反而会让科学和我们的整个社会处于游离状态。我们社会需要引进和培养的是科学精神。科学精神就在于能正视这一切。美国著名科学社会学家默顿，曾经将“有条理的怀疑精神”称作科学家最基本的行为规范之一，我认为这是对我国的现实和传统比较有针对意义的一个对科学精神的定义。"},{"type":"paragraph","text":"问:这是不是也可以看作现在所谓的“大科普”和以前以传播科学知识为主的传统科普不一样的地方呢?"},{"type":"paragraph","text":"答:是的。前两天我刚和一个同事讲起一个比喻，我们将传统的科普比作裹着糖衣的维他命，虽然味道令人易于接受，但营养是不均衡的。它将科学知识裹着糖衣交给读者，但其实缺少科学精神和科学文化的内涵，而这新一轮的科普恰恰是以弘扬科学精神和科学文化为主要特征的。科学文化的内涵非常丰富，但有两点可能对我们比较重要，其一:科学不只是实用的，或能转化为现实生产力的知识体系，它还是人类对自然的一种理解方式，是促使人类挣脱黑暗和愚昧的一种智慧；其二，科学作为一种启蒙，科学精神的弘扬是尤其重要的，以怀疑、批评、挑战为特征的科学精神在学理层面上可以驱动自省和反思，在大众层面上可以反抗唯科学主义与技术崇拜。我们现在不是要去参加一场知识竞赛，不是要去背几个公式定理去对付考试，我们是在面临一个真正活生生的文化，我们的目的也是要尽量吸收各种先进文化，来解决我们的文化和生活中碰到的真正难题。"},{"type":"paragraph","text":"问:冒昧地问你一个问题，“三思”虽然已经成为一个品牌，但从销售量来看，它还远远不能进入畅销书的行列。虽然销量不能表明它的质量，科普出版物的意义在于给整个社会创造一个新的精神高地。但你能不能谈谈，这样的现实是否让你感到沮丧?你认为科学文化类出版物难为更广泛的读者所接受的原因在哪里?"},{"type":"paragraph","text":"答:我不沮丧。要将科学这个异质文化引入我们这个社会，感受到一些压力和困难是正常的，可能也正显示了这项工作不随大流的意义所在。科学文化——真正意义上反映出科学精神的科学文化——至今没有成为我们社会文化的一个重要组成部分。科学文化的形成，与诞生于欧洲的近代科学关系密切，并随着这种科学传统的发展而发展，而在中国，在几千年的时间中，没有相似的文化传统存在。另一方面，我们在引进西方近代科学的过程中，由于种种原因，过多地忽视了其精神文化的方面，而过分注重于其带来的具体应用或与具体应用紧密相联的技术性内容的方面，所谓“中学为体、西学为用”，正是这种观念的一种反映。直到近年，这种观念的影响仍然明显地存在。因此，从中国整体的社会文化来说，由于科学文化并非是其重要且有机的组成部分，即使我们强调科学的重要性(实质上更多地是关注技术的重要性)，即使我们将科学摆到至高无上的地位——一种近似于空中楼阁式的地位，但仍对于真正的科学文化非常陌生。而对于陌生的东西的接受，当然具有很大的困难和阻力。另外，在我们长期以来的教育体制中，又倾向于加大这种分裂。这种局面使得许多人文学者，以及熟悉人文文化的人，对于与科学稍有相关的东西都存在着一种天然的陌生和恐惧，认为那是自己所根本掌握不了的东西，久而久之，它也就成为越来越引不起人兴趣的东西。以上分析尚只是对相对有知识的阶层而言。在更广大的群众中，如占我国人口绝大多数的农村，由于教育的缺乏，不要说科学文化，连传统的人文文化也不普及。相对于这类读者，不仅存在难以接受科学文化读物的问题，也同样存在难以接受人文文化读物的问题。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci060401.JPG\">"}]}