{"id":1230023,"date":[{"year":1999,"month":12,"day":18}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第50期)","column":"提升科普层次弘扬科学精神","genre":"","count":"1825","ytitle":"","mtitle":"无情与有情","ftitle":"——我写《青藏苍茫》","authors":["马丽华"],"text":[{"type":"paragraph","text":"马丽华"},{"type":"paragraph","text":"青藏高原的确荟萃了举凡地球上所有自然景观。二十多年间，我几乎走遍了西藏，连同青藏高原的许多地方，已是满眼是山，满心是水了。"},{"type":"paragraph","text":"我们历尽沧桑的地球家园迄今仍在沧桑中。一部青藏高原变迁史和认识史，不由得令人赞叹:即使常规科学，也不比美丽神话逊色。"},{"type":"paragraph","text":"这本书的勒口上方，有我所珍爱的一帧地球卫星照片，它醒目地标示出青藏高原这片高地在我们行星表面的位置。虽然由于拍摄角度的原因使它得以强化，待按比例复原时当不至于如此膨大，但复原后的青藏高原作为构成亚洲高极的基本骨架，它的高耸、辽阔与壮丽仍然无与伦比，令人激动不已。"},{"type":"paragraph","text":"《青藏苍茫》描述的正是这片250万平方公里的世界高地上，自然界在上下5亿年间所创造的奇迹，当然是通过了为时半个世纪的人为探索过程；一部青藏高原的形成演化史，一部青藏高原的科学认识史。勉力写出，也只不过勾画出一个大概的时空轮廓，一条踏勘研究的粗略线条。没能写出的、迄未认识到的更多。就这一意义说来，青藏高原的故事仍在继续。"},{"type":"paragraph","text":"二十多年间，我几乎走遍了西藏，连同青藏高原的许多地方，已是满眼是山，满心是水了。所归纳的感受是“西藏归来不看山，西藏归来不看湖，西藏归来不看寺”，因为语言节奏的缘故，又含糊地加上一句“西藏归来不看人”。多年来如此地迷恋于西藏的高山大川，以至于走出西藏，无论有多方便，举步之劳即可抵达的张家界，不去；九寨沟，不去。以至于看过素享“世界花园”美誉的瑞士风光，也觉不过如此尔尔。青藏高原的确荟萃了举凡地球上一应自然景观，作为它的观赏者，已是曾经沧海，难以为水了。"},{"type":"paragraph","text":"而真正沧桑历尽的，是这一片大高原。万千气象了然于心，深知其然，却不知所以然。譬如阿里的土林何以形成，藏北的环境曾经历的改变，凡此等等。这就是撰写一部青藏科考史的倡议一经提出，便一拍即合的缘故。对于青藏高原自然科学知识的渴望获得，是写这部书最切近、当然也是最浅表层次的动机。"},{"type":"paragraph","text":"一本书的写作出版，第一受益人应当是作者本人。首先，围绕此书的写作，他要带着满脑子的问号多多益善地查阅相关资料，是为临阵磨枪；对于纪实作家来说，尤其需要大量的采访，第一手资料的掌握不仅为充实，也为生动。青藏苍茫》的采写过程就这样涉及了上百位科学工作者，地球科学数十门学科，说参阅了几乎等身的科考成果学术著作也不为过，还有对于相当数量科学人文作品急功近利的浏览。写作过程也是吸收消化过程，所以待这本书完稿，作者固然仍非科学家，但至少可将一部青藏高原形成演化史娓娓道来。"},{"type":"paragraph","text":"更深一些层次的意义，是不意间对于跨学科思想方法的参照和汲取。自然科学以及从中所传达的自然法则之博大，之精深，之严密，之既无情也有情，远在我们所能理解的范围之上。在它面前，一切“人为”因素都显得很渺小很无力。我们其实都无异于学语学步的孩童，是至死也未必明白自然事理的一群孩子。当代科学家对大自然从不侈言“征服”，只是孜孜不倦于对自然未知的探索。我国科学界当下提出“科学创新”、“知识创新”，崭新的领域正在朝向我们开启。一个采访心得:较之社会科学，我们的自然科学思想更为活跃，工作更为生动。例如，一些科学家正在从事的某些地区的人地、史地关系、气候环境变化对于人类活动的影响等方面的研究，就为人类开阔了思想视野，使我不由得感到，自然科学和人文科学在更高的层面上是相通的。"},{"type":"paragraph","text":"更何况，我们历尽沧桑的地球家园迄今仍在沧桑中，漂移的大陆分分合合，青藏高原在漫长的地质年代中从古海中升起，在数以千万年间历经多番降升与夷平的轮回；此刻，我们脚下的土地仍在以不易觉察的速度持续抬升着。不存在永恒不变的事物，变易倒是常态。一部青藏高原变迁史和认识史，也不由得令人赞叹:即使常规科学，也不比美丽神话稍稍逊色。况且神话时代已是过去时，而后起之秀的科学之林，却是枝叶常青。"},{"type":"paragraph","text":"而今，我们这群地球母亲的孱弱幼子，刚刚开始以理性眼光张望世界，学习认识人与自然的关系，人类生存与生态环境的关系。一个对自己生活的土地和地球缺乏了解的民族，不会是一个高素质的民族；一个不存在大批优秀科学家的国度，同样不会是一个拥有尊严和国际地位的国家。当像我这样一向仅仅热衷于人文领域的作家，也把目光和兴趣热切地投向了自然环境，投向了科学家群体时，是否正说明了一度妄自尊大的人类开始想要明白事理，试图走向成熟，这一意义，显然已经超出了一本书所能涵盖的，也超出了作者起初的愿望。"},{"type":"paragraph","text":"(《青藏苍茫》马丽华著三联书店1999年9月第一版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ci060601.JPG\">"}]}