{"id":1230979,"date":[{"year":1999,"month":12,"day":27}],"page":"1","source":"文汇报,新华社","region":"","masthead":"","special_issue":"","column":"年终专稿","genre":"","count":"3530","ytitle":"","mtitle":"世纪之礼","ftitle":"——九九上海文化印象","authors":["赵兰英","金涛"],"text":[{"type":"paragraph","text":"新华社记者　赵兰英"},{"type":"paragraph","text":"文汇报记者　金涛"},{"type":"paragraph","text":"回眸1999年，上海文化唱响了祖国颂、社会主义颂、改革开放颂，为本世纪添上最为出彩的一笔。这一笔，也是上海文化人献给新世纪的最为丰盛的厚礼。"},{"type":"paragraph","text":"印象之一:新品不断，佳作连篇"},{"type":"paragraph","text":"新品不断、佳作连篇。1999年是上海文化史上难得有的“高产丰收”年。舞台之苑、影视屏幕、出版领域、学术园地……可圈可点之作，目不暇接。"},{"type":"paragraph","text":"《宝莲灯》、《贞观盛事》、《一方净土》，一年创作演出3台京剧大戏，在上海京剧院历史上还从来没有过。同样，《金舞银饰》、《苏武》、《闪闪的红星》，在上海歌舞团历史上也没有这样的纪录。新版越剧《红楼梦》、昆剧《牡丹亭》、新都市淮剧《西楚霸王》、话剧《股票的缘分》、儿童剧《带绿色回家》……40余台新创作剧目，嬉闹舞台，光彩无比。"},{"type":"paragraph","text":"沉默许久的上海电影，终于爆发些许光亮。动画电影《宝莲灯》全国走红，票房回收直追进口大片。故事影片《黄河绝恋》、《紧急迫降》、《冰与火》等，人选国庆50周年献礼片。《哎哟，妈妈》、《田教授家的28个保姆》等800多部集电视剧，丰富了人民群众的文化生活。"},{"type":"paragraph","text":"出版学术领域，更是丰产高产。《中华人民共和国50年图集》、1999版《辞海》、《中国通史》、新世纪版《十万个为什么》等等，都产生很大社会影响。《英汉大辞典》、《当代中国村落家族文化——对中国社会现代化的一项探索》、《马克思恩格斯同时代的西方哲学》、《中国文学批评通史》等学术专著，获得了首届国家社会科学基金项目优秀成果奖。"},{"type":"paragraph","text":"印象之二:抓住契机，有为而治"},{"type":"paragraph","text":"“两手抓，两手都要硬”、“一流城市，需要一流文化”、“要像抓重点工程那样抓文艺创作”……多年来，上海历届政府重视文化建设，取得了成就，也积累了经验。1999年的上海文化发展，是以向国庆50周年献礼，进一步掀起文化建设新高潮为契机的。"},{"type":"paragraph","text":"早规划，抓落实。上海在2年前，就着手布置关于献礼剧目的创作演出工作。在此基础上，于去年5月又成立了由市委分管书记和市委宣传部部长、市政府分管市长为组长和副组长的创作领导小组。文化、电影、出版、社科……各条战线都发动起来，制定了切实可行的规划。上海市文化局为此数次召开创作会议。上海新闻出版局和世纪出版集团，规划的重点选题达百余种。"},{"type":"paragraph","text":"“创作难组织，艺术难领导”，这是常在人们嘴边叹的一句苦经。对此，上海文化管理层却游刃有余，变无为而治为有为而治。他们的经验是，组织创作不是去替代创作，而是为创作提供必要的思想支持和组织支持。"},{"type":"paragraph","text":"上海市委书记黄菊多次召开文艺工作座谈会，并且经常观摩演出。仅新版《红楼梦》一剧，他就看了3遍。分管书记、市长和宣传部长，更是三天二头往院团跑。这一年，上海为向国庆献礼，召开的各种文艺座谈会就有90个。众多优秀选题，便是在这种座谈中产生的。为确定上海文化发展方向，上海还从都市文化结构、文化产业发展等9个方面开展课题研究。"},{"type":"paragraph","text":"大协作才会有大手笔。在上海，只要被确认是重点题材的作品，市委便会调动全市力量加以实施，在人力、物力、财力上都有保证。上海还多次组织大规模的深入生活活动，为作家艺术家提供创作素材，同时制定一系列经济政策，促进文艺繁荣。"},{"type":"paragraph","text":"印象之三:有所不为，有所作为"},{"type":"paragraph","text":"有所不为，才能有所作为；有所作为，才能有所地位。这句极富哲理的话，在上海文艺界经常能听到。这是一种要求，更是一种决心。文艺创作有其自身独特性和规律性。但是，它更要求从业人员甘于清贫、耐得寂寞、真诚奉献。"},{"type":"paragraph","text":"上海文化人也许不会忘记曾经来自四面八方的批评:小家子气。上海拿出来的作品，总觉得缺少一种大气，缺乏深沉感，显得有些浅薄。也曾有人用“屋檐文学”、“豆腐干文学”的词语，批评一些作家艺术家，诱惑太多、精力太散，乐于写身边琐事，疲于为金钱奔命。"},{"type":"paragraph","text":"编剧罗怀臻今年一年闭门谢客，苦行僧似地写作，一下创作了四五出大戏。编剧赵化南创作的《股票的缘分》，深受京沪群众喜爱。由他创作的22集电视连续剧《田教授家的28个保姆》，又是一出反映现实生活的好戏。殷慧芬是一位纤弱女子，却写出了非常大气的长篇小说《汽车城》。这篇小说，基本概括了我国轿车工业的发展。"},{"type":"paragraph","text":"文艺工作者的思想观念正发生变化，精神面貌有了很大改观。如果说，上海前些年还有文艺人才流失现象，今天却恰恰相反，不仅出走的演员回来了，还吸引众多外地优秀人员落户上海。上海歌舞团今年排演3台大戏，很多演员放弃了外出演出的优厚报酬，一心一意参加团里的演出。青年舞蹈家黄豆豆同时担任《闪闪的红星》和《苏武》的主演，还在《金舞银饰》中扮演秦俑和将军。可是，所得与所付出的，根本不能相比。豆豆没有一句怨言，而且始终精神饱满，非常投入。"},{"type":"paragraph","text":"不争角色，只争一流；不图名利，只图贡献。这就是上海文化人今天的风采。唐元才是连台本戏《狸猫换太子》的主演。在京剧《宝莲灯》中，他只是一个没有多少戏份的“天帝”的饰演者。唐元才却说:“为了《宝莲灯》，甘愿当砖瓦。”《贞观盛事》从一开始创作到排演，尚长荣都参加了。有人提出，在导演名单中应该有尚老师的名字。尚长荣一听着急了，摆着手说“万万不可，我是一名老演员，多做点事是应该的。”"},{"type":"paragraph","text":"经历种种压力，面对来自四面八方的掌声，上海市文化局创作中心主任毛时安兴奋而又酸楚地说:“真的，现在没有人说我们小家子气了。”"},{"type":"paragraph","text":"印象之四:不断磨戏，精益求精"},{"type":"paragraph","text":"纵览上海今年的文艺，精品意识贯串在整个创作中，要搞就搞精品，能够传至长久。上海文艺创作的这一主导思想，正成为文艺工作者的自觉行为。"},{"type":"paragraph","text":"许多受到各方面好评的作品，可以说都是不断修改，不断磨炼的结果。交口称赞的《金舞银饰》，其实在10年前就创作了。10年中，这出戏不断在修改。当确定为首届中国上海国际艺术节开幕演出剧目后，又进行了“脱胎换骨”的修改。为《宝莲灯》写剧本的作者，先后有五六位。都是因为拿出来的本子不理想，换人重写。这出戏光剧本就修改了十多次。如何改编《牡丹亭》，有关领导和创作人员研讨了不下20次。音乐剧《太阳鸟》，已修改了10多次，仍过不了“关”，还在改。"},{"type":"paragraph","text":"城市文化是城市性格的折影。有海纳百川宽广胸襟的上海，投射在文艺工作者心灵深处的必是那种不断创新的精神追求。“克隆”——艺术创作的死胡同。只有创作出社会主义的、时代精神的、上海特点的、个人风格的作品，才有生命力，被人喜爱。"},{"type":"paragraph","text":"新都市淮剧《西楚霸王》、新版越剧《红楼梦》等，可以说都是创新意识的结晶。像淮剧这样一种地方小戏，只有不断改革，不断创新，才会被更多人接受。这出戏，不仅征服了上海观众，而且进京演出，引来满堂赞扬声。在沈阳中国戏剧节上，《西楚霸王》获得唯一大奖。《狸猫换太子》、《宝莲灯》、《贞观盛事》，上海京剧院的3台新编大戏，都在京城引起轰动。无论是上层部门，还是戏剧同行、普通观众，都竖起了拇指，认为上海京剧的创新是成功的，走在了全国前面。《金舞银饰》首演后，一些北京来的观众对记者说:“这出戏，一看就知道是上海搞的。精致、新颖、现代。”"},{"type":"paragraph","text":"印象之五:探索机制，产业发展"},{"type":"paragraph","text":"从打破“铁饭碗”、搞承包制，到实行总经理制、艺术总监制，到全员合同聘用制，到集团化、签约制等等，上海的文化体制改革一直没有停过脚步。1999年，最为突出的是文化产业化走出坚实一步，取得明显效应。"},{"type":"paragraph","text":"刚刚结束的首届上海国际艺术节，产业化运作取得巨大成功。全部舞台演出与各项系列活动，没有动用国家一分钱。所有演出经纪公司和具体操办单位，几乎没有一家是赔钱的。这一成功事例在全国引起很大反响。"},{"type":"paragraph","text":"向质量要效益，向市场要回报。流行经济领域的口号，却在文化系统得到体现。质量与市场缺一不可。《中国通史》、1999版《辞海》、新世纪版《十万个为什么》、《中华人民共和国五十年图集》……上海众多向国庆献礼的大型图书，都获得了很高的市场效应，经济回报可观。动画片《宝莲灯》更是一次市场化运作的成功尝试。在舞台领域，过去是不演不赔，越演越赔。国家花几十万，甚至几百万排一个戏，演几场就不演了，能有不赔的?一出新版《红楼梦》，首轮演出就赚回投资，定于春节期间的二轮演出，8场戏票也已被订购一空。3百万元投资，如今已收回5百万元。"},{"type":"paragraph","text":"在创作过程中，如何探索新机制，并且通过新机制保障优秀作品问世?这也有了成功典例。电影《黄河绝恋》在这方面就很突出。它走的是创作人员收益与电影票房率“捆绑”起来的新方法。即在拍摄过程中，创作员不取报酬，待影片上市后，再据票房收入分成。这样，投资方、制作方、演出方、放映方，利益共享，风险同担。杜绝过去那种演员漫天要价，不管影片死活的不合理现象。"},{"type":"paragraph","text":"一系列的机制改革，激活了上海的创作能力，使文艺生产逐步进入一个社会效益、经济效益具佳的良性循环之路。"},{"type":"paragraph","text":"迎着新世纪的曙光，上海文化将再建新业、再创辉煌。"},{"type":"paragraph","text":"(新华社上海12月26日电)"}]}