{"id":1230108,"date":[{"year":1999,"month":12,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"为坚持完善中国共产党领导的多党合作和政治协商制度而努力","ftitle":"","authors":["厉无畏"],"text":[{"type":"paragraph","text":"民革上海市委主委　厉无畏"},{"type":"paragraph","text":"一、坚持并完善中国共产党对多党合作和政治协商制度的领导"},{"type":"paragraph","text":"《中共中央关于坚持和完善中国共产党领导的多党合作和政治协商制度的意见》(以下简称《意见》)，明确界定了中国共产党与民主党派的关系，界定了各民主党派的政治地位，指出:“中国共产党是社会主义事业的领导核心，是执政党”，各民主党派“是参政党”。同时，《意见》还规定了中国共产党对民主党派的领导是政治领导，即政治原则、政治方向和重大方针政策的领导，参政党“享有宪法规定的权利和义务范围内的政治自由、组织独立和法律地位平等”。可见，我们国家的民主党派既不是在野党，更不是反对党；既不在国家政权中承担领导责任，也不置身于国家政权之外，而是以特殊的方式影响着国家的政治生活，在国家的政权中占有重要的地位。执政党与参政党都是法律地位平等的政党，两者的关系不同于一般上下级的领导和被领导关系，而是领导与接受领导的关系。这种新型的政党形式所具有的特长和优势，更是任何资本主义国家的两党制和多党制所无法比拟的。"},{"type":"paragraph","text":"充分认识了参政党的这一性质，我们民主党派也就能够自觉地、主动地接受中国共产党的领导，在宪法规定的范围内，参加国家政权，参与国家大政方针和国家领导人选的协商，参与国家事务的管理，参与国家方针政策、法律、法规的制定执行。"},{"type":"paragraph","text":"十年来，在《意见》精神的指引下，党领导的多党合作进入了一个新的历史发展时期，参政党履行职能的渠道正在不断拓宽，民主党派在国家政治生活中的地位和作用日益显得重要。当然，《意见》在具体实施过程中，还需要广泛深入地宣传多党合作和政治协商制度的特点和优点，充分发挥民主党派民主监督、参政议政的作用。"},{"type":"paragraph","text":"二、充分发挥民主党派的优势，不断拓展民主监督、参政议政的渠道"},{"type":"paragraph","text":"《意见》极大地调动了各民主党派为社会主义现代化建设服务的积极性、主动性和创造性。在《意见》的鼓舞下，民革上海市委根据自身的现状和特点，紧紧围绕党和国家的中心任务，紧密依靠中共党组织的支持和帮助，在加强自身建设、履行参政党职能方面取得了积极的成效，积累了一定的经验。近年来，我们从建立健全参政议政运行机制人手，形成了“相互配合，立体作战”的格局，使民主监督工作有了新的进展，参政议政水平逐步提高。但形势的发展也对参政议政工作提出了新的更高的要求，作为参政党，当务之急是要立足于跨世纪的战略高度，着力于开拓和创新，要以新的眼光去寻找新的课题，从封闭型转向开放型，从自我小循环转向社会大循环。只有这样，才能实现优势互补，形成整体合力，不断提高成员的素质，提高参政议政的水平。"},{"type":"paragraph","text":"三、突出团结和民主两大主题，把多党合作和政治协商制度千秋万代延续下去"},{"type":"paragraph","text":"民主党派的基本职能除了民主监督、参政议政外，还有一项很重要的任务就是以党派成员和所联系的一部分人士为对象，围绕团结和民主两大主题，“调动一切积极因素，努力化消极因素为积极因素，团结一切可以团结的力量，同心同德、群策群力，维护和发展安定团结的政治局面，为把我国建设成为现代化的社会主义强国而奋斗”(《邓小平文选》第2卷第187页)。这是坚持和完善多党合作和政治协商制度的重要基础。江泽民同志曾经就人民政协的工作谈到:“人民政协涉及范围很广，但主题是两个，这就是团结和民主，这两方面工作做好了，政协工作就作出了成绩。”作为政协的成员之一，民主党派工作也应围绕这两个主题，切实搞好党内的团结，不断健全民主集中制度，积极为推进政治体制改革献计出力。唯有这样，才能充分发挥民主党派的独特作用，不断开创新的工作局面。"},{"type":"paragraph","text":"在这方面，民革也是很有体会的。多年来，我们坚持“团结调动”(即团结一切可以团结的力量，调动一切积极因素)的工作方针，从“疏通、扶助和引导”三方面着手，通过一系列生动活泼的思想宣传工作，帮助党员理顺情绪、化解矛盾，努力营造团结、民主、和谐的氛围，既增强了组织的凝聚力，也极大地调动了大家立足本职，认真履行参政党职能的积极性。"}]}