{"id":1230764,"date":[{"year":1999,"month":12,"day":24}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1590","ytitle":"","mtitle":"春天里的会谈","ftitle":"——关于澳门回归的多轮谈判　2、我党把澳门作中转站","authors":["王俊彦"],"text":[{"type":"paragraph","text":"王俊彦"},{"type":"paragraph","text":"宋庆龄等人，在“七七事变”前即已卜居香港；全面抗战爆发后，上海、南京迅速沦陷于日军之手，邹韬奋、徐铸成、萨空了、张季鸾、胡政之、张竹平、夏衍等都躲到香港避难，共有三百余人。日本侵略者想把他们控制在手，为日本的侵略政策效劳，但是这些知名人士个个爱国，任凭日本侵略者威胁利诱，他们都不为所动，日本侵略者便决定将这些人干掉。"},{"type":"paragraph","text":"周恩来得报极为着急，认为这些人可以说均为国宝，必须抢在日寇之前采取万无一失的措施，粉碎日本帝国主义的罪恶阴谋。他指示廖承志负责营救。"},{"type":"paragraph","text":"廖承志与中共驻澳门地下工作负责人柯麟等人反复研究，制定几套周密的营救方案。柯麟时任澳门镜湖医院院长，负责党的地下联络工作，他提出可以把澳门作为把那些著名人士撤退回内地途中的主要中转站。经过反复协商，制定了水路和陆路两套方案。"},{"type":"paragraph","text":"陆路方案是巧借日本侵略军给予的一个机会，乘机采取有利于我的行动。"},{"type":"paragraph","text":"原来，处在太平洋孤岛中的香港和澳门，粮食和生活必需品都十分缺乏，及时保证供应是非常困难的问题，这使驻在香港的日军首脑极其头痛，他们便想出一个卸包袱办法，就是颁发命令让香港居民返回广东内地，以节省日军的粮食供应。我们就利用这个机会，让爱国知名人士乔装难民从香港总督府拿到回乡证，然后经过九龙、新界(西贡或元朗)，在抗日游击队接应下转进广东东莞，再等待时机返回后方。"},{"type":"paragraph","text":"水路方案是坐帆船和舢船离开香港，分两条路线返回内地:东线前往惠阳，经过惠东、汕尾或汕头，登陆之后再转往山区的安全地方；西线经过澳门、中山、台北、江门或湛江，登陆后再转往山区的安全地方。"},{"type":"paragraph","text":"在这几条回归路线中，打算走澳门的人比较多。"},{"type":"paragraph","text":"这是由于西线可以沿着西江及广东西部山区转往桂林迁往重庆，整个距离比较近，加之澳门是中立港口，在一段时间内日军封锁不严，而且为卸包袱主动放人，所以很多人都选择澳门作为中转站。"},{"type":"paragraph","text":"此时，日寇的黑手首先伸向诗人戴望舒，在一家书店将其逮捕。"},{"type":"paragraph","text":"廖承志得知这一情况，加快了大抢救的步伐。"},{"type":"paragraph","text":"第一批获救的是民盟负责人梁漱溟和著名记者范长江等人。他们搞到一艘小船，冒着惊涛骇浪从香港来到澳门，原计划由澳门转乘去广州的轮船，但是到澳门后发现所有的船只都被日寇霸占，只能沿着石歧路向内地走，但是必须闯过日寇的几道关卡，亦非易事。"},{"type":"paragraph","text":"他们考虑再三，决定仍然乘坐小船走水路，岂知中途遇到海盗拦截，众人以为必死无疑，幸好有人认识海盗首领吴法，才又柳暗花明。他们靠着吴法的帮助，吃尽千辛万苦，到达广东的都斛镇，得到东江纵队的接应安然脱险。"},{"type":"paragraph","text":"中国文坛巨匠茅盾抗日战争期间两次进入香港，主编《文艺阵地》，应邹韬奋的邀请发表轰动一时的《腐蚀》，在香港、澳门开辟第二战场，产生了巨大影响，日本特务机构对他恨之入骨，制定了控制茅盾的计划。周恩来得知此情，指示一定要把茅盾抢救出来。"},{"type":"paragraph","text":"这天，茅盾按照廖承志的通知到秘密地点上船的时候，发现邹韬奋、胡绳、廖沫沙、于伶、叶以群等人已经到达，战乱相逢，格外高兴，大发感慨称赞“这真是抗战以来最伟大的抢救工作”。他以后在《历险杂记》中回忆说:"},{"type":"paragraph","text":"“到了船上，我突然怔住了，这哪像逃难，这简直像开会，许多熟面孔全在这里了，闹哄哄地交换着18天香港战争中各人的经历。”"},{"type":"paragraph","text":"老同盟会员何香凝、柳亚子等人被营救的历程更充满惊险色彩:海上漂泊七天几乎船翻人亡，带的食品早已吃光，濒临绝境之时又“秀才遇到兵”。有人惊慌失措，但是何香凝却处变不惊:“告诉他们，何香凝在船上，柳亚子在船上，要搜就过来!”"},{"type":"paragraph","text":"那边应声而答:“我们是抗日游击队，蔡廷锴将军的部下!”"},{"type":"paragraph","text":"原来，这些人经常听蔡廷锴讲孙中山、廖仲恺、何香凝在广州、澳门等地的传奇革命经历，现在见到传奇人物何香凝，自然崇敬有加，就护送她们进入安全地带，何香凝专门赋诗一首记载这次险象环生的海上经历:"},{"type":"paragraph","text":"水尽粮空渡海丰，敢将勇气抗时穷。"},{"type":"paragraph","text":"时穷见节吾济责，即死还留后世风。"}]}