{"id":1230446,"date":[{"year":1999,"month":12,"day":22}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察(第51期)","column":"主题新闻","genre":"","count":"1626","ytitle":"","mtitle":"夜幕之下买卖股票","ftitle":"","authors":["綦相","维可"],"text":[{"type":"paragraph","text":"家在纽约的乔治是个股票投资者，以前，股市都是白天交易、晚上休市，这让日常工作繁忙的乔治经常会顾此失彼。不久前，被称为“市场XT”的美国首家晚间股票交易市场正式开张，这家股票交易市场在每周一至周四的美国东部时间晚6点至8点，通过网上电子交易方式进行股票交易。现在好了，乔治下班后也可以坐在家里安心炒股了。"},{"type":"paragraph","text":"这家晚间股票交易市场的开张，在美国乃至世界证券交易史上具有里程碑意义，代表了全球证券交易行业的一个发展趋势。目前，在纽约证券交易所和纳斯达克股票市场挂牌的200家大公司已成为该市场的首批上市公司。提供交易服务的是“发现”公司和其它两家经纪公司。"},{"type":"paragraph","text":"市场需求的产物"},{"type":"paragraph","text":"“夜幕下的交易”实际上是市场需求和技术发展的产物。它首先来自于技术的推动，信息技术的飞速发展使电子化交易成为可能，并且迅速普及。其次，以网络股为代表的高新科技股的崛起引领着华尔街股市的飚升，也对交易方式和交易时间提出了新的要求。市场的全球化发展，因特网证券经纪公司的迅猛发展，个人投资者“自己动手式”的理财方式日益流行，原有的证券交易时间已不能满足如今的需求。纽约股市正常的交易时间为上午9时30分至下午4时。目前美国个人投资者中的约20-25%是在正常交易时间以外进行股票买卖的。但这些交易通常要等到第二天早上股市开市后，才能被确认是否已经完成。晚间交易市场的建立，有助于个人投资者更有效地安排他们的投资时间。"},{"type":"paragraph","text":"晚间股市优势多"},{"type":"paragraph","text":"在技术与传统的较量中，获胜的一方往往是技术。“市场XT”的出现使华尔街的人们发现自己的领地已经被新技术的拥有者们侵蚀不少。晚间交易和线上服务给传统的交易方式带来了巨大压力。纽约证交所是目前世界上唯一仍然采用原始交易方式的大型交易所。在这里，你感受最深的是交易员们的叫喊和互相推操。而在其它许多交易所里，电子交易已经取代了这种传统交易方式。纳斯达克证券交易所是仅次于纽约证交所的全美第二大证券交易所，它已经自称为“电子交易所的奠基人”。但是，纳斯达克证交所同样面临着来自“电子通讯网络(ECN)”的竞争，因为ECN的每笔交易成本更低。“市场XT”采用的正是ECN方式。原则上说，“市场XT”将削弱纽约证交所的竞争优势，从而可以瓜分它的市场。今后，它有可能抢走纽约证交所的大笔成交量。"},{"type":"paragraph","text":"经纪人会失业吗?"},{"type":"paragraph","text":"仅仅在几个月前，世界著名的证券经纪公司——美林证券的约翰·斯蒂芬就发出警告，以因特网交易为主的“自己动手”投资模式将成为美国金融界的重要威胁。如今，这种投资模式不仅已经严重威胁到了证券交易所，也威胁到了股票经纪人。"},{"type":"paragraph","text":"华尔街的交易商们自称是“像狗一样在工作”，而延长证券交易时间对他们而言可能并不是个什么好消息。因为这意味着这些捧着“金饭碗”的家伙，如今也将面对失业的威胁。为应对挑战，今年6月1日，美林公司宣布将为顾客提供优惠的在线股票交易服务。这是传统的交易公司与快速成长并且发展势头强劲的因特网证券经纪公司的一次针锋相对的较量。传统上，证券经纪人通常可以从每笔交易中收费数百美元，而美林公司新开展的在线交易服务，每笔交易只收取29.95美元的费用。"},{"type":"paragraph","text":"纽约证交所主席理查德·格拉索坦言，受店堂交易时间的限制，晚间交易采用ECN或超级ECN的方式比较方便。经济学家本·斯蒂尔指出，虽然这种新的交易方式在股市行情低迷时显不出什么优势，但一旦时机成熟，它将很容易普及起来。"},{"type":"paragraph","text":"目前，全球各大股票交易所之间的竞争正日趋激烈，谁也不愿在抢占市场上落伍。9月20日，巴西圣保罗股市也开始进行晚间交易，从而使这一拉美最大的证券市场成为该地区首创此项业务的证券交易所。另外，纳斯达克证券交易所也于10月将营业时间延长至晚上9点。原计划明年开始延长交易时间的纽约证交所，现在也等不及了，据悉，他们已把“时间表”提前到今年年底。"},{"type":"paragraph","text":"可以预见，不久之后，全球股市将拥有全新的面貌。"},{"type":"paragraph","text":"本栏撰稿:　綦相　维可"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cm110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对于全球的投资者来说，炒股将被赋予新的时间概念。</FONT>"}]}