{"id":1230081,"date":[{"year":1999,"month":12,"day":18}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(北京专家评论上海赴京演出专版)(第24期)","column":"","genre":"","count":"1927","ytitle":"","mtitle":"来自课堂的剧评","ftitle":"——中央戏剧学院师生谈淮剧《西楚霸王》","authors":[],"text":[{"type":"paragraph","text":"“更新戏曲，振兴戏曲”。是中央戏剧学院高级编剧导演研究班与淮剧《西楚霸王》主创人员相聚时的共同话题。剧评主持人由中央戏剧学院名誉院长徐晓钟担任。"},{"type":"paragraph","text":"找准了剧目出新的切入点"},{"type":"paragraph","text":"甘肃省京剧团著名演员陈霖苍(京剧《骆驼祥子》“样子”的扮演者)是导演班学员，他观剧后认为:从舞台上我们看到了上海淮剧团以自己的创作，在今日大都市中寻找淮剧的立足之地，寻找自身发展的方向，旗帜鲜明，令人钦佩。“霸王”的戏，在京剧舞台上已经唱了上百年，形成表演程式和长久流传的技法。淮剧“霸王”的表演与京剧很不同，能感觉到编导人员的创作走向。请问导演是如何将现代舞和传统程式技法相融合的?切入点在哪里?"},{"type":"paragraph","text":"胡嘉禄(《西楚霸王》导演)站起身来，以“云手”身段为例，示范把原有的程式、技法打碎，按照剧情和塑造人物的需要，再把打碎的元素重新组合起来，可将动作切割、逆向表演、改变节奏……与以往按部就班、一成不变的创作方式，有很大的区别。他理解现代舞的概念是宽泛的，有益于发掘演员肢体表现力的潜能，可被各种表演艺术门类借鉴引用。"},{"type":"paragraph","text":"导演系教授鲍黔明说:《西楚霸王》呈现了一个新的戏曲演剧形式，在改革中步伐迈得比较大，增强了地方戏的都市文化品位。这不是权宜之计，是文化艺术进化的必然，是古老戏曲现代化的自然进程。我认为编导不用去担心地方戏曲的特征，只有小地域的观众能识别剧种，大多数的人能判断“这是戏曲”就够了，戏曲一定要走出封闭自守的状态。在《西楚霸王》中我们看到了传统戏曲的影子，只有用刻画人物的眼光和心理来观赏，才会为它叫好。"},{"type":"paragraph","text":"高级导演研究班班主任廖向红说:《西楚霸王》在赢得现代观众喜爱上下了大功夫。它是一出通俗化的戏剧，语言、感情、以及对生命欲望的表达方式，令现代观众接近、易于接受。同时，又保持了古典文学的文学性和诗意，演出完整。特别是舞台空间处理得完好，可放可收，有厚重感，并且灵活、自由、简练，例如，表现两军交战，只将两面大旗交相挥舞，观众完全能领会。再有一绝是全台没有提供演员可依托的“支点”，导演运用人体、道具的组合，达到互为支点的效果。舞台上的空间、灯光、演员的肢体语言综合在一起，给人视觉上和感情的冲击。"},{"type":"paragraph","text":"霸王的心灵激荡还不够"},{"type":"paragraph","text":"沈阳编剧李宝群说:这是一出有艺术追求的戏，构架大气。编剧在认认真真地写人、思索人、表现人。“霸王”是舞台上有定评的人物，编剧重新去开掘、发现。“霸王”是全剧的魂，是性情英雄，一生傲气。作者的人文理想、史剧观都体现在这个人物身上。导演、舞台美术共同创造了一个诗化的空间，具有浓烈的意境和韵味。但是，面对这个戏，我的心态矛盾，既喜欢又感到不足。编剧向主人公的内心深处走得不够，没有在“霸王”的心灵中掀起大波澜，人物内心的裂变、激荡不够，人物发展令人不满足。由于全剧交代了跨度八年的完整事件，时而需要不断补述前面发生的事件，造成观众观剧时心理不顺畅。"},{"type":"paragraph","text":"罗怀臻(《西楚霸王》编剧):谢谢你的意见，我们已感觉到了这个戏比较“平”，这是我们选择了情绪化的叙述造成的。虽然极度地张扬了情绪和个性，但是，与生具来的缺陷难以弥补，只能在以后的写作中吸取教训。"},{"type":"paragraph","text":"广州军区编剧文新国(电视剧《和平年代》编剧)说:《西楚霸王》不拘一格的创作演出对戏剧界有很大的启示作用。但是，也有明显的不足:主要人物的声腔和有代表性的肢体造型不鲜明。毕竟声腔的魅力永远应是戏曲的重要组成部分。"},{"type":"paragraph","text":"座谈会发言活跃，班上的台湾、澳门学员也各抒己见。"},{"type":"paragraph","text":"徐晓钟作总结发言:今天，在戏剧同行间围绕淮剧《西楚霸王》进行了一次学习性的讨论。上海淮剧团继《金龙与蜉蝣》之后又推出一台新戏，一台具有现代意识的新编历史剧，选择人们熟知的“霸王”故事，写出了具有深厚底蕴的悲剧，创作者们怀着极大的兴趣展现一位失败的英雄身上的人格精神。二度创作有很多精彩的地方，传统戏曲在艺术形式上与现代美学结合，这是有价值的探索。《西楚霸王》的创作为我们提出了一个戏剧界共同面临的课题。"},{"type":"paragraph","text":"戏中表现了项羽与韩信、范增、虞姬的关系，焦点理应在项羽身上，结果呢，戏都到了对方身上，而项羽的内心冲突反而不突出。所以，需要把他的心灵再揭开一些，把他的人格精神写得透一些。二度创作的导演语汇对戏曲本身的魅力发挥不够，除了场面以外，揭示人物内心的肢体语言显得少和弱，缺乏最能代表主人公精神气质的形体基本符号。有些唱段是需要静下来唱的，有些又特别需要肢体语言来配合，使人物抒发情感一泄无余。“乌骓马”的表现已经精彩，还可以发挥得更充分一些，“它”要能与项羽交流，项羽可以向“它”倾诉，有声有色、可歌可泣，那将会是惊天动地的表现力，更体现出项羽的精神气质。如何将戏曲的本体魅力、象征手法运用好，是我们共同的课题。"}]}