{"id":1230883,"date":[{"year":1999,"month":12,"day":25}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第52期·总第257期)","column":"","genre":"","count":"2354","ytitle":"","mtitle":"漫天寻“亲”","ftitle":"新一轮探测计划将为解开“地外文明”这一亘古科学之谜提供新线索","authors":["周祺"],"text":[{"type":"paragraph","text":"不懈追求"},{"type":"paragraph","text":"遥望繁星闪烁的夜空，人们经常会产生这样的遐想:在广袤无际的宇宙，只有地球才是孕育智慧生命的唯一星球?人类难道孤独地存在于宇宙之中?"},{"type":"paragraph","text":"早在16世纪后期，意大利哲学家布鲁诺就提出了在地球之外也存在行星的观点。他认为，宇宙中存在着无数的世界。这一观点被当时的天主教视为邪说，布鲁诺本人也被处以火刑。17世纪的法国哲学家笛卡尔也认为，在太阳系之外存在着另外的行星系。19世纪末，美国天文学家洛威尔在发表自己的观察结果时认为，火星“运河”出自人工。火星“运河”一时间成为人们的热门话题，并最终形成火星可能存在文明的假设。"},{"type":"paragraph","text":"随着20世纪初无线电波的发现，接收来自火星信号的设想终于付诸实施。1924年，进行了首次接收来自火星电波信息的认真尝试。由于当时尚未发明射电天文望远镜，实验采用用于地面通信的无线电接收机进行，因此无法将宇宙的某一特定部分作为观测靶区。射电望远镜的不断完善，使得人们除了太阳系内的行星之外，还能接收到来自类似恒星这样遥远星球的电波。探测地外智慧生命从此进入了一个全新的历史阶段。1960年，美国天文学家德雷克进行了利用射电望远镜捕捉来自银河系内临近星球电波的尝试。这一名为“奥兹玛计划”的科学探测，被认为揭开了现代寻找地外生命新的一页。1996年8月，一则从火星陨石发现可能是生物化石痕迹的报道，大大激发了人们寻找地外生命的热情。尽管对火星陨石是否真正存在生命痕迹，最终并未作出明确的结论。但是正如著名科幻作家克拉克在小说《2010年宇宙之旅》中所预测的那样，大量数据表明，在火星的卫星火卫2的海洋中极有可能存在着生命。"},{"type":"paragraph","text":"在过去100年中，人类对宇宙的认识发生了急剧变化。20世纪初，宇宙在天文学家眼中只有数千光年的范围。宇宙被认为是一成不变的，银河系就是宇宙的一切，人类所处的太阳系则是银河系的中心。适值世纪之交，根据哈勃空间望远镜提供的数据以及其他研究成果，宇宙被扩展到了150亿光年，人们同时认识到宇宙中充满了许许多多的银河。研究宇宙进化最令人鼓舞的结果是，宇宙的终结产物除了行星、恒星和银河之外，还有生命、精神和智慧。这一名为“生物学宇宙观”的崭新科学，被认为可以与哥白尼的“地动说”和达尔文的“进化论”相提并论。"},{"type":"paragraph","text":"逼近目标"},{"type":"paragraph","text":"尽管早在19世纪初，就曾经有人试图利用镜子或火光将信息传送至火星，但是直到本世纪初发明了无线电通信技术之后，才开始了真正意义上的科学探测。在随后的不到40年中，射电望远镜和电波探测仪均有了飞速进步，相当于太阳系行星间数百万倍距离的通信联系成为可能。1960年，美国天文学家德雷克利用位于西弗吉尼亚州格林班克的射电望远镜，进行了寻找来自宇宙智慧生命的最初尝试。尽管在此之后科学家进行了大量的探测活动，但是并未取得任何实质性的进展。对宇宙中的何处进行寻觅，是寻找地外智慧生命所遇到的最大问题。在银河系内，存在着大约4000亿颗恒星。在银河系之外，宇宙中还有数十亿个银河系。也许是从最近处进行寻找似乎更为合乎情理，因此几乎所有的探测都聚焦于我们的银河系内，只在距地球大约数百光年的范围内。这一范围如果反映在摄自银河系的照片中，几乎相当于一个小小的点。缩小探测范围是寻找类似太阳的星球的一种行之有效的方法。因为具有太阳那样数十亿年漫长年龄的星球，需要充分的时间创造适合于诞生生命的稳定环境。近年来，不断有报道说在地球附近的恒星周围发现了行星系。在太阳系之外，也已经发现了至少18颗行星。所有这些发现，都将是寻找地外智慧文明的目标。科学家认为，在这些行星系中可能存在地球型行星。在发现了探测目标之后，如何捕捉可能来自这些星球的信号，也是一个值得探讨的问题。研究表明，频率在1千兆赫至10千兆赫的电波，最容易通过行星际尘埃。但是即使在此范围内，也有着多达90亿个波段。就像面对有着90亿个波段的电台，人们会对究竟对准哪个波段进行接收而感到茫然那样。选择合适的方法对保证探测成功至关重要。"},{"type":"paragraph","text":"新的征程"},{"type":"paragraph","text":"经过不断探索，寻找地外智慧生命计划采用了2种最为基本的方法。首先，选择1.420千兆赫为特定的观测电波。该频率的电波被认为是宇宙中最丰富的元素氢所能释放出的电波。如果宇宙中存在着智慧生命，可能会将此作为基本的通信手段。另一种方法是，开发能够同时扫描较多波段的装置。经过美国航空航天局数十年的不断研制开发，目前已经建成了能够同时探测数十亿个波段的装置。著名的“长生鸟计划”，利用了美国西弗吉尼亚州的格林班克射电天文望远镜、波多黎各的阿雷西波射电天文望远镜、澳大利亚的帕克斯射电天文望远镜，联合进行对地外智慧生命的寻找。此外，由美国加州大学伯克利分校推进的“寻找来自地外高度智慧文明物种电波”的计划，还特别推出了“地外智慧生命@HOME”计划，鼓励遍布世界各地连接因特网的家用电脑，共同参与分析来自宇宙的电波数据。1992年2月，美国加州大学伯克利分校和寻找地外智慧生命研究所共同宣布，将于2004年建成一个新的观测设施。该设施将由500至1000个抛物面小型射电电望远镜组成，总接收信号面积可达1公顷(1万平方米)，该设施也由此被称为“1公顷望远镜”。"},{"type":"paragraph","text":"在有着150亿年历史的宇宙中，我们的太阳系只有相对较短的50亿年的历史。地外智慧生命的文明程度，也许会领先我们数十亿年。卓越的地外智慧生命，也许已经实现了恒星间的旅行。因此，人们自然就会产生这样的疑问:地外智慧生命究竟在那里?为什么我们至今尚未遇见可能曾经访问过地球的地外智慧生命?对地外智慧生命的不断寻找，无疑将会最终揭开谜底。"},{"type":"paragraph","text":"(周祺)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cp100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:从空中俯瞰“1公顷望远镜”的模拟图。该装置由500-1000架小型射电天文望远镜组成，预计在2004年建成。</FONT>"}]}