{"id":1230054,"date":[{"year":1999,"month":12,"day":18}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2430","ytitle":"","mtitle":"人生九问","ftitle":"","authors":["陈忠实"],"text":[{"type":"paragraph","text":"陈忠实"},{"type":"paragraph","text":"一、请在一百字以内写出自己的特点、身份和成就。"},{"type":"paragraph","text":"从来似乎都没有总结过我有什么特点，至今仍然说不清楚。"},{"type":"paragraph","text":"我的社会身份是作家，家庭身份是儿子、丈夫、父亲和爷爷。我出版过28种版本的小说、散文书籍，其成色自然不能以获过多少次什么级别的奖项来评说，我更看重读者的阅读印象。我只是做到了截至目前的种种努力，包括社会、人生和文学的思考和探索。"},{"type":"paragraph","text":"二、你是怎样看待人生机遇的?"},{"type":"paragraph","text":"首先承认人生存在着机遇，且不止一回。"},{"type":"paragraph","text":"机遇应该是在较宽泛的社会层面上对一茬子人同时存在的，才具有意义。能否抓住机遇，首先是要有敏锐的思维和切实的判断。更重要的是实力，即成就某项事业的实力，才可能在这项事业上有所作为，有所创造，有所成就，实现自己的人生理想，体现自己的生命价值。不具备成就某项事业的实力，即使抓住了机遇，哪怕是天赐良机，机遇仍然会流失。"},{"type":"paragraph","text":"当然，这个实力自然包括物质的和智力的两个方面，未必都是一次性具备齐全了的。物质有一个积累扩大的过程，智力也有一个不断发展的过程。尤其是后者，要不断地更新知识结构，要博采一切人类优秀的成果，以扩展自己的视野，开启思维疆域，不断地冲破思维定势，才能实现一次突破又一次突破，才能完成新的创造，取得属于自己的在某项事业上的成就。"},{"type":"paragraph","text":"三、你认为什么才算成功?"},{"type":"paragraph","text":"一个人对上帝赐予他的或多或少的智慧，通过不懈的努力而发挥到了极限，甚至超极限发挥了，都是成功。一个具备创造原子弹的智慧的人创造了原子弹是成功，如果创造一个普通的常规炮弹，就浪费了智慧也浪费了生命。"},{"type":"paragraph","text":"在正常的合理的社会环境里，能否走向成功，靠科学的方法，也要有科学的态度。首先是科学的态度，才能遵循科学的方法。科学的态度在我看来还是一句老生常谈的话，实事求是。任何虚妄的投机的行为不仅于事无补，反而会延误走向成功的路程，造成智慧的浪费。"},{"type":"paragraph","text":"四、你是如何处理身边的各种干扰的?"},{"type":"paragraph","text":"我用主动的方式坚决排除了一些干扰，譬如截至目前依然无止无休的各种媒体的采访，先是劝说对方，申明对我的宣传已经够了，没有再宣传的必要了。劝说不下就反诘一句:你总不能宣传到让观众(包括读者)一看见我的脸就想吐唾沫吧!十有十回就把好心的采访者震住了。"},{"type":"paragraph","text":"我也选择比较被动的逃躲的办法，排除连续不断的各种挂着文化名义而另有所谋的研讨会、展览会、新闻发布会之类，我在这些场合仅仅只是一块招牌，连任何文化的气味也闻不到的，常有一种悲凉的心理感受，便在无奈时逃躲起来。"},{"type":"paragraph","text":"五、你向往什么样的生活?"},{"type":"paragraph","text":"以至诚和尊重为基调的生存环境，比物质的多寡更重要，比环境的污染更迫切。我无法承受一边工作一边又要提防老鼠偷咬脚后跟的境遇。"},{"type":"paragraph","text":"六、你喜欢的座右铭是什么?"},{"type":"paragraph","text":"从青年时代起，一直喜欢把“不问收获，但问耕耘”的字牌放在墨水瓶旁边。近十年以来，偏重于这样一种意思，只说自己想说的话，尽量不说自己不想说的话。用一句民间俗语来概括:自己的头由自己摇。对于我这样经历的中国人，能意识到自己的头由自己来摇，既是人生立世的启蒙，也是自己活人成事的基本之点。这句蕴含着哲理也蕴含着民间智慧的谚语，启示我努力地体验社会和人生，然后发出自己的声音，且不管它宏大或微渺，只求是自己的就足以心地踏实了。"},{"type":"paragraph","text":"七、你尚未实现的人生梦想是什么?"},{"type":"paragraph","text":"我无梦想，我只有文学理想。我的理想从来都是文学创造。我不喜欢“梦想”这个词，因为它太虚幻。我想以自己的新的创作不断展示自己的独立体验，直到拿不起笔的那一天。"},{"type":"paragraph","text":"八、你的业余爱好是什么?"},{"type":"paragraph","text":"独自坐下来喝茶，哪怕什么也不想，进入一种无思的恬静，是最有益于身心的健康的。看体育竞赛，我在那种激烈的竞争中感到的是一种无所企及的酣畅淋漓，心理舒展了，精神张扬了，情绪亢奋了，完全是一种享受。当然，在我看来，体育竞赛是最公平的，尽管球场有过黑哨，其它项目也有过黑分，但总体来看，仍是人类所有具有竞争意义的活动中，最具透明度也最公平的一种。我尤其喜欢看高水平的足球比赛，但涉及到国家队的重要国际比赛，涉及到陕西队的命运的比赛，哪怕水平不高，我仍然喜欢看。在体育竞争中，我是一个民族主义者，甚或是一个地方主义者。当然，工作之余，与孙子逗玩也令人忘乎所以。"},{"type":"paragraph","text":"九、你是如何看待名利和金钱的?"},{"type":"paragraph","text":"坦率地说，文坛本身就是一个名利场，任何一个身在其中的人，都不可能摆脱名和利的诱惑。这情形有如磁场，除非你脱离文坛，兴趣转移甚至改走他途。"},{"type":"paragraph","text":"我向来不说淡泊名利的话，我以为这样说法总带有某些勉强或做作，或者如身在磁场内还要摆脱磁场的辐射一样。不断地过分地表白自己的淡泊，反而使人容易产生虚伪的印象。"},{"type":"paragraph","text":"作家写小说是给读者看的，喜欢读你的小说的读者多了，作家不可避免地就出名了，知名度也就高了。你写的小说读者不喜欢，或者读者很少，知名度自然就小，这是很自然的事，合乎情理的事。这个道理和演员的演出效果是一样的，赵本山和黄宏靠自己的演技赢得了观众，被观众所喜欢，这是很好的事呀。他还有什么必要再三再四地表白自己淡泊出名这样的蠢话呢!反之，如果不是靠杰出的表演技艺，或者说不具备这样的技能，他们两人即使斥巨资在全国媒体上做一年自我标榜自我吹嘘的广告，也是难以达到今天这样几乎家喻户晓的知名度的。"},{"type":"paragraph","text":"作家靠作品赢得读者，也体现自己的创造价值。作家依靠自己的作品造成了在读者中间的知名度，是顺理成章的，不仅无可指责，而且应该得到鼓励。中国早应该多出几位享有盛名的作家，像托尔斯泰之于俄罗斯，歌德之于德意志，马尔克斯之于拉美，鲁迅之于中国，已经不是个人的名誉的事，而是一个民族的财富和骄傲。"},{"type":"paragraph","text":"文坛上时不时地流行一些自吹自捧的事，他吹他捧的事，更如早就有人讥讽过的哥们姐们互吹互捧的事，确也能在文坛奏一时之效，然而一到真实的读者层里，就很难奏效了，更不要说严峻的文学史了。"},{"type":"paragraph","text":"同样，利与名是捆在一起的，作品发行量大，就可以获得优厚的酬金，可以改善生活也改善工作条件，同样是合理的。我基本上遵从以自己的劳动(创作)获得生存和生活的物质。至于金钱，如果脱开名利中“利”的含义，而单纯去论述金钱，话题就太大了，超出这篇小文的范围了。"}]}