{"id":1230483,"date":[{"year":1999,"month":12,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2964","ytitle":"","mtitle":"学生上课可“插嘴”","ftitle":"黄浦区东格致中学大胆革新教学方法，打破了沉闷的课堂气氛，激发了学生的创新思维","authors":["苏军"],"text":[{"type":"paragraph","text":"本报讯　(记者苏军)素质教育要落实到位，课堂是主渠道。黄浦区东格致中学鼓励教师对课堂教学方法进行大胆革新，今年以来出现了一些引人注目的新气象——"},{"type":"paragraph","text":"在刘大年老师的地理课上，学生可以不举手随时发言，老师还鼓励学生把即时的思考用自己的语言“出声喊”出来；"},{"type":"paragraph","text":"教生物课的莫英老师对学生由课题引发“开无轨电车”的思考予以保护，对学生思考、提问“不限定”，并根据学生要求作教学补充；"},{"type":"paragraph","text":"徐奋老师为解决学生课外阅读面狭窄的难题，在语文课上搞起了“剪报课”，剪贴本成了“课本”、“作业簿”，学生上讲台与同伴和老师交流，学生剪得有味，学得带劲。"},{"type":"paragraph","text":"但这些课堂教学方法曾引起了不同的议论。有人说，学生上课发言不举手，课堂纪律还要不要?老师按学生“点菜”的内容上课，这书怎么教?剪刀加胶水，是不是语文课的内容?对此，校长傅锦疆大唱“正调”，认为这些教师敢于探索，应该鼓励。还了学生作为课堂主人的地位，好得很。许多学生则说，我们喜欢上这样的课，对我们“胃口”。近日，一些外校教师还慕名而来，看一看有争议的课。"},{"type":"paragraph","text":"这些被称为“教学实践课”的课到底如何呢?记者带着问号走进了课堂。"},{"type":"paragraph","text":"地理课“出声喊”:从举手发言到随时可“插嘴”"},{"type":"paragraph","text":"地理高级教师刘大年执教的教室里传来学生七嘴八舌回答问题的声音，这声音似乎有点“嘈杂”，但细听却感到有一股被激发出来的学习热潮在涌动。黑板上悬挂着一幅《中国行政图》，“大家观察一下，湖北、湖南、江西三省的地理位置形状像什么?”刘老师在走动中出了一道即时题。“湖北省的轮廓像一顶大盖帽”，坐在后排的男生不举手就脱口而出。犹如一块石头投进湖里，课堂上叽叽喳喳开始“乱”了，刘老师稳坐“钓鱼台”，还故意增添点“沸腾”的气氛，“你们大胆地喊出声，看谁脑筋动得快”，“湖南省像男人头部的侧像”，一位女生的说法引来大家会心的笑声，“我看，江西省像女人头部侧像”。课堂内学生议论得十分热烈，刘老师看时机成熟，便“趁热打铁”将“出声喊”的结果加以归纳:三省地理位置“北面湖北省如一顶大盖帽，戴在南面如男人头像的湖南省的头上，与其相连的又是如女人头像的江西省”。这种学生“出声喊”的办法也真灵，结果这个班学生牢牢记住了这三个省的地理位置，填图练习的准确率几近100%。"},{"type":"paragraph","text":"探索“出声喊”教学法的刘老师说，提倡学生“出声喊”，即允许课堂上的学生在兴奋紧张的思维中，把疑问、把答案、把一切在求知欲驱使下的思维活动在情不自禁中脱口“喊”出来，不必受传统课堂纪律的“压抑”，意在激发学生的学习欲望、表达欲望和成功欲望，激活即时思维，调动学习积极性。为了让学生发散性思维随时泻出，而且形散神不散，他在教学上采用了“竞赛法”、“分析地图法”、“知识联系法”等多种鼓励学生即时思维开动脑筋的教学方法，延长学生学习兴奋时间。许多学生说，刘老师让我们喊出的是“我要学”的心声。"},{"type":"paragraph","text":"(编者点评:“出声喊”教学法能否成功，关键在于教师有否驾驭课堂的教学能力和棋高一着的引导艺术。从表面上看，学生上课随口“出声喊”似乎会使课堂秩序显得“乱”，但这被允许的“插嘴”打开了他们的思路，激活了课堂，打破了沉闷的课堂教学气氛，有利于学生创新思维的培养。)"},{"type":"paragraph","text":"生物课“不限定”:教学内容可以随学生需求延伸"},{"type":"paragraph","text":"一次上“动物的食性与消化系统构造”实验课，莫英老师解剖了无脊椎动物蚯蚓，一一指出了蚯蚓的消化器官，学生们看得入了神。一阵寂静之后，因为是“不限定”教学，学生瞄准“机会”开始“发难”了，实验室突然提问声四起，“莫老师，鱼的消化器官与蚯蚓一样吗?”、“兔子吃食的动作与鸽子有什么两样?”、“脊椎动物与无脊椎动物的消化器官有什么区别?”显然学生对课堂教学内容不满足，提的问题超出了本堂课的教学计划，甚至超出了教材的范围，这让教了12年书的莫老师碰到了新问题，如果用一句“你们提的问题超纲了”或“以后你们会学到的”的话来应付，似乎也说得过去，但是面对学生的求知欲望和创新火花，她甘愿自讨苦吃:“我们再开一堂兑现‘不限定’教学的特别一课，延伸教学内容。”"},{"type":"paragraph","text":"为了开出“4种脊椎动物消化器官比较”这堂课，莫老师忙开了，她重新设计了教案，找来有关材料，把脊椎动物的消化器官再琢磨了一番，上菜场买来了鱼、蛙、鸽、兔，并一一作了解剖，还设计了辨认器官标签纸。开课了，学生分成4组像“法医”一样对动物消化器官作鉴定。有的分别对4种动物的口、咽、食管、胃、肠等进行比较，有的拿起卷尺测量起来:“嘿，兔肠的长度是兔子体长的6倍”……接下来进行“会诊”，“鱼的嘴巴比鸽子嘴巴大多了，这是因为鱼吃虾、水草等浮游生物，而鸽子吃的是虫，它们的嘴巴形状、大小不同与食性有关”，“鸽的肠特别短，可能与便于排粪、减轻重量、易于高飞有关”，学生们打开了一扇扇思考之门……"},{"type":"paragraph","text":"(编者点评:“不限定”教学，并不是“放羊”，而是教师在有限定的明确的教学内容、目标和方法的基础上，通过权衡才作出的计划内容，是一种激发学生将创新思维与教学内容相结合的教学方法，引导学生学习、想象，这对教师的综合素质提出了挑战，尤其是在专业素质、基本技能、启发指导、发现灵感、促成实现的能力上要求更高。)"},{"type":"paragraph","text":"剪报课“新课型”:帮助学生拓宽阅读面、学会思辩"},{"type":"paragraph","text":"年轻的语文老师徐奋开设了没有语文课本但向语文教学目标靠拢的一课——“剪报课”，试解学生课外阅读面狭窄这道难题。初三(6)班的学生各自拿着4件“武器”:报刊、剪报本、剪刀和胶水，欢快地来到阶梯教室，一剪一贴真有点“采矿工”与“美工师”的韵味。在一位女生的剪贴本上，留下了她的感想:“不要过分相信自己，因为有时自己眼睛所见到的并不是最完美、最真实的”，看得出这是经过一番思考的。上课时，大家可以随手翻翻，看看各人的剪报本。"},{"type":"paragraph","text":"“分享时刻到了”，徐老师打开电子投影仪，一位男生大步走上讲台，对自认为剪得颇有眼光的《一份肯德基》作了一番推荐，并对他删节的地方进行了说明。不料，一位女生从座位上站起来，“我不同意你的删节，你删得支离破碎，事实论据就显得不足了”，另一个男生来不及举手，大声说:“删节有理，表述更简洁了”。一位女生对记者说，剪报课上交流时的争论最有意思，大家都把观点亮出来，老师加以点拨，气氛特好。“开始时，我把剪报当成额外负担，有时候用买来的粘纸糊上来敷衍，但渐渐地我被剪报迷住了，现在一天不看报纸就挺难受的，写作也成了一件开心的事了。”上剪报课，学生轻松学习，而老师则不轻松。徐老师每两周要看一次学生的剪报本，作批语，同时要根据语文教学要求和进度，设计思想性与写作有关的交流课题，学生上台时，她还要穿插担当“主持人”、“评判人”等角色，既要放得开，又要收得拢，比传统的语文课难上，但徐老师认为这有利于学生学会阅读、积累和写作。"},{"type":"paragraph","text":"(编者点评:剪报课作为语文教材中“扩展阅读”的“再扩展”，使学生的求知欲望在主动学习中得到实现。过去上课，学生的思路跟着教师单向走，现在教师围着学生兴趣“共转”，而且教师引导和指导的作用更为突出和重要。这样的学习，体现了学生是课堂的主人的新的教育理念。)"},{"type":"paragraph","text":"东格致中学的课堂教学方法改革取得了成效，一些原来存有疑虑的教师也开始信服并思考了，这说明对传统教学方法是可以革新的，而且教育、教学改革成功的钥匙就在教师手中。"}]}