{"id":1230888,"date":[{"year":1999,"month":12,"day":25}],"page":"11","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1971","ytitle":"","mtitle":"值得推广的肝癌B超导向介入治疗技术","ftitle":"","authors":["胡育新"],"text":[{"type":"paragraph","text":"有“癌王”之称的肝癌严重威胁着人类的健康和生命，而占全世界总数40%以上的肝癌患者分布在我国。"},{"type":"paragraph","text":"近十多年来，一些非手术治疗肝癌的方法相继应用于临床，为实现肝癌的个体化治疗提供了多元化技术支持。"},{"type":"paragraph","text":"遗憾的是，一些十分有效的非手术治疗方法在我国却没有得到广泛开展。"},{"type":"paragraph","text":"肝癌为一种严重威胁人类健康和生命的恶性肿瘤，在我国尚有“癌王”之称。统计表明:自90年代以来肝癌已成为我国第二位癌症杀手。手术切除固然是治疗本病主要的有效手段，但应当看到这一方法仍然要受到技术条件和患者自身状况等诸多因素的限制。著名肝胆外科专家吴孟超曾指出:肝癌治疗最终的成败很大程度上取决于患者肝功能的储备能力。我国的肝癌多因肝炎、肝硬化所致，故伴有不同程度的肝功能障碍，乃至部分患者在确诊时可因此丧失了手术的机会。"},{"type":"paragraph","text":"近十多年来，肝癌治疗技术有了较大进展，一些非手术治疗方法相继问世并应用于临床，从而增强了人类战胜肝癌的信心。在诸多新的肝癌治疗方法中，有一大类被称为B超导向介入治疗技术，主要包括B超引导下经皮对肝脏瘤体进行酒精注射(PEI)、醋酸注射(PAI)和微波凝固(PMC)等。新近在我国开展的一种所谓多弹头自动导航射频肝癌原位灭活技术(RF)实际上也属此范畴。这类技术以创伤性小、操作简便、疗效可靠而且经济、安全见长。因此用于治疗因肝功能障碍而不能手术的肝癌，可获得事半功倍的效果。"},{"type":"paragraph","text":"日本是世界上最早开展B超导向介入技术治疗肝癌的国家，并已积累了丰富的临床经验。以肝癌研究颇负盛名的东京大学医学部第二内科采用PEI治疗肝癌410例并进行了长达10多年的疗效随访观察，结果表明:患者1年、3年、5年、7年和10年的生存率分别为89%、58%、36%、32%和17%；其中以根治目的接受治疗的327例的生存率更高，分别达到了93%、66%、45%、39%和25%。"},{"type":"paragraph","text":"PAI是在PEI基础上发展起来的，在组织穿透性和对癌攻击力方面优于后者且治疗后肿瘤复发的机会也较少。上海第二军医大学附属长海医院近年来致力于PAI技术改良、推广，对40余例各类晚期肝癌(包括转移性肝癌)进行了治疗，多数收到了肿瘤液化坏死、缩小和部分临床症状改善的结果。令我们惊讶和鼓舞的是一些肿瘤经治疗在CT上显示出组织坏死、吸收后残留的虫蚀样空洞，这一客观疗效或许是手术力所不能的。PEI、PAI和PMC的魅力还表现在它们各自能独立用于治疗直径在5公分以下的小肝癌且可获得与手术相当的疗效。"},{"type":"paragraph","text":"有学者汇总了不同4组尝试用PEI治疗小肝癌的结果，发现各组患者的5年生存率均在40%以上，其中一组高达61%。由此可见:B超导向介入肝癌治疗技术的临床应用在一定程度上拓宽了适应症的范围，为那些被手术或肝动脉插管栓塞化疗(TAE)拒之门外的肝癌(包括转移性肝癌)以及术后复发肝癌的进一步治疗带来了希望。近年来，不断有PEI等技术在我国大陆和港台地区以及日、美、德、法、意等国临床应用后获肯定结果的文献见刊。可以说这类技术的开展为实现肝癌的个体化治疗提供了多元化的技术支持。因此，有专家预言:下一世纪的肝癌治疗战略有可能会向以这类技术为中心的多种方法并存的模式转变。"},{"type":"paragraph","text":"肝癌恶性度高、预后差的实事已为众人所知。不幸的是占全世界总数40%以上的肝癌分布在我国。而与此不相适应的是我国肝癌治疗的整体水平仍然落后，获得长期生存病例占肝癌总数的比例很小。问题在于基数颇大的中小医院虽已普遍具有诊断肝癌乃至小肝癌的能力，但多数仍缺乏有效的对策，致使大批患者不能得到或不能及时得到治疗。另一方面，即使在各大医院，肝癌的治疗也不尽合理，表现在外科的“胃口”过大，囊括了所有能手术的肝癌或小肝癌，不能手术的则多由TAE、化疗和放疗处理，唯PEI、PAI和PMC这类技术力单势薄、处境尴尬，常为治疗肝癌的无奈选择。这样一种格局如再继续存在下去可能不会带来肝癌疗效的大幅度提高，而且还会造成卫生资源的浪费。与此同时，尽管在我国的多部肝癌专著中肯定了B超导向介入治疗技术的疗效，但至今我们尚未积累这类技术与手术、TAE疗效对比研究的经验。这无疑为原本难度不高的实用性技术的推广增加了难度。"},{"type":"paragraph","text":"笔者认为:像我们这样一个以农业人口占多数且经济尚不发达的国家，提高肝癌治疗整体水平的关键在于从国情出发，采取有力措施加速一些确有疗效的实用性技术的推广，尽快使中小医院的肝癌诊疗技术水平得以同步平行发展。另一方面，各大医院的相关科室以及各大医院间应加强协作，积极开展多中心的、多种肝癌治疗技术大宗病例的效疗对比研究以明确各自在临床中的地位。同时要勇于创新，努力探索具有我国特色的肝癌治疗新技术，使我国的肝癌治疗状况有望在新世纪中能有较大改观，使每一位肝癌患者都能得到及时有效合理的治疗、享受健康的快乐。"},{"type":"paragraph","text":"(上海长海医院　胡育新)"}]}