{"id":1230230,"date":[{"year":1999,"month":12,"day":20}],"page":"11","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1658","ytitle":"","mtitle":"平生好胜聶卫平自述","ftitle":"25、从此奖金不封顶","authors":["聂卫平"],"text":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"这次日本跟来了许多记者，他们从广州发回去的报道标题是终于发现我是人，不是神，也有犯错误的时候。"},{"type":"paragraph","text":"到此为止，我在擂台赛上连赢了十一场，这是第十二场。在此之后，我在擂台赛上接连出过好多错误，都是低级错误，不该输的棋输半目，而且输了好几次，这可能是天意。"},{"type":"paragraph","text":"第五届擂台赛到钱宇平那里就赢了，我都没有出场。当时钱宇平正在风头上，大为风光。到了第十一届，主帅换成马晓春，小将常昊连胜6盘，一个人就把他们收拾光了，比赛失去了往日的风光。我们也觉得擂台赛已经完成了它的历史使命，没有必要再办下去。经过双方协商，将擂台赛改成了对抗赛。"},{"type":"paragraph","text":"现在回过头来评价擂台赛，应该说中国棋手的表现要好得多。拿我来说，前十届我上场八次，一共赢了15盘，输了4盘。客观地讲，擂台赛对日本棋界的影响并不很大，可对我们中国的影响是太大了，可以说中国围棋就是靠擂台赛火起来的，没有擂台赛，中国围棋的兴起恐怕还要晚几年。"},{"type":"paragraph","text":"人是要有一点精神的，下棋总要讲自信、士气和信念。中国围棋以打擂台赛的形式赶超日本，刺激着中国棋手的斗志，激起了全国人民关心和中央领导关注。"},{"type":"paragraph","text":"老一辈革命家的人生经历及其对信念的执著，也给予棋手和我很大影响。有一天夏天在北戴河，我和曹大元一起去习仲勋习老家中做客，闲聊之中，习老告诉我们，当年在陕北，他曾经受到错误路线迫害，被下令处决，已经挖好坑，被推到坑里，马上就要填土了，关键时刻是毛主席派人把他救出来。即使这样丝毫也没有动摇他对革命事业的忠诚。后来有人提起这段历史，习老多次表示，过去的过去了，已经成为了历史，应该向前看。习老的话给我印象很深。可以说，许多老一辈革命家的宽阔胸怀和高风亮节，对我坚定自己的信念有着很大影响的。"},{"type":"paragraph","text":"还有一点要提及的就是在擂台赛中，中方连出场费都没有，并不像有人传得那样。当我和一个朋友谈及此事时，他感到很惊讶，不敢相信。事实确实如此。而日方一般九段的出场费是60万日元，好点的是120万。在别的赛事中我们即使有出场费、奖金，也要上缴。后来这种情况有所改变，个人可以提成28%。这对改善优秀棋手的经济状况是完全必要的，也是合情合理的。"},{"type":"paragraph","text":"1990年，“全国首届十佳青年”发奖仪式在怀仁堂举行。那天我很早就到了，没过一会儿，国家主席杨尚昆同志也到了，他见我站在那里，就走过来和我握手，并问了我一些体育界的事情。聊着聊着，不知怎么就谈到了奖金的问题。我告诉杨主席，现在国家体委的规定是2000美元封顶，不管你参加的那项比赛奖金有多高，一律如此。我也谈出了我的看法，我认为这么做不太合理，不利于调动运动员的积极性。就拿我和林海峰争夺第三届“富士通”冠军来说吧，输赢对我来说，除了名誉上的区别以外，奖金都是一样的。因为亚军的奖金是700万日元，当时合7万美元，但运动员只能拿到2000美元；“应氏杯”也是一样，亚军奖金为10万美元，但我只能拿到手2000美元。如果比赛拿了冠军，奖金会更多，但运动员却不能多拿一分钱。"},{"type":"paragraph","text":"杨主席听完我说的以后，立即带我去找万里委员长。到了万里委员长那里，我又把上述意见反映了一遍。"},{"type":"paragraph","text":"杨主席对此事十分重视，他很严肃地说:“万里同志，小聂反映的情况确实不大合理，我们两个一起为他争取一下，奖金不要封顶嘛。”"},{"type":"paragraph","text":"过了一段时间，国家体委真的对运动员的奖金分配进行了改革，个人在比赛中所获得的奖金为奖金总额的28%，而且上不封顶；如果是全国比赛或者是国际比赛，所得奖金还不用交税。这项规定大大地改善了运动员的经济状况，因此也受到了广大的运动员和教练员的欢迎。我不敢说这一切是我的功劳，但我想，应该与杨主席和万里委员长的过问有关系。"},{"type":"paragraph","text":"下面讲的一件事，也是有关“钱”。"},{"type":"paragraph","text":"近年，在我“收徒”的问题上，掀起了一场轩然大波，这是我始料不及的。"},{"type":"paragraph","text":"起因是一篇报道。在这篇报道中，称我的弟子常吴等人在合同期内，要将在国内外比赛中所获奖金的三分之一给我，而且在合同期结束后的三年内，仍要将所获奖金的三分之一给我。并据“有心人”的统计，我在这几年光“学费”就收了十几万，可谓掘了一个“金矿”。"}]}