{"id":1230927,"date":[{"year":1999,"month":12,"day":26}],"page":"3","source":"本报","region":"新德里","masthead":"国际新闻·体育新闻","special_issue":"","column":"环球写真","genre":"","count":"2065","ytitle":"","mtitle":"新德里，一个不安的圣诞节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"翻开今晨的《印度快报》，一个黑色的大标题赫然入目:“圣诞夜，全国为IC—814班机上的189个生命祈祷”。的确，本世纪的最后一个圣诞节对印度人来说可能也是最糟糕的一个圣诞节。让我们看看昨天下午印航空客A300班机被劫持前后新德里发生的一切。"},{"type":"paragraph","text":"人质亲友:心急如焚"},{"type":"paragraph","text":"在印航被劫班机上的170多名乘客中，有来自尼泊尔、瑞士等国的24人，其余150多人全部是印度国籍，其中有不少是到尼泊尔度蜜月归来的新婚夫妇。由于航班定于昨天下午3点10分抵达，前去接机的亲友们大多在3点以前就赶到了新德里的英·甘地机场。在得知航班被延误后(IC-814班机在4点27分才从加德满都起飞)，对此已习以为常的人们开始平静地等待。到了5点15分，机场还宣布飞机将在10分钟后着陆，而实际上4点50分其他机场就首先得到了飞机被劫的消息。10分钟过去了，飞机不见踪影，亲友们着急起来，但机场官员和他们一样一无所知。再过了半个小时，当全世界都已通过BBC和CNN得知发生了劫机事件，机场当局才向人们宣布这一消息。消息在亲友们中引起的恐慌可想而知，但就在他们最需要帮助和支持时，机场和航空公司令人失望的表现却让他们感到更加无助。"},{"type":"paragraph","text":"大约7点左右，印航总经理昌德出面宣称飞机已在拉合尔降落，并夸口“每个乘客都很安全，我们正密切关注一切”。但五分钟后他就不得不改口说飞机被劫持后降落在了阿姆利则。接着，机场负责人M·汗宣布在大厅成立两个信息中心。人们首先最关心的是自己的亲人在不在机上，但信息中心一时给不出说法，因为印航驻加德满都办事处已关门，只能干等加德满都机场发来乘客名单的传真。当劫机者已枪杀四名乘客的消息在亲友们中传开时，有的开始尖叫，有的则嘶喊着冲向任何一个能看见的机场人员要求得到证实。信息中心官员的回答又是“我们无法证实，请等待”。信息中心却没有信息，这让事情变得更糟。一些人认为当局故意向他们隐瞒，于是有点失去理智地围着官员要求把消息“吐”出来；另一些人则感到没有消息就是最坏的消息。"},{"type":"paragraph","text":"机场靠不住，有“大哥大”的人就给家里打电话，要家人听听电视新闻里说点什么，没有“大哥大”的人则迎向刚刚走进机场大厅的人，看他们从外面带来什么新消息。偌大的大厅里起初没有一部电话，没有一台电视。在人们大发雷霆之后，机场才提供了一个“大哥大”供轮流使用，到了11点一条电话线终于开通。一些人抱怨说还不如在家等待，因为至少还能盯着电视新闻看，但即使民航国务部长专门吩咐下来，机场最终也没见到电视机的影子。夜渐深，人们感到了寒冷和饥饿，没有毯子、一直只提供茶水的机场到11点后才送来了三明治。"},{"type":"paragraph","text":"就在亲友们被焦灼和绝望折磨时，有两个幸运者却刚刚飞抵机场。他们是德里商人卡喀尔和班萨尔，昨天下午因为在加德满都赶三点的一个会谈而临时取消了印航IC-814的订票，稍后改乘尼泊尔皇家航空公司班机返家，从而躲过此劫。当他们得知IC-814出事的消息不由为自己万般庆幸，真可谓“世人皆愁我独喜”。"},{"type":"paragraph","text":"外交营救:紧急展开"},{"type":"paragraph","text":"劫机者自从控制了飞机后就开始在空中兜圈子，起先两人巴基斯坦，接着又飞向阿富汗。被拒后曾打算飞到阿曼首都马斯喀特，后降落到阿联酋迪拜的艾曼哈尔空军基地，从那里又飞到阿富汗的坎大哈。这使印度的营救行动不可避免地成了外交问题。于是，外交部长贾斯旺特·辛格亲自坐镇设在拉吉夫·甘地大厦的危机处理中心，通过热线施展一切可用的外交手段。"},{"type":"paragraph","text":"昨晚飞机刚停在拉合尔机场，辛格部长的电话就打到了巴基斯坦外交部长萨塔尔的办公室。有意思的是，这是巴军方上台执政后两国高层的第一次正式联系。辛格的努力使印驻巴高级专员得以乘坐巴军方提供的一架直升机从伊斯兰堡赶到拉合尔并同劫机者建立联系。但劫机者除了加油外没有提出其他要求，并胁迫飞行员飞往阿富汗。这使辛格的神经紧张起来，因为印度与阿富汗“塔利班”一向不和，印至今只承认阿流亡总统拉巴尼。当“塔利班”以喀布尔和坎大哈机场没有夜间着陆设备为由拒绝飞机着陆后，危机处理中心的官员们都长舒了一口气。"},{"type":"paragraph","text":"然而，麻烦并未结束。由于阿曼方面拒绝飞机入境，飞行员又调头飞往迪拜。但谁都知道这是个烫手的山芋。阿联酋人不傻，当然也拒绝其入境。但印度此时考虑的是，一方面飞机所剩燃油又不多了，再飞往其他地方乘客不被杀也会从天上掉下来，另一方面飞机停在双边关系较好的阿联酋也有利于问题的解决。于是辛格一边急令印度驻阿大使从阿布扎比星夜前往迪拜，同时在午夜拨通了阿外长的电话，力陈形势之危急，才最终获得阿方的点头。"},{"type":"paragraph","text":"目前令贾·辛格挠头的是，飞机最后还是停到了坎大哈。据悉，印已呼吁巴基斯坦和“塔利班”提供合作，但“塔利班”显然对印要求其采取行动解救乘客态度暖昧。25日，塔利班“外交部长”穆塔瓦基尔表示，塔利班一直与印度政府保持着联系。但他拒绝了印度政府提出的营救人质的要求，理由是，这样做“风险太大”。他说，塔利班方面已向飞机提供了食品、水和燃料。辛格外长下一步如何与“塔利班”打交道，令人关注。"},{"type":"paragraph","text":"本报驻新德里记者　卢山"},{"type":"paragraph","text":"(本报新德里12月25日电)"}]}