{"id":1230326,"date":[{"year":1999,"month":12,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2647","ytitle":"","mtitle":"青灯黄卷笔耕勤旦复旦兮薪火传","ftitle":"复旦大学取得一批代表我国社科基础理论研究水平的学术成果","authors":["吴学霆"],"text":[{"type":"paragraph","text":"复旦园内有那么一批学人，以“十年磨一剑”的坚忍和毅力，潜心著述，一批代表我国社科基础理论研究水平的成果和著作在他们的书房中诞生。"},{"type":"paragraph","text":"江山代有才人出，各领风骚数十年。陈望道、周谷城、谭其骧、郭绍虞、朱东润……当一代大师风流已成绝响，复旦大学文科的学术薪火却绵延传承，生生不息。"},{"type":"paragraph","text":"金秋是收获的季节，喜讯接踵而至——"},{"type":"paragraph","text":"今年9月，我国从“六五”至“八五”期间社会科学基金项目评选出151项优秀成果，其中复旦大学陆谷孙主编的《英汉大辞典》、王沪宁的《当代中国村落家族文化》、王水照的《苏轼论稿》、王运熙和顾易生主编的《中国文学批评通史》、许宝华和汤珍珠主编的《上海市区方言志》等5项成果分获一、二、三等奖，撑起沪上得奖总数的半壁江山。"},{"type":"paragraph","text":"在第七届全国精神文明建设“五个一”工程奖评选中，该校葛剑雄、吴松弟、曹树基合著的《中国移民史》和黄亚钧的《知识经济论》获图书奖。"},{"type":"paragraph","text":"茹荼为甘素心乐潜"},{"type":"paragraph","text":"《英汉大辞典》，历时16年编成；《中国文学批评通史》，自投入运作到全部出齐，历时10年；《苏轼论稿》和《上海市区方言志》的著者、编者，自50年代大学毕业后即潜心于有关研究，几乎从未间断……"},{"type":"paragraph","text":"鲜花和掌声总是令人艳羡的，而鲜花和掌声未有之前那“寒窗青灯”、“十年板凳”的境况，则往往为常人所难以想象和品味。"},{"type":"paragraph","text":"《英汉大辞典》编写之初，曾荟萃国内百余名专家学者，后由于种种原因逐渐流失，最后只留下10多人坚持到底。陆谷孙说，在这十几位“铁哥们”身上，最精确地体现了《英汉大辞典》赖以获奖的一种精神:励志务实，茹荼为甘，素心乐潜，善始善终。"},{"type":"paragraph","text":"这也正是陆谷孙本人的绝好写照。最初10年，《英汉大辞典》编委流动频繁，编写进展缓慢。1986年，陆谷孙临危受命，出任主编。他当众约法三章:词典不编成，不出国，不另外著书，不在外固定兼课。"},{"type":"paragraph","text":"此前，我国曾出版过几部大型英汉辞书，但多数采用英文词典为蓝本译编而成，一般毋须积累第一手资料。由于受蓝本的制约，往往缺少针对性。为独立研编一部体现我国英语科研水平的大型英汉词典，陆谷孙与同事一起以手工建起拥有50多万张卡片的第一手语言资料库。同时，他将词典初稿从头至尾逐字通读了一遍。20万个词条、1700万字的篇幅，这是何等巨大的工作量!"},{"type":"paragraph","text":"整整5年，陆谷孙几乎没有星期天，没有寒暑假。除了在校上课，他把绝大部分时间和精力投入到词典的编写工作中。为了挤出时间，大年初一他竟然以方便面充饥、待客。他的双眼常因看稿太多而熬得通红，案头上总是摆放着用以提神的白兰地、咖啡和香烟。但一坐到书桌前，窗外那多彩而喧嚣的世界仿佛就已不复存在。"},{"type":"paragraph","text":"《英汉大辞典》甫一出版即被联合国翻译处推荐使用，并被英国《牛津英语大词典补稿》主编伯契菲尔德博士称为“远东较好也是全世界较好的一种双语词典”。"},{"type":"paragraph","text":"筚路蓝缕　开创之功"},{"type":"paragraph","text":"有位哲人曾把搞科学研究比作钻厚木板。经过一代代人的钻研，这块板上有的地方已相当薄，贯穿指日可待。一般人总是愿意选取这样的地方，容易享有成功的喜悦。但是，那些选取最厚处下手的工作，可能更有价值。筚路蓝缕，开创性的工作总是更为艰辛。"},{"type":"paragraph","text":"《上海市区方言志》是上海地区第一部方言志，自1988年出版以来已多次获奖，至今仍被视为地方方言志中的一流之作。但很少人知道，为写成这部不足一百万字的“小”书，搜集的方言材料达数百万字。"},{"type":"paragraph","text":"除了埋首图书馆资料室，搜集、翻阅各种著作中的方言资料，编写组成员更花费大量时间进行实地调查。他们跑遍了市区的东西南北，对各年龄层次世居上海的居民进行口语调查。或走进居民家庭，或与老城厢里的老人们闲聊以辨识其发音，有时甚至把微型收录机放在口袋里，“偷听”、“窃录”路上、车上人的对话。"},{"type":"paragraph","text":"该书构筑于数十篇论文的基础上，但即便如此，几乎所有章节都数易其稿。特别是语音和词汇部分，且不论语音流变之复杂，有些词乍看起来心领神会，但要注释得非常准确却很难。写作中，材料不断补充，文句表述反复推敲，改了又改。文字工作是辛苦而枯燥的，但全组同仁时时以“文章不写半句空”自励，终成全书。"},{"type":"paragraph","text":"在复旦大学，努力创新、填补学术空白有着优良传统。由谭其骧主持编撰的《中国历史地图集》是第一部包括了整个中国历史疆域的地图总集，被称为是我国历史地理学发展的一个里程碑；《英汉大辞典》是我国第一部自行编纂的大型英汉语词详解词典，被誉为“英汉辞书编纂史上的一座丰碑”；该校近年涌现的《献疑集》、《政治的逻辑——马克思主义政治学原理》、《双轨制经济学:中国的经济改革(19781992)》、《意识形态论》等一大批哲学社会科学优秀成果，也都代表了我国相关领域研究所达到的水平。目前，《中国经济市场化改革系列研究》丛书、《西方美学通史》、《中国人口史》、《上海历史地图集》等一批填补空白的大型著作也在陆续出版付梓之中。"},{"type":"paragraph","text":"传道授业乐群求实"},{"type":"paragraph","text":"著名学者程千帆教授曾对复旦文批史传承现象大为赞叹，称其是“中国古典文化的优秀传统在新时期的弘扬与继承，它包含了传道授业、乐群求实、承先启后等丰富的内容”。"},{"type":"paragraph","text":"复旦的文批史研究，渊源有自，流风久远，曾荟萃了文批史学科公认的奠基人郭绍虞、朱东润、刘大杰。作为第二代学科带头人，王运熙、顾易生领衔完成本专业最基本、最重头的两部著作《中国文学批评史》和《中国历代文论选》后，于80年代中期开始筹划写作《中国文学批评通史》。"},{"type":"paragraph","text":"为向后辈提供借鉴，王运熙和顾易生率先垂范，参与编写了第一、二两个分卷。王运熙患有2000度近视和老年性白内障，非晴天正午不能看书阅读，他就抓紧一天中的最佳时间写书。顾易生一度痛失至亲，在悲怆的心情下，他仍青灯白发，笔耕不辍。在老一辈的言传身教下，第三代学术中坚黄霖、蒋凡逐渐步入学术研究的成熟期。第四代学者邬国平参与编写《通史》时不过三十出头，他独力承担清代文学批评一卷，在秉承传统治学方法的同时吸收西方文论的新观点，充分展现了新生代的潜力与生气。"},{"type":"paragraph","text":"写作过程中，一支配置合理的人才梯队和一套行之有效的分工合作机制也逐步形成。每人结合自己原有的业务基础与兴趣，负责某一方面研究。这使每个编写人员对相关的文学批评都能进行系统的整理研究，发掘新资料，进而提出新的看法。数年后，大部著作功成之日，编写人员都已成为本领域的专家。"},{"type":"paragraph","text":"成一本书，出一批人。在较长的一个历史时期中，复旦不少文科学科点之所以一直能保持实力和活力，正是得益于结构合理的学术梯队，得益于集体攻关的传统。在老一代学者的悉心指导下，一大批新生代学者勇挑重担，正迅速成长起来。本报记者　吴学霆"}]}