{"id":1230438,"date":[{"year":1999,"month":12,"day":22}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察(第51期)","column":"","genre":"","count":"2230","ytitle":"","mtitle":"格兰仕何以成为微波炉的首选产品","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在微波炉正成为大众日用必需品的今天，面对近三十个中外品牌，中国老百姓们到底更属意谁?国家统计局中怡康公司关于全国1000家大中型商场微波炉销售的最新监测报告显示，在全国市场总销量中格兰仕占有70%左右的份额，追随其后的某外国品牌仅占一成多，其余20多家品牌则挤在仅两成左右的市场空间内拼争；全国十大微波炉畅销型号榜上，几乎是清一色的“格兰仕”。"},{"type":"paragraph","text":"买个“称心”"},{"type":"paragraph","text":"选购价格不菲的家电产品时，抱个“称心”回家是消费者最普遍又最难圆的梦想。走近格兰仕，消费者们不禁为之叹服:不愧为微波炉的名牌。"},{"type":"paragraph","text":"注重自主创新的格兰仕在吸收、消化世界先进技术的基础上大胆尝试开发新技术，每年投入上亿元资金用于技术和新产品开发，目前已拥有近百项专利专有技术和100多种微波炉产品，格兰仕“技术三兄弟”(即球体微波技术、磁控管延寿技术、多重多系统安全保障技术)等数十项世界尖端技术应用于现有产品，使产品性能和可靠性达到甚或超过国外产品，金刚、新世纪、遥控遥感等900系列高档新品被欧美专家公认为目前世界上领先的微波炉产品。而格兰仕之所以大获人心的另一个关键因素就是它不是那种挂上“技术”二字就要高价的品牌，其适应各个层次消费需求的高、中、低档产品的价格定位均要低于国外产品，尤其是900系列高档精品定价普遍比国外同档产品低1000元以上。“看得见的品质”，“看得见的实惠”，怎能不令老百姓称心如意?"},{"type":"paragraph","text":"用得放心"},{"type":"paragraph","text":"格兰仕与消费者的联系，始于消费者消费之前，但并不止于消费者消费之后。“买格兰仕微波炉不仅能痛痛快快享受‘物美价廉’，而且还有一部分是不用花钱的，那就是服务。”这一点，在格兰仕用户群中是有口皆碑的。"},{"type":"paragraph","text":"国家技监部门多年抽查结果和无数消费者的亲身体验都证明，具有多重安全保障技术、融入了多项世界尖端技术的格兰仕微波炉能令消费者安全地尽情享受健康。然而，就是这个连年通过国家质量技术监督组织抽检合格的微波炉厂家，却也是同行业中“服务”做得最用心一家。且不说她在全国百余家报纸、电视台以微波炉知识窗、VCD美食菜谱等形式进行的大量消费引导，其在全国设立的200多个售后服务网点和安排的千余名售后服务人员就足以令同行的其它企业无法匹敌。格兰仕之所以如此大举人力、物力、财力建立服务网络，不过是想让广大消费者找到一份“格兰仕时时伴你左右”的安全感。在格兰仕用户中，“买格兰仕没有后顾之忧”也是一句极为流行的评语。"},{"type":"paragraph","text":"看着舒心"},{"type":"paragraph","text":"不断推陈出新的格兰仕高、中、低档微波炉产品总能让消费者产生眼前一亮的感觉。无论是轻巧经济型700系列，还是新潮的750系列，抑或是高贵或大气而典雅的900系列，都以独特的工艺造型在同档次产品中占尽上风。"},{"type":"paragraph","text":"随着人们生活质量和审美水平的普遍提高，居室的厅堂、厨房日益亮堂，对微波炉的工艺设计要求也越来越高，期望有一台个性鲜明的微波炉既能不断给生活带来方便，也能为厨房增色不少。作为目前全球最大的微波炉专业制造商，格兰仕也是同行业做精、做强的典范，金刚、新世纪、遥控遥感等900系列高档新品以高质高效、造型新颖等个性再一次显示了其在微波炉领域内的实力。业内专家指出，格兰仕金刚等畅销型号充分施展出了微波炉实用的魅力，同时也不失为现代家庭中的一件工艺品，既有实用价值，也有欣赏价值，这种产品在市场上供不应求甚至断货并不为奇。"},{"type":"paragraph","text":"打入世界市场"},{"type":"paragraph","text":"正当微波炉市场“强廉弱贵”特征日益明显，差距越拉越大的时候，中国与美国签订了中国人世的双边协议。中国人世胜利在望之际，市场分析人士认为，格兰仕在高速发展过程中又一次得到良好的机遇。尤其是格兰仕今年已有近一半的产品外销欧美市场，出口额将突破1亿美元大关，成为中国家电行业一大奇迹。在每年出口成倍增长的强势下，中国人世又给格兰仕添加了强大的活力，这必将使格兰仕产品在国际市场更具竞争能力，在国内虽然跨国公司有“超国民待遇”等政策优势，但格兰仕通过努力取得产品质量、技术、服务、价格等竞争优势，占有高达七八成的市场份额，成为家电业的奇迹，国内市场几乎成了格兰仕的天下。"},{"type":"paragraph","text":"格兰仕凭借目前在全球强大的微波炉产销优势正在构筑世界微波炉王国，在美国的微波炉研究机构为格兰仕不断提供世界一流的先进技术，目前格兰仕在技术开发、采购、人才、资本、品牌、市场等经营要素上已实现了国际化，在国内利用劳动成本优势，超大规模化、专业化生产。全世界先进的多系统遥控遥感微波炉开发成功，豪华型金刚(即贵族)系列目前在国内外市场供不应求。数百项专利、专有技术武装现有产品，使现有产品的性能价格比已处在世界领先水平。据悉，格兰仕今年下半年又投入数亿元进行技改扩张，几十条世界先进的生产线日夜运作，产品源源不断运往德国、法国、英国、美国等西方发达国家市场，这也充分显示了格兰仕微波炉在欧美市场的竞争实力。一个微波炉小家电产品出口欧美市场一年创汇高达1亿美元，在国内家电行业可以说是绝无仅有的奇迹，今年仅一个秋交会格兰仕拿到的合同订单就达8000万美元。格兰仕微波炉在与世界众多跨国公司产品同台较量中，以过硬的质量、优异的服务以及明显的生产力水平得以超常规高速度发展。"},{"type":"paragraph","text":"格兰仕在国内打恶战出了名，连许多跨国公司、国际名牌企业都不得不认输，如果竞争环境公平化后，格兰仕攻势将更为强劲。日前据有关人士透露，许多国际著名的生产微波炉企业以及元器件生产企业正与格兰仕紧锣密鼓地谈战略合作，显然世界微波炉王国已经属于格兰仕了，连许多跨国公司也不得不承认这一事实。"}]}