{"id":1230625,"date":[{"year":1999,"month":12,"day":23}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"7520","ytitle":"","mtitle":"中远“登陆”两湾城","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"公元二十世纪九十年代的最后一年，一个跨世纪宏伟的“筑城行动”在上海市中心城区声势浩大地展开。"},{"type":"paragraph","text":"筑城地点:中山北路以南，苏州河以北，光新路以东，恒丰路以西，方圆49.5万平方米。——这样的开发面积，在上海内环线内还从未有过。"},{"type":"paragraph","text":"筑城规模:规划总建筑面积160万平方米。——这样的开发规模，在房地产项目中堪称超大手笔。"},{"type":"paragraph","text":"筑城耗资:预计总投资将达60多亿元人民币。——这样的开发力度，分明体现了实施者那雄厚的实力和那非凡的气魄。"},{"type":"paragraph","text":"筑城，筑起一座未来的“中远两湾城”。在这个昔日上海环线内最大的危棚简屋地区，中远集团以改造旧区，造福人民为己任，投巨资，拆平昔日破旧的“两湾一宅”，规划建设一座环线内规模最大的智能型生态居住城——中远两湾城，成为上海市中心城区的一座新地标。中远两湾城，从此上海天下一家。"},{"type":"paragraph","text":"让我们用几句最简洁的语言来勾勒出“中远两湾城”的大致轮廓，那就是“三大三化四高”，即大规模、大投资、大环境设计，生态化、人性化、智能化和高起点、高水平、高质量、高标准。让我们走近“中远两湾城”。"},{"type":"paragraph","text":"1“上天，登陆，下海。”中远，这艘拥有1200亿资产的国际航运业航空母舰大规模实施“登陆战略”。抢滩上海，“登陆”两湾"},{"type":"paragraph","text":"“两湾一宅”是普陀区潘家湾、潭子湾和王家宅地区的简称。多少年来，上海历届市委、市政府几次想着手改造，却终因种种原因而搁浅。能不能成功改造“两湾一宅”地区，成为上海能否在本世纪末完成365万平方米危棚简屋改造的关键。"},{"type":"paragraph","text":"关键时刻，中远集团显出英雄本色。在上海市委、市政府和普陀区委、区政府的关心、支持下，中远集团所属中远置业集团在充分进行市场调研和充分享受优惠政策的基础上，决定投入巨资，对著名的“两湾一宅”地区进行彻底改造，兴建“中远两湾城”，打响上海市旧区改造的“淮海战役”。"},{"type":"paragraph","text":"是什么样的企业有这等气魄和这等实力?人们怀着敬佩的眼光，不由对中远集团刮目相看。"},{"type":"paragraph","text":"让我们更详细地了解“中远”这个有着深厚底蕴的名字:"},{"type":"paragraph","text":"中远集团，全称为“中国远洋运输集团”，总部设在北京，是以中国远洋运输(集团)总公司为核心组建的以国际航运为主业的跨国、跨地区、跨行业的大型企业集团。现有的总资产达到1200亿元，拥有近600艘现代化船舶，航线遍布世界150多个国家和地区的1200多个港口，是中国最大的船公司，并跻身于世界五大船公司之列。"},{"type":"paragraph","text":"过去的30多年历史，是中远集团从无到有，由弱到强，不断发展壮大的历史。六十年代初，经历了三年困难时期的中国经济刚刚开始复苏，进出口贸易逐渐增多。为适应经济发展和对外交流的需要，在周恩来总理的直接关心和领导下，中国第一支国际远洋运输船队在这一年诞生。当时的名字叫中国远洋运输公司，直属交通部。经过10多年的发展，到七十年代末已发展成为全国最大的远洋船队。"},{"type":"paragraph","text":"改革开放使中远进入了第二个发展高峰期。八十年代初，中远公司无论在运输量、运输收入、船队规模和装备上已成为中国航运业无可争议的“船王”。此时，他们看准了国际航运业将步入集装箱运输时代这一大趋势，在八十年代中期果断地开辟集装箱运输航线。这一重大决策的成功使中远公司如虎添翼，乘着国际航运业的大好形势迅猛发展。1993年，中远集团正式成立。此时的中远集团集装箱运输业已步入世界十大强手之林，是名副其实的国际航运业的航空母舰。"},{"type":"paragraph","text":"未雨绸缪。处于巅峰状态的中远集团仍然保持着清醒头脑。他们从无数正面和反面的经验教训中得出结论，面对国际航运业这一波动性、风险性极大的行业，如果死抱住一业不放，总有一天要吃亏，必须走企业多元化发展之路。他们提出了产业结构调整的口号，那就是“上天，登陆，下海”。“下海”即传统的国际航运业，“上天”即发展空中运输业，“登陆”就是发展陆上产业，形成工业、贸易、房地产和金融等四大支柱。"},{"type":"paragraph","text":"中远两湾城，正是中远集团发展陆上房地产业的重要组成部分。中远置业集团是中远集团将上海和北京两地的房地产投资进行重组归并后形成的一家大型房地产企业，其麾下拥有中远房地产开发公司、中远上海房地产开发经营公司、上海中远两湾置业发展有限公司、上海国际航运金融大厦有限公司和上市公司中远发展股份有限公司。中远置业集团注册资本达16亿元，净资产约160亿元，相继开发了北京远洋大厦、上海国际航运金融大厦、远洋广场、绿洲城市花园、众城大厦等一批高等级楼盘。“登陆”两湾，建设“中远两湾城”，正是中远集团和中远置业集团在上海这一改革开放的龙头城市的一次实力体现和形象展示。"},{"type":"paragraph","text":"1998年12月21日，“中远两湾城”奠基。1999年10月30日，“中远两湾城”择吉开盘。中远“登陆”计划迈出了成功的第一步。"},{"type":"paragraph","text":"2近50万平方米土地一次拆平，万余户居民一次安居，人们惊愕了。处处体现大手笔的“中远人”在“两湾城”打起了“品牌战”和“形象战”"},{"type":"paragraph","text":"从决定改造“两湾一宅”，开发“中远两湾城”的第一天起，中远置业集团有限公司、中远发展股份有限公司、上海中远两湾置业发展有限公司就抱定了以“中远两湾城”作为中远集团在上海扩大影响，树立形象的标志这样一个宗旨。按照这一指导思想，中远人确立了打品牌、树形象的开发战略。"},{"type":"paragraph","text":"“中远两湾城”占地近50万平方米，动迁居民超过1万户、单位百余家。按照一般的房地产开发规律，总是拆一块，建一块，分期分批拆，再分期分批建，搞滚动开发，以减少开发成本。然而，令人惊异的是，“中远两湾城”却打破了一般定律，49.5公顷土地一次动迁，一次拆平。目前已完成所有居民和大部分工厂、企事业单位的动迁，余下少部分工厂的动迁将于2000年上半年完成。"},{"type":"paragraph","text":"更值得一提的是，为使居民尽早安居乐业，在市区两级政府的支持和直接组织下，今年5月，万余户居民的“世纪大动迁”宣告胜利结束，居民全部落户桃浦、江桥、真如等新建小区，彻底告别了棚户简屋。"},{"type":"paragraph","text":"这样做的代价是前期23.8亿元资金的强投入。但中远人认为，值得。这正是树信心，建形象，现实力和决心的最好体现。"},{"type":"paragraph","text":"“中远两湾城”是一个建筑面积达160万平方米的特大楼盘。一般购房者对特大型楼盘的顾虑在于怀疑中远人有没有实力，会不会碰到一点风吹草动，市场情况发生变化就放慢开发速度，甚至搞起“烂尾”工程。“中远两湾城”实施一次动迁和动迁居民一次性安置，一下子打消了购房者的疑虑。试想，还未动一砖一瓦，23.8亿的前期动迁费已经投入，到明年，全部地块上不留一家工厂、一户居民，中远人自己把自己推到了无路可退的地步。背水一战，唯有向前。没有足够的信心、决心和实力，谁敢这样做?"},{"type":"paragraph","text":"大手笔不仅仅体现在前期动迁中。在这样大一块相对封闭的不规则地块上，既要考虑开发成本，又要在规划设计上有大的创新，营造一流的城区环境，难度很大。为使“中远两湾城”的总体规划构思在一般的住宅区基础上有所突破，中远人不惜采取总体规划国际招标的方式，邀请了华东建筑设计研究院、中船第九设计院和来自美国、日本、新加坡、香港等地的6家境内外设计单位前来招标。结果，华东建筑设计研究院的总体规划方案一举中标。通过多次论证，并结合新加坡、马来西亚、日本、香港等地的对比性考察、反复印证、优化和完善，如今，展现在人们面前的“中远两湾城”总体规划构思不禁让人眼睛一亮:突破了传统的“兵营式”、“排排坐”格局，以全新的建筑布局使整座居住区错落有致，中心突出；大胆突破“高层禁区”，全部安排高层建筑，共34幢，高层建筑以连体大板式、板式、点式和台阶式联体住宅结构为主，住宅密度相对集中，为营造大块绿地创造了条件。令人惊叹的是，“中远两湾城”全部49.5公顷的占地面积中只有22公顷土地用来建造楼房和公共设施，其余全部用于营造小区环境，这样的大手笔在市中心城区还十分罕见。"},{"type":"paragraph","text":"景观设计是“中远两湾城”开发中最重要的环节之一。为使小区环境出类拔萃，中远人不惜重金聘请曾设计过美国迪斯尼乐园、纽约中央公园、华盛顿广场的景观设计单位——在国际和国内具有相当知名度的美国泛亚易道公司为“中远两湾城”进行景观设计，整个城区通过三大主题绿化空间(6万平方米中央环岛公园、中心主题广场、江南园林)、三条绿化带(苏州河两公里长滨江绿化带、中潭路林荫大道、北部环城绿化隔离带)和亲水性四大主题生活区(海湾式生活区、河边自然绿地公园小区、游艇俱乐部式区、滨水城)、八大主题室外开放式小区(中央岛、天然环水、都市河滨公园、主题河滨走廊、绿林公园、观浪广场、波浪公园、世界水都)构成“中远两湾城”特有的“绿”与“水”交融的景观，充分体现了一种“国际都市水乡”的概念和意境。"},{"type":"paragraph","text":"所有这一切表明，中远集团把“中远两湾城”作为自己精心营造的作品，以恢宏的气势，显示出魅力四射的房产品牌形象。“中远两湾城”拔地而起的同时，另一面旗帜亦将冉冉升起，旗帜上是“中远”这两个灿烂的大字。"},{"type":"paragraph","text":"3高起点的规划，高水平的设计，高质量的施工，高标准的管理。“四高”筑起“两湾城”"},{"type":"paragraph","text":"树品牌，建形象，靠什么?“中远人”响亮地回答:“靠高起点的规划，高水平的设计，高质量的施工和高标准的管理。”“四高”筑起“中远两湾城”的鲜明个性，也将贯穿于“中远两湾城”建设的始终。"},{"type":"paragraph","text":"高起点的规划是城区建设的龙头。环境设计被赋予最重要的地位。正如前文所述，“中远两湾城”突破了传统布局，以“大疏大密”的手法，将城区内34幢高层建筑组成6条住宅群体带，构成北高南低，建筑物沿苏州河方向层层跌落的建筑格局。“中远两湾城”的绿化率超过45%，最画龙点睛的是基地东南部，两排板式建筑围合成一个占地达6万平方米的中央公园，这是整个“中远两湾城”最具创意的规划构思。一条通透式的轴心大道直通中央环岛公园，规划中的中央公园呈岛状结构，四周以水环抱，与“陆地”以桥相连，近万平方米水面鱼弄涟漪，天鹅静泊，岛上蝶飞莺舞，鸟语花香，小品、假山、林区，一步一景，宛如都市里的一座“世外桃源”，怪不得“中远两湾城”有个优美的别称，叫“国际都市水乡”。"},{"type":"paragraph","text":"除了6万平方米的中央公园，基地西南部的原王家宅地区的中心绿化广场面积达2万平方米，“中远两湾城”入口处的中潭路主题广场达1.5万平方米，沿苏州河2公里长的岸线设计成景观绿化带，宽度达16米。三处大型集中绿地再加苏州河沿线绿化，集中绿化总量就达13万平方米。沿中潭路进入城区，乍一看，见绿不见房，迎面是一条800米长、24米的林荫大道，道路两侧耸立着高10余米的针叶杉树和意大利杨树，向两边伸展开的是长1800米、宽度达15米的高架轻轨绿化隔离带。一期入城口主题广场四季有花，一条小溪缓缓流淌，忽地被抬升后形成一条小瀑布“飞流直下”。在其它住宅小区引以为自豪的3000多平方米组团式绿化在“中远两湾城”却渗透于城区的各个角落，每幢建筑前的绿化设计各具形态，于盎然绿意之中缀以喷水池、雕塑小品、网球场、游泳池、儿童乐园等，是生态环境、空间环境、视觉环境和人文环境等现代住宅环境要素的有机组合。"},{"type":"paragraph","text":"“中远两湾城”的规划设计者做足了“水”的文章。早晨或傍晚，步入苏州河畔的河滨景观带，更是别有一番情趣。设计师充分考虑到市政府下决心治理好苏州河的前景，在设计中引入了“亲水”概念。呈丁字状的河湾地带，设置了尺度宜人、凭水低栏的滨河走道，并开辟了一块1.5万平方米、一块2万平方米的绿化区，使人漫步其中，抑或小憩于花草簇拥的长椅上，抑或凭栏眺望那静静的河水，彼岸的风情尽在眼中，岂不心旷神怡。"},{"type":"paragraph","text":"设计者别具匠心地把多层住宅底层架空这一新形式运用到高层建筑中，全部高层采用底层架空结构，挑高4.2米，局部架空至7米。虽然中远人为此损失了部分建筑面积，但住宅区的通透性大大提高，为住户提供了一个宽广无垠的视觉环境，视觉中，“中远两湾城”的绿连成了一个整体。远远望去，一大片绿地层次分明，颇具立体感，既有拾级向下的亲水平台，又有斜坡状的山形绿地，建筑物仿佛造了在小山上。真正是，走出家门就是公园。"},{"type":"paragraph","text":"除了环境规划外，“中远两湾城”的各项方案构思颇具超前性。交通方面，即将开通的轻轨明珠线中潭路车站就在城区出口处，周边公交47路、69路、112路、129路等贯穿其间，另外还将开设三条公交专线，一条经中潭路到静安区，一条经火车站到黄浦区，还有一条经光新路到长宁区。高架、轻轨、公交和未来的地铁共同构筑起一张立体交通网。公建配套方面，三级网络式配套覆盖社区的每一个角落，从大型的购物中心到百货店、俱乐部、超市、便利店、洗衣店和健康设施一应俱全。教育设施方面，一个九年一贯制的双语制学校正在筹划中。"},{"type":"paragraph","text":"高水平的设计是高起点规划的延伸。一张漂亮的大蓝图再加细部设计的精益求精，将“中远两湾城”变得尽善尽美。首先，从建筑楼宇看，“中远两湾城”的房型做到了户户朝南，间间朝南，板式高层呈正南向、东南向或西南向，得房率高达79%至82%。除了极少数外，每套住宅中的客厅、主卧、次卧、书房等均朝南，朝北的仅是厨房、卫生间和电梯、走道，这在其它楼盘几乎从未见过。整套住宅内部采用全毛坯、大框架结构，便于住户按照自己的意愿进行装修。大多数住宅设计了三个阳台，一个是连着客厅的采光阳台，一个是小型的晒衣阳台，还有一个是朝北连着厨房的工作阳台，功能完备。客厅宽度达4.2米至4.6米，宽敞的落地玻璃气派非凡，卧室内采用低窗台或凸窗台、角窗台形式，增加景深和采光。为防止噪音，除了在高架轻轨旁安装隔声屏障外，房间内朝北的窗户设计了双层中空玻璃，许多人先前颇为担心的轻轨、铁路噪音问题迎刃而解，更不用说主要的功能房全在朝南向。"},{"type":"paragraph","text":"“中远两湾城”的外立面设计、大堂装修豪华气派，140平方米至270平方米的大堂和所有的楼层公共走道全部进行装修，分户门统一样式，使您一进小区就有一种回家的感觉。“中远两湾城”的电梯已确定采用国际知名品牌，每秒速度达到2.5米的高速电梯，提高运行效率的同时，乘坐的舒适度也大大提高，这在全市住宅小区中还甚为罕见。最有特色的是部分采用了错层式电梯厅的设计方案，电梯停靠在两个楼层之间，住户须走上半层楼梯或走下半层楼梯才能到达自己的居室，一方面增强了住户的私密性，减少了公共走道面积，另一方面又提高了电梯的运行效率，可谓一举两得。"},{"type":"paragraph","text":"高质量的施工是使每一个住户住得放心、安心的关键。“中远两湾城”建设被市政府定为重大工程，中远人为保证“中远两湾城”每一幢楼宇、每一套住房的高质量，在加强现场质量管理和社会监理的同时，精心选择好施工队伍。他们选择施工企业的原则是，必须是位于前一年上海市及外省市施工企业综合考评前三十强的企业，同时必须通过1SO9000质量体系认证。本着公正、公平、公开的原则，在一期建设中通过招投标选择了建工集团上海七建、住总集团住乐公司、中建总公司(沪)、浙江舜杰等4家名牌企业进驻工地。"},{"type":"paragraph","text":"为保证施工质量，上海市工程质量监督总站将“中远两湾城”作为住宅科技跟踪项目，力图通过一系列科技攻关，解决住宅质量中的诸个普遍性问题。中远人会同设计、监理和施工单位专门成立技术攻关小组，投入相当科研经费，进行了包括防止混凝土裂缝研究、防止墙面、屋面、楼面渗水研究、防止墙面、地坪、平顶粉刷起壳研究、防止管道堵塞研究等10项技术攻关。中远人对“中远两湾城”提出的质量目标是，工程创上海市文明工地，创上海市优质工程奖，并争创上海“白玉兰奖”和全国“鲁班奖”，力争消灭裂缝、渗漏、起壳等住宅质量通病，将质量过得硬的“中远两湾城”交给每一位购房者。"},{"type":"paragraph","text":"购房者最关心施工质量，“中远两湾城”有意让购房者参与施工质量管理，一个“业主俱乐部”正在酝酿。该俱乐部将定期沟通交流，定期组织让已经购房的客户参观工地，听取中远人对工程质量和进展的汇报。日前，当未来的“中远两湾城”“城民”走进工地，走进未来的家时，看到眼前的工地一派整齐，混凝土光洁细腻，不禁翘起了大姆指。"},{"type":"paragraph","text":"高标准的管理将使未来“中远两湾城”的生活质量大大提高。有了良好的环境、高标准的住宅等硬件，高标准的物业管理是进一步提高居住质量的方向。建设中的“中远两湾城”物业管理设计了专门的“一卡通”电子智能系统，从小区总门、门牌号门到小区公建配套、水电煤话，均可以用“一卡通”进出和消费。“中远两湾城”的安保系统包括闭路电视监控、电子巡更、防灾应急联动、紧急救助报警、家庭保安报警、门禁等，小区实施水电煤远程抄表系统。更令人羡慕的是，宽带上网系统的设置使您在信息时代的激烈竞争中获得先机。而所有这些高档物业管理所需的管理费却十分合理。"},{"type":"paragraph","text":"4 6000元的品质，4000元左右的房价。有人说这是“天方夜谭”，“中远人”偏要把“神话”变成现实"},{"type":"paragraph","text":"“中远两湾城”自今年10月30日正式开盘以来，现场轰动一片。令人不可置信的是，一期2000多套住宅先期推出1200余套，目前签约数已过千，真正创下了沪上房产销售中的火爆场面。"},{"type":"paragraph","text":"场面火爆的原因除了楼盘优秀的品质外，其低廉的房价也成为吸引客户的重要因素。“中远两湾城”响亮地提出一个口号，那就是:“6000元的品质，4000元左右的房价。”"},{"type":"paragraph","text":"这可能吗?"},{"type":"paragraph","text":"对于楼盘优秀的品质，本文已讲了很多，在此不再赘述。关键是每平方米4000元左右的房价，是否真实可信?事实上，“中远两湾城”一期开盘的平均房价仅每平方米建筑面积3700元，后几期将以低开高走的策略制定价格政策，但最终的房价也不会太高。中远人充满信心地表示:“我们要让所有未来中远两湾城的城民们感到住这里的房是非常舒适的，买这里的房是物有所值的。”"},{"type":"paragraph","text":"事实胜于雄辩。当第一批购房者首先成为“中远两湾城”的城民时，物业的升值已近在眼前。"},{"type":"paragraph","text":"低房价的成因在于中远人将政府所给予的优惠政策让利于购房者。按照树立“中远”品牌的思路，中远人把政府对改造危棚简屋地块的政策补贴“还”给社会，让购房者从中得到实惠。"},{"type":"paragraph","text":"低房价亦源于中远人良好的管理体制。上海中远两湾置业发展有限公司拥有一批高素质的员工和管理队伍，对物业开发的各项成本精打细算，严格进行成本控制，自行组织销售队伍，努力让购房者得到最大的实惠。"},{"type":"paragraph","text":"购房人的实惠将不仅仅体现在目前的购房行动中。中远人按照住宅产业化的思路，顺应市场的需求，正构思一项住宅装修的一体化方案。为使购房者在将来人住时既省心又省钱，使小区环境不因杂乱无章的装修而被破坏，中远人计划对各种户型的装潢设计进行招标，提供若干套样板方案，同时招标引进一批高质量的建材企业和一批施工质量信得过的装潢施工企业，通过规模化经营来降低装潢材料和装潢施工的成本，最终让利于消费者，使业主得到实惠。"},{"type":"paragraph","text":"可以预见，随着新世纪的来临，展现在人们眼前的“中远两湾城”将以一座大规模的生态城区而成为上海城市建设的经典之作。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cn120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“中远两湾城”开工典礼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cn120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中远集团和中远置业集团领导共绘“中远两湾城”发展蓝图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cn120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“都市水乡”效果图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cn120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“大板式”效果图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cn120205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>总体效果图</FONT>"}]}