{"id":1230016,"date":[{"year":1999,"month":12,"day":18}],"page":"5","source":"","region":"","masthead":"要闻·社会广角","special_issue":"社会广角(第48期)","column":"探索自然","genre":"","count":"2073","ytitle":"","mtitle":"寻觅大上海的野趣","ftitle":"","authors":["沈永昌","袁永达","朱斌"],"text":[{"type":"paragraph","text":"提到上海，你最早想到的会是什么?东方明珠、南京路步行街、和平老年爵士乐队、小弄堂、石库门……不错，它们是构成上海标志性风景线的重要组成部份。然而久居都市的你是否知道，上海还有许多鲜为人知的自然景观，充满野趣，很少受到污染，它们是大上海的一部分，应该引起我们的关注。"},{"type":"paragraph","text":"绿色宝地"},{"type":"paragraph","text":"杭州湾畔的金山嘴南端，碧波中屹立着三座青山，右边的似馒头，左边的形似乌龟，唯有中间一个大岛郁郁葱葱，这是被人们誉为“绿色宝地”的大金山岛。"},{"type":"paragraph","text":"大金山岛高出海面有近百米，是上海的最高点。整座山方圆不到一平方公里，前低后高，三面绝壁；只有东北一角有一鹅卵石组成的沙滩，长长地伸向海面。从金山坐船上山，只消一小时就能抵达。"},{"type":"paragraph","text":"舍船登山，一条山路从海边通到山上。踏着羊肠小道上山，只见满山翠竹，树木葱茏，绿荫环绕，真似走进一座绿色的迷宫。这里有形似香樟的天竺桂，香味奇特；有木质坚硬如铁的红楠，它们都是国家重点保护的珍贵植物，现今在上海、江苏、浙江、江西这一纬度地带上，唯有大金山岛还有这两种树种。在常绿、落叶混交林中，有麻栗、朴树、榔榆，高大挺拔。盛产于江、浙沿海一带的青冈林，在金山岛上十分茂密。据统计，大金山有珍贵植物98个科目208种，是目前上海野生植物资源保存最完好的地区，也是惟一能真实反映出上海地区在应有的自然环境下的植被类型的地区。"},{"type":"paragraph","text":"俗话说，“高山有好水”。大金山不仅山色美，山顶还有一汪清泉。这泉水名“寒穴泉”，有人认为，这眼泉水可与无锡的惠山泉水媲美。不少文人墨客曾为寒穴泉作诗题咏。北宋宰相王安石就有诗云:“神泉冽冰霜，高穴与云平；空山凉千秋，不出呜咽声；山风吹更寒，山月与相清……”。“寒穴泉”得到堂堂相国的赏识，后来这泉水居然成为贡品，进贡皇家。"},{"type":"paragraph","text":"海中的大金山，真如人们赞美的那样“山多竹蔚成茂林，夹道万竿成绿海”。在上海的版图上，能有这块没有污染的绿色宝地，是上海人的运气。"},{"type":"paragraph","text":"万鸟“驿站”"},{"type":"paragraph","text":"位于万里长江与碧波荡漾的东海交汇处的崇明岛，东部拥有辽阔的滩涂资源。从长江挟裹而来的大量泥沙在东海潮汐的涌动中在此沉淀淤积，日积月累，“东滩”以每年二万亩的涨速而日涨夜大，至目前为止，尚未围垦的滩涂面积达300多平方公里。这里就是有名的崇明东滩候鸟保护区。"},{"type":"paragraph","text":"崇明岛地处北亚热带，具有较显著的季风气候特征，年均气温15.3度、全年无霜期达229天。四季分明、气候温和、日照充足、雨水充沛的气候条件，以及优越的地理位置——恰好处在季节转换时、候鸟南迁北徙东线的中段；自然沉淀淤积涨成的广褒滩涂，如同茫茫大沙漠上的一片绿洲，成为万千候鸟南来北往的天然“驿站”。而经江涛海浪翻滚冲洗后淤积于此的沙土洁净无比，呈原生态貌，适合各种水生植物、水系生物生长繁衍，为候鸟的栖息提供了极佳的食饵。在此栖息觅食的候鸟十分留恋这里丰美的食料和适宜的自然环境，或收翼驻足在此越冬、或筑巢在此安家立身、或喜结良缘在此繁衍生长。据不完全统计，迷恋东滩优美生存环境的鸟类总数已达300万只左右。其中，被列为保护之列的珍稀鸟多达130多种。白额雁、绿鹭、中白鹭、黑脸琵鹭、小天鹅等一、二类保护鸟类中的珍稀品种，在东滩越冬数量每年达3000-5000只左右。如今，倘若你置身于崇明东滩，尤如拥进大自然的怀抱。这里水草萋萋，芦苇婆娑，耳听“两个黄鹏鸣翠柳”，眼观“一行白鹭上青天”，脚踩潮水离去的温软沙滩、手抚微风轻拂的气流，颇如游云仙鹤，逍遥自在。"},{"type":"paragraph","text":"鹭鸟乐园"},{"type":"paragraph","text":"青浦境内的北竿山虽然不如邻近的佘山那样出名，却是鹭鸟的乐园，今年，这里就聚集了两万多只鹭鸟。据鸟类专家称，一座占地仅200亩的小山丘，能云集如此之多的鹭鸟，其密度堪称全国之最。"},{"type":"paragraph","text":"北竿山的鹭鸟共有6种:即池鹭、牛背鹭、黄嘴白鹭、小白鹭、中白鹭和夜鹭。通常是白色的，只有最后一种夜鹭是黑色的。"},{"type":"paragraph","text":"每逢4月上旬，鹭鸟从南方越冬地迁来北竿山，雌雄鸟双双在山林筑巢、产卵、孵卵、喂养雏鸟。喂养雏鸟的食物，主要是附近水网地带的蝼蛄、小鱼、泥鳅、黄鳝、虾、小蛇、泽蛙和鼠等。在6种鹭鸟中，除夜鹭白天隐匿在林中，夜晚飞出觅食外，其余5种鹭鸟都在白天结成10多只一群，飞往河道或水稻田采食，最远的可飞至10多公里外的淀山湖区。尤其在育雏期间，亲鸟双双轮流往返捕取食物喂育儿女，历时一个月的繁忙，雏鸟才长成成鸟，开始离巢营独立生活。有的鹭鸟第一窝幼鸟刚出巢，又修补巢窝，准备第二窝儿女们出生。9月份，秋冬来临时，这些鹭鸟携儿带女迁往南方越冬。"},{"type":"paragraph","text":"鹭鸟是具有很高观赏价值的鸟类，尽管在北竿山有如此多的数量，但在国内，鹭鸟的数量却不是很多。一则这些鸟类对栖息和繁殖环境要求苛刻，随着人类活动和环境污染，它们的“地盘”正在日益缩小；二则在繁殖季节，鹭鸟背部会出现一束束婚纱状的蓑羽，它们是女士衣帽的绝佳装饰品，利之所趋，自然引来不法之徒对它们滥加猎杀。因此，国内鹭科鸟类的数量在不断减少，如黄嘴白鹭已属濒危鸟类，被国家列为二级保护珍稀鸟类；牛背鹭、中白鹭、夜鹭等也被列入中日《候鸟及其栖息环境协定》中的保护鸟类。"},{"type":"paragraph","text":"通讯员　沈永昌　袁永达"},{"type":"paragraph","text":"记者　朱斌"}]}