{"id":1230308,"date":[{"year":1999,"month":12,"day":21}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1789","ytitle":"","mtitle":"发明的时间","ftitle":"","authors":["潞潞"],"text":[{"type":"paragraph","text":"潞潞"},{"type":"paragraph","text":"中国的圣人孔夫子曾站在河岸，望着无限苍茫的大河尽头，手指脚下奔腾不息的河水，渭然长叹:“逝者如斯夫!”"},{"type":"paragraph","text":"河流如时间，这是孔夫子对时间的发明。圣人、哲人如此，古今中外的诗人也莫不如此。"},{"type":"paragraph","text":"时间，几乎是所有诗人的母题。阿根廷诗人博尔赫斯在一篇文章中说自己并不是思想家，除萦怀的时间问题外，对任何哲学问题都没有得出结论。他承认时间问题启发他写了不少东西。博尔赫斯写过一篇名为《时间》的论文，可能是他论文中最长的，应该说写得相当机智。其中一些说法，闻所未闻。"},{"type":"paragraph","text":"德国作家本雅明是一个专注于空间的人，他说性格忧郁的人往往选择漂泊的生活，他就是这样。最后还死在流亡的路上。美国作家、文学评论家苏珊·桑塔格这样评论本雅明:“对于一个土星性格的人，时间是一种压抑手段，是不充分的，单调重复的，仅仅是完成。”也许，还有生理上的特点。诗人里尔克说:精神的创造也源于生理的创造，同属于一个本质。看本雅明的文章，如同闪过一幅幅画面，他的视觉很发达。人们描述他时总是提到他的眼睛:“他那近视眼的柔和、白日梦般的目光，透过眼镜”，“一个老气横秋的46岁的男人，穿着一件白衬衫，打着领带，长裤上挂着表链，怒目对视着照相机”(苏珊·桑塔格)，他的朋友格雄·朔勒姆说“他出口成章地发表措辞优美的长篇大论，眼睛不看着观众，而是始终紧张地盯着天花板的一个遥远角落”。"},{"type":"paragraph","text":"博尔赫斯和本雅明就不同了，他的眼睛从幼年起开始逐渐失明，他自己说“就像夏日的黄昏缓缓降临一样”。所以他想象，人假如只有一种感官(只有听觉)，而不是现在的五种，那么我们可能只拥有一个思维和音乐的世界。音乐的世界即时间，因为音乐是一种进程。在博尔赫斯谈论时间的文章里，他引用了一些矛盾的说法，他的结论也因此有些似是而非。当然，他说“为什么只能想象一种时间”?我觉得有意思的是，博尔赫斯说:在我们区分的三个时间(过去、现在、未来)中，最难把握的是现在，它就像不存在的点一样难以确定。因此现在等于零。他的这个说法来自于印度形而上学家，印度人说:果子任何时候都不会掉下来，要么在树上，要么在地上，但不可能有掉下来这个时间过程。"},{"type":"paragraph","text":"我现在正在写作，就是说我在一个等于零的时间里写作，这太让我惶惑了。也许这就是哲学。我有诗歌写作的训练，比较习惯比喻。比如，对时间就有各种比喻，古希腊哲学家赫拉克利特和孔子一样，说时间是河流；英国神秘学家威廉·布莱克说:时间是礼物；法国诗人波德莱尔说:(中国人)从猫的眼睛里看时间；博尔赫斯说:时间是镜子或循环小数；中国当代诗人周涛说:时间是抓不着的鼬鼠；美国桂冠诗人沃伦在诗中写道:我们生活在时光如此少的时代，等等。然而这些说法使时间更加扑朔迷离。博尔赫斯引用亚里士多德《修辞学》中的话:大凡比喻，都生成于两种不同事物的相似性。还说，亚里士多德把比喻建立在事物而非语言上。时间究竟是事物还是非事物?它和什么东西有着相似性?因此，对时间的那些比喻，不如说是对时间的一次次发明。"},{"type":"paragraph","text":"博尔赫斯的诗写得很美。“不知道我是否会在下一个循环里/归来，像循环小数那样归来；/但我知道有一个晦暗的毕达哥拉斯轮回/一夜夜总把我留在世上的某处。”(《循环的夜》陈东飚译)“她没有胆量踏进这茫然的/迷宫，她从外面观望着/形体，骚乱，喧嚣，/如同镜中那另一个女人。”(《苏珊娜·索卡》)“有一行魏尔兰的诗句，我已经回忆不起，/有一条临近的街道，是我双脚的禁地，/有一面镜子，最后一次望见我，/有一扇门，我已经在世界的尽头把它关闭。”(《界线》)我认为，这些诗句都与时间有关，它们仿佛在时间的涡流中回旋，一波三折，一咏三叹。博尔赫斯的确是写时间的高手，他的诗富有流动感，像音乐一般悦耳，博尔赫斯的诗证明了时间的存在，或成为时间的象征。"},{"type":"paragraph","text":"尽管如此，博尔赫斯依然对时间充满了疑虑和恐惧，他甚至疑心自己不会死掉。在一篇文章中他说:“几年来我一直担心我不会死，这种不会死的想法当然是不能令人忍受的。”(《不朽者》朱景东译)在诗中他也写到“死亡的证据属于统计学/没有谁不是冒着成为/第一个不死者的危险”，如此看来，博尔赫斯始终是把时间和死亡联系在一起的。说得最直接的是俄裔美籍诗人布罗茨基，他说:时间是死亡的发明。"},{"type":"paragraph","text":"还是布罗茨基，他用歌德的腔调写了一首诗:“求求你，时光，请留下!/不是为了你有非凡的美貌，/是不可能有你的重复。”读者不难看出，其中与歌德有哪些不同。"}]}