{"id":1230944,"date":[{"year":1999,"month":12,"day":26}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第52期)","column":"1999艺坛回眸","genre":"","count":"2703","ytitle":"","mtitle":"电视:多元化发展的新空间","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"如果要谈1999年的电视现象，《还珠格格》的大红大紫显然是首选。但在电视剧之外，谈话类节目的盛与衰、综艺节目全面游戏化、黄金时段的分化等现象，同样不可忽视。日前，上海有线电视台企划室邀请了沪上各界人士，对这些现象作了一次比较全面的思考与分析。所提出的问题，对国内电视业的发展具有一定的普遍意义。"},{"type":"paragraph","text":"现象一:谈话类节目的“盛”与“衰”"},{"type":"paragraph","text":"谈话类电视节目似乎一直是电视评论家们津津乐道的话题。而今年由中央电视台《实话实说》引发的沪上又一轮谈话节目热更受到了圈内外的普遍关注。然而，此类节目的收视率普遍不够稳定，与数年前《东方直播室》初开时的盛况已不能同日而语，如此现状让人深思。"},{"type":"paragraph","text":"有些人认为，这预示着谈话类节目已由盛转衰，前景与市场都在日益黯淡。但相反意见则认为，如今沪上出现的数档谈话类节目，在各自的收视群中，可以说都基本达到了既定的目标，或者说是基本体现出了制片人与编导们对这类节目的设计意图。如果一言以蔽之的话，就是各有千秋。"},{"type":"paragraph","text":"以《有话大家说》和《城市心情》为例，前者的切入话题多从市民生活中寻找事件与热点，后者则更偏向从都市青年的兴趣与感受出发。这两个节目的定位完全不同，还是做出了自己的个性与特点。但事实上，一部分评论者与观众对待沪上各档谈话类节目的态度相当苛刻，在对节目形式、选题或者主持人加以批评时，大家都在有意无意地把所有的谈话节目放在一个篮子里，与中央电视台的(实话实说)作比较。"},{"type":"paragraph","text":"其实，无论盛与衰，谈话类节目都应该、而且正在向多元化的形态发展。"},{"type":"paragraph","text":"现象二:“黄金时段”出现分化"},{"type":"paragraph","text":"以往，大家都把晚上“七点档”与“八点档”称为“黄金时段”。在很长一段时间内，几乎所有的电视节目都“削尖了脑袋”，想跻身其间。是否在“黄金档”播出，甚至已经成了评判节目优劣的标准。"},{"type":"paragraph","text":"然而，这一传统的观念在今年发生了明显的变化。以往的“非黄金时段”开始显露出光彩:晚上六点半的新闻时间，有有线影视频道的《630剧场》；九点以后上视外语频道一周一集的日本偶像剧依然被追捧；双休日午间播出的《五星奖和成大擂台》、《幸福快车》和《快乐大本营》收视率居高不下；一向被电视剧和综艺节目“把持”的“八点档”，现在也出现了《新闻调查》等新闻类、社教类节目；此外，广告商对午夜影院也产生了浓厚的兴趣……“黄金时段”正在分化。"},{"type":"paragraph","text":"电视工作者已经开始意识到，电视节目时段是个可供多重开发的宝贵资源，而不同层次电视观众的收视习惯也在出现分化。可以肯定的是，节目内容的丰富与制作质量的提高，会开发出更多的“黄金档”来。"},{"type":"paragraph","text":"现象三:综艺节目“娱乐总动员”"},{"type":"paragraph","text":"湖南的《快乐大本营》、福建的《幸运100》、安徽的《超级大赢家》、辽宁的《七星大擂台》、北京的《荧屏大舞台》以及有线系统联合制作的《欢乐总动员》……这些收视率在当地数一数二、甚至连创新高的电视节目，都是娱乐性极强的综艺节目。"},{"type":"paragraph","text":"今年国内荧屏上此起彼伏的“娱乐总动员”现象，在引来众说纷纭之余，也令电视人自己都陷入了“挖空心思”的境地——还有什么花样与高招，可以用来吸引更多的观众与广告商呢?看来，关键还是要有独到的点子与独特的个性。眼下，大多数游戏类的综艺节目，都是以花大钱请明星作代价的，但上海的《智力大冲浪》以“科学+智力”的方式，不以明星作招牌，又颇受电视观众欢迎，在众多综艺节目中独领风骚。"},{"type":"paragraph","text":"现象四:主持人的“老面孔”与“新面孔”"},{"type":"paragraph","text":"现在的主持人越来越难当了，长得好看不好看倒无所谓，关键是看他与节目是否相得益彰、相辅相成。"},{"type":"paragraph","text":"一只脚踩进电视圈的崔杰，成了今年在上海电视圈中出镜率很高的男主持。他的强项是社会经验丰富，能说会道，很生活化，与他主持的节目风格很吻合。而东方电视台节目对他的“大胆使用”，与中央电视台当年启用崔永元是异曲同工的。左安龙主持的财经节目，也因其擅长的专业知识而得到观众认可。"},{"type":"paragraph","text":"在“新人”们被看好的同时，“老人”也在风起云涌的电视栏目中寻找转型的机会，有的甚至干脆“一肩挑”，做起了制片人。总之，传统的晚会型主持人在向栏目化主持人转变，而非专业型的主持人也在世纪之交的电视业获得了越来越多的机会。另外，在制作上的制片人负责制与收视号召上的明星制会结合得更紧密，在电视的商业运作中，前者是机制保证，后者是品牌保证。"},{"type":"paragraph","text":"现象五:收视率——质量标准和经济杠杆"},{"type":"paragraph","text":"在1999年，“收视率”这个词得到了前所未有的重视，成为评判节目质量的重要标准。但作为电视编导在策划、制作节目时的重要参考依据，收视率的具体使用颇多讲究。收视调查反映，平民化的《有话大家说》，其收视观众的文化层次反而比《城市心情》要高；而时尚化的《城市心情》，观众则多是十八九岁、乃至更年轻的学生。这一数据令《城市心情》的编导认识到，原先作为“都市青年”的定位做得还不够到位，并据此在随后的节目中做了及时调整。在最近播出的“吴士宏专访”与最新一辑“话说新千年宝宝”中，便可看出这种变化来。"},{"type":"paragraph","text":"另外一个有意思的现象是:收视率低的节目，未必就不是好节目。有线二套播出的《DISC0VERY》，就是一个很好的例证。有批评家认为，这是一个“叫好不叫座”的节目。但更多的人对这一著名的品牌节目提出了更客观细致的分析，认为应该从“相对收视群的相对收视率”来探讨所谓的“叫好”与“叫座”，不能忽视电视观众的多元化构成。"},{"type":"paragraph","text":"将收视率作为经济杠杆则发生在今年下半年，《田教授家的28个保姆》的制片人与上视签订的合同中，承诺该剧的收视率至少达到20%，如高于20%，则电视台每集多奖励5000元，低于20%，将受到每集5000元的处罚结果，它的收视率达到了27%。此后，广东巨星公司与东方电视台签定的电视剧《风云岁月》播出合同中也承诺，以20%为基数，每上升一个百分点受奖3000元，每下降一个百分点受罚3000元，直至免费播出，而该公司与上海电视台签定的《风流才子纪晓岚》更是把基数上升到22%。一些电视界人士认为，收视率承诺将会成为明年电视剧播出合同中一个重要内容。"},{"type":"paragraph","text":"现象六:影视制作“公私合营”"},{"type":"paragraph","text":"临近岁末，电视界的“公私合营”现象，成了又一个热点。具有“龙头”地位的中央电视台中国国际电视总公司和民营广东巨星影业公司正式签定合作拍片协议，明年将合作四部大戏，分别是30集的现实题材《北京大案》和反映鲜为人知的女子监狱生活的《圣火》，以及两部古装娱乐剧《审死官》和《格格要出嫁》。这种混合所有制新模式的影视联合在沪上也出现了不少，比如谢晋与民营中路集团的合作，史蜀君和西湖广告公司的合作，上海美术制片厂和海南罗顿公司等的合作，都是一种新的联合形式。可以预见，这一系列现象的出现，随之而来的将是电视制作和播出格局逐渐变化。"},{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99cq050301.JPG\">"}]}