{"id":1230059,"date":[{"year":1999,"month":12,"day":18}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1601","ytitle":"","mtitle":"关于萧红的两首旧体诗","ftitle":"","authors":["秋石"],"text":[{"type":"paragraph","text":"秋石"},{"type":"paragraph","text":"在我国新文学史上，一代才女萧红以文见长，她的成名作《生死场》被鲁迅先生誉为一部“力透纸背”的好书。1936年5月末，鲁迅先生在回答美国著名作家、记者埃德加·斯诺的提问时，认为:“田军的妻子萧红，是当今中国最有前途的女作家，很可能成为丁玲的后继者，而且她接替丁玲的时间，要比丁玲接替冰心的时间早得多。”除此以外，萧红写的其他散文、小说，如在萧军鼓舞下写出的初作《王阿嫂的死》，以及《呼兰河传》、《商市街》、《马伯乐》、《回忆鲁迅先生》、《小城三月》等，都是脍炙人口的经典之作，让人读了，大有如诗、如画、如歌之感。"},{"type":"paragraph","text":"至于谈到萧红的旧体诗，则鲜为人知了。笔者在这里介绍的两首五言绝句，是迄今为止人们发现的萧红仅有的两首旧体轶诗，这是萧红于1932年夏被困哈尔滨道外东兴顺旅馆时写给一位名叫方曦的朋友的。"},{"type":"paragraph","text":"方曦，也是作家，其笔名有方晞、林郎等，原名方靖远，现名方维艾，与金剑啸、舒群、罗烽等作家同为中共北满地下党员。方曦与萧军系莫逆之交，友谊长存达六十三载之久。方、萧两人于1925年同在东北军陆军第34团从戎，分别任该团炮兵营和骑兵营的文书；1928年又同入由少帅张学良将军主政的东北陆军讲武堂；1931年“九·一八”事变爆发后，两人在吉林舒兰县东北军陆军第66团2营合谋发动兵变以图抗日大计，后兵变遭败又同赴哈尔滨抗日爱国将领冯占海部做宣传鼓动工作。日寇占领哈尔滨后，萧、方留哈以报纸副刊为阵地继续战斗……方曦年长萧军一岁，萧军以兄长礼事之。1932年7月12日，在东兴顺旅馆萧军与萧红互诉衷肠定情后，萧军即介绍方曦与之相识。在萧红逃离囚笼前，受萧军嘱托，方曦也曾去东兴顺旅馆探望过“弟媳”张乃莹。在此期间，萧红触景生情，先后两度赋诗——五言绝句予方曦兄，这是萧红一生中仅有的两首旧体诗。现辑录如下——"},{"type":"paragraph","text":"轶诗之一:《对镜有感》"},{"type":"paragraph","text":"因居客舍大，百感动心间。"},{"type":"paragraph","text":"两鬓生白发，难明长夜天。"},{"type":"paragraph","text":"1932年，萧红21岁，被“未婚夫”——一个既吸食鸦片又游手好闲的纨绔子弟汪殿甲骗居于哈尔滨道外正阳(今靖宇大街)16道街东兴顺旅馆，积欠旅馆食宿费达600余元，后汪殿甲以回家筹款为由溜之大吉。旅馆老板索债无着，乃将萧红软禁在二楼一间阴暗潮湿的储藏室内，并欲将其卖往圈儿楼(妓院)顶债。萧红身处如此险境，昼夜焦虑不安，遂投书于《国际协报》副刊主编老斐求助，老斐接信后即指派萧军前往探视。萧军在看过她随意写的片言只字后，深感她有一股逼人的才气，又见她年纪轻轻已有白发，而且还怀着七八个月大的身孕，顿时，怜才济困之心油然而生……这首《对镜有感》，便是萧红抒发了其遭人遗弃后一种孤寂落拓待救的无奈心态。"},{"type":"paragraph","text":"轶诗之二:《致方曦》"},{"type":"paragraph","text":"高楼举目望，咫尺天涯间。"},{"type":"paragraph","text":"百唤无一应，谁知离恨多。"},{"type":"paragraph","text":"时方曦在哈尔滨《东三省商报》任只供食宿而无薪金的副刊主编，萧军在《国际协报》协助老斐批阅来稿，食宿则在老斐家中。《国际协报》及老斐家均在道里，距离萧红被困的东兴顺旅馆甚远，而《东三省商报》位于道外正阳14道街，距东兴顺旅馆仅隔两条街。萧红与萧军、方曦相识后，孤寂无聊中时时盼望与之相会。由于方曦距离较近，她三约方曦来相会，而方曦则为避嫌而再三拒之。于是，萧红乃讥方曦为封建顽固分子。《致方曦》一诗中所言两人近在咫尺，实乃天涯之隔，欲见而不得，为排遣心头怨恨之意，遂以委婉之诗句责备方曦。"},{"type":"paragraph","text":"两首轶诗，读起来颇是爽口，自有一定的艺术魅力，从中也可窥其处世为人之一斑。"},{"type":"paragraph","text":"据说，接诗后，方曦曾报之萧军，萧军自是理解萧红的孤寂心态。萧红于1942年1月22日客逝香港，年仅31岁。萧军于1988年6月22日病逝京城，享年81岁。方曦现居辽宁省桓仁县新市街，年已九旬有三。1992年，距萧红写此旧体二诗整整六十年后，方曦将所存萧红二诗抄给了同为萧军挚友的黑龙江大学中文系教授陈隄先生。笔者于前不久赴东北印证两萧当年活动踪迹时获知了上述二诗，现辑录，以飨读者。"}]}