{"id":1230739,"date":[{"year":1999,"month":12,"day":24}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"国画","count":"2701","ytitle":"","mtitle":"永恒的震撼","ftitle":"","authors":["冯骥才"],"text":[{"type":"paragraph","text":"冯骥才"},{"type":"paragraph","text":"近日在北京举办的“李伯安画展”是英年早逝的画家第一次向社会展示他作品的全貌，由他生前友好操办的这次画展在京城美术界引起很大震动。吴冠中先生看了画展后说:“李伯安是20世纪中国最好的人物画家之一”。罗工柳先生认为他的画是“国宝”。中国美术馆提出收藏他的全部作品。四年前，李伯安还默默无闻时，冯骥才先生就开始关注他的创作。本文是为他的画册写的序言。——编者"},{"type":"paragraph","text":"这是一部非常的画集。在它出版之前，除去画家的几位至爱亲朋，极少有人见过这些画作，但它一经问世，我深信，无论何人，只要瞧上一眼，都会即刻被这浩荡的才情、酷烈的气息以及水墨的狂涛激浪卷入其中!"},{"type":"paragraph","text":"更为非常的是，不管现在这些画作怎样震撼世人，画家本人却不会得知——不久前，这位才华横溢并尚且年轻的画家李伯安，在他寂寞终生的艺术之道上走到尽头，了无声息地离开了人间。"},{"type":"paragraph","text":"他是累死在画前的!但去世后，亦无消息，因为他太无名气。在当今这个信息时代，竟然给一位天才留下如此巨大的空白，这是对自诩为神通广大的媒体的一种讽刺，还是表明媒体的无能与浅薄?"},{"type":"paragraph","text":"我却亲眼看到他在世时的冷落与寂寥——"},{"type":"paragraph","text":"1995年我因参加一项文学活动而奔赴中州。最初几天，我被一种错觉搞得很是迷惘，总觉得这块历史中心早已迁徙而去的土地，文化气息异常的荒芜与沉滞。因而，当画家乙丙说要给我介绍一位“非凡的人物”时，我并不以为然。"},{"type":"paragraph","text":"初见李伯安，他可完全不像那种矮壮敦实的河南人。他拿着一叠放大的画作照片站在那里:清瘦，白皙，谦和，平静，绝没有京城一带年轻艺术家那么咄咄逼人和看上去莫测高深。可是他一打开画作，忽如一阵电闪雷鸣，夹风卷雨，带着巨大的轰响，瞬息间就把我整个身子和全部心灵占有了。我看画从来十分苛刻和挑剔，然而此刻却只有被征服、被震撼、被惊呆的感觉。这种感觉真是无法描述，更无法与眼前这位羸弱的书生般的画家李伯安连在一起。但我很清楚，我遇到一位罕世和绝代的画家!"},{"type":"paragraph","text":"这画作便是他当时正投入其中的巨制《走出巴颜喀拉》。他已经画了数年，他说他还要再画数年。单是这种“十年磨一画”的方式，在当下这个急功近利的时代已是不可思议。他叫我想起了中世纪的清教徒，还有那位面壁十年的达摩。然而在挤满了名人的画坛上，李伯安一直是个“无名之辈”。"},{"type":"paragraph","text":"我激动地对他说，等到你这幅画完成，我们帮你在中国美术馆办展览庆祝，让天下人见识见识你李伯安。至今我清楚地记得他脸上出现一种带着腼腆的感激之情——这感激叫我承受不起。应该接受感激的只有画家本人，何况我还丝毫无助于他。"},{"type":"paragraph","text":"自此我等了他三年。由乙丙那里我得知他画得很苦。然而艺术一如炼丹，我从这“苦”中感觉到那幅巨作肯定被锻造得日益精纯。同时，我也更牢记自己慨然作过的承诺——让天下人见识见识李伯安。我明白，报偿一位真正的艺术家的不是金山银山，而是更多的知音。"},{"type":"paragraph","text":"在这三年，一种莫解又奇异的感觉始终保存在我心中，便是李伯安曾给我的那种震撼，以及震撼之后一种畅美的感受。我很奇怪，到底是一种什么力量，竟震撼得如此持久?如此的磅礴、强烈、独异与神奇?"},{"type":"paragraph","text":"现在，打开这部画集，凝神面对着这幅以黄河文明为命题的百米巨作《走出巴颜喀拉》时，我们会发现，画面上没有描绘这大地洪流的自然风光，而是纪念碑式地展开了黄河哺育下的芸芸众生壮阔而缤纷的生活图景。人物画要比风景山水画更直接和更有力地体现精神实质。这便叫我们一下子触摸到中华民族在数千年时间长河中生生不息的那个精灵，一部浩瀚又多难的历史大书中那个奋斗不已的魂魄，还有，黄河流域无处不在的那种浓烈醉人的人文气息。纵观全幅作品，它似乎不去刻意于一个个生命个体，而是超时空地从整个中华民族升华出一种生命精神与生命美。于是这百米长卷就像万里黄河那样浩然展开。黄河文明的形象必然像黄河本身那样:它西发高原，东倾沧海，翻腾咆哮，汪洋恣肆，千曲百转，奔涌不回，或滥肆而狂放，或迂结而艰涩，或冲决而喷射，或漫泻而悠远……这一切一切充满了象征与意象，然而最终又还原到一个个黄河儿女具体又深入的刻画中。每一个人物都是这条母亲河的一个闪光的细节，都是对整体的强化与意蕴的深化，同时又是中国当代人物画廊中一个个崭新形象的诞生。"},{"type":"paragraph","text":"当我们进一步注目画中水墨技术的运用，还会惊讶于画家非凡的写实才华。他把水墨皴擦与素描法则融为一体，把雕塑的量感和写意的挥洒混合无间。水墨因之变得充满可能性和魅力无穷。在他之前，谁能单凭水墨构成如此浩瀚无涯又厚重坚实的景象!中国画的前途——只在庸人之间才辩论不休，在天才的笔下却是一马平川，纵横捭阖，四望无垠。"},{"type":"paragraph","text":"当然，最强烈的震撼感受，还是置身在这百米巨作的面前。从历代画史到近世画坛，不曾见过如此的画作——它浩瀚又豪迈的整体感，它回荡其间的元气与雄风，它匪夷所思的构想，它满纸通透的灵性，以及对中华民族灵魂深刻的呈现。在这里——精神的博大，文明的久远，生活的斑斓，历史的崚嶒，这一切我们都能有血有肉、充沛有力地感受到。它既有放乎千里的横向气势，又有入地三尺的纵向深度；它本真、纯朴、神秘、庄重……尤其一种虔诚感——那种对皇天后土深切执著的情感——让我们的心灵得到净化，感到飞升。我想，正是当代人，背靠着几千年的历史变迁又经历了近几十年的社会动荡，对自己民族的本质才能有如此透彻的领悟。然而，这样的连长篇史诗都难以放得下的庞大的内容，怎么会被一幅画全部呈现了出来?"},{"type":"paragraph","text":"现在，我才找到伯安早逝的缘故。原来他把自己的精神血肉全部搬进这幅画中了!"},{"type":"paragraph","text":"人是灵魂的，也是物质的。对于人，物质是灵魂的一种载体。但是这物质的载体要渐渐消损。那么灵魂的出路只有两条:要不随着物质躯壳的老化破废而魂飞魄散，要不另寻一个载体。艺术家是幸运的，因为艺术是灵魂的一个最好载体——当然这仅对那些真正的艺术家而言。当艺术家将自己的生命转化为一个崭新而独特的艺术生命后，艺术家的生命便得以长存，就像李伯安和他的《走出巴颜喀拉》。"},{"type":"paragraph","text":"然而，这生命的转化又谈何易事!此中，才华仅仅是一种必备的资质而已。它更需要艺术家心甘情愿撇下人间的享乐，苦其体肤和劳其筋骨，将血肉之躯一点点熔铸到作品中去，直到把自己消耗得弹尽粮绝。在这充满享乐主义的时代，哪里还能见到这种视艺术为宗教的苦行僧?可是，艺术的环境虽然变了，艺术的本质却依然故我。拜金主义将无数有才气的艺术家泯灭，却丝毫没有使李伯安受到诱惑。于是，在本世纪即将终结之时，中国画诞生了一幅前所未有的巨作。在中国人物画令人肃然起敬的高度上，站着一个巨人。"},{"type":"paragraph","text":"今天的人会更多认定他的艺术成就，而将来的人一定会更加看重他的历史功绩。因为只有后世之人，才能感受到这种深远而永恒的震撼。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99co100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:劳作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99co100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中:朝圣</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99co100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李伯安</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下:走出巴颜喀拉(局部)</FONT>"}]}