{"id":1230204,"date":[{"year":1999,"month":12,"day":20}],"page":"9","source":"本报","region":"西安","masthead":"澳门回归专版","special_issue":"","column":"","genre":"","count":"2696","ytitle":"","mtitle":"黄帝陵前迎宝土炎帝祠旁盼统一","ftitle":"——炎黄故里人民喜庆澳门回归祖国怀抱","authors":["陆伟强","李建","宁韩宏"],"text":[{"type":"paragraph","text":"撰文:陆伟强　李建　宁韩宏"},{"type":"paragraph","text":"<FONT class=imgaut>陆伟强,樊子京,苏玉鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:陆伟强　樊子京　苏玉鹏</FONT>"},{"type":"paragraph","text":"公元1999年12月20日，这是一个将永久载人中华民族五千年悠久历史长河的日子——在这一天，中国政府将对澳门恢复行使主权，标志着殖民统治在神州大地的彻底终结。在这普天同庆的大喜日子里，中华民族共同祖先的最早发祥地之一的黄土高原到处洋溢着迎接澳门回归的喜庆气氛。"},{"type":"paragraph","text":"今天上午，位于黄土高原的陕西省黄陵县的黄帝陵前，沮水高歌，桥山欢笑。上午9时50分，寓意九九归一、九州和畅的鸣钟九响，大乐三吹，细乐三奏，鼓乐齐鸣。“庆澳门回归祖国怀抱，迎宝土归宗黄帝陵园”典礼在这里隆重举行。"},{"type":"paragraph","text":"生于汉中的关中大汉徐志强，万里单骑风尘仆仆地赶来了，他带着从澳门迎回的一罐澳门土，向黄帝——这位中华民族的人文始祖告祭:澳门将在1999年12月20日回到祖国的怀抱中。"},{"type":"paragraph","text":"1999年1月1日，陕西省旅游集团公司职工徐志强，这位来自炎黄故里的好汉从故乡汉中、世界珍稀中国独有的动物朱鹮的栖息地出发，开始了他的单骑万里迎澳门回归的艰难历程。5月下旬，风尘仆仆的徐志强来到了澳门，把祖国人民祈盼澳门回归的喜悦心情带给了澳门人民——他给澳门带来了两份特别的礼物:一份是汉中市民盼回归的万人签名长卷，在这份长达9.9米、印有“迎澳门回归、盼祖国统一”的巨大横幅上，写满了沿途数万人的签名；一份是取之中华民族人文始祖黄帝陵的一罐黄土。他把这两份珍贵的礼物送交到澳门单车总会会长彭彼德的手中，他说:“希望能用这包来之黄帝陵的黄土，在澳门种出一株回归树，种出400年难了的澳门回归情。”澳门有关方面也将一罐澳门的泥土赠送给徐志强，委托他在12月20日澳门回归祖国的大喜之日，带回到黄帝陵前，将澳门回归祖国的喜讯告祭祖先的在天之灵。"},{"type":"paragraph","text":"历经艰难的徐志强带着同是中华儿女的澳门人民400年坚定不移的回归情来到黄帝陵前，在这里，他代表澳门人民告祭中华民族的人文始祖:澳门明天就要回到祖国的怀抱了。他和守卫黄帝陵的黄陵人民一起，在黄帝陵前绕陵一周，将他带回的部分澳门土撒入祖陵；在黄陵故土园，徐志强和黄陵人民一起用澳门土种下了99棵纪念澳门回归的树苗。"},{"type":"paragraph","text":"据悉，在澳门回归的当天，澳门有关人士也将用徐志强带去的黄陵土种下99棵象征澳门回归的纪念树。"},{"type":"paragraph","text":"在中华民族共同的祖先之一——炎帝的故乡，陕西宝鸡市，也充满着迎接澳门回归祖国的喜庆气氛。一个题为《澳门摄影回归展》12月16日在炎帝出生地常羊山下的宝鸡市工人文化宫隆重开幕。这个摄影展展出了来自澳门、珠海和宝鸡三地的数十位摄影家的108幅有关澳门的摄影作品，摄影展共分“澳门风情”、“澳门新貌”、“喜迎回归”三部分，吸引了古陈仓——炎帝故里的众多市民驻足参观。"},{"type":"paragraph","text":"仲秋九月，宝鸡市的董志云、冯晓伟、张田学、莫杨四名摄影家带着炎帝故里人民祈盼澳门回归祖国的心情，来到即将重回祖国怀抱的澳门，和澳门、珠海的摄影家一起，用手中的照相机真实记录下澳门人民期待回归的急切心情。中国摄影家协会会员、宝鸡市摄影家协会秘书长、影展作者之一的冯晓伟告诉记者，这个展览将在澳门回归之日，从文化宫走上街头，走进炎帝故里的山山沟沟，让那些祖祖辈辈寓于山川一隅的炎帝故里人民都能通过这些摄影作品，真切地感受澳门人民回归祖国的喜悦之情。"},{"type":"paragraph","text":"在这普天同庆的大喜日子即将来临之际，地处宝鸡市的中国航空工业集团宝成通用电子公司的纸塑艺术家屈凌君心潮澎湃。他创作的大型纸雕艺术珍品《中华龙舟》被中国航空工业第一集团公司作为贺礼于今年11月23日赠送给澳门特区政府。"},{"type":"paragraph","text":"随着澳门回归祖国的日子一天天临近，有“纸雕船王”之称的屈凌君产生了创作大型纸雕《中华龙舟》并赠送澳门特区的构想，这一构想得到了中国航空工业第一集团领导的充分肯定和大力支持。他们认为，龙是中华民族的象征，中国是纸的故乡。而龙舟则常常被用来表示中华民族同舟共济、生死相依的骨肉深情和乘风破浪、一往无前的英雄豪气。因此，以龙舟为作品的主导形象，以纸为作品的材料，创作大型纸雕，庆祝澳门回归祖国，是一件非常有意义的艺术活动。从构思到制作完成，在400个日日夜夜里，屈凌君呕心沥血，数易其稿，中华民族享誉世界的四大发明之一——纸，在他的雕刀下成为他对艺术不懈追求和对祖国一片赤忱的寄托。"},{"type":"paragraph","text":"《中华龙舟》陈列长度1.999米，宽0.415米，高0.845米，重10公斤。由一艘大龙舟和一艘小龙舟组成。龙舟的前后殿置宝鼎9尊，殿顶18条龙，甲板立宫灯9盏，翘檐悬100只风铃，主殿四层五重，有各式门窗280扇，均可开合。雕花链锚通过绞车可从龙口吞吐升降，大、小龙舟有链环1350余节，雕花龙鳞1390余块，雕花扶栏380余块，雕花立柱580余根，整件作品有10200余个零件，除门窗轴、门环、风铃吊环外，全部用白板纸雕刻而成。更值得一提的是，在龙舟的前部雕有一个碑亭，亭中一碑，正面刻“祖国万岁”，背面刻“澳门回归”，字体工整，清晰可读。一番匠心所及，拳拳深情昭然。"},{"type":"paragraph","text":"从黄帝陵前到常羊山下，从黄土高坡的千沟万壑到关中平原寻常人家，三秦大地上每一位中华儿女无不为澳门回归祖国而欢呼雀跃，因为我们都是龙的传人。扶风县城关镇西官村妇女王爱鹊、郭改过条条线传情，根根丝绣意，历时半年，绣成一幅迎澳门回归锦华帐，将通过有关部门送给澳门特别行政区。这幅锦华帐宽5米、高4米，以优质金丝红绒面料作底，四周镶有金边彩穗，中间由100幅精细刺绣的图案组成。图案按内容分为过渡时期、建设时期、外交成就、辉煌篇章、澳门回归五大部分，展现了新中国50年建设历程和迎接澳门回归的喜庆场面。西安市灞桥区农民书法家胡怀年，从事书法研究30多年，尤以行书、楷书见长。他经过一年的努力，完成一幅长40米、书写着《澳门基本法》的书法长卷，将长卷裱糊装帧，并委托《深圳商报》总编高兴列专程送往澳门。澳门特首何厚铧专门委派特首顾问何丽钻接受了这一珍品，并将这一作品作为文物由澳门特区政府收藏。"},{"type":"paragraph","text":"“炎黄二帝开创了中华民族五千年文明史。作为炎黄故里的人民，我们盼来了同祖同宗的香港和澳门同胞重新回到祖国的怀抱，我们更期待着同祖同宗的海峡两岸能够早日实现统一，以告慰我们的祖先——炎黄二帝。我相信这一天不会太遥远，这是中华儿女的共同心声”，中华炎黄文化研究会会员、黄陵县炎黄文化研究会执行会长兰草老先生如是说。"},{"type":"paragraph","text":"(本报西安12月19日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ck090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐志强(中)与澳门有关人士交换黄陵士和澳门土</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ck090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新华社澳门分社纪念澳门回归指定礼品——黄陵苹果</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99ck090403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>屈凌君(中)在澳门介绍大型纸雕《中华龙舟》</FONT>"}]}