{"id":1230587,"date":[{"year":1999,"month":12,"day":23}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"旅游(第50期)","column":"本周视点","genre":"","count":"2035","ytitle":"城外的风景走进来　都市的风光也要走出去","mtitle":"59批促销大军挑战上海旅游业","ftitle":"","authors":["张建松"],"text":[{"type":"paragraph","text":"上海已成为海内外旅游界竞相角逐的大舞台。到目前为止，已有59批来自海内外的政府旅游促销团队来沪促销，吸引上海市民前往观光旅游。仅在上两周，就有牡丹江市“中国雪乡旅游节”、宁波新年旅游快餐、四川峨眉山、九寨沟以及吉林省“世纪冰雪游”等一系列来自全国各地的旅游促销活动，如走马灯似的在上海市场登台亮相。"},{"type":"paragraph","text":"除了国内旅游界外，逐鹿上海旅游市场的同样不乏世界旅游胜地。不久前，澳大利亚旅游局组织了40多家旅游代理商来沪洽谈，向上海市民大张旗鼓地推介澳洲的世纪庆典。新加坡旅游局、美国夏威夷群岛也先后来沪促销，大力推广“欢庆缤纷新世纪”主题活动及一系列富有风土人情的海岛文化活动。"},{"type":"paragraph","text":"“我们选择上海促销，是因为这里有发达的经济、便捷的交通网络、活跃的旅游市场以及全国领先的旅游消费观念。”第一次率队南下开拓上海旅游市场的牡丹江市旅游局局长程远东说。到目前为止，上海共拥有大大小小的旅行社440多家，300多条航线缩短了上海与世界88个城市的距离，10多对“假日列车”更将上海与全国17个城市的著名旅游景点紧密相连。据预计，到明年年底，上海人均GDP将突破4000美元，居民消费水准可望大幅提升，这必将进一步带动上海市民外出旅游的热情。庞大的旅游市场，吸引了海内外旅游界，澳大利亚旅游局和香港旅游协会今年还相继在上海开设了办事处。"},{"type":"paragraph","text":"促销大军的蜂拥而至，使上海市旅游委成了沪上工作最繁忙的政府部门之一。许多工作人员的办公案头旅游资料堆积如山，办公室里电话铃声此起彼伏。上海市旅游委国内旅游促进处处长杨庆虹在接受记者采访时说:“海内外庞大的旅游促销大军频繁到来，给上海市民送来了各地丰富的旅游产品，进一步激活了上海的旅游市场，同时也带来了竞争压力。”"},{"type":"paragraph","text":"以浙江为例，59批来沪促销的旅游大军中，浙江有21批，占了绝大多数。特别是随着沪杭甬高速公路的开通，腿勤嘴勤的宁波旅游界更是成了上海旅游界的常客，频繁地在上海召开旅游产品说明会。今年9月份，宁波旅游界别出心裁，组织了一个56人的宁波旅游意见征询团，分27组登门拜访了上海256家旅行社，倾听上海旅游界业内同仁对宁波旅游业发展的意见和建议。日前，宁波市旅游局局长又率队来沪通报整改和完善措施，并决定于明年3月在上海建立旅游办事处，以加强与上海旅游界的交流和沟通。如此周到细致的旅游促销，不但给上海旅游界留下良好的印象，而且有效地促进了宁波旅游业的发展。今年以来，上海到宁波旅游的人数已达到200万人次，占宁波国内游客的20%以上，难怪宁波市旅游局局长朱至珍形容说:“宁波、上海之间，感觉像走亲戚一样”。针对新千年的旅游商机，宁波又不失时机地打出了“宁波港、宁波景、宁波帮、宁波菜”四张名片，在上海举行了宁波新年旅游快餐展卖会，重点介绍以“2000年浪漫宁波”为主题的“神州世纪游”系列活动和9条精心编排的上海市民周末度假精品线路。"},{"type":"paragraph","text":"城外的风景走进来，都市的风光也要走出去。海内外旅游促销大军大战上海滩，也给上海旅游业提出了极大的挑战。今年以来，上海马戏城、青浦朱家角、奥丽安娜号游轮等景点，主动邀请兄弟省市的旅行社前来考察洽谈，取得了明显的效果，一些旅行社当场就签订了合作协议。在“请进来”的同时，上海旅游界也迈开了“走出去”的步伐。据统计，上海旅游界今年已到全国25个城市进行了考察促销，整体推介具有都市特色的旅游产品。如今年5月在昆明世博会期间推出了15项新世纪都市旅游产品，9月底10月初首次将上海旅游节和上海国际艺术节联合起来，到浙江、江苏、广东等地7座城市广为宣传，此外，上海旅游节的精品“玫瑰婚典”也走向了周边地区，并逐步走向全国。在吸引海外游客方面，上海也作出了不懈的努力，先后组团到日本、香港等地促销，在当地引起了不小的轰动，尤其是以“小桥、流水、人家”而闻名的朱家角的江南水乡旅游产品，深受日本游客的青睐。"},{"type":"paragraph","text":"目前，上海市旅游委有关部门正精心地设计明年的促销日程，在推介上海都市旅游整体形象的同时，将细分市场，针对不同地区和不同的旅游需求，采取不同的促销方式。如江苏、浙江等周边地区是上海国内旅游的第一客源市场，对这一市场，上海将加大促销力度和促销深度；而对于全国各地的潜在旅游市场，则主要是加强与当地媒介的联系，宣传上海的总体形象。此外，在促销时间上，重点也将放在10天固定节假日、108天双休日和学生寒暑假的旅游市场上，以做好“假日旅游”这篇大文章，吸引更多的游客来上海。另据上海市旅游委国际旅游促进处有关人士介绍，上海国际旅游明年促销的重点除传统市场外，还计划开拓潜力巨大的澳洲市场。业内人士分析，自1996年以来，澳大利亚来沪客源呈现大幅稳步增长的态势，1998年达4.4万人次，但旅华的澳洲游客仅占澳洲出境游客源的6-8%，上升空间很大。上海市旅游委的一位负责人说，旅游经济是知名度经济，日趋频繁的旅游促销，将使新千年的旅游市场更加繁荣。"},{"type":"paragraph","text":"张建松"}]}