{"id":804111,"date":[{"year":1989,"month":11,"day":20}],"page":"3","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2255","ytitle":"","mtitle":"三害克星","ftitle":"——访鹰潭蛇、鼠、白蚁研究所","authors":["黄俭"],"text":[{"type":"paragraph","text":"本报记者　黄俭"},{"type":"paragraph","text":"据估计，全世界每年有20万人伤亡于毒蛇之口，有价值数十亿的财物被白蚁蛀空，有可供两亿人吃的粮食被老鼠夺去。如今，这三种害物，在鹰潭都遇上了克星。"},{"type":"paragraph","text":"毒蛇的“天敌”"},{"type":"paragraph","text":"在鹰潭胜利西路，有一块引人注目的招牌:“治蛇研究所”。可是走进去一看:这那里象什么研究所?三间一厅的普通居室，几张桌子，几只水缸和一架打字机……"},{"type":"paragraph","text":"然而，这里确实就是大名鼎鼎的鹰潭治蛇研究所的临时办公室。身兼中国蛇协会长的研究所所长舒普荣和他的同事们，就是在这间简陋的办公室里创下了自己的业绩。"},{"type":"paragraph","text":"黄舒普荣大学毕业，曾担任江西余江县医院院长。是什么原因使他院长不当、干起这被某些人视为“九流末技”的蛇科所工作呢?"},{"type":"paragraph","text":"1963年秋天，舒普荣到贵溪参加民间草医草药会议。他亲眼见到一位年愈花甲的草医，仅用两根似小竹子的青草，就救活了一个被毒蛇咬伤后濒临死亡的病人，大为感慨，于是立志要让草药治蛇伤的事业更加兴旺发达，毅然改行“跳槽”了。"},{"type":"paragraph","text":"这些年来，老舒爬山涉水，拜访了数不清的民间草医，将收集到的医治蛇伤偏方秘方，荟萃剔取，结合蛇毒的生理、病理变化，终于制成了“具有广效、高效、速效和无毒副作用”的新蛇药“青龙蛇药片”。经临床验证，这种药对各类毒蛇轻重伤者，都有奇功异效，只要一息尚存，均可于五天到十天内治愈。经全国4000余人临床试验，治愈率达99.8%。"},{"type":"paragraph","text":"舒普荣在大量临床经验基础上编写的《蛇伤治疗》，是一本我国系统阐述“蛇学”的专著，已连续再版三次，还是供不应求。于是，他又带领蛇研所在全国建立起蛇伤防治网点，举办起蛇伤防治训练班和函授班，尽量满足大家需要。"},{"type":"paragraph","text":"灭鼠所的追求"},{"type":"paragraph","text":"听说小小的鹰潭贵溪竟有个灭鼠研究所，我的“采访欲”立即被激发起来。因为去年上海发生的老鼠咬婴儿的惨剧，还记忆犹新。"},{"type":"paragraph","text":"鹰潭市委副秘书长席明陪我前往这个所采访。路上，他向我简略地介绍了灭鼠的情况:灭鼠所虽是个县城小所，却以“三最”闻名于全国。他们聘有全国水平最高的灭鼠专家，造有全国最好的捕鼠器械和全国最好的杀鼠药剂。"},{"type":"paragraph","text":"在鼠研所的会议室里，墙上贴着一首诗:“鼠穿堤埝千百孔，黄水破堤淹九州，千里荒芜人烟绝，尸盖涡阳覆毫州。”这首诗是清代一位户部尚书写的。"},{"type":"paragraph","text":"所长李建发指着这首诗深情地说:这种凄惨的鼠害景象，决不能让其在新社会重演。消灭鼠害就是我们的追求。"},{"type":"paragraph","text":"灭鼠所的前身，是一个捕鼠器械厂，其实只不过是个手工作坊。1977年建厂时，只有七个人。他们一开始办厂时，就有个坚实的理想与追求:灭鼠除害，建设四化。在无设备、无厂房、无技术、无资金的情况下，经过十年努力，终于发展起来了。捕鼠器械厂成了灭鼠研究所的附属工厂，还新建了毒饵厂和毒饵盒厂，造了教学大楼，购置了日、美、英、苏、法、德等国家的灭鼠资料。"},{"type":"paragraph","text":"1986年11月，在山东济宁市召开的全国灭鼠学术讨论会上，中央爱卫会接受专家、学者的倡议，确定贵溪灭鼠所为全国灭鼠技术培训中心。近年来，该所相继为北京、天津、呼和浩特、庐山创建无鼠害城市和旅游区作出了贡献。它研制的“金猫”牌捕鼠器械被轻工部评为信得过产品，前年已出口到港、台地区以及美、澳、新等国家。该所毒饵厂生产的抗凝血剂，被专家们誉为是“化学灭鼠的一场革命”。全国许多飞机场、列车、轮船、港口以及县城，在创建无鼠害工作中，也都留下了贵溪灭鼠所专家们的足迹。"},{"type":"paragraph","text":"化害为利治白蚁"},{"type":"paragraph","text":"鹰潭白蚁研究所变害为利的事迹名闻遐迩。要谈白蚁所，得先谈它的所长杨思齐。他是江西省劳动模范，还荣获了“全国优秀科技工作者”称号和全国“五一”劳动奖章。"},{"type":"paragraph","text":"三十年前，杨思齐在江西一所农村小学当校长。校舍是三栋古老的祠堂，梁柱被白蚁蛀得洞痕累累，威胁学生的安全。一种强烈的责任心驱使杨思齐去寻求解决这种状况的办法。他给中南昆虫研究所白蚁专家李始美写信。没有几天，他收到李先生的一本书《白蚁及其防治》。杨思齐如获至宝，从此挑灯研读，刻苦自学灭蚁学问及有关的基础知识。嗣后，他四处搜集灭蚊药方，观察白蚁的习性，写下了厚厚的16本调查日记。"},{"type":"paragraph","text":"江西有个杨塘村，白蚁为害严重，盖好的新房几年就倒，放在凳上的衣服过一夜，就被咬出无数小孔。农民请杨思齐帮助灭蚁。他绕村走走看看，就在一个樟树上开了三个洞，不多时洞口就爬出了许多白蚁。他用喷枪朝洞里喷药，堵死洞口，15天后，耙出了两筐死了的白蚁。几年来，他为96户农民无偿服务。群众夸他是“神人治虫，神到家了”!"},{"type":"paragraph","text":"1981年，杨思齐当了鹰潭白蚁所所长。在他的带领下，白蚁所的科研工作进一步面向经济建设和服务社会。八年来，这个仅有五个人的白蚁所，为国家和群众挽救了两亿四千多万元的经济损失。他们在设备简陋、资金短缺情况下，攻克了十二个重要科研项目。他们研制的一种复合防蚁剂，能防白蚁蛀虫，还能防木腐菌，时间长达25年以上。专家们认为此药可广泛用于军事工程、房屋建筑、水库堤坝、地下电缆、木竹工艺制品等等方面的防蚁防虫。珠海、鹰潭、南昌已分别兴建批量生产这种药的工厂，有的已正式投产，马来西亚、新加坡、泰国、缅甸等国订货者已纷至沓来。该所已成了全国唯一出口白蚁防治药物的单位。"},{"type":"paragraph","text":"在杨思齐办公室的玻璃柜内，我看到了刚通过鉴定的三个新产品:“螱乳”、“三磷酸腺苷”和被誉为“中国第一”的“中国螱酒”。这三个新产品，都是从白蚁及其附属物中提取的高级营养素，经临床检测，具有抑制癌细胞生长的作用。此项新产品已进入南朝鲜等地。许多微生物专家教授和酒类工作者纷纷写诗、写信、题词向鹰潭白蚁所表示祝贺:"},{"type":"paragraph","text":"“白蚁本是大害虫，化害为利意义重。螱酒生产属首创，祝愿以后建奇功。”"}]}