{"id":804118,"date":[{"year":1989,"month":11,"day":20}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"2273","ytitle":"","mtitle":"金钱铺设的陷阱","ftitle":"","authors":["谢杰"],"text":[{"type":"paragraph","text":"谢杰"},{"type":"paragraph","text":"1988年8月的一天，仪征市某宾馆的房间里，一个消瘦的男青年正着急地踱来踱去，他叫陈宗明。此人家住该市胥浦乡万年村。几年前的陈宗明还是个乳臭未干的小农民，1985年，他在担任生产队会计时，因贪污4000元公款而被“炒了鱿鱼”。撤职后，不愿与泥巴打交道，便开始做生意，卖砖瓦、贩牛肉、倒化肥，什么来钱干什么，无奈生意连连亏本，不多久就欠下了债务7万多元。"},{"type":"paragraph","text":"此时，陈宗明债台高筑，紧追不舍的债主已逼得他喘不过气来，他要孤注一掷!8月9日，奉陈宗明之命，同伙李忠鸣挟着厚礼叩开了某银行干部的大门……"},{"type":"paragraph","text":"陈宗明太需要钱了。自打做生意赔进7万多元，他就盘算着如何才能大捞一笔。机会终于来了，1988年4月，陈认识了淮阴某公司的两名业务员，并通过他们与太仓、张家港的两家公司分别签下了14.8万元和77万元的两笔化纤原料供货合同。其实，陈宗明手中连一两化纤原料都没有。而90多万元的预付款却派上了用场:在仪征某宾馆租用了一间会议室，两间高级客房作办公、休息之用。在同伙李忠鸣家另搞了三间豪华接待室，长期包租了一辆“尼桑”高级轿车。"},{"type":"paragraph","text":"钱花了，合同还得兑现。陈宗明只得再用别人的预付款到市场上高价“吃进”低价“吐出”。最后两笔生意不但赔进了许多差旅费和价格差，还惹下了一场债务官司。胥浦某公司向陈供货后，迟迟收不齐货款，便向法院起诉。而这时的陈宗明却已累计欠下债务近40万元。走投无路之下，陈宗明决定向银行冒险。出人意料的是，陈宗明仅仅小施恩惠，便轻而易举地骗取了第一笔贷款30万元。"},{"type":"paragraph","text":"生意如此难做，骗来又如此不费功夫，陈宗朋算是尝到了甜头。"},{"type":"paragraph","text":"1988年下半年的仪征，经济形势非常严峻。工业生产遇到了全面困难，资金成为十分紧缺的东西。然而，就在这个时候，年仅25岁的农民陈宗明却在筹划着以骗得的“仪征市畜禽产品物资经营部”的招牌，自封“经理”进行以贷款为主要目标的诈骗经营。"},{"type":"paragraph","text":"9月初，陈宗明找到过去做生意时结下的朋友李刚，要求帮助贷款40万元。李刚是该市保险公司的一名驾驶员，虽说李是个司机，但神通广大。李父曾在某银行当过领导。李刚听说陈宗明求助，当即表示要花点费用，并说为了以后好办事，“要花就花足了”。"},{"type":"paragraph","text":"9月15日上午，陈带着1万多元的现款来到李家。下午李刚便从银行批回了40万贷款。40万元到手，陈专门在李刚家设筵犒赏银行有功人员。觥筹交错之间，双方感情又有进展，宴席散时，陈又免不了拿出几条“万宝路”之类的好烟，请每人笑纳。"},{"type":"paragraph","text":"从此来往日频。自9月10日贷下第一笔30万元，到11月中旬贷到45万元，前后不过两月，陈通过李刚等在仪征市工商银行贷款5笔计170万元。"},{"type":"paragraph","text":"俗话说:狡兔三窟。陈宗明既想要获得更多的钱，就不会满足于一两个权力掮客从中周旋，他要亲自打开实权人物的缺口。农行真州信用社内部管理制度极不完善，信贷员施某既可批贷，又掌握着现金出纳，同时还管钱库。他与农行真州营业部储蓄员周某某狼狈为奸，串通作案。这样的人物自然成了陈宗明垂涎的目标。陈为了在此打开贷款和提取现金的缺口，不惜重金铺路，先后送给施、周菲利浦20时彩电各一台，瓷瓶出口洋河酒各两箱(价值2000多元)，高档香烟各20条，此外，还送给周某某将军牌电冰箱一台。"},{"type":"paragraph","text":"金钱所至，财门为开。陈得到了相应的报偿:陈未留任何字据获得巨款25万元，另提取现金约36万元，而且随到随取。在紧缩银根的情况下，该信用社曾有规定:提取2000元现金需主任批准。但陈最多一天从该处提取现金6万元。"},{"type":"paragraph","text":"此后，陈又瞄向了自认为最有实权的人物——原中国银行仪征支行行长(后调任扬州支行副行长)宋锡恩。48岁的宋锡恩是个副处级领导干部，身为银行行长，完全知道自己手中权力的份量。然而，随着社会上腐败之风的侵蚀，他的私欲也在急速膨胀。"},{"type":"paragraph","text":"1988年11月，陈宗明获悉该行筹备搞彩电吸储，谁能搞到彩电谁就可获得贷款。陈宗明立即紧追不放，他一面派人到杭州、嘉兴联系货源，以含差旅费每台3600元的价格，购回菲利浦彩电100台，再以每台2393元的低价售给中行，补贴差价12万元。一面想方设法满足行长宋锡恩的物欲。宋行长要买两台全进口20时平面直角彩电，陈即用8800元人民币购回两台；宋行长要酒10箱，陈立即如数送上；宋行长欲借1.5万元买房子，陈也决不含糊。此外，陈还奉送名酒数箱，高档烟10多条，电磁灶等物品若干。虽说案发后宋勿匆送回了彩电款5300元，购房款1.5万元，但毕竟为时已晚。"},{"type":"paragraph","text":"投桃报李，陈宗明也如愿以偿。按制度应该履行的手续简化了；连最基本的担保都免了，陈宗明得到了贷款100万元。"},{"type":"paragraph","text":"案发后，有关方面侦查发现:陈在3家银行共贷款8笔，几乎都没有“担保”。有的甚至连字据也没有，在资金紧缺得尤如沙漠中的甘露时，我们一些掌管国家财富的“实权人物”就这样把巨额的款项拱手送给了骗子。"},{"type":"paragraph","text":"在前后半年的时间里，陈以极其简单的形式，以钱铺路，骗取贷款，预付款390多万元，用于行贿、送礼和挥霍瓜分所造成的直接损失达250多万元。前后有40多名银行等部门的人员为其犯罪提供方便。"},{"type":"paragraph","text":"陈宗明骗得巨款后既未做生意，也没有投资什么工厂，而是拆东补西，恣意挥霍，为了便于大量提取现金，陈宗明共用了11个账户，先后提取现金155万元。给同伙私分达22万多元，送给亲友6万多元，送礼行贿8万多元。"},{"type":"paragraph","text":"这起令人震惊的特大诈骗案终于收场了。8月19日，经仪征市检察院批准，陈宗明及其同伙李刚、王强、孔祥生、李忠鸣等均被逮捕。"},{"type":"paragraph","text":"他们当然是罪有应得，但人们仍在深思:没有那些权力者提供的土壤，陈宗明之流的金钱梦能变成罪恶的现实吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\11\\89BK040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　天呈　</FONT>"}]}