{"id":804474,"date":[{"year":1989,"month":11,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1521","ytitle":"","mtitle":"世界空难纪实","ftitle":"4　草坪上有一只小螺栓","authors":["吴联明"],"text":[{"type":"paragraph","text":"吴联明"},{"type":"paragraph","text":"1978年初，苏联与英国卢卡斯航空空间公司签订了合同，要求该公司为其研制电子调节器，以降低发动机耗油率，提高其可靠性，但这项交易也被英国政府阻止了。"},{"type":"paragraph","text":"美国宽机身的DC-10喷气客机是现代先进的民航飞机之一，世界上有41家航空公司采用这种飞机，总数超过270架。但是，1979年5月25日的一次严重事故，迫使它们全部停飞……"},{"type":"paragraph","text":"美国东北部的芝加哥市有一座世界最繁忙的机场——奥黑尔国际机场，那里平均每分钟有两架飞机起飞或降落。"},{"type":"paragraph","text":"1979年5月25日下午，天气晴朗。美国航空公司的一架DC-10客机正等待起飞。此刻飞机上搭乘旅客258人，加上机组人员共271人。由于机场拥挤，过了预定时间8分钟，机长沃尔特·H·勒克斯才得到塔台准许，滑向第32-R号跑道起飞。时针指在午后3时。"},{"type":"paragraph","text":"飞机刚刚离地，爬升到150米的高度。塔台的一名值班人员突然看到了这架DC-10飞机出了问题:它的左面机翼下的发动机脱落了，掉在跑道上，飞机失去平衡，朝左边倾斜，同时开始下坠。"},{"type":"paragraph","text":"塔台指挥人员马上向勒克斯机长喊话:“你要飞回机场吗?”"},{"type":"paragraph","text":"无线电里没有回答。勒克斯和他的助手已经掌握不住飞机了。整架飞机左翼朝下，右翼朝上，斜着冲向地面。"},{"type":"paragraph","text":"只听见轰然一声巨响，左翼象一把快刀那样砍进地面，整架飞机翻了过去，砸碎了，爆发起一团耀眼的火光。"},{"type":"paragraph","text":"机上人员全部遇难。"},{"type":"paragraph","text":"飞机坠毁的现场离起飞跑道还不到一公里，这里原是一座供私人飞机使用的小型机场，附近紧挨一片供人携带活动房屋来过露宿生活的公园，遍地绿草成菌。由于飞机残骸的燃烧，这里成了一片烟雾迷漫的火海。DC-10飞机巨大的机翼内部，有三个整体油箱，八万多升的航空煤油，都成了火上加油的燃料。第一批救火员在3分钟内赶到现场，及时控制了火势的蔓延。这座公园里有1200户人家正在过露宿生活，幸好坠毁地区还不是活动房屋的集中地，否则将引起更大的灾难，不过，还是烧毁了若干房子，死了3个人。"},{"type":"paragraph","text":"事故发生后两天，美国国家运输安全委员会的负责人在记者招待会上宣布，调查人员在离跑道大约两公里以外的草坪上，找到一只螺栓。这只螺栓是用来将DC-10的左发动机吊舱固定在机翼上。螺栓长约7点6厘米，直径近1厘米，已经由于疲劳而折断。这位负责人说:“出现疲劳现象的螺栓，可能是导致飞机坠毁的一连串事情中的头一件。”"},{"type":"paragraph","text":"接着美国联邦航空局下令所有在美国注册的138架DC-10飞机停飞检查；美国以外的其他航空公司，也各自下令停飞检查。检查中发现，导致在芝加哥坠毁的那架飞机失事原因，可能不只是螺栓的断裂，在发动机吊舱支架上，也存在裂纹。"},{"type":"paragraph","text":"经过检查，大约有70%的飞机被允许恢复飞行。但在几天之后，美国联邦航空局在6月6日早晨又用特种电报命令所有美国使用的DC10飞机无限期停飞，并且要求这个命令的范围扩大到所有从外国飞到美国来的这种飞机。未几，英、日、新西兰等国，随之效法，宣布本国拥有的DC-10飞机全部无限期停飞。"},{"type":"paragraph","text":"无限期停飞的原因，是联邦航空局发现，在属于美国航空公司的两架DC-10飞机上，发动机吊舱支架的底座以及传力构件上都有疲劳裂纹。"},{"type":"paragraph","text":"DC-10的三台发动机中有两台都是利用发动机吊舱固定在机翼前后梁上。联邦航空局专家据此认为:既然在底座上又发现裂纹，就说明这种飞机的缺陷不是用更换几个螺栓所能挽救的。这些裂纹虽小，已牵涉到飞机结构上是否安全可靠的问题，要考虑整个结构系统上、特别是发动机吊舱设计和构造上存有潜在危险，在未妥善解决之前，不宜继续飞行。"},{"type":"paragraph","text":"DC一10从70年代进入商业服务以来，已经售出273架，预定交货的有67架，另外还有人订购50架，停飞命令一下，它的销售前景立即暗淡下来，带来不可估量的经济和名誉损失。"}]}