{"id":804429,"date":[{"year":1989,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"国际国内新闻·论苑","special_issue":"论苑","column":"","genre":"","count":"2123","ytitle":"","mtitle":"大城市电讯与交通发展的思索","ftitle":"","authors":["吴晓江"],"text":[{"type":"paragraph","text":"吴晓江"},{"type":"paragraph","text":"近年来，上海城“电讯不畅”与“交通拥挤”日益成为阻碍人们加快工作和生活节奏的严重社会问题。可喜的是，最近市内电讯事业有了突破性发展:七位拨号电话工程已经使用，到明年全市电话容量将从原有40万门增至60万门，如按全市1260万人口计算，本市电话普及率(每百人拥有电话机)将从3.2%上升到5.6%；世界先进的程控电话交换设备和和光纤传输设备最近已占全网总容量的60%，并将进一步推广采用程控电话与光纤传输设备。“半小时拨通一个电话，千人使用一门公用电话，每日三百户申请私人电话”的紧张状况将日益得到改善。"},{"type":"paragraph","text":"城市人对于电讯工具需求的日益增长，是城市现代化进程的必然趋势。现代大城市是第二、第三产业的聚集地，是经济、政治、文化、科技的中心，拥有一千几百万人口和数百乃至数千平方公里的地域、具有发达社会分工形态的大城市，是由交通和电讯为其血脉和神经，将成千上万个社会细胞、社会器官(诸如家庭、行业、机构)联结起来的巨大社会有机体。这个社会有机体，是一个由信息流协调人流、物流、能流的运行的自组织、自控制的动态系统。人口城市化和社会信息化，是本世纪中期以来一些发达国家出现的对人类未来生活发生重要影响的两大趋势。在那里，城市人口在总人口中的比重达到74%至92%；从事信息处理工作的人员超过直接生产人员，信息流通高速化成为时代的要求，电讯事业跻身于最主要的产业部门之列。这两大趋势是相互关联而发展的。发达国家在城市化进程中，为了避免早期工业社会人口向少数大城市高度集中所造成生态恶化的弊病，出现了中心城市人口向郊区和卫星城扩散的潮流，形成了以一个或几个大城市为核心，将许多中、小城市联系起来的大城市带或大城市区。信息流是城市化时代社会的粘合剂。形成这种生存空间分布合理的网络型大城市带，很大程度上取决于高度缩短信息流通时间和空间距离的电讯系统的发展以及高速交通的发展。一般来说，城市化程度较高的国家，其电讯化程度也较高。我国在走向二十一世纪新型的城市发展道路和生态目标时，不能不重视和研究电讯与交通发展的战略意义和战略规划。"},{"type":"paragraph","text":"在信息传递实现电讯化以前，通讯是交通的一部分。现代通讯方式进化过程，就是通讯渠道与交通运输渠道不断分离的过程。控制论奠基人维纳说得对:“信息就是信息，不是物质也不是能量。”现代信息论的一项富有哲学意义的革命性发现，就在于把信息与物质、能量相对分开，表明同样的信息可以凭借不同的物质与能量、不同的载体与信道加以储存和流通。现代电讯业的发展，使社会通讯的信使愈来愈多地从人与邮件转移到电子上，使信道愈来愈多地从交通运输的车流、人流转移到电流、电波上来。在某些发达国家里，电话、电视、电脑组合成的信息和通讯系统，可以使人们在家里运用终端设备办公，检索图书资料。与银行转账并向商店购货，以及预订车船机票，医疗问询，等等。这种集成通讯网可以在很大程度上减轻交通运输网上人流、物流的负荷和能源的消耗。美国有人计算过，使用大型客运车辆，与电讯相比，能量消耗为11比1；只要将12%至14%的城市职工(主要是从事信息处理工作的白领职工)由交通工具运载上下班的方式改为在家里用电讯手段工作，一年可节省7500万桶汽油，并可减轻空气污染和停车费用。近年来，上海随着市区地域的扩大和新住宅群的兴起，使原来稠密的老市区人口得到疏散，住宅紧张略趋缓和，但同时又使联结新老市区的交通运输空前紧张起来，加上外来流动人口，市内日客运量高达约1500万人次，相当全市总人口在车轮上流动。在电讯不畅或尚未进入发达国家高信息技术发展阶段的状况下，城市的相当一部分信息流变成人流、物流、车流，涌上交通运输渠道，使城市车辆缺短、道路拥挤、空气污染的状况更为严重。可以说，建立高信息技术的电讯网，以缓解交通紧张状况，是大城市现代化建设和未来发展的一个战略方向。"},{"type":"paragraph","text":"当然，在通讯系统中，信息毕竟只是以信号、符号和图像等形式反映物质运动的状况或物质和能量的时空分布，信息的流动不能完全代替实物和能的流动。这也是“信息就是信息，不是物质也不是能量”的另一层哲学含义。电讯业的发展，虽能将交通运输网上流动的相当一部分信息移入电讯网，但维持城市生存所必需的物质与能量的流动，作为城市主体的人的流动，仍然依赖于便捷的交通网。现代化城市的电讯网与交通网几乎是平衡地发展的。世界著名特大城市如东京、巴黎、纽约，人均道路面积为10、11、28平方米(上海人均不足2平方米)。信息化社会中，先进的通讯手段虽然可以给人们提供“电子家庭”便利的工作和生活条件，但同时使人失去与外界直接接触，失去人际的亲密关系，造成人的孤独感。人们时而还希望上工作单位，上商业中心和娱乐中心，寻求人与人的感情交往，以克服高信息技术对人性的扭曲。在信息时代，发达的城市交通，仍是沟通人际关系，使人的生活多样化的重要渠道。"},{"type":"paragraph","text":"通讯与交通，是凝聚人类整体力量，推动社会进步的两大文明因素。如果说，铁路和电报推动了近代工业社会的发展，喷气飞机和卫星通讯将世界变成了“全球村”，那么，以光纤、电脑装备的电讯系统和以地铁、立交道路为骨干工程的交通系统，则是大城市向现代文明腾飞的双翼。"}]}