{"id":804599,"date":[{"year":1989,"month":11,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1611","ytitle":"","mtitle":"世界空难纪实","ftitle":"6　祸根","authors":["吴联明"],"text":[{"type":"paragraph","text":"吴联明"},{"type":"paragraph","text":"12点39分56秒——驾驶舱内的录音机录下这一时刻——减压产生了。爆炸猛裂地把后舱门从铰链接头上掀起，抛入空中。处于尾舱左侧的6名旅客也随着被抛入空中，从4000米高空坠下，以200公里的时速摔在巴黎东北40公里许的埃尔梅农维尔森林，全都粉身碎骨。"},{"type":"paragraph","text":"地面领航员通过跟踪981班机的一组雷达屏幕亲眼看到了这场悲剧发生的经过。当舱门被减压冲开时，屏幕上的白点变动了。在辅助雷达屏幕上，小白点消失，只在几秒钟内留下了标志DC——10高度的痕迹:4200米。相反，在主屏幕上，小白点一分为二。领航员毛骨悚然地看到两个小点相互分开。一个小点在奥利机场39公里处待了一到二分钟:这是正在自由坠落的舱门和6名旅客的身体。另一个白点继续前移，突然偏向西北280度，后来便消失了。这样，一个舱门闭锁系统的缺陷，竟在77秒钟内导致了一架巨型客机机毁人亡的惨剧。"},{"type":"paragraph","text":"这样的惨剧也在其他航空公司发生着。"},{"type":"paragraph","text":"1954年初的一天，一架当时最先进的、由英国航空公司制造、装有四台喷气发动机的旅客机——“彗星号”正满载着旅客从罗马机场一跃而起，瞬间，穿过白云，很快地飞到了几千米的巡航高度。这架航程达6697公里，具有现代气密增压座舱的新式旅客机，按规定航线在高空向目的地平稳地飞行着。此时，虽然机舱外是零下低温、低压、缺氧的恶劣环境，但舱内的旅客犹如坐在家里一样舒适，谈笑风生。"},{"type":"paragraph","text":"正当旅客们无忧无虑地谈笑时，突然，一声惊天动地的巨响，这架仅飞了3000小时的“彗星号”飞机，在意大利的厄尔巴岛上空被炸得粉碎。飞行员连呼救信号也来不及发出，飞机就坠落到波涛滚滚的大海里去了。"},{"type":"paragraph","text":"真是祸不单行。到4月份，又有一架“彗星号”在罗马机场起飞，30分钟后，通讯联络突然中断，接着，飞机又同样在空中爆炸了。时隔不到100天，两架当时世界最先进的喷气式客机，先后不明真相在空中爆炸坠毁的事件，震惊了各国航空界。当时，英国首相丘吉尔闻讯后，非常关切，立即给英政府下了紧急命令，要不惜一切代价，以最快速度，搞清“彗星号”两次爆炸事件的真相。于是，英国政府便派出舰队到飞机坠毁海域打捞。这真是名副其实的海底捞针，硬是把残骸从海底一块一块地捞上来，又一块一块地分析研究。终于，发现在机身气密增压座舱靠近无线电导航天线伸出处的铆钉孔边缘有一条疲劳裂纹。这样，震惊当代世界航空界的“彗星号”事件之谜，就被一条看起来微不足道的小小疲劳裂纹揭开了。"},{"type":"paragraph","text":"这些触目惊心的疲劳破坏，威胁着飞机和旅客，疲劳断裂使飞机在使用中发生了零件断裂的故障，也成为飞机设计和飞行安全的天敌。"},{"type":"paragraph","text":"1984年6月2日，加拿大航空公司的一架短中程客机DC一9，载着41名旅客从美国的达拉斯起飞向加拿大的多伦多飞去，飞机在一万米高空飞行。"},{"type":"paragraph","text":"然而，就在这时，一场灾难却正在孕育之中。飞机后厕所里一台电动机发生了故障，电火花点燃了它周围的易燃物，浓烟从厕所的门缝里直向外冒。空中小姐发现后立即赶来，急忙用灭火器灭火，但火没有被扑灭，反而夺门而出，烧进了客舱。后面的旅客很快被撤到了第十二排座椅以前。驾驶员得知后马上操纵飞机下降高度，向相距40公里的辛辛那提机场飞去，并应急着陆成功。空勤组已迅速作好紧急撤离旅客的一切准备工作，旅客们满怀着生的希望，准备冲出虎口。但就在打开前舱门的刹那间，浓烟和烈火骤然涌向飞机前方，使23名旅客不幸丧生。"},{"type":"paragraph","text":"1973年7月11日，梵林航空公司的一架波音707旅客机在巴黎降落前，后厕所的手纸箱被香烟点燃而起火，浓烟和有毒气体使123人死亡，仅11人幸存。"},{"type":"paragraph","text":"据统计，从1964年到1983年，这样的事故达280次。虽然，机组成功地消除了多起事故，但仍有52次导致了机毁人亡，旅客死亡总数达2061人。"},{"type":"paragraph","text":"祸根是聚氨酯泡沫塑料。"},{"type":"paragraph","text":"聚氨酯泡沫塑料质地很轻，易于大量生产，价格低廉，燃点高，很难被火柴或烟火点燃，一直被认为是制作旅客机上座椅垫的理想材料，但在高温下点火，它会燃烧。"}]}