{"id":804559,"date":[{"year":1989,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"咨询之窗","genre":"","count":"1412","ytitle":"","mtitle":"妻子不归，我可重新结婚吗?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"吴律师:"},{"type":"paragraph","text":"五年前，在滚滚袭来的经商洪流的裹挟下，我帮助妻子四处筹集了一笔款子，让她南下广东做服装生意。与她同行的有我们镇上两个街坊邻居。她们三人从小在一起玩耍，长大了又常常相互往来，彼此视同亲姐妹，她同她俩出去经商，我很放心，一来在外相互间可以有个照应，二者生意上齐心协力，总比孤军作战强。果然，一切称心如意。她出去两个月后，就寄回家五百元，以后的半年中，又陆续托人捎回3千多元，不仅使我还清了筹来的本钱，而且还帮助我叩开了省城中医院的门，治好了拖累我整整四年的腰腿病。当时我常为有这么个好妻子而兴奋，在众人面前夸不绝口。"},{"type":"paragraph","text":"然而，从她出去经商后近一年时开始，就不再往家里寄钱，也没有任何音讯捎来。起初，我也并不在意。做生意，资金周转不灵，或是一下蚀掉些本钱也是尽人皆知之事，我怎么可以在家里坐等妻子赚钱让我花呢?不知不觉之中，这种情况持续了将近半年，我心里有些不安了，怕妻子出了什么事情。她做生意行踪无定，我无法查找，辗转托人寻觅也无结果。不久，同她一起出去的两个小姐妹回家了，我急切向她们打听我妻子的情况。她俩支吾了半天，才吞吞吐吐告诉我，我妻结识了一个四川做皮革生意的男子，两人相见不久就打得火热。有一天，她俩回到旅馆，发现我妻子留下了一封信，信中说，她要跟那四川人到重庆去，也许就此不再回家了，叫她们看在小姐妹面上，谅解她作出的这一决定，同时又叮嘱不要把实情告诉我。信中还有“我现在才找到了真正的幸福”，“生活在山镇过一成不变的生活，实在是愚昧透顶”等等的话。"},{"type":"paragraph","text":"听完她们的叙述，我目瞪口呆，半晌才回过神来:我妻子撇下我走了。但我仍不死心，采用了一切办法打听她的下落，甚至千里迢迢两度西进重庆，想找回她重建温馨的小巢。"},{"type":"paragraph","text":"可一切都是白费劲。我现在只有37岁，难道我就这么打“光棍”下去?我不知道在我事实上被妻子抛弃后，能否重新结婚，如果可以，需要办哪些手续?"},{"type":"paragraph","text":"读者　王根发"},{"type":"paragraph","text":"王根发读者:"},{"type":"paragraph","text":"你的生活遭此波折，令人扼腕。据了解，最近几年来，碰到类似情况的人绝非你一个，有象你那样被薄情妻子离弃的，也有狠心丈夫不告而别，踢开“糟糠”另觅新欢的。这种人的行为既违背了社会主义伦理道德，也违犯了《婚姻法》，给自己的丈夫或妻子带来了不幸，给社会制造了不安定的因素，理当予以谴责。"},{"type":"paragraph","text":"你妻子长期不归，你想重新建立家庭，这种愿望是合情合理的，也符合法律规定。但是，首先，你必须解脱同你已出走的妻子的关系，哪怕这种关系早已名存实亡仅有法律上的意义了。具体做法是，你可以向当地人民法院起诉离婚。对于在这种情况下如何离婚，最高人民法院关于贯彻执行《民事诉讼法(试行)》若干问题的意见中规定，外出一方已连续两年以上与家庭断绝通讯联系，经多方查找，确无下落，另一方坚持要求离婚的，可以公告送达诉讼文书，在公告期满后依法判决。判决公告送达后，待上诉期满即发生法律效力。"},{"type":"paragraph","text":"依据你的情况看，你妻子离家五年，已有差不多四年没与家里通音讯了，你可以向法院起诉离婚。按照通常的做法，法院依法立案后，会以公告送达诉讼文书的形式在报上刊登公告，如刊登公告三个月后，你妻子仍然杳如黄鹤，毫无音讯，法院就可进行缺席判决。这个判决仍以公告送达的形式登在报纸上，从公告之日起算，三个月即视为送达。同其他民事判决一样，自送达之日起十五天以后，即上诉期满后，判决书就开始发生法律效力。"},{"type":"paragraph","text":"至于你重建家庭的法律手续同一般的婚姻登记并无二致，在此就不赘述了。"},{"type":"paragraph","text":"吴律师"}]}