{"id":804691,"date":[{"year":1989,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"3401","ytitle":"","mtitle":"以经济建设为中心的方针不能动摇","ftitle":"","authors":["邵奇惠"],"text":[{"type":"paragraph","text":"邵奇惠"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"党的十三届五中全会经过对我国经济问题的认真讨论和分析研究，一致认为:继续坚定不移地贯彻执行治理整顿和深化改革的方针，是克服当前经济困难，实现国民经济长期持续、稳定、协调发展的根本途径。邵奇惠同志的文章，阐发了一个重要观点:在搞清“两个基本点”的关系的同时，还必须弄明白“两个基本点”同“一个中心”的关系，对我们认真学习和领会五中全会精神有参考价值。我们欢迎实际工作者包括领导干部发表这类联系实际的有见解的文章。"},{"type":"paragraph","text":"党的十一届三中全会，作出了把全党工作重点转移到社会主义现代化建设上来的战略决策，实现了党的历史上的又一次伟大转折。重温十一届三中全会决定，对于全面地、正确地贯彻执行“一个中心，两个基本点”这一党的基本路线，澄清和纠正思想上和工作上的混乱失误，具有非常重要的现实意义和作用。"},{"type":"paragraph","text":"实行党的工作重点的转移，这是我们党运用马克思主义的历史唯物主义观点，深刻地总结和汲取了建国后三十年所经历的曲折和付出的巨大代价后，做出的正确决策，十年来的实践证明，没有党的工作重心的转移，中国仍将陷于“以阶级斗争为纲”的频繁的政治运动的灾难之中，不会有今天的改革开放，也不能取得如此巨大的建设成就。实行党的工作重心的转移，这是一个新的历史发展阶段的开端。"},{"type":"paragraph","text":"随着历史的前进，党的十一届三中全会确定的路线、方针、政策，在实践中得到不断丰富和发展，但是，由于近几年党内外一些错误思想的泛起，使十一届三中全会确定的路线，也受到了比较严重的干扰和影响。北京这场风波过后，党中央提出党的十一届三中全会以来的路线、方针和政策都不能变。所以，我们必须搞清楚，坚持党的十一届三中全会以来的路线，究竟要坚持什么?"},{"type":"paragraph","text":"我认为，坚持党的十一届三中全会以来的路线，就是要继续以经济建设为中心，坚持四项基本原则，坚持改革开放，也就是“一个中心，两个基本点”。其核心仍然是大力发展生产力，建设社会主义四个现代化。应该认识到，“一个中心，两个基本点”，作为一个整体构成了党的基本路线，丢掉或削弱了哪一点，都会割裂肢解这一路线，是不全面的。而这几年，我们在坚持四项基本原则这一方面缺乏一贯性，甚至讲得都很少，这是很大的失误。"},{"type":"paragraph","text":"目前，我们强调坚持四项基本原则，人们对“两个基本点”的关系议论得比较多，给予了较充分的注意。无疑，这是十分正确和非常必要的。但是，对“两个基本点”同“一个中心”的关系却思考较少，议论也不多。其实，在搞清“两个基本点”的关系的同时，还必须弄明白“两个基本点”同“一个中心”的关系。如果不这样去做，就可能使我们的工作从一个极端走上另一个极端。对于党的路线、方针、政策的领会和把握，应该力求全面、准确，切忌片面性，更不能“刮风”、“折个子”。在这一点上，我们曾付出过沉重的代价，这方面的教训应牢牢汲取。"},{"type":"paragraph","text":"江泽民同志《在庆祝中华人民共和国成立四十周年大会上的讲话》中，十分精辟地阐明了四项基本原则同改革开放的关系。那么，“两个基本点”同“一个中心”是什么关系呢?小平同志指出，今后的主要任务是搞建设，党的各项工作都必须服从和服务于经济建设这个中心。这就是说，“两个基本点”是为“一个中心”服务的，是实行“一个中心”的基本保证。没有经济建设的发展，四项基本原则就如建在沙滩上的大厦而难以稳固；改革开放就失去了目的。"},{"type":"paragraph","text":"历史和现实一再告诉我们，解决国际国内问题的基础，是把经济搞上去，没有雄厚的经济实力，任何事情都办不成。正象江泽民同志指出的那样:“如果我们的经济能搞上去，我们的物价稳定，通货膨胀问题解决得比较好，或真正能把劳动生产率提高上去，把农业基础搞好，……你什么反华势力，什么这种那种冲击，我根本不理睬，”“国家的昌盛，人民的富裕，说到底是经济实力问题。国际间的竞争，说到底也是经济实力的竞争。经济发展了，国力强大了，我们才有力量抵御任何外来的威胁和压力，才能实现民族振兴，对人类作出更大贡献。”"},{"type":"paragraph","text":"一言以概之，同心同德地实现四个现代化，是今后一个相当长的时期内全国人民压倒一切的中心任务。我们绝不能因为出现了一场风波，就动摇了坚持以经济建设为中心的信念和决心。"},{"type":"paragraph","text":"应该看到，由于几年的积累，目前的经济形势非常严峻。突出的问题是，近几年通货膨胀明显加剧，物价大幅度上涨，整个国民经济处于严重不稳定状态。一年来的治理整顿，虽然取得了一定成效，但是经济中一些深层次的问题并没有得到解决，一些潜伏着的矛盾还在继续暴露。这些层次和潜伏着的矛盾是什么呢?概括起来说是严重的总量失衡，伴随着深刻的结构性矛盾。据有关方面分析，当前经济问题的主要表现是:"},{"type":"paragraph","text":"(一)社会总需求大大超过总供给，我国现有国力和社会生产能力，支撑不了已经铺开与正在铺开的庞大的建设规模和近几年哄抬起来的过高的社会消费需求。"},{"type":"paragraph","text":"(二)经济结构的矛盾非但没有缓解，反而愈加突出，我国现有的农业、基础工业和基础设施的供给能力，支撑不了已经形成起来的、过大的工业生产摊子。"},{"type":"paragraph","text":"(三)现在拉开的生产和建设的架子，不仅国内的财力、物力承受不住，靠多借外债、增加进口的回旋余地也小了。"},{"type":"paragraph","text":"(四)上述这些情况，都导致经济活动的社会效益下降，而高消耗、低效益又是经济生活中困难重重的症结所在。不容置疑，我国经济建设的速度是比较快的，但这种速度是靠人、财、物力的大量投入堆起来的，其经济效益很低。就是说我国的国民经济处于高增长与低效益并存的状态。它造成的结果，就是人均国民收入在很长时期只能在一个低水平上徘徊，使我们的综合国力难以增强。"},{"type":"paragraph","text":"畸形的低效益的经济高速增长，带来的只能是表面繁荣。有的人把这种经济形态称之为“经济空心化”。即是指，可增殖的社会财富占现在社会全部财富的比重越来越低，最终导致社会赖以生存的物质基础难以支撑社会的消费，从而引起经济危机和社会危机。"},{"type":"paragraph","text":"从以上情况中，我们可以合乎逻辑地得出这样的结论:"},{"type":"paragraph","text":"——党的工作重心转移到以经济建设为中心的轨道上来后，并不等于经济工作上的问题就全部解决了。现实经济生活中出现的严峻问题和困难，只有在坚持以经济建设为中心的前提下，通过长期不懈的艰苦奋斗，才能得到切实解决。如果放弃或削弱了以经济建设为中心的方针，只能使这些困难和矛盾加剧，最终形成经济危机以至社会危机。所以，坚持以经济建设为中心的方针，在整个社会主义初级阶段的任何时候、任何情况下都不能动摇，不能改变。"},{"type":"paragraph","text":"——在强调解决“一手硬一手软”、“经济工作一热再热、党的建设一冷再冷”这个问题的时候，要采取科学态度，按辩证法办事。原来软的一手要硬起来，原来比较硬的一手还应该继续加强，不能使硬变软。应该明确，经济建设的适当“热度”同经济建设中的“过热”并非同一概念。必要的适当的“热度”，有利于国民经济的长远发展，使生产最大限度地去满足人们日益增长的物质文化的需要。这种“热”是我们所希望和追求的目标。而“过热”则是不顾国力去搞低效益和高速度，不顾人民和社会需要去盲目建设、盲目生产。对这种“过热”必须作“冷处理”，坚决使其降温。可以肯定，加强党的建设和宣传思想工作是十分重要的。这种加强，必将推动并引导经济建设的健康发展。但在领导思想上绝不能因为强调这一点而把经济建设上需要的合理的“热度”降下来，从一个极端走上另一个极端。那样的话，我们就要犯历史性的错误。"},{"type":"paragraph","text":"——面对经济工作严重的困难和复杂的矛盾，并非无路可走。我们面临的困难毕竟是前进中的困难，不能因此而悲观失望，无所作为。要有这样的认识，看清问题就能找到出路，碰到矛盾就是遇到转机。现在，只要振作精神，上下一心，积极行动，认认真真地进行治理整顿，使经济生活走上科学的有秩序的轨道，我们就能够从困境中走出来，实现新的腾跃。"},{"type":"paragraph","text":"——国家的长治久安、党的凝聚力、社会主义的吸引力，都有赖于现代化目标的逐步实现。经济问题发展到一定程度必然成为社会问题，这是一条历史的教训。党的威信和凝聚力的增强，不能凭口号，而要靠对现实问题的有效解决，靠对经济建设的正确领导和有效组织。“贫穷不是社会主义”，贫穷的社会主义决不能长久存在。如果不能摆脱贫困，我们就不能理直气壮地说社会主义优于资本主义，人们也就不愿跟着我们走社会主义道路。所以，我们必须坚持经济建设为中心，大力发展社会生产力，按照邓小平同志设计的“三部曲”，去努力实现社会主义的现代化目标。只有这样，无论国内外出现多么大的风浪，我们的党和政府都能立于不败之地。"},{"type":"paragraph","text":"(本文作者为黑龙江省省长)"}]}