{"id":804608,"date":[{"year":1989,"month":11,"day":28}],"page":"3","source":"本报","region":"","masthead":"国际新闻·为读者服务","special_issue":"为读者服务","column":"信访调查","genre":"","count":"1822","ytitle":"","mtitle":"名牌产品被仿冒无力制止","ftitle":"呼吁健全法制、执法部门应依法办事","authors":["田玲翠"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们上海咖啡厂是一家规模较大的饮料生产专业厂。1960年，我厂精选优质原料，加以科学配方，生产出国内首创的“福”字牌乐口福营养饮料。近30年来，不仅国内销售日益递增，还远销东南亚、西欧等国家和地区，在国际上也享有一定声誉。1984年，荣获国家优质食品银质奖，并多次荣获上海市优质出口商品的称号。为进一步满足广大消费者的需求，最近我们又引进了国外一流水平的生产设备，使乐口福的质量进一步提高。"},{"type":"paragraph","text":"但是，乐口福屡屡被人仿冒。近几年，本市和外地先后有二、三十家企业都生产出了质量不同的“乐口福”在市场销售，这些厂的产品，除商标不同于我厂的产品外，其他外观装潢、图案设计、中外文字的字体大小和说明内容，都与我厂的产品一模一样，使得消费者难以识别真伪。最近，家住新闸路565弄的陈明正买了一听“乐口福”，冲饮时发现了一只大蟑螂，有关检查部门对我厂提出了严厉批评。但当我们上门向顾客道歉时，才发现这是又一家厂的仿制品。类此代人受过的事时有发生，企业声誉大受影响。"},{"type":"paragraph","text":"我们遵照《商标法》的有关规定，多次向国家主管部门提出保护的请求，但因装潢图案不在《商标法》保护之列而未能如愿。1987年，我们又提出了扩大申请“福”字牌乐口福的注册商标范围，也未得到许可。"},{"type":"paragraph","text":"几年来，我们为保护“福”字牌乐口福的声誉，多方奔走，花费了大量人力、物力和财力，但都未能达到预期目的。为能依法维护商标信誉及本厂的合法权益，我们希望通过报纸向社会呼吁:请有关部门尽早采取切实有效的制约措施，严惩假冒产品，救救享有名牌声誉的“福”字牌乐口福!"},{"type":"paragraph","text":"上海咖啡厂　张国余"},{"type":"paragraph","text":"调查附记:"},{"type":"paragraph","text":"来信提出的问题发人深思。近几年来，假冒商品不断冲击市场，发案率逐年上升，仅本市工商行政管理局已依法查处非法获利金额在千元以上的假冒案，1985年为36起，1986年为42起，1987年为52起。今年1-7月，仅七个月即达53起，其特点是:"},{"type":"paragraph","text":"一、假冒仿制品种类日益增多。现在，不仅有人民吃、穿、用的生活资料，如味精、麻油、洗衣粉、药品、烟酒、纺织品、针织品、呢绒、皮服装、化妆品、驼毛、羽绒制品、收录机、手表、录音带、录像带、自行车、彩电、冰箱、金银首饰等，还有许多生产资料，如电焊条、紧固件、农药、铝锭、低压电器等以及交通工具被仿冒。其数量也惊人，几年来被查处的仿冒劣质彩电和黑白电视机有2000余台，拼装冒牌的各类汽车达4000多辆；冒充名牌的自行车多达40000多辆。"},{"type":"paragraph","text":"二、制造假冒商品的企业由外地蔓延到本市。近两年，本市一些商店、企业为能多赚钱，以搞活商品经济为名，将柜台、工地纷纷租给外地经营者。这就使假冒产品有了“合法”生产场地和畅通的销售渠道。"},{"type":"paragraph","text":"三、制造，推销假冒伪劣商品的手法越来越隐蔽。过去查获的假冒商品，有的可从商标标识辨别，有的可从外观质量识别。现在查处的假冒产品，商标标识更为精制，外观仿制更加相似，几可乱真，必须借助科学化验才能辨别真伪。如河北省沧县木官屯毛纺三厂在本市推销毛腈混纺绒线，经商检局等单位取样检验，根本不含羊毛成份，非法牟利近30万元。"},{"type":"paragraph","text":"对于这些假冒商品，不能有效制止的重要原因是目前有关法制不健全、执法力量不足。国务院对制造、推销假冒商品的违法行为，曾一再强调要从严处罚，并在《商标法》、《工业产品质量责任条例》、《投机倒把行政处罚暂行条例》等法规中都作了规定，市政府也在《上海市制止不正当竞争暂行规定》、《上海市保护消费者合法权益条例》等法规中都作了相应规定。但是这些条例、规定的处罚细则、法定程序不尽相同，加上各检查部门认识、理解又不一致，这就使得假冒商品生产、销售者仍有机可乘。“福”字牌乐口福被仿冒的申诉迟迟得不到受理，也是这个原因。1988年国家工商行政管理局在《关于对查处销售假冒伪劣商品案件时如何认定当事人行为的投机倒把性质的请示报告》中明确答复:“假冒商品”是指假冒他人的装潢、产地、厂名的商品。但法院和商标管理部门的承办员认为这是《商标法》之外的规定，不能作为法律依据；而工商管理局的检查部门也因吃不透文件规定的细则内容而不敢贸然处理，只得继续向上级管理部门请示。"},{"type":"paragraph","text":"类似“福”字牌乐口福遭遇的还有许多厂家，为此，我们呼吁，为维护众多企业以及广大消费者的合法权益，希望有关部门进一步完善有关法规，也希望本市的司法检查部门尽快采取切实有效措施，运用法制手段，救救名牌产品。"},{"type":"paragraph","text":"本报记者　田玲翠"}]}