{"id":804665,"date":[{"year":1989,"month":11,"day":29}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1573","ytitle":"","mtitle":"世界空难纪实","ftitle":"7　超载飞行","authors":["吴联明"],"text":[{"type":"paragraph","text":"吴联明"},{"type":"paragraph","text":"阿罗航空公司的一架客机安全无恙地停在西德机场的一条跑道上。驾驶舱内，各种各样的仪表灯闪闪发光，三人飞行机组正在用笔勾掉起飞前检查单上的最后几个项目。这架满载的客机准备越洋飞行。"},{"type":"paragraph","text":"在座舱拥挤不堪的空间内。横七竖八地放了许多枪支和行李。旅客全是美国兵，他们在炎热的西奈沙漠执行了5个多月沉闷乏味的任务后，正在返回美国，准备过圣诞节，人人归心似箭。"},{"type":"paragraph","text":"他们预定目的地是第101空降师(空中突击师)的驻地——怀俄明州的坎贝尔堡，欢迎仪式定在12月12日上午9时在那里举行。"},{"type":"paragraph","text":"科隆时间凌晨3时50分，机场下达了起飞命令。飞行员打开制动，1285次航班沉重地腾空了，穿过冰冷的夜空，在风暴常常袭击的纽芬兰岛的一个主要航空加油站，即甘德国际机场跑道终点不远的地方，1285次航班坠毁了。支离破碎的木质残骸立在那里，散发着一股烧焦味，闻起来十分有害。机组人员和第101空降师的248名士兵的尸体横躺竖卧。"},{"type":"paragraph","text":"毁机以后，民航调查人员一直在努力查找原因。他们搜索了烧焦的现场，仔细检查了飞机零件的残片。这架DC-8客机已用了16年。"},{"type":"paragraph","text":"尔后的4月份，在加拿大赫尔议会大厦里，加拿大航空安全委员会用了整整7天的时间，进行了一次飞机坠毁可能原因的听证会，大量的证词都集中在除了航空公司方面以下几个方面的问题。"},{"type":"paragraph","text":"——人员疲劳:阿罗公司1285次航班的最后一个机组合起来约具有60年的飞行经验。机长约翰·格林芬曾在空军和泛美环球公司里当过飞行员，1982年被解雇后才来到阿罗航空公司。副机长约瑟夫·康纳利在空军当过领航员，在国际运输公司当过副机长。飞行机械师阿瑟·富勒在空军当过机械师。"},{"type":"paragraph","text":"然而在坠毁前的最后一周，对这些人太残酷了。在科隆，他们是10天内第12次起飞。到坠毁时为止，他们机组48小时之内连续在空中飞行，只休息了7小时，比联邦航空局规定的少休息11小时。这还不算，他们又继续飞往弗罗里达去接前往阿拉斯加的水兵。"},{"type":"paragraph","text":"从阿拉斯加，格林芬机组又飞往加里弗尼亚州的奥克兰市。目击者回忆说，格林芬与其机组在科隆呆了17小时。上周他们一连在座舱里度过很长时间。法医证实，机长和飞行机械师在毁机前几小时服过阿斯匹林药。"},{"type":"paragraph","text":"——机体问题:在最后一次加油前5天，这架飞机被送到环航维修中心进行过检修和保养。2名飞机维修工告诉旧金山的一位律师，他们和当时值班的人员对这架飞机的寿命极为担心。"},{"type":"paragraph","text":"——经济损失:检修工作没有按时完成，所以从麦克德起飞的时间向后顺延了13个小时，一直到12月10日才起飞。推迟飞行要花许多钱，正在开罗等待的248名官兵的膳食费用就起过13，000美元，一大笔可观的费用。故此，这架飞机带着一身的病体，满载起飞了。"},{"type":"paragraph","text":"联邦航空局对航班的载重有很严格的规定。管理局规定，如果超过这个标准可能使机体弯曲，长此以往机体会受到损坏。"},{"type":"paragraph","text":"多国维持和平部队和观察官员在罗马坚持说，包括合同规定每个乘客能带154磅的物品。这个数字一直是避开军方反对的。他们告诉班机官员美国陆军需要带这么多东西。"},{"type":"paragraph","text":"同样，多国维持和平部队和观察官员要求阿罗公司在这架机上再加15个座位，正常情况下该机有235个座位，这样，250个座位，每人带154磅物品，阿罗公司鉴定的载重量比联邦航空局允许DC-8飞机的载重量至少多出几千磅。"},{"type":"paragraph","text":"这架飞机上的248人每人都带着武器装备，随身携带的行李物品，还有许多纪念品和礼物，装满了整个飞机。"},{"type":"paragraph","text":"加拿大调查人员后来下结论说，这次航班至少超重5443公斤。这样一架带着诸多隐患的飞机，起飞时就很笨重，“就象狗一样爬行”。"},{"type":"paragraph","text":"麦克唐纳·道格拉斯航空公司的一位专家从飞机的飞行录音中提炼了一些信息，当飞机前起落架接触地面时，飞机“所有发动机正常加速”飞转。正常起飞需用2.5秒，这次用了10秒才起来，离跑道终端只有2500英尺。"},{"type":"paragraph","text":"这场灾难是由超载等综合因素造成的。"}]}