{"id":804793,"date":[{"year":1989,"month":12,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1556","ytitle":"","mtitle":"世界空难纪实","ftitle":"8　形形色色的人为因素","authors":["吴联明"],"text":[{"type":"paragraph","text":"吴联明"},{"type":"paragraph","text":"1977年3月27日西班牙属地特纳里夫岛上的圣克鲁斯国际机场大雾弥漫、细雨绵绵。国际标准时间14点40分，一架荷兰航空公司的波音747客机以300公里的时速滑跑起飞，眼看就要离地了。突然在它的前方，与跑道交叉的滑行道上，滑出了另一架泛美航空公司的波音747，一下子截断了荷航飞机的去路。此时，荷航的驾驶员已来不及刹车或者转向。只听得轰隆一声巨响，两架三百吨的巨型客机相撞了，机上583人遇难。"},{"type":"paragraph","text":"操作失误也是飞机失事的因素。"},{"type":"paragraph","text":"1966年8月26日，日本航空公司一架康维尔880M型喷气客机在东京羽田国际机场起飞失事焚毁，机上5名乘员全部遇难。该机为四发大型喷气客机，可载客110名。当时该机进行驾驶员训练考核，没有载客，只有1名驾驶员和4名机组考核人员。由于驾驶员操作失误，飞机失速俯冲不能拉起而焚毁。羽田机场耽心再发生此类事件，特向日航抗议，并作出禁止航空公司在该机场进行训练飞行的决定。"},{"type":"paragraph","text":"1966年11月13日，全日本航空公司一架rS-11型客机，从大阪起飞后于晚间8点30分抵松山机场，由于能见度不良，降落时着地偏差不得不拉起复飞。在机场上空盘旋三圈后突然坠毁于离机场3公里的海中。机长森保男和乘员4人以及旅客45人，全部丧命。"},{"type":"paragraph","text":"1982年2月23日，美国世界航空公司一架DC-10客机在波士顿的洛根国际机场着陆时，因机场跑道结冰打滑，飞行滑入海内，机上208人虽获救，但至少有33人被送进医院治疗。"},{"type":"paragraph","text":"这架飞机从檀香山起飞，途经奥克兰、纽瓦克，23日晚7时30分到达波士顿终点站着陆，这时薄雾细雨，飞机开始着陆，但跑道打滑，飞机与跑道的摩擦力太小，减速伞丝毫不起作用。飞机如脱缰的野马失去控制，快速向前滑行，冲过机场层层栅栏，掉入海水中。机头被撞毁，掉落海内，机尾高翘。海水急速涌入机内，机上乘客惊恐万状、一片混乱。196名乘客和12名机上人员，大部分是自己从飞机后部的安全门钻出来，越过齐腰的冰水，呼天喊地爬上海岸。少数没有及时爬出的是腿脚不便的老头老太太们。据说，这次事故使这批乘客中20多人得了恐惧症，死亡人数不清，但受伤者不少于60人。"},{"type":"paragraph","text":"1986年10月20日苏联民航的一位飞行员在客机降落时违反操作规程，造成飞机失事和重大伤亡，于1987年6月初，被判处15年徒刑。"},{"type":"paragraph","text":"据苏联报纸报道，按有关规定，只有练习飞行、没有乘客时可以靠仪表盲目降落。而这天下午，从斯维尔德洛夫市起飞的一架图-134m型客机在接近古比雪夫市机场时，机长克柳耶夫完全不是由于必要，而只是为了“露一手”，决定放下驾驶舱的窗帘，盲目降落。他对飞机的高度和降落速度估计错误，在离地面只有8米时才发现情况不妙，但是已来不及采取补救措施。飞机撞在跑道上并着火，造成几十名旅客、副驾驶员和3名空中小姐丧生。"},{"type":"paragraph","text":"1987年8月31日，泰国航空公司的一架波音737客机在泰国南部普吉岛附近的海面上坠毁，机上74名旅客和9名机组人员全部进了“地狱”。从找到的69具尸体中，确认有39名泰国人，27名马来西亚和新加坡人，其余是法、日等国人。"},{"type":"paragraph","text":"关于飞机失事的原因，此间报纸援引泰国交通部长班汉·西巴阿差的话说，机场控制塔的录音表明，这架坠毁客机的驾驶员被来自控制塔的指令所迷惑。"},{"type":"paragraph","text":"民航部门的一位官员说，按常规，先到的飞机应该先着陆，可是普吉机场的控制塔却向泰航客机之后的另一架波音737客机发出了着陆指令。因此，泰航客机被迫从机场迅速升高到13000米，飞机引擎因飞机突然升高而不能正常工作，导致机毁人亡。"},{"type":"paragraph","text":"据有关资料对飞机失事的分析，认为“人为因素”占80.5%。其中飞行机组占62%，操作程序占15%，维修占3.5%。这就是说，在世界所有空难中，大部分事故是人为设置的障碍引起的。人类一手在塑造自己，一手又在毁灭自己。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89C1021501.JPG\">"}]}