{"id":804815,"date":[{"year":1989,"month":12,"day":1}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"社会·家庭·学校","genre":"","count":"1539","ytitle":"","mtitle":"捧着孩子的成绩单……","ftitle":"","authors":["孙顺其"],"text":[{"type":"paragraph","text":"孙顺其"},{"type":"paragraph","text":"每逢期中考试或学期结束时，家长捧着孩子从学校里拿回来的成绩单，其心情，其做法，可说是五花八门，迥然不同的。一些家长，看到孩子的成绩好，符合开学初家庭规定的档次，于是笑逐颜开，当场给孩子兑现奖金、奖品；如果没有达到既定目标，即使孩子各科成绩在85分以上，家长也会“晴转多云”，动辄责备、训斥。至于成绩单上“红灯高挂”者，家长就少不了大声谩骂、讽刺挖苦，乃至操棍持棒……于是，为对付父母，有的孩子偷偷涂改成绩，有的则谎称成绩单丢失……而此类欺骗手法往往笨拙，只能招致父母更为严厉的惩罚!"},{"type":"paragraph","text":"看来，家长如何正确对待孩子的成绩单，是大有学问的。"},{"type":"paragraph","text":"如果孩子各科成绩都很好，自然值得家长赞扬、鼓励，但要注意以精神奖励为主。须知，靠父母发放“奖学金”之类，是不可能长久地保持孩子的学习热情的。笔者熟识的一位家长，每学期结束看到孩子取得好成绩时，就在教师指导下，购买一些有利于孩子下一学年学习的书籍和磁带，作为对孩子的奖励，从而使孩子认识到知识的无穷，激起旺盛的求知欲。"},{"type":"paragraph","text":"如果孩子的成绩单上，有些学科成绩好，有的学科成绩不理想，又该怎么办?有位家长的做法是引导孩子总结各科学习的经验教训，接着让孩子利用假期适当查漏补缺，以为下学期的学习打下坚实基础。这样的处理，孩子自然心悦诚服。"},{"type":"paragraph","text":"不可否认，有的孩子成绩单上可能大部分功课成绩不好，甚至“红灯”高挂。在这种情况下，家长千万不要迷信“打骂教育”的威力，而得用真挚的父爱、母爱去教育、激励和诱导孩子。须知，制约学习成绩好坏的因素是多方面的，除了孩子本人先天的禀赋、后天的努力之外，还有任课老师素质的好坏、试卷的难易、评卷的宽严、考试成绩的真实程度以及社会、家庭的影响等等。因此，面对孩子的成绩，家长应学会冷静的、全方位的分析和思考。如果主要原因确属孩子不刻苦用功，荒疏学业，也应以父母之爱，去拨动孩子的心弦，张扬起孩子心中理想的风帆。"},{"type":"paragraph","text":"在这方面，诺贝尔奖金获得者彼得·塞曼的母亲堪称楷模。塞曼年少时曾一度爱赶“时髦”，把很多时间花在嬉戏游乐之中，结果考试成绩很差。母亲双手捧着他拿回来的成绩单，百感交集。母亲告诉塞曼:咱们的祖国荷兰是世界上地势最低的国家，全国三分之一的土地海拔不到1米，四分之一的土地低于海平面，而塞曼的家乡泽兰更是低国中的低地。泽兰人民为了向大海争地，筑起了拦海大坝。在与大海搏斗中，泽兰人民形成了一句世代相传的警句:“我挣扎，我要探出头来!”母亲还告诉儿子:1865年5月24日深夜，拦海大坝决堤了，霎时间，海水奔腾呼啸，象千万只猛狮巨兽，席卷着一切，吞噬着一切。这时，在一条无舵无桨的小木船上，她紧咬着牙齿，与风浪搏斗着，生下了一个小男孩，这就是塞曼!母亲泪流满面，悲切地说:“儿呀，早知道你是这样一个平庸无为之辈，我当初真不该在波涛中拼命挣扎!”……诚挚的母爱，终于深深地拨动了塞曼的心弦。他默然地吻着母亲的手，暗暗地下了决心。经过几度教育，他终于抛掉了恶习，告别母亲，去寻找知识和力量。翌年，他递上了令母亲欣慰的“成绩单”……"},{"type":"paragraph","text":"由此看来，如何正确对待孩子的学习成绩，做父母的大有文章可做啊!"},{"type":"paragraph","text":"此外，捧着孩子的成绩单，做父母的还须注重很重要的另一方面。众所周知，成绩单是由各科学习成绩和品德评语两部分组成的。有不少家长往往只注重前者，而忽视后者。如果说，成绩是孩子一个学期学习情况的反映，那么，评语就是孩子在思想、品德、行为规范等方面表现的缩影。因此，家长应把评语作为认识孩子的一面镜子，帮助孩子在思想上不断成熟，在智能上找到最佳点，以利孩子茁壮成长。但愿做家长的，在手捧孩子成绩单时，能多方位地进行思考，以成绩单上的“各科成绩”和“品德评语”为素材，构思、谱写出家庭教育的新篇章!"}]}