{"id":804945,"date":[{"year":1989,"month":12,"day":3}],"page":"4","source":"《当代工人》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1635","ytitle":"","mtitle":"“国际新娘”的悲欢","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"那时电影《庐山恋》剧组尚未成立，导演正在寻找女主角。这是一部风光片，山美水美，人更要美，导演的目的是向世界宣传中国的美。除张瑜外，被推荐的姑娘不止一个。J是其中之一。这位来自福建的南国姑娘，人长得很漂亮，单论长相，她不在张瑜之下。但她没被选中。这当然使J这位刚走上社会的姑娘失望。那一段时间，她没找到如意的职业。她眼看着一些没有门路的人发了小财，有一些门路的人发了大财，她也在寻找自己的门路。"},{"type":"paragraph","text":"不知是她的容貌特别吸引人，还是众多生意人想通过她的容貌发财，J靠她的容貌结识了各种各样的生意人，并卷入了投机倒把、走私贩私的邪潮……她被送到劳改农场整整劳教了3年。3年归来，她虽然还是J，但今非昔比了。压制和管教一旦结束，反使她变得更狂放。她经常步入S市几家最豪华的舞厅，结交方方面面的中国人和外国人。为了和她跳舞，众多腰缠万贯的男人们不惜花费大把的票子。一天晚上，一个金黄色头发高个子的外国青年非常有礼貌地邀请J跳舞，这个青年自称M，来自法国，在中国担任法语教师。舞会结束，J很大方地乘上M的轿车。J和M就此热恋了，他们乘飞机、乘火车在各地旅游，住高级饭店，进豪华舞厅。M的亲属在法国很有地位，他舍得在J身上花钱。"},{"type":"paragraph","text":"他们向中国有关部门申请结婚。出于对J过去那段历史的考虑，特别是考虑到M的亲属在法国的地位，有关部门劝说M不要轻易与J结合，但M坚持不变，他通过在法国担任显赫职务的亲属，给中国有关领导人写了一封亲笔信。法国大使馆也派人同中方交涉，J和M终于得到结合，J随M去了法国并加入了法国国籍。"},{"type":"paragraph","text":"M家在巴黎上流社会很有地位。J被带着一一拜见这些亲属。开始，人们以为M娶回的东方妻子一定才貌双全，尤其初次见到J如花似玉的外貌，人们忍不住夸赞。可谈起话来，实在糟糕，J法语很差，对方讲得稍微快一点，便无法听清。她没有上过大学，学识相当有限，尤其对当今既高深又时髦的政法、经济、历史、社交、人文、地理，几乎一窍不通。对方询问起来，J只好装聋作哑答应，或连连摇头。一次，当着一位很有身分的人的面，J既尴尬又粗俗，引得对方忍不住窃笑，M在一旁大为光火。以后，M从事社交活动，常常将她一个人扔在家里。每当J发起牢骚，M便火冒三丈地训斥:“我带你去干什么?法语你懂吗?法国的政治你懂吗?”"},{"type":"paragraph","text":"原来温文尔雅、柔情蜜意的丈夫越来越粗暴了。每当别人讥讽J的闲言碎语传到他的耳朵里，M更是火冒三丈。下班回来，J象东方女人都会做的那样，帮助丈夫提提包，脱外衣，丈夫不知为何一下子把她粗暴推开:“你就这么下贱，没有一点儿独立人格，我是你的孩子吗?”"},{"type":"paragraph","text":"在法国，一个丈夫除妻子外，有要好的情人司空见惯，没人大惊小怪。同样，一个妻子除丈夫之外，有相好的情夫，也比比皆是。人们默许和遵循的法则是互不干扰，互不影响。然而，这对从小受东方伦理观念熏陶的J来讲，是无论如何也接受不了的。"},{"type":"paragraph","text":"没过多长时间，M把一名真正的情妇带到家里来，很大方地留她过夜。这一切好象故意给J看。对此，J再也无法忍受了。"},{"type":"paragraph","text":"“我也是一名法国人，我要自食其力。”"},{"type":"paragraph","text":"她找到肯帮忙的华侨，突击学习法语。但语言这东西，非一时能奏效的。J从小对学习不感兴趣，纵然她有学习法语的语言环境，可十分吃力。匆匆忙忙突击语言关，她托人在一家餐馆找到了一份职业。她的任务是报菜单、端盘子。这里的老板很苛刻，按惯例，报错菜单要扣工资，错3次便辞退。她每天上班小心翼翼，连走路吃饭也在背那些难记的菜名，一天到晚神经处于高度紧张状态。可到头来，还是报错了3次。她苦苦哀求，老板也未原谅。原因很简单，这个规定，从餐馆开业那天起就没有被打破过。"},{"type":"paragraph","text":"思来想去，她痛苦地做出抉择:向飘扬在巴黎上空的那面五星红旗走去。中华人民共和国大使馆的同志热情接待了这位已属法兰西国籍的青年妇女。中国大使馆与法国方面做了交涉。根据J本人的请求和有关规定，J与M办理了离婚手续，J恢复了中国国籍。"},{"type":"paragraph","text":"J怀着负疚感重新回到了祖国。"},{"type":"paragraph","text":"(徐摘自《当代工人》今年第10期)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89C3041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(天呈　题图)</FONT>"}]}