{"id":1226518,"date":[{"year":1999,"month":11,"day":22}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"平生好胜 聂卫平自述","ftitle":"6、挥泪赴北疆","authors":["聂卫平"],"text":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"后来我父母分别被各自单位的造反派关押了起来，美其名曰“审查”。家里断绝了经济来源，生活顿感桔据。父母单位发的一点生活费，除去要交的房租水电费，每月只剩下30多元钱，这点可怜的钱却要养活爷爷、姥姥和我们五个孩子，其艰难程度是可想而知的。万般无奈，只好卖东西。俗话说，坐吃山空，家里值点钱的东西很快就卖光了，我也开始尝到挨饿的滋味。"},{"type":"paragraph","text":"我自小就嘴馋，尤其爱吃肉，在我那个年龄又正是能吃、长身体的时候，可家里那苦行僧似的伙食不但见不到肉腥儿，而且还吃不饱。有时实在忍受不住，就只得去棋友家“蹭饭”，但终究没有把握，如果碰上人家不在或已经吃过了，那就只好咽咽唾沫，自认晦气了。"},{"type":"paragraph","text":"记得有一天，我为饥饿所迫，竟跑到我的母校力学胡同小学，想把我参加1962年全国儿童比赛获得的奖杯要回来，卖钱买东西吃，结果被人家当成了“小疯子”而毫不客气地赶将出来。当初这个奖杯还是陈老总嘱咐我送给母校，以表示对培养教育我的老师们的感谢。如果不是逼急了，我也不会想出这条“下策”。"},{"type":"paragraph","text":"有一次我去北京医院看病，挂号要等很长时间，等得不耐烦了，我就溜了出来。我听说东单公园有摆棋摊的，就去看看。有个老头儿正和一个年轻人下棋，他的棋很臭，不如年轻人，可他的嘴功太厉害，欺负年轻人欺负得不像话，年轻人也回他两句，但嫩得多，根本顶不住老头儿的强大的嘴上攻势，棋也眼看不行了。我就给年轻人支了两着，老头儿就顶不住了，马上就把棋胡噜了，对我说，有本事你来啊!跟我叫号。"},{"type":"paragraph","text":"我知道老头儿肯定跟我不能比，可我没法跟他说，又不好暴露身份，最后只能一句话不说，往旁边一坐，准备和他下。老头儿也不客气，把白棋一拿，那意思还要让我几个子。"},{"type":"paragraph","text":"那时每个公园都有园主之类的人，围棋水平最高，谁都服。我们正下着，那园主来了，对那个老头儿说，你怎么跟他下还敢拿白棋?他让你9个子你也赢不了!那老头儿这才明白遇到了高手，他也挺绝，马上收拾起棋盘转身就走了，话都没说。事后听说这人再也不在东单公园露面了，其实我当时并不是有意要砸他的盘子，就是看他太欺负年轻人了，有点“路见不平，拔刀相助”的意思。"},{"type":"paragraph","text":"当时在北京业余棋界，可以说被我杀通了。"},{"type":"paragraph","text":"1969年4月底，那时父母已经从单位放了回来，但是还没有“解放”。"},{"type":"paragraph","text":"妈妈被整得最惨，她一直被关在第一机床厂一个厕所的茅坑上面，只有6平方米，太不人道了。那时她正处于更年期，回来后神经就有点不正常，经常犯病，犯病时总怀疑有人害她，后经医院诊断，患了被害妄想症。"},{"type":"paragraph","text":"父亲被揪到河南，他参加革命前曾经练过武功，造反派打他时，他不敢还手，但本能地防御，这一防御，把造反派伤了，所以打得更厉害，被打成椎间盘突出，不能走路，得靠着什么才能活动。"},{"type":"paragraph","text":"1969年我17岁，那时“革命”的理想早就破灭了，工作也没着落，就是整天“闲荡”。一次父亲找我谈话，说我不上山下乡的话，他在机关很难交代。再说我整天没事干，也觉得非常无聊，总得找个归宿呀，于是我就回到学校，向军宣队提出去东北农场。军宣队说，通过了解，你是可以教育好的子女，本质也是好的，可就是身体不行。我就和军宣队软磨硬泡，要求他们给我革命的机会。后来我把体检表藏了起来，谎称丢了，他们也就同意了。以后我想办病退回京，再找这个表时，却怎么也找不到了。历史跟我开了个玩笑。"},{"type":"paragraph","text":"1969年9月23日早上，我拿着行李和爸爸妈妈告别，刚走到他们的房间门口我就忍不住大哭起来。"},{"type":"paragraph","text":"经过两天两夜的旅程，我们终于到了山河农场。农场接待我们的第一顿饭吃得好极了，可从第三天起就不是那么回事了。头两天因为下雪没干活，第三天开始下地割豆子。东北的地垅一眼望不到头，每个人负责一垅，低看头往前割。女的最差的一天也要割3000米，我割900米就躺倒在地，动不了了，什么泥呀土呀全都顾不上了。割了几天实在坚持不下去了，只好去找连干部说明原因，要求调换轻点的工作。按说这个要求并不过分，可连干部毫不客气地拒绝了我的请求。一怒之下，我便歇了病假。这样，连干部认为我藏奸耍滑，无病呻吟，我们的关系一下子紧张起来。"}]}