{"id":1226128,"date":[{"year":1999,"month":11,"day":19}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"6483","ytitle":"","mtitle":"西湖论艺","ftitle":"——献给林风眠先生百年诞辰","authors":["许江"],"text":[{"type":"paragraph","text":"许江"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"西湖，古今名湖。"},{"type":"paragraph","text":"在孤山南麓，白堤西端，与跳出湖面的石平台相邻，有一条绿影绰约、水色佳丽的狭长湖廊。本世纪初年，这里是一座名为罗苑的私家花园，从小瀛洲北归的湖面上回望，这片灰白相间、民间飞檐与欧式廊柱错落有致的楼阁，似点点画舫，很有一番江南民舍的情致。"},{"type":"paragraph","text":"七十一年前，时任民国政府大学院院长的一代教育家蔡元培先生正是在这里高声宣布:“在西湖设立艺术院，创造美，使以后的人都改其迷信的心为爱美的心，借以完成人们真正的生活。”中国美术学院的前身、中国的第一所国立艺术院就此诞生在这里。与罗苑一路之隔，是租用为校舍的照胆台和苏白二公祠，从苏白二公祠往北是放鹤古亭，往南是平湖秋月，沿石阶小径上山，便攀上了孤山的山脊，西湖云水，尽收眼底。"},{"type":"paragraph","text":"早期的国立艺术院正是在这里，“与西湖朝夕相处于天光云影，晨曦落日之中”。当年蔡元培先生提议国立艺术院应选择风景秀丽之地，以避开城市嚣张之气，来汲引学者清醇的兴趣和高尚的精神追求。西湖，寄托着中国艺术教育的理想，她那独有的钟灵毓秀的风韵、悠远深厚的文化品格是能够带给艺术家们得天独厚的浪漫情怀，并注定要酿造出具有悠扬的激情和炽热的追求的学院理想的。"},{"type":"paragraph","text":"世纪之初，蔡元培先生就以其不凡的远见卓识，提出“以美育代宗教”的启蒙思想，企望从艺术的角度唤醒国民的民族意识，通过美育来实现国家的振兴。他还利用旅欧考察的时机，深入了解西方的艺术，研究东西方文化的差异，亲自组织和参与了一系列中西美术交流的活动。蔡元培先生的思想深深地吸引和启发了当时正留学法国的青年画家林风眠，他们很快便在异国他乡结成了忘年之交。林风眠先生追随蔡元培先生，以创造新的中国绘画为己任，在国内从事艺术运动的第一个高潮，是1925年至1927年任北京国立美术专门学校校长，并于1927年发起北京艺术大会。大会以“实行整个的艺术运动、促进社会艺术化为宗旨”，内容囊括美术、音乐、戏剧，其提倡创造、反对贵族化、呼唤民众艺术的鲜明立场和革新思想震撼了当时中国的艺坛。同时，林风眠先生还在艺专实行“美术教育必须采用人体模特儿”的主张。这些举动，在封建统治和军阀盘踞的北京引起了轩然大波，林先生险遭不测，被迫南下。这之后，林先生全力投入国立艺术院的筹建，并在蔡元培先生的倡导之下，选址西湖之畔，创建了国立艺术院。这是林先生从事艺术运动的第二次高潮，也是他一生中激情奋进、意气风发的最辉煌的时期。他以蔡元培先生的“思想自由、兼容并蓄”为建院方针，以“介绍西洋艺术!整理中国艺术!调和中西艺术!创造时代艺术!”为学术目标，来推进艺术运动的发展，促进新兴艺术的诞生。这一次，林先生不仅为艺术院选择了一个理想之地，更是倾注了他的“集中艺术界的力量”的想法，为艺术院聘请了一批当时最优秀的艺术家，他们中有留法回国的林文铮(教务长兼西洋美术史教授)、吴大羽(西画主任教授)、李金发(雕塑主任教授)、刘既漂(图案主任教授)、蔡威廉(西画教授)、方干民(西画教授)等等；有中国传统深厚并志在创新的潘天寿(国画主任教授)、李苦禅(国画教授)等等；有从北京艺专毕业的刘开渠(雕塑教授)、雷圭元(图案教授)等等。这样的积学敦品、兼通理法的艺术集群，在当时的中国是出类拔萃的。"},{"type":"paragraph","text":"准确地说，这是一个年轻的艺术理想者的集群。一方面，他们中大多数人旅欧学习的经历、中西两个学域的开阔视野形成了不凡的志向和学术积累，另一方面，他们置身于中西文化冲撞的社会背景下深刻的思想印痕以及在“美术革命”中的痛切思考，都使他们具有了较为充盈的学术准备。1928年8月18日，大家应邀聚会在西湖之畔的林风眠家中谈艺术论学，群情激昂，由林风眠先生提议，共同发起成立了“艺术运动社”。以“艺术运动社”为学术核心，国立艺术院进行了一系列推进艺术运动的具体举措，编辑出版杂志与举办画展是推进举措中重要的两翼。从创社开始，“艺术运动社”举办了四次重要美展。《亚波罗》杂志仅在1929年就出了8期，到1936年停刊，共出版了17期。“艺术运动社”，这一优秀的艺术家集群站在时代潮流的最前沿，忠实地追随蔡元培先生所倡导的“以美育代宗教”的思想，坚定地实践“促进东方之新兴艺术”的理想，在积极投入艺术创作的同时，养成讨论问题、撰写文章的风气。他们一方面从振兴东方艺术、唤醒民众的民族意识的艺术社会学方面着眼，指点山河，激扬文字，纵论艺术作为人类优秀精神载体和发展动力的重要意义，痛陈艺术的衰微对于社会和政治危机的深重影响。另一方面从美术发展和艺术风格等具体问题入手，广集博纳，通瞻熔裁，系统研究中西美术的殊异渊源和演进的趋势，探索和思考现代意义上的中国美术教育的诸多问题。在那个中国美术高等教育初创而美术学园地尚在拓荒时期，这些文字可以看作最早的一批美术学研究的文章。"},{"type":"paragraph","text":"正是这个优秀的教授集群，年轻而没有城府；思想自由而勇于面对真理；澎湃着“艺术社会化”的激情而又向往着艺术至上的思想；一面“致力创作，使艺术常新”，一面“致力宣传，使社会了解艺术的趣味”。从1928年至1938年的十年间，他们以浓郁而严肃的历史使命感，在理想与现实、社会与学术、开放与固守、为人生与为艺术等诸种矛盾中，求取两端理想化的结合，并自始至终坚持艺术创作，坚持着追求一种学术的理想:以时代的精神，广泛吸收各派所长，与中国传统绘画融合成一体，以表现东方的意境与情韵，创造东方新兴艺术。正是这个理想，鞭策着这个集群，胸怀博大，取径广泛，志向高远，同时酿造了国立艺术院和后来的杭州艺专所独具的锐意进取而又宽容谦和的学术风范，酿造了这个江南名胜之地氤氲化醇、兼容并蓄的精神气韵。这些都向历史证明了作为一个教学和研究机构的艺术院校传播新思想、推动艺术革命、促进社会美育的重要的学术地位。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"《致全国艺术界书》是林风眠先生较早的一篇文字，也是他一生中最为著名的长文，写于他从北京南下、审思痛悟之后。李朴园先生将此文视为林先生的历史“划分之鸿沟”，前者是不问世事的第一期，之后是与社会直接奋斗的第二期，该文是他完成艺术修养的标志。正是在这篇长文中，林风眠痛切自问:在北京致力于艺术运动被“灭裂破坏”的缘由是否“是艺术的言论方面没有做到功夫吧?”的确，这篇文章可以看作这位艺术家领袖关于如何调整方式、激情呼唤团结、矢志投身艺术运动的一份精神宣言，是他剖心明志、誓下“地狱”的自白书。"},{"type":"paragraph","text":"从这篇文章中可以看到林风眠先生等艺术家们握笔行文的几个特点:首先是热血青年的率真。其时林先生不过27岁，面对封建势力军阀统治、传统关系盘根错节的社会现实，他是全无经验的。但是他有热血，有真诚，有悲天悯人的良知和善意，有着中国农民纯朴和执著的根性。在《致全国艺术界书》的首节之中，林风眠就提出:“依照艺术家的说法，一切社会问题，应该是感情的问题。”他试图将万事万物归于感情，视“感情的安慰”为人间第一要事。而情真意切，恰是艺术家从文的一个基本的特点。率性、激动、生猛却跳荡着真性情。这篇长文，与这之后的许多其他的文章一样，有着青年狂飙般的激情，有“我入地狱”的信誓，有悲天悯人的沉思，有内心自我的血色剖白。这也正是日后他们在错综复杂的斗争之中易于受伤的原因。"},{"type":"paragraph","text":"第二个特点是文章具有很强的现实批判精神。在这篇长文中，林先生不仅控诉了军阀割据、外敌强侵的现实，而且怒斥了在中国传统恶势力对艺术创造精神的漠视，抨击在恶势力之下艺术呈现的因袭守旧的致命倾向。他放胆直言，铿锵有力，在当时严酷的社会现实面前，这种无畏的笔锋中常常发出振聋发聩的呼声，是足以令后人钦敬的。在这里，热血的林先生甚至对传统戏剧作了不适当的批评。但恰恰是这些传统的戏剧题材，在二、三十年以后，成了他绘画的主要内容。"},{"type":"paragraph","text":"富于激情的文辞与理性分析的精神相结合，是林风眠先生和他的同事们的美术文章的又一个特点。以《致全国艺术界书》为例，长文首先陈述宗教对于感情安慰和信仰维持上的作用，继而分析艺术从依附于宗教而发达的时期发展到脱离宗教而趋于人生的表现、并渐渐取宗教而代之的历史，指出“维持人类感情的重责便不得不由宗教家的手里，转移到艺术家的手上来了。”最后提出:在宗教“从科学的显微镜下溜去的时候，调和人类生活冲突矛盾者，便是艺术。”而艺术第一利器在于美、第二利器在于力等等。文章的发展举证明确，脉络清晰，层层叠进，振振有词。这些形成了林先生“为艺术战”的一以贯之的文风。可以坦言，这种文章风格是辞章重于考据，抒情胜于直叙，并不像正规的美术学论文，而更接近于谈艺论理的随笔、演讲或我们现在常说的“文化散文”。林风眠先生那悲天悯人的沉郁内质是十分易于在热血激情、狂飙突进的同时吐纳理性分析的精神气度的，正是通过这种精神气度得以守住学理的核心，把握层层推进的基本框架。从林文铮、李朴园、李金发等先生的文章中可以感受到相同的文化意韵。"},{"type":"paragraph","text":"第四个特点是务实的精神。言说之后要致用，这大概正是强调“力行”、以艺术行为为“终结者”的艺术家们一贯的姿态。林先生和他的同事们的许多文章都是针对艺术界的时状不得不吐、不吐不快的文字，所以文章都有很强的针对性，在文字结束之处也总要给出一些实际的方法。他在“补救的方法”一节中提出:创造真正的艺术作品，不应“单把致力艺术运动的方法，拘在个人创作一方面”，而“国立的艺术教育机关是必须有的，国办的大规模艺术展览会之类，亦是必须有的”，同时“应该把发表艺术的言论看作一件要事”。最后剖心明志，发出了“必须艺术界自己团结起来”的痛切的厉声疾呼。正如李朴园先生所写的:“我们可以相信，林风眠先生所以不失其伟大，在其实行行动中不逾出理想的范围，在真理想的范围中不乖背实际的行动，他能以理想为导而于行动中实践之。”"},{"type":"paragraph","text":"林文铮先生是林风眠先生推行艺术运动、倡导东方新兴艺术的最重要的合作者。从留存的文章看，他似乎比林风眠先生更为慷慨激昂，他的言辞也更为冗长而激动，他几乎是当时国立艺术院、国立杭州艺专和“艺术运动社”的精神“代言者”。在他的《艺术运动》、《何谓艺术》等文章中，我们都可以清楚地看到在西湖和西湖之前的很长一段时间里，他和林风眠先生一道共同面对和共同思考相同的问题:民族的沉沦，文化的衰微，艺术渊源梳理的理性思想，对艺术运动所寄予的热望。在他的《艺术运动》一文中，我们甚至读到与林风眠先生如出一辙的疾呼:“艺术同志们，大家应当用舌尖笔锋向民众大声疾呼，大规模地宣传艺术!”也是在这篇文章中，林文铮对“整理中国艺术、介绍西方艺术”的办学方针作了具体的陈述。他说:“试观历史凡是一种民族学术之革新，必根据两条源流:一为纵的，一为横的；纵的是向本国历史过去之陈述中索取，横的是向外国吸收新鲜的思想。”这确是一段值得引起我们深切注意的文字，它写于1928年，我院诞生的黎明啊。林文铮先生的两篇关于“艺术运动社”的文字，我们还可以将之视为“艺术运动社”的政治和艺术宣言来阅读。可以这么说:在“艺术运动社”的艺术家集群中，林文铮先生是艺术理论方面的又一核心人物。他的文章与林风眠先生的思想形影相随，为国立艺术院的学术工作举旗扛鼎，是我院早期学术建设中又一有重要影响者。"},{"type":"paragraph","text":"李朴园先生的文笔生动而流畅。在他的《我所见之艺术运动社》中，可以生动地还原出那个暑假里的聚餐会怎样演变成艺术运动的讨论会的基本图景。将这些“最重情感生活”而又有“孑然孤立之癖”的艺术家们推到一起的正是林风眠先生反反复复、喃喃细语的“怎样使得大家更团结一些”之类的话。这些话连同《致全国艺术界书》中反复出现的“必须艺术界自己团结起来”的呼喊，构成了“艺术运动社”建社宗旨中最为重要的一条——“团结艺术界的新力量”。“艺术运动社”的活动持续了八年，最后悄然消失，如何解体，今天已很难确知缘由，但是，这反反复复出现的关于“团结”之类的箴言之中是否暗示着某些难以逾越的顽症呢?"},{"type":"paragraph","text":"无论如何，在国立艺术院创立后的短短几年里，林风眠先生毕竟克服了种种艰难，集中了艺术界的年轻而积极的力量，他和他的同事们创造了丰富的理论成果。林风眠先生的文集《艺术论丛》、林文铮先生的文集《何谓艺术》、李朴园先生的文集《艺术论集》都是在这个时期编辑出版，潘天寿、蔡威廉、孙福熙、雷圭元、方干民等先生的文章也大多写于这个时期。这在当时中国的艺术社团中是绝无仅有的。“理论热”成了“艺术运动社”的艺术家集群的一个历史性的学术特征。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"日本帝国主义的侵华炮火辗碎了林风眠先生和他的同事们的理想之梦。随着学校的内迁，长期潜埋和抚压着的各类矛盾，加倍地暴露了出来，学潮频繁在客观上加剧了人事、经济和学术上的纠纷，形势已不是林风眠先生所能主宰的了。他慨然留下“为艺术战”四个字，孑然一身离开了学校，也从此离开了他意气风发、激扬奋斗的年代，开始了他那孤独而漫长的艺术探索的道途。这位曾经在《致全国艺术界书》中痛悟“过去的错误，何以单把致力艺术运动的方法，拘在个人创作一方面呢?”并疾呼“所有艺术界的同志们，先生们，女士们，都应该把发表艺术的言论，看作一件要事”的艺术运动的领头雁，从此又伤感而孤单地回到个人创作的书案画架旁，像一只拖着沉重翅膀的孤雁，守望着这片最后的田园，很少再著书立说了。"},{"type":"paragraph","text":"随着林先生的离去，林文铮等先生相继辞离。这个杰出的艺术家群体在告别了西湖的霞光云影之后，也都告别了为艺术运动疾声呐喊的激情，带着对艺术革命理想的失望心态，投向了抗战、从艺和求生的不同道路。这曾被号以“理论热”的群体中的几个主要成员，在后来的生涯之中，都转入孤独求索的生活，成为中国早期艺术教育中令后人默然沉思的现象。林风眠先生离校之后，辗转南北，最后在重庆的僻静的弹子石茅舍之中，箪食瓢饮，体悟人生，潜心作画，探索新路。当他于1945年再次受聘担任国立艺专教授之时，已经是一个沉默少言、庄重温和的“老先生”了，甚至他的画室里的一些学生，还根本不知道这位教授就是学校的一代创建者和首任院长，也更谈不上对他的思想的理解与研究了。林文铮先生的命运更为乖戾，以至晚年读到郑朝先生找到的他自己早年的文章之时，他甚至不无凄婉地问他的女儿:这是我年轻时期所写的吗?吴大羽先生更是在极度孤独的环境中，追寻自己的艺术之梦，一生淡泊恬静到了极点。谁又能想到:他在当年“艺术运动社”时期所画的《保卫祖国》，那画面上是一只带血的巨手，上面题写着:“我们的国防不在北方的山冈，不在东方的海疆，不在……而在我们的血手上。”这位恬淡至极的严师与这泣血的歌是无论如何难以联系在一起的。而像刘既漂先生等，随着时光的流逝，在各自学域里的影响也渐渐远去而淡漠了。蔡威廉先生随林文铮先生离开艺专后，不幸英年早逝。他们都没有能够回到艺术教育的讲台上来!一代激昂奋进的艺术家和艺术理论家们，带着国立艺专创校十年的黄金年代、带着艺术运动的走向和梦想，像那沉闷不变的湖面上的响雷，滚滚而来，远远地陨落在了苍茫的岁月之中。"},{"type":"paragraph","text":"但是，历史不会忘却。当我们穿越七十一年的时空，细细拂去世事变迁的烟尘，就会从那些留存的往事和文物之中，感受到林风眠先生为首的艺术家集群在创校十年中所闪现出来的生命光彩，感受到那西湖苍茫景色裹藏着的沉重的创业历程以及第一代创业者的同样沉重而又执拗的足音。去年，正值建院七十周年院庆，我们对学院的历史进行了系统的梳理，许多已经模糊了的往事通过辨识变得明晰起来。追忆逝水年华，院庆对这个杰出的艺术界集群的奋斗给予充分的认识和历史的评介，明确指出:“历史，借助林风眠和他的同事们，为中国新式美术教育的图景，描绘了辉煌的一页。”“林风眠等先师们在70年前所奋力追求的精神理想，开创了一条道路，一条既不是传统中国式的，又不是盲目照搬西方的‘东方新兴艺术’之途”。"},{"type":"paragraph","text":"山河依旧，西湖依旧，林风眠先生和他的同事们那年轻而意气风发的生命，连同他们的画作，他们的文字，他们的业绩一道，将深深地镌印在中国美术学院的历史中，融为一代代青年投身艺术事业的志向和抱负，融为西湖绵长的历史中一道隽远而深沉的文化风景，融为中国民族文化精神宝库中一份珍贵的艺术遗产。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bj100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林风眠先生</FONT>"}]}