{"id":1226360,"date":[{"year":1999,"month":11,"day":21}],"page":"6","source":"本报","region":"","masthead":"影视文化·读者的话","special_issue":"读者的话(46)","column":"","genre":"","count":"1518","ytitle":"","mtitle":"“流云”贵宾卡为何不能退","ftitle":"","authors":["王宝来"],"text":[{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"本刊今刊登了两篇有关“卡”的投诉。如果就事论事，上海赐达装饰公司邵女士的投诉，只要讨回自己卡中尚未用完的余钱，这件事也就结束了；读者黄仁昌则是反映大康度假城多算了两间客房的价钱，要讨个公道。而本刊报道这两件投诉，不仅是为了这些。读者是否注意到，这两起投诉都涉及到“卡”，它不是我们通常所说的银行信用卡，也不是经有关部门批准的如超市用的有储值功能的电子消费卡，但却又是有价的卡。因为卡有价，所以流云美发公司可以不退还本应属于顾客的钱；因为卡有价，所以大康度假城可以多算客人的住房钱。"},{"type":"paragraph","text":"两起由卡引起的投诉给我们带来了这样的思考:时下不少美发店、饭店、度假村等针对消费者持卡消费方便又能打折的心理，纷纷推出“卡”的服务，发有价的卡不仅能预收消费者的钱，而且扣钱的主动权也能掌握在发卡人的手中，何乐而不为。那么消费者的权益呢?除了能有点优惠，不能得到什么呢?因此这种既不是信用卡，又无储值功能的有价卡，企业是不是可以 随意发放?有价卡会给企业的管理带来什么问题?我们还将继续发表有关文章对此进行评说。"},{"type":"paragraph","text":"上海赐达装饰公司邵女士日前来到设在本报的中国质量万里行上海投诉站，反映流云美发美容有限公司诱使顾客购买“贵宾卡”，当顾客认为其服务质量差，提出退卡要求时，却推三阻四不肯退还卡中剩余粮款。"},{"type":"paragraph","text":"据邵女士介绍，今年2月，她到淮海中路的美美百货公司购物时，发现马路对面新开了一家“流云”美发厅，便信步走进去修整了一下头发。一位发型师花言巧语地对她说，“购买本店1000元贵宾卡，可享受七折优惠；购买2000元贵宾卡，可享受六折优惠”等等。于是，她拿出2000元，购买了该店的一张紫色贵宾卡。"},{"type":"paragraph","text":"一周后，邵女士到该店去享受一下“贵宾”的待遇。经过一番修整，打六折的价格仍为437元，而且头发显得又枯又干，一梳就断。邵女士当即向发型师提出所用的“进口”染发水可能有问题，但发型师称染发水系外国进口绝不会有间题，只要再调理一下，就可以了。邵女士信以为真，又去“调理”了几次，根本未见发质好转。于是，邵女士要求该店退还卡中剩余的钱。不料，她话音未落，就遭到该店刘星桥经理的断然否定:本店贵宾卡只卖不退!无奈之下，邵女士来到投诉站，要求记者帮她追回本该属于自己的钱。"},{"type":"paragraph","text":"消费者对商家的服务不满意，要求退回尚未用完的钱，于情于理均属应该。记者当即拨通了“流云”的电话，找刘星桥经理讲话，对方说刘不在，让记者直接跟他说。于是，记者将上述消费者的投诉转告给他，请他约刘星桥经理第二天到本报来面谈，并带营业执照的复印件，以便了解该店的法人及经营性质等。岂料，这位先生此时却说:“我就是刘星桥，你说的事情，我要跟台湾老板汇报。”记者请他告知台湾老板的名字和联系方法，他却称一概不知。如此行径，令记者疑窦丛生。"},{"type":"paragraph","text":"第二天，一位自称律师的人“受老板委托”，打电话给记者，开口就指责记者“有什么权利要老板带营业执照到报社来。”记者告诉他，消费者投诉该店，请老板来解释一下有何不可。另外，营业执照按照规定应该公开展示，记者要求带一份复印件，以便了解情况，又有什么错呢!律师说，他是台湾老板的朋友，来了解一下情况，并说老板很忙，要10天后才能有空。记者耐心地等了10余天，老板依旧没有来，只是派了刘星桥和一位小姐来听情况。他们坚称“老板关照，贵宾卡不能退，否则会乱了店里的生意规矩。”"},{"type":"paragraph","text":"目前，随着市场竞争日趋激烈，上海商家均实行“文明经商”、“待顾客如上帝”等经商原则，顾客买了不称心、的商品，可退、可换、可修，有的商家甚至实行“无理由退货”，只要商品不损不污，均可退货。这位顾客只是要求退回自己的钱，却遭拒绝，如此生意经，闻所未闻。"},{"type":"paragraph","text":"本报记者　王宝来"}]}