{"id":1226148,"date":[{"year":1999,"month":11,"day":19}],"page":"11","source":"扬子晚报","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"2124","ytitle":"","mtitle":"温柔的“女强人”","ftitle":"谈判桌上，人们熟悉却又陌生的对手——查伦·巴尔舍夫斯基","authors":[],"text":[{"type":"paragraph","text":"扬子晚报报道在这次中国“入世”谈判中，美国代表团的领头人物是美国的贸易代表查伦·巴尔舍夫斯基女士。相信绝大多数的中国人对这位干练的美国女士既熟悉又不熟悉。说熟悉，是因为她频频代表美国与世界各国进行贸易谈判；说不熟悉，因为许多中国人对她本人的情况知之甚少。"},{"type":"paragraph","text":"现年48岁的巴尔舍夫斯基1972年毕业于威斯康星大学，1975年又获首都华盛顿天主教大学哥伦布法学院的学位。在这两所大学学习期间，她多次获得学术荣誉和奖章。"},{"type":"paragraph","text":"巴尔舍夫斯基在华盛顿赫赫有名的斯特普托·约翰逊律师事务所工作了整整18年。她对国际贸易法情有独钟，并且确确实实称得上是国际贸易法方面的专家。"},{"type":"paragraph","text":"巴尔舍夫斯基和她的丈夫以及两个女儿现居住在首都华盛顿。在刚刚被任命为美国贸易代表的时候，她在接受记者采访时曾说过:“我这个人特别喜欢户外活动，所以新职位全球四处奔跑的性质倒也挺对我的胃口的。”"},{"type":"paragraph","text":"1993年5月28日，查伦·巴尔舍夫斯基被克林顿政府提名为美国贸易副代表。特别乐于接受新职位挑战的巴尔舍夫斯基放下了手头上财源滚滚的工作，转而到政坛上摸爬滚打了起来。在她任美国贸易副代表三年期间，她比贸易代表还要经常抛头露面，并且常常扮演执行克林顿政府贸易政策的重要角色，她还直接负责亚太和拉美广大地区与美国的贸易事务。"},{"type":"paragraph","text":"巴尔舍夫斯基在任美国贸易副代表期间最出名的莫过于跟日本政府打交道了。为了迫使日本政府进一步向美国产品开放市场，增加美商的投资机会，她不仅亲自制定了对日本的贸易政策，更主要的是参加了美日贸易“框架协议”的谈判。美日“框架协议”谈判结束后，巴尔舍夫斯基因此名声大噪，克林顿总统连夸三句:“真行，真不错，真能干!”"},{"type":"paragraph","text":"巴尔舍夫斯基跟中国也打了多年的交道，最初，她负责美国产品打入中国市场以及知识产权保护的谈判。后来，她跟中国打交道的范围扩大到包括美国的保险以及通讯产品进入中国市场的事务。"},{"type":"paragraph","text":"在整个拉美地区，由于美国在这一地区的贸易增长迅速，巴尔舍夫斯基在这一地区最大的“杰作”是提议并且制定了《美洲地区自由贸易协定》，并且是美国在该协定谈判时的首席代表。后来，她还带领美国的谈判小组就智利加入《北美自由贸易协定》与智利政府进行了艰苦的谈判。"},{"type":"paragraph","text":"为了促进美国政府的投资政策，巴尔舍夫斯基还先后制定出了亚洲和美洲地区的《双边投资协定》，协调美国政府参与“亚太经合会”的具体事务。她手上还握着一支“杀手锏”——“特别301”条款，巴尔舍夫斯基在双边和多边谈判中常常以对手知识产权保护不足为由使出这支“杀手锏”，从而加重谈判中美方的砝码。除此，巴尔舍夫斯基还是“贸易政策审查小组”组长。"},{"type":"paragraph","text":"1996年4月，巴尔舍夫斯基被任命为代理美国贸易代表。然而，美国贸易代表因为位高权重，是一个人人垂涎的“肥缺”，所以众多比巴尔舍夫斯基有名的人要争这个职位。如果巴尔舍夫斯基没有出色的表现的话，实际上很难得到美国贸易代表的职位的。"},{"type":"paragraph","text":"为此，巴尔舍夫斯基的将其“攻关”重点放在了美商最关心的世界电讯市场和非常前卫的电子商务上，她马不停蹄地跟世贸组织的68个成员国进行了谈判。“美国信息技术协会”会长哈里斯·米勒说:“我们之所以对她抱很大的希望，因为她是一个很坚强的谈判好手。”"},{"type":"paragraph","text":"在相当前卫的电子商务领域里，巴尔舍夫斯基主要是制定了没有任何前例可循的知识产权蓝图、密码保护、互联网税收和其它相关政策的制定。巴尔舍夫斯基努力的方向对了，她在两大领域取得的突破性进展让原本准备挑她刺的人无话可说。"},{"type":"paragraph","text":"3年的奔忙得到了回报:1996年12月13日，克林顿总统提名贸易副代表巴尔舍夫斯基为美国的常任贸易代表。1997年3月6日，美国参议院以99票赞成，1票反对通过了对巴尔舍夫斯基的贸易代表任命。1997年3月17日，巴尔舍夫斯基正式宣誓就任美国贸易代表，从而成为美国历史上第12任贸易代表。在巴尔舍夫斯基的任职仪式上，克林顿夸奖她是“我们国家一个出色的谈判高手”，克林顿对她的满意程度溢于言表。克林顿还往巴尔舍夫斯基脸上贴金说，她是现政府的内阁成员，是政府的主要贸易政策顾问和谈判家，她制定和落实的贸易政策、协议对美国经济的持续发展发挥了重大的作用，使美国的出口在过去的五年里增加了50%，自从她加入贸易代表办公室后，她经手操办的贸易协定就有260个，范围覆盖重要的工业领域、服务、农业和世界范围内的知识产权保护。克林顿相信她在美国贸易代表的新位置上会干得“更出色”。"},{"type":"paragraph","text":"巴尔舍夫斯基好像也没有辜负克林顿总统的厚望，上任第一年就达成了三项重要的全球市场开放协议——扩大美国信息技术出口的《信息技术协议》、《全球电信协议》和《全球金融服务协议》。此后，她还促成了“美国——欧盟跨大西洋”伙伴关系，增加进入相互市场机会。巴尔舍夫斯基还提出了克林顿政府的“非洲贸易计划”，打算扩大美国在非洲一些重要地区的投资。"},{"type":"paragraph","text":"当然了，关于中国“人世”问题的谈判自然而然成为巴尔舍夫斯基的头号大事了。这一点，她曾在私下场合说过，中国的人口占了世界的五分之一，如果没有中国的参与，那么世界贸易也就失去了许多意义。美国商界的许多人士对巴尔舍夫斯基关于中国“人世”问题所持的观点感到满意。"}]}