{"id":1226494,"date":[{"year":1999,"month":11,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3683","ytitle":"","mtitle":"大院","ftitle":"","authors":["顾土"],"text":[{"type":"paragraph","text":"顾土"},{"type":"paragraph","text":"我生长在大院，但直到读中学时才有大院的意识。居住胡同平房的同学总用“他们住大院的”这种称呼提醒我，让我时时感觉到自己的住宿优势、出身优势、心理优势。"},{"type":"paragraph","text":"大院的模样大致是这样的:高高的围墙，宽阔的面积，门卫加传达室，楼房居多；还有商店、保卫处、林荫道、花园；甚至能容纳一个开批判大会誓师大会和看节目的礼堂，一个医务所或医院，一个幼儿园及学校；在大院中常常流通着自家的货币——食堂饭票和洗澡票。大院傲然自立，作为一个整体一个单元与外界联系，牛奶、报纸、邮件、案情都是先送交大院，再由大院分发或追查至每家每人。大院之内可能全是宿舍，但多半是办公住宿混杂，或许办公楼在前住宅楼于后，唇齿相依；或许一层办公二层起居，浑然一体。大院带给我们最大的幸福就是大人在中午可以拔腿回家用膳、酣睡，小孩随时可以跑到办公桌下撒娇、捉迷藏、喊妈咪。大院是个移民社会，五湖四海，天南地北，什么籍贯都有，居民因资历、技能、职务而享有相对的迁徙自由。大院其实是种地位、身份、生活方式的概念，有的院并不大，并且都是平房，但显示出来的功能也属大院一类。在大院住久了，还会养成口重的习惯，因为挨着食堂即有变懒的可能，而食堂大锅菜的特色正是下饭。"},{"type":"paragraph","text":"从前，北京的大院若建在老城墙之外，建筑就以筒子楼、红砖楼、灰泥楼为主，地盘特别广阔；而城内的大院由于多沿袭清代的王府、公主府、庙祠、衙门，日益膨胀的人口在古人划定的那么个天地里又不能不勉强施展，所以显得十分局促。如果有谁想要在这里寻觅出前人的行止，恐怕必须花费一番仔细辨认的工夫后才可以在斑驳混杂之中有所发现。我生长的那座大院面对张自忠路，过去叫铁狮子胡同，但我从未见过铁狮子，却有一对石狮子矗立在大院的红门两侧，沐浴了近一个世纪的风雨，居然完好无损，连六十年代的红卫兵都奈何它们不得。把铁狮子改称张自忠，顾名思义，是为了纪念抗战殉国的张自忠将军，其后又几经易名，但最终还是叫张自忠。梁实秋先生曾著文记忆张将军:“他有一个高高大大的身躯，不愧为北方之强，微胖，推光头，脸上刮得光净，颜色略带苍白，穿普通的灰布棉军装，没有任何官阶标识。他不健谈，更不善应酬，可是眉宇之间自有一股沉着坚毅之气，不是英才勃发，是温恭蕴藉的那一类型。”“军民疾苦，惨不忍言，大家只知道‘前方吃紧后方紧吃’，其实亦不尽然，后方亦有不紧吃者，前方亦有紧吃者，大概高级将领之能刻苦自律如张自忠将军者实不可多觏。”在张自忠路旁边，大院比较集中，一字排开，虽算不上侯门深似海，可门墙庄严，一切一切的人和物都隐匿于纵深处，因而这条路过去格外清净，现在当然面目皆非了。我居住的大院，红漆的高门圆柱很气派，是标准的中国传统建筑，然而里面三组主要楼群竟为一色的西洋风格，首先闯入眼帘的还是钟楼。这里曾是清末的海军部和陆军部，袁世凯时代的总统府和国务院，靳云鹏的总理府，段祺瑞的执政府，后来在各种年月又被换做卫戍司令部、军部、战区长官司令部、警备司令部，沦陷时还是日本华北驻屯军司令部，最后成了人民大学的地方。我特别钦佩这三组楼群的历史含量，一间间房屋被切割又被拆开，外表也被修修补补又被漆漆刷刷，办公、指挥、如厕、密谋、开会、批斗、上课、起居、储藏、烹饪、背语录，还一次次地被当作最地道的历史背景拍电影。不同的派系、不同的政府、不同的信仰、不同的生存方式甚至不同国籍的男人女人，都曾被这同一屋顶同一房檐先后遮蔽过。楼群和红门已共同被纳入一个“文物保护单位”，不过许多年来，我总感到它们的被保护并不在于建筑本身有什么价值，只是因为这里曾是鲁迅痛悼不已的刘和珍等人倒下的地方。我就读过的府学胡同小学与一六五中学也是大院，中学从前还是教会学校。两所学校与北京旧城内的很多大院一样，大门和几间正房厢房尽管古老，旧貌尚大体维持，可是在两旁却加进些胡乱建造的矮房，后面多盖起不高不低不尴不尬类似火柴盒般的楼阁。曾有朋友问我，北京旧城内的大院何以形成今日的格局?我以私自的推断总结道，可能是古人遗留的房屋不够住，前朝的设施不敷用，保护文物的规矩又不能碰，加上囊中羞涩和建设的低工艺低水平，于是变成了这样一种非驴非马的结果。"},{"type":"paragraph","text":"过去我们去山西，关于物产的印象离不开老陈醋、汾酒和煤，关于景物则是五台山、恒山，还有悬空寺、应县木塔，自然也少不了晋祠。今日大家再游三晋大地，可能就会一窝蜂地拥向古城平遥和大院。这两种地方其实都与经商发财相关。平遥当年的兴旺繁华，是因为城内拥有足迹遍布天下的晋商，尤其是“日升昌”这样的票号。祁县的乔家大院、渠家大院，灵石的王家大院，太古的曹家大院，其主人也是经商发迹才建起如此宏阔的住宅。太古是孔祥熙的老家，我也奇怪，为什么在太古没有一座孔家大院?"},{"type":"paragraph","text":"古城平遥在今日的声名鹊起，应该说归结于联合国给了块“人类文化遗产”的牌匾；而这个大院那个大院倏然间享誉海内，回想起来未免悲哀，那多亏了电影《大红灯笼高高挂》，实际上影片只不过把大院当作自己比较合适的道具罢了。从电影里人们阴差阳错地认同了一种建筑风格的价值，因此一座又一座大院迅速地重见天日，不然的话，充其量也就是个仓库是个机关重地，时光再远些，很难说是不是还会成为另一个“收租院”。我怀疑有多少人知道山西境内有个祁县，可是人人都已经记住了乔家大院，为一睹乔家大院人们才不得不寻找祁县，留下祁县这个名字。一部很短时间里花个千八百万就可以编造出来的看得见摸不着的电影片，其分量其价值其影响其左右历史左右社会左右文化的能力，竟然远远胜于有着悠久的过去活生生的现在，并且一代代艰难繁衍生息创造的百万人群及其脚下广袤的实实在在的土地!甚至我们能说，在天下人心目中，它承认你存在，你就存在，假如不以为你存在呢?何止山西的大院有如是遭遇，男女老少忽然想起了几百年前君临天下威风八面但一命呜呼之后什么也不是的康雍乾，个个变成清史爱好者，不就是因为屏幕里正在随心所欲地演绎这祖孙三代的真假故事?蛰居北京南沙沟多年的已故钱钟书老先生本来清清净净，小说《围城》早就遗弃一边，他老人家的名讳及他的小说一夜间走红大江南北，真正的原因却是一部改编的电视连续剧在那里大放特放。我自然坚信一种文化一种历史的价值是非常独立的，是自立于世俗眼光之外不因流行判断而浮沉的，可惜的是，在没有任何人理睬的时候，这种价值又能体现出多少?"},{"type":"paragraph","text":"今天我们面对山西，大概越来越多的人最先生出的印象是那里有几家大院:在大院里参观时，我听见最多的疑问则是这么些独立的小院到底养了多少妻妾?这就是我们必须承认的现实，必须承认屏幕正在成为大众唯一的知识源，尽管我想告诉人们从历史文化的层面看从建筑艺术的角度讲，或许佛光寺大殿、悬空寺、应县木塔更具价值，尽管我想劝一些朋友大可不必有感于此而废书不观更用不着辍笔长叹。"},{"type":"paragraph","text":"当我走进祁县太古灵石的大院时，还感受到急切的古今呼应。因为经商正在变成今天实现富裕理想的捷径，成了改善生存环境的最佳选择，无论什么学历什么背景什么身份什么思维，都企盼在茫茫商海中捞起一星半点儿的油水，所以，南徽北晋，古人经商的一对儿典范自然而然地就纳入今人的视野。有人从大院内寻找商海行船的“先进经验”，有人从中享受当年巨贾驰骋华夏大地的豪迈气概，有人从你买我卖里挖掘出坦然经商的人格素质。然而我在这高筑的门墙、厚重的壁垒、森严的气氛中觉察到一种忧虑，或者说是一种恐惧，一种拥有财富占据货币之后面对方圆数百里甚至更广阔的贫瘠和反差才会产生的恐惧。在大院，不，这其实是在堡坞里，没有舒适、悠闲、惬意，很难享受到生活的从容。封闭、幽长的条条甬道袭来的是紧张，单调，沉闷的座座小院显出的是抑郁。不难想象，雄踞于低矮窳败残陋之上，兀立在躁动困苦窘迫之中，保护、防范、警觉自然替代居住、交往、情趣；不难思量，尽管赚起钱来纵横捭阖，尽管可以创造出最精明的经营手段，但回到家里回到屋里回到精神世界里，就不能不和当时当地的所有人一模一样，被限定在历史给予的最最狭小的范式之间。"},{"type":"paragraph","text":"苏州、无锡一带的园林，说到底，也是大院，是尚书的大院侍郎的大院御史的大院更是致仕的大院。观赏这些大院，你会体味到典雅、赋闲、休憩、意兴，院墙只是一种界限的划定，廊桥亭台屋宇草木池鱼也是诗情画意的流露。住在这里，不妨细细品茗，悠悠遐想，还可以安然博弈，纵情书画，投壶流觞，因为太湖风平浪静，稻田丰收在望，茶园郁郁葱葱。"},{"type":"paragraph","text":"大院，昨是今非。"},{"type":"paragraph","text":"北京的大院，院墙正被凿出一个个豁口，插在上面的一间间小店小肆小铺面向街衢，这是为了院内居民的就业和福利。"},{"type":"paragraph","text":"三晋的大院，斑斓的小院贴近大院拔地而起，小院的男女自称是大院的同宗和近邻，商品和饮馔也贴上了大院的标签。“过去只种粮食，没什么收入；现在开饭馆卖纪念品，富裕多了!”他们的表情格外兴奋。由从前的对立、隔阂到今天的模糊、融合，这一定是大院小院里的先辈始料未及的。"},{"type":"paragraph","text":"苏锡的大院，游客静静往还，除去一二兜售游览图的老妪、紧蹬三轮车的壮汉和“冲洗照片，立等可取”的门面外，当地人似乎都有自己的饭要吃自己的事要做自己的牌要打自己的评弹要听，没有多少心思在意大院，好像有没有大院他们照样都活得自如自在。"}]}