{"id":1226705,"date":[{"year":1999,"month":11,"day":24}],"page":"3","source":"新华社","region":"上海","masthead":"文化新闻","special_issue":"","column":"","genre":"","count":"1810","ytitle":"","mtitle":"情牵读者","ftitle":"——巴金暴病中记","authors":["赵兰英"],"text":[{"type":"paragraph","text":"新华社记者　赵兰英"},{"type":"paragraph","text":"巴金静静地躺在病床上。从2月份起，肺部严重感染，使他几度病危。一次次与病魔搏斗，96岁的他，越来越衰弱。难以言声，不能写作，无法行动，可老作家那颗心始终与读者在一起。"},{"type":"paragraph","text":"梦牵魂绕的中国现代文学馆，终于竣工了。厚重的文学馆大门，每一扇都刻有巴金巨大的手印。是他，推开中国现代文学之门，引领千千万万读者走进这一神圣的殿堂。多么贴切又富于浪漫的创意。巴金——中国现代文学巨匠，中国现代文学馆是在他的提议和呼唤下建成的。曾经，他在等待着有一天自己会站在文学馆门前，看着人们有说有笑地进进出出。然而，疾病却使他不能如约。"},{"type":"paragraph","text":"可以这样认为，中国现代文学馆是巴金晚年奉献给读者和社会的最为珍贵的财富。记得是在去年岁尾，记者去医院探望他。那时，他还能断断续续说些话。记者问他新年最大的心愿是什么?他脱口而出:“文学馆。”从1981年提议到1999年竣工，在将近20年的时光里，巴金无时无刻不在为文学馆操心。80年代初，他带头将自己15万元积蓄捐出来。以后又将获奖的300万日元加进去。他整理出近万册藏书，捐给文学馆。病中，中国作协有关同志捎来了有关文学馆竣工的录像片，身边的工作人员详细地向他汇报每一楼面的布置，老人认真地看着、听着。"},{"type":"paragraph","text":"把心交给读者，为读者着想，为读者奉献，是巴金70余年创作生涯的生命线。他常说，读者是作家的衣食父母，自己有些作品之所以能够生存下去，是读者宽容的结果。作家最大的幸福，是读者买你的书，喜欢你的书。他总觉得自己欠读者很多很多，这是一根鞭子，常在他的背上抽打，他不能停息，他要像士兵战死在战场上一样，拿着笔去死去。还是那次探视，老人很不安地对记者说:“我半夜睡不着觉，就胡思乱想。我想，我的前程很悲哀，我是一个废物，成为大家的包袱了。”巴老身边的工作人员也几次含泪告诉记者，病重期间，巴老多次提出:“我已经费岁了，今后不能再写作了，就不要用好药了。”"},{"type":"paragraph","text":"行笔至此，记者止不住泪水盈眶，往事就在眼前:帕金森氏症早在80年代初就缠住他了。而他在90岁高龄时，还像年轻人上班一样，每天趴在小桌上工作八九个小时。91岁那年，因为伏案太久，他在起身取一本书时造成脊椎压迫性骨折。稍微好些，他又埋头工作，校完了26卷本的《巴金全集》，没有停息，又校完10卷本的《巴金译作集》，还写下10篇《代跋》和《怀念曹禹》等文章。倘若读者清楚他的这些字是如何写出来的，心灵将得到一次震撼。常常，他的手颤抖得根本无法握笔。笔，一次次拿上去，一次次掉下，总要反复10多次才能握住。有时，写着写着，手指就不能动了，一个字明明要写横或撇了，但就是横不出去，撇不下来。老作家急得用左手去推右手。今天，读者能够看到的巴金的晚年作品，是他用生命写成的。"},{"type":"paragraph","text":"他对记者说:“脑子中想到的东西，如果不写出来，就对不起读者。”在完成《怀念曹禹》一文后，他还想写怀念郑振铎的文章，可疾病使他至今没有写成。前不久，他还对女儿小林说:“心里很难受，怀念郑振铎的文章没有写出来。”病中，他还嘱托，《随想录》手稿本出来后，一定要捐给中国现代文学饱和上海图书馆，还要再捐一些自己著作的旧版本给上海图书馆。当有人问他，捐出这些有何要求时，他只说了4个字:“希望展览。”老人的心愿是:只有展览才能使更多的读者看到。他已经无法再为读者写些什么了，希望让这些作品去与读者交流。"},{"type":"paragraph","text":"每天清晨，年轻的护士走进巴金病房，总要上前握一握老人的手，柔柔地问一句:“昨晚睡得好吗?”巴金总是微微地点点头。小护士诚挚地说:“上小学时就读巴老的作品了。能够护理巴老，也是我们的光荣和福气。有很多人想握巴老的手，但没有机会。所以，我们要天天握握他的手。”病中，巴金以自己的人格力量感染身边的每一位人。第一次从病危中抢救过来，他第一句话就是:“谢谢大家。”有一段时间，连续10多天不能进水，医护人员只能用海绵沾些水，擦擦他的嘴唇。每天打吊针，因为血管硬化，打着打着血管就破裂了，他总是强忍着，从来没有哼叫过一声，更不会怪罪。每天傍晚，他要让工作人员将病床摇高，看电视新闻。清晨起来，口中念念有词，原来在背唐宋诗词和鲁迅的诗文，锻炼自己的记忆。医生说:“巴老是最配合治疗的病员。他的坚强令我们每一个人感动。”"},{"type":"paragraph","text":"11月经日，是巴金96岁生日。朋友们不能像往常那样，欢聚在他的身边。但是，每一个人，乃至千千万万读者，都在企盼他早日恢复健康。(新华社上海11月23日电)"}]}