{"id":1226275,"date":[{"year":1999,"month":11,"day":20}],"page":"8","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(1999年第22期)","column":"","genre":"","count":"1605","ytitle":"","mtitle":"海的魂魄和气度","ftitle":"","authors":["王文英"],"text":[{"type":"paragraph","text":"王文英"},{"type":"paragraph","text":"众所周知，上海在本世纪的二三十年代，曾经占据我国政治、经济、文化的中心地位。那时，上海的文学一度辉煌，上海的文坛群星灿烂，真可以用花团锦簇、流光溢彩之类的词汇来形容。鲁、郭、茅、巴、老、曹等文学大师不约而同地在上海文学舞台上驰骋徜徉，挥洒他们的才华，把他们最精彩的篇章奉献于此。《女神》、《子夜》、《日出》、《骆驼祥子》等不朽名篇都在上海出版、发表。遥想当时的上海，那真是一个海，她有大海的魂魄、大海的气度。一个城市为什么会具有如此强大的汇聚力?怎样才能产生如此强大的汇聚力?这当然值得深思、值得探索的，这也就是我们撰写《上海现代文学史》的初衷，并且也因此取得了一些粗浅的心得。"},{"type":"paragraph","text":"如今有不少城市，包括上海在内，都希望成为全国乃至世界“文化中心”之一。为什么要去争这个“中心”呢?这也许就是“大海”给予我们的重要启迪之一。“中心”就是一种权力，一种收放自如的权力。但是这种权力并不能简单地与手中所掌握的政治、经济大权等同视之。这种权力是一种无形的、强大的，在某种程度上超越于政治、经济之上的。它能在最大程度上汇聚、吸引其他地区的人力、物力，然后又在最大程度上把汇聚的能量向其他地区辐射。于是，没有人才的会有人才，会有许多的、杰出的人才；没有资源的，会有许多的、源源不尽的资源。当年的上海就具有了那样一种权力。一个演员、一个画家、一个作家要在全国走红，首先必须在上海出名；一个剧团、一个流派要在全国打响，首先必须在上海打响。这样一种权力，当然人人欲争之，欲得之。"},{"type":"paragraph","text":"然而，这样一种权力的获得是来之不易的。它来自于一座城市或一个地区的内在生命活力，如果这座城市走在衰败的路上，只依靠惯性延续在维持，那么无论它有多么辉煌的过去，无论它仍然有那么强烈的主观愿望，它却不再可能拥有那样一种汇聚和辐射的能力。"},{"type":"paragraph","text":"二三十年代的上海获得这种权力似乎有些偶然，其实并不。那时，上海逐渐取得了从前现代化向现代化转型的成功，其中最为核心的是经济运行机制转换的成功。经济永远是上层建筑的基础，经济对于社会各方面的渗透是无可比拟的，在一串串的经济数字后面，是重重迭迭的社会关系、生产方式、生活方式和思维方式。上海的经济繁荣了，逐渐地造成一个依赖于这经济的市民阶层，这个阶层除了温饱外，还有余力要求满足精神上、文化上的需求，这就逐渐奠定了上海市民文化、市民文学的社会基础。因为有了这越来越广泛的社会基础，上海的文化产业——出版业、新闻报刊业等也迅速发展起来。于是，上海有了傲视全国的商务印书馆、中华书局、《申报》等大型文化机构。因为有了这些文化机构、文化产业，就有了越来越多的文化人士聚集于此。上海的这些文化产业培养、造就和吸引了多少文化精英、文化大家，那是有史可征的。看来，事情就是这样一环一环套起来的。"},{"type":"paragraph","text":"另外，由于上海经济的发展，与西方的交流日益频繁，带来了西方文化对我国传统文化的冲击和影响，也是其他地区所无法同日而语的。上海作家的思想理念比内地作家普遍要高出一筹。张爱玲一本书的封面上画着这样一幅图:一个现代打扮的女性，从一扇半打开的窗户外，张看着显然仍然生活在封建时代里的几位妇女。这是作者的视角，也正是上海的视角，时代的视角。还有刘呐鸥、穆时英等新感觉派作家，他们用印象派手法描绘出光怪陆离的上海。这些都与转型期的上海有着血缘似的联系。是任何其他地区的作家笔下所没有的，也是在这之前上海本地作家笔下所不可能有的。"},{"type":"paragraph","text":"因此，我的结论是:上海的现代化进程赋予了上海这座城市以特有的活力，也赋予了上海文化、上海文学以特有的活力。文学的根子总归扎在生活的底子里。现在有些精英意识特别强烈的人们，以为经济发展了，物质丰富了，代表精神的文化、文学就必然受到冲击，必然地萎缩、衰败。我想这是一种深深的误解。物质和精神，经济和文化，从表面上、孤立地看是对立的，但从内面里去看，它们之间的根子是紧紧相连的，环环相套的。"}]}