{"id":1226386,"date":[{"year":1999,"month":11,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3729","ytitle":"从复旦“92国政”到上医大“961班”，反映出近年来上海大学生政治思想教育工作取得显著成就的轨迹，其共同的经验是——","mtitle":"让思想政治教育看得见摸得着","ftitle":"","authors":["吴学霆","王鹰","姜澎"],"text":[{"type":"paragraph","text":"本报记者　吴学霆　王鹰　姜澎"},{"type":"paragraph","text":"这是一次特殊的聚会。"},{"type":"paragraph","text":"4年前被评为全国优秀班集体的复旦大学“92国政”毕业生日前来到母校，与如今的国政人相聚在一起，畅谈理想和信念。新老国政人发出共同的心声:“人不能没有理想，当代大学生要建立起强大的社会责任感和政治责任感，肩负起21世纪的重任。”当年的92国政精神今天在延续和发扬光大。"},{"type":"paragraph","text":"4年后的今天，上海大学生中又涌现出一支先进集体。上海医科大学临床医科系961班又被评为全国优秀班集体，被人们誉为上海大学生思想道德素质自我培养的典范。"},{"type":"paragraph","text":"时光仿佛把当年的92国政又拉回到了现今。“92国政”、“961班”和上海一大批先进集体、先进人物的涌现，并不是孤立的。追寻当年“92国政”和今天“961班”的闪光足迹，我们看到的是上海德育改革创新的成功，是改灌输、填鸭式的政治思想教育为以学生为本的精神文明素质教育的成功。"},{"type":"paragraph","text":"思想政治素质是最重要的素质。“92国政”和“961班”之所以成为全面发展的优秀班集体，正是抓住了“德育”这一素质教育的“核心”"},{"type":"paragraph","text":"重视在大学生中抓党的建设，发挥党组织作用，是高校提高大学生思想政治素质的重要抓手。在当初的复旦大学“92国政”这个集体中，党员占了将近三分之一，几乎所有同学打了入党报告。在“92国政”，学习最出色的是党员，干好事最多的是党员，吃苦在前、谦让荣誉的也是党员。以信仰教育为龙头的思想政治素质教育带动了全班各项工作始终走在前头，也带动提高了学生的科学文化素质、劳动技能素质和身体心理素质等综合素质。"},{"type":"paragraph","text":"“为医先立德，立德先立人，立人先立神”是上医大临床医科系961班提出的口号。这个班递交入党申请书的同学超过一半，学生党员从起初的1名发展到超过全班人数的20%。他们利用自己的专长，通过导医、义务体验、医疗咨询、捐献骨髓等活动，建立起强烈的社会责任感，通过“立神”而“立德”、“立人”，也使自身的业务素质得到了很大提高。"},{"type":"paragraph","text":"尽管“92国政”和“961班”的学校、专业各不相同，但他们有一个共同点，那就是通过理论和实践的结合，使思想政治教育带动和提高大学生的全面综合素质。“德育”真正体现出了全面推进素质教育的核心作用。上医大961班的同学对利用暑假在中山医院参加的活动仍然记忆犹新，看起来做的事很简单:扶病人一把，背病人一程，做一回病人的义务向导，帮病人付费取药等等。同学们说，他们是在“实习医德”。回味一下“医德实习”的内容太丰富了，他们体验到病人的痛苦，体会到作为一名医生的责任。一名学生说得好:“医生除了救死扶伤外，最重要的是对社会的责任心。没有对社会、对人民的责任感，怎么可能成为一名好医生呢?”“医德实习”也使大学生无形中学到了许多新的医疗知识，这正是医德教育的连带效应。"},{"type":"paragraph","text":"分析这两个先进集体的成长历程，市教委德育处处长黄晞建认为，他们成功的诸多共性因素中，首先是这两个集体都有强大的聚合力，党员、团员干部起到了凝聚人心、团结一心的作用，为集体构筑起强大的信仰依托。其次，班级的整体团队精神在这两个集体中表现得尤为突出，学生的班级荣誉感极强，处处为集体争光。这种集体荣誉感深处蕴藏着深刻的社会责任感。正因为这样，学生都有为社会服务的自觉性，做好事成为这个集体中每一份子的内在追求。"},{"type":"paragraph","text":"德育并不是空泛的灌输和说教。“92国政”和“961班”为思想政治教育建立了具有实效的载体"},{"type":"paragraph","text":"从“92国政”和“961班”思想政治教育的成功经验看，大学生思想政治教育绝非一般的说教，完全可以通过丰富多彩的活动，找到具有实效的实实在在的载体。"},{"type":"paragraph","text":"邓小平理论是思想政治教育的主课。“邓小平理论研究会”成为邓小平理论“进课堂，进教材，进头脑”的重要载体。“92国政”和“961班”均自发地成立了“邓小平理论研究会”，结合班级活动，“研究会”有计划地组织学习和讨论。“92国政”一位同学的学习体会《有答案的问题》还被收进了专门的论文集出版。同学们普遍感到，邓小平理论所倡导的解放思想、实事求是的工作作风和迎接挑战的紧迫感、责任心深深吸引着当代大学生，和当代大学生血脉相连。在先进集体的带动下，全市32所高校成立了校级邓小平理论研究组织，成员达2.3万名，是高校发展最快、规模最大和最具活力的学生社团。各高校把哲学、社会学等社会学科同邓小平理论相结合，初步构建起以邓小平理论为主线的社会科学学科群。大学生们对邓小平理论做到了“知、信、行”，即认知、信念和实践的统一。"},{"type":"paragraph","text":"社会实践活动是这两个优秀集体思想政治教育最重要的载体。在“中华骨髓库”极其缺乏捐献志愿者的情况下，上医大“961班”53名同学自愿向“中华骨髓库”捐献骨髓，并呼吁全社会来关心“中华骨髓库”的现状。实实在在的捐献活动使每一位同学的灵魂得到了升华。该班曾参加过一次为老年人举办的健康咨询活动，活动结束后，一位老人对学生们说，希望活动能继续搞下去，结果，义务医疗咨询活动成了“961班”每星期天的“必修课”。“92国政”学生主动从应得的奖学金中拿出一部分捐给班级，建立了“92国政基金”，专门用于班级活动、帮困助学等，如今的复旦爱心社就有一部分资金来源于此。表面看来，这都是一桩桩小事，但同学们切身感到:“事情虽然很微小，但十年树木，百年树人。优秀的品德正是这样一点点树立起来的。”"},{"type":"paragraph","text":"班会是思想政治教育重要的阵地。记者在采访已奔赴各个工作岗位的“92国政”毕业生时，他们至今对班会仍十分留恋。“92国政”每次班会总有别出新裁的新内容，有香港回归知识竞赛、党章知识竞赛、马列知识讲座、国际形势展望等，围绕一个主题，还经常展开讨论。为使讨论更深入，“92国政”还专门自编了一份名叫《放眼》的油印报纸，成为学生们议论各种话题的阵地。"},{"type":"paragraph","text":"“92国政”和“961班”这两个优秀集体的健康成长，离不开一位懂业务、爱专业、热心带班的指导老师。这同样是思想政治教育不可缺少的载体。“92国政”的辅导员周志成本是青年学者，为学生倾注了大量的精力和心血，他经常每天和近10位同学谈心，学生遇有挫折和苦闷，总逃不过他的眼睛。周志成出色的业务水平令学生敬佩，他的人格力量更赢得学生信任。“961班”的班主任叶依群对班级倾注了无限的爱心，通过谈心进行引导是她的拿手绝活，班刊是叶老师的杰作，由她定期编辑的刊物成为全班同学交流心声的论坛。"},{"type":"paragraph","text":"在“92国政”和“961班”同学们的心目中，德育是一次次活动的积累、一件件好事的叠加、一遍遍讨论的综合，从中自身灵魂得到升华正是思想政治教育的最大成果。"},{"type":"paragraph","text":"把德育变成以学生为本的自觉行动。上海大学生思想政治教育由虚变实，由软变硬"},{"type":"paragraph","text":"“92国政”和“961班”在上海大学生中成为响亮的名字。中共中央政治局常委、国务院副总理李岚清在致复旦大学92国政班的信中说:“从你们这个群体中看到了新一代跨世纪的德智体等全面发展的社会主义建设者和接班人正在健康成长的缩影。……”"},{"type":"paragraph","text":"是的，上海大学生中的优秀集体和先进人物又何止两个。上海高校每年都将产生约100个校一级的优秀集体和10多个市一级优秀集体。在先进人物中，上海铁道大学96交通土建(3)班团支部书记、在河南家乡独自救出两名落水儿童而不幸壮烈牺牲的陈瑞生，复旦大学管理学院为抢救3名落水女同学而献出生命的吕俊是他们之中的杰出代表。比先进、赶先进正成为上海高校大学生们的内在动力。"},{"type":"paragraph","text":"市教委一位长期从事德育工作的专家这样说:“德育的根本就是以学生为本。要启发学生的能动性，使学生自身的精神文明素质得到提高。”按照这一思路和“92国政”、“961班”的成功范例，近年来，上海高校思想政治教育通过狠抓实事，收到了实效。"},{"type":"paragraph","text":"让丰富的社会资源为德育工作服务。全市已建立起近万个爱国主义教育基地、改革开放成果教育基地和人文科学教育基地，龙华烈士陵园、东方明珠等已成为国家级教育基地。与此相呼应的是大学生社会实践活动的蓬勃开展。近年来，上海每年都有10万名大学生参加暑期社会实践活动，去年组织社会实践队伍600余支、“三下乡”服务队近400支，形成调查报告和实践心得4万多篇。到企事业单位实习，到街道居委挂职，到基层社会调查，组织便民服务和咨询等，大学生深入社会和了解社会的途径从来没有像今天这样丰富。"},{"type":"paragraph","text":"老师合格不合格，德育是第一位的。近年来，上海高校狠抓师资队伍建设，并制定了师资考核德育一票制，不符合德育标准的老师不能成为合格的教师，并要求思想政治老师一定要与学生同吃同住，对40岁以下的思想政治老师开展统一培训。此外，市教委还建立了内容丰富的德育信息库，每年确定10个德育工作的重点课题进行重点研究，制定了包括50多项指标的学校德育工作评价体系和学生心理健康教育三级网络，真正把事关长远的学生德育工作落到了实处。"},{"type":"paragraph","text":"一个新的《上海学校德育工作行动计划》正在加紧制定，一个大、中、小学纵向衔接，学校、家庭、社会横向贯通，德育、智育、体育、美育互相渗透，全员、全过程、全方位育人的德育工作新格局正在形成。当代大学生胸怀理想和信念的火种，刻苦学习，努力实践，把个人价值融入国家、民族的命运和前途，正昂首迈向新世纪的大门。"}]}