{"id":1226496,"date":[{"year":1999,"month":11,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1845","ytitle":"","mtitle":"香港书店逆市扩张","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"香港人的地区歧视是根深蒂固的。在香港住的时间稍长些，你就会有感受。香港分为港岛、九龙和新界离岛。居住地、公司所在地都以港岛为上，九龙为次，新界离岛为末。"},{"type":"paragraph","text":"“对面海”，这是港岛人以自我为中心，对港岛以外的称呼。港岛四面环海，北望维多利亚港湾，对面是九龙、新界，南望南海，对着是一群离岛。说对面海，总意味着低贱些，贫困些，不读书，没文化，无礼貌。新界区是内地来的新移民聚居区，也就被视作更下一层。在许多港岛人眼里，离岛是自杀胜地，新界布满乡土气息。"},{"type":"paragraph","text":"其实，如今坐新界的巴士，乘离岛的渡轮，新界人和岛民手中不离书报的，随时可见。新界接壤罗湖深圳，今天的新界人买书，更成群结队北上深圳。以往，在九龙的旺角，是香港二楼(也称阁楼)书店的集中地，这几年，二楼书店却成群在港岛的闹市铜锣湾开分店，而规模大、装修靓的主流书店并没有在港岛而纷纷在九龙涌现。这是一个很有意思的现象。"},{"type":"paragraph","text":"去过香港的人，都数落香港书店的小家子气。如今，香港的书店却高扬“大才是美”的旗帜。香港商务印书馆星光行新店开张，它位于九龙旅游闹市区尖沙咀，占地近2000平方米，是全港之冠，且拥有维多利亚海港无敌海景，全店木质书架。这是商务印书馆(香港)有限公司第十家分店。那天去参加开幕式，书店竟请来诺贝尔奖得主杨振宁主持。"},{"type":"paragraph","text":"此后，去了两次这家书店。一次是周六夜，挤满了人。一次是周三下午，人不算挤，空气好。面对海景，坐着翻书，也是一乐，咖啡室尚未启用，面积虽不大，但总比台北的诚品书店强，诚品的咖啡室在购磁场外面，不是先喝咖啡再买书，就是先买书再喝咖啡，估计这里的咖啡室，顾客可以拿着没买的书，边品咖啡边细读。"},{"type":"paragraph","text":"当然，这里的书种，尚不及上海、北京和深圳的书城。没想到的是，商务星光行书店有不少内地书，定价按集团统一的一元人民币对一点六港元的比率，较以往的一比五，便宜多了。"},{"type":"paragraph","text":"在商务星光行分店开张之前，香港天地图书公司500平方米的分店也在尖沙咀开业。近来，九龙尖沙咀成了书城，真是香港一大风景。大型综合书店除了商务和天地外，占地1400平方米的英文书店PageOne(叶壹堂)也颇具规模，还有Swindon(辰衡)和TLMES(当代)，二楼书店有洪叶书店等。有消息说，台北“过江龙”诚品书店和金石堂也企图在尖沙咀落脚。"},{"type":"paragraph","text":"香港泡沫经济的破灭，反给书店业带来了机遇。尖沙咀星光行，素有地王一级商厦之称，向为商家必争之地。经济低迷，商厦降租，书店纷纷乘机扩张，如雨后春笋，破土而出。要在以往，商务在星光行开书店是不可想象的。星光行的租金已跌了一半，不过，月租也要200港元一平方尺，商务的这家书店，月租也要接近40万港元，每天需卖出1500本书，才能维持租金。香港业内人士估计，需运作半年才能达到收支平衡。"},{"type":"paragraph","text":"金融风暴后，香港人从过去醉心炒卖，转为今日反思而自我充实，整个社会有一股进修潮，市民购书欲增强，令书店业反在淡市中出现曙光。"},{"type":"paragraph","text":"对香港书店出现“大才是美”的趋势，多年经营二楼书店的洪叶书店老板叶桂好说，书店大当然好，但假若进货和陈列书名的技巧不足，以至书种与其他书店一模一样，这对读者也并不带来什么益处。她说:“书店太大，风险也大。书店环境固然重要，但书始终是关键。”"},{"type":"paragraph","text":"有书店业人士认为，拥有香港的商务印书馆、三联书店、中华书局等机构的中资联合出版集团，近来不断扩店，大展拳脚。该集团每年出版书种占香港出版总书种的四成，多设门市部销售集团书籍，所获利润必高于批发，门市又都以现金交易。不过，香港商务总经理陈万雄却认为，近十年来，香港的书店无论场地设计、书种、规模都落后于台湾，内地同业正迎头赶上，香港也应急起直追了。他否认扩展分店是为了套现，他说:“星光行分店的装修费就达1000万港元，今年春推出的网上书店，每年投资数百万港元，假若现金不足，还会作如此大的投资吗?”"},{"type":"paragraph","text":"在香港，称旧书店为二手书店。位于九龙深水准青山道H4号有一家全港最大的二手书店“新天书业”，地铺连二楼有150平方米。老板赵炎桐经营二手书店已有30多年，这家店也是今年刚开张的。"},{"type":"paragraph","text":"地处新界的香港中文大学的护书堡，是今年由大学生组织的书店。这家书店以Internet及邮汇书单的形式，为校内师生提供英文书、内地出版的中文书和二手书订购服务。书店主人在公余课余定期去深切和广州收购书籍，他们每人拿出2000港元，合资同办，赚了钱，不分账，用以出版刊物和策划文化活动。"},{"type":"paragraph","text":"九龙、新界的书店，愈开愈多，愈开愈大，愈开愈靓，香港人对九龙、新界的偏见，或许不适时宜了。"}]}