{"id":1226502,"date":[{"year":1999,"month":11,"day":22}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第253期)","column":"","genre":"","count":"2860","ytitle":"马哈蒂尔突然来了灵感——","mtitle":"马来西亚举行“闪电式”大选","ftitle":"","authors":["李士君"],"text":[{"type":"paragraph","text":"中国国际广播电台驻新加坡记者　李士君"},{"type":"paragraph","text":"本月10日，素以“令人难以猜测的政治领袖”而著称的马来西亚总理马哈蒂尔突然宣布解散国会，并决定在今年12月9日斋月开始之前举行全国大选。12日，马来西亚选举委员会召开会议后宣布，第十届全国大选的投票日定在11月29日，候选人提名日则定在11月20日。"},{"type":"paragraph","text":"马哈蒂尔这一突然宣布，确实令马来西亚反对党有些措手不及，尤其是短短的9天竞选期限更引起了反对党的不满。马来西亚反对党——民主行动党秘书长林吉祥当即发表文告说，9天的竞选期限无法让选民拥有足够的时间充分了解参选的政党和候选人的政策及他们的竞选纲领，并声言，这样的决定是不公正、不民主的。"},{"type":"paragraph","text":"马来西亚第九届大选是1995年4月举行的，本届内阁原本可以任职到2000年6月份卸任。自今年下半年以来，人们就开始猜测，下届大选将在何时进行。马哈蒂尔也从不透露一点风声，多次对媒体表示，来届大选有可能在2000年6月以前举行。那么，为什么马哈蒂尔提前举行全国大选呢?据政治观察家分析，原因在于现在举行大选对执政联盟——国民阵线有许多有利的因素。"},{"type":"paragraph","text":"政治转机不可失"},{"type":"paragraph","text":"马来西亚政局目前已出现了有利于以马哈蒂尔为首的执政联盟——国民阵线的局面。"},{"type":"paragraph","text":"自马来西亚前副总理安瓦尔去年9月被革职、今年4月又因滥用职权和营私舞弊等4项罪名被判处6年监禁以来，安瓦尔事件曾在马来西亚引起了强烈反响，安瓦尔的支持者曾经在首都吉隆坡和马国内其他地方多次举行示威游行，并与军警发生冲突。作为执政联盟主力的马来人组织——“巫统”出现了分裂现象，一些人因支持安瓦尔而被开除党籍，不少人退出了“巫统”。"},{"type":"paragraph","text":"今年4月，安瓦尔的妻子旺·阿兹莎在安瓦尔的支持者的支持下成立了“国民公正党”，并担任该党主席。旺·阿兹莎曾多次在马来西亚全国各地进行巡回演讲，并赢得了一些民众的同情和支持。"},{"type":"paragraph","text":"但随着安瓦尔被判处6年监禁后，安瓦尔的支持者也逐渐偃旗息鼓。自今年下半年以来，为了能在来届大选中继续赢得超过三分之二的选票，继续保住18年的执政地位，兼任国民阵线主席的马哈蒂尔不辞辛苦，曾两次赴全国各地进行巡回访问，发表演讲，争取更多民众的支持，并取得了良好的效果。民意显示，若现在举行大选，执政的国民阵线在国会193个议席中赢得146个席位是完全不成问题的。于是胸有成竹的马哈蒂尔本月10日说:“我一直在等待灵感，现在我终于等到了这一灵感。”于是他于当天立即宣布解散国会，举行全国大选。此举显示了马哈蒂尔的确是“一位经常不按牌理出牌性格的领导人”。"},{"type":"paragraph","text":"经济复苏撑腰杆"},{"type":"paragraph","text":"其次，马来西亚经济开始复苏也给大选创造了一个坚实的基础。1997年7月爆发的金融风暴，严重地冲击了马来西亚的经济，导致马来西亚经受了建国40年来最严重的经济衰退期。以马哈蒂尔为首的内阁成功地采取了包括将本国货币林吉特对美元的汇率固定在1比3.80水平等资金管制措施，有力地狙击了国际货币投机商的袭击，稳定了汇率，避免了马国货币继续贬值，为经济复苏奠定了良好的基础。今年上半年，马来西亚经济开始走出低谷，摆脱了经济持续衰退两年的严重局面。第二季度经济出现了强力反弹，取得了4.1%的增长，结束了亚洲金融风暴爆发以来连续五个季度经济负增长的局面。据预测，今年第三季度和第四季度的经济增长率可达7%至8%，全年的经济增长率将超过马政府所预测的4.3%。另外，本届政府在今年10月29日宣布的2000年财政预算案包括给公务员发放一个月的花红、并增加10%的工资，以及降低个人所得税等许诺。这些都吸引了众多公务员对本届政府的支持和信赖。尽管这项预算案尚未被国会通过，但公务员都希望执政的国民阵线能在来届大选中获胜并继续执政，以便这些许诺能够在新内阁成立后兑现。"},{"type":"paragraph","text":"第三，1999年新登记的65万马来西亚合格选民引起了马哈蒂尔的高度重视。由于这65万新选民要到明年2月才有资格成为合格的选民，因此，他们还不能参加此次大选。在65万新选民中，支持安瓦尔者居多。因此，一旦大选推迟到明年2月以后举行，这批新选民的政治取向显然对马哈蒂尔非常不利。"},{"type":"paragraph","text":"“安瓦尔余波”未了"},{"type":"paragraph","text":"尽管马哈蒂尔选择现在作为全国大选的最佳时机，但以他为首的执政联盟目前仍然面临着一些不可忽视的不利因素，其中包括如何面对安瓦尔事件所造成的不利影响。另外，安瓦尔案的审讯工作目前尚未结束，安瓦尔日前在法庭上所揭露出来的本届政府中少数内阁成员和行政机关中存在的一些舞弊行为，也将会被反对党利用来影响国民阵线的支持率。此外，以安瓦尔妻子旺·阿兹莎为主席的国民公正党，日前已与另外三个反对党——民主行动党、伊斯兰教党(回教党)和人民党——达成协议，并组成了“替代阵线”，誓言将在大选中与执政的国民阵线抗衡，并决心击败国民阵线。马哈蒂尔最近也首次公开承认，“安瓦尔事件可能会对执政联盟——国民阵线带来严重的影响，使人们对政府产生不信任感。”"},{"type":"paragraph","text":"“世纪战”硝烟陡起"},{"type":"paragraph","text":"在这次被称为本世纪最后一场“政坛世纪战”大选中，马来西亚32个政党的各路人马目前正摩拳擦掌、枕戈待旦，准备一决雌雄。以马哈蒂尔为主席的执政联盟——国民阵线，是由马来民族统一机构(巫统)、马来西亚华人公会(马华公会)、马来西亚印度人国大党(印度人国大党)等14个政党所组成，各党采用统一的竞选标志和宣言，候选人议席的分配均在阵线内部协商解决。马来西亚有4个主要反对党，它们是:国民公正党、伊斯兰教党(回教党)、民主行动党和人民党。其中国民公正党被称为是反对党中的“老大”。该党是今年4月成立的，前副总理安瓦尔妻子旺·阿兹莎被推选为该党主席。国民公正党成立的目的是:要在马来西亚建立一个公正、自由、高度透明的政府，同时也誓言要为前副总理安瓦尔讨还清白。该党成立后，得到了安瓦尔支持者的拥护和积极参与。目前该党党员号称三十万人，绝大多数是马来人，也有华人参加。该党自成立以来，已给执政党联盟——国民阵线带来了一定的威胁，在执政的国民阵线主要成员——巫统党中，也有不少人表示同情和支持国民公正党。"},{"type":"paragraph","text":"随着大选日益临近，目前马来西亚各政党都在积极备战。执政的国民阵线正在为继续保住国会中三分之二的议席而继续执政展开了大选前夕的宣传战。据最新民意调查，执政的国民阵线将会在大选中赢得63%的选票，而反对党伊斯兰教党(回教党)预料将会获得21%选民的支持，6%的选民将会支持前副总理安瓦尔妻子旺·阿兹莎所领导的国民公正党，而5%的选民将会支持民主行动党。这项调查结果显示，执政的国民阵线将能够保住三分之二的多数议席蝉联执政。在各族选民的意向方面，调查显示，马来人的选票出现了分裂的现象，52%选民支持国民阵线，46%的选民支持反对党。而华族选民，绝大部分人会支持执政的国民阵线。因而分析家认为，在目前马来族选民出现分裂的情况下，华族选民的选票将会起着决定性的作用。可以预见，本届大选将是马来西亚历届大选中竞争最为激烈的一次大选。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bm100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马哈蒂尔发表第一次竞选演讲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bm100302.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bm100303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为旺·阿兹沙，右图为民主行动党主席林吉祥(右)等人接受记者采访。</FONT>"}]}