{"id":1226646,"date":[{"year":1999,"month":11,"day":23}],"page":"11","source":"信息日报,粤港信息时报","region":"","masthead":"新闻视窗·连载","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1918","ytitle":"一种方便、快捷、安全且运输量大的行包快运专列在市场经济条件下应运而生，极大地缓解了铁路部门的运输压力，服务经济建设，然而，它却成了一些不法分子运输大量涉嫌走私、违禁货物的工具","mtitle":"谁来管住行包快运专列?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本刊编合信息日报、粤港信息时报报道行包快运专列出现于1998年初，它的最大的特点是:运输能力大，手续简化，速度快，安全可靠，实行全天候服务，运达期限有保证等。如广州至北京只需36个小时，再到沈阳也只用10个小时，比昼夜不停的汽车运输快20-30小时。同时，一旦出现行包事故，有关方面会及时赔偿，赔偿期不超过30天。如此明显的众多优势，使得行包快运专列很快获得迅猛发展。"},{"type":"paragraph","text":"料不到，到了1999年尾，竟然爆出“行包专列”变成“走私专列”的突发性新闻，它似一枚重磅炸弹，把所有美妙的预言和实际成效一夜间变成了碎片。"},{"type":"paragraph","text":"1999年11月2日零点30分，一列X268行包快运专列徐徐开进成都火车东站货场8线。此刻，七八辆货车和品名身穿迷彩服的人早已悄然等待在货场站台上，准备卸货装运。与此同时，接到举报的四川省公安厅、成都市工商执法人员和当地的记者也无声无息地抵达这里，准备就举报中言称的“此趟列车上装有大量走私货和违禁物品”进行查实。12时35分，列车准时停站。“迷彩服”迅速将车厢门锁打开，指挥搬运工卸装货物……突然，大批执法人员“杀出”。然而，当依法检查时，两位“迷彩服”走来大声喝斥道:“不准看!”“走开”。随后，一自称是车站派出所的王姓警官置现场的公安、工商人员于不顾，将列车车厢门锁上后扬长而去。"},{"type":"paragraph","text":"当时，执法人员立即采取强制措施，将其中6辆挡住，同时由四川省公安厅、成都市工商局、车站派出所三方一同将涉嫌走私的车皮和未及开走的汽车就地查封。"},{"type":"paragraph","text":"凌晨2时许，执法人员在检查中吃惊地发现:这些货物除了有淫秽影碟、走私软件、走私香烟、走私日本索尼背投式大屏幕彩电以及一捆捆旧的“进口服装”外，还有大量无中文标识的“爱华微型音响”、电脑显示屏。但执法人员当初在车站货场目睹到的轮盘赌机、彩电、华伦天奴服装却在混乱中神秘消失……据执法人员初步统计，涉嫌走私货物及违禁货品价值高达300万元人民币。"},{"type":"paragraph","text":"1999年11月10日，铁道部副部长刘志军就行包专列上查出走私、违禁物品一事作出专门批示，要求铁道部公安等部门协调广铁集团、成都局对这一宗案件进行彻底调查和严肃处理，决不姑息，并亲自下到X268的始发站广州大朗车站督查。据调查，X268行包专列是由广州大朗站于10月30日发往成都的，该专列每天分别从广州、成都两地对开，由广州顺发、金隆、飞龙等单位组成的联合公司经营。联合公司负责人一再表示他们仅是承运商，与走私分子无关，但也承认，为了争夺货源而对货品发运监管不力，让不法分子钻了空子。本月初成都方面接连从广州发出的三趟行包专列中查获涉嫌走私货品与违禁品，是何人利用火车走私，目前仍在侦查之中。"},{"type":"paragraph","text":"据悉，铁路方面对行包专列的货运检查有规定，发运公司也有守则，但顺发公司负贵人承认，他们每年要为铁道部“代收”1.2亿元，货运量不足就得亏本，“这么大的压力，谁敢得罪货主?”记者在广州市一些货场暗访时也察觉，承运方对货主的“宽容”实在令人吃惊。在同德货运市场，记者以托运音像品为由走进至上海的行包专列的一家公司，虽然一再暗示是“不能见光”的光碟，但业务员却也一再拍胸口表示“包没问题”，交运时不用开包。"},{"type":"paragraph","text":"按有关规定，车站安检人员要对货物进行抽查，但是面对数量庞大、种类繁多的货物，让几个人在短短的几个小时内逐一完成检查是很难的。"},{"type":"paragraph","text":"实际上，开行行包专列不是“新生事物”，它早已成为外国铁路公司的通行做法。负责广州开往成都、沈阳、乌鲁木齐和上海四趟行包专列发车、管理的羊城铁路总公司的党委副书记王勇平为记者算了一笔账:自行包快运专列运营以来，包租单位在珠江三角洲建立了上百个托运点，带动了广东的劳务市场，创造了不少就业机会。仅广州至成都一趟行包专列的两家包租公司，就在中山、江门、东莞和广州等地建立了41个托运点，最远的设在福建石狮，雇员超过1000人，4趟专列每天从广州运出货物达2460吨，一年累计90万吨，它对加强中国南部沿海地区与内地的物质流通起到了不可低估的作用。铁路部门也从这场竞争中获得巨大利润，据羊城铁路总公司介绍，仅X268一趟列车，今年1至10月就带来8900万元，而4趟列车每年为国家增加近4亿元的运输收入……"},{"type":"paragraph","text":"行包专列查出走私、违禁货物一事目前仍未了结，真正的调查结果相信很快就会出来。但列车上查出的那么多走私、违禁物品，第一“发源地”又在何方?在国家大力打击走私并查处一批大案要案的今天，为何仍有那么多的走私货和违禁物品出来探头探脑?"}]}