{"id":1226350,"date":[{"year":1999,"month":11,"day":21}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第48期)","column":"中国上海国际艺术节专版","genre":"木雕","count":"3519","ytitle":"","mtitle":"面对“来自非洲的问候”","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"作为中国上海国际艺术节的一个重要内容，正在上海大剧院一楼展出的“非洲艺术大展”还有两天就要结束了。这是在上海举办的规模最大、也最具权威性的非洲艺术晨，文化部曾为此专门派出专家小组，远赴非洲选购艺术精品，耗资上百万元。然而这个得到沪上艺术界人士高度评价的展览，却没有在公众中获得应有的响应，参观者并不踊跃。在热闹非凡的中国上海国际艺术节中，“非洲艺术大展”却是“悄悄走一回”。它的冷清和几个月前“古埃及文物展”的火爆形成了鲜明的对照，让人在遗憾之余，又多了一份思考。"},{"type":"paragraph","text":"本月12日，“非洲艺术大展”在上海大剧院一楼展厅开展。来自非洲8国的180件艺术精品，为参观者揭开了蒙在那片古老而多难的大陆上的神秘面纱。如此大规模地全面展示非洲艺术作品，在上海尚属首次。"},{"type":"paragraph","text":"“非洲”得来不容易"},{"type":"paragraph","text":"为了举办此次“非洲艺术大展”，文化部专门派出了一个专家小组，于去年5月16日至6月21日，在加纳、贝宁、尼日利亚、津巴布韦、科特迪瓦、莫桑比克、肯尼亚、刚果(金)等11个非洲国家跋涉了一个多月，看了成千上万件作品。在征集展品的过程中，专家小组不是简单地到旅游品市场或商店里去“买东西”，而是不辞辛苦地深入到偏远村镇，找到艺人们的工作台旁——树下的露天作坊、脏乱嘈杂的铁道边、甚至是紧挨着猪圈的工作室里，寻觅原创的艺术精品。最后，在条件许可的范围内，专家们挑选、搜集了三百余件木雕、石雕、铜雕和绘画作品，从而得以首次把非洲艺术品大规模地带到中国来展示。这次巡展的作品，则是从中精选出的180件，包括140件雕塑和40幅平面作品(主要是油画)。"},{"type":"paragraph","text":"另据行家介绍，非洲艺术品中最负盛名的是它的雕塑——铜雕与木雕，特别是后者，由于白蚁的蛀蚀、干旱导致木纹开裂等原因，木雕在当地的保存就相当不易，来到中国后还要面临如何“服水土”、适应新气候、新环境的问题。"},{"type":"paragraph","text":"上海美术馆副馆长张坚介绍说，大展原定于本月8日在上海美术馆新馆开幕，但因为新馆工程延期而不得不移展改期。最后决定在大剧院展出时，留给布展的时间只有两天。幸好上美有一支训练有素的布展队伍，他们在倒计时的工作状态下，只用了100张细木工板、160米布和140个自制的雕塑架，就令原先的大剧院商场彻底变了个样。"},{"type":"paragraph","text":"据了解，上海是“非洲艺术大展”在全国巡回展出的第五站——自今年5月以来，它已先后去过了深圳、福州、西安等地，在离开上海后，还将赴江苏、浙江、山东与辽宁。据悉，全国巡展结束后，文化部将把这批艺术珍品移交中国美术馆永久收藏。"},{"type":"paragraph","text":"“非洲”为何不够“热”"},{"type":"paragraph","text":"“非洲艺术大展”本月12日在沪举行的开幕式，吸引了一千多位以艺术界人士为主的嘉宾。许多人均表示，“非洲”的出现，为本届中国上海国际艺术节添上了极富光彩的一笔——从内容上看，大型美术展览会应该是与舞台演出、节目交易同样重要的艺术节的组成部分；从地域上看，正是由于“非洲”的出现，才使得本届中国上海国际艺术节成了真正包容五大洲艺术奇葩的盛会。"},{"type":"paragraph","text":"对非洲艺术品一直情有独钟、自己也收藏了多件非洲石雕、木雕与面具的著名雕塑家陈古魁，在看完“非洲艺术大展”后激动不已:“非洲艺人在创作的时候，完全是‘因材施教’——根据作品的材质进行自由的、随心所欲的创作。比如在创作一件木雕时，一段木头的直径非常有限，但他们就是能够非常巧妙地处理好造型与空间效果，并且带来巨大的艺术冲击力。看了这些作品之后，我对自己的艺术创作也重新打上了问号，甚至觉得自己都不会做雕塑了。”"},{"type":"paragraph","text":"然而，与艺术家们的喝彩相比，“非洲”并未在公众中赢得同样的青睐——在开幕后的三天里，参观者的总数加在一起还不足一千人。这与几个月前，古埃及文物展在上海博物馆举办时一早就出现排队长龙的盛况完全不能相提并论。这又怎么一回事呢?"},{"type":"paragraph","text":"一些参观者给出了他们的答案:新闻媒体宣传得少——“我很早就听说有这个展览，但一直不知道到底什么时候、在哪里办，打了好几个电话才问清楚。”买票不方便——“我差点就不想进来看了——在大剧院的售票中心排了半天，才发现原来要到外面买参观券的地方去买‘非洲’的票子，还要寄了包才好进来。绕来绕去，真的很麻烦。”学生没放假——“今天学校组织春游，我才有机会帮孩子请了假，带他过来看看。”"},{"type":"paragraph","text":"对此，陈古魁认为:“这也许是因为以金字塔、木乃伊等为代表的埃及文化的形象在普通市民中更为普及吧。但我觉得，我们不必因为‘埃及’热而过分欣喜，也别因为‘非洲’冷就觉得特别遗憾。公众对艺术品的欣赏与接受需要一个累积的过程，就像非洲艺术品的诞生，也不是几天、几年就能造就的，它是历史的累积。在非洲艺术品中体现出的那种既执著于民族特色、又吸收与包容外来文化的精神，才是最耐人寻味的。”"},{"type":"paragraph","text":"从课堂走上电视的大讲堂，经常带领观众徜徉于“诗情画意”的特级语文教师过传忠，曾在国外参观过多个以非洲为主题的博物馆，但他还是再次被在家门口举办的“非洲艺术大展”深深震撼:“这些艺术作品中很少有情节性的东西，但男性的坚韧、女性对生命的孕育与再造，都通过夸张与变形很好地表现了出来。那种稚拙的气质尤其可贵。”"},{"type":"paragraph","text":"过传忠认为，“非洲艺术大展”无论对艺术家还是观众，都颇多启示。“一个社会发展到一定阶段，就特别需要打开眼界，增进对世界、对历史的了解。非洲的艺术家在饱经磨难的同时，还是能够发现美、创造美，这才是真正的艺术。”"},{"type":"paragraph","text":"他特别指出，近年来，购买非洲艺术品装饰家居，正在逐渐成为时尚。“这应该说是一个可喜的现象，因为艺术品总是一个家庭中‘最后进来、最早出去’的东西。它需要一个长治久安的社会环境作保障。与此同时，对审美的培养也就显得日益重要。像非洲的雕刻，因为在审美功能之外，还有很强的社会功能，许多物品都有宗教方面的特定意义，在欣赏的时候就必须注意它产生的背景和发挥社会功能的特定环境，否则就很难真正认识它的美学意义。看热闹、看新鲜与欣赏艺术之间，既有共同点，但又不是一回事。”"},{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"欣赏辞典"},{"type":"paragraph","text":"非洲铜雕"},{"type":"paragraph","text":"非洲人在公元前就已经掌握了冶炼技术，古代的加纳曾是“黄金之国”。考古发现，在尼日利亚境内的伊博青铜器(约公元九—十世纪)、伊费青铜雕刻(约公元十二十五世纪)都十分精美，特别是伊费的青铜雕刻具有古典的写实美，曾一度被西方考古学者怀疑是欧洲文明的遗迹。大约在公元十三十九世纪，尼日利亚境内的贝宁王国更创造出了令世人震惊的宫廷青铜工艺，作品多为国王和王后的头像以及他们所信仰的神像。另外，在王宫的墙壁上挂着精美的青铜饰板，表现的多为狩猎、战争或国王和侍从在一起的场面。"},{"type":"paragraph","text":"目前在非洲所见的铜雕艺术品主要有:模仿上述古代文物的仿古雕像(此类雕像没有创造性，因而艺术价值不高)、室内装饰铜雕(其技法是由欧洲传入的，但艺术家们同时借鉴了传统的木雕手法，来表现黑人的现实生活)、纪念碑铜雕(这是非洲艺术家们的精心之作。在大都市里，可以见到许多反映独立或解放题材的纪念碑青铜雕塑，作品浑厚质朴，表现出黑人一往无前的战斗精神)和敲铜(在非洲也有很深厚的传统，其作品非洲特色浓郁，多表现日常生活画面，如母与子、捣米、狩猎等)。"},{"type":"paragraph","text":"非洲木雕"},{"type":"paragraph","text":"具有悠久传统的木雕是非洲艺术中最具代表性的种类，它以强大的生命活力，为世界现代艺术的发展作出了不可磨灭的贡献。"},{"type":"paragraph","text":"木雕基本上可以分为雕像和面具两种形式。雕像多是部族崇拜的偶像，和宗教信仰有密切的关系。面具造型千奇百怪，大多和精灵信仰有关，是举行仪式时舞蹈者佩戴的。带有神秘色彩是二者的共同点。它们被视为是诸神或死去祖先的化身，是能使活着的人与死去的人，或与主掌大地、太阳、月亮等自然力量的精灵进行对话的中介，也是人们祈求平安、丰收和多子多福的愿望的依托。同时，它们还是人生某些重要阶段如出生、男子成年加入社团、结婚或死亡仪式上必不可少的宗教物品。"},{"type":"paragraph","text":"由于非洲大陆种族繁多，雕刻的风格和样式极为丰富。但从整体而言，撒哈拉大沙漠以南地区可分为热带大草原和热带雨林两种风格，其中从事雕刻的一半人属于班图语系。在热带大草原，由于人们生活在空旷的环境中，光线充足，视野开阔，而大草原又缺乏木料，木雕作品往往非常简洁，细节很少，人物雕像一般都很瘦长，四肢不伸展开来，而是与躯干连为一体。与大草原风格相比，热带雨林地区由于木料种类繁多，木雕的品种与样式更为丰富，更具强烈的表现力。热带雨林中猛兽出没，雷雨交加，自然环境相当恶劣，迫使生活在那里的部族与各种自然现象作斗争，以取得起码的生存条件。在这种情况下，他们只能更多地求助于祖先和神灵，这就需要更多的崇拜物和更强烈的表现形式，使这些看似恐怖的雕刻在宗教的驱邪仪式上发挥更大的作用。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bl050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:鼓手木雕[加纳]</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bl050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>好消息　木雕[肯尼亚]</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bl050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王后座像　木雕[刚果(金)]</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bl050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>少女　玻璃钢[尼日利亚]</FONT>"}]}