{"id":1226677,"date":[{"year":1999,"month":11,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"4214","ytitle":"","mtitle":"动真情　办实事","ftitle":"——上海市对口支援工作纪实","authors":["吴复民","李正华"],"text":[{"type":"paragraph","text":"1998年岁尾，世界银行扶贫项目官员皮·阿兰先生一行三人，来到云南省思茅地区考察。走着看着，三位见多识广的扶贫专家被当地的“温饱试点村”吸引住了:"},{"type":"paragraph","text":"每村有一座亮堂的学校、一座卫生所、一套电视接收设备，每户有一个沼气池，户均一亩以上基本农田和经济作物。“五个一”把安居、温饱、环保、教育和社区建设、经济发展有机地结合在一起，“扶贫帮困到村人户”，真是太妙了!当得知这是上海市在对口帮扶中与云南的共同创造，阿兰先生称赞说:“这种扶贫方式，在国际上也绝对是一流的。”类似的“温饱试点村”，上海在云南省着手建了301个。"},{"type":"paragraph","text":"从1996年9月中央确定上海定点帮扶云南、西藏、新疆和三峡库区以来，上海市雷厉风行，全，力以赴，不仅动感情，而且动脑筋、动真格，在当地党委、政府的共同努力下，一项项促进“造血”的“开发式扶贫”项目在祖国大西南、大西北的深山老林、戈壁荒漠开花、结果。"},{"type":"paragraph","text":"动真情:永远不忘“大山的呼唤”"},{"type":"paragraph","text":"1996年9月中央召开的扶贫开发工作会议，把发达地区对口支援贫困地区作为一项政治任务，要求主要负责同志亲自抓，切‘实抓出成效。中共中央政治局委员、上海市委书记黄菊当即在市委常委会上拍板:迅速组织强大的“实力派”阵容，在“第一时间”奔赴帮扶任务最重的云南省贫困地区实地考察，举全市之力，把扶贫任务落到实处。"},{"type":"paragraph","text":"10月中旬，市长徐匡迪率领各区县、各委办局的60多名局级干部，深入到云南边陲贫困山区调查研究。在思茅地区的崇山峻岭中，徐匡迪一行冒雨进村参观一座小学。眼前的情景让教授出身的徐匡迪泪水盈眶:名为学校，实际只是一间破旧昏暗、四面透风的竹片棚，屋顶上披着雨布，20多名读书娃的衣衫、头发都被滴滴嗒嗒的雨水浸湿。徐市长动情地对学生、老师和村干部说:“治贫先治愚，教育要先行。你们放心，上海很快就会帮助你们解决这些问题，改变落后面貌。”徐市长访滇带回两盘真实记录当地人民生活状况的录像带《大山的呼唤》、《老区人民呼唤您》。全市各级干部含着眼泪看完录像，心灵受到极大的震撼，深深感到自己肩上的责任义不容辞。"},{"type":"paragraph","text":"在上海援助云南建设的301个“温饱试点村”，每村都有一座卫星电视接收站。说起它的来历，沪滇两地干部都会谈到上海市委书记黄菊1998年6月的云南之行。短短四天，黄菊一行深入到红河、文山两州的村村寨寨，送钱赠物，嘘寒问暖。在考察上海援建的“温饱试点村”时，虽然当地村民赞不绝口，但黄菊并不满足，他发现还缺一项重要设施——电视。黄菊当即要求上海在向每个试点村提供15万元资金外，再提供一套适合山区条件的卫星电视接收系统，并负责安装调试，还要配置摄像机、VCD和话筒，让山区农民不仅能看到高品质的电视，还可以开展农村电化教育，同外部世界沟通。黄菊深情地说:“我们要多想想贫困地区人民的需要，不遗余力地帮助中西部地区加快发展，真情回报中西部地区人民长期以来对上海的无私支援。”"},{"type":"paragraph","text":"动真情，用真心，是上海对口支援工作的最大特色。上海市委副书记孟建柱，今年8月率团赴西藏考察期间，冒着高原缺氧和多雨天气，在艰险的山路上十天驱车近2000公里，为日喀则上海广场启用送金钥匙，向日喀则地区和日喀则上海路开工赠款赠物，为江孜浦东医疗中心奠基，考察上海援建的中小学校、乡卫生院，研究进一步做好援藏工作的举措。他还和代表团的26名成员每人捐助了一名藏族贫困学生。"},{"type":"paragraph","text":"动真情，用真心。上海市具体负责实施对口支援工作的市府副秘书长姜光裕，四年多来两进西藏，四上新疆，三赴三峡，八下云南，每年有4个月以上时间奔波在对口地区。现任上海市对口云南帮扶联络工作组副组长周振球，是1996年底毛遂自荐走上扶贫岗位的。这位云南插队的上海知青，在美国密执安大学作访问学者完成学业后，已在上海一家合资企业谋得总经理职位。但是，他回应“大山的呼唤”，志愿到贫困地区跌打滚爬，有40多个“温饱试点村”就是他亲自经手和当地村民一砖一瓦建起来的。"},{"type":"paragraph","text":"动真情，用真心。闻讯上海要挑选49名干部第一批到西藏挂职，竟吸引了3000多名热血青年报名，其中不乏博士、硕士。第二第三批也在悬殊的比例中“挑优选强”。上海每年派出医疗队赴贫困地区送医送药，近三年来单是为新疆白内障患者实施复明手术就达2100多例，手术病人中90%是贫困农牧民，72%是少数民族居民。"},{"type":"paragraph","text":"这就是上海人落实中央对口支援决策的实际行动，是上海人对中西部地区的真情回报。"},{"type":"paragraph","text":"办实事:“开发式扶贫”因地制宜"},{"type":"paragraph","text":"黄菊在云南考察时曾对云南的同志说，上海不管哪个团、组来云南考察洽谈，来时要有提纲，回去要有报告，一段时间要见实效。如果哪个团、组来云南没干什么事情，你们要不客气地向我们举报。"},{"type":"paragraph","text":"这番话体现了上海领导层的一个重要指导思想:帮困扶贫决不图虚名，必须真心实意办实事。全市各级干部牢牢遵循这一原则，根据各地区千差万别的实际情况，每年制订出4个地区内容各异、针对性很强的对口支援规划，与当地互签协议；各委办、各区县都成立对口支援机构，落实帮扶资金，确保支援项目的实施，从而创造了因地制宜的“开发式扶贫”新形式:云南地广人散，上海逐步形成地(州)、县、乡村和农户四个层面的帮扶网络；西藏、新疆以援建项目、选派和培训干部为重点；三峡地区则通过把上海名牌引进库区，解决经济增长和移民就业问题。"},{"type":"paragraph","text":"把上海名牌引进三峡库区同扶贫相结合的思路，是上海市市委常委、副市长蒋以任提出的。三峡库区移民是一个需要扶贫帮困的特殊群体。蒋以任在三峡库区深入考察后，亲自当“红娘”，牵线搭桥，让生产名牌洗涤剂的上海白猫公司与库区原万县市五一日化厂携手，组建白猫(重庆)有限公司，生产“白猫”牌系列洗衣粉。三年多来，这个公司已安置移民1658人，1998年上缴税收700多万元，成为万州第二纳税大户。"},{"type":"paragraph","text":"这一扶贫形式很快得到推广。如今上海已有“海螺”牌衬衫、“汇丽”装潢材料和中高档涂料、“海狮”牌精制食油等35家名牌企业进入库区，与当地联合兴办企业，投入资金逾2亿元，走出一条大中型优势企业扩散名优产品与三峡库区搬迁企业相结合、解决移民安置的新路子。"},{"type":"paragraph","text":"地处西南边陲的云南贫困地区，是少数民族较为集中的聚居区，当地人民参与“温饱试点村”的建设后，更体会到上海实事实办的认真程度。"},{"type":"paragraph","text":"“温饱试点村”都建设在偏僻贫困的乡村山寨。上海60多名干部爬山涉水，一个个村实地踏看，为每一个试点村先提供15万元，其中5万元用于基础设施建设，包括每户建一个沼气池、一亩坡改梯田，改善人畜饮水条件，实施农田灌溉等；2万元建一座“希望学校”，作为试点村学生上学、青壮年扫盲、农科技培训和村民活动场所；3万元建一座卫生室，用于改善医疗条件和实施计划生育；其余5万元以滚动使用的形式发展种植业、养殖业及经济林果。这样，上海不仅给钱给物，而且经过科学论证、总体规划，把钱、物变成固定的设施，让每户村民享受到实实在在的好处。思茅地区景东县岔河村用上海扶持资金和当地配套资金，建起了人均一亩稳产田，户均一口沼气池、一口氨气饲料池、一间卫生猪圈，村建一个科技文化室。去年全村粮食亩产提高46.7%，全村存栏猪、羊、牛比前年增加20.3%，当年就越过温饱线。"},{"type":"paragraph","text":"上海重点支援的新疆阿克苏地区资源丰富，上海有关公司、企业把阿克苏的棉花、棉纱、水果以及白酒、药材源源引入上海，直接销售或进行延伸加工。近年双方又积极探索优势互补、互惠互利、长期合作、共同发展的新形式。上海的资金技术优势与当地的资源优势相结合，组建了一个个企业，成为当地经济发展的亮点。"},{"type":"paragraph","text":"求实效:对口支援着眼长远"},{"type":"paragraph","text":"上海对口支援的目标，是使受援地区的经济和社会实现可持续发展，因而要求每一个援建项目都高质量。"},{"type":"paragraph","text":"被国务院有关部门誉为“样板工程”的日喀则给水工程和传染病医院，都是上海市委、市政府明令要求按“高标准，高起点”和实现长远发展的需要建设的。给水工程最早按当时日喀则人口不到8万人设计，市委副书记陈良宇赴西藏考察时决定，推翻原设计，按15万人规模设计，而传染病医院则要按高于二级甲等专科医院水平设计。上海专家仔细研究当地的水源情况后，发现原拟采用的材料不能承受最高的水压，又决定全部水管改用性能更好的材料，结果工程投资比预算增加了约40%。"},{"type":"paragraph","text":"云南文山地区盛产中药材“三七”，但市场信息少，加工能力弱，多少年来没有开发出它的价值。负责对口帮扶的上海市闸北区的领导，立即把这种药材带回上海开展药理研究，并引导两地有关企业合作建立三七药材销售公司，形成种植、加工、销售一条龙良性循环，文山的资源优势初步转化成了产业优势。为进一步增加农民的收益，最近上海市科委又与云南省合作，着手开展“三七”药材超临界提取有效成份及动物药理试验，进一步提高“三七”的身价。"},{"type":"paragraph","text":"在上海，各级领导始终把支援项目是否发挥实效，贫困地区的人民是不是真正获得实惠，作为对口支援、扶贫帮困成功与否的检验标准。"},{"type":"paragraph","text":"云南红河州蒙自县，人们一谈起当地的农业良种基地就啧啧称好。从梅山种猪、脐橙、胡柚果树，到绿艳H6甜瓜等，大家都如数家珍。因为这些都是当地农民脱贫致富的“财神爷”。"},{"type":"paragraph","text":"两年之前，红河州蒙自县犁耙山下还是一片沼泽地。为了使这个地区的农民早日摆脱贫困，上海市农业部门在实地调查后决定，在这里建立和发展良种、良畜、良苗基地，为当地农民提供优良品种，发展养殖业、种植业。"},{"type":"paragraph","text":"为了高标准建设“三良”基地，上海市农委主任范德官和有关同志一次次到农场勘察，直接处理选址、规划、建设等各项工作。上海农科院和畜牧办、市农林局分别选派精兵强将长期在农场蹲点，解决良种培育中出现的一个个难题。现在，从上海引进的20多个葡萄品种、10多个瓜果品种、6个水稻及多个蔬菜品种，已在这里培育成功。在2016平方米的温室中，种植了百余种名贵花卉，为当地农户提供优良种苗。以梅山种猪为主的优良种猪场，共有种猪200多头，它们都是“优中选优”，从上海“坐”火车来到云南落户的，现已产下几千头小猪，供应给贫困地区农户。当地群众感动地说，上海人同我们真是手拉手，心连心!"},{"type":"paragraph","text":"云南省在上海直接帮助下脱困的150万人可以作证，重庆万州区五桥在上海帮扶下于长江南岸新建的移民新城可以作证，西藏的“日喀则上海广场”、“上海路”和新疆的“阿克苏上海培训中心”可以作证，上海近些年为4个省区培训的2万余名人才和派往那里挂职的229名青年干部可以作证，上海的对口支援用了心，尽了力。"},{"type":"paragraph","text":"新华社记者　吴复民　李正华"},{"type":"paragraph","text":"(新华社上海11月23日电)"}]}