{"id":1226287,"date":[{"year":1999,"month":11,"day":20}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1692","ytitle":"","mtitle":"和田之宝","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"和田，是新疆南部交通很不发达的一个重镇，位于整个塔克拉玛干大沙漠的南部。如果从乌鲁木齐坐汽车，要走四个整天才能到达。但是，和田在新疆又是不可忽略的一景，它有许多在新疆甚至整个中国西部都首屈一指的宝。比如地毯，其工艺和质量举世闻名；更比如核桃王和无花果王，这是目前还在生长中的两棵大树。核桃王高达十米以上，当中一个树洞，里边可钻进三个人；进去的人如果顺着树洞向上爬，可以从一条枝丫在三四米之外的另一个洞口重新露头。无花果树是一种仅有一人多高的植物，但冬天必须把主要枝条埋进土地，这样一来，这棵称了王的无花果树，就取得了无边无沿的态势，总占地有一亩以上。想和它合影的人，只能远远站立在它的外围，根本摸不到它的主干。"},{"type":"paragraph","text":"不久前，我随中国作协采风团访问了和田。我们受到当地农垦管理局领导的接待。一位姓张的党委副书记，领着我们先看过这两位“果树王爷”；那天正好是星期天，维族老乡都兴致勃勃到和田城中赶“巴扎”(集市)，于是张副书记便领着我们逛“巴扎”。老乡们都是赶着自家的毛驴车，一边晃悠着鞭子，一边哼唱着自己民族的歌曲，从四面八方集结到“巴扎”上来。他们有目的么?或许有这样那样“买”或“卖”的直接打算，但是，我从他们洋溢着青春的面孔上，看到更多的发自心底的欢乐。维族老乡平时是辛苦的，他们分别劳动在四面八方，许多天也看不到一个生人。但只要到了“巴扎”这一天，他们就得到了彻底的解放，不论男女，不论年纪，不论贫富，更不论结婚与否，他们每个人都能以独立的维吾尔人的身分，走向乡镇上的那个自由交往的场所。这，或许就是“胡大”赐给他们的平等和机遇吧?在张副书记的引导下，采风团有好几个(也包括我)都买了地毯。我们当中有懂得地毯的，据说价钱只是大城市中的三分之一。我半信半疑，但这种原色地毯包蕴的朴素美，确实在大城市中是看不到的。卖地毯的老乡在成交时，高高举起手来，然后重重向我的手掌中一砸——力量之大，震得我心口直疼；但那种热情，也让我记忆终生。"},{"type":"paragraph","text":"跑了一上午，中午的宴会是由农垦管理局为我们送行。宴会当中，主人谈到附近还有一支三五九旅老部队，现在的番号叫做四十七团。当初它属于王震部下，在延安时期保卫过毛主席。解放战争临近结束，毛主席本来有话，让这个团跟着进北京，承当保卫党中央的任务。但不知怎么一来，它后来跟着“一野”挺进大西北——从酒泉开始步行进入新疆，随后又从阿克苏步行穿经塔克拉玛干大沙漠，十五天后终于剿灭了盘踞和田的国民党匪帮，一举解放了这个南疆重镇。此后，整个国家由战争转入建设，这支部队便隐匿在和田的西北方，一点点对沙漠进行“蚕食”。原先打仗的勇士，变成了垦荒的英雄。几十年过去，在和田的西北方，又多出一片醒目的绿洲。这支部队当中，老红军和老八路的数量很多，许多人干了一辈子，连乌鲁木齐是什么样子都不知道。当然，他们的老领导还是惦念这支队伍的，中央和自治区的领导每次来和田视察，都是一下飞机，便立刻转乘越野汽车奔赴四十七团驻地。在驻地，经常是在后半夜，老部队的老兵们严整列队，欢迎自己老首长的来到……"},{"type":"paragraph","text":"主方一位同志指着张副书记说，“他老爷子就是四十七团的，解放战争中排长牺牲了，他临危受命代理排长，打一仗胜一仗，一直干到了解放。解放初期进行干部登记，发现他老爷子这个排长没经过正式任命，上级对此十分为难。他老爷子却说，‘那有什么，我原本种地的出身，现在我继续种我的地就是了……’后来，直到他去世，也没进入干部队伍。甚至整理档案材料时，发现他连个名字都没有。”"},{"type":"paragraph","text":"张副书记打断介绍说:“四十七团当中，这种情况非常多。领导上也觉得过不去，今年十月，是兵团成立四十五周年，领导上查了一下，发觉四十七团还有二十二位老同志没去过乌鲁木齐。现在，马上安排他们进行体检，看是否能坐飞机?只要身体许可，请他们都到乌鲁木齐去走一走和看一看……可我们这边，还得做老同志的思想工作，他们不少人都说:‘别给领导上找麻烦，我们农业上连年亏损，还让领导上费心费力，我们于心不忍’……”"},{"type":"paragraph","text":"采风团同仁中本有几位能说会闹的，此刻全都沉默起来。和田确实宝多，但其中的头一宗宝，似乎还是这让人难以言说的四十七团。"}]}