{"id":1226486,"date":[{"year":1999,"month":11,"day":22}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第901期)","column":"认真学习和贯彻十五届四中全会精神","genre":"","count":"3659","ytitle":"","mtitle":"优化配置最稀缺要素","ftitle":"","authors":["陈宪"],"text":[{"type":"paragraph","text":"陈宪"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●企业家才能是现代企业核心竞争力的重要组成部分，也是发展社会主义市场经济的最稀缺生产要素。"},{"type":"paragraph","text":"●对企业家才能只有激励的问题，不存在约束的问题。设计有效的既激励才能又约束行为的制度化操作方式尤为重要。"},{"type":"paragraph","text":"●完善优秀经理人和企业家成长的社会环境必须要:淡化官本位的体制环境、净化竞争环境、优化学习环境。"},{"type":"paragraph","text":"《中共中央关于国有企业改革与发展若干重大问题的决定》将“建设高素质的经营管理者队伍”提到十分重要的位置，专门用一个部分的篇幅，论述了这个问题。"},{"type":"paragraph","text":"早在19世纪末，新古典经济学的代表人物A·马歇尔就在传统的生产三要素——劳动、资本和土地的基础上，提出了第四个要素——组织要素。这里，组织是指经营管理才能或企业家才能。在经济学的教科书中，通常将企业家才能作为和劳动、资本、土地并列的生产要素。在我国，由于历史的、体制的、文化的原因，企业家才能这一生产要素极其稀缺，远远不能适应建立社会主义市场经济体制的需要。因此，政府、企业和社会各界都在积极探索培育优秀经营管理者(下简称“经理人”)和企业家的途径。"},{"type":"paragraph","text":"企业家才能是现代企业核心竞争力的重要组成部分。正如劳动者不是生产要素，劳动者的劳动能力是生产要素一样，企业家并不是生产要素，企业家才能才是生产要素。而且，全部生产要素商品化，是市场经济的题中应有之义。由于企业家才能是存在于经理人或企业家大脑中的能力和素质，因此，它是具有能动性的要素和特殊性的商品。其能动性表现在企业家才能的进取创业和不断创新上；其特殊性表现在企业家才能使用价值的作用和价值的决定上。基于这些对企业家才能的基本认识，本文探讨以下三个问题:"},{"type":"paragraph","text":"企业家才能与企业经营和发展机制的互动"},{"type":"paragraph","text":"如上所述，企业家才能是指经理人或企业家的能力和素质。那么，这种能力和素质具体是指什么?其一，敏锐地发现并把握市场机会和变动趋势的战略眼光。市场机会能够直接给企业带来最大化利润。而且，市场机会是动态化的，往往稍纵即逝。这就要求企业的经理人天然地具备对市场的敏感。其二，敢于并善于承担风险的决策能力。在市场经济条件下，做每一件赚钱的事，都不可能没有风险。问题在于怎样对风险作出准确的判断，并最大限度地化解风险可能带来的损失，得到风险可能带来的利润。其三，经常对现存的要素组合进行“革命性破坏”的创新精神。离开了创新，企业就失去了获得超额利润的可能性，也就失去了发展的动力。其四，高于常人的社会责任感和道德水准。这两点对国有企业的经理人和企业家尤为重要，对于其他企业也同样适用。不能设想没有社会责任感和高尚道德水准的经理人，能够持续地获得经营业绩，能够成长为企业家。"},{"type":"paragraph","text":"具备了这些能力和素质的企业家，是企业经营业绩乃至社会财富的创造者，是企业技术进步和创新活动的组织者，是企业文化和企业精神的缔造者。由此不难看到，企业家才能在诸生产要素中的重要性，经理人和企业家在企业经营和发展机制中的特殊地位。正是这一重要性和特殊地位的存在，我们说，企业家才能与企业经营和发展机制是互动的:优秀的企业家造就成功的企业，成功的企业又不断培育出高素质、高能力的企业家。其间，企业家才能是起主导作用的。当然，企业经营和发展机制还要受到外部环境诸因素的影响，例如，经济体制、宏观经济形势和社会保障制度等。企业家不可能从根本上改变外部环境，但他们可以改变企业对外部环境的适应能力和应变能力。"},{"type":"paragraph","text":"企业家才能的激励机制和企业家行为的约束机制"},{"type":"paragraph","text":"作为生产要素的企业家才能，其供给状况如何，宏观上主要受体制和制度安排的影响；微观上主要受激励机制的影响。在深化改革的今天，仍然认为企业家才能的供给还存在很大的体制障碍，是不符合实际的。在具体的制度安排上，还存在需要进一步改革与协调的地方，如党管干部制度与竞争选择制度(企业家的职业化和市场化)的协调。在宏观因素的制约继续缓解和消失的情况下，企业家才能的供给主要受激励机制是否有效的制约。特别要强调两点:对企业家才能只有激励的问题，不存在约束的问题。对企业家在行使各种经营管理职能时的行为，存在约束的问题；对企业家才能这一要素注入激励机制，就如同对其他要素注入技术含量一样，是至关重要的。"},{"type":"paragraph","text":"激励企业家才能，要解决两个前提，第一是企业家才能的资质认定；第二是企业家才能的动态评价。如果说资质认定在很大程度上要通过模拟市场进行，那么，动态评价就基本上是一个市场过程，市场的竞争与选择机制对其进行优胜劣汰。由企业家才能这一要素的稀缺性和特殊性所决定，我们总是希望更多的“优胜”，优胜将创造财富；较少的“劣汰”，劣汰不仅将影响到企业家本人，而且将影响企业发展。做到这一点，激励机制起着特殊的作用。"},{"type":"paragraph","text":"激励机制最终要解决的是委托-代理问题。在现代公司制度的架构中，经理人不是公司的出资人，却要在公司内部经营管理企业；出资人或是国家，或是法人，抑或是自然人，他们通常将资本委托给经理人，以期获得最大化的回报。这里就存在“内部人控制”的可能性与现实性。正如政府的行为目标——公共利益最大化不等于政府官员的行为目标，政府官员也是“经济人”(追求自身利益最大化的人)的事实，决定了二者行为的偏离。企业行为的利润最大化目标(内含了出资人的回报最大化)和经理人行为的收入最大化目标同样是矛盾的。就公司经营状况而言，出资人与经理人的信息不对称是有利于经理人的，经理人侵犯出资人利益的事件屡见不鲜，因此，设计有效的既激励才能又约束行为的制度化操作方式就显得尤为重要。"},{"type":"paragraph","text":"综观发达国家比较成熟的做法，以及改革开放的实践，激励机制已形成多种可行的方式。年薪制是常见的方式。从理论上说，年薪的均衡价格通常在要素市场上确定，是经理人心理价位(代表供给方)和用人单位岗位薪资(代表需求方)博弈的结果。经理人一旦得到与心理价位基本一致的年薪，就可以认为该价格对其有激励作用。用人单位为了强化年薪制的激励作用，也有将年薪分为底薪(按月发放)和加薪(定时发放)的做法，底薪是对其正常管理劳动的承认，加薪则是对其经营管理业绩的承认。加薪既体现了激励才能又包括了约束行为。发源于市场竞争最激烈的美国的期权制，是一种先进合理的激励与约束对称的操作方式。期权制的激励与约束分别体现在如果公司运转良好，公司股票升值，期权持有人可以靠手中股票的差价赢得大笔财富；购股权可能将占用经理人大量的资金，甚至是全部家产，或者是向银行的贷款。一旦公司业绩出现暴跌，对期权持有人将是一场灾难。这也将迫使经理人加强对自己行为的约束，以减少因疏忽和过失带来的损失。"},{"type":"paragraph","text":"激励本身应当是“双刃剑”:既有给经理人利益的安排，又有给其惩罚的规则。这一切应当在公司治理结构中得到整合。也就是说，公司对经营管理者进行激励与约束的制度安排，要与公司治理结构中权利的合理分配、监督的有效运作等制度和手段一并操作，才能得到应有的效果。除了对经理人的制度约束外，还应特别强调经理人自身的道德约束。要通过完善选聘、培训制度，不断提高经理人和企业家道德修养和行为自律的水准。"},{"type":"paragraph","text":"完善优秀经理人和企业家成长的社会环境"},{"type":"paragraph","text":"经理人和企业家的成长，是其所在的内部环境和社会环境共同作用的结果。社会环境状况如何，对于企业家才能的配置，对于企业家人才的成长，有着特殊的意义。当前，完善社会环境至少要从以下三个方面入手。"},{"type":"paragraph","text":"淡化官本位的体制环境。长期政府本位、官本位的社会经济管理体制不需要企业家才能这一生产要素，且与企业家成长所需要的体制环境格格不入。因此，要进行相关的观念变革和体制变革。要在全社会树立企业家不是“官”的观念，就像厉以宁教授所说的，企业家不是一种职务，而是一种素质。走向企业本位、企业家本位的市场经济体制的变革，要经历体制、机制的碰撞与转换，权力、利益的分化与整合。20年来，这场变革已经取得了很大进展，在攻坚阶段要加大配套改革的力度，完成建立新体制的根本转换。"},{"type":"paragraph","text":"净化竞争环境。企业家才能市场的竞争是直接与人有关的竞争，因此，更需要公平、公开和公正的竞争环境，其中，竞争规则、竞争秩序和透明度是特别重要的。长期以来多不胜数的用人失误，迫使我们把眼光投向规范的市场化机制与方式。实践已经证明，企业家的成长，企业家才能的优化配置，都需要通过以竞争为核心的选择制度。"},{"type":"paragraph","text":"优化学习环境。这里，学习环境包括三个方面的内容:第一，改革并完善经理人和企业家的教育制度和培养体系。商学院应当成为企业家的摇篮，MBA教育更应培养出优秀的企业家。第二，企业成为学习型组织。在学习型组织中，经理人、企业家和每一位员工都是学习者。学习型组织是一种组织创新，它要求企业通过系统思考、组织化学习、自我超越、建立共同目标等途径，再造企业的无限生机。第三，企业家良好的学习习惯。企业家既要在竞争中成长，又要在不断学习中成长。竞争是企业家面对的客观机制，而学习则是企业家的主观努力。始终关注生命中最重要的事情——学习，并具有正确学习方法的企业家，往往能够成为市场竞争的“常胜将军”。"},{"type":"paragraph","text":"(本文作者系上海大学国际工商与管理学院副院长、教授)"}]}