{"id":1226936,"date":[{"year":1999,"month":11,"day":25}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"智慧漫步","genre":"","count":"1655","ytitle":"","mtitle":"没有天堂","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"我们得承认，宗教(尤其是它的哲学、建筑和音乐)是人类文明的一个重要组成部分。它原是同文明一块(同时同地)崛起的。"},{"type":"paragraph","text":"不过，在东、西方宗教学说中都有一个非常错误的假设:"},{"type":"paragraph","text":"在地球之外某个什么地方还有一个天堂，那里尽是金碧辉煌，尽是山珍海味，没有尘世的种种苦难或悲惨。"},{"type":"paragraph","text":"这假设中的天堂，纯属子虚乌有，纯属幻想。要知道，除了生活在地球外，我们没有其他任何星球可去!"},{"type":"paragraph","text":"月球、金星、火星…一是万万去不得的。人类只能生存在地球之上，而无法在别的星球上生存下去，更无幸福可言——这就是“我们只有一个地球”这句口号的涵义。"},{"type":"paragraph","text":"如果人类能够快乐地生活在月球、火星或金星上，并且统统可以把60亿人移民过去，那么，“我们只有一个地球”的口号就是多余的。"},{"type":"paragraph","text":"摆在人类面前的出路只有两条:坚决控制地球上的人口，下决心保护地球生态环境；或将人类统统移民到别的星球上去居住。"},{"type":"paragraph","text":"但这后一条出路几乎是不可能的。比如，在月球表面上如何建造密封式的居住空间就是今大问题。月球上没有大气，它是一个完全没有生命的世界。夜间极冷(摄氏-166度)，白天奇热(摄氏99度)。"},{"type":"paragraph","text":"在世界工业化之前，地球只能供给10亿人的温饱。假设我们现在决定不搞工业化，那么50亿人就必须离开地球。而在决定那50亿人离开地球这场混战中，我们所有的人都会死去。"},{"type":"paragraph","text":"把我们的工厂撤离开地球生物圈，进入太空，让它们高悬在我们头顶上几千公里之外，那也是不现实的。"},{"type":"paragraph","text":"火星同样不适合人类生存:那里的昼夜温差达100度，气候极寒冷且干燥，大气非常稀薄，主要是二氧化碳。火星的主要水量贮存在冻土圈的地壳层中。到处是干旱的不毛之地。"},{"type":"paragraph","text":"金星的英文名称是维纳斯，听起来很美、很温柔，但名不副实。其大气和表面对人类的生存亦抱有敌意。在金星稠密云层的下面，是个巨大的、充满着炎热、以二氧化碳气体为主的气体海洋。或者说，是一层厚厚的碳酸气浓雾，除非是一些特殊植物，动物是无法呼吸、生存的。"},{"type":"paragraph","text":"更有甚者，金星的表面温度高达465度，大气压力比地球高出90倍。像这样的生存环境，简直像个酷热的地狱。据了解，今天的金星地层还在不断发生地震，熔岩四溢，且伴有雷鸣闪电现象。"},{"type":"paragraph","text":"过去，在金星的上面也有过氧气，两极也有冰雪，只因大气中的二氧化碳日渐积聚，形成温室效应，使得入射的太阳光不能向外散发，表面温度日渐增高，氧气的生成越来越少，两极的冰雪被全部溶解、蒸发，从此河川消失，地面日见沙漠化，生物亦被一扫而空，成了今日干旱的不毛之地。如果今世纪地球的污染得不到有效控制，那么，金星的今天便是地球的明天。为此，我们大家有理由不寒而栗。"},{"type":"paragraph","text":"最近我读了一些学者鼓吹人类到地球以外的行星上去另谋生路的文章。其中最著名的是美国得克萨斯大学艺术和人类学教授透纳在1989年8月号的《哈泼斯》杂志上撰写了一篇“到火星上去生活”的文章，并乐观地声称，将火星改造成一颗可供人类居住的行星正在变得越来越可行了。他的口号是:“把火星改造成花园吧!”"},{"type":"paragraph","text":"连篇累牍都是诗人的幻想，而不是严谨的科学论证。"},{"type":"paragraph","text":"如果我们对火星或金星的严酷自然环境缺乏想象力，那就请把目光转向新疆的塔克拉玛干大沙漠吧。它是世界上最大的流动沙漠，塔克拉玛干的蒙古语意就是“进去出不来”。这是一片32万平方公里的死亡沙海!我可不愿看到有朝一日整个地球会变成塔克拉玛干。"},{"type":"paragraph","text":"在宇宙太空中，地球原是一条很安全、很舒适的小飞船，如今它因人类的错误触了点礁，漏了些“水”，人类理应积极行动起来，亡羊补牢，堵塞漏洞，改过自新，拨正航向，才是惟一的出路，而不是弃船逃走。"},{"type":"paragraph","text":"弃船逃走是不负责任的，也是不可能的自欺欺人的行为。抛弃地球母亲的想法是最大的犯罪。"},{"type":"paragraph","text":"听听航天飞机负责地球观测、摄影的飞行专家斯普林格在宇宙太空中的经历吧:"},{"type":"paragraph","text":"“实际上，在飞船上你能在一瞬间瞥见整个大陆，至少是从东到西的大陆。你能看到，最有价值的财富是陆地。你还能看到，地球环境发生了什么事情。当你看到到处都有被砍伐森林的地块时，心里真有一种说不出的滋味。这迫使人们认识到，我们必须开始保护我们的环境，要比现在做得更好些。”"},{"type":"paragraph","text":"因为天堂是没有的。"}]}