{"id":1226934,"date":[{"year":1999,"month":11,"day":25}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2166","ytitle":"","mtitle":"醉翁亭述古","ftitle":"","authors":["王汉梁"],"text":[{"type":"paragraph","text":"王汉梁"},{"type":"paragraph","text":"九百多年前，一个文人写了一篇文章，描写一个亭子以及周围的山色与游人的情态。以后，这个人的名字与这篇文章代代相传，这个亭子也因此名扬千古。这么一个地方，我怎能不去实地体味一下呢?所以，到滁州去看看欧阳修笔下的醉翁亭，一直是我的一个心愿。"},{"type":"paragraph","text":"当我终于走近醉翁亭所在的一个山坡时，顿时被一座古色怡然的小桥吸引住了。石桥的桥面虽被一条一路铺过来的石子路盖住了，但桥的栏杆、桥身上的石色与花纹已苍老模糊得如同一个古稀老人脸上密布的皱纹。这座古董似的小石桥横跨在一条从怪石嶙峋的山坡上蜿蜒下来的溪涧上，溪水已近枯竭。看来，这便是欧阳修所描写的“水声潺潺，而泻出于两峰之间”的让泉了。溪边的山坡上耸立着几株干枯苍老的参天大树，构成了一幅八大山人笔下的残山剩水景象。自从北宋庆历年间，也就是公元1047年左右，欧阳修在这儿薄醉微醺地写下那篇风流蕴藏、意气洋洋的《醉翁事记》后，近千年来，这座小石桥上不知走过多少以一睹欧公笔下的山水风情为快的历代文人。历史的风尘虽早已抹去了欧阳修与这些文人墨客的足迹，但这儿的古木枯水还在，石色苍然的小桥还在。"},{"type":"paragraph","text":"醉翁亭坐落在一个四面环山的山坡上，地势本来就不高，正前方与左右居然还围着一道围墙。前面墙脚下还有一个大花坛。这么一来，人在亭中，无论是坐着，还是站着，都看不到周围的山色。估计这一圈围墙是后人多事给围起来的，否则欧阳修与他的随从在这个亭中是怎么也风流潇洒不起来的。他在醉眼迷离之际也断然写不出“环滁皆山也”这样的名句。因为这儿的妙处全在于四周万木葱茏的层峦迭嶂，现在围墙挡住了视线，人在亭子中还能欣赏到什么呢?我抬头一看，亭子的匾额是苏东坡写的，当然弥足珍贵。"},{"type":"paragraph","text":"醉翁亭的右边还有两个亭子。其中一个叫“意在亭”。亭中有曲曲弯弯的小沟渠，我一看就知道这是模仿兰亭曲水流觞的玩意儿，使古代文人们在这儿饮酒赋诗时可以多一层乐趣。旁边还有一个亭子叫“影香亭”。亭里环绕着方池。亭柱上挂着一付对联:“疏影横斜水清浅，暗香浮动月黄昏。”走到这儿，我确实闻到一股醉人的幽香。仔细一找，原来这香气是从亭边的一丛正在盛开的桂花树上飘过来的。“影香亭”本来是让文人墨客们坐在这儿欣赏亭子后面一棵欧阳修手栽的千年古梅的。这棵虬枝弯曲、苍老茂密的古梅不仅至今仍然健在，而且还会继续活下去。亲手栽种这棵古梅的欧阳修只活了65岁。相比之下，人的寿命实在太短，太微不足道了。"},{"type":"paragraph","text":"要说喝酒的话，坐在这两个亭子中自斟自酌，肯定比在醉翁亭中舒畅多了。它们至少没有围墙遮挡，又有曲水流觞取乐，还有古梅桂花可以助兴。醉翁亭却是个空亭，里面真的连一个石凳都没有啊!估计旁边的两个亭子都是后来的文人或地方官到这儿来游乐时添加的。醉翁亭呢，当然是在这儿，不会有什么疑问，但时间毕竟已过去了近千年，周围的景况有了许多变化也在情理之中。"},{"type":"paragraph","text":"当年欧阳修写的《醉翁亭记》，刻在石碑上的字迹早已被时间磨灭。当地人为了保留这一份光荣，特地请苏东坡把这篇文章重写一遍，刻石于此以资纪念。可是即使这样几块补刻的石碑，在醉翁亭边已伫立了九百多年，石碑上的字迹也已经几乎完全认不出来了。这几块石碑藏在醉翁亭边的夹墙中。我经过仔细辨认才弄明白，原来这才是当年被苏东坡书写后重刻的石碑。那边字迹清晰、保存完好的苏东坡写的《醉翁亭记》显然是后人仿刻的。"},{"type":"paragraph","text":"欧阳修在滁州做太守、写这篇文章的时候不过四十岁，在我们现在看来还正当盛年，但在北宋时期他已经可以自称老翁了。所以醉翁亭的柱子上有这么一付对联:"},{"type":"paragraph","text":"饮既不多缘何能醉?"},{"type":"paragraph","text":"年犹未老奚自称翁?"},{"type":"paragraph","text":"欧阳修虽然一度官做得比较大，但文人习气仍然很重，平素与一盘棋、一壶酒、一张琴、一对鹤、一千卷金石书、一万册藏书相伴为生，故自称“六一居士”。欧公襟怀豁达，气量过人。当年苏东坡赴京应试时遇到的考官便是已经位高权重的欧阳修。他看了苏东坡的文章后，不禁大惊失色，疑为天人下凡，并认为今后苏东坡的文名一定在他之上。可他非但没有“既生瑜，何生亮”的感叹，去扼杀一个才华横溢的天才，反而毫不犹豫地识拔了苏东坡。所以说欧阳修是提携日后名满天下的苏东坡的伯乐并不为过。《醉翁亭记》是欧阳修贬谪在滁州时，仍然放达乐观、逍遥山水的一次即兴发挥。他在文章中乐陶陶地说:“醉翁之意不在酒，在乎山水之间也!山水之乐，得之心而寓之酒也。”"},{"type":"paragraph","text":"其实在欧公之前，这儿就曾来过一个很有名的贬官——王禹偁。他在北宋至道年间被朝廷贬到滁州，与欧阳修一样也在这儿当太守。他描写自己的被贬生涯，简直有些飘飘欲仙:“公退之暇，披鹤氅衣，戴华阳巾，手执《周易》一卷，焚香默坐，消遣世虑。江山之外，第见风帆沙鸟，烟云竹树而已。待其酒力醒，茶烟歇:送夕阳，迎素月，亦谪居之胜慨也。”可惜天不假其年，这么一个仙风道骨的王禹偁只活了四十七岁。他死后，过了六年，直到公元1007年，欧阳修才来到这个世界。两位被贬太守失之交臂，并未见过面。"},{"type":"paragraph","text":"醉翁亭后面有一个“二贤堂”，踱进堂内一看，原来是当地人纪念在此先后当过父母官的这两位太守。堂内两根楹柱上的一付对联，把两位太守被贬在此，身在江湖，心存魏阙的情状都概括尽了:"},{"type":"paragraph","text":"谪往黄冈执周易焚香默坐岂消遣乎?"},{"type":"paragraph","text":"贬来滁州上群山酌酒述文非独乐也。"},{"type":"paragraph","text":"滁州人显然以能与这两位文采风流的名士结缘而感到三生有幸，并一直引以为荣。我在醉翁亭边这么寻寻觅觅，已顾不上在此独酌陶然一醉了。"}]}