{"id":1038659,"date":[{"year":1996,"month":5,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"住总“聚变”效应连续报道","genre":"","count":"2040","ytitle":"有关专家学者在本报组织的研讨会上认为:","mtitle":"住总改革模式具有普遍意义","ftitle":"住总改革完成了集团内部的“抓大”与“放小”，其成功首先得益于集团自身的改革“冲动”","authors":["王鹰","邱兵"],"text":[{"type":"paragraph","text":"本报讯(记者邱兵　王鹰)　本报于5月8日一版头条发表长篇报道《“聚变”效应构筑集团“金字塔”》后，在各界引起强烈反响。为进一步对上海住总集团现代企业制度改革的做法和意义进行深入的剖析，本报日前专门组织专家、学者召开“住总模式与国企改革”研讨会。在研讨会上，专家学者们一致认为，住总集团的改革虽是行业性的，但它初步完成了集团内部的抓大放小，对整个国有企业的改革具有普遍的示范意义。"},{"type":"paragraph","text":"住总集团的改革，得益于对市场经济规律的清醒认识，成功于将国有企业的共性问题与行业特性问题以及企业个性问题的完善结合，如果说其具体做法带有特殊性的话，那么其宏观思路却是具有普遍意义的。市政府发展研究中心主任王战教授指出，一段时间以来，国有企业的改革，似乎与国有大中型工业企业的改革划上了等号，住总的成功，证明商业、建筑业企业的改革可能会给我们带来一些新的启发。住总改革的成功，不是外部力量的推动，而是内部激发起的改革欲望，这是住总改革成功的关键。住总三个层次改革的成功，实际上是完成了自身“变大”的过程。从这个意义上来说，住总的改革正是完成了集团内部的“抓大”与“放小”两件事。"},{"type":"paragraph","text":"上海市体制改革委员会副主任蔡星火认为，从住总改革的特殊性中可以看到其存在的共性问题。住总的成功首先在于有一种改革的“冲动”，不是向上讨政策，而是主动成为市场主体。其次，住总通过改革，“三个消灭”，优胜劣汰，建立了适应市场的动力和约束机制。在改革中建立了一种高效率、低成本的管理机制，调整改组，优化了企业内部的资源配置。这些东西，任何国有企业改革，都可以学，而且应该学。"},{"type":"paragraph","text":"“为改革而改革”，不可能从根本上解决国有企业的问题，国企改革的经验证明，企业必须要有一种走向市场的内在自觉性，要让“每一个职工都睡不着觉”，这一改革才可能带来根本的变化。上海财经大学校长助理夏大慰教授说，国企改革的最初，似乎只有市长“睡不着觉”，这表明企业仍然运转在计划体制的惯性之中。从“找市长到找市场”，企业家“睡不着觉”了，国有企业才刚刚跨进市场之门。但仅有此是远远不够的。职工是企业的主人，只有当每一个职工都与企业同命运，共患难，改革才真正涉及到最深层次的问题。住总的成功正在于它使企业从“董事长、总经理睡不着觉”过渡到分公司经理“睡不着觉”，最终使每个参与其中的职工“睡不着觉”。"},{"type":"paragraph","text":"市社会科学院市场经济研究中心主任张道根教授指出，有相当部分的企业，包括现代企业制度的试点企业，仍然持有一种“为改革而改革”的心态，做表面文章，不涉及深层问题，这样的“改革”，不可能解决任何问题。"},{"type":"paragraph","text":"改革必须付出相当大的代价，要敢于触及一些敏感问题，通过“瓶颈区”。住总的渐进式改革给国有企业对一些难点问题的探索带来颇多启迪。华东理工大学工商经济研究所所长石良平说，住总集团的人员从43000人降低到目前的10700人，这是一个令人吃惊的过程，“人多”可以说是目前国企改革一个最具普遍性的问题，但是多数企业在这一问题面前一愁莫展。"},{"type":"paragraph","text":"住总在这一问题上是具有魄力和胆量的，但是也只有通过了这一瓶颈地带，改革才可能出现生机。"},{"type":"paragraph","text":"他接着解释，住总能够完善地解决这一问题，并且没有出现大的问题，得益于一系列有效而富有建设性的措施，在经济调整过程中，摩擦性失业问题相伴而生，这部分失业人员的再就业培训问题目前还没有一个妥善的解决方法，这就要求有条件的企业能够承担这方面的工作。住总集团正是对摩擦性失业人员的培训问题有了良好的解决，才为这一敏感问题的解决创造了条件。"},{"type":"paragraph","text":"张道根接着指出，住总裁员的成功，其难度之大，人员之多，在许多企业来看，几乎是不可想象的，这其中，循序渐进的改革措施收到了相当大作用，住总的经验再次证明，“休克式疗法”对中国国企改革并不适用。"},{"type":"paragraph","text":"国有企业必须面向市场，除此别无他途，住总改革中，成功地解决了内部市场化的问题，但就企业的长远发展而言，还必须解决一个市场内部化的问题。复旦大学中国经济研究中心副主任陆德明教授指出，住总集团的三个消灭在于在集团内部大胆引入了竞争机制，可以说，在企业内部形成了一个模拟的市场，而活力和效率也从竞争中产生，传统的体制产生了根本变化。"},{"type":"paragraph","text":"而企业要发展，还必须解决一个市场内部化的过程，企业需要对市场有一个最完善的统筹，不仅仅是这一个行业，而且还应该包括其上游产业、下游产业，都应该纳入企业的发展规划，“聚变”之后，需要有一持续的能量产生过程，企业才可能获得长远的发展。"},{"type":"paragraph","text":"市体制改革研究所副所长郑韶教授、市经委研究室陆忠云博士、上海财经大学财经研究所所长孙海鸣教授、市建委经济管理处处长、推进现代企业制度改革办公室主任江国富、市工商联委员顾卫星等针对住总集团的改革实践，分别发表了很有见地的观点。在研讨会上，住总集团董事长李洪鑫介绍了企业发展概况，本报副总编辑茅廉涛出席了研讨会。"}]}