{"id":1038821,"date":[{"year":1996,"month":5,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1693","ytitle":"黄菊在市委召开的精神文明建设座谈会上强调","mtitle":"上海精神文明建设要再上新台阶","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委昨天召开精神文明建设座谈会。市委书记黄菊在会上强调，要把社会主义精神文明建设提到更加突出的地位，党政一把手要亲自抓，加强领导，扎实工作，搞好调查研究，用改革创新的精神，积极探索精神文明建设向深度和广度发展的新思路、新途径，使上海的精神文明建设再上一个新台阶，迎接党的十四届六中全会召开。"},{"type":"paragraph","text":"黄菊在会上总结了近年来上海精神文明建设取得的成绩，阐述了上海精神文明建设再上新台阶的重要性，对如何推动精神文明建设再上新台阶和搞好精神文明建设调查研究工作提出了要求。"},{"type":"paragraph","text":"黄菊指出，上海的精神文明建设要从上海未来发展整体战略的高度出发，用改革创新的精神积极探索向深度和广度发展的新思路、新途径，向党中央和上海人民交出满意的答卷。他说，近几年，本市各级党组织坚持以邓小平同志建设有中国特色社会主义理论和党的基本路线为指导，认真贯彻以江泽民同志为核心的党中央一贯坚持的“两手抓，两手都要硬”的方针，以培养“四有”新人，提高市民素质和城市文明程度为目标，真抓实干，精神文明建设取得了明显的成效。但是，这仅仅是一个良好的基础，一个新的起点。当前我们要把社会主义精神文明建设提到更加突出的地位，使上海的精神文明建设再上一个新台阶，这是保持上海改革、发展、稳定良好势头的迫切需要，也是上海实现跨世纪奋斗目标的必然要求。"},{"type":"paragraph","text":"黄菊要求，从现在到年底，各级党委和政府要认真学习，统一思想，调查研究，制定措施，形成氛围，推动工作，加强领导，务求实效，促进上海的精神文明建设再上新台阶，以实际行动迎接党的十四届六中全会和上海市委六届五次全会的召开。各级党政领导要以邓小平同志建设有中国特色社会主义理论为指导，认真学习江泽民同志关于精神文明建设的重要讲话和中央的有关文件，不断提高对新的历史条件下加强精神文明建设重要性、艰巨性和长期性的认识，提高对精神文明建设目标、任务、方针、政策的认识，提高加强工作力度、创造性开展精神文明建设的自觉性。要紧密联系上海实际，研究上海精神文明建设面临的新情况、新问题，把握重点，讲求实效，注意连续性和超前性，为制定上海精神文明建设的“九五”规划打下基础。要贯彻边调研边整改的精神，对发现的问题要及时整改；对今年精神文明建设的各项任务，要一项一项地抓落实。大众传媒要积极参与，加强宣传，在全市形成人人重视、关心、支持、参与精神文明建设的良好氛围。各部门、各地区都要把加强精神文明建设摆上重要议事日程，党政一把手都要抓精神文明建设，抓精神文明建设的调查研究。要一级抓一级，明确责任，落实到人，务求精神文明建设取得新的成绩。"},{"type":"paragraph","text":"市委副书记陈至立主持座谈会并就如何贯彻会议精神提出要求。各级党委要认真传达、学习会议精神，研究如何扎实工作，推动本地区、本系统精神文明工作再上新台阶；党政一把手都要抓精神文明建设，抓好精神文明建设的调查研究；新闻文化单位要扎实努力工作，创造良好氛围，为推动全市精神文明建设再上新台阶作出贡献；各级宣传部门和精神文明建设部门要当好党委的助手和参谋，做好具体的组织、调研工作；要把精神文明建设工作与经济工作、党建工作、社区建设工作和改革发展稳定等各项工作结合起来，互相促进，协调发展，为“九五”期间的精神文明建设打下坚实的基础。"},{"type":"paragraph","text":"为进一步加强精神文明建设，市委决定成立上海市精神文明建设委员会，市委书记黄菊任主任，市委副书记、市长徐匡迪任第一副主任，市委副书记陈至立任常务副主任。"},{"type":"paragraph","text":"市委常委、宣传部长金炳华，副市长龚学平和本市各区县、委办、工青妇及部分局的党政主要负责人出席了昨天的座谈会。市工业党委书记孟庆令、市教卫党委书记王荣华、市建设党委书记李春涛、宝山区委书记姜燮富在会上发言。他们畅谈了近年来本地区、本系统精神文明建设所取得的可喜成果，分析了精神文明建设面临的新情况、新问题，对进一步加强精神文明建设提出了积极的建议。他们表示，要积极行动起来，抓住机遇，扎实工作，搞好调查研究，为上海精神文明建设再上新台阶作出新贡献。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为市委书记黄菊在上海市精神文明建设座谈会上作重要讲话。　郭天中摄</FONT>"}]}