{"id":1038107,"date":[{"year":1996,"month":5,"day":8}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第51期)","column":"","genre":"","count":"1523","ytitle":"","mtitle":"认识“主旋律”","ftitle":"","authors":["正石"],"text":[{"type":"paragraph","text":"正石"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"在日益繁荣的文艺创作当中，在日益全面地认识文艺的社会功能中，弘扬“主旋律”已组成为越来越多文艺工作者的共识。文艺作品特别是影视作品，是一种大众传播的样式；而在任何时候，通过这种传播，进行健康的心性陶冶、积极的思想教育、高昂的精神启迪，以优秀的作品鼓舞人，无疑是我们国家我们社会精神文明建设的首要要求。"},{"type":"paragraph","text":"文艺作品对于人的作用，又是一种潜移默化的过程，有着一种“寓教于乐”的特性。因此，有关它们的内涵、倾向、影响，也要求文艺工作者自身具有强烈的社会责任感。正如丁关根同志最近指出的，“在投入创作的时候，应建认真考虑观众看了我们的电影将会得到什么:是使人更加热爱党、热爱社会主义祖国，还是产生疑虑和不满?是有利于陶冶情操、激励人们以她满的热情创造美好的新生活，还是污染心是、对人生感到迷惘?是为正义压倒邪恶、光明战胜黑暗的浩然正气所感染，还是受不健康思想或消极情绪的影响，对社会失去责任感?是带来欢乐，得到美的享受，还是在胡编乱造、荒诞无聊的情节中汇费时光?”"},{"type":"paragraph","text":"我觉得，这就是“主旋律”的出发点。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"“主旋律”作品，可以是《开天辟地》、《大决战》、《中国人》、《苍天在上》这种直接的革命历史题材和社会政治题材，也可以是《凤凰琴》、《孔繁森》、《赢家》这种现实生活的“凡人小事”题材；它们可以是积极高亢的思想精神形态，也可以是健康、真诚、善良的人格品质，甚至可以是尖锐的现实批判故事和题材。"},{"type":"paragraph","text":"“电影也要揭露生活中的某些消极现象，但这并不是为了展示丑陋，而是通过揭露和鞭挞，引导人们追求真善美。”"},{"type":"paragraph","text":"这里的关键是，同样是面对困难和挫折，重要的区别是在于我们取怎样的姿态，以及我们走向哪里，是跪倒还是站立，是走向绝望还是走向希望。同样是面对腐败丑恶，重要的区别是我们仅仅提出问题，还是同时又能“解决问题”。同样是面对情感的伤痛和波折，重要的区别也是在于我们怎样对待怎样选择，是玩味颓废乃至腐朽还是选择健康，是滞留阴暗还是向往光明。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"种种题材，种种故事，归结到思想情感的层面上，观众究竟需要什么呢?在这个问题上我觉得是始终存在着某种认识的误区的。其实，那种病态、离奇、怪诞、幽秘的东西，现在甚至已经很难受到观众的持久青睐。实践业已证明，文艺作品中的思想情感，对观众真正有益的，是正确的世界观和正确的思想立场；观众真正需要的，也正是温馨、是希望、是鼓舞人心积极向上的力量。这也才正是文艺作品中精神、情感的生命长青树。这一切实在并不是高谈阔论，而是社会人生的大真实。"},{"type":"paragraph","text":"不可否认，在以往的一些有着“主旋律”意图的作品创作中，其思想情感的观众性还未到位，或者是只注重了思想意义的昭示，而在人物情感的怎样动人的问题上，没有很好地下功夫。然而这些个别的不足，并不是普遍意义的先天不足。好在我们现在正在把“主旋律”创作的一个重点，认真扎实放在了它们的群众效应上。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"“主旋律”作品，经常都有有力的故事内涵和浓郁的人文内江。这就为“主旋律”创作出艺术精品提供了最为重要的先决条件。在“主旋律”出精品的问题上，障碍往往不在于题材及其思想情感本身，而是在于创作者的某种“急功近利”的意识和“搭车省力”的意识。"},{"type":"paragraph","text":"“广大电影工作者要深入生活，从人民群众的生动实践中汲取智慧和营养。这是创作精品的必由之路”。"},{"type":"paragraph","text":"而在这个问题上，天津电影制片厂在创作《凤凰累》、《中国人》等等一批荣获“五个一工程”奖、政府华表奖的作品过程中，就在主旋律出精品上，就在“以严谨的创作态度、‘十年磨一剑’的曳力和创作传世之作的志向，千锤百炼，精益求精”上，为我们提供了成功的经验。实践证明，只要强化精品意识，管理步步到位，抓好每一个环节，“主旋律出精品”正是我们文艺创作中的题中应有之义。"}]}