{"id":1038247,"date":[{"year":1996,"month":5,"day":9}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第71期)","column":"新闻与背景新闻,量化新闻,头条文章征文","genre":"","count":"1655","ytitle":"京沪两地市民消费生活有了一个新习惯","mtitle":"眼见为实耳听为虚 先看展览再去消费","ftitle":"调查显示:有越来越多的人把“看展览去”与“逛商场去”放在同等重要的地位上","authors":[],"text":[{"type":"paragraph","text":"豪华跑车、摩登时装、令人目眩的高清晰度影像、功能足令许多参观者自感无知的多媒体设备、舒适可人的现代居室模型……不知从什么时候起，现代都市的这些前卫消费热点，都构成了各类展览会上的一幅幅动人心魄的画面。90年代以来，越来越频繁的各种琳琅满目的展览会，真让老百姓大开了眼界，启发了消费思路，刺激了消费冲动，同时也让都市人充分领略了商业展览——这一特殊的商业消费文化所带来的魅力。据统计，在上海这个东方大都市里，几乎每个星期都有富有商业创意的展览，“看展览去”这句话就像“逛商场去”一样，已成为相当一部分人，特别是年轻职业人士的行动用语。"},{"type":"paragraph","text":"观察家们认为，近几年来，集中的产品展示活动，已作为引导居民消费和生产经销厂商演示促销的重要手段，其作用已为越来越多的人所认同，一些重要的展览会甚至往往还会成为当地新闻媒介的聚焦点。正因如此，在中国近几年的经济发展中，每一波消费热流的形成之中，人们常常可以看到各种大大小小的展览会推波助澜的影子，那就一点也不奇怪了。"},{"type":"paragraph","text":"上海零点市场调查有限公司和北京零点市场调查与分析公司在去年进行的一项名为“京沪市民观展行为研究”的调查报告中，对千户居民人户随机抽样调查显示，有21%的两市居民曾在1994年参加或参观过国际性的或全国性的产品博览会、展销会。有趣的是，两地市民的观展去处都相对集中，几乎都不去异地观展。"},{"type":"paragraph","text":"调查研究中的交叉分析显示，性别对于是否喜欢参观展览基本没有影响。18岁至54岁之间的市民中的观展者比例无显著差异。但55岁以上的市民，随着年龄上升，观展者比例显著下降。此外，文化程度与观展兴趣成显著的正比关系。调查数据显示，观展者中极少有小学及不识字的人员。在职业状态方面，在职者观展率最高，达26.7%。其次为学生(19.5%)、无业或待业人员(12.1%)和离退休人员(9.4%)。由此可见，热心观展群体也正是最具消费实力并在消费潮流中居于积极分子地位的群体，而展览会也往往正是市场前锋消费的信息汇聚之地。"},{"type":"paragraph","text":"北京人显然比上海人更爱参观展览会。调查结果显示，北京居民中有27.5%的人在1994年曾参观或参加过展览会，而上海居民中的这一比例仅有15%。专业分析人员认为，居民的观展兴趣，不仅仅与展览内容的吸引力有关，也与市民消费中的文化特征有关。相比之下，北京市民对于各种具有公共社交性质的活动兴趣普遍高于上海市民，不少展览会都能成为北京市民传闻一时的热门话题。"},{"type":"paragraph","text":"当调查人员询问调查对象:“您在最近一次参观的展览会是在什么地方”时，得到的答案显示，上海和北京地区的居民，除个别人之外，都在本市展馆观展。依调查对象选率所得的观展率，依次排序为:中国国际展览中心(占1994年观展者总数的21%)、北京展览馆(15%)、上海展览中心(12%)、中国国际贸易中心(8%)、上海商城(6%)、全国农业展览馆(5%)、民族文化宫(2%)。其他被提到的地点还包括:中国国际交流中心、劳动人民文化宫、上海国际物贸中心、上海国贸大厦、上海影城等。"},{"type":"paragraph","text":"市场调查公司的专家预测，随着我国进一步对外开放，以及国际国内市场一体化程度的加深，将有更多的各种规模和类型的展览会(包括境外来展)在我国举行。同时，从事境内外展会组织活动的营业性机构也正在不断出现。事实上，随着更多的具有展示功能的大型现代化商业机构在我国大城市的出现，专业化程度很高的展览业势必将与商业化色彩更浓的商品或服务展销活动汇流，展览会形式的多样化与活跃化的特点，在不久的日子里将会有较大的发展。国有大型展馆一统天下的局面将会随着物业、外贸业和商业的功能发展而会有所打破。鉴于展览会在帮助客商在区域性市场进入、了解同类产品竞争状况、实施市场推广方面所具有的突出作用，我国的展览业在未来几年内，极有可能将逐步成为一个生机勃勃的具有更广泛影响力的行业。"}]}