{"id":1038005,"date":[{"year":1996,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3932","ytitle":"","mtitle":"“聚变”效应构筑集团“金字塔”","ftitle":"——上海住总集团建立现代企业制度纪实","authors":["邱兵","王鹰","陆德明"],"text":[{"type":"paragraph","text":"本报记者　邱兵　王鹰"},{"type":"paragraph","text":"专家点评　陆德明教授　(复旦大学中国经济研究中心副主任)"},{"type":"paragraph","text":"住总集团在建立现代企业制度中以非凡的胆量和魄力提出消灭企业亏损，消灭亏损企业，消灭无利企业，这是一场生与死的搏斗，不这样做就难以搞活整个国有经济"},{"type":"paragraph","text":"这是一个真正意义上的企业集团——上海住总集团。它的前身只是一批松散、零乱的群体，甚至算不上真正意义上的“企业”。然而，仅仅几年时间，他们形成了具有现代企业制度显著特征的企业集团，享誉沪上。在这个过程中，那些人们熟悉的因素没有发挥作用，比如:行政扶持、吃“照顾饭”等等。市场经济赐与了它们千载难逢的机遇，它们捕捉了稍纵即逝的机遇，按照市场经济的规律，紧紧抓住现代企业制度的内涵，对原有的企业进行改造、重组。如同物理学中的“聚变”那样，这种重组，使之释放出巨大的聚变能量。"},{"type":"paragraph","text":"住总集团董事长李洪鑫有言:住总改革的成功，得益于对市场经济本质特征的清醒认识，不适应这个规律的企业，将在无情的市场竞争中遭到淘汰"},{"type":"paragraph","text":"社会主义市场经济的体制，向所有企业展示着他自身的规律，企业要发展，只有通过自身的调节去适应这一规律，舍此别无选择。"},{"type":"paragraph","text":"集团董事长李洪鑫和总经理季荣民这样说:“国有企业改革的思路萌生于企业最困难时期，住总是在生与死的选择间走出了迈向市场的关键一步。”"},{"type":"paragraph","text":"住总的前身就是这样一个企业，它的历史可能是计划经济下建筑施工企业的一个“标本”，亦即我们所说的行业特性问题:创建于1978年，目的是为解决大量返城知青的工作问题，借款2500万元开始运转，大大小小的“单体”不计其数，人员技术素质又较低，中专以上学历比例仅为0.8%。"},{"type":"paragraph","text":"早期的住总集团在经营上还面临一个定位狭隘的误区，既摆脱不了劳务型的模式，成为基本建设的附属品，生产又局限在一般多层住宅施工，高不成低不就，回旋余地很小。九十年代初期，随着建筑业的低潮，全局性大亏损出现，头三年共亏损7000万元，职工收入跌至当年全市平均线(年4508元)以下，只有4300元。总而言之，这是“一盘散沙”，当市场经济的大潮汹涌而来时，他要么去适应这一新的形势，要么就将被竞争所淘汰。不改不行了!"},{"type":"paragraph","text":"搞大企业，按照市场经济的要求，组建集团，通过集聚，形成规模效益，作为住总改革的第一步，正是触及到长期积淀下来的旧的工程管理体制。当行业内“两层分离”的大气候尚未形成时，住总的领导们已充分认识到从总公司到公司，再到工程处、施工队、班组这样的五个管理层次，市场灵敏度极低，开始实行劳务层和管理层的两层分离。"},{"type":"paragraph","text":"这是一项管理体制的重要改革，五个层次变成了从总公司到公司，直接到项目体三个层次的格局。总公司成为投资中心、决策中心和组织协调中心，各公司为利润中心，项目体则真正成为责任成本中心。在外部条件刚刚开始摸索施工管理改革之时，住总集团的项目管理体制已初步理顺。"},{"type":"paragraph","text":"管理体制的突破解决了建筑行业一个缺陷，那就是层次太多，成本无人负责，干的人不算，算的人不干，干算分离。没有落实到人的体制形不成真正的良性循环。“两层分离”之后给住总真正带来了“公司围着项目转，工作围着市场转”的全新格局。"},{"type":"paragraph","text":"(专家点评:变垂直集权型的层级制为事业部式的分权结构，这是住总集团自主改革成功的基础，也是集团型大企业建立现代企业制度的前提。时下，为了规模经济，各种各样的集团公司应运而生，有的由原来的行业行政主管部门转变而成，有的由行政“拉郎配”捏合而成。无论前者还是后者，企业均难适应市场。必须像住总那样，首先从内部体制改革着手，理顺集团母公司——子公司——孙公司之间的上下左右关系。)"},{"type":"paragraph","text":"我们把住总改革的成功归于一种“聚变”所产生的巨大能量，它将体制和机制上的松散型结构转化成金字塔型的企业集团模式。而完成这一运作的重要操作就是:消灭企业亏损，消灭亏损企业，消灭无利企业"},{"type":"paragraph","text":"住总的改革，一开始就有着显示胆略和气魄的目标，这个目标体现在他们鲜明地提出“消灭”的口号之中:消灭企业亏损；消灭亏损企业；消灭无利企业。"},{"type":"paragraph","text":"不能否认，正是这三个“消灭”，最为形象和鲜明地表达了国有企业改革的最高要求。消灭企业亏损应该是国企改革的浅层次目标，在“不可能搞活每一个企业”的前提下，亏损企业乃至无利企业都将走向兼并、租赁等等“被消灭”的道路。无论就集团本身的发展而言，还是就宏观经济的整体搞活而言，三个“消灭”都能够从根本上解决国有经济整体质素的提高。"},{"type":"paragraph","text":"为走好这三步，住总首先在各子公司内进行经营状况摸底，把以往的虚盈实亏统统亮出来，算清老账，使各企业站在了同一起跑线上，轻装上阵。在此基础上提出从今往后，哪个企业亏损哪个被兼并的口号。在此之上，住总仍不满足，再进一步提出消灭无利企业的口号，从1993至1995年，住总集团用了三年时间，分别解决了企业亏损、亏损企业以及无利企业的问题，集团进入全局性盈利，1995岁末，人均创利税近2万元。"},{"type":"paragraph","text":"应该说，作为住总集团第二步改革的机制转换是以第一步的体制突破为基础的，正是在三个“消灭”精神的指导下，集团在产品结构调整、队伍结构调整、运转机制、用工制度、激励机制等方面进行了一系列改革。单一产品为多种经营、外向型经济所替代；人员总数从创建时市、区公司的43000人降低到现在全资子公司的10700多人，中专以上学历比例上升为25.87%；运转机制形成纵向以资产为纽带、横向以市场为载体的运行体系；国家用工制度逐步被企业用工制度所取代；在激励机制上，既做加法又做减法，把整个企业导向追求最大效益。"},{"type":"paragraph","text":"三个“消灭”亦带来产业结构的战略性扩展:企业建筑施工向“高、大、深、重”转移，房地产开发红红火火，多种经营由小打小闹到优势扩张，23家多种经营单位年利润突破百万大关。"},{"type":"paragraph","text":"(专家点评:集团公司组建后，在带来规模经济的同时，也可能导致行业垄断，扼杀竞争的活力和效率。对此，一方面，集团必须参与外部市场的垄断竞争；另一方面，集团内部可大胆引入市场机制，在下属企业间展开相互竞争。住总集团之所以在全国建筑行业亏损时能创造出人均创利税近两万元的非凡效率，原因就在于他们内部市场的激烈竞争。“三个消灭”的提出是需要胆量和魄力的。这是一场生与死的搏斗，不消灭一部分、不搞死一部分，就难以搞活整个国有经济。)"},{"type":"paragraph","text":"一个搬场公司的工人，曾经因为琐事与客户大吵大闹，但是现在，即便已经搬上了运货车，他仍要把搬迁的东西紧紧抱在怀里，生怕弄坏了一点。因为:他，一个工人，现在成为一名股份制小企业的持股人，一个股东，一个企业的真正的主人。巨变来自住总的第三层面改革"},{"type":"paragraph","text":"“住总模式”的一个非常深刻的内容，在于它的第三层次改革，即“金字塔”的底部——子公司下属的企业和单位。在国企改革的操作中，这一层面一直被视作改革的“瓶颈地带”，人们形象地谓之“航空母舰”上的“老坦克”。"},{"type":"paragraph","text":"住总是如何将“老坦克”变成“小快艇”的?"},{"type":"paragraph","text":"如同所有的国有老企业一样，住总集团第二层次的子公司如住益、住安、住乐等，都存在着国有老企业所具有的机构臃肿、人员庞杂、包袱沉重等老大难问题，大量的低层次劳务使企业离高度智力密集型目标相差甚远。而同时大多第三层次的单位积极性又根本没有调动起来。在此背景下，住总集团提出了组建有限责任公司，整建制剥离母体，共闯市场的第三层次改革方案，将原先一些装潢公司、劳务公司、设备周转公司、机械厂等单位同母体脱钩，通过多种模式包括股份合作、租赁经营、企业整体转让、抵押承包等多种方式将第三层次单位转变成具有独立法人的无上级主管企业成为子公司的控股、参股或契约关联企业，实现自主经营，与母体共闯市场。"},{"type":"paragraph","text":"此举意义非凡。就集团总公司而言，国有独资，资产经营和生产经营混合型实体已经确立，对于第二层次而言，与第三层次的上下级关系变成了伙伴关系，有利共闯市场，更有利于人员的分流，老企业“脱胎换骨”，实现智力密集型企业发展目标；对于第三层次而言，住总的改革不是简单地把他们推向社会了事，而是整建制地推向市场，不是“放”而不管，而是“放活”，职工真正成为企业的主人。"},{"type":"paragraph","text":"住总的第三层次改革很容易让人联想到国有企业改革的重要抓手:抓大放小。只不过后者是就政府与企业之间的关系而言，而前者则是就企业集团的母体与其子公司及孙公司的关系而言。但其根本却异曲同工，住总的“抓大”，是抓住了企业的第一层面——投资决策中心和金融中心，以及第二层面——管理型的经营主体，住总的“放小”，则是放活了企业的第三层面，同时也强化了第二层面。这也正是“大”与“小”的辩证法。"},{"type":"paragraph","text":"住总集团现剥离出第三层次的小企业51家，相当多数小企业的人均创利水平甚至已经超过母体水平，更远远高于全市及全国的平均水平。“金字塔”结构在住总已基本形成。"},{"type":"paragraph","text":"(专家点评:“抓大放小”，表面上看来“抓大”难，“放小”易。其实，抓大、放小都不容易，都有个“怎么抓”、“怎么放”的问题。如果以抓大名义，管住大企业不放，则大企业不可能进入市场搞活。如果以放小名义，一放了事，则也不利于小企业的竞争与发展。住总模式告诉我们，“抓大放小”，一方面要做到大、中、小各自相对独立，母子孙几代共闯市场；另一方面，应形成“以大带小”的卫星状企业群体结构。这样才能一放就活，活而不乱。)"},{"type":"paragraph","text":"这是一个反差强烈的对比:1995年，全国国有建筑企业1至9月份亏损6.1亿人民币；而我们眼前的这家特大型建筑企业，人均创利税近2万元，企业呈现出蓬勃生机。1995年底，住总进入上海现代企业制度试点企业。改革没有万能药，住总的改革经验亦不可能放之四海而皆准，但它确确实实告诉了我们一个简单而重要的道理:企业需要按照现代企业制度的要求运作，而这个制度，恰恰是市场经济规律的精髓所在。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\9658010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>集团董事长李洪鑫(右一)和总经理季荣民(右二)等在研究工作。</FONT>"}]}