{"id":1038117,"date":[{"year":1996,"month":5,"day":8}],"page":"11","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"岁月留痕","genre":"","count":"2616","ytitle":"","mtitle":"我记忆中的石挥和蓝马(上篇)","ftitle":"","authors":["黄宗江"],"text":[{"type":"paragraph","text":"黄宗江"},{"type":"paragraph","text":"石挥，往昔同台时，我曾以我们之间的友谊与矛盾写过一个未完成的剧本，写一对女演员争奇斗妍，依我心目中的性格发展，我把她(他)虚构成迫于人诟，自杀辞世。我当然不能想到他日后果真蹈海。"},{"type":"paragraph","text":"蓝马，永别后，我常想起他，只为我的女友要和别人结婚，他曾代我写过一封宣称决斗的情书，引用了诗人罗伯特·布朗宁致女诗人伊丽莎白·布朗宁语:“我曾为你而战，我还要战这最后的最好的一战”。我抄下照发。我问蓝马:很少见你读书，哪儿来的这么些学问?他说:“我一年就读半本，都用上了。”真叫活学活用:"},{"type":"paragraph","text":"石挥与蓝马，自小一块玩，可称总角交、师兄弟。我和他俩先后同台，1941年1942年和石挥在上海，43年44年和蓝马在重庆。其实均只有两年，但这两年够我说上两辈子的。"},{"type":"paragraph","text":"我初识石挥，是30年代后期在日伪占领的北平，我在美国教会办的燕京大学读书，组织剧社排演《雷雨》，请了当年为“中旅”初排《雷雨》的中法大学教授陈绵导演。当时石挥在北京剧坛已经有些名气，尤其是演鲁贵演的特棒；陈绵就请石挥来帮我们化妆并做风雨雷电的效果。他乱发不长，总穿一身旧不显旧的黑西装，从未见系领带，一双黑里泛灰的大头皮鞋。不久之后，他这身永恒的黑装就出现在上海滩头。他拿了陈绵的推荐信，投奔当时常年在上海的中国旅行剧团，成了一名饿不死、吃不饱的职业话剧演员了。又不久之后，40年底，我学业未终，出走“孤岛”上海，也拿了陈绵的推荐信投奔中旅。我首先要找的就是石挥，他对我这乡里故旧殷切接待，首先请我去吃了洪长兴的爆肚，其实我在北京是那种家里不吃羊肉的南边人。"},{"type":"paragraph","text":"我这充满幻想的十九岁少年，憧憬江湖海洋，憧憬广阔的世界，不久，我就投奔了上海剧艺社，那显然是个左翼抗日团体，不久石挥也参加剧艺社，他已是个名演员，不必考了。一两年前在天津过暑假时我拜见过佐临，所以较熟。一天佐临和我走在剧艺社演出的辣斐剧场所在辣斐德路上，佐临忽对我念叨:“话剧演员是没师傅的，石挥怎么像是有师傅的?”我未加思索即答道:“他的师傅是京剧加天桥。”石挥的身上是大有着传统的剧艺文化的。"},{"type":"paragraph","text":"不久，我们一起参加演出了夏衍的《愁城记》。我演何晋芳，是个秃顶胖子，奸商、汉奸。石挥演的是抗日青年林孟平，是个正派小生。"},{"type":"paragraph","text":"又不久，石挥邀我和他同在辣斐剧场旁边的弄堂桃源村租一间亭子间同住。石挥仍穿着他那件永恒的黑西服，带着他那把吉它。他总是那样忧郁，甚至阴郁。总是那样严肃，甚至严峻。我甚至有点怕他。"},{"type":"paragraph","text":"我这个人一向有些坦白痴。头一晚，我们坐在各自的小铁床上，必然地促膝，我就开始坦白了:“石挥啊!说实话，我原来不想跟你一块住，你这个人哪，太，太冷……”"},{"type":"paragraph","text":"我当然期待着某种热流，却得到了更冷的回答:“我刚到上海时，一个好朋友告诉我:人——人都是王八蛋!”"},{"type":"paragraph","text":"我不禁哑然，悍然。我当时也有一套书本与教养所形成的正相反的哲理，什么“上帝啊，宽恕你的儿女吧”之类的“人人人都是好人”论。我除了半天，憋出一句:“人——总有好人吧?!”"},{"type":"paragraph","text":"石挥慢腾腾地说道:“那也要先把他看成王八蛋……也许最后能发现个把好人……”稍顿，又说，“你也是王八蛋，我也是王八蛋!”他在吉它上轻拨了几下“嘣嘣嘣嘣!”"},{"type":"paragraph","text":"这就是我俩住同屋第一晚交心的有似话剧的对话。"},{"type":"paragraph","text":"此后，我们有所格格不入，又有所相投。"},{"type":"paragraph","text":"石挥真严肃、严峻、严厉，从艺术到生活。在我们艺人热热闹闹的日常生活里他甚至有些寒气逼人，不免常使我想起那亭子间第一夜的交心。我对他的性格形成渐渐有所理解。他出身于天津有名的杨柳青石家大院败落的一支，孤儿寡母受尽欺凌。他没钱念书，当过学徒。曾和高楼上一个女声对歌，相识乃相恋，又终遭弃。受尽欺凌的人每每恨世，石挥的冷峻的肖像在我心头是逐渐完成的。说实话，在生活中他不是个讨人喜欢的角色。犹记得一次又组剧团，外号“小开”的韩非是老板的代理人，向众家弟兄宣称，咱们几个都是A级演员，拿最高月薪600元。石挥冷冷地冒出了一起:“我要601!”众皆哑然，偶然!我至今犹记得韩非那张尴尬面孔。事后石挥就有了个背后的外号叫六百零一。"},{"type":"paragraph","text":"不久我就离开了上海去重庆。"},{"type":"paragraph","text":"行前，我去看了石挥的《秋海棠》，太好了!作为一个同行，我五体投地。他演这个戏，身体条件是吃亏的，但他不但弥补了，且提高了人物。前半演青衣名伶，无限深情；后半沦为伤残龙套，无限苍劲。都说我演这个戏比他合适，的确如此，所以拍电影才来找我，然宗江终不如石挥也。"},{"type":"paragraph","text":"看罢戏，我到后台祝贺，石挥正对着镜子卸妆。我对着铲子和他对话。我由衷盛赞:“太棒了!太棒了!”他却说:“听说他们找你拍电影……”，我忙告诉他，我要走了，就此告别。他说已经知道我要走了，却又说“他们也找我来着……”我再次说，我要走了。随后，诚恳地向他提了个具体意见:结尾时秋海棠说这么颗又大又亮的星星坠落了等等，台辞有点酸。石挥却冷冷地给我来了句更酸的:“那里面各人有各人的看法!”"},{"type":"paragraph","text":"我苦笑辞去，有所感伤，忘怀于时空。1946年春，我从海外归国，路过上海，当然要拜望旧交。我见石挥苍老了许多，其实也才过三十，音容笑貌已渐老，笑只微笑，苦笑，寒意尤深了。"},{"type":"paragraph","text":"此一别，直到解放。见于京沪，来往不多。直到1957年，在文汇报上看到社论题为《典型的右派——石挥》。在我头脑中闪现出:不久前我们在北京看卓别林的《大独裁者》，出了电影院我二人相遇，均赞不绝口，他还说了一句“好多年没这么乐过了——”我斯时也点头赞同。"},{"type":"paragraph","text":"其实我一直没忘，在上海刚解放的一天清晨，我去看石挥。他所住弄堂里有一些解放军战士在唱歌。石挥笑向我说:你看，真像是些小孩——他为这纯真所感染，他笑得我从未见过那样明朗，那样喜欢，他是心向“解放区的天”的。不久他自导自演了《关连长》，我仍能感到生活的感染，感到他是热爱解放与解放军的。"},{"type":"paragraph","text":"反右中我还看了石挥编导的《雾海夜航》，却已署了别人的名字。这部电影也是由衷地歌颂了解放后人民的道德面貌。"},{"type":"paragraph","text":"对石挥平素为人的细节是有这样那样议论的，但是怎么能就此在人身上倾倒政治污水呢!我曾问过赵丹，他认为谁是最好的男演员?他说石挥。后来姜文也这样说过。石挥解放前的话剧《大马戏团》《秋海棠》等可称绝响。解放后的电影《我的一辈子》，是一丰碑，在艺术上乃至人生上都是石挥的缩影。"},{"type":"paragraph","text":"斯人自沉于雾海，才42岁，还正是男演员的黄金季节。——又数十载过去了，我如今都75岁了，我也很老很老了，犹忆半个多世纪前，一块演《蜕变》，我们二老相抱相笑，我十九岁，他也才二十郎当……"},{"type":"paragraph","text":"(上篇)"}]}