{"id":1038545,"date":[{"year":1996,"month":5,"day":11}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1174","ytitle":"","mtitle":"压力之下无须畏惧","ftitle":"——田径奥运选拔赛杂感","authors":["阿尤"],"text":[{"type":"paragraph","text":"在南京奥运会田径选拔赛上，我突然对“过分敏感”产生了厌恶情绪。"},{"type":"paragraph","text":"事情是从采访中国田径协会秘书长黄治开始的。我是这样问的:“竞走一直是我们的强项，但一直受困于规则，这里是不是有裁判的偏见因素作怪?”"},{"type":"paragraph","text":"问这话也不是没有根据。类似的“委屈”还是听说过不少，比如跳水，我们的教练这样说:必须大大领先才能夺金牌，一点点的优势极可能被裁判消解掉。两个月前，陈露的花样滑冰得了个亚军，也有媒体传达了一种受屈的情绪。"},{"type":"paragraph","text":"没想到黄治很干脆地回答:没这回事!竞走中的黄牌、红牌也同样给过外国运动员，甚至是世界冠军。竞走规则是有点难度，我们在不断研究，为此还专门成立了专家小组。"},{"type":"paragraph","text":"是黄治的严以律己的大度，还是我以小人之心度了洋裁判的君子之腹?无论怎样，我意识到了，过分敏感常常使体育变味走样，使之丧失了本来具有的公正、公平、公开下的竞争美，使人类运动之美变得猥琐、庸俗。"},{"type":"paragraph","text":"南京田径选拔赛引起了境内外媒体高度重视，境外记者就来了包括路透社、法新社等各大通讯社在内的数十名记者。本来，这很正常，田径和游泳都是金牌大户，奥运当前，谁不想打听个虚实。但不正常的是，过分敏感症候却蔓延开来。"},{"type":"paragraph","text":"马俊仁的身体，因为他之于曾创造世界奇迹的“马家军”的重要性，所以备受关注。但有些人却对医生的诊断无端猜疑，甚至说出马俊仁惧怕奥运会药检之类的话。不说国际组织的飞行药检，就是中国田协的药检也到了“天网恢恢”的地步，光今年就已查了200多人次，结果是“无一例呈阳性”。在这些有力的事实面前，那些怀疑不攻自破。"},{"type":"paragraph","text":"反兴奋剂斗争是为了保障运动员的身心健康，维护体育的纯洁性而开展，就像法律存在于现代社会，惩治有罪之人，保护每一个良民，更不冤枉清白之人。反兴奋剂不是到处挥舞大棒，置体育于白色恐怖之下。如此这般，体育又怎能给人带来审美的愉悦?"},{"type":"paragraph","text":"据说，有人还能从“马家军”的矛盾中敏感地看到了人权问题。人权是一个政治概念，与运动队的管理、训练方法，与体育又何干?马俊仁的管理很严格，但世界上有的是“魔鬼教练”；马家军的训练是近似残酷，但也不能说韩国射箭手在坟场野地锻炼意志力是灭绝人性吧。"},{"type":"paragraph","text":"我不知曲云霞和姜波在选拔赛中的成绩会引起些什么样的说法，到目前为止也不能知道这两位著名选手能否去亚特兰大。所幸的是，王军霞在新教练毛德镇的辅导下，经过两年的调整和有计划的训练，已经再显“东方神鹿”的神韵。"},{"type":"paragraph","text":"中国人向来信奉“走自己的路，让别人去说”；中国人向来喜欢严以律己。黄治说:我们的选拔标准比奥委会的A标还要高，没有希望的就不去奥运会，“参加奥运会，就是去拿奖牌，去为国争光，而不是锻炼队伍。”"},{"type":"paragraph","text":"此去亚特兰大多险阻，气候的湿热，住地的分散，还有其他可预想的不利因素。还望中国健儿排除干扰，轻装上阵；更希望王军霞们再给世界一个惊喜。"},{"type":"paragraph","text":"阿尤"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965b080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张其正</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>女子撑杆跳高运动员孙彩云　摄影　张其正</FONT>"}]}