{"id":1038777,"date":[{"year":1996,"month":5,"day":13}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第873期)","column":"五色长廊","genre":"","count":"1583","ytitle":"","mtitle":"“人要有更大的标准才能大成”","ftitle":"——锡山市中学素质教育侧记","authors":["杨云棠"],"text":[{"type":"paragraph","text":"杨云棠"},{"type":"paragraph","text":"在那风光旖旎的太湖之滨，在那象征着乡镇企业腾飞的锡山市杨市镇的十字街口的大鹏塔傍，坐落着一所江苏省重点中学——锡山市中学。在一个“一花香十里，更值满枝开”的日子里，笔者走访了这所有近90年历史，闻名遐迩的江南老校。"},{"type":"paragraph","text":"汽车驶近学校，透过车窗映入眼帘的是气势宏伟的体育馆，据陪同的冯老师介绍，这所行将落成的体育馆，是由政府投资435万元而建成的。它的底楼设有器械体操房、400米自由体操房、举重房，并另设有六个乒乓室；二楼可容纳500只座位的球类馆。这样的体育馆，在中等学校来说堪称一流。"},{"type":"paragraph","text":"下车之后，朱士雄校长盛情地邀请笔者参观了学校的教学设施。我们走在长廊下，它的一端连接着由地方政府拨款建造的新型科教楼，另一侧是新建成的电教中心。朱校长非常兴奋地介绍起这个别具一格的图书馆。这个被新闻媒介和日本友人誉为中学一流图书馆的胜福图书楼，是由江苏省重教明星席胜福先生捐资105万元而建成的。馆内有设施现代化的400只座位学术演讲厅。此时，厅内，正由华东师范大学施良方教授在作学术报告。馆内新辟了44只座位的视听阅览室，学生随时都可阅读有声读物。"},{"type":"paragraph","text":"胜福图书楼的对面就是天发网球场，这是由戴天发先生个人捐资25万元而筑成的。站在网球场远眺学校新区一侧，只见教学大楼与学生宿舍形成一大建筑群，它简直就像一个村落。走近学校新区，在长缨路三角地带树立起象征“坚毅奋进”校训内涵的不锈钢雕；在绿草坪中树立起展示中华民族传统美德的“公、义、仁、信、礼、智、美、俭、律、毅”十块大型搪瓷标牌；在学生宿舍围墙上张挂七幅展示中华民族爱国典型的油画；在各教室走廊里布置富有哲理情趣的书画；在学校宣传橱窗开辟“每周一画”专栏等等。笔者就地随意采访了几位教师，问:近几年来，学校变化最大的是什么?答:学校的硬件建设很快。他们说:“爱因斯坦曾说过，‘人的思想是受他的文化所约束的，他的思想特征是由他的文化环境铸造而成的。’校长们大概是基于这一点思考，来加速学校的硬件建设的吧!”"},{"type":"paragraph","text":"是呀!席勒也曾说过:“在狭隘的环境中使精神狭隘，人要有更大的标准才能大成。”锡山市一中的学校领导正是按“人要有更大的标准才能大成”来筹划建设学校的物质文明与精神文明的。"},{"type":"paragraph","text":"朱校长告诉笔者，面对即将来临的21世纪和当前的教育实际，锡山一中确定“培育站直了的现代中国人为学校的办学目标。”朱校长对此作了解释，具体要求是:第一，应该是堂堂正正的有中国心的人，以培养爱国为荣，不爱国为耻；第二，应该是既继承了民族传统美德又具有现代文明素质、行为习惯的人；第三，应该是具有良好的科学文化素质，能为日后走向社会成就事业打下合格基础的人；第四，不再是“文弱书生”“病夫”形象，而应是坚韧的意志，强健的体魄的人。"},{"type":"paragraph","text":"学校一切工作围绕这一中心进行。在德育方面，以传统美德为主要内容的“弘扬工程”已坚持数年，内容包括“公、义、仁、信、礼、智、美、俭、律、毅”十大德性、德能，分年级确定目标，明确要求，重在落实。又如学校进行“一笔规范字、一口流利语”高级达标训练，规定双标达不到良，不能评三好，达不到及格，不能毕业。再如，学校要求学生在掌握基本技能的同时至少掌握一门健身本领和业余爱好，通过改革体育，探索心育，让全体学生具有健全现代人的体魄。"},{"type":"paragraph","text":"俗语说得好，百闻不如一见。笔者在该校逗留期间看到的是二千辆自行车一条线，千名学生夜自修一片静，课外活动一片热，新老伙伴一体化，生活内务洁齐美一条龙。"},{"type":"paragraph","text":"朱校长兴奋地告诉笔者，学校在基础文明水准普遍有所提高的基础上，涌现了一批思想觉悟高、德智体诸方面发展的优秀生。不少人已经成为业余党校的学员，有的学生光荣地加入了中国共产党。"},{"type":"paragraph","text":"锡山一中将营造教育环境，与构筑道德基石、文化素质、身体素质、心理素质的培养作为学校一项系统工程，给人留下深刻的印象。"}]}