{"id":1038246,"date":[{"year":1996,"month":5,"day":9}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第71期)","column":"新闻与背景新闻,说侃就侃","genre":"","count":"1981","ytitle":"","mtitle":"寻找“支撑点”","ftitle":"——一谈市场竞争新思路","authors":["陈志强"],"text":[{"type":"paragraph","text":"陈志强"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"本刊这次改版，编者想作一个尝试:在推广“量化新闻”上多下些功夫。"},{"type":"paragraph","text":"此举目的何在?我们有两个意图，一是想为大兴调查研究之风身体力行地开一个头，二是想让本刊传播的经济新闻少一分空空洞洞的言谈，多一点实实在在的内容，给广大读者特别是从事经济工作的读者更多一些切实有用的帮助。"},{"type":"paragraph","text":"如何把《市场与消费》周刊上的经济类报道搞得更加充实而又富有特色?坦率地讲，这是一个时时让我们感到困惑、同时又迫使我们必须全力以赴去解决的难题。我们认为，经济新闻如同社会新闻一样，同样需要事实，尽管这种事实有时必须以枯燥的数据来表达。我们的专业责任是，尽可能地把那些量化的事实，表述得更加生动活泼。"},{"type":"paragraph","text":"读者看了这期版面，也许还会注意到本期B版也有了些变化。这次我们把原先零星发表在各期版面上的排行与分析，全都集中在一个版面上发表。我们的意图也很明确，希望能通过排行榜这种纯客观的表述，给读者一个更为直观的公正印象，以此来引导市场发展。"},{"type":"paragraph","text":"附带说一句，本刊发表的所有量化调查及排行调查，都是有关专业调查公司花钱操作而得来的。这些可贵的资料，一般来讲都是要用钱去买的。我们是办报的报人，手上自然没有什么“买资料”的钱。或许是我们立志要传播对老百姓有用的经济新闻的这一番苦心感动了朋友，在我们与不少“资料源”联系的时候，得到的回答几乎是相同的，都表示愿意免费向我们提供调查资料。在此，我们一并向他们表示深切的感谢1同时，我们也希望更多的市场调查公司与我们联系，为我们提供更多更好的市场调查信息。"},{"type":"paragraph","text":"为广大读者提供切实有用的分析型报道，是我们这次改版的主题。效果如何，请读者打分。有何意见，有何想法，请随时写信告诉我们。"},{"type":"paragraph","text":"纵观去年一年中上海商业消费市场的整体性运作走向，我有一个也许不那么准确的印象，那就是脑海中老是抹不去一种“虎头蛇尾”的感觉。"},{"type":"paragraph","text":"凭心而论，1995年的上海商业消费市场较之1994年是大大成熟了一步。其主要标志是，商业市场在新一轮竞争态势面前，在文化取值上进行了重新定位和细化，市场的人格化语言得到了空前未有的强化。例如，针对本市三大主要商业街的运作策划，传播界就曾流传过一句充满着鲜明比较形象的“顺口溜”——1994年是“广告口号年”，1995年是“商业文化年”。便是一个颇有代表性的说法。但是就观察家地位而言，我不得不指出，去年一年中，尽管市场定位与细化的文化氛围营造得很好，切入点也大致准确，但是令人费解的事实是，当一些超大型商厦为庆贺开张，年终刮起“打折风”后，几乎所有的商业市场都一下子不分青红皂白地一窝蜂地卷了进去。铺天盖地的“打折”之势，不仅一下子冲垮了先前所有精心确定的市场定位，也湮灭了所有的市场细化痕迹……"},{"type":"paragraph","text":"自然，形成这种现象的个中原因很多，细论起来，远非一两句话可以说得透的。我现在之所以在这儿重提这个感觉，是为了研究摆在我们面前的一个新课题:无论怎样一种文化意义上的市场定位和市场细化，如果要真正站得住脚，不被东西南北风所刮倒、湮灭，它必须要有一个强有力的支撑点，换言之，就是要有一个客观的依据。这个“依据”既不能“唯上命从之”，亦不能自个儿拍脑袋空想，它只能来自切实而公正的调查研究。"},{"type":"paragraph","text":"说起“调查研究”，好多人会说，这不就是老祖宗传来的办法吗?言下之意，似乎是老生常谈了。现在赚钱如此艰难，谁还有空去理会这些“慢活儿”。其实不然。我曾见过好几家外国公司为其产品打入上海市场时所作的调查研究，那才叫真正下功夫，市场调查之细，简直令人咋舌，光材料就有厚厚几大本。相比之下，我们在为市场确定定位或细化的概念时，调查研究的功夫就下得少了。举例来说，似乎没有一条商业大街认真调查研究过这类问题:客流量的构成比例以及变化趋势；客流进入商业中心最佳交通线上的集散功能的布局；客流持币量和消费量的比例，是否有恰到好处的导向式暗示标志，等等。再比如，似乎也没有一家商厦的老总对这类问题感兴趣，去认真作一番调查的:怎样的卖场灯光布置才有吸引力，怎样的卖场道具才能对人流起到既阻隔又引导的作用，自动扶梯口应有怎样的悬念设置，等等。在我看来，只有在这些非常具体的问题上下功夫去作纯客观的量化的调查研究，你的市场定位和市场细化才能最终找到可靠的支撑点，由此引伸出来的市场战略和促销策略，也才能取得预期的成功。说得刻薄一点，只有这样，才能不会人云亦云，跟着潮流胡乱找感觉。毋庸置言，有了调查研究之心，还必须找到科学的先进的调查研究方法，光开几个座谈会是解决不了问题的。有时候还必须请专家去独立操作，甚至还得花些本钱。"},{"type":"paragraph","text":"当前，商业消费市场的发展从表面看似乎较为平缓，热点也较少，但从骨子里去分析，各方力量的竞争态势正在朝纵深方面展开。无情的市场正逼着你拿出真正能克敌制胜的办法来。办法在哪里，不妨先从调查研究下手!"}]}