{"id":1038610,"date":[{"year":1996,"month":5,"day":11}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"连载天地","column":"","genre":"","count":"1648","ytitle":"","mtitle":"陈望道: “我曾是旧式婚姻 制度的受害者”","ftitle":"","authors":["邓明以"],"text":[{"type":"paragraph","text":"邓明以"},{"type":"paragraph","text":"陈望道在“五四”前后写下了许多有关中国妇女问题的战斗檄文。文中他时问题的实质之所以能揭露得如此尖锐、深刻，一方面固然由于他持有马克思主义的立场、观点和方法，另一方面也因为他自己就曾是一个封建专制婚姻和旧礼教的直接受害者。他写下的这些文字包含着他自己对旧式婚姻制度罪恶的血泪控诉。复旦大学出版社出版的《陈望道传》，记叙了陈望道早年一段鲜为人知的不幸经历。"},{"type":"paragraph","text":"陈望道的前妻张六妹原是他家乡分水塘村私塾张老先生之女。她纯朴、善良，酷爱劳动，但是却和当时许许多多农村妇女一样，缠足，没有文化。陈望道和六妹自幼由父母作主订了亲。在他18岁那年，奉父母之命与六妹完了婚。婚后，由于双方缺乏共同的思想基础，也就真正成为“由人撮合的、不由自家作主的”典型的“机器结婚”了。六妹嫁到陈家后，默默地挑起了侍奉公婆、养育儿女、操持家务以及田间一切农活的重担。"},{"type":"paragraph","text":"从1911年起，她先后生育了两双儿女，大女儿秀莲生于1911年，二女儿次莲生于1914年，以后就是大儿子尧荣，和小儿子尧卿。大儿子尧荣在周岁那年就不幸夭折了。小儿尧卿十三岁时也因病早逝。陈望道自己则因终年离家在外学习和参加革命工作，难得回家乡一次，孩子们见到了他似同陌路人，常常躲在娘亲的身后不肯上前相认。于是抚育儿女的责任就全部落到了六妹一人身上。对此，她并无半点怨言，就像旧社会里千千万万个妇女一样，无私地把自己的一切奉献给丈夫和子女。"},{"type":"paragraph","text":"然而，没有恋爱、没有爱情基础的婚姻是不会给人带来幸福的，尤其是对一个已经觉醒的人来说。其实对陈望道来说，岂止是觉醒，而是已对旧式婚姻制度，对妇女问题，实实在在地作过一番研究，对旧式婚姻制度已到了深恶痛绝的地步。此时的他，已无法容忍这桩婚姻继续存在下去。于是离异便成了这桩不幸婚姻的归宿。他向六妹提出分居和以兄妹相称的要求，六妹虽因没有文化，不懂得深奥的道理，但对丈夫所提出的这个建议也还能表示理解和接受，于是她就搬回娘家去住了。六妹回娘家后，陈望道按月给她寄去了生活费。不久，六妹终因忧郁而去世，成了旧式婚姻制度下的又一个牺牲品。初婚的不幸，在陈望道的心灵上重重地刻上了一道创伤。"},{"type":"paragraph","text":"六妹病逝后，陈望道在1921年6月21日给刘大白的一封公开信中，对旧式婚姻制度提出了控诉。他在这封《婚制底罪恶底悲观》的公开信中说:“我近来的悲观，大半是为吾妹因婚事天死。你晓得我底泪是不肯轻易流泻的，这次我竟几次啜泣呢!我满身浸着我也在其中的婚姻制度底罪恶底悲观。我满欲立时诅咒彼扑灭彼，但一时却耐不了苦，却泣了!……”"},{"type":"paragraph","text":"相隔两年之后，他对这桩旧式婚姻给他带来的痛苦和不幸，以一种无可奈何的心情，并且带着自嘲、自责、自谴的口吻写了下面一段话:"},{"type":"paragraph","text":"我从不肯说“我要”，纵使其实是要之至了。所以我小时候被人强迫着结婚，……一半也是咎由自取。说不定，那时的母亲总以为我口里说不要，其实已要之至了。我很觉得自己可笑。我要自己警告说，任重，你以后不要如此罢。如再如此，说不定将来你也会把劫夺的当作馈赠的了。"},{"type":"paragraph","text":"又隔一年，爱子也不幸伤逝。陈望道悲痛万分。而这时恰逢慈母患病，正好比雪上添霜。他当时的这种心情，在给好友吴文棋的一封信中尽情地抒发出来:"},{"type":"paragraph","text":"……子亡母病，——心乱如麻，已有两星期不能再作成段的文墨……弟之婚姻思想，大略已见前次病中所写的一篇文章之中(应《东方杂志》特约而作，见“纪念号”)，先生倘要我把我的思想公告浙人，在这我无心做文时，就请将那文介绍给浙人一读罢。神州晦冥，爱道久已不为俗人所知；略有一二杰出之士，知道“夫妇”不是“人伦之始”，唯“爱”乃真是“人伦之始”，往往反被俗人诬蔑。先生不幸，竟亦做了此中一人了……"},{"type":"paragraph","text":"信中提到的那篇应《东方》杂志特约而作的长文的标题即为:《我的婚姻问题观》，发表于1924年1月10日《东方》杂志第21卷纪念号上。这篇长文共分七节，全面叙述了陈望道对于婚姻问题思想的大概。文末，他用一句话来总结自己的思想，这就是:“婚姻该以恋爱为基础，而且该以恋爱为限界”。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965b121001.JPG\">"}]}