{"id":1038118,"date":[{"year":1996,"month":5,"day":8}],"page":"11","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"名家专栏","genre":"","count":"1780","ytitle":"","mtitle":"痛苦孕育辉煌","ftitle":"——听笛人手记","authors":["曾卓"],"text":[{"type":"paragraph","text":"曾卓"},{"type":"paragraph","text":"《艺术的辉煌和艺术家的痛苦》，是我近几年来所谈到的文艺论文中颇为喜欢的一篇。全文近三万字，作者是孙子威同志。"},{"type":"paragraph","text":"首先，看到那题目时我就怦然心动。当有一些作家以“玩文学”自炫时，这里却谈到了艺术家的痛苦，并与艺术的辉煌联系了起来。我认真读了全文。文章的中心点是说明辉煌的艺术是艺术家的痛苦的产物。"},{"type":"paragraph","text":"作者列举了中外一些伟大的艺术家的遭遇和他们的伟大的艺术品为例，并吸取了许多艺术家的创作经验谈和理论家的研究成果，在一个比较坚实的基础上展开了他的探讨。作者不是冷静地议论，而是怀着一种迫人的激情。所以，那是雄辩并富有感染力的。——艺术理论，当然需要理智的思考，同时，所说的一切也应该通过自己的心，自己的感受，而不是枯涩的说教。"},{"type":"paragraph","text":"我不是要在这里评论这篇文章。我只是觉得这里是提出了一个值得我们重视的问题。诚然，这是一个不少理论家探讨过的问题，可以说是一个老的话题。但是，看一看当今某些艺术家的精神状况，他们对待生活和对待艺术创作的态度，这个话题的重新提出又是有现实意义的。"},{"type":"paragraph","text":"作者将艺术家的痛苦分为三个方面来谈。"},{"type":"paragraph","text":"一是生活上的痛苦。这不是指一般的穷困和不幸。主要的是，由于他们的性格和理想追求为自己所带来的悲剧性的命运。他们有强烈的爱憎之心，敢于作是非之辩，不愿随波逐流，不肯趋炎附势。因而容易遭受冷遇，招来迫害。有的穷愁潦倒，道路坎坷，郁郁以终。有的横遭诬陷，身陷囹圄，死于非命。"},{"type":"paragraph","text":"二是精神上的痛苦。主要的是由于自己的远见卓识不为世人所理解而造成的痛苦；由于追求品德的自我完善，维护人的价值准则与人格尊严而造成的痛苦；由于自己的社会理想不能实现而造成的痛苦。以及男女之恋，亲子之情，世事之飘忽，人生之无常，等等。"},{"type":"paragraph","text":"三是艺术上的痛苦，这种痛苦集中反映在艺术家能否按照自己的美学理想，进行个人的自我创造这个根本问题上。他们的独创性往往是对既定艺术规范与传统美学的一种挑战，对公众审美趣味与审美习惯的公然亵渎，这就必然招致阻力，受到冷遇。因而这样的艺术家们常有一种深深的寂寞感。——作者主要是从这一点上谈艺术家在艺术创造上的痛苦的。我觉得还可以补充一点，即每一件艺术品的创作过程中，艺术家所经历的痛苦。他要紧张起全部精力，全身心地投入到对象中去，与对象搏击，从中追求真实，升华自己……每一件辉煌的艺术品都有其自己的生命，同时也浸润着艺术家的心血，也即艺术家的生命。当然，创造过程中的痛苦也可以说是创造的欢乐。"},{"type":"paragraph","text":"具体到每一位艺术家身上，都有各自的个性，各自的经历，各自的遭遇。然而，从生活、精神、艺术创造上来概括艺术家的痛苦，应该说是比较全面的，作者也指出，这三个方面是相互影响，密不可分。"},{"type":"paragraph","text":"艺术家的痛苦有其社会原因。从另一方面看，也可以说是“咎由自取”。他们并非缺乏才智，也有普通人的对幸福和安定生活的渴望。然而，由于他们对人生的执著，对理想的追求，对艺术的忠贞，从而造成了自己的不幸，甚至是悲剧性的命运。"},{"type":"paragraph","text":"但正是从艺术家的种种痛苦中生育出了丰硕的果实。坎坷的道路使他们得有较广阔的生活经验，较深刻的人生体验。这正是艺术创造的源泉。他们所热爱的艺术是他们的安身立命之所。他们的痛苦需要倾诉。他们要通过艺术的创造去表达他们对生活、对人生的认识，并寄托对理想的追求。对人生的执著体现在对艺术的执著中。所以，他们的创作态度是严肃的，他们所表达的思想感情是真诚的。这是创造一件好的艺术品必要的条件。而由于他们的崇高精神和激情又使作品闪现着一种光辉并照耀着他所描叙的对象。——辉煌的艺术有如凤凰，从艺术家的痛苦的烈焰中飞腾而出。"},{"type":"paragraph","text":"如果没有辉煌的艺术，历史将多么暗淡，人类将多么寂寞。它们给世世代代的读者带来了愉悦、启示和希望。这是人类的幸福。对于艺术家本人来说，他们的生命得以在所创造的艺术中延续并活在读者心中，也将感到慰藉吧。"},{"type":"paragraph","text":"仅凭才气、智慧、学识，是创造不出辉煌的艺术的。至于以玩世不恭的态度对待生活，以轻佻的态度对待艺术，更与辉煌的艺术无缘。能强烈地感染人、震撼人的艺术，不仅是由于其内容，也由于跳动在其中的艺术家燃烧的心。艺术与生活血肉相联。艺术家的人格和艺术浑为一体。伟大的贝多芬说:“以痛苦换来欢乐!”对于当代艺术家还是一声响亮的呼唤!"},{"type":"paragraph","text":"附记:《艺术的辉煌和艺术家的痛苦》发表在1995年第三、第四、第五期《芳草》杂志上。后为《文艺研究》转载。"}]}