{"id":1038390,"date":[{"year":1996,"month":5,"day":10}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第70期)","column":"","genre":"","count":"1899","ytitle":"","mtitle":"关闭终需关闭 费用如何筹集","ftitle":"","authors":["王彬"],"text":[{"type":"paragraph","text":"本报驻基辅记者　王彬"},{"type":"paragraph","text":"近10年来，西方国家对切尔诺贝利问题一直很关注，而西方七国正式向乌克兰提出关闭切尔诺贝利核电站的要求，使这一问题再次成为人们关注的焦点。"},{"type":"paragraph","text":"迫于西方压力"},{"type":"paragraph","text":"乌国立场松动"},{"type":"paragraph","text":"1994年7月，西方七国集团领导人在那不勒斯峰会上讨论了乌克兰的核问题，并作出要求乌关闭切尔诺贝利核电站的决定，同时还把对乌克兰的财政援助与核问题挂钩。当时，虽然乌克兰与俄罗斯、美国共同签署了销毁乌境内核武器的声明，但却没有加入《核不扩散条约》，乌克兰的核武器、核电站安全仍然是西方各国最担心的一个问题。"},{"type":"paragraph","text":"乌独立后的第二任总统库奇马上台以后，急欲大刀阔斧地推行市场经济改革，于是与西方发达国家进一步改善关系顺理成章地被提上议事日程。乌克兰的一些人士指出，再继续将核问题作为讨价还价的砝码，已经不合时宜，只会损坏乌在国际社会的形象。乌克兰启动经济改革急需西方的贷款和援助，另一方面又迫于西方各国的压力，在1995年初对核问题的态度彻底松动，乌克兰无条件地加入了《核不扩散条约》，作出了到2000年以前关闭切尔诺贝利核电站的承诺。但是，乌答应关闭切尔诺贝利核电站不是没有条件的，乌方估算关闭费用约为40多亿美元，西方七国必须提供相应的财政援助。去年6月在加拿大哈利法克斯召开的西方七国峰会，没有解决关闭切尔诺贝利核电站的费用问题。乌方随后表示，关闭切尔诺贝利核电站只是乌领导人作出的政治决定，言下之意，到2000年以前能否真的关闭，关键取决于西方七国愿不愿出钱、出多少钱。"},{"type":"paragraph","text":"如何分担费用"},{"type":"paragraph","text":"尚未达成协议"},{"type":"paragraph","text":"乌方坚持，既然关闭切尔诺贝利核电站的要求是西方七国提出的，那就不能让乌克兰来负担关闭费用的大头，况且经济困难的乌克兰也没这笔钱。关闭电站仅仅是一个开始，对与关闭电站相关技术问题的研究，电站关闭后损失的那部分电力如何补偿，如何妥善安置电站工作人员就业等一系列问题，都需要统筹考虑。核电站和其他电站不同，并非一关了事，关闭后还需要高水平的技术人员来维护。切尔诺贝利核电站的大部分技术人员是在1988-1989年期间从俄罗斯调来的，目前电站的人员队伍基本稳定，是因为政府将他们的工资收入提高到俄罗斯同行的水平。"},{"type":"paragraph","text":"此后，乌克兰政府代表团不断与西方七国的专家小组接触、谈判。去年12月乌与西方七国签署了就关闭切尔诺贝利核电站进行合作的备忘录，西方七国表示准备向乌克兰提供26亿美元贷款、5亿多美元无偿援助，用于关闭切尔诺贝利核电站及相关项目。今年4月初，双方在基辅刚刚结束的又一轮谈判中，就向乌提供上述贷款和援助的具体方式仍未能达成协议。西方七国的专家建议，应成立一个共同的机构，制订停止切尔诺贝利核电站发电的计划，最终来确定关闭核电站的全部费用和西方在其中所占的份额。西方七国的态度显而易见，谁也不愿意负担，而且也负担不起这笔巨额费用，但是，拨款几百万美元、几百万马克用于成立切尔诺贝利核安全国际科研中心，还是没问题的。"},{"type":"paragraph","text":"乌国电力不足"},{"type":"paragraph","text":"电站暂难关闭"},{"type":"paragraph","text":"乌官方邀请记者采访核电站，更多地是想借此向公众表明对待核电站安全问题的负责态度，从而在本国为使发展核电计划顺利过关铺平道路。切尔诺贝利核电站在事故发生后，改进了1号和3号发电机组所有的陈旧设备和应急系统，联合国原子能机构派团考察后认为，其安全性已大大提高，不低于其他任何核电站。去年，乌克兰的核电站未发生一起事故，但有违章85起，其中仅有3起是发生在切尔诺贝利核电站。从乌克兰整个电力系统来看，5个核电站去年共发电700多亿小时千瓦，在总发电量中所占比例由1994年的34%上升为37%。如果说是核电在支撑着处于危机境地的电力系统一点也不夸张。近几年，乌克兰电网的电流频率低于50赫兹的正常标准，不得不使某些地区经常停电，1994年曾实行过电视节目每天只播放几小时以省电的办法。乌能源部门寄希望于3个新建的核电机组能缓解矛盾，假如关闭切尔诺贝利核电站，那么新增电力则被抵消，电力不足的问题依旧困扰人们。由此看来，对乌克兰来说，关闭切尔诺贝利核电站无异于割它的心头肉。"},{"type":"paragraph","text":"若予适当改造"},{"type":"paragraph","text":"还能发挥余热"},{"type":"paragraph","text":"4月19-20日，西方七国与俄罗斯在莫斯科举行首脑会晤，讨论核安全问题，邀请乌克兰总统库奇马参加。在这之前的两次西方七国峰会都未能解决关闭切尔诺贝利核电站的费用问题。库奇马曾表示过，如果西方拒绝负担关闭电站的主要费用，乌克兰很有可能重新考虑关闭期限。乌专家认为，对切尔诺贝利核电站机组进行改造、提高安全性能后，它还能服役到2011年，而这只需6亿美元，用这种方式，切尔诺贝利核电站能继续提供国民经济和人民生活急需的电力，同时还能积累足够的资金，用于自身的关闭。"}]}