{"id":1038934,"date":[{"year":1996,"month":5,"day":14}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第20期)","column":"永业杯征文","genre":"","count":"5085","ytitle":"陈吉余教授谈:","mtitle":"长江、黄河河口和淮河的治理","ftitle":"","authors":["姚诗煌","余宏"],"text":[{"type":"paragraph","text":"陈吉余教授是我国著名的河口海岸专家。最近，他对长江、黄河河口和淮河的治理、开发，提出了很有价值的观点。记者特前往采访，与他进行了长谈。"},{"type":"paragraph","text":"长江口要“束流”、黄河口可筑“海上水库”、淮河应有自己的入海口。"},{"type":"paragraph","text":"治长江口要牵“牛鼻子”"},{"type":"paragraph","text":"记者:今年初，国务院领导明确提出:要把上海建设成为国际航运中心。为此，长江口的治理问题，已摆到了非常紧迫的议事日程上来了。有人认为，长江口太复杂，治理难度太高，上海要发展成国际航运中心，干脆避开长江口，另觅港址。您从事长江口的研究已有40多年了，是如何看法的?"},{"type":"paragraph","text":"陈:众所周知，长江是一条黄金水道，水量宏富，水深优良，是很好的通海航道。上海港的发展，是依托于长江口、黄浦江，才逐步形成今天这样规模的。从上海今后的发展看，还应该充分利用长江口这个自然条件。长江口航道的作用还是不可替代的。长江口的问题，主要是有一个巨大的拦门沙系，影响了大型船只的进出。就天然水深而言，航槽的浅段或航道拦门沙的滩顶为水深6米左右，加上3米左右潮差，万吨轮可以进出。这一通航条件，较之世界一般河口拦门沙而言，还是比较优良的。但对当前第三、四代集装箱和5万吨船只所需水深而言，就不能适应了。另一方面，长江口拦门沙形成的水下斜坡，由于坡度平缓，因此不足10米的浅滩比较长，北港40公里、南港60-70公里。面对这样长的拦门沙浅滩，怎样增加航道水深，是一个有一定难度的课题。因此，有人对在长江口能否取得深水航槽有疑虑，并提出一些避开拦门沙的方案。但是，对河口拦门沙的治理，国内外都有成功的先例。密西西比河河口拦门沙原来水深不足3米，经过治理，南水道取得10米水深，改走西南水道后，水深达到13.7米，5万吨船只可以顺利进出，我国的瓯江口、闽江口，通过治理，也改善了航道。尤其是钱塘江口的治理，更令人瞩目。在盐官河段，通过海塘工程使12公里河宽束狭到2.4公里，围垦出90多万亩土地。就是在长江口，本世纪的20年代以堵坝方式使常阴沙并向常熟，为张家港建港口城市创造了条件；50年代末在徐六泾河段，把通海沙堵了起来，70年代初又把江心沙连了起来，于是形成徐六泾节点，使得南北支上口原来动乱很大、崇明岛西段涨塌不定的情况有了明显的改变。因此，可以认为，长江河口拦门沙航道，是可以通过治理取得相应水深的。"},{"type":"paragraph","text":"记者:根据长江口的情况，您认为具体应采取怎样的治理措施?"},{"type":"paragraph","text":"陈:河口具有自控自适的基本规律，应根据这个规律确定治理方针、原则，再制定具体方案。就长江口而言，问题主要在于河槽过于宽阔，使得长江水流一到河口就扩散开来，放慢速度，促使泥沙下沉，并在江海的相互作用下，形成复杂的拦门沙系。因此，长江河口治理方针，从总的发展方向言，应是稳定阴沙、束狭河槽，以利航道增深。"},{"type":"paragraph","text":"那么，怎样来治理河口河槽呢?“牵牛要牵牛鼻子”，长江河口有三个“牛鼻子”。只要抓住了这三个“牛鼻子”，就抓住了长江口治理、开发的关键。第一个是南北支分汊口(以崇明岛为界)；第二个是南北港分汊口(以长兴、横沙岛为界)，第三个是南北槽分汊口(以九段沙为界)。在这三个分汊点，通过工程使得上游来水分流，将主泓一步一步地引入规定的通道人海，这样，就能达到“束流”攻沙的目的。"},{"type":"paragraph","text":"因此，控制分流口是一个非常重要的治理原则。目前，南北支分流已经固定，主要应加强护岸工程，至关重要的是南北港和南北槽的分流工程，而其中，应先抓南北槽的分流口。因为南北槽分流口的控制，可合理调整分水分沙率，使深水航槽达到预期效果。"},{"type":"paragraph","text":"自80年代以来，长江口的航道已以南港北槽为走线。北槽形成时间短，很有活力。它的净泄水量逐年增加，占南北槽总泄水量的66.8%(1991年)，从净沙量看，由于南港底沙运动主要是向南槽输送，所以北槽相对南槽而言，属水多沙少的河漕。"},{"type":"paragraph","text":"因此，这是一条很有前途的槽线。槽线出口在鸡骨礁附近，这里是旋转流较强的水域，有利于泥沙的扩散，也有利于航道的维护。当然，要形成深水航槽，还需疏浚和整治相结合。单靠疏浚是不能维持的，目前维持长江的7米航槽，每年的疏浚量就已很大。因此，需要有整治工程。目前，工程部门经过讨论提出了双导堤方案。"},{"type":"paragraph","text":"记者:这双导堤具体是怎么一回事?"},{"type":"paragraph","text":"陈:目前考虑的双导堤方案，每条堤长50公里，航槽有300米左右的底宽。导堤通过沉排、抛石筑成，导堤两旁可利用疏浚土围垦土地、发展港区。可以这样说，这等于是在长江河口建出一条人工河道。"},{"type":"paragraph","text":"整治工程需要巨额的投资，导堤工程的投资量是不会小的。为此，应该采取“整治、疏浚、围垦”结合的办法。长江口有宽广的浅滩。据调查，南汇、川沙边滩、九段沙、横沙东滩共有零米以上滩涂面积约50万亩(330平方公里)，因此利用滩涂围造陆地的潜力很大，如与河口治理相结合，就可使整治工程得到很大的经济效益。在浦东开发过程中，有不少大工程需要征用许多土地，如机场、将来扩大港口建设所需挖入的港地，以及大型旅游设施等，都可建在滩涂上，既节约土地，无移民安置问题，又围出了土地，并结合了河口治理，可以一举数得。九段沙也可以围起成陆。成为第三代崇明岛。(第一代是崇明岛，第二代为长兴、横沙，九段沙成陆就成为第三代了)。"},{"type":"paragraph","text":"记者:现在各种各样的大工程很多。重大工程项目能否巧妙地借助于自然规律，这是一个很有意义的问题。我觉得您的设想，就很符合人与自然协调发展的规律。"},{"type":"paragraph","text":"陈:人首先要尊重自然规律，然后要善于利用自然规律，这样可以事半功倍。否则，就是事倍功半，甚至做了蠢事、傻事。增深长江口通海航道是一项大工程，包括双导堤的建设、固定南北槽分流口工程、航槽疏浚工程。在这个基础上，扩及南北港分汊口和北港治理。长江口治理关系到浦东开发、长江三角洲及长江流域的经济发展，关系到全国经济发展，是一个重大河口工程。长江口治理好了，不仅上海建设国际航运中心有了基础条件，而且造福子孙后代，是一项名垂青史的好事。"},{"type":"paragraph","text":"围海造湖治黄河口"},{"type":"paragraph","text":"记者:河口三角洲以其独特的自然地理优势，多成为经济发达地区。当今世界的大河三角洲，多在世界经济中占极其重要的位置。如美国的密西西比河、荷兰的莱茵——马斯河三角洲，都是著名的经济发达地区，我国长江、珠江口地区也是我国富庶之地。但黄河河口却相对经济落后，是什么原因造成如此状况呢?"},{"type":"paragraph","text":"陈:黄河属水少沙多的河流，迳流量小，每年不足500亿立方米，只占长江的1/20，却承担我国西北、华北地区的主要供水。黄河水量集中夏季，有时下游2月份就断流，到7、8月份才开始有点水。同时，黄河含沙量又大，人们常说，跳进黄河洗不清，也就是指它泥沙多。黄河每年携带12亿吨泥沙，有8亿吨堆积在河口地区。目前，河口附近的海岸线平均每年推向海洋1.4公里，造陆50.7平方公里，是宝贵的土地资源。黄河下游属平原地区，黄河自中游峡谷流入后，比降减小，流速降低，造成黄河下游河道不断淤积，使河底高于堤外平原，形成“善淤、善决、善徒”的地上“悬河”，其滩面比河南新乡市地面高出20米，比开封市地面高出13米，比济南地面高出5米。洪水泛滥可达3.4万平方公里，上千万人民生命财产受到损失，京广、京沪、陇海等铁路大动脉将被冲断。黄河下游尾闾摆动频繁，决口易改道，造成河水泛滥、淤塞，打乱了原有的河流系统。而一遇暴雨，排水不及，又造成内涝和盐碱。黄河口大致每八、九年改道一次，从南面改到北面，又从北面改到南面，至1976年改从东营市清水沟入海。黄河每一次改道，都要留一条粉沙满布的“故道”，掩没良田、村庄，形成灾害。由于黄河是“地上河”，河道宽浅、位置偏高，感潮河段很短，受涨潮影响只二三十公里，而海潮对长江的影响可到安徽大充，长达600多公里。因此黄河口通航条件也很差。"},{"type":"paragraph","text":"黄河三角洲如此不利的自然地理条件，严重影响了该地区经济的发展。目前，黄河三角洲有500多万亩荒地有待开发，还有耕地也需灌溉，同时大量的油田开采也要用水，加上还要承担向缺水严重的华北地区供水的任务，使本来就缺水的黄河三角洲更显得捉襟见肘。如何缓解该地区的水荒就成为黄河三角洲开发的头号大事。"},{"type":"paragraph","text":"记者:黄河下游曾修建了很多平原水库，是否可解决黄河三角洲的水荒呢?"},{"type":"paragraph","text":"陈:过去，为了解决黄河三角洲的旱涝问题，曾修建了一百多个平原水库，但不能解决根本问题。在95年召开的一次会上，山东省水利厅李开鲁工程师曾提出一个建议，在黄河入海口莱州湾建一个大堤，把莱州湾变成水库，变海湾为淡水湖，造70公里长的大堤，水面面积6530平方公里，比上海还要大，蓄水量达500亿立方米，其中黄河入库280亿立米，其他内河流入30亿立米，每年河流入库达300亿立米，这样不仅可解决三角洲的缺水问题，还可拿出一部分给济水资源短缺的山东，甚至可供应给天津、北京。黄河每年汛期人海水量280亿立米，让它白白流掉极为可惜。围海造湖，既不需清淤，又可围起来造地，还可蓄水，并可阻止地下盐水渗透，以免造成地下水盐分过多及盐碱地的形成，一举数得。"},{"type":"paragraph","text":"记者:这确实是一个很了不起的设想。那么，在技术上是否可行呢?"},{"type":"paragraph","text":"陈:从国际上看，这是有先例的，荷兰在瓦登海建造的须德海大堤就是一例。而且是在六十年前建造的。而现在是90年代，在科学技术发展日新月异的今天，技术上是完全可做到的。而且须德海风浪、水流条件均比莱州湾要差。当前，关键的问题是解决淡水与海水如何置换。而且要有多种方案进行对比、优选，还要有分阶段实施的方案。"},{"type":"paragraph","text":"治淮应“上蓄、中疏、下导”"},{"type":"paragraph","text":"记者:谈过长江、黄河，再想请您谈谈淮河。淮河流域素有“江淮熟，天下足”的美誉，过去也是富庶之地。可现在却是我国的贫困地区，是什么原因阻碍了淮河流域经济的发展?"},{"type":"paragraph","text":"陈:淮河曾是一条好河，过去就有“闯南闯北，不如淮河两岸”的说法。淮河流域地处我国南北气候过渡地带，是南北自然分界线，属暖温带半湿润气候区，气候温和、雨量适中，是我国经济开发较早的地区，有着悠久的历史和灿烂的文化。但在一一二八年黄河窜入淮河后，淮河逐步受到黄河的“侵犯”，致使淮河上游来水不仅归海不畅，而且黄河来水倒灌淮河，引起淮河洪流泛滥。一八五一年，淮河也被迫改道，由洪泽湖南下，借长江入海。至一八五五年，黄河改道山东，由利津入海，才结束了黄河夺淮近七百年的历史。黄河故道两岸，因黄水长期漫流和多次泛滥，到处是沙丘，荒滩、盐碱，使淮河成为“大雨大灾，小雨小灾，无雨旱灾”的“害河”。"},{"type":"paragraph","text":"一九五一年，毛主席发出“一定要把淮河修好”的号召，但淮河修了四十多年，仍没有根本治好。一九九一年的大水、淮河洪涝成灾，一九九四年又逢大旱，几乎颗粒无收。尤其近年来。淮河水污染极为严重，又形成新的问题。很多地方有水也不能饮用，曾靠部队开车送水。"},{"type":"paragraph","text":"记者:看来，淮河的情况是很严重。听说，您目前正在进行淮河如何治理的研究，对此有何设想?"},{"type":"paragraph","text":"陈:治污是治淮的当务之急。淮河流域的江苏、河南、安徽三省污染严重，小化肥、小皮革、小造纸厂等小厂众多，而这类小厂污染极为严重，形成小工厂、大污染的不利局势，得不偿失。"},{"type":"paragraph","text":"根据淮河流域的自然地理状况，治淮应采取“上蓄、中疏、下导”的方案。淮河上游为山丘区，河道比降大；中游比降极小，水流缓慢，河床多泥沙沉积，两侧地势平坦，多湖泊洼地；下游地势低平，水网纵横交错，河道宽浅，两侧湖泊星罗棋布。"},{"type":"paragraph","text":"对此，上游应以蓄为主，为了减少洪汛期间洪水的迅速下泄，在淮河上游建山谷水库，在暴雨季节把一部分水拦蓄起来，削减洪水进入中下游，既可防洪，又可发电和灌溉。五十年代治淮修建的一系列山谷水库，取得显著成绩。在洪水最容易泛滥的中游，由于有的河段河床高于支流河道及周围平地，洪水和内涝不易通过干流排泄。应疏浚河道，并开挖新的排涝河道，及时排出洪水。下游则以导为主。淮河是一条无尾之河，不入大海，而是通过注入洪泽湖，再转而南下入长江，这样洪水一来，容易发生水灾，因此，淮河治理的关键是给它一个自己的人海口。现在，淮河经洪泽湖入长江有一百五十公里，还要再经过三百公里长江水道人海。但若从洪泽湖直接人海只有一百六十公里。这样不仅解决了淮河洪水入江不畅的问题，而且比入长江缩短了三百公里，使它形成一个潮汐河口，水道畅通，既可减少治理的困难，污染物也可顺流人海，对治理淮河污染极为有利。因此，淮河人海口工程的建成，将彻底改变淮河水旱灾害频繁的旧貌，促进淮河流域的经济发展。"},{"type":"paragraph","text":"记者:非常感谢您的介绍，希望您的开发设想能早日付诸实施。"},{"type":"paragraph","text":"陈:河口海岸是国家的命脉，我能为此而尽力也是非常乐意。"},{"type":"paragraph","text":"(姚诗煌　余宏)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄河三角洲示意图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长江河口示意图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>淮河流域示意图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈吉余教授接受记者采访</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河水稀少的黄河下游</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>荷兰庞大的河口治理工程</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965e090207.JPG\">"}]}