{"id":1038138,"date":[{"year":1996,"month":5,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1285","ytitle":"对肯尼亚、埃塞俄比亚、埃及、马里、纳米比亚和津巴布韦进行国事访问","mtitle":"江泽民首访非洲抵达内罗毕","ftitle":"离京时，李鹏、乔石、李瑞环、刘华清等在人民大会堂送行","authors":["罗辉","邱伟钜","刘江","俞跃良"],"text":[{"type":"paragraph","text":"据新华社北京5月8日电　(记者罗辉)国家主席江泽民一行今天上午乘专机离开这里前往肯尼亚、埃塞俄比亚、埃及、马里、纳米比亚和津巴布韦进行国事访问。"},{"type":"paragraph","text":"江泽民是应肯尼亚共和国总统丹尼尔·阿拉普·莫伊、埃塞俄比亚联邦民主共和国总统内加索·吉达达、阿拉伯埃及共和国总统穆罕默德·胡斯尼·穆巴拉克、马里共和国总统阿尔法·乌马尔·科纳雷、纳米比亚共和国总统萨姆·努乔马和津巴布韦共和国总统罗伯特·加布里埃尔·穆加贝的邀请对上述非洲6国进行访问的。这是江泽民主席首次出访非洲，此行的目的是增进友谊、加强团结、促进合作、向非洲人民学习。"},{"type":"paragraph","text":"国务院总理李鹏、全国人大常委会委员长乔石、全国政协主席李瑞环、中央军委副主席刘华清、国务委员兼国务院秘书长罗干、中央办公厅副主任杨德中、国务院外办主任刘华秋、外交部副部长李肇星、公安部副部长牟新生和外经贸部副部长石广生等在人民大会堂为江泽民主席一行送行。"},{"type":"paragraph","text":"陪同江泽民主席出访的有国务院副总理兼外长钱其琛、特别助理曾庆红、公安部部长陶驷驹、外经贸部部长吴仪(已先期抵达肯尼亚)、特别助理滕文生、外交部部长助理吉佩定、特别助理由喜贵以及中国驻上述6国大使等。"},{"type":"paragraph","text":"据新华社内罗毕5月8日电　(记者邱伟钜　刘江　俞跃良)应肯尼亚总统丹尼尔·阿拉普·莫伊的邀请，中华人民共和国主席江泽民于当地时间今天下午5时乘专机抵达内罗毕肯雅塔国际机场，开始对肯尼亚进行为期4天的国事访问。"},{"type":"paragraph","text":"当江泽民主席走下舷梯时，莫伊总统走上前去同他亲切握手，对他的来访表示热烈欢迎。一名肯尼亚少女向江泽民主席献了鲜花。"},{"type":"paragraph","text":"肯尼亚是江泽民主席此次非洲六国之行的第一站。江泽民主席在机场发表书面讲话说:“这是我首次访问肯尼亚，也是第一次踏上美丽的非洲大陆。我带来了中国政府和人民对肯尼亚政府和人民以及兄弟的非洲人民的亲切问候和美好祝愿。”"},{"type":"paragraph","text":"他说:“肯尼亚是一个美丽和充满生机的国家，在国际和非洲事务中发挥着重要的作用。中国与肯尼亚虽然远隔重洋，但两国人民之间的友谊源远流长，两国友好关系顺利发展，两国在国际事务中进行着密切合作。”"},{"type":"paragraph","text":"他说:“我高兴地期待着同莫伊总统就发展两国关系和其它共同关心的问题交换意见，了解肯尼亚政府和人民在建设国家、发展经济方面所取得的成就。”"},{"type":"paragraph","text":"江泽民主席表示，他希望这次对非洲国家的访问，能“达到增进友谊、加强团结、促进合作、向非洲人民学习的目的”。他表示相信，这次访问将有助于增进中国和肯尼亚以及其他非洲国家之间的相互信任与合作。"},{"type":"paragraph","text":"机场上举行了隆重的欢迎仪式。当莫伊总统陪同江泽民主席来到贵宾厅前的广场时，军乐队高奏中肯两国国歌。江泽民主席在乐曲声中检阅了仪仗队。"},{"type":"paragraph","text":"随后，江泽民在莫伊的陪同下，观看了欢迎群众表演的肯尼亚民族舞蹈。他频频向载歌载舞的欢迎群众招手致意。"},{"type":"paragraph","text":"欢迎仪式结束后，江泽民主席在机场贵宾厅的签名簿上签名，随后由莫伊总统陪同前往下榻的饭店。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\9659010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘建生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李鹏等在人民大会堂为江泽民送行。　新华社记者　刘建生摄(传真照片)</FONT>"}]}