{"id":1126037,"date":[{"year":1998,"month":1,"day":5}],"page":"14","source":"","region":"","masthead":"房地产世界·三周年专辑","special_issue":"","column":"热烈祝贺文汇报创刊六十周年房地产世界创刊三周年","genre":"","count":"5746","ytitle":"","mtitle":"跟着他的名字买房子","ftitle":"——记“全面提高居住质量”倡者世纪之门发展商王德荣","authors":["艾彤"],"text":[{"type":"paragraph","text":"艾彤"},{"type":"paragraph","text":"有位名人说:文字比石头更长久，但更长久的是那些刻在石头上的名字。"},{"type":"paragraph","text":"如今，一座跨世纪的住宅城在王德荣的手中，已从图纸变成现实。这并不是简单的豪言壮语所能企及的一种梦想，于是，有人在荣联家园拆除脚手架的时候，曾感叹地"},{"type":"paragraph","text":"是歌，是诗?"},{"type":"paragraph","text":"或许都不尽然……"},{"type":"paragraph","text":"金秋十月，世纪之门揭开神秘面纱"},{"type":"paragraph","text":"公元1997年10月，上海市中心城区苏州河畔，一个诗意盎然的大型现代生活社区揭开了色彩斑斓的面纱。“世纪之门”四个金黄夺目的大字映衬在蔚蓝色的幕墙上，令人心驰神往。"},{"type":"paragraph","text":"眼前，彩色圆弧立面的高层环绕四周，六幢精致优美的小高层与两个大型园林式花园广场错落其中，全新弧状、条状和点状的设计使得建筑空间的限定与组合达到了完美的统一。外墙装饰采用“红黄蓝”为主调的悦目组合，赋予了每幢高楼以鲜明的个性，造型各异，整体上却交相辉映，犹如一曲悦耳的建筑旋律，回肠荡气。"},{"type":"paragraph","text":"听听这些楼名:夏荫楼、商牧楼、周山楼、春秋楼、秦时楼、齐胜楼、楚洲楼、燕会楼、赵合楼、韩乡楼、魏巍楼、汉乐楼、晋贤楼、隋和楼、唐中楼、宋景楼、元开楼、金涌楼、明月楼、清云楼、华运楼，推开世纪之门，仿佛置身于中华民族悠久灿烂的历史长河，呼吸着五千年来养育无数英才俊杰的文明气息。在这里，上下五千年的灿烂文明与21世纪居住品质终于珠联璧合。走进世纪之门，突然发现人可以诗意地居住。"},{"type":"paragraph","text":"徜徉在占地六公顷的世纪之门，你看不见冰冷的围墙，开放式绿化带隔离，有效地消除了噪音及空气污染，园区内建筑间距18至48米，静喧相宜风格迥异的喷泉广场令人耳清目爽，公共地带绿树成荫，鸟语花香，亭台楼榭。在这里，木艺、长廊与曲径幽会；鲜花、绿树与日月相映。"},{"type":"paragraph","text":"清早，老人们在草坪和花园中迎着初升的旭日晨练，呼吸新鲜空气；傍晚，爱侣们在林荫小道上于园中曲径饭后小踱。凉亭、长椅是两三知己休闲谈天的好去处。家家有看得见风景的窗口，春夏秋冬四季在你眼前流转，让你感受生命的适意，体味岁月甜美地流逝。最激动人心的一刻就是当笔者登上汉乐楼俯瞰时，头上蓝天白云，脚下七彩画卷，这一切令笔者恍若置身于一个辽阔的艺术花园和神奇的异乡，整个园区好似一曲不息的都市牧歌。“充满劳绩，但人诗意地居住在大地上。”荷尔德林的这句古老诗句从笔者的心中油然而生。在世纪之门，笔者又意外地读到另一首诗:"},{"type":"paragraph","text":"二十一世纪走来"},{"type":"paragraph","text":"家园走来，尊严走来"},{"type":"paragraph","text":"个性走来，心情的天堂走来"},{"type":"paragraph","text":"每天都是节日"},{"type":"paragraph","text":"家才是家!"},{"type":"paragraph","text":"一个朴素的名字和一个大型现代海派社区"},{"type":"paragraph","text":"这是怎样一个社区?"},{"type":"paragraph","text":"开发这一社区是怎样的人?"},{"type":"paragraph","text":"敢把正在营造的住宅小区称作“世纪之门”，是何等的气魄?又是何等的胸襟?"},{"type":"paragraph","text":"王德荣，一个朴素的名字!"},{"type":"paragraph","text":"但能将自己的名字与上海西大堂这一片片拔地而起的宏伟壮观的建筑楼群联系在一起的人又有几何?又有谁能以如此恢宏的气魄将一个如此朴素的名字与如丰碑一般矗立的“世纪之门”联系在一起?"},{"type":"paragraph","text":"有一个人做到了。在不到两年的时间里，这个人凭借住总集团和长寿街道共同组建的荣联房地产有限公司的天时地利人和，踏踏实实、不折不扣地一一做到了，人们也因此记住了“王德荣”这个朴素的名字。"},{"type":"paragraph","text":"慧眼独具的人们终于提前实现全面提高居住质量的理想"},{"type":"paragraph","text":"10月31日这一天，没有隆重豪华的交房庆典，也没有大红版面的宣传广告，世纪之门·荣联家园第一期八幢楼就是这样在祥和、欢欣而朴素的气氛中交到了五百多户业主手中。它标志着这些幸运的人们从此将提前跨入21世纪的人性居住空间，充分享受着诗意的现代海派家居生活。商界成功人士、艺术界知名人士、海外归侨、新婚的白领夫妻、单身贵族、外省在沪发展企业家，他们奔走相告，用电话、信件等各种通讯方式向亲朋好友传递这一喜讯，兴奋之情，溢于言表。再看物业管理接待处，人头攒动，问讯声此起彼伏，来访者络绎不绝，人们向管理人员详细询问着，高声计划着，热烈地憧憬着即将到来的新生活。"},{"type":"paragraph","text":"在这激动人心的时刻，在这梦想成真的时刻，王德荣世纪之门这一现代民居建筑奇观的总设计师的心里又在想些什么呢?"},{"type":"paragraph","text":"一个学子的宏愿和一句话的分量"},{"type":"paragraph","text":"八十年代初，在上海财经大学校园里，常常可以看到一个单薄瘦弱的身影，肩背一只装满书的军用挎包，手提两个热水瓶行走在宿舍与教室之间。四年如一日，刮风下雨，曝晒严寒，这个身影从不间断。苦读是一个学子的本分，几千年来，无数代莘莘学子头悬梁、锥刺股、萤作灯、瓢饮浆饭，一个煌煌民族的文明历史便这样繁衍了数千年。当王德荣终于完成了他的学子生涯，出任中房上海房地产开发总公司财务部经理、住总集团财务处处长、投资部经理、副总会计师，他便立下了为中国人造一流房的宏愿。"},{"type":"paragraph","text":"荣联公寓屹立起来了!"},{"type":"paragraph","text":"荣联大厦拔地而起了!"},{"type":"paragraph","text":"世纪之门傲耸云天了!"},{"type":"paragraph","text":"学财务、打算盘出身的王德荣，算得出建筑一个真正无愧于21世纪水准的社区所需的成本，却算不出他为这一壮举所花费的心血与汗水。为了江总书记那句深重的嘱托，为了建造真正让人民喝彩的大楼，为了让“全面提高居住质量”真正落到实处，他不知道跑过多少层楼梯，翻阅过多少书籍、画册，访问过多少专家学者，他不知道在公司草草度过了多少个不眠之夜，也不知道多少天没有看到自己最心爱的女儿。而这一切，对王德荣来说，还远没有结束。"},{"type":"paragraph","text":"苏州河情结"},{"type":"paragraph","text":"熟悉王德荣的人都知道，王德荣有一个不解的缘，那就是他的苏州河情结。从早期的安丰大厦到刚开始动迁的半岛花园，他的物业作品像一串熠熠闪光的珍珠傍绕着苏州河弯弯曲曲的河道，王德荣似乎对苏州河情有独钟。"},{"type":"paragraph","text":"曾几何时，苏州河沿岸是连片成群的棚户区，对发展商来说，这是最令人头痛的地块。人口密度高，动迁难度大，开发成本高，种种不利因素都交织在这块地方上，使得苏州河边被发展商视为“雷区”，被视为发展盲点，可王德荣却偏偏在这里开拓出一片又一片被视作当代民居天堂的建筑景观，又赢得无数购房者的青睐。"},{"type":"paragraph","text":"问他为什么“明知山有虎，偏向虎山行”?王德荣微微一笑，如数家珍地告诉笔者，徐匡迪市长上任之初发布的第一个政令就是加快苏州河的整治工程，莱茵河治理专家梅耶尔博士预测数年后苏州河可以垂钓，而冯坤范博士最新从日本引进的生物工程东江菌则可以大大加快污水治理速度。“什么叫全面提高居住质量?什么叫为政府分忧，为百姓造房?”王德荣反问笔者，沉吟片刻又说:“苏州河应该是上海最美的地方。”"},{"type":"paragraph","text":"近年来学界以不可辩驳的事实论证了吴淞江作为上海母亲河的地位。七百年的上海是从哪里生长出来的?是黄浦江?还是吴淞江?"},{"type":"paragraph","text":"吴淞江，在鸦片战争后，被外国人篡改了名字的:SoozhouCreek，就是我们现在叫的“苏州河”(现在的地图，也只是把流经上海市区的这一段称“苏州河”，苏州河上游，在青浦、嘉定县境内，仍称“吴淞江”)。吴淞江作为当时太湖夏季泄洪的主河道，不仅在历史上源远流长远胜于黄浦江，其规模也远非曾长期淤塞只如一段“盲肠”般的黄浦江可比。而历史上的黄浦江不是现在的黄浦江的规模，包孕上海的肯定不是黄浦江，而是吴淞江!"},{"type":"paragraph","text":"在没有铁路，没有国道的时代，苏南、苏北，以及皖、赣、湖、广的从水上进入上海的大批移民，不是经过黄浦江，而是通过苏州河进入到上海。如果今天热爱家乡的上海人要寻根的话，应该说:“苏州河是上海的母亲河”。"},{"type":"paragraph","text":"沦入尘土的芬芳，蒙羞的黄金，潜在的钻石。"},{"type":"paragraph","text":"在欧洲，母亲河的两岸往往都是高尚的极品住宅区，以巴黎塞纳河为例，左岸荟居的都是国际上著名的成功艺术家，而右岸则闲适地居住着国际商界各行各业的风云人士。对上海人来说，拥有一条美丽的母亲河将不是一个遥远的梦。"},{"type":"paragraph","text":"目前，王德荣和他的一班人正在紧锣密鼓地筹划锤炼苏州河右岸一个两面环水的钻石型地块，半岛花园的绿化将到达50%以上，将成为苏州河沿岸最富魅力的高尚住宅区。"},{"type":"paragraph","text":"坐在王德荣对面，笔者不禁想到日本房地产大王堤义明在垂暮之年曾自豪地说:“在日本走向现代化的进程中，也有我一份无可替代的贡献!”"},{"type":"paragraph","text":"一个概念可以汇聚起众志成城的人心"},{"type":"paragraph","text":"回顾世纪之门发展的轨迹，王德荣颇有感慨。"},{"type":"paragraph","text":"1994年后的上海房地产市场，持续低迷，步履困顿，房产广告铺天盖地，虚假的承诺、险恶的圈套、绝望的情绪充斥房市。上海房地产业向哪里去?不仅广大购房者及市民茫然不知所从，众多发展商也迫切需要一位“楼市发展的引路人”。王德荣没有被市场迷雾所迷惑，他以先导者的眼光、开拓者的胸襟将哲学思考融入了房产项目的具体规划，殚精竭力构思一个能够真正解决“造房不仅仅是为了解决人类的生存，更应该为了人类美好的生活”的计划，就这样，一个大型现代人文社区在他的脑海里诞生了。"},{"type":"paragraph","text":"“全面提高居住质量”，王德荣发表了他的开发宣言。"},{"type":"paragraph","text":"概念可以产生无穷的力量!"},{"type":"paragraph","text":"概念可以汇聚起众志成城的人心!"},{"type":"paragraph","text":"谈起世纪之门95年6月开始着手的前期规划工作，王德荣动情地说:“世纪之门的孕育、成长，离不开区政府领导的大力支持，离不开住总集团的直接领导，离不开区住宅发展局、区土地规划局、区房管局的倾心关怀，更离不开银行和金融机构的鼎力支持。全面提高居住质量不是一句空话，你知道吗，在世纪之门规划和实施过程中，有关领导不辞辛苦来过多少次吗?你知道有多少人为世纪之门倾注了心血。没有全社会方方面面的关怀，世纪之门的大型室内车库、分管分质饮水系统、三大控制中心、集散式网络高科技物业管理系统就不可能提前设施完成，世纪之门的首批业主就不可能在项目成长期享受到如此高质量的物业环境。另外，世纪之门安全保障系统被列为公安部安全样板小区，没有公安部门的技术指导，这是难以想象的。”"},{"type":"paragraph","text":"1995年12月29日，世纪之门在无数双眼睛的注视下，打下第一根桩。与此同时，一个以“全面提高居住质量”为主题的大型社会咨询活动迅速在上海城区的各个角落展开，上海数十家媒体纷纷响应，几百名高校的大学生奔波街头、里弄、写字楼、售楼处、商场、工厂、学校、机关，向社会广泛征询人们对居住的向往和意见。这次活动历时半年，参与面遍及全国21个省市，很多海外人士也投入了极大的热情。一时间，电话、信件纷至沓来，社会反响空前热烈，数以万计的“编外规划师”以他们对21世纪居住理想的殷切期待，提出了数万条建设性建议，与王德荣和他的同事们心心相应，肝胆相照。这些真正反映市场需求的切实建议，被融合到世纪之门的规划建造中，从而奠定了世纪之门成为21世纪居住样板小区的基础。贯彻“以人为本”的原则，这一公益活动把世纪之门与王德荣及荣联公司的命运，与“全面提高居住质量”的开发目标紧紧联系在一起。"},{"type":"paragraph","text":"在上海，把一个楼盘的开发规划与成千上万渴望提高居住质量的人们的意志结合在一起，世纪之门开了先河。"},{"type":"paragraph","text":"登高一呼，应者云集!身体力行地把“全面提高居住质量”付诸行动"},{"type":"paragraph","text":"“全面提高居住质量”是王德荣的自勉，是对业主的庄严承诺，也是对上海房地产市场的号召，为房地产业如何重振旗鼓、搭准市场脉搏，开创了一条全新思路，它对上海乃至全国房地产界的启示，对房地产健康发展具有意义深远的促进作用!事实证明，越来越多的房产企业已经认识到“全面提高居住质量”对企业生存与发展的意义，纷纷仿效，迅速响应，作为“全面提高居住质量”的始作俑者王德荣，深感欣慰于他的事业理想得到巨大的共鸣。"},{"type":"paragraph","text":"但是也不可否认，眼下有不少房产商只急于跟风，但真正落实到实处却不多，“全面提高居住质量”的庄严理念在他们还流于一句空泛的口号。笔者深感:规范房地产市场操作行为，提高房地产企业经营素质，将“全面提高居住质量”的精神渗透到房产开发、经营、销售、服务的每一个环节，对上海房地产业来说，还任重而道远。"},{"type":"paragraph","text":"然而，在王德荣与荣联公司，“全面提高居住质量”远不是一句纯理性口号，而是充满了激情、富于理想、更勤于行动。"},{"type":"paragraph","text":"什么才是真正的“全面提高居住质量”呢?"},{"type":"paragraph","text":"在荣联公司，笔者收集到这样一批材料和数据。"},{"type":"paragraph","text":"96年开盘初期，王德荣和他的企划人员在“全面提高居住质量”的思想指导下，引发一系列房产设计、房产管理、房产销售等后继概念的调整和创设。为在世纪之门各种选择都能找到一个如愿以偿的家园，他们推出了30多种风情万种的房型，并提供了9种灵活付款方式。"},{"type":"paragraph","text":"为减轻购房者负担，尽快入住世纪之门，首期购房者免费奉送全新装修。"},{"type":"paragraph","text":"为了进一步提高业主第一的服务意识，世纪之门在有关新闻媒体上开辟“荣联通讯”专栏，以公开信的方式，定期向未来的业主通报有关工程进度、建材用料等消费者关注的内容。"},{"type":"paragraph","text":"1996年底，世纪之门举办了“21世纪居住文化现场展示研讨会”，本市文艺界、新闻界、商界知名人士纷纷到场参观，为世纪之门如何营造文化氛围出谋划策，各抒己见，并充分肯定了“全面提高居住质量”口号的确立及它对整个房产市场向规范化发展的正确导向作用。"},{"type":"paragraph","text":"97年春节前夕，世纪之门邀请了全体业主召开“迎春业主恳谈会”，倾听他们的购后感想，他们根据世纪之门以21世纪居住文化为开发理念的高品质定位，提出了许多切实可行，富有创意的方案。"},{"type":"paragraph","text":"97年2月，随着上海房地产业的迅速发展和市民生活水平的日益提高，为了将“全面提高居住质量”的目标提高到一个新的高度，世纪之门再次联合上海七家新闻单位，主办了“上海居民住宅室内装饰设计征稿”及“上海市现代社区物业管理模式征询”两大活动，再次得到业内外人士的热烈响应和支持，人围作品已被采纳用于世纪之门业主的室内装修设计及物业管理模式之中。"},{"type":"paragraph","text":"97年3月，为回报社会各界的广泛支持和厚爱，为了让更多的人提前享受诗意地居住，让更多的人提前提高居住质量，他们开出了一列驶向世纪之门的特别快车:“现有住房十小额存款十银行按揭=世纪之门期房”，那些资金周转不便的购房者，不再为差点与世纪之门失之交臂而惋惜了。"},{"type":"paragraph","text":"97年8月，为了让部分热爱世纪之门、追求高品位生活的工薪人士也能人住家园，王德荣硬是在元开楼重新调整布局，设计出一种49平方米的小户型，使世纪之门高也可攀。"},{"type":"paragraph","text":"拳拳之心，赤诚可见!"},{"type":"paragraph","text":"经过一年多来的品牌建设规则，世纪之门已成为一个家喻户晓的上海房产知名品牌，销量在同业中遥遥领先，购房者被世纪之门的社区环境、公建设施、五星级服务深深吸引，纷至沓来，截止10月底交房，一期销售率达80%计500余套，均价从开盘5500元/平方米，一路上扬到6500元/平方米。"},{"type":"paragraph","text":"一年多来，新闻单位不断恰如其分地报道世纪"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815140101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世纪之门·荣联家园喷泉广场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815140102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>严格的安保是世纪之门的特点</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815140103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世纪之门的儿童乐园</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815140104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世纪之门内的艺术造型</FONT>"}]}