{"id":1126080,"date":[{"year":1998,"month":1,"day":5}],"page":"23","source":"","region":"","masthead":"房地产世界·三周年专辑","special_issue":"","column":"热烈祝贺文汇报创刊六十周年房地产世界创刊三周年","genre":"","count":"1993","ytitle":"长阳路上的明星","mtitle":"荣丰花园","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"长阳路，东起隆昌路，西至提篮桥，是本市东区的交通主干道之一。随着产业结构的调整，长阳路已经成为一条良好以住宅为主体的商住街，商品房住宅小区在一个接着一个地开发。从中诞生了一个明星住宅区——荣丰花园。"},{"type":"paragraph","text":"地处长阳路1400弄(眉州路727号)的荣丰花园，称它为长阳路上的明星，自然有其独到的优势。"},{"type":"paragraph","text":"优势之一:热销楼盘名副其实"},{"type":"paragraph","text":"荣丰花园一期工程由10幢6层楼的住宅组成，共30000平方米建筑面积。花园内的住宅楼是红色的瓦，贴着银灰色釉面砖的墙，实惠而又略微超前的房型，优美的小区环境，适中的房价，吸引了一批又一批的购房者。荣丰花园一期的销售率为100%，入住率为95%。二期工程近20000平方米，由6幢6层楼住宅组成，于1997年12月16日全部结构封顶。预售两个多月，已经有90套住宅名花有主。称荣丰花园为热销楼盘，当之无愧。"},{"type":"paragraph","text":"优势之二:住宅建设品质优良"},{"type":"paragraph","text":"荣丰花园一期工程的住宅质量全部达到优良工程的标准。荣丰花园二期工程的质量，通过阶段性的验收，其基础工程的质量也全部达到优良级别。建筑单位还表示，在该基础上，将创工程全部质量优良标准。"},{"type":"paragraph","text":"优势之三:优化规划，提高人均绿化率。"},{"type":"paragraph","text":"荣丰花园原来二期的规划是建造两幢高层住宅。待正式开发二期工程之前，开发商上海申琼房地产公司发现购房者是认定了荣丰花园的建筑风格与绿化环境而来的，就决定在不减少绿化面积的前提下，将两幢高层住宅全部改为多层住宅。这一优化后的规划，很快得到规划部门的认可。这一规划的优化，大大降低了荣丰花园的建筑容积率，使开发商减少了可观的利润。但是，这一规划的优化，又大大降低了荣丰花园的人口密度，大大增加了小区内的人均绿化面积。荣丰花园二期工程全部完工之后，小区中央将有一个1500平方米的集中绿化地，加上住宅组团的周边绿化，小区内的每户以3口之家计算，平均每户的绿化面积可以达到9平方米以上。这一绿化面积在内环线以内的住宅小区中还是不多见的。在偌大的小区绿地中，还合理配置绿化品种，以达到春有新芽、夏有鲜花、秋有硕果、冬有常绿。使整个小区一年四季都有足够的“肺活量”，既确保小区内空气新鲜怡人，又为小区业主们提供了户外活动、休闲的优美场所。"},{"type":"paragraph","text":"优势之四:多种房型受人欢迎"},{"type":"paragraph","text":"在荣丰花园第一期房型的基础上，开发商进一步征求了广大业主的意见，并作了进一步的市场调查研究之后，又推出多种房型。其中有适合两口之家或单身者的经济型建筑面积为65平方米的一房一厅。为了使两房一厅能够适应更多类型家庭的需要，其建筑面积有83平方米、102平方米、115平方米和123平方米。其中102平方米、115平方米、123平方米的两房一厅都有双卫生设施，还可以改装成三房一厅。三房两厅的住宅面积有141平方米至157平方米。这儿所有的房型都为一梯两户。值得事业成功者注意的是:这儿的三房两厅的房型，可以做住宅用，也可以做办公用房。如果将两套三房两厅一打通，整个层面就连通在一起，可以作为蛮像样的办公用房。因为，这儿的交通条件也很适合作办公用房。"},{"type":"paragraph","text":"值得一提的是，荣丰花园的房型设计很为业主们的生活方便设想，也较有一定的超前意识。那就是好多房型都设有双卫生和南北阳台。北阳台设在厨房外，为家庭主妇的操作带来了很大的方便。"},{"type":"paragraph","text":"优势之五:物业管理创达标上等级"},{"type":"paragraph","text":"荣丰花园的建设基地，原来是上海第三十一棉纺织厂厂址的一部分。开发商申琼房地产公司是由上棉三十一厂组建，而且管理荣丰花园的荣申物业管理公司也由该厂干部职工组建，也是本市棉纺织系统第一家物业管理公司。成立房地产开发公司和物业管理公司都是产业结构调整的需要。物业管理公司的人员全部来自原来的纺织工业第一线。他们以原来“布贴心，心贴布”一丝不苟的精神学习物业管理知识，做到“一丝不苟管物业，全心全意为业主”，大家很快就从外行转变为内行。他们所管理的荣丰花园一期住宅区已经被评为示范达标小区。1997年9月，荣申物业管理公司又成为上海市物业管理协会会员单位。"},{"type":"paragraph","text":"优势之六:交通便捷，配套完善"},{"type":"paragraph","text":"荣丰花园距离外滩约5公里，乘22路公交线即可到达。周边212路、868路、37路、25路、137路等分别可以到达南京路、四川路、提篮桥等地。大桥3线、4线又能直达浦东。尽占浦江两岸的交通优势。"},{"type":"paragraph","text":"小区周边的生活配套设施也十分完善。附近有海运影都、沪东工人文化宫、杨浦图书馆、纺二医院、上海第三百货商店。菜场、集市、中小学等也都在周边。长阳路上各类生活用品商店、专业商店和餐饮店也随处可见。荣丰花园二期工程沿长阳路街面还有2000多平方米的商业配套用房，又为荣丰的业主们提供了开门七件事的购物之便。家住荣丰花园，无生活后顾之忧。"},{"type":"paragraph","text":"现场售楼处:长阳路1400弄内　电话:65433325"},{"type":"paragraph","text":"公司地址:眉州路607号 总经理办公室:65185338"},{"type":"paragraph","text":"销售部:65187230"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815230201.JPG\">"}]}