{"id":1126081,"date":[{"year":1998,"month":1,"day":5}],"page":"23","source":"","region":"","masthead":"房地产世界·三周年专辑","special_issue":"","column":"热烈祝贺文汇报创刊六十周年房地产世界创刊三周年","genre":"","count":"1352","ytitle":"","mtitle":"环境优美　服务优廉","ftitle":"——瑞金花园建设巡礼之七","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"新年伊始，进入建国西路91号的瑞金花园，已经使人们感到浓浓春意。"},{"type":"paragraph","text":"4幢藕红色的高层现楼，就给人一种温暖的色彩视觉。更使人感到春意的是瑞金花园的人气特旺。因为瑞金花园住宅楼的销售率已经高达75%。瑞金花园楼宇已经全面竣工、交房，有的业主们前来装修房间；有的忙着搬进来人住，一片喜气洋洋。"},{"type":"paragraph","text":"瑞金花园的中庭绿化景观，颇具特色。"},{"type":"paragraph","text":"西边围墙处，是一面宽50米，高2米的花色大理石水幕墙。密密的水幕，经过层层叠叠、高高低低、错落有致的斧劈石，如同山泉、涧水般哗哗哗地流入池塘。它穿过一座弓形的“两步桥”，又缓缓地淌人中庭花园中的喷水池里。一边是平面为主的水幕墙，另一边是凌空状的喷泉，使小区形成了一个立体的、具有活水源头的水色景观。在水池中，还屹立着一座座天然太湖石假山。天气再暖和一些时，还将有几千条的鱼儿在两个池塘与水中假山中穿梭嬉戏。"},{"type":"paragraph","text":"也许有人会问:“什么是两步桥?”那就是成人只需跨两步就能通过的一座拱桥。它既是中庭景观中一座装饰性的微型桥梁，更是人车分流的功能性桥梁设置。于是，人行，车行就因桥的设置便自然而然地各行其道。同时，也因为“两步桥”的设置，使得瑞金花园的中庭绿化景观又多了几许小巧玲珑的苏州微型园林色彩。又产生了“小桥、流水、人家”的诗情画意。夜间，在彩色照明灯光的照耀下，更是绚丽多姿。整个设计匠心别具，小区景观有声有色，有光有彩，有情有意。"},{"type":"paragraph","text":"说到瑞金花园具体的绿化树种和花种，也是丰富多采的。"},{"type":"paragraph","text":"四季花开、四季飘香、四季树绿，自然又是瑞金花园小区的特色。经申新房地产开发公司总经理杭鹏浩的随意介绍，其中的树种、花种就有棕榈树、柳树、铁树、罗汉松、塔松、龙柏球、红枫、石榴、红叶李、桂花树、杜鹃花、月季花、竹叶花等等，等等。他说:“还有许多的树和花，我连名称也叫不出来”。在花前树下池塘边，还设有石凳、木椅，供业主们小憩。"},{"type":"paragraph","text":"在瑞金花园所有的广场、道路，还全部铺上优质广场砖。美丽、整洁，雨天还不容易湿鞋。"},{"type":"paragraph","text":"瑞金花园坐落在建国西路91号。然而，在91号的大门口，却见不到花园中的全部景观。因为，瑞金花园是一处深巷式物业。她要通过一条美丽的走廊才能走到花园的中庭。而这一条深巷，又使瑞金花园拥有一个闹中取静的好环境。"},{"type":"paragraph","text":"以前的瑞金花园建设巡礼，曾介绍过楼中一流的设备。如今又配上一流的环境建设。这就为物业管理提出了很高的要求。这一点，广大业主们尽可以放心。瑞金花园由申新公司的子公司申鹏物业管理公司进行管理。该物业管理公司专门聘请了专业物业管理人员。"},{"type":"paragraph","text":"申鹏物业管理公司向广大业主宣传物业管理的宗旨:业主至上，品牌第一。"},{"type":"paragraph","text":"该物业管理公司对业主们的具体承诺有3条:"},{"type":"paragraph","text":"第一，按国家建设部和上海市房地产管理局制订的物业管理标准要求来管理瑞金花园。"},{"type":"paragraph","text":"第二，保证瑞金花园物业管理的收费标准低于周边同类内销楼盘的物业管理收费标准。"},{"type":"paragraph","text":"第三，无论是住宅楼还是写字楼，保证在两年内达到优秀示范小区(楼宇)标准。"},{"type":"paragraph","text":"众所周知，瑞金花园是地段一流；楼宇优质；环境优美；管理优廉。"},{"type":"paragraph","text":"所以，瑞金花园每平方米7400元至9000元的价位是货真价实的。"},{"type":"paragraph","text":"现场售楼处:建国西路91号瑞金花园办公楼内"},{"type":"paragraph","text":"售楼电话:64958221 64958229"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815230301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金花园模型图</FONT>"}]}