{"id":1126265,"date":[{"year":1998,"month":1,"day":6}],"page":"12","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"股市沙龙","genre":"","count":"1423","ytitle":"","mtitle":"今年股市机会何在","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"1998年股市在光彩夺目中向我们走来，一年中最佳的投资机会将会有哪些?本刊约请8位人士对此提供了各不相同的看法，投资人不妨从这些“纯属个人观点”中汲取投资灵感。一年以后，我们会回过头来再看一看、评一评这些板块个股，看看这个“年度长线”结果究竟如何。"},{"type":"paragraph","text":"余南平:98年高新技术板块依然会成为沪、深股市最抢眼及收益丰厚的投资板块。在这一板块中包含了从事计算机软、硬件制造，通讯技术产品制造，生物医药工程及部分家电产品制造的上市公司。因为当今中国经济已进入微利时代，高新技术产品以其高附加值取得高于社会平均水平的收益。"},{"type":"paragraph","text":"98年中最看好的高科技成长股为风华高科(0636)，该公司主营产品片式独石电容器广泛应用于计算机、程控交换机、家用电器等行业的产品制造，不断扩张的生产能力及具有国际竞争力的规模、技术优势将会使该公司在高新技术产业发展的“大米”制造中获得高速成长。"},{"type":"paragraph","text":"瀚民:98年最值得关注的板块——资产重组。股市是国民经济的晴雨表，社会政治经济的热点必然会在股市中反映出来。"},{"type":"paragraph","text":"98年最具潜力的品种——津港储运(600717)。无论在价格还是在流通股规模上，该股都有优势。97年下半年以来该股大手笔“重组”动作，98年会在股价上反映出来。"},{"type":"paragraph","text":"魏中:98年最看好的板块是高科技板块的小盘绩优次新股。"},{"type":"paragraph","text":"个股看好永鼎光缆(600105)，主营通信电缆、通信光缆及其它通信设备，97年每股收益预计达到0.46元，上市以来走势十分强劲，目前市盈率大约40倍左右，每股净资产2.75元，公积金2.08元，具有较好的股本扩张能力，是98年值得中长期投资的品种。"},{"type":"paragraph","text":"胡俍:98年笔者最看好沪市B股，B股价位原来就处于偏低的水平，去年第四季度又对东南亚的金融风波作出了过于强烈的反映，目前正处于世纪大底。"},{"type":"paragraph","text":"98年笔者最看好的个股是五菱B股:目前价位比发行价低35.38%，明显拒绝进一步下挫。该公司主营业务扎实，二年内利润具有翻番的潜力。若回升至发行价，市盈率也只有10倍左右，即目前沪市B股市盈率平均水平。"},{"type":"paragraph","text":"金容:我看好重组板块:年初抓绩优，年中抓重组，低价重组股有大涨甚至翻番希望。"},{"type":"paragraph","text":"98年最具潜力个股为广华化纤(600672)，97年中期该股每股收益0.05元，经营效益不理想。97年12月30日公司发布公告将四川省广汉市国资局持有的国家股部分转让。此番国有股权结构上的重大重组，将对公司今后的行业结构以及产品结构上的重组带来可能。目前公司内部的重组刚拉开序幕。"},{"type":"paragraph","text":"陈宪:98年股市个股收益率较高的板块将是资产重组股，资产重组可以使不名分文的穷小子变阔佬。"},{"type":"paragraph","text":"98年最看好张江高科。"},{"type":"paragraph","text":"关景峰:98年仍将是高科技板块呈强。国民经济的发展大背景将给那些技术开发、应用能力较强的公司提供巨大的空间，许多公司会获得“倍速”增长，“科技兴国”会在经济和股市中得到双重确认。"},{"type":"paragraph","text":"个股推荐:金花股份(600080)这是一家高科技制药公司，公司发起人之一西安唐都医药生物工程研究所研制的治疗乙肝药品大部分为独家生产，主营利润率高达36.14%。97募股资金主要用于生物化学制品生产线扩产项目，随着项目的完工，1998年公司将面临飞跃增长成为大牛股。"},{"type":"paragraph","text":"万言中:1998年最看好的板块是高科技企业，能够赚取超常的利润是推荐这一板块的主要理由。"},{"type":"paragraph","text":"1998年最看好的个股是春兰股份。依托集团背景，改变低股本扩张战略，将使这只沪市第一高价小盘股有可能在反复不断的除权中获取稳定的投资收益。"}]}