{"id":1126038,"date":[{"year":1998,"month":1,"day":5}],"page":"15","source":"","region":"","masthead":"房地产世界·三周年专辑","special_issue":"","column":"热烈祝贺文汇报创刊六十周年房地产世界创刊三周年","genre":"","count":"6905","ytitle":"","mtitle":"跟着他的名字买房子","ftitle":"——记“全面提高居住质量”提倡者世纪之门发展商王德荣","authors":["艾彤","叶翥鲼"],"text":[{"type":"paragraph","text":"叶翥鲼/文之门的成长历程，始终以“全面提高居住质量”的标准关注和鞭策他们的每一项工作，及时把广大购房者的心声反馈给他们，形成了一条王德荣和世纪之门与广大购房者的珍贵纽带。"},{"type":"paragraph","text":"王德荣郑重地拜托笔者转达对世纪之门的关怀者的感激之情，他说，感谢千百万市民对世纪之门始终如一的关怀，是你们给予了世纪之门“96上海房产十佳楼盘”和上海首批“重信誉”房产企业的殊荣，我们将化荣耀为动力，化信任为责任，去完成“全面提高居住质量”的庄严承诺!"},{"type":"paragraph","text":"“疯了”的王德荣和他“疯了”的加减法"},{"type":"paragraph","text":"在世纪之门，人们津津乐道关于王德荣的加法与减法的传奇。"},{"type":"paragraph","text":"王德荣的加法和减法完全打破了行业赢利的规范，让某些“精明”的发展商大跌眼镜，甚至有的业内人士发出了“王德荣疯了”的论调。那么，王德荣的加减法到底怪在哪里，又疯在何处呢?"},{"type":"paragraph","text":"97年3月，为了真正贯彻“全面提高居住质量”的庄严理念，为了实现绿色居住工程的目标，王德荣毅然决定将原规划建造(经国家批准)两幢高层，全部作为园内绿化专用地，2万平方米绿化增至2万5千平方米，使将入住世纪之门的业主户均拥有12平方米绿化。空气新鲜度提高8倍，噪音降低25分贝以上，业主仿佛拥有了一个日夜开放的巨大氧吧。减楼增绿举措充分体现了荣联公司以“全面提高居住质量”为己任的社会责任感，令无数购房者欢欣鼓舞，“居住环境，世纪之门一流”已成社会共识。然而，对发展商来说，减少两幢楼就是减少上亿元的收入，更不用说增加绿化，增设社区园林又是几千万元的投入。这一进一出就是几亿元的“逆差”，怪不得有人要说王德荣疯了。面对“疯论”，王德荣坦然地说:“不能只看到减少的两幢楼，应该看到增加的是购房者对世纪之门的信心和放心，应该看到世纪之门在商品房建设中达到了一个更高的环境品质，更应该看到这一举措对提升业主居住质量所起到的积极作用。”"},{"type":"paragraph","text":"在世纪之门，这样的加减法层出不穷。"},{"type":"paragraph","text":"97年6月，为了使社区内外的环境浑然一体，王德荣决定斥巨资全面塑造家园周边陕西路和宜昌路绿化环境，绿化从社区里做到了社区外，不得不令人佩服王德荣这又一次出格的加法。即使是在上海楼市普遍吹起“绿叶风”的形势下，这一举措也是非常人所想，受到了社会各界的广泛嘉许，而世纪之门的业主更是喜不胜收:我们的发展商连社区外的环境都如此讲究，社区内的环境品质还用得着说吗!"},{"type":"paragraph","text":"97年8月，王德荣决定在世纪之门全面建成前全额补贴物业管理公司，免收业主的物业管理费。这一决定曾经受到公司内部的反对，他们说，世纪之门的物业管理费实际成本是每平方米3元，即使按目前每平方米1元多的市场价计算，公司也要补贴不少。如免收管理费，那么，公司每年要补贴100万元以上。而王德荣在公司8月18日办公会议上，是这样回答的:“只要有1%没有达到我们承诺的物业环境品质，就应该100%不让业主掏钱”。豪言壮语，掷地有声。这一减，几百万元负担落在了王德荣的头上，因为减去的是本该业主负担的正常物业管理费用，而社区的物业管理质量却丝毫未减。恰恰因为这一减，对世纪之门物业管理提出了更高的要求，承担世纪之门物业管理顾问的是享誉世界150年的威格斯国际物业管理公司，该公司负责人对笔者说:“我们现在是以比在纽约和新加坡更高的管理标准实施世纪之门的物业管理”。"},{"type":"paragraph","text":"顶楼往往是发展商所忽略的地方，世纪之门却不惜增加工本造价，减少原计划中的两层楼面，增加顶楼的艺术装饰，使整个建筑的艺术性大大增强。入夜，五彩绚烂的灯光投射在建筑的顶端，使整个社区笼罩在一片宁静的辉煌之中。然而，在这美妙的建筑风格的背后，有人悄悄算了一笔账，以每层楼面六套住房、每套住房60万元计算，减少两层就是减少720万元的销售收入，21幢楼就是1.5个亿。1997年3月瑞士苏黎士索福比拍卖行以一千二百万美元的成交价拍定了修拉的名画“大碗岛”!在世纪之门，艺术的价值洋溢在园区的空中，这似乎又是王德荣“疯了的加减法”的一个明证!"},{"type":"paragraph","text":"世纪之门的彩色建筑立面，也是上海楼市中独一无二的，一改建筑中惯用的瓷砖简单拼贴手法，以红黄蓝绿等悦目的颜料色彩组合构造了现代气息浓郁的浪漫情调。为了调配这些国际上最高级的现代建筑涂料，不惜动用外汇、工程师、设计师、技术工匠来来回回美国十四趟，试问又有哪一家发展商肯在这些看似“无足轻重”的方面下死功夫，钻牛角尖呢?"},{"type":"paragraph","text":"在这个暖冬最寒冷的一天，同济大学葛震明教授、沈福熙教授结伴来到世纪之门，小区端庄沉稳的建筑轴线，轩敞巍峨的拱门，雅致和谐的色彩立面，背河傍水的屏式大厦使深谙世界建筑史、特别对上海建筑了如指掌的沈教授连声赞叹世纪之门的海派神韵。而在中国建筑界有“精算大师”美誉的葛教授在仔细观看了世纪之门的建造质量和公建设施，又一一询问了世纪之门目前的售价之后，断然指出世纪之门目前的售价低于成本价，发展商无利可图，继而又提醒说，照世纪之门六万平方米这一空前规模的公建配套，即便是售价每平方米7500元也是买主的便宜。葛教授举例说:“世纪之门开发总量45万平方米，相当于半个曲阳新村，而八十年代初开发的曲阳新村三年前售价就已达5000元。在开发成本、环境绿化、物业设施、公建配套等诸方面都做加法的世纪之门，体现了最新设计水平”。听说世纪之门还免收物业管理费的“新闻”之后，他更是大惑不解。"},{"type":"paragraph","text":"这是什么样的发展商?俗语说“无商不奸”“唯利是图”，房地产暴利已成共识，王德荣难道真的“疯了”?在公司一次中层干部例会上，王德荣心平气和地说:“我们也唯利是图，但我们一定要为客户图利，为业主谋益，只有业主真正得到好处，我们才有更大的发展空间。我们倡导人诗意地居住，但我们自己却诗意不起来，随着购房者的日益成熟和理性化，房产商不仅要致力于提高楼宇工程质量，更应本着一切为业主着想的服务精神建房，没有真东西不行，没有新东西更不行。在世纪之门，业主付的每一分钱都要值得，业主买的每一平方米物业都应该物有所值!不要忘记，我们开发的不是三、五万平方米的小楼盘，而是45万平方米的大型社区，你敢马虎?你敢只顾眼前利益吗?”"},{"type":"paragraph","text":"蚀本的生意当然不会做，不过王德荣的着眼点确乎不仅仅是当下，更在于未来。因为他深知，住房有关百年大计。从发展的眼光来看，作为全面提高居住质量这一口号倡导者，王德荣由衷地相信:行动比口号更能赢来民心，赢来人气，赢得明天，明天会更好!"},{"type":"paragraph","text":"著名的中鼎建筑设计公司全班人马为此从台北移师上海，专项服务世纪之门。在荣联集团，笔者看到宽敞大厅里，规划设计人员们埋头工作，为未来的业主精心规划打造着每一平方的建筑面积。"},{"type":"paragraph","text":"正是这种一丝不苟、精益求精的精神，铸造出世纪之门这一现代社区传奇。但是，也正是这种大体量、超负荷的运转，使王德荣本来就瘦弱的身躯在两年中足足减轻了十斤，从而为上海又增添了一道居住景观。"},{"type":"paragraph","text":"如同当年在上海财经大学，今天，当他的员工看着他在泥泞的雨季或酷暑的三伏天驾驶着他那颇具前卫摇滚味的越野车穿过工地，穿过沉沉的夜幕，崇敬之情油然而生。"},{"type":"paragraph","text":"燕雀安知鸿鹄之志:大项目的优势!"},{"type":"paragraph","text":"前不久，个别业内人士在本市房产专业报刊上撰文评述“大项目的尴尬”，对大型房产项目竭尽调侃之能事，资金短缺啦，后继乏力啦，志高难酬啦，不好收场啦，好一番振振有词，在这位仁兄看来，似乎只要占据一、二座楼宇，找准卖点倾销一空，卷款而去，便可称房市俊杰。"},{"type":"paragraph","text":"笔者就此询问了王德荣，王德荣中肯地说:“大项目的难处是有的，周期长，风险大，这本是不言自明。但是，大项目的优势也是显而易见的，特别是在目前房市低迷期，大项目无论以其规划、公建、环境，还是物业管理品质，都具有小楼盘无可比拟的竞争力，也只有大项目以其巨大的建筑储量对项目成长期的相对低价位提供强有力的支持。从目前上海楼市的走向来看，数十万的大型物业已成为开发潮流。只要有政府和金融机构的支持，大项目在其规划之初，就已立于不败之地了。大项目的尴尬其实就是大项目的优势，你说是不是?”"},{"type":"paragraph","text":"这番话令笔者豁然开朗了，是啊，以世纪之门6.7公顷的占地面积，21栋高楼20余万平方米住宅面积，称之为上海环线内大型现代化居住小区毫不过分。世纪之门坐落于江宁路北端，与不夜城高级商务区、南京西路高档购物街鼎足而立，共同构成了新上海“黄金三角洲”，商业文化、人文景观交相辉映，将成为新世纪上海生活形态的典范之作。开发了世纪之门，荣联家园的王德荣意犹未尽，毗邻荣联家园的世纪之门新地块占地8.65公顷的半岛花园动迁工作也已全面展开，整体规划后的世纪之门，社区功能更趋完善。配套设施更趋周全，社区环境将更臻完美。挟地段优势、价位优势、品质优势、服务优势，世纪之门笑傲于上海房地产业潮头。这多少令笔者产生出“燕雀安知鸿鹄之志”的感慨。"},{"type":"paragraph","text":"上海这个国际化大都市缺的就是这种大手笔、大气魄，没有世纪之门这样的大型现代社区，上海人将何以有面目去迎接21世纪?上海又何以称得起国际化大都市?更何况从世纪之门的销量分析，它更无“尴尬”之虞，价位节节上涨，令无数已购房者喜笑颜开，令无数欲购房者暗暗着急。不过，为回报社会厚爱，答谢客户支持，荣联公司在世纪之门二期房元开楼隆重开盘之际，推出4989元/平方米的超低价位，让那些后悔“晚来一步”的购房者再获一次置业良机，其升值潜力已无需赘言。让我们期待第二个王德荣、第三个王德荣来为我们这座即将迈向新世纪的都市增添一处又一处新的大项目，新的都市人文奇观!"},{"type":"paragraph","text":"上海有一座传奇的世纪之门，上海有一个出众的房产奇才"},{"type":"paragraph","text":"王德荣，三十五岁的房产奇才，如旭日东升，朝气勃发，他站在这一幢幢气势恢宏的彩色建筑面前，感慨万千，他并没有银幕上大企业家典型的伟岸身躯，也没有口吐莲花的演说天份，他瘦削单薄的形象甚至令人担心。但正是这双肩膀，以其与生俱来的使命感与责任心，加上他多年商海搏击练就的敏锐洞察力与豪迈的气魄，彻底担当起了“全面提高居住质量”的历史重任与人民的期望。"},{"type":"paragraph","text":"显然，王德荣是中国当代社会主义市场经济新体制哺育出来的新一代优秀企业家，“数风流人物，还看今朝”，今朝的风流人物，迥然不同于计划经济体制下的企业管理者，他的身上不仅吸纳了传统型企业家的理智与稳健，而且有突破，有创新，有胆识。王德荣的个性结构中，我们可以发现，他具有猎豹一样的市场洞察力与判断力，兔子一样的商业机敏与反应力，狮子一样的掌控手段与统摄力，多年的商业经历赋予他独具震撼力的直觉，以及他百折不挠的自信心。"},{"type":"paragraph","text":"更难能可贵的是，他的朴实无华。他深刻了解中国的实际国情，了解他所服务的城市及公众，他也熟谙整个机制的运转程序，知晓它的优越与弊端。这一切使他能坚定不移地以优秀传统的精神把目光投注到一个崭新的世纪。"},{"type":"paragraph","text":"风尘仆仆从欧洲考察归来的王德荣，惊讶于传统在那里保存得那么完整，目眩于古老欧洲五彩缤纷的建筑艺术之余，王德荣的头脑更加清醒，发展是硬道理，但发展不等于破坏，现代与传统完全可以并行不悖，相互相生，对完美的居住品质的追求，使他不仅为世纪之门调配出一种持久高效和谐悦目的色彩，也同样为我们这座城市的楼市丛林带来了意外的风光。"},{"type":"paragraph","text":"这里特别要提到的是王德荣对于中国传统文化及传统价值体系的充分认同与尊重。他没有青年企业家惯有的崇洋媚外与民族虚无主义，也没有迎合大众趣味的媚俗品性。针对房地产界内出现的种种不良倾向，针对多种错误思潮，王德荣严峻地指出，学习外来文化中的有益成份为我所用是应该的，但过头不行，本末倒置不行。中国人有中国人的居住习惯，上海人有上海人的生活形态，不可照搬照抄，我们一定要建造真正属于中国的房子，建造适合上海人居住的家。他的企划人员将他的理念概括为“21世纪的现代海派家居”，上海民居经历了江南风格，殖民地风格，五六十年代工人新村等格局的演变，发展到今天，应当提升到一个现代化的、符合下一世纪居住水准的、同时又容纳了传统文化精粹的高度。现代海派的那种“海纳百川”、“中学为体，西学为用”的博大气度将在世纪之门·荣联家园中充分体现。它的缤纷悦目的彩色建筑立面风格，可谓现代上海人独创精神的写照，它的大而全的生活配套设施，充分考虑上海居民现代生活的方方面面，它对人性沟通空间的精心塑造，有利于保存上海居民的邻里关系，它对学校、幼托中心、老年人活动中心等配套项目的全面创立，也是中国人敬老爱幼、尊师重教美德的硬件支持。"},{"type":"paragraph","text":"在王德荣的“现代传统情结”感染下，企划人员以上下五千年的灿烂华夏文明为经，以21世纪现代化人文居住理念为纬，为世纪之门的21栋高楼分别创作了蕴意深远，风格隽永的楼名，从夏代至今，以朝代名字贯穿，充分展现中国悠久文化的博大精深与人文主题，同时也展现了社区的环境之优美，气氛之和谐，沐浴着传承至今的伟大文明的福荫，享受到跨世纪生活设施带来的惬意。光从这些楼名就能感受到诗意盎然的春风扑面而来，令人由衷地赞叹与艳羡。"},{"type":"paragraph","text":"好一个现代海派社区!好一个尊重中国文化的发展商!为了使自己建造的住宅小区既具现代风格，又保持中国古老文化的传统，王德荣组成了一个智囊团。他的庞大智囊团名单是发展商中独一无二的，也是令人深思的。在荣联公司，笔者看到这样一份名单:"},{"type":"paragraph","text":"房地产销售管理专家:爱伦，来自香港；"},{"type":"paragraph","text":"物业管理专家:TimLuang，来自英国著名的拥有150年历史的物业顾问机构威格斯；"},{"type":"paragraph","text":"世界著名建筑设计师陈光雄，来自台湾；"},{"type":"paragraph","text":"他还聘请了著名作家、诗人默默，上海平面设计师协会会长刘宏骏担任企划。此外还有一大批新闻记者、艺术家、美学家、社会心理学家、儿童教育学家等一批学有专长的非房地产界名流。这些座上宾为他提供了一个包含人文内涵的大建筑知识背景的咨询队伍，在这样一个独特的智囊团的出谋划策下，一个深具前瞻性及人文个性的，充分满足现代化居住要求的社区正在形成。社会科学全面介入房地产业，使冷冰冰的砖瓦有了生命，使房子真正成为家，使居住成为享受，使人类生活更趋文明、健康与真正的富足。这就是王德荣，一个现代房产发展商的最大心愿，也是他终生为之奋斗的宏大境界。"},{"type":"paragraph","text":"在上海三千家房地产公司的芸芸众生中，一个年轻的房地产商何以会有如此巨大的感召力?采访之初笔者心中萌生的这个疑念，现在终于有了答案:德巍巍以聚众，木欣欣以向荣!"},{"type":"paragraph","text":"驻足世纪之门，回味不尽的世纪之门"},{"type":"paragraph","text":"在即将结束这次令人不止一次怦然心动的采访之际，笔者突然又想到了这一杰作那意味深长的名字。"},{"type":"paragraph","text":"门以其明显的方式表明，分离和统一只是同一行为的两方面。"},{"type":"paragraph","text":"通过门，有界的和无界的相互交界，它们并非交界于墙壁这一死板的几何形式，而是交界于门，这一永久可变换的形式——跟桥相反，桥将有限与有限联系起来；门却将有限的单元与无限的空间联接在一起。"},{"type":"paragraph","text":"墙是死的，而门却是活的。"},{"type":"paragraph","text":"正如人们随时随地可在未连接的事物之间架起一座桥梁一样，世上的人无时无刻不可站在门的里边和外边。通过门，人生的自我走向外界，又从外界走向自我。"},{"type":"paragraph","text":"门是内外空间分隔的标志，是进入室内的第一关。我们中国人历来十分重视自己的家门，称之为“玄关”。甚至将许多有关门的使用功能和建筑物理方面的要求在不同地区用程式化的民间风水之说表现出来。"},{"type":"paragraph","text":"从某种程度说，中国古典建筑的艺术是门的艺术。"},{"type":"paragraph","text":"世纪之门的命名则在强调门的这种文化特性的同时，也强调了处于两个世纪交汇点的时间特性，意味着在这里，意味着生存的价值。此刻，世纪之门不仅联接着过去，也是作为通向未来的一个起点。寓示着超前营求的二十一世纪居住人性空间正通过这座无形的门走进我们的生活。"},{"type":"paragraph","text":"一个人的名字同样也可以代表一扇门，打开他，便打开了一个世界!"},{"type":"paragraph","text":"一个人的名字不仅作为人格的符号，同样也可以代表一种信誉、一种实力和一个品牌"},{"type":"paragraph","text":"这座城市的命运与我们每个生活在这座城市里的人命运休戚相关，我们的身上已深深地打上了这座城市的烙印，我们同时也将自己的踪迹留在这座城市里。市场经济的实践证明，一个人的名字不仅作为人格的符号，同样也可以代表一种信誉、一种实力和一个品牌。在香港有人冲着李嘉城的鼎鼎大名买房子，买的就是品牌，在我们这座日益兴旺发达的城市里，也已经有了形形色色有以人名命名的工作室、中学、图书馆、大厦和造桥公司等，可以展望在不远的将来我们也将拥有以一个人的名字命名的信誉卓著的房地产品牌。王德荣，跟着这个名字买房子，已成为房市有识之士心照不宣的共识!"},{"type":"paragraph","text":"古罗马人相信，文字比石头更长久。但更长久的还是那些刻在石头上的名字，或许真正将长久地留在人们的记忆里的还得数那些勇于将朴素的名字刻在跨越新世纪的高大门楣上的人。新世纪意味着新的发展机遇，面对新世纪的挑战，王德荣和他的一班人已瞄准了“大上海住房2000”这个新的方向，上海荣联房地产总公司将以崭新的姿势，前所未有的气魄，为走向新世纪的大上海在空中书写浓墨重彩的一笔!"},{"type":"paragraph","text":"世纪之门荣联家园首期已经建成。以“全面提高居住质量”为宗旨的荣联房产，欢迎社会各界前来现场参观指导。"},{"type":"paragraph","text":"百闻不如一见，货比三家方真实。有意者请与62278087热线联系，或直接赴江宁路1439号现场。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815150101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>能在这儿安家真是莫大的幸福</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815150102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>走出家门，迎接绚烂清新的一天</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815150103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>世纪之门·荣联家园</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815150104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木艺、长廊和曲径幽会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9815150105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在闲适的周末，聆听喷泉的细语</FONT>"}]}