{"id":1126395,"date":[{"year":1998,"month":1,"day":7}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"2458","ytitle":"","mtitle":"致命的星空","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"在黑沉沉的夜里独自驱车回家。风很大，枯叶从四面八方摇落，纷纷扑打着车窗，不及落地，又被吹得满天飞舞。星星不知怎么垂得那么低，低到刚好缀满了后视镜两侧，使我两眼迷离，不由自主要驰向那星光灿烂的深处。"},{"type":"paragraph","text":"无法继续开车；这样黑的秋夜这样眩目的星空，会让我车毁人亡。"},{"type":"paragraph","text":"于是将车驶进公路边的停车场，索性把星星看个够再上路。停车场傍着树林，落叶在风里刺刺作响，冷肃荒凉。推开车门，像舞台灯光乍亮，蓦然满天繁星绽放，华丽了整个黑夜；一颗一颗摇摇欲坠，似乎随时可以掉下来，滚进那幽暗甜美的山谷。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"仰望星空，人立即觉悟自己的渺小。像莽莽地平线上一粒黑点，独对穹苍。黑夜的深邃沉寂使人心静神凝，而星光的辉煌壮丽使人震动惊诧。宇宙的奥秘有最奢华艳丽的演出。想必也是在这样无边无际的星空照耀下，诗人激动不已:“隅隈多有，谁知其数?天何所沓?十二焉分?日月安属?列星安陈?……自明及晦，所行几里?夜光何德，死则又育?”"},{"type":"paragraph","text":"只要有机会站立在星空下，只要在星空下立得够久，人的脑子里不得不充满了天问吧?"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"伽利略在意大利的天空下仰望星星。他的眼睛穿透奢华艳丽的星光直逼宇宙奥秘。一六四○年德国的汤若望，也是一个看星的人，把伽利略所看见的银河介绍给中国人:“古人以天汉非星，不置诸列宿天之上也……今则不然，远镜既出，用以仰窥，明见为无数小星。”同样是星光灿烂，欧洲人看见的是“乃知木星旁有小星四，其行甚疾；土星旁有小星二，金星有上下弦等，皆前此所未闻。”"},{"type":"paragraph","text":"欧洲的天文学家来到十七世纪的中国，得知中国天文学之落后而感觉奇怪。发现行星运动三大定律的德国科学家开普勒听说中国人在4年前就已经在天箭星座附近或者人马星座尾端观察到二至点，非常惊异，特别写信请留驻中国的传教士发掘更多中国的天文知识。莱布尼茨对中国人看星星的智慧也充满期待。当他知道十七世纪的中国人其实对星星没什么认识时，他说，他们是不是因为要编撰一个完满的天象故事，而无法对天体进行观察?"},{"type":"paragraph","text":"那是一六八九年。其实，如果莱布尼茨知道汤若望是怎么死的，他也许自己可以回答为什么中国人无法对天体运行进行科学观测。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"一六四四年，汤若望被顺治任命为钦天监监正，御前的首席天文学家。他从西方带来的仪器和知识经由实验证明了中国天文学的落后。顺治对知识的尊重使得汤若望可以不行三拜九叩之礼直接奏呈皇帝。他的时宪历取代了行之已久的大统历和回回历。"},{"type":"paragraph","text":"二十年之后，杨光先指控汤若望谋反，证据是汤氏用的明朝历法为顺治皇族带来灾祸。汤氏弟子南怀仁等人被判杖刑一百，驱逐出境。汤氏本人亦面临凌迟酷刑。一场及时的地震使他幸免于死刑，但他已饱受折磨，不久就死去。"},{"type":"paragraph","text":"研究星球，在西方是科学，在中国却属于政治学。私自学习天文者在唐朝要处两年徒刑，在宋朝是斩首罪。宋太宗曾经搜捕了三百五十一个天文学者，让其中考试合格的六十八人为国家司文台工作，剩下的二百八十三人打成犯人，“黥面流海岛”。汤若望为星星而丧生，不是意外，更不孤独。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"汤若望死后七十年，到了十八世纪，巴黎皇家科学院院长仍旧想知道为什么在“中国那么美丽的天空下”，早期天文学如此先进，而现在这门科学毫无进步?本身是科学家的巴多明神父提出许多看法:中国人“只顾眼前实在的利益，而不在乎天空中有什么新发现的虚名”，此其一。中国的天文学家害怕发现新现象，因为天上任何新现象都有政治意义，可能招来杀身之祸。埃及和希腊的天文学家却没有这种顾虑，他们得到国家的保护和鼓励，此其二。如果有一个钦天监积极进取，他马上会成为众矢之的，“众人顽固地一致要求维持现状。”此其三。钦天监内外都缺少竞争，此其四。“要在中国发展科学，不光是需要一个皇帝，”巴多明写着，“而是需要好几个皇帝鼓励搞研究和付之实践的人搞新发明。设立足够的基金……解除数学家们的衣食之忧，使他们不致遭受那些不懂行、不会区分是疏忽还是操作错误，还是原则错误的人的指责。”"},{"type":"paragraph","text":"巴多明的批评写在一七三五年。"},{"type":"paragraph","text":"在巴多明的时代，中国的钦天监其实用的都已经是欧洲传教士了。但是我们看见，再过六十年，当马戛尔尼牵人马来晋见乾隆时，乾隆的首席天文学家传教士可怜兮兮地哀求英国使团把英国历书给他们用；他们自己没有足够的天文知识，而法国闹革命又断了后继的法国历书。天文学家面临着汤若望的命运。"},{"type":"paragraph","text":"即使换了欧洲人来作天文研究，改变了的不是中国的科学环境而是使欧洲人陷入与中国人同样的处境。思想与科学，仍旧为政治、为天文、为习惯服务。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"一九四八年，张君劢在武汉大学演讲，题目是“吾国思想界的寂寞”，指摘当时思想界的沉寂麻木。他认为，政局虽乱，中国科学家却仍然应该有所建树，至少在思想上应该闪著火花。他的说法马上遭到反驳。一位科学家讥讽地说，如果美国研究者也得每天清晨提着篮子，带了身份证上街排队买米的话，结果可能和中国一样。“科学事业的选就和成功，是社会秩序进步和生活安定的自然结果，和火车必须在轨道上行走一样”。没有轨道，火车何从?"},{"type":"paragraph","text":"从巴多明到张君劢，这“社会秩序进步和生活安定”的轨道啊，磕磕碰碰了两百年，辗转到今天。"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"今天，十一月六日，被称为“当代英国哲学界真正代表”的以撒·柏林死了。他写过深刻动人的马克思评传、提倡过两种自由的界定、对当代西方历史做过最清醒的分析及批判。今天，我记得的，却是他与伊朗学者亚罕的一小段对话:"},{"type":"paragraph","text":"亚罕:你认为当今哲学家的任务是什么?"},{"type":"paragraph","text":"柏林:我不认为哲学家有什么特别任务，哲学家的任务就是研究哲学……提出这一问题本身就是对哲学目的的一种误解……就如同你问我当今艺术的任务是什么，爱的作用是什么一样。艺术的目的就是艺术本身。同样，爱的目的就是爱。生活的目的就是生活……"},{"type":"paragraph","text":"亚罕:那么哲学的目的呢?"},{"type":"paragraph","text":"柏林:哲学的目的就是哲学。"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"仰望繁星万点，人不能不觉悟自己的渺小，相对宇宙的无限；是对那宇宙的激动和探索使渺小的人进入无限。“日安不列，烛龙何照?羲和之末扬，若华何光?何所冬暖?何所夏寒?焉有石林?何兽能言?”星空下脱口而出的天问，是知识的开始。可是为了天问而天问，才可能真正认识星空吧，不管是透过诗的美学还是天文的科学。"}]}