{"id":1126422,"date":[{"year":1998,"month":1,"day":7}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第156期)","column":"","genre":"","count":"1218","ytitle":"","mtitle":"股民好欺　垃圾股沉渣泛起 年关难过　华尔街清理门户","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋明"},{"type":"paragraph","text":"1997年尽管国际金融市场动荡不定。道·琼斯30种工业股票平均价格指数依然上涨了22%。然而，于岁末被媒体曝光的一系列金融欺诈案使美国股民顿生警戒之心。"},{"type":"paragraph","text":"11月13日，包括证券经纪人，黑社会歹徒，经纪公司经理在内的13人遭到布洛克林检察院以金融欺诈罪提出的起诉。"},{"type":"paragraph","text":"11月24日，华尔街30家最大的证券商宣布同意支付一项总额高达9.1亿美元的民事和解费用，用以赔偿因违规经营而给投资者造成的损失。"},{"type":"paragraph","text":"11月25日，曼哈顿检察院起诉19名涉嫌数百万美金金融欺诈的嫌犯。"},{"type":"paragraph","text":"可想而知，热钱滚滚的股市同时也是暗潮汹涌。美国媒体日前详细道出了牛市掩盖下一幕幕股市怪现象:"},{"type":"paragraph","text":"垃圾股票的盛行催生了新一代股票发行人，这些人虽然只有30岁出头却个个腰缠万贯，取代了80年代小型股全盛时期他们的老前辈梅耶·布林德和罗伯特·布莱恩的市场地位，完全控制了小型股市场的运作。"},{"type":"paragraph","text":"全国证券交易商协会对小型股交易的监控及对违法机构的起诉收效甚微。有关部门虽然关闭了一小部分中介行，但据政府证券管理部门的说法，全国范围内仍活跃着200多家类似性质的中介行。"},{"type":"paragraph","text":"为把垃圾股推向市场，公司与证券经纪人相互勾结已成为惯用手法。著名财经杂志《商业周刊》甚至公开列出了10家有此行为的公司的名称。据一位精于此道的老手称，公司会根据每位经纪人的实绩向他们发放红包，有时是现金，有时是豪华车，有时是免费出国旅游。"},{"type":"paragraph","text":"交易记录还显示华尔街一些著名公司也有欺诈行为，连美林证券、高盛投资、J·P摩根、佩因·韦伯也不例外，最近披露的资料显示，他们被控在1989年至1994年期间操纵以科技股为主的纳斯达克股票的交易价格。在交易中它们有意扩大1659种股票的买卖差价。"},{"type":"paragraph","text":"更为使人吃惊的是，黑社会势力开始向华尔街渗透。在11月25日以证券欺诈罪遭起诉的19人中有4人有黑社会背景。检方认为这是孤立的事件，但随着越来越多的有黑社会背景的人物出现，人们有理由为未来担心。如阿德尔清洁公司在1995年紧随为其推销股票的中介行的消失而破产。资料显示，阿德尔公司由埃却姆公司创立，而埃却姆公司的大股东却是菲利浦·贝伦蒂，此人为甘比诺犯罪家族的成员。"},{"type":"paragraph","text":"另一位来自犯罪集团的成员阿夫拉莫的表现则有些出人意料。他因对弗罗里达及纽约的几家经纪行进行敲诈而被判刑，去年年末出狱后，他刻意避免到曼哈顿金融贸易区活动。不过诚如一位圈内人所说，阿夫拉莫虽然裹足不前，但自有他的同伙乐意取而代之。"},{"type":"paragraph","text":"一位1993年以来曾为5家中介公司服务过的商人说过:“政府虽然对全国证券交易商协会了如指掌，但对那些经纪公司的内幕却知之甚少。以我在那里的经历所知，政府极易受骗，因为这些公司中人决非平庸之辈，他们知道该如何做帐，何时该做什么以备政府的检查。”"},{"type":"paragraph","text":"面对蜂拥而至，等着申请执照的经纪公司，资格审查成了一道关卡，但是现在连这一道关卡甚至亦可用金钱来买通。华尔街是到了清理门户的时候了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9817100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被绳之以法的不法分子</FONT>"}]}