{"id":1126138,"date":[{"year":1998,"month":1,"day":6}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐·企业形象","special_issue":"","column":"热烈祝贺文汇报创刊六十周年","genre":"","count":"4175","ytitle":"","mtitle":"为女性的“第二生命”播洒美丽","ftitle":"——著名皮肤病学专家李长恒教授研制开发“心诺”黄褐斑口服液的故事","authors":[],"text":[{"type":"paragraph","text":"一位哲人曾把面部的容颜喻为女性的“第二生命”。当众多的女性为自己衰弱、失色的“第二生命”嗟叹和失望之际，“心诺”黄褐斑口服液为她们带来了希望。而在这希望的背后，是一位可敬的老教授执著的追求。"},{"type":"paragraph","text":"——题记"},{"type":"paragraph","text":"序曲面对四面八方的求诊者"},{"type":"paragraph","text":"香港回归前夕，有位香港银行家的太太专程飞到上海，来到李教授供职的诊所，慕名求医。李教授按职业习惯细细打量。她美丽、端庄，就是脸上长有好几片黄褐斑。这位女士愁苦地说，这使她的内心极为苦闷。好心人提供这个霜、那个膏，全然不解决问题。有的一时淡化了斑色，过后色斑更加明显。李教授问明原委，讲解病因，让她服用“心诺”口服液。一个多月下来，她脸上的色斑全部消失，面肤白里透红。从香港那头传来的电话里，激动的她不知向李教授说什么才好。"},{"type":"paragraph","text":"另一位私营业主的夫人，脸上的黄褐斑更加抢眼。猛一看，两颊是两大块黑森森的斑块。她辗转找到李教授，服用“心诺”口服液一个半月，脸上的斑色变得很谈很淡。面对熟人的惊讶，她一脸的眉飞色舞:再服用个把月，脸上的斑就从此跟我“拜拜”罗!"},{"type":"paragraph","text":"香港银行家的太太和这位私营业主的夫人，都加入了义务宣传“心诺”口服液的行列。于是更多的慕名者慕名而来。李教授供职的诊所几乎天天门庭若市。有的刚坐下，还没说话眼泪就流下来了……而面对四面八方的求诊者，李教授坦然地表露心迹:病人需要我，我理解病人。我选择了这一专业，为这部分病人服务就成了我的天职。"},{"type":"paragraph","text":"第一章矢志不渝　生命之舟从学医扬帆"},{"type":"paragraph","text":"李教授是上海市医学美学美容学会委员、国家卫生部化妆品人体安全检测协作组的十位专家之一，曾长期担任全国著名的华山医院皮肤科主任及医院门诊部主任，后又在上海市皮肤病防治所、性病防治中心任所长。目前，他和一批优秀的、用现代理论研究中药化妆品的专家，从事天然、安全、有效的“心诺”系列护肤、美肤保健品和药品的研制。在上海和全国，他都是一位资深和有相当声望的皮肤病学专家。"},{"type":"paragraph","text":"1976年的一天，一架从北京来的专机降落在上海虹桥机场。一位重要的国家领导人因突发皮肤疾患，专程来沪请李长恒诊治。因事先未打招呼，李教授外出会诊了。为了尽快找到李长恒，上海的卫生部门忙了好一阵。"},{"type":"paragraph","text":"李长恒生于福建省福清市山区，早年家境贫寒，靠奖学金念完福清明毓联中，考入省重点学校福州一中。他对数理化特别感兴趣，理想是报考著名的上海交通大学。一个偶然的事件，改变了他的志向。一天，邻居家孩子病了，请来了乡间的巫婆。老巫婆先念咒，后又装腔作势驱妖降魔，最后竟开出蟑螂、罗卜之类的药方。李长恒看穿了对方的把戏。但不懂医的他又讲不出多少道理说服乡邻。农村缺医少药、巫医害人的情景使他受到震动。他毅然决定日后学医，为民排解病痛。"},{"type":"paragraph","text":"1953年，他如愿以偿地考入上海第一医学院，就读皮肤病学专业。毕业后，由于学业优异，分配到华山医院。他从住院医师、主治医师、讲师、副教授……一步一个脚印地成长进步。"},{"type":"paragraph","text":"一天，医院来了一位瘦弱的女子。李教授一眼望去，模样似乎很熟。这时边上突然有人叫，这不是上官云珠吗?可眼前这位中国的著名电影演员面部发黑，色素沉着，全然没有银幕上鲜亮的光彩。李教授内心嗟叹之余，仔细地为他诊断、开方。二个月后，上官云珠的容颜又重新亮丽起来。"},{"type":"paragraph","text":"李长恒在行医、讲学之余，又将研究成果写成数十篇论文，并与同仁合著了《皮肤病学》、《皮肤病临床手册》等多部专著。他还在医院举办了数期全国皮肤科临床进修班，为各地培养了相当一批皮肤科医生。全国各大主要城市都可以找到他的那些弟子。"},{"type":"paragraph","text":"第二章中西合璧　在医学王国里执著探索"},{"type":"paragraph","text":"在大量临床实践中，李长恒发现有些皮肤病如玫瑰糠疹、寒冷性多形红斑、色素性紫癜性苔藓样皮炎等，用了很多西药也不见效，就从中医中药上寻找出路，开出煎剂让病人服用，效果竟出奇地好。以后，他不断将中医有关的整体观念、辨证施治理论运用到皮肤病学的治疗实践中去，让中药扶正祛邪的功能在皮肤病人的治疗中发挥神奇的作用。"},{"type":"paragraph","text":"浙江宁波有位年方十八的护士，白癜风斑布满面颊，花容失色，赶来求治。李教授采用中西结合法诊治，让她涂膏喝药。三、四周后痊愈。一位女教师患了红斑狼疮，已危及生命。李长恒也用中西医结合疗法使她的病情稳定下来，并能正常生活。还有一位患此病症的年轻女性在病情稳定的情况下，还生下了一个胖小子。"},{"type":"paragraph","text":"像这样的病例不胜枚举。上至国家领导，下至平民百姓，广至社会名流，受到李长恒治疗和医术恩泽的病人，都称道他的仁爱之心和高超医术。一女青年患了恶性黑色素瘤并广泛转移，不能出门看病。李教授就在晚上上门为她治疗。他参加专家门诊，院方虽有限额，但慕名而来者太多。他常常为超额挂不上号的病人诊治，有时多达几十人。"},{"type":"paragraph","text":"李长恒就任上海市皮肤病防治所所长后，多方努力，苦心经营，使其规模日趋扩大，成为国内著名的皮肤专科医院。他还将自己研制成功的数十种治疗皮肤病的特药、新药用于临床，使原来百余人的日门诊量，一下子猛增到上千人。"},{"type":"paragraph","text":"第三章心诺诞生　在皮肤病学领域升起曙光"},{"type":"paragraph","text":"一天，当时就任上海市皮肤病防治所所长的李长恒，接待了一个未婚姑娘。只见她脸上白一块、黑一块，活像一个大花脸。病人主诉乃使用某种化妆品后所致。就因为这，男朋友已经与她分手。刚见到李教授，姑娘就已泣不成声。"},{"type":"paragraph","text":"这是一个典型的毁容案件。从八十年代中期以后，李长恒在门诊中接待了大批此类因使用化妆品造成不良反应的病人。其中包括面部接触性皮炎、过敏性皮炎、色素沉着引起的各种各样的色素斑，有的引起了痤疮，少数的还引发了多毛、秃发……1988年，根据上述各类投诉逐年增多的情况，已就任市皮肤病防治所所长的李长恒，牵头成立了本市化妆品不良反应协作组。此后，卫生部邀请了全国十大医院和十位专家成立了国家化妆品人体安全检测协作组，他是其中的成员之一。"},{"type":"paragraph","text":"作为一位皮肤病学领域的专家，李长恒深刻地理解女性对面部美容的那种奋不顾身的追求，有的甚至将此看得比生命还要重要。而在多年临床实践中，他发现黄褐斑是危害女性美容的“大敌”之一。黄褐斑从身心两方面困扰女性，有因此对交友、恋爱丧失信心的，有因此造成家庭不和的，有中途将红火的事业半途舍弃的……这些都使李长恒的内心受到强烈的震撼。"},{"type":"paragraph","text":"一定要为女性的“第二生命”播洒美丽!李长恒决心尽最大努力帮助女性病人消除黄褐斑。开始，他根据自己的经验开出中药处方，让病人煎服；为方便病人，又委托协作单位代为煎制。以后，又研制成小瓶装的口服液。这中间，前后数十年，经过了无数次的实验，耗费了无数个日日夜夜，凝聚了无尽的心血。辛勤的浇灌终于开出了绚丽的花朵——“心诺”口服液，既方便又有效果，在未上市以前就受到了人们的欢迎。大庆一位女老板脸上有块块深色斑痕，后来她自己吃好了，马上要求在大庆地区搞总代理。求药者中还有日本的、美国的、马来西亚的不少华人……好心的李长恒把家里的电话给了求药者。这下好，连半夜里都会有电话把家人从梦中惊醒。老伴和子女们被搞得不胜其烦，劝他:你也不缺钱花，忙这些做啥?闹得家里不太平。李教授笑笑说:“做个真正的医生，一生中有两件东西扔不掉。一是对社会的责任感，二是对病人的同情心。自己最高兴的时候，就是病人告诉我病治好了!”"},{"type":"paragraph","text":"李长恒以此为契机，又进一步深入到科研和新品开发领域，对异位性皮炎、扁平苔藓、多发性脂囊瘤、基底细胞癌、恶性黑色素瘤、汗管瘤、稻田皮炎、痤疮，鲍温氏病、皮肤纤维瘤，脂溢性角化病，银屑病、白癜风、红斑性狼疮、皮肤淀粉样变性、秃发都进行了研究并不断获得科技奖励。研制成功了近60种好药，还创造了一整套中西治疗方法等，在帮助女性面肤美白、帮助因使用不良化妆品导致面部皮肤伤害方面都取得了很好的成果。"},{"type":"paragraph","text":"尾声继续攻克一个个顽症"},{"type":"paragraph","text":"使用过“心诺”口服液的女性，尽管年龄不一，职业不同，但普遍反映，色斑消除或变淡、老年斑变薄，还有不同程度的促进食欲等调理作用。对换肤造成面肤伤害的，也可以使之得以纠正，缓解或恢复原样。“心诺”口服液为何受欢迎?李教授坦言，这归结于古老而又神奇的中医中药原理，归结于浩瀚又深邃的中药宝库。他认为形成黄褐斑的原因很多，如妊娠、吃避孕药、使用化妆品不当、曝晒、情绪波动及内分泌失调等等。有外因也有内因，归根结底是入的肾、肝、脾等脏器功能的紊乱。而“心诺”口服液，用相应的十余种中草药配制而成，由内而外地理气、健脾、活血、滋补肝肾，调整这些脏器并促使形成黑色素的铜离子减少，帮助机体恢复正常，以达到消除色斑，增白皮肤的目的。"},{"type":"paragraph","text":"说到底，“心诺”的诞生，归结于李教授数十年来执著的探索和追求。在此基础上，李教授又在青春痘(痤疮)、白癜风、秃发、牛皮癣(银屑病)以及性疾病等疾病治疗方面也不断取得进展。其中银屑病口服液、痤疮膏、脂溢性秃发药水等药品已用于临床，疗效令人鼓舞。"},{"type":"paragraph","text":"攻克这一个个皮肤病领域的顽症，是李教授的一个个心结。能够解开这一个个心结的，将是他在今后不断推出的“心诺”系列的一个个新产品。这就是他后半生最大追求和幸福——让更多女性的“第二生命”变得美丽。"},{"type":"paragraph","text":"科学研究的道路没有终点，李长恒教授将一如既往地继续走下去。"},{"type":"paragraph","text":"心诺 美白口服液:中药的精灵 爱心的承诺"},{"type":"paragraph","text":"李长恒教授亲自坐堂咨询　“心诺”美白口服液指定经销点"},{"type":"paragraph","text":"地址:静安区吴江路48号(静安区中心医院特色门诊部)"},{"type":"paragraph","text":"咨询服务时间:每周一、三、五(8:30-17:30)其它时间，均安排皮肤科主任级医生接待"},{"type":"paragraph","text":"静安区吴江路48号(静安区中心医院特色门诊部)　电话:62587738"},{"type":"paragraph","text":"虹口区吴淞路456号(广诚医疗公司)　电话:63243521"},{"type":"paragraph","text":"卢湾区淮海中路344号(马当路口二楼)　电话:63362488"},{"type":"paragraph","text":"闸北区场中路3117号甲上海新海医院门珍部　电话:56684147"},{"type":"paragraph","text":"普陀区东新支路300号黎丽公司　电话:62048938"},{"type":"paragraph","text":"浦东新区东方路735号雷允上国药公司　电话:58788255"},{"type":"paragraph","text":"嘉定西塔城路华中美容健身中心　电话:59920118"},{"type":"paragraph","text":"安亭万村百货、安亭供销社及其他各区县医药店均有售"},{"type":"paragraph","text":"江苏江阴市寿山路40号电话:0510-6899619"},{"type":"paragraph","text":"真诚欢迎全国各地的有识之士与本公司携手合作，共同推进女性美容事业的发展。"},{"type":"paragraph","text":"上海雪诺保健品有限公司"},{"type":"paragraph","text":"联系地址:新闸路777号达安城中安大厦22A　电话:91070108邮编:200041"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9816040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李教授在实验室工作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\9816040902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>取得良好疗效的患者前来感谢李教授</FONT>"}]}