{"id":598170,"date":[{"year":1980,"month":7,"day":15}],"page":"1","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"","mtitle":"岁寒然后知松柏之苍劲","ftitle":"——聂荣臻将军与“日本小姑娘”重逢记","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"今天上午，美穗子终于见到了朝夕盼望的聂将军。在人民大会堂新疆厅里，年逾八旬的聂荣臻副委员长拉着这位40年前曾携手拍照的“日本小姑娘”，看了又看，亲切地说:“很高兴见到你和你的一家人，当年我见到你时，你还是个小女孩，只有这样高(聂将军用手比划着)。”"},{"type":"paragraph","text":"美穗子双手紧握着聂荣臻的手，激动得哭了起来。她说:当年充满人类友爱精神的八路军搭救了我，当我知道这件事后，一直在想念着聂将军的面容。这次我能踏上日夜思念的我的诞生国——中国，又见到聂将军本人，我的心情是难以用言语来表达的。"},{"type":"paragraph","text":"真是难以用言语来表达啊!谁能不为这件发生于中日兵戎相见的不幸岁月中，而在化干戈为玉帛的日子里得至0圆满结局的故事而动容呢?"},{"type":"paragraph","text":"在中国人民革命军事博物馆展出的实物中，有一本1942年7月7日出版的《晋察冀画报》，上面有一段当年邓拓同志写的关于日本女孩的文字，这是目前关于美穗子在中国的最早记载。其中一部分是这样写的:“……就剩下这两个女孩子，被送到司令部来了。聂司令员亲自抱起了那个襁褓无依的小女孩，派人马上找个奶姆，喂养她，买了许多果子、糖、饼干，给五六岁左右的女孩吃。他蹲在孩子的面前:‘喂，小娃娃，不要怕!’他笑着逗那女孩的颈子……‘这个好吃，甜’，他拿起一块糖，送到女孩的口里。女孩完全没有害怕，亲热地望着这位陌生的大朋友……”。"},{"type":"paragraph","text":"岁月流逝，战争结束，中日两国关系发生了巨变。今天，老将和孤女又重逢了。"},{"type":"paragraph","text":"听说美穗子要来，聂将军特地请国画家程十发画了一幅《岁寒三友》，并亲自在上面题了“中日友好万古长青”的辞句。聂荣臻意味深长地对美穗子说:“严冬的松树苍劲有力，梅花盛开而不凋谢，它象征着中日友谊是经得起考验的。”"},{"type":"paragraph","text":"美穗子则先向聂将军赠送了一个珍贵的日本工艺品宫崎县的特产——大型绢人“人形”和她全家的合影。特别有趣的是美穗子的年仅14岁的小女儿留美子，听说要来中国，就悄悄把平时积下来的零用钱买了一个白绒布制作的小白羊，直到昨天晚上才告诉她的父母。今天，当她拿出来送给聂将军时，聂荣臻非常愉快地笑着对美穗子说:“你的姑娘都很可爱。接到你的信，知道你在战争中有一段苦难的历程，这是可以理解的。”"},{"type":"paragraph","text":"美穗子谈起日本人民对中国人民抱歉之情，聂荣臻对美穗子说:过去的事情已过去了。日本军国主义发动的侵华战争，不仅给中国人民而且也给日本人民带来巨大的灾难。你这次是来探亲的，象你这样的情况，过去是不少的。你是在火线上救下来的。当年我得到报告时，曾考虑是把你养起来好还是送回去好。但我想要是养起来，你很幼小，孤苦伶仃，又在异邦，战争还在进行，你一定会很可怜的。我想还是把你送回去。虽然你父母双亡，但总有亲戚朋友吧。当然，我也很担心，兵荒马乱中你是否会平安回到家乡。这件事已过去40年。中日建交后，在中日友好不断发展的情况下，才有可能找到你。这次日本新闻界的朋友，特别是《读卖新闻》的朋友为这件事作了很大的努力，今天看到你们有一个美满的家庭，感到非常高兴。"},{"type":"paragraph","text":"美穗子连忙说，因为你救了我，所以才有今天幸福美满的家庭。聂荣臻说:“不能这样讲，这不是我个人的事。我们这样做，是因为中国人民解放军有着人道主义的光荣传统。”"},{"type":"paragraph","text":"坐在一旁的日本驻中国大使吉田健三对聂荣臻说，你为促进中日友好关系所作的新贡献，是很有意义的。"},{"type":"paragraph","text":"聂荣臻对日本朋友说，中日两国是一衣带水的邻国，没有理由不友好。今后两国人民不仅要友好往来，而且要团结起来，反对霸权主义，保卫自己的国家。"},{"type":"paragraph","text":"聂将军最后说，日本人民是勤劳勇敢的人民，愿中日两国人民世世代代友好下去。"},{"type":"paragraph","text":"本报记者　萧庆璋"},{"type":"paragraph","text":"(本报北京七月十四日专电)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\807F011101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>聂荣臻副委员长7月14日在人民大会堂亲切地会见美穗子。"},{"type":"paragraph","text":"新华社记者　齐铁砚摄"},{"type":"paragraph","text":"(传真照片)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>齐铁砚</FONT>"}]}