{"id":598265,"date":[{"year":1980,"month":7,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"教育探讨,教育随笔","genre":"文学作品","count":"1604","ytitle":"","mtitle":"教师的工作时间要有点弹性","ftitle":"","authors":["石俊升"],"text":[{"type":"paragraph","text":"石俊升"},{"type":"paragraph","text":"我从某教育杂志上看到国外有个中学校长，对教师的工作时间问题，发表了一些很有见地的看法。他主张多给教师一点自由支配的时间，认为“教师的自由支配时间是根，它滋养着教育艺术的枝和叶”。这个比喻很精辟，反映了他对教师工作特点的深刻理解，也揭示了教师的教学工作与课余生活之间的内在联系。正因为当校长的有这样的认识，这个学校的教师才有较为充裕的自由支配时间，才有较高的教育素养。"},{"type":"paragraph","text":"我们的许多校长是乐于接受这个观点的，但有些学校的领导似乎并不这样看问题。他们总以为课程排得满满的，每天不分早晚老是泡在班级里的教师才是好教师，好象“自由支配时间”与自由主义总有点儿血缘关系似的。毫无疑问，上面讲的这样的教师应该说是好教师。但看一个教师好不好的标准并不仅止于此，更重要的还是要看工作效率和工作质量。同样上一堂课，不同的质，它的教学效果，往往相去不可以道里计。蹩脚的课会使学生如坠五里雾中，而听好的课则既是学习知识，又是一种艺术享受。因此教师只有精心研究，不断进修，才能真正提高教学质量。同时，教师的知识天天在“输出”，如果不能得到及时补充，经常处于入不敷出的状态，势必无所长进。此外，这种拼体力的做法，从长远的观点来看，从爱护教师的健康来看，也不尽妥当。因为一个人的精力毕竟有限，长此以往就有搞垮身体之虞。而一个体弱多病的教师，是很难长期坚持工作，真正搞好教学和班级工作的。"},{"type":"paragraph","text":"有鉴于此，我以为学校应该考虑尽量多给教师一点自由支配的时间。教师的工作时间应该是有点弹性的，限制得过死并不一定有好的效果。只有使教师有更多的时间，潜心于业务进修，钻研一些在教育、教学中遇到的新问题，才有希望切实提高教育质量。且不说作某种专题性的科学研究了，即使认真阅读一些诸如我国著名教师斯霞、袁瑢等等的教学经验汇编，以及外国教育的资料，也是很费时间的。我曾接触过一些中小学教师，他们经常要我介绍别校的好的教学经验，而当我问他们是否看过前不久出版的斯霞谈教学问题的著作，或是全国教育学研究会编的《论教育的本质和职能》、《培养全面发展的人——兼论教学为主》等书时，他们中十之八、九的人都摇摇头。是他们不愿意看吗?不，他们很要看，但往往没有那么多的时间。我想，如果我们的教师对于前人或当代的有益的教育经验缺乏深刻的了解，对国外的教育发展状况知之甚少，不知道一个电子西红柿收割机将能顶替一万一千个农业工人，因此国外许多工人在一生中必须重新接受三至四次教育，又怎么能大胆改革我们的教学工作呢?而要使我们的教师了解这许多情况，学校及有关教育部门除了提供资料，开设有关讲座等等之外，更重要的是要多给教师一点自由支配的时间，以便让他们自己去学习、去思考。"},{"type":"paragraph","text":"俗话说，“磨刀不误砍柴工”。教师课余自学得越多、越好，就越有助于搞好教学工作。先不说专业学习，就拿有的教师喜欢搞园艺或刺绣、木刻来说，这对于从事工农业生产的人来说，大概纯属个人的爱好，但对教师说来就不尽然。因为教师的个人品质、作风、性情、修养对班级学生起着潜移默化的作用。我们都知道，学生对在某一方面有特长的老师往往是很敬慕的。教师在诸如专业方面的才能和园艺等方面的技艺往往很能吸引学生，它不仅能提高教师的威信，更能帮助学生扩大知识面，并引导他们发展这方面的兴趣和爱好。有些科学家、文学家的传记表明，他们在求学时代受到知识渊博、多才多艺的教师的熏陶，对于他们日后的成功有着莫大的作用。这种情况是值得我们研究的。"},{"type":"paragraph","text":"有些学校的领导担心，教师的自由支配时间多了，如果有的人却去干私事怎么办?我想，这样的教师只是个别的，大可不必因为个别人的自由散漫，而去限制绝大多数教师自由支配的时间，因为这种因噎废食的做法，得不偿失。对于那些纪律性不太强的教师，学校领导也还是要调查研究，摸清情况，善于引导。一味去“卡”教师的自由支配时间，那也不是治本之道，对目前的工作当然更无裨益。"}]}