{"id":598431,"date":[{"year":1980,"month":7,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1449","ytitle":"郊区各公社利用有利条件打破地区、行业界限","mtitle":"采取多种联办形式搞活农村经济","ftitle":"","authors":["嘉文","芝鸿","水云","金海"],"text":[{"type":"paragraph","text":"本报讯　本市郊区公社利用有利条件，打破地区、行业的界限，采取九种联办形式，发展工副业生产，进一步搞活了农村经济。"},{"type":"paragraph","text":"一、与外资客商联办。目前，郊区有6家县办集体厂和3家社办厂分别同美国、日本和香港的客商开展了补偿贸易，用他们提供的设备和原材料，进行来料加工。这种联办形式在不占用国家外汇资金的情况下，引进了国外比较先进的技术设备，可以当年筹建、当年投产、当年创外汇。青浦县白鹤公社补偿贸易厂从筹建到投产不到半年时间，已生产出口服装21000多打，为公社积累了财富。"},{"type":"paragraph","text":"二、与外地联办。这种联办形式，可以充分利用外地的原料和本市的加工技术，取长补短，批量加工生产市场上供应短缺的“热门”商品。川沙县合庆公社去年年底与福建省建瓯县水北公社联合办了一个木器加工厂，利用对方完成国家计划外的木材，加工生产木制家俱，利润对半分成。"},{"type":"paragraph","text":"三、与市属国营工厂联办。去年以来，这种联办工厂已发展到26家，一般都采取农方出土地、劳力，负责基建；工方出技术、设备、必要的管理和技术干部，工农双方取长补短，两个积极性相结合，上马快、投产快、收效快。这26家工农联营厂全部投产后，不仅一年内就可回收全部资金，而且每年可为社队提供积累1800多万元，每个参加联营的社队年平均收入可达70万元左右。"},{"type":"paragraph","text":"四、外贸部门与原料产地联办。青浦县商榻公社与上海市工艺品进出口公司联合办了一个淡水珍珠养殖场，由外贸部门提供大部分投资和技术资料，公社提供水面、劳动力和部分投资，所产珍珠全部由外贸部门收购包销，利润合理分成，公社得百分之七十五。今年珍珠总产量可达1000斤，明年可以超过1吨。"},{"type":"paragraph","text":"五、与城市集体企业联办。这种联办形式采取工方既出投资，又出劳力，农方出土地、劳力，也出一部分投资的办法，利润按投资比例分成。例如嘉定县长征公社真北大队最近与上海眼镜一厂附属的集体企业合办了1个长风眼镜厂，工方投资70余万元，农方投资30余万元，建成后可年产大众化眼镜架100万副，中档眼镜架40万副，复制赛璐珞料18吨，年产值200万元，可获利润70万元，按投资比例分成，农方可分得利润27万元，同时还安排了100多名待业知青。"},{"type":"paragraph","text":"六、社社队队投资入股联办。这是松江县在郊区首创的一种联办形式。该县打算在3年内发展长毛兔100万只，举办一座混纺羊毛衫厂，全县各社队以产兔毛多少分别入股。预计100万只长毛兔年产兔毛约250吨，可以混纺250万件羊毛衫，直接同外贸挂钩，全年收入可达3000万元，除了办厂直接吸收劳动力以外，羊毛衫的拷边、绣花、做钮洞等辅助工种，还可以带动全县农村家庭副业。"},{"type":"paragraph","text":"七、社与社、队与队联办。一般是富社与穷社，富队与穷队联办，好处是可以帮穷赶富，平衡发展。现在全郊区已有80多个社队工厂是采取社与社、队与队联办的。嘉定县曹王、华亭两公社原来都是穷社，同徐行公社联办了一个团结灯泡厂以后，现在这两个公社已成了富裕的公社。"},{"type":"paragraph","text":"八、大集体与小集体联办。川沙县顾路公社光辉大队前几年办了一个锅炉厂，随着生产的发展，在劳力、资金上发生了困难，从去年年初与公社联办，公社每年将原锅炉厂年利润全数照发给大队，超额利润按入股比例二八分成。这种联办形式有效地克服了小集体有限的劳力、资金与扩大再生产的矛盾。"},{"type":"paragraph","text":"九、集体与社员联办。这种联办形式多数用之于集体副业生产，一般采取公有私养，超额利润分成的办法，调动了社员的积极性，促进了副业生产的发展，对集体、社员都有好处。"},{"type":"paragraph","text":"(嘉文　芝鸿　水云　金海)"}]}