{"id":598627,"date":[{"year":1980,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1397","ytitle":"","mtitle":"爱与恨　(连载)","ftitle":"(十四)","authors":["陈国凯","夏风"],"text":[{"type":"paragraph","text":"原著　陈国凯　改编　夏风"},{"type":"paragraph","text":"“你……你真没有良心!”每一个字，象一把尖尖的霜刀，戳在徐克文的心上。他惊愕地面对着余丽娜悲忿万分而扭曲了的脸，痛苦极了。他，他没有良心?他是这样的人吗?他在狱中苦苦思念着的、牵肠挂肚着的，不正是余丽娜和三个孩子吗?从他和她结成伉俪以来，十多年中，她一直是他最亲密最疼爱的人，她的名字，她的一颦一笑，深深的铭刻在他的心扉上，要抹都抹不掉!直到有一天儿子探监时告诉他:妈妈跟丘建中走了，他伤心绝望之余，才强迫自己将她埋葬在心的底层，尘封了。当然，他这个“反革命劳改犯”给家庭带来了不幸，但这难道是他的过错吗?他爱党爱国，奉公守法，加在他头上的罪名都是莫须有的。冤枉呵!没有良心!没有良心!余丽娜怎么可以说这个话呢?她为什么会这般恨他呢?"},{"type":"paragraph","text":"余丽娜被旁边的几个分析女工左劝右劝地拥着到医务室包扎去了。徐克文回到自己在隔壁的办公室，百感交集，心乱似麻。余丽娜变了，他沉痛地想。不，不能怪她，她的苦难也许比他的更深更重。他的目光落在办公桌上的正在草拟的“工作程序表”上。“新一号”要赶快上马，每一分钟都不容许耽误。不能纠缠在个人的私事上。他让情绪安定下来，伏案工作，他要把工程顺序拟订得更周密一些，使试验组的每个人都能各司其职，发挥作用。"},{"type":"paragraph","text":"这一次的风暴似乎过去了。余丽娜恢复了冷冰冰的态度。她好比一台整天运转的机器，手足忙个不停。"},{"type":"paragraph","text":"余丽娜终于把复杂的分析装置基本安装就绪。她叫分析女工去请徐克文来过目。徐克文来到这一尘不染的试验台前，只见余丽娜待在一边，脸色又苍白又庄严，好象一尊观音。徐克文不由想起十多年前的一件往事，正是在这个试验台前，余丽娜精心安装好测定仪器后，迫不及待地找徐克文:“你快去瞧瞧，我安装的测定装置可符合你的试验要求?”她象一外好胜的学生，急着要老师批阅刚完成的试卷。徐克文手头有事，嘴里应着“我这就来”，余丽娜就噘起嘴，不依了:“人家忙累了一天，你都不在乎!”他知道妻子的心情，她希望丈夫夸奖一番。就是在这个试验台前呵，他仔仔细细察看了装置，故意皱了皱眉头。余丽娜给逗急了:“怎么样?有毛病?”徐克文瞧着妻子不安的目光，慢慢地说:“挺好!”这“挺好”的评语可满足不了妻子的希望。“仅仅是‘挺好’吗?”妻子含嗔地问。徐克文这才哈哈大笑:“很好，非常好，十分好!谢谢你，丽娜!”妻子才满意了，紧紧握住了丈夫的手……"},{"type":"paragraph","text":"而今，她冷若冰霜，判若两人。"},{"type":"paragraph","text":"徐克文认真检查完毕，感激地看着余丽娜毫无表情的脸，说:“很好，非常好，十分好!谢谢你，丽娜同志!”"},{"type":"paragraph","text":"他走开了。他的似有意似无意的话勾起了她的回忆，使她脸上起了一阵抽搐。她很快镇定下来，到试剂室去捧来了一大瓶高纯度的GR硫酸，准备配制分析测定用的吸收液。这时，丘建中跟来了。这个挂名的总负责人历来是动嘴不动手的。丘建中看看旁边无人，瞅了余丽娜一眼，低声说:“我铺好红地毯等你们，你究竟走不走?”"},{"type":"paragraph","text":"余丽娜顿时觉得天旋地转，眼前金星乱冒，站立不稳。徐克文在隔室突然听到呼嘭一声巨响，不知出了什么事，赶忙跑过来一看，看到了一个可怕的场面:余丽娜横倒在地上，硫酸瓶摔破了，高浓度的硫酸溅在她身上，灼伤了她的脸，烧焦了她的工作服，她昏过去了。丘建中乘着大家乱成一团的时候，溜之大吉。徐克文慌不迭脱下外衣，把余丽娜包裹起来，拦腰抱起，跄跄踉踉向门口奔去，喘息着大声叫喊:"},{"type":"paragraph","text":"“快，快去叫救护车!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\807N030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}