{"id":598769,"date":[{"year":1980,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2128","ytitle":"","mtitle":"法治与爱情","ftitle":"","authors":["聂华苓"],"text":[{"type":"paragraph","text":"聂华苓"},{"type":"paragraph","text":"我在中国两个半月，走了十六个城市，看了许多艺术表演，最叫我感动的是较偏远地区的地方剧。那些剧是民间传统艺术，演出是为了当地的民众，不是为了招徕外来的观光客，因此，也就更为真切地反映了中国文艺的新气象。"},{"type":"paragraph","text":"我在西安看了秦腔和山西梆子；在成都看了川剧；在武汉看了楚剧(原来就是我小时候听过的花鼓戏!)和汉剧。胡正友在秦腔《卧虎令》中演出了董宣那一股顽强不驯、不畏皇威、悲天悯人的气魄；周裕祥在川剧《化子骂相》中挥洒自如地谴责嘲讽宰相纪云(权威的象征)亏待了落魄书生吕蒙(知识分子)；周企何在川剧《迎宾馆》中活画出店婆对待太原书生(知识分子)那“一张面皮两般用，就看有钱与无钱”的嘴脸:六十几岁的陈书舫带病在川剧《花田写扇》中把一个调皮、伶俐、为爱情牵线的小丫头演活了；竟华在川剧《思凡》中唱出了小尼姑空守禅堂、渴望爱情的幽怨；陈伯华在汉剧《宇宙锋》中装疯大闹金殿(权威的象征)，嘻怒笑骂，眉梢眼角都是戏，每个手指头尖都有情。"},{"type":"paragraph","text":"那都是令人叫绝的艺术!他们用各自独创的风格，刻画出鲜明的人物形象，表达了复杂的人物思想感情。中国的文艺终于受重视、并且发挥了高度的艺术性!那些地方剧另一个特点是:在题材上冲破了长期的教条框框，着重“人”“情”“法”“理”了。最叫我感动的是台上演戏的“人”和台下看戏的“人”。一个爱演；一个爱看。他们之间荡漾着默默的了解、默默的感激、默默的欢喜——是共同经过大难之后所达到的那种了解、感激和欢喜。你看得出来:台上的人和台下的人在精神生活中全需要高度的艺术创造；在现实生活中全需要法治与爱情。这两种需要在《卧虎令》和《思凡》演出中表现得最为突出。"},{"type":"paragraph","text":"《卧虎令》是关于清官董宣的故事。东汉光武帝刘秀胞姊的总管唐丹，在元宵节花灯闹市，纵马寻乐，踩死民家女子。死者家人向洛阳县令董宣告状。董宣不顾公主淫威，违抗皇上圣旨，斩死唐丹。皇上大怒，下令将董宣用杖打死。董宣冒死痛谏法治为治国之道，力谏皇上应以民心为重(观众热烈鼓掌)。皇上赦免董宣，但又命令他向公主叩头谢罪。董宣不服，背向公主，一膝跪地，势如卧虎(观众又热烈鼓掌)。皇上加封为卧虎令。这个故事已经是一千九百多年以前的历史了，但在今天演出，却有非常深刻的现实寓意。《卧虎令》唱出了中国人民的呼声:就是皇上也不得徇情破法，就是皇上也得尊重法治和民心!"},{"type":"paragraph","text":"人民的这个强烈呼声在《卧虎令》中却是用非常细腻的艺术手法表达出来的!董宣是个清官，但也不得不顾虑自己的官位和性命。当他犹豫不决(清官也是人!也有自私的时候)，不知是否应该斩死唐丹，他内心的冲突是通过两个衙役刻画出来的。那两个角色可以说是董宣内心两个不同的声音。当董宣坐在那儿沉思，两个衙役展开了一场辩论:一个说县令应该考虑自己的前途，他已经一再贬职，从高官贬到县令了，而且，皇上已经下了诏书，命令董宣将唐丹交皇上处理，县令决不可违背圣旨，自招杀身之祸。另一个衙役反驳说:县令应该为人民讲话，尊重法治，不能失掉民心。通过这两个角色来刻画主要人物的内心矛盾，比董宣唱独脚戏就更有戏剧性了。这是很好的刻画人物心理的戏剧手法。"},{"type":"paragraph","text":"《卧虎令》充满了张力，因为它充满了矛盾。戏剧和小说一样，没有矛盾就没有“戏”了。《卧虎令》有各种不同的矛盾:善(人民和董宣)与恶(唐丹)的矛盾；法律(董宣)与最高权威(皇上)的矛盾；刚直(董宣)与自私(公主)的矛盾。此外，还有主要人物(董宣与皇上)内心的矛盾。"},{"type":"paragraph","text":"《卧虎令》不但有“戏”，也有“诗”，也有“画”。县令斩了唐丹，去见皇上，他身穿大红袍，向众人告别，身后六个人抬了一口大红棺材，那简直就是一幅色彩鲜明的印象画!有力地传达了他慨然就义的气魄。最后，董宣拒绝向公主叩头，势如卧虎，傲立台上。虎，象征法律的力量。那是诗的形象，强烈，具体，叫人触目惊心。"},{"type":"paragraph","text":"《思凡》却是另一番滋味在心头了。尼姑思凡是个古老的故事，人们仍然喜欢，因为它是合乎人性的。《思凡》的尼姑梦见骑白马的少年，思念不已；仅是思念，也违背了佛教清规，尼姑便去佛殿念经；念也念不下去，仍然不断想起骑白马的少年；走到罗汉堂，看见十八罗汉。每个罗汉都对她指指点点(尼姑的想象)评论一番——十八罗汉的评论全是由尼姑一个人唱出来的(这是见真功夫的戏)。有的罗汉同情她思凡，鼓励她去嫁人，生儿育女；有的罗汉责备她犯了佛教清规，叫她不要胡思乱想。尼姑借用泥雕石塑的罗汉唱出了自己内心的矛盾，十八个罗汉的想法就是尼姑十八种想法，这实在是很巧妙的“意识流”手法!(我不是在鼓吹意识流。其实，意识流在欧美已经是老古董了，没有人专门用意识流去创作了。不过，假如在作品中描写人物的心理思想，需要用那个手法的时候，还是可以尝试的。但是，搞创作的人最好先把写实的作品写好。)尼姑终于逃出尼姑庵，追求凡人的幸福去了。艺术作品中这种思想的解放、主题的突破，是非常可喜的现象。这说明中国人民的艺术生活提高了，社会生活也生动活泼起来了。"},{"type":"paragraph","text":"在西安看了山西梆子《西厢记》之后，我们到后台去会见演员们。安格尔见到他们第一句话就是:“我很高兴爱情回到中国舞台了!”那一句话立刻博得全体演员热烈的掌声。"},{"type":"paragraph","text":"法治和爱情回到中国舞台了。"},{"type":"paragraph","text":"法治和爱情也该进入人民的现实生活中了。"},{"type":"paragraph","text":"一九八○年七月寄自美国爱荷华"}]}