{"id":598743,"date":[{"year":1980,"month":7,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1658","ytitle":"铝制品三厂领导歧视已改正错误的青年，以考验为名拒之门外，不给顶替。读者来信提出批评，呼吁——","mtitle":"给改正错误的青年以出路","ftitle":"","authors":["冯俊","倪炳根","汪芒亚"],"text":[{"type":"paragraph","text":"编者按虹口区第一工读学校三位教师来信反映的情况，值得重视。关心和教育犯过严重错误但已有认识并愿意改正的青年，不仅是工读学校等教育部门的事，社会各方面包括工厂企业也都有责任。我们要热情欢迎这些青年的进步，在他们升学、就业等问题上，不应歧视，而要认真落实给出路的政策，把一切可以调动的积极因素充分调动起来。那种歧视和压制犯错误青年的态度是错误的，应该坚决纠正。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们是虹口区第一工读学校的三个教师。最近，我们在联系工读学生招工、顶替的工作中遇到重重阻力，使我们很苦闷。"},{"type":"paragraph","text":"我们第一工读学校分校有21名女生是78届、79届中学毕业生。目前，他们中有11人报考技校、4人准备参加招工考试，2人符合顶替条件，我们为她们的前途奔波。但是，现在社会上对工读学生的歧视还很严重，即使要安排一个符合条件的工读学生顶替，阻力也很大。我校一个姓何的同学进工读学校以后，经老师教育帮助，对自己过去走过的一段弯路有了较深刻的认识，决心悔改，重新做人，学习也很努力。她母亲是铝制品三厂的工人，长期病假已一年余，按政策可以退休。今年3月，家长向厂领导要求让女儿顶替，但该厂领导说:“要去工读学校了解情况后再说。”三、四个月过去了，直到我们写这封信给你们时，该厂领导还未来校了解过小何的情况。家长一次次来校询问，我们只能如实相告。家长无可奈何，只好每星期到厂里去询问，但回答都是:“工读学生在校期间我们不考虑。”家长先后到该厂跑了几十次，小何父亲所在单位也派人前往联系，都不解决问题。不得已，小何的家长又来求助于我们。于是，我们学校的两位老师又主动到铝制品三厂去联系，反映小何在工读学校的转变、进步。得到的回答仍然是“工读学生暂不考虑顶替”。我们又反复向厂劳动工资科的同志说明工读学校是一所挽救失足青年的学校，而不是劳改、劳教单位，工读学生仍然是中学生，不是犯人。何况她已经改正错误了，不应再歧视她了。接待我们的同志也承认我们说得有道理，但他又说:“这是厂长的意见，工读学生在校期间不能顶替，即使工读结业，也还要继续考验。”可是小何从3月23日开始已经离开工读学校了。到了5月底，我们又打电话告诉铝制品三厂领导，小何一个多月在家里和社会上表现良好，催促厂方能尽快让小何顶替。但厂领导推说:“顶替的事要待她从工读学校正式结业再说。”为了慎重，我们又请小何原来的洞庭中学给小何开了78届肄业证书。最近，工读学校根据小何的情况，让她正式结业。小何正式结业后，我们又通知铝制品三厂，并要求他们能尽快安排顶替，以使小何能继续得到帮助。但该厂领导却说:“既然她已经正式离开工读学校，这件事就与你们无关了。”言下之意就是叫我们不要再多管闲事了。但是我们感到，关心小何的前途，巩固她的进步，是我们的责任。我们又在电话中要求厂方能抓紧研究小何的顶替，给我们一个回音。但厂方却说:“结业不结业是你们的事，能不能让她顶替是我们的事，我们没有必要给你们答复，我们要继续考验她。”我们对厂方这种一再推托、拖延的做法感到气愤。我们认为我们不是在多管闲事。教育青少年健康成长是全党以及整个社会各方面义不容辞的责任。不知铝制品三厂的领导对一个已经改正了错误的工读学生要考验多久?这种考验要到何年何月才能结束?把一个已经改正错误，决心重新做人的青年看死，以考验为名拒之门外，不给顶替，不给出路，这符合党的政策吗?"},{"type":"paragraph","text":"当然，严格执行党的政策的领导还是多数。我校有6名男学生符合顶替条件，经与有关单位联系，已经安排了适当工作。他们在单位党、团组织以及工人老师傅的继续关心、帮助下，踏实苦干，积极要求进步，受到单位领导和群众的好评。可见青少年可塑性很大，关键在于教育引导。希望上海铝制品三厂的领导能够向这些单位的领导学习，认真按党的政策办事，正确对待已经改正了错误的青年，要给以出路，为他们的就业和重新做人创造条件。"},{"type":"paragraph","text":"虹口区第一工读学校教师　冯俊　倪炳根　汪芒亚"}]}