{"id":82038,"date":[{"year":1946,"month":1,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1873","ytitle":"","mtitle":"忘形","ftitle":"人之可贵，不在于任情的哭笑，而在于怎样能加深自己的快乐，担当自己的痛苦","authors":["冯至"],"text":[{"type":"paragraph","text":"冯至"},{"type":"paragraph","text":"在外国读书时，曾经买过一本“死者面型集”，里边是几十幅死者的面型，十之八九是伟大的政治家，思想家，艺术家，诗人，人们在他们死后从他们的面上用腊或石膏脱制下来的。这些面型保留着他们每个死者在临死时最后一瞬的面上的表情，我们不难从这上边寻索出死者曾怎样与死的痛苦斗争，归终怎样在死神手下降服。其中有两幅面型使我常常想起，它们彷彿与死和解了，面目的融容自得有如佛家的湼槃:一个是巴思卡赫的，这个十七世纪的法国的哲人，在他生前他的思想明透得像是结晶体，他死后留于人间的面型也十分明携，有如智慧的象征，使我们觉得他不但深刻地理解了生，却也聪颖地支配了死。另一个是无名少女的，她因为一件不幸的遭遇投在巴黎的赛因河里，后来飘上水面，脸上泛出美好的微笑，好像告诉我们说死是温柔的，没有一点恐怖。"},{"type":"paragraph","text":"人在死时，有死得很温柔，有的很粗暴，有的很痛苦，有的在最后一瞬还神志清明，有的长时间已昏迷不醒。所以死后的面貌，有的像前边所说的两个那样美，有的却显得很庸俗，很痛苦，或是很丑陋，甚至五官都挪动了地位。但是这些面型对我们有一个共同的启示；那是人们应该怎样努力去克制身体的或精神的痛苦，就是在最后一瞬也要保持一些融容的态度。在历史上有多多圣贤在临死时就这样完成他生命里最完美的时刻。"},{"type":"paragraph","text":"这需要深沉的修养与坚强的意志，我们不能要求人人如此自恃。但是我们却不愿意看见一个健全的人，神志并不昏迷，而偶遇不幸，便弄得忘形失态，忘形在某种情形下，本来是很可爱的，“忘形到尔汝”，正是朋友坦露胸怀的时刻，在恋爱，在战斗，在努力中，总不免有时要忘形的。这是自然的情感的流露，在某瞬间——也只限于在某瞬间——是很可贵的。——在这多变的时代，忽然得意的人很多，忽然失意的人更多；这些忽然得意，忽然失意的人，往往爱在大庭广众间忘形，这种忘形可就不但不可贵，而且有些可怜或可憎了。我们常常在比较生疏的聚会里见到这样的人，目空一切，觉得天下事易如反掌，所有人间的痛苦都与他无关，他们不是刚驶着卡车从洋货荟萃的某地方回来，就是刚坐着飞机从人文荟萃的某地方回来，得意的神情无形中泄露出他们以前从未经验过他们方才所经验的事。不过这也是自然的流露，人在自觉得意时，怎么能勉强作出一副淡漠的面容，好像没有那么一回事呢。人家说这样的人“得意忘形”，含有一些责备或讽刺的意思，略加吟味，这话无非表示这个得意的人，太没有涵养，轻浮浅面，而他得意的样子使不得意的人，有些难以担当。"},{"type":"paragraph","text":"最引人不快的是失意忘形。得意忘形至多不过使人难以担当，失意忘形却每每是自己表现出最丑陋的姿态。忘形的失意者爱把自己当作一个世上最不幸的人，最不幸的人就可以例外看待，一般人行为里的节制他也无须遵守，同时他并不自省，他的失意是否这样深，他更不了解应该怎样担当这深的失意。因此自己的不幸就被看为人间最大的不幸，在这最大的大幸的笼罩下，他就为所欲为了。在闾巷间常常看见一群人围着一个失意的女人，她不是坐在一座石墩上乱骂就是躺在地上打滚；有些多年的老朋友，一日一吵起架来，使彼此攻讦阴私，和些不相干的人互相谈讲；更有腰缠累万，一夜纸牌便不翼而飞，沮丧中取出手枪，装腔作势，让许多人围着勤导；也有失恋青年，一夜泥醉，哭哭啼啼，寻死觅活，使朋友们在旁边担心坐守；还有一部份专家学者，一向饮则咖啡，坐则沙法，不料数年来几个筋斗，便自觉是天下最穷的穷人，彷彿连脑子里装着的一些专门知识也跟着贫穷，毫无选择，巴不得从富商大买的筵席间分得一些残杯冷羹。这种种，丝毫引不起人的同情，只表露出自己的丑态。"},{"type":"paragraph","text":"岂但引不起人的同情，其实一般人似乎专门喜欢看一个失意人在他们面前忘形。所以那满地打滚的女人总是被一群人围绕着，互相攻讦的阴私总是被人欢迎着，以及某某赌场的手枪，某某失恋青年的狂乱，某某学者的诉穷，都会成为不关痛痒的人们谈话的好资料。还有更残忍的事，就是犯人临刑以前的游街示众，这无异给大家一个好机会，去赏玩一个临刑的人怎样由于神经错乱而忘形失态，那犯人呼叫着越厉害，观众越为喝采；他若一言不响，观众也就索然无味了。"},{"type":"paragraph","text":"人之可贵，不在于任情的哭笑，而在于怎样能加深自己的快乐，担当自己的痛苦。那些临死前时还能保持优越的姿态的人，有如稽叔夜最后一曲的广陵散，我们只有景仰赞叹。但是稍一失意，便忘其所以，作出种种的丑态，实在是对于人的可贵的意志的一个大侮蔑。——其实美与丑的界限也很有限:人在担当痛苦时是美的，一日不能担当，而便成为丑的了。这也是孔子所说的“人之所异于禽兽者几稀”的道理。"}]}