{"id":82152,"date":[{"year":1946,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"1959","ytitle":"","mtitle":"实行民主政治 保障人身自由","ftitle":"本报第三次座谈纪录之二","authors":[],"text":[{"type":"paragraph","text":"人在社会上，有其天赋的生存权利和自由，这种权利和自由，任何人都不能加以侵犯或剥夺。"},{"type":"paragraph","text":"但是，人类关系复杂，一人的生存权和自由权，当与别人的生存权和自由权发生冲突，譬如盗贼和汉奸，他们的行动，也可说是根据他们的自由权而引伸出来的，可是他们的自由就妨害了其他善良人民的自由，为了解决这种争执，方才有政府的产生，有法律的制定，是想用政府和法律来维持社会的秩序，根据这一点，政府和法律之产生，目的是在保障并且扩展人民的基本权利和基本自由，而不是用来剥夺人民的权利和自由，更不是为了保障某一阶层的特殊利益而妨碍全体人民的权益。"},{"type":"paragraph","text":"因此，在一个民主的国家，除了违背法律之外，人民有充分的身体自由，而且，为了防制法律和职权的被滥用，执法的机关是有一定的，并不是每个机关都有逮捕人犯的权力。再者，即使对于犯罪者加以逮捕时，必须有一定的手续，有充分的证件，否则，对方是可以拒绝的。有些国家甚而规定政府的官员——特别是警察和军人，不能任意以公职人员的身份走进民家，否则就可控以侵犯自由。"},{"type":"paragraph","text":"这些，在我们听来好像是神话，因为我们素来过惯的是没有保障的生活，拿枪的穿制服的人不但可以任意在人家里横冲直闯，而且好像每一个官员都有捉人的权力，而且捉的时候，非但不说明来历，不申述所犯何罪，捉去之后，更是莫知所之，不知所终，这通常被称为“失踪”。"},{"type":"paragraph","text":"因此，每个人都觉得惴惴不安，每个人都自觉得是犯了滔天大罪，任何时间，任何地点，都可能有汽车停在你身边，莫明其妙的把你抓去。而真正犯罪的，则×可设法消遥法外。"},{"type":"paragraph","text":"这种情形，在民主国家当然是绝对不容许存在的，因此，在重庆有“人权保障运动”的发生而蒋主席也在政治协商会议开幕时正式宣告，短期内取消一切妨碍人民自由的法案，这是可喜的现象。可是素向在不法官员的淫威下过活的人，猝然之间，是不会应用法律来保障自己的基本权利的，所以，在这次座谈会中，我们就趁便提出了这个问题，下面是谈话的纪录:"},{"type":"paragraph","text":"沙千里:"},{"type":"paragraph","text":"“人权保障运动”的发生远在前年，当时据统计，在重庆一地，有权捕人的机关，总数约有二十多个，被捕的人，不论自己或是傍人都不知道究是犯了何罪，而且捕走之后，根本不知道任何消息。随后，“失踪”的人就愈来愈多，人身的自由遭受了空前的威胁。"},{"type":"paragraph","text":"这样，参政和人民团体就向政府提出了抗议，坚持要求纠正这种不法行为。终于政府制定了“人身自由保障法”根据它的规定，有权逮捕人犯的机关有七八个，而且规定人犯逮捕之后必须在四十八小时之内移送法院。"},{"type":"paragraph","text":"本来，根据训政时期约法的规定，人犯由治安机关逮捕之后，必须在二十四小时之内解送法院，现在新规定的羁押时间，已较约法超过了一倍，当然是不合法的，但是总比没有规定好些。事实上，在这个法案制定之后，其余案件还是有，只是减少了一些而已。"},{"type":"paragraph","text":"郭卫"},{"type":"paragraph","text":"中国的问题本来不在法律的有无，而在于法律的是否被遵守，是否被执行。"},{"type":"paragraph","text":"主:根据法律，逮捕人犯的手续究竟如何?"},{"type":"paragraph","text":"沙:逮捕的发动，决不是机关，而应该先有人民的检举告发，或是法院检察官的指控，然后治安机关才能出动捕捉，而捕捉的一定要有证件。"},{"type":"paragraph","text":"主:如果大队武装十马前来捕捉，既没有证件，也不说明理由，人民应该如何呢?"},{"type":"paragraph","text":"沙:这就全在人民自己了。当事者应该坚持索阅证件，否则就可拒绝前往。"},{"type":"paragraph","text":"主:可是赤手空拳的人民又怎能在枪杆前面说理呢?"},{"type":"paragraph","text":"郭:这全在人民的有无胆识，因为如果逮捕者没有证件，他本身就先已犯法。而这样的拒捕，人民是不犯法的。人民可以告诉附近岗警，警察是有权干涉的。"},{"type":"paragraph","text":"自动拒绝不给不合法之逮捕"},{"type":"paragraph","text":"主:的确，问题是在人民自己，可是说到警察，警察有时真也不敢来干涉。所以如果要切实保障人身的自由，必须训练出一批新头脑有胆识有权力的警察。如果人民迫于武力而终于被捉去了又将如何呢?"},{"type":"paragraph","text":"沙:这就可以向法院控诉，并且向治安机关报告。治安机关有追缉罪犯的义务。这是他的职权，他是不能拒绝的。"},{"type":"paragraph","text":"关于羁押期间，我想起了过去上海租界里的巡捕房，它虽然是帝国主义的工具，但在这一点上倒是十分认真的，无论如何，在捕得人犯之后，一定在廿四小时之内解送法院，如有特殊情形，他一定先向法院请求展期，而展期也不得超过一个星期。现在我们自己的治安机关竟不能做到这一点，真是遗憾之至。"},{"type":"paragraph","text":"主:真的，过去居住在租界里的人，虽然有其痛苦，但身体自由却有保障，非但没有神秘的失踪，就是我国政府要捕捉犯人也得会同捕房办理，虽然这是侵犯国家主权的事，多少也表明外国人尚且知道尊重中国人的人身自由。——如果治安机关不在法定时间之内解送法院，我们又将如何呢?"},{"type":"paragraph","text":"沙:这就可以向法院控以凟职罪。"},{"type":"paragraph","text":"主:现在时间已不早，今天到的先生虽然不多，但我们已获得了不少新的见闻，把这些见闻转告读者，读者也会感谢诸位的，我先向各位致谢。"},{"type":"paragraph","text":"今天就先结束，希望以后还能有谈话的机会，最好能保持经常的接触，本来律师和记者有时是应该密切合作的。"}]}