{"id":82194,"date":[{"year":1946,"month":1,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2926","ytitle":"","mtitle":"空运长春前后","ftitle":"","authors":["重野"],"text":[{"type":"paragraph","text":"本报东北特派员"},{"type":"paragraph","text":"国军空运东北传说的很久了，第五师李则芬在平待命就待了两个月，全国的人注视这项消息，长春人热辣辣地盼这个消息，新闻记者们为这项消息跑的头昏，可是这个消息始终捉摸不定，人们只听说是被服未准备好，又说是气候严寒不适于飞行。记者老早便打算随军飞入东北，一直到二日晚上才失望本来李师长最后一次决定在三日起飞而二日晚间却奉命匆匆东调，于是记者决定与大刚报张膽先拟由陆路搭火车出关一切准备停当；而五日晚会到东北保安第二总队刘德溥总队长，这计划又推翻了；我们还是走了空运的路线。"},{"type":"paragraph","text":"这支空运的队伍——东北保安第二总队，记者想先介绍一下，他们原先是伪满最精锐的“国兵”，按伪满的征兵制度，凡届廿岁的青年体格健全体重超过一百磅的均须入伍当国兵，服役三年后退伍，前后共征集五期约廿几万，最后一期还未征集完日本已经垮住了“国兵”被征入伍后施以严格训练，然后编为正规军以团为单位，团长有的是日本人，有的是中国人，现任第二总队总队长的刘德溥少将就是原任伪满第廿六团团长，弟兄们都是伪满国兵的第三期和第四期，所以他们的年龄也都是廿二岁或是廿三岁。"},{"type":"paragraph","text":"伪满的国兵也分有等级这个第二总队就是由三个特甲的团改编的，他们素质好，就知识水准来说，大学生占十分之一，中学生十分之四，小学生占十分之五，不识字的根本没有。武装配备也好，每连有轻机枪十二只，掷弹筒十二个每营有迫击炮十二门，就是日本兵也很难找到这样队伍，这支伪满的“国兵”在三十四年春被派到冀东“讨伐八路军”，堵住山海关的大门。据副总队长吴耀中和记者谈，他们在去年六月间曾和何柱国与胡宗南所部暗通消息待机反正，不久日本也就投降了，日本投降后，这支队伍并没有解体，先后奉命改编为暂编第一师，暂编第六师，最后改编为东北保安第二总队，隶属东北保安司令部，全总队共有三个步兵团，一个骑兵团，曾驻扎开滦一带防卫矿区，最近始奉命空运长春，此外和这支队伍差不多，同样编制的有保安第一总队王景南部现随杜聿明将军出关北上；第三总队陈天锡部，现驻唐山滦河一带。"},{"type":"paragraph","text":"空运长春是五日晨开始原则上是每日十架，第一批飞机十三架，六日第二批十架，七日第三批运来东北接收的人员一架共十一架，记者和张胆便是随第三批飞到长春的每架飞机可容武装官兵廿一二人，将来机数如不增多，那么仅这一支保安总队，就得空运五星期六。"},{"type":"paragraph","text":"我们六日晚赶到南苑，在空运指导所里过夜，当晚他们借给我们全套军服——棉袄，棉裤，皮大<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\01\\461L0204AA.JPG\">，皮帽子，皮鞋，皮手套；把我们自己那套行装捆在一床白被里打成包袱，明天去机场时由自己背着，负责空运的人说我们必须改装充作团部里的杂兵。凭着几年战地生活当兵到不是怎里新奇的事，不过全部装带起来，又臃肿又难受，我怀疑，这样的服装穿起来怎么打仗。"},{"type":"paragraph","text":"七日早晨五时我们杂夹在一个小组的行列里走进飞机场，天色黑黝黝地，只有在六个磅秤前面悬着几盏明亮的电灯，弟兄们携着自己的东西一个个的走上去过秤，我和张胆虽然行装是个十足的老总样儿，可是手上提着皮箱生怕过了重量而被查觉，幸而平安无事，只是在登机前为了找飞机在机场兜了两个小圈却累得我们有些汗津津的。"},{"type":"paragraph","text":"起飞的时候看看表七点廿分钟，朝霞映眼太阳还没有升起，大地上的景物在晨光曦微中静悄悄地像是还睡眠，飞机一直向东北飞，我在计算着旅程并且希望在飞机越过万里长城的时候，好好地浏览一下。万里长城万里长，长城外面是故乡，十几年流浪的生活一一浮现在脑际，可惜云雾渐渐浓重，在半空中铺成了云海，白茫茫空阔无边遮没了我的视线。"},{"type":"paragraph","text":"待云雾渐渐飞散的时候，我们已经深入东北境内，原野上，山峰，树林，村落尽是玉砌银装，我亲切地在看这冰天雪地生长我的故乡，默默地怀想十四年来这块土上的人们所受的苦难，“并村”，“出荷”，“思想犯”，“匪贼”，这么多的日子他们是怎么熬过的，而今天胜利后四个多月了他们远在战争的尾声中待着好消息，飞机沿着铁路线前进，我想这条铁路就是日本称为“生命线”的南海铁路，如今更名的长春铁路，我希望能发现一辆火车在爬行可惜机会不巧没看到。"},{"type":"paragraph","text":"我们渐渐地和邻座的几位弟兄攀谈起来，机内马达声噪杂对语，有时却听不到大家只能简化语句用笔助谈，其中有一个上等兵杨孟想是北大卅二年度毕业生，他们向我们提出了很多问题，像“对今日东北青年是怎样看法”?“中央对于东北复员建设有什么具体的计剧?”“新生活运动内地实行到什么程度?”同时他们也表达了很多的希望，像敌人在东北的政治经济的设施有些成规值得我们保留的，譬如都市工业化，农村组织，扑灭文盲清查户口，征兵制度等等，他们甚至还提到改革中国方块字问题，我佩服他们，想想九一八事变时这群小弟弟们也不过六七岁，这么多年在敌伪奴化的教育下对当前局势还能有这样清楚的认识，我喜欢他们，喜欢他们的见解，他们的健壮的体格和对祖国怀着的希望，因此我也多少感觉到有点恐惧怕是东北接收工作展开后又像京沪平津两地的杂乱而使这群可爱的青年失望。"},{"type":"paragraph","text":"十点钟左近一片建筑物呈上眼帘，大家挤在窗口向外望到长春了，飞机并没有在市空盘统一周使我很失望，不过当地轮着在冰雪铺满的机场上，我又感到很兴奋，因为我毕竟踏上东北这块土地上来了。"},{"type":"paragraph","text":"当机门开启后我第一个跳下飞机，跑到雪地去拍摄照片，没照上两张指尖已经感到僵痛了，“唔:‘这真是东北’机场上很辽阔，有几个苏联盟友远远地站着，机场上停着很多美国式涂有红星的运输机还有战斗机，指挥塔和机场办公室高挑红旗，飞机把我们卸空了，驾驶员带着几块饼干又冲破阴沉的长空向原路飞了回去。”"},{"type":"paragraph","text":"一会儿苏联盟友们开来几部杂样的大卡车，弟兄们分组登车向长春进发，沿途有很多老百姓向我们举手喊万岁，可是我们在机场时一位军官下命令说:“只准挥手答礼不得欢呼”，我几次想破格的喊一声，都自制了，因为我穿的是军服，听命令，进入市区喊万岁的人也多了，有些日本人看到更起劲，还跳起来喊，车子开到工业大学门前停下，工业大学是四层大楼，建筑倒满好，现在临时作为前进指挥所用，可惜内部很零乱，暖气管子向外溅水花，燃料缺乏，有几处炉子还没有升火，原来作教室的屋子还乱堆着桌，椅，这个房子的内部大有重新修整的必要，不管这个建筑物的外型是怎样的。"},{"type":"paragraph","text":"工业大学离市中心区很远，就是离行营大楼(属满炭大楼改称)也还有一段路，我们等到下午四点钟方才由保安总部队设法找到一部汽车送我们到行营大楼，路上我们看到了中苏两国国旗并列着飘扬，有几处苏联军事占用的地方挂着红旗，中央银行门顶上悬着两国国旗，蒋主席和史太林委员长的肖像分排在左右，以前的大同广场现改为红军广场，中间苏联新建筑一座红军空军烈士纪念塔，周围尽是些长方的小红旗迎风舞动，街头很难看得到一辆轿车，就是马车也很希少，苏军来往驾驶的美国式吉普车已经装上了棚行人在风雪中踯躅像是边走也试探着步子，北风吹雪花片片地又开始在长空飞舞，车子一直把我们开到行营门前。"},{"type":"paragraph","text":"到行营后心里大有“宾至如归”的感觉，这儿遇到几个老朋友，大公报吕德润，中央社刘竹舟，钟鹤年，宣文杰几位，他们是行营大楼的早斑客人，最近曾随接收人员分头去哈尔滨沈阳两市。现在又集中一起了。行营大楼还是有人满之患，我和张胆只得在吕德润与宣文杰二君房内混一夜，明天(八日)辽北省府前往接收，那么我们也可以“接收”一个房间住下。"},{"type":"paragraph","text":"元月七日夜长春"}]}