{"id":82334,"date":[{"year":1946,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"我们的青年军","ftitle":"","authors":["卓之"],"text":[{"type":"paragraph","text":"为全国人士所注目的青年军终于有一师来到上海了。"},{"type":"paragraph","text":"青年军的质和量"},{"type":"paragraph","text":"青年军一共有十师，番号为二○一——二一○，每师三团，团的番号为六○一——六三○。来沪的为二○七师，里面以山西，陕西人占绝大多数，云南人只够编成一连，虽然他们是在云南曲靖训练的，一位士兵说:“去年这个时候，我们从陕西空运到云南”。"},{"type":"paragraph","text":"曲靖在昆明之东，是一个多山的地方然而气候很好，冬天可以不必穿大衣，夏日晚上也得盖棉被，这样气候温和的地方，对新兵的初步训练是适宜的，经过五个月的徒手教练后，才得到美国的新式武器装备，但当他们把武器运用得比较纯熟时，日本投降了。"},{"type":"paragraph","text":"在训练过程中，发现许多冒充的知识青年，因为他们规定每天要看书报，要做报告，功课也很紧，程度差的就被淘汰出来，有的发给一张不是知识青年不能入青年军的证明书，遣送回籍，有的则自愿留下来当杂兵，或者编入特务连。现有的约一万人中，大学程度占百分之二十，高中百分之三十，初中百分之四十，高小毕业而具有初中同等学力的占百分之十。训练期间一共不到九个月，因为程度较高，所得到的效果比普通的士兵更也好。"},{"type":"paragraph","text":"行军中多次遇险"},{"type":"paragraph","text":"这次来沪，系于去年十一月十九日由曲靖启程，五百多辆卡车走了二十天才把他们运到长沙，在长沙等了二十多天的船，元旦日才坐民船下武汉，再由武汉乘轮船来上海，现在还有一团在途中。"},{"type":"paragraph","text":"乘汽车自然比走路舒服，但也发生了很多次的危险，‘云贵间公路的险峻，是难以想像的’，那位政工队副队长对我这样说:‘盘旋曲折，司机只能看见前面很短的路，常常一转湾就是一个陡坡，玉屏县的太平桥，位于一个下坡路的转湾处，一辆车走上桥时稍为歪了一点，就翻到河下去了。这次翻了一车，就牺牲了十二个，里面九个是四维剧团的演员，剧团的服装，在水里浸了两个钟头，变成花花绿绿的，损失在千万以上。’　 此外，还翻过几次车，死伤的共约百人，值得庆幸的是他们在路上很少有人生病，行军这样久，每个人的脸上，还是黑里泛红。"},{"type":"paragraph","text":"他们的生活和待遇"},{"type":"paragraph","text":"在路上，他们自己组织了纠察队，因为纪律好，所以和老百姓易于接近，他们的班长多由士兵中选任，中下级干部则都是军校学生，一般队伍中所可能有的坏习惯，在青年军里面是很少发现。"},{"type":"paragraph","text":"他们的待遇都按照新编制，士兵全体为下士，每月薪饷二千四百元，伙食每日除发米二十七两外，副食费为一百二十元，膳食由他们自己管理，所以，每个人的身体都健壮，营养是不坏。在最初入伍时，都为二等兵，每月只有五十元的薪饷，因而他们有两句这样的口号:‘堂堂二等兵，法币五十元’。"},{"type":"paragraph","text":"我曾访问过好几个士兵，他们还是穿着粗布灰棉衣，看起来和一般士兵一样，但谈诉中就可看出具有较高的水准，他们最先问的是时局，最关心的是政治协商会议，当我告诉他们除了报纸上看到的以外，并不能供给什么更好的消息的，都不禁微微失望。一个山西老乡这样说:“我们没有赶上打日本人真可惜，”“至于自家人有话总可商量，最好不要打。”"},{"type":"paragraph","text":"军中娱乐三个剧团"},{"type":"paragraph","text":"他们这一师，拥有三个剧团——四维剧团，秦腔剧团和远征剧团。四维剧团最大，有五十多个团员，全是六岁至十五岁的小孩子，一向由田汉先生领导，演的都是新编的平剧，太平桥翻车损失了这剧团的精华，秦腔剧团为士兵所组织，并且在中央立案，远征剧团则演话剧，团员都是成人。"},{"type":"paragraph","text":"四维剧团除伙食外，每月要七十万元的开支，这只有由公开演出来筹募，他们有二十多剧本是演得很纯熟的，据说月底可能在上海上演。"},{"type":"paragraph","text":"将更向东北前进"},{"type":"paragraph","text":"二○七师的师长为罗又伦，短小而精干，以前他们的师长为方先觉，在掉换时，这班由丘九变成的丘八，曾经大家挽留，但很快就过去了，他们的目的地是东北。现在制备皮衣，等交通工具，向边疆出发。将来驻京沪的是他们的姊妹军，二○八，二○九师现在已有一部份到了杭州。"}]}