{"id":82366,"date":[{"year":1946,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"2156","ytitle":"","mtitle":"邻居","ftitle":"我们要求在社会行为上，每人都少来点扰乱别人的声音","authors":["杨振声"],"text":[{"type":"paragraph","text":"“风送幽香隔院花。”那的确是芳邻。"},{"type":"paragraph","text":"“绿杨楼外出秋千。”该是艳邻了吧!"},{"type":"paragraph","text":"然都还太着迹相。至于郎士元的“风吹声如隔彩霞，不知墙外是谁家，重门深锁无寻处，疑有碧桃千树花。”那就近于仙邻了。"},{"type":"paragraph","text":"近代城市的发展，聚居者尽是东西南北之人，东邻西舍，不相闻问，也就说不到择邻；小孩子的朋友是学校里的同学，不是邻居，所以也就说不到里仁为美"},{"type":"paragraph","text":"然而既是邻居，到底不同路人，虽平素不相闻问，却时时声气相通，东邻的太太与老妈子吵架，他听到；西舍的太太骂孩子，他也听到。日里邻居的孩子们闹，夜间邻居的孩子们哭，他都不得安静，鸡鸣狗叫，打电话，刷马桶，都像在你自己的院子里，至于邻家爆炒羊肉，你闻到葱香和羊腥；晒铺盖，你闻到汗臭；淘毛房，你闻到……。说是“声气相通”，的确一字不假。"},{"type":"paragraph","text":"近代的发明。增进了人类的幸福，同时也添加了世界的声音。一切新的声音中，无线电最能影响邻居的治安。这传播整个世界的声音的铁舌，它开拓了人类的听城，也方便了谎语的流传，它宣达了美妙的音乐，也放射了噪杂的烦音，怎样能使它老放音乐也好!可是你能管制你自己的无线电，却不能管制邻居的嗜好。这使我想起几次择邻的问题。八年前住在北平——那座饱经忧患，听惯了一切声音的老城，我希望它还保存着它本来的面目。我卜居至一个僻静的胡同，我喜欢那热闹城市中的冷静，繁华生活中的淡泊，所以房子到在其次。僻静确是第一得，我心满意足的住在人家都不肯住的一所荒老的古宅里，惹得朋友们担心慰问，说那房子闹鬼，不管它，反正，我喜欢那几堆古石，一院荒冷，可是，你再也想不到，正当一个寂寞的黄昏，隔街传来卖麦芽糖的小铜锣的声音，那正是向晚人归的时候，而那噹噹的锣声，传达来街市的寂静，行人的倦意，孩子们的欢欣，忽而，突然凌然，从西邻人家飞来一种吱吱哑哑的金属声，那是北平十几元一架的无线电，从此我再无宁日了!那人家是北平的土著，自早至晚他们都沉醉在各种的“京调”中:早晨太阳刚上窗，他们放蹦蹦戏，下午夕阳半墙，他们放挷子腔，晚上放完北平的京戏，再接上天津的大鼓，那吱哑的金属声日夜像在脑子里磨，直磨得我搬了家。"},{"type":"paragraph","text":"这声音直把我从西城赶到北城，这次可好了，前院住的是朋友，西院边是几亩荒园，后边是疯人院，除了有一次从后墙跳进一个疯子外，我管领了这一方的清静。"},{"type":"paragraph","text":"一次生了病，在这寂静的环境中，就使生病也生得清闲，生的自在，我虽没有那幸福，借着生病从太太骗几样好菜吃，可也得几日休闲，特别在下午，睡一小觉醒来，斜阳空窗，满房静静地的浮着药香，斜倚床头，悄然的看那药铫子喷着缕缕白气，在一线金色日光中幻成虹彩，一种说不出的恬淡与沉静。"},{"type":"paragraph","text":"忽而，突然凌然，隔邻的无线电开了，这次来自东邻，又是那十几元的贱货!那杂音充满了我的屋子，驱走了药香，赶走了沉静，涨塞了我的全身，我登时烦燥起来，翻来覆去都不是，勉强抓本书看也不成，我跳下地来，满屋乱转，好像被魔鬼追逐着一般，最后我真忍不住了，扑过去想一脚踢碎那魔药铫子，好像这样一来，就会踢碎了那魔声的专制似的。正在这时，忽然门外驴子大叫，先生你听过那叫驴“噶!噶!噶!”的骄呜罢?它竟能压倒那无线电的声音呢，到底是有血有肉，有生命的声音!就是这声音救了我的药铫子，我从来不知道驴子叫起来这般雄壮知趣"},{"type":"paragraph","text":"几年来萍踪浪迹的生涯，天南地北的流寓，尝尽邻居的酸甜苦辣。于今是只有房子择人，更讲不到人择邻居了。而且与邻居不是比屋，而是同院，有时是楼上楼下，有时是东房，西房，不独同院而且同屋，一层薄薄的地板，必双硬硬的皮鞋，地上没有毯子，又没有橡皮后跟，终日在头上，或身边得得的响。人家的孩子吵闹，是在你自己的院子里，人家笑语是在你自己的屋子里。一切分不开，声音尤其是一家。你终日在维音中游泳，在不断的声浪中挣扎着，拯救你那将溺的抽思!"},{"type":"paragraph","text":"记不清在那里看到一篇小说，写一位探险家飘流到一个海岛上岛上的人招待他在一所公共实馆里，那里住着科学家，文学家，与艺术家。在他发现许多奇异的事物之上，他发现那里有一种惊人的肃静。不独在那所建筑中听不到一点声音，就是在这建筑的周围几里之内，也全是肃静，这是一种制度，也是一种法令。肃静，它确是人生至上的尊严，在肃静中，我们才能认识宇宙，它是一切思想的源头，一切发明与创造的基调。"},{"type":"paragraph","text":"我们普通人不敢希望那样理想的环境，也不能像布斯德先生为求安静，把门窗都用软绒塞紧，不让一点声音进到屋里；更不能像尼采那样痛恨声音，想惩罚窗外作声的行人。不过，我们要求在社会行为上，每人少来点扰乱旁人的声音，不为无理吧?我独奇怪我们那些“讲道德，说仁义”的书一大堆，从不曾注意到这个人生最基本最需要的道德。对一个朋友说话竟像向大众演说，慢慢讨论一个问题，却像吵架，一般的说起话来，总是旁若无人的样子，更想不到声音会妨碍邻居的安宁。不，他从来就没想到这问题，如是，不论你在家在外，在饭馆，在戏园，远邻近邻，到处是一片烦声的世界，它使人生恶俗化与浮浅化，因为它不容你沉思，以后的无线电会更发达，而邻居的问题也更严重。我希望电台除了正常宣传外，多放点美丽的音乐，而维持治安的警察也应当限卖那种贱货收音机，住宅区收音的时刻，也似乎应当加以规定，这才真是警察的职务"},{"type":"paragraph","text":"我们不敢希望什么“芳邻”或“艳邻”，只希望能有不扰害我们工作的“静邻”就够了。"}]}