{"id":82490,"date":[{"year":1946,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3192","ytitle":"","mtitle":"碉堡线上(报告)","ftitle":"(四)第一张抗日布告","authors":["华山"],"text":[{"type":"paragraph","text":"在日本军医院的两个月里，小刘常常吃到他干妈的挂面和鸡蛋。每隔十来八天，马老太婆要提上一只小蓝予，带上些好吃的去探望她娃，稍回家几件洗换的脏衣服。挂面里夹着侦察员的情报；“治安区”环境异常恶劣。"},{"type":"paragraph","text":"原来敌人正在进行所谓“三清运动”!“清乡”，“清政”，和毒品官卖的“清毒”。龟太郎兼任县新氏的最高顾问，他手下三个便衣队长，老百姓叫做“黑狗”的，每天领着一批武装的流氓“料面客”，到各村检举“不稳份子”。户口重新登记，各村组织“五家连环保”，只要有一个人“通游击队”，全保立刻被烧光杀光。村公所有“窝藏游击队”的“不稳份子”，由村长完全负责，除了杀头以外，全村还要罚款五十万元。"},{"type":"paragraph","text":"但这些都不打紧。别看鬼子凶煞，总是睁眼瞎子。就是那“王八太君”吧，穿上老百姓衣服，说起本地话，倒也蛮像这末回事。不过他再刁总是外路人，怎摸得清老百的底细?反正住在“治安区”少不了要受鬼子糟塌，只要出几钱，挨一阵打，天大的事情也胡乱过去了。"},{"type":"paragraph","text":"倒是那班“二鬼子”黑狗不好应付，他们原是流氓出身的“地头蛇”，村里有什么明来暗往的事，很难瞒过他们，这起人早先抓住一些把柄，不过想敲诈几个黑心钱，任自己嫖喝玩乐。现在依仗着鬼子“清乡”的势头，益发大胆起来。捉拿小刘的悬赏从五万元增到十万，把他们连眼珠子都弄昏了。也不顾日后死活，这里勒索完了又向宪兵队告密，乐得两头赚钱。"},{"type":"paragraph","text":"其中闹得很凶的，要算那个外号叫做“黑三”的便衣队长。早先他在“主张公道团”里当“狗腿”，原是给人铺床叠被倒夜壶的货色，当年吃的冷饭残羹，披的破袄烂褂，自从混到便衣队长后，居然穿起黑缎子长袍，在“王八太君”手下当起便衣队长，不出两年竟买下一座花墙院子，六七十亩临河水地，常常在城里包下一个“相好”(妍头)。"},{"type":"paragraph","text":"原来黑三的财路比旁的“黑狗”多一条，去年他到太原新民会受训的时候，稍带加入了阎乂又的“革命同志会”。从此破一个案子，到两“家”拿赏钱，这样好的差事上那里去找?——于是他把心一横，没日没夜的到各村乱窜，一心要在游击队身上发财。"},{"type":"paragraph","text":"伪组织人员大批被撤换，监视，平常最守本分的“赶嘴”(混吃的)汉奸，也免不了挨打受罚，和游击队有过来往的人，起初游击队找上门来，他们还报告些情况，想办法把你隐藏，或者指点条门路，连夜打发你走。后来索性避开不见，免得招惹祸事，小刘的两个侦察员，就是因为找不到地方隐蔽，落到黑三手里。"},{"type":"paragraph","text":"重阳节那天，马老太婆又提上一只小蓝子，到医院去探望她娃。这次带的食品特别多，老太婆也特别高兴。因为小刘已经可以下床走路了。看见她娃吃的又香又甜，益发乐的说个不停，把些鸡毛蒜皮大的家常事，嘟嘟的扯了老半天，还说谁家的姑娘走了红运，给便衣队长黑三看中啦。就要成亲。现在“皇军”又去“扫荡”边山，地方平安无事，那姑娘过门时才熟闹呢!"},{"type":"paragraph","text":"小刘是个年轻人，听着这些事情，自己呆呆胡想起来，尽管歪在床上，抽着他妈送来的纸烟。——自然，他有他的心事。小刘点燃最后一根纸烟，傻楞楞地插开香烟壳子在手中来回翻弄，不时看看壳子上的美女。弄得房里的人，都哈哈的大笑起来。"},{"type":"paragraph","text":"年轻人很不好意思，红着脸把美女搓成一团，跑到毛房去了。转回的时候，大家还尽打趣他呢。小刘羞得抬不起头，连忙换下上身的脏衣服，塞进他妈的小篮子里，赶紧把马老太婆送走了，饭也不留她吃一顿。"},{"type":"paragraph","text":"脏衣服的口袋里，有一行写给游击队的铅笔字:“无论如何，再坚持五天”。"},{"type":"paragraph","text":"过了五天，他自己也坐上火车，离开日本军医院，回到干妈家里。"},{"type":"paragraph","text":"村里正忙然给黑三“送礼”呢，附近二十几个村庄，都收到了便衣队长的请帖，这就是说“庙上”又要按亩摊派“礼金”了。这回送礼和往常大不相同!“三清运动”刚刚结束，谁敢得罪“黑狗”们半点?黑三又是“王八太君”最得意的人，要是他嫌礼“薄”给“退”回来就糟糕了。所以这个不到五百户人家的小村，除开一万元“礼金”以外还有鸡鸭猪羊。"},{"type":"paragraph","text":"香烟陈酒，足够满满一大车。只是还有些“猴头”麻菇之类的山珍，一时没法买到。可巧小刘回来了，“庙上”的人知道他是这路买卖的行家，无论如何一定要他到边山跑一赵。"},{"type":"paragraph","text":"可是“皇军”正在那里“扫荡”，小刘那能去?无奈村长百般要求，并且给他打了一张通行证，只好勉强答应下来。"},{"type":"paragraph","text":"其实，这是小刘求之不得的事情。他正想亲自跑回边山一赵。因为“扫荡”的敌人已经深入根据地，外线作战的乂军主力，正向游击区转移，带头的侦察部队，急需知道铁路沿线的情况。于是小刘在那里美美的谈了两天，然后留下黑三结婚的确实日子，才给村长稍回满满一担的山货"},{"type":"paragraph","text":"黑三的新房就在邻村过去，是当地“八大家”之一的院子，里里外外共处大厅，十六间厢房，本来就是“四六棉毡铺满炕”的人家，这会子又糊窗粉墙，张灯结彩，把附近各大户的传家红木桌椅连夜用大车借来摆设，到那里交差的民伕，每天不下三五十个。"},{"type":"paragraph","text":"临到大礼那天，更是排场得很，四邻村庄办酒席的掌杓名手全找来了，厨房占掉一座院子，连同帮忙跑腿的杂差苦力，何止一两百人。从后响到半夜，四十桌酒席一场紧接一场，先是各村“庙上”的公事客人，接着是女家的亲朋好友，赶到二更时分，宪兵队和警备队上的人才陆续退席。只剩下三二十个知己朋友，还在猜拳喝酒，灌得黑三麻里麻糊，好容易把这起吃喝友谊打发走了，已是三更时分。两口子这才能转回洞房。只有厅上七八个民伕，还在悄悄地收拾残杯碗盏"},{"type":"paragraph","text":"到底黑三的喜事比旁人不同，刚睡下又有“容人”闹房了——黑三突然给碎心的轰响惊醒，接着房上震起一阵杀声。"},{"type":"paragraph","text":"黑三虽然喝的烂醉，却是要惯枪杆的人。他一翻身跳到炕沿，枕边的左轮已握在手里，就势把桌上的彩灯扫到地上，把脸凑到门缝边旁。"},{"type":"paragraph","text":"住在前院的十几个便衣，分明是给游击队包围了。原野传来几处机关枪声，县城的方向正响着迫击炮。正厅却静静的没有半点声音，黑三从门缝里看见几个民伕，连爬带滚地跑向柴院的边门。"},{"type":"paragraph","text":"这是一条翻墙跳走的活路。黑三摔掉身边的新娘子，打开房门，跟着往边门冲过去。刚刚跑到正厅，却一头裁到地上。原来门边伏着一个民伕，朝他后脑打了两枪——这个民伕就是小刘，他和几个游击队已经在这里帮忙好几天了。………"},{"type":"paragraph","text":"第二天，老百姓在黑三的尸首旁边，发现一张很大的布告。这是当地抗日县政府和抗日游击队的联合布告，上面列举黑三两年来的种种罪状，然后“宣布死刑并就地正法”。给宣布罪状的“黑三”还多着呢，那一个是死心塌地的汉奸，那一个是胁从份子，布告上都写的一清二楚，“如能翻然改悔，本府当宽大为怀，不究既往，予以自新机会。若仍执迷不悟，定必追捕严惩，决不宽贷”。"},{"type":"paragraph","text":"抗日布告不是吹牛的。“王八太君”手下最坏的“黑三”，全叫游击队捉去了，只剩下一个没有着落。原来，他藏在野地里的谷草堆里，等到太阳老高，才爬出来跑回城去。刚到城门口，却给一辆自行车挡住去路，在脑门上挨了一枪。"},{"type":"paragraph","text":"那骑车的浑身黑色打扮，只额角缠一道白手巾，枪柄上拖着一长溜红飘带，转眼间消失在青纱帐里。城门上留下一张抗日政府的布告。"},{"type":"paragraph","text":"有人说那就是小刘。可是又有人说他亲眼看见小刘在旁的地方。总之，从那时起，每到黄昏时分，常常有和小刘一般打扮的人，独个儿骑在车上，嘶唧唧的按着响铃，打碉堡跟前飞过去，红飘带一股劲在风里飘着，和当年“主八太君”所见的一模一样。——第二天走出碉堡一看，门上早留着一封抗日政府的信，指名写给里面的伪军:“如再为非作歹，黑三就是榜样。”"},{"type":"paragraph","text":"老百姓说:小刘身上有本“生死簿”所有大小汉奸的名字全记下了。谁做下一桩坏事，就给记下一个黑点。做好事也不埋没，给你记下一个红点，等将来再算总账。这“红黑点”比阎罗王的“生死簿”还灵呢，连伪县长也给他手下人说:“趁早少造些孽吧，给日后留条后路!”那些做过亏心事的人，更加到处找路给游击队说情，从此假意当汉奸，真心打日本。但求能混口饭吃，有啥吩咐一定照办。"},{"type":"paragraph","text":"所以那个警备队的曹队长(刚才和鬼子闯到我们住的院子里来的)，看到“公人”向他比个“八”字以后，赶快把日本兵“胡弄”出去。事后还托人向我们道歉呢。(完)"}]}