{"id":82887,"date":[{"year":1946,"month":1,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"星期评论","genre":"","count":"3571","ytitle":"","mtitle":"中国复兴的基础","ftitle":"","authors":["张凤举"],"text":[{"type":"paragraph","text":"张凤举"},{"type":"paragraph","text":"百余年来，中国受尽了不平等条约的痛苦。而今这些条约次第给我们解脱了。五十余年来，日本是我们的顽敌，蹂躙我蚕食我无虚日。日本今后至少暂时不能为我外患。世界上正在组织一个联合国，人类正向着光明的未来努力前进。谁也不能否认，今日的机会是中国复兴的绝好机会。我们的人力，资源，文化，件件都保证我们国家的复兴，件件都允许我们对明日的世界致伟大的贡献。机会在这里找我们。我们不应该因眼前的困苦艰难而气沮。问题是怎样才可以不辜负这机会，不错过这机会。"},{"type":"paragraph","text":"我以为中国复兴的基础在三件事上。从今日起，我们应该尽全力去作到这三件事，愈快作到愈好。"},{"type":"paragraph","text":"第一，永绝内战。这是中国复兴的开宗明义第一章，也已经成为老生常谈了。这个不作到，别的什么全没希望。一切的一切先要从永绝内战作起。今日世界的几个大国，莫不内部先有长期的和平统一，然后能充实国力，能充实国力然后在国际间可以举足重轻。英国远在一六四六年(清顺治三年)就终止了内战，以后三百年间建立了那领土遍全球的大不列颠帝国。美国的南北战争是一八六五年(清同治四年)结束的，美国以有今日的富强。苏联过去没有长期的内战，只有短期的革命。法国一八七一年(清同治十年)曾经一度内战，但旋即终息，而且是最后一次。我们要想赶上这四个国家，先要同它们一样，作到内部和平统一。内部和平统一之后，利用天兴的富源，加上友邦的援助，集全国人民的力量向政治经济教育学术产业各方面兼程并进，在今后三十年内，我们可以复兴中国。但我们千要紧，万要紧，必须先作到内部和平统一，绝对不能再有内战。永绝内战的唯一办法是实行民主政治。民主是全人类普遍的要求，是全世界一致的趋势，任何人任何东西抵挡不得。过去的兵争不管谁是谁非，总之违背国家民族的利益，应该从此永远罢休，不应该只是偶尔停止。行将闭会的政治协商会议在这点上是否已经完全成功了，还是一个大大的疑问。这点如不完全成功，别的都成空谈。这点如已经完全成功了，那必是政府已经确允许了实行民主政治，还政于民。我们很钦佩这十几日来政治协商会议诸君的努力。不过我以为至今悬而未决的争点太多，会议的期间太短。我主张一切重要问题这次都必须得到一个结论，否则会议应该继续下去。会议诸君的辛劳是可想而知的。无奈这次协商的成散实在关系我们国家的隆替，我们民族的盛衰。必须这次协商的结果能够永绝内战，而后我们才能复兴。而我们万不应该辜负错过这个千载一时的复兴机会，我们人人负得有这个复兴的责任。举世对我们有这个复兴的期待。"},{"type":"paragraph","text":"第二，永绝文盲。立国于现代，而四万万五千万国民里只有一万万人读书识字，这是何等的耻辱!永绝文盲是我们今后比什么都紧要的工作。宁可少办几个国立大学，但不可不赶快救济许许多多失学的成人，青年，和儿童。识字，读书，求知识，是人人应有的权利，是国家对人民应尽的义务。四个乃至四个半人中间，只有一个人认得字，我们认得字的怎么对得起那不认得字的同胞?国库的负担不是人民全有分的么?为什么知识，同西药一般，至今还只是少数有钱的才能享受呢?这次政治协商会议席上讨论到了人民平时应享受的一切基本自由，只单单忘记了这个知识的自由。大概不是因为与会诸君从没听见外国政治家思想家说起过这个自由来，(当然，人家的文盲早已不成问题了，)便是因为诸君自己已经享得了这个自由，用不着再去争取。共产党仅仅把“有计划的消灭文盲”列入他们的和平建国纲领草案文化教育改革项下，依然没认出这问题的重要性。思想，信仰，言论，出版，通讯，免于贫困，这六种的自由。诚然是民主国家的人民所必需。然而在眼前的中国，真正为全国人民着想，只空空洞洞争取这六种自由是不彀的。试问人民不先有机会识字，读书，求知识，怎么谈得到享受思想，信仰，言论，出版，通讯，免于贫困的自由呢?所以，即使外国的法令没有这样一条的规定，我们的人民权利项下应该列入知识的自由一条。这样，只有这样，其余的自由才能为人民所共同享受，否则那只是“读书人”所享受的自由而已，与人民无干。这是说人民求知的权利。再说我们的社会是一个半身不遂的社会，我们的国家是一盘散沙，为什么?就因人民没能受到教育，就因为全国到处都是文盲。必须我们国内永绝了文盲，必须我们的农民，职工，商家，个个人认识字，至少受过小学教育，我们的社会才血脉流通，我们的国家才真正打成了一片。那时，我们内部的和平统一才有坚固不拔的根基，不容许外患乘虚而入，不容许谁背叛国家，不容许谁掀起内战。那时我们全般的工作能力才会升高，我们的生产才会增加，我们的学术才会敏速进步，我们的政治经济才会健全。"},{"type":"paragraph","text":"永绝文盲的具体计划需要专家的研讨。我现在只指出一点。为永绝文盲计，同时为今后的国民教育计，政府必须于注音符号和国语罗马字这两种国音字母中采取一种，毫无迟疑的余地。唯有这个方法一面可以缩短永绝文盲的工作时间，他面可以减轻儿童识字的痛苦。我并不主张废中国文字。但我们必须破除国音字母有碍观瞻的成见。儿童的脑力比文字的美观更可宝贵。除小学教科书应采用国音字母外，每个城市至少应有一份旁注国音字母的报纸，以供认识国民字母而不大认识中国字的大众人民阅读。这才是民主国家。"},{"type":"paragraph","text":"第三，永绝饿莩。一切的国是先要作到人人有吃有穿有住。衣食足而后知礼义，饥寒起盗心，古今中外同是这一个道理。何况我们的国家是民国，明明表示人民是国家的主人。而我们的人民又是世界上最勤勉的民族，最能刻苦耐劳，我们又有辽廓的土地，蕴藏着无限的资源。这样的一个国家而到处有乞丐，天天见饿莩，为什么?一，因为政治不良，二，因为百余年来，国家不苦于外患便苦于内战。外患与内战本身既使人民家破人亡，外患与内战的影响更使国家日趋衰弱，百废莫举。远处且不说，民国以来，因政治的腐败，军阀的搜割，本来贫病交侵的人民再遭遇这最近十四年的外患与十七年的内战，祸害的深刻，牺牲的普遍，真可谓旷古所未有。有几家人家能免于死亡，有多少城市乡村化成了灰烬?现在感谢苍天，外患已经解除，内战可望结束。賸下的是刷新政治，刷新政治不难，只须顾名思义，记牢我们的国家是一个民国，一切的主权在民，一切的政治设施在于谋人民的福利，换句话，实行民主政治。在今后的若干年间，政府应该有整个的生产计划，建设计划，逐步实施全国的生产建设事业。重轻工业的合理分布与发展，铁道公路桥梁港埠的兴筑，航空航海事业的开拓，水利电力矿泉农林等的公营或国营，今后可作的事，应作的事，实在太多，需要的人工也太多，只要政府措置得当，绝不至再有人失业，也不应该再有人失业。我记不清前代的什么史上，说到当时的富室因岁乱年荒，围城绝粮，大家衣锦绣抱珠玉而坐以待死。现在中国的人民穷到衣不蔽体，诚然说不上锦绣珠玉，但他们是这大好河山的主人翁，决不应该平白饿死。比起他国来，中国的经济建设瞠乎后矣，从今起，必须长期努力，急起直追。在新经济建设的过程中，政府应该充分利用后来者的地位，将英美苏法的过去经验作缜密的比较研究，然后尽量取人之长，避人之短，一则以收事半功倍之效，一则以防重蹈他人失败之覆辙。譬如说，他们的手工业家庭工业是否一律让它自然消灭，为机械工业工厂工业所吸收还是应该作合理的保留，我们的乡村是否听其日就衰萎，我们的都市听无限膨胀?法家思想家刁亚梅尔在一篇文章里论到这次大战中西方文明所暴露的许多破绽，曾警告世人，西方文明已走到绝路，如不自力更生，将归淹灭。他说:法国的纺织工厂被毁了，法国人幸而赖一部分家庭手工业的复活才勉强得有衣着。反之，被空袭后的巴黎没有电，没有煤，而全市最新式的住宅公司等，屋子里但有煖气管电灶煤气灶，一无用处。人们既得不着煤也得不着柴，而且有煤有柴也得不着烧的地方，结果只好冻饿。这些话颇值得一番玩味，最近广岛与长崎的事实也告诉我们，将来，在人类无法永远消除战争的威胁以前，人烟稠密的都市与大规模集中的工业是如何地危险。再，政美民主国家现在正收取许多民营生产事业金融机构，改归国有，以矫正过去资本主义的毒害，颁行各种法令以限制地主财阀，改善劳工待遇，提高农工生活水准，使富者不得再富，贫者不至更贫，或使大富分成小富，使穷人逐渐不穷。这样，他们希望不流血而实施国家社会主义的改革，尽量缩短贫与富的距离，消弥有产与无产的阶级斗争。这些都着实可以供我们的参考。我们的历史地理风俗人情都和人家的不一样，我们今日的国势也不能和人家的相提并论，我们未来的经济建设也不能和人家的取同一的途径。但我们究极的目标应该任何国家的一致就是谋人民的福利。要作到个个中国人不但免于冻饿，而且能得温饱，不但有地方可蔽风雨，而且能享受一个可爱的家。那时候，我们的国家才是一个真正民主主义的国家。"},{"type":"paragraph","text":"上述三件事是中国复兴的基础，缺一不可。三件事里第一件又是基础的基础，因为必须永远没有内战，然后可以希望永远没有文盲，没有饿莩。"}]}