{"id":82984,"date":[{"year":1946,"month":1,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"渝沪纪行(下)","ftitle":"","authors":["嘉尧"],"text":[{"type":"paragraph","text":"本报记者　嘉尧"},{"type":"paragraph","text":"沙市到汉口一段，竟走了四天。十三日下午三时才到汉口。"},{"type":"paragraph","text":"到了汉口，大家连住了半月的囚笼，挤在一尺二寸宽五尺长的舖位里，无法好好睡觉，有时洗脸水都没有，更谈不上开水和洗浴了。而吃的是拼硬的饭，没有油盐的菜疏，暗不见天日的船舱，大小便洗脸吃饭混在一处的地方，人快弄得像夜叉黑鬼。全体人马都上岸去蹓跶蹓跶，一睹武汉三镇的景象。"},{"type":"paragraph","text":"汉口是华中闻名的商埠，可是现在的市场，主要的还是依赖各地集中汉口准备候船返乡近十万旅客来支持繁荣的。大小旅馆几乎家家客满，饭店，茶室，咖啡馆，跳舞场都是门庭若市。洗澡堂更是营业鼎盛，往往要叫人等候一二小时才轮得到。市上的交通工具有汽车，人力车，马车，水上有轮渡，电船，划子。物价约为重庆之半。大街小巷弹痕累累，想见当年武汉会战与盟机轰炸的成就。码头上的铁桥及起重铁架子，已被敌人拆掉，仅存其表。若干高楼大厦，均于门首漆明美英国徽，标明某某洋行或律师经管产业。"},{"type":"paragraph","text":"日俘集中汉口的约十万人。日侨为一万三千余人，其中男占五分之三，女占五分之二。在旧日本租界集中，那边受过盟国空军洗礼后，完整的房屋，寥寥可数，多数人架木为巢，在木笼子里过着小贩自给自足的生活。"},{"type":"paragraph","text":"中央公园是汉口市区唯一的赏游地。园内布置井然:石桥雕龙，颇增诗情；亭榭楼阁，备极美妙。惜乏人整理。汪逆兆铭所题“汉青操场”四字木匾，尚未毁去，其他亦可概见。"},{"type":"paragraph","text":"武昌黄鹤楼是武汉三镇的古迹，惜早于清末焚于火，原址现改为蛇山公园，仅一二小楼犹存。临江俯视，武昌市容，悉留眼中。武汉大学在珞珈山，校舍宏伟，战事损失尚少，年内即可复校。"},{"type":"paragraph","text":"汉阳为工业区，与汉口仅一水之隔，因汉水湍急，地方治安不宁，未曾前往参观，殊属憾事。"},{"type":"paragraph","text":"一连走马看花地休息了三天，十七日又向前行驶，原来拖的木船，在汉解缆，交卸军品，照例减轻负担，应当小火轮开得快些，可是船主鉴于京沪闹煤荒，把好煤藏起，烧的是坏煤，预备发点‘囤积财’，所以第一天走得挺慢，仅于黄岗夜泊。"},{"type":"paragraph","text":"经过一度交涉，船主没法，只好用好煤烧，船行稍速，才于次日赶达江西境内，晚宿九江，九江为江西名瓷集散地，上岸买碗的颇多，但年内战争连绵，佳品鲜见。九江瓷价约较上海廉三分之一至一半左右。"},{"type":"paragraph","text":"十九日午饭后，过小孤山及马当要塞。江风寒冷，渐有冬季景象。傍晚抵安庆，据云近郊颇不安静，九时以后，即行戒严，居民都深居简出。"},{"type":"paragraph","text":"次日又用坏煤，止泊荻港，离芜湖尚有九十里。会方负责人只得再向船主交涉，多给酒资，明日加快行驶，羊毛出在羊身上，迁川会员工厂的乘客每人再多五千元负担。(四千元是贴补会方不足之数)"},{"type":"paragraph","text":"到了二十一日傍晚，总算侥天之倖，平安驶达南京。在暮色苍茫中，也无心绪来重新观光首都气象。南京在还都复员声中找房屋异常困难，大小旅馆全告客满。只好再踏上旅程，赶搭九时的夜班特快车。"},{"type":"paragraph","text":"所谓特快车也要走上十小时，与抗战前四小时的飞快车比起来，未免相差太远。行车班次颇少，乘客拥挤，秩序欠佳，即以头等车来说，每节也有一二十人需要站个整晚的，二三等车更是无插足之地，希望路政当局予以改良。"},{"type":"paragraph","text":"同行的有五位小姐太太，因上车较迟(其实也在开车前一小时上车)，不能觅得座位，半月劳顿不得不找个地方歇歇，好容易同美陆军交涉，情商让予铺位，才算在一夜围谈中过去。"},{"type":"paragraph","text":"二十二日上午七时返抵北站，和兄已在车站上恭候他新婚夫人，我们到报馆洗过脸后，打道回家。"},{"type":"paragraph","text":"此次返乡复员，深切领略到交通工具的困难，燃料的匮乏，管制检查的不够严密，(走私带黄鱼的几乎每船都有，因船小人挤，无法查获)，行旅的辛劳。在和平建国大前提下，不久这种现象准会逐渐减少的。"},{"type":"paragraph","text":"——一月二十四日追记——"}]}