{"id":1149037,"date":[{"year":1998,"month":5,"day":24}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1580","ytitle":"","mtitle":"半世情缘","ftitle":"","authors":["程海麟"],"text":[{"type":"paragraph","text":"程海麟"},{"type":"paragraph","text":"文坛大家柯灵先生九十华诞之日，在春日融和欣祝寿声中，老人想的是还要写出更好的作品，以不辜负瑰玮的人生和他的读者。柯老一生以天地为心，以真为骨，以人间哀乐为怀，面对漫长的曲折和艰辛岁月，常不顾自己安危，为他人抒忧愤、鸣不平，甚至挺身保护后辈青年，感人至深。笔者也有藏于心中达半个世纪的感激之情。"},{"type":"paragraph","text":"一九四六年八月，上海国民党当局禁止黄浦、老闸两区的摊贩营业。至十一月下旬，竟逮捕了继续为糊口挣扎营业的摊贩近千人，引起十一月三十日三千人的请愿游行。那时笔者正在金陵东路磨坊街口(今盛泽街)的一家棉织厂三楼的发行所工作。对这震惊中外的“摊贩事件”斗争中心(今上海市公安局黄浦分局门口)发生的种种行动，可以从四楼的晒台上窥望到。就在黄浦警察局西北面底层关押着摊贩数百人。家属在墙外聚集着呼叫和抗议，国民党当局则调集人马，派骑警前来镇压，并实行军警封锁。"},{"type":"paragraph","text":"十二月一日清晨，金陵东路上摊贩越聚越多。摊贩们呼喊着“我们要吃饭!”“把无辜拘捕的摊贩放出来!”等口号，迫使警察步步后退，正在此时，反动派下毒手了，先是用水龙头冲浇摊贩，接着竟然下令开枪屠杀摊贩了。"},{"type":"paragraph","text":"笔者居高临下看得极清晰，就在磨坊街口，警察以跪射姿势开步枪射向群众，一瞬间，三个牺牲者倒在金陵东路福建路口的路面上，还见一个约十二、三岁的男孩子奔向“高生大纸店”门口刚搭起的竹篱笆爬上去(该店因昨日拒绝被警察追打的摊贩进店躲避而被群众愤而火焚店门)立即被射中跌下毙命。这时，一外国记者冒着枪林弹雨在现场抢拍照片……"},{"type":"paragraph","text":"就在枪声未断、呼声未绝之时，我提笔写了一篇《金陵东路惨案目睹记》短稿，立即寄给《文汇报》。不料隔了一天，却在《新民晚报》的副刊《十字街头》登了出来。因无斗争经验，短稿就具名“程海麟”，而登出来时却被抽去了当中的一个“海”字。"},{"type":"paragraph","text":"又隔了数天，就有一位“新民晚报”的编辑来找笔者，说黄浦警察局到报社调查此文写稿人，理由是“报导失实”，谓该日“纷扰”发生时，只有“互殴伤人”，并无死人云云。笔者立即想到当时还有位外国记者拍的现场照片可以作证。这位编辑说:“那好，我们就去查。”于是我俩去了《字林西报》和《大美晚报》查询，果真找到了所刊登的关于“摊贩事件”的报导。在走出这两家外文报馆后，这位编辑安慰我说:“吴国祯市长看到您写的报导很恼火，要我们报社交出摊贩尸体，否则就要交出撰稿人和编辑。不过，您可放心，报纸既刊登了来稿就应由我们负责，他们找不到您的!”"},{"type":"paragraph","text":"听到安慰，当时我心情十分激动，之后也果然没人再来找我，但心中一直搁着这份感激之情。当时知道这事的文友都认为这位编辑很有可能就是《文汇报》“读者的话”的编辑柯灵同志。一直到解放后的1959年底，我到上海作协举办的群众创作学习班学习时，才肯定就是柯灵同志。我曾请《文学报》编辑庄稼同志将我的一封感谢信转交给柯老，那时已是1982年。信发不久，突然接到柯老在医院里寄来的复信，信中他写道:“1946年我在《文汇报》主持副刊工作，并主编《读者的话》，同时在《新民晚报》编《十字街头》。如果你关于“摊贩事件”的文章投寄《文汇报》，而以发表于《十字街头》那就可以肯定是我经手的事了……”但信中只字不提为保护一个文学青年所经历的磨难。"},{"type":"paragraph","text":"因为我在信中追忆了此事而向他表示感激之情，柯老才在信中说:“当时类似这样的事不少，我由于年迈、记忆力衰退，许多事当事人不提，都早已忘记，细节更难记忆。如果我们之间确有这一段因缘，那就作为我们生活中的一个小纪念吧。”"},{"type":"paragraph","text":"由于信末柯老写了:“因病，恕草草。劳驾不敢当，感谢更谈不上了。”我当时不知他住何医院，又不敢贸然打扰，所以弹指间又是十六年过去了，终未了却面谢的一份深情。在那种血雨腥风的严酷环境中，柯老敢于挺身揭露黑暗，保护只凭一股正义感而又缺乏斗争经验的稚嫩爱国青年，这样的新闻界大义凛然的战士，是多么令人尊敬和感激啊!"}]}