{"id":1149840,"date":[{"year":1998,"month":5,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1371","ytitle":"黄菊在视察本市一些重点工程时强调要两个文明一起抓","mtitle":"基础设施是城市“骨”和“筋” 精神文明是城市“气”和“神”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"黄菊指出，浦东国际机场是上海飞向世界的画龙点睛之笔，外环线一期是沟通江浙、服务全国的精彩之笔，延安高架路中段工程是市中心浓重一笔；在圆满完成建设任务的同时，还要出思想、出精神、出人才，不仅留下物质文明的成果，还要留下精神文明的财富　　龚学平参加视察"},{"type":"paragraph","text":"本报讯　中共上海市委书记黄菊日前在视察本市一些重点工程时强调，重点工程建设要两个文明一起抓，精神文明要出新成果。在圆满完成建设任务的同时，还要出思想、出精神、出人才，不仅留下物质文明的成果，还要留下精神文明的财富。"},{"type":"paragraph","text":"黄菊和市委副书记龚学平于5月26日和28日先后来到浦东国际机场、东方明珠二期工程、外环线莘庄立交桥建设工地和延安高架路工程指挥部视察。"},{"type":"paragraph","text":"今年是浦东国际机场建设的关键一年，为实现明年10月1日试通航的要求，各项工程正在积极推进。黄菊等来到已基本完工的第一条飞机跑道，登上航站候机楼，与建设者们一一握手，并致问候。黄菊在座谈时说，精神文明建设要有抓手、要有载体，社区是载体，重点工程也是载体。机场是上海的重要窗口，一定要两个文明一起抓。建设国际机场，既要实现一流设计、一流建设，又要做到一流管理、一流服务，这是一项长期而又艰巨的任务。黄菊、龚学平等还登上东方明珠电视塔，俯瞰正在进行基础施工的东方明珠二期工程。"},{"type":"paragraph","text":"将于今年10月通车的外环线莘庄立交桥占地43公顷，规划中的绿地就有30公顷。黄菊再三关照工地负责人:绿化工作一定要提前完成。工地负责人表示:6月底一定全部完成绿化施工。"},{"type":"paragraph","text":"在莘庄立交桥匝道工地，已第五次来到这里的黄菊亲切慰问了正在进行“三渣路面基层”施工的市政二公司的工人们。黄菊赞扬说，你们正在铺设与兄弟省市相连贯、并服务于全国的新路。工人们表示:一定做好这项工程。"},{"type":"paragraph","text":"已打下第一根桩的延安高架路中段工程，将在明年国庆前完成上海“十”字型高架的“最后一笔”。在工程指挥部，黄菊、龚学平和副市长韩正等认真听取了中段工程建设情况的汇报。黄菊说，浦东国际机场是上海飞向世界的画龙点睛之笔，外环线一期是沟通江浙、服务全国的精彩之笔，而延安高架路中段工程是市中心浓重的一笔。这些都是上海迎接国庆50周年、迎接新世纪的重大工程。在重大工程特别是延安高架路工程建设中，广大市民舍小家、顾大家，为国家作出了奉献，作出了牺牲。广大市政工程建设者为上海的城市建设立下了不朽的功勋。这是90年代的上海人对21世纪的新上海作出的奉献。在施工中，我们要继续贯彻集中、快速、文明施工的要求，让市民知情、理解、支持、参与。黄菊说，基础设施是城市的“骨”和“筋”，精神文明是城市的“气”和“神”。重点工程建设更要注重出思想，出企业精神，出一批人才。延安高架路工程负责人向市领导介绍说，工程指挥部牵头建立了“党组织联席会议”制度，召集各参建单位党组织的负责人每月召开一次会议，专门研究精神文明建设、党的建设和思想政治工作等课题。黄菊对此深表赞赏，认为这是加强党建工作的一条新路。"},{"type":"paragraph","text":"黄菊和龚学平在视察中还希望上海的记者、作家和文艺工作者投身火热的生活，深入重点工程建设第一线，拿出一批好的新闻报道、文学作品和文艺节目，充分反映90年代上海的精神风貌。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985t010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊、龚学平等领导慰问外环线莘庄立交桥工程的建设者。郭天中摄</FONT>"}]}