{"id":1149181,"date":[{"year":1998,"month":5,"day":25}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第822期)","column":"专家学者论坛","genre":"","count":"2748","ytitle":"","mtitle":"欧元的前景及时世界经济的影响","ftitle":"","authors":["王华庆"],"text":[{"type":"paragraph","text":"王华庆"},{"type":"paragraph","text":"在进入二十一世纪前夕，一种新的国际性货币——欧元将在1999年1月1日诞生，引起了全球经济、金融界的极大关注。"},{"type":"paragraph","text":"自1957年欧洲六国在罗马签署条约建立共同体始，欧洲一直在推进其一体化进程，但直到1993年11月《马斯特里赫特条约》正式生效止，其一体化的发展有了明确的目标，即取消欧盟各成员国的国家货币，建立统一的欧洲中央银行，发行统一的欧洲货币，取名为“欧元”。欧元于1991年1月1日起作为“账面货币”在贸易清算、货币市场、证券市场中正式启用。由于欧元现钞与硬币要到2002年才能诞生，各国将在过渡期内继续使用本国货币，但各国货币将通过固定汇率联系在一起，这与单一货币制度是一致的。"},{"type":"paragraph","text":"一、欧元的前景"},{"type":"paragraph","text":"欧元的诞生经历了复杂的发展过程:在创建欧共体初始，欧洲就开始筹划建立货币联盟，但直到“马约”生效后才有了实质进展。在技术手段上，则由最初的“蛇形”浮动演变成目前的欧洲货币体系及发展到即将面世的欧元。这样，对欧元的前景自然成为人们关注的焦点。"},{"type":"paragraph","text":"一种货币要成为强币，决定于一国经济的强弱，而欧元是欧洲15个国家签署协议创建的，是一种无国界货币。由于参加国的经济状况参差不齐，这就要制定一些共同标准来约束其经济的发展，这就是“马约”规定的五项“趋同标准”，即各国预算赤字不超过其GDP的3%；债务总额不超过GDP的60%；长期利率不得高于三个通胀率最低国家平均水平的2%；消费物价上涨率不超过三个情况最佳国家平均值的1.5%；两年内保持本国货币汇率浮动幅度不超过2.25%。围绕上述五项标准，欧盟十五国都在努力向其靠拢，有些国家难以达到上述标准而暂不加入货币联盟。"},{"type":"paragraph","text":"欧元的另一个特征是一种非政治化的货币，事实上这也是关系到欧元的前景问题。从货币学角度来看，本世纪初实施的金本位制，由于实行了固定平价，各国货币盯住黄金平价，各国央行的责任也是维持黄金平价，因此也是一种超越国界的货币，因而是非政治化的，即一国的货币政策是以稳定币值为首要目标，而不是为其政策目标甚至外交、贸易目标服务的。此次欧元的诞生就显示了非政治化倾向。根据“马约”规定，无论一国政治、经济发生了什么变化，都不可能脱离货币联盟。一旦加入货币联盟，就无法选择其它途径，也即联盟的参加国将无法根据自身的经济状况调整其汇率政策或央行利率，从而无法以本国的汇率政策作为调节手段来保持本国经济。"},{"type":"paragraph","text":"由于上述两个方面的保证，应该说一个比较稳定的欧元将会出现在国际金融市场上。而欧盟15国的经济实力也为欧元成为强币打下了基础:其1996年的GDP绝对额略高于同期的美国；在欧元诞生后的进出口总额则同美国相当，但美国是贸易逆差，而欧盟则是贸易盈余；作为世界储备货币，目前美元约占60%，欧盟各国货币约占30%；国际贸易的计价货币中美元约占47%，欧盟各国货币近40%，预计欧元诞生后的这两个比例将会提高；美国的外汇储备有273亿特别提款权，而欧盟各国则达到2593亿特别提款权。这些数字表明，欧盟的经济实力已在全球名列前茅。"},{"type":"paragraph","text":"二、欧元面临的问题"},{"type":"paragraph","text":"欧元诞生后，将会遇到两个主要问题:一是经货联盟和政治联盟的矛盾问题。与美国不同的是，在货币政策统一之前，美国早已建立了政治联盟，是一个联邦制的国家，五十个州分享统一货币带来的利益。但欧洲的经货联盟是将经济联盟利益高于各个成员国利益之上的，尽管有趋同标准的约束，但一旦触及当事国的本身利益，其“主权”的尊严常常会影响欧元的稳定性，甚至出现欧盟危机，如英国最近对加入欧元提出了五条附加检验标准，其中心是英国的经济利益不能因加入欧元而受损。"},{"type":"paragraph","text":"二是欧盟货币与财政政策相配套的问题。欧元诞生同时，欧洲中央银行也同时工作。欧洲央行取代了各成员国央行的调控作用，但各成员国仍保持着财政政策的独立性。因此，一个统一的货币政策对十来个独立的财政政策的状况是不利于欧洲经货联盟协调作用发挥的。"},{"type":"paragraph","text":"概括说，由于欧盟各国的政治体制带有浓厚的国家色彩，欧元也一定会面临不同的经济、社会和税收政策以及来自政治方面的压力。"},{"type":"paragraph","text":"三、欧元对世界经济的影响"},{"type":"paragraph","text":"毫无疑问，一个统一的欧元将会给欧盟各国带来巨大好处，它除了降低交易成本，还简化了理财的选择，增加了金融机构和支付体系发挥作用的效益，从而提高了整个生产领域的竞争能力。同样它将对世界经济产生重大的经济影响。虽然从国际贸易角度看，欧元的影响并不很大。因为国际贸易以何种货币计价，主要涉及的是承担汇率风险的问题，并且汇率风险也有金融衍生工具可以帮助对冲。当然，美元在贸易中计价比例的降价将是一个不争的事实。但是欧元对国际金融市场的冲击就不可小觑。在欧元运作后，经货联盟国家只要将它们的证券额对欧元作一简单的转换，就会产生成一个庞大的证券市场，并使这一市场具有深度和流动性。而随着一种货币的市场变得更富有流动性，持有该种货币计值的财富成本就会下降，从而提高了投资者持有该种货币资产的偏好。此外，欧洲中央银行开始实施货币政策操作后，将会大大改变欧洲资金的流向——由以前各种基金持有银行存款而转向回购市场，并使该市场日益壮大。由于一个效率更高、成本更低的欧元资本市场的发展，将会突破欧洲区域，在更大程度上同美国证券市场抗衡。而一旦欧元成为欧洲以外央行重要的储备货币，就会出现美元过剩局面，这将对国际金融市场产生冲击，也会对国际贸易造成一定的影响。"},{"type":"paragraph","text":"四、我国的对策"},{"type":"paragraph","text":"欧元对全球金融市场带来的冲击已经显现，欧盟各国正在调整其货币财政政策，甚至不惜巨资去适应欧元的到来。美国目前的金融机构兼并浪潮其部分原因也是出于欧元即将诞生的压力。日本“大爆炸”式的金融改革打破了银行、证券、保险业的分隔，东南亚各国也正在进行程度不同的金融改革，以积极姿态早日走出危机和迎接欧元的挑战。而最迟不晚于1999年3月1日生效的全球金融服务协议，将使七十多个国家和地区的银行、保险、证券业得到更广泛的对外开放。可以说，全球的金融业正在走向更开放、金融业务更综合化，国际金融市场份额正在重新得到调整。面对全球金融市场的重大变革，对我国来说，目前首先要对欧元进行深入的研究和分析，包括它对国际货币体系、国际贸易、国际金融市场的影响；其次，要预测和观察欧元对美元的汇率及其变化；更重要的是根据我国现实情况，加快金融体制的改革步伐，做到监管和改革并行不悖。具体来说可以考虑适当扩大商业银行业务范围和保险公司的投资领域，这样做，既可以防范风险，又能提高金融机构的竞争能力；此外要加大资本市场改革力度，加快中央银行和商业银行的体制改革步伐，扎扎实实地推进上海金融中心的建设，从而让我国的金融业以高效、安全、更富有竞争力的姿态迎接全球金融市场改革所带来的挑战。"},{"type":"paragraph","text":"(作者系中国人民银行上海市分行副行长、经济学博士后)"}]}