{"id":1149847,"date":[{"year":1998,"month":5,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1830","ytitle":"","mtitle":"不可售公房上市交易 从下月1日起本市各类存量住房均建立上市通道 车房组合消费推出","ftitle":"","authors":["王鹰","陈惟"],"text":[{"type":"paragraph","text":"凡按本市房改政策尚未纳入出售范围的公有住房，除整幢独用的公有花园住宅外，只要符合条件，均可上市差价交换。换房可通过三种形式，一是将租用的住房使用权转让给房地产开发公司、房屋置换公司或其他居民；二是将租用的住房使用权作价换购商品住房、私有住房、平价房或安居房；三是将住房与他人租用的使用权房相互交换使用"},{"type":"paragraph","text":"上海汽车工业销售总公司与中房、上房和中星三家房地产公司联合在6月1日起正式推出车房组合销售:凡本市居民在上海内环线以外区域购买上述三家公司二居室以上现房的，凭房产证或有效凭证即可优惠购买桑塔纳轿车一辆，同时获得私车牌照一副"},{"type":"paragraph","text":"本报讯　(记者王鹰)市房地局昨天宣布，不可售公有住房从6月1日起在全市范围内可上市交易。此举是市政府为搞活房地产二、三级市场，推动住宅产业发展的一项重要举措。至此，本市的各类存量住房，包括已售公房、可售公房和不可售公房，都已建立了相应的上市通道。"},{"type":"paragraph","text":"存量住房的流通对盘活房地产市场，刺激房地产市场的有效需求，具有重要的现实意义。据统计，本市已出售的公有住房达3600万平方米，可实施出售和上市“两步并作一步走”的可售公有住房也达3600多万平方米，由于不成套等原因不可出售的公有住房近4000万平方米。前两种情况均已有了相应的流通渠道，此次不可售公房的上市流通，旨在鼓励居民拿出自己居住的房屋，再贴补部分资金，加上银行按揭、公积金贷款等金融支持，购买新住房，改善居住条件。"},{"type":"paragraph","text":"今年4月1日，不可售公房的上市首先在长宁、静安、徐汇三区试点，在取得经验的基础上今年6月1日起全面推开。规定凡按本市房改政策尚未纳入出售范围的公有住房，除整幢独用的公有花园住宅外，只要符合条件，均可上市差价交换。换房可通过三种形式，一是将租用的住房使用权转让给房地产开发公司、房屋置换公司或其他居民；二是将租用的住房使用权作价换购商品住房、私有住房、平价房或安居房；"},{"type":"paragraph","text":"三是将住房与他人租用的使用权房相互交换使用。"},{"type":"paragraph","text":"据悉，使用权房的上市流通必须到房屋所在地的房地产交易中心办理手续。为方便居民换房，房地部门积极推行“一门式”服务，并规定办理差价换房只需交纳交易手续费和物业手续费两笔费用，交易手续费按成交价格的0.5%(互换使用的按差额的0.5%)交纳；办理人住、退房、退租等各项手续时，每次只需支付物业手续费50元。同时，差价换房也能搞按揭。有关银行已进驻各房地产交易中心，为居民申请公积金贷款和银行按揭服务，部分区县已成立了置业服务中心，为居民购房贷款提供担保。市房地局明天将组织各区县房地局在所属房地产交易中心设摊，接受政策咨询。"},{"type":"paragraph","text":"本报讯　(记者陈惟)本报在今年3月率先提出的车房组合消费的建议有了积极的反响，记者昨天获悉，本市的汽车和房地产经销商已经联手，由上海汽车工业销售总公司与中房、上房和中星三家房地产公司联合在6月1日起正式推出车房组合销售:凡本市居民在上海内环线以外区域购买上述三家公司二居室以上现房的，凭房产证或有效凭证即可优惠购买桑塔纳轿车一辆，同时获得私车牌照一副。在高位徘徊多年的上海私车牌照终于开始了它的价值回归，上海的私家车有望进入新的发展天地。"},{"type":"paragraph","text":"上海汽车工业销售总公司作为此次车房组合销售的轿车总承销商，拟首期投放200辆试点车，同时在车种选择、付款条件、安全保障等方面为消费者提供多种优惠:参与车房组合消费的消费者可选择购买任何款式、任何颜色的上海桑塔纳轿车，其中包括新近面市的桑塔纳时代超人GSI车；对不同车型，消费者可享受平均利率低于国家基准利率10%的分期付款条件，即凡购买普通型桑塔纳可享受首付20%、月利率6.75‰、付款期限为两年的优惠条件；凡购买2000型桑塔纳(时代超人除外)可享受首付20%、月利率7.29‰、付款期限为五年的优惠。此外，为提高车辆使用安全性，上汽销售总公司还随车赠送价值4000多元的车辆首年全套免费保险，提供轿车1.5万公里免费保养，并将保修期延长至一年半。同时，赠送高位刹车灯一只、防盗锁一副、汽车维修工具一套。他们还专门设立了“私家车援救中心”和“流动售后服务车”，为消费者提供24小时全天候紧急维修服务。据专家分析，此次推出的车房组合销售是上海跨世纪经济持续增长的重要举措之一，它必将极大地提高部分市民的生活质量，消化本市空置房，化减金融风险，带动汽车、房地产及金融保险等多种产业的联动发展，促进上海经济持续稳定地增长。"}]}