{"id":1149894,"date":[{"year":1998,"month":5,"day":29}],"page":"5","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1451","ytitle":"","mtitle":"十年发展　三次飞跃","ftitle":"——记我国首家期货市场郑州商品交易所","authors":["曹家骧"],"text":[{"type":"paragraph","text":"中国作为一个农业大国，粮食的生产与流通环节，一直有着“多了多了少了少，少了少了多了多”这样的插曲。在计划经济条件下，往往采取政府行为，进行调节与干预；而当中国经济一旦迈向市场，便面临着一个必须回答的问题:谁来对粮食的生产与流通环节进行有序地调节?"},{"type":"paragraph","text":"为了回答这个问题，8年前，在中央领导同志的关心下，在中原大地诞生了我国第一家期货市场——郑州粮食批发市场，即现在的郑州商品交易所。按照国务院确定的“由现货交易起步，向期货市场发展”的目标，如今，郑州商品交易所已经形成期货、现货两种交易机制并存，两个交易市场相互促进、共同发展的局面，并被国内外经济学家称之为“郑州模式”。"},{"type":"paragraph","text":"回顾郑州商品交易所走过的不平凡路径，理事长李经谋感慨颇多。他告诉记者，他搞了一辈子的粮食，前20年搞的是计划经济，后10年开始搞市场经济。从1988年开始，遵照国务院的指示，搞了3年的研究与探索，才有了中国第一个期货交易的试点方案。当然，由于对期货市场缺乏法规和统一监管，中国的期货市场也经历了3年的盲目发展阶段，最多时全国有50家交易所，投机过度、套期保值不足、大户操纵，这也是最为深刻的教训。国家对期货市场经过了3年的规范整顿，加大了监管力度，盲目发展和过度投机得以遏制，目前确定了15家试点交易所，使期货市场逐步走上了正轨。从而，郑州商品交易所也伴随着中国期货市场的发展，完成了“从理论到实践”、“由现货交易起步，向期货市场过渡”以及“现货交易迈出新步，期货市场持续发展”的三次飞跃。"},{"type":"paragraph","text":"记者来到郑州商品交易所期货交易大厅时，只见430个交易席位被“红马夹”占得满满的，交易相当活跃。现在，已有300家会员，从客户下单到交割，完全由计算机处理。上市品种有小麦、玉米、绿豆、豆粕、花生仁、芝麻、棉纱、水泥、玻璃和胶合板等10个品种；交易行情可以通过中国广播卫星通讯公司等16条传输系统同步向国内外发布。1997年在国家加大宏观调控力度，全国期货交易量萎缩的形势下，郑州商品交易所仍然保持稳步发展的势头，全年共成交期货合约4888万张，比1996年增加8.7%；成交金额23319亿元，比1996年增加15.4%；占全国期货总成交额的比重由1996年的24%上升到39%。定点交割仓库有29座，逐步形成以主产区为主、产销区相互补充的合理格局。记者打开电脑，从走势图上发现了一连串的有趣现象:1994年1月至1998年1月，郑州商品交易所小麦期货价格走势与美国芝加哥期货交易所小麦期货价格走势所差无几，基本反映了国际市场供求关系；小麦期货价格走势与现货价格走势吻合，不仅准确地反映了全国小麦市场的供求关系，同时，也充分体现了国家宏观调控政策的要求。为完善现货批发市场而开通的“集诚信息网”，已有基干网员36家、信息网员已经发展到了近300多家。网员可以在网上进行信息选择、洽谈交易。郑州商品交易所正在成为全国粮油市场的价格中心、信息中心和交易中心，全国性统一开放的现代化大市场的格局已经形成。"},{"type":"paragraph","text":"李经谋对中国期货市场的前景充满了希望，同时，也为中国期货市场的进一步发展而奔走呼号。作为全国人大代表，他与其他34位代表一起联名向全国人大九次会议主席团，提交了关于尽快出台《期货法》的议案。他认为，中国期货市场只有纳入法制的轨道，才能有序、健康地发展。"},{"type":"paragraph","text":"本报记者　曹家骧"},{"type":"paragraph","text":"(本报郑州5月28日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985t050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:可容纳430个席位的第一期货交易大厅。</FONT>"}]}