{"id":1149655,"date":[{"year":1998,"month":5,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1490","ytitle":"","mtitle":"南北东西楼外楼","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"不久前，杭州楼外楼餐馆举行一百五十周年庆典，请我到会做一个餐饮业老字号如何永葆青春的发言。近年，我时常以学者目光观察南方的餐饮业，发现不少餐馆至多只能算是“准老字号”，因为一般来说，老字号必须生成在历史上的都城。以这样的观点来看杭州楼外楼，其根底就“既正且深”了——它曾盛名于南宋的都城临安，许多菜肴(如宋嫂鱼羹)直接秉承北宋汴梁(今开封)的制作风习。于是，我为了更体现一介北方学者的责任，不仅带去北京仿膳饭庄的贺信(其中表示了双向交流的意愿)，还把搜集到的北宋名菜十多味的原始文字带上。由此看来，我是先立意于“北”，然后再品察于“南”的了。"},{"type":"paragraph","text":"及至抵达杭州，方得知楼外楼还邀请了亚洲六国(日本、韩国、新加坡、马来西亚、泰国、印度)的名厨，并在节日中午的正餐时间进行表演，使所有来宾在一席之上可以品尝到六国十一味的名菜。这一举措着实让我诧异:明明是自己的节日，却把最好的“台口”让给他人(何况更是“他国”)来“唱”——天下还有这样“傻”的事么?"},{"type":"paragraph","text":"请容许我抄录菜单于下:"},{"type":"paragraph","text":"龙虾寿司(日本)"},{"type":"paragraph","text":"油炸斑节虾(日本)"},{"type":"paragraph","text":"沙嗲(马来西亚)"},{"type":"paragraph","text":"肉骨茶(新加坡)"},{"type":"paragraph","text":"香兰鸡(新加坡)"},{"type":"paragraph","text":"脱骨猪手(泰国)"},{"type":"paragraph","text":"咖喱虾(泰国)"},{"type":"paragraph","text":"煎牛排(韩国)"},{"type":"paragraph","text":"炒粉丝(韩国)"},{"type":"paragraph","text":"摩摩喳喳(新加坡)"},{"type":"paragraph","text":"煎饼(印度)"},{"type":"paragraph","text":"我吃了，吃时也着意品味了，不能说差，但我肯定说不出其中的妙处。因为我是在楼外楼中式厅堂里吃的，因为是用筷子吃的，还因为我是和中国烹饪协会的“专业美食家”一起吃的。就冲这三样，越是人家的优越之处，反倒可能越发让我们“头疼”。就此如头一道“龙虾寿司”(日本)，端上桌时是很好看的——在硕大的椭圆形鱼盘当中，被淘空的龙虾躯壳横亘其中，长长的虾须一直伸到盘外。围绕在龙虾躯壳四周的，是一些极普通的米糕，上面附有龙虾的肉片(是煮是蒸说不清)，每方半个火柴盒大小。品尝时，我们用筷子搛到小碟子中，“吃过”也就“完了”。最后，龙虾外壳孤零零剩在盘中……恕我以“北人”的孤陋寡闻做一品评:我五十岁前从没见过龙虾。后来，是在广州或深圳的宴会上，它才作为“墩底大菜”出现。其时主宾惟恐吃不干净，便把吃剩下的内壳剁碎了煮汤，要把全部的味儿都煮进汤里，“彻底吃干净”才算满意。但此际一打听，原来龙虾在东南亚并不算稀罕之物，所以就配上更加不稀罕的米糕，就这么随便“吃掉完事”。"},{"type":"paragraph","text":"上边我发的这些感慨，可能正说明“北人”在东西交流中的冥顽。我平时也讲东西交流，自身当然是东，对方(欧美)当然是西。如今楼外楼和东南亚诸国之间，谁是东又谁是西呢?——之所以产生这样的想法，大约和前些年的“东风压倒西风”有关。“北人”在风向问题上一向敏感。"},{"type":"paragraph","text":"在进餐中上了一次厕所，无意中听到楼外楼老总和新加坡“厨王”的谈话。“厨王”好意说:“如果想在新加坡办分店，我们愿意帮忙。”楼外楼老总则答:“感谢。到时候一定有劳。”但我旁听上去，总觉得态度不够积极。后来，我私下问楼外楼老总，他则回答:“我们考察过新加坡的餐饮业，当然也愿意去。但估计一旦分店开了张，肯定会冲击当地的餐饮业。说老实话，我们目前的心还不在这儿——我们看到目前中美关系的改善，当然谁都高兴。所以打算把迈出的第一步，放在遥远的美国，时间可能就在今年。”"},{"type":"paragraph","text":"看来，我需要修正和完善原来“准老字号”的观点了。诚然，“准老字号”的确是擅长东西间的交流，但它在发展速度和胸怀气度上也超过北方，超过那些更注重南北纵向继承的“老字号”。在究竟是“先南北”还是“先东西”的问题上，还有许多问题需要仔细研究。"},{"type":"paragraph","text":"最后，当我离开楼外楼的时候，忍不住吟出了这样一首打油诗:"},{"type":"paragraph","text":"南北东西各两头，同时兼顾亦苛求。如何跳跃拾级上，还看今朝楼外楼!"}]}