{"id":1149498,"date":[{"year":1998,"month":5,"day":27}],"page":"7","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"企业形象广告系列之六","genre":"","count":"3378","ytitle":"","mtitle":"围剿健康的第一杀手——冠心病","ftitle":"第十章　任重道远　仍须努力","authors":[],"text":[{"type":"paragraph","text":"我国有中药种类12000多个，中药方剂有6万余个。如何让中药“国际化”，一直是我国中医药学专家攻研的课题。1997年12月9日，中国天士力复方丹参滴丸通过美国FDA临床用药申请。这是我国首例中药作为药品通过FDA预审，也是全球形肾方面治疗中药首次拿到FDA“绿卡”。"},{"type":"paragraph","text":"事后，在1997年1月12日召开的国家新药与开发协调领导小组工作会议上，对“复方丹参滴丸”叩关成功，与会者概括了以下几条经验:"},{"type":"paragraph","text":"一是产品选择对路。首先是市场需求明确，与西药相比有较明显的优势；其二是临床疗效确切、安全性好；其三是产品质量稳定，剂型较先进，较易被国外医生和患者接受；第四是有较好的现代科学研究基础，对其物质基础和作用机理能初步加以证实和解释。"},{"type":"paragraph","text":"二是情况分析清楚。尽管国际市场开放，但中药要作为治疗药物进入是有严格条件的。以我国中药产品现有的质量和水平，与国际市场的要求还有一定差距，且由于理论体系、文化背景、用药习惯等不同，要使双方能够顺利接轨需要一个磨合过程，尤其在现阶段，一定程度上是我们必须向国际市场要求靠拢，首先要符合国际市场的准入条件，争取被接受，然后才能用我们的传统和经验逐步影响和改变国际社会的认识，进而使之向我们靠拢(FDA官员也多次表示，对于草药的管理，中国最有发言权)。因此，在组织此项工作时，反复进行了调研，充分研究了FDA起草的“指南”并专程前往美国FDA访问以及邀请FDA起草“指南”的官员访华，进行座谈讨论，对其提出的要求和我们的产品情况进行对照分析，基本做到了“知己知彼”，“胸中有数”。"},{"type":"paragraph","text":"三是资料准备充分。在充分了解和分析情况的基础上，我们与产品研究生产单位对拟提交的项目资料进行了全面整理，将项目研究的原始资料、历史文献依据、现代科学研究结果、查新检索资料等，对照“指南”的要求和拟申请的内容进行了反复认真的研究，同时组织力量进行翻译，并由国家科委生命中心动员了我在美海外专家委员会的专家、律师，美国哈佛大学教授和一些著名制药公司的专家为主出谋划策，提供有关资料和咨询意见。经过半年多紧张的准备，提交的项目资料受到了FDA官员的赞许，以至美方主动进行指导，索取有关资料的补充说明并积极安排双方的磋商时间，在会谈讨论时出动了各有关部门的负责人在内的十余名官员，其阵容之庞大是我们历次访问FDA所仅见。表现了FDA对中国第一个中药产品的重视。为项目的顺利通过打下了良好的基础。"},{"type":"paragraph","text":"四是对策措施周密。针对中药产品普遍存在的一些问题，如原料来源、质量控制、实验研究、临床评价等方面的情况，除了充分寻找历史资料、研究成果、实际经验和有关法规加以说明以外，还积极引证国外研究和应用情况进行论证。对美方可能提出的问题，如天然产物的人工合成替代品问题，事先准备了充分的理由:对一些“指南”中要求不够客观、不尽合理的地方，如复方药物的药代动力学研究问题，主动提出与美方讨论，以寻求能够共同接受和可操作的办法加以解决。为今后大量中药产品进入美国，以及尽可能影响和说服美方接受中药应用的历史经验和现实情况，进行客观、合理的管理埋下了伏笔。"},{"type":"paragraph","text":"丹参滴丸叩关成功，固然可喜，然而用得着孙中山先生那句话“革命尚未成功，同志仍须努力。”"},{"type":"paragraph","text":"一般而言，一个新药如果被FDA批准进入临床研究(IND)，其市场前景就已具有上亿美元的价值，如果研究成功，能够获得新药生产许可证(NDA)价值更会翻番，经营得当，就会获得极大的利润，同时，研究开发的企业身价也会直线上升，股票价格会成倍增长。在这样的巨额利润和市场前景面前，谁也不会熟视无睹，无动于衷。尽管复方丹参滴丸是中国第一个被接受的草药，但作为世界第一个在美国申请的草药，从美国政府开始接受植物药复方药物以来，在短短不到一年的时间内，已有法国、英国、德国、日本、韩国和我国台湾地区以及一些跨国医药公司进行申请，截止今年十月已申请IND的产品已达36个，数量发展之快远较化学和生物药品迅猛。又因为来源丰富、较易开发、可以预计今后的发展势头会更加强劲。其中一些美国制药公司的动向应当引起我们的注意，他们利用我国一些研究、生产单位急于想把中药产品打入国际市场，却对市场变化缺乏了解、缺乏渠道的情况，以总代理、代销或食品的名义廉价购买我国中药的研究成果、产品或代理权，回到美国再作为药品进行二次开发，摇身一变，从中获取高额差价和利润。因此，我们应当尽可能迅速地打通中药进入国际医药市场的主渠道，使我国的中药能迅速沿着这个开辟的渠道，源源不断地进入美国市场，进而辐射到整个国际市场。当然，从IND到NDA，中间还有许多工作要做，要克服的困难还很多。"},{"type":"paragraph","text":"任博士等专家提出一个奋斗目标是:力争使复方丹参滴丸成为世界上第一个被美国FDA批准生产的复方草药制剂，以获得中药进入美国市场的首发效应，树立中国中药的形象，振奋民族精神，建立必胜信心，赢得整体效益。"},{"type":"paragraph","text":"为此，以下工作开展迫在眉睫:"},{"type":"paragraph","text":"一、制订研究方案。按照新药临床研究的国际规范进行临床研究设计，依据被FDA认可的方案和标准组织开展研究。同时按实验室研究规范补充动物长期毒性、致畸、致癌、致突变实验研究和人的耐受性试验，并对产品质量控制标准、药物动力学等问题进行研究，提出可接受的方法和结果。此外，发挥复方中药整体治疗作用优势的目的出发，在对主治病症进行研究的同时，要积极考虑该药具备的其它治疗作用和预防作用，通过进一步研究，扩大适应症，使其“治本”的作用更好地表现出来，取得对西药的比较优势。"},{"type":"paragraph","text":"二、组织融资合作。按照美国新药临床研究费用标准，一个新药临床研究过程需花费数百万美元，这由研究生产单位负担难以承受，因此，需要寻求投资或合作者，以分担风险。作为中国的第一个产品，首先应考虑国内的投资，政府也应当给予一定的支持。当然，这个市场前景看好的产品，也可以到美国去融资和寻找合作伙伴，利用一些跨国公司的国际地位和条件进行联合开发和经营，有可能加快新药的上市时间和占领市场。"},{"type":"paragraph","text":"三、提高生产水平。临床研究完成之日，也就是申请新药生产许可之时。按FDA惯例，在美国上市的新药被批准之前，将要实地检查生产厂家的生产条件是否符合生产规范。而目前国内药厂少有达到国际标准者，因此需要提前对生产企业进行改造，同时对产品的原料、生产工艺、产品包装、标签说明及至口味等做进一步的完善，使产品更容易为国际市场接受。"},{"type":"paragraph","text":"四、做好上市准备。任何新产品上市之前，都必须做好自我保护，以获得最大利益。由于中草药在受专利保护方面的先天不足，就需要更好地利用现有法律法规，设法保护好自己，以免为他人做嫁衣。此外，如何组织产品上市后的生产、经营、销售和宣传等准备工作，尤其在营销方式和手段上要多动脑筋，采用最迅速、有效的办法一炮打响。"},{"type":"paragraph","text":"为了实现以上目标，我们必须积极创造条件，为中药产业结构和中药走出国门服务。为此建议:"},{"type":"paragraph","text":"一、请国务院尽快批复实施“中药现代化科技产业计划”，用国家行为动员有关力量，深入开发一批现代中药产品，建立一个国际认可的研究开发和标准规范体系，建设一个科技先导型的现代中药产业，开拓一个前景广阔的国际市场，为中药源源不断地进入国际市场提供保障打下基础，以保持我传统医药大国的优势地位。"},{"type":"paragraph","text":"二、建议国务院授权组建“中国现代中药科技产业集团”，在国家新药领导小组指导下，联合有一定基础的产、学、研、科、工、贸单位，以资本为纽带、以产品为龙头、以科技为手段、以现代企业制度为基础，通过市场，组成以开发外向型产品为主的联合体，实施“行动计划”中的部分内容，迅速形成经营规模，进入国际市场，争取发展成为中国民族基药产业的跨国集团，参与国际竞争。"},{"type":"paragraph","text":"三、由国家新药研究开发管理办公室牵头，面向全国，继续组织一批有条件的中药产品走出国门。借此引导中药生产企业的产品结构调整，提高产品质量和水平，减少低水平重复和国内的自我竞争，保持中药进入国际市场的势头。"},{"type":"paragraph","text":"“丹参滴丸”为中药走向国际市场开了好头，然而任重道远，中国需要更多的“丹参滴丸”组成一支大军、集团军，挥师国际市场，才会有国药——同样的再度辉煌。"},{"type":"paragraph","text":"注:本系列广告连续刊登后，本报接到了大量来电，询问有关天士力复方丹参滴丸的详情。今后读者如需垂询，可直接与天士力复方丹参滴丸上海热线服务电话联系。"},{"type":"paragraph","text":"联系电话:(021)62118678"}]}