{"id":1149950,"date":[{"year":1998,"month":5,"day":29}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"岁月如歌","ftitle":"14、干杯，为第二春!","authors":["鲁书潮","王丽萍"],"text":[{"type":"paragraph","text":"鲁书潮　王丽萍"},{"type":"paragraph","text":"林佳丽家坐落在一个高级住宅小区，是一幢式样别致的二层楼房，楼边是一片绿地，两边还有车库。宽敞明亮的大客厅里，布置得一片喜气，一张长型的西餐桌上，佳肴满布。林佳丽穿着白色长裙，梁波却只穿背带西裤(当然是名牌，他们这些同学里面，也只有杨大高，才能一眼认出来)和妻子一起接待客人。"},{"type":"paragraph","text":"张东海和江月红一起来了，江月红拉牢张东海的胳膊，亲热中透出几分紧张。在人群中，她一眼就分辨出谁是女主人。女主人向他们走来，林佳丽大方地伸出手去，笑道:“是嫂子吧?很高兴你能来。”“你叫我嫂子我还不习惯呢?你属什么的?”"},{"type":"paragraph","text":"“呵，我属兔。”她说。“我也是啊!”两个人愣了一下，江月红还不甘心:“你几月份生的?”"},{"type":"paragraph","text":"“我七月。”林佳丽说。“我八月呀……”江月红一下子兴奋起来。梁波和张东海也是初次相识，他俩的握手很平静。席面上，从东北来出差的赵爱华大口大口地和杨大高干着杯中的酒。显然，她已有了一些醉意。"},{"type":"paragraph","text":"“爱华，这样喝下去你会受不了的。”林佳丽劝着。赵爱华低头盯着自己杯中酒，又看看林佳丽:"},{"type":"paragraph","text":"“我怎么会受不了这点酒，佳丽，醉了又怎么样，谁希罕!老公跟别的女人跑了，把我甩了，那小丫头片子才十九岁!哈!我不在乎!没有男人一样过，叫什么来着，不相信眼泪!”"},{"type":"paragraph","text":"林佳丽同情地说:“爱华，你比我们都大，也到了退休的年龄了，干脆回上海吧，毕竟比你一个人在外地要好。”"},{"type":"paragraph","text":"“回上海?告诉你们吧……我这次就来打探的……佳丽，记不记得我们从前一起看《乱世佳人》，最后，白瑞德走了，赫思佳怎么说的……”"},{"type":"paragraph","text":"林佳丽眼光一亮:“只有土地，土地才是最最重要的……”“没错!臭男人不要就不要了，我还有家乡故土啊……所以，先投石问路一下，然后大大投资，准备打回老家来!”"},{"type":"paragraph","text":"成平平担心地说:“问题是……你们已经适应了原来的生活，人生，经不住这样的折腾!”"},{"type":"paragraph","text":"“平平的话我不同意。其实，人生最大的乐趣就是折腾，哪个人不是在折腾来折腾去的?”"},{"type":"paragraph","text":"杨大高笑了:“我们是真正的志同道合，爱华同志，我敬你一杯，干了它。”"},{"type":"paragraph","text":"“就说我吧，说说做股票为了赚钞票，但人一扎进去，哪个充实啊，快活啊，……天天有奔头了……”"},{"type":"paragraph","text":"“就是么……慢慢68年下放的这一批人，到了三十年，都可以退休回来，上海对他们的政策还特别宽松，只要是夫妻双双退休回来，就有上海户口了……为什么不从头开始?”爱华说，“关键就是你扔不扔得下那张面子!如果你原来在外地当处长，回来还搭一副处长的架子，那我看啊，什么事也做不好，弄得自己又很痛苦，又想做事，又甩不掉架子……活受罪了。”安子清插话。"},{"type":"paragraph","text":"这句话像是对东海说的，虽然他还不是一个处长。于是，他说:“我想我们这一代，始终没有很好的定位，刚刚青春年华，就上山下乡了，刚刚成熟，就老婆孩子的在外地为生计奔忙了，刚刚熬出头，又要为孩子操心了，刚刚可以退休，又要从头开始了……怪不得别人，还是一个心态问题。”"},{"type":"paragraph","text":"“东海，你倒说说看，要你从底层打工，你做不做?”“那有什么?要想生存，就别考虑太多，生存是第一位的。而且，即使从头来过，如果你还有热情，还有精力，还有对生命的渴望，我看做什么都一样的，也许，你在做的过程中，还会感受到生命的勇气与力量呢!我们这一代人，最大的特点就是伸缩性特别强，能屈能伸的，什么都能承受……我想，从头来过，好比再承受一次生命的挑战吧……”成平平说:“张东海，你魄力依旧啊!”"},{"type":"paragraph","text":"“好!我现在就决定，”赵爱华也大声说道:“回来!开创我在上海的第二春!大家帮我留心着啊……有什么好的项目，有什么发财的机会，想着我赵爱华!来，为我们迟到的机会，为我们可爱的女主人，干杯!”宽大的客厅里响起了一片碰杯的“叮当”声，仿佛为了告别那不堪回首的过去，挽留住此刻这迟暮的青春，人们同时高举酒杯，一起使劲地碰杯!"},{"type":"paragraph","text":"这时，成平平说:“哟，林佳丽啊，少了什么人吧?你老公呢?”大伙这才注意到梁波离席了。"},{"type":"paragraph","text":"“他呀，临时有一个客户来了，把他拉走了，他忙呢!”林佳丽说。"}]}