{"id":1149172,"date":[{"year":1998,"month":5,"day":25}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第21期)","column":"警钟长鸣","genre":"","count":"2829","ytitle":"","mtitle":"青少年“离家出走”警示录","ftitle":"","authors":["施伟兴"],"text":[{"type":"paragraph","text":"施伟兴"},{"type":"paragraph","text":"十五六岁，花季的年龄。然而有些含苞待放的少男少女，还未真正领悟家庭的温馨，还未饱尝爱的滋味，就为某种原因，意气用事地匆匆离家出走，酿成了一幕幕违法犯罪的悲剧。警钟已重重地向人们敲响:家，千万不能匆匆离开。"},{"type":"paragraph","text":"迟到的忏悔"},{"type":"paragraph","text":"“青少年离家出走，往往是走上歧途的开端。因为离开父母，幼小的心灵很难承受生活的压力和不幸，这种创伤是刻骨铭心的。”这番话是16岁的钱某在狱中说的，也是他迟到的仟悔。"},{"type":"paragraph","text":"钱的父母原在“小三线”工作，他是由祖父祖母含辛茹苦抚养大的，所以老两口对他特别宠爱。"},{"type":"paragraph","text":"钱的父母调回上海后，他同父母感情疏远，视同路人，父母也因此对他不甚喜欢，甚至把他当作出气筒。自从父母离婚后，母亲住到了娘家，父亲则时常在家酗酒、搓麻将，输了钱就动手揍儿子，钱伤心之极，一气之下就与父母不辞而别，住到了“小兄弟”家里。"},{"type":"paragraph","text":"开始“小兄弟”对他不错，供他吃住，还送衣服给他穿，陪他去打游戏机，钱觉得好开心。"},{"type":"paragraph","text":"然而，钱哪里知道吃了人家的嘴软，拿了人家的手短。一次，“小兄弟”偷了一辆助动车，要钱去销赃，钱不愿意干，“小兄弟”就板着面孔骂钱忘恩负义。钱迫于无奈，只得把助动车卖给了地摊上修自行车的人。他将800元赃款悉数交给了“小兄弟”，受到“小兄弟”的“夸奖”。还带他去大饭店饱餐了一顿。"},{"type":"paragraph","text":"从此，钱跟着“小兄弟”四处闯荡，渐渐地学会了偷窃、赌博。一个月黑风高的夜晚，钱与“小兄弟”窜入一户住宅，窃得2万余元现金。尝到甜头后，钱欲罢不能，频频流窜作案，过着今朝有酒今朝醉的生活。"},{"type":"paragraph","text":"钱误人违法犯罪泥淖，难以自拔，觉得自己已经长大了，再不需要靠父母养活了。一个偶然的机会，钱应聘在一爿私人承包的舞厅当调酒师，并单独借房居住。舞厅内一些男女的轻佻举动对他不能没有影响。何况他又结识了一批所谓的“老阿姐”，一起谈吃谈穿，上舞厅，下餐馆。空闲时间，他沉湎于黄色书刊，寻求“刺激”，最终铤而走险。"},{"type":"paragraph","text":"一个细雨蒙蒙的下午，钱在马路上见到两个如花似玉的十四五岁的女学生，便像幽灵似地尾随跟踪至其住所。获悉房内只有她俩在做功课后，便敲门人室。到了屋里，他凶相毕露，手持水果刀威逼其中一名姑娘用绳子捆住另一名姑娘的双脚，然后用尖刀顶住一个姑娘的颈部，对其实施奸淫。事毕，又转身扑向另一名姑娘，意欲强奸……"},{"type":"paragraph","text":"正在此时，姑娘的父亲下班回家，钱闻声后，从厨房拿了一把菜刀夺路而逃，被闻讯赶来的群众擒获归案。"},{"type":"paragraph","text":"变调的“琴声”"},{"type":"paragraph","text":"“爸爸，我长大了要当名钢琴演奏家。”雯雯睡梦中笑得非常舒心，一对浅浅的酒窝充满着对未来的憧憬。“你又要痴人说梦了。”睡在她旁边的“外来妹”推醒了雯雯。"},{"type":"paragraph","text":"雯雯揉揉惺忪的眼睛，四周一片漆黑，淡淡的目光越过高墙，投向铁窗。顿时，美好的梦境肥皂泡似地破灭了。悔恨的泪水簌簌地顺着脸颊落在冰冷的水泥地上，一幕幕辛酸的往事涌上心头。"},{"type":"paragraph","text":"雯雯的童年，就像钢琴曲《童年情景》般美妙，她是父母的掌上明珠，爸爸是音乐老师，从小就教她弹钢琴。上幼儿园时，她就能弹奏几首有一定难度的钢琴曲，每次幼儿园举行联欢活动，雯雯的钢琴弹奏总会赢得人们的赞叹。岂料，她充满幸福欢乐的童年竟是特别的短暂。雯雯8岁那年，她的父母谜一般的离了婚，雯雯跟着妈妈生活。妈妈不准她与爸爸相见。从此，《捉迷藏》、《梦幻曲》、《童年情景》中的一个个段落成为遥远的过去。"},{"type":"paragraph","text":"半年后，母亲又重续姻缘。雯雯的继父收入不高，也不愿意每个小时花80元供女儿学琴。喜欢弹琴的雯雯只能边听录音，边摸索着弹奏练习，每当练琴时，伤心的泪水便情不自禁地滴落在黑白琴键上。"},{"type":"paragraph","text":"一年后，妈妈生了弟弟，于是她的新衣服越来越少，挨骂声越来越多。为了不打扰弟弟休息，钢琴被遮盖得严严实实。更令雯雯伤心的是，妈妈和继父爱好跳舞，爱玩麻将，家务统统“承包”给雯雯干。她饱尝继父的冷眼和拳脚，性格越来越孤僻，心灵开始扭曲、失衡。"},{"type":"paragraph","text":"一个阴雨绵绵的下午，繁重的家务和功课使她忘记去托儿所接弟弟。于是，一顿打骂向她袭来。晚上，看着弟弟香甜地吃着晚饭，她的眼泪流过双颊:“这个家我实在呆不下去了。”"},{"type":"paragraph","text":"翌日，父母先后上班去了，雯雯把弟弟送到托儿所，返回家拿了大橱抽屉里的750元后离家出走，开始了流浪生活。饿了，便偷商店里的食品充饥，困了，蜷缩在车站、码头睡觉，成了一个“女拉兹”。"},{"type":"paragraph","text":"一天，饥饿难忍的雯雯挤进人流如织的集贸市场，脏兮兮的手刚伸进一个青年的西装袋里，就被该青年逮住了。谁料，这个叫刘一民的青年也是一个行骗、盗窃的“老手”。在他的软硬兼施下，雯雯陷入了犯罪泥潭。他俩协同多次作案，终于在设计敲诈他人钱财时被警方抓获。如今，雯雯只能每晚在狱中梦境里重复那支变调的“梦幻曲”。"},{"type":"paragraph","text":"棍棒的“威力”"},{"type":"paragraph","text":"芬芬的父母都是老三届知青，在那个动乱的年代，他们失去的太多，所以把自己未能实现的理想和憧憬都寄托在女儿身上，期盼她能考上大学，为父母脸上争添光彩。可是，芬芬对学习兴趣全无，经常瞒着父母逃学，考试“红灯”高挂。恨铁不成钢的父母一气之下狠狠地用棍棒揍了女儿一顿，于是，芬芬干脆不告而别，离家出走，过起了无人管束、放荡不羁的生活。"},{"type":"paragraph","text":"芬芬离开了父母的管束，似天马行空，独往独来，走上了一条令人生畏的歧途。"},{"type":"paragraph","text":"为了满足高消费欲望，芬芬天天浓妆艳抹，披金挂银，出入高档消费场所，陪一些大款跳舞唱歌、饮酒作乐，成了舞场的皇后、情场的老手。尤其是芬芬为了获取更多的金钱供自己挥霍，不仅自己卖淫，还勾结他人介绍一些涉世未深的女青年卖淫，从中收取介绍费。"},{"type":"paragraph","text":"一天，月色朦胧。芬芬去宾馆跳舞，玩得如痴如醉。此时，她邂逅做生意的刘某，陪他跳舞饮酒至凌晨方休。发现刘已喝得酩酊大醉，她见时机来了，佯装热情地扶着刘走出宾馆，拦了一辆“的士”送其回家。车上她见刘酣睡如泥，伸手从刘的裤袋里掏出一只鼓鼓的钱包，抽去6000元港币后，又按原样放好。"},{"type":"paragraph","text":"钱到手后，她喜形于色地打电话约了自己的男友，乘火车去广州游玩。"},{"type":"paragraph","text":"只一个星期，赃款就被挥霍一空，两人又悄悄地溜回上海。"},{"type":"paragraph","text":"晚上，芬芬又嗲声嗲气打电话给刘，刘热情地约芬芬次日晚上到银星酒家跳舞吃饭，芬芬欣然应允。"},{"type":"paragraph","text":"翌日晚上，霓虹灯闪烁。当芬芬涂脂抹粉来到银星酒家门口时，等候她的不是丰盛的晚餐，而是身着警服的公安人员和冰冷的手铐。"},{"type":"paragraph","text":"家，是一个促人成长的地方；家，是一个积蓄力量的地方，为什么会有许多花季少男少女不顾亲情、不计后果地离家出走?我们的家长和学校难道不应该反省一下?"},{"type":"paragraph","text":"我们要提醒那些正在萌发出走念头，甚至已踏上出走之路的青少年:外面的世界很精彩，外面的世界又很无奈，尚小的你正在长身体、长知识，还不能清楚地辨别是非善恶，还无力承担生存的重负，离家出走犹如在悬崖峭壁上走路，它是条危险之路!"},{"type":"paragraph","text":"据本市有关部门1997年的统计数字显示，离家出走后走上违法犯罪道路的青少年占未成年犯罪嫌疑人总数的75%，而其中参与盗窃活动的就占81.5%。这不能不是一个严重的警告。当你不顾一切地冲出家门的时候，请冷静地想一想，是否可用法律手段保护自己?用坚强的意志战胜自己!记住:家，是千万不能匆匆离开的!"}]}