{"id":392003,"date":[{"year":1959,"month":6,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2061","ytitle":"","mtitle":"水果　蔬菜　食用菌","ftitle":"——上海农业试验站所见","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"上海人能吃到上海出产的桔子、苹果、生梨等水果吗?能的。这话有根据吗?有的。"},{"type":"paragraph","text":"前几天我到农业试验站去的时候，碰巧，果树研究组的同志正在采摘早熟的桃子。桃子一个个有鹅蛋那末大，象玫瑰一样鲜红。主人请我尝尝味道，咬一口，满嘴汁液，酸里带甜，可口得很。采下来的桃子装了满满一篮，当即由果品公司的人送到西藏路上的“丰实果品商店”去供应门售了。"},{"type":"paragraph","text":"上海桃子，并不稀奇。吴淞水蜜桃就很出名。农业试验站的门前茂茂密密的一大片，全是桃树，果实累累。有吴淞水蜜桃、无锡水蜜桃、奉化玉露、蟠桃等，品种很多。"},{"type":"paragraph","text":"不晓得是从那里来的一种论调，说是上海郊区不能培育果木。试验站的一千余亩土地中，足足有一百多亩，栽培着各种各样的果树；现在已经有22个种类，240多个品种了。北方的苹果和梨，南方的柑桔，还有葡萄、栗子、花红、李子、樱桃、枇杷，各式水果，应有尽有。每天，研究人员和工人们细心的日理着这批来自祖国各地的“新娘”，观察它们在上海的生长情况，从而控制它们，使它们在这里定居下来。"},{"type":"paragraph","text":"这里就有一株苹果树，今年结了一个苹果。人们很宝贵地用纸包着它。果树研究组的同志说:“这是国光苹果”。梨，比苹果多了，有十几棵梨树结了果。有一棵梨树，只有齐胸高，却巴巴结结地生了九个梨。研究人员主张摘去几个，促进其生长，工人们可舍不得哩!"},{"type":"paragraph","text":"今年春天，试验站送出去二、三万棵桃树，给郊区人民公社培育；春天扦插的十三万棵葡萄苗已长得十分茁壮，不久就可供农民和市民们移植。十年树木。看来用不到十年，上海的水果店里，将可买到“上海国光苹果”“上海蜜梨”“上海桔子”……。"},{"type":"paragraph","text":"这不是望梅止渴。劳动加上科学，更重要的是我们有人民公社，一定办得到的。试验站的同志也满有信心。"},{"type":"paragraph","text":"几年之前，上海人吃蔬菜，大部分还靠火车、轮船从各地运来。今天，每天郊区供应的蔬菜有六、七万担，基本上做到蔬菜自给，有时还有余力支援外地。一千万人口的城市，蔬菜自给，不容易呢，可是，郊区农民在几年之内就实现了。"},{"type":"paragraph","text":"上海郊区到底有多少种蔬菜?试验站的蔬菜试验区里都有种的，一共有87个种类，420个品种。蔬菜研究组的同志把所有在上海郊区种植的蔬菜，都种在这里，进行观察、研究。他们一面深入公社，向农民们请教，一面实地观察试验站各种蔬菜的生长情况，摸清它们的特点和性能，准备在今年国庆节前，编写出一部有图有文的“上海蔬菜品种志”。"},{"type":"paragraph","text":"郊区没有的，要使它有，已经有了的，要使它更多，更好。试验站正在做这个工作。在蔬菜试验区里，有番茄、辣椒等高额丰产田，根据八字宪法中的土、肥、水、密等条件，有的作单因子的试验，有的作综合试验。研究蔬菜在深耕多少，施肥几担，密植几棵等条件下，产量最高。这里还有原子能在蔬菜栽培方面的应用。这是很有趣的试验，菠菜的种子经过X射线和钴60的辐射以后，剂量小的，菠菜长得很高大，剂量大的，受到抑止了，菠菜显著长得小。就用由于剂量不同而引起的变形，来获得最为理想的蔬菜良种。"},{"type":"paragraph","text":"蔬菜试验区里，五花八门，奇奇怪怪的菜都有。除了本地品种以外，今年上半年又从国内外各地引进了23个种类，555个品种，这就是说在这块70亩光景的土地上，眼下种着上千种蔬菜。我们普通吃的番茄，却也有105个品种，有大如拳头的，小如樱桃的，有大红的，也有奶黄色的。外来品种在这里试种观察，适合本地栽培就留下纯种，或者与本地种进行杂交，培育新品种。上海人餐桌上的蔬菜将愈来愈丰富多采!"},{"type":"paragraph","text":"蔬菜中间味道最鲜美的要算是食用菌了，因为食用菌含蛋白质特别多，一般总在30%左右，别的蔬菜却只含百分之几甚至百分之零点几。"},{"type":"paragraph","text":"试验站里的食用菌研究组，就是专门研究如何用人工栽培和驯化食用菌的，我国食用菌的资源十分丰富，象云南的鸡<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596T0203AA.JPG\">、竹荪，四川的银耳，甘肃的灵芝，内蒙的口蘑，河南、安徽的伏苓等等，总有数百种。这些食用菌极大多数生长在深山野林里，野生野长，人工栽培繁殖的，至今不过三、五种而已。蘑菇就是一种。"},{"type":"paragraph","text":"上海郊区栽培蘑菇倒有二十多年历史了，但是发展很慢，主要原因是上海没有马粪，前几年大量发展以后，所需的马粪都是从徐州、青岛运来的，成本很高。去年上半年，试验站的研究人员试验用牛粪代替马粪，结果很好，产量比马粪栽培还高18%。之后，他们又用猪粪栽培，效果也很好。这样一来，就为大面积栽培蘑菇开辟了道路。今年光是上海县就栽培了16万平方公尺的蘑菇(1956年全市不过近万平方公尺)，试验站还为上海县大部分公社建立了菌种厂。有了栽培料，有了菌种，家家户户都可栽培蘑菇了。"},{"type":"paragraph","text":"除了蘑菇，试验站还收集了三十个品种的食用菌，对它们进行驯化研究工作。现在大部分已经取得了纯菌种，象喜欢生长在1000公尺山林里的牛肝，生长在大别山、秦岭一带的猴头，出生在张家口和内蒙的口蘑等都已经取得纯菌种，这是驯化它们，用人工栽培的第一步。"},{"type":"paragraph","text":"让深山野林中的名贵极品在上海郊区大量生长，这是研究人员的雄心。上海人既然能吃到上海产的苹果、桔子，也一定有口福享受更多更鲜美的食用菌。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\06\\596t020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海农业试验姑的工作人员采摘成熟的桃子"},{"type":"paragraph","text":"(本报记者　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}