{"id":392045,"date":[{"year":1959,"month":6,"day":30}],"page":"2","source":"本报","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1909","ytitle":"","mtitle":"学理论　钻业务　深入领导教学","ftitle":"天津师大物理系党总支参加教学活动提高领导水平　山西阳城教育干部轮流下放当教师改进了领导作风和工作方法","authors":[],"text":[{"type":"paragraph","text":"【本报天津讯】　天津师范大学物理系党总支学理论、钻业务，深入领导教学，获得显著成效。"},{"type":"paragraph","text":"他们首先根据党委指示，明确认识在深入进行教育革命的新形势下，要扎扎实实、精雕细刻地领导教学工作，就必须积极认真地学习理论和业务。他们从实际工作中体会到，越强调忙，越不学，工作就越被动；相反，坚持了学习，提高了领导工作水平，就能变被劫为主动。于是他们根据实际情况，确定学习内容:理论学历史唯物主义，在自学的基础上，联系实际，逐章逐节进行讨论；业务方面除认真细致地研究、讨论当前的教学计划、教材内容以及如何提高教学质量外，总支委员基本上每人听一门业务课，系统学习有关物理方面的知识。"},{"type":"paragraph","text":"怎样在时间上加以保证呢?他们研究了学校生活的特点，上午一般是课堂教学时间；晚上为同学自习、教师辅导或备课时间；下午除课堂教学或自习外，还有一个多小时课余时间，总支就根据这样的情况精打细算地安排了工作和学习的时间:在一周内，除星期三外，每天早上十时以前为“学理论、钻业务”时间；十时以后研究总支和系务工作；范围较大、牵扯面较广的工作和会议则放在下午进行；晚上一般不开会，保证学习。"},{"type":"paragraph","text":"为了坚持学习，总支委员之间还相互督促，相互照顾。比如今天本该这一支委听课，但临时有事要他处理，怎么办呢?尽可能由另一支委帮他处理，而让他仍然去听课。他们更努力提高工作效率，更好的使用时间。例如他们很少开拖拖拉拉、无准备的会议，不论是总支委员会、系行政会等，总是有准备、有把握，既解决问题，又不费过长的时间。有些总支的事，支委常常利用一些零碎时间解决。这样，他们就不但保证了学习时间，并且工作也做得更好。"},{"type":"paragraph","text":"物理系党总支学理论、钻业务的结果，已经使学习和工作辩证地统一起来。理论学习提高了总支委员会的思想政策水平和领导水平，加强了系里的政治思想领导；同时又推动了整个系里教师学生的政治理论学习，提高了大家的思想觉悟和马列主义水平。在业务上，通过学习，他们获得了物理方面的知识，初步了解以至逐渐掌握物理学与其他科学之间、以及物理学本身的内在联系，这就便于更深入、更具体地领导教学。在讨论教学大纲和教材内容时，也更主动了。他们还进一步了解了教师的教学情况，哪些地方讲得好，哪些地方讲得不够，为什么?学生在听课和自习方面存在哪些问题，哪些地方听懂了，哪些地方没听懂，原因何在?支委们都能摸个底了。从而能更好地和教师学生一起研究讨论，改进教学，提高教学质量。"},{"type":"paragraph","text":"现在，这个系的总支对“学理论、钻业务”还作了长远打算:理论方面学了历史唯物主义以后，再学辩证法，然后结合物理专业学习自然辩证法。学完后还争取开课。业务方面准备在几年内把物理的几门主要课程学完，以便更深入细致地领导好教学工作。"},{"type":"paragraph","text":"【本报阳城讯】　山西阳城县党、政教育干部轮流下放到学校当教师，三个月来已收到显著成效，博得广大师生好评。最近，县文教部总结出三大经验:一、领导干部亲手种“试验田”，能真正深入教学，培养重点，指导全面；二、能及时发现问题、及时研究解决，增进上下左右的团结；三、能一面教学、一面学习，促使干部更快地又红又专。"},{"type":"paragraph","text":"党、政教育干部轮流到学校当教师的办法，首先直接加强了对该县八个重点学校的领导。下放到学校的干部，除了分别担任这些学校的一些课程，或负责一部分行政工作外，又特别注意摸索学校存在的问题，及时进行研究解决，以创造经验，推动一般。他们首先得摸清三个底:学校工作基础，教师思想、工作情况和学生思想、学习情况。接着，在此基础上，协同学校领导以提高教学质量为中心，订出全面改进教学工作的计划。"},{"type":"paragraph","text":"重点学校创造出的经验，及时地普遍推广，就有力地指导了全县教育工作。过去，县里对学校的领导，除了下通知、发指示，最多也不过是视察检查。但自干部下放学校后，这种情况便改变了。下放当教师的干部经常向县里汇报情况，在3个月内，向县里写的专题材料达四十余件，这对全县各校工作都有直接的指导意义。现在，重点学校已经成了各校的核心，它们的经验，都随时影响着全县各个学校。"},{"type":"paragraph","text":"干部下放到学校，还密切了县级干部和师生之间的关系。过去，县里管领导，教师管教学，各不相干。现在上下通气，互相促进。不少教师总要到文教部去谈谈学校情况，征求领导对他们的工作意见。许多当教师的干部，也都主动接近师生，和他们交朋友，教师们都无保留地向他们道出了知心话。此外，这种办法也促使干部又红又专。县委文教部副部长丁克温下放到阳城一中当教员，三个月来他的体会是，到学校当教师，不仅是改进领导作风、改进工作方法所必要，而且是党、政教育干部走向又红又专的途径。"}]}