{"id":392021,"date":[{"year":1959,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2284","ytitle":"","mtitle":"关于培养戏曲接班人的两点意见","ftitle":"","authors":["刘有宽","张曼"],"text":[{"type":"paragraph","text":"刘有宽　张曼"},{"type":"paragraph","text":"最近，为工作的关系，走了几个省、市、专、县，接触了不少剧团。这些地方的文化领导部门及剧团，对于培养青年演员的工作都很重视。可以看出，解放近十年来，由于党和政府的正确领导与亲切关怀，全国各个剧种都培养出了大批新生力量。拿重庆市来说，青少年演员占全部登台演员的50%；原天津专区的剧团，青少年演员占60%。据了解，其它各省、市、自治区青少年演员也占着相当大的比重。这种情况，说明了第二代的成长十分迅速，他们已成为舞台上一支不可缺少的力量；并且，从他们中间涌现出了许多优秀的青年演员，在舞台上闪耀着光彩，受到群众的热爱与欢迎。可以确信，在党和政府的不断关怀与培养下，在老艺人的热心教练下，加上青少年演员们自己不懈地苦学、苦练、苦钻，“青出于蓝而胜于蓝”者将大有人在。这是令人欢欣鼓舞的。"},{"type":"paragraph","text":"但是，我们觉得目前在培养第二代工作中存在着两个问题，值得引起重视，愿提出来和大家研讨，并供有关方面参考。"},{"type":"paragraph","text":"应该控制数量注重质量"},{"type":"paragraph","text":"从所接触到的情况来看，目前的学员(徒弟)的数量不是太少，而是太多，有些地方在招收和培养学员的工作上缺乏全盘规划，因而带有很大的盲目性。过去是有些省、市设有戏校或开办训练班，剧团只是带徒弟。近几年来特别是1958年大跃进以来，许多专、市、县甚至剧团(院)也开办了小科班(有的叫戏校，有的叫艺校)，这类小科班象雨后春笋般大量出现，如河北省石家庄专区即开办了九个小科班(两个专区办的，一个市办的，六个县办的)，少者一班卅人，多者一班六十人，加上其它剧团所带的徒弟——全专区共有卅四个剧团——数量相当可观。必须指出，这种情况并非个别现象，是带有普遍性的。有的是只看到需要，而不考虑到或很少考虑到可能，因而招收了学员之后便遇到一系列的困难，造成了许多不良的后果。主要的困难之一是师资缺乏。例如我们在四川碰到一个京剧团，附设一个小科班，有五十一个学员，只有一个唱旦角的老艺人教练，有艺人讲:生、末、净、旦、丑，都是他一人教，他本领再大，也没法教花脸呀!我们还见到一个县的河北梆子剧团，有廿个学员，没有专职教师，而主要演员演出任务又很重，没有那么多的时间教他们，每天早晨只是由行政干部来督促练功，但练来练去总是踢腿，跑圆场，作得对不对，姿式如何，也无人指点。许多剧团招收了学员，在教学上都没有一定的规格要求，学员们只是跟着“泡”，跑跑龙套，扮扮彩女，三年、五年过去了，学不到真本领，苦闷情绪随着年龄与日俱增，有的确是误人子弟。困难之二是经费不足。有的剧团附设了小科班，收入不了那么多的钱，为了维持小科班的经费开销，演员不能开全薪，生活很困难。有的为了实行自给自足，便不得不让学员过早过多地进行演出。例如我们碰到一个县的川剧团，招来学员，训练三个月，即让他们顶住演出，还说是“多快好省”；我们在武汉看到江苏省“红旗儿童京剧团”的“海报”，上写都是六到十二岁的小演员，以此招徕观众。当然，学员在学习期间，应该进行适当的演出，以逐步增加舞台实践的经验。但不让他们很好地学习，打好基础，而让他们过早过多地演出，对于这些少年儿童的艺术上的发展和身心健康都是不利的。"},{"type":"paragraph","text":"我们认为，开办戏校，举办训练班，剧团带徒弟，三种办法都可以采取，而且应该并重。但是无论采取那种办法，第一，必须具有起码的条件(包括经费、师资、物质设备等)；第二，要办，就必须办好，不要只追求数量，必须注重质量，尤其是剧团带徒弟，不要一带就是好几十人，师资条件好的剧团，带上一、二十个就很不少了，有的剧团只带三、五个，八、九个徒弟也就可以了。在教学上应该有一定的规格要求，尤其是基本功的训练，对一个演员来说十分重要；同时，政治思想教育和文化学习等，也不容忽视。只有使他们幼年时在各方面都打好了基础，将来他们才有可能攀登艺术的高峰，在艺术创造生涯中作出较大的贡献。"},{"type":"paragraph","text":"我国虽然是一个有着六亿人口的国家，但由于工农出生产的飞跃发展，劳动力还是相当紧张的，在这样的情况下，我们是不能够过多地从生产战线上吸收劳动力的；吸收多了，又无力培养，误人子弟，那将会不自觉地铸成政治性的错误的。所以我们主张:宁可少些，但要好些。"},{"type":"paragraph","text":"培养和需要要对上口径"},{"type":"paragraph","text":"我们发现这样一种情况:很多地方或剧团开办了小科班，有的是从社会上招收的学员，有的是把剧团带的学员集中起来，进行一定期间的训练(不少是边学习边演出)，毕业后不是补充剧团的需要，而是成立新的剧团；即使是剧团出钱、出人培养出了一个班，毕业后也不是作为新的血液注入剧团，而是自成一个独立单位(称为青年演出团或队)。其结果是原有一些剧团的行当不齐、阵容不整、后继无人等问题，依然不能得到解决。这种情况，倘若任其继续发展，形成一种趋势，必将无限地增多新的剧团(或队)；而原有这些剧团呢，要么抱残守缺，勉强支撑，日衰一日；要么招收学员，自带徒弟，使戏剧队伍盲目地、无规划地增涨。这种自流现象，如不加以改变，恐怕是会影响戏剧事业的正常发展的。我们觉得文化领导部门应该加强这方面的领导工作，加以规划安排，根据实际需要和可能，有计划有目的地开办科班或带徒弟，务使培养和需要对上口径，培训出的人材，首先和主要是补充现有剧团，使他们得以巩固、提高，而不应该是以发展新的青年演出团(队)为主。四川南充专日文教局曾先后办了三届训练班，学员都是由本专区各剧团保送来的徒弟或青年演员，经费由各剧团供给，专署负责训练一定期间之后，仍分别送回原剧团，剧团很满意。我们倒是觉得南充专区的这种办法很好，各地如果能够采取这种办法帮助剧团培训第二代和轮训现有演员，目前看来，是很合于实际需要的。"}]}