{"id":392011,"date":[{"year":1959,"month":6,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"2598","ytitle":"","mtitle":"高血压病的“自我疗法”","ftitle":"","authors":["邝安堃"],"text":[{"type":"paragraph","text":"上海市高血压研究所副所长　上海第二医学院教授　邝安堃"},{"type":"paragraph","text":"上海市高血压研究所在去年10月成立。这个所是在党的正确领导下，广泛发动群众，大搞协作成立起来的。半年以来，这个所的调查、药物、机制和临床各组的工作都迅速开展。在我们工作人员中，逐渐形成一个新的思想体系，我们认为:高血压病是一种顽固的、原因复杂的慢性疾病，因此对付这样的一个敌人，必须施用一种完整的综合疗法。综合疗法疗效显著:多年顽固性高血压病患者的血压迅速下降，稳定在正常范围，症状减轻或全部消失。在这个初步胜利的基础上，病员和工作人员都发现“自我锻炼”对血压的下降和疗效的稳固起一个重要作用。因此提出以“自我疗法”作为治疗与巩固疗效的主要手段的指导思想。本文想着重谈谈“综合疗法”和“自我疗法”的问题。"},{"type":"paragraph","text":"高血压病是怎样形成的"},{"type":"paragraph","text":"根据巴甫洛夫学说，高血压病是由高级神经活动障碍所引起的。障碍的发生是由于外界的刺激所引起的精神、情感波动和过度紧张所致，结果在大脑皮层下部的血管舒张中枢形成兴奋灶，这个兴奋灶对任何刺激都起加压作用而使血压增高，后者促使大脑机能更紊乱，使血压升高的现象固定下来。而外来的刺激又不断增加，使其恶化，以致互相影响，循环不已。总之，大脑皮层是高血压病的总的出发点，随后，一方面由于小动脉的狭窄，引起肾脏缺血，而增压素也参加其中；另一方面由于内分泌受神经的影响，其激素的增压作用也共同加入，这些物质又都可通过条件反射作用使高血压的现象更加固定起来。"},{"type":"paragraph","text":"高血压病的病名虽不见于祖国医学文献，但根据祖国医学文献中所载的“中风”、“眩晕”、“肝阳”诸病症的发病机制、症候群及诊治方法却与高血压病含义相符合。我们认为高血压病的发生是由于人体内的“肝经”、“肾经”、“心经”、“奇经”之间的阴阳、虚实、消与长，失去平衡所致。这种不平衡状态主要是由于七情六欲冲动而引起的。虽然在上述任何环节均可形成高血压病，但当以肝经和肾经的阴阳不平衡为中心。“肝阳上亢”“肝肾阴虚”是本病的主要发病原因。当阴阳不平衡始于“肝经”肘，一般就会产生“肝阳上亢”和“肝阴不足”，至于“肾水”乃是“肝木”之母，如果肾水不足则很容易导致肝阳偏亢，这是所谓“水不涵木”阴虚阳亢的理论。肝挟风火之盛很容易到达巅顶，即头部所以容易引起“眩晕”和“耳鸣”，正是内经内所谓“诸风掉眩皆属于肝也”。当肾阴不足时，一方面可以引起上述的“肝阳偏亢”，另一方面也可以引起“肾阳”的亏损，即所谓“阴损及阳”的理论。因此我们理解高血压病是属于阴虚或阴阳两虚为最多。至于“肾阳”，亦有人理解为“命门”，而命门根据其部位与功能，似部分可理解为“肾上腺皮质”。我们看起来苏联的神经——肾脏——内分泌学说和我们的肝经——肾经——冲任——心经学说基本是符合的。"},{"type":"paragraph","text":"按照上面的说法，情绪的冲动能招致高血压病。可是，在同样的冲动下，有人发生高血压现象，而有人并不如此，其理由何在呢?这是因为人的体质类型不只一种。有一种类型的人性情急躁不宁，有人特别容易发生忧郁感。有人的神经系统是平衡稳定的，对各种刺激，其血压改变甚小，有些人，其血压并不高，但在情绪刺激、气温突变等环境变化之下，其血压变化较正常人显得剧烈，有这种现象的人，可以说是“高反应”者，虽然在个别例子，并无进一步进展，但是大部分会演变成高血压病。"},{"type":"paragraph","text":"综合疗法"},{"type":"paragraph","text":"我们认为血压之升高只是体内机能不平衡的一种表现，因此单纯以降压为治疗目的方法是不够全面的。降压固然重要，但纠正阴阳的不平衡而加以巩固才是根本办法，所以提出了“综合疗法”的原则。"},{"type":"paragraph","text":"在降压方面，我们主要的是采用单味药物。上海市高血压研究所初步过筛单味中药337种，降压作用合格者占110种，其中以归肝肾二经，性味属苦寒甘寒者居多。"},{"type":"paragraph","text":"为了纠正经络的不平衡状态，我们主要的采用了“平肝泻火”、“滋阴潜阳”、“育阴助阳”等方法。"},{"type":"paragraph","text":"为了提高和巩固疗效，我们还采用气功疗法和太极拳等方法。"},{"type":"paragraph","text":"我们初步试用上述综合疗法于42名顽固性高血压患者，疗程最长为六个月，最短为一个月，结果，症状消失，血压降至正常的有10例，症状显著好转，舒张压下降20毫米汞柱以上者16例，其余16例舒张压均下降10—20毫米汞柱。"},{"type":"paragraph","text":"自我疗法"},{"type":"paragraph","text":"我们对所有住院病员都采取综合疗法，发现自从采用气功疗法以后，大部分高血压患者的血压逐步下降而渐趋稳定，主诉症状如头晕、头痛、胸闷、心悸等症状都有减轻或消失，病员感觉食欲增加，精神愉快，扭转了患者对高血压病的烦虑心情，增加了患者对治愈高血压病的信心。"},{"type":"paragraph","text":"气功疗法是祖国宝贵遗产的一部分，脱胎于古代导引吐纳等养生方法。我们观察在练功过程中，血压明显下降，在同一病人，同一时间及同样条件下，一般由活动转到休息时，血压可以稍为降低，但当继续休息时，血压不再下降。而在松功时则情况不同，当松功五分钟以后，血压已经下降，在25分钟时，血压更明显地下降。在“意守丹田”时，血压下降尤为明显。前面已经说过，要根本治愈高血压病，不但要降低血压，要纠正机体功能的不平衡，还要根除引起这种不平衡的因素，换句话说就要改变机体的“高反应”趋势，气功疗法包括保健功和太极拳似乎能达到这个要求。气功疗法是随身带着的武器。当自己感觉到有神经冲动时，即可进行呼吸调节平静冲动。"},{"type":"paragraph","text":"气功疗法是应用“意”与调整呼吸的方法主动地使大脑皮层进入“内抑制”状态来调整高级神经系统的活动障碍。"},{"type":"paragraph","text":"气功疗法通过调整呼吸的方法可以调整高级神经系统以及按摩内脏以加强内脏机能。"},{"type":"paragraph","text":"气功疗法是一个整体疗法，是病员的一种“自我疗法”。它包括精神上的修养，避免强烈的激动，保持安静愉快，生活上要有规律，紧张与休息相协调，以及身体的锻炼，活动筋骨，调和气血，增强机体抵抗疾病的能力，治病强身，延年益寿。而我们考虑到气功疗法、太极拳、推拿，确是能够达到上述要求的自我治疗的最好方法。"},{"type":"paragraph","text":"在高血压研究所的领导下，广慈医院高血压病房，已经开始门诊气功，为了使气功做好以及防止偏差，在工作人员的直接指导下，每日早晨到医院作站功，中午及晚上病员在家自己作坐功及卧功，并且经常组织座谈，对高血压病人讲述自我治疗的意义及方法，每星期日有练功座谈会一次，在练功过程中作定期的检查及个别指导。近一月来，门诊气功病员都觉得病状减轻，血压亦渐下降，食欲增强，精神振奋，工作能力亦提高，病员对练功的信心增强。"},{"type":"paragraph","text":"在党的大力支持下，在群众的帮助下，我们相信，高血压病是一定可以征服的。"}]}