{"id":392295,"date":[{"year":1959,"month":7,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2277","ytitle":"","mtitle":"时间向她让路","ftitle":"——梁光璧在学习的道路上","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"三年前的秋天，当时的上海造船学院，现在的上海交通大学电机系，来了一位新生——梁光璧。她是一个机关干部，一个两个孩子的妈妈。"},{"type":"paragraph","text":"梁光璧接到交通大学的录取通知书的时候，心里真说不出的激动，从机关干部一下变成大学生，梁光璧完全理解这种变化的意义。祖国大规模经济建设开始了，该需要多少合格的建设人才呵!"},{"type":"paragraph","text":"第一回合的胜利"},{"type":"paragraph","text":"但是，一个还没有念完高中一年级的人，一下子要学习大学的课程，她知道这会碰到许多困难。实际困难比她想象的大得多:上物理课时，梁光璧拼命地记笔记，笔记上一个字一个字都是认识的，可就是意思模糊。为什么有作用与反作用定律?她总是不能相信桌子会有力的反作用。……困难解决不了，学习信心一度有些动摇了。“回机关去吧，免得在这里碰钉子”。“我是怎么想的呵!一个共产党员难道怕碰到钉子吗。”她不断对自己说:“你软，钉子就硬，你如果是只鎯头，就能把它敲下来!”"},{"type":"paragraph","text":"共产党员是硬骨头。梁光璧与时间展开了夺取知识的战斗，要在最短时间里赶上去。她抓紧一切学习时间刻苦钻研。物理，整章整节不懂，便由浅入深、各个击破，多想、多问、多联系实际，一节节，一段段，逐字逐句地搞懂。她在跳高时也想到作用与反作用律，最后给她掌握了。一个困难解决了，一个困难又来了。工程制图老是画不好，空间观念老是建立不起来，看书，求教，不知折断了多少个铅笔头，付出了多少脑汁，她的制图不再吃三分了。"},{"type":"paragraph","text":"与时间的第一回合的战斗胜利了。第一学期，梁光璧在半年时间里，掌握了高中的基础课程，赶上了大学一年级学生的水平。"},{"type":"paragraph","text":"在新形势面前"},{"type":"paragraph","text":"她读二年级的时候，正是反右派斗争激烈展开的时候，她担任了班级的党支部书记。社会工作比以前更重了，原来一套时间表有点不适用了。怎么搞的，时间越来越不够用。在新形势面前，她有点忙乱，拖下了一些作业。看到别人习题做好，她肚里也有点嘀咕:“我假使不搞这些工作，不是也可按时完成这些作业吗?”真的应该这样吗?她后来想通了:“反右派斗争对于每一个人都需要，工作会给同学们很大好处……学习是党交给我的任务，工作同样是党交给我的任务!我一定要克尽一个党员的义务，完成党交给我的一切任务。”"},{"type":"paragraph","text":"梁光璧经过仔细检查，发现主要矛盾在于没有一个切合客观需要的支配时间的计划，时间还没有被充分利用。有些时间就因为名义上不是学习时间而被浪费掉了，有时候开会想习题，自修想工作，这一章没有学完又去抓那一章……梁光璧发现这些问题后，决心做时间的主人。于是，在她的每周课程表上的空格都填满了用途，表上写明做什么，到时候就做什么，决不轻易变更。学习时专心学习，工作时集中工作，文体活动时一心文体活动。学习、工作尽量利用一切可以利用的时间。早晨吃好饭从宿舍走到教室，下午下自修时由教室到寝室换运动衣鞋，每天都要浪费掉个一、二十分钟时间。现在呢，下午从寝室上教室时就将运动衣鞋带去，这又多出一段时间来学习。在工作方法上她根据党组织的指示，充分发动群众来搞。在梁光璧的笔记本里，常常可以发现许许多多“耳朵”(问号)。“电机学”新的一章——“直流发电机”教完了，她铺开一张白纸，开始思索问题，又在纸上密密麻麻地写满了三、四十个问题。经过分析、归纳，有的问题自己找参考书解决，有的问题必须和同学一起讨论解决，有的问题讨论解决不了就向老师求教解决。学不厌问，梁光璧为了求得真才实学，有的问题即使已经问了五、六次，她还是要问，一直问到彻底搞懂为止。"},{"type":"paragraph","text":"工作方法和学习方法本来就有相通之处。梁光璧经常从工作方法中得到启发，从系党总支书记的谈话中得到启发，寻找课程与课程之间、章节与章节之间的内在联系、共同规律。她从复习“电工基础”课中，更清楚地理解到“电炉”一节中“线性与非线性”原理的由来。她把“介质物理”中讲到的“固体”、“气体”、“液体”几个部分都写下来比较，探索它们在电导这一点上有什么共同点，又有什么不同点?为什么?结果对“电导”这个问题的理解就比以前深刻了，同时也帮助了记忆。"},{"type":"paragraph","text":"梁光璧不以量取胜。同学们说，“梁光璧不象某些调干生用‘开夜车’的办法来解决学习问题，她的学习时间不比我们多。”梁光璧就是用这些巧干的办法来和时间赛跑。"},{"type":"paragraph","text":"永远跑在时间前头"},{"type":"paragraph","text":"同时间赛跑需要充沛的体力。梁光璧经过持久的锻炼，现在已达到了劳卫制二级标准，她是排球三级运动员，又是未来的摩托车驾驶员。为了保持充沛的精力，她总是把生活安排得那么妥当。睡觉前先考虑好今天和明天应做的事情，睡觉时就不再胡思乱想。当然，她也有睡不着的时候，但是只要低低地哼哼歌，就睡着了。这样，她的实际睡眠时间要比一般同学多。逢到休息日子，梁光璧尽情地和孩子们玩乐，她是孩子们扑蝴蝶时有力的助手；也是家庭小型音乐会的主持者，孩子们在她指挥下可以一气唱一、二十个歌曲!……"},{"type":"paragraph","text":"时间，时间终于落在梁光璧的后面。时间不能不向这位乐观的、充满青春活力的大学生让路，让她跑到前头去，成为班上最好的一个学生。让我们来检阅一下她的成绩吧!学习——三年来的考试，除了第一个学期有一个“四”分外，其余都是“五”分；她的知识掌握得比较牢固，常常能够回答出别人不易回答的问题。工作——群众说她是一位好干部。在她的带领下，许多同学转变了人生观，同学们在她的影响下，形成了一个先进的集体。"},{"type":"paragraph","text":"梁光璧通过三年不到的时间，已经学完了大学三年级绝缘电缆专业课程。可是，她并不因此就放慢自己的脚步。她知道，我们各项建设工程中需要多少高级的电缆，需要多少制造电缆的理论，而自己还不过刚刚接触到知识的海洋。她决心不断地改进自己的学习，永远跑在时间的前头!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\5975020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本版插图:张楚良)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}