{"id":392277,"date":[{"year":1959,"month":7,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"一手抓研究　一手抓推广","ftitle":"中央工业部门驻沪工业产品科学研究单位积极为工业生产高产优质创造条件，为工厂培养技术干部","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中央工业部门驻沪工业产品科学研究单位一手抓研究、一手抓推广，今年1月到4月完成的研究课题已有42%推广、应用到生产中去。这个数字超过了去年同期完成的研究课题，而且这些推广的研究成果在生产中已收到了显著的效果。"},{"type":"paragraph","text":"中央工业部门驻沪工业产品科学研究单位今年的研究项目，大部分是根据生产部门为解决急需的技术问题和提高劳动生产率而提出的。例如船舶研究所的煤气热处理的研究设计，是帮助武昌新厂解决急待筹备生产的问题的；医药研究所在上海化工局组织下，和有关单位协作，帮助上海溶剂厂作了技术改进，使该厂在原有人力设备条件下，丙酮、丁醇日产量提高了30%，并控制了染菌事故，保证了正常生产；纺织研究院的SA261型高速并条机定型试验，转速能力有很大提高，产量比一般并条机增加将近一倍，品质亦较好，每节车还可节约三百多公斤钢铁。这些研究课题完成后，推广到生产中去，对提高产品质量、劳动生产率起了不少作用，很受有关生产单位的欢迎。"},{"type":"paragraph","text":"工业产品科学研究单位今年的研究成果所以能及时推广、收效好，主要是树立了科学研究必须为生产服务的思想。他们在这个思想指导下，安排工作时贯彻了远近结合、以近为先的方针；在选择题目时，首先考虑是不是生产上急需的，然后分清轻重缓急进行安排。今年年初，不少研究单位都曾组织技术人员前往工厂企业部门，征求研究课题的意见和要求。例如医药研究所技术人员到工厂征求意见时，发现治疗血吸虫病的药物锑58因为成本高、收率低陷于停产，他们就立即进行了研究，经四、五十次的失败，终于找到了价廉的原料，简化了工艺流程，使锑58的成本从每公斤3000多元逐步降到200元左右。这项研究成功后，他们又派出技术人员到原来因成本高而停产的工厂推广，使这个药物迅速恢复了生产。"},{"type":"paragraph","text":"各研究单位在研究过程中采取了开门吸收工厂人员来院(所)和出门到工厂、工地就地研究的办法，加强和工厂的协作联系，使研究工作一方面反映了工厂的需要；一方面在人力、设备、技术上发挥了相互支援的作用。例如化工院在研究五彩电影成色剂时，与工厂协作吸收工厂有关人员来院共同进行。这样，既加快了研究进度，又为工厂培养了技术力量。在研究成果投入生产后，技术人员还经常下厂进行技术指导。又如材料研究所的技术人员到内燃机配件厂采取三结合的办法，很快就设计出一套内燃机汽缸加工的“可变流水生产线”，现在正在制造设备、进行安装。在投入生产后，可年产“丰收牌”拖拉机5000—7000台，还可生产各种汽车的汽缸体。"},{"type":"paragraph","text":"各研究所在研究成功小样后，还积极进行了推广生产的一系列准备工作，为研究成果迅速投入生产提供具体保证。例如研究化学方面的机构加强了中间试制工作，机电方面的研究机构加强了产品的检定定型工作，他们对于研究成果，抓紧了总结技术数据、专报工作，为工厂推广使用积极准备技术数据。化工研究院去年的中间试制项目只十几个，今年计划中已增加到104项，翻了四、五番。船舶研究所抓紧进行了各有关单位要求进行的船模试验，往往所内刚试验好，对方即将数据要去。这个所今年完成的课题中，大部分已完成了研究报告和设计图纸。"},{"type":"paragraph","text":"举办训练班、开现场会、寄发技术资料，积极宣传介绍研究成果，是推动研究成果加速推广应用于生产的有效方法。医药研究所与制药三厂台办的抗菌素技术训练班，已举办到第三期，前后为各地训练了一千多个技术人员和技术工人，使生产抗菌素的技术普遍介绍到国内各地。这个所今年1月到4月已向各有关单位发出了有关500个研究成果的一万四千多份技术资料。"},{"type":"paragraph","text":"现在，工业产品科学研究单位对可用而尚未推广的研究成果正在进行妥善安排，其中已有小样试制成功的。各研究所及时抓紧了鉴定、定型和总结技术资料工作，以便使这些研究成果及早推广应用到生产中去。"}]}