{"id":392353,"date":[{"year":1959,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1849","ytitle":"","mtitle":"“幸福河大合唱”是怎样诞生的","ftitle":"","authors":["朱闯"],"text":[{"type":"paragraph","text":"朱闯"},{"type":"paragraph","text":"“幸福河大合唱”在七届世界青年与学生联欢节得到了音乐作品一等奖。这一事实对于党的“教育与生产劳动相结合”的方针是否正确、教学质量提高了还是降低了的问题，是一个很好的解答。大型音乐作品在国际比赛中得一等奖，这在中国还是第一次。“幸福河”得到了这一个莫大的荣誉，是很振奋人心的，但是对有些人说来却是感到意外的事。这部作品出于几个去年年底还被认为是“没有才能”的学生之手，就更令人惊讶了。这部作品在联欢节评判委员会上毫无争论地通过为一等奖，但在得奖以前它在国内却引起过好多争论，受过不少刁难。有人轻蔑地说:“这是农民的玩意见。”有人预言:“在乡下能受欢迎，在城市可不行。”就在不久以前，作品参加全市音乐舞蹈会演的时候，还有人不服气地说:“这个作品在国内可以演，不能招待外宾。”可是现在，“幸福河”在国际比赛中荣获一等奖的事实却作出了正确而有力的论断:“幸福河”不是什么“小儿科”“老一套”，而是具有独创性和通俗性的成功作品，达到了国际水平。"},{"type":"paragraph","text":"“幸福河”为什么能得到这样的成就，这不能不从党的教育与生产劳动相结合的方针说起，几位青年作者去年到农村参加六边活动时，对党的这个教育方针也是有些模糊的，也没有写“幸福河”的打算。当时他们只想配合演出任务，写些快板之类的小东西。然而，一到苏北农村，那幅宏伟的河网化建设的画面可把他们吸引住了。农民翻天复地的决心，移山倒海的干劲，几个关在琴房里写作的青年学生可从来也没有见到过；更没想到那几十里长、一望无际的河堤上，歌声此起彼落，络绎不断，他们发掘到了蕴藏丰富的民歌宝藏啦!一切都是那么新鲜，那么激动人心。同学们卷起裤腿和民工们一前一后台推小车，边推边听他们的“号子”；赶几十里路找民歌手采风。这儿有的是歌唱不完的题材，采取不尽的民歌素材，怎能不写呢?更重要的是同学们在学校里所缺乏的生活和语言，在这儿找到了。他们创作的“幸福河”，所以具有通俗性独创性等特色，如果说有什么秘诀的话，就在于深入了群众、深入了生活。"},{"type":"paragraph","text":"这么宏伟的劳动场面和气魄，用一般惯例的大合唱曲式是表现不了的。这就逼得他们突破了传统的形式，按作者的说法是:“曲式是根据情绪的需要写的”。大合唱的终曲本来是按照西洋传统的赋格手法作为颂歌来写的，可是在这个作品里和前几章就显得很不协调。农民听了不满意，合唱队同学不满意，党委要他们修改。这就迫使他们一改、二改、三改，可是还不行。有一天有一个阜宁的听众找上门来对这个大合唱提意见。阜宁在河网化上先走了一步，这位同志把实行河网化前后生产情况的对比一五一十告诉了作者。他说:前年的高粱还没有去年的稻子高呢!我们开河是为了丰收，应该写庆丰收。这一下，作者豁然开了窍，确定了以庆丰收为终乐章的主题。在第四次改写时，他们的笔下生了花，文思、乐思源源而来。这一终乐章打破了西洋的惯例，具有磅礴的气势，很受欢迎。“幸福河大合唱”里“小车”的一章是诙谐性的，风格比较独特，起初作者也怀疑这样会破坏了整个大合唱庄严的气氛和全曲风格的统一，但这种形式恰恰最能表现群众的思想感情，并受群众欢迎，才肯定了下来。所以独创性和通俗性绝不是闭门造车，标新立异得来的。这是他们的创作直接在劳动群众中受到了考验，审美观也自然而然起着变化的结果。同学们下乡时对于丢开业务、少弹钢琴总还有些“若有所失”之感，现在深深感到不虚此行。"},{"type":"paragraph","text":"党的正确的教育方针使“幸福河”找到了源泉，这是一个方面；而在“幸福河”整个创作的过程中，党委的具体领导又是一个极为重要的方面。一开始就是党委启发他们写这一个大合唱曲的。在写作的过程中，党委从内容到演出形式都提出了不少积极的建议。下乡归来时，“幸福河”写得还比较粗糙，有的同学对于写好这部作品的重要意义不明确，对于进一步加工的工作不大积极。党委鼓励他们，认真地领导他们继续战斗，这才使“幸福河”这枝娇嫩的幼苗没有中途夭折而能茁壮地发育成长。党委常委会专门收听录音，开会研究这个作品，并组织了一个由党委书记、部分党委委员和教师参加的专门小组，指导同学们的艺术加工工作。作品在描写劳动场面时过分强调了劳动的战斗气氛，党委启发他们要站得高些、看得远些，要把人们用劳动创造幸福的崇高理想刻划出来。在党委的启示下，作品克服了原来缺乏对比的缺点，加上了抒情的女高音独唱这一乐章。几位教师也热情地参加了指导工作。作品逐步去芜存菁，思想性和艺术价值大大提高了。这部作品创作的过程有力地说明:没有党的正确领导，“幸福河”是不可能有今天这样巨大的成就的。"}]}