{"id":392381,"date":[{"year":1959,"month":7,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"建立正常而有节奏的教学秩序","ftitle":"西北农院修订教学计划妥善安排教学、科研和劳动","authors":["张赤堤"],"text":[{"type":"paragraph","text":"【本报讯】　西北农学院从去年下半年贯彻执行党的教育方针以来，采取了一系列的措施，改进教学工作，安排了生产劳动，学校的面貌起了显著变化。今年初，该院又根据中央和省的教育工作会议精神，以教学为中心，全面安排了学校各项工作，使教学、科学研究、生产劳动三者逐渐走向有机结合，教学秩序日趋稳定；教学质量逐步有所提高，出现了理论联系实际，教学结合生产，又读书又劳动的新气象。"},{"type":"paragraph","text":"最近，该院党委又对全院教学工作进行了全面的期中检查，除总结了半年来的成就外，同时也发现了在教学工作中还存在着一些问题。比较突出的是教学工作秩序有些紊乱，学生学习负担较重。该院党委认为:这种情况如果不及时加以改进，就势必会影响到教学质量的继续提高。紧接着党委召开了一系列会议，就整顿稳定教学秩序问题，进行了专题研究。并且在党委常委会上提出了措施，作出了决议。目前，学校的教学秩序已大为改进，非教学活动进行了严格控制，学生的学习情况有很大转变，一个比较正常而又有节奏的工作秩序，正在逐步形成。"},{"type":"paragraph","text":"教学秩序的紊乱与教学计划的不稳定，是有很大关系的。如要彻底地整顿教学秩序，就必须首先要确定教学计划。党委召开了一系列会议，在过去几次修订的基础上，根据中央既不能削弱基础课，又不能使学生学习负担过重，既要劳动又要读书，既要红又要专的精神，对各个专业的教学计划，又进行了认真的研究。对一般共同性的问题作出明确决定:总学时四年制为2800-3200，五年制为3500-4000；生产劳动，各专业根据具体情况，每年按2-3个月的时间进行安排；假期每年6周，寒假2周，暑假4周；考试时间每学期2周；周学时最多不得超过26学时；在四年内各个学期的周学时数不要相差过大；经常性的生产劳动采取短时期内适当集中。对于几门共同课(政治课、外语、体育)的学时，作了原则上的确定，对每个专业的教学计划，也作了初步确定。"},{"type":"paragraph","text":"全日制高等学校，承担着提高的任务，科学研究就成为高等学校的一项重要工作。但是科学研究必须根据教师的力量进行安排，才能使科学研究计划落实，才有利于提高教学质量。西北农学院最近对学校内的科学研究工作，进行了一次检查。对科学研究题目，重新进行了一次调整。对于目前生产意义不大，又无力量进行的项目，暂缓进行；对于将来生产有重大意义，而目前人力不足的题目，适当延长时间；对于目前生产有重大意义，而教师力量可以胜任的，就抓紧进行。这样就使院内科学研究题目从90项，调整为54项。同时对从事于科学研究的教师，根据研究工作情况，适当减少他们的教学工作，就使得科学研究工作放在一个可靠的基础上，避免了落空。"},{"type":"paragraph","text":"西北农学院对学生的学习、生活，也进一步作了合理安排。根据中央的精神，每天保证了学生不少于8小时的睡眠，9小时的学习，每周18小时的课外活动，每天1小时的体育锻炼；星期日由学生自由支配。为了保证学生的学习时间和教师的教学工作时间，该院就一些会议活动作了规定，严加控制:院党委会议、行政会议、系务会议每周一次，每次一般3学时；学生中的干部工作时间每周不超过6小时，干部会议每周不超过2次。并且按照一人一职的原则，对师生担任的社会工作，进行适当调整。"},{"type":"paragraph","text":"该院再一次强调了，学生的学习应按循序渐进的原则和以自学为主的精神，安排学习。"},{"type":"paragraph","text":"文娱体育活动，只能从有利于教学工作出发，坚持课余的原则进行，不应轻易使学生离开学习。"},{"type":"paragraph","text":"西北农学院经过研究确定:教学工作应该上下分工，分层管理，这样既避免了上面管的过多过死；又使系可以根据专业具体情况进行具体安排。但是，同时也必须加强教学工作的统一领导和集中管理。教学工作中一些共同性的重大问题、原则问题，由院领导研究确定，各系认真贯彻执行，如确需变更时，亦必须经过院领导批准。在日常教学工作中发生的重要问题，也必须及时汇报院领导和主管教学的行政部门。"},{"type":"paragraph","text":"规章、制度是保证学校各项工作有效进行的主要措施之一。该院确定学校各单位应对有关规章、制度进行一次检查。该废除的就废除，该保存的就保存，该修改的就修改，该新立的就新立，使各项工作有所遵循。有些新的规章、制度未立，旧的虽有少许缺点仍属可行的，就不要轻率否定。"},{"type":"paragraph","text":"最后，该院对于保持校园安静，创造肃静的学习环境，也作了具体安排。　(张赤堤)"}]}