{"id":392484,"date":[{"year":1959,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1244","ytitle":"","mtitle":"精致美妙的江苏扇子","ftitle":"","authors":["吴山"],"text":[{"type":"paragraph","text":"吴山"},{"type":"paragraph","text":"江苏著名的工艺品扇子，品种之广、数量之多，在全国占了主要地位。它在继承优秀传统的制扇技艺上，有着很多的发展。品种方面有檀香扇、折扇、绢扇、白骨扇、羽扇、麦杆扇和纸团扇。扇骨材料有竹、木、骨、玳瑁、象牙等，而扇面和扇骨的艺术加工，更是多种多样，华丽精致。"},{"type":"paragraph","text":"檀香扇，是苏州的著名手工艺品之一，名闻中外。开初仿竹折扇式样制作，扇骨用竹篾与檀香相接，扇面用纸制；以后改仿女式折扇式样制作，扇面改用绢面、彩画，扇骨上拉制图案花纹。式样有格景、全面、中空、西冷等形式。"},{"type":"paragraph","text":"檀香扇上的艺术加工，除了绘画和拉花外，另有一种烫画。它的方法是用一个特制的煤球，生火烧红，中穿一根一尺多长的钢钎，钢钎烧到一定热度，用钳子夹住即可进行烫画。烫画时艺人以钢钎当画笔，信手挥画，画面分浓淡深浅，好似国画的墨分五色一样；烫出的颜色，呈深淡赭色，清丽优美，十分好看。"},{"type":"paragraph","text":"苏州、南京所产折扇，在明代已很有名。折扇分男式和女式两种，扇面一般以棉料纸、桑皮纸或丝绢裱制而成。有泥金、洒金、黑面和白面之分。扇面上的艺术加工，一般的是绘画、印花和书法，但极少数亦有用描金图案花纹和剪纸等加以装饰的。折扇扇骨品类，更多至二十多种。"},{"type":"paragraph","text":"苏州的绢扇，同样以其优美的造型、精致的画面著名国内外。绢扇远在唐宋时期，使用已很普遍，至明清两代时兴两面绷绢，并增加了瓷青、泥金、湖色等各色彩面品种。绢扇是以细洁的绢、纱、罗、绫等绷面，以绘画、缂丝、刺绣、贴花、抽纱等作为艺术加工。品种有月圆式、六角式、海棠式和钟离式等多种。"},{"type":"paragraph","text":"白骨扇是武进县湖塘镇一带的手工艺产品，扇骨洁白、画面美丽，很为国外妇女所乐用。扇骨是以牛骨经过开料、创料、装配、拉花、磨光等手续制成；扇面用丝绢糊成，上绘花鸟、山水和人物等彩画，然后再经沿边、穿面、装配、钉环和配带等手续才告完成。"},{"type":"paragraph","text":"武进县的折骨扇，已有五十多年的生产历史，产品运销苏联和各人民民主国家。"},{"type":"paragraph","text":"高淳、南京生产的羽扇，素以精致雅洁、轻巧美观闻名国内外。所制白鹅毛圆形扇，式样优美，使用轻便，风力柔和，价格低廉，深为人们所喜用。高淳、南京羽扇所用的材料，一般普通的以鹅毛制成；名贵的有鹤羽、雕羽、天鹅羽、谷鹰羽等。式样分圆形、半圆形、鸡心式和诸葛式等多种。"},{"type":"paragraph","text":"江苏制扇事业，近几年来发展很大，新的品种不断增多，扇面、扇骨上的艺术加工更是精工细巧、优美而耐看。产量逐年上升，产品除少数在国内销售外，很多畅销国外，甚得好评。仅以南京所产羽毛扇来说，今年年产就达150多万把，可是还远远不能满足国内外市场的需要。苏州檀香扇出口量也是逐年增长。目前制扇艺人正以冲天干劲，要求非但在量上增加生产，多创新花色、新品种；同时开展技术革新，设法减轻成本、降低售价，并表示在实用、美观方面，更要做出显著的成绩。美术家们在画扇上，同样以欢欣鼓舞的心情，在扇面上描绘着大跃进以来的崭新面貌，反映现实生活的题材，正在逐渐增多。"},{"type":"paragraph","text":"江苏的制扇事业，在党的正确领导下，出现了前所未有的繁荣局面。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\5979030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为苏州缂丝“疏荷沙鸟”绢扇</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\5979030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为苏州拉花檀香扇</FONT>"}]}