{"id":392535,"date":[{"year":1959,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6619","ytitle":"","mtitle":"无尽与有尽","ftitle":"——“蔡文姬”观摩札记","authors":["邱扬"],"text":[{"type":"paragraph","text":"邱扬"},{"type":"paragraph","text":"“蔡文姬”的演出，引起大家不小的兴趣，也开始出现了对剧本的争论和商榷。我总在想，郭老这部戏的出现本身，就是百家争鸣的一个具体范例，继之以争论，也是件极好的事情。自己的历史知识很少，不足以妄评剧本所描绘的事件人物，在这里，我只想就同样引起大家兴趣的演出方面，说一点看法。戏，我是怀着观摩学习的心情去看的，这里所记下的一些零零碎碎的东西，也只是个人的学习札记；内容也只限于对于演出形式的一些理解以及由之所引起的一些感受。"},{"type":"paragraph","text":"戏的演出，自然不仅仅是为了探索(或者可以说是解决)话剧如何接受戏曲遗产的问题，但是由于北京人艺以及这出戏的导演、演员同志们，已经在这个问题上做过许多有益的尝试，积累过许多有益的经验，演出的又是象“蔡文姬”这样一个感情磅礴、场景巨大的历史戏，也为在话剧演出中接受戏曲遗产的问题，提供了很好的试验场地，因之，这个问题就显得触目了。"},{"type":"paragraph","text":"在具体谈论一些细节之先，我想先叙说一种感觉，那就是:光是从话剧如何接受遗产这一个角度，来衡量这个演出，也许会局限了对这个戏演出某些成就的深入探索。做为一个完整的艺术品，“蔡文姬”的演出，所显示的不但是继承、借鉴的良好态度和方法，更多地也许是许多新的创造。没有继承自然没有创造，但，青出于蓝而胜于蓝，在继承的基础上有新意、有变化的创造成果，也会反过来给予所继承的东西以影响、以丰富。具体以“蔡文姬”来说，确实是吸取了许多戏曲形式，但，由于不是硬搬，由于确实是对戏曲传统表现方式进行过深入的探索，从而把握住了其中核心的东西加以发挥和发展，因之，既为话剧接受戏曲遗产做出了很好的范例，另外，某些地方也不是不可以给予戏曲的演出以新的启发，起码，可以使我们由之对戏曲演出规律的理解上以帮助。"},{"type":"paragraph","text":"许多同志在评价这次演出时，都觉得比“虎符”“关汉卿”的演出进步了，完整了。这论断不错，但，如果没有“虎符”“关汉卿”所作的一些有成效的尝试，“蔡文姬”得不出今天的成绩。而且，从虎符——关汉卿——蔡文姬，这三个演出中，有一以贯之的东西，这就是戏曲演出处理中一个很重要的原则——突出人。“虎符”演出中所初次使用的黑色天幕、追光、锣鼓，是为了从视觉上更凸出人物的形象，从听觉上更丰富、更鲜明、更有节奏地介绍人物的情感变化；“关汉卿”演出中，对于小台(即乐池加盖的演区)的运用、让人物从观众席中上来的处理等等，也是为了缩小观众与舞台的距离(视觉上的和心理上的)，紧密舞台上所描绘的生活与观众感受之间的交流，因之也是有着更好地突出人的艺术构思在其中。不错，由于是刚刚尝试，某些细节上有运用的不够纯熟、不够谐和甚至未尽恰当的地方，但这条路子却是对的。有的同志曾把这些尝试孤立地当做单纯的技巧问题而加以否定，其实也不一定就是妥当的。事实上，这两个戏的许多尝试，在“蔡文姬”中，就发挥了很重要的铺路作用。艺术成就的丰硕，很大一部分要依靠积累，“蔡文姬”的演出，自然不可能也不应该成为演出历史话剧的艺术顶点，但，由今而视昔，发展的脉络还是很分明的，这自然是题外话，主要是想说明“蔡文姬”的演出或就，还是渊源有自，并非破空而来的而已。由此倒也可见，对于一些新尝试，还是应该多加扶植的为是，过早地加以否定，不太合适。"},{"type":"paragraph","text":"在这篇小东西中，我想主要的谈一谈这出戏的群众演员和舞台美术，这并不是说主要角色的表演没有可谈的地方，恰恰相反，两个主要人物蔡文姬、曹操，及其扮演者朱琳、刁光覃的表演创造，称得起是有风采见才华，有斤量耐咀嚼。其他几个不是很好演的人物如左贤王、局近、董祀等也都被童超、苏民、蓝天野等几位同志赋予了一定的生命。这几位演员同志们都懂得在筋节处用力，把节制和夸张的关系掌握的很合分寸，所以很见得出光彩但并不突兀，这正说明他们是颇不皮相地把握住了戏曲表演的主要法则，而且把这和人物的具体需要结合起来了。就这一点也值得详加探索，或者是期待着演员同志们自己去总结。但，这篇小东西包括不了这么多内容，我还是想谈谈群众演员和舞台美术，一则是评论文字中往往忽略这一环；二则，也是更重要地是这出戏的群众(或者说导演对群众场面的处理)，有颇不平凡的色调，由之可以探索出这个演出在吸收传统技法、发展传统技法上的许多成就。"},{"type":"paragraph","text":"为什么要把群众演员和舞台美术联在一起谈呢?因为这是这次演出的一个特点——二者分不开。当然，一般地说，在一个完整的演出当中，构成演出的任何一个部分都不能抽出来孤立地看待，但是在这次演出中，二者的有机关系特别紧密。某种情况底下，群众演员起着布景的作用；另外的情况下，布景由于群众演员的调度而开始出现生命，从而构成了许多很有趣味的舞台景象。"},{"type":"paragraph","text":"这里需要先谈一点，就是关于传统戏曲演出处理中，“有尽”和“无尽”两个概念的理解，因为这关涉到了戏曲的演出该不该用景的争论，也关涉到“蔡文姬”演出的许多特点。不主张用景的同志，认为戏曲舞台上最大的好处是空间的“无尽”，也就是说，通过演员精湛的表演，通过由之而引起的观众的默契和联想，可以在有尽的舞台部位中创造出无尽的感觉。这看法自然是对的，但，这是和戏曲剧本的写法相联系着的，正确地说，是服膺着戏曲剧本不受空间限制的创作规律的。但，以之当做不变的规律去衡量新编的戏曲剧本的用景与否，却未见得合适，因为，一般地说，(只是一般地说)许多新编的戏曲剧本，也和传统的写法有不一样的地方，那就是比较使事件集中在一些比较固定的时间与空间之中了，有的就干脆分了幕——接近于话剧的写法。这也未可厚非，虽则有局限了的缺点，但也有更集中了的优点，而且也很难得就以这些来区别一个戏的好坏。问题不在这里，问题在于在这些新编的剧本的演出中，在运用布景的问题上，搞的未尽理想，因而贻人以口实，似乎戏曲果然是不应用景的好，其实问题并不那么简单。不妨先从不足的地方说起，前些时候，我看过北京京剧团“赵氏孤儿”和“秋瑾传”的演出，在某些场景中，我就觉得布景有一些自然主义的倾向，不在于样式上而在于部位上。有一些衬景摆的很靠后，有一些道具的部位除却靠后之外又嫌太挤，舞台倒是显的很大，但是也给人以不着边际的感觉，有时候，演员为了迁就景物，不得不把演区移后，甚至背了台。说起来，这好象只是摆法不对，向前挪挪就解决了，其实不然，因为这里涉及到对于舞台上“有尽”与“无尽”辩证关系的认识。"},{"type":"paragraph","text":"无尽，并不就是意味着大、空阔，毕竟它还是一种感觉，而且它还是来自有尽(具体人的表演)，是为有尽服务的。如果在舞台上，只是单纯地追求开阔，而且认为这就是以体现无尽的感觉的话，那就怕是反而伤害了根本的东西:它的来源——有尽。"},{"type":"paragraph","text":"“蔡文姬”的景物与表演的关系，我个人觉得是把无尽和有尽、舞台美术和表现人物结合得比较好的，它从戏曲演出中汲取了营养，但也不是不值得搞戏曲工作的同志参考的。"},{"type":"paragraph","text":"“蔡文姬”的景，可以说是相当大的了，一般的戏曲都很少见到这么大的场面，但是它既不使人感到大得找不到演员，又不使人感到景与人脱节，为什么?导演很懂得如何在无尽中寻求有尽，又从有尽中使人联想起无尽。"},{"type":"paragraph","text":"比如第一幕。彻地通天的重重帷幕和耸立的彩旗，一眼望去就可以使人感觉得出这是个有气派的穹庐，可以使人引起“天似穹庐，笼罩四野”的塞外景色的无尽联想。但是，忧思重重的文姬一出现在低垂的帷幕下边，这些帷幕立即就不再单纯起环境的介绍作用，而是十分清楚地代表着压在文姬心头的重重忧思了。当她缓缓地走出的时候，帷幕越多，压在她心头上的忧思也就显的越重。景物有了生命，无尽服从了有尽。"},{"type":"paragraph","text":"然而，光是重压，不足以细致地说明文姬此时去住两难的踌躇，在这种情况底下，随着文姬一道上来的那四个群众——胡女，就发挥作用了。最初，她们基本上是和文姬走着对称的位置，她向左，她们向右，慢慢地随着文姬的看雁，她们的动作和她一致起来，更重要的是通过这种一致，人们感觉到了她们和她在感情上也一致了，然后，在这个基础上，文姬前移她们前移，文姬后退她们也后退，她们形成了她的影子、她的灵魂、她的心理状态的放大照正是由于她们的衬托，照应，使得文姬徘徊踌躇心乱神迷的精神状态，得到了很清楚的说明。从戏曲的观点看来，她们是龙套，但之所以不单纯沦于衬景地位的原因，是她们在戏中、在人物的心理中活动着，变化着。就这一场而论，这四个群众角色，在阐发蔡文姬心理状态的任务上，一点也不次于扮演蔡文姬的主要演员。这个并不很长的场面，画面的组合很美，有照应也有变化，但是更主要地是这几个人物的活动，很快地就吸引住了观众的注意，使得观众从她们的活动中，感觉到了文姬的情感波动，而且也由之使得后面低垂的大帷幕不仅仅有环境介绍，而且有了情感介绍的意义——它们也是文姬压抑情绪的一种写照:环境的深远，正说明着文姬忧思的沉重。整个舞台，从人物的活动到景物的安排，都有了互相统一关系。有尽又启发了无尽。"},{"type":"paragraph","text":"由此可见，单是依靠景物去追求无尽的感觉是不可能的，一味在舞台上追求大、空阔的作法，有时反而会局限了空间。很重要的一个原因是，这只是静止的，而在舞台上失却了动、失却了变化，无尽的联想也就失去了基础。因之，应当善于在舞台上提供能够集中地表现动，表现变化的条件。"},{"type":"paragraph","text":"动、变化的主体，应该是人，是表演。"},{"type":"paragraph","text":"同样是在第一幕中，从董祀出场到幕落的戏，或者能够说明这个道理。"},{"type":"paragraph","text":"董祀是由八个胡汉侍从两个侍女为前导，由左贤王陪同出来的。最初，这十个群众挖门上场之后列成两行，董祀和左贤王就从这个通道中出来，通道是斜的，特别是它又略略掩映在台左那一簇高耸的彩标之中，因之使得这个不长的通道，既能起仪仗队的作用，很简洁地为汉使董祀的出场造成必要的威势，也不显得突兀生硬。但是，这种调度只能适用于董祀尔一出场和文姬做一般寒喧的时候，如果在后边他具体说明来迎的本意(这是造成全剧冲突的一个重要方面)时，继续不变，那么，这个通道就会成为一个泄气的漏洞，因之，当左贤王刚一下去，两个侍女和四个汉官立即由两列合拢来成为一排横的屏障，一下子就使董祀和文姬的演区凸出了，让观众从容地、不被干扰地去领略主要的戏文。这时，做为正面衬景的是执着礼剑符节的汉侍从，有意无意地为董祀的汉使身份、来意做着说明和陪衬。然而，这又是不固定的，紧跟着左贤王的突然意外的出现(也是戏里一个很重要的波澜)，这个调度又有了急骤的变化，中间的汉使迅急地翻向台右，随着左贤王而来的四个雄壮的胡兵一字儿列在台左，六个侍女(四胡两汉)移到正中，这个变化，不但增加了左贤王出场的威势，使得这个波澜更加汹涌，而且当变化安定下来的时候，做为衬景的三面群众又有了与戏的内容相适应的新的含意:两侧是胡汉侍从，正面却是一排胡汉女孩，她们安宁地并列，汉女带来的焦尾琴和汉衣冠，触目地摔在了胡女的手里，整个面面给人的感觉是:有对垒但更有和谐，而这正好为左贤王董祀互赠刀剑结生死交的感人动作，提供了与之完全一致的背景。"},{"type":"paragraph","text":"场地未变，人物也未变，只是调度变了，就说明了、或是帮助说明了许多内容和变化，应该视为是在有尽空间中造成无尽感觉的好例子吧!这种服从内容的舞台调度，特别是群众演员的调度，在优秀的戏曲演出中也是有的，川剧“帝王珠”杜后上场前后的场面变化，就是这方面令人赞服的杰作，苏昆“十五贯”“见都”一折中旗牌位置的安排也有相类似的效果，不消说，这种依靠能动的、有变化的群众演员调度所造成的舞台感觉，是远较只是安排下许多大而无当的静止布景的作法，更容易发人联想，更容易给人以无尽的感受，而且(并不是不重要的)节省。戏曲遗产中值得我们发掘、发展的宝藏正多，不过要多花劳动去钻研揣摩，而且首贵乎有创意，有对于要表现的内容的深入理解，因为这是出发点，也是不致硬搬的先决条件。"},{"type":"paragraph","text":"强调变化，其目的在于借此可以说明更丰富的内容，离开了这一点，孤立地为变化而变化，使人目迷五色莫知所云，那就堕入恶道了。“蔡文姬”第二幕，单于王坐帐一场，最大的一个好处就是在繁复的变化中寓有明确的目的。"},{"type":"paragraph","text":"这又是一个把群众调度和舞台美术有机结合的好例。"},{"type":"paragraph","text":"幕启时，台上只有三组案几和座位，中间案几的上方，悬着一幅绘有圆形图案的布幔，斜着向后方垂下，环境并不很分明。但是，随着一组组捧酒的侍女、执戈的武士，对称地出来布置、挖门、走动之后，舞台上气氛活动了，侍女、武士其实并不很多，走的路线也都相同，之所以不使人感到单调呆板的原因，在于同样的路线之中又增添了许多交插、回旋，因而造成了人役众多气象万千的热闹印象，虽则热闹但并不乱，在繁复的移动中依然可以清楚地看到并然的法度。这不是技巧卖弄，这种调度，很着力地说明着南匈奴呼厨泉单于对于接待汉使的隆重礼节。特别到了最后，当群众的移动静止下来的时候，执戈的武士沿着三组案几的外缘，站成一个圆形，原来上悬的那幅布幔登时有了生命，整个舞台也登时具备了环境特点——这是一个大穹隆，布幔上绘的那个圆形图案正是穹隆的藻井(姑且借用这个词儿吧)。如果是一开幕就摆好了最后这个部位，那就不会使人那么强烈地感到南匈奴方面对于这个钱行的重视，胡汉和好的政治意义可能因而减弱；如果只有幕启时那样变化莫测的队伍移动，最后不归结到形成大穹庐的部位上来，这许多变化也就失却了生命，成为毫无意义的迷魂阵。不错，这场调度中，装饰趣味很浓，但好处在于把装饰性和目的性融合在一起，很美但有内容，不是躯壳。"},{"type":"paragraph","text":"戏曲中，这种调度自然是很多的，元帅升帐，四龙套，四亲兵，八将，两中军先上，挖门列开的局面，在很多出戏里都有，为什么“蔡文姬”的这一场用来使人觉得新鲜?我看，那幅悬空的绘有圆图的布幔，所起的作用未可轻视，是它使得下边群众的调度有了意义，反过来，也是群众调度使它有了生命，在调度中它们形成一体，共同说明了环境特点。可见，戏曲中布景还是要得的，但是应该突破一点，带动全局，要和台上演员的表演相结合，为之服务，而不要添麻烦就是了。"},{"type":"paragraph","text":"前边举的这几个例子，大都是对称的、平衡的。但，这并不是说这出戏所有的调度都是运用这一个原则，不是的，不同的内容决定着不同的形式，第三幕就不是这样。"},{"type":"paragraph","text":"若说发人联想，第三幕的景大概为被轻烟笼绕着的几幅树片，使人有很深邃的感觉，但它并没有把观众的注意力吸引了去，因为在舞台前部，从左边文姬坐着的那组石墙到右边两截断坦，隐隐地隔出了一块演区，可以使人清楚地观察文姬的忧伤，而把后边那一大片引人遐思的部位，留给了梦境，那是一片幻想的天地。"},{"type":"paragraph","text":"这是集中地刻划文姬做为一个情感和幻想都极丰富的女诗人艰苦的创作活动的一场。董祀上场以前的大半幕戏，包括梦境，都是为十八拍的某几拍的来源形象地做着说明，如果继续运用对称的调度那就与内容未尽适合，这里要求跌宕，要求以一当十的精炼。许多调度体现了这种要求。"},{"type":"paragraph","text":"一直陪伴在文姬左右的侍琴侍书两个侍女，在这场文姬抚琴曼吟的时候，就不是对称的出现的。趺坐在断垣上的文姬，横琴在膝，她左边靠前一点，立着侍琴，右后方蒙胧的暗夜中立着侍书，不但在构图上形成有高有低、有横有竖的跌宕之感，而且一明一暗的侍琴和侍书，也在使得文姬的忧思得到更雋永的表现:她们两个虽然所处明暗不一，距离也不近，但动作却是相同的，当处在明处的侍琴听到文姬怀子的凄楚歌声，缓缓转身时，暗中的侍书也是有同样的动作，使人觉得在侍书后边那一片无边深邃当中，仿佛也还有人在缓缓转身俛首拭泪，对称的调度是达不到这种效果的。"},{"type":"paragraph","text":"梦境中有一个调度，也是值得一提的，那是当文姬和赵四娘奔波在原野中，互相喊叫刚刚聚拢在一起的时候，斜刺里有一支持刀的军队生生地从她们二人当中冲过，她们分开，又喊叫、又要合拢的时候，还是那支军队又回来把她们冲开，这两冲，说来简单，但在当时当地，却使人极强烈地感觉到在乱军之中娘唤儿，儿哭娘的流离景象，称得起是很精炼很醒目的笔墨。而且和前边举的这个例子一样，同样地是以有尽启发了无尽。"},{"type":"paragraph","text":"第四幕而后，精彩的舞台调度是更细致了，但是群众戏不多，这里我也就不多说了。"},{"type":"paragraph","text":"总之，通过这个戏的观摩，看得出演出对于戏曲遗产的师承，更看得出发展。在这当中，我个人对于舞台上有尽与无尽的关系，演员与舞台美术(其实只谈到了布景)的关系，有了如上所述的一些感受，也不知道对不对，更不知道是否真的理解了演出处理的意图，冒昧地写下来，也是为了向更多的读者和前辈请教，让自己也多得到一些学习。"},{"type":"paragraph","text":"戏的好处自然还有的是，我都没谈，因我只是从一个很偏狭的角度去看待演出的，管窥蠡测，根本谈不到全面不全面的问题，野人献曝，以此就当做对这次完整演出的感谢吧!"},{"type":"paragraph","text":"——1959年6月4日夜"}]}