{"id":392586,"date":[{"year":1959,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1449","ytitle":"","mtitle":"蒙古草原上的歌声","ftitle":"——蒙古人民共和国三十八年的建设成就","authors":["闻超"],"text":[{"type":"paragraph","text":"闻超"},{"type":"paragraph","text":"蒙古包变了样"},{"type":"paragraph","text":"夏季来临后，无垠的蒙古草原又穿上鲜嫩碧绿的新装。点级在绿草丛中的蒙古包，宛似一条绿色地毯上朵朵白色的鲜花。"},{"type":"paragraph","text":"世世代代流传下来的蒙古包，外形丝毫不变，还是圆形尖顶；但是，蒙古包的内部却大大变了样。在许多包里，放着收音机、缝纫机。这些现代化的家具，就是幸福的象征。"},{"type":"paragraph","text":"年老的牧民还能回忆起往昔凄凉的生活图景。在封建主压迫下的牧民，当年过着饱一顿饿二顿的悲惨生涯，在隆冬寒流里，只能裹着破羊皮熬过漫漫的多夜，等候着天明。"},{"type":"paragraph","text":"蒙古包变了样，蒙古人民共和国牧民的思想也早就变了。1958年，蒙古人民共和国增产牲畜10万多头，其中合作社增产6%，而个体牧民的牲畜却减产3%。这个生动的对比，大大鼓舞了牧民更积极地组织起来的信心和决心。去年3月入社的牧户还只占总收户的35%；而到了今年8月，入社的比例却达到96%。蒙古人民共和国全面完成合作化的时代即将来到了。"},{"type":"paragraph","text":"如今，在那辽阔无边、地广人稀的草原上，勤劳的蒙古人民共和国人民，通过他们双手艰辛的劳动，陆续建立起一座座新城市，成为政治、经济和文化中心。城市里装起了电灯，远远望去，象千万只萤火虫在草原上闪耀着明亮的光芒。巴勒浩特是苏赫巴托尔省的省会。十多年以前，这里还是一片荒芜的沙漠地区；而现在，却成为戈壁上一个崭亲的城市了。这里有商店、医院、剧院、俱乐部、中学，牧民们赞口不绝，浸沉在幸福的激流里。"},{"type":"paragraph","text":"工业、农牧业国"},{"type":"paragraph","text":"在水草丰茂、绿树成萨的草原地区，羊群在山谷间放牧，骏马在草原上奔驰，而在牧场的那一边，小麦、马铃薯、白菜等作物茂盛地生长着。另外，在许多新建的现代化工厂的烟囱里，正冒着浓密的黑烟。"},{"type":"paragraph","text":"38年是促短的一瞬间，但蒙古人民共和国却已迈过纯牧业国阶段，成为工业、农牧业国了。蒙古过去只有落后的畜牧业，近10年来，社会主义的工业获得了迅速的发展。现在工业产值已经占全国农牧业和工业总产值的40%以上。"},{"type":"paragraph","text":"蒙古有着许多大工厂。举例来说，在乌兰巴托南部的工业联合工厂，它在不久前已度过它第二十五个生日。这个蒙古人民共和国最大的工厂，有2，000多个工人，包括皮革、制毡、制鞋、洗毛等6个分厂，产品包括皮革、皮鞋、毡子等150多种。这个厂今年正在扩大和改建。在中国和捷克斯洛伐克帮助之下，目前正在新建一座毛纺厂和皮革厂。"},{"type":"paragraph","text":"灿烂的远景"},{"type":"paragraph","text":"革命胜利后，牧民成为草原上上主人，蒙古人民共和国到处呈现一派繁荣的新气象。"},{"type":"paragraph","text":"蒙古人民共和国第三届大人民呼拉尔第三次会议，今年4月1日通过了1958-1960年发展国民经济和文化三年计划，它是促使生产力新高涨、工业和农牧业的全面发展和提高劳动人民的物质和文化生活水平的重要保证。三年计划提出了宏伟的指标，它将使农业品的总产量急剧增加，播种面积到1960年将增加为今年的3.1倍，即达到257，200公顷；牲畜总头数将增加7.2%；还将广泛利用本国原料发展工业，工业总产值将比1957年增加53.2%，其中煤产量将从1957年的407，000吨增加到1960年的79万吨，电力从5，840万度增加到7，040万度。在文化教育方面，将在较大的城市逐步普及七年制教育。"},{"type":"paragraph","text":"三年计划完成后，蒙古人民共和国的面貌将进一步改变。泽登巴尔主席在今年8月间的蒙古人民共和国先进生产者代表会议上指出了鼓舞人心的远景。他说，蒙古人民共和国正在制订新的五年计划草案。这个计划将加速发展生产力，工业产量将比三年计划增加60%，国民经济各部门将逐步实现电气化。这一灿烂的理想，将使蒙古人民沿着幸福的道路大踏步前进!"}]}