{"id":392598,"date":[{"year":1959,"month":7,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"全面安排生产学习生活　精耕细作提高教育质量","mtitle":"从根本上巩固提高职工教育","ftitle":"上海冶炼厂经过一年实践取得良好经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　要从根本上保证职工教育的巩固和提高，必须加强党的领导，坚持、灵活地对职工的生产劳动、学习、生活进行全面的安排；精耕细作，提高教学质量。这是上海冶炼厂经过近一年的实践所取得的经验。"},{"type":"paragraph","text":"目前，对于如何巩固提高职工业余教育，许多同志在看法上还不尽一致。有人认为应该把督促学员不缺课作为巩固提高职工教育的中心工作；有人认为改革学制课程是当务之急；有人认为要把主要力量放在搞竞赛评比上。那末巩固提高的主要关键究竟是什么呢?"},{"type":"paragraph","text":"冶炼厂党委会认为:工厂领导的统一安排和提高教学质量都从根本上关系到职工教育的巩固和提高。而且这两方面工作是相互关连，互相影响的:生产、学习、生活的统一安排保证了学校工作的正常进行，有利于教学质量的提高；教学质量提高了，学校获得了进一步的巩固，又使领导上能够更有秩序地进行统一安排。这个厂的党委会同志认为，这两方面工作不能有所偏废，应该一竿子插到底，抓得深、抓得透。但是，由于各个阶段工作的不同要求，各单位具体情况的不同，这两方面工作在一定时期内可能有所侧重，也是很自然的。从他们厂里职工教育的发展情况来看，在当前巩固提高职工教育的工作中，要紧紧抓住提高教学质量这一环。"},{"type":"paragraph","text":"上学期该厂党委对于业余教育的领导除了化一部分时间抓教学工作外，把主要力量集中在发动群众和组织安排上，使职工的业余学习能够坚持下去。由于采取了以生产为中心，“几面锣鼓一齐敲”的领导方法，基本上解决了生产和学习在时间上的矛盾，这学期以来，党委继续运用了这个经过试验而行之有效的领导方法。职工学校学员的出席率从去年大跃进时的80%左右，进一步增加到86-90%。但是，职工教育的工作重心却放到改进教学、提高教学质量方面来了。这也是符合业余教育的发展规律的。党委会同志说，将近一年的办学经验告诉我们，要巩固提高业余教育，不能光在学员出席率上面打主意，还应该认真提高教学工作的质量，否则学员学习往往不能持久，学校也不易巩固。而且拿业余教育本身来说，提高教学质量应该是学校工作的中心环节。"},{"type":"paragraph","text":"怎样提高教学质量呢?他们的体会是:提高教学质量不能单纯依靠突击运动的办法，必须精耕细作，在“成”的基础上求“速”。职工学校要根据成人的特点，采取灵活多样的教学方法，但课堂教学仍然是主要的教学形式。这个厂的教师们展开了多种多样的教研活动，加强了备课工作，做到课前熟悉教材，明确教学要求，讲解时力求重点突出，又深又透，使学员当堂巩固。教师还让学员对当天的新课内容有复习和练习的机会；加强了课堂作业、课堂实验与教学的直观性。同时对学习上困难较多的学员进行重点辅导。经过这些努力，学员成绩有了显著提高。"},{"type":"paragraph","text":"职工教育必须根据工厂企业的特点，贯彻党的教育方针和理论联系实际的原则。这个厂的党委会同志和职工学校教师认为，改进教学工作、提高教学质量应该以此作为指导思想。目前，教师们在数学、物理、化学的教学中加强了和生产的联系。技术课进一步根据不同工种，结合技术革新项目、新产品试制、先进技术经验交流，做到因材施教。政治教育方面，除了全厂性大课外，党委又举办了业余夜党校、政治理论学习班和工人哲学小组，以满足不同对象的不同要求，在普及的基础上提高一步。"},{"type":"paragraph","text":"进一步实现政治、技术、文化教育三结合是当前提高教学质量的一个重要问题。这个厂也象其他单位一样正在摸索这方面的经验。他们认为，所谓“三结合”并不是简单地从形式上把三者拼凑在一起，而是应该有机地相互联系着，在教学内容上完整地体现党的教育方针；同时要从各科教学的任务与特点出发，做到政治、技术、文化相互“化合”，不是“混合”。这就要我们不断提高自己的思想，提高教学水平，熟悉生产技术，从而掌握“结合”的规律。他们认为“三结合”的中心问题是教育为生产服务，这一条原则我们必须贯彻到底。"}]}