{"id":392536,"date":[{"year":1959,"month":7,"day":10}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1207","ytitle":"世界抗议怒潮汹涌澎湃","mtitle":"坚决反对陷害格列索斯","ftitle":"希腊当局被迫采取公开形式的审判掩饰迫害阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社北京9日电】　东京消息:据“赤旗报”今天报道，日本共产党中央委员会8日致电希腊首相，要求立即无罪释放希腊爱国者格列索斯。"},{"type":"paragraph","text":"日共中央在电报中抗议把格列索斯提交军事法庭审判。"},{"type":"paragraph","text":"日共中央还致电格列索斯，表示愿为争取他获得无罪释放而同他一起进行斗争。"},{"type":"paragraph","text":"【据新华社北京8日电】　据塔斯社报道:世界工会联合会书记处、世界民主青年联盟、国际新闻工作者协会抗议希腊政府迫害希腊英雄格列索斯的暴行。"},{"type":"paragraph","text":"世界工会联合会书记处在给希腊首相卡拉曼利斯的抗议电中说，世界工会联合会以它的9500万会员的名义，表示全体劳动人民的深刻愤怒，并坚决抗议希腊军事法庭对希腊爱国者格列索斯的审判。"},{"type":"paragraph","text":"世界民主青年联盟书记处向世界青年发出号召说，世界民主青年联盟代表世界各地的青年抗议希腊当局对格列索斯的陷害，并号召全世界的青年与世界公众舆论一起共同要求释放格列索斯。"},{"type":"paragraph","text":"国际新闻工作者协会对希腊政府迫害格列索斯的暴行再次提出坚决的抗议并要求希腊政府释放格列索斯。"},{"type":"paragraph","text":"【据新华社北京8日电】　据塔斯社莫斯科7日讯:苏联全国议员团委员会写信给各国议会联盟主席科达齐一皮萨内利和秘书长德布隆内，呼吁各国议会联盟和进步人士一起，要求立即释放希腊民族英雄格列索斯。"},{"type":"paragraph","text":"苏联保卫和平委员会、苏联退伍军人委员会、苏联妇女委员会、苏联青年组织委员会、苏联对外友好和文化协会联合会近日来不断收到各地社会团体、公民、企业、机关写来的信和电报，表示决心维护英勇的反法西斯战士格列索斯的生命。"},{"type":"paragraph","text":"莫斯科、里加、加里宁格勒和塔什干，斯大林纳巴德和维尔纽斯的工人们，乌兹别克、塔吉克、乌克兰和其他加盟共和国的集体农庄庄员和国营农场的工作人员纷纷举行大会愤怒抗议希腊政府对希腊人民的光荣儿子格列索斯的无理迫害。"},{"type":"paragraph","text":"【据新华社北京9日电】　据塔斯社雅典讯:希腊政府不顾希腊人民和全世界公众的抗议，决定在今天上午在雅典军事法庭开庭审判民族英雄曼诺里斯·格列索斯及其他爱国者。"},{"type":"paragraph","text":"在世界公众的强烈抗议下，希腊当局不得不使这次审判具有公开性质，并且允许社会人士和记者去旁听。但是，当局只是把这种措施看作是一种形式，它并没有改变对格列索斯和其他争取希腊自由和独立战士的警察审判丑剧的实质。"},{"type":"paragraph","text":"据“每日新闻”报道，对格列索斯和其他爱国者的审讯将在四五天内匆匆结束。这件“案子”的4个“证人”就有3个是警察，而且当局把他们的证词放在十分重要的地位。这家报纸还指出，这次审讯是根据第375号法律进行的，这就使被告将有被判处死刑或无期徒刑的危险。"},{"type":"paragraph","text":"随着开庭日子的临近，希腊社会各阶层人士抗议当局企图杀害格列索斯的运动已经越来越壮大。工人、职员、工商业者纷纷打电报给希腊政府、国王、保卫路列索斯委员会和报纸，要求释放格列索斯。"},{"type":"paragraph","text":"希腊法律学家协会抗议希腊当局搬用第375号法律。著名希腊法学家瓦姆维左斯说，把格列索斯的案件移交军事法庭“使希腊的名誉遭到莫大的损失”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597a040101.JPG\">"}]}