{"id":392673,"date":[{"year":1959,"month":7,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"关于语文教学目的和任务问题的讨论","genre":"","count":"2970","ytitle":"","mtitle":"正确认识语文知识教学与思想政治教育之间的关系","ftitle":"","authors":["王慧民"],"text":[{"type":"paragraph","text":"河南南阳师专　王慧民"},{"type":"paragraph","text":"中学语文教学的目的与任务是:培养学生的阅读能力与表达能力，进行政治思想教育。前者系教养目的，后者系教育目的。再具体地说，语文教学在语言文学基本知识的教养方面，应该(1)经常地对学生进行词义的辨析，语法修辞讲解，正音、正字，书写标点，表情朗读，说话练习等等语言规范化的基本训练。(2)在正确理解作品语言的基础上，分析认识作品中的典型形象，艺术结构形式、主题思想、表现技巧和文学语言的运用等等，以加强文学教养，使学生热爱祖国的语言文学。在政治思想教育方面，应该在正确地理解作品的语言，充分地感知作品的语言艺术形象的基础上，引导学生领会作品的思想内容，帮助学生提高社会主义觉悟，培养共产主义道德和辩证唯物主义世界观，培养正确的审美观点和辨是非、明爱憎的无产阶级的政治情感。"},{"type":"paragraph","text":"语文课的教育目的，是通过语文基本知识的教养来完成的。这是语文课的特点之一。文学本身的特点，是用语言艺术形象来反映社会现实的，所以不先正确地理解作品的语言和充分地认识作品的艺术形象，就无从领会其思想内容。文学教学中向学生进行政治思想教育，必须从语文知识教养的基础上来进行。语文教学的教养目的，是在政治思想教育的指导下来进行的。因为用语言艺术所构成的作品，是作者按自己的立场观点来反映社会现实的，作品的思想内容对语言艺术形式起着决定性作用，语言艺术形象全是为其思想内容服务的。因此，在语文知识教学中，如果离开了政治思想的指导，那就没有了灵魂。"},{"type":"paragraph","text":"综起来说，语文课的教育目的与教养目的是有机地联系着，相互作用，而又相互区别。语文课的教育目的必须在语文基本知识教养的过程中来完成，语文课的教养目的，也必须在政治思想教育指导下来进行。如果政治思想教育脱离了语文基本知识的教养，就会变成干巴巴的政治说教；语文基本知识的教养，如果脱离了政治思想教育的指导而雕虫篆刻，则成了蚀书的蠢鱼。所以语文课的教育与教养目的，两者是辩证统一的，不可分割的。"},{"type":"paragraph","text":"语文教学的教育目的与教养目的两者的关系问题如所述，但在一篇语文的教学过程上，应当依据什么规律来进行呢?我们说，基本上应该按照辩证唯物主义的主义运动的规律来进行。毛主席在实践论中曾明白指示:"},{"type":"paragraph","text":"“认识的过程，第一步，是开始接触外界事情，属于感觉的阶段。第二步，是综合感觉的材料加以整理和改造，属于概念、判断和推理的阶段。只有感觉的材料十分丰富(不是零碎不全)和合于实际(不是错觉)，才能根据这样的材料造出正确的概念和论理来。”"},{"type":"paragraph","text":"我们的中学语文教学，对一篇课文的处理，通常一般的是从作品语言的正确理解着手，进而使学生充分感知作品的艺术形象；获得深刻的感受，这是语言文学的教养，也就是引导学生进入感觉阶段即感性认识阶段。在这个感觉的材料十分丰富和合于实际的基础上，进而阐明艺术形象的典型性与阶级性、党性等思想内容，归纳主题思想及艺术特征，这样就引导学生的思想认识进入理性认识阶段。这些理性认识，完全是从感性认识得来的。所以，语文知识的教学，愈能使学生感知得具体生动，则理性认识就愈深刻；政治思想教育愈能收到良好的效果。干巴巴的政治说教是缺乏生命活力的。"},{"type":"paragraph","text":"我们讲授一篇课文，经过讲读与分析，归纳了主题思想与写作特点，使学生的认识由感性发展到理性阶段了，这样是否算已完成教学任务了呢?这还不够。且引毛主席在实践论中的一段话来作为说明:“然而认识运动至此还没有完结。辩证唯物论的认识运动，如果只到理性认识为止，那末还只说到问题的一半。而且对于马克思主义的哲学说来，还只说到非十分重要的那一半。马克思主义的哲学认为十分重要的问题，不在于懂得了客观政界的规律性，因而能够解释世界，而在于拿了这种对于客观规律性的认识去能动地改造世界。……指导行动。”"},{"type":"paragraph","text":"由此可见，进行语文教学，不但要使学生懂得语文基本知识，明白社会主义共产主义的某些道理。更重要的是要使学生提高阅读能力与表达能力，增长共产主义道德品质，成为社会主义的亲人，很好地为无产阶级的事业服务。这就是说，学生通过语文课所学得的语文知识，所受到的思想教育，应当起到指导实践的作用。有的语文教师，认为讲了课文就算完成了教学任务，而不去着重辅导学生实践与练习，以致学生们学了普通话不会说普通话，学了拼音字母不会使用拼音字母注音；学了汉字的简化与规范不会写简体字；学了分析人物，不会描写人物；学了分析文章不会写文章；懂得了英雄人物的高贵品质，不身体力行的向英雄们学习。这就说明语文教学的任务还没有完成。所以从指导实践这个意义上来说，还必须及时地加强实践与练习。这样才可说是完成了教学任务。"},{"type":"paragraph","text":"有人说，语言文学基本知识的教学是手段，通过语言文学知识的教养去向学生进行政治思想教育才是目的。我认为这话对了一半错了一半。诚然，语文课的政治思想教育是通过语文基本知识的教养来进行的，但语文基本知识的积累，就是培养和提高学生的阅读能力、表达能力的过程。这是语文课本身必须完成的教养目的。如果忽视了这一点而不着意于语言文学基本知识的训练，就不能很好提高学生的阅读与表达能力，也不能很好地使学生从语言艺术形象上获得充分的活生生的感受，受到深刻的教育。语文知识的教学，也是语文教学的目的，它不仅是个手段而已，这个道理是可以明白的。语文学科是基础课程，这是由语文知识本身的工具性所决定的，这一点我们决不能忽视它。"},{"type":"paragraph","text":"又有人认为，学生学会了“文”是语文教学的基本任务，学通了“道”是自然结果。我们说现在中学生“读得少、写得少、记得更少”，应当在教学上改进和重视语文知识的基本训练这是对的。但是说学生学会了“文”是语文教学的基本任务，学通了“道”是自然结果，显然有些片面。我们知道:现有语文教材很大一部分是文学作品。文学是生活教科书，文学作品反映了社会生活，帮助年轻一代认识社会生活。我们教学必须有目的地使学生能从生动的艺术形象中认识生活，潜移默化地培养他们共产主义的道德品质。例如，教师对于正面人物须要有系统地让学生注意这些英雄特征；对反面人物须要具有原则性的评价；对于有光明的一面，也有黑暗的一面的人物，更需要放在一定的历史环境中来分析研究。我们要注意的是，分析人物不能干巴巴地抽出几条筋来进行，必须注意典型环境中的典型性格。"},{"type":"paragraph","text":"对于目前语文教学中存在的问题，如有些学生学习成绩差，错别字多，文理不通，用词不当，阅读一篇作品，不能完全领会其中心思想等等，有人认为这是在教学中强调了思想政治教育，忽视语文基础知识教养的结果。其实，语文知识的基本训练固然重视不够，而对于如何根据语文科的特点进行思想政治教育又何尝真正重视了呢?因为不是通过语文基本知识的教养来进行思想教育，则思想教育也不可能进行好。把学习成绩不好，归咎于“强调了思想政治教育的结果”那是不对的，难道说进行思想政治教育就妨碍语文知识的教学吗?忽视语文知识的教养，这只能说明是语文教学的片面性所带来的损失，问题在于如何根据语文教学的目的任务，大力改进教学。"},{"type":"paragraph","text":"总的来说，语文基本知识的教养是基础，政治思想教育是灵魂。基础要打实，灵魂才富有生命力。我们通过语文教学，既要使学生增长语文知识，也要求学生增长共产主义道德品质。教师必须发挥主导作用，这样才能把我们的青年一代培养成具有社会主义觉悟的有文化的劳动者。"}]}