{"id":392760,"date":[{"year":1959,"month":7,"day":15}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"上海农村猪鸡鸭鱼大发展","ftitle":"","authors":["王洪仙","徐寿铿"],"text":[{"type":"paragraph","text":"?月初，我们到猪、鸡、鸭、鱼大发展中的上海郊区农村，作了一次访问。"},{"type":"paragraph","text":"自从中共上海市委发出大搞副食品生产的号召后，正象这里报纸形容的那样，郊区农村出现了养猪鸡鸭鱼的“热潮”。"},{"type":"paragraph","text":"“人走鸡挡路，船行鸭群拦”"},{"type":"paragraph","text":"短短几个月内，上海市郊许多公社养的鸡鸭成倍地甚至成10倍地增加。“人走鸡挡路，船行鸭群拦”，人们这样描绘家禽繁盛的景象。"},{"type":"paragraph","text":"一进入江南水乡风味的郊区赵巷公社，只见历前宅后的树荫杂草间，成群的小鸡在觅食。穿过村落，小河滨刚插秧的稻田里，也满眼是毛茸茸的小鸭。"},{"type":"paragraph","text":"今年春孵开始的时候，这个公社还没有孵房，人们用各种土孵法，孵出了第一批小鸡小鸭。"},{"type":"paragraph","text":"时间仅仅过去几个月，这个公社现在队队都建立了孵房。"},{"type":"paragraph","text":"孵房周围是一片绿色的稻田，几位忙碌着的社员，背上都抢着一只小篓。坐在河边看守牛拉水车的老农，身旁也放着一只瓦缸。原来社员们下田时，看到小泥鳅、小黄鳝或者田螺师，就顺手拾到篓里、缸里，给鸭子吃。这一带还盛传“种”蚯蚓喂鸭的事。负责培育蚯蚓的丘浪丰，被人称做“蚯蚓专家”。8个月前，村庄开始大量养鸭，丘浪丰想起以前看到伯父养过蚯蚓喂鸭，就选择水边、屋后阴湿的土地，深耕78寸，铺上杂草，附近的蚯蚓就自动聚集拢来，繁殖后代。结果，4亩半土地平均亩产蚯蚓800斤。我们找到丘浪丰的时候，他正沿河吆喝着一群肥敦敦的鸭子，回生产队的鸭棚。这群1000只鸭，就是用蚯蚓养大的。他说:“吃蚯蚓的小鸭发育特别快，50天就长到2斤半到3斤重。”"},{"type":"paragraph","text":"公社干部还告诉我们:邻近的几个公社也在大养鸡鸭，有的还召开评比大会，交流饲养经验。几天前，白鹤公社还举行了一次家禽“比武大会”。会场设在一片空地上，“咯咯，呱呱”的鸡鸭叫声组成一支动人的曲子。公社各个生产队的130多名饲养员围着一只只肥鸭肥鸡，挨次评论。结果，陆项生产队养的两只鸭获得“冠军”。一只鸭养了27天，重18两半，另一只养27天，重17两。“冠军”鸭子是陆项生产队青年小伙子陆庆华饲养的。他介绍了自己捉水蛇、赤练蛇等给鸭子吃和其他饲养经验。"},{"type":"paragraph","text":"在枫泾猪的故乡"},{"type":"paragraph","text":"枫泾猪以抗病力强、产仔多、肉细味香闻名。枫围公社是它的故乡。"},{"type":"paragraph","text":"我们朝着饲养场走去，懒睡未起的猪群，听到脚步声，以为饲养员来喂食，一骨碌爬起来，哼哼地叫。一只大肉猪性急地把前脚跨到栏栅上。这时，我们清楚地见识了这种著名的猪:头小，嘴长，毛细而稀，周身滚壮。旁边猪栏里，昨夜刚头胎分娩的一只母猪，正安详地依偎着7只小猪。走出饲养场，领我们参观的公社党委陆书记笑着说:每天总有一些社员到各个饲养场领小猪回去养，饲养员还有些舍不得小猪走呢。他翻开身边的笔记本，告诉我们一些数字:集体养的猪不算，短短3个多月内，全社5890户人家已经有2453户养了3549头猪。"},{"type":"paragraph","text":"这几天，公社正在给社员私养的猪免费注射丹毒、肺炎预防针。我们寻着猪叫的地方走去，兽医站站长孙天雄正在给周小妹大娘养的两头猪注射。周小妹刚刚出工回来吃好早饭，顺便把昨夜煮好的猪食喂了猪。"},{"type":"paragraph","text":"“放遍河荡、养满池塘”"},{"type":"paragraph","text":"上海郊区河港湖泊密如蛛网，是繁殖鱼虾的好场所。春天一到，人们就开始忙碌放养鱼种。到现在，放养的巳经有2亿尾，这比去年增加30倍以上。"},{"type":"paragraph","text":"在著名鱼库淀山湖附近的解放公社，今年也结束了世代相传“只捕不养”的历史，提出要“放遍河荡，养满池塘”，开始大面积养殖。"},{"type":"paragraph","text":"党委顾书记领我们参观了公社的杂交鱼塘。他用小网轻轻一捞，提上水面，网里跳跃着一种奇怪的鱼，鳟鱼身子，鲤鱼的头，长1寸左右。他介绍说:这是鲤鳟鱼杂交的新品种，是小伙子金锦生培育出来的。半年前，金锦生从上海市水产局举办的训练班学习回来，就一直想把味道鲜美的鲫鱼和生长快的鲤鱼杂交出新鱼种。4月间，正当雄鲫鱼发情的时候，他从鲤鱼塘捉了10条雌鲤鱼和雌鲫鱼放在一起，整整四个夜晚，他守在孵化塘边，终于培育出了5万条这种奇怪的鱼。"},{"type":"paragraph","text":"在附近的池塘里，一叶轻舟缓缓行驶，女社员项四妹正在泼豆浆喂鱼。豆浆从空中飞散，毛毛雨般均匀地落在水面上。项四妹是公社第一个掌握泼豆浆这种技术的妇女。"},{"type":"paragraph","text":"在这个公社短短的一天生活中间，我们见到听到很多新鲜事。还在寒风凛冽的时候，公社就开始挖掘鱼塘，繁殖鱼种。天气刚刚转暖，社员们又日夜驾着渔船在河、湖里张网捕捉亲鲤鱼。乘巧、强健的雄鲤鱼很难捕捉，每当渔船驶近就窜逃远游。老渔民沈荣生连着几天的苦思，想出一种巧办法。他选出体形壮健的雌鲤鱼，用细线吊住脊鳍放到河流里，雄鱼就跟踪而来，有点惊动也不逃逸，可以很方便地用网兜捕住，第一天7小时就捕到70条。社员们有趣地把引捕的雌鱼叫做“媒鱼”。"},{"type":"paragraph","text":"在大养鱼虾中间，郊区农民的办法很多。新泾公社依照不同的鱼各自的习性，鱼塘分三层养:上层养花白鳟，中层养青鱼、草鱼，底层养鲤鱼。栖息在上中层的鱼，撒下的屎，正好是底层鲤鱼的饲料。结果，平均1亩水面收到3000多斤鱼，比普通养法多9倍。"},{"type":"paragraph","text":"新华社记者　王洪仙　徐寿铿"}]}