{"id":392783,"date":[{"year":1959,"month":7,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2011","ytitle":"","mtitle":"愿老艺人齐来传艺","ftitle":"——介绍“昆剧表演一得”第一集","authors":["陆萼庭"],"text":[{"type":"paragraph","text":"陆萼庭"},{"type":"paragraph","text":"读完了徐凌云先生演述的“昆剧表演一得”第一集，作为一个昆剧爱好者，仿佛愉快地欣赏了一台精采好戏，获得了不少新奇的知识。"},{"type":"paragraph","text":"昆剧是我国最古老的剧种之一。曾有一个很长的历史时期，戏曲界出现过“四方歌者皆宗吴门”的局面，那时，昆剧具有深厚的群众基础。但是多少年来，怀有真才实学的昆剧艺人难以胜数，他们从实践中积累起来的无比丰富的表演经验，而写成文字流传下来的，却很少；以此，“昆剧表演一得”值得重视。"},{"type":"paragraph","text":"徐凌云先生是著名的业余昆剧表演家，早年有活吕布之誉。他不仅观摩过无数昆剧前辈表演大师们的演出，并且直接从他们学艺，积有六十年舞台实践经验。见闻广，能戏博，而且是“多面手”，生旦净丑，行行能演。因此由他来做昆剧艺术的回忆记录工作，也是很理想的。"},{"type":"paragraph","text":"“昆剧表演一得”第一集整理了八出名剧:“寄子”“议剑·献剑”“小宴”“嫁妹”“梳妆·跪池”“见娘”。每一出戏，从出场到剧终，凡主要角色的身段动作表情，全部介绍出来。我们平常看到好戏，虽能历久不忘，但要进一步分析每一个动作，却极困难。现在一如歌声舞姿，永驻在白纸上了，尽可供钻研。过去我们曾经有过苛刻的要求，就是希望老艺人们能把表演中的一招一式，都说出个“所以然”来。其实我们也要看到:老艺人设计一个身段，基本上是经过长年累月的实践修饰，得到观众批准而后才成为定式；一个好看的身段动作，不这样做，而那样做，的确有其道理。比如“小宴”里吕布唱“画眉序”第一句“三战怯曹刘”的“三战”，身段是这样的:头向左微俯，翎子向左侧，伸右手三指从左向右，逐步上扬，翎子亦随之自左至右上扬。若问为何要从左向右，逐步上扬?道理是显然的:既要表出“三”字，又要使观众看来，吕布的傲态骄气如画。"},{"type":"paragraph","text":"当然，这本书有其实用价值，是可以作为表演借鉴的。但必须指出，与其把它完全看做“课本”，或技术性的身段谱，“依样画葫芦”一番(那肯定演不好戏，也违背演述者写书的初衷)，不如先来认识一下本书的基本精神和倾向性。我觉得这本书体现了这样的精神:身段动作不仅为了使得唱词说白形象化、尤其为了生动刻划人物性格而存在的。一般提到昆剧特点，就想起载歌载舞，但我们且看徐先生在“见娘”里的说明:“王十朋一角，注重于扮相端庄、嗓音洪亮、举止大方三点，对于身段，并不以繁多见长。的确，身段过于繁复，有时倒会感到不够大方。……即王母和李成两角同样着重在面部表情，身段方面，只要干净就够了。”可见并不是不问什么场合，都可以“舞”一番的。在“小宴”里，他分析了吕布的三次跪拜:第一次是谢冠，昂昂然做上宾而来，一副上将气概，跪拜时要精神抖擞，手脚矫健；第二次是交拜，百炼钢已化作绕指柔了，怀着欢悦的心情，做出温存的态度，所以跪拜是喜洋洋、软绵绵的；第三次是谒岳，在一场风波之后，得到美满结果，真是心满意足，所以拜得志志诚诚，端端正正，着着实实。这段话更足以说明，昆剧对身段的讲究，恰好是对人物性格、精神活动的深刻认识和体会，因此孤立地追求形式上的美，正是昆剧表演上的大忌。在这里，演述者传达了老艺人们共同的心声，仿佛能看到他们谆谆告诫的恳挚态度。"},{"type":"paragraph","text":"上面提到，徐先生曾向不少前辈艺人请教过的，这个原因也给本书带来了另一个特色:传老艺人之艺。观摩过晚清昆班艺人们绝技的人，现在是绝无仅有的了，即使有，也很难叙述周全。而这些前辈们的表演艺术，无疑是一宗非常宝贵的艺术遗产。在这一抢救工作上，徐先生发挥了他的积极性。他在说戏时，谈出他的体会心得之外，总要热情地指出前辈艺人们的辛勤劳动。往常，我们观看昆剧“寄子”，伍员与伍子合唱主曲胜如花:“清秋路……”一节，老感到异常美观美听，但只是“感到”而已；但读了徐先生的解释:“这支曲子，原剧本归伍员一人独唱的，不知从何时起在舞台上改为二人合理了。二人各唱一句，一个大嗓，一个小嗓，非但在唱法、上别创一格，而且非常动听。在词句方面，有问有答，作为两个人的口吻，也很适当。我们不能不佩服老艺人的智慧。”使我们对于昆剧表演艺术的发展和老艺人的贡献，有了很深的感受。"},{"type":"paragraph","text":"也正由于演述者看戏多，见闻广，自然地在书中留下了丰富的具有资料价值的东西。这本书几乎闻接地描绘了清末的昆剧活动，写出在我们看来是很“新奇”的见闻，比如徐先生告诉我们，清末有个宁波老庆丰昆班，班中有不少身怀绝艺的演员，曾到上海苏州等地演出，早先我们何尝想起过宁波人还是唱昆剧的能手呢!其他如关于服装、化装上的新旧区别，某些剧目舞台调度的古今不同等等，都是名贵的资料。而在过去，这些知识都仅保存在老艺人们的头脑中，是“无书可查”的。"},{"type":"paragraph","text":"徐先生的演述工作还刚开了个头。他以七十四岁的高龄，利用业余时间锲而不舍地要把他的经验(远不止是“一得”)无保留地陆续写出来，这种精神，令人感动。现在正是老艺人们畅所欲言、竞献“一得”的大好时光，愿老艺人们齐来执笔传艺，促使戏曲土壤愈益肥沃，开出更新更美更多的艺术花朵来!"}]}