{"id":392772,"date":[{"year":1959,"month":7,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"生产竞赛的规律与教学规律不同","ftitle":"","authors":["范风"],"text":[{"type":"paragraph","text":"范风"},{"type":"paragraph","text":"社会群众运动和生产劳动竞赛的工作方法不同于教学工作的方法，因此不宜机械搬用。"},{"type":"paragraph","text":"社会群众运动的工作对象是各方面的群众。其目的是为了在一定时期内完成某一项重大的政治斗争任务或社会改革改造任务。其基本做法是集中进行统一的思想动员和组织统一的战斗行动。任务完成运动就结束。因此这样的一套工作方法显然不宜用于教学工作。工农业生产劳动过程，是对一定的物质对象的加工，目的是为了增加社会产品，创造物质财富。这里直接体现了人和物的关系。如果和教学工作对于来看，则生产劳动一般就有这样一些特点:0生产对象完全听任劳动者使用合适的工具对它加工，它没有本身的能动作用。②通过每一道工序，生产对象本身立即按照人的生产意图发生变化，变化后就固定下来，不会再回复。③工作有很固定的方式方法与过程。④产品质量可按照一定的规格加以检验，产品的数量可以作确切的统计。这些特点，就给竞赛评比提供了条件。即在一定日期内订竞赛指标、统计成绩，以及总结经验，都有确实的依据。因而竞赛评比就能成为推动生产、推广经验 、先进带动落后和群众教育群众的有效方法。而上述这些特点，却是教学工作所没有的。"},{"type":"paragraph","text":"普通学校教学工作的对象是正在长身体长知识的青少年。目的在培养他们成为有觉悟有文化的劳动者。老师教，学生学，直接体现着人与人的关系。与生产劳动对照起来看，教学工作本身的特点是:①受教育者的生理、心理状态和思想、知识基础不同，有不同程度的主观 能动性，因而接受教育就有深浅快慢的程度上的差别(即使同等成绩的，其中也有一定差别)。②在教学过程中，受教育者同时在不断地受到社会、家庭和亲友等各方面的影响。这些影响都直接间接地对学习发生作用。教学活动的一般发展规律是“循序渐进”“不进则退”。④受教育者同时在接受多种的基础知识教育。⑤教师在进行教学时要运用一般和特殊相结合的多种多样的方式方法。⑥教学成绩主要表现在质量上(不仅是数量的增加)，一般不能在教学后立即看出来。因而也就不能随时作确切的成绩统计。如上所说，可见对于人的“加工”要比财物的加工复杂得多，所化的时间也长得多。“十年树木、百年树人”的成语，正是在一定程度上反映了培养人的特殊规律。这样的实际，也就决定了教学工作有它更加细致、深入和灵活的性质。不宜采用运动、竞赛的方式。"},{"type":"paragraph","text":"不少师生所以热衷于搞运动，有个指导思想，就是怕“冷冷清清”，回到关门读书的老路上去。当然，这种用意甚好，事情也确有发生的可能，但关键问题并不在乞灵于运动方式，而在于学校领导是否政治挂帅，走群众路线，党的教育方针是否深入人心，教学是否抓起来，教学结合实际的规律是否逐渐掌握。"},{"type":"paragraph","text":"我们认为，教学工作的质量不能依靠搞运动、搞竞赛来提高，但并不等于说，教学工作只能按步就班、因循缓行、冷冷清清、无波无澜。我们只反对头脑发热、轰一阵子，然而决不能把革命热情一起反掉；我们只要求冷静思考、尊重科学，决不提倡冷冷清清，把学校变成“古庙”。我们认为，巩固发展教育革命和继续贯彻教育方针的基本环节是教学工作，搞好这个工作首先要有热情和干劲 ，不过要使它纳入教学工作的发展轨道，加速工作的发展。有的学校在充分调动积极因素之后，出现了新的气象；老师们一面钻研教材、认真备课、自由探讨、热烈争论，一面关心同学，改进作风，尽力使教学三结合、提高质量；同学们一面认真读书，发挥独立思考，一面关心政治、积极劳动锻炼，难道这不正是热情和干劲的表现吗?"},{"type":"paragraph","text":"最近，有些同志当他开始明确教学工作不能依靠搞运动的方法之后，却又认为学校里不应有任何的运动和任何的竞赛评比了，这种想 法显然走到另一个极端里去了。这里似乎有两个问题需要搞清:"},{"type":"paragraph","text":"一个是我们反对在教学工作中搬用社会群众运动的工作方法，其目的是要求教学工作的精耕细作，符合工作本身的基本规律。但并不否定在大形势要求下的一定阶段搞学校的群众运动，过去是如此，今后也可能遇到。"},{"type":"paragraph","text":"另一个问题是，我们只反对在经常的教学工作中搬用生产劳动竞赛的方法。但是，作为教育、教学辅导活动手段的适合学校情况的竞赛评比，仍是我们所需要的。如作文比赛、演讲比赛、演算比赛、体育竞赛以及适当的劳动评比、纪律评比、卫生工作评比等都是。从这个角度看，这种竞赛评比不过是多样化的一种具体活动力式而已，只要正确运用，有益无害。"},{"type":"paragraph","text":"总之，我们要根据客观规律办事，不要犯主观主义的毛病。"}]}