{"id":392729,"date":[{"year":1959,"month":7,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(雕塑);(油画)","count":"1432","ytitle":"","mtitle":"光辉的艺术形象","ftitle":"——保加利亚现代造型艺术观后","authors":["林学夫"],"text":[{"type":"paragraph","text":"林学夫"},{"type":"paragraph","text":"保加利亚现代造型艺术展览会，在中苏友好大厦西翼展览大厅开幕了，展出的油画、雕塑、版画作品有着丰富的内容和深刻的现实意义，给观众极其深远的印象。"},{"type":"paragraph","text":"保加利亚解放已快十五周年了。在法西斯强盗践踏和统治的年代里，英勇的保加利亚人民在保加利亚共产党的领导组织下与敌人展开不屈不挠的顽强斗争。油画“告别”，就是描写勤劳勇敢的保加利亚人民告别家人去打击法西斯强盗。画面沉浸在橙黄色的暖调子里，微弱的灯光照亮了这个木屋的轮廓，从室内装饰和挂着的玉米棒等形象中显示出这一位农民是贫困日极，他在保共的号召下拿起武器离 开他温暖的家庭，为他的下一代、为自己民族复兴和摆脱法西斯的压迫残害而踏上征途。他倾斜着半个身子，用空着的左手慈爱地摸着睡在吊床上十分香甜的幼儿，他的右手紧握着枪杆，画家以这一转身将去的惜别的脚间动作，来揭示主人公纯朴、坚定的精神面貌，另外画面上出现了女主人，双手倚附吊床的绳索上，注视着她的爱人，画面是寂静的，但给人感觉她在低语:“去吧，亲爱的!家里的一切我会安排的。”保加利亚妇女就是这样的支持他们，的亲人去打击敌人的。"},{"type":"paragraph","text":"“1933年来比锡法庭上的格奥尔吉·季米特洛夫同志”一画，是展出油面最大的一幅，以法庭一角构成的面面，在中部地位屹立着季米特洛夫同志的威仪、庄严的鲜明形象，他以炯炯的目光对着一群法官，形成整个画面的矛盾冲突的中心，斗争就由这里开展着。1933年:法西斯捏造出国会纵火案，企图用来打击共产主义在世界劳动人民中的威信，建党逮了季米特洛夫同志，法官想搬弄所有法律条文，构成季米特洛夫的罪名，但共产主义的战士季米特洛夫同志，他把法庭变成宣传共产主义的讲台，他尖锐地揭发法西斯魁首们对共产党人的无耻挑衅；他深刻地毕露了法西斯主义对世界劳动人民的凶残。画家米哈伊洛夫·彼特尔根据这一震撼世界、引动世人注目的历史事件，十分成功而突出地塑造了季米特洛夫同志无畏、庄严的正义形象，把季米特洛夫的形象，安排在画面较高的地位，刻划出这位国际共产主义的杰出领袖的政治家风度，使他从被告的地位成了原告，这是十分确切而真实地再现历史的巨著。画家在处理构图上将法官安放在背光的暗部，其中一个只有轮廓五官不清的法官，低倒着头顺从缝隙里窥视着，从而衬托出季米特洛夫的伟大和他在法庭上斗争的胜利，这是很生动的用笔。其他在描绘法庭的场景上，如对吊灯、地毯、法庭栅栏、书籍等道具上描叙用色不多、笔触草草，但却表现了质感，达到极其真实的效果，这是国家艺术技巧炉火纯青的表现，所以给观众留下难忘的印象。在纪念季米特洛夫同志逝世十周年的时候，这幅油商在上海展出，是更有它的现实意义的。"},{"type":"paragraph","text":"油画“就义”，在近于正方形的构图上，制造了一位革命的英雄人物。他那钢筋铁骨的身躯，构成整个画面的唯一形象，两手背拱着，英雄的脸面和破碎的上衣的血迹，说明他曾受过敌人的残酷的磨折，从英雄的面部表情里看出他的意志没有受到练毫的折损，他坦然地立着，好象一块坚实的花岗岩，一双光脚陷地三分，增强了英雄威武不屈视死如归的坚强性格和高贵的品质。面面上没有出现刽子手，没有其他情节的描绘，画家就是摄取了这位英雄临刑前的一瞬间所表现的气概，予以着力而深刻的描绘，这是一幅肖象性杰作，所留给观众的，是无限崇敬的心意和深远的精神力量。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597e030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗多波的姑娘"},{"type":"paragraph","text":"(雕塑)"},{"type":"paragraph","text":"基耶夫·尼古拉　作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597e030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>就义(油画)　彼得国夫·伊亚亚作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>捷尔基耶夫·尼古拉</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>彼得罗夫·伊亚亚作</FONT>"}]}