{"id":392989,"date":[{"year":1959,"month":7,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2220","ytitle":"","mtitle":"奇怪的病史","ftitle":"","authors":["应仁珍"],"text":[{"type":"paragraph","text":"应仁珍"},{"type":"paragraph","text":"任何人恐怕都一样!开始独立工作的第一天，第一个星期，第一个月，内心可真紧张呀!头脑热烘烘的，手脚无处放，眼睛总顾此失彼，应付不过来。"},{"type":"paragraph","text":"做一个医生，那就更紧张了，别的职业对象都是“物”，医生的工作对象却是人，而且，还是不平常的人——病人。"},{"type":"paragraph","text":"黄祥文被分配到这个医院做住院医生已经有十天了。说对工作已经熟悉了吧，仔细想一想，实在还很陌生；说不熟悉吧，许多“常规”，这个季节的病种倒也知道十之七、八了。不过，今晚他可真有一点担心——一个人去值急诊!他现在略略有点后悔，方才答应同室高年级住院医生胖孙的代班要求，似乎太快了。不过，不答应也脱不过去:胖孙的未婚妻路过上海，只有四小时的停留，能不让他们会会面吗?"},{"type":"paragraph","text":"九点差十分了，他迅速放好外科杂志，穿上白大衣，就住楼下急诊间跑。"},{"type":"paragraph","text":"急诊间里寂静得很，一个病人也没有。小刘护士铺开一卷棉花，正在做棉花球。"},{"type":"paragraph","text":"快十点钟时，接连来了两个急性胃肠炎的孩子，还有一个铁工厂的不小心扭伤了臂膀的青年工人。黄祥文把这三个病人都妥善的处理好，送走了。他反复回想了几次——那些治疗都是必要的，没有错。"},{"type":"paragraph","text":"“今天的急诊空得很啊!”小刘好象有点做腻了棉花球，她现在折叠起旧纱布来了。"},{"type":"paragraph","text":"“我们这个职业，空一点的好，特别是急诊，愈空愈好!”黄祥文赶快回答，他觉得小刘护士的“抱怨”真不合时宜。胖孙快要回来了吧。"},{"type":"paragraph","text":"真是无巧不成书，黄祥文刚说完上面这两句话，急诊问门外立刻有了一阵骚乱，一个妇女的喊四清晰地传了进来。"},{"type":"paragraph","text":"“快快出来，医生，护士小姐!”"},{"type":"paragraph","text":"小刘闻声就跑。黄祥文焦急地等候在门口。会是什么病?要不要立刻打电话给值班主治医生，不，还是自己先看一看，到底是住院医生了，不比前十天，还是实习生。"},{"type":"paragraph","text":"小刘和一个中年妇女扶了一个满脸淌血的中年男人走了进来。"},{"type":"paragraph","text":"“伤在哪里?”黄祥文急促地问。"},{"type":"paragraph","text":"“怕是在鼻子上。”中年妇女急着代为回答。中年男人在急诊床上一边低低呻吟，一边沙声的提意见:“止血，止血!医生，痛呀!痛呀!”"},{"type":"paragraph","text":"小刘把鼻子周围的血都擦干净了，黄祥文用手电筒一照，看见鼻骨在正中折断了，皮破了一大块，血正在那里渗出来。他赶快给他打了一针止血针，进行了伤口消毒，做了一些局部处理。量了量体温，不很高，把了把脉搏，不很快。还好，不用请主治医生。等血一止，包扎好，就可以出院。不过，要他来看矫形外科，不然，鼻梁塌了一段，多难看!"},{"type":"paragraph","text":"“怎么弄伤的!”黄祥文问。"},{"type":"paragraph","text":"“压伤的!”中年妇女又急着代为回答。"},{"type":"paragraph","text":"“什么东西压伤的?”"},{"type":"paragraph","text":"“嗯……，从上面有样东西掉下来压伤的。”中年妇女这次回答得吞吞吐吐了。"},{"type":"paragraph","text":"“什么东西掉下来，你要说清楚，医生要写病史。”小刘嘴快，抢着问下去。"},{"type":"paragraph","text":"“病史不要写，病史不要写。我们自己付钱。”中年男人忽然又沙声的发言了。"},{"type":"paragraph","text":"“自己付钱也要写。病史对病人很重要，譬如你这次受伤出血，我们写上了，下次你若再受伤，我们就知道你这个人出血凝血情形了……。”小刘兴致正高，要不是那个中年男人打断她，她不知还要讲些什么专门医学知识出来。"},{"type":"paragraph","text":"“下次不会受伤了，下次不会了!”中年男人沙声的喊叫。"},{"type":"paragraph","text":"“那么，这次怎么会的?”小刘还是抓紧不放。"},{"type":"paragraph","text":"急诊间突然又寂静起来，黄祥文捏着笔等着，小刘好奇地半张开了嘴，中年妇女和中年男人互相注视着。"},{"type":"paragraph","text":"十二点钟了，"},{"type":"paragraph","text":"“讲吧，瞒什么，迟早大家都会知道的。”中年妇女忽然生起气来，不管中年男人对她示意、摇手，她对着黄祥文和小刘，毅然决然的讲起来:"},{"type":"paragraph","text":"“都是他那个老脾气不好。他从小学做生意，现在在一家公私合营工厂当职员，去年我也就了业。我们又没有孩子。"},{"type":"paragraph","text":"“他那个老脾气总改不好，每到月底发工钱，不管有用无用，当令不当令，就乱七八糟的买东西……，家里吃的用的，收拾都收拾不干净。"},{"type":"paragraph","text":"“前两天呀，又去买了辆自行车。他又不会骑，又没处放。想来想去，他就用几个大钉子，一条绳子，把自行车吊在床头顶的天花板上。要命的，上床还不到半小时，那辆自行车就掉了下来，恰巧压在他的鼻子上，这，你们看见的。"},{"type":"paragraph","text":"“写吧，医生，你把它写在病史上，看他以后改不改这个老脾气——有钞票不去储蓄，买了东西心才笃定。”"},{"type":"paragraph","text":"黄祥文眼一睁，搁上了笔，这怎么写?他看了看那个中年男人，他现时闭上了眼，与世无争似的躺着。血，看来是止了，叫小刘包扎起来吧。"},{"type":"paragraph","text":"“不包也可以，让大家看看不会骑自行车的人买白行车的好处。”小刘没有好声气地说。不过，她还是去钳纱布，拿绳带给他包扎。那个中年男人顺从地让小刘包扎，那个妇女也不再开口了，急诊间里又恢复了寂静，不过，寂静得有点异样。"},{"type":"paragraph","text":"“明天要来看矫形外科门诊，不然，会成塌鼻梁的。”黄祥文平平淡淡的对他们夫妇俩说。"},{"type":"paragraph","text":"“明天星期二没有，矫形外科只一、三、五下午有。”小刘还是那个气咻咻的口气。"},{"type":"paragraph","text":"夫妇俩没有再说一句话，默默无声的走出了急诊间。"},{"type":"paragraph","text":"黄祥文坐了下来，想了起来……，不管矫形外科医生怎么用心，这个中年男人鼻梁上一定要留下一条疤痕，多么难看，正在鼻正中!也许，这条疤痕会给他带来“终身免疫性”——那个老脾气不会再发啦，这倒真是坏事变成了好事。"},{"type":"paragraph","text":"黄祥文猛然想起，他还没有写病史呀，总得写呀，这样写吧——"},{"type":"paragraph","text":"病史:有爱买不需用不会用物品的老毛病，约二十多年了。此次复发，买了一辆自行车，自己又不会骑，吊于床头顶天花板上，是夜十点半自行车绳断，落下，正击中鼻骨中部，骨折。破皮纵4.5厘米，横4厘米……"},{"type":"paragraph","text":"“老黄，谢谢你，下班吧!”那个会见了未婚妻的胖孙回来了，兴高彩烈。"},{"type":"paragraph","text":"“没有什么可交班的，但是有一份‘奇怪的病史’请你看看!详情请问小刘护士。”黄祥文边说边把一张病历卡朝胖孙手里一塞，急速地离开了急诊间。"}]}