{"id":1036735,"date":[{"year":1996,"month":4,"day":27}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"彩色市场","column":"","genre":"","count":"3327","ytitle":"硬件上去了　软件怎么办","mtitle":"一流商厦要有一流的服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"伴随着大规模的商业改造以及城市建设的发展，一座座大商厦在上海的四面八方拔地而起。这些新的商厦，设施现代化，环境一流，为上海以及来自全国各地的消费者提供了舒适的购物场所。但是，怎样进一步提高服务质量、怎样进一步树立良好的形象，仍是一个突出问题。为此，本刊特地邀请了上海部分一流商厦的领导以及管理人员进行座谈，请他们就此问题发表见解。这里，摘要发表本次座谈会上的发言。"},{"type":"paragraph","text":"要想提高商厦的服务质量，总经理的服务意识要到位。总经理重视服务工作了，商厦员工的服务观念才能真正确立。"},{"type":"paragraph","text":"经营一家商厦，总经理抓服务远比建一幢大楼艰难得多。造大楼，只要筹划好资金，签订好建楼合同，事情总能成功。而抓服务不是花一点钱就能奏效的，一定要有措施、有制度，不然，天天开会讲服务，而服务仍然停留在纸上、嘴上。"},{"type":"paragraph","text":"服务要讲究方法。现在有些商店的服务，要么太热，几个营业员围着一个顾客推销商品，实在让人受不了；要么就冷若冰霜，顾客进店，要买就买，不买就算。各行各业的服务要有自己的特色。服务首先要方便。我们在定制西装的门市部里，设了咖啡厅，让来店的顾客在十分愉快的气氛中，完成西装的选料、定制过程。到培罗蒙来做西装，关键是又快又好，一套西装做得虽好，但三个月才能拿到，顾客就会觉得不方便。为此，我们专门买了三辆车，为顾客送衣上门。"},{"type":"paragraph","text":"作为总经理，我每天都要处理顾客来信，及时满足顾客提出的要求。服务到位了，企业的效益自然也就好了。最近，我们在培罗蒙西服公司4楼开设了定制部后，又有了特色服务，顾客慕名而来，一个双休日，就卖出了800套西服、定制营业额达8万元。"},{"type":"paragraph","text":"市场竞争经历了商品竞争、价格竞争到服务竞争的过程之后，初步形成了一个“买方市场”，谁家的服务好，谁家的生意就好。东方商厦主要经营的是高档商品，服务对象的消费层次较高，顾客对服务的要求也就相对高些。面对这样的顾客群，东方商厦就确定了“礼品化经营”的经营方针，它包括“礼品的世界”、“礼貌的服务”、“礼仪的氛围”三大部分。"},{"type":"paragraph","text":"在东方商厦，商品的整体布局由美工承担，而柜台里的商品布置一定要有艺术化，这就由每一位营业员负责。我们要求每位营业员都要学会商品布置的艺术。东方商厦还实行了星级服务制。要求每一位营业员都要提高自己的服务能力、业务能力和外语能力。每天早上商店开门有迎宾式，每晚关门，在一段音乐之后，有一个送宾式，商场经理、业务主办都要到电梯口送宾。"},{"type":"paragraph","text":"为能提高服务质量，商厦特在社会上聘请二十名义务监督员，发现问题及时开出违纪提醒单和整改通知单。有了“啄木鸟”不见面的监督，营业员有了自我约束机制。公司女士用品商场有个三星级商品部，一天中午客流较少，两位新进的营业员在议论昨晚的电视，被“啄木鸟”发现，第二天，总经理即下令从星级标牌上摘掉一颗星。"},{"type":"paragraph","text":"一个大型商厦的企业形象如何，员工的素质至关重要。益民商厦把“家家获益”“事事利民”作为企业的形象之后，采取了三项措施:"},{"type":"paragraph","text":"一、狠抓员工培训，提高企业整体素质。两年中，共培训员工一千五百八十人次，对引厂进店人员也进行三级培训，从而使每个员工都提高了依法经商、诚实经商、文明经商的自觉性。"},{"type":"paragraph","text":"二、狠抓商品质量，维护广大顾客利益。商厦按照国际标准，组织了ISO9004——2标准，制定了商品质量保证体系，重点把好“进货关、上柜关、销售关”；请技监、工商等部门定期检查，请国际羊毛局、上海毛麻公司的专家来商厦咨询。商厦内还设立质量投诉站和十万元商品质量退调基金，确保对商品质量先行负责。"},{"type":"paragraph","text":"三、狠抓内部管理，树立“窗口”良好形象。"},{"type":"paragraph","text":"在推行体贴式规范服务中，围绕着售前、售中、售后三个环节，抓好内部管理。加强值班长对营业员的现场严格管理。坚持每周四商厦集中检查和每月一次商场之间的对口检查。同时建立社会监督网络，请义务监督员进行不定期明访暗查。从一楼到四楼，每个部门都有便民、利民特色服务项目，做到挂牌唱戏。每周六，都安排二十多种商品的免费小修小配服务，向老顾客发放“益民卡”，及时提供商品信息，方便顾客购物。"},{"type":"paragraph","text":"商厦的立足之本不仅在于现代化的硬件设施，更重要的还在于软件的配套，在于商业道德。因此，我们把“造福于民，施德以人”为福德广场的经营宗旨。"},{"type":"paragraph","text":"作为一个新开商厦的经理，首先要采取强硬措施，抓好规范服务，这有一个十分痛苦的过程，但要坚持到"},{"type":"paragraph","text":"第二要下决心提高商厦的自营率。目前，不少商厦都采取了引厂进店的经营方式，这对商厦只有一个好处，解决了商家的资金问题，但却带来了很大的后顾之忧。“引厂进店，在管理上总是隔了一层皮，引厂进店人员临时”观念强，不利于管理。另外在商品质量也很难保证。为此，“福德广场”在开张之后，很快就确定，争取在一年之内，商厦的自营率要达到百分之八十，留下一块给国有名牌产品展示的园地。这样做是非常艰苦的，但这是有利企业生存的。"},{"type":"paragraph","text":"承担社会公益责任，是商厦树立企业形象的最佳方式。福德广场开业之后即规定了每月十日为商场的爱老、敬老日，定期组织员工为社区孤老读报、打扫卫生、修脚、理发，以尽一份社会责任。"},{"type":"paragraph","text":"华联商厦企业管理办公室副主任　谢慧芬”"},{"type":"paragraph","text":"商业竞争，过去只是效益高低的问题，现在已关系到了企业生死存亡问题。零售商业面临着严峻的挑战，华联已将提高商品质量、服务质量放到企业生存、发展的战略高度来认识。在华联，已对营业员的服务采取了一系列的措施。对35岁以下的营业员都要进行岗位练兵，并请专业技师进行考核，要求营业员对所卖商品的性能都要讲得出、会操作，在商品卖出之前，要将商品的各个要领教会消费者，以免发生消费者因使用不当而造成商品损坏问题，我们要求营业员通过售中服务，为售后服务把好关。"},{"type":"paragraph","text":"一流的商厦光有一流的设施和一流的商品是不够的，只有同时具备一流的服务水准，才能是真正意义上的一流商厦，才能使一流的设施和一流商品体现其价值，才能使一流商厦后劲十足，不断突破，再创辉煌。"},{"type":"paragraph","text":"零售商厦的服务必须具备三个要素:环境、商品、服务。第一八佰伴是沪上最大的零售商厦，拥有10万平方米的营业场地，10个楼面，87部电梯，主要营业通道宽达四米，规模堪称亚州第一。有人认为这么大的商场太空，其实这是向消费者提供一流的购物环境所必需的。"},{"type":"paragraph","text":"第一八佰伴的商品布局把吃、玩、乐与购物融成一体，数以百计的社会知名品牌专卖店和公司自营的进口商品，使商品琳琅满目，相映成辉，形成了高、中、低档商品并举的局面，使消费者能各购所需，来有所得。我们还努力提供多功能服务，邮局、银行、美容、洗衣、照相冲扩、旅行社、小修小配一应俱全，残疾人盲人车道、免费照看小孩的儿童乐园，都是以“顾客第一”为前提设立的。我们只有通过将环境、商品、服务三者有机的结合，才能使第一八佰伴成为真正的一流商厦。"},{"type":"paragraph","text":"“巴黎春天”的商品，全部是世界公认的名品。因此我们“巴黎春天”的服务也十分讲究艺术，完全是宾馆化的。首先要为顾客创造一个优雅舒适的购物环境。顾客进店购物挑选商品，营业员都会柔声细语地介绍；营业员每做完一笔生意，顾客只要将钱交给楼面的专职付款小姐，由她们去账台代为付款，顾客可休息片刻，也可继续挑选其它商品，不必为付款的事奔走；顾客若在购物时发生不愉快的事，楼面的业务主管会立即将顾客请进办公室处理；在“巴黎春天”的店堂里，连大声说话都是不允许的，以免影响其他顾客的购物情绪。我们聘用了七十名清洁工，保持地面没有一点杂物；在“巴黎春天”的大楼里，供顾客使用的厕所就像宾馆的厕所一样洁净，一尘不染。我们的服务宾馆化，但绝不允许顾客向营业员送小费，以免营业员以貌取人。"},{"type":"paragraph","text":"在“巴黎春天”也搞一些促销活动，但从不搞简单的降价活动，而是通过搞高雅的商业文化活动来促进消费。如与美术家协会举办画展，开流行色发布会，请世界级名模来店作时装表演，高品位的商业文化活动，提高了顾客的购物情趣。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“服务质量首先要看总经理的服务意识”培罗蒙商厦总经理金建华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东方商厦副总经理侯爱妹"},{"type":"paragraph","text":"“给每位消费者提供一个礼仪的氛围”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>福德广场总经理曾风"},{"type":"paragraph","text":"“通过售中服务给顾客带来更多便利”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海巴黎春天百货副总经理赵棋栋"},{"type":"paragraph","text":"“柔声细语和一尘不染是一种服务艺术”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“员工的素质对企业形象至关重要”益民商厦副总经理谈永德</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“一流的服务可使一流的设施增值”上海第一八佰伴有限公司副总经理李明富</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120207.JPG\">"}]}