{"id":1036438,"date":[{"year":1996,"month":4,"day":26}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1563","ytitle":"江泽民主席在与叶利钦总统共同会见记者时","mtitle":"阐述中俄友好关系四点基础","ftitle":"江泽民说，中俄关系进入全面发展新时期　叶利钦表示，俄中关系已经达到了“新水平”","authors":["杨国钧","卢劲"],"text":[{"type":"paragraph","text":"中俄友好关系四点基础是:第一，中俄毗邻而居，互为最大的邻国，增进信任、保持关系稳定发展，符合双方的根本利益；第二，中俄都有巨大的国内市场，而且两国目前都在不断深化经济改革，这为两国合作提供了新的机遇；第三，中俄都是世界大国，又都是联合国安理会常任理事国。两国共同致力于世界和平与发展，有助于世界更加繁荣和稳定；第四，中俄两国人民有着传统的友谊，彼此都希望成为好朋友、好邻居、好伙伴。这都是决定中俄关系走向的主导因素。"},{"type":"paragraph","text":"新华社北京4月25日电　(记者　杨国钧、卢劲)中国国家主席江泽民今天在这里阐述了中俄友好关系的四点基础。"},{"type":"paragraph","text":"江泽民主席在同俄罗斯总统叶利钦会谈后会见记者时回答了记者提出的关于中俄关系的基础的问题。"},{"type":"paragraph","text":"江泽民说:“我认为有几个大的因素决定中俄关系将始终友好并不断发展。”他说，第一，中俄毗邻而居，互为最大的邻国，增进信任、保持关系稳定发展，符合双方的根本利益；第二，中俄都有巨大的国内市场，而且两国目前都在不断深化经济改革，这为两国合作提供了新的机遇；第三，中俄都是世界大国，又都是联合国安理会常任理事国。两国共同致力于世界和平与发展，有助于世界更加繁荣和稳定；第四，中俄两国人民有着传统的友谊，彼此都希望成为好朋友、好邻居、好伙伴，“这都是决定中俄关系走向的主导因素。”"},{"type":"paragraph","text":"江泽民指出，这次中俄双方提出了“世代睦邻友好，相互尊重、信任，平等互利合作，共同发展繁荣”的方针，并且商定成立中俄友好、和平与发展委员会，这反映双方都有着长期友好的真诚愿望。"},{"type":"paragraph","text":"江泽民表示相信，“只要双方严格遵循和平共处五项原则和公认的国际法准则，中俄关系的发展前景一定是十分广阔的。”"},{"type":"paragraph","text":"新华社北京4月25日电　中国国家主席江泽民今天在这里说，中国同俄罗斯的友好关系已经进入了“全面发展的新时期”。"},{"type":"paragraph","text":"叶利钦总统也表示，俄中两国关系已经达到了“新水平”。"},{"type":"paragraph","text":"江泽民主席和叶利钦总统在进行了两个小时的会谈并签署了《中俄联合声明》后会见了100多位中外记者，并发表了讲话。江泽民主席说，他同叶利钦总统就双边关系和一些国际及地区问题进行了“内容丰富的会谈”，双方达成了许多共识。"},{"type":"paragraph","text":"他说:“我们都认为，中俄有许多共同点，在和平共处五项原则基础上进一步发展两国友好合作关系不仅符合两国人民的根本利益和愿望，而且有利于维护本地区乃至世界的和平与稳定。”"},{"type":"paragraph","text":"江泽民说:“我们十分珍惜今天来之不易的中俄睦邻友好关系，并且要共同努力，充分发挥两国关系中的巨大潜力。”他说，双方刚刚签署的一些重要的双边合作文件，标志着中俄友好关系“进入了全面发展的新时期”。"},{"type":"paragraph","text":"江泽民主席认为叶利钦总统此次访华“取得了圆满成功”，并将对两国构筑面向二十一世纪的建设性伙伴关系产生深远影响。"},{"type":"paragraph","text":"叶利钦总统在讲话中表示，他对同江泽民主席的会谈成果“十分满意”。他说，双方一致同意将努力推动俄中“全方位的伙伴关系”的发展，其中包括把目前每年55亿美元的双边贸易额提高到200亿美元。他说:“我们希望俄中之间的关系越来越成熟，能够经受一切考验，以最大的效益为两国人民服务，为世界和平与稳定服务。”"},{"type":"paragraph","text":"他还说，双方一致认为两国要在建立国际新秩序方面进行合作，并强调这个新的国际秩序“不应该有任何国家谋求垄断世界事务的图谋”。他说:“我们生活在一个多极的世界，这是世界发展的一个新的因素。”"},{"type":"paragraph","text":"叶利钦总统说，刚刚签署的中俄联合声明规定俄中关系是“平等、相互信任的、面向二十一世纪的战略合作伙伴关系”，这是两国关系的新水平。"},{"type":"paragraph","text":"叶利钦在回答记者提出的关于亚洲国家对北约东扩计划的反应问题时说，关于北约东扩的问题，江泽民主席表示支持俄罗斯在这一问题上的态度。叶利钦强调:“北约东扩是不能接受的。”"}]}