{"id":1036868,"date":[{"year":1996,"month":4,"day":29}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"1547","ytitle":"","mtitle":"镇长和作家","ftitle":"","authors":["陈祖芬"],"text":[{"type":"paragraph","text":"陈祖芬"},{"type":"paragraph","text":"或许，他的问题就出在他的嘴上了。"},{"type":"paragraph","text":"他的嘴唇有半寸厚，这是后来我看到他的照片才发现的。启动这么厚的嘴唇，就像费劲推开拙笨粗重的木门。他灵动汹涌的思想只能顺着他的指缝流淌出来，洒落出来，记录在他随手能拿到的纸片上、台历上、信封上、报纸边上，或者跟旁人要来的只要能写上字的只要能称作纸的随便什么纸上。"},{"type":"paragraph","text":"就有了这么一本格言集。"},{"type":"paragraph","text":"就把作者周国忠这三个字推到了我的眼前。"},{"type":"paragraph","text":"我九二年出过一本格言集。稿费全部用来治病也不够。那场大病，想来是因为忘了给自己写条格言叫自己不要累倒。"},{"type":"paragraph","text":"写格言，需要非常跃动的心态和非常执著的思考，需要无边无垠的自由思想和死胡同也得走走看的绝对不自由。"},{"type":"paragraph","text":"也许，今天再没有什么事比写格言更没有经济效益的了。稿酬是以字数计的，不是以思想的密度计的。写这本厚厚的格言集的周国忠，大概是没有经济头脑的。"},{"type":"paragraph","text":"但是他是经济很繁荣的无锡县前洲镇镇长。无锡县以富著称，终于富成了一个市，改名锡山市。九一年江浙水灾后我去无锡采访，插一空去一天前洲。第一次去；也只去过这一次。当时见了一些前洲人，后来不大记得更不记得这位周国忠。只记得镇政府会客室角的茶杯上，刻着数行字:“辛未梅季暴雨恣肆连绵数日水清乃百年罕遇全镇民众奋力抗洪终克狂涛万畴无恙故制此铭念91.7.3”我觉得如读碑文，涌涌地感觉着一种悲壮。"},{"type":"paragraph","text":"九一年七月这场震惊海内外的猛兽洪水中，前洲一无伤亡，也毋需跳水救人的英雄。因为没有决堤。因为抗洪如何英勇也是被动，而前洲在水灾之前，极有识见地用巨款——本来都可以用以投资办乡镇企业赚大钱的巨款——兴修了水利。共同社报道“在前洲我们感受到了乡镇企业迅速从水灾中恢复的活力”，“乡镇企业在七月底就恢复了生产”，“日本的中小企业目前已经把注意力放在渡过了经济调整和水灾的乡镇企业”。"},{"type":"paragraph","text":"前洲一个女孩对我说:再来两三次洪水我们也经受得住。"},{"type":"paragraph","text":"水灾后我看到的，只有自信。后来才知道杯上的“碑文”是周国忠写的。当时周国忠是前洲领导班子一员，我是见过的，但竟是一无印象。或许问题还是出在他那对厚嘴唇上——话少。"},{"type":"paragraph","text":"他做领导，偏偏就得动用他的所短:说话。他一天有很多的时间在说话，说必须说的话。他不做领导的时候，也就是他一个人的时候，连电话也闹闹嚷嚷就此沉睡的时候，他还原成一个原本的本色的周国忠。他的眼前是一派芳草地，自由跟随着他，“像一个永远美丽的影子，像一个永远忧伤的传说”。他恣肆地在芳草地上奔跑采撷，采撷美丽的，又采撷更加美丽的。不断地采撷也不断地舍弃，总有更美更好更美好的在吸引他。“创造的本质是弃旧”，“创造是一种超越常规的求新”，“创造是对现实的不满和厌弃”。那更美好的，要靠自己想象和创造。“不是无法想象，而是不去想象”，“想象是构建现实与未来的桥梁”，“连自己都不相信的人难有作为，相信自己比相信别人更重要”“时间没有个性，却有力量”，“时间怕人认真，人怕时间认真”……"},{"type":"paragraph","text":"他在他的芳草地上，宣泄自己的才思，好像一把一把地撒下花籽。他收获了一百多篇散文、小说，和十好几次文学奖。他的散文集《笨拙境界》刚刚在百花文艺出版社出版，我刚刚来得及读完高晓声写的序，他的格言集《闲思杂集》又摆到了我的桌上。"},{"type":"paragraph","text":"从早到晚，美丽的前洲镇，有一位善写多思有想象有创见的镇长。从深夜到凌晨，常青的芳草地有一位不知足的采花人和不疲倦的播花人。白天他新潮务实讲效益，夜晚他不顾读者市场不求闻达只为记述心声。如果没有纸笔只有竹简，恐怕他也要刻简成文的。"},{"type":"paragraph","text":"如果他白天不是前洲镇长，我想，他未必能对世事人生体察这么丰厚未必能产生这本十数万字的格言集；如果他夜晚不是芳草地上翻飞的精灵，这个经济发达观念前卫的前洲镇镇长他就未必能担当。"},{"type":"paragraph","text":"人生，得到有代价，付出有酬答。"},{"type":"paragraph","text":"对于周国忠，生活没有废料没有下脚料，虽然他的学历非常简单:小学六年。"}]}