{"id":1036963,"date":[{"year":1996,"month":4,"day":30}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"昨日审判","genre":"","count":"1417","ytitle":"","mtitle":"铁拳惩邪恶　“严打”壮声威","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"时间:1996年4月29日"},{"type":"paragraph","text":"地点:上海市第一中级人民法院刑事审判第一庭"},{"type":"paragraph","text":"案由:故意杀人"},{"type":"paragraph","text":"审判长:乔宪志审判员:沈维嘉"},{"type":"paragraph","text":"党中央有关开展“严打”斗争的重要指示刚发表，本市审判机关即抖擞“严打”声威，以具体法律手段严厉打击严重刑事犯罪，维护社会稳定。"},{"type":"paragraph","text":"上海市第一中级人民法院院长亲任审判长。审判员沈维嘉当庭宣读了故意杀人犯王玲瑰、肖治良的罪行后，宣布遵照上海市高级人民法院下达的执行死刑命令，将王、肖两犯押赴刑场，执行枪决。"},{"type":"paragraph","text":"现年39岁的男犯王玲瑰自1993年3月起，与岳父共同经商产生矛盾。其间，王因经商不成等，又与妻陆某不和。去年7月起，其妻经常居住娘家，王怀疑系岳父母挑拨所致，故对陆家人怀恨在心。同年10月1日夜，王玲瑰携匕首窜至奉贤县南桥镇团结路陆家，撞门入室后，威逼妻子陆某回家未成，即持匕首连续猛刺岳母高某及妻子致死。"},{"type":"paragraph","text":"63岁的松江县车墩镇农民肖治良与同村妇女35岁的沈六妹相识后关系暖昧，后两人为买卖房屋等事经常发生争执。去年11月14日上午，肖治良在自己家中再次与沈六妹发生争执，肖猛扼沈的颈部，致被害人沈六妹机械性窒息死亡。嗣后，肖用菜刀肢解沈尸，用蛇皮袋、麻袋包装后，抛入松江县境内的泖泾港黄浦江交汇处。"},{"type":"paragraph","text":"法庭还对故意杀人、抢劫犯吴卫林下达了判处死刑的一审判决。现年32岁的吴卫林原系浦东新区六里乡农民。为图钱财，吴于今年1月9日深夜，窜至浦东新区北艾路其伯父吴某开设的杂货店内，采用胁迫手段向吴某借钱。遭拒绝后，吴卫林持活络扳手朝吴某头面部连续猛击十余下，致被害人吴某严重颅脑损伤，中枢神经系统功能衰竭死亡。"},{"type":"paragraph","text":"地点:上海市第一中级法院刑一庭于奉贤县星火农场影剧院召开宣判会"},{"type":"paragraph","text":"案由:故意杀人"},{"type":"paragraph","text":"审判长:冯伟强审判员:孙军"},{"type":"paragraph","text":"因罪犯于燕强系奉贤县当地上海星乐木制品厂临时工，案发地在星火海滨新村附近的星火公路上，法院故择其地公开宣判，以震慑犯罪。审判长冯伟强在宣判会上宣读了于犯罪行后，宣布遵照上海市高级法院下达的执行死刑命令，将于燕强押赴刑场、执行枪决。"},{"type":"paragraph","text":"去年10月27日晚8时许，刑满释放未满一年的于燕强，在奉贤县星火海滨新村附近的星火公路上，因琐事与途经此地的被害人金彩英(女，1980年2月生，星火中学学生)"},{"type":"paragraph","text":"发生争执。于燕强拳打脚踢金的头部，继而扼、勒金的颈部，致被害人金彩英机械性窒息死亡。"},{"type":"paragraph","text":"地点:上海市第一中级法院刑事审判第一庭"},{"type":"paragraph","text":"案由:盗窃"},{"type":"paragraph","text":"审判长:乔宪志审判员:袁汉钧"},{"type":"paragraph","text":"面对五花大绑的两罪犯，审判席上，审判员袁汉钧掷地有声地宣读上海市高级法院下达的执行死刑命令。在法警的押解下，盗窃犯黄开飞、王小云被押赴刑场伏法。"},{"type":"paragraph","text":"年龄均为21岁的四川籍男性农民黄开飞、王小云于1994年6月至1995年3月单独或结伙潜至浦东新区、南市区、卢湾区等居住区，10余次盗窃摩托车和助动车，价值人民币8万余元。"},{"type":"paragraph","text":"地点:上海铁路运输中级法院刑一庭于南京铁路运输法院召开公判会"},{"type":"paragraph","text":"案由:列车抢劫"},{"type":"paragraph","text":"审判长:叶平"},{"type":"paragraph","text":"遵照上海市高级法院下达的执行死刑的命令，列车抢劫犯李石清被押赴南京刑场执行枪决。"},{"type":"paragraph","text":"罪犯李石清系湖南来阳市无业人员，分别因盗窃被判刑和劳教过。1994年1月29日，经预谋的李犯等，携匕首和旅行剪刀等作案工具，从来阳火车站结伙分别窜上广州开往南京西的212次旅客列车行窃，当其罪行败露后，殴打2名被害旅客。李还伙同他人使用暴力，威胁、殴打并劫得6名旅客钱财5000余元。李犯还脚踢见义勇为的武警王某，并用匕首威胁。"},{"type":"paragraph","text":"本报记者　徐亢美"}]}