{"id":1036489,"date":[{"year":1996,"month":4,"day":26}],"page":"5","source":"","region":"","masthead":"国内新闻专版","special_issue":"","column":"","genre":"","count":"1431","ytitle":"","mtitle":"重庆及周边城市简介","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"攀枝花位于长江上游的金沙江畔，被誉为“富甲天下的聚宝盆”。全市总面积7343平方公里，人口96万，98%的城市人口来自全国各地，是一个典型的移民城市。攀枝花境内矿产资源高度富集，蕴藏着极为丰富的铁、钒、钛；水能资源巨大；生物资源种类繁多，“攀枝花苏铁”与恐龙、熊猫被誉为“巴蜀三宝”。攀枝花有被誉为象牙微雕式的大型钢铁联合企业攀枝花钢铁(集团)公司。经过30年开发建设，攀枝花已建成中国西部最大的钢铁、钒钛、能源基地。"},{"type":"paragraph","text":"宜宾位于金沙江、岷江、长江交汇处，是国家级历史文化名城。全市13283平方公里，人口486万。饮誉世界的中国名酒“五浪液”即产于此，被誉为“酒都”。宜宾已初步建成粮油、林竹、畜牧、茶叶、柑桔等十大商品农业基地。境内水能可开发量为7160MW。已探明的矿产达20多种。宜宾的工业门类已达39个，主要产业有食品、化工、造纸、电力、轻纺、炭、机械、电子、建筑、建材等。宜宾的旅游资源极其丰富，有蜀南竹海、僰人悬棺、真武山道教庙群等。"},{"type":"paragraph","text":"泸州位于沱江、长江交汇处，是中国历史文化名城、国家双拥模范城和国家卫生城。沪州已有2130年的历史，面积12243平方公里，人口450多万。泸州以出产沪州老窖和古蔺郎酒而享有“酒城”的美誉。泸州天然气化学工业公司和新近建成投产的四川天华股份有限公司年产合成氨80万吨、尿素124万吨。泸州天然气富集，煤炭储量62亿吨，泸州将成为下一世纪中国西南重要的能源工业基地。泸州还是荔枝、桂圆等水果的主产区和全国的粮、猪、竹、木生产基地，还有古兰黄荆和合江福宝两处原始森林风景区。"},{"type":"paragraph","text":"重庆长江和嘉陵江横贯辖区，是长江上游经济中心和水陆交通枢纽，全市面积2.3万平方公里，人口1520多万。重庆有我国最大的天然气田，锶矿储量居全国首位，可供开发的水能资源超过300万千瓦。重庆是我国重要的粮食、肉猪、桑蚕茧和柑桔生产基地，是亚热带风景和长江三峡旅游的胜地，已形成以重、化工业为主体、产业门类多、配套能力较强的工业体系。重庆拥有各类科研机构近400个，大专院校24所，各种专业科技人员近40万人，在声光电技术、计算机开发应用、仪器仪表研制生产、新材料研制开发、医学研究等方面处于国内先进水平。"},{"type":"paragraph","text":"涪陵驰名中外的榨菜之乡，是川黔湘鄂20多个市县的物资集散地，幅员1.28万平方公里，总人口370万。涪陵水能开发量超过全国平均水平2倍以上，可开发量达117.3万千瓦，规划装机187.6万千瓦。天然气储量位居全国之首，探明蕴藏量700亿立方米。煤炭表内储量达2.24亿吨。铝土矿、硫铁矿、大理石、石灰石等储量大，品位高。油菜、烤烟、麻、蚕桑、猪牛羊等农畜产品质量好，商品量大，旅游资源丰富，景点密集。丰都名山、南川金佛山为国家级重点风景区，乌江、芙蓉江风光等名扬天下。"},{"type":"paragraph","text":"万县地处长江三峡工程库区腹心，历为川东、鄂西、陕南的物资集散地和水陆交通枢纽。万县市岩盐远景储量2860亿吨，天然气控制储量1000亿立方米以上，煤、铁、锰、石灰石等矿藏量大，水能资源221万千瓦。工业方面已初步形成33个行业大类的工业体系；食品加工、纺织丝绸、盐气化工、建筑建材和机械、皮革已具规模。油桐年产量4.6万吨，生漆年产量300吨，柑桔年产量24万吨。全市有古文化遗址50余处，有名胜古迹和风景旅游点200余处，长江三峡和大宁河小三峡被列入全国旅游风景名胜40佳。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964q050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝,许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>重庆及周边城市示意图"},{"type":"paragraph","text":"杨秋宝　绘"},{"type":"paragraph","text":"刊头设计　许政泓</FONT>"}]}