{"id":1036845,"date":[{"year":1996,"month":4,"day":29}],"page":"6","source":"本报","region":"广州","masthead":"中国足球联赛","special_issue":"","column":"","genre":"","count":"1888","ytitle":"","mtitle":"三球宴客　太阳晒晕宏远 大难不死　川军气煞泰山","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"太阳神大败宏远"},{"type":"paragraph","text":"本报广州4月28日专电　广州太阳神队3比○击败同胞兄弟广东宏远队，奏出凯歌。"},{"type":"paragraph","text":"广州太阳神队今天在越秀山体育场主场迎战广东宏远队，打得有声有色，高中卫李巍、边卫彭昌颖分别盯死黎兵、李玉展，彭氏兄弟和谭恩德、吕建军、冯峰等组成的前锋、前卫线，打得灵活快速，从一开始就在进攻态势上占据主动。宏远队此役阵容有所调整，凌小君反串老位置右边锋，丹尼奥推至前卫线，但整体攻防串连并不顺当，马明宇疲于奔命，黎兵不在状态，凌小君感觉不佳。第18分钟，太阳神队11号冯峰禁区外得对方解围球，拔脚怒射，球从大门右上角挂网。战至第36分钟，太阳神队再度围攻对方门，左边卫陈耀华混战中冲顶攻门，球弹楣落地，裁判判已过门线，太阳神队遂以2比○领先。下半时，宏远队力图扳回败局，一度有所起色。但太阳神队门将黄洪涛表现神勇，左扑右挡，屡建奇功。第9分钟，吕建军带球突破，再下一城，也把宏远队的士气打了下去。终场前，宏远队凌小君与太阳神队沈嵘冲突，两人均被红牌罚出场。双方10人对阵，再无建树。"},{"type":"paragraph","text":"深圳一球负大连"},{"type":"paragraph","text":"本报深圳4月28日专电　深圳足球队今天主场首尝败绩，以0比1小负去年甲A联赛第三名的大连万达队。"},{"type":"paragraph","text":"大连队开场即对主队展开全面进攻，20号小王涛出现在突前前卫的位置上，成了上半场大连队的前场主要攻击点。实力稍逊的深圳队在上半场大多数时间里都只能把精力放在防守上，前场进攻一击不中，立刻全线回收，素以攻击力强著称的大连队对这种战术看来也没有什么招数，每每只能以冲吊或远射结束进攻。大连队在第31分钟时曾有一次机会，2号张恩华在小禁区前冲预，但球弹地高出。"},{"type":"paragraph","text":"深圳队在下半场换上昨天刚刚过了28岁生日的外援11号高兰，进攻声势见增，但场上的局面仍是大连队明显占优。52分钟时，江洪扑住了6号李明禁区右路的劲射。7分钟后，大连队前场断球反击，11号魏意民瞬间已成单刀之势，江洪禁区内阻截犯规，大连队获得点球良机，但操刀的20号王涛射向大门左下角的球被江洪神奇地挡了出来。73分钟大连队获前场任意球机会，6号李明踢出弧线球，从后插上的2号张恩华抢前点甩头一蹭，攻势极快，直挂远角进网。"},{"type":"paragraph","text":"延边现代平八一"},{"type":"paragraph","text":"本报延吉4月28日专电　年轻的八一队今天凭借顽强的斗志，凶猛的防守，以1比1逼平延边现代队。"},{"type":"paragraph","text":"主场作战的延边现代队上半时打得较保守，思想压力大，以致层层设防但却收效不大，而年轻的八一队以“442”反击阵形迎战，中前场的逼抢十分凶猛，后场则重兵布防，不轻意压出，因此，上半时双方打得紧张而不精彩，有威胁的射门不多。"},{"type":"paragraph","text":"下半时4分钟，八一队13号胡云峰利用延边现代队后卫防守失误，单骑闯关，率先打破僵局。失球后的延边现代队从睡梦中惊醒，传球速度加快，跑动也较上半场积极。25分钟，中场主将高仲勋左路突破至底线传中，11号方根燮门前包抄铲射攻入1球，将比分扳平。此后，延边现代队攻势一浪高过一浪，不断轰击八一队城池，致使八一队守门员江津多次救险而赢得观众的掌声，最后，双方战威平局。(吴航)"},{"type":"paragraph","text":"国安终于胜一场"},{"type":"paragraph","text":"本报广州4月28日专电　因为不按时归队，国安主将高峰被罚停赛一场。"},{"type":"paragraph","text":"没有了高峰的国安队前锋虽然遇到了松日队的顽强抵抗，但最终由20号新秀南方头球攻破对方大门。"},{"type":"paragraph","text":"因为高峰的缺阵，国安队在很长一段时间内陷于苦战，松日队在国脚谢育新的率领下，频繁向国安腹地发起冲击。他们密集后防，一得球便将球传至国安后场开阔地带，谢育新、吴伟泉的右路进攻非常活跃。吴伟泉一次接谢育新妙传头攻高出，一次单刀赴会挑射擦门而过。松日多次进攻，但均错失良机，整体实力强劲的国安队在王涛、高洪波、魏克兴以及曹限东组成的中前场的轮番进攻中，终以1比0小、胜松日队，赢得了今年联赛的第一场胜利。"},{"type":"paragraph","text":"全兴逼平泰山"},{"type":"paragraph","text":"本报成都4月28日专电　全兴队凭借翟飚的一记头球建功，摆脱了主场战败的厄运，四川球迷“余东风下课”的喊声才渐渐平息。"},{"type":"paragraph","text":"由于全兴队在前两轮比赛中，一负一平战绩不佳，引起了四川球迷极大的不满，成都体育场几度响起“余东风下课”的喊声。余东风及全兴队因此陷入“信任危机”。"},{"type":"paragraph","text":"此番全兴队背水一战，但面对泰山队的防守徒叹无奈。上半时30分钟，泰山队由邢锐远射首开纪录。失球后的全兴队大举反攻，下半时6次角球仍无收获，四川球迷再次掀起“余东风下课”的愤怒喊声。落后中的全兴队没有失望，终场前最后一次进攻中，邹侑根在前场右侧踢出任意球，高中锋翟飚在对方门前乱军丛中高高跃起头槌攻球入网。"},{"type":"paragraph","text":"此间的评论认为，全兴队此战打出了气势，队员在落后中没有气馁，逼平去年足协杯冠军，表现是可以满意的。照这样打下去，全兴队的“信任危机”可望缓解。"}]}