{"id":1036856,"date":[{"year":1996,"month":4,"day":29}],"page":"7","source":"本报,新华社","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"","genre":"","count":"2091","ytitle":"","mtitle":"飘逝的红毛衣","ftitle":"——送朱屺老远行","authors":["张立行","赵兰英"],"text":[{"type":"paragraph","text":"鲜花簇拥的吊唁厅，充满芳香。黑色挽幛下，是逝者——朱屺瞻先生作画时的巨幅照片。那一袭红色毛衣，分外耀眼。"},{"type":"paragraph","text":"晚年，他尤爱穿那一件红色毛衣。无疑，在这座城市的众多的重大文化活动中，白发童颜、一袭红毛衣的朱屺瞻先生，本身是一道内涵丰富的美伦美奂的文化风景。"},{"type":"paragraph","text":"这一袭红毛衣下，是在长达近一个世纪的艺术生涯中，先生那种对艺术永不满足，不断攀登的精神。他的生命与艺术完全融为一个整体。屺瞻先生8岁摹写兰竹和山水。26岁那年，他在日本求学，学成后在上海美术专科学校和新华艺术专科学校执教。二三十年代，他的画就很有名气。著名园林建筑学家陈从周先生曾有这样一段文字，很能表明屺瞻先生那时的声名:“余少时学画，深慕先生所作水彩……而气息之醇、用笔之厚，非流辈所能望及。心仪其久矣。”60岁后，他专攻国画，自称是“心灵还乡”。85岁时，他以罕见的胆魄进行“衰年变法”。老人说:“过去人家常说‘活到老，学到老’，我要加一句‘变到老’。齐白石说过‘岁岁无新汗满颜’。一个艺术家每年都是老样子，就停止不前了，应该感到难为情。”90岁，他的个人画展在上海、北京、南京等地展出，震惊中国画坛。李苦禅、李可染等大家都竖起拇指，大加赞赏。5年前，先生举办百岁画展。上海美术馆一至三楼全部布满，都是他90岁以后的作品，整整240幅。当誉美之词涌来时，先生平静地说:“每个阶段都要有变化，每年都要有创新。我还要开105岁画展，展出百岁以后的作品。”果然，去年的5月，先生以105幅百岁后的新作，揭开了这个世界上空前绝后的百岁又五画展。多少人感叹:人的生命有多少延续到百岁的?百岁后又有谁能继续为社会创造财富的?唯中国朱屺瞻!"},{"type":"paragraph","text":"在中国画吸收西洋画的某些技巧、色彩等方面，他创造了奇迹般的成绩，大大地发展了中国画的表现力。他的贡献是里程碑式的。他被画坛推崇为近百年来继吴昌硕、齐白石之后，第三位大写意画大师。1983年，他应邀赴美国旧金山市国际空港作巨幅布置画《葡萄》，其时，他已93岁高龄了。3年后，他又一次飞抵美国，在纽约、休士顿作关于中国画的讲学。如此高龄，奔波大洋彼岸，闻者无不惊叹!"},{"type":"paragraph","text":"这一袭红毛衣下，是先生那谦和、豁达、勤奋的美德。他从来不认为自己的画比别人好，也从来没有满意过一张自己的画。他总是谦虚地说:“我画不来的，瞎塌塌(意:乱画)。”有一年广西小画家阿西到上海，他把阿西请到家中，让他趴在自己的画桌上作画。他在一旁看着，赞不绝口，情不自禁地在阿西的画上写下“我不及阿西”5个大字。曾经有人问及，屺老有多少学生?他的夫人答道:“他没有学生。他说他自己还是学生，还没有成熟呢。”对于所有的人，他都一样，从来不因名高而自封，不因年长而自大，不为荣誉所陶醉。90岁时，他还花了好长时间临摹宋元作品。他几乎没有一天不作画。他笑称自己是“上班族”，而且别人都有休息日，他没有。前年，他还到宝钢、上海植物园写生，还登上了上海东方明珠高塔，笑说:“黄浦江哪能介小?”9个月前，他因小中风住进医院。清醒时，他说的最多的是“多少时间没有画了，要跟不上了，回去后要补上去。”其间，他还画了20几幅小品。绝笔之作是小册页《批把》。"},{"type":"paragraph","text":"“画画重己，做事顾人”，是他的为人之道。画集出版、画展开幕，回回他都事必躬亲。许多人劝他不要这样，他说:“大家为我的事花费了许多精力，我不去哪能讲得过去?”百岁画展时，他不仅参加了开幕式，还陪同参观。当有人劝阻时，他还是这么一句:“介许多长者和领导来，我不陪讲不过去。”即便在家中，子女为他拿一张纸来，取一支笔来，他都要说一声“谢谢”!在医院，护士帮他拿药、打针、翻身，他都要感谢一番。在生命的最后时刻，他握住主治医生的手，轻轻地说了一句:“谢谢了。”"},{"type":"paragraph","text":"这一袭红毛衣下，是先生那一颗火热的爱国、爱党、爱民之心。1892年5月27日，朱屺瞻先生诞生于江苏太仓县浏河镇。经历了百余年激荡变化的社会风云，先生对新中国、共产党有深厚的感情。他常说:“从前画画为一口饭吃，今天画画是为艺术，为国家创造精神财富。从来的生活都没有像今天这样安稳。共产党好。”1991年，在党的生日前夕，百岁的朱屺瞻先生，成为中国共产党最年长的一员。在党旗下，他这样说:“白头唯有赤心存。坚定不移地跟党走，这是我一生最庄严、最重要的选择。”"},{"type":"paragraph","text":"先生一生正气。淞沪抗战时，他奔走战场写生，结集举办“淞沪战绩油画展”。抗战时，他闭门作画，不参加任何与敌伪有关的活动。解放后，凡是政府提倡的、号召的，他都积极拥护、参与。去年，他又一次将自己所作的100幅作品和珍藏的60余幅名人字画，捐献给国家。"},{"type":"paragraph","text":"这一袭红毛衣，在1996年4月20日上午8时45分这个悲痛的日子消逝了——先生在华东医院平静地走了。每天，吊唁者络绎不绝。这一袭红毛衣，如同一团火，留在了人们的心中。先生不死，与山河同在、日月同存。　新华社记者　赵兰英"},{"type":"paragraph","text":"本报记者　张立行"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964t070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1995年1月朱屺瞻先生在寓所，老人身后是他心爱的水仙与兰草。"},{"type":"paragraph","text":"本报记者　杭凌冰　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964t070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>105岁的朱屺瞻先生在他的作品《春江连海》有限印刷首发式上。　本报记者　杭凌冰　摄</FONT>"}]}