{"id":1036890,"date":[{"year":1996,"month":4,"day":29}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"战地使臣","ftitle":"12.战神招来火神","authors":["孙渤"],"text":[{"type":"paragraph","text":"孙渤"},{"type":"paragraph","text":"李主任带来两个人，他们是新华社在科的两位临时记者:郭晓勇和王继雨。听说参赞从国内帮他们带来了家信，路过我们驻地时，看见屋里还亮着灯，就停车进来了。"},{"type":"paragraph","text":"为安全起见，我们把带来的钱款和国内友人托带的东西都放在大使官邸。我们决定马上去官邸取信，可是两位记者好是客气，执意让我们先睡，等第二天再去取。"},{"type":"paragraph","text":"第二天，在大使官邸，我们见到了两位记者，我们互通着消息。原来在离开北京时，他们都悄悄地写好了遗书，战争随时都会出现不测。他们是随着多国部队冲进来的，是最先进科进行实地采访的为数不多的记者。"},{"type":"paragraph","text":"摄影记者王继雨在离开北京时，不忍老母了解实情，请求社里发稿时不要登出他的真实姓名，以免家中惦念。为了新闻的真实性，后来在报上还是登出了他的真姓实名。"},{"type":"paragraph","text":"我明白了记者们为什么想尽早见到家信的迫切心情了。"},{"type":"paragraph","text":"烽火连三月，家书抵万金。"},{"type":"paragraph","text":"两位记者说起话来面带倦容。在油烟中奔波了一个多月，郭晓勇头晕得厉害，好似煤气中毒的感觉，不敢用脑。王继雨因为喝了污染严重的水，脚流黄水，身上也起了不少疙瘩。为了及时向国内发送新闻，他们可吃了不少苦头。"},{"type":"paragraph","text":"在飘扬着五星红旗的官邸门前，我们使馆的全体同志与即将回国的记者们合影留念。"},{"type":"paragraph","text":"复馆工作在极其困苦的环境中开始了。战后，我又在科威特工作了近一年。期间，尤其是在战争刚结束的半年里的经历，将是我终生难忘的。在海湾战争结束5周年的时候，为了忘却的纪念，我试着把入科后的一些见闻写出来，献给世上爱好和平的人们。"},{"type":"paragraph","text":"众所周知，科威特以盛产石油而闻名于世，它的地下是一片油海。自从发现石油以来，特别是在石油开采的经营权收归国有以及70年代石油大涨价之后，科威特发生了翻天覆地的变化，人民生活水平迅速提高，人均国民生产总值曾多年位居世界之首，成了远近闻名的暴发户。"},{"type":"paragraph","text":"石油，对于科威特来说，几乎意味着一切。然而，它带来财富的同时，也招来了灾难。"},{"type":"paragraph","text":"海湾战争后期，科威特共有80%以上，计727口油井被炸坏。许多油井是压力很大的高产并，有的日喷原油超过2万吨。昼夜喷燃的原油约为600多万桶，有的估计则更高，每天上亿美元的财富被白白烧掉了。"},{"type":"paragraph","text":"更为严重的是造成了严重的环境污染。"},{"type":"paragraph","text":"下面是有关专家的报告:"},{"type":"paragraph","text":"加利福尼亚大学著名的气候学家理查得特科博士说:“油井起火燃烧仅1个月就会向大气释放300万吨黑烟，覆盖1亿平方公里的面积——相当于地球面积的1/5。”"},{"type":"paragraph","text":"英国气象局的一份报告说，油田大火可能产生250万吨硫磺和氧化氮，造成大量酸体沉积海湾地区。油烟中还包含有可以致癌的烃和其它有害气体，直接危害人体健康。"},{"type":"paragraph","text":"油烟遮天蔽日，小小、的科威特俨然成了一个偌大的化学反应场。"},{"type":"paragraph","text":"由于污染，建筑物的表面蒙上了一层黑纱般的烟垢。"},{"type":"paragraph","text":"战后，在公路边上，出现了不少擦车的，用的是汽油。擦车人多是战时无法撤离的外国劳工。擦一辆小车约17美元。擦车维生，使外国劳工在战后物价飞涨的压力下，不致于雪上加霜。"},{"type":"paragraph","text":"战后不久，中国科学院大气研究所的一位专家，曾实地考察过科威特油井大火所造成的污染。回国时，他带回一件在油烟中染得发黑的衣服留作纪念。"},{"type":"paragraph","text":"科威特解放后，人们遍插国旗庆贺胜利。在油烟中飘久了，旗子的颜色都变黑了。如今，我还珍藏着这样的一面科威特国旗。"},{"type":"paragraph","text":"有害气体随风而动，祸及四邻:沙特、伊朗、土耳其、南欧、东非都传来了降落黑雨的惊呼声。专家们还认为喜玛拉雅山南麓出现的大片黑色油腻物，就是漂去的油烟形成的黑雨所致。"},{"type":"paragraph","text":"当年夏天，中国华东地区发生罕见的洪涝灾害，大水淹没了近半个安徽。不少气象专家指出:喷燃了几个月的科威特油井大火，影响了大气环流，也许这是造成水灾的主要原因之一。"},{"type":"paragraph","text":"油烟大火已使欧亚非跟着遭殃，那么就在距火场不到10公里的科威特城城区又是什么样的景象呢?"}]}