{"id":1036329,"date":[{"year":1996,"month":4,"day":25}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1665","ytitle":"","mtitle":"公审麻原见闻","ftitle":"","authors":["于明山"],"text":[{"type":"paragraph","text":"于明山"},{"type":"paragraph","text":"本报驻东京记者专电"},{"type":"paragraph","text":"奥姆真理教教祖麻原彰晃在被捕11个月后，今天终于站在法庭上接受审判。"},{"type":"paragraph","text":"戒备森严　观者如云"},{"type":"paragraph","text":"一清早，记者就驱车赶往位于霞关的东京地方法院，尚未到达目的地就感到了一股异乎寻常的紧张气氛。主要街道的路口警察三三两两进行严密的警戒，凡是路过东京地方法院的人都要接受检查。地铁霞关车站的两个出人口被封闭，东京站，新宿等主要车站也是警备森严。据警视厅人员介绍，有传说奥姆真理教的教徒可能乘机闹事，为防止不测事态发生，从昨天开始警视厅就动员了3千多警备人员进行全面警戒。"},{"type":"paragraph","text":"东京地方法院附近的日比谷公园里人山人海，为了亲眼看看麻原彰晃在法庭上如何表现，1万2千多人排成了长蛇阵争取仅有的48个旁听席，从而创下了东京地方法院审判史上最高纪录。"},{"type":"paragraph","text":"传媒采访　各显神通"},{"type":"paragraph","text":"舆论对这起世纪性审判表现出极大关注，动员了最大规模的人力和物力对公审麻原彰晃进行报道。天亮后报道机构的十几架直升飞机便盘旋在东京拘留所上空，等待报道麻原彰晃走出拘留所的现场情况。尤其是各家电视台八仙过海各显神通，有的将法庭再现于演播室，有的运用最新计算机图形技术，为了在这场审判报道竞争中占上风，花钱雇年轻人排队争取为数不多的旁听席以便自己有更多的记者进入法庭。总之几乎所有的报道机构都动员上百名记者，还请来奥姆问题专家对公审作各种评论。从各家电视台今天的节目表看，有关审判麻原的播放时间都有十几个小时。"},{"type":"paragraph","text":"被告瞌睡　拒不认罪"},{"type":"paragraph","text":"早上7时过后，押送麻原的车辆夹在十几辆警车中间驶出东京拘留所，7时45分抵达东京地方法院。10时许，麻原被告进入法庭，审判长宣布开庭。时隔11个月，麻原比被捕时瘦了许多，或许是被信徒视为尊师和救世主的时代不再，麻原看上去十分渺小。在审判长确认是否是被告本人时，麻原自称姓名是麻原彰晃，而已经遗弃了原有的姓名松本智津夫，当问及其职业和住所时，他自称职业是奥姆真理教的主宰者，住址已经不记得。"},{"type":"paragraph","text":"当检察方面宣读起诉书时，麻原的辩护律师以麻原双目失明为由，要求宣读东京地铁沙林事件死伤者的情况，8名检察官不得不轮流宣读11名死者和3千多名受伤者的名字，受伤状况等情况，前后整整用了近4个小时。与起诉的事件的凶残形成鲜明对比，此间被告麻原毫无表情地双目紧闭，时而竟然打起了瞌睡。"},{"type":"paragraph","text":"下午4时，审判终于进入关键的是否承认起诉罪状阶段。被告麻原丝毫没有涉及东京地铁沙林事件等罪状，只是在陈述了自己独特的“宗教观”后，表示没有好再说的，对犯罪事实不置可否。由于宣读东京地铁沙林事件的情况耗费了大量时间，检察方面的陈述将推到明天进行，被告麻原被押送回东京拘留所。"},{"type":"paragraph","text":"旁听各方　反应不同"},{"type":"paragraph","text":"今天有许多人怀着不同的心、情关注着对麻原彰晃的审判。东京地铁沙林事件中死亡的东京地铁霞关车站工作人员高桥和菱沼的妻子旁听了今天的审判。审判过程中，两人眼见罪魁祸首难掩心中的愤怒和悲伤，不禁流泪不已。审判结束后，她们对亲手制造了惨祸的麻原竟然在法庭上打瞌睡忿忿不平，更对麻原不承认自己的罪行愤怒不已。奥姆问题专家认为，麻原采取了不合作的态度，说遗弃了原来的名字无疑是为了强调自己仍然是教祖，忘记了住址以及打瞌睡明显是轻视法庭。一名旁听了审判的老人颇有感慨地说，迄今为止仍然有许多人生活在事件造成的痛苦中。被告麻原在法庭上拒不认罪，似乎今天的审判是审理别人，与自己无关，实在可恶。"},{"type":"paragraph","text":"虽然奥姆帝国已经崩溃，但是仍有多达6百多信徒生活在奥姆真理教分散在各地的设施里，他们怀着复杂的心情注意着在今天的法庭上麻原究竟是否承认起诉事实。该教广报部副部长荒木声称麻原仍然自称是奥姆真理教的主宰者并对起诉事实不置可否，对教团信徒是莫大的鼓舞。"},{"type":"paragraph","text":"今天对被告麻原的审判不过是第一次，今后从5月至7月，东京地方法院将每月两次对被告麻原进行公审，即使顺利，完成所有17个事件的罪状认否和检察方面的陈述等程序也要到7月，传奥姆真理教信徒到法庭作证等实质性的审理要到秋天以后，看来对被告麻原的审理将是一次马拉松式的审判。"},{"type":"paragraph","text":"(本报东京4月24日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964p040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为4月24日东京地方法院开庭公审麻原彰晃的情形。(共同社照片)</FONT>"}]}