{"id":1036389,"date":[{"year":1996,"month":4,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2091","ytitle":"","mtitle":"生命之舞者","ftitle":"","authors":["应红"],"text":[{"type":"paragraph","text":"应红"},{"type":"paragraph","text":"我是如此突兀地闯进了这个陌生的谜一样的世界，这个被叫做甘少诚的世界。"},{"type":"paragraph","text":"在初春的北京并不温暖的季节，一个下午，我走进了中国美术馆那间摆放着甘少诚遗作的并不很大的展厅，望着那一件件极具生命张力和粗犷深刻情感的木雕、石雕，还有油画作品，我被深深地震动了，我突然感受到了一种直接撞击心灵深处的力量，一种久违了的深刻的感动。"},{"type":"paragraph","text":"甘少诚在我的眼里是我们这个时代已经不多见了的纯粹意义上的艺术家。他的艺术是与他生命所具有的秉赋密不可分的，他表现的就是他自己的生命——那种深刻、蓬勃的情感和粗犷、豪放的气质。曲折的生活经历，黄土高原淳朴的民风，使他对人生有了更为深刻的理解和感悟。出尔反尔，他的作品就是这样从生命本体中出来，又返回到生活中去的。于是，他赞美生命的凝重、淳厚和永恒，当然也表现出生命的悲凉和无奈。他的作品结构磊落大方，他似乎从不屑于在边边角角上粉饰雕琢，他以他的这种极具个性的雕塑语言，使作品具有了一种巨大的张力，撼人心魄。他以他那种独特的自信告诉人们他的艺术，也是他的人生。"},{"type":"paragraph","text":"但在艺术已日益受着商业因素支配的今天，有些艺术创作正蜕变成商品生产，甘少诚他却一直躲在一边，默默走自己的路。他不屑与时尚潮流争一日之长，时尚潮流自然也就对他十分冷淡，因此他也自然始终没有一夜春风而大红大紫的那种幸运。他太不会推销自己了!他的朋友对我感慨道。他的那批当年的同行们，如今早已出国的出国、成名的成名、有钱的有钱，只有他依然在居无定所地漂泊着，窘迫地在生活中挣扎。在世俗的眼光里，他当然算得上是一个失败者。可他却有一种充满自信的本能，他就像坚信自己的生命一样坚信着他的艺术。"},{"type":"paragraph","text":"甘少诚1980年从他插队的山西回北京后，一直没有正式工作，十几年来，除随剧组拍戏外，其余时间均辗转寄住于朋友处。他就是这样潇洒地在这个世界上来去无踪地漂泊着。据说他1976年结婚后，他的小家中，朋友往来如旅店一般。与他相识了十几年的史铁生说，同他面对面的接触算算不过才48小时，他这人说来就来，说走就走，风风火火、漂无定所。"},{"type":"paragraph","text":"“我始终不太了解我的弟弟，他简直是个谜!”作家甘铁生这样谈到他的弟弟甘少诚。据说，他至今还在懊悔着当弟弟刚刚16岁时，就鼓动他去了山西侯马插队。那是1965年，“在那里他们抽浓烟喝烈酒满口粗话。他的拳脚和摔跤术是有名的。”黄土高原的磨砺，造就了甘少诚后来的性格和生活。就是从那时起，他开始了四海为家、居无定所的漂泊生涯。“我不了解他在这样的环境里怎么会把绘画和雕刻坚持搞下来。他没进过什么科班去专修，但搞过专业的人，都说他的绘画和雕刻有创意，有灵气，很棒!……他大手大脚，作品完成后，放上一段就不知去向。……于是他的作品便散布在难以收集的天南海北……我不明白他为什么这样不珍惜自己的劳动。”"},{"type":"paragraph","text":"是责任感救了他。他的朋友们说，为了抚养两个女儿，他才不得不回到现实生活中来。这不仅仅是空间意义上的回来，还有他的心也要回到现实中来。是这份责任感才使他又成为了现实生活中的一个正常的男人。"},{"type":"paragraph","text":"为了尽责他曾历尽艰辛忍辱负重，并常常在严酷的现实面前被碰得头破血流。那个卷曲着身子，深埋着头的《疲惫的男人》不是他艰难人生的真实写照吗?他那一双似乎跋涉过千山万水的粗砺不堪的脚和那几乎再也支撑不起头颅来的纤弱欲断的脖子，令人感动得欲哭无泪。"},{"type":"paragraph","text":"他真的是太需要钱了，他的创作需要钱，他的两个女儿也需要钱。他的朋友告诉我，他这一生从没明码标价地出卖过自己的作品，他的许多作品都是因为借了别人几千块万把块钱，要还债，就给了债主了。他的许多好作品就是这样，送的送，抵债的抵债，所剩无几。到他去世时，在他的身边仅留下了两件木雕精品——《老子》和《纠夫》。"},{"type":"paragraph","text":"其实他对钱的需求欲并不高。1989年秋至1992年春，他到深圳“世纪末工作室”和“深圳博物馆”工作。据说在那里，他有了一个月固定一千元的薪水，和两间借来的房子。还有人资助他一万多元买来木料。这使他生计有保障，环境安定，于是他埋头搞木雕创作，这是他一生木雕创作的巅峰时期。其间创作了木雕《士兵头像》系列和《木上时代》系列。这时期，他的创作状态甚佳。朋友们都劝他，要做小的，要做能卖钱的，而他固执地一意孤行，他说，我就是想做我想做的。博物馆的小姐们见他如醉如痴，或是烈日当空或是明月高照，没日没夜地和那些木头较劲，纷纷笑甘少诚傻。甘少诚只是一笑置之。"},{"type":"paragraph","text":"1994年冬，甘少诚回到北京。他租了香山附近的一个农民小院，他依然埋头倾心于他的大型木雕创作，完成了《纠夫》、《老子》。1995年6月他又搬到了北京的温泉，租了附近的一座民宅小院，办起了“木雕工作室”，完成了几十件木雕作品。他已计划在今年6月举行个人油画和大型木雕展。"},{"type":"paragraph","text":"今年1月13日晚8时，甘少诚喝酒后不听劝告，固执地开车撞至路边树上，车毁人亡。"},{"type":"paragraph","text":"他的朋友陈志伟说，甘少诚一生有许多朋友，但最亲密的却也是最坏的朋友只有一个，那就是——酒。"},{"type":"paragraph","text":"他生前，在无数次地醉酒后也曾无数次地挣扎着想要逃离这个坏朋友，但最终却无法逃脱。这也许就是他的宿命。甘少诚是神奇的生命之舞者，漂亮潇洒的舞步只能供人们欣赏，却无人能够模仿。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964p080501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木雕·老子</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964p080502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>甘少诚</FONT>"}]}