{"id":1036510,"date":[{"year":1996,"month":4,"day":26}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1467","ytitle":"","mtitle":"战地使臣","ftitle":"11、破窗而入","authors":["孙渤"],"text":[{"type":"paragraph","text":"孙渤"},{"type":"paragraph","text":"过了哈夫吉不到十公里，就是沙特边防站。我和刘秘下车去边防办手续。由于科威特政府已严格限制入科人数，在边关上，我们没有发现几个人。看来入境人数的确很少，因为陆路是当时入科的唯一通道。科威特的机场码头被毁，还无法使用。"},{"type":"paragraph","text":"人还未进入科威特，我们却已经感到恐怖的威吓了。"},{"type":"paragraph","text":"在我们办手续大约10分钟的时间里，边防站周围竟三次传来很近距离的爆炸声。由于距离太近，给人的感觉好像是天空都要被撕裂似的。大使和参赞说，在距他们大约60米的地方，发生爆炸，好像有人在那儿排雷。"},{"type":"paragraph","text":"阔别了239个日夜，我们又踏上了科威特的土地。"},{"type":"paragraph","text":"双向高速公路有一侧已无法使用，所能使用的一侧也有不少弹坑，有的地方还用绳拉了起来，牌子上写着“DANGER”(危险)，估计那里有尚未排除的地雷。"},{"type":"paragraph","text":"我们的神经高度紧张，车沿着不规则的“S”形，绕开路障缓缓前进。在这条公路上走了好久，前后仍不见其它车辆，空旷的原野中，只有中国使馆的两辆车子在行驶。远处断断续续地传来了爆炸声，接着便是死一般的静。"},{"type":"paragraph","text":"被击中的坦克、装甲车，还有一些民用车，横七竖八地躺在公路的两侧，有的被炸得面目全非，有的烧得只剩下个空铁壳子。发电厂伸出的高压线，不少被炸断，从空中垂下。高压线的大铁架子，有的被拦腰轰断，栽倒在地。"},{"type":"paragraph","text":"一辆抢修线路的工程车，离路边远远地停放着，几个人正在试着修复被毁坏的高压线。黄昏中，远处的工程车是那样的渺小，但车顶上闪动的灯光毕竟露出了希望的光芒。"},{"type":"paragraph","text":"傍晚，我们驱车进入市区，就直接来到大使官邸。当时官邸没有水，人又多。参赞请示了大使，我们暂时住在离官邸不远处的中国五矿进出口公司驻科代表处。"},{"type":"paragraph","text":"车还没到代表处，就远远地看见驻地门前的停车棚歪倒在一边。下车一看，大门紧锁。我们踌躇着，正打算越墙而入，这时有个小男孩跑了过来，告诉我们院门的钥匙放在他家里，说完一溜烟地跑到斜对面的小楼，请出一位四十多岁的妇女。"},{"type":"paragraph","text":"那妇女用怀疑的目光审视着我们。我赶忙掏出战前的身份证，并指着车上的外交牌照，称我们是中国使馆的。那妇女毫不含糊，把我们的身份证看了个仔细，校对身份证上的照片和我们本人是否一致，确信无误后，才交出钥匙。"},{"type":"paragraph","text":"我们打开院门，可是楼门钥匙她没有。于是我们围着楼房转了几圈，最后决定用钢管撬开办公室窗外的铁栏杆，破窗而入。"},{"type":"paragraph","text":"楼内东西被翻得乱七八糟，被橇开的办公桌和断了腿的椅子歪倒在地，卷宗散落在屋内的各个角落，厨房用具蒙上了厚厚的灰尘。拧开的自来水管，放出来的好像是酱油样的黑汤……无法做饭，只好再回官邸。"},{"type":"paragraph","text":"官邸住着先来的六个人。大使吩咐将保存下来的几听啤酒拿出来。"},{"type":"paragraph","text":"饭好人座。大使端起一听啤酒:"},{"type":"paragraph","text":"“欢迎李参赞和小孙重返科威特。现在科威特的条件非常艰苦，明知艰苦却能回来工作的同志都是好样的。大家要正视困难，振作精神，为早日渡过难关，干杯!”"},{"type":"paragraph","text":"大使说这话时是很认真的，他带头先喝了一大口，还不时地为坐在他两边的参赞和我夹菜。我发现桌上的菜都是罐头食品。"},{"type":"paragraph","text":"官邸没水，我们用的水是邻居帮忙弄来的，大家用水都十分节约，用一两左右的水洗碗，确切地说是涮一下碗。用完的水还要倒回盆里，以备他用。"},{"type":"paragraph","text":"我们从官邸回到驻地已是晚上九点多了，因门是撬开的，睡觉时，我们只好用沙发等笨重的东西顶住大门，门厅的灯也全都开着，我们在地上铺了块海绵垫子，就和衣而睡了。"},{"type":"paragraph","text":"也不知过了多久，我被外面一阵响亮的敲门声惊醒，有人还在喊:“小孙。”"},{"type":"paragraph","text":"睡眼难睁，我赶紧呼参赞。外面的喊声还是不断，我连忙打开窗子，外面一片漆黑。"},{"type":"paragraph","text":"“谁呀?”"},{"type":"paragraph","text":"“老李。”"},{"type":"paragraph","text":"“哪个老李?”"},{"type":"paragraph","text":"“李汉谟呀!”"},{"type":"paragraph","text":"原来是使馆的办公室主任。我们连忙下楼搬开门前的阻挡物。"}]}