{"id":1036737,"date":[{"year":1996,"month":4,"day":27}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"连载天地","column":"","genre":"","count":"2292","ytitle":"","mtitle":"闺房的舞蹈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日本著名作家川端康成的《雪国》、《古都》、《千只鹤》等小说曾为其赢得诺贝尔文学奖，同时也广受我国读者的喜爱。如今，十卷本的《川端康成文集》即将由中国社会科学出版社推出。该套文集除收录了已译和新译的川端康成的小说名作外，还收录了他的“掌小说”(微型小说)、散文、文艺评论和创作回忆录。今从川端康成的《掌小说全集》中摘登一篇《闺房的舞蹈》，以使广大读者先睹为快。"},{"type":"paragraph","text":"伊莎·特莱密夫人说:“埃及的处女们不亚于世界上任何国家的姑娘，是很美丽的。但是，埃及的妻子们比世界上任何国家的妻子们都丑。为什么美丽的处女，顷刻之间就不得不沦为丑陋的人妻了呢?为什么她们的美丽竟像牵牛花一般，是那样地短暂无常呢?为什么埃及的妇女在世界上是最早衰老的呢?”"},{"type":"paragraph","text":"这答案是很简单的。那是因为埃及的婚姻制度不好的缘故。于是，妇女十字军要对这种数千年来的社会恶习进行一次大改革，来逐步拯救埃及的妇女。领导这一活动是伊莎·特莱密夫人。伊莎·特莱密，这当然是埃及妇女的名字。她姑娘时代的名字叫玛格利特·思提瓦特，正如这个名字所显示的那样，她本是个美国姑娘。从美国一个野丫头成长为今天的特莱密夫人，其中有一段奇异的浪漫史。"},{"type":"paragraph","text":"她在美国大学毕业后不久，到了奥地利的首都维也纳，遇见了一个外交官家庭出身的埃及青年。“听说贵国承认一夫多妻是当然的事。在一个家庭里有五个甚至十个妻子，关在阳光照射不到的闺房里，被当做男人的玩物是吗?”她突然严厉地斥责了这个埃及青年。“你回国以后，也会变成这样一个暴虐的男人吗?”"},{"type":"paragraph","text":"“不，我……”这个刚从慕尼黑大学出来——接受了欧洲新教育的青年，顿时满脸通红，说不出话来。“我很同情埃及妇女。我觉得埃及的婚姻制度不好。不过，一夫多妻制不止是埃及，而且这种习俗自古以来就有，因此……总之，埃及同欧美等文明国家不同。不实地到我国来看一看，是不可能了解情况的。”"},{"type":"paragraph","text":"“我一定去。”第二年她如约去了埃及，在尼罗河上荡着小船，参观游览金字塔和人面狮身像那犹如神秘的梦似的景色。不知什么缘故那艘船着火了，要想逃脱火海，只有下水。与她同行的英国女子跳入河里溺死了。幸运的是，她和同船的人们都被救上了岸。岸边是令人怀念的象征古代埃及文化的大寺院的遗址。她回到首都开罗，还总是怀念那寂寞的废墟的景象，按捺不住还想重访它的心情。因此，四五天后，她真是大胆无敌地只带了唯一一个向导，再度寻访那荒无的寺院遗迹。"},{"type":"paragraph","text":"命运比小说更奇妙。她在那废墟上遭到一伙阿拉伯恶汉的袭击，被他们带到荒芜人烟的沙漠中去。可是，恶汉们郑重地对待她到了令人毛骨悚然的地步。他们向她索取二万美元来赎身。远离母国，无人认识……她万般无奈，脑海里忽然浮现出一个埃及人，这就是那个埃及青年。"},{"type":"paragraph","text":"尽管他们仅有在奥地利首都的一面之交，然而如今在这种情况下，可求助的人，除了他以外别无旁人。于是她便给青年写了一封信。几乎与此同时，她患上了热带特有的凶猛的热病，失去了知觉。"},{"type":"paragraph","text":"不知过了多少天，她猛然清醒过来的时候，已经舒适地躺在游艇里，安祥地漫游在尼罗河上。身旁有位英国医生侍候着。游艇是那个青年拥有的。她在青年的陪伴下，返回了首都开罗，在他家疗养期间，她从内心底里对青年的家属产生了一种亲切感。不觉间，两人萌生了恋情。数月后，青年终于向她求婚。"},{"type":"paragraph","text":"“如果你只爱我一个人的话，在埃及的男人中，只有你一个人遵守一夫一妻之道的话……在爱的面前，我对人种的差别之类的问题，倒无所谓。”"},{"type":"paragraph","text":"“我怎么可能爱除了你以外的女子呢。哪怕成为整个埃及的笑柄，我也决不纳一个妄……我要为你建造一间最美的闺房。”"},{"type":"paragraph","text":"“闺房?”她不由地反问了一句。所谓闺房就是埃及特有的妇女房间。然而实际上就像是男人把无数花瓶收藏在仓库里一样，那是把妻妾们圈在里面的地方，是埃及的妇女们在其中逐渐变得苍白衰颓的地窖。但是，她想为了拯救受闺房痛苦折磨的埃及妇女，自己就必须进入闺房不可，就必须入乡随俗不可。于是，她也成为闺房中人，在那里像埃及妇女那样静静地生活了十年。幸福极了，幸福得甚至忘记了诞生自己的故乡。甚至连自己是个美国人也忘却了。出乎意料，闺房中竟成了无与伦比的快乐的场所。"},{"type":"paragraph","text":"“我从埃及的闺房制度中感受到女人所受到的幸福，决不亚于文明国家女人的幸福。我觉得在和睦的女性般的爱的家庭生活，在摆脱了所有生存竞争的烦恼之后的休息，那里就有女人的幸福。对于不了解温馨的休息的欧美的女人，我甚至想向她们推荐这种闺房制度。首先闺房使女人的身体变得神秘，使女人的魅力充满诗意。”"},{"type":"paragraph","text":"既然如此，为什么这种闺房是一夫多妻制的埃及悲惨的婚姻生活的病根、女人衰老多病的原因呢?对她来说，那是因为闺房不健康的缘故。“不光是埃及，一般地说，东方的女子一旦结婚，简直就像被抛入沉重的栅栏里，过着与姑娘时代判若两个世界的生活，自己也不知道这种婚姻悲剧的原因，忘却了要保持女性美的事。埃及的妇女必须懂得真正的女性美，因为如果不努力保持这种美，就没有权利要求男人实行一夫一妻制。”伊莎·特莱密夫人说。于是，她一方面勇敢地主张一夫一妻制，另一方面开展鼓励促使已婚妇女变得更美的美容运动。她给它冠以一个“闺房仪式”的美名，这是她设计的一种美容舞蹈。"},{"type":"paragraph","text":"由于她的丈夫特莱密是个拥有埃及王室血统的贵族，因此她的运动获得诸多的方便，她说:"},{"type":"paragraph","text":"“一个闺房不是安置众多丑陋的妻子，而应该是一个美丽的妻子。”"},{"type":"paragraph","text":"她的声音响彻埃及，她的闺房舞蹈被广泛推广。拯救埃及的妇女的工作，也就成为拯救埃及男人的工作，因此得到男人和女人的感谢，也给埃及带来真正的爱的幸福的女神和憧憬。因为有了她，埃及妇女的地位才有提高，已婚妇女才变得更美，才逐步推行婚姻制度的大改革。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964r120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>川端康成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>〔日〕川端康成</FONT>"}]}