{"id":1036427,"date":[{"year":1996,"month":4,"day":25}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"怎样看待“银行多于米店”这一社会现象","genre":"","count":"1336","ytitle":"","mtitle":"银行发展网点:大有学问","ftitle":"","authors":["耿正义"],"text":[{"type":"paragraph","text":"耿正义"},{"type":"paragraph","text":"“银行多于米店”，这句话实质上是描述了一种时代的变化趋势:米店越来越少，而银行却越来越多。"},{"type":"paragraph","text":"这个现象应该怎样看?"},{"type":"paragraph","text":"首先，粮食垄断经营的取消，粮食消费量的减少和米面进入超市销售，是促成米店减少的主要因素。同时，米店本身的多元化经营，也使其自身形像更像一个食品商店。因此，在米店减少的社会现象背后，现有实际数的减少，也有外观形象上的“减少”。"},{"type":"paragraph","text":"而银行呢?应该讲，一个国家或一个地区，其银行经营网点数量的多少，在很大程度上和其经济的发展状况、金融市场的发展以及人口数量有着很大的关联。另外，ATM、电话银行或其他分销渠道的创新也会影响银行网点的设置。"},{"type":"paragraph","text":"从上海的经济状况来评论，上海的银行网点是否太多了呢?要讲清这个问题，我们必须先来作一番比较，有些数字可以帮助我们比较明确地认识这一点。上海银行网点设置速度的增加，最初源于1987年，原因是各专业银行逐步打破了专业垄断局面。据不完整统计，上海银行机构网点数增加情况是:80年至88年之间增长40家，88年至90年之间年增长50家，而90年至93年之间，年增长约为180家。增长速度最快的是91年以后。"},{"type":"paragraph","text":"从另一角度来看，上海的银行网点发展也并不存在一种过多的状况。因为除去通涨因素，90年至93年，每一网点的储蓄余额仍有很大幅度的提高，更何况银行网点目前开展的服务品种和范围还在不断增加。"},{"type":"paragraph","text":"从发达国家每万人人均拥有银行网点数的对比来看，上海的银行经营网点数目，与上海成为国际金融中心的距离相差还很大。"},{"type":"paragraph","text":"1993年，上海每一万人中拥有网点1.19个，相当于1927年香港的水平(1.17)；和其他国家相比差距更大:92年，美国每万人拥有银行2.4家，法国为4.6家，德国为7.3家，英国和日本为3.7家。"},{"type":"paragraph","text":"那么“银行多于米店”这句话，又含有什么批评意义呢?细细想来，这在某种程度上说明了我们一些银行在选点上缺乏经营意识。毋庸置疑，地段对网点设置固然十分重要，但再好的地段，如果挨门挨户地开上十家八家银行，也就别指望多赢利了。因为这种“打擂台式”的选点方法，在很大程度上忽视了细分市场客户的需要和服务品种的配套供应。银行网点的设置要遵循两个基本原则:布局合理和选点到位。西方商业银行网点设置的历史发展，引导出一些网点最佳设置的模型，其中最有名的二个模型为“多重竞争交互模型”和“交互启发式模型”，对我们很有启发意义。网点的设置不仅要考虑两个网点之间的距离、离客户居住地和商业中心的距离，还应包括客户消费偏好等诸多因素。"},{"type":"paragraph","text":"从上海银行网点发展的状况来看，网点的数量竞争年代已结束，其质量竞争时代正在到来，其中不仅包括网点的规模、内部设置、布局，还将包括各种便利程度。"},{"type":"paragraph","text":"从银行网点的创新角度来看，仍有许多工作可做。特别是上海银行业网点的发展，更应考虑以下几种因素:金卡工程的实施将在一定程度上影响网点的数量、规模和布局；市区的拆迁和新区的兴起将改变商业中心的观念；大型超市的出现将成为银行的争揽要地；投资工具的增加和金融体制的改变将影响到银行网点的业务品种，等等。特别要指出的是:银行、证券、保险的三业分离和金融机构的增多，在今后一段时间内，肯定将极大地影响银行网点的递增式设立。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964p110201.JPG\">"}]}