{"id":1036115,"date":[{"year":1996,"month":4,"day":23}],"page":"11","source":"","region":"","masthead":"电脑之友·每日行情","special_issue":"电脑之友(第17期)","column":"高速公路漫游","genre":"","count":"2358","ytitle":"全球交互网目前是一个没有人管理，没有经过编辑，大多数内容纯属“闲聊”的网络，它的前景如何，能否走向商业应用?国际信息产业界提出了基于全球交互网背景的——","mtitle":"全球交互网时代的企业内部网——Intranet","ftitle":"","authors":["钱维华","黄乐"],"text":[{"type":"paragraph","text":"全球交互网(Internet)，现在几乎无人不知，无人不晓。全球交互网上车马鼎沸、热闹非凡。市民商贾，三教九流，甚至色情江洋大盗也混迹其间。有识之士对这个失去控制的网络的前途不无担忧。正是在这样的前提下，一个新的话题最近为计算机和信息产业界提了出来。这就是建立依托全球交互网络背景的企业内部网(Intranet)，属于企业自己的一种“全球交互网”。"},{"type":"paragraph","text":"网络就是计算机"},{"type":"paragraph","text":"在国际一流大公司的术语中，Intranet和Cooperation　Networks或者Enterprise　Networks讲的是同一回事。从历史上来看，企业最早使用的是大型主机及其终端，几乎所有的计算都是集中式的。当个人电脑闯入办公室和家庭时，大部分功能又转向桌面机，个人电脑变得越来越强大。众所周知，如今已迈向“网络中心计算”的年代，甚至有人提出“网络计算机”(Networking　Computer)的概念。那么我们到底需要什么?作为一个企业，选择一种既能满足当前生存的需要，又能适应未来发展挑战的信息机制，无疑将是一种明智之举。斯坦福大学微系统公司(SunMicrosystem)所积极倡导的企业内部网便是这样一种机制。"},{"type":"paragraph","text":"斯坦福大学微系统公司(Sun)多年前富有创意的预言“网络就是计算机”，如今随着全球交互网的逐步普及得到了最有说服力的回报。网络已成了最流行的话题。微软总裁比尔·盖茨虽然被授予终身成就奖，然而他也承认“微软正在焦躁不安，从软件升级而得到的滚滚财源有可能一去不复返”，因为这正是来自于网络的冲击。电脑巨人IBM的董事长郭士纳也说，“发展战略将全面转向以网络为中心的计算”，并且“从企业运营到市场开拓，从产品开发到技术创新都将进行调整”。这一切都表明，如果你的企业没有一个象样的网络，你就算不上是全球性的。"},{"type":"paragraph","text":"三个臭皮匠能顶三个诸葛亮"},{"type":"paragraph","text":"你可以简单地把网络的威力理解成“团结就是力量”。我们每个人都不必成为最聪明的发明家，因为当我们需要知道最新的东西时，网络便会告诉你。我们都听说过这样一个谚语“三个臭皮匠能顶一个诸葛亮”，然而对于由若干个“臭皮匠”机器连起来的网络来说，就可能是“三个臭皮匠能顶三个诸葛亮”。因为联网的机器之间在功能上绝不仅仅是简单的功能互补关系，每台机器都可能变得一样“强壮”。"},{"type":"paragraph","text":"以网络为中心的计算不是人为的创意和幻想，而是客观的需要和现实的存在。事实上，随着各国经济发展的国际化和市场的日益开放，各种各样的信息都需要高度综合和快速传递，于是覆盖全球的信息网络便成为用户的急需。企业内部网便是顺应这种需要应运而生的网络。"},{"type":"paragraph","text":"全球交互网是一个全球信息网，而企业内部网是一个企业内部的全球信息网。它们的共同之处在于它们都是可跨洲际的全球网，全球交互网上的技术都可以搬到企业内部网上来。不同之处在于前者是面向全球的各行各业的，而后者则面向分布在全球各地的同一个企业。世界上只有一个全球交互网，为所有企业所公用，而每个企业都可有自己独享的企业内部网。每个企业内部网通过“防火墙”安全系统(Firewall)与全球交互网接轨。将全球交互网技术用于企业内部便是企业内部网。"},{"type":"paragraph","text":"企业内部网是为网络用户提供的整体解决方案。它到底能为企业带来些什么呢?每个公司都可以通过自己的企业内部网向全球交互网上发布公司的消息，以开拓全球市场；企业首脑可以将企业所有信息、所有部门集中管理；公司分散在世界各地的专家可以就同一项目开展协作；工作组可以通过网络迅速方便地互传文件、存取数据、获得各种在线服务等等。你也许认为所有这一切都可以通过全球交互网来完成，是的，但是要想做到企业的独立性、数据的安全保密性、企业运作的可靠性就非企业内部网莫属了。企业内部网是一个崭新的概念，崭新的环境，它能使企业的用户得到满意，可以简化企业营运的过程，可以减少企业的开支。一句话，可以增强企业的竞争力。"},{"type":"paragraph","text":"Intranet赋于企业强大竞争力"},{"type":"paragraph","text":"斯坦福大学微系统公司(Sun)自己就是企业内部网的身体力行者。他们的分公司遍布在世界各地，所有这些分公司通过企业内部网连接在一起。如今，这个巨大的网络下已有大约23，000多个工作站和服务器，公司的全体员工通过企业内部网共享公司的信息。这些信息包括:人事档案、产品档案、工作计划、内部刊物等。由于内部刊物等文件是放在企业内部网上的，省去了印刷、邮寄等过程，工作效率比以前提高了三分之二。一旦发现文本出错，也不会造成印刷品浪费。单是内部文件网络共享和无纸化这一项，Sun公司每年就节约大约2500万美元。维萨(VISA)集团、埃克森石油公司(EXXON)等等都是企业内部网的先行者。美国联邦快递(FedEx)将全球快运技术讲习班开设到了交互网络上，你如果想学习和研究全球快运技术，只要到交互网络上寻找http://www.fedex.com/logilistics地址，就能够得到这方面最新的知识。如今，企业内部网已深入到企业、教育、政府、医院等各行各业。随着Java(爪哇)等跨计算机平台的语言的流行，全球性网络的趋势更是势不可挡。"},{"type":"paragraph","text":"以网络为中心的新的计算时代必将带来信息产业的革命。因为现在的社会需要复杂的企业管理、经营管理，需要有海量的数据库支持大批量的数据处理，需要有功能强大的可升级服务器和系统集成等产品和技术，所有这一切都需要改变以前的经营、管理和应用的模式。企业的经营机制和管理方式只有顺应社会的需要，才有发展的空间。"},{"type":"paragraph","text":"钱维华　黄乐"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964n110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如今，你不必亲临时装表演现场，也能通过全球交互网一睹巴黎时装的风采。</FONT>"}]}