{"id":1036080,"date":[{"year":1996,"month":4,"day":23}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第17期)","column":"永业杯征文","genre":"","count":"1201","ytitle":"","mtitle":"基因治疗现状","ftitle":"","authors":["顾健人"],"text":[{"type":"paragraph","text":"中国工程院院士　顾健人"},{"type":"paragraph","text":"国外的基因治疗状况"},{"type":"paragraph","text":"1989年，基因治疗经美国食品和药物管理局(FDA)批准进入临床试验。到1995年为止，已批准进入临床试验的方案有100余个，接受治疗的病人数为79例。由于美国科学界一部分人的盲目乐观和企业系统的参与，产生了盲目性和过热现象。今年，美国国家卫生研究院组成了评估小组，对已实施的方案进行评估，目前尚在进行中。预期这个评估的结果将对基因治疗的研究产生影响。基因治疗是高度集成的一项生物高技术，随着人类基因组计划(通过破译人体10万个基因的全部核苷酸序列及搞清它的结构与功能)的实施和大批新基因的发现以及新技术的发展，预期在下世纪初的10-20年内，将会有重大突破，成为一种常规的治疗手段。"},{"type":"paragraph","text":"有待解决的关键问题:目前美国的基因治疗方案尚存在问题但科学家的盲目性、企业的求利心切，却造成了“过热”。实际上，在一些重大关键技术问题未获解决前，不能期待在旦夕间会有重大突破。事实上100多个已批准的方案中，有肯定疗效者寥寥无几。"},{"type":"paragraph","text":"(1)有治疗价值的基因太少:基因治疗是导入外源基因以达到治疗目的的新型医疗方法。以恶性肿瘤为例，能抑制肿瘤生长的基因为数不多；遗传病中多基因疾病的基因尚不清楚，因此难以达到治疗的目的。"},{"type":"paragraph","text":"(2)导入基因的手段不理想:基因治疗的基因导入手段要求是高效导入，而且能定向地导入体内某种细胞，目前已有的手段，均属低效和无导向性。因此，即使导入的基因有治病效果，但由于不能有效地导入，效果也会大受影响。"},{"type":"paragraph","text":"(3)导入的基因缺乏可控性:要导入一个胰岛素基因在体内分泌胰岛素目前是可以做到的。但是导入的胰岛素基因如果整天在分泌胰岛素而不受机体内血糖和激素的调控，将会造成严重后果。因此，急需解决如何对导入基因的表达实现可控调节。"},{"type":"paragraph","text":"因此，目前的基因治疗，只可能在少数单位进行基础研究，在严格控制的条件下，进行少量的临床试验。总之，基因治疗尚处于起步阶段。"},{"type":"paragraph","text":"我国的基因治疗研究"},{"type":"paragraph","text":"我国遗传病基因治疗，以血友病B为突破口，通过实验室研究，于“八五”期间已首次进入临床试验。第一批两例中，一例确有疗效。1994年经卫生部药政局批准扩大病例，目前已进行另两例的临床试验。"},{"type":"paragraph","text":"β-地中海贫血的基因治疗，在实验研究方面已有突破，解决了β珠蛋白基因的体外表达，预计在“九五”期间将会有重要进展。"},{"type":"paragraph","text":"恶性肿瘤的基因治疗，在应用自杀基因治疗人类恶性脑瘤方面，已完成了全部实验室研究，预期在“九五”期间将进入临床试验。在免疫基因治疗方面，疫苗的研制工作将在“九五”初完成实验室研究。"},{"type":"paragraph","text":"在解决基因治疗的关键技术方面，在导入基因的载体系统方面，有重要的进展。我国已构建了疱疹病毒、EB病毒等新的载体系统，预期“九五”期间将应用于我国的基因治疗。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964n090401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964n090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片上的美国女孩是世界上首例基因治疗的受益者，六年前为她施行的基因治疗使她从隔离状态下解放出来。现在，她已满九岁，热爱生活，什么都能干。</FONT>"}]}