{"id":1036878,"date":[{"year":1996,"month":4,"day":29}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第871期)","column":"热点透视","genre":"","count":"1445","ytitle":"一项测试结果表明:本市小学生中不悦纳自己性身份的男孩在增多，为此，提请家长和教师重视——","mtitle":"培养小男子汉的阳刚之气","ftitle":"","authors":["陈增辉","赵燕"],"text":[{"type":"paragraph","text":"陈增辉　赵燕"},{"type":"paragraph","text":"“娘娘腔”小男孩"},{"type":"paragraph","text":"放学后，明明做完功课，翻开语文课本认真朗读起来。他读得嗲声嗲气，俨然像个女孩子，妈妈向他指出，别这样，拿出点男孩子气来，明明理直气壮地说:“老师教我们就是这样读的!”妈妈无话可说……"},{"type":"paragraph","text":"本市东部某小学也有个小男孩，平日总爱与女孩一起玩，喜欢和女同学说话，翻女同学的课本，甚至喜欢拥抱女同学，大家都觉得他“怪”，说他有“娘娘腔”。后来学校用《阿森巴克儿童行为量表》对其进行测试，证实小男孩确有举止行为像异性和不认同自己性身份的不健康心理。更加令校方感到惊讶的是，校内209名高年级学生中竟有42人有这种不良的心理倾向，其中41名是男孩，占了总人数的97.62%，也占了校内心理不健康总人数的55.41%。这种男孩女性化的心理倾向，将极大地影响孩子身心的健康成长，应该引起家长和教育工作者的重视。"},{"type":"paragraph","text":"不良心理缘何而来?"},{"type":"paragraph","text":"据有关专家分析，形成这类不悦纳自己性身份的不健康心理的缘由来自于家庭、学校及社会诸方面。"},{"type":"paragraph","text":"孩子呱呱堕地后，母亲便承担起了抚养、教育的主要责任，这位“第一任老师”的女性化的具体表现便潜移默化地被孩子认同和模仿。由于现在都是独生子女，家长对其加倍地爱护和关照。特别是对那些调皮好动的男孩子，家长会更加过度地保护和限制他们的活动，使他们无法从事自己所喜欢的冒险游戏和活动，小男子汉们被调教得乖乖巧巧，像女孩那样听话、温顺。其实，这也在无形中认可了孩子的女性化倾向。这样，当这些男孩子在成长过程中性格必须转化为与父亲同一时，便会感到很困难。"},{"type":"paragraph","text":"孩子进入托儿所、幼儿园，接触到的保育员、教养员全为女性，即使在小学阶段，也与女性教师接触为多。尤其是班主任在学生心目中有很高的权威性，她们的一言一行，时时刻刻影响着学生。此外，小学中常有这样的现象:女孩因具有性格文静、听话、学习成绩优良、守纪律等优点，往往较多地受到老师的表扬和信任，担任班干部和队干部的机会也更多；而男孩因顽皮、好动、学习马虎、作业粗心等特点常受到老师的批评。由于孩子的认知水平有限，他们便误以为老师特别喜欢女孩子，于是就在行为举止上效仿女孩并逐渐与女孩同化，甚至希望自己也是个女孩，以此来博得老师的喜欢。"},{"type":"paragraph","text":"唤回真正的自我"},{"type":"paragraph","text":"心理学家的研究表明，童年的异性倾向还不足以定型，4-12岁其间经过努力矫治，男孩会逐渐减少女孩气，找回真正的自我。那么如何预防及矫治男孩的女性化倾向呢?"},{"type":"paragraph","text":"首先，在家庭教育中，父亲要承担起应尽的职责。平时应抽出适当的时间主动关心孩子，如常与孩子一起谈谈话，带领孩子参加一些活动等，以自身的阳刚之气去影响、感化他，帮助他在性格发展中顺利地与自己实现同一。要让孩子明白性别是无法改变的，鼓励孩子接纳自己的性身份。"},{"type":"paragraph","text":"在学校教育中，教师要教育孩子懂得男生和女生在生理、智力等方面确实存在差异，但各自都有优势，要指导学生找出自己的优势，在学习、生活各方面充分发挥和利用自己的长处。教师还应该注意对学生进行表扬与批评时的艺术性，不要对女孩的一些消极的个性特点加以鼓励和赞赏，而对男孩的某些积极的个性特点予以批评甚至惩罚。当发现学生有与性别不符的言行时要明确表示反对，而一旦男孩表现出勇敢、大度等男子汉气概时，应该及时予以肯定。"},{"type":"paragraph","text":"除此以外，我们的中小学校乃至幼儿园应该有更多的“须眉”加入教师队伍，以自身的形象去影响、教育、培养孩子豁达、开朗、强干、无畏等男子汉的刚强品质。"}]}