{"id":1036767,"date":[{"year":1996,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1566","ytitle":"","mtitle":"爱的禁果","ftitle":"诗和舞的因缘之六","authors":["赵青"],"text":[{"type":"paragraph","text":"赵青"},{"type":"paragraph","text":"我四岁拍电影，八岁学舞蹈，十岁接受俄罗斯专家的正规芭蕾训练，十三岁考入中央戏剧学院舞蹈团，十六岁进北京舞蹈学院高级班深造，然后是频繁的国内外巡回演出。在这样玻璃暖房一样的艺术圈里，心中的圣经是《天鹅湖》和《红菱艳》，学习的偶像是邓肯和乌兰诺娃。爹爹赵丹对我管教极严，不准我交男朋友，甚至让我亲笔写下“我长大了不嫁人”的字据，永远保存。爹爹要我把一切奉献给艺术事业，成为一个比他更完美的艺术大师。"},{"type":"paragraph","text":"在这样的熏陶下，我专心致志地练功、演出，整天整夜除了跳舞还是跳舞。虽然十几岁就“立业、成名”，但一直没想到“成家”。随着岁月流逝，情况起了很大的变化:周围女友们一个接一个地嫁了丈夫，搬出了集体宿舍。深夜从舞台回到床头，我愈来愈感到孤单。"},{"type":"paragraph","text":"很久以后我才知道一个秘密:田汉老爷爷早就想给我们做媒撮合了。几位老前辈曾经一再商议过:在女孩儿们里面最喜爱的就是我，在男孩儿们里面最喜爱的就是“他”。月下老人们诚心诚意要为这对“金童玉女”牵起一条红线，但要耐心等候时机成熟起来……"},{"type":"paragraph","text":"命运拨弄是非、阴差阳错，我在出访西欧南美十几国演出成功之后，在拍完第一部彩色舞剧影片《宝莲灯》之后，突然轻率地、糊里糊涂地跟我的同学、舞伴刘德康登记结婚了。预先甚至没有征求爹爹的意见，也没有跟亲友商量，只是临时给上海家里打了一个简单的电报，我就把自己简单的行李搬进了剧院分配给我们的“洞房”。结婚的第三天，爹爹就乘飞机赶到北京，把我关在前门饭店责问我。但是生米已经煮成熟饭，无可挽回了。"},{"type":"paragraph","text":"当时我确实并没有把“结婚”当成什么复杂的事儿。小刘是我的舞伴之一，又是舞蹈学院的同学，舞蹈技巧可数第一。出国访问演出的时候，刘庆棠、徐杰、小刘跟我四人常在一起谈天、一桌吃饭。后来刘庆棠、徐杰俩结婚了，小刘追我追得很紧。我主演《宝莲灯》轰动了国内外，成为万口赞誉的对象、万目注视的焦点。追求我的人太多、太多了!流言蜚语漫天飞。团里有人说“赵青这下子出了大名、红得发紫，还不把小刘甩一边去?”但我想得非常简单:一心一意只要献身于舞蹈事业；而看来女孩儿总要结婚的，无非找一个伴儿，到宿舍里不要太孤独、寂寞罢了。要结婚，还不是找一个搞舞蹈的?一想算了，别惹麻烦了，干脆答应登记结婚，就把别人的嘴巴都封住了，从此安心、练舞蹈吧。"},{"type":"paragraph","text":"结婚时约法三章:一是共同献身舞蹈事业，二是永远不要生孩子，三是让我别有后顾之忧，全心全意保护我。哪里料到这三条之中一条都没有兑现。由此我不再相信“海誓山盟”。"},{"type":"paragraph","text":"婚后不久，就发现刘德康患有严重的“再生障碍性贫血病”，所以只顾保命休养，吃吃喝喝，整日抽烟钓鱼，跟别人聊天打牌……跟我没有共同语言。哪里还管什么事业不事业?"},{"type":"paragraph","text":"“自古红颜多命薄”!再看看许多女演员，如费雯丽、嘉宝、伊丽萨白·泰勒……，或我认识的许多阿姨，如秦怡、孙维世、红线女……"},{"type":"paragraph","text":"有几个婚姻生活能够美满幸福?难怪爹爹赵丹沉痛地对我说过:“要艺术就不能有爱情，要爱情就不能有艺术!”"},{"type":"paragraph","text":"当田汉老爷爷正着手想要“牵线说媒”的时候，一打听，才知道:“晚了!完了!”"},{"type":"paragraph","text":"这件事对他精神上的打击，远不是一般人所能想象的。但他一生经住了许多沉重残酷的打击。“铁锤粉碎的是玻璃，锻炼的是利剑。”"},{"type":"paragraph","text":"他是个堂堂男子，默默地承受了许多年。这秘密，深藏心底，深藏在他的诗里:"},{"type":"paragraph","text":"含羞的爱啊!/你喷香的青果/请让我尝尝"},{"type":"paragraph","text":"——这青果是涩的/只能给你闻一下"},{"type":"paragraph","text":"含娇的爱啊!/你光艳的红果/请让我尝尝"},{"type":"paragraph","text":"——这红果是酸的/只能给你看一下"},{"type":"paragraph","text":"含怨的爱啊!/你莹润的白果/请让我尝尝"},{"type":"paragraph","text":"——这白果是苦的/只能给你摸一下"},{"type":"paragraph","text":"从这首《爱之禁果》的回环往复之中，读者能品出多少羞涩、多少辛酸、多少愁怨哪!宗白华先生说:“我更体味到在这些绮丽生动的诗行下面，还隐藏着极深沉的哀艳凄绝的故事。人们都观赏湖面上纯美的莲花，而往往忽略了湖底深埋的苦根!”"}]}