{"id":1036247,"date":[{"year":1996,"month":4,"day":24}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5690","ytitle":"","mtitle":"学会“微笑”","ftitle":"","authors":["郑重","薄小波"],"text":[{"type":"paragraph","text":"郑重　薄小波"},{"type":"paragraph","text":"4月23日，中国银行上海市分行进行了规范服务达标的全行动员。"},{"type":"paragraph","text":"这家银行对此信心百倍，因为他们已经有了一个良好的开端，去年以来，他们在金融行业率先大兴文明风尚，在4000多名职工和近100个网点的全辖范围内开展微笑服务，全面提高优质服务水平，收到1000多封群众表扬信，无一封投诉，引起了全社会的关注。"},{"type":"paragraph","text":"同时，上海中行的“微笑工程”，还引发了中国金融业内部管理上的改革，使得上海中行的整体管理水平迈上了一个全新的台阶。中行人学会了微笑，也越来越懂得微笑的价值和内涵。"},{"type":"paragraph","text":"要说起上海中行的第一个“微笑”，那是被逼出来的。"},{"type":"paragraph","text":"行长们的压力"},{"type":"paragraph","text":"近几年，上海的金融业正以前所未有的速度发展。一方面，在上海开办的各级金融机构已超过2600多家，数百家外资银行开始抢滩上海，银行间的竞争开始加剧。另一方面，像中国银行上海分行这样的大银行，本身的发展也非常快，从硬件到人员、业务，都与过去不能同日而语。"},{"type":"paragraph","text":"与上海金融业腾飞的形势相比，国内银行内部的人员素质、管理、服务等方面，正面临着严峻的考验。商业竞争的加剧和服务管理的差距，使上海金融界那些银行行长们普遍感到了工作的压力。中国银行上海分行的行长们，同样也都有这种感觉，他们无不预感到，在这个声称要建成国际金融中心的城市里，银行的宝座并不是那么好坐的。但是，要适应新的形势，工作的突破口该是在哪儿?千头万绪，一时还不能理出一个头绪来。"},{"type":"paragraph","text":"一个星期天，难得去银行存钱的中行上海分行行长刘金宝，陪太太去一家银行办理一笔储蓄。没想到难得的这次上银行，竟是以和营业员大吵一架告终。银行服务质量的差劲，营业员态度的傲慢，给这位银行行长留下了深刻的印象。"},{"type":"paragraph","text":"这家银行并不是自己当行长的银行，自己的银行情况又会是怎样呢?办公桌上，本来就天天都有的客户投诉信，份量突然变得重了起来，刘金宝心、想，也许我不能再把它们草草批转了事。在行长室里坐不下去的刘金宝，选择了一家客户投诉较集中的基层网点淮海支行，进行了一次微服私访。那天，他没等开门就来到了淮海支行，混在顾客中排队。不到半小时的见闻，竟使他气得脸通红，感到受了平生最大的一次侮辱。行长助理王政后来告诉我们，说来也巧，几乎所有银行服务中常见的差劲之处，都集中在那短短几十分钟里让刘金宝碰上了。先是营业时间过了好久却迟迟不营业，问讯处则根本没人，接着是一位小姐把顾客撩在一边打了足足十分钟的私人电话，刘金宝本人还被一位营业员呵斥了一顿。还有营业环境的破旧脏乱，灯光昏暗，蟑螂到处爬，等等等等，刘金宝说，这哪里还像个银行?"},{"type":"paragraph","text":"刘金宝意识到，他看到的是当时大家已司空见惯的事情，名头响当当的中国银行的服务质量就是这么回事。当天下午，中国银行上海市分行就召开了紧急党组会议，行领导们热烈地讨论了一个想法:一切就从抓服务开始。基本的服务都搞不好，怎么与国际接轨?怎么去竞争?"},{"type":"paragraph","text":"上海中行开始酝酿一个计划，它要向自己所有的员工提出一个要求:对客户微笑。中国金融界的一个被人们注目的“微笑工程”，正是在这里开始拉开了序幕。"},{"type":"paragraph","text":"“微笑”的前奏曲"},{"type":"paragraph","text":"在推出“微笑服务”的过程中，上海中行经历过不少矛盾和犹豫。一开始，几乎所有的行领导都觉得没有把握。行长室调来了上海中行最大窗口——外滩营业部的录像，当行长们看到一位营业员上岗后晃悠了半个多小时才开始接业务时，感到当时这样的服务现状，一下子要扭转过来，还要对客户微笑起来，谈何容易。"},{"type":"paragraph","text":"与中行熟悉的一些记者朋友们也怀疑地问:“你们中行有将近100个网点，4000多职工，能保证他们都微笑?”“现在银行服务这么差，你们能把业务办得快一点，老百姓就满意了，有没有必要搞微笑服务?”行长们感到，照当时的服务基础，中行决定公开地、大规模地向社会推出微笑服务，承担的压力是非常大的。只要有几个职工做不到微笑服务，就可能砸银行的牌子。如果公开向社会作出这么多承诺，但实际上又完全是另一回事，中行反而会信誉扫地。还有，服务问题是金融业带有普遍性的问题，搞好了没有话说，搞不好在同行业中也将产生复杂的影响。"},{"type":"paragraph","text":"“微笑计划”，在上海中行领导的手里被反复斟酌。"},{"type":"paragraph","text":"两件事增强了中行搞“微笑服务”的信心。"},{"type":"paragraph","text":"第一件事是开会。本来，中行开会是很拖拉的，迟到的迟到，讲话的讲话。但行长室下了决心抓会风，一不许迟到；二不准请假(谁要请假，必须由行长亲自批准)；三过了约定的开会时间，大门关上，材料停发。终于把会风抓好了，这件事全行都议论纷纷，中行还是能做到令行禁止的，事在人为，旧的习惯是可以改变的。"},{"type":"paragraph","text":"接下来的一件事，是接电话。一家大银行要有自己的形象，上海中行要求全行上下几十个部门，一百多个网点，四千多名职员，拿起电话，一律要规范地讲:“您好!中国银行，请讲。”"},{"type":"paragraph","text":"任务下达后，各部门领导和办公室的同志进行了密集型的随机抽查，发现电话用语不合格者，就罚，还要全行通报批评。刚开始，还常常出点小小的笑话，一位处长接电话时，顺口说了声“喂”，话音刚落，突然醒悟，赶紧改口，“对不起，我说错了，再来一遍吧，您好，中国银行，请讲”。就这样，全行上下，认认真真，全力以赴，督办了五个多月，一个新的习惯终于形成了。"},{"type":"paragraph","text":"会风和电话用语两件事，在中行下定决心推出“微笑工程”的过程中起了不小的作用。大家觉得，只要全行上下真正发动起来，严格要求，强大的惰性是可以被克服的。刘金宝行长对此总结说:“习惯之始，如蛛丝一碰就断，习惯之后，就是绳索不会轻易断了。人有惰性，也有可塑性，塑造出好的习惯，好的作风，那就是一流素质的人，有了一流素质的人就有了一流素质的银行，放松了，纵容了自己的惰性，就会一无所获了。”"},{"type":"paragraph","text":"电话文明礼貌用语，也是中行“微笑工程”的一个前奏曲。从电话这个虽小但却直接对外的窗口里，上海中行已经开始向外界泛出了一丝笑意。"},{"type":"paragraph","text":"微笑的八月"},{"type":"paragraph","text":"去年7月底，上海的电视屏幕上，在黄金时段的广告节目里，人们惊奇地看见一个新的广告，它推销的不是产品，而是一家银行的形象。“漫漫人生，寻觅知音，去中行看看，笑在中行”。中行上海市分行办公室的一名办事员曹峻小姐，一下子成了荧屏上家喻户晓的“明星”，她以自己脸上亲切坦诚的微笑告诉市民们，上海中行立誓要摆脱高高在上的官商面孔。向客户微笑，将是她新的标志。"},{"type":"paragraph","text":"这个经过精心策划，花了几十万元的形象广告，是上海中行隆重推出的“微笑服务月”活动的第一炮。在整个八月份里，每一个在中行柜面第一线工作的行员们，都被要求像曹峻小姐一样微笑起来。给行员们下达的明确指示是，每位职工要做到“三声三笑”:客户来时要有微笑的迎接声，客户遇到疑难问题时要有微笑的解答声，客户离开时要有微笑的道别声。"},{"type":"paragraph","text":"为了这次活动，上海中行进行了充分的准备，不仅投入巨资做宣传，同时，将个人利益与服务态度挂上了钩，只要柜面人员被客户投诉一次，扣发当月奖金，投诉两次以上扣发三个月奖金，情节恶劣的还会受到下岗等严肃处理，所属部门的经理也将受到相应处罚。刘金宝扔下了一句话:“谁砸银行的牌子，我就砸谁的饭碗。”"},{"type":"paragraph","text":"励精图治的八月开始了。为了确保让上海中行如其许诺的那样笑起来，行里规定，所有的行长、支行长8月份一律不许出差，首要大事就是抓微笑服务。所有党组成员，副行长、行助们全体出动，几乎每天都马不停蹄地检查工作，解决问题，走遍了全市市区和郊县的所有营业网点。据统计，在这一个月里，行长们共走访了80多个单位。"},{"type":"paragraph","text":"那段日子，恰逢上海半个多世纪以来气温最高的天气。刘金宝行长说，我下过乡，种过地，扛过包，但从来没有像这个月这样操劳、烦心、过。奔波的辛劳不去说它，精神压力特别大，真到了寝食不安的地步。中行微笑的招牌一打出去，大家眼睛就盯住了中行。有一天，下午正在浦东一家支行检查，突然接到市西支行打电话来，原来一家报纸反映了支行营业环境的一些问题。虽然这家支行平时工作一直是不错的，但既然我们向社会作出了许诺，就不能怪人家对我们严格要求。行领导立刻从浦东赶到浦西，那天是高温，为研究整改，大家一直工作到夜里。"},{"type":"paragraph","text":"当时，上海中行的工作态度是:看到问题，批评不过夜、解决问题不过夜；看到成绩，表扬不过夜、宣传推广不过夜。看到ATM的管理存在问题，殷素娥副行长连续几天几夜布置整改；想到证券柜方面关注不够，徐茂盛副行长马上带队走遍所有的证券营业点；考虑到要把国际结算人员纳入柜面人员考核范围，严庭富副行长立即组织落实；营业柜面玻璃太厚的问题比较普遍，庄品良书记就带队再次走访各个网点现场办公。"},{"type":"paragraph","text":"汗水洒下去，中行笑了起来。那位曾把顾客撩在一边打私人电话的小姐讲得很实在，当初，她曾为那次电话付出了沉重的代价，被敲掉了好几个月的奖金。同事们曾笑话她为那个电话付的“电话费”足够打到南极几个来回，她也曾一直想不通，觉得委屈。搞微笑服务时，一开始也很勉强，只是想应付应付领导。但说来也怪，自己的态度变了，客户也好像跟着变了，变得通情达理了，变得怨气少了。有一次，她在接业务时耐心向一位顾客解释，帮助他避免了一次理财上的错误。没想到过了好几天，那位顾客专程找到她表示感谢并夸奖她，这使她感觉好多了。慢慢她习惯了问一声好，习惯了人与人之间真诚的相处，工作有了成就感，微笑就更自然了。原来她还一直打算出国，现在却工作得充实愉快，她由衷地发现，微笑真好。如今，这位真心微笑的小姐已被评上了优质服务小姐。"},{"type":"paragraph","text":"上海华通开关厂的退休聘用干部王庆庭，8月7日那天，照例去银行提款，见柜台上的小姐特别热情，大堂经理则一直在门口耐心地解答几位客户的提问。他当时就感觉气息有了变化，第二天一早，收听新闻节目，恰巧听到刘金宝行长在接受记者采访，谈上海中行开展“微笑服务月”活动的事。"},{"type":"paragraph","text":"老王既高兴又有点怀疑，是不是中行的每一个网点都真的能笑起来?8月8日起，这位热心人花了两天时间，骑着自行车，冒着酷暑，暗访了中行万航渡路分理处、市西支行、宝大祥分理处等11个网点，从观察服务人员的精神状态、服务态度，环境布置的合理美观，到用手指摸一摸座椅靠背缝里有无灰尘、外汇牌价表上日期是否拨正等等，老先生悄悄以旁观者身份客观地逐一记录。8月11日，王老先生手捧一封厚厚的信交给了大世界分理处的柜面工作人员，再三恳请一定要将此信转交刘金宝行长。八页信纸上，王老先生对中行的微笑服务由衷地表示信服，给予了高度的赞扬和充分的肯定。"},{"type":"paragraph","text":"一个月下来，中行收到的客户意见书和表扬信共1637份，上海中行的第一线柜面人员有1212个人，一个月内，认为差的意见书一份也没有，是非常不简单的事。行领导们曾设想，8月份投诉能减少一半，就是成功，看来，8月份的微笑服务月打响了。"},{"type":"paragraph","text":"“微笑”是长期工程"},{"type":"paragraph","text":"上海中行的“微笑服务”，在上海滩引起了不小的轰动效应。“中行的微笑”也立刻成为了舆论关注的焦点。"},{"type":"paragraph","text":"在所有的报道中，令人印象最深刻的是《人民日报》的一篇报道，文章在对微笑服务进行肯定后，最后留下了一句话:“8月过后，中行还笑不笑?”"},{"type":"paragraph","text":"刘金宝拿着这份人民日报对行员们说，你们说这个问题提得实在不实在?你们是不是想，8月份，拚一下，过了8月，就可以松口气了。但这口气一松，也许我们就会前功尽弃了。8月的微笑，其实只是我们中行的一个广告攻势，向社会推出了“微笑的中行”的形象，接下来的事，就是要坚定明确地回答:8月过后，中国银行将继续微笑，永远微笑，而且要笑得更亲切，更自然。"},{"type":"paragraph","text":"“微笑月”的最后一天，8月31日，上海中行又发出了“111微笑工程”的动员号角，要求每个职工“业务上练一门技能”、“工作中做一件好事”、“为中行提一项建议”。“遭遇战”变成了“持久战”，这项人人参与的“111工程”既给每个人以压力，又给每个人以动力，“微笑服务”开始成为中行的一项制度，一种文化。短期、激烈的微笑月活动转化为一个中长期稳定的工程。"},{"type":"paragraph","text":"进入1996年，中行又开始唱起了“样板戏”。黄浦支行等一批营业网点以规范化、定型化、标准化、制度化和系统化的管理，体现中行的“CI”形象，为整个上海中行发挥起明星效应。"},{"type":"paragraph","text":"此外，中行又请来了国内外专家，对银行的内部业务流程，进行科学化的调整设计。银行内部门之间的协作配合，也开始提倡“内部微笑服务”。"},{"type":"paragraph","text":"中行搞“微笑服务”，出笔在“微笑”，立意是在管理。"},{"type":"paragraph","text":"刘行长谈到，关于银行的经营管理，金融业发达的西方已探索了100多年，有关的专著也出了很多了，世界上形成了几大管理模式。但改革开放的中国可谓是目前世界上金融业发展最快的地方，就拿上海中行来说，1985年我刚进中行时，还只有300多名职工，等到我当行长时，已经有4000多名职工了。中国有中国的国情，西方的管理模式在中国缺乏具体操作性。面对急剧膨胀的中国金融业，管理怎么搞，良药妙方只有靠自己去探索。“微笑”两个字，可谓为我们银行的管理指明了道路，它使我们找到了抓服务这个工作的突破口，通过抓服务来迅速提高金融从业人员的内在素质，改变整个银行的精神面貌，同时也使我们在管理上的一系列措施能顺畅地真正起到效果。"},{"type":"paragraph","text":"“微笑”的内涵"},{"type":"paragraph","text":"中行对“微笑”的追求有着特定的时代背景。"},{"type":"paragraph","text":"中国这几年来，经济发展有了良好的势头。上海更是以令世界注目的速度在“大变样”。有人说，上海几乎每个星期都有一幢新的大楼在崛起。就拿上海中行来说，银行的硬件近几年就得到了彻底的改造，有些营业部门的营业环境已可以和国外一流银行的水平相比了。但发展并不仅仅看“硬件”，当初，当刘金宝陪总行的领导参观刚刚装修完毕的中行外滩营业大厅时，大家就感到虽然硬件改造堪称一流了，但那些板着脸的工作人员总让人感到缺了什么“软件”。"},{"type":"paragraph","text":"全世界也在关注中国这个最有经济潜力的大国的文明素质。上海中行把对“微笑”的追求，作为自己的企业文化和企业精神，是着眼于未来的，也是和这个经济起飞的特定的时代紧紧相连。中行有一种自觉的意识，把自己的“微笑工程”融入上海乃至全国精神文明建设的组成部分，以此来推动中国的现代化文明进程。经济竞争的背后，最后体现出来的往往正是文化的竞争。中行的“微笑战略”，是有它的深谋远虑的。"},{"type":"paragraph","text":"或许正是看到中行“微笑”的潜在价值，上海市市长徐匡迪欣然为中行的“微笑特刊”题词，题词时，这位市长说了一句意味深长的话:“你们笑了，我也笑了。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964o090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘金宝行长检查“微笑服务”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964o090202.JPG\">"}]}