{"id":1036572,"date":[{"year":1996,"month":4,"day":26}],"page":"12","source":"《旧城遗韵》","region":"","masthead":"笔会","special_issue":"笔会","column":"书评","genre":"","count":"1390","ytitle":"","mtitle":"天津老城和文化考古","ftitle":"","authors":["马林"],"text":[{"type":"paragraph","text":"马林"},{"type":"paragraph","text":"冯骥才一年跋涉犹如一头大骆驼，留连于天津有近600年历史的老城——一块约九平方公里有余的胡同老街上，他和他的同道没驮回一本小说一本写生画集，倒是驮回一本装潢大量景观照片资料，注明实地历史考查文字的《旧城遗韵》。这位曾嗟叹于雾里伦敦，也忘情罗马，描绘过维也纳教堂和森林的高个子，缘何身影一闪去一片大天津灰蒙蒙的老城里寻觅?"},{"type":"paragraph","text":"在天津文联大楼楼上过道，乙亥年腊月里的一个礼拜日，从楼下到楼上楼梯上拥满了人，一些神情庄重颇具老城市民风格的人们秩序井然地缓缓向楼上前进。望见大冯在一盏大灯下飞速签名，人们极富情调地取罢文册又在一张印制好的表格上签字并注明本人职业和住所。再清楚一点说，一千册《旧城遗韵》的排列印刷号码将与得书者一起沟通了血脉。人们捧起文册，天津老城——一座基本格局保存着完整中国中世纪古城面貌的市井景观尽收眼底。有人感叹，有人两眼泪闪，有人牵儿扶老戚戚细语。哦，麻烦冯先生为我家老人，或孩子签个名吧。冯骥才后来说，我无法想到，天津老城人和别处不同。真让人感动。"},{"type":"paragraph","text":"我是老城人，写过一些关于老城空间的小说。冯骥才年前对我说，老城要改造了，要拍些老房子照片留下来。当我以老城人身份排队购书体验那种感觉时，简直就像从历史废墟里出来又进了废墟的历史博物馆。大冯和他的优秀摄影家及学者做了件仿佛非考古学者莫属的事情，他们找到了天津的“罗马”，一座一砖一石一草一木浸透着卫派文化独特风格的天津古城。"},{"type":"paragraph","text":"《旧城遗韵》的大量珍贵照片浸润了这片文化土地的精华，流露出对老城文化的惊人识见。冯骥才在他的序中异常动情地用了“诀别”这发自文化良心的两个字。房地产开发所产生的经济上的效益远比投入资金保护一座旧城更加现实或更加现代，但推土机无情，现实选择无情，冯骥才不会学梁思成五十年代痛哭北京城墙消失，他唯一可做的便是把尚存一切装人影集，把人类文明精神之手伸向那尚可保留数目不多的一些建筑。"},{"type":"paragraph","text":"到了下世纪中叶天津也许不会逊色于东京巴黎和华盛顿，而老城失去将意味着天津失去小罗马，中国再不会在一个大都市中即有历史老城和现代化新城的特殊人文景观。六百年的天津老城无可争辩地是今日天津的母体，老城又是卫派文化的本源。值得深思，在沿海和中原大都市中，像天津老城这样完整这样回荡着中世纪城市文化风韵的土地大约很难找到第二个了。"},{"type":"paragraph","text":"《旧城遗韵》把卫派文化以客观认真的历史态度摆到文化论坛。这可能对天津精神文明建设会起到积极的推动作用。没有文化的发达遑论经济的发展。北京称“都”，天津叫“卫”，上海呼“滩”。明代燕王不在北京建紫金城设九门，北京何以称“都”；天津无老城，明代皇帝立的“卫”从何而来；上海无滩，哪有“抢滩”之说，外滩大景观也就无来由了。三座大都市有不同地域文化。"},{"type":"paragraph","text":"天津老城有“屠城”之耻，那是八国联军摧残中国几千年文明的罪恶。有识者说，徜若天津老城城墙不被拆毁，中国人的文化价值观能战胜短见的物质行为，天津将会有真正属于自己的罗马老城。往事历史自有评说，天津人不会忘记八国联军屠城之无穷罪恶。老城被装进冯骥才的《旧城遗韵》，文化人寻觅文化一切为文化心理所驱动。倘若这种文化心理能被更多人所接受，比如房地产商和城建改造领导，大家一边争做炎黄子孙一边做盘古开天的英雄，那对中国的民族文化该会有多大的功劳呵!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964q120501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964q120502.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964q120503.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964q120504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>津门一隅"},{"type":"paragraph","text":"选自《旧城遗韵》南门内大街柳家大院一角"},{"type":"paragraph","text":"柳家大院廊上的雕花板"},{"type":"paragraph","text":"安同胡同的花格门</FONT>"}]}