{"id":812171,"date":[{"year":1990,"month":3,"day":25}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1983","ytitle":"","mtitle":"古城墙","ftitle":"","authors":["费良琼","史萍"],"text":[{"type":"paragraph","text":"费良琼"},{"type":"paragraph","text":"那是故乡县城的一堵城墙，它算不得雄伟。比起那些真正的古城墙来，委实要低矮、简陋得多。远远望去，它是一截没有城堞的灰色砖墙；走近看，经过风雨剥蚀而裸露的砖缝里，长出许多无名野草，攀援着浓密的青藤。那幽绿、微黄的色斑，在秋风里微微颤动，瑟瑟抖落着古城的岑寂。"},{"type":"paragraph","text":"就是这样一堵残缺、荒颓的古城墙，却是我孩提时代心中崇慕的胜地。记得那年秋天，我在乡间读完初小，转学到县城，在古城墙脚下的南门小学继续读书。开学头一天，我邀集班上几个同学一起去玩古城墙。同学中有个腼腆的女孩——申海兰。她穿一身素净的土布衣服，秀削的肩上，披下两条梳得工整的小辫，辫梢还缀着两朵水红色的蝴蝶结。她小巧、纤弱，透出江南女孩子特有的秀韵。"},{"type":"paragraph","text":"我们象一群欢快的小鹿，争先恐后地循着曲折拐弯的石阶，直奔城头。虽说这城墙不高，但爬到顶头，也够费力的。大家先后上了城头，唯独发现申海兰还没上来。我朝下一望，她正弃离石阶，在土坡上另辟蹊径。尽管落后，可她仍奋力在草尖上腾跃，在树丛间攀援。临近高处，坡有些陡。同学们在城头上呼喊着:“那儿没有路，快回到石阶上去!”可她象没有听见似的，咬咬嘴唇，仿佛下定决心要征服眼前的这座“高峰”。终于，她在一片掌声中登上了城墙。她哭了。我看见她蕴蓄在眼睫上的泪水，在哭声中掉落，滴在城头的草尖上，晶莹发亮……"},{"type":"paragraph","text":"初登城墙的情趣，是令人难忘的。站在城头，我发现唯独申海兰一个人恬静地坐在那儿，象一座默默的雕象。她的目光，正追随着远处一朵悠悠的浮云……"},{"type":"paragraph","text":"二十年过去了，每当回忆我以前童年的岁月，古城墙就象一首熟悉的童歌，荡漾在我的心池中。这些年，我们这批同学，都带着对古城墙的不同程度的怀念，驱驰在生活原野，各自寻到了自己的归宿。唯独使人遗憾的是，在岁月流徒中，我始终未能听到申海兰的任何消息。"},{"type":"paragraph","text":"今年秋天我回乡探亲，正赶上母校校庆。多年不见面的老同学们，又相聚了。为了某种纪念，我们相约当年的七八个伙伴，再去登一次母校的古城墙。我不无遗憾地说:“可惜缺了当年那个‘小姑娘’，要是她今天也在，我们又会多一个。”"},{"type":"paragraph","text":"不料，同学中有人说:“‘小姑娘’也回来了。明天她要回海南。一会儿她会赶来的。”"},{"type":"paragraph","text":"“她在海南吗?”我又惊又喜，赶紧询问起她的情况来。知情者说出了申海兰的一段经历——"},{"type":"paragraph","text":"中学毕业时，申海兰同样没有赶上好时代，却被一股汹涌的浪潮，抛到了淮河岸边一个古老的乡村。她为命运挣扎过。后来终于从泥泞的乡村路上走来，走进一个剧团，拿起画笔当上了美工。应该说，她在生活里能奋斗出这样一个归宿，是够幸运的了。因为她曾经知足地说过，她拥有着一个彩色的世界。可是，又有谁能料到，两年前的一个冬天，北方已是萧瑟的季节。她忽然心血来潮，要到南方去找绿。说走就走，她背起画夹、行囊出发了……不久，她从海南带回一只椰雕，放在窗台上。她整天对它望着，默默地梳理着盘结在心头的无边的心思。"},{"type":"paragraph","text":"后来她又一次走了。这次远行再也不见回来。"},{"type":"paragraph","text":"有人说她是候鸟，是“淘金”人，去海南寻找梦幻去了……"},{"type":"paragraph","text":"“这次她是回来办调动手续的。”"},{"type":"paragraph","text":"知情人刚说到这儿，申海兰果然急匆匆地赶来了。那副纤美的气质，似乎还有当年的影子，但已不再是单纯的纤美，而蕴含着一种更有时代特点的朝气。"},{"type":"paragraph","text":"不用说，我们又进行了一次爬城墙比赛。出人意料的是，比赛结果:当年那个独辟蹊径的“小姑娘”，这次竟头一个冲上城头。"},{"type":"paragraph","text":"我们站在当年站过的城墙上，迎着习习晚风，沉默起来。大家仿佛都在寻找自己少年时的踪影。"},{"type":"paragraph","text":"她呢?又跟当年一样默默地坐在一边，望着天边那朵金色的浮云，沉思着。"},{"type":"paragraph","text":"我走到她身边轻轻问道:“你对自己的选择不后悔吗?”"},{"type":"paragraph","text":"她摇摇头。"},{"type":"paragraph","text":"“听人说，海南没有梦幻。”我又补充了一句。"},{"type":"paragraph","text":"她扬起头，答非所问地说:“每个人都需要一个舞台，人生的舞台。在这个舞台上，是高山还是大海，小溪还是落叶，都得靠自己去安排。但生活的大幕总得靠勇气去拉开它……”"},{"type":"paragraph","text":"她说得很轻很轻。但我毕竟听见了。"},{"type":"paragraph","text":"她低下头，用手摩挲着城头的砖墙，转开话题问我:“你说，我们会忘记古城墙吗?”"},{"type":"paragraph","text":"“好象不应该忘，它给过我们许多……”"},{"type":"paragraph","text":"她点点头，凝望着古城墙上的斑斑苍苔。看得出，这时她正把更深沉炽热的爱，投进这无声的静穆之中。我忽然感到这无生命的古城墙，象一位睿智的老人，用凝固的语言，叩击起我心灵的回响:人生的真谛，就在于希冀与追求。在生命的阶梯上，需要攀登的勇气，拒绝懦弱与退却。就象这爬满古城墙的青藤，它们总在顽强地攀援；而不象砖缝里枯黄的衰草，失却了绿色的光彩。"},{"type":"paragraph","text":"于是，我俯身摘下古城墙头的一片绿叶，羞愧于自己缺少了一点什么。我隐隐觉得自己随遇而安的生命，似乎有些衰老了。这是被无形的生活之手揉捏的……"},{"type":"paragraph","text":"一个月后，我回到外地，收到寄自海南的一封来信。她在信上告诉我:由于母校扩建，那堵古城墙听说要拆除了。我深深为这个消息不安。我在回信中表达愿望说，愿无形的古城墙，默默而庄严地矗立在我们心上，并且永远……"},{"type":"paragraph","text":"题饰　史萍"}]}