{"id":812242,"date":[{"year":1990,"month":3,"day":26}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第432期)","column":"风采录","genre":"","count":"2647","ytitle":"","mtitle":"红烛之光","ftitle":"——记上海市监狱的管教干警","authors":["李颂联","冯薇"],"text":[{"type":"paragraph","text":"两扇漆黑的铁门，我们使仿佛置身于另一个世界。"},{"type":"paragraph","text":"这里，墙高壁厚，庭深室暗；这里，纪律严明，制度严密；这里的一切，都显示出一种与众不同的森严的氛围，似乎只有这样，才能牢牢束缚住那囚禁在此的不安的灵魂。"},{"type":"paragraph","text":"在这里——上海市监狱，我们访问了许多管教干警，他们在改造罪犯的事业中，几十年如一日默默无闻地把自己的知识和才华无私地奉献给“两劳”事业，这种燃烧自己，照亮别人，自我牺牲的“红烛”精神，展示了广大劳改干警可贵的精神风貌。"},{"type":"paragraph","text":"9大队，上海市监狱里的一个特殊群体。这里，关押着上海全部女犯。她们的“对手”平均年龄28岁的女管教人员。一个罪犯被依法判刑以后，其心理状态是很复杂的，更何况平时性情就较为波动易变的女性。那些女犯，在回顾自己的成长史、犯罪史，或是听报告时，每每遇到动情处，会涕泪俱下，泣不成声，然而，这种激动情绪的减退同样很快。稳定她们的情绪，是改造她们的第一步。这个看来并不太难的要求对绝大多数走出校门不久的女管教们来说，却是有点近乎苛刻。女犯们的背景千差万别，每个人都有一段“隐秘史”，每个人的心灵多少都有点扭曲。年轻的女管教们，在家里是爱女，是娇妻，而她们面对的是特殊的群体，多变的心态，从何下手呢?大队长王金娣，中队长顾为升发动全体干警在女犯中开展自尊自强的教育，从培养她们的道德情操入手，自然是从实际案例出发的，深入浅出，动之以情，晓之以理，明之以法。一个系列的“社会主义性道德教育”课程讲完了，许多女犯感慨地说:“如果我们早一点知道这些道理，就不会进来了。”预期的目的达到了，犯人们的情绪渐趋稳定，然而，女犯们也许不会知道，为了编写这十几万字的讲稿，为了使她们在改造的道路上跨出第一步，女管教们在灯下熬过了多少个不眠之夜!多少个温馨的夜晚，姑娘放弃了同恋人的约会，又有多少个清晨，年轻的母亲撇下熟睡中的宝宝，独自手拿讲稿面壁演练，这些，女管教们并不想让犯人知道，只要汗水没有白流就行。"},{"type":"paragraph","text":"1中队有个犯盗窃罪的女犯，丈夫赌博把存折抵押给人家了，为他们领养孩子的大伯把这事告诉了管教干部。“这笔钱是孩子生活费，不能押出去!”况且，如作为赌资，那就只有没收的份。谁知那个做丈夫的竟以为管教干部存心跟他过不去，把孩子往监狱门口一扔，溜走了。管教干部小朱把孩子送到所属地区的派出所。几天后，孩子又被带到监狱门口，小朱打听好地址，将孩子送往女犯的姐姐单位，不巧，她外出了。再设法送姐夫家，几个圈子兜下来，已是下午五点了，小朱自己的孩子此刻却在空荡荡的幼儿园里焦急地等妈妈。等到她在暮色苍茫中听到孩子委屈的哭声时，也为自己是个不称职的母亲而动了感情。类似的事情太多了，她们，是没尽到孝心的女儿，是请求丈夫谅解的妻子，是不太称职的母亲。她们付出这些代价，只是为了做一个合格的管教干警。"},{"type":"paragraph","text":"从表面上看，管教干警同犯人之间是势不两立的双方，但在女干警们眼里，这种关系并非一成不变的。3年来，她们处理了涉及女犯的30多件离婚案，依法维护了女犯人的合法权益。“这种事也归你们管?”我们问。“我们要管，”大队长王金娣说，“她们的生活中有不少挫折，往往对社会怀有怨恨，当感受到法律保护时，这种怨恨就容易转化成自信，要重新做人，就必须帮助她们树立自信!”"},{"type":"paragraph","text":"说到管得“宽”，故事真不少。她是苏州人，再有一个月，就要出狱了，可她居然忧心仲忡。原来，她因拐卖人口，几度入狱，户口长期空挂，出狱后落实到哪里呢?两位女管教清晨5点就往苏州赶，跑了6个单位，要求帮助解决她的户粮关系。磨了一天嘴皮，最后，有关部门答应，只要亲戚肯接纳，就办户口。她俩二下苏州，总算说服了一个姑妈收下她。不料，出狱前一天，对方变卦了。两位干警又赶紧四处联系。终于，出狱当天下午4点，苏州来电同意接受。两个月后，她打扮得漂漂亮亮，满面春风到监狱迁走户口及粮油供应关系。社会上各种犯罪分子中，犯有前科的占有一定比例，但从女监出去的400人中，重新犯罪的只有3人。"},{"type":"paragraph","text":"“她们可能再进来，但我们总是力所能及地消除她们重新犯罪的因素。”话是朴实的，行动是平凡的，可是，这里面不是分明也透溢出女管教干警无私奉献的精神吗?"},{"type":"paragraph","text":"?大队2中队关押着全监狱90%以上的病残犯和老年犯，有不少哑巴，这些“双残”犯人进监前缺教育，少温暖，文化素质低。面对这批犯人，我们那些普通的干警表现了更大的耐心和智慧。为了对他们进行认罪服法的教育，干警们采用了迂回推进的方法，画了几十幅有犯罪画面的图，加上注释，并借助哑语，对犯人们逐一讲解，让他们知罪、服法。老年犯中有不少是性犯罪，而且是强奸幼女罪。干警们让他们每人养一盆花，眼看自己栽养的花日渐长大，含苞欲放，犯人们多少有点自慰。一天，中队长张永华突然让人把其中几盆花的花骨朵儿剪掉，不久，叶子依然葱绿，但枝杆顶上光秃秃的，看了叫人难受。张队长把犯人们叫到跟前说，花受到摧残就会凋零，儿童好比祖国的花朵，一个七、八岁的儿童，从小就受到身心摧残，有的由此走上犯罪道路，我们能容忍这种罪行吗?循循善诱的教育，启迪了他们的良知，有个犯人以养花为题，写了2份认罪书；有的犯人痛定思痛，无地自容。大家认罪赎罪的自我要求强烈了，改造表现很好，去年，这个老年性犯罪小组被评为改造五好小组。"},{"type":"paragraph","text":"要把犯人都改造成新人，张永华和他的同伴们可是费了不少心。他们把犯人中存在的认识问题收集起来，让他们自己参与编写教育材料，变被动接受灌输为主动进行探讨。在定期举行的咨询会上，由犯人自己解答，讨论，不以势压人，只依法服人。有一个犯人是典型的不服罪者，他因抢劫被判12年刑，而本人坚持是伤害罪，这样最高判7年，上诉驳回后，申诉不止。在认罪服法教育中，同小组的犯人帮助他，他不服，双方展开了摆事实，讲道理的辩论，面对事实和法律，他知罪认罪了，撤回了申诉。"},{"type":"paragraph","text":"为了教育、改造罪犯，我们的管教干警们倾注了极大的热情和精力，然而，在对待自己的家庭、亲人上，却是显得那么吝啬。张中队长妻子因病住院一个月，他没请一天假；五好中队队长顾为升，手术日子都排定了，但为了及时安顿好白茅岭来的女犯，她两次推迟手术。逢年过节，是他们最忙的日子，从监狱长到小队长，除了家访就是值班。"},{"type":"paragraph","text":"两年前，我们采访上海市劳改局局长王飞，他说，“搞好劳改工作，靠坚持正确的政治方向，上海劳改系统要形成一股精神力量，使每一个干警爱祖国，爱事业。”今天，我们看到，为了祖国，为了事业而无私奉献的“红烛”精神在干警们身上闪现，在大墙内每一个角落发光。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903q040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"}]}