{"id":812253,"date":[{"year":1990,"month":3,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1435","ytitle":"","mtitle":"“中国人民是有志气的”","ftitle":"——江泽民与军队代表议政纪实","authors":["李石元"],"text":[{"type":"paragraph","text":"“中国人民是有志气的，有志者，事竟成。我们原子弹搞出来了，氢弹搞出来了，导弹也搞出来了。中华民族是优秀的民族，任何困难都难不倒我们。”今天上午，中共中央总书记、中央军委主席江泽民在解放军代表团大组讨论会上的一番讲话，使全场掌声雷动，群情振奋。"},{"type":"paragraph","text":"江泽民同志来到京西宾馆第一会议室，受到解放军代表团代表的热烈欢迎。江泽民和在前排就座的军队同志一一握手后，便坐下来听代表们发言。"},{"type":"paragraph","text":"来自全军各条战线的十位代表相继发言。有的对稳定局势，发展国民经济提出了建议；有的反映了群众希望进一步巩固国防、搞好部队工作的呼声；有的阐述了对艰苦奋斗，勤俭建军问题的见解。江泽民一边听一边认真地作笔记，不时和杨尚昆、刘华清、杨白冰等军委领导同志交换意见。"},{"type":"paragraph","text":"来自黑龙江边防的王爱武代表举手发言，捎来边防战士三句话:“不怕艰难困苦，守好祖国边疆，让党和人民放心”。江泽民听后高兴地带头鼓掌。"},{"type":"paragraph","text":"会议进行到11点多钟，主持会议的解放军代表团副团长杨白冰宣布:“代表发言暂时结束，现在请总书记、军委主席江泽民讲话。”江泽民微笑着接过了麦克风。"},{"type":"paragraph","text":"“来之前我从报纸上看到了杨副主席的发言，还有刘华清、杨白冰同志的发言。今天又听了其他同志发言，都讲得很好。我没有准备，即席讲一讲。”"},{"type":"paragraph","text":"他说，李鹏同志报告的最主要的精神，就是不管国际风云如何变幻，我们中国当前稳定是压倒一切的。政治上要保持我们国家来之不易的安定团结局面，经济上要保持持续、稳定、协调发展。稳定要从积极的方面去理解，就是说经济要有个适当的发展速度，把我们的经济搞上去。如果我们在政治上稳定，经济搞上去了，中国坚持走社会主义道路，就是对全人类和国际共产主义运动的贡献。"},{"type":"paragraph","text":"江泽民说，保持安定团结的政治局面，久经考验的、身经百战的人民解放军是一支重要的稳定力量，是保卫祖国的钢铁长城。他说，国际反动势力时时刻刻想对我们进行“和平演变”，他们想用这个办法在地球上消灭社会主义，这是绝对办不到的。我们人民解放军必须保持和发扬自己的优良传统，用无产阶级思想占领阵地。军队优良传统的力量是无穷无尽的。他说，我到中央工作后，到部队视察时看了一些团队、连队，人虽然换了一茬又一茬，但革命精神代代相传。我们军队要把领导班子建设搞好，使各级班子成为坚强的、团结的战斗集体，就可以保证部队发扬优良传统，更好地发挥无产阶级专政柱石的作用。骨头要硬，要靠你们撑腰了。这时，全场响起热烈掌声。"},{"type":"paragraph","text":"江泽民在讲到国防科技工作时说，在当前的国际形势下，我们绝不排斥学习西方先进的技术，不搞关门主义。但是我们的落脚点要放在自力更生，艰苦奋斗上。中国人民是有志气的，有智慧的。我们的原子弹、氢弹、导弹就是在帝国主义封锁、困难很多的情况下搞出来的。我很喜欢毛主席的一段话，“下定决心，不怕牺牲，排除万难，去争取胜利。”我们就是要有这股劲。"},{"type":"paragraph","text":"会议室里又响起热烈掌声。"},{"type":"paragraph","text":"江泽民动情地说，音乐的力量是强大的。我喜欢几首歌，如解放军进行曲，一唱“向前向前向前”，劲马上就来了。我现在还提倡唱一首歌，就是那首“五星红旗迎风飘扬”。说着，江泽民兴奋地唱了起来。他接着说，这首歌整个歌词贯穿了马列主义、毛泽东思想，“五星红旗迎风飘扬，胜利歌声多么响亮，歌唱我们亲爱的祖国，从今走向繁荣富强。越过高山，越过平原，跨过奔腾的黄河长江”。你看，这首歌把中国壮丽的山河、民族的气节、爱国的心情都唱出来了，多好啊!"},{"type":"paragraph","text":"全场再次响起雷鸣般的掌声。　新华社记者　李石元"},{"type":"paragraph","text":"(新华社北京3月26日电)"}]}