{"id":812371,"date":[{"year":1990,"month":3,"day":28}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"记者见闻","genre":"","count":"1596","ytitle":"六度春秋历坎坷　南征北战夺鳌头","mtitle":"浙江榨菜发展轨迹令人寻味","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"斜桥镇与江南水乡其他集镇无甚大的差异。一条窄窄的石板街伴河而筑，加工榨菜的“海宁蔬菜厂”就在街头。据说，镇上过去确有一座大石桥，现已荡然无存，而以斜桥为名的榨菜却名扬四方。"},{"type":"paragraph","text":"斜桥榨菜的走红是在1983年夏天。那时，这种铝箔袋小包装榨菜刚问津上海市场。它切得很细，拌有佐料，吃口鲜美脆嫩，出门携带方便。沪人多以四川榨菜为贵，何以“斜桥”异军突起呢?我曾到杭州湾畔的斜桥去探究原委。"},{"type":"paragraph","text":"海宁蔬菜厂朱厂长一番话揭开谜底。斜桥榨菜是四川引种来的。抗战爆发后，交通阻塞，川菜不能进沪，斜桥榨菜在上海还出过一阵风头。可是，慢慢地销路越来越少了。究其原因，是沿袭了数百年的瓮装。一瓮榨菜数十斤，搬不动，碰不起，营业员犯愁。食者买得多了，一时吃不完，也会变质。显然，包装必须彻底变革。而且，现在夫妇双双就业，生活节奏加快，普遍希望减少厨房时间。改为小包装，商店、营业员都欢喜。我们的探索，不过是顺时因势罢了。"},{"type":"paragraph","text":"显然，“斜桥”的脱颖而出在于首创，而中国市场最常见的现象是善于模仿。当斜桥榨菜声名大噪之后，竞相仿效者层出迭起，甚至不惜仿冒。自然，大都发迹快，倒牌也快。叫人叹赞的是，在激烈的榨菜大战中，尽管“斜桥”也受到波及，但还是杀出重围，北上西进，在全国市场上拓展了阵地，并逼近蜚声百年的榨菜基地——天府之国，以致川菜厂家一边惊呼:浙菜快进川了，一边不得不眼睁睁地看着浙菜与川菜平分天下。"},{"type":"paragraph","text":"川菜遇到的挑战，使人再次感受到以斜桥为代表的浙菜的实力，1986年，我曾再访斜桥，以了解虚实。"},{"type":"paragraph","text":"3年后的斜桥古镇似无大的变化，而海宁蔬菜厂却已非先前模样了。耸立在眼前的是五层宽敞明亮的厂房，先进的加工流水线，就连象样的实验室也建了起来。"},{"type":"paragraph","text":"我本想探询厂里与四川榨菜竞争的招数，想不到该厂领导却亮了自己的丑事:1984年，上海有23位消费者去信反映，袋装榨菜有鼓袋变质现象，一些商店也要求退货。厂长迅速带人前去查明原因，一是包装袋质量不好，二是工艺上消毒不严密。于是，果断决定，所有的鼓袋产品一律包退包换，全部销毁。与此同时，在工艺上采取措施，并且向四个原料加工基地派出技术人员，从原料开始就把住质量关，很快就克服了鼓袋情况。这一年厂里损失了五万六千元，几乎占全年利润的一半，但挽回了影响，榨菜又走俏了。"},{"type":"paragraph","text":"很显然，光有好的包装不行，光有名牌商标也不行，消费者要的是货真价实的商品。斜桥榨菜的沉浮，给人很深刻的启迪，于是，回沪后我又写了斜桥榨菜的续闻，本报发表时用了一个颇带刺激性的标题《浙江将了四川一军》。"},{"type":"paragraph","text":"此文登出后，四川省府转发全省，还加了令人感慨的按语，以引起重视。四川榨菜行业奋起直追，先后派出18人前往斜桥取经交流，大有夺回金牌之势。然而，作为浙菜主力的斜桥，当仁不让。最近，知情者告诉我，“斜桥”又飘洋过海，出现在台湾和港澳市场，不由驱动我三访斜桥了。"},{"type":"paragraph","text":"今天的斜桥镇多少有些变化，作为全镇首富的海宁蔬菜厂从外观上看，却无大的改变。然而，当我细细的观察和了解之后，发现变化在“内部”。这种内部变化，一种是看得见的，车间窗明几洁，地上一尘不染，工作人员一色白服白帽，还装上了空调。在我的印象中，另一种则似乎看不见的，那就是职工的质量意识已经改变，整个工厂的管理已经改进，就连榨菜的配方也在变化。现任厂长封永顺向我亮底，作为榨菜主要配料的胡椒、辣粉、姜片、干草等，已经悄悄地调整了比例，在保持原有风味的前提下，降低了咸度，增加了香味，这是根据人们口味变化的趋势及时调整的。他们还将根据市场的变化，不断调整口味，提高质量。"},{"type":"paragraph","text":"六、七年前，当斜桥榨菜在市场上崭露头角时，年产不过20万包，现今年产4000万包还供不应求；当时在沪上初战告捷，现今已是国内外市场同时并进，一年创汇70万美元。综观斜桥榨菜崛起的轨迹，它给人的回味，恐怕是远远超出榨菜本身的。"},{"type":"paragraph","text":"本报记者　沈吉庆"}]}