{"id":812378,"date":[{"year":1990,"month":3,"day":28}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第548期)","column":"","genre":"","count":"2218","ytitle":"","mtitle":"一家菜场的凝聚力","ftitle":"——记宁海东路菜场","authors":["卫永成"],"text":[{"type":"paragraph","text":"卫永成"},{"type":"paragraph","text":"青菜萝卜西红柿，鱼肉禽蛋豆制品……菜篮子牵动着一市之长到千万市民的心，它成了人们议论的焦点，有的人甚至透过它思考着中国的现实。此时此刻，经销副食品的菜场显得多么引人注目。上海市宁海东路菜场的400多位职工深谙自己工作的意义，在平凡的岗位上做出了不平凡的成绩，赢得了人们的赞誉。这里我们说的是宁东菜场在维护消费者利益方面的事迹。"},{"type":"paragraph","text":"一根鸡骨头的故事"},{"type":"paragraph","text":"去年秋天的一个下午，一位教师模样的中年妇女来到宁东菜场办公室，她挥动着一根鸡骨头又哭又吵，“从来没见过这么下足的人，把吃光了肉的鸡骨头塞在鸡肚皮里买钞票”。原来那天中午，这位顾客在宁东菜场熟食柜买了一只电烤鸡，回家后发现鸡肚子里被塞进了一根鸡骨头，一气之下，便拿着鸡骨头问罪来了。这位顾客在吵闹中还说:我一向信任宁东菜场，单位分房子我不要，因为离不开宁东菜场，没想到你们今天却做出如此缺德的事来。菜场领导接待了这位顾客，答应立即调查此事，尽快作出答复，好言将她先劝回了家。宁东菜场市场管理科何子元科长找来了熟食工场和柜组的同志了解情况，这些同志说，电烤鸡的味道他们已经闻饱了，哪还会去偷吃。老何又仔细地察看了那根骨头，这是一根鸡大腿骨，确实没有吃过的痕迹，但这根鸡腿骨怎么会跑到鸡肚子里去的呢?老何要求大家仔细回忆一下。这时一位营业员想起了，那天上午她在整理电烤鸡时，发现一只鸡的腿骨断了，她想反正是这只鸡的骨头，便顺手塞进了鸡肚子里，没想到出了问题。事实搞清楚了，老何要求大家吸取教训，以后碰到类似情况要事先向顾客说明。当天，菜场派了4位同志带了一只电烤鸡来到这位顾客家里，一边赔礼道歉送上带去的那只鸡，一边请这位顾客拿出她中午买去的那只鸡来。一看，那鸡确实少了一根腿骨，他们又将那根骨头插进鸡腿，果然就是它。见此情景，这位顾客内疚得不知如何是好，道歉不迭，说:刚才我在你们菜场大吵大闹，真是冤枉了你们，你们需要我到哪里为你们澄清事实真相，肃清影响，我随叫随到。我还要将你们的先进事迹，告诉我的学生。"},{"type":"paragraph","text":"年年都要修订的“条例”"},{"type":"paragraph","text":"宁东菜场这种重视和维护消费者利益的例子屡见不鲜。他们在10多年前就制定了以保护消费者利益为主要内容的“市场管理条例”，几乎年年都要修订，并在职代会上讨论通过。菜场成立专门的市场管理科来执行条例，并设立市场管理档案，一人一卡。除此之外，菜场还有一系列维护消费者利益的规定，如:顾客来信，封封必答，件件有着落；菜场全部使用电子秤，并设立了3台公平秤；每月的4、5、6日是猪肉规格向顾客公开交底日，向顾客展示各种符合规格与不符合规格的猪肉样品；活水鱼出水时拎尾巴，让鱼吐出口中的水；水发海味的盛器打洞，沥掉水份……"},{"type":"paragraph","text":"维护消费者利益已经成了宁东菜场绝大多数职工的自觉行动。有一位顾客拿了一张100元的钞票，买了4元多大排骨，当营业员小马还没有找完零头时，这位顾客就走了，少拿了90元，小马下班时主动将这90元钱交给了组长。下午这位顾客抱着侥幸的心理来到菜场，激动得泪流满面地取回了这90元钱。这样的事，去年就发生了5次，其中2次是100元的，3次是50元的。搭卖之风盛行已有多年，可在宁东菜场却10多年未发生过这种歪风。面对批发部门搭来的滞销商品，宁东菜场专门组织了一批劳力搞商品的再加工，坚持“滞销商品只保本”的原则。他们把条虾剥成虾仁冰冻贮存起来适时销售；豌豆积压就去壳留肉；青菜多了就剥成菜心。有一次，一下子到了15吨大白菜，菜场就发动职工剥皮削头，下里弄推销，三天后卖完一算，每斤白菜只盈利5厘。难怪有人说:“宁东赚的是辛苦钱啊!”"},{"type":"paragraph","text":"宁东菜场党支部书记山炳生对笔者说:“在宁东，侵犯消费者权益的人和事还没有绝迹，我们对这样的人和事的态度是，只要一经查实，坚决按照条例处罚，决不心慈手软。同时对他们进行教育，使他们知错、认错、改错。”有一位营业员在喝水时，故意将水晃在肉糜里，被菜场查出，罚款300元，下浮一级工资，全场通报批评，小组检查。剧作家沙叶新曾慕名来宁东菜场采访了5天，事先也没有向宁东菜场打招呼。5天中，他没有发现一起营业员违纪现象。第五天，他来到菜场办公室，菜场领导正在对在突击行动中被查出的6名开后门的营业员进行教育，这6名营业员个个认错，没有一个不认帐的，有的还流着泪表示今后不再重犯。沙叶新亲眼目睹这一情景，深受感动，夸奖宁东菜场工作做得好。"},{"type":"paragraph","text":"唯一的一只“信誉杯”"},{"type":"paragraph","text":"宁东菜场经理谢纯全是消费者利益和菜场经济效益的统一论者，他认为:只有维护好消费者的利益，才能赢得众多的顾客，菜场的经济效益才能提高。事实也正是如此。一些老顾客由于搬家离开了宁东地区，但他们宁愿舍近求远，仍来宁东买菜。去年，宁东菜场的经济效益创造了历史最高水平，今年一月份的销售额又超过了去年销售额最高的一月份。"},{"type":"paragraph","text":"去年2月份，朱镕基市长亲手将由全市菜场参加竞争的唯一的一只“信誉杯”授予了宁海东路菜场的职工代表。在宁东菜场获得的众多的奖牌中还有“市物价计量信得过单位”、“市文明单位”、“全国商业先进企业”……这是对他们在维护消费者利益方面所取得的成绩的肯定和褒扬。宁东菜场担负着2个街道、13个居委、173个伙食团约10万人的副食品供应任务，它的工作显得那么重要，那么容易影响人心。正如一位顾客所说的:“菜场在政府与人民中间是一个重要的中转站，它可以起到凝聚作用，也可以起到离心作用，宁海东路菜场当之无愧地起到了凝聚作用。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903s040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}