{"id":812354,"date":[{"year":1990,"month":3,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"法医的功勋","ftitle":"18是谁撕碎死者的衣服?","authors":["黄莹","周云发"],"text":[{"type":"paragraph","text":"黄莹"},{"type":"paragraph","text":"周云发"},{"type":"paragraph","text":"仅仅精通犯罪学能不能成为一个好法医，能不能在提供出有形的凶手的同时，还能提供出无法想象的无形的凶手呢?"},{"type":"paragraph","text":"董仲龄从事法医30多年，经手了3000余件案子，解剖了几千具男女尸体，就象世界上找不出完全相同的二枚指纹一样，每一具尸体都是一个不相同的谜。因此，他时常挤时间博览群书，除了与法医密切有关的各种专业知识外，上至天文气象，下至水文地理，他都会入迷似地钻研，需要时，他可以应付自如。"},{"type":"paragraph","text":"在一个暴热酷暑的下午，市区近郊处，过路人发现路旁倒卧着一位衣服被撕裂得不成样子的男子，马上报案，送到医院时，鉴于来院前已死亡，医生又判断不出死亡原因，只得请公安局找到家属再行料理。"},{"type":"paragraph","text":"家属一见自己亲人突然死在马路上，衣服又被撕破，肯定是碰到歹徒，或是被拦路抢劫杀害了，一再要求查出凶手，为死者伸冤。公安分局立即保护现场，作凶杀报案，请法医鉴定死亡原因。"},{"type":"paragraph","text":"死者30多岁，突然死亡，确是令人难以接受。"},{"type":"paragraph","text":"检查全身伤痕，均系挫、擦形成，没有暴力加害的痕迹，的确凉衬衫有三四处撕裂，纤维全部松散，不象人力撕拉形成。全身无致命疾病，仅在腹部一处，发现隐约可见的树枝状出血网，这是雷电击伤的特征。难道……"},{"type":"paragraph","text":"董法医立即向气象台作了当天气象记录的调查，发现近郊处发生过电闪雷鸣；他又郑重地向纺织品研究单位请教，纤维系静电作用形成的撕裂。至此，可以确定死者系死于雷电所击的意外事故，避免了一场徒劳的侦察奔忙。"},{"type":"paragraph","text":"无巧不成书，说来也巧，有一年寒冷的初春，又发生了一起类似的案件。在公共汽车底下挂着一具惨不忍睹的尸体，衣服也被翻卷撕碎得令人无法想象。"},{"type":"paragraph","text":"初春的夜晚，乍暖还寒，雨过之后，气温只有摄氏3至4度，路上的行人在寒风之下，仓促快速地向前走着。"},{"type":"paragraph","text":"那天晚上9时许，黄浦江西面的南码头公共汽车终点站，43路、65路好几辆公共汽车，无轨电车，正在紧凑地交接着，有的刚刚到站，有的正待起动。"},{"type":"paragraph","text":"65路公共汽车的驾驶员听到售票员示意开车的铃声后，打开车前的照明大光灯，雪亮的两道光柱直射前面那辆08-24032的43路公共汽车尾部。"},{"type":"paragraph","text":"突然有人惊骇万般地呼叫:“不好，不好，43路车底下有个死人!”"},{"type":"paragraph","text":"一声惊呼，引来了潮水般的过往行人，不一会儿，这辆车底下藏着死人的汽车被团团围住，后面的人拼命往前挤，前排的人用力朝车底下张望，顿时，人群中像炸开的油锅，七嘴八舌，议论纷纷。"},{"type":"paragraph","text":"有的说:“这个人一定是汽车轧死的。”"},{"type":"paragraph","text":"有的人却立即反驳:“不对，这人浑身是血，一定是被谋杀后捆绑在车底下的。”"},{"type":"paragraph","text":"“唷，这人头上有个大洞，肯定是被坏人劈死的。”"},{"type":"paragraph","text":"前排的人越看清楚，人群中议论越多。"},{"type":"paragraph","text":"惨呀，真惨呀，马路上，小巷里，团团的人群又惊怕又气愤地传说着一起凶杀案，车上，各路公交车辆上的乘客又如雷灌耳，迅速地将杀人惨案传播到四面八方。"},{"type":"paragraph","text":"已是深夜10时了，好不容易今晚没突击任务的董法医被请到了现场。"},{"type":"paragraph","text":"这个无名男性死者是谁?他是怎么死在车厢底下的?头部的损伤真是被利斧砍击，死后再被塞入车底的吗?"},{"type":"paragraph","text":"嚓、嚓，照相机摄下现场之后，董法医开始与侦察员们一起作初步勘验。"},{"type":"paragraph","text":"他们检查了死者的状况，只见死者在铰接式巨龙车厢的下面，仰卧着躺在偏左侧车轮边的地上。奇怪的是，他上身所穿的工作服、棉背心以及大翻领厚绒衫等6件衣服都卷缩在胸部上方，以至整个上腹部都露了出来。"},{"type":"paragraph","text":"这是怎么回事呢?董法医和侦察员们趴在冰冷的水泥地上，从不同的角度仔细察看，这才弄清楚，是连接前后车厢的骑马螺丝下端牢牢地钩住了死者衣服的前襟部。从现场路面上的擦拭状血迹分布状况可以断定:南码头车站不是造成死亡的第一现场。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903s022001.JPG\">"}]}