{"id":812441,"date":[{"year":1990,"month":3,"day":29}],"page":"4","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1873","ytitle":"","mtitle":"上海市散装水泥管理办法","ftitle":"(一九九○年三月七日上海市人民政府发布)","authors":[],"text":[{"type":"paragraph","text":"第一条为了发展散装水泥，提高社会经济效益，实现国家提出的在本世纪末散装水泥占水泥总产量(以下简称散装率)百分之七十以上的目标，根据国家有关规定，结合本市实际情况，制定本办法。"},{"type":"paragraph","text":"第二条本办法适用于本市生产、经销、运输、使用和管理散装水泥的单位。"},{"type":"paragraph","text":"第三条上海市散装水泥办公室(以下称市散办)是本市散装水泥工作的主管机构，负责本办法的实施。"},{"type":"paragraph","text":"各县应指定专门机构或配备专职人员负责本县内散装水泥工作，业务上受市散办领导。"},{"type":"paragraph","text":"第四条市散办的主要职责是:"},{"type":"paragraph","text":"(一)贯彻发展散装水泥的法规、规章和政策；"},{"type":"paragraph","text":"(二)编制本市散装水泥的发展规划，制订本市年度散装水泥的生产计划，经主管部门批准后，组织实施、检查和监督；"},{"type":"paragraph","text":"(三)按规定收取和统筹安排使用本市发展散装水泥专项资金。"},{"type":"paragraph","text":"第五条本市各水泥生产企业应在一九九○年年底前配备散装率百分之七十以上的水泥发放设施。因客观原因需推迟配备的，须经市散办批准。"},{"type":"paragraph","text":"第六条凡新建、扩建或改建水泥生产企业，其计划任务书须有市散办参与审核；对水泥发放设施能力未达到散装率百分之七十的，主管部门不予单立项目。"},{"type":"paragraph","text":"第七条水泥生产企业应按散装水泥生产计划按时完成，供应单位应按散装水泥供应计划分配供应。水泥生产企业和供应单位的主管部门应将散装水泥生产计划或供应计划的完成情况作为考核企业及其法人代表的指标之一。未完成散装水泥生产计划或供应计划的，不得评为先进企业。"},{"type":"paragraph","text":"第八条水泥生产企业和运输散装水泥的单位应加强发放、运输散装水泥的计量管理，严格执行计量规定。"},{"type":"paragraph","text":"第九条承接本市建设工程的施工单位，应具备与使用散装水泥施工相适应的设施；在本办法实施半年后，未具备与使用散装水泥施工相适应设施的施工单位，不得参加建设工程施工投标。"},{"type":"paragraph","text":"第十条散装水泥的生产、经销、运输、使用单位，完成或超额完成年散装水泥计划的，市散办可给予奖励。具体办法由市散办制定。"},{"type":"paragraph","text":"第十一条发展散装水泥所需的资金，银行应予支持，在同等条件下优先安排贷款。"},{"type":"paragraph","text":"发展散装水泥所需的钢材、车辆、燃料等物资，按计划渠道申请，物资部门应予支持，优先安排。"},{"type":"paragraph","text":"第十二条个别企业因生产、经销、运输散装水泥，纳税有困难的，可向税务部门提出减免税申请，经审核同意后酌情减免。"},{"type":"paragraph","text":"第十三条散装水泥的运输单位，在按规定缴纳有关费用后有困难的，可向市散办提出申请，经审核上报主管部门批准后，给予酌情退补。"},{"type":"paragraph","text":"第十四条对下列情况，征收发展散装水泥专项资金(以下简称专项资金):"},{"type":"paragraph","text":"(一)未完成年度散装水泥生产计划的，向水泥生产企业征收未完成部分每吨四元专项资金。"},{"type":"paragraph","text":"(二)除本办法第十五条规定外，在本市使用包装水泥的，向用户征收每吨四元专项资金；包工包料的建设工程，由承包单位承付专项资金，不得转嫁给建设单位；建设单位供料的，由建设单位承付专项资金。"},{"type":"paragraph","text":"(三)擅自将散装水泥供应计划改供包装水泥的，向供应单位征收所改供水泥每吨四元专项资金。"},{"type":"paragraph","text":"第十五条本市的建设工程、维修工程、农副业建设工程、小型水利工程，按指令性计划由外埠调入包装水泥，或由于道路、施工环境、散装水泥供不应求等客观因素以及因其他特殊情况不能使用散装水泥的单位，可向市散办提出申请，经审核同意后，免征专项资金。市散办应定期将免征专项资金的材料汇总上报主管部门备案。"},{"type":"paragraph","text":"第十六条专项资金由市散办直接征收或委托有关部门征收。按本办法应缴纳专项资金的单位，须按时缴纳。"},{"type":"paragraph","text":"第十七条水泥生产企业供应散装水泥节省的每吨十二元包装费(以下简称节包费)应作为专项资金。其中，四元上缴市散办，四元返还水泥生产企业，四元返还用户。"},{"type":"paragraph","text":"凡水泥生产企业散装率达到百分之七十以上的，其超出部分的节包费除返还用户四元外，其余返还水泥生产企业作专项资金。"},{"type":"paragraph","text":"外埠进八本市的散装水泥，供应单位应将其实得节包费的百分之五十返还用户，百分之二十五上缴市散办作专项资金，百分之二十五留作自用。"},{"type":"paragraph","text":"第十八条对用户逾期未退还包装水泥纸袋的，水泥生产企业应按时将纸袋押金的百分之五十上缴市散办，作专项资金，百分之五十作营业外收入处理。"},{"type":"paragraph","text":"第十九条市散办征收的专项资金按预算外资金管理，财政专户存储，并在财政监督下，由市散办统筹安排，专款专用于:"},{"type":"paragraph","text":"(一)购置和建设散装水泥的设备、设施；"},{"type":"paragraph","text":"(二)发展散装水泥的科学研究；"},{"type":"paragraph","text":"(三)奖励推广应用散装水泥有显著成绩的单位和个人；"},{"type":"paragraph","text":"(四)散装水泥的管理。"},{"type":"paragraph","text":"第二十条返还水泥生产企业和用户的专项资金，主要用于购置和建设散装水泥的设备、设施；用户系建设单位的，应冲抵工程款。"},{"type":"paragraph","text":"第二十一条本办法由上海市建筑材料工业管理局负责解释。"},{"type":"paragraph","text":"第二十二条本办法自一九九○年四月一日起实施。"}]}