{"id":812614,"date":[{"year":1990,"month":4,"day":1}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第266期)","column":"","genre":"","count":"1694","ytitle":"","mtitle":"揭开敦煌医学奥秘","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"敦煌莫高窟，以其绚丽多彩的敦煌壁画和卷帙浩繁的敦煌遗书著称于世界，形成了一门独特的敦煌学。最近，作为敦煌学一个新的分支——敦煌医学，首次得到了专家们的确认。兰州医学院和甘肃中医学院赵健雄、徐鸿远、王道坤等三位中医专家经过五年艰苦的挖掘整理，以丰硕的研究成果向人们揭示:莫高窟中还蕴藏着中国古代医学丰富的宝藏。《瞭望》海外版最近作了专题介绍，摘介如下:"},{"type":"paragraph","text":"切脉已在北魏流行"},{"type":"paragraph","text":"专家们发现，在北魏时期的壁画《福田经变》中，有一幅一千多年前的诊病图:两位忧心忡忡的农人搀扶着一位半躺的患者，病人的下半身盖着护巾，身旁立一位飘髯的医生，他一手扶拐，一手为病人切脉。整个画面同现代中医诊病场面十分相似，显示出切脉这一中医诊病基本技术在当时已相当流行。"},{"type":"paragraph","text":"唐代医学教育已很发达，中央政府专门设置了分科施教、学制健全的太医署，其性质相当于今日国立医科大学。它要求地方医生于自己所在区域巡回医疗，上门为患者治病医伤。这一史实在莫高窟的艺术世界中也有真实的记录。"},{"type":"paragraph","text":"包罗万象的敦煌壁画中，还有一些诊治精神病、皮肤病、食物中毒等方面的内容。在北周的一孔石窟中，赵健雄等专家发现了给病驼灌药的画面。这说明一千四百多年前，中国兽医科学已经发展到了一定水平。"},{"type":"paragraph","text":"“瑜伽术”传入于西魏"},{"type":"paragraph","text":"练功运动，在中国传统医学领域占有重要的地位。西魏时期的一个洞窟，画有十四幅菩萨禅定和外道的图像。其中两侧的七幅禅坐修身者，两膝盘坐，两手捧胸，心静如水，达到了“恬淡虚无”的内心境界，类似“内功”和“静功”；北侧的七幅外道图像，模拟某些动物的姿态，诸如“猴子望月”、“金鸡独立”等，颇似中国汉末名医华佗发明的“五禽戏”功法。这十四位菩萨都是裸胸赤足的印度装束，与史书上记载的“天竺国按摩”的情形相符。说明古印度著名的“瑜伽术”在当时已传入中国。专家们认为，壁画上所展示的很可能是中国传统气功导引同古印度“瑜伽术”相融合的产物。"},{"type":"paragraph","text":"首次记载针刺治红眼病"},{"type":"paragraph","text":"敦煌遗书中的《食疗本草》和《新集备急灸经》分别是中国最早的食疗专著和针灸卷帙的原抄本。《食疗本草》记载了二十六种食疗药物的性味、功能、主治和配方，以及服法、忌食、采集时间、炮制方法等。其中诸如石榴治“赤白痢”、木瓜治“霍乱”等，一直在中国临床上广为应用，效果颇佳。《新集备急灸经》则是一本专论灸法的通俗读物，也是医治急症的灸法专著，它第一次记载了针刺会阴穴治疗红眼病，针刺两眉中心和手心、足心治疗大风病(麻风)的办法，十分珍贵。"},{"type":"paragraph","text":"在敦煌遗书中，最晚的纪年卷是公元一○○二年的抄本，而中国现存的古代医籍，则多是元代以后的刻本，因而敦煌医药文献对校勘现存的医药古籍，也是难得的佐证，颇受一些研究古医药文献专家的推崇。"},{"type":"paragraph","text":"成书于春秋战国时期的《黄帝内经》，是中国第一部最系统、最权威的医学经典著作，至今仍是中医学的基础学科，但当今流传的唐代注本，一些地方叙述不详，使人难以理解，敦煌卷中则有所阐释，敦煌医书还记载了中国古代诊法的操作方法和诊断方法，使一些千古疑团释然冰解。中国另一部中医必读经典著作——汉代名医张仲景的《伤寒论》，其敦煌传本同目前的流行本不同的地方有七十多处，并多了六段文字，较目前的流行本在详尽完整上略胜一筹。《伤寒论》研究权威、北京中医学院刘渡舟教授，一九八九年重新修注《伤寒论》时，便将敦煌卷作为主要对照古籍。"},{"type":"paragraph","text":"医书有医方残卷三十余种"},{"type":"paragraph","text":"在浩如烟海的敦煌遗书中，赵健雄等专家还发现了另外一些早已失传的医药文献。《五脏论》是唐人所写的一本医学基础读物，其中一些诊疗记载，完全符合现代科学道理，至今仍在使用，《玄感脉经》也是唐代的一部脉学专著，汇集了唐代以前的脉学内容，并有所发挥。"},{"type":"paragraph","text":"敦煌医药书籍中，还有医方残卷三十多种，涉及到内、外、妇、儿、五官等科疾病的用药配方，其中不少都是沿用至今的良方。有的医方名称与现在惯用的医方相同，但内容略有差异。治急性黄疸性肝炎的“茵陈蒿汤”便是一例，其药方组成比传统医方多黄芩、柴胡、龙胆草等四味，试用之后，效果极好。一部分已失传的医方，如白发染黑方，是以铁、矾石等炮制而成，经染发试验，着色纯正，方剂中铅等有毒物的含量比目前化学合成的染发剂低得多。"}]}