{"id":812677,"date":[{"year":1990,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"影视与戏曲·为读者服务","special_issue":"影视与戏剧(1990·第14期)","column":"电视连续剧《十六岁的花季》讨论(下),热门话题","genre":"","count":"1468","ytitle":"","mtitle":"艺术风格和人物塑造","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"章喆倩(市二中学学生):在拍摄上，这部片子不象有些实影视片喜欢卖弄技巧，它显得朴实无华，但又绝不平淡，朴实之中显露出点点滴滴生活的闪光。"},{"type":"paragraph","text":"林海(向明中学学生):电视剧的前八集是散文式的，后四集集中写了韩小乐的窥浴事件，注重了戏剧性，这在风格上不太统一，感觉有些脱节。"},{"type":"paragraph","text":"任德耀:前后风格的差异我觉得并不很重要，且后四集加强了叙事性，有情节，有悬念，有“戏”，更好看了。问题是如何将它过渡得更自然、更熨贴一点。此外戏的结尾过于简单了。我能理解写戏人的苦衷——这样处理也许比较能为方方面面所接受。但这样一来就将人物简单化了。在那种没法做人的情况下，韩小乐会那么轻易地回来吗?现在的处理比较草率了一点，这与前面对人物的精雕细刻不统一，陷到情节里去了，对于人物内心世界灵魂深处的东西反而不敢碰了。"},{"type":"paragraph","text":"林海:学校的老师们对“童老师”争议较大，认为现在校园里找不到这么一位老师。我觉得她实际上还是代表了许多老师的，虽然表面上理想色彩多了一些。我只是觉得没有把她的心态内涵更充分地表现出来。"},{"type":"paragraph","text":"李菁(育才中学学生):过去的影视片中的老师大致有两种模式:一种是关心学生、老黄牛式的，多为老教师；另一种是锐意进取，比较理解我们的新一代老师。但这两种都带有他的一点极端性。而童老师极富人情味，她的欢笑、她的爽朗、她的朝气、她的活泼、她的忍耐以及她的果断都是很生活化的。她在威严中有时也不乏软弱。虽说她有些理想化，但这一形象正迎合了我们中学生希望有这样一位好老师的心理。所以她是容易为我们所接受的，艺术上适当的美化也是必要的。"},{"type":"paragraph","text":"向扬(市三女中学生):白雪是电视剧中塑造得比较成功的一个人物。当我第一次看见荧屏上出现这么一个梳着传统的马尾辫，漂漂亮亮的小姑娘时，心里就大喊不妙，以为又是哪个学生主席要来训话了。但看下去之后发现编导并未将传统的班长应该有的性格赋予她，而是让她成为一个活生生的很实惠的人。她可以出鬼点子，可以在父母的情感旋涡中表现出很勇敢的样子，她是真实的，可信而又可爱的，这就是这个人物的成功之处。"},{"type":"paragraph","text":"张宛敏(向明中学学生):剧中的欧阳严严是一个具有两面性的人物。人往往是多种性格的结合体，但有些作品为了突出这一点而将这种多重性绝对化了，从而使人物失真了。在这部片子里，编导企图塑造一个两面性的欧阳——一方面他与同学关系良好，另一方面又表现得很自私，这两方面的协调有其一定的难度，剧中的处理不很理想。例撕榜事件中欧阳表现出的胆怯与先前他给人的印象判若二人，前后缺少过渡。"},{"type":"paragraph","text":"李菁:我不认为欧阳两种性格子过渡脱节，人性本身就是不流畅的，人类最难了解的就是其自身，欧阳作为一个尖锐的矛盾体，他可以有时非常自私，有时又表现得很合群，象个老好人，他这种矛盾的转折就是我们人本身的矛盾性决定的，故我感觉这个人物很真实。"},{"type":"paragraph","text":"金昱冬(复旦附中学生)该剧对某些人物的处理较为“大路”、一般了一些。如舅妈对陈非儿的态度就不够独特，有些细节是通常人们很容易想到的，也是过去一些影视片中用滥了的。现实生活中寄人篱下的滋味往往是通过一个冷淡的眼神、一段不经意的话语表现出来的，并不一定非采取诸如拆信这类强烈的举动不可。"},{"type":"paragraph","text":"俞巍(复旦附中学生):这部片子中家长对孩子的影响作用似未体现出来，现实生活中家庭教育是学生成长的一个重要方面，我自己的成长过程中就得到过父母的不少指导和影响。但片中的家长不是婚外恋就是懦夫、小心眼，我总觉得应突出一些家长对学生的正面影啊。"},{"type":"paragraph","text":"(本次讨论活动得到上海电视台电视剧制作中心的大力协助)"}]}