{"id":812653,"date":[{"year":1990,"month":4,"day":2}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2196","ytitle":"","mtitle":"处处爱意暖在身 双目不明心更明","ftitle":"——上海手表四厂工人纪荣生遭遇不幸之后","authors":["王宝娣","陆大成"],"text":[{"type":"paragraph","text":"今年1月22日下午，上海第四手表厂工会主席刘红布和丁一民手提一只鸡、几条鳊鱼、5斤蛋、一斤干香菇和一袋蜜橘，来到长宁区周家桥街道盲人纪荣生的家。"},{"type":"paragraph","text":"双目失明的纪荣生正在静静地听半导体收音机里播送的节目，听见有人推门，忙问:“谁呀?”“小纪，是我们啊，我们来给你拜早年来啦!”"},{"type":"paragraph","text":"纪荣生一下子就听出了小丁的声音。他激动地说:“这十几年组织上体贴入微，关心我这个盲人，真比爹娘还要亲。”他用发抖的双手摸着送来的一样样年货，热泪夺眶而出，哽咽地说——"},{"type":"paragraph","text":"我全靠组织"},{"type":"paragraph","text":"回忆把纪荣生带到了15年前。1975年，小纪在黄山脚下后方基地5304厂与同事潘慧珍结为伉俪，次年生了孩子。不幸的是儿子刚刚满月，他就得了肺结核，口吐鲜血，厂领导立即派人将他护送到上海的医院治疗，并嘱咐驻沪办事处的干部:“不惜一切代价抢救纪荣生!”随后又让潘慧珍回沪照料丈夫。"},{"type":"paragraph","text":"纪荣生在上海转了6家大医院，断断续续住了7年病房。第二结核病医院、华山医院、瑞金医院的专家都为抢救这位工人的生命出过力。十多年来，光医药费、护理费、住院费就花了数万元。"},{"type":"paragraph","text":"1982年，纪荣生双目失明，丧失了重返生产第一线的可能，5304厂组织上一如既往地关心他。除工资外，月月发补助费，15年来从未中断。纪荣生说，党和政府是再生父母，不要我开口，什么事都替我们想到了。今年春节前，5304厂又给纪荣生在桃浦地区分配了一套23.3平方米的新公房。当潘慧珍从领导手中接过新公房钥匙，含着热泪感谢组织的关怀时，厂领导却说，十多年来，你照料小纪为厂里分了忧，新公房是有价值的，你高尚心灵是无价的，你是大家赞扬的——"},{"type":"paragraph","text":"贤惠的妻子"},{"type":"paragraph","text":"纪荣生常对人说:如果没有潘慧珍，我这个家早已不复存在。在纪荣生病危住院时，婆婆又患了食道癌，加上儿子还小，小潘家里、医院两头跑，常常整夜陪护，在病房地板上打个盹，天亮又赶回家去服侍婆婆。"},{"type":"paragraph","text":"潘慧珍咬紧牙关支撑着这个家，谁知灾难一个接一个向她压过来。1982年婆婆刚去世，丈夫又双目失明，这对才33岁的潘慧珍不啻是晴天霹雳。"},{"type":"paragraph","text":"有些同情她的小姐妹对她说:“小纪成了双眼瞎，你同他生活下去，到何时算了，还不如乘早离婚，再找个人家。”小潘摇头说:“我不能这样做，我不能这样做。”"},{"type":"paragraph","text":"小潘为操持这个家吃尽了千辛万苦。为了省吃俭用，她学会了做衣服和修补生活用品。墙坏了，她自己砌，屋漏了，她自己修，做鞋子、敲鞋掌、修面盆，样样事情学着做。"},{"type":"paragraph","text":"纪荣生虽然十分感激妻子的情谊，但对自己未尽到丈夫的责任又感到内疚，他有时面对“黑暗世界”，感到绝望，觉得自己活着对国家没有丝毫贡献，还耽误了小潘的青春、前途。他曾强忍内心痛苦劝妻子改嫁。小潘哭倒在丈夫的怀里，捂着他的嘴巴，连连摇头说:“不……不……”"},{"type":"paragraph","text":"小纪见劝她不成，就想到用轻生来解放妻子，他不吃不喝，停止服药。小潘开导他:“你想想，为了抢救你，组织上花了多少钱，好不容易把你从死亡线上救活过来，你却又要寻死，你对得起党，对得起政府吗?”“你要我改嫁，你要寻短见，这个家不就家破人亡了吗?这样做既对不起你去世的母亲，也对不起年幼的儿子，你不能让孩子没有父亲啊!”"},{"type":"paragraph","text":"从此以后，潘慧珍对丈夫更加体贴入微。经济不宽裕，买不起新毛线，她把自己唯一的一件毛衣拆洗编结后给小纪穿。她每天早晨四五点钟起床，晚上九十点钟才休息；上班前下班后忙着买菜，烧饭做菜，洗刷缝补，替丈夫煎中药，无一点空闲。她知道丈夫冷清，硬从吃穿上省下钱来买了只半导体收音机，给他解闷作“伴”。"},{"type":"paragraph","text":"为了让纪荣生增进食欲，潘慧珍处处做有心人，学会了做春卷、生煎馒头、鲜肉月饼、馄饨等点心。纪荣生夸小潘是穷苦的媳妇巧当家。小潘总是憨厚地笑着说，还不是我们幸运，赶上了一个——"},{"type":"paragraph","text":"温暖的社会"},{"type":"paragraph","text":"纪荣生不幸患病失明的消息传出后，全社会纷纷向他伸出了温暖的手，里弄居民络绎不绝带着水果、营养品到医院里、家里来看望他。邻居的爷爷、奶奶、大妈、伯伯、姑姑、阿姨相帮他带孩子、买煤饼、生炉子、洗菜、做饭、晾衣服、收棉被。老丈人知道女婿经济拮据，主动提出由他来抚养外孙，孩子从奶粉到衣着全部由外公包了。周桥点心店的职工知道他还有糖尿病，需要多吃豆制品，数年如一日保证每天供应他一客热豆浆。街道办事处干部也常去看望他。"},{"type":"paragraph","text":"远在河北石家庄的该市师范专科学校教师容世彦和妻子杜志斌得知纪荣生的不幸后，多次汇款资助他，寄来小米、赤豆、红枣、核桃等营养品，还趁出差来沪的机会登门看望小纪。冬天到了，容世彦的70多岁的老母亲怕小纪病弱怕冷，用亲手种植的新棉花铺成一条新棉被托人带给小纪，还嘱咐他:“你就是我们的家庭成员，是世彦的弟兄，有什么难处尽管说。”今年春节，这对夫妇又给小纪汇来了50元。"},{"type":"paragraph","text":"周家桥地段医院的医生对纪荣生关怀备至，只要纪荣生去看病，从挂号到配药，各科一律优先，十多年来，该院陈延琴医生无论下雨刮风，结冰落雪都按时上门为纪荣生治病，一个月给他送两次药。一天，外面狂风大作，大雨倾盆。小纪估计陈医生可能不来了。正在这时，一阵“笃笃笃”的敲门声传进了小纪的耳中，他赶紧去开门，小纪抚摸着陈医生的湿衣服，泪水滚滚地流了出来。"},{"type":"paragraph","text":"采访中，纪荣生反复对我们说:“我这个瞎子，要是在旧社会不病死，也早就饿死、冻死了。今天我能活下来，而且生活得这样幸福，全靠党的关怀和社会主义制度的优越，也多亏了全社会的帮助。”"},{"type":"paragraph","text":"本报记者　王宝娣"},{"type":"paragraph","text":"本报通讯　员　陆大成"}]}