{"id":812701,"date":[{"year":1990,"month":4,"day":3}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"两会专讯","genre":"","count":"1634","ytitle":"乔石在上海代表团全体会议上说","mtitle":"稳定是当前压倒一切的任务","ftitle":"保持社会稳定，维护安定团结的政治局面，对于每一个中国公民和共产党员都是头等大事，决不能等闲视之　党中央和国务院都很支持上海开发浦东，如果上海充分利用开发浦东的时机，在今后十年把经济工作抓上去大有希望","authors":["王捷南","马美菱"],"text":[{"type":"paragraph","text":"本报北京4月2日专电　(驻京记者王捷南、马美菱)中共中央政治局常委乔石今天上午在上海代表团全体会议上说，党中央和国务院都很支持上海开发浦东的计划。如果上海充分利用开发浦东的时机，在今后十年，把经济工作抓上去，是大有希望的。上海开发浦东时，可以借鉴各地的经验，再加上原有的经济实力和雄厚技术力量，一定可以在90年代把新上海的框架搭起来。他还希望上海在开发浦东的过程中，把浦西地区也逐步改造和建设好。"},{"type":"paragraph","text":"乔石说，当前我们国家压倒一切的任务是稳定，中国要在稳定中求发展。稳定是全党全社会面临的重要任务。没有稳定，国家哪一方面的工作都搞不好，经济也上不去。因此，我们这一代人所面临的任务是非常繁重的。乔石回顾了我国建国40年的发展，他说，在党的领导下，我们的社会主义建设取得了很大的成绩，卫星上了天，一些科技成就在国际上处于领先地位，知识分子队伍有了很大的扩展。党的十一届三中全会以后的11年，国家发展得更快。总的路线、方针、政策都是小平同志为首的老一代革命家制定的，到十三大，又把一个中心、两个基本点定为基本路线，这是指导我们全国取得过去十年举世瞩目的成就的最主要原因。按这个路子搞下去，即使问题再多，困难再大，我们仍然可以把全国各族人民紧密地团结在一起，把国家一步一步地建设好。"},{"type":"paragraph","text":"乔石指出，从经济建设来讲，我们最大、最主要的失误是急于求成，过去的十年也是这个问题，结果欲速则不达，就要一次次调整。现在的治理整顿，在一定程度上也是调整。乔石强调，稳定是全党、全社会的任务，稳定需要以经济为基础，经济的稳定是一切稳定的基础。如果经济搞不好，出现经济滑坡或者发展速度过低，时间一长，稳定就实现不了。而要把经济搞上去，就必须坚持政策的连续性与继承性，就是要把十一届三中全会以来的路线、方针、政策，把党的基本路线——一个中心、两个基本点始终坚持下去，毫不动摇。只有这样，才能把各个方面的工作做好，国家才能逐渐发展起来。当然不能说，经济是基础，其他都不重要了。做好其他各方面的工作也很重要。只要全党、全社会从各方面来加强工作，就能保持社会稳定。如果我们这个社会长期稳定下去，那么今后十年我们就会有更大的发展。所以，保持社会稳定，维护安定团结的政治局面，对于每一个中国公民、每一个共产党员都是头等大事，决不能等闲视之。否则，社会一动乱，什么也搞不成，再好的方针、政策都没有用。"},{"type":"paragraph","text":"乔石说，同时，我们还要在保证稳定的前提下，在坚持自力更生为主的方针下，力争多一点外援，使国家在90年代继续象80年代那样发展下去，而且由于总结了80年代的经验，还要比80年代发展得更好。乔石说，不管国际风云如何变幻，只要我们集中力量，依靠11亿各族人民，埋头苦干，相信一定能在90年代实现分两步走的第二步战略目标。乔石说，我们的改革开放必须坚持下去，否则没有别的出路，不能走回头路。建设有中国特色的社会主义，就要坚持一个中心，两个基本点，两个基本点之一就是改革开放，把改革开放坚持下去，对我们国家的建设是十分有利的。"},{"type":"paragraph","text":"乔石最后说，如果全国在开放方面采取几个重大的措施，把沿海地区进一步发展起来，同时通过横向经济联系，辐射到中部地区和西部地区，那我们中国在90年代是大有希望的。事在人为。只要全党团结一致，全国各族人民团结一致，按照现行的、小平同志等老一辈革命家制定的路线、方针、政策继续坚持贯彻下去，不要动摇，一定能够把国家搞好。"},{"type":"paragraph","text":"今天上午的会议是本次人代会分团的最后一次全体会议，荣毅仁、叶公琦、叶叔华、董寅初、沈敏康等代表纷纷对常委会和“两高”的报告发表了意见，作为党内政法工作的分管领导，乔石表示，人代会后政法委将专门开会研究代表们的意见和建议。"}]}