{"id":812756,"date":[{"year":1990,"month":4,"day":3}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2353","ytitle":"","mtitle":"阅读的快乐","ftitle":"","authors":["吴亮"],"text":[{"type":"paragraph","text":"吴亮"},{"type":"paragraph","text":"1、反射"},{"type":"paragraph","text":"书是要我们去打开的，不然它就是一个闭合的和沉寂的世界。在秋季散步的时候，我们很容易忽略身边的小水洼，不过我们只要走近它并朝它凝视，便会看到它反射出一个深邃的蓝天。阅读一本书犹如朝小水洼的凝视，在这之前我们可能既不在意小水洼也不在意蓝天的存在——世界经由书本反射进我们的视域，退入书本其实也就是投入世界。"},{"type":"paragraph","text":"2、趣味"},{"type":"paragraph","text":"要求一本书有意义，这几乎是无可辩驳的——不过，究竟何为意义?"},{"type":"paragraph","text":"通常，意义有两个含义:一是指价值，所谓有意义即是有价值；二是指确切的释义，所谓追问“这是什么意义”，即是追问确切的释义。"},{"type":"paragraph","text":"因而，要求一本书有意义至少包括两个相关的要求:价值和确切释义。"},{"type":"paragraph","text":"那么，趣味就不和意义相冲突了。趣味是一种价值，趣味也有它自己的释义。我觉得，趣味十足的书肯定是一本好书。用意义来贬损趣味，不仅失去了趣味，而且失去了意义，这是双重的失去。"},{"type":"paragraph","text":"相反，追求趣味也就是在追求意义了。"},{"type":"paragraph","text":"3、模仿"},{"type":"paragraph","text":"阅读文字的快乐在于，这是一堆与现实脱离的文字，而它确确实实又是一个现实。文字模仿性地附着在现实身上，现在又抽离出来，毫无粘性地进入一本书中了。"},{"type":"paragraph","text":"文字的这两重性，使我们的阅读既超然又介入。文字不仅使有悲剧的、粗糙的或令人厌烦的生活变得遥远，而且使另一些美丽的事物和幻想浮现在四周，仿佛伸手可及。文字象一个软垫使人可以舒适地休息，在阅读的一刻我们能够模仿性地过另一种生活。"},{"type":"paragraph","text":"当然，如果我们总是急于在生活中实践这种模仿，那就很麻烦了。有许多书，它的适度用处仅止于阅读。我们并不能要求读者都是实践模仿者——因而，“读者”这个术语真是再恰当也没有了。"},{"type":"paragraph","text":"4、遗失"},{"type":"paragraph","text":"我把未读的书一概称之为遗失的书，这样我每读一本书就酷似一个被遗忘的世界的失而复得。"},{"type":"paragraph","text":"书中写下了一切已经遗失的东西，因为万物皆流逝(流逝就是一种不可挽回的遗失)，所以人们才在书中保持它，使它获得被后来者忆起的机会。"},{"type":"paragraph","text":"由于书有这么一种保持的作用，于是我们产生了虚幻的感觉，以为那遗失的万物并没有遗失。而且我们还相信，书中记载得越多，被保持得也越多。可是事实正相反:由于有书的见证，我们才知道已经遗失了那么多。要是没有书，我们又怎么知道遗失了些什么呢?"},{"type":"paragraph","text":"5、挽留"},{"type":"paragraph","text":"但是不管怎么样，我们还是能够在阅读中挽留住一点什么，至少，我们在精神上挽留它们。"},{"type":"paragraph","text":"当我们穿越了时间的栅栏，把一切经验都委弃于身后，那些经验仍然顽固地被我们的记忆挽留着。它们被我们的内在精神所携带，始终成为我们的一部分。"},{"type":"paragraph","text":"那么，书恰恰是这种内在精神所携之物的形式化。书是我们挽留事物和经验的场所，它可以单独地予以保存。每一次阅读都是已逝经验的再度降临，它们如同精灵被我们的阅读气息所吹醒，在书中复活了。"},{"type":"paragraph","text":"为了上述的理由，我有时读一本平凡的书都会感到一种激动。"},{"type":"paragraph","text":"6、现实和幻想"},{"type":"paragraph","text":"可能由于我们对身边这个世界过于熟悉，对它的种种表现与细节反而麻木不仁了。现实直接闯入我们的视域，以它的粘性包围我们，使我们难以在一边细心看它。现实和我们之间是无间隔的，它渗透到我们的日常生活中，又远远地在几步之遥的地方有条不紊地进行。这有条不紊不正表明它同时还是无情的和外在的吗?"},{"type":"paragraph","text":"书在我们与现实之间树起一道文字的栅栏，形成人为的间隔。我们只有在有间隔的状态下才会意识到一种必要的距离，这距离乃是我们面对现实所必需的。无论如何，再现实的书也依然不同于现实本身，因为现实不可能和任何一本描述它的书相对等，就象任何一幅伟大的风景画都不能囊括自然界本身一样。"},{"type":"paragraph","text":"所以读书只能获得一个关于局部现实的印象或对它的解析的了解。更多的书，则是从现实中游离出来，沉浸到幻想的现实中去。我们不应向所有的书都索取一个现实。我们充其量只应当向一部分书提出现实化的要求。对那些本意并非描绘或解释现实的文字作品，我们从中看到的只是一些幻想以及这些幻想的表达。"},{"type":"paragraph","text":"7、无知和有知"},{"type":"paragraph","text":"苏格拉底有一著名的格言:“我只知道我的一无所知。”粗看起来这是句极为谦虚和智慧的话，它嘲笑了有知者的浅薄狂妄，同时也把人的认识放在一个恰当的位置之上。不过我仍然怀有去除不了的疑问，我的疑问是这样的:一个一无所知的人怎么能知道自己的一无所知呢?如果他知道自己的知识实际上依然是一种无知，那么他肯定知道这无知的知识和真实的知识有距离，而这恰恰表明他还是知道什么是真实知识，要不然他怎么会断定自己的知识为无知呢?"},{"type":"paragraph","text":"因此我的结论是:人永远只知道自己的知，却永远不知道自己的不知。什么时候他知道了自己的无知，他的知识也就开始了。无知是不可能被揭发的，因为无知一经揭发就成为一种知识。一个只知道自己一无所知的人，其实是最大的知者。所以，苏格拉底的话与其说是表示出谦虚，不如说是表示出绝对的狂妄。"},{"type":"paragraph","text":"接下来的另一个结论是:无知和有知是不可能构成冲突的，正如无和有不可能构成冲突一样。在这世界中，唯有各种知识之间的冲突是不可避免的。当愚昧无知成为一种力量的时候，它肯定是以一种知的面目(尽管可能是一种伪知，但它必须具有知的形式)出现的。"},{"type":"paragraph","text":"一切进步，均为知对知的挑战与超越。在这个意义上，我们不妨修改一下苏格拉底的那句话:“虽然我的知有可能为错，但我仍只知道我之所知。我永远不知道我是否一无所知!”"},{"type":"paragraph","text":"8、安慰"},{"type":"paragraph","text":"阅读是将我们从当前处境中暂时引开的一个通道，这种引开往往是安慰性的。我们读书并非总是为了求知，在更多情况下倒是为了求安慰。有两种朋友是我们必不可少的，一种朋友给我们帮助和知识，另一种朋友给我们以心灵的安慰。这两种朋友不是那么容易得到的，而且他们也不常在我们身边。呼之即至的只有书，它平时无声地伴随我们，被我们热闹的生活所忽视。可是当我们遇到麻烦事时，我们就想起它来。我们在书架上寻找一本合适的书，它给我们支持或安慰。这本书和其它的书紧紧捱在一起，象深居在某幢房子里的朋友，只要我们敲门，他就接纳我们这些心灵无告的人了……"}]}