{"id":812796,"date":[{"year":1990,"month":4,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"迷津中的爱书人","ftitle":"1　开架售书之后","authors":["陈启喜","周其俊","杨秋宝"],"text":[{"type":"paragraph","text":"陈启喜　周其俊"},{"type":"paragraph","text":"书是人类进步的阶梯，是文明的催化剂。自有文字以来，究竟出版了多少书，恐怕永远是个谜。苏联一位研究阅读发展方向的专家马克·沃伦斯基在谈到全世界的图书出版情况时，引述过这样一些材料:"},{"type":"paragraph","text":"15世纪全世界出版的各种图书为3万种(50年内)；"},{"type":"paragraph","text":"16世纪为25万种；"},{"type":"paragraph","text":"19世纪为700万种；"},{"type":"paragraph","text":"20世纪为2500万种。"},{"type":"paragraph","text":"无疑，书已成为人类社会发展的脉络。"},{"type":"paragraph","text":"到了20世纪90年代初，人们看书已是一件很容易的事了。"},{"type":"paragraph","text":"走在大街小巷，书亭、书摊、书店、图书馆、阅览室，几乎随时可以见到。在一些书店的左邻右舍，又是书亭，又是书摊。"},{"type":"paragraph","text":"如果要看一个社会的发展过程，要了解人类的科技文化，书是我们的金钥匙，书是我们的带路人。"},{"type":"paragraph","text":"难怪在那条名闻遐迩的文化街上，在那些大大小小的新华书店里，常常是摩肩接踵地拥着挤着一批批的爱书人。"},{"type":"paragraph","text":"爱书者来到书店，总想方便地买到自己心爱的书，但又常常事与愿违。"},{"type":"paragraph","text":"十多年前，报上曾刊登了一幅漫画，一位老人拿着放大镜，站在书柜外面寻找书目，寓意自然很清楚，闭架售书不利于读者购书。"},{"type":"paragraph","text":"于是乎，一时之间，不少文人雅士，纷纷呼吁，书店要“开架”售书。顺应读者愿望，在书店同志的努力下，短短几年里，上海滩出现了一大批开架售书的书店。"},{"type":"paragraph","text":"但是，时隔不久，又有不少书店由“开架”售书重又转入了“闭架”。"},{"type":"paragraph","text":"这不能不使人纳闷，是什么原因呢?"},{"type":"paragraph","text":"“唉，社会公德……”发着此感叹的某书店经理不无忧虑地说。"},{"type":"paragraph","text":"诚然，这位书店经理的忧虑是有根据的。他随手一翻，指着说:“这一个月内共发现136个窃书者，书店无端损失了2650元。”"},{"type":"paragraph","text":"据笔者采访获悉，在1988年中，单是中国科技图书公司抓获的偷书者就达501人，1989年又增至579人。这仅仅是偷书者中被抓获的一小部份，漏网的雅贼，大有人在。"},{"type":"paragraph","text":"在上海外文书店，某一天的一个下午，就抓获了5名顺手牵羊者。而在南京东路新华书店则常常“挂急诊”似地排队处理偷书者。"},{"type":"paragraph","text":"这些沉在迷津中的爱书人中，有工人、农民、干部、大学教师、干部、工程师、研究生，而更多的是学生，特别是中学生和大学生。还有耄耋之年的老人，身怀六甲的孕妇……"},{"type":"paragraph","text":"据书店工作人员分析，纵观这些人的心态:有人纯属一念之差，恰如某君子所云:“见没有人注意，顺便拿了一本放进了包内。”有人则是受孔乙己思想影响，“偷书不算偷”，书是精神产品，抓住了大不了罚几个钱，没啥了不起。"},{"type":"paragraph","text":"还有的偷书人，是把书店当银行，偷书比上班赚钱容易，好比乘公共汽车不买票，抓住了罚点钱，可抓住的次数只不过是偷书次数的十分之一都不到。"},{"type":"paragraph","text":"这些心态，当然有悖于社会主义精神文明的建设，如若任其发展，不敲一下警钟，击一猛掌，则蚁穴溃堤之虞难免矣。为了净化社会空气，加快社会主义精神文明的建设，我们特把发生在书店里的某些众生相，作一次快速曝光。目的是使这些人能自我抑制，莫再伸手，让书店的无谓损失的百分比，能够有所下降，使开架售书得到进一步的巩固和发展。"},{"type":"paragraph","text":"至于对于那种以偷书为职业的大老鼠，我们在披露他们劣迹的同时，也希望有关部门采取必要的措施，给予打击。他们已肆无忌惮地用旅行包成包成包地到书店偷书；有的私刻付款章，有的伪造发票，有的三人搭档，有的夫妇同谋，有的父子同行，有的专门望风，有的专门拿书，有的专门拎包，有的专门销赃，可谓偷书一条龙。"},{"type":"paragraph","text":"这些大老鼠整天冒充书店的读者，装扮得斯斯文文，貌似闲逛，鼠眼则伺机寻找猎物，只要是定价高的，同一个品种，他们也会捞个十本八本的。只要发现目标，他们以迅雷不及掩耳之势将猎物源源塞入包内。他们出没无常，俗称“打一枪换一个地方。”"},{"type":"paragraph","text":"去年，南京东路新华书店，就曾抓到过一只大老鼠。"},{"type":"paragraph","text":"题饰:杨秋宝"}]}