{"id":812997,"date":[{"year":1990,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"国际新闻·影视与戏剧","special_issue":"影视与戏剧(1990·第15期)","column":"","genre":"","count":"1404","ytitle":"","mtitle":"致侯宝林并怀念常宝堃","ftitle":"","authors":["陈沂"],"text":[{"type":"paragraph","text":"陈沂"},{"type":"paragraph","text":"那是在战火纷飞的朝鲜战场，两位著名的相声演员，北京的侯宝林和天津的常宝堃，同我和廖公一起奉中国人民之命到朝鲜战场去慰问中国人民志愿军和朝鲜人民军。当时廖公是慰问团的总团长，我和田汉是副总团长。随团的有全国各地的艺术家，侯宝林、常宝堃就是其中的二位。"},{"type":"paragraph","text":"这是我和侯宝林和常宝堃结识的开始。今天他们二人，一个还活着，一个早已英勇牺牲，每当我回忆起过去，40年前的往事仿佛就在眼前，人世沧桑，不能不令人产生怀念和敬意。"},{"type":"paragraph","text":"当年到朝鲜战场去，是需要勇气的，因为那里天天在流血，即使不是在前线，就是在后方，在行军途中，也有遭到美国飞机袭击的危险。何况我们这个慰问团，要到前线去，要到阵地上去，因为那里战斗着的是我们的亲人，我们最可爱的人。侯宝林、常宝堃也不例外。"},{"type":"paragraph","text":"今天侯宝林会回忆起，我们当年过鸭绿江桥的情景:志愿军总部派了最好的车来接我们，他们是在敌机到处挂着天灯(照明弹)的情况下，不开灯行车，随着防空哨的指引，穿行于各个战场的。"},{"type":"paragraph","text":"今天侯宝林也会回忆起，他的相声表演是那么地受志愿军战士的欢迎，演出时，他们常常放声大笑，赞不绝口，总是在几个“再来一个”之后，才放他走。须知那时候的表演，不是在防空洞、交通壕，就是在两辆汽车连着放下车板拼成一起作为舞台而露天演出。"},{"type":"paragraph","text":"今天侯宝林更会回忆起，我们在志愿军总部一个叫会仓里的山洞里，给彭总演出，彭总脸上始终露着微笑，这是他出国以来第一次接受祖国派来的亲人的慰问，更是他第一次享受祖国人民带来的文艺节目。也是他第一次听侯宝林的相声，他也跟其他同志一样高喊“再来一个”。记得侯宝林有一个相声最后一句“告辞了”，给彭总留下深深的印象，以致当我们离开志愿军总部的时候，彭总也学着侯宝林的“告辞了”向我们挥手告别。"},{"type":"paragraph","text":"常宝堃虽然没有到志愿军总部，但他到了三八线，比侯宝林还走在前面。在那里的坑道、交通壕，乃至一辆汽车边，他都不辞辛劳，不避艰险地为战士演出。"},{"type":"paragraph","text":"正因为此，常宝堃竟在战地牺牲了。消息传到志愿军总部，当杜平同志(志愿军政治部主任)把电报给我和廖公看的时候，我们都流泪了。杜平同志向我们传达了彭总对常宝堃牺牲的深沉的哀悼，并要我们回国后向他在天津的家属表示志愿军战士们的慰问。"},{"type":"paragraph","text":"常宝堃已经牺牲快40年了，廖公、田汉也已去世，作为还活着的我，今天在上海的国际相声交流演播活动中，有责任将此事告知我国的相声界和千千万万的相声听众。当年在战火纷飞的朝鲜战场，他们的演出，成了鼓舞士气，提高战斗力的一种精神力量。我想那些有幸听到过侯宝林、常宝堃相声的人们，虽然他们如今已是六、七十岁的老人了，但当他们回忆往事时，是不会忘记侯宝林、常宝堃的。"},{"type":"paragraph","text":"常宝堃虽已英勇牺牲快40年了，然而相声事业(应该说这是一种事业)，却在祖国大地开花结果，而且这个花正越开越茂盛，果越结越硕大，从语言上讲更成熟了，从内容上讲，更丰富了，不光有讽刺，还有歌颂和表扬。总之，让人听了受鼓舞、受教育、受鞭策。而且听众那么的广泛。侯宝林作为艺术大师，他的成就是经过了战火的考验的，这点特别可贵，因而他的艺术生命得以长久，并在他和常宝堃等其他相声艺术家们的带领下，出现了象马季、姜昆、常宝华等一大批富有才华的相声表演艺术家和一大群听众。"},{"type":"paragraph","text":"祝愿相声艺术取得更大的发展，在建设社会主义祖国中发扬更大的鼓舞人民、教育人民的作用。祝愿侯宝林和全体参加这次相声演播活动的艺术家们健康、幸福，在上海生活愉快!"}]}