{"id":475054,"date":[{"year":1966,"month":4,"day":2}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1491","ytitle":"南越人民武装再次猛袭敌巢","mtitle":"西贡美军宿舍昨晨被炸死伤惨重","ftitle":"十层大楼底下五层一片狼藉　美军人员争相逃命丑态百出　西贡美军吓得个个患了吃惊病　疑神疑鬼昨天连续演出丑剧","authors":[],"text":[{"type":"paragraph","text":"新华社北京1日电　西贡消息:越南南方人民武装一日清晨在西贡闹区袭击并爆炸了西贡最大的美军宿舍之一的“维多利亚饭店”，使美国侵略者遭到惨重的伤亡。"},{"type":"paragraph","text":"据西方通讯社的初步消息说，已发现有上百名美军人员被炸死炸伤。但是一个在现场的美国军官承认，这次爆炸死伤的人数可能比去年十二月四日爆炸西贡美军宿舍“大都会饭店”时死伤的还多。"},{"type":"paragraph","text":"这次袭击和爆炸是在一日清晨五时左右进行的。人民武装首先用轻武器和手榴弹打死了在门口警卫的宪兵和警察。接着，一辆装载着炸药的汽车冲到了饭店的门口。不一会，炸药发生了剧烈的爆炸，爆炸声在六公里以外都能听到。"},{"type":"paragraph","text":"据赶往现场的西方通讯社记者说，这座十层的大楼底下的五层被炸毁了。第一、二、三层被炸得一片狼藉，住在第一层的美军人员几乎没有一个活的。第五层的墙也倒塌了。爆炸发生以后，美军当局派了许多人到现场去挖掘死伤的人员。救护车往返不停地把死伤者拉走。"},{"type":"paragraph","text":"据报道，在人民武装袭击这座美军宿舍时，里边的美军人员听到枪声和爆炸声以后，乱作一团，争相逃命。有的人急忙逃往洗澡间躲藏起来，有的人钻到了床底下去，有的人趴在地板上并且把床上的垫子盖在身上，一片狼狈的丑态。"},{"type":"paragraph","text":"据美联社报道，侥幸没有被炸死的美国海军中尉埃德加·道林在爆炸后心有余悸地对记者说:“我听见枪声就立即起床。我从窗子向外面一看，到处都是曳光弹。一枚手榴弹爆炸了，接着爆发了象是地雷的响声。”"},{"type":"paragraph","text":"詹姆斯·麦古德温少尉说，他早就想到会发生这样的袭击。他说，“我原来一直住在最下面一层楼里。我的妻子曾写信对我说，最好搬个房间，我就搬了。爆炸时我在七层楼上我的房间里。我跑到六楼和七楼之间的楼道上去，认为那里保险，紧紧抱住脑袋。接着整个墙壁不见了，我能够看见市街”。"},{"type":"paragraph","text":"查尔斯·穆尔海军少校说，“我听到射击声后立即朝淋浴间跑去，一把抓住淋浴幕帘裹在身上。门被炸开了。玻璃在房间里飞散遍地。”"},{"type":"paragraph","text":"新华社北京1日电　西贡消息:越南南方人民武装一日清晨袭击并爆炸了西贡最大的美军宿舍之一的“维多利亚饭店”后，西贡的美国侵略军一个个都被吓得患了吃惊病，疑神疑鬼，草木皆兵，闹了不少丑剧。"},{"type":"paragraph","text":"据合众国际社报道，在爆炸发生后，西贡所有的美军宿舍马上“全部处于高度警戒状态”，害怕再次挨炸。报道说:“在‘维多利亚饭店’爆炸后不到三小时，另外两个美军设施也发生了爆炸炸弹的虚惊，使炸弹处理小组和宪兵投入了行动。”一次所谓“虚惊”丑剧是在新山一机场附近的“美军野战医院”大门前演出的。“当一名身份不明的越南人在这个医院的大门前推一辆灰色轿车时”，被吓破了胆的伪警察以为车上装的是炸弹，便没命地吹起哨子。“炸弹处理小组和增援部队都赶到这个地区”。他们胆战心惊地进行搜查的结果，“没有发现任何爆炸品”，而那个人只不过是“推了一下他那发生故障的车子”。"},{"type":"paragraph","text":"据报道，在车子丑剧演完后一小时，另一出丑剧又在西贡“国际军官宿舍”前面演出。合众国际社的报道说:“神经紧张的卫兵注意到在宿舍前面有一堆可疑的垃圾”。他们又如临大敌，立刻把“处理炸弹小组人员”召到现场。他们“翻遍了这堆垃圾”，但是“没有发现任何不正常的东西”。"},{"type":"paragraph","text":"合众国际社的报道还说，在发生象一日清晨“维多利亚饭店”这样的事件之后，“安全局势往往要加强，而紧张局势也往往加剧”。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\6642030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图:美军人员听到枪声和爆炸声乱作一团，丑态百出。这是倖免一死的美军的狼狈相。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\6642030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图:西贡最大美军宿舍之一的“维多利亚饭店”被炸后，美军当局派遣汽车、起重机等赶往现场，挖掘死伤人员。"},{"type":"paragraph","text":"传真照片(新华社发)</FONT>"}]}