{"id":475077,"date":[{"year":1966,"month":4,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工农兵群众掌握理论的时代开始了","genre":"","count":"1556","ytitle":"","mtitle":"在荣誉面前","ftitle":"","authors":["李玉林"],"text":[{"type":"paragraph","text":"上海卫海铁工厂党支部书记　李玉林"},{"type":"paragraph","text":"一谈到“荣誉”两个字，我们忘不了过去的一次教训。"},{"type":"paragraph","text":"一九六三年我厂在全国同行业工厂评比中，评得了质量先进。那时有四十几个单位来参观，赞扬我们是三高(产量高、质量高、劳动生产率高)、一低(成本低)、一差(生产条件差)的工厂。当时我们产生了两种思想:一种是骄傲的思想。有些同志把赞扬当成了自满的本钱，认为我们比过去，比兄弟厂是“硬碰硬的好”，可以称‘钢板大王’了。另一种是新的畏难情绪。有些同志说:“我们出了名，上级党和兄弟厂对我们的要求高了。想想今后的任务有点吓咾咾。”总之是没有用“一分为二”的辩证观点正确对待荣誉，反而把荣誉变成了新的“包袱”，成为我们前进道路上的绊脚石。后来上级党组织及时向我们指出方向，帮助我们看清形势，要求我们“立足卫海，心怀全国，放眼世界”，大找差距，提出新的奋斗目标——“三老”赶“三新”。由于在党的教育下，开始革了一次自满思想的命，我们才可能在一九六四年底产品质量达到了国内先进水平，为国家又作出了一些贡献。"},{"type":"paragraph","text":"最近我厂被评为全国大庆式的企业，党又给予我们“一不怕难，二不怕苦”的“社会主义新愚公”的光荣称号。在这样的荣誉面前，我们又正经受着一场更严峻的考验。"},{"type":"paragraph","text":"当报上登了我们厂的事迹，许多厂提出了向卫海学习后，我们专门召开了支部大会，议论了如何更上一层楼的问题。我们还带着这个问题学习了毛主席有关克服骄傲自满情绪的语录。"},{"type":"paragraph","text":"毛主席教导我们说:“即使我们的工作得到了林极其伟大的成绩，也没有任何值得骄傲自大的理由。虚心使人进步，骄傲使人落后，我们应当永远记住这个真理。”我们领导干部首先清醒地看到荣誉是党对我们的鼓励和鞭策，我们一定要吸取过去的教训，决不躺在荣誉的沙发上睡觉，也不背上新的“包袱”，要不断革命，不断前进。"},{"type":"paragraph","text":"在职工中，我们也发动大家开展如何看待荣誉的讨论。在讨论中，大家明确了把荣誉记在谁的账上这个问题。工人同志们说，荣誉首先应当归功于党和毛主席的英明领导，而不能记在个人的小本本上。有些工人还表示:“我们不能将红旗插在沙滩上，要更好地努力，将它的根脚用水泥浇住，使十二级台风也刮不倒!”"},{"type":"paragraph","text":"头脑冷静了，差距就容易看到了。我们进一步发动全厂职工从思想、生产、管理各个方面揭问题，找差距。“不找不知道，一找吓一跳”。短短几天内，向国外找，向厂外找，在厂内找，在班组之间找，一共找出问题和差距三百十一条。找出了差距，用高标准来一要求，就不会觉得‘平安无事’了。找出了差距，奋斗方向更明确了。在政治思想上，我们要以大庆油田为榜样，学习王铁人，学习焦裕禄；在产品质量上，我们虽然达到了先进水平，但还没有超过国外最先进水平。我们决心把钢板弹簧质量进一步赶上和超过世界先进水平；在企业管理水平上，我们要把卫海厂办成大庆式的企业。"},{"type":"paragraph","text":"头脑冷静了，差距找到了，看别人的先进，也就看得清了。我们利用一切机会，向上级部门、兄弟厂诚心诚意征求意见。许多外地单位来参观，我们都要求人家“留宝”。学先进，也要学一点，用一点。许多单位对我们在淬火回火、手工喷漆、手工装配等方面提出了许多宝贵的意见，我们都认真作了研究，可以改的立即作了改进。"},{"type":"paragraph","text":"总之，成绩只能说明过去，不能说明现在，更不能说明将来。先进是相对的，不是绝对的。比学赶帮超运动象万马奔腾，大家都在力争上游，我们放松努力，就会落后，只有不断革自己思想的命，才能不断前进。工人们说得好:“荣誉不是革命的目的。我们不是为了争荣誉而争荣誉，我们是为了革命争贡献。不要个人风头主义，要当无名英雄。我们要做革命机器上一颗永不生锈的螺丝钉。”我们厂也要做一颗永不生锈的螺丝钉。"},{"type":"paragraph","text":"在过去难苦创业时期，我们没有被困难吓倒，今天在荣誉面前也决不倒下来。我们只有为革命多做工作的权利，而没有任何可以骄傲的理由。"}]}