{"id":475108,"date":[{"year":1966,"month":4,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"1966年全国乒乓球锦标赛","genre":"","count":"1572","ytitle":"","mtitle":"怎样看乒乓比赛?","ftitle":"","authors":["张伟廉"],"text":[{"type":"paragraph","text":"乒乓球国家裁判　张伟廉"},{"type":"paragraph","text":"一九六六年全国乒乓球锦标赛今天起在上海举行。许多乒乓球爱好看将能看到具有世界水平的精采比赛。"},{"type":"paragraph","text":"怎样欣赏乒乓球比赛?这对广大乒乓球爱好者来说，可能是一个不成问题的问题。上海有不少人对我国乒乓球的技术风格和某些著名运动员的特长，是有所了解的。这种了解，对欣赏精湛的乒乓球艺，是有帮助的。但是，政治是统帅技术的。例如我国国家乒乓球队所以能成为国际乒乓球坛上的劲旅，首先就因为它突出了政治，是一支思想红、球艺精、作风好的运动队。因此，我们看乒乓球赛，既要看球艺，更要看思想风格。一句话，看球也要突出政治。"},{"type":"paragraph","text":"在乒乓球赛中，经常会出现难分难解，此起彼落的精采场面，一球之争，往往是千变万化。从表面上看，似乎是战术上的较量，而实质上却是思想上的较量和考验。比赛的胜负，固然对双方技术实力的强弱，战术运用的正误有一定关系，但这不是决定的因素，决定的因素是人，是人的思想。技术和思想在比赛中是相互联系的，但不能平均看待。技术是人掌握的，人是由思想所支配的，如果没有正确的思想作指导，技术就不能得到充分发挥。在过去的比赛中，我们经常可以看到一个技术上较强的运动员，因为思想有杂念而变弱，甚至失利；技术弱的，会因思想正确而变强，甚至取得胜利。如果双方技术相当，更凭思想而分胜负。比赛中出现的前一局打得好，后一局打得坏，其中固然有熟悉对手的问题，有技术、战术、体力问题，有技术上相互克制的问题，但更主要的是思想上的问题。如果我们掌握了球赛变化的规律，透过现象看本质，那末既看了球，又受了教育。"},{"type":"paragraph","text":"在党和毛主席的正确领导下，我国乒乓球运动得到了突飞猛进的发展，有着雄厚的群众基础。我国许多乒乓球运动员的思想水平和技术水平在普遍提高的基础上越来越接近。而且，乒乓球是一种“短兵相接”的运动。这次全国锦标赛，集中了全国的乒乓球名手，也集中了大批有作为的新生力量。比赛中必然会出现激烈紧张的场面，也可能出现新手战胜老手的情况，这些都是事物发展的必然现象。因此，从某种意义上说来，我国乒乓球赛中是没有“绝对冠军”的，事实上也不可能有“绝对冠军”。我们记得，在去年举行的第二届全运会的乒乓球团体赛中，庄则栋曾输给张燮林；就在那次运动会的单打比赛中，张燮林又输给了庄则栋。应该说，这是一种正常现象。可见，我们看球不能单纯看比分，看输赢，更不应以成败论英雄。在第二十八届世界乒乓球锦标赛单打比赛中，张燮林在近两小时的鏖战以后，以两分之差败给西德的绍勒尔，但是，我国和外国不少报纸都称赞张燮林，说他打出了风格。称赞他是最好的防守运动员。"},{"type":"paragraph","text":"在乒乓球赛中，“打出风格，打出水平”的要求，是为了“赢球又赢人，输球不输人”的目的服务的。往往有这样的情况，在一场比赛以后，有的运动员输了球，有时会得到大家的表扬；赢了球，有时反而要受到批评。我们反对锦标主义，但在比赛中还是要鼓足革命干劲，力争上游，力争胜利。表扬输了球的运动员，不是表扬他输球，而是表扬他的好思想好风格；同样，批评赢了球的运动员，不是批评他赢球，而是批评他思想还不够过硬。我们强调从胜利中找缺点，从失败中找优点，坚决反对“胜了一切都好，败了一切都不好”的简单化的结论。"},{"type":"paragraph","text":"我们常说，某某队(或某某运动员)打出了风格，打出了水平。如果说，风格指的是思想，水平指的是技术，那么，我们要水平，更要风格，要把风格放在第一位。在一般的情况下，思想风格和技术水平是统一的。真正打出了风格，一般就能打出水平。因此，我们看球要善于透过技术看思想，透过水平看风格。是新手，我们要看他是不是敢于斗争，敢于胜利；是老手，我们要看他是不是在思想上和技术上精益求精，不断革命。胜了，要看他怎样胜，要看他骄不骄；败了，要看他怎样败，要看他馁不馁。这样看球，才有意义，才有收获，才能在看球中得到有益的教育。"}]}