{"id":475198,"date":[{"year":1966,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3351","ytitle":"","mtitle":"努力在“用”字上狠下功夫","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"山西临猗县牛杜小学"},{"type":"paragraph","text":"这一年多来，我们开始注意突出政治，组织教师学习毛主席著作，抓住了在“用”字上狠下功夫这一根本环节，教师们努力“在改造思想上使狠劲、在改进工作上过硬功”，已取得一些成绩。"},{"type":"paragraph","text":"领导干部带头学用"},{"type":"paragraph","text":"领导干部学得好，教师就会学得好；领导干部敢于在思想上“刺刀见红”，教师就能够在思想上“二百米过硬”。因此，我校领导干部重视带头学用。"},{"type":"paragraph","text":"一、勤奋学，坚定用。校长同志几年来读完了《毛泽东选集》一二三四卷，还选择了二十余篇与思想工作联系紧密的文章读了又读，用了又用。去年寒假，大队搞毛主席著作学习展览，他感到这是促进群众学习毛主席著作的重要工作，也是向群众学习的好机会，就热情地帮助老干部、老贫农写学习心得，从中向社员群众学习。在他的带动下，原来一些认为“工作忙，没有时间学习”的教师就说:“校长担子重，工作忙，都能坚持学习毛主席著作，我们有什么理由不能坚持学习呢?”"},{"type":"paragraph","text":"二、高标准，高要求。学校领导干部组成全校毛主席著作学习中心组，带头学在前、用在前。在带头学用的过程中，他们提出了这样一个问题:首先应当在什么问题上带头学用?他们检查了个人所存在的思想问题，感到都是和没有树立全心全意为人民服务的思想相联系的。因此，他们认为:首先应当在这一根本问题上带头学用，用全心全意为人民服务的高标准要求自己。一年来，他们以整风的精神学习毛主席著作，把自己“摆进去”，把思想“亮出来”，狠挖“私”心，大树“公”心，收到显著成效。他们反复地学习了《为人民服务》和《纪念白求恩》，反复领会毛主席教导的“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的”一段话，认真讨论怎样才算是全心全意，“完全”“彻底”地为人民服务。大家认为:干革命不能三心二意，心挂两头，而是要一个心眼，要时时、事事都想着革命。大家按照这个标准，自觉地亮思想，挖私心，展开了思想交锋，一致感到:对待个人思想问题，用低尺码衡量过得去，用高尺码衡量就过不去。作为领导干部，只能高标准、高要求，不能低标准、低要求。经过反复学习，反复实践，三位领导干部都做到了比较严格地要求自己，事事以身作则。许多过去看不到的问题，都看到了；过去不在乎的“小问题”，也提到兴无灭资的高度来对待了。"},{"type":"paragraph","text":"引导教师带问题学"},{"type":"paragraph","text":"带着问题学，是学好毛主席著作的正确途径。可是学习过程中，不少人却不能很好带问题。有的认为“带问题就是带缺点和错误，咱一不闹个人主义，二不马马虎虎工作”，因而“没有问题可带”，或者说“问题已经带完”了。也有的是不敢带问题。表现较好的同志说:“带问题就得亮思想，亮出问题来同志会说积极分子头脑还那样不干净，就会降低威信。”表现差的同志说:“美名‘带问题’，还不是叫暴露思想，暴露出来就得作检讨、挨批评。”面对这些思想怎么办?"},{"type":"paragraph","text":"一、明认识，摆态度。学校领导首先启发教师认识“有没有问题可带”?组织大家学习了毛主席关于问题就是矛盾和“没有矛盾就没有世界”的有关教导。这一学，大家思想亮堂了。最后大家一致认为:任何人，任何时候，都会有矛盾，有问题。要带的问题是多方面的。既可带个人工作、思想、生活和作风等方面的问题来学，又可带全国、全世界的大事来学；既可带缺点、错误方面的问题来学，又可带成绩、经验方面的问题来学。问题永远带不完。学校领导又组织大家学习了廖初江带着问题学习毛主席著作的经验，并把《整顿党的作风》和《改造我们的学习》列为经常学习的重点文章。通过学习，教师“带问题”的自觉性便不断得到提高。"},{"type":"paragraph","text":"二、给“尺子”，量自己。对一向表现积极的教师，学校领导注意不断引导他们以毛主席著作和先进人物为“尺子”，找问题，找差距，找到一点就带着一点去学习毛主席的有关教导。有个女教师是全校吃苦肯干、思想工作做得较好的同志，但在学习开始，也不知该带什么问题去学习。当红色饲养员王传河的模范事迹发表后，她认真地读着王传河的模范事迹，感到自己还没有树立起完全、彻底地为人民服务，一心一意干革命的思想。她带着这个问题，又反复学习了《为人民服务》、《纪念白求恩》，时时处处用这两把“尺子”量自己，每量一次，找一点差距，给自己提出高一点要求。就这样，思想觉悟越量越高，积极要求进步，被评为全校毛主席著作学习积极分子。"},{"type":"paragraph","text":"三、对“锁子”，配“钥匙”。对一些思想开展较慢的人，也采取对“锁子”，配“钥匙”的方法，引导他们学习毛主席著作。有个教师过去神经衰弱，思想负担很重，整天为身体耽心。鸡蛋，葡萄糖，全脂奶粉，样样俱全。还要求领导减轻工作，推辞当班主任。学校领导认为，这个教师身体不好是事实，但思想病更厉害。校长便多次和他谈心，一方面给他介绍自己和病魔作斗争的体会；一方面让他反复学习《为人民服务》。这个教师边读边想，惭愧地在日记上写道:“身体的病是小病，思想‘怕死’的病是大病，过去吃药打针、保养身体是消极的治疗，用毛泽东思想武装头脑才是积极的治疗……”从此他下定了为革命战胜病魔、为革命锻炼身体的决心，从前年冬天开始，不论酷夏寒冬，不管风雨雪天，每天早上，总要早起半个小时锻炼身体，终于战胜了病魔。"},{"type":"paragraph","text":"四、摸“气候”，抓“预报”。人们的思想变化也是有规律的，无不随着客观形势的变化而变化。因此还要特别注意掌握思想“气候”，引导教师带着现实的思想问题，从毛主席著作中找答案。例如国内外形势发生重大变化；党和国家颁布重大的方针、政策；同志之间发生隔阂；工作有了成绩受到表扬，或做得不好受到批评；对调动工作、分配任务或分发用具有意见；入党入团没有被吸收；家庭困难、婚丧问题等影响，等等。遇到这类情况，学校领导都及时地抓住带有普遍性的问题组织集体学习，对个别问题则进行个别引导。"},{"type":"paragraph","text":"启发教师从用中学"},{"type":"paragraph","text":"学是为了用，带着问题学了观点，进行了对照检查，学习只进行了一半，更重要的一半是在行动中落实。同时，毛泽东思想必须通过亲身实践，才能真正为教师理解和掌握，成为他们自己的东西。"},{"type":"paragraph","text":"一、讲意义，重实践。在学习过程中，我们学校反复组织教师学习毛主席的两条语录:一条是“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。如果你能应用马克思列宁主义的观点，说明一个两个实际问题，那就要受到称赞，就算有了几分成绩。被你说明的东西越多，越普遍，越深刻，你的成绩就越大。”另一条是“读书是学习，使用也是学习，而且是更重要的学习。”通过学习，教师们明确了“用”是学的目的，是检验学习好坏的标准。不少人决心在学习中把“用”作为出发点和落脚点，坚决克服过去只学不用，只说不干的缺点。"},{"type":"paragraph","text":".二、比运用，看效果。过去看教师学习毛主席著作的好坏，只看学习笔记做得怎样。结果不少人“笔记收获几十篇，思想、工作不沾边”。因此，我们学校改变了方法，着重比运用，看效果，主要形式是定期举行“讲用会”。在“讲用会”上，教师们真正懂得了物质变精神，精神变物质，看到了毛泽东思想的威力，异口同声说:“讲用会是群众自我教育的好方法，是学习毛泽东思想的活课堂。”"},{"type":"paragraph","text":"过去学习时，不少人不敢拿真思想和毛主席著作见面，不敢触自己的最痛处。现在同志们认识到:思想改造是痛苦的过程，怕痛，不下狠心是不行的。有个青年女教师过去积极工作的目的，夹杂着个人主义的杂念，一次因未评上模范闹了情绪，大家说她的情绪闹在“荣誉”上，她心里也承认，但无勇气在大家面前揭真“盖”，思想进行着痛苦的斗争。当她看到墙上贴的毛主席语录:“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”看着看着，惭愧的眼泪滚了下来，她终于下定了决心，在生活会上向思想上的“我”字开刀。现在她正以王杰同志为榜样，刻苦地自觉地改造自己的思想。"},{"type":"paragraph","text":"不少同志为了坚决克服自己常犯的毛病，都针对思想实际，从毛主席著作中找出治自己毛病的有关论点，反复学，反复用，经常拿它同自己的毛病斗，收到了良好的效果。"},{"type":"paragraph","text":"此外，我们学校还注意用典型带路的方法，指导教师落实于“用”。"},{"type":"paragraph","text":"通过不断实践，我们深深体会，所谓在“用”字上用功夫，首先就是用在改造思想，改造自己的世界观。只有在思想上不断得到改造，不断以毛主席的教导来武装自己的头脑，按照毛主席的指示办事，才能真正地切实地做好工作。"},{"type":"paragraph","text":"(山西大学教育系教育调查组整理)"}]}