{"id":475104,"date":[{"year":1966,"month":4,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"无产阶级科学家应该是个什么样子?","genre":"","count":"1742","ytitle":"","mtitle":"根除“二害”","ftitle":"","authors":["宋宙模"],"text":[{"type":"paragraph","text":"复旦大学物理系研究生　宋宙模"},{"type":"paragraph","text":"过去一个阶段，我一直是和一位老同学一起搞科研工作的。我们在大学学习期间就一起做过工作，合作得也很好。毕业后进了实验室，初期还比较顺利，虽然在讨论问题时也有争执，两个人还是齐心的。但到后期，实验上遇到了一些困难，进展比较缓慢，我的想法就多起来了。我常想:总结实验的情况，交出论文的日子迫在眼前，我应该总结哪一些呢?哪一些是我的，哪一些是他的呢?个人名利思想一抬头，考虑“我”多了，工作起来就有包袱，脑子也似乎变得笨了。两个人的步调也不大一致了，有时索性你做你的，我做我的，各搞一套。虽然每天搞得很晚，可是效率不高，进展很慢。"},{"type":"paragraph","text":"我把这种思想与蔡祖泉同志对照，觉得十分惭愧。老蔡搞科研是为了革命，为了替无产阶级争气，从不计较个人名利得失，心里想的只有革命；而自己心里想的只有个人，不是政治挂帅，而是论文挂帅。"},{"type":"paragraph","text":"个人主义不仅使自己遇到困难时干劲不足，而且由于方向不明，只想多出成果，早出成果，写论文，因此贪快，贪省力。有时连画图也潦草起来。起初画图很规矩，都是用三视图(正视、平视、侧视)，后来用二视图，再后来就索性用一视图。这样发展下去，问题就来了。有一次要加工一个圆球形的玻璃泡。本来这个球形泡的要求不高，估计十多分钟就可以做一个。但是实际加工每只花了一小时。我奇怪了，以为工人同志方法有问题，但仔细一检查，发觉问题在于自己。原来我画的是一视图，这不能表示出是一个圆球形状，我就在旁边加注“这是一个圆球”。为了引起注意，在后面还加了二个惊叹号。这样，老师傅以为这个圆球一定要很圆，可能是什么精密测量上用的，因此为了保证质量，他就花了很大的功夫把它弄圆，这就造成了时间上的浪费，而且反而影响了研究质量。毛主席说过:“知识的问题是一个科学问题，来不得半点的虚伪和骄傲，决定地需要的倒是其反面——诚实和谦逊的态度。”这句话我不知学了多少遍，但就是没有照着做，因此产生了这样的问题。"},{"type":"paragraph","text":"有了个人主义思想，从个人名利出发，总想走“捷径”，总想不用力气就拿到成果，因此往往迷信洋人，迷信外国文献，抱住本本主义不放。记得在搞一种标准光源用的碳电极电弧时，发现光谱中有一种光带，影响我们的测量。怎样去掉这种光带呢?文献上讲，只要把这个电弧放在二氧化碳气体中，避免空气中的氮气就行了。我就照着办。于是做了一个小箱子，充进二氧化碳，但是电弧点起以后，很不稳定，一直乱跳。怎么办呢?我又去查文献，发现文献上讲的箱子，比我们用的要大三四倍，而且还要抽掉空气，再用二氧化碳洗几遍，才能达到要求。这样做，很复杂。可我想，我们实验中的毛病，可能就在于箱子小，又不抽空，太简单了。所以又照书上说的办法重新改用大箱子，以为这下子总可以一举成功了。我先没有抽空，试了试，还是不稳定。我又想，可能条件还没有到家，还必须抽空。但一抽气，只见这箱子往里凹进去了，一凹进去就漏气。用黄蜡封了又封，好容易抽到半个大气压，但却凹得更厉害，箱子瘪了，焊接的地方产生了裂缝，实验失败了，这只箱子也报销了。"},{"type":"paragraph","text":"科学研究中，失败是常有的事，但这类失败太可笑了。只要稍为想一想，不迷信洋人，而尊重自己的实践，是可以避免的。事情过后，我才问自己:为什么要用这么大的箱子?体积大，与电弧稳定又有什么关系?用小箱子为什么不行?我们过去用小箱子不加二氧化碳试验时，电弧不是很稳定吗?所以很明显，这是由于气氛的缘故。于是仍旧用原来那只小箱子进行试验，果然，不但电弧很稳定，而且光带也被消除了，基本上达到了实验测量的要求。"},{"type":"paragraph","text":"蔡师傅按照毛主席的指示办事，正确地处理了学习和创造的关系，读书和实践的关系。从蔡师傅的革命精神以及自己的实例中，我深刻地体会到，要做到不被别人牵着鼻子走，就要坚决反对“本本主义”，尊重自己的实践。如果我们脑子里有框框，认为外国人说的、文献上写的总是可靠的，照着去做不会错，那么就只会依样画葫芦，结果连人家已经搞出的东西也做不到，更谈不上赶超，只能跟在别人后面一步一步地爬行。"},{"type":"paragraph","text":"科学研究的实践告诉了我，个人主义和本本主义是自己头脑中的“二害”，要做到象蔡师傅那样为革命搞科学，首先必须用毛泽东思想去除掉这“二害”，核心问题又是彻底地铲除个人主义，树立全心全意为人民服务的思想。"}]}