{"id":475295,"date":[{"year":1966,"month":4,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"革命京剧焕发着毛泽东思想光辉——赞京剧《智取威虎山》","genre":"","count":"1475","ytitle":"","mtitle":"令人可亲的英雄人物","ftitle":"","authors":["蔡林根"],"text":[{"type":"paragraph","text":"上海建筑材料工业学校　蔡林根"},{"type":"paragraph","text":"一九六四年上海京剧院上演的《智取威虎山》，我看了，印象很深。这次修改后的《智取威虎山》，我怀着极大的兴趣又去看了。帷幕一开，面对着崇山峻岭、漫天飞雪的林海雪原，面对着斗志昂扬、飞速前进的小分队，很快就被吸引到戏剧境界中去了。随着剧情的发展，我的心与剧中人物的心一起跳动。我不能不说，这一改，使剧本和演出又上了一层楼。"},{"type":"paragraph","text":"看完戏，我想了想，这个戏究竟好在哪里呢?"},{"type":"paragraph","text":"首先，和其他革命现代戏一样，《智取威虎山》刻划了无产阶级的英雄形象，伸张了无产阶级的正气。从戏院里出来，杨子荣、少剑波等形象在头脑里萦绕不已，历久不忘。在这些人物身上闪耀着毛泽东思想的光辉。他们不是天生的先知先觉、大智大勇者，他们都是寻常的工农子弟兵。然而，他们在党的领导下，在群众的协助下，为党为人民立下了不朽功勋。"},{"type":"paragraph","text":"修改后的《智取威虎山》，在着意刻划英雄人物的同时，处处突出党的领导与群众的作用，这就是比原著和原演出本更高明的地方。如《定计》一场，决定让杨子荣改扮土匪胡彪以献图为名打入威虎山，这不仅是少剑波的谋划，杨子荣的自请，也是小分队所有同志的智慧结晶。看了戏，观众不仅对英雄人物产生敬慕之情，而且对党的英明，对群众的智慧有了更形象更深刻的体会。这就更正确地反映了无产阶级革命英雄的特征。"},{"type":"paragraph","text":"其次，修改后的《智取威虎山》戏剧情节更凝炼集中，合情合理，节奏感强烈。第二场夹皮沟遭劫，李勇奇的幼儿、妻子惨遭毒手。这虽只是一场几分钟的过场戏，然而系乎全局。有此一场，把敌我双方两条线索交织起来了，全剧也就有了一个落脚点。小分队的战斗，杨子荣的探险，不正是为了解除山区人民为土匪蹂躏之苦吗!正是这一场戏，为第七场发动群众的戏剧矛盾埋了伏笔，而观众对于李勇奇豪爽坦率的性格，也理解得更为深切。可见改编者在这上面是着实花了锤炼功夫的。"},{"type":"paragraph","text":"再次，在舞台美术设计和音乐唱腔设计方面也很有独到之处。大凡舞台演出都有背景，而《智取威虎山》为了刻划小分队的英勇气概，在第七场“急速出兵”后转暗场，下纱幕，用灯光打出狂风暴雪，成为一个“前景”。人物就在这前景与背景之间驰骋翻腾，用各种舞蹈动作交代小分队为了按期歼灭顽敌、为了解除阶级兄弟的困境而翻悬崖，越陡壁，跨深沟，跃险涧，这就把京剧的传统艺术和电影表现手法融于一炉，显得别开生面，很有特色，是个大胆的尝试。至于音乐设计方面，适当地融入了革命歌曲的旋律。第八场杨子荣计送情报有一大段唱，当唱完起始两句:“劈荆杞，战斗在敌人心脏”之后，紧接着引一句以“三大纪律、八项注意”为基调的过门，在观众心里立即树起了解放军的亲切形象，而同时表达了杨子荣此时此地思念战友的内心活动，为杨子荣接着唱:“望远方想战友军民携手整装待发打豺狼”作了恰到好处的过渡。杨子荣的唱段，抒发了一个革命战士的革命情怀，表达了英雄人物的豪情壮志。这充分表明，音乐唱腔必须为刻划人物性格服务，必须为政治服务，才能获得旺盛的生命力。"},{"type":"paragraph","text":"如果说，修改后的《智取威虎山》还有什么不足的话，我感到在以下两方面尚可适当注意:"},{"type":"paragraph","text":"一、改编本文学性增强了，一般地看还是注意了通俗性的。然而个别地方还要修改。第六场杨子荣唱四句流水:“今日痛饮庆功酒，壮志未酬誓不休，来日方长显身手，甘洒热血写春秋”。此情此景唱此四句不可谓不精采，然而，这四句唱词对于工农群众也不能不说是稍深了一些。"},{"type":"paragraph","text":"二、杨子荣、少剑波和李勇奇的形象是进一步加强了，然而小分队中的孙达得等人物形象却泼墨过淡，性格欠鲜明。建议上海京剧院的同志在这方面再作些加强。"}]}