{"id":475275,"date":[{"year":1966,"month":4,"day":12}],"page":"3","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1280","ytitle":"美帝陷于南越人民战争的火海走投无路","mtitle":"古芝再传捷报又干掉美军近七百","ftitle":"边和广南平定等省歼灭大批敌人伪军第二十五师被打得溃不成军","authors":[],"text":[{"type":"paragraph","text":"新华社河内10日电　据越南南方解放通讯社报道，越南南方嘉定省著名的“铁三角”地区的古芝县军民在三月二十九日到四月五日的反“扫荡”战斗中，又歼灭美国侵略军近七百名，其中全歼美国第二十五步兵师第二旅两个连，击落敌直升飞机和F-105型喷气式战斗机各三架，击毁敌坦克和装甲车多辆，并缴获大批武器和军用物资。"},{"type":"paragraph","text":"三月二十九日，美国第二十五步兵师的第二旅和伪军第五师的第七团在飞机和战车的掩护下，到古芝县南部的东富和等乡“扫荡”。当地游击队猛烈截击敌人，歼灭美国侵略军六十名和伪军多名。"},{"type":"paragraph","text":"四月一日，敌人又到古芝县北部的富美兴、安富等乡进行“扫荡”。美国侵略军刚进入这个地区，就陷入人民战争的火海中。各乡游击队连续袭击敌人，击毁很多敌人的军车。一个游击队员四枪打死四个美国佬。另一个游击队员用三颗地雷就炸毁了敌人四辆军车。"},{"type":"paragraph","text":"四月五日凌晨，解放军和游击队紧密配合，突然对美军营地发动进攻，经过两个小时的激烈战斗，全歼美军两个连，共打死、打伤敌人四百多名，迫使美军残兵败将狼狈逃窜。"},{"type":"paragraph","text":"据新华社河内11日电　据越南南方解放通讯社报道，越南南方边和、广南、平定、富安等省解放军和游击队，最近连续出击，歼灭敌军五百三十多名，其中打死打伤美国侵略军和南朝鲜帮凶军二百多名，打落敌机三架，击毁军车六辆。"},{"type":"paragraph","text":"边和省春禄县游击队在三月三十一日到四月三日，袭击了驻在春禄县城西北四公里的平禄村敌军，歼灭美伪军一百一十五名，击毁军车五辆，缴获一批武器和军用物资。"},{"type":"paragraph","text":"三月二十五日，广南省奠盘县解放武装力量袭击在张讲到丰黍的公路沿线进行“扫荡”的美国侵略军，打死打伤一百四十多名。第二天，这个县禄兴和奠春两个乡的游击队又截击来犯的两连美军，打死打伤二十三名。"},{"type":"paragraph","text":"平定省解放军和游击队，从三月十五日到十九日，进攻位于平定市北面两公里的第一号公路上的翁座桥，并在交通线上伏击敌军车队，共歼灭美伪军和南朝鲜帮凶军九十四名，炸毁军车一辆。"},{"type":"paragraph","text":"据新华社河内9日电　据越南南方解放通讯社报道，越南南方平定省解放武装力量在从三月二十三日到二十七日的反“扫荡”战斗中，共打死、打伤敌人六百多名，其中大部分是南朝鲜帮凶军，击落直升飞机两架。"},{"type":"paragraph","text":"据新华社河内11日电　据越南南方解放通讯社报道，驻在新安-堤岸地区的南越伪军第二十五师在南越解放武装力量的沉重打击下，已经溃不成军。据不完全统计，这个师已被歼灭了三千多人，其中有两个整营、九个连和许多个排被全歼。这个师在解放武装力量的沉重打击下，正迅速瓦解，共有六千六百多名士兵开了小差，其中有一个营、七个连和七个排已经完全瓦解。"},{"type":"paragraph","text":"由于伪军第二十五师屡战屡败，美伪集团对新安堤岸地区的“重点绥靖计划”已经破产。敌军不但无法占领这个地区的一寸土地，在去年一年中，反而又有十六个乡获得解放。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\664c030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于栋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>南越解放军有许多著名的冲击小组。这是由阮仲(中)等三名从十六岁到十七岁的年轻战士组成的冲击小组。这个小组曾参加过四次袭击战，他们都象“小老虎”一样十分英勇顽强，立下了不可磨灭的战功。"},{"type":"paragraph","text":"新华社记者于栋摄</FONT>"}]}