{"id":475298,"date":[{"year":1966,"month":4,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"1966年全国乒乓球锦标赛","genre":"","count":"1980","ytitle":"","mtitle":"雨露滋润禾苗壮","ftitle":"——谈我国乒乓球运动新手的成长","authors":["凡言"],"text":[{"type":"paragraph","text":"凡言"},{"type":"paragraph","text":"今年全国乒乓球锦标赛中的新手特别多。"},{"type":"paragraph","text":"“新手”这两个字，在乒乓球运动中已越来越难下正确的定义。如果说“新手”是指年纪轻的运动员，那么，象郑敏之、李莉这些世界上有名的选手，年纪也不过二十岁左右，但她们至少已有了五六年的球场经历；而象庄则栋这样连续保持了三届世界冠军称号的“老将”，其实也只是一个二十四岁的青年。如果说“新手”就意味着水平差，事实上有许多名不见经传的小将都有相当高的水平。因此，乒乓球运动员中的“新手”，实际上应该是指年纪轻、球龄短、参加全国性比赛少这三个条件。"},{"type":"paragraph","text":"“新手”多说明什么问题呢?国家体委荣高棠副主任说过这样一段话:在运动队伍中，新陈代谢是必然的规律。要有新人，才能出现新风格，达到新水平。我们只能一代比一代强，不能一代比一代差。今年全国乒乓球锦标赛中十七岁以下的新手占到百分之四十。有了这样多的新手，就为我们培养接班人、巩固发展乒乓球技术提供了十分有利的条件。"},{"type":"paragraph","text":"这次新手除了数量多以外，还有两个相当突出的特点:一个是技术风格比较明显，另一个是女子新手茁壮成长。"},{"type":"paragraph","text":"衡量新手水平的尺度是什么?当然，第一个标志是思想。思想这东西在运动员身上是很具体的，山东陈文泉与世界冠军庄则栋的比赛，虽然两局得分都未过十分，但是陈文泉在全局比赛中处处表现出不畏强手、不甘落后的顽强斗志，这是思想落实在比赛的表现。其次，应该强调的是风格。几年以前在有些人中曾经有过这样的说法:“只要赢球，管它风格不风格。”其实这是鼠目寸光的见地，与胸怀祖国、放眼世界的革命精神毫无相似之处。我国乒乓球真正在世界锦标赛中取得大面积丰收是在一九六一年，也就是我们在进攻型选手中通过无数次实践认识过程，确立了“快、准、狠、变”这个技术风格之后才取得这些成绩的。如果在技术风格上没有一定的方向，一变再变，就会越变越乱。结果必然培养不出成批的优秀运动员。因此从长远利益和整体利益来说，新手并不急于要求眼前的成绩，只要他(她)们坚决体现我国当前攻削两种打法的技术风格，从中有所发现，有所发明，有所创造，有所前进，就必有所成。"},{"type":"paragraph","text":"我们说今年新手中风格比较鲜明，也是有根据的。从攻球选手来看，福建队的新手郑怀颖，她的出手、移步、进攻、防御，无处不体现出“快”字当头，进攻意识很突出。她与江苏名手狄蔷华的比赛，虽然以一比二输了，但是数千观众给了她很好的评价，都说她“有出息”。这个“出息”就是指的风格鲜明，斗志顽强。上海四队的姚昶元，这次战胜了弧圈球名将廖文挺，答案也只有一个，就是因为他打出了近台快攻、先发制人的风格。象这样基本上能够贯彻“快、准、狠、变”的攻球新手，我们还可以举出上海的林福梅，湖南的李道红，山东的陈文泉等许多人。如果我们再把“新手”的标准放宽一些，那么，河北李景光就是其中比较典型的一个。攻手如此，削手也并不例外。前一时期有人把欧洲横拍发展全攻看作是客观规律。当然，攻球技术对削手来说，确实也是一个必备的手段。但既然是个削手，还须从削字上狠下功夫，在稳削固守的基础上加强反攻，其效果无论如何比一味猛攻要策略得多。我国削球的技术风格是“守得稳，削得低，旋转变化好，两面攻得准”。有人问山东队十三岁的小将孙医文:“削球是不是该这么练?”她说:“要稳，要低。”一个十三岁的少年，脑子里已装进去这样一个方向性的问题，这可不是一件小事情。它反映了各地教练员在促使新手更好地体现我国乒乓球运动的技术风格这件工作上已经向前跨进了一步。"},{"type":"paragraph","text":"大家记得一九六三年我国派出孙梅英、丘钟惠两员老将去担任二十七届团体赛的主力选手时，曾经有过多少人对女子选手的后备力量感到忧虑。但是两年以后，我们在卢布尔雅那第二十八届锦标赛中，就出现了郑敏之和李莉这样的新人。今天，我们又看到了成批的女子新手茁壮成长。毛主席经常教导我们，凡事就怕认真。认真了，什么事情都能办成。一九六四年的春季由团中央、教育部和国家体委联合举办了女少年比赛后，大家认真地抓了女子乒乓球运动员的培养工作，果然有了效果。今天这些女子新手，基本上都是最近三届全国女少年比赛的参加者。"},{"type":"paragraph","text":"当然，培养新手，有了数量，还须严格要求质量。在加强技术训练的同时，更重要的是突出政治，抓紧思想教育，从开始就要培养他(她)们全心全意为人民服务，为祖国增光的思想；敢打敢拼，胜而不骄，败而不馁的风格。庄则栋同志说得好:拿我第一次参加比赛的水平与今天这些新手相比，他们要高得多。但是今天客观上的要求不同了，光是这样还不够，还须认真学习毛主席著作，从思想上不断提高。这个意见是十分中肯的。"},{"type":"paragraph","text":"今年的全国比赛中，人们的印象是新手茁壮长成，老将雄风更健。从运动本身来说，这是普及提高相互促进的结果，但归根结底则由于我们有党和毛主席的英明领导，有无比优越的社会制度。"},{"type":"paragraph","text":"雨露滋润禾苗壮，这就是我们这个时代的特色。"}]}