{"id":475240,"date":[{"year":1966,"month":4,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"1966年全国乒乓球锦标赛","genre":"","count":"2325","ytitle":"","mtitle":"高风格、高水平的攻坚战","ftitle":"——记乒乓球锦标赛男女团体冠军争夺战","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"时针指着十时正。李富荣发了一个旋转球成功，结束了上海男子一队对湖北队冠军争夺战。上海女子一队昨晚也以显著的优势战胜了四川队。上海男女乒乓球队双双获得一九六六年全国乒乓球锦标赛男女团体冠军。"},{"type":"paragraph","text":"男子团体冠军争夺战，是一场高风格、高水平的攻坚战。双方出场的名单表明，湖北队一上场就准备拼一下实力，他们以横拍全攻型的陈盛兴打头阵，迎战上海队张燮林。张燮林在去年第二届全国运动会时曾以一比二负于陈盛兴。时隔半载，老对手再次相逢，结果又将怎样呢?一上场，张燮林就用以柔克刚的战术与陈盛兴周旋，用变化多端的旋转球来迷惑对方，使陈盛兴经常击球出界、落网。张燮林打得既稳又主动，以二十一比十四赢得首局。但陈盛兴也是一员有比赛经验的猛将，第二局他就改变战术，加强攻击力量，以二十一比十三扳回一局。决胜局中，两人的争夺更加激烈了。张燮林先以十比五、十七比十三领先，但陈盛兴奋力追赶，把比分拉成十八比十七，反而超前一分。在这紧要时刻，张燮林表现了无比的沉着，他一板一板地救出了对方速度快、分量重的攻球，并且耐心地等待时机，突然起板攻其薄弱环节，结果以二十一比十九战胜了湖北好手。为上海队创造了良好开端。"},{"type":"paragraph","text":"第二盘，善于发球抢攻的上海名将李富荣，以二比○胜湖北的史铁君。接着，上海小将于贻泽会战湖北第一主力何祖斌。何祖斌擅长于别具一格的弧圈形上旋球，攻球凶猛。于贻泽知己知彼，施展了左推右攻的巧妙打法，使对方的特长难以发挥，经过一番激战，于贻泽以二比○战胜了这位湖北好手。"},{"type":"paragraph","text":"场上总分出现三比○，上海队领先。"},{"type":"paragraph","text":"湖北运动员对可能出现的种种困难，早已作了思想准备。比赛中，他们在落后的情况下，士气不馁，阵脚不乱。在第四盘中，陈盛兴勇字当头，敢打敢拼，与世界亚军李富荣展开激烈的对攻战，打出了水平，以二比○胜李富荣。接着，何祖斌经过两局奋战，攻破了张燮林严密的防线，以二比○获胜。"},{"type":"paragraph","text":"场上的总分拉成二比三，湖北队落后一分。第六盘，于贻泽与湖北十九岁新手史铁君相遇。开始时于贻泽还摸不到对方的“底”，比分一直落在后面。但在追打到十六平手之后，于贻泽机智地把球打到对方的空白地带，连连得分，终于以二十一比十七胜了第一局。第二局又以二十一比十八获胜。"},{"type":"paragraph","text":"冠亚军决赛达到了高潮。在关键性的第七盘中，李富荣与何祖斌对阵，又打了一个硬仗。李富荣这种难以捉摸的发球造成了何祖斌进攻上的困难，他的“炮弹式”的攻击，多次与何祖斌的侧身快攻展开了针锋相对的对攻。他们的顽强斗志和高超的技术，不时赢得全场观众的热烈掌声。有几次，何祖斌放高球，李富荣大板扣杀，每扣一板观众们不约而同地数着“一、二、三、四，好球!”大家被这高水平的精彩表演所吸引。最后，李富荣以二比○战胜了对手。"},{"type":"paragraph","text":"上海一队以五比二战胜了湖北队，蝉联了男子团体冠军。"},{"type":"paragraph","text":"上海男子一队在迈向冠军的道路上并不是平坦的。他们坚持在比赛中突出政治，以政治统帅技术，运动员们每天根据各人的思想和实战要求认真学习毛主席著作。首先排除怕输球、怕新手来拼等个人杂念，认真地对待每一场比赛。遇到技术水平稍差的球队也毫不松劲，队员们还专门到对方比赛的场地观看比赛，作深入的调查研究。遇到强队，每盘比赛都要作周密的打算。上海一队在第二阶段第二轮比赛中，由于事先作了充分的思想准备，在比分四次落后的情况下，冷静地分析了对方情况，沉着战斗，阵脚不乱，终于扭转了危局，取得了胜利。在第二阶段最后一轮比赛时，对上海一队取得冠亚军决赛权已无影响。可是他们都在准备会上表示:最后一场要当作第一场打，不能松松垮垮，一定要打出水平、打出风格。这一场，由于他们认真对待，结果以五比○胜江西队。在前六场比赛中，上海一队还做到:有了成绩找缺点，输了一盘找原因，首先找一找思想上的因素。这样，思想领先，运动员的战斗风格和技术水平得到了充分发挥，成为男队中唯一保持不败的队。"},{"type":"paragraph","text":"上海女子一队在对四川女子队的决赛中，林慧卿、郑敏之打得非常出色。第一盘，郑敏之与攻击型选手鄢桂芬交锋。鄢桂芬是四川队的第一主力，前天和广东队比赛时，她连续打败了广东名手梁丽珍和林美群。昨晚，鄢桂芬第一个出场，显然想在第一盘中拼一下的。开局后，她便使劲拉弧圈球，接连得了四分。而郑敏之却是不慌不忙，沉着地稳削稳守，并看准机会，猛地一闪身，“啪”一声地把球往对方猛扣。不久，两人的比分成了九平。这时，郑敏之更加英姿奋发，施展了各种技术，削出了上下左右旋转方向多变、落点刁的球，使比分逐渐拉远，直打到二十比十五时，郑突然起板猛扣，鄢急骤后退，把球从远离球台的地方削过去。这时，郑见对方远离球台，便打了一个小球，鄢不及上前，失了一分。郑敏之就此取得了第一局。第二局郑敏之乘胜追击，以二十一比七得局。"},{"type":"paragraph","text":"女子比赛第二盘，老将林慧卿和十六岁的新手李玉成对阵时，以二比○取胜。"},{"type":"paragraph","text":"第三盘开始了。这对四川队来说，是十分关键的一盘。鄢桂芬、唐安农虽然在前天(九日)双打中，以二比○战胜了扣杀凌厉闻名的广东梁丽珍、郑玉珊，而现在的对手是二十八届女子双打冠军林慧卿和郑敏之。一交锋，鄢桂芬和唐安农便轮番扣杀，想夺取主动，但林慧卿和郑敏之配合得非常好，很多急骤而下的扣球，都被她们削过去，而且落点好，鄢桂芬用力拉弧圈球，却被林慧卿扣杀得分。在这场双打赛中，林慧卿和郑敏之表现得既沉着，又顽强，有守有攻，施展了比过去更加高的技能。比赛过程中，许多观众都为她们一再救出险球，把它从离台六米多远的地方削过去而鼓掌，同时也称赞这两名握横拍的女将的经常起板进攻。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\664b020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海林慧卿、郑敏之合作向四川队轮番稳削。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\664b020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>男子团体赛冠亚单决赛时，上海一队张燮林(右)和湖北队陈盛兴(左)正在对阵中。</FONT>"}]}