{"id":475268,"date":[{"year":1966,"month":4,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工农兵群众掌握理论的时代开始了","genre":"","count":"2575","ytitle":"","mtitle":"一分为二对待荣誉","ftitle":"","authors":["陈丙荣"],"text":[{"type":"paragraph","text":"杭州铁路分局闸口机务段八八七机车包乘组"},{"type":"paragraph","text":"学了“一分为二”，使我们懂得了怎样正确对待荣誉问题。"},{"type":"paragraph","text":"荣誉可以变动力也可以变包袱"},{"type":"paragraph","text":"我们机车组从一九五○年成立到一九六六年初，连续安全行车达到了二百万公里，年年完成增产节约的任务，年年评上先进集体。但在一九六四年初，我们对成绩陷入了盲目性，荣誉成了包袱，走了一段弯路。"},{"type":"paragraph","text":"我们小组在一九六三年的全段性竞赛的十三项主要指标中，获得了十一项第一。这是历年来成绩最好的一年。领导上表扬我们是一台“多快好省的火车头”，路内外许多兄弟单位也来向我们学习。"},{"type":"paragraph","text":"这应该成为鞭策我们前进的动力。但是，当时在我们的头脑里缺乏“一分为二”的观点，只看到成绩的一面，没有看到还有缺点的一面，产生了“差不多了”的自满情绪。这样，本来对困难敢闯敢上，后来对困难就缩手缩脚。有一次，我们司机长在全段标兵机车技术操纵比赛中，按照他的技术水平，完全有把握得前三名。可是，这次却得了个倒数第一。同志们对我们机车组的议论也多起来了，说我们“躺在荣誉上睡觉了”、“安全红旗向后转了”。"},{"type":"paragraph","text":"我们党小组首先学习了毛主席著作。毛主席在《学习和时局》一文中教导我们说:“有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。”经过摆问题，亮思想，对照毛主席的话来检查，大家认识到原来我们思想上缺少“两分法”。有的同志说，十一项第一的成绩只能统计在一九六三年，决不能拉到一九六四年，成绩只能说明过去，不能说明将来。有的同志说:即使十一项第一算是一项成绩，但这项成绩不能光记在自己的账上。没有党的正确领导，没有各兄弟部门的协作，我们九个人力气再大，也背不起一台火车头。如果把荣誉占为己有，这会象开火车遇到黄牛挡道一样，迫得你非刹车不可。"},{"type":"paragraph","text":"这样一摆，使我们在对待荣誉问题上有了新的认识:打了胜仗不能忘记找缺点。如果光看到成绩，看不到缺点，必然会产生骄傲自满情绪。"},{"type":"paragraph","text":"好话“坏”话都要听"},{"type":"paragraph","text":"发现思想上有了问题，我们决心全面地听一听群众的意见。我们乘段里开职工代表大会的机会，请老工人、领导、技术员对我们的机车质量作了一次全面鉴定。意见提了三十条，机车上找出了四十二个不良处所。"},{"type":"paragraph","text":"怎么看待这三十条意见呢?我们也有两种不同的态度:一种态度表示:大家的意见是尖锐的，但是中肯的，它击中了我们思想不够红、技术不过硬、要求不够严的要害。有些同志想到因为自己的思想不对头，给工作带来了损失，难过得流下了眼泪。另一种态度是，听了群众这些批评后，心情沉重，很不自在，有的甚至感到这下子我们“八八七”完了。"},{"type":"paragraph","text":"思想上的形而上学观点真是害人不浅!要末在胜利时骄傲起来，看到的都是成绩；要末在别人指出了一些缺点时，悲观失望，由一个极端走向另一个极端。这两种对待群众意见不同的态度，实际上又是唯物辩证法和形而上学两种思想方法的斗争。当时我们就对这种新的片面认识作了分析。经过议论，大家认识到:在看到成绩时，应正视缺点，这样就不会骄傲自满；在看到缺点时，又不要以为自己一无是处，不要悲观失望。要以“一分为二”的观点来对待荣誉，也要以“一分为二”来对待前进道路上的缺点。通过听取群众的批评，更使我们懂得了先进与落后是相对的，而不是绝对的。它们在一定的条件下会互相转化，先进可以因为谦虚好学而变为更先进，也可以因为骄傲自满、故步自封变为落后。一个先进小组或个人，对自己的成绩抱什么态度，有了缺点怎样对待，是考验我们能不能继续前进的关键。只有用“一分为二”的观点来武装自己的头脑，才能在任何情况下都坚持前进。"},{"type":"paragraph","text":"变“保”为“闯”不断前进"},{"type":"paragraph","text":"思想上的形而上学少了点，前进的力量就大了些。过去，我们怕丢掉荣誉，常常想到“保”先进，其结果是束手束脚不敢闯；后来认识到不能为“保”荣誉而工作，就破“保”为“闯”，在原有的基础上，“闯”出了一个新的水平来。"},{"type":"paragraph","text":"“闯”字当头，就能藐视困难。正当我们认识上有了提高的时候，一个严峻的考验来了:领导上把我们这台机车从浙赣线抽回来，要我们跑沪杭线。浙赣线上我们已经跑了好几年，地理熟，人头熟，客观条件对我们很有利。沪杭线则相反:地理生疏，人头不熟，行车速度要求高，加上我们这台机车锅炉的蒸发力小，要做到安全正点行车是有困难的。但我们毅然接受了任务。明知山有虎，偏向虎山行。我们分析了历年来的行车规律，认识到什么线路行车安全正点，什么线路行车不安全正点，并不是绝对的。能不能做到安全正点行车，并不完全取决于客观条件，在一定的条件下，主要取决于人的精神状态。在沪杭线这条速度要求高的线路上行车，不安全因素固然是多一些，但只要开车胆大心细，掌握客观规律，不安全的线路可以变为安全的线路；相反，如果精神状态不振，开车又麻痹大意，在这条人熟地熟的浙赣线上，也可以发生不安全正点的情况。有一次，我们机车从金华拉了一趟只有六百吨的客车开往杭州。思想上产生了“笃定”情绪，结果在途中由于蒸汽不足，到杭州晚点了。"},{"type":"paragraph","text":"精神状态上敢闯了，困难再大，条件再不利，也不怕。另一次我们拉五十五次快车从杭州到金华去，车在中途突然接到调度命令，要在苏溪停车上一位重伤的农民到金华急救。快车在苏溪站是不停的，一停势必要晚点。但心里想到阶级兄弟的生命，就在苏溪停了车。一停再开，晚了五分钟。苏溪离金华不远，要正点是有困难的。但经过努力，在安全的基础上赶点。结果早一分到金华。同样是这台机车，同样是浙赣线，为什么两次行车结果不同?这不正说明了:决定的因素是人而不是客观条件吗?"},{"type":"paragraph","text":"我们在战略上藐视困难，重视人的因素的同时，也在战术上重视困难，全面分析了客观条件。在沪杭线行车，速度要求高，而我们机车锅炉小，蒸发力小，这是一个困难。关键在于如何使小锅炉发挥大锅炉的作用。而其主要矛盾方面还在于烧锅炉的人，汽水能不能充足供应。要汽水供应上，每锹投到锅炉里的煤都要做到煤尽其用，热尽其能，这就要求投煤的人功夫过硬。找出了矛盾的主要方面，通过苦练烧火硬本领的斗争，争得了驾驭锅炉满足汽水供应的主动权。此外，又调查研究熟悉线路的地理，掌握高速度行车规律，终于顶住了困难，闯出了锅炉小的机车在沪杭线上运行的道路。到一九六六年初，已连续安全行车二百万公里。这说明，只要不是为了个人去“保”荣誉，心中时时想的是祖国的荣誉，努力去创去闯，再大的困难能顶住，更大的成绩能创造。(陈丙荣整理)"}]}