{"id":475269,"date":[{"year":1966,"month":4,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工农兵群众掌握理论的时代开始了","genre":"","count":"2021","ytitle":"","mtitle":"运用辩证法修火车头","ftitle":"","authors":["杜心宽"],"text":[{"type":"paragraph","text":"上海铁路局蚌埠机务段第三包修队"},{"type":"paragraph","text":"我们队是修理火车头的，开车的同志说我们是“机车大夫”。近几年来，我们学习运用辩证法来修理火车头，修车质量不断提高，我们包修的机车，四年多来没有发生过破损事故。我们的队连续三年被评为“五好”集体。"},{"type":"paragraph","text":"“小洞不补变大洞”"},{"type":"paragraph","text":"俗话说“小洞不补变大洞”。过去我们修车，总认为大故障重要，小故障不重要，以为大故障不马上修好容易造成事故，一些小毛小病出不了大问题。因此，对大故障处理很认真，对小故障处理就马马虎虎。其实，这种看法是片面的。大故障固然重要，容易造成事故；小故障也不能忽视，不然，同样能出大问题。有一次，有一台机车就是因为一个小开口销子的开度不够，运行途中窜出来了，使制动臂脱落，造成机车破损事故。"},{"type":"paragraph","text":"而且，事物是发展的。大故障不是一下子造成的，往往是由小故障变成的。前几年，机车轮箍松弛现象常发生。这是大故障。因为轮箍松弛，车就煞不住，很危险。松弛了就修，修好了又松弛，总是根治不了，成了惯性事故。我们就想:轮箍为什么常会松弛呢?这个故障是怎么发展起来的呢?认真一分析，找到了根源。原来，这是由于忽视了制动拉条的调整。因为，煞车靠闸瓦，闸瓦是连接在制动拉条上的，为了使每个车轮上的闸瓦，与车轮之间都保持同样距离，承受同等压力，要通过制动拉条来调节。过去认为，调整制动拉条是小事，不大重视，调得不均匀。煞车时，闸瓦吃力不平衡，有的抱得过紧，有的抱得松些，抱得过紧的受到列车惰力冲动，时间长了，轮箍就松弛了。通过这件事，使我们更深刻地认识到，火车头内部许多机件都是互相联系的，一根链条上一个环节松了，会影响全局，会发展成大毛病。因此在工作当中，要重视大故障，也不轻视小毛病。并且从小处入手，治小防大，取得了很好的效果。拿轮箍松弛来说，由于重视了制动拉条的调整问题，我们四年多没有发生过这种现象了。"},{"type":"paragraph","text":"好中求快才是真正的快"},{"type":"paragraph","text":"洗检一台机车有一定的时间要求，规定当天洗检当天交车，每天必须在下午六时前把车修好交出去。修不好，就会影响使用。在这种情况下，为了完成任务，为了保证运输生产的需要，过去我们就产生了单纯求快的思想。为了抢在下午六时前交车，有的故障能凑合的，就凑合过去，不认真修理。结果，今天凑合，明天凑合，越凑合故障越多，时间越紧张，整天忙得连饭都顾不上吃，还是经常不能按时交车。因为，有的故障这次没修好，下次还产生，老的故障没克服，新的故障又出现。“凑合”着修，当时看起来是“快”了，实际上是慢了，因为它增加了作业次数，给以后增加了作业量。"},{"type":"paragraph","text":"后来，我们议论了好与快的辩证关系，总结了前一阶段忙乱的原因，得出了结论:好中求快才是真正的快。大家决定:不论时间多么紧张，都要坚持质量，不让机车带病出库。有一台机车，开始包修的时候，第一次洗检故障很多，我们一项一项地认真修理，不“凑合”，干到晚上九点三十分才交了车。这看起来是“慢”了，实际上是快了。因为这次修得认真，以后故障越来越少了。第二次修理下午五点三十分就修好了，第三次下午四点就修好了，再后来，由于没有什么大故障了，洗洗擦擦，下午二点多钟就交车了。第一次虽然没能正点交车，但为以后的准时交车，创造了条件。如果第一次抢着在六点交车，以后的六点交车就没有保证了。"},{"type":"paragraph","text":"是省是费要算大帐"},{"type":"paragraph","text":"在修车当中，还有一个经常碰到的矛盾:省和费。因为洗检费用少，而材料很贵，有的配件价值，比机车的一次洗检费都多。既要修得好，又要花钱少，这确实是个难题。"},{"type":"paragraph","text":"怎样对待省和费的问题，我们认为要从大处着眼，小处着手。是省是费，要算大帐，不能光打小算盘。首先要明确修车的目的是什么?修车是为了用，是为了保证安全。因此，一定要把车修好，不能为节约而节约，影响修车质量。如果由于节约材料费，没把车修好，造成了事故，小组节约了，给运输生产造成了很大损失，这是更大的浪费。保证生产安全是最大的节约，造成生产事故是最大的浪费。因此，我们不但要算小组的节约帐，更要算国家的生产帐。"},{"type":"paragraph","text":"省和费有矛盾的一面，又有统一的一面，不能把它看死了。我们队修车，对一些需要更换的配件，就坚决换掉，需要修的就彻底修好。这样做，用料是比较多一些。这是不是浪费了?我们认为不浪费。比如，机车曲拐背与摇杆瓦之间横动间隙不能超过五毫米，超过了有两种处理方法，一种是治标，在曲拐背与摇杆瓦之间加个铁垫圈，来减少横动间隙；一种是治本，烧焊摇杆瓦，要用二公斤铜焊条，要花二十五元。我们坚持用治本的方法。这样做表面上看多花了一些修理费，实际上是省了。因为加铁垫圈使摇杆瓦磨耗的更厉害了，磨坏了换个新的要五百多元。我们采取烧焊的方法，延长了使用期限，不是省了吗?好中求快是真快，同样，好中求省才是真省。“好”字当头，质量好了，修得少了，换得少了，这就是最大的节约。当然，在保证质量的前提下，使用材料同样要精打细算，千方百计，能省即省。我们这样做了，材料费非但没有超支，而且从一九六三年以来年年有节余。"},{"type":"paragraph","text":"(杜心宽整理)"}]}