{"id":475310,"date":[{"year":1966,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2378","ytitle":"","mtitle":"第一步","ftitle":"","authors":["虞心放"],"text":[{"type":"paragraph","text":"虞心放"},{"type":"paragraph","text":"罩壳上的防锈漆还没干透，钳工师傅们便忙着要给这两台新装配停当的大齿轮箱试车了。电工忙着给马达接临时线，大家团团围在齿轮箱四周，有的抚抚摸摸，有的揩揩抹抹，还有的为它们注上试车前的最后一遍清油。"},{"type":"paragraph","text":"这个星期我上中班。但是为了看到这次试车，一连几天，刚吃完早饭就赶到厂里来了。星期一，只见他们在整理零件；星期二，又见他们在压配轴承。预计后天完工的，不料今天上午就试车了。我庆幸自己有点眼力。若是按他们的原定计划，我非扑空不可。"},{"type":"paragraph","text":"钳工小李捏着一把回丝，弯着腰从人缝中缩了出来。一回身便跟我撞了个满怀。他见到我楞了楞:“你……你中班这么早来干啥，难道改行了，铣工不当要来当钳工?”“早来一点犯什么规?铣工看看钳工又何妨?”我无心跟他多嘴，只是简单地回了几句。我的心跟在场的钳工师傅一样，整个儿挂在齿轮箱上。"},{"type":"paragraph","text":"看到这里读者也许要问，小李问得有理。齿轮箱试车的成功与否，目下全是钳工师傅的事情。你当铣工的来串热闹干什么?这真是叫做“象棋下到了围棋盘子里——不对路。”"},{"type":"paragraph","text":"先别急。说穿了便明白。你知道在齿轮箱严严实实的罩壳里装着什么?——对了。是齿轮。这些齿轮就是由我们铣工加工的。这还不算。面前摆着的两台齿轮箱，其中有一台，肚里的齿轮全是由我亲手加工出来的。因此，它们的试车对我说来有双重切身关系。"},{"type":"paragraph","text":"……透过罩壳上小小的观察窗，可以看到齿轮的一排牙齿。它们发着朦胧的银色闪光。从这闪光里，我仿佛看到了不几天前跟检验员的一次不愉快的争吵的情景。"},{"type":"paragraph","text":"那天是齿轮箱全套齿轮完工后交送检验的日子。小王加工的另一套恰巧同时完工，自然也一道受验。检验的结果，他的产品打了红星，我的却打上了红三角。询问原由，说是我的齿面光洁度差了一些。一听这话，我气得几乎暴跳起来。只要尺寸不差，管它什么光洁不光洁。再说，我的光洁度比小王也差不了多少。只是稍带一些波浪纹而已。这有啥关系呀?!无论说什么，检验员还是坚持己见。临走拍拍我的肩膀说:“老师兄，咱们可得对国家负责。你说光洁度差点没关系，到试车那天再来瞧瞧，究竟有没有关系……”。"},{"type":"paragraph","text":"今天我不是来了吗?就等电工把临时线接好，然后把电闸刀一扳，于是，事实便会给我们之间的谁是谁非作出定论。"},{"type":"paragraph","text":"正这么想着，一个兴奋的嗓音把我从沉思中惊醒:“齿轮箱里的齿轮是谁干的，好极了好极了，转起来不声不响的，耳朵好舒服……”踮起足尖朝人圈中一张，齿轮箱早就开始运转了。那罩壳里发出的声音如行云流水般柔和，以致开动时竟没能让我觉察。工人们抄着手，悠然注视着它，仿佛面前摆着的不是什么发音单调的机器，而是一架声调优美的唱机!"},{"type":"paragraph","text":"……我的心头正热呼，忽然看见观察窗里有节律地掠过一颗红星，一闪一闪，时隐时现；显然，这些齿轮是小王加工的。这颗红星是检验员用红漆在齿轮上作的标志，齿轮一转动，红星也跟着转了起来。它愉快地在大家面前闪瞬。"},{"type":"paragraph","text":"只见电工把第二个电闸刀一扳，马达起动的嚣声一下子引出一个轧轧作响的噪音。我加工的齿轮开始运转了。一位头发花白的老师傅听了不禁紧紧蹙起眉梢。他仰着鼻孔猝然打了个喷嚏，一字一句挖苦地说:“呵唷唷，南天门搭戏台——唱高调啦……也不知哪位大师傅干出这样的齿轮。”这时我应了“瞎子吃馄饨”这句话，肚子里有数。只觉得脸都一下子烧红了，赶紧悄悄地朝人群里缩了缩。"},{"type":"paragraph","text":"那位老师傅说了几句后，意犹不足。他朝大家挥挥手说:“没装之前我不是给大家说了吗，光洁度差，准会有大声音。耳朵难受点倒是小事；要知道，方才那台能用十年的话，这台顶多只能用七年!”……"},{"type":"paragraph","text":"我的脑子轰响了一下:“比人家少用三年，该给国家带来多大损失!”我觉得检验员给我打上三角已是照起码要求行事了。严格说来，简直可以把它当成废品处理!我先前对检验员说的话实在是太不负责任了，不论对祖国还是对人民……"},{"type":"paragraph","text":"下午接班，我接下了一个脸盆大小的中型齿轮活。我想，这下可得注意光洁度啦!我一边装夹，一边在心里暗暗核计:第一刀毛刀抓紧时间把加工裕量多吃掉些。这样便可以在下一步光刀时有充分的时间来施展精雕细琢功夫。"},{"type":"paragraph","text":"办法果然灵验。接近下班时，齿轮提前四小时加工完毕；这还不算，拆下一看，满心欢喜:齿面异常细洁。在灯光下反映出一层银色光晕。不知怎地，光洁度一高，齿型也显得分外端正、清秀。我一齿一齿地挨个检查着，欣赏着，忽然我的心一紧:在这一百多个牙齿中，其中一齿的边缘有一痕米粒大小的扎刀印子。显然，这是毛刀时切得过火再加上自己没有掌握好刀轴间隙所造成的。这痕扎刀印是那么小，那么浅，那么不显明；但在我脑中却占掉了很大一个位置。"},{"type":"paragraph","text":"检验员和另外几位老师傅见我加工的齿轮下了车，一齐来到了我的机床边。他们对这个齿轮异口同声地赞美起来。"},{"type":"paragraph","text":"要不要向他们指出这个扎刀印呢?我想起支部书记前几天给我们作报告时曾说到，要赶超国际先进水平，首先要揣上虎心豹胆，那样才敢猛冲直闯。如果我马马虎虎放过这个扎刀痕，这无论如何也意味着自己的懦怯。在赶超的康庄大道上刚迈开第一步就显得缩手缩脚，行吗?"},{"type":"paragraph","text":"当我向检验员指出躲在齿轮暗角的那个微小的扎刀痕时，他抬头问我:"},{"type":"paragraph","text":"“要是你当检验员，那该会怎样下结论?”他的双眼闪着乌光，一动不动地盯着我，等待我的回答。"},{"type":"paragraph","text":"我说:“打三角。”"},{"type":"paragraph","text":"“为什么?!”检验员高兴地抬高嗓门，严峻地又添问一句。"},{"type":"paragraph","text":"“一个齿上的一个小疵点连累了一百来个齿；可不能叫这一百来个齿再去连累千千万万个齿。我要从此格外地在思想上引起警惕。”"},{"type":"paragraph","text":"“对，说得对，”检验员紧紧握住我的手说:“产品上的一个小扎痕就象大船上的一个蛀孔。你若不重视它，不及时堵塞它，那么这条船是经不起航行的。”"},{"type":"paragraph","text":"这句话启发了我。我接着说:“对。如果重视它，及时堵塞它，大船将在那壮阔的海洋中一帆风顺，任意航行。它必定超过世界上一切对手，一马当先地向着水天相连处破浪前进……”。"},{"type":"paragraph","text":"我的手紧握在检验员手中，久久放不下来。我想，就把从这个扎刀印上迈出去的一步当作我在两赶两超运动中迈出去的第一步吧!"}]}