{"id":475319,"date":[{"year":1966,"month":4,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"《兵临城下》美化了敌军","ftitle":"","authors":["朱肖鼎"],"text":[{"type":"paragraph","text":"上海市地区运输公司　朱肖鼎"},{"type":"paragraph","text":"看了影片《兵临城下》以后，心里非常气愤。电影的编导者竟然这样恶毒地美化国民党反动军队，丑化我们的人民军队。在影片里，反动军队的头目赵崇武、郑汉臣等，明明是手上沾满人民鲜血、在反人民的战争中立过“战功”的刽子手，编导者却把他们打扮成反动营垒中的“可怜虫”，打扮成“爱民爱兵”的“好心人”、打扮成我军联络部长可以与之“称兄道弟”的“知心人”。这完全是歪曲，纯粹是捏造!"},{"type":"paragraph","text":"大家知道，解放前压在中国人民头上的三座大山，就是通过国民党反动军队来“压”的。我们有多少工农群众被反动军队血腥残杀，我们有多少工农群众被反动军队害得家破人亡、妻离子散!“蒋军所到之处，杀人放火，奸淫掳掠，实行三光政策，同日本强盗的行为完全一样。”(《中国人民解放军宣言》)这就是蒋匪军的一幅血腥罪行图。一部革命战争史告诉我们:压迫人民、残害人民，正是一切反动军队的共性。反动军队之所以反动，正是因为它具有这个共同的本质。"},{"type":"paragraph","text":"赵崇武、郑汉臣等反动军官独独例外吗?完全不是。赵、郑二人和胡高参等反动头目一样，都是反革命头子蒋介石的忠实走卒，郑汉臣是被解放军俘获后还抱着为“党国”“不成功便成仁”的死硬派，赵崇武是在兵临城下、末路穷途时被蒋介石“擢升一级”而踌躇满志、受宠若惊的老军阀。“天下乌鸦一般黑”，“乌鸦”尽管有头大、头小之分，脚长、腿短之别，可是它们都是“墨墨黑”的这一点不会有例外。奇怪的是，影片的编导者煞费苦心地捏造出了似乎与众“乌鸦”不同的“乌鸦”，不是“一般黑”的“乌鸦”，叫谁能相信呢?!编导者运用了一系列卑劣的手法:通过胡高参和“牛师长”等的“迫”和“挤”，企图证明赵、郑二人被“迫”得“改变了反动本性”；通过“小个子”的夸奖，企图证明“郑团长”平素与部下“打成一片”；通过老百姓的“叩头”，企图证明“郑团长”已经“爱民如子”；通过姜部长的“摆功”，企图证明赵、郑二人“一向是革命的”。“证明”得了吗?证明不了的。这些情节的刻意描绘的安排，只能说明编导者企图使人民群众相信:在敌人的营垒中的一些反动头目，只要对他们动之以“情”，他们就会自动地“放下屠刀，立地成佛”，因此人民群众无须组织起来，进行武装斗争，把他们打倒。只要在这些头目中动些“脑筋”，做些“工作”，革命战争就可胜利，这岂不是弥天大谎吗?"},{"type":"paragraph","text":"对于反动军队，我们要干净、彻底、全部消灭之，不能存有丝毫幻想。毛主席教导我们，“人民靠我们去组织。中国的反动分子，靠我们组织起人民去把他打倒。凡是反动的东西，你不打，他就不倒。”战场上的打是一种“打”，通过各种方式瓦解分化敌人，也是一种“打”；而前一种“打”是主要的、根本的。因为只有在战场上狠狠地打、痛痛地打，才能加速促成敌人的分化瓦解。影片里我们几乎完全看不到战场上人民解放军狠狠地打击敌人。对于敌人的分化瓦解，也只有姜部长对赵、郑二人的笑脸相迎和低声下气地拉拢“感情”。我们一丝一毫也看不到站在姜部长背后的是千百万人民大军，我们一丝一毫也看不到站在姜部长背后的是亿万革命人民!这不是对人民军队的丑化，对人民战争的嘲弄又是什么?!按照影片编导者“设计”的那样去和敌人斗争，人民也不要组织，人民军队也不要组织，反动分子同反动分子之间倾轧、倾轧就会全部“轧”倒了，那还要什么革命和革命战争?!影片在结尾几个镜头里，“齐齐整整”地展现了一大批国民党反动军队和他们缴出的许多枪械弹药。编导者企图向观众说明:这就是赵崇武和郑汉臣二人的一份“战功”!因为他们扣住胡高参，率部“起”了“义”。要不然“哪会有”这么许多“齐齐整整”的人和东西?编导者用心良苦，但毕竟是徒劳的。"},{"type":"paragraph","text":"“在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。”我们要牢牢记住毛主席的这一教导，同时用这一马克思列宁主义观点去鉴别那些反映革命战争的影片，识别哪是香花，哪是毒草，对毒草必须坚决加以批判。"}]}