{"id":475496,"date":[{"year":1966,"month":4,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3259","ytitle":"","mtitle":"从实践中摸天气变化规律","ftitle":"","authors":["王天顺","范夺凯"],"text":[{"type":"paragraph","text":"山西省绛县大交公社气象哨　王天顺"},{"type":"paragraph","text":"一九五九年一月，我根据公社党委的决定，到县里气象站学习了十天。回来后，气象哨就算正式建立了。当时，各样设备要啥没啥，虽说我学过几天气象知识，但一点实际经验也没有。正当我发愁的时候，公社书记送给我一套毛主席著作和一本《黄继光》，要我好好学学。他还说:“毛主席说，只要依靠咱们人的主观能动作用，困难是可以克服的，奇迹是可以创造的。”晚上我躺在床上，翻来复去睡不着觉，心想，毛主席说的对呀，如果老这样等下去，气象哨永远也等不来，既然挂起了牌子，就得先摆开阵势，打开局面。"},{"type":"paragraph","text":"第二天，我便跑到县气象站去请教。回来后，就着手建设气象哨。当时东借西凑，自己做做，经过两个多月的艰苦创业，气象哨终于充实起来了。但是，由于设备不全，所提供的资料远远不能满足指导生产的实际需要。这时，我就以土代洋，因陋就简，没有湿度观测仪，就用盐、碱、炉灰来代替。没有测墒设备，就用厚纸作盒子，用戥子、尺子到田间量划取土，边取边称，然后放在锅里炒。就这样，千方百计地为领导指挥生产提供了气象资料。"},{"type":"paragraph","text":"不怕失败勇往直前"},{"type":"paragraph","text":"我第一次预报天气，是在这年的六月。按照观测到的情况，第二天将有大雨。于是，我升起了黑旗，并向公社写了报告。第二天天刚蒙蒙亮，我就守候在观测场上，等待着大雨的到来，可是，从早到晚天空中连一丝云彩也没有。激动的心情，就象泼了一瓢冷水。随着失败，又引起了冷言冷语:“预报天气瞎胡碰，报的晴天下了雨，报的阴天太阳红。”我听到这些话后，心里难过得直想哭。"},{"type":"paragraph","text":"公社党委书记知道这件事后，他来鼓励我，并且翻开《为人民服务》这一篇让我读，当我念到:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”这时，我顿时觉得心明眼亮了。心里想:第一次预报失败了，但只要坚持下去，总会报准确的。我一定按照毛主席的话去作，非干出个样子不可。后来我在领导同志的多次启发下，开始学习毛主席著作。毛主席说:“你对于那个问题不能解决么?那末，你就去调查那个问题的现状和它的历史吧!你完完全全调查明白了，你对那个问题就有解决的办法了。”联想到自己是关门搞气象预报，凭想当然办事，难怪要失败。"},{"type":"paragraph","text":"依靠群众　不断实践"},{"type":"paragraph","text":"找到了失败的原因后，我除了翻书本、找资料，加强业务知识的学习外，又跑遍了全公社二十一个生产大队，调查研究，收集农谚，虚心向老农学习看天看地的实际经验。并拜老农中的看天能手为师，经常和他们取得联系。几年来，在群众的大力支持下，我收集到二百多条农谚和近五十年来灾害性天气的历史资料，大大丰富了观测气象的知识。一九六○年夏天，正是收打小麦的时候，我根据收听到的省台气象预报，明天是晴天。当时，我没有考虑到当地的实际情况，便把小红旗高高地升了起来。一位老农看到后，急忙跑来指着西北方向说:“早看东南，晚看西北。你瞧，太阳不是落到那块云里去了吗?再说，今天整整刮了一天北风，春刮东南夏刮北，明天下雨不到黑。明天要有雨。”听他这么一说，我才仔细观察认真研究了一番，觉得老农说得有理，便换成了黑旗。第二天中午时分，果然下起了滂沱大雨。这件事，使我进一步理解毛主席的教导:“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”"},{"type":"paragraph","text":"一九六二年夏收前，大部分生产队的小麦，已经八成成熟了，但还没有开镰。有一天，我发现，太阳从出到落，始终灰黄不亮，按照老农的说法，预兆要刮大风。我便马上升起了蓝旗，发出了预报。第二天偏偏没有刮大风。当时我想，老农的经验还能有错吗?既然没错，又为什么不灵验呢?后来，通过学习《实践论》，才认识到:对待群众的经验，也不能过于迷信。必须坚持一分为二的观点，通过实践，加以验证，去粗取精，去伪存真。从此以后，我一方面用科学的态度进行观测，另一方面，对老农的经验，采取科学的态度，进行分析研究，考查验证。"},{"type":"paragraph","text":"随着气象预报的准确率逐步提高，相信科学的人越来越多，群众的说法也慢慢地改变了。许多人说:“过去是种在人，收在天，现在是种在人，收也在人，再不让‘老天爷’欺侮咱了。”"},{"type":"paragraph","text":"掌握规律　指导生产"},{"type":"paragraph","text":"一年四季，从春季到夏季，天气一天比一天热；从秋季到冬季，天气一天比一天冷，这是必然的规律。这就是自然规律的必然性。但是夏季某一天究竟热到什么程度，冬季的某一天，究竟冷到什么程度，这就不一定了，这就是自然规律的偶然性。尽管“老天爷”的脾气古怪，喜怒哀乐无常，但是我根据毛主席的教导，实践、认识、再实践、再认识，多次反复，多次实践，认识到必然性是偶然性的基础，偶然性又是必然性的表现，而且必然性要通过偶然性表现出来。早春是由冷变暖的开始，可是在这个时候，往往容易出现霜冻，对小麦危害很大。当地群众提起这一灾害，往往唉声叹气，我也感到这是个难题。后来在毛主席思想指导下，每年一进入四月，我便全神贯注地投入这一研究，一方面在没有最低温度表的情况下，白天黑夜坚持观测温度的升降，日落后，每小时观测一次，清晨四点到六点，每十分钟观测一次。另一方面，认真收听省台的气象预报，详细记载，分析研究，通过温度下降的速度对比，结合老农的先进经验，终于抓住了当地霜冻灾害的一般规律。一九六二年春天，我发现地温比往年同期高过三、四度，由于春浅，节令必然要赶前，这样一推测，霜冻期也要提前。于是，我把这一情况及时向县委和公社作了汇报后，一面加紧测量温度变化情况，一面和本公社所有气象观测员、联络员密切配合，组成了一个气象观测网。四月七日夜里十二点钟时，气温迅速下降到摄氏零度，各片联络员也都报来了同样的情况，夜里两点，当温度又下降一度半的时候，县、社根据我的报告，立即发出点火命令。由于准备充分，点火及时，有条件的又进行了浇灌，使小麦安全的度过了霜冻期，第一次击退了霜冻的袭击。"},{"type":"paragraph","text":"每年的夏收期间，也是“龙口夺食”的季节。天气变化多端。气象预报就显得格外重要。每到这个时候，我就根据事物发展的必然性，充分注意和估计天气偶然的变化。每天坚持三次预报。一九六四年夏收刚刚开始，公社书记问我:“割麦期间什么时候会遇到天气的骚扰?”这一下把我问住了，只好含糊地说:“具体那一天，还得根据那一天的变化情况来决定。”事后，我就想:毛主席告诉我们说，客观事物的发展是无穷尽的，人的认识也是无止境的。如果光知道一两天内的天气变化，指挥生产就显得有些被动；要是能知道未来更长一些时间的变化，不是就能完全取得主动权吗?从此，我便积极研究中期的气象资料。去年夏收将要开始，我便及早作出了六月份的气象预报，并根据节令和每天的天气变化情况，对农业生产活动安排提出了初步的意见。经县委研究后，印发到全县各生产大队，指导了生产。"},{"type":"paragraph","text":"一九六三年三月下旬，我根据观测到的气象情况和对证资料，感到春天雨多雨量大。为了证实我的观测是否正确，随即召开了“看天能手”座谈会，他们都说:“二、三月东风偏多，井水旺、水位高，蜗牛爬高，地牛夜叫。”一致同意我的结论。并认为把棉籽温水浸种改为冷水浸种好。我把这些意见反映给领导后，不少大队采纳了。事后，果真阴雨连绵四十多天，而棉苗出土率仍达到百分之八十五以上，防止了棉籽的沤烂。个别人仍旧采用温水浸种，结果出苗率只达到百分之二十五。"},{"type":"paragraph","text":"去年遭到了历史上少有的旱灾，部分干部和社员便产生了等待侥幸心理，因而放松了小麦的冬浇。这时，我考查了近五十年来灾害性天气的历史资料和去年降雨量不到三百八十毫米的旱象情况，以及根据物象观察，表明旱象持久，冬季无雪，春季少雨。我把这些情况向县委作了汇报，县委在召开四级干部扩大会上，向大家进行了公布，促使人们克服了靠天等雨的侥幸心理，开展了治山治水的农田水利建设运动，并对麦田进行了冬浇。"},{"type":"paragraph","text":"几年来，我在工作中深深体会到:事要靠人干，人要靠思想支配。无论干什么工作，只有认真读毛主席的书，按毛主席的指示办事，才能有所作为。自然界和社会的现象，并不是杂乱无章的草堆，而是根据本身的发展规律运动着，人们虽然不能随意创造或改变客观规律，但是人们可以认识这些规律，并能够掌握它和利用它。"},{"type":"paragraph","text":"(范夺凯　整理)"}]}