{"id":475498,"date":[{"year":1966,"month":4,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2393","ytitle":"","mtitle":"什么叫分子病","ftitle":"","authors":["曾溢滔","谈湧佈"],"text":[{"type":"paragraph","text":"曾溢滔　谈湧佈"},{"type":"paragraph","text":"有一种贫血病叫做镰形血球贫血病，病人的红血球不是象正常那样的圆形，而变成镰刀形；病人贫血非常严重。研究结果表明，这是由于病人红血球里面有一种叫做血红蛋白的蛋白质分子发生改变后引起的。蛋白质种类繁多，人体内的蛋白质有五万到十万种，但所有的蛋白质都是由很多称为氨基酸的基本单位组成，并按一定次序排成长链。象血红蛋白这种巨大的蛋白质分子，就由两对(四条)链构成，其中一对称为A链，各由一百四十一个氨基酸排列而成；另一对称为B链，各由一百四十六个氨基酸组成。镰形血球贫血病就是因为血红蛋白B链上第六个氨基酸发生了变化，在这个位置上正常的是谷氨酸，而病人的是缬氨酸，由于这个氨基酸的变化，使得血红蛋白分子具有胶粘性，而引起红血球卷曲成镰刀形；又由于具有胶粘性的镰形血球在微血管内会相互纠缠起来，最后被脾脏迅速破坏，使病人呈现严重的贫血症状。值得提出的是，在总数达五百七十四个氨基酸的血红蛋白分子中，仅仅在B链上发生一个氨基酸的变化就使病人发生如此严重的贫血，这的确是十分惊人的。这种疾病的研究，使人们第一次看到疾病可以由一种蛋白质分子的异常而引起，于是在一九四九年第一次提出了“分子病”这个名词来。"},{"type":"paragraph","text":"自从镰形血球贫血病的分子机制提出以后，世界各地相继发现的血红蛋白分子病越来越多，至今估计不下五十余种，国内近几年来也曾发现过好几种，可能还有一些尚未发现。但是人类分子病还远远不止这个数字，按照目前的概念，凡是由于体内蛋白质合成的异常而引起的疾病都称为分子病。由此估计，目前研究过的分子病总数将在一百种以上，其中最主要的要算是由于一类称为“酶”的蛋白质分子的异常或缺失而引起的分子病了。"},{"type":"paragraph","text":"人体内的代谢过程就好象是一系列的催化化学反应，是在酶蛋白这种催化剂的催化下进行的，个别的酶失去作用，机体的代谢就会失调，阻滞而致发生代谢疾病。象人体内苯丙氨酸这种氨基酸的代谢已经研究得相当清楚，我们可以把代谢过程的一部分写成:"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\664K040301.JPG\">"},{"type":"paragraph","text":"从代谢图可以看出，正常人由食物得到的苯丙氨酸部分被利用来建造身体的蛋白质，其余的就经苯丙氨酸羟化酶的作用而变为酪氨酸，如果这种酶缺乏了，苯丙氨酸就不能转化为酪氨酸而在血液中积聚起来，并且通过代谢的另一条支路而形成大量的苯丙酮酸从尿中排出，这样便会引起一种疾病——苯丙酮尿症。病人在儿童时期就出现智力迟钝，这是由于病人体内积聚了高浓度的苯丙氨酸及其产物，破坏了中枢神经系统的正常发育，而使患儿智力低下，严重者成为白痴；另外，病人的皮肤和头发的颜色变浅，这是由于苯丙氨酸不能转变为酪氨酸，酪氨酸减少了，产生的黑色素也就减少，于是表现出皮肤和头发的颜色都变浅的症状。从这个例子可以清楚地看出:机体内任何酶的缺乏都将使体内正常的代谢受到扰乱，代谢产物不是缺乏就是积聚过多，产生毒害，引起机体的疾病，这种疾病称为代谢缺陷分子病。"},{"type":"paragraph","text":"既然分子病是蛋白质的异常所引起的，那么蛋白质为什么会发生异常呢?原来，一切蛋白质分子都是由叫做基因的遗传物质所决定。基因有很多种，在人体细胞内，每种基因都是成对存在的。每个细胞都有两套基因，一套由父亲的精子传下来，另一套则是母亲的卵子传下来的。基因控制体内酶蛋白和其他蛋白质的合成，调节机体的代谢，从而决定各种各样的遗传性状。世代相传的基因是怎样控制蛋白质合成的呢?原来基因主要是由脱氧核糖核酸分子构成的，上面带有决定要合成什么蛋白质的信号，它通过一种叫做核糖核酸分子，把这种信号带到细胞内一种由蛋白质和核酸组成的核蛋白体，就在这种核蛋白体上按照基因的遗传信号把各种氨基酸按一定次序排列成一定的蛋白质。如果基因变化了，基因带有的遗传信号也就改变了，于是就会合成异常的蛋白质。可见血红蛋白分子的异常或者酶缺乏引起的分子病，最终还是由于基因的异常。"},{"type":"paragraph","text":"在我国的社会主义社会里，随着医学卫生事业的发展，传染病越来越少了，于是遗传性的分子病也就越来越引起人们的注意，研究分子病的治疗也就显得越来越迫切了。人们根据各种分子病的特点，采用相应的预防和治疗措施:首先是对“携带者”的检查。上面讲过，人体内的基因是成对的，如果成对中只有一个基因异常，这种病人往往并没有临床症状的表现，但他们仍然可以把异常的基因传给后代，因此这种病人称为(异常基因)携带者。如果成对基因都是异常时，病人就出现明显的症状。携带者虽无临床症状，但可以借助某些特殊的生化等分析技术识别出来，如通过电泳技术可以检查出异常血红蛋白病携带者的异常血红蛋白；苯丙酮尿症基因携带者若食入大量的苯丙氨酸食物，体内的苯丙氨酸含量便大大增加，可以检查出来。检查出携带者，可以作为婚姻指导的参考，从而避免生育出有严重疾病的后代；或者可以根据遗传学的知识，预防后代症状的出现，使得病人及早得到治疗。"},{"type":"paragraph","text":"其次，人们可以根据代谢缺陷的不同特点，确定相应的治疗方案。如果是因为体内代谢产物积聚过多而引起疾病，可以设法把过多的代谢产物排除；如果由于代谢产物不足，就可人为地补足这种物质，象血友病这种缺乏凝血因子而引起出血不止的疾病，可以通过给病人输入鲜血或抗血友病球蛋白而得到纠正。对于某些代谢缺陷病，往往不给病人食用有害的食物或药物，制止病变的发生。象苯丙酮尿症患者只摄食苯丙氨酸含量低的食物，苯丙氨酸就不会在血液中大量积聚。早期采用此法治疗，患儿的中枢神经系统发育就不一定会受到影响。"},{"type":"paragraph","text":"最后是矫正错误的遗传信号。分子病是由于异常基因把错误的遗传信号传给核糖核酸分子合成异常蛋白质而引起的。因此，最根本的治疗办法是矫正异常的基因，因为这不仅可以把病人本身的疾病治好，同时也不会把异常基因传递给后代。那末，是否可以通过移植带有正常遗传信号的脱氧核糖核酸分子到病人体内，暂时矫正机体的代谢，制止疾病的发生呢?虽然目前的科学水平与这个设想还相距很远，但是可以相信，经过人们的不断努力，这个理想总有一天会得到实现的。"}]}