{"id":475585,"date":[{"year":1966,"month":4,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"突出政治是一切工作的根本","genre":"","count":"5658","ytitle":"","mtitle":"革命病房的革命风格","ftitle":"——上海某军医大学附属长海医院烧伤病房纪实","authors":["赵洲湖","郑重"],"text":[{"type":"paragraph","text":"上海某军医大学附属长海医院烧伤病房是一九五八年由临时抢救小组发展起来的。几年来，在他们治愈的许多烧伤病人当中，有烧伤面积达百分之九十九的青年，有烧伤面积百分之七十一而三度烧伤百分之五十二的儿童，有烧伤面积百分之六十、三度烧伤百分之四十的老人，也有国际文献上罕见的严重电烧伤的工人。总治愈率达到了百分之九十八点三三；大面积烧伤(即成人烧伤面积百分之二十，儿童百分之十)治愈率达百分之九十六点三七，被国外认为难以救活的严重烧伤(总面积百分之七十以上，三度百分之三十以上)也救活了，而且治愈率达到百分之五十二。从而在烧伤治疗工作方面超过了世界先进水平。"},{"type":"paragraph","text":"这些成绩是怎样取得的?每一个正确的治疗方案，每一次成功的病例讨论会，每一个病人的治疗成功，都可以作出同样的答复:是他们不断地进行兴无灭资斗争，在获得精神成果的同时所获得的物质成果，是他们突出政治、自觉地运用唯物辩证法的结果，是毛泽东思想的胜利。"},{"type":"paragraph","text":"有“我”即苦忘“我”即乐"},{"type":"paragraph","text":"烧伤病房的同志突出政治，首先是从学习毛主席著作，改造自己的思想开始的。医院党委对烧伤病房的领导，最重要的一条就是经常组织医务人员在实践中活学活用毛主席的著作，不断改造自己的世界观，培养无产阶级的思想感情，树立医务工作为革命的思想。"},{"type":"paragraph","text":"烧伤病房的同志对自己的工作是怎样理解的呢?"},{"type":"paragraph","text":"“没有我们的辛苦，就没有病人的快乐。”这是烧伤病房的同志经常说的一句话，是他们全心全意为人民服务的思想的具体体现。"},{"type":"paragraph","text":"但是他们一开始并不是这样的。"},{"type":"paragraph","text":"一九六二年以前，烧伤病房已经取得了一些成绩，有了自己的经验。正当工作需要前进一步时，有的同志思想上起了波澜:“烧伤治疗一张皮，只是换药喂饭，很简单。”“烧伤病房又脏又臭，工作量大，干起来苦得很。”“烧伤病房没有专家教授，学不到技术。”"},{"type":"paragraph","text":"烧伤病房的工作苦不苦?大家带着这个问题展开了讨论。"},{"type":"paragraph","text":"烧伤病房的工作确实要累一些、苦一些。譬如，给病人换药，护士要抬着病人，医生要钻在床下，跪在地上，换一次药就是几个小时，腰酸背痛，四肢麻木；烧伤病人的创面化了脓，气味很难闻；烧伤病人不能起床，医生护士要一匙汤、一勺饭、一颗药地喂……。你干这些事情以为是苦，是累，是吃亏，纵使你有天大的本事，能为人民服务得好吗?"},{"type":"paragraph","text":"有了私心杂念，事故便不可避免地接连发生:医务人员有的打破了针筒，有的发错了药，有的烧坏了贵重仪器……。"},{"type":"paragraph","text":"烧伤病房的同志就带着这样的活问题，展开了要不要把政治摆在第一位的讨论。要讨论好这个问题，首先是学好毛主席著作。于是大家学习了《为人民服务》、《纪念白求恩》，逐渐认识到:如果丢掉政治，从个人考虑，这种苦就受不了；如果替病人考虑，治好了病，让病人早日参加社会主义建设，那么这种苦带来的是安慰、快乐。关键在于能不能去掉“我”字。共产党员护士长王美玉从多年的工作体会中，得出了这样一个结论:“干烧伤病房工作，有‘我’就苦，忘‘我’就乐。”"},{"type":"paragraph","text":"这次讨论带来了新的气象、新的精神面貌和新的工作作风。党支部副书记、主治军医方之扬说:“我们都是穿着军装的知识分子，没有这场讨论，旧的苦乐观就破除不了，新的苦乐观就树立不起来。”"},{"type":"paragraph","text":"这样的事情在烧伤病房是很平常的:"},{"type":"paragraph","text":"深夜十二点钟，护士胡国珍看到一个病人还没有睡着。病人由于背部烧伤，连日俯卧，胸部被压得发麻。胡国珍蹲在床前，双手插在他的胸前，轻轻地按摩。病人说这样很舒服，慢慢地睡着了。"},{"type":"paragraph","text":"睡着了还要按摩吗?要。不按摩他感到不舒服不是又要醒了吗?胡国珍想到这里，继续不停地给他按摩。"},{"type":"paragraph","text":"清晨，病人舒舒服服地睡了一觉醒来，发现胡国珍还在床边，他感动得流下了热泪。"},{"type":"paragraph","text":"有的病人看到医务人员给他们端屎端尿，心中过意不去，就对医务人员说:“我身上这样脏，太麻烦你们了。”"},{"type":"paragraph","text":"“正因为你身上脏，才需要我们在这里工作呀!”"},{"type":"paragraph","text":"这不是一句一般的安慰病人的话。这是烧伤病房同志的新的“苦”“乐”观、人生观:用自己的辛苦换来别人的幸福，那就是他们最大的快乐。烧伤病房党小组长、主治军医王韦说得好:“这种精神的源泉是毛主席‘毫不利己专门利人’的教导，只有毫不利己，才能专门利人。”"},{"type":"paragraph","text":"这次讨论，给烧伤病房的每一个同志都留下了极为深刻的印象，他们说:知识分子要为人民服务一辈子，就要改造一辈子，就要使自己思想中经常有兴无灭资斗争这个“纲”，与自己的私心杂念作斗争。"},{"type":"paragraph","text":"彻底革命　彻底主动"},{"type":"paragraph","text":"烧伤病房的同志不但用毛泽东思想指导自己的行动，还用唯物辩证法与形而上学作斗争。烧伤病房的发展过程也是唯物辩证法与形而上学作斗争的过程。"},{"type":"paragraph","text":"一九六○年上半年，烧伤病房产生了抗药性细菌引起的败血症，夺去了阶级兄弟的生命。当时，这个病房的工作完全处于被动的地位。"},{"type":"paragraph","text":"有人主张暂时不收病人，以防感染。"},{"type":"paragraph","text":"军医大学党委在这个紧急的时刻及时指出:“只要用毛泽东思想武装我们的头脑就一定能战胜细菌，细菌要消灭，病人要收治，要治好!”"},{"type":"paragraph","text":"消灭细菌的办法从哪里来?这时候，他们认真学习了《矛盾论》。毛主席光辉的哲学思想，使烧伤病房的同志豁然开朗:矛盾发展到激烈的时候，也就是将要转化的时候，可能问好的方面转化，也可能向更坏的方面转化。这就要参加变革现实的人，拿出革命的精神，做革命的转化工作，创造条件促进矛盾向好的方面转化。只要在战略上藐视，在战术上重视，集中力量打歼灭战，就可以变被动为主动。“一定要控制细菌，不能让细菌支配人!”这是他们的信心。"},{"type":"paragraph","text":"烧伤病房的同志和细菌展开了斗争。医务人员怕把病菌传播给病人，他们做了隔离病人的活动铁仓，医务人员戴了吸菌的静电纤维口罩，抹上杀菌的“雪花膏”和“香水”服了抗菌的“口香糖”。这一切都没有制止细菌的蔓延。败血症的威胁有增无减。"},{"type":"paragraph","text":"为什么采取了那样多的防御措施，还是改变不了局面呢?病房的同志分析了自己的工作是:抗药性细菌已经产生了，我们才去想办法防御，这就是人的思想已经落后于客观事物的发展。被动正是这种思想落后的表现。要掌握制服细菌的主动权，根本问题是不让产生抗药性细菌。他们提出:“要工作主动，先要思想主动。”"},{"type":"paragraph","text":"他们通过调查研究，制订了一套消毒隔离措施，基本上控制了抗药性细菌的产生，初步掌握了不让病人发生败血症的主动权。正在这时候，他们收治了一位烧伤面积百分之九十二的病人，住院七十二天，败血症一次也没有发生。"},{"type":"paragraph","text":"烧伤病房开始由被动转化为主动。"},{"type":"paragraph","text":"可是在协助其他单位工作的时候，他们这一套消灭细菌的方法遇到了两个问题:一是方法复杂，设备简单的地方办不到；二是时间长，消毒以后四十八小时才能收治病人，在时间紧迫的情况下办不到。于是他们又研究了产生败血症的细菌的传播方式，研究出在各种情况下消毒的办法。"},{"type":"paragraph","text":"事情发展到这里，从治疗工作的全局来看，他们已经完全掌握了控制细菌的主动权。万一有个别病人产生了败血症，对治疗这个病人来说又是处于被动的地位了。遇到这种情况怎么办呢?"},{"type":"paragraph","text":"遇到新的问题，就去请教毛主席著作，这已经成了他们的一种自觉的行动。他们反复学习了《矛盾论》，得到很大的启发，摸索出一套早期诊断、早期治疗的方法。一九六五年使烧伤败血症的发生率降低到百分之零点五，即使有个别病人发生了败血症，治疗的主动权也完全掌握在医生手里。"},{"type":"paragraph","text":"任何一种疾病，都有它发生、发展和转化的规律，医生掌握了某种疾病的矛盾转化规律，治疗工作就能立于不败之地。"},{"type":"paragraph","text":"技术民主集思广益在烧伤病房，不管是哪一级的医生，哪一级的护士，都亲自动手给病人换药、喂饭、拿大便盆小便壶。医生、护士有明确的分工也有密切的协作；医生履行着医生的职责，护士履行着护士的职责，但是医生与护士之间不分彼此，亲密无间。"},{"type":"paragraph","text":"在这个革命的集体里，处理各项工作都严格遵守民主集中制的原则。每一个治疗方案的确定，都是经过集体商量的。谁的意见最符合科学真理，最符合病人的利益，全病房上上下下就照着它办事。"},{"type":"paragraph","text":"烧伤病房的同志说:没有对病人高度负责的精神，没有唯物辩证法的武器，也就没有勇气坚持从病人利益出发的革命原则。"},{"type":"paragraph","text":"技术民主的空气越浓，集体的智慧就越能得到发挥，治疗方案就越合理，对病人也就越有利。"},{"type":"paragraph","text":"这里举他们治疗一个严重电烧伤工人的例子，来看看民主集中制是怎样在起作用的。"},{"type":"paragraph","text":"这个病人的伤势异常严重，下腹壁烧毁了，小肚皮没有了，肠子露在外面。后来又发现小肠穿了孔，小肠穿孔不可能自然愈合。如果不及时修补，就会发生腹膜炎，并且病人吃的东西不能吸收，引起体力的更大消耗。这两种情况，都可能使病人丧失生命。但是修补小肠有很大的困难，因为没有腹壁保护，小肠还会糜烂、坏死，再度穿孔。"},{"type":"paragraph","text":"他们一面请专家会诊，一面发动病房全体同志想办法。会诊时，专家们提出两种意见:一种意见认为病情严重，不宜手术，万一病人死在手术台上不好交代；另一种意见认为要动大手术，把骨盆以下的肢体都切掉，把肠子压送到上腹腔去。"},{"type":"paragraph","text":"两种意见，截然相反，究竟按照哪一种意见办，是从政治上考虑问题，还是从技术上考虑问题?"},{"type":"paragraph","text":"党支部副书记方之扬向大家传达了会诊的意见，让大家讨论。他们认为:不动手术，听任病情的发展，对病人很不利，这个意见不能采纳。但是这个意见启发了他们:在手术过程中要非常慎重，密切观察病情的发展，不能有半点疏忽。对于动大手术的意见，病人的生命是保全了，但是下半身要截掉，病人一生如何过?这个意见也坚决不能采纳。但是启发了他们非动手术不可。"},{"type":"paragraph","text":"经过专家的启发，群众的讨论，智慧集中起来了。主治军医许丰勋提出了第三种意见:要用小手术解决大问题，用简单的手术解决复杂的问题。他设想:既然可以用大网膜包裹肠子，那也可以把大网膜拉下来，代替腹膜，保护肠子；并且在大网膜上植皮。这样，腹壁就可以修补好了。"},{"type":"paragraph","text":"党小组把专家和群众的意见集中起来，大胆而慎重地给病人施行了用大网膜修补腹壁的手术。"},{"type":"paragraph","text":"手术成功了。方之扬从这件事情中得到启发:专家的知识较广，业务水平较高，但他们观察病情的时间短，对这一个病人的感性认识较少。经手治疗的医生和护士，整天守护在病人的身边，观察详细，掌握了第一性材料，但是他们业务知识较少，考虑问题面较窄。所以在以后的会诊中，他就让病房中能够参加会诊的医生和护士都争取参加。走群众路线，充分发扬技术民主，制订出比较切实的治疗方案。"},{"type":"paragraph","text":"出现一个新的问题，就是一场新的斗争。没有这种斗争，就没有革命的创造。"},{"type":"paragraph","text":"烧伤病房就是这样经常发现医疗中的新矛盾，在党的领导下，把专家和群众的意见集中起来，互相丰富，互相补充，这样不断地把人们的精神境界和医疗技术水平推进到更高的一级。"},{"type":"paragraph","text":"思想过硬　技术过硬"},{"type":"paragraph","text":"“紧张快速，雷厉风行”，这是烧伤病房在实践中培养出来的战斗的医疗作风，是解放军的“三八作风”在医疗工作中的具体体现。革命的作风具有强大的精神力量，它能帮助人们搞好各项工作。"},{"type":"paragraph","text":"烧伤总是突然发生的，病人一送来总是万分火急。病情的变化又往往发生在瞬息之间。“时间就是生命”，他们时时刻刻都牢记着治疗烧伤病人的这个特点。"},{"type":"paragraph","text":"烧伤病房的同志就是按照这个特点，决定了他们那种“严、快、深、细”的工作作风，他们把这看成是做好医疗工作的原则。这种革命作风，在烧伤病房产生了巨大力量，使他们的工作非常战斗化。"},{"type":"paragraph","text":"一九六三年国庆节，一个烧伤工人送来了。在四十分钟内进行了输液、心脏按摩等七项急救措施，同时全院有关的八个科室的医生已集中在急诊室会诊，确定了初步治疗方案，随即又进行了四项手术治疗。"},{"type":"paragraph","text":"在假日里能够在如此短促的时间里一呼百应，完成应该完成的治疗措施，如果平时没有培养起紧张迅速的革命作风，没有练就一身过硬本领，无疑是不可能的。"},{"type":"paragraph","text":"“紧张快速，雷厉风行”，目的是为了不失时机地治好病人，离开了这一点，这种革命作风的力量也就显示不出来。有一个病人，在治疗过程中，护士们曾经执行了八千零六十五次医嘱而没有一次差错；进行过一千零五十二次肌肉、皮下注射而没有发生一次事故，输液时，他们一连四十八小时守护在病人的身边，一滴一滴地计算着输液量和小便排出量……他们就是用这种科学求实的精神对待治疗过程中的每一个细节，使得每一个环节不致有疏漏。没有这种稳扎稳打、一丝不苟的革命精神，雷厉风行的快速作风，就会由于疏漏而造成错误。"},{"type":"paragraph","text":"这种“紧张快速，雷厉风行”的革命作风的养成，是在党的教育下，是医务人员继承和发扬了解放军“四个第一”的传统的结果，是树立了“救死扶伤，实行革命的人道主义”的思想的结果。正因为他们对病人有着高度负责的革命精神，所以办起事来有结果，有交代，有下落，说到办到，不打折扣，不出差错。"},{"type":"paragraph","text":"“平时练，战时用，时刻准备打仗。”烧伤病房的每一个人都确立了这个平时与战时相结合、平时为了战时的思想。“战时”就是抢救的时刻，“打仗”就是抢救病人，他们把病房当做战场。无论什么时候，烧伤病房的人不离开岗位，一切治疗药品、用具都准备得齐全。没有平时的训练、准备，就没有战时的胜利。"},{"type":"paragraph","text":"举小静脉穿刺的练习为例。"},{"type":"paragraph","text":"在烧伤治疗中，静脉输液是基本治疗之一。烧伤病人，特别是重危病人，为了从治疗过程中的长远利益出发，保护大静脉在一旦危急时抢救使用，所以医护人员苦练小静脉穿刺技术。他们先在兔子的耳朵上练，在小白鼠的尾巴上练，在灯光不好的情况下练，在自己的手指上、头皮上练，要练得一针见血。"},{"type":"paragraph","text":"可是，小静脉只有针头那样粗。要一下子把针头插进很细的血管里，就非要千百次地练习不可。"},{"type":"paragraph","text":"现在，许多人都练出了这种硬功夫。"},{"type":"paragraph","text":"有一个病人住在烧伤病房，前后输了二十三万毫升液体(相当于四百六十多斤水)，都是从十个指头的小静脉输进去的，他身上的静脉一根也没有损坏。这给病人带来多大的好处!离开了政治，离开了对病人的深厚的阶级感情，这种革命的作风是培养不出来的。"},{"type":"paragraph","text":"烧伤病房突出政治，创造了成绩，中国人民解放军总后勤部给他们记了一等功，先后四次被评为四好单位，许多单位向他们学习。每当别人来病房参观学习一次，医护人员就集体学习一次毛主席著作，牢记“虚心使人进步，骄傲使人落后”的教导，防止可能出现的任何一点点的自满情绪和故步自封的思想。他们把这叫做“小整风”。有了问题就找原因，有了成绩就找缺点。他们用一分为二的观点指导着自己的思想和工作。这就是革命病房的革命风格。"},{"type":"paragraph","text":"本报通讯　员　赵洲湖"},{"type":"paragraph","text":"本报记者　郑重"}]}