{"id":475561,"date":[{"year":1966,"month":4,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"革命京剧焕发着毛泽东思想光辉,——赞京剧《智取威虎山》","genre":"","count":"1942","ytitle":"","mtitle":"从《计送情报》看杨子荣的英雄形象","ftitle":"","authors":["沈培春"],"text":[{"type":"paragraph","text":"驻沪空军某部　沈培春"},{"type":"paragraph","text":"修改后的《智取威虎山》中的杨子荣的英雄形象，给人留下的印象非常深刻。很多场次对杨子荣机智顽强、有我无敌的革命英雄主义精神，作了高度的颂扬；特别是第五、六、八等场，刻划得更为细致生动。"},{"type":"paragraph","text":"第八场是《计送情报》。从全局分析这场双，我感到威虎山能否智取，决定于小分队的英勇战斗和充分调动人民群众的力量。但是，杨子荣上山卧底，能否把情报送出来，就有着重要的作用。因而，我想谈谈《计送情报》这场戏中杨子荣的英雄形象。"},{"type":"paragraph","text":"杨子荣乔装改扮上山之后，虽身居虎穴，但在观众面前的形象却是精神焕发，一派革命朝气。这样的处理手法，不但没有损害英雄形象，反而内外起了烘托作用。《计送情报》是从《定计》、《打虎上山》、《威虎厅上》几场戏发展而成的。剧情反映了杨子荣所处的特定环境。前几场，鲜明地刻划了他培“风雨越骤越向前”的革命豪情。他明知山有虎，偏向虎山行；明知山无路，愿作开路人。到了威虎山上，以他的大智大勇，闯过重重险关，才能在山寨安下身来。这是七天后的清晨，他将非常复杂的威虎山各路要道、奇峰异洞都了解得了如指掌。准备送情报下山，迎接小分队来捣毁匪巢。但这时阴险奸诈的座山雕却暗作布置，准备再次试探杨子荣。在敌我斗争这样尖锐的时刻，这里给杨子荣安排了大段唱腔，使音乐形象对加强塑造英雄人物起了很好的作用。"},{"type":"paragraph","text":"这场戏的前半场，在音乐形象塑造人物过程中有独到之处。例如:杨子荣唱第一句二黄倒板:“劈荆杞，战斗在，敌人心脏”上场时，表达了他那种精神焕发的风貌；接着的亮相，使杨子荣的形象，象巨人一样屹立在威虎山顶。这里的音乐伴奏，采用《人民解放军进行曲》的基本旋律，更显得杨子荣好象千军万马中的急先锋。从“望远方、想战友，军民携手、整装待发打豺狼”到“一颗颗火红的心暖我胸膛”，这段唱腔比较稳重，带有叙述性，充分体现出他忠于党，以及他对战友和首长的怀念、对人民群众无限热爱的内心世界。当他以二黄快三眼唱到“要大胆要谨慎切记心上，靠勇敢更要靠智谋高强”时，这段唱词中的“大胆”的“胆”字，在音乐形象处理上，一放一收，显得既大胆，又稳重。这样，对杨子荣的大智大勇的形象起了锦上添花的作用，同时加倍地显出了威虎山“智取”的艰难。另外，这大段唱词中的“党的话句句是胜利保障，党的话是真理永放光芒”，的确唱出了杨子荣的肺腑之言。他以非常坚定的语气唱出了“胜利保障”几个字，又展开开朗、大方的身段，唱了“永放光芒”四个字，唱腔铿锵有力，突出地刻划了杨子荣所以能“屡建勋劳”的力量源泉。当他发现“增哨加岗、情况异常”之时，音乐节奏突起变化，及时衬托了他那激昂的情绪。他这时所考虑的是“这情报送不出误战机毁大计，对不起人民对不起党”，而不是考虑个人安危。这种革命第一的思想感情和知道座山雕一定会玩弄“百般花样”进行试探的心理交织在一起，进一步突出了他在错综复杂的环境中的内心世界。这时，观众不能不替他着急，“该怎么办?”可是，他的结论是:“排除万难下山冈，山高不能把路挡……”表现了非常坚定的知难而进的态度。收尾时又大胆运用了《东方红》歌曲的主要旋律，这就更鲜明地刻划了他越是危险时刻越是斗志昂扬的革命英雄主义气质。"},{"type":"paragraph","text":"这场戏，杨子荣上场只有十分钟的时间，除了音乐形象塑造人物外，舞台表演艺术也起了很大作用。当时，杨子荣的处境是座山雕暗中已设下圈套，准备再次试探。杨子荣一上场，就使观众为他的安危耽心。当他发现“增哨加岗”时，就觉察到情况恶化。他很快有了策划；毅然作出一定要把情报想法送出去的决定。当座山雕出现时，他又装作打拳，以多变的面部表情，考虑着下边的“戏”怎么演下去。山下喊“共军来了”之时，他又以惊人的速度，略经分析，机警、干练地作出了正确的判断。突出了身经百战的侦察排长杨子荣的沉着和机智的精神面貌。接着，他借题发挥，假戏真做，准备冲下山去，却被座山雕叫住。座山雕弄巧成拙之时，杨子荣非常鄙视地说:“……这一梭子弹打出去，准得撂倒几个。”紧接着杨子荣和座山雕等四人(另两个匪首)哈哈大笑，这里的杨子荣是胜利的嘲笑，而座山雕却是自以为得计的蠢笑，相比之下，更烘托了杨子荣的高大。"},{"type":"paragraph","text":"杨子荣的英雄形象，是中国人民解放军千千万万个英雄的化身。作为解放军战士的我来说，看了这出戏，感到分外真切。《智取威虎山》的战例，又一次证实了我们是人民自己的军队，打胜仗靠的不是飞机、大炮、原子弹，而是靠毛泽东思想的武装。"},{"type":"paragraph","text":"最后，我对唱词感到有个别地方还不够通俗，例如:“气冲霄汉”、“朔风吹”等，不易使广大工农大众听懂。如能进一步加工，那就更好了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\04\\664n020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京剧《智取威虎山》第八场:杨子荣将计就计，取得座山雕的充分信任后，把情报送下山去。　(本报记者摄)</FONT>"}]}