{"id":475557,"date":[{"year":1966,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"上海中医学院医务人员到生产第一线为劳动人民服务","mtitle":"用中医中药防治农村常见病多发病","ftitle":"通过调查研究和临床实践，找到一些简便经济有效的医疗方法","authors":["小珣"],"text":[{"type":"paragraph","text":"本报讯　上海中医学院及其所属医院医务人员，积极贯彻党中央和毛主席关于把卫生工作重点放到农村的招示，在总结与提高临床疗效的基础上，研究用中医中药防治农村常见病、多发病，设法为广大工农群众提供简便、经济、有效的医疗方法。"},{"type":"paragraph","text":"去年以来，这个学院的许多医务人员经过下乡为农民治病，与贫下中农实行“三同”，思想感情开始有了变化，他们认识到为广大农民的常见病、多发病研究出一套简便、经济、有效的防治方法，是卫生工作者继承发扬祖国医学，为五亿农民服务的迫切任务，从而提高了自己的责任感。过去，中医研究工作中存在着“西医有办法解决，中医何必再研究”和“慢性病疗效低，费用很难省”等不正确想法。通过学习，大家认为“验、便、廉”是中医中药研究工作面向农村的方向。西医即使有办法解决，也得考虑能否适宜在广大农村与山区推广应用，而且西医有了解决的办法，再多一些中医的方法岂不更好。由于进一步明确了研究方向，大家思路开阔了，办法多了，干劲也大了。他们主动走出实验室和医院大门，深入现场、基层调查研究，到工农业生产第一线，直接为劳动人民服务，并在大量临床实践中积累资料，开展研究，取得了不少成绩。"},{"type":"paragraph","text":"这个学院的不少医务人员克服了条件差、力量薄弱等困难，在研究过程中大搞协作，发扬了中西医、院内外、医和药之间的团结协作精神。"},{"type":"paragraph","text":"该学院附属龙华医院的外科医务人员，明知农村常见多发病急腹症如急性阑尾炎、急性胆囊炎和胆石症、胆道蛔虫等已可用手术治疗，但是为了便于农村及山区的治疗工作，他们决心从中医中药角度寻找一条更为简便、经济、有效的途径。龙华医院外科力量较薄弱，他们仍主动把中西外科的两位主任抽调到郊区去，与当地医院协作，长期蹲点研究。四个月来，通过边治疗边总结，虚心学习前人和兄弟单位的经验，而且不断破旧创新。从开始用四味汤药、针刺一个穴位治疗急性阑尾炎，改为进一步浓缩中药，改变剂型，最后只须单服若干中药片就能治愈这种病。据一百多例的初步总结看，运用中医中药治疗急性阑尾炎，可以不用手术，不但住院日期短，费用省，疗效也很好，受到了病人的欢迎。"},{"type":"paragraph","text":"龙华医院的针灸科和眼科医务人员也着重研究了针刺治疗细菌性痢疾和电光性眼炎等常见病，他们通过学习毛主席著作，认识到抓主要矛盾在治病中的重要作用；同时吸收多方面的经验，所取穴位逐步减少，最后精简到只刺一两对穴位，而疗效更加提高，更便于在农村和工厂推广。"},{"type":"paragraph","text":"该学院附属曙光医院的医务人员，为了探索中医中药治疗晚期血吸虫病腹水的验、便、廉方法，改变了过去在城市里等病人上门的办法，到浙江嘉兴地区农村，调查访问病人。他们走遍了三十个公社，在那里设家庭病床，送医送药上门，治疗了六十多例晚期血吸虫病腹水病人；并在大量医疗实践中，筛选出疗效高、价钱便宜的中药，摸索出用中医中药治疗晚期血吸虫病腹水的较为经济简便的方法。"},{"type":"paragraph","text":"上海郊区农村野生药材很丰富，该学院中药研究人员经过几个月的辛勤劳动，调查野生药材、采集标本，向农民请教，与农村的药工和药农交流经验，基本上摸清了上海郊区各县药用植物的生长与分布情况。他们正在将这些药用植物的形态、特征、药用部分的效用及服法绘编成资料，并制成幻灯片，为今后在农村进一步利用与研究这些野生药材提供了重要的资料。他们还到草药店蹲点，掌握第一性资料，进一步了解、研究草药的作用。半年多来，他们积累了四千多份病情纪录卡，访问了四百多个病人，鉴定了不少草药，找到了几种治疗常见病的有效药草，准备进一步研究。部分中药研究人员还到医疗第一线去，对临床上治疗某些常见多发病确实有效的方药进行研究，改进剂型。目前这个学院的中西医务人员，正在进一步加强常见病、多发病的研究计划性，落实今年的选题。　(小珣)"}]}