{"id":889038,"date":[{"year":1992,"month":11,"day":17}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"我的……","genre":"","count":"1582","ytitle":"","mtitle":"青的故事","ftitle":"","authors":["潘真"],"text":[{"type":"paragraph","text":"潘真"},{"type":"paragraph","text":"是一个秋日宁静的下午，我在办公室里接到一个电话。那女孩自我介绍说她叫青，然后急急地问:“读到你写的文章，我想你是不是和我同一个小小班的同学，就照报上的号码打电话给你。不过可能是同名同姓的别人呢?”我笑了。这甜甜的声音像是穿过时间隧道从很远很远的地方飘过来，但我还是品出了几份熟识。我告诉她，我就是和她一个小小班的同学。她兴奋地叫起来:“真的?”"},{"type":"paragraph","text":"挂了电话，眼前回闪起十多年前青的形象:一双晶亮的大眼睛，文静的略带羞涩的笑……记得好多个黄昏，我们一起在美术班练习素描，青最喜欢一尊叫哭娃的石膏像，尽管她总把握不好阴影部的调子。以后，她又迷上了连环画，那套《钢铁是怎样炼成的》都给翻烂了，她临摹了一大群冬妮亚，宝贝似地珍藏在书包夹层里。青智商平平，但极要强，绝对怕输。临毕业那阵子，传来恢复考重点中学的消息，青更是天天花几倍于旁人的时间温课、温课，这博得小学里几位女教师的好感。我却有点可怜她，小小年纪甚至还悲天悯人地担忧:这样子用功，要是考不上……不敢想下去的事不久竟变成现实:很多人考上了，青却没有，她因此精神受了刺激。这之后我一直没见过青，听说她进了一所普通中学，后来又听说她工作了。读大学的时候，有个同学抄了青的新地址给我(据说搬家是为了避开熟悉青的病史的老邻居以利于治疗)，问我去不去看她，我说不敢去——她是不是喜欢我们去?我们去了会不会再一次刺激她呢?……"},{"type":"paragraph","text":"没过几天，青又来电话:“我想写两篇文章给你看……”她怯怯地讲。我赶忙接过话头:“你写，写完了寄过来……”我相信自己当时的语气热情洋溢，虽然不怎么相信她能写出像样的东西来。又过了几天，青的一封来信证实了我的疑虑:长长的篇幅，不得要领地叙述着这些年来的生活。这令我很有些悲哀地想起青小时候的作文，连字迹都没变。但是，她能够想到给我写信这件事本身却叫我好一阵感动!电话也来了，青在那一头很迫切地问:“我给你的信和照片收到吗?你也给我写信好吗?不要忘记寄照片，地址在信封上……”我马上告诉她:“我这就给你写信。你的照片，好漂亮啊!”明知自己在恭维人，可我是由衷地想让她高兴。虽说照片上的青没多少光泽，至少那双大眼睛已不再晶亮晶亮。“真的?”她欣喜地叫。挂上不一会儿的电话又响了，还是青:“我忘了给你邮政编码……哎，你什么时候休息来玩好吗?”我答应有空一定去。可是那段日子我正着魔似地弄英语，一个个晚上赔进去不算，连礼拜天也睡眼惺忪地一大早跑去听课。这样过去半个多月，终于没有去看看青。"},{"type":"paragraph","text":"后悔是在青的哥哥打来电话之后:“青出事了……没有了。她把你当好朋友的……”我给打懵了，好不容易才反应过来，按地址找到青的家。她母亲眼泪汪汪地拉着我的手，去看女儿的遗像。一边小心翼翼地为我一页页翻着青的影集，伤心之极的母亲一边絮絮叨叨:“青是个多么懂事的好孩子，她不该考不进重点中学的，工作后下了班也不出去玩，只知道用功，看啊写的……她跟你联系上以后可高兴了，回来讲个没完，她把你的信和照片藏得好好的，还说你要来家里玩，她要把写好的文章给你看……病治好了，准备结婚了，没想到啊，有什么事不好说的呢?就这么去了，她不知道七层楼太高了……”泪眼朦胧中我看到石岜的影子:在《轮回》的结尾，石岜走出黑屋，从阳台跃入城市的茫茫黑夜。可青是不会要看王朔片的，我想。"},{"type":"paragraph","text":"回到家重读青的信，那里记着喜欢在厂里做刻蜡纸的工作喜欢看墨西哥电视连续剧《卞卡》喜欢逛街买衣服喜欢拍照，喜欢……的流水帐，还有电话里那些急切的声音……青的心该是很寂寞很无助的，我忽然间醒悟了!忍不住大哭一场，为自己辜负了这么一位特殊的童年朋友!"},{"type":"paragraph","text":"第二天过生日，在复旦银座有烛光摇曳的美丽情调，我却很败坏气氛地诉说:一支柔弱的生命之烛熄灭在几天前一个清冷清冷的凌晨，永远地失却温暖了，永远地褪去馨香了。青的悄然飘逝从此成为我的生辰纪念，因为我无法释怀。"}]}