{"id":889059,"date":[{"year":1992,"month":11,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1322","ytitle":"","mtitle":"上海英才盛会共商加速科技进步","ftitle":"市科协第五次代表大会开幕　翁史烈作报告　倪鸿福讲话，希望上海科技界凡是有利于科技生产力解放和发展的改革都值得试一试，凡有利于科技成果产业化和高新技术发展的形式、方法和途径都要敢于闯一闯","authors":["金丹","王性慎"],"text":[{"type":"paragraph","text":"本报讯　(记者　金丹　通讯员　王性慎)上海市科学技术协会第五次代表大会于昨天在云峰剧场隆重开幕。剧场上空，两只巨大的彩色气球悬挂着“科学技术是第一生产力”和“尊重知识，尊重人才”的巨幅标语。这是一次荟萃本市科技英才的盛会，更是深入学习十四大文件、加速科技进步的动员会、誓师会。"},{"type":"paragraph","text":"市科协副主席林志宽主持会议。市科协副主席干福熹致开幕词。1400多名出席大会的正式、列席和特邀代表，代表了全市150多个市级学会、协会、研究会和各区、县、局级大中型企业科协的20余万会员。学部委员苏步青、王应睐、冯德培、张香桐、谈家桢、石美鑫等老一辈科学家，作为市科协的终身性荣誉委员，应邀出席了大会。“上海市精神文明建设十大标兵”、“上海市科技功臣”、“上海市科技精英”等的代表和本市科技界杰出的学者、专家也参加了会议。"},{"type":"paragraph","text":"市科协主席翁史烈教授代表四届委员会作了题为《面向经济、深化改革，为实现新时期的历史使命而努力奋斗》的工作报告。报告回顾了市科协自“四大”以来，作为党和政府联系科技工作者的纽带和发展科技事业的助手，在组织、引导广大会员积极投身经济建设主战场、广泛开展国内外学术交流、大力促进全社会科普知识和科技意识的提高、维护科技工作者的合法权益以及不断深化科协自身的改革等方面所取得的可喜成就。报告还阐述了党的十四大赋予科技工作者的历史责任，要求广大科技工作者在稳住必要的基础研究和教学队伍外，包括第一流的专家都要继续“分流”和“下海”，也希望上海的科技工作者在世界科学发展前沿占有应有的位置，创造出一流的科技成果。在谈及新时期科协的新任务时，翁史烈指出，要强化科协的社会功能，按照社会主义市场经济的要求，转换科协的运行机制，并积极开展国际交流和合作，与国际学术团体接轨。"},{"type":"paragraph","text":"市委副书记倪鸿福代表中共上海市委、市人民政府在开幕式上讲了话。他希望上海科技界的同志们思想更解放一点，思路更开阔一点，胆子更大一点，步子更快一点。凡是有利于科技生产力的解放和发展的改革都值得去试一试，有利于科技成果产业化和高新技术发展的形式、方法和途径都要敢于去闯一闯。"},{"type":"paragraph","text":"这次大会还将修改协会章程和选举科协第五届委员会。"},{"type":"paragraph","text":"副市长刘振元，市人大常委会副主任李家镐、叶叔华，市府副秘书长卢莹辉到会。中国科协党组书记、副主席高潮出席会议并讲了话。"},{"type":"paragraph","text":"市总工会副主席石圣钰代表市总工会、团市委、市妇联、市社联、市侨联、市文联和市作协等7个人民团体在会上致词祝贺。香港工程师学会副理事长梁广灏先生代表香港科技界及海外来宾向大会致贺词。正在上海参加“长江沿岸开放城市科协工作研讨会”的代表也到会表示祝贺。"},{"type":"paragraph","text":"出席大会的还有来自新加坡、日本、英国的科学家代表。古巴、德国、俄罗斯驻沪总领事，伊朗和澳大利亚的驻沪副总领事，以及美国、英国、波兰、意大利等国驻沪领事馆的经济、科技或文化官员，也应邀出席了大会开幕式。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bi010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市科学技术协会第五次代表大会，昨天上午，在云峰剧场隆重开幕。　本报记者　臧志成　摄</FONT>"}]}