{"id":889171,"date":[{"year":1992,"month":11,"day":18}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"2718","ytitle":"","mtitle":"刘少奇在银幕上站起来","ftitle":"——《刘少奇的44天》拍摄花絮","authors":["向兵"],"text":[{"type":"paragraph","text":"向兵"},{"type":"paragraph","text":"今年十四大前夕，一部叫作《刘少奇的44天》的影片完成。有关方面领导审看影片后，说了不少好话，其中有句特别中听——"},{"type":"paragraph","text":"“刘少奇从此在银幕上站起来了!”"},{"type":"paragraph","text":"“刘少奇”终于成了主角"},{"type":"paragraph","text":"郭法曾饰演刘少奇以来，一直就是头号主角。可那大都是电视剧；这些年有关刘少奇的电影倒也拍了不少，可他郭法曾总是捏着个烟斗，转来转去，好不容易有句台词，也是瞅空挤进去的一两句不关痛痒的插话。就是在去年那一部接一部的历史片里，刘少奇的形象也依然如此。真够怨屈刘少奇，也怨屈郭法曾的。"},{"type":"paragraph","text":"毕业于中央戏剧学院表演系的郭法曾特别醉心于《刘少奇的44天》的摄制，因为这部电影是现实题材，又以刘少奇为主角。"},{"type":"paragraph","text":"导演张今标，在电影界也算是有点名气。他早年毕业于电影学院，后又师从大导演凌子风拍了些片子。在1991年中国的“巨片”热中，张今标执导的《毛泽东和他的儿子》在圈内外颇获好评。"},{"type":"paragraph","text":"《刘少奇的44天》写的是1961年困难时期，刘少奇回老家调查，撤销公共食堂，提出三自一包的故事。尽管张今标告诉郭法曾，湖南省委看过剧本了，很支持，现已报送“中央重大题材领导小组”，郭法曾听了，还是觉得有些玄乎。"},{"type":"paragraph","text":"郭法曾告诉张今标，在《周恩来》里，他演过一场刘少奇的戏。后来，这场戏被删去了。结果刘少奇在《周恩来》中连面也没露一下。"},{"type":"paragraph","text":"而张今标如今要拍的这部片子，讲的仍然是一段敏感的历史。批判彭德怀的庐山会议刚过去两年，全国人民还在挨饿，刘少奇却在家乡来了个实事求是，要当地干部撤了食堂，允许老百姓种点自留地。"},{"type":"paragraph","text":"张今标和郭法曾在北京提心吊胆地等待剧本审查，没想到未及一月，剧本竟顺利通过了。"},{"type":"paragraph","text":"宁乡人难忘刘主席"},{"type":"paragraph","text":"1992年5月，《刘少奇的44天》在湖南开机。影片想增强一点纪实性，大都在刘少奇故居的乡下实景拍摄。"},{"type":"paragraph","text":"东去长沙百余里，和升起红太阳的韶山一山之隔的地方，是刘少奇的老家湖南宁乡县花明楼乡。"},{"type":"paragraph","text":"自从1980年，邓小平亲自出面为刘少奇平反昭雪，恢复名誉后，花明楼的乡亲们重新直起腰杆，抬起了头。刘少奇又成了宁乡人的骄傲。刘少奇的青铜塑像耸立在花明楼的土地上，它的身后建起了一个占地十几亩的刘少奇纪念馆。3200平方米的建筑群里，没有器宇轩昂的大殿，没有威严高耸的汉白玉廊柱。洁白的墙，灰色的瓦，白墙灰瓦间一线深红的屋檐，平实庄重，整个格局活象一户民居大院。郭法曾说，馆里的人对他讲过，纪念馆的设计是颇有些含意的。"},{"type":"paragraph","text":"剧组到刘少奇姐姐家所在的青木村拍戏，村里的老乡闻讯都赶了来，有端茶送水的，也有摘下地里的黄瓜，塞到剧组人员手上请他们“尝尝鲜”的，刘少奇的外甥女，74岁的鲁淑梅老人也接连几天守在拍摄现场看热闹。"},{"type":"paragraph","text":"30多年过去了，村里上了些年纪的人，都对“刘主席回家”的往事记得那样清楚。“刘主席”回来前，省里如何派人到村里，田坎、路上都有穿制服的公安在巡查；公社又如何从长沙拉来沙发、床垫安排住处。没曾想刘主席带着王光美一来，先到大队猪场里一住就是5天，然后又在他自家的老房子里住了一阵。刘主席找工作组了解了情况，又走村串户问实情。他看见农民家家不冒烟，碗柜里没有油盐。他去看望姐姐，姐姐饿得走不动，告诉他村里两个月饿死了11人。刘主席便要公社干部赶快把食堂撤了，还一再要干部立块碑，让子孙记住不要再犯这种错误。村里有个小学生饿得受不了，写了幅“打倒刘少奇”的标语，被开除学籍。刘主席回来听说后讲，饭都吃不饱了，还不能说一句怪话。他让有关部门给那个学生又戴上了红领巾，受处分的班主任、校长也恢复了职务。"},{"type":"paragraph","text":"这样的故事老乡们还能讲出好些。"},{"type":"paragraph","text":"拍戏时“王光美”化好妆来到现场，老乡们说，“象，象。”但也有人马上指出来:“刘主席夫人那回穿的是一双白线袜子，不是丝光袜。”"},{"type":"paragraph","text":"《刘少奇的44天》就是依照这些故事编成的。而导演张今标极尽煽情能事，影片拍得十分感人。"},{"type":"paragraph","text":"郭法曾能否象王铁成那样凭着《周恩来》的出色表演，得到上上下下、方方面面的承认，一举成名，也就看这一回了。"},{"type":"paragraph","text":"王光美说:“法曾能喝，拿酒来。”"},{"type":"paragraph","text":"如今，在刘少奇家人的客厅里，郭法曾已成了常客。"},{"type":"paragraph","text":"1984年，为拍《少奇同志在东北》郭法曾第一次见到王光美。王光美见面便问他:“听说你节食瘦了不少，要当心身体啊!”"},{"type":"paragraph","text":"《少奇同志在东北》拍出来后，郭法曾送了一套录相带给王光美。以后郭法曾拍的刘少奇的电视剧，王光美那儿都存有录相带。一来二往，郭法曾和王光美混熟了。遇上她家开饭，郭法曾就留在那儿“蹭”顿饭，王光美也很高兴，直叫保姆:“赵阿姨，法曾是喝酒的人，把咱们家存的好酒拿来!”"},{"type":"paragraph","text":"74岁的王光美眼下和女儿王晴住在一起。这位王晴即是原来的刘平平。郭法曾说，她不愿意走到哪儿都让人知道她是前国家主席的女儿，改了这么个名。前些年王晴从美国进修食品加工回来，如今在中国食品研究所任职。兴许当年父亲唯一的一次回老家，乡亲们饿肚子的惨像留下的记忆太深，女儿就选择了这个让人们填饱肚子的行当。"},{"type":"paragraph","text":"今年4月，张今标和郭法曾来到王光美家，了解当年她和刘少奇回湖南的一些细节。王光美对31年前的这段历史记忆犹新:"},{"type":"paragraph","text":"“当时我们在上边只听说过农村的情况有些不妙，但没想到那么严重。下去的路上，看到路边靠着墙根晒太阳的老人，头一偏，倒下去就再也起不来了，都是饿的。少奇回家乡44天，一直心情很不好……”"},{"type":"paragraph","text":"王光美看过剧本，指出上边一些具体的时间，地点，人物，与当时不尽相符。当然，拍电影不可能是记流水帐。因此她再三声明:“我不懂艺术，我只是介绍情况供你们参考。怎么拍是你们的事，千万别因为我的意见影响你们的创作。”郭法曾说，以往他去找王光美了解情况时，老太太也是这种表态，生怕她的话干扰了我们。"},{"type":"paragraph","text":"为了拍摄第一部以刘少奇为主角的电影，王光美将刘少奇的衣服尽数拿出，摊在床上，让郭法曾挑选。"},{"type":"paragraph","text":"郭法曾拿过一件穿上，还挺合身。便不客气地选了两件毛派力司春、秋上装，又把刘少奇那件出访印尼时的长大衣拿了过来。这可是正宗的国家主席的礼服，货真价实的历史文物啊!"},{"type":"paragraph","text":"郭法曾和刘家的人接触得多了，对刘少奇的认识当然就深了。所以他常说，刘少奇这个人，大家了解得太少啦。其实抛开政治遭遇不讲，只看他的为人，就有戏拍。他自个儿严格要求自己，是个讲究士大夫清正廉洁美德的修养派，对亲属子女也很苛刻，刘少奇老家的人没有一个靠他得到过照顾。他曾把儿子刘允若送去苏联留学。刘允若在那儿和苏联姑娘好上了，刘少奇知道了硬把刘允若召回国，活生生地拆散了一段姻缘，因为刘少奇知道中苏关系破裂在即……"},{"type":"paragraph","text":"“刘家这样的悲剧，多啦!”郭法曾说:“刘少奇本身更是一大悲剧!”"},{"type":"paragraph","text":"郭法曾说，眼下中国两位拍过大型传记片的高手丁荫楠、陈家林都对他讲过这话:"},{"type":"paragraph","text":"“刘少奇绝对该拍出大片子!”"},{"type":"paragraph","text":"兴许，郭法曾能等来这一天。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bi100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘少奇、王光美看望刘少奇姐姐一家人　向兵　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bi100202.JPG\">"}]}