{"id":889287,"date":[{"year":1992,"month":11,"day":19}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"众议苑","genre":"","count":"1518","ytitle":"","mtitle":"“打假”三题","ftitle":"","authors":["鸣秦"],"text":[{"type":"paragraph","text":"鸣秦"},{"type":"paragraph","text":"打击假冒伪劣商品活动已在全国范围展开。现就其中几个问题谈谈看法，以期能对“打假”工作有所帮助。"},{"type":"paragraph","text":"消费者怎样自我保护"},{"type":"paragraph","text":"我们经常可以看到有关消费者保护方面的宣传。这些宣传的重点是消费者如何识别伪劣商品。常见有各种鞋、毛线、烟、酒、皮衣等。刚看到这类宣传，你会觉得很新鲜，但没多久你就会失去耐心，感到厌烦。因为我们现实生活中涉及的商品太多了，没有时间和精力去学；即使学过的辨假知识，在实际中仍不管用，上当仍是家常便饭。请考虑人们的时间和耐心!"},{"type":"paragraph","text":"这里我们并不否认宣传辨假知识的作用。但在打假的宣传中我们恰好忽视了一个最基本的东西，那就是法律法规的宣传推广。消费者只有懂法守法依法，才能保护自己的合法权利。例如一个简单的“三包”规定，常有消费者不知道。又如在商店购买的商品出了质量问题，不是先去找商店，而去直接找生产厂家，花了钱，生了气，问题仍然解决不了。我们的消费者只知道商品质量问题应由广家负责，而不知道销售单位、储运单位对商品质量同样负有责任。"},{"type":"paragraph","text":"谈到法律保护，又有一个最基本的问题，那就是法律法规的完善程度。美国的产品责任法对产品有严格的规定，其实用性和操作性很强，消费者遇到产品质量方面的问题自己即可进行处理。我国产品质量责任方面的立法仍很不完善，虽然有了许多法规，但其实用性操作性很差，有时连政府部门的官员都不能保护自己，别说消费者自我保护了。"},{"type":"paragraph","text":"假，能打尽吗?"},{"type":"paragraph","text":"打击假冒伪劣商品是一件利国利民的好事，每次活动都得到社会各界的欢迎和支持。人民的意愿是美好的，他们希望我国产品能有根本的改善，希望危害深重的假冒伪劣商品能在市场上绝迹。可是事与愿违，假冒伪劣商品在每次打假活动后不仅没有绝迹，反而变本加厉，制造和销售假冒伪劣商品活动更加猖狂。人们不禁有了这样的疑问:假，能打尽吗?"},{"type":"paragraph","text":"有些专家认为，假冒伪劣商品是商品经济发展中不可避免的一种经济现象。就象庄稼地里长杂草一样，是不以人们意志为转移的。市场经济发达的资本主义国家在经济发展初期也出现过这种现象，它并不是我国商品经济发展中特有现象。如果是这样，我认为要使庄稼茁壮成长，就要经常除草施肥和管理。同样，要使社会主义商品经济得到健康发展，就必须强化监督严格执法坚持不懈地打假制劣。"},{"type":"paragraph","text":"我们认为，制造销售假冒伪劣商品活动猖狂的原因主要有两条，一是市场经济的体制不完善，一个优胜劣败的市场机制还没有完全形成；二是法律法规不完善。例如对不法分子的处罚太轻，“要罚得他倾家荡产”一直没能实行。一些法规和一些监督对众多的不法个体户几乎不起作用。中央领导曾多次重申，质量代表着国家的形象，民族的精神，应把质量工作放在国家经济工作的重要位置，我们应对制造销售假冒伪劣商品的活动予以严厉的扼制。"},{"type":"paragraph","text":"谨防“打假”变成“假打”"},{"type":"paragraph","text":"全国“打假”活动轰轰烈烈，但无须讳言，仍有一些地方和部门把“打假”变成“假打”，存在严重的地方保护主义。"},{"type":"paragraph","text":"地方保护主义者的“假打”主要表现在以下几个方面:"},{"type":"paragraph","text":"喊打的多，真打的少。地方保护主义者迫于各方的压力不能不装装门面，也摇旗呐喊，但并不真用力，结果口号声未落，假冒伪劣商品又开始泛滥。巩县的伪劣电线在几次被曝光查处后，没有就此改善，反而势头更猛，产销两旺；"},{"type":"paragraph","text":"打外不打内。地方保护主义者对外地进入本地的商品严格检查，甚至无故打成假冒伪劣商品，对本地产品则从轻发落，予以保护。"},{"type":"paragraph","text":"打明不打暗。地方保护主义者专抓人们过去知道的，对暗藏窝点却不深查严打；专抓在质量上有一定保障的国营企业，而不抓质量没有保障的非法的集体小企业和个体工商户，打假的综合效果不理想。"},{"type":"paragraph","text":"地方保护主义是“打假”工作的劲敌，破除地方保护主义不但是“打假”和质量监督工作的一个保证，而且是建立社会主义市场经济的一个保证。"}]}