{"id":889378,"date":[{"year":1992,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育怎样适应社会主义市场经济需要","genre":"","count":"1740","ytitle":"","mtitle":"教育要从封闭走向开放","ftitle":"","authors":["蒋文立"],"text":[{"type":"paragraph","text":"蒋文立"},{"type":"paragraph","text":"多少年来，教育系统在自我封闭的状态下发展。教育目标、教育结构、办学模式、管理体制、师资配备、经费筹措乃至教育评估，都是立足于教育自身来思考和运行的。这在高度计划经济的背景下是可以适应的，但随着社会主义市场经济的形成和发展，它的不适应已日益显露出来。"},{"type":"paragraph","text":"首先是现行的教育体制、办学模式与社会主义市场经济不相适应。今天，人们都已意识到经济的竞争说到底是人才的竞争，科技是第一生产力。但科技队伍的后备力量严重不足，而且目前没有明显的改善。原因是多方面的，其中之一就是教育的“高度统一”:统一招生，统一教学计划，统一教材，统一课时，统一会考，统一分配……乃至统一下乡，统一军训。学生沿着设计好的既定轨道挪动，既没有时间也没有精力去发展个人的特长和兴趣爱好。教师的教学内容，教学方法，乃至教学进度都是规定的，他们的任务只是把学生从低年级“教”到高年级，然后送人上一级学校就大功告成了。学校只对教育行政部门负责，因而社会的需求，经济发展的信息即使在学校有所反映，但学校事实上是无法越雷池一步的。周而复始，年复一年。学生的个性差异被忽视，创造能力得不到培养，超常儿童无法冒尖，当然只好做“应试机器”了。于是社会的期望仍然是期望而已。"},{"type":"paragraph","text":"其次，现有的教育规模、教育层次、教育发展水平与社会对教育日益提高的要求不相适应。端正教育思想，反对片面追求升学率的讨论进行多年了，但收效仍不理想。原因很简单:社会希望有更多较高学历的人才，家长和学生希望增加受教育的年限，但学校提供的学额有限，且呈金字塔型，下大上小，把相当部分学生“拒之门外”，那么结果当然是竞争加剧，“拚命追求”了。今年，大学自费生占到招生数的20%以上，收费高达几千元，但仍有许多人进不了门；有些中学招“计划外”的自费生，尽管不合法，但家长拿着钱追，校长拚命躲的现象也并不罕见。应该说，社会各界追求高一层次的教育，追求较高质量的教育是社会进步的可喜现象。如果整个社会不要教育，漠然置之，那才是可悲的倒退。但很遗憾，在封闭的体系中教育界对此的反应远落后于社会的需求。"},{"type":"paragraph","text":"第三是计划经济下形成的教育格局与飞速发展的市场经济不相适应。市场经济是一种多元化、多层次、处于不断的运动变化中的开放体系，目前大一统的教育根本无法与之匹配。如学生在夏季毕业，但企业偏偏在春季招生。再如，有些高中学生学了一年后发现自己“不是考大学的料”，但他们无法转入职业类学校，因为会考是统一的，要到高三才考完毕，这样他们不得不再读两年自己感到有点力不从心的课程，到高三毕业后重新进入中专、技职校学习。这种重复学习其实是教学资源极大的浪费。"},{"type":"paragraph","text":"第四，在进一步开放的形势下，上海的教育与国际教育接轨是必然的，但目前的教育内容、办学目标、教学方法都与之不适应。如英语教学重语法轻口语，计算机教学缺少师资和软件。另外学生的社会适应不良，竞争意识、风险意识不强，自信心不足，缺乏交际能力，心理承受力低，动手能力差等等，都反映了我国教育与国外教育的差异。"},{"type":"paragraph","text":"教育要适应社会主义市场经济需要，就要从封闭逐步走向开放。首先是观念的开放，即思考问题不仅要从教育的立场，更要从社会和经济的角度，从全球的发展来考虑问题。其次，办学的规模可根据社会的需求扩大，不能十几年老控制一个比例。大学招生多了，高中招生多了，“宽进严出”，片面追求升学率自然就会降温。办学模式则可以灵活一点，可以把普教、职教、成教“三教”统筹起来，学制可短可长，学生既可拿高中毕业文凭又可拿上岗等级证书，一专多能，成为T型或π型人才，社会就会更加欢迎。教育管理可以集中与分散相结合:解决入学高峰，贯彻九年义务教育，制订教育目标以集中计划为主；而学前教育、高中阶段教育、特色教育以及技术性的操作性的内容都可以放开，让学校自主。教育经费的筹措既要政府的投入有大幅度的提高，又可让社会多渠道参与。当然，社会与教育的服务必然是双向的，就微观看，难免有少数人心态不平衡；但从宏观看，增加对教育的投入会带来更大活力，提高的是教育整体的质量。自然，教育评估也要加入社会的评价，那么评估的标准就不会是单一、封闭的了。"},{"type":"paragraph","text":"一个体系从封闭走向开放难免引起震荡，但历史就是这样发展的，别无它路。"}]}