{"id":889369,"date":[{"year":1992,"month":11,"day":20}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"1586","ytitle":"","mtitle":"申城百万摄影大军","ftitle":"","authors":["曹志高"],"text":[{"type":"paragraph","text":"曹志高"},{"type":"paragraph","text":"也许你不相信，上海1千多万人口，有1/15属于摄影爱好者或摄影实践者。从轰动一时的“上海一日”摄影大赛，到蓬勃兴旺的业余摄影活动、社区摄影展览；持之以恒的中小学生摄影活动小组……广泛的群众基础已经使上海市民的相机持有率和胶卷消耗率占全国之首，分别为19.7%和21.6%。我们可以毫不夸张地说:百万只相机正对准大上海!"},{"type":"paragraph","text":"A.现代生活的演变，使相机已替代三大件疾速进入家庭"},{"type":"paragraph","text":"现代生活的发展，使人们的消费观念发生了巨大的变化，促成了从传统的持家过日子向现代的娱乐消费型演变。过去，人们组织家庭，首先考虑的是“24只脚”、“3大件”，而今，不少青年都首先把目光对准了相机。本市某高校的一位研究生坦陈相告:是不是应该组成家庭或者说什么时候组成家庭，我们还没考虑好，但我们都已很早地拥有了相机，因为只有那一张张照片才是永恒的，因为它能留下我们的青春足迹。"},{"type":"paragraph","text":"观念的转变促进了摄影消费的发展，而现代生活水平的不断提高，又是摄影消费的基础。正因如此，驰名世界的“柯达”和“富士”集团才不遗余力地在申城大施公关招数，来争夺上海这一庞大的消费市场。"},{"type":"paragraph","text":"B.逐年升温的旅游热刺激着摄影热的到来"},{"type":"paragraph","text":"勿庸讳言，上海的旅游热已经到来了!各条旅游热线都十分热闹，放眼申城，举家外出旅游的已不是什么稀奇事了。"},{"type":"paragraph","text":"旅游大军中，最引人注目的装备，便是那长短不一、型号各异的相机了。可以毫不夸张地说:如今很难找到不带相机出游的人了。对于象黄小妹这样从农场转调入厂的普通工人来说，难得的几天假期都是和小姐妹们一起出游来度过的。起初她用奖金装备了一只“傻瓜”相机，拍些纪念性的照片作为留恋，后来渐渐地便不满足了，咬咬牙买回了一架“理光”，除了拍纪念照，更多的是迷恋于山水、风光之中。而在她的那群小姐妹中，一人拥有二三架相机的决非少数，每次出外，都是黑白、彩色同时装备，那神态，犹如一群女摄影家。"},{"type":"paragraph","text":"上海的旅游热大大刺激了上海的摄影热，胶卷的月消费量在旅游旺季中不断上升，同时，彩扩业务量也不断增长。"},{"type":"paragraph","text":"C.专业与业余的变化:玩黑白成了时尚"},{"type":"paragraph","text":"申城的专业摄影人才济济，从专业的图片社、新闻单位到众多的企业、公司的摄影人员，他们拥有规格齐全的摄影器材。早在几年前，还盛行着黑白胶卷，他们便领先一步率先用上了色彩缤纷的彩色胶卷，使人耳目一新。那时候，只要一看使用的胶卷牌号、是否彩色，便能分辨出专业与业余。可如今，大街小巷都是彩扩的天下，黑白照片除非有自己的暗房冲印设备。冲印价格的昂贵已不在彩扩之下，于是又有了一个戏剧性的变化:玩黑白的又成了专业摄影的天下，黑白照片那清晰的层次、变幻的用光使摄影作品有了一种回归自然的感觉。再加上一般的新闻单位多用黑白照片来制版，于是专业摄影好手往往双管齐下，黑白、彩色都随身带，玩黑白成了新的时尚。"},{"type":"paragraph","text":"D.海外亲属以及“打工族”的归来，使“超八”、“M7”之类的摄像机进入了生活"},{"type":"paragraph","text":"如今拥有相机，那已算不上什么稀奇了，风流潇洒之士早已肩扛着更领先一步的索尼TR系列微型摄像机，在一秒钟内摄下几十个镜头，色彩栩栩如生、镜头伸缩自如，那份潇洒使摄影迷望而生畏。"},{"type":"paragraph","text":"当今青年办喜事，大都请人扛来摄像机，象模象样的打亮灯光，拍上几个小时录像。再经过编辑，一盘美好的婚礼录像带便拍成了。"},{"type":"paragraph","text":"几年前海外亲属或“打工族”归来，还只满足于带些黄金首饰、家电、照相机之类的“舶来物”，如今早已变成了摄像机等高级消费品。"},{"type":"paragraph","text":"诸如“超八”、“M7”之类的摄像机的涌现，更使申城摄影大军从装备上有了一个新的飞跃。沪上种种摄影、摄像理论书籍成了畅销书，各种摄影培训班、短期讲座成为热门，申城的专业、业余摄影者的技术也有了进一步的提高。"},{"type":"paragraph","text":"轰动一时的“上海一日”摄影大赛之所以能在申城顺利进行，雄厚的群众基础起了巨大的作用。如今在沪上，处处可见规模不同的摄影比赛、摄影展览，这也充分体现出上海这座现代化都市的文化品味。"}]}