{"id":889387,"date":[{"year":1992,"month":11,"day":20}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"蓝盾守护神","ftitle":"11　花瓶不在地毯上","authors":["陆杨烈","周朝栋"],"text":[{"type":"paragraph","text":"陆杨烈　周朝栋"},{"type":"paragraph","text":"华江更仔细地听着，暗中注意着柳佳萍的神态。“徐家林穿着汗背心、短裤，坐在长沙发上不知想什么。那份资料放在他身旁。他见我也来了，立即怒目逼视。我不想和他说半句话，扭过头看着门。李醒拿起资料放进旅行包。就在这时候，徐家林站起身朝我走来，用非常下流的话辱骂我，又刺来一句:‘你这个公开和姘头乱睡觉的臭婊子，还有脸回家啊?’我心里清楚，他是有意挑衅，企图激怒李醒，好把公事私事搅乱一团，纠缠一起，他好从中脱身。我生怕李醒要发作，忙拉住他衣摆，朝门外走。"},{"type":"paragraph","text":"“徐家林挑衅没成功，见我拉住李醒衣摆，就此大做文章，他嚎叫一声，用谁都忍受不住的脏话骂我并且指名道姓针对李醒。李醒忍无可忍，冷峻地对他说:‘徐家林，你对今晚的行为要负责的。’哪知徐家林狂吼一声:‘我负他妈的责!’他朝我猛扑过来，叫着，‘老子今晚就当着你这个姘头的面，好好管教自己的老婆!’我没思想准备，被他左手一把揪住头发，右拳举起朝我头部打来，我本能地伸出右手朝他脸上狠狠抓去，只够抓在他脖子上。人的忍耐都是有限度的，对他多年来的打骂，我这是第一次还手。我积聚全部仇恨集中在手指甲上。我听到他惊叫一声，左手松开，我忙闪开身子。这一抓一定抓得不轻，而且完全出乎他意外。徐家林还没反应过来，李醒已猛地插到我和徐家林中间，狂怒地打去一拳，把徐家林打得仰天一跤倒在长沙发上。我看到他手掌捂在右额太阳穴上。李醒这一拳，一定也打得不轻。"},{"type":"paragraph","text":"“我第一次看到李醒打人，也第一次看到他发这么大的火。徐家林显然也没想到李醒会不顾一切和他拚命。徐家林被镇住了。他捂着太阳穴惊惶地看着李醒。这个流氓欺软怕硬。他自知无论在精神上还是体力上都不是李醒对手。他僵在沙发上没再吭一声。"},{"type":"paragraph","text":"“李醒提起旅行包，朝他狠狠地说了句:‘你等着，我回来再找你算总账!’"},{"type":"paragraph","text":"“走出徐家，我对李醒说:‘你不该中他的计。他是有意挑动你发火动武。他想阻挠你去勐绿。’李醒朝我看了一眼，他……”"},{"type":"paragraph","text":"柳佳萍犹豫着。她看看华江，还是如实说出当时的情景:“他猛地紧紧搂住我的肩膀，他说:‘佳萍，要是你受到伤害，我宁愿不当这个厂长!’”"},{"type":"paragraph","text":"柳佳萍讲完了她要讲的话。片刻沉默后，华江说:“柳佳萍，提三个问题。你郑重回忆，一定要绝对准确。一是:你和李醒离开徐家林家，有没有再回去过?”"},{"type":"paragraph","text":"“绝对没有。”柳佳萍斩钉截铁地回答，还补充说，“因为时间还充裕，我们是步行去车站的。到车站时看过手表，正好10点正。我们在车站对面一个有帐篷的小摊上坐了半个小时，喝两罐饮料。10点30分，开始检票，我买了月台票，一直送他上车。火车开出站，我才出站。”"},{"type":"paragraph","text":"华江又问:“二是:你们离开徐家时，徐家林是仰面卧在沙发上，还是趴卧在沙发上?”"},{"type":"paragraph","text":"“绝对是仰面斜卧在长沙发上。他的手掌仍捂住右额太阳穴，瞪大眼睛呆望着李醒。”"},{"type":"paragraph","text":"华江再问:“你们双方在动武中，有没有碰倒过什么东西?”"},{"type":"paragraph","text":"柳佳萍微咬下嘴唇，努力搜索记忆仓库。“喔，有的。徐家林倒向沙发时，碰倒茶几上的花瓶。那是只景泰蓝细颈花瓶，是徐家木送的结婚礼物。”"},{"type":"paragraph","text":"“花瓶倒在地毯上吗?”"},{"type":"paragraph","text":"“是的。”柳佳萍回忆着说，“花瓶正好滚落在李醒脚边。后来，李醒弯腰拾起，放回原处。”"},{"type":"paragraph","text":"“放回原处了?是李醒亲手拾起放回的吗?”"},{"type":"paragraph","text":"“绝对是的。”柳佳萍颇为不解地望着华江，不知侦察科长为何对这个花瓶如此感兴趣。三个问题已回答完，她加了句话:“我讲的每句话，都负法律责任。”"},{"type":"paragraph","text":"华江和张旭离开医院，骑车同行一段路，马路上已清静。天上无星月。路灯已关掉一半，相距较远处才亮一盏，在半明半暗中，华江看不清张旭的脸色。他说:“张旭，说说你的看法。”"},{"type":"paragraph","text":"张旭隔了好一会，才说:“科长，不管怎么说，花瓶是凶器，已化验确定。瓶颈上只有李醒一个人的指纹，也已肯定。我认为，要证实柳佳萍说的是真话，就先要解释清楚这一点!”他停顿一下，终于鼓足勇气似地，说出:“我们办案，只能根据物证、人证和作案动机。”"},{"type":"paragraph","text":"这话含有教训意味。华江听出他是在批评自己，经办此案有点感情用事。这对侦察员来说，是犯大忌的。自己应该引以为戒。"}]}