{"id":889305,"date":[{"year":1992,"month":11,"day":20}],"page":"2","source":"本报","region":"","masthead":"政治经济·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1678","ytitle":"","mtitle":"面对呼啸而来的列车……","ftitle":"——记交通民警左志新忠于职守、抢险救危的英雄事迹","authors":["钱承飞","达音"],"text":[{"type":"paragraph","text":"这些天来，在申城，广大群众传颂着交通民警左志新的英雄事迹。是左志新，当火车呼啸而来时，不顾个人安危，奋勇抢险，最大限度地降低了这起“火车撞上熄火公交车”事故而引起的危害!不少现场目击的群众说，要不是这位交通民警，不知有多少幸福家庭失去亲人!"},{"type":"paragraph","text":"事情发生在11月17日这天上午7时10分左右，繁忙、狭窄、喧嚣的中山北路光新路道口，人车如潮水般地涌动。在普陀交警大队排堵队民警左志新等人的指挥下，车辆、行人仍有秩序地通过道口。"},{"type":"paragraph","text":"然而就在一刹那间，一个意外的事情发生了:一辆载客约170多人的112路公交大客车(车号为661F——2641)从光新路由北向南驶过中山北路光新路道口时，突然熄火，停在了铁轨中间。"},{"type":"paragraph","text":"险情迭起。人流，自行车流，争先恐后地拥向道口，秩序顿时乱了起来。情况多么危急，一旦有火车驶过，一场车毁人亡的惨祸就会发生在顷刻间!"},{"type":"paragraph","text":"险情就是命令1排堵队交通民警左志新等见状飞速向铁路道口赶来。小左一马当先，首先赶到现场。"},{"type":"paragraph","text":"小左面临的是你挤我，我挤你，乱作一团的人群，人们抢着赶自己的路，谁还来听交通民警的指挥呢!小左急得满头大汗，亮起嘶哑的喉咙喊道:“不要挤，不要挤!大家帮帮忙，车上乘客快下来推一推!”"},{"type":"paragraph","text":"这辆112路铰接式巨龙车三分之一车厢搁在铁轨上，女司机吴军也急出了一身汗，但怎么也没能把车发动起来。尽管左志新大声呼喊、动员，但响应者无几，与小左一起推车的乘客只有六、七人。"},{"type":"paragraph","text":"就在这时，更大的险情来临了，火车将临的警报拉响了。左志新一面指挥公交车年轻女司机吴军:“放好空档，把好方向盘。”一面与几位群众奋力推车，公交车被推后移动了一下。7时20分，从金山至老北站的接送铁路职工上下班的通勤火车疾驶而来，而公交车依然未推离铁轨。铁路栏杆也无法放下，自行车、人流仍在往前涌动。这时，左志新临危不惧，仍站在公交车驾驶室左边奋力推车，这时身旁已无其他人推车。小左面对自行车流、人流大声喊叫:“火车来了，快别过来!”并示意公交车司机吴军赶快跳车。就在这一瞬间，火车将公交车车头立面撞成35度并向东冲出2米，左志新也被撞出三、四米，受伤倒地。"},{"type":"paragraph","text":"至此，他还不顾伤痛，凭着顽强的毅力，挣扎着两次爬起来欲救援车内弹出的满身是血昏倒在地的司机吴军，终因受强烈撞击，左志新昏厥过去。在场的群众得救了，车厢里的乘客也得救了。群众急忙将左志新抬起来，这时他所在的四班班长夏文元也闻讯赶来，一起将小左搀扶上三轮摩托车。夏文元驾车疾驶往上海铁道医学院附属甘泉医院，昏迷的司机吴军也被群众抬上市公安局的一辆吉普车驶往上海铁路局中心医院……"},{"type":"paragraph","text":"危急关头，方显英雄本色!我们循着左志新的足迹，在他所在的班里、队部，听到小左战友讲起了一件件感人至深的排险事迹——"},{"type":"paragraph","text":"今年7月31日中午，天空突降暴雨。一辆浙江嘉兴新华手套厂的“五十铃”大货车，由于天雨路滑，避让急穿的自行车，一头栽进中山北路立交桥附近施工的深坑内，司机从震裂的车门处摔出受重伤。这时已经下岗的左志新和战友冒雨赶赴现场，迅速抢救伤员，推走抛锚车，疏通了道路交通。"},{"type":"paragraph","text":"10月14日下午，江苏常熟的一辆大货车装载一台大车床在中山北路上行驶，由于车床没有捆扎，道路坑洼，车床倾斜，随时有翻车可能。正在巡逻的左志新和小郭发现险情，立即追上去拦车，排除了险情。"},{"type":"paragraph","text":"5月2日，上海重型机器厂一辆轿车行至中山北路立交桥桥中突然起火，左志新和战友接到群众报告后，迅速赶到现场，从其他车辆上取下灭火机，奋力扑救，避免了一起可能引起轿车汽油箱燃烧、危及司机和其他车辆的大事故。"},{"type":"paragraph","text":"左志新近2年中抢险救危、奋力排除路阻、护送迷童返家、拾金不昧等达150多次。"},{"type":"paragraph","text":"在病床边，小左被诊断为多发性腰椎骨折，但他忍着剧痛，积极配合治疗。副院长蔡宣松翘着大拇指说:“他非常坚强，一声不吭，主动配合医生救治。”"},{"type":"paragraph","text":"几天来，市政府领导、普陀区领导等相继来到病房，看望和慰问了奋勇抢险的左志新。"},{"type":"paragraph","text":"光新二中、潭子湾路二小的学生也来到病床边，向左叔叔献上鲜花和红领巾，祝愿他早日康复……"},{"type":"paragraph","text":"本报通讯　员　钱承飞　达音"}]}