{"id":889470,"date":[{"year":1992,"month":11,"day":21}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"观点综述","genre":"","count":"1788","ytitle":"","mtitle":"搞市场经济浦东要先行一步","ftitle":"——《浦东开发》杂志与本报理论部座谈会综述","authors":["陈志坚"],"text":[{"type":"paragraph","text":"党的14大将“以上海浦东开发开放为龙头”和“尽快把上海建成国际经济、金融、贸易中心之一”写入文件，是具有重大战略意义的决策，是对加快开发开放浦东的又一次总动员。11月6日，本报理论部和《浦东开发》杂志邀请了上海一些企业界、金融界人士学习座谈，认为开发浦东应乘14大东风，在建立社会主义市场经济体制上先行一步，大胆地试，大胆地闯。"},{"type":"paragraph","text":"搞市场经济，领导首先要转变观念，换脑筋。浦东是全国改革开放的前沿和重点，要有新思路。外高桥开发公司总经理阮延华说，过去受姓“社”姓“资”影响，怕搞自由贸易区，连给外高桥开发区取名也避开“自由”两个字，叫保税区。其实，保税区就是自由贸易区，搞市场经济，而且还要和国际经济接轨。观念转变后，就理直气壮地搞自由贸易区了。今年以来，外高桥保税区的开发速度一再加快，区域规划扩大到10平方公里，成为我国沿海7个自由贸易区中范围最广、开放度最大的自由港，无论是吸引外商和内联企业投资或者开发建设速度都超过原来的预测。"},{"type":"paragraph","text":"开发浦东，发展市场经济，起点要高，步子要快。万国证券公司总经理管金生认为，大力发展商品市场，特别是生产资料市场、期货市场，还有债券、股票等有价证券的金融市场，技术、劳务、信息和房地产等市场，在浦东最有条件了。开发浦东现在刚起步，受计划经济的影响比较小。浦东新区市场经济体系建立起来后，应该是完整的而不是残缺的；应该是开放的而不是封闭的；应该是竞争的而不是垄断的。他认为，浦东新区要培育好这个市场经济体系，立法很重要。没有一个法律框架和体系，不会有一个好的市场。中国银行上海市分行副行长刘金宝认为，开发浦东要成为“龙头”，那么，浦东的金融要花大力气改革。现在，注册在浦东的中外金融机构有近30家，与上海目前的一年出口创汇60多亿美元的经济需要就不相适应，与市场经济发达的一些国家相比差距更远。上海要成为国际金融中心之一，还要发展一大批银行。他呼吁，要有100家中外资银行，同时还要发展证券市场、外汇市场、资金拆借市场等，并且要大力改革外汇额度管理，积极发挥金融对市场经济的调控作用。他认为，现在经济人才缺，金融人才更缺，需要培养一大批金融人才，普及金融知识，增强企业的金融意识和风险意识。中国浦东机械总公司总经理陈永革说，这个公司是全国机械行业运用经济手段组织起来的股份制企业，下决心参与浦东开发，想带动机械行业进一步走向世界。金桥开发公司总经理朱晓明在发言中对发展浦东高起点的市场经济充满了信心，他说，到目前在金桥出口加工区签协的中外投资项目共有116个，总投资为14亿美元，平均每个项目投资1200万美元。在今年底以前将有28个项目开工建设，其中总投资在1000万美元的就有17个。浦东商建公司总经理陶达华说，贸能兴城，象中百一店和日本八百伴联合投资1.2亿美元建造新世纪商厦这样现代化的购物中心在浦东已不止一个，这些高起点的购物中心建成后，必将有力地发展浦东新区的商品市场。"},{"type":"paragraph","text":"开发浦东，发展市场经济，必须与国际经济接轨。陆家嘴开发公司总经理王安德说，通过浦东开发，要积极参与国际经济竞争。现在，房地产市场很“热”，其实，在历史上上海曾经有远东最大的房地产市场。房地产市场的发展与整个经济机制有关，是比较高级的市场形式。发展浦东的房地产市场，需要大力引进外商投资。上菱集团总经理曹荣昌说，作为浦东的工业集团应有做好浦东开发这篇大文章的使命感。工业企业是浦东开发的一个基础，也是开发浦东，走向世界市场的重要方面。他认为，与国际经济接轨，一是要放手发展规模经济，争取规模效益；二是要大胆走向国际市场，与国外大企业搞大规模合资，拿出大气派，还要把企业办到海外去。张江高科技园区开发公司副总经理王以忠认为，当今世界是高科技竞争时代，浦东经济要与国际经济接轨，应该大力发展高科技产业。上海远洋运输公司副总经理王云茂向大家介绍了把企业推向国际航运市场，敢到太平洋上争雄的情况。"},{"type":"paragraph","text":"开发浦东，发展市场经济，需要政府转变职能，为企业提供服务。中国石化浦东开发办总经理周公侠说，开发浦东，打的是“中华牌”、“世界牌”，现在中国石化系统有30家公司进军浦东，雄心勃勃，很需要政府统筹规划，组织协调和给予信息引导，市府浦东办副主任李佳能就浦东开发的规划和建设进度作了介绍。"},{"type":"paragraph","text":"(陈志坚)"}]}