{"id":889463,"date":[{"year":1992,"month":11,"day":21}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"书画轩","genre":"","count":"1605","ytitle":"","mtitle":"梅魂","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"八十二岁的老画家管锄非从湖南的深山老林中走出来，把一个非同一般的画展办到了大上海。看他的画展，如同走进一片生长了千百年的老梅林。在冰雪中，在荒野里，在嶙峋乱石畔，千姿百态的梅树盘根错节，虬枝峥嵘，怒吐出无数皎洁淡雅的花朵。站在他画前，似有清气逼人，又觉幽香扑面，仿佛置身于一片热烈而又幽静的早春气氛中。"},{"type":"paragraph","text":"管锄非画梅，已有七十余年历史。从四五岁起他便喜欢作画，尤爱画梅。读初中时，他画的梅花已使图画老师惊叹:“管生乃明月前身，梅花后世!”三十年代初，他在上海新华艺专学美术时，曾带着自己画的梅花册页去拜访他的老师黄宾虹，黄宾虹看后非常赞赏，在册页上题道:“此册用简笔，颇有奇逸之趣，可佳也。画梅自宋僧花光逃禅和尚及晃无咎补之，元人王冕以来，各有千秋。”在课堂上，黄宾虹多次对学生们说:“管锄非不成名则已，成名则为大家。”二十来岁，便已得到大师如此推崇，在当时的同辈学子中，他是头角初露的佼佼者，许多人认为他必定前程远大，日后可能雄踞画坛。然而以后的事情却出乎人们的意料。离开上海后，管锄非回到湖南，隐居山林，从此就失去了影踪，五十余年，人们再也听不到他的一点消息。悠悠岁月，有时可以消蚀一切，多少轰轰烈烈的风云人物被岁月的流水冲刷得干干净净。当时同在上海学画的美术界朋友都以为管锄非已不在人世。谁也没有想到，他竟然又奇迹般地突然出现了。他带着满身山野的气息出现在世人面前，给被高楼包围的都市人送来了山野的梅花……"},{"type":"paragraph","text":"看管锄非的梅花，从那些苍劲枯涩的枝干中，能看到生命的多灾多难和顽强不屈，从那些轻柔烂漫的花朵中，却又能使人惊叹生命的美丽莹洁。这些梅花，大概可以看作是管锄非坎坷人生的写照。管锄非的经历，颇有传奇色彩，然而这种传奇色彩，绝非轻浅的文人小笔能随意描绘。我和锄非先生曾有一面之缘，听老画家谈他的经历时，我的心灵为之震颤。在不为世人所知的这五十余年中，他不仅经历过兵灾离乱，还遭受过冤狱，失去过做一个正常人的自由。陪伴他的是孤独、屈辱和困苦。如果不是有着坚毅达观的性格，能活下来也算是一个奇迹了。管锄非对我说:“人世多变，人情无常，而自然的规律却永恒。我能活到今天，画到今天，也是大自然对我的厚爱。”当他独居山野，被罚做苦工时，尽管挨饿受冻，筋骨劳损，他却还能苦中寻乐。白天干活时，可以不准他说话，却不能禁止他看山看水看云霞，看在眼里记在心中，晚上便在油灯下找一张随便什么纸画出来。没有纸笔，他可以用树枝在泥地上画，心里幻想着化开的墨韵，也是一件乐事。放牛，他便画牛，他觉着从牛的沉默的眼神里流出来的是温和的同情，牛成了他的好朋友。而更使他怡然忘忧的，是梅花。冬天看梅花，他会禁不住用长满老茧的手去抚摸粗糙的树干，老枝枯而不死，体内仍蕴藏着蓬勃生机，他觉得自己就是田野里的一株老梅。初春时梅花盛开，他也会因此而春心烂漫，忘记了衰老，忘记了愁苦，忘记了人世间的青眼白眼。他曾自己动手植梅百余株，从梅花的枯荣盛衰和生存习性中，他悟出了许多人生哲理。他的脑海里，有成千上万种活的梅谱，所以他可以不假思索，随心所欲在纸上画出形形色色的梅花。随心所欲，对艺术家来说是一种自由而又难求的境界。管锄非早已走进了这样的境界。"},{"type":"paragraph","text":"锄非先生虽已年过八十，却是鹤发童颜，言谈举动中时时流露出活力和朝气，胸前拂动的长髯，更使人感觉到几分飘逸的仙气。那天临分手时，锄非先生赠我他的《梅论三章》，其中有咏梅的诗句:“老干创伤扶不起，嫩枝细蕊又成春，”“梅花不是能言鸟，却是人间解语花，”并称“梅乃我知己，我亦梅之知己。”这是他的肺腑之言。前几日，收到锄非先生从湖南老家寄来的一信，信中附一幅新作的墨梅图，一段枯焦的老树上，曝出根新枝，枝头蓓蕾初绽，虽只是三五朵腊梅，却是春意盎然。画上的题款是锄非先生对梅花的深情倾诉:“我有幽情常告汝，殷勤劝我莫咨嗟。”我想，这枯而不死、春意盎然的梅花，不正是老画家的自画像吗!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\11\\92bl050601.JPG\">"}]}