{"id":889599,"date":[{"year":1992,"month":11,"day":22}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1923","ytitle":"","mtitle":"上海金属期货市场一席谈","ftitle":"","authors":["蔡培德"],"text":[{"type":"paragraph","text":"蔡培德"},{"type":"paragraph","text":"上海金属期货市场从无到有至今已有5个多月了。它是我国改革开放、由计划经济走向社会主义市场经济的必然产物。何为期货交易?简言之:交易成立时，约定一定日期实行交割的一种买卖。实际上它有套期保值、转让风险、调剂市场余缺，发现市场合理价位、提供较正确的未来价格信息等作用。"},{"type":"paragraph","text":"上海金属交易所开业虽只有100多天，但累计交易总量达100多万吨，交易总额达200多亿元。这标志着我国社会主义市场经济的发展已达到了一定的水准，一个现代化、高层次的期货市场已经形成，并被社会所确认。下面让我们通过铜、铝、锌、锡、镍这五种有色金属材料的交易看看上海金属交易所几个月来的实际运作情况；交易所是怎样发挥“价格发现机制”的作用的，以及真实的市场基本价格是怎样形成的。"},{"type":"paragraph","text":"上海金属交易所5月28日开市的第一个交易日铜共成交17笔，3610吨，最高成交价16650元/吨，最低成交价16500元/吨，其加权平均价是16564元/吨；铝共成交23笔，7664吨，加权平均价9224元/吨；锌成交3笔，323吨，加权平均价为7272元/吨；锡成交1笔20吨，加权平均价36500元/吨；镍成交3笔50吨，加权平均价55420元/吨。到了6月15日，只过了5个交易日，铜的加权平均价上升到17230元/吨，上升了666元/吨，增幅达4%，平均每个交易日涨133元/吨，累计成交吨位达7740吨。铝、锌、锡、镍的价格分别比5月28日上升了2.5%、1.2%、0.0%、0.14%。至此，交易的形式仅限于现货。从6月16日开始，除了现货交易外，又增加了期货。当日铜的成交价为:现货17700元/吨，二个月期货18000元/吨；三个月期货18400元/吨。从中可看出，货期越长，价格越高。其他几种有色金属情况也是如此，这说明当时的交易商们普遍看好价格大势趋升，且认为货期越长，越易操作。果然不出交易商们的所料，以后这五种有色金属材料的价格节节上升。同时由于期货交易的特性，使得业内业外的客商们纷纷踏进交易场进行投机操作，牟取巨款差价盈利，这一股强大的市场买盘势力，一方面完全改变了交易所刚成立时，人们对价位谨慎观望的态度，使交易气氛倾刻升温；另一方面使得已经升至较高价位的五种有色金属价格，背离价值规律，朝着更高更虚的价位猛冲。终于，这五种有色金属材料经过一阵快马加鞭后分别达到了自己的最高价位:铜7月29日达23500元/吨，且成交量达9956吨，创交易所有史以来的最高铜交易量；铝7月24日达13650元/吨，交易量达711吨，同样创交易所有史以来最高纪录；锌7月22日达9200元/吨，成交量4771吨，也是最高成交量；锡7月20日达60000元/吨，成交量609吨，又是创纪录；镍7月17日达82500元/吨，成交量1013吨，再是一个创最高纪录。交易商们除了得到可观的差价盈利外，同时惊讶地发现:铜短短的27个交易日竟上涨了6850元/吨，涨幅达41.1%；铝25个交易日上涨了3956元/吨，涨幅达42.9%；锌24个交易日上涨了1690元/吨，涨幅达23.3%；锡23个交易日上涨了21470元/吨，涨幅达58.8%；镍22个交易日上涨了20916元/吨，涨幅达37.7%。"},{"type":"paragraph","text":"由于这一段时间来，交易所的价格远高于国内和国际的市场价，故大量的资源纷纷涌进国内，纷纷涌进上海金属交易所，造成竞相压价，低价抛售。同时那些使用有色金属材料的企业在高价位时曾纷纷呼吁原材料价格太高，生产难以维持，而现在有较低价位的资源则一拍即合，大量吃进。一抛一吃价位自然下跌，而投机操作的小户散户，见状连忙出尽手中“筹码”，随大户一起频频做空，且连做连得，越做越低。就这样，大户你推我拉，小户推波助澜，价格一路下跌。虽出现过几次微小的反弹，但还是接盘乏力，卖盘超重，跌势已成定局。统计到10月14日，铜已从最高价位的23500元/吨，跌到18550元/吨；铝已跌到10510元/吨；锌跌到7880元/吨；锡跌到42650元/吨；镍跌到54330元/吨(跌进起跑价55420元/吨)。五种有色金属材料的跌幅(和最高价比)分别为21%、23%、14.3%、28.9%、34.2%。"},{"type":"paragraph","text":"其实，上海金属交易所从开市第一天到现在五种有色金属材料价格的一涨一跌，并非是投机者或者交易商们哄炒的结果，而恰恰是体现了交易所公开、公平、公正、竞争的原则；恰恰是交易所充分发挥了“价格发现机制”的作用；恰恰是市场基本价格的真正形成，这也是国民经济高速运行中，资源之间比价“到位”的表现，是市场机制使然也。这也说明上海金属交易所已开始发挥调节生产和消费关系的作用，对市场起了一定的导向作用。"}]}