{"id":889792,"date":[{"year":1992,"month":11,"day":24}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"","genre":"","count":"1984","ytitle":"","mtitle":"天安门广场周围地区 第三产业悄然兴起","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"天安门广场是世界上最大的广场。方圆四十四公顷的地方，被人们形象地称为中国的“政治小特区”。她成了中国现代和当代史上一个最重要的政治舞台。"},{"type":"paragraph","text":"细心的旅游者都会发现，伴随着中国改革开放的进程，伴随着社会主义市场经济的发育和完善，天安门广场及其周围地区，为旅游者服务的第三产业在悄然发展，日渐兴旺。过去警卫森严、闲人免进的地方，如今也敞开了大门。"},{"type":"paragraph","text":"天安门广场在不失其庄严雄伟的同时，正成为中国经济日益活跃的缩影。(《瞭望》海外版)第四十三期刊文介绍了天安门广场近期的变化，摘介如下:"},{"type":"paragraph","text":"天安门的开放"},{"type":"paragraph","text":"天安门城楼的开放，不能不说是中国改革开放带来的巨大变化之一。"},{"type":"paragraph","text":"在一九八八年以前，普通中国人和外国游客仍不能登上天安门城楼。"},{"type":"paragraph","text":"一九八八年一月一日北京国际旅游年第一天，天安门城楼才正式向中国和世界的所有人开放。"},{"type":"paragraph","text":"近五年来，天安门共接待了四百三十五万国内外参观者。"},{"type":"paragraph","text":"由于是收费参观，不言而喻，大量的参观者也为天安门带来一笔可观的收入。"},{"type":"paragraph","text":"据介绍，仅城楼小卖部今年头九个月的营业额就达八十万元。明年还准备扩大经营规模和品种，计划在城楼后厅开设一个经营冷热饮和高档食品的咖啡厅，以满足登楼游客饮食、休息的需要。"},{"type":"paragraph","text":"北京市政府对天安门旅游收入的使用，是本着“取之于民、用之于民”的原则，近年北京市政府为修缮人民英雄纪念碑、增设喷泉等，共投入二千一百五十万元，其中一千六百万元是出自天安门门票收入。此外，天安门城楼每年正常的维修费用都要花费一百五十万元左右。以上这些工程的费用，假如没有开放天安门的收入，就只能从国库中支取；如今有了钱，可以办许多过去力不能及的事情，从而使天安门及其周围地区的环境更加美观，更富于现代气息。"},{"type":"paragraph","text":"伴随着天安门的开放，天安门及其周围地区的第三产业也在悄然兴起。"},{"type":"paragraph","text":"在天安门内端门以南的甬道两侧，约有十余个购物商亭。这些商亭都由一个隶属于天安门地区管理委员会的“天安门服务部”统一经营管理。这块长不过三四十米的路段，年收入就达几百万元，真可称得上“寸土寸金”。"},{"type":"paragraph","text":"人民大会堂悄悄发生变化"},{"type":"paragraph","text":"从一九八四年起，人民大会堂作为国家行政机关即开始试行部分企业管理，一些措施悄悄付诸实施了:万人大礼堂可以参观，宴会厅里可以就餐，会议厅可以租借。"},{"type":"paragraph","text":"改革开放的变化是惊人的:一九九一年，大会堂经营总收入二千万元，今年可望突破三千万元大关。"},{"type":"paragraph","text":"一九九○年四月人民大会堂创办了自己的经济实体——“人民大会堂综合服务开发中心”。"},{"type":"paragraph","text":"大会堂的“开发中心”成立后，实行政企分开，首先利用自身人才优势开办了培训部。特级厨师周继祥告别端了几十年的“铁饭碗”，当了培训部的副主任。他跑工商局、劳动局、教育局，很快开办了厨师培训班。大会堂餐厅里他的三十多位特级“师兄”、“师弟”，都被他请来轮流执掌教鞭。"},{"type":"paragraph","text":"大会堂的公司起步之后，就不断前进:一九九一年六月，公司派员承包北京健力宝酒楼，承包后第二个月，就扭亏为盈，一九九一年底，大会堂公司再与广东健力宝联手，在北京怀柔县投资数千万元兴办健力宝北京联富公司，现在建设进展顺利，估计明年可投产；最近，“开发中心”又兴办了中外合资企业:“华堂建筑装饰有限公司”和“华堂食品快餐公司”这两家小公司也已呱呱坠地。"},{"type":"paragraph","text":"毛泽东纪念堂的经营性服务"},{"type":"paragraph","text":"毛泽东纪念堂始终坚持不收费。坚持实行免费瞻仰参观。这在群众中获得一致好评，有的群众说，全国只有两个地方是不收钱的，一个是湖南韶山的毛泽东纪念馆，另一个就是北京的毛主席纪念堂。"},{"type":"paragraph","text":"纪念堂管理处为给参观者提供方便，也开辟了一些有偿服务的项目。例如在纪念堂门口增设了冷饮和热茶，适当收费，但比外面便宜一半。"},{"type":"paragraph","text":"这些经营性的服务在追求社会效益的同时，也讲究经济效益，得到一定的收入，这都是正常的、合理的。应群众的要求，他们在纪念堂门口准备了供瞻仰群众表达心意的花束，是适当收费的。此外，纪念堂服务处在周围开设了几个服务部，出售印有纪念堂标志和毛泽东、周恩来等领袖像的纪念品，为群众提供照像服务等，亦有可观的收入。这些收入除一部分上缴国家外，也可以弥补国家拨给的行政事业费的不足。"},{"type":"paragraph","text":"中国革命、历史博物馆改变管理方式"},{"type":"paragraph","text":"一九九二年七月，在天安门广场东侧的中国革命博物馆内举办了“’92国优精品博览会”。从天安门广场远远望过去，巨大的国产中华啤酒广告格外醒目。"},{"type":"paragraph","text":"外国记者敏感地以此为象征评论道:中国的天安门广场第一次出现的巨大啤酒广告，说明中国注重商品生产、走向市场经济的大格局已经确定。"},{"type":"paragraph","text":"一九九二年，革命博物馆举办了四十多个“副业”展览。其中，三十五个为文化类展览，无可挑剔；五个为经济类展览，有人提出不同看法。但是，参观革命博物馆的一位老革命家说:我们国家的政权能不能巩固，关键是经济能不能搞好。革命史要展览，围绕经济建设的展览也可以搞。"},{"type":"paragraph","text":"中国历史博物馆同样在努力依靠自身优势走出困境。仅今年以来，他们就开办了“山西文物精华展”、“馆藏钱币展”和“邮票与文物展”。"}]}