{"id":889772,"date":[{"year":1992,"month":11,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"来自异域的报告","genre":"","count":"3334","ytitle":"","mtitle":"我的莫斯科房东","ftitle":"","authors":["高陶"],"text":[{"type":"paragraph","text":"高陶"},{"type":"paragraph","text":"他站在两间屋子中间，夹着烟，黄头发，中等个儿、瘦瘦的，黑眼珠，有点儿象中国人。"},{"type":"paragraph","text":"萨沙说，这就是莫斯科乌利扬诺夫大街10号504室的主人米沙，他在三天前就准备迎接你了。"},{"type":"paragraph","text":"米沙蹙着眉，神情有些迷惘地走来走去，显然他不知道该把我和我的行李安置在哪间屋里。"},{"type":"paragraph","text":"大屋有20平米，极乱。床上被子、枕头堆做一团，地上又是书又是物，床边杯盘狼藉。火柴梗、烟头、电话，而且是外壳残破不全的电话，陈列在地中央。两面墙上挂满构图精美的铁书架，直通屋顶，可惜书是乱七八糟地堆放着，满是尘埃。小屋更乱，约有12平米，满地杂什，几乎没有立足之地。一架钢琴很不协调地孤独地倚在墙角。"},{"type":"paragraph","text":"等了大约有10分钟，米沙对于如何安排我依然是一筹莫展。"},{"type":"paragraph","text":"“我住小屋好了，只要有一张床、一个桌子就够了。”我想为他解围。“可他离不开钢琴，还有音响。‘音乐家’离开音乐怎么活得了!”萨沙挤着一双眼睛朝我调皮地歪了一下脑袋。"},{"type":"paragraph","text":"“把钢琴搬到大屋怎么样?”“太……太麻烦……还有电线……”米沙好象真遇上了大难题。"},{"type":"paragraph","text":"“来吧，搬琴吧!让你再想三天三夜也想不出招儿!”萨沙三下五除二便把事情解决了，我开始在小屋里给自己挪地盘。"},{"type":"paragraph","text":"到了晚饭时，米沙又犯起愁来，说好象还是不搬琴让我睡大屋里条件稍好些。这点小事就这么优柔寡断，还男子汉呢!”"},{"type":"paragraph","text":"“这房子太差，苏联人管它叫‘赫鲁绍巴’。”"},{"type":"paragraph","text":"“赫鲁绍巴?”我大惑不解。"},{"type":"paragraph","text":"“这里老百姓引进美国‘特鲁绍巴——贫民窟’一词编来的词。60年代赫鲁晓夫在苏联突击盖了一大批同样规格的楼房:5层，四幢为一组，中间围着一片森林方块地，给儿童做游戏场。倒是解决了不少住房困难户，可这种房子设施简陋，面积小，没有垃圾箱，倒垃圾要下楼倒在马路上……‘赫鲁绍巴’，嘿嘿……”"},{"type":"paragraph","text":"他笑起来声音很响，很急促，好象刚跑完步那样。"},{"type":"paragraph","text":"“特鲁绍巴”也罢，“赫鲁绍巴”也罢，这对我都无所谓，重要的是一个月后我要给莫斯科大学四、五年级上中国文学作品课，除了选教材备课外，还要为他们编写课上牵扯到的诸如“超现实主义”“意识流”等俄汉对照文学术语辞典，时间紧迫。"},{"type":"paragraph","text":"他上他的班，我备我的课，他吃他的，我吃我的，彼此相安无事。"},{"type":"paragraph","text":"他一到家便弹琴:“多来米发索拉西——咚!西拉米来多索法——咚!”没有旋律、没有和弦、没有调性，怪里怪气地砸，真正是乱弹琴，瞎弹琴!有一次我试着仔细地倾听了一会儿，想找找琴声里的欢乐、痛苦、迷惘什么的，可惜，没成功。倒象是一股烦乱心绪的渲泄、荒诞的意识流与音符游戏……可萨沙却伸出大拇指说:“这是他自己的东西呵，真正的现代派，不错，不错!”至今我也不明白怎么个“不错”法。他“砸”20分钟琴，接着吹5分钟左右的黑管，凭良心讲那黑管的音色真美，圆润深沉，没有杂质，当然同样地没有旋律。然而他又拉起小提琴。呀，这琴声可不敢恭维，因为他根本不调弦，拿起来就“锯”，跟杀鸡决无二致。好在他只拉几下，便插上唱片，整个单元都振动起来……有时他带女朋友来也是这么个程序。时不时传来青春的急促的笑声，接着就是他们同去看电影或郊游，深夜一两点钟米沙单独回来。"},{"type":"paragraph","text":"“这女孩20岁，医学院学生。怎么样，可爱吧!”“可爱!”其实我并没看清楚，恍然记起萨沙讲米沙36岁，可给你的感觉是26岁。"},{"type":"paragraph","text":"“有位女士给你打过几次电话，声音很低沉。”“那是我妻子，想让我回家。我不爱她，是可怜她去年才跟她结婚的。”"},{"type":"paragraph","text":"“唉，太糟了，有孩子了吗?”“有，五岁，小儿子，是我的，很可爱，哪天我把他带给你看看。”"},{"type":"paragraph","text":"有一天他真把小儿子带来了。哟，孩子真漂亮极了，简直象拉斐尔画中的小天使，金色的缎子般发亮的卷发、蓝色深陷的大眼睛，密密上翘的长睫毛一眨一眨，小嘴巴鲜红鲜红的。一进屋他便往米沙身上爬，用胖胖的小手把米沙的脸象捏橡皮泥那样捏成各式各样丑陋的面孔，用小拳头使劲儿敲打米沙的眼睛、鼻子、嘴巴、双颊……米沙的脸抽搐着，他象征性地反抗着，实际上在享受儿子的随意摆布。银铃般的笑声里伴随着米沙惬意的急促的笑声。俄罗斯的慈父都是这样惯孩子的吗?不知道孩子长大以后记不记得他曾经是怎样肆无忌惮地“糟踏”过他父亲的面孔的。可惜这孩子在我居住的几个月里只带来过一次，是为了带给我“看看”。"},{"type":"paragraph","text":"不几天，米沙的女朋友又换了。这是一个十七八岁的小姑娘。身材苗条，鼻子上带雀斑，说起话来还有一股奶气。"},{"type":"paragraph","text":"“她刚高中毕业，迷人吧!”米沙满脸幸福地说。"},{"type":"paragraph","text":"“迷人。”我机械地重复着。"},{"type":"paragraph","text":"“我们去郊外野游几天，这是帐篷。”米沙慌慌忙忙地装了一人高的大帆布包，背到背后，兴高采烈地用脸碰了碰我的颊:"},{"type":"paragraph","text":"“祝你快乐!”便把大门“嘭”地一声碰上了。"},{"type":"paragraph","text":"“哎，米沙，假如有电话，我告诉人家你什么时候回来?”"},{"type":"paragraph","text":"“不知道。”两人鸟儿一般飞下了楼梯。"},{"type":"paragraph","text":"“不知道!不知道!”他总是“不知道”。“我走了，到朋友那儿。”“什么时候回来?”“不知道!”"},{"type":"paragraph","text":"他茫然地走进屋，不知道该进卧室还是该进厨房。他茫然地换上鞋子(说实在的，他换鞋不换鞋都一样，他屋里决不比屋外干净)。不知道该去机关还是该会女朋友。他“哧”地一声拉上上衣拉链，又站着发愣，不知道该去看电影还是该去商店买吃的，他甚至不知道这个女孩比那个女孩怎么样……"},{"type":"paragraph","text":"单元里只剩下我一个人，然后便是那个郁郁寡欢低沉的声音困扰我:“米沙在吗?”我从这充满忧伤、充满落漠的声音里，听出这女人心灵幽深的角落里浸淫着生存的哀戚与挣扎。我知道话筒的份量，但我既没有办法安慰她，更没有办法把这话筒递到她所渴望的人的手里，我对米沙讲:"},{"type":"paragraph","text":"“象你这样性格的人怎么能结婚呢?你没有责任感，既不养家，也不养孩子，想干什么就干什么，想到哪儿就到哪儿。我要是她，就把儿子扔给你，看你怎么办!”"},{"type":"paragraph","text":"米沙诚实地笑了，一种认同的笑。他胡乱地吃着面包什么的，胡乱地哼着歌儿，接着又该是“哧”地一声拉上上衣拉链站着发愣……"},{"type":"paragraph","text":"“象你这样的苏联青年不少吧!”“不知道，可能吧!”米沙和鼻子上有雀斑的“迷人”的女孩去郊游，一去就是三天。萨沙来过好几次电话:“这家伙哪里去了?真沉得住气，我为了给他找工作，腿都跑细了!”“怎么，他不是在电子所上班吗?”"},{"type":"paragraph","text":"“是呵，原来是呵!让他给蹬了!他们所里搞什么实验，说可以提高鸡的产蛋量，收了农民好多好多钱，其实是骗人的勾当，米沙看不过去，自个儿背着‘别再欺骗农民了’的大牌子在整个研究院大院里转了几圈。这不，电子所就把他‘除名’了!真是，傻蛋，好好地白拿钱不要，非把自己折腾穷了不算，他老婆儿子还等他的工资吃饭呢!电子所领导讲了，只要他公开认错还可以回去工作……”萨沙长长地叹了一口气，放下了电话。"},{"type":"paragraph","text":"三天后米沙神采奕奕地回来，身上脸上蒙着一层薄薄的尘土，脸被吹得红红地:“噢，郊外太美了，湖泊，森林，一尘不染!那儿静得简直象原始森林，真象在纯净的中世纪生活了快乐的几天，噢，太美妙了!”"},{"type":"paragraph","text":"他不停地摇头叹息着:“噢!噢!”"},{"type":"paragraph","text":"“来，今天请你吃中国饭!”米沙高兴极了，拿出心爱的酒，边吃边哼着曲子:“嗯，好吃!好吃!”“不要喝太多，会醉的!”"},{"type":"paragraph","text":"“整个俄罗斯都醉了，只有托尔斯泰、普希金、莱蒙托夫他们不醉，他们曾是我国的骄傲，世界的宝贵财富。可现在俄国有什么?只有醉鬼……而中国却养活了这么多人民!对了，你给家里人通话了吗?”"},{"type":"paragraph","text":"“别提了，”我郁郁地说，“等了五六个钟头始终打不过去，电话员很同情我，气急败坏地向总机嚷嚷道:‘怎么搞的，难道我们生活在傻瓜的国家吗?’这句话把我和周围的人都逗乐了，可还是没接通。”"},{"type":"paragraph","text":"“是呵，我们果戈里说过:‘在俄罗斯道路不好，可傻瓜很多。’”我俩复又大笑，他笑得都呛了，于是又咳又笑，又笑又咳。"},{"type":"paragraph","text":"“你今后打算怎么办?去电子所认错?”"},{"type":"paragraph","text":"“干吗?我又没错!”米沙坚决地说。"},{"type":"paragraph","text":"“那么去找个公司或合作社企业做些事?”"},{"type":"paragraph","text":"“不知道。也许都行，也许都不行。”"},{"type":"paragraph","text":"我起身去打开一下窗户，让新鲜空气流泻进来。又落雪了，老的雪还没有融化，新的雪又加上一层。马路上有人摔跤。人生不也是这样嚒，无论中国人也好，外国人也好，谁都无力承担太多的生命角色，要么做个好丈夫，要么做个好情人，要么当个正派人，要么同流合污……骚动不安的灵魂呵，要找到自己心灵的恰当位置，请付出痛苦的思索与沉重的代价吧!"},{"type":"paragraph","text":"几个月稍纵即逝，该是我向房东说再见的时候了。米沙捧来一束典雅的淡紫色鲜花，好抒情!这束花在我旅途七天中一直伴着我，直到我回到日夜思念的祖国。"}]}