{"id":527097,"date":[{"year":1973,"month":4,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"沿着毛主席的无产阶级文艺路线胜利前进　——赞革命现代京剧《奇袭白虎团》","genre":"","count":"3363","ytitle":"","mtitle":"文武结合　声情并茂","ftitle":"","authors":["方耘"],"text":[{"type":"paragraph","text":"方耘"},{"type":"paragraph","text":"山东省京剧团来上海为工农兵演出革命现代京剧《奇袭白虎团》，使我们受到了一次生动的路线教育。《奇袭白虎团》是一首中朝人民战斗友谊的壮丽颂歌。它设计了威武挺拔的舞蹈和炽烈酣畅的武场子，又重点安排了善于淋漓尽致地抒发人物思想感情的文场子。做到了文武结合，声情并茂、情景交融，成功地塑造了严伟才等光彩照人的无产阶级英雄形象，努力达到“革命的政治内容和尽可能完美的艺术形式的统一”，为社会主义文艺创作树立了光辉的样板。"},{"type":"paragraph","text":"严伟才是一个自觉实践无产阶级国际主义路线的先锋战士，《奇》剧是通过多方面来揭示他的思想性格的。为了刻划他机智勇敢和不畏艰险的革命英雄主义精神，设计了《侦察》、《插入敌后》、《奇袭伪团部》等场次，充分发挥了舞蹈、造型、武打等艺术手段在塑造人物上的积极作用。严伟才侦察的独舞威武挺拔、矫健敏捷，运用大跳、飞脚、旋子、匍匐前进等舞蹈语汇以及高、矮、正、侧不同角度的英武亮相，生动地表现了他月夜深入敌后侦察的战斗情景，突出了他机智勇敢的性格特征和高度的指挥才能。《插入敌后》是重点舞蹈场次，难度大，有层次，通过越铁丝网、下悬崖、过溪水等舞蹈动作，表现严伟才“钻狼群入虎穴”，“刀山火海何所惧”的英雄气概。“踩雷”是极为重要的一笔，严伟才沉着镇定地交代任务，挺拔英俊的造型，接着从容地扔掉帽子，甩开斗篷，以“掏腿探海”，“半卧鱼”挖雷，排雷后“旋子卧倒”，这段庄重稳健的舞蹈，有力地揭示了英雄临危不惧、不怕牺牲的大无畏精神。第九场是与敌人正面交锋，这场武打戏，从部队生活中提炼了拼刺肉搏等动作，又借鉴了京剧的程式，打得干净利索，痛快淋漓。严伟才带领尖刀班破窗而入，袭击伪团部，特别引人注目的是严伟才与白虎团长单独开打的场面。在激烈交锋后，严伟才抢占了制高点，面对顽敌，巍然屹立，然后腾空劈叉一跃而下，在紧张炽烈的翻扑肉搏中连毙数敌，生擒敌首，显示了侦察英雄敢打敢杀，压倒一切敌人的雄伟气势。这里，人物的革命激情是通过武打、舞蹈的技巧表现出来的，打出了气势，杀出了军威。"},{"type":"paragraph","text":"《奇》剧不仅精心设计了武场子，用舞蹈、造型、武打等艺术手段刻划严伟才机智勇敢的优秀品质，它还着力写好文场子，深刻表现英雄人物崇高的内心世界，揭示出机智勇敢的思想基础。《战斗友谊》中严伟才与崔大娘激情洋溢的对唱，严伟才那句“您就是我们的慈母在面前”的发自肺腑的唱词，把中朝人民“情逾骨肉”的亲密关系和严伟才对朝鲜人民的深厚阶级感情表现得十分深切。《请战》中设计的西皮成套唱腔，表现了严伟才的阶级爱与阶级恨，和伟大的革命理想，深刻地揭示了他国际主义精神的阶级根源和思想基础。作品还着力刻划了严伟才自觉执行毛主席革命路线的高度政治觉悟。第一场写他运用毛泽东思想识破美帝假和谈的阴谋，第五场写他运用毛主席军事思想，选择敌人自以为配备最强、戒备最严的地方作为突破口。宣誓出发时，激昂地唱出了“毛泽东思想把我的心照亮”，揭示出了他精神力量的源泉。《奇》剧由于做到文武结合，就使严伟才的英雄行为和崇高的内心世界统一起来，艰苦的斗争实践与远大的革命理想统一起来，塑造了高大丰满、有血有肉的英雄典型。作品通过一个具体战役的描绘，概括了整个形势和时代精神。"},{"type":"paragraph","text":"《奇》剧的文武结合，一方面是把文场与武场安排得错落有致，交相辉映，另一方面注意在全剧中贯串文武结合的精神，文中有武，武中有文，做到载歌载舞，唱做念打浑然一体。如第一场，崔大娘与朝鲜群众唱“安平山上彩虹现”时，伴以富有朝鲜民族特色的音乐，翩翩起舞，热情歌颂了中朝友谊。第三场严伟才与战士侦察敌情一节，把唱做念打几种艺术手段结合得十分巧妙贴切，充分发挥了京剧这门综合艺术的表现能力。"},{"type":"paragraph","text":"在京剧这门综合艺术中，音乐是塑造人物形象的最主要手段，《奇》剧的音乐声情并茂，成功地塑造了严伟才等英雄人物的音乐形象，具有强烈的艺术感染力。首先，以饱满的革命激情，谱写了感情、性格、时代感都对头的优美唱腔，着力刻划人物思想感情，动人地唱出了严伟才的战斗激情。《请战》中的《为人类求解放粉身碎骨也心甘》是全剧的核心唱段，这段西皮成套唱腔有层次地展现了严伟才爱国主义、国际主义的豪情壮志。〔导板〕“心潮翻腾似浪卷”以高亢激越的曲调描述人物悲愤交集的心情。〔回龙〕以跳进的引腔，顿挫的节奏抒发“新仇旧恨”。下面几句〔原板〕以低婉的曲调回忆阿妈妮就义，母亲被害，阶级感情深厚凝重。接着旋律转为激昂晓畅，诉说了中朝人民战斗情谊。“党指引改天换地闹革命，为人类求解放粉身碎骨也心甘!”这两句核心唱句在高音区行腔，运用大的拖腔，畅抒人物的革命理想，乐队以《国际歌》旋律贯串，更突出了人物的国际主义崇高精神。下面〔二六〕〔快板〕怒斥敌人，决心请战，铿锵有力，斩钉截铁。正是由于作者以人物思想感情的特质及其发展为依据设计旋律、安排板式，因此，人物的音乐形象鲜明丰满，声情并茂。"},{"type":"paragraph","text":"声情并茂还体现在演唱方面，演员以饱满的革命激情，充分揭示人物崇高的精神面貌。二黄唱段《血债定要血来还》就是一例。“安平里遭火焚……”，两句曲调深沉翻滚，演员演唱时力度控制适当，润腔富有强烈的感情色彩。在唱到“安危莫测”时，用上颤音及腔后颤音，表现对阿妈妮的关切。当他听到阿妈妮牺牲的消息时，眉头颤动、嘴唇紧抿，蹉步向前，单腿后蹉，以紧打慢唱的〔摇板〕唱出了深厚的阶级感情。最后化悲痛为力量，决心消灭敌人，讨还血债，唱得字字千钧，掷地作响。由于演唱者饱含无产阶级的感情，以情带声，以声表情，因而达到了声情并茂的境界。"},{"type":"paragraph","text":"《奇》剧为了达到声情并茂的效果，对器乐部分也作了精心设计，以《国际歌》音调作为主题音乐贯串全剧，又为严伟才设计了昂扬刚健的器乐主调，这个主调融化了《志愿军战歌》的音调，用强烈的三连音、同音反复手法，充分显示了严伟才作为中国人民志愿军的杰出代表一往无前、威武雄壮的英雄气概。"},{"type":"paragraph","text":"《奇》剧不仅辩证地处理了声与情的关系，而且辩证地处理了情与景的关系。序幕拉开，硝烟弥漫、火光冲天，随后天幕上又映出鲜红的旗海，这就提供了中朝战士并肩战斗的典型环境，点出国际主义的主题。第六场夜景，雷声隆隆，雨暴风狂，狼牙交错的铁丝网、险峻的悬崖，都有力地衬托了英雄人物不畏艰难险恶的高昂斗志和崇高的精神面貌。《奇》剧为了达到情景交融，完美地塑造英雄形象，一是寓情于景，如第一场安平里村头，彩霞横空，安平山巍然屹立，山顶红旗飘扬，田里绿秧如茵，苍松刚劲，一棵断树上挂着美制炸弹壳做的大钟，展现了一派雄伟壮丽的朝鲜山河，和“三战三捷”的战斗环境。“锦绣江山属人民，不容美帝来侵犯”，突出了严伟才对朝鲜一山一水、一草一木的由衷热爱以及对践踏朝鲜的美国侵略者的强烈仇恨。这里景中有情，写景还是为了写情。二是借景抒情，如第三场安平里被烧，严伟才登高眺望，心急如火，尽情抒发了“火烧在安平里如烧故乡”的真挚感情，表达了对朝鲜人民深厚的阶级爱。"},{"type":"paragraph","text":"《奇》剧之所以能达到情景交融的效果，是由于作者具有鲜明的阶级爱憎，对无产阶级英雄人物有着强烈的革命激情。上面所举的第一场的景，是作者对朝鲜壮丽山河的热烈赞颂，而第二场地点未变，却气氛迥异，出现了乌云、火光、断树、焦土。这里，通过对比的手法，以强烈的仇恨揭露和控诉了美帝的滔天罪行。再如第五场，志愿军团部与第九场伪白虎团部两场景的设计，对比也极为鲜明。前者阳光灿烂，山坡上栋梁松参天耸立，生气勃勃，指挥所朴素，庄重，整个场景是暖色调，有力地烘托了我军昂扬的精神面貌。第九场的景，虽然是相似的构图，但用了阴冷的色调，暗淡的灯光，凌乱的摆设，上面是高山峡谷，铁丝网、碉堡群，一块巨大的怪石摇摇欲坠，随时都会把伪团部压个粉碎。这就把美李匪帮外强中干的实质和必然灭亡的命运毕肖地勾勒出来了。"},{"type":"paragraph","text":"山东省京剧团《奇袭白虎团》剧组的战友们在毛主席的无产阶级文艺路线指引下，在火热的斗争生活和艺术实践中，千锤百炼，使《奇》剧的创作演出精益求精，为搞好无产阶级文艺革命，繁荣社会主义文艺创作作出了贡献，我们一定要虚心学习他们的革命精神和成功经验，深入搞好文艺战线的斗、批、改，沿着毛主席的无产阶级文艺路线奋勇前进!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\04\\734l030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山东省京剧团《奇袭白虎团》剧组在上海重型机器厂为工人演出，受到工人们的热烈欢迎。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}