{"id":527104,"date":[{"year":1973,"month":4,"day":21}],"page":"4","source":"新华社","region":"萨拉热窝","masthead":"","special_issue":"","column":"","genre":"","count":"2478","ytitle":"","mtitle":"世界乒坛呈新貌","ftitle":"——综述第三十二届世界乒乓球锦标赛","authors":[],"text":[{"type":"paragraph","text":"四月，南斯拉夫的英雄城市——萨拉热窝，草绿花开。就在这个美好的时节，这里举行了第三十二届世界乒乓球锦标赛，同时举行了国际乒乓球联合会代表大会。参加这届体育盛会的，有来自六十多个国家和地区的四百多名运动员和数百名体育工作者，其规模远远超过了历史上任何一届乒乓球锦标赛。来自五大洲的人们虽然肤色不同，语言不通，但通过小小银球联结着他们之间的友谊。各国运动员在友谊的基础上认真比赛，交流球艺，打出了高水平，表现了好风格。这届锦标赛作为世界乒乓健儿增进友谊、互相学习、共同提高的空前盛会和乒乓球运动水平达到一个新高度的标志，将深深铭记在人们心中。"},{"type":"paragraph","text":"“为了交朋友而来”"},{"type":"paragraph","text":"“我这次参加世界锦标赛，可能打不过别人，但我是为了学习，为了交朋友而来的。”来自拉丁美洲库拉索的乒乓球运动员贝吉纳的这句话，反映了各国运动员寻求友谊的强烈愿望。"},{"type":"paragraph","text":"锦标赛开幕前夕，罗马尼亚选手亚历山德鲁在女子双打中的伙伴克里尚未能到南斯拉夫来，日本的滨田美穗立即和亚历山德鲁结成了一对。她们尽管语言不通，过去没有在一起配合过，但她们始终是彼此关心，互相帮助。在比赛中，一人失误，另一人总是给以鼓舞。她们密切配合，战胜了一对又一对强手，获得了女子双打冠军。她们的友谊与合作成为锦标赛上传颂的佳话。"},{"type":"paragraph","text":"比赛双方，不管胜负，总是热情握手，互相致意。瑞典队在男子团体赛中打败了中国队，中国乒乓球代表团副团长陈先立即向瑞典乒乓球运动员表示热烈祝贺。中国的郗恩庭在男子单打决赛中战胜了瑞典的约翰森。约翰森的哥哥、瑞典队领队克里斯特第一个跑上去同郗恩庭拥抱。南斯拉夫观众热情地为各国运动员表现的好风格鼓掌。多次参加世界乒乓球锦标赛的中国运动员张燮林十分赞赏这次锦标赛上的好风尚。他说:“这种比赛看了令人鼓舞，叫你情不自禁地总想为‘友谊第一’的精神鼓掌。”"},{"type":"paragraph","text":"激烈比赛，共同进步"},{"type":"paragraph","text":"这届锦标赛的比赛表明，上届锦标赛结束以来的两年中，各国乒乓球运动的水平普遍有了提高，他们之间的差距正在缩短。近台两面快攻的打法正成为当前世界乒乓球技术发展的主要趋势。欧洲运动员在速度和旋转相结合方面取得了新的成绩。"},{"type":"paragraph","text":"由于水平接近，因此比赛空前激烈，使局势错综复杂，难以预料。争夺男子团体前四名的决赛，一共四次(不包括带入决赛的预赛成绩)，就有三次打满九场才分出胜负。最后，中国队和瑞典队成绩一样，都是两胜一负，但因瑞典队预赛中胜了中国队，所以瑞典队取得了冠军。单项比赛中，打满五局的对手不胜枚举。有些比赛一直到最后一局，最后两分还难预料谁胜谁负。"},{"type":"paragraph","text":"欧洲男运动员的实力有很大增长是这届锦标赛的明显特点之一。瑞典选手为欧洲夺得了由亚洲选手保持了二十年之久的男子团体世界冠军。他们还取得了男子双打冠军和男子单打亚军。男子单打前八名中，南斯拉夫占两人，瑞典、捷克斯洛伐克、法国、匈牙利、苏联和中国各占一人。说明这么多国家的运动员都已具有争夺这项冠军的实力。欧洲女运动员的成绩也比两年前有了提高。"},{"type":"paragraph","text":"新生力量在成长"},{"type":"paragraph","text":"这届锦标赛中，引人注目的另一特点是，在世界乒坛上新生力量正在成长。"},{"type":"paragraph","text":"瑞典二十岁的选手本格森，当他还是少年时就被选入国家队，多次参加国际比赛。一九七一年在第三十一届世界乒乓球锦标赛上，成为一九五三年以来第一次获得世界男子单打冠军称号的欧洲选手。在第三十二届世界乒乓球锦标赛上，又为瑞典队取得男子团体冠军起了主力作用。日本乒协注意培养新生力量，他们派出参加这届锦标赛的乒乓球队全体队员的平均年龄不到二十三岁。日本二十一岁的高岛则夫和二十一岁的横田幸子已成为日本队的主力、另一名日本选手久世雅之才十八岁，但他以三比一击败了中国著名选手于贻泽。上届世界男子双打冠军、这次取得亚军的约尼尔和克兰帕尔，一个是二十二岁，一个是二十岁。二十二岁的张立战胜了不少强手，获得了女子单打第三名。捷克斯洛伐克十五岁的里德洛娃淘汰了女子单打第二号种子、中国的李莉。这些青年选手给这届锦标赛增添了新的活力。"},{"type":"paragraph","text":"在锦标赛上，一些亚非拉选手的水平也比上届有提高。马来西亚队在第三十一届世界锦标赛上名列男子团体第二十五名，这次获得第十八名。尼日利亚的奥比萨尼亚在男子单打中对郗恩庭时胜了一局，另一名尼日利亚选手艾耶索罗在男子单打中淘汰了世界第三十名优秀选手图拉伊(捷)。这都是令人高兴的新现象。人们可以预期，亚非拉的乒乓球选手在下届世界锦标赛上将以更新的姿态同各国选手见面。"},{"type":"paragraph","text":"虚心学习，取长补短"},{"type":"paragraph","text":"中国运动员本着“友谊第一，比赛第二”的精神，参加了这届锦标赛。"},{"type":"paragraph","text":"中国运动员在锦标赛期间注意学习各国运动员的好风格和技术长处。他们为老朋友技术的提高而高兴，看到新手的成长而欢欣鼓舞。他们认为，别人的发展和进步对自己是一种促进；只有虚心学习，才能更快地前进。"},{"type":"paragraph","text":"中国代表团副团长兼总教练徐寅生说:“这几年来各国乒乓球运动员的技术水平都有显著的提高。过去很长一段时间内，亚洲选手的进攻型打法，突破了欧洲防守型打法。日本运动员又创造了新的进攻技术——弧圈球，促进了乒乓球技术的新发展。然而，近几年欧洲运动员吸收了亚洲打法的特长，根据他们自己的习惯和条件，把快攻和弧圈球技术很好地结合起来，形成了一套独特的打法。这种肯于学习别人长处以丰富自己的打法的精神，是值得中国运动员学习的。”郗恩庭在同瑞典选手约翰森进行的男子单打决赛结束后说:“我有许多东西要向约翰森学习，例如他的灵活的战术等等。”胡玉兰说:“通过这届锦标赛，从各国运动员身上学到了不少东西。他们当中的老运动员技术全面、沉着老练，新运动员勇敢顽强、不畏强手，都值得我学习。”"},{"type":"paragraph","text":"在锦标赛期间，中国运动员们同各国朋友广泛接触，增进了同老朋友的友谊，结识了许多新朋友。日本乒坛宿将栗本(松崎)君代在锦标赛期间见到中国朋友，感到格外亲切。李富荣等邀请她再到北京来，她高兴地回答说:“我非常想去。如有可能，我一定要去。”来自拉丁美洲的乒乓选手贝吉纳在锦标赛期间同中国乒乓球代表团的成员结成了新的朋友。他在得悉今年秋天将在北京举行亚非拉乒乓球邀请赛的消息时非常高兴地表示，“我们一定要去北京。”"},{"type":"paragraph","text":"(据新华社萨拉热窝四月二十日电)"}]}