{"id":527383,"date":[{"year":1973,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"当农业学大寨的促进派","ftitle":"——记云南洱源县三营公社九龙生产队上海知识青年徐正浩的事迹","authors":[],"text":[{"type":"paragraph","text":"这里，向大家介绍一个朝气蓬勃的年青人，他争当“农业学大寨”运动的促进派，把自己的理想融进了改造边疆“一穷二白”面貌的斗争。这就是从黄浦江畔来到滇西高原插队落户的知识青年徐正浩。"},{"type":"paragraph","text":"一九六九年春天，徐正浩刚到洱源县三营公社九龙生产队时，这里还是一个出名的后进队，年年要吃国家的商品粮。环境是艰苦的。但小徐认为艰苦的环境正是锻炼自己的好地方。风里雨里，他重活脏活抢着干；休息时间，他主动为贫下中农理发、打针……。他以为这样干下去，接受再教育就做得差不多了。"},{"type":"paragraph","text":"一天夜晚，大队党总支书记老岳来找他谈心，意味深长地对他说:“在学大寨的高潮中，贫下中农迫切要求改变九龙村的面貌，同学们打算怎么办呢?”这话在他平静的脑海里掀起了层层浪花，说真的，自己以前对这个问题考虑得太少了。徐正浩望着眼前跳动的灯火沉思起来。他终于明白了:我们知识青年决不能满足于埋头劳动；在农业学大寨的运动中，要当促进派，不当旁观者!为了改变九龙村的面貌，我们要贡献出自己的一切力量!"},{"type":"paragraph","text":"九龙村的面貌怎样才能改变?有人说:“九龙队队大人多心不齐，要翻身就得分队。”在大队党总支的支持下，徐正浩和村里几位党员同志一起深入调查研究。他们在社员的家里交谈，在田头同群众议论，终于查清了生产队问题的症结，原来是一小撮阶级敌人拉拢腐蚀个别干部，搞破坏活动，使集体生产受到损失。徐正浩他们把调查得来的情况进行分析，认识到，要使九龙村翻身，不应当分队，而应当分清阶级，分清路线!一九七○年秋，大队党总支广泛发动群众，狠狠打击了一小撮阶级敌人的破坏活动，改选了领导班子，徐正浩被选进了新队委。村里还办起了政治夜校，由徐正浩担任教师。"},{"type":"paragraph","text":"新队委成立了，一场改天换地的战斗打响了。冬天，队里的主要劳动力和干部抽出去兴修水利了，徐正浩就和老队长段杏堂一起，领导全队男女老少投入上山割草沤肥、开挖水沟的战斗。冬去春来，他们割了二百多万斤茅草，沤出的肥料堆成了山；田野上纵横着五条总长四公里多的排涝大沟，使两百来亩土地消除了内涝的危害。"},{"type":"paragraph","text":"艰苦的劳动换来了丰硕的果实，一九七一年，九龙生产队获得了特大丰收，粮食总产三十一万多斤，比一九七○年增产八万多斤。他们完成了当年的征购任务，第一次有了自己的储备粮。"},{"type":"paragraph","text":"九龙村翻身了，人们沉浸在丰收的喜悦中。徐正浩想得很多，他想到九龙队有两千多亩土地，但实耕的只有一千零五十亩，为什么?劳力不足!他又想到每年大忙季节，人们不得不到十多里外去打碓磨面，一次就要误好几个工。于是，他提议说:“搞个动力站，解放劳动力。”贫下中农望着这位越来越热爱农村的青年，打心眼里感到高兴，就要徐正浩负责办一座担负脱粒、粉碎、碾米、磨面等项加工任务的动力站。徐正浩挤出点滴时间，苦钻《农村电器使用图解》等资料，并利用在学校里学到的物理、数学知识，筹划着怎样更好地建造动力站。在贫下中农的共同努力下，高压线架起来了，机器安装起来了，在欢庆中国共产党成立五十一周年的大喜日子里，九龙村第一次响起了隆隆的马达声，第一次点上了雪亮的电灯。社员们结束了祖祖辈辈身背粮袋，手提灯笼，跑到很远的地方去打碓磨面的历史，结束了赤手打谷的历史，每年省出四千四百多个人工投入农业生产，同时，动力站每年可为集体增加四千五百多元的收入。"},{"type":"paragraph","text":"由于广大群众发挥了社会主义积极性，加上机械化解放了大批劳力，七二年在遭到严重的自然灾害的情况下，九龙队继续夺得了丰收，粮食总产达三十三万多斤，比七一年增产一万两千多斤，实现了“大灾之年三不减”(公粮余粮不减，储备粮不减，社员口粮不减)。"},{"type":"paragraph","text":"几年来，徐正浩和贫下中农心想在一起，劲使在一起，迅速地锻炼成长，光荣地加入了中国共产党。他家里已经三次要他回沪探亲，但他感到一刻也离不开生产队。在他脑子里盘旋着一幅幅生产队的远景规划，一个心眼要建设好社会主义新农村!"},{"type":"paragraph","text":"云南省大理白族自治州报道组　洱源县报道组"}]}