{"id":527332,"date":[{"year":1973,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2431","ytitle":"","mtitle":"更上一层楼(小说)","ftitle":"","authors":["吴揩林"],"text":[{"type":"paragraph","text":"上海微型电机厂　吴揩林"},{"type":"paragraph","text":"东风微型电机厂冲床技术革新组组长、四十多岁的共产党员江明从厂部开会出来，心里一直寻思着该如何完成局领导上今天布置的任务。因为刚才接到通知:局里准备把革新的转子自动冲床送到技术革新展览会展出，与兄弟厂交流经验，互相学习。那多好啊!老江心里一阵高兴，脚步快了起来。蓦地，他眉心一跳似乎想起什么似的停住了脚步。他想到，转子自动冲床还不够理想，冲出来的片子还要人理；更要紧的是，革新成功以后，思想工作要跟上去，……老江想到这里，不由地加快步子朝革新办公室走去。一进门，他看见副组长小金在与人通电话:“……噢……，这样，不急的话，等我们晒好图纸送你们一套；急的话，你们就到我厂来一次，……好，就这样。”小金搁下电话，老江的两道浓眉霎时凝聚了起来，心里觉得不是滋味。"},{"type":"paragraph","text":"“又是他们厂!”小金见老江走进来，抱怨地对他说。"},{"type":"paragraph","text":"老江见小金没头没脑地说了一句话，知道他心里闹情绪，便问:“是什么厂?”"},{"type":"paragraph","text":"“还不是跃进厂!上次来参观过了，今天又来问。”小金不耐烦地说，顺手拖过椅子坐了下来。"},{"type":"paragraph","text":"老江没有马上说话，他慢慢地踱到窗边，一只手抚着靠窗边的一张桌子，桌上散乱地放着一些书籍。他随手一翻，翻出一叠纸，一行字映入眼帘:“转子自动冲床革新总结”，他若有所思地抬起头，只见小金喜气洋洋地对老江说:“老江昨晚上我考虑了一下，我们革新成功以后还会有好多厂要来参观，我看还是写一份总结来得方便。这样外厂一来，只要照本宣读，就能面面俱到，把我们的经验推广出去了。”老江一见小金那开心的模样，便问:“小金!是不是怕麻烦了?认为兄弟厂老是找上门来!我们怎么能以这种态度对待人家?想一想:我们搞革新之前，他们派老师傅来帮我们研究草图；后来又帮我们加工了最难做的零件；我们革新一搞出，他们就赶来，还帮着提意见。看看人家厂多诚恳多谦虚!可你呢?我们怎能这样对待跃进厂?……”老江忽然感到自己太激动了，这才刹住话头。"},{"type":"paragraph","text":"老江尖锐的批评，象雨点似地打在小金的心上，小金感到有点困惑了，他抬头瞥了老江一眼，用手肘靠着头，有些想不通。"},{"type":"paragraph","text":"“小金，你到车间去看看，革新真的没问题了吗?”老江见小金低着脑袋，一言不发，心想，小金这么骄傲，如果他知道这机床要去展览的话，不知该怎么样呢?就继续说:“真的很好了吗?难道冲片要人理的问题也解决了吗?走!车间正忙着，我们瞧瞧去!”……"},{"type":"paragraph","text":"隔了一天的早上，绯红的朝霞把革新办公室映得通亮。小金一踏进门，就见老江身旁围着一大群人，老江正在说话:“……这两天我琢磨了好久，想起了很多事。咱们为什么搞革新?为了光荣?为了小组?为了我们厂?不!决不是!我们是为了多快好省地建设社会主义。我看，在这个根本问题上，跃进厂比我们想得周到，做得好，我们应该向局里建议:拿他们的革新成果去展出!”"},{"type":"paragraph","text":"“什么?不拿我们的?拿跃进厂的?不就是昨天打电话来的厂吗?我就不信!”小金想着，额头都沁出了汗珠，他用手抹了一把。"},{"type":"paragraph","text":"“小金!”老江一声招呼，小金抬起了头。老江说:“我们今天一起到跃进厂去学习学习吧，嗯?”"},{"type":"paragraph","text":"“好!”小金应了一声，心里寻思:去瞧瞧也好，他们到底是怎么搞成功的呢?"},{"type":"paragraph","text":"到了跃进厂，同志们一听说东风厂的人来了，顿时热闹起来。"},{"type":"paragraph","text":"“老江师傅，你昨夜搞到那么晚才回家，怎么今天一早又来了!”"},{"type":"paragraph","text":"老江被热情的跃进厂的同志团团围住，小金这才知道老江昨天利用休息日到跃进厂来过了。他站在一旁感到有些尴尬，怪自己那天接待他们为啥那么草率?幸亏这时跃进厂的同志陪他到车间革新机床旁参观。小金打量了一下这部机床，发现它的年岁已不小了，但尽管如此，随着飞轮的转动，它把转子片冲好之后，又把它们叠得整整齐齐，原来整理这一道工序完全省掉了。"},{"type":"paragraph","text":"“嗯，是行!”小金蹲在机床旁细细观看，心里暗暗称赞。再看看他们是如何把料运到模子里去的呢?小金转身换了个位置，忽然发现了毛病:“这里可没我们的稳，冲多了就会出问题!那怎么能展出?……”小金想到这里，想找老江，可老江不知哪里去了。"},{"type":"paragraph","text":"“老师傅，给提提意见吧!”身旁传来一声轻轻的问话，小金扭头一看，身边站着一个青年，戴着一顶长舌的工作帽，只有从耳边露出的一撮头发才可以看出是一个姑娘。"},{"type":"paragraph","text":"“我……”小金支吾了一下。"},{"type":"paragraph","text":"“……哎，不能那样说，我们还得好好向你们学习哩!”小金正想着，忽听见老江的声音。他抬眼一看，只见老江和跃进厂的同志正拿着一套新的革新设备走来。"},{"type":"paragraph","text":"“这是老江给我们设计的新装置。”跃进厂的同志感激地指着设备给小金说。"},{"type":"paragraph","text":"“快别这么说了，动手吧!”老江拿起工具就干了起来，老江一边干着，一边轻轻拉了小金一把说:“怎么样，小金，瞧出点门路来了吧?”小金一愣，完全给这情形闹糊涂了。"},{"type":"paragraph","text":"“啊哟，你还不知道哇?”刚才的那个姑娘不知又从什么地方钻了出来，脸上添了一抹黑道道。她喜滋滋地说:“昨天老江师傅一到我们这儿，水也来不及喝一口，就钻到机床底下去仔细观察，又和我们一道研究，终于帮我们解决了冲片下来要人理的难题。你瞧!这多好……”那姑娘说着，两只眼睛快活地一眨一眨:“昨天，我们想出了一点门道，就是解决这毛病的，”那姑娘用手指了一下刚才小金发现毛病的地方，“后来，跟老江师傅一讲，他立即答应隔天带两个同志来一道帮我们干!瞧!这不是他一早上就和你一起来了!真的，我们真该好好向你们学习呢!……”那姑娘感激地望着小金。"},{"type":"paragraph","text":"“我……”小金狠狠地抓了一下头发，眼光凝视着蹲在机床下面的老江师傅，顺手夺过那姑娘手中的工具，就猫腰钻下机床，紧挨着老江师傅干开了。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"跃进厂的机床革新终于完成了。老江、小金和跃进厂的同志都擦着汗珠站在机床旁，脸上布满了笑容。老江转脸瞥了小金一眼，只见小金脸色红红的，嘴角挂着微笑。"},{"type":"paragraph","text":"“小金，总结写好了没有?”"},{"type":"paragraph","text":"“唔，没有。”小金羞愧地回答。"},{"type":"paragraph","text":"“不!我看已经有眉目了。”老江说:“题目就叫《向兄弟厂学习，更上一层楼》，你看，好吗?”"},{"type":"paragraph","text":"“老江师傅——”小金说不出话来。"},{"type":"paragraph","text":"“走!小金，我们向跃进厂学习，回厂马上把革新搞上去!”"},{"type":"paragraph","text":"两个人告辞出厂，小金走在老江的身旁，觉得路也变得宽广起来。"}]}