{"id":527681,"date":[{"year":1973,"month":5,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"各行各业都来支援农业","genre":"","count":"2992","ytitle":"上塑十一厂职工树立以农业为基础的思想","mtitle":"积极增产农用塑料制品支援农业","ftitle":"十年来，利用废旧塑料生产各种农具一千一百多万件，为国家节约了大量的木材、钢材和桐油","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海塑料制品十一厂干部、群众遵照毛主席关于“以农业为基础、工业为主导”的教导，牢固树立工业支援农业的思想，主动地为农村生产塑料农具。十年来，这个厂利用废旧塑料生产了粪勺、泥锹、水车板等各种农具一千一百多万件，有力地支援了农业生产，并为国家节约了大量木材、钢材和桐油。今年一季度，全厂在超额完成各种日用塑料制品生产的同时，还超额完成了各种农用塑料产品的生产计划，产量比去年同期增长了百分之六十五。"},{"type":"paragraph","text":"提高认识，主动支农"},{"type":"paragraph","text":"上塑十一厂只有二百四十多个职工，是一个生产头发梳子、皂盒、文具盒等日用塑料制品的小厂。建厂以来，这个厂一直与贫下中农保持着十分密切的联系。农业生产大忙季节，厂里总是派出电工、机修工人下乡为农业服务，出借马达、排风扇、油布等物资支援农业生产，有时还组织工人到附近生产队参加劳动，帮助农村抢收抢种。"},{"type":"paragraph","text":"这个厂从一九六三年开始制造农用产品。当时，厂里对能不能在完成日用塑料制品生产任务的同时，主动生产塑料农具支援农业的问题，展开了热烈的讨论。很多工人听说要直接生产支农产品，积极性都很高，但也有少数同志存在“不搭界”思想，认为生产日用塑料制品的任务已经很重，上级公司又未下达生产支农产品的任务，何必自找麻烦。针对这些思想，厂党支部组织大家认真学习毛主席的有关教导，畅谈了工业与农业的关系。联系本厂许多工人都是来自农村这一事实，大家纷纷说，工业要发展，劳动力就离不开农村；工业原料，特别是轻纺工业原料更离不开农村。粮食更是农民兄弟辛勤劳动的成果。通过学习、讨论，全厂干部、群众对工业支援农业的重要意义有了进一步的认识，接着又就“我们能为农业战线生产些什么”这个问题开展了讨论，根据上海木材比较紧张的情况，决定先试制塑料水车板、粪勺、泥锹等农具。农具试制出来送到农村试用后，贫下中农普遍反映比木制的好，特别是木制粪勺在掏氨水时易腐烂，而塑料粪勺却经久耐用。但是一算成本，塑料农具比木制农具高十几倍，成本不降低，就不能大量投产。这个厂在生产中经常产生一些无法处理的废塑料，过去，都是当柴烧掉。工人同志提出:能不能用废旧塑料生产农具?这个建议得到了党支部的支持，经过试验，终于摸出了一条用废旧塑料生产农具的途径。"},{"type":"paragraph","text":"用旧料生产的农具，牢度强，成本与木制农具差不多。他们请生产木制农具的工厂算了一笔账:一立方米木材只能做二千块水车板，或者做一百二十只粪勺，九十把泥锹，而一吨塑料能生产一万一千二百余块水车板，一千二百余只粪勺，九百余把泥锹。生产一吨塑料农制品，就可节约好几立方米木材，另外，还可节约钢材与桐油。他们又联系农业生产算了一笔账:一部水车有一百四十块水车板，可灌溉十五亩土地，一吨塑料生产的水车板装上水车后，可灌溉一千余亩土地。原来，有的同志认为用废旧塑料生产农具没有出息，好端端的厂变成了“垃圾厂”，现在看到了塑料农具对支援农业生产的作用，都想为发展农业生产作出贡献。供销人员为组织废旧塑料的货源，不仅跑遍了本市的许多单位，还去存放塑料的仓库扫“下脚原料”；不仅在本市组织货源，还不辞辛苦地去外地组织。"},{"type":"paragraph","text":"急农业所急，想农业所想"},{"type":"paragraph","text":"这个厂在支援农业生产中，急农业所急，想农业所想，把困难留给自己，把方便让给别人，出现了许多感人的事例。有一年，浙江一个地区遭受涝灾，不少农作物浸在水中，急需几十万块水车板，排水抗涝。当地派人连夜赶到上海，请上塑十一厂援助。上塑十一厂领导了解这一情况后，立即召集有关人员开会，紧急动员，并组织人员连夜突击。这批水车板规格较多，需要新开模具。机修工人按照常规，要半个月时间才能开出一副模具，但他们想到灾区贫下中农为救灾日夜战斗在田头的情景，浑身充满了力量。他们全力以赴，日夜苦干，大大加快了开模速度。农具车间日夜三班开足马力，部分生产日用塑料制品的人员和设备也暂时停下来，共同突击生产水车板。他们边生产边将水车板分批运往灾区，在很短的时间里就完成了几十万块水车板的突击任务。这个厂的工人急农业所急的精神，使灾区贫下中农深受感动。"},{"type":"paragraph","text":"上塑十一厂支援农业是不讲条件的。一九七一年，上海搞“小化肥”会战，每套“小化肥”设备中需要几十只叫“泡罩”的零件，共需一万几千只。“泡罩”用钢材加工，工艺十分复杂，很费时间，为了使“小化肥”设备尽快配套安装，担负生产这一零件的兄弟厂要求上塑十一厂协助，试制塑料“泡罩”。上塑十一厂党支部想到“小化肥”设备与支援农业直接有关，于是立即组织工人、技术人员与兄弟厂同志一起共同研究，交待任务，讲明意义，迅速试制、投产，终于提前完成了这一任务。"},{"type":"paragraph","text":"调查访问，不断提高产品质量"},{"type":"paragraph","text":"为了更好地支援农业，不断提高支农产品的质量，这个厂的党支部有时还派出工人、干部和技术人员深入到使用塑料农具的农村进行调查研究，听取贫下中农对塑料农具的意见和要求，不断加以改进。例如粪勺，开始时，这个厂只生产一种规格，后来，他们到浙江农村调查访问，贫下中农对他们说:“你们生产的粪勺只能泼，不适合我们这里一棵棵、一行行地进行施肥的特点，粪勺上有个‘嘴巴’就好了。”他们根据当地贫下中农的意见，设计生产了一种有“嘴巴”的粪勺。又一次，他们了解到安徽山区农民根据山区特点，要求有一种比较轻便的粪勺，于是，就生产了一种适应山区生产需要的小型粪勺。后来，他们又根据江苏农村的需要，生产便于泼粪的大口粪勺；根据个别地区的使用习惯，生产了一种没有“耳朵”的粪勺……现在，这个厂生产的粪勺有六种规格，适应了各地不同的要求。有一次，他们到本市奉贤县农村调查访问，路过南桥镇附近，见到一群农民在田间劳动，就走过去向农民了解塑料农具的使用情况。农民说:“你们生产的塑料粪勺好是好，就是口太快，时间一长就将粪桶底括成了碗形。”他们听到这一意见，回厂后，立即改进了模具，将粪勺的口改为弧形。不仅是粪勺，其它如水车板的品种，他们也根据不同地区的需要，生产了大、小、阔、狭等几十种。"},{"type":"paragraph","text":"这个厂的许多干部、工人都自觉地关心塑料农具的生产，他们利用回乡探亲、出差、用户来访等各种机会，广泛了解各地贫下中农对塑料农具的需要情况和在使用中发现的问题，不断提高塑料农具的质量。一次，附近一个农民买去一只粪勺，由于不懂塑料的性能，在装柄时用力猛敲，结果将粪勺戳穿了。用户来厂反映这个情况后，接待的同志感到，粪勺损坏固然是由于农民同志装柄时不得法造成的，但也反映了粪勺的易损部位强度还不够。于是，他们同设计人员商量，将装柄时易戳穿的地方进一步加厚，以后类似的问题就少了。"},{"type":"paragraph","text":"这个厂在积极生产支农产品的同时，日用塑料制品的生产也年年超额完成计划，一九七二年日用塑料制品的产值比一九六二年增加了六点三倍。塑料农具的产量也逐年增加，从一九六三年的几十吨，几万件，发展到一九七二年的五百九十余吨，一百余万件。今年一至四月，总产值比去年同期增长了百分之三十六。"},{"type":"paragraph","text":"这个厂还根据自己长期生产塑料农具的实践经验，编写了介绍塑料农具的生产工艺、生产设备、操作方法及塑料农具的使用与保管方法等资料，主动地提供给要生产塑料农具的单位。他们把帮助兄弟单位迅速生产农具，当作自己应尽的义务，积极地为他们培训人员，并帮助解决关键设备的一些部件，促进了兄弟单位的农具生产。　(本报通讯员)"}]}