{"id":527662,"date":[{"year":1973,"month":5,"day":15}],"page":"4","source":"新华社","region":"布加勒斯特","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"","mtitle":"丰硕的友谊之果","ftitle":"——记中国上海杂技团访问罗马尼亚","authors":[],"text":[{"type":"paragraph","text":"四月中旬到五月上旬，中国上海杂技团在黑海之滨的罗马尼亚进行了三周的友好访问演出，受到这个兄弟国家人民的热烈欢迎和盛情款待。罗马尼亚社会主义文化和教育委员会副主席扬·布拉德同志在谈到这次访问演出时说:“我们的文化艺术交流好比种籽播在肥沃的土地上，正在结出丰硕的友谊之果。”"},{"type":"paragraph","text":"中罗人民情意深"},{"type":"paragraph","text":"罗马尼亚的观众对上海杂技团的演出表现了很大的兴趣。原订在首都演出十六场的票，在几天之内就全部售出，后来应观众的要求又加演了一场。许多人从数百公里以外的地方挂长途电话订票，乘火车、长途汽车赶到首都看中国杂技。有的观众甚至接连看了几次。每场演出后，许多观众总是来到后台，有的带着鲜花和水果，拿着贺信和礼品，他们热情洋溢地说:“你们的演出增进了两国人民的友谊”。"},{"type":"paragraph","text":"有一次演出中间休息时，一位白发苍苍的老太太给中国演员送来一口袋黄橙橙的柑桔，祝贺演出成功。当演员们回赠她纪念品时，老人拿起有北京天安门图案的纪念章吻了又吻，然后放在自己的心口上，眼里闪着泪花说:“中国!好朋友!”。"},{"type":"paragraph","text":"为罗马尼亚小朋友举行的专场演出刚刚结束，一群儿童拥向后台围住中国演员，纷纷用汉语说:“你好!”“我喜爱中国!”“罗中友好万岁!”。他们是一九七一年秋季开设汉语课的布加勒斯特第七十五小学和第一百二十八小学的学生。孩子们纯朴真挚的表情，亲切感人的话语，他们争相递给中国演员的一张张要求签名留念的纸片，献给中国客人的一把把鲜美的花束，这些使中国演员们顾不上卸装，就高兴地把孩子们抱到身旁，为他们一一签名，并且写上“中罗战斗团结万岁!”“向罗马尼亚儿童致敬!”"},{"type":"paragraph","text":"亲密合作结友谊"},{"type":"paragraph","text":"上海杂技团在罗马尼亚的每场演出都凝聚着和罗马尼亚演员和工作人员的共同辛勤劳动。布加勒斯特杂技院从领导到舞台工人都为上海杂技团的演出做了大量的工作。他们协助安装舞台、搬运道具、配备罗文报幕员。上海杂技团演出的魔术节目需要羊、鸭和鱼等物，布加勒斯特杂技院的同志亲自从农村选来了洁白的羊羔和鸭子，每天代为喂养、洗刷。"},{"type":"paragraph","text":"演出场地原来铺的是弹性合成板，不适合演出自行车集体造型节目。杂技院木工组组长格奥尔基·孟特亚努就率领全组工人整整突击了一天，在演出场地重新铺设了一层硬木板。在中国演员练功时，他又赶来现场察看木板的耐压力，直到全部节目顺利练完，才放心地离开。这位五十九岁的老工人说:“我在退休前能为罗中友谊做点工作感到非常满意。”"},{"type":"paragraph","text":"向罗马尼亚人民学习"},{"type":"paragraph","text":"上海杂技团在演出之余参观了一些革命历史博物馆和工厂、农业社。距离布加勒斯特八十三公里的“多夫塔纳”博物馆，是解放前囚禁革命者的监狱旧址。这里曾监禁过许多共产主义战士，其中包括罗马尼亚共产党总书记尼古拉·齐奥塞斯库同志和罗马尼亚共产党的一些领导人。一位罗马尼亚共产党员在监狱的墙壁上用鲜血写下了这样的诗句:"},{"type":"paragraph","text":"屠杀永远扑灭不了正义，"},{"type":"paragraph","text":"正如太阳的光辉不能被熄灭一样。"},{"type":"paragraph","text":"你可以把我的躯体任意折磨，"},{"type":"paragraph","text":"但你休想动摇我的信念。"},{"type":"paragraph","text":"铁锁链总有一天被砸碎，"},{"type":"paragraph","text":"那时，"},{"type":"paragraph","text":"一个高大的纪念碑，"},{"type":"paragraph","text":"将作为历史的见证在“多夫塔纳”矗起!"},{"type":"paragraph","text":"如今这座监狱已成为历史博物馆。这座昔日囚禁革命者的牢房，今天变成了革命传统教育的课堂。许多基层党组织经常到这里上党课，少先队员也常到这里过队日。中国演员们怀着崇敬的心情到这里参观，他们在这里看到了罗马尼亚人民光荣的革命传统和斗争精神。"},{"type":"paragraph","text":"在距离布加勒斯特九十公里的罗中友好农业社的原野上，当中国客人来到这里的时候，呈现在眼前的是一片紧张春耕的动人景象。社员们正为提前完成五年计划而忘我劳动。农艺师克·安格尔对上海杂技团的同志说:尽管去年和前年连续遭受严重自然灾害，全社的粮食、甜菜仍获得了大丰收。今春播种的中国中罗友好公社新送来的小麦、蔬菜良种，经过精心管理，已长出嫩绿的新苗。他请杂技团同志转达对中罗友好公社社员们的问候，祝两国人民共同培育的友谊种子结出更丰硕的果实。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(据新华社布加勒斯特电)"}]}