{"id":527955,"date":[{"year":1973,"month":5,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"以路线为纲　大办农业　大办粮食","genre":"","count":"2242","ytitle":"川沙县各级干部狠抓批修整风深入农业第一线","mtitle":"干部群众齐心干　奋战阴雨夺丰收","ftitle":"他们以大寨贫下中农为榜样，发扬人定胜天的革命精神，“三夏”战斗搞得热气腾腾","authors":[],"text":[{"type":"paragraph","text":"本报讯　川沙县广大干部遵照毛主席关于“必须把粮食抓紧，必须把棉花抓紧，必须把布匹抓紧”的教导，坚持唯物论的反映论，深入“三夏”战斗第一线，带领群众大干苦干，奋战阴雨，誓夺农业丰收。目前，十六万多亩元大麦已基本收割脱粒好，五万二千九百多亩油菜，已收割近百分之五十，十五万三千四百多亩早稻已移栽百分之七十，棉花管理也做到进度快、质量好。"},{"type":"paragraph","text":"“三夏”战斗开始前，县委专门召开了三级干部会，以批修整风为纲，组织县、社、队干部联系实际，学习大寨大队和昔阳县的经验，使大家认识到:昔阳县所以能在大灾之年夺丰收，其中一条重要的经验，就是各级干部以身作则，坚持参加集体生产劳动，带头大干苦干，我们要打好“三夏”这一仗，就要学习昔阳县干部的这种革命精神，深入农业第一线，与群众同甘苦，共战斗。于是，县委和县革委会四名主要负责同志，除一名留在机关主持日常工作外，都分别深入到大队和生产队，蹲点带面，带领群众战斗。各公社党委成员，除个别同志留在公社处理日常工作外，也都深入到大队、生产队，与群众同学习，同劳动，同战斗。县、社机关和企事业单位组织了八百多名干部到大队和生产队帮助工作，参加劳动。"},{"type":"paragraph","text":"狠抓路线教育，树立夺丰收的决心和信心"},{"type":"paragraph","text":"川沙县各级干部，深入“三夏”第一线，首先以批修整风为纲，进行思想发动，提高广大干部、群众的路线斗争觉悟，发扬人定胜天的革命精神。县、社干部和大队、生产队干部一起，举办“三夏”战前学习班，发动群众畅谈当前大好形势，大讲战“三夏”战斗的意义，学习大寨的革命精神，分析今年“三夏”的特点和气候情况，克服等待、畏难的思想情绪，树立夺丰收的决心和信心。广大贫下中农说:“气候多变，人定胜天。只要我们以大寨贫下中农为榜样，干部群众齐，心干，就一定能克服困难，打好‘三夏’这一仗，夺取全年丰收。”张桥公社新陆大队第六生产队，阶级斗争历来比较复杂，革命、生产总是落在人家后面，大队党支部副书记就到这个生产队蹲点，挑重担，干重活，在劳动中深入调查研究，摸清阶级斗争的情况，团结广大群众，孤立和打击一小撮阶级敌人，激发了社员群众的社会主义积极性，使这个队的“三夏”工作跑在其他生产队的前头。施湾公社红四大队的贫下中农和社员群众在社、队干部带领下，豪迈地提出:晴天抢着干，小雨照样干，大雨当流汗!红四大队第四生产队的干部、社员突击三昼夜，四十亩元大麦抢在雨前，全部收割脱粒好，争得了主动权。五月中旬，全县广大贫下中农和干部在县委发出的“战胜阴雨，集中力量，突击抢收”的号召下，奋战两天，在雨前把已成熟的元大麦全部抢收好。"},{"type":"paragraph","text":"干部带头扎实干，群众革命热情高"},{"type":"paragraph","text":"川沙县各级干部，在“三夏”战斗中，发扬艰苦奋斗的革命精神，积极参加集体生产劳动，和群众一起大干苦干。县委副书记吕美英深入到金桥公社金联大队，一面和社员一起赤脚下田，出早工，开夜工，抢干重活脏活，一面调查研究，和社员促膝谈心，做深入细致的思想工作，调动了社员群众的积极性，加快了夏收夏种的进度。孙桥公社党委的同志坚持在生产队和社员一起劳动，一起战斗，做到白天不开会，党委研究工作和交流情况，都安排在晚上。领导作风深入了，发现问题也就快了。一次，党委同志在劳动中，发现地老虎危害棉苗的情况较严重，晚上碰头时，就立即决定，通过广播和现场会广泛发动群众，突击诱杀和捕捉地老虎，很快扑灭了虫害，保证了棉苗正常生长。县、社、队许多干部还把革命的大干精神和严格的科学态度结合起来，亲自种试验田，摸索增产规律，正确指挥战斗。高桥公社党委书记和一名委员在新农大队和干部、社员一起种了十七亩水稻和棉花的试验田，同时，还搞了三百亩水稻和三百亩棉花的丰产片。为了在气温较低的情况下，促使棉花壮苗早发，他们先在试验田里和干部、社员一起施肥、松土，做出样子，然后召开大队、生产队干部会议，落实管理措施，推动了全公社的棉花“四早”(早松土、早除虫、早施肥、早间苗)管理。领导的模范行动，对大家的促进很大。这个大队的干部、社员为了多收粮棉，不荒废一寸土地，大战煤渣滩，平整了二亩地，种上了棉花。他们还见缝插针，在田埂、路边种上了十多亩棉花。"},{"type":"paragraph","text":"虚心向群众学习，狠抓关键措施"},{"type":"paragraph","text":"县和不少公社的领导同志，针对“三夏”期间阴雨多、气温低的情况，虚心向群众学习，总结群众战阴雨的经验，狠抓关键性措施。县委领导同志在蔡路公社青三大队蹲点时，发现今年绿肥早稻发得慢，就和所在公社的领导同志一起分析原因，并总结了友谊大队早耘稻，早追肥，勤换水，促早发的经验，及时在全县作了推广。城镇公社党委书记在城西大队和群众一起收割麦子时，发现由于阴雨多、病虫害严重，麦穗落地多，而且不易脱净，就到第二生产队，和社员一起收割一起脱粒，四亩八分元麦，组织三次拾穗，复打复理，每亩增收了三十四斤。然后，运用这个典型，教育广大干部、群众，推动了全公社的精打细收工作。到目前为止，这个公社通过拾穗多收麦子近三万斤，复打复理增收一万多斤。虹桥公社党委副书记和一名委员在向阳三队蹲点，发动这个队的干部、社员在抓紧夏收夏种的同时，合理安排劳力，冒雨突击，抓好八十五亩棉花的“五枪”管理，接着，党委就在这个队召开了棉花管理现场会，促进了全公社的棉花管理。　(本报通讯员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\05\\735t010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海县三林公社三林大队的干部和社员发扬人定胜天的革命精神，奋战“三夏”，冒雨平地，准备抢种。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}