{"id":618145,"date":[{"year":1981,"month":8,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1653","ytitle":"","mtitle":"为重见光明创造奇迹","ftitle":"","authors":["叶又红"],"text":[{"type":"paragraph","text":"叶又红"},{"type":"paragraph","text":"每个人都希望自己有一双明亮的眼睛，这是因为眼睛是人体接受外界信息的重要感觉器官。失去了它，就等于失却了光明。"},{"type":"paragraph","text":"人的眼球由角膜、巩膜、晶状体、玻璃体、视网膜等十几个部分组成。其中，视网膜是完成视觉功能的重要组织，从外界射进眼球的光线、色彩、形象只有通过视网膜才能传至大脑中枢神经。视网膜的组织构造非常复杂、细致和脆弱，新陈代谢也极其旺盛，任何短时间的营养中断所造成的缺氧或病理性破坏，都会使视网膜受到严重的损害。有些人由于先天的缺陷，有些人不幸得了眼病，还有一些人的眼睛遭到了意外的猛烈撞击，都可以使视网膜同它附着的脉络膜脱离、裂开，造成视力下降甚至失明。那么，能不能把发生裂孔的视网膜修补好，让眼睛重见光明呢?"},{"type":"paragraph","text":"最近，我拜访了上海市第一人民医院眼科副主任潘桂芬医生。二十多年来，他在赵东生主任的指导下，刻苦钻研，成功地为数千个患者做过各种眼科手术，替他们解除了痛苦，挽回了视力。他对眼底二分之一圆周视网膜巨大裂孔甚有研究，成功地使十多位患者恢复了视力。这一成功在国内是首创的，在国际上也很少见。不久前，他在中华医学会上作了学术报告，受到了一致好评。"},{"type":"paragraph","text":"潘桂芬医生对视网膜巨大裂孔课题的研究，还是近十年来的事。开始，只是攻下了仅占四分之一眼底视网膜裂孔的难关，而二分之一巨大裂孔的手术一直没获成功。冷冻、电凝、环扎、玻璃体切割，一一试过了，但都失败了。难道二分之一视网膜巨大裂孔真是禁区吗?潘桂芬觉得，国外有些经验是有价值的，但也不是完美无缺的。比如冷冻手术后，玻璃体容易萎缩，裂孔虽能封住，但视网膜易发生皱襞，不能复位，影响视力。他决心自己闯一条新路出来。从一九七九年开始，他采用新技术，终于创造了奇迹。"},{"type":"paragraph","text":"潘桂芬告诉我，手术前要将患眼压迫绷带包扎，病人向裂孔的一面取绝对卧位休息几天，使脱离反转的视网膜裂孔后缘，逐渐回复接近裂孔的前缘，这样便于封闭裂孔。我跟着潘桂芬走进一间宽敞的手术室，只见一位中年男子静静地躺在手术台上，护士和助手也早已作好了准备。播桂芬上前注射了麻药，麻利地切开患者的眼球结膜及筋膜，白色的巩膜就裸露出来了。事先我已听潘桂芬介绍过，手术的第一个关键是用导光电凝术把视网膜裂孔部位封闭住，不让它继续扩展。过去电凝的时候，不用导光设备。因此，裂孔的位置找不准，电凝点多达几十个，对眼底组织有一定损伤，视网膜不易愈合。即使愈合了，视网膜表面也容易生膜，影响视力恢复。潘桂芬和生物工程研究室同志经过研究改革，把冷光源和导光电凝头联在一起，用导光管定位。这样，电凝点就找得能象百步穿杨一样准，封闭一个巨大裂孔只要十几个电凝点就行了。只见潘桂芬拿着一根象焊枪一样的金属棒，把带弯头的一头通过眼球上的切口伸到眼球后面。这时，整个手术室的灯全关闭了，潘桂芬拿着眼底镜全神贯注地凑在患者的眼睛上，只有电凝器上的红色指示灯在一闪一闪。几分钟后，视网膜的裂孔部分全被封住了。但是，患者的视力还不能恢复，还须放松玻璃体的牵引，让视网膜愈合。这就要象箍桶一样用阔筋膜在眼球的赤道部扎上一道箍。阔筋膜是从自体的大腿肌肉表面取出来的，这样能防止排异反应。滑溜溜的阔筋膜怎么扎在滑溜溜的巩膜上呢?只见潘桂芬在巩膜上事先缝上几道医用锦纶线，再将环扎的阔筋膜从锦纶线及未切断的直肌下通过，两端用血管钳挟住拉紧，逐一结扎，然后将阔筋膜的两端收紧，固定缝合，使环扎处巩膜内陷成环形隆起。接着，再在裂孔处的阔筋膜下、巩膜外垫进三片硅胶海绵。由于阔筋膜已扎得很紧了，要塞进硅胶海绵很不容易，潘桂芬出奇地冷静、沉着，仿佛是在精心雕琢一个细巧的工艺品，终于将硅胶海绵填好。最后将筋膜、结膜缝合，手术完成了。患者当即表示，他已能见到光亮了。"},{"type":"paragraph","text":"潘医生说，患者虽能见到光亮了，但视力的恢复，还要待一、二星期后，病人在手术后，再要向裂孔侧绝对卧位，促使其愈合。自一九七九年来，他和其他医生一共做了二十二例这样的手术，十一例全愈，六例有进步(视网膜裂孔封闭了，但有视网膜表面膜形成)，五例未愈。他正满怀信心地向新的高峰攀登。"}]}