{"id":618209,"date":[{"year":1981,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1711","ytitle":"","mtitle":"“受气员”当“导演”","ftitle":"——49路公共汽车最佳售票员马文娟一席谈","authors":["陈友泉","茅国斌"],"text":[{"type":"paragraph","text":"世上最麻烦的工作要数我们售票员，每个人都不免有句把牢骚怪话，如称自己是“受气员”，把“平凡”的工作岗位说成是“频”“烦”，等等。我是在前年九月踏上这个岗位的，起先，我也免不了有牢骚，有埋怨。后来，工作日子长了，经验多了，渐渐体验到，自己的工作做得好不好，是能够左右车厢的气氛的。这里从一件偶然发生的纠纷说起。"},{"type":"paragraph","text":"去年夏季的一天，从石门一路站上来一位乘客，手里拎着两网兜西瓜，背个鼓鼓囊囊的包。我在关车门时不当心，将他背包轧住了，我马上重新开门，还向他说了声“对不起”。谁知他火气很大，冲着我说:“你晓得这里面是什么?!这西瓜是从吴淞带来的，轧坏了要你赔!”我冷眼朝他一看，看到他脚上穿着拖鞋，就乘机回敬他:“你穿拖鞋不能乘车!”这时，别的乘客都来劝他莫生气，他也就不响了。汽车一站站过去，我的心里却起伏不断，记起自己曾经坐火车去安徽，一网兜水果被人挤散，人家赶忙帮我一个个捡起来，还一迭声地道歉，可我心里仍是不大高兴。对比今天的事情，自己实在不应该。我决心要用行动来弥补刚才的过失，当他准备下车时，我帮他拿背包，又从身上摸出一元钱，诚恳地对他说:“同志，刚才的事是我不对。”他大出意外，执意不收，还说:“刚才我也有错，背了西瓜不该在第二层踏脚处停住脚步，耽误了你们行车。”当我帮他把西瓜拎到车下，他脸上怒气全消，笑容满面，和我再三道别。"},{"type":"paragraph","text":"俗话说:“一句话使人笑，一句话使人跳”。这件事使我有了深切的体会。我琢磨出一个道理:车厢是社会大舞台的一角，要处理好与各种各样乘客的关系和五花八门的事情，售票员的责任，真与一部影片、一台戏的导演差不多。如果能以真诚、热情相待，车厢这个舞台上，可以天天搬演受人欢迎的好戏，否则，不愉快的阴影就会缠住你。"},{"type":"paragraph","text":"要当好“导演”，首先要熟悉角色，也就是要熟悉各种乘客心理。譬如我们四十九路沿线有华山、中山、肿瘤等十三家医院，病人乘客比较多，心情一般比较烦躁，我就注意他们的动态和面部表情，不仅给他们落实好座位，还做到语言关心体贴，行动不急不催，尽量使他们在短暂的乘车途中不要碰上麻烦。一次在常熟路站上来几位乘客，其中一人见我催他买票，口气非常生硬地说:“急什么，我还没站稳呢!”我朝他手里一看，拿了瓶药水，就关切地说:“同志，你身体不大好吧?”他“嗯”了一声。我马上动员乘客让座，他坐下后很高兴，说:“你这个售票员还蛮细心的，刚才我说话冲了你，请不要计较。”我吸取了这条经验，注意乘客手里拿的东西，也就成了我的工作习惯。"},{"type":"paragraph","text":"有时候，抱小孩乘客上车后一时找不到座位，我让小孩坐在售票台上，可是往往被人家谢绝。这是什么道理呢?回家后向有孩子的姐姐请教，姐姐说:“你那售票台冷冰冰的，小孩穿的开档裤，做母亲的当然不放心。”我恍然大悟，做了个人造革面、塞棉花的小垫子，把垫子朝台上一放，小孩坐上去又柔软又暖和。有位乘客给取了个名字叫“方便垫”，妈妈们高兴地称它是“特加座”，还很受小乘客们的欢迎呢。"},{"type":"paragraph","text":"一个好导演要有调度场面的本领，售票员同样要有调度乘客位置的本领。一些外地乘客，他们路径不熟，东西带得不少，往往阻塞在车门口，你告诉他还有几个站下车，他也不放心，还是站在车门口东张西望，怕乘过站。我就对他说，你尽管调进来，到站我叫你，误不了。这样，才能使他放心地离开车门口。但是，万一售票工作一忙，忘了到站叫他怎么办?那就不仅使乘客多走冤枉路，而且以后要调度好“场面”也难了。于是，我就动脑筋，想办法，买了块学生用的塑料垫板，剪成十八个牙齿，每个牙齿代表沿线一个站头，中间套根橡皮筋，如有乘客要我在某个站喊他，就把橡皮筋扣在这个站头的牙齿上，到时就能准确无误地招呼他。我把它叫做“信用牌”，同行们看了后也认为又简便又实用，有些人还照着做了几块。"},{"type":"paragraph","text":"要敢于介入矛盾。在车厢里，乘客之间往往为了一些小事而发生争吵，如果我们售票员不理不睬，任他们1争吵下去，那么，这车厢舞台就乱套了。我的做法是主动前去劝，把责任揽过来。别的乘客看见售票员出了头，也会帮着劝说起来，争吵很快就能平息下去。"},{"type":"paragraph","text":"(陈友泉、茅国斌　整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818I040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“导演”正在调度“场面”。"},{"type":"paragraph","text":"骆中欣　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>骆中欣</FONT>"}]}