{"id":618200,"date":[{"year":1981,"month":8,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"百家争鸣","column":"","genre":"","count":"2651","ytitle":"","mtitle":"长征史上的壮丽篇章","ftitle":"","authors":["马国昌"],"text":[{"type":"paragraph","text":"马国昌"},{"type":"paragraph","text":"广州部队战士话剧团来沪演出的大型话剧《北上》，给我们当前深入学习《关于建国以来党的若干历史问题的决议》，提供了一份极其形象生动的教材。这出戏跳动着新时代的脉搏，在艺术上有不少新的创造，尤其在塑造老一辈无产阶级革命家形象方面，作了很好的探索，达到了令人注目的新水平。"},{"type":"paragraph","text":"我们党艰苦卓绝、曲折复杂的历史，为文艺创作提供了一个取之不竭的题材宝库。但是，题材本身并不能完全决定作品是否具有强烈的现实意义。只有当艺术家自己的脚步和时代的脚步合拍，才能从浩瀚的历史题材库中，摘取最能照亮今天人们前进道路的明珠去奉献给人民。《北上》的剧作者做到了这一点，从而使这次演出具有强烈的现实意义。李伯钊同志亲自经历了长征，并且在一、二、四方面军都工作过。但她只选了红军长征途中胜利地翻越雪山，濒临荒无人烟的草地，党内发生的一场“北上”还是“南下”，团结还是分裂的斗争。在这场关系到革命生死存亡的斗争中，我们党依靠党中央的正确领导，依靠三大主力红军的共同奋斗，战胜了张国焘的分裂阴谋，担负起北上抗日的神圣使命，引导中国革命走向胜利。今天，我们正处在新的历史转折点，我们党正领导建设四化的新的长征，党中央作了具有深远历史意义的《决议》，突出地肯定了毛泽东同志和毛泽东思想的历史地位，并且指出了毛泽东思想是集体智慧的结晶，是被实践证明了的适合中国国情的科学的指导思想。这对于统一全党思想，团结一致，翻过“十八盘”，勇攀“玉皇顶”，无疑是具有十分重要的意义。这就是我们今天时代的鼓点。李伯钊同志写长征这个题材时，选择了这样一个历史契机和使用了这样一个角度，就赋予了历史以新时代的光辉，有力地说明她的脚步准确地踩到了新时代的鼓点上。我们看到《北上》同许多反映长征的作品一样，写了红军同大自然艰难困苦的斗争，以表现红军的英雄气概和高尚情操；也写了红军与国民党反动派“围剿”的斗争，表现红军前仆后继、勇敢顽强的精神。但，不同的是，它写这些仅仅是作为映衬，真正的着力点是表现红军同党内错误思想的斗争。它用艺术形象告诉人们:毛泽东、周恩来、朱德等老一辈革命家，怎样以集体的智慧制定和维护北上抗日的正确方针，在贯彻这一方针中，又是怎样组成一个集体的“牛皮糖”，团结一、二、四方面红军的广大干部战士，战胜张国焘分裂主义的。这对于我们深刻理解党的《决议》精神，团结一致为四化奋斗，无疑是深有裨益的。"},{"type":"paragraph","text":"这出戏把塑造老一辈革命领袖的艺术形象推向了一个新的水平。首先，作者笔下的领袖人物并不是一个人，而是一群人。《北上》舞台上出现的就有毛泽东、周恩来、朱德、任弼时和贺龙五个领袖人物，并且都有相当多份量的戏。他们共同制定战略决策，他们为贯彻党的决议团结奋斗，协调一致，他们在艰苦的环境中互相关心，互相体贴，在困难面前敢于负责，充分体现了我党实行集体领导的光荣传统。这就一改旧观，改变了由某一个主要领袖人物“唱独脚戏”，大事小事都是一个人说了算的不真实状况。如对张国焘的“牛皮糖”方针是这样确定下来的:首先，毛泽东提出了不做玻璃要做牛皮糖的想法，周恩来马上赞同，并对这一方针作了进一步的阐述，朱德随即说:“既然你们两个都要做牛皮糖，我当然也算一块喽!”到这里，“牛皮糖”作为中央的方针基本形成了。这时毛泽东又对这一方针作了进一步引发，要博古、闻天、稼样等一起做“牛皮糖”，争取早日北上。“牛皮糖”即团结的方针是正确的，它的产生是集体的智慧，毛泽东同志起了重要作用。再如，张国焘按兵不动，红军面临险境，毛泽东主张发一份十万火急的电报催张北上一节，毛泽东亲自起草电报，挥笔而就，然后诚恳征求周恩来的意见。周恩来直率地指出电文一个地方语气不够坚决时，毛泽东当即请周恩来修改，周欣然提笔作了改动。这一细节生动地表现了两个领袖人物之间的正常关系。这里居然写了毛泽东的电文稿有不妥之处，周恩来欣然接受修改毛泽东写的电文，这样写，在神化领袖的年代里是不可思议的。"},{"type":"paragraph","text":"其次，《北上》写领袖，是写得有血有肉的。戏中的毛泽东、周恩来、朱德、任弼时、贺龙的形象，个个生动传神，又各具性格。在张国焘故意中途退出毛儿盖会议，迫使会议中断后，四方面军政委陈昌浩充当张国焘喉舌大闹一场。面对陈昌浩的丑恶表演，周恩来待要发作，但又强力地控制住自己，接着严肃地批评说:“有的同志认为人多枪多，中央就应该听他的话，那就大错特错了。枪杆子要服从党，而不是党要服从枪杆子!”生动地表现了他顾全大局和高度原则性的气质。而毛泽东却说出了另一段话:“把会上会下这些事联在一起看，国焘同志的心思是很明白的，人家是要统帅全军!……为了团结北上，我们可以请国焘同志担任红军总政治委员……”一句话表现了毛泽东入木三分的观察力和灵活大度的谋略家风度。朱德对分裂主义的态度又是一个样子。第一次，他气愤地把眼镜摔到桌子上，后来他诚恳地接受了毛泽东关于要做“牛皮糖”的劝说，当要他和张国焘同路北上，多做张国焘的工作时，他把手一张，坦率地表示:“我肩膀宽，担得起!”当张国焘另立中央后，朱德被软禁起来。面对张国焘软硬兼施，他从容地打草鞋，并表态说:“莫说他(指张国焘)现在不敢杀我，就是把刀架在我的颈坎上，我也要坚持党的决定——北上!”这三个细节，活灵活现地勾勒出朱德刚中有柔，对党忠心耿耿的品格。任弼时和贺龙的形象同样各具风采。贺龙对张国焘是当面暴怒地斥责:“岂有此理!简直是反党!”任弼时则不一样。他先作了调查，把证据抓在手里，对张国焘说了一席含蓄、辛辣的话，无情地鞭笞和严正警告张国焘的阴暗心灵。请看，这些领袖人物的表态是多么合拍，又是多么具有鲜明的个性。"},{"type":"paragraph","text":"《北上》是一部成功之作，但也存在着一些不足之处。如舞台上的领袖人物都讲方言，有湖南口音、湖北口音、四川口音、苏北口音，象是象了，但观众不一定都能听懂；再如，四方面军虽然有了刘玉和师长这个正面人物形象，但似乎觉得不够，要是有一个更鲜明的正面人物形象，也许会更好些。这些意见不一定对，可以作为进一步探讨。值得一提的是，在散场的时候，个别观众议论说，看了戏心情有点压抑，对张国焘似乎一点办法也没有。这个议论引起了我的思考。我想，《北上》是个历史性的戏，它忠于历史事实，符合历史事实，这很好。但它毕竟是个戏，要是能基于历史事实，又高于历史事实，通过选择、组合和艺术加工，使戏剧矛盾的冲突和结果，和谐地统一起来，也许能够更有力地给人以鼓舞和力量。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818I030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《北上》的作者、老剧作家、老红军李伯钊同志，到剧场向演员们祝贺演出成功。　本报记者　臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}