{"id":618318,"date":[{"year":1981,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1463","ytitle":"","mtitle":"沉默的持剑官(连载)","ftitle":"9、樱桃沟夺宝","authors":["徐雅雅","王咏虹"],"text":[{"type":"paragraph","text":"徐雅雅　王咏虹"},{"type":"paragraph","text":"这时，天上“轰隆”一个炸雷，把山谷震得嗡嗡作响，那人抬头望望天，不由得有些手忙脚乱起来。他抓了抓后脑勺，又围着元宝石转起来，一边转一边伸出一个手指，口中还念念有词地数着。"},{"type":"paragraph","text":"正如那张神秘的扑克牌上画的那样，元宝石周围有七棵树，那人从紧挨眼泪泉边的那棵树数起，先数了三棵，然后回转身又挨着数了四棵，继而再转过头数到第六棵树时，他停住脚，抓着后脑勺笑了笑，又再次返回身数了三棵树。这第三棵是一株榆树，他在那榆树前站定，弯下腰，细心地查看了一下树根，接着便用手刨起土来。"},{"type":"paragraph","text":"真是取宝的人!邵林谨慎地从草丛里微微探出身子，向那人张望着。"},{"type":"paragraph","text":"那人挖到约一尺深后，便停住手，拍打几下手上的土，然后双膝一弯，跪在地上，双手小心翼翼地从土坑里捧出一只一尺见方的小漆木匣子。他慢慢立起身，把那小匣子轻轻地放到铺在草地上的褂子上。然后从裤兜里掏出一把钢锉，“嚓嚓”几下，锯开了小漆木匣子上的锈锁，从小匣子里取出一个黄绸子包，珍重地放在嘴边吻了几下，便把黄绸包塞进背心，放在紧贴胸口处。他刚要站起身来，却不料邵林象只下山寻食的野豹子似的，从对面山坡上一跃而下，飞落在那人的眼前。"},{"type":"paragraph","text":"邵林低声喝道:“举起手来，不准动!”"},{"type":"paragraph","text":"那人被突如其来的这一举动惊呆了，仿佛被人施了定身法似的，直愣愣地望着从天而降的邵林。"},{"type":"paragraph","text":"他看着眼前的邵林:清秀中透着威武，目光冷峻，咄咄逼人.邵林望着那人:蛮横中透着杀机，目光阴冷而狡黠。"},{"type":"paragraph","text":"“哗啦!”一道明亮的闪电，划破了灰蒙蒙的天空。“轰隆”，一声震耳欲聋的焦雷，在耳边响起。那人似乎被雷声震醒了，眨动着闪露凶光的眼睛，向邵林一抱拳:“兄弟是哪家的人?为何前来与我过不去?还望高抬贵手，日后定当重谢!”"},{"type":"paragraph","text":"“收起你那套，我是公安局的!”邵林迅速从腰间拔出了手枪，用乌黑的枪口对着那人的前胸。"},{"type":"paragraph","text":"那人一听这话，眼珠在眼眶里紧张地转了一圈，什么话也没说，只是服贴地低下头，用一只手从怀里掏出黄绸包，递给了邵林。就在邵林伸手接黄绸包的一刹那，那人“唰”地一下，从屁股后拔出一把匕首，“啊”地怪叫一声，举起寒光闪烁的匕首，向邵林胸前猛刺过去。"},{"type":"paragraph","text":"哪知邵林早有提防，他知道这凶徒是不会这么轻意束手待毙，交出宝物的。只见他飞速扬起胳膊，坚硬如铁的手臂正敲在那人握刀的腕子上。那人“呀”的一声，被震得向后趔趄了一步，还算是有功夫，匕首没被震掉。邵林就势一个扫堂腿，那人躲闪不及，身子失重，倒了下去。"},{"type":"paragraph","text":"邵林上前几步，刚要按住那人，不料那人就地一个滚，抄手抱住邵林的一只脚，猛地往怀里一带，邵林猝不及防，跌倒在地，迅速把双腿往回一缩。待那人一个鲤鱼打挺跳起来，举着匕首扑过来时，邵林来了一个“兔子登鹰”，将双腿蹬向那人小腹，那人“哎哟”一声，仰面跌倒在地，手中的匕首横着飞了出去。这时小罗赶到了，对那人喝道:“站起来!”"},{"type":"paragraph","text":"邵林顾不得多说，忙上前几步，去寻黄绸包。只见那人两手空空，象条癞皮狗似地，躺在地上哎哟哎哟地哼着。"},{"type":"paragraph","text":"“可能是在对打中甩出去了。”想到这里，邵林忙向周围扫视，发现黄绸包不见了，便向小罗喊了句:“看住他!”转身扑向泉水中。"},{"type":"paragraph","text":"这时，急风已经吹散了乌云，天又晴了。夕阳的红光穿透云层照射下来，给翠绿的树林抹上一层淡淡的胭脂。邵林几步飞奔到映着夕阳瑰丽光芒的泉水旁四处寻找着，水潭里大石头挨着小石头，加上光线不好，邵林找得很吃力。“那是个什么宝物呢?万一摔碎了就糟啦!”邵林边想边找，不由得冒了一头冷汗。突然他眼睛一亮:不远处有一个黄黄的东西!“是它!”邵林紧走了两步，伸手捞起水中的黄绸包。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818K030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}