{"id":618313,"date":[{"year":1981,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3322","ytitle":"","mtitle":"科学社会主义在中国的胜利和发展","ftitle":"——学习《关于建国以来党的若干历史问题的决议》的体会","authors":["段若非"],"text":[{"type":"paragraph","text":"段若非"},{"type":"paragraph","text":"党的十一届六中全会通过的《决议》指出:“我国已经建立了社会主义制度，进入了社会主义社会，任何否认这个基本事实的观点都是错误的。”"},{"type":"paragraph","text":"根据马克思主义的科学社会主义理论，考察我国社会的现实状况，我国现阶段确实已是社会主义社会:党的十一届三中全会以来的变化，是科学社会主义在中国的发展。"},{"type":"paragraph","text":"我国社会主义生产关系是建立在社会化生产力基础上的"},{"type":"paragraph","text":"对现今中国的社会主义社会性质持有疑义的观点，其最主要的论据，就是觉得我们还没有建立社会主义社会的社会化生产力。我们究竟有没有建立社会主义社会的社会化的生产力，这对于判断我们的社会是不是社会主义社会，确实是一个基本前提。"},{"type":"paragraph","text":"那么，从科学社会主义理论看来，究竟什么是社会化的生产力呢?根据马克思和恩格斯的论述，这就是生产资料、生产过程、生产成品的社会化，也就是生产资料是由大批人(马克思和恩格斯说是成百成千人)共同使用的生产资料，生产过程由成百成千人分工和协作进行，生产成品是成百成千人集体劳动的产物。社会主义就其经济形式而言，就是与这种社会化的生产力相适应的生产关系，或者说，社会主义生产关系就是建立在这样的社会化生产力根基上的。"},{"type":"paragraph","text":"那末，中国现阶段究竟有没有马克思和恩格斯所说的可以建立社会主义生产关系的社会化的生产力呢?"},{"type":"paragraph","text":"我国现阶段的生产力，总的说来，是一种多层次的状况。但是，在多层次的生产力中，社会化的生产力，已经达到了一定的水平。生产力的社会化状况，可以从不同的侧面进行考察。下面一些数字和材料，可以从不同的侧面反映出我国现阶段社会化生产力的大致状况——"},{"type":"paragraph","text":"工业企业:从一九五七年到一九七八年，由十七万个发展到三十四万八千个(一九七八年我国拥有锻压设备五十万台，其中万吨以上锻造液压机三台；国外总共二十一台。拥有金属切削机床近二百三十万台，居世界第三位)。钢产量:从一九五七年到一九七八年，由五百三十五万吨增长到三千一百七十八万吨。工业产值在工农业总产值中的比重:从一九五七年到一九七八年，由约百分之五十六增至约百分之七十二。电力已经广泛应用(十九世纪社会化生产力中广泛以蒸汽为动力)。机器制造、汽车、造船、飞机、电子、石化、塑料、化纤、合成橡胶等等工业已经建立起来。电子计算机、自动控制、原子能、激光等等当代尖端科学技术已在一些部门开始应用。机器、电力、化肥等已经部分地应用于农业，一九七八年全国机耕面积已达百分之四十，电灌面积已达百分之五十五。一个以社会化生产力为主导的独立的完整的国民经济体系已经初步形成。"},{"type":"paragraph","text":"以上这些数字和材料，远不是完备、精确的，但从其中也还可以看出，我国确实已有相当规模的社会化生产力。根据马克思和恩格斯的科学社会主义理论，在这样的生产力基础上，是可以建立社会主义生产关系的，我国的社会主义生产关系是建立在社会化生产力的物质基础之上的。正因为如此，我们的社会主义社会才是科学社会主义意义上的社会主义社会，才具有非凡的稳固性和强大的生命力。断言我们没有马克思和恩格斯确认的、可以建立社会主义生产关系的社会化生产力，是没有根据的。那种认为只要有了某种政治条件(当然不是说不要政治条件或政治条件无关紧要)，不管生产力状况如何，都可以建立社会主义生产关系的说法，也不是马克思主义的科学说明。"},{"type":"paragraph","text":"如何看待我国多元经济形式并存的情况"},{"type":"paragraph","text":"我们说我国确实具有建立社会主义生产关系的社会化生产力，这并不意味着我国的整个生产力状况都已达到社会化的水平。相反，我们决没有忘记，我国从总体上说来，与当今世界发达国家相比，生产力水平是较低的，就全国范围来看，生产力的发展水平是很不平衡的，从简单的手工工具到现代化的大机器和自动控制机器体系同时并存，形成了一种多层次的生产力状况。"},{"type":"paragraph","text":"正是这种状况，决定了我国现阶段多元的所有制形式同时并存。但无论如何，我们的社会化生产力在整个国家的生产中已经处于支配地位，社会化大生产主宰着整个国家的经济命脉，因而我们的社会主义所有制(包括按劳分配，它是社会主义所有制的实现)也就占居支配地位并居于绝对优势，而且“这是一种普照的光，一切其他色彩都隐没其中，它使它们的特点变了样。”(《马克思恩格斯选集》第2卷第109页)在社会主义所有制强光的照射下，其他所有制形式也都改变了自己的色彩。"},{"type":"paragraph","text":"那末，这种以社会主义所有制为主导的多元经济形式并存的社会的性质是不是社会主义社会呢?或者说，是不是只有整个社会达到完全的纯粹的社会主义生产关系，才能算是社会主义社会呢?"},{"type":"paragraph","text":"我们可以作一历史的对比——"},{"type":"paragraph","text":"以十九世纪中叶的法国为例。这时法国由于资本主义经济关系早已占居主导地位，因而它的社会性质早已是资本主义社会了，马克思和恩格斯在他们的著作中都无数次明确地确认了这一点，当时和以后的人们也都公认这一点。然而这时法国的经济关系中，资本主义远不是完全的纯粹的，也没有占绝对优势，个体的和封建的生产关系还占有相当大的比重。这时的法国就可以当之无愧称为资本主义社会，为什么当今社会主义经济关系已占主导和绝对优势的中国不可以称为社会主义社会呢?"},{"type":"paragraph","text":"其实，任何事物都有它的诞生和发展的历史过程，社会形态也不例外。社会主义社会必然经历从“不完全、不纯粹”到“比较完全、纯粹”的发展过程。今天中国的社会主义社会还处在它的童年时期，但它已是具有自身质的规定性的社会主义社会了，我们不能因为“不完全、不纯粹”而否定它的性质，正如不能因为小孩还不具有成人的全部特征和能力而否定他是人一样。"},{"type":"paragraph","text":"这里应该指出的是，社会主义社会从“不完全、不纯粹”到“比较完全、纯粹”的发展过程，是“在它自身基础上”的发展过程，而不是“过渡时期”。从资本主义到社会主义的过渡时期的特点，正如列宁所指出的:“这个过渡时期不能不兼有这两种社会经济结构的特点或特征。这个过渡时期不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期，换句话说，就是已被打败但还未被消灭的资本主义和已经诞生但还非常脆弱的共产主义彼此斗争的时期。”(《列宁选集》第4卷第84页)但是，我国现在的情况，已是社会主义经济占居主导地位并居于绝对优势，其他经济形式数量很小并处于从属地位，这同社会主义与资本主义处于“谁战胜谁”的决斗时期，根本不能相提并论了。我国在五十年代中期就胜利地实现了从新民主主义到社会主义的转变。在现阶段，如果把这两个性质上不同的历史时期混淆不清，就有可能导致将过渡时期的范畴，如两个阶级、两条道路的斗争是社会的主要矛盾等等，错误地应用于社会主义社会，继续搞“以阶级斗争为纲”，招致“左”的错误。这不只是逻辑的推论，而是历史的教训告诉我们的一个明白无误的真理。"},{"type":"paragraph","text":"科学社会主义理论还告诉我们，社会主义社会是共产主义的第一阶段或较低阶段。在我国历史发展的现阶段，它还是刚刚诞生的崭新的社会形态，当然——正如恩格斯所说——“所谓‘社会主义社会’不是一种一成不变的东西，而应当和任何其他社会制度一样，把它看成是经常变化和改革的社会。”(《马克思恩格斯全集》第37卷第443页)但是，社会革命与社会变化、改革毕竟是有原则区别的范畴，不可混为一谈。前者是通过激烈的阶级对抗和冲突来实现的；后者则是通过社会主义制度本身，有领导、有步骤、有秩序地进行。对于社会主义社会，是不能够也不应该搞那种“一个阶级推翻一个阶级”的“继续革命”的(当然，这决不是说我们的革命任务已经完成，也决不是说我们不需要用革命精神进行工作。这是不应误解的)。所谓“无产阶级专政下继续革命的理论”和以新的形式维护这个理论的观点(改称为所谓“社会主义条件下的不断革命”)，也是一种否定我国现阶段已是社会主义社会的观点。我们必须批判这种错误观点。"},{"type":"paragraph","text":"总之，我们认为，我国历史确实已经进入了社会主义社会，是建立在社会化生产力基础上的，以社会主义所有制为主导和优势的多元的经济形式并存的社会主义社会。社会主义制度的建立，是我国历史上最深刻最伟大的社会变革，是我国今后一切进步和发展的基础。在党的十一届三中全会路线的指引下，我国的社会主义实践进一步获得了新的发展。任何以这种或那种形式否定我国历史已经进入社会主义社会的理论，都是不符合我国现阶段的现实情况的。"}]}