{"id":618308,"date":[{"year":1981,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1240","ytitle":"“失踪”了四十九天以后——","mtitle":"巴尼萨德尔是怎样离开伊朗的","ftitle":"","authors":["夏莽"],"text":[{"type":"paragraph","text":"前总统巴尼萨德尔出逃的消息在伊朗首都德黑兰引起了轩然大波。十七名议员联名质问国防部长贾瓦德:在全国通缉的前总统为什么能够顺顺当当地潜逃国外，而且就在眼皮底下!前缉毒队队长哈勒哈利在议会当面责问新总统拉贾伊:“你们连空军都控制不了，怎么还能领导国家?!”"},{"type":"paragraph","text":"巴尼萨德尔是怎样逃离伊朗的呢?"},{"type":"paragraph","text":"四个住所　安全保险"},{"type":"paragraph","text":"被先后撤销了总司令和总统职务的巴尼萨德尔六月中旬失踪后，一直留在德黑兰。用他自己的话说:“由于人民和支持我的人的保护，我能够在市内到处走动。”他的一个支持者、人民圣战者组织的领袖拉贾维替他准备好了四个保险的住所，就象狡兔三窟一样，随时可以迁移。他们还放出空气，一说巴尼萨德尔躲到少数民族地区库尔德斯坦去了，又说已经逃到了土耳其、埃及，以迷惑正在搜捕他的革命卫队。据报道，巴尼萨德尔外出时甚至并不化装，也不戴黑眼镜，直到出逃的当天才剃去他那惹眼的上髭。他曾经被人认出过，然而没有人去告发。四十九天来，他一直等待着机会。机会终于来到了。"},{"type":"paragraph","text":"穿着军服　暗渡陈仓"},{"type":"paragraph","text":"七月二十八日晚上。夜幕笼罩了德黑兰。巴尼萨德尔和他的支持者拉贾维，穿上设法搞来的军服，上了一辆小型军用行李车，直驶麦赫拉巴德空军基地。一路上通过了好几个岗哨，都混了过去。"},{"type":"paragraph","text":"二十点三十分，车子到达目的地。一架波音七○七军用机早已停在起飞线上。油箱装满了燃料，一切已准备妥当。等在飞机上的驾驶员是莫伊齐上校。一九七九年一月，就是他驾机送巴列维国王流亡国外的。八天前，莫伊齐上校提出了一项例行的夜间飞行训练计划，得到了上级的批准。连莫伊齐上校在内，乘务员一共五人，其中两名被蒙在鼓里。莫伊齐把巴尼萨德尔等藏在倒锁了的后舱厕所里。一个没有参与密谋的机务人员差点跟这位前总统照面。"},{"type":"paragraph","text":"低空飞行　摆脱追机"},{"type":"paragraph","text":"二十二点三十分，波音七○七机按预定计划起飞。它先是做了一两个规定的飞行动作，然后就改变了航向。飞机飞得很低，避开了雷达的搜索。这时，伊朗当局已有所怀疑，派出三架鬼怪式战斗机跟踪。幸而在战斗机追上以前，波音七○七机已飞出了伊朗领空。战斗机的驾驶员曾经发出警告，要莫伊齐上校掉头回飞，否则将被击落。但是，战斗机并没有开火。"},{"type":"paragraph","text":"波音七○七机进入土耳其上空，越过塞浦路斯，飞临希腊上空，才第一次被希腊雷达发现。这时莫伊齐松了一口气，用无线电跟法国埃夫勒空军基地联系，要求准许降落避难。七月二十九日清晨四时三十分，飞机在埃夫勒着落。巴尼萨德尔从而结束了在德黑兰的匿居生涯。"},{"type":"paragraph","text":"法国避难　故地重来"},{"type":"paragraph","text":"法国政府同意巴尼萨德尔在法避难，条件是不准从事政治活动。警察护送巴尼萨德尔和拉贾维一行前往巴黎郊区卡尚——当初巴尼萨德尔流亡法国时长期居住的地方。几天后，为了安全，又让巴尼萨德尔迁居到巴黎北部瓦兹河畔奥韦尔的一个朋友的别墅里。正是在巴黎，巴尼萨德尔帮助霍梅尼策划了反对国王巴列维的伊斯兰革命。一九七九年二月，他跟随霍梅尼回到伊朗。谁知道，两年后会重返原地。　(夏莽)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818K021601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(巴尼萨德尔在巴黎举行记者招待会。)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818K021602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉贾维(左)与莫伊齐</FONT>"}]}