{"id":618587,"date":[{"year":1981,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"青年信箱","genre":"","count":"1801","ytitle":"","mtitle":"为落选考生说几句话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"下面这几封来信，都是在今年高考中落选的青年寄给本刊的。他们处在情绪波动之中，有的已找到了正确的道路，有的尚陷在痛苦之中。信中那些发自内心的话，恐怕谁读了都会引起同情。我们发表这些来信，目的是想让广大家长、学校和有关领导，了解他们的苦闷心理，并能给予他们以切实的帮助。今年参加全国高考的有二百五十八万人，落选的近百分之九十。我们首先要关心他们的思想，要细致地做好思想工作。一把钥匙开一把锁，做到在情绪稳定的基础上，逐步安排他们继续学习或就业。当前，特别要劝说和制止那些讽刺、打骂落选考生的人，以防发生不良后果。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是今年第一次参加高考的青年，当分数公布后，我痛苦极了，哭得象个泪人，想到前途无望，又想到自己是校长的儿子，多么丢脸呀!当天我给家里写了信，带上十元钱，就搭上一辆特快列车走了，打算在出走的路上，结束自己的一生。列车上素不相识的旅客同情我，看见我整天地哭，给我讲了许多开导的话，还赠送书籍、报刊，有些旅客帮助我安全返回了家。"},{"type":"paragraph","text":"爸爸妈妈和同学纷纷安慰我，可是我整天闭门不出，愁眉苦脸，唉声叹气，什么好话都听不进，只感到前途渺茫，又产生轻生的念头。就在这时候，爸爸送来了八月四日的《文汇报》，要我仔细读《学习邹韬奋，走“曲线”求学的路》这篇文章。我读后，心弦激烈振动，好象在夜色深沉的荒野上，看到了闪光的路标!上午看了报纸，下午就到新华书店买了五块多钱的自学丛书，并且订了学习计划。谢谢作者方良同志，我决定按照你的信中所说，走“曲线”求学的路。并希望与我有同样处境的考生，不要悲伤，不要苦恼，“天生我材必有用”。在社会主义中国，青年人都有用武之地。听到刺耳的话也不要怕，记取那句有名的格言:“走你的路，让别人说去吧!”。"},{"type":"paragraph","text":"江西萍乡二中　朱永萍"},{"type":"paragraph","text":"(编者注:来信还附有一纸《寻人启事》，这是萍乡二中为寻找朱永萍同学印制的。朱永萍要求编辑转送给作者方良，“感谢他帮助了一个在人生道路上徘徊的青年，留作纪念”。)"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"当我拿到高考成绩通知单时，不禁痛苦万分。总分只有二百五十三，选择的专业——外语也不及格。我连饭也没有吃，一头躺在床上，心想:这下全完了，随即而来的将是父母的责骂，亲友的歧视，那是多么可怕的景象啊!我又痛哭起来……"},{"type":"paragraph","text":"当晚，父母果然对我大发雷霆:“你平时外语考得蛮好，为什么这次只考了五十八分?”我一边哭一边解释，他们一概不听，一阵阵难听的粗鲁的咒骂劈头盖面而来:“猪头，笨蛋，笨到极点1”“别人绣花也能赚很多钞票，只有你这个笨蛋到头一场空!”……"},{"type":"paragraph","text":"这样无休无止的谩骂，使我陷入极度的痛苦和烦恼中，编辑同志，你能帮助我吗?"},{"type":"paragraph","text":"常熟县冶塘公社辛庄十五队　周敏华"},{"type":"paragraph","text":"(编者注:在孩子的心里已很难过的情况下，任何人都不要再向他们施加压力了。开明的家长要善于引导，使孩子们感到温暖，振作起来，再接再厉，千万不要简单粗暴地责怪、谩骂。)"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我一向爱好文学，但由于受了重理轻文思想的影响，选择了理科，而我又割舍不下对文学的爱好，以致学习时三心二意，终于文不成，理不就，高考落第。事已至此，悔也无益。我已决意自学，我的文学修养很低，计划趁目前在家待业的时机，系统地读一些文学方面的书籍，以提高自己的水平。但是，我不知道该读哪些书，怎样读，不知道该怎样充实自己。(贵报过去也曾登载过指导自学文学一类的东西，可惜我当时未曾留心，因为我是理科学生，未想到会有今天。)自修文学，是我唯一的精神安慰，因此致函贵报，恳切地希望得到帮助和指导。"},{"type":"paragraph","text":"南京青年　宋育红"},{"type":"paragraph","text":"(编者注:宋育红同学的计划很好，我们非常赞成。希望别的落选青年也能这样做。)"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"世界上的怪事就是这样的多，明明我废寝忘食，放弃假日，放弃娱乐，苦战了十个多月，但是高校、中专都落选，能否考取技校，也难讲。"},{"type":"paragraph","text":"压力、责难、讽刺，我能忍受，但想到用了爹娘不少节衣缩食汗水滴滴的钱，辜负了他们的期望，难道不脸红吗?"},{"type":"paragraph","text":"应该脸红，应该脸红，红、红、红!"},{"type":"paragraph","text":"我对不起一切(包括我自己)，一个十八九岁的男子汉，还要吃爹娘、用爹娘、求爹娘，多么难为情，多么叫人痛心!"},{"type":"paragraph","text":"我恨自己，为什么不为自己争一口气?!不为爷娘、弟妹、老师、左右邻舍争一口气?!编辑同志，你说，我还有什么可说呢?"},{"type":"paragraph","text":"本市光新路铁路村一个落选生　想不通"},{"type":"paragraph","text":"(编者注:署名“想不通”的同学，希望你放宽心胸，不要自怨自艾。要经得起挫折的磨练，你的爷娘和亲友也一定会帮助你。我们希望你很快变成“想得通”。)"}]}