{"id":618528,"date":[{"year":1981,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1648","ytitle":"","mtitle":"溯古道今话浦江","ftitle":"","authors":["刘远交"],"text":[{"type":"paragraph","text":"刘远交"},{"type":"paragraph","text":"上海人民熟悉黄浦江、热爱黄浦江。滔滔的浦江水，记载着上海城市的历史演变，与上海的兴旺发展休戚相关。今天，我们要治理黄浦江的污染，首先要了解和分析黄浦江的历史、特点和规律。"},{"type":"paragraph","text":"黄浦江古称东江、春申江，亦称大黄浦。据《明史》记载，古太湖之水由三条江流入大海，即娄江(浏河)、吴淞江(苏州河)、东江(黄浦江)。但当时东江江面仅百米宽，出海口频频改道，而且径流量小，河道走向常变。而吴淞江江面宽阔，水流平缓，有“古江蟠曲如龙”之称。古人曾以“吴淞之水震泽来，波涛浩瀚走鸣雷”的诗句来形容它满载太湖之水滚滚东去的壮观。后河床日渐缩窄。太湖流域因吴淞江淤塞，曾水灾连年。经明朝治水，使太湖水分势，利用黄浦江直接排水，减轻了吴淞江的排水压力。从此，黄浦江才成为太湖流域的重要水道。"},{"type":"paragraph","text":"如今，黄浦江水系已是一个巨大而复杂的动态系统。它包括闸港、龙华港、日晖港、白莲泾、吴淞江、虹口港、杨浦港、蕴藻浜等二十余条主要支流及众多的大小河浜，流域面积达二万三千八百平方公里，占太湖流域总面积的百分之六十五。因此，治理黄浦江必须从整个水系入手，进行总体规划。"},{"type":"paragraph","text":"太湖流域虽是著名的鱼米之乡，自然条件优越，但每年四季降雨量不均匀，洪水期泄洪排涝出路不够，枯水期又显得水量不足，这对黄浦江的污染状况有着重要的影响和制约。例如，每当上游径流与排放污水的比例小于八倍(即上游径流量小于四百秒立米)时，往往会引起江水水质恶化发臭。一九七八年五至八月，上海地区降雨量仅二百三十八毫米，米市渡平均下泄径流量仅九十秒立米，使黄浦江黑臭长达一百零六天。同时，黄浦江是一条感潮河流，每日涨潮和落潮两次，每月农历初三、十八有大潮汛。小潮汛出现在农历初十、廿五两天。当枯水期遇涨潮时，黄浦江就处于负流状态，污染物随潮汐涨落，在江段中回荡，需要很长时间才能排出。为了改变这种状况，许多专家认为必须调节上游来水，在枯水期增加黄浦江的径流量，以稳定水量，增加水体自净能力，减少污水向上游的顶托回荡，降低咸潮入侵的机率，增加黄浦江上游给水水源的可靠性。为此，提出了从长江抽引淡水，经太湖再抽送至黄浦江，以增加江水稀释自净能力等多种方案。如遇洪水还可结合排洪除涝。总之，黄浦江治理必须和水资源保护规划有机结合，才能经济有效地加以解决。"},{"type":"paragraph","text":"黄浦江还是一条多功能的河流。首先是饮用水源的功能。目前上海自来水厂取自黄浦江的年总量达十亿立方米，但还不能满足上海市工业和城市居民用水的需要。其次是输纳污水的功能，现在每天排入江中的污水达四百三十五万立方米，已占黄浦江上游多年平均径流量的六分之一。另外，黄浦江还具备着水上运输、港口吞吐、农业灌溉、排除洪涝等多种功能。这些功能之间，存在着一定的矛盾，其中以水源功能和纳污功能的矛盾尤为突出。目前，自来水厂的取水口都设置在污染严重的江段中，与工厂、码头犬牙交错，使饮用水水源的水质很差。在一时尚不能很快改善黄浦江下游水质的情况下，为了改善饮用水质，保障上海一千万人民的身体健康，应该研究将黄浦江上游作为水源保护区，并将水厂的取水口移至上游保护区内。还有人提出要利用上海丰富的地下水源，将目前市区开采地下水用于工业改为生活饮用。国外许多工业城市都是工业用水取自地表，生活用水取自地下。我们能否在保证地面不下沉的前提下，考虑采用地下水源呢?"},{"type":"paragraph","text":"当然，治理黄浦江污染，关键还在于严格控制污染源。目前，上海的废水量逐年递增，但另一方面，工业用水浪费巨大，许多产品的用水量高于国内外同类先进厂。因此，有不少专家提出，治理黄浦江的原则应是:“节污水之流，开清水之源。”如能将全市工业废水量压缩三分之一，再结合其它措施，那么在目前尚未建立大型污水处理厂的情况下，也可以使污染得到控制。"},{"type":"paragraph","text":"黄浦江功能综合，系统复杂，治理水质污染，必须从全局着眼，研究与黄浦江有关的各种因素之间的相互关联、相互制约的关系，采用系统论的观点和方法，制订出一个科学的总体规划，并采取远近结合，标本兼治的方针。这样，黄浦江才能早日变清。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818O040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从空中鸟瞰苏州河河口。</FONT>"}]}