{"id":618619,"date":[{"year":1981,"month":8,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3126","ytitle":"","mtitle":"批评“福利电扇”引起的风波","ftitle":"——韩阿娣的一封批评信发表的前前后后","authors":["干城","吕文"],"text":[{"type":"paragraph","text":"最近胡耀邦同志指出:“各条战线需要不断开展批评和自我批评，把批评和自我批评作为社会主义现代化建设的一个动力。”但是，《文汇报》七月二十二日发表韩阿娣批评信所引起的风波，说明开展批评还有不少阻力。"},{"type":"paragraph","text":"韩阿娣是上海第一铜棒厂工会的女工委员，共产党员。今年七月上旬，她用真名真姓写信给《文汇报》，批评厂里某些干部以为工人谋福利为名，搞不正之风的错误。经调查，韩阿娣的批评基本属实。但是，这个厂的党总支某些干部不但不承认错误，反而用各种办法进行抵制，使这次批评遇到了很大的困难。"},{"type":"paragraph","text":"厂领导否认韩阿娣揭发的事实"},{"type":"paragraph","text":"韩阿娣来信的主要内容是:(一)该厂生产“福利电扇”一千多台，二百多台卖给“关系户”，其中有些是干部的“关系户”:(二)干部先拿的二十五台电扇，与卖给工人的电扇相比，价格相同，质量要好得多；(三)冶金局纪委发现后要该厂立即停止组装，但党总支口头上答应，后来仍继续组装。"},{"type":"paragraph","text":"七月十日下午，记者到这个厂调查核实。记者说明，报社派记者调查，是核实有否搞不正之风的情况。但厂里四个主要干部向记者介绍的主要内容是干部如何为工人谋福利，工人又如何拥护；至于韩阿娣揭发的干部作风问题，他们基本上否定了。"},{"type":"paragraph","text":"譬如说，给“关系户”生产电扇的问题，他们说:“最多只有二百台，都是厂里的协作单位，不是干部私人关系。”记者要求他们提供具体单位，他们不愿提供；记者说了几个看来是同该厂毫无关系的单位的名称，但他们仍然说是“协作关系”。"},{"type":"paragraph","text":"干部拿的电扇质量问题，他们说:“干部拿的电扇，有的零件还比工人的差呢。”"},{"type":"paragraph","text":"他们还说:“冶金局纪委派人来查过，查我们有没有动用企业的原材料和资金，结果，查不出什么名堂。局纪委允许我们继续搞下去，只是要我们不搞组装，发零件。”记者问:“是不是执行局纪委的决定?”他们作了肯定的答复。他们还向记者谈了韩阿娣的问题，说她也拿了一个电扇底座。"},{"type":"paragraph","text":"经他们一说，韩阿娣揭发的三条，没有一条站得住。记者觉得事实不弄清楚，就不能公开批评。在向他们告辞以前，记者诚恳地提出:第一，今天这次调查，希望不要传播，免得引起新的矛盾:第二，韩阿娣从维护党和国家利益出发，用真实姓名向报纸反映情况，是完全正常的；第三，有缺点的同志同样可以行使批评的权利，如果她的批评不实，也应正确对待。这些话的意思，是希望他们不要对这位敢于讲话的党员搞打击报复。"},{"type":"paragraph","text":"实际情况比来信揭发的还要严重"},{"type":"paragraph","text":"第二天，韩阿娣亲自到报社来访，她再一次说明揭发的材料完全属实，还提供了新的材料。"},{"type":"paragraph","text":"于是，我们进一步进行了多方面的调查。"},{"type":"paragraph","text":"冶金局纪委副书记老朱对记者说:“去年十一月我找第一铜棒厂党总支一位副书记谈话时讲了三条:一是立即停止组装，只发零件；二是风扇只限于给本厂职工，外单位的不要搞了；三是领导不要拿，这样就主动。当时我问他，领导有没有拿，他说没有拿，现在才知道厂领导拿的电风扇，早已用车送到他们家里。而且这个厂事后没有按照局纪委的意见办，照样组装，一批又一批地送给‘关系户’。”"},{"type":"paragraph","text":"上海市财政一分局的同志也协助报社到这个厂查账和调查。调查的材料表明:第一铜棒厂为“关系户”生产的电扇不是“最多只有二百台”，而是三百五十五台；动用企业的原材料和资金，有帐可查的是两笔黑铁管帐，一笔白铁皮帐，不算帐的还有出差费、汽车运输费，向仓库里领用的电烙铁、焊条、螺丝攻、细齿砂轮，等等；帐面上也很混乱，有厂里两个干部签名付出的所谓“交际费”的白条子，有以本厂“经办人”名义出面写的外单位加工的收据等等。"},{"type":"paragraph","text":"第一铜棒厂的一些职工也纷纷写信给报社，反映干部拿的电扇，与卖给工人的电扇相比，价格相同(都是一百二十七元)，但底座不一样，有些零件不一样，连电线长短也不一样。"},{"type":"paragraph","text":"总之，这个厂某些干部在搞“福利电扇”的过程中，拉关系，送人情，弄虚作假，违反财政纪律，搞特殊化，这种种情况，比韩阿娣揭发的要严重得多。"},{"type":"paragraph","text":"七月十六日，记者第二次到该厂核实材料，同厂里四位领导干部交换意见。冶金局纪委的一位同志也去了。记者把调查得来的材料，基本上都向他们讲了。这时，他们承认存在一些问题，如不执行冶金局纪委的三条意见，但由冶金局纪委找他谈过话的那位副书记一个人揽下来了:“我回来没有向党总支汇报。”有些问题，他们不承认:还有些问题，他们说不了解情况，不作具体回答。"},{"type":"paragraph","text":"韩阿娣受到非难"},{"type":"paragraph","text":"经过一段时间的调查，我们认为全部情况基本上弄清了，主要材料都已核实了。七月二十二日，就在《文汇报》上公开发表了韩阿娣的批评信，题目是《搞“福利产品”弊病实在多》。"},{"type":"paragraph","text":"这封批评信，讲的是事实，措词也温和，目的是为了帮助第一铜棒厂的同志去掉身上的灰尘，也让别人吸取教训，引以为戒。这在我们国家的政治生活中是完全正常的。但是，这个厂的同志却采取了种种很不正常的做法，来对待这次批评。"},{"type":"paragraph","text":"批评信见报后，冶金局纪委曾两次打电话给第一铜棒厂，要该厂向报社表态。但该厂表示“想不通”，理由之一是冶金局机关有些干部从厂里拿去了几十台电扇，报社为什么只批评他们，不批评冶金局?据我们初步调查，冶金局确有十三个部门的六十九个干部，拿了第一铜棒厂七十台“关系电扇”。这说明，局机关有些干部作风不正，对基层同志有坏的影响，他们应该认真检查，吸取教训。"},{"type":"paragraph","text":"在这时期，厂里对韩阿娣的流言蜚语一天比一天多起来了。到了八月二日和三日，厂里先后召开了七次共有一百零四人参加的座谈会，以听取意见为名，基本上否定了韩阿娣的批评。这些座谈会由一位副书记主持，由一个姓方的干部(据不完全统计，由他经手的“关系电扇”就有一百零二台)宣讲。他一不讲干部在思想作风上确有错误，二不讲韩阿娣的批评是正确的，却继续宣传搞“福利电扇”是为工人办好事，挑起有些职工对韩阿娣的不满。"},{"type":"paragraph","text":"座谈会后，这个厂气氛大变。下面，摘录一位工人八月五日的来信:"},{"type":"paragraph","text":"“党风不端正，意见谁敢提!谁敢提!!谁敢提!!!"},{"type":"paragraph","text":"“八月二日——三日，厂里分别召开多次‘座谈会’，姓方的干部说，‘钱是工人出的，没有动用行政资金，只动用了一些交通车辆，在不影响生产的情况下为工人做好事。’他还说，‘用面包车给领导家里送电扇，是我的主意，还遭到领导的批评。’……他实际上要大家表态，搞电扇是好事，还是坏事?会上有人问:到底做了多少台?为什么不公布‘关系户’的名单?"},{"type":"paragraph","text":"“座谈会上有人列举了韩阿娣的一些缺点，说她是诬告。群众后来讲:韩阿娣即使有缺点，应帮助教育，背后这样讲，实在是打击报复的一种形式。"},{"type":"paragraph","text":"“现在我们厂里有些人到处在传:‘《文汇报》偏听少数人意见，大方向错了!’‘市总工会是支持我们的!’‘我们要同《文汇报》辩论!’真把我们搞胡涂了。”"},{"type":"paragraph","text":"关于市总工会支持的问题，有必要加以说明。《文汇报》刊登韩阿娣的批评信后，第一铜棒厂一位副书记曾到市总工会找领导同志反映情况。接待他的一位同志明确地肯定了韩阿娣的批评，并对他进行了教育。"},{"type":"paragraph","text":"为什么批评这样难?"},{"type":"paragraph","text":"共产党员韩阿娣，向报社写了一封符合事实的批评信，却受到了非难，这究竟是什么原因?"},{"type":"paragraph","text":"报纸公开发表一封批评信，事前曾两次同被批评者见面，见报后还有那么多的责难，这又是什么原因?"},{"type":"paragraph","text":"记者从调查中发现，主要是由于该厂有些同志的思想作风不端正。据了解，第一铜棒厂的几位主要领导干部都是想做好工作的，他们这几年抓生产也是抓得好的，最近正在为完成全年生产计划而努力工作。上级对该厂表扬很多。但是，他们在维护国家利益，严肃党的纪律，克服不正之风的问题上，在如何正确处理生产和福利之间的关系上，在如何正确对待批评和自我批评的问题上，都离开了正确的原则，这是有深刻教训的。我们希望他们真正以批评和自我批评作为改进工作的动力，加强思想政治工作，把各项工作搞得更好。目前，第一铜棒厂的同志经过上级帮助，认识已有了提高。"},{"type":"paragraph","text":"本报记者　干城　吕文"}]}