{"id":618730,"date":[{"year":1981,"month":8,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(散文之辑)","column":"","genre":"","count":"1370","ytitle":"","mtitle":"两个老人和一辆手推车","ftitle":"","authors":["徐刚"],"text":[{"type":"paragraph","text":"徐刚"},{"type":"paragraph","text":"在车水马龙的北京街头，一辆手推车正缓缓而行。"},{"type":"paragraph","text":"“吱呀、吱呀”，那声音是单调的、简朴的——简朴得就跟这手推车一样。手推车是自己制作的，一个勉强搭成的车架子装上了四个轮子，比不上用手摇或用脚踩的、镀上了天蓝色的那种残废人专用的新式车辆。当然，更比不上飞驰来往的各种大车、小车了。"},{"type":"paragraph","text":"坐车的是个看上去年逾六十岁的老太太。瘦削的脸，一头白发在春天的晨风里时而扬起，时而收拢。老太太的下半身用一条布毯子裹着——象是个半身不遂的病人。她的衣装是整洁的，蓝色的劳动布上装洗得干干净净。假如仔细地看她的眼睛，那就不会以为她是病人，目光一点也不迟钝。当路旁的槐树枝从她的耳边擦过时，老人看着眼前的青枝绿叶露出了一丝笑容，并且象在回想着什么似的，把眼睛眯成了一条缝……"},{"type":"paragraph","text":"推车的老汉岁数要更大些，头发、眉毛与胡子全是花白的。但显然没有病，精神很好。他穿着一件对襟的士林布的褂子，弯着腰，微笑的目光一直看着前方。他推得那样熟练，自在——大概已经习以为常了。毫无疑问，这是相依为命的老俩口。从东单一直推到了米市大街，老汉的步子始终是不快不慢，“吱呀、吱呀”的声音也一路照旧。有一队少先队员准备穿过马路，孩子们一定是去春游的吧?老汉把手推车停下了，靠在扶手上对着孩子们咧开嘴笑……"},{"type":"paragraph","text":"他们去哪一条胡同?哪一条小巷?“吱呀、吱呀”的手推车还要走多少路?他们是去医院看病回来吗?不，肯定不是。你看，坐着的老太太还用两只手捧着几束又鲜又嫩的小萝卜，而在手推车的尾部还挂着两只鸟笼子，鸟笼子的外边都罩上了白布套，听声音能分辨出一只笼子里是百灵鸟，另一只笼子里正在唱歌的是黄莺。百灵和黄莺唱歌的时候，“吱呀、吱呀”的声音便变得很轻、很轻了。"},{"type":"paragraph","text":"春风吹过马路，槐树的青枝绿叶摇动着，有几朵白得象雪的槐花落到了那一辆缓缓而行的手推车上……"},{"type":"paragraph","text":"我敢断定，他们是散步回来的——北京人说是“蹓着玩儿”。早晨，趁空气新鲜的时候，老汉用手推车推着有病的老伴，来到了街头，来到了树荫下。然后把鸟笼子随手挂在槐树的青枝绿叶中间。小鸟在跳跃，绿叶在晃动，槐花在飘香，晨曦穿过云层洒下的金色的斑点，使这一切都格外显得生机勃勃……那几束红皮绿叶的小萝卜是在归途中买下的——当天气渐热，凉拌萝卜便几乎是家家户户桌子上的家常菜了……"},{"type":"paragraph","text":"我凝视着手推车，我想找到它的来龙去脉，我想和两位老人坐下来聊聊天，但，正值上班高峰期的马路上，行人和车辆象潮水一般把两位老人和那一辆手推车淹没了。因为走的路不一样，我和他们的距离也终于越来越远。我全神贯注地搜索着，希望能再看一眼推车的老汉，在那人流之中，我突然发现:忽隐忽现的手推车就象一艘颠簸的小船，而那一件白士林布的褂子也真象是一叶帆。"},{"type":"paragraph","text":"有鸟叫声。但，不知道是从老汉的笼子里唱出来的呢?还是从树荫里传来的?"},{"type":"paragraph","text":"不管我是否能看见，手推车肯定还在“吱呀、吱呀”地缓缓而行，小心翼翼地在人流与车辆的大队中，寻找自己的路，走自己的路。在都市，这一辆手推车也许只是昨天的痕迹，这两个老人也许是最普通的相依为命的退休工人。但，我亲眼看到:他们赢得了多少敬爱的目光!——公共汽车小心翼翼地从手推车旁穿过，男男女女纷纷为手推车让路，不认识的孩子们亲切地叫着“爷爷”、“奶奶”……"},{"type":"paragraph","text":"“吱呀、吱呀”的叫声和百灵、黄莺的叫声一起，成了生命的歌。"},{"type":"paragraph","text":"他们是热爱生活的。"},{"type":"paragraph","text":"愿生活的阳光更多地照耀他们……"}]}