{"id":618779,"date":[{"year":1981,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"沉默的持剑官(连载)","ftitle":"17、当头一棒","authors":["徐雅雅","王咏虹"],"text":[{"type":"paragraph","text":"徐雅雅　王咏虹"},{"type":"paragraph","text":"那青年又抬起头，没好气地说:“他失踪了!”说完，象是不愿再多谈这件事，扔掉烟蒂走了。"},{"type":"paragraph","text":"“他失踪了?怎么可能呢?”但是，看那青年闷闷不乐的神情，又不象是开玩笑。邵林的脑袋象是被人重重地打了一棒，嗡嗡地响着，在厂门口呆住了。他不愿相信这是真的，便又询问了几个经过厂门口的工人，得到的回答都是相同的:刘国庆在两天前突然失踪了。有个老工人说到这事，甚至当着邵林这个生人的面，落下了眼泪:“好人哪，他是个菩萨心肠的好人哪!我病了，他背我上医院，我儿子都不如他呀!好人哪!”老头唠叨着抹着泪走了，邵林木然地立了好久。"},{"type":"paragraph","text":"离开厂门口，邵林茫然地漫步在街上，脑子里飞快地旋转着各种想法。最后，他拿定主意，先去县公安局，探问刘国庆失踪的原因。"},{"type":"paragraph","text":"在县公安局门口的接待室里，一位清瘦的矮个子男同志接待了邵林，并热情地把邵林领进一间挂有“刑侦股”牌子的大办公室。他把邵林介绍给办公室里一位象大黑塔一样粗壮的中年汉子，就转身回接待室去了。"},{"type":"paragraph","text":"这位高大黑粗的中年汉子紧紧握住邵林的手，热情地说:“我姓张，叫我老张好了。你远道而来，够辛苦的，吃饭了吗?”"},{"type":"paragraph","text":"经这一问，邵林才想起自己还没吃过一口东西。紧张的大脑思维，使邵林失去了食欲。"},{"type":"paragraph","text":"老张眼睛很敏锐，他一眼看出邵林早就忘记吃饭这码事了，便要去食堂安排饭菜。邵林赶忙拦住他，从背包里掏出一个大面包，说:“别去麻烦食堂的同志了，有碗开水就解决问题了。”"},{"type":"paragraph","text":"老张拗不过邵林，只好回身给邵林沏了一杯浓浓的绿茶，然后从抽屉里拿出一小盆咸菜，递给了邵林。看来，啃干粮嚼咸菜，对老张他们也可说是家常便饭了。"},{"type":"paragraph","text":"从县公安局出来，邵林的心情更沉重了。他的腿象是捆上了超重的沙袋，抬不起，迈不开。他缓缓地走着，头脑里紧张地思索着老张提供的情况:据反映，刘国庆失踪前情绪很低沉，也很反常。他先是无故旷了半天工。他来厂后，从来是出满勤的。中午回来后，别人问他吃饭了没有，他痴呆呆地说:“吃了。”又一笑，说:“吃饭干什么?纯粹是浪费粮食。”别人以为他说笑话呢。不一会儿，他把宿舍的门关上了，同伴来敲门他也不开，隔着窗户看见他在伏案疾书。大家开玩笑说:“都快结婚了，还写情书呢!”快上班的时候，屋内突然传出他的歌声，尽是些镇上人没有听过的外国歌，有人隐隐约约记得什么“不要离别得这样匆忙……”什么“我看这世界象沙漠……”他还唱了一首年代很久远的儿童歌曲:“我们的田野……碧绿的河水流向无边的稻田……”唱完了，他开门出去了，从此不知去向。刘国庆失踪后的第二天，在他的宿舍里发现了他亲笔写的绝命书。绝命书上有四个人的指纹，经查，一个是他本人的血指印，一个是他未婚妻甜姑的，另两个指纹十分模糊，无法查出结果。刘国庆的未婚妻甜姑现在异常悲痛，精神有些呆滞。她一口咬定刘国庆不会去自杀的，但公安人员找她谈话时，她却拒绝回答，给寻找失踪人的工作，带来了很大困难。现在，唯一的线索在她身上，要是能让她开口，情况就好多了。"},{"type":"paragraph","text":"邵林不甘心就这样一无所获地离去，他决定去走访这个固执的女人。邵林按照老张指引的路线走着，脑子里翻腾着刘国庆的绝命书:“甜姑，对不起你，我去了。请你相信我不是坏人。请你谅解我，我不希望也不乞求别人的宽恕，但我再也不能象个囚犯一样苟活下去了。我只能走这条绝路，可是你一定要坚贞不渝地相信，曾经用整个生命热爱过你的人不是坏人!”这是什么意思呢?邵林觉得，短短的几句话里，有着复杂深远的含意。刘国庆做了什么别人不能宽恕的事呢?他为什么一再表白自己不是坏人呢?是什么原因使他突然旷工呢?是不是有人在逼迫他?那两个模糊的指纹是谁留下的呢?他为什么扔下自己热恋中的姑娘，一定要走上绝路呢?而且时间不早不晚，偏偏在自己到来的前一天呢?"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\08\\818S030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}