{"id":618781,"date":[{"year":1981,"month":8,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1586","ytitle":"","mtitle":"一场不该发生的悲剧","ftitle":"——看结婚讲排场造成的恶果","authors":["温汉","陈性朴","金自全"],"text":[{"type":"paragraph","text":"今年五月二十二日，闸北区人民检察院接到一封控告信。信的开头写着:"},{"type":"paragraph","text":"女家骗财赖婚，"},{"type":"paragraph","text":"新娘逼死新郎。"},{"type":"paragraph","text":"急煞婆母亲娘，"},{"type":"paragraph","text":"哀声伴和喜糖。"},{"type":"paragraph","text":"经调查，新娘逼死新郎的罪名不能成立，因而，对被告人不能追究刑事责任。然而，被告人应在“道德法庭”上受到“审判”。"},{"type":"paragraph","text":"原告人之子小奚，今年二十七岁，同二十五岁的姑娘小韩恋爱已经一年多了。他俩在今年二月十七日办理了结婚登记手续，定于五月十六日成婚。小奚是一家饮食店工人，曾连续三年被评为区先进工作者；姑娘是某厂工人，生产上也一贯表现较好。按理他俩应该是一对美满姻缘，可是由于结婚讲排场，喜事变成了丧事。"},{"type":"paragraph","text":"小奚和姑娘的恋爱，是姑娘哥哥做的“红娘”。照理姑娘及其全家都该满意，但姑娘家把婚姻和金钱联系在一起，就变满意为不满意了。小奚和姑娘见面之初，姑娘介绍自己有九百元储蓄；而小奚本无积蓄，但他怕照实说了显得寒酸，也就谎称自己有七百元存款。后来姑娘发现小奚并无积蓄，很不满意，家里人也不愉快。双方关系曾为此受到挫折，恋爱几乎告吹。由于姑娘看小奚老实，关系好好坏坏，最后还是好了起来。在筹备结婚过程中，小奚一方面由于恋爱期间的波折而迁就姑娘；一方面也由于社会风气的影响，尽量满足姑娘的要求。新房间里要购置新型的全套家具——缝纫机、沙发、落地电风扇、16时电视机等等；地板还要打蜡，四周墙壁得贴上墙布，小奚为此日夜操劳。当小奚看到姑娘对这一切表示满意时，心里乐滋滋的。他一面托人定好运嫁妆的面包车，五月十四日到姑娘家运嫁妆；一面托人定好小轿车，五月十六日上丈母娘家接新娘，还准备了几桌酒席。谁能料到，就在举行婚礼的前三天，平地起风波。"},{"type":"paragraph","text":"五月十三日，小奚特意把电视机、缝纫机、电风扇等先从自己家运到姑娘家，好在第二天运嫁妆时，增添丈母娘家的光彩。临走时，姑娘关照小奚，明天运嫁妆时要带五十斤糖来。小奚由于钞票已经花得很多而不愿意，要姑娘自己拿钱买。这一来，姑娘可不乐意了。"},{"type":"paragraph","text":"五月十四日是运嫁妆的日子，小俩口一大早通电话。姑娘在电话里又提出运嫁妆时要带糖来，小奚仍坚持要姑娘自备。双方在电话里争执起来。小奚火了，话没说完就把电话挂掉。姑娘回到家里，哭诉于母亲。其母勃然大怒，竟说:如果小奚不带糖来就不给运嫁妆。当天下午，小奚带着弟弟、朋友，乘面包车来到姑娘家，丈母娘一家人坚决不让运嫁妆。小奚的弟弟和朋友以及驾驶员等进行劝说都无济于事。小奚扫兴而去。当天晚上，姑娘一家竟无理地要姑娘和小奚离婚；姑娘居然也表示同意离婚。"},{"type":"paragraph","text":"五月十五日，小奚怀着万分苦闷的心情来到自己师傅处倾诉苦衷。姑娘在姐姐陪同下也赶到。其姐见面骂小奚是骗子，不要脸，并提出要小奚与姑娘离婚。"},{"type":"paragraph","text":"五月十六日本来是举行婚礼的日子，小奚却到姑娘厂门口等候姑娘，约她出去看场电影，要求恢复关系。姑娘表示，已向家里人表过态，不好意思再改口，建议小奚父母出面找她父母。"},{"type":"paragraph","text":"五月十七日下午三点，人们发现小奚已经服毒，倒毙在路边。一个青年人这样轻生自然不足取，但他在婚姻问题上遭到的打击，不能不引起人们深深的同情!反之，对姑娘家的人把婚姻当成现金交易的态度，人们不能不感到深深的遗憾!"},{"type":"paragraph","text":"公平地说，小奚之死，他的父母也有一定的责任。平时，父母在经济上对他斤斤计较，使他失去家庭温暖；当小奚要求父母出面去找姑娘的父母时，父亲说没有新衣服出不了门，母亲说脚工伤也不能去。这使小奚更加悲伤，想走绝路。正如他在遗书中讲的，他是因为“忍受不住家庭、婚姻的双重打击”才自杀的。"},{"type":"paragraph","text":"应当说，姑娘对小奚是有感情的，得知不幸，悲痛欲绝，悔恨交加。小奚火化那天，姑娘偷偷赶到火葬场，想和小奚见最后一面，但一见奚家人多，个个面带怒容，只得含着忏悔的眼泪而离去。然而，要是当初不那么讲排场，不为五十斤糖闹起一场风波，不在举行婚礼前夕提出离婚的无理要求，这场悲剧不是完全可以避免的吗?"},{"type":"paragraph","text":"温汉　陈性朴　金自全"}]}