{"id":942033,"date":[{"year":1994,"month":5,"day":3}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"扬州规模经济","genre":"","count":"1904","ytitle":"","mtitle":"扬州首脑谈规模","ftitle":"本刊赴扬采访组　中共扬州市委书记李炳才　扬州市长施国兴","authors":["陈征宇","冯学锋","赵霞"],"text":[{"type":"paragraph","text":"▲相对苏南而言苏中地区经济一直欠发达，这几年扬州规模经济的崛起却使人大大吃了一惊，有称之为“扬州现象”的，有称之为“扬州模式”的，很多欠发达地区从扬州看到了希望，大家都在问:扬州是怎么会选择规模经济这条路的?"},{"type":"paragraph","text":"●其实这也是根据扬州实际情况、工业经济特点非走不可的“华山一条路”。"},{"type":"paragraph","text":"1984年以前扬州工业门类齐全、规模很小、效益低下，当时财政状况看，要想大量投入资金、全面发展工业经济难度很大。这就必须考虑将有限财力集中向有发展前途的，又是扬州自身有一定优势的工业企业倾斜，形成重点、骨干企业。"},{"type":"paragraph","text":"产业决策上扬州注意了避开别人的锋芒，打自己的牌。当时将突破口选中扬州有一定优势的机械部门上，因为扬州客车厂是交通部定点厂，扬州柴油机、建筑机械在全国同类产品产量中占据较大比例，而且具有良好市场前景。从这一产品起步，扬州10年间终于飞舞起七条巨龙，规模经济也不断发展壮大。扬州1984年工业产值108亿元，1993年已达到720亿元，可以说发展规模经济对整个扬州的资本积累、工业水平提高起了极大的作用。"},{"type":"paragraph","text":"▲上规模必须有大投入，但投入并不等于产生效益，扬州是怎么解决这个问题的?"},{"type":"paragraph","text":"●“六五”期间我市工业技术改造投入仅4.6亿元，“七五”期间投入38.5亿元。而进入“八五”以来，技改投入步伐明显加快，1991年和1992年投入了41亿元，相当于前十年的总和，1993年投入57亿元，又大大超过了前两年。"},{"type":"paragraph","text":"在抓投入的工作中，我们不是简单地认为“有投入就有产出”，而是坚持“投向、投量、投速、投效”四投齐抓，追求投入产出的有效转换。首先投向要准。着重投向技术含量高、市场容量大，发展前景好的产品。其次，投量要大。摒弃所谓“手心手背都是肉”，遍洒杨柳水；铺摊子，追求“门类齐全”等传统的发展思路，对看准了的项目集中投入，做到优势在哪里，龙头就放在那里。在投入总规模中，我们把70%以上的资金用于重点项目，把投入资金的70%又用于购置设备、改善装备。再次，投速要快，使重点产品迅速形成生产能力。在投入方式上，有的是集中投入、一次到位，而有的则是小项目起步，滚动开发，以抢夺时机，快速占领市场。第四投效要好。根据近期对50家企业的抽样调查，我市技改每投入1元，创造产值2.63元、利税0.35元；每投入外汇1美元，创汇1.96美元，工业全员劳动生产率由3万多元上升到了9万元。目前全市单个产品产值在5亿元以上的产品已有30多个，一批重点骨干企业通过技术改造在国内和省内同行业巾排位较前。"},{"type":"paragraph","text":"▲我们发现，扬州规模经济的“龙头”大多是国有集体大中型企业，扬州是不是抓住发展规模的契机有意识地在大中型企业内部机制上动手术?"},{"type":"paragraph","text":"●我市在优化增量的同时，注重盘活存量，尤其注意搞活大中型企业的内部机制。通过改革的推动和“聚合”、“裂变”等方式，引导存量资产向优势产品和骨干企业倾斜转移，促进了大中型企业的发展壮大。1993年全市有57个企业销售额过亿元，45个是国有或集体所有制大中型企业。在具体工作中，我们帮助企业克服“裂变怕分权，聚合怕倒旗”的思想，因厂制宜，交替使用各种方法，加速企业组织结构调整。“聚合”就是以单体强壮的大中型企业为中心，通过重新组合，形成强大的新群体，产生“放大效应”。“裂变”就是在原有经济结构的分解中，生成富有生机的新单体，释放出更大的能量。"},{"type":"paragraph","text":"▲发展市场经济，企业应当自主经营，扬州发展规模经济中，行政手段又发挥了很大作用，这两者是不是有矛盾?"},{"type":"paragraph","text":"●扬州确实通过必要的行政干预加快产业组织结构的调整，让闲置资产向骨干企业转移，但并不是行政命令“归大堆”，强行撮合，而是以产品为龙头、资产为纽带，抓龙头产品的扩产或组织配套生产。必要的行政手段主要解决两个问题，一是制订符合地方特点的产业政策，二是解决生产的外部环境问题，这与企业扩大自主权、面向市场并不矛盾。"},{"type":"paragraph","text":"市委、市政府近几年制订出台了一系列鼓励支持工业企业走规模经济之路的政策，各县(市)区也都从自身实际出发，拿出了培育规模经济的政策意见和规划。对这些重点企业我们还从资金上给予扶持。近几年先后对59家企业实行投入产出目标管理，26家企业实行资产滚动承包，对部分骨干企业实行税前还贷、新生利润80%用于技改；1992年和1993年对33个市属骨干企业实行“绿卡工程”，投入技改资金8.8亿元，占市属企业投资总数的80%，有效地改造了骨干企业的技术装备。"},{"type":"paragraph","text":"其次帮助企业办实事。许多重点企业发展中，常在扩建厂房、增添设备、补充人员以及改组联合等方面碰到困难，各级政府都主动出面帮助解决。"}]}