{"id":942357,"date":[{"year":1994,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"悉尼梦","ftitle":"25害群之马","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"当我赶到唐人街时，正午的太阳正照在街道两边杂乱无章的旧楼房上。《汉风》杂志社的编辑部位于沙瑟街中部的信德大厦三楼。这是一幢纯功利性建筑，在悉尼商业中心的摩天大楼下，其实很难称之为商厦。总共五层楼房，却挤满了格子般大小的小商铺、写字间。尽管大楼的墙面装饰着黑色的大理石和钢化玻璃墙，自动扶梯扶手镀着金色，但这幢房子里里外外，看上去杂乱不堪，全无风格和艺术情趣。它之所以赫赫有名，只是因唐人街至今尚未有几幢象模象样的商厦楼宇。"},{"type":"paragraph","text":"信德大厦底楼和二楼拥塞着卖服装、旅游品和金银首饰的小店，里面游人如织。三楼以上却十分的安静，尽管顾客不多，但却有名目繁多的皮包公司，承办移民、退税、保险代理……谁都可以每周花三、四百元在这里租一个小小的写字间。"},{"type":"paragraph","text":"在我们租的那个写字间的玻璃门上，贴着林斯遥漂亮的草书“《汉风》编辑部”招牌。同时，在旁边多出一张“四达国际移民顾问公司”的牌子，那书法也是林斯遥的手笔。"},{"type":"paragraph","text":"写字间的门开着，在我的办公桌后边，坐着一个头发乌黑、戴眼镜、三十四、五岁的人，正埋头翻阅一些文件。这个叫王向东的北京人是一个典型的北方人，体格壮硕，骨架粗大，但他面皮保养特好，白细红润，穿着也十分考究。他以前在悉尼的学生会组织敲过边鼓，后来弃政从商，办起这家“四达移民公司”。"},{"type":"paragraph","text":"我推开玻璃门进去，走到自己的书桌前，王向东抬起头来，对我说:“嗨!听说那位有名的叶小姐躲起来了，是不是，‘小四川?’”我心里暗自想，他知道得不少，也真快。"},{"type":"paragraph","text":"这家伙以前也纠缠过阿芸，他叫林斯遥牵线搭桥，成全他的好梦。那阵子，他常常开车到我们住的地方，阿芸多次叫我出去给她挡驾，所以，他心里面可能对我有十二分的厌恶。"},{"type":"paragraph","text":"见我不吭声，他又问道:“你不会不知道吧?”"},{"type":"paragraph","text":"他那阴阳怪气的腔调和林斯遥不同，林斯遥是一种天真和滑稽的口气，而王向东却是让人感到语气中有幸灾乐祸的味道，听来十分的阴冷。"},{"type":"paragraph","text":"我回他道:“我为什么该知道?”"},{"type":"paragraph","text":"王向东见我语气生硬，也不再说啥。"},{"type":"paragraph","text":"王向东身上带些贵族派头，举手投足，都一派不屑与凡夫俗子为伍的样子。他可不象他的同胞那样，倾家荡产来澳洲，八方举债，为的不过是十万八万的钱；他来这里主要是腻烦了他那漂亮的老婆。他从来没想过在餐馆里洗碗，在清洁公司擦玻璃、吸地毯；他暗自鄙薄上海人一周竟然能干七十小时以上的工作，当然这不妨碍他对娇媚万分的上海靓女情有独钟。他时而还揽上一个异族姑娘，在旅游胜地享受人生。我猜想是某一天，他发现银行的帐户余额不丰，向北京的后台告急不果时，才心生一计，堂而皇之开起了移民公司。这种公司的顾客大多数是八九年底以后大批抵达澳洲的上海、福建人。他们大多身强力壮、技术精良，但不懂英语，对西方的法律制度更是一无所知；他们凭双手挣到了一大笔钱，希望用来换一本澳籍护照，然后接他们的配偶、子女来享受这儿明媚的阳光、海滩、私人汽车和宽绰的住房。而接待他们的却是象王向东这样自己还手持中国护照的人。"},{"type":"paragraph","text":"尽管王向东老大瞧不起我这个涉世未深的小毛头，但表面上还是对我客客气气，因为悉尼不比北京，在这儿部长的儿子和一个贫民子弟没啥两样；挣钱谋生；只是混法不一样。"},{"type":"paragraph","text":"我一声不吭，走到玻璃门前，开始动手把我们的招牌揭下来。王向东说:“怎么，你们要搬走?老林和我们商量好合伙干的。”"},{"type":"paragraph","text":"“这儿不是他一个人说了算。我把这张字条揭走，明天林斯遥和吕阿东就来搬东西。我请你不要再用我们《汉风》的名，免得我到报纸上登广告声明我们之间没有任何关系。”"},{"type":"paragraph","text":"王向东见我话中带刺，回敬道:“小四川，这可是两厢情愿的事，怎么会是我们利用了你们的名声?”"},{"type":"paragraph","text":"我费了好大的劲才把不干胶字条揭下来，将它叠好放回公文包里，然后又打开自己的抽屉，把重要的东西收拾好，放进包里。我没有再和王向东说什么就出去了。走出门口几步外，从背后听到这个北京哥们儿压低嗓门，用标准的京腔说:“傻冒儿!”"},{"type":"paragraph","text":"我没有时间回头答谢他，因为三点钟以前，我一定得乘火车赶到波坦里湾边的“金羊毛”超级市场打工。"}]}