{"id":942464,"date":[{"year":1994,"month":5,"day":7}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"1895","ytitle":"","mtitle":"市郊农垦发展高效农业的前景","ftitle":"","authors":["庄国蔚"],"text":[{"type":"paragraph","text":"上海五四实业总公司总经理　庄国蔚"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"农业是我国国民经济的基础，是工业和其他产业发展的保障。在社会主义市场经济条件下，重视郊区现代化农业的发展，保证城市农副产品的稳定供应，为城市居民迅速增长的物质生活和文化生活的需要提供更好的服务，对于以建设现代国际大都市为目标的上海经济发展来说，具有更为紧迫的意义。日前，本报理论部与上海五四实业总公司召开了“大都市郊区经济发展模式探索”理论研讨会，20余位专家学者就这一主题发表了各自的见解。现将研讨会部分发言摘要刊出，以飨读者。"},{"type":"paragraph","text":"根据市郊农垦的总体发展规划和现有综合资源条件，九十年代高效农业发展总的方向应该是进一步强化市场导向功能，按市场需要确定生产方向，强化市场核算，淘汰在比较成本上处于劣势的产品和项目。重点发展高质量的特色农业、旅游农业、加工农业、创汇农业，实现种养加、产供销、贸工农一体化经营。充分发挥农垦企业综合经营、规模经营的优势，发展多种形式的中外合资农业公司，使市郊农垦的农业有一个大的发展。"},{"type":"paragraph","text":"1、大力调整种养殖业的结构比重。市郊农垦要大力发展畜禽业，特别是食草类水禽与家畜，这在饲料价格不断上升的形势下更有现实意义。在这一方面，农垦恰恰有许多市郊乡镇不可比拟的土地优势。据五四农场多年研究结果表明:在单位面积上生产的能量所消化的蛋白质、粗脂肪等，种牧草要数倍于种粮食。从生态学角度看，种草养畜远比种粮养畜来得合理、经济。另外，市郊农垦地处大江大海沿岸，水产资源丰富，可资利用的水面、滩涂十分广阔，发展水产业潜力巨大。根据这些特点，种养殖的产业比重，应由目前的各占一半左右，逐步调整为三七开。"},{"type":"paragraph","text":"2、变种植业的二元结构为四元结构。目前，市郊农垦系统种植业单纯种粮油的的格局已经被打破。从生态及资源综合利用的原则出发，应把目前种植粮食和经济作物二元结构调整为粮食、经济作物、草、树四元结构。粮食生产只需以保证口粮为目标的规模。充分利用越冬时节安排经济作物和饲草、草坪生产，配合观光旅游，划出一定面积建设培植成片林和特色果园。"},{"type":"paragraph","text":"3、建立大型农产品生产基地:市郊农垦的高效农业要在激烈的市场竞争中求得发展，必须建立起自己强大的产业基地。根据现实条件及发展趋势预测，拟建立以下若干大型农产品生产基地。"},{"type":"paragraph","text":"特色米生产基地:发挥崇明岛三净化优势和农场的传统习惯，达到年产特色米3-4万吨。"},{"type":"paragraph","text":"加工原料基地:仍以崇明岛为主，组织速冻、浓缩汁加工等原料蔬果基地，成品0.8-1万吨。"},{"type":"paragraph","text":"绿色食品蔬菜基地，以奉贤南汇二县农场为主，结合供应宾馆和常年保淡组织生产，上市3.5-4吨。"},{"type":"paragraph","text":"草坪花卉基地:以五四、东海农场为主，前者达到草坪年生产量90-100万平方米，后者以鲜花和苗木为主。"},{"type":"paragraph","text":"柑桔基地:以前卫农场为主兼及东旺沙地区，成品上市2.5-3.0万吨。"},{"type":"paragraph","text":"旅游基地:东旺沙区域是长江口重要鸟类保护区，自然港叉密布，海阔天空，野趣横生。可以在白港流域划出近3万亩土地作为观光渡假旅游基地，芦潮港农场则可充分利用岸线稳定水深，腹地广阔的优点，开发亚洲乐园，面积近1.5万亩，一旦开发成功，将成为本市最大的游乐场所。"},{"type":"paragraph","text":"水禽基地:崇明岛以肉型鸭、肉型鹅为主，产业规模200-250万只成品，奉贤南汇片以肥肝鹅为主，产业规模肥肝800-1000吨(占目前世界总产量七分之一)。"},{"type":"paragraph","text":"菜牛白山羊基地:充分利用崇明东旺沙和北沿滩涂广种高产牧草，发展菜牛和白山羊。"},{"type":"paragraph","text":"中华鳖基地:在前卫农场、五四农场及东海农场建立成品鳖1015万只规模的基地。"},{"type":"paragraph","text":"特种水产基地:利用长江口水产资源丰富的有利条件，建立以蟹、鳗、鲈、牛蛙、鳜、罗氏沼虾等为主的特种水产基地。"},{"type":"paragraph","text":"4、组建各种形式的合资企业。发展市郊农垦高效农业，必须尽快改变以初级产品为主的落后局面，通过引进国外先进的加工包装技术设备，或直接与外商合资，建立中外合资企业，共同开发和发展农产品加工业。目前，主要障碍是基地规模偏小，不适应工业化生产要求。因此，要创造条件，实行小企业适当并归。只有通过调整，发挥各农场的优势，各有侧重地发展，才能吸引中外投资，进行农业的工业化生产。"},{"type":"paragraph","text":"5、建立市郊农垦自己的农副产品交易市场。由于市郊农垦在市区一直没有自己的农贸交易场所，因而市场信息获取严重滞后和失真，给农业经济带来不小损失，对稳定农副产品生产十分不利。为了适应外向型经济发展的需要，与国际农副产品市场接轨，很有必要集中农垦系统的资金人才在市区或市郊结合部组建农垦农贸交易市场，可以向全国农垦招商，实行会员制。此外，还应积极参与农产品期货市场交易。这样将有助于疏通农产品的流通渠道，促进农垦高效农业的持续稳步地发展。"}]}