{"id":942489,"date":[{"year":1994,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"3670","ytitle":"“管子”斗“孔子”　“淄博”赶“曲阜”","mtitle":"齐鲁大地的“文艺复兴”","ftitle":"","authors":["邱兵","许衍刚"],"text":[{"type":"paragraph","text":"本报记者　邱兵　本报特约记者　许衍刚"},{"type":"paragraph","text":"八十年代初，全世界有一批诺贝尔奖金获得者在巴黎发表了一个宣言，其中有惊人的一句:如果人类要在二十一世纪生存下去，必须回头二千五百年，去汲取孔子的智慧。"},{"type":"paragraph","text":"此话传到中国，让中国曲阜市的领导人心跳加速。因为二千五百年前，一位叫颜征在的女人把她三岁的儿子孔仲尼带到鲁国都城曲阜来居住，后来这个“朝闻道，夕死可矣”的孔圣人创造了举世闻名的鲁文化之核心思想——儒家文化，并成为中国传统文化的基石。"},{"type":"paragraph","text":"巴黎宣言只提到了儒家文化，中国淄博市社会科学联合会主席陈书仪深刻地补充了一句:如果中国要在二十一世纪强盛起来，必须回头二千六百年，去学一学管子的经济理论。"},{"type":"paragraph","text":"这个叫管仲的人比孔子早了大概一百年，他在当时齐国的都城临淄(今日淄博的一个区)辅佐齐桓公小白创造了中国历史上著名的“桓管盛世”。管相爷还留下一本开篇便是“仓廪实则知礼节”的书《管子》。这部堪称中国历史上第一部经济学的书构成了齐文化的精髓。"},{"type":"paragraph","text":"“管子”斗“孔子”，并非“关公战秦琼”。齐文化与鲁文化的竞争以及由此衍生出来的经济与文化的发展正在涉及中国经济建设中一个非常深刻的问题，那就是传统文化与现代市场经济相结合的命题。"},{"type":"paragraph","text":"山东曲阜市属于传统的农业地区，“农业文明”的渊源使现代工业的发展在改革十年间平均年递增率为百分之十七点三。"},{"type":"paragraph","text":"曲阜经济的快速发展凸现于近十年间，其原因是第三产业的崛起；而第三产业之所以能够崛起，根本因素在于七十年代以来出现的世界性的“孔子文化热”，使曲阜有了一块最叫得响的招牌——孔子故里。"},{"type":"paragraph","text":"一九八四年九月二十八日，曲阜举办了“首届孔子故里游活动”，这是中国改革开放后最早的一个旅游节庆活动。一九八九年，“孔子故里游”演变成了“首届国际孔子文化节”。文化的驱动使曲阜旅游业经历了从无到有、从幼稚到成熟的变化，并迅速成为该市的支柱产业。"},{"type":"paragraph","text":"一九七九年，曲阜仅接待外宾一千七百三十三名，内宾三十万名，收入四百六十九万元，而到一九九三年，外宾达到十七点六万名，内宾一百五十万名，收入一点五亿元。"},{"type":"paragraph","text":"曲阜市委书记王润廷将这些变化归纳为三部曲，那便是“念好圣人经，唱好旅游戏，结出经济果”。"},{"type":"paragraph","text":"经济学家和文化学家在曲阜看到了孔子所期待的“太平盛世”的苗头，不过这时候另一个现象也引起了专家的注意，那就是近年来孔子研究出现一些下滑的趋势，刊物质量平平，研究人数和研究成果在减少。在某些方面，中国的孔子研究甚至不如西方来得深入。"},{"type":"paragraph","text":"事实上，这不只在孔子文化研究中出现，近几年传统文化研究取得卓越建树的寥寥无几，但作为促动经济繁荣的新名目、新门派却在不断出现。文化与经济，真是两难的吗?有些直来直去的人回答:文化是搭台的，而经济却是唱戏的，有钱赚是第一位的。现实多多少少在接受这样的看法。"},{"type":"paragraph","text":"比曲阜开发鲁文化稍晚些时候，淄博人发现了“管子墓”、“晏婴墓”、“桓公台”等文物景点，这些齐文化的遗产告诉人们齐桓公的时候，都城淄博很发达，有七万多户人家，算一算至少有二十多万人口，淄博人真的吓了一跳。"},{"type":"paragraph","text":"淄博处山东中部，是一座类似美国洛杉矶的组群式城市，也被称作“淄博模式”，改革开放以来，淄博逐步发展成为以重化工为主体的综合性工业城市，一九九二年跃进到全国城市综合经济实力五十强之列。"},{"type":"paragraph","text":"淄博人对管子学说的研究表明，齐文化中不断闪耀出“海洋文明”的光芒。管子学说充溢着重商业，重人才，义利兼顾的不同于鲁文化的思想。"},{"type":"paragraph","text":"“这对我们的现实工作不是很有借鉴意义吗?”市委书记杜祥荣如是说。"},{"type":"paragraph","text":"齐文化在淄博的兴起，不是作为招牌，而是从现实出发的需要，这是一个很重要的前提。这个前提和鲁文化热有那么一点不同，这点不同决定了齐文化在淄博发展的独特思路。"},{"type":"paragraph","text":"一九九三年，淄博投入巨额资金拍摄了五集电视专题片《历史拥抱今天》，专门探讨齐文化与现代化的关系。片中大量引用管子重商业、重经济发展的话，诸如“凡治国之道，必先富民，民富则易治也，民贫则难治也”，“仓廪实则知礼节，衣食足则知荣辱”。"},{"type":"paragraph","text":"专题片甚至一环扣一环地描绘了齐国的管理、关税以及吸引“外商”的能力。"},{"type":"paragraph","text":"最后，专题片向淄博人道出了这样一个观点:“传统不是古玩，更不是华贵的陈设，它是一种等待挖掘的智慧。”"},{"type":"paragraph","text":"这部片子是专门拍给淄博人看的，它的目的——据一些制作人讲——是要起“文化启蒙”的作用。不仅仅是号召人们“拉管仲作大旗”，而是要告诉人们他们的祖先创造的文化是怎么一回事，有一些什么样的思想。"},{"type":"paragraph","text":"淄博的齐文化旅游业内涵丰富，但目前看来并未大面积盈利，然而齐文化的研究和开发却在走向深入。"},{"type":"paragraph","text":"淄博的文化也要唱戏，我们看到了不同于曲阜鲁文化的另一种模式。"},{"type":"paragraph","text":"1987年8月，淄博市社科联创办了《管子》学刊，名家张岱年等均为它撰稿，该刊总编就是前面提到的陈书仪，陈书仪说办这样一本大型刊物很辛苦，季刊，一年4期，出一期赔1万元，还不包括编辑人员的工资奖金。不过淄博市委市政府的领导说，这份刊物要坚决办下去。记者在许多领导者的案头都发现这本《管子》学刊。"},{"type":"paragraph","text":"更令人吃惊的是，淄博的许多中学里都在教授管子的论著，教师称这是额外加上的内容，因为管子是齐文化的代表，应该让学生了解这些“珍贵的遗产”、“朴素的真理”。"},{"type":"paragraph","text":"在淄博师专，1988年开始建立齐文化研究所，有1000多名学生涉及这一优秀地方文化研究领域。"},{"type":"paragraph","text":"齐文化似乎还没有直接为淄博人赚来多少钱，但“润物细无声”，其精髓却在深入淄博人的头脑。"},{"type":"paragraph","text":"由此，鲁、齐两家文化在现实生活中的载体就不同了。可以说，曲阜请出孔圣人来推动经济的发展，是解决了传统文化与市场经济结合的最低层次问题，那就是利用名人圣地建设旅游业，以及开发名人商标的系列产品，在中国，大多数地方的传统文化开发也正在朝这方面努力。学术专家的说法是“文化力”的表层驱动，当然，效果也是很明显的。1984年，曾奇栋当上了曲阜酒厂的厂长，第二年，他创造了一种38度的低度白酒，由于他欣赏儒学中的“家酒文化”，所以命名为“孔府家酒”。"},{"type":"paragraph","text":"孔府家酒事实上只搭上了“孔”字系列的头班车，它借文化之威创造了奇迹。在短短几年之内跃居中国酒类出口量之首，至今已创汇2000万美元。"},{"type":"paragraph","text":"但是，表层的驱动走入极端也会带来反作用，孔府家酒的成功引出了一大批“孔”字系列产品，而且大部分是酒类。“孔圣人”真有那么大的号召力吗?市场作了否定的回答。曲阜一位旅游业人士说，这两年国际孔子文化节的回头客很少，问题就在于，文化研究没有新创意，旅游业吸引力减弱，更不用说吸引投资。"},{"type":"paragraph","text":"山东一家地方报纸4月份的一篇文章说:“文化搭台经济唱戏固然是我们的创造，但是我们还要加上一条旅游搭台文化唱戏，而且要唱真戏。”他们强调:“孔子研究、儒学研究不能流于走过场，不能没有品位和质量。”"},{"type":"paragraph","text":"“曲阜模式”在初战告捷后，正面临一些更深层次的考验。可以这样说，如果文化的优势丧失，经济也不可能出现质的飞跃。"},{"type":"paragraph","text":"而淄博陈书仪的观点则是:文化与经济存在一个相互驱动的关系，文化推动经济的发展，而经济的繁荣则应为文化繁荣创造更为优越的条件，不可能有永远为经济发展提供动力的落后的文化。"},{"type":"paragraph","text":"在这个问题上，淄博人是不是能给我们带来一些曙光呢?文化唱了戏，经济能不能更好地唱戏呢?"},{"type":"paragraph","text":"淄博的领导者非常推崇管子治国的一条法律，唤做“蔽贤罪”，你手下有人才，却没有重用他，对不起，你将被绳之以法。"},{"type":"paragraph","text":"当然，今天在淄博犯了“蔽贤罪”的干部不可能被绳之以法，不过他的乌纱帽可能就要落地。正是这样的思想，使这里涌现出大批改革型的年轻人才，他们领导着齐鲁石化公司、淄川服装城等国内著名的工商企业。"},{"type":"paragraph","text":"这样的古为今用的例子在淄博经常可以听到。而齐国人的后裔仍然在把大把大把的钞票投进齐文化的研究之中。"},{"type":"paragraph","text":"他们准备用现代科技重建稷下学宫。稷下学宫创建于公元前四世纪六十年代，学宫历时150年，鼎盛时集中了1万多名学者，他们享受着政府提供的优越的生活条件，开展百家争鸣。稷下学所代表的“高力尚功，义利相成”，“不法常可，求实创新”、“兼容并蓄，和而不同”的学术精神事实上也代表着齐文化的精神。"},{"type":"paragraph","text":"目前，淄博市正依靠齐文化研究所专业人才并会同国内知名学者、齐文化专家100多人，编撰出版大型系列著作集成——《齐文化丛书》，全书约1200万字，受到海内外学术界的瞩目，并列入国家“八五”重点出版计划和重点图书选题。这套书需要的资金也是一个令人膛目的数字:100万元人民币。"},{"type":"paragraph","text":"淄博会得到回报吗?该市计划委员会研究室主任冯新生对记者说:现在我不能告诉你淄博的哪一项工程是靠了管子的学说而成功，也不能说是齐文化领导淄博这样一个基础并不雄厚的城市进入了全国的50强。但是有一个数字可以解释一些疑问，那就是人才因素、科技进步因素在淄博经济增长中所占的比重达到了50%，把文化的精髓注入人的头脑，其作用无从估量，也无可估量。"},{"type":"paragraph","text":"我们在淄博听到一个新名词，叫做“文艺复兴”，其本义是以文化繁荣促动经济的振兴，而放到这个具体的“淄博模式”里，则是要以齐文化研究的“一揽子计划”(淄博人语)为淄博发展注入全新的活力，二十世纪末的淄博人会不会得到更高的回报呢?未来的发展会作出回答。"}]}