{"id":942578,"date":[{"year":1994,"month":5,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"开拓市场　重振雄风","genre":"","count":"1804","ytitle":"做广告兼塑企业形象　引外资推动配套改革　布网点学习市场营销","mtitle":"舒乐更新观念拓展市场","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"最近，上海第一百货商店举办第六届衬衫节，舒乐牌衬衫销售额名列第一。今年一季度，舒乐时装集团实现的税利比去年同期增长40%；在过去曾是销售薄弱区的广东、福建，一季度以来，其销售额已占整个集团销售额的10%，创该销售区的历史最高纪录。在成衣市场激烈竞争的状况下，舒乐何以能从北到南形成市场覆盖率颇高的“舒乐效应”?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"上海舒乐时装集团采取的一项重大措施是加强广告意识，进一步扩大舒乐集团的市场效应。去年，“舒乐”的广告在本市和北京做得很多。今年一季度该集团又一次发起强大的广告攻势，一个季度的广告费用是去年全年广告费用的总和。全国除台湾和西藏外，每个省市的电视台每天都有舒乐集团系列品牌产品的广告；在北京百货大楼和武汉六渡桥百货商店设置了大屏幕的电视广告牌，在上海的南京路亮起巨型霓虹灯广告；各大报纸、电台都不断有舒乐集团的各种产品广告。"},{"type":"paragraph","text":"有人很不理解这一举动，认为舒乐的产品没有积压，上门求货者接踵而来，还用得着花大本钱大做广告吗?也有人觉得“好酒不怕巷子深”，大做广告是否会产生“黄婆卖瓜”之嫌?舒乐集团的领导认为“好酒不怕巷子深”的说法，有很大的时间性、区域性的限制。这次扩大南方市场的战绩已充分说服了全体员工。过去，在广东、福建电视台没有“舒乐”的广告，今年一开春，广东电视台天天有“舒乐”的广告，产品销售额很快从2%的比例上升到10%。"},{"type":"paragraph","text":"做广告不仅是“黄婆卖瓜”，还是树立企业形象的一种有效手段。舒乐集团的24个成员单位，很多是看了各种宣传媒介，慕名前来加入舒乐集团，使“舒乐”的实力越来越强。事实使广大员工的广告意识大为加强。现在，在该集团，从总经理，到一般员工，穿本集团的衬衫、戴本集团的领带、套上本集团的羊毛衫或时装出入各种社交场合，已成为一种自觉的行动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"去年年初，舒乐集团引进外资，使集团内部生长出一个中外合资的企业成员——上海卡西里尼制衣有限公司。集团的领导成员办合资企业的目的很清楚，办合资企业不仅是为了享受一点优惠政策，而是在引进国际资本的同时，引进国际名牌，引进最先进的设备、工艺、管理和经营机制，并同原有的企业进行“嫁接”、“改良”，为企业培植新的生长点。"},{"type":"paragraph","text":"合资企业卡西里尼制衣有限公司引进了意大利名牌“卡西里尼”和瑞士名牌“伦比”，并在国内外注册。这些国际名牌采用最先进的设备制作，在国内的外国消费者都觉得名副其实，价极高一点也乐意接受。外国人爱买，也就刺激了国内市民的购买欲，使得这两个品牌的衬衫已成为各大百货商场的热销品种。“舒乐”、“澳林”等品牌因生产设备的更新，能成批生产无浆工艺的精品衬衫，经济效益也明显提高。"},{"type":"paragraph","text":"合资企业的体制和经营机制比较好地解决了按劳分配、企业经济效益的高低和个人分配利益直接挂钩，员工的劳动积极性能得到较好的发挥。原来的集团本部和集团内的骨干企业又借组建合资企业的东风，进一步改革，转制为内部股份合作制，使每个职工都拥有企业资产的股份，真正地成为企业的主人。职工的收入完全根据企业的效益和每个人的劳动实绩来分配。整个企业很快形成了人人关心产量、质量、经济效益和发展前景的局面。"},{"type":"paragraph","text":"办一个合资企业所引出的一整套系列配套动作，为整个企业的发展增添了无穷的后劲。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"迄今为止，上海舒乐时装集团经过几年的南征北战，在全国各地已拥有上百个销售专柜。在上海市百一店、厦门市百一店、无锡市百一店、福州华联商厦、哈尔滨秋林公司、兰州民主西路百货大楼等著名大商店中设置了10个以上的“店中店”形式的专卖店。舒乐集团还在北京、天津、南京、成都、武汉等地建立了5个经营开发办事处。舒乐，在全国各地已形成一个庞大的销售网络。"},{"type":"paragraph","text":"销售点越多，生意越兴旺，这是一般常识。舒乐集团的领导认为不完全是如此，生意是否能兴旺，主要取决于经营是否得法。他们在广阔的市场中南征北战，不仅仅是为了多摆几个销售摊位，而是要学习、掌握丰富的市场营销学，于是他们要求各个销售专柜、专店、办事处还需具备市场调研功能、售后服务功能、有关的信息收集和反馈功能、滚动发展销售点的功能等等。销售网络点工作人员的收入也与这些功能的发挥和销售利润相结合。"},{"type":"paragraph","text":"现在，各个销售点千方百计地收集自己产品和同类产品的销售信息，并能每个月向集团本部反馈一次，重大信息及时反馈，集团本部就能依据这些信息作出营销战略决策和短期的应急决策。"},{"type":"paragraph","text":"本报记者　徐国英"}]}