{"id":942663,"date":[{"year":1994,"month":5,"day":9}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"昨天的秘密,归闻新辑","genre":"","count":"1747","ytitle":"","mtitle":"林彪摔死引起的外交纠葛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1971年9月13日，林彪一行出逃葬身蒙古温都尔汗。此后，中蒙两国政府为此事，在外交上进行了一系列交涉。《记者文学》近期撰文作了披露——"},{"type":"paragraph","text":"在安葬了林彪等人的尸体后，中蒙双方在温都尔汗就草拟《现场调查纪要》进行谈判。白纸黑字，双方都“寸土”不让。中方意见是将“中国民航飞机由于迷失方向误入蒙古国境”和“这架飞机载有中国军事人员，也载有非军事人员”等字样写进《纪要》，而蒙方则坚持“证明机上人员是军事人员”、“失事飞机是中国人民解放军人员使用的”等条款不能改变，双方斟字酌句，谈判陷入僵局。"},{"type":"paragraph","text":"17日下午6时，双方官员怀着悻悻的心情返回乌兰巴托。考虑到僵持下去也不是个办法，于是大使馆决定立即派参赞孙一先同志回国当面向中央汇报。"},{"type":"paragraph","text":"21日深夜，周总理亲自听取了孙一先同志的汇报。"},{"type":"paragraph","text":"此时，一些西方新闻媒介已对此事进行了种种猜测及报道，称之为“中国政治之谜”……这使蒙古方面突然意识到自己的优势所在。"},{"type":"paragraph","text":"9月22日下午3时半，蒙古外交部二司司长策伦拉达勒紧急约见许文益大使，称他受政府委托，要求中国政府在9月25日前就飞机侵入蒙古领空一事作出正式解释。许大使回答:“此事已在9月14日向副外长先生作了正式解释。”策说:“那是不够的，为了使我们之间不发生什么不愉快的事情，因此要求你们在9月25日前用书面形式给以正式解释。”"},{"type":"paragraph","text":"9月23日凌晨3时半、使馆接到国内指示，要许大使转告蒙副外长:第一，1971年9月13日2时左右，中国民航256号三叉戟飞机，因迷失方向，误人蒙古人民共和国领空，自行坠毁。中国政府对此表示遗憾，对蒙古人民共和国政府在寻找飞机残骸、埋葬死难者遗体和清理死难者遗物等方面所给予的协助，中国政府表示深切的谢意。第二，应死难者家属的要求，中国政府决定将死难者遗体运回中国正式埋葬，或就地火化，带回骨灰。为此，中国政府请蒙古政府惠予协助，并希望蒙古有关单位将现场搜集的死难者遗物交还我方。"},{"type":"paragraph","text":"当日下午4时，许大使紧急约见策伦拉达勒，按国内指示答复蒙方。策听后说将向他的部领导和政府汇报。"},{"type":"paragraph","text":"9月25日，许大使再次约见策伦拉达勒，催问蒙方对我23日所提要求的答复。策称还未得到政府指示，并说今天已是25日，中国政府尚未就此事件给予书面正式答复，对此表示遗憾。并进一步提出，希望中方将死者的姓名、年龄、职务及照片提供蒙方。"},{"type":"paragraph","text":"在此期间，各种传闻在蒙古国内不胫而走，诸如“中国军用飞机入侵蒙古，被导弹击落……”等等，在民众中引起某些不安和义愤。"},{"type":"paragraph","text":"9月29日下午3时半，策伦拉达勒再次约见许文益大使称:蒙古政府决定公开发表一则简短消息，以说明真相，并对中国方面迄今未对蒙方作出正式书面解释表示遗憾。许文益指出，“对蒙古政府的要求，中国政府采取了严肃认真的态度，及时地作了两次说明。希望蒙方在两国关系正常化的时候，不要做与此相违背的事情。”"},{"type":"paragraph","text":"策解释说:“不是发表政府声明，而是发布一个一般的消息。”"},{"type":"paragraph","text":"许文益表示理解。"},{"type":"paragraph","text":"当天下午5时，蒙古国家广播电台播发了题为《关于中国飞机失事》的消息，全文如下:"},{"type":"paragraph","text":"“中华人民共和国喷气式飞机一架，今年9月13日凌晨1时55分侵犯蒙古人民共和国领空，在深入我国领空飞行时，于2时25分在肯特省依德尔默格，由于不明原因坠毁。在中国飞机坠毁的地方找到烧得残缺不全的9人尸体、枪支、文物和物品，证明这架飞机是中华人民共和国空军飞机。已经让中华人民共和国驻蒙古人民共和国大使馆的代表们在现场观看了失事飞机。就中国飞机侵犯蒙古人民共和国领空一事，蒙古方面向中国方面表示了抗议，并要求作出正式解释。”"},{"type":"paragraph","text":"9月30日，蒙古各报及对外广播都报道了这条消息。为使事件能够较为“温和”地了结，中方对此采取了沉默的态度，并不再向对方索要尸体。"},{"type":"paragraph","text":"中共中央发出的关于林彪仓皇外逃叛党叛国、自取灭亡的57号文件，在“十·一”前后逐级分批下达。为使广大人民群众能够欢度国庆，更多的人是在“十·一”之后才知晓事件内幕的。广大人民群众无不认为“林彪的下场是咎由自取，罪有应得”，这是民意也是天意。"},{"type":"paragraph","text":"至此，所谓的“中国政治之谜”已公诸于世。在中国驻蒙古大使馆全体工作人员的努力下，蒙古方面基于进一步改善两国关系的考虑，也没有继续纠缠此事。中蒙双方就“九·一三”事件达成谅解。　(李之久　题图)"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}