{"id":942899,"date":[{"year":1994,"month":5,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"向海内外游客展示上海人民的精神风貌","mtitle":"外滩文化风景线初步形成","ftitle":"已举办外滩广场音乐会20余场，隔周还举办一次“黄浦艺苑艺术角”等活动，从而形成申城一大文化景观，显示了浓郁的海派文化特色","authors":["茅廉涛","卫永成"],"text":[{"type":"paragraph","text":"本报讯(记者茅廉涛　黄浦时报记者卫永成)　在外滩陈毅塑像前，每周二、四、六下午，来自各行各业的大型乐队汇集在这里，举办“美的旋律——外滩音乐会”。这种新的音乐表演形式——广场音乐会，由黄浦区委宣传部和外滩街道于去年11月16日率先推出后，吸引了众多的中外游客。迄今，已举办20余场，参与的中、外观众及演员达20余万人次。它已成为上海这个国际大都市的一大文化景观，有力地推动了社会主义精神文明建设。"},{"type":"paragraph","text":"世界上不少国际大都市都有自己广场或街头音乐文化，反映各自城市的风貌、个性特征，体现民族风情和区域的活力。上海，作为开放性的国际大都市，自然应有自己独特个性的广场文化。黄浦区委、区府根据市委领导的意见，决定在作为上海象征的外滩，开展有广大群众参与的小型多样、多层次的广场文化活动，使之体现现代都市文明，成为进行爱国主义、集体主义、社会主义教育的场所。这一文化建设得到了上海精品商厦等单位的有力支持。去年，上海(海运)集团公司进行了首场演出，此后，每周二、四、六或日下午，便有一支乐队在陈毅塑像广场演奏中外名曲，那美妙的旋律在外滩上空流淌，使人们获得美好的精神享受，从中陶冶了情操。现在，广场音乐会又延伸至开放式的黄浦公园，从今年4月中旬起，每隔一周的星期天上午，数以千计的艺术爱好者从四面八方赶来参加“黄浦艺苑艺术角”活动和每隔一周周末晚上的晚场音乐会，随着广场文化活动内容的拓展和群众参与面的不断扩大，一条具有浓郁海派色彩的文化风景线已现雏型。"},{"type":"paragraph","text":"外滩广场音乐会不仅向国内外游客展示了改革开放中上海人民的精神风貌，而且使企业文化、旅游文化、校园文化、军营文化、社区文化融汇成一体，走向了社会这个广阔的天地。参加音乐会演奏的有黄浦区区属各单位，区域范围内中央部属以及市属各单位，还有来自其它区的工厂、学校、商店、机关等单位。上海海运(集团)公司为办好首场音乐会，在广场四周用图片和文字来展示该公司在改革开放中的成果，还在演出中穿插人们熟悉的“威风锣鼓”，不仅体现海运工人奋发向上的精神风貌，而且显示了浓郁的企业文化特色。市医药公司、农工商文化发展公司等单位也通过音乐会展示了自己的行业文化，塑造与新上海相适应的形象。在“纪念毛泽东同志诞辰100周年”音乐会和“军民鱼水情”音乐会上，宝钢总厂管乐团的铜管乐合奏《东方红》、《歌唱祖国》，新四军老战士合唱团的《长征组歌》、《新四军军歌》，海军“扬州舰”的《人民海军向前进》、长江轮船公司的《长江之歌》，气势恢宏，主旋律突出，它缅怀老一辈无产阶级革命家，歌颂我们伟大的党、歌颂我们的社会主义祖国，既具有鲜明的时代特征，又给人以强烈的爱国主义、集体主义、社会主义的熏陶。"},{"type":"paragraph","text":"外滩广场音乐会的举办，为音乐精品走向社会、走向大众创造了有利条件。音乐会既演奏脍炙人口的中国传统民族音乐作品，也向听众介绍贝多芬、莫扎特等音乐家的经典音乐作品，使人们在愉悦的同时，不断加深了对音乐的欣赏、理解，提高自己的艺术修养水平。上海音乐学院、上海歌舞团、上海民族乐团等一些音乐专业团体和司徒汉、陆春龄等一批老艺术家及中青年歌唱家都对外滩文化风景线建设给予热情的关注和支持，他们不仅上场献演节目，而且注重音乐普及工作，培育艺术新苗。小提琴演奏家俞丽拿、丁芷诺在黄浦公园为200多名小朋友辅导小提琴演奏，为这一活动深入持久的开展打下了良好基础。"},{"type":"paragraph","text":"外滩广场音乐会，也为上海与国外文化交流架设了友谊桥梁。日本京都江南丝竹协会和上海同行一起举办了中日江南丝竹演奏交流会。据悉，一些国外朋友和团体也纷纷表示要到这个美丽地方举办参加音乐会。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\05\\945c010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阎家民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海海运(集团)公司在外滩陈毅塑像前举办首场“美的旋律——外滩音乐会”。　阎家民摄</FONT>"}]}