{"id":942933,"date":[{"year":1994,"month":5,"day":12}],"page":"3","source":"本报","region":"南京","masthead":"科教文卫新闻","special_issue":"","column":"本报专访","genre":"","count":"1497","ytitle":"浩瀚星空有奇观　人间万众仰头看","mtitle":"长兄木星七月挨揍 地球无奈袖手观斗","ftitle":"","authors":["赵霞"],"text":[{"type":"paragraph","text":"本报驻宁记者　赵霞"},{"type":"paragraph","text":"世界上几乎所有的大型望远镜将调转镜头，转向我们的邻居“主神朱庇特星”——木星。7月17日-22日，它将在苍穹中接受彗星“苏梅克-列星维9号”的强劲撞击。"},{"type":"paragraph","text":"据了解，天文学界已制定了庞大的观测计划。我国将投入国内最大的2.16米口径的反光望远镜、1.25米的红外望远镜和25米的射电望远镜，并正在赶制10米波望远镜。届时，全国十几家天文台同时跟踪监测。紫金山天文台将与南京大学合作，用高速计算机模拟计算显示爆炸模型，计算机双精度淳点运算速度高达2000万次/秒，立体彩色图像处理系统速度达1.3亿次/秒。"},{"type":"paragraph","text":"这次全世界对彗木碰撞的研究已不局限于天文意义上的研究，而是将木星作为人类的一个超级实验室，为发现星际相撞的几率、后果，取得类似的经验。为了进一步了解这次天象奇观，记者专门采访了我国小行星研究的权威——南京紫金山天文"},{"type":"paragraph","text":"据紫金山天文台台长张和棋和小行星研究专家王思潮副研究员介绍:这颗正向木星奔去的彗星不是一把拖着长尾巴的“扫帚”，而是一串由几十颗彗核串起的“太空项链”。"},{"type":"paragraph","text":"去年3月25日，在美国加利福尼亚州帕洛马山天文台的一次观测中，女科学家卡洛琳·苏梅克在一张用0.4米口径天文望远镜拍摄的照片上看到了一颗好象是“被压碎了的”彗星。接着，亚利桑那大学月球和行星研究所的詹姆斯·司各蒂用高灵敏度的望远镜，也看到了那个实际上是连成一串的彗星碎片。人类以前发现的彗星都是一个亮核加一条或长或短的尾巴，象这样珠链似的彗星还是头一次发现。"},{"type":"paragraph","text":"天文界都为这个发现激动不已，纷纷把观测焦距指向了它。根据一系列的位置记录和轨道分析，人们终于画出了苏梅克-列维9号的运行轨道。"},{"type":"paragraph","text":"——1992年7月，它曾掠过木星附近，险些相撞。在木星巨大的引力作用下这颗不幸的彗星被撕裂成至少22块碎片。据目前的观测发现，分裂后主要的21块彗核中最大的直径约4公里，平均直径1公里左石。"},{"type":"paragraph","text":"——1994年7月中旬，苏梅克-列维9号将与木星发生碰撞而消亡。彗星的碎片将以每秒60公里左右的速度栽进木星的大气层。现在它离木星2400万公里，正以每秒2.5公里速度逼近，而且越靠近木星受到的引力越大，飞行速度就越快。彗星，正在巨大的加速度下作最后的冲刺。"},{"type":"paragraph","text":"人们也弄清了，这颗彗星实际上是在绕着木星转，而并非象大多数别的彗星那样绕太阳运行。这一发现也表明，这颗彗星很可能是起源于木星的一颗小小的富含挥发性物质的卫星；也可能是起源于一个称为特罗央群的小行星群，其中的某一分子掉进了围绕木星运行的轨道；也许是被木星强大引力俘获的某一颗彗星。"},{"type":"paragraph","text":"这次彗木相撞之所以引起众多关注，是因为木星是太阳系九大行星中的老大，其半径是地球的11倍，体积是地球的1000倍，引力也比地球大得多。木星的组成约90%为氢气，10%为氦气，大气层厚达1万公里，超过地球大气层100倍，在强大的压力下，内部组织由气态氢渐变为液态氢、液体金属氢(类似于汞的状态，能导电)。"},{"type":"paragraph","text":"当苏梅克-列维9号一连串碎片进入木星大气层时，它们会相继变成燃烧的火球，这些火球可能会使木星大气层形成巨大的空洞；木星的表面物质可能溅出，一部分进入轨道，形成一个光环；撞击后产生的蘑菇云可能高达几千公里，最大的一块彗核撞击木星爆炸产生的能量就会达到10万亿吨TNT，相当于5亿颗广岛原子弹。这将是何等壮观的天象!"},{"type":"paragraph","text":"有人担心如此巨大的爆炸对地球是否会产生有害的影响。专家认为不必担心，地球离木星的距离是地球离太阳的五倍，达7.7亿公里，光线也要走40多分钟，加上木星引力巨大，很难有物质逃逸出来。"},{"type":"paragraph","text":"(本报南京5月11日专电)"}]}