{"id":1138490,"date":[{"year":1998,"month":3,"day":25}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"热点透视","genre":"","count":"2266","ytitle":"","mtitle":"科学家为何不写小人书","ftitle":"本报日前刊出的《大科学家能否再写小人书》一文后，记者又进行了深入采访，广泛听取了科学界、出版界有关人士的意见——","authors":["邢晓芳"],"text":[{"type":"paragraph","text":"撰文:邢晓芳"},{"type":"paragraph","text":"科学家:科普重要，写作不易"},{"type":"paragraph","text":"记者采访到的大多数科技工作者都认为，科学知识的普及关系到国家的未来，科普读物的创作和出版应当得到应有的重视。"},{"type":"paragraph","text":"著名生物学家谈家桢对记者说:大科学家写科普书，这是很有意义的事，应该多多提倡。但我90多岁的人了，精力有限，只好寄希望于年轻人，鼓励他们多为孩子们写些东西。著名新材料学家严东升认为，科普读物有两类，一类是面向广大成年读者的，另一类是写给小孩们看的，让他们接触到关于科学的常识。他说，科学家写小人书是很不容易的，这毕竟是跨学科的工作，以新材料学为例，它既与物理、化学、力学等基础性学科相关，又更为专业化，要写好这一学科的科普图书，需要专门化的训练。对于工作十分繁忙的科学家来说，难度和牵涉的精力太大。中年科学家洪国藩也表示，70、80年代他也参与过科普创作，但近年来实在不可能了。除科研项目和撰写专业著作外，各种会议牵涉了太多精力。而写科普读物也有一定难度，写自己专业的内容不难，但要写得让普通读者看得懂却很难，要下大功夫。近年也偶尔有出版社来约稿，但他都婉言拒绝了。"},{"type":"paragraph","text":"记者在采访中还了解到，在50、60年代参与过少年儿童出版社组织的《十万个为什么》、《科学家谈21世纪》等图书写作的著名科学家钱学森，几十年来始终认为写科普图书是科学工作者义不容辞的责任。他曾提出科学家和青年科技工作者都应多写科普作品，甚至建议所有理工科大学生在交毕业论文的同时，应拿出以通俗语言讲述自己科研成果的科普文章，从而改变科普著作捡科技发展“二手货”的局面，努力使我国的科研与科普同步发展。"},{"type":"paragraph","text":"出版界:作者编辑素质要提高"},{"type":"paragraph","text":"少年儿童出版社的副总编李名慈认为:50、60年代不少大科学家响应国家“讲科学、爱科学”的号召，积极参与为小读者写科普图书的工作，这首先与当时的社会大环境有密切的关系。今天，科普创作队伍多以教师、业余作者为主，科学家参与的的确不多。这也反映了出版界自身的问题。他指出，当年华罗庚、李四光等大科学家与出版社的联系甚为密切。那时的科普编辑大多具有较高的科学素养和文学修养，能很好地在科学界和广大读者之间发挥“桥梁”作用。而今天，老科学家年事已高，精力有限，同时，随着现代科技发展，学科越分越细，我们对一些高精尖学科的主要带头人特别是中青年科学家又不熟悉，缺少主动介入。"},{"type":"paragraph","text":"近年来，科普读物出现的“两极分化”:成人科普读物面目呆板，内容过于艰深，少儿读物又多流于浅薄、内容重复多，人们喜闻乐见的科普读物难得一见。这些现象均与编辑队伍的素质和敬业精神有待提高直接相关。"},{"type":"paragraph","text":"也有一些年轻的编辑人员认为，随着科技进步，社会分工越来越细，在21世纪即将到来之际，要重现精神食粮匮乏时期大科学家为孩子们写书的情景，是不现实和不必要的。而且像华罗庚、苏步青那样具有深厚文学素养和文字功底的科学家本来就很少，当代科学工作者往往只是某个单一领域的专家，而儿童读物的写作发展到今天，本身已是极为专业化的工作，如学龄前儿童读物就可细分为3-5个阅读层次，需涉及儿童心理学和教育学等多方面的知识。要工作繁忙的科学家再投入大量精力写小人书，极可能是吃力不讨好。从劳动效率上说，得不偿失。"},{"type":"paragraph","text":"创作者:亟待培养专业创作队伍"},{"type":"paragraph","text":"上海市科普创作协会的负责人李正兴告诉记者:近年来我国科普创作队伍年龄老化、力量萎缩的状况不容忽视，业余从事少儿科普读物创作的人越来越少，专业创作人员几乎没有。以前有过一个叶永烈，现在也因种种原因改行写别的了。科技工作者利用业余时间写科普读物非常不容易，但由于缺少实际的扶持措施，从而造成了广大青年科技工作者对科普写作的忽视。"},{"type":"paragraph","text":"上海计算机学会刚刚组织了一百多位计算机专家编写了《计算机与信息科学十万个为什么》丛书。主编该书的原交大计算机系主任张吉锋教授感慨地说，科学家想写科普图书也实在很难。有不少上了年纪的博士生导师，他们写专业论文很容易，但为了丛书中的一个不到千字的条目却五易其稿，耗费了大量精力。成书后，大家仍觉得不够好看，特别在趣味性和插图设计上都有待提高。故而他认为，培养与扶持专业的科普创作力量已刻不容缓。"},{"type":"paragraph","text":"在国外:科学家写科普很普遍"},{"type":"paragraph","text":"据介绍，在国外，大科学家写科普图书十分普遍。早些年就有前苏联著名科学家阿西莫夫的范例，这位生化学家在晚年甚至成为专门致力于少儿科普创作的作家。而美国近年出版的“科学大师系列”的通俗读物，均由世界一流科学家执笔，其中包括通讯卫星之父克拉克、天文学家卡尔·萨根等人。诺贝尔奖获得者、美国科学家萨拉姆所写的《宇宙的最初三分钟》更成为一本畅销一时的科普书。不久前美国著名科学家霍金的著作《时间简史——从大爆炸到黑洞》在我国引进出版，也引起了广大读者的兴趣。这本融物理学、数学、天文学等多个学科知识为一体的著作，却十分通俗易懂，读来妙趣横生。"},{"type":"paragraph","text":"在国外科学家积极从事普及读物写作的背后，有相当完善的出版体制和强大的编辑力量在支持和推动。一些科技记者和专业杂志的编辑，既熟知各科研领域的最新状况，又与各学科代表人物保持密切联系。他们以敏锐的眼光捕捉选题并组稿、编稿，使一些科研成果如“克隆”技术、遗传工程、病毒解密的最新突破得以迅速成书出版，在第一时间满足了公众阅读需要。科普读物的编辑不仅应熟悉前沿学科知识，密切联系该领域的代表人物，更要具有市场眼光，懂得从读者阅读角度着想。可以说，编辑的二度创作能力强弱也直接影响着科普读物的生命力。"}]}