{"id":1138192,"date":[{"year":1998,"month":3,"day":23}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第12期)","column":"","genre":"","count":"3099","ytitle":"","mtitle":"代号“一二五”行动","ftitle":"——崇明警方加强夜间治安防范纪实","authors":["沈兵"],"text":[{"type":"paragraph","text":"一位先人这样说:“万里长江奔腾人海的最后一刻，给世人留下了一个美丽的岛屿。”这就是祖国的第三大岛——崇明岛。崇明岛不仅有肥沃的土壤，清新的空气，洁净的水源，美丽的景观，更有一个详和、稳定、安全的治安环境。如今在岛上，如果你要夜间出行，请你不必担忧，每经过几个路口就能见到守夜的民警在为你壮胆；如果你是个下班的女工，请你不要害怕，一组组巡逻民警在为你护行；如果不法分子胆敢轻举妄动，夜幕中无形的法网将把他罩住……在海岛1160平方公里的土地上，到处闪烁着警惕的眼光，这眼光让人民群众放心，令不法分子胆怯!宁静详和的海岛知道，安居乐业的乡亲知道，海岛70余万人民的安全感，来自崇明警方架设的全方位、全天候的强有力的治安防范网络，来自海岛近千名民警和600多名联防队员通宵达旦的守护和无怨无悔的奉献……"},{"type":"paragraph","text":"让我们记住这样一个代号:“125”。"},{"type":"paragraph","text":"“125”是个秘密行动的代号，亦即崇明警方首创的、坚持了整整7年的夜间伏击守候工作。如今随着时间的推移和崇明治安形势的变化，“125”行动到了可以揭开其神秘面纱的时候了。"},{"type":"paragraph","text":"在1990年底的崇明县公安局统计报表上有这样一组数据:近年来，崇明县刑事犯罪案件逐年上升，1989年发生657起，1990年发生1070起，1990年比1989年上升62.9%，其中夜间盗窃案件占86.4%，外来人口作案占抓获案件总数的50%，尤其是流窜盗窃居多……当时的县公安局党组一班人坐不住了，他们认为要提高破案率，打击刑事犯罪活动，应在加强侦察破案的同时，严密防范，发动广大公安民警和治安联防队员、治保干部加强伏击守候，捕捉现行，堵截销赃、运赃渠道；另外，崇明三面环江，一面临海，加强伏击守候，有着得天独厚的地理优势，从而形成“关门打狗”和“瓮中捉鳖”之势，使犯罪嫌疑人陷入天罗地网之中。1991年2月5日，县公安局党组在征得县委、县政府和县政法委的同意后，决定在全县范围内开展夜间伏击守候工作，组建37个夜间伏击守候点，简称为“125”行动。"},{"type":"paragraph","text":"随着县公安局一声令下，所属各单位根据本地区治安情况和各阶段刑事犯罪活动特点、规律，并结合季节的变化，在交通要道，桥梁，叉路口和重点地区、部位普遍设立了一至数个伏击守候点。每晚，各伏击点由一至二名民警带队、三至四名联防队员参加，晚上10点半上岗至次日拂晓下岗，采取公开和秘密、平时和突击相结合的方法，对身上带有可疑物品的人，以及运输可疑物品的车辆进行详细的盘查，从中发现疑点。并在工作中不断摸索总结出一套对付犯罪嫌疑人的行之有效的方法和措施。"},{"type":"paragraph","text":"“125”行动实行伊始便成效显著。"},{"type":"paragraph","text":"当年2月29日凌晨，新民乡派出所伏击人员发现刑释人员郁锦德行迹可疑，经审查，郁交代了伙同其余3人，先后流窜本县16个乡镇，爬楼入室盗窃130余起，其中大案5起，价值2万余元的犯罪事实，从而一举破获了在当时造成极大影响的爬楼盗窃案件，为民除了一害。4月26日夜，五滧派出所伏击点截获一辆运输可疑物品的手扶拖拉机，经审查是驾驶员杨某为浙江籍犯罪嫌疑人运送赃物，当场缴获铝质鞋模220只、镍板7块和铜材290公斤，价值1万余元。据当时县局资料统计，“125”行动开展短短3个多月时间里，各单位捷报频传、成绩显著，共抓获各类违法分子和犯罪嫌疑人50余名，破获各类刑事案件200多起，其中重大刑案13起。同时刑事案件发案数与往年相比均有下降，人民群众的安全感不断增强。"},{"type":"paragraph","text":"崇明警方卓有成效的“125”行动受到了上海市公安局领导的称赞，市局刑事侦察处专门发文介绍崇明县“125”行动的经验和做法，称崇明县公安局“在打防结合、稳定治安上走出了具有海岛特色的新路子。”"},{"type":"paragraph","text":"尽管7年来，崇明县公安局的主要领导换了一任又一任，民警换了一茬又一茬，但“125”行动这个传统没有丢，一直坚持了下来；尽管目前人防、物防、技防等防范措施越来越先进，方法也越来越多，但“125”行动仍旧是崇明县局控制发案、捕捉现行犯罪、挖赃截赃、增强居民安全感、震慑不法分子的强有力的武器；尽管“125”行动系夜间伏击守候，类似守株待兔，但7年多的实践证明它是一种行之有效的办法。"},{"type":"paragraph","text":"在崇明县局刑事侦察破案的大事记中，许多重大案件的侦破都记载着“125”行动的功劳。1997年4月1日深夜11时许，特警大队长陆忠柏带领一分队车巡至堡镇光明桥时，发现有个青年正在修理一辆摩托车，询问检查时这个青年语无伦次，遂将这名姓徐的青年带回队部。经审查，徐某承认该车是刚刚偷来的。随后对徐进一步审讯，迫使徐某交代了是年3月份以来，伙同另外2人总共盗窃14辆各种式样的摩托车的犯罪事实，从而一举摧毁了一个重大盗车团伙。1997年8月29日晚10时45分，前进农场派出所民警龚立新带领3名联防队员在竖前公路执行“125”行动时，发现一辆无灯光的外地小四轮拖拉机由东向西行驶，即示意其停车接受检查。经盘查发现车上4名外来人员及车上运输的物品疑点重重。为弄清情况，执勤人员连夜开展调查工作，在有关单位配合下，终于在一夜之间挖出一个特大盗窃团伙，抓获4名犯罪嫌疑人，从中破获8起盗窃大案，追缴到价值10万余元的生产原料。"},{"type":"paragraph","text":"崇明警方在“125”行动中不但注意抓现行、截赃物，而且把“125”行动与专案工作有机地结合起来。1995年底以来，陈海公路高石桥路段及其邻近路段连续发生多起持刀(棍)拦路抢劫案件，一时间当地群众人心惶惶。县局成立专案组，并及时调整陈海公路沿线伏击守候卡点，加强了对这一路段的控制。1996年1月20日凌晨，当安徽籍犯罪嫌疑人朱某等3人再次实施抢劫作案时被民警一举抓获，从中破获抢劫大案8起。1993年9月份，地处崇明岛西南面沿江偏僻的县水产良种场两次被盗5500只珍珠蚌，价值2.5万元。正当侦查工作紧张进行之际，10月2日，该场又有1500只珍珠蚌被盗，于是县公安局决定加强夜间伏击守候，争取捕捉现行。10月12日夜，当案犯黄某等7人再次潜入塘中作案时被伏击民警一网打尽。"},{"type":"paragraph","text":"据不完全统计，崇明警方自开展“125”行动以来，7年中通过夜间巡逻伏击守候，全局共破获各类刑事案件838起，为国家、集体和个人挽回经济损失折合人民币80余万元。"},{"type":"paragraph","text":"七年辛苦不寻常，“125”行动的成果是喜人的，但成绩与付出是成正比的，参与“125”行动的民警和联防队员辛勤的汗水凝聚成的功劳是不会让人忘怀的。"},{"type":"paragraph","text":"海岛的干部群众知道:他们每夜安安稳稳的睡眠、尽情享受天伦之乐，是由于有民警在夜幕星空下为他们守护。他们也永远不会忘记，为了这份宁静和安全献出了自己年轻生命的人们。"},{"type":"paragraph","text":"县公安局的领导知道:参与“125”行动的民警至今仍拿着每夜1元7角的夜餐费，从晚上10点半一直坚持到次日凌晨4点钟。局领导知道，7年中民警放弃的节假日和休息时间、以及加班加点时间已经无法统计。有多少民警的家属生病需要照顾，又有多少民警不声不响地把病假单塞进口袋，仍旧战斗在“125”行动的岗位上。正是这个无私奉献、辛勤工作的群体，确保了崇明岛一方平安。"},{"type":"paragraph","text":"随着公安部和市公安局提出的新的要求，以及公安局内部体制的重大改革，现行的“125”行动也要适应勤务体制改革和复杂多变的治安情况。最近，根据市公安局的有关部署，一套全新的、更趋科学合理的夜间巡逻伏击工作措施以及相配套的检查、考核办法已在崇明县公安局全面实施。"},{"type":"paragraph","text":"展望未来，任重而道远。崇明县公安局局长黄利梁的一席话道出了海岛全体民警的心声:在今后的岁月里，治安防范工作的任务仍然非常艰巨，我们一定继续发扬无私奉献精神，为崇明父老乡亲的安居乐业尽责尽心。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983n090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>崇明警方正在执行“125”行动。</FONT>"}]}