{"id":1138557,"date":[{"year":1998,"month":3,"day":25}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"争鸣","genre":"","count":"1964","ytitle":"","mtitle":"男人就是男人","ftitle":"","authors":["白子超"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"拜读了刘广起《男娘们儿》和沙叶新《天下几人是男儿?》(载2月11日《笔会》)，深为二位的忧国忧民之心所感动。鄙人算个男子汉，且时有“世风日下，人心不古”之叹，故与刘、沙二位有相通之处。"},{"type":"paragraph","text":"然而，又有所不同。二位是“独立高峰”，“指点江山”；鄙人则厕身人群，说长道短。二位居高临下，一览无余，结果无限慷慨悲凉。而鄙人平视乃至仰视(身高仅一米六五，属矮个男人)，难以意气风发，从而心态平和。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"“娘们儿”为鄙人故土俗语，女人之统称，多指已婚女人；中性词，前缀“骚”、“臭”等字眼儿，才具有贬义。把“娘们儿”作为对立面，甚至是否定的对立面，然后拿男人与之比照，再加以挞伐，这对“娘们儿”是否不公?再有，“茫茫宇宙人无数，几个男人是丈夫?”岂不是“洪洞县里无好人”了么!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"人类天然分为男人和女人，且比例大致对等。男女之别有三:第一性征，生殖构造迥异；第二性征，外在形象(身高、体态、毛发、面庞……)不同；第三性征，性格特点两样。极端地说，男人坚强，女人软弱；男人冷硬，女人温柔；男人粗犷，女人细致……而两个极端之间却有无数个递变的层次。所谓无数，缘于根本就没有截然界限。并且，你中有我，我中有你；“男人的一半是女人”，女人的一半是男人。这里，没有绝对。还是相对地看问题较为妥当。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"沙文是一篇“理想主义”的杰作。沙叶新先生可能并未企图创立“猛士国”，其中每一位国民都是英烈、硬汉、健将、旗手、先锋、人杰、鬼雄……但是，他给人这样的印象。"},{"type":"paragraph","text":"理想主义总是“朝前看”、“向上看”。好不好?好!不过千万可别绝对化(又一个“没有绝对”)。理想主义有与生俱来的不足:忽视现在，忽视下面。"},{"type":"paragraph","text":"中国的六亿男人，世界的二十五亿男人，都生活在现实的地球上，且百分之九十九都普普通通、默默无闻，其中包括懦夫、市侩、奸佞、傀儡、无赖、赌徒、草包……还有，当二十二世纪到来之时，所有这些人都将“灰飞烟灭”——所以，在朝前看、向上看的同时多看看现在，多看看下面，是需要的，也是必须的。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一个人一种活法。鲁迅有鲁迅的活法，贾宝玉有贾宝玉的活法。连亲兄弟乃至孪生兄弟，也不会一模一样。没有座山雕和他的八大金刚，没有栾平栾副官，都成了杨子荣、少剑波和李勇奇，戏还怎么唱?舞台小社会，社会大舞台，其理一也。梁山一百零八将都是英雄好汉吧?可是，其中“酒鬼”就不少，还有“滑头”、“浪子”、小偷、强盗和好色之徒。宋江性格尤其复杂，后来不仅是“降臣”，而且做了“鹰犬”。但，能说他们是“男娘们儿”么?如果按照“燕赵多慷慨悲歌之士”的标准，江南的男人怕有多一半都是“男娘们儿”了。"},{"type":"paragraph","text":"一国之君，一部落之酋长，一作家，一记者，任何一个平凡的个人，都可以欣赏、赞叹、褒扬、提倡某一种男子汉的形象和精神，诚如鲁迅呼吁“民族的脊梁”。可谁也不应该要求所有男人都一个样儿，因为根本不可能。男人就是男人。我们应该多一点宽厚心，多一点包容性；当然并不排除对少数男人的批判。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"人不能不受客观世界的影响。个体如此，群体亦然。西方高科技的发展和运用，造成了什么“后工业社会”，什么“信息时代”，使人们的生产方式、生活方式以至思维方式都发生了巨大变化。中国的改革开放，一切以经济建设为中心，也不能不改变中国的每一个男人和女人。于是，许许多多的人和事叫我们看不懂了。不过，人的高明之处在于不仅能看，而且会想；初看不懂，深想该通。"},{"type":"paragraph","text":"刘广起先生似乎想通了，断言“男人的退化正是社会退化的先兆”。危言耸听!鄙人实在不明白，两个“退化”以什么观念为支柱，以什么标准来衡量。"},{"type":"paragraph","text":"我们对“进化”、“发展”的理解尽管有“波浪式前进”、“螺旋式上升”的比喻，但仍旧是线型的。线型理论的机械、简单，不足以解释人类社会，已被愈来愈多的人所领悟。而“模糊理论”告诉我们的是“变化”。变化永远是鱼龙混杂、泥沙俱下的。应该说，“社会退化”、“人类退化”之类概念根本就不能成立。"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"今日之男人当然不同于古代之男人。古代男人到底是何种面目?我们主要通过史籍了解。可一套二十五史数以万计的男人中，孬种、乡愿、奸佞、降臣、傀儡、政客、痞棍……还少吗?就说读书人吧，东汉党锢之祸以后，起码从隋唐建立科举制时起，已经“变得如此孱弱，如此窝囊，如此的丧失了阳刚之气”；尽管宋代有过“党人碑”，明代有过“东林党”，清代有过金圣叹等人的“哭庙”……但，不过是小打小闹，终究是凤毛麟角。何况，二十五史不过是“伟男人史”、“名男人史”，那些数以千万计、万万计的普通男人没有青史留名，他们是什么样子的?没人知道。认为今之男人不如古之男人，不过想当然耳。写到这里，鄙人不得不承认，“世风日下，人心、不古”之叹，也只是一种个人心情，表示对某些人所作所为的一种遗憾，而并非客观现实的写照。"},{"type":"paragraph","text":"历史与现实一样，古人与今人一样，都是复杂的。我们的头脑也应该复杂一点。"}]}