{"id":1138574,"date":[{"year":1998,"month":3,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第167期)","column":"","genre":"","count":"3320","ytitle":"","mtitle":"“迪马事件”的来龙去脉","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　王双泉"},{"type":"paragraph","text":"两位普通的预审女法官，传讯共和国宪法最高监督执行机构——“宪法委员会”主席罗朗·迪马。巴黎司法法庭这一幕，原本应在3月18日出现，只是由于迪马本人在最后时刻“住院治疗”，因此才被“顺延推迟”。有消息称“迪马事件”情节之迷离绝不亚于大仲马的小说。"},{"type":"paragraph","text":"致命的女人:荣古夫人"},{"type":"paragraph","text":"几个月来，迪马是否在对台军售案中受贿一事，被法国新闻媒体炒得沸沸扬扬。去年早些时候，法国新闻媒体开始披露，有人在当年法国向台湾出售军舰生意中捞取巨额佣金，因此案由核查法国石油集团埃尔夫公司银行帐目而引发，故被称为“埃尔夫事件”。而真正把迪马牵扯进来，只是最近几个月的事，其导火索，是一位名叫克丽丝蒂娜·德维埃·荣古的女人。"},{"type":"paragraph","text":"荣古夫人是被埃尔夫公司的“实力人物”西尔文起用的。西尔文是埃尔夫总裁勒弗罗·克普里让的“左膀右臂”，主掌集团公司国际部。当时他正在调用其关系网络，为法国汤姆逊军工集团向台湾出售6艘驱逐舰而疏通关系，以打开法国外交部的“禁令”。汤姆逊与埃尔夫两家公司达成内部协议，这笔军售签约之后，埃尔夫一方可得到1.5亿法郎的佣金。"},{"type":"paragraph","text":"由于荣古夫人与外交部长迪马的特殊关系，西尔文一眼看出这可以成为一条特殊“管道”。于是，西尔文说服总裁正式录用荣古夫人，并给其公共关系“特派专员”头衔，专门负责与外交部方面的联系。"},{"type":"paragraph","text":"荣古夫人的确与外交部关系非同一般。迪马部长旅行，她经常以各种身份随行；她另外挂牌营业的公关事务所，虽然门面不大，却能揽到为外交部设计和制作外宣材料的“俏活儿”，并得到迪马部长亲自作序。"},{"type":"paragraph","text":"另一方面，埃尔夫公司也尝到“近水楼台”、的甜头。公司领导人约见外交部长的请求，大都受到特别关照。"},{"type":"paragraph","text":"凭这般本事，荣古夫人在埃尔夫公司受到“特殊礼遇”。她在巴黎享受一套公寓住房；月薪高达55000法郎，其中40000直接汇入其在瑞士的帐户；此外，她还常年使用公司提供的一张信用卡，专门用以支付交际活动和日常私人开销，有时每月支出高达15-20万法郎，而且直接从日内瓦一家银行帐户走帐。"},{"type":"paragraph","text":"荣古夫人对自己的“特殊使命”心里有数，“埃尔夫要我为其工作，完全是看在我和迪马部长的关系上”。更明确一些，是为了在售台军舰一案上打开外交部的大门。据荣古夫人本人向司法当局供认，公司方面承诺，一旦这笔生意做成，她就可以提取4500万法郎的佣金。"},{"type":"paragraph","text":"现已查明，这笔巨额佣金，确实打入了荣古夫人设在瑞士的几个不同的银行帐户。其中，她用于购买巴黎豪华寓所的1700万法郎，正是来自这笔款项。而正是这所公寓，后来成了法官调查的铁证，也成了顺藤摸瓜查出迪马涉嫌与巨额佣金有染的突破口。"},{"type":"paragraph","text":"对台军售:外交部态度转变之谜"},{"type":"paragraph","text":"在售台军舰一案上，法国外交部及迪马本人的态度，可以这样形象比喻:从红灯变黄灯，再变绿灯。"},{"type":"paragraph","text":"1988年底，当台湾向法国提出采购6艘拉法耶特驱逐舰的要求时，法国外交部态度十分明确地加以拒绝。一年以后，社会党罗卡尔政府借国际上出现所谓“制裁中国”的“大气候”，又把售台军舰一事提上议事日程。围绕这桩“极为敏感”的生意，法国政府内部出现分歧，以外交部为首的“反售派”和“主售派”国防部、财政部、外贸部等立场一度尖锐对峙。1989年11月23日，法国内阁审议军品出口的跨部委员会就此案争执不下，决定交由总统最后裁决。同年12月23日，密特朗指示批准售台军舰，但对外尚未公布这一决定。这时，中国方面通过外交途径对此表示“强烈抗议”。1990年1月3日，迪马亲自写信给总统、总理，转述中国方面的“严重警告”，致使密特朗暂时收回对此项军售的批准。"},{"type":"paragraph","text":"然而，就在此后数月之间，有关军舰军售商业谈判仍在继续，迪马的态度也悄然发生变化，从“坚决反对向审慎赞同过渡”。1991年5月，迪马从中国访问归来后，在写给密特朗的亲笔信中说:“关于此案(售台军舰)，尽管法中关系可能出现紧张，我建议，您在三个条件下开放绿灯”。所谓条件，最主要的是法方承诺，在售出的军舰船体上不带有任何电子和作战武器装置。"},{"type":"paragraph","text":"此后不久，售台军舰案“起死回生”。1991年6月5日，在新任政府总理克勒松主持下，内阁会议批准售台军舰。同年8月，法国和台湾签订代号为“BRAVO”的军售协议，总值近150亿法郎。当时，法国新闻界称之为“世纪合同”。"},{"type":"paragraph","text":"从《世界报》等引述的法国外交部有关档案材料看，在前后十几个月间，迪马态度的转变是显而易见的。在这一变化中，荣古夫人究竟起到多少作用，目前还不得而知。但荣古夫人承认，她受聘于埃尔夫不久，就曾经专门为军舰生意“游说”迪马，只是未能奏效。她还承认，后来又继续几次在“私下场合”与迪马谈过此事，但一直“没有结果”。"},{"type":"paragraph","text":"不过，有一个事实毫无疑义，荣古夫人确实得到了埃尔夫公司允诺的佣金。这样一笔巨款，很难想象她可以无功受禄。"},{"type":"paragraph","text":"聚焦迪马:疑点和说法"},{"type":"paragraph","text":"目前，司法当局并没有直接证据，证明迪马在售台军舰案中收受贿款，但有一些“非同小可的疑点”。其中之一是迪马的一些约会。今年1月27日，负责此案调查的两名预审法官，对迪马的律师事务所和私人寓所进行了“突击”搜查。从迪马担任外长时期的记事簿上，发现一系列可能与售台军舰案有关的约会。其中，在记事簿1990年7月18日这一页上，有迪马的手迹:“如果汤姆逊(注:与台湾签订军售合同的军工集团)来电话，回答OK。”而正是在次日，汤姆逊公司与支付佣金的一中间人签订了付款“秘密约定”。此外在军舰合同签订以后，迪马有三个约会是与荣古夫人的“同谋”密亚拉面晤。"},{"type":"paragraph","text":"而迪马曾否认，自己与密亚拉有过“密切往来”。"},{"type":"paragraph","text":"预审法官说，传讯迪马的目的，就是听他对上述“事实”作出解释。就在传讯迪马的消息传出次日，《费加罗报》3月9日用一个整版篇幅刊登迪马专访。其中，迪马有这样几个最关键的说法；"},{"type":"paragraph","text":"第一，“我(在军舰案中)没有拿一分钱”；"},{"type":"paragraph","text":"第二，承认荣古夫人有过游说，但自己并未受其影响，售台军舰“绿灯是总统、总理开放的，我必须接受”；"},{"type":"paragraph","text":"第三，有人想借此案“伤害”他，不排除有另外的“政治动机”，“本案背后隐藏着一个巨大的政治举动，目的是诋毁密特朗的声誉”。"},{"type":"paragraph","text":"有人要“诋毁密特朗”"},{"type":"paragraph","text":"迪马所谈到的第三点，颇有一语破的之意，格外引人注目。"},{"type":"paragraph","text":"在法国政界，迪马是以追随密特朗而奠定自己政治地位的。从50年代起，迪马就成为密特朗在社会党内志同道合的挚友。从那以后，在密特朗几十年风风雨雨的政治生涯中，迪马对其忠贞不渝，成为密特朗最小私人圈子里的“心腹和智囊”之一。"},{"type":"paragraph","text":"1981年，密特朗入主爱丽舍宫后不久，迪马便走上前台，先是在社会党政府内出任欧洲事务部长，后转任外交部长。"},{"type":"paragraph","text":"198687年间，法国出现左翼总统和右翼政府首次“共治”，迪马离开部长职位。"},{"type":"paragraph","text":"1988年社会党重新执政，迪马又宫复原职，直到1993年右翼政府再度上台执政为止。"},{"type":"paragraph","text":"1995年2月，已经重操律师旧业的迪马，出人意料地被密特朗总统任命为宪法委员会主席。当时，离密特朗结束总统任期仅有3个月。对这一任命，舆论普遍认为是密特朗利用总统大权，离任前给予自己“忠实密友”的“回报”，因此引起不少非议，包括在社会党内部。"},{"type":"paragraph","text":"密特朗逝世后，迪马充当起密特朗“政治遗产监护人”的角色，根据前总统遗愿并得到家属的认可，迪马同时出任“密特朗研究会”主席，并发起创建“密特朗之友协会”。"},{"type":"paragraph","text":"密特朗“盖棺”两年来，在法国社会党内部，要求全面对其“论定”的呼声日渐强烈。在这种背景下，“迪马事件”被抖搂出来。"},{"type":"paragraph","text":"面对法官的传讯，迪马本人放出话。“售台军舰的佣金，实际上远比外界报道的数字要高出很多，总额高达5亿美元，约合25亿法郎之多!”而且，所有这些均“经财政部和总统府批准，所有拿佣金人的名单，都在当时的一份文件中记录在案!”"},{"type":"paragraph","text":"迪马还表示，必要时他不反对解除军售一案档案的“国防、外交机密”，以昭示真相。"},{"type":"paragraph","text":"科班律师出身的迪马，曾经亲自受理过许多复杂棘手的案子，如毕加索财产分割案就出色地成在其手。如今，75岁的迪马，身体状况欠佳，自感已近风烛残年。他或许想不到，自己一个已经开始考虑为子女分割遗产的人，还会有对簿公堂这出戏。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983p100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>售台军舰的法国洛里昂造船厂</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983p100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>迪马与荣古夫人一起观看法国网球公开赛</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983p100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对台军售的最高决策者迪马、前总理罗卡尔、前总统密特朗(从左至右)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983p100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>目前正遭国际通缉的西尔文</FONT>"}]}