{"id":1138765,"date":[{"year":1998,"month":3,"day":26}],"page":"12","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"","genre":"","count":"2846","ytitle":"","mtitle":"告别一座垂花门","ftitle":"","authors":["刘心武"],"text":[{"type":"paragraph","text":"北京市要拓展东西贯通的“第二长安街”平安大道，这就必然要拆除一些旧建筑，去年年底位于东四十条77号的院门开拆，引来了一群手持摄影器材的围观者，其中既有记者也有普通的市民。到北京坐过地铁的人都知道，有个地铁站就叫东四十条，东四是“东城十字路口的四座牌楼”的简缩称谓，我的一部长篇小说《四牌楼》就以之命名；四座华丽的古典牌楼(坊)已于五十年代被拆除；东四北大街上有十四条齐整的胡同，是所谓“胡同文化”的典范载体，但其中的十条胡同在六十年代业已有过一次“非胡同化”的拓宽，其中不少的四合院被削掉了三分之一，那77号院即其中一例。曾有出版社的青年编辑来找我为《胡同九十九》一书约稿，她拿出一张徐勇拍摄的照片给我，问我能不能为照片上的那个“胡同四合院院门”配文，我一看便认出那正是东四十条77号的院门。我当即对她说，严格而言，那根本不是胡同四合院的院门，那是一座典型的四合院内的二道门，即垂花门。这种门的最大特点是有华丽的罩檐，罩檐下部突出的部分往往雕成垂落的西番莲样式。它现在之所以成为当街的院门，是因为马路拓宽时，把那院子的外院“连锅端”了，故尔成了头道门。对于真正熟悉和钟爱“四合院文化”的人来说，望见它这样地裸露于大庭广众之中，就好比养在深闺的娇女强被拉出任陌生人围观，实在并不是一桩愉快的事。不过后来我还是为《胡同九十九》写了《垂花无语忆沧桑》一文，寄托了我泉涌般的怀旧情思。"},{"type":"paragraph","text":"旧的事物不断地消逝，或物是人非，或人在物亡，或竟人物两散，故尔牵出绵绵不断的怀念意绪。这种意绪一旦积蓄到强烈的程度，便会由怀念而焦虑，焦虑的情绪进一步升腾，则化为追旧、保旧的行动，人之逝不可免，永久保存势不可能，但物之逝却是可以避免的，只要下定决心，采取措施，永久保存应非虚妄之想。在城市发展的进程中，尤其是北京这种文化古都，如何在增新的过程中保旧，成了一种普遍的焦虑，这回展拓平安大道计划的付诸实施，再一次使增新和保旧之间如何平衡成为一大关注点。这个工程从1997年12月16日启动，拆除东四十条77号院门是在八天后，这个约建于清初的垂花门从未被列入过文物清单，拆除它尚且引动了那么多传媒乃至普通市民的殷殷关注，那么，随着这个工程的进一步发展，它将牵涉到的还有民国初年执政府府门(也就是刘和珍等牺牲的地方)、孙中山北京行辕的辕门、欧阳予倩故居、北海公园后门……等等重要文物，即使对这些文物均有妥善的避让拆存方案，对关注古都风貌的人士而言，实施这工程仍是一桩惊心动魄的荦荦大事。"},{"type":"paragraph","text":"作为一个在北京定居几达半个世纪的老市民，我对古都风貌的钟爱情怀之浓酽自不待言，但这半个世纪里，我却眼睁睁地看着古都风貌的相继沦丧泯灭，与我的少年时代紧密相联的隆福古寺现已片瓦无踪，陪伴我步入中年的北京城墙也基本上荡然无存，为了适应交通的发展，街上的牌楼相继拆除，古老的四合院不断“捐躯”，现在连本已“腰斩”过的东四十条77号院也要进一步终寝；当那座裸露过三十多年的垂花门被拆除时，它是什么心情?觉得不再无伦类地“现眼”，因之是一种解脱，还是觉得那是最后也最惨烈的痛苦?"},{"type":"paragraph","text":"告别了这座垂花门，清夜静思，痛苦地探究:在都市的发展进程中，如何在新旧冲突中作出抉择?有“夺回古都风貌”这样的口号，更有“编新不如述旧”的思路，大体而言，是尽量不要再在古都空间中做减法，而做加法时，也要尽量地摹旧，比如盖新建筑时在顶上镶加亭子或庑顶，以求延续“民族传统”。于是进一步想；什么是城市的传统?什么是传统的尺度?"},{"type":"paragraph","text":"城市是时空中的一个活体。它的延续，不应只理解为已有建筑物的保存，以及新建筑物的“归统”。城市的活力不是来自于建筑物，而是来自生生不息的市民群体。这个群体在时间中的代间嬗递，使得其主流欲望不断地变化演进；而这个群体在空间中的生存状态，又使得其主流欲望不可避免地要大兴土木。城市建筑物，从这个意义上来说，就是主流人欲的外化，是主流欲望的载体。回顾北京市民群体在叫作北京的这个空间中展示或收敛其欲望的半世纪的时间流程，我们可以大体上以三个阶段来观其流变，第一阶段是五十年代，苏联展览馆(现北京展览馆)显示着“苏联的今天是我们的明天”的热切追求，“十大建筑”显示出“在社会主义道路上阔步前进”的雄心壮志，而最令全世界刮目相看的是处理天安门前空间的大手笔:不仅义无反顾地拆除了原来东、西、南面的辅门，以及正阳门与其箭楼之间的瓮城及相关庙宇，还拆除了东西的大面积街区，并彻底改变了地面铺敷状态，甚至将天安门前的华表也进行了挪移；也还不仅是作减法，加法作得也相当激烈——在拓展的广场上兴建了人民英雄纪念碑，使原有的天际轮廓线完全改观。这是新中国群体主流在古都心脏突显其欲望的杰作，据说二十几年前当时美国国务卿秘密访华，乘小轿车经过天安门广场时，一瞥之间，心中震撼。第二个阶段是六十年代和七十年代，那时政治上越来越左，忽视建设，破坏文物，文化被革了命，遑论什么城市美学，群体的合理欲求被压抑，不合理也不合情的政治狂热席卷了一切，拥有世界上最瑰丽藻井的隆福寺，以及北京的城墙和城门(除了极少残段残楼)，都是在这一阶段被消灭掉的。第三个阶段是八十年代至今，改革、开放的春风使城市新建筑物如百花怒绽，尤其是九十年代以后，“都市新人类”的欲望逐渐开始牵动着城市建筑的美学追求，如北郊“亚运村”的国家奥林匹克体育中心，使用着与紫禁城、颐和园迥异的建筑语汇，吟诵出新的空间诗篇；但“编新”与“述旧”两派间的碰撞冲突也日渐激烈，到北京西客站的修建，国奥中心设计者的“编新”构想遭到否定，以一个硕大无朋而又毫无功能的亭子顶竭力“述旧”的方案得到青睐，并化为了触目惊心的现实，这一“述旧”之作，誉之者夸示为“宏扬传统”的力作，可惜认同此誉辞者似无多，多数的声音，是讥斥其为浮躁肤浅而又愚笨浪费之举。其实，争论的焦点恐怕并不一定是“编新”还是“述旧”，“编新”如滥用玻璃幕墙与“后现代”语汇，也多有败笔，其实是拾西洋人“牙慧”而又消化不良，何尝真有创新之志；“述旧”如着意寻求传统与现代的融合方式，达到天衣无缝、合璧浑成的程度，倒比“编新”还更合乎当代市民口味，像香山饭店、菊儿胡同新四合院，虽也有批评意见存在，但击节赞叹者，都说它们是化传统之魄丰现代之魂的佳构。"},{"type":"paragraph","text":"于是乎憬然而悟:城市的传统，是由一代又一代的市民来承传的，因为一代又一代的市民的主流欲望在变化，而城市建筑物应是市民主流欲望的外化物，所以归根到底，传统的尺度是人，凡合乎现存市民群体主流欲望的新建筑，便是传统的正当而又正常的延续，以这个标尺来衡量，则每当城市的发展中新与旧发生冲突时，在认真保护历史文物的前提下，为新而舍旧，是值得的。对于一个历史悠久的古都来说，把任何一件历史遗留下来的东西都当作文物，企图统统原封不动地加以保存，到头来是无法作到的，像东四十条77号垂花门那样的旧物，是应该为了都市新生代更畅快地在这一空间中存活发展，而“英勇捐躯”的，和它告别时，我们又何必惆怅不已呢?"}]}