{"id":1138576,"date":[{"year":1998,"month":3,"day":25}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第167期)","column":"","genre":"","count":"1889","ytitle":"","mtitle":"瓦杰帕伊面临挑战","ftitle":"","authors":["卢山"],"text":[{"type":"paragraph","text":"1998年3月22日晚，新上任的印度总理瓦杰帕伊向全国发表首次电视讲话，强烈呼吁各党派加强协调与合作，以稳定国内政局。瓦杰帕伊，这个在印度妇孺皆知的名字，又一次成为人们议论的焦点。"},{"type":"paragraph","text":"瓦杰帕伊在半个多世纪的政治生涯中一直予人较为温和的印象。在1980年创建印度人民党伊始，他首倡以“甘地的社会主义”为指导思想，强调“世俗主义和多样性的统一是印度民族主义的基石”。他深受印度教教派主义和民族主义思想熏陶，是一位坚定的民族主义者，但反对不同宗教之间的暴力冲突。在1992年阿约提亚印度教徒毁寺事件引发大规模教派流血冲突之后，瓦杰帕伊不顾党内压力，公开批评了这种过激行为。西方舆论有评论认为，是瓦杰帕伊个人相对温和的色彩，在某种程度上淡化了700万印度人民党党员的激进形象。据印度报刊报道，去年进行的一次大型民意测验结果显示，瓦杰帕伊在“谁是最让人信任的政治人物”一项中名列前茅。"},{"type":"paragraph","text":"瓦杰帕伊就任总理后，其当务之急是要在10天内通过议会信任案表决。他本人对此充满信心，当3月10日与纳拉亚南总统就政局交换意见之后，他底气十足地宣布:“我们有信心克服一切障碍!”瓦杰帕伊理由是此一时非彼时也，印度人民党经过韬光养晦，实力较之两年前又有增强；许多小党已明确表示将在议会支持印度人民党执政，占据12个议席的泰卢固之乡党也宣称将在议会信任案表决中投弃权票，使天平进一步向瓦杰帕伊倾斜；而其主要对手国大党和联合阵线之间因凯斯里对高达、古杰拉尔两届政府的“拆台”举动已大伤和气，很难“劲往一处使”。国大党新主席索尼娅已于3月15日向总统表示，国大党因自身议员人数不够而不谋求组阁。目前的形势是，印度人民党及其盟友在人民院大选中共获252个议席，近期又争得12位议员的支持，加在一起(264席)距所需的简单多数支持(270席)尚差6席。分析家们的观点是，瓦杰帕伊通过信任案表决并顺利组阁执政的可能性很大，但鉴于印度人民党的盟友和支持者在此微妙时刻也可能随时改变态度，他能否安然度过对其政治生命极为关键的10天，尚待分晓。"},{"type":"paragraph","text":"如何维持多党联合政府的生存和稳定，并在党内强硬派的激进要求和执政党必须奉行的务实政策之间求得平衡，也将成为令瓦杰帕伊挠头的一个难题。在瓦杰帕伊的内阁中，21位成员来自10个党派，主张各异，“众口难调”。印度独立以来的四届联合政府都未能避免内部各党派发生利益冲突，而本届政府尚未投入运作，瓦杰帕伊就与最大盟友——贾亚拉里发夫人所领导的全印安纳德拉维达进步联盟在内阁部长的职位分配上发生激烈争吵，最后以贾亚拉里发夫人拿走3个内阁部长名额才收场。预计今后各盟友的“胃口”之大将使瓦杰帕伊应接不暇。另据报道，为了赢得盟友的支持，瓦杰帕伊已保证上台后放弃印度人民党在一些“重大敏感”问题上的立场，其中包括在阿约提亚大清真寺旧址上修建印度教罗摩神庙的计划等。党内的强硬派对此极为不满，认为瓦杰帕伊的做法“有失原则”。但如果瓦杰帕伊改变主意，转而迎合强硬派的要求，不仅可能遭到新政府内一些盟友的强烈反对甚至撤消支持，还可能引发新的宗教冲突和社会动荡。瓦杰帕伊已把极为重要的外交部长一职留给了自己。他在大选结束后称“愿在无任何第三方干涉的前提下改善与邻国之间的关系”，并于3月22日晚的电视讲话中再次强调，只要有一线希望改善与巴基斯坦的关系，他的政府将为此不懈努力。但印度人民党内主张对巴基斯坦采取强硬政策的声音仍很强大。西方舆论尖锐地指出“瓦杰帕伊这位好好先生有可能只是掩盖更为危险复杂的实际情况的一个‘面具’”，对他在制定外交政策方面究竟有多大的自主权提出了疑问。"},{"type":"paragraph","text":"如何加速发展经济，是瓦杰帕伊面临的又一大挑战。印度经济在经历了1991年实行改革带来的高增长期后，近一年来情况不妙，工业生产的增长速度明显减慢，财政赤字日益扩大，通货膨胀率不断上升，出口则陷于疲软。印度国内对新政府尽快采取措施、改变这种低迷状况抱有很大的希望。印度人民党一向强调发展经济要坚持“自力更生”的方针，“印度应由印度人来建设”，提出“要电脑芯片，不要土豆片”，欢迎外国投资进入基础设施、出口项目和高科技领域而不是食品等不增长价值的领域，并在“合资企业中发挥非掠夺性作用”。无论是外国投资者、本国的工商界还是印度普通百姓，都不希望这些观点使大势所趋的经济改革发生倒退，而且催促瓦杰帕伊及其政府尽快拿出一套切实可行的经济政策，推进改革。对此，瓦杰帕伊已表示将加快国内经济改革，使之完全从官僚机构和政府的种种控制中解放出来，并把增加粮食产量、加快基础设施建设、扩大出口和稳定汇率作为优先解决的经济课题。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983p100401.JPG\">"}]}