{"id":1138191,"date":[{"year":1998,"month":3,"day":23}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第12期)","column":"鹰牌洋参杯“法制大观”头条征文,案件写真","genre":"","count":"4914","ytitle":"","mtitle":"烟雾散尽案未了","ftitle":"","authors":["杨文冰"],"text":[{"type":"paragraph","text":"爆炸"},{"type":"paragraph","text":"琴台路是蓉城城西一著名路段。不足800米的路径两侧，布满各式古色古香的亭台花榭、商帜酒家，青紫色的碎石路面投下摇曳灯影，使这一繁华地带于热闹里呈现出一丝幽幽古意。"},{"type":"paragraph","text":"1997年8月29日晚上9时20分，琴台路如同往常一样从喧闹中渐渐安静下来。突然，一家珠宝楼门前“轰”地一声巨响，把周围的人吓了一大跳。"},{"type":"paragraph","text":"“不好了!空调机爆炸了!”有人呼喊着，跑了过来，不一会儿就汇集了一大帮人。他们有的叫车把伤者送往医院，有的七嘴八舌地议论着。很快，几路民警赶到现场。"},{"type":"paragraph","text":"爆炸，确实源于这家珠宝楼外安装的空调外机，该机已被炸得面目全非，而周围，看不出别的异常迹象。"},{"type":"paragraph","text":"在这时却有几双警觉的眼、几颗警觉的心在转动:“这真是一起寻常的空调机爆炸事件吗?”成都市公安局刑侦处处长杨龙云、副处长杨波始终没有驱散心中疑云。处长的疑虑并非毫无根据。爆炸当晚，应空调机厂家要求，刑侦处派出专业人员前往现场勘验。凌晨3时，爆炸专家骑车赶到琴台路。在现场，他只一闻、一看，就基本断定不排除人为因素。因为爆炸现场还弥留着刺鼻的硝酸味，距空调机5厘米处炸出一个大窟窿，从损害程度看，爆炸物至少相当于200克炸药的当量，而这是空调机自身爆炸所远远不能达到的。"},{"type":"paragraph","text":"事实也证明，这位刑侦战线征战多年的“老警探”的“预警直觉”确实不无道理。9月1日凌晨，一个瘦小的女士慌慌张张来到刑侦处，称有重要案情反映。此人姓杨，30余岁年纪，生得面目清秀、温文尔雅，不了解实情的人很难想象这位平常女子是蓉城数得上名号的商界好手，她所经营的火锅店遍及蓉城大街小巷，生意火爆。就在火锅店一往顺泰，财源广进之时，一个阴毒的“幽灵”悄悄盯上了。杨女士回忆起“幽灵”降临的过程，又惊又恐，一边说，一边忍不住泪水涟涟……"},{"type":"paragraph","text":"8月30日晚8时，杨女士经营的琴台路火锅分店照常营业着，忽然，正在其他分店巡查的杨女士接到传呼，说有远房亲戚在琴台路分店里找她。杨女士急忙赶去，见找她的是一个她并不认识的年轻人，觉得有点诧异。这个皮肤黝黑、身材修长、衣着时髦的小伙子倒落落大方地操着一口重庆话先开了口:“大姐你莫怕，实话说吧，我不是你的什么亲戚，我是一个特大暴力组织的成员。我们一行5、6人，刚从昆明来，专门搞敲诈勒索。昨天你们对面珠宝店的空调机爆炸就是我们一手操作的。”"},{"type":"paragraph","text":"杨女士冒出一身冷汗，吓得脑子里一片空白，但还是本能地质问了一句:“你们要干什么?”"},{"type":"paragraph","text":"“钱。”小伙子直截了当，“我们不打算伤人，只要弄点钱花花。不过你们要是不爽气，也就别怪我们不客气。现在你们店里的卫生间、灶台等处都已安上了遥控炸弹，后果你们自己掂量掂量。”"},{"type":"paragraph","text":"杨女士听说后更是魂飞魄散，仿佛那一枚枚炸弹已经绑在了自己身上，不由毛骨悚然，发出的声音也不禁直打颤:“你们……你们要多少?”"},{"type":"paragraph","text":"小伙子想了一想，跟着一扬眉:“我们的老规矩，80万，60万，40万，你自己看着办。在重庆唐肥肠，给的是60万；在河北石家庄，老板不爽气，就把他炸了。”"},{"type":"paragraph","text":"80万、60万、40万，无论哪一笔都是天文数字，她的生意虽然做得红火，但一时哪里拿得出这么多现钱?她壮起胆子跟歹徒谈起了价。没想到此人却“豪爽”得惊人:“那就这样吧，看在我对成都有好印象的份上，你拿个底数40万。40万，最低限度，没啥说的了。星期一上午9点到9点半，我到这里来取钱。别耍花招!别报警!否则……”"},{"type":"paragraph","text":"小伙子话音刚落就起身告辞。杨女士见再无商量余地，只好先答应下来。等小伙子前脚离店，她跟着后脚奔下楼。已全乱了方寸的她吩咐立即关店，随后召集各大股东和高层管理人员商议对策，这可是关系到众人生命安危的大事啊!"},{"type":"paragraph","text":"骤然听到这样的情况，无异于平地惊雷，大伙儿一时也拿不出个主张。有建议给钱消灾了事的，也有建议分割财产从此关门各走东西的，只有少数人认为如此紧要关头，唯有通报警方，寻求保护，才是明智之举!"},{"type":"paragraph","text":"时间一分一秒过去，几股“势力”就像拉锯似地扯来扯去，最后，第三种意见占了上风，大家一致同意报警。凌晨2时，杨女士终于勇敢地跨进了公安机关的大门……而此时，已是火烧眉毛，离歹徒取钱的时间只剩7个小时。"},{"type":"paragraph","text":"部署"},{"type":"paragraph","text":"接到报案后，刑侦处各路人马陆续到齐。他们聚在一块，详细研究了案情，一边安慰泪水涟涟的受害人杨女士，一边调集警力火速前往火锅店现场缜密布控。"},{"type":"paragraph","text":"凌晨6时许，城西琴台路杨女士经营的火锅店照往常一样已早早开了门，忙碌的员工们进进出出，备料、生火、打扫店堂，干得热火朝天。这时，一群特殊的“送货”员抬箩架筐走了进来，他们正是刑侦处巧妙“安插”进店的警官们。经过一番乔装打扮，高大结实的高江勇扮着保安，守在店门；精明能干的韩军出任“经理”，巡视大堂；胖胖的、有几分憨相的梁悦则理所当然穿上了白大褂，权演一回“大厨师”。"},{"type":"paragraph","text":"一切安排妥当，天已大亮，全体参战民警张网以待，只等歹徒自动入瓮了。现场指挥部就设在火锅店的斜对面，旁边是一家证券交易所，侦查人员既隐蔽又安全，店这边的情况也可看得清清楚楚。"},{"type":"paragraph","text":"上午9时，是歹徒“现身”的时间了，火锅店周围气氛紧张起来，民警们屏息静气，密切注视店外动静。然而，9点已过，歹徒却没有出现。警官们纳闷了，是走漏了风声?还是本来就是一个“游戏”?"},{"type":"paragraph","text":"9时40分，“神秘”人物终于打来电话询问:“钱准备好了吗?”杨女士忙按授意答称“备好了部分”。此人便说他正在岷山饭店，让杨给他送过去。一听这话，杨女士又慌了神，她眼泪汪汪望着陪伴她的警官李霞，不知所措。李霞忙示意她冷静，坚持让对方过来。杨女士照着做了，那人果然经不起执拗，答应到这边来取。10时许，众警官“翘首盼望”的人物总算露脸了。随着“嘎”的一声刹车响，一辆红色夏利车停在了火锅店门前，从车上走下来一个身高1.75米，身穿豆沙色T恤、黑色长裤，脚蹬锃亮皮鞋的小伙子。他“啪”地带上车门，也不往两边看，径直走进了店中。按他的要求，他只与杨女士面谈，其余人一律避开。在杨女士的一再恳求下，他最后同意留一小妹端茶送水，只是做梦也想不到这个“小妹”是个特警。杨女士办公室的门在三人进入后就死死关上了。两个小时过去了，门“吱呀”一声开了个缝，李霞走了出来。她是借口出来取钱，给大伙儿传递信息的。登门的不善之徒逼杨女士立即“兑现”，杨女士以星期天银行不营业、取巨额现金要提前预约为由搪塞；对方却仍不松口，连唬带呵，软硬兼施逼杨就范。杨被逼不过，只得开出一张40万元的支票，叫李霞下楼取款，以示“诚意”。"},{"type":"paragraph","text":"李霞回到办公室，便按指挥部的部署对杨女士如此这般耳语一番。杨女士会意，又与对方软缠硬磨，大诉苦衷。歹徒见杨女士说得可怜，总算动了“善心”，“开恩”将金额降到20万元，不过却以强硬的语调称，下午他就不亲自登门了，届时打电话叫杨女士照指定的地址把钱送去。"},{"type":"paragraph","text":"跟踪"},{"type":"paragraph","text":"小伙子走出店门，坐上一辆出租车绝尘而去。"},{"type":"paragraph","text":"第一回合的交锋没有拚杀出火花，是因为就所掌握的情况无法确定此人幕后的虚实，一旦仓促动手，就很可能打草惊蛇，酿成更大事故。在几乎无人知觉的情况下，指挥部放出的一只“猎鹰”紧紧咬在了此车之后……"},{"type":"paragraph","text":"跟踪车紧随小伙子招乘的红色奥拓七弯八拐直往东郊驶去。"},{"type":"paragraph","text":"车行至一心桥，小伙子下了车，走进一家茶铺。他坐在那里东张西望像是等什么人，跟着又打了一个电话，不一会儿进来另一矮胖男青年，两人打了照面，也不说话，就一前一后走出茶铺。看来，似乎颇有几分“反侦查”手腕。"},{"type":"paragraph","text":"两人走到路旁招了一辆车，继续东行。最后，车行至东郊一大厂的招待所前停了下来。侦查人员跟随两人上了楼，在一间面积颇大的“业务室”，果然见到4、5个青壮年聚在那里。两小伙进了室内，跟众人一番谈笑风生后又告辞出来，走进离“业务室”不远的“住宿部”。侦查人员观察到这个厂招待所所谓的住宿部实际不过是几间摆着几张小床的小屋，十分简陋。领队的梁大队长当下与处里联系，寻求援助。很快，几名特警赶到，梁队长将全部人马兵分两路，占据有利位置，将这伙人牢牢围住，只等“指挥部”一声令下，就可立即采取行动。"},{"type":"paragraph","text":"抓捕"},{"type":"paragraph","text":"下午2时，民警与“隐身”歹徒的较量到了白热化程度。2时30分，琴台路火锅店杨女士办公桌上的电话铃响了，话筒那端再度传来令杨女士又忧又惧的声音。"},{"type":"paragraph","text":"“钱准备了没有?”“准备好了。”“备好就送到成都大酒店来，我在这里等。”“兄弟，你想，我一个孤身女子，你们是一伙人，让我一人过来，我这边的亲人怎放心。”“啪!”没等杨女士把话说完，对方已挂断电话。怎么办?杨波副处长扶额陷入了沉思。片刻，他抓过电话跟“爆炸专家”廖敬再度通了话，确定珠宝店空调爆炸绝非遥控引爆后，心安定了一些。他看了看大家说:“坚持!一定要尽量让他过来!此人求钱心切，决不会就这样放弃。”"},{"type":"paragraph","text":"果然不出所料，2时40分，电话铃响了，对方在电话里再次妥协:“好吧，还是我过来。但你别想耍什么花招，如果我6时以前安全返回，我们会通知你那些炸弹怎样拆除，否则……”"},{"type":"paragraph","text":"只要他答应过来，一切就好办。杨波副处长抓紧时间对现场抓捕再次进行了周密部署。"},{"type":"paragraph","text":"4时左右，歹徒终于再度出现。但他到达火锅店门口后，却坐在出租车里不下来，坚持要让“杨姐”把钱给他送过去。"},{"type":"paragraph","text":"好狡猾的家伙!这一着不仅打乱了事前的缉捕计划，而且使本就很易失控的现场势态更加严峻起来。"},{"type":"paragraph","text":"就在李霞提着钱袋跟杨女士走向歹徒时，机灵的“大堂经理”韩军佯装买烟绕到了出租车背后。就在歹徒伸手接钱的一刹那，韩军一个猛扑，钳住了歹徒的手腕，猛一用力，一大叠钱从歹徒手里脱落，“哗哗”洒了一地。与此同时，众警官一拥而上，拉开车门，拖出歹徒摁倒在地，几支枪对准了他的头颅。"},{"type":"paragraph","text":"在东郊某招待所设伏的梁大队长一行，经过侦查，弄清“业务室”坐着的那几人并非团伙成员，而是一些不相干的生意人。只有在一心桥茶铺“接上头”的矮胖青年具有重大嫌疑。琴台路那边动手抓捕瘦高青年时，此人还坐在招待所里看报。接到指令，这人也就如瓮中之鳖被擒获。"},{"type":"paragraph","text":"经审讯，高瘦的青年叫李勇，1972年生，重庆市大足县龙岗镇人，1987年至1991年曾在杭州某部队服过役。矮胖青年化名李波，后查实真名李云高，系一劳教脱逃人员，1972年6月，此人因诈骗被判刑7年，后从重庆市北碚区西山劳改农场逃跑。"},{"type":"paragraph","text":"从部队退伍后，李勇不甘沉寂，一直梦想驰聘商场，无奈时运不济，做种种生意都是一个“亏”字。在这样的境况下，他结识了常来夜总会玩耍的李波(即李云高)。"},{"type":"paragraph","text":"李波见李勇不开心，就常开导他“凡事不要急躁”，“要自己想门路”。鼓励李勇要成大器，必得有冒大险、经大难的不凡“念头”。"},{"type":"paragraph","text":"在李波的教化下，李勇也渐渐开了“窍”，他深信自己的“悟性”，如果好好利用，一定会干一番惊天动地的大业。8月28日这天，一番酒酣耳热后，他将李波拉到一边，悄悄对他吐露了心中酝酿已久的一个“宏伟”计划。李波听后，频频点头。"},{"type":"paragraph","text":"回到家中，他首先向管工地的老丈人要了一卷雷管和几筒炸药，谎称炸鱼，然后又到商店买了几个鸿运电扇的定时器，接着就把自己关在家中闭门用起了“功”。到天亮时，已成功地做好了几个用易拉罐制成的“定时炸弹”。这种炸弹看似简易，其威力却很大。"},{"type":"paragraph","text":"29日晨，按事先约定，二人瞒过父母，揣上炸弹，搭上了开往成都的汽车。"},{"type":"paragraph","text":"傍晚时分，他们来到了“玉成火锅”琴台路分店。并把该店列入了此次行动的“目标”之一。"},{"type":"paragraph","text":"进店前，李勇看中店门前的几个垃圾桶，但李波说不好，容易伤着过往的人。这时他见珠宝店前人迹稀少，认为是个好地方，而空调机正好可以安置炸弹。见李波无异议，他佯装去洗手间走到店外，神不知鬼不觉蹭到空调机前，小做手脚，一枚炸弹就被他稳稳安在了外机上面。"},{"type":"paragraph","text":"9时左右，李勇已难以抑制住澎湃的心绪，须臾，他终于听到了梦寐以求的那声巨响。他心里清楚，他那颗炸弹的定时器正是定在9时……"},{"type":"paragraph","text":"店堂里顿时一片混乱。惊叫声、盆碗碎裂声、桌凳翻倒声响成一片。众人不管三七二十一闷着头只顾往外挤，李勇、李波也随人群奔出店外。等到众人弄清爆炸来自对面那家商店时，逐渐平静下来，大家又回到座位重新烫起了火锅，只是嘴里多了有关这次爆炸的一些内容。"},{"type":"paragraph","text":"李勇、李波也回到店中，装模作样发表感叹，心中却有说不出的得意。他们总算揭开了“英雄壮举”的第一篇章，更精彩的，还在后面呢!于是，那一幕又一幕的惊险场面，才连着出现……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\03\\983n090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李之久　插图</FONT>"}]}