{"id":1138180,"date":[{"year":1998,"month":3,"day":23}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"3341","ytitle":"","mtitle":"萝北那方土地","ftitle":"","authors":["郑荣来"],"text":[{"type":"paragraph","text":"1"},{"type":"paragraph","text":"今天北京下雪，我忽然想起萝北。"},{"type":"paragraph","text":"萝北是一个小县，在黑龙江鹤岗东北角，是我没有去过的地方。那地方我很陌生，那名字我却很熟悉。我在信封上、汇款单上和邮政包裹上，经常写过这个地名——那里居住着我的一位亲属，系着我的一份牵挂。"},{"type":"paragraph","text":"因为有这位亲属，我们平时说及萝北的事情就特别多。最早是1970年，我结婚之后，我妻经常说及她的弟弟小明。他是知识青年，初中毕业后到了萝北建设兵团。先在团部当通讯员，每天骑着马，到各处送信收信。我看到过他的一张照片:骑着一匹白马，眺望着远方，十分神气，十分英武。他爱唱爱跳，又是一个活跃的业余文艺战士。"},{"type":"paragraph","text":"记不得哪一天，已经半年多没有来信的老岳父，从住地鹤岗市寄来一封信，他以平静的语气，告知一个让我们震惊不已的消息——小明在兵团的工地上，右手给雷管炸伤了。信中略述了一个大概:那天，兵团战士开垦荒地，用雷管炸树根。那年16岁的小明，也是调皮爱玩，他拿起四个连着的雷管，当手榴弹往远处投掷，出手晚了，右手给炸伤。战友们马上开拖拉机，把他送到连部，卫生院给他做了切除手术，经过几个月的调养，现在已经好了，上班了，别惦着，云云。"},{"type":"paragraph","text":"我们都很着急，妻多次写信打听详情，岳父总是轻描淡写。后来才知道，是岳父独自承受了这一如雷轰击般的打击:他闻讯后立即坐长途汽车，从鹤岗赶到了萝北。躺在病床上的小明，因为失血过多，脸色煞白，他对父亲说了一句话:“爸，儿子让您操心了!”父亲安慰了儿子几句话之后，父子俩很长时间没说话。"},{"type":"paragraph","text":"后来，兵团有关领导向我岳父做了解释，说小明的手当时只剩两三只手指，因伤势很重，流血很多，医院怕引起感染，就把整个手掌切除了。想到断了手的儿子当时的情景，想到那光有手臂没有手掌的那副样子，想到儿子未来必然会面临的种种困难，一向坚强、极少掉泪的岳父，离开兵团领导之后，竟独自嚎啕大哭了一番。"},{"type":"paragraph","text":"此后，岳父去过萝北多次，以小明未成年不懂事、领导有管理不严的责任为由，给儿子争取工伤待遇。他先听到的是:“没大问题”，以后便是“再研究研究”，再以后便杳无音信了。唯一的结果，是让小明当了小学教师。小明也是很坚强，用左手练习写字，他的“左书”终于上了黑板。他的毅力和精神，也感动了许多人，他因此荣获过“先进”和“模范”之类的美誉。但终因不是科班，两三年之后，便有优于他的人来到，他便让贤了。"},{"type":"paragraph","text":"他于是被调去做了他力所能及的工作——当场院管理员。仅有一只手的人，担此保卫性质的重任，难以想象他能胜任——平安无事则罢，倘有小偷、大偷来光顾，他能敌过盗贼吗?还算幸运，由于他恪尽职守，白天黑夜都认真看守，连同半夜“打更”一类工作，都做得极好。他因此又常常受到表扬一类的奖励。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"不知从哪里开始的知青回城大潮，日渐强烈地冲击着萝北，兵团战士“永远扎根边疆”的豪言，渐渐为“身体有病”、“家里有困难”等真真假假的托词所代替。兵团战士的炕铺上，十天半月就空出个位子，一年之中，竟走了大半。岳父年事已高，不久将要退休，按规定儿子可以顶替，回鹤岗市煤矿接班，岳父也已为小明联系好了一个工作——当汽车司机。"},{"type":"paragraph","text":"小明可以理直气壮地向兵团提出回城要求了。但是此时，因为他已经肢残，接受单位不能要他了。他眼看着战友们一个个兴高采烈地离去，而欢送的人群中，他成了最稳定的一个成员。他坚守在萝北这块土地上。送别战友的目光里，夹杂着他无可奈何的泪水。他开始抽烟，也开始喝酒——不是说酒能消愁么!"},{"type":"paragraph","text":"不久，建设兵团的建制被撤消，恢复了农垦局，接着又实行土地承包制，小明承包了一大块土地。他不再领取每月三十几元的兵团工资了，他要用自己的汗水去浇灌玉米、大豆和马铃薯之类的作物，靠这些作物的收获来养活自己。"},{"type":"paragraph","text":"萝北的土地是肥沃的，但它需要耕者的付出，方能获得相应的果实。他靠一只手，难以换取丰收。他做了一只布套子，套着伤残的右胳臂和锹把，终于也能耕作了，但那是何等艰难啊!他多么需要有一个家!可是，曾与他相好过的女友，因他伤残早已离他而去，回到南方某大城市去了。"},{"type":"paragraph","text":"好心的姑妈，在中原某地农村，为侄儿物色到一位质朴、老实、善良，且有坚定主意的姑娘，讲明情况和条件后，这姑娘竟欣然同意这桩婚事。一个未经风水先生择定的平常春日，小明来北京安了只假肢，随后便去中原相亲并迎亲去了。又过了半个多月，萝北那方土地上，忽然增加了一位真正意义的、心甘情愿到此“插队落户”的女青年!"},{"type":"paragraph","text":"这年秋天，我们听到了令人振奋的好消息:他们的大豆、玉米和土豆获得丰收!冬天，他们还托人给我们捎来两瓶大豆油。我们实实在在地分享了他们丰收的喜悦!"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"第二年，他们喜得一个小女儿，一个地道的萝北小公民。多了一张嘴，也就多了一份开支。而他们的劳动成果，却只得到部分现金，其余由几张白条作抵，要待来年才能得到兑现。小明开始想主意了，他想找一条路子，寻求一点改善。"},{"type":"paragraph","text":"此时，兵团原有的十几间共300多平方米的猪舍，准备作价卖给个人。小明以残疾之身，得到优先照顾，他把它买下，开始养猪了。初中文化，使他有条件优于其他没文化的农民养猪户。他买了几本关于怎样养猪的书籍，备了一些药品。那年，他们一下子养了70多头猪，其中有两头品种优良的种猪和五六头母猪。他采取科学喂养方法，把猪舍分成上下两层，上层住小猪，下层住大猪，以哨音为号，训练猪群，进食、睡觉，拉屎、撒尿，均一呼百应，秩序井然。有一次猪瘟传染，来势凶猛，而他的猪群，由于早打预防针，都平安无事，安度险关。年终，他竟卖得两万多元。"},{"type":"paragraph","text":"小明养猪，也干得真上心!母猪下仔时，正逢腊月，气温零下二三十度，他就吃住在猪舍，随时观察母猪下仔，不时给生火取暖，使小猪个个成活。他常常夜以继日，有时连续两三个晚上通宵达旦。他的猪仔因为品种好，长得快，远近几十里，都来人购买，还常常供不应求，以至于求情预订，一窝等一窝。小明因此而小有名气，报纸记者还来采访、报道过他。"},{"type":"paragraph","text":"养猪专业户的日子，着实红火了好几年，他也曾有过宏伟的计划和目标。孰料，市场经济的规律，使他的红火到了极至，目标成了幻梦。附近养猪的人多了，城里来收购的二道贩子就少了，猪的收购价不断下跌，饲料价却不断上涨，大猪小猪都很难卖。他的朋友又多，宰一头猪，张三李四王五赵六，一人三五斤，甚至十斤八斤，吃的都是人情肉，很快就所剩无多。我们的养猪专业户，忽然感到很累很累。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"去年，一个人生的悲哀，突然降临到我们这个家——我岳父年至79而仙逝，在河南他女儿家终其一生。这些年来，老人家最惦念的，就是他这位肢残的儿子。在他半身不遂于病榻的那些日日夜夜，他不时问及唯一还生活在萝北那块“广阔天地”里的儿子。听说猪不好卖，他又为儿子操心起来了。兄弟姐妹都为小明着想，生怕误了他养猪的活计，没有叫他到河南来分担伺候老人的义务。直到医院为老人报了病危，才拍去急电，让他速来。就在老人行将升天之时，他急急匆匆跨进了老人的病房。已经过去了几分钟的老人，忽然回光返照，看了一眼满脸泪水、汗水、胡子拉碴、已经十几年没见过一面的儿子，然后合上眼睛，安然地去了。小明仿佛不信此事是真，神情木然，泪水无多，直到父亲遗体将要推进火化炉，他才大悟，拉住遗体车，嚎啕痛哭，多时不止。他心里明明白白，老父亲为他操碎了心!"},{"type":"paragraph","text":"我是此次丧事之后，才第二次看到他的。他仿佛完全换了一个人，生活的重担，劳累的压迫，为事业而作的拚搏，消耗了他太多的心血。我面前的他，脸色黝黑，消瘦而有老态，齿缝锈黄，是抽烟过多的证明。他才45岁，却像五十好几。"},{"type":"paragraph","text":"那天，我在家里为他接风。叙谈中我发现，他比二十几年前我们第一次见面时老成多了，持重多了，话也少多了。他说，他又想改行了，还干老本行——种地。鹤岗的亲友，给他联系好了回城的事情，要他到一个企业去看大门，过城市的轻闲日子。他说他不想回城了，他的一只手已留在了萝北，他要和那只失去的手一起，永久留在那里。萝北那块地好，又黑又肥!"},{"type":"paragraph","text":"今年春天，果然传来消息，他已经把所有的猪都卖了，连同种猪和母猪，还有猪舍，也都转让给别人了，换来一辆带斗的三轮小汽车。他要专心种地了，老守萝北那块沃土。"},{"type":"paragraph","text":"萝北，我熟悉的名字，陌生的土地。我每天都关注你那一带的气候，天的阴晴，降的雨雪，日的暖热，月的圆缺……"},{"type":"paragraph","text":"据报道，前些日子，那里已经下过两场大雪，那里的路，想必又给大雪覆盖住了吧?盖就让它盖吧!来岁，它还给你一个丰收年!"}]}