{"id":500138,"date":[{"year":1969,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"“这几个娃娃吃得起苦，要得!”","ftitle":"——记上海市四个知识青年在贵州湄江两岸锻炼成长","authors":[],"text":[{"type":"paragraph","text":"洪水激流炼红心"},{"type":"paragraph","text":"六月下旬的一天，暴风雨铺天盖地而来。一夜之间，湄江的水位上涨了两米。汹涌的洪水，把上游正在突击兴修的漩塘水利工程的坝基冲垮了，水车、碾房以及工地上大批的木材夹带着石头和断树，顺着山洪奔泻而下。人们经历着严重自然灾害的考验。眼看国家财产遭到严重损失，情况十分危急。"},{"type":"paragraph","text":"洪水就是命令!今年三月从上海来到这里落户的知识青年戴觉文、尹贵祥、俞圣华一口气跑到江边，立即脱掉衣服，准备跳下急流。"},{"type":"paragraph","text":"“你们不熟悉湄江的水性，下去太危险，千万不能冒这个险呀!”社员们关切地劝阻小将。"},{"type":"paragraph","text":"“洪水再猛，危险再大，我们也要闯过去!”"},{"type":"paragraph","text":"洪水象脱缰的野马一样，咆哮着，翻腾着。三个年轻小将，牢记毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，把个人生死置之度外，毫不犹豫地跳进汹涌的洪水中，与洪水展开了顽强的搏斗。洪水一浪接一浪地冲打过来，把三个小将一下子打走几百米远。这时，他们心里只有一个坚强的信念:为了抢救国家财产，刀山敢上，火海敢闯!戴觉文抢到一根圆木，突然，一个浪头把他打进旋涡里，他死死抱住木头，经过十几分钟的搏斗，终于闯过了旋涡，游到了岸边。正准备到县里参加全县下乡知识青年积极分子代表大会的代表尹贵祥在洪水里，一会儿被树枝撞过来，一会儿被浪头击过去，但他脸不改色心不跳，把水利工地上一件件重要设备物资抢救上来。"},{"type":"paragraph","text":"三个革命小将以“一不怕苦，二不怕死”的革命精神，顽强地和滚滚洪水进行了几个小时的激烈战斗，抢救了国家和集体的大批财产，受到当地广大社员群众的热烈称赞。当他们把从洪水中打捞上岸的国家物资送回工地时，工程指挥部的同志一再表示谢意，三个小将说:“是毛主席教导我们这样做的，我们做得还很不够哩!”"},{"type":"paragraph","text":"一心为集体，一心为人民"},{"type":"paragraph","text":"毛泽东思想的哺育和贫下中农的言传身教，使小戴、小尹、小俞和梁克定四个革命小将在广阔的天地里茁壮成长，一心为革命、一心为集体的革命精神逐步树立起来。一天下午，他们所在的跳蹬生产队里的晒场上晒满了油菜籽。突然间，天空乌云翻滚，倾盆大雨不仅淋湿了油菜籽，也打湿了他们住房里的铺盖和衣物。他们不顾自己的衣被被淋湿，立即冲向晒场上，把菜籽收进库房中。当贫下中农赶到晒场时，菜籽已经被他们抢收入库了。"},{"type":"paragraph","text":"在水利工地上，本来安排他们负责收石方。他们把工地上各种活儿比较一下，感到抬石头最“结棍”，就坚决干这“结棍”事。每天，顶着烈日，抬上百余斤重的大石头，来回走上三十多里路。热了，喝口水，擦擦嘴，累了，挺挺腰杆，继续干。俞圣华，这个刚满十八岁的老工人的儿子，在施工中总是走在前，抢在先。他不顾双手磨起了血泡，扁担压肿了肩头，心里默念着:“下定决心，不怕牺牲，排除万难，去争取胜利。”在思想发生动摇的时候，他鼓励自己:想一想为革命牺牲的无数先烈是怎样抛头颅、洒热血的!比一比身负重伤仍然坚持战斗的七十多岁的老贫农是怎样战天斗地的!他不顾肩头肿痛，汗水直淌，一直坚持战斗。有一段时间天旱，小将们和队里贫下中农一道戽水抗旱。太阳晒得人直冒汗，戽水的绳子勒得手火辣辣地痛，人又很疲倦。一次，小戴倦得边库水边打起瞌睡来，人从岸上摔到水里，手臂上被划起一道道血口子，但是他换了身衣服后，又马上回到戽水现场，继续与天斗……"},{"type":"paragraph","text":"经过几个月的艰苦奋斗，这几个知识青年开始发生了变化:身上那股学生气少了，皮肤晒得黝黑了，双手打起老茧了，和贫下中农的心也更贴近了。现在，当他们挑起一百多斤重的担子，大步流星地朝前迈的时候，心里感到无比自豪。"},{"type":"paragraph","text":"贫下中农们看到下乡知识青年的变化，都高兴地说:“这几个娃娃吃得起苦，要得!”"},{"type":"paragraph","text":"贵州省湄潭县革委会通讯组　《新贵州报》记者"}]}