{"id":500233,"date":[{"year":1969,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"备战、备荒、为人民","genre":"","count":"3995","ytitle":"","mtitle":"五万勇士绘新图","ftitle":"——记松江县贫下中农疏浚洞泾港","authors":["红松"],"text":[{"type":"paragraph","text":"编者按:这篇通讯，生动地记述了松江县贫下中农疏浚洞泾港的战斗场面。在上海郊区今年冬季的治水激战中，这种场面随处可见。这次郊区治水战役，是一九五八年以来规模最大的一次，一共开拓十七条干河，挖土八百万立方米，受益农田将在六十万亩以上。郊区二十多万贫下中农和干部、群众在开河工地上，高举毛泽东思想伟大红旗，冒严寒，踏冰霜，披星戴月，战天斗地，谱写了“天连五岭银锄落，地动三河铁臂摇”的壮丽颂歌!我们向郊区农村的贫下中农和干部、群众致敬!"},{"type":"paragraph","text":"风景这边独好。从泗泾镇到黄浦江的洞泾港两岸，风展红旗如画.从十二月上旬开始，这里集中了五万多名贫下中农和干部、群众，他们挥铁鎝，舞扁担，以冲天干劲，开挖洞径港，以实际行动迎接伟大的七十年代的到来。"},{"type":"paragraph","text":"这是松江县解放以来最大的水利工程，全程十六公里，共挖了一百二十八万个土方。看，新开的洞泾港，象巨龙般地横贯在松江县的中心。那浩浩荡荡的河水，将从泗径塘直泻黄浦江；沿河两岸农田的地下水位将大大下降，受益面积有二十多万亩。这是五万多名民工战士用自己的双手描绘的新图。贫下中农高兴地把洞泾港称为“增产港”、“幸福港”。"},{"type":"paragraph","text":"立下愚公移山志"},{"type":"paragraph","text":"原来的洞泾港，弯弯曲曲，只通到松江城河。每逢洪水暴雨，城北、泗联、佘山等公社上百条支河的流水都排人洞泾港。解放前，由于港口很小，河水来不及流入黄浦江，内河水位猛涨，常有大片低洼田被淹，颗粒无收。血吸虫病流行也很严重。解放后，广大贫下中农积极响应毛主席的伟大号召，组织起来，大力兴修水利，使水灾大大减少。为了彻底改造低洼田，消灭血吸虫病，贫下中农多次要求疏浚洞泾港。但是，县水利部门的领导权过去被一个叛徒所篡夺，这个人以“工程大，力量不够”为借口，压制革命群众运动，使洞经港水患一直不能根治。"},{"type":"paragraph","text":"这次疏浚洞泾港的消息一传开，广大贫下中农欢欣鼓舞，拍手叫好。在工地上，到处摆开大学习、大批判的战场。广大民工利用晚上和白天休息的时间，反复学习毛主席的光辉著作《愚公移山》和“一不怕苦，二不怕死”的伟大教导，反复学习革命青年金训华同志的英雄事迹，狠批叛徒、内奸、工贼刘少奇的“群众落后论”、“公私溶化论”等黑货，提高了阶级斗争和两条路线斗争觉悟，树立了“缚住苍龙”的决心，争做社会主义的新愚公。"},{"type":"paragraph","text":"在开挖洞径港的工程中，遇到了各种各样的“难方”。广大民工们以老愚公为榜样，知难而进，终于攻下了一个又一个的“难方”，谱写了一曲又一曲“一不怕苦，二不怕死”的赞歌。"},{"type":"paragraph","text":"新浜公社金星大队的民工们战斗到第二天，挖土只有一米深左右，就遇到了大片石方，铁鎝坌下去火星直冒，一天下来，铁鎝坌断了五十多把。这时，有的人思想动摇了，要求干部到县水利工程指挥部去申请减土方。"},{"type":"paragraph","text":"“我不同意!”老贫农诸益仙听到有人提出要减土方，急忙站出来说:“这个办法行不通。我们应该把困难留给自己，把方便让给人家。见到一点点困难就要减土方，这是什么思想?”贫农张世林也说:“大寨人用双手劈山造田，我们遇到这点石头难道就不能开吗?我们也有一双手，完全能够搬掉石头。”"},{"type":"paragraph","text":"减土方的思想解决了，有人又提出到县水利工程指挥部要炸药，用炸药来炸掉这些石方。贫下中农也不同意这种做法。他们说:炸药是重要战备物资，不能轻易动用。用炸药去炸石头，这是刘少奇“大少爷种田”流毒的反映，我们不能这样做。应该学习愚公移山的精神，用自力更生的办法搬掉石头。"},{"type":"paragraph","text":"贫下中农的钢铁誓言，激动了插队落户知识青年沈大云，他想起自己父亲原来是个石匠，家里有开石的工具，立即跑到家里，拿来了铁锤和钢凿，同贫下中农一起参加开石的战斗。"},{"type":"paragraph","text":"为了迅速搬掉这些石方，由贫农张世林等十二人组成了一个开石方的突击队，他们面对着眼前的石头，一面学习《愚公移山》，一面批判刘少奇的“公私溶化论”、“吃小亏占大便宜”的谬论。通过学习和批判，大大激发了民工的革命干劲，他们挥舞着十几斤重的铁锤，雨点般地猛击钢凿。贫农张世林在挑石头时腰受伤了，酸痛得挺不起来，大家劝他休息，他坚决不同意，坐在地上把钢凿。他的手掌被震动得发肿了，还是不肯下火线，继续坚持战斗。经过连续十二天的奋战，终于挖掉了一千多个土方中最后一块巨石，“碉堡”被攻了下来，工地上一片欢腾。"},{"type":"paragraph","text":"干部带头挑重担"},{"type":"paragraph","text":"“政治路线确定之后，干部就是决定的因素。”在疏浚洞泾港的战斗中，各级革命干部牢记毛主席关于“不要脱离群众，不要脱产，又要工作”的伟大教导，纷纷亲临前线，与民工们一起战斗，那里有困难，就奔向那里，极大地鼓舞了民工们的革命斗志。"},{"type":"paragraph","text":"佘山公社富林大队的六千七百个土方中，有一半以上的土方地处“四叉洋”，上面是烂泥，下面是“小粉泥”，“一闯就穿，一碰就烂”，挑泥特别困难，一个不注意，身体就会陷下去。大家把这个地方称为“陷马坑”。"},{"type":"paragraph","text":"如何攻克这个“陷马坑”?一天早上，大队革委会负责人潘金泉同志，通知工地上的共产党员和班、排干部，拿了工具集中到“陷马坑”开会。这天早上，寒风刺骨，气温在摄氏零下五度左右。潘金泉同志赤着脚，手拿工具，对大家说:“跟我来!”说罢，第一个跳进了“陷马坑”。接着，所有的共产党员和班、排干部，一个个都跳了下去，一边干，一边讨论，在河底里开了个“诸葛亮会”，研究作战方案。潘金泉还建议共产党员和班、排干部，要带头挑重担，到最艰苦的地方去，拿下“陷马坑”。全体共产党员和班、排干部纷纷投入了攻克“陷马坑”的战斗。吴湾生产队政治指导员张志龙，这天发高烧，大家劝他休息，他说:“我这点小毛病算得了什么?要向金训华同志学习，‘活着就要拼命干，一生献给毛主席’。”他坚持战斗在最困难的工地上。"},{"type":"paragraph","text":"干部是群众的带头人，干部跑在前，群众跟上来。民工们看到共产党员和班、排干部都带头赤脚下水，在最艰苦的“陷马坑”地段劳动，纷纷转移阵地，参加攻克“陷马坑”的战斗。大家都赤着脚，卷起裤管，半个身体陷在泥里，浑身是烂泥，不怕寒冷，坚持战斗，有的用手捞，有的用铁锚坌，一个接一个地干，一百多个战士的心都连在一起。经过四天的连续战斗，终于挖掉了这个“陷马坑”。"},{"type":"paragraph","text":"这种干部亲临前线、带头抢挑重担的事例，在疏浚洞泾港的工地上，到处出现。有的干部为了排除工程中的障碍，通宵达旦地干。有的出工在前，收工在后，不辞劳苦，那里需要就往那里冲。"},{"type":"paragraph","text":"在古松公社的工地上，还传颂着小庄重新措起药箱的故事。这个公社的星华大队革委会负责人庄猛虎，原来是个“赤脚医生”。他担任大队革委会负责人以后，由于工作忙，已有半年多时间不措药箱了。这次他带领民工们来到疏浚洞泾港的工地后，白天，坚持参加集体生产劳动，天天赤着脚，带头干重活、难活；晚上，他背了药箱，从这个宿舍到那个宿舍，看望民工，关心群众生活。贫下中农激动地说:“庄猛虎真象‘猛虎’，是我们学习的好榜样。”"},{"type":"paragraph","text":"共产主义风格处处传"},{"type":"paragraph","text":"疏浚洞泾港的工程，是一曲闪耀着毛泽东思想的共产主义大协作颂歌。新五、新浜、古松、城西、泖港等公社，虽然不是受益单位，但那里的贫下中农把疏浚洞径港提到“备战、备荒、为人民”的伟大战略思想高度来认识，也都选派了身强力壮的社员投入开河战斗。"},{"type":"paragraph","text":"“要把洞泾港开得使当地贫下中农满意，自己满意，领导满意。”这是民工们提出的战斗口号。他们遵循毛主席“毫不利己专门利人”的教导，坚持高标准，严要求，把困难留给自己，把方便让给人家，认真注意施工质量，实现“三满意”。"},{"type":"paragraph","text":"佘山公社古长大队，全部是实地开河，两面都是水稻田。如果把挖起来的土堆在两边，要压废不少稻田；如果把土挑去填老河，来回要跑四百五十米，花工多，进度慢。怎么办?大队革委会把这个问题交给工地上的民工讨论。许多贫下中农说:土地是生产粮食的工厂，一分一厘都不能浪费，我们宁愿多跑一点路，决不能多压废一分田。他们不怕苦，不怕累，坚持把开河挖起来的土全部挑去填老河，还为当地生产队扩大了二亩多耕田。他们高兴地说:我们腿是跑酸了，但路子走对了，粮田面积增加了。"},{"type":"paragraph","text":"完成开河工程不算好，还要把土地平整好。城西公社开河工程结束后，组织民工自己进行验收，发现有高低不平的地方，组织劳动力进行平整，把洞泾港两岸他们负责的一千二百三十七米长、三十米宽的堆土整得又平又细，全部能够种作物。"},{"type":"paragraph","text":"这个公社的新中大队，开始有些民工片面求进度，堆土高高低低，准备开好河就回去。十四日下午，这个大队的民工代表参加了县水利工程指挥部召开的活学活用毛泽东思想讲用会，听了先进单位的事迹，反复对照自己，感到差距很大，坐立不安。回到工地上，立即向全体民工传达讲用会精神，提出不仅要开好河，还要平整好土地，达到“三满意”。开始，少数人有不同看法，认为“我们是来开河的，平整土地不是我们的事”。"},{"type":"paragraph","text":"“平整土地到底是不是我们应该做的事?”就这个问题，晚上大队革委会组织全体民工开展了讨论，大家心情激动，发言一个接一个。二班班长沈明康说:“我们是为革命开河，干革命不能分你与我，我们决不能只开河不平整土地，去增加人家麻烦。”五十九岁的下中农沈杏生也说:“我们贫下中农是一家人，向来就是互相支持、互相帮助的。既然来支援兄弟队开河，那就要支援到底，不能半途而废。”许多贫下中农说:我们一到这里，就受到城北公社新余十一队贫下中农的热情关怀，他们让出房子、床铺，给我们住。我们一定要学习他们全心全意为人民服务的精神，要彻底革命，不但要开好河，还要平整好土地。"},{"type":"paragraph","text":"说干就干，他们一面继续把河开好，一面安排劳动力平整土地，不但把自己堆的土平整好，而且还把新建、新前、长胜等大队挑的土也一起平整好。新余十一队的贫下中农看了很感动，敲锣打鼓，向新中大队送了感谢信。新中大队的民工也向新余十一队送了感谢信，感谢他们在政治上、毕活上的关怀，大家互相勉励，决心在毛泽东思想原则基础上进一步团结起来，争取更大的胜利。"},{"type":"paragraph","text":"红松"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69cs020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>松江县五万多名贫下中农和干部、群众奋战在洞泾港两岸，大兴农田水利。他们决心用自己的实际行动迎接即将到来的伟大的七十年代第一春。"},{"type":"paragraph","text":"本报记者 摄</FONT>"}]}