{"id":500230,"date":[{"year":1969,"month":12,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"满怀革命豪情迎接伟大的七十年代","genre":"","count":"2285","ytitle":"","mtitle":"一曲为社会主义祖国争光的颂歌","ftitle":"——记上海四个船厂联合作战抢修外轮的先进事迹","authors":[],"text":[{"type":"paragraph","text":"不久前，上海四个船厂的工人胸怀朝阳，为伟大领袖毛主席争光，为伟大的社会主义祖国争光，一不怕苦，二不怕死，联合作战，不分日夜，在短短的六天时间内，抢修了一艘万吨外轮“爱菲斯吐司”号。"},{"type":"paragraph","text":"这四个船厂是:立新船厂、江南造船厂、上海船厂、沪东造船厂。"},{"type":"paragraph","text":"“爱菲斯吐司”号是一艘能装三、四万吨货物的外轮，这个庞然大物身负重伤，停泊在黄浦江上。这艘外轮如果交给一个船厂抢修，至少要花三十多天时间。外国船长还用怀疑的口吻表示“可以到外国去修。”"},{"type":"paragraph","text":"上海的造船工人坚决不答应。"},{"type":"paragraph","text":"市革命委员会立即把这个光荣任务交给四个船厂的工人共同完成。"},{"type":"paragraph","text":"四个船厂雷厉风行派出一支精悍的队伍，参加抢修外轮的大会战。参战的工人个个磨拳擦掌，表示一定要为毛主席争光，为社会主义祖国争光。留在厂里的工人表示，坚决完成一九六九年的生产任务，以实际行动支援抢修外轮的战斗。"},{"type":"paragraph","text":"十二月二日，天空万里无云，阳光灿烂，造船工人们登上外轮，察看了损伤的情况之后，就在码头上召开了现场会议，确定作战方案。这艘巨轮被撞伤的面积很大，右舷傍板约十八米，左舷傍板约十五米，高约二点五米，被撞深二至四寸，船头和一舱被撞瘪，钢板厚达三厘米。这是上海修理外轮史上所罕见的。困难吗?困难是大的。但是，上海的造船工人有战无不胜的毛泽东思想武装头脑，什么困难都不怕。他们学习着毛主席关于“一不怕苦，二不怕死”的教导，刀山敢上，火海敢闯；他们学习着毛主席“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的光辉指示，浑身都是力量。"},{"type":"paragraph","text":"现场会开得热气腾腾。大家摆问题，出主意，把四个船厂工人的智慧集中起来了，很快决定了作战方案。接着就出现了一个发扬共产主义风格，枪挑重担的动人场面。江南造船厂的工人首先提出:“抢修外轮是一项政治任务，越快越好。”他们把受伤面积最大的右舷傍板修复平整的重担抢去了。上海船厂的工人说:“我们保证做到速度快、质量好，不让外国人捞半根稻草。”他们接下了修复平整左舷傍板的任务。沪东造船厂和立新船厂的工人也争着要挑重担。充分显示了用毛泽东思想哺育成长的上海工人阶级“专拣重担挑在肩”的共产主义风格。"},{"type":"paragraph","text":"现场会上，造船工人的钢铁誓言还在浦江畔回响，当天晚上，立新船厂的拷铲工人就登上了“爱菲斯吐司”号，揭开了战斗的序幕。他们冒着刺骨的寒风，铲除油漆，为兄弟厂的工人扫清障碍。"},{"type":"paragraph","text":"拷铲工人送走了战斗的寒夜，迎来了东方的红日。四个船厂的工人抢修外轮的大会战全面打响了。"},{"type":"paragraph","text":"这是一场争分夺秒的战斗。工人们发扬了高度革命的大无畏精神，他们提出:二班顶三班干，十二小时为一班，日夜奋战。"},{"type":"paragraph","text":"这边，上海船厂的电焊工人在切割船舱里的龙筋、肋骨，电焊火花碰到残存的油漆，冒出一股股对身体健康有害的烟雾，刹那间，刺鼻的浓烟弥漫了船舱，熏得工人们眼泪直流，气都喘不过来。但是，工人们坚守岗位，继续战斗!"},{"type":"paragraph","text":"这边，沪东造船厂的工人们在船头和一舱紧张战斗。这里面积小，不能通风，浓浓的烟雾，只要几分钟的时间，就使人头重脚轻，全身发软，呛得人不断咳嗽。但是，工人们坚守岗位，继续战斗!"},{"type":"paragraph","text":"在船头的舱面上，立新船厂的工人在露天战斗。深夜，霜落在身上，工人们冻得手指都伸不直了。但是，他们怀着无限忠于毛主席的一颗火热的红心，仍然坚守岗位，继续战斗!"},{"type":"paragraph","text":"一个工人牙痛得无法忍受了，骑上自行车到医院里打了一支止痛针，又投入了战斗!"},{"type":"paragraph","text":"一个快六十岁的老工人，戴着老光眼镜，和青年人一起彻夜奋战，不完成任务，坚决不下火线!"},{"type":"paragraph","text":"六日深夜十一时光景，工人们正在万分紧张地战斗的时候，大风卷着寒雨，突然袭来。正在奋战右舷的江南造船厂的工人们，在濒临黄浦江心、离江面二十来米高的高空作业。风大浪高，巨轮晃动，雨水淋湿了他们的棉衣，工作艰苦极了。但是，工人们想到毛主席的教导:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”一个个干劲冲天，任凭风吹浪打，依然继续战斗。"},{"type":"paragraph","text":"这时，现场指挥小组从上港二区借来了两块篷布，一块给江南造船厂，一块给上海船厂。但是，搭篷布就要耽误时间，在这个关键时刻，每一分钟，每一秒钟都是十分宝贵的。篷布送给江南造船厂，不要。篷布送给上海船厂，不要。工人们说，我们的干劲比雨大，这一点雨算得了什么!"},{"type":"paragraph","text":"整个战斗就这样在“为伟大领袖毛主席争光，为伟大的社会主义祖国争光”的共同目标下，高度发扬了“一不怕苦，二不怕死”的革命精神，排除万难，顺利进行。四个船厂拧成一股绳，四个船厂的工人相互支援，相互帮助，相互关心。"},{"type":"paragraph","text":"上海船厂的工人说:“革命不分你和我，我们有啥就支援啥。”他们主动地把工具设备送给兄弟船广使用。上港二区更为四个船厂的工人提供了各种方便，腾出了宽购的宿舍、食堂……，不论是哪个船厂的工人都可以在港区的食堂里吃饭。他们为了一个共同的革命目标，打破了厂与厂、行业与行业之间的界限，冲破了繁琐的条条框框，闪耀着共产主义大协作的光辉。"},{"type":"paragraph","text":"十二月八日，油漆工站在高高矗立于黄浦江中的脚手架上，挥舞彩笔，为上海造船工人协同创作的这幅“中国人民有志气，有能力”的新图，添上最后一笔。“爱菲斯吐司”号重整风容，穿上新装，昂然屹立在黄浦江上，仿佛在向上海工人、中国工人致意。"},{"type":"paragraph","text":"六天，短短的六天，战斗胜利结束了。这时，那个原来对中国工人阶级力量抱怀疑态度的外国船长也对翻译连连称赞:“中国工人修得又快又好!”"},{"type":"paragraph","text":"四个船厂，六天时间，用共产主义大协作的精神，谱写了一曲上海工人阶级为毛主席争光，为社会主义祖国争光的颂歌!(本报工农兵通讯　员第十一期毛泽东思想学习班学员、抢修外轮宣传组、本报记者)"}]}