{"id":500480,"date":[{"year":1970,"month":1,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"坚决贯彻执行伟大领袖毛主席的重要指示","genre":"","count":"1774","ytitle":"上海砂轮厂党委会和革委会认真抓好三分之一","mtitle":"把力量用在刀口上，忙在点子上","ftitle":"及时总结推广点上的经验，从，而推动了面上的工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　伟大领袖毛主席最近指出:“一定要抓好典型。”“面上的工作要先抓好三分之一。”上海砂轮厂党委会和革委会领导成员反复学习了毛主席这一最新指示，从自己革命实践中，深深体会到:集中精力，先抓好三分之一，是马克思列宁主义的工作方法，是积极而又慎重地做好斗、批、改各项工作的重要保证。"},{"type":"paragraph","text":"这个厂的干部，在要不要抓三分之一这个问题上，开头存在两种意见:多数同志认为，应该集中优势兵力，先抓好三分之一。但是也有少数同志怕抓了三分之一，丢了三分之二。党委会和厂革委会首先在领导班子中，进行了学习和讨论。他们联系实际，学习毛主席关于“集中优势兵力，各个歼灭敌人”和“伤其十指不如断其一指”等光辉指示，分析了前一阶段的工作。在讨论中，他们说:搞“大呼隆”，头头“满天飞”，看来全面抓，结果抓而不紧，等于不抓，工作就不能做到一步一个脚印、扎扎实实地开展。经过学习和总结，他们认识到只有全面规划，集中力量打歼灭战，先抓好三分之一，才能使力量用在刀口上，忙在点子上，才能取得领导斗、批、改的主动权。"},{"type":"paragraph","text":"统一思想后，他们对全厂班组作了全面的分析研究，制定了抓三分之一班组的计划。党委会和厂革委会主要成员深入六个班组蹲点。同时，他们又作好妥善安排，保证下去的干部不受其他事情的干扰。一位干部在班组里蹲点，一天就接到了厂内外十五只电话，群众不满意地说:“象这样蹲点，我们还得有一个人专门为你们叫电话。”这位干部抓住了这件事，认真检查了自己的工作作风，并作了妥善安排。党委会和厂革委会又从这里受到启发，感到面上的日常工作必须有人处理，于是制定了委员轮流值班制度，使每个委员都接触到面上的工作，做到胸中有全局，又摆脱了事务主义；同时，使蹲点的主要委员精力集中，不受干扰，扎扎实实地和群众一起战斗，一个一个班组、一件一件工作、一个一个人地过细地做好工作。"},{"type":"paragraph","text":"领导干部下去以后重点应该抓什么?毛主席教导说:“政治是统帅，是灵魂”。毛主席还教导说:“任何有群众的地方，大致都有比较积极的、中间状态的和比较落后的三部分人。故领导者必须善于团结少数积极分子作为领导的骨干，并凭借这批骨干去提高中间分子，争取落后分子”。通过学习，他们一致认为必须狠抓根本不转向。他们首先狠狠抓住领导班子活学活用毛泽东思想这一环，通过小整风和学习新党章，使领导班子成员按照新党章中关于党员的五个“必须做到”来严格要求自己，扫除思想障碍，在继续革命大道上，迈开了新的步伐。"},{"type":"paragraph","text":"有一个班是机电一局系统的先进集体。在荣誉面前，个别同志沾沾自喜，使运动和生产受到了影响。党委会和厂革委会针对以上情况，发动群众找出了十四条差距，一致认为最大的差距是领导班子没有搞好思想革命化。他们牢牢地抓住了这个主要矛盾，开展小整风，广泛发动群众提意见，让领导班子的成员在斗争中锻炼成长。这个班的干部在毛主席关于无产阶级专政下继续革命的伟大学说指引下，不断向头脑中的“私”字开火，克服了骄傲自满情绪，做到处处带头。"},{"type":"paragraph","text":"在抓三分之一的过程中，怎样处理好点和面的关系?砂轮厂的党委会和革委会根据毛主席指示，抓“点”时抓先进、后进两个侧面，抓对全局最能发生影响的“点”。有一个班是制造某项重要产品的关键班组，自一九六八年评上“四好”班组以来，广大革命工人发扬“一不怕苦，二不怕死”的革命精神，出色完成了一九六九年生产任务，并且试制成功了不少新产品。在对敌斗争、落实党的政策等方面，也走在前头。但是有一段时间，群众同个别头头有些小矛盾，使革命和生产受到一定的影响。这个厂的干部发现这个问题以后，就组织这个班的干部和群众举办毛泽东思想学习班，特别要求头头积极开展思想斗争。通过批评与自我批评，促进了团结，精神面貌焕然一新。这个班的工人为了缩短重点设备的试制日期，大搞技术革新，苦干实干，使几千个零件象蚂蚁啃骨头那样，一个一个“啃”了下来。厂党委会和厂革委会抓住了这个班组，总结推广了这个点的先进经验，使全厂技术革新运动轰轰烈烈地开展起来。"},{"type":"paragraph","text":"这个厂党委会和革委会在抓三分之一的工作中，注意及时把点上的经验进行总结推广，经常举办经验交流会、现场会、讲用会，使“点”带动了“面”，对全局的工作，起了很大的推动作用。　本报通讯　员"}]}