{"id":500585,"date":[{"year":1970,"month":1,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1871","ytitle":"用战备观点推动血防工作　以战斗姿态投入灭螺运动","mtitle":"上海郊区千军万马送瘟神","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:一场消灭血吸虫病的人民战争在上海郊区打响了。抓好这次冬季血防工作，关键在于领导。各级革委会要以毛主席关于“送瘟神”的光辉思想，进一步把群众发动起来，扎扎实实地开展血防工作。有些同志把血防工作和当前的斗、批、改对立起来，说什么“其他工作还来不及抓，哪里顾得上抓血防工作”。这些同志的想法错了。搞好血防工作是农村斗、批、改的重要组成部分，它直接关系到人民身体健康和生产的发展。我们应以战备的观点来观察血防工作，推动血防工作。"},{"type":"paragraph","text":"各级领导应该赶快站到消灭血吸虫病的群众运动的前面去。"},{"type":"paragraph","text":"本报讯　上海郊区广大贫下中农和革命干部，在毛主席重要指示和中央两报一刊元旦社论精神的鼓舞下，乘冬季大好时机，以战斗的姿态，狠抓血防工作，掀起了一个声势浩大的群众运动，取得了初步战果。"},{"type":"paragraph","text":"市郊各级革委会，对这次冬季血防工作一般都比较重视。上海、金山、松江等县革委会成员，进一步学习了毛主席关于血防工作的指示，总结了去年以来血防工作的经验，以“只争朝夕”的革命精神，制订了新的规划。许多县都进一步健全了领导班子，有的还成立了血防工作指挥部，县革委会负责人亲自挂帅，把血防工作提到议事日程上来，当作一项十分重要的工作来抓。他们说，只有抓早、抓紧、抓狠，才能在最短的时间内，把瘟神送走。松江县血防领导小组的三位同志，本月四日在市里参加有关会议后，连夜赶回县革委会，召集了各公社革委会负责人举行血防工作会议，进一步部署了全县的血防工作。会议以后，泗联公社革委会负责人火速赶回公社，于深夜十时召开了各大队革委会负责人会议，部署了灭螺战斗。第二天，各大队立即行动起来，开展了轰轰烈烈的灭螺运动。"},{"type":"paragraph","text":"许多县都召开了动员大会，公社、大队和生产队层层举办了毛泽东思想学习班，有的家庭也办了学习班，他们认真学习了毛主席关于血防工作的指示，开展忆苦思甜活动，提高了对血防工作的认识，用两条路线斗争的观点、战备观点、阶级斗争观点、群众观点和生产斗争的观点来抓好血防工作。有些县和公社还运用广播、召开誓师大会和刷大幅标语等方式，大造革命声势，大造革命舆论，把群众广泛发动起来。金山县在几天时间内，完成了两百多万平方米的铲土灭螺任务。有的公社每天出动一万多人，一天就可以完成二、三十万平方米的灭螺任务。奉贤县到本月十一日止，参加灭螺人数已达十四万人次，完成铲土灭螺三百多万平方米。许多公社和大队的灭螺质量较高，广大贫下中农说:“宁愿多花一个工，决不放掉一只钉螺。”"},{"type":"paragraph","text":"前几天，上海风雪交加，天气骤然变冷。广大贫下中农和革命干部，发扬“一不怕苦，二不怕死”的革命精神，坚持和瘟神作斗争。南汇县黄路公社富强大队的贫下中农，在革命干部的带领下，冒着零下八度的严寒，坚持铲土灭螺。出动五百多人，经过一天半时间的奋战，完成了全大队的铲土灭螺任务，质量良好。他们豪迈地说:有了战备的观点，有了毛主席关于送瘟神的光辉思想指引，天再冷，我们也要把瘟神送掉。金山县松隐公社红旗大队，每天出动四百多人，冒着严寒，坚持灭螺战斗。"},{"type":"paragraph","text":"有人认为，千军万马战瘟神，果然可以推动血防工作，但会不会影响生产呢?实践证明，只要把灭螺工作和冬季生产结合起来，正确处理两者关系，既可以搞好灭螺工作，又可以搞好生产。如金山县枫围公社在灭螺过程中，把许多河道的水抽干，积肥料一百三十万担左右。由于抽干了河水，灭螺质量大大提高。抽起来的水，又抗了旱。亭新公社也结合灭螺，增积了大量的肥料。奉贤县的部分大队还把灭螺和平整土地结合起来，扩大了耕地面积。泰日公社做得最好，扩大耕地面积三十亩。青浦县部分大队还把灭螺和兴修小型水利结合起来。"},{"type":"paragraph","text":"毛主席教导我们:“一定要抓好典型。”很多县和公社，在灭螺工作中坚决执行毛主席这个极其重要的指示，重视抓点工作，运用典型指导面上的工作。许多革命干部说得好:胸中有全局，手中有典型，才能做好领导工作。上海县颛桥公社在这次冬季血防工作中，发展不平衡，少数大队发动群众不够，有的虽然把群众发动起来了，但很多人由于过去没有搞过灭螺工作，铲土质量不高。公社革委会就深入到各个生产大队进行调查研究，发现东星光大队革委会对血防工作十分重视，在很短时间内把群众充分发动起来，对那些有螺河道，大搞抽水灭螺，灭螺质量很高，公社革委会在这个大队召开了现场会议，介绍了他们的经验，推动了全公社的灭螺工作。"},{"type":"paragraph","text":"这次冬季血防工作，许多县和公社还重视对血吸虫病人的治疗工作。上海县的各个公社都设立了治疗点，松江县的泗联公社和城北公社各设立了十多个治疗组。广大革命医务人员也纷纷投入了这场战斗。"}]}