{"id":500636,"date":[{"year":1970,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"2226","ytitle":"","mtitle":"战恶浪　送棉粮","ftitle":"","authors":["金朝晖"],"text":[{"type":"paragraph","text":"宝山县横沙公社　金朝晖"},{"type":"paragraph","text":"横沙岛畔千帆竞飞，横沙岛上一片热火朝天。广大贫下中农在伟大领袖毛主席“备战、备荒、为人民”的号召下，掀起了一个早交粮、交好粮，快交棉、交好棉的群众运动。这时，停泊在港口的一条条帆船，装满了一包包粮食和棉花，装满了横沙岛贫下中农的心意，单等潮水一起，他们就可以迎风搏浪地航向吴淞，送到工厂去。"},{"type":"paragraph","text":"“开船啰!”三号船的吴老大站在跳艄板上，两手一合高声喊着。话音刚落，船头的岸上有位三十多岁的人，肩上扛着大铁锚，笑容满面，三步并两步地跳上船来。这个人就是横沙运输合作社活学活用毛泽东思想积极分子吴三华。"},{"type":"paragraph","text":"三华放好铁锚，拿起篙子往岸石上一点，船便离开码头，扬帆出港了。船象奔腾的骏马越过一个个海浪飞驶前进，三华一面观察风向和潮水，一面抓紧时间学习毛主席著作，嘴里朗诵光辉的“老三篇”。船绕过元沙角，航过长兴岛，太阳下去了。海面上没一点风，加上退潮逆水，使得船在吴淞口外三峡水里左一个弯，右一个弯，老是航在这个地方。吴老大望望风向，看看潮水，根据他多年的航船经验，在这种风浪下，再花力气也是白费劲，所以他大声对三华说:“三华，在石硬头上抛锚，等夜潮涨水后再航。”三华把锚链仔细地检查了一遍，接着响起“哗啦啦”的一阵响，铁锚被投进江水里去了。"},{"type":"paragraph","text":"半夜里，突然刮起西北风来了，樯头上的绳子发出“呜呜”的尖叫声，风越刮越紧，一座座象小山似的浪头从船头打到船舶。三华急忙从舱里拿出油布，吴老大一边和三华盖棉花，一边望着西北天空上滚滚的乌云说:“三华，俗语讲:西南转北，上船攀屋，今夜风力足有七八级。涨潮辰光，几个转潮，浪还要大哩!”"},{"type":"paragraph","text":"“快航!”另一个船工在旁边说。"},{"type":"paragraph","text":"吴老大捏着牵舵绳，看看满天云雾，犹豫地说:“外面深洪里已涨潮了，航嘛……”"},{"type":"paragraph","text":"话还没有说完，船头上“咚!格格格”一声巨响，锚链被巨浪打断了，船象断线的风筝一样，随风逐浪飘摇而去，看样子已经是极难控制了。吴老大生在海上，长在海上，见过恶浪，经过风险，今夜碰到这个情况心里很明白，船可能要出险了。他看看满船的棉花和粮食，特别是舱面上的几包，正在随船大幅度地摇晃着，非常担心。但是，为了尽可能多地保住粮食，在这紧急关头，他捏牢舵柄大声地对三华说:“当心舱面上的棉花丢到江里去!”"},{"type":"paragraph","text":"三华从船头奔到船艄，用一根新绳子把舵柄紧紧拉牢，抬头望吴老大说:“一包包棉花是射向帝、修、反的一颗颗重型炮弹，吴老大，横沙的贫下中农交给我们多少粮食、棉花，我们要一包不缺地交给国家呀!”"},{"type":"paragraph","text":"吴老大说:“是呀，我们要特别当心，船再飘过去就要到石硬了，重载船碰在石硬上是无救的，一打就是几段!”"},{"type":"paragraph","text":"三华向下风一望，黑沉沉的石硬就在眼前。说时迟，那时快，拿起篙子大声喊:“同志们，我们要发扬一不怕苦，二不怕死的革命精神，一定要把船撑住，保卫国家财产!”这时，全船同志精神更加振奋起来，一齐把篙子插下去，好容易把船撑住了。吴老大为了扳住舵，已出了一身汗，现在，船已稳住了一些，才吐了一口气，看看船在浪里颠簸作腾，心里正想去抛锚，可是又拿不定主意。"},{"type":"paragraph","text":"“我去抛锚。”这时吴三华毅然地说。"},{"type":"paragraph","text":"“恐怕不行，船离石硬只有几十米，抛锚后，放出十几米锚链，船就要碰石硬了!”老大望着又高又长的石硬说。"},{"type":"paragraph","text":"“保卫国家财产要紧，我送锚出去!”三华从舱里拿出备用的大铁锚，接上了崭新的锚链说。"},{"type":"paragraph","text":"“三华，你看!打在船上的浪花全结了冰，下水送锚人吃不消。”吴老大把篙子头往胸膛一顶，伸手拉住三华说。"},{"type":"paragraph","text":"“毛主席教导我们:我赞成这样的口号，叫做‘一不怕苦，二不怕死’。用毛泽东思想武装起来的人，连死都不怕，难道还怕冷吗?不要管我，保卫国家财产要紧”。说着，三华跳下水去，一边走，一边高喊:下定决心，不怕牺牲，排除万难，去争取胜利……"},{"type":"paragraph","text":"全船同志的眼睛盯住三华，眼看冰冷的海水没过三华的腿，没过三华的腰，一个浪头打过来，三华不停地摇晃，全船同志异口同声地喊“三华，三华!当心哪!”"},{"type":"paragraph","text":"“同志们放心，你们把船稳住!”风浪中，三华的声音是那么有力而坚定。风如刀割，水如针刺，但这时候啊，张思德、白求恩、老愚公三个光辉的形象，出现在他的面前，他心头升腾起一股不可抵挡的暖流，浑身有了劲，把肩头上的铁锚扛扛好继续前进。"},{"type":"paragraph","text":"三华无限艰难地走到浅滩边，抛下锚，两只脚把铁锚重重地踏在泥中，回头向着船上的同志高呼:“毛主席万岁!毛主席万万岁!”"},{"type":"paragraph","text":"这时，三华想回来，但两只脚已冻僵，怎么也跨不开步子了。他心里暗暗地说:“坚持到底，就是胜利!”使劲地跨出了第一步，身子晃了几晃，好象身上背了十只铁锚似的，终于又继续跨开步子，走到了船旁。同志们把三华扶上船，三华昏过去了。“三华!三华!”同志们大声地喊他。三华一声不响，大家急忙帮助三华解衣服，衣裳变成了硬硬的冰衣再也脱不下来，船上的阶级兄弟斩钉截铁地说:“快!送三华上岸到社员家去，留下来的同志发扬‘一不怕苦，二不怕死’的革命精神，保卫国家财产，护好船。”"},{"type":"paragraph","text":"两个阶级兄弟把三华背上岸，走到社员家门口，“同志!同志!开开门，我们船遇大风啦!”"},{"type":"paragraph","text":"“来啦!”开门走出一个五十多岁的老伯伯，问明了情况，连忙说:“快困到我热被窝里去。”三华慢慢睁开眼睛，凝望着阶级兄弟，问道:"},{"type":"paragraph","text":"“船脱险了?”"},{"type":"paragraph","text":"“脱险啦!”"},{"type":"paragraph","text":"三华高兴极了，用劲地高呼:“毛主席万岁!”"},{"type":"paragraph","text":"过了一会，同志们把一碗热气腾腾的红糖茶递到三华的嘴边，三华喝了茶，心里更加温暖了，想爬起来到船上去看看，被同志们劝住了。"},{"type":"paragraph","text":"第二天，一轮红日跃出海面，三华告别了这位贫农老伯伯，和同志们一起把满载丰收棉粮的三号船扬帆驶进了吴淞港。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\01\\701i030101.JPG\">"}]}