{"id":500677,"date":[{"year":1970,"month":1,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"把无产阶级教育革命进行到底","genre":"","count":"1575","ytitle":"中国五·七学校实行工人业余讲师、教员、红卫兵三结合备课","mtitle":"充分发挥工人业余讲师的作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国五·七学校遵照毛主席“工人阶级必须领导一切”的伟大教导，实行工人业余讲师、教师和红卫兵三结合备课、三结合上课的方法，充分发挥工人业余讲师在教育革命中的作用，帮助工人业余讲师提高教学业务水平。"},{"type":"paragraph","text":"中国五·七学校工人业余讲师团由四十二名优秀工人组成，目前已走上各门学科的讲台。工人业余讲师刚走上讲台时，由于没有排定任课的年级、学科，一度匆促上阵。有些教员认为工人业余讲师来上课，可以减轻负担，因此在工人业余讲师上课的时候，去做其它工作。工人业余讲师在讲课中碰到困难，也没有办法解决。中国五·七学校革委会和派出工人业余讲师的有关单位革委会发现这一情况后，及时采取措施，制定了“四定”、“三结合”的制度，即定讲师、定年级、定课程、定时间(集体备课和上课时间)，实行工人讲师、教员、红卫兵三结合备课，三结合上课。"},{"type":"paragraph","text":"中国五·七学校实行三结合备课、三结合上课的做法是:由工人业余讲师团成员、学校教师和红卫兵组成一个三结合备课小组，担任同一个年级十几个班级的工业基础知识课或其他课程。备课小组由工农兵业余讲师团成员负责。备课小组的业余讲师团成员每星期约抽出三个半天时间参加教学活动。备课时，由工人业余讲师、教员和红卫兵小将一起到车间、码头等现场，共同备课。备好课后，有的由工人业余讲师讲，有的由教员讲，有的由红卫兵小将讲。上完课以后，三结合又共同总结，交流经验，取长补短，共同提高，保证了教学质量。"},{"type":"paragraph","text":"实行三结合备课、上课，也有两种思想的激烈斗争。开始，有的教员认为，到工厂、码头进行现场备课，要走很多路，要花费很多时间，有时还要等工人业余讲师的空余时间，这样做太麻烦了，不如自己看看书本，一堂课四十五分钟，嘴巴一张也就过去了。所以在备课中间，个别教师不积极，迷信教科书，留恋老方法。校革委会针对教员这种活思想，及时帮助他们提高对工人上讲台意义的认识，要求教员一方面要虚心向工人业余讲师学习，另一方面要积极帮助工人业余讲师走上讲台。"},{"type":"paragraph","text":"实行三结合备课、上课，提高了工人业余讲师的教学水平。一年来，中国五·七学校实行了三结合备课、三结合上课后，工人业余讲师的水平得到了提高。他们把丰富的实践经验上升为理论，在课堂上既讲实践，又讲理论知识，受到了革命师生的热烈赞扬。有一个工人业余讲师，是有二十多年工龄的老工人，他在刚给学生上党史课时，为了上好一堂课，准备了一个星期，结果在课堂上讲了半个小时就完了。他有很多亲身的体会，但由于缺少理论知识，因此没有办法表达。通过三结合备课、三结合上课，他和师生一起学习了党内两条路线斗争史，提高了理论水平。在上课时，他联系自己的斗争实践，讲述党内两条路线的斗争，愤怒地揭露与批判了叛徒、内奸、工贼刘少奇的滔天罪行，热情地颂扬了伟大领袖毛主席的丰功伟绩。同学们一致反映:“工人讲师上课，阶级感情深，观点讲得透，生动例子多，既提高了思想觉悟，又得到了实践知识。”"},{"type":"paragraph","text":"通过三结合备课、上课，工人业余讲师不仅上好自己担任的课程，而且能够把好教学中的政治关，推动教育革命。工人业余讲师在备课中带领教员接触实际，改革教学内容；在教学活动中以身作则，做到教书先教人，教人先教思想。如化工课讲到“水”一节时，教员只想到先要介绍水的分子式，但一同备课的工人业余讲师就想到先要控诉解放前封建把头霸占肇家浜边的给水权，使住在这个学校附近的几千户贫民吃不到自来水的罪行，对学生进行阶级教育。工人业余讲师的言传身教，使学校教员的教学作风也起了转变，推动了全校的教育革命。"},{"type":"paragraph","text":"三结合备课、三结合上课，也充分调动了教员和红卫兵的积极性。备课时，教员对学生所需要的理论知识提出看法，红卫兵也把学生对备课的要求提出来，集思广益，发挥各方面的特长，大大提高了教学质量。"},{"type":"paragraph","text":"本报通讯　员"}]}