{"id":500763,"date":[{"year":1970,"month":1,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"春节文娱　演唱材料","genre":"文学作品","count":"2947","ytitle":"","mtitle":"追谷(革命故事)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青浦县　青红哨"},{"type":"paragraph","text":"一天早上，在通往公社的一条宽阔的拖拉机路上，有一个人在奔跑着。他身穿一件粗布衣衫，脚踏一双草编蒲鞋，一顶乌绒帽和一件蓝卡其布袄挟在胳膊里。他一面蹬蹬地大步跑着，一面不住地用衣袖抹去额上的汗珠。忽然，他手一松，那顶帽子“啪”的一声，落到地上。一个过路人连忙喊他:“同志，你的帽子!”这时，他才发现自己的帽子掉了，赶忙收住脚步，接过帽子，说了声“谢谢!”又一个劲地往前跑了。"},{"type":"paragraph","text":"这是啥人?原来他是丰收大队第一生产队的粮食保管员，姓诸，名松涛，今年六十二岁，社员们都叫他“老松伯”。可他怎么也不服老，他常说:“我还要跟着毛主席干它几十年哩!”这话一点也不假，别看他额上满是皱纹，可他又粗又结实的手臂，蒲扇般的大手，还常常捏得小伙子直喊痛呢!他干劲足，办事顶真，对坏人坏事敢于斗争。这时，他正走上一座石桥，紧张地向四面张望，看见前面不远处，一个社员在油菜田里培土，就问:“喂!同志!你看见丰收一队的那只稻谷船吗?”只听那个社员说:“看见，朝粮食收购站摇去了!”老松伯一听，拔脚就向公社粮食收购站奔去。"},{"type":"paragraph","text":"老松伯一口气奔到收购站一看，嗬，前面一条宽阔的河里，停满了一只只稻谷船。船上岸上，人来人往，社员们掮着一栲栳一栲佬谷，穿梭般地向高山似的粮囤走去，到处是欢笑声。"},{"type":"paragraph","text":"老松伯穿过熙熙攘攘的人流，沿着河岸走着。他边走边焦急地东望望，西瞧瞧，嘴里在喃喃着:“小虎他们的谷船停在哪里呢?”当他走到收购站二号门口时，忽然听见过磅的老王在喊:“丰收一队第一磅一百零五斤，进仓!”老松伯急忙转身一看，见自己的大儿子小虎正把过磅的一栲栳谷掮上肩，向粮囤走去。老松伯一个箭步奔过去，猛地伸出一只大手，一把抓住栲栳口，大声说:“小虎，这谷不能卖!”小虎一惊，扭过头来一看，见是自己的阿爸，满头大汗，那件粗布衣衫也快要湿透了。小虎疑惑地问:“阿爸，看你跑得满头大汗，做啥?”老松伯正要开口，后面掮谷过磅的社员嚷开了:“嗳，让一让，不要妨碍我们卖粮。”老松伯把小虎拉到一旁，觉得这里不是谈话的地方，就把一栲栳谷抢过来掮到自己的肩上，拉着小虎向谷船走去，小虎弄得稀里糊涂，他望着老松伯心里直纳闷:“这是怎么一回事?”"},{"type":"paragraph","text":"原来，老松伯当粮管员认真负责，十年如一日，社员们都称赞他为“我们队里的红管家”。这次秋收一开镰，他跟往年一样，有时在收工之余，有时乘工间休息，便拿着一把扫帚，把掉嵌在谷场砖缝里的和洒落在河边路旁的稻谷，一粒粒扫拢来。有人劝他别那么认真，可他说:“毛主席教导我们‘必须把粮食抓紧’，这一颗颗粮食都是人民的财富，我怎忍心让它丢掉；多一颗粮食，就多一颗打击帝、修、反的炮弹!”老松伯扫呀扫，扫到秋后，已有满满的一栲栳了。因为全是泥谷，昨天他抽空用饭箩淘了个干净，晒上大半个下午，把它装在那只栲栳里，放在仓库东墙一堆好谷旁边，准备再晒上几个太阳，卖给国家。可是今天早上，他到仓库里一看，那一栲栳谷忽然不见了。“哪儿去了呢?”老松伯想了想，断定是今天一清早交售丰收粮的小虎他们误认为干谷倒进船舱，送到收购站去了。老松伯想起毛主席关于“对工作的极端的负责任”的教导。就立即锁上门，拔脚冲出村子，一口气赶到粮食收购站来了。"},{"type":"paragraph","text":"现在，谷船上的社员看见老松伯拉着小虎，掮着一栲佬谷回到船上，都惊奇地问:“老松伯，怎么回事?”老松伯把一栲栳谷放到船头上，望望大家反问了一句:“放在仓库里的那一栲栳湿谷，你们倒掉了吗?”“这?”小虎眨着大眼睛，想了想说:“是放在东墙边那一栲佬谷吗?我当作是干谷，不留意把它倒在船舱里了。”船上社员一听，都急了起来“这可怎么办?”可小虎却不大在意，他说:“一栲栳湿谷不过百十来斤，有啥大惊小怪!”老松伯一听这话，心里很气，他严肃地说:“别看这一栲栳湿谷只有一百多斤，可它象一杆秤，秤出你对国家，对党有几分责任心。我们都是贫下中农，应该对国家负责!对党负责!”老松伯这几句话，说得小虎红了脸，可他还是不服气地分辩着:“阿爸，一船谷要三千多斤，这百十来斤湿谷混在里面，有啥要紧!”“不!”老松伯严肃地说:“毛主席教导我们:‘我们的责任，是向人民负责。’这湿谷混在里面，日子一长，就会发热，发烫，发烂，影响的不是一船谷，而是几万斤的粮囤都可能引起发烂变质，这个损失可就大啦!”船上社员都连连点头，“老松伯说得对，只怪我们太粗心大意了!”老松伯忙说:“不，我也有责任，没有向你们讲清楚!”这时，小虎对自己的过错感到很后悔，便忙问老松伯:“阿爸，可这一船谷怎么办?”老松伯响脆地回答:“收购站没有场地，摇回去晒!”一个叫永喜的社员一听说要摇回去晒，忙说:“河水落潮了，外加小涞港水浅，怕过不了船!”老松伯望望天色，看看河水，决断地说:“现在潮水还没完全落尽，赶紧开船，还来得及，停在这里，不但会浪费劳力，更会影响交售丰收粮计划的胜利完成。”社员们都说老松伯说得有理，便拔篙开船了。"},{"type":"paragraph","text":"船到小涞港，老松伯已经摇得浑身是汗了，但是小涞港河窄水浅，老松伯摇着的橹碰了泥，使不上劲，便叫永喜用篙子撑。谁知他用力过猛，只见船头一歪，船身一侧，谷船搁浅在河滩上了。这时，潮水猛退，水位越来越低，谷船怎么也撑不开。"},{"type":"paragraph","text":"“快下水，推!”老松伯大声说着，马上脱掉蒲鞋，“通”的一声，跳进河里。小虎、永喜他们也一个个跟着跳下水去，奋力推船。"},{"type":"paragraph","text":"冬天，河水冰冷彻骨，两只脚浸在水里，一阵阵冷痛，象刀割一样。老松伯一面使劲推着船，一面领着大家高声朗读毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”大家一遍又一遍地朗读着，心里热呼呼的，谁也不觉得冷，只是一个劲推着船，不一会，就把谷船推出了小涞港。"},{"type":"paragraph","text":"老松伯他们把谷船摇回生产队，就找队长汇报了情况，队委会一研究，赞同老松伯的意见，马上打扫谷场，准备晒谷。可是正在这时，广播里播送出天气预报:“社员同志们注意，今天傍晚前后有雨，明天多云。”小虎一听广播，就不安地问老松伯:“阿爸，看来谷晒不成了，怎么办?”老松伯一面听着广播，一面抬头察看天色，当他转过身来，忽然看见仓库墙壁上几个火红的大字:“藏粮于民”。他心里顿时一热，眼前忽地一亮，高兴地叫了一声:“有办法!”他拉着小虎直向家里跑去。"},{"type":"paragraph","text":"老松伯飞步跨进房门，掀开谷囤盖，指着黄橙橙的稻谷说:“旧社会，穷苦人糠菜半年粮；现在靠毛主席福，吃穿不用愁。眼下，美帝国主义、社会帝国主义又妄想侵犯我国，为了响应毛主席‘备战、备荒、为人民’的伟大号召，及早把丰收粮卖给国家，狠狠打击帝、修、反。我想，把家里的口粮稻谷调出来顶上，好吗?”"},{"type":"paragraph","text":"“好”!小虎一听，高兴得几乎要跳起来，“阿爸，我心里也这么想!快去向队长说!”老松伯和小虎刚跨出大门，队长和社员都来了，听老松伯一说，队长激动地说:“好，社员们也都这么说。我们是贫下中农，就要胸怀祖国，放眼世界，以只争朝夕的精神，早卖谷，卖好谷，备战备荒，支援世界革命!”这一决定一传开，社员们都动起来了，连在田里劳动的人也赶回家里，忙着把自己的口粮稻谷背出来，争着要会计先给过磅下船。没几支烟功夫，一船三千斤稻谷就调换好了，等潮水一来，老松伯、队长、小虎、永喜等都跳上了船，小虎拔起篙子，老松伯撑橹摇船，趁着涨潮，乘风破浪，向公社粮食收购站摇去，船梢上那面火一样的小红旗正哗啦啦地飘着!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\01\\701p040301.JPG\">"}]}