{"id":240047,"date":[{"year":1951,"month":9,"day":3}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"","mtitle":"通过爱国公约的检查修订 复旦大学呈现一片新气象","ftitle":"","authors":["立光","轩明"],"text":[{"type":"paragraph","text":"【本报讯】　复旦大学自从订立爱国公约后，对于进一步巩固同学们的爱国热情，推动各项中心工作的开展，有了显著的成绩。如响应“六一”号召方面，各系科结合业务，增产捐献，全校捐献数目已达三亿多元；优待烈军属工作也经常进行，庆祝“八一”建军节时，全校留校同学展开一人一信运动，对战士们和他们的家属起了很大的鼓舞作用。在学习上，基本肃清了逃课、旷课等现象。其他对展开文娱、体育活动方面，也起了很大的推动作用。七月底，领导上号召同学参加暑期社会服务工作，大家也都实行爱国公约中“保证参加社会服务”的一条，有五百多同学踊跃报名(全校留校同学只三百多，包括住在上海的同学在内)。所有这一切成绩的获得，都和爱国公约的订立是分不开的。但是，在另一方面，在订立和执行爱国公约的过程中，也存在着一些缺点，有些同学的爱国行动纲领订得不够具体；有的订得要求过高，不切实际，以致不能很好执行。为了进一步巩固成绩，纠正缺点，暑期工作委员会及时地领导同学进行了一次全面性的检查，并进行了适当的修正。"},{"type":"paragraph","text":"明确意义消除顾虑"},{"type":"paragraph","text":"在检查刚开始时，部份同学对检查的意义还认识不足，认为这又是一套形式，有的同学说:“我们自己已检查过一次，用不着再检查了。”团委会、暑期工作委员会宣传部就针对着这些思想情况，进行启发、宣传，用具体的例子肯定了订立爱国公约以来的成绩，同时也指出了缺点，使同学进一步明确了爱国公约的政治意义和检查的必要性；另一方面，暑期工作委员会并组织同学集体去看“土特产展览会”，第二天又在校里放映电影“钢铁战士”，大大地鼓舞了同学们的爱国热情。在小组讨论上，每一个同学都感动地说:“我们今天美好的生活，就是像张排长一样的战士用血换来的。”“我们的祖国实在太可爱了。”有的同学联系到自己，觉得自从订立爱国公约以来，的确有许多没有执行或执行不够的地方，要求进一步用实际行动来爱自己的祖国。这样，检查爱国公约便成为全体同学普遍的要求了。"},{"type":"paragraph","text":"针对缺点重点检查"},{"type":"paragraph","text":"这次检查的特点是根据各系的具体情况，针对着过去的缺点和偏向，进行重点检查。检查的方式是每个同学自己检查执行爱国公约的情况，通过小组会互相批评和帮助，将成绩肯定下来，做得不够的地方指出来，然后由自己进行修正，再交小组会讨论通过。这样，订出来的个人行动纲领，就都是合情合理、切实可行的了。"},{"type":"paragraph","text":"检查的收获"},{"type":"paragraph","text":"这次检查的成绩是很大的，特别表现在下面几方面:"},{"type":"paragraph","text":"一、在学习上纠正了过左过右的偏向。如经济系顾宗伥同学，以前学习计划订得过重，要求每天学习九小时。这样，不但学习计划不能执行，连身体都搞垮了。在小组会上，同学们就指出他这种做法的错误，顾同学接受了同学的意见，就将每天九小时的学习时间酌量减少。政治系同学自暑期开始以来，在学习上非常散漫、松懈，有的同学整天搞工作，有的同学整天看小说，少数的同学只顾自己啃书本，通过检查，政治系同学发觉自己过去在学习上相互帮助、相互研究做得很差。针对这个缺点，他们成立了读书会，分成三个学习互助组，进行讨论、研究，现在他们正在学习毛主席的“实践论”。由于小组同学相互督促，相互帮助，大家学习情绪都很高，有一位同学说:“要不是爱国公约检查得好，我们的学习那能这样有计划?”"},{"type":"paragraph","text":"关于读报方面，过去许多同学虽经常读报，但不够深入，有的甚至看看大标题就算了。通过检查，批判了这种不重视时事学习的错误，加强了各系的读报小组。目前，大部份系科都规定每星期讨论两次，严格执行，就有了很大的成绩。如工管系讨论到节约木材和华东军政委员会关于“纠正学校教育中的混乱现象”的指示时，使他们进一步体验到祖国的伟大建设前途，加强了自己学习的信心。"},{"type":"paragraph","text":"二、在响应“六一”号召方面，以前虽然每个同学都订出暑期捐献计划，但是，对于捐献的意义还认识不够，像有的同学预备把捐献的数目到开学时一次拿出来就算了，为了纠正这种现象，许多系科设立了爱国箱，同学们把每天节省下来的钱投进去，这样，"},{"type":"paragraph","text":"使得捐献工作经常化了。特别是通过检查，发觉在捐献工作上宣传工作做得不够，大家明确了学生在捐献工作中主要的任务是做好宣传工作，并决心在这方面多加努力。"},{"type":"paragraph","text":"此外，大家并将做好优抚工作这条，具体的补充到爱国公约中去。政治、教育等系同学都保证要和三、在开展文娱体育活动方面，过去许多同学跳舞怕难为情，有些系科文娱活动不能很好展开，如教育系许建秋同学认为跳舞太妞妮，小组同学就批评他加进去，会减低其他同学的兴趣，在这次检查中，这种不必要的思想顾虑也被批判打消了。现在一到下午加到百分之九十以上。教育、经济等系科还提出了“一人掉队，全体负责”的口号，每个同学都下了决心:为了祖国，一定要把身体练好。"},{"type":"paragraph","text":"一片新气象"},{"type":"paragraph","text":"通过爱国公约的检查，全校出现一片新气象。同学们的学习有计划了，文娱体育活动蓬勃的开展了，生活也规律化了，同学们团结在新爱国主义的旗帜下，过着轻松、活泼、紧张、愉快的生活。他们并要随时检查爱国公约，及时纠正执行时的缺点。(立光、轩明)"}]}