{"id":240001,"date":[{"year":1951,"month":9,"day":3}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1806","ytitle":"","mtitle":"我们的血不能白流!","ftitle":"——访抗日战争中太岳民兵英雄李德昌","authors":["丰平"],"text":[{"type":"paragraph","text":"新华社记者　丰平"},{"type":"paragraph","text":"八年抗日战争中遭受过惨重牺牲、进行过英勇战斗的山西沁源人民，对美国单独对日媾和，排斥贡献最大、牺牲最多的中国人民的荒谬行为，表示了极大的愤怒与抗议。在抗日战争胜利纪念日的前夕，记者特走访曾和敌人苦斗八年的原太岳区民兵特等杀敌英雄李德昌。他以亲身经历向记者述说了沁源人民可歌可泣的抗日战绩，表示绝不能容忍美帝国主义的这种蛮横行为。"},{"type":"paragraph","text":"一九三八年日寇蹂躏山西时，李德昌才是个十五岁的青年抗日先锋队员。他十七岁就参加了民兵，从此，就一天也没放松过对日寇的战斗。他回忆“七七”事变以后的沁源说:“日寇侵入时，大批国民党军队经过沁源山地溃退大肆抢扰。当时共产党八路军号召人民武装起来保卫家乡，沁源人民拣起国民党军队遗弃的武器，组织了近一千人的自卫队和战地服务团，配合八路军，粉碎了一九三八年三月的日寇九路围攻。一九三九年打退敌人两次进攻后，我们在共产党八路军领导下，建立了农会、区游击队和村游击小组，沁源抗日根据地开始巩固起来。一九四零年十月日寇七路进攻沁源，实行了空前的大烧、大杀、大抢的‘三光’政策，全县百分之九十的房屋被烧毁，二千一百多农民被屠杀。在秦家庄一次用刺刀杀死一百五十个农民，又把四十多个妇女和二十多个小孩关在一间楼房里，用柴草堵塞门窗，浇上汽油点着，当时有一个八岁的男孩从门口冒着大火爬出来，敌人还用刺刀挑着又扔进火坑里。”"},{"type":"paragraph","text":"悲愤的回忆，使这位久经战斗的英雄激动起来。他说:“敌人妄想以烧、杀让我们屈服，但他想错了!一九四三年十月，敌人在“创造剿共实验区”的叫嚣下，第六次侵入沁源，企图以沁源作为“蚕食”、“扫荡”我太岳抗日根据地的基点，以精锐的清水师团侵入沁源城关和二沁(沁源至沁县)大路上，以惨绝人寰的大烧大杀与卑鄙无耻的“怀柔政策”，企图征服沁源人民。但是，在敌人占领沁源之初，沁源关和二沁大道人民在共产党领导之下，组织了一个大转移，二十三个村庄的一万二千人民，暂时放弃了四万二千亩土地，有组织地转移到山区开荒生产，使日寇城关周围找不到一个农民。那一带，八万人民之中没有一人当汉奸，没有一个人“维持”敌人，充分发扬了中华民族坚贞不屈的气节。这种围困斗争，迫使敌人的“剿共实验区”一天天缩小，首先撤退了阎寨、霍登等外围据点，继而放弃了城关，最后连城内的碉堡都放弃了，退守到城西山梁碉堡里。后来敌人的“剿共实验区”，就只剩下那铁丝网内不到半里的地面了。”"},{"type":"paragraph","text":"李德昌说起他自己的战斗经历时说:“我十七岁当民兵时还不知枪是怎样放的，但很快就学会了。有一次战斗中，我亲眼看到自己一连打死三个敌人的时候，我高兴得跳起来。”这位在战斗中成长的民兵英雄又是一个天才的爆炸英雄，在围困敌人的地雷战中，他有许多惊人的创造。他使用的有踏雷、滚雷、拉雷、冰雷、空中雷、追人雷。敌人怕地雷，在出扰时常抓到三五个农民捆在一条长绳上牵着作向导，敌人在后面稍远的地方跟着前进。李德昌便又研究出一种埋雷的方法，农民在前面踏翻了踏板，地雷却在后面敌人的身旁爆炸。在围困敌人的日子里，李德昌率领着一支民兵战斗队，活跃在二沁大道上，日寇称这一条唯一的补给线叫“鬼门关”。一九四三年，李德昌的民兵战斗队，一连炸毁了敌人的七辆汽车。有一次，敌人两千多人出扰抢粮，李德昌用枪雷结合的办法，消灭了敌人的一个尖兵班，打死了敌人运输大队的一个指挥官。敌伪部队广泛流传着:“过了圣佛岭，进了鬼门关，低头乒乓响，抬头轰一声，如若死不了，便是活神仙。”李德昌的民兵队和其他民兵队坚持了两年半的沁源围困斗争，严重打击了敌人的士气，鼓舞了群众的斗志。这一期间，民兵作战三千次，消灭敌军四千人。"},{"type":"paragraph","text":"李德昌说:“沁源人民在光辉的对敌斗争中，虽曾付出了极大的牺牲，八年中全县单单被日寇直接屠杀的群众就有九千一百五十三人，房屋被烧毁二十二万四千多间，损失粮食在七万石以上。但在这种艰苦情况下，沁源人民们一手拿枪、一手拿锄，以巨大的人力物力坚持了抗日战争，并积极动员自己的子弟参加八路军，八年来全县参加人民军队的青年男女有一万二千人，全县有烈军属七千户。”"},{"type":"paragraph","text":"他最后激愤地向记者说:“沁源人民、中国人民用血写成的抗日史实，是绝不允许美帝国主义随便抹煞的。我们的血不是白流的!沁源人民经过了战争的考验，有着保卫祖国打败任何侵略者的充分信心和力量，为了保卫祖国，保卫世界和平，他们随时准备着行动起来!”(新华社北京一日电)"}]}