{"id":240117,"date":[{"year":1951,"month":9,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1975","ytitle":"","mtitle":"我们高举铁拳不容美国武装日本","ftitle":"日本军阀给我们打垮了现在美国又要把它复活　广大读者纷纷来信愤怒抗议表示坚决斗争到底","authors":["王金保","陈余","曹国祥","黄铁生","萧金生"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们小组在“九、三”前夕，曾举行了一次座谈会，讨论到美国单独对日媾和问题。我们各人结合着自己在抗战时期身受的各种痛苦，控诉今天美国单独媾和的无耻行为。我们一致认为中国人民在抗日战争中牺牲最大，受苦最深，贡献也最多，像今天这样把中国排斥于外的美国一手控制的和会，是对中国人民的最大侮辱!我们坚决反对，也决不承认!"},{"type":"paragraph","text":"税务局稽查队读报小组"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"美帝国主义要单独对日媾和，还要武装日本俺可不答应。"},{"type":"paragraph","text":"抗日战争时，俺家的牛啦、羊啦、猪啦!凡是活牲口，一古脑儿都被日本狗拖去宰了，三间茅草房也被狗日本的炮火轰得精打光。不光是俺一个，俺们村子里除了那畜生王八蛋的狗地主张二爷做了“维持会”外，家家都受过狗日本的害。"},{"type":"paragraph","text":"俺不答应美帝国主义武装狗日本，俺们村子里个个不答应。俺小子参加了人民解放军，打过狗日本，也打过蒋光头，现在是某连的英雄，俺写信给他，要他加紧准备，要是美帝国主义和狗日本敢来碰一碰，就结结实实的揍他一顿。俺自己也要加紧生产，田里多垔一成肥，多化几个人工，争取个好收成，捐献飞机大炮，支援朝鲜前线，彻底打垮美国鬼子。"},{"type":"paragraph","text":"王金保述　陈余记"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"今天是中国人民抵抗日本侵略者胜利的日子，这个胜利日子是在中国共产党坚强领导全国人民坚持抗战，和苏联老大哥的积极援助下才得到的。"},{"type":"paragraph","text":"在中国人民打败了日本侵略者后，美帝国主义却继承了日本帝国主义，在做它侵略中国，侵略亚洲的迷梦。"},{"type":"paragraph","text":"在纪念抗日战争胜利六周年的今天，不能不使我们每一个中国人民，对企图破坏远东和世界和平、阴谋单独对日媾和并武装日本以作为向中国和亚洲进攻的前哨的美帝国主义，引起更深的愤怒和仇恨。"},{"type":"paragraph","text":"中国人民自九一八以来，一直抗击着日本侵略者，直至日帝在伟大中国人民力量面前低头。我们对打败日本帝国主义者贡献最大，出力最多，作战时期最长，损失最大。我们牺牲了将近一千万生命，五百亿美元的财产，才打垮了日本。因此，没有中国人民的代表出席签字的对日和约，我们坚决不承认。"},{"type":"paragraph","text":"以自己的力量打垮了日本帝国主义侵略者，和击败了直接由美帝国主义武装的蒋介石匪帮的中国人民，是不怕任何帝国主义侵略者的。我们有足够的力量打败敢于向我们挑衅的美帝国主义。为了提早打败敌人，我们每一个中国人民，都应该在自己的岗位上加紧工作，增加生产，支援前线。深入抗美援朝运动；按期缴纳认捐的飞机大炮献款，以实际行动抗击侵略者。"},{"type":"paragraph","text":"我是一个工人，我们除已把产量提高外，并把捐献定期缴款订入了爱国公约，保证如期并超额完成；只有这样，才是对美帝国主义的最好的打击；也只有这样，世界和平才有了保障。读者曹国祥"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"今天在纪念这个用了千百万生命换来的抗战胜利日时，美国帝国主义正在积极的进行单独的对日媾和，而把出力最多牺牲最大的中国人民排除在对日和约会议之外。他们要想公开的武装日本，作为他们发动侵略亚洲的本钱。这是中国人民及全亚洲人民所不能容许的。我们要坚决以实际行动来粉碎美国这一个可耻阴谋，并制止日本法西斯的再起!"},{"type":"paragraph","text":"鸿兴织造厂第一读报小组启"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"一提起“九三”，我就不由的想到在日寇入侵时，我们所过的一段艰苦的日子。然而，苦难掩不住欢笑，中国人民用自己的铁拳，打得这批从东方入侵的野兽群狼奔豕突而逃。“九三”，这是我们的抗日战争胜利日，我们为什么不欢笑呢?"},{"type":"paragraph","text":"我们，中国人民，曾经用自己的铁拳打垮了美帝国主义的走狗蒋匪帮；我们，中国人民，也正在援助邻邦朝鲜，用我们的铁拳打击那从西方呼啸而来的野兽群!翻了身的中国人民像钢铁的巨人一样，向每一个胆敢向和平人民挑衅的侵略者伸出了硕大无比的铁拳。"},{"type":"paragraph","text":"美帝国主义又要武装日本，签订什么对日和约了；然而，这还不是白费心机，苏联人民不答应，日本人民不答应，全世界和平人民个个不答应!看他这个鬼画符从那儿搞得起来?"},{"type":"paragraph","text":"我们从不害怕侵略，我们懂得怎样去保卫和平!为了世界持久和平，我们说:“不准武装日本”!"},{"type":"paragraph","text":"不准武装日本!不准!不准!"},{"type":"paragraph","text":"读者黄铁生"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"经过了“八、一”建军节，我们又来纪念“九、三”这伟大的中国人民抗日战争胜利纪念日，在这个胜利节日的前夕，我们怀着严肃、悲愤的心情，想起了这些为了人民能够获得今天的自由和幸福而战斗至死的烈士们，想到在长期而残酷的战争中，倒在凶暴敌人刺刀之下的无数同胞们，于是我们深感今天我们获得的胜利是支付了无比重大的代价的；因此我们应当珍惜这用血肉换取的胜利果实，可是也就在战争的喘息未定，寡妇、孤儿血泪未干的今天，我们重新听到了在美帝卵翼的倭寇底磨刀霍霍声，我们感到十分愤怒!"},{"type":"paragraph","text":"我们要在这儿大声疾呼，我们必须坚决和美帝斗争到底，反对美制对日和约，粉碎美帝国主义者武装日本、侵略亚洲和破坏世界和平的一切阴谋诡计!"},{"type":"paragraph","text":"第二○○一七二读报小组"},{"type":"paragraph","text":"萧金生暨全体组员"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5193080101.JPG\">"}]}