{"id":240107,"date":[{"year":1951,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事讲话","genre":"","count":"2272","ytitle":"","mtitle":"中苏人民对日本问题有绝对发言权","ftitle":"——纪念对日作战胜利日","authors":["何养明"],"text":[{"type":"paragraph","text":"何养明"},{"type":"paragraph","text":"在整个第二次大战中，中国是对日作战最早、作战时间最是、抗击敌人最多的国家。中国人民从一九三一年“九一八事变”起就开始抵抗日本侵略，从一九三七年“七七事变”起就开始了全国的抗日战争。在日本陆军三百多万人中，中国军民抗击了或牵制了三分之二以上即二百多万人。中国人民解放军(当时的八路军和新四军)和人民游击队是中国抗日战争的主力。他们在抗日战争中抗击了在中国的日军百分之六十五和伪军百分之九十五，消灭了日伪军一百三十万多人。"},{"type":"paragraph","text":"而苏联人民在对日作战中，更起了决定性的作用，这也是举世皆知的事。正由于苏联的出兵日本才宣布投降。一九四五年的八、一五，东北、旅大与朝鲜宣告解放。九月三日日本全面投降。"},{"type":"paragraph","text":"众所周知，日本帝国主义对苏联的侵略也是很久很久的事。二次大战中，日帝千方百计地帮助德意法西斯侵略军，以大军云集在苏联边境，并且不断地向苏联挑卹，击沉苏联商船，不断破坏苏联远东的边界，仅一九四三年就破坏了苏联的边界达四百一十四次之多；同年日本侵略者飞机越境侵入苏联达一百一十九次。贪婪的日本帝国主义者企图在远东配合德国法西斯袭击苏联；可是惨重的失败仍然落在日本帝国主义者的头上。"},{"type":"paragraph","text":"一九三八年八月，日寇在哈桑湖地区对苏挑衅，被苏联军队击溃了。一九三九年日本以大量的军队图谋经蒙古人民共和国侵略苏联，但是在诺门坎被强大的红军和蒙古武装给予了日帝侵略者歼灭性的打击。"},{"type":"paragraph","text":"无耻、无知而又愚蠢拙劣的日本天皇，一九四五年七月曾请求苏联出面调解以免投降；但是，苏联坚决予以拒绝。忠实履行盟国条约义务的苏联，于一九四五年八月八日对日宣战，八月九日与日寇开始战斗，强大无敌的苏联红军彻底粉碎了日帝精锐的百万关东军，歼灭了整个东北的日本武装，结束了整个战争。强大的忠于全人类的苏军，在战胜这些最凶恶最残暴的人类的敌人(包括希特勒德国)这一事业上有着无法估计的贡献。"},{"type":"paragraph","text":"如上所说，在击败日本帝国主义的事业中，中苏两大国人民起了决定性的作用。"},{"type":"paragraph","text":"与中苏相反，美英帝国主义，在一九四一年十二月以前竭力寻求对日妥协，美国并且大量将战略原料援助日本。在一九四一年十二月日本袭击珍珠港事件发生后，美英虽已被迫对日作战，但是始终不积极，直到苏联出兵东北获得巨大胜利后，美国才忽忙地以投掷原子弹来虚张声势地夺取胜利的果实，使战争在有利于美帝国主义和日本侵略势力的条件下结束。"},{"type":"paragraph","text":"但是二次大战结束以后，美帝国主义在日本问题上，特别是在对日媾和上企图将中苏两国加以排斥。这种贪天之功为己功，拿着中苏两大国的牺牲流血换来的胜利，作为自己的功劳，这是一种最下流卑劣的无耻行为。"},{"type":"paragraph","text":"美帝国主义完全撕毁开罗宣言、波茨坦公告、雅尔达协定等举世公认的国际协定，胡作非为，侵犯中国的主权和利益。美帝国主义一贯就是中国人民的死敌，中日战争初期美帝援助日本屠杀中国人民，这是举世皆知的事实。中国人民牺牲了无数的生命，流了无数的鲜血才得到了这个胜利，但是美帝国主义却单独霸占了这些胜利果实，并且利用日本作军事基地在亚洲展开侵略活动，特别是在朝鲜进行庞大的屠杀，这是全人类所无法容忍的滔天罪行。"},{"type":"paragraph","text":"中苏两大国的人民在对日作战中贡献出比任何国家所难以比拟的力量，因之在日本投降后，中苏两国对日本的任何问题均应有绝对的发言权。任何非经中苏两大国同意而由美帝国主义者一手制造的关于处理日本的任何决定均是非法的；特别是对日和约问题更其是如此。这是决定全亚洲人民的命运的重要措施，是复活日本军国主义或使日本人民获得独立与自由的问题，是全世界人民所最关心的问题。"},{"type":"paragraph","text":"同时应该指出:美帝国主义在日本的非法行为并不是偶然的:在过去一年中，杜鲁门的全权代理人著名战贩杜勒斯曾三次访问日本及菲律滨等亚洲国家，为“太平洋公约”作奠基的工作。杜勒斯自己招供说:他从事单独对日和约的工作与“太平洋公约”“同时并进”。丧心病狂的帝国主义冒险家们企图通过日本在亚洲建立起帝国主义统治，使日本变为它在太平洋上的主要战略基地，对日单独媾和就是为这种妄想铺平道路。日本的经济新闻也透露:“单独媾和以后，日本的经济将成为亚洲的一个反共兵工厂。”"},{"type":"paragraph","text":"美制对日和约完全顺着这条反动的道路前进，众所周知，开罗宣言、雅尔达协定、波茨坦公告明确显示必须摧毁日本的军国主义，必须将日本的侵略力量永久剔除出去。但是美制“对日和约草案”或“修正”草案对这一问题都作了完全违背的规定。周外长是在本年五月致苏联的照会中说:“美国政府在这个和约草案中只追求一个中心目的:就是复活日本军国主义，以继续并扩大其对亚洲各国的侵略行为……。”周外长是一针见血地揭破了美帝的阴谋，美帝国主义者所制造的“和约草案”完全是为其建立太平洋上的帝国主义统治而制造的。美联社本年四月二日供称:“美国议院在本周草拟两个公约，以配合对日和约，建立一个太平洋的新安全体制(按应读作侵略体系)。“事实很明显，美帝国主义所制造的“对日和约草案”乃是美帝向全世界扩张的重要步骤之一，作为进攻新中国及苏联的跳板，为统治全亚洲铺平道路。中国人民都坚决反对美帝这一违反全人类利益的疯狂行为。"},{"type":"paragraph","text":"六年前的今天，一九四五年的九月三日是中苏人民战胜日本帝国主义的日子，而今天美帝国主义者已经完全代替了德日法西斯把全世界闹的乌烟瘴气，德日法西斯军国主义在迅速复活中。美帝国主义正企图发动第三次世界大战来遂其独霸世界的野心。但全世界人民正在密切注视美帝国主义在亚洲的阴谋，全世界人民正在密切注视美帝单独对日媾和的丑把戏。美帝国主义如果死不悔悟的话，他只有加速自己走向坟墓中去。"},{"type":"paragraph","text":"(五一年八月底于北京)"}]}