{"id":240205,"date":[{"year":1951,"month":9,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新体育","genre":"","count":"1350","ytitle":"","mtitle":"负责同志亲自带头　路局工人展开早操","ftitle":"","authors":["贺定华"],"text":[{"type":"paragraph","text":"贺定华"},{"type":"paragraph","text":"“练好身体，为生产建设服务”，“练好身体，随时准备着响应祖国的号召”，这是上海铁路工人目前正在实践中的口号:"},{"type":"paragraph","text":"自从全国铁路体育列车访问上海以后，上海地区铁路工人的体育活动大大活跃起来，特别是早操活动，更是蓬勃开展，近两千个工人每天早上上班前，都自觉的参加了做早操，而且人数天天增加，工人们已经从早操中体会到锻练身体的重要性，健康情况并已初步得到了好转:"},{"type":"paragraph","text":"早操活动是怎样开展起来的?"},{"type":"paragraph","text":"(一)首先是全国铁路体育宣传列车给了上海地区铁路工人很大的启发:体育列车的同志们到上海后，通过大小座谈会，邀请首长参加，和组织员工参观各种表演赛，并在各处贴了宣传标语，如“响应毛主席健康第一的号召”等，使广大员工都受到了新体育意义的教育，跃跃欲试:"},{"type":"paragraph","text":"(二)负责同志重视并亲自带头参加，给员工很大的鼓舞:如路局直属机关的早操，徐雪寒局长亲自参加，上海材料厂厂长兼党支书郑传仓在作建军节的报告时，就特别指出::要有一支强大的国防力量，非有坚强的体格不行:号召员工开展早操活动，并亲自带头组织:其他如检车段、电务段、分局等机关的段长、科长、工会主席，都经常参加早操。"},{"type":"paragraph","text":"(三)团员的骨干作用，和工会的重视:上海分局各机关团总支的支部计划中订着要求每个团员都参加早操并带动群众，上海分局总务科、电务段的工会小组把“积极参加早操，保证练好身体”，订到爱国公约中去:这对于迅速推动和扩大早操人数起了很大作用:"},{"type":"paragraph","text":"滚雪球的办法越滚越大"},{"type":"paragraph","text":"铁路工人的早操活动，基本上是滚雪球的形势，越滚越大。首先是上海分局机关搞起来，人数由二十人扩展到二千人，由一个单位扩展到十三个单位，目前在工务段方面并已扩展到工区:"},{"type":"paragraph","text":"工友们的兴趣愈来愈高"},{"type":"paragraph","text":"上海机务段本来只是工厂部门的工友参加，现在流动的乘务员同志也纷纷要求工会把他们也组织起来，大家在清晨点名以后，自动整队，操完以后，还兴致勃勃的研究，如同教操的同志说:“口号喊快了”，“呼吸动作要慢一些”，现上海衫务段一个单位，每天早晨有五百人做早操，材料厂有位工友同志本来总是跟交通车来上班，自从该厂有了早操后，他经常提前骑脚踏车早来:中心铁路医院也要求工会帮助，组织起来了。"},{"type":"paragraph","text":"腰也不酸了"},{"type":"paragraph","text":"工人同志参加早操以后，都体会到体育的重要了:上海建筑段的工人同志说:“上过操，干工作劲也大了”。材料厂起先有些老工友在做跳跃动作和湾腰的动作时，不大习惯，爱笑，现在完全操顺了(即习惯了):张龙保同志说:“平常总觉得没睡好，参加早操以后，觉也睡得好一些。”上海检车段工友蔡守法同志觉得，平常腰害酸，现在腰也不酸了。"},{"type":"paragraph","text":"还要大力宣传"},{"type":"paragraph","text":"目前上海地区铁路工人的早操活动是蓬蓬勃勃的展开了，事实证明比较容易作的早操活动，普遍展开是开展其他体育活动的最有利的条件:像上海检车段在早操的基础上，排球和翻杠活跃起来:同样的，上海列车段的游泳，上海机务段的小型运动会，以及全上海地区的游泳选拔赛、水上游戏会，都活跃起来了:但是，目前的早操活动还不够普遍，像上海车站(大单位还没有动起来，还有不少单位基本上没有动，或人数不够100%，目前存在着的主要思想问题有两个:第一，对体育活动究竟有多大好处，不太体会；第二，把劳动和体育活动孤立起来看。因此，着重这两方面的宣传教育工作是目前全面展开早操活动的必要条件:(稿费捐献活"}]}