{"id":240240,"date":[{"year":1951,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1655","ytitle":"京剧舞蹈团　出国通讯之二","mtitle":"国际舞蹈竞赛我国与苏联同第一名","ftitle":"","authors":["张云溪","张椿华","张世桐"],"text":[{"type":"paragraph","text":"张云溪等"},{"type":"paragraph","text":"亲爱的同学们:"},{"type":"paragraph","text":"我们经过满州里的时候，曾经是以无限怀念的心情想念着我们敬，首长和同志们给予我们的指示和关怀，我们是时刻的记忆着和温习着的。"},{"type":"paragraph","text":"现在，我们来报告我们的行程，和在柏林演出的情况。"},{"type":"paragraph","text":"七月廿七日，我们抵达莫斯科，休息了两天，廿九日出发。卅一，和春季去上海，夏季到朝鲜一样，我们几个人始终没有放下研究工作，就是在这紧张而又愉快的行程中，我们把所有要演出的节目都细心的加了工，尽量的紧缩时间，加强并美化舞蹈，尽我们的力量想尽一切办法，把我们伟大的人民祖国的优秀的京剧艺术介绍出来，现在我们虽然已经成功的演出了，但仍然是精益求精的做加工的排练。"},{"type":"paragraph","text":"十多万人。掌声如雷"},{"type":"paragraph","text":"盛大的国际青年联欢节是于八月五日在柏林开幕，一共有九十多个国家参加，咱们中国代表团倍受欢迎，当我们才一踏进会场的时候，全场十几万人雷动的掌声不停。“毛泽东”庄严、敬慕、欢悦的呼声响澈了全场，我们沈浸在这样欢腾的国际友爱热情中，使我们深深的感到在毛主席领导下的胜利的新中国的人民的光荣!"},{"type":"paragraph","text":"这一天，有苏、德两国的足球比赛，和德国青年的四们大集体舞(每个都有两三千人参加)，没有其他文艺节目。"},{"type":"paragraph","text":"六日晚在“喜剧剧院”——这是一座富丽堂皇，有历史意义的古老剧院，这一晚便是上演咱们中国文艺工作团最精采的一台综合节目，包括了音乐、舞蹈、杂技、歌唱等等。一千四百个座位都坐得满满的，每一个节目都受到热烈的欢迎，在这些节目中最受欢迎的是车技、红绸舞，还有一个就是我们的“新三岔口”，七日在体育馆招待皮克总统和各国代表团负责人，节目照常，欢迎的情况和六日相同。十二日到离柏林中心区四十公里的郊外公园表演，观众一万八千人，我们的“新三岔口”改成“大轴”演出了，这场“三岔口”演的最精采。"},{"type":"paragraph","text":"新三岔口·最受欢迎"},{"type":"paragraph","text":"十三日中午在“国家剧院”发行国际舞蹈竞赛，咱们中国方面一共出了五个节目是:红绸舞、扑蝶舞、藏民舞另外两个节目是我们的京剧舞，一个是“新三岔口”，一个是“武松打虎”，“新三岔口”谢幕达三次之多，掌声不绝达四、五分钟之久，观众情不自禁的两足乱踏简直就像是打雷一样，这是最为满意，最为欢迎的表现。完戏之后，未等卸完装就赶到腓特烈公园演出，大轴仍然是“三岔口”，观众二万多人，成绩依然是很好的。总计，在这一天，三小时内连演了一个“打虎”两个“三岔口”。"},{"type":"paragraph","text":"十四、十五两日，各演一场“打虎”，观众极为满意。十四日是一个国际晚会，是各个国家联合演出的。原定咱们中国方面演出“红绸舞”，因舞台条件不适宜，才改换的“武松打虎”。“大轴”是苏联廿个国家的节目，老大哥的，咱们是“压轴”，是在一座客厅里的平地上演出，大理石的地上铺上了一块极薄的五尺宽的围又都是贵宾，虽然是在这样危险饱满的演出，成绩如前，极得贵宾们的好评。"},{"type":"paragraph","text":"集体舞蹈·获第一名"},{"type":"paragraph","text":"今天，是“国际舞蹈竞赛评奖日”，让咱们大家都高兴吧，咱们中国的舞蹈集体的得了第一名，和苏联老大哥比肩而立，两国都是第一名!咱们中国的音乐是第二名，苏联老大哥第一名，这是毛主席的光荣!院长、同志们，这是你们的光荣!是人民文艺工作者的光荣!是咱们伟大的人民祖国的光荣!"},{"type":"paragraph","text":"这次出国，同志们表现的都很好，我们大家都没有忘记也没有违背了行前我们对首长和同志们的诺言:团结友爱，互相帮助，努力学习，辛勤工作，为我们伟大的祖国争光荣，我们也碰到许多困难，但是一想到毛主席和伟大的祖国，我们就不知道什么是辛苦，什么叫困难了。"},{"type":"paragraph","text":"同志们放心我们吧，我们团的领导照顾我们很好，我们身体都很健壮，大家都比出国前胖了。"},{"type":"paragraph","text":"还有一件事就是“三岔口”用的双刀已经坏了一份；“打虎”用的虎叉因为打虎打多了，也叉坏了，请给我们再定制两份，设法捎来吧。"},{"type":"paragraph","text":"在柏林，这民主德国的首都，我们大约还有两个月的停留，首长和同志们如有指示和信件时，请寄德国柏林，中国大使馆转中国青年代表团文工团舞蹈队交，无论我们走到那个国家是都能收到的。谨祝健康并致敬礼"},{"type":"paragraph","text":"张云溪、张椿华、张世桐、梁九荣、谢锐青、张桂来、白登云"},{"type":"paragraph","text":"一九五一年八月十六日于柏林"}]}