{"id":240228,"date":[{"year":1951,"month":9,"day":4}],"page":"7","source":"“文学报”,“天津日报”","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1318","ytitle":"","mtitle":"四堂课","ftitle":"","authors":["希克梅特","周彤"],"text":[{"type":"paragraph","text":"如果我手内有那样的力量，我就把杜鲁门、邱吉尔、艾德里、戴高乐、盖斯贝里、门德列斯拉到柏林，拉到我们这里来。首先我指给他们这座曾被毁灭了的城市，让他们再一度看看这座曾被毁灭了的城市。其次我指给他们这里的青年联欢节，开会的光景或国际青年们在街头闲步的情况。如果他们还懂得点事，他们会体会到两件事:其一、战争就是毁灭；其二、如果他们发动新的战争，青年人决不会参加反对自由与民主的战争。这两堂课对他们是有益的。"},{"type":"paragraph","text":"不过我知道他们不会体会此点，他们只有在尝到战争的苦头或站在人民的法庭前才会恍然醒悟。"},{"type":"paragraph","text":"但是他们总要在这里待些时，他们会再上两堂课。他们不得不承认热爱和平的国家能够在短时期内教育了人民。我们在这里，在柏林看到了新德国的青年。就是这些德国人，其中大多数从小便被毒化，以为他们的血统是最优秀的，以为世界必须由他们统治。而现在他们醒悟了，其他民族所具有的生存权并不小于他们。"},{"type":"paragraph","text":"柏林曾是普鲁士的首都，腓特烈二世的首都，希特拉的首都……现在这里已发生了奇迹!德国人给朝鲜人民鼓掌，拥抱来自美洲的黑人与来自非洲马达戈斯卡尔岛的居民。"},{"type":"paragraph","text":"我参加了皮克总统的招待。客人中有各色各样的民族的青年。在这里马达戈斯卡尔岛人和德国姑娘跳舞，朝鲜姑娘和波兰青年跳舞，中国青年和土耳其姑娘跳舞。在德国历史上此一盛会将是极佳美的一页。过去德国的任何一个政府不会也不会有这样的盛会。此一盛会只有保卫和平的国家的总统们才能邀请，这些总统们是把青年人的生存与快乐的权利当作人类的极自然的权利。像呼吸与饮水一样自然的权利。"},{"type":"paragraph","text":"最后，还有第四堂课。在这里，参加联欢节日的青年们，其信仰是不同的。有共产主义者，有社会主义者，有天主教徒，还有其他种种。但是，是怪事!我同许多既非共产主义者亦非社会主义者的青年人谈话，他们和我们有许多分歧的观点，可是在某晚他们和我并坐在一起，当大厅内三番五次欢呼伟大的斯大林的名字并给他鼓掌的时候，他们也在三番五次地欢呼斯大林并和我们一同鼓掌。以后我问他们:他们为什么给斯大林鼓掌，他们又不是共产主义者与社会主义者啊?他们回答说:他们给斯大林鼓掌是因为他们爱戴他，因为他坚持和平，关怀其他民族，特别是关怀他们。"},{"type":"paragraph","text":"自认为“各民族的领导者”的杜鲁门与邱吉尔先生到这座大厅里来，就能够了解到什么是当前各民族的意志!"},{"type":"paragraph","text":"但是我还想说，这几堂课不是为了他们，他们的脸皮太厚了。而且他们也不是各民族的任何领导者，他们是傀儡，是华尔街银行大亨的假面具。我看过中国的假面戏，假面具自己在动，但事实上面具后面有支配它的人。"},{"type":"paragraph","text":"我观察到联欢会的参加者，他们最高兴的是与苏联人相逢，和他们握手言欢，靠拢来看新型的人类。我非常快乐，这里聚集了一百多个国家的代表，他们全都满怀欣喜接待苏联代表，因为大家都了解，没有苏联，和平事业就不能胜利。他们要生存、要爱、要生儿育女，而不愿丧命于战溝。他们卫护自己的生存、恋爱、劳动与静恬的晚年的权利。"},{"type":"paragraph","text":"和平的愿望之能够实现是因为伟大的苏联在保卫和平。"},{"type":"paragraph","text":"在联欢会上我更感觉快乐的是，作一个共产党员，为自由与各民族的友谊而斗争真太好了，站在斯大林的旗帜下真太好了!"},{"type":"paragraph","text":"(八月十三日柏林电话。周彤译自八月十四日“文学报”，译文原载“天津日报”)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5194070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>希克梅特</FONT>"}]}