{"id":240224,"date":[{"year":1951,"month":9,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1683","ytitle":"","mtitle":"我每天在数目字里打转，群众工作又推不动，怎么办?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"读者来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个热情的青年，我已经下了决心要把自己的力量贡献出来，为革命事业服务，为人民服务。"},{"type":"paragraph","text":"可是，我没有一个好的工作岗位。我现在一家小公司里当会计，整天在数目字里面转，实在没有意思。而且，公司里的同事大都思想落后，觉悟不高，当然不能在学习上政治上帮助我，就是我想帮助他们，他们也不接受，有什么政治运动展开时我们这里总是推不动。这种情形使我非常苦闷。我该怎么办呢?你能帮我解决问题，介绍一个适宜的工作吗?谢谢你!此致敬礼!闵文富上"},{"type":"paragraph","text":"编者复信"},{"type":"paragraph","text":"文富同志:"},{"type":"paragraph","text":"热情，是可贵的。没有热情，就不能很好的为人民服务。可是，光有热情，也不能很好的为人民服务。"},{"type":"paragraph","text":"热情之所以可贵，是因为它能鼓舞我们，给我们力量，把工作做好。这也就是说，热情必须化为实际行动，才是可贵的。如果离开了实际行动，热情就无所附丽，无法持久。"},{"type":"paragraph","text":"任何一件事情，我们尽管抱着满腔热情，却不动手去做，这件事总是不会办好的。事情既办不好，热情落了空，过些时候就免不了会失望、消极。"},{"type":"paragraph","text":"从你的信看来，你是有为人民服务的热情的，可是并没有见诸行动。如果不赶快改变这种情况，你的热情自然也是不能持久的。"},{"type":"paragraph","text":"你的热情为什么不化为行动呢?据你说:是为了没有一个好的工作岗位。这样说来，为人民服务的先决条件就是要有一个好的工作岗位。"},{"type":"paragraph","text":"这种说法对不对呢?当然是不对的。"},{"type":"paragraph","text":"拿整个的革命事业来说，革命的目的是改造世界。世界上有不合理的事情，才需要改造。如果世界非常美好，也就用不着改造了。谁也不会说:给我一个好的世界吧，好让我进行革命。"},{"type":"paragraph","text":"再拿革命事业里的各部分来说，我们知道，革命事业并不是一个空洞的名词，而是包括着许许多多具体工作的。这里面有军事、政治、经济、文化各方面的工作，这些工作又都是不能缺少的。我们不能说那一件工作是好工作，那一件工作是坏工作。问题是我们能不能做好自己的工作，如果做好了，就是直接间接为革命事业尽了力，也就是为人民服了务。"},{"type":"paragraph","text":"我们不知道你在什么公司里工作，可是无论什么公司，只要它经营正当业务，就都是整个经济工作的一部分，在新中国的发展和建设中都有一定的作用。而我们每一个人，都应当有切实的精神，不轻视平凡的工作，一点一滴的埋头苦干。这样，我们就尽了革命机器上一枚螺丝钉的作用。也只有这样，“为人民服务”才不是一句空话。"},{"type":"paragraph","text":"当会计，有什么不好呢?数目字，为什么没有意思呢?我们不要用庸俗的眼光去看数目字，应当从实际出发看问题。要知道，没有数目字就没有经济，没有具体事务就没有革命工作。你既然是一个会计，就该搞好会计业务，从数目字里面看到工作的意义。"},{"type":"paragraph","text":"你还说，你公司里的同事大都思想落后，觉悟不高。他们既然是从旧社会出来的，自然免不了有这种缺点。事实上，缺点人人都有。有缺点并不要紧，问题是在能够改正。何况在新的社会里，周围的环境都是帮助人进步的，你的同事们一定会慢慢进步起来。如果你比他们进步，帮助他们改正就是你的责任。与其怪他们不接受你的帮助，还不如怪你自己态度和方法不好。可不是吗?看了你的信，我们觉得你的群众观点是大大不够的。"},{"type":"paragraph","text":"在前线作战的战士，会因为一起作战的弟兄有缺点就从前线撤退下来吗?你的同事有缺点，你就想换一个工作，这又能解决什么问题?别处的同事也有缺点，你岂不是要做隐士了"},{"type":"paragraph","text":"自我改造和帮助别人进步都要经过艰苦的思想斗争过程，决不是一蹴可就的事情。主观、生硬、急臊，别人不能接受就怨他“落后”，原来是要帮助人，结果反而结了冤家，别人见你害怕，更无法接受你的“帮助”了。"},{"type":"paragraph","text":"再说，你认为你的同事都不能帮助你进步，这看法也是不对的。毛主席常常提醒我们要向群众学习，不要以为一定要政治上很强的人才能帮助你进步。我们希望你把刘少奇谈群众路线问题的文章找来细读几遍，这篇文章原来是新华书店出版的“论党”中的一节，新华书店还把它印成了活叶文选。这篇文章会帮助你建立群众观点，会告诉你怎样走群众路线。你学了群众路线以后，还应当在具体工作中去体验，使同事们和你的关系好转，虚心向他们学习，耐心的帮助他们，他们一定会和你一起进步，你也可以跳出那空幻的热情，成为脚踏实地、积极愉快的工作者了。编者"}]}