{"id":240363,"date":[{"year":1951,"month":9,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1489","ytitle":"","mtitle":"舞台生活四十年(一八七)","ftitle":"","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述"},{"type":"paragraph","text":"许姬传记"},{"type":"paragraph","text":"(二)木兰从军(8)"},{"type":"paragraph","text":"第廿四场:花弧听说大军奏凯还朝，他的女儿即日也好回转乡里，他便唤出花母、木蕙、木棣，吩咐，们快把木兰住的屋子收拾收拾，他，到郊外控望，了。他母女听了这个好消息，自然也是十分快活的。"},{"type":"paragraph","text":"第廿五场(木兰的第十三场):花弧出场，我们本来给他编了几句元板的唱词。贾洪林看了说:“我知道你们是按着吕不奢和东皋公的场子来编的。我觉得这两个老头儿去到郊外闲步，是没有什么目的的。花弧出门是去等他的女儿，应该表现他内心的盼望和着急。我想在这儿唱一段高拨子，对于剧情是有帮助的。”这位老艺人的见解高明，我们都同意他的提议。他回去琢磨了两天，改成大段唱词，共有十四句之多。至于身段表情，更是他的拿手本领。所以边唱边做，很受观众的欢迎。木兰的扮相，在金殿一场，还是披<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51950805AA.JPG\">扎靠。现在辞官回来，又改穿了箭衣马褂。先在道旁遇着花弧，跟他回家，见过母亲、姊姊、弟弟，大家少不得又有一番悲喜的心情。在，叙说从军经过的时候，是用小生的嗓门，唱一段南梆子，倒很别致。唱完了，就跟，姊姊进去，改换女子的装束了。木兰辞是这样说的:"},{"type":"paragraph","text":"爷娘闻女来，出阁相扶将，阿姊闻妹来，当户理红妆，小弟闻姊来，磨刀霍霍向猪羊，开我东阁门，坐我西阁床，脱我战时袍，着我旧时裳，当牕理云发，对镜贴花黄。"},{"type":"paragraph","text":"第廿六场:魏王颁赐木兰许多珍品，就命贺廷玉亲自押解前往。"},{"type":"paragraph","text":"第廿七场:四征兵战胜回家的过场。"},{"type":"paragraph","text":"第廿八场:贺廷玉行路的过场。姜六爷的魏王，和凤二爷的贺廷玉，在这两场里面，他们也加上了大段唱工(姜唱八句，凤唱十六句)。这是什么用意呢?还不是为了我又，洗脸改装的原故吗。"},{"type":"paragraph","text":"第廿九场(木兰的第十四场):这是全剧最后的一场，也是最长的一场。我把它分为五节来讲:(1)花弧上唱六句散板。(2)贺廷玉到了花家，要见花将军，花弧推说他的儿子，因为路上受了风霜，染病在床，不能接见。谁知道贺廷玉偏偏要到床前探病，这一下把花弧窘住了。只能唤出女儿，让她自己来应付吧。(3)木兰打这儿又改回旦角，身上是穿帔，穿裙，头戴“真容”。(真容又名“镜牌”，上有大绒球一个，球下有一面小圆镜子。)是个女将的打扮。内先起倒板，上场接唱三句原板。贺元帅看见花将军是个女子，大吃一惊。她又唱一段二六，把过去种种内情，详细说明。并且表示要拿颁赐的东西，分给她的同伴。木兰在廿五廿九两场所唱的词儿，无非是追叙故事的经过，不必细说了。(4)四征兵上场见了同营十二年的伙伴是个女子，也都十分惊奇。等到问明是请他们来分取魏主的颁赐，大家又都称，不止。这里木兰有几句吟白，跟十四场有呼应的。她问:“啊，壮士，我等投军之时，壮士说做女子的便宜，这句话可还记得。”征兵说:“她在这儿等着我们哪。”木兰接念:“壮士须知，女子若肯立志，锻炼好了身体，也同男子一样，那怕他十国番兵。”四征兵说声惭愧，就此告辞而去。(5)贺廷玉，奖了几句，也告辞了。木兰随花弧同下，全剧至此告终。下面是木兰辞最后的几句出门看伙伴，伙伴皆惊惶，同行十二年，不知木兰是女郎，雄兔脚扑朔，雌兔眼迷离，两兔旁地走，安能辨我是雄雌。"},{"type":"paragraph","text":"这出戏木兰的变化太多了。(一)服装要换六次，还包含着扎靠在内。(二)唱工是青衣小生都有整段的唱腔，还包含一种昆曲的牌子。(三)做工是文武并重，还包含着开打的场面。我把全剧写完了，你就明白我当初，分两本演出，实在有不得已的苦衷的。"},{"type":"paragraph","text":"(按)这出木兰从军，梅先生已经多年不唱，最近他想把它整理了，新演出。同时他又顾虑到他的年纪大了，就是分两天演，也怕累不下来。可是许多朋友都劝他试试，我也希望这个演出能成为事实的。(一八七)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5195080501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木兰与突劂王交战的姿势</FONT>"}]}