{"id":240391,"date":[{"year":1951,"month":9,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1747","ytitle":"本市各民主党派、各人民团体","mtitle":"一致拥护驱逐黎培里出境","ftitle":"坚决粉碎美帝国主义一切卑鄙的侵略阴谋","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　各民主党派驻沪机关及本市各人民团体，昨日纷纷发表声明，一致拥护政府驱逐黎培里出国境的英明措施。"},{"type":"paragraph","text":"中国国民党革命委员会上海市分部筹备委员会、中国民主同盟上海市支部临时工作委员会、民主建国会上海分会、中国民主促进会上海市分会、中国农工民主党上海市工作委员会、九三学社上海分社、台湾民主自治同盟华东总支部发表联合声明称:帝国主义分子黎培里，五年以来，披着宗教的外衣，在我神圣的国土上，一贯进行阴谋破坏的间谍活动。南京市军事管制委员会接受华东和全国人民的正义要求决定将这个罪恶昭彰的帝国主义分子黎培里永远驱逐出国境；这是符合保护国家安全和人民利益的英明措施，我们表示完全拥护。"},{"type":"paragraph","text":"从黎培里事件中，充分表现了各地天主教徒的爱国热情和政治觉悟的大大提高。他们决心澈底斩断天主教和帝国主义的关系，使中国天主教脱离帝国主义份子危害人民权益的束缚，成为纯粹是中国人民的宗教活动。这是值得我们祝贺的。"},{"type":"paragraph","text":"美国帝国主义者决不甘心它们的失败，还是要想尽各种毒辣的方法，对新中国进行阴谋破坏活动。我们号召全市各党派成员及全市人民必须提高警惕，并以加强抗美援朝，订好爱国公约，完成爱国增产捐献运动，反对美国重新武装日本、片面对日媾和，坚决粉碎美帝国主义一切卑鄙的阴谋。"},{"type":"paragraph","text":"上海总工会声明称:南京市军事管制委员会于九月四日命令，将天主教败类、帝国主义分子和间谍黎培里永远逐出国境的措施，是完全符合人民的要求的。"},{"type":"paragraph","text":"黎培里披着宗教外衣，掩护美国特务机关的间谍分子进行破坏活动，策划组织反动秘密团体“圣母军”，并煽动中国天主教徒反对政府，阻挠天主教徒的爱国行动，这种种罪恶活动充份证明黎培里是中国人民的公敌。我们上海工人坚决拥护南京市军管会的正确措施，支援爱国天主教徒，反对帝国主义分子的爱国运动。同时，黎培里事件、又一次告诉了中国人民，美帝国主义是一贯敌视和破坏中国人民的解放事业的，中国人民愈是胜利，它也愈加疯狂卑鄙。我们上海工人必须提高警惕，保卫自己的工厂，严防帝国主义特务的破坏，我们要以生产战线上的新胜利来支援人民志愿军，打败美帝国主义的侵略计划，和反对它片面对日媾和、武装日本的罪恶活动。"},{"type":"paragraph","text":"市郊农民协会声明称:天主教败类、帝国主义分子和间谍黎培里，竟敢披着宗教外衣，在我国进行反革命的间谍活动，危害我国的安全，这是我们所不能容忍的。今天南京市军事管制委员会下令永远驱逐黎培里出境这一贤明措施，正是全国广大人民的要求，也是我们市郊农民们热烈拥护的。"},{"type":"paragraph","text":"青年团上海市工委、上海市民青联筹备会、上海市学联声明称:南京市军事管制委员会已下令把帝国主义分子黎培里永远驱逐出国境。这表示我们伟大的祖国是不容许任何帝国主义分子破坏的。全上海青年对于南京市军事管制委员会这一措施，莫不感到万分高兴。"},{"type":"paragraph","text":"热爱祖国的上海青年，从黎培里勾结美蒋匪帮、掩护美国间谍、组织反动秘密团体“圣母军”、煽动与胁迫中国天主教徒反对中国人民革命和人民政府种种罪行中，更深刻地认识到美帝国主义对中国人民的胜利，是绝不甘心的，它总是千方百计的想法来破坏我们的祖国。因此，我们上海青年——特别是宗教界青年，必须提高政治警惕，协助人民政府，为肃清一切暗藏的帝国主义分子、巩固我们伟大的祖国而斗争!"},{"type":"paragraph","text":"上海市工商业联合会发言人称:南京市军管会顷发布了永远驱逐帝国主义分子黎培里出境的命令，这是完全合乎全国爱国的天主教徒的正义要求，并完全符合中国人民利益的正确措施，我们上海市工商界对于这个贤明的措施表示坚决的拥护。"},{"type":"paragraph","text":"上海市十四万余工商业户，经过十个多月来的抗美援朝爱国运动，政治认识已进一步普遍提高。今天更清楚认识到美帝国主义是我们工商界的死敌，而对于这些由美帝国主义派遣在我国进行阴谋破坏的帝国主义分子，不管他们是披着宗教外衣或其它伪装，我们都应当把他们揭露出来，予以严厉的制裁和彻底的肃清，才能确实的保证我们祖国的安全和生产事业的繁荣发展。我们上海市工商界在捐献飞机大炮和镇压反革命的运动中已经表示了高度的爱国热忱；现在，我们仍要提高警惕，严密注意帝国主义分子及其走狗的活动，仍要继续努力、积极展开捐献武器的缴款运动，反对美国重新武装日本、片面对日媾和，以实际行动粉碎美帝国主义的任何侵略破坏阴谋。"}]}