{"id":240331,"date":[{"year":1951,"month":9,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2839","ytitle":"","mtitle":"重新武装西德的阴谋","ftitle":"——美帝图解之六","authors":["朱育莲"],"text":[{"type":"paragraph","text":"朱育莲　编绘"},{"type":"paragraph","text":"在一九四五年二月订，的“雅尔达协定”和同年八月订，的“波茨坦协定”中，苏、美、英三国领袖，对于战后德国问题曾取得一致协议:消灭纳粹侵略势力，根除日耳曼军国主义及，影响，摧毁，军事生产的基础，并完成德国民主的改造。这一个光辉的、确保世界和平的决议，曾获得全世界人民的一致，但是不久，美帝国主义，刻撕毁了它亲自订，的协定。它非但不愿意把德国变成一个和平民主的国家，而且蓄意将德国重新武装起来，作为它的侵略工具。"},{"type":"paragraph","text":"从一九四六年到一九四九年，苏、美、英、法四国曾为解决德国问题召开了五次外长会议，但美国竭力阻挠根据波茨坦协定的方针签订对德和约，因此虽经过了五次会议，对德和约一直没有订文。"},{"type":"paragraph","text":"美国一方面阻挠对德和约的签订，另一方面则加紧分裂德国，使它可以无限期的占领下去，作为发动新战争的基地。一九四六年美、，占领区实行合并；一九四八年二月美，在柏林签署了所谓“占领法规”；一九四九年五月在所谓“西德制宪会议”中通过了荒谬的“波恩宪法”；同年九月在美国导演下，举行了滑稽的伪，出了休士、阿登纳之流的走狗充当西德傀儡政府的首脑。"},{"type":"paragraph","text":"美国控制下的西德，纳粹军国主义一开始就有计划地被保存下来。几年来，美国一直在进行着重新武装德国的阴谋。自从朝鲜战争爆发后，美国更加紧了它对西德的武装步骤。"},{"type":"paragraph","text":"首先美国把过去希特勒的军队重新改组，在警察、劳工大队、边防守卫队、联邦保安队等伪装下，建立了新的陆军，据估计人数已达四十五万六千人；这些部队拥有坦克和炮队。不仅如此，在一九五一年一月初美、英、法三国驻德高级专员公署与西德傀儡总理阿登纳的军事代表(前希特勒的将领)在彼得斯堡进行重建纳粹陆、海、空军的谈判。这一谈判直到三月下旬始告一段落。接受了关于建，西德，军的计划，中规定建立二十二个机械化师(有十个是坦克师)。同时波恩傀儡政府正式表示，在这一次会上，美、英、法代表曾要求西德建立海空军，这一计划正在草拟中。"},{"type":"paragraph","text":"和建，法西斯军队的同时，美帝并大量开释希特勒的战犯(重要的战犯如德国军火大，克虏伯等)，并把他们安放在重要的职位上，帮助美帝策划和准备未来的反苏战争。"},{"type":"paragraph","text":"其次，美国积极在西德恢复军事工业，想在未来的侵略战争中，把西德作为一个庞大的兵工厂，替美国服务，在一次大战结束前后，美国就竭力设法保存过，希特勒的战争工业，其后又不断地恢复和扩充。作为军火工业基础的钢铁和煤的产量正在不断上升，一九五○年十一月，钢的生产量已上升至每年一千三百万吨的水平，煤的产量在一九五○年已达一亿一千万吨。在美帝加紧武装西德的步骤中，公开利用在两次世界大战中曾供给德国侵略者大量杀人武器的克虏伯兵工厂恢复生产军火。利用鲁尔的军火工业，是美国在西欧备战计划中的重要内容之一。为了要进一步控制鲁尔，使它完全服从于战争需要，酝酿已久的“舒曼计划”已于一九五一年三月十九日签订。根据这个“计划”，将法、意、荷、比、卢、西德等六国的钢铁工，实行合并，统一分配原料、市场与劳工，而由一个所谓“最高机构”实行“管制”。显然这个机构是在美国独占资本的控制之下。根据三月二十三日在柏林举行的“欧洲工人大会”中指出:西德已经开始在大规模生产作战物资。有十七个企业已在制造飞机的马达和装备品；有三十多家工厂已在制造坦克车的另件和装备品；有三十五个企业已在制造大炮和炮弹；还有许多，他德国企业已在制造军需品。"},{"type":"paragraph","text":"在建，武装部队和军事工，的同时，美国正积极地把西德建立为一个重要军事基地。军用公路在不断地修筑，纳粹德国的一百二十个飞机场，已被动用了七十余个，并在法兰克福、慕尼黑、斯图加特、杜塞尔多夫、汉诺威等地修筑了新的机场。为了练兵，在美，占领区广设兵营，并将大片土地改建为射击场。"},{"type":"paragraph","text":"西德有人口四千五百六十万，在西欧各国中，仅次于，英国。美帝在西欧的一切备战阴谋，是以西德作为重要环节。在美帝，中的西欧统一侵略军的一百万陆军计划中，不但包括西德军，而且希望以西德军充当，骨干。"},{"type":"paragraph","text":"美帝重新武装西德的阴，严重地威胁了欧洲甚至世界和平。因此这种冒险的血腥计划自始至终即遭受到各国人民的坚决反对。"},{"type":"paragraph","text":"一九五0年十月，苏、波、捷、保、匈、罗、阿尔巴尼亚及德意志民主共和国等八国，长在布拉格举行会议，会后发表声明，斥责美、英、法三国武装西德的非法行为，提出和平解决德国问题的具体方案。一九五0年十一月至一九五一年二月，苏联政府曾数度照会美、英法三国政府，揭露它们加紧武装西德的阴谋，并“建议美、英、法、苏四国外长召开会议，考虑波茨坦会议关于肃清德国军国主义的协定的实施问题。”八国外长会议的声明和苏联的建议，受到德国人民及欧洲人民的热烈，"},{"type":"paragraph","text":"世界和平理事会首次会议于一九五一年二月下旬在柏林举行。会议通过了八项重要决议，第一项就是“关于以和平方式解决德国问题的决议”。在决议中一开始就指出军国主义与纳粹势力正被复活的危险；次，鼓励德国爱好和平的人民进行全民公决，以表示他们的愿望；最后提出具体步骤:“号召一切受到最直接的威胁的国家团结一致，提出强有力的抗议，使千百万男女强迫他们的政府在，年年内与爱好和平的统一的德国缔结和约——在国际协定的保证下，肃清这个国家的军国主义，将是欧洲和平的最好保证。”这是解决德国问题的唯一途径，全世界和平人民坚决拥护这个正义的决议。"},{"type":"paragraph","text":"仅管美帝国主义及其走狗阿登纳之流在积极布置重新武装西德的阴，但广大的德国人民却迫切需要和平，不要战争，更不愿意替华尔街常炮灰。他们喊出:“我们不愿穿上美国军装!”在美国新闻处的调查中也不得不指出:在西德的人口中，竟有百分之八十五的人民是反对西德重新军国主义化的。年八月十二日两百万德国青年在柏林举行了德国青年和平战士的示威游行大会，反对重新武装西德，并要求在一九五一年缔结对德和约。"},{"type":"paragraph","text":"本年三月下旬在柏林举行了一个反对德国重新军国主义化的“全欧工人代表大会”，出席大会的有欧洲十八个国家的工人阶级代表共一千余人。世界工联总书记赛扬在大会上表示:世界工联有充分的决心支持并援助欧洲工人进行反对德国重新军国主义化和争取和平的斗争。大会最后并，出了包括欧洲各国代表在内的“欧洲工人反对德国军国主义化委员会”。"},{"type":"paragraph","text":"在美国，爱好和平的广大人民，对美帝国主义者武装西德，积极准备发动战争，表示极大的愤慨。一九五一年二月初，来自宾夕法尼亚、纽约、新泽西、马隆诸塞和，他各州的二百位妇女代表到达华盛顿，向杜鲁门和国会发出严正呼吁:“听到艾森豪威尔对德国纳粹分子说“既往不咎”，我们深感惊异。我们母亲、妻子和姊妹们不能忘记，纳粹德国在上次大战中屠杀了千百万人，剥夺了千百万人的人性尊严。我们不能听任祖国的荣誉与刽了手搅混在一起，他们煽动种族仇恨，屠杀儿童，建造毒气室，制订灭绝人类的蓝图。我们要求你们促进和平，而不要发动战争。”这是代表美国人民的真正的呼声。"},{"type":"paragraph","text":"美国重新武装西德，是它发动新的世界大战的重要步骤之一，因此，全世界人民为了保卫和平，必须动员起来，为坚决反对美帝国主义武装西德的阴，而斗争。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5195050101.JPG\">"}]}