{"id":240598,"date":[{"year":1951,"month":9,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"读者讨论会,任务重、兼职多、工作忙，怎样让自己从事务主义的泥淖中跳出来?","genre":"","count":"1729","ytitle":"","mtitle":"要抓得紧，也要丢得开","ftitle":"","authors":["陶冶"],"text":[{"type":"paragraph","text":"陶冶"},{"type":"paragraph","text":"在我成为青年团的专职干部以前，是一个大学理科学生，同时担任团委会的宣委，在这以前，更还担任了其他工作，以致身兼四职。团务工作，社会活动曾严重影响了经常的业务学习和休息。"},{"type":"paragraph","text":"到后来这个情况逐渐有些改善，我可以每周学习四十小时以上，有足够的休息时间，业务成绩也不断提高到中上水平了。所以改善的原因很多，从总的方面来说，领导的统一，任务的合理布置与安排，一人一职制的执行，各部门科学分工等等，都是很重要的，但这里不准备去谈这些，只将个人改进工作方法所得的体验，提供同志们参考。"},{"type":"paragraph","text":"善于使用积极分子"},{"type":"paragraph","text":"开始搞工作时总怕别人搞不好工作，所以一把抓，有时还以所担任的工作多而自夸，满心欢喜听别人说“能者多劳”。自然就会“忙得团团转”了。譬如我曾经负责一个壁报的编辑，最初只有三个干事一起搞，自己又从看稿到编排抄写张贴，“事必恭亲”，当时每出一次壁报总得花上十多小时。后来我在壁报社内建立了编辑、出版、通讯三组，人数增至廿多人，每组的任务加以简单具体的规定，每次出刊前，我给大家明确规定了这期主要内容、进行步骤、要注意的问题以后，各组便能独立工作，我只需要检查和重点的审阅稿件，工作时间缩减到两三小时。善于使用积极分子是改进工作的重要环节。"},{"type":"paragraph","text":"不过积极分子是要在工作中长期培养的，我首先扩充编辑干部至六七人，再以他们为骨干逐步扩充成三组，差不多经过了半年的时间。对于他们的工作一定要分配得具体、明确、简单，看稿子就是看稿子，编排就是编排，让他们拿起来就能干。在工作中要放手让他们干，不要事事干预，妨碍他们的积极性，坦另一方面也需要具体帮助，随时小结工作，解决工作中的问题。"},{"type":"paragraph","text":"最后，让他们明了工作的意义并随时注意在工作中提高他们的觉悟，譬如解决工作中不安心、看问题主观、不依靠群众等问题，使工作与教育结合更是发动积极分子过程中必须掌握的原则。"},{"type":"paragraph","text":"有计划与争取主动"},{"type":"paragraph","text":"工作很多，有时出壁报、检查政治课、了解爱国公约执行情况、研究镇压反革命中的思想问题………常常堆在一起，这时就要分清轻重缓急，有的先作，有的后作，有的用的力量大、有的小一些，不要妄想齐头并进，结果一事无成。工作要“丢得开、抓得紧。”譬如正开展订爱国公约，你就要从原则到具体，从布置到推行，深入群众，具体掌握，而这时如有的团员闹恋爱问题，你就大可丢开不管。"},{"type":"paragraph","text":"所谓丢得开并不是不去解决问题，而是只有把要抓紧的问题先解决了，才能去解决这些问题，这就是要善于我出工作中的中心一环，一九五○年上半年在我们学校团内家庭、恋爱，前途等问题很多，我们分别进行了教育，但是不是抓紧爱国主义教育这一环，而是就问题谈问题，结果问题不能解决，毕业生十人中有四人不服从分配。但经过抗美援朝反帝爱国教育以后，这些问题就少了，毕业生一百多人除开一人外全部服从分配。"},{"type":"paragraph","text":"每件具体工作中也要抓住中心一环，譬如出壁报，你就要抓住中心的决定，稿件的组织，其他的工作你就可丢一丢了。"},{"type":"paragraph","text":"工作还要有预见，譬如十月一日国庆纪念日要来了，该如何宣传你九月初就可开始准备；寒假快来了，你在大考前就该安排寒假活动内容。准备时间长，才能有计划的好好安排，从容不迫。"},{"type":"paragraph","text":"除此以外，具体的每周每天，你都该列个表格，将工作加以安排，要限期完成的工作鲜明列出，随时检查。"},{"type":"paragraph","text":"能够作到这些，工作上才能主动、不忙乱。"},{"type":"paragraph","text":"抓紧时间，集中使用精力"},{"type":"paragraph","text":"有时工作一多，觉得学习总是垮了，对时间反而不重视，恍恍惚惚就过去了，而在工作时不免想到习题未缴，做习题时又想到如何开好讨论会，心猿意马，效率大大减低。还有些时候，好大喜功，体育活动、歌咏比赛、文艺阅读，总想一下子遍地开花，齐头并进，结果无法领导，陷入被动、忙乱的泥淖。"},{"type":"paragraph","text":"因此集中力量逐步解决一两个实际问题，是进行工作的重要原则；这个月我解决一个劳动卫国制的开展问题，下个月我解决一个土改中的思想问题，有准备的进行，实事求是的作，一件一件的作，这才能真有些实际效果。而在工作时学习时更要专心一意，一分钟也不要浪费，不要几个电话一打，闲谈几句，翻翻报纸，一上午就过去了。"},{"type":"paragraph","text":"今天工作对我们的要求是很高的，目前不是如何减少工作的问题，而是积极地提高工作效率的问题。愿将以上的意见提供大家讨论。"}]}