{"id":240591,"date":[{"year":1951,"month":9,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事问答","genre":"","count":"1469","ytitle":"","mtitle":"我们为什么反对旧金山会议","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"问:美国召开的旧金山会议已经举行了，这个会议既然是要和日本媾和，我们为什么要坚决反对它，难道我们要把日本当做战败国来看待吗?"},{"type":"paragraph","text":"答:你的说法完全错误了。我们绝不是要与日本人民为敌，相反的，是要与他们为友。在一九五○年二月十四日签订的中苏友好同盟互助条约上，中苏两国政府就曾明白表示，要在尽可能的短期内，缔结共同对日和约，以便早日结束对日战争状态，使日本人民早日获得民主与和平。而且自从一九四七年，苏联一直是主张迅速缔结公正合理的全面对日和约，都因为美国企图长期占领日本，苏联的主张才受了破坏和阻挠。至于我们坚决反对美帝国主义者操纵和控制的旧金山会议，因为首先，它是由美国片面非法决定举行的；其次，它阴谋重新武装日本，变日本为美国的侵略工具；再次，它企图侵犯中苏两国和其他参加对日作战国家的权益。"},{"type":"paragraph","text":"问:为什么说旧金山会议是美国片面非法决定举行的?"},{"type":"paragraph","text":"答:美国侵略者企图一手包办的旧金山会议，它完全破坏了有关对日和约问题的一切国际协议，也完全破坏了这些协议所规定的有关缔结对日和约拟订手续。所以这个会议是非法的，是绝不能被我们承认的。"},{"type":"paragraph","text":"问:那末，美帝国主义者是怎样破坏了这些协议和拟订手续的?"},{"type":"paragraph","text":"答:在缔结对日和约这个问题上，被美帝国主义破坏的国际重要协议计有:一九四三年十月三日发表的“美英苏中四国普遍安全宣言”、一九四三年十二月一日发表的“中美英三国开罗宣言”，一九四五年二月十一日发表的“美英苏雅尔达协定”，一九四五年七月二十六日发表的“美中英三国促令日本投降的波茨坦宣言”、一九四五年八月三日发表的“美苏英波茨坦协定”以及远东委员会(这个机构是根据美英苏三外长莫斯科会议而成立的)依据波茨坦协定所一致通过的对日政策的各项决议。这些重要协议中关于澈底消灭日本军国主义，关于领土主权问题的规定，都完全被美国侵略者所破坏了。"},{"type":"paragraph","text":"问:你说了那么多的国际协议的名称我还是不懂为什么美国企图一手包办的旧金山会议是非法的?"},{"type":"paragraph","text":"答:是的，那些协议被破坏的情形，这里我们暂时不说，还是先来说一说这些协议所规定的拟订和约手续，这就容易了解了。依照波茨坦协定的规定，成立了美、苏、中、英、法五国外长会议。成立这个会议，目的是为了“和约的准备工作”，在草拟第二次大战中的各个敌国的媾和条约时，波茨坦协定明白规定，这种草拟和准备和约的会议为:“由在有关敌国投降书上签字之会员国组成之。”对于意大利、罗一马尼亚、匈牙利、保加利亚和芬兰的和约，都是依照这规定而进行草拟、准备和签订的办事手续的。苏、中、美、英是日本投降书的签字国，依照上面所说的规定，对日和约的草拟与进备工作，就应当由苏、中、美、英四国外长会议来负责主持。但是，美帝国主义者反对这种由美国政府签了字的协议的规定，公然排斥作战最久牺牲最大的中华人民共和国，并且因为美国侵略者蓄意破坏大国一致的原则，也没有应允苏联参加起草和准备工作。目前将要提到旧金山会议的对日和约草案，完全由美国政府单独起草，准备工作也由美国政府一手包办，它的附庸者——英国政府——仅是应声附和而已。所以，美国侵略者片面决定召开的旧金山会议完全是非法的。"},{"type":"paragraph","text":"问:既然旧金山会议完全是非法的，为什么苏联、捷克斯洛伐克和波兰三国的代表团又要参加呢?"},{"type":"paragraph","text":"答:苏、波、捷三国代表团参加旧金山会议，是要在会议上向全世界爱好和平的人民揭破美帝国主义者的侵略阴谋，暴露它的无耻罪恶；同时，苏联代表将要提出足以奠定远东和平的公正合理建议。这样，就可以让全世界人民认识真理的所在，并且足以鼓励全世界人民反对侵略战争、保卫世界和平的决心和斗争。"}]}