{"id":240585,"date":[{"year":1951,"month":9,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2456","ytitle":"","mtitle":"“高中语文课本上的语文问题”在那里?【下】","ftitle":"","authors":["齐培墉"],"text":[{"type":"paragraph","text":"齐培墉"},{"type":"paragraph","text":"五册廿三页十四行，“坐在离我不远的一个女孩子……”，在字用得恰当，不必改成得字。"},{"type":"paragraph","text":"卅八页十三行，“娃莲和她的同志们曾经在绞刑台的绳结下噎了气”，噎和嚥不同，噎气和嚥气不同，普通说一个人因病而死叫嚥气，这里是在绞刑台的绳结下而死，自然是噎气了。"},{"type":"paragraph","text":"百页四行，“粗鲁”不必改作“粗卤”，鲁和卤在这里都是假借的字，都不是正字，既然是一词的别写，那就都是对的。"},{"type":"paragraph","text":"百○四页十四行，“嚒呼”固然不如“呟喝”常见，但是为了更正确地纪录东北的方言，如果“喝”的语音在东北已经变成“呼”，那么写“嚒呼”是对的。"},{"type":"paragraph","text":"百○六页六行，“辣手”是北方的大众语，不应当改为“棘手”，如说“棘手”，工农大众是不懂的。为什么要用文言字眼去改工农常用的词汇呢?"},{"type":"paragraph","text":"百○七页四行，“吡牙咧嘴”，呲、咧都是新造的字，自然依照字典辞书，是该写作龇、裂的，可是有许多古今字、或体字的发生，都是因为前人已经造下了这个字，后人不知道，就又造了一个。不过其中也有一些原则，例如简便就是原则之一，把从齿旁的字改成从口，正是为了简便，呲改作咬，也是同样的原故。至于咧字，恐怕是为了上下偏旁相同，整齐美观，例如后人把前人写的“排回”改成“徘回”，又改成“徘徊”，把“堂蜋”改成“螳螂”等，都是同样的理由。"},{"type":"paragraph","text":"一一五页七行，“笑嘿嘿的”，旧日字典上“嘿”有两个音，两个注解:一个是“同默”，一个是音黑，欢词。我想查字典的人大多数是会选择一个比较适当的字义的，不必怕把嘿当成默而来改成“呵、哈”的。而且这种写口语的文字，读者一望而知，也用不着去查字典的。再说字典中具有两个以上丝毫不同意义的字是很多的，我们也无法一一去区别它并改写成另外的字。"},{"type":"paragraph","text":"一三○页十四行，“吓”不必改成“嚇”，嚇字的音原来是厂<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AB.JPG\">，后来语音变成<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AC.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AD.JPG\">，写话的人就另造了个“吓”字，所以不能说“嚇”是唯一正确的，“吓”是错误的。有人说既然字的读音是随着语言的声音变动的，“嚇”也就可读<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AC.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\51970415AD.JPG\">。那么，只好由老百姓来选择吧，这里写成“吓”，正是代表了一般人来简便明确的意见。约定俗成，这不是少数人所能改变的，再说也没有必要。"},{"type":"paragraph","text":"一六六页二行，“最叫人可恨的是把喜富赔偿群众损失这笔款，移到武委会用了。”“叫人可恨”就是“大家认为最可恨”，普通话就是这么说，绝不会叫人误会成其他的意思。不知道于同志为什么会误会成“人有什么可恨的?”"},{"type":"paragraph","text":"一七七页七行，“莫明其妙”，原作“莫名其妙”，是“说不出它的美妙”的意思；后来借用这句话来打趣，改成“不明白它的奥妙”的意思，日久传讹，于是写话的人就写成“莫明其妙”了。如果为了更符合实际的语言的意义，写成“明一是对的。"},{"type":"paragraph","text":"一九七页五行，“这个纽仑堡人谈起话来是娓娓动听”，是字用得不错，为什么要去掉它呢?为什么要改成“真”或“真是”呢?"},{"type":"paragraph","text":"二○七页头行，“二十万军”的军字用得并不能算错，三国演义的作者在当时是不会知道“军”和“兵”的文法区别的。再说既然规定“军”为集合名词，又为什么说“二十万大军”是可以这样说呢?同页十四行的“倍道”，也不必改为“兼程”，这样改起来，一部三国演义真是改不胜改了。"},{"type":"paragraph","text":"二○九页十二行，“吾累随丞相经阵”，“累”不必改作“屡”，究竟常见和不常见是以什么做标准呢?这里的累字用为时间副词完全是正确的，我们不能因为它不常见或不现成就认定它是错的，想以自己的意思去改正它。"},{"type":"paragraph","text":"此外，于同志又举出了一些文字上的别体或写，如念跟念、年青跟年轻、胳膊跟肐膊、抗活跟扛活等例子，这和上面曾经说过的“纪念”跟“记念”一样，是无须乎改正的。"},{"type":"paragraph","text":"总起来看，我的看法之所以跟于同志不尽一样的缘故，主要是由于对下列几个较为原则性的问题的意见不一样。"},{"type":"paragraph","text":"(一)对鲁迅先生作品中的“语文问题”，对古典文学作品中的“语文问题”，应当持着批判的态度去研究它、解释它、阐明它，而不应当武断地去改竄它。"},{"type":"paragraph","text":"(二)评判一个语句的构造和一个语词的用法是不是正确，应当以现在的“普通北方话做标准，不应当以自己的习见和不习见做尺度。"},{"type":"paragraph","text":"(三)一个语词的被纪录下来，所用的字往往因时而异、因地而异、因人而异；一个字的写法，也有种种的“别体”跟“或写”，而且还在不停地孳乳分化。所以语文的演进，是难免发生纷歧不一的现象的。如果想取得一致，有时是不可能的。"},{"type":"paragraph","text":"㈣所谓语文的精确性，我以为应当从实用上看，不应从纸面上看。例如把“怔”字一律改作“愣”字，把“晕”规定为动词，“昏”规定为形容词，把“粗鲁”一律改作“粗卤”，把三国演义的“二十万军”改成“二十万兵”，难道这样就算精确一致了吗?结果课本上改了，学生只知其一不知其二，一到看课外读物的时候，遇到上面这些问题，恐怕只有找老师来改正了。与其这样，倒不如告学生说“粗鲁”的“鲁”还有另外一个写法——“卤”，比较实际，比较合理，比较更能“实事求是”。"},{"type":"paragraph","text":"最后，我认为“高中语文课本上的语文问题”在于同志所指出的以外，还有这一类的问题:"},{"type":"paragraph","text":"三册百○六页七行，“他二嫂，饽饽上笼了没有?都拉毕儿了。”百○八页一行，“拉毕儿半天了，怎么还没见他们回来?”"},{"type":"paragraph","text":"五册百三二页十四行，“机车忽然又拉起鼻儿来”。"},{"type":"paragraph","text":"把“笛”说成“毕儿”，只是河北唐山一带的方音，写作的人应当还照旧写作“笛”字，自然唐山这个区域的读者可以读成“毕儿”，而其他地区的读者，也许还有各种不同的读法，但是在词义上大家却是了解一致的。如果就这样直录其音，把它写成“毕儿”或“鼻儿”，难免就会发生混乱和困难。此其一。"},{"type":"paragraph","text":"一册百页七行，“孟祥英打柴回来了，婆婆嘴一歪，悄悄说:‘圪仰圪仰，什么样子!’”"},{"type":"paragraph","text":"二册四页十二行，“这光景可是“格浅”"},{"type":"paragraph","text":"这“圪仰”跟格浅”两个词的意义是什么?作者在写下来的时候就该附加注解，以免其他地区的作者有所误会。(“格浅”，在北京市高级中学注释组编的“高中语文课本注释”里就误解成是“苛嘇”，是不体面，丢人的意思。)此其二。"},{"type":"paragraph","text":"我对于高中语文课本，只是粗略地读了一下，谈不上什么详细的研究，现在暂且先提出这一点意见来供大家参考，希望能引起关心课本问题的同志们注意。(一九五一、八、三十。于河北师范学院。)【下】"}]}