{"id":240617,"date":[{"year":1951,"month":9,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"舞台生活四十年(一)(八)(八)","ftitle":"","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬传　记"},{"type":"paragraph","text":"(三)春秋配(1)"},{"type":"paragraph","text":"我排春秋配的动机，那比木兰从军是简单得多了，可以说是从闲谈中撩出来的。有一天我到了后台，离着扮戏的时间还早，看见李五先生(顺亭)一个人坐在大衣箱上手里拿着旱烟袋，静静地在抽他的关东烟。我过去跟他随便谈谈，他说:“梆子班有一出‘检柴’，咱们不是常看到的吗?它的全本叫做春秋配，我有这个本子，这里面描写婚姻问题，还牵连着人命官司。它的情节比起咱们京班演的法门寺，好像还要复杂一点。你如果把它改成皮黄来唱，我想一定错不了的。”我要求他先把本子借我看看，他一口答应回家去找。这位老前辈真守信用，不多几天，果然把全本春秋配的总本带到后台，交给我了。当晚回家，我在灯下细细地看了一遍，才知道它为什么定名“春秋配”。敢情小生扮的名叫李“春”发，旦角扮的名叫姜“秋”莲，这一对青年男女，由同情与爱慕的关系，经过许多惊险的遭遇，最后成为夫妇，他们俩的名字里面嵌着有“春秋”二字的原故。剧情的穿插，的确复杂极了，关子不错，角色的支配也还平均，各角都有戏可做。我看完了就决定着手改编的工作。"},{"type":"paragraph","text":"这椿故事的曲折太多，一天演不完，我们把它编成四本，分两天演出。因为是梆子改皮黄，剧本的大体上没有多大变动，经过我们删改的都是小关节目，所以比较容易，很快的就能把它上演了。"},{"type":"paragraph","text":"这次我跟杨老板合作，大轴子总是让给他唱，我在前面已经讲过。但是馆子方面为了加强号召观众起见，是想把新戏搁在大轴唱的。偏偏这出新戏，就是分为两天演完，也还不短。如果让杨老板唱在头里，上得太早，观众不知道我的新戏是唱几刻，来晚了，看不到他的戏，当然是一种损失。同时杨老板出场太早，台下还没有上座，也不好看。戏馆子的老板想不出十全的办法，就去商请杨老板参加在我的新戏里面。他很痛快的接受馆子方面的要求。他扮的是一位武进士出身，受了试官的刺激，一怒就去入伙集峡山的一条好汉，名叫张衍行。他是李春发的好友。李春发为了姜秋莲的事，被糊涂的耿知府屈打成招，问成死罪。张衍行闻讯带了众位好汉，赶来营救。先跟耿知府打了一仗，再只身混进城去，从法场上劫走了他的好友李春发。从全剧来看，张衍行的事情，并不算多，这还不是杨大权成心要捧捧我吗。"},{"type":"paragraph","text":"这出戏的角色，我第一次演的时候，是这样支配的，我扮姜秋莲，罗福山扮秋莲的乳娘，路三宝扮秋莲的后母贾氏，贾洪林扮秋莲的父亲姜绍，姜妙香扮秋莲的丈夫李春发，刘景然扮李春发的老仆李义，杨小楼扮李春发的好友张衍行，姚玉芙扮张衍行的妹子张秋莺，李敬山扮小偷石敬坡，李连仲扮强盗侯上官，他在砸涧一场杀死秋莲的乳娘，是个重要的角色，李顺亭扮知府耿申，王凤卿扮巡按何德福。"},{"type":"paragraph","text":"我在第一舞台，演过两次春秋配，观众的反映，一致喜欢头本。这种批评是相当正确的。“检柴”和“砸涧”，是主要的场子，都在前本里边。到了后本就无非是交代故事，结束剧情，没有什么高潮了。尤其是我只有两三场戏。虽然我在“落庵”(9月11日8版更正为“‘少会’”)一场的前面，仿照“刺汤”的雪艳，加了一段二簧慢板，把姜秋莲自伤身世的心情表白了一番，我知道不够满足观众的要求的。再说杨老板的张衍行，除了他跟耿知府会阵，有简单的开打之外，没有别的可以发展的，那更是英雄无用武之地了。"},{"type":"paragraph","text":"一九二五年我在开明再演后本春秋配，就临时加演一出不带金殿的宇宙锋。后来我也就不常演全本了，专演“检柴”和“砸涧”两扬，有时候单演“检柴”一场，另外加上一出小戏，台下倒很欢迎这样唱法，因为它是全剧最精采的一段。我们要演好这出检柴，先应该把姜秋莲和李春发的人物性格分析一下。"},{"type":"paragraph","text":"姜秋莲受了后母的虐待，叫她到荒郊去检柴，她一肚子的怨气，除了乳娘之外，不再有第二个人可以诉说了。无意中在郊外遇到一个陌生的男子，同情她的身世。像她这样向来处在冷酷的环境中的女子，一日得着别人的温存，她就不由自主的会把胸中郁积的痛苦，倾筐倒箧的发泄出来。经过了双方的问答，由于李春发的诚实和温雅；更引起了她的爱慕心情。这是姜秋莲内心逐步进展的层次，首先要掌握住的。(一)(八)(八)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5197080701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>春秋配最早的木刻本"},{"type":"paragraph","text":"这就是四川梆子的祖本</FONT>"}]}