{"id":240847,"date":[{"year":1951,"month":9,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事问答","genre":"","count":"1934","ytitle":"","mtitle":"美制“对日和约草案”企图怎样变日本为侵略工具","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"问:我是听说过，美帝国主义者企图利用对日单独媾和，进行重新武装日本的阴谋；但不知美国侵略者在这个非法草案中，怎样布置这一阴谋，今天是不是可以谈谈这个问题?"},{"type":"paragraph","text":"答:好，今天我们来谈这问题，这是值得我们密切注意的，因为美国侵略者重新武装日本的目的，就是要使日本变为它的侵略工具，威胁亚洲人民的生存，破坏世界和平与安全。"},{"type":"paragraph","text":"我们在前天说过，我们不与日本人民为敌，相反的是要与日本人民为友，使日本成为爱好和平的、民主的、独立的国家。但是永远被我们当做敌人的，是日本的军国主义。自从一八七四年(清同治十三年)日本军阀在美、英侵略者的鼓励与支持下，六十多年来，一直威胁着中国和其他亚洲国家的安全，威胁着世界的安全。所以，开罗宣言中明白宣布作战的目的是:“在于制止及惩罚日本的侵略”。"},{"type":"paragraph","text":"为了明确这一目标，后来在波茨坦宣言中，又有了更具体的规定。宣言的第五条说:“以下为吾人之条件，吾人决不更改，亦无其他另一方式。………”宣言在表示了这个坚决决心之后，接着的第六条就说:“欺骗及错误领导日本人民使其妄欲征服世界者之威权与势力，必须永久剔除。盖吾人坚持非将负责之穷兵黩武主义驱出世界，则和平安全及正义之新秩序势不可能。”"},{"type":"paragraph","text":"一九四七年六月十九日远东委员会“对投降后日本之基本政策”的决议，又建立了制止日本军国主义复活的条件。在这个决议里规定:“日本不得再有任何陆军、海军、空军、秘密警察组织，或任何民间航空，或宪兵………”一九四八年二月十二日远东委员会另一个叫做“禁止日本军事活动与处置日本军事装备”的决议中也有这样的规定:“必须实施一切必要的措施以防止日本陆军、海军、宪兵、秘密警察及其行政机构的再起。”"},{"type":"paragraph","text":"总之，这许多都是美、英两国政府签了字的协议，在美制对日和约里都被完全背弃了!"},{"type":"paragraph","text":"问:你举出许多协议的条文，听起来虽然使我吃力，可是这样一来倒使我对美国侵略者的强暴卑劣有了更深的认识。但是，在它的非法草案里是怎样布置破坏这些协议的阴谋呢?"},{"type":"paragraph","text":"答:美制对日和约草案第三章，名字叫做“安全”，这一章的目的，就是要使它的重新武装日本的阴谋“合法化”起来。依照上面所列举的协议说来，本来就应当列出限制日本重新恢复武装的条文:但是，在美制对日和约草案中却居心不良地故意把上述的协议完全忽视，这就显然是为美国迅速与扩大恢复日本武装的阴谋，通过这个和约来取得“合法地位”。"},{"type":"paragraph","text":"但是，美国的阴谋，并非只此而已，在这一章第五条的两款中还有这样的规定:“各盟国方面承认日本以一个主权国家资格，具有联合国宪章第五十一条所提及的单独或集体自卫的自然权利，并得自愿加入集体安全协定。”好一个“自然权利”的漂亮名词，美国侵略者竟想以它做幌子，把开罗宣言所宣布的作战目的完全遮盖住，企图无限制的大规模武装日本军队:而后，又以“加入集体安全协定”为名，把即将订立的“美日军事协定”和已经订立的“美、澳、新三国安全协定”、“美菲联防协定”连接起来，以美国为直接操纵者，以日本为中心，拼凑美国侵略者所幻想了多年的“太平洋侵略集团”。这样，日本就可“合法”地成为美国扩大侵略世界各国的主要工具了。"},{"type":"paragraph","text":"并且，这个可耻的草案接着在第六条中，以“各盟国所有占领军，应于本约生效后尽早撤离日本”为名，赶忙接下一个伏笔:“但本项规定并不妨碍外国武装部队依照或由于一个或由于一个以上的盟国与日本业已缔结或将缔结之双边或多边协定，而在日本领土上驻扎或留驻。”这样，美国帝国主义者长期占领日本的阴谋，也取得“合法”地位了。再和第五条甲项中规定的日本对所谓“联合国行动”应“尽力协助”连系起来，长期占领日本的美帝国主义者，又可无限制的在“联合国”的招牌下使用日本人民充当侵略炮灰，使用日本军阀充当侵略走卒了!"},{"type":"paragraph","text":"美国长期利用日本作为侵略基地，对于亚澳各国人民当然是一种显而易见的祸患；朝鲜人民已经遭受的祸患，岂不是我们最值得警惕的吗?"},{"type":"paragraph","text":"问:听了你这番话我才明白了美帝国主义的可恨，美制对日和约草案的可耻，难怪全世界爱好和平人民都要表示无比的愤怒和坚决的反对了。"},{"type":"paragraph","text":"答:我的话还没有谈完呢，你不要性急。这个可耻的草案第四章，名字叫做“政治及经济条款”，在这些政治条款中，对于开罗宣言第十条规定的严惩战争罪犯，保障日本人民民主权利也完全背弃了。不仅日本残存的和正在复活的军国主义团体没有加以取缔，而且在第十一条中(为了篇幅关系，我不引用条文了)，专门为日本战犯列出“大赦、减刑和假释”的办法。因为美帝国主义者要利用日本战犯作为侵略走卒，已经成批释放了首要战犯，已经成千成万地解除了对日本法西斯分子的整肃，还觉不能畅所欲为，又想利用这个和约，把它的罪行变为“合法”的举动呢!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\09\\5199070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>战争贩子想:“这个该受观迎的吧!” 冰鸿作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>冰鸿</FONT>"}]}