{"id":240857,"date":[{"year":1951,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"社会大学","column":"批评","genre":"","count":"1588","ytitle":"","mtitle":"不要妨碍学生通讯自由!","ftitle":"读者批评汇师小学教导处拆阅学生来信　读者来信","authors":[],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"据我知道，在徐家汇浦西路的私立汇师小学，校内还有一种奇特的规则，就是住宿生寄信出去，必定先要经过教导处的审查後，才能寄出。还有校外寄给校内同学的信，也常常没有得到同学的同意，加以拆看。请问这种作风在今天是不是还允许存在呢?(下略)我以为这种情形在解放後的今天，不应存在的；所以希望有关当局能予以适当处理。读者周秀贞上"},{"type":"paragraph","text":"汇师小学答覆"},{"type":"paragraph","text":"汇师小学教导处关於检查信件的报告:"},{"type":"paragraph","text":"甲、一般情况"},{"type":"paragraph","text":"本校在解放前住宿同学的收发信件都由校长加以检查，解放後这种不合理制度便予以废止，由他们自己收发。两个学期来不断发现有许多同学发信地址写得地位不对，常有退回，也有不贴邮票而寄出的信，便与小朋友说:“寄出信件可经学校代寄，如果关於写信方面需要老师指导的话，可随时向级任老师询问。”当时大部份小朋友把信封妥後交来，也有极少数的小朋友把寄信钱放在信里，开了口交来，由老师代发。小朋友寄出信件怕延迟时间，大都交给走读同学带出去寄的。寄进来的信件直接交给同学，从来没有拆看的(五乙陈××陈XX的信件是个别情况)；寄出去的信件一概没有拆过。"},{"type":"paragraph","text":"乙、个别情况"},{"type":"paragraph","text":"(一)五乙同学陈X×在平时无心学习，成绩低劣，在下课时常谈交女朋友的事，级任老师便对他进行教育，但有一天(约一月前)晨会时，陈X×在撕去将发出的一封信，老师便询问原因，知道与复日中学应×X经常通信；经与该生家长谈话後，知道陈××与应××是同里弄的朋友。应本来有些阿飞作风，解放後逐渐进步，他母亲也愿意应××劝陈XX上进，为了帮助陈××常把应的来信交给陈，叫他拆看，经其同意後，跟老师一同研究应同学规劝他的好意(约二三次)，他接受了。"},{"type":"paragraph","text":"㈡五乙同学陈××平时神情飞丧，学习毫不关心，经了解，他有一女友叫徐X×在培明女中初二读书，生活有阿飞作风，经常写信约他出去溜冰，经级任老师教育後，劝他不要随便结交女友影响功课。他当时表示愿意接受劝导，交出一封信和一块手帕。隔了一星期徐又有来信，老师为了帮助他，便拆开来看了，并跟他说明不要再往来，并应回信去表明勿再贪玩爱耍，要决心好好学习；但是就在这次星期六晚上他又与徐在大华溜冰场玩了。隔了几天徐又来信约他，老师便与家长商量并把信交给了他的家长共同对他进行教育，家长意见要他在例假日多留在校里，如必要回家则应耽在家里以便逐步改进，经这次教育後几星期来，没有了来信，陈××的心神，也比较安定了下来。"},{"type":"paragraph","text":"私立汇师小学教导处编者按语"},{"type":"paragraph","text":"任意拆阅学生信件，称之为“检查学生思想”，这是反动派时代，学校教育中存在着的最野蛮、恶劣的作风之一；解放後的今天是绝不允许再有这一现象存在的。今天我们特地把汇师小学的“检查信件的报告”登出来；从这一报告中，我们可看出今天确实尚有部份教师，尚未能“忘情”於检查信件。他们的检讨毫不深刻，却相反的找出许多十分勉强的理由来为自己的错误行为作辩护。在“一般情况中”，汇师小学教导处认为“两个学期来不断发现有许多同学发信地址写得不对”，既写得不对，教师就应当负起指导的责任，教导他们写对，这样才澈底解决问题，单是替学生代寄信件决不是一种好办法。在“个别情况”中，他们列举同学因为交结女友而影响了学习，为了想帮助他们，才拆阅他们的信。我们认为这样做是极不妥当的，当然一般的说在小学时就谈恋爱，时间的确太早了，所以做教师的一旦发现了这一情况，应当从思想上开导他们、启发他们，向他们说明作为新中国的少年儿童，今天的主要任务是什么和为什么不应当在小学时代谈恋爱?只有这样，才能慢慢地把他们引导到生活和学习的正轨上去，横蛮地拆阅他们的信件，或道貌岸然地、不问情由的加以严厉的斥责或行动的限制，那就只能造成相反的效果，所以决不是教育学生的正当途径。我们把这个问题提出来，目的是希望能引起教师们的普遍注意，大家起来澈底肃清这反动派时代遗留下来的恶劣作风。"}]}