{"id":240953,"date":[{"year":1951,"month":9,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1505","ytitle":"","mtitle":"卡斯巴在燃烧着怒火","ftitle":"","authors":["柳新"],"text":[{"type":"paragraph","text":"柳新　译"},{"type":"paragraph","text":"在二月间的一个晴朗的早晨，我们到达了阿尔及尔。繁忙的欧洲人住宅区泛滥着阳光，非洲的蓝天像一个布幕盖在头上。谁都会这样想:这样一块受着大自然宠爱的土地，一定充满着幸福。但是当我们访问了阿尔及尔古城为阿拉伯土著所居住的卡斯巴(注)之後，这种晴朗的印象突然一扫而空。"},{"type":"paragraph","text":"旅行指南一类的书常是这样告诉外国旅行家，说卡斯巴乃是东方建筑的典型，当地响导也永远愿意把英美观光者带到这个大石窟里面。‘卡斯巴这个字是堡垒的意思’，他们如此解释。‘这座城建筑于十四世纪，当时它是一个商业和手工业的中心，其名声远播于巴巴里海岸之外。’"},{"type":"paragraph","text":"阿尔及尔三分之一的居民仍然住在卡斯巴，尽管肮脏阴沉，那里却保存着不少诱人的古迹。不过大部回教寺院已无迹象可寻，那五座老的土牢也改为现代化的监狱，堡垒的墙壁也被法国人摧毁了。"},{"type":"paragraph","text":"一八三○年法国人用突击手段攫取了卡斯巴，压在人民头上的土耳其枷锁易为法国的枷锁。但是卡斯巴继续生存苦斗，千百的爱国志士死于实力不平衡的斗争中。"},{"type":"paragraph","text":"成街口的现代化建筑，时髦的旅馆、公园，豪华的商店和卡斯巴的陋巷并排着出现於街头。在华灯初上，电影院和酒吧间繁忙之顷，卡斯巴的穷困越为明显。"},{"type":"paragraph","text":"占地四十五公顷的城区有着十万人口。阿拉伯人一家老少，挤在土耳其统治时期所建筑的陋舍里面。成千的人住在潮湿的地下室中，随时有被上层破屋压毙的危险。但是他们还算比较幸运的一群，因为还有成百的男女老幼，被剥夺了工作和家庭，终宵流浪街头，在石路上找寻睡眠之所，而欧洲人住宅区的石路上是不准他们休息的。"},{"type":"paragraph","text":"我们进入了卡斯巴最狭窄而人口最密集的小巷，里面是一条无尽的人流。宽阔的非洲天空在此也变成一条狭窄的蓝带，污浊灰黯的墙头成为它的镶边。花香和春天的芬芳透不到这里，阳光也射不进这狭巷之中。"},{"type":"paragraph","text":"街上布满着败土垃圾。大的蓝色苍蝇在石路间嗡嗡狂飞，从肮脏的污水上面飞起，落在行人的脸上和衣上；特别是那些从战场上归来而行乞的残废军人，感觉着不堪其扰。"},{"type":"paragraph","text":"由于边远地方的穷苦农民前来找寻工作，卡斯巴的人口一直在增加着。这类的人数超过十万，没有工作，乞讨为生，夜间便睡在阴暗的墙下。"},{"type":"paragraph","text":"卡斯巴的人口达到饱和量，因此房荒十分严重。便是陋巷的房租也高得惊人，结果大部的人被迫住在洞内或者‘比当威尔’里面；所谓比当威尔，乃是铅皮木片扎成的茅棚。"},{"type":"paragraph","text":"这个‘铅桶地带’是在大战中成长的；其中有败铁覆顶的泥屋。没有暗水道，生火的设备非常原始，大门就是烟气的唯一出口。但是殖民地当局对这种木棚也加以限制，以利房租和税收的徵取。成百的人家是在这种情形下过着生活。"},{"type":"paragraph","text":"卡斯巴醒得很早。在夏季黎明，冬季天还发黑的时候，陋巷的居民便从他们那潮湿荒凉的洞穴中爬起，他们都是赶往码头工作的工人。卡斯巴的码头工人为数超过三千，但是没有一位工人一天能赚到些什么。每周有几个‘无工作日’，遇到这种日子，他们便从码头走到阿拉伯咖啡店，懒洋洋地无可奈何地对着一杯咖啡发愁。那些连这种可怜的享受也供应不起的，便走到杂货市场出卖他们仅有的衣物。"},{"type":"paragraph","text":"在早上，接着在陋巷出现的便是成群的赤足阿拉伯儿童和拖着白色长袍的妇女，他们的目标是富庶的欧洲人住宅区。孩子们握着木箱——他们的职业是擦鞋。同样数字的便是报童，他们在深夜到印刷所等候报纸的出版，睡在马路上面，挤在一起取暖，最后警察的皮靴把他们从石板上踢醒。"},{"type":"paragraph","text":"在同时，他们的母亲姐姐则已进入了富丽的公馆，为那些有钱的欧洲人和回教徒蜡地板，擦石阶，洗衣服，洗碗碟，他们等于没有收入。在卡斯巴的灰尘的里院中，小姑娘们坐在地上编织鞋底绳。十二小时到十四小时的苦工仅能换到一块面包。"},{"type":"paragraph","text":"抬头一望，卡斯巴的上空晒满了衣服。但是这不归洗衣服人所有，他们都是鹑衣百结地走来走去。(未完)"}]}