{"id":240931,"date":[{"year":1951,"month":9,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3066","ytitle":"","mtitle":"面向工农群众的广州市体育活动","ftitle":"","authors":["黎丹"],"text":[{"type":"paragraph","text":"黎丹"},{"type":"paragraph","text":"解放前的广州市，在帝国主义、官僚资本主义、封建主义的反动势力统治下，体育是少数人经商赢利的工具。拳术和球类活动都有一个共同目的，就是谁赚钱多，谁就是体育界的统治者。彼此都有军阀、财阀作后台老板。因此他们不遗余力地扩大宣传，到处张贴广告，自吹自擂。这种商业化的体育，广大劳动人民自然没有参加的机会。而且，劳动人民也根本看不起这样的体育活动。在这种情况下，旧体育工作者就造成了四分五裂，元老派崇拜拳术，认为这是中国的国粹；少壮派崇拜足篮排球，认为这是西洋文明。你骂我是土体育，我就骂你是洋体育。彼此仇视，常闹冲突。"},{"type":"paragraph","text":"一九四九年十月，广州市解放了，在中国共产党、人民政府领导下，旧社会基础动摇了。随着政权的转变，经过两年多新经济建设的开展，人民生活普遍得到了改善，文化教育事业也改换了新面貌。人民政府关心人民的身体健康，全面开展了新体育工作。首先是从改造旧体育工作者着手。新民主主义青年团广州市工作委员会根据群众的要求，召集旧体育工作人员开了七次座谈会，指出他们内部不团结的根源，号召他们团结一起，共同搞好人民体育活动。经过酝酿讨论，他们逐渐提高了政治觉悟，一致认识到过去不团结是反动派造成的，要作一个人民的体育工作者，必须团结在共产党的周围，面向广大人民，才有前途。他们刈除成见后，于去年七月成立广州市体育分筹会。"},{"type":"paragraph","text":"第一次群众性的体育活动"},{"type":"paragraph","text":"一九五○年元旦，青年团广州市工作委员会主办广州市人民体育表演大会，发动全市各阶层人民参加表演。学校、工厂参加团体操，广大市民参加拔河运动等。集体表演教育了广大人民，使人民群众真正感到体育活动是人人可以参加的。统计在表演的日期里，观众达到十余万人。叶剑英主席亦亲往参观。叶主席看到人民群众对于体育活动的热爱，认为有必要建筑一个大型运动场。当时各机关、学校正在学习社会发展史。通过学习，在思想上认识到劳动创造世界的真理，于是自觉地搞起义务劳动。广州市越秀山人民体育场，便是人民群众创造的果实。现在，它已经由人民群众来享受了。"},{"type":"paragraph","text":"经过一九五○年元旦体育表演的经验，体育工作者找到了面向社会的体育活动是最正确的方向。为了进一步开展体育活动，当年十月举行第一届广州市运动会。人民政府号召广大人民来参加。有两千多人参加了这个运动会。除球类外，表演节目有龙舟竞赛，脚踏车表演，游泳表演，纺织业工人参加表演纺织操，近郊农民参加拔河比赛等。工、农参加体育表演，这是史无前例的事。有了工、农参加的运动会，大大启发了工、农群众对体育的认识，由轻视体育转而对体育发生兴趣了。因此，他们根据自愿原则，组成自己的队伍。"},{"type":"paragraph","text":"接着，苏联篮球代表团到广州，朱光副市长针对着人民群众的要求，在报纸发表专论，号召把体育运动转变为社会风气，各机关、学校都以这个专论，展开学习。广州市政府直属单位首先响应号召，纷纷组成篮球队，共组二十二队，举行机关篮球赛。电业工会、公安总局、工人文化宫等单位的篮球赛相继出现，大产业工人、小手工业工人的队伍共三十三队。除五百余个大、中学校的篮球组织不计外，仅机关和工厂工人的队伍，就出现了一○九队。"},{"type":"paragraph","text":"杰出的排球队"},{"type":"paragraph","text":"随着广州市工人、市民、机关学校篮球比赛的开展，附近的农民也找到了自己活动的方向。农民是比较分散的，但他们分得土地后，对于文化教育有了新要求，他们在耕种之余，很需要体育文娱活动，排球的活动量较小，而且可以不择场地的练习，因此他们就选择了排球。"},{"type":"paragraph","text":"珠江区的排球活动以台山县为中心，台山县的男女老少都喜欢“玩排球。每一个村庄以劲社为基层组织，由各劲社选拔出村代表队，每镇有每镇的代表队，经常村与村比赛，镇与镇比赛。大收割之后，全县举行比赛，产生县代表队。广州省排球代表队便是以台山县的农民为骨干组成的。贫农黄伦代表中南区参加今年的全国篮排球比赛大会，光荣地被选为排球国手，这真是中国体育运动史上破天荒的事迹。"},{"type":"paragraph","text":"台山县的排球运动传到广州市来，大大推动了广州市的工人排球运动，以三轮车工人为主，各区三轮车工会都有排球队出现，区与区进行比赛，产生了三轮车工人的精华队——轮联队。去年广州市第一届运动会，轮联队获得了全市排球冠军。出席全国篮排球比赛大会的中南区代表黄福彦、余瑞河，都是轮联队的杰出选手，而且他们都当选为中华人民共和国的排球国手。黄福彦同志并出席在柏林举行的世界民主青年运动会。"},{"type":"paragraph","text":"由三轮车工人的排球运动，带动了全市工人阶级的排球运动蓬勃开展。理发业工人产生了幸联队，公共汽车工人产生了汽联队，海运工人组成三埠队，大中华橡胶厂也产生了工人代表队。这些队都是由基层选拔出来的，他们拥护自己的代表队，经常参加全市排球比赛，表现了工人阶级的组织性和团结友爱的精神。"},{"type":"paragraph","text":"人民足球队的兴起"},{"type":"paragraph","text":"广州市过去的足球和篮、排球一样是属于少数人的，是学校独占的。岭南大学的足球是广州市的冠军。但今年春季广州市举行第一届国防杯足球比赛时，各界报名的共三十九队，学校占十二队外，各企业单位及小手工业者占二十七队。由店员和小摊贩组成的业余队，以四比○战胜了岭南大学的代表队，夺得了广州市足球冠军。"},{"type":"paragraph","text":"国防杯足球比赛后，工人群众进一步推动了足球运动，搬运工人也不肯落后，在搬运工会发动下，他们找到太平南路一块灾区(水淹过的洼地)，他们利用业余时间把它填平，他们没有钱买球网，把衣服堆垒起来当作大门，他们每天下午五时后就跑来踢得火热，差不多经常有两千多人到球场来互相观摩，兴趣一天一天高涨起来。他们自己摊钱买了球网，现在他们已建设好自己的场地，并且分组比赛了。"},{"type":"paragraph","text":"搬运工人一天劳动，为什么还要体育活动呢?因为劳累的搬运并不能活泼身心，而且往往容易生病，搬运工人又没有固定工资，病了，生活成问题，于是他们积极找到防止疾病的办法，足球活动使他们加强了集体观念，使他们的身体活泼愉快，达到平均发展。"},{"type":"paragraph","text":"有组织、有领导的发展"},{"type":"paragraph","text":"自从去年广州市体育分会筹委会成立以来，全市体育工作者团结在体育分会的周围，大家为人民新体育开动脑筋，发挥了创造性和积极性，根据各人工作地区的不同，把广州市分为东、西、南、北、中五个区，每区都举行过小型运动会。区的体育工作者一齐出动，帮助组织市民、工人、学生参加广泛性的运动会，使市民更加认识到新社会的一切活动都与旧社会有本质上的区别。"},{"type":"paragraph","text":"有了人民大众的体育方针后，市分筹会更加细致地把工作深入一步，全市进一步分为九个区，各区成立体育小组，体育小组直接掌握全区的活动情况，帮助进行编组工作。今年元旦，各区都举行了体育表演，采取同时召开，分别举行的方式，使全市工厂、学校、市民都卷入了运动热潮。据统计全市参加集体表演的达到两万人，体育游行达到五万人。有两千人参加龙舟比赛。市民顺着马路参加拔河运动。人民大众的体育活动在广州市蒸蒸日上地向前发展!"},{"type":"paragraph","text":"广州市体育分会筹委会不仅对市内的体育活动加强了领导，最近由于近闻农村土改的基本完成，他们并以近郊十九个农区为基层单位，预备分期举行体育表演，现在已经有两个区举行过表演大会了；其他各区正在分别召开中。"},{"type":"paragraph","text":"其次，广州市群众性的游泳活动更加踊跃，新闻的人民游泳池每天游泳者达一万五千多人，海角红楼游泳池每天达三万人。为了满足广大人民的要求，广州市人民政府正在积极修建大型游泳池。"},{"type":"paragraph","text":"总之，自从毛主席提出‘健康第一’的号召以来，各大行政区，各大企业及各军区等都正在开展着群众性的体育活动。为了巩固国防，加强新中国的建设身体健康已引起全国人民的重视。广州市的体育活动已跳出帝国主义，封建军阀势力统治的囚笼，工农劳苦大众积极参加的体育活动，大大转变了社会风气。这就是新民主主义文化教育事业的正确方向。"}]}