{"id":549056,"date":[{"year":1975,"month":12,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"农村文化新貌","genre":"","count":"2659","ytitle":"","mtitle":"一支农业学大寨的鼓动队","ftitle":"——记枫围公社新华大队的“赤脚”文艺宣传队","authors":[],"text":[{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\12\\75CG0303AA.JPG\">——!休息的哨子响了。金山县枫围公社新华大队第十二生产队的打谷场沸腾了，通往打谷场的大路、小路上，贫下中农肩扛锄头、铁塔，顶风冒雨大步拥过来。大队文艺宣传队的八名队员擦擦脸上的汗水和雨水，顾不上洗那沾满泥的脚，就准备演出。为了不让贫下中农淋着雨，宣传队员把贫下中农安排在能够避雨的屋檐下，自己却在露天冒雨演出。有些贫下中农心疼地拉着宣传队员的手，纷纷劝说:“不要演了，唱几支歌就算看了你们的全部节目了吧!”但宣传队竹板一敲，二胡一拉，就地演开了。熙熙攘攘的人群立时变得寂静无声。短小精悍的节目一个又一个，象战鼓，擂得人心里热呼呼。无论是对口词《越到后期越加油》，还是上海快板《地下暗沟就是好》等节目，看了都叫人激情满怀、干劲猛增。特别是那个表演唱《我伲队里战三秋》，反映的全是大家熟悉的本生产队的新人、新事、新思想、新风尚。唱得那年青的妇女队长满脸红光，说得那贫农老伯伯层层笑纹从嘴角扬开去。社员们看到宣传队员劳动时满身泥，演完后又满身汗，都连连点头说:“到底是我们贫下中农的‘赤脚’宣传队!”节目一演完，生产队长按捺不住激动的心情，唰地站到人群前面，用坚定而有力的声音说:“社员同志们，刚才宣传队为我们演出的文艺节目，真象雨中送伞，及时地进一步鼓起我们学大寨要大干的劲头，我们要急水滩头，更撑一篙，大战阴雨天，保质保量地提前完成任务。”随后，他又赞叹地对宣传队员说:“你们演出的节目可以用时间计算，可你们所激起的农业学大寨的干劲是无法计算的啊!”"},{"type":"paragraph","text":"雨不停地下，田野里宣传队员们卷着裤管，赤着脚和社员们一起冒雨扬锹舞铲，开沟修渠。大家的劳动热情更高，下半天的生产进度更快……。"},{"type":"paragraph","text":"新华大队这支“赤脚”文艺宣传队这样坚持农忙巡回演出，已经三年多了。说它“赤脚”，是因为这八名宣传队员都是不脱离生产劳动的社员，又是为当地贫下中农所熟悉和喜爱的演员。他们的平均年龄才二十挂零。为什么这支仅仅只有八个人的文艺宣传队，会给人以这么大的吸引力?新华大队的干部、群众回答得很干脆:“队伍小，作用大；小节目，大方向。”大队对宣传队做到四抓:党支部重点抓，组织专人抓，农闲经常抓，农忙坚持抓。宣传队也有自己的行动准则:坚持业余，不脱离生产劳动，排练演出不准占用生产时间1坚持做到及时、密切配合当前形势和党的各项中心任务；坚持小型多样，以适于田头、谷场、宅基的小型说唱、演唱为主，不用化妆不搭台，田头宣传唱起来；坚持面向本大队的社员群众。这四个“坚持”，使宣传队和贫下中农结下了深厚的感情。就以今年来说，宣传队扎根基层，为广大贫下中农已演出了一百六十五场，观众达二万人次之多，平均全大队每人观看了八次以上。每逢“三夏”、“三抢”、“三秋”等农忙季节，宣传队到一个个生产队去巡回演出，每天跑二个生产队，每次农忙巡回二，三周次，节目也就更换二、三套。到一个生产队，宣传队就参加这个队的农忙战斗，乘社员休息时间进行宣传演出。生产队的干部、社员，怕他们太劳累，总是分配给他们干轻农活，但宣传队每次都主动地争干重活，男同志挖深沟，女同志盖暗沟、盆地，常常干得汗流浃背，手上血泡一个连一个。宣传队员被广大贫下中农改天换地的雄伟场面所感染，更激发了创作热情。每去一个生产队宣传演出前，都事先派人去收集这个队的先进事迹和先进人物，连夜创作排练。农忙时节，几乎每天出早工、开夜工，简直没有空闲时间。宣传队员们提出响亮的口号:我们要用大寨的革命精神宣传农业学大寨!他们千方百计地挤时间，以革命样板戏中的江水英“毫不利己破私念，专门利人公在先”的革命精神，鞭策自己。他们采用分散准备，集中排练的方法，加快排练速度。为了保证第二天的演出质量，女同志在洗衣服、做饭时，也在背台词、歌词，半夜里还在对着镜子练习动作；男同志利用挑担、走路的时间进行背诵，以冲天的干劲保证做到人少节目多，把每一次演出都搞得红红火火，丰富多采。其实哪一个节目不是熬夜排练出来的。由于节目都是直接反映农村三大革命运动的实际，说的唱的又都是贫下中农心里想的和手中干的事，内容通俗易懂，形式喜闻乐见，贫下中农亲切地说:“自己的演员自己的戏，越看心里越是甜。”"},{"type":"paragraph","text":"小节目，大方向，这方向就体现在宣传毛泽东思想，迅速为现实斗争服务上。公社蹲点组的老叶和大队党支部副书记老许经常给宣传队“压担子”，一有什么战斗任务，首先就想到革命舆论的力量，他们把宣传队召集起来，讲清形势，明确目的，发动大家出题目，想点子，并和宣传队员一起讨论创作构思。大队党支部注意抓阶级斗争和生产斗争中的动向，发动宣传队用文艺武器进行战斗。在声势浩大的农田基本建设的战斗已经打响时，在开暗沟的过程中，有少数人认为:“一年三熟已经蛮紧张，农田只能是修修补补照老样。”党支部发动宣传队针对这些思想，及时创作了上海快板《地下暗沟就是好》等节目，鼓舞社员树立起要使面貌变，就得拼命干和为革命勇于吃大苦、耐大劳的思想。宣传队看到有的生产队有些人热衷于做竹篮，到市场去高价出售，造成“夜里竹刀劈啪响，白天劳动懒洋洋”，就大讲革命故事《追篮》，使这些社员认识到要与小生产的私有观念决裂，纷纷甩掉小竹刀，拿起深沟撬。而对社会主义新生事物，农业学大寨中的先进苗子，宣传队就大张旗鼓、满腔热忱的大唱特颂。大队成立了农田基本建设专业队，宣传队就立即创作了革命歌曲《我伲是农田基本建设专业队》。不少生产队在热火朝天的“三秋”战斗中，成立了“斗天班”、突击队，宣传队就排练了《我伲队里的斗天班》等节目，加以颂扬，使“斗天班”、突击队的队伍象滚雪球似的越滚越大。十五生产队的女青年看了宣传队演出的对口快板《妇女顶起半爿天》，成立了“三八妇女战斗队”，拿起深沟撬，同男同志一样开深沟、挑担、装船，成为抓革命促生产的一支生力军。广大社员群众都热情地对宣传队员说:“你们的宣传鼓动真正好，使我们做有方向，学有榜样，赶有目标，干起来浑身添劲道。”宣传队员还到各生产队大讲全国农业学大寨的大好形势，大讲普及大寨县的标准，大讲大寨的根本经验。对一些身体残缺、行动不便的社员还上门宣讲、辅导，使人人都树立起为大办农业作出新贡献的坚强信念。"},{"type":"paragraph","text":"如今新华大队，渠上绿油油，水在底下流。渠沟旁，一排排常青树傲霜苍翠，临风挺立，大队的“赤脚”文艺宣传队，正象这一排排常青树，沐浴着红太阳的光辉，迎着风雨蓬勃向上。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\12\\75cg030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山县枫围公社新华大队文艺宣传队在“三秋”战斗中，利用劳动间歇时间，为社员宣传演出。　本报通讯　员摄</FONT>"}]}