{"id":549198,"date":[{"year":1975,"month":12,"day":23}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新年时事讲话","genre":"","count":"1555","ytitle":"","mtitle":"第二世界反霸趋势继续发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近年来，第二世界国家加强了反对超级大国，特别是苏联社会帝国主义的控制、干涉、颠覆和武力威胁的斗争。西欧国家联合起来反对霸权主义的趋势在发展。第二世界国家冲破两霸对一些世界事务的垄断，直接同第三世界国家“对话”，正在改善同第三世界国家的关系。"},{"type":"paragraph","text":"面临苏美两霸对欧洲争夺的加剧，特别是苏联在欧安会的掩护下变本加厉地扩军备战，使一些西欧国家对“缓和”产生了疑虑，并且表示要加强自身防务，加强联合，认真对付苏联社会帝国主义的威胁。西德、瑞士、瑞典等国军事首脑指出，欧安会的“缓和”言词改变不了不安全的现实，苏联的军备扩充严重威胁着欧洲南、北翼地区的“发展和稳定”，他们的国家必须加强国防，以保卫自身领土的安全。"},{"type":"paragraph","text":"今年，一些西欧国家增加了军事预算，来取了加强国防的措施，法国一九七五年度的国防预算比一九七四年度增加百分之十三点二；西德一九七五年度国防费用比一九七四年度增加百分之七点五。参加北大西洋公约组织的十个西欧国家还决定，在今年内要增加装备一千六百辆坦克、一千二百件反坦克武器、九百枚防空导弹、二百四十架战斗飞机、八百多门火炮和十艘驱逐舰。"},{"type":"paragraph","text":"同时，西欧国家之间经济、政治合作的趋势也在发展。今年以来，欧洲经济共同体九个成员国的国家元首或政府首脑为了加强九个成员国之间的政治合作，讨论实现欧洲联盟的前景，先后举行了三次会议。与会各国首脑一致表示，要采取行动促进西欧政治联合。上半年，英国朝野上下就英国是否留在欧洲经济共同体内展开激烈辩论之后，通过公民投票，决定继续留在共同体内。这对一直把西欧经济共同体看作是向西欧扩张的严重障碍，并力图阻挠它发展的苏联当局，无疑是一个打击。它不仅宣告了苏联企图破坏西欧联合的阴谋破产，而且反映了西欧国家联合反霸的愿望。"},{"type":"paragraph","text":"在亚洲和太平洋地区，超级大国的霸权主义同样遭到了谴责和抵制。"},{"type":"paragraph","text":"日本政府重申，如果苏联不把北方四岛一起归还日本，就不能签订日苏和约。苏联妄图用军事威胁和经济利诱把日本纳入自己的势力范围，粗暴干涉日本事务，破坏中日友好条约谈判等阴谋活动，遭到日本各界的揭露和谴责。披着“科学家”外衣的苏修特务被迫取消了对澳大利亚的访问。"},{"type":"paragraph","text":"处于苏修控制和压榨下的一些东欧国家，对苏修的霸道行径一直不满，要求摆脱苏修控制的离心倾向不断增长。今年初，苏修为了转嫁经济困难，单方面撕毁协议，大幅度抬高出口石油价格，使这些国家要求摆脱苏修控制的愿望更为强烈。一年多来，这些国家力图冲破苏修的“分工”和“专业化”的框框，强调挖掘本国潜力，发展本国能源，减少对苏修能源的依赖；同时纷纷跳出“大家庭”的圈子，向西方国家筹借资金、引进技术、扩大贸易，并积极发展同第三世界的经济联系，以增强反对苏修控制的能力。"},{"type":"paragraph","text":"在第三世界已经成为反霸主力军的今天，第二世界的一些国家出于自身经济利益的考虑和抗衡两霸的需要，主张同第三世界进行“对话”，发展多边和双边关系。今年初在秘鲁首都利马召开的联合国工业发展组织大会上，许多第二世界国家的代表在发言中表示今后要改变同发展中国家的关系。二月底，欧洲经济共同体各国同非洲、加勒比和太平洋地区四十六个发展中国家签订了《洛美协定》，这在一定程度上改变了过去工业国在同发展中国家贸易中的不平等做法，是第二世界发展同第三世界经济联系的重要一步。根据欧洲经济共同体九国外长会议的决定，今年六月、七月和十一月，先后举行了三次阿拉伯—欧洲“对话”专家会议，进一步讨论了加强阿拉伯和欧洲之间的合作问题。今年十二月中旬，在法国巴黎召开的国际经济合作会议上，一些第二世界国家代表表示愿意在平等基础上同第三世界发展“对话”。第二世界一些国家为了抗衡两霸，维护自己政治独立和经济权益，改善同第三世界的关系，这对于世界范围内反对超级大国霸权主义的斗争是有利的。　(新华社北京电)"}]}