{"id":549154,"date":[{"year":1975,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"1612","ytitle":"","mtitle":"为农业机械化而战","ftitle":"——记安徽省临泉县高塘公社上海知识青年张登龙","authors":[],"text":[{"type":"paragraph","text":"参加全国农业学大寨会议，联名给毛主席、党中央写了一封信的十二名下乡和回乡知识青年代表中，有一个叫张登龙。他是在安徽省临泉县高塘公社插队落户的上海知识青年。"},{"type":"paragraph","text":"一九七○年北方地区农业会议以后，淮北广大农村为了向生产的深度和广度进军，大搞农业机械化。但是农业机械的大量添置和维修力量的不足，形成了一个突出的矛盾。深深爱上淮北农村的上海知识青年张登龙亲眼看到，自己落户所在的生产队买了一部柴油机，使用一段时间出了毛病，队员派出两个强劳力，从县城到阜阳，排队等修一个多星期，来回光盘缠就花了三、四十元，又占用了农业生产的劳动力。贫下中农说:“俺们没有机器盼机器，有了机器愁修理，咱这里能办个小农机修配厂该多好啊!”群众的心愿，群众的呼声，激励着张登龙。一九七二年十一月，张登龙和另外十名上海知识青年，在公社党委和贫下中农的支持下，因陋就简，办起了一个五·七农机修配厂。没有厂房宿舍，他们就利用公社拖拉机站的两间旧房子，既当仓库、营业室，又当宿舍；房里摆不下机器，就在露天修理。他们靠着一把钳子两只扳子起家，积极投入到农业学大寨运动的战斗中去。当地贫下中农称赞这个开在家门口的由几个知识青年办起来的农机修配厂是“双料新生事物”。"},{"type":"paragraph","text":"张登龙他们的农机修配厂是在和农村资本主义自发势力的斗争中成长的。当地有些利用“一技之长”搞资本主义的人，垄断技术，以修理农机为名，行诈骗之实，大搞投机倒把活动。他们往往是“机器没看，先吃后‘干’，再留一手，常修不断”，附近长官公社有个生产队买来一部柴油机，三年请了三次这号人，花去的钱几乎能买一部同样的柴油机。张登龙和他的战友就与这种人顶着干。他们在深入到社队检修农机时，从不乱花集体一分钱，不吸群众一支烟，不吃社队一顿饭。许多生产队机子出了毛病，他们宁肯多跑一些路，把机子拉到高塘五·七农机修配厂修理。"},{"type":"paragraph","text":"去年深秋，有个生产队一部柴油机损坏了，拉到谢集、滑集、老集三个地方修了三次，结果花去二百多元还没有修好。有人提议:“高塘五·七农机修配厂那些小青年服务那么周到，咱就拉到那里去修。”修机子的社员从队里拿了一百元钱，从六十里外直奔张登龙他们厂。张登龙等青年热情地接待了他们。小张看了看机子，满口答应包修下来。他和战友们锉的锉，磨的磨，车的车，铆的铆，装好一试车，“突突突”的欢叫声把两个社员逗乐了，结果只花了五元二角五分钱。"},{"type":"paragraph","text":"张登龙他们在实践中深深感到:农业学大寨运动飞速发展的形势，不断给发展农业机械化提出新课题，我们十一名知识青年纵有三头六臂，一天二十四小时连着干，也不能满足社队农机修配的需要，必须发动群众，帮助社队建立贫下中农自己宏大的农机队伍。三年来，他们大破技术私有观念，举办不同类型的短训班，热情地传授农机的保管、使用和检修技能，为周围社队培养了六百多名农机手，还为高塘中学、老集中学、杨桥中学的农机班学生讲课。十一名上海知识青年还担任了业余函授教学工作，为四百多名函授学员讲过课。一些学员回到社队都成了小教员，带出了一个以贫下中农为主体的农机修理队伍。"},{"type":"paragraph","text":"三年来，张登龙等十一名上海知识青年刻苦地实践着毛主席关于“农业的根本出路在于机械化”的伟大教导，为邻近的两个省四个县修好各种柴油机、电动机、拖拉机六千多台(次)，各种小农县二万多件，为提高农业机械化水平，加快农业学大寨运动的步伐出了力。这次，张登龙作为下乡知识青年代表光荣地出席了全国农业学大寨会议。回来以后，小张与战友一起反复学习全国农业学大寨会议精神，畅叙他在大寨虎头山上参观机械化生产的感受，制订了五年远景规划。大家一致表示，一定要以大寨为榜样，花更大心血，向一九八0年实现农业机械化的宏伟目标进军。"},{"type":"paragraph","text":"(临泉县革委会通讯组)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\12\\75cl020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张登龙(右三)与上海知识青年俞自由(左一)、肖征(左二)等一起，畅谈参加全国农业学大寨会议的体会。"},{"type":"paragraph","text":"(安徽省知识青年办公室供稿)</FONT>"}]}