{"id":549482,"date":[{"year":1976,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2719","ytitle":"","mtitle":"红土翠竹挺天长","ftitle":"——记茁壮成长中的井冈山地区插队知识青年","authors":[],"text":[{"type":"paragraph","text":"巍巍井冈山，千岩竞秀，万壑争流。井冈山的青松翠竹，在阳光雨露的滋润下，苍劲挺拔，把这块红色的土地装点得更加雄伟壮观。广大知识青年在老根据地革命传统的哺育下，正象井冈山的青松翠竹节节向上，茁壮成长。"},{"type":"paragraph","text":"在井冈山这块红色的土地上，通过函授教育，大批先进知识青年，如雨后春笋，破土而出，而且特别能战斗。鹿岗公社五·七农场回乡知识青年小王，参加函授学习以后，当了政治夜校辅导员。这个队原来资本主义自发倾向比较严重，影响了集体生产。为了煞住生产队里乱砍乱伐木材、任意扩大自留地的歪风，小王就利用政治夜校这个阵地，和干部、社员一起学习毛主席关于理论问题的重要指示，大家的社会主义觉悟提高了，队里乱砍乱伐木材的现象被制止了。在背江公社插队的上海知识青年朱荣英，是生产队的会计，她通过函授学习，不仅全面掌握会计业务，更重要的是提高了阶级斗争和路线斗争觉悟。有一次，生产队里有的干部要把队里的超产粮拿到别的地方高价出售。小朱想:富也有个道路的问题，“只要钱，不要线”，就会滑到邪路上去。她挺身而出，坚决抵制，得到公社党委的支持，使这个干部改正了不正确的做法，受到贫下中农的好评。"},{"type":"paragraph","text":"“农业的根本出路在于机械化”。函授教育为实现农业机械化培育了新生力量。永丰县鹿岗公社村前大队知识青年铁锅厂，有台柴油机坏了，由于不会修理，只好停产，请别人来修，虽然花了钱，但修理的人走了，机器也就停了，还是不能用。农机函授教育办到这里，就用这台机器作教材，进行理论联系实际的教学，边拆边讲机器结构的原理，并找到了这台机器所患的“病症”，对症下药，只花了十多元钱就把“死机”救活了，既培养、锻炼了人，又修好了机器。贫下中农喜笑颜开地夸奖说，过去是“没有机器想机器，有了机器愁修理”，如今是“函授教育上山来，修理机器有人才。”"},{"type":"paragraph","text":"知识青年在农业学大寨运动中是如何发挥作用的呢?我们带着这个问题来到弹前公社上洛知识青年农场。"},{"type":"paragraph","text":"农场里的二十七名上海知识青年，在各级党组织和贫下中农的关怀教育下，在函授大学里学理论，学科学文化知识，更加坚定了走上山下乡道路的决心，争做学大寨的尖兵。一谈起函授教育，人们都会说:“今年我们农场粮食跨过了《纲要》，函授教育可起了不小的作用啊!”"},{"type":"paragraph","text":"原来这里的田都是河流改道后开垦起来的沙坝田，产量一直很低，前年大干了一年，亩产从原来的二、三百斤上升到六百九十五斤。他们在成绩面前不停步。一次，他们发现收的稻谷中，瘪谷很多，小刘带着这个问题参加了化肥函授学习。他仔细地听老师讲了关于土壤对水稻生长的关系、化肥的性能和使用后，从理论上弄懂了这个问题。回场后，他天天跑到田头观察水稻生长的情况，发现沙坝田土质差，肥料容易流失，水稻在灌浆硬实时，由于缺少充足的肥料，就产生了瘪谷。问题找到后，小刘把学到的知识用于实践，采取根外施肥的方法，抓住水稻打苞时机，及时施肥，效果很好，使去年的晚稻平均亩产增加一百五十斤，成为全区青年场队中跨《纲要》的先进单位。"},{"type":"paragraph","text":"在这个知识青年农场里，我们还听到这样一件事:去年八月，参加气象函授学习的知识青年，从观察仪表和动物的一些反常现象，预测到三号台风将经过这里，并有大雷阵雨。小陈立即给公社打了电话，预报了雷雨消息。公社党委马上通知各大队做好防台防汛的准备工作，各水库及时放水，严加守护。第二天，天蒙蒙亮，大雨就降落下来了，一直下到下午，降雨量达一百二十毫米以上，是一场多年罕见的暴雨，弹前河水差一尺就要溢出堤外，由于事先作了准备，全公社没有遭到损失。贫下中农说:“知识青年可为我们贫下中农干了一件大事啊!”"},{"type":"paragraph","text":"函授大学办到青年队，更有利于巩固和建设好青年队，有利于组织青年集体自学和开展科学实验活动。安福县太平公社秀水青年队的四位青年参加了化肥函授后，组成了科学试验小组，分别搞了四块试验田，进行了不同土质的施肥试验、泥固氮试验，使粮食产量增加到四倍以上。这不是普通的科学试验，而是闪烁着知识青年的革命理想。象这种富有革命理想的青年，到处都可碰到。在井冈山的拿山公社插队的上海知识青年小王，井冈山的革命传统，熏陶了她一颗铁心务农的红心。我们见到她时，她打着赤脚，浑身沾满了湿漉漉的泥水，正在田里大干着。就是这位普通的上海姑娘，创造了改良水稻品种的事迹哩!"},{"type":"paragraph","text":"原来，这个大队有个“老习惯”，晚稻都采用高秆品种，产量很低。为了改变这种习惯，提高粮食产量，小王决定用在函授大学学到的知识，大胆地进行试种矮秆水稻。有的人不相信，说什么:“种了矮稻，秋后连草也收不到。”矮秆水稻到底能不能适应山区种植?小王同函授学员一起查资料，请教老农，摸索矮秆品种的生长规律。他们从育秧、插秧到田间管理，都不失时机，并作了精心研究，使矮秆稻在寒露风到来的时候，早已齐穗灌浆，最后取得了一个好收成，使矮秆稻在山区里扎了根。"},{"type":"paragraph","text":"在井冈山的日子里，我们有一个十分鲜明的印象，战斗在农村三大革命运动第一线的知识青年，不论干哪一行，不论学哪一个科目，他们都是心往社会主义上想，劲往普及大寨县上使。全区五百多名医防学员，通过函授学习，有的担任了大队赤脚医生和接生员，有的当了义务卫生员，成为农村医疗卫生战线上一支生气蓬勃的力量。峡江县背江公社孔元生产队，地处边远山区，交通不便，医疗条件比较差。学员小郭为了改变山区缺医少药状况，主动承担了义务卫生员，在队里办起了医疗点，白天，她和贫下中农一起劳动，晚上就串门走户为生病的贫下中农打新针、拔火罐，还认真做好全队妇女接生工作，受到贫下中农的赞扬。"},{"type":"paragraph","text":"在访问中，我们常常想这样的问题:井冈山的知识青年为什么成长得这么快?在井冈山拿山公社小通大队插队的上海知识青年小张回答了我们的问题。他说，“井冈山是一块红色的土地，这里的一草一木，都闪耀着毛泽东思想的光辉，我深深爱上了它。建设井冈山这块红色的土地，是多么豪迈的事业啊!”"},{"type":"paragraph","text":"在这里，我们到处都听到井冈山的人民对知识青年在进行革命传统教育，到处都听到知识青年爱唱一首革命歌谣:"},{"type":"paragraph","text":"红米饭，南瓜汤，"},{"type":"paragraph","text":"挖野菜，也当粮，"},{"type":"paragraph","text":"毛委员和我们在一起，"},{"type":"paragraph","text":"餐餐味道香……"},{"type":"paragraph","text":"这歌声使人们回想起，在那战火纷飞的革命战争年代，伟大领袖毛主席只用一根灯芯，在微弱的灯光下，写了《井冈山的斗争》等光辉著作，开辟了井冈山的道路，照亮了革命的航向。就是这种革命的传统，教育了知识青年，使他们坚定地走毛主席开辟的道路。"},{"type":"paragraph","text":"高路入云端。井冈山的道路是通向人类最美好理想境界的道路，通向共产主义的道路。在这条道路上，广大的知识青年都在用闪光的青春，谱写着革命理想之歌，谱写着一页崭新的历史。"},{"type":"paragraph","text":"世上无难事，只要肯登攀。沿着井冈山道路前进，胜利一定属于我们!"},{"type":"paragraph","text":"江西井冈山地区函授教育办公室"},{"type":"paragraph","text":"上海赴江西井冈山地区学习慰问团"}]}