{"id":549844,"date":[{"year":1976,"month":1,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"极其沉痛地哀悼周恩来总理逝世","genre":"","count":"2081","ytitle":"","mtitle":"一些亚洲国家领导人等到我使馆吊唁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京一九七六年一月十六日电　伊朗、伊拉克、科威特、马来西亚、也门民主人民共和国领导人和友好人士等分别前往中国驻这些国家的大使馆，哀悼周恩来总理逝世。"},{"type":"paragraph","text":"伊朗首相阿米尔·阿巴斯·胡韦达一月十四日就周恩来总理逝世前往中国驻伊朗大使馆吊唁。胡韦达首相在周总理遗像前默哀后在吊唁簿上写道:“悼念这位杰出的政治家，他以他在国际舞台上的高度才智，为实现中国人民的理想而表现的坚持不渝的牺牲精神和为他的祖国人民作出的宝贵贡献，对当代世界产生了重要的影响。”前往吊唁的还有:伊朗外交大臣阿巴斯·阿里·哈拉巴里和政府其他高级官员，伊朗王国武装部队最高司令参谋部以及陆、海、空三军的代表，以及各界人士。"},{"type":"paragraph","text":"伊拉克共和国总统府典礼长希克迈特·萨米·苏莱曼代表贝克尔总统一月十四日前往中国驻伊拉克大使馆，对周恩来总理的逝世表示沉痛的哀悼。伊拉克革命指挥委员会副主席萨达姆·侯赛因一月十五日前往中国大使馆，深切哀悼周恩来总理逝世·到大使馆吊唁的还有:伊拉克阿拉伯复兴社会党民族领导机构副总书记谢布利·埃萨米、一些政府部长、各群众组织的负责人以及各界友好人士。"},{"type":"paragraph","text":"科威特埃米尔府助理次官德维杰·贾比尔·阿里·萨巴赫一月十三日代表科威特埃米尔萨巴赫·萨利姆·萨巴赫前往中国驻科威特大使馆，哀悼周恩来总理逝世。科威特外交大臣萨巴赫·艾哈迈德·贾比尔·萨巴赫一月十四日代表科威特王储兼首相贾比尔·艾哈迈德·萨巴赫和政府，前往中国大使馆吊唁。前往大使馆吊唁的还有:国民议会议长哈立德·萨利赫·古奈姆、副议长艾哈迈德·萨敦、群众团体的代表、各界友好人士。"},{"type":"paragraph","text":"马来西亚代总理侯赛因·奥恩一月十四日到中国驻马来西亚大使馆，哀悼周恩来总理逝世。马来西亚上议院议长翁毓麟、下议院议长艾哈迈德·卡米尔、政府部长们和其他高级官员也到大使馆吊唁。到大使馆吊唁的还有马来西亚国会议员、政党代表以及各界友好人士。"},{"type":"paragraph","text":"也门民主人民共和国总理阿里·纳赛尔·穆罕默德一月十四日前往中国大使馆，代表鲁巴伊主席、民主也门总统委员会、政府和人民，哀悼周恩来总理逝世。阿里·纳赛尔总理在吊唁簿上写道:“周恩来总理不仅是一位把自己的一生献给了中国人民的杰出的革命家，而且是鼓舞世界民族解放运动的先驱领导者之一。周恩来总理在反对帝国主义、殖民主义和争取各国人民解放和进步的事务中起了先锋作用。此时此刻，我只能用中国人民和中国共产党提出的口号说:让我们在发展的道路上，在工作和生产中，化悲痛为力量。”前往吊唁的还有交通部长海达尔·阿布巴克尔·阿塔斯等民主也门政府高级官员、各界人士等。"},{"type":"paragraph","text":"各国驻这些国家的外交使节也前往中国大使馆吊唁。"},{"type":"paragraph","text":"新华社北京一九七六年一月十七日电　尼泊尔、泰国、土耳其、也门等国以及巴勒斯坦的领导人和友好人士最近前往中国大使馆，哀悼周恩来总理逝世。"},{"type":"paragraph","text":"尼泊尔首相图尔西·吉里一月十五日到中国驻尼泊尔大使馆吊唁。吉里首相在周恩来总理遗像前默哀，并送了花圈。他向中国驻尼泊尔大使曹痴说:“我再一次对周恩来总理不幸逝世表示我最深切的哀悼。”“我们将尽一切努力来加强我们两国间的友好关系。”到大使馆吊唁的还有最高法院首席法官拉特纳·巴哈杜尔·比斯塔、全国评议会代议长洛肯德拉·巴哈杜尔·昌德、一些大臣、群众团体代表、各界友好人士以及华侨代表等。"},{"type":"paragraph","text":"泰国总理克立·巴莫和外交部长差提猜·春哈旺代表泰国政府，一月十五日差往中国驻泰国大使馆，哀悼周恩来总理逝世，并送了花圈。前往吊唁的还有:泰国陆军总司令汶猜·班伦蓬、其他军政官员、各友好团体的负责人、各界友好人士以及华侨代表等。"},{"type":"paragraph","text":"土耳其外交部长伊赫桑·萨布里·查拉扬吉尔一月十五日前往中国驻土耳其大使馆，对周恩来总理逝世表示哀悼。土耳其武装部队第二总参谋长凯南·埃夫伦、空军和海军司令的代表、其他高级官员也前往中国大使馆吊唁。前往吊唁的还有土耳其前总理、共和人民党主席比伦特·埃杰维特和各界友好人士等。"},{"type":"paragraph","text":"阿拉伯也门共和国指挥委员会委员兼政府总理阿卜杜勒一阿齐兹·阿卜杜勒一加尼一月十五日前往中国驻也门大使馆，对周恩来总理的逝世表示沉痛的哀悼。加尼总理在吊唁簿上写道:“对周恩来总理的逝世，我们也门政府和人民同中国政府和人民一样悲痛。周总理对中国的解放事业，对促进其走上革命和前进的道路，起了伟大作用。他对加强第三世界国家和民族解放运动的团结，支持世界人民的正义事业作出了巨大贡献。我谨向中国政府和人民表示沉痛的哀悼，愿中国人民在争取自由、进步和支持全世界进步事业的征途上继续前进。”前往大使馆吊唁的还有:前总理、工程部长阿卜杜拉·库什米，前总理、萨那大学校长哈桑·马基，一些政府部长和各界友好人士。"},{"type":"paragraph","text":"各国驻这些国家的外交使节也分别到中国大使馆吊唁。"},{"type":"paragraph","text":"巴勒斯坦全国委员会主席哈立德·法胡姆、巴勒斯坦解放组织执行委员会书记穆罕默德·苏赫迪·纳沙希比一月十四日前往中国驻叙利亚大使馆，对周恩来总理逝世表示沉痛的哀悼。到大使馆吊唁的还有:巴勒斯坦其他领导人、巴勒斯坦各群众组织负责人和友好人士。巴勒斯坦革命武装力量总指挥亚西尔·阿拉法特和巴勒斯坦各群众团体送了花圈。"}]}