{"id":494650,"date":[{"year":1969,"month":2,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"浦江两岸尽朝晖,革命故事","genre":"文学作品","count":"1201","ytitle":"","mtitle":"拥军磨","ftitle":"","authors":["高颂东"],"text":[{"type":"paragraph","text":"春节前夕的一个下午，解放军某部七连驻地附近华漕公社建设大队的贫下中农，高举毛主席宝像，欢欢喜喜地抬着一盘崭新的石磨，朝部队驻地走来。战士们很远就热情招呼:“贫下中农给我们送‘拥军磨’来了。”"},{"type":"paragraph","text":"说起“拥军磨”，还有一段故事呢!"},{"type":"paragraph","text":"七连有个好传统，处处贯彻自力更生的方针，就连过年过节吃点豆腐也要自己推磨。天长日久，磨要修理了。可是，谁也没有和石头打过交道，同志们都感到很为难。"},{"type":"paragraph","text":"驻地附近的贫下中农知道了，当晚召开会议。会上大家反复学习了毛主席“要拥军爱民”的最新指示。一致表示:毛主席怎样说，咱贫下中农就怎样做，坚决帮助亲人解放军克服修磨的困难，切实做好拥军工作。最后，大家郑重地把这项任务交给了贫农石工高伯兴、袁永新两人。"},{"type":"paragraph","text":"散会后，在旧社会苦大仇深的高伯兴，激动得一夜没合眼。他躺在床上，阶级仇、民族恨一起涌上心头，在他刚满三岁那年，日本帝国主义的铁蹄践踏了他的家乡，全家老少被逼到荒山顶上，可是，野兽般的日寇还不死心，又进山“扫荡”，开枪打死了他的叔叔，用刺刀刺死了他的父亲，母亲和祖母也连气带饿地去世了，五口之家，只剩下他一个孤儿。后来，他又受尽资本家的打骂，瘦得皮包骨头，……正在这时候，毛主席派来的亲人解放军拯救了他。想到这里，高伯兴不禁激动地说:“没有毛主席，没有毛主席领导的解放军，就没有我这个人了。毛主席是我伲的救命大恩人，解放军是贫下中农最亲的亲人。”老高越想越感到毛主席恩情大，越想越感到解放军就是亲。这时，他怕耽误明天给亲人修磨，就连忙起来磨凿子，一直忙到天亮。"},{"type":"paragraph","text":"袁永新也是受苦人出身，他听说要给解放军修磨，高兴得不得了。第二天一早，老高和老袁满怀贫下中农对子弟兵的无限深情，来到七连。他俩一看要修的磨，不觉一楞，原来磨石已经变质，没办法修理，即使勉强修好，也用不了多长时间。老高把这些情况告诉了大队的贫下中农，大家又立即召集会议，决定要给亲人解放军做盘新磨.贫下中农还挑了一块两千多斤重的大石块做磨石。"},{"type":"paragraph","text":"由于石头的质量高，一层比一层硬，常常使纲凿损坏。他们牢记毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，打坏一根，就换上一根，整整换了十三把新钢凿。在贫下中农的亲切关怀下，经过老高、老袁三天三夜的精心锻凿，用石心锻成的石磨终于完工了。"},{"type":"paragraph","text":"第五天晚上，建设大队贫下中农围着崭新的石磨，再一次召开会议，讨论给石磨起一个有意义的名字。有的说:军民本是一家人，为了表达军民的鱼水深情，就起个“军民磨”吧，也有的说:解放军给咱们做的好事千千万，为了感谢亲人解放军，就叫它“爱民磨”吧!你一言，我一语，会场热闹异常。最后，大家一致决定把它定名为“拥军磨”。"},{"type":"paragraph","text":"春节就要到了，“拥军磨”转起来了，战士们手推石磨，激动地唱道:"},{"type":"paragraph","text":"手推石磨歌声朗，"},{"type":"paragraph","text":"主席思想放光芒，"},{"type":"paragraph","text":"拥军爱民齐响应，"},{"type":"paragraph","text":"军民团结力量强。"},{"type":"paragraph","text":"手推石磨磨豆浆，"},{"type":"paragraph","text":"军民鱼水情意长，"},{"type":"paragraph","text":"磨儿本是亲人赠，"},{"type":"paragraph","text":"优良传统定继承。"},{"type":"paragraph","text":"驻沪空军　高颂东"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\02\\692i030301.JPG\">"}]}