{"id":651113,"date":[{"year":1983,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1237","ytitle":"","mtitle":"时装蜡像","ftitle":"","authors":["肖连焕"],"text":[{"type":"paragraph","text":"肖连焕"},{"type":"paragraph","text":"每当你漫步街头，时常会发现一些“人”，它们体型优美，姿态大方，服装华丽，穿着入时，吸引着不少过往行人停下脚步在橱窗面前来欣赏它，久久不愿离去。"},{"type":"paragraph","text":"“噢!模特儿!”"},{"type":"paragraph","text":"对，服装店橱窗里的模特儿，服装行业叫它蜡像或人体模型。"},{"type":"paragraph","text":"前不久，我访问了这个造“人”的工厂——上海服装研究所人体模型研制组，该组负责人领我参观了制造人体模型的各个车间。"},{"type":"paragraph","text":"雕塑是制作模特儿的主要工序，要造出一个理想的人体模型，就得物色一位相应的真人作模特儿。一般说来，体型丰满，线条优美，面容清秀，气质高雅的青年妇女被选中的机会较多。被选中的模特儿在雕塑间里作出特定的姿态，立在雕塑师的对面，每天要站上几个小时，而且少则几天，多则个把月之久。雕塑师先用粗细钢筋、铅丝等材料作成的模特儿骨架，立在一个大转盘上，再将细腻无沙的泥巴一块一块地用力贴在骨架上，雕塑师为它增肥加胖，身体逐渐丰满起来，大转盘不停地转动，对面的模特儿也不停地随着雕塑师的需要而旋转，使全身各部位的真实美充分地呈现在雕塑师眼前，供他从四面八方来捕捉这些美的东西，结构这座完美的雕塑品。"},{"type":"paragraph","text":"当真假两个模特儿逐渐接近起来，下一步就要在躯体各个部位进行小效果的修饰。如果是雕塑肖像，就要完全忠于原像；而模特儿的制作，就要在大效果的前提下，进行扬长补短、锦上添花的加工。例如真的模特儿颧骨偏高，确实损伤了脸部的美容，那么就在进行小结构加工时，略予修低。各小结构加工后，就算定型了。"},{"type":"paragraph","text":"接着就是翻模具，模具的翻法要因人而异。模具分块越少越好，这样可以接近原作。制模具就是将半流质的蜡液或石膏注入模具里，并迅速上下左右旋转，使蜡液或石膏均匀地渗透到模具的微细部分里去，蜡液很快凝固了，然后把模具拆开，模具就翻成蜡像的一部分了。再把两手、两腿，躯干和头拼凑起来，这就是一个粗具外形的模特儿。"},{"type":"paragraph","text":"制作间工作重点就是头像的制作，我仔细看了一只刚出模具的蜡像，蜡黄色，光秃秃的没有眼睛、嘴巴和鼻孔。据说装眼睛是制作工序中的关键工作，位置有丝毫不准，就会出现“对眼儿”、“斜眼儿”等毛病。眉毛、睫毛都是一根一根安上去的。制作发型是最麻烦的事，每个女头像的发型，确实一点儿也看不出是装上去的假发，好象是从头皮里“长”出来的，据说一个人个把月才能制作出这样一个发型。"},{"type":"paragraph","text":"这天真巧，正遇上从高级理发店请来理发师为蜡像头型电烫头发。制作间的最后工序就是着色，工人们以熟练的技巧把面容涂得深浅相宜，明暗得当，给人以细腻而有光泽的皮和肉的真实感觉。"},{"type":"paragraph","text":"俗话说:佛要金装，人要衣裳，它们穿上最近设计制作的新式服装后，更加标致了，衣服合体、舒适、端庄、大方，不仅显示出人体美，更使它们的气质非常传神地来感染你。"},{"type":"paragraph","text":"古希腊不少哲学家、美学家都认为，自然界万物之中，只有人体是最美的，最感人的。这些时装蜡像把人体的美和服装的美结合成一个更美的化身，来点缀我们的市容，美化我们的城市和人们的生活，应该说，这是一件很有意义的事儿，"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\8349041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海服装研究所，人体模型研制组塑造的模特儿。"},{"type":"paragraph","text":"陈维平摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈维平</FONT>"}]}