{"id":651101,"date":[{"year":1983,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"22、友谊珍贵","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"玉良带着心灵的伤痛，别离她的丈夫，瞒过她的师长，避开艺术界的朋友，再次来到巴黎，仍旧住在米斯太太家里。老房东象欢迎远归的亲人一样地接待了她，给她多方关照，让她仍住在她过去住的房间里。她有时去大学弥尔画苑作画、雕塑；有时到郊外写生，画了个好作品，就自藏起来，只出售一些平庸之作来维持生活。她要继续走自己的路，坚持中西画结合的研究。她也放弃一些沙龙的集会和一切社交活动，避免在偶然场合碰到同胞中知她旧情的人。然而，生活往往与她的意愿相反，她不希望遇到的事却偏偏碰上了。"},{"type":"paragraph","text":"入夜，弥尔画苑灯火明亮，买不起画室的各国艺术家，常常自由地聚集在这里作画闲聊。这天玉良正聚精会神地在为张大千先生塑半身像。这尊塑像她已断断续续进行了几个月，在南京时，她亲口对大千先生说:“我准备给你塑尊像。”但一直没机会实践诺言。现在可以自由支配时间了。她想通过实践，在雕塑上探索中西艺术的结合。在构思时，她联想到中国古代诗歌的浪漫主义表现方法，赋予描写对象以夸张，给人逼真的感觉，显得更形象更有个性。大千先生的胡须是中国人独有的，采取夸张手法，可以体现一个中国艺术家的风韵，炎黄子孙的才智、善美和宏博的心胸。她塑了几次，都没能很好地表达出她的设想。现在她注视着眼前的半成品，陷入到一种求而不得的艺术困苦之中。她拿起铲刀，正要把它铲掉，突然，她握刀的手被人捉住了。她回头一看，心不由一震，原来不要她毁掉塑像的是她中大的学生王守义。异国他乡遇故人，又是自己的桃李，本该是兴奋的事，但此刻却没给她带来丝毫的喜悦，反而使她感到无名的威慑，她怕那已经埋葬了的痛苦会随着亲切乡音的出现而还魂。顷刻间，她心凉了半截，装出冷漠的神态打量着他说:“我不认识你!”"},{"type":"paragraph","text":"王守义夺下她手里的铲刀，激动地说:“潘先生，我是中大油画系的学生王守义呀!认不出了?你最后一课，还带来了你画的《黄山石笋峰》，叫我们评读哩。”"},{"type":"paragraph","text":"玉良再也糊不过去，只好装作突然醒悟了似地说:“啊!啊!你怎么来了?”守义说:“一言难尽哪!先不谈这个，我给你介绍一下。”他后退到玉良身边，手伸向一位头发斑白的秃顶长者说:“这是李林先生，中国乐园的支持人，家父执友。你离开中大后大概三个月，学校决定内迁四川，家父担心我荒废学业，便让我上这艺术之都来找李先生。刚才从这门口经过，我想进画苑来看看，没有想到在这儿遇上先生，真叫人高兴!”"},{"type":"paragraph","text":"玉良向李林先生伸过满是泥土的手说:“久仰，久仰!”李林握着她的手，按法国礼节，放到嘴边吻了下说:“潘女士，你的油画我是久仰了，没想到你的雕塑也有如此高超的成就，真是‘踏破铁鞋无觅处，得来全不费工夫’!我正想物色一位雕塑家，你愿承接我的一尊雕塑吧?”玉良问:“李先生，你要给谁塑像?”李林说:“格鲁赛先生去世了。他毕生精力都用在介绍中国文化上，乐园同人提议为格氏塑一像，以示纪念。至于报酬，六千法郎怎样?”玉良客气地说:“李先生如此信任，当然不能推辞，既然是给中国人的朋友塑像，我只要四千，那两千作为我的一份敬意吧!”玉良掏出怀表看了看，已是午夜十二点了，便起身离开。他俩坚持要送送女同胞，一直送到玉良的住处。玉良立在台阶上对他们说:“很遗憾，太晚了，不能请二位进房坐了，请原谅。”两位男同胞还站在原地没有移步的意思，玉良只好改口说:“既然两位肯赏光，我是非常欢迎你们进屋坐坐。”玉良推开大门，穿过窄窄的庭院，攀登有点吱吱作响的楼梯，把他们让进了房间。玉良请他们在沙发上坐下，歉意地微笑着说:“我这里太寒伧了，没有一点东西可以招待自己的同胞。”"},{"type":"paragraph","text":"李林征询着说:“潘先生，有件事我得先征求您的意见，按惯例，立纪念像在竣工后要请有威望的博物馆鉴赏家作鉴定。我们将委托赛鲁希的艺术馆长耶赛夫先生鉴收，您不会介意吧?”玉良心里有些不快，但还是说:“既然是惯例，我当然不能例外。”"},{"type":"paragraph","text":"李林又恳切地说:“潘先生，您来到巴黎近半年了，我们早来的同胞却不知道您，我感到有愧。凭您的艺术，完全可以在艺术沙龙占一席重要位置。”这话触动了玉良的隐痛，她不愿继续听下去，便慌忙打断李林的话，说:“李先生，谢谢您的关心，不过，我不追求这个。”守义转向李先生说:“世伯，潘先生承接格氏塑像，这里既无画室，又无设备，每天到弥尔画苑去工作，也很不方便，应该帮她找套带画室和工作间的房子才好。”李林点头同意。几天后，在守义的热心张罗下，玉良搬进了蒙巴拉斯街的一套带画室的房子。"}]}