{"id":651175,"date":[{"year":1983,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1777","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"23、隐衷难诉","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"三个月后，格氏雕塑按期完成了。交付前，她的画室来了位鉴赏家——耶赛夫。他围着格氏的雕塑像转着圈子，一会远观，微挺着胸脯；一会近察，俨然象一个审判者，那目光，象光束、似刀子，投向每一道线条。玉良远远地站在一旁，心里很不舒服，受不了这种目光。一种愠怒充塞了血管，又不能发作，因为这是执行原先约好的规定。她悔恨不该接受这个条件，她的作品居然象商品一样让外国人来审定，这，她有点受不住了。正在这时，鉴赏家微笑着向她走来，说:“潘夫人，谢谢您，这座格氏雕像，是我所见过的成功作品之一。我是格鲁赛先生生前好友，非常熟悉他，我感谢您这灵巧的刀笔，再现了他庄严的学者风度和永远谦和的品格。我们博物馆决定收藏它，您同意吗?”"},{"type":"paragraph","text":"玉良这才平静下来说:“谢谢您!”得到巴黎享有较高声誉的鉴赏家的称道，她心里甜滋滋的。刚才那些不快的情绪一扫而光。李先生忙站起身，走向玉良，紧紧握住她的手说:“潘夫人，谢谢您。我既向您表示祝贺，也向您表示感谢。”耶赛夫先生试探地问:“夫人，能让我欣赏您的其他作品吗?”玉良站起来说:“如果您有兴趣，当然可以。不过我没什么好作品，请多指教。”他们走进了玉良作品的陈列室。名曰陈列室，实则是贮藏间，油画层层叠叠，水彩、素描，卷卷册册，浮雕、圆雕，挤身其中。耶赛夫展开卷卷用中国宣纸画的水彩和素描，独特的表现手法吸引着他。他深深地被感动了，抬眼注视着玉良，不无钦佩地称赞起来:“夫人，您这间陈列室，就象藏匿在深谷的一朵意大利黑色郁金香，独具神韵。一旦被识者发现，就要让艺坛惊倒!”他边说，边坐到沙发上，右手中食两指有节拍地轻轻敲击着扶手继续说:“遗憾，遗憾，我常常生活在中国艺术家中间，却没有发现!”李先生从另一沙发上向耶氏微侧过身说:“潘夫人是个苦行僧，离群索居，潜心创作，我也只在几个月前才偶然相识!”"},{"type":"paragraph","text":"玉良给他们端来了咖啡，将两块方糖分别放在两只杯子里，边用匙搅和边说:“先生们，委屈你们了，战争空气一天天紧张，食品难买，请原谅，没什么招待你们。”耶赛夫感到很满足:“夫人，您能让我们欣赏大作，这胜过一切招待，太感谢您了。您的作品既渗溶了东方古老绘画艺术的传统，又不失现代西方艺术的写实精神，对现代艺术是个了不起的贡献。”"},{"type":"paragraph","text":"玉良谦虚地说:“先生，您过奖了，我倒很想听听您对我的批评。”耶赛夫笑容满面地说:“不能说是批评，应该说是一点儿建议。我希望您要结束向外界关闭的状态，让巴黎人知道您的奋斗，才显得有意义。夫人，我愿意为您举办个画展，把您介绍给巴黎人和艺术界，您不会反对吧!”"},{"type":"paragraph","text":"“画展”!玉良怀疑自己的听觉出了毛病，她在心里无声地重复着这个词。这个词，是一切画家所希望的，有谁不希望自己的作品为人所知呢?又有哪个不愿意自己的艺术思想被人理解和重视呢?何况是耶赛夫先生为她举办?她可以在一昼夜之间蜚声巴黎艺坛。然而，这天外飞来的机遇没有给她带来欢乐，而是使她惶恐不安。一听到“画展”二字，她就胆寒起来，一年前的教训太痛苦了。她早已认识到扬名的真谛，只不过是人生的圈套罢了，她上过它的当，以致离乡出走，有丈夫不能伴，有国不能回。她害怕重蹈作品遭践踏，人格受侮辱的覆辙，特别还在异国他乡。即便它装饰得五光十色，她也不会去钻那个圈套了，画家的天职就是要给人类多留下有价值的艺术品。但是，谢绝一个好人的善意帮助是困难的。玉良既不能直陈其衷曲，又不能伤了他的好意。她在心里斟酌了半天，还是没有找到合适的语言，但又不得不立即回答。在这种情况下，她只好直率地说:“谢谢您的好意，耶赛夫先生。不过，目前我还没有这个打算。”这个回答是耶赛夫没料到的，他惊奇地问:“您能告诉我原因吗?”李先生听到这两人的对话，不无吃惊，耶赛夫先生是他请来的客人，担心伤了他的面子，赶紧抢在玉良之先接口说:“我知道潘夫人的意思，初次与您相识，不好意思劳驾您。”"},{"type":"paragraph","text":"耶赛夫哈哈大笑起来:“不要紧，我偏爱为有才华的人办事。”这时，玉良已找到了托词:“耶赛夫先生的美意，我是非常感激的，在异国他乡，能结识您这位热心的友人，也是我的幸运。不过，我现存的作品不多，满意之作更少，举办展览现在是太早了点。好在来日方长，劳驾您的时候多着呢!”"},{"type":"paragraph","text":"耶赛夫笑着摇摇头，慢慢地站起来，准备告辞。玉良把他们送出家门，客气地向他们致谢。目送着他们的小车汇入奔腾的车流，心里掀起了阵阵波澜。"}]}