{"id":651287,"date":[{"year":1983,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"25、为了祖国","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"玉良刚才从家里跑出来，不过想散散步，宽舒一下痛苦的心情。刚走到街上，迎面一堵墙上，新换上的一幅巴黎某化学公司的广告，映入了她的眼帘。她好象突然得到启发，想起了耶赛夫曾经提议为她举办画展。当时她是婉言推托了，但并未回绝。办画展，不也是一种宣告么?它不但可以告诉人们，中国的艺术家没有消沉，也是对战斗中的祖国母亲的慰藉!她匆匆走向电话局，拿起电话，向耶赛夫诉说自己的愿望。当耶赛夫先生在电话里满口应承之后，她心里感到异常的兴奋。她心想，那两位愿意作外国人的同胞也许已无趣地走了。她要立即回家去为画展作准备工作。踏进院门，就发现遍地碎纸片。她好生奇怪，便弯腰拣起两片看看，一阵喜悦象一股暖风，把她对他们的愠怒全消除了。她原谅了他们，快步跨进了制作间。两位久候的同胞随着她的回来深深地低下了头。"},{"type":"paragraph","text":"玉良一见到他们还在，觉得刚才太冷落了他们，想缓和一下室内气氛，便装作什么也没发生，以亲切的语气说:“先生们，让你们久等了。”说着在守义旁边坐了下来。玉良见他俩仍然低着头，对她的话没有反响，她的感情又激越起来，便说:“不用懊丧，我什么都明白了，院内的纸片已说明了一切。同胞们，不要悲哀，不能绝望，抬起头来，我们中国是不会亡的。我们有那么多的同胞，不屈不挠、顽强奋斗是我们民族的精神。敌人占了我们的土地，人民会夺回来的。我们虽然在异国他乡，又手无寸铁，夺回国土，我们出不上力。但我们有艺术，我们中国人勤劳聪颖，完全可以在世界艺坛上为祖国争得荣誉和席位。我的老校长刘海粟先生的油画《卢森堡之雪》早在七年前就进入了法国国家美术馆，与大师们的杰作陈列在一起，我们也要有这样的勇气和信心，通过不息的奋斗，让我们的作品源源进入世界艺术珍品的圣殿。过去，可悲的狭隘意识，使我想到的只是我潘玉良个人的名誉得失，把自己为之奋斗的艺术当作自己一人的事，没有首先想到我是个中国人。我所创造的一切，都应是中国人的一部分。”玉良激动得满脸潮红，泪水浸湿了眼睛。李林、王守义相继从沙发边站了起来。玉良走过去，把他们按回到沙发上，继续说:“李先生，我已给耶赛夫先生打过电话，请他为我主持画展，他已欣然允诺。”她又转向守义说:“这几天你来帮帮我，把贮藏的画都搬出来，清理一下，准备展出。”"},{"type":"paragraph","text":"李林站起来，握住玉良的手，深情地说:“潘夫人，谢谢您的壮举教育了我。我这就告辞去赛鲁希博物馆，也为您的画展早日开幕作点事，为中国人争口气。您还有什么话对耶赛夫先生讲吗?譬如，作品的标价，门票售金，专刊的撰文，画册的开本等等问题，按规定都得事先签好合同。您有什么意见，就告诉我，我可以以您的代表身份去进行商洽。”"},{"type":"paragraph","text":"玉良沉思了一刻后，摇了摇头回答说:“李先生，请告诉耶赛夫先生，我什么条件都不计较，哪怕不售门票，以至作品奉送，都不要紧。只有一条必须办到，那就是画展的衔牌一定要在我个人名前标上中国画家的头衔，特别是‘中国’这两个字，要用汉字写得大大的!越大越好。”李林点点头:“夫人，您放心，我一定要他让您满意。”玉良把他送到门外，感激地对他说:“真应该感谢您呀，李先生，又要连累您烦神。”李林认真地回答说:“不，我应该去做。都是为了祖国。”"},{"type":"paragraph","text":"李林走后，玉良和守义就开始把画搬出来，清除了尘埃。玉良在每幅作品上精神抖擞地都写上“中国潘玉良作”几个大字。按一般的做法，个人画展，无须再签上名字了，更何况还加上中国头衔。不知怎的，玉良今天感到，多写一个中国，心里就要舒服不少。按她的心情，巴不得到处都写上中国二字。"},{"type":"paragraph","text":"没多久，一个书写着中国画家潘玉良大字的显眼画展在巴黎展出，吸引了无数的观众。它似一把烈火，在国外的土地上，熊熊燃烧，势不可当!啊!英雄的中国人民，它将以坚韧不拔的毅力，顽强勇敢的精神，坚持斗争，永不停息，直到把侵略者驱逐出中华，祖国获得独立和自由。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\834C030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩敏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩敏</FONT>"}]}