{"id":651257,"date":[{"year":1983,"month":4,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1547","ytitle":"","mtitle":"为祖国山水传神","ftitle":"访著名画家陆俨少教授","authors":["张煦棠","金宝山"],"text":[{"type":"paragraph","text":"画家老了。"},{"type":"paragraph","text":"他七十多岁高龄，支气管炎，谈话都很费劲。“要知道我的过去吗?喏，我正好在写自传，你们就在这里看看，省得我谈。”他从抽屉里拿出他的“小传”，送到我们手里，动作还挺敏捷，使人感到有一种潜在的青春的活力。"},{"type":"paragraph","text":"这种青春的活力，在他挥笔作画时，喷薄而出。那雄浑的泼墨，挺拔的群山，秀丽的景色，跃然纸上。瞧，老画家的这幅近作《蜀中山水》，那气势磅礴的山峦，那云走浪激的飞动之势，显示了力的美，动的美，青春的美。这画的深处，跳动着一颗热爱祖国河山的火热的心，哪儿有一点气喘吁吁的老人的影子?"},{"type":"paragraph","text":"谈起这《蜀中山水》，老画家的“小传”中有着一段传奇式的经历。抗战胜利后，他从重庆回沪，囊中羞涩，又无权势可依，一家九口，乘木筏东归；水湍流急，木筏几次搁浅，无法再走，只得弃筏登岸。一次搬进禹王庙暂避风雨，重新扎好木筏，再闯三峡。一家人在木筏上待了一个多月。这一个多月的生活，虽然充满惊险，但画家却饱览了蜀水巴山的万千风光，窥探了大自然的无穷奥秘。几十年来，他以三峡为题材，创作了一百多幅构思不同、幅幅皆有新意的山水画卷。"},{"type":"paragraph","text":"“有人说，桂林山水甲天下。我看不然，桂林的山，孤峰突起，桂林的水，清澈平和，不入画。画若无山之雄伟，无水之奔腾，则意境索然。四川山水最好。这山，重嶂叠峦，延绵起伏，卧龙伏虎；这水，湍流激浪，千回百转，一泻千里。这才是真正的山水啊!”老画家谈到四川山水，眉飞色舞，容光焕发，病容消失了，人也活泼起来了——话题进入他最心爱的事儿啦。"},{"type":"paragraph","text":"一个著名的山水画家，并非生长在名山大川之间，诗画传世之家。他出生在江南平原的嘉定县南翔镇，父亲是开米店的，小时就读于上海澄衷学校。十三岁时从一册《芥子园画集》中受到启蒙，后来沉湎于一部珂罗版的《中国名画集》，从中受到熏陶。十九岁时师事著名的国画家冯超然，专习山水。这时，他对中国画已打下了很好的基本功。真正对艺术有所创新，则是在遨游了名山大川之后。他忘不了二十五岁那年第一次进入西天目山时的惊喜心情:夹道参天的原始森林，十几个人手拉手合抱的大树王，潺潺溪流，委婉鸟鸣，大自然的美和国画艺术浑然一体，几乎达到了入化的境地。从西天目山回来，他毅然举家来到天目山的余脉——浙江武康上柏山中，栽竹莳果，绘画养性。"},{"type":"paragraph","text":"山水画家生活在山水之中，如鱼得水，生机勃勃，绘画艺术升华到一个新的境界。陆俨少由绘画而爱上山水，由爱山水而钟情于伟大的祖国，“人品，画品，爱国心”，和谐统一。这使他在艺术上独具风格，造诣很深。在生活的道路上，他历尽坎坷，从一九五七年开始，画家竟做了二十多年的“编外人员”，直到一九八○年，浙江美术学院才正式聘任他为教授，但是，画家从来没有把自己“编外”于社会主义祖国，他用自己的画笔歌颂着祖国的山山水水。"},{"type":"paragraph","text":"“中国画家是离不开中国土壤的呵!祖国的山水最好!”谈话至此，老画家无限深情地道出了自己的心声。前几年，北京荣宝斋在香港为他举办了一次个人画展。美国加州大学的理查德教授途经香港，参观了陆俨少的山水画，为之倾倒。这位对东方艺术颇有研究的美国学者后来在上海慕名访问了陆俨少。一九八二年五月，在美国的一家刊物上发表了他写的专论，对老画家的艺术成就赞赏倍至。这次画展，香港舆论界更为震动，各家报纸的评价文章多达三四十篇。有人热心挽留画家，有人劝说他在香港授业。陆俨少一天也没有多留。他还是那句老话:“我爱故乡的土地，我爱祖国的山水。”"},{"type":"paragraph","text":"心中有了爱，生命就是常青的。他以七十四岁的高龄，奔走于大江南北，描绘着祖国的壮丽山河，传递着时代的气息!他计划在年内作画二百多幅，编一册类似《芥子园画谱》的《课徒画稿》，把自己的艺术和挚爱祖国山水之情传给下一代!"},{"type":"paragraph","text":"画家不老，青春常驻!"},{"type":"paragraph","text":"张煦棠　金宝山"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\04\\834C020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陆俨少近影　金坚平摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>金坚平</FONT>"}]}