{"id":651323,"date":[{"year":1983,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1625","ytitle":"","mtitle":"让数学在四化建设中发挥更大作用","ftitle":"","authors":["谷超豪"],"text":[{"type":"paragraph","text":"谷超豪"},{"type":"paragraph","text":"一百年以前，在马克思的墓前，恩格斯指出:“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。任何一门理论科学中的每一个新发现，即使它的实际应用甚至还无法预见，都使马克思感到衷心喜悦，但是当有了立即会对工业、对一般历史发展产生革命影响的发现的时候，他的喜悦就完全不同了。”马克思非常关心数学，他认为，一门科学只有当它达到了能够运用数学时，才算真正发展了。"},{"type":"paragraph","text":"在马克思的时代，高等数学已经有相当的发展水平，它在力学、天文学、物理学以及某些工程技术问题中有了非常成功的应用，但还没有越出这个范围。拿恩格斯的话来说，“在化学中只是线性方程式，在生物学中等于零”。"},{"type":"paragraph","text":"一百年以来的科学，是朝着马克思所预见的方向发展的。数学在各门科学中的应用取得了非常可观的成果。在传统的应用领域——物理学中，几次重大的变革，如相对论的产生，量子力学的产生，都运用了在当时是非常先进的数学。在第二次世界大战期间，大批数学家和物理学家、化学家、力学家、工程技术专家通力合作，在原子弹研制、飞机和火箭的设计、密码译破、火炮系统的控制等方面都起了非常重要的作用。战后的年代，由于计算机的发明和发展，各门科学运用数学的趋势更明显了。化学反应、分子结构的研究，都要用数学。在生物学的研究中，已大量运用物理学、化学和力学，从而也大量地使用数学。在生态平衡以及遗传信息问题中，更直接地应用着数学。数学方法的运用，使工程技术得到了很大的进步，航空和航天工程、石油勘探技术、机械设计……等等，都离不开数学，特别值得指出的是，数学方法已远远地超越了自然科学和技术科学的领域，在经济学中，数学的应用已经到了很深入的程度，数理经济学已形成为一门学科。在统计规划和管理中数学也已发挥了很重要的作用。在人文科学中，例如语言学，也需要非常高深的数学。这样，数学对经济和社会发展正发挥越来越重要的作用。"},{"type":"paragraph","text":"在我国，解放以来，数学的理论和应用都有很多发展，数学工作者对国防建设和经济建设作出相当多的贡献。目前我国人民正面临着实现四个现代化的伟大历史使命，党中央的方针十分明确:加强应用科学，重视基础科学:发展经济必须依靠先进科学技术，科学技术工作必须面向经济建设，等等。这些方针完全符合马克思主义的科学技术观点，适合于我国的实际情况。为了进一步发挥数学的作用，对此我有如下一些看法:"},{"type":"paragraph","text":"第一，要从思想上重视数学在经济建设中的作用，在一切可能运用数学的场合(工程技术、生产管理、经济决策，等等)，都要发挥数学的作用。要把数学工作者组织到攻关项目和国民经济问题的研究中去。在国外，许多公司和实际研究机构都有庞大的数学工作者队伍。数学工作者和各种专业的研究人员的结合，对于有效地解决这些问题是很重要的。"},{"type":"paragraph","text":"第二，要充分发挥电子计算机的作用。电子计算机在科学计算、数据处理、系统管理等等方面都有重大作用。过去对计算机的应用(以及相应的软件科学)重视很不够，以致使用效率很低。应该改变这种状态，使计算机在我国能发挥其应有的作用。"},{"type":"paragraph","text":"第三，要改进数学教育。就大专院校的数学类专业而言，除重视基础外，要培养学生对数学实际应用的能力和对其他科学的兴趣，使他们之中的一部分人毕业后可以到实际部门工作或改学其他科学。事实证明，有了较好的数学基础对于从事实际工作或其他科学的研究都是十分有利的。在工程、经济、或其他科学的教育中，要使学生学到和各门科学发展相适应的数学知识，要努力提高工程技术人员和经济管理人员的数学水平。"},{"type":"paragraph","text":"第四，要重视基础研究。纯粹数学是应用的基础，应用数学也有其自身的基础理论，这些都是开展应用研究的强大的指导力量和后备力量。在大力开展应用研究的同时，必须使基础数学和应用数学的基础研究得以不断提高，要以世界先进水平为目标。开展这些研究工作，国家花钱不多，但要在人员、图书资料、必要的设备以及交流条件上有所保证，不要因为提倡应用研究而忽视了基础研究。"},{"type":"paragraph","text":"(本文作者为复旦大学副校长)"}]}