{"id":651332,"date":[{"year":1983,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2278","ytitle":"","mtitle":"“条条道路通罗马”","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"现在，社会上广大青年的自学风气非常浓厚。有人一早就在图书馆前等候开门，大门一开，大伙就跑步进去。有些省份办“刊授大学”，广告一登，动辄有几万人报名，这是非常可喜的现象。我想，不久以后，广大自学者中间，该是可以英才辈出的吧!"},{"type":"paragraph","text":"一个人在有了一些基础知识，如受过若干年基础教育，自己有了阅读、学习的起码能力以后，自学成才，是完全办得到的。这是一条十分宽广的道路，历史上出现过无数的铁证，今后还会出现得更多。西方有一句谚语说:“条条道路通罗马”。我们也可以套用这句话说:“条条道路，通向学识宝藏。”"},{"type":"paragraph","text":"可惜，人们还不是普遍了解这个道理。有不少人，眼睛只盯着大学和研究院的门墙，每年高考，都有人紧张异常，认为“成败利钝，在此一举”。每年高考放榜以后，又常见到有一些考不上的人悲观消沉，感叹“他生未卜此生休”。偶尔还听说有个别青年因此轻生(在资本主义国家，这种情形就更多了)。我觉得这是十分愚蠢的行为。进大学学习，道路自然要比自己摸索学习平坦一些，但并不是唯一的道路。认为学历是学识的唯一标志，在某种程度上，甚至可以说是封建科举残余观念的表现。在封建科举时代，读书人在县里考上秀才就到省城考举人，考中举人就上京城考进士，考中进士，一般来说，就都有官好做，“仕途畅通”。秀才即使很有才学，考不上去，也很难出头，常常沦为终生穷愁潦倒的“老童生”。写《聊斋志异》的蒲松龄就是千万例子当中的一个。长期的科举制度对人们造成的恶劣影响是很严重的。今天是不是有人本着这样的观念来看待学习呢?以中国封建习气之浓厚，我不敢担保没有。"},{"type":"paragraph","text":"在资本主义国家，考进名牌大学的人常常意味着可以获得待遇优厚的职位。因此，竞争十分激烈。考不上的人悲观绝望，并因而自杀的事情，常有所闻。资本主义社会还有一种“野鸡大学”，是专门出卖文凭的。人们只要付出一笔钱，不必入学上课，即可以取得大学文凭。这都是够荒唐的。试想这样的“大学毕业生”，有何学问可言!实际上，进不进大学，和一个人能否掌握高深学识，并无绝对关系。学识宝库，并不象某些动物的洞穴，只有一个洞口，而是象一座四通八达的大厦，进大学只是其中的门径之一罢了。认真学习的人可以从这道门，也可以从另一道门进去，甚至还可以跳窗进去。"},{"type":"paragraph","text":"古今中外，靠自学成才的人的名单，长达任何“龙虎墙”也张贴不下。中国历史上著名的学者作家，出身“进士”的固然不少，但根本没有取得什么“功名”的也很多。大药物学家李时珍、大文学家曹雪芹，从来不曾考取过什么“进士”，但是，当历史上许多“状元”都被人忘记得一干二净的时候，他们在科学、文学领域的建树，却世代为人们所讴歌。他们的作品，甚至还被译成多种文字，介绍到世界上的许多国家。现代大画家齐白石，并非美术学院毕业，甚至也没有受过多少学校教育，而原本是乡间木匠。苏联无产阶级文学奠基人高尔基，只读过几年小学。担任过美国全国作家组织领导人的德莱塞，也没有进过大学。我国著名作家老舍、叶圣陶、沈从文等，青年时代都没进过大学，但这并不妨碍他们自学成才。他们都在文学领域内卓有建树之后，成为著名的大学教授。沈从文年轻时只读过小学，完全靠自学取得成绩。这些年，欧美好些国家的现代中国文学研究者，因为研究沈从文著作，发表论文而取得硕士、博士学位的倒是一批接着一批，这是很可发人深思的。"},{"type":"paragraph","text":"伟大的革命家，同时也是大学问家的恩格斯，年青时代也从未上过大学，这大概是很出乎人们意料的。"},{"type":"paragraph","text":"可能有人认为:文艺、社会科学，自学比较容易。自然科学就十分困难了。其实并不尽然。这在外国和中国，也都有许多事例。世界著名的物理学家和化学家法拉第，早年是个钉书学徒，几乎没有受过什么正规教育，他的成就全靠自学和实践。名震世界的昆虫学家法布尔，一生写过十大本《昆虫记》，被人们誉为“昆虫世界的荷马”。他也从没念过大学。大生物学家达尔文，在大学念书时从未读过他后来从事的专业。被称为“电学之父”的物理学家富兰克林，年轻时更是从未进过大学的门槛。这并不妨碍他勤学苦行，博采深思，探索到了许多高深的自然奥秘。有“俄罗斯科学之父”美称的罗蒙诺索夫，因此讲过一句发人深思的话:“第一个教大学的，必定是从来没有上过大学的人。”"},{"type":"paragraph","text":"在我国，自学成才的自然科学家也多的是。华罗庚、蔡祖泉等都是例子。现在的中国科学院中，也有一部分科学家是从自学的工人中成长起来的。如发掘化石的工人成为古脊椎动物学专家之类就是。"},{"type":"paragraph","text":"自学所以能够成才，这是因为:在课堂听老师讲课固然是学习，在校外钻研专家们的著作又何尝不是学习!在学校的实验室里做实验，固然可以获得学识，在工厂、农场的实验室里做实验，又何尝不可获得学识!最好全社会都来关怀青年自学成才(因为无论国家怎样发展大学教育，能够上大学的青年所占的比例总是很小的)，只要他们具备真正有用的学识，不管这些才能是从课堂、图书馆、大树下学来的，还是从实验室、农场、车间学来的，都应该经过一定的考验之后承认它。必须清除一些人头脑中认定的“只有正规学校培养的学识才是学识”那样的陈旧观念。自然，能够多办一些业余大学、广播大学、“刊授大学”之类的学校，帮助人们学习，那就更好了。"},{"type":"paragraph","text":"人的聪明才智，在起点上，一般都差不多。关键是后天的学习有没有毅力，方法是否对头。由于这些不同，到后来，剪刀差就越来越大罢了。判断一个人学识、才能如何，学历只是一个参考因素，并不是绝对可靠的因素。这从上面提到的事例，已经可以窥见一斑了。"},{"type":"paragraph","text":"知识宝库就在每一个人的身旁，一举足之劳便可以闯进去。在学习上，“条条道路通罗马”。可以自学而不知道有这样的门路，象捧着个金饭碗慨叹贫穷似的，多么糟糕!"}]}