{"id":651496,"date":[{"year":1983,"month":4,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"28、情深似海","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"自从南京陷落后，玉良便失掉了同赞化的联系。守义为了照看她，也搬迁到同一条街居住。他们合着雇佣一个印度姑娘，兼事模特儿和女仆之职。玉良同守义过去虽有师生之谊，但只是相识不相交。自从弥尔画苑邂逅相遇后，这位比她小十岁的学生就成了她的忠实朋友，在她的生活中占据了一席不小的位置。她生活中每出现一个困难，他总自愿承担解决的义务。有时他们一道作画；她雕塑时，他便站在边上观看，给她当助手，递工具；有时他默默地坐在一旁，眼里有种异样的光，她一碰上就不寒而颤。为此，她专程去拜访过李林，请求他关心守义的婚姻。谁知李林听后摇头说:“他是个不可思议的怪人!”原来，李林早就为他介绍过女朋友，而他连见都不愿见。玉良只得气馁地回来了。她一面走一面想，难道……?她简直不敢想下去!她开始回避他，预计他要来的时候，她就躲出去；估计他已走了，她再回来。他接连几天没有遇上她，就坐在画室里等。她以为他已走了，悄然而归。谁知，他象头关在笼子里的小兔，焦虑不安地在她画室里走动着。玉良一步跨进去，平静地问:“守义，找我有事吗?”平淡的一句短语，使他突然结巴起来:“明天，我们……一道，一道去塞纳河郊去……去写生好吗?”玉良爽直地回答:“好，午餐我准备，明早你来邀我。”她正想借个写生的机会疏导他。"},{"type":"paragraph","text":"这晚，她闭目靠在沙发上，眼前不时出现那双渴求不得的忧郁目光。无意中，她的手伸到脖子间，拎出了一条项链，下面吊着一只鸡心，鸡心里嵌的是她和赞化的小照。她细细品赏着，又重新把它放回胸前，仿佛赞化已来到她的身边。"},{"type":"paragraph","text":"第二天清晨，他们来到了郊外的塞纳河畔，玉良选了一棵老菩提树，枝干粗壮，古朴威严，它立在一群儿孙样的灌木中，背后是浩淼的河水。守义选了小路边上一丛有特色的野蔷薇，在它长满刺的枝条上，开满了由五个单瓣儿组成的碟形花，纯净，洁白。他赞叹它是自然界最纯朴最美丽的花，平凡而又高雅。半天功夫过去了，两人都思绪紊乱，谁也没能把美景移入画面。中午，他们在一棵大榆树的树荫下铺开野餐布。玉良将面包分成两份，将一份递给守义，守义默默地接过面包，把涂在上面的黄油果酱刮到玉良那块上面。玉良坚持要刮回去。他们的手在推扯中相触了，他感到一种和女性柔软手指相触的魅力，此时，他心中久蕴的烈火燃烧起来，就势抓住了玉良的手，眼里迸射出灼人的光，向她表白:“先生，你一点都看不出来吗?我晚上为你失眠，梦中和你相见，一天见不到你就感到不安。我们同是天涯沦落人，你答应我一道生活吧!”"},{"type":"paragraph","text":"玉良却没有一点欢悦。她内疚、痛苦、惶惑，意味深长地叹口气说:“守义，你是不了解我的，我只能告诉你，我没有这个权利。即使有这个自由，也不能答应你。我比你大十岁，你应该有你的生活和幸福!你在南京读过书，你难道不知道我的过去?也不知道我早就成家了吗?”"},{"type":"paragraph","text":"守义正被爱情的烈火烤炙着，他紧紧握住玉良的双手，急切地回答:“我不管那些，我只知道离不开你，需要你。我爱的是你的人品，你的艺术，你为艺术不怕吃苦受累的精神。我也只知道你现在没有家，孤身飘泊。即使你有过家，你现在已没有了，连音讯都断绝了!你已取得爱的权利。你需要爱，我更需要你的爱。过去的你就忘记它吧!我根本就不去想过去!”"},{"type":"paragraph","text":"守义的这段剖白，戳在玉良的创痕上。她又何尝不希望有个真心爱她的人同她共同生活呢?可是，她不能有负赞化，何况他仍然占着她的心。她缓缓地从他手心里抽出了手指，说:“守义，听我说，虽然我暂时离开了他，也断了音讯，他心里还在等着我回去!你哪里知道呢，他待我恩重如山，情深如海。可以说，没有他就没有我，他是我的救命恩人。从跟他结合那天起，我的心就属于他了。我想总有一天我还要回到他的身边去的。”"},{"type":"paragraph","text":"守义低下了头，心情沉重地对她说:“先生，那你对我……”玉良充满感情地说:“守义，我一直把你当作我的弟兄，最信赖的朋友。你给过我许多的帮助和友谊，我永远铭刻在心，特别是在这异国他乡，我把它看得比什么都珍贵。我常常以有你这个好弟弟而感到宽慰。当然，我也象爱我自己亲弟弟一样爱着你。可是，我们只能是姐弟的情谊。”玉良忍不住鸣咽起来。"},{"type":"paragraph","text":"守义的眼泪也夺眶而出，声音颤抖地对玉良说:“好姐姐，原谅我吧!原谅我提出这不该提的要求。”说完便羞愧地歪过头去，双手捂住脸，流着泪。"}]}