{"id":651570,"date":[{"year":1983,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"29、金鸡报晓","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"光阴飞驰，转眼过了十年。祖国神州发生了天翻地覆的变化，玉良以万分喜悦的心情，关注着来自祖国的每一条消息。这年，她在瑞士举办的个人画展上，碰到了一件奇遇。"},{"type":"paragraph","text":"一天，有个姑娘久久端详着门楣上“中国画家潘玉良画展”的衔牌，买了张门票走进了展览厅。她对水墨画《幽兰》产生了浓厚的兴趣，在画前徘徊良久，依依不肯离去。玉良见状，便走了过去，问清她是一位留苏的中国学生，名叫王萍，因病到瑞士疗养。于是，玉良便用地道的扬州话作了解说，告诉她这是自己思念在祖国的姐姐的寄情之作。王萍惊喜地对玉良说:“您怎么不回去看看她呢?祖国解放了，妇女都彻底翻了身呢!”玉良一时找不到合适的话回答，便说:“目前不行，我还有很多工作要做。”她看了玉良一眼，连连点头说:“什么时候回去都行，您这也是在为中国人民工作!”玉良心头一热，摘下《幽兰》，捧到她的面前，要她收下作个纪念。她也欣然受纳了。"},{"type":"paragraph","text":"又一天，她在罗马见到了尊敬的琼斯教授。琼斯教授友善地言及中国艺术界的近况。又递给玉良一张报纸，玉良一看，是一周前出版的《晚邮报》，上边的大标题是:“中共重用艺术家，徐悲鸿任北京中央美术学院院长，刘海粟任华东艺术专科学校校长。他们的个人画展，由官方分别在北京、上海举办，盛况空前。”文中还列举了一些作品，摘登了部分画评。看着看着，玉良的眼睛湿润了。当天，她就给刘校长写了封热情洋溢的祝贺信。两个月后，她就接到刘先生的回信。信中叙述他在新中国的阳光沐浴下，真是意气风发，豪兴正浓，算来他已过“知天命”之年，但也不甘后人，真是烈士暮年，壮心不已啊!信中还提到，在今年年初，海外有人回国，已将玉良在海外的艺术创作的长进情况告诉了他。玉良的感情，随着信的内容，越发激荡，新中国呀，我的祖国，我多么想立即回到你温暖的怀抱，我也将学着刘校长的榜样，尽心竭力地描绘祖国美丽的河山。可是，她继而一想，自己久久追求的能有作品进入巴黎现代美术馆的愿望，还没有实现，怎么好带着遗憾，空着双手回去呢?想到这里，她又感到一阵不安。对她而言，现在应该不知疲倦地去探索，拿出高水平的艺术品，作好回国的准备。"},{"type":"paragraph","text":"这年，她历时九月，在瑞士、意大利、希腊、比利时四国举办巡回画展。这些年来，她得过许多奖章，每次获奖，她都把它当作是各国人民对中国艺术的赞许。那天，巡回画展结束，她回到巴黎，她的印度女仆和巴黎中国艺术学会的一些朋友在车站迎接。李林先生颤巍巍地走上前去，握住玉良的手说:“潘夫人，祝你画展成功，也祝贺你被选为巴黎中国艺术学会会长。”玉良谦逊地说:“玉良才疏艺浅，又已进入垂暮之年，哪能担当得了如此重任，怕是有负众望啊!”李先生恳切地说:“夫人艺高望重，众议一致，不要推辞了吧!”在场的朋友也附和着。玉良同迎接她的人一一握手，感谢他们的信托。他们一跨进家门，女仆便递给玉良一封厚厚的信。玉良扫了眼发信地址，禁不住心跳扑扑，没想到刘校长那么快就把她和赞化的心连上了。她忙不迭地拆开封皮，读了起来:"},{"type":"paragraph","text":"夫人如握:"},{"type":"paragraph","text":"有幸能在有生之年，得见鸿雁，是为大快。诚感刘先生大恩大德，虽系一纸小笺，却饱蕴深情胜似百页长谈，足慰寸心……玉良，祖国解放了，妇女地位得以真正提高，汝可消除疑虑，放心回归。政府亦欢迎海外同胞回国参加建设。三年前，我已从桐城迁居安庆，生活尚可。牟儿在中学执教，媳妇在街道工作，膝下已有一孙女。能在垂暮之年，欣逢盛世，诚为万幸。我虽桑榆渐迫，政府还委以小任，挂省文史馆馆员衔，此乃坐家拿钱之美差。只恨两鬓萧萧，一身落落，欲尽薄意，力不从心。所幸杖履犹康，堪以告慰。"},{"type":"paragraph","text":"赞化五二·四·十"},{"type":"paragraph","text":"玉良又重看了一遍，她的嘴角还在不住地颤动，眼角溢出了泪花。她把信笺紧紧贴在胸前，要让它听听她心灵的呼声。十六年的相思十六年的愁，你都听到了吗?她仿佛就要乘风归去……但是，理想又使她折回原来的道路。现在不能回去，还有许多工作没完成:大千先生的塑像；已签过合同的《矿工》；自藏的作品还未与观众见面，更重要的是，她还想实现早就立下的一点意愿，能有作品选进现代美术馆，才算不是两手空空回去见国人。在回国前，她还想为守义塑座胸像，作为他们友谊的纪念。"}]}