{"id":651754,"date":[{"year":1983,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1720","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"32、最大满足","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"时间在静默中流逝。玉良无时不在思念祖国。今天，她想独自一人来到塞纳河桥畔散步解闷。也许是这儿有点象苏州河上的乍浦路桥，以此寻觅一下逝去的梦。"},{"type":"paragraph","text":"玉良在塞纳河桥头徘徊了一会儿，便坐在河边石椅上。她眺望着微波起伏的河面，心里说:“它多象黄浦江不息的波澜啊!”她怎能忘记那江边桃红的夕阳?在对人生绝望的时候，她曾想在那里找个归宿。这时，两位恩师来了，把她从血海的边缘拉了上来，赐给了她一张人生通行证，把她引进了艺术的大门。游艇从面前轻轻荡过，留下一浪一浪颤抖的金光。玉良仿佛产生了一个幻觉。巴黎大学镏金的尖顶大厅好象就映衬在上面。鲜花使她眼花，掌声叫她心跳，巴黎大学把它设置的多尔烈奖，奖给了她这个中国女子，这在巴黎大学的奖励史上是破天荒第一次。巴黎市市长亲自主持授奖仪式，把银盾、奖章、奖状和一枚小星型佩章授给了她。她落落大方地走上讲台领奖，因为这光荣里不仅有她的汗水，也涂染了祖国母亲的血汁，还有她的师长、她的亲人、她的朋友、她的人生途中碰到过的许许多多质朴善良的人们的期望。她抬眼向东方一望，巴黎的高大建筑物挡住了她的视线，夕照在它们上面蒙上了一层绯色的幕纱。她的心又一阵阵痛楚起来，悔恨的潮水几乎要淹没她，真不该那么意气用事，一气就离开了祖国，祖国亏待过我么?十年留学不都是母脂母血?一阵凉风吹来，她闭上眼睛，好象她是个人间弃儿，感到从来没有象今天这样寂寞。四十多年前，她作为一个中国留学生曾在卢浮尔宫如痴如醉地临摹《蒙娜丽莎》，在国家现代美术馆里发狂地爱上了罗丹和布尔代尔的雕塑，今天，她的雕塑作品竟和雕塑大师的作品陈列在一起，这是她未曾想到的，也是她的恩师刘海粟先生所期望的。她永远不会忘记刘校长来南京参观她的画展，亲临教海的情景。当时她就下了决心，要走出一条自己的路，要创造有自己独特风格的艺术，还要达到一个较为完美的境界，为中国和世界艺术作出贡献。她是那么想的，也是那么去努力的。希望和向往的这一天终于来临了。她用行动证明了自己没有辱没恩师，没有忘却亲爱的祖国，她为它争得了一点荣誉和光彩。可是他们却不知道!她多么希望他们能马上得知这个消息啊!无疑地，这对刘校长是一个慰藉，是一帖兴奋剂，能给失意中的他送去信念和勇气。“我要告诉他，立即告诉他。”玉良怀着孩童向老师报功请赏的心情自言自语，“我要讲荣誉属于祖国，属于师长的教诲，属于同胞和亲人们的支持。”玉良兴奋地站了起来，轻快地往电车站走去。"},{"type":"paragraph","text":"玉良回到家里，夜已深了，她铺开两张信笺，分别给刘海粟和赞化各写了一封信。在给赞化的信中，又附上一张授奖时她与巴黎市市长合影的照片。在背面写上:今天获巴黎大学多尔烈奖……赞化兄惠存。签上自己名字，写上日期，一九五九年四月廿七日。信寄出后，玉良仰起脖子，天天盼望祖国的来信。"},{"type":"paragraph","text":"一天，李林给她带来了一封信，说是他朋友的朋友从祖国带来的。她如获至宝，小心翼翼地拆读起来。"},{"type":"paragraph","text":"玉良学友:"},{"type":"paragraph","text":"正深怀想，忽奉华函，得悉君获多尔烈奖，佳作选进巴黎现代美术馆。凡闻之者，莫不欢欣钦羡，我当尤胜，激动之情，谅你可想而知。为有你这样的门生而自豪；为有你这样的同行而光荣。祖国也为有你这样有卓越成就的中国人而增添光彩。"},{"type":"paragraph","text":"我深知君之好强个性，定会在荣誉之后，更加忘我奋进。望多加保重……"},{"type":"paragraph","text":"下面的落款，是她日夜想见到的刘海粟三个字。"},{"type":"paragraph","text":"这封信犹如一杯醇厚的葡萄酒，润泽着她焦躁的心田，也似一阵柔暖的风，轻轻荡过她渴求抚慰的心胸，给了她舒适和满足。送走了李先生，她在画室内绕了个圈，便携上提包，把信放进去，跟女仆打了个招呼，告诉她，她上王先生家去。"},{"type":"paragraph","text":"近几个月来，守义总有些惴惴不安。出于对玉良健康的关注，也为给她希望和安慰，他作了件欺骗玉良的事，扣下了她给刘先生的信，又和李林商量，以刘先生的名义和口气，仿效刘先生的笔迹，给玉良写了封回信，故意由李先生转交。当玉良将信递给守义看时，守义故作惊奇地说:“刘先生对你个性了解得真透彻。他就知道你画起画来不知休息，是得听听刘先生的劝告呀!我认为这封信好就好在这里。”"},{"type":"paragraph","text":"玉良很快就识破了守义的笨拙表演，哈哈大笑说:“守义，难道你不认为这好就好在漏出了点马脚吗?哈哈……你给了我最大的满足。”玉良双手紧握着守义的手。"}]}