{"id":651748,"date":[{"year":1983,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"3453","ytitle":"","mtitle":"大经济·大科学——战略科学","ftitle":"","authors":["童大林","刘吉"],"text":[{"type":"paragraph","text":"童大林　刘吉"},{"type":"paragraph","text":"大经济"},{"type":"paragraph","text":"长期以来，人们把经济与生产混同起来，认为发展生产就是发展经济。这种生产即经济的观念，我们不妨称为小经济观念。然而，现代社会已从小生产发展到社会化大生产了。生产的产品即使增加了，但如果在流通、分配、消费过程中受阻，产品的价值不能最后实现，那就无经济效益可言。我们在这方面的教训实在太多了。因此，必须实行一个观念性的转变:现代经济不只是生产，而是一个动态的大系统，它包括市场调查研究→预测规划→科学研究→技术开发→产品研制→工厂生产→储存运输→流通销售→市场服务(包括技术服务)。我们姑且把它称为大经济。"},{"type":"paragraph","text":"大经济的第一个特点是系统化的经济。它是由上述许多环节构成的从市场到市场的经济循环圈。在这个经济循环圈中，每个环节都有它的重要意义。一环脱节，都会导致整个经济活动的中断；哪个环节薄弱就成为经济“瓶颈”，影响整个经济系统的活动功能和效益。"},{"type":"paragraph","text":"大经济的第二个特点是信息化的经济。在上述经济循环圈的各个环节内部，相互之间，都有大量信息发生与传递。它不仅指市场、科技、生产等情报资料交流，还包括金融、电讯、教育等经济活动。没有灵敏而准确信息传递与处理，就无法有效地控制现代经济循环圈，使之充满活力地运动，从而直接影响到经济效益。"},{"type":"paragraph","text":"大经济的第三个特点是科学化的经济。这首先是由于科学研究活动——创造新知识、开发新技术、研制新产品，是整个经济圈赖以生存和发展的一环，而且是在市场中进行竞争的最重要的基础，不仅如此，更重要的是在整个经济循环圈的每一环节中，在每个环节的各个活动中，以及贯穿经济圈的信息，无不越来越需要和依靠采取先进的科学理论和方法，技术和装备，才能取得最佳的经济效益。每个环节都需要科学研究。科学技术进步渗透着整个经济活动，两者已是不可分离的综合体了。"},{"type":"paragraph","text":"从大经济的观念出发，我们可以得出三个振兴经济的基本结论:一、振兴经济的目标，不仅是发展生产去满足人民日益增长的物质和文化的要求，更重要的应该是不断提高满足人民这种日益增长要求的经济能力。这就不仅要生产各部门的综合平衡，而且必须全面考虑经济圈的每个环节(包括科学研究)的系统协调，发挥经济系统的功能。"},{"type":"paragraph","text":"二、振兴经济必须依靠科学技术进步。但是不要误解技术进步只是狭义地指自然科学和工程技术这类“硬科学”。大经济的科学技术进步，也包括经济科学、经营管理科学在内的“软科学”。“硬科学”要取得成果，这些成果要在经济圈中转化为生产力，都有赖于“软科学”。"},{"type":"paragraph","text":"三、振兴经济必须重视脑力劳动。人类有史以来，体力劳动一直是生产主力军，但在大经济中这种作用正在变化。振兴经济越来越直接依靠包括科技、管理人员在内的脑力劳动者。因此，崇尚知识，充分发挥知识分子的作用，干部知识化专业化，等等，都是大经济的必然要求。"},{"type":"paragraph","text":"总之，振兴现代经济必须深入研究大经济观念。"},{"type":"paragraph","text":"大科学"},{"type":"paragraph","text":"那么，大经济中的科学又是怎样的呢?"},{"type":"paragraph","text":"科学曾经是以个体研究为特征的，但是从上世纪末出现集体研究以来，科学的研究规模越来越大了。美国耶鲁大学科学史教授D·普赖斯指出，“现代科学的大规模性，面貌一新而且强大有力，使人们不能不以‘大科学’一词来美誉之。”第一次提出了“大科学”的概念。最近西德学者G·贝希曼提出“大科学”是解决复杂的“大问题”的科学，是颇有启发的见解。"},{"type":"paragraph","text":"我们认为，当代科学的潮流是大科学。但不只是“大规模”的或“大问题”的科学，它是科学社会化和社会科学化的必然产物，是大经济的重要构成。它的本质和特点如下:"},{"type":"paragraph","text":"一、大科学是科技、经济与社会高度协同的科学。一方面，科学技术已经成为经济和社会大系统的重要支柱，另方面科学研究的目的和对象也不再只是在各自孤立的领域内创造知识，而是运用科学技术的力量不断解决着日益发展的经济和社会的需要。科学技术不再是盲目地“个人奋斗”，各门学科自己设计自己、自己发展自己，而是在经济和社会的总发展和总设计中，协同地走上有目的有要求的自觉发展之途。这样，振兴经济必须依靠科学技术进步，而科学技术也只有在经济振兴中 才能获得进步。"},{"type":"paragraph","text":"二、大科学是各种学科渗透、综合和汇流的科学。近代科学发展的一个基本特征是高度分化，一门一门学科建立起来；现代科学发展的一个重要特征是在这种高度分化的基础上的不断综合。这不仅是因为随着科学技术各学科广延发展，使各学科的界限模糊溶合了，还由于科学技术各学科向纵深进军，需要相互借助彼此的知识和方法。更重要的是由于经济和社会所需要解决问题本身必然是众多因素的高度综合。解决这些问题，靠一二门学科是不行的，单靠自然科学也难胜任，还必须依靠社会科学，甚至人文科学。"},{"type":"paragraph","text":"三、大科学是指科学技术本身已经成为一个有机的大系统。高度分化与高度综合的当代科学不是也不能是杂乱无章的，而是逐步形成为一个有机的系统。唯有系统结构，科学技术才能发挥出它们各自功能加在一起也达不到的威力。这个大系统，从纵向看，包括基本科学、定向应用、应用技术、技术开发、产品研制等，一直到它的经济和社会应用的各个环节。从横向看，仅自然科学现在就有2600多门类，它们通过边缘科学、横向科学、综合科学等构成了网络。更何况科学的技术化，技术的科学化，使科学和技术紧密结合起来了。再从时向看，随着时间的前进，各门学科日新月异地发展，不断涌现与更替着一系列前沿科学群。纵向、横向、时向，使大科学成为地地道道的全方位科学了。"},{"type":"paragraph","text":"四、大科学是自觉规划和系统管理的科学。自觉规划和系统管理是大科学的本质要求。首先从全局看，大科学作为科学与技术的结合，作为自然科学与社会科学的汇流，作为与经济和社会的协同，它在整个国民经济和社会发展中占有越来越显赫的地位。它既要消耗大量人财物等社会资源，又能创造更多的社会财富。这一增值过程要健康发展，必须自觉地全面规划；而要使这个自觉的规划得以有效地付诸实施，必须有系统的协调管理。其次，从具体的研究领域和项目看，几乎每一个领域和项目都是牵一发而动全身的。它们虽有属于不同层次的差别，但本身也都是一个系统。系统的问题必须依靠规划和管理系统地进行研究。"},{"type":"paragraph","text":"总之，大科学改变了我们传统的许多科学观念。发展当代科学必须从大科学这一观念出发。"},{"type":"paragraph","text":"战略科学"},{"type":"paragraph","text":"大经济和大科学，这是我们实现四个现代化的两大课题。振兴大经济必须发展大科学。必须在整个经济振兴的总目标下，按照大经济圈的各个环节提出的科学技术任务，全方位地协调地进行研究才行。它要求有一门专门的科学，要求有一批科学家去开拓这门科学。我们认为这门科学可以叫做战略科学。"},{"type":"paragraph","text":"战略科学研究科技、经济和社会的发展战略。根据客观形势的变化和发展，不断提出新观念、新思想、新方针；"},{"type":"paragraph","text":"战略科学研究大经济、大科学的内部结构和运动规律，它们的交叉效应、结合的内在依据以及互相促进的动力和条件；"},{"type":"paragraph","text":"战略科学还要根据以上研究，确立大经济和大科学结合和促进的机制，有机地提出优先发展的科学领域和项目，优先发展行业和优先发展地区。"},{"type":"paragraph","text":"战略科学还要研究与制定战略发展规划。战略规划是战略科学与其他具体科学的纽带，也是战略科学与各项社会实践的桥梁。所以，它也成为战略科学最后的边疆和最实的成果了。"},{"type":"paragraph","text":"应该强调指出，规划不是一般地使科技、经济和社会都得到一定的发展，那是不规划也可以得到的。规划的根本目标是如何使科技、经济和社会的发展最优化，并且成为社会整体的自觉活动。因此，它的基本任务有二:"},{"type":"paragraph","text":"一、最合理地最有效地利用现有的社会资源，去最大限度地为社会创造更多的财富。"},{"type":"paragraph","text":"二、不断提高这种利用资源、创造财富的能力。"},{"type":"paragraph","text":"科技规划如此，经济和社会规划也如此，每个层次的规划都是如此。"},{"type":"paragraph","text":"规划决不是拼盘式地将一些项目简单汇集，它必须在战略目标和方针指导下构成一个有机的系统。每个发展规划本身都必须是一个系统，科技、经济和社会发展规划之间也要成为一个协同的系统。所以，规划也是一门专门的大学问，值得认真研究。规划当然要发动各行各业的科学家和专家参加，但是规划工作主要应该是战略科学专家的专行。"},{"type":"paragraph","text":"毫无疑问，战略科学专家们必须有广泛的政治、经济、科技、社会、历史、地理、心理、管理等各方面的知识，人文科学、社会科学和自然科学的素养，掌握系统分析方法、预测和规划技术等等，一句话，他们以博才见长。"},{"type":"paragraph","text":"最后，战略科学是一种动态科学。在大经济、大科学的时代，在社会发展急剧变革的时代，在全球性激烈竞争的时代，它必须敏锐地感受和把握现实的变化。随着客观实际的发展，发展战略要不断变换自己的形式，增添新鲜的内容。"},{"type":"paragraph","text":"(本文作者童大林系国家经济体制改革委员会副主任，刘吉系上海科学学研究所副所长)"}]}