{"id":651925,"date":[{"year":1983,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1561","ytitle":"","mtitle":"从秘密战争到公开干涉","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"中美洲长期以来动荡不安。萨尔瓦多内战加剧。尼加拉瓜烽烟又起。夹在两国之间的洪都拉斯处境为难。三个邻国之间的争端日趋激烈，局势大有进一步恶化的可能。而美苏两霸的插手，使得整个中美洲的形势更为复杂。"},{"type":"paragraph","text":"后台是美国大使"},{"type":"paragraph","text":"一九八二年十月底，在洪都拉斯首都特古西加尔巴的一间小酒吧里，七个尼加拉瓜人围坐在一张桌子旁窃窃私语。这些人是流亡在外的反桑地诺分子，打算组织力量，重返尼加拉瓜。他们的后台，就是美国驻洪都拉斯大使约翰·内格罗蓬特。"},{"type":"paragraph","text":"华盛顿视桑地诺民族解放阵线的政府为眼中钉，一心想拔掉为快。四月四日的美国《时代》周刊透露，反政府的“尼加拉瓜民主力量”下设三个军事总参谋部。全部由美国人组成的第三个总参谋部是指挥叛乱活动的枢纽。约翰·内格罗蓬特负责协调三个总参谋部工作。"},{"type":"paragraph","text":"华盛顿显然认为，削弱桑地诺政府的力量，进一步推翻它，是防止在萨尔瓦多出现另一个尼加拉瓜式政权的先决条件。为了切断古巴通过尼加拉瓜对萨尔瓦多游击队的军火供应，扭转萨尔瓦多内战的局势，一九八一年九月，里根签署了两个文件。第一个文件同意中央情报局同流亡的反桑地诺分子接触，领导他们开展反尼加拉瓜政府的政治和准军事行动，以制止武器流向萨尔瓦多游击队。另一个文件是由美国和其他拉美国家训练一支共一千五百人的快速反应部队。"},{"type":"paragraph","text":"训练反桑地诺分子"},{"type":"paragraph","text":"根据这个计划，美国中央情报局在洪都拉斯的顾问一下增加到五十人，美国在一九八二年提供给洪都拉斯的特别补充援助高达三千一百三十万美元。"},{"type":"paragraph","text":"中央情报周尽力搜罗和训练尼加拉瓜反政府武装分子。他们在洪都拉斯和尼加拉瓜边境设立了十个训练营地，经常对尼加拉瓜进行骚扰和破坏活动。"},{"type":"paragraph","text":"今年以来，尼加拉瓜反桑地诺分子的活动日益加剧。三月，他们从洪都拉斯领土出发，对尼加拉瓜发动了大规模的军事行动，目前正同政府军在北部几个省进行战斗。桑地诺政府为此在安理会指控美国干涉尼加拉瓜。"},{"type":"paragraph","text":"此外，据尼加拉瓜反政府的革命民主联盟发表的一项公报说，它的领导人、曾在桑地诺政府中担任过国防部副部长的“零号司令”伊登·帕斯托拉，已经回到尼加拉瓜。帕斯托拉在公报中指责“古巴是干涉的工具”，桑地诺政府是它的傀儡。他呼吁尼加拉瓜人团结起来，“将干涉者及其傀儡从尼加拉瓜国土上赶出去”。"},{"type":"paragraph","text":"萨尔瓦多情况不妙"},{"type":"paragraph","text":"美国原希望这样做能改善萨尔瓦多的不利形势，但并未如愿。去年十月，萨尔瓦多游击队在东部和北部三省发动一系列进攻，占领了部分城镇。今年一月，游击队又发动了取名为“一月革命英雄”的强大攻势，一度攻下工业城市贝尔林，使政府军疲于奔命。二月，游击队兵临苏奇托托城下，围困了十三天。据西方通讯社报道，游击队已成立统一的军事机构，协调作战。"},{"type":"paragraph","text":"萨尔瓦多内战出现的这一新形势，使华盛顿感到震惊。不久前，《华盛顿邮报》记者指出:“游击队近四个月来一系列协调一致的攻势，使人们对得到美国支持的萨尔瓦多军队能否有效地抵挡住游击队日益强大的军事威胁，产生了严肃的疑问。”"},{"type":"paragraph","text":"里根政府为此在三月提议增拨一亿一千万美元的额外军事援助，替萨尔瓦多政府军打气。"},{"type":"paragraph","text":"苏联步步进逼"},{"type":"paragraph","text":"苏联利用古巴在中美洲步步为营，进行渗透扩张，早已不是秘密。西方舆论认为，苏联的战略方针是“昨天的尼加拉瓜，今天的萨尔瓦多，明天的危地马拉”。熊爪伸进了美国的“后院”，华盛顿岂有不跳脚之理。据美国国防部副部长弗雷德·查尔斯不久前在参议院作证时说，“苏联在古巴的军事顾问达到二千五百人，超过美国在整个拉美地区军事顾问人数的二十五倍。去年，苏联向古巴提供武器达六千八百吨，价值十亿美元”。他说，苏联还向尼加拉瓜直接提供军事援助，满载军事设备的苏联船只已驶抵尼加拉瓜。"},{"type":"paragraph","text":"正是美苏两霸加紧在这一地区的争夺，使中美洲的局势愈来愈动荡。为此，中美洲九国外长二十日在巴拿马城举行协商，寻求实现和平解决争端的可能，避免在中美洲出现东西方对抗的紧张局面。"}]}