{"id":651934,"date":[{"year":1983,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"","mtitle":"张玉良传(连载)","ftitle":"34、千缕情丝","authors":["石楠"],"text":[{"type":"paragraph","text":"石楠"},{"type":"paragraph","text":"巴黎的深秋，常常是雨雾蒙蒙，连日不止。玉良自从七年前给赞化寄出了那张授奖仪式上的照片以后，她就没有再接到过赞化的亲笔信件，回信全是儿媳妇代写的。几乎每封信的内容都有些雷同，讲的是她公公身体不好，年老体弱，不易恢复，他常为不能亲笔给她回信而深感不安，等等。这一来一往的信件，玉良总感到里面有团疑云。她便要求儿媳妇拍一张赞化在病床上的近影寄给她。可是，她失望了。从此，玉良的心里游离着一个可怕的梦。"},{"type":"paragraph","text":"一九六四年，法兰西共和国和中华人民共和国互相承认，建立了大使级外交关系。玉良沉郁的心里有如雨云背后射出了阳光。她给大使馆写了封信，要求帮助了解赞化的确实情况。大使馆马上给她回了信，告诉她说:“我们很关切你的查询，来信已转回祖国，不久就可见回复。”玉良长久地把这封短简捧在手里，好象这就是她回国的路，就是赞化送来的声音。"},{"type":"paragraph","text":"一天午后，女仆把一张名片递到她面前说:“有位中国女士求见。”玉良迅即戴上眼镜，一见是中国大使馆的名片，忙对女仆说:“快请客人进来。”自己也跟着迎了出去。客人径直走向玉良，热情地握着她的手说:“您好!没想到吧!我们又相见了。”玉良打量了许久，惊愕地“哦——”了一声才想起来了，是留苏学生，曾在瑞士疗养的王萍姑娘。她高兴得拉起王萍的手说:“王萍姑娘，您变多了，叫人不敢认了!真没想到今天能在我家里接待您，实在太愉快了。”"},{"type":"paragraph","text":"玉良附在女仆的耳边说了句什么，一会儿，女仆便端上了茶和一盘奶油蛋糕。玉良请王萍坐下，亲切地说:“我心里一直惦记着您呢?在瑞士的那次相见，您豁达的见解给了我难忘的启迪，至今没能忘怀，它曾慰藉我度过了想回国而没能回国的痛苦难关。我在心里一直把您称为尊敬的小知音者呢!”王萍微笑着说:“夫人，您太过奖了。我现在已记不起我胡诌些什么。不过，就我接触过的旅外同胞，由于各种不同原因，有很多人想回祖国而没有回到祖国。但是，他们无时不在关注祖国，思念祖国，希望祖国富强昌盛。”玉良热泪盈眶，声音有些颤抖地问:“祖国也这样看待我吗?”王萍恳切地回答:“当然一样。祖国一直关注着您在世界艺坛上的成就。您最近的英国之行，为皇家美术学院临池作画，在艺术界影响很大，我们也为之高兴。”玉良听到这里，感情异常激动，一下搂住了王萍，就象搂紧她久已思恋的祖国，欲把千缕情丝，万缕想念，一下倾泻出来:“王女士，得到您的理解，太叫人激动了。请原谅我的失态。我请求您向使馆转达我的要求，我要回国!”王萍给玉良擦去泪痕，诚挚地说:“一定转达给大使，一定转达给祖国。”玉良这时才想起赞化，不觉长叹一声说:“我的丈夫还在不在人世，我还没有得到个确切的消息，真叫人有些不安!”王萍的脸上陡然升起了忧伤的阴云，她再次握住玉良的手说:“夫人，我从内心尊敬您，也很同情您。您为世界艺术所作的贡献，也就是中国对人类的贡献。今天，使馆给我的另一个任务，就是来告诉您有关潘先生的消息。不过——我希望您要坚强些……”玉良惊恐地问:“赞化他……他怎么样?”王萍低下了头，悲哀地说:“潘先生早在一九五九年七月就离开了人世。您的孩子们，怕您过于悲伤，担心您的身体，所以一直瞒着没敢告诉您。”玉良脸色煞白，坐在沙发的一端呆住了。她没有言语，没有动作，没有泪水，室内象死一样沉寂。"},{"type":"paragraph","text":"王萍也难受极了，悄悄地退出画室，在餐间给玉良留下一张条子:“亲爱的夫人，请您原谅我给您带来了悲伤；也请您谅解我的不辞而别，我是害怕因我的存在会导致您更大的悲哀!坚强些吧，夫人!望善自珍重。过两天我再来看您。”"},{"type":"paragraph","text":"王萍走后，女仆就拿着留条奔了进来。玉良再也抑制不住她的悲痛，泪水象决了堤的河水奔腾而下，她一下倒在沙发上。"},{"type":"paragraph","text":"夜，静悄悄，赞化的身影填满了她此刻的心田。她慢慢支撑起躯体，突然产生了要把他画下来的欲望，挂在房中，可以天天看着他。她拉亮灯，穿好衣服，下了床，在一堆备用的画框中选了一只，架在画架上，没穿工作服就画了起来。慢慢地，她忘了哀痛，也忘了自我的存在。她很快廓清了赞化的形象，把对赞化的千缕情丝万缕爱寄托于色彩，倾注在画布上。她的画笔在不停地飞舞，她完全沉浸在色彩的变化之中。"},{"type":"paragraph","text":"玉良放下笔时，东方已显出微光。她推开窗户，让雨后清晨湿润新鲜的空气漫进来。虽然一夜没睡，她却感到一阵清爽。昨夜的悲哀随着心愿的了却稀释了。"}]}