{"id":187060,"date":[{"year":1950,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"服务版","special_issue":"人民科学","column":"谈天说地","genre":"","count":"1766","ytitle":"","mtitle":"科学和迷信(一)","ftitle":"","authors":["高铦"],"text":[{"type":"paragraph","text":"高铦"},{"type":"paragraph","text":"我们已举了许多迷信的实例，却没有说出他和科学的异点在那里。我曾经听到过一个结论，将错误的学说都列入唯心论。他的意思，以为一切在现代认为不错的学说自然都属于唯物论了。我在这里，当然不能落进这个陷阱，必得说出一个为什么他们不是科学而是属于迷信，他们的异点在那里。"},{"type":"paragraph","text":"我曾听见许多人将迷信列入于唯心论，说他是凭空杜撰，心里想想的结果。其实一切思维，都可以说他是心里想想。不但这样，思维的起点都在现实。迷信也是如此，伏义氏画八卦，说是“仰则观象于天，俯则观法于地，观鸟兽之文与地之宜，近取诸身，远取诸物，于是始作八卦，以通神明之德，以类万物之情。”由这一段文字，可以知道八卦并不是凭空来画，他虽则是些符号，代表的却是天、地、雷、风、水、火、山、泽，正合所谓通神明之德以类万物之情。这些话表示他是一种哲学或是宗教哲学，也可以说它是进了一步的迷信观念，遗留到今日的最古形式。不只是八卦是从现实出发，一切宗教何一不然。耶教经典告诉我们，上帝造人，是取法于自己的面貌体态，这就是说他们所假想的上帝，是取法于人，不过颠过来逆述以欺人而已。再一看佛教的偶象，也是取法于人，佛经说众生难得为人身，人身是众生成佛的阶梯，这也就是说，他们所假想的佛，也是从人出发。我们也听见过从前画家说:“画人容易画鬼难”，吴道子竟可以画鬼出名。这也就是说鬼也是以世人作标本，要装点些凶横丑恶的形态上去，必须富于假想的艺术头脑始可以出人意外，引人感动。我们也知道许多野蛮人的图腾标志，宗教上的恶魔妖怪，少不了都含些人头蛇身，或是牛头人身之类。这也就是说一切的恶魔妖怪仍就是取法于人而将其他的现实的材料加上去，装点而成。这一切的例证可以证明迷信是自现实出发，决不是凭空杜撰冥想所得。"},{"type":"paragraph","text":"我们知道思维是大脑的作用，感觉是他的最初基本，由感觉而得概念，依据经验由此而判断而推理，遂成思维。不论他是迷信也好，科学也好，起点都在感觉，人类决没有离开基本的感觉，来绝对凭空，完全冥想，来杜撰些什么的能力。差别的地方只在如何去判断、如何去推理而已。判断而得的是真情、实事，就成为知识，由这知识推出来的全面一致便成为科学。判断而得的不是真情实事，就不成为知识，由这不是真情实事的判断，再去抽象演绎推论而得来的支离杂碎互相矛盾，就不是科学而成为迷信。说一个浅例，我们听见天空中有隆隆的巨声，这是思维的基本起点，在大脑里连想起以前的经验，而锤相撞能发出大声，必须有人来挥动大锤，于是判断天空中的巨声是来自一个特种的锤，由特别大力的人来挥动撞击。判断的结果，就成为雷神挥锤。以此为根据，参照了人世间的恶人常受罚被诛的事实，演绎出雷所击死的人都是罪恶贯盈、不容于天的人的推论，这是迷信。如果实验室的放电现象和佛兰克林氏的实验成为他的经验，判断这个巨声是空中高电压间的放电，这就是实情，是事实，就成为知识，由这知识推出来天空放电和避雷针如何避去雷声等原理，是一个永远正确，不含矛盾的全面一致，这就是科学。"},{"type":"paragraph","text":"在上节，我们只说了推论两字，实际上怎样去推论呢?却很有问题。我们受着一个感觉，或是得着一个新现象的时候，总想在现实的背面求出些什么，或是更进一步的原因，或是统辖这现象的原理。顶容易的推论方法，是比拟或类推，也是人类知识未进的时候，常常采用的方法。土偶是人类依照自己的相貌搏土而成，自己从什么地方开始如何造成呢?自然推想到和自己搏土塑造一样，有一个巨人或是超人来塑造人类了，这就是耶教创世纪的由来。这样的浅薄推论方法到人类知识更进一步的时候，自不能满足而要一个更正确的方法，不因一角一点的相似，从而速决，必定广搜博验来一个全面的一致，才决定这更高一层的判断。这就是所谓归纳法，由归纳法所得的更高一层的判断，就是科学上所谓学说或是假说。也可以说这是未曾把握得到尚在理想中的现实。"},{"type":"paragraph","text":"由此，我们可以知道宗教的迷信和科学的理想都是由现实出发，思维的结果，不过是判断和推理的不同而已。在迷信，他用了模糊的经验，判断下来的不是真情，不是实事，所用的推理方法又是比拟和类推，只顾到一角一点的相似，不问及全面的矛盾。在科学，因为他用了更多的经验，更正确的经验，判断下来是真情，是实事，就是正确的知识，由这知识采用归纳法推出一个全面的一致，纵然是一角一点的不调和，也要追求出一个所以然来。"}]}