{"id":187042,"date":[{"year":1950,"month":5,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4040","ytitle":"里弄组织的模范","mtitle":"宝裕里福利会的成长","ftitle":"","authors":["杨苇堤"],"text":[{"type":"paragraph","text":"本报记者　杨苇堤"},{"type":"paragraph","text":"(一)当宝兴里组织起来了以后"},{"type":"paragraph","text":"在宁海东路靠近浙江路口的一段，有两条弄堂隔街相对，南面的是宝兴里，北面的是宝裕里。解放以前的几十年中，这两条弄堂都以藏垢纳污驰名上海滩，是烟贩、赌徒、妓女、扒手最活跃的地区，宝兴里的烟、宝裕里的赌，过去都是在全市数一数二的。环境卫生的情况也相类似，脏得就像是两只大垃圾箱。只是宝裕里比宝兴里更大，弄堂里有七家旅馆，有鸡鸭行、蛋行、摊贩、理发店、字号、商店、学校，居民五千余人，包括了社会的各个阶层，而以摊贩占最多数。"},{"type":"paragraph","text":"解放以后，去年十二月里，宝兴里成立了居民福利会，搞得轰轰烈烈，弄堂内外打扫得清清爽爽了。毒贩、瘪三的活动也敛迹了。宝裕里却仍然是一副老面孔；有一次，一个‘抛顶宫’的瘪三，从爱多亚路窜过宝裕里，如入无人之境，但刚踏进宝兴里，便被该里冬防队员捉住了。宝兴里福利会在民国路浸会堂举行庆祝大会时，给宝裕里特别多送了一百张参观券，会上的热烈气氛给宝裕里居民一个十分强烈的印象，大家都感到组织起来确有好处，论人力、物力、财力、环境各种条件，宝裕里可以比宝兴里搞得更有成绩，但也有人认为宝裕里情况更复杂些，担心福利会无法搞起来。尽管组织起来的思想，已经在群众中逐渐酝酿成熟了，可是直到今年一月五日弄内闹断电纠纷以前，福利会并没有建立成功。"},{"type":"paragraph","text":"(二)从解决断电问题组织起来"},{"type":"paragraph","text":"宝裕里原是英商德和洋行的产业，由于弄内电线年久失修，这次一走火，全弄一七二幢房屋，便有九十一幢断电，于是弄内入晚便成了黑暗世界，五十三号的荣发旅馆，因燃洋油灯发生火警，几乎酿成大祸。三十七号三层楼的老太太失足堕楼致死，不但走路成了问题，而且治安上的顾虑也大了。电线要修复，得花费一千二百余万元钜款。全弄人心惶惶，不晓得该怎样办好；这时，黄浦区接管会第五办事处和黄浦公安分局的工作同志，便协助居民组织起来，推派代表向大房东德和洋行交涉，结果顺利解决了修理费的分摊问题，由大房东负担四成，居民负担六成。"},{"type":"paragraph","text":"断电问题的解决，坚定了宝裕里居民对于组织起来的信念，工作同志也抓住了这一重大成就，发动召开了一次全里弄的群众大会，会上号召居民组织福利会，以解决更多的与居民切身有关的问题。群众大会举行以后，参照宝与里的办法，全里弄又分批每五幢房屋召开一小型居民座谈会，每幢选出居民代表一人，全弄共产生居民代表一五二人，组成居民代表会，产生福利会工作委员会，下分文教、福利、治安、清洁各组，委员共廿七人，成份有职工、教师、商店老板、医生、学生、歌女、摊贩，年龄大的六十多岁，小的十几岁，尽管份子这样复杂，大家却有一个共同的信念，便是搞好本里弄的工作，为本里弄居民竭诚服务。"},{"type":"paragraph","text":"(三)有组织，有力量!"},{"type":"paragraph","text":"有了组织，便表现了力量。福利会成立后，第一炮便对着德和洋行开放，几十年来，宝裕里居民除向德和洋行付房租外，还额外按月向该行加付杂费一成，总计每月要多付四百多折实单位，这笔钱名义上是收来用作修理费，实际上却半文未动用，而三个看弄人每月的津贴，也各只有少得可怜的五斗米。在福利会的号召下，居民们停止支付这一笔不合理的费用，自动把它缴给福利会，由福利会出给收据。这一重大胜利不仅使居民看清了集体力量的伟大，政治觉悟提高，而且经费问题也解决了，使福利会的工作更得到了顺利开展的条件。"},{"type":"paragraph","text":"在福利会的领导下，文教、福利、清洁、治安各种工作都顺利地推动了。它解决了居民许多切身有关的问题，因而它的重要性也一天比一天地更为群众所认识到了。福利方面:修好了十几年不亮的路灯，添建了垃圾箱、小便池，两次为弄内二百余儿童免费种痘，接洽了几位医师和一家药铺为贫苦居民免费治病，合理解决了水电费的分摊问题，调解了房租纠纷十余起，代居民免费修理自来水管廿余起，不久还要修补路面。防空治安方面:在新年里，一连淘新旧井十七口，组织了消防、救护、卫生三个队，队员六十人，一应配备齐全，并开办了训练班，训练消防、救护、卫生常识。三月五日曾在黄浦分局举行大演习一次，最近又加强了治安工作，有队员一六○多人担任夜勤。清洁方面:团结了原有的三个看弄人，增加了他们的津贴，每人各给白米一石，全弄前后举行过两次大扫除，摊贩建立了摊贩组，划分地段范围，不但整理了形式，而且也照顾了弄内的环境。前天该里又联合宝安坊、永安坊、实兴里在黄浦全区游行，庆祝舟山解放，并宣传防疫。文教组是福利会最活跃的一个单位，在每一次大的运动中都起了推动作用，弄中心的墙头上关有贴报栏，上面是墙报‘居民钟声’，下面是本市报纸，侧面经常张贴着福利会的各种通告和政府公布的法令办法，墙报已出到十期，内容逐步改进，此外还有快报、报导着临时性的事件，并代居民服务:如代征老妈子等。歌咏队、足球队、篮球队、妇女识字班、京剧、象棋比赛、美术漫画训练班都先后搞起来了。部份解决了年龄不同要求不同居民的文娱的需要。"},{"type":"paragraph","text":"(四)文教组的风波"},{"type":"paragraph","text":"福利会在其发展过程中，也曾经碰到了一些麻烦，这里只谈谈文教组的部份:当歌咏队最初组织起来时，参加的有十多个人，第一次在弄内东星小学练唱，便碰到了事故。歌声刚起，吸引了弄内的几十个小朋友蜂踊而来，把楼下那座小教室挤得满满，同时另一批年青的大朋友也在一边大唱对台戏，歌咏队在练解放歌曲，他们偏哼起了“郎呀郎!”“何日君再来”，这局面显然是寻过不去吧?文教委员第一个念头是满脑袋不高兴，后来冷静地检讨一下，把责任放在自己肩上。因为文教组曾经扬言除歌咏队外，还要组织篮球队、足球队、现在歌咏队组织起来了，球队没组织起来，不是没照顾到爱好体育的青年麽，因此文教组接着便把球队组织起来，好了，喜欢打球的朋友有了球打，便认识到文教组不是在闹小圈子，于是由拆台态度一变而为合作了。对于小朋友们，又特别替他们建立少年儿童团，让他们从学校回来后，不再打架胡闹扰乱弄堂秩序，而走向合群、游戏、相互学习的团结路上去，歌咏队的风波，便是这样以闹剧开端，以喜剧的形式告一段落。目前歌咏队已有队员百余人了。"},{"type":"paragraph","text":"再谈墙报吧!它第一次便以红红绿绿的彩色版面与全里弄居民见面，指甲大的蓝色字迹，写的非常工整，办的人也极努力，可是第三期便遭人撕毁，要说这一期的内容，并没有对任何人刺激，毛病出在那里呢?事后编辑人在一次工作委员会上作了自我检讨，承认壁报没有完全走群众路线的错误，仅注意了形式，其结果流于包办代替，以致招人不满，从第四期起，内容加强了，投稿的人也慢慢的多起来，开始朝着‘大家办报’这一个目标做去。"},{"type":"paragraph","text":"(五)成绩是怎样来的"},{"type":"paragraph","text":"检讨宝裕里的成绩，应该归诸于下面几项原因:"},{"type":"paragraph","text":"一、福利会的成立，从解决居民切身利害有关的实际问题出发，在民主的基础上产生的，而又以解决实际问题为工作中心，正由于福利会拿得出成绩，所以居民也关切福利会，认识到福利会是居民自己的组织。"},{"type":"paragraph","text":"二、福利会实施了民主集中制，遇事民主决定，一切公开，特别是财务收支，每一笔账都有来踪去迹，贴在墙头，让每一个人都有审查机会，正是这样的制度，保证了福利会不致为少数人所操纵利用，因此尽管在最初委员中个别的还比较落后，但并没有发生破坏作用，相反地，福利会的工作还帮助了他们进步。"},{"type":"paragraph","text":"三、黄浦区接管会和公安分局对于福利会的正确指导与经常帮助，是福利会工作得以顺利推动最重要的因素，也正是由于有领导，掌握得紧，福利会工作中便避免了许多偏向。"},{"type":"paragraph","text":"四、工作委员的热心负责是值得称道的。福利会初成立时的经费一四五万元，便是由十几个工作委员自动捐助的。委员梁杰为替防护队购置钢盔，自己贴车钱跑了很多路买的又好又便宜，委员周济士免费替居民治病，小学教师方俊人为弄内防护队员义务开训练班，服务邮局的为仁华，把他一半的精力都用在福利会方面，沈近义老先生把福利会资金作了最合理的运用，家庭妇女陈维秀让出自己的一间房子作为文教组的办公室，并独力支持了妇女识字班的兴办，女歌手朱君珏负责了清洁卫生，她从不放松自己的责任，被诵为模范居民的徐小弟每天早上七点到十点义务打扫弄堂，深夜里犹打灯巡逻，格致中学学生黄湘远负责了文教组，宝裕里的文教搞出了特色，他是作了重大贡献的。"},{"type":"paragraph","text":"(六)加强小组活动，办好墙报"},{"type":"paragraph","text":"讲过了宝裕里福利会的成绩，我们也应该指出它不够的地方，这里，谨向宝裕里福利会提供两点具体意见:"},{"type":"paragraph","text":"第一:为了使福利会工作与全里弄居民更能密切联系，我们建议每幢房屋组成居民小组，产生居民代表，另外再产生文教、福利、清洁、治安……干事，这是一种小型福利会。居民代表他代表本幢居民出席全里弄居民代表会议，参与本里弄决策性事件，各干事除接受居民代表领导外，又直接受福利会各有关组领导，这样有两个好处:一、群众普遍有机会参加福利会工作，不致事事落在居民代表一人头上，以免居民代表责任太重，形成包办代替。二、福利会各组下面有了直接联系的对象，这样就不会有‘有将无兵’的缺点了，福利会的活动与群众的联系可以更密切起来。"},{"type":"paragraph","text":"第二:墙报‘居民钟声’还应该加强，让它名符其实地成为全里弄居民的喉舌，一方面作为教育群众，提高群众政治觉悟的工具，另一方面尽量反映居民的意见，检查和督促福利会的工作。为鼓励群众多讲话起见，对于来稿如系批评与建议性质的无论署名与否，原则上应一律刊载，不必着眼其文句是否通顺，至多删去其意思重复处，对内容主要意思不要删掉，被批评者尤其是工作委员应作公开答复。总之，不使每一个意见隐藏起来，成为不满福利会的心理基础。只有多反映群众的意见，福利会的工作才不致脱离群众，也许部份工作委员可能受到一些刺激，或遭受到某些委屈，但久后终必为群众所了解的。"},{"type":"paragraph","text":"目前无论是墙报和快报，都过于追求版面形式的漂亮和美观，浪费功夫太多，甚不合精简节约原则，而且也可能使有些本来有意执笔的人望而却步，消失了反映意见的兴趣。"},{"type":"paragraph","text":"我们建议实裕里再办一个黑板报，并在墙报、快报和黑板报之间，予以分工。墙报登载总结性的文章，快报登载临时性事件和担负紧急任务，黑板报偏重于动态新闻和对于日常生活的批评与表扬，这样一切事情，全里弄居民，一目了然，对工作推进，一定大有帮助。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505m041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为宝裕里的墙报)</FONT>"}]}