{"id":187111,"date":[{"year":1950,"month":5,"day":23}],"page":"3","source":"‘天津日报’","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2931","ytitle":"河北工学院学生","mtitle":"怎样订立学习计划","ftitle":"","authors":["林青"],"text":[{"type":"paragraph","text":"本学期开学初期，河北工学院的党团支部与学生会由于忽视了正课领导，学习上一度曾表现了松懈散漫的现象。春假前后，总结出这一教训，根据学校党委及团市工委的方针，及时扭转，加强了业务课的领导，一般同学均已抓紧春假，赶齐了拖欠的功课。春假后，又结合复查人民助学金，领导同学作了学习检讨，开始端正了学习风气。在这一基础上，为使学习提高一步，于是发动同学通过学习检查，制订学习计划，以进一步贯彻新民主主义的学习方法。这一工作，对于学习起了一定的推动作用，值得各校参考推广。"},{"type":"paragraph","text":"学习中到底存在一些什么具体问题呢?这就必须深入了解的。党、团、学生会缜密研究讨论的结果，决定通过学生会学习部与各系工会，展开学习检查运动。学习部根据各班的不同情况，制订了几种不同检查重点的表格，发给每人认真填写。检查内容，一般为学习、生活及担任课外工作的时间分配，学习方法及遇到哪些困难，工作方法与生活内容(包括文娱体育活动)等项。学生会并直接掌握各类重点班，以深入掌握具体情况，一般则用系会负责。开始时，不少同学对此不够重视，个别党、团员也缺乏信心，认为功课多，工作忙这是一个实际问题，检查出来不也是不能解决吗?党、团支部发现这种情况后，遂分别发出号召，并以实例启发诱导，首先打通党、团员的思想，动员他们带动同学，彻底检查。经过一周的时间，终于总结出不少问题。发现了一般同学对于时间的运用极不科学，浪费很多；大部分同学均很少抓紧白天的空堂及零星时间学习功课，而消耗于无谓的聊天和游逛；不少同学这样检讨说:‘空堂的这几十分钟，总觉得做不了多少事情。上课也够紧张的了，不如干脆玩一玩倒痛快。总以为晚上的时间还长着呢!’结果到了晚间，时间遂不敷应用，一般总要到十二时甚至下一两点以后才能熄灯。个别缺乏自觉的学习态度的同学，则只有拖欠下来，堆积实在过多时，最后用突击的方法去补救；如果赶上开会，则一般同学也要把功课积累下来。这样的结果，学习当然不会深入和埋头于探讨原理的透澈了解，而形成盲目赶题和应付考试，成了一种任务观点。另一方面，也相对的促使了生活上的散漫与无规律，同时又因为晚间睡得晚，白天上课时就不能集中精力听讲，有些同学又不能抓紧午睡时间休息，所以下午迟到现象很多。纺织系的同学则检查出某些课程学习不深入的主要原因，是在于思想上的轻视，而并非没有时间；如对于棉纺学、有机化学等，因为没有算题，看上一遍即认为‘完成任务了’。在与教授的联系上，一般的都不够密切，学生与教授间互不了解情况，一年级有的教授以为学生学习态度都很自觉，留下学题很多(每周有达五十题以上者)，结果使学生无法深入钻研。同学方面则很少主动的反映情况，互相研究；部份同学更把学习不好完全归咎于教授。此外，担任课外工作的同学，在工作方法上也检查出很多毛病，如学生会的各部工作，什么事都要提到常委会上去讨论(常委会包办一切，每周至少要开会两次，每会多半在三小时以上)。一般工作也缺乏科学的工作方法，日前曾为筹备“五七”在宁园开办青年茶馆，竟开了一星期的会，这都是不大必要的。"},{"type":"paragraph","text":"通过这次学习检查的总结，除了思想上的松懈散漫以外，时间运用的不科学，是一个重要症结。在该院党、团、学生会发动同学讨论后，在不违背学校的作息时间内，规定每日正课学习时间(包括课堂、自习、讨论)，最少为八小时，最多不超过十小时。并统一划定了作息时间，严格规定学习时间不得从事非学习的活动，号召同学充分珍惜白天的空堂时间，从学习上与老师加强团绪。紧跟着，有的以班为单位，有的以小组为单位，根据自己的实际情况，纷纷订立了具体的学习计划。一年级的同学在全校是比较最散漫的，这次一乙班首先订出计划，提出在不丢掉现在功课的原则下，在两周内赶齐以前丢下的功课，加强小组间的督促作用。机二同学则提出不迟到、不早退的保证，并建立每周开一次生活检讨会的制度，加强批评与自我批评；在学习方面，强调搞清原理，反对死套公式、应付交题的学习态度。有的小组并在寝室内创造出‘学习检查日历’的办法，每人把当日的学习情况(包括学习时间)都必须作具体登记，这样，很自然的形成了互相间的督促。有的同学看到公布表格里，自己比别人学习差，第二天立刻就加起油来。党、团员和担任工作的同学，总结出这一天开会过多，就会自行检讨哪些时间是浪费了。电二一个小组，并很具体的统计了几天时间的分配，然后订出每天着重学习那门课程的时间。这样使重要课程如工电原理、交流电路、材料力学等，逐渐被重视起来了。各班并都普遍提出“一周事一周毕”的计划，互相督促。为了加强师生间的联系，总结一下教学中的意见和问题，‘五四’那天，各系普遍召开了师生座谈会，师生间都互相做了检讨，交换了意见。因为学习计制是经过大家讨论的，是通过大家的修正制订的，同学们都非常珍重它与爱护它。有的小组并明确提出:这就是我们的誓言，我们一定保证兑现。"},{"type":"paragraph","text":"冀工的学习兴趣更浓了，这是该院同学近月来的共同感觉。这并不是空话，你到冀工去看吧!每班的空堂、自习时间，一变散乱而为安静，宿舍里，自习室里，人们都在温习功课。假如你再到操场走一遭，再也不见有人在那里闲聊天了。中午时，除了特殊事故，人们都在午睡休息，上课迟到已成为极个别的现象了。晚上到了十一点左右就全部熄了灯。更重要的是时间显得充沛了，学习深入了一步，学习效率也就提高了一步。现在各系图书室里看书的人逐日增多，该院纺织系教授张兆麟先生为了帮助毕业学生解决参考书的困难，把自己的很多书籍借给学生。这次机二材料力学的月考，大部分同学成绩在八十分以上(过去多在七十多分)，九十多分者在去最多五、六个人)。在教学法的改进上，电二的电话学，过去教授因为在课堂上画图太费时间，便只按书本讲理论，同学往往搞不清楚，现在经过师生的研究，他们在晚上利用幻灯将电话构造图放大讲解，学生极易理解。机三的一个学生过去整天打球，功课越拖越多，索性不管了。这次他订了赶补计划，并适当的分配好时间，现在已经补齐了很多。但是，如果要总结一下这些成绩的根源，那就并不是有了计划，了。记者曾经问过一个同学，他说:‘党、团员的保证、带头作用，小组间的互相督促，是很重要的关键呢!’"},{"type":"paragraph","text":"目前还存在着几个问题，需要解决:(一)一般同学对于有习题和制图等的课程，已引起重视，但对其他课程仍较差。(二)部份班上对学习计划的检查制度不够健全，有的班上计划订得过高，不能按时完成，影响了同学对学习计划的信心。(三)担任工作的同学，工作上尚存在不少拖拉现象及事务主义、包办代习等作风，亟需注意解决。"},{"type":"paragraph","text":"几点经验:(一)订计划必须先了解情况，在思想上使同学明确问题的关键所在，才有群众基础。如起初，某些同学认为检查、计划解决不了问题，即是一例。(二)计划必须经过大家讨论，切合实际。该院电三的计划由于预先酝酿不足，订得过高，结果到期只完成了百分之四十。(三)学生会、党、团支部必须密切配合，步调一致，党、团员必须保证执行，贯彻始终，否则，必致失败。同时，计划要根据行政上的教学计划来订，征求教授意见，也是很重要的。(四)计划订后，经常的检查制度，学生会并直接掌握重点，随时总结经验，也是一个重要症结。　(林青、冀工学习社)(转载‘天津日报’)"}]}