{"id":187211,"date":[{"year":1950,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2510","ytitle":"","mtitle":"新的音乐新的学府","ftitle":"介绍天津中央音乐学院","authors":["宋觉"],"text":[{"type":"paragraph","text":"宋觉"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"团结全国新、老区音乐工作者的新型音乐学府中央音乐学院已于半年前在天津成立了，全校经过了半年时间的整顿和建设，到现在为止规模已大体树立，并一步步走向茁壮和胜利。这实在是中国音乐界空前的一次大会师，以组成部份言，它包括了南京音乐院、常州幼年音乐班、北京艺专音乐系、上海中华音乐学校、华北大学音乐科及东北鲁迅艺术学院音工团的一部份；再以该校教授成份言，其中更是多数在南北各地任教多年的，有的来自东北鲁艺，有的来自海外和香港；有多年在工农兵群众中编普及工作有相当成绩的，也有在音乐理论和技术方面造诣很高的，无疑像这样大规模的团结、会师是只有在中国人民伟大的胜利条件下才有其实现可能的。二"},{"type":"paragraph","text":"中央音乐学院在成立之初称为国立音乐院，本年二月间始随中央戏剧、美术两学院一齐改称。去年十月初华大及鲁艺部份同学先到，他们来津后因为校舍年久失修，便发挥出老区一贯坚苦卓越的作风，同学、干部一齐动手帮助修整宿会，刷洗将壁和铺平操场。到十一月间北京艺专同学来津，随即开始了正规的学习，校部下面设学习部及音工团两部份，学习部下设艺专原有之管弦乐、声乐、理论作曲、键盘等四组，课程亦系按艺专原定计划进行，只增加了社会发展史与文艺思想两门课，以免打乱了同学的学习进度。音工团因系初设，只求在巩固中发展，主要是从事演出与辅导工作。"},{"type":"paragraph","text":"在过去半年中，最显著的变化和进步是师生都在政治觉悟上提高了一步。由于政治课和文艺思想课的学习，一般都批判了过去超阶级和清高的观点，认识了政治与艺术的关系和文艺的工农兵方向，更通过多次的学习演奏检讨会，由于节目受群众欢迎程度的不同，使同学们提高了对中国民间音乐的认识，明确了新音乐应有中国作风的思想，从而扭转了一部份师生盲目崇拜西洋艺术的心理。"},{"type":"paragraph","text":"寒假中，由于同学们政治水平提高，便纷纷要求利用机会到工人、农民、战士群众中去体验生活并辅导他们开展春节的音乐活动，音工团全体在团长李焕之、张鲁领导下首先出发，分为工、农、兵三队，工队去唐山开泺矿区，农队深入冀中，兵队到塘沽，随后全校大部份师生也自动组织了三个报务队，工队、兵队就近下津市工厂及某兵团，农队到正定一带。他们下去的时间虽然长短不一，但回来总结之后，普遍改变了师生轻视劳动人民的思想，从工人无比的力量和劳动热情中，从农民的艰苦生活与其长期地和敌人进行残酷斗争中，从战士的伟大自我牺牲精神与深厚的阶级友爱中体会到工农兵的真正伟大，明白了参加实际工作实在是最好的思想改造教育。三"},{"type":"paragraph","text":"从本学期开始，音乐院可以说已经步入巩固与发展的阶段了。"},{"type":"paragraph","text":"首先是全校组织的正式确定:正院长马思听，副院长吕骥、贺绿汀(兼上海分院院长)，下设普通科、本科、少年班、研究部、音工团五部份，普通科主要为提高全国各工作部门音乐工作干部的音乐基本修养与技能，决于今暑开始招生；本科下设四系，目的在培养具有专门技能的干部；少年班则是培养专门技术人材的基础，本科与少年班又是相互衔接的两个部份。"},{"type":"paragraph","text":"音乐院的教育目的已经确定是培养具有革命的人生观与艺术观且在音乐上有一定专门技能的新民主主义音乐建设事业所需要的各种干部，并制定了正确的教育方针:(一)以马列主义与毛泽东思想进行革命理论与实际的教育，培养革命的人生观与科学的思想方法；(二)以世界古典的，苏联的，中国民间的与近代中国革命的音乐进行音乐理论与实际的教育；(三)以各种方式与当前的实际斗争以及群众音乐工作相结合，达到教学用的一致，理论与实践的统一，培养联系实际，联系群众的工作作风与实际工作能力。"},{"type":"paragraph","text":"该院课程如按性质分可分为理论、技术及实际经验三类，理论类包括社会科学、政治、历史、时事、政策及音乐理论；技术类包括各种需要练习的技术课目；实际经验类包括实习与实际活动有关的各种工作；本科理论课约占全部学习时间百分之二十五左右，技术课约占百分之七十五左右，实习与实际工作一般相当于全部学习时间百分之二十左右；专修科理论课与技术课约为百分之二十二与七十八之比，少年班文化政治课与技术课约为四十三与五十七之比。"},{"type":"paragraph","text":"为了加强正课及实习的学习效果，各科理论课一般都是由具体的历史知识进到一般原则，并注意其相互间的关联，技术课则注意其实际的应用及与实际的联系，实习与实际工作的目的自然是在使了解新的现实，以获得实际工作能力，经决定实习与实际工作的时间，一般都在寒暑假期中进行。"},{"type":"paragraph","text":"该院各系负责人亦经大体确定:理论作曲系江定仙，声乐系喻宜萱，管弦乐系张洪岛，键盘系朱世民、洪士珪。四"},{"type":"paragraph","text":"由于音乐院成立不久，教学工作一般都还在摸索阶段，故上半年教学工作重点仍在研究各课的改革。同时由于新音乐教材的缺乏，故编写新音乐教材也为该院重点工作之一，上半年初步决定编写“新音乐运动史”、“歌曲作法”、“欣赏”及“唱歌与练声”等课的提纲或讲义，俟完成后再及“说唱”、“和声学”及“对位法”等。研究室并将出版民间音乐书籍十种，以进一步提高一般的民间音乐。此一工作在目前确是十分需要的。"},{"type":"paragraph","text":"此外为了使人民大众喜闻乐见的民间艺术得到发扬光大，该校已决定在本年度内有计划地派专人深入民间去搜集河北民间音乐、学习民间戏剧与民间唱法，该校音工团也准备在十月以后再去西南与西北，以从事两地民间音乐之调查与学习，兼可与两地音乐工作者交流经验。"},{"type":"paragraph","text":"其次音乐院在天津设立，似乎也是有其重要意义的，天津是个工业城市，新音乐与工人结合将得到很多方便。天津一般工厂到现在都已经有了音乐团体的组织，并在工人群众中发现了很多天才的音乐工作者，如中纺二厂工人韩瑞祥便创作了很多歌曲，成为音协的会员。在寒假中音乐院的同学们曾有一部份和工人们相处过，为时虽然很短，但都能深深认识到年青的工人阶级伟大之处，并且愿意学习他们的思想感情以丰富新音乐的内容，譬和喻宜萱教授即曾告诉记者他领下厂为工人演出以听取他们的意见。我们相信二者必能密切结合，并且可以预期新音乐的种子将在天津工厂里开出更灿烂的花朵来。"},{"type":"paragraph","text":"上面所说的编写教材、调查研究民间音乐及今后如何使新音乐再进一步与工人结合这三个问题无疑将成为当前音乐院的重要课题，在全院师生的努力下，我们相信它一定能迅速地得到很大的发展与创造，而在人民音乐史页上成为一个奇葩。"}]}