{"id":187210,"date":[{"year":1950,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"2009","ytitle":"","mtitle":"苏联高等学校中的教学研究指导组","ftitle":"","authors":["阿尔贤契耶夫讲·奂匀"],"text":[{"type":"paragraph","text":"阿尔贤契耶夫讲·奂匀记录"},{"type":"paragraph","text":"苏联专家阿尔竖契耶夫同志，应中央人民政府教育部之请，于五月三日下午，在文化教育委员会大礼堂举行演讲，讲题为:“苏联高等学校中的教学研究指导组”，兹记其大意如次:"},{"type":"paragraph","text":"在苏联高等学校中，各科都有教学研究指导组的这种组织，这种教学研究指导组，每一科必须要有三个数员以上，才能组成。如果少于三个教师的，就和相近的科系合组，如同物理科可以和数学科合组，因为学科性质相近。在规模大的学校中，每一科有一个教学研究指导组。"},{"type":"paragraph","text":"不论是一科单独组成的，或好几科联合组成的教学研究指导组，所有的教师，都应该加入，如校长、副校长、各系主任、行政人员，只要担任了课程，就须加入这种教学研究指导组，担任组中的一切工作。他如政府机关的职员、工厂的工程师等，如果在高等学校中担任课程，也要加入教学研究指导组。总之，无论是临时的、固定的、专任的、兼任的，都不能脱离教学研究指导组的领导而工作。"},{"type":"paragraph","text":"每一个教学研究指导组，必有一个主任，由本科中最有学识、最有经验的教授充任，必须经过苏联的高等教育部核准。教学研究指导组之下，有技术人员(实验助理人员)，人数是以各该教学研究指导组工作的繁简，和规模的大小而定。"},{"type":"paragraph","text":"教学研究指导组的任务，有下列六项:"},{"type":"paragraph","text":"第一、要保证讲课，由主任或其他最有经验的教授去讲，因为讲课是最负责任的部分。有的时候，需要合班讲课。"},{"type":"paragraph","text":"第二、要保证学生作好实习工作和分组研究工作。实习工作，向由教师、助教进行，但教授也可指导这一工作。分组研究工作，如马列主义基础，苏联历史等，事先由教学研究指导组拟定一定题目，按照这题目去进行。"},{"type":"paragraph","text":"第三、要保证解答问题的工作，问题解答，为重要工作之一，向由教师、助教去进行，在作实验、研究、考试的时候，召开问题解答会，由教学研究指导组预先公布时间表，学生可以根据各人的志愿参加问题解答会，但教师也可以叫学生来参加，问题解答的重要作用，在于帮助学生自修，这是艰难而必要的工作。"},{"type":"paragraph","text":"第四、要保证学生能按照所学科目到生产部门去实习，学生到生产部门(主要是工厂)实习，为了可以获得理论上所不能得到的知识。生产实习，分三个时期，共占二十个到三十个星期(毕业论文不在内)。最初，是研究生产局部工作，最后，广泛的研究生产各部门的工作，学习管理监督等经验，并搜集这些材料，起草尔毕业论文。生产实习，以毕业贤论文和论文答辩为结束，学生起草毕业论文，照例是在五年级的时候。"},{"type":"paragraph","text":"耶第五、要保证测验与考试，测验由担任分组研究的人担任，目的在考核学生成绩，以巩固学生的知识，是考试准备阶段，这种测验，并不计分，只是写上及格或不及格字样。匀考试是由每班讲课的教师担任，评定成绩分四个等级，即优良、好、及格、不及格。不及格的并准许补考。"},{"type":"paragraph","text":"第六、要保证本学科一切教学方法上的工作，讨论教学提纲，教学进程，分组研究计划，生产实习计划，以及学生写作等等。其次，要制定教学研究指导组一学年的讲课计划和半年的教学进程表，包括时间、人员等等。"},{"type":"paragraph","text":"教学研究指导组主任对教学研究指导组，要负领导和组织的责任，除教学方法外，还要作科学研究工作，内容包括:理论与实际的研究，解决有关国民经济的问题，对政府各机关、企业部门、科学研究所委托工作进行研究等，所以高等学校必须与有关部门签订合同，并用种种方法，使科学技术的成就普及化。"},{"type":"paragraph","text":"苏联高等学校科学研究工作，和科学院、各种科学研究所、工厂实验室。都取得密切连系，建立共同的科学研究关系。"},{"type":"paragraph","text":"教学研究指导组在自己的学校中，进行科学研究工作，拟定若干题目，每一教师都可自由选择，或自己单独去作，或与别人分工合作。在教学研究指导组科学研究计划中，组员对于科学研究工作，要有定期报告，就内容进行讨论，同时，领导培养科学研究人员，也是教学研究指导组的重要责任。凡受过高等政育的公民，有志于科学研究，或对本身工作有成绩的，都可加入研究班，养成科学干部。"},{"type":"paragraph","text":"近年以来，苏联大学生的科学运动，已经普遍展开，各校都有学生科学团体的组织，并且召开学生科学代表会议，教学研究指导组对于这种团体和会议，是多方予以协助的。"},{"type":"paragraph","text":"此外，苏联高等学校的教学研究指导组，还有一个重要任务，即提高自己组员理论知识问题，苏联各高等学校的教学研究指导组的组成者，都是积极分子，都研究马列主义基础，特别是辩证唯物论与历史唯物论，由此得到建设新社会的知识，苏联的教育家们都知道为那种社会而工作，劳动与和平的社会，即是苏维埃的社会。"},{"type":"paragraph","text":"此外，研究了辩证唯物论与历史唯物论，可以得到两种好处，那就是:(一)了解社会发展的规律，(二)掌握最尖锐、最可信赖的武器，去从事研究教学研究指导组的主任，对组中一切工作，都要负责，每学年要向高等学校校长作两次书面报告；同时，教师也要向组主任作两次书面报告。"},{"type":"paragraph","text":"以上就是我今天要报告的苏联高等学校中教学研究指导组的一般情形，无疑的，教学研究指导组在今日苏联的高等学校中，是起着很重要，且是第一等的作用。"}]}