{"id":187334,"date":[{"year":1950,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"同学们自己的报纸","ftitle":"介绍三个学校的学生报纸","authors":["杨履谟"],"text":[{"type":"paragraph","text":"本报记者　杨履谟"},{"type":"paragraph","text":"在庆祝舟山解放和上海解放一周年纪念的时候，我们在这里介绍几张诞生在五月里，坚持了民主斗争事业的学生报纸。洵涌澎湃的一九四七年五月学运，是上海学生进一步和国民党反动派展开血肉斗争的一个起点。那作为民主宣传武器的各式各样的油印报、快报，就开始萌芽；几年来，遭受了反动派无数次的摧残和迫害，这作为同学们喉舌的几张报纸，都继承着一脉相传的革命斗争传统，用不同的名称和方式随时坚持了出版，永远为民主、自由、和平而斗争。"},{"type":"paragraph","text":"在复旦，从四七年初的反对美军暴行的运动开始，每一系科都有一份油印报。五月的复旦新闻系同学创办了全校性的四开铅印报“学校新闻”，六期后被学校当局勒令停刊，否则宁可把新闻系解散。直到去年二月二十三日复旦系科联合会成立，才又创刊了“复旦导报”，在发刊词里这样写着“全复旦住着三四千人，几年来没有一张可以代表大家的报纸，比起北大等校来，这是相当遗憾的。现在，系联及教授会、讲助会、职员会、工友会都相继成立，全校应变会也于前天成立了，一张全校性的报是更需要的，系联考虑到这一点，于是筹备了本报的出版，所以‘复旦导报’也可以说是复杨履谟旦大团结所生产的孩子……”“面包与和平”、“争生存，要活命”、“四一(南京)大屠杀的教训”、“检阅自己的队伍”、“保卫大复旦”，从以上这一连串的社评题目中，就可看出这张小报在结合实际民主斗争中作了些什么工作。四月十五日全校生活小组大检阅，伪警备司令部发言人张泰祥因藉口入内参观被阻在校门外，伪警备司令匪首陈大庆曾大发雷霆，说是反政府的行动言论有自由，政府反被剥夺了自由。为了泄愤，他曾授命学校当局勒令该报停刊。四月二十二日，同学们坚持出了最后一期，还刊载了一篇学治会题为“敬质陈大庆”驳斥陈匪的短论。六月二十日，复旦在欢迎接管和庆祝新生的伟大日子把“复旦导报”改出“新复旦”，十二月一日改出铅印，现为八开一张，内容以学习和团的活动为主。"},{"type":"paragraph","text":"同济大学的“同济人”报，在最初叫做“同济公报”，四八年初的“一·二九”运动后，才易名为“同济人”报，由于反动派的白色恐怖，当时是在一个同学家里出版的，每期都由同学秘密发行至各级，指导同学们在上海学运转入地下斗争中应有的态度。应变中“同济人”报是用大字报方式出现的，每天向同学们报道时事和昭示在迎接解放中应有的准备。上海解放后的第三天，该报就复刊了，八月间又改出铅印，二十一期再改为周刊，现有订户六白份，每期发行在一千份左右。最近该报发现了“关门办报”的偏向，政治性太强，每期都是长篇大论的谈一个问题，今后已决定加强对群众的连系，使它成为一张真正同济人的报纸。"},{"type":"paragraph","text":"“人民交大”是交通大学的代表刊物，是今年二月一日才创刊的，到现在仅发行遇四期，但它也是由四七年五月学运中的快报“交大生活”蜕变来的。提起交大，在几年来的上海学运中，是相当坚强的一个学校。谈起群众工作，谁都承认交大对团结中学生做得最好，特别是和徐汇区、静常区、嵩卢区的中学生连系得最密切。在应变和迎接解放中，交大生活就针对着这个方向，发挥了它的积极性。对和谈问题，渡江问题等，“交大生活”都作了极详尽的分析，当时发行数达五千份。四月初，为适应读者需要，社友们合编了一册时事刊物“黎明前的号角”，一方面戳破国民党反动派的和平阴谋，同时向同学们指出正确革命方向。印行了五千本，马上就销售一空。"},{"type":"paragraph","text":"在斗争中锻炼，从斗争中壮大，这是学生运动所一向坚持的原则；学生的报纸，也始终掌握着这个正确的革命方向，在中国共产党的领导下，为反帝反国民党反动派而斗争。今天，我们人民的解放战争已获得空前的胜利，在争取人民民主的保卫世界和平运动中，在毛泽东的思想教育下，学生的报纸，当更能以“学习、学习、再学习”的精神，在克服困难，维持学校的原则上把自己提高一步，和建立起为人民服务的革命人生观而努力。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505p031501.JPG\">"}]}