{"id":187472,"date":[{"year":1950,"month":5,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"上海市教育工作者代表大特刊","column":"","genre":"","count":"1886","ytitle":"","mtitle":"德明义小是怎样战胜困难的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北站区交通路德明义务小学，解放前有三百多个学生(大部为工人子弟)，解放后由于美蒋对我上海进行封锁，使很多同学因家长的失业而学生失学，同时更由于部份家长受匪特歪曲宣传所欺骗，于是不放自己的子弟出来继续求学。就在这些条件的影响下，上学期学生人数减至一百八十三名，学校和教师都陷入了严重的困难，可是因大家过去都或多或少地有些小积蓄，拿出来按月贴补，总算一学期被苦熬过了。"},{"type":"paragraph","text":"寒假期间，美蒋匪机的一再进行垂死的疯狂轰炸，给予人民很大的损失，尤其是动力部门的被破坏更直接影响到各生产机构，使大批工商企业因此而停工、倒闭或紧缩，失业的人数在增加，有少数同仁因对暂时困难的性质与前途认识不足而丧失了信心，甚至悲观、失望或摇动、消极，大家都对整个时局和学校的前途没有信心，觉得这严重的困难是不可能克服的。可是通过了形势学习和讨论后，扭转了同仁的思想认识，认识到困难是暂时的，是可以克服的，畏缩是不能解决任何问题的，祗有走群众路线，依靠群众才能克服一切困难，把学校继续维持下去。于是决定全体同仁进行深入的家庭访问，同时发动学生推行“爱校运动”配合教师广泛的在家长、失学同学和周围亲邻间进行宣传，争取他们或他们的子弟来校求学。因为在进行访问时，同仁们用很诚恳的态度和家长交谈，一面说明学校今天的困难须要大家来合力克服，另一面则虚心地倾听着家长对办好学校的意见，尽量减低学费，努力改进教学，加强国算课等。这样使家长们不但乐于把自己的子弟送来，并随时介绍亲邻的子弟来校，单姓萧的一位家长连自己的儿子共介绍了十四位同学来校。因此使本学期的学生数比上学期增加了百分之七十，达三百另七名之多。"},{"type":"paragraph","text":"学生人数虽然增多了，但因为学费收得低(本学期学费为十、十一、十三三种)加上百分之卅五的免减费，即使全部实足收齐亦仅能为二千二百个单位，其中还须去掉书籍费三百余单位，分配到行政费项下的尚不足四百单位，教职薪全部仅一千五百单位，教职员工十人，每人平均每月祗能拿到二十五个单位，所以不论就学校或教职员来讲，仍感到困难重重的。"},{"type":"paragraph","text":"在这一局面之下，他们并没有低头，仍然与困难作顽强的斗争。他们经过不断的讨论研究创造出种种办法来:在学校里大家尽量节约，像用电一项从九十八度一月的用电量减低至二十度左右，黑板旧了就由教师亲自动手来漆，教室光线太暗需要把墙壁粉刷一下，于是教师便动员学生一起来粉，很快的把墙壁粉得焕然一新，又省下了匠工费的支出，这样使行政费樽节了好多。有家庭负担的同仁，二十五个单位毫无疑问的是不能维持生活的，于是，有的同仁就进行说服工作，不要等在家里吃饭，于是发动自己的妻子子女去从事各种劳动生产，如贩卖蔬菜，代结绒线等来弥补生活费用的不足，有的把自己的眷属送回乡间去，这样使大家生活上获得了初步的解决。同时更进行追清欠费和争取外界援助等工作，在教师向同学说明欠费对学校和教师的影响后，好多同学就很快地把欠费交来，有一位同学在听了教师的解释后他表示一定要缴清欠费，可是家长表示实在无力负担，于是他便想出了利用星期六和星期日课余时间出去销卖卫生纸的办法来，在这上面把每次赚得的一二个单位来缴学费，就这样使学校的欠费数字大为减低，同仁们更向家长和校董方面争取援助，从他们那里每月能得到七八十单位到二百五十个单位不等，解决了同人的伙食问题。"},{"type":"paragraph","text":"应该一提的是:不管环境何等恶劣，同仁在业务和学习上始终没有丝毫放松，教师们从不轻易缺课，而对学生的课外作业又非常注意，非但如此，他们还采用输流观摩批改各级课卷，和运用周六下午课余进行教学观摩的办法来改进和提高教学水平。正因为在教学上的认真，故获得了同学、家长和校董的信仰和援助，师生之间的关系极好，而工人出身的家长和校董们纵然目前他们自己尚受到停工减薪的影响，生活很艰苦，但仍乐于从自己的薪金中抽出三个五个单位来援助学校，有时自己拿不出就到处去劝募，筹钱给学校，多少解决了学校的困难。"},{"type":"paragraph","text":"今天德明义小的困难是初步克服了，所以能有这个成就，主要的是因为他们在政治上认识了今天困难的本质和前途，正如他们自己说:“近来敌机绝迹了，海南舟山解放了，物价平稳了，一切都象征着国家前途的明朗，学校前途的光明，因此同仁们都认为现在存在着的困难只要再紧一紧腰带，再咬一下牙关，困难是容易渡过的，光明已在向我们招手!”在这样的基础上他们师生员工和家长团结一致，共同努力使学校渡过了最艰困的一个阶段坚持下来，但这并不是说前途已是风平浪静毫无困难了，在德明欠费问题不完全解决，教职员七月份的薪水就无着落，因此还待大家作更进一步的努力，以彻底克服困难，迎接好转的到来!"},{"type":"paragraph","text":"(教代会秘书处)"}]}