{"id":187466,"date":[{"year":1950,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"7524","ytitle":"","mtitle":"徐玉桂的翻身","ftitle":"","authors":["蔡杰栋"],"text":[{"type":"paragraph","text":"蔡杰栋"},{"type":"paragraph","text":"人民胜利折实公债的发行条例才公布，仁丰染织厂的工人们就安发起一个预认运动。首先出现在快报上、占了第一位的就是徐玉桂，他认了二十五分。快报上写着:“向各位兄弟姐妹们挑战!”不论男女工友，对徐玉桂的名字大家都特别熟悉，并不差于工会主席郭天福:对女工友们，也许要比副主席方美英还要响些。看了榜上的名字，便有人说:"},{"type":"paragraph","text":"“徐玉桂迭会又要出掼头哉!”"},{"type":"paragraph","text":"这样的感觉，却是差不多大家都有的，就因为上次劳军运动时徐玉桂的成绩最好。但这个“最好”却不一定是说她钱捐得最多，而是就她对这个运动，在物质和精神方面所捐献的总和来作评价。他们工会，上次就是这样来分别评分，因为，就拿物质方面来说，虽是同样数量的一笔捐款，只要双方面的经济条件有差别，它的实际价值就是有高下的。"},{"type":"paragraph","text":"大家心目中有徐玉桂这个人还只是解放以后的事，当工舞会结束、工会正式成立时，徐玉桂就被选为执行委员，事实也说明大家的眼睛并没有看错了人。展开认购公债运动后，和徐玉桂同车间的陈阿凤，她也是一个积极份子，马上起来接受挑战，一口气认了三十分，超过了徐玉桂的认购额。徐玉桂又岂肯认输，经过几次加码，徐玉桂的名字还是在第一位，她一面依旧叫人家加码，客气的说:"},{"type":"paragraph","text":"“我是呒没力量多认，大家一定要比我多!勿好就此算数!”"},{"type":"paragraph","text":"这时候，一九四九年已将终了，徐玉桂另提出“年赏买公债”的口号。对于年赏问题，经工会提出，为照顾厂方实际上的困难，工人们自动让步，双方谈妥了分次加发一个月的工资。协议后，徐玉桂就又带头拿她个人的年赏，全部不折不扣的认购公债。周招弟在背后带点嫉妒的说:"},{"type":"paragraph","text":"“徐玉桂现在是女光棍，家里又勿要开销，呒啥希奇!”"},{"type":"paragraph","text":"“喔唷!呒啥希奇?!侬为啥勿多认点?侬家里要多少开销?”陈阿凤就反问她。"},{"type":"paragraph","text":"“各人尽各人格力量就是。”周招弟常常说不过陈阿凤，表示不愿同她多争。"},{"type":"paragraph","text":"这固然是“呒啥希奇”，因为买公债原是每一个人的公责，不过像徐玉桂，在很短的时期中忽变得十分的积极，却不是偶然的，其中有着一段关于她的故事，就她这段故事看起来，好像和她这会的事并不相关，但却有一条看不见的绳索贯串着，绝不能把它分割开看的。"},{"type":"paragraph","text":"正是史无前例的“七七”大游行的那天，一眼望过去都是人，前后左右，没有两样。地面上所有的空隙都给填满，参加游行的队伍只能在当中所留的一点孔道里慢慢的通过。从各条支路上陆续过来等待汇集的队伍实在过于多，即使是最最广阔的马路，在这时候也嫌太狭小了。所听见的是一片歌唱声、欢呼声，那声音也就是每个人自己的，如同在山谷里的回声一样。"},{"type":"paragraph","text":"他们仁丰染织厂的一队，被阻在支路口，等待机会插进大队里去。已经好久了，还驻在那里，尽情的唱着歌，一遍又一遍。正当秧歌队扭来时，更是四面閧动，一迭声的“好”，叫着“再来一个”。这当口，忽然响起了一片巨大的鼓掌声，那声音盖过了一切，大家的注意力立即转移了方向，一齐把头项伸得长长的尽向前望，原来是大队的解放军的队伍在行进，一系列的雪亮的刺刀，在阳光下一晃一晃的，把看的人眼光也晃花了。"},{"type":"paragraph","text":"“我们的队伍来了，浩浩荡荡饮马长江……”"},{"type":"paragraph","text":"这边他们这样唱起来，那边有人高呼着:"},{"type":"paragraph","text":"“人民解放军万岁!”"},{"type":"paragraph","text":"徐玉桂不能算矮，站的地方又在比较前一点，但拦在她面前的人还是太多，要想看个明白，不能不也拼命的颠起脚尖来。久了，她的下巴渐渐拖下来，嘴吧裂开，看得已有点出神。忽然，她的视线在那行进的队伍中，竟接触到一个很熟悉的面庞，再一看，不由她惊叫起来道:"},{"type":"paragraph","text":"“啊!长……长根!”"},{"type":"paragraph","text":"她就想跨步挤过去，旁边的纠察马上把她挡住，责问她说:"},{"type":"paragraph","text":"“那里去?不可以随便离开队伍!”"},{"type":"paragraph","text":"立在她后面的陈阿凤也一把拉住她问道:"},{"type":"paragraph","text":"“玉桂姐，侬想开小差?”"},{"type":"paragraph","text":"“瞎三话四!我是……我是看见……看见一个熟人。”“呃，看见侬格朋友?啥格厂做?”"},{"type":"paragraph","text":"徐玉桂一时却回答不出，面孔觉得有点热，随口说:"},{"type":"paragraph","text":"“今朝热来，侬热<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505q0503aa.JPG\">?解放军几化神气!”"},{"type":"paragraph","text":"对于无关紧要的事，人家也不会去追究。但给这样一搅，待她快快再抬头张望时，这一个面影早已消失在人海里。她像失了一件最心爱的东西似的懊恼着，但嘴里又不敢明说。"},{"type":"paragraph","text":"不会错!一定不会错!她看得清清楚楚，那凸出的大眼睛，右边额角上有一个很大的伤疤，这二点最明显，也是最可靠的标志，说不是他又是谁呢?他竟然还活着!"},{"type":"paragraph","text":"已经好几年了，他给反动派抽壮丁抽去，总是不曾被打死，反过来当了解放军，现在回来了。她想:我也要让他晓得我玉桂也还活着?刚才叫他，不知他有没有听见?我也在参加游行哩!不知他有没有看见?一定要让他知道我也活着。"},{"type":"paragraph","text":"“玉桂，你在想啥心事?要慰劳解放军，你预备捐多少?”“我?总比侬多就是!”“好!勿要赖?大家比比看!”"},{"type":"paragraph","text":"彼此应答了几句，她又想起那凸出的大眼睛，右边额角上一个很大的伤疤，算一算，已有四年多了，一直音讯全无，早已当他完了，这一个本来极熟悉的面庞，就被抛在冷角落里，给灰尘一层一层的封牢了。忽然在无意中被检出来，挥去厚厚的灰尘，揩拭了一下，还是和原来的一样，真想不到，解放后竟有这许多叫人欢喜不完的事，当他已完了的人竟也会活龙活现的回来。"},{"type":"paragraph","text":"徐玉桂散队回到家里，已是下半夜四点钟。"},{"type":"paragraph","text":"“骨头轻，游啥断命行!半夜三更转来，啥犯着?”徐玉桂不理他。一个唠叨了几句，在床上翻了一个身，马上又呼呼的睡去。徐玉桂十分厌恶的看了他一眼，喔霍霍的伸了一个懒腰，就脱去衣服，关掉电灯，预备睡觉。这时候，她才觉得很疲倦。但奇怪得很，骨搭一转又骨搭一转，却总是睡不着。“这是在做梦吗?”她问她自己:“长根真还活着，真的已经回来吗?”立刻不相信的张开眼睛，向四面仔细的望了一望。房间里虽是黑漆漆的，但墙外的那盏弄堂电灯，多少有一点亮光映进来，在靠窗口的板桌上，可以隐约的看见一只长颈的酒瓶竖立着；还有一只白磁杯子和它倚在一起；稍过去一点，有一小堆，一定又是他吃剩的花生米衣，这些东西对她都很熟悉、很清楚。她明明是醒着并没在做梦。但要说日里所看见的是另一个人，是她一时看错了，那她可决不承认。面孔一式一样不算，竟连右边额角上一个很大的伤疤也一式一样，世界上会有这样巧的事吗?"},{"type":"paragraph","text":"她想:不会错，决不会错，一定是他!明天就去找他，一边准定同这个死冤家一刀两断，从此永远脱离关系。想着想着，忽听得“荷”的一声大叫，把她的思索打断，每日听惯的倒马桶的来了。"},{"type":"paragraph","text":"她想起来拎马桶，但眼睛酸汪汪，两腿也有点举不起来。"},{"type":"paragraph","text":"“喂，爬起来!倒马桶来喽!”"},{"type":"paragraph","text":"“今朝我勿高兴倒。”"},{"type":"paragraph","text":"“勿高兴倒?勿高兴倒也要起来!我要吃泡饭，侬也要做生活去。”"},{"type":"paragraph","text":"“今朝厂里休息。侬要吃泡饭自家去弄!”"},{"type":"paragraph","text":"“侬讲点啥?豪爽起来!去弄拨我吃!……贱胚，好好人勿做，去避啥断命行?等国民党转来杀侬头!……豪爽起来!去弄泡饭拨我吃!……喂，快点!装啥死?侬到底起来勿起来?……”"},{"type":"paragraph","text":"声音越来越大了。"},{"type":"paragraph","text":"“侬烦点啥?!我就要搭侬脱离关系，从今以后，侬管侬!我管我!大家勿来去。”"},{"type":"paragraph","text":"“啥格?侬来勒诺点啥?搭我脱离关系?……好!侬外头有人，哼!呒没介便当，谈也勿要谈!……好!看侬人要做勿要做?贱胚，烂污货!烂污婊子!……”"},{"type":"paragraph","text":"二房东太太已经起身，刚在后门口点过开门香，灶披间原是必经之路，就顺便站在他们的门前，一半是干涉的说道:"},{"type":"paragraph","text":"“大清老早，又吵点啥?有话勿可以好好讲?”"},{"type":"paragraph","text":"忽然砰砰硼硼的响起来，脚步声，东西碰撞声，同时也夹着叫声、骂声和哭声，混成乱哄哄的一片。还在睡的人也都被惊醒了。二房东太太从前客堂奔过来，亭子间的陈家嫂嫂拿着铜吊下来，正要出去泡水，就一同搥着他们的房门，隔着门板劝阻他们:"},{"type":"paragraph","text":"“勿要吵喽!老清老早，有话勿好讲?”"},{"type":"paragraph","text":"徐玉桂移开门，窜了出来，她面孔发青，头发像一堆乱草。她叫道:"},{"type":"paragraph","text":"“好!侬打，侬打，喊警察去!”"},{"type":"paragraph","text":"陈家嫂嫂拉住她说:"},{"type":"paragraph","text":"“好喽!好喽!两夫妻有啥吵头?大家吵过算数!”"},{"type":"paragraph","text":"“啥人搭伊是夫妻?格种人是赤佬!现在我自家正式格男人已经转来。”徐玉桂答过话，回转头向着自己的房间说:“大家从此一刀两断!现在解放喽!侬拜过老头子，哼!用侬勿着!还想拿流氓势力来压迫我，睬侬瞎子!侬头睏局，来勒做梦!”说完甩脱陈家嫂嫂的手，拿起手背擦掉脸孔上的泪痕，一阵风的冲出去了"},{"type":"paragraph","text":"他们平常不是大吵，就是小吵，后门口常常立满了看热闹的人。同居的几份人家都有点看惯了。虽然大家评起来总觉得是男的不是，但因为他是一个不三不四的流氓，同他们既非亲又非戚，就觉得犯勿着去插嘴。还有，他们究竟是夫妻，上半夜相骂，下半夜也许已睡在一头，要旁边人多管什里闲事?二房东太太最恨的是他们不管初一月半，总要吵个明白，因此嘴里常常叽哩咕噜，要他们搬场，但为了怕流氓，也只好说过就算了。"},{"type":"paragraph","text":"平日，徐玉桂早出晚归，停工的日子，又要洗衣服、整理房间，没有什么机会可以同邻居们谈话，因此她的底细大家也不怎样明白。其实，到底也还是自己的丑事，家丑不肯外扬，有什么可说的。同情她的，像陈家嫂嫂等，只觉得她做人太不值得，每日辛辛苦苦的做来，反而要去养活一个常常骂她、打她的男人，真是前世欠少他的!这个男人，一直没有正当的职业，有时候也去跑单帮、做黄牛，可是，因为一向总是同人家拉拉扯扯，欠了人家的钱就不认账，凡是知道他的，都不敢同他往来，徐玉桂却就成为他唯一的摇钱树。因为他是“打勿死阿根”的徒弟，这个老头子在这里一带十分兜得转，有什么为难的，只要他一句话。徐玉桂又那敢得罪这些人，她就一直这样的隐忍下来了。"},{"type":"paragraph","text":"原来这里面还有一些曲折的地方，这是还很久远的事，是在反动派统治的时代。"},{"type":"paragraph","text":"在徐玉桂的记忆里，没有她父母的半个影子，从她头脑能思想的那个时期起，她就只知道她的父母早都死了，剩下她一个人，做了人家的童养媳。不过她的公婆也是她的姑父母，都对她很好，当她是自己的女儿一样。她的丈夫丁长根，是一个独生子，伴着他父亲种着四亩祖传的田，有多余的时同，就去替人家做短工。正和他父亲一样，丁长根也是一个不怕吃苦的人。一家子都又勤又俭，但却一年不如一年，生活越过越不行起来。"},{"type":"paragraph","text":"“少年苦，勿算苦；老年苦，才算苦。”徐玉桂的婆婆是爱唠叨的，也许是怕媳妇年纪轻，熬不起苦，常常对她说这几句又是告诫又是劝慰的话。有一会，不知为着什么事，徐玉桂说了一句:“老老格样下去，苦到老也苦勿出!”她的婆婆竟气得每日不断的咕哝着，差不多一直唠叨了有三四天之久，盘来盘去，说她想操野心；又指她的话是在讥刺她做婆婆的，不像一个做媳妇的样子。徐玉桂知道她的脾气，不去应答，慢慢的就也烟消灾散了。"},{"type":"paragraph","text":"日子也过得真不如他们的心愿，说是勤吃懒做，才落得这样，那是自己不好，然而她家并不是这样。本来就是吃杂粮，吃蕃薯干，也可以过过日子；那知自己安安分分，同人家一点不犯界，却尽有人会寻上门来。一共只种四亩田，派起捐来却有一大堆，即使有十足的收成，就全交出去也不够，更不必说别的。可是，自从她公公去世后，他们仅有的这四亩田，竟一转转入别人的手里去。中间还经过一场争吵，更因此连这个家也一起被拆散。"},{"type":"paragraph","text":"她的公公断了气，家里是什么都没有，不得不托人陪到钱家，问钱老龟借几个钱来料理丧事。钱老龟是他们的乡长，当下一口答应，说这是大事，要多少尽管来商量。钱老龟是一个出名碰不得的人，原来的名字叫钱崇威，大家背地里却叫他钱老龟，这会竟不怎样计较，大家都说难得他有这样好心。后来丁长根生了一场病，又去问他借了点，徐玉桂记得前后一共借了他合当时十六担谷不到的钱。但钱老龟算了一算，竟说拿他们的四亩田去抵数还不够，要丁长根再替他家白做两个月。丁长根听了就跳起来，赶到钱家，要同钱老龟算账。但他除了还有四亩田以外，还会有什么别的东西可以拿出去抵?丁长根要求分期拔还，钱老龟却一定要他将田抵数，至于这笔账是如何算法，钱老龟也没交代明白，丁长根要问个清楚，不料反被钱老龟拿手指戳到他脸上，大大的教训了他一顿。丁长根忍受不住，也不管他什么乡长不乡长，放开喉咙回骂道:"},{"type":"paragraph","text":"“侬老贼!重利盘剥!吃人脑髓!看侬会好?侬绝子绝孙!……”"},{"type":"paragraph","text":"钱老龟想不到丁长根竟敢对他这样的无礼，当时气得脸孔一阵青一阵白，随即抓起账桌的砚台，对准着丁长根的头掷过去。丁长根赶快把头一歪，但已经来不及了，右边额角中了一击，血马上冒出来，顺着流了一面孔，他把手去按了按，一看都是血，就心一横的直扑过去。但钱老龟不会被他抓着，因为钱家的账房和他们几个自己人趁势就把他拦住了，并且立刻把他挟着，一个拖一个推的，将他拉向外面去。钱老龟跟在后面，眼睛睁得圆滚滚的骂道:"},{"type":"paragraph","text":"“好!侬强盗胚!要造反?叫乡公所重办!看侬强?我姓钱人也勿要做喽!”"},{"type":"paragraph","text":"丁长根被推出门外，再要撞进去，他们已把大门闩上了。"},{"type":"paragraph","text":"徐玉桂见丈夫回来，竟满脸都是血，知道已闯出事。一看连衣襟上也是，更被吓得心别别的跳，她手忙脚乱，不知怎样才好。待近前仔细一看，只是额角被打开，伤口已被流在外面的血凝住，里面的血没再流出来，心里就觉得宽一点，赶快去舀了一盆水，替他把脸孔揩拭乾净，再用香灰把他的创口捫住，扯了一块破布包扎起来。"},{"type":"paragraph","text":"“唉!长根，长根，犯勿着!……”他的母亲举起他枯柴枝一样的手，心疼的摸摸她儿子的脸孔，说着声音有点哽住了。"},{"type":"paragraph","text":"“老贼!老乌龟!太欺人!我要搭伊拼命!”丁长根的愤怒还在升腾着。"},{"type":"paragraph","text":"“长根，穷人家只好忍气吞声，有啥法子?”这个善良的母亲对她儿子作着劝阻，但既说不出更有效的话，见到她儿子的头被人家打破，血流了这样多，想想有点伤心，便先自哭了。"},{"type":"paragraph","text":"“老乌龟，勿讲理。总归弄勿好!田拨伊拿去，日子还过得来?”徐玉桂这样说，明明是同意她丈夫的说法，但她么。这会却没再对她噜嗦什第二天一早，乡公所果然派来三个自卫队，把丁长根抓走了。"},{"type":"paragraph","text":"他们不说是为欠钱老龟的钱，却说是这会中了签，马上要送到县里去集中。这样一说，把徐玉桂和她的婆婆急得双脚直跳。徐玉桂请了长根的二舅公来商量，他又出去打听了一会，料定是为了欠钱老龟的钱，又在他家冒犯了他，才弄出这件事来。因为论理丁长根是单丁，照例可以缓役，钱老龟无非是藉此报他自己的私仇罢了。他们挽人通过钱家账房沈福生，去向钱老龟求情，当场除了答应准定把那四亩田抵还欠账，再由长根替他家白做二个月外，还要到钱家去点蜡烛、香，向钱老龟赔不是，保他们一家大小太平一年。钱老龟就预备好一张绝卖契，叫长根在上面画押，说一等这个手续办好，就立刻放他回家。"},{"type":"paragraph","text":"丁长根被关在乡公所里，听说就先不肯，如果要他这样办，他就情愿被送出去当兵。他的母亲几次的隔着豆腐干一样大小的窗槛，苦苦的要他答应，但他总是不听。后来钱老龟说就由长根的母亲和他的妻子两个人代画押，待办好了这个手续，一天、二天，以至十天、廿天，却总不看见长根回来，到乡公所去探望，已见不到他，据说早已被送出去当兵了。到钱家去问钱老龟交涉，却给她们一个不理睬，还叫人将她们赶出去。不用说，她们婆媳俩都上了钱老龟的当，但有什么法子呢?叫她们向那里去申诉?钱老龟是有钱有势的。"},{"type":"paragraph","text":"那四亩田，钱家马上派人来收管，至此，她们在家乡已无法生存，徐玉桂就只得一个人到上海来找帮佣，打算挣几个钱，养活她婆婆和她的一个女儿。家里已没有别的人，这副担子得由她去挑了。"},{"type":"paragraph","text":"到了上海，起先在一家陈公馆里做娘姨。陈公馆的开车金小年，有一个同山弟兄叫张阿虎，常常到陈公馆里来。因帮佣挣不到多少钱，不够她拿回去养家，张阿虎便说可以替她托老头子荐到厂里去做工，比当娘姨要好十倍。徐玉桂相信了，不久就转到仁丰染织厂去做工。张阿虎不时到厂里来探望她，有一会，哄骗她说:报纸上登着一件新闻，有一个逃兵叫丁长根，在南京被枪毙，这个人一定是她的丈夫了。本来去当兵的，又那会再回来?给他这样一说，又觉得张阿虎这个人很可感激，她就胡里胡涂的开始和他同居了。"},{"type":"paragraph","text":"不知张阿虎完全是一个向来不务正业的流氓，这样一来，徐玉桂如羊落虎口，被掌握在他手里。自己辛辛苦苦赚来的一些工钱，都被他榨取了去，到后来，连要寄几个到家里去也不成。她的婆婆过世后，她想把女儿带在身边，可是竟不由她作主，给张阿虎横逼竖逼，结果只得把女儿送给乡下的一份人家做童养媳，后来听说就被虐待死了。但她自己，自从落在张阿虎手里，也一样在肉体和精神上受尽种种的折磨，只要张阿虎有一点不称意，骂是小意思，拳脚乱来有如家常便饭一样。"},{"type":"paragraph","text":"一次，张阿虎要到他老头子家去拜寿，身边缺少几个赌本，就向她要，她身边实在一个没有，张阿虎逼着她，要她脱下自己的衣服去当，被她逼不过，徐玉桂就打算把洗好的衣服晒出后避到小姐妹家里去。张阿虎以为她躲在亭子间陈家嫂嫂那里，气虎虎的赶上去，徐玉桂在晒台上把衣服晒好，正要下来。"},{"type":"paragraph","text":"“喂!烂污货!侬钞票坑有预备贴啥人?拿点出来!”张阿虎站在楼梯头，捆住她，说了把手伸着等。徐玉桂不理他，伸脚预备下去。“触那格娘!”随着这一声骂，张阿虎把伸着的手反过来，在后面狠命的将徐玉桂一推。一个不防，一声“啊呀!”就訇訇訇訇的从楼梯头一直滚到楼梯脚。这一推，跌得徐玉桂头晕眼花，坐在地上爬不起来。"},{"type":"paragraph","text":"“阿虎哥，侬狄种样子勿作兴呀!?”二房东太太站出来说不平话。"},{"type":"paragraph","text":"“格种烂污货，勿拨伊颜色看勿会领盆!”张阿虎一边说，一边把本来向上卷了一半的袖子放下。"},{"type":"paragraph","text":"徐玉桂忽然觉得肚子一阵阵的绞痛，有什么东西要往下堕，她已支持不住，陈家嫂嫂见她面色不对，赶快把她扶到房间里去。原来徐玉桂已有了四个月的身孕，这样的一跌，就小产了。"},{"type":"paragraph","text":"自从进了仁丰厂，徐玉桂也曾从姐妹淘里陆续的学得许多她所没有的知识，也想到要同他脱离，但她总有着许多顾虑:第一，她同张阿虎毕竟不是正正式式的，说出去就先不好听，也许反而要给人家笑话。第二，自己无势无力，张阿虎却可以通过他老头子的关系来迫害她。比方，他的老头子马上可以吩咐拿摩混扣她的工钱、停她的生活，结果还是要吃亏的。这样，就在同她最讲得来的陈阿凤面前，她也不敢怎样明显的说出她的心事。"},{"type":"paragraph","text":"这会，徐玉桂叫来了一个警察，她指着张阿虎的脸，怒气冲冲的说:"},{"type":"paragraph","text":"“就是伊!就是伊打我，伊叫张阿虎，是流氓，捉伊进去!”"},{"type":"paragraph","text":"“你怎么可以打她?要讲道理!不可以随便打人呀!”"},{"type":"paragraph","text":"“伊是我格女人，勿要面孔!……”"},{"type":"paragraph","text":"“是你女人你就可以打她?现在解放啦!不像从前!你知道不知道?”"},{"type":"paragraph","text":"“啥人是伊女人?侬自家勿要面孔!捉伊进去!”"},{"type":"paragraph","text":"“有啥道理!去就去!狄两个巡捕房进进出出，也勿是头一趟。”"},{"type":"paragraph","text":"他们就一同到局里去。中午时候，张阿虎回来了。二房东太太刚吃过中饭，站在弄堂里同对门的王家外婆说话，她把眼睛斜过去一看，张阿虎正站在她对面，把身体摇了摇说:"},{"type":"paragraph","text":"“哼!有啥道理?!现在巡捕房只要坦白、悔过，事体就完结哉!”他一面说话，一面把两手向左右一伸，算是表示没有事。实在并没有人去间他，但他还特意说得很响，要使大家都听见。“触伊拉格娘!格种女人勿要面孔，外面有之人，要搭我脱离，我张阿虎勿放伊过门。烂污货!厂里生活是我搭伊寻好，过桥拔桥，现在想跟别人喽!王家外婆，侬看!格种女人有良心<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505q0503aa.JPG\">?”"},{"type":"paragraph","text":"王家外婆也只能回答他说:"},{"type":"paragraph","text":"“总要大家和和好好，马马虎虎拉倒!”"},{"type":"paragraph","text":"他表白过后，任务已完，回头又向外走。(未完)"}]}