{"id":187424,"date":[{"year":1950,"month":5,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"乐团广播一年回忆","ftitle":"人民电台广播乐团","authors":[],"text":[{"type":"paragraph","text":"一九四九年五月廿五日，解放大军打进上海的那一天，市内炮火的尾声尚未完全消失，上海的天空却响彻了一支雄壮嘹亮的歌声，这就是上海广播乐团向全市播送出的第一支解放歌曲“解放进行曲”!这歌声激起了千万人们奔腾的欢笑和兴奋。从此，乐团就通过了电波，每天跟上海和华东的千万群众做了亲密的朋友了。到今天，整整一年哪!"},{"type":"paragraph","text":"在解放前，广播乐团虽曾在当时国民党反动派的高压下，在黄色音乐底泛滥里，介绍了一些健康的进步的歌曲，鼓舞了人心。但是当时的影响和着眼点还只限于学生和一般市民。解放了!在人民电台的领导下，工作展开了一个新的局面:有了党的明确的文艺政策做方向，在内容上，负有反映人民生活，尤其是解放后劳动人民的新的生活，宣传政治任务，介绍各地民歌，苏联歌曲等重要任务，就听众的对象来说，要扩大开来，包括工人、学生、干部和一般市民。而在听众的范围来说，由上海一地要扩大到华东各地城镇乡。这的确是一个重大的工作。一年了，它要逐步地在现有的工作基础上加以改进和提高，而改进和提高的重要环节之一，就是要依靠广大群众的关心、爱护、支持、批评。"},{"type":"paragraph","text":"今天，我们趁这个解放周年的好日子，来检查一下自己的工作。在这里，诚恳地希望大家给我们宝贵的意见和批评。"},{"type":"paragraph","text":"(一)一年的演唱"},{"type":"paragraph","text":"我们一年来演唱的情形，可以分三方面来讲:第一是到现在已广播了快三百次的“每日广播演唱”。这就是每天固定的节目，经常演唱的内容，有反映一定政治任务的解放的和苏联的歌曲，以齐唱、合唱为主，由于听众的关心和爱护，使我们对这个演唱的工作，增加了不少力量!第二是每星期六星期日下午六时至八时的“周末和星期的晚会”，有时也举行特别的“纪念晚会”，通过这些，联络各单位的文工团，歌咏团，大家交流工作经验，互相观摩。第三是参加众群集会的“出外演唱”，一年来，上海有着好多次的数万人的游行大队伍，广播乐团也曾每一次的在里面做了一个小兵!"},{"type":"paragraph","text":"(二)一年的编辑"},{"type":"paragraph","text":"解放后，立刻就有听众来和我们要新歌。先油印，后来不敷应用，曾经在一天中，有过群众跑到电台来索取新歌二千多张的事实，在这种情形下，小型的“歌选”刊物，便复活了。到今天，共计出了八期。它从一期销售五千份增到三万份以上。流传地区也逐渐扩大，从上海的工人学生职员市民手中，已经渐渐扩展到华东地区。最近，广州、武汉、重庆、昆明、西安、和东北的齐齐哈尔、沈阳、大连等地，也都有了“歌选”的足迹。"},{"type":"paragraph","text":"从编辑工作上，也联系到我们集体创作新歌的尝试，一年中，我们一共创作了三十余支新歌。每支新歌差不多都是配合着一定的政治中心任务的。我们深切地知道自己创作的缺点，最主要的是我们忙于本位工作，而始终没有一个机会让我们下厂，下乡或下部队去体验工农兵的实际生活和思想感情的结合。"},{"type":"paragraph","text":"(三)一年的教歌"},{"type":"paragraph","text":"四十五分钟的播音时间里，教歌占半小时。为的是我们要使一个歌，大家都要能合唱，外埠和远地的听众都能合唱，将新歌尽可能及时地登在各大报上，便于学习。这种教歌的方式和面对面的上大课不同；所以，我们时时刻刻在摸索寻找它的道路。一年中，一共教了一百零一支歌。其中解放歌曲八十七支，苏联歌曲十二支，其他二支。其中八十七支解放歌曲中有歌颂人民领袖歌曲九支，工人歌曲十四支，解放军歌曲十一支，歌颂新中国的五支，农村歌曲三支，学生青年歌曲三支和结合任务的“六大任务”，“纪念节日”，“保卫和平运动”，“国际主义教育”，“胜利公债”，“反轰炸”，“生产救灾”等三十一支。我们知道，因为自己缺乏音乐修养和工作经验，在教歌的内容、方式和进度上存在着很多缺点。而许多要求我们到工厂里，学校里，部队里去教歌的团体，又因为我们人手不够，未能满足大家的要求。其实我们也热望着和大家见面呵!今后，一定要在大家的随时指导下做好教歌的工作!"},{"type":"paragraph","text":"一年了，三百六十多次的广播，就这样很快地溜过去了，回忆一下，它也算是一个万里长征的第一步，听众们，朋友们，你们是我们的至友。请能够在每一天的下午六时到六时四十五分钟里，经常地给我们指示吧!伸出您爱护我们的手!支持我们!批评我们!"}]}