{"id":187406,"date":[{"year":1950,"month":5,"day":26}],"page":"2","source":"本报,市府新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1304","ytitle":"协助同业做好民主评议工作","mtitle":"金融业评议委会昨成立","ftitle":"通过组织规则　选出常务委员","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市金融业工商业税民主评议委员会昨日成立。下午三时在宁波路前钱业公会开会，到各行庄代表八十余人。由王志莘任临时主席。会中通过该会组织规则，推出常务委员。主任委员为项叔翔，副主任委员沈日新，毛啸岑，蔡松甫，常务委员陈朵如，伍克家，徐国懋，王志莘，张重威，项克芳，邓瑞人，叶熙，孙同钧、陈晓陇、胡铭绅、金采生、周德孙、夏杏芳、陶孝通、王敦夫、严成德、陆书臣、沈浩生、冯梅卿、戴维贤、冯作舟、陶仲序、王怀廉、裴鉴德。金融业为本市工商业税分业评议委员会成立之第一家，其组织规则如下:"},{"type":"paragraph","text":"上海市金融业工商业税民主评议委员会组织规则"},{"type":"paragraph","text":"第一条本规则依据“上海市工商业税分业评议委员会组织规则”第二条之规定组织之。"},{"type":"paragraph","text":"第二条本委员会委员除本业之总会委员为当然委员外，余由金融业同业公会筹备会于会员行庄公司中推举委员八十人充任之。"},{"type":"paragraph","text":"第三条本委员会设主任委员一人，副主任委员三人，常务委员廿五人，由委员会互推之。"},{"type":"paragraph","text":"第四条本委员会之任务为办理同业间对于工商业税(包括营业部份与所得部份)之民主评议事宜。"},{"type":"paragraph","text":"第五条本委员会得就需要举行小组评议。"},{"type":"paragraph","text":"第六条本委员会全体会议，常务会议均由主任委员于需要时召集之，遇有重要事项，得召集临时会议。"},{"type":"paragraph","text":"第七条本委员会会议主席以主任委员任之，主任委员缺席时以副主任委员代理之。"},{"type":"paragraph","text":"第八条本委员会开会于必要时得邀请本业专门人员列席与议。"},{"type":"paragraph","text":"第九条本规则由金融业同业公会筹备会通过施行，报请上海市工商业税民主评议委员会备案。修改时亦同。"},{"type":"paragraph","text":"自报营业额资料　税工人员协助收集"},{"type":"paragraph","text":"【本报讯】　本市工商各同业公会，对业内各评税单位自报三、四、五月份营业额之资料，急欲收集，以资参考。但苦于人手缺少，无法于短期内及时完成。五月二十三日本市工商业税民主评议委员会举行第二次常委会时，各常委曾纷纷要求该会协助进行此项工作，经商讨决议:定自六月三日起由该会商请税局借调税工人员协助收集该项资料并从事分区分业组织纳税户以利工商业税评议工作之推进。所有工作人员均佩有税局黄色臂章，或税局圆形证章，并携有该会铅印介绍函。希望各工商业户充分合作协力进行。"},{"type":"paragraph","text":"工商业税征收办法　两项条文呈准修正"},{"type":"paragraph","text":"【市府新闻处讯】本市一九五○年度营业部份及所得部份的工商业税，已实行合并征收，并于上月公布征收办法十五项。其中第四项及第十二项，现经市直接税局呈准本市人民政府修正，将第十五项予以删除。兹将第四项及第十二项的修正条文录后"},{"type":"paragraph","text":"四、按民主评议方式计征的工商事业，其应纳工商业税，每三个月评议征收一次。本年三月至五月应纳的税款，于六月前评定缴纳，六月至八月应纳的税款，于九月前评定缴纳，九月至十一月应纳的税款，于十二月前评定缴纳，十二月应纳的税款，并入一九五一年度内办理。本年一、二月份应纳的所得部份工商业税，应与三月至五月应纳的税款，合并评定缴纳。"},{"type":"paragraph","text":"十二、税务局对于按民主评议方式计征的工商事业，为进行典型调查，或考核各工商事业扣缴临时商业税是否属实，得随时派员抽查其账册文录，但不得再按查账结果补征求本身应纳的工商业税，在本年四月三十日以前，业经税务局查账核定或评定的税款，各工商事业仍应如限缴纳，不得借词请免。"}]}