{"id":187498,"date":[{"year":1950,"month":5,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1506","ytitle":"","mtitle":"上海教育工作者的大团结","ftitle":"——庆祝上海市教育工作者代表大会开幕","authors":[],"text":[{"type":"paragraph","text":"上海市教育工作者代表大会已于昨天揭幕，这是全上海教育工作者的空前大团结。这个大会将要总结过去上海的教育工作与教育工作者工会筹备会的工作，确定今后工会的方针与任务，并正式成立上海教育工作者工会，选举工会市委员会。我们谨向大会表示热烈的祝贺。"},{"type":"paragraph","text":"上海教育工作者近数十年来的服务，在全国教育事业中有其不可磨灭的重大贡献。可是过去在反动统治时代，整个教育制度与教育政策是适合帝国主义、封建主义、官僚资本主义的利益的，热心教育的人士不可能充分发挥他们为人民为社会服务的热忱与才能，并且在工作上思想上遭遇到重重的窒碍。特别是在沦陷时期和国民党反动统治时期，日寇汉奸和法西斯匪帮毒化教育事业，压迫进步的教育人士与青年学生，学校和一切教育机关笼罩在恐怖与麻醉之中，造成了教育事业非常严重的损害。"},{"type":"paragraph","text":"但是即令在最黑暗的时期，许多爱国的前进的教育工作者仍然在中国共产党领导之下，坚持了崇高的民族节操，高举了鲜明的民主旗帜，和广大青年学生一同跟敌人作不屈不挠的斗争。这个光荣的革命传统是值得我们珍重的。"},{"type":"paragraph","text":"现在上海已经解放了一年，教育事业在人民政府领导之下，已走上了为人民服务的轨道，新的学风与教风已建立起来了，教育工作者的团结与组织已在新的有利条件之下，扩大并加强了。今年一月间更在中华全国总工会的号召下，在上海总工会的直接领导之下，建立了上海教育工作者工会筹备委员会。经过了五个月来的筹备工作，已经组织了二万二千七百余教育工作者参加工会，占上海教育工作者全体百分之七十五以上。我们深信，这个行将正式成立的智力劳动者的工会之一，将在领导和推动上海教育事业上发生非常巨大的作用。"},{"type":"paragraph","text":"上海教育工作者有了自己的工会以后，就可以发挥极大的团结力量来协助人民政府宣扬和推行新民主主义的政策与法令，坚持新民主主义教育，巩固人民民主专政，诸如支前工作的加强，共同纲领的执行，土改政策的实施，财经统一政策的贯彻，中苏友好的增进，保卫世界和平运动的扩大等，都需要动员和联合广大教育工作者群策群力，在既有的工作成绩的基础上更进一步展开。"},{"type":"paragraph","text":"目前上海教育正遭逢着过渡时期的若干困难，这些困难一部分是过去反动统治遗留下来的，一部分是社会改造过程中无法避免的，但我们深信一切暂时的困难决不能阻止上海教育事业遵循新民主主义方针的向前猛进。上海教育工作者今后必能通过自己的工会领导，和学生，与学生家长以及关心教育的各界人士用互助互济的精神与办法共同克服困难，大力维持并稳步发展上海的教育事业。"},{"type":"paragraph","text":"一年以来，上海教育工作者的学习情绪不断上升，批评与自我批评的民主风气已在各教育部门展开，这就逐步提高了教育界的政治觉悟，刷新了学校与各教育机关的工作作风。今后教育工作者团结在工会组织中，必能在努力学习和进行思想改造的热潮中，培养大量的新青年与新儿童，开展社会教育与工农教育，增强各方面的教育服务，并普遍树立学校与各教育机关的民主管理制度。"},{"type":"paragraph","text":"工会是群众的组织，它应当在经常联系群众的工作中扩大影响，巩固基础。上海教育工作者工会的负责同志必须坚持群众路线，在团结脑力劳动者与体力劳动者，团结全体教师与一切教育人士的总原则之下，在照顾全体教育工作者的福利的服务精神之下，扩大教育界的统一战线，搞好工会工作。"},{"type":"paragraph","text":"最后，我们希望上海教育工作者多多重视上海的青年改造工作，例如一部分生活落后乃至堕落的青年(俗称“小飞机”，关于这问题，本报已举行了一次座谈会，收获甚多)，就是值得注意的问题。"},{"type":"paragraph","text":"这一部分青年的改造工作是需要学校教师，和新民主主义青年团、学生会、家庭、与一切社会教育人士合作进行的，从事中等教育与高等教育的人士特别有责任来展开这一工作。"}]}