{"id":187470,"date":[{"year":1950,"month":5,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"上海市教育工作者代表大特刊","column":"","genre":"","count":"2584","ytitle":"","mtitle":"在斗争中前进的上海高教工作者","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从五四以来，中国的进步教授讲师助教们，就同青年学生群及进步的工人阶级弟兄们一样在一起，在中国共产党的领导之下，坚决进行了革命斗争。"},{"type":"paragraph","text":"抗日战争结束以后，上海进步的高等教育工作者们较以前任何时期更清楚地看到真正代表中华民族利益的是毛主席领导的共产党，背叛人民利益的是国民党反动派，于是上海的高等教育工作者们就坚决的起来，反对受美帝指使发动内战的蒋介石匪帮，同时许多进步的教授随着学校从昆明、成都、重庆回到上海，又增加了广大教授群的反美帝反蒋匪的斗争力量。这两个力量的会师，与其他阶层里面的革命力量在一道，从事反帝、反封建、及反官僚资本的工作。一九四六年的保卫和平反内战运动及反美军暴行运动，一九四七年的反饥饿运动，反特运动等，教授讲师助教们都曾经和同学们站在一道，抗议敌人的暴行，为同学们的英勇斗争进行声援及尽力保护，尤其是在一九四八年夏天的反美帝扶日的斗争里，许多教授讲助们，更是多次发表正义的抗议，揭穿了美帝及蒋匪帮的阴谋，由于教授们在旧社会里的地位及他们的特点，如年龄学术研究及生活习惯等，他们的行动主要的就限于参加座谈，写文章及发表宣言，即使这样，他们站在固有的社会岗位上，仍发挥着他们的力量，对革命有所贡献，至于在校内在讲堂上，他们对于青年一代进行教育，尽了极大的启发作用的。"},{"type":"paragraph","text":"一九四六年秋，少数进步教授秘密地发起了自己的组织——上海各大学民主教授联谊会，当时这一组织，在上海的教授中，起了政治上的领导作用，在很短的期间内就增加到七十多人，其中包括共产党、民主同盟、国民党革命委员会以及无党无派的民主人士，如马寅初、张志让、李正文、沈体兰、潘震亚、杜守素、夏康农、楚图南、陈望道、曹未风、周谷城、周予同、蔡尚思、郑太朴、蔡仪、吴泽、张定夫、剪伯赞、章靳以、钱崇澍、张明养、孙大雨、张孟闻、卢于道、郭绍虞、陈仁炳、董每戡、刘笃、杨烈、刘佛年等，他们那时主要的工作，是通过讨论的方式来澄清当时对于时局的种种不正确的看法，如在知识份子中，对于美帝及中间路线，所有的幻想等等。"},{"type":"paragraph","text":"到了一九四七年的夏天，为了支援同学们的六二运动，“大教联”的会员们，用各种不同的方式，抗议了国民党反动派对同学的暴行，因此有十一位会员与非会员遭受了反动政府的解聘。"},{"type":"paragraph","text":"从一九四六年到上海解放以前，上海的教授们曾经为了反美帝、反蒋匪、反特发表过许多次的正义宣言，出版过刊物和小册子，进行过地下斗争，因此曾遭受到解聘(李正文、邱汉生等)，逮捕(陈维稷、周谷城等)屠杀，(陈伯康)等压迫。这可以说是上海教授讲师讲助们为民主而奋斗的一页光荣史。"},{"type":"paragraph","text":"一九四八年五、六、七三个月，全国都掀起了反美扶日的高潮，一面解放军节节的胜利，一面在反动政府统治的地区里，各阶层的人民普遍的展开爱国运动，反对蒋匪帮日益不顾一切的出卖祖国的利益，换取美国军火，杀害中国人民，上海教授、文化界及其它各界人士二百八十一人，用“对美国积极助日复兴的抗议”，这一个题名，在六月四日的大公报上，发表正义的宣言，在这宣言里，先指出美帝重新武装日本的具体事实，次指出美帝独占资本助日复兴的数字，再指出华侨在美帝统治之下的日本所受的苛待，最后斥实美帝擅自释放日本战犯的非法行为，说“日本军国主义复活，对远东特别是对中国，威胁实十分严重，向对华独占对日管制大权的美政府，提出严重的抗议……"},{"type":"paragraph","text":"”"},{"type":"paragraph","text":"在那时的前几天，曾有另外一些人电杜鲁门及马歇尔说:“中国绝大多数之人民愿与美国为友，惟有中国可为理想的安定东亚之力量，且不与美国之愿望相违，吾人恳切希望贵国……以更多物资，加速援华，使中国早日步入建设之途……”同时伪警备司令宣铁吾曾发表谈话说，“凡是反美扶日的都是共产党。”在这种情况之下，正确而勇敢的意见的发表，对于当时局面颇有澄清作用。"},{"type":"paragraph","text":"六月五日，美帝的驻伪政府大使司徒雷登发表了一篇荒谬绝伦的书面谈话，上海的一部份进步教授，如沈体兰、李正文、吴逸民、吴泽、马寅初、孙天雨、张志让、张光业、曹未风、彭文应、董每戡、郑太朴、蔡仪、刘笃、张定夫、潘震亚、卢于道等曾义愤填胸，发表了两封公开信驳斥他。这在当时，是一件难能可贵的事。"},{"type":"paragraph","text":"这时为了反美扶日，上海的广大青年学生群曾计划出动做全市的游行，伪市长吴国桢针对着交大同学发动他的所谓“神经战”，要追究到底，上海的进步教授们曾为了声援同学们，进行各种工作，如六月三日晚上有孟宪章、卢于道、周谷城、张孟闻及工商界民主人士出席交大学生会召开的反美扶日会与伪市长吴国桢进行辩论。"},{"type":"paragraph","text":"到了一九四八年秋冬之间，解放区的面积日渐扩大，而上海的环境也日趋恶劣，有许多位教授同其它的民主党派的领袖们一样，转道香港北上，留在上海的一部份进步教授们像以前一样进行着工作，由陈望道等所领导的国立院校联及讲助同人们组织的国立院校讲助联，曾在一九四九年初进行了很好的工作，发动了两次的南京请愿，在南京四一惨案发生以后，曾有一个抗议书由一百零五位教授签名，可是上海方面已经没有报纸敢于刊登了，在反动政府强迫疏散学校期间，许多教授及讲助同人与同学们在一道，坚决的进行护校及应变的工作，到上海解放的前夜，许多教授及讲助们也参加了准备接管的工作。"},{"type":"paragraph","text":"在解放后的一年当中，上海的全体高等教育工作者，在高教联的统一组织里，热烈的接受了中国共产党的领导，发扬了大教联，国立院校联，讲助联过去光荣斗争的精神，参加学习，改造自己，在一九四九年的七七大游行，保卫世界和平运动及庆祝开国盛典等，每次参加的高等教育工作者，均在一千人以上，而且有许多位年老的教授们都第一次与群众们一齐出现在街头，在去年寒假及寒假的演讲会及学习班也都有一千多人参加，用心的听讲，用心的学习。"},{"type":"paragraph","text":"我们现在又有了自己的工会组织，使得被统治阶级分离近两千年的脑力劳动者，又回到广大的劳动者之群，成为工人阶级的一部份。这都是人民解放军的功劳，中国共产党及毛主席的英明领导的结果，我们高等教育工作者将同一切其它的教育工作者在一起，加强学习，提高自己的政治思想及业务水平，以便更好的为人民服务，为完成中国的新民主主义的教育建设而努力。(教代会秘书处)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505q060101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505q060102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505q060103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九四八年十一月，国民党反动政府搜括民食，进行投机，物价一日数涨，人人生活难熬。蒋匪分出一部残羹，号称户口米，米质窳劣，又不易买到，市民常夜半排班轧米，鹄立终日，未必轧到，教授体弱，尤其如此。学生得讯后，纷往慰问，爱师之情，由此可见。</FONT>"}]}