{"id":187638,"date":[{"year":1950,"month":5,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2995","ytitle":"","mtitle":"一年来的工商业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海工商业这一年来经历了不少困难。"},{"type":"paragraph","text":"由于中国人民革命的胜利，一百多年的帝国主义侵略势力和二十多年国民党的反动统治从根铲除；一向依赖帝国主义经济生长繁荣的上海工商业，解放以于，因为敌人的封锁、轰炸，原料市场切断，发生了困难。我们今天来看一看这一年来上海工商业的困难，是集中表现在原料缺乏和销路呆滞这两方面，部分过去为官僚买办服务的高度消费事业则陷于极端萎缩，我们在这一年中听到有些工商业家说生意难做了；但是平心静气想一想，‘何以难做’是有来由的，在上海盘踞了一百多年的帝国主义和二十多年的国民党反动派被赶走了，而留下来的恶果要我们自己来收拾，怎能没有困难，我们在这一年里也看到个别工商业家用旧方法做生意，结果自己吃了亏。但是部分工商业家经过一年奋斗，找出了道路，而深为自己事业的前途鼓舞。"},{"type":"paragraph","text":"去年七月廿七日，解放日报发表社论，提出六大任务，号召上海人民粉碎敌人封锁，为建设新上海而斗争。社论中有一段说:要把一个病态臃肿的旧上海，改造成为一个健康繁荣的新上海，就须要有一个暂时的、表面的‘后退’与‘紧缩’的过程，而这种旧上海暂时的、表面的‘后退’与‘紧缩’正是将来新上海长期稳步前进与繁荣发展的必要过程。社论远在十个月前就预见了上海今天的困难，预见了今天上海暂时的表面的‘后退’与‘紧缩’，这就是旧上海在摆脱对帝国主义经济的依赖，逐渐转变其生产方向为中国人民服务之时所发生的必然现象。"},{"type":"paragraph","text":"解放以后，社会信用紧缩了，股票、证券、地产不能抵用，工商业筹措资金的来源减少了，有些工商企业因为机构庞大、管理浪费，与其实际的生产工作不相适应，包袱沉重，在其本身企业中逐渐出现了‘尾大不掉’的局面。也有个别工商业家在十几年通货膨胀环境之中投机成性，不忘旧梦，结果物价稳定下来，大为吃亏，自食其果。这一年来，旧上海的弱点不断暴露，新生的事物不断出现，大部分工商业家都从实际的社会变革中，扫除顾虑、廓清误解，对企业的前途树立了信心。"},{"type":"paragraph","text":"解放一年来上海工商业的情况大概是这样的:"},{"type":"paragraph","text":"解放初期，部分企业单位几乎全部精力都费在协商解决各项程度不同的劳资争议，主要的是折工、复工及停工津贴等类问题，这些问题，在首届各界人民代表会议以后，军管会颁布办法，获得了暂时解决。但是接着而来敌人武装封锁海口，内外贸易受阻，若千过去依赖外来原料生产的工业，发生困难，特别如棉纺织工业，因为原料不足，生产大受限制，一时形成花比纱贵、纱比布贵的现象，亏蚀甚重，若干依靠外销的轻工业如搪瓷、内衣、丝织等业，亦因海运受阻，产品无法外销。当时政府除大力调运各地煤、粮、棉花支援上海外，即号召工商业转变。生产方针与发展方向，鼓励工厂内迁，以便就粮、就煤、就原料、就市场。这个号召，获得了工商界普遍响应。"},{"type":"paragraph","text":"去年八九月间，解放地区迅速扩大，水陆交通恢复，上海工商业得到贸易机构协助产销，公营银行贷给资金，逐渐步上恢复；但是这一个刚刚出现的好转随即被十一月的物价涨风淹没。在十一月的物价波动中，厂商开支增加了，利息负担加重了，有些厂商在物价上涨时争购原料，一时消化为难，影响资金周转不灵，个别企业则资金全部冻结在原料与成品上面，陷自己于僵局。当时汹涌的物价涨风使正在恢复中的工商业遭受严重打击，并使部分工业增加困难。"},{"type":"paragraph","text":"上海工厂首先响应内迁号召的是中国标准铅笔厂，于去年八月初北迁哈尔滨。继中国标准之后，中小型厂家为克服生产困难，进行内迁者逐渐增多，到十二月底，陆续迁往天津、北京、开封、郑州等地者已有三十余家。沪厂内迁以后，因为原料便宜，市场接近，生产情况顿时好转，许多事实证明，内迁工厂不但解决了困难，并且获得发展，它们的发展也为当时面临困难的上海工商业展示了一个广阔的远景。所以‘二六’以后，内迁者更为踊跃，大型机器厂如苏中机器厂亦于此时决定与东北纺织管理局合作，北迁沈阳。"},{"type":"paragraph","text":"因为外来原料稀少、成品销路呆滞，产业界为克服困难，纷纷转变了生产方针，把目光面向内地、面向农村，这样的转变是完全必要的，如毛纺、化工等业都先后组织了考察团，深入内地调查工业原料，实际采购使用，棉纺业大部分工厂都停纺细纱、增纺粗纱，以适应人民实际需要。许多工厂自外销受阻后，也将目光转向国内，改产大路货，解决了部分困难。同时，许多小型工业，为避免盲目生产、统筹原料资金，纷纷组织联营机构，互通有无，分工合作，使生产与市场的需要配合；联营这一个新的经营方式，在工商业克服困难的过程中，曾起了一定的作用。"},{"type":"paragraph","text":"当上海开始暂时表面‘后退’之时，在工商业方面出现了另外一些现象。小型行庄倒闭渐多，旅馆、酒菜等消费性的行业陷于萎缩，一百多家古董店差不多已完全淘汰，一百七十七家银楼到现在已只賸下十一家，七百多家菜馆到四月底止也只賸了一半左右。这些行业今天遇到的困难要多一些，甚至不可挽救，这是必然的，但是能不能转变方向、渡过困难呢?许多经验证明是可能的。"},{"type":"paragraph","text":"‘二六’以前，上海的主要工业大部已恢复正常生产，据工商联十二月底的统计，全市原有工厂一○○七八家，已开工的达七二二二家，该月开工百分比达百分之百以上者十业、百分之九十以上的九业、百分之八十以上的十六业、百分之七十以上的四业、百分之六十以上的七业，除未报的以外，全市五十六业中，开工百分比在百分之六十以上的总计四十六业、在百分五十以下的仅十业，一月份的情况则比十二月犹有进步。‘二六’匪机轰炸，替上海工商业带来了新的困难，电力破坏，生产停顿，又逢年关，许多工厂都赖人民银行的贷款方得安然渡过。当时工业生产的情况，可以棉纱的生产数字来说明，如以一九四九年一月至三月的平均生产数字作为一○○，五○年一月的棉纱产量是八四·八七，二月则骤降为三二·一，三月始逐渐恢复，增为六三·五七。上海这一次遭受的困难是严重的，部分工商业甚至到今天还不能完全复苏，个别工商业者则为困难迷糊，引起了一些混乱的看法。在三届各界人民代表会议召开以后，许多顾虑终于得到澄清，上海工商界对于维持生产、克服困难，重新树立了信心。"},{"type":"paragraph","text":"政务院颁布统一财经工作的决定以后，全国经济出现了一个崭新的局面，国家财政收支接近平衡，物价普遍稳定，利率逐步下降，为正当工商业的发展铺平了道路，但是与此俱来，十几年来在通货膨胀的环境中成长的工商业暴露了弱点，以往商品市场的投机、囤积、促使生产与消费脱节，物价平定以后，国货纷纷出笼，拥塞市场，把购买力分去，严重的影应了今天的工业生产。以棉纱的销售情形来说，三月份纱的生产量是四八八三九件，但是有三二二九一件没有销出去，存货占了产量的百分之六十六。上海工商业最近正在调整机构、紧缩生产，除因原料缺乏外，主要还是受了囤积商品的挤轧，分散了有限的购买力，而不得不缩小其生产。我们应该认清这是转形期中必然要遭遇的困难。"},{"type":"paragraph","text":"一年来上海工商业的经历是不平凡的，在不断克服困难的过程中，在逐渐摆脱对帝国主义经济的依赖走上独立自主的过程中，曾经遭受了一些痛苦，工商业家在这个变革中，本身也获得了改造。但是工商界这一年的困难是有代价的，海南、舟山已经解放，海上封镇基本解除，内外贸易将展开，全国物价平稳，粮煤充沛，中央人民政府亦正将财经工作的重心移向调整工商业，使“公私兼顾”的政策在具体办法中予以贯彻，这些条件对全国经济的恢复大大有利。上海工商业不远便可以有一个好转出现。有利的条件在增长，困难在逐渐克服，上海工商业经历了一年的改造，应该为可见的新的前途而鼓舞。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\05\\505s060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对外贸易</FONT>"}]}