{"id":187621,"date":[{"year":1950,"month":5,"day":28}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2594","ytitle":"庆祝上海解放一周年","mtitle":"同学们和战士联欢","ftitle":"各校分别展开了劳军运动","authors":["李光辉","徐树章","吴叙麐","马贤美","朱企乔","一夫","李澄生"],"text":[{"type":"paragraph","text":"【本报讯】　市立格致中学暨附设夜中学全体师生员工一千三百余人，昨日上午九时召开庆祝上海解放一周年纪念大会，在悠扬的军乐声、庄严的鞭炮声中举行升旗典礼。和平信鸽成群的跟着国旗的上升飞翔高空，升旗礼毕，校长致开会词后，即开始团体运动比赛。年老的教师卸下了士大夫的长衫，和女教师出场比赛，激起了全场热烈的鼓掌和欢呼。穿梭接力赛，负重替换跑时同学们充分地表现了互助合作和自觉纪律的优良精神。师生员工间也充分地表现了团结愉快的热烈情绪。在拔河比赛中，教师队得工友的助阵，终于把上届的冠军高三下甲拖了过来。"},{"type":"paragraph","text":"下午二时起举行联欢大会，解放军同志在火热的情绪中，上台向同学讲话，军民联欢在一起。大家对即将到来的解放全中国的大胜利具有坚定不拔的信心，并向英勇的解放军同志献旗献花，并有文娱节目。"},{"type":"paragraph","text":"(一夫)"},{"type":"paragraph","text":"虹口中学为庆祝解放一周年纪念，将在该校大礼堂举行联欢会，邀请解放军同志百位参加，和战斗英雄演讲。在会上同学们将把准备了多日的礼物如钢笔套、学习手册，和写好‘打到台湾去!解放全中国!活捉蒋介石!’字样的鸡蛋等，献给人民的军队——解放军。教职员方面也预备好了一百六十一件汗衫，在联欢会上慰劳解放军。该会并有许多精彩余兴节目演出。"},{"type":"paragraph","text":"(虹口中学朱企乔)"},{"type":"paragraph","text":"务本女中为庆祝上海解放一周年纪念，于昨日上午八时半举行庆祝大会。先由左校长报告关于上海解放以来的情形，正谈到光荣是属于英勇的解放军时，莅临了被邀请的九位解放军同志，于是全场鼓起了热烈的掌声，历久不息。解放军同志的代表致词后，在掌声中，进行了务本青年团团支部献花及初一丙同学献纪念册的仪式。然后全校分成八个大组举行座谈会，每组有解放军同志参加。他们报告了许多同学们久已渴望知道的英勇战绩、军队生活以及如何设法渡过战争严重时期等。从他们的谈话中，同学们了解到解放军是有高度政治认识及为人民服务的决心，所以取得了每次战争的胜利。在他们报告劳动生产和民主秩序时，使同学都很感动和惭愧，最后他们还替同学解答了一些存在好久的疑问。在座谈会休息时间中，同学们围住了他们，要求签名，有的还舞蹈、歌唱，小同学们向解放军问长问短的。通过这一次座谈，同学们对人民自己的军队有进一步的认识，而对解放台湾更有了坚强的信心。座谈会在中午时结束。高一甲同学请他们吃自己磨的豆浆，高一乙送了自己烧的茶叶蛋及他班上的信封信笺等。(务本女中通讯组)"},{"type":"paragraph","text":"明德女中廿八日上午将在该校召开军民联欢庆祝上海解放一周年纪念大会，特请三野炮兵部队的同志来演讲解放上海的经过。(马贤美)"},{"type":"paragraph","text":"新沪中学为庆祝舟山解放，特请警备部教育科司金同志讲话。他指出“…解放军不仅是一个战斗部队，且是一个生产部队，他们为了人民的解放，不惜牺牲，这种精神值得我们钦佩的…”。通过这次讲话，学生会立即号召全校师生员工，发起劳军运动。教师们首先在学习会中挑战，捐助学习手册四百多本。女同学也连夜赶结绒线钢笔袋，热烈响应。每级各小组又发起每人以一封慰劳信、二枚鸡蛋来慰劳解放军。有少年队员黄本胄，父亲是供给制，而他却捐了二十枚鸡蛋。高一一班十九个同学，捐了八百多枚。初一瞿文和李伯振二个小同学，把每日车资省下，各捐一百零五枚。他们说‘每天跑跑路没有关系，只要解放全中国’。工友景良甫他把寄回家乡给老母的钱，抽出来买了三十个鸡蛋。他在慰劳信中说:‘养老母可以省一些，只要你们同志赶快打到台湾去。’全校师生因此感动，分别热烈增加，全校捐献鸡蛋总数已达一万五千多枚，并决定廿八日下午开军民联欢大会，以庆祝上海解放一周年纪念。(新沪中学通讯组员李光辉、徐树章、吴叙麐)"},{"type":"paragraph","text":"市立飞虹国校全校师生员工早在五月初就已在准备庆祝上海解放一周年纪念日，预备那天举行扩大劳军运动。全校师生员工卷入劳军热潮，纷纷献出物品，计有二千件左右(肥皂一六一块、铅笔三三八支、日记簿九十八本、练习簿三○七本、火柴一二一盒、毛巾廿七条、其他香烟、牙刷、牙膏等等)。校内底层揭示了劳军物品统计表并陈列了献出的物品。黑板报登满了各级挑战消息，拥军的情绪沸腾全校，全体儿童一致要求参加劳军运动。(勋)"},{"type":"paragraph","text":"上海中学为庆祝上海解放一周年，特于廿四日下午由上中党支部、团总支、校长室、学生会、工会、教导处等七单位成立庆祝会筹备会，决定于廿八日晚开全校性庆祝晚会。会中将报告目前形势，该校一年来开展新民主主义学习的情况，学生会工作等。师长、工友、同学报告个人在一年中的转变。并由上中文工团表演余与节目。学生会、青年团、工会将出版特刊。又该校工会已捐出五十三万九千元劳军，并定廿八日上午开座谈会，加强同人对上海解放一年来情况之认识。(上中通讯组)"},{"type":"paragraph","text":"立信会专的师生员工们以无限的热情来迎接上海解放一周年纪念日，筹备大会里决定了这次庆祝大会和校庆日合并举行。连日来积极展开筹备工作，布置会场、排演话剧、出特刊、做思想总结、展开批评和自我批评。各单位都做解放一年来的工作报告。全校都掀起了庆祝高潮，昨天上午八时起举行第六届运动会，全校同学无一不参加竞赛。"},{"type":"paragraph","text":"复旦中学这次庆祝活动，除参加长宁区联合大游行外，文工团腰鼓组、歌咏组都在加紧练习，准备配合游行队伍出发，增加游行队伍的阵容，学生会学艺部出了快报与黑板报，报道了庆祝的意义和消息。体育部为了庆祝起见在下星期二举行运动分组竞赛，团总支部也组织了六个以上的宣传小队配合队伍进行宣传。"},{"type":"paragraph","text":"(复日一通讯组)"},{"type":"paragraph","text":"缉椝中学于昨日(廿七日)举行盛会庆祝上海解放一周年纪念会。廿八日将参观‘解放军战绩展览’。"},{"type":"paragraph","text":"(缉椝通讯组忠)"},{"type":"paragraph","text":"市立敬业中学为了庆祝上海解放一周年及该校校庆纪念，特组织了筹备会。学生会学习部通讯组及各班级都出庆祝特刊。学习部配合教导处举行写作比赛，高一乙，初三甲及分部许多班级都举行清洁大扫除。排戏、歌舞、腰鼓等活动充满了全校。"},{"type":"paragraph","text":"廿八日上午将在校内举行庆祝大会，总结报告一年来本校的进步情况，及今后努力的方向，并邀请教育局杭苇主任莅校指导。更有东北、旅大、苏南、杭州等地教育工作者来校参加。会后有团体大会操。"},{"type":"paragraph","text":"下午由文娱活动配合着里弄宣传，并有市立育才、中职、德润等校来参加本校体育表演大会。晚上有文娱晚会助兴。(敬业通讯组)"},{"type":"paragraph","text":"浦东中学为庆祝上海解放一周年纪念，全校师生员工都响应了保卫和平签名运动。学艺部出版了庆祝特刊，全校师生并定于廿九日上午八时参加大游行。(李澄生)"}]}