{"id":187863,"date":[{"year":1950,"month":5,"day":30}],"page":"6","source":"","region":"","masthead":"服务版","special_issue":"","column":"","genre":"","count":"1443","ytitle":"检讨工商业税征收办法","mtitle":"民主评议会造成偏向吗?","ftitle":"评议委会解释本报读者的疑问　决依靠群众力量做到公平合理","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"杨树芬先生认为工商业税的民主评议方法会发生负担不平的偏向，但未指出具体事实，我们希望杨先生及工商界一般读者能在这方面经常向本版反映情况，以促使税务的领导方面随时注意防止偏差，而便民主评议的办法顺利推行。"},{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"本市自三月份起，开征民主评议的工商税，而国营、公营企业仍用自报实缴方法纳税；人民政府这种行动是责人重而责己轻，有欠公平合理，希望当局自我检讨批评。"},{"type":"paragraph","text":"我认为民主评议的方式，多是由公会方面独断独行，结果是负担既不公平又不实际。"},{"type":"paragraph","text":"查在同一街路上之同业商店，在公会确定的等级上仅相差一级，然而因地段、人口多少及开设年代的久暂等关系，营业总收入竟有相差几十倍者，但公会按等级评议工商税，其税额相差不过几倍。如此则营业好的可少缴税，反之营业惨淡的则须多纳税，岂不是既不公平而又不切实际吗?结果，营业惨淡的商店，因不胜负担巨额商税，势必纷纷关门大吉，致使政府税收反而减少，税务当局应慎重考虑。"},{"type":"paragraph","text":"总工会及税务当局应有正确的领导，进行组织职工，使其监视逃税，这种偏向就可以纠正了。此颂撰安"},{"type":"paragraph","text":"读者杨树芬上"},{"type":"paragraph","text":"杨树芬先生:你所提出对工商业税民主评议的几点意见，我们除了感谢你的热心，要在工作中引起警惕以外，现在把你提出的问题说明如次:"},{"type":"paragraph","text":"(一)上海市这次办理工商业税民主评议，主要原因是由于上海纳税户众多，中小型工商业户会计划度不健全，一部份工商业者对纳税意义还未建立正确的认识，过去逃税习惯还没有革除；因此发现过漏税户和假帐等情形，造成了老老实实缴税的和逃税商户的不公平、不合理现象，影响了政府税收。为了纠正这些过去因自报实缴条件未成热所发生的错误，才由三届人民代表大会通过根据工商业税暂行条例和中央的指示，决定按民主评议方式征收；至于民主评议的工作方向，是为将来实行自报实缴剧造条件。"},{"type":"paragraph","text":"公营企业采用自报实缴的原因，可以分两方面来说:从政策上讲，新民主主义经济是国营领导私营，可是财政来源，公私营企业同有纳税义务，公营企业除出所得额都份另按提明利润办法缴库外，其营业额部份还是就地照征，同样要受读时派员抽查帐册的待遇，与私营企业站在同等计算的地位。随着公营企业的发展，其纳税比重只有增大，东北公营企业对财政的负担即远超过私营企业，就是一例。从性质上讲，公营企业是直接受国家领导的，它的帐册不容丝毫错误，如有漏报舞弊，已不属单纯处罚范围，却构成政治上极大罪行，因此才课以不同的待遇。"},{"type":"paragraph","text":"(二)同一街路的同一业商店，营业相距悬殊一点，这在分业分户评税的时候，必须根据调查资料和营业额来计算的，但是尤其要依靠每一商店以主人翁身份参加分业的评议，如果成为甲店税负不足，乙店纳税过分，都应该提出有失公允之实例，议求重行评定，万一在分业评议上没有得到解决，还可以向本会复议委员会提出申诉。我们为了要做到公平合理，在工作开始前提出“防止大吃小、小挤大、大小两挤中间”，也就是和先生的意见是相同的。"},{"type":"paragraph","text":"(三)关于由工会领导职工可以监视逃税一点，我们依照陈市长在三届人民代表会议的上海市工作任务报告中“民主评议的办法应该采用应力求公平合理，这就要靠上海工商联与同业公会各工会的努力帮助税收工作人员，能合理公平地去完成税收任务。”同时依照上海市人民政府布告“五、工商业税的评议由上海市工商"},{"type":"paragraph","text":"合会会同各业公会及职工会拟举代表组织评议会……”的指示，是必然地要依靠群众、依靠职工来共同完成这个任务的。此致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"上海市工商业税"},{"type":"paragraph","text":"民主评议委员会　启"}]}