{"id":1188642,"date":[{"year":1999,"month":2,"day":6}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第6期)","column":"特稿","genre":"","count":"1791","ytitle":"铁证如山","mtitle":"南京大屠杀史料出版初具规模","ftitle":"","authors":["赵霞"],"text":[{"type":"paragraph","text":"江苏教育社表示:集中最强的力量，以最高的质量和最快的速度出版《东史郎日记》"},{"type":"paragraph","text":"专家认为:由于严重的资金不足，有关南京大屠杀史料的出版远远不能满足研究的需要"},{"type":"paragraph","text":"目前，由江苏教育出版社主持的《东史郎日记》一书的编译出版工作正在紧锣密鼓地进行，该书可望在4月与读者见面。这将是世界上第一部完整的东史郎日记，字数40万字。此前在日本出版并引发了东史郎日记案诉讼的日本青木书店版只是其中的节选，只有不到20万字。由于日记手稿字迹潦草和模糊，加上数十年来日语的发展和变化等问题，该日记的翻译出版工作遇到了较大的困难，经过南京大学7位日语专家半年的艰苦工作，这部书稿现已基本完成分段翻译，出版社已聘请了研究南京大屠杀史的专家和日语专家分别对史实和原文把关。“集中最强的力量，以最高的质量和最快的速度出版《东史郎日记》”，这是出版社的指导思想。"},{"type":"paragraph","text":"我国对南京大屠杀史的研究出版工作，基本是随着南京筹建侵华日军南京大屠杀遇难同胞纪念馆而开始的。80年代初，日本出现修改教科书事件，刻意将对华侵略修饰成“进入”，1983年，南京市成立了有关筹备组，明确了建纪念馆、立纪念碑、编大屠杀史三件事。1985年夏，在纪念馆开馆之际，国内最早、最权威的大屠杀史研究专著《侵华日军南京大屠杀史料》、《侵华日军南京大屠杀史稿》和《侵华日军南京大屠杀照片集》相继由江苏古籍出版社出版，之后又有一本《侵华日军南京大屠杀档案集》将军事法庭对日本战犯审判等档案资料归集出版。"},{"type":"paragraph","text":"由于专门机构的设立，自90年代起，对这段历史的研究更加系统，一批研究成果陆续出版，其中《侵华日军南京大屠杀幸存者证言集》和《侵华日军南京大屠杀外籍人士证言集》影响最大。出版于1994年的《幸存者证言集》汇集了1984年南京市普查发现的1756位大屠杀幸存者中的624人的证言，凡33.2万字，在该书中他们以亲身经历分别证实了日军集体屠杀和零散屠杀暴行、奸淫妇女暴行、抢劫暴行、焚烧暴行，参加掩埋被害同胞尸体者也写下了他们的所见所闻。《外籍人士证言集》汇集的是美、德、日等国人士的日记、书信、新闻报道等以及日本官兵的证言供词，其中除了东史郎日记外，还有曾根一夫的《私记南京大屠杀》、小野贤二等编的《日本第13师团山田支队士兵南京大屠杀阵中日记》等。另外，由少年儿童出版社出版的《金陵血证》是一本专门为孩子们编写的书，通过通俗的小故事形象地反映了那一段血腥历史，如《李秀英37条刀疤条条刻在心上》、《曾根一夫用良心自白》、《拉贝先生奋力救助南京难民》等。"},{"type":"paragraph","text":"此外，影响较大的还有《侵华日军南京大屠杀国际学术研讨会论文集》、《侵华日军南京大屠杀图集》、《金陵血泪》、《拉贝日记》以及由文汇出版社出版的《1937，南京大救援》等。据了解，国内已出版发行的权威书籍有十多种，共200多万字。"},{"type":"paragraph","text":"在音像方面，有江苏音像出版总社的《南京大屠杀》光盘、南京电视台录制的《历史的见证》、江苏电视台录制的《南京大屠杀幸存者证言》，其中《南京大屠杀》光盘在巴黎媒体光盘国际大赛上引起强烈反响。"},{"type":"paragraph","text":"由于严重的资金不足，有关南京大屠杀的图书的出版远远不能满足研究的需要。香港一位爱国人士在看到南京遇难同胞纪念馆编辑的一本论文集后，非常惋惜地说，这本书的内容非常好，但纸张、装帧实在太简单了，我们出这类书是要作为历史资料留给未来的，要用最好的纸张，不惜工本提高质量。他数次为纪念馆捐款，却不愿向社会公布他的名字。大屠杀史研究专家朱成山也非常着急，有好多东西都应该通过出版成书这种形式将资料更好地保存下去，像外籍人士的日记目前只出了拉贝日记和正在进行的东史郎日记，其实，魏特琳、贝德斯等不少人都留下了大量珍贵的见闻，许多外籍人士都愿意为中国提供日记稿；大屠杀的幸存者资料的抢救格外重要，出一本幸存者证言续集的构想早就有了，而且要将他们本人及伤痕照片、公证文书都留下来；十几年来国内外众多观众在纪念馆留下大量的观后感，表达了对历史和战争的反思，也很有教育意义。还有一个问题，就是目前的资料仅有纪念馆的简介和《侵华日军南京大屠杀照片集》有中英日三种文字标注，其它都没有外文版，严重影响了国外对这段历史的了解，纪念馆方面正在着手将《幸存者证言集》翻译成日文，并积极促进外籍人士证言集外文版的出版，然而，人力、物力和财力的不足成为此项工作进展的最大障碍。"},{"type":"paragraph","text":"本报记者　赵霞"}]}