{"id":1188802,"date":[{"year":1999,"month":2,"day":8}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"","genre":"","count":"1313","ytitle":"","mtitle":"一周的经历的终生不忘","ftitle":"八名大学生谈亲身体会","authors":[],"text":[{"type":"paragraph","text":"为期一周的“就业预演”结束了，亲身经历的华东政法学院八位大学生作何感想?且听他们的肺腑之言"},{"type":"paragraph","text":"体验从未有过的感觉"},{"type":"paragraph","text":"宋晔(国际法系三年级学生):当一个人只带着60元钱来到一个完全陌生的城市，没有一个熟人，这是一种什么感觉?当晚上10点还在为明天的生计而奔波，这是一种什么感觉?就着白开水啃干面包，为省1元钱车费而步行四五公里路，这又是什么感觉?"},{"type":"paragraph","text":"对我们这批从小养尊处优、被认为是在“温室”中长大的独生子女大学生来说，这都是从未经历过，也从未想象过的。我们有幸经历了这番磨炼，将受益匪浅。"},{"type":"paragraph","text":"学会坚忍和勤奋"},{"type":"paragraph","text":"和寅涛(经济法系三年级学生):老板的苛求，初来乍到时受到的冷漠，顿顿不变的“肥肉炖萝卜”和“白菜炖肥肉”，以及寒夜里在狭小的宿舍中忍受异味、杂声的侵扰，这一切都会让我难忘。不止一次想起家的温暖，想就此罢了，却又不止一次地劝住了自己。克服了自己心理上的误差后，我以坚忍、勤奋换得了老板的微笑、工友的赞许。当这一切结束时，我竟有了几分成就感。"},{"type":"paragraph","text":"金昌平(国际法系三年级学生):我的工作是柜台促销，一天到晚都是站着，而且不沾一滴水，吃饭、睡觉都是捡最便宜的，几天下来累得连腰也弯不下去，这种滋味可真不好受。也许，正如旷野中的小草比温室中的花朵更富有生命力一样，人总是在不断的磨炼中成长的。经历是一种财富，人需要磨炼。"},{"type":"paragraph","text":"大学生要下确看待自己"},{"type":"paragraph","text":"汪?F(国际法系三年级学生):此次活动引起这么大的关注，也许正是我们这一代人的悲哀。换了上一代人，几个人出去闯天下绝不会像现在这样成为报社的一种创意。这从一个侧面证明:当前的年轻人普遍生存能力较差。事实上，每个人都有潜质，关键是如何发掘它。从小到大，我们所受的挫折教育太少，希望学校、社会多给我们一些锻炼的机会。"},{"type":"paragraph","text":"张春林(经济法系三年级学生):大学生并非天生比打工仔、打工妹高一等。出外找工作首先要抱定吃苦的决心，只要自己能干的工作，就应该积极争取，不要挑三拣四。大学生中普遍存在“眼高手低”的毛病，然而一踏上社会就会发现，干什么都不容易，能坚持不懈地干下去更不容易。"},{"type":"paragraph","text":"世上还是好人多"},{"type":"paragraph","text":"阮炳盛(经济法系三年级学生):有一天卖报时，我问路边一位上了年纪的阿姨是否要看早报，她说眼睛花了，看不清报纸。隔了许久，我正在向别人推销时，她却突然招招手把我叫过去，说:“小弟弟，给我来一份。买回去给儿子看。”那时我真有些激动:她儿子未必真的看这报，她是在帮我。在南京，遇到了许多可爱可敬的人，我们能够坚持下来，同样离不开这些好心人的帮助。"},{"type":"paragraph","text":"钱斌(经济法系三年级学生):这次打工改变了我原来对民工的印象，因为我似乎也是个外来民工了。他们的善良、淳朴、勤劳使我深深地感受到劳动人民的崇高，使我体验到社会底层的人的工作、生活，感受到他们身上的优秀品质。"},{"type":"paragraph","text":"争取多一些锻炼"},{"type":"paragraph","text":"何德辉(法律系二年级学生):我找过好几份工作，只要懂电脑人家就要我了，很可惜我不会。还有些工作要求比较高，就不能胜任了。这跟自己一直在学校里长大、与社会接触少有关。这个学期我的生活费还有多余，下学期准备不再向家里要钱了。我要找份家教做做，争取多一些锻炼机会。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9928050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄紫红</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>参加“就业预演”活动的大学生在南京街头卖报。黄紫红摄</FONT>"}]}