{"id":1188488,"date":[{"year":1999,"month":2,"day":5}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1288","ytitle":"","mtitle":"共和党寻求体面结束弹劾审判","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"克林顿弹劾案为期3天的秘密作证今天结束。虽然内容尚未公开，但从各方面的反应来看，共和党并未从中得到预想的结果，加上选民对弹劾审判中表现出的党派斗争色彩愈发不满，参院共和党人正在谋求以体面的方法了结此案。"},{"type":"paragraph","text":"一些共和党参议员试图以一项正式的“总统过失结论”或称“事实结论”结束审判。如果说惩戒是批评帮助的话，过失结论则是记过处分，这样的结果虽然未达到把克林顿赶出白宫的首选目标，但也比民主党和白宫希望的惩戒要重一些。且这样的动议只需要过半数票同意便可通过，达到目的不那么困难。"},{"type":"paragraph","text":"布卢门撒尔作证　并未提出新证据"},{"type":"paragraph","text":"美国白宫前助理悉尼·布卢门撒尔3日在国会参院的情报委员会办公室接受了众院弹劾代表和白宫律师的秘密讯问。他是美国会参院在审理克林顿弹劾案中被传唤的3名证人中的最后一名。这也是他第4次就白宫绯闻案作证。"},{"type":"paragraph","text":"据报道，众院弹劾代表对布卢门撒尔的盘问主要集中在他是否曾在克林顿的授意下“诋毁”莱温斯基，从而妨碍司法调查等有关细节。但据透露，布卢门撒尔并未提出任何新的证据。"},{"type":"paragraph","text":"美国众院弹劾代表3日在结束了对布卢门撒尔的盘问后，开始积极争取参院通过决议让证人亲自到参院出庭作证。以海德为首的众院控方代表要求三名已经过秘密讯问的证人到庭进行现场作证，如果三人不行，两人甚至一人也可以。假若都不行，起码要当庭放映部分秘密讯问的录像，使审判继续拖延下去。还有一些共和党参议员也不赞成不传召证人的主张，认为“它将给人们一条折衷的出路，而那是很坏的先例”。"},{"type":"paragraph","text":"是否传召证人出庭　参院两党意见不一"},{"type":"paragraph","text":"民主党一方面强烈反对传召证人到庭作证，认为这样只会使弹劾审判“不必要”地延长，另一方面也不同意搞过失结论。民主党参议院领袖达施勒说民主党45名参议员一致反对传证人当庭作证，并称“过失结论”是“超出法律”规定的。他还警告:“共和党越是坚持传证人和作‘过失结论’，越是使审判成为共和党审判”，意思是说这样恰恰将影响共和党的声誉和威信。他说，假如共和党正式提出这项建议，民主党将提出一系列的修改意见，以挫败他们的努力。"},{"type":"paragraph","text":"白宫对共和党的建议也表示反对，白宫发言人洛克哈特批评说:“他们正在走向结束审判，就不要再蔑视宪法了。”他说白宫只能在审判结束后接受实际上是惩戒的“事实结论”。"},{"type":"paragraph","text":"共和党还试图努力让克林顿本人前来作证。今天参院多数党领袖洛特和另外27名共和党参议员联名写信给克林顿，说“你本人的亲自回答将会排解证词的矛盾。”结果此信还未发出，白宫就断然给予拒绝。"},{"type":"paragraph","text":"如何结束这场官司　还看参院表决结果"},{"type":"paragraph","text":"共和党今天较晚时候召开会议时已经认识到，鉴于一些共和党议员也不同意再让莱温斯基等人到庭作证，特别是公众普遍主张尽早结束审判，海德的要求恐怕难以满足。但究竟如何结束这场官司，会上也未做出最后的决定。"},{"type":"paragraph","text":"根据有关程序，参院对克林顿总统的弹劾审理将于4日下午恢复举行，届时就是否传唤证人出庭和将证人作证录像公开，以及是否传唤新的证人等动议进行表决。审判是继续拖延还是收场，以及怎么收场还要看辩论的结果。"},{"type":"paragraph","text":"本报驻华盛顿记者"},{"type":"paragraph","text":"慈桂航"},{"type":"paragraph","text":"(本报华盛顿2月3日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9925040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为布卢门撒尔(中)3日接受秘密讯问后走出国会山。</FONT>"}]}