{"id":1188547,"date":[{"year":1999,"month":2,"day":5}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1621","ytitle":"","mtitle":"密线绕刀丛","ftitle":"4、桌上两只脚印","authors":["冷梦"],"text":[{"type":"paragraph","text":"辜凌森已经和陕北来人接上关系，双方共同商定了一个运送一批电讯器材的周密方案。当夜三时，“玛丽亚”号上，通宵装运货物的码头工人们从辜凌森雇来的一辆大卡车上卸下了两个大箱。当箱子安稳地装进船仓时，辜凌森不由地轻轻吹了声口哨。"},{"type":"paragraph","text":"他很兴奋，看看天色，东方天际上已经有一抹说不上来的黑灰红交织在一起的早霞。他不想再回寓所，信步走进了周励住的旅馆。"},{"type":"paragraph","text":"周励见他这么一大早就跑来心里倒吃了一惊。"},{"type":"paragraph","text":"“怎么回事?出什么事了?”"},{"type":"paragraph","text":"“能出什么事?看把你紧张的!”"},{"type":"paragraph","text":"辜凌森显然心情很好，脱了鞋，上了床，靠着床头，与周励海阔天空起来。周励侧耳听着隔壁房间自己的那个伙伴起了床，开了门，洗漱了一番，然后又静悄悄地没了响动。他总感觉这寂静中有一种不祥，总感觉在这寂静中危机渐渐地在逼近着他们。辜凌森在他房间度过的每一分钟他都如坐针毡，他的所有的神经都像经历着钝刀的切割，他真想对着辜凌森明明白白清清楚楚地告诉他:你赶快走吧，这里危险……两人谈论了一番共同认识的朋友后，话题又转到了时局问题。辜凌森说，上海越来越压抑了，老朋友们走的走了，散的散了，以前的领导人也都去了陕北，完成这次任务后，他真想永远离开这个已经物是人非不再能激动人心的城市……当他说到这里时，周励忍不住截住他的话头问:“那你为什么不马上离开上海?”辜凌森奇怪道:“我不是给你说了我正在执行一项特殊任务?”"},{"type":"paragraph","text":"按照党内纪律，辜凌森不能告诉他执行的是什么任务，周励也不问。周励显然对任务的本身没有兴趣，他关心的是时间问题。“那你还要在上海呆多久?”他问。辜凌森说:“不长，就两三天吧。”周励焦躁了，从对面床上忽地站起身，走到离辜凌森很近的地方，几乎以一种蛮不讲理的态度抱怨道:“你呆这么久干什么?没事的话，马上离开上海!”"},{"type":"paragraph","text":"辜凌森问:“为什么?”"},{"type":"paragraph","text":"周励说:“不要问为什么，你照着做就是了——相信我，凌哥，这样做对你有好处!”"},{"type":"paragraph","text":"辜凌森掀开被子垂着腿坐在床沿，脸上现出一副苦思。或许周励掌握了某种机密情报?或许有某个更高领导密令他让自己走?或许是有某种危险正在逼近着自己，周励知晓这个危险而自己不知道?……这些念头一时间像沼泽地里冒气泡一样在他脑子里往外冒，而他，唯独没有想到的是周励本身会出问题!那个时候他对周励深信不疑。他承认。"},{"type":"paragraph","text":"“我想，我今晚就走。”辜凌森终于决定了。"},{"type":"paragraph","text":"周励抓着他的胳膊送他出了弄堂。"},{"type":"paragraph","text":"辜凌森走了。带走的是周励和他亲爱的党昔日的组织亲密的同志朋友之间的唯一纽带和联系。他被阻隔在了人生的另一境地。他将独留魔窟，独留魔窟!"},{"type":"paragraph","text":"一只手搭在了他的肩膀上。他扭过头去，是那两个奉命监视他也利用他的南京特工。两人眼中满是佩服，手里拿着换洗衣服，笑嘻嘻地。"},{"type":"paragraph","text":"“走了?”姓徐的问。周励点点头，给两人一人一根烟，自己也点上。"},{"type":"paragraph","text":"“不错嘛!连着三天，每天都来，看样子我们也隐蔽得很好，没有引起姓辜的怀疑。关系找得怎样了?”"},{"type":"paragraph","text":"“有门儿。得耐心点。”"},{"type":"paragraph","text":"“是，是。但愿姓辜的给我们个大收获!兄弟趁上午人少，泡个澡去。你估计这家伙明天还会来吧?”"},{"type":"paragraph","text":"“当然。”"},{"type":"paragraph","text":"但是，第二天，第三天，第四天，辜凌森都再没有出现。两个南京特工急了，问他，他说，共产党中央如今如鸟兽散，找关系大海捞针似地谈何容易?!三人于是每天例行公事似地向五洲大旅馆报告辜匪仍继续在“找关系”。"},{"type":"paragraph","text":"第四天……"},{"type":"paragraph","text":"周励确信辜凌森已经平安离开上海。他如释重负，同时，他将面临的是他自己异常严酷的命运。他将作何解释?一个诱饵，已经紧紧“诱”住了猎获物，这猎获物突然之间脱钩而去逃离陷阱。答案非常明白和清清楚楚。世界上最傻的傻瓜他也无法对其加以欺骗。他无法自圆其说。但是，他必须能够自圆其说。否则，他与辜凌森，只是一个“换位”:辜凌森走了，他引颈自戮——周励何以自了?"},{"type":"paragraph","text":"辜凌森离去后的第五天，发生了一件事。正是这件一般人极不经意的事情，导致了周励的绝处逢生。那天，他出门买烟，锁上门。待他回来，用钥匙打开旅馆的房门。窗户开着，靠窗的长条桌桌面上，印着两只清晰的脚印。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一个天赐良机!"}]}