{"id":1188174,"date":[{"year":1999,"month":2,"day":3}],"page":"2","source":"本报","region":"","masthead":"两会专题报道","special_issue":"","column":"","genre":"","count":"2205","ytitle":"","mtitle":"上海，站在世纪末的门槛上","ftitle":"两会代表委员谈城市建设和管理","authors":["王蔚"],"text":[{"type":"paragraph","text":"上海的城市建设和管理将以怎样的姿态跨向新世纪?两会刚刚拉开序幕，这一话题便引起代表们的关注。市人大常委会委员、市人大城建环保委主任委员盛道钧接受记者采访时说，在今年的政府实事中，城市管理工作占了重头，这反映出上海的城市建设在达到一定规模后，已将抓管理提上重要议事日程，这一决策相当及时，城市管理不仅是一个部门的工作，而且是关系城市整体形象的系统工程。"},{"type":"paragraph","text":"记者了解到这样一个事实:在去年市信访办的市民来信中，住宅质量和居住环境、绿化、违章搭建等问题已成为市民反映的热点之一。如果说，90年代以来，上海把城市基础设施建设置于战略重点，使城市面貌发生深刻变化，那么，今天的上海，站在世纪末的门槛上，已经把目光投向了城市管理，正在向提高居住质量、城市总体水平的内涵、可持续发展的道路转型。上海，已将这把“向管理要形象”的沉甸甸的“金钥匙”握在了手上。"},{"type":"paragraph","text":"市人大代表、闸北区人大常委会主任成素娟体会去年本市城市管理工作时，将其概括为:领导重视、认识统一、整治力度大、成效明显、群众满意。"},{"type":"paragraph","text":"的确，1998年的上海，城市管理和环境建设已拉开序幕，为“三年大变样”铺下基石。苏州河整治经历了两次引清冲污试验，长寿路桥以东两岸41处码头，除3处环卫码头外，被全部搬迁，中小河道整治总长度达到4853公里，56万平方米绿化地苍翠而起；"},{"type":"paragraph","text":"市区公共绿地完成350公顷以上，市区人均公共绿地新增0.34平方米，市区绿化覆盖率18.8%，比1997年增加一个百分点，垂直绿化、屋顶绿化、破墙透绿、装饰绿化等特色增绿工程全面展开；"},{"type":"paragraph","text":"65个占路集市在1998年退出历史舞台，使18万平方米道路重见光明，拆除违法违章搭建6万处，全市319个市级文明小区、近1000个区级文明小区全部告别违法违章建筑；"},{"type":"paragraph","text":"市、区投资6000多万元，整治车行道80余万平方米，人行道20万平方米，疏通下水道1000多公里，整治清洗路名牌5000多块；"},{"type":"paragraph","text":"206个居住小区加盟市级优秀物业管理小区，使全市优秀物业管理小区率上升6个百分点；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"“过去我们总讲改善投资环境，忽略了老百姓的生存环境，现在强调城市建设和管理‘以人为本’，是抓到了点子上。”市政协委员、上海大学档案系主任武重年不无感慨。不过，对于上海今后的城市管理发展，代表们普遍表示，应该保持忧患意识，市政府已经决策，1999年是上海城市管理实现“三年目标”、“让市民感受到实在变化”的关键年，要真正开启世纪大门，上海面临挑战着实不少。"},{"type":"paragraph","text":"挑战之一，上海的城市建设还没有完全摆脱偿债局面。并且仍有空白点，特别是以公共交通为重点的城市道路交通仍存在地区发展不平衡、城区路网还不完善、投资效益不明显等问题，部分道路高峰时段堵车严重。"},{"type":"paragraph","text":"挑战之二，环境质量还有待改善。上海环境质量总体上处于稳定和受控状态，但某些环境指标有下降趋势，如大气质量不稳定，污染物达标排放控制任务严峻，部分地区仍存在脏乱差“死角”。"},{"type":"paragraph","text":"挑战之三，物业管理总体水平还不高。某些房管所转制而成的物业公司，仍存在“朝南坐”习气，物业管理收费不规范，透明度不高，体制、机制上与市场经济要求不适应，也使物业管理从业者面临困惑。"},{"type":"paragraph","text":"挑战之四，城市建设与居民生活的新矛盾迭出。"},{"type":"paragraph","text":"交大管理学院系统工程研究所副所长、市政协委员陈宏民认为，城市建设和管理不会自动达到效益平衡点，市场经济条件下，利益机制驱动力大，如果政府不加干预，就很容易导致“政策走样”，违章建筑边拆边建，完好的绿地不断遭受侵占，就是教训，为此必须探索政府干预的城市管理长效机制。"},{"type":"paragraph","text":"手持“金钥匙”，上海的城市管理和环境建设已向新世纪发出承诺。上海市市长徐匡迪在《政府工作报告》中再次强调:今年上海要坚持“建管并举、重在管理”的方针，着力解决当前薄弱环节和市民关心的热点、难点问题，努力实现城市管理和环境建设“一年一个样、三年大变样”。目前，上海已确定了以治水、增绿、拆违、道路养护、物业管理为内容的5大城市管理重点。为积极探索长效管理，上海又找到了机制突破口。完善依法管理机制，选择有关区进行专业执法与综合执法相结合的试点；健全市场化运作机制，市政、园林、环卫等主管局将进一步把从事养护作业的单位、人员剥离出去，使之走向市场、参与竞争，政府部门将抓紧制定规范标准，让有条件的作业项目面向社会、公开招标。"},{"type":"paragraph","text":"本报记者　王蔚"}]}