{"id":1188997,"date":[{"year":1999,"month":2,"day":9}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"守望者语","genre":"","count":"2183","ytitle":"","mtitle":"勇气证明信仰","ftitle":"","authors":["周国平"],"text":[{"type":"paragraph","text":"周国平"},{"type":"paragraph","text":"在尼采挑明“上帝死了”这个事实以后，信仰如何可能?这始终是困扰着现代关注灵魂生活的人们的一个难题。德裔美国哲学家蒂利希的《存在的勇气》(1952)一书便试图解开这个难题。他的方法是改变以往用信仰解释勇气的思路，而用勇气来解释信仰。我把他的新思路概括成一句最直白的话，便是:有明确的宗教信仰并不证明有勇气，相反，有精神追求的勇气却证明了有信仰。因此我们可以说，当一个人被信仰问题困扰的时候——这当然只能发生在有精神追求的勇气的人身上，他已经是一个有信仰的人了。"},{"type":"paragraph","text":"蒂利希从分析现代人的焦虑着手。他所说的焦虑指存在性焦虑，而非精神分析学家们所津津乐道的那种病理性焦虑。人是一种有限的存在物，这意味着人在自身中始终包含着非存在，而焦虑就是意识到非存在的威胁时的状态。根据非存在威胁人的存在的方式，蒂利希把焦虑分为三种类型。一是非存在威胁人的本体上的存在，表现为对死亡和命运的焦虑。此种焦虑在古代末期占上风。二是非存在威胁人的道德上的存在，表现为对谴责和罪过的焦虑。此种焦虑在中世纪末期占上风。三是非存在威胁人在精神上的存在，表现为对无意义和空虚的焦虑。蒂利希认为，在现代占主导地位的焦虑即这一类型。"},{"type":"paragraph","text":"如果说焦虑是自我面对非存在的威胁时的状态，那么，存在的勇气就是自我不顾非存在的威胁而仍然肯定自己的存在。因此，勇气与焦虑是属于同一个自我的。现在的问题是，自我凭借什么敢于“不顾”，它肯定自己的存在的力量从何而来?"},{"type":"paragraph","text":"对于这个问题，存在主义的回答是，力量就是来自自我，在一个没有上帝的世界上，自我是绝对自由的，又是绝对孤独的，因而能够也只能够凭借自己的力量肯定自己。蒂利希认为这个回答站不住脚，因为人是有限存在物，不可能具备这样的力量。这个力量必定另有来源，蒂利希称之为“存在本身”。是“存在本身”在通过我们肯定着它自己，反过来说，也是我们在通过自我肯定这一有勇气的行为肯定着“存在本身”之力，而“不管我们是否认识到了这个力”。在此意义上，存在的勇气即是信仰的表现，不过这个信仰不再是某种神学观念，而是一种被“存在本身”的力量所支配时的状态了。蒂利希把这种信仰称做“绝对信仰”，并认为它已经超越了关于上帝的有神论观点。"},{"type":"paragraph","text":"乍看起来，蒂利希的整个论证相当枯燥且有玩弄逻辑之嫌。“存在本身”当然不包含一丝一毫的非存在，否则就不成其为“存在本身”了。因此，唯有“存在本身”才具备对抗非存在的绝对力量。也因此，这种绝对力量无非来自这个概念的绝对抽象性质罢了。我们甚至可以把整个论证归结为一个简单的语言游戏:某物肯定自己的存在等于存在通过某物肯定自己。然而，在这个语言游戏之下好像还是隐藏着一点真正的内容。"},{"type":"paragraph","text":"自柏拉图以来，西方思想的传统是把人的生活分成两个部分，即肉身生活和灵魂生活，两者分别对应于人性中的动物性和神性。它们各有完全不同的来源，前者来自自然界，后者来自超自然界的世界——神界。不管人们给这个神界冠以什么名称，是柏拉图的“理念世界”，还是基督教的“上帝”，对它的信仰似乎是绝对必要的。因为如果没有神界、只有自然界，人的灵魂生活就失去了根据，对之便只能做出两种解释:或者是根本就不存在灵魂生活，人与别的动物没有什么两样，所谓灵魂生活只是人的幻觉和误解；或者虽然有灵魂生活，但因为没有来源而仅是自然界里的一种孤立的现象，所以人的一切精神追求都是徒劳而绝望的。这正是近代随着基督教信仰崩溃而出现的情况。我们的确看到，一方面，在世俗化潮流的席卷下，人们普遍对灵魂生活持冷漠的态度，另一方面，那些仍然重视灵魂生活的人则陷入了空前的苦闷之中。"},{"type":"paragraph","text":"蒂利希的用意无疑是要为后一种人打气。在他看来，现代真正有信仰的人只能到他们中去寻找，怀疑乃至绝望正是信仰的现代形态。相反，盲信与冷漠一样，同属精神上的自弃，是没有信仰的表现。一个人为无意义而焦虑，他的灵魂的渴望并不因为丧失了神界的支持而平息，反而更加炽烈，这只能说明存在着某种力量，那种力量比关于上帝的神学观念更加强大，更加根本，因而并不因为上帝观念的解体而动摇，是那种力量支配了他。所以，蒂利希说:“把无意义接受下来，这本身就是有意义的行为，这是一种信仰行为。”把信仰解释为灵魂的一种状态，而非头脑里的一种观念，这是蒂利希的最发人深省的提示。事实上，灵魂状态是最原初的信仰现象，一切宗教观念包括上帝观念都是由之派生的，是这个原初现象的辞不达意的自我表达。"},{"type":"paragraph","text":"当然，同样的责备也适用于蒂利希所使用的“存在本身”这个概念。诚如他自己所说，本体论只能用类比的方式说话，因而永远是辞不达意的。所有这类概念只是表达了一个信念，即宇宙必定具有某种精神本质，而不是一个完全盲目的过程。我们无法否认，古往今来，以那些最优秀的分子为代表，在人类中始终存在着一种精神性的渴望和追求。人身上发动这种渴望和追求的那个核心显然不是肉体，也不是以求知为鹄的理智，我们只能称之为灵魂。我在此意义上相信灵魂的存在。进化论最多只能解释人的肉体和理智的起源，却无法解释灵魂的起源。即使人类精神在宇宙过程中只有极短暂的存在，它也不可能没有来源。因此，关于宇宙精神本质的假设是唯一的选择。这一假设永远不能证实，但也永远不能证伪。正因为如此，信仰总是一种冒险。也许，与那些世界征服者相比，精神探索者们是一些更大的冒险家，因为他们想得到的是比世界更宝贵更持久的东西。"}]}