{"id":1188858,"date":[{"year":1999,"month":2,"day":8}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第213期)","column":"新闻纵深","genre":"","count":"2696","ytitle":"","mtitle":"围绕弹劾的法律争论","ftitle":"","authors":["原兴"],"text":[{"type":"paragraph","text":"原兴"},{"type":"paragraph","text":"今年1月7日，美参议院一百多名议员就克林顿弹劾案举手宣誓将“按照宪法和法律无私地主持公道”。可是要做到这一点，必须对弹劾的宪法和法律依据达成共识。"},{"type":"paragraph","text":"美国宪法第二条第四项规定:“总统，副总统及合众国一切文官因叛逆罪，贿赂罪或其他重大罪行及行为不检罪行而遭弹劾并被定有罪时应予撤职。”"},{"type":"paragraph","text":"但是，何谓可弹劾之罪行?特别是“其他重大罪行及行为不检罪行”的含义，并非显而易见。"},{"type":"paragraph","text":"1787年费城制宪会议对作为弹劾依据的用词是作了一番考究和辩论的，但最后定案之用语直接取自英国惯例。当年6月2日通过的最初条款只规定“不良行为或失职”作为弹劾撤职的理由，后改为“叛逆罪(或)贿赂罪或腐败”，随后又去掉“腐败”一词。9月8日，弗吉尼亚立宪代表乔治·美逊反对仅以叛逆和贿赂作为弹劾的依据，认为太窄，他建议在“贿赂罪”一词后应加上“施政不当”，以扩大弹劾的范围。这个提议当即遭到后来享有“制宪之父”的麦迪逊的反对，他认为这个词太含糊，“无异于参议院随意确定的一个任期。”美逊就建议将“施政不当”改为“其他重大罪行及行为不检罪行。”这个建议未经制宪会议的继续辩论最后被纳入宪法条文中。"},{"type":"paragraph","text":"除了“叛逆罪”和“贿赂罪”这两个术语有确定的含义外，何谓“重大罪行及行为不检罪行”?美国宪法本身对之未加定义。克林顿弹劾案中的关键问题就在于:总统被控之行为是否构成宪法中的“重大罪行及行为不检罪行”?"},{"type":"paragraph","text":"在美国历史上，大约有16起弹劾案官司一直打到参议院，其中14起涉及联邦法院法官，只有两起涉及总统。安德鲁·约翰逊为第一位被众议院弹劾的总统，他仅以一票之差，幸免遭参议院革职。至于第二位遭众议院弹劾的克林顿，其命运如何，人们将拭目以待。还有举世闻名的尼克松弹劾案，由于尼克松的辞职而使国会弹劾程序胎死腹中，但留下不少关于弹劾的历史档案。"},{"type":"paragraph","text":"也许因为弹劾总统本身就其性质而言是一种政治审判，加上没有多少历史类似的判例可循，人们便对其含义及标准争议不休。总结起来，有下述几个主要争论:"},{"type":"paragraph","text":"一，国会决定权说"},{"type":"paragraph","text":"这个观点被当时为众议员的杰拉德。福特1970年在建议对最高法院法官道格拉斯进行弹劾时提出:"},{"type":"paragraph","text":"“可弹劾罪行是指众议院多数在历史某一特定时刻认可的罪行；弹劾定罪是由于参议院三分之二议员认为某项或多项罪行的严重程度足以要求撤消被控者的职位。”"},{"type":"paragraph","text":"二，犯罪说对非犯罪说"},{"type":"paragraph","text":"这种争论在约翰逊及尼克松弹劾中表现得非常激烈。"},{"type":"paragraph","text":"持犯罪说的人士认为，犯罪应为弹劾前提。比如，宪法学者西奥多·杜威特早于1867年在一篇题为“弹劾审判”的法学论文中就提出:"},{"type":"paragraph","text":"“有权威的判例表明:除非真正犯罪或从事可被起诉的违规犯法，弹劾不应进行。”"},{"type":"paragraph","text":"在约翰逊弹劾案中，美国最高法院法官本杰明·克提斯也说:"},{"type":"paragraph","text":"“我的第一立场是:宪法所规定的‘叛逆罪，贿赂罪或其他重大罪行及行为不检罪行’，指的是并且只包括那些当被控行为发生时依照有效的美国某项法律所确定下来的对美国犯下的重大刑事罪行，我说这是从宪法中每一条关于弹劾的规定推断出来的明显不过的结论。”"},{"type":"paragraph","text":"与此观点相反，非犯罪说则认为弹劾不一定应以犯罪为前提。宪法学者伯格在其于1973出版的《弹劾》一书中指出:"},{"type":"paragraph","text":"“‘重大罪行及行为不检罪行’似为形象用语，是指并非源于普通刑法的弹劾，且这种弹劾，就本人所能研究发现，与公诉状在某一特定场合是否会存在全然无关。弹劾案例中的各种控告表明，可弹劾的行为显然并非一般意义的‘犯罪’。”"},{"type":"paragraph","text":"后面这一观点似乎更为英国惯例和美国制宪历史所支持。在英国，这一术语涵盖那些不可被起诉之行为。在美国第一届国会关于撤职的辩论上，麦迪逊认为将成绩优秀的官员随意撤职，虽然并非犯罪，有可能构成失职导致弹劾。尤其具有讽刺意义的是，第一夫人希拉里以及曾任克林顿总统第一个白宫法律顾问的伯纳·奴斯保曼，当年曾亲自参与起草弹劾尼克松的“罗德诺报告”，也支持非犯罪说。"},{"type":"paragraph","text":"该书还指出，“自十四世纪以来，‘重大罪行及行为不检罪行’这一术语，在英国弹劾案中曾被用于控告官员犯下各种各样的刑事或非刑事罪行。有证据表明，美国宪法制定者意识到英国弹劾法律中‘重大罪行及行为不检罪行’用语的这一特殊及非刑事意义。”"},{"type":"paragraph","text":"三，国事论对私事论"},{"type":"paragraph","text":"这一论战在克林顿弹劾案中表现得非常突出。一方面是由于该案主要与两个成年人的性行为有关，另一方面克林顿的行为，如果所控属实，从技术上已构成犯罪，所以犯罪论与非犯罪论的争议并不切题。问题的关键就在于:即使总统犯罪了，这犯罪是否达到宪法上规定应该弹劾的罪行?国事论和私事论的争战便由此产生。"},{"type":"paragraph","text":"早在约翰逊弹劾案中，支持弹劾约翰逊的众议员巴特勒说:"},{"type":"paragraph","text":"“可被弹劾的重大罪行或行为不检罪行是指那些罪行，就其性质或结果而言，与基本或根本的政府原则背道而驰，或给公共利益带来严重的损失，这包括出于不当动机或目的，滥用职权，从事不管是否违反法律的行为，从而侵犯宪法或法律，违反正式宣誓或义务。”"},{"type":"paragraph","text":"这个论点，也许和宪法条文一样的不确定和富有弹性，但在克林顿弹劾案中成为国事论者和私事论者一样引用的经典文句。国事论者通常引用富兰克林的名言“弹劾无异于政治谋杀”，强调它是一种极端措施，它不同于西方其他国家的国会不信任票，不是任何时候都可以随意使用的。克林顿的所谓弹劾罪行——伪证罪和妨碍司法罪，均为婚外情所致，常情可以理解。众议员科尼尔斯说:“弹劾是为了把叛国者和独裁者赶下台，并不涉及婚外情。”"},{"type":"paragraph","text":"主张弹劾克林顿者认为，“根据历史上的案例，应弹劾的行为包括:(A)执行职责时行为不轨或(B)私人丑闻行为。”(安考尔特语)。正如汉密尔顿说，弹劾权力是针对“公职人员的不轨行为或违反某种公众信任”。克林顿行为既为行为不轨，也是丑闻。重要的是，作伪证，妨碍司法，并非私事，若不弹劾，将成为一个不幸的先例，可动摇美国整个司法基础和诉讼制度。"},{"type":"paragraph","text":"不管是共和党，还是民主党，他们也许会从历史——英国惯例，美国立宪过程及弹劾判例，特别是总统弹劾历史中，或从上述论战及宪法著述中，或根据党派的政治利益或意识，或根据自己对本州或全国民意的感知，或根据自己对克林顿所犯行为的讨厌程度，或甚至根据自己的良心或与克林顿的关系，或根据上述各种因素交织在一起而产生的倾向，而确定自己的弹劾标准。"},{"type":"paragraph","text":"不管是何种标准，也许是福特于1970年提出的“国会决定论”一针见血:国会将确定总统的政治命运甚至个人命运。就克林顿一案来说，众议院已作了表态，现在轮到参议院了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9928100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美参院议员2月4日以70票对30票否决要求莱温斯基到参院现场作证的动议。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9928100402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这幅画反映的是美国参院于1868年3月13日至5月26日对当时的美国总统安德鲁·约翰逊进行弹劾审判的情形。该图发表于当年的《图片新闻报》上。</FONT>"}]}