{"id":1188443,"date":[{"year":1999,"month":2,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1587","ytitle":"","mtitle":"块面欧罗巴","ftitle":"——写在丹路摄影展开幕之际","authors":["吴正"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈丹路</FONT>"},{"type":"paragraph","text":"吴正"},{"type":"paragraph","text":"一头潇洒而微扬的灰发，一对奕奕而柔和的眼睛，两瓣紧闭而坚毅的嘴唇，一件贴身而休闲的外套，一架乌光而精致的尼康相机——这，便是那位在经过了十多小时喷气式飞机的疲劳航程后首次踏上了一片陌生却迷美如梦幻一般的欧罗巴大地的东方记者兼摄影家陈丹路先生的形象。然而，更令我惊喜的是:丹路和欧罗巴，两个同样会令我情感暗浪涌动而起的人名与地名此次竟同时同地出现在同一条展览会的横标上:阿丹视角·初吻欧罗巴摄影展。"},{"type":"paragraph","text":"所谓吻，这是爱侣们在努嘴作倾体趋前动作之时的一种爱的期待以及幻想的联翩与缤纷；而初吻当更应注入几分神秘与颤栗。这难道就是丹路的那台尼康相机在对准欧罗巴社会的一切细节与瞬间之时的感觉?一盏路灯，一根庭柱，一座教堂，一尊雕像，甚至只是一瓣梧桐叶和一刹那的异国表情，摄影家用一千块切面准确而精致地结构出了一座完整的欧罗巴的文化立体，再现了一幅另一个地区人类的壁画式的生活场景。就像作家用笔，画家用调色板，摄影家使用的是无声的镜头语言。然而，镜头的捕捉首先是眼睛的捕捉，眼睛的捕捉首先又是灵性的捕捉。可以看出，每时每刻在冲击摄影家心灵而令其处于一种兴奋、不安和戒备型精神状态之中的是那种巨大的文化异象；这是一种东西文化背景的强烈反差于刹那间对于一颗在艺术感受与敏锐度上都有着共通的心灵所产生的强烈共振波，无所不在，无从回避，也无法抗拒。而作品观赏者们的艺术享受便正是因此而获得的。"},{"type":"paragraph","text":"这种振动之波传递的另一条暗通渠道是每一幅作品之下的一条画龙点睛式的题目:醒目、传神、蕴涵、巧妙，又每每不失诙谐。文字与画面在此互协互调互镶互补，又各自发挥其优势。摄影家的本色是诗人，作为一位才华涌动的摄影艺术家，这其实是一种故作不经意的经意，它们与作品本身所构成的高度的表达统一，向观赏者泄露出了艺术家在构思每一幅作品时的思路流程以及在他举机按门之一刻间的感觉碰撞与灵感的火花。《甜心》——比萨斜塔下(编号3)，描绘的是一对有着典型意大利血型特征的热恋者在作一次旁若无人的长吻时的销魂一刻；《雾气升腾》——德国滴滴湖(编号44)，捕捉到的是雪影湖畔与日落灯放前的极其短暂而珍贵的一瞬间；《内衣外穿》——法国巴黎(编号52)，留影下了一家巴黎街头普通不过的女性内衣店，香艳味浓浓，且多少含有些儿隐私意义的橱窗陈列面向大街面向人流，将“内”与“外”的含义恰好倒置出一种机智的幽默。然而，最感人的还是一幅摄于罗马万神殿广场的人物对话像《“JOHN老汉，我问你……”》(编号29)，两位皱痕如刻的老人，垢面蓬头，褴衣楼衫，而一位正向瘫痪在旧轮椅之中的另一位无奈地伸出了一只油污黑黑的，似乎永远也不想再缩回的手——作品让有声蕴藏在无声中。而摄影家欲言而止的表达是:即使再文明再富裕的欧罗巴也一样点缀有凄凉、贫困和老年的绝望啊。"},{"type":"paragraph","text":"一位来自东方来自中国来自上海的摄影艺术家以他独特的视角与心灵去感受欧罗巴去“初吻”欧罗巴。他以东方人熟悉的那种语言让他的镜头说话。从这层意义上来说，他又是一位不折不扣和别出心裁的翻译家。他在将欧罗巴译介给东方人的同时，也可能会让欧罗巴人吃惊于他们天天月月年年生活于其中的熟视无睹并让他们透过他的取镜框来窥视东方人的心态与文化性格。那一晚，在香港。我拖着忙碌了一天后的疲惫回家，顺手拆开了一封搁在案头的，寄自于上海的贺年信。一张照片夺封而出:乐缨——高大英挺摄影家的那位娇小玲珑的妻子——笑容粲然在威尼斯圣马可广场上，她的四周群鸽飞舞，模糊的振翅与清晰的勾喙相映成趣。我立即拨通了上海的长途，我告诉了摄影家我对他作品的全部感受，并激动地向他提议开一次欧游摄影展览会。此事果真在三个月后的今天成为了现实，而兴奋之余的我，此刻想做的只是:以他自己惯常的那种口吻向他伸出手来，说:“衷心祝贺你，好兄弟!……”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9924120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>走错了道"},{"type":"paragraph","text":"陈丹路摄于瑞士苏黎士</FONT>"}]}