{"id":1188844,"date":[{"year":1999,"month":2,"day":8}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第859期)","column":"深入学习邓小平理论","genre":"","count":"2889","ytitle":"","mtitle":"从实际出发，探索具有自身特点的改革之路","ftitle":"","authors":["钟贤宾"],"text":[{"type":"paragraph","text":"20年的上海改革开放，牢牢把握一切从上海的实际出发的原则，在认真贯彻执行中央统一部署的前提下，积极探索了具有自身特点的改革之路。"},{"type":"paragraph","text":"上海的改革开放从特大型城市的整体发展出发，十分注重改革的整体性、协调性和配套性。如在全国提出企业、市场、政府“三位一体”推进改革的基础上，根据上海是一个以国有经济为主体的老工业城市的特点，适时调整为企业、市场、社保、政府“四位一体”整体推进改革的战略思路，保证了改革的顺利推进和不断深化。当市场体系发育和市场配置资源作用发挥加快步伐时，上海推进现代企业制度的改革促使市场主体尽快到位，加快政府机构改革和职能转变以适应经济运行机制的变化，构筑社会保障体系提供保持社会稳定的“安全网”，加快市场经济立法建制以规范市场行为等。仅从上海在短短几年内顺利实现100多万市民的“大动迁”和100多万职工的“大转移”，就能够折射出上海主重整体改革协调配套的综合效果。"},{"type":"paragraph","text":"以解决“瓶颈”制约为突破口"},{"type":"paragraph","text":"作为经济中心城市的上海，过去发达时主要靠的是生产要素的相对优势，如今陷入困境也表现为生产要素获得的“瓶颈”制约，将来欲崛起成为国际经济、金融、贸易中心之一依然要靠资金流、商品流、技术流、人才流、信息流的集聚与扩散。因而，上海选择了培育和发展现代要素市场体系，作为加速改革开放并率先建立社会主义市场经济运行机制的突破口。90年代以来，上海的要素市场得到了飞速发展。同时，上海的人力资源市场、技术市场、信息市场、航运交易市场等都得到了较快的发展。到1997年末，上海分布于各行各业的各类市场超过千家，其中包括国家级市场8个、区域性市场18个、地方性市场180个，初步形成了以地方性市场为基础、区域性市场为骨干、国家级市场为龙头的多功能、多层次的市场体系，促进了商品和要素的合理流动与组合，增强了对全国的辐射能力，进一步发挥了上海中心城市的综合功能。正是上海从发展社会生产力出发，抓住了经济建设这个中心，选准了改革开放的突破口，使上海成功地实现了改革和发展的双重战略赶超。"},{"type":"paragraph","text":"以培育市场主体为政策导向"},{"type":"paragraph","text":"现代市场体系的生成与发展，客观上要求企业作为独立的市场主体进入市场，使企业可以在不依赖政府计划、行政分配的情况下，直接利用市场自主地筹集并配置各种生产资源，从而为企业参与市场竞争，逐步成为独立自主、自负盈亏的市场主体创造了相应的条件，也推动了企业改革的深化。1994年底起上海现代企业制度改革由点到面逐步推开，250家试点企业覆盖了全市经营性国有资产总量的80%，到1997年底97.2%的企业完成了改制工作。1995年起上海实施增资减债的战略措施，共运作资产366亿，企业的资产负债率从80%下降到60%左右；1996年实施把国有房地产作为资本金注入企业集团的措施，先后向21家大型企业集团注入127亿资产。1995年起上海立足整体搞活国有经济，按照鼓励兼并、规范破产、抓大放小的要求，先后制定加快发展大型企业集团的20条扶持政策和放开搞活小企业的18条扶持政策，动态地抓好56家大型企业集团，完成了1.4万家小企业改制，累计有59家企业破产、800多家企业被兼并。1996年和1997年上海先后从为企业创造最基本的外部环境和坚持眼睛向内提高企业整体素质出发，把企业的改制、改组、改造和加强管理有机地结合起来，促进了企业制度的创新。"},{"type":"paragraph","text":"以转变政府职能为深化改革措施"},{"type":"paragraph","text":"现代市场体系的发展，客观上要求形成国家调节市场、市场引导企业的运行机制，使政府原有的管物质、分资金、配要素的范围和权限不断缩小，从而为政府管理经济的职能和方式的转变，政府机构的改革和调整铺平了道路。1993年起上海建立了市国有资产管理委员会，先后将19个企业主管局改制为国资控股公司和企业集团，目前国资授权机构有40个，2万多家国有企业获得产权法律凭证，初步形成了国资管理、运营体系框架。1993年以来上海先后成立了市综合经济党委、证券管理委员会、社会保障协调小组、市政管理委员会、规划委员会、旅游委员会等，加强了政府综合宏观管理，市政府机构从84个减为53个，人员减少了15%，并建立和逐步完善了市区“两级政府、三级管理、四级网络”、郊县“三级政府、三级管理、四级网络”的新体制。上海还不断探索与完善经济调控方式，在价格调控、财政转移支付、改革财政补贴机制、拓展10个方面的投融资渠道以及实施动态平衡、积极平衡、综合平衡等方面闯出了新路。"},{"type":"paragraph","text":"以健全社会保障体系为稳定基础"},{"type":"paragraph","text":"现代市场体系的发展，客观上导致竞争加剧，社会在获得较高效率与效益的同时，风险与不稳定因素增大，尤其是劳动力资源配置走向市场化，从而要求加快社会保障体系的培育与发展，构筑起适应市场经济运行要求的社会安全网。1993年上海制定了城镇职工养老保险办法，目前全市养老保险覆盖率达98%，失业保险的覆盖面也达到98%，1996年起上海实施“再就业工程”，做到当年调整、当年分流，全市累计有120多万下岗人员通过各种途径得到分流安置，失业率控制在3%以下。此后，出台了职工住院医疗保险，住房公积金制度等至今初步形成了基本保险社会化、补充保险市场化、社会救助制度化，国家、单位、职工合理分担，覆盖社会全体成员的社会保障体系框架。"},{"type":"paragraph","text":"以抓好经济结构调整为契机"},{"type":"paragraph","text":"现代市场体系的发展，为上海的产业结构调整和资源配置优化提供了新的契机，并推动了上海城市面貌发生巨变。上海确立了“三、二、一”的产业发展方针，到1997年底，上海第三产业占国内生产总值的比重已达45.5%，三产中金融保险、商品流通、交通通信、房地产、旅游、信息咨询6大重点行业迅速发展，第三产业创造的财政收入已占全市地方性财政收入的52%；上海金融业已成为仅次于工业的第二大产业，其增加值已占三产的31%，上海的第二产业中传统工业得到调整和改造，六大支柱产业占居工业的主导地位，高新技术产业得到迅速发展，1997年六大支柱产业占全市工业总产值的52.3%，高新技术产业比重占15.1%。上海的第一产业的劳动生产率1997年与1978年相比提高了3.4倍，开始向特色农业、创汇农业、高效农业等都市型农业转变。上海的所有制结构得到较大的调整和改善，到1997年上海经济总量中，国有经济占56.9%，集体经济占20.2%，其他经济类型占22.9%，其中“三资”企业1万多家、私营企业6，9万家、个体工商户16万户，全市共有混合所有制企业3.9万家，非公有制经济对上海经济增长的拉动已达27.6%，吸纳了近百万人的就业。1992年到1997年，上海经济增长速度平均达到14%，人均国民收入1997年达到3000美元；财政收入年均增幅达22%，明显超过了GDP增幅；城市基础设施投资年均增幅达37.4%，城市面貌焕然一新，文化和体育设施更趋完善，公用设施普及程度明显提高，城市绿化和市民居住水平明显改善，人民生活质量显著提高。从而连续实现两轮“一年一个样，三年大变样”，使上海的经济建设和社会发展取得了举世瞩目的历史性成就，整个城市焕发出前所未有的生机和活力。"}]}