{"id":1188442,"date":[{"year":1999,"month":2,"day":4}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2170","ytitle":"","mtitle":"文明断层漫想","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"近几年外出时，常见新的文明建设如雨后春笋冒出地表。有时也走过因建设引发而出的考古工地，又从文明断层中看到了诸多朝代的缩影。北京正在拓宽平安大街，从地下挖出不少历史遗迹。在陕西省博物馆中，我们又看到周秦汉唐的文明刻下的痕迹。不久前去广州，在秦代造船遗址之上，看到南越国王宫署以及其后一共七个朝代的文明层，它们集中沉积在一块不足四万平方米的土地之下。"},{"type":"paragraph","text":"有些痛心，同时更是不解。为什么不能消除文明断层呢?历史为什么非要如此残忍地一再“断”过之后，才能婉蜒曲折着继续向前呢?其实，这种情形并非中国所独有。我在阅读古罗马史时得知，十六世纪法国思想家蒙田曾跑遍罗马，晓得自己行走在“所有房子的屋脊”以及“古老的墙垣”之上，当即有些“不胜情”。两个世纪之后，德国大文豪哥德，怀着吊古幽情来到瓦奇诺原野漫步，这个古罗马的广场，四周曾坐落过不少房屋和教堂，如今已变成了牧场。原先高耸的钟楼的塔尖还挺立着，牛羊正悠闲地在旁边吃草，哥德看到这一切，他心里肯定会有所动的。"},{"type":"paragraph","text":"看来，人类文明以“断层”形式向前发展具有普遍性。战争、瘟疫、地震、海啸、以及火山爆发的熔岩，都把人类的善良之心打了个措手不及。原先地表上的文明，突然间被掩埋进“十八层地狱”。一般需要经过好长的一段时间，新地表上的荒凉才得以消除，新的建设才缓缓出现，新的文明又得以复生。人类初民曾对之无所谓，各个朝代的统治者也只顾自己朝代的事儿。只有进入了近现代，我们才逐渐懂得人类文明的历史价值，才逐渐珍视起因偶然因素而显露出来的文明断层……"},{"type":"paragraph","text":"思想到这儿，我心中的问题依然没有最后消除——“镜古而开今。今日世界已如此发达了，世人也如此觉醒了，难道就不能减少新断层的发生么?尤其是饱尝过历史教训的中国，今后就不能想些办法去杜绝断层么?”"},{"type":"paragraph","text":"这，就是我要写这篇文章的直接动因。"},{"type":"paragraph","text":"近年，在我走访过的那些城市，正在以空前的积极性建设地表的新文明。说老实话，我有时也因或多或少、或直接或间接参与了这些新文明的建设，才怀着欣喜之情去往这些城市的。但是，当我面对新开掘出的文明断层，上述的那些拷问就会割断我的欣喜，逼迫我进行孤独的反思。为什么是孤独呢?因为所在城市的主人(官员和直接建设者)，他们付出的劳动远比我大和直接，从策划这一工程之日开始，他们就没睡过一个安稳觉。好不容易到了“功成之日”，便从外地请来若干嘉宾，他们需要的是什么呢?——他们想听到对这一工程的赞颂，也包括对建设者付出辛苦的褒奖。这些全都无可厚非。但是再逐一仔细审视(需要先由地下断层逐渐仰视)，逐渐看到地上的那些工程以及为之付出的那些劳动，我往往会对其中的一部分有所怀疑了。比如，在某些城市拔地冲天的宾馆中，硬件设施虽都高达三四“星级”，可入住率却极低。还有若干现代化的高楼是在类似“赶速度”的气氛中“抢”出来的。刚落成没几天，质量问题便严重暴露出来。改和修所花的钱，有时会超过正常的盖。我似乎觉察到，这些高楼之中的一部分，势必会成为今后某个时期的新废墟。它们很牢固，比号称“白色污染”的塑料袋儿还难以从这个世界上消除。在一些精神文明的新建设中，我们又看到一些短期行为。它们缺乏宏观调控的高瞻远瞩，只为一些官员和地域增添了浮泛的荣耀。这几年，我们“振兴”的事物也颇不少，为之投入了大量的金钱和人力物力。但投入和产出往往不成正比。对于管辖下的全部事物，我们究竟做了多少严肃的学术研究和操作论证?其中究竟有哪些才是最应该和最值得振兴的?要做好这一论证，势必要研究这些事物本身的性质和发展阶段性。它们往往也如同个体的“人”一样，会有其“生老病死”的规律性。如在其萌生期得了小毛病，我们积极给予治疗，这当然是大好事。当它已入年迈垂危之期，我们还一再以高昂代价给它打“强心针”，是否就不但得不偿失，而且还违背了历史发展的规律了呢?……"},{"type":"paragraph","text":"我在想了好久之后，突然得出一个“可怕的”结论:人类文明的空前断层，似乎并不因人类的觉醒而结束，反而会以最深刻的动因再次孕育，并以最强烈的形式释放出来。人类社会正在转型，文化结构也因之重组，因此而造成的文明断层，肯定要比历史上那些因战争、瘟疫和各种大自然力量所造成的还要巨大和深刻。世界是这样，中国似乎更是这样。我们不能推卸历史赋予的责任，只能勇敢并正确地去面对。"},{"type":"paragraph","text":"要承认它和顺应它。与其让它突然到来使我们被动，不如早一些预测形势并找出应对的措施。这几年，我们从西方的发达国家借鉴了不少，这当然是必要的。但是我还想说，中国毕竟是中国，即使是世界性的命运落到中国头上，最后解决的办法也“只能是中国的”。为此，需要认真研究中国历史上的断层，我们在这上头下的功夫还远远不够。比如中国哲学有一个“和”字，我们就不妨看一看它如何解决了社会各行各业之间的矛盾，如何解决了社会各行各业自身层次间的差异，如何协调了政治、经济、军事、法律、文艺这些能够驾驭社会发展的因素。西方人解决西方问题自有其习惯和有效的方法，东方人当然可以学习和借鉴，但最终解决东方的问题，还不能离开东方深远的传统。从这个意义上说，我们正可以借助目前中国正在挖掘中的文明断层，进行富有实效的研究，相信它会对现代化途中的中国，产生巨大的裨益。"},{"type":"paragraph","text":"断层固然造成了历史的中断，但人类真正的觉醒，恰恰就表现在善于通过这些中断去连缀出历史前进的规律性，最后主动着顿挫前进。"}]}