{"id":1188653,"date":[{"year":1999,"month":2,"day":6}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"书缘(新书过眼录)","column":"","genre":"","count":"4095","ytitle":"","mtitle":"野生动物的“奥斯维辛”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这个关于动物的故事发生在1997年，但现在读来仍令人不寒而栗。"},{"type":"paragraph","text":"本文选自中央电视台记者水均益所著、南海出版公司出版的《前沿故事》一书。水均益平时给人最显著的印象是面对各国首脑，英语流畅，谈锋颇位；但这篇文章中显露的品质倒是毫不逊色于他的个人机智。因为其中有正义感，有勇敢劲儿，有为普通生灵的命运发颤的同情心——这正是新闻的力量所在。同时它展示了这类新闻的操作程序，这也是这篇文章吸引人的地方。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1997年春节，姐姐提出全家出去玩一次，我的外甥建议到全国最大的野生动物园深圳野生动物园去。我万万没有想到，小外甥的这个建议后来却导致我们发现了一个令人触目惊心的内幕。"},{"type":"paragraph","text":"那天让我失望的是，这里并不像外甥描绘的那样狮虎成群。除了在荒山坡上偶尔有一两只老虎狮子躲在孤零零的小树下，懒洋洋地睡觉外，我们几乎没有看见什么动物的影子。"},{"type":"paragraph","text":"倒是在山下卖饮料和纪念品的商业区里，我们看见五步一只老虎，三步一只黑熊，两步一只猴子。只不过这些动物的脖子上都拴着粗粗的大铁链，它们身边的主人在不停地招呼游人过来和这些动物合影留念。和老虎合影一次30元，狗熊20元，猴子10元。有只老虎总是把头扭过去不肯合作，只见管理员走上前去，举起了手中的细铁棍，使劲地对着那只老虎的头猛抽了几下，可怜的老虎顿时头破血流。终于，那老虎意识到了自己的错误，把头转了过来。"},{"type":"paragraph","text":"回到北京后，我在《东方时空》的《面对面》小栏目中，谈论了我在深圳野生动物园的所见所闻，不能把野生动物当做“摇钱树”是这篇不足千字的小言论的中心。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"几天后，我接到了赵忠祥老师一个电话。赵老师在电话里说，他看了我主持的那一期谈论深圳野生动物园的《面对面》，深有同感。他告诉我，深圳野生动物园还存在着更可怕的问题，他手里有一大摞这方面的材料，来源绝对可靠。他说，我如果感兴趣，他可以把这些材料提供给我，也可以帮我联系，进一步了解情况。"},{"type":"paragraph","text":"“我觉得你们真应该给他们曝曝光，他们简直是在迫害动物啊!”平时很少出言不逊的赵老师在电话里显得异常气愤。"},{"type":"paragraph","text":"根据赵老师提供的材料和有关线索，我们作了大量的调查。随着工作的一步步深入，一幅幅可怕的景象出现在了我们的眼前。"},{"type":"paragraph","text":"据动物园内部的材料显示，几年来，就有十几只老虎死亡。为什么老虎的死亡率在这家动物园如此之高?动物园又为什么对老虎的死亡漠不关心呢?根据国家有关部门的规定，只有动物园、马戏团等一些特殊单位才能按国家规定的调拨价格买卖一定数量的野生动物。而国家的调拨价格又和国际国内野生动物的黑市价格有着极其悬殊的差价。比如，一只活的东北虎国家的调拨价只有两、三万元，而在黑市上，一张虎皮就能卖到十万元左右，在国外黑市就更是暴利，能够卖到四五十万元人民币。除此之外，虎骨、虎肉也是能获取高额利润的东西。于是，社会上一些不法分子看准了珍稀野生动物所能带来的巨大利润，不顾国家法律的严厉规定，铤而走险大做走私贩卖珍稀野生动物的勾当。而这些犯罪分子看准的一个突破口就是全国各地的动物园和马戏团。"},{"type":"paragraph","text":"我们还了解到，深圳野生动物园个别人甚至说过:野生动物，尤其是老虎、狗熊之类的动物，死了比活着更值钱。动物死亡，除非特殊情况，动物园一般不需要负任何责任，只要在动物数量增减表上注明时间和大概的原因就可以交差。而这样的动物一旦告别尘世，动物园会因此增加一大笔收入。"},{"type":"paragraph","text":"然而，长期以来这个野生动物园却一直以野生动物的保护者自誉，人们对此也深信不疑。一次，深圳海关一次罚没了四十八只走私的国家级保护动物——穿山甲。海关的同志将它们送到了深圳野生动物园。在他们看来，这些穿山甲只有在这里才能得到保护。善良的海关人员绝不会想到，恐怕至今也不知道，在这些穿山甲被送到深圳野生动物园一个月之后，四十八只穿山甲只剩下了一只。在动物数量增减表上写着的原因是自然死亡和走失。"},{"type":"paragraph","text":"在这家动物园一处很隐蔽的地方，有一处神秘的建筑。在它的里面，有两个直径好几米的水泥酒窖。这里是深圳野生动物园的虎骨酒加工中心。动物园不仅私下大肆兜售从这里酿制的虎骨酒，而且还向内部各个部门规定了销售虎骨酒的定量指标，等等。类似这样严重的虐待、残害、以野生动物营利的情况数不胜数，令人触目惊心。"},{"type":"paragraph","text":"当我把这些情况一五一十地告诉“盖导”后，“盖导”瞪着眼睛说:“这哪他妈的是野生动物园啊，整个一个动物的‘奥斯维辛’嘛!”"},{"type":"paragraph","text":"五十多年前，德国纳粹用来迫害犹太人的“奥斯维李”集中营曾经震惊了全世界，而今天，在中国的大地上居然存在着一个迫害野生动物的“奥斯维辛”!想到这里，我感到全身上下一阵一阵地发冷。真是不寒而栗!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"经过请示新闻评论部领导，我们决定立即组成记者组飞往深圳。临行前，我们制定了一个策略:“悄悄地进村”，不要暴露身份，更不能打草惊蛇。"},{"type":"paragraph","text":"到了深圳后，我们有意挑选了远离野生动物园，地理位置相当偏僻的深圳东湖宾馆住了下来。为了避免被人认出，我请了我在深圳的几位同学分别以他们的名字替我们登记了房间。到了房间后，“盖导”建议我不要随便进出饭店。他认真地对我说，“我们先摸清情况，等到时候大规模往上扑的时候，你再上。”"},{"type":"paragraph","text":"由于这几年在《东方时空》和《焦点访谈》里主持了不少节目，此时我的知名度已经颇高了。但是这也相应地限制了我参与一些批评性节目的采访。"},{"type":"paragraph","text":"虽然我们从许多方面了解了不少关于深圳野生动物园的情况，但是这件事的最要害人物是几位动物园的内部职工。他们掌握了深圳野生动物园几年来虐待、残害和以野生动物营利的大量详实而具体的数据和文字材料。临行前，我又和他们在电话里谈了长达两个小时。我们了解到就在我们到的前后，又有一批虎骨被倒进了酒窖；这两天会有人来买虎皮；又有一些珍稀动物莫名奇妙地死亡。"},{"type":"paragraph","text":"根据这些情况，第二天一大早，“盖异”和摄像记者拿着一部“掌中宝”家用摄像机，前往深圳野生动物园。到了动物园，他们以游客的身份私下做了大量的探访。为了抓到更确凿的证据，我们决定向北京申请再派两个记者来，相互策应，进行化妆采访。"},{"type":"paragraph","text":"第二天，我们的援兵就到了。两位摄像记者带来了秘密武器——一套超小型拍摄装置。"},{"type":"paragraph","text":"有了超小型装置，我们如虎添禅。“盖导”带领着除了我以外的所有人马又一次前往深圳野生动物园。按照事先的设计，他们分成两股。一股人去化妆采访兜售虎骨酒的情况(“盖导”亲自挂帅)，另一股则设法拍摄酒窖详细情况和其它一些可疑情况。两股人员以游客的身份，在大门口买了票，“启动”了所有设备，开始寻找目标。不一会儿，就有“目标”找上了门。一位牵着老虎让游人拍照的驯兽员盯上了“盖导”。他若无其事地走到“盖导”身边，问他:"},{"type":"paragraph","text":"“老板，要不要一点好东西?”"},{"type":"paragraph","text":"“盖导”故作天真，问他什么好东西。"},{"type":"paragraph","text":"“虎骨酒啦!”那久拖着长音回答说。站在一旁的摄像将夹在身体一侧的“提包”对准驯兽员，搭讪道:“多少钱?”"},{"type":"paragraph","text":"“一百八十一瓶，多买可以商量。”"},{"type":"paragraph","text":"“太贵了，你这是宰我们!”“盖导”一口标准的北京方言。根据我们了解的情况，如果是批量买的话，动物园定的价格是一瓶虎骨酒九十多元。动物园员工向游客兜售的虎骨酒都是动物园发给个人享用的。有些员工知道这东西有人要，于是就高价出售。"},{"type":"paragraph","text":"经过几轮的讨价还价，“盖异”他们和驯兽员终于谈妥了价格，一瓶一百二十元。这时，“盖导”故意装作不放心地问:"},{"type":"paragraph","text":"“你的虎骨酒是不是真的?”"},{"type":"paragraph","text":"“老板，你们放心啦。绝对是真的嘛。我们园里自己搞的，我们有两个大酒窖，老虎一死就把骨头扔进去泡，没问题啦。”那人赶紧解释说。他一点都没有注意到摄像记者胳膊下面夹着的“提包”有什么问题。"},{"type":"paragraph","text":"“我们这里还有虎皮卖呢，还有熊掌、熊胆，要什么有什么，都是外面见不到的啦!”他拖着长音哄哄不休。“盖导”和摄像在一旁暗自高兴。就这样，你一句我一句，他们“套”出了不少关于动物园的事情。最后，“盖导”假装被说服的样子，决定买那人五瓶虎骨酒。对驯兽员来说，这可能是一笔不小的生意。于是。他把手里的老虎交给了一位同伴，带着“盖导”他们直奔他的宿舍。"},{"type":"paragraph","text":"在宿舍里，驯兽员为了打消我们的疑虑，还拿出了他的工作证和身份证以示证明。我们的摄像装作眼神不好，拿起工作证，放在眼前，同时把胳膊下面的“提包”往上一翘，嘴里还在念叨着:“我看看你的工作证，×××，深圳野生动物园驯兽员，噢，没错。”那样子好像是在查户口，又好像是在对观众进行现场解说。看到摄像如此大胆地“偷拍”，吓得“盖导”直用自己的身体去挡他。无奈，摄像正在兴头上，根本没有理会“盖导”的意图，躲开“盖导”的身体又继续拍摄。幸亏，那位粗心的驯兽员赚钱心切，完全没有察觉这一切。双方一手交钱，一手交货，很快就成交了。"},{"type":"paragraph","text":"正在这时，那人腰间的呼机响了。“盖导”把自己的手机借给他让他回电话。电话接通后，只见那人频频点头，样子越来越紧张。他一边看着“盖导”他们两人，一边嘴里不断地说:“是吗?不会吧?啊?”放下电话，那人胆战心惊地问“盖导”:"},{"type":"paragraph","text":"“你们不是记者吧?”"},{"type":"paragraph","text":"“什么?记者?记者跑到你这里干什么?”“盖导”装作莫名其妙的样子。“你要是怀疑我们，那我们不买了。”"},{"type":"paragraph","text":"“没有，没有。”那人生怕到手的生意跑了，于是赶紧说，“不过，你们可别害我!”"},{"type":"paragraph","text":"出了门，他们赶紧跳上了一辆出租车，溜之大吉。"},{"type":"paragraph","text":"我们另一股带着超小型设备的记者相对来讲就没有“盖导”他们这样惊险。他们大摇大摆地走到酒窖跟前拍摄到了房子里面的情况。他们又扮作商人，走进了动物园一间办公室，寻问了是否能购买珍稀动物毛皮。之后他们又到动物园外面的一排小餐馆，了解到了许多情况。他们甚至还在一家小餐馆中坐下来要了点吃的。根据餐馆老板的推荐，他们还要了一瓶虎骨酒，一边吃，一边跟老板聊起了动物园的事情。"},{"type":"paragraph","text":"“你们这里靠着动物园，肯定能搞到正宗的东西了?”记者故意问得很神秘。"},{"type":"paragraph","text":"“没问题啦，什么珍稀动物都可以啦。”老板一点也不隐讳。"},{"type":"paragraph","text":"“动物园一年要死好多个动物，大家一起发财嘛。”老板指指远处的动物园，又指指自己的餐馆。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"写到这里，我已经不能继续往下写了。从深圳回来以后的好长一段时间，“奥斯维辛”这四个字还时常会猛然间出现在我的脑海。从那以后，每隔一段时间，我都要带着女儿去一次动物园，每次都要带她把动物园里所有的动物完整地看一遍。因为，潜意识里我生怕等到女儿长大后，有些动物她就再也见不到了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\9926070201.JPG\">"}]}