{"id":1188461,"date":[{"year":1999,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"两会专题报道","special_issue":"","column":"专题报道","genre":"","count":"1745","ytitle":"","mtitle":"跨世纪的伟大工程","ftitle":"人大代表评述上海精神文明建设","authors":["俞果"],"text":[{"type":"paragraph","text":"到昨天为止，大会收到精神文明建设方面的代表议案4件、书面意见60份。这是个较高的比例数，说明代表们颇为关注此问题。市人大常委会副主任胡正昌昨对记者说，精神文明建设要重视立法的覆盖面和执法主体问题，尤其要注意道德和法规的异同点，分别在两个层次上推进精神文明建设，以产生最佳的交互作用，提高市民素质和城市文明程度。"},{"type":"paragraph","text":"在市人大开幕第一天，记者参加普陀区代表团小组讨论，听到区长、人大代表胡延照说，普陀区在精神文明建设方面，以两个文明、两个提高为抓手，培育了徐虎等一批先进人物、先进集体……"},{"type":"paragraph","text":"记者在人大采访过程中，不时听到许多代表从不同角度谈到精神文明建设的新成就和新体会。长宁区华阳街道办事处主任、代表于时鸣深有感触地说，以“安居乐业”为目标的社区精神文明创建活动，确实是一项真正为老百姓着想的活动，而且两个文明一起抓，相互见成效。"},{"type":"paragraph","text":"事实也的确如此。精神文明建设可以带动物质文明建设，物质文明建设反过来也能推动精神文明建设。华阳街道的创建活动证明了这一点。"},{"type":"paragraph","text":"华阳街道原来的基础并不怎么好，棚户区多，旧区改造任务重。他们根据街道的情况，先后开展了以扶贫帮困为目标的凝聚力工程、以解决下岗职工困难为目标的再就业工程、以安居乐业为目标的文明小区创建活动等，从各个侧面闪耀着精神文明的光彩。"},{"type":"paragraph","text":"要创建文明社区，必须要有一半的小区是文明小区。到今年底，他们争取将文明小区占有率提高到近80%。为此，街道范围内原有的4个马路农贸市场，在上半年内全部登堂入室。还将定西路辟为形象样板一条街，街道率先将定西路上街道违章搭建全部拆除。去年底建成的华阳社区服务中心，投资1000万元。这些用于社区文明创建的投资，虽然直接回报很少，但其良好的软环境效应将长久持续下去。"},{"type":"paragraph","text":"目前，黄浦区正在开展的文明城区创建试点工作，也很有特色。据区委书记、代表陈志荣介绍，他们着重抓三条“文明链”:一是抓文明家庭、文明楼幢、文明小区、文明社区、文明城区的创建；二是抓文明岗位、文明班组、文明单位、文明行业的评比；三是抓文明科室、文明机关的创建。他们还注意抓好外滩、南京东路、人民广场“两点一线”主要地段的窗口形象树立。三条线，层次清晰，条块分明，凸现了黄浦特色。"},{"type":"paragraph","text":"小区内的文明和老百姓贴身相关，小区外的文明照样获得老百姓的青睐。会上，有代表说，小区环境要搞好，大环境整治也不可忽视。如城镇路名牌、门(弄)楼牌以及公交站牌的整治补充及更新工作，已列为今年12件实事之一。最近，不少市民走过淮海中路雁荡路口时，发现这里的公交站牌、路名牌和门(弄)楼牌都是崭新的，标准统一，赏心悦目。如果说，三牌的统一是凝固的景致，那么还有一条“流动的风景线”，这就是出租车标识的七统一。目前，已有300多辆焕然一新的“风景线”在道路上流动。"},{"type":"paragraph","text":"许多这样的经历已成为回忆:在垂吊着的公交站牌下，歪着脑袋看路名；在旧式里弄或新建小区寻亲访友，往往发生在39号和41号之间找不到40号的尴尬事。"},{"type":"paragraph","text":"现在的站牌是一根粗大的不锈钢站杆，最多可安装九块站牌。路牌用搪瓷制作，色彩更加鲜亮，易于清洗。门牌以铝板配塑料反光膜及铜牌制作，夜晚也格外清晰。出租车顶灯、色标、计价器等的七统一，也有利于改善城市的景观和体现规范服务。"},{"type":"paragraph","text":"从三牌统一到出租车标识七统一，这是城市管理的一个方面，老百姓可以直接感受到，极大地有利于城市文明程度的提高。上海既需要金茂大厦这样雄伟的物质成就，也需要规范服务的文明建设。"},{"type":"paragraph","text":"市民防办主任、代表杨森认为，提高市民的文明素质，首先要提高精神文明建设干部队伍的素质。为进一步贯彻落实中央和市委关于建设一支高素质的干部队伍的要求，成立了上海市精神文明建设干部培训中心，对区县、委办、街道、镇的文明办干部和市级文明小区的居委会书记、主任进行培训，共有450人参加。"},{"type":"paragraph","text":"在我们周围，有许多看得见、摸得着的精神文明建设成果。从电视理论宣传片《人间正道——发展才是硬道理纵横谈》，可以看见邓小平理论如何变成了我们的实践；从《抗洪抢险摄影展览》，可以看到上海人民的一片爱心；从《志愿者之歌》，我们目睹了15万志愿者深入社区送温暖献爱心的行动；从站立街头的1000个东方书报亭，我们的文化建设已走向了广阔的地平线……"},{"type":"paragraph","text":"本报记者　俞果"}]}