{"id":1188494,"date":[{"year":1999,"month":2,"day":5}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"如何搞好素质教育的讨论","genre":"","count":"2138","ytitle":"基础教育要走出“上午应试教育，下午素质教育”的怪圈，市人大代表提出——","mtitle":"素质教育要综合推行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:徐匡迪市长在本次市人代会上的《政府工作报告》中指出，“基础教育要全面推行素质教育，努力提高中小学教育质量。”市人大代表们在审议时，就此进行了热烈的讨论。正值本报开展如何搞好素质教育的讨论，今天特发表一组代表们的真知灼见。"},{"type":"paragraph","text":"素质教育必须进课堂"},{"type":"paragraph","text":"松江区第二中学校长胡仲威代表说，素质教育的加强，是对我们长期只注重基础教育传统的有效补充。因为传统划一的课程设置，压制了学生个性和特长的发展。现在我们强调“以培养创新意识，创造能力为核心”的素质教育，首先要通过课程设置的改革，适应学生全面发展的需求。在形式上，还可以试行组合式课程的设置，即制定最低的学历要求，然后让学生根据不同的兴趣选择高、低不同标准的课程。"},{"type":"paragraph","text":"应当看到，素质教育并不是简单的唱唱跳跳、活动活动，否则就走入了“上午应试教育，下午素质教育”的怪圈。素质教育不排除基础教育，它还包括了人格完善的内容，要让学生掌握知识、学会创造、培养信念。因此，它必须进入课堂，通过课堂教学模式的改变，让学生从单纯接受知识灌输的容器，变成探究知识、获得知识的主导者。这样做，基础课程的内容由于“削枝强干”而巩固，学生个人能力也有了显现、发展的机会，知识面会不断加宽。"},{"type":"paragraph","text":"教师的观念要转变"},{"type":"paragraph","text":"全国师德标兵、尚文中学教师黄静华代表认为，教育本身有整合性，教学方式的创新要靠教师去实践，因此首先要在教师中达成共识:在与学生接触的每一分钟，都要注重掌握素质教育的灵魂，发现、开掘学生的创造性和创新能力，千万不要在不经意间用“不要瞎三话四”、“不对，坐下来”等话语，泯灭了学生原始的、幼稚的创造意识和潜能。"},{"type":"paragraph","text":"培养学生的综合能力，关键是要让学生有自信，在自信高度发展的情况下，学生的创造力会爆发，还会牵引着其它能力，包括学习成绩的提高。我们班有位同学原来学习成绩不好，父亲叫她只管好好读书，别管其它事情。可是我们发现她对书法很有兴趣，就为她的特长培养开绿灯，现在她的作品已5次获全国大奖，还2次送到日本、韩国展出。自信，使她的灵气在各方面得到发挥，学习成绩在班上名列前茅，被评为区优秀少先队员，组织能力也得到提高，担任了副中队长。"},{"type":"paragraph","text":"素质教育的推行，其实对老师素质的提高有了更高的要求，老师也要再学习。当然，也希望社会各方面为学生素质的全面培养打开方便之门，如提供参观基地等，大家都要为培养21世纪的接班人出份力。"},{"type":"paragraph","text":"把重点放在标准化建设上"},{"type":"paragraph","text":"长宁区社区学院院长汤以烈代表提出，素质教育要提高，关键在于综合推行。因为素质教育在局部试点虽然也会有较好的效果，但毕竟有狭隘性，而且由于“一考定终身”的体制不变，还会造成学生家长对学校选择的强烈性，这对素质教育的加强十分不利。"},{"type":"paragraph","text":"目前从大范围来讲，首先要转变人才观念。全社会都应当认识到，不仅院士、教授是人才，熟练的技术工人也是人才，人才在各个层面，也可以通过各种途径培养。从这个角度出发，就要把教育的重点放在学校的标准化建设上，做到学校在硬件和师资、管理等软件方面都具有相同的水平，真正实现“办好每所学校、教好每个学生”的目标，在这样的条件下，素质教育才能得到更好的加强。同时，还要保证学生进一步学习的通道畅通。"},{"type":"paragraph","text":"教育评价体系的改革要加快"},{"type":"paragraph","text":"上海市第三女子中学校长何亚男代表认为，上海试行课程改革试点已有8年，课程设置从原来划一的形式，变成了必修课、选修课、活动课三大板块的结合，这对培养学生全面发展很有成效。但是素质教育要进一步深化，还得加快考虑教育评价体制的改革。"},{"type":"paragraph","text":"目前对于一个学校办学水准的评价，不仅来自于教育系统本身，还来自于社会，大家看的就是学校的升学率是多少，甚至只看进入重点大学的人有多少。这个绑不松，学校怎么敢放开手脚彻底脱离应试教育的轨道?不要说做到国外教材的多讲多本，连一讲多本都困难。比如市三女中进行了以外语特色为龙头的学科设置改革，重视学生外语交际能力的培养，师资队伍建设十分注重请进来，走出去，目前已经有9个教师有出国进修一年以上的经历。这种进修的经验，使老师更能冷静地对比中、西教育方法和思想的不同，在课堂教育中更注重教会学生学习方法，而不是简单地灌输。在教材选择上，学校也在试用新的牛津教材。尽管我们认为能力的培养是相通的，可是我们也后怕；毕竟现在的高考题目在教材上还是有偏向，万一学生考不好怎么办?所以只能高一、高二放开试，到了高三再集中为应试作准备。这种精力的浪费，无疑会降低素质教育的效果。"},{"type":"paragraph","text":"素质教育离不开家长的配合"},{"type":"paragraph","text":"江苏路幼儿园园长吴小静代表说，作为教师，我们现在很注意创造宽松的环境，让孩子在愉快的氛围中培养能力，包括语言能力、动手能力等，改变了那种幼儿园就学句式等基础知识的小学化教育方式。但是家长的看法却不同，不管过程怎样，家长关心的只是结果:能不能考进重点学校。这就让学校和老师承受了很大的压力。"},{"type":"paragraph","text":"其实，家长对孩子潜移默化的影响很重要，孩子的全面发展，更需要家长的配合，否则就会出现5(在校日)十2(休息日)=0的后果。教育孩子，学校、教师有责任，但光靠单方面的努力是不够的。社会需要各种类型的人才，再顽皮的孩子也各有自己的特长，对此家长要有充分的认识，并为素质教育的延伸尽点心。"}]}