{"id":1188408,"date":[{"year":1999,"month":2,"day":4}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"密线绕刀丛","ftitle":"3、心在一块块碎","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"周励在感情上此时是徘徊复徘徊。"},{"type":"paragraph","text":"其实，一直到他在特工总部两名特工的“监护”下到了上海，他还没有完全拿定主意捕不捕辜凌森。他的这种犹豫是来自上海中央局一个姓查的交通员给予他的一条信息:上海中央局已经正式开除了辜凌森，原因是辜凌森借着给根据地购买和运送物资之便，大发“党难”财，已经悄悄地在上海郊外盖起了一幢小别墅，还金屋藏娇地娶了个小老婆。如果真像他说的，他交出的就是一个党的蜕化变质分子。当然，假如不，他就又犯下一桩罪恶，再向深渊里滑下去一大步……"},{"type":"paragraph","text":"他们选了一个弄堂里的低廉小旅馆住下，这是为了诱捕辜凌森。刚刚住下，上海特务室主任急忙赶来会见总部来人。"},{"type":"paragraph","text":"“这是我们的新同志，周励先生。”姓徐的特工介绍说。此时，他们之间的关系相当微妙。周励既然已经自首，而且与他们已经混得很熟，此次来沪又是共同执行一项逮捕任务，所以从各方面来看他们都算是“同志”；可是，他们二人同时又奉命监视他，一则防止他逃，二则提防他搞什么新花招，所以，他又是他们的“诱饵”和“犯人”。上海特务室倪主任当然十分明白“新同志”三个字里的“新”的特殊含义，他很老到地和两位总部来人亲切握手，而对周励只是礼节性地点了点头。"},{"type":"paragraph","text":"双方当即商定，倪主任的指挥系统设在上海有名的五洲大旅馆内，24小时值班。总部两名特工住在周励隔壁房间，由周励作内线先诱来辜凌森，以找组织的名义让辜凌森带周励寻找留下来的上海共产党地下负责人，然后进行一次大的组织破坏。"},{"type":"paragraph","text":"“甘总干事已经打来了电话，倘若顺着辜凌森这条线端掉了共产党的‘特科’，可就是件功莫大焉的事情!”倪主任半笑不笑地转向周励，“周先生，关于建功立业之类的话我都不说，利害关系你比我清楚，我只想听听你的意见，你觉得如何?”"},{"type":"paragraph","text":"周励在他们商量的时候越听心越沉。本来他只想大不了交出一个可能已被党开除的辜凌森而已，没有想到对方的胃口还这么大，想一口吃掉“特科”，一口吃掉上海地下党。他心里开始对自己的上海之行忐忑不安起来……"},{"type":"paragraph","text":"我的意见我把辜凌森诱来，你们见人就捉!”"},{"type":"paragraph","text":"辜凌森几乎是兴冲冲地一下子就推门而入。"},{"type":"paragraph","text":"“励弟，你这是从什么地方给冒出来了?”"},{"type":"paragraph","text":"他上前一下抱住一见他进门愣愣地站起来的周励的肩膀，亲热地拍了几下。“你真让我找得好苦!”"},{"type":"paragraph","text":"“什么，找我?”周励回声般地。"},{"type":"paragraph","text":"辜凌森按着他的肩膀两人一起坐在床沿。"},{"type":"paragraph","text":"“上海中央局已经奉命撤往陕北，所有中央部门人员也都一起走了，上海只留下很少一些同志转入更隐蔽的斗争。撤退时，组织上派人四处找你，河南、四川一带找遍了，后来，党派我秘密回了家乡一次，也还是找不见你。最后只好留下一些路资，让我转交你，说，上海呆不住了，可到华北、陕北去……励弟，你这一段到底钻到哪儿去了?”辜凌森说完，拉着他的手问。"},{"type":"paragraph","text":"周励这时候不知道自己该说什么?他咬紧牙关，不让感情流露出来，却感觉心在一块块碎。"},{"type":"paragraph","text":"“先不谈我，反正，我已经回来了。可是，听查交通员说，你已经让中央局开除了，这是怎么回事?”"},{"type":"paragraph","text":"辜凌森平静地反问他:“你信么?”"},{"type":"paragraph","text":"他不能说他信。"},{"type":"paragraph","text":"辜凌森笑了，笑得很舒心:“你不信，可有的人信。我玩的这一套，不但欺哄了敌人，而且还欺哄了我们一些自己人。励弟，看来我这大阔商当得还蛮像回事。你说呢?”"},{"type":"paragraph","text":"虎狼一般的南京特工就在隔壁，鹰犬一般的上海特工就在五洲大旅馆，以国民党特工人员的敏感他们肯定此时已经发现来人就是辜凌森。看着辜凌森已经身陷不幸却浑然不觉的模样，看着他在他面前高视阔步的样子，周励心痛得无法名状。"},{"type":"paragraph","text":"当下两个人又亲亲热热说了会闲话。关于来上海的目的，周励说他本来打算回上海找关系，现在既然中央人员都去了陕北，那他准备在上海略事休息然后按党的安排到华北去。辜凌森说现在党给他了一个特殊任务，他可能也很快离开上海，“咱弟兄俩刚刚见面又要分开，这几天趁着我还有空多在一起聊聊。”辜凌森最后握别的时候这么说。"},{"type":"paragraph","text":"周励将辜凌森送到弄堂口，返身刚走回旅馆，总部的两个特工已迎在门口，那个姓徐的特工笑嘻嘻地问道:“刚才那人就是辜凌森吧?”"},{"type":"paragraph","text":"“是，是他，没错。”周励回答得极爽快。两个特工立即眉开眼笑地向周励竖大拇指，“不错，看来我们的上海之行会大有收获!周先生，果然甘总干事好眼力，所言不虚!”"}]}