{"id":1188854,"date":[{"year":1999,"month":2,"day":8}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1696","ytitle":"","mtitle":"密线绕刀丛","ftitle":"5、发现了“制造”事件的能力","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"周励轻掩房门，神情严厉地叫来旅馆的老伙计。"},{"type":"paragraph","text":"“你们这里有贼?”他指着那两个脚印。"},{"type":"paragraph","text":"“不不不，阿拉亲眼看见你们一起的那个瘦点的先生翻窗进去了。”老伙计赶忙说。"},{"type":"paragraph","text":"“翻窗做什么?”"},{"type":"paragraph","text":"“嘻嘻，取了一瓶生发油。”"},{"type":"paragraph","text":"周励拿起电话，五洲大旅馆电话铃骤响。"},{"type":"paragraph","text":"“这里发生了一件事，相当严重!请倪主任速派人过来有要事相商!”"},{"type":"paragraph","text":"几分钟以后倪主任亲自驱车来到了小旅馆。"},{"type":"paragraph","text":"“怎么回事?”倪主任神情非常紧张，周励看样子比他还紧张:“主任，我怕是咱们的事情败露了!辜凌森这小子跑了!”他指着桌上的两个脚印让倪主任看，“事情坏就坏在这两个脚印上。”他接着讲道——"},{"type":"paragraph","text":"今天上午，我因为接连三天都没有见到辜凌森，心里很急，就跑到弄堂口四处张望、等候。不想，他正好来了。一见我，就高兴地说，关系接上了，今晚就带我去见中共上海地下组织的负责人。说着我们俩就一起回到旅馆。打开房门，辜凌森一眼就看见了这两个脚印，他马上警觉了，问我:“哪儿来的脚印?”我没法回答。当下叫来了老伙计，这伙计说是你们一起的人翻窗进来取生发油踩的。辜凌森一听，脸色顿时变了，问我:“你怎么还有一起来的人?谁?”……我回答不上来，吱吱唔唔的，辜凌森再没吭声，看了我一眼，转身就走……"},{"type":"paragraph","text":"“我一下子没了主意，去找他们俩；他们俩都不在，我怕情况有变!”"},{"type":"paragraph","text":"倪主任听完，脸阴沉下来。两个特工高高兴兴地“白相”回来，一下子祸从天降了。"},{"type":"paragraph","text":"“这两个脚印是谁踩上的?”倪主任问。"},{"type":"paragraph","text":"两个人面面相觑，那个瘦点的姓徐的特工吓得刷白了脸，嗫嚅着:“我……我……”"},{"type":"paragraph","text":"“你闯下大祸了!”倪主任从牙缝里迸出一个字一个字，白晳的长脸憋得通红，“就这两个脚印，要使我们全部的计划泡汤!”"},{"type":"paragraph","text":"倪主任立即向南京特工总部发报，报告了“两个脚印”事件的前前后后，总部命令，立即封锁所有的港口、码头、机场、火车站和交通要道，想尽一切办法，设法缉拿共产党要犯辜凌森。上海特务室的人马倾巢出动，火车上、码头上，大街小巷地接连搜索几天，根本找不见辜凌森的踪影。"},{"type":"paragraph","text":"周励及两个特工被勒令回南京的当天，三人就不同程度地受到了处罚:那个踩了两只脚印的姓徐的特工被开除出了特工总部；另一特工以渎职罪关进了专为犯错误的特工而设的小牢房里反省；周励则在挨了两记恶狠狠的耳光后，接受了一顿咆哮的怒骂。"},{"type":"paragraph","text":"姓徐的特工在离开南京前专门看望了一次周励，他苦恼地对周励说:“我怎么也想不到取了瓶生发油就惹了这么大一场祸，自己丢了饭碗，还连累了你们两个。”周励说:“这也不能怪你，主要是那个辜凌森太狡猾。徐兄，你打算以后怎么办?”“我能怎么办?我本来在南京就举目无亲，混到今天这个地步也不是容易的，丢了饭碗，我可怎么办呢?只好回老家去，种我那几亩薄田……”周励很同情地望着他，眼圈也微微泛红，末了长叹了一声说:“唉，兄弟目前自己身上的屎还没有擦干净，想帮你也没办法……这样吧，你把地址留给我，有朝一日，兄弟只要略一翻身，定去找你共事。”姓徐的特工一下子傻眼了，一把抓住周励的胳膊:“周兄，你真不记恨我?”“不记。”“真会不忘我?”“不忘。”姓徐的特工深受感动:“我一见你就看出了你是个有情有义的人，而且很有才干……不说了，兄弟的后半生也许就交给你了。我的真名叫徐琨，记住了吧?”周励将他送到看守所的门口:“徐琨兄，我们后会有期!”"},{"type":"paragraph","text":"“后会有期!”徐琨已经走出很远，扭回头，看见周励还站在看守所门口目送着他。"},{"type":"paragraph","text":"上海执行的这次秘捕任务对周励刺激很大。他已走在了十字路口。他不忍并最终放走了辜凌森，使他相当清楚地明白了他自己。他无法真心背叛共产党人的事业。但是，他也无法摆脱当一名国民党特工的命运。一瓶生发油事件，断送了那个叫徐琨的小特务的前程。他不仅金蝉脱壳，挫败了敌人的一次阴谋，使上海地下党避免了一次重大损失，而且，他将敌人玩于股掌之上。他发现了自己“制造”事件的能力。当那位上海区特务室倪主任最后用白晳的嫩手握了他一下，告诉他说，虽然没有捕到辜凌森，但对他的尽心尽责及他的精明能干深表欣赏，周励的嘴角上明显浮上了一缕自信的微笑。“你会成为我们的一名优秀特工。”倪主任说。是的，周励仍自信地微笑。但“我们的”却永远不会是真的。他想。"}]}