{"id":1188200,"date":[{"year":1999,"month":2,"day":3}],"page":"5","source":"","region":"","masthead":"教育新闻","special_issue":"","column":"如何搞好素质教育的讨论","genre":"","count":"1409","ytitle":"","mtitle":"选修活动课绝非可有可无 潜移默化中培养创造能力","ftitle":"——宜川中学部分学生家长谈素质教育“科目化”","authors":[],"text":[{"type":"paragraph","text":"独立性来自动手实践"},{"type":"paragraph","text":"学校开设了丰富多采的选修课、活动课，通过各种有益而有效的知识传授、技能训练，既提高了孩子们的学习兴趣，又培养了他们的创造能力。一次学校让每个学生做木凳，从选木料、划线、计算尺寸、加工处理到拼装成一只精致的能供人使用的小木凳，全部独立操作。整个制作过程反映了书本知识与劳动生产实际紧密结合的教育思想。对此，我们家长起先还有疑虑，想帮助孩子做，让他省出时间学习。但学校的有效教育已培养了孩子独立工作的能力和“我不用你们帮助、我自己能完成”的自信心。"},{"type":"paragraph","text":"学校对素质教育实施科目化，为在家庭教育中提高子女的创新能力提供了良好的延伸手段。家庭也是实施素质教育、培养孩子良好素质的主阵地之一。我们除不定期带孩子外出旅游外，还利用假期教他篆刻、绘画、弹琴，让他学习家用电器的维修和使用，参与家庭财政预算，做市场物价调查等等。我们觉得家长应该利用和创造各种机会，使家庭教育与学校教育形成合力，培养孩子良好的素质。"},{"type":"paragraph","text":"初三(4)班学生马弋巍家长"},{"type":"paragraph","text":"学生个性得到发展"},{"type":"paragraph","text":"最近我参加了宜川中学初二(4)班的家长会，深有感触。进入用教室布置成的会场，映入眼帘的是墙上挂着的学生的书法、美术作品，四周摆放着班级和学生得的各类奖状、荣誉证书，还有学生制作、收集的蝴蝶标本和记录学生在校园内健康成长的照片。陆续到来的学生家长把教室挤得满满的，会场里洋溢着轻松愉快的气氛。学生们个个精神饱满、神采奕奕，都在准备用自己的特长，向学校领导和家长汇报一学期来取得的成绩。学生一个接一个在舞台上亮相，连平时很怕难为情的女孩子也上了台。诗朗诵、京剧小段、武术表演、黑管独奏、英语小品，精彩的节目反映了学生的全面素质。这次别开生面的家长会是上海市先进班主任周逢策划的，完全摒弃了老一套的做法。周老师善于发现学生的特长和闪光点，并加以积极引导，让每个学生充分发挥特长，施展才华。我们为这样的家长会喝彩叫好。　初二(4)班学生黄宣贤家长"},{"type":"paragraph","text":"有了兴趣才能发挥创造性"},{"type":"paragraph","text":"为了配合学校开展的素质教育，我对孩子管理教育的原则是:从培养孩子的创造性人格、独立性人格和能够经受挫折坎坷人格入手，要求孩子既动脑、又动手，既用心、又用力，既会讲、还会做。以前我总希望孩子能够帮助做些家务，可总是拨一拨、动一动，不拨则不动，有时甚至拨了也不动。上学期我孩子参加了学校组织的烹饪学习后，他对此兴趣大增，回家后主动要求烧菜、做点心。我则积极配合采购原料，提供方便。真没想到，孩子做的菜味道和餐馆里的差不了多少。"},{"type":"paragraph","text":"高一(12)班学生王秋佳家长"},{"type":"paragraph","text":"学有所乐才能学有所悟"},{"type":"paragraph","text":"宜川中学每周有两次选修课，范围很广。在我记忆中，女儿已先后选修过英语会话、摄影、艺术人生、学习方法指导、金融ABC、课外阅读等课。前几天她老是问我们关于银行利率、外币兑换之类的问题，原来是要写一篇有关家庭理财的论文，作为“金融ABC”的考试内容。我们看到女儿在这些选修课上真正学有所乐、学有所得、学有所悟，我想这便是教育的成功了。"},{"type":"paragraph","text":"一个周日我偶然从电台中听到一档不错的节目，是关于心理调节的。女儿说这位主持人是他们学校的教导主任任在敏老师。平时的晨会课上，他们经常能听到任老师精心制作的“人生漫游”节目。女儿觉得这档节目对她的学习、生活很有帮助。作为家长，我们深切感到学校落实素质教育独具匠心。"},{"type":"paragraph","text":"高二(12)班学生顾晨露家长"}]}