{"id":1033326,"date":[{"year":1996,"month":4,"day":4}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费","column":"七百集团信誉永恒头条文章征文","genre":"","count":"2281","ytitle":"","mtitle":"细说降税的影响","ftitle":"","authors":["南雁"],"text":[{"type":"paragraph","text":"特约撰稿人　南雁"},{"type":"paragraph","text":"今年4月1日我国4963个关税税目降低税率全面出台这将对国民经济产生哪些深远影响请看本刊最新的权威分析"},{"type":"paragraph","text":"自4月1日起，4963个关税税目降低税率已经全面出台了。中国的平均关税税率将由35.9%降至23%，在今后两三年内，还将进一步降低到发展中国家的15%左右。同时，我国将逐步取消对关税的减免规定，首次取消的减免税范围是外商在华直接投资的进口设备及物资，各开发区、经济特区建设项目进口的设备和物资，周边国家易货贸易，利用世行、国外政府贷款进口的设备和物资等。大幅度降低关税及减少进口商品限制将促进中国与国际市场接轨，同时对外资企业逐步实行国民待遇，使中外企业能平等竞争。"},{"type":"paragraph","text":"这一次进口关税政策的调整会对国民经济产生什么影响和作用呢?一时间，社会舆论也对关税问题谈论得非常热闹。尽管国家经贸委、国家信息中心一再声称:此次降税，对基础原材料、生资降幅大，对工业产成品降幅小，对生活消费品降幅甚微。可一些社会舆论还是硬往家用电器、计算机、汽车等热点商品上靠，有的甚至说走了样儿。为防止误导，专家们觉得有必要把降低关税的影响和作用说的更清楚些，让普通老百姓也来认识一下它的“庐山真面目”。"},{"type":"paragraph","text":"据国家信息中心预测部宫维可的分析，降低关税产生的主要影响有四个方面:一是对进出口和汇率二是对国内市场，三是对国内企业，四是对外商投资。历史上我国关税一直存在着“税率高，税基小，减免多”的问题，即名义上税率很高，但进口量少，再加上大量减免税，很多关税没有征收。据有关方面估计，中国关税减免部分比实际征收的要多出2至3倍。"},{"type":"paragraph","text":"降低关税和取消进口限制会促使进口增长。原来不享受减免税的进口费用会下降，使进口成本降低，进口数量自然就会增加。据测算，关税每降低1%，进口就会增长0.3%。二是取消部分产品减免税时，为使外资企业有一个适应过程，对外资进口设备减免税给予一定的宽限期，在4月1日以前批准外资投资总额内进口的设备和原材料在宽限期内，可继续享受减免税、增值税优惠。投资总额在3000万美元以上的项目进口设备和原材料，宽限至1997年底；投资总额在3000万美元以下的项目，宽限期至1996年底。这样做，同时也刺激了外资企业在宽限期内加快进口。1995年外资企业的进口占进口总额46·7%，其中进口设备就占14.2%。降低关税会使今年实际进口增长达20%左右。在进口增长的同时，出口会受相反的影响，今年出口退税率将继续下调，农产品等初级产品出口退税率调为3%，以农产品为原料的加工产品出口退税率调为6%，其它调为9%。出口增长减慢在今年已成定局，下半年出现外贸赤字也是意料之中的事，外贸逆差的出现，将对人民币贬值产生一定压力。可以预料，今后我国出口重点将要转移到优化结构和提高附加值上来。"},{"type":"paragraph","text":"我国关税改革的原则是形成由基础原料到工业产成品的梯度结构，对国内幼稚工业给予一定时期的保护。在这次降税中，基础原材料降幅最大，生活消费品降幅最小。如原木的税率由15%降至6%，稀有金属由12%降至3%，金银首饰的税率由80%降到60%，汽车仅从110%降到100%，同时还有大量工业产成品的关税没有调整。所以说对国内消费品市场的影响是很小的，热点商品如家电、计算机、汽车等，市场价格不会有大的变化。相反随边贸、易货贸易的减免税取消，某些产品价格还会上升，像独联体和东欧国家的小汽车价格，就有可能会上浮。国外成衣时装的关税尽管由80%降到50%，但仍然是高档商品，价格走低不了多少。降低关税对国内市场的直接影响不大，但间接影响不小。因为进口原材料的大幅下降，会使企业生产成本降低，产品价格下降还是有望的。关税下降对市场的另一影响就是缓解国内通胀压力。关税降低使生产成本下降，减缓物价上涨，随进口上升，使贸易顺差减小，减少外汇占款，使人民币发行减少，这会对抑制通胀起到积极作用。"},{"type":"paragraph","text":"关税降低对国内企业利大于弊。首先是国内企业可以抬起头来竞争了，因为关税降低使企业税负下降，成本降低。此外，取消了对外资企业的减免税后，使国内企业在使用进口设备、物资方面与外资处于平等地位，使国内企业的竞争力相应提高。从各行业来看，国内以进口原材料为主的制造业将有较大受益，汽车、电子等国内幼稚工业不会受到影响。面临严峻挑战的是国内的原材料生产企业，如有色金属、化工、纺织等生产企业，价格上要面临国外产品的竞争，产品质量、效能和售后服务等方面要受到国外企业的挑战。"},{"type":"paragraph","text":"受关税调整影响最大的将是外资企业。外资不再是“上等公民”，取消外资企业进口设备及物资的减免税，会增加外资企业的生产成本，对其经营有不利的因素。但随着进口控制减少，中国市场的准入条件改善，对那些以中国市场为主的外资企业来讲还是有利的。统计到1995年底，我国累计吸收外资3957亿美元，成为世界上吸引外资最多的国家之一。能吸引这么多外资，主要是中国的广阔市场、低廉的劳动力及优惠的税收政策其中自然包括进口设备减免税、多种形式的流转税、所得税的减免。外资企业在税收方面明显处于优势，在这种情况下，中国政府提出要对外资企业逐步实行国民待遇，公平税负，按国际惯例为中外企业创造平等竞争的机会。这次关税调整将影响外商在华投资的构成，对于以来料加工为主，立足短线收益的小型外资企业将会不利。虽然此次关税政策调整将不利于小规模投资，但对日、韩、新以及来自欧美地区的外资企业来说，反而因投资规模和中国市场的准入条件改善会越来越景气。但小规模外商投资减少，也会影响投资总量的增长。这种情况应引起有关部门的关注。"}]}