{"id":1033747,"date":[{"year":1996,"month":4,"day":7}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬（第五十八期）","column":"典型案例,三株杯头条文章征文","genre":"","count":"2091","ytitle":"","mtitle":"疯狂攫取的“土财神”","ftitle":"","authors":["曹小航"],"text":[{"type":"paragraph","text":"曹小航"},{"type":"paragraph","text":"矮胖的程正三撞见检案官时，还以为面前的人是来谈生意的，他豪爽地一挥手:“来，来，请吃饭。”当他被带到囚车内，意识到四周是神态严肃的检案官，顿时泄了气，垂下了头。"},{"type":"paragraph","text":"上海市人民检察院第二分院贪检处的干警根据群众举报，经内查外调，揪出了这个疯狂掠夺公司财物的“土财神”。他，担任着上海宝杨集装箱修理储运有限公司(简称“宝杨”公司)董事长兼总经理，并同时担任申兴服装有限公司董事长、上海摩登现代汽车安全仪制造有限公司董事长和宝杨大酒店总经理、上海宝山杨行湄浦仓库主任。在短短的几年内，他吞蚀的企业资金达90万余元，带来的直接经济损失达几百万元。"},{"type":"paragraph","text":"独断专行　公司即家"},{"type":"paragraph","text":"湄浦仓库是村办企业，因经营不善，无甚盈利。1989年还拿着50多元月薪的程正三，见储运业看好，与村里订了协议，租赁承包经营。他和弟弟起早摸黑地干，第一年不但上交9万元，还使十几人有了饭碗。辛辛苦苦地拼搏了几年，1992年其固定资产已从原来的60多万发展到600万元。"},{"type":"paragraph","text":"这几年，不少人都想搞搞大，程正三也一心想把“盘子”做大，看集装箱储运业务红火，凭着对这一行业的熟悉和钻营，他先后联络了香港、俄罗斯和中国内地的几大家公司，正式成立了“宝杨”公司、前后共有12家单位参与，投资总额高达3500余万元。程正三以湄浦仓库已有的场地、机器设备等实物投资，坐上了一把手的交椅。"},{"type":"paragraph","text":"“一亩三分地”换来这么上规模上档次的大公司，真是吉星高照，财运亨通。程正三任命儿子、女儿、儿媳、老婆和哥哥等人把持了公司财务部经理、人事部经理、办公室主任等要职。有个投资代表担任副总经理，因不满他的独断专横，不到二个月就被他赶了出去。由于所有的投资单位均未直接参加经营管理工作，也使程正三肆无忌惮地侵吞公款有了可乘之机。“宝杨”公司的成立，应是程正三人生的高潮，然而，他也由此走向堕落的深谷。"},{"type":"paragraph","text":"化公为私　家即公司"},{"type":"paragraph","text":"程正三看中了宝钢九村的二套住宅，但无力购买。1993年夏秋之交，“宝杨”公司已囊空如洗，公司的职工眼巴巴地等着发工资，程正三却指示财务划出5万美元调换人民币，以购买房屋。财务说:“这个月公司里发不出工资了。”程正三一扭头，扔下一句话:“管我什么事!”扬长而去。一星期后，他通过唐某换得30万元人民币，其中26万元连财务的手都未经过，就作了程家的房款。"},{"type":"paragraph","text":"程正三把“宝杨”公司视为个人企业，他是老板，别人是打工仔，是临时工。今日他答应支付一名职工1000元工资，明天就可以降为800元。哪个女人陪他一回，一高兴他可以多发200元薪金，谁不高兴谁滚蛋。企业的得失，职工的利益毫无保障。"},{"type":"paragraph","text":"程正三的最高利益是他的家庭私利。媳妇生儿子时，他轮流派人守护，当得知“龙孙”落地，他一高兴，竟然发给每个职工100元“小费”，以示庆贺。为了媳妇休息得舒服，他又用公司支票购买了三台进口空调，有二台是宾馆大楼用的立式空调，价值5万余元。1994年9月，程正三带着儿子儿媳去买看门狗，一行人左挑右选，好不威风，老板捧出一只牧羊犬，程正三正准备付款，这时，媳妇抱起一只玲珑的“贵宾”犬，轻巧地道:“反正用的是公司支票，就一起买了吧。”这样，两只狗就花去18000元。牧羊犬在公司呆了几个月，就钻进程宅，一起作了程家人的玩物。"},{"type":"paragraph","text":"肆无忌惮　法网难逃"},{"type":"paragraph","text":"程正三陆陆续续地挥霍了公司100多万元的备用金，无人知晓，无人敢问。这笔流失的资金至今查不清道不明。每次领取几万、十几万现金后，既不签字也不打条，到财务催问时，就拿出一袋袋的发票入帐。这些报销发票共达72万多元，白条有16万多元，其中有10万元是不能抵帐的，只能从其它地方出帐。还有20万元左右用美金充抵了事。"},{"type":"paragraph","text":"再多的钱，到了程正三的手里都是过眼烟云。他不断地挥霍，不断地骗人投资，亏空的漏洞越来越大，终于入不敷出，负债累累。为了躲债，他将公司甩给弟弟“代理”，自己依然我行我素，寻花问柳，以至案发。"},{"type":"paragraph","text":"至此，人们不禁奇怪:这样一个挥霍成性的人，是怎样建立起庞大的“宝杨”公司，并把持了总经理宝座达3年之久?"},{"type":"paragraph","text":"据了解，程正三到处谎称自己曾是某司令员的警卫员，可以随时进出中南海；又说搞集装箱储运红火，投资回报率高达50%，绝对不会亏本；又说他资产雄厚，业务多得做不过来，“盘子”可以越做越大。为了骗得投资单位信赖，他曾在一天之内借调一排大小卡车、吊车停在“宝杨”工地上。骗过考察人员的眼光……。许多不明真相的投资单位，为紧紧抓住集装箱行业的机遇，投资几十万、上百万元以至上千万元，而最终换来的是沉重的教训。"},{"type":"paragraph","text":"“宝杨”公司在痛定思痛后认定:自“宝杨”公司成立以来无一分盈利，95年帐面亏损达67万元，程正三连续三年所报利润皆为虚列。"},{"type":"paragraph","text":"董事们一致认为，在当今集装箱行业看好的情况下，几年来公司无利润，且造成了不应有的经济亏损，是由于经营者管理不善和经营失误所致，程正三应负领导责任。"},{"type":"paragraph","text":"是的，程正三逃脱不了领导责任，也逃脱不了法律追究。然而，一个只有高小文化的农民，一个劣迹斑斑的暴发户，是怎样骗过一个个商场骁将的呢?又是怎样轻而易举地将巨额资金挥霍一空的呢?个中原因，值得深究。"},{"type":"paragraph","text":"(插图天呈)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9647040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}