{"id":1033010,"date":[{"year":1996,"month":4,"day":2}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"专家论言","genre":"","count":"1326","ytitle":"人类面前的挑战性课题:","mtitle":"探索未知领域","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"美国麻省理工学院校长查理·M·维斯特在不久前举行的该校95年度校长报告会上，对与会的全体教师发问:到目前为止，人类未知的还有什么?他认为，那些迄今未知的问题是展现在广大毕业生面前最有挑战性的，课题。他说:“我们必须提醒自己、提醒整个公众社会，在人类健康、劳动生产率等方面的实质性进步，有赖于对未知奥秘、不断强烈的探索。”"},{"type":"paragraph","text":"维斯特列举的人类未知的难题包括:"},{"type":"paragraph","text":"思维我们至今不清楚人类是怎样学习和记忆的，也不清楚人脑的思考和通讯机制；同样对于人脑中信息储存的物理、化学本质也不甚了了；我们不知道大脑中的信息存于何处，也不知道怎样存取这些信息以及人脑储存的信息量是否有某种极限。"},{"type":"paragraph","text":"能量我们迄今不知道怎样才能将太阳能转换为实用且经济上合算的可广泛应用的燃料；我们也不知道如何去创造一种适于核裂变反应堆的新型燃料。可持续使用且安全的能源依然觅之难得，那种不污染环境的燃料更有着前所未有的需求性。"},{"type":"paragraph","text":"健康我们至今还不清楚到底是哪些基因、因为何种原因的突变导致癌症的产生。"},{"type":"paragraph","text":"我们也不知道病毒是如何形成的，同样不了解的是病毒的结构在传染过程中的作用。通过采用数字方法来分析病毒蛋白结构，人们期望能洞悉病毒传染过程，这样我们就能与各种由病毒引发的疾病作抗争，包括艾滋病和流感。"},{"type":"paragraph","text":"我们尚不知道活性细胞是如何与非生命物质中的分子相互作用的，而若能解释这一问题，则将有可能在开发假肢、人造器官和人造组织方面取得突破性进展。"},{"type":"paragraph","text":"天气预报在理论上，我们现在还说不清哪些类别的气候是可预报的，即便是采用最先进的计算机来精心设计的气候预报方法都难以达到准确预报的目标。科学家们现正试图用混沌理论来了解哪些气候要素是紊乱的，他们也希望确认气候子系统如海洋、极地冰冠及导致地球降温的阴云间的相互作用何以会影响人类干预气候。"},{"type":"paragraph","text":"我们不清楚的事情还包括，地震与沿着断层发生的地质事件之间是如何相互作用的。就任何标准的可靠性而言，我们尚不知道一场严重的地震将于何时、何地发生。"},{"type":"paragraph","text":"空间诸如宇宙的年龄到底为多少，宇宙是由哪些物质构成，宇宙的结局又将如何，都是横亘在人类面前的未解之谜。至于地球外的茫茫星际空间里是否会有能维系生命的星球则一直是地球人类在不断探索的事。至今人类尚不具备探测球外生命的能力和手段。"},{"type":"paragraph","text":"人类在空间上的知识空白点还有:尚不知道反物质是否还可能来自其他星系，而这方面的成果将有助于我们了解诸如宇宙起源之类的基本问题。另外，人类至今未拟订出登上火星的具体计划。"},{"type":"paragraph","text":"信息现在尚难预言互连网(Internet)的下一步将是什么，当然现在知道互连网与电话是大相径庭的，它具有创建新类型“社会”的潜能，并以独立形态存在着。我们很难预测今后的社会究竟是一个非常局限的以工业化国家和小型集团化国家为中心的样式还是一个大规模的全球化的社会样式。"},{"type":"paragraph","text":"我们也无法知道大量存储着的信息能否被理解或利用，如何从各个源点采集信息并最终如何凭借其提高生产力。我们是否能藉此提高我们传达和理解概念和基本事实的能力?我们能否藉此提高不同年龄、不同语言、不同经历和文化的人们的生存和发展机会?"},{"type":"paragraph","text":"相信我们从探索未知中所能得到的将远比从已知中得到的为多。"},{"type":"paragraph","text":"(江世亮　摘译自《21世纪英文报》)"}]}