{"id":1033167,"date":[{"year":1996,"month":4,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"断层","ftitle":"42嗅到鸦片气味","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"舞厅声浪震心。"},{"type":"paragraph","text":"随着双人舞曲一变而为急动的迪斯科，在黑色巴西大理石的舞池中央，跳双人舞的男男女女们同时脱手，各自扭摆蹦跳起来，顿时构成一幅夜景闪电下的富原始巫术意味的劲跳狂舞图。四座里一片昏暗，唯有正中厅顶上打下来的几束淡黄光柱。光栓下，弥漫的浮尘宛若林地上飘荡着的夜雾、在舞池上方，在人们的头上。光感动感中的一切，头颈、肩、胳膊、髋胯、大小腿、足踝、肌与筋，光束下的一切一切，都处在中疯魔般无尽无休的混动、互动、错动、飞动之中……"},{"type":"paragraph","text":"光束下，跳得最劲的是茑萝。"},{"type":"paragraph","text":"林间空地上的先民们的喧腾宣泄，瞬息万变的光和影的黑白动画。"},{"type":"paragraph","text":"此时舞场上的茑萝一改方才的妩媚柔润，进发着一股股淋漓酣畅的野气。她不是在扭不是在摆，而是轮番着两腿做着单腿跳跃，比袋鼠还疾，比跳羚还高。她急骤地倾尽全力地奋力上拔，专心致志，如入无人之境。她轮流提起来的膝盖，几乎要高及到自己的面部，光束就刹间打亮她大腿的上缘和绷圆的膝头，打亮她呈抛甩状的胸廓曲线。与此同时，她的一双手臂则曲于腰侧，加力助跳，助跳……"},{"type":"paragraph","text":"这时，一切话语交谈都无法进行。"},{"type":"paragraph","text":"这时重响急骤的鼓雷音流，充天塞地，炸裂人肉身。这时我内心本能地产生出逃出去的欲望，避出去的选择。我想不出，如此狂躁摧残性的人造环境，人们怎么能适应下来?想不出像这种完全排除了精神性、理解力和艺术感受的生理炮轰，为什么会受到这许多人的喜爱?在这里，你听不到莫扎特黄昏时分忧伤而美丽的慢板，他面对大海潮汐的沉浸的思绪；听不到贝多芬第四钢琴协奏曲的深挚入骨的浓情恋意；听不到舒伯特抒情歌咏式的青春感怀，《索尔薇格之歌》那使人无限感动的绝美绝唱；甚至也听不到圆舞曲之王的《蓝色多瑙河圆舞曲》、《维也纳森林的故事》，奥芬·巴赫近乎魔怪的《天堂与地狱》；连格什温的勃鲁斯，都休想听到……那些有资格被称之为音乐的东西，代表永恒的人类心灵生活的东西，在这里，都被摒除到了九霄云外。"},{"type":"paragraph","text":"而这时舞厅里的几乎所有的人，座位上的，舞池中的，几乎全都浸泡在忘乎所以，忘乎时间、外界和自我的亢奋之中……我嗅到了大麻、鸦片、海洛因的气味……"},{"type":"paragraph","text":"我无法捱受到茑萝、阿葵下来，起身退了出去……"},{"type":"paragraph","text":"半夜里，一声轰响将我惊醒。随后，又听见一声爆炸声。我心情紧张，迅速下地，跑到窗前。只见围墙西边的制衣厂那里，火光隐映。"},{"type":"paragraph","text":"这时电话铃急剧响起。是白小楼从他一楼的房间里打上来的。他急切地叫着:“你听到什么爆炸声没有?该不会是厂里什么管道炸了吧?什么?围墙外制衣厂?哎呀大事不好，茑萝今夜和阿葵住在一起重温姐妹情。张老师我们一起快去看看!”"},{"type":"paragraph","text":"楼外空地上，值班人员都跑出来观看。白小楼冲过来扯起我便跑。"},{"type":"paragraph","text":"我手指西墙道:“翻墙过去快。”"},{"type":"paragraph","text":"他边跑边摇手:“有电网，过不去。”"},{"type":"paragraph","text":"这时已经是下半夜。这边开阔厂区的安静，与着火邻厂形成对照。但这时碧华宫的玻璃墙上已经耀映出邻厂的火光。我和白小楼以百米赛跑的速度冲刺到厂门前，跃身跳过齐胸高钢栅栏门，左转，奔往制衣厂大门口。几经周折攀上一人多高的大铁门，翻了进去。制衣厂的两个夜班门卫，正站在传达室门外，紧张张望。白小楼同他们相熟，匆匆打过招呼，我们便径跑向出事地。"},{"type":"paragraph","text":"跑出一段我突然想起一事，唤道:“小白，不知门卫报没报火警?”"},{"type":"paragraph","text":"他格登站下:“是呀，怎么忘记这件事?张老师你回去跟他们说，传达室里有电话，我先过去。”我们分了手。"},{"type":"paragraph","text":"等我返回传达室前，告诉门卫该打火警电话，他们才晕头蒙脑地满墙找电话号码。陪不起他们，我二次回头往火点奔去。途中，又听到两响爆炸声。"},{"type":"paragraph","text":"起火的是南北走向的生产综合楼。但见，一层已是火光流窜，二层、三层浓烟冒出，盈窗四溢，时见火光在窗内映动，不久便见有火舌探出。渐起的夜风，刮来阵阵令人晕烦的燃烧物气味，使人肺闷心慌。头上脸上，开始着落下纷飞的灰屑。"},{"type":"paragraph","text":"这时我听见在楼下二、三十米开外处，白小楼在高喊茑萝的名字。叫了茑萝叫阿葵。"}]}