{"id":1033175,"date":[{"year":1996,"month":4,"day":3}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林","column":"百家访谈","genre":"","count":"1547","ytitle":"","mtitle":"陈孔立与台湾问题研究","ftitle":"","authors":["海客"],"text":[{"type":"paragraph","text":"海客"},{"type":"paragraph","text":"台湾问题研究是一门新兴的综合性学科。改革开放以来，随着我国文化学术的繁荣与发展，一些大专院校与科研机构先后成立了台湾研究所，厦门大学研究所则是最早成立的。最近，笔者来到这个研究所，访问著名的台湾问题研究专家陈孔立教授。"},{"type":"paragraph","text":"陈教授是海峡两岸关系协会理事，曾经担任七、八年研究所所长，在他与同事们的共同努力下，这个所开展台湾历史、政治、经济、文化、社会等方面研究，先后承担了30多个国家重点科研项目，取得了令人瞩目的成果，受到海峡两岸学术界人士的高度评价。"},{"type":"paragraph","text":"陈教授在60年代初就开始注意台湾问题的研究。他说，厦门与台湾隔海相望，闽台交往历史悠久。台湾人口中大部分祖籍在福建，语言相通，习俗相同。现在台湾同胞来厦门还是乡音未改，乡情难忘。所以，厦门大学成立台湾研究所研究台湾问题有得天独厚的优势。"},{"type":"paragraph","text":"陈教授著述甚丰，其中有《清代台湾史研究》、《清代台湾移民社会研究》，主编《台湾郑成功研究论文选》、《康熙统一台湾档案史料选辑》、《郑成功研究论文选》、《台湾研究十年》。他主编的“大部头”《台湾历史纲要》也即将出版。此外，还有许多关于海峡两岸关系的学术论文。在他累累的成果中，最突出的是《清代台湾移民社会研究》。据了解，此书一经出版，就引起海峡两岸学术界同行的兴趣和注意。荣获1991年“光明杯”优秀哲学社会科学学术著作三等奖和1994年福建省社会科学优秀成果一等奖。书中有许多篇章介入台湾学术界关于台湾社会发展模式是“本土化”还是“内地化”的争论，他认为台湾社会的转型是一个自然的过程，是移民社会各个特点逐渐削弱而为定居社会的特点所取代的过程，促使转型的因素是多方面的。至于发展的模式，既不是“本土化”，也不是“内地化”，而是双向型的，即一方面日益接近大陆社会，一方面日益扎根台湾当地。直至被日本占领之前，台湾并未“化”成与大陆完全不同的社会，也不是“土著化过程已经完成”，或从大陆社会“疏离出去”。"},{"type":"paragraph","text":"谈到这部书，陈教授说，正确认识台湾历史与全国历史的共同性和台湾历史的特殊性，是正确认识当代台湾和正确处理台湾问题的重要前提。这部书的观点引起台湾学术界有识之士的共识，《台湾文献》、《台北文献》等杂志都引用这本书的观点。现在一些“台独”分子拼命大造舆论、著书立说，强调台湾的特殊性，企图把台湾历史与大陆历史割裂开来，这是无视和歪曲历史事实。"},{"type":"paragraph","text":"研究台湾问题是为了沟通两岸相互了解，加强两岸文化学术交流，促进完成祖国统一大业。1988年，时为所长的陈教授应邀赴台参加“台湾史讨论会”，因台湾当局设置障碍，未能获得入境，但他的论文却在会上宣读，打开了40年来祖国大陆学者在台湾发表论文的先例。1992年11月，陈教授等4名台湾研究所学者应邀台湾访问与学术交流。他说，通过交流，彼此加深了解，看到两岸学者在研究领域、研究方法及史料运用上各有所长，台湾学者很注重人类学和社会学的研究，一些历史学家也很注意当代台湾问题的研究，对我们有很大的启发。通过学术交流，我们也看到“台独”分子在台湾很不得人心。比如“台独”分子炮制的那部《台湾四百年历史》，在台湾学术界影响很坏，它是歪曲历史、别有用心为“台独”分子服务的。"},{"type":"paragraph","text":"现在台湾研究所已在海内外享有很高的声誉，他们多次应邀到台湾访问与学术交流，台湾学术界同行也经常来厦大，同他们相互切磋，探讨台湾问题。台湾报界经常发表文章介绍厦大台湾研究所的科研成果、人物专访，陈教授亦被誉为“蜚声中外的台湾史学者”。他的名字先后列入《国际杰出人士名录》、《国际知识界名人录》、《世界5000名人录》等书。"},{"type":"paragraph","text":"陈教授虽然年事已高，但他身体很好，精力充沛。他告诉我，近年来他正在侧重当代台湾政治与两岸关系研究，一些学术论文已引起台湾学术界及有关方面的关注。"}]}