{"id":1033921,"date":[{"year":1996,"month":4,"day":9}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"1659","ytitle":"","mtitle":"架起凝聚人心之“桥”","ftitle":"——记杨浦区大桥街道“高兴、放心”活动","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"以突出政绩造福于民，以良好政风取信于民，这一“让人民高兴，使人民放心”活动的主题在杨浦区大桥街道得到生动的诠释。"},{"type":"paragraph","text":"大桥街道地处上海东北部的“下只角”，棚户简屋、困难家庭比较多。为了化解群众生活中的矛盾，街道建立了处级领导分片、机关干部定点联系里弄、定期走访居民制度，对辖区3.5万户居民家庭经济状况挨户普查，对关系居民日常生活的问题逐个排摸。“把爱心洒在大桥下”的扶贫帮困活动，“情系千万家”的办实事活动，“让党的宗旨在实践中闪光”的党员服务队活动，紧锣密鼓地架起了一座凝聚人心之“桥”。"},{"type":"paragraph","text":"洒爱心　温暖贫困户"},{"type":"paragraph","text":"面对大桥下迫切需要资助的困难群体，大桥街道党工委深感为难，单纯由政府救济显然力不从心，能否依托社区，走一条政府救济与社会帮困相结合的新路呢?"},{"type":"paragraph","text":"“把爱心洒在大桥下”扶贫帮困活动便应运而生。《访贫问苦纪实》录像片以情感人，是一“催化剂”。街道拨出11万元作为帮困基金的第一笔捐款，在机关干部带动下，企事业单位纷纷解囊，一些效益不佳的企业以捐赠实物表爱心。不少手头并不宽裕的居民也积极捐款。住在杭州路715号的83岁老人朱国本退休金仅300余元，平日到集市当清洁工以贴补家用，但他一次捐出1000元，还表示今后每年都要捐一、二千元。短短一个多月，帮困基金达到60万元，街道成立社会帮困管理委员会，制定了管理办法。32个居委会筹集了10万元帮困基金，从而形成街道、居委两级帮困网络。"},{"type":"paragraph","text":"“结对子”使帮困工作落到实处。街道除对4000多户需要关心的对象家访帮困外，对193户特困户签订协议，由街道、居委会、企事业单位结对帮困。上海变压器厂等企业会同街道共建了10户孤老“温馨家庭”。企业出资将孤老居室粉刷一新，更换家具，购置了电视机、收音机；街道落实专人照料。一些个体户自愿负责特困户的生活用品。街道内的中、小学生开展“为老人排遣孤独，使学生懂得敬老”的活动，与67名独居老人有了“忘年交”。"},{"type":"paragraph","text":"办实事　情系千万家"},{"type":"paragraph","text":"水、电、煤问题长期困扰着身居陋室的人们，街道以此为突破口，开展“情系千万家”办实事活动。街道党政主要领导挂帅，率领机关、居委干部全面调查居民的水、电、煤使用情况，列出自来水供应量不足、用电负载过重和用煤球炉居民户的详细清单。派专人积极奔走，向有关部门反映情况，联系洽谈改造事宜。近两年来，先后为4000户居民解决水、电矛盾，会同“上煤”液化所向8546户居民提供液化气。"},{"type":"paragraph","text":"云绿新村是五十年代自建公助的老式里弄，198户居民长期合用三只电表，供电线路老化。用电难矛盾日益突出，为驯服“电老虎”，街道副主任沈胜月负责协调，与张秀珍、王宝莲等居委干部早上七点多赶到供电所等候经办人和所领导，晚上召开居民座谈会，逐户走访，协调好诸如收取管线改造钱款、落实电表安装位置等事。在沪东供电所支持下，半个多月落实了40多万元资金，重排供电线路，做到一个门牌号一只电表，彻底解决该村居民的“电烦恼”。"},{"type":"paragraph","text":"服务队　雪中送炭忙"},{"type":"paragraph","text":"在大桥街道，活跃着一支党员服务队，他们把好事做到家门口，温暖送到人心坎。"},{"type":"paragraph","text":"“大桥街道要消灭煤球炉，实现煤气化了。”居民闻讯，奔走相告。然而，住在西方子桥145号的周金顺、秦玉兰老夫妻俩反而愁眉不展。原来，老俩口膝下无子女，仅靠周金顺300余元退休金维持生计，无力购此2000多元大件；家中油毛毡顶的灶披间年久失修，使用液化气不安全。党员服务队深知周家窘况，街道民政科出资1000元为老人代购煤气债券，又赴老人单位求援。该企业效益不佳，退休职工负担重，单位领导还是被服务队的真情打动，答应支付剩余的液化气钱款。服务队员兴高采烈，拉着手推车到附近拆迁基地拾旧砖，一车车推到周家门口，还掏钱买来水泥、瓷砖，请来泥瓦匠。周家的邻居也被感动，有的搬出现成的门窗，有的送油漆，有的抢着为泥瓦匠做下手，整整忙活三天，崭新的灶间建成了。当服务队员手把手教老人使用安放在洁白瓷砖灶台上的不锈钢液化气灶具时，两位老人激动得双手颤抖，老泪纵横。"},{"type":"paragraph","text":"本报记者杨荔雯"},{"type":"paragraph","text":"本报通讯　员"}]}