{"id":1033874,"date":[{"year":1996,"month":4,"day":8}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1663","ytitle":"","mtitle":"说“事业有成”","ftitle":"","authors":["王栋生"],"text":[{"type":"paragraph","text":"王栋生"},{"type":"paragraph","text":"近闻有位干部之子因安心在商店当营业员，被这位干部斥之为“没有事业心”。其实其子敬业，工作负责，有口皆碑。我看这干部的意思，是要儿子“上进”，当上老板，再开上几家大商店，香车美人别墅，再然后“跨国”，把生意做到海外，大概才算是“事业有成”。也不知道这几年社会发错了什么神经，人们忽然都爱说“实现自我价值”，比如原先的作家，下海经商，理由是“实现自我价值”，原先的教师，扔下教鞭，开了商店，宗旨是“实现自我价值”，原先有的干部，养尊处优，尽给人民添麻烦，现在也辞职下海弄潮，理由竟然也是“实现自我价值”……。似乎原先当作家执教鞭都是没价值的鬼混，是“误入歧途”，而只有与钱大爷交往，才是“实现自我人生价值”的体面正道。其实这一套假话早已没人要听，不过是给自己找个与钱大爷接近的借口，骨子里爱的是钱，“事业”不过是他们的外套而已。然而中国人论及“事业”，都爱从大处着眼。南朝宗悫年少时，他的叔叔问他以后干什么，宗悫说:“乘长风破万里浪。”(《宋书·宗悫传》)于是立刻被视为最有事业心的最有出息的孩子，用以教育后世的青少年。自古而今，似乎只有治国平天下，才是真正意义上的“事业”，而治国平天下的必要条件，是要先做官，岂有以“扫一屋”的匹夫的身份而指点江山坐堂论事的?论得上是事业的，如平乱统一、励精图治、重整山河、以礼治天下、以孝治天下、解民倒悬、拨乱反正……；次一等的:为官一任，造福一方，或治理水患、修河渠、兴水利、修道路、屯田积谷，或推行教化，办学堂、除恶俗等等；再次一等的，似乎就不成其为“事业”了，而仅仅是“事”或仅仅是“业”，譬如童子之师，韩愈目之为“句读之师”，与“巫医乐师百工之人”同类，“匠”而已矣，大概算不上他那样的“事业”之人，然而中国人不是还把韩愈的《师说》当成谠论在学吗?"},{"type":"paragraph","text":"新时代，如果用这种观念去诠释“事业”，恐怕也就“新”不到哪里去。如果只视“治国平天下”为事业，空谈清谈，那大家就只好饿肚子。"},{"type":"paragraph","text":"于是就确立“螺丝钉论”:大家都是事业机器上的螺丝钉，不存在“扫一屋”与“扫天下”的差别，要扫大家伙儿一同扫，要歇大家伙儿一同歇，成就人人有份，如同分红。后来渐渐不提，成功者算是有“事业”，不成功者连“事业”二字也不配提了。“扫一屋”与“扫天下”的差别又明显起来。譬如对清洁工的工作，人们就心照不宣，名之为“城市美容师”，但却难得有人视之为事业，即使扫地扫出了名，也不过名之为模范，不视之为专家的。我们只须看到有人宁可把儿女送到外国也不肯送他们当清洁工乃至当教师，就知道得一清二楚了。几乎在所有的人生问题上，也都会有截然相反的“公理”。教师也好，理发师也好，未必不视自己的工作为自己所爱的事，人生能从事自己喜欢的职业，已是乐事，况且又能做出一点成绩，何以就不是事业?譬如一块木材，能充栋梁的固然有面子，倘若不能，做成一个板凳也很有用，即使做成了粪桶，也还算有用，再不济只能充作燃料了，还能有熊熊大火……，何以见得只有撑在皇宫神殿里当柱子或是给皇帝当马桶才是“事业”?其实在中国做官的，如果不算写成过几篇诗文的，真正能做成一点“事业”的，似乎也真有限。按客观一些的标准，大概只有修都江堰的李冰，研制了地动仪的张衡，写了《梦溪笔谈》的沈括，禁烟治河的林则徐……"},{"type":"paragraph","text":"中国人爱讲面子，论事业，也只愿意多做有面子的那一块。舆论宣传自然视一切“争光”的事业为事业，所以，在中国，治水、探矿、开路、植树一类非“短平快”的事业，就有很多的人不屑，视为苦事，而且认为无光。这也许正是我们落后于世界的原因之一。西方人在这个问题上似乎不像国人这样讲面子:探险是事业，拯救大猩猩是事业，当绿党是事业……。干好每一件需要有人去干的事，而不去在意所谓的“面子”，正是文明进步的一种标志。"},{"type":"paragraph","text":"总而言之，以不屈的毅力做成一件事，不管社会如何势利，公理一定会承认这就是事业。譬如凿并修渠，让久旱的人永远地饮到甘甜的水，这正是不世之业；相比之下，有些人忙了一生的事算不算“事业”就很难说了，譬如剪彩，碰杯，陪客，还有吹牛……"}]}