{"id":1033016,"date":[{"year":1996,"month":4,"day":2}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"域外传真","genre":"","count":"1287","ytitle":"用“反噪声”消除噪声","mtitle":"神奇的ANC材料","ftitle":"","authors":["陈壮叔"],"text":[{"type":"paragraph","text":"一架正在作飞行表演的喷气式飞机突然悄无，声息地俯冲而下，让观众的心陡然提到了嗓子眼。一场虚惊之余，人们不由得产生一个疑虑:怎么没有听到飞机那刺耳的啸叫声呢?航空工程师解释道，它使用了ANC技术。那么，何谓ANC?"},{"type":"paragraph","text":"当物体振动时，会形成一种压力波向四周传播，引起周围空气的振动。若其频率介于20～20000赫兹范围时，就会发出人耳能听到的噪声。机器的运行、马达的转运、汽车的奔驰，无不引起自身结构的振动。噪声已成为现代社会的一大公害。"},{"type":"paragraph","text":"人与噪声的斗争也已有时日。过去，人们一直在如何把噪声隔开上下功夫，但这种方法比较被动，收效也有限。而今，科技界推出了一种全新的技术，将噪声消除在它的源头，根本不让它有泄出来的余地。这种技术被称为“噪声主动控制”——ANC。"},{"type":"paragraph","text":"该项技术可以说是90年代的新东西，但其原理可追溯到半个世纪之前。当时，德国专家罗格提出了主动控制方法，他谓之“反噪声”。即在噪声的声波上叠加一个波形，其振幅与噪声一致，但相位相反，因而两者完全抵消，使人听不到一点声音。这个方法听起来很妙，可做起来却异常棘手。原来，噪声并不完全出自单一的源，它是一种频率不断变化的混合声。如果你想产生一反噪声波，必须不断分析、测量噪声的复杂频谱，且能预测它即将发生的变化。就罗格当年而言，这在技术上是无法办到的。因而，“反噪声”方案只得束之高阁。"},{"type":"paragraph","text":"80年代末，ANC所需的先进电子技术已趋成熟。美国南安普大学的专家埃立特等人采用特殊的微机芯片，结合高倍放大的麦克风等器件，制成了ANC系统，并首次试用于螺旋桨式飞机(BA748型)，效果很好，机舱内的低频噪声有了大幅度降低。他们的成功起了示范作用。1994年，瑞典塞白公司生产的螺旋桨飞机装上了ANC系统；美国、日本的几家汽车公司也在部分汽车上使用此项技术。埃氏说，如果反噪声成为汽车制造的一项工艺标准，那么，ANC技术将会迅速推广。"},{"type":"paragraph","text":"但是，喷气式飞机的噪声可没那么容易对付。传统的办法是用泡沫塑料衬在喷气引擎的进气管道中，这尚属吸收噪声的被动技术。目前，专家们正在研究的ANC技术，将彻底消除噪声赖以产生的结构振动波。"},{"type":"paragraph","text":"弗吉尼亚大学的福勒教授正着手于这一工作。他的研究小组研制出由12个ANC组件构成的系列层，插入原有的泡沫层中。工作时，传感器把测得的飞机噪声数据转换成对应的电压，并反馈给压电致动器，使其产生振动，发出消噪声波。福勒已将此技术在中型喷气飞机上作了试验，据称，飞机的啸叫声衰减达10倍之多。"},{"type":"paragraph","text":"ANC技术的进一步发展取决于消音材料的选用。目前，专家们的目光瞄准了智能材料(器件)。美国的一些研究人员把具有较强振动功能的压电陶瓷、形状记忆合金，光纤传感器三者合为一体，构成ANC系统的主要部件；而埃立特走得更远，他的研究小组正致力于把压电致动器、传感器等ANC系统的器件缩制在单层薄膜上。埃氏深信，用不了十年，ANC薄膜可以制成标准构件，适用于任何消噪声场合。它既可以用作飞机的消噪声翼板，也可用作房屋的“消音墙布”"},{"type":"paragraph","text":"(陈壮叔译自《新科学家》李之久题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9642100801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\9642100802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}