{"id":1033043,"date":[{"year":1996,"month":4,"day":2}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"2345","ytitle":"","mtitle":"老字号情结","ftitle":"","authors":["李国文"],"text":[{"type":"paragraph","text":"李国文"},{"type":"paragraph","text":"读早些年两岸隔绝时，文学前辈梁实秋先生在台北为报纸专栏写的一系列回忆北平老字号的文章，真为之神往。"},{"type":"paragraph","text":"可惜他未能等到这一天，让他再回到这座念念不忘的，然而又是阔别了很久的城市，到他到过的地方，见他见过的朋友，进他进过的饭店，吃他吃过的东西，那该是多圆满多美好的场面啊!然而，梁先生很盼这一天的来临却偏不来，到了能来的这一天，他倒来不成了，这梦想终未实现，实在是令人黯然神伤的事。"},{"type":"paragraph","text":"但他这种老字号情结，我想是能理解的。因为，恋旧或者怀旧，是一个人上了点年岁后的常事。所以，一谈到北京的老字号，有的人就神采飞扬，我也是这“有的人”当中的一个。"},{"type":"paragraph","text":"其实，我不是地道的北京人，虽然从，九四九年的夏天起，就在国会街、宣武门一带的小铺子，喝馄饨，就火烧。可能异地的水土，不管居住多少年，也不能改变一个人原本的乡音，因此，我这南腔北调，始终说不好北京的儿化韵，和那种外地人听来是贫嘴聒舌，而本地人却觉得非常亲切的胡同语言。所以，有这点遗憾，至今，快五十年了，也未生出一种作一个京华人的认同感。"},{"type":"paragraph","text":"我很佩服林斤澜兄，他是浙江温州一带人。我没调查过，想来大概是。那温州话，可能是最难听懂的方言之一。因此，他的普通话水平，实在不敢恭维。但他写的小说，有的也被认为京味小说，这就让我纳闷而且羡慕了。还有一位舒乙先生，我们属于同一单位，偶尔一起开会，我就特别爱听他的发言，那一口抑扬顿挫、字正腔圆的京片子，很富有音乐感，久听不腻。可他写的文章，我注意了一下，倒是相当普通话的。由此可见，认同感是根据一个人对于一个地方的感情，而不完全在语言和文字的表达上。"},{"type":"paragraph","text":"说到老字号，我就很为我在北京居住而自豪了。老字号，就是名牌，这是哪个城市都有的。譬如上海，距离我原来的家不远的马路拐角处，就有一家名叫“洪长兴”的涮羊肉馆子。南方人对羊肉不如北方人热衷，因而开涮羊肉馆子者不多。所以一到冬天，这几乎是上海唯一的涮羊肉的老字号的门口，便车水马龙了。我到上海，每每有人招待去涮一通，主人总要自诩，这是上海的老字号，生意好得不得了云云。听到这里，我就自以为是老北京了。我说，这家店铺的历史，根本无法跟我们北京相比，上海开埠才多少年啊!所以，你们外地的不论多么老的老字号，拿北京随便挑出来的一家老字号比，都会瞠目结舌，自惭形秽的。"},{"type":"paragraph","text":"所以，有这种老字号情结的我，听到夸耀北京的老店、老铺、老产品，便很有精神起来。特别是那些演义出来的民间故事，是如何地让老外相形见绌，也顿觉脸上有光，很长自己一番志气的。说实在的，满街进口洋货，到处外国名牌，连中国自己的产品，也取了个叽里哇啦的外国名字，真令人气短。连电视上打出的国货广告，也要找外国模特串演，就更别扭。最莫名其妙的，一瓶中国白酒，特别标上法国白兰地酒的X0等级，很有上身穿马褂，下身穿牛仔裤的不舒服感。因此，老字号的数百年历史，不倒的牌子，乃至那些遐迩闻名的酱肉，肘子，酱菜，烤鸭，酸梅汤，臭豆腐，年糕王，便像功夫片里的李小龙、成龙、李连杰等武侠，把洋人打得落花流水，给中国人出了口气一样，是所剩不多的一点振奋了。"},{"type":"paragraph","text":"这样，那些夸张其词的坊间传闻，更是鼓舞人心了。"},{"type":"paragraph","text":"据说，某国的某位总统到我们国家来访问，某日，他轻装简从走进北京某条街上的某家老字号，点了什么砂锅豆腐、卤煮大肠、烩素丸子之类，一看端上来的粗瓷大海碗，形象也不甚雅观，加之碗里五彩纷呈的内容，竟不敢举筷。但等他吃完了以后，一看碗底，竟有乾隆年造的字样，便问身边的国务卿:“乾隆年是公元的哪一年?”博士告诉他:“那时，我们的国家尚未独立，还是一个殖民地呢!”这位总统吓了一跳，无论如何没想到，这一家不起眼的老字号里的一个碗，比他们国家的历史长得多。于是，这个大海碗，在他眼里，顿时古色古香、朴拙可爱了，连忙掏出支票簿，把这个碗买走作纪念品了。"},{"type":"paragraph","text":"这当然是无足徵信的演义，多少是老百姓对洋人洋货反感情绪的产物。中国有五千年的文明史，随便在地面往下挖，就能找到秦砖汉瓦。二百年的碗算得了什么，一家老字号的酱肉店里，那大锅里的汤汁，至少也煮有二百多年了，因此被尊称之为老汤，有一点挺神圣的意思。"},{"type":"paragraph","text":"在梁实秋先生写的谈北京吃食的专栏文章里，提到了这家老字号。在他记忆里，有人还自备盛具，如盆碗之类，专门到店里去买这种二百年的老汤。他写这类文章时，是在还不开放探亲的台湾，我想他一定十分留恋这老汤滋味的，才写得令人馋涎欲滴。不知道如今还卖不卖这种几乎具有文物意义的老汤?但细细考究起来，那二百年前的第一锅汤，经过无数次地加水，投料，早就稀释得一无所有了。但北京人，即使如此，也能得到如同品尝二百年前那锅汤一样滋味的享受，欣欣然，陶陶然，如饮佳醪，不觉自醉，这就是老字号情结在起作用了。北京人爱说:“我就好这一口!”“要的就是这个劲!”追求这种精神上的满足，就不能不让人佩服了。"},{"type":"paragraph","text":"但是，一旦怀旧到偏执程度的话，也会成为一种病态，什么都好，甚至明摆着是不好的，也认为是好，这就陷入老字号一切都完美，一切都无可非议，一切都无须改变发展的误区，这倒害了老字号了。举例而言，五十年代，到处可以喝到滚烫的豆汁，如今，此物已很少见，就因为无甚改进的缘故，喝的人越来越少，估计不用多久，就被挤出北京人的食谱了。因此要保存传统，更得发扬光大这个传统才是，老字号若是泥古不化，抱残守缺的话，只能一天天地萎缩下去。"},{"type":"paragraph","text":"所以，凡老字号，千万不能愚顽守旧，凡旧的事物，无不有其落后的，不合时宜的，甚至是糟粕的一面，老字号本身不能保护落后，有老字号情结的人，也不能鼓励落后，只有不断地求新求变，跟上时代，这才有朝气，才有新的生命力，才能永葆青春，在京城地界里，独树一帜地生存下去。"},{"type":"paragraph","text":"老字号如此，老作家、老教授、老学者、老艺人、老编辑、老报人等老前辈们，不也应该如此吗!"}]}