{"id":288031,"date":[{"year":1953,"month":6,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1576","ytitle":"","mtitle":"“苏联捕鲸队”","ftitle":"","authors":["夏宗学"],"text":[{"type":"paragraph","text":"夏宗学"},{"type":"paragraph","text":"瑰丽多彩的、抒情诗般的苏联五彩纪录片“苏联捕鲸队”是一部优秀的作品。从影片中，我们获得了许多丰富的科学和自然的知识，我们看到捕鲸队如何在那种艰苦的环境之下，追击着世界上最庞大的动物，我们又看到他们掌握了高度的科学技术，很快的完成了鲸鱼的捕获、解剖和熬炼等工作过程，给国家的工业供献了大量的原料。我们又看到摄影师为我们描绘的几千里以外海洋上壮丽、迷人的景色，海水、冰山、晚霞和朝曙，这些动人的画面，为我们对自然界的认识扩张了眼界。然而，影片最大的成功之处还不是在这些事件和景色的描绘上，影片最大的成功之处，是在它正确地纪录了苏维埃的劳动者们的精神面貌。"},{"type":"paragraph","text":"影片突出地表现了作为苏联的捕鲸工作者那种高贵的精神品质。当外国的捕鲸队，因为冬季海上气候的恶劣而停止工作时，他们却通过了所谓“四十度怒吼区”的风暴地带，出现在南极幽静的海面上，与鲸鱼展开了激烈的搏斗。他们是顽强的、坚忍的，为了祖国和人民，他们冒着生命的危险，勇敢地、忘我地紧张工作着，尽管黑色的风暴弥漫着整个的海面，海浪汹涌地袭击着船只，而这些英雄们却仍然守住在自己的岗位上，坚持着捕鲸的工作。一声声的炮响，一只只的鲸鱼翻出了白色的肚皮；他们的脸上也泛起了一阵阵的微笑。这种坚强的战斗意志充分地显示了苏联人民高度的爱国主义精神，正是这种精神，他们才能够战胜一切人为的与自然的障碍，而在任何斗争中获得胜利。"},{"type":"paragraph","text":"在工作中他们表现了忘我的社会主义的劳动态度。年青的社会主义劳动英雄格尼俩克击中了第一条灰蓝色的鲸鱼，他的老师社会主义劳动英雄班挠夫过去曾经捕获过一千五百多条鲸鱼，而班挠夫的老师社会主义劳动英雄布尔金则已捕获过两千多条，这些英雄们将自己的一切献给了祖国，为祖国创造了巨大的财富，他们以卓越的劳动给自己带来了崇高的荣誉，更以这荣誉鼓励着自己进行更巨大的劳动。在海上，英雄们发起了竞赛，他们以光辉的劳动为自豪，以一个苏联的海上工作者而骄傲。而这一切，与苏维埃社会制度无比的优越性是分不开的，祖国培养了他们，他们以劳动的成果来报效祖国。"},{"type":"paragraph","text":"影片不但介绍了捕鲸队员们在工作中所表现的崇高品质，同时也介绍了他们在海上丰富而多样的生活状况。在出发到南极去的途中，他们举行了纪念十月社会主义革命三十三周年的庆祝会和体育竞赛；在船上，他们有着自己发行的报纸，他们每天都照常学习，当船队到达南极时，他们集会纪念了伟大的海上探险的先驱者，俄罗斯的荣誉和骄傲——拉扎列夫和柏林斯卡乌捷，他们在一百三十多年前就首先发现了南极的大陆，这种优良的传统和光荣，一直保持了下来，而为今天苏联的海上英雄们继承和发扬着。在他们回返祖国的途中，他们访问了好望角上生活悲惨的黑人，给了他们同情和慰问，他们也对海员们表示了热烈的友情。以上这些情形具体地向我们说明了他们的生活，在任何的情况下都是有丰富而深刻的政治内容的。"},{"type":"paragraph","text":"他们在船上的生活是多种多样的。当轮船通过赤道的时候，他们以一种奇异的形式纪念了神话和传奇般的、古老的聂泊尔海神节，第一次经过赤道的人还要经过“洗礼”。我们看到战斗在北极海面上“亚烈乌特”的海员们在荒岛上访问了各种珍异的动物，“光荣号”更给祖国带来了许多“安静而沉着”的企鹅。这些抒情的描写反映了他们对生活和自然的无比热爱和丰富的生活乐趣。"},{"type":"paragraph","text":"影片最后，当捕鲸队完成了人民交付的任务，向祖国海岸行驶时，我们看到他们那种激动的心情，说明着他们对祖国的无限怀念，而在敖德萨的海港上，却已经拥挤着无数的人们，他们给远航的战士们带来了无数的鲜花，也带来了亲切的慰问和衷心的感谢，这许多热烈的镜头，给了我们巨大的感染，祖国是多么可爱呀!而海员们呢，却已经充满着信心和勇敢的精神准备着下一次的战斗了。"},{"type":"paragraph","text":"这就是苏维埃人，而这也正是影片给我们启示和教育的地方。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536n080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“光荣号”旗艦用机器从船尾的孔道把捕鲸船捕到的鲸鱼拖到甲板上去。</FONT>"}]}