{"id":288037,"date":[{"year":1953,"month":6,"day":24}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2578","ytitle":"","mtitle":"青年团第二次全国代表大会隆重开幕","ftitle":"刘少奇同志代表中共中央向大会致热烈的祝贺","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿三日电】　中国新民主主义青年团第二次全国代表大会于二十三日下午在首都怀仁堂隆重开幕。这次大会是在我们伟大祖国开始进入国家有计划建设的时期举行的。它的主要任务，就是动员全体青年团员和广大青年，为逐步地实现国家工业化和逐步地过渡到社会主义社会而斗争。"},{"type":"paragraph","text":"参加这次大会的，有各地青年团组织的代表，有中国人民解放军和中国人民志愿军中青年团组织的代表，有中央直属机关青年团组织的代表。他们代表着全国九百万青年团员。"},{"type":"paragraph","text":"应邀参加大会的，有以弗·埃·谢米察斯特尼为首的苏联列宁共产主义青年团代表团，和朝鮮、越南、波兰、捷克斯洛伐克、德意志民主共和国、保加利亚、蒙古、印尼、日本、意大利、法国、英国和澳大利亚等国的青年代表。"},{"type":"paragraph","text":"下午三时三十分，大会通过了胡耀邦、廖承志、蒋南翔等三十七人为大会主席团，康乃尔为大会秘书长，宋养初、王照华为大会副秘书长。"},{"type":"paragraph","text":"中国新民主主义青年团中央委员会秘书长康乃尔宣布中国新民主主义青年团第一届中央委员会的职务已告终了，并请大会主席团执行职务。"},{"type":"paragraph","text":"今日出席大会的代表七百九十五人，列席一百五十三人。大会执行主席为胡耀邦、蒋南翔、王宗槐、张大中、郝建秀。"},{"type":"paragraph","text":"四时正，大会执行主席胡耀邦宣布大会正式开幕。这时，全场起立。在金碧辉煌的怀仁堂大会场里，响起了庄严的国歌声。"},{"type":"paragraph","text":"接着，蒋南翔致开幕词。他首先对参加这次大会的代表和外宾，表示热烈欢迎。"},{"type":"paragraph","text":"蒋南翔请大家起立，为已故的中国青年运动和中国新民主主义青年团的卓越的指导者——任弼时同志，为革命先烈们默哀。"},{"type":"paragraph","text":"蒋南翔接着说:自从一九四九年中国新民主主义青年团的第一次全国代表大会以来，青年团有了广大的发展。现在全国共有九百万青年团员，他们和中国广大青年对于保卫和建设伟大祖国所作的多方面的宝贵的贡献，已在中国革命的青年运动的历史上，写下了新的辉煌的一章。"},{"type":"paragraph","text":"蒋南翔说:这次大会，将要根据目前的形势和青年团的任务，总结我们过去的工作经验，规定我们今后的工作方针；将要修改中国新民主主义青年团的团章，使它更能适应当前的形势和任务；将要选举新的中央委员会，加强青年团的领导。毫无疑问，在中国共产党中央的直接领导下，这次代表大会是一定能够完成它自己的光荣使命。"},{"type":"paragraph","text":"当中国共产党中央委员会代表刘少奇缓步走向讲台时，全场起立，欢呼雷动，暴风雨般的掌声经久不息。代表们怀着无限兴奋的心情，聆听党在国家建设新的历史时期提交给中国新民主主义青年团的任务。"},{"type":"paragraph","text":"刘少奇同志代表中国共产党和党的领袖毛泽东同志向大会致热烈的祝贺。他叙述了青年团四年来在各个方面所取得重大成就后指出:我们伟大的祖国(6月25日1版更正为“我们伟大祖国”)由国民经济的恢复时期开始进入国民经济的有计划建设的新时期。我们祖国的新的历史时期在全国人民面前提出了新的历史任务，这就是逐步地实现国家的工业化并在这个基础上使我们祖国由新民主主义逐步地过渡到社会主义。作为党的助手和后备军，中国新民主主义青年团的全体团员，就要和党在一起，站在为国家工业化而斗争的最前列。青年团员要在自己不同岗位上积极地参加祖国各种建设，发挥自己的积极性和创造性，并在中国青年群众中起带头的和模范的作用，青年团员要以对祖国对人民的无限忠诚，依靠着和周围群众的密切联系，为完成和超额完成国家工农业生产计划而努力。(6月25日1版更正为“作为党的助手和后备军，中国新民主主义青年团的全体团员就要和党在一起，站到为国家工业化而斗争的最前列。青年团员要在自己的不同岗位上积极地参加祖国的各种建设，发扬自己的积极性和创造性，并在中国青年群众中起带头的和模范的作用。青年团员要以对祖国、对人民的无限忠诚，依靠着和周围群众的密切联系，去为完成和超额完成国家工农业生产计划而努力。”)"},{"type":"paragraph","text":"刘少奇同志最后说:我们的党和我们的祖国对于青年正是寄托着无限的信赖和希望的。我们完全相信，中国新民主主义青年团在党的领导下，一定会善于团结全国的青年，在我们伟大祖国的建设事业中尽到自己的责任。他说:党中央希望大会充分地讨论党在这个新的历史时期所提交给青年团的任务。"},{"type":"paragraph","text":"接着，大会代表——为党所培养起来的祖国优秀的年青的一代，向中共中央代表刘少奇同志献花，全体起立，会场中沸腾着热烈的欢呼声和鼓掌声。"},{"type":"paragraph","text":"接着致祝词的有:中央人民政府人民革命军事委员会总政治部副主任萧华，中华全国总工会主席赖若愚，中华全国民主妇女联合会副主席邓颖超，他们的祝词受到了全场热烈的欢迎。"},{"type":"paragraph","text":"苏联列宁共产主义青年团代表团团长、苏联列宁共产主义青年团中央委员会书记弗·埃·谢米察斯特尼向大会讲话时，全场热烈鼓掌，向光荣的为列宁、斯大林所培养起来的苏联列宁共产主义青年团表示崇高的敬意。"},{"type":"paragraph","text":"谢米察斯特尼代表苏联列宁共产主义青年团一千八百万团员和苏联一千九百万少年先锋队队员以及苏联全国青年向大会致热烈的祝贺。他说:中华人民共和国获得的历史性成就，鼓舞了全世界千百万的人民。这些成就，是伟大中国人民所获得的巨大的和平的胜利，是他们对于全体进步人类争取和平民主的斗争事业的无可估量的贡献。中苏两国青年之间的兄弟般的联系，是在逐年地生长着，加强着。中苏友好是巩固全世界和平事业的伟大的和强大的力量。在人类的历史上，过去和现在都没有任何力量可以和它相比。中国青年可以这样相信:苏联青年今后仍是他们的忠实可靠的朋友。"},{"type":"paragraph","text":"接着，谢米察斯特尼把一面光荣的胜利的苏联列宁共产主义青年团的团旗，和苏联列宁共产主义青年团团徽献给大会。这些宝贵的礼物象征着苏中两国青年兄弟般的友谊不断加强。"},{"type":"paragraph","text":"朝鮮民主青年同盟中央委员会副委员长李焰代表朝鮮民主青年同盟中央委员会和全体朝鮮青年向大会祝贺。他说，在每个朝鮮青年的心里，都深刻地记忆着发挥了崇高的国际主义和革命英雄主义精神的中国人民志愿军的黄继光、杨根思、张积慧、朱德高、罗盛教等同志们的名字。他说，中国战友们的这一不可磨灭的伟大功勋和崇高的国际主义精神，将永远活在(6月25日1版更正为“将深深地印在”)朝鮮青年的心里，用鮮血结成的中朝两国青年的战斗的团结，是任何的力量所不能摧毁的。"},{"type":"paragraph","text":"接着，李焰把一幅饰有“向伟大的中国共产党的忠诚的助手，在建设新中国和抗美援朝事业中有着巨大贡献的中国新民主主义青年团致以最大的光荣的敬礼”字样的红色锦旗献给大会。"},{"type":"paragraph","text":"下午的大会在北京市的青年团员代表向大会献花后结束。"}]}