{"id":288066,"date":[{"year":1953,"month":6,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"加强自觉纪律，克服课堂秩序松弛现象!,读者讨论会","genre":"","count":"1930","ytitle":"","mtitle":"班主任工作中的一些体会","ftitle":"","authors":["宋健夫"],"text":[{"type":"paragraph","text":"复兴中学高一丙班主任　宋健夫"},{"type":"paragraph","text":"下面是我在担任班主任工作中，关于如何克服教学业务和进行班主任工作时间的矛盾，逐步改善班级状况，搞好班级工作的一些体会，写出来供大家参考。"},{"type":"paragraph","text":"班级情况"},{"type":"paragraph","text":"复兴中学高一丙班原来学习纪律很差，男女同学界限很严，干部与同学的关系搞不好，缺乏友爱精神；少数功课好的同学骄傲自满，瞧不起功课差的同学，上课时随意谈笑、吃零食，对老师态度傲慢，甚至强词夺理，打击干部同学。有些同学认为只要学好功课，别的都可不闻不问，对班级工作漠不关心，有的同学看到班级秩序混乱，每天盼望早点下课，早点回家，脱离“苦海”，班级活动搞不起来，干部同学对工作失去了信心，在执行任务和布置工作时都缩手缩脚，怕碰钉子。"},{"type":"paragraph","text":"科学的支配时间"},{"type":"paragraph","text":"要搞好班级工作，必须深入班级，了解同学思想情况，发现问题。因此，科学的支配时间是很重要的，我担任两班语文和一班历史，批改作业要化费很多时间，我经过一个月的摸索，找到了“计时定额”的办法——科学地把作业批改支配在六天中，每天改多少，在什么时候改，都有规定，试行结果，能做到按期完成教学与作业批改的工作计划，这样就使我有时间去深入班级了。我们班级自开学以来已举行过四次座谈会，与班级、团、小组的干部的碰头会议已成为一种经常的制度，与个别同学谈话也能做到经常和普遍。因此，班级情况基本上掌握了，从四月以后，班级上每天的情况也能及时掌握了。"},{"type":"paragraph","text":"针对特点，解决问题"},{"type":"paragraph","text":"掌握了班级情况后，我对教学和班主任工作更增加了信心。在学校总的计划指导下，我针对班级特点，确定了本学期班级工作的重点为:树立集体观念，发扬民主作风，使正确的舆论得以抬头。而要做好这一工作，必须加强对干部工作能力的培养和具体工作的指导，使干部在群众中树立起威信。我通过班级排座位，生活小组编组、春游、班级改选等一系列的工作，使同学们意识到集体力量的重要，认识到要使班级工作做得好，必须大家出主意，发挥力量，也教育了干部同学认识过去不相信群众，不敢大胆发动群众的错误。使同学消除了隔阂，加强了团结，一部份喜欢捣乱的同学，也改变了不良的作风，使正气开始在班级上抬头"},{"type":"paragraph","text":"要注意小事情"},{"type":"paragraph","text":"有些教师和同学往往认为小事可以马虎，不知这种想法往往成为错误、缺点滋长的温床。有的同学每天迟到，上了课才慢吞吞的进来，大家认为好笑，不以此为可耻，我即抓紧这种看法，把它当作大事来处理，找迟到的同学来谈话，重点解决这些经常迟到的同学，结果改变了这种情况，迟到现象减少了。目前已做到了大家对迟到的人，不再嬉笑相迎，而是以不满意的责备的眼光来对待这种现象了。我抓住这些实例来教育全体，并在这个基础上提出一定的办法，建立了几种必要制度:"},{"type":"paragraph","text":"一、学习股每周汇报制——每周六学习股长把一周来关于各科教学方面同学们的学习情况:包括纪律、测验、作业及存在的问题向我汇报，我可以据此指导学习股在下周如何来帮助同学学习，更便于教课老师更好地来进行教学。"},{"type":"paragraph","text":"二、总务股每日汇报制——总务股每日在放学前，将当日迟到、缺、旷课的同学名字用小字条交给我，使我了解当天同学出席情况，便于第二天对这些人进行谈话，给予一定的帮助。"},{"type":"paragraph","text":"三、作业布置分配表——在教室内用一张图表，将教师每日布置的作业用活动卡片挂在表内，这样就使教师对同学作业分量的布置有一定依据，也使同学能做到对每天的家庭作业心中有数，不致忙乱。"},{"type":"paragraph","text":"重要的还在于巩固"},{"type":"paragraph","text":"由于做了上面的一些工作，又通过了几次班级座谈会，班级面貌基本上有了改变。上课时都能遵守秩序，并积极参加课外活动、搞班级工作了，同学之间也能相互帮助与督促，要求入团的同学也在逐日增加，新生的气氛逐渐浓厚起来。在这样情况下，我就利用各种方法进行巩固，如通过教学、作文课命题写作、段考小结、校庆展览会、团日活动等来加深同学们对学习、工作的认识，加强同学的友爱团结、改善团员和群众的关系，使大家认识集体主义精神，从而巩固现有成就。总之，凡是班级上所有的活动，都围绕着一个主题——巩固现有成绩，并在这一基础上逐步加以提高。"},{"type":"paragraph","text":"几点体会"},{"type":"paragraph","text":"一、班主任工作是一个细致复杂的思想领导工作，因此，它要求我们有充沛的热情，明确的思想认识，和负责的工作态度，坚持不渝地逐步深入领导班级同学。"},{"type":"paragraph","text":"二、发挥教师的主导作用，是保证搞好班级工作的关键。因此，它要求我们对每一问题、每一同学的情况作耐心的分析研究，坚持原则，决不片面强调学生的不好，也不能强调没有时间，没有办法等困难。同时班主任亦不应有那种忽视教师主导作用的做法。"},{"type":"paragraph","text":"三、关心同学，是与同学建立亲密友爱关系的必备条件。我担任班主任工作，这一点对我来讲虽然做得还不够，但是我是努力的在做了。由于这样，同学很愿意同我谈话和讨论问题，这样就使我能在工作上取得主动。"}]}