{"id":288042,"date":[{"year":1953,"month":6,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3318","ytitle":"","mtitle":"谭震林同志在青年团华东工委第五次全体会议上的讲话(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国解放后，青年团的整个工作成绩很大，这不仅表现在团本身的组织建设上，最主要是表现在全国各方面的斗争上。全国解放以来，党领导了广大的工人、农民及其它人民群众进行抗美援朝、土地改革、镇压反革命、“三反”“五反”以及恢复生产等工作。所有这些工作没有一件是与青年工作没有联系的，也没有一项斗争是没有青年团员和青年参加的；特别是在新区，由于基层中没有党的组织，或党员很少，面团的组织则已经建立起来了，因而青年团在完成各项工作任务中起了更为显著的作用。在培养干部、输送干部上团也起了很大的作用。因此我们对青年团工作的成绩应有充分的估价。"},{"type":"paragraph","text":"各地党委都重视了团的工作。由于党的组织发展还很有限，我们有许多工作事实上是依靠团的组织来完成的；很多党委书记在事实上同时做了团委书记，团也因此发挥了很大的作用。这种情形在解放不久的时期内也是很自然的。"},{"type":"paragraph","text":"当然，团的工作也存在不少的缺点、弱点，以至错误，以及因为客观条件及许多历史原因，在过去团的工作中也存在一些不够正常的现象(例如在县区党委“一揽子”领导方法下，产生了上级团委和团的基层组织之间的“断线”现象)，我们必须认识某些不正常现象的产生有其客观的必然性，不能离开了实际情况来分析，都把它夸大成缺点或错误。现在社会改革任务的主要方面已基本完成，国家已进入大规模建设的时期，在客观条件起了变化的今天，提出改变团的工作方法问题是适时而且必要的。但是改变不是短时期内开一、二次会所能达到的，因为政治改革还将在今、明两年内才能得到全部结束。"},{"type":"paragraph","text":"根据同志们提出的一些问题，我想谈一谈下面几个问题:"},{"type":"paragraph","text":"第一、关于青年团应当怎样发挥助手作用的问题"},{"type":"paragraph","text":"我认为团发挥助手作用包括两方面的意义:一方面是在党的整个任务中，团要积极参加，发挥作用，协助党来完成各项任务。尤其是在没有党组织只有团组织的地方，今后团还是要起极重大的作用。这些地方团不但做青年工作，而且做成、老年工作。另一方面是在整个青年运动中团要做党的助手，也就是说:青年工作是团的任务，也是党的任务，党通过青年团去团结教育青年一代，在这个意义上讲，青年团是党教育青年的一个工具。"},{"type":"paragraph","text":"在各项工作中，团除了组织团员和青年去积极完成任务外，还要在各个方面向党反映情况，不仅是反映青年工作的情况，而且要反映党的各方面工作的情况，这是团发挥助手作用中的一个极为重要的问题。团的工作是普及于各个方面的，与各方面都有联系，青年人又有敏感容易吸收新鮮事物的特点，因此团就应当把政治上、经济上、军事上、文化上的各种情况，把群众的批评、合理化建议反映给党。当然，这并不是说要团像党一样把各方面的工作都去作深刻的了解和研究。而是尽可能地去了解和研究，提出问题，提供党委研究讨论。在这方面，团同样做到了，也就可以起助手作用。"},{"type":"paragraph","text":"不能把助手作用看成就是“党布置，我去做”，看成完全没主动性的作用，或者认为党不布置而去做了就是青年主义，这样看法是错误的。助手不是被动的，同样也是主动的，如发现和提出了党所没有发现的问题，也就是补助党委之不足，就是起了助手作用。因此，认为主动提出问题就是先锋主义是错误的，相反地这不仅不是先锋主义，而是当了有力的助手。"},{"type":"paragraph","text":"第二、学习问题"},{"type":"paragraph","text":"青年团的工作主要应当抓住教育与学习。青年团是向青年进行共产主义教育的学校，是党的后备军与助手。建设共产主义的事业将来主要是要靠年青的一代来完成的。因此学习就成为团的工作中很重要的一条。"},{"type":"paragraph","text":"在组织学习的方法上，要避免去代替业务部门的做法。青年团要在党没有布置学习的地方去教育青年进行各种学习；凡是党已经布置了学习的地方，青年团就不必再去重复党的布置，而主要应当是动员青年参加这些学习，保证学好。对大部分因为条件或工作的限制而得不到学习的青年，青年团要用各种各样的方法去帮助他们，使他们得到学习的机会。"},{"type":"paragraph","text":"在工厂里的青年，应当努力开展经常的文化、技术学习和政治教育。在技术学习中青年团要特别注意教育青年尊重师傅、尊重老年工人，青年工人如不尊重老年工人就学不到技术。我们现在的技术人材和技术工人都很少，学习技术是青年很重要的问题，而且要很快的学，应该把这看成是向共产主义前进的基本道路，因为共产主义社会是建立在高度的技术基础上的。同时，在工厂中学习文化也很重要，今天还有不少工人是文盲，如果没有文化，学习技术就很困难。农村青年同样应当很好学习文化、农业科学知识与农业生产技术，学习政治，积极参加民校、速成识字班、技术训练班等的学习。学校原来就是一个教育机关，学校中的青年团不必再去另订一个教育计划，而应当团结同学保证学好自己的功课。学校中及机关中的青年团组织应特别重视开展体育活动，搞好身体，提高健康水平。此外，对于社会青年也应通过各种活动，如体育、文娱等向他们进行爱国主义教育。"},{"type":"paragraph","text":"开展学习应当注意到各地区工作发展的不平衡的情况，区别不同对象提出不同的要求来。例如有的地方没有党员、或党员还很少，党的工作主要依靠团，团支部，至少是支部的核心，对若干党的指示、决定就应认真学习透彻，以保证党的政策指示的贯彻；而在党支部领导强的地方只要团的干部学好，一般团员领会了基本精神也就够了。对领导干部与一般干部、对团的干部与一般团员、对团员与一般青年、对工作岗位不同的干部的学习要求都应当有所不同，不能千篇一律。青年们对学习的要求、兴趣都是有差别的，因此，青年的学习不能按我们的主观一套去安排，而应该根据他们的情况、程度、要求帮助他们进行学习。"},{"type":"paragraph","text":"第三、关于党怎样领导团的问题"},{"type":"paragraph","text":"党的政治任务是包括团的政治任务的，全体人民的利益包括了青年的利益在内。但是青年除了与整个人民相同的总的利益之外，还有其特殊的要求。青年工作必须适合于青年的特点，不能完全采用党的一般的工作方法。因此，从各级党委来说，就应当照顾青年的特殊要求，要熟悉团的业务；从各级团委来说，就应当认真学习党的政策，要有明确的整体观念。这样就能把党的中心工作和团的工作更好地统一起来。"},{"type":"paragraph","text":"关于党与团的具体领导关系问题，应该根据不同的工作性质而有所不同。在党的整个中心任务中，如今年的抗美援朝、经济建设、普选三件大事以及贯彻婚姻法、春耕生产等工作中，无疑地主要是依靠各级党委的领导，不论省、地、县、区、支部各级都如此，团不要单独地提出任务来；但是团的本身的组织建设工作以及青年中的某些活动主要还是依靠团的系统领导来进行的。如果认为主要是依靠党委的领导，把团的组织变成联络机关就不对了。"},{"type":"paragraph","text":"党要进一步加强对团的领导。党在有关团的工作中应对如何发挥团的作用要有明确的指示。如果党对工作的布置中缺少团的工作这一条，那末团就要补充，但是不要重复党所已经布置的。党在布置团的任务时还要交代政策和方法。现在党委对青年团力量的使用一般抓得很紧，对提高教育则抓得很少。也就是说:有些同志只会使用武器，不会保管与加强武器。因此，党领导青年团基本上要做到这三条:"},{"type":"paragraph","text":"(一)充分认识青年工作的特点，也就是在任何工作中，都应当与青年的教育、学习结合起来，并充分注意青年文娱、体育活动的要求；"},{"type":"paragraph","text":"(二)要定期讨论团的工作、青年工作，在每一个运动中要向团具体交代方针、任务、政策和做法，并经常检查团的执行情况；"},{"type":"paragraph","text":"(三)党在使用团的力量时，应让团推动基层组织发挥力量，不要单纯使用团的干部力量。"},{"type":"paragraph","text":"现在有些党委把团的干部力量当做党的一般部门力量来使用，只搞中心任务，把团的业务丢掉了；或者有些青年团干部单独地搞业务，不管整个中心任务，这两种现象都是要克服的。但对此也不能要求太急，因为我们很多同志对领导工作还缺乏经验，大运动来时不能不集中较多的力量来进行工作；在领导机关和执行机关，领导与被领导之间的明确分工还没有搞出一个章程来，因此解决这个问题还要有一定的时间。"},{"type":"paragraph","text":"青年团的工作是很重要的，青年团的干部必须要党性强，有阶级斗争、群众运动的经验，才能很好担负起这个工作来。"},{"type":"paragraph","text":"最后，要注意一下我们的青年工作、团的工作中是否存在着急躁冒进的现象，在工作、学习等各方面是否存在着对青年要求过高的现象。如果有，就应当想法克服。这也就是以马列主义、毛泽东思想来检查我们的工作，使我们的工作都能实事求是，从实际出发，从极大多数群众的要求出发。"}]}