{"id":288099,"date":[{"year":1953,"month":6,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1876","ytitle":"","mtitle":"控诉帝国主义分子毒害青年的罪行","ftitle":"","authors":["俞昌烜"],"text":[{"type":"paragraph","text":"圣心中学教师、天主教徒　俞昌烜"},{"type":"paragraph","text":"我是一个青年教友，我念书的中学与大学都是前教会学校。我也在前教会学校当过教师。我曾被披着宗教外衣的帝国主义分子利用作为他们进行反动活动的工具。因此我对帝国主义分子利用我们的教会，进行破坏中国人民利益的反动活动，对广大教友如何歪曲教义，散布谣言，尤其是对青年教友如何进行一连串的反苏、反共的反动宣传，使青年教友忘记自己的祖国，丧失民族自尊心作为他们进行反动活动的工具，知道得很清楚。因此，我对帝国主义分子利用宗教进行罪恶活动，也怀着极深的仇恨。"},{"type":"paragraph","text":"抗日战争期间，一九四二年，我在一个教会中学里毕业出来，帝国主义分子为了要利用我，就用小恩小惠来利诱我，假仁假义地留我在母校工作。因此，我把帝国主义分子看作我的救命恩人，因为他解决了我的出路问题。那时候，他把日本帝国主义侵略中国，中国人民遭到无辜的惨杀，说成“天主的圣意”，要我忍耐。我为他的花言巧语所麻醉，失去了对侵略可爱祖国的敌人的仇恨。"},{"type":"paragraph","text":"抗战胜利后，蒋介石匪帮篡夺了革命胜利的果实。帝国主义分子拿了给我续升大学的骗局来欺骗我，我就进了前震旦女子文理学院。学膳宿等费都由他们替我负担。我认为他们真是教会内的“圣人”，由于帝国主义分子对共产党的污蔑使我把共产党看成仇敌。"},{"type":"paragraph","text":"上海解放了，中国人民的死敌国民党反动派被打垮了。教会内的帝国主义分子对于中国人民的胜利是不甘心的。为了作垂死的挣扎，他们的反动活动更嚣张，对青年教友进行反动宣传的活动也变本加厉了。"},{"type":"paragraph","text":"一九四九年，前震旦女子文理学院的同学要成立自己的组织——学生会，帝国主义分子曾千方百计地打进进步组织，利用我们这一批受蒙蔽被欺骗、认识不清楚的青年教友来控制学生会。我也是被他们所看中的一个，做了学生会的主席。在帝国主义分子的指使下，我利用学生会的名义，破坏运动，打击进步同学，监视政治教员，对学联采取欺骗与敷衍的态度。"},{"type":"paragraph","text":"当全世界人民轰轰烈烈展开禁止使用原子武器的和平签名时，帝国主义分子曾荒谬地说:“苏联没有原子弹，怕美国的原子弹所以要签名。这样的签名有什么用呢?难道原子弹会因为签名而不扔下来了吗?”他们指使学生会采取不理不睬的态度。但是，和平是全世界人民的愿望，是每一个爱好和平人民的要求。进步同学都纷纷响应了签名运动，帝国主义分子发现了，就叫学生会也发起签名，尽量做到不要使同学把名字签在那些进步同学所领导的签名册上，借以破坏运动的开展。教友们，天主是爱人的，是爱好和平的。像这种破坏和平的行动，岂是教会内神长的行动?帝国主义分子明明不是神长，他们是披着宗教外衣进行反动活动的杀人魔王。"},{"type":"paragraph","text":"一九五○年暑期，我们毕业时，政府号召毕业同学服从统一分配，帝国主义分子却对我们青年教友说:“替共产党做事是有罪的。”对一般同学说:“统一分配以后是供给制，吃不饱穿不暖，工作地点又不在上海，将来不知送你们到怎样的地方去。”他们一方面就在学校中假惺惺地成立职业辅导处拉拢同学，假介绍职业为名，阻止同学服从统一分配。教友们!耶稣是爱国的，他看到自己的祖国将要灭亡，当他进耶路撒冷城的时候，曾经痛心流泪。天主教真正的神长应该照吾主耶稣的言行，叫我们好好地建设自己的祖国。但那些与中国人民为敌的帝国主义分子，却不让我们把自己的祖国建设得更美丽更可爱，这难道是神长吗?"},{"type":"paragraph","text":"帝国主义分子虽然利用我阻碍同学的进步，但是他们对我的行动是始终监视的。在第一届上海市学生代表大会召开的时候，帝国主义分子为了敷衍学联，允许我去参加大会。但是，他们怕我听到真理，因此叫我在大会中不要听那些发言，在开小组会时不要开口。假如问到我校情形，就以很好、很进步来回答。我在参加大会的前夕，是准备这样做的。但是在大会进行的过程中，我感到青年同学们的团结友爱，真如亲兄弟姊妹一样。我感到祖国青年的生气勃勃，每一个大会的报告都说得入情入理。因此，我在小组讨论时耐不住了。我揭发了学校中的不合理课程，一课是宣传美国生活方式的“现代妇女”，一课是传布法西斯教育方法的“训育原理与实施”，后来报上把我说的话登载出来了，我就受到了帝国主义分子的谴责。"},{"type":"paragraph","text":"政府与广大人民看到我是一个被蒙蔽被欺骗的青年，并不因为我的顽固与落后而放弃我，不断地教育我，使我认识了真理，使我看清了披着宗教外衣进行反动活动的帝国主义分子的真面目。我毅然决然地与帝国主义分子割断了联系。我回到了祖国人民的怀抱，感到无限的温暖。我感谢毛主席，感谢共产党，感谢人民政府。"},{"type":"paragraph","text":"在这一次伟大的反对帝国主义利用天主教进行阴谋破坏活动的斗争中，我要为清除那些隐藏在教会内的帝国主义分子、为纯洁圣教会而斗争到底。"}]}