{"id":288054,"date":[{"year":1953,"month":6,"day":24}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1591","ytitle":"粉碎帝国主义利用天主教进行破坏活动的侵略阴谋","mtitle":"徐汇区各界人民举行群众大会","ftitle":"决心和天主教内的帝国主义分子斗争到底","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市徐汇区各界人民为了粉碎帝国主义利用天主教进行破坏活动的侵略阴谋，于廿二日晚七时在文化广场举行群众大会。"},{"type":"paragraph","text":"参加大会的有该区各民主党派、工人、青年、妇女、文教、医务、工商、里弄居民、少数民族、宗教等各方面人士及天主教徒一万余人。"},{"type":"paragraph","text":"傍晚，人流涌向文化广场。在人群里，有着白发苍苍的老大娘和年青的男女学生，有刚离开车间的工人，有抱着孩子的妇女，有虔诚的天主教徒，人们从各个不同的阶层里，怀着对帝国主义利用天主教进行阴谋破坏活动的同一样愤怒的心情来到会场。"},{"type":"paragraph","text":"大会选出了包括各方面人士的主席团。"},{"type":"paragraph","text":"大会在万余群众热烈掌声中开始。徐汇区各界人民代表会议协商委员会王均委员首先讲话。他说:这一场严肃的反对帝国主义分子利用天主教进行破坏活动的斗争开始后，徐汇区广大群众和广大教徒都投入了斗争，每天在开各种会议进行讨论和宣传。王均委员指出:帝国主义间谍分子把持本区天主教教会，对本区广大人民及教徒所造成的危害和损失是难以估计的，财产被掠夺，儿女被残害的事实到处可闻，我们徐汇区广大人民和广大教徒再也不能忍受了。所以斗争一开始，广大的群众就怀着无比愤怒的心情，踊跃的参加了斗争。人民政府坚定不移的决心和群众坚强伟大的力量汇合了。王均委员在揭发了帝国主义间谍分子利用天主教进行阴谋破坏活动的罪行后，就人民政府保护宗教信仰自由、坚决打击帝国主义利用天主教进行破坏行为的政策作了详尽的说明，他着重指出，只要我们能坚决贯彻人民政府的政策，坚决贯彻非教徒与教徒之间的团结，教徒与教徒之间的团结，敌人的任何阴谋一定会遭到彻底的失败。"},{"type":"paragraph","text":"接着天主教徒陆治荣、胡小毛、殷修英、姚云祥在大会上揭发了帝国主义分子利用天主教危害我国、危害人民的罪行。他们有的是揭发帝国主义分子收买利用中国天主教徒帮助他们干危害祖国的勾当；有的是揭发帝国主义分子利用天主教盗窃我国气象情报，供给帝国主义进行侵略之用；有的揭发了帝国主义假借办慈善事业为名，骗送青年去替蒋匪军做炮灰，有的控诉帝国主义分子杀害了中国天主教徒的孩子。"},{"type":"paragraph","text":"这些控诉深深激动了人们愤怒的心情。人们从这些控诉中进一步认识到披着羊皮的狼的真面目。会场里一次又一次响起“彻底清除潜藏在天主教内的帝国主义分子”的呼声。"},{"type":"paragraph","text":"会外的广大群众也纷纷给大会来信和打电话提出要求和保证。徐家汇蒲西路小学(原天主教汇师小学)全体教职员工写着:我们衷心拥护人民政府的贤明措施，我们要搞好教育事业，给帝国主义有力的打击。潘家弄天主教徒周秋明、徐海秀等五人来信说:为了保护宗教信仰自由，保护纯洁的宗教生活，必须把帝国主义分子从圣教会里清除出去。大安机器厂一个工人王仲权(天主教徒)写着:我希望人民政府帮助我们清除教会内的帝国主义分子。"},{"type":"paragraph","text":"工人代表陆文龙，文教界代表杨士达(天主教徒)、医务界代表周敏良(天主教徒)、回民代表何礼德(伊斯兰教徒)及工商界代表沈堃等都在会上发言。热烈拥护人民政府清除天主教内帝国主义分子的贤明措施，并表示要紧紧团结广大人民和广大教徒把这一斗争从开始的胜利推向彻底的、完全的胜利。陆文龙说，一定要把宣传工作更深入广泛的展开。杨士达说:现在揭发出来的帝国主义分子利用天主教进行各种阴谋破坏活动的罪证如山，披着宗教外衣的帝国主义分子，是我们的敌人。我们斗争的目标是彻底清除天主教内的帝国主义分子。被我们清除的是敌人，不是“神长”。回民代表何礼德说:解放后，我们在毛主席光辉的民族政策下，得到了真正的自由，我们的风俗习惯和宗教信仰也受到了从来未有的尊重与保护，人民政府是贤明的，我们伊斯兰教的教胞是深深了解的。"},{"type":"paragraph","text":"到会的一万多群众对代表的发言，一再用热烈的鼓掌和口号声表示拥护和决心。"},{"type":"paragraph","text":"最后全体一致鼓掌通过了大会宣言，号召各界人民积极起来参加清除天主教内帝国主义分子及其他反革命分子的斗争。"}]}