{"id":288004,"date":[{"year":1953,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4818","ytitle":"","mtitle":"我们是这样领导教师学习苏联先进教学经验的","ftitle":"","authors":["林宪章"],"text":[{"type":"paragraph","text":"武昌实验小学校长　林宪章"},{"type":"paragraph","text":"学习先进经验的精神实质，克服思想障碍我校在一九五一年秋开始“向苏联学习”，学习苏联先进的教育理论和教学经验。学习一开始，我们就在学习的计划中，提出两个学习的主要内容:"},{"type":"paragraph","text":"第一、学习苏联教师在教学中的主导作用与对学生全面负责的态度。"},{"type":"paragraph","text":"第二、学习苏联教师认真备课以及在教学中明确的目的性和丰富的思想性。"},{"type":"paragraph","text":"我们曾经学习过北京市小学教师业务学习讲座，并以凯洛夫教育学为主要参考资料，学习时特别着重学习其中第一讲“人民教师对教育应有的基本认识”，批判资本主义教育给予自己的影响，初步端正了教育思想。还在学习全国中等教育会议的传达报告时，批判了客观主义的教学态度。接着在学习东北先进地区的经纬小学府北小学学习苏联改进教学的经验时，特别着重学习他们教学中明确的目的性，这样的一系列的学习，是围绕着主要内容来学习精神实质的，对学习苏联教学经验，奠定了一定的基础。"},{"type":"paragraph","text":"但在学习过程中，也不时发生脱离精神实质的现象，追求教学中的技术和方法，如开始学习苏联教学中的五个基本环节时，曾经追求教案的编写技术和执行对每个环节时间的掌握，一度使课堂教学发生走过场的现象。还在一个较长的时期，在备课中孤立地去钻研某些个别原则的运用，放弃丰富教学内容的工作，形成课堂教学“平淡”“干瘪”，大大地影响了教学质量的提高。每当这种情况出现时，我们依据学习的主要内容进行检查，使一时所走的弯路纠正过来。"},{"type":"paragraph","text":"这两个主要内容的学习，关联着教师新教育思想和新的教学态度的树立，是一个艰巨复杂的过程，也即是新旧思想斗争的过程。学习时不注意这方面的培养，新的教育思想与新的教学态度就无法树立，学习会是肤浅的、皮毛的；要想提高教师水平，得到好的教学效果，是不可能的。因此我们在每个学习环节中，注意到贯串这两个主要内容的学习，同时我们还体会到，这两个主要内容的学习，是一个比较长期的，不能一蹴而就，要善于在学习中采取逐步提高，看作是思想改造的继续，既不能急躁地去要求，也不能因噎废食，停滞不前。"},{"type":"paragraph","text":"在整个学习过程中，不断地或重或轻地出现如下的二种主要的思想障碍:"},{"type":"paragraph","text":"第一、保守思想:认为“苏联的教学和我们过去教学差不多。”“苏联教学着重知识的巩固，我们过去同样的在上课时检查学生的功课。”由于旧思想作祟，片面地理解苏联先进经验，满意旧的一套，障碍了对新事物的吸取。"},{"type":"paragraph","text":"有的教师认为“我们学生的程度，远不及苏联的学生。”“我们学生的家庭教育差，不能配合学校，实行新教法有困难。”“我们教师水平差，赶不上苏联教师。”强调客观困难，严重地影响了主观上的能动性和积极性。"},{"type":"paragraph","text":"第二、权威思想:这种思想表现在两方面:一方面不能彼此相互学习，截短取长，甚至演成自由竞争的现象，另一方面不虚心向别校学习，吸取兄弟学校的经验，以致形成学习较好教师在群众中的孤立，整个学校在校际中的孤立，发挥不了集体的精神，大大障碍了学习的进步。"},{"type":"paragraph","text":"这些思想的出现，在思想改造以前，较为普遍，但自新教法实行后，在学习过程中，由于实际效果显著，逐渐消除了一些怀疑与顾虑，当教师看到课堂秩序好，反复练习的次数多，知识巩固，学生学习情绪高，改变了原来的看法，学习劲头随之高涨，但这些思想障碍克服的动力，主要的是展开了教学上的批评与自我批评。在教学上展开了批评和自我批评，是由旧的走向新的一个重要动力，给教师思想一个很大的锻炼，新的事物之所以能在思想上据有阵地，全凭这个动力的推进。开始，有的教师在接受意见时，曾起个极大的波动，严重一些的，几乎曾想到“干不了!”但在强烈的思想斗争后，勇敢地批判了旧的，建立了新的，经过较长时期的锻炼，到现在大部分教师接受意见，改正错误，已习以为常了。上面所说的几种思想障碍，就是在这种动力下逐步消除了，或正在逐步消除中。"},{"type":"paragraph","text":"在前一阶段，我们展开教学上的批评和自我批评，主要的方式是依靠组织听课、开小型评议会。评议会上掌握着除了对教材内容的处理与发挥，教学原则环节的运用方面，提出研究的意见外，最重要的是针对教师不同的思想提出意见，消除他进步中的主要思想障碍。"},{"type":"paragraph","text":"起初，我们在组织听课后，向被听课的同志提出意见，为了怕打乱了他的思想，事前由听课人先碰头取得一致认识，作总结性的提出。这样虽有一些好处，但沿用过久，发觉这样的提意见，不论优点与缺点，引起不了被听课同志思想的激动，同时还失去相互研究问题的机会，不易收到效果。以后，我们采取大家当场评议的办法，通过群众提出意见，不仅引起被听课同志思想上的重视，还在评议会上展开了研究。最近我们体会苏联专家普希金教授所提出评议会进行的五个步骤。(一、教师自我分析，二、评议员评议，三、中心发言人发言和群众提意见，四、教师发表意见，五、结论。)是具有科学的根据的。"},{"type":"paragraph","text":"大力跟形式主义展开斗争"},{"type":"paragraph","text":"学习苏联先进教学经验的一年以后，正当全校同志们在思想改造取得了胜利，钻研业务空气普遍高涨。为了要继续深入的学习，必须和形式主义作不调和的斗争。一九五二年秋季开学时，我们首先进行了解情况、分析工作:举行教学检查。当时受检查的同志有十九个，都具有一定的代表性，占全校人数三分之一强，检查的科目主要的是语文、算术两科，以及历史、自然、地理、体育、音乐、美术六科。检查方式主要是听课，其次是检查学生的作业簿。组织了三个检查小组，花了一周的时间。依据这次检查的总结，一年以来，我们是有成就的，但还严重的存在着形式主义，主要的表现在以下的几个方面:"},{"type":"paragraph","text":"第一、教学过程一般化:五个教学基本环节的运用，显得非常机械，不能依据教学的实际情况，斤斤计较怕少了一个环节，像有的课一、二节联上，中间间隔只有十分钟，为了五个环节都能运用，第一节课也布置上一个作业。组织教学普遍地只注意上课前一两分钟，记载学生缺席，也只是划上一个符号，有的甚至不关心学生缺席的情况，至于缺席学生在学习中留下的空隙以后如何补上，很少考虑，课堂教学进行当中，是否把学生组织在积极学习的状态中，思想上更未予以重视。语文课在讲新课时，一般的在第一节课都得来一个“报告大意”。诗歌体也好，散文体也好，都是一样的进行。教师备课习惯了同一的方式，有位教师后来在小组会上谈出:“我以为什么都得一样，有一次我上语文没有报告大意，我怕别人提意见，也把报告大意写在备课表上。”"},{"type":"paragraph","text":"第二、教学方法老一套:大部份的科目，用的是讲述法和讲解法，不能依据不同的教材，采取不同的教学方法，这在语文课特别显得存在这个问题；不论说明文、记述文、应用文，或者是诗歌，都是讲解。四年级“祖国的河山”语文教材，是个很好的诗篇，教师讲解得不好，引起不了学生欣赏和热爱诗歌的感情，因此不仅学生没有领会到诗歌的特点，同时也就减低了对祖国河山的热爱。各类文体的每一篇文章，又各有其不同的写法，这些，一方面由于体会不深，掌握不了，另一方面就是体会了，由于用的是老一套教学方法，也很难使学生学习好语文知识，算术课也同样地老是讲解，对掌握教学中的关键，采不同的方法去教学也做的不够。"},{"type":"paragraph","text":"第三、思想性贫弱。主要表现在进行思想教育“一般化”“口号化”，不能从教材的内在去体会思想性，往往什么都联系上“爱祖国”“爱人民”“爱领袖”“为人民服务”，以致学生也变成了“小教条”。作文上、口语上常常是:“我要好好学习、锻炼身体；做毛主席的好孩子”千篇一律，人云亦云。教导学生，爱祖国、爱人民、爱领袖……以及学生能说出要做毛主席的好孩子，这当然是好的，问题是在没有通过事实的叙述、语词的刻划、感情的贯串来进行，是起不了感染的作用的。而这些方面就必须从教材的本身去体现，才有力量，不管什么内容，胡乱联系，或者空喊几句教条，那必然是形式主义的了。"},{"type":"paragraph","text":"我们从检查中也发现了一些优点。但形式主义确是我们前进途中的一大障碍，当时我们还认识到形式主义的产生，并不是学习苏联先进经验中带来的，而是旧的教育所给予我们的毒害，不过由于我们对苏联先进教学经验的精神实质体会不深，对旧的影响，未加以有效的克服，以致使我们在教学中存在着形式主义。这样的检查工作，是起了一定的积极作用，检查告竣，适我校有六个同志参加湖北省小学教育参观团赴京参观，归来后，全校展开热烈地学习北京参观报告，也就是我们和形式主义作不调和斗争的时候，经过这样学习，巩固了大家的信心。"},{"type":"paragraph","text":"首先，我们提出从丰富教学中的思想性和明确教学中的目的性深思熟虑、掌握教材入手来克服形式主义，明确熟悉知识、热爱知识的本身，就具备着思想内容。此外还须从教材的内在去发掘思想性，在教法方面的改进，着重启发儿童的思维。经过在学习中明确认识、在课堂中实践修正，逐步有所改进，如算术课能培养学生的逻辑思维，引导学生认识算术是根据实际需要而发展的，以及数与数法则与法则的关系，不再是在命题中去生硬的联系土地改革、抗美援朝了，(当然出题包含这方面的意思是很好的，但以为算术中的思想性，就是这，就不够。)语文课能依据教材本身所具有的思想内容，从语文的组织形式词语描绘中去体现，能依据不同的教材，采用不同的教学方法，不再是一般的政治口号化了。如一位教师教“印刷术的进步”一课，采用谈话式的教学方法，逐步启发学生的思维，使学生热爱祖国的发明，是从祖国印刷术一系列的发展与历史的悠久上去领悟，不再是空洞的讲爱祖国了。同时由于大家注意思想性的丰富，目的性也随之明确起来，除了认真的确定每课教材的教学目的外，还开始重视教学的效果，随时检查学生的成绩，学习苏联教学的原则、方法、基本环节，能密切结合实际情况，不再是生硬地搬用了。"},{"type":"paragraph","text":"在克服形式主义的学习中，普遍地存在着自卑思想。这时我们着重树立教师的信心，珍贵他一点一滴的进步，并进行细致深入的帮助。"},{"type":"paragraph","text":"克服形式主义学习中，具体作法是加强业务上的研究，把研究所获运用到课堂中，反复修正提高。业务学习时，我们是采“按教学具体情况进行分析”的方式，通过了一个具体的教学实例，然后联系理论来分析研究，解决了一向“学理论联系不上实际，谈实际触及不到原则”的困难。我们依据这样的方式学习，学习情绪提高，也帮助了教学中形式主义的克服。"},{"type":"paragraph","text":"培养旗帜，点面结合，稳步展开"},{"type":"paragraph","text":"表扬先进教师，树立旗帜，从点的学习达到面的学习，由点的提高，达到面的提高，点面结合进行在学习过程中是很主要的一环，在开始学习的一年中，我们有过许多教训，当培养旗帜时，没得到教师群众的拥护，相反地旗帜在群众中孤立起来，群众一直在埋怨领导“只培养点，不带动面。”使当时学习苏联先进经验的点滴成就，不能在群众中普及起来。"},{"type":"paragraph","text":"一九五二年秋，我们在和形式主义斗争的同时，进行培养教学旗帜的工作，第一步依据政治水平业务水平的条件选点，把领导的意图，化为群众的意见，使点初步得到群众的支持与帮助。第二步深入小组、深入课堂，帮助培点，提高教学能力。第三步公开课与群众见面，让群众观摩和评议。第四步总结提高，表扬先进人物，表扬集体。"},{"type":"paragraph","text":"我们认为这次培养教学旗帜的工作，取得了一定的成绩，在培点时，很有几个教研小组，发挥了集体的力量，大家不仅在思想上关切点的提高，并且具体地帮助备课，组织教材，研究问题，找参考资料。在总结中，为了巩固收获，我们着重表扬集体主义思想的成长，表扬刻苦钻研所取得的成就，使大家进一步认识到发挥集体力量和刻苦钻研，是我们学习苏联先进教学经验的道路。"},{"type":"paragraph","text":"这里面贯注一个最主要的指导思想——集体荣誉感，在动员会上，在小组会上我们都围绕这一主题，使大家在实际事物面前，体会到只有通过大家的帮助，才能使自己提高；也只有集体中有了范例，才能使自己学习有了方向。集体荣誉，也就是个人的荣誉。相互轻视，自由竞争的现象，在这种思想指导下，是被克服下来了，出现的是团结友好、共同前进的气氛。"},{"type":"paragraph","text":"总起来说:学习苏联先进教学经验的道路是两种不同体系的教育制度，和两种不同的教育思想的斗争，从我们学习过程中的经验教训来看，能摈弃旧的思想，建立新的思想，能树立忠诚、负责积极钻研的态度，就取得了胜利，反之就遭遇着障碍和失败。"}]}