{"id":288195,"date":[{"year":1953,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1761","ytitle":"市协商委员会第三次全体(扩大)会议上","mtitle":"市公安局代表马敬铮的报告　(摘要)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市人民政府公安局代表马敬铮同志在上海市协商委员会第三次全体(扩大)会议上，报告了市公安局破获帝国主义分子利用天主教进行间谍特务活动案的经过。"},{"type":"paragraph","text":"马敬铮首先说，继田望霖间谍案破获后，在广大人民群众的积极协助下，经长期周密的侦察，本月十五日，上海市公安局又将一批披着宗教外衣进行阴谋破坏活动的帝国主义间谍特务分子翟光华、斐有文、葛怀仁、等十三人予以逮捕，当场搜获手枪、左轮枪、盒子枪、手榴弹、各种子弹，及破坏了的电台、枪支另件，蒋匪党国旗、军事地图、收报机、气象测量计，以及大批情报资料。此外并搜获在这些间谍分子主使下所窃取的我国家机密文件等罪证甚伙。"},{"type":"paragraph","text":"马敬铮继指出:根据群众检举及公安机关缴获的材料，有力地证明了:这批假冒为善披着宗教外衣的帝国主义间谍特务分子，长期在中国从事搜集我国军事、政治、经济、社会情报，以及窃取我国家机密的间谍特务活动。如田望霖曾将我某处防空情况报告帝国主义间谍机关；梅占元等则通过浙江天主教内的帝国主义分子，在解放前搜集我当地人民游击武装情报，在解放后搜集我军事情报，他们又曾报告蒋匪空降特务及美机散布细菌后的效果，情报中说:“A地有解放军的高射炮”“在××附近××地方，有五大只巴洛苏脱神鸟降下(按即蒋匪空降特务)共有雄的三只，雌的二只，其中雄的二只被民兵打死，二只被捕，一只逃走”，“××要修筑飞机场……”等等。在帝王堂、遣使会、耶稣会等处，均搜获大批军事、政治、经济、社会、上海气象、扬子江流域地质、水位等情报底稿及窃取我政府机关及干部人员的机密文件、会议记录、工作资料等。其以宗教为掩护，而从事侵略活动之事实，昭然若揭。"},{"type":"paragraph","text":"马敬铮又指出，根据缴获的材料，又有力地证明:以上这些帝国主义间谍特务分子还利用教堂及其住所，勾结与资助美蒋间谍特务，包庇窝藏反革命分子并制造反动谣言等阴谋破坏活动。上海解放后，潜伏上海的美国间谍分子，即长期以帝王堂作为连络接头之所，一九五○年十一月，该美国间谍经济断绝时，即以其间谍身份得到斐有文、葛怀仁、翟光华等的大量资助。蒋匪毛森系潜沪武装特务匪东南人民反共救国军苏皖区独立纵队第二支队第四大队长邓习佩(已逮捕)，一九五○年十二月在出示给斐有文等以反动证件、特务委任状后，也曾得到斐有文等的经济上的资助以从事反革命活动，此次在首善堂逮捕梅占元同时，还逮捕了长期隐藏在该堂的反革命罪犯范泽生，范犯系北京人，前保定教区神甫，一九四六年曾任蒋匪国民党清苑县党部区分部书记兼宣传委员，及伪参议员。范犯还参加蒋匪“军统”华北负责人刁化仁所召开的特务会议，与蒋匪保定市警备司令部副司令刘祖笙、蒋匪国防部保定站直属通讯员姚国潼等进行勾结，欺压人民。又组织还乡队，亲任还乡委员会委员，主使爪牙，捕捉我干部及农民，抢粮倒算；又勾结匪军杀死我村干部范旦子，并将范之心肝挖出，残暴异常。范犯于解放后逃来上海，化名范保禄，匿居首善堂内，而为梅占元等所包庇迄今。这一批帝国主义间谍特务分子，还经常散布反动谣言，破坏群众爱国运动，诬蔑人民政府，挑拨离间群众特别是天主教徒群众和政府的关系。"},{"type":"paragraph","text":"马敬铮又指出，缴获材料证明:这一批帝国主义间谍特务分子，一贯破坏人民政府法令。如帝王堂、遣使会藏匿大批江苏扬州、高邮等地土地改革时应予交出的田契，又曾非法藏匿使用并化名出卖电台及电讯器材。遣使会、耶稣会多年来即陆续不断大量地私套外汇，转移财产、隐瞒登记、隐藏武器，又曾诱骗和强迫青年赴国外受反动训练，阻止圣母军分子登记，破坏土地改革及镇压反革命运动。"},{"type":"paragraph","text":"马敬铮在列举了这批帝国主义间谍特务分子的罪行后，说:上海市公安局将上述罪犯逮捕后，全市人民群众及广大天主教徒，莫不欢欣鼓舞，拥护政府的严正措施；但少数残余帝国主义分子及其爪牙，仍在进行破坏活动。他们利用宗教形式的合法外衣，千方百计地进行破坏，阻挠中国的爱国神职人员及广大天主教徒参加爱国活动，藉以达到其继续欺骗矇蔽广大善良虔诚的教徒的目的。马敬铮严正指出:市人民政府公安局现正对上述少数残余帝国主义分子及其走狗的破坏行为，予以密切注视，如果他们继续作恶，危害人民，公安局将随时准备予以坚决的打击。"},{"type":"paragraph","text":"最后，马敬铮要求各界人民和天主教徒团结一致，为粉碎帝国主义利用天主教进行阴谋破坏活动而斗争!"}]}