{"id":288177,"date":[{"year":1953,"month":6,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"4285","ytitle":"","mtitle":"小学语文科中怎样进行常识教学","ftitle":"","authors":["路棠"],"text":[{"type":"paragraph","text":"路棠"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自从实行“五年一贯制”后，一年级就取消了常识科，而在语文课中进行教学，因此，一年级的新的语文课本中就有了一部份常识教材(主要是自然常识)。本学期来，许多教育刊物(如“小学教师”、“教师月报”、“浙江文教”)和报纸的教育版(如“文汇报”)上，教师们对第二册语文课本中的一些自然常识教材的教学目的要求纷纷提出了各种不同的意见。问题的中心在，自然常识课文要不要进行思想教育?这些自然常识课文的思想教育目的又是什么?到目前为止，各地教师们对这个问题还没有得到一致的认识。这确是一个值得研究讨论的问题，因为对这问题的认识不同，直接影响到每个教师的教学工作，也就是影响到我们的教学质量。这里，就我个人的体会，提出一些意见，希望能得到大家的批评和指教!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"首先应该明确的是什么叫思想教育?是不是每一科都有思想教育?凯洛夫著“教育学”告诉我们，教学不仅是“以知识、技能、熟练技巧来武装学生”，而且要“建立他们的共产主义世界观和有计划地发展他们的智力和道德品质。”(七十七页)教师的任务就是要通过各科的教学，在学生掌握了知识、技能、熟练技巧的基础上，发展他们的智力和道德品质，建立共产主义的人生观。这就是教学的培养作用，能够很好地完成这个任务，也就是在教学中很好地进行了思想教育。苏联教学大纲规定以“教材全部内容来保证教学的培养性和对学生的共产主义世界观的建立。”(“教育学”一五五页)这就说明了每种学科除了各科的科学知识不同以外，完成共产主义教育的一般目的与任务是各科共同的。而且，教材本身就保证了这个目的的完成。因此，教师只要能透彻理解教材，掌握教材内在的思想内容，那么，在授与学生以科学的系统的知识同时，就能正确地贯彻政治思想教育。"},{"type":"paragraph","text":"因此，每一种学科都应该进行思想教育，这是肯定的，自然常识科当然也不例外。但是，是不是每一种科目甚至每一堂课都要进行同样内容的思想教育呢?如有些同志所想的，把思想教育局限于抗美援朝、爱祖国、爱劳动等等，常常不管什么课文，都要拖这样一个“思想教育”的尾巴，不这样做，就会被批评说:“这位老师政治思想性不强。”当然，这是不正确的。各科都要进行思想教育，但各科的思想教育的具体任务并不是完全相同的，更不是千篇一律的；即使在同一科目中，由于每一课教材的具体内容不同，也决定了每一课教材的思想教育内容各不相同。现在我们讨论的是语文科中的自然常识教学问题，那么就让我们来看一看苏联小学教育中，对这两科的教学目的要求是如何规定的吧!"},{"type":"paragraph","text":"俄语教学大纲规定:“初等学校的俄文，目的在使儿童学了俄文之后，在文学方面有一些初步的修养，并且能写、能说、能读。”(卡尔波娃:苏联的初等教育)这是语文科的特殊任务。而共产主义教育的一般目的与任务在语文科的具体内容是什么呢?“阅读是学生共产主义教育的有力工具。它启发儿童对知识的爱好，培养爱国主义，发展共产主义道德。”(一九五二年五月“人民教育”:俄语教学大纲)这也就是通过语文教学，进行思想教育的具体内容。"},{"type":"paragraph","text":"至于自然常识科的教学目的又如何呢?斯卡特金所著“小学自然常识教学法”中说:“学习自然，应该使儿童知道自然现象和物体不是不变的，……所有这些变化都因自然的原因而产生。教师应该帮助儿童明了这些原因，认识自然界中各种现象之间最简单的联系。”“因而学校本身就给了儿童一个巩固的唯物世界观的基础。”这就是自然常识科在讲解自然科学知识的时候，要进行的思想教育的主要内容。"},{"type":"paragraph","text":"由此可见，由于语文科与自然科的科目性质的不同，它们的教学目的要求也就不同:不但是各科的知识范围不同，而且思想教育的具体内容也有所不同。至于具体的每课课文应该进行怎么样的思想教育，还要根据每课教材的具体内容来决定。关于这一点，就在下面谈第二册语文中部分自然常识教材的教学目的要求时所要详细谈的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"小学语文第二册中自然常识教材相当多，但有一些课文如十二、芽，十四、燕子，十五、孵鸡等是没有什么问题的。很明确，这些课文是属于自然常识范围，不可能硬拉上爱劳动、爱祖国等上面去。但为什么有些课文如“乌鸦喝水”，“动物的争论”，“蚂蚁”就会发生问题呢?这是由于这些课文的内容有个别句子很富有思想教育意义，而体裁又常常是完整的故事的缘故。因此在讨论这些课文的教学目的要求前，还要说明两点:第一，教学目的的决定应根据整课课文的内容，而不是根据课文中个别章句；第二，应该分清主次，抓住课文主要的思想内容。只有把教材的基本内容正确地突出地进行教学，也就达到了教学的目的。这样，就不会为个别章句所迷惑，也不会把教学目的定得主次颠倒或主次不分，因而把自然常识的科学知识作为进行政治思想教育的手段了。"},{"type":"paragraph","text":"现在就大家意见还不一致的几课自然常识课文来谈谈:"},{"type":"paragraph","text":"首先是“乌鸦喝水”与“皮球浮上来了”。我们同意这两课的教学目的要求主要是说明比水重的东西，在水中要下沉，并占一定的地位，而使水上升；比水轻的东西在水中要浮上来的道理。这种自然现象是儿童在日常生活中可能接触到的，也是物理学的基础知识。在讲解时若能很好地运用实验教学法，就可以培养学生实事求是、唯物主义的思想与观点，这也就是很好地进行了思想教育。我们不同意这两课是“两则克服困难的小故事”“是培养学生的学习积极性”等说法，因为这样的目的要求只是从课文中的片言只语如“乌鸦想出了好法子”“一个孩子想出了办法”而引伸出来的，是外加进去的。这两课的主要内容是通过乌鸦喝不到水，孩子的皮球掉到树洞里去了的故事，来说明石子放进瓶子里，水就会升上来；把水灌到树洞里，皮球就会浮上来的道理。而不是说明乌鸦和孩子如何想法子克服困难的过程。这是很明显的。当然，在叙述这两个故事时，教师也可以适当鼓励儿童遇到困难时要能想法子克服，但这决不就是与上面的目的要求等量齐观，平分秋色，更不能把它就作为本课的主要目的要求看待，因为假使强调了这点，就犯了主次不分的毛病，反而不能很好贯彻这两课的教学目的要求了。"},{"type":"paragraph","text":"同样的，第十课“大家都有本领”的教学目的要求应该是说明锯、锤子、剪子的用处以及人们怎样使用它们；决不能把这课文当作寓言来教，通过三种工具的比本领来比喻我们人也各有各的长处，不能骄傲自满等。通过这课的教学，可以发展儿童的认识力和智力，扩展儿童的知识领域，这就是达到了本课的思想教育。至于卅五课“一盒工具”，内容与本课似乎相似，但仔细分析它的内容，教学目的要求是与本课不相同的。除了教儿童认识六种工具的用处外(其中锯、锤子是第十课教过的，只要复习一下就可)主要应该是通过儿童节哥哥送给弟弟这样一盒工具，希望弟弟学会用这些工具，启发儿童学习运用它们的兴趣，培养儿童爱劳动、立志做一个小工人的思想。这一课是配合纪念儿童节来教的。把它与第十课看作完全一样是不妥当的，从哥哥送礼物给弟弟这一点来教育儿童“建立兄弟间的正常和正确的关系”，也是不符合课文的主要思想内容的。"},{"type":"paragraph","text":"二十七课“一个性急的人”，四十二课“动物的争论”都是自然常识教材，前者说明植物有一定的生长过程，性急是要坏事的；后者是动物教学，把四种常见的动物根据它们吃的不同来进行分析、比较，还可以联系第一册所教过的牛、马等，比较它们的相同点与不同点，以加深儿童对各种动物的认识。"},{"type":"paragraph","text":"有人曾对第十三课“小蝌蚪的生长”与第四十三课“蚂蚁”提出意见，认为这两课教材内容有毛病。毛病在哪里呢?毛病也出在对思想教育的看法上。他们认为，“小蝌蚪的生长”除了进行自然常识教学外，还要进行政治思想教育。进行什么政治思想教育呢?他们把乌鱼看作小蝌蚪的敌人，因此本课的思想教育就变成小蝌蚪怎样运用机智逃脱了被敌人吃掉的危险，保护自己的生命。这里，他们就提出了问题:“敌人不会这样慈善的，小蝌蚪只要说一声我很小，请你下次来吃吧!”乌鱼就不吃它了。这样进行教育会使儿童对敌人的残暴认识不清，因此他们说这课课文的思想内容不健康。同样的，对“蚂蚁”一课，有人说，想法子找到了路的那个蚂蚁“对于其他蚂蚁来说，的确是个出色的英雄”，因此将这课教材来教育孩子，“就很可能产生崇拜一个窃取人类食品的‘英雄’蚂蚁的后果”。(见教师月报四月号)所以他们希望将这课文加以删改。"},{"type":"paragraph","text":"这两种看法都是不正确的。他们都把思想教育看作是离开课文主要内容的外加进去的东西。我们认为，“小蝌蚪的生长”一课通过了乌鱼要吃小蝌蚪的故事，生动地说明了怎样逐渐长大变成青蛙的过程。教学时要紧紧掌握这一点，用实物观察的方法向儿童进行教学，培养儿童细心观察的习惯与爱好自然科学知识的兴趣，发展他们的认识力、辨别力，就达到了这一课思想教育的目的。“蚂蚁”一课主要也是使儿童认识蚂蚁的特性:团结、劳动等，同时说明蚂蚁和我们的关系、我们应怎样防止蚂蚁来吃食物的常识等。当然，也可以从蚂蚁的爱劳动与团结的特性，适当联系到儿童应该互相团结友爱，但决不能说成是应学习蚂蚁的爱劳动、爱集体的优点，因为蚂蚁到底是蚂蚁，它的劳动、团结的特性是一种本能，我们决不能把人与蚂蚁混为一谈，这样会模糊儿童对蚂蚁的认识的。我有一次到学校听课，就发现这样的问题:在教过“乌鸦喝水”后，儿童说乌鸦是害鸟，但它能克服困难，因此又是好鸟。这就是联系得不适当的教学效果。因此用故事体裁来写常识的课文，应该怎样突出常识教学，这点是非常重要的。"},{"type":"paragraph","text":"从上面八课课文的分析研究，我们可以得出这样的结论:语文科中的常识教材主要应该当作常识来教，它的思想教育也就是密切与常识内容结合的思想教育。至于有些常识课文是通过故事来叙述的，则可以根据故事的内容适当联系实际，进行品德教育；但这要很好掌握，不能强调，不能因此妨碍或降低了常识教学的价值。当然，作为语文科来讲，语文课本中的常识教材应与其他课文一样，也是要很好重视语文教学的特殊目的与任务的，就是说，同样要注意丰富儿童的语汇、发展儿童的语言的教学。这一点，我觉得课本的编者是很注意的，因为第二册语文中的常识教材，在语言教学方面与其他课文一样，提供了很丰富的材料。上面所谈八课的教学目的没有提到这一点，因为我们的目的主要是讨论研究常识教材的思想教育问题。这里顺便说明一下。"},{"type":"paragraph","text":"这里也就向教师们提出了一个问题，就是:怎样把语文、知识、思想教育很好地统一起来，使这三者在教学中成为完整的有机体，而不是彼此割裂的。因为如果做到了这一点，常识教材中的思想教育就不会发生外加的、牵强附会的问题了。这点因不在本文讨论范围之内，这里不多讲了。"},{"type":"paragraph","text":"语文科中怎样进行常识教学，这是一个新的问题，也是在初小语文教学中一个基本问题。希望教师同志们作进一步的研究讨论，深入讨论，使能得出一致的正确的结论来。"}]}