{"id":288194,"date":[{"year":1953,"month":6,"day":27}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1665","ytitle":"青年团在厂矿企业中的各级组织","mtitle":"引导青年参加工业生产创优越成绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿六日电】　四年来，中国新民主主义青年团在全国各工厂、矿山、基本建设、交通运输部门中的组织，协助中国共产党教育青年团员、青年工人以高度的劳动热情和积极性参加了工业生产的恢复与发展工作，创造了优越的成绩。"},{"type":"paragraph","text":"自从一九四九年全国大陆基本解放后，中国新民主主义青年团在各地工业、交通运输部门建团以来，青年团一直在党的领导下，为建设民主秩序、恢复和发展生产而斗争。同时，青年团员们热心地保护工厂，献纳器材，积极参加企业的整顿、恢复工作。青年团员们以各种实际行动积极参加和支援抗美援朝斗争，他们当中很多人目前还在朝鲜参加交通运输等工作。"},{"type":"paragraph","text":"随着党的组织把领导重心转向工业，青年团也加强了在工厂矿山企业中的工作，引导青年工人积极参加生产改革和生产运动。青年团曾经组织广大的青年工人、职员群众积极参加了党所领导的各个生产运动——查定、保安与产品质量的检查、建立责任制等等。青年团员和青年工人们在劳动竞赛和提高劳动生产率的斗争中，表现了高度的英勇精神和劳动积极性。他们热情地学习苏联先进经验并在工作中创造出无数有价值的先进工作方法。一九四九年，青年团员、车工赵国有提高塔轮切削效率的创举在全国范围内成为新纪录运动的开端。一九五一年，青年团员、细纱工人郝建秀创造的科学的细纱工作法，这个工作法已在全国纺织工业中普遍推行。一九五二年，青年团员郑锡坤成为全国铁路上满载、超轴、五百公里运动的带头人。玉门油矿炼油厂技术员、青年团员戴玉如，对炼油工作提出了增加二级蒸发塔的合理化建议，解决了炉管结焦等重大技术问题，获得了一九五二年西北工业劳动模范颁奖大会的特等奖。成千的青年机床工人掌握了苏联的金属快速切削工作法。青年铁路工人、职员们是铁路工作各方面苏联先进经验的积极执行者。青年团遵从党的指示，广泛地组织了青年工人“找窍门”、挖掘生产潜在力量。在一九五一年到一九五二年增产节约运动中，全东北百分之九十以上的青年职工参加了竞赛，其中有百分之七十的人订了个人保证计划，青年团员中出现了大量的经常提出合理化建议的先进工作者。过去四年中，全国青年团员、青年工人和职员一共提出了二十多万件合理化建议；仅在松江省一地，青年团员和青年职工们在过去两年中就提出了九千多件合理化建议，出现了四千多名青年先进生产者。"},{"type":"paragraph","text":"自一九五二年以来，青年团开始加强了在基本建设方面的工作。各地青年团组织输送了大批团员和团的干部参加了基本建设工作，并在基本建设单位中迅速成立了团的基层组织。东北区团组织去年调了将近一千名团的干部和三千六百名团员参加了基本建设工作(大批自动参加基本建设工作的团员尚不包括在内)。在去冬今春全国各地的基本建设工人冬训工作中，青年团组织积极协助党的机关组织了青年职工参加政治和技术的学习，培养了大批技术工人和干部。工地上的青年团员积极帮助党改进工地管理工作，同时为工程的好、快、省和安全而积极工作。"},{"type":"paragraph","text":"为了培养劳动后备力量和提高现有青年工人的能力，青年团为组织青年工人们学习文化和技术而进行了许多工作。各地青年工人都在一面生产一面学习的情况下逐年提高了自己的文化、技术水平。一九五二年全国铁路青年工人参加技术学习的有五万三千三百多名。据今年二月底的统计，仅在山西省一地，经常参加各种技术学习的青年工人就有一万一千四百三十八人，其中许多人因技术提高而升级。"},{"type":"paragraph","text":"工业和交通运输部门中的青年团组织，在党所领导的各种斗争中以共产主义和爱国主义的思想教育团员、青年工人和职员，帮助他们改造非无产阶级的思想，培养自己成为热爱祖国、热爱劳动、不怕困难、用心学习的青年建设者。一九四九年，中国新民主主义青年团第一次全国代表大会开会时，我国工业战线上的青年团员还很少，现在已增加到六十八万名了；一九五二年，在东北、华北、华东三个地区工业部门中有二万九千四百零三名青年团员加入了中国共产党。青年团的工作也有了很大进步。在保证党的领导、配合工会组织青年工人、职员参加生产斗争和对青年进行思想教育方面积累了一些经验，并取得了显著的成绩。"}]}