{"id":288267,"date":[{"year":1953,"month":6,"day":28}],"page":"3","source":"“安徽日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3071","ytitle":"","mtitle":"永远活在人民心里的人","ftitle":"介绍施新民烈士生平模范事迹","authors":["陆云程"],"text":[{"type":"paragraph","text":"陆云程"},{"type":"paragraph","text":"去年九月十九日，泾县包村中心小学教师施新民为了抢救失足落水的学生而光荣牺牲了。事情的经过是这样的:"},{"type":"paragraph","text":"那一天，施新民从县里领了经费回来，下午上了一堂算术课，放晚学时送学生回家，中途必须经过一座长而窄的木桥。学生刘先邦、张年意在桥上突然失足落水了。施新民当时毫不犹豫，来不及脱去衣鞋，就跳到河中抢救。但因连日大雨，山洪暴发，水流很急，落水学生往下直淌，施新民同志就用尽气力往前追赶，划到离桥有六、七丈远的地方，已经有气没力了。这时两旁岸上已经有很多人，乡调解委员包汉书叫着:“施老师你不行了，快上来!”施新民却只回答:“救小孩子，救小孩子!”仍然向前追赶。幸亏民兵包仕赏拦头下水，先后将两个学生救了起来。而施新民教师这时竟被洪水淹没了。他才只二十七岁。"},{"type":"paragraph","text":"人们怀念着施新民教师，永远歌颂着他捨身救人的英雄事迹。"},{"type":"paragraph","text":"最近，当我来到包村，到处都可以听到人们怀念他的话。不论谁都是用一种对英雄无限的敬意来叙述他牺牲的经过和生前的故事。"},{"type":"paragraph","text":"献身给人民教育事业"},{"type":"paragraph","text":"施新民是泾县漕溪区爱民乡人。解放以前中学毕业，教过半年小学，后因被旧社会排挤而失业。解放后，他看到新社会一天天进步，参加了村里的土地改革运动，冬学成立时又当冬学教师。一九五一年七月间参加了宣城失业教师训练班学习，八月间回县分发到包村中心小学担任教员。在旧社会里，他深恶痛绝地愤恨过蒋介石反动统治；解放后的新生活引起他对新社会无限热爱。去宣城前一天，他对他蔡村的朋友有过这样的感慨:“我们总算也有今天，以前连个教书饭碗也保不牢。……”八月间从宣城回来，他内心的喜悦和饱满的情绪，叫老朋友见了觉得:“他好像又是一个人。”他兴奋地谈着学习的情况和他的新认识:“要好好学习，人民政府对于旧知识分子是争取团结改造，我们都要为新中国作点事……今后大家都有前途。”从这时起，施新民已经决心把自己宝贵的青春和全付精力献给人民教育事业了。"},{"type":"paragraph","text":"不向困难低头"},{"type":"paragraph","text":"他到工作岗位不久，就面临坚苦的考验。"},{"type":"paragraph","text":"一九五一年下半年刚开学时，学校连校长共有四人，学生只有六十余人，当时家长都不愿儿女来上学，主要原因是村庄分散，路远，孩子小，不放心。为了发动及龄儿童入学，施新民首先提议:教师们大家要分头发动，挨户动员，并且提出包接包送；同时把上课时间修订得合于当地情况。这样一来，这学期结束时，学生人数增加到一百二十余人。施新民在平时，只要学校遇到困难，他虽然不是校长，但也积极找人设法商量解决。如乡公安员王玉忠告诉我:施老师经常劝我们学文化；学校房子坏了来找我们乡政府商量修理；为了动员学生，找我陪他挨户宣传。"},{"type":"paragraph","text":"一九五二年上半年，学校发展到五班，教师多了两位。那时还是民办公助。夏天，青黄不接，群众忙着生产自救，没有力量顾及学校了。因此，学校费用非常艰难，恰好粮库要调运公粮到县里，从包村运到苏口上船，十里路运一百斤可得运费约二千元。施新民就向校长建议:“群众生活苦，顾不到学校，但我们自己不能不想法解决，参加运粮去，弄些运费也可以解决一些困难。”建议得到校长和大家同意。学校里留下校长和两位教师继续教学，其余三个教师由施新民带头参加运粮了。"},{"type":"paragraph","text":"五月黄梅天，很热，头一天大家用扁担挑，施新民想:“这还行?运得太少。”便和宗超德教师改用竹簰运。在急流滩多的山河里，撐竹簰不是容易事，载粮往苏口还好一点；空簰回包村是逆水，没有十分气力就不行。那天运了第二趟撐空簰回来，正是中午，施新民累得发痧，大家劝他回校休息，他仍然坚持运粮。这一次运粮不但解决了学校一时的困难，同时，在群众中广泛引起了好的影响。"},{"type":"paragraph","text":"精心钻研教学"},{"type":"paragraph","text":"施新民对人民教育事业这种高度负责的精神，同样地表现在教学工作方面。他的工作经验还是较欠缺的，但他并没因此而松劲。而是积极地钻研教学。他为了充分作好备课和准备教具，有时在深夜还仍然工作。在备课中发现自己不能理解的问题，一定提出来向别人请教。在准备教具时，他更能联系实际情况，自制教具进行实物教学。有一回美工课要讲汽车。备课时他想:“汽车，今天在一般情况下，已不是稀奇的东西，不过在我们这个深山里，孩子们从来没见过!在他们陌生的心灵里，谁知道会把汽车想像成个圆的还是扁的呢?”为了便利教学，比较具体地让学生认识一下汽车，他连夜作了个汽车模型。当他把汽车模型带进课室上课时，孩子们一起用好奇的眼光注视着那个模型，一面听他的讲解，一面用手指划着:“我晓得了，开车的坐在这里!”“这是管转弯的”。“这里边是机器”。"},{"type":"paragraph","text":"施新民就是这样地把自己所知道的、所能作到的东西，不惜花费自己的全部心血来教给祖国未来的主人。"},{"type":"paragraph","text":"包仕桐的转变"},{"type":"paragraph","text":"包仕桐，是学校里最顽皮的一个学生，和他同时念过一年级的学生，有的已经升到五年级了，他还是念一年级。有的教师不愿意再教他。他的父母也以为自己的孩子不堪教育而苦恼。施新民对儿童有着慈母一般的心情，他想:“包仕桐真的就教不好吗?不!问题在于我们还没有尽到责任，必须在他身上充分地发挥教育的能力。”施新民凭着热爱儿童的深情和对教育改造儿童的坚强信心，勇敢地担任了教好包仕桐的责任，并且提出保证。从此以后，施新民更加用心学习教育刊物上的教育理论和有关经验；又提议叫所有教师在各方面观察包仕桐，提供教导意见；加强对包仕桐家庭的联系，与他的父母“双方合作，共同教育”，经常地交换包仕桐在学校里、家庭里的学习和生活情况。施新民对于包仕桐来说，真像个慈爱的母亲:手脸髒了替他洗；文具丢了，以后替他保管；功课赶不上，给他个别补习。夏天还带他睡午觉。对于包仕桐的缺点，总是用诱导的办法进行教育:“你现在别的都很好，就是这一点要是改正了更好。”又给他树立榜样:“你看，那个少年儿童队员多好，你要向他学。”包仕桐在半年以后，功课进步了，已能记日记，也不像以前那样顽皮了，同学们也比以前接近他了。去年国庆节墙报上有他一篇日记，是记的他当了卫生队员的事，他说:“……现在我是卫生队员了，自己更要讲卫生，自己要不讲卫生，就不能去动员别人。”包仕桐的转变给他父母带来了莫大的喜悦他父亲包善礼说:“我这孩子要算施老师的，没有施老师，那不知现在是什么样子?”包仕桐现在正在争取要掛红领巾呢!"},{"type":"paragraph","text":"对于包仕桐是这样，对于所有的儿童施新民也都是关心备至的。他在包村一年来，每天放学一定送学生回家，风雨间照常不断。他负责的一路是离校约五里多路的童凤岗。在路上，他跟学生有时讨论功课，有时快乐地唱歌，真是有说有唱。学生真不愿离开他。送了一程:“施老师，还送一下吧!”他就再送一程。下雨天，较小的孩子，他一个个的揹到家门口，学生的家长看着又欢喜，又感激，老远地迎出来接着。等他回到学校，有时已吃过饭，他用开水泡锅巴胡乱吃一点就算了。"},{"type":"paragraph","text":"从来，他要是比别人多作了事，也不计较。"},{"type":"paragraph","text":"永远活在人民心里"},{"type":"paragraph","text":"人们告诉我:当施新民教师光荣牺牲的不幸消息传来以后，他们是怎样地悲痛。有的人曾经不相信这个消息。毕竟事实好像是有意折磨人似的，一个为了孩子的幸福和未来而日夜辛勤的人终于和人们永别了。村中男女老少大家成群地来瞻仰施新民的遗容。互相在谈论:“施老师牺牲是为了我们的孩子”。人们也了解他家里的情况，学生的家长推选了代表到乡人民政府，请求准许他们自动捐款，来解决他家庭中的困难。"},{"type":"paragraph","text":"在全乡五百余人的追悼会上，群众、干部、教师和学生大家都好像丧失了自己亲人一样地悲痛，很多人淌着伤心的眼泪。被救学生张年意的母亲陈大妈哭着，她面对着施新民的遗像:“施老师，你是为了我的孩子死的，我一生一死也不能忘记你!”"},{"type":"paragraph","text":"施新民虽然光荣牺牲了，但是，他却永远活在人民心里。　(原载“安徽日报”)"}]}