{"id":288266,"date":[{"year":1953,"month":6,"day":28}],"page":"3","source":"“安徽日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"我们的施老师","ftitle":"","authors":["董临"],"text":[{"type":"paragraph","text":"董临"},{"type":"paragraph","text":"“我们的施老师真是个好人，人很年轻，可是有老人心肠。”在包村，一位名叫包长水的农民，谈起施老师的事，一开头他就向我概括地介绍了施老师的这个特点。确实，施老师对待孩子，真是像一位慈祥的老人。这位朴实的农民又向我说:社会变了，学校也变了，从来没见过这样的好先生，每天接学生，送学生，下雨天路难走，施老师就把小学生一个个的揹回家。"},{"type":"paragraph","text":"刘先邦、张年意这两个孩子，现在正在愉快地学习着。是施老师年轻的生命换来他们今天幸福的生活。学生张年意的母亲，时刻铭记着施老师。她请我给她找一张施老师的照片，好掛在家里，叫小年意长大了，不要忘记施老师。她时常叮嘱她的孩子:小年意啊，毛主席来了你才能念书，施老师为着你丢了性命，你可要发狠念书，长大了好好去替人民做事，报答施老师救命之恩。"},{"type":"paragraph","text":"包村村旁小河上的木桥，现在已经加宽了。早上，傍晚，教师护送着学生，从桥上穿过。施老师就是牺牲在这座桥下的。触景生情，走过这座木桥，人们就会更加引起对施老师的忆念。在桥上，人们向我讲述着施老师英勇抢救落水儿童的情形有人感叹地说:“唉!施老师还活着多好。那天要是施老师脱了胶靴和衣服再下水，恐怕不致于死。”有人不同意这种说法，说:“怎么能责怪施老师这个呢?他一看到学生掉在河里，一心只想到救小孩子，那里还想到自己的事!”学生失足落水本来是一件偶然发生的事，在这种情况下，施老师为了抢救落水学生而不惜牺牲自己，做出了英雄的事迹。这都绝不是偶然的。我急切地想知道施老师平时是怎样对待工作的。这个念头促使我去访问包村中心小学的学生和教师们。"},{"type":"paragraph","text":"包村中心小学的学生们时刻怀念着自己亲爱的施老师。进了学校大门，屏风背面挂着一幅施老师的照片。学生们上学放学，都要瞻仰一下施老师的遗容。学生们说:“施老师活着时耐心地教导我们努力学习，施老师为我们牺牲了，他的精神却永远和我们在一起，一想到施老师，就想到要好好地学习。”老早就听人传诵着施老师改造顽皮儿童包仕桐的故事。我到包村小学第一个就去找包仕桐。包仕桐现在是个可爱的孩子，很有礼貌。可是我听说从前这孩子蛮得很，无故的就要打人骂人:我又听人说跟包仕桐一道上学的学生已经升到五年级了，他还在一年级，教师们对教他都没有信心。经过施老师亲切地、耐心地教育，现在呢，他转变了，已经是二年级的学生了。功课保持着中等水平。是不是施老师对包仕桐特别偏爱呢?不，施老师对每一个孩子都是同样地关心和爱护。四年级学生张子春对我说:“我的算术不好，第一次月考只得二十分，施老师以后就给我个别讲解，又叫查日平等两位同学经常帮助我，结果第二次月考就得到九十多分。”另一位女学生陆有华告诉我说:“我们的施老师真好，我的珠算赶不上，他每个星期日都到我家里来给我补习。他常对我们说:‘有不懂的就问，不要怕丑。’施老师死的那天，我哭了，我妈连饭也吃不下，哭着说:‘这样的好老师死了，再不能来帮助有华学习了。’……”跟施老师在一起工作的同志们告诉我说:“夜深人静的时候，常常可以看到施老师房里点着灯，他在准备第二天的功课，有时连夜工作直到天亮。”施老师原来是这样的人:他热爱儿童，热爱工作，为了教育儿童，不惜绞尽自己的全部心血。"},{"type":"paragraph","text":"施新民同志平时热爱儿童，工作一贯负责，临危捨身光荣殉职的光辉事迹，深刻地教育了广大的教育工作者。自中央人民政府教育部明令褒奖施新民为“模范人民教师”后，远至内蒙古、东北、河北、甘肃、广东、四川、湖南，近至江苏、浙江、河南……全国各地的中、小学教师和师范学生，纷纷写信慰问施新民同志的家属，并表示决心学习施新民的光辉榜样。浙江省海盐县澉浦镇全体小学教师写信给施老师的家属说:“在小学教师的行列中，出现了这样忠心耿耿，热爱儿童，忘我的工作，全心全意为人民教育事业服务的施新民老师，是全体小学教师的光荣。我们以施老师的榜样对照自己，发现我们的缺点还很多。平常孩子们吵闹，不守纪律，成绩不好，我们不检查自己的教学态度和教学方法，却责怪儿童根底差，不用功。……施新民同志是我们光辉的典范，我们今后一定保证学习施老师的热爱儿童、忘我工作的精神，做好人民教育事业。”"},{"type":"paragraph","text":"施新民是人民的好儿子，是人民教育工作者的不朽的典范。他的行动告诉人们:应该怎样对待自己的工作。　(原载“安徽日报”)"}]}