{"id":288286,"date":[{"year":1953,"month":6,"day":28}],"page":"6","source":"中国青年报","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2902","ytitle":"","mtitle":"谈谈关于认识普选运动的几个问题","ftitle":"","authors":["林列"],"text":[{"type":"paragraph","text":"林列"},{"type":"paragraph","text":"“我们新中国在毛主席和共产党领导下已经实行了人民民主制度，为什么还要举行普选?”"},{"type":"paragraph","text":"有这疑问的同志，他们的意思是说:我国人民在毛主席和共产党领导下已经推翻了帝国主义、封建主义和官僚资本主义的统治，人民已不再受反动派的欺压；共产党的领导在各方面都贯彻了民主精神，有事和群众商量，代表群众的利益办事，一切官僚主义、命令主义和违法乱纪现象都不容许；同时，我国三年多来已经用召开中国人民政治协商会议和地方各界人民代表会议的办法，使人民参加国家大事和地方事务的管理，因而大大发挥了人民的积极性，使我国在各个战线上都取得了伟大的胜利。"},{"type":"paragraph","text":"这一切当然都是对的。我国人民今天已得到空前未有的民主权利，这是毫无疑问的事实。但我们却不能因此怀疑普选的必要。因为:"},{"type":"paragraph","text":"第一，我们推翻了反动派的统治和不受反动派欺压，并不等于万事大吉。我们还要进行建设，使我们的国家日益繁荣富强；还要不断巩固我们国家的力量，使反动派永远不能复辟。这就要靠全体人民发挥更大的积极性，把国家和自己的命运牢牢地掌握在自己手里。因此，我们放大眼光，就绝不能仅仅因不受反动派欺压便感到满足。"},{"type":"paragraph","text":"第二，共产党的领导在各方面贯彻民主精神，正是要使人民以高度的主人翁觉悟，积极把我们国家和人民的事业推向前进。如果共产党讲究民主，而人民不积极起来担当起主人翁的责任，我们国家和人民事业的迅速发展就还是没有充分保证的，就是一切官僚主义、命令主义和违法乱纪现象的肃清，也要靠群众积极起来斗争，使它完全没有藏身之所。这次普选运动也将在这方面起重大的作用。"},{"type":"paragraph","text":"第三，我国过去三年多的时间中，由于进行巨大的社会政治改革和经济恢复工作，实行人民代表大会制度的条件还不具备，因此采取了由中国人民政治协商会议全体会议代行全国人民代表大会职权、由地方各级人民代表会议逐步代行地方各级人民代表大会职权的过渡办法。这是完全必要的，而且起了重大的作用。但过渡办法终究是不够完善的。譬如各界人民代表会议的代表，不是由人民用普选的方法产生，而是由各界人民分别用直接选举、间接选举和推选等办法产生的。其中有一部分还是由人民政府特别邀请的。最初，这种邀请代表的比例比较大，它仅是一种谘询性质的机关，到后来人民选举的成分逐渐增加，才逐步代行人民代表大会职权。所以人民代表会议无论从代表的产生和它本身的性质上来说，都有一定的局限性，应该向人民代表大会发展，以便使我们国家进一步民主化，这是为共同纲领所明确规定的。我们要知道，人民代表大会制度是我们国家的基本制度。如果不过渡到人民代表大会制度，我国的人民民主制度就会还是不完备的。现在，“就全国范围来说，大陆上的军事行动已经结束，土地改革已经基本完成，各界人民已经组织起来，因此，根据中国人民政治协商会议共同纲领的规定，召开全国人民代表大会及地方各级人民代表大会的条件已经成熟了”。(毛主席在中央人民政府委员会第二十次会议上的指示)这就是说，我们现在应该发展到人民代表大会制度，使我们人民民主政权的建设得到进一步提高和巩固了。"},{"type":"paragraph","text":"由此看来，为着进一步发扬民主，并且在制度上把它固定下来，以便更好地推进我们国家各方面的工作，实行普选，并在普选的基础上召开全国的和地方各级的人民代表大会是完全必要的。"},{"type":"paragraph","text":"“毛主席和共产党领导得好，我们只要照着做就行了，为什么还要实行普选和召开人民代表大会?”"},{"type":"paragraph","text":"毛主席和共产党的领导好，使我国人民从胜利走向胜利，这是千真万确的事实。但我们同样也不能因此怀疑普选的必要。因为共产党的领导是依靠人民的。毛主席说过:共产党区别于其他任何政党的显著标志之一，“就是和最广大的人民群众取得最密切的联系。”毛主席又说:正确的领导，“必须是从群众中来，到群众中去。”就是将群众的意见集中起来，又到群众中去作宣传解释，化为群众的意见，使群众坚持下去。毛主席要我们“坚决地相信人民群众的创造力是无穷无尽的”，我们只有依靠人民群众才是不可战胜的。这次普选无疑将大大发挥人民群众的积极性和创造性。人民选出他们认为满意和必要的代表来以后，这些代表就会很好地代表人民参加国家政权的工作，积极反映人民的意见和要求，确定正确的方针和任务，发动全体人民积极为实现这些方针和任务而奋斗。这样就将无限加强党和人民群众的联系，加强人民政府和人民的联系，使全国人民更紧密地团结在毛主席、中国共产党和人民政府的周围，使我们国家和人民的事业迅速推向前进。因此，我们说毛主席和共产党领导好，不是要怀疑普选的必要，而是恰恰相反，应该照着毛主席和共产党的指示，积极参加普选运动，把这次普选工作办好。"},{"type":"paragraph","text":"“选举会不会是形式?”"},{"type":"paragraph","text":"这次普选是件极严肃的大事。选举法、邓小平副总理关于选举法的说明、中央选举委员会关于基层选举工作的指示等文件，都一再强调人民应把自己认为满意和必要的人选出来。人民对于候选人名单要进行慎重的讨论和鉴别，毫不容情地去掉那些自己认为不好的人，提出自己认为适当的人。选举人可按代表候选人名单投票，也可以另选自己愿意选举的其他任何选民。凡是用各种非法手段破坏选举或阻碍选民自由行使其选举权和被选举权者，都将受到严厉制裁。对于选举中的违法行为，任何人都可以检举告发，任何机关或个人都不得有压制、报复行为，否则要受到严厉制裁。凡此种种，都使选民获得自由行使其选举权利的保障。因此，只要我们以国家主人翁的态度，认真负责地参加普选，选举是绝对不容许、而且也绝对不会流于形式的。"},{"type":"paragraph","text":"“实行普选会不会妨碍国家当前其他重要的工作?”"},{"type":"paragraph","text":"国家当前最重要的工作是生产建设和抗美援朝斗争。一方面，实行普选要用一定的力量和时间，这是没有问题的，但这不会在很大的程度上影响其他工作。中央选举委员会已经抓紧这一点，明确规定选举工作必须结合生产进行的方针。在农村中，所有关于选举的宣传、调查登记、选民小组会议及选举大会等一系列的活动，都须抓紧时间，利用空隙，切忌铺张，保证不违农时。城市、厂矿、机关、学校的选举活动，亦应讲求便利选民的方法，以期不误生产、工作和学习。(参考中央选举委员会关于基层选举工作的指示)我们要好好执行这个方针。从另一方面来说，实行普选不但不会影响其他工作，而且必将加强其他各项工作。经过这次普选以后，广大人民更加提高了国家主人翁的觉悟，更加健全了我们国家的民主制度，人民无穷无尽的积极性和创造性发挥到国家建设和抗美援朝的事业上来，这些工作将无限地得到加强，这是很显然的。"},{"type":"paragraph","text":"“这次选举反正选不到我，和我没有关系”；“我们这个单位没有指望选上代表，对于普选不必认真。”这一想法对吗?"},{"type":"paragraph","text":"这些想法显然是不对的。这是放弃我们公民的神圣权利。选举不是为着某一个个人或某一个单位的狭隘的利益，而是为着整个国家和全体人民的利益。而国家的整体利益在基本上又是与个人利益和各个单位的局部利益相一致的。我们生活在毛泽东时代的有选举权的公民，都应该为我们在中国历史上第一次获得神圣的选举权利而感到无上的光荣和骄傲，并且要把选举看作是我们对国家、对全体人民的神圣责任。我们应该以高度的国家主人翁觉悟，来参加促进我们国家进一步民主化和推动我们国家各方面工作进一步发展的伟大的普选运动。　(原载中国青年报)"}]}