{"id":288265,"date":[{"year":1953,"month":6,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"安徽省泾县包村隆重举行授奖大会","mtitle":"表扬模范人民教师施新民烈士","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据“安徽日报”消息:安徽省泾县包村中心小学教师施新民同志，于一九五二年九月十九日因抢救落水儿童光荣殉职。安徽省人民政府曾于一九五二年十一月十九日追赠施新民为“特等模范教师”，并发给抚恤金四百万元。中央人民政府教育部因施新民平时热爱儿童，临危舍身殉职，集中表现了人民教师的优秀品质，足为教育工作者的光辉旗帜，特于二月十三日明令褒奖施新民为“模范人民教师”。与施新民光荣殉职的同时，泾县包合区包合乡民兵包仕赏同志，奋不顾身在滚滚洪水中救起两个落水儿童，安徽省人民政府于五月十一日通报表扬民兵包仕赏英勇果敢捨己救人的模范行为，并会同安徽军区司令部、政治部奖给他锦旗一面和人民币二十万元。"},{"type":"paragraph","text":"六月九日，安徽省人民政府特派教育厅操震球副厅长，会同泾县人民政府，在泾县包村举行了隆重的授奖大会。出席大会的有:施新民烈士的家属，民兵包仁赏同志，全县人民政府，在泾县包村举行了区各小学教师和包村中心小学学生代表，泾县中学教师代表，各区人民琥装部政治干事和包村附近各乡的民兵指导员和民兵代表，落水被被救儿童的家长等约二百人。人们怀着沉痛的心情来惧施新民烈士，他们为施新民和包仁赏舍己救人的义行感到光荣，感到骄傲。主席台两旁的巨幅标语:“学习施新民同志热爱儿童尽忠职守的优秀品质，学习包仕赏同志英勇果敢捨己救人的模范行为”，成了每个人的意志。"},{"type":"paragraph","text":"操副厅长代表安徽省人民政府转发中央人民政府教育部褒奖施新民为“模范人民教师”的命令，授给施新民烈士缀有“模范人民教师”的软匾一幅。施新民的妻子汪祝英代表烈士接受褒奖令和软匾，并将褒奖令转赠给包村中心小学作为永久的纪念。她很感激共产党和人民政府对她的关怀和照顾。操副厅长又代表安徽省人民政府和安徽军区司令部、政治部，授予民兵包仕赏以“模范行为”的锦旗一面。包仕赏同志接受锦旗后，表示要继续保持和发扬这种光荣，他说:“我今天的这种光荣，都是共产党培养教育得来的。我今后要积极生产，努力学习，做好工作，保持和发扬党给我的光荣。”"},{"type":"paragraph","text":"操副厅长代表安徽省人民政府在大会上讲了话。他说:“中国共产党诞生以来，一直就是在为人民的利益而奋斗。解放后，广大人民在党和人民政府的领导下，积极参加了各项爱国运动，提高了思想觉悟，广大群众已把维护人民的安全幸福作为新的道德标准。如在朝鲜前线的中国人民优秀的儿子、伟大的国际主义战士罗盛教同志，不惜牺牲自己宝贵的生命，从冰窟中救起了朝鲜儿童崔璨；重庆市人民警察张国富同志，为了抢救正在铁轨上游戏的小孩王钰鑫，自己因而光荣殉职。施新民同志的忠于职守，勇敢牺牲的精神，和罗盛教、张国富两同志的精神，是可以并垂不朽的。施新民同志的模范事迹集中表现了人民教师的优秀品质，他是教育工作者的光辉旗帜。所以他受到各级人民政府的褒奖和表扬，受到广大人民的爱戴和纪念。”"},{"type":"paragraph","text":"操副厅长又说:“当然，我们也不用隐瞒，新中国成立才不过三年多，在大多数教育工作者提高了认识的同时，也还有一小部分进步较慢的教师，他们对新中国人民教育事业认识不足，工作不够安心，对于学生缺乏爱护的热情。显然，这种教师和施新民同志平时对学生耐心教育，循循善诱，认真负责的精神是不能相比的。我们希望这些教师以施新民同志为榜样，来教育自己改造自己，努力学习施新民同志的优秀品质，教好人民的下一代。这样，才不负‘人民教师’的光荣称号。”"},{"type":"paragraph","text":"他又号召民兵同要学习包仕赏的模范行为，保持和发扬人民民兵的光荣传统。"},{"type":"paragraph","text":"包村中心小学的少年儿童队员代表全校学生向施新民家属和包仕赏同志献花，表示对他们的敬意。学生代表包美华说:“我们亲爱的施老师活着的时候，跟我们在一起，耐心地教导我们。现在他为我们光荣牺牲了，他的精神还和我们在一起，他活在我们心里。我们一想起施老师，就想起要更加努力地学习。”落水被救儿童张年意的母亲怀着万分感激的心情，向施新民家属和包仕赏同志表达谢意。她说:“我家的孩子，是施老师的性命换来的，也是包仕赏同志拼着生命危险救活了的。在毛主席、共产党的领导下，才教育出像施老师和包仕赏这样的好人。”"},{"type":"paragraph","text":"授奖大会后，教师和民兵干部分别举行了座谈会。经过漫谈、讨论，教师们进一步认识到人民教师的光荣职责，认识到施新民平时一贯工作负责，临危光荣殉职的事迹，绝不是偶然的冲动，而是经过党的教育，树立了热"},{"type":"paragraph","text":"教育事业贡献一切的思想。教师们并联系检查了自己工作中的缺点，表示决心要首先从改造自己的思想为起点，学习施新民的精神。做一个名副其实的光荣的人民教师。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\06\\536s030101.JPG\">"}]}