{"id":288226,"date":[{"year":1953,"month":6,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1678","ytitle":"","mtitle":"时间在那里?","ftitle":"","authors":["浩华"],"text":[{"type":"paragraph","text":"浩华"},{"type":"paragraph","text":"有的同志常在那里叹气，说是时间不够支配，想读些自己心爱的书都不可能。是的，我们的确是很忙的，谁也不能否认这一点；而喜欢读一些适合于自己的书这也是很好的愿望。问题是究竟能不能挤出时间来?有的人根本就不相信能够“挤”出时间来，或者是他还不知道究竟应怎样来“挤”时间，甚至还不知道怎样去珍惜时间。"},{"type":"paragraph","text":"只要稍微留心一下，就可以发现:有的教师或同学(尤其是青年同学)，有几个人在一起自修或备课时，往往不知不觉的就聊起天来。或者是你一句我一句的一扯扯了个二三十分钟，或者扯上几句闲话又读读书，读读书又扯上许多闲话，上课时有的同学也是这样，喜欢说说闲话又听听老师讲课，虽然有时自己也提醒自己:“不要讲闲话吧!”但是，过了一会儿，又闲扯起来了!就这样一直谈下去固然浪费时间，就是谈谈话又听听讲，或读读书，又何尝不会由于那样读书或听讲根本不能发生实际效果而把时间浪费掉呢!"},{"type":"paragraph","text":"又如有的人不大喜欢整理自己的东西，用过后就随便乱丢，抽屉里，桌子上，甚至床上到处都是。抽屉里更是塞得满满的，乱七八糟，毫无次序；桌子上也零乱不堪，笔记本书本乱堆一起。等到要找寻什么东西的时候，就茫无头绪，乱翻一起，东找西寻，越翻越乱，越乱就越找不到。就这样，往往浪费了许多时间。"},{"type":"paragraph","text":"也有的人对时间的看法是这样:他以为一点半点钟空下来的时间没什么，起码得有三五个钟头那才值得坐下来读读书；至于一点半点钟的时间，那还是出去玩一下吧，或者坐着聊聊天也好，反正也没什么用。当然，谁也不能说我们不能去玩，不能闲谈，而且这些也是需要时间的。但如果所有能挤出的一点半点钟时间都去玩或闲谈，试问又那有时间来读书呢?再譬如说星期天吧，这当然应该休息一下，搞点什么娱乐(有的人不论什么时候都不参加任何娱乐，不休息，以为只有那样才能做好工作，其实这样做是不对的，因为这样做的结果反而会使工作或学习的效果降低，身体也将受到影响)。但如果说在星期天我们在休息和娱乐之余，再挤些时间来读些书，那是否可以做到呢?我们认为这是应该的和可能做到的。"},{"type":"paragraph","text":"至于有的人在讨论会上作无原则的、毫无意义的空费时间的争论，例如争论在共产主义社会中是否有机器理发、喂饭?在资本主义国家中有否调节温度的“暖床”等等，往往闹了个半天，什么结果也得不到，这些更是浪费时间、害人害己了。"},{"type":"paragraph","text":"应当是人支配时间，不是时间支配人。然而对于不善于支配与掌握时间的人，那末它可能就要来支配你了。因为时间是绝不会等候人的，只要你一不留心，抓的不紧，那它就悄悄地溜过去了。"},{"type":"paragraph","text":"让我们来看看我们教育界的老前辈徐特立同志是怎样珍惜时间的吧。他说:“我十九岁就教蒙馆，差不多教了四十年书。日中间总是替学生做事；自己读书，要到晚上八、九点钟以后，每日只读两三点钟的书。平日走路，同晚上睡醒了天没明的时候，就读书。口袋常带一本表解，我的代数、几何、三角，都是走路时看表解学的……”他还举出古人如何勤奋读书的例子:“……‘三国志’王肃传上就有‘学足三余’这一句话，这就是说，晚上是日中的多余的时候，落雨落雪是天晴的多余的时候，冬季是春夏秋三季多余的时候；平日都要作工。只有得闲多余的时候读书；读得久了，学问也就会丰富起来。”(“小学教师自学经验谈”见“小学教师”创刊号)"},{"type":"paragraph","text":"又请看看斯大林是怎样在学习上严格要求自己的吧:有一次几个同志受斯大林的招待时看到一堆书，他们问道:“约瑟夫·维萨里奥诺维奇，你什么时候看完这许多书?”斯大林笑笑说:“我随便怎样忙，一天总要看五百页书……这是我的定额。”“这个定额大得很呀!”“没有什么，我已经惯了。这是我在监牢中和流放时养成的，现在如你们看到，已经积起了一堆书，但还是来得及看的。”(“时代”第十八期)。"},{"type":"paragraph","text":"我希望整天喊着“没有时间”而又不断地大量浪费时间的人们，仔细去读读徐特立同志的那篇文章。我当然不是要每个人都在走路时读书(那是因为当时的环境艰苦的关系)；也不是要每个人每天都看五百页书(这对一般人说来一时是不可能做到的)。只是希望大家学习他们的学习精神"},{"type":"paragraph","text":"时间在哪里?时间就在你的手里。问题是在于你能不能掌握和善于利用时间；你是不是对自己要求严格。"}]}