{"id":288332,"date":[{"year":1953,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"6689","ytitle":"","mtitle":"师生之间","ftitle":"","authors":["张敏"],"text":[{"type":"paragraph","text":"杭州第一中学学生　张敏"},{"type":"paragraph","text":"八点正，离上午第一节还差五分钟。"},{"type":"paragraph","text":"但是，备课室的老师们大部分全走了。教学改革开始以后，为了充分掌握时间，教师仍往往不等上课钟响，就到教室门口等着去了。因为这样，可以在上课钟响的同时走进教室，一分钟也不浪费。"},{"type":"paragraph","text":"但是例外地，苍老的化学教师夏先生还没有走。课程表上明明写着:该他去上高中一年级的化学。但是他刚一站起来，就觉得头晕目眩，似乎地面都在跟着他转，他不禁腿一软，扶着椅子坐下。"},{"type":"paragraph","text":"老教师在桌上伏了一回，觉得好了些。他轻轻地翻着点名册，看着这上面一个个的名字。一张张熟悉的脸浮现到他脑子里来了:尖下巴带稚气的马培荪；圆脸蛋爱发笑的潘子和；瞇细眼、绰号“化学博士”的徐恒，……这些年青的脸，幸福的微笑的脸，像春二三月初开的花朵。他忍不住暱爱地想:这些孩子们呵!——人到了他这样的年纪，往往自然地把二十上下的年青人都称做孩子的。他一向都是这样想的；他好像感觉到，曾经有这样一个母亲，已经把这些孩子都托付给他了。虽然他想不起这个母亲是谁，但是他的确已经把全部心血都交给孩子们了。孩子们学习得好，他欢喜；孩子们学习得不好，他忧愁；他的心早已和孩子们粘合在一起了。想到这里，他彷佛正和平日一样，轻轻地走进课堂，习惯地把点名册放在讲台右上角，用抚爱的眼光扫射学生们一眼，然后清了清嗓子，开始说:“同学们!……”但是，他突然惊觉了!明明白白地，他是一个人在备课室里坐着。太阳光透过窗子，把冬青树叶的影子，细细碎碎地铺在地板上。四周围静悄悄地，除了有一个蜜蜂，努力地在玻璃窗上找寻出路，不时发出嗡嗡声外，此外便什么声息都没有了。"},{"type":"paragraph","text":"多么宁静的环境!"},{"type":"paragraph","text":"但是老教师却分外地感到寂寞。他突然站了起来，喃喃地说:"},{"type":"paragraph","text":"“这怎么能够?让我应该站的讲台空着!”突然门开了半扇，有一个头伸进来探了探。老教师问:“谁?”"},{"type":"paragraph","text":"“我。”门开进来是化学课代表徐恒，他红着脸吃吃地说:“老师，这一堂课上不上?同学们……”"},{"type":"paragraph","text":"“上!”老教师挥了挥手说:“告诉同学们，我马上来。”"},{"type":"paragraph","text":"“同学们，”老教师的喉咙有些沙哑:“真对不起，我迟到了。”"},{"type":"paragraph","text":"学生们担心地望着老教师。坐在前排的马培荪，还能看见老教师眼圈上围着的青黑色。他想:老师为我们太辛苦了!他真想站起来说:“老师，你休息去吧，这一堂我们自己温课。”但是他没有站起来。他知道老师是一定不答应的。"},{"type":"paragraph","text":"老教师轻轻地咳嗽了一下，翻开了记分簿。学生们知道发问要开始了。都习惯地把书合上，等着老师的发问。"},{"type":"paragraph","text":"老教师接连叫了好几个学生站起来。他们都对老教师提出的问题，正确地回答了。教师给每人打了“很好”的记号。抬起头托了托眼镜:"},{"type":"paragraph","text":"“上一堂讲了制硫酸的方法。我们知道制硫酸的工厂装置虽然复杂，但是可以分成几个主要部份。是那几个主要部份呢?”他的眼睛在教室内扫射了一周，最后停留在靠窗的一个学生身上:“俞亮恒，你回答这个问题。”"},{"type":"paragraph","text":"俞亮恒站起来呆了好一回，不知道应当怎样回答这个问题。他努力地想着，但是怎么也想不起来。他一抬头，老教师的眼睛正朝他盯着，他慌了，随口说:“大概有好几个部份。”教室内不知谁嗤地笑了出来。教师皱紧了眉头。"},{"type":"paragraph","text":"“上一堂课你没有到?”"},{"type":"paragraph","text":"“到了。”"},{"type":"paragraph","text":"“听懂了没有?”"},{"type":"paragraph","text":"俞亮恒迟疑了一下:“听懂了。”"},{"type":"paragraph","text":"“那为什么回答不出?”化学教师的声音严厉起来。"},{"type":"paragraph","text":"俞亮恒低下头，没有回答。"},{"type":"paragraph","text":"“坐下去。”化学教师半晌没有说话。"},{"type":"paragraph","text":"“事情呢!是我的过错，……我没有教好同学们。……我懂得，我没有做好自己的工作。”教师说不下去了。每个人的心都紧缩着，谁还能说些什么呢!教师用两个指头托了托眼镜。略微看了俞亮恒一眼，声音放得重重地说:"},{"type":"paragraph","text":"“到了，也听懂了，可是回答不出!……奇怪!学习就是这样的吗?对得起祖国了，还是对得起自己了。我真不懂。你们到底是怎么理解学习的?……”"},{"type":"paragraph","text":"老教师是很严格的。他爱学生，但是逢到谁学习不好时，他就严厉地批评，一点也不客气。但是大家都喜爱他，尊敬他，因为他的批评是善意的。"},{"type":"paragraph","text":"但是今天可有些不同，同学们知道:老师今天动了大气了。整个教室静悄悄地，没有一丝儿声息。"},{"type":"paragraph","text":"突然，俞亮恒站起来了，他红了脸，但是他什么也没有说，只颤抖地叫了声:“老师，”那声音里充满着惭愧和悔恨。他忽然坐下，哭了起来。"},{"type":"paragraph","text":"老教师默默地朝他看了一回。拿起书本对大家说:“上课，翻到第六十九页。”大家轻轻地松出一口气。接着是翻书声，索索的记笔记声……渐渐地，一切都回复到经常的样子。"},{"type":"paragraph","text":"下课钟响了。学生们把老教师围了起来。"},{"type":"paragraph","text":"他们很想找几句话，安慰安慰教师，但是他们不知道该说些什么。化学课代表徐恒站在最前面，他眯着眼想了半天，末后才像个大人似地说:"},{"type":"paragraph","text":"“老师，你真是……太辛苦了。”"},{"type":"paragraph","text":"老教师不禁噗地笑了出来，他忘记了先前的不快。摘下眼镜问:“谁告诉你的?”"},{"type":"paragraph","text":"“这不用谁告诉，”另一个学生说:“老师上学期脸还胖胖地，可是这学期就瘦多了，要不是为了我们……”"},{"type":"paragraph","text":"“老师能上疗养院休养几天就好了!”另一个同学天真地说。"},{"type":"paragraph","text":"老教师笑了。这几句话深深地打进了他的心。这是年青一代给他的深切的关怀。多么真挚的感情呵!它温暖了老教师的心。一种难言的幸福，在他们师生之间交流着。这幸福是实际的。只有了解师生之间的那种微妙可喜的关系的人，才能享受到这样的幸福。老教师用欣喜的眼光，看着眼面前的这些年青人。但是当他的眼睛扫到教室的一个角落时，却和一双同他目前快乐的心境完全不相合的眼睛接触了，这眼睛里包含着痛苦，但更多的是惭愧、悔恨……"},{"type":"paragraph","text":"这是俞亮恒。"},{"type":"paragraph","text":"俞亮恒的心一直让痛苦紧绞着。"},{"type":"paragraph","text":"他好像做了一桩见不得人的事，他甚至不敢看一看同学们的眼睛。这些眼睛将会对他说些什么呢，责备还是嘲笑呢?但是当他偶然抬起头来，所碰到的却是深深的同情和安慰。他心里更难受了，他怎么对得起这些友爱的同学呵。"},{"type":"paragraph","text":"同学们是了解他的。"},{"type":"paragraph","text":"他的父亲早死了，母亲是个纱厂工人。在解放前，母亲也曾经用辛勤积下的血汗钱，咬着牙把他送进中学。但是事情仿佛是注定了的，当俞亮恒念完初中二年级后，就被迫失学了。正像千千万万个穷人家的孩子一样，他含着泪放下了书包，进一个煤球厂砸煤球。这样一直失学了四年，到解放后，他才在去年又进了中学。"},{"type":"paragraph","text":"他一开始就念高中。失学曾经留给他许多痛苦的记忆。他清楚地知道自己怎么失的学，现在又为什么能进高中。一种巨大的力量推动着他。他用心地听讲，认真地摘笔记，勤快地做作业，从来都不敢有一丝一毫的松懈。但是他毕竟失学得太久了，不但那些数学公式和化学分子式早已忘光，甚至他那双砸惯了煤球的手，提起笔来会那样地生硬和不自然。他尽了最大的努力来克服这些，同学们也给了他许多帮助。他的进步是很快的。但是毕竟由于基础太差了，他听起课来往往很吃力，尤其是理化科目，更不容易懂。"},{"type":"paragraph","text":"老教师重重的声音，在他耳边响着:"},{"type":"paragraph","text":"“学习就是这样的吗?这样对得起祖国吗?对得起自己吗?”"},{"type":"paragraph","text":"他不敢再想下去。这些话太刺痛他的心了!但是这些话却偏偏像蛛丝一样，紧紧地将他缠绕着，一刻儿也不肯放松。他渐渐地开始痛恨自己了；为什么自己回答不出老师的提问呢?他每一想起课堂上的一幕，就会牵引起一种痛心的感觉。"},{"type":"paragraph","text":"吃午饭的时候，他到膳厅里最迟，可是盛了饭又不快吃。他不想让同学们知道他内心的痛苦。他用着缓慢的动作，掩饰自己沉重的心情。可是他控制不了自己，他的饭几乎是一颗颗数着吃的。他吃着吃着，忽然放下碗筷怔住了。同桌的说:“怎么了，你?”他摇摇头叹了一口气，拿着碗筷走了。这餐饭他只吃了一碗。"},{"type":"paragraph","text":"这些事，全被刘惠能看在眼里了，这个被班里同学亲热地称做“大哥”的团支书，一上午眼睛都没有离开俞亮恒。他关心着俞亮恒，他懂得俞亮恒的心情。"},{"type":"paragraph","text":"他跟上了俞亮恒，轻轻地把手放在俞亮恒肩上，小声地说:"},{"type":"paragraph","text":"“怎么了，俞亮恒?”声音里充满着关切。"},{"type":"paragraph","text":"俞亮恒没有说什么，他呆呆地看着地面，似乎在想些什么。但是想了半天却只想起了一声长叹:“唉!——”"},{"type":"paragraph","text":"团支书说:“你饭没吃饱吧，到了下午不是要饿肚。”"},{"type":"paragraph","text":"俞亮恒说:“吃不下。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"俞亮恒没有回答，刘惠能忍不住恳切地说:"},{"type":"paragraph","text":"“我知道你心里难过，可是……”俞亮恒忽然回过身来，抓住刘惠能的手；他像一个受了委屈的小孩，乍一遇见亲人一样，忍不住流下了眼泪。"},{"type":"paragraph","text":"“刘大哥，你知道我的学习。我学不好，可是我没敢放松。老师他……你说我该怎么办呢?我心里真是……”刘惠能没再说什么，他拿过俞亮恒的碗筷:"},{"type":"paragraph","text":"“别这样，我们一同洗碗去吧!”"},{"type":"paragraph","text":"刘惠能洗着碗，缓缓地说:"},{"type":"paragraph","text":"“我懂得你的意思，可是难受没有用。我们应该想到的是，以后应该怎么学习好，可是，学习是离不开老师的，你也知道这个。”"},{"type":"paragraph","text":"俞亮恒默默地看着刘惠能，不知道应该说些什么话。但是一种感觉老师对他太严厉的想法又出来了，他明白地表示了这个。"},{"type":"paragraph","text":"团支书抬起头来，看见他的眼光后，说:"},{"type":"paragraph","text":"“你觉得老师对你太严厉了?”"},{"type":"paragraph","text":"俞亮恒没有回答。刘惠能严正地说:"},{"type":"paragraph","text":"“我们不应该这样想。老师是对的，他责备你，那是他为你负责，为自己的工作负责，他应该这样做。也许，他对你不够了解。可是我们应该让老师了解，要争取老师的帮助，我们的学习离不了老师。”"},{"type":"paragraph","text":"刘惠能告诉俞亮恒去找老师，把自己的学习告诉老师，请求老师的帮助，搞好以后的学习，那才是最主要的。然后团支书又拍拍俞亮恒的肩膀，温和地说:"},{"type":"paragraph","text":"“老师要是一了解你，我相信他一定会帮助你的。现在的老师跟以前那是两回事。”"},{"type":"paragraph","text":"但是俞亮恒在这一点上却没有想明白，他不知道老教师将会怎样对待他，因为根据他早先的经验，教师是照例看不起成绩差的学生的。这一个观念束缚着他，使他鼓不起勇气很快地去找老教师。"},{"type":"paragraph","text":"晚上，老教师在寝室的灯下改本子。"},{"type":"paragraph","text":"时间很快地在他笔底下溜走。一会儿，下晚自修的钟就响了，但是本子还改不到一半。他轻轻地嘘了一口气，搁下笔点了枝香烟，闭了闭眼睛。他似乎觉得今晚特别疲倦，他只是想躺下。但是眼面前的一叠本子却告诉他:这些是明天早上要发的，可不能拖过今天晚上。他站起来在屋内踱了几个圈子，精神似乎好了些，可是嘴内的烟味却有些苦涩，又有些辛辣，他拔出嘴内的烟，一脚踏熄。到桌边喝了几口浓浓的茶，又提起笔坐下了。"},{"type":"paragraph","text":"但是这回的思想却不像先前那样宁静了。似乎像一团乱丝似的，转来转去，使他没有一刻儿安静。他勉强改着本子，但是改着改着，眼面前却渐渐模糊起来，他以为眼镜被水蒸汽糊住，便摘下来揩拭，但是却一点水也没有。而眼面前却出现一张圆圆的朴实的脸，跟着是一双充满着痛苦、惭愧、悔恨的眼睛。"},{"type":"paragraph","text":"这是俞亮恒。"},{"type":"paragraph","text":"但是一下子这双眼睛又不见了，桌上摆的依然是练习本、墨水瓶、红笔。这时候，他闭起了眼睛，回想着课堂里的情景:他怎样叫俞亮恒，俞亮恒又如何回答不出，最后，他责备着，俞亮恒坐下哭了。他想到这些，不禁重重地摇了摇头。"},{"type":"paragraph","text":"他努力地搜索着俞亮恒平日给他的印象。他记得似乎这是个不爱说话的学生，但是却很用功，每当在自修时自己走进课堂时，他总是低着头在做功课。只是抬起圆圆的纯朴的脸，用尊敬的眼光看自己一眼，便又低下头去……"},{"type":"paragraph","text":"“我做错了么?”他不禁怀疑地问自己。是不是应该责备俞亮恒呢?他觉得自己是对的，因为他要对自己的工作负责哪!"},{"type":"paragraph","text":"但是他总感到不安，他觉得关于这个，自己总仿佛还有桩更重要的事没有做。他拉开抽屉，翻出了学生的平时成绩簿。这上面，俞亮恒的成绩是很差的，但是他发觉到:这个成绩却是一直在上升的，最近一次测验，已经有了“中等”的评分。他不禁呵斥自己:“光知道他成绩差，可是为什么不注意这个呢?”"},{"type":"paragraph","text":"他又翻开了俞亮恒的练习本。本子上写得密密麻麻地，简直插不下笔去。问题回答得很杂乱。"},{"type":"paragraph","text":"一个只要用十几个字就能回答的问题，这里却写了快两百字，把一大段书都抄上去了。但是字却写得很整齐，有些写错后揩擦补贴过的地方，也很熨贴整齐，简直看不出痕迹来。足见做习题的人是很小心认真的。"},{"type":"paragraph","text":"老教师轻轻地放下本子。他的心渐渐紧缩起来，他觉得自己做错了事。"},{"type":"paragraph","text":"责备，是对的。那是对学生负责，对自己的工作负责。可是，为什么忘了最主要的呢?了解学生的情况，帮助学生搞好学习，那不是更好的对学生负责吗?"},{"type":"paragraph","text":"他不敢想像，他又重复看见了俞亮恒的眼睛，那眼睛里充满着痛苦、惭愧、悔恨。根据他以前的经验，用功的学生，特别是用功而又成绩不大好的学生，当受了教师严厉的责备后，往往会产生一种痛苦的矛盾复杂的心理，有时会灰心失望，有时会从此不敢亲近曾经责备过他的老师。但是，老教师却不能就此算了，尽管俞亮恒也许不愿意亲近他这个老师，但是老师却一定要找他解释，帮他克服学习上的困难。因为这才是老师的责任，这才是老师对学生更负责的行为。"},{"type":"paragraph","text":"但是，事实完全出乎老教师的意料，俞亮恒不但没有不愿意再亲近老教师，而且已经来找老教师了。不但来找老教师，而且已经在窗外站了好久。"},{"type":"paragraph","text":"四周围静悄悄地，没有一丝儿声息。时钟的嘀嗒声，从关紧的窗子里漏出来，很清晰地传入他的耳鼓中。俞亮恒听见里面的擦火柴声，和轻轻的脚步声。接着，老教师的影子在纸糊窗上印了出来。一枝笔在迅速地颤动着，突然笔放下了，开抽斗声，翻弄本子声，接着就是静默。俞亮恒禁不住癡癡地想:“老师在想些什么呢?”是想工作!可是，晚自修已经下课了，老师为什么不睡呢?他不是身体很差么!他为了谁?这样辛勤地工作!俞亮恒的心中似乎倒翻了五味瓶，说不出是个什么滋味来。先前的羞惭和犹疑，已经不知到什么地方去了。他只是想:老师太好了，自己对不起老师，自己不能使老师失望。他的血都差不多快沸腾了，一种兴奋的紧张的麻辣辣的感觉占据了他的全身，他的心很快地狂跳着。"},{"type":"paragraph","text":"忽然，他迅速地旋转身朝老师的房门跑去。"},{"type":"paragraph","text":"蓬!老教师的房门被推开了!"},{"type":"paragraph","text":"老教师吃了一惊:“谁?”"},{"type":"paragraph","text":"“老师，我……”俞亮恒站在门口泪珠大颗大颗地从脸颊上滚下来。"},{"type":"paragraph","text":"“哎呀，你怎么，是怎么……”一种惊喜的感觉占据了老教师，高兴的只会说半句话了。"},{"type":"paragraph","text":"“老师，我太对不起你了，太对不起……”这把老教师弄糊涂了。他摸了摸头，握住学生的手说:"},{"type":"paragraph","text":"“你这是怎么……?你这孩子!”"},{"type":"paragraph","text":"教师把学生拉进房去，捺在子上坐下，跟着又倒了杯开水。"},{"type":"paragraph","text":"俞亮恒的心境渐渐平静下来。他凝视着老教师，摸弄着自己的衣角。"},{"type":"paragraph","text":"“老师，我没有完成自己的学习任务。”"},{"type":"paragraph","text":"老教师这才弄清楚了。这是学生向自己解释来了。他想起自己刚才的想法，不禁脸上发了一阵烧，跟着心里又是高兴又是感动，一时也说不出话来。"},{"type":"paragraph","text":"这师生俩默默地对坐了好一回。做老师的柔声说:"},{"type":"paragraph","text":"“我猜想你心里也许难过。可是也别难受，你知道:我的心是急的，人民在看着我们，可是我们的学习还……你要知道我的心，就不会怪我了。”"},{"type":"paragraph","text":"“不，老师，我没有那样想，我不怪你，我……”"},{"type":"paragraph","text":"老教师沉默了一回，取了一枝香烟点了。缓缓地说:"},{"type":"paragraph","text":"“我想，你说说学习上的困难，怎么样?”"},{"type":"paragraph","text":"俞亮恒的眼放着亮光。他兴奋得不知该从那里说起，但是在教师的关切下，终于慢慢地平静下来，说出了心中久蓄着的话。他把自己怎么失的学，现在又怎么升了高中，都详细地说了。特别当他说到升高中时，眼里表示着许多欣喜:"},{"type":"paragraph","text":"“我真高兴，我又能念书了。可是我也有些害怕，失学这么些年了，以前学过的东西差不多全忘了。乍一捧上书，心里都有些慌里慌张。怎么办呢?我真愁的不行。可是同学们真好，他们帮着我补上了不少。可就是怨我自己太笨，就像这个化学，也不知怎么的，老是学不好。”"},{"type":"paragraph","text":"俞亮恒的脸渐渐黯淡起来，愁眉苦脸地说:"},{"type":"paragraph","text":"“怎么办呢?我心里真急。这个化学太……唉!”"},{"type":"paragraph","text":"老教师突然摘下嘴里的烟卷，说:"},{"type":"paragraph","text":"“就是为的我没有帮助你。”"},{"type":"paragraph","text":"“不，不，”俞亮恒慌忙说:“那是我自己……”"},{"type":"paragraph","text":"“不，我有责任。”老教师坚决的说:“当然，其他理由也有。譬如基础太差，学习方法不够好。可是要是我能早一些了解这个，那就不会像现在了。”"},{"type":"paragraph","text":"俞亮恒心里充满着感激。这个老师，真太好了!把学生学不好功课的责任全揽在自己身上，对自己是那样地苛责!但是，他先前曾经对老师想过些什么呢?他觉得自己的脸有些发红，不禁低低地叫了声:“老师。”"},{"type":"paragraph","text":"“唔，怎么?”做老师的看着他的脸:“是不是害怕以后学不好?那，放心好了，一定能学好!我们一定能克服困难的。”"},{"type":"paragraph","text":"俞亮恒没有回答，老教师接着说:"},{"type":"paragraph","text":"“你学习方法是不够好的，譬如说……”老教师打开了俞亮恒的本子，指着说:“没有抓住中心。学习就像做事一样，要善于抓住最主要的，才能做好，懂吧?”"},{"type":"paragraph","text":"俞亮恒点了点头:“懂!”"},{"type":"paragraph","text":"老教师阖上本子，兴奋地看着学生:“我们要克服学习上的缺点，迎头赶上去。有这个信心吧?迎头赶上去!”"},{"type":"paragraph","text":"“有!”俞亮恒的声音里充满着勇气。"},{"type":"paragraph","text":"“你早上有空吧?”老教师问他。"},{"type":"paragraph","text":"“有空。怎么样?”俞亮恒张大了眼。"},{"type":"paragraph","text":"“有空就行。一星期到我这里来两次，我给你补习。行吧!”"},{"type":"paragraph","text":"“老师，你待我太好了!”俞亮恒感激地说。"},{"type":"paragraph","text":"“别那样说，还不是应该的。”老教师回答着，当他看见俞亮恒还要说什么时，就指着钟微笑地命令:“看，几点了!还不睡去!”"},{"type":"paragraph","text":"俞亮恒顺从地走了。"},{"type":"paragraph","text":"老教师觉得很兴奋，他一会在室内踱几个圈子，一会又站住了抬起头想想。最后，他轻轻地打开了窗子。月亮的柔和的白光，像水银一样泻进屋子里来。"}]}