{"id":288308,"date":[{"year":1953,"month":6,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2877","ytitle":"本市教育工作者纷纷来信","mtitle":"衷心拥护市协商委员会的决议 坚决和帝国主义分子斗争到底","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前天，报纸上发表了上海市协商委员会第三次全体(扩大)会议讨论动员各界人民粉碎帝国主义分子利用天主教进行阴谋破坏活动问题及会议的决议后，上海市教育工作者纷纷来信，热烈响应市协商委员会的号召，表示提高警惕，积极监视、揭发、检举残余帝国主义分子及其他反革命分子的阴谋破坏活动，并在教育工作岗位上，做好宣传教育工作，坚决参加这一严肃的斗争。现选刊如下:"},{"type":"paragraph","text":"赵朴初　(中国民主促进会上海市分会主任理事)"},{"type":"paragraph","text":"这次上海市人民政府将一批潜藏在天主教内的帝国主义间谍特务分子予以逮捕，是上海人民继历次反帝爱国斗争运动之后的又一重大胜利。共同纲领规定保护宗教信仰自由，但是我们绝对不能容许那些帝国主义分子披着宗教的外衣，以宗教信仰自由为借口，进行阴谋破坏的活动。"},{"type":"paragraph","text":"就已经破获的两件帝国主义分子利用天主教进行间谍特务活动案中缴获的材料来看，这些帝国主义间谍特务分子是怎样从事蒐集国家机密和各种情报，怎样利用教堂及其住所、勾结与资助美蒋间谍特务、包庇窝藏反革命分子，制造并散播谣言，怎样处心积虑的破坏人民政府法令，他们的所作所为，与爱国的天主教信徒毫无共同之处。他们把祖国人民看作敌人。人民政府的坚决措施是非常贤明的。我代表中国民主促进会上海市分会表示热烈拥护。"},{"type":"paragraph","text":"对于那些执迷不悟的帝国主义分子，我们上海市人民要协助政府密切注意他们的行动，如果他们继续作恶，就同样要给予不容情的打击。我们更希望广大的天主教徒通过这一运动提高认识，划清敌我界限，站稳立场为保护祖国人民利益，保护宗教信仰自由和宗教的纯洁性，与帝国主义分子利用天主教进行的阴谋破坏活动斗争到底。我们将一定支持你们。"},{"type":"paragraph","text":"卢于道(九三学社上海分社主任委员)"},{"type":"paragraph","text":"帝国主义间谍特务分子，披了天主教的外衣，在我们人民上海刺探情报，进行破坏，我们全上海各界人民，愤怒已达极点。我们要求政府依法惩办这些罪犯，清除残余爪牙，保护信仰自由，保护人民一切建设事业。"},{"type":"paragraph","text":"在二十五日，本市协商委员会全体(扩大)会议上，各民主党派各界人士以及爱国教徒，一致痛斥翟光华、格寿平等特务分子，坚决拥护人民政府的贤明措施，并作出决议，为肃清帝国主义分子而坚决奋斗。当祖国开始五年建设计划并展开普选的时候，帝国主义分子及其爪牙，在人民巨掌之下，决不容许潜藏活动。新中国的人民，包括爱国的天主教徒，是紧密地团结在一起的；任何破坏阴谋，必然会遭到迎头痛击的。"},{"type":"paragraph","text":"李楚材　(位育中学校长)"},{"type":"paragraph","text":"上海市第三届各界人民代表会议协商委员会第三次全体(扩大)会议，号召全市各界人民粉碎帝国主义利用天主教进行破坏活动的阴谋的决议，这是完全正确和必要的，它已引起全市各界人民的热烈拥护。"},{"type":"paragraph","text":"潜藏在天主教内的一批帝国主义间谍特务分子，已由人民政府予以逮捕，这是符合全市人民及爱国天主教徒的要求的。从公安局在一批帝国主义分子住所里所搜获的罪证中，从许多爱国天主教徒在协商会议上的发言中，很清楚的可以看到这批帝国主义分子如何在进行各种阴谋破坏活动，危害着中国人民的革命建设事业。"},{"type":"paragraph","text":"我们教育工作者应该在这次反帝爱国的斗争中，严肃地、耐心地向年轻一代进行教育，揭露帝国主义分子的罪行，并说明政策，使年轻一代和我们一样，热烈拥护政府的正确措施和协商会议的决议，并热烈支持天主教徒的爱国爱教的正义斗争。"},{"type":"paragraph","text":"赵传象　(市西中学校长)"},{"type":"paragraph","text":"帝国主义分子一向利用宗教为名，对我广大人民进行经济文化侵略，而尤其可恨的是帝国主义分子披着宗教外衣进行政治侵略，收集情报，挑拨教徒与人民之间的团结，破坏爱国运动。从最近本市揭发帝国主义分子利用天主教进行侵略阴谋这许多铁的事实，更使我们认清了这些假冒慈善的分子的凶恶面貌。因此，必须要把这些假冒为善的分子清除出去，才能保持教会的纯洁，才能真正达到信仰的自由。这不但是一个爱国的行动，也是爱教的具体表现。我们的人民政府，有责任保护人民的宗教信仰自由，但也有责任把帝国主义分子清除出去。最近上海市人民政府，为了保障天主教内部的纯洁，把一些帝国主义分子清除出去。对这一贤明的措施，我站在基督教徒的教育工作者立场上，除表示热烈拥护外，还要求对这些罪大恶极的假冒为善的帝国主义分子及其走狗，予以依法的惩处。并和天主教徒在一起，对披着宗教外衣假冒为善的帝国主义分子作坚决的斗争。"},{"type":"paragraph","text":"薛正　(第三女中副校长)"},{"type":"paragraph","text":"我们一定要体会陈毅市长的指示和响应市协商委员会第三次全体(扩大)会议上的号召，以实际行动去参加粉碎帝国主义利用天主教进行破坏活动的斗争。我们的大建设已经开始了，我们决不能容许帝国主义分子继续潜伏在我们人民中间从事破坏活动。这次揭发出来的两件案子铁一般的证明了帝国主义者虽则处处遭到失败，但贼心未死，还是一贯的阴谋想毁坏我们祖国、毒害我们人民。我们每个人民要提高警惕，紧紧的团结起来，筑成人民的坚强堡垒。这样，在人民政府的英明领导下，帝国主义分子是没有藏身之所的。惟有这样，才能保卫我们的大建设顺利前进。"},{"type":"paragraph","text":"杨善继　(比乐中学校长)"},{"type":"paragraph","text":"我完全拥护上海市各界人民代表会议协商委员会所通过的粉碎帝国主义利用天主教进行阴谋活动的决议。从最近广大人民及爱国的天主教徒所揭发的帝国主义分子一贯欺压人民进行特务间谍活动的事实中，深深的教育了我，使我更清醒地懂得了帝国主义不仅是在旧中国压迫我们欺侮我们；而且在我们人民的解放事业已经胜利了以后，它们还是不甘心失败，仍然从各方面来进行破坏。田望霖、翟光华、格寿平等帝国主义间谍特务匪徒已落网，我们要求人民政府依法惩办这批间谍特务。百余年来，帝国主义害得我们够苦了，我们决不容许帝国主义分子在人民的新中国还在阴谋破坏。如果不坚决的肃清帝国主义残余势力，我们就对不起千千万万为人民的解放而牺牲的先烈。如果不肃清帝国主义间谍特务，不惩办那些败类，就不能保证我们广大人民的和平生活，就不能保证真正的天主教徒自由的进行宗教活动。"},{"type":"paragraph","text":"我是一个人民的教育工作者，我觉得我们人民教师尤其不能容忍帝国主义间谍特务利用天主教毒害青年学生，青年是我们国家的新生力量，狠毒的帝国主义分子就想摧残、腐蚀我们的幼苗。我们广大的青年学生(包括年青的天主教徒的学生)都是热爱自己的祖国的，只有在毛主席的光辉照耀下的新中国才有真正的宗教信仰自由。为了祖国，为了人民，为了保持天主教的纯洁，我们教师、学生紧密的和各界人民团结起来参加到反帝爱国的斗争中去，决不容许帝国主义分子危害祖国，危害人民。"},{"type":"paragraph","text":"施志英　(振粹小学教师)"},{"type":"paragraph","text":"当我在报上看到上海市公安局破获帝国主义特务间谍案件新闻后，进一步激起了对帝国主义的无比愤恨；同时又深深的体验到共产党和人民政府的英明措施和宗教政策的正确。"},{"type":"paragraph","text":"今天，正当我们的祖国开始进行大规模经济建设的时候，人民的生活一天比一天美好。可是帝国主义却利用天主教阴谋破坏我们的建设事业，破坏我们的幸福生活，我们是坚决不能容忍的。"},{"type":"paragraph","text":"我是一个人民教师，祖国把培养优秀的、纯洁的新中国的少年儿童的神圣任务交给我，我一定要做好宣传教育工作，随时提高警惕，严防帝国主义分子的破坏活动。要团结在人民政府的周围，在反帝爱国的旗帜下，与一切残余的帝国主义分子作坚决的斗争!"}]}