{"id":288367,"date":[{"year":1953,"month":6,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2209","ytitle":"","mtitle":"上海电业管理局通告","ftitle":"(53)沪电业字第一八○五号","authors":["李代耕","汪德方","纪康","徐士高"],"text":[{"type":"paragraph","text":"事由:为调整各业厂休息日及进膳时间自一九五三年七月一日起实放，希周知由"},{"type":"paragraph","text":"本市自于一九五一年十二月采取全面调整电力负荷措施，规定了各业厂休息日及午膳时间，各工厂都能先后按照衽，使整个工业生产用电，获得了正常的供应。目前本市电力负荷，仍须继续求取平衡，我局为巩固即有成绩，并加以改进，特将以前规定的各业厂休息日、午膳时间及接电容量在七五瓩(一百马力)以上用户的上工时刻重行高速如下，并定自一九五三年七月一日起实施。凡以前让电用户及核准变更用电时间者亦一律改按本规定办理。"},{"type":"paragraph","text":"(一)关于厂休息日的调整，规定各业厂休息日如下:"},{"type":"paragraph","text":"星期一钢铁炼制工业、铜料冶制工业、铝器工业、金属品冶铸工业(仅包括铅锡部份)、化学原料工业、染料工业、制药工业、油墨工业、造溱工业、胶木工业、赛璐珞业。星期二电工器材工业、橡胶工业。星期三机器工业、造船工业、纺织用品工业、缝纫机器业、脚踏车工业、医疗器械业、金属器冶铸工业(仅包括铜铁翻砂部份)、五金工业、制钉工业、制针工业、金属印刷制缸工业、微章法琅钢查工业、汽登业、刀前业、床业(仅包括金属制床)、搪瓷工业、电镀工业、营迁工业(修造厂部份)、热水瓶工业、铁器工程工业、白铁制品工程业、电焊业、公用交通业(修理厂部份)。星期四　机制煤球工业、油脂商业(炼油厂部份)、水泥工业、窰工业、飞花整理业、棉纺织工业(已经排班之纱厂除外)、丝业、乡品商业、毛纺织工业、卷烟工业、丝织工来。星期五　染织工业、染炼工业、整染漂将工业、绸布印花工业、洗染商业(仅包括机器洗衣厂)。星期六　内衣织造工业、毛巾被毯工业、针织工业、手帕织造工业、织带画工来、纺线工业、军装工业、制帽工业、阳伞载业、衬衫服装工业、铅印工业、彩印工业、铸字制版工业。　星期日　米业(碾米厂部份)、面粉工业(排班之面粉厂除外)、植物汕制错觉工业、冷藏制冰工业、罐头面包饼干糖果食品工业、乳品业、汽水果法业、茶叶业、盘粉业、酿造业、玻璃工业、制镜业、热水瓶工业(仅包括纯粹制胆工厂)、制革工业、木材业、香料工业、家用化学工业、皂烛工业、文教用品工业、影片业、纸盒工业、牙刷工业、火柴工业、造纸工业。"},{"type":"paragraph","text":"说明:一、原来无厂休息日者，仍可照常工作；但如需停工，即必须在规定之行业休息日。二、工厂有部份设备如系连续不停工作者，仍可不停；但不连续部份须按规定休息日停工。三、各厂休息，原来每月有一定日期者，亦应改为按星期休息，惟周期可不限定；例如:某厂原为每月五日、二十日休息日，可改为每隔二周按该业厂休息日休息。四、除另有作自时间排定之纱厂、及面粉厂，各式业一律按上述规定之休息日休息。"},{"type":"paragraph","text":"(二)关于午膳时间及开工时刻的高速规定如下:甲、下列各业其接电容量在七五瓦以上之用户上工时廖定为六时至七时之间，午膳时间十一时至十二时；在七五瓦以下之用户上工时刻不规定，午膳时间十二时至十三时。机制煤球工业、化学原料工业、染织工业、染炼工业、整染漂将工业、绸布印花工业、军装工业、阳伞工业、制帽工业、衬衫服装工业、造纸工业、面粉工业(排班之面粉厂阶外)、植物油制炼工业。　乙、下列各业其接电容量在七五丽以上之用户上工时刻定为六时三十分至七时三十分之间，午膳时间十一时三十分至十二时三十分；在七五丽以下之用户上工时刻不规定，午膳时间十二时至十三时。油脂商业(炼油厂部份)、钢铁炼制工业、造溱工业、胶木工业、赛璐珞工业、水泥工业、飞花整理业、窑工业、棉纺织工业(已经排定之纱厂除外)、丝织工业、丝工业、乡品商业、毛纺织工业、内衣织造工业、毛巾被毯工业、针织工业、手帕织造工业、织带工业、纺线工业、米业(碾米厂部份)、冷藏制冰工业、卷烟工业、罐头面包饼干糖果食品工业、乳品业、汽水果汁业、茶叶业、盘粉业、醣造业、橡胶工业、玻璃工业、制境业、热水瓶工业(仅包括纯粹制担工厂)、木材业、铅印工业、彩印工业、铸字制版工业、制革业、香料工业、家用化学工业、皂烛工业、文教用品工业、影片业、纸盒工业、牙届工业、火柴业业、洗染商业(仅包括机器洗衣厂)　丙、下列各业其接电容量在七五丽以上之用户上工时刻定为床)、搪瓷工业、电镀工业、营造工业(修造厂部份)、热水瓶工业、铁器工程工业、白铁制品工程业、电焊业、公用交通业(修理厂部份)。"},{"type":"paragraph","text":"说明:一、规定在十一时至十二时，十一时三十分于十二分午膳者，于规定午膳完毕时间即须开车:规定在十二时至十三时，十二时三十分至十三时三十分午膳者，须至午膳开始时间，方可停车。二、午膳时间超过一小时者，其超过部份，对于规定在十一时及十一时半开始午膳者，应加于其规定午膳时间之前；对于规定在十二时及十二时半开始午膳者，应加于其规定午膳时间之后，三、午膳时间不到一小时者，可于规定午膳时间内自由用膳。　四、午膳时间欲较规定之最早开始时间即十一时更早者，或较规定之最迟开始时间即十二时半更犀者，均可同意，惟须来信备案。　五、工厂有部份设备如系连续不停工作者，仍可不停，但不连续部份仍须按照规定午膳时间内停车。　六、除另有作息时间排定之纱厂及三班制工厂外，各工业午膳时间一律按上述规定。"},{"type":"paragraph","text":"(三)对于接电容量在七十五瓦(一百马力)以上的染织厂，自八月二十八日起开始分为两组，实行轮流五晶七夜及六日六夜工作(七月一日起至八朋二七日止可做六日六夜)。分组名单及详细办法另行通知"},{"type":"paragraph","text":"一九五三年六月三十日"},{"type":"paragraph","text":"局长　李代耕 副局长 汪德方 纪康 徐士高"}]}