{"id":288376,"date":[{"year":1953,"month":6,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"5399","ytitle":"","mtitle":"学校里需要组织学习互助组吗","ftitle":"","authors":["胡郴"],"text":[{"type":"paragraph","text":"胡郴"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"关于学校里要不要组织学习互助组的问题，本报曾发表了不少文章，提出在学校里组织互助组是不正确的。胡郴同志这篇文章(原载“人民教育”六月号)全面地阐明了这个问题，现转载于此，以便各校师生对学习互助组这问题能进一步有一个正确的认识。"},{"type":"paragraph","text":"在全国各地区的一些大、中学校里，曾经很普遍地建立了学生的学习互助组，有的收到了一些好的效果，有的产生了不少的严重的偏向，于是许多报纸上发表了一些反对片面强调互助的文章，然而还有不少的人轻视这种正确的意见，仍旧在那里大力组织学习互助组。这不能不引起我们所有的教师和同学们的注意。因为如果不正确不适当地解决学习互助的问题，势必对于青年的正常发展和学习上的进步发生极大的障碍。要扫除这种障碍，最重要的关键就是教师们首先要对学习互助有一个正确的认识。"},{"type":"paragraph","text":"一、学习是独立的思想劳动"},{"type":"paragraph","text":"学习互助组，大多数都是在学校领导者、教师们的推动或默许之下组织起来的；有的甚至是强迫学生组织的，当然也有自愿组织的。他们提出“互助比单干强”、“提高单位学习质量”、“组织起来，反对单干”等口号，片面强调互助，把不愿参加互助组的视为“单干户”“个人主义学习态度”。每门科目都进行互助，每天自习都进行互助。如济南师范学校“互助组有每周的活动计划，不止在正课方面互助，读报生活等也是互助的”。安徽凤阳农校提出反对耽误时间的死钻，每题不能超过十分钟，做不上来就提出全组讨论。允许学校实行“分工合作制”，每人各钻一门，学完了就互相交流心得(如唐山交通大学、济南工业技术学校)，认为这是提高学习效率、节省时间。做习题也是两人作一题，作完后互相交流。最奇怪的是把一个习题分为两部分，一人作一部分，作好后再凑起来，美其名曰“流水作业”!河南汲县卫辉师范、河北行唐中学、山东潍坊二中都实行过“包教包学”“拉平线”，同一门功课学习好的学生和学习差的学生，订“包教包学”合同。四川安岳县第一中学曾召开互助组模范大会，提出“学习苏联就是要搞好互助组”。资中第一中学把没有参加互助组的“单干户”排坐在教室后面，参加“互助组”的坐在前面。"},{"type":"paragraph","text":"从上面的简单情况中，我们就可以完全看出:对于生产劳动过程和学习劳动过程是混淆不清的，把农业生产互助的活动机械地搬运到学习方面来了。"},{"type":"paragraph","text":"在农业生产中组织互助组，实行分工合作，集体劳动，在提高劳动效率和增加产量方面，都收到了很大的效果，这是由于这种劳动是体力劳动，劳动的对象是土地、植物，只要把劳动力合理地组织起来使用，虽然工具不变，还是可以增加产量的。而学习，却是一种脑力劳动，一种独立的思想劳动。学生对于每门课程，每项知识和技能的吸收、理解、接受、融化，以及成为自己所掌握的熟练技巧，都有赖于教师的指导，和自己的独立思考、深思熟虑。这就是说，学习新知识、技能，必须通过自己的头脑，必须用自己的头脑来思考。因此，在教学过程中，除了教师的讲授、示范等等活动之外，就要求学生进行自学。所谓自学或自习，就是学生自己独立地工作。这种独立的工作，某目的是在于巩固学生的知识，使学生的技能和熟练技巧达到完善的地步。所以在独立工作中，要求学生有自觉性、独立性、坚持性，并善于支配时间。因为“只有这种独立的、自觉的、正确组成的作业，才可能巩固他们的能力，并保证他们勇敢地、坚强地向前进展。”(凯洛夫教育学上册一九八页)"},{"type":"paragraph","text":"但是，学生在独立作业中，是不是就完全不允许请求别人的帮助呢?完全不能实行互助呢?不是的，还是可以进行互助的，不过是有条件的互助。“学生对于教材应当独立地、坚持地学习，只有在发现自己的努力，不能正确解决问题的最必要的时候，才去请求他人帮助”(同上)。所以我们在学习过程中所应该强调的，不是互助，而是自学；不是任何时候都进行互助，而是只有在“最必要的时候”才进行互助。"},{"type":"paragraph","text":"这就是教师们所应该具有的正确的认识，这就是我们来解决自学与互助的关系所应有的共同原则。"},{"type":"paragraph","text":"二、片面强调互助是错误的"},{"type":"paragraph","text":"片面地强调了互助，便必然忽略了学生的自学。一方面成绩好的学生，由于负担太重，责任太大，首先要帮助别人，便不能不减少他们的自习时间，减少他们独立作业的锻炼，因而阻碍着他们顺利地向前发展。如沭阳县的一部分同学由于在考试前只能帮助别人，二十多天中自己得不到温习的时间，好容易偷看了一点点，还怕别人说他是个人主义的单独行动，这就不能不使这些好学生停滞不前了。另一方面成绩不好的学生，也把整个的自习时间花在集体作业、讨论、排时间、订计划、作检讨……之中，反正不懂就问，于是也同样地减少了自习时间，不能让他们独立地、坚持地来思考问题，培养他们独立解决困难、解决问题的能力，从而养成了他们的依赖心理。如松江县中成立互助组之后，有的同学就说:“现在既然有了互助组，我就不需要预备功课了，让他们讲给我听吧!”同济大学有的同学自己不去复习，到考试时便找功课好的同学说:“××，请你把第三章到第五章给我讲讲吧。”这就是片面强调互助的恶果之一。"},{"type":"paragraph","text":"要使功课不好的学生能学习得好，主要的责任是教师。然而教师不去研究学生为什么学不好，也不想办法来提高这些学生的学习自觉性，却把这个重大的责任交给互助组，交给学习好的学生，实行“包干制”、“包教包学”；甚至有的教师认为成绩差是学生没有搞好互助组。——所谓“包教包学”，原来是成人教育中，教师要包教(保证教好)一些学生的办法；这个办法在成人教育中曾得到良好的效果。现在在普通学校里实行的“包教包学”，却不去学习那种教师保证教好学生的精神，反而要学生教好学生，把教好学生的责任要学生的互助组担任起来，这显然地是放弃了教师的职责，放弃了教师的主导作用。这就是片面强调互助的恶果之二。"},{"type":"paragraph","text":"在学生自习中实行“分工合作”，“各人钻一门”，“流水作业”等互助办法，结果是只有钻那一门或演那一个习题的人才能真正掌握那些知识和技能，其他没有经过自己的思考、深思熟虑而得来的知识，虽然走了捷径，一时懂得了，可以应付考试，可以提高分数，但可断言，这的，不能真正巩固起来的。学习，要完全靠自己来钻研，别人的劳动是不能代替自己的劳动的，别人的思考也不能代替自己的思考。从前也有许多学生，平时不复习功课，不做作业，到考试时临时抱佛脚，虽然没有互助，也同样可以侥幸地得到及格以上的分数，可是，等考试一过，便又什么都忘记了。所以，我们不要被考试分数的一时提高而迷惑，遂认为过分的互助是最好的学习方法了。独立作业或复习，除了要求学生进行自觉的思考之外，还要求作业或复习的内容方面具有系统性、连贯性。因为习题或教材内容都具有科学的系统性、连贯性的，因而只有进行有系统的学习，才能全面地掌握某项知识，才能易于掌握某项知识。所谓“分工合作”“流水作业”却刚刚是破坏了知识的系统性，割裂了复习工作、巩固知识的作业的系统性、连贯性。有的问题是经过了自己的思考，而有的问题是别人代为思考而自己没有好好思考的，这样，自己所得到的知识就很难具有系统性，却很容易变成支离破碎的东西，以致不能掌握有系统的知识，不能巩固所得的知识。以上就是片面强调互助的恶果之三。"},{"type":"paragraph","text":"三、应该发挥教师的主导作用"},{"type":"paragraph","text":"在同一年级的同一班中，有的学生成绩最好，有的学生成绩平常，有的学生成绩最差，他们的发展往往是不平衡的，如果不从客观事实出发，而从主观愿望出发，妄想以互助的办法来“拉平线”，那么，便只能使成绩好的学生日渐下降，成绩坏的学生在形式上表现一时上升。"},{"type":"paragraph","text":"有的学生成绩不好，教师必须深入地研究其原因，为什么成绩不好，是学生的学习积极性差呢?还是听不懂呢?还是习题太难呢?还是原来就程度太低呢?教师必须根据具体的原因来对症下药。"},{"type":"paragraph","text":"在凯洛夫教育学上册中，我们可以发现许多地方都再三再四地告诉我们:要教师注意每个学生个性上的特征，具体地帮助程度差的学生。如说:“教师在教学过程中，须要慎重地研究每一个学生，并须注意使这学生能有获得最好的成绩的工作条件。在一班里面，如果有一些学生很难与全体学生共同学习……就必须以他们当时所能理解的程度为出发点，用特别教材来给他们上课。应当渐渐地使他们赶上全班的水准。如果在一班里面，有些学生对于一般的课题，学习得很快，那么，对于他们就必须准备一些补充的单独作业，这些作业要能对于高度发展的智力有所帮助”(同上，一一八页)。——对于程度差的学生，不是像我们的一些教师用互助的办法来提高他们，推卸自己的责任，而是要求教师们“用特别的教材来给他们上课”!"},{"type":"paragraph","text":"对于课外作业也是一样的，不是像我们的某些教师，把题目一出，或一指定便完事了，而是“为了使学生家庭学习作业能有成绩，最紧要的是正确地指定家庭作业，在上课时对于家庭作业要作正确说明。因此必须要求教师在准备功课时要缜密地熟思:是否必需指定家庭作业，为什么要指定，并指定什么作业?向学生说明完成家庭作业的必要性，家庭作业与授课的联系；要把作业习题的内容和完成方法说清楚，所以这种作业习题要适合学生的能力，而同时要求他们独立地努力”(同上，一九六页)。"},{"type":"paragraph","text":"不但如此，而且要求:“有经验的教师，除去为全班用的共同习题之外，经常准备着(不是偶然准备——作者)难易程度不同的各种个人习题:有一些习题，是为集中最有能力的学生的注意力、能力和才能而用的，另一些是较为容易的习题，是为逐步教导能力薄弱的学生自信地去参加全班共同作业而用的。"},{"type":"paragraph","text":"因为教师考虑到有一些学生经常是比较其他学生工作得迅速，所以选择一些类似的补充习题，使他们在完成第一项习题之后，就着手去作次一项的习题，而不必等待其他同伴”(同上，一八三页)。"},{"type":"paragraph","text":"由此可见，对于提高程度差，成绩不好的学生的责任，应该是由教师来担任，而不应该委之于程度好的学生。由此可见，教师不但要注意提高程度差的，而且要注意不断地提高程度好的。所以当教师想推卸自己的责任，而要程度好的学生来“包教包学”时，这些学生完全有理由来拒绝这种阻碍发展的措施。"},{"type":"paragraph","text":"因此为了提高程度差的学生的水平，在不断地改进教学法的情况下，希望教师努力做到上述有关教材和习题两方面的工作。此外，在最不得已的情况下，即是有些学生对于功课完全没有责任感和兴趣，教师也可以采用强制的办法，强制学生进行独立的作业。“对于没有完成指定工作或粗枝大叶地完成这一工作的学生，强制他在补加钟点内由年长的学生来监督使其美满地去完成这个工作；而有时并将以申斥或扣除操行分数的方法儆戒他们。……”(二二-二三页)"},{"type":"paragraph","text":"学生成绩不好，主要原因是教师“教导无方”，如果“教导有方”，尽量地采用各种方法，发挥主导作用，学生成绩是会好起来的。希望教师们把担子挑在自己的肩上，不要叫好学生来代劳。"},{"type":"paragraph","text":"四、片面的互助不能培养集体主义精神"},{"type":"paragraph","text":"自学与互助的正确关系，在前面第一节中已经说到了，这里再进一步地来谈谈与这个问题有密切关系的认识问题。"},{"type":"paragraph","text":"由于许多教师和学生片面地强调了互助，于是便认为那种“分工合作”、“流水作业”、“包教包学”，积极分子整天忙于帮助别人的办法是培养集体主义精神的办法，并认为那些不愿参加互助组的学生(“单干户”)和勤于自学的学生是自私自利的个人主义的学习态度。——这种认识是错误的"},{"type":"paragraph","text":"什么是集体主义?集体主义，就是要求我们的一切行为都要从全体人民的利益出发，个人利益服从全体的利益，目前的利益服从长远的利益。"},{"type":"paragraph","text":"对于学生的学习来说，“学习是青年更加特别突出的任务”，学习是独立的思想劳动。所以学生能够独立地坚持地埋头于学习，使自己能够掌握知识、技能和熟练技巧，使自己成为国家有用的人才，这正是符合国家建设的需要和全体人民的利益的。教师正应该鼓励学生能够这样作。相反地，那种过分的互助活动，和妨害优秀学生进步的措施，推卸教师责任的办法，只求一时的表面的成绩，这正是违背全体人民的利益的。程度差的或学习落后的学生，不想以自己的努力来提高自己，而依赖别人的帮助，或者是教师不积极想办法来提高程度差的学生，却片面强调学生之间的互助，把责任交给优秀学生，这刚刚是不从全体利益出发的个人主义的表现。"},{"type":"paragraph","text":"当然，我们并不反对适当的互助。所谓适当的互助，就是:对于优秀学生来说，只有在不妨害他们的自学——独立地进行思想劳动的情况下，只有在不妨害他们的自由发展——不断地提高的情况下，去帮助落后的学生。友爱互助当然是值得倡导的品德。在今天某些学校的教师忙于编译教材、加紧学习、时间紧迫的情况下，优秀学生只要不妨碍自己的学习，能抽点时间帮助功课较差的同学当然是很好的事情。对于程度差的学生来说，要强调教师、助教的指导，要强调自己的独立的劳动，只有在最不得已、最必要的时候，才可以请求同学的帮助。"},{"type":"paragraph","text":"鼓励和教导所有的学生从事于独立的坚持的学习，从学习中取得优良的成绩，这正是培养集体主义和克服个人主义(不愿艰苦地进行思想劳动，拖着别人来满足自己……)的有效方法。"},{"type":"paragraph","text":"对于嫉妒别人成绩好，或者是自己成绩好而表现骄傲，根本不愿意帮助别人，形成个人之间的竞争，风头主义的学习……等等现象，教师应该采取各种办法进行经常的教育，而不能完全依靠互助组。"},{"type":"paragraph","text":"片面强调互助是错误的，然而，如果在自愿的原则下，学生们组织互助组，在互助组中进行上述的适当的互助，那么这种互助组可不可以存在呢?如果真是这样:在自学的基础上进行适当的互助，把互助组当作督促自学的组织，这对于学习是有帮助的，学校不必强迫他们解散。对于已经发生偏向的互助组，教师们应该检讨自己的错误，耐心说服学生，纠正片面强调互助的错误。"}]}