{"id":288331,"date":[{"year":1953,"month":6,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1651","ytitle":"","mtitle":"宇宙的物质性及其发展的规律性　(五)","ftitle":"——华岗同志在山东大学“辩证唯物论与历史唯物论”学习报告会上的报告纲要","authors":["李平衡","韩长经","王启新"],"text":[{"type":"paragraph","text":"(李平衡、韩长经、王启新记录初稿)"},{"type":"paragraph","text":"但是，只是有了空间和时间还不够，还必须很好地运用它们。刚才我已说过，中国是大国，有很多的有利条件，但如果只停留在这一点上，不能正确地认识中国革命的特点，掌握中国革命运动的规律，制定正确的战略战术，和适当运用大国条件，同样是不能得到胜利的。我们和美帝国主义谈判了十九个月，才能在前天下午(六月八日)签订了遣返战俘的协定。如果我们在这十九个月当中，不从各方面努力，加强抗美援朝，给美帝国主义军队的侵犯以严重的打击，并加强世界民主和平运动，迫使美帝国主义处于孤立地位，是不可能得到这个初步胜利的。刚才说到小学、中学到大学十五年的时间，如果不运用它，整天睡觉，逛马路，不学习，不管教室、实验室的设备怎么好，也是得不到什么知识和培养成德才兼备的建设干部的。中国有一句老话:“少壮不努力，老大徒悲伤。”这是值得我们牢牢记住的。对我们来说，时间就是生命，浪费时间就是浪费生命。时间和空间是无限的，是互相结合不能分离的，但两者也有区别，并各自具备自己的特点。空间的特点即所谓长、宽、高的三度空间，多度空间是三度空间的发展和扩大。任何物体都是以三度存在于空间之内，适合于三度的物体才能运动，只有唯心论者才会否认三度空间的实在性，诚然，在现代的数学研究中，可以容许“度”有假想的空间，正像虚数一样。但是多度空间的概念只是实在的三度空间的反映，没有三度空间，就不能有多度空间。实在的空间永远是三度的，一切物体和物质的质点都具有三度体积的空间特性。但是除此以外，物质及物质对象还有许多其他空间的特点，例如对象彼此之间的距离或远近、大小、形态、位置等等。"},{"type":"paragraph","text":"时间的特点，就是它的不可复返性。空间可以向各方面运动，可以前进和后退，例如我们从青岛到北京，从北京还可回到青岛；游击战争时，游击队可以暂时离开某处，还可以再回到某处。但是时间就不同了，它只有向前，没有退后，是一去不复返的，此时此刻一经过去，就永远不会回来。今天是一九五三年六月十日，明天就不是一九五三年六月十日，而是一九五三年六月十一日了。所以必须抓紧时间和它竞赛，像珍惜生命一样来珍惜我们的时间，如果对时间没有正确的认识，任意浪费，毫不珍惜，不但影响了我们的学习运动，也就是浪费了自己的生命。苏联著名小说“钢铁是怎样练成的”作者奥斯特洛夫斯基用书中主人公保尔·柯察金的嘴说:“人最宝贵的东西是生命，生命属于我们只有一次。一个人的生命是应当这样度过的:当他回首往事的时候，他不因虚度年华而悔恨，也不因碌碌无能而羞耻”。我们应当像保尔·柯察金一样地珍惜时间，利用宝贵的时间多做一点对人民有利益的事情。"},{"type":"paragraph","text":"以上就是辩证唯物论关于时间和空间的见解。唯心论和机械论的见解则与此相反，唯心论认为空间和时间不是依赖于物质，不是物质存在的形式，以及物质所以能够运动的必要条件，而是依赖于精神，不管那一个唯心论学派，它们都是不承认空间和时间的实在性，都不承认空间和时间的概念在自身发展中反映着物质存在的形式，机械论则把空间看做和时间无关系的不动的空架子，物质是被安置在这个空架子里面，这都是错误的，从上述例子中完全可以证明它们的说法的荒谬和破产。"},{"type":"paragraph","text":"马克思主义哲学唯物论承认空间和时间的永久性和无限性。物质世界在时间上是永久的，在空间上是无限的。恩格斯说:“时间的永久性，和空间上的无限性，只就字面的意义看来，已不能在任何方面有一种终极，无论在前在后，在上在下，在左在右，都是这样的。”(“反杜林论”)马克思主义哲学唯物论关于世界及宇宙在时间上和空间上的永久性和无限性的原理，在现代的天文学中得到了证实。现代天文学根据科学的观察和研究指出，虽然在宇宙中间进行着个别宇宙的创立和毁灭的无限的过程，但对于整个宇宙来说是没有界限的。辩证唯物论的空间和时间的无限性的原理，和有关这一方面的天文学科学材料，推翻了唯心论和僧侣主义的宇宙有限性的武断。"}]}