{"id":288499,"date":[{"year":1953,"month":7,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"我们对新教材的认识和体会","genre":"","count":"1537","ytitle":"","mtitle":"化学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新沪中学自然学科研究会"},{"type":"paragraph","text":"化学的新教材的优越性在哪里呢?根据我校半年来教学时的体会，有下面几点:"},{"type":"paragraph","text":"一、教材内容具有高度思想性和明确的目的性——初中教材一开始就很明确的培养学生辩证唯物的世界观，使同学认识:“……世界永远在变化着……生活在一个永远运动着、不断变化着的世界里……与自然现象作斗争……斗争过程创立了自然科学，……”目的是在於用最先进的科学知识去武装青年，不仅使青年正确地去认识自然、认识世界，而且也明确的教育青年怎样自觉地去学习，为改造自然、改造世界而做好准备工作。"},{"type":"paragraph","text":"周期表及原子构造一章，可以说对同学进行辩证唯物论教育最好教材，也是很好的国际主义教材。通过这章，使同学认识:“元素性质的变化，是按照一定顺序递变的，随着原子量的量的增加，引起元素的周期性的质变。”"},{"type":"paragraph","text":"在学习门氏定律时，使同学认识到:定律对我们学习的重要性、“门氏定律指出元素并不是互不相关，而是有着紧密的内在联系的、因此刺激人类探究其中根源。”(第二册十、页)这段话更教育同学认识:“伟大科学家发现定律，预言现象，的确是人类思想极其光辉的成就之一。”"},{"type":"paragraph","text":"二，有严密的系统性——初中教材完全根据同学理解过程及物质发展过程的系统来编写的、一开始绪言从自然界不断的变化说起，第一章讲到物质的变化，使学生对物质有一个明确的认识、第二章就从水讲到氢与氧……很多同学在初中没有读过化学，或基础很差的，由于高中教材的有系统的原因，同学发:“化学并不难。”有好多说:“我们以前对化学不感兴趣，通过新课本，使我对化学发生兴趣、新课本重点突出，由浅入深，上下联系，材料很全面，又扼要易懂，我们现在已有很清楚的化学基本概念。”又说:“新课本有条理，能使我彻底地懂。”同学们这一些反映完全说明了新教本的优点。"},{"type":"paragraph","text":"三、理论与实际紧密结合——新教材的科学理论、制造方法，完全是最先进的、最近代化的，绝不像旧教材把陈旧的学说，过时的方法以及不切实际的材料罗列地编进教材、例如讲盐酸制造，不但从实验室法讲到工业法，而且还讲工业制造原理(连续生产法)，讲过硫酸制造工程以后，在习题中要学生考虑怎样根据原理去建设最有效而合乎经济的工厂，在生产过程中如何做到增产节约、这些问题对同学教育意义是很大的。"},{"type":"paragraph","text":"新教材中，根据了苏联先进教学法、直观教学原则，运用了实验、观察，加以归纳总结，提升到理论，把理论又去说明并指导同学如何运用於实际生产、这样，不但使学生的印象深刻，并且能做到当堂消化的程度、关於实验仪器药品，挂图模型，因为学校行政上大力支持，我们尽可能的制备仪器模型，把自然现象用实验表现出来，让同学们亲眼看到。"},{"type":"paragraph","text":"四、对重要的事例反复的说明，达到巩固的效果。——书中举例、前后是密切联系的，使同学印象深刻，而且容易巩固、例如初中教材讲过黑色氧化铜及石灰石分解以后，再讲碱式碳酸铜，一做试验，同学就完全瞭解，我们体验到新教材的系统性，好像是从上到下的一根直线，前后关联得极紧、高中教材讲硫酸制造工程之前、详细而反复地讲清楚亚硫酐与亚硫酸、亚硫酐与硫酐和硫酸的关系，特别强调“酸雾”是接触法的关键，最后谈到硫酸的三种制造工程，这样编排，就把一些复杂的问题使同学很容易理解，教师也容易讲解了。"},{"type":"paragraph","text":"另外，同是有关一种制造或性质的实验，书中往往用几种不同的装置，表面看好像是叠床架屋，我们体会到是采用由简单到复杂、由小规模到大规模，从不同的角度，把问题的全面交代得清清楚楚，这都能使同学在知识上达到熟练与巩固。"},{"type":"paragraph","text":"新教本是吸收苏联先进科学及课堂教学法并结合本国实际情况编译的，通过我们实际教学，证明是优越的、当然我们的体会还不够深入，今后准备更深入而有计划的进行学习新教本，就通过新教本可以学习苏联先进经验，提高教学质量，完成祖国所交给我们的任务。"}]}