{"id":288429,"date":[{"year":1953,"month":7,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4413","ytitle":"","mtitle":"备课中的几个问题","ftitle":"","authors":["张中杰"],"text":[{"type":"paragraph","text":"开封一中语文组　张中杰"},{"type":"paragraph","text":"备课是搞好课堂教学的决定条件、课是否能教得好，主要决定于教师在课前准备工作中是否投入了足够的劳动，掌握了教材、“教师如果对于功课作过缜密的准备，他就有信心地进行工作，而能达到应得的成就。”(凯洛夫教育学上册一五一页)因此，在学习苏联课堂教学制度，改革教学的今天，教师同志们对备课工作是应该给予足够的重视的。"},{"type":"paragraph","text":"谈到备课问题，也许大家觉得:自从学习苏联先进教学经验以来，早已经注意而且各校已经普遍这样作了。是的，从形式上看确是如此、但仔细检查一下，就会发现备课工作中仍然存有不少急待改进的问题、这些问题的存在，影响着教学质量的继续提高、在这里我们愿根据我们的认识，就以下五个问题，提出一些意见，供大家参考:"},{"type":"paragraph","text":"(一)个人钻研与集体讨论如何适当结合问题"},{"type":"paragraph","text":"我们必须肯定，备课主要靠个人体会，在个人钻研的基础上适当的进行集体讨论、统一认识是必要的，但无论如何集体讨论绝不能作为备课的主要方式、过去在教学中各自为政，互不联系，以致同一课语文教的结果，主题不同，分段不同，甚至内容精神也大有出入，这种自由主义的教学作风，固然是极端错误，应该严加批判；但是如果过分强调集体，认为备课的过程就是集体讨论的过程，这也是非常错误的，因为我们知道:任何一门学科，都有其丰富的内容，只有经过教师深入钻研，反复体会，不仅接受了教材中的知识，而且咀嚼、消化，把知识变为自己所有，这样才能掌握教材的精神实质，正确的教给学生、例如语文教师教一篇小说，在确定教材之后，同科教师就必须首先分头钻研课文，只有当每个教师把小说中所有主要内容如主题思想、故事情节、发展线索、人物性格、情感气氛及语言运用等问题较透彻地理解之后，才可以集合教同科教师共同研究；也只有在这种情形下，集体讨论才有内容，才能充分发挥集体的作用。而且这样作，意见很容易统一，也会很快得出结论、如果不是这样，在确定教材之后，不经个人充分钻研，一开始即集体进行讨论，那么这个讨论必然会由于教师对教材一无所知(即使一知半解也是无用)，因而发言冷落，得不出任何有益的结论。"},{"type":"paragraph","text":"(二)课时计划的拟定问题"},{"type":"paragraph","text":"每课拟定课时计划，这是我们学习苏联先进教学经验，加强教学计划性的具体表现、但是我们必须认识，课时计划是备课的结果，因此拟定课时计划不应该放在备课的开始；更不应该把拟定课时计划看成备课的全部过程、据说有些教师同志认为:所谓备课就是写课时计划，因而在备课开始把教材潦草翻阅一下就急忙着手拟定课时计划，当课时计划拟定工作完成，就觉得课备通了，这种潦草塞责，追求形式的态度是非常错误的、这样备课不会深入，教学也绝不会搞好，另一种情形是，一开始备课先急于集体研究，写课时计划，计划写好了，再分头钻研课文，这种作法是不合备课发展顺序的、在这样情况下写成的课时计划也必然是潦草应付，对教学不起任何作用，因而徒费时间，毫无意义、显然，这样作的教师同志们在学习苏联先进教学经验中更是犯了严重的形式主义、他们好像认为:钻研课文是为了教学，写课时计划是为了完成上级规定，取得“上课许可证”(我们曾提出无课时计划不准上课)。我们认为如果把备课的过程分为三个步骤的话，第一步是个人钻研，其次是集体讨论，只有在经过前两个步骤，教师充分掌握教材的基础上，才能拟定较正确的课时计划。(第三步)因为只有“这个授课计划仅是经过教师认真的准备工作而得有结果时，才能显示出它的价值来，否则它就变成徒具形式的文件，不但无补于教师，反而成为正确规定教学过程的障碍。”(凯洛夫“教育学”上册一五○页)为了在备课中充分发挥集体力量，我们认为:每个人在充分钻研教材的基础上都必须写出课时计划草稿，到集体讨论时，根据各人所写初稿进行研究，最后集中意见写出统一课时计划、同时为了把课时计划写得比较完善，使它在教学过程中发出应有的作用，我们觉得:备课工作必须有计划的从容进行，这一周要教的课，上一周务必备出来(经过个人钻研集体讨论，写出课时计划)。这样在教课以前教师可以有相当的时间进行较充分的思考，如有新的体会，可随时在计划上作必要的修正补充，结果在教学中依据的计划就可能是一个较为完整的、切合实际的计划、这样，就克服了形式主义，使拟定课时计划的工作成为备课过程中不可缺少的、有意义的重要工作。"},{"type":"paragraph","text":"(三)如何贯彻教学目的问题"},{"type":"paragraph","text":"备课中不仅要在熟悉教材的基础上确定教学目的，而且必须考虑到如何在课堂教学中完成教学目的、像前面所提出的不钻研教材，潦草拟定课时计划，固然是极大的错误，但是即令在钻透教材基础上提出了相当正确的教学目的，而没有考虑到在教学过程中如何完成这个教学目的，这样备课也是有极大缺陷的、这正像我们要旅行必须先确定目的地，如果我们有了目的地了，接着就应该考虑怎样达到目的地的道理是一样、旅行人对怎样达到目的地不加研究必然走弯路，浪费时间；教师对如何完成教学目的不加考虑，教学中会形成盲乱讲解，效果不高、因此，我们觉得教学目的的确定是重要的，但是更重要的却是如何贯彻它、如果只确定而不能贯彻，那么这个教学目的的确定将是毫无意义的、今天我们正在学习苏联先进教学经验，事实告诉我们，只有当我们正确地运用了教学原则，熟练地掌握了教学环节之后，教学目的才能圆满完成，课堂教学才能有良好的效果、然而这些教学原则和教学环节只有教师在备课中，根据教材深入研究、反复考虑才能正确掌握、例如:我们讲“战斗中成长的女英雄”及“战斗英雄董存瑞和郅顺义”这两课时，我们为了使学生更明确的了解隆北战役和平泉战役突击战斗的形势和战争的发展，在讲授中就一边讲一边用彩色粉笔绘出战斗进展示意图，这样作的结果，学生普遍反映:看的清，记的准，这就贯彻了直观原则，提高了教学效果、其次，为了使学生从课堂教学中获得系统的巩固的知识，我们在讲课中尽量作到:段段有重点，段段有结论，段段有联系，使学生每一课时所得知识，都是完整而明确的东西，便于记忆、此外，我们在讲授中常就课文内容提出一些关键的有意义的问题、这些问题有些是要学生作简单的回答，有些是让学生自己思考，这样使学生在听讲过程中，不是消极的接受知识，而是积极地参加教学过程，热望获得知识，并努力要掌握知识，同时为了真正作到课堂解决问题，教师必须在教学过程中适当地掌握教学环节。例如:怎样复习、怎样讲授、怎样巩固、怎样布置作业，以及各个环节需要多少时间，这些都必须教师在备课中有适当的安排。要作到这一些，就必须教师在备课中有周密的考虑才行、总之，我们应该认识到所有教学原则，教学环节的运用掌握都是为了更好地贯彻教学目的；离开了教学目的而孤立的去谈教学原则与教学环节是没有意义的、今天在我们教学中，有些时候是没有认真作到这些的，我们有时仅仅在写课时计划前后，笼笼统统地谈一下教学原则，甚至于每一环节的时间都未曾认真考虑、备课工作作的不够认真，就影响了教学工作的提高，这是必须从思想认识上大力扭转的。"},{"type":"paragraph","text":"(四)关于补充教材问题"},{"type":"paragraph","text":"我们首先应该明确认识:补充教材是为了更好的突出教材重点，完成教学目的，因此，在这一原则下根据教材情况，适当的作一些补充，是非常必要的、但是如果过多的补充了一些与教学目的关系不大或者根本没有关系的材料，那么，这样就会使教学形成庞杂，臃肿，失去重心，引起不良效果。有些同志认为:既然提出讲透课文，备课就不必再参考任何书籍，补充任何材料、只要把课文本身讲透就够了、这种看法也未免失之片面，因为要想更好地讲透课文，在备课中看一些与课文有关的书籍，找一些适当的补充材料是完全必要的、这样作正是为了讲透课文，不能看作与讲透课文无关、例如当我们讲高尔基这一课时就参考了“苏联文学史”(季莫菲也夫著)“苏联名作家专辑”第一集以及邹韬奋所著关于高尔基的书籍，这些书籍使我们对高尔基这一位社会主义文学奠基人有了较全面的认识、因此当我们讲到课文第七段“……他亲身到伦敦去参加革命党人大会、他还写了许多鼓吹革命的小说。”时，就结合当时史实，作了适当的补充，特别指出他在鼓吹革命中发生极大作用的名著“母”并且介绍了列宁对这篇小说的崇高评价、这就突出了高尔基这位无产阶级文学家积极为革命工作尽力的本段主要内容。"},{"type":"paragraph","text":"这样的补充，对完成教学目的说都是起了一定的作用的、另有些同志到今天仍然是只注意拼命找材料，忽略了对课文的深入钻研，体会其精神实质，因此他们找材料是没有明确目的的，为补充而补充，找来的材料自己不能融会贯通，只是生吞活剥地介绍给学生。例如:有些同志讲“列宁在学校里”的故事，未讲课文之先竟作了一小时关于“列宁领导革命”甚至与孟什维克斗争的史料的介绍、讲“从这家到那家”一课竟毫无计划地介绍了很多关于世界和平运动及中国和平签名的情况和数字、像这些材料的补充，因为距离教学目的较远，不仅与完成教学目的无补，而且由于材料堆砌，内容庞杂，模糊了教材重点，严重地影响了教学效果、最近，我们参加了几次公开教学评议会，常常听到有些同志发言中涉及补充教材多少问题，而且这个问题也经常引起一些争执、其实，我们觉得，补充材料的多少问题不应孤立起来看，应该看它是否与教学目的有关:只要有助于教学目的完成的，多补充点很好，如果与教学目的无关的，一句也不应该补充，根据这个原则去考虑，补充教材的问题就可以正确解决了。"},{"type":"paragraph","text":"(五)备课过程中，教师要弄清一切有关教材的问题"},{"type":"paragraph","text":"从一年多实际教学过程中证明:教师对教材有一点不够理解(那怕是一个很小的问题)，必然在教学中会造成一个缺陷，这就会直接影响教学效果、关于这一点，自从去年本校举行公开教学以后，我们是比较注意的。例如:讲鲁迅的“故乡”，为了正确地对待小说中的人物润土和杨二嫂，我们曾参考了冯雪峰、何干之、许杰、雪苇、平心等关于鲁迅的著作，结合课文反复研究，得出了一致的结论。讲“西门豹”(独幕历史剧)一课，为了更清楚地了解西门豹，除了同本校教历史的同志共同研究之外，特地找到了“史记”，研究了“滑稽列传”中关于西门豹的记载、此外，如一个句子的构造，一个字的读音，为求正确，我们往往再三研究，总想弄个清楚、如果有些专门知识单靠自己力量不能解决时，就利用课外时间向校外求得解决。例如:讲“截肢输血”，我们曾到医院了解了一些关于外科手术及输血的知识、讲“两面红旗”和“一个生产小组”，我们曾特地到几个工厂去了解了关于生产竞赛及车床机器构造的知识、在这些实地参观学习过程中，我们学到了很多知识，这对于我们的教学工作确有极大帮助。此外，在备课中我们也曾遇到过一些业务理论方面的问题，经过大家研究仍得不到较圆满的解决，例如:戏剧文学的特点是什么?、应该怎样讲解?、这一类问题，我们曾分头到河大、师专、文联找参考书籍，向这些单位的同志们请教、时间长了，现在大家都觉得:只有在备课中把一切问题弄清了，才敢上课；也只有经过这样充分的课前准备过程，教师在课堂上讲起来才能心平气和，头头是道，较圆满的完成教学目的。"},{"type":"paragraph","text":"(张中杰　执笔)"}]}