{"id":288430,"date":[{"year":1953,"month":7,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2555","ytitle":"","mtitle":"校长教导主任怎样听课","ftitle":"","authors":["陈树民"],"text":[{"type":"paragraph","text":"泰县姜堰小学校长　陈树民"},{"type":"paragraph","text":"校长、教导主任经常地、有计划地深入课堂听课是领导与改进教学的主要方法，本学期开学时，我拟订了全学期的听课计划，并提出了每月每周的听课重点，到现在为止，已听了六十六次；三月份是全面听课，四月份是重点听课，听课后相互交换意见，推广经验，这样推动了全校的教学工作，"},{"type":"paragraph","text":"现在将我在听课工作中的一些体验写出来，请同志们指正。"},{"type":"paragraph","text":"听课的方式方法"},{"type":"paragraph","text":"(一)听课以前的准备:1、开学初拟订全学期的听课计划:根据学校工作计划的精神，提出听课的要求和办法，如本学期我们教导工作的中心任务是“保证教学质量”，因此就根据全校儿童的成绩和老师教学的水平，提出听课的方针是“点面结合”，学校工作计划中提出重点研究“语文科的语文知识教学和思想教育的结合”、“算术科如何发展儿童的思维能力”，在听课计划中就把听语文和算术作为全学期的听课的重点，2、排订听课日程:全学期的听课要求和重点和每阶段的听课要求明确了，在每周必须排订听课日程，在一周的开始，就考虑本周听那一年级、那一班、那个老师的课，把它填到听课日程表里，事先明确目的，那一课要解决什么问题，有时通过教学研究组，共同提出听课的重点。3、精通教材，了解备课情况:听课之前，听课人必须精通教材，了解教者备课情况、只有这样，才能更正确地和更多地发现教学上的问题、4、参加集体备课:为了重点研究改进教学上某一问题的听课，就事先参加集体备课、如我们为了统一中级语文课的教学过程时，就事先参加三年级语文老师的集体备课，大家共同研究，推出一位老师来重点试教，其余的人参加听课，事后研究总结，参加集体备课，还可以了解老师们的备课情况，帮助他们解决备课中的困难，改进备课的方法。"},{"type":"paragraph","text":"(二)全面听课:学期开始，为要了解全面的教学情况，我在一个月中进行全面听课，月底在校务会议上作了总结报告，发扬大家在教学上的优点，同时提出了普遍存在的缺点，和课堂上某些不统一的地方。"},{"type":"paragraph","text":"(三)重点听课:重点听课是在下列情况下进行的:1、重点解决一两个问题的听课，如开学初，听新学制的课，帮助他们研究解决生字教学的困难；帮助新教师建立课堂纪律、树立威信、2、重点听一课:有时为了研究教学过程问题，或是研究如何贯彻思想教育，我就系统地听完一课，全面地、系统地研究问题，3、以科目为中心的听课:抓住一科进行听课、这是听课工作的重心，因为我们的任务是提高教学质量，而提高教学质量，必须抓住重点，从某个科目研究起，得出经验推动全面，特别是儿童学得不好的科目，更有重点研究的必要，半学期来，我以较长的时间听了五年级算术，研究了如何发展儿童思维能力的问题、4、同班听课与同阶段听课:利用同班的有利条件，有时我听同班同科老师的课，如先确定同一教材，先听甲班，后听乙班，在听课的过程中，不断地把我和老师们的体验加进去，这样得到老师们的欢迎、有时还进行同阶段(一二、三四)的听课。"},{"type":"paragraph","text":"(四)互相听课:互相听课是相互学习、交流经验的好办法，互相听课，大都是同阶段或是同科目的老师相互进行，但是有时中高低各级也互相交错进行。"},{"type":"paragraph","text":"听课的内容和注意点"},{"type":"paragraph","text":"(一)在听课计划中提出了一般的听课要点:1、儿童课前准备怎样；2、教材是否精通，教学要求是否明确具体；3、有没有充分发挥主题思想，用什么方法来为教学要求和教学目的服务的，这些方法是否确当；4、运用何种课的类型；5、如何掌握教学原则的；6、提问是否有思想性和思考性，记分是否合于标准；7、儿童的自觉性和积极性发挥得怎样；8、如何布置作业:9、教学效果如何；10、其他如教态、语言……等。"},{"type":"paragraph","text":"以上提纲作为一般听课的尺度，重点听课时，就必须突出重点，避免一般化。"},{"type":"paragraph","text":"(二)注意点:我听课时一般都是在打上课钟以前进教室，下课时等教者离教室后出教室，绝不因进出而影响和分散儿童的注意力。听任何一堂课，决不中途离教室、如有两人以上共同听课，避免交头接耳、相互交换意见的现象，2，听课时必须认真记载，把教者的每一个环节和措施，甚至教者的语言，都尽可能的记载下来，课后据记载的情况进行分析提出意见，3、重视儿童的课前准备:进入教室时先检查儿童的课前准备，有时把迟到的小朋友的名字记下来；时我问小朋友；上堂课老师布置的什么作业，今天上课老师要问你什么问题，你有没有准备好等等、有时我先进教室看看教室里面的整洁工作，把发现的问题记下来，事后告诉教者，这些虽然是小问题，但有时也会直接影响教学的、4，听一般的课，应在上课前几分钟通知教者；重点听课事先与教者研究教学计划，然后听课，有时，在个别情况下，也有不通知教者的，这样做的目的，是要了解一些教学上的真实情况和儿童的纪律情况。5、检查教学效果:教学活动是双边的，教者教的好坏，决定于教学效果，所以我有时根据教学情况问儿童，看看效果怎样?把这些情况也作为分析教学时的依据。"},{"type":"paragraph","text":"听课以后"},{"type":"paragraph","text":"课堂上听，只是听课的开端，重要的是根据教者的教学情况进行分析，所以在听课以后还必须:(一)根据听课笔记上所记载的教学情况参考教学计划，结合儿童反映进行研究分析，正确地总结教学上的成绩，指出教学上的缺点、(二)每次听课后，必须与教者研究，绝不能一听一丢，必须“趁热打铁”，(三)每阶段(约一月)听课以后作听课总结，在校务会上报告，在总结时把所有的成绩归纳起来加以发扬推广，将普遍存在的问题指出来，并提出改进意见，有些问题要发动大家讨论。(四)每次听课，都向教者提出一些意见，这些意见不是一提就算，还必须使它贯彻到教学中去，因此，我在听课时都注意以前存在问题的改进和新经验的推广，做到的提出来发扬，没有做到的再提出来，直到改进为止。"},{"type":"paragraph","text":"几点体验"},{"type":"paragraph","text":"(一)听课者必须以虚心、诚恳的态度，建立正确的听课观念、听课是为了改进教学，只有明确了这一点，听课工作才能顺利进行。"},{"type":"paragraph","text":"(二)校长本身必须加强学习，提高自己的水平，才有可能从老师们的教学中提出更多、更正确、更中肯的意见、有时我听了课以后，老师问我有什么意见，想来想去提不出新的、本质的意见来，因此，我觉得要开展听课工作，校长本身首先必须加强业务学习，只有这样，才能通过听课，把新的理论和经验不断地输送到老师们的实际教学中去。"},{"type":"paragraph","text":"(三)互相听课是群众性的改进教学、推广教学经验的好办法，今后必须有计划、有目的地在不影响老师们本身教学的情况下，多多进行。"}]}