{"id":288427,"date":[{"year":1953,"month":7,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2778","ytitle":"","mtitle":"学校自觉纪律教育中存在的两种错误倾向","ftitle":"","authors":["任吉悌"],"text":[{"type":"paragraph","text":"任吉悌"},{"type":"paragraph","text":"在深入贯彻反官僚主义斗争中，我们深深地体验到，组织检查工作是反官僚主义重要的有效方法，亦深深地认识到我们必须把过去高高在上的官僚主义作风从思想上、行动上扭转过来，逐步做到深入下层，了解情况、过去我们对中等学校只是文字领导与会议领导，学校所存在与发生的问题，很少派人亲自下去检查处理，因此在学校中滋长了一些坏的风气、最近在机关反官僚主义斗争中，行政领导组织了检查组，深入到当涂中学、无为初级师范学校进行了检查，发现了很多问题，并进行对若干问题的处理、其中在学生纪律教育上表现出两种错误倾向，这种倾向，该两校虽在进行逐步扭转，但在今天我觉得还有提出供有关方面参考的必要:"},{"type":"paragraph","text":"放任自流、纪律松弛的倾向"},{"type":"paragraph","text":"一种是放任自流、纪律松弛的倾向。当涂中学就是一个典型的例子、当涂中学在一九五二年暑期思想改造前，学校中存在着比较严重的宗派情绪，教师之间，互相勾心斗角，个别教师拉拢学生，打击教师、思想改造后，学校行政领导，没有马上及时地从思想改造的基础上抓紧解决，并曾一度放松思想领导，形成教师缺乏责任感，养成了教师生活的涣散性，多方面地促成了学生纪律的松弛，甚至造成了恶果:"},{"type":"paragraph","text":"一、该校学生随便旷课、缺课、根据本学期第四周统计(三月廿一日至廿七日)，学生请假人数为五十六人(事假四十一人，病假十五人)、因事假缺课最多的是初中部一年级丙组一个学生，占她本周应受课时间的百分之百，旷课的有四十五人，旷课时数为七十四节、合计旷、缺课者为一○一人，占学生总数的百分之二十三。"},{"type":"paragraph","text":"二、学生不遵守课堂秩序，不尊敬教师、高二班少数同学听到上课钟后，还要过四、五分钟后才进教室、初三班在上课时听到外面飞机声，便全部“哄”出去看飞机，该班还有部份同学上课时在下面开“谈话会”，看小说、此外学生还替教师乱取绰号，如叫英语教师是“洋奴”，说校医是“开水医师”，有的学生狂妄自大，看不起教师，他们说:“当涂中学只有二个教师称职，其余都看不上眼。”有时并故意与教师为难，如有的同学说:“我们要那个教师挂黑板，他就要挂黑板，这次挂不到、总有一次挂到。”"},{"type":"paragraph","text":"三、因为纪律教育松弛，造成学生的行为不端，甚至做出了犯法行为、该校经常发生偷窃问题，据统计上学期被偷窃的，计有书十五本，铅笔十二枝，练习簿廿五本……等、本学期六周来遗失裤子六条，力士鞋两双，钢笔两枝……。初二一个学生竟做出私刻“当涂大桥区人民政府”长戳的犯法行为，藉以骗取人民助学金、因为没有纪律，学生之间，乱谈恋爱，甚至乱搞男女关系。"},{"type":"paragraph","text":"学生不守纪律，造成了生活上的极端散漫，有的同学，从来不参加早操，早读，晚自修、个别同学在上课时间，私自上街打康乐球，在晚自修时间上街看电影、就这样造成了学生学习情绪的低落，严重的荒废了课业。"},{"type":"paragraph","text":"忽视进行思想教育的倾向"},{"type":"paragraph","text":"另外一种情况是对学生的纪律培养，不是从思想教育着手，而是简单地粗暴地通过某种方法，订立某种制度，作为“看管”学生的工具，我们可以清楚地从无为初级师范方面看得出来，"},{"type":"paragraph","text":"无为初级师范学校行政领导，希望能把学生纪律搞好，因而对这一方面也很努力，但在其本身思想上，不是考虑如何去进行思想教育，而是采取通过“学生守则”、“班级会”等形式、作为“压制”学生的手段。因而有的教师，对学生的偶然发生的小错误，或不遵守秩序，就要他根据学生守则，进行检查，有时还要学生站壁角。例如教师吴天德对学生说:“学生守则就是法律，你不执行就不行。”教师黄杰每当学生秩序稍差时，即叫同学检查学生守则。"},{"type":"paragraph","text":"此外该校对青年学生还错误地采取所谓“自我检查，小组通过”的方式等等。"},{"type":"paragraph","text":"无为初师每逢星期六下午的级会上，都要进行“民主团结会”、“帮助会”其内容实质上就是变相的检讨会或斗争会，也就是说，每礼拜六要把犯错误的一两个同学进行重点检查，然后大家帮助，根据本学期以来，二、一，二、二，二、四，一、二，四个班的统计，被“重点检查”的同学有十四人之多、因此同学反映说:“星期六开班级会最感头痛。”"},{"type":"paragraph","text":"此外该校在每次阶段考试后，都要来一次品德考查，每个同学都要检查一番，然后再一个一个的通过。"},{"type":"paragraph","text":"无为初师的学生守则，民主团结会，帮助会，品德考查……等，由于运用不当，引起了学生们的害怕情绪，他们害怕“重点检查”，他们反映说∶“轮到自己真吃不消!”甚至有的同学，由害怕情绪转到了憎恨，因而就有学生秘密制订了“反学生守则公约”，来对抗检查。"},{"type":"paragraph","text":"对自觉纪律教育的一些意见"},{"type":"paragraph","text":"当涂中学与无为初级师范学校对待学生纪律问题，都是一种错误倾向，这对青年学生的学习起着不良影响，也或者直接间接地戕害了青年们的身心发展。"},{"type":"paragraph","text":"为了克服、扭转纪律教育上这种倾向，学校师生必须要从思想上认识到纪律教育的重要性，然后在思想认识的基础上，订出计划，建立制度。"},{"type":"paragraph","text":"首先应当使全体师生广泛的认识到，自觉纪律是学生接受训练和培养时获得良好成绩的重要条件之一、没有纪律是不可能掌握知识、技能、熟练技巧的、不仅如此，纪律更是培养学生服从集体的统一意志，养成学生严格遵守集体所订立的各项秩序、规则的志愿、为将来遵守劳动纪律和军队纪律做好准备、因此学校必须把搞好纪律教育作为一项教育任务来完成它、根据我们的教育原则，学生在校遵守纪律是建立在自觉的基础上，必须使学生对于纪律的遵守，是由于心的策励并完全出于愿，所有一切外力的压迫、体罚或变相体罚以及采取“检讨会”、“斗争会”等方式都是封建的法西斯思想残余在作祟，都是不对的，列宁很早就指示我们说，“在农奴制度下，地主是以鞭子、棍棒、最粗鲁的凌辱和对人施以残暴来建立劳动纪律的、……”但另一方面亦必须认识到学生自觉纪律的养成，是要靠教师经常地向学生进行正面教育，如果只管教学，对学生纪律教育放任不管，任其自流，均是教师不负责任的错误态度。"},{"type":"paragraph","text":"二、学生自觉纪律的培养，是要通过学校的全部工作和整个过程来进行的，其主要的内容是要通过各科的教学，学生的生活管理，学生对学生守则或学习公约及校规的自觉遵守，学生会，青年团的严密组织是培养学生自觉纪律的工作中最亲近的助手、为了使学生达到自觉自愿地遵守纪律的目的，教师必须生活在学生当中，抓住一切的机会，耐心细致地向同学们进行说服，解释、讲清道理、从思想上教育学生，杜绝他们违犯纪律行为的发生、在日常生活中，教师对学生偶犯的小错误，也不能放松，应立即进行正面教育帮助其纠正，不使其滋长扩大、尤其是教师本身必须以自己优秀的品行、习惯和自己的模范行动去影响学生，使学生信任教师，尊重教师，听从教师的正确指导。"},{"type":"paragraph","text":"三、正确地采用表扬与批评的方法，建立奖惩制度，对恪守纪律的学生，应采用正确的有分寸的表扬和奖励，使之巩固其恪守纪律的良好习惯，并教育其他学生，向其学习，对严重破坏纪律多次而说服教育失效的学生，学校可慎重进行处分。但教师必须领会到，惩罚也是为了达到教育的目的，因此在运用惩罚时，必须慎重，切实做到公正合理。"}]}