{"id":288573,"date":[{"year":1953,"month":7,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1484","ytitle":"基督教徒陈见真、刘良模等发表谈话","mtitle":"支持本市天主教徒正义斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市基督教徒陈见真(中华圣公会主教院主席主教)、刘良模(中国基督教抗美援朝三自革新委员会筹备委员会书记)、崔宪详(中华基督教会全国总会总干事)、谢永钦(中国耶稣教自立会全国总会理事长)、江长川(中华基督教会卫理公会会督)、戚庆才(中国基督教浸会联合会大会主席)和毛克忠(中华圣公会江苏教区主教)分别发表书面谈话，支持本市天主教徒的正义斗争，兹将书面谈话摘录如下:"},{"type":"paragraph","text":"陈见真(中华圣公会主教院主席主教)"},{"type":"paragraph","text":"百余年来，尤其是在解放前后，帝国主义利用基督教进行侵略中国的罪行，帝国主义分子危害人民和污辱教会的事实，已使每一个有良心和觉悟的基督教徒不能不深刻地认识到:为保卫祖国的安全和人民利益，为保障宗教信仰自由和教会的纯洁，必须清除潜伏在教会内的帝国主义分子，我们完全拥护政府逮捕利用天主教进行阴谋破坏活动的帝国主义间谍分子的正确措施，我们热烈拥护上海市协商委员会第三次全体(扩大)会议的决议；我们上海市基督教徒更要向全国天主教内很多爱国爱教的神职人员和教友们学习，加强团结，提高警惕，争取这一反帝爱国斗争的完全胜利。"},{"type":"paragraph","text":"刘良模(中国基督教抗美援朝三自革新委员会筹委会书记)"},{"type":"paragraph","text":"帝国主义特务间谍田望霖、翟光华的宗教外衣已经给中国人民与爱国教徒撕下来了，人民政府这个措施是完全正确的。但我们还必须继续提高警惕，美帝国主义利用宗教侵略中国人民这条心是不肯死的，最近美国文化特务头子亭利。鲁斯在“生活”周刊公开宣称，仍要利用基督教侵略中国，就是一个铁证。"},{"type":"paragraph","text":"新中国是有充分宗教信仰自由的，今年上海就新建了两所礼拜堂。我们坚决拥护人民政府的措施和市协商委员会的决议。对帝国主义利用宗教进行破坏活动予以坚决打击。"},{"type":"paragraph","text":"崔宪详(中华基督教会全国总会总干事)"},{"type":"paragraph","text":"我看过“帝国主义利用天主教进行阴谋破坏活动罪证展览会”后，深切体会到人民政府是十分正确的执行着共同纲领所规定的宗教信仰自由的政策，全国宗教徒应该热烈欢迎这一贤明措施，并且以具体行动协助天主教徒粉碎帝国主义的阴谋，支援爱国爱教的天主教徒的正义斗争，一直到获得完全胜利。"},{"type":"paragraph","text":"谢永钦(中国耶稣教自立会全国总会理事长)"},{"type":"paragraph","text":"帝国主义利用天主教进行阴谋破坏活动的罪行，和在教内看不起中国信徒，离间政府与教徒之间的团结，逼害爱国教徒，并滥用神权停领“圣体”的行为，在教义上是不允许的，因此我坚决拥护政府的贤明措施，支援天主教徒爱国爱教的正义斗争。"},{"type":"paragraph","text":"江长川(中华基督教卫理公会会督)"},{"type":"paragraph","text":"帝国主义分子利用天主教进行危害我们祖国和人民的阴谋活动，罪证确鉴，不容狡赖，这些帝国主义分子不但是宗教界的敌人，也是全国人民的公敌，我们应该不分派别，不分宗教信仰，一致团结起来，粉碎帝国主义的阴谋诡计，并彻底肃清他们的残余势力。这样，才能使全国人民安心生产，从事伟大的建设工作。因此我们坚决拥护政府的措施和市协商会的决议，并支持爱国爱教的天主教徒的正义斗争。"},{"type":"paragraph","text":"戚庆才(中国基督教浸会联合会大会主席)"},{"type":"paragraph","text":"帝国主义利用天主教进行阴谋破坏活动，事实俱在，铁证如山。我们宗教徒非常愤怒。因此我们都坚决拥护政府的贤明措施，并且衷心感激政府的这一措施。我们宗教界的同道们，一定参加这一正义的斗争。"},{"type":"paragraph","text":"毛克忠(中华圣公会江苏教区主教)"},{"type":"paragraph","text":"参观了“帝国主义利用天主教进行阴谋破坏活动罪证展览会”，我又一次得到了深刻的教育。认识到世界上有帝国主义存在的一天，我们必须随时随地提高警惕，防其荼毒。我们国家正在进行和平建设和普选工作，不能容忍这些帝国主义分子潜伏在我国进行阴谋破坏活动。我们希望爱国爱教的基督徒，团结起来支持爱国爱教的天主教徒，粉碎帝国主义的侵略阴谋。"}]}