{"id":288529,"date":[{"year":1953,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"我们的毕业班升学辅导工作","ftitle":"","authors":["徐正贞"],"text":[{"type":"paragraph","text":"华东师大附中教导副主任　徐正贞"},{"type":"paragraph","text":"我校本学期高中应届毕业学生有五班，计二百三十四人。由后三年来师生觉悟的不断提高，认真教学，因此大部份学生的成绩较好，如高三丙一班自去年期中考试以来，一直保持了八十分以上的平均成绩，高三甲、高三戊各班，一年来也有着显著的进步。不过也有不少学生，过去学习马虎、根基差，有些则因过去积极参加社会工作，忽视了正课学习，所以高一、二的功课很多都已忘记，一时赶不上来，心中着急。"},{"type":"paragraph","text":"五月初，同学们听到了今年大学招生“质量并重”的方针后，以为今年考试题要难了，心中更急。平常功课较好的同学希望考上自己理想的大学，所以埋头苦干，加班加点；功课差的同学不知所措，东抓一把，西抓一把，晚上失眠，白天上课昏昏沉沉；有的索性抱横竖横的态度，学习马马虎虎，准备找职业。听到多数学生要求学校指导他们复习功课，认为当前高三的功课与升大学无关，不想读。"},{"type":"paragraph","text":"在升学志愿上，有些同学都想读工科，不愿读师范、财经，也不愿读专科；因为怕统一分配，也不肯暴露思想。"},{"type":"paragraph","text":"学校行政上在五月初原已初步确定了毕业班的升学辅导计划，但因师大同学来附中见习，延搁了二星期，因此同学们更急了，埋怨学校不关心。五月底开始，我们分两方面进行了如下一些辅导工作。"},{"type":"paragraph","text":"(一)加强政治思想教育:我们着重对同学进行为祖国而学习的教育，逐步建立实事求是的升学观点。"},{"type":"paragraph","text":"1、针对同学们混乱的思想情况，在学生干部与同学中，分别从祖国当前形势，正面说明“质量并重”的方针及我们应有为祖国而学习的态度，公布升学辅导计划，号召大家积极学习；结合报告，组织大家漫谈，初步安定了同学们的情绪。"},{"type":"paragraph","text":"2、教导处会同高三团总支，通过黑板报，正面报道大学院系情况，介绍个别同学学习经验，鼓舞大家学习，并组织与校友通讯，把他们的来信公布出来，帮助同学们确定升学志愿。教导处又汇集了“中国青年”及“中国青年报”上等有关升学辅导的文章，提供大家参考。"},{"type":"paragraph","text":"3、利用周会，对同学进行有系统的院系介绍；我们先后邀请了师大、财经、上医、同济等校的教授、同学，来校作有关院系目的、内容及学习生活等情况介绍报告。"},{"type":"paragraph","text":"4、由校长、教导主任、班主任利用周会、班会及课余作集中或分散的有关升学的报告或个别谈话，鼓舞大家学好当前功课，并积极督促大家开展文娱体育活动，保证有适当时间休息，完成学习任务。"},{"type":"paragraph","text":"(二)在正课学习上，我们动员了全体高三毕业班任课教师，订出了重点补课及复习计划；毕业考试前，在不妨碍高三各科教学的原则下，进行补课与复习，并作好全部准备工作，以便在毕业考试后集中力量进行复习。"},{"type":"paragraph","text":"1、关于准备工作方面:甲、在全体教师努力下，订出了数学、物理、化学、生物、语文、历史、地理、英文等科的复习提纲，由教导处统一印发给每一个同学。乙、根据各科自愿参加复习的人数及程度，由教导处编定为甲乙两组，排好并公布升学辅导复习课程表，使大家作好思想准备。"},{"type":"paragraph","text":"2、关于毕业考试后的复习工作，我们首先召集全体高三任课教师开会，说明毕业班同学的要求及计划，然后由各教研组分别推定辅导教师，根据学生对各科需要补习的程度，编订复习提纲及决定辅导时数。现在我们决定要进行复习的有六科，共五十二小时，其中数学十八小时，物理六小时，化学八小时，语文四小时，生物四小时，历史七小时，地理五小时，(英文印发复习提纲给同学，不采取上课形式。)自七月十三日起到廿四日止，每天上午进行复习，下午自习或在自习的基础上进行小组讨论，其中生物、地理、语文等科利用班会及星期六下午已复习了四小时。"},{"type":"paragraph","text":"自这一计划公布后，同学们情绪安定了许多，不像过去那样东抓一把、西抓一把，一般感到已有途径可走，因此信心也大为增加。目前我们关于院系介绍已告一段落，正课方面抓紧复习本学期的功课，迎接毕业考试；毕业考试后则立即按照计划进行有系统的复习。同学们纷纷反映说:“现在有路了”。他们正满怀着信心，迎接毕业与升学。"}]}