{"id":288634,"date":[{"year":1953,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1740","ytitle":"","mtitle":"深入开展爱国卫生夏季宣传检查工作","ftitle":"","authors":["刘修"],"text":[{"type":"paragraph","text":"刘修"},{"type":"paragraph","text":"上海市爱国卫生运动委员会定于本月四日起举行“上海爱国卫生运动一九五三年夏季宣传检查周”，使全市人民的卫生知识和健康水平得以进一步的提高，这是有很大意义的。"},{"type":"paragraph","text":"全市各工厂、学校、机关、团体、部队以及里弄、农村，都在本月四日起深入开展卫生宣传检查工作、每一个市民都要做好个人卫生工作，同时又要掀起协助政府搞好公共卫生的热情，"},{"type":"paragraph","text":"爱国卫生的政治意义"},{"type":"paragraph","text":"为什么每一个市民对爱国卫生工作，都有一定的责任；这是因为作为一个新中国的人民，要努力使自己的身体健康，能为祖国好好地服务；在人力上得到保证、我们祖国的第一个五年计划刚刚开始，人人都想尽量拿出劳力，加紧生产，加速祖国建设的进行，使我们的生活过得更美满、如果我们的卫生工作搞得不好，我们的健康受着威胁，我们的建设工作那得不受影响。"},{"type":"paragraph","text":"还有一点必须注意的是我们的敌人曾不断进行罪恶的细菌战，我们为了粉碎敌人的阴谋，更需要搞好卫生工作。"},{"type":"paragraph","text":"但在过去，我们的爱国卫生运动，在宣传中对反对细菌战的政治任务强调还不够，对保证国家建设的意义也强调不够，以致群众对进一步开展爱国卫生运动的政治意义还认识不足、有许多单位的领道干部甚至还存在着卫生运动和生产工作相抵触和不关心人民健康的思想，这是非常不妥当的、他们不知道搞好了爱国卫生工作，正可以提高生产效率，像申大染织厂通过卫生宣教工作，工人请病假的大为减少，缺勤率也就显著降低，生产数量也就随之提高、相反地，华通电机厂因不重视卫生工作，吃隔宿的不清洁的食物，致有一百卅六人患急性肠胃炎，这就影响了生产工作。"},{"type":"paragraph","text":"宣传检查周的主要内容"},{"type":"paragraph","text":"这次宣传检查周的两个主要内容是:改进饮食卫生和大力灭蝇灭蚊，以防止急性肠传染病和食物中毒事故的发生。"},{"type":"paragraph","text":"本市爱国卫生运动委员会在上月廿五日曾举行了一次饮食行业动员大会，对今年的饮食卫生，提出了四项要求:(一)做到食具、用具、环境十分清洁:(一一)有防蝇灭蝇防尘设备，见蝇就拍，保持无蝇；(三)双手清洁，指甲剪短，衣服整洁；(四)提倡食具消毒。"},{"type":"paragraph","text":"疾病尤其是夏天里的疾病如霍乱、痢疾等都是因为吃了不清洁的食物引起的、俗话说:“病从口入”，如果酒菜馆、饮食摊贩、食品店不讲究卫生，这影响就很大、像前一时期美味齐菜饭馆以吃剩的下脚售给食摊，大三元酒菜馆以不清洁的色辣供售，甬江状元楼以不卫生的整席酒菜外售，都产生了很坏的后果、所以饮食行业必须争取做人民健康的保卫站，而不能作人民健康的威胁者、一般市民必须协助政府监督饮食店，摊，把卫生工作搞好:饮食行业的工人群众必须鼓励资方做到防蝇防尘设备的完善，"},{"type":"paragraph","text":"同时，学校卫生也必须注意到饮食问题、据最近统计，本市伤寒病患者其中青年学生及儿童占很大数字；而伤寒菌的侵入大部分也是从不洁的饮食卫生中来的、所以学校和家庭必须特别注意到厨房工作人员卫生常识的灌输，并严密留意儿童吃零食的习惯；必须好好进行教育，叫他们不要购食没有皮壳的果瓜。"},{"type":"paragraph","text":"关于扑灭蚊子问题，必须做到翻缸倒罐，使它没有藏身之所，爱国卫生运动委员会将在这次运动中使用大量六六六杀虫剂，进行扑灭蚊类幼虫，预定在今年十一月月底前，使杀虫剂在六百万平方公尺的面积受到注射。"},{"type":"paragraph","text":"群众必须普遍发动起来"},{"type":"paragraph","text":"宣传检查周的工作方法，是一边检查，一边进行宣传教育、在这一次工作的进行中，群众必须被普遍发动起来，丰富他们的卫生知识、像这次江宁区在重点试验的过程中，就有六十五个医务卫生人员组织了讲演队，对市民进行了宣传教育，在讲演前，必须先举行座谈会，详细了解群众的思想情况和要求，然后组织材料、同时，家庭妇联幻灯放映队也组织起来，自行编制材料，大大地发挥了创造性。"},{"type":"paragraph","text":"在去年和今年春天的爱国卫生运动突击月中，在各工厂、学校、里弄中产生了不少卫生工作模范，这些模范必须在这次宣传检查周中再起积极作用和带头工作、许多单位己向爱国卫生运动委员会提出保证，坚决走在运动的前面、像中国纺织工会、南洋烟草公司、震旦机器厂、马宝山糖果厂、虹口区第一办事处、普陀区弟六支会、大世界游艺场、东昌区饮食摊贩支会、江湾区饮食行业全体从业人员等，都纷纷提出保证书和挑战书。"},{"type":"paragraph","text":"每一个人都要记住毛主席的话:“动员起来，讲究卫生，减少疾病，提高人民健康水平，粉碎敌人的细菌战争，是爱国主义行动的具体表现”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\5375050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苍蝇在嘲笑我们!　洪荒　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}