{"id":288656,"date":[{"year":1953,"month":7,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"2689","ytitle":"","mtitle":"懂得生活的人是幸福的人","ftitle":"“三个穿灰大衣的人”读后","authors":["伊敏"],"text":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"一个英国很知名的作家普——里斯特莱，对于保卫世界和平这一庄严事业，始终不愿开口，他不肯在呼吁和平的文件上签上他自己的名字，为了这事爱伦堡和西蒙诺夫都曾写过给他的公开信，加以谴责，就是这个作家，他写了一本小说，叫做“三个穿新衣服的人”，这是战后从军队中复员的三个人，他们对于和平生活有很多希望，但是终于都失望了，用一句老话来说，就是生活没有出路，苏联青年作家多布罗沃尔斯基写了一个中篇小说，叫做“三个穿灰大衣的人”，题名相似，内容却完全不同了，在这里，从军队回来的青年们，都带着新的憧憬、新的兴奋，投入到新的和平生活中去了，对于资本主义国家中大多数人说来，生活简直像一杯苦酒，而对于苏联人民，生活却成了甘美的醇醪，这本书获得了一九四八年的斯大林文学奖金，"},{"type":"paragraph","text":"三个复员的青年，生活环境并不相同、且美索夫是一个伤员，害着很难治的癫痫症，躺在一个病院里，萨沙进入一个工厂去做了镟工，维克多、车尔卡辛回到了自己的大学，在物理系学习，书中描写得最多、最全面而细致的是维克多这个人物。他的性格非常优美，他的生活是充实的、饱满的、幸福的，"},{"type":"paragraph","text":"打开一这本书，你就看见，从头到尾，维克多在不停不倦地思想着、行动着，几乎没有一页没有他的名字，他是如此紧张热烈地生活着，任何工作他都积极担负着，任何计划他都认真地在考虑，任何集体活动他都争先参预，任何人的缺点和弱点他都帮助纠正，任何人的困难他都热忱地伸出援助的双手，任何人的欢乐和痛苦他都同情而分担，但是他却又是嫉恶如仇，毫不宽容，例如一个无耻的投机小商人尼古拉，就被他在激怒之下打了一顿耳光，维克多就是这样的一个人，"},{"type":"paragraph","text":"不过仅是这么粗粗一看，还不能对他有较深的了解，我们要考察一下那些最足以显示他性格的特征的地方，如果我们把他对且美索夫的关系，和他对慕霞的关系，联系起来一看，就会觉得很有意味，且美索夫的病症是难治的，而且人们很不容易给他抚慰，因为他时时陷于狂乱的状态，拒绝任何人，拒绝任何东西和药品、读者会看到只有像维克多那样热诚、坚毅，抱着确信和乐观，才能坚持到底，终于挽救了且美索夫，使他获得健康，重新获得了生活，至于慕霞呢，她是萨沙的姐姐，一个年青的寡妇，战争使她失去了同居不久的丈夫，她抱着心灵上的病痛，哀愁、孤独、惆怅，她没有那么大的力量摆脱这些，她一向倾心于维克多，她爱他，不仅藏在心里，她并且洩露了她的心，当她明白维克多对她无意，虽然他对她十分关怀和同情，她更加哀怨了，我们听到她几次这样暗示:“凡事不能够猜想，这个是一点都不错的，猜想常常是不能够实现的，而且也不需要。”猜想什么呢?当然就是猜想维克多对她的情感怎样，结果她明白是猜错了。在这种情境之下，维克多不是寡情薄义的，他一面鼓励她，给予深深的同情，一面却极其严肃的对待这个问题，他为这个事情痛苦，他分担她的痛苦，但是他决心不再时常和她在一起，并且马上搬到学校的宿舍去了，既然不是爱情而只是同情，就不应该再密切地交往下去，因为那样就会增加别人的痛苦，会使自己更加烦乱，维克多以为和她往来下去就等于欺骗她，欺骗她的感情，维克多的这种想法和做法，是多么明智而有深情，他多么懂得生活，对生活的态度多么严肃，多么尊重和体谅别人，慕霞后来改变了生活态度，她大力帮助且美索夫为他的健康斗争，他们最后获得了爱情生活，他们欢乐了、幸福了，谁的赐予呢?无疑的是可爱的维克多，他帮助克服了一个生理上的危机，又克服了一个精神上的危机，他消除了两种痛苦，使他们幸福了，这样，在生活中，维克多自己不也感到美满而幸福吗?假如维克多是冷漠的、随便的、儿戏的，那么一切情形就完全不同了。"},{"type":"paragraph","text":"维克多，对于同学，沃洛甲的帮助也不小，时常对他加以委婉的讽劝或率直的辩争，终于把沃洛甲从一个冒牌诗人转变为，一个严肃的工作者。在学习上，在思想情绪上，维克多给予女同学梅雅很大的帮助，使她从比较落后的变成一个优等的学生，这一切情形说明了维克多是这样一个人，他是每一个人所需要的人，在大家生活中所最不可缺少的人，于人有益，使别人获得幸福的人，那么这样一个人的生活，不是最使人尊敬和艳羡的吗?不是最幸福的吗?。"},{"type":"paragraph","text":"当慕霞向维克多倾诉衷曲，埋怨生活的时候，她说:“为什么要这样呢?为什么有一些人一生都很顺心如意，而另一些，人就不能?、真令人生气。”维克多回答说:“人生——这并不是一张彩票。”这话说得多么好，对于慕霞，既是意味深长，又有足够的力量，诚然，生沽既不能随波逐流，也不是碰运气的事情，维克多参加考试，碰巧抽着一个题目，是他已经准备好学术演讲的那个问题，他得了五分，可是他对那一门课程却是没有把握的，人生不应该靠着碰运气，不是彩票，所以他要求教授取消他的记分，他经过很好的准备重考一次，仍是五分，我们记得卓娅也有过这情形，碰巧得到五分而大不痛快，像沃洛甲诌几句歪诗就妄想拿到三千卢布的稿费，又如在“大学生”一书中的巴拉文剽窃别人的论文骗取奖学金，这都是把生活当做彩票一样了，但是在社会主义社会中是不可能有彩票式的生活，这是绝对站不住脚的、要生活就要实事求是，坚强卓绝地去争取，去创造、碰运气是必定要失败的，"},{"type":"paragraph","text":"在一个人的生活中，尤其是青年们的生活中，从爱情方面、最足以看出一个人的品格。严肃呢还是轻佻，深厚呢还是凉薄，逢场作戏呢还是一往情深，自私自利呢还是舍已为人?如果一个人的性格是统一的，完整的，那么他对于爱情问题如何，也就可以推知他对其他生活方面是怎样的了，在这本书里，从头到尾，处处看到维克多对于爱情问题的态度，他对于战前的女友塔玛拉，一往情深，坚定不移，事隔多年，其中有一些小的波折，还有一点偶然的误会，但终于明朗了，最后他们获得圆满的结果，维克多的爱情一直是在多年不见、相隔遥远的塔玛拉的身上，他不知道怎样才能找到她，他不能没有忧伤，、没有怅惘，然而他决不因此就随随便便欺骗慕霞，如他自己说的，拿她来解闷；他，也决不因此随便就和他的女同学尼娜贴近，虽然尼娜和他是非常要好的知交、他不欺骗别人也不欺骗自己的情感，他一直认，为并且可笑自己是孩子气的，因为他一直幻想着伟大的爱情、不平凡的爱情，其实，什么是伟大呢?、绝对忠实于自己的情感，坚定而持久，绝对尊重并信任对方的情感，不为任何波折和阻碍所动摇，这在一个纨袴子弟看来或者是近于愚拙的感情，我们可不可以说这就是伟大的呢?维克多和塔玛拉正是如此。"},{"type":"paragraph","text":"维克多、车尔卡辛这个人物，对于学习、工作、友谊和爱情，作风态度都是一贯的，他的性格是完整的、优美而使人感动的、这样的人懂得生活、有勇气创造生活，他使别人幸福，自己也因而是幸福的。"}]}