{"id":288678,"date":[{"year":1953,"month":7,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1629","ytitle":"","mtitle":"做好少年队的辅导工作","ftitle":"——在青年团第二次全国代表大会上的发言","authors":["贺维新"],"text":[{"type":"paragraph","text":"西安师范附属小学辅导员　贺维新"},{"type":"paragraph","text":"我在西安师范附属小学校担任少年队的辅导员工作，现在我就我们学校队的领导工作方面作一简单说明。"},{"type":"paragraph","text":"首先，我们学校少年队的工作受到学校行政领导上足够的支持和重视、我们每次举行的队日活动或辅导员会议，学校校长，教育主任都能亲自参加指导；在整个教育计划里，也提出了对队的工作的要求、此外，还经常给队的活动以精神的或物质上的鼓励和帮助、比如在我们举行“中队的图书馆”队日时，学校给孩子们写了祝贺词，还赠送了几十本书；“六一”国际儿童节学校行政也帮助我们借来仪器举行了科学仪器展览会。"},{"type":"paragraph","text":"我们队的工作活动是以协助学校教育任务的完成为目的、在订队部的工作计划时，我们总是根据行政的教育计划结合队的实际情况订出来的，先请行政领导研究，提供意见，再召开辅导员会议讨论修正；对于上级团委和教育行政发来有关队的工作的决定、指示、经验介绍等文件、我们都要送给行政领导一份、像团中央与中央教育部的联合通知发来以后，校长还和我们一起学习了这个联合通知，这对我们辅导员也是一个鼓励。"},{"type":"paragraph","text":"其次，在我们学校少年儿童队的辅导工作，并不只是几个辅导员来作，而是全校的教师都参加到这一工作中来、像在队员中举行了“祖国丰富的矿产”的队日活动以后，帮助了孩子们的记忆，启发了孩子们对自然、地理课程学习的兴趣，逐渐改变了一些孩子过去上课时打盹，玩书包带、盼下堂的紊乱现象、不及格的数字也减少了，大考中对祖国的特产一题仅有两个孩子答对了一半，其余全答对了，还举行了一次“米邱林伯伯的一生”队日座谈会，配合放映了幻灯，访问了西北农林部、西北园艺试验场，帮助了孩子们对米邱林育种一课的理解，教员所提出的关于米邱林一课的问题，孩子们都能回答上来、学习效果的加深，教室秩序的改进，解决了教员教学上的部分困难，使教员都自觉自愿地来参加队的工作、我们又按个人不同的与趣和特长，在各个不同内容的队日活动中，请他们指导队员进行活动、自然教员张丙辰最喜欢研究机械和生物，我们就请他为孩子们放映幻灯，采集制作生物标本，这样以来，他在教学上的积极性就愈来愈大了，孩子们喜欢科学的兴趣也提高了，经常找来好多虫子、石头或禾苗，请他制作标本，讲原理，在最近一次旅行中，他又领着孩子采集了很多石块和一套青蛙的生长程序的标本，其中，很多石块连他自己也不知道，为了这件事，他还特意带着孩子们去访问西北大学地质系教授，向他们请教。"},{"type":"paragraph","text":"群众的智慧是无穷的，大家都动手了，“队日”活动也就更加生动，更加有内容，更加多样化了、制模型、作标本、开故事座谈会、访问，还有一些能写作的教员，编了形象剧教给孩子们演出，孩子们感到“队日”不再像过去那么单调了，我们的工作信心也更加提高了。"},{"type":"paragraph","text":"最后，我们学校队的工作是在团支部的密切领导下进行的，团支部除了研究制订队的工作计划外，还教育团员重视队的工作，并经常给辅导员以具体指示，同时又帮助行政和教师，解决工作中的困难、如四年级第十二班是教员们认为最难管理的一班、课堂的秩序不好，上课时有些孩子常打架吵嘴，学老师说话，逃学、团的组织针对这一具体情况，建议行政领导，组织教员去听课，以便了解教员讲课的情况和学生学习的情绪，并指导团员帮助班主任备课，帮助组织课外活动和队的活动、这样通过了队的教育与教学上的改进之后，逐渐地使孩子们提高了学习兴趣，树立了自觉遵守学习纪律的风气，情况改善了，上自习、睡午觉，都很有秩序了，"},{"type":"paragraph","text":"但是，在我们的工作中还有不少的缺点，比方有的教员对儿童还有变相体罚的现象，对儿童的特点研究不够以及有些教员有急躁情绪等，我们尚未及时协助行政加以克服，在队的活动上也存在有形式主义的现象，这些都是我们今后应加以改进的。"},{"type":"paragraph","text":"最后，希望团的组织，能经常组织辅导员座谈，交谈队的活动经验，学习苏联少先队的工作经验，以及解决一些在实际工作中的具体问题、特别是希望文学艺术战线上的同志们，为孩子们创作更多更好的作品，培养他们迅速的成长起来。"}]}