{"id":288616,"date":[{"year":1953,"month":7,"day":5}],"page":"3","source":"“家庭与学校”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2051","ytitle":"","mtitle":"论学校整洁","ftitle":"","authors":["A·波达尔","顾荫宁"],"text":[{"type":"paragraph","text":"A·波达尔"},{"type":"paragraph","text":"养成青年学生整洁和珍惜学校财产犹如爱护社会主义国家财富一样的美德，对培养青年学生的共产主义品质有着莫大的作用，"},{"type":"paragraph","text":"外喀尔巴仟省姆卡契沃第十九中学在这方面曾获有很大的效果，虽然，这所学校还只创办七年，但却有很显著的改进，现在这所学校已成为外喀尔巴仟省最好的学校之一，许多学校都在向它学习经验，"},{"type":"paragraph","text":"无论你在什么时候走进这所学校，那里始终收拾得非常整洁，一切东西都很有条理，达到这样的成绩，必需要全校师生员工以及家长们都认真地对待这个工作，"},{"type":"paragraph","text":"学校一学期来的整洁，大部分是决定于学生在开学的第一天所看到的那样，因此第十九中学特别注意学校在开学第一天的整洁工作，教师、学生和家长像期待节日一样地迎接这一天的到来，整个学校和每一个教室也都按照全部计划布置得像过节日一样，教室里的所有东西都摆设得非常协调，没有一件不必要的东西，"},{"type":"paragraph","text":"学生和家长一同走进教室里来，班主任对学生们说道:“看一看吧!孩子们，为了学习，我们可以得到一间多么好的教室呵，我们必须随时注意，使这间教室在一学期里始终保持着像这样清洁和美丽。”"},{"type":"paragraph","text":"按照常例，当一年级在上第一课的时候，有家长出席讲话，告诉孩子们应当怎样学习，同时号召孩子们要模范地保持学校和教室的整洁，"},{"type":"paragraph","text":"学生们表示了决心，一致向教师和家长保证，一定要搞好学习，模范地遵守学校整洁，爱护社会主义财富。"},{"type":"paragraph","text":"五年级级长维嘉，维洛格拉多夫告诉我们，班级同学应当如何去教育那些个别违反秩序的人。瓦里亚是一个骄生惯养的孩子，学校里有很多事情都不合乎，他的口味，譬如:学校规定不准在书桌上面写字，不准乱抛废纸，手和耳朵要洗干净，要保护书和练习本的整洁等，有一次，瓦里亚为了表示抗议，用小刀在课桌上刻上一个字母“B”，并且在手上涂上很多墨水，值日生发觉之后，马上向少年先锋队辅导员和班主任反映，瓦里亚的行为引起了全班学生的不满，"},{"type":"paragraph","text":"经过大家的帮助，瓦里亚说道，"},{"type":"paragraph","text":"“…:我以后再不这样了，我一定要做一个名符其实的少年先锋队员!”"},{"type":"paragraph","text":"自此以后，瓦里亚非常关心公共的整洁，当他值日的时候，他要求同学的手要洗干净，把书要收摺好，并且要求同学们在下课后休息的时候离开教室，以便通换教室内的空气，"},{"type":"paragraph","text":"该校的值日制度亦很典型，每一个教师、校工或每一个学生，不仅知道自己值班的时间和地点，更重要的是每人都知道自己值班的职责，并且热情地去执行这个任务，未经值班人员的许可，任何人不可随便进出学校。值班人员都很认真地执行交代工作，这个工作都记载在日记簿里，每个值班的人员都竭力地做到在换班的时候，别人不会有任何意见，"},{"type":"paragraph","text":"对于学校共同整洁的维护，校内各种学生组织——学生会、共产主义青年团组织、少年先锋队组织、卫生委员会——均起巨大的作用，这些组织经常讨论学校的整洁工作和爱护学校公共财产的问题，并且，公布在壁报上，或通过广播室向全校宣布，"},{"type":"paragraph","text":"期终的时候，各班学生向教员和家长彙报他们的学习情况时，都一致认为应当同时彙报自己在这一学期中是如何对待学校公共财物的，学生们都细心地准备来迎接学习结束的一天，教室披上了节日的盛装，窗台摆着栽种了一年的花草，窗户、黑板和所有的校具都仔细地揩拭干净，油漆的书柜，擦得像一面镜子一样地透亮，在家长和学生的联席会议上，少年先锋队员阿娜，库特丽在班主任报告之后，上台说道:"},{"type":"paragraph","text":"“在开学的时候，我们保证好好学习，不违犯学校纪律，做一个好学生，并且我们还保证小心爱护学校公共财产。现在我们已经履行了自己的誓言，我们各科成绩和操行都很优良，但也还有个别的人忘记了自己爱护公共财物的保证，破坏了整洁，如同别嘉打碎了，一块窗户玻璃，我们要他赔了一块新的，丹尼亚在课桌上面写字，书和练习本不好好的保护，我们在班会上听了她的检讨并且予以批评，亲爱的家长们!你们可以看到我们的教室始终保持着像在开学时那样的整洁，并且我们保证今后还要更好的学习，认真地要求自己，”"},{"type":"paragraph","text":"工厂斯达哈诺夫工作者，安得烈·那可多士发言说道:"},{"type":"paragraph","text":"“谢谢你们，孩子们!谢谢你们都在很好地学习，有着良好的纪律!，感谢你们在班里有着优良的整洁，感谢你们小心爱护着社会主义财物，你们都知道，家具制造厂的工人们，为了准备方便、美观的课桌、讲台、书柜和黑板，根据最科学的标准，发挥了高度的技术，为你们付出了多少劳动、智慧和精力，珍惜每一件东西吧!，因为在每一件东西里面都有着你们的父母、哥哥和姐姐们的劳动，尊重我们伟大苏维埃祖国的劳动人民的劳动吧!我一定转告全厂的工人，说你们将来都会成为优秀的孩子，常常到我们厂里来玩吧!看看我们是怎样工作和休息的。”"},{"type":"paragraph","text":"杰出的斯达哈诺夫工作者的亲切真挚的话使学生、家长和教师们听着非常愉快，"},{"type":"paragraph","text":"姆卡契沃第十九中学的经验和我国其他许多先进的学校经验一样，烂烂地说明学校整洁的教育是全部教导工作中一个重要的组成部份，在这些学校里，保持整洁和爱护学校公共财产已成为持久的习惯和师生与家长日常关心的工作，在这些学校里，教导工作在这方面，对学生的学习成绩和纪律以及对我们青年学生的道德品质都起了积极的作用， (顾荫宁　节译自苏联“家庭与学校”二月号)"}]}