{"id":288636,"date":[{"year":1953,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"法西斯分子在柏林挑衅事件的失败","ftitle":"","authors":["林宁"],"text":[{"type":"paragraph","text":"林宁"},{"type":"paragraph","text":"由美国特务策划的法西斯分子在柏林民主区的挑拨事件已经遭到了可耻的挫败，"},{"type":"paragraph","text":"事件本身表明:美帝国主义及其所支持的阿登纳傀儡政府，打算依靠武装匪徒潜入民主德国制造暴乱，从而在德意志民主共和国建立法西斯政权，这种挑拨一，正是反动集团害怕和平、害怕国际紧张局势缓和下来，因而采取的罪恶冒险行动。"},{"type":"paragraph","text":"可耻的“X日”"},{"type":"paragraph","text":"柏林挑拨事件发生于六月十七日，美国和德国的战争贩子眼看着国际局势的发展，对他们非常不利，于是就想以冒险的行动，来打击德意志民主共和国，其中之一，就是把六月十七日定为“x日”，企图通过这个桥头堡，使战争的火焰蔓延起来，"},{"type":"paragraph","text":"美国和德国法西斯分子究竟怎样来进行破坏呢?他们利用某些人对民主德国所实行的一些政策的不满，来挑拨他们行动，当“国营柏林建筑工厂”的工人在今年六月十三日乘船旅行时，各大工厂中敌人特务分子也加入了旅行，这些家伙就在旅行中准备好了建筑工人的罢工计划，同时，敌人又派了他们的爪牙潜入柏林民主区，议他们随身携带硫磺、磷和汽油的瓶子以及武器，还利用骗人的煽动口号把建筑工人的罢工变成为反对政府的示威；还以纵火、抢劫来使示威变得像是暴动。这些该死的家伙又命令他们的爪牙在“x日”的第二天组织其他地区的类似的行动。第三天更在其他地方行动。"},{"type":"paragraph","text":"于是，在这可耻的“X日”，美国特务机关所雇佣的暴徒，就从西柏林潜入了柏林民主区，混进和平罢工工人的行列，喊一些鼓动群众反对德意志民主共和国的口号。这些匪徒并且于波茨坦广场上开始在各处纵火，他们向人民警察扔石头，打破窗子，到了来比锡大街政府大厦面前，这些法西斯匪徒愈加猖狂，竟然打算袭击政府大厦，同时向人民警察和驻柏林苏军坦克车上的人员开枪。在德国人民武装和苏军镇压下，挑拨事件当天平息，大部份特务匪徒被逮捕。"},{"type":"paragraph","text":"美帝国主义是主犯"},{"type":"paragraph","text":"挑衅暴行是在美帝国主义主持下进行，这是毫无疑问的。根据参与组织骚乱事件的煽动分子维尔纳，卡尔考斯基的口供，证明美国军人海佛尔直接指挥这一狂暴行为。那些匪徒们纵火用的汽油瓶子与武器，他们带去的无线电机，都是美国占领军供给的。而在骚乱期间，美军还在柏林边界上装置了两个极大的扩音器，用德语与俄语广播演说，煽动群众反对民主德国政府，此外，在一六月十七日下午从柏林美占区跑到民主区的匪徒，在东瓦瓦尔，布鲁克、美占区与民主区交界处，攻击德意志民主共和国副总理奥托·努舍克，把他劫持到了美国占领区，美国军官在多次“讯问”中竟然企图逼他作出譭谤苏联和德意志民主共和国政府的“供词”。当努舍克抗议对他的侮辱与绑架的时候，美国军官面颜无耻地对他说:“我已经把全部情况打电报到华盛顿去了，需要等待华盛顿的回电。在回电到来之前，你必须处于被捕状态。”"},{"type":"paragraph","text":"以上种种，已将美国帝国主义是这次事件的主谋者这一点揭露无遗。法国“人道报”并且进一步证实:美国特务头子、美国中央情报局局长艾伦·杜勒斯与美国国务院德国事务司司长叶林娜·杜勒斯(按；他们两人是战争贩子、美国国务卿约翰·杜勒斯的弟弟和妹妹)曾亲赴西柏林策划这一可耻的挑釁事件。"},{"type":"paragraph","text":"人民是不可战胜的"},{"type":"paragraph","text":"由于苏军和民主德国人民的努力，柏林挑拨事件在几个小时内就被压下去了，特务匪徒已大部就捕，受到了惩罚。"},{"type":"paragraph","text":"法西斯分子在柏林的挑釁已经失败，卑鄙的阴谋宣告破产。正如“新德意志报”社论所指出的:“美国战争贩子的挑拨行为和一九五零年六月廿五日开始的阴谋有着同样的日的。但是，在德国发生的事件的过程与三年前朝鲜发生的情况不同。这里有苏军留驻。美国已陷于孤立，受到揭发并被全人类所憎恨。而且由于朝鲜战争的重要影响，和平力量在过去三年中已无比地壮大、所以要想把德国和欧洲变成朝鲜的企图受到了阻碍。”"},{"type":"paragraph","text":"美国和德国战争贩子卑鄙的企图，一点没有吓倒民主德国的人民。德国统一社会党中央委员会在执行新政策所需要的经济改革的范围内，又采取了一连串的新措施。这些新措施的要点是:(一)以一九五三年四月一日的劳动定额为基础计算工资。(二)从今年七月一日起凡收入在每月九百马克的职工的乘车月季票费，按照以前的规定减低百分之七十五；一养老金、丧失工作能力的生活津贴以及寡妇的生活津贴均有增加；四为了治病和恢复健康的假期，不再自一年中的假期中扣除；(五)取消一九五三年三月十九日的从社会保险中除去自愿保险的决定，此外还决定大量扩充公寓房屋，改善工业部门的卫生设备，"},{"type":"paragraph","text":"德国统一社会党中央委员会的决议受到民主德国劳动人民的热烈拥护和支持，并分别集会谴责美国和西德的好战分子破坏和平的阴谋。最近在柏林市区举行的七万工人大示威，就是对美国和阿登纳政府阴谋诡计的响亮的回答。"}]}