{"id":288740,"date":[{"year":1953,"month":7,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2469","ytitle":"","mtitle":"应该了解儿童的成绩和学习难点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南通女师第一附小算术教研组"},{"type":"paragraph","text":"一、全面深入地了解儿童学习成绩，是改进算术教学的重要一环，"},{"type":"paragraph","text":"过去我们对学生的学习成绩有定期测验，也进行统计；但往往停留在数字上，不再进一步追究根源，因此，统计的作用不能很好发挥，我们检查批判了过去为统计而统计的形式主义，加强了统计以后的研究工作:"},{"type":"paragraph","text":"(一)统计全班儿童的等分人数，即评五分、四分、三分及二分的儿童各有多少人，各占百分比多少，从这个统计中，大体了解到全班儿童的学习基础，但这仅是浮面的了解，统计研究如果到此为止，对具体问题的解决是没有多大帮助的，"},{"type":"paragraph","text":"(二)统计儿童所犯的错误，逐条统计犯错误的人数，并把不同的错误形式摘录下来，然后进行分类，相互比较，这样可以了解全班同学犯错误的情况，使教师做到心中有数，我们在一年级算术测验统计后，了解儿童比较普遍的错误有三种，即是十几减十几的题目有四分之一的儿童做错；解答“原来有多少”的应用题有三分之一的儿童感到困难，其中有的做成“还剩多少”，有的则是猜式子、凑得数；另外，有四分之一的儿童对十以内的数的概念是模糊的，他们常把五加六算成十或十二；少数儿童尚未摆脱数数的束缚，连三加二的题目还要数指头，数目超出十以外指头不够数时就数格子、画圆圈，"},{"type":"paragraph","text":"我们掌握了这个情况之后，就进一步研究，发觉十几减十几的题目，教师讲解时把方法颠倒了，如十六减十一，照教本上的提示，应该十六减去十剩六，六减一等于五，但教师由于未能肃清旧的立竖式计算方法的影响，讲成六减一还剩五，十减十等于零，这样，使儿童口算时就感到困难了，对“原来有多少”的应用题、儿童所以感到困难，主要是由于教师未突出重点讲解，也未和“还剩多少”这一命题紧密联系并严加区别；至于对十以内数的概念模糊的儿童，自然和学习基础等有关，但其中很大的一个缺点，是教师未能及时替他们补习，在他们学习的进程中留下了愈来愈大的缺陷，"},{"type":"paragraph","text":"统计了错误的类型，并检查了产生错误的原因之后，就使我们改进教学有了根据与可能，"},{"type":"paragraph","text":"(三)统计等分人数与错误类型，这是一个“算总账”的工作，我们对成绩中下等与劣等的儿童还做了“过分类账”的工作，即是以个别儿童为单位，统计和研究他的错误，这个工作很细腻，我们除研究他们的卷面成绩外，还通过口头询问来了解儿童成绩的真实情况。如从蔡绍英小朋友的卷面成绩看，她对十以内数的概念还不算最模糊的，但当面了解结果，她连三加二的题目还要数指头，十以上的进位加法毫无所知，原来卷面上有几道题做对，是从邻座小朋友的卷子上看来的，"},{"type":"paragraph","text":"对这一类小朋友，我们对他们的学习基础、家庭教育、年龄与体格都作了调查研究，这样了解之后，对他们进行个别指导是有很大方便的。"},{"type":"paragraph","text":"二、掌握并突破教材难点，是算术教学中必须解决的关键问题，"},{"type":"paragraph","text":"算术教材中有不少方法是儿童比较难理解接受的，如“已知吃去几个，还剩几个，要求原来有几个”等方法，我们称它为教材难点，难点有一般与个别之分，像多数儿童对分步列式有困难，这一难点便带有一般性；又多数儿童十以内数的概念明确，只有少数儿童模糊，这个难点便是局部的了，难点性质的划分，固然要靠我们认真分析教材，还要靠认真了解儿童情况，不能单凭主观估计来决定，"},{"type":"paragraph","text":"难点如果没有掌握得住，或者掌握了但没有很好突破(把儿童教会)，在教学中便留下了缺陷、并为以后的教学布下了障碍，这是算术教学当中一个应该特别重视的问题，"},{"type":"paragraph","text":"通过测验，我们发觉三分之一的儿童对“原来有多少”这类应用题解答发生困难，他们错误的形式有好多种，主要的是把“原来有多少”仍做成“还剩多少”。如:小红送给妹妹八个核桃，自己还剩八个，她原来有多少核桃?做错的小朋友多数做成十六减八等于八，这些小朋友对“原来有几个”基本上是懂得的，但不会用正确的算式表达出来，其原因有下面几种:"},{"type":"paragraph","text":"(一)教“原来有多少”这一类应用题时，教师知道和“还剩多少”有联系，也在这方面进行了教学，但没有突出问题，相互区别；儿童受旧经验的束缚，觉得两个题目“差不多”，思想上是混乱的，对“原来有多少”这类题目的解答步骤和方法没有形成明确的概念，"},{"type":"paragraph","text":"(二)教“还剩多少”这类应用题时，教师未掌握住一步算式的三种基本形式和算法的相依关系，即:(一)原来有多少，吃去多少，求还剩多少?(二)吃去多少，还剩多少，求原来有多少?(三)原来有多少，还剩多少，求吃去多少?这三种形式和算法是逐步曲折和加深的，教第一种形式和算法时，就要有意识的为第二种打下基础，不能孤单的讲第一种，如说原来多少就是包括吃去多少和还剩多少，教师没有这样做，因此儿童获得的概念是静止的，不是发展的，遇到第二种情况时，一时很难转变过来，这使我们体味到一个概念的形成应该是肯定的，同时也必须是有发展基础的，这样，才符合于教学大纲规定的“培养与发展儿童逻辑思维”的精神实质。"},{"type":"paragraph","text":"(三)在教学中，教师开始注意到分析和推理，但没有进一步重视判断，如教“原来有多少”应用题时，先分析题意，再归纳出算法，但通过许多这类题目的演算，有几点最后没有引导儿童判断，把计算方法提高到法则上去，因此，儿童得到的概念是不鲜明的，如原来的包括吃去的和还剩的，吃去的和还剩的并起来就是原来的，做这类应用题一定要用加法；又如等号左边一定要写题目上告诉我们的数目，等号右边一定要写题目问我们的数目，这样，把题意和列式紧密联系起来，儿童在解答应用题时就不会摇摆不定，左右为难，乱凑式子了。"},{"type":"paragraph","text":"我们起先用了一堂课的时间去“突破难点”，测验后，错误的人数只减少了两人，说明效果很低，研究原因，一则是儿童的旧观念既已形成，纠正时很困难；再则这一堂只着重在“还剩”与“原来”的区别上，儿童的旧观念既没有完全纠正得过来，新的概念又没有有意识地去培养，关键没有找到，问题自然不能顺利解决，"},{"type":"paragraph","text":"之后，又连续的用了两堂课当中的复习旧课的时间来重点解决，并在课后替个别儿童补习，结果，除少数基础太差的儿童外，这一“难点”基本上是突破了，"},{"type":"paragraph","text":"我们感到“难点”如不及时突破，将来便会难上加难，使教师和儿童达到难以解决的境地，这应当引起我们教算术的教师高度的注意，从而加强责任感、重视这一关键问题的解决。"}]}