{"id":288718,"date":[{"year":1953,"month":7,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3537","ytitle":"控诉天主教内帝国主义分子大量虐杀我国婴儿的罪行","mtitle":"徐汇区各界人民昨举行控诉大会","ftitle":"通过决议要求政府严办这些残害婴儿的帝国主义分子并号召全区人民更加团结一致将反帝爱国斗争贯彻到底","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　帝国主义分子大量虐杀中国婴儿的滔天罪行揭发以后，引起了社会上各界人士的无比愤怒，圣母院育婴堂所在地徐汇区的各界人民于昨日下午在徐汇中学大操场举行了徐汇区各界人民控诉天主教内帝国主义分子大量虐杀婴儿大会、出席大会人数达一万一千二百四十四人，内有被害婴儿们的家属以及天主教徒二千七百廿人，本市各地区各单位代表一千七百人。"},{"type":"paragraph","text":"通过主席团名单后，大会开始，雪亮的水银灯照着台前陈列着前日(四日)应家属所请求挖出来的被虐杀的婴儿尸骨、全场万余人肃然起立为被虐杀的婴孩默哀、接着由各单位代表献花圈，他们慢慢的把花圈放在尸骨前、献花圈的计有徐汇区人民政府、协商会，中国人民救济总会上海市分会，圣母院全体工人、儿童、工作人员，上总徐汇区办事处，区工商联筹委会，民主妇联办事处，少年队，孤儿院全体工人、孤儿，区各界天主教团体工友联谊会等单位。"},{"type":"paragraph","text":"首由主席团王均同志沉痛地讲话，他说:我们的愤怒是无法抑止的，帝国主义分子在徐汇区圣母院育婴堂所残杀婴儿的数量是古今未闻的，虽然他们毁灭了名册，但据在一九二三年到一九二七年管理过“挺死间”的杨秀珍证明每日收进的孩子有二三十个之多，这个育婴堂已经开办了八十六年，被杀害中国婴儿的数目是无法统计的、这些血淋淋的事实证明了帝国主义利用天主教进行罪恶活动绝不是一般的犯法行为，而是帝国主义侵略政策的重要的一个构成部分，这些滔天罪行，只要有正义感的人，对祖国婴孩的惨遭杀害，就不能不愤怒异常，悲痛异常、他指出要把悲痛化为力量，把愤怒贯彻到斗争中去，他说:我们广大人民和广大教徒要更加团结一致，亲如兄弟姊妹，奋勇前进，不到胜利决不罢休!"},{"type":"paragraph","text":"王均同志讲话刚完，群众愤怒地喊起“为被杀害的孩子们报仇!”“向帝国主义分子讨回孩子!”“清算帝国主义分子的血腥罪行!”群众愤怒得站了起来伸着拳头喊口号。"},{"type":"paragraph","text":"接着控诉开始、首由圣母院工人李桂金控诉，她是在圣母院里被虐待磨折中过来的，她为被虐杀的孩子作证，并诉说自己所受的痛苦、揭发了帝国主义分子、在参观者面前和背后两种不同态度对待中国孩子的卑劣行为、她说；在育婴堂的会客室里挂着几张白白胖胖孩子们的照片，逢到有人来参观，在大门口把电铃一揿，里面人就马上把孩子穿的破烂的衣服脱掉，换上簇新的衣服来见客，并且对客人说；“这些小囡都像小饭桶，吃得厨房里忙不过来。”逢到星期日，帝国主义分子挑选了比较胖的孩子，穿上漂亮的衣服，带着他们在徐家汇一带跑来跑去、他们就用这种手段来掩盖居民的耳目，并骗人说、，“育婴堂里住的是洋房，吃的是牛奶，把孩子送到育婴堂里来真是享福。”帝国主义用这种毒辣手段骗去了许多孩子，然而做父母的怎么会想到自己的孩子会被帝国主义分子成批虐杀，变成了一堆堆的白骨呢?孩子送进育婴堂，极大部份被丢在“挺死间”里饿死，留下极小部份的婴孩，交给十岁左右的大孩子去照管，一个孩子要照顾十几个婴孩，而帝国主义分子却从来也不管、孩子们生了病，都不给医治，让他死去、有一次因为有一个孩子出痧子，一下子就死了六十多个孩子、孩子经常吃不饱，饿荒了就挖墙上的石灰吃、平时吃的都是发臭、发霉的东西、孩子们营养不好，长得都很瘦，帝国主义分子还无缘无故毒打他们，常常打得孩子们口吐鲜血而死去、孩子长大了一些，就逼着他们做刺绣工作，从早上八点到晚上六点，整天没有休息，有时晚上还要加夜工、因此许多侥倖长大的孩子，到那时候也得了痨病而死去、难得有几个人能够死里逃生。"},{"type":"paragraph","text":"李桂金最后说:帝国主义分子到中国来就是这样杀人不见血地杀害中国的孩子。我们要报仇!"},{"type":"paragraph","text":"曾被帝国主义分子迫害的中国修女，现任圣母院的总务主任潘雪芳接着控诉和作证、她说我生长在世代教徒的家庭中，家里都是虔诚的天主教徒，那时我没有认识到帝国主义分子的真面目，把他们作为代表天主职位的人。帝国主义分子马尔敦与马丹对我们中国修女特别凶狠毒辣，总是给我做最难做的工作，还责怪我和聋哑学校学生感情太好，他们随意侮辱中国修女，说我们饭吃得多，像畜牲一样，又常常随便打我们、晚上还要替院长铺被头、倒洗脸水等工作，我受尽了一切折磨、帝国主义假借育婴堂的名义向外募捐，可是募来好的东西都给他们侵吞了，自己用不完却又卖给人家，而不肯给孩子们用、孩子们吃不饱、穿不暖，又没有人照顾，眼看着一个个死去、一九四八年到一九四九年两年内单从嘉定送来的婴孩有一千三、四百个，可是到后来只有三个孩子活着，其他都死了。"},{"type":"paragraph","text":"圣母院工人朱林氏是在该院受帝国主义分子横加迫害，侥倖活命的人，她在控诉后说:我听到一只歌里有一句“把反动势力连根拔”，是呀!冤有头、债有主，我要求人民政府把帝国主义分子也“连根拔”、群众随着她激昂的声音，全场激动了起来，高喊着彻底肃清潜伏在天主教内的帝国主义分子!"},{"type":"paragraph","text":"被虐杀婴儿的家属代表任雅琴上台控诉时看着婴孩尸骨痛苦得讲不出话，她含着泪颤抖的说、在帝国主义的侵略下，我做了难民，活不下去，我又被帝国主义分子甜言蜜语骗去了孩子，活活地被弄死，我要替孩子伸冤报仇，我要求政府为人民除害!任雅琴控诉时有一半时间哭得说不出话。参加大会的人也悲痛到了极点，愤怒到了极点!、高喊着口号要求严惩帝国主义分子。"},{"type":"paragraph","text":"最后由孤儿院学生王士康和神学院工人李品琴相继控诉、李品琴是亲眼看到帝国主义分子格寿平、翟光华进行阴谋破坏活动和其他罪行的人、在他们控诉前后曾有天主教徒卅四人要求向大会控诉，因为时间不够而改为书面控诉，"},{"type":"paragraph","text":"接着，各界人民代表陆文龙同志发言说；我们广大人民一定与天主教徒更紧紧的团结为被虐杀的婴孩雪冤报仇。"},{"type":"paragraph","text":"这时，大会深深地浸没在万分愤慨的、悲痛的气氛中、每个人的情绪都非常激昂，要求为失去婴儿家属伸冤，要把愤怒变为力量，将反帝爱国斗争贯彻到底，当即做出了大会决议。(全文另发)"},{"type":"paragraph","text":"最后，由胡铁民同志代表主席团作总结发言说；这些披着天主教外衣的帝国主义分子、不管他们装出了一副慈善的样子，但是事实告诉我们，他们不是善良的传教士，而是屠杀中国人民的刽子手，天主教的败类，中国人民的死敌、仅管他们怎样狡猾、抵赖，但是血淋淋的事实是有力的证据，今天在大会上控诉的天主教徒就是人证，放在会场上的婴孩的尸骨就是物证，帝国主义分子的抵赖已经完全粉碎了、我们要求严厉惩办这些野兽，为彻底清算天主教内帝国主义分子的罪行而斗争，我们一定更广泛、更深入展开控诉运动，把这些披着羊皮的帝国主义分子从中国土地上清除出去、今天这个大会仅仅是我们行动的开始，"},{"type":"paragraph","text":"大会接到人民群众来信二四五件及电话三十一次，表示坚决拥护政府贤明措施，表示广大人民决与爱国爱教的天主教教徒团结一致，积极参加反帝爱国斗争，替死难的婴儿报仇，要求大会秘书处转向全体被虐杀致死的婴孩家属致衷心的慰问，要求对这些毫无人性的披着宗教外衣、伪装慈善的帝国主义分子给予严厉的制裁。"},{"type":"paragraph","text":"华元染料化工厂、梅林罐头食品厂、美一染织厂全体工人来信表示决心，要化愤怒为力量，提高警惕，防止破坏，团结爱国教友，坚决赶走帝国主义分子，要求政府严办这批万恶的帝国主义分子。"},{"type":"paragraph","text":"华利电线厂全体工人来信说；帝国主义对中国使用了枪炮，还用这种残酷手段大量虐杀婴儿，感到万分的痛恨，他们是天主教的敌人!他们是中国人民最凶恶的敌人!"},{"type":"paragraph","text":"中华书局四百六十八个职工一致对帝国主义分子虐杀婴孩表示极大愤慨，要为老年工人张有根被帝国主义分子杀害的孩子报仇。"},{"type":"paragraph","text":"晋元中学教师来信说；我们每一个做父母的、做教师的，没有一个不热爱儿童，帝国主义分子这样滔天的罪行是绝不容许的，我们坚决要求政府严厉惩办这些如同禽兽的帝国主义分子。"},{"type":"paragraph","text":"徐汇中学高二乙全班同学对这些阴险毒辣的帝国主义分子，坚决要求政府严办、同学们又表示不分宗教信仰，团结起来，粉碎帝国主义的阴谋。"},{"type":"paragraph","text":"建设中学全体师生员工一致表示:今天揭发了帝国主义分子马尔敦等在伪善的面具掩盖下屠杀了千万个中国儿童的事实，在罪证面前，帝国主义分子再也无法狡赖了、帝国主义分子是中国人民的死敌，我们坚决和大家团结一起，向虐杀中国婴孩的凶手进行坚决斗争。"},{"type":"paragraph","text":"天主教徒陈宝仁来信说；我们教友团结起来，决不受帝国主义分子的欺骗，拥护政府清除隐藏在教会里的帝国主义分子；爱国、爱教是我们每一教友的责任。"},{"type":"paragraph","text":"天主教徒姚宝珍来信控诉圣母院假借慈善名义，大量虐杀婴儿，欺骗我们广大教徒、他说；我站在爱国爱教的立场上，维护宗教的纯洁，保证以实际行动协助政府争取反帝爱国的彻底胜利。"},{"type":"paragraph","text":"天主教徒陈石宝来信说；过去我为圣母院育婴堂做埋葬死婴的棺材，当时我们工作常常来不及做，也不知道多少中国人民的骨肉被帝国主义分子杀害了，我们每个教友都非常愤怒，要向帝国主义分子讨还这笔血债。"}]}