{"id":288760,"date":[{"year":1953,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2231","ytitle":"","mtitle":"我在工作中如何学习","ftitle":"——在青年团第二次全国代表大会上的发言","authors":["周维冰"],"text":[{"type":"paragraph","text":"重庆树人小学教师　周维冰"},{"type":"paragraph","text":"我是重庆市树人小学的教师，我能参加这次代表大会感到非常光荣，我在一九五一年从师范学校毕业出来，当我开始教书的时候，因为知识不足，业务水平低，工作作得很不好、我教的是自然课，学生听不懂，课堂秩序很坏，我在讲台上讲一句，小朋友在下面嬉皮笑脸地学一句，吵闹得无法上课、当时我心里又着急、又苦闷，晚上觉也睡不着、这时我想起了党告诉我的话，共产主义事业是修高楼大厦，小学教育就是这伟大建筑工程的一部分、同时，我还清楚地记得，去年暑假我随少年园学生去参观西南师范学院时，有一个生物系教授向我们讲话、他要求我们多培养儿童对科学的兴趣，使他们热爱科学，好为中学大学输送优秀的学生，来满足祖国大规模建设的需要、我想到祖国美好的明天，想到祖国需要建设人材，想到自己是一个青年团员，应该切实地负起自己的责任、因此，我下定决心，要克服困难，想办法来教好学生。"},{"type":"paragraph","text":"我深入地研究了自己的教学工作，找出了儿童不喜爱自然科学的原因，主要是自己知识缺乏，教学质量不高、于是，我明白了提高教学质量是教好学生的关键。"},{"type":"paragraph","text":"但是，如何才能提高教学质量呢?我深深感到自己各方面都很差，小学自然课的内容又是那样广泛，于是，我便产生了想进专科学校学习业务的思想、但我想起了伟大的文学家高尔基和我在电影中看到的无产阶级的战士马克辛，他俩不是都未进过任何正规的中学和大学吗?然而，他俩在革命的锻炼中，都学到了丰富的知识与学问、于是，我认识了想进专科学校学习的思想，是逃避现实的想法、团的组织经常教育着我，青年应在工作中学习，向成年、老年人学习、于是，我下定决心要在实际工作中，刻苦顽强地去向成年老年人学习，"},{"type":"paragraph","text":"每当星期六和星期日，我就在学校阅读参考书，准备教案，有时准备到深夜，不懂的地方就记下来，设法去请教别人、首先，我就虚心地向本校一位曾经教过自然课的姜老师请教，我像学生一样恭敬地听他讲解问题、经常又和他共同讨论，结果，他不但把他自己所懂得的东西都耐心地告诉了我，而且把他多年搜集的矿物标本也给了我、这对我的工作信心有很大的鼓励、同样我也向附近的小学教师学习，他们也给了我很大的帮助。"},{"type":"paragraph","text":"但是，这还不能满足我工作上的需要，我又决心向附近的中学教师请教(在我们学校附近有几个中学和大学)、有一次在电学方面有一个问题不了解，我就去找树人中学的物理教师请教，这样我就认识了这位教师、在另一个清早，我又因为一个问题去请教他，可是出乎意料之外，他躺在床上不理睐我，这损伤了我的“自尊心”，我感到很难过、但是，我想我应对小朋友负责，我还是耐心地等待他，等了很久很久，他仍未起床，我只好失望地离开了。在归途中我的思想激烈地斗争着、到了学校门口，我问自己，“问题没有解决，就这样算了吗?”我想去找其他学校的教师，又怕万一再遇到同样的情形又怎样办呢?但我又想到:“我是一个青年团员，在没有人监督的情况下，也应忠实地完成工作，个人面子是小事，教不好学生是大事”、于是，我鼓足了勇气，又向另一个中学——重庆市一中走去，请教了那里的物理教师，使问题终于得到了解决才完事、同样的在有关生物学的教材上，发现了问题，我就去找南开中学的生物学教师、当这位教师不能完全解决我的问题时，我又写信去请教西南师范学院的生物系教授，这样，使我学到了许多知识，在教学上逐渐有了提高。"},{"type":"paragraph","text":"我明白在我们的工作中，不仅要向教师们学习，也应该向一切有经验、有知识的人学习。我在准备“内燃机”一课时，由于这方面的知识太少，因此，我在乘公共汽车时，就特别跑到司机旁边去看他开车子、车停后就请司机讲解为什么用脚踏，怎样刹车等的作用和方法，后来我又大胆地请教他讲解内燃机的道理，由于他的帮助、终于使我掌握了全都教材，我在讲“造纸”一课时，就去请教一位懂得造纸方法的工友；我准备“石灰和水泥”一课时，就去请教泥瓦工人，讲到“地球的形成”一课时，就去请教地质调查所的工作同志、他们都给了我教学上很大的帮助。"},{"type":"paragraph","text":"我听了苏联教育专家普希金教授的讲学后，从苏联的先进经验中，我深深体会到，必须多用直观教学，才能加深和扩大儿童的知识，但是，学校教学设备很差，仅有两幅挂图、因此，我经常到离学校四里多路的西南师范学院附属小学去借教具，每次都是早上去，回来在路上买一块大饼，就一边吃，一边看教材、在讲“消化系统”“呼吸系统”课前，我带了一只猫，抱着去向西南师范学院一位教授请教，学会了简单的解剖方法。"},{"type":"paragraph","text":"我广泛地向群众学习，不仅丰富了自己的知识，而且提高了教学质量、绝大多数的学生都由不喜欢自然课而变为热爱了、比如以前最不守秩序的小朋友郭堂禄，现在即使缺了一节课时，他都要求补上，廖忠明小朋友说:“以前我的自然课学得很差，现在每次都可得五分了，我长大后要作一个自然科学家。”"},{"type":"paragraph","text":"同志们，从我学习的过程中，我深切地体会到团三中全会决议指示的:“学习成为中国青年更加特别突出的任务”的正确性、我在工作上所以能取得一点成绩、是因为党的教导，使我认清了祖国的光明前途与自己的责任，因此，我才能热爱小学教育事业，热爱儿童，才能丢开个人的“面子”，克服困难，在工作中虚心学习，同时我也深刻体会到学习不是要我们离开工作岗位，都去进专科学校，而是要在实际工作中锻炼自己，增加知识。"},{"type":"paragraph","text":"目前，我在教学工作上虽有了一些进步，但比起祖国对我的要求来说，是相差太远了、我衷心地拥护胡耀邦同志在大会上的报告，今后我一定要继续艰苦的学习，争取作一个优秀的人民教师。"}]}