{"id":288746,"date":[{"year":1953,"month":7,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1583","ytitle":"","mtitle":"外国影片怎样会说中国话","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"崔景泰"},{"type":"paragraph","text":"时代中学老师钱鸿熹、曾经写信给我们报纸说，她下决心做人民教师，苏联影片“乡村女教师”对她起了很大的启发作用，不过、她看过“乡村女教师”两次，两次的收获不同，第一次看这张影片、是没有翻译的、看过后只是知道了这张影片的故事，第二次看的时候、影片有了国语对白、配音同志把“乡村女教师”主角华尔华娜那种丰富的、高贵的思想感情、很适当的表达出来、使她感染极深，因而、激起了她思想上的共鸣、认识了做一个人民教师的伟大与光荣，她表示对担任配音工作的同志非常感激。"},{"type":"paragraph","text":"钱鸿熹老师这种深切的体会、正代表了所有的观众说出了他们心里的话，外国影片自从有了国语对白后、对大家的帮助实在太大了，当然、这应当归功于所有担任译制工作的同志们、由于他们勤劳、认真的工作、才使观众收到切实的教育效果，我们想；读者一定欢喜知道外国影片的译制过程的、这里、我们就扼要的把它介绍一下:"},{"type":"paragraph","text":"一部外国影片运到后、把它译制工作完全做好、约需三个月的时间、译制工作分为三个步骤，一、翻译剧本、二、成立工作组、进行分工，三、把原片的音乐，效果和翻译的对白混合录音，"},{"type":"paragraph","text":"翻译剧本的工作，是极为细致、吃重的，一部译制片是否能完美地将原片再现出来、这与中译文的好坏有密切的关系，所谓翻译、并不是将外国文译成中文就算了，因为译成的中文、不仅要使观众听了就能懂、并且还要符合原片演员的口形，过去、有些翻译片的工作做得不够完美、因而发生不少缺点，例如，翻译的国语很生硬、使人听了不容易明白说的是什么意思，有时，翻译的话已经说完了，而影片上的演员嘴还动着，使人看了觉得有些滑稽，目前、在译制工作同志的努力下、已把这些缺点都克服了，翻译剧本原文时、就必须特别注意文句的长短、意思、口形要与原台词基本上一致，例如俄语дa、译成中文的“是”、在发音的口形上就有了差别、译成“对”就比较符合俄语的发音口形，这虽是一个很小的事情、而翻译剧本的工作同志是费了一番心血的。"},{"type":"paragraph","text":"剧本译完后、就成立工作组、工作人员包括导演、演员、录音、剪接等，这些工作同志所要做的准备工作、和拍一部影片的情况相同。该组的导演要领导全体演员和技术人员开会、分析、研究影片的主题、人物、情节，这里，引用演员舒绣文谈她担任“乡村女教师”华尔华娜的翻译工作的一段体会:“翻译影片的配音工作、是一个复杂的劳动过程、由于配音演员只能运用声音和语言，表达固定的形象、所以首先就必须要了解所扮演的角色的思想感情、这样、就必须在配音前一次再次地看这部影片，‘乡村女教师’就这样成为我最熟识的影片、华尔华娜也成为我最熟识和最亲密的朋友，我不但记得她的一举一动、一言一笑、而她的圣洁的心灵、优美的感情、对人民无限忠诚的意志、深深地感动着我。”舒绣文同志的这个体会、正说明担任译制的演员不仅要背熟台词、排戏，把说台词的速度、口形的张合和影片上一致起来；更主要的是在声音表情上，和原片上人物的身份、性格、情绪相吻合、要表达出角色的思想感情，有些翻译片的演员没有重视到这一点、因而发生翻译对白的音调缺乏感情、节奏、不能将不同的角色的各种性格、特征、情绪表达出来、使人听了觉不到有些什么感染力量，配音演员要做到完美的地步、当然不是在短时期所能完成的事，它必须要经过反复的研究、排练、演员不但要在人物的再创造上刻苦努力、并且在配音技术上也要做到精细准确的地步，配音演员所担任的工作、绝不是机械式的、而是通过配音工作、在表演艺术的修养上提高了一步，这个工作、不仅对电影事业有很大的贡献、它对从事电影艺术的工作者个人也有很大的帮助。"},{"type":"paragraph","text":"翻译对白的录音工作结束后、就开始进行对白、音响、音乐混合录音的工作，音响和音乐的声带都是原片上的，有时，某些效果还需要译制工作同志去配上、这样、出现在银幕上的翻译电影，不论在对白上、音乐上、音响上、使人看了是那么真实、明确，一点没有什么不和谐的地方。"}]}