{"id":288764,"date":[{"year":1953,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2185","ytitle":"","mtitle":"控诉帝国主义分子的血腥罪行","ftitle":"","authors":["杨秀珍"],"text":[{"type":"paragraph","text":"圣母院育婴堂工人保育员　杨秀珍"},{"type":"paragraph","text":"领我的中国老阿姐告诉我，当我出生十个月的时候，爸妈有事要出门，把我暂时寄养在圣母院育婴堂里，讲好寄养四天就领回、我爸妈当时暂时寄养是否可以，姓陆的帝国主义分子一声不响地把我的生辰八字往袋里一塞，把我收下了，我爸妈还以为是他们答允了、谁知第五天爸妈来领我回去时，帝国主义分子脸孔一板说:“这里的孩子，只有进来，没有出去的，谁也不要想把孩子抱回去。”爸妈没法，买了些东西留给我，空手回去了。"},{"type":"paragraph","text":"我长到六，七岁时，帝国主义分子就强迫我作苦工、我那时最感到苦恼的就是吃不饱，每顿名义上是可以吃两碗，其实只许盛半碗、菜是前徐汇女中，启明女中吃剩下来的常常发酸发臭的东西。而且我们还常被帝国主义分子毒打、拎耳朵，关密四面不通风的小楼上罚饿、我们穿着破得不能再补的衣服。"},{"type":"paragraph","text":"有人来参观时，帝国主义分子把客人挡在客堂里吃茶点、一面揿电铃通知里面，于是里面顿时从床上的被单到漂亮孩子身上的衣服，都一律换上新的、同时把那些瘦的比较难看的孩子，关到小房间里去。"},{"type":"paragraph","text":"那些除了打我们，罚我们之外什么都不管的帝国主义分子，在客人面前，装出那么慈祥的态度，摸摸我们的头发，用雪白的手巾给我们揩鼻涕、引得客人说:“这里的孩子，真好福气。”帝国主义分子还常常在外面宣传；“我们育婴堂里比爷娘还要宝贝孩子，小孩子读书，学生活，大起来嫁个好人家。”有时故意当众大声对我们说: “今天回去有红烧肉吃。”外面人不知底里，纷纷传说:“堂里对待小孩子真是太好了，这些孩子比在自己家里照顾得还要好。”于是作父母的就很放心地把孩子送进育婴堂的大门、他们那里知道孩子们一送进这对大门以后，是会怎样地受罪和受折磨呢!"},{"type":"paragraph","text":"我在七八岁时，苦实在受不了、一听见妈来了，心中有说不出的高兴、妈来时，手里总是拿了好吃的东西、但帝国主义分子却紧紧地跟在我们后面，因此我不敢告诉妈在此受罪的情况。"},{"type":"paragraph","text":"十岁那年，我生了场病，病好后发觉妈再不到育婴堂来了、我常常想念妈，想得发痴、一个老阿姐偷偷告诉我:“外国嬷嬷对你妈说，你生伤寒死了，你妈哭着要看你的尸体，嬷嬷不许，你妈哭着回去了，你妈永远不会再来看你了。”"},{"type":"paragraph","text":"此后，我整天失神地想念着妈，老是堵着嘴一声也不响，姓陆的帝国主义分子问我，、“杨秀珍，你为什么老是把脸拉得长长的，有什么不称心啊?”我气疯了，胆子突然壮起来，破天荒地回嘴说:“我没有死，你为什么要在我妈面前咒我死掉，害得我妈不再来看我了。”帝国主义分子因我敢于顶撞了她，就罚我到“挺死间”去，做记录死婴的工作。"},{"type":"paragraph","text":"那“挺死间”阴沉沉的，一共有两间，里面堆满了未死但又不会活得长久的孩子，这里是恐怖的杀人场，多少孩子平白地被帝国主义分子摆布死了。"},{"type":"paragraph","text":"每天，堂门口总有好几个孩子抱进来，但这究竟是少数，多数孩子是从沪西长宁区，七宝，嘉定、海门，启东，常熟，江阴各地整批送来的、帝国主义分子在这许多孩子中间，把看不中意的孩子摆在一边，敷了“圣水”，然后手一挥，就叫人送进“挺死间”。"},{"type":"paragraph","text":"孩子们一到“挺死间”，就断了饮食、刚送进去时，哭声是很响的，慢慢地哑了，轻了，一直到哭不出来为止、孩子们饿得乱咬手指、长了牙齿的孩子，手上咬得直流血，我撕下尿布把孩子的手缚起来，我不忍见到孩子们嘴唇皮乾得发烧，偷偷地给他们吃了点开水，帝国主义分子知道了，把我大骂一顿；“这些孩子，让他们死去好了，给他们吃什么开水，自来水要出钱的、水要柴烧开的，你有钱去买吗?”"},{"type":"paragraph","text":"“挺死间”里臭气冲天，这里是苍蝇、蚊子、臭虫，蚂蚁、跳蚤的集中地带，老鼠成群地跑来跑去，不管是孩子的耳朵、鼻子、头上的疮疤和脑门不停跳动的地方，老鼠都要咬、我半夜里常常起来赶老鼠，电灯一开，老鼠跑掉了，帝国主义分子却跑来骂了:“到底电费是我们拿出来的，还是你拿出来的。”就把电灯泡除去了。我在房间洒了些臭药水，帝国主义分子就骂我是在“浪费东西”。"},{"type":"paragraph","text":"可怜的孩子们，有的一，二天就死去了，有的要挣扎到三、四天或者六、七天才死去、有时候，送进“挺死间”的孩子很多，来不及死光，就在床上堆叠起来、到后来堆也堆不下，我就要求多添几张床，帝国主义分子说:“用不着添，快死的孩子也给我送进棺材里去，”我听见有些孩子在棺材里手脚还会动，心里不忍，四面看看没有人，偷偷地把钉子拔出来，把棺材盖掀起了一些、让孩子们透透气、不料又被帝国主义分子知道了，一面骂我:“你自己要困棺材<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\07\\53780402AA.JPG\">?”一面叫人重新把棺材钉好，钉子钉得更多更牢固。"},{"type":"paragraph","text":"从一九二三年到一九二七年这四年中，我亲眼看见每天至少有二、三十个孩子进棺材里，然后雇人挑到坟地去埋葬。"},{"type":"paragraph","text":"“挺死间”是人间地狱，是杀人场。我跟看着孩子们一批批活着送进来，一批批死了挑出去，心里说不出的悲愤。而帝国主义分子却以为死的孩子愈多，自己的“功绩”就愈大。这就是帝国主义分子在我国办“慈着”事业的真相。"},{"type":"paragraph","text":"姓陆的帝国主义分子死了后，换了另一个狠恶的帝国主义分子奥斯汀来管压我们。我在圣母院里度着漫长的痛苦的岁月，最痛苦的就是我再也不能见到我的亲爱的妈妈。晚上，梦见妈妈来了，我们抱头痛哭，我要求她不要再离开我，把我领回去。第二天醒来，枕头上湿了一大堆。孩子们问我:“你夜里为什么哭得这样伤心，还说了那么多的话?”是的，我要告诉孩子们，我也要告诉全中国的爸爸妈妈们:帝国主义分子是这样阴险地拆散了我们的家庭骨肉，毒辣地残害了我们千万孩子的事实。我们要控诉，我们要报仇。"}]}