{"id":288709,"date":[{"year":1953,"month":7,"day":6}],"page":"8","source":"“共青真理报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2457","ytitle":"","mtitle":"莉玛的错误","ftitle":"","authors":["弗洛洛夫","王湘","何坤荣"],"text":[{"type":"paragraph","text":"莉玛很勉强地介绍了自己的履历，她理一理乌黑的头发，冷淡地向姑娘们瞥了一眼，好像在说:“够了。”"},{"type":"paragraph","text":"女友们想和莉玛倾心谈一谈，她们曾在一块学习了好几年，但相处得并不好，因为莉玛好出人头地，不是在学习上出众，她学习得很差，但是任何人都没有她穿得漂亮，大家都穿着朴素的规定的服装去上课，而莉玛则老是穿着美丽的花长衫，并常在袋子里塞满了糖果，"},{"type":"paragraph","text":"最近莉玛的学习更坏了，这个发育很快的姑娘在体育运动上获得了优良的成绩，正由于这点，使她在冰上运动的成绩愈好，对学习就愈不关心，"},{"type":"paragraph","text":"现在莉玛正要被接受加入列宁共产主义青年团了，可是她的学习成绩总是两分，姑娘们很想对自己的女友提出要求，希望她严肃地对待学习并成为一个积极的社会活动家，假如是另外一个人的话，他们一定这样做了，可是，莉玛是一个纪录保持者，是一个闻名的人，报纸上登载过她的照片，到处有人给她寄信来，对她这样做，不是很难为情吗?不过，滑冰滑得好，学习又好，也是不容易的，“不要紧，帮助，她吧!”姑娘们这样安慰自己，并决定接收冈申娜(莉玛的姓)加入共青团……。"},{"type":"paragraph","text":"帮助这位女友不是容易的事，当学习较差的同学留在教室里补课时，她却独自溜出去了，藉口说“忙着，我要练习。”但在教室日志上她的名字右方经常划着两分，运动员学习不好的消息传到了莉玛在那儿练习的“吉娜莫”滑冰组，但这并没有引起任何注意，没有一个教练员(轮流教冈申娜的都是首要的共和国教练员——K·斯克窝尔佐夫，E·马杰人柯，中，谢尔杰也夫，E·索波夫，抽空到学校里去了解一下，为甚么他们的学员在学习上落后，"},{"type":"paragraph","text":"“你学习怎样?”有一次教练员E·"},{"type":"paragraph","text":"“好!”莉玛回答说:“我正在改进中。”"},{"type":"paragraph","text":"谈话马上转向了他们所习惯的关于运动方面的问题，其实，莉玛欺骗了教练员，她的学习比过去更坏了，"},{"type":"paragraph","text":"在运动场上莉玛又获得了新的成绩，滑冰一次比一次进步，共和国的各项纪录都归她所有了，难道还可以跟她谈谈关于学习、练习、对数等问题吗?不，对于教练员和体育领导来说，最要紧的事情只有一项，那就是要运动员获胜、争分，"},{"type":"paragraph","text":"这些教练员没有考虑到自己学生的未来，他们忘记了自己的责任，不仅要培养运动员热爱运动，而且教育他们热爱知识和顽强地学习，虽然，我们不仅要批评教练员，也必须责备莉玛的父母，"},{"type":"paragraph","text":"安多妮娜，巴甫洛夫娜和符拉基米尔冈申爱自己的女儿，他们过去也是优秀的运动员，因此为莉玛在体育运动上的成绩而骄傲，但欢喜得太过分了，莉玛的成绩冲昏了父母的头脑，竟使他们看不见女儿的缺点，宽恕她的一切错误，"},{"type":"paragraph","text":"莉玛随时都欺骗父母、教师和女友们，她经常得两分，回家去又不把日记给父母看，散步到很晚才回来，却说在女友家里学习，她母亲常拿这点在别人面前责备她，可是一到家里就唯恐女儿受了委屈似的赶紧抚爱和安慰她，"},{"type":"paragraph","text":"莉玛就这样变成了一个娇生惯养的女孩子了，"},{"type":"paragraph","text":"考试开始了。一天早晨，莉玛的女友卡佳来找她一块去学习英文，莉玛而对镜子慢条斯理地划着眉毛，"},{"type":"paragraph","text":"“干吗要修饰呢?”"},{"type":"paragraph","text":"“干吗?”莉玛欣赏着自己的表情，满不在乎地回答说:“好多人都说我是不太注意自己的。”"},{"type":"paragraph","text":"她们出了大街，莉玛停住了脚步说:"},{"type":"paragraph","text":"“我们到山上去学习吧，那里顶舒服的。"},{"type":"paragraph","text":"的确，山上是很好的，姑娘们坐在草地上，周围是一片高树林，不远的地方矗立着一排整齐的房屋，"},{"type":"paragraph","text":"“从第一种试题开始吧!”卡佳打开笔记本说，"},{"type":"paragraph","text":"“第一种试题吗?我已经会了，你学吧，我要走了，这儿我有一个朋友。”"},{"type":"paragraph","text":"几天后，莉玛的英文考试失败了，虽然她正抽到第一种试题并确信地告诉过女友，说她已经把这一种试题记得很熟了，"},{"type":"paragraph","text":"共青团的会议进行得很热烈，姑娘们实在不能容忍了，她们直率地说她们为莉玛害羞，为一个“两分纪录保持者”和她们一块学习而害羞，莉玛不愿听女友们的话，后来乾脆站起来说:"},{"type":"paragraph","text":"“你们要我怎么样?学习，这是我个人的事。”"},{"type":"paragraph","text":"停了一下，她赌气地说:“我根本就不愿听你们的话。”"},{"type":"paragraph","text":"回到家里，莉玛含着眼泪扑到母亲的怀里说:“我不能学习了，她们都挑我的毛病。”"},{"type":"paragraph","text":"“安静一点”母亲抚摸着女儿的头说:“我想，一切都会顺利的。”"},{"type":"paragraph","text":"要莉玛参加共青团委员会会议，她没有去，要她到区委会也没有去，可是几天以后，她和安·巴甫洛夫娜到学校去了。母女二人一直走进校长办公室，安多妮娜对校长说:“我丈夫被调到别的城市工作去了，我们要迁移，莉玛也同去，我想来取她的证书……”"},{"type":"paragraph","text":"其实冈申一家人并没有到那里去，安多妮娜当女儿的面欺骗了校长，她取女儿的证书是想要她转学。"},{"type":"paragraph","text":"莉玛真的能转学吗?当然不能，每个学校都是一样的。为了胜利地完成学习任务，就必须严肃地对待学习，努力地学习，那里也没有例外，第二年冈申娜仍然留在九年级学习，虽然是学第二遍了，但仍和以前一样地学得很差，她甚至对体育运动也采取自高自大随随便便的态度了，冬天结束，滑冰滑雪比赛的季节过去以后，莉玛也就把体育运动丢在脑后了，她很少练习，“何必练习呢，简直是给自己找麻烦，我现在不是比任何人都强了吗?”骄傲自大的女运动员这样想，"},{"type":"paragraph","text":"最糟糕的是冈申的家庭和“吉娜莫”社至今还不知道他们正在摧毁着一个人呢?当我们去访问莉玛的父亲时，他得意地叙说着女儿在体育运动上的成就，至于她的学习怎样，一字也没有提到，只是轻描淡写地说了一句:“不论在学习上或运动上她都是很懒惰的，她的生活是没有计划的。”"},{"type":"paragraph","text":"是的，莉玛的生活不仅没有计划，而且也没有响往的目标，这首先应归咎于她的家庭、请问，符拉基米尔华西里也维奇在教育女儿热爱劳动和建立集体主义的责任感上做了些甚么?甚么也没有做，莉玛的教练员们和“吉娜莫”社的体育领导者也没有给她以任何帮助，共青团市委会也没有考虑过对运动员的培养，哈萨克斯坦共青团中央委员会曾不止一次地用荣誉证书奖励莉玛在体育运动上的成绩，但中央委员会从没有一个人关心过这位年青的运动员在学习上的情况，在学校里对待自己的情况，"},{"type":"paragraph","text":"为了使我们的运动员同学们能够成为祖国所希望的优秀的体育运动能手和具有坚强意志与性格的全面发展的人材，要求学校、家庭、共青团组织及体育组织各单位在工作中建立密切的联系，把学生们引导向一个共同的目标。"},{"type":"paragraph","text":"(王湘、何坤荣译自“共青真理报”一九五三、四、五)"}]}