{"id":288705,"date":[{"year":1953,"month":7,"day":6}],"page":"7","source":"“文学教学法”,“光明日报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4344","ytitle":"","mtitle":"我们怎样在课外阅读“卓娅和舒拉的故事”?","ftitle":"","authors":["K·C·尤达列维奇","罗士鹗"],"text":[{"type":"paragraph","text":"莫斯科第一七二女学校女教师　K·C·尤达列维奇"},{"type":"paragraph","text":"课外的教育工作，特别是在课外正确和有组织地阅读苏联文艺作品，可以培养学生们的自觉纪律、思想性和原则性、因为在这些作品中，有许多斯大林时代优秀人物的形象。"},{"type":"paragraph","text":"我决心和五年级的学生们一起阅读留，柯斯莫捷绵斯卡娅的“卓娅和舒拉的故事”。"},{"type":"paragraph","text":"孩子们喜爱记述苏联学生生活的书籍，而卓娅的生活尤其是她们生活的榜样。她们极力仿效她；崇敬她对祖国的无限忠诚，悼念她的光辉事迹。"},{"type":"paragraph","text":"我们是在课余时间内抽出一定的钟点来阅读的、每一次阅读我都作了详细的准备，挑选几章让班里读得最好的学生朗诵，当然她们也一样要事先准备。"},{"type":"paragraph","text":"阅读工作是按照下列的计划进行的，(一)开头的谈话、(二)阅读和讨论关于卓娅和舒拉童年时代的章节，(三)学生时代，(四)伟大的卫国战争、(五)卓娅和舒拉的功迹。"},{"type":"paragraph","text":"我是这样从事“开头的谈话”的，"},{"type":"paragraph","text":"在伟大的卫国战争年代里，正当我们的人民和德国侵略者进行紧张的战争的时候，卓娅成为千百万热情的人的榜样。"},{"type":"paragraph","text":"卓娅和舒拉都是普通的苏联学生，他们热爱自己的祖国，为了它而努力学习，使自己养成苏维埃人的特点，在伟大的卫国战争中，卓娅和舒拉英勇地和敌人搏斗，捍卫着苏联的独立和自由，并为人民的幸福而献出了自己宝贵的生命。"},{"type":"paragraph","text":"这部记述年青英雄的事迹的书，是由卓娅和舒拉的母亲留芭夫，齐莫菲叶英娜·柯斯莫捷绵斯卡娅写成的、卓娅死后，她对我们，的孩子们献出了她全部热烈的母爱，她关心在战争中失掉了父母的孩子，为了孩子们的幸福，她在为，全世界的和平而奋斗。"},{"type":"paragraph","text":"一九四九年在巴黎举行，的世界保卫和平大会上，她号召全世界的母亲加强对新战争挑拨，者的斗争，不允许再有流血的事件发生，她带着深深的一悲痛和愤怒问道:“难道我们孩子的血会白流了吗?难道用我们孩子的生命和我们的眼泪(母亲、寡妇和孤儿的眼泪)换来的和平还能让凶狠恶毒，势力重新破坏吗?”"},{"type":"paragraph","text":"当我们的代表，苏联英雄马列西耶夫热情地说，“每一个人都应该反躬自问，‘今天我要为和平做些什么’”的时候，留芭夫、齐莫菲叶英娜对自己说:“是的，我也能为这伟大的事业尽我的一份力量，我要讲述我的孩子们，讲一讲我的，为着幸福、快乐与和平的劳动而诞生了、长大了，并且为着保卫劳动、幸福、自由，保卫祖国人民的独立而牺牲于反法西斯斗争中的孩子们，”"},{"type":"paragraph","text":"因此，她写下了这部叙述我们祖国优秀孩子的英雄事迹的、真实的、动人的书。"},{"type":"paragraph","text":"上面的谈话引起了学生们对我们目前最迫切的问题——和平问题的巨大兴趣。她们提出了许多关于征集在斯德哥尔摩宣言上的签名运动；关于拥护和平刊物上的言论，关于全苏保卫和平大会和第二届世界保卫和平大会的问题。她们带着憎恨谈论着把自由朝鲜的城市变成废墟的美国侵略一者。"},{"type":"paragraph","text":"“开头的谈话”结束后，少年先锋队召开了会议、在会上，学生们作了关于法国及其他资本主义国家的孩子如何为和平而斗争的发言，诵读了争取和平的诗篇。有几个学生还写了争取和平的诗。"},{"type":"paragraph","text":"接着，我们阅读卓娅和舒拉的童年时代，读完后，进行了下列问题一的讨论，"},{"type":"paragraph","text":"(一)当卓娅的妈妈要求卓娅助理家务的时候，卓娅的态度是怎样的?"},{"type":"paragraph","text":"(二)卓娅和弟弟一道玩的时候，她对弟弟的态度是怎样的?"},{"type":"paragraph","text":"(三)年轻的卓娅对父亲曾作了些什么批评。"},{"type":"paragraph","text":"(四)卓娅为什么恼怒外祖父?"},{"type":"paragraph","text":"(五)卓娅好学的精神表现在什么地方。"},{"type":"paragraph","text":"(六)试举出卓娅勇敢和倔强的例子。"},{"type":"paragraph","text":"讨论使学生了解了卓娅和舒拉是怎样长大的:了解了是什么思想，什么感觉和行为促使他们优秀品质的形成，卓娅对双亲的热爱，对母亲的经常帮助，希望母亲去除忧闷的诚恳的态度——这些都是学生们很熟悉的事情，"},{"type":"paragraph","text":"在讨论的过程中，很多学生都希望讲述自己童年的回忆，讲述自己对父母的态度，怎样帮助母亲的事情，讲述关，于自己的兄弟姊妹、朋友，关于学习，关于在班上值日的事情。"},{"type":"paragraph","text":"在讨论中，他们不能很详细地把意见说出来，这是因为时间不够，于是，我决定让她们按照几个重点作文，并把写得最好的当众大声朗诵，"},{"type":"paragraph","text":"第一次作文的题目是“我的童年”。在这次作文中，优秀的作品很多，有的在平时作文里所写不出来的东西，这次也写出来了、学生们叙述了他们怎样劳动、怎样帮助妈妈、怎样对待兄弟姊妹的事情；"},{"type":"paragraph","text":"故事的中间一段叙述了卓娅和舒拉的学生时代，这是战前斯大林五年计划实施的时代，社会主义建设在经济和文化各方面都获得巨大的成就的时代，故事叙述了当时的现实和苏联人的英雄榜样怎样促成了卓娅和舒拉的德性，这是故事的中心，我极力使孩子们了解这一点、告诉她们未来的英雄就是这样发育和成长起来的，"},{"type":"paragraph","text":"书里一些地方对五年级的学生是很难理解的，(如“赤留斯金”、“谁到我们那里去了?”、“牛虻”、“最高的尺度”等几章)，因此，在阅读之前，我作了简单的解释。"},{"type":"paragraph","text":"按照下列的计划，我们进行了讨论:"},{"type":"paragraph","text":"(一)对我们祖国人民和资本主义国家的劳动人民生活中所发生的事件，卓娅和舒拉所采取的态度，(1)十月七日的游行给卓娅和舒拉怎样的印象?(2)谢尔杰·米罗诺维奇、基洛夫之死，卓娅有什么感觉?她是怎样体验这种悲痛的?她得到了什么结论?(3)为什么“赤留斯金”成了卓娅和舒拉谈论的主要话题；为什么卓娅和舒拉提起了莫洛柯夫的名字就表示崇敬?"},{"type":"paragraph","text":"(二)卓娅和舒拉的学习态度:(1)克服困难的顽强性。(2)准备功课的条理性和系统性。(3)卓娅对自己及别人的要求，对分数的态度、(4)卓娅是怎样推动班里的学习的。"},{"type":"paragraph","text":"(三)卓娅对少年先锋队和共产主义青年团所交给的任务的态度。"},{"type":"paragraph","text":"(四)姐弟和同班同学之间的友谊。"},{"type":"paragraph","text":"讨论这一章时，我们谈论到西班牙的事件，这激动过卓娅和舒拉及其朋友们的事件，谈论到多罗列斯、伊芭露丽，谈论到苏联志愿军对西班牙的帮助，谈论到舒拉和别的男孩子怎样想到西班牙去，怎样想为巴黎而战斗，怎样想到芬兰，打白匪去。"},{"type":"paragraph","text":"当我在班上问:“你们中谁愿意写‘我的理想’这个作文?”的时候，有许多学生举起了手。有几个脸上马上现出了喜色，显然这个题目正合上她们的心意。"},{"type":"paragraph","text":"在这次作文中，有些学生表示了自己要成为一个好教师的愿望，毕业后就要为祖国服务的愿望。大多数都谈到了我们国家当前的共产主义建设，将来的共产主义社会。"},{"type":"paragraph","text":"讨论时，学生们非常注意些与卓娅和舒拉的学习有关的，与他们的少年先锋队员生活和共产主义青年团员生活有关的故事内容，这些内容在书中占了最主要的地位，其中叙述了卓娅和舒拉怎样顽强地学习，掌握知识，培养了自己对学习，对少年先锋队和共产主义青年团所交给的任务的严肃的态度。"},{"type":"paragraph","text":"讨论到卓娅和舒拉的学校生活时，我们也谈及他们要达到目的的顽强精神，对学习的诚实态度，对自己和同志的严格要求。"},{"type":"paragraph","text":"不仅在讨论中她们谈到这一点，就是在少年先锋队集会上，评论这本书时，学生们也一样热烈地谈到学生时代的卓娅，谈到她怎样学习，怎样保持班上的光荣，怎样帮助同志怎样勇敢地同一些不诚实的学习态度如考试时的提示、抄袭等等作斗争。"},{"type":"paragraph","text":"我觉得“故事”给了学生们良好的影响，在少年先锋队的会议上，在班里的会议上，她们勇敢地、直率地说出了同学们的缺点。抄袭和提示的举动得到了严厉的指责，因而渐渐少起来了。"},{"type":"paragraph","text":"下面是几个学生的发言:"},{"type":"paragraph","text":"“故事教会了我很多东西，”伊拉说:“说老实话，以前小考时，我总是想到，能偷着看看好学生的卷子就好啦，可是现在不同啦，我努力自己思索，寻找解答。你们知道，现在我小考总是得四分或五分，为什么我的学习会好起来呢?因为我准备了功课，考试时多想、多开动脑筋，我对学习感到更有兴趣了、我很满意，我们阅读了‘卓娅和舒拉的故事’；它帮助我改一正了许多缺点。”"},{"type":"paragraph","text":"同志间的爱和朋友间，的交谊问题动着所有的一学生们，引起了她们很大的兴趣，因此，在家庭作业里面，我叫学生们写关于论友谊的文章，妮娜以下列的话，结束了她的作文:"},{"type":"paragraph","text":"“我希望我有这样的朋友:她了解我，帮助我改正缺点、有时当我一闭上眼睛的时候，我的面前便立着我的这样的朋友，高个子，身材端正，带着一对富有表情的眼睛，严肃、沉思，学习好，懂得批评和自我批评，有一颗善良的心。”"},{"type":"paragraph","text":"不难了解，这就是卓娅的形象。"},{"type":"paragraph","text":"廖利亚希望她的朋友公正，不诡诈，有话当面说，其实一个学生受到班上的尊敬是应当的，要是她说，“我不喜欢自高自大的，总以为自己处处比别人好的女孩子。”"},{"type":"paragraph","text":"许多作品中除了谈到朋友们的优点以外，也同时指出了她们的缺点，留达斥责自己的朋友对老师的态度不恭敬时说:“我希望我的朋友永远以好的态度对待老师。”"},{"type":"paragraph","text":"学生们对功课的态度严肃多了、有些已知道有系统地进行工作的好处，不再懒惰、遵守学习日程，努力鞭策自己，她们有些一效法卓娅，深入地钻研功课。"},{"type":"paragraph","text":"“数学对我来讲，也正如对卓娅一样，是比较困难的。”有一次瓦利亚说:“以前我做习题，稍碰上困难，便向同学们请求解答，现在我不这样做了，我自己寻求解答、这样好得多啦。”"},{"type":"paragraph","text":"廖利亚说:“我改变了对某些功课的态度，例如:地理、自然科学，我觉得学起来很容易，几乎在课上便全部记住了，因此，我以前回到家里便不再温习这些功课、可是，咱们知道卓娅是温习全部的功课的，连那些她认为容易的功课也一样温习，这样一来她对这些科目便了解得更深刻。所以我现在也开始温习全部的功课了。”"},{"type":"paragraph","text":"许多学生很努力帮助自己的朋友学习、很早便跑到学校里来，给她们讲解不明白的地方。英娜就像真的教师一般，按照一定的计划，给妮娜讲解功课。"},{"type":"paragraph","text":"书里最后几章叙述伟大的卫国战争，叙述到卓娅和舒拉的功绩，叙述到他们英勇的牺牲，这些培养了学生们对祖国，对祖国的保卫者，对斯大林同志的热爱；引起了她们对战争挑拨者们深深的憎恨。"},{"type":"paragraph","text":"在阅读这书最后几章的时候，教室里一片静寂，悲哀的气氛笼罩了所有的学生们、以前阅读和讨论时所有的轻松和愉快都没有了，当然大家知道得很清楚，卓娅和舒拉已经死了、但学生们总习惯于把他们当作还活着的人来思索、谈论、当她们意识到再过几页便要和她们的英雄分别的时候，她们是多么的忧愁啊!"},{"type":"paragraph","text":"在我们班上没有一个女孩子的名字叫做卓娅的，但我们却常常叫喊着这个崇高的名字、有一次，塔妮娅无意中表示了全班人的感觉，她说:“我是这样习惯于卓娅，以至有时我好像看见她就在这儿，跟我们一起学习似的。”"},{"type":"paragraph","text":"我们这样结束了“故事”的阅读，工作，开了一个座谈会，出了一期纪念卓娅和舒拉的墙报。"},{"type":"paragraph","text":"座谈会上，发言非常踊跃，她们一次次地提到伟大的卫国战争，谈到作为我们祖国真正的爱国者的卓娅和舒拉，怎样从战争开始的第一天起，便以自己的劳动，助了反法西斯侵略者的斗争，她们以万分的热忱和爱戴谈论着卓娅的女游击队，谈论着舒拉，谈论着他与德国强盗们的斗争，"},{"type":"paragraph","text":"从学生们的发言中可以知道:阅读故事教会了她们许多东西，在她们心中留下了深深的印象，使她们检查了自己的行为，检查了自己对学习和对周围的人的态度，无条件的进行自我批评。——这就是阅读这部书的宝贵收获、(罗士鹗节译自一九五三年“文学教学法”第一期，原载“光明日报”)"}]}