{"id":288736,"date":[{"year":1953,"month":7,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2142","ytitle":"","mtitle":"苏联学校中党组织的思想工作","ftitle":"——为“文汇报”而作","authors":["谢莱勃莱尼柯娃","李澄"],"text":[{"type":"paragraph","text":"里加第十五中学党组织书记　谢莱勃莱尼柯娃"},{"type":"paragraph","text":"苏联共产党第十九次代表大会关于第五个五年计划的指示上规定要进一步发展国民教育。到五年计划结束时，必须在共和国首都、直辖市、各省、各边区和巨大的工业中心完成由七年制教育过渡到中等普及教育的工作，并创设条件在其余城市和乡村实行中等普及教育、党代表大会的决议强调指出必须用各种方法提高学校教育工作的水平。"},{"type":"paragraph","text":"这一切向学校党组织提出了很高的要求。学校党组织的活动应协助提高教师的教学能力，思想理论水平，改善学校的教学工作设施，改进对年轻一代的共产主义教育事业。"},{"type":"paragraph","text":"遵循着苏共第十九次代表大会决议的方针，里加第十五中学的党支部动员教师们胜利地完成着摆在苏联学校面前的任务。党组织特别注意教师们的思想武装，因为只有在政治上有修养的教育工作者才能成为学生的真正的教养者。全体六十六位教师都在党的各级学习小组中研究马克思列宁主义。现在教师正以巨大的热情和兴趣研究着约。维、斯大林的天才著作“苏联社会主义经济问题”和他在第十九次党代表大会闭会时所作的演说辞以及大会的许多决议。"},{"type":"paragraph","text":"为了帮助教师们研究斯大林同志的著作和代表大会的文件，党组织有系统地举行了演讲和报告、今年已经作过以下几个题目的报告:“第十九次党代表大会的决议与学校的任务”，斯大林同志论从社会主义过渡到共产主义的基本先决条件，等。"},{"type":"paragraph","text":"为了讨论学校重大工作与生活问题而经常举行的党的公开会议，在动员教师们执行十九次党代表大会决议的工作中起着很大的作用。在一月和二月里，我们举行过几次党的公开会议，讨论了“苏联共产党十八次到十九次代表大会期间苏联学校的成长”，“批评与自我批评是我们社会前进的动力”等问题。差不多全体教员都出席了这些会议。教师们都积极热烈地参加了所提出的各项问题的讨论。"},{"type":"paragraph","text":"深刻的钻研约。维、斯大林的著作“苏联社会主义经济问题”和大会的文件，对我们教师们改善自己的教学工作有极大的帮助。"},{"type":"paragraph","text":"学校党组织经常以极大的努力关怀学校生活的各个方面，关心教学中的高度思想水平与科学水平，关心对孩子们的正确教育。还在学年开始时，共产党员们就已讨论到必须积极帮助学校行政为争取优良的教学质量而斗争的问题。会议责成共产党员教师们必须仔细地准备每一门功课，提高自己在教学与教养工作中的作用。大多数的共产党员教师都能光荣地完成党所交给他们的任务。共产党员马什诺娃、柯瓦连科、拉比娜以及其他许多同志给了学生深刻而巩固的知识。在学年的第三季，他们班里的学生差不多都获得了优良的成绩。"},{"type":"paragraph","text":"学校的党组织和工会经常把优秀的党员教师与非党教师们的工作经验在教学人员中进行广泛普遍的宣传。例如在本年的教育会议和业务会议上曾经讨论了优秀教师格宁巴乌门、拉比娜和卡尔平柯等同志的工作经验。"},{"type":"paragraph","text":"由学校当局组织的互相听课检查教学的工作在争取提高课程质量的斗争中具有重大的意义。在我们这里，这种互相听课检查教学的工作已经在有系统地进行着，共产党员们都积极参加这一工作。第一次的检查是在上俄语课的各班进行的、这样的教学质量的检查也在上物理、化学、数学课的各高年级的班次里进行过。检查的结果曾在教务会议、业务会议和党的会议上进行过讨论。同志们的批评帮助许多教师消除了存在的缺点并从而提高了教学质量。"},{"type":"paragraph","text":"共产党员们提议对年轻的教师们组织友谊互助、这个建议已被通过，并正在实施。共产党员柯瓦连科同志帮助青年教学人员制定教案，指示怎样才能把新的课文讲解得更明了易懂，以及怎样对学生进行考查等等。"},{"type":"paragraph","text":"学校的共产党员们还经常关心共产主义青年团和少年先锋队等组织的工作，给予他们以帮助。"},{"type":"paragraph","text":"党组织为班主任组织了专门的习明纳尔，由共产党员旦诺娃、拉比娜和古里亚诺夫等同志领导。在习明纳尔中讨论在学生中进行座谈的题目以及有关在班里和少年先锋队中进行教养工作的问题。现在在共产主义青年团的会议上和少年先锋队大队的集会上经常有各班的班主任出席，和学生们漫谈友爱、互助和苏维埃人的文化精神面貌的各种题目。"},{"type":"paragraph","text":"作为斯大林共产主义建设计划组成部分之一的综合技术教育、现在具有特别重大的意义。学校的共产党员在组织各种小组，举办电影课、参观企业、博物馆，与名人会见，准备实物教材和组织实验工作等方面给学校当局以极大的帮助。学校党组织曾经在学生和家长中对学校进行综合技术教育的意义及其实施步骤作了巨大的解释工作。"},{"type":"paragraph","text":"现在，在学校里有化学小组、物理小组、少年自然科学家小组、少年历史学家小组、少年数学家和戏剧家小组，"},{"type":"paragraph","text":"戏剧小组的工作进行得很好，正在准备排演一出有趣的戏剧“毕业文凭”，即将在少年先锋宫为全城的中学生演出。"},{"type":"paragraph","text":"参观工厂也进行过很多次。化学小组的组员们参观了玻璃工厂的工作情况，还参观过其他许多企业，也到“亚库梯”号轮船上去过。化学小组共进行了九次参观。"},{"type":"paragraph","text":"在由党组织建议作为小组工作实习而举行的专题晚会上，经常邀请学生的家长、各企业中的斯达哈诺夫工作者、工程技术人员参加。在这些晚会上有小组组员们所制造的仪器的实验，并由专家和教师做学术演讲。例如不久前我们曾经极有兴趣地听取了工程师格里哥利也夫关于雷达的演讲。"},{"type":"paragraph","text":"学校共产党员们还正在努力更进一步地提高党内工作的水平和思想工作的水平，提高全体教师的教学业务水平，以便使全体学生都能获得优良的成绩。"},{"type":"paragraph","text":"(李澄　译)"}]}