{"id":288832,"date":[{"year":1953,"month":7,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场(书刊评介专页)","column":"","genre":"","count":"1619","ytitle":"","mtitle":"介绍“士敏土”","ftitle":"革拉特珂夫著　董秋斯译　新文艺出版社出版","authors":["明尼"],"text":[{"type":"paragraph","text":"明尼"},{"type":"paragraph","text":"描写苏联过渡到恢复国民经济的和平工作时期的整个社会面貌与精神面貌的文学巨著“士敏土”，无论从政治思想方面，或从写作技巧方面来说，都是一部有益的良好读物。富有才能的作者革拉特珂夫从故事的开头就巧妙地把他所要写的矛盾焦点展示在读者面前了。"},{"type":"paragraph","text":"士敏土工厂的机器工人格利，经过了三年的血战，征服了武装干涉的敌人，同时也征服了死亡，并因他的英勇获得了红旗勋章，正满怀着兴奋朝着自己的家乡和旧日的工作地——黑海边一个世界闻名的士敏土工厂——前进。"},{"type":"paragraph","text":"可是终于到了目的地的格利，所遇到的是什么呢?"},{"type":"paragraph","text":"工厂已经空无一人。工人们除了做打火机和有时带着口袋下乡找粮食之外，便是互相争吵。至于他的温顺的妻子黛莎呢?已经变了。完全变了。在别离三年后重又相见的会面中，她对于他的热情的拥抱，却坚决而温和地挣脱了。而且在挣脱后，她还含着惊诧的微笑傲然地凝视他说:"},{"type":"paragraph","text":"“你犯了什么毛病，格利同志?不要这样粗野。安静些吧!”"},{"type":"paragraph","text":"在这欢欣的再见中，她不但不曾像一个“妻”似的马上忙碌起来照料他、服侍他，而是迳自扬长而去，离开了家，还说有两天不会回来。而他们的小女儿，也早已送到儿童院去了。"},{"type":"paragraph","text":"总之，工厂毁了，他的温暖而舒适的家已不复存在了。"},{"type":"paragraph","text":"作者就是这样把我们引入了这两条线索中:一是工厂的再建，一是因黛莎转变而引起的家庭的再建。"},{"type":"paragraph","text":"通过工厂再建的艰苦斗争与迂回的进程，作者对当时在政府机关和干部中的官僚主义和暗藏在革命队伍中的托派分子的活动，都有生动而细致的描写与分析。这一斗争，一直写到过渡到新经济政策时期和一九二一年的清党为止。由于党的英明领导和及时的措施，结果彻底铲除了革命进程中的一切障碍，格利所奋身忘命为之战斗过来的士敏土工厂的再建工作，终于胜利地完成了。"},{"type":"paragraph","text":"旧家庭的破灭和新家庭的再建，实质就是工人阶级意识的成长:当格利对黛莎追怀往事，因而提出对她的责难时，黛莎回答说:"},{"type":"paragraph","text":"“真的，格利，我现在是不同了。我不常留在家中，我不是以前的那个我了。”"},{"type":"paragraph","text":"“我们那个家，我已经忘了。我并不因此难过，我从前是一个小傻子。”"},{"type":"paragraph","text":"黛莎是怎样变成不是以前的那个黛莎的呢?她何以会忘了以前那个家而并不因此难过的呢?是一种什么力量给了她一种不同的人格的呢?"},{"type":"paragraph","text":"关于以上几点，作者给了我们以曲折多姿的、逐步入胜的布置与分析。"},{"type":"paragraph","text":"黛莎是在极艰苦的环境中，在党的教育培养下，在经常出生入死的具体情况中锻炼出来的。正如作者在他的“我怎样写士敏土”一文中告诉我们的:这些妇女起初不过是她们的丈夫的妻子，除了自己的巢和孩子之外，什么也不知道，但在火一样的内战时代，她们经受了伟大的考验:她们中间有许多死了，许多在机智、危险的地下革命工作中锻炼起来了。黛莎最初接近革命，只是由于对自己丈夫的爱。起初她不能摆脱丈夫，后来又不能跨过孩子，但是斗争壮健了她的意志:她习惯于对自己负责了，她已经看清了目标，而且已经能够为了伟大的目的而作任何的牺牲了。这是艰苦而繁复的转变。"},{"type":"paragraph","text":"这一转变，正是黛莎阶级意识觉醒与成长的过程，正是她的自我改造的艰苦历程。由于党的培养，她在这一历程上从未停止过前进，力量便由此诞生。"},{"type":"paragraph","text":"正因为年青主妇的黛沙，已经变成女布尔什维克的黛莎了。过去屈从丈夫威力和失却独立性的黛莎，已经变成和她丈夫站在同志和朋友地位的黛莎了。而格利在家庭生活上还未成为新的人，所以家庭要在新的基础上再建。正如本书临结尾时黛莎告诉格利的:“这不是我们的错误，格利。旧日的生活已经消灭，不再回来了。我们应当建立一种新的生活。时机就要到来，那时我们将为我们自己建立新的家庭。爱终究是爱，格利，不过它需要一种新的形式。”"},{"type":"paragraph","text":"当然，这本书所描写的不仅是工厂的恢复和家庭的再建问题，作者还注意到当时最急迫的各种问题，如城乡关系、知识分子的作用等。它是反映苏联一九二一年前后所遭遇的困难，以及克服这些困难的伟大的真实的史诗。当我们正在进入全国大规模经济建设时期，“士敏土”这部有益的读物，在这些问题上，将给我们很多教育。"}]}