{"id":288878,"date":[{"year":1953,"month":7,"day":10}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2202","ytitle":"","mtitle":"苏伊贸易协定和伊朗局势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上月十日，苏联驻伊朗贸易代表团和伊朗国民经济部在友好的、谅解的气氛中缔结了苏伊两国在一九五三年到一九五四年新贸易协定。这个新贸易协定在伊朗人民争取石油国有化斗争两周年的前夕签订，是具有着重大的政治意义的。"},{"type":"paragraph","text":"过去的两年，伊朗局势整个贯穿着两种复杂曲折的发展过程:以美帝国主义为首的美英侵略集团妄想夺取这个“石油王国”而在伊朗进行一连串阴谋遭到失败的过程:同时也是伊朗人民在这两年广阔的民族解放运动中，不断经过斗争的锻炼成长、壮大，并且获得了胜利的过程。"},{"type":"paragraph","text":"第二次大战结束以后，当美帝国主义掮着“反苏”的旗帜在全世界，行野心的侵略政策时，很自然地就看中了伊朗这个位于波斯湾内的近东国家。这不仅因为这个国家掌握了年产二千五百万吨石油的丰富资源，而且因为这个国家与苏联有着二千四百多公里的接壤。从一九四七年十月开始，美国就在军事“援助”的幌子下和伊朗政府签订了一系列的侵略协定。这些协定规定美国有权派遣军事代表团驻扎伊朗，担任训练伊朗的军队和宪兵:把大批军火运到伊朗、并且在波斯湾沿岸建筑军事基地和营房。美国就是这样地准备把伊朗变成它进攻苏联的前哨基地。这种明显的侵略目的，不仅苏联政府提出了抗议，同时也引起了伊朗人民的反对。"},{"type":"paragraph","text":"但是，真正使伊朗人民看穿了美帝国主义狰狞面目，并认清谁是真正的朋友、谁是真正的敌人，是从美国公开干涉伊朗石油国有化斗争开始的。"},{"type":"paragraph","text":"半世纪来，在帝国主义残酷的奴役和压榨下过着牛马不如的生活的伊朗人民，当他们起来为维护自己天经地义的权益，把唯一赖以生存的石油收归国有的时候，美帝国主义却想利用这个时机夺取英国的位置，重新把伊朗人民拖回到黑暗苦难的日子里去。从哈里曼的“调停”、美国控制下的“国际复兴开发银行”的出面谈判、“国际法庭”的仲裁以至去年七月在德黑兰演出的“盖凡姆丑剧”，不但没有使伊朗人民的斗争屈服在它的威胁之下，而且使伊朗人民的反美情绪更加高涨。例如一九五一年七月当哈里曼到达伊朗的当天，德黑兰的群众举行了十万人的抗议示威:又如去年七月，美英帝国主义企图扶植更反动的盖凡姆上台以代替“民族阵线”的摩萨台，但是伊朗人民愤怒地高喊出“打死盖凡姆。”“美国顾问滚回去!”的口号。因此这个“反苏英雄”盖凡姆在人民的强大抗议下只做四天不到的伊朗首相就狼狈地逃出了伊朗首都。伊朗人民这种普遍高涨的反美情绪，就连美联社也不得不承认:“在伊朗美国将很快变得和英国一样，成为伊朗人民愤恨的对象。”而英国保守党的“观察家”报却担心地说:“伊朗共产党人才真正是上周事件(指盖凡姆事件)中的胜利者:如果这次暴乱是最后革命的彩排，这个彩排是成功的。”该报又说；“在全世界一切国家中，伊朗似乎是最有可能在最近将来倒到共产党一边的国家。”"},{"type":"paragraph","text":"但是帝国主义者并没有真正承认自己的失败。在它们看到威胁的手段不能达到目的时，就采用了利诱的办法。去年八月底杜鲁门和邱吉尔的联名信以及今年二月美国驻伊朗大使汉德逊提出的新建议，都企图用一千万美元甚至一亿美元的高价来收买伊朗的国家主权。同样，在伊朗人民的强大力量的面前，这些阴谋破产了。正如伊朗“见证报”在揭穿美国的阴谋时所说的:“我们要求汉德逊通知他的白宫主子:伊朗这个落后的小乡村，不是用杜鲁门第四点计划中的二千三百万美元、一千万美元、几亿或几十亿美元可以买得到的。”伊朗人民反美情绪的高涨，甚至使战贩杜勒斯今年五月在中近东“旅行”时，不敢顺便到伊朗去溜一趟。"},{"type":"paragraph","text":"与美英帝国主义阻挠伊朗人民石油国有化斗争的同时，“了解被压迫人民底灵魂的”苏联始终站在同情和支持伊朗人民斗争的坚定立场。一九五一年十月在美国的支持下英国就伊朗石油国有化问题向联合国安全理事会提出所谓控诉案的时候，苏联代表对美英政府干涉伊朗内政的严正斥责，得到了伊朗全体人民热烈的反响。正如伊朗众院议员阿希蒂安尼—柴德所说的:“伊朗人民不会忘记苏联政府的明智的政策和友好的态度。伊朗人民对苏联代表保卫伊朗人民权利的声明，表示感激。”同时，由于苏联的存在，使伊朗免于英美帝国主义的直接军事占领。并且，当美英帝国主义的政治阴谋在伊朗遭到接连失败，企图用联合经济封锁以迫使伊朗在经济上遭受困难不得不屈服的时候，苏联和伊朗在平等互惠的基础上签订了贸易协定。"},{"type":"paragraph","text":"不难了解，为什么在协定公布以后，立刻受到了伊朗各界舆论的热烈欢迎和重视。伊朗经济大臣阿哈维就协定发表谈话说；“由于和苏联签订新的贸易协定增加了商品交换额，这将对伊朗的经济情况发生有力的影响。”他又说:“伊朗将经常致力于发展和苏联及其他邻国的商品交换，从而扩大自己的贸易关系。”伊朗“世界报”说:“伊朗和苏联之间贸易的扩展将会大大缓和伊朗贸易的危机。”而德黑兰电台强调指出:苏伊新贸易协定将使伊朗在这一年中节省下十一亿一千万里亚尔(伊朗币名)的外币。此外，苏联航空代表团还在今年四月到六月间，协助伊朗政府在法尔兹省和耶兹德区四万二千六百七十公顷的地区内进行灭蝗工作，并完全消灭了这些地区内的蝗灾。"},{"type":"paragraph","text":"苏联对伊朗的同情和支持，更加鼓舞了伊朗人民争取和平和国家独立的斗争意志。伊朗国会议长卡沙尼的话，表达了全体伊朗人民的共同意愿，他说:“我们愿意告诉苏联和苏联的朋友们:我们决不容许任何政府利用伊朗的天然资源、公路、空军基地来对苏联发动战争。”而最近摩萨台政府拒绝参加“中东防御协定”的态度，恰好反映了伊朗人民反对帝国主义侵略政策、争取和平斗争的强大力量。"},{"type":"paragraph","text":"(觉)"}]}