{"id":288873,"date":[{"year":1953,"month":7,"day":10}],"page":"4","source":"本报","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1488","ytitle":"天津各界人民隆重举行追掉大会","mtitle":"悼念牺牲在日本的我国抗日烈士","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社天津九日电:我国牺牲在日本的抗日烈士追悼大会，八日在天津市隆重举行。"},{"type":"paragraph","text":"从早晨七点钟，参加追悼大会二千多人臂戴着黑纱，默默地走到会场。"},{"type":"paragraph","text":"追悼大会的会场布置得庄严肃穆。灵台的上面挂着“抗日烈士永垂不朽”的横幅，正中安放着烈士的灵牌和用白布包扎着的骨灰匣，两旁放满了政协全国委员会等一百四十多个单位敬献的花圈。"},{"type":"paragraph","text":"上午九时，在哀乐声中，追悼大会开始。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会天津市分会主席吴砚农报告了花冈惨案的经过后，即由廖承志讲话。廖承志说:；今天我们怀着十分悲痛和愤怒的心情，追悼在抗日战争期间在日本花冈等地被日本军国主义分子所杀害的抗日烈士。在今天的追悼会上，使我们不得不严重警惕的就是；在日本帝国主义被击败之后，日本军国主义分子没有被肃清。他们在美国战争贩子的庇护和扶植下，不仅没有受到应有的惩办，却正企图恢复自己的力量。他们正和美国侵略者结成同盟，准备进行新的侵略战争。日本军国主义势力的复活对亚洲是一个严重的威胁，这是遭受日本军国主义侵略时间最长、战祸最深的中国人民所绝对不能容忍的。廖承志最后说:日本人民反对军国主义，反对新的侵略战争，争取独立、民主、和平的斗争正日益开展。日本爱好和平的团体和人士积极地在日本各地发现中国抗日烈士的遗骨，并且和爱国旅日华侨在一起，克服吉田反动政府的种种阻挠，把烈士遗骨送回中国来，这事正表明了日本人民反对军国主义复活的巨大决心。我们在这里向爱好和平的日本各团体和人士，以及我国爱国华侨致谢。"},{"type":"paragraph","text":"中国人民解放军代表钟炳昌和抗日将领何基沣也相继在会上讲了话。接着讲话的是烈士家属代表、秦皇岛耀华玻璃厂工人刘宝印。他叙述了他的父亲刘继春被日寇抓去作苦工后惨遭虐杀的经过，以及其他许多人被虐杀的事实。他激愤地说；日本军国主义这许许多多灭绝人性的罪行，我们永远忘不了。刘宝印说:我们清楚地知道，日本反动政府和爱好和平的日本人民是两回事:日本爱好和平的人民协助旅日华侨团体把遗骨送回中国，就是一个很好的证明。他并希望日本人民和中国人民共同努力，制止日本军国主义的复活。"},{"type":"paragraph","text":"被日寇俘虏和强征后生还者的代表杨俊杰以他自己的经历，揭露了日寇虐杀中国人民的种种罪行。"},{"type":"paragraph","text":"“中国人殉难者遗骨护送团”团长中山理理讲话。他说:；日本在太平洋战争中从一九四二年到一九四五年，曾从中国绑架三万八千九百三十五名中国军人、农民、工人、商人等到日本。他们受尽了饥寒交迫和非言语所能形容的各种虐待之后，有六千八百三十人已经牺牲。此次在日本秋田县的花冈、尾去泽、小坂等地所掘出来的烈士遗骨，就是在这种悲惨的情况下牺牲的。其他那些遗骨，日本人民正在郑重地慰灵，并予早日送回。中山理理说::我们日本人民今后决不从事战争。我们要在亚洲人的国土上建筑起一条杜绝战争的大墙，以此告慰在天英灵。"},{"type":"paragraph","text":"“殉难英灵留日华侨护送团”代表林炳松讲话中表示::为了民主、和平，旅日华侨一定和祖国同胞一样，本着祖国伟大的和平政策，团结日本人民，推动更大的力量，把全部烈士遗骨送回祖国。"},{"type":"paragraph","text":"“中国人殉难者遗骨护送团”代表、即揭发花冈惨案的第一人、旅日朝鲜侨民金一秀讲话。金一秀报告了他和旅日朝鲜侨民积极协助旅日华侨调查抗日烈士遗骨的经过后说；在日本，还有大量的烈士遗骨，这数目恐怕不下于一万左右。金一秀并指出，不仅有中国烈士的遗骨，同时也有朝鲜烈士的遗骨。他和旅日朝鲜侨民一定继续和在日华侨、日本爱好和平的人民共同努力，争取将其余的烈士遗骨运回中国，同时也要争取把朝鲜烈士的遗骨运回他的祖国；——朝鲜民主主义人民共和国。"},{"type":"paragraph","text":"追悼大会于十一时许在哀乐声中结束。"}]}