{"id":288828,"date":[{"year":1953,"month":7,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1532","ytitle":"","mtitle":"怎样拟定学期考试的题目","ftitle":"","authors":["非文"],"text":[{"type":"paragraph","text":"非文"},{"type":"paragraph","text":"学期考试的目的，主要是为了在学期结束的时候对学生一学期来所学的各种学科的知识质量作一次总结性的检查，从而评定他们的学业成绩。"},{"type":"paragraph","text":"我们对大部份学科的学期考试都用笔试方式，因此，怎样拟定试题才能达到上述的主要目的，是值得我们教师研究的。"},{"type":"paragraph","text":"我们认为拟定学期考试的题目时应该注意下列几点；"},{"type":"paragraph","text":"第一，试题应该以一个学期中所教学的全面的知识为范围，既不能越出这一范围之外，更不能在其中摘出一部份的范围。因为学期考试既然，是检查一个学期的学业成绩，超越这学期以外当然是不合理的，而就这学期的教材摘出一部份，先向学生说明或暗示只有这一部份是要考试的，那就将使学生只复习这一部份，而不去理会其他部份，这只是迁就存在着分数观点的部份学生，不能符合学期考试的要求，这就会失去学期考试的意义。"},{"type":"paragraph","text":"第二，考试的范围虽是整个学期的，可是试题应该有重点。这就是说，命题的内容应该是学科内容中基本的主要的知识，而不是枝节的琐碎的甚至偏僻的材料。已有教学大纲(草案)的学科，应该参考教学大纲，作为规格的标准，还没有教学大纲的学科，就应该根据课本，确定这一学科本身应有的目的要求，从而拟出试题、只有这样，才能通过考试检查学生真正的知识质量。"},{"type":"paragraph","text":"第三，规格应该是根据教学大纲，根据现用教材，可是因为事实上我们目前的教学质量还不可能完全符合这样的规格要求，所以在命题的时候还要照顾到具体情况。有些应该教学而实际上因时间关系而未曾教学或只作了精简的教学的部份，当然应该不考或精简地考。某一班级学生的一般学业水平比较差的，也应该予以适当照顾，命题时不能好高鹜远，不切实际，使得学生手足无措。可是我们如果认为学生的水平一般都很低，因而题目就出得非常容易，来迁就他们，这也是不妥当的。应该认识，学科的基本要求是主要的，无论这一班级的学生水平怎样低，对于一些基本的内容是应该要求他们掌握的。如果我们在指导学生复习时注意了这一点，那么要达到这个要求也是不太困难的。"},{"type":"paragraph","text":"第四，所谓基本内容是指主要的实际资料和概括、结论、定则等而言。这些是要求学生都能够牢实地记忆的，因此这类需要记忆的问题应该包含在我们的试题之中；但单是这样当然还不够，我们还要有测验学生是否能够掌握技能和熟练技巧、是否能够将知识运用于实践的能力。因此，试题的性质应该是多方面的；要有偏重记忆的题目，也要有测验技能和熟练技巧的题目。"},{"type":"paragraph","text":"第五，试题的表现形式应该富于启发性，使学生除了运用记忆和技能以外，还能够运用他的独立思考，尽量发挥。这一点是很重要的，因为只有这样，才能够检查出学生是否只是硬背死记，是否已经消化巩固，是否能够融会贯通。因此，我们应该不出或少出是非法、填充法之类的试题。特别是是非法，因为机率是二分之一，含有很大的偶然性，即使就测验成绩这方面来说也是极不科学的，我们不能单单为了批分数的简便而加以运用。"},{"type":"paragraph","text":"第六，我们在拟试题时应该慎重考虑，多化一点时间，使每一个试题都能具有一定的代表性以及思想性，而全部的试题又能符合于检查一学期的学科主要学习内容的要求，题目的字句应该非常明确，使学生容易看懂，不致误会。有些需要计算的问题，自己应该先演算一遍，避免题目本身有任何错误。"},{"type":"paragraph","text":"第七，试题中应该有比较容易的和比较困难的(但要避免过于简易或过于繁难)，使能正确地检查出各种水平的学生的质量，它的排列应该由浅入深、由简到繁，使学生便于顺序回答、分量应该适当，不太多也不太少、而且应叫学生就所有的试题进行解答，不要任选几题，以避免侥幸心理，同时也便于检查真实的知识质量。"},{"type":"paragraph","text":"第八，学期考试的试题应该由任课教师事先慎重拟定。有教研组的可在组内讨论是否分量适当，是否偏高偏低，同年级同教材的教师更应互相交换意见，尽量求其一致。教导处对于试题也应该注意掌握。"}]}