{"id":288880,"date":[{"year":1953,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1765","ytitle":"","mtitle":"正确把握学习苏联建设经验的态度和方法","ftitle":"","authors":["赵典初"],"text":[{"type":"paragraph","text":"赵典初"},{"type":"paragraph","text":"我们国家正在开始大规模的经济建设工作，这是一项艰巨伟大的工作，而我们的经验是不够的。因此，毛主席曾一再号召我们:“要认真学习苏联的先进经验。”要我们不仅要学习马克思、恩格斯、列宁、斯大林的理论，而且要学习苏联先进的科学技术和苏联经济建设实践中的各种经验。因此，在我们全国范围内，掀起了学习苏联的高潮，在这种学习潮流的推动下，对我们国家建设事业的进展，已发生了积极的作用，在将来，将会发生更大的积极作用。"},{"type":"paragraph","text":"必须学习苏联，这问题现在已是无庸置疑的了。但怎样来正确地学习苏联的问题，则仍是目前值得重视和研究的一个问题。目前，确实有一些人，在学习苏联的问题上，他们是热情有余，但观点和方法方面常是不完全正确的。例如，有些人，他们学习苏联，往往不是从我们中国社会实际情况出发来学习的，因而就不可能正确地认识苏联，脱离了中国的实际来学习苏联；显然，在进行运用苏联的经验于中国的实际的时候，就会发生偏向和障碍。"},{"type":"paragraph","text":"学习苏联的理论与经验，如果不掌握的不同，结果容易把学习苏联经验变成了住“从中国社会的具体情况出发”的观“死搬硬套”苏联的经验。学习苏联具有点，通常可能产生两种偏向，一种是忽视这种缺点的人，他们在学习中往往只问结我们国家和苏联社会具体情况和具体条件论，而不去仔细分析苏联的具体情况和具体条件。这样，必然只能学到它的一些皮毛，而不可能深入领会它的精神实质。例如，我们学习关于苏联社会主义经济建设的理论与经验，应该首先重视和了解苏联今天所以能够有这样伟大的社会主义建设上的成就，以及它发展了这样强大的工业和集体农业，是由于苏联人民经过三十多年来的斗争，经过它自己的曲折的斗争道路与斗争的过程而获得的。亦就是说，苏联伟大的社会主义经济建设的光辉成就，具有着它自己底特定的发展规律。因而，我们必须认识到，苏联经济建设的理论和经验，是丰富的，但也是具体的。所以我们学习苏联的先进理论和经验的时候，就必须随时考虑到我们国家、社会的具体条件和苏联国家、社会的不同情况与不同特点，通过对苏联建设经验的学习，从精神实质上去深刻的领会它，然后才有可能把这些经验正确地、有效地运用于我们国家的具体实际。反之，如果在学习苏联方面不问苏联的具体情况，不考虑我们中国的具体实际，仅仅片面地、抽象地把苏联现成经验搬用来处理我们的实际问题，这样“依样画葫芦”地学习和搬用苏联的经验，其结果，不仅会引导我们堕入了教条主义和经验主义的泥坑，且将发生严重的不良后果。例如，有些人，特别是某些比较负责的同志，他们有时在工作中所产生的若干盲目冒进、脱离实际等的错误作风，往往就是由于受了这种不正确的学习方法的影响所产生的直接后果。"},{"type":"paragraph","text":"学习苏联上的另一种偏向，就是不能充分认识到，我们今天具体情况与苏联建设经验中总的方向的共同性和一致性。忽略了或不重视这一主要方面，同样地不可能正确的来接受苏联的经验，亦更不可能有效地运用它来为中国建设事业服务。例如，有些人，由于他们在主观认识上不恰当地过份强调了我们与苏联某些具体方面的不同特点，因而在思想上造成了一种错觉，以致他们不能或不敢大胆的去接受和吸收苏联的先进经验，或者在学习与运用苏联的理论和经验方面，表现为思想上和具体行动上的“缩手缩脚”。以这样的认识方法来学习苏联，实质上是否定了苏联先进的丰富经验对于我们革命建设事业上的重要指导作用。这显然更是非常有害的。"},{"type":"paragraph","text":"因此，在对苏联建设经验的学习方面，如何把握正确的学习方法和学习态度，是十分重要的一个问题。我们必须坚决反对离开中国革命的实际，离开中国经济建设工作的实际，而抽象的来学习苏联。这就是说，在学习和研究苏联的过程中，我们一方面要善于区别我们国家社会和苏联国家社会的具体不同特点的一方面，同时又要善于认识到我们国家经济建设和苏联经济建设的方针、道路基本上相同性的一方面。也就是说，我们要承认“大同”的一方面，亦必须区别其“小异”的一方面。只有把握了这样的正确学习方法，我们在学习苏联中，才能区别其具体不同方面，不致犯机械地硬套苏联理论和经验的错误；亦才能正确地发现我们和苏联基本方面一致性与共同性的主要方面，从而能够大胆地、正确地接纳与运用苏联一切先进理论与经验，亦只有这样，才能真正符合毛主席所指示的“认真学习苏联的先进经验”的要求。"}]}