{"id":288808,"date":[{"year":1953,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1415","ytitle":"","mtitle":"游泳卫生常识问答","ftitle":"","authors":["吴之仁"],"text":[{"type":"paragraph","text":"吴之仁"},{"type":"paragraph","text":"编者按:根据各校同学和读者来信，询问关于游泳运动中的卫生安全问题，特别是怎样保护眼睛，耳朵的问题，我们特请华东体育学院吴之仁同志综合答复如下:"},{"type":"paragraph","text":"问:为什么在游泳时要注意防止耳病?"},{"type":"paragraph","text":"答:游泳的时候，耳朵经常要和水接触，如果不干净的水灌到耳朵里面去可能引起耳病，我们看到某、游泳者的耳朵肿痛发炎就是由于耳膜破裂在水里感染了细菌的原因，普通称之为急性中耳炎，要是不从速医治听其自然或者自己用手指或不干净的东西挖弄，更容易染上其他细菌，慢慢变成慢性中耳炎，这时再请医师治疗就困难了，严重的中耳炎可以损坏耳朵听觉，问::在高处跳水会不会引起耳病?"},{"type":"paragraph","text":"答:可能的，由于高处跳水或是在深水里练习潜泳，特别是跳水技术没有掌握好，失去平衡俯跌到水中时，耳膜猛然受到压力破裂，就给污物细菌打开一条道路，引起耳病。"},{"type":"paragraph","text":"问:游泳时细菌还可以通过什么别的器官得到耳病?那、情况中可以引进细菌?"},{"type":"paragraph","text":"答:细菌还可以由鼻孔中通到耳朵里去。由于鼻孔和耳朵相通，联通的管子叫做鼻咽管也是中耳的一部份，水或是空气带着细菌经这一条路侵犯到中耳里面去，就可以引起中耳发炎，"},{"type":"paragraph","text":"作跳水，或是潜泳，或自由式游泳的人，因为头埋在水里，鼻孔里容易冲进水，因此传染细菌的机会也就多了。"},{"type":"paragraph","text":"此外，在池子里受了凉，身体抵抗力降低，用力醒鼻涕，由于空气压力大，也可以带进细菌使中耳发炎，"},{"type":"paragraph","text":"问:怎样在游泳时保护耳朵的健康?"},{"type":"paragraph","text":"答:直接保护耳朵的方法是用消毒棉花团成小球塞住耳孔，棉花外面涂凡士林封闭耳孔，使污水和细菌不能入耳，同时也可以防止水的压力冲破耳膜，尤其在高处跳水或作潜泳的时候更需要这样做，"},{"type":"paragraph","text":"至于防止细菌由鼻孔传入，主要的是伤风受凉时不要游泳，因为身体抵抗力降低特别容易从鼻孔或是口腔中感染，而且也容易传染给别人，游泳时鼻涕较多，就应该在池边水槽处用一指压住一个鼻孔轮流缓缓的将鼻涕醒出，这样可以避免用力过度，以避免空气压力大而引进了细菌到耳鼻里去。"},{"type":"paragraph","text":"问:为什么游泳时要注意保护眼睛?"},{"type":"paragraph","text":"答:很多人在池子里一同游泳，假如体格检查进行得不严格，难免有患严重砂眼的人在游泳，患者的眼睛受水刺激分泌出的眼污，通过了水进入别人的眼睛，便易传染眼病。"},{"type":"paragraph","text":"此外，如有患白浊病的人在水里游泳，从身体上排出带有白浊菌的分泌物，碰到别人的眼睛时，也会引起严重的白浊眼，这样，眼睛就会红肿刺痛，需要立刻请医师医治，若耽搁时间，可能有瞎眼之虑。所以有性病的人应该重视公共卫生，不要游泳，"},{"type":"paragraph","text":"问:游泳时怎样保护眼睛健康?"},{"type":"paragraph","text":"答:一般游泳池的水里都经过消毒，放置漂白粉和硫酸铜，消灭一般细菌和砂眼菌。但是为慎重起见，最好在出水以后即刻点用眼药，一般所用的眼药为轻蛋白银(小瓶十五西西的药房有售)可以消灭一般细菌，手续简便，自己也能点用。用法把上下眼皮撑开，依次每眼各点一滴即可，"},{"type":"paragraph","text":"如果眼睛里带有砂粒污物就可用硼酸水洗涤干净。"},{"type":"paragraph","text":"遇到眼睛有刺痛及异样感觉的时候，除点用上述眼药以外，须立即请眼科医师检查，"},{"type":"paragraph","text":"问:饱食后或满身大汗后是否可以游泳?"},{"type":"paragraph","text":"答:饱食后或满身大汗时不应该游泳，因为饱食后容易抽筋，大汗后突然碰到冷水，腹部抽筋是很危险的，对于肠胃消化和心脏也不好，同样在水中过久，身体疲劳寒冷时也极易引起抽筋，因此游泳前认真做准备活动，不要在水中过久是应该注意的事情，"},{"type":"paragraph","text":"问:游泳前淋浴有什么好处?"},{"type":"paragraph","text":"答:游泳池的公共卫生是要大家来保持的，为了保护大家的健康，淋浴时要特别注意头发、手脚，肛门和下部，这样就可以使池水保持清洁，防止把细菌带到水中去。"}]}