{"id":288882,"date":[{"year":1953,"month":7,"day":10}],"page":"6","source":"“旅大人民日报”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1781","ytitle":"","mtitle":"努力学习理论，胜利完成人民委托的任务","ftitle":"","authors":["于枫"],"text":[{"type":"paragraph","text":"于枫"},{"type":"paragraph","text":"目前我们伟大的祖国已迈入一个新的历史时期，全国人民已经着手实现使国家逐步工业化的长期建设计划。要胜利地实现这一具有历史意义的重大而光荣的任务，正如斯大林同志曾指出的需要两个基本条件:“第一是要有实在的可能性，或如我们通常所谓‘客观的’可能性。第二是要有领导各企业的志愿和技能，以便把这些可能性变为现实。”“论经济工作人员的任务”我国目前实行大规模经济建设的国际国内条件已具备，主要问题是利用现有可能性的技能不够。列宁同志曾指出:“要建设共产主义，就是要掌握技术，掌握科学，要使得技术与科学，为更广泛的阶层所接触。”问题很明显，这就是要求我们精通技术，变成内行。但是当前的管理水平和工作要求距离很大，极度的不相称，要缩小和消除这种距离，我们必须遵循斯大林同志的指示:“学习!要耐心的学习，顽强的学习!”中共中央关于干部理论教育的指示中，规定全党主要干部学习“联共(布)党史”，就是为了适应全党在进入经济建设时期的需要的。"},{"type":"paragraph","text":"毛主席曾指示我们:“政治路线确定之后，干部就是决定的因素。”他尖锐而明显地对我们提出了一个课题，就是首先要解决干部问题，提高干部的问题。因为“领导的艺术是一件严重的事情。不可落在运动后面，因为落在后面就是脱离群众。可是，也不可跑得大前，因为跑得大前，就是丧失自己与群众的联糸。”(斯大林，“胜利冲昏头脑”)而现在我们企业工作者，在生产上则表现为保守思想，看不见群众的需要和群众的创造，领导水平跟不上群众的积极性，在基本建设方面有的又表现了贪多冒进的“左”的情绪。总之，对事情演变的规律掌握不住，对具体情况心中无数，一切工作都不能建立在需要与可能的基础上，稳步地积极地前进。因此企业干部积极地认真地学习，提高觉悟，提高管理水平，已是刻不容缓的事情。“党的任务就是要切实实行解决干部问题，无论如何都要占领这个要塞。”(斯大林:“大转变的一年”)我们具有占领这个要塞的主观和客观条件，我们一定要并且能占领这个要塞。因为我们党是“无坚不摧，无攻不克的”。"},{"type":"paragraph","text":"“联共就是我们的最好的先生，我们必须向联共学习。”毛主席的这一英明指示，就是我们行动的指针。向苏联学习已是天经地义的事，对共产党员来说是党性问题。苏联的先进理论，先进科学，先进技术，先进经验，就是我们学习的最好内容。苏联所走过的道路，基本上就是我们要走的道路，“前有车，后有辙”，苏共就是我们的好榜样。这次中央指示我们学习“联共(布)党史”，正是我们学习苏联的具体内容之一。"},{"type":"paragraph","text":"学习苏联，不是将书本上的词藻和语彙，硬搬死套，而是要具体地分析中国的具体情况，运用到实际工作中去，这就是联糸实际的问题。毛主席曾说过:“学习不是容易的事情，使用更加不容易。”事实如此，必须领会理论的精神实际，再具体地分析具体情况，两方面结合，就是正确的运用，就是有的放矢。不放矢是教条主义，乱放一通也是错误的。"},{"type":"paragraph","text":"学习的方法有多种，但今天对我们的要求是以“自修”为主，单纯的依赖听，的依赖思想，实质上是懒汉思想。不费吹灰之力，就想获得学习成果，是一种幻想。日丹诺夫同志曾指出:“自修成为干部底主要工作方法。”(!联共十八次党代表大会修改党章的报告)因此我们应该而且必须逐步养成独立思考，刻苦自学的习惯。"},{"type":"paragraph","text":"中国有句古语:“欲速则不达”。但急于求成的情绪，在我们中间还相当普遍，相当严重。我们常觉得:“远水不解近渴”，恨不得冷手抓个热馒头。其次，求多的思想也较严重，什么都想学，什么都学不好，处处大规模，后果是样样通样样松，一知半解。其实，学习是没有捷径的，必须老老实实一步一步地前进!!必须要有决心和恒心，稳步地前进，由粗到细，由浅到深，步步深入:绝不能囫囵吞。"},{"type":"paragraph","text":"工作艰巨繁杂，就更要求我们有方针有头绪的进行，只有这样才能使工作少走弯路，避免错误。因此，学习和工作，尤其是领导工作和学习是不可分割的，把学习与工作对立起来看就更不对了。要领导好，就必须有预见，有高度的政治嗅觉，也就是说，只有学习的好，才能做好工作。因此，没有时间学习的理由显然没有容身之地。时间终归是有的，问题在于如何支配时间，如何科学地分配时间，有计划地学习，并逐步发生兴趣以至养成习惯。"},{"type":"paragraph","text":"让我们遵照毛主席的指示，为了胜利的担负起人民委托给我们的光荣任务，让我们抖擞精神，向科学进军!!顽强的进军!!"},{"type":"paragraph","text":"(原载“旅大人民日报”)"}]}