{"id":288967,"date":[{"year":1953,"month":7,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3074","ytitle":"","mtitle":"北京师范大学教育实习的收获","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"浦熙修"},{"type":"paragraph","text":"北京师范大学第三届教育实习自五月十日开始到六月中旬已经全部结束了、六月廿二日丁浩川教务长在总结大会上说:“这是一次庆祝丰收、庆祝胜利的大会。”最近在该校举办的教育实习成绩展览会上显示了这些丰收胜利的果实、这究竟是怎样的一个丰收呢?、在实习同学方面说来有如下四点:"},{"type":"paragraph","text":"第一，通过实习，他们树立；巩固并提高了从事人民教育事业的专业思想、例如有的同学说:“以前让我当教师就闹情绪，现在不让我当教师，我倒要闹情绪了。”中文系的同学用形象化的语言写着:“教师是用思想的砖瓦在学生的灵魂上细心地建筑大厦的崇高事业。”有的对人民教师在祖国建设中所起的作用更有着进一步的体会、他们说:“做其他工作最多只能自己一个人成为专家，可是教师一个人可以培养出许多专家来。”"},{"type":"paragraph","text":"第二，通过实习，他们初步掌握了苏联先进教育理论与教学方法，因而提高了试教的质量、根据附中、附小的反映，今年实习同学们试教的质量较前两次提高很多，需要返工的课大大地减少了、教育系四年级在通县男女两个师范学校试教的“教育学”，该两校都给予很高的评价、有的课虽然把原任教师教过的重教一遍，但听课的同学仍然感到有很大的收获，而不感到重复、他们一般地都能运用课堂教学的各个环节，并在编写教案、课堂教学和评议会中都能贯彻课堂教学的原则、在这中间，他们特别体会到认真备课是课堂教学成败的关键、谁老老实实地认真备课，谁就成功；谁马虎大意而骄傲自满，谁就失败、有的专修班的同学投了经验的包袱，结果一上台就垮、；等到认识到认真备课的重要并且这样做了，第二节课就成功了、也有的第一节课由于认真备课而成功；而第二节课又因沾沾自喜而失败、一位同学在个人总结中写着:“这条规律教育了狂妄自大的同学，也鼓励了有自卑心理的同学。”此外，对于通过教育进行教养的意义，他们也有着深刻的认识、教学的思想性绝不是外加的，必须从教材本身的深入体会而引伸出来、各种直观教具的创造更是这次教育实习中的特色、由于体会了并掌握了苏联教育科学的优越性，他们便奠定了工作的信心。"},{"type":"paragraph","text":"第三，通过实习，他们受到了一次具体生动的爱国主义和集体主义的教育、由于看到中、小学的年幼同学那种积极认真学习的态度，他们感到自己绝无理由、绝无权利不努力学习、体育系三年级同学在女附中高三实习班主任工作时，在解决女附中同学服从祖国需要决定升学志愿中，也解决了自己根据国家需要服从统一分配的问题、一位同学在实习日记里写着:“附中同学有一个共同的信念是‘祖国，我为你奋斗到底。’这使我大大地感动。”诸如此类的例子太多了。总之，祖国下一代的纯洁而崇高的感情使他们受到了深刻的教育、各系实习同学们也充分发挥了互助友爱的精神，受到了一次集体主义的教育、他们在小组中共同研究教材教法，互相交流经验、那个同学因教的不好而灰心，在小组中就互相帮助并鼓励；那个同学有了自满情绪，在小组中就马上提出批评、在他们的实习日记中写着:“为着集体供献自己一切力量的人永远是幸福的、愉快的，他们永远被青春的活力充溢着。”"},{"type":"paragraph","text":"第四，他们体会了祖国所需要的人民教师的规格，而激发了提高政治思想水平与文化水平并掌握全面基本科学知识的要求、例如图画制图系同学在附中试教“欣赏中国古画”时，深感自己历史知识与文艺理论知识的贫乏、许多同学在实习班主任工作时，就感到自己不加强政治思想学习就没法领导学生、文艺知识的缺乏和教学用语的贫乏，更是同学们在实习中普遍感到的痛苦、即使在本行业务上也必须有比较全面的知识，这是音乐、地理、物理各系同学都体会到的。例如物理系蒋霖同学说:“儿童的兴趣是多方面的，他们不仅在课内学习知识，并且也在课外吸收新事物、作为一个物理教师在课外要指导自然科学小组，同时也应当指导无线电、天文、气象等小组、在本行中没有比较全面的知识怎样能指导呢?”此外，他们更体会到作为一个人民教师必须以身作则、女附中的同学们告诉师大实习同学们说:看见教导主任的房内收拾得整洁，不由得也使我们整洁起来、有一个女班主任留了男式头发，不几天班上也出现了几个留短发的同学；先生的板书潦草也使得同学的笔记记得潦草等、这说明教师特别是班主任对于学生的影响是多么大!他们的结论是；一个人民教师的规格要具备高度的政治思想水平，要有一般的基本科学知识与高度的文化水平，要能够在生活上和工作上以身作则，再加上纯熟的教学方法、经过实习后，同学们都激发了全面学习的要求。"},{"type":"paragraph","text":"在指导教师方面说来，首先，通过指导实习，他们从祖国下一代的幸福生活和自由成长中具体地、生动地看到了祖国光明的前途，而大大地鼓舞了工作热情、教育系的教师说:“我们的教学工作影响着祖国三代人，不容许我们有丝毫大意。”其次，他们由于在指导实习中所遇到的困难，随时感到有提高政治思想水平与教育学知识的必要，这样就为今后教师的政治理论和教育科学的学习以及提高工作水准加强了思想上的准备、第三，通过指导实习，他们深刻地体会到面向实际的重要性、教育系学校教育专业要面向师范学校，特别是面向小学；学前教育专业要面向幼儿师范，特别是面向幼儿园；一般的系要面向中等学校。如果像过去似的关起门来教学，不了解实际工作的情况与问题，而想培养切合实际需要，能解决实际问题的人民教师是不可能的、这样就为今后在教学中理论结合实际的教学原则奠定思想上的基础。"},{"type":"paragraph","text":"在实习学校方面说来，通过实习，各校进行了全面总结与检查通过观摩教学后的评议会，各校掀起了学习苏联先进经验以改革教学的热潮、一般担任观摩教学的教师都是各实习学校中比较有威望的，教师、这次经过评议会，特别是有苏联专家参加的评议会，大家都批判了工作中的自满情绪而展开了批评与自我批评的风气。女一中的许多教师说:“这是思想改造的继续、实习的半个月要比多年的教书生活收获还大。”北京市各市立中学都要求今后和师大取得联系，能永远做师大的实习工厂、怎样才得到了这些收获呢?。"},{"type":"paragraph","text":"第一，这次实习是在苏联专家普希金、崔可夫两教授亲自规划与指导下进行的、他们曾经亲自到各实习学校，在观摩教学后的评议会上都提出了积极性的建议、专家们的发言不但启发了实习生们的观察力与分析力，并且在教学改革上都起着绝大的作用、例如在女六中语文课“红领巾”观摩教学后的评议会上，普希金教授就认为这一课要讲六、七节是太浪费了，并且把文学作品的完整性和人物形象的完整性都割裂了、在苏联学校只用一节最多两节课就可完毕、对中学生不该把嚼烂了的东西送到他们嘴里，主要是启发他们的思维力、这一节课教师讲了四十分钟，学生只讲了五分钟，他认为绝对不可以的。应该让学生多说，教师少说、师大实习同学听了普希金的发言后在女附中试教“红领巾”时，初步尝试着减为四节课，效果很好。"},{"type":"paragraph","text":"专家们在具体问题上也作了一些建议、例如点名的问题，有的学校把出席人数全点一遍、普希金专家说:“点名的意义是检查缺席的人，以便补课、把出席的人数点一遍，除了浪费时间外有什么意义呢?由值日生告诉老师缺席者或写个条子告诉老师就解决问题了。”此外如评分、记笔记、和分配时间等都有所建议，因而解决了好多实际问题。"},{"type":"paragraph","text":"第二，这次实习是依靠了前两次的经验，和各方面的合作才能取得成功、如果没有前两次的基础，这次决不敢组织千人的实习大军，摆上了卅多个摊子、最令人感奋的，这次教育实习形成了一次热烈的爱国主义运动、从指导教师到实习同学，从实习同学到实习学校的孩子们，从各校的校长到工友伙伕都热烈地投入了这一个工作、他们团结一致地为培养未来人民教师这一崇高任务而奋斗。"},{"type":"paragraph","text":"总起来说，这次教育实习为理论与实际一致的教育原则开辟了广阔的道路。"}]}