{"id":288963,"date":[{"year":1953,"month":7,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1675","ytitle":"","mtitle":"我出于良心，为被害的孩子们控诉","ftitle":"","authors":["唐桂宝"],"text":[{"type":"paragraph","text":"新普育堂老工人　唐桂宝"},{"type":"paragraph","text":"我是上海新普育堂的老工人、七月六日我在徐家汇各界人民控诉天主教内帝国主义分子大量虐杀婴儿大会上，听到了圣母院育婴堂的老工人控诉帝国主义分子马尔敦、马丹虐杀我国婴儿的罪行，要为死难的无数婴儿伸冤、在这里我出于我的良心，我也要为被帝国主义分子虐杀在新普育堂的无数无辜婴儿控诉。"},{"type":"paragraph","text":"我在新普育堂做了九年工，我亲眼看到无数的孩子被帝国主义虐杀、新普育堂收养婴儿有两个部分，一个叫老育婴部，过去长期由法国籍的帝国主义分子奥地拉统治，一个叫新育婴部，由意大利籍的帝国主义分子轨别灵掌握、这两个帝国主义分子也像圣母院育婴堂的帝国主义分子马尔敦、马丹一样，表面上很仁慈，实际上不把中国婴儿当人看待。我记得“八二三”以后，日本帝国主义侵占了上海，在那打仗的年份，人们有的生活困难，有的逃难，有很多人家认为新普育堂是做好事的，把孩子送到新普育堂来的特别多，那时，每日从吕班路仁爱总会有一辆送小孩的车子开到新普育堂来，一天送两次，车子上有时多到十几个小孩，少时也有四、五个。车子一到，帝国主义分子奥地拉就先去拣少数长得壮的被看中意的小孩放到老育婴部，不中意的送到新育婴部，新育婴部就好比是圣母院育婴堂的“挺死间”，小孩进了新育婴部大批死去，很少能活命。老育婴部里能够活下来的孩子，也都给帝国主义分子虐待得不成样子。"},{"type":"paragraph","text":"小孩送进来时，有的有一只口袋挂在手臂上，或挂在头颈上，口袋里面有一张红纸条或白纸条，上面写明小孩的姓名和出生时日、我们把这些纸条交给奥地拉，奥地拉当场就把这些纸条撕碎，这样，死了的孩子就无法查询，长大的孤儿，也都不知道自己的父母，不知道自己的真姓名和年纪、以后，帝国主义分子再随便替小孩取个外国名字、有些孩子的父母到堂里来寻找自己的骨肉，帝国主义分子就回答说，“没有，没有，就是有小孩送进来也是我的啦、”孩子的父母们给赶出去，只好一路走一路哭。"},{"type":"paragraph","text":"冬天里，不管台风下雪，小孩一进堂，奥地拉就叫把小孩身上的棉袍、棉衲、棉裤脱掉，头发也剃光，放在冷水里汰浴，以后只给穿一点单薄的衣服，叫人抱在风头里跑来跑去，小孩都被冻得身上一点热气也没有、我对奥地拉说:小孩冷，奥地拉回答道、、“不碍啥，不碍啥，灵魂救了，肉体不碍啥。”小孩经过这样一冻，很多立即吐奶，泻肚子，很快死去。可是我们看看披着宗教外衣、口讲救人灵魂的帝国主义分子奥地拉自己，他却是那样爱惜自己的肉身，他上穿羊毛衫绒线衫、厚厚的丝棉马甲、厚呢衣服，下着衬裙、绒线裙、呢裙、厚呢围裙等五条裙子，他睡的房间生着火炉，写字间也生着火炉、我们单看这一点，也就可以看透这些帝国主义分子根本不是圣经上讲的爱人如己的信奉天主的人，而是豺狼，是杀人不眨眼的刽子手。"},{"type":"paragraph","text":"小孩生了病，帝国主义分子根本不请医生看，不给吃药、从外面捐募来的药品样样都有，奥地拉藏在自己房间里，自己每天打补针，把葡萄糖当水喝。"},{"type":"paragraph","text":"我们工人吃的小菜都是没有油的，我们吃的珍珠米是整粒的，稀饭是糠皮煮的，夏天，帝国主义分子自己吃冰西瓜、冰牛奶、冰汽水、冰啤酒，而小孩子，开水也不给喝。"},{"type":"paragraph","text":"帝国主义分子奥地拉为了掩遮人们的耳目，大凡有人来参观，就把小孩打扮一下，强叫小孩对客人说:“外国姆姆对我们真好，天天给我们吃好东西。”这样就可以骗取更多的捐献供自己享用。"},{"type":"paragraph","text":"掌管新普育堂新育婴部的帝国主义分子轨别灵也是一个杀人不眨眼的魔王，小孩一进新育婴部，吃的是粥汤，黄豆粉，生了病就挺死。冬天，成批成批的冻死，夏天成批成批的热死。我记得有一个夏天夜里，一夜就热死十三个小孩。大一点的小孩也只是多挨几天、新育婴部有两条长櫈，可以坐三十几个小孩，但是长櫈上坐满的孩子，常常一两天工夫长櫈上就空了!这些小孩大都死亡了，过一两天长櫈上又坐满了，再过一两天又空了、这两条长櫈上坐过不知多少小孩，绝大多数都死亡了。"},{"type":"paragraph","text":"新普育堂开办到现在已经有四十多年，帝国主义分子在这里虐杀了我们中国无数的孩子，这笔血账是永远算不清的。我代表我们全堂的老工人，要求人民政府严办隐藏在天主教内的帝国主义分子，为无数被虐杀的孩子，为无数失掉孩子的父母们伸冤报仇。"}]}