{"id":288960,"date":[{"year":1953,"month":7,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1759","ytitle":"","mtitle":"劳动的结晶　和平的象征","ftitle":"——记德意志民主共和国工业展览会","authors":["廉风"],"text":[{"type":"paragraph","text":"本报记者　廉风"},{"type":"paragraph","text":"德意志民主共和国工业展览会在本市文化广场开幕了。"},{"type":"paragraph","text":"几天以前，人们站在距离文化广场很远的地方，就可以看到有三支高耸的铁臂，从广场里伸向明朗的晴空，上面招展着三色的德意志民主共和国的国旗。这巨大的铁臂是做什么用的呢?那一支像弯着的手臂的叫做“建筑师型”塔转式起重机，可以把六吨重的钢梁按放到水泥建筑物上去，那一架桅式双臂起重机可以起重十五吨并转运一百八十度。在建筑巨大的钢骨水泥建筑物和水利工程的工地，这是最好的两种工具，苏联在建筑列宁运河时，风也应用过这种工具。它的巨大力量就是共产主义伟大建设的廉象征。"},{"type":"paragraph","text":"大门口，在“德意志民主共和国工业展览会”的大字下有一个图案:“在麦穗铁锤前面画了一个5字，一只两脚轨跨在半圆线上”，那就是德意志民主共和国的五年建设计划的标帜。德国统一社会党依据国民经济有计划(按比例)发展的法则，提出了一九四九年到一九五○年的两年恢复国民经济的计划。这个计划在德国劳动人民热情劳动下超额完成之后，就提出了一九五一——一九五五年五年建设计划，这计划实现之后，德意志民主共和国就将成为重工业更加发达的国家。"},{"type":"paragraph","text":"帝国主义组织了西德傀儡政府，霸占了德国西部的重工业区；苏联帮助德国劳动人民，重新建立了重工业。这一事实表明了“没有一个资本主义国家能像苏联那样给予各人民民主国家以真正的帮助和技术精湛的帮助，问题不仅在于这种帮助是极度便宜的，技术上是头等的。问题首先在于这种合作的基础，是互相帮助和求得共同经济高涨的真诚愿望。结果，在这些国家中便有了高速度的工业发展”(斯大林语)。德国劳动人民在统一社会党领导下充分发挥了劳动热情，显示了争取世界和平事业的坚决意志。世界和平是一定要实现的，德国是一定会统一的，那一支两脚规将来一定会画成一个完整的圆圈。"},{"type":"paragraph","text":"走进展览会大门，就可以看到庄严美丽的和平民主国家的国旗和中、苏、德三国的领袖像。大字标语是:人们永远记着的伟大的革命导师斯大林的话“国际和平万岁!打倒战争制造者，”德国人民为了表示对于我们共同的导师和朋友斯大林同志的尊敬与怀念，他们把柏林斯大林大街广场上的斯大林铜像，用石膏做成模型搬运到中国来，安放在展览会对着大门的地方。"},{"type":"paragraph","text":"展览会展品共重九百余吨，运来时装了一千三百多大箱，展览品占地面积达四千五百余平方公尺、展览内容大致可分为重型机械、工作母机、轻工业机械、文教用品、光学仪器等部份，分成五个馆展出。如果有人以为工业品不容易看懂，或者认为没有什么趣味的话，那就大大的错了。恰恰相反，无论谁去看这展览会，一定会看到自己所喜爱的东西，得到很多知识。而且会认识工作母机的制造在建设中的重要地位。"},{"type":"paragraph","text":"展览品的排列，是从照相机、电影机开始的。从这里，展开了一系列的光学仪器的展品，从教学用的一直到研究用的，化学、生物各种专用的显微镜，一直到八射矿物显微镜、测矿地震仪，以及利用光学与电波的各种精密仪器，新发明的医疗器械，和可测万分之一公厘的长度测量器。电工化工部份除了马达、发电机、医压器、化工器材模型以外，还有很多自动化的机械:高压电自动闸刀开关、自动电话机、自动铁路分轨器、煤气流量自动控制器、电传打字机收发报机等等用具。文教部份主要是各种科学教具和乐器，文化物质生活的用具。接在后面的是工作母机和各种机床，以及重型机器。这些机器具体表现了德国工人阶级的高度技术水平。车床部分最突出的有巨大的立式和卧式车床。一具高度精密的样板钻床，钻钢料最大孔直径可达十五公厘，内圆孔直径六十五公厘，车头是由两只刻着精密刻度的轮轴左右转动控制的，在钻小孔时钻头上加了避震器就大大的增加了钻孔时的精确程度。公差(工作时的误差)不超过千分之一公厘。其他机床部门最突出的是印刷机。有一种精密印刷机印出的图画可以与照片原稿完全一样。重型机器部份突出的除前面所说的两种起重机外，还有许多开矿用的钻探机，卅五吨拉力的绞盘机，以及农业机械，开采森林用的锯木机。我们看到这些机器，就可以知道劳动人民的智慧多么丰富。"},{"type":"paragraph","text":"德国劳动人民在保卫和平、建设祖国方面都有优秀的成绩，这对于正在开始大规模经济建设的我们国家有很大帮助，德国人民通过工业展览会来帮助我们解决一些建设中的技术问题，这正表现了中德兄弟般的友谊、和对世界和平事业的共同的坚强信心。"}]}