{"id":113015,"date":[{"year":1946,"month":9,"day":21}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1403","ytitle":"王云五部长昨表示","mtitle":"棉纱转口即可实施","ftitle":"纺建挂牌配售决暂予停止　归并联配委员会统一办理","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日下午一时，本市第六区机器棉纺织工业同业公会，假国际饭店十四楼公宴经济部王部长，纺建，纺管会，暨有关方面人士，均被邀作陪，计到东云章，吴昧经，王启宇，刘文腾，王晓籁，王子建等十余人。席间交换最近棉纱配销及棉纱出运华南解禁等问题，均有原则上之具体确定，历二小时始行宴毕。席散后记者叩询王部长有关棉纱各种问题，承逐一答复如下:"},{"type":"paragraph","text":"一，关于棉纱凭证运销华南　已经决定，不再经由政院例会通过，即可颁布实施。华南同属国土，原应照常供应，但限于目前棉纱产量距离战前标准尚远，故不得不略予限制，现凭证转口办法，已由纺管会切实研究，拟具细则。原则上出运华南数量，按民廿五年出运华南数量，比照目前生产减缩数量，比例减少。"},{"type":"paragraph","text":"二，关于南洋棉纱销路　倘纱价稳定，可能考虑棉纱运销南洋，供应华侨需要，藉以争取外汇，惟目前国内棉纱生产情形，一时尚谈不到。"},{"type":"paragraph","text":"三，纺建挂牌配售决暂予停止　归并联合配销委员会统一办理。"},{"type":"paragraph","text":"四，国内原棉生产与供应问题　已交纺管会研究，提供解决办法，至于国棉贷款，此事有关民生及棉纺工业，必要时应举办国棉贷款。"},{"type":"paragraph","text":"五，经部上海特派员办公处即将结束　其未了事务，交由结束办事处继续处理。至工商督导处，已决定设立，人选已经内定，即将发表，此项组织目的，在协助与指导民营工矿与国际贸易，此外经部企业司，即改组为国际贸易司。"},{"type":"paragraph","text":"目前棉纱生产量较前减少半数"},{"type":"paragraph","text":"又据本市第六区棉纺职业公会理事长王启宇氏谈:第一期棉纱配售，以双马为标准，现此项标准已经取消，改为廿支标准棉纱，重量四百磅。昨公宴王部长时，席间亦曾谈及原棉问题，各厂联合采购，其间困难甚多，因各厂需要及棉花货色高低，价格上下，颇难得到一致的标准，实不如自由采购为宜。目前国内棉花产地，多在战事影响之下，倘当局不安定，增产固不可能，运输亦至不易。民廿五年国内棉花供应情形，实可资借镜；当时原棉产量，达一千六白万担，全国用棉为一千二百万担，其余一部份出口，一部份作棉衣棉絮，其时洋棉花进口甚少。至于棉纱生产，民廿五年全国约五百万锭子，目前名义四百万，实际仅二五○万，加之电力及工时减少关系，产量较战前减少一半以上。按纱市状况，秋收之后，实销正旺，故人为压低价格，事实上非常困难。(记者按:昨日纱市四○○磅栈单黑市每件一四六万，到期栈单每件一五二万元)"},{"type":"paragraph","text":"第一期棉纱配售已毕　二次配售期今可决定"},{"type":"paragraph","text":"【又讯】昨日下午四时联合配纱委会例会，决定廿支棉纱标准数额一○五四件半，照申额全配，又纺建开售二二四五件，酌折配售，售价每件一三五元，较前提升五万元。按棉纱联合配销委员会，自办理国营民营纱厂第一期棉纱配给以来，申请者极为踊跃，配销对象，大多系以纱为原料之中小型织布厂及针织厂，近日前往申请者，已不若初时之盛。迄廿日午止，民营纱配出一八一，一一二包，国营八，三五九包，合计二六，四七一包，尚存三，五二九包，配售价计一四○万元者四，九六五包，一三八万元者五，○四五包，一三二万元者一五，五七一包，闻当局为稳定纱价，第二期决再庚续配售，总数仍为三万包，至开始配售日期，须于今午会议后方能决定"},{"type":"paragraph","text":"呢羢销畅货缺"},{"type":"paragraph","text":"据本市呢羢行商谈称:日来呢羢销路，渐见畅旺，各商均喊缺货，故价格上涨，究其原因有二:(一)美国海员来往中美之间，往往携有美国衣料来沪脱销，近日因美国海员罢工，故呢羢商均无法购得美货。(二)秋凉日深，添置秋冬衣料者多，故销路见旺。"}]}