{"id":113017,"date":[{"year":1946,"month":9,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1701","ytitle":"","mtitle":"面粉工厂是怎样倒闭的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在成千万灾民等待救济，而全国粮荒并未解除的时候，面粉工厂，这一生产食品的工业，应该可以维持的，然而它们纷纷地倒闭了!"},{"type":"paragraph","text":"面粉工厂的倒闭，和美麦大量进口没有多大关系，倒是和政府的经济政策及国内农村经济的破坏，小麦产量的减缩等等，有直接的联系。"},{"type":"paragraph","text":"早在三四月间，那时粮荒闹得正严重的时候，为了保证上海一地的粮食供应，宋院长突地一道手谕:“禁止上海面粉出口”，于是面粉的价钱就朝下泻了。当然，对于稳定上海的面粉价格，是有点效用的；但是，制造面粉所需的原料—小麦，并没有同时“禁止出口”，这样一来，麦价就像脱缰的野马，朝前直奔，而粉价就像多病的老牛，缓移着步子。时间更把麦价和粉价的距离越拉越长，也就是说，面粉成本和售价之间越离越离远。"},{"type":"paragraph","text":"五月间新麦上场，每担一五，○○○元，当时面粉每袋一三，○○○元，每担净麦可磨麻粉六十八斤，一袋面粉合四十四斤，一担上净小麦大约可磨粉袋半。照当时每袋一三，○○○元的售价，磨一担小麦，加上人工伙食一切开支在内，即使赚不了多少钱，但亏本也还有限，所以有许多面粉工厂还能咬紧牙关苦撑着，希望撑到一个面粉工业的转机。若干工厂对新麦价钱看涨，可是小型工厂要借高利贷来购贮小麦，进行赔本的生产，只好看着小麦不断出口，不断涨价，谈不到买小麦。大型工厂呢，可能略略购进一点，但数量十分有限，因为谁都会打这个算盘，麦子越是买得多，赔本就更多，面粉的销路和售价无情的限制了面粉的生产。"},{"type":"paragraph","text":"由于上海面粉的禁止出口，同是中国地方的天津，青岛，靠上海面粉进口的地方，面粉价格自然上涨了(天津涨至每袋三万元，青岛每袋二万余元)。它们从上海买不到面粉，便改买小麦，这样更加刺激上海麦价的续涨。五月间初上场的新麦，每担不过一五，○○○元，目前已涨到每担二三，○○○元，上涨达百分之六十五以上；可是面粉价钱，新麦上场时每袋一三，○○○元，现在也不过一四，○○○元，上涨的程度百分之十都没有。在这种情形之下，即使想咬紧牙关苦撑，也撑不下去了!而最苦的是那些资金短缺，设备简单，规模不大的小型面粉厂，它们因为不能承制行总交下来的美麦，在面粉出口没有解禁之前，只好关门大吉了。"},{"type":"paragraph","text":"现在首当其冲，支持不住而停工或倒闭的，固然多属小型面粉厂，如上海的新康，江南；昆山的五丰；苏州的裕丰，禾丰，大陆，公兴等等；但大型面粉厂也不免有兔死狐悲之感!目前大厂本来也应在倒闭之列的，只是因为有行总拨交大量美麦给各大型面粉厂，委托它们代制救济面粉。据说这些面粉是为了救济难民用的，代制费订得很低，各厂都要赔垫亏折三分之一的光景，不过比自己制粉的亏折还要少一点，因此它们仍然代制，并对宋院长存着一些希望，希望政府能采取有效措施，解除面粉工业的困难。如果面粉仍然禁止出口，那么政府总得有一个贴补办法，或者给各面粉工厂解决原料。便宜的美麦也是各大厂所需要的，当然，就各大厂减轻成本这一点来说，美麦大量进口对于农村经济的影响，它们实在也顾不到了。"},{"type":"paragraph","text":"根据第四区面粉工业同业公会的登记，上海及其四郊的面粉厂，大小计有十六家，此外苏州，无锡，常州，镇江一带计二十九家；其中规模像样而称得上大型面粉厂的，只有福新，阜丰，华丰，裕通，中大等几家，目前这些大厂，主要的业务是代行总磨粉，到现在为止，大约已代磨了二十五万吨的美麦。这些大厂因产量较大，所以行总愿意把美麦交给它们代制面粉，小厂因设备限制，产量不大，即使想苟延残喘的来代制行总的美麦，也不可能，而等着它们的，只有倒闭的一条路。"},{"type":"paragraph","text":"到目前为止，整个上海的面粉工业和战前比较起来，已差得很远。战前上海每天面粉总产量约达十二万袋，现在每天的产量不过六七万袋。战前面粉主要销路为华北，约占上海面粉总产量的百分之六十，其次销售闽，粤，桂，及青岛一带，约占总产量的百分之三十，余下的百分之十供应上海本地的消费。战前小麦来源，主要依赖苏北，目前麦价上涨固然由于自由出口，但是苏北砲火激烈，交通困阻，如何能够希望小麦来源畅旺?把自己国内的农产品市场打碎了，把生产小麦的农村破坏了，然后伸着颈勃子希望山妯大叔给我们洋麦，救济我们垂危的面粉工业，救济成千万仲着手讨美国救济面粉的灾民，这是一幅什么景象呢!(今)"}]}