{"id":113031,"date":[{"year":1946,"month":9,"day":21}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1879","ytitle":"(南京通讯)","mtitle":"三审周逆作人","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报特派员　黄裳"},{"type":"paragraph","text":"首都高院的房子，借在朝天宫的府学内。这地方是洪杨乱后重建的江宁府学，里边还有一块“曾国藩撰曾国荃书”的碑。地方不小，依冶城山而筑，即王渔洋诗“杨柳丝丝六代愁，而今又作冶城秋”所说的地方。白石路上，芜草丛生，大成殿里，燕子成群，第一法庭主在这里。今天早晨记者八时许即赶到这里，天上下着细雨，秋意极浓。虽然订的是九时开审，可是到时候都还毫无音讯，问问法警，他说:“早例，票上写的时间不作准的。”只得立在干门下面等，直到九时半才看见从大门里法警压了周逆作人来了。穿了深蓝布，黑布鞋，已经是秋装了。"},{"type":"paragraph","text":"等到十时三刻，在大成殿里，审了两庭民事案件之后，才由法警带周逆上庭。听的人等到十时三刻，在大成殿里，审了两庭民事案件之后不太多，非常冷落而寂寞。倒是有不少来赡仰“知堂老人”风度的中大×校的学生，法官用了江苏官话，周逆用了浙江官话，一问一答，开始了审讯。"},{"type":"paragraph","text":"照例问了姓名年龄籍贯住址，又重读了他在伪府中的一篇复历，周答“不错不错”其次即提出了这次调查的证据，其中有于周有利也有不利的。"},{"type":"paragraph","text":"瑜可掩瑕乎?　蒋梦麟袁同礼胡适来函　俱属有利周逆作人证据"},{"type":"paragraph","text":"第一件，是现任教育部平津特派员沈兼士的来函，沈图中说“在北平从事地下工作，后来被迫离开，家属被捕，其时周任伪华北教育督办，是否营救了他的家属不得而知。”法官说这封信于他是无利无不利的。问他有何意见?周答:“我在当时掩护沈氏，这一点他没有提，既然他不愿提就算了。”律师又拉出沈兼士领衔的十四位教授的一封信，于周有利，请注意。"},{"type":"paragraph","text":"第二件，是行致院秘书长蒋梦麟的证明函件，证明在前北大校长任内确曾派马裕藻，孟森，冯祖荀与周作人照管北大校产，下面是亲笔签名盖章证明。这一件对周是有利的。"},{"type":"paragraph","text":"第三件是朱部长家骅去年在北平对全体教职员谈话。说北平的学生并未奴化的一点，问周有无意见，周答无意见。"},{"type":"paragraph","text":"第四件是法院向国立西北大学调查莫千里，刘书诚，阮永法(后二人名容有误)三人都已离开，后来阮永法自北平来信证明周确曾营救过他呈来了证明书，这是对周有利的。"},{"type":"paragraph","text":"第五件则是对周不利的了，又是西北大学的教授蔡，杨两位，来信说阮永法是周的女婿，阮本人曾经下水，后来投机取巧离平到西北来，他的证明不可算数的。关于这点，周说右两点意见:(一)无西北大学证明，蔡杨之身份未可凭信，(二)阮永法之作地下工作可向教部调查，至于他的女婿的证明有用与否则请庭上决断。"},{"type":"paragraph","text":"法官又提出了教部朱部长的回文，说，朱部长的训话系勉励忠贞之士而非为汉奸说法。这点与周不利。周的答辩是说:“(一)朱部长的话是对事而非对人，我着重他所说华北青年没有奴化的这个事实。(二)当时的谈话系对全体教职员发表的，这批人说是汉奸亦可说为忠贞之士亦可，事实上如果他们不参加为组织，即无从尽力于维持不奴化的教育，八年中不出来作事的忠贞之士，事实上也未能尽力的。”"},{"type":"paragraph","text":"法官又取出北平图书馆馆长袁同礼的公函来，说周在任伪北平图书馆节长一年中，书籍完整无失，关于这点，周也没有意见"},{"type":"paragraph","text":"底下来了北大校长胡适的证明文件。法官先问周与胡是否好朋友?周答自民国六年周在北大作教授，即已相识，是老朋友。胡适的证明函说:周作人于七七后被派保管北大，复员后点查结果，本校的校产，非但没有损失，反而增加，并详列增加的产业计:"},{"type":"paragraph","text":"A.翠花街伪理学院校舍一"},{"type":"paragraph","text":"B.松公府伪文学院新楼一"},{"type":"paragraph","text":"C.海运仓伪农学院栈房二座"},{"type":"paragraph","text":"D西什库医学院全部"},{"type":"paragraph","text":"周作人和鲁迅　合著过什么小说?　法官对此颇有兴趣"},{"type":"paragraph","text":"这证明于周大为有利，于是法官问曰:“你与胡适是老朋友乎?”答“是旧同事。”法官又问，“你是否与一个叫鲁迅的是兄弟?”答“是”。问:“胡适有一篇文章，吹嘘你们兄弟两人的小说可以代表中国文化，有这事吗?”"},{"type":"paragraph","text":"周不禁大尬尴，答曰:“不知道，鲁迅写过小说；本人是只写论文不写小说的。”"},{"type":"paragraph","text":"法官似乎对于“小说”仍有浓厚的兴趣，又问:“你弟兄二人合著了什么小说?”"},{"type":"paragraph","text":"周答:“译的倒有，那是在民国以前了。有两本域外小说集。民国后也有好两种。”法官弄不懂“域外”，周又频频解释，“是外国，疆域的域，土字边一个或字。”"},{"type":"paragraph","text":"“小说”问题既毕，法官说还要去调查英千里，问周的意见。周答:“关于学校与教育上的保存种种；都是应作之事，我并不认为十分重要，调查又要延期，被告并不赞成，不希望延长时间。”这大概是听说外面有说他搜集证据以图延长时间的话而说的。"},{"type":"paragraph","text":"底下即是宣读纪录，签字，还押。审询草率得可怜，而大家对文化汉奸的兴趣与常识不能相符的一点尤其可慨，周下庭时，一大群人跟了走，大概很有一些人是对这位“知堂老人”有兴趣的，一直到了监房，还有两位新闻记者云问他倒底与鲁迅合作了册什么小说。(十九日)"}]}