{"id":113094,"date":[{"year":1946,"month":9,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"2196","ytitle":"","mtitle":"小云的性格","ftitle":"","authors":["马玲珍"],"text":[{"type":"paragraph","text":"马玲珍"},{"type":"paragraph","text":"八月廿三日第十四期妇女上，刊登了一篇“芳草天涯中的人物”一文里，海尼先生指出孟小云这个人物性格，借着两个男性一个女性的口，展开简单的论战。说是简单，自然并不由于文字的短少，而是缘起于参加论战者或多或少地常有偏激的心情与片面的看法，因此，各人坚持主观的发泄性的论点，支离了原作者给予这个性格的完整性。终至使读书无法从这场论战中窥见小云的真正风貌，无法在心底建立一个完整生动而又活的形象。这里，笔者愿不避浅陋地以管见所及，抒写一己对这个被称为“小鸟”的人物的看法，以与海尼先生共同研讨。"},{"type":"paragraph","text":"首先是我想摘引几段原书中的几个不同人物面对小云而说出的话:"},{"type":"paragraph","text":"许:你不能将这件事当作游戏，你不该制造麻烦，你不能让志恢痛苦。"},{"type":"paragraph","text":"孟:爱，第一就不该使人受到伤害，这之间就有着一种微妙的分寸。……一个人可不能同特享受三种人的优点，一个人能接受三个人的爱么?……日子越久，苦痛越深。要是你觉得小许不是你最后的决定，那么你不该拖，不能拖。"},{"type":"paragraph","text":"尚:桂林跟你很像，繁华是她的外形，冷隽是她的本性。"},{"type":"paragraph","text":"尚:你很聪明，也很勇敢，你没有太多的旧社会的传统，但是……你终于也具备了一个聪明人——特别是一个聪明的女孩子的弱点:你很聪明，你懂得太快，太多，于是你就学会什这个社会里游泳。是游泳得那样愉快……对了，就是你懂得太快，走抵抗少的路，就很少遇到挫折，也就不可能有进一步的磨炼。……你生活在社会对你的骄纵里面，你永远也不会知道，你也没有机会去感觉到人类的辛酸。"},{"type":"paragraph","text":"这些说话，都是出于善良的心灵的善良的声音。正由于善良，声音里面充沛着的是爱，是同情，是规劝。这里，我们看不出一点对这个站在面前沉默着的女孩的责骂与非难，虽然，说这些话的人，除了孟(小云的叔叔)以外，当他们发言的时候，却正在被小云的所谓“诱惑力”俘获而又离弃的若即若离的情况下，正在被有些人所想像的“碰上了这样性格的女性；……她今天给你笑，明天给你哭:她操着我们的喜怒哀乐的生杀权，那我们如何能工作?”的时期里，但说话的人毕竟不愿对小云有所非难的。"},{"type":"paragraph","text":"另方面，纵使原作者又毫无隐晦地指出，在这些话语里面，正蕴蓄了无限悲苦与辛酸，那些善良的灵魂深处，也正燃烧着追求爱情的希望与感受到失望的怅惘；可是你能说，这是小云的罪恶么?是那个“聪明勇敢而又没有太多的旧社会的传统”的女孩子的过错么?下面，让我们也听听她(小云)自己的申辩与苦诉吧!"},{"type":"paragraph","text":"云:我很怕，我怕每一个男孩子，我怕每一个女人。每个男孩子一见面就抱着一个目的，这个目的不能达到的时候，就觉得伤害了他。伤心，绝望，由爱生恨，将你当作玩弄他的魔鬼，爱之欲其生，恶之欲其死……。"},{"type":"paragraph","text":"云:叔叔，一个人为什么只要这样苦?什么事情都得压在心里，谁也不敢坦白，不能坦白，一个女孩子的苦处，谁也不会懂的，被人捧，被人爱，一切全是被动。可是有一天，鬼使神差，主动的对一个人发生了感情，那就是罪恶，就是对另一个人的伤害。"},{"type":"paragraph","text":"这些含泪的申辩，这些如法的苦诉，让那些生怕失去了男子的威严与暴露男子的弱点的人细细地咀嚼一下吧!让那些一味热恋着追求而误解甚至有意曲解对方的天真的男孩子们虚心地回味吧!让那些保守自己的弱点而任意诽谤活跃，情热，勇敢的女孩子们的少妇少女惭愧吧!让那些道貌岸然，喜旧厌新，希图避而不闻世事而动辄大叹“人心不古”“世风日下”的大人先生们惊心吧!但是，有勇气正视现实的人将也有勇气面临这些悲剧的；因为他们知道:在社会上旧的意识尚未根绝之前，即使是有新的思想的人们之中，也难免有对女子歧视或异样的看法。这正如原书中孟文秀所说:“因为我们没有生活态度上的民主，每个人都不够容忍”。生活态度上的主观倾向，自然造成只知自己与不原谅他人的习气。尤其是在“她们，前一报的女人，结婚就是生活”的事实中，女人对女人的疾忌，敌意，攻击也就自然地淋漓尽致了。这些，统已成为一个热情，勇敢，不甘耽溺任狭小圈子里的女性必然招致非难的客观因素。尽管她并不“美丽”，并不“聪明”，并不“活泼”，并不“年轻”又没有特别使人“偏爱”的长处。"},{"type":"paragraph","text":"有人说:“真真对工作有信心却热情的女情，不是小云这种女性中能找得出来，而她们是默默地，坚强地，她的柔和与美丽不在她的外表而是在她们底心灵深处。”这是对的么?这也许正如一个西洋哲人的话:“不哭，不哭，只要理解，”这是对的么?但是，让我们再看看一位中国近代的哲人名言吧:“敢哭，敢笑，敢怒，敢骂，敢打……”。这难道是说:热情洋溢于外表，流露于一颦一笑，一言一行里的便是失去了内心的坚强的，其实，要人“不哭，不哭，只要理解”的人却正是希图将感情从理智里悉数提出的机械论者。"},{"type":"paragraph","text":"但是，我并不否认小云这样的人物的缺点与她的性格上可能成为危机的成份。不过，这可以拿书中人尚志恢的话来看它的发展。"},{"type":"paragraph","text":"尚:你很聪明……你学过电气没有?……电气是聪明不过的，它懂得选择路子，它望抵抗最低的地方走……"},{"type":"paragraph","text":"尚:对，它(电气)可以发热发光，但是那一定要有两个必要的条件。就是——第一要有一种强大的压力，推动着它；第二是要环境逼着它不得不走拿条困难的道路……"},{"type":"paragraph","text":"孟小云就是朝着这条困难的道路走去的，因为对苦难的人民的同情与热爱已经成为一种足以推动的压力，周围的使人窒息与恐怖的环境又逼了她踏上这条道路，她——孟小云——终竟成了发热发光的电气，而且这决不是几个人的美丽的幻想。"},{"type":"paragraph","text":"小启:"},{"type":"paragraph","text":"小林，苏抒，乔元吉，以慧，石平，高煌，左平先生，七月份稿费已结出，请到编辑室领取"},{"type":"paragraph","text":"编者"}]}