{"id":113209,"date":[{"year":1946,"month":9,"day":22}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3689","ytitle":"(齐齐哈尔通讯)","mtitle":"赤脚将军王明贵","ftitle":"","authors":["重野"],"text":[{"type":"paragraph","text":"本报特派员　重野"},{"type":"paragraph","text":"把王明贵三个字和赤脚将军联在一起并不含有什么污蔑的意思，也不是有什么神话或传奇的背景，只是一个同业偶然的“发现”。"},{"type":"paragraph","text":"那天我们搭车由哈尔滨列齐齐哈尔，在车中中共嫩江主席于毅夫向我们介绍同车的几个嫩江省代表，他指着睡在行李架上的一位说:“这位就是王明贵副司令他是‘抗联’里有名的英雄，齐齐哈尔和北满一带可以说是妇孺皆知的。”他指着的那位王副司令那时想是睡熟了，脸朝上，黑黑的头发硬翘翘地，光着两只脚板。这个绰号使是那时候我们私下给安上的。"},{"type":"paragraph","text":"车中我和这位“赤脚将军”作过简短的谈话，他讲了几段抗日联军活动的故事。有一年八月节前行军的时候曾经冻死了三个人，那到不是完全气候寒冷的原因，主要的是他们六天没进过一粒米。"},{"type":"paragraph","text":"到齐齐哈尔后第二天，我们集体到嫩江军区司令部去访他。嫩江军区所辖的范围差不多控制了东北整个的西北角，军区司令是在江西内战时代和“朱毛”齐名的邵似平将军。"},{"type":"paragraph","text":"从筛金工人到团长"},{"type":"paragraph","text":"王明贵副司令是汤原县人，(汤原现属合江省)三十六岁，民国廿年九一八事变的当儿他还是个筛金的工人，一九三二年日本人到了汤原，“金沟黄了”，他还住在矿里，这时抗日的武装风起云涌，江北有马占山的第五团，江南有丁超封杜，他没有动心，到秋天这一批垮台了，接着红枪会，自卫团组织起来了，还有朝鲜共产党组织的游击队，也就在这个时候。熙洽，于芷山一批卖国贼在扮演认贼作父的丑剧。"},{"type":"paragraph","text":"他参加义勇军是一九三四年在“抗联”第六军军长夏仁杰所部，那时第六军刚刚组成，还不到一百人，他对这支队伍在参加的起初并没有什么信念，“这不扯蛋吗?这几个人这几把破枪就可以打日本吗?”他自己对自己这样讲，后来看看也挺好，“抗联”的作风，军民打成一片，得到了老百姓的拥护，而且他认为很有趣的是他们可以打日本人，而日本人不能消灭他们。他这时还是一名“大兵”。"},{"type":"paragraph","text":"一九三四年冬天，他由大兵转到马夫，负责看管马匹；这个职务在军中是很讨厌也是个很重要的角色，别人打仗的时候他也得跟着干，别人休息了，他还得饲养马匹，所以一般人不愿干，他便负起了这个任务。当了两年马夫，上下都夸他好，而在这个阶段里和他同期的人都升作班长连长了。"},{"type":"paragraph","text":"一九三六年游击战更广泛的展开，军队得到很快的发展，一些自命为义勇军的土匪，“胡子”都倒下去了，他升了连长，两个月后一直就升作团长，——抗联第六军第八团，那是七七事变后不久的事。"},{"type":"paragraph","text":"由于军队的发展，决定西向哈尔滨以东一带开僻新的游击区，他领着五六百人骑兵队，作第一次的冒险进军，这条路得越过小兴安岭，这一千多里路没有人烟长铺了原始森林的地带，正日满地是冰雪，马拉“爬犂”载着轻重，一路上十七八天他们就没住过房子，到要休下的时候打扫一个空场，拢上火，地上铺下草，大家顺着火堆睡觉，留人看守着，到时候叫每人起来翻个岭，一点钟翻一个，这么艰苦他们不灰心。王明贵副司令说:“出发前老百姓送猪，送酒，送面，又开会欢送，吃苦，流血，只要有人拥护，就有劲，”这样他们翻过了小兴安岭到了江省(黑龙江)。"},{"type":"paragraph","text":"王明贵说:“多亏上级派来的领导人，他们用政治力量巩固了部队。”"},{"type":"paragraph","text":"日本人早就给他们准备好了，在海伦屯积了一支人马，他们一出山就遇到了敌人，一个接战他们又被迫退回山里，他们几次杀打出由都没成功，人员伤亡到半数，他们只好在山里开僻根据地，把日本人的“木业居所”全打出去了，暂时停下来，伤兵透过老百姓的手里弄一点医药，一九三七整年未进过屯子，敌人对老百姓监视的也很严，在艰苦的环境中，有些队员看这茫无头绪的前途就动摇了，王副司令说:“多亏上级派来的领导人，他们用政治力量巩固了部队，东北没有共产党就没有抗日联军。”"},{"type":"paragraph","text":"以后第六重大队人马陆续下兴安岭，在海伦，通北，讷河，嫩江，德都，南边到庆城绥化各县展开了活动，敌人顾前不顾后，阻挡不了，有几个县城也打开了，一九三八年造成抗日运动的最高潮，这时他代理第三师师长，以后实任。一九三九和一九四○两年间又打开了几县——肇州，肇东，肇原，克山，大庚，他们虽然打开了又退出去，可是给予敌人的损失是很大的，这些事虽然是王副司令自己对我们讲的，但我们在齐齐哈尔新华社分社里看到一厚本一千多页敌人的文献-“满州共匪活动纪实(上编)”，对“抗联”的活动有很详细的纪载还附有很多页照片，书面上印有“极密”的字样，这些书据说在佳木斯的东北大学保存有一批，中共也看成是珍贵的文献。"},{"type":"paragraph","text":"兴安岭的森林里他们开垦处女地。"},{"type":"paragraph","text":"一九四二年敌人疯狂的动员全“满”的兵力加上边界上的防军合力回剿，抗联开始遭遇到极大的困难，他们被挤到兴安岭森林的大里边，和外界隔离了，他们不得已着手创造根据地，自己开地种包米，栽土豆，这些处女地比一般农田还肥沃，收获的果实比寻常要大一倍，王副司令说:“这些房子和开拓地今天还存在，如果你们有机会到兴安岭里去旅行还可以看得到。”"},{"type":"paragraph","text":"这时“抗联”的人数减到了最少，在松江北岸活动的第三军，第六军，第九军，这时已经改编为第三路军，将领有李兆麟，冯仲云，张先篠，王均，于天放和他自己，人数就剩下一千多人，东部相距四百里有周保中，李延禄差不多相等的数目，他们夏天派出少数部队活动，冬天入山里藏着。兴安岭东西二千多里，南北也有一千五百里，敌人明知是病但也无可奈何，斩伐的木材根本就搬运不了。"},{"type":"paragraph","text":"他们怎么干下去呢?王副司令说:“李兆麟有四五十天未吃过饭，吃野菜吃林叶，大家集体挨饿，嚼马皮，啃马骨头，上面是天，星辰日月，下面是一堆火，身后是一堆雪，但是大家能坚持最后胜利的决心，跟他们干几十年，这是共产党领导的力量。”"},{"type":"paragraph","text":"苏联出兵了　他们与红军接了头"},{"type":"paragraph","text":"八月九日苏联出兵的消息他们收到了，连着不分白天晚上由山里向外跑，有些地方老百姓先起来了，开拓团警卫团被缴了械，他们和红军接了头，配合老百姓收拾残余，打土匪，很快地就发展很大。"},{"type":"paragraph","text":"他们曾经和自称“光复军”，“挺进军”，“保安队”等土匪作过战，有些土匪据王副司令说他们是经中央改编或任命的队伍，他说:“李同，孙强过去和我们拼过命的李同负过伤，孙孙被俘过，后来被中央收了过去。”"},{"type":"paragraph","text":"“民主联军”在光复后不久就进入齐齐哈尔，彭主席来接收，他们退到甘南，四月廿四日红军撤出了，他们又进了来。"},{"type":"paragraph","text":"两个故事　打克山，破讷河"},{"type":"paragraph","text":"王副司令还给我们讲了两个有关他自己的故事:打克山，破讷河，第一个故事是这样的:"},{"type":"paragraph","text":"克山有很多政治犯，敌人的兵力有一千多住在城外，在城内的一个团部有一百多人，县署有一百多人，他们都探查好了。"},{"type":"paragraph","text":"他们是从讷河方井子出发的晚上行军，三天没进屯子，到离克山廿里的高梁地他们潜伏下了，那晚太阳一落五百多人急行连从坍坏的城墙凹口进了街，队伍全是轻装，整整齐齐地在街上开过，街上还没有全黑，一些伪官们下办公厅夹着皮包，拿着文明棍往家里走，有些散兵看到了这支队伍也没注意，这时团部还未关门，两个持枪的卫兵顺顺当当地被他们从岗位上把枪拿下来了，一下子就冲进院里团部里毫无准备，有的还在喝水，有的在打麻将，一枪未放，一百多人全缴了械。"},{"type":"paragraph","text":"县署关门早，他们不得不剪断铁丝网跳墙进去，但是他们被发现了，两下开了火，十分钟后县署打开了，大狱放了，仓库开了，犯人二百多人也每人拿起一枝枪。背上大批的子弹，这时敌人外面牵制部队有两营，骑兵转着圈打，有两处已经对了门，快天亮了他们才退了出来，事后知道敌人被打死了有三四十个。"},{"type":"paragraph","text":"天亮了，日本用飞机汽车紧着追，他们还打坏了几辆卡车，且战且退，两天两夜又退到山里"},{"type":"paragraph","text":"这一役的战果(一)子弹得到了补充，(二)发展了二百多人，(三)获得了老百姓的信心，八一五后很快的就起来了。"},{"type":"paragraph","text":"第二个故事没有第一个那样巧，他们是在黑夜摸进了讷河，打了半小时县署才被打服了，县畏和伪军头子孙强被抓住了。可是县北的北大营的敌军始终未得解决，他们只是派人围着。讷河东有两个真的警察他们用虏获的汽车向他冲，一冲就给解决了。这一役他们得了两部汽车，一大批子弹，他们把子弹装在汽车和大车上，载了回去。他们不要枪，自己有足够的枪枝，只是缺少子弹，破讷河的目的就是要补充子弹。"},{"type":"paragraph","text":"在他们打开了县城的时候，买卖家都开了门，点上烛，预备汽水香烟来招待，他们这支队伍是打出名的了。临走的时候，四路纵队唱着歌一小队一小队的开了出去。"},{"type":"paragraph","text":"“不该给自己造灾难　要接受人民的意见”"},{"type":"paragraph","text":"王明贵他由一个筛金的工人当了副司令，他虽然在气质上还像是个诚朴的工人，但就他的谈话和见地上却是不平凡的，当年他不认识几个字，现在他可以看书看报了，而且在谈话中一点不粗俗。他说:"},{"type":"paragraph","text":"“我打了日本十几年，身上负了三次伤，中央不能把我们当土匪看待，那管把我编成个兵呢!”"},{"type":"paragraph","text":"讲到国内的局势，他说:"},{"type":"paragraph","text":"“不该给自己造灾难，作人民的敌人，不管什么党什么军，谁也别消灭谁，要和平，接受人民的意见。"},{"type":"paragraph","text":"再打下去拍拍良心，打谁?打中央军，中央军抗战了八年；打八路军，八路军抗战了八年，打抗日联军，抗日联军抗战了十四年!打下去老百姓遭灾，老百姓又没有罪恶。"},{"type":"paragraph","text":"东北再打下去，可能引起第二个九一八。"},{"type":"paragraph","text":"我们不要外国人干涉我们自己的事，我们要独立，自由；帮助我们的人，都想取点利益，不管是美国还是苏联。"},{"type":"paragraph","text":"给人民民主，人民有了民主中国才有办法眼细听取"},{"type":"paragraph","text":"我们以尊敬的眼光细细听取赤脚将军的话，他是中华民国的一个英雄。"}]}