{"id":113212,"date":[{"year":1946,"month":9,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1459","ytitle":"“烟国”内幕","mtitle":"西康的烟花世界","ftitle":"(西康通讯)","authors":["江流"],"text":[{"type":"paragraph","text":"江流"},{"type":"paragraph","text":"烟，就是鸦片烟，人人知道。金者，厘金也，也是到处都有。可是烟与金联起来，不仅是特产，而且是特有名词了。这种东西，目前正盛行于康省天芦荣宝各县。笔者身临其境，愿意将其来踪去迹，报告给全国同胞。"},{"type":"paragraph","text":"烟枪市场"},{"type":"paragraph","text":"雅片烟这种东西最下贱不过，不管你春秋季节，干燥潮湿，它可以生，不管你平原大坝，高山深谷，它也可以长；时间不过三四月，就能收获，出来以后，拿到市场上买卖，叫做赶烟会。赶这种会的，有小本经商，有乡镇长，舵把子，大哥，大爷，有武装军人，有政府官僚。买卖方式，有以现金(国币)收买，有拿枪弹掉换；他们身带枪弹，如临大敌，买卖时辨别真伪，非常认真，先在摊子上摆一烟灯用烟针把烟挑起烧烤，闻闻烟气，再拿在手掌上吐口水擦验烟色，用舌头舐试味道，然后用竹片把烟翻转调和，是否里外一致。大概色红黄，油水大，烟气浓厚刺鼻，即为上品。可是成份(品质)却大有参差，真正上好，殊不易得，多半膏子甚多。所谓膏子，有好几十种，普通都是下面五种做的:"},{"type":"paragraph","text":"一，化学膏子"},{"type":"paragraph","text":"二，硫磺膏子"},{"type":"paragraph","text":"三，烟枝烟叶膏子"},{"type":"paragraph","text":"四，包谷面粉黄豆膏子"},{"type":"paragraph","text":"五，各种植物浆汁膏子"},{"type":"paragraph","text":"每逢烟会时节，场上酒肉饭馆，红宝赌场，生意特别兴旺。满街烟碗，到处烟灯，枪弹林立，五花八门，热闹得很，原来所谓烟会，实际才是一个烟枪市场!"},{"type":"paragraph","text":"法无明文的税收"},{"type":"paragraph","text":"普通各种厘金之税收，是由政府设立机关，在售卖或贩运时才按所值千分或百分之几征收。可是烟金之收法，却大不同，而是一种不公开的包收制，先由当地乡镇长或有势力的舵把子承包下来，向烟农按出产额五六成征收，转手又按二三成向驻军缴纳。政府既无明文规定，又没有设立正式征收机关。据闻此种烟金收入数目之大，高出一切税收，上面大部为维持军政费用及弥补抗铲部队损失；下面承包的经手人，则靠比来充实枪弹，招揽弟兄。结果造成群雄割据，各乡舵把子，大哥，大爷等所拥弟兄枪弹，辄以百计，威镇一方。"},{"type":"paragraph","text":"昔日贫瘠边区　顿成宝山佛地"},{"type":"paragraph","text":"上面为维持军政费用，要收烟金，因为收烟金，就鼓励种烟；下面要充实家财，造成割据，独霸一方，更须要种烟，不特要去鼓励，有时甚至于强迫所属农民一律种烟。在这烟气笼罩下一块大自然，竟成烟花世界了!从前是地瘠民贫，无人问津之边区一般人民以包谷充饥，以破衣蔽体；现在是生活高昂，衣食奢华的宝山佛地。钞票枪弹，源源进去，宝物由武装护送，成群结队，浩浩荡荡出来。枪弹充实了，割据英雄纷纷而起。但是一山难藏二虎，两雄不能并立，结果互相仇杀，大家厮并，成者为王，败则为寇。田粮不能征收，政令不得下达。地方政府除应付剿匪部队脚夫粮食外，大都忙于探听某大爷某乡长枪杀英雄故事，战战兢兢，唯恐其一旦冲进县城，不得开交。"},{"type":"paragraph","text":"铲烟大有伸缩　全看言语是否拿得顺"},{"type":"paragraph","text":"今年上春，上面已决定铲烟，后来竟有抗铲之事轰动一时，甚为惊人，其实另有一番道理在里面:原来铲烟虽然决定，但是有伸缩性的，而不是铁则，非一律铲完不可。怎么伸缩呢?铲烟部队不先不后，不早不迟，恰在烟苗将长成时到达，先与各乡包收者讲条件，按出产额百分之五十征收烟金，请得好时即候一月后再行铲除；(那时烟已收获，只剩枯老烟茎)对烟金要打折扣者，则须沿交通线先行铲除；至两方条件距离太远，讲不好时，就只有武力硬拼，此等烟区多在高山之上，自抗铲事件发生以来，军方损失颇重，现在仍是燎原之火，方兴未艾。这就是康省天荣各县抗铲事变之由来"},{"type":"paragraph","text":"问题之症结是烟，枪，匪，三种东西，互为因果，本是先种烟，才有枪有匪，现在是已有枪有匪，更好种烟。因利害关系，大家勾结，有私仇宿怨，又互相仇杀，错综复杂，烟火漫天，政府其奈何!(九月二日寄)"}]}