{"id":113335,"date":[{"year":1946,"month":9,"day":23}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3506","ytitle":"","mtitle":"美国的生产事业和股票市场","ftitle":"","authors":["明今"],"text":[{"type":"paragraph","text":"本报驻美记者　明今"},{"type":"paragraph","text":"这是八月最后一天了。江南人正在提心吊胆着“秋老虎”，重庆人正在流着汗叫“脑火”，美国报纸上登载出了狭隘古老的牯岭街坊，大字标题着“中国的夏都”，大致用以象征气候的酷热和情况的落后。但，在这边，秋初的气象却已显得凉爽宜人。然而人类的生活和意境决不能纯依赖一个良好的气候，便飘飘然起来。"},{"type":"paragraph","text":"尽管连天美国外交姿态是转得那样强硬而尖锐。在巴黎和会之外，美国海军舰队在地中海大巡行；国务部对南斯拉夫送“最后通牒”；对波兰作选举干涉；对希腊支持复辟投票；……真所谓“极一时之盛”了。但国内经济的风雨计却预示着一个阴晦的"},{"type":"paragraph","text":"生产事业上投射着黑影，八 月底的股票市场波动，更显示出了一种恐慌的远景。而当局的经济政策仍是那么昏瞆错误。"},{"type":"paragraph","text":"(一)七八月间的生产事业"},{"type":"paragraph","text":"七月中新的物价统制法案“僵尸还魂”之后，物价统制局权力已大大削弱。两个月来一再提高各种限制，物价就大踏步地昂然前进，百分之十，百分之十五，百分之二十………。八月二十日“取消统制委员会”宣布五谷，牛奶和其制成品取消统制，各种食品价格便都没有了上涨的基础。根据新法案划归农业部订定限价的肉类。在八月二十七日，由农业部长安德生不顾物价统制局的反对而提高了牛肉限价百分之十五，猪肉限价百分之八，暗中袒护了肉商，更刺激了各种食品价格。“民以食为天”，一般生活费用继续增高之下，又引起了工资调整问题，市场萎缩现象等等，转而影响各种生产事业。"},{"type":"paragraph","text":"这是初秋。回头看看同一年的春夏两季吧，一次又一次全国性大罢工风潮过去了曾几何时。而CIO，AFL等工会又在准备作新的要求了。虽然CIO主席摩莱为了揭破反对方面的恶意造谣，早已声明已提请政府召开劳资双方工资调整会议，主张和平协商，不愿轻易罢工。该注意的是连串着春初“十八分半”的普遍工资要求，余波尚未平息。地方性区域性罢工浪潮仍然还在进行中。八月的最末一个星期中，全美国一共发生了三百五十起左右的罢工事件。其中如大湖流域海员罢工，除工资调整外，坚持了工时减少，终于争取到了在海上每星期工作四十八小时，在港内每星期工作四十至四十四小时，声势仍然极大。此外西联电报公司工人的每小时十六分半要求，纽约公共汽车工人的每小时十八分半要求，商谈都近破裂。毕茨堡电力公司工会和资方商谈绝望，正由市长强制调停中。这些事件，对工业对社会的危险性，真不易为农业社会中的人们所易具体了解。如果物价继续上升，那么工资问题势必需要再度合理地解决。万一再来一个新的罢工运动，后浪推着前浪地打击社会经济，摧残战后生产事业，这对美国社会的安定，将招致莫大之一点"},{"type":"paragraph","text":"即使没有罢工威胁吧，工资不增加，社会购买力在物价对比下，日趋低落。七八月份纽约时报统计数字，证明了商品总数从生产到消费，又在徘徊下降。这一方面反映了消费者的购买力所受物价上涨的影响和对于物价上涨的反感。另一方面，说明了拒绝购买运动已将成自然的趋势。消费者抑制着消费的欲望以面对行将威胁自身的经济苦难。这种畸形的市场现象，反过来使生产事业感受到销路阻塞，没有空洩商品的市场。什么时候才能回复到战前的水准呢?产业界的心头又多了一重悽凉的意味。"},{"type":"paragraph","text":"国际市场吧，欧洲是一团糟。贝尔纳斯再尖锐些，也不能在强权政治下，立即发展使国内繁荣的欧洲市场，虽然战争已剪除了德国的“市场角逐者”。远东吧，又是一团糟。日本是“就范”了，而中国在反共问题下，陷在拖拖打打的内战中。本来购买力就落后而微弱，但现在呢，英格索机器公司的远东经纪先生说道，“中国几乎需要每一样工业产品，但目前，买不起”。让售的“军队剩余物资”总值八万万美金，折合了中国法币之后，是宛然天文数字。诚然对中国的影响大极，但还抵不到纽约几个百货公司每一季中的营业额。英帝国是这样衰颓，非但势力削弱到处忙着补疮疤，需要美国在外交上积极帮助，并且不得不对英放款，在财政上予以支持。这种放出去的血液纵然能流转回来一部份以满足中等商家。然而在伟大的寡头集团看来显然打的是政治算盘，谈不到真正能共享繁荣地开拓市场。倒是苏联因为战后复建广大战区和实施新的五年计划，目前仍在继续向美大量订购火车头，机械，工具，电气材料等等建设物资，贸易额时在进展。南美市场则需要开发之后才能再行增进商品消纳量。在当前，国际形势这样紧张，对国际贸易自然没有空闲功夫先来管账。所以产业界对外又失去了希望。"},{"type":"paragraph","text":"如果说，美国消费者在为了生活而苦恼的话；那么，美国的生产者确乎也在为市场凋疲，生产停滞，原料短少，工资上涨，连续罢工，国际繁荣无望等因素所烦扰。整个生产事业陷落在悲观的空气中。这个现象近来特别清楚。有一家电器公司的大老板表示道:“这么僵，而愚笨的人们还要乱闹!”"},{"type":"paragraph","text":"(二)股票市场的风波"},{"type":"paragraph","text":"生产组织在美国这种资本主义社会内是股票持有人的“剪息生涯”寄托处所。如果事业悲观，在利润觅致者的眼光中看来，是毋宁将股票抛出，资金收回，然后另投他种机会的。他们的心理是利润至上，而事业于我本来无关。这种心理在这个时间这个环境中恰恰应用上了。于是美国点各铁路公司股票九四○年五月之后，六年来所未大都跌落四点"},{"type":"paragraph","text":"风波在八月廿七日一天显得最激烈。参加交易的一千零五十九种公司股票，有九百四十二种价格下跌，占总数百分之八十九，里面有二百七十多种已低达一九四六年的最低纪录。纽约时报的联合平均指数一天内降胜了四·八五点。迹象先发生在美国电话电报公司股票价格的游动上，于是突趋下跌，不久整个股票市场都陷入狂跌趋势中。有名的几家大公司竟有如下的纪录:"},{"type":"paragraph","text":"美国钢公司股票　　　　　　跌　三点"},{"type":"paragraph","text":"美国线公司股票　　　　　　跌　六又四分之一点"},{"type":"paragraph","text":"美国橡皮公司股票　　　　　跌　三又二分之一点"},{"type":"paragraph","text":"伊士门·柯达照片公司股票　跌　七又四分之一点"},{"type":"paragraph","text":"通用汽车公司股票　　　　　跌　一又八分之一点"},{"type":"paragraph","text":"克利士勒汽车公司股票　　　跌　五又四分之一点"},{"type":"paragraph","text":"大西洋岸轮船公司股票　　　跌　四又二分之一点"},{"type":"paragraph","text":"各铁路公司股票"},{"type":"paragraph","text":"大都跌落四点上下"},{"type":"paragraph","text":"这些惨跌得最明显的股票，全属于生产事业和交通事业的。"},{"type":"paragraph","text":"八月廿八日纽约时报公司股票联合平均数继续下降了○·五"},{"type":"paragraph","text":"九点，廿九日回升了○·○五点，三十日却再下跌○·七三点。"},{"type":"paragraph","text":"在三十日的跌风中，尚有几家大公司的股票领先下跌:"},{"type":"paragraph","text":"爱而化学染料公司股票　　　跌　三点"},{"type":"paragraph","text":"古波·贝氏引擎公司股票　　跌　二点"},{"type":"paragraph","text":"英格索·兰特机器公司股票　跌　四点"},{"type":"paragraph","text":"李氏橡皮轮胎公司股票　　　跌　三点"},{"type":"paragraph","text":"这样，使游移上下的八月份市场趋势，全月总结指数下降达九·三三点。战后本在迟缓的升弧上看梢的股票联合指数，骤然遇到了波折。"},{"type":"paragraph","text":"人心浮动之余，都把股票大量抛出。八月廿六日成交总数不到七十六万股，而廿七日突增至一百七十九万股，廿八日更上增至二百一十万股，打破了全年纪录。周末的休息，暂停了股票市场，且看九月间能否就此稳定下来了。"},{"type":"paragraph","text":"纽约新报社评指出:“这次波动说明了美国战后经济的病态，始终没有走上繁荣的道路，而已先陷于生产停滞的苦境，”“暗示美国经济困难之即将到来。”“由于经济政策的错误”，“美国经济就在这痛苦的矛盾中，挣扎前进。”真是一种敏锐的看法。"},{"type":"paragraph","text":"(三)妄自菲薄的人为因素"},{"type":"paragraph","text":"再看看美国一九四六——一九四七年的财政总预算表吧，全国总支出将有四百一十五亿元美金(合中国法币当在一百三十七万亿元以上。)其中百分之四十四以上是投注于新型武器和现代装备以及其他军事费用，共达一百八十五亿(合中国法币已超过六十一万亿元。)至于退伍士兵年金，战债利息等还有极大数字未计算在内。"},{"type":"paragraph","text":"在战后经济失调之余，美国人民头顶上还负荷着这么重大的担负，简直是人为地摧残社会的元气!"},{"type":"paragraph","text":"杜鲁门也宣布要节约，他主张节约掉二十亿左右以求平衡。他选择的节约方面是在公共工程，政府事业建设等等上面。而陆军部长巴德逊等一再宣称“美国需要强大的军备”，“除非有安全保障，新型武器的原子弹等必需继续制造”，“必需保持巨大的军队以维护和平”。这样，为人民所需要的平时福利建设却必需移到一炸巨亿的毁灭性武器上去。把和平的经济投资转注到备战的军事投资上去。"},{"type":"paragraph","text":"杜鲁门八月半以后海上钓鱼之游是轻松快乐的，但对总预算的反响，和国会初选的形势等等都是对他钓钩旁掷去的一块一块石头。于是他只好带着史耐特，乔治埃仑等辈“打道回衙”了。纽约时报星期刊转载满乞斯脱联合报的漫画见附图，标题道:“只是家中(指白宫旁边的人民)掷来的一个石子。”意思是中止了他垂钓清兴在是“对于总预算的抗议”，倒也说明了一半事实。"},{"type":"paragraph","text":"在号称民主的美国，生产事业，民生福利，只落在这么个场合里。看看这些息息相关的事实和数字吧，应该可以看得出急需临崖勒马，避凶趋吉了。"},{"type":"paragraph","text":"可以走向国的外和平繁荣的道路是宽大的，而失心疯的人们却偏偏盲人瞎马地乱窜。有那一天能够算清目前这笔烂账时，自会发现这一类可怕的愚蠢，可耻的罪恶，对于人类社会财富摧残掉了的损失是如何重大!可叹:损失的却又不止只是财富!"},{"type":"paragraph","text":"八，三十一。东碧"}]}