{"id":113378,"date":[{"year":1946,"month":9,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1461","ytitle":"","mtitle":"大员","ftitle":"","authors":["徐翊"],"text":[{"type":"paragraph","text":"徐翊"},{"type":"paragraph","text":"不论是在城市，或是在乡村，只要是一个地方，一个老爷们专爱跟那些可怜的老百姓开玩笑的地方；在那里，一种新的人物产生，对于大家就是一种新的恐怖。只要听说一句——就是仅仅那么的一句:“本地将设一个公议的机关”尽管老爷们去七嘴八舌的解释罢，尽管你们去说这是如何有利有益于公众罢，对于大家，却只觉得灾祸又来了。"},{"type":"paragraph","text":"灾祸真的又来了，参议会在这个地方出现时，一个势力已开始在这个地方产生。试想想在这其间，人民有多么恐慌!以后，在“县长”“局长”“科长”“司令”等等之外，他们必须另外认识一种人物，叫做“参议员”。"},{"type":"paragraph","text":"请你在“百家姓”上去任意找一个姓好了，对于他的姓，以及他的装束，我们暂时丢开不管。我们要说明的，他是一个胖子，一个经常守在家里的，但一出门却就是“董事长”“总经理”的人物。"},{"type":"paragraph","text":"他在外面的声誉，自然很好，他的“董事长”和“总经理”就是他的声誉的保证，他据有全数底下人自愿的和不自愿的，对于他的崇敬。他吐出一口气，足以使他的“行”“庄”“厂”“号”所有职员全数慑服。"},{"type":"paragraph","text":"试想想这种人，当他们有兴趣忽然要想做一件事情，而这件事情又单纯的以人的数目，和钱的数目作为成败标准的时候，这对于他有多么便当。他是怎样驱遣他的“人民”把他选成一个参议员，尽你所能的，你去谁想好了；但他必定比你所想的更奇特，更使人觉得不可能。"},{"type":"paragraph","text":"然而他终于成为一个参议员了，“商而优则仕”，他无疑的已经做了大官。参议会在一个舞场里开会，会场外的汽车，睁开几百双大眼睛，它们的光亮使所有的路人唬住。会场里犹如豪府开宴，没有一个人不觉得他自己的尊贵。议长说，今天他们“民主”一日；议员说，既然“民主”，我赞成大家趁飞机，到空中旅行。"},{"type":"paragraph","text":"于是大家议论纷纷，即使最不会说话的人，也要站起来激昂一番。一个说:“飞机我趁过了，有什么好玩的。”一个说:“到杭州西湖玩一天，不好吗?”另一个却要到海宁观潮，还有一个吗，说要和县长局长一同去，“认识，认识，轧轧朋友。”"},{"type":"paragraph","text":"我们的主人翁，他在这时显得比别人聪明，他不屑在这个小问题上，与他人争执。他中觉得他需要提出另一个议案，这议案与他的“行”“庄”“厂”“号”有关，与他的妻妾子女有关，与他自己——他自己是多么的有所感触呀，他对于今天会场里的情形多么熟识，多么亲切，多么的能够体味出各种滋味。不是在一年半以前，在同一个场所里，他和那些当时的人物共同举行过什么“总联保会议”吗?当时他们多么趾高气扬，然而今天——此因今天他必须提出一个与他自己更有关的议案"},{"type":"paragraph","text":"限期检举汉奸的提案，于是开始讨论了。这议案将救出多少为贵的生命和财产!你看那些参议大员，多么兴奋，多么快活，多么的连他们自己当初也料不到的，他们会在今天，以他们自己的好本领，来引救他们自己；以他们自己污俗的手，来涂抹国家尊严的法律!"},{"type":"paragraph","text":"参议会在纷扰中，讨论着这个提案，一大部分人都说这个提案必须通过，俾以“安定人心”。但中间忽然有人建议，检举汉奸限期，应该将政治性与军事性的汉奸作为例外。这一炮，把我们的主人翁可惊呆了，他心里想:“总联保长是政治性呢?还是军事性的呢?还是既不……也不……”这对于他，可是糊涂得很；但无论如何，他的小舅子充过“和平军”的“师长”，他的儿子是伪“专员”，他对于这新的建议，必须反对。"},{"type":"paragraph","text":"于是结果，他的期望终于达到了。那些参议员嘻嘻哈哈的，在糊涂和不糊涂中，把议案完全通过。只要再过那么几个月，从此即使有人承认自己是汉奸，法院也无法把他拘入。"},{"type":"paragraph","text":"多么好呀，参议会于是开始讨论另一个节目。依然叽叽喳喳，依然鸡鸣狗噪，但是请别惊动他，我们的这位主人翁他现在可以在议桌上打瞌<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\469n0702aa.JPG\">了。"}]}