{"id":113332,"date":[{"year":1946,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2732","ytitle":"","mtitle":"外汇汇率会再变动吗?","ftitle":"","authors":["千家驹"],"text":[{"type":"paragraph","text":"千家驹"},{"type":"paragraph","text":"本月五日上海字林西报上发表一个关于国际货币基金会的消息，认该会为消除世界金融之不安，使今后汇率不至有剧烈变动计，将于数星期内致函各会员国，要求各国经过九十天之商榷时间，决定一新汇率(或维持原有汇率)，通过国际货币基金会之协助，使汇率长期稳定云(参看本期“经济消息”)，兹译志其消息如次:"},{"type":"paragraph","text":"“据最近的消息指示，权威的货币专家将要开始采取行动，消除世界金融的一个根清蒂固的弊害，使得今后的汇率不致有强烈的波动。”在一个比较短暂的期内已经看见汇率有很不少波动的上海人，听了这个消息，也许会发生一些怀疑吧。"},{"type":"paragraph","text":"但是这一次国际货币的专家们是认真的要做了。据联合社的报导，国际货币基金会会长勒格特说，他将在数星期内致函各会员国，要求他们报告规定通货汇价所必需的消息。每一个国家将有九十天的商榷时间，藉以决定现行的汇率可以维持，或者必需另订新的汇率。"},{"type":"paragraph","text":"勒格特又说，关于改变汇率的谈判，将在极度秘密中进行，以免事先有洩漏给投机家的可能。稳定汇率工作完成后，国际货币基金会就可以维持各国间的正常外汇，来协助世界的贸易，关于这基金的主要规条，可以顺便在这里提起。第一，各会员国同意遵守为保持世界金融市场稳定和促进对外贸易所必需的苦干金融上的义务。最重要的义务，是除了与国际货币基金会洽商后，和依照原来的协定之外，不得改变原先制定的汇率。此外各会员国必须把他们在国际贸易中所获得的款项可以尽速自由的掉换成其他的货币，并且避免采取对某种外币采取差别待遇的办法。"},{"type":"paragraph","text":"为使各会员国履行这些义务起见，他们设立了一个常设的联合金库，包含一部份的黄金和一部份各会员国的货币。各会员国可以从这联合金库中购得有限数量的外国货币，以等量的本国货币要入。"},{"type":"paragraph","text":"关于外汇价格问题已经规定了几种原则，按照这些原则，一切币制最初汇价的规定系根据在协定生效时的现行汇率，或者是与国际货币基金会成立了特别协定。这种汇率须按照黄金或一九四四年七月一日的美金价值规定"},{"type":"paragraph","text":"一个会员国可以征求基金会的同意，来改变他的汇率，如果这种改变是在改正所谓基本不平衡时所必需的，但以不得超过原来汇率的百分之十为条件。"},{"type":"paragraph","text":"我们应该注意，中国是布里顿森林协定签字国之一，经过相当时期之后，中国的汇率必须稳定，像过去那种外汇突然波动，今后似不致再有发生了。"},{"type":"paragraph","text":"根据了这个消息，上海大公报特地写了一篇社评，大意是说:"},{"type":"paragraph","text":"“根据上述的消息，可以使我们注意的有两点:(一)我们是布里顿森林协定的签字国，也就是国际货币基金团的会员国。现在国际货币金团将要采取行动，要会员国经过九十天的商榷时间，决定维持现行汇率或另订新的汇率，而后借联合金库的援助使汇率归于稳定。如果国际基金会会长于数星期内即致函各会员购，则从那时起，三个月后，我们便须决定一个稳定的标准。我们这个三三五○对一美元的汇率，显然是不甚合稳定标准的；那么，在三个月后我们的汇率还有另订标准而重行调整的可能。(二)另订标准之后，那应该是一个真实的汇率，并通过国际货币基金会的协作，而使汇率长期稳定下去。这长中国稳定币值的一个关键。但同时我们需要警惕:我们可能动用的国际货币基金，是有协定的限度的。假使我们动用了国际货币基金，而仍不能使币制与外汇得到真实的稳定。其后果恐怕就要真成为不治之症了。”"},{"type":"paragraph","text":"自该项消息发表后，中央银行经济研究处处长冀朝鼎氏曾发表谈话称:我国目前汇率之调整，显然不受九十天时间之约束，关于我国目前汇率之所以不受此项约束者，系我代表团于布里敦森林协定签字时极力争取之结果。因当时曾规定有一种过渡时期办法，中国系被侵略之国家，战时损失，须有一过渡时期始能恢复常态，故我国调整外汇汇率，可不受该会协定之约束。按基金协定第二十章第四条规定:凡本土被敌人侵占之国家，可根据:一，九十日之期限，应延长至基金与该国商定日期之最后一日为止。二，在延长之期间内，苟基金已开始汇兑交易，该会员国得在基金规定之条件与数额下，以本国货币向基金购买其他会员国之货币。第五条，凡本土被敌人侵占之国家，在根据上列第四条(一)款决定实施以前，采行新货币单位者，该国应即将新单位之平价通知基金，并依照上列第四条之规定施行之。第七条，凡拥有领属之会员国家，在其将本土之货币之平价通知基金时。应同时将其领属内依该项货币计算之各别货币价值，通知基金。因此，我国可待至将来币值与物价稳定时，再通知国际基金会，而正式遵守其协定云。"},{"type":"paragraph","text":"自经中央银行负责人解释后，九十天内调整汇价之说已经澄清。这是不错的，在布里敦森林协定上确有过渡时期办法之规定，即在过渡时期之内，“会员国可继续维持战时施行之外汇管理办法”，这样就使许多受战争破坏较重的国家，在恢复自由汇率前有一回旋的余地。除此之外，卅九个会员国是不是能在规定期内将汇率通知基金，我们认为也是一个疑问，最主要的理由，苏联是否愿意受美国的邀请，派遣代表参加在华盛顿举行的国际货币基金及世界银行之监事会，便成问题。而美元本身的价值，对于决定各国汇率，也有重大的影响。"},{"type":"paragraph","text":"所以问题倒不在于中国之不受国际货币基金九十天的约束，问题是在于中国根本不可能有一个固定的汇率。这一汇率规定之是必须维持，使之长期稳定，一旦我们决定了这一新汇率，我们就必须恢复自由汇兑制度，即恢复战前之无限制买卖外汇政策。这里有一个先决的条件，即恶性通货膨胀必须终止，而恶性通货膨胀之终止则以财政收支之平衡为前提。在内战继续扩大的今天，赤字财政只会扩大，而恶性通货膨胀也只有更加恶化，所以我们今天还不可能有一固定的汇率，亦不可能维持这一固定的汇率。假如我们真能如大公报所说，在三个月后以新订汇率通知国际货币基金，那么这倒是中国货币即将趋于稳定的先声，无奈我们现在还不可能订定一个可以长期稳定的汇率，就是说，我们现在还没有资格正式参加基金的安定币值的工作，我们的过渡时期要有多久呢，这就只有天晓得了。如果内战继续下去，那么我们怕要永久“过渡”下去，所以我们的不受此项约束，这是我们的不幸，而不是我们之幸。结果终会有一天全世界的货币价值都重趋稳定了，而中国法币价值之稳定却遥遥无期。正如全世界都已获得和平秩序之恢复时，而中国还是大动刀兵一样。"},{"type":"paragraph","text":"但我们虽然不受布里敦森林协定的拘束，而没有必要在九十天内将新汇率通知基金，然而在这九十天之内却是谁也没有把握说三三五○元的汇率不至于再有更动。根据最近上海一般物价及金钞的波动情形，它早已抵消汇率提高所发生的良好影响而有余，照此看来，三三五○元汇率之再提高是时间的问题，它虽然不一定在九十天内，怕也不会出今年年底之外吧。别国的汇率调整是货币稳定的先声，我们的汇率调整却是币值波动的证示。但当整个国民经济都趋于崩溃与破产时，法币自不可能独善其身，这样说来，我们又不暇为法币里了。"}]}