{"id":113325,"date":[{"year":1946,"month":9,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1558","ytitle":"清查团昨开记者招待会","mtitle":"潘公展程中行发生激辩","ftitle":"清查工作俟整理后再行公布","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中央接收处理工作清查团，昨日于中国银行大楼举行茶会，招待民意机关与新闻界，计到该团团长张知本，委员程中行，范争波，参议会潘公展，徐寄庼，及被选参加清查团之赵君豪，马君硕，王剑谔，何元明，金润庠，及各报记者五十余人。张知本团长报告该团办理清查经过后，程中行与潘公展两氏继则以锋利之辞展开热烈辨论。"},{"type":"paragraph","text":"张团长谓:本团系由中央监察委员会，监察院，参议会合组而成，全国共分二十一团，七十一组，而委员只有六十余人，中央所定之时间又极短，本团何以敢在如是其短之时期内接受如是其重大之责任?因为相信各方必能将一年来所见闻者相告，使一人变千百人，一日变数百日，清查工作或因之能有所成。本团为一临时机构，为什么国家要在许多正常机构之机构外再设一临时机构?实在因为处理接收过份不当。有此组织乃国家之耻，清查团之产生实为国家之不幸。"},{"type":"paragraph","text":"本团工作之展开情形，新闻界总以为讳莫如深，此实为法律所碍，事实工作除办理密告外，复查过工厂，仓库，惜因时间怱促未能查完，例会共兴行过八次，正编制报告，预备公诸社会。对于密告则务求共有凭据，免冤枉好人。在清查工作中，深感三点不满:(一)国家政策错误，不用接收之物资培养民力，而用以平衡收支，在前人讲为“劫诸于民”，在今日讲为“杀鸡取蛋。”(二)接收散漫，处理零乱。(三)更有不处理者让其霉烂，工厂闭而不用，清查团工作非但令诸位不满意，本人亦不满意，尚望各位加以督促检讨。"},{"type":"paragraph","text":"干涉过多"},{"type":"paragraph","text":"江苏监察使兼团员程中行谓五权分立近廿年，其中之惟一成就应算监察与司法权之独立精神，表现其毫无受任何牵制，此次清查团之任务，实际五权之中都可以分担，而竟有清查团之成立，深以为憾，惟借此也可将这种临时机构与正常机构作一比较，孰好孰坏?清查团工作之困难，厥在牵制与干涉过多，今后希望民意机关不必使其过受牵制而能予以较多之帮助"},{"type":"paragraph","text":"表现锋利"},{"type":"paragraph","text":"参议会议长潘公展谓:适才虽聆程监察之感慨，然我信彼决能不顾一切完成彼之任务，参议会系接受清查团之邀请而派员参加，持与张团长所称之“以所见所闻贡献”之宗旨而来。但对于贵团缜密独立之精神则未敢稍犯，清查团工作虽有人怀疑“讳莫如深”，但亦在报纸上时常看到许多谈话，而我则赞成凡发表谈话，要照今日之方式，正式公开谈话，每个人似不能随便发表谈话，这有两个危险:(一)各人谈话不一致，错了那个负责，我觉得过去什么都好，就是这点差了。(二)先发表了，以后会觉得以前观察不妥，清查者不应借此来表现个人之锋利，而不顾国家之大局。尤应多多注重清查接收的人，否则反而引起并增加了人民之愤恨。"},{"type":"paragraph","text":"无拳无勇"},{"type":"paragraph","text":"程中行随即起立答覆潘语谓，我得团长之允许，答覆议长，先声明我个人并未发表任何谈话，报上对清查团消息多，实在是新闻界看重我们，亦可反映对接收工作之不满，一方面要请议长明白，本团乃一临时组织，既无办事组织，又无特别议程，此于送达参议会之文中，亦已载明，第二方面，潘议长可看我们之办公室，既无门房，又无宪兵，消息多，其来源并不一定是本团所供给，常是密告人所为，以孙田昌植案说，他们还招待过若干记者，这可见并非清查团所要发表，而是今日之新闻已不易统制，同时，谈到锋利，我倒要说清查团不够锋利，现在办了什么?送了那个接受人员进牢?这就可表示我们并不锋利，本团虽系会议制，而每一委员均有单独行使职权之立场。"},{"type":"paragraph","text":"潘议长对此又答覆两点:(一)并无意统制新闻，(二)并未替孙田昌植案讲话，而要贵团多办接受人员。"},{"type":"paragraph","text":"金润庠氏曾于会中主张将清查团所见“政策错误”一点，专陈主席，并应向主席建议用作解救民族工业危机。"},{"type":"paragraph","text":"新闻界沪闻通讯社陶警声等亦略抒己见，希望对民众苦痛多多解除，并不希些再有统制新闻等言论发出，十二时半结束，会后何元明参议员并对各报记者表示:对清查团工作失望，对议长谈话失望。"}]}