{"id":113396,"date":[{"year":1946,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"1823","ytitle":"","mtitle":"远东今年粮产展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"文"},{"type":"paragraph","text":"根据美国农业部八月卅日的报告，一九四六年八月到一九四七年七月的粮食供应情况，大约可以比前一年稍好。"},{"type":"paragraph","text":"远东方面的粮食情势，一般的展望如下:"},{"type":"paragraph","text":"印度:"},{"type":"paragraph","text":"印度饥荒曾使许多人民饿死，但最近的情形已经稍为好转。不过每年谷物最恐慌的一季(九月十月和十一月)仍十分困难，印度稻米主要的收获季为十二月，这以前，粮食恐慌似乎没有什么方法解救。"},{"type":"paragraph","text":"政府手中所有贮存的粮食非常之少，尤其少的是米和玉蜀黍。在马打拉斯地方，八月十四日米的配给量已从十二两减至八两，而在孟加拉省则米的配给将由小麦来代替。"},{"type":"paragraph","text":"九十两月和十一月这一季计划中的输入食粮，其数量稍多于前一个季节，大多数的入口粮食是小麦和面粉，因此最感缺少的就是米谷，此外将有小量的小米从埃及运来，较多的玉蜀黍从阿根廷和美国运到印度。玉蜀黍已经证明为可以代替一般人民食物的东西。"},{"type":"paragraph","text":"今年夏季的稻，现在已经在收获中，一般估计收成约当正常收成的三分之二。"},{"type":"paragraph","text":"根据印度的气象报告，大致在夏季数月中的天气是有利于谷物的，对于目前谷物种植面积的估计未见发表，但是我们没有理由预料种植面积已比去年减少。"},{"type":"paragraph","text":"中国:中国北部和中部的谷物产量预测，比较去年的总产量稍高，但华南的情形较差，广东广西在七月间的产量报告，只当平时的百分之五十到六十，但十二月间可以收获的第二季谷物，情形可望稍好。"},{"type":"paragraph","text":"湖南灾区的粮荒仍将继续，这里的饿荒是最严重的。今年的早稻收成，实际上也只当预计中晚稻的百分之二十五。"},{"type":"paragraph","text":"扬子江流域的收成颇佳，尤以江苏一带为最，这是由于天气有利的原故。"},{"type":"paragraph","text":"四川省的收成据说尚不及去年，就中国本部，台湾及东三省的情形综合而论，收获总量大约不致超过战前收获平均数的百分之九十二。大致估计的今年谷物收获应为五千万又七十七万一千吨，而一九三一年到一九三七年的平均数则为五千五百十八万六千吨。相差的数目是四百四十八万吨。"},{"type":"paragraph","text":"战前中国食粮消费量超过生产量的数目是一百万吨，依此推算，一九四六年中国食粮消费量超过生产量的数字是五百四十万吨。"},{"type":"paragraph","text":"东三省的农作物情况由于军事情势而有较大的变动，稻米约有半成收获，其他谷物和豆类大约可以达到平均收成的百分之八十五。大豆去年的剩余约有五十五万吨，但由于政治情势渐趋稳定，交通运输的困难和外汇率的高涨，出口的机会不免受到限制。"},{"type":"paragraph","text":"菲律宾:由于菲律宾农村中大量食用根类食物，所以减少了对于米谷的需要，但据估计，从七月到十一月之间菲律宾所需的米仍有二十五万吨之多。马尼刺在今后的四个月中将完全倚靠进口米供应，其他各地也需要有三个月的进口米谷帮助。看来十二月主要收获季节以前的粮食恐慌将以马尼刺和吕宋北部为限，因为台风曾在这个区域里造成对于玉蜀黍的严重损害。"},{"type":"paragraph","text":"今年菲律宾气候干燥，而且耕种的农具也颇缺乏，所以稻米下种很迟，今年种稻的面积，估计要比战前少百分之十。"},{"type":"paragraph","text":"日本:日本今年秋季粮食生产的展望是良好的，虽然肥料很缺乏，但米的收获量仍将有九百二十万到九百七十万吨之巨，而一九三二年到一九三六年的平均产量是九百九十二万四千吨。白马铃薯的产量是一百八十万吨，比战前的产量稍大。当然，这些预测中的数字，还可能受到天气变化的影响。"},{"type":"paragraph","text":"其他国家:印度尼西亚政府总理以五十万吨食米和印度交换货物的事已经获得各有关政府的同意，第一批食米不久就可以运出。"},{"type":"paragraph","text":"为了偿付这一批食米，印度同意以价值相等的布匹，工具，药物等爪哇最为需要的物资运至爪哇，同时印度并将在国际紧急粮食会议上支持荷印对于食米分配的要求。"},{"type":"paragraph","text":"但是，由于荷属东印度若干地区本身的食粮也还不够，所以相信不致有大量的米会从爪哇运出。此外由于港口运输力的低下，除非爪哇的大港能被利用，否则每个月只能运出二万吨到三万吨。"},{"type":"paragraph","text":"在暹罗，雨水尚嫌不足，因此难以保证丰收，而政治形势至今也还未能完全稳定，政府的行政效率也还没有充分发挥。"},{"type":"paragraph","text":"按照目前的情形而言，八月里可以运用的米计有五万吨，由于国内运输的不便，所以无法将大量的米运到曼谷加碾出口。通常的情形，米谷的大量运输都在九月间。"},{"type":"paragraph","text":"法国安南的政治纷争使剩余食米的出口也受到了阻碍，但据法国政府宣称:一九四六年下半年将有十二万吨食米可供输出。"},{"type":"paragraph","text":"英属马来亚目前正遭遇着战争以来食粮最感恐慌的情势，新加坡每天每人的食米配给量是四两半，另外有七两半米面的混合品。"},{"type":"paragraph","text":"平素的情形，早谷应当生产出每年米谷供给量的一半，但目前预测早晚两季的收获仅当战前产量的百分之七十五到八十。而今年早稻只能供给两个多月的消费，因此，除非粮食可以从马来亚以外的地方得到供给，目前的生产也只能部份地解决临时的饥荒。"}]}