{"id":113343,"date":[{"year":1946,"month":9,"day":23}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3489","ytitle":"(美国通讯)","mtitle":"美国人士论中国问题","ftitle":"","authors":["明今"],"text":[{"type":"paragraph","text":"本报驻美记者　明今"},{"type":"paragraph","text":"在八月中，国内形势愈趋恶劣；而在亚洲的边缘，从巴勒士坦，伊朗以至印度，复杂而悲惨的骚乱，也动荡不已。在美国社会人士口中，在新闻记者的问题中，本已是战后一强的中国，甚至也被联结在这些殖民地，半殖民地中间，同时讨论着。旅居海外的侨民听来，自然分外刺耳扎心。现在再把美国个别人士和几个重要议员所发表讨论中国问题的意见，报导一些于后。请读者对照着参看上一次的通讯，当可得更具体的印象。"},{"type":"paragraph","text":"几时才能不再听到这些论调呢?"},{"type":"paragraph","text":"(一)三种议员间的论调"},{"type":"paragraph","text":"在华盛顿，南方民主党进步参议员裴波，在新闻记者提出巴勒士坦，中国和伊朗的问题之后，他表示主张由联合国负责处理这三个国家内部的纠纷。他说:"},{"type":"paragraph","text":"“英帝国应立即结束巴勒士坦委任统治，把它移交给联合国。巴勒士坦的情况是如此恶劣，除非英帝国不再把它作为军事根据地，那儿的纷争永不会变好。”"},{"type":"paragraph","text":"“外边对美军驻华和英军驻伊朗南部，用相似的目光来看”，“联合国也应负责处理”，“毋令威胁世界和平”。所以当美国“想单独处置中国问题”时，美国已“被广泛地不信任”，遭遇到了一个“危险性的课题”。"},{"type":"paragraph","text":"只有“联合国的集体努力才能解决上述在巴勒士坦，中国和伊朗的问题。但联合国有效的机能，必须三强统力合作才能获得成功”。"},{"type":"paragraph","text":"“在苏联从伊朗撤兵后不过几个月的功夫，英军倒进据伊朗南部了，并且不应把这些和联合国讨论。这真是出奇的事”。“我希望美国政府能够公平一些”，“让伊朗的抗议送到联合国去讨论，正如讨论从前苏联撤兵一样”。"},{"type":"paragraph","text":"同时他主张美国在华撤兵，要求联合国来处理中国的问题，正如处理其他几个小国的问题一样。"},{"type":"paragraph","text":"在众议院里，加列福尼亚州民主党议员巴德生演说这:“中国政府基础到现在还不曾广泛包括其他政治派别。中国的和平，统一，及民主改革并未进步，反而因马歇尔在华而延迟了下来”。“我们要质问谁负这种外交使命失败的责任”，“在我的意见中，中美两国的恶势力该负这个责任。他们利用马歇尔使命可耻的机会，去进行少数人的权益，牺牲了中国的民主，美国的安全，及世界的和平”。“每个新的危机到来时，马歇尔便建议一个短期停战，而中央政府一再同意不过为了部绪新的攻击……而美国某些人群便利用一切时机，在量和质双方增加和改进到中央政府的援助。……这种使命，不必再寄予希望了”。“现在已到了使中央政府注意的时候:除非他按杜鲁门十二月十五日宣言根本改组，他将不再能获得美国帮助”!“而召回马歇尔，召回驻华美军，停止给中央政府以军事和经济上的援助，便是使南京注意的办法”。和他意见相仿的有西部各洲的六七个众议员，发言最锋利的是第勒赛。"},{"type":"paragraph","text":"路易西安那州民主党参议员埃仑德及内勃拉斯加州共和党参议员巴脱勒从中国回美便站在孤立主义立场上主张“从中国撤退”，而另外两位同游中国的共和党议员鼓吹着不同的意见。他们是密希根州众议员克劳福和梅因州参议员白罗斯脱。"},{"type":"paragraph","text":"埃仑德和巴脱勒最近又表示“我们怀疑伸手干涉的办法是否能阻止有力的民主——共产势力的成长。因为战前当它较现在为弱，两百万日军在伪军和国民党军队协同包围之下也未能成功”。针对着这一种“撤退”的意见，克劳福主张:“我们该用全力在中国击溃共产党”。“把俄国势力赶出去”。“在中国造成我们统治的优势，现在还不太晚”!"},{"type":"paragraph","text":"白罗斯脱则要求美国海军陆战队留驻中国为了要保证“中国人不致在苏联独裁者马刺下，像成吉思汗一样残暴地侵入美国”。"},{"type":"paragraph","text":"“他们的论据”，一个专栏作家写道:“倒极像西班牙内战时英美流行的论调”。“但他们怎样能向美国人民解释，以致于使他们相信有使他们的儿子在华战死的必要呢”?"},{"type":"paragraph","text":"这四个人是一个出发点上岔出的两个结论。"},{"type":"paragraph","text":"(二)先锋论坛报上的读者投书"},{"type":"paragraph","text":"史本塞肯那是从一九二○年便在远东的一个美侨，曾任成都华西坝上的大学教授，他投书组的先锋论坛报发表“在中国和共产主义作战的意见”四点:"},{"type":"paragraph","text":"“一，用武力阻勒中国共产党的发展，使中国人民觉得共产党是反对外国势力干涉中国内政的，是要求民族自主的英勇的战士。美国武装军队在华和用武器与借款支持国民党和军队使具有政治意识的中国人民更加相信共产党是对的，国民党是错的，这比成千成万红色宣传员在几十年内所能收效的还多得多，我们对中国爱国主义的情绪估计得太低，正如对其他亚洲各国估计得太低一样。”"},{"type":"paragraph","text":"“在中国和共产主义作战唯一的路线是用理想和理想作战。为了使中国人民的视线从莫斯科转向华盛顿来，我们可用消耗在帮助中国内战炮火中十分之一的金钱，放在宣扬美国文化的计划上，用出版物，用电影，用扩大美国设立的学校或大学。再让我们去除经济上和政治上的原因，这些由于没有给种种民主力量以援助，而正在驱使中国人民向共产主义的路上走。"},{"type":"paragraph","text":"“二，美国继续在华驻军是刺激内战而不能约制内战的，使中国不能达到和平解决的是由于统治中国军队的反动集团拒绝调解。阻碍组织联合政府的基本争执点之一是他们不答应共产党要求在共产党军队退出的区域，让民众保持选举中产生的地方自治，和对大地主的约束。就是面对着美国的干涉，民众也要坚持保留这些民主的改革的。用美国海军陆战队去保护交通线，并不足以代替这些有长远意义的协议。这种协议，除非美军退尽，将永不会成功。”"},{"type":"paragraph","text":"“三，美军之继续驻华鼓励了反动集团拒绝和解。并且我们等于是在邀请俄国也仿效我国，采取我们所运用的办法，以武力来指定政治布置。终有一天，这种政策会招致冲突，并由此而扩大成为全面性的战争。我们奇异这是否正是我们美国某些疯子们所企求的!”"},{"type":"paragraph","text":"“四，我们的对华政策对商务发展也是有害的。我们在延长混乱，于是使我们贸易代表们无从正常操作。更坏的是:我们制造了对我们的仇恨心。这在多少年后，会置商务于绝地的。”"},{"type":"paragraph","text":"肯那教授在华观察多年，有他的立场，有他的看法，极引起社会上的注意。"},{"type":"paragraph","text":"第二位在读者投书栏内发言的有罗斯·哈禄。他写道:“中国对日本作战多年是为了求对日本独立”，“无疑地，她对苏联，对美国，对任何一个外国统治也要求保持独立”。“而我们陆战队的出现，使我们的处境减少了和平使者的意义”。“我们希望中国有联合政府，但我们却只承认一党的政府……我们不帮国民党为去除法西斯而奋斗，倒可能帮它向共产党公开作战。……你如主张陆战队留华，你便全然抵触自己的主张。……理解的意义也全然丧失……”。"},{"type":"paragraph","text":"另外一个读者贝色尔写道:“你们说有两派人主张驻华美军撤退。一派是中国的自由主义者，一派是中国共产党。但照我们看来，另外有一派更重要的人在要求撤退在华美军，他们是美国人民”。“如果把撤退在华美军的意见实行起来，我保证大多数美国人民会支持赞成的，”那么，对照着纽约时报八月十九日名记者威勒士在天津所发通讯，揭露大多数驻华美军官兵不知“为何驻华”，倦于担任这种“无名之师”，我们又可明白了当事者自身的心理和要求。"},{"type":"paragraph","text":"(三)在中国的美国人告诉他们的"},{"type":"paragraph","text":"乌尔在纽约下年报披露在中国的美国友人和他的私人通信这:“美国对中国的态度长此下去，会丧尽中国人民的友谊”，“中国人民中间正增涨着仇视美国的情感”。"},{"type":"paragraph","text":"他摘录来信道:“说到干涉内政吧，找不愿多写。没有一个国家的主权被美国滥用到像中国的地步。事实上，美国对国民党的帮助和有关的活动是如此生硬粗浅，以致国民党政府也蒙受耻辱。最强有力的反政府宣传论调之一就是说国民党的政府为美帝国主义开路，让美国破坏中国的主权。我们已激起了民族主义的精神，这格外容易转化为反美的情绪。到现在为止，中国人民只反对美国政策的某几点，并且假设这些不是美国人民的政策而不过是美国反动份子的政策。不过他们的情感可能发展到深刻的仇视全美国的。”"},{"type":"paragraph","text":"他另一个朋友在上海所观察到的是“许多不民主的事实”:“六个月中主要对非共产党，反政府的教授，作家等的政治暗杀，对工会的摧残，与禁止罢工；工厂中有黑名单；自由主义的文汇报曾因侮慢警察当局而被迫暂时停刊；书店被劫夺查禁反政府及亲苏的书籍；报纸因登反政府消息而受非正式警告；个别新闻记者写作自由受限制；无党派人士被殴击，学生不时被捕和禁止集会；政府经济政策只对官僚资本家和少数拥护政府的私人资本家有利。”"},{"type":"paragraph","text":"“这”，他的朋友写道:“是一个熟悉的声调。德国——在一九三○——三四年。意大利——在一九二一——二四年。”"},{"type":"paragraph","text":"于是乌尔写道:“这真是悲剧，为了不让中国人民走向苏维埃轨道上去，却帮助了中国的反动份子去反对人民因而积储了人民对我们自己的仇恨!”"},{"type":"paragraph","text":"另一作家爱伦则写道:“让中国人民解决自己的事情去吧!”"},{"type":"paragraph","text":"“听说华盛顿在重新考虑对华政策，或者在修补它了。如果我们想补救赫尔利手下来的惊人谬误，现在是时候了。现在我们可以实行我们民主的言语；不要再用一只手捧着民主而另一只手做相反的事。”这是他们的意见。(八·二六·)"}]}