{"id":113454,"date":[{"year":1946,"month":9,"day":24}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2208","ytitle":"","mtitle":"要求美军退出中国!","ftitle":"撤出一切足以助长中国内战之对华援助!　上海十人民团体昨招待外国记者","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日下午四时半，上海人民世界和平促进会，民主建国会，上海人民团体联谊会，中国国际人权保障会，全国艺协会，中华基督教妇女节制会，上海妇女联谊会，中国农村经济研究会，经济事业协进会等十人民团体联会在上海酒楼招待外国记者，发表声明，要求美国撤出一切足以助长中国内战之对华接济。会议于四时三刻正式举行，到会主人计有张絅伯，章乃器，马叙伦(胡子婴代)，吴耀宗，叶圣陶，刘王立明，许广平，沈体兰，秦柳方等。外国记者到者十余人，首由沈体兰氏发表简短谈话，略称:中国目前之局势已极危急，该十人民团体愿利用此机会与各外记者交换意见。此会之召集目的在响应美国目昨日起由争取和平委员会及民主远东政策委员会所发起之退出中国周。中国人民对此辈友好美人之伟大行动，愿予以全力支持，另一目的则在响应华莱士之演说，渠虽因此而被迫退出内阁，但中国人民对此国际伟人实具有无限同情，且欲尽力予以支持，因华氏实代表和平及民主之远东政策也。"},{"type":"paragraph","text":"基本改变　对华政策"},{"type":"paragraph","text":"该十团体关于美国对华政策之主张并非仅限于要求美军撤出中国，而系基本上要求美国改变其对华政策，美故总统罗斯福所厘订之政策，今总统杜鲁门原应予以遵守。然吾人发现该民主之对华政策，在实行时不仅已有更改，且更有违反之事发生。唯此当非美国全国人民之意旨，乃系少数握有权力之士遵循华尔街中财阀鼻息之结果。吾人深信美国广大民众必将群起要求改变当今之对华政策。吾人今日要求者不但为美军之撤退，而系美国军事经济援助之完全撤回。"},{"type":"paragraph","text":"欢迎商业文化活动"},{"type":"paragraph","text":"吾人绝非反美，故并未要求美国完全撤回其在华活动，吾人且要求美国在华之商业活动文化活动应大大增进。吾人愿意与伟大之美国人民永作好友，美国今日之对华政策已使中国卷入整个内战之中，民主与统一遥不可期，故美国友人稍停片刻重新考虑其对华政策之时机突已来临，深信在座诸君定必不欲三次大战再度发生，然美对华政策继续不变，中国内战必一日不息，终至引起三次大战。沈氏语毕即宣读十团体所发之正式声明，盼在座外国记者将之传达与美国人民。"},{"type":"paragraph","text":"至此, 美记者问如美国接济完全撤出中国有何保证达到和平民主统一之目的。"},{"type":"paragraph","text":"沈氏当答称:美国一旦撤回其援助，中国之内战可于刹时间停止，中国政府之态度必定改善，政协亦可重开，依据政协建立之联合政府亦可成立。"},{"type":"paragraph","text":"一面政策引起内乱"},{"type":"paragraph","text":"是时，来宾之一陈丕士被邀起立发言，陈氏乃故名外交家陈友仁氏之子，旅美甚久，渠以强有力之语调指出当外力援助中国之一方面时，中国必因此引起内乱，其父当年即曾追随孙总理竭力反对列强借款军阀袁世凯，阻碍中国之进步，造成中国之分裂。今日列强准确之对华政策应系严格之中立，此项政策曾为高思及史迪威所遵守，当时曾引起良好效果，使联合政府几至成功，然邪恶之赫尔利撵走高思与史迪威，从此美国政策便从中立走上片面支持的道路，由于中美二国人民之一致反对，赫尔利终于被更换，代之而来的是德高望重的马歇尔，马氏依据美总统杜鲁门在十二日十五日的严正声明，信赖中国之中间份子，及自由主义者，不数日即获有巨大成就，政协开成，决议亦复产生，大得中间份子之支持，然政协决议正待实行之时，马氏忽回国，再来之时已面目全非，重又回到赫尔利时代了。对中间份子之意见亦不予重视，最近之剩余物资卖买大大鼓励了中国之一方面，助长了中国的内战，然中国政府对美国政府之对华态度至今尚未能予以完全确定，若美国能毅然撤回其对华援助，政府一意孤行之态度必大为改善，美国或尚妄想中国作美国反苏之同盟，美苏战争若真发生，中国人民必一致起来将美苏二国之喉管皆行切断。"},{"type":"paragraph","text":"陈氏语调极为激昂有力，除上列谈话外，尚发布若干渠过去从事中苏中美外交活动之经过，证明美国有人正准备从事美苏战争，中国亦有人妄图从中取利，然中国之中间份子则愿以中国为美苏合作之桥梁，从而保障世界之和平，最后陈氏大呼依照莫斯科会议，苏军已早撤出中国，为何美军仍无动静?"},{"type":"paragraph","text":"剩余物资加剧内战"},{"type":"paragraph","text":"陈氏语毕，张絅伯氏即起读中国人民世界和平促进会之声明，略称:美国如此的将大量剩余物资以极低价格售于中国，中国人民本应感谢之犹不及，然和平建设尚非其时，中国内战正剧烈进行，中国政府已冥顽不灵到绝望之地步，其贪污之甚更无人能相信，此项剩余物资不但不能帮助中国复兴，反足以加剧中国之内战，给美国自身带来无穷灾难，故应立刻暂予冻结。"},{"type":"paragraph","text":"其后彭文应氏应邀发言，渠将以中国四万万人民之对美观感告知美国人民，渠称:外兵出现中国实即侵略之始。中国既非殖民地，又非被占领国，而系堂堂一独立国家。现在美国兵满街皆是，中国人民心中早已疑惧丛生，或仅未明言而已。彭氏继称:美军继续驻华，唯有使中美感情日趋恶劣，说罢并以刚出版之新民晚报出示各外记者，其上赫然六个大字，美兵打死车夫，彭氏并称:美军一日不撤退，此类有伤中美感情之事件必无穷尽，彭氏末称:“吾人今日举行会谈之处所恰在戈登路上，戈登乃助满清镇压太平天国革命之帮凶，戈登乃英人，美人之助满清镇压太平天国者有华德，摇摇欲坠之满清靠了洋兵洋枪的帮助终于将农民革命抑住，然革命力量是压不住的，戈登华德之流只是给腐败已极的满清多维持了五六十年寿命而已。今日之满清那里去了，今日之戈登华德又那里去了?”彭氏最后力请美国采取目光远大之政策，重视中国人民之意见!"},{"type":"paragraph","text":"招待会至六时许始散，该十团体尚定今日下午五时在国际饭店二楼招待在沪美国名流，交换关于美国在华政策之意见。"}]}