{"id":113428,"date":[{"year":1946,"month":9,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1878","ytitle":"","mtitle":"为美国设想","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国人士所发起的“退出中国周”运动，凡属自尊自重，爱中国也爱美国的中国人士，没有不热烈赞助，诚挚响应的。只有那许久以来就一直高喊“反美国即反祖国”的论客，和妄想把美国深深拖进中国内战泥淖的野心阴谋家，才会妄言美国人士的这个运动是受了中共和美共的欺骗与煽惑，才会公然靦颜要求美军继续在中国留驻。绝大多数的中国人民，尽管感谢美国在这次战争中对于中国的伟大帮助，却不能承认用牺牲中国主权的方式来作为酬报；尽管欢喜钦佩美国民族的年青活泼，却极端厌恶代表美国国格的美国军人的种种暴行和罪恶；尽管十分珍惜中美之间百年来的深厚友谊，却不愿把自己放在殖民地或次殖民地的地位去博取美国的欢心。美国政府如果还有一丝一毫的诚意，希望保持中美友好的话，那就应该重视中国国家的国格，重视中国人民的意志，把美军立即撤退回国，同时从中国内战中洗手。假如不这样做，我们深怕中美百年的友谊，将会毁诸一旦，那就不仅不是中美两大民族之福，也是整个东亚和世界的大大不幸!"},{"type":"paragraph","text":"为什么美国政府一定要把美军驻在中国，不肯撤退呢?为什么美国政府一定要在调解的烟幕下进行援助中国内战扩大的两面政策呢?真的，为什么美国政府一定要抹煞中美两国人民的愿望，而如此固执地一意孤行呢?"},{"type":"paragraph","text":"据说是为了要保证中国和平与秩序的恢复。天知道，中国这个独立主权国家的和平与秩序，却要美国派兵来保证。究竟美国把中国当作一个什么东西呢?退一步说，这句话也仅仅是一句饰辞而已。揭穿了讲，美国之不肯退出中国，主要的是因为美国要防苏，尽可能限制苏联势力的可能扩张。"},{"type":"paragraph","text":"许多美国人士深怕美国一退出中国，中国共产党就坐大了，苏联就跟着进来了。这完全是一种不必要的顾虑。我们曾经不止一次地指出过，革命不是随意可以输出和输入的商品，任何一个国家发生革命，必有其内在的所以然的因素。如果不在这些因素上想办法，革命运动是消灭不了的，不管你用多大的压力。以中国的情形而论，中共之所以能存在，生根，壮大，当然也有其社会的历史的根源，决非武力所可轻易解决。至于中共与苏联的关系，则迄今为止，就是美国官方和私人都不能不承认，中共始终没有得过苏联一点点物质的接济。而以苏联现在全世界范围内所采的守势政策来说，她既然因为怕开罪美国而于今年春间退出东北，表示不干预中国内战；又如何会在今天美苏关系如此尖锐紧张的情形下，重新把自己卷进中国内战的漩涡，来重加刺激那已经够恶化了的美苏关系!所以，拿“怕苏联进来”为理由来解释驻兵，是根本不通的。"},{"type":"paragraph","text":"还有许多美国人士深怕美国一旦退出现在调处的地位，中国政府就有转过来与苏联亲近的可能。这一派人士并且举出几个不大不小的事情来说明这种恐惧之不为无因:如八月十日马司联合申明发表后不久，蒋主席就邀请苏大使共餐，如政府始终对苏仍然保持密切关系等等。其实，这种恐惧也是一种过份的顾虑。蒋主席是一贯讲求诚信外交的，如何会玩弄这种手腕?再说，中国政府在本质上是除了亲美以外就别无出路的，即令对苏表示若干友好姿态，那也仍然无损于其亲美路线。美国所顾虑的万一退出中国，则国共两党会合作反美亲苏的假定，应该说是根本不可能的。"},{"type":"paragraph","text":"我们为美国着想，还是以立刻退出中国为上策。目前驻兵和片面支持内战的政策，只有使中国的内战扩大并且延续下去。以中国今天这样的情形，如果再打十年八年(说少些，就算三年五年吧)的内战，那国家会残破得像个什么样子?这样长期内战的结果，胜负之数实在难于逆料；即使说，共产党被完全消灭了，中国被美国所完全同情绝对支持的国民党所武力统一了，那时美国所面对着的中国恐怕只剩下无数的灾民和大块荒芜的田园，作为美国的市场嫌太狭小贫乏了，作为美国反苏攻苏的友军或基地。恐怕也嫌太软弱危险了吧。那时的中国对于美国恐怕不是一笔资产，反而是很可怕的一笔负债吧。反过来说，假如美国能撤兵，撤去一切片面援助，再通过政治的压力迫使中国内战立刻停止，迫使中国走上团结统一合作建设的局面，则在四五年之后，中国将不仅是美国一个最有希望的市场，而且还有可能成为远东美苏关系中间的一个安定因素，间接也可以有助于全盘美苏关系的缓和与调整，这对中国对美国，对世界，岂不是更有益些吗?"},{"type":"paragraph","text":"从华莱士被迫去职一事来看，退出中国恐怕是美国政府所绝对办不到的。但我们决不因此而稍感气馁或灰心，因为在美国政治的这种大逆流中，还有很多人来举行“退出中国周”运动，这就证明中国人民在美国国内还有一支强大的友军存在着，活动着，中国人民不是孤独的；这一点将增加我们无限的勇气和信心。"},{"type":"paragraph","text":"让我们响应我们在美国的弟兄，让我们三呼:“LeaveUsAlone!PleaseLeaveUsAlone!”"}]}