{"id":113499,"date":[{"year":1946,"month":9,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2857","ytitle":"","mtitle":"万千学子被摈门外 广州学荒问题严重","ftitle":"广州通讯","authors":["骆伽"],"text":[{"type":"paragraph","text":"骆伽"},{"type":"paragraph","text":"拥有一百二十万人口的南方大城-广州，今天已经估计有十三万学龄儿童和青年，陷于失学问题而无法解决。这不算少数的儿童与青年，在这一个学期，势将虚度，如果依目前当局那样“无能为力”的情形看来，这种情况或会延续到下个学期或更下一个学期，而不会有多大的办法改善。这岂但是每个学生和每个家长所焦虑的问题，也是国家一个无可补偿的损失，不知道这是责任何归，和是谁之过?"},{"type":"paragraph","text":"广州的失学人数，虽然没有正确的统计，然而，依事实的表现，省一中投考的就有三万人(取录八百名)。每个市小都有过千人被挡在校门之外，那要读书而没有书读的人，它的数目就非常可观了。"},{"type":"paragraph","text":"光复之后，广州只有市立小学四十三间，本学期增加了十七间，一共是六十间，以每校收容六百人计算，最多也不过是收容学生三万六千人，省立中等学校只有七间，市立中等学校三间，合计十间，顶多也不过收容五六千人，以一个一百二十万人的城市，只有收容四五万学生的中小学校，那自然是供不应求，而且差得很远。"},{"type":"paragraph","text":"因为省市校这样供不应求，这样难入，大家要入省市校读书，除了靠试验成绩之外，就只好请托人情。而入学的可能条件，“人情”往往又超过于“试验成绩”。于是“人情信”就高高的叠在每个校长的桌子上，写人情信的有的是校长的亲戚朋友，有的是省市督学，甚至教育局长，这虽然不见得有了人情信就一定取录，但大部份的被取生，却都是由此而出，结果没有人情信而又成绩低的学生固不用说，即成绩高的学生也只能接到一个无可奈何的通知:“贵子弟试验成绩及格，但以名额所限，无法收容”。于是十多万的学生就这样的被挡于校门之外，准备虚度半年光阴，等到下一个学期再说。"},{"type":"paragraph","text":"学杂费数额庞大　私校广事招徕　依然门庭冷落"},{"type":"paragraph","text":"因为省市立学校这样难入，许多私立学校就纷纷应运而生，他们为了赶生意，招生的方法也无所不用其极，譬如小学，在市校举行入学试验的时候，私校就在市小的门前散发招生章程，考完之后，私校又到市小找出报名册上落第生的名字和住址，写信给他们的家长兜揽生意，然而，这种效果是很微的，原因是:在这生活困难的时候，多数人都出不起一笔数目庞大的学费。"},{"type":"paragraph","text":"私立学校的学费大都是学费二万元，白米五十斤，杂费五千元，合计起来大约是五万元，带上书籍纸笔费，服装费，和过年过节的苛索，总计每人一学期非七万元不办，这样庞大的费用，自然非今日广州一般市民所能负担，结果只好忍痛的让他们的子弟辍学算了。"},{"type":"paragraph","text":"私立中学收费更贵，即学米一项也需一百斤至一百五十斤，然而，私校收费虽然这样高，但私校也不容易办，譬如小学，因为学费太贵，招生自然困难，每个学校普通只得一百几十人，全学期收入也不过五六百万元，除了校舍租金，学校设备，学校什费，和应付督学等等之外，每个教员平均(他们往往是合够办的)只能得到五六十万元。以一个学期来计算，每月的收入也不过是十来万元，因为教员充斥，一个教员想兼两个学校的课非常不容易，这样私校教员也不过是仅可甚至不能维持一家的生活。"},{"type":"paragraph","text":"广州一方面失学人多，另方面失业的教员也多，最近市教育局举行了一次小学教师登记，登记的有四千多人，而“选用”到市小的只有七八百人，还有三千多人没有工作，他们失业的情形非常悽惨，有的简直没有饭吃，一家大小相对饮泣，我眼见一个教师就因为失业而把衣服押给高利贷者，由于息上加息无法偿还而挈家潜逃，结果被债主追获送到警察局里去。"},{"type":"paragraph","text":"危楼风雨飘摇　安全付之天命"},{"type":"paragraph","text":"市立小学既不多，校舍也极坏，除了原来一部份市小校舍被某些机关占用之外，剩下来的有很多是年久失修的危楼，学生的家长们整天在提心吊胆的担心着校舍终有一天会场下来，而危及他们的孩子，对于这件事情，市教育长的办法是:“一面饬各校不得在有危险的课室上课，一方面请市府将应支用之复员费五百万元拨来作修理校舍之用”，依现在的情况来说，如果不在有危险的课室上课，就再没有地方上课，而修理费的“一请一拨”，也不知道要挨到什么时候，埋头在风雨飘摇的危楼中的小孩，他们的安全只好付之“天命”。"},{"type":"paragraph","text":"至于市校经费，除了设备简陋，教师欠薪之外，办公费一项也少得可怜，市中的办公费是每月三千元，市小是每月八百元，这正如一位市参议员所说:这些钱拿来买粉笔都不够，不要说做别的用途。有人说:“政府收税是多多益善，学校经费是少少无拘”。这恐怕也是“开源节流”的一法吧?"},{"type":"paragraph","text":"解决校舍不敷问题　发动捐资办学运动"},{"type":"paragraph","text":"一个不知姓名的补鞋匠，用信封套了一万元作为这个运动的响应，信上写着说:“希望不要把这些钱用来扫灰水，装门面，而要真正的用在小孩子的教育上头。”"},{"type":"paragraph","text":"在目前广州失学问题严重存在，教育当局什么都“没有法子”的时候，有一位市小校长却想出了一个办法来，而且这个办法马上得到了许多市民的响应。这办法就是由市民自己来解决自己的问题——捐资办学。在市一小校长梁寒淡先生招待新闻记者的茶会中，他报告捐资办学的缘起是这样的:"},{"type":"paragraph","text":"“一年来，市府和教育局屡经改组，以致教育计划施行困难，市一小去年就规定发给修缮费二十三万元，但到现在还没有领到，各小学的校舍都破烂了，大家都在风雨飘摇中，危险中工作着。”"},{"type":"paragraph","text":"他继续解释这次招生，许多学生没有取录的原因，他说报名的人数这样多，而取录的仅一百二十名，其余有三百多学生的成绩都在八十分以上，结果只有全部取录为备取生。"},{"type":"paragraph","text":"问题来了，怎样解决这些学生的学业问题呢?校舍不够，如果单纯为解决这三百多学生的学业，就至少要建六座校舍才行，他继续说:“教育局无法解决这建筑费，只好发起捐资办学运动，如果说到行政上的手续，这样做是不合法的，但为了急于要替失学的儿童着想，不得不这样做，而某一家建筑公司已肯答应以八百万元的廉价，建筑六座教室，容纳学生三百人”。"},{"type":"paragraph","text":"于是他就召集了那三百多名备取生的家长，开了一个会议，把目前的困难对各家长宣布，同时告诉他们，如果要想解决这个问题，只有一个办法，就是由大家共同捐款来建筑校舍。"},{"type":"paragraph","text":"各家长都赞成了，这六座教室的建筑费，平均每人要捐三万五千元，这个数目比入私校要便宜一半而且以后的问题也一次解决了。梁校长定了这个计划之后，各家长都踊跃捐输，一天之内，就捐到了九百七十多万元，学生的家长里面有个是小贩，捐了三千五百元也就算了，也有些家长除了三万五干元之外，再加捐几万元，还有一个不知姓名的补鞋匠，用信封套了一万元作为这个运动的响应，信上写着说:“希望不要把这些钱用来扫灰水，装门面，而要真真正正的用在小孩子的教育上头”。于是梁校长含着泪收了。"},{"type":"paragraph","text":"梁校长说:“这个捐资办学运动，希望各界人士协力推动，如有流弊，也希望大家共同防止流弊的发生”。"},{"type":"paragraph","text":"市教局一纸催命符　捐资办学运动中途夭折"},{"type":"paragraph","text":"这个运动正在好好地进行，不料忽然来了一个睛天霹雳，市教育局对各校下了一个通知，对于这种运动，一律“不准”，认为这种运动，“不无弊端”，今后所有各校舍的修缮，均应由该局组成的市校筹建委员会“统筹办理”。"},{"type":"paragraph","text":"一纸催命符，这个运动是夭折了，市民的事有政府来负责，不用市民费心，这自然是一件可喜的事情。政府的“统筹”将比市民的“自动”会来得更好，来得更快，而且没有“弊端”吧?我们但愿能够如此。(九月十二日)"}]}