{"id":113535,"date":[{"year":1946,"month":9,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2689","ytitle":"","mtitle":"给一个不相识的青年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"——你们写了九十分钟，写成了五百个字，(这是最少的，)过后，你们算做好一件事，安安静静地回去了，我们就要看五百个五百字，至少要用去三四天的时间。假使你有这种经验，你就能知道这是怎么苦痛的一椿事了。怪不得一个同学看到我走出来，说我精神不好，憔悴了。其实那时候我正是因为看得太久了，不得不把眼睛从黑字白纸间抬起来，到外边去，看看青天和绿草。那只是几小时的工作，可是我好像发了一场烧，或是赶了一段路；我只能有些许的闲暇，还得回去“发烧”或是“赶路”的。"},{"type":"paragraph","text":"即使篇篇都是至理名言，你想，重复了五百遍也该使你头脑涨裂了吧?何况为题目所限，你们说不出自己的意见，不过反复申说死去的人的思想，言行，费了很大的周折，才能巧妙地和眼前的生活联起来。你们都是费了一番苦心，我们可吃了一番苦；说起来你是站在最高学府的边沿上，满心满意想钻进来；我们像审判官，又像检察官，从头至尾看你们，从外到内考察你们，看看你们是不是有这份资格跨进这最高的学府来。"},{"type":"paragraph","text":"就在这许多试卷之中，你看，有多么巧，我就看到你的一篇；还在你的文章的后面发现了这几个字；“请批卷先生在报上发表点意思”。我想，你既然有么一个要求，回到家中之后，必然天天看报纸，希望那个批卷先生给你点意思。一天，两天………如果许多天什么都没有，或许你忘记了，或许你咒骂一通。被忘记或是被咒骂都是一件不愉快的事，所以，当着这一天苦痛的工作完了，我走回自己的住处，虽然很疲倦，我还是拿出一张纸，勉强支持着我那发酸的手臂，让它写出来我心中要向你说的话。"},{"type":"paragraph","text":"我设想你是一个年青人，对于这个社会，却有了相当的认识，你受过社会的有形的无形的许多压迫，你满心苦脑，于是你向我说:“如果我走进了大学，我也不能来的，因为我没有钱，我不能维持我的生活，我如何能继续我的学业?我还是要去投考一个保险公司，做一个小职员，不但解决了我自己的生活，还有我那极少人口的家庭，也能维持下去……”"},{"type":"paragraph","text":"你要我怎样回答你呢?我说是的，你不该读书，你该去做一个保险公司的小职员，或是借一点资本，跑来跑去买卖点美国货，……可是我们为什么还守着这个苦工作不改行?你知道，两个大学里教书的收入，才只得上大学校车司机一个人的收入。而那个司机，逍遥自在，穿舒适的衣服，大声说话；一个大学教授，处处拘谨，生怕说错了一句，为的省洗衣费，晚上睡觉都得小心，因为枕头下面放着待压的明天上课要穿的白胶布长裤。"},{"type":"paragraph","text":"我说你该读书，这是天经地义的事，我不用将来的名利来引诱你，只说读书使你识大体，明是非，为人类做一点事；可是看看我们这些读书人，过的是什么生活?抗战期间，喫苦是必然的事；可是胜利以后，我们的苦日子还没有完。我们只是过的“从手到嘴”的生活，我们的报酬远远地遗在物价的后面。这只是说物质的一面，至于精神的一面，你就想去吧，随你想得多么苦，那都没有一点夸张。"},{"type":"paragraph","text":"我不是一个教授，可是我在大学里教了八年书，教授的富足的，安定的，自由的生活我一天也没有；只是在贫困中，流离奔波中，窒息的生活里绕着圈子。原来以为胜利了，放下粉笔，回到家里，自自在在喘一口气:谁知道我的家没有了，而我幻想中的生活也不存在，我还得站在这里，向比我年青的人说教。我那样站在那里，一点也不脸红，一点也不觉得不自在，就因为在我和他们中间既无高情，也无鸿沟，这八年中他们使我不老，我也没有使他们像面对着一具八面威风的偶像，感到乏味。一个青年人能从大学里得到什么，或是我站在讲台上能告诉你些什么，至今我也觉得茫味的。尤其是学文学的，既不能和你说一加一等于四，也不能说资产超过负债你的生意便赚了钱。学了四年法律便可以做律师，四年会计便可以做会计师；学了四年文学你可以挂起文学师或是文学家的招牌么?说你的文学很好，你觉得空空洞洞；说你什里都没有，你又觉得有了些什么。这是什么实在是说不出也讲不出的。可是你对于书，对于事，对于人自有你的看法，虽说是你的看法；可是并不只代表你一个人。你的趣味，你的见解，你的气质，你的思想，四年中总会有一点变化。你的美丑，善恶，是非，黑白的判断，自然而然地敏捷而正确。当你离开大学，你有了发亮的眼睛，火热的心，高尚的灵魂，百折不屈的坚定的人格。于是你才能挺起胸，向着人间的战场迈进。"},{"type":"paragraph","text":"可是这许多难道是那些大学用书中告诉你的么?或是在那许许多多的科目中，有这样的一科，劳动了那些有学问的大学教授，分门别类的为你讲解?不，我告诉你，不，如果你那么呆呆地在寻找，等着你的只是失望。那是在不知不觉中间，由那些和你们站在一起的人，和你们同样踏着脚步的人，(也许他比你们快了一步半步，)和你们有同样的感受，同样的呼吸，同样的脉搏。也许他不是属于年青的一代了，可是他爱年青人，尊重他们，不因为他们的一点错误便感到深恶痛绝，不因为自己略有所得便沾沾自喜；他从年青人中间感染到一份永久不衰渴的，蓬勃日上的朝气；用它来支持他那不老的心和不老的精神。他不只是用嘴来说教，他是用他的全灵魂，全肉体来说教的。我永远也不忘记一个老教师，含着泪向我说:“我在最困苦中间，使我不堕落的，就是二十年来和我相处的学生们。他们都爱我，如果我做了什么事，他们便不再对我好了，这种损失，是一生也补不起来的，所以我忍住苦，不动摇，站定了脚跟”。"},{"type":"paragraph","text":"这才是教师的全部快乐，用他全心换来的，不是世间一切标准可以衡量的。这是心和心的交通，教师的一颗心，换来了无数的赤诚的心。为此，互相记忆，互相勉励，互相抚慰。我一直就记得托尔斯泰的话，当他教许多农民，他说不是教他们，而是向他们学习。这不是虚伪，夸张的话；这许多年来我没有变，不感到疲倦，像一只牛似地工作，为他人的事苦恼自己；这不断的轫力，多半是从比我年青些的人感染来的。"},{"type":"paragraph","text":"今天，你想到这个最高学府来，你就抛开一切进来吧，你不要做过多的考虑，也不要太想到生活的一面。人是一个奇怪的动物，在多少困苦艰难中，总还是活下来的。只要你有这决心，一切都不足做你的障碍。你要进到大学来，那么你就来吧。这是一个社会的缩影，他也可以训练将来在社会中的奋斗的力量。你不要怀过大的希望，也不要一下就陷入了玩世的态度中，你进了来，张大眼睛，看看书，看看人，把理论和实践合而为一。也许失望时时来光顾你，可是你不要担心，向前走去吧。这里有许多人，许多年青人，他们每人都背负着这一代所特有的困苦，在大困苦之中，你们自然就会结为一体。四年的教育也许使你什么都得不到，说不定还使你的烦恼加深，可是你记得，不知不觉中你的灵魂已经上升了一步，你能为他人忍受更大的苦痛，也能给别人更大的快乐。这许多人的中间有了你的存在，在你的心中，也充满了为别人生活，努力，牺牲的善行。"}]}