{"id":113691,"date":[{"year":1946,"month":9,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"技术讲座","genre":"","count":"1554","ytitle":"","mtitle":"办理罐头工厂的几个基本问题(三)","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"九　罐头工厂设置问题"},{"type":"paragraph","text":"就工厂的本身说，罐头工厂全部布置在一层的地位上，较布置在数层的为佳，因为单层布置便于工作，便于管理，并对于运输器具等的按装，亦较为方便，结果，可以节省生产成本。"},{"type":"paragraph","text":"地板宣用不透水的东西设置(水泥)，以便每天增加洗涤的次数。每英尺地板宜保持斜度四份之一至八份之一英寸，并配合排水设备(例如每二○英尺，装一排水管)"},{"type":"paragraph","text":"屋顶宜高，以便通气；杀菌部份，则应设法流通空气，以便大量的多余的废蒸汽，得从速飞散；必要时，并宜设置打风机，以便过多的水湿，得从速蒸发。"},{"type":"paragraph","text":"厂内宜充分透光，多设玻璃窗，并装置通光的屋顶。室内四壁宜涂敷可以耐洗的白色涂料。晚上工作，必须配备强烈充分的电灯。"},{"type":"paragraph","text":"设置运输设备，以减少人工的开支。"},{"type":"paragraph","text":"为求全厂设备及员工之安全起见，应于各部份工作单位设置安全设备。"},{"type":"paragraph","text":"杀菌工程需要大量蒸汽，同时在处理原料时，又需大量热水。如果工厂每天消纳水果一○○吨，则应准备蒸汽至少五○○匹马力；最好配备两备蒸汽炉，以便修理清除时不致妨碍全厂整个工作的进行。"},{"type":"paragraph","text":"罐头工厂可依工作的性质而自然划分为三部份，即三个工作步骤，各由专人负责。计:"},{"type":"paragraph","text":"(1)收货　掌原料之验收"},{"type":"paragraph","text":"(2)准备　掌原料之整理"},{"type":"paragraph","text":"(3)杀菌　包括封装等工程"},{"type":"paragraph","text":"收货部份应设置在路旁，便于卸货；同时厂口应有隔壁，使货栈能与其余厂中的有蒸汽部份相隔离，主要理由为避免原料的受热。"},{"type":"paragraph","text":"在收货与杀菌部份之间，应按置准备室。这一部份应和其他的两部份完全隔离。这一个准备部份应该设置可以耐受洗涤的地板；且有大量的水源，以便随时清洗地板及其装载的设备。"},{"type":"paragraph","text":"杀菌部份因受蒸汽的散失喷射关系，常在潮湿的状态，并较其他部份为温热，所以应该尽量和其他部份相分立。脱气及杀菌都在这一部份完成。"},{"type":"paragraph","text":"在这三个主要的部份外，尚需盐卤或糖桨的调配室；普通常将调配室设置在原料准备室的上楼。"},{"type":"paragraph","text":"仓库应设在另一建筑内，离开罐藏本厂有若干距离，以避免罐头感受厂内放散出来的蒸汽的侵蚀。"},{"type":"paragraph","text":"动力部份亦常分设在独立的建筑中。"},{"type":"paragraph","text":"在果蔬原料的生产季节，厂内所购原料，可尽量地涌到，此类大量原料如不利用冷藏设备，设法保藏，则有发酵腐败的危险；并且，冷藏厂又可附带制造冰块及冰淇淋等，对于罐藏工厂本身，并非一种过重的负担。"},{"type":"paragraph","text":"罐藏厂内各部份装置的机件，自然应该是设计良好，制造优先的，如何配布，如何利用均由专家负责指挥。"},{"type":"paragraph","text":"至于工厂布置的详细情形，那要实地察看以后，因地制宜，随时决定，不拟在此多加讨论。"},{"type":"paragraph","text":"十　结论"},{"type":"paragraph","text":"罐头工业在我们国内是非常重要的，他的重要性可以在第二次世界大战及战后复员救济方面体会出来，我们相信他在平时是一种民生工业，在战时是一种国防工业，应该得到多方面的重视。"},{"type":"paragraph","text":"罐头工业在国内并不发达，我们希望政府或私人努力提倡，普遍开办，好让东南各省过剩的果蔬食物去和西北各省过剩的畜牧产品相交换，最好能够使全国东南西北的农产食物因此而得到均匀分配，以实现免除匮乏的自由。"},{"type":"paragraph","text":"工厂内务应该由专家严格督导。制造罐头，外表看来非常简单，似乎什么人都能够做得出的；不过，如要使产品科学化，合乎营养原则，不含有害微生物，那就对于许多麻烦的化验手续，需要有训练有经验的技术人员负责才行。"},{"type":"paragraph","text":"每一国家的风土气候都有地域性的差别，非但土地上面生产的东西不统一，就是各人的胃口以及饮食习惯也多相异，如要一个素味平生的洋人来制造在中国销售的罐头是不妥当的，我们不要太迷信洋人，洋八不是万能的；我们自己的事，应由我们自己计划，自己动手。办理罐头工厂，设法配合你我的胃口和心理，终会有成功的希望。"},{"type":"paragraph","text":"我们应该在这一个方向。(罐头工业)多下工夫，研求改进，至少限度要做到名符其实，价廉物美，不再发生人家送来的罐头自己不愿打开而又去转送给人家作为礼物的心理。"},{"type":"paragraph","text":"如果在上述八个问题上留意，再就实际困难，小心推敲，善为解决，对于国计民生，终是一大贡献。"}]}