{"id":113663,"date":[{"year":1946,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1557","ytitle":"","mtitle":"欺骗青年制造失业","ftitle":"某国营航业机关　录用人才黑幕重重　送礼请客成衣匠充当正机匠　援引无门好人才空候三四月","authors":[],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"想不到政府正在发展交通培养技术人才声中，在我国唯一国营航业机关中，还会有这样丑恶事情发生。而我们已是一群受过欺骗的可怜者，所以将内中真相向社会人士控诉，一方面藉此提醒还正在受骗的人，再方面要使欲入该局而无背景的人望而却步。希望先生不吝贵报一角，予以刊露，实感激万分。"},{"type":"paragraph","text":"事实真相是这样的:“该局自抗战胜利后，接收敌伪船只甚伙，而技术人才实难敷用，加之由美国购来大批船只，而且都是近年出品的新式机器，尤感人才不够，故在本年五月间登报招收各类技术员工。大凡青年人都有求知欲及上进心的，我们这一群廿余岁的青年，当然不会例外，为着想多学一点新的技术，也设法至该局登记为‘机匠’。承该局招收负责人张傅两总轮机长，接受我们的证件及履历片，并且还告谕我，登记以后是须要每天来局守候派船，假使在接收船只时已派着而人不在，局方决不等待，当以自行放弃登记权利论。当再询以何日可能派职，据回答决不超过一二星期之间，我们有的本来服务于船厂，有的服务于老式船上，在此情形之下，惟有辞去原来的职务，更有些从很远的地方来申，每日至该局守候着。差不多隔一二天都有船只接收，而我们其中一个也没派着，屡次向张傅两先生处问讯，不是说登记有早迟，又是说来船甚多，只要你们能安心等待，定会替你们派好的。接着一月两月地过去，再去探询，除敷衍外，有时给你一个不理，当时不解其故，后经多方打听，才知他们以招收为挡箭牌，而暗地却在干着‘无利不收无私不用’的勾当，像我们都是靠一双手不停地工作，尚难维持全家生活的人，一旦失业，一日三餐尚且不继，那里还有那么大的一笔钱来送礼和请客呢?找人事背景那更是梦想了”。"},{"type":"paragraph","text":"或许有人以为我们是过甚其词吧!现在再将我们耳闻目见的事实来说一下，有一次接收登陆艇派着的机匠有名未到，有一位登记已逾三月的机匠，要求将其名补入，不但未获恩准，且遭一顿官腔。而因接收时间太急，张先生拿出车钱二千元命茶房至南市某地另找一人来填补，本来接收时间是午后一时，因喊的人未到，结果只好延迟至二时许，还有一天，我们其中一人听见两位新派职的输机长闲谈，有一位说我做的船上正机匠技术还赶不上副机匠，以致常生出不和事情，对于工作进行，时生阻碍。另一位说:我们船上也有位正机匠，对机器一窍不通，连一只罗丝钉都不会紧，经伊一问之下，才知这位机匠本来是做成衣匠的；可是他的介绍人正是傅总轮机长的亲戚，当然这位轮机长不好将他的劣迹报局，纵然呈报，亦是枉然，恐怕连他的饭碗，都有打碎的可能呢!还有一个才登记一星期的人，因他经朋友的介绍，到傅总轮机长的家内去了两次，并在朋友家请了他一次客，第三天就派了永字号油轮机匠，他并且得意洋洋地讲给我们听，叫我们依照他的方法去做，保险马上就可派职，但我们金钱拮据，无法实行，唯有心感他的好意。这几件事实不过是其中一小部份，如果全盘说出来，何止数十件，所以我们将以下的数条来分析一下，内中一切真相当不难明了:"},{"type":"paragraph","text":"一，登记时未注日期，又未编号数，任用时何能辨别早迟次序。"},{"type":"paragraph","text":"二，录用时未经考试，何能识其技术优劣，而分职位高低。"},{"type":"paragraph","text":"三，为什么有技术的人不用，而去录用那些不懂机器的成衣匠。"},{"type":"paragraph","text":"四，派职时人不到何以命茶房到很远地方去另喊一人，而已逾三月并在局守候的人不用。"},{"type":"paragraph","text":"五，登记时不以实际录用名额来限制登记人数，何以还要我们一月二月地等下去。"},{"type":"paragraph","text":"这一切的一切能永远掩尽人家的耳目吗?我们恳求傅张两位先生拿点良心出来，再不要制造像我们这样陷在饥馑线上失业的可怜虫，将那有用的心机去用到为国家发展航业上去吧!并希望该局负责人及社会人士共同主持正义，来阻止这污流的泛滥。"},{"type":"paragraph","text":"一群读者王文义，林兴发，冉家福，王再兴，张阿金，孙全，毛福初，赵家驹，陈义，蒋平安，徐根勤。谨上"}]}