{"id":113965,"date":[{"year":1946,"month":9,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1375","ytitle":"","mtitle":"忠言苦口自古已然 文字招祸于今为烈","ftitle":"西山一校长　因此丢职业","authors":["金戈影"],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我悲愤，我惭愧，我抑制不住自己情感的冲动，像针尖似细小般的遭遇，不该来麻烦你，在这烽火连天，饿馑遍野的今天，有什么可奇?"},{"type":"paragraph","text":"首先，我得将我自己的身世自我介绍一下，我是一个农家而没有进过中学的中年人，我爱好文艺，比爱自己的生命还宝贵，十多年来没有钱购书和定阅报章，我会省去了早餐和积聚了半个月买小菜的钱，定报，购书，使自己的学识充实起来!"},{"type":"paragraph","text":"沦陷时期，看不惯那些为虎作伥和认贼作父的走狗们，所以默默地在自己的家乡(洞庭西山)担任了私立小学校的校长，终日和一百多个孩子在一起，虽然自己不能荷枪上沙场杀敌，但是负起教育孩子是件多少好的工作。数年来在物质上遭到无限的痛苦，没有米，南瓜山芋当饭充饥，没有菜，啃着萝卜干，我一些不感到苦，因为我憧憬了不少美丽的梦，在敌人跨台后，国家是如何的光辉，同胞该可以享受到升平的太平日子了。"},{"type":"paragraph","text":"但是，胜利已一年了，看看胜利后的人民是过怎样暗无天日的日子，打开地图，在整个的国土上不是实行着历史上罕有的互相残杀吗?在我，胜利后的一年的今天却带来了失业!"},{"type":"paragraph","text":"不幸的事，却在上月发生了，因为惨胜后的今天，我看不惯同胞们遭受到不可想像的压迫，奴役，灾难，和痛苦的黑暗日子，尤其是我们的父母官——区长，任意的拘捕人民，更任意的踢打老百姓，他彷佛关了大门在做土皇帝，先生，试想同是中国人，有正义感的人看得惯吗?忍受得住吗?我便写了一篇拙作“战后的洞庭西山”刊登在自己故乡的一张仅有的小报(金庭民报)上，(外附上)刊出的文字已照原稿改删了，在刊出后的第三天，区长却叫了我去，盘问了一个上午，大发雷霆，竟要把我拘留起来，以诽谤罪论，限期要我登报道歉!以后不准写，并询我平日看什么书?什么报?我耿直的告诉了他，我平日爱看周报，民主，时代，文萃，以及文汇报，他便以赤色的帽子向我头上载，说我思想偏激，以后对于行动要注意(就是监视)。他更狰狞地说:叫我把笔杆向右，假使不这样，别想在这儿(洞庭西山)教书"},{"type":"paragraph","text":"吴县教育局于八月二十七日发表了我担任原校的校长，隔了数天却另委了他人，据确息:这是我写了‘战后的洞庭西山’而区长给予我的报复呵!"},{"type":"paragraph","text":"先生这是什么世界?我是被逐出了故乡。离别了老母和妻儿，这情形使我难过，因为不是在敌伪时代，而是在胜利后的今天，我深信，我们的区长在胜利的笑了，把一个喜欢动笔的人赶走了，他可以发挥在敌伪时代的作风用来压迫和欺诈人民!我坚信，老百姓不是傻子，他们会永记着仇恨，郁积了长久，总有一天会卷起怒吼的狂涛来抗争的。"},{"type":"paragraph","text":"先生，我便宣告了失业，跑到了上海将近十天，整天的奔走，想谋一个不求薪高而能住宿的职业，真难!先生，我气馁吗?不，我一些不灰心!"},{"type":"paragraph","text":"我的过去，当过染织厂的职员，卖过文，编过刊物，做过数年的小学教师，我得声明，我没有大学或是中学的文凭，我只有从社会里学得的“经验”。"},{"type":"paragraph","text":"最好的职业，让我能在报馆当一个小职员，或是其他文化事业，趁着这机会，让我努力学习，虚心学习。将来做我终身的事业，假使报能和文化事业不可能，那末工厂，店员都愿意乐任，我该为人群服务。"},{"type":"paragraph","text":"新生的中国已经发芽滋长了!现实血淋淋的警惕我需要更勇敢，更坚韧的奋斗，我热情地伸出双手来，要求社会人士给我一个职业!"},{"type":"paragraph","text":"最后，我默祷，扩大的社会里一定会给予我同情的援助的!"},{"type":"paragraph","text":"此致敬礼"},{"type":"paragraph","text":"金戈影　上"},{"type":"paragraph","text":"九月十六日"},{"type":"paragraph","text":"通讯处:"},{"type":"paragraph","text":"新闸路鸿庆里三十一号"}]}