{"id":113933,"date":[{"year":1946,"month":9,"day":27}],"page":"5","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"3294","ytitle":"所利得税数额庞大","mtitle":"徐州商民吁请核减","ftitle":"五十四业同业公会游行请愿　商会直接税局对垒大开笔战","authors":[],"text":[{"type":"paragraph","text":"【徐州通讯】几天冷雨，徐州秋意盎然，马路两旁本不繁荣的商店里，更平添了一番凄清情味。"},{"type":"paragraph","text":"本市豪华街——彭城路上的几家大商店，往常总是顾客盈门，店伙们自早至晚应接不暇，收不起笑脸，目前却不同，整天难得有人进门，橱窗里几件夏季应时的物品，褪了色的装璜和柜台里面店伙们发呆的面孔，同样显出神气索然，消失了诱惑游人的魅力，连高悬在楼窗口上的播音喇叭，也瘖哑了喉咙，减尽昔日威风。有人说:“徐州的商业也走入了萧条的秋季。”"},{"type":"paragraph","text":"秋风落叶　一个月内，徐州的商店接连倒闭了三十余家。"},{"type":"paragraph","text":"说起徐州的商业，八年来遭受敌为的吮吸榨取，元气亏损殆尽；胜利后再受内战的影响，交通不灵，货物不能畅流，资金贫乏，毫无复原机会，还要负担过重的供应杂差，为维持生活，只好高利借贷，拼命支持，正像是痨病鬼进入第三期。更加上近日舶来品自天外飞来充斥市面，造成一片玻璃世界，奄奄一息的各商家怎经得起这巨灵之掌，紧扼住咽喉，其命运便从此决定，据统计八月份一个月内，由规模极大的中国百货公司领头，接连倒闭了卅余家。"},{"type":"paragraph","text":"当此危急之秋，大家自然要商讨救急办法，然而，无论如何，巧妇难为无米之炊，诸事还从钱上说，各商自身已是膏血榨干，虽靠借贷维持，然而饮鸩止渴，只有加速溃灭；外面又缺乏大量游资可供吸收，在这个财力涸竭的环境下，只有向当局求助。于是有人主张:政府胜利后曾高呼奖励民营工商业，现在徐州商业凋敝至此，政府有言在先，何忍坐视不救。并且不久以前上海，蚌埠，芜湖等地曾有工商请愿的例子，可以援例派代表组织请愿团赴京请愿。又有人说:不如就近呈请绥署转请财经二部予以救济省得兴师动众，骇人听闻，经过慎重考虑，结果采用了后者，拟具三项办法:(一)请财政部指定中，中，交，农四行在徐办理工商业低利贷款一百亿元，按各厂号需要情形贷予；(二)请各银行在徐办理货物短期押款；(三)请财政部于全国建设费中拨给亿元建设自来水以繁荣市面。将来有否圆满结果，姑且不论，这种暂顾目前的治标办法，能否根除工商业的毛病，不问可知。他们之中尽有明眼人认清内战不止，外货畅销，全国工商业永远难得翻身，可怜受惯压制的商民们，竟没有人敢于提出这一项呼吁停止内战的重要建议，谨慎安份的商民们，他们一切只有“听天由命”。"},{"type":"paragraph","text":"一道催命符!　十三亿元的庞大税额　限本年九月底前缴清"},{"type":"paragraph","text":"仅管如此，他们仍是大难未已:眼前又迫来一件要命的事实，便是三十四年度的所利得税限令本年九月底前一律缴清，指数总额是十三亿二千五百万元，如果统计一下徐市应纳税各业连大饼店豆腐店在内约有二千余家，每家约摊五十万元之谱，——写至此，我忽然想:将来我们有得五百元一块的豆腐和一千元一套的大饼油条可吃了，——对于苟延残喘的徐州商民们，这无异是一道催命符!"},{"type":"paragraph","text":"笔者为此曾和几个商民谈话，他们共同的表示是:现在的商人难做，许多人都觉得商人肥，都想从商人身上找油水，其实现在的商人多半有苦说不出，沦陷期中虽然有些囤积操纵不法营利因而暴发的商家，胜利后多半伏法或闭歇，剩下的中小商家全系正当安份商民，没有蚀尽本钱可以勉维生活的已经不多，那里还谈得到“利”“得”呢?退一百步讲，纵然微有盈余，也不够供应杂差，何况尚有许多说不尽的私费，例如:警察高价派售香烟，老板只好驯顺接受，每逢年节多少还要有点“小意思”孝敬他们，否则大打官腔你便不胜其麻烦，像这样自维不暇，那有力量负担这笔庞大税额?——这真是难乎为商了。"},{"type":"paragraph","text":"漫天要价　就地还钱"},{"type":"paragraph","text":"不过，任何问题总要寻求一个解决途径，自从税局发出通告之后，商会便向局方陈述实际困难情形，希求核减，未获答复，之后，徐州五十四业同业公会组织了请愿团招待记者，并于十三日晨九时起发动游行请愿，备文向各有关机关呼吁，队伍至直接税局时，因该局邵局长谈话态度强横满口官腔，群众大为不满，一时事态颇趋严重，邵见势头不佳，立变软化，当场答应午后三时将税额指令送商会公开证明，群众始行离开，一场风波，方告平息，又请愿团游行时曾发表“敬告商民书”，大意说明徐市商家先受敌为榨取，继蒙内战影响，终因法币伪钞折合损耗及供应负担奇重，苟延至今，已濒崩溃；而且现存各商皆系过去未获盈利的中小商民又有半数仅系面点，水果，豆腐等小本营业，如果再拿十三亿余元的庞大税额相加，实在无力负担。所以“最低限度须请核减十分之九商民始可勉为担负”云云。这是要价还价。于是十五日税局负责人也公开答覆说:预算为国家所定，局方是国家税收机关，自当负责完成预算，商民如有困难，要求核减，亦不应去预算太远，否则，“局方为说职责，只有查账以求合法解决。”"},{"type":"paragraph","text":"虚声恫吓　无济于事"},{"type":"paragraph","text":"查账的利害是商人深知的事，这是虚声恫嘛，也是勒价，然而，这回商民竟然胆大起来，十六日投函徐报，列举苏州镇江商业繁盛过徐之区，税额指数反而低微，质问当局课税依何标准，有无明令，这一笔巨额税款应征的地区怎样，严厉指摘税局措置失当，大有不认账的味儿，这简直是短兵相接了，大家都以为十七日总有热闹看了，可是报上仅有税局负责人的谈话，说:“……前财部因收复区簿册不全，商民对报缴手续未尽熟谙，故颁简化稽征办法以示体恤，而资救济……如有少数商号不明政府对于商人宽大之意延不申报纳税，本局即行按照税法，迳行决定税额依法追缴，值兹国家需财孔殷，政府压缩通货之时，对此合法赋税，想均能拥护输将，况国家财政充裕，币值自必安定，各商经年辛劳之所得，亦得以保障”云云，文章是真好，温语严辞兼而有之，而且甘言晓谕，娓娓动听，可是事实上各商家并非冥顽不灵，而且也明白纳税为人民应尽义务，不过，他们更万分明白自身的报国有心完纳无力，强制“拥护输将”，大家只好去喝西北风了，还谈什么“经年辛劳所得，亦得以保障”呢?"},{"type":"paragraph","text":"税局有意收兵　商会乘胜追击"},{"type":"paragraph","text":"到了十八日徐报上又有了税局答商会十六日函，原文太长，不便抄录，约计分四点:(一)此次部署所颁预算系指徐州一地应缴库之概数(这“概数”二字想系不无通融余地之意——记者注)(二)九月四日税局三十四年度所利得税第二次审查委员会中，商会黄理事长乐山，蓝常务理事伯华曾列席，而黄曾陈述意见谓可担保如期完纳税额的百分之五十，另一半并愿协助开辟税源，何以又有核减十分之九的要求，既成事实，又须推翻，儿戏之至，有失商会尊严；(三)此次税额虽大，平均各商每月仅须缴数千元，在商民以此报国，政府收支平衡，抑平物价，受惠者实系国民；(四)“我国位居强邦，人民言行举动，均应合法合理，方能表现民主精神，危言播弄，殊非解决问题之道，局方系中央派驻地方的财务行政机构责任军大，权限分明，断不容好事者多所晓晓，今后当不再置答。”税局似乎先鸣金收兵了，而市商会却不肯撒手又在十九日徐报上乘胜追击:“……关于三十四年度所利得税审查委员会两次闻会，对于数字均无确实表示……黄乐山蓝伯华二君之列席，乃听取审查经过，胪陈商业凋敝，供献实际情形，吁请核减，以免市面崩溃，岂能保证准能缴库，其余一半尚代为擘划，开辟税源，宁有是理?……总预算额乃系上令指定，徐州分局数字，……刻以全数取诸徐州市，实削足适履之举。……江南苏，锡，常，镇商业之情况，无不优于徐州，而苏州区预算额为七亿，四亿尚未认缴，镇江区五亿，三亿尚未认缴，徐市反为加重，商人诚难接受。……就现在市面凋敝情况，自维不暇，一次付出如此巨额税款，甚至有将本金献给而不足者，今竟谓‘数字虽大，各商每月所纳亦仅数千元’，尤觉不伦，直如呓语，试问是项税款是否分月征收，而‘每商亦仅数千元’据何而言?……所谓‘合法合理’，则必须根据实际，配合法令，所谓‘民主精神’，自应本纳税为原则，行之强制，有何民主可言?如十三亿全部完纳果能裕库利国，则全市商民，破产不惜，倘一次搜刮净尽，依市面倾覆，恐为政府所不忍为也。”针针见血，可谓得理不让人。"},{"type":"paragraph","text":"“民主”的测验"},{"type":"paragraph","text":"据悉，税局为体念商艰，已允为核减，不日可公布核减数字，一场好戏，看来已濒收场，至于究竟何日公布核减后的税额，徐州商民能否担负，均不无问题，总之，目前中国方在高呼民主的时候，此一事件恰是民意效力的一个很好测验，我们且拭目静观此一事件的发展。(黎金，九，一九于徐州。)"}]}