{"id":1213743,"date":[{"year":1999,"month":8,"day":17}],"page":"8","source":"本报","region":"昆明","masthead":"国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1733","ytitle":"","mtitle":"解读民族的沧桑和祈愿","ftitle":"——“云南少数民族服饰展览”札记","authors":["刘祖斌","陈曙娟","王晓兰","李玫"],"text":[{"type":"paragraph","text":"“这些色彩斑斓、五彩缤纷的民族服饰，简直就是一部无字的书籍，记录了各民族的多少悲伤、众多欢乐，也记录着他们无尽的追求和憧憬。”“哦，美丽的服饰，神秘的服饰，令人难以读懂的服饰!”……"},{"type":"paragraph","text":"这是参观者在昆明“云南少数民族服饰展览”留言簿上写下的话语。刚闭幕的这一展览，规模虽不大却集中了云南25个少数民族数千万套服饰中的精品。这些服饰用棉、麻、丝、皮等各种材料制成，缀以金银珠宝、兽骨鸟羽等装饰，色彩斑斓，剪裁别致。特别是这些服饰背后的一个个故事，更是吸引参观者流连忘返。"},{"type":"paragraph","text":"来自文山壮族苗族自治州的一套苗族蜡染服饰布满了点和线组成的几何图形，虽构图优美却使人难解其意。云南省博物馆的梁旭教授告诉记者，这些图案记载的是一部苗族同胞血与泪的迁徙史。苗族先民最早生活在中原一带，后来由于种种原因，被迫一步步向西南方迁移。服饰图案上的红绿波浪状花纹，代表他们越过了多少条江河:一个个团花，记录着他们被迫离开了一个个城池和已建成的寨子，交错的条纹象征着他们辛勤开垦的土地和田埂，点花则代表收获的谷穗和果实……最后，他们在湖南、贵州、云南等省定居下来。"},{"type":"paragraph","text":"彝族妇女婚前和婚后分别要戴“鸡冠帽”和“勒勒帽”，虽然名称不同，但都形如公鸡；她们所穿衣服的袖口、裤子的裤脚上，则绣着藤条纹图案。进行现场制作表演的彝族姑娘告诉我们，彝族先民由于种种原因，被迫离开坝区(指山间盆地)搬迁到深山密林中，那里虽然可以开荒种地、伐木打猎，但娱蚣、毒蛇成群，不少人被毒死咬死。正当大家焦急不安时，一位汉族大哥出了个好主意:家家户户都养鸡，让鸡把蜈蚣吃光。这一招果然灵验。从此，彝族人民便把帽子做成公鸡和母鸡的形状，表示对鸡的敬重。另外，穿着绣有藤条图案的服饰，据说在高山密林中行走时，可以抵御藤条和树枝对他们的伤害。彝族服饰就记录了那段战胜自然、谋求生存的创业历史。"},{"type":"paragraph","text":"把民族的历史绣制在服饰上，有的一目了然，有的意蕴深远。它对于没有文字的民族，或虽有文字但当时普遍不可能受教育的妇女和儿童来说，成了一本形象而又生动的教科书。"},{"type":"paragraph","text":"每个民族的每种独特精美的服饰后面，都隐藏着一个有趣的神话，或一个动人的传说。德昂族妇女腰系刻有花纹的藤篾图显得独特而又神秘。相传在很久以前，能干又多情的德昂族姑娘会像蝴蝶般飞来飞去。为了拴住会飞的女人，小伙子便用藤条精心编织一个腰箍作为定情物送给恋人，带上藤篾圈的姑娘就会安心地和自己钟情的小伙子过上幸福的日子。这其中蕴含着德昂族从母系氏族过渡到父系氏族、从杂乱婚到配偶婚的印迹。"},{"type":"paragraph","text":"纳西族妇女喜披形似蛙体的羊皮披肩，上缀丝绣的7个圆形描花图案，并垂穗7对，俗称“披星戴月”，以示勤劳之意。其实，这和纳西族早期的图腾崇拜有关。远古时期，青蛙被认为是给人类带来智慧和幸福的灵物。纳西族东巴经典《盘珠沙美女神》中写道:天儿地女(天和地的人格化)患病之后，人间灾难重重，人们争相为天儿地女找寻除却疾病的良方，历尽艰辛而一无所获。最后，人们用黑色公羊皮剪裁成青蛙形体样的衣服，绣上形似青蛙的七星图案。当天儿地女穿上这套衣服时，天和地之间倾斜了的“五行方位”立即得到了平衡，疾病烟消云散，人间出现一派生机勃勃的景象。"},{"type":"paragraph","text":"追求幸福与光明是各民族的共同愿望，这在各民族的服饰上得到了充分的体现。人类社会初期，由于抗御自然灾害的能力较弱，加上战争频发等原因，常常造成人口剧减，甚至种族灭绝。因而，对多子多孙、繁衍发达的渴求就成为服饰中的一个重要内容。这次展出的民族服饰中，几乎都有小人花的图案就是证明。彝族妇女把一排排手拉手的小人精巧地绣在裤脚上，走动时，图案上的每个小人随之跳动起来，好像在踏歌而舞。他们还把石榴、蝴蝶的图样绣在围腰的飘带上。石榴多籽，蝴蝶也是多子多孙，含蓄地表达了他们的祈盼。彝族虽然分布广，支系复杂，但赋予服饰图案的含义基本上是相通的。"},{"type":"paragraph","text":"哈尼族支系叶车姑娘用白头巾缝制的三角尖顶帽、白族的凤凰帽、苗族的百褶裙、水族的花围腰、彝族的尖顶绣花鞋等都有追求光明、自由与幸福的含义。难怪，人们说每一套民族服饰里面都承载着该民族的希望与憧憬。"},{"type":"paragraph","text":"本报特约记者刘祖斌"},{"type":"paragraph","text":"本报通讯　员陈曙娟"},{"type":"paragraph","text":"王晓兰　李玫"},{"type":"paragraph","text":"(本报昆明8月16日专电)"}]}