{"id":1213407,"date":[{"year":1999,"month":8,"day":14}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第32期)","column":"长镜头","genre":"","count":"2729","ytitle":"","mtitle":"中关村10年内圆“硅谷”梦","ftitle":"","authors":["萧永"],"text":[{"type":"paragraph","text":"中关村现在是全国上下视线所系的一方热土，作为我国第一个国家级高新技术产业开发试验区，它已成立11年；今年6月，国务院批准北京创建中关村科技园区，这是被公认为“中国硅谷”的中关村开始谱写第二次创业史。"},{"type":"paragraph","text":"中关村的崛起经历了80年代和90年代，从1981年陈春先教授创建第一家“华夏硅谷公司”等起，到如今，注册企业已有5000家。最近，北京市规划以中关村为中心，力争在10年左右时间内建成世界第一流的科技园区。这是中国呼唤“硅谷”所发出的最强音。"},{"type":"paragraph","text":"三把尺度量中关村"},{"type":"paragraph","text":"世界各国一共创建了约100个科技园区，而最为成功的科技园区，据老硅谷人、前美国加州大学柏克莱分校校长田长霖教授点评，有两个，一个是美国硅谷，一个是台湾新竹。"},{"type":"paragraph","text":"度量高科技园区是否成功，有三把尺:第一，有无具有国际竞争力、高市场占有率的产品与领先于世界的技术；第二，有无对地区、国家或更大范围经济的重大影响力；第三，有无世界级的居先导地位的企业。"},{"type":"paragraph","text":"以此相衡量，中关村在信息技术、生物工程等领域还没有领先于世界的技术成果，也没有高市场占有率的产品。中关村人到台湾新竹考察，发现新竹产品扫描仪占世界市场94%，显示器占70%，鼠标占80%。"},{"type":"paragraph","text":"台湾新竹的技术创新能力、占有全球市场的能力都较高，它的近200家公司年产值达到110亿美元以上，而中关村的5000家公司去年总销售额为400亿元人民币(约合50亿美元)。新竹的电脑产值已居世界第二位，集成电路产值居第四位；中关村还缺少能上世界排名榜前列的产品与产值。"},{"type":"paragraph","text":"新竹有一批世界级的先导企业，中关村有在香港与美国上市的公司，但还没有世界级的居先导地位的企业。"},{"type":"paragraph","text":"智力密集度高于硅谷"},{"type":"paragraph","text":"中关村跟硅谷与新竹相比，存在着差距。但是在智力资源方面，中关村却具有很大的优势。"},{"type":"paragraph","text":"高科技产业与传统产业的主要区别在于前者以知识为基础，在生产诸要素中人力资本扮演着最重要的角色。以中关村为中心的高科技园区，共有北大、清华在内的68所高等院校和中国科学院等213家科研机构。两院院士占全国的36%，具有大学以上学历或工程师以上职称的共有36万人，远远超过硅谷的20万人、新竹不到5万人的技术力量。中关村的智力资源密集度之高，为世界科技园区所罕见。"},{"type":"paragraph","text":"人才密集，中小企业遍布，为什么中关村还没有长出领先于世界的高技术及产业，没有居世界先导地位的大公司，中关村自身也没有成为世界级的硅谷?中关村人找到的答案是缺少政策。其中，最缺的是给脑袋定价的政策。"},{"type":"paragraph","text":"给脑袋定价的新政策"},{"type":"paragraph","text":"中关村有那么多的高科技产业，但产权多有不明；中关村有那么多的知识精英，但还没有解决智力劳动或知识产权参与收益分配的问题；中关村新兴企业渴求资金，但风险资金的建立与引入还没有政策。"},{"type":"paragraph","text":"中关村要建成世界第一流的硅谷，那么就需要提供它所需要的许多政策。在6月23日北京中关村一次动员大会上，第一批新政策出台了。"},{"type":"paragraph","text":"在产权方面，允许在高新技术产业中建立新型的产权制度，以解决智力劳动参与企业收益分配问题。选择部分高新技术企业进行股份选择权即股份期权的试点。在新设立的国有高新技术企业中，可在总股本中按一定比例设置股份的期权。"},{"type":"paragraph","text":"鼓励和引导设立以民间资本为主的高新技术投资基金和风险投资公司，允许这些基金与投资公司以私募形式向企业法人和自然人定向募集资金。同时允许境外高新技术投资基金和风险投资公司向中关村地区高新技术产业投资。对中关村符合上市条件的高新技术企业，在国内上市不受规模限制，并优先安排到香港证交所二板市场(科技股)上市；考虑在中关村科技园区内探索建立适合高新技术企业发展的二级交易市场。这些新政策带有突破性。"},{"type":"paragraph","text":"让企业所有者真正到位"},{"type":"paragraph","text":"在美国，股票期权就是由企业授给员工一种权利，在规定年限内以一个固定价格(低于市价)购买一定数量的公司股票。购买后可以任员工选择时机往市场出售，收益归己。这种硅谷期权文化是激励员工和推动硅谷发展的动力。由于它行之有效，已传播到硅谷以外的美国企业。现在，中关村新政策吸取了这一期权文化，作为智力劳动参与公司收益分配的一个方式。"},{"type":"paragraph","text":"四通集团结合产权重组走出了第一步。"},{"type":"paragraph","text":"四通在1984年5月成立，国家无投资，借款2万元起步。此次明晰产权，参考国际上“经理融资收购”(MHO)的办法，把经理层持股扩大到全体员工持股。职工持股会注册资金5100万元，由会员616人出资。职工持股会和四通集团合资成立四通投资公司，分别占有51%和49%的股份，然后由四通投资公司分期分批私募扩股，逐步购买四通集团资产及业务。"},{"type":"paragraph","text":"据悉，四通投资公司将持续私募扩股，这对以后给员工期权激励打开了空间。"},{"type":"paragraph","text":"唱好风险投资这台戏"},{"type":"paragraph","text":"四通公司筑起新平台解决困扰已久的产权关系与智力劳动参与收益分配问题，为中关村第二次创业解开了一道难题。另一个难题是怎么去唱风险投资这台戏。中关村的新政策允许发展民间资本为主的风险资金，允许引入境外风险基金，并且给了风险资金一道出口，优先安排上市，探索在中关村开辟二级市场，使风险资本经由市场出售股权，可收回投资并得到回报。"},{"type":"paragraph","text":"硅谷人口占美国的2%，吸收的风险资本占全美的三分之一。美国有900家风险投资公司，其中有400家在硅谷。高科技企业对风险资金的需求很大。尽管官方的财力大，但官办基金缺乏活力，难办好。我国对此已有不少经验教训。"},{"type":"paragraph","text":"境外风险基金，尤其是美国的风险基金早就试图进入中国，在它们的扶持下，一些中介公司已经办起来。吸收境外风险基金创业成功的有搜狐公司和四通利方等。目前，这两个中文网站已成功打出了各自的品牌。美国大牌风险基金如高盛、摩根斯坦利等都愿投资，他们看好中文网站的未来。不过，境外风险基金向中国投资的欲望虽高，但要真正吸收过来，还要突破经营管理观念这一关。"},{"type":"paragraph","text":"鸡与蛋的关系"},{"type":"paragraph","text":"中关村现在处在新的10年的起跑线上，中关村人奔世界第一流硅谷的热情鼓了起来，他们盼着这一天。一些新政策接连出台，但许多旧制度旧规章还存在，还在起作用。当前，5000家中关村企业直接面对的是加速建立现代企业制度，在产权明晰、管理规范、信息披露充分、透明运作、分配合理等方面与国际接轨。"},{"type":"paragraph","text":"发展高科技产业是科技园区的使命。科技创新与制度创新几乎是鸡与蛋的关系。"},{"type":"paragraph","text":"中关村需要优化外部环境，需要能够发挥人力资本或脑袋作用的制度。经济学家吴敬琏在北京高新技术产业国际周上发表演讲时评论道，人们以为发展高新技术产业，要点在于技术自身的开发。而实践证明，有利于创新的制度安排才是推动技术发展的主要力量。"},{"type":"paragraph","text":"中关村虽然已经出台了一些新政策，但以世界第一流科技园区的制度安排来要求，还只走出了第一步。从这一意义上说，中关村不仅是一个实施科教兴国战略的科技园区，也是面临新世纪的知识社会综合改革的试验区。"},{"type":"paragraph","text":"本栏撰稿:萧永"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:臧志成</FONT>"}]}