{"id":1213424,"date":[{"year":1999,"month":8,"day":14}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第15期)","column":"著述点评","genre":"","count":"3642","ytitle":"","mtitle":"二手资料怎成信史","ftitle":"——《剑桥中华民国史》在文学史料方面的问题","authors":["史承钧"],"text":[{"type":"paragraph","text":"史承钧"},{"type":"paragraph","text":"《剑桥中华民国史》以近12万字的篇幅叙述了本世纪上半期中国现代文学的发展。作者视野开阔，吸收了国外研究中国现代文学的诸多成果，能在世界文学史的格局中来观察中国现代文学的历史进程，的确给人以耳目一新之感。"},{"type":"paragraph","text":"然而，正因为它是在吸收了国外研究中国现代文学的诸多成果的基础上写成的，因此带有较大的研究述评和汇编性质，许多地方都只转引第二手资料，甚至不少经典作家的文句，也都未从原著引述。这就难以做到准确和翔实，影响了它作为史书的价值。因此，我以为它作为外国人如何看待中国现代史和中国现代文学的著作，是具有一定的意义的。然而对于本国的读者，就不能将其作为信史来看待了。"},{"type":"paragraph","text":"首先在文学思潮和理论介绍方面，作者似乎仅仅依据夏志清、周策纵、B.S.麦克道格尔等人的有关论文的叙述，而对于中国近现代思想史、文学史的一些主要经典性著作却并未引述原文，这样就难免发生史实上的错误。如梁启超倡导的“小说界革命”，是在《论小说与群治的关系》一文中正式提出的，作者却把它归在早于此的《译印政治小说序》一文中。而对于《论小说与群治的关系》，作者虽指出它是“梁启超最负盛名的文章”(第一部485—486页，上海人民出版社1991年版，下同)，却不提他“欲新一国之民，不可不先新一国之小说”，夸张地强调小说的作用等和“小说界革命”直接有关的论点，只提该文提出小说对读者“熏”、“浸”、“刺”、“提”的四种力的作用，却又将其扩大为梁启超所说的小说的特点。这就使人怀疑作者并未读过这篇文章了。又如五四文学革命时期陈独秀的《文学革命论》、《新青年宣言》(最初发表时题名为《本志宣言》)，作者均引用第二手资料。而作者在“浪漫主义和个性解放”一节中所说《新青年宣言》一文中号召青年应具的素质的话(第一部510页)，却不是该文所有的，而应是出自《新青年》(原名《青年杂志》)创刊号的《敬告青年》一文。在那篇文章中，陈独秀对青年所提倡的“六义”，才符合作者“进步的、敢闯的、科学的、有个性的”概括。而《新青年宣言》发表在该刊第七卷第一号(1919年12月1日)，则是对于该志的人生哲学、社会理想、政治态度、道德观念等的具体主张的全面宣告了。"},{"type":"paragraph","text":"作者写第二部时有了上海教育出版社的《中国现代文学史参考资料》作依据，情况要好得多。但仍有一些错误。如提倡“革命文学”的成仿吾的重要文章《从文学革命到革命文学》，作者将它和郭沫若的《革命与文学》联系在一起，把它作为1928—1929(该书作于1930)革命文学论争以前的事了。它接着便写道，“1927年，这种空喊口号的做法，只能激怒鲁迅(第二部458—459页)。”其实，这篇文章发表在1928年2月的《创造月刊》(第一卷第9期)，正是提倡“革命文学”，挑起那场论争的重要文章之一。接下去说鲁迅“一到上海”，便对“革命咖啡馆”里的左翼人士提出批评，“认为那些人过分迷醉于自己的革命口号中，乃至‘醉眼蒙胧’”，因此“招来对手的反击，他们指责鲁迅的批评本身就是‘醉眼蒙胧’”云云(第二部459—460页)，则又错了。因为鲁迅的《革命咖啡店》(原为郁达夫《革命广告》后的《鲁迅附记》，收入《三闲集》时作是题)写于1928年8月，这时他已在上海住了十个月了；而他的《“醉眼”中的蒙胧》写于1928年2月，是针对创造社的挑战，特别是冯乃超1928年1月在《文化批判》创刊号上攻击鲁迅“常从幽暗的酒家的楼头，醉眼陶然地眺望窗外的人生”而写下的。按作者的说法，就把历史的事实搞颠倒了。"},{"type":"paragraph","text":"可能是由于对第二手资料的辗转引用，这本书在社团流派介绍的一些基本史实的叙述上也有不少错误。如清末的爱国文学社团“南社”酝酿于1907年，于1909年正式成立，而该书说其“于1903年创立”(第一部497页)。后面接着写道“但是，如今当人们读起半个世纪以前那个社团的那些有代表性的诗作时，不免觉得那种情调和意象似乎都是传统的一套”，其中“半个世纪以前”分明是从50年代的有关著作中搬用过来，而忘记历史又走过了30年(按该书成书年代说)了。再如，《学衡》杂志创刊于1922年1月，该书却说它“直到1921年才创刊”(第一部504页)，将其提早了一年。好在下面虽然论述了它在当时必然失败的原因，却没有具体说及鲁迅等人对它的批评，否则就又要使历史“错位”了。第二部说及“1938年3月，也就是在这年一月日军占领上海之后不久，在汉口成立了以老舍为主席的中华全国文艺界抗敌协会”(511页)，除了日军占领上海应为上年11月外，“以老舍为主席”也错了。因为“文协”不设主席而设总务、组织、出版、研究四部，由总务部主任主持日常工作。老舍是总务部主任，虽主持“文协”的工作却无主席的头衔。下面说“协会还组织了最初的五个宣传队(每队有16名队员)和10个演剧队(每队30人)”，这是把军委会政治部第三厅所做的工作加在“文协”头上了。"},{"type":"paragraph","text":"关于文学论争，作者惯于从“纯文艺”的观点，而且常常从对个人恩怨的推测出发去看待而忽视其社会政治的背景。对此本文不想置评。这里要指出的是，由于资料掌握的不准确，反而影响了对历史事实真实的叙述。如作者提到“与抗战无关”的论争时说道:“梁实秋——左翼作家以前的论敌——则进一步提出‘与抗战无关’的文学原则”(第二部516页)。其实梁实秋并没有将“与抗战无关”作为一种文学原则提出来，他说的只是文学题材问题。而且他是这样说的:“与抗战有关的材料，我们最为欢迎，但是与抗战无关的材料，只要真实流畅，也是好的，不必勉强把抗战截搭上去。”(1938年12月1日《中央日报》副刊《平民》“编者的话”)。当时一些左派作家对他的批评确有失实和偏激之处。然而按该书所说，反而把梁实秋反对“与抗战有关”(这是为当时任何一个爱国作家所不耻的)的罪名坐实了。之所以如此，根据该书的注释，可以看出作者只根据《中国现代文学史参考资料》和刘绶松先生写于50年代的《中国现代文学史中国新文学初稿》，并没有去找原始的资料。"},{"type":"paragraph","text":"最令人遗憾的，是该书对于中国近现代文学史上的一些重要作品的介绍叙述中，也存在不少错误。甚至在对鲁迅作品的介绍叙述也缺乏准确性。如对于《阿Q正传》，作者说“在最后三章中，阿Q发觉自己先是一个‘革命者’，然后又是一个强盗，最后又成了公认的罪犯”(第一部522页)。其实，阿Q从未想到自己被当做强盗，他觉得自己之所以被抓，是“因为我想造反”(见《阿Q正传》第九章)。作者接着写道:“在‘大团圆’中，他被押到民众前头示众，并且被斩首。”以“押到民众前头”代“游街”尚可，而以“斩首”代“枪毙”则有违原著的精神了。因为鲁迅在结尾处这样沉重地写道:"},{"type":"paragraph","text":"至于舆论，在未庄是无异议，自然都说阿Q坏，被枪毙便是他坏的证据；不坏又何至于被枪毙呢?而城里的舆论却不佳，他们多半不满足，以为枪毙并无杀头这般好看……可见，虽然同是“处死”的意思，鲁迅是把“杀头”和“枪毙”严格区分(这在英语中也不同)，以反映辛亥革命后的形式上的“改革”的。此外，在介绍《在酒楼上》时，作者也把主人公给小兄弟“迁葬”——吕纬甫回乡所做的两件“大事”之一——说成“给小弟弟上坟”，而把另一件“大事”——给邻居家的阿顺送剪绒花——简化为“去邻居家”了(第一部524页)。该书在谈到延安文学时，除了将新歌剧《白毛女》作为“1943年开展了一个新秧歌运动，产生了56个新秧歌剧”中的“最著名的”(第二部528页)，这是一个明显的错误，因为《白毛女》1945年才创作成功开始演出，1946年由延安新华书店出版。"},{"type":"paragraph","text":"也可能是由于辗转抄摘，该书也常常把一些作品的写作和出版年代搞错。如将萧红《生死场》和萧军《八月的乡村》的出版提早一年《第二部495—496页，应为1935年，译者注已指出)，闻一多《死水》的出版推迟一年(第二部498页，应为1928年)，戴望舒《雨巷》的发表提前一年(第二部501页，应为1928年)等等，而对于老舍的《火葬》的出版，则推迟了两年(第二部517页，应为1944年)。老舍的《四世同堂》第一部《惶惑》1944年11月10日起便开始在重庆《扫荡报》连载(至1945年9月2日)，第二部《偷生》也于1945年5月1日起在重庆《世界日报》连载(至1945年12月15日)，只有第三部《饥荒》战后在美国完成，作者却说它“战后立即着手创作而一直没有全部完成”(第二部517页)。以上这类情况虽然出入不大(一、二年)，但对于一本历史著作来说，就不够准确了。同时，也可能在历史的研究中造成时序的混乱。"},{"type":"paragraph","text":"该书作者是我所尊敬的学者，他在我见到的其他论著中很重视第一手资料的运用和它的准确性，学风是严谨的，实在不明白这本重要的史著中，为什么会有这样多的疏忽。为了学术研究和历史事实的准确性，我只能把自己的发现写出来，以供进一步的探讨。只是我根据的还是中文译本，没能去核对英语原著，这是很遗憾也是很抱歉的。"}]}