{"id":1213046,"date":[{"year":1999,"month":8,"day":11}],"page":"12","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1753","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　13、四大利好","authors":["安妮"],"text":[{"type":"paragraph","text":"面临每天下跌的股市，许多投资者的精神面临崩溃，有的人干脆不来，走路都远远地躲过证券部。一些号称百万元的大户只是中午吃盒饭时露一下面，其余一天时间都不见踪迹。我所在的证券部经理倒非常豁达，熊市时组织大家轮流旅行，用他的话说:牛市中谁也别请假!"},{"type":"paragraph","text":"1994年6月份，我从云南昆明旅游回来，发现证券部的股民从7月份起悄悄地多了起来，套牢的反正“死猪不怕开水烫”，“看也不动，不看也不动”；一些未套牢的，甚至从来没做过股票的投资者开始向我咨询:现在能不能买入?在此期间，我还碰到几位海外华侨希望我推荐股票，因为他们觉得中国股票太便宜了，而中国经济并不坏，两者反差太大。证券部管资金的经理也告诉我，这几天几乎每天有几百万资金从外面打入，这和1993年6、7月份每天有几百万资金从证券部转出正成对照。我的一位开发廊和饭馆的朋友甚至问我，现在能不能卖了发廊和餐馆买股票?我郑重其事地回答他:可以考虑。"},{"type":"paragraph","text":"种种现象引起我的警觉。这段时间我和一些股票同仁成立了“安妮投资顾问群”，编辑出版自己的第一份传真《股海信息飞船》。当时，我们正在建信深圳证券营业部开办一个“短线投资培训班”，从技术指标看，各项数据已经到底，它们发出的不是一个“短线买入”的讯号，至少已是一个“中线买入”的强烈讯号。我对当时的八十多名学员说:为期两个月的培训班快要结束了，学以致用，显示大家真本事的时候到了，请各位活学活用，在股市上一决雌雄!"},{"type":"paragraph","text":"三个月以后我和这批学员再度相见，他们的平均获利率达80%以上，基本上全部顺利逃顶，兑现为现金。而我们安妮投资群的五员大将——陈宁、孙志伟、成功、大毅、小桑的个人资产全部翻番。"},{"type":"paragraph","text":"当股市跌无可跌、投资者心灰意绝之时，自然会有利好消息来配合。7月底的时候，我就听说中央高层在开会，要挽救中国股市。以前对这种传闻我是不会太相信的，因为即便出现利好，当股市尚未跌透之时救援作用不大。而现在当所有的多头都已死心，甚至有人认为深圳指数要跌到50点去，那么股市的合理存在便成了全社会关心的问题了。假如管理层在此时推出救市措施，那将会非常有力度。即便如此，我在深圳指数跌破百点大关后仍未敢买股票，只是在《大户室内的谈话》(见1994年7月26日《证券时报》)中提醒投资者可以来证券部上班了，希望读者“注意盘面变化，认真分析周围形势，潜心选股，最要紧的还是回顾你的投资生涯，为抄历史大底做好心理准备”。"},{"type":"paragraph","text":"以后的事实证明，深圳指数97点、上海指数333点确实成了真正的“历史大底”。8月1日清晨，我的呼机一次次鸣响，许多人从四面八方打来电话:“中国证监会公布了四大利好、三大措施，股市要起来了!”我以最快的速度赶到证券部，并且以最快的速度发出一张《安妮传真》号外。这次，我们向大家推荐的几乎全是浦东板块:陆家嘴、金桥、外高桥，传真号召客户满仓操作。"},{"type":"paragraph","text":"好不容易等到开市，四周是一片电脑键盘的敲击声，屏幕上传来“哒哒哒”大笔成交的报盘声，大户室里每个投资者都在倾囊买入。9点25分，“哇”——大家惊叫起来，因为深沪两地股市指数一下子跳高7%开出红盘。"},{"type":"paragraph","text":"几乎没有一个人能够买到，几乎没有一张单成交。许多手指拼命敲击键盘，慌不迭地撤单、输单，股价扶摇直上，众人一路追高，有人拍手笑了起来，伴随着得意的叫声:买到了!买到了!话音未落，抛盘骤至，特别是深发展、深长虹，有大卖单十万、二十万股地往下砸，试想:苦熬了一年多的套牢者碰到这么大的升势，哪个人不想立即抛售，入袋为安?散户窗口有些本来填单买入的人犹豫了，有的开始改成卖出。散户大部分都有着大把套牢的筹码。"},{"type":"paragraph","text":"这时候，我的脑子反而清醒过来，反复提醒自己:理性分析是最重要的。"},{"type":"paragraph","text":"管理层本次推出的利好与救市措施，无疑是实质性的，干预必然有效!尤其对中国这个尚不成熟、规模极小的新兴股市而言，投资者的过度反应并不足怪，等第一阵抛售风过去后，买气会稳稳地占上风。这样打定主意之后，我们在指数回落之时大量买进，直至最后一分钱。买完之后，我舒了一口气，心里有着必胜的信心。市场情绪由急躁转为稳定，股价也由骤起骤落变得扶摇直上，我静静地看着买来的股票稳步攀升，心里觉得无比快乐。幸好是电脑显示，电脑储存，否则每分钟市值都在增加，100元的大钞用两只手点数恐怕都点不过来。"}]}