{"id":1213191,"date":[{"year":1999,"month":8,"day":12}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"山河判断","genre":"","count":"1874","ytitle":"","mtitle":"天山的额顶与褶皱","ftitle":"","authors":["周涛"],"text":[{"type":"paragraph","text":"周涛"},{"type":"paragraph","text":"这道通向克什米尔的山脉，同时也是一条明确的人种学分界线。"},{"type":"paragraph","text":"——《沙埋和阗废墟记》"},{"type":"paragraph","text":"有一年，我这个山西人回了老家去登五台山。我欣赏五台山的那种佛教文化的氛围，但缺乏认同的心理。我看到山上的那些碗口粗细的小松树，心里就不以为然，心想，这算什么松树。如果与天山的松柏相比起来，五台山的松树只能算小孩子。在那一次山顶环顾之间，我忽然领悟到，山也是有种族之分的。山的风范容貌，往往与临山而居的那些人的文化形态相和谐，甚至与他们的文字、面型、体格相融。这就弄不清究竟是山川河流影响了人呢，还是人工斧凿改造了山?或者是两种因素都有，千年万年，互相影响。人有气，山有灵，渐通渐融。所以辛弃疾才会有这样的妙句:“看爽气朝来三数峰。似谢家子弟，衣冠磊落；相如庭户，车骑雍容。我觉其间，雄深雅健，如对文章太史公。”"},{"type":"paragraph","text":"真是天下读山第一人。"},{"type":"paragraph","text":"若是读汉家山脉，可以说“登泰山而小天下”，也可以说“五岳归来不看山”，这不为妄言狂语。但是，中国大地上还有各个民族的山呢，该怎么说?"},{"type":"paragraph","text":"所以我想说一说另一种系的山，全长一千八百公里的天山山脉由东向西逶迤磅礴，贯穿新疆浩瀚的大地。这是一座有着突厥人面型、生就蒙古人、匈奴人、斯基泰人骨骼和血脉的伟大山脉。与之毗邻的山系个个不同凡响，个个独具风神，阿尔泰山，昆仑山，喀喇昆仑山，哪一个都不是矮子，而且哪一个都不是丑八怪，个个自成体系。"},{"type":"paragraph","text":"然而天山却是我们最容易亲近的山，它是西部山脉的众神之中比较亲近人间的一位。说它容易亲近，也无非是天朗气清的时候，登高临窗可以遥遥望见博格达峰的影子，云丝雪线，半空处横亘着一脉凝重而有质感的蓝色烟雾。海拔五千多公尺的博格达峰是众神中的小弟弟，也是天山之父派遣来观察守望乌城的少年王子，它蓝袍镶金，白帽抹红，英俊伟岸，不可一世。"},{"type":"paragraph","text":"若是你登天池，便可一睹其浓眉秀目。美少年，眼神一晃，摄人魂魄。若是乘飞机飞临乌城呢，千万记得在舷窗边，降落前一刻钟，可以真真切切得窥天颜。的确是天颜啊，那是神的面容神的脸。永不融化的、干爽洁净的冰雪从它的头顶上倾泻纷披而下，如银的冠冕或头盔，也如白发三千丈直落胸腰之下。从冰雪之间透出峻峭的山体，岩石的蓝，仿佛钢的烤蓝，我谓之“钢蓝”。"},{"type":"paragraph","text":"你可以看到，它的鼻梁果然是高峻的，眼窝果然是深陷的，而嘴，总是紧闭着掩藏在浓须之下，一言不发。最伟大者，乃是它的额头，晶莹闪亮的白岩石一片高处的坦阔，是智慧的额，是勇士的顶。那是智者之相与王者之相的完美结合，是一颗雄性的头颅，冷峻威严但并不凶恶，就像泰戈尔的头，托尔斯泰的头，有一种艺术之王的风范。一个人平生只要有一次得窥天颜的机会，他就终生铭记住这种伟大容貌，再也不会被人间的俗脸所征服。而且，他一定会在潜意识里要求自己长得接近那样，因为他见过了美。"},{"type":"paragraph","text":"然后就是褶皱了。天山的每一道沟就是它身上的一道褶皱，谁能数得清它有多少条褶皱呢?天山山脉分为北天山、中天山、南天山三部分，北天山1300公里，中天山800公里，南天山自汗腾格里峰向东，沿塔里木盆地北缘延伸。如此庞然大物的天山山系，光它的宽度就达400公里，那它的一道褶皱也足够我们留连叹赏了。"},{"type":"paragraph","text":"距离乌城仅几十公里处，就是一道接一道的沟，这些著名的天然避暑风景区，就全是天山身上的褶皱。白杨沟，庙儿沟，菊花台，还有许多幽深未名的美沟壑，全是风韵天成。这些地方现今称为风景区了，过去却只是游牧者的营地和牧场。在天山的褶皱里，只有这些光荣的牧人之子能够体贴它的冷暖、听清它的脉跳，嗅到它的体香。因为仅只是一道小小的褶皱，对我们来说也是太深太远太大了，步行者是难以深入和穷尽它的。"},{"type":"paragraph","text":"唯有骑于马背者与之和谐。"},{"type":"paragraph","text":"温暖的毡房与之和谐。"},{"type":"paragraph","text":"放牧羊群者与之和谐。"},{"type":"paragraph","text":"用粗糙的手在晨光中挤牛乳之老妇人与之和谐。"},{"type":"paragraph","text":"经典云:“他在大地上安置许多山岳，以免大地动荡，而你们不得安居，他开辟许多河流和道路，以便你们遵循正路。”"},{"type":"paragraph","text":"如此才体现了人对自然的初心正觉，才显示了人对自然的尊重。最初的游牧人之所以尊重自然，大约源于敬畏和崇拜。但我相信后来是出于了解和理解，越来越多地熟悉了山川草原，意识到自己的生存方式和生产方式依赖于自然。"},{"type":"paragraph","text":"所以他们不伐木，不垦殖，烧牛粪和枯枝，而决不砍伐健康的松树杉树(虽然他们在战争中砍伐人)。"},{"type":"paragraph","text":"美丽的天山草场就这样保留下来，还有阴坡上成阵的黑松林，还有遍地的野菊花、芬芳的蒲草……因为放牧，牛羊马驼吃草遗粪，使草场的土质肥厚油黑，加以草根的交织巩固，走在上面颤悠悠的，仿佛走在大地肥壮的肌肤上面。任何人夏日来到这里都会变得活泼开朗起来，像是童年的灵性重新回归了躯体。"},{"type":"paragraph","text":"1999年5月28日"}]}