{"id":1213919,"date":[{"year":1999,"month":8,"day":18}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第33期)","column":"产经前瞻","genre":"","count":"1238","ytitle":"","mtitle":"电脑相关行业 大有可为","ftitle":"","authors":["汪洛"],"text":[{"type":"paragraph","text":"电脑技术是20世纪后半叶的最大“发现”。从经济的角度说，作为当前发展最为迅速的产品，电脑早已不再仅仅局限于其自身的制造、销售业，而是带动了一系列的相关产业。专业人士认为，未来数年中一批与电脑有关的行业将在我国异军突起。"},{"type":"paragraph","text":"电脑租赁业异军突起"},{"type":"paragraph","text":"电脑租赁业之所以能逐步发展起来，主要是因为电脑相对较高的价格和令人目不暇接的更新换代。目前，普通电脑售价一般在6000～7000元之间，品牌机的价格动辄上万元，这对大多数人来说不是一个小数字。另一方面，电脑日新月异，每一种产品从它的开发、制造、销售到停产，整个产品的生命周期越来越短。如今，1年、半年甚至3个月，就有一种新产品面世。家用电脑用户对不断更新的技术感到无所适从，“买不如租”成了很多人的共识。"},{"type":"paragraph","text":"不过，由于租赁市场在我国还刚刚起步，消费者的观念还有待转变，加之租赁价格等各方面的因素，电脑租赁业尚需走一段艰苦的创业期。"},{"type":"paragraph","text":"电脑维护业市场广阔"},{"type":"paragraph","text":"电脑作为高科技产品，平时需要精心维护和保养。目前，电脑商一般提供1至3年不等的售后服务，但过了保修期用户只好自己想办法。绝大多数使用电脑的单位并无从事电脑维护的专人，更不要说个人。而且，目前电脑还不像其它家电到处能找到维修点。"},{"type":"paragraph","text":"据有关方面统计，自1994年以来，全国微机销售进入高速增长期，年平均增长率都在50%以上，其中30%左右进入家庭。如此巨大的电脑拥有量提供了广阔的市场空间，使得电脑维修和清洁成为一个充满前景的新兴行业。由于电脑维护属高科技产业，投资不大，竞争对手较少，因而经济效益相当可观。"},{"type":"paragraph","text":"电脑培训业广受欢迎"},{"type":"paragraph","text":"由于市场和政策两方面的推动，以及当前社会环境的影响，我国电脑保有量的增长速度远远超过电脑知识的普及速度。这使得社会上拥有电脑但缺乏使用技术的用户越来越多，他们必然有很强的求知欲，渴望得到全面的指导，使自己的电脑物尽其用。"},{"type":"paragraph","text":"正像“出国热”造就了一批成功的外语补习学校一样，“电脑热”也必将为相关的培训业务营造巨大的舞台。由于电脑的影响力远远超过其它任何一项专门知识，电脑技能培训也将超越单纯的教育，发展成为一个产业。当然，从产业的角度看，目前我国的电脑培训还有许多不足之处，最突出的表现是重“应试”，轻实用。"},{"type":"paragraph","text":"电脑回收业悄然兴起"},{"type":"paragraph","text":"随着电脑升级换代速度的加快，一些低档机因无法胜任用户的升级要求而被淘汰。面对淘汰下来的旧电脑，不少用户觉得留之无用，弃之可惜。于是一些精明的企业看准电脑回收会成为一个颇有发展前途的新兴行业，便先行一步，积极拓展旧电脑回收市场。"},{"type":"paragraph","text":"有些公司专门回收仍有处理能力的旧电脑，稍事整修后再以较低的价格卖给需求者，使得“二手电脑”销售生意颇为兴隆。从事“二手电脑”销售的经营商注意到:对于那些只利用其某一项功能的人或电脑初学者来说，根本不必花冤枉钱去购买先进的电脑，而只需支付刚过时电脑原价的1/3，就可以买到功能和质量均满意的产品。据说，我国目前从事“二手电脑”生意的利润率在20%以上。"},{"type":"paragraph","text":"文:汪洛"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998i100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王华伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图:王华伟</FONT>"}]}