{"id":1213806,"date":[{"year":1999,"month":8,"day":17}],"page":"12","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　17.一出师门各修行","authors":["安妮"],"text":[{"type":"paragraph","text":"安妮"},{"type":"paragraph","text":"国债期货瞬息万变，当时每一手仅取5%保证金，做错方向两块钱价位便打爆(指把本钱亏掉)，风险是极大的。"},{"type":"paragraph","text":"学员们倒是很配合，陈宁操盘的时候大家一声不吭，在他身后站成一圈，只到万不得已之时才轻轻问一句:陈老师，怎么还不平仓呀?"},{"type":"paragraph","text":"陈宁俏皮地说:我的短线已够短了，一天打两个来回，你们这么着急平仓，想做超短线，一分钟一买一卖跑一趟是不是?"},{"type":"paragraph","text":"其实，那时候的国债期货市场上确实有一分钟跑几个来回的，因为期货可以T+0，许多股票上的短线高手都到这儿来练场子，成交量也就特别大，但他们赚到手的利润极少，倒成了期货风险的承担者。"},{"type":"paragraph","text":"这样干了几天，学员们一个个都成了“乌眼鸡”，陈宁更成了“乌眼鸡”的“鸡头”，我觉得这么干下去大家的神经都要崩断了，再看一看帐面，每人一万元已赢了七八千，大家这几天看短线操作也有了不少体会，大体上已知道七七八八，尤其是对KDJ线和RSI揣摩比以前明确多了，便鸣金收兵，把钱还大家。"},{"type":"paragraph","text":"当学员们拿到分来的本金及利润时都恋恋不舍地说:国债期货这样能赚钱，陈老师帮我们干下去好不好?"},{"type":"paragraph","text":"陈宁连连摇手:太累!太累!你们都站在我身后，你们不紧张，我还挺紧张呢。咱们还是见好就收，回去大家多多操练吧。"},{"type":"paragraph","text":"在操作室的日子里，所有的学员和我们几乎都成为好朋友，大家无事不谈，无话不说，成为朝夕相处的亲人。"},{"type":"paragraph","text":"我非常感谢当我在工作中，在生活上遇到困难，遇到挫折时这些朋友给我的关怀和支持。有一次我碰到一件倒霉事，赵叔对我说:你遇到不称心不如意的事，就把它当作一块石头，搬掉它，忘掉它就是了。陈姐人在路上来不及下单，电话委托我替她操作，慌乱中我把“买入”打成“卖出”，使她白白亏损了50000元钱，她知道后没事一样地说:我不是也会打错吗?说什么也不让我赔。"},{"type":"paragraph","text":"还有一位搞音乐的吴老师，每逢卡拉0K总要高唱流行歌曲《安妮》当场赠送给我。吴老师为人幽默，感情丰富，常常使我不知如何感谢。"},{"type":"paragraph","text":"过年的时候，证券部请我们和这些学员一起聚餐，四桌人一起举杯共贺我们艰苦跋涉，度过与熊市顽强拼搏的这几个月。学员们异口同声地说:安老师，你走到哪，我们打到哪!我们一定会等到大牛市来临的!"},{"type":"paragraph","text":"听到这句话，我一仰脖子喝下了一杯白酒。这在我一生中几乎都是难得的——我的父亲病危临终前曾嘱咐我:孩子，你不能喝酒，尤其不能喝白酒，你的肝脏在幼儿园时就生过病。你要记住父亲这句话。"},{"type":"paragraph","text":"我父母都是医生，我一辈子都恪守这一“医嘱”，但这次是例外。"},{"type":"paragraph","text":"如果说有什么遗憾的话，那就是我和我的学员们并没有等到大牛市就分手了，原因是证券部后来搬了家，我转移到其它证券部重新开设第二家操作室，这家操作室被命名为“国债期货操作室”。"},{"type":"paragraph","text":"这家操作室的开张迎来了一批年轻人，它与第一家操作室的人员构成是截然不同的，更年轻，富有朝气，敢于冒险。与其说我带领他们前进，不如说我与他们一同成长。"},{"type":"paragraph","text":"由于报名的起点金额为五十万，我记忆最清楚的是一位不满二十岁的青年人，留着分头穿着波鞋来到我这里。当时他的资金仅四十五万，我们不能录取。他为难地挠着头皮，一言不发地走了。"},{"type":"paragraph","text":"第二天他来到我这里，很兴奋地说:“安老师，我的保证金够了。”后来我才知道，他设法借了50000元凑足了五十万。"},{"type":"paragraph","text":"他是我们国债期货学习班第一个也是最好的一个学员，由于他留着一头黑黑的长发，我们都叫他“发仔”。当然也是“发财”的谐音。"},{"type":"paragraph","text":"当我问他有没有炒过股票的时候，他点点头，谦虚地说:“炒得不好，现在想来重头学起，跟你们学做国债期货。”"},{"type":"paragraph","text":"一个不满二十的小青年怎么会来炒股票的呢?他告诉我一个真实的故事:他初中毕业的时候积聚了1000元压岁钱，他妈问他要买什么?他当时一心想买一双耐克牌的波鞋。他妈说:“如果你不买波鞋，单位里深发展的原始股可以买100股，好不好?”他当然不知道什么叫股票，只知道摇头。岂知这一摇头摇掉了40万，因为通过分红送股当时的深发展到1995年已上升了400倍!这一教训深深地烙在少年心头，于是变成他高中毕业后的实际行动。发仔就是抱着这样一股热情来到我们开办的国债期货操作室。"}]}