{"id":1213768,"date":[{"year":1999,"month":8,"day":17}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"智慧漫步","genre":"","count":"2679","ytitle":"","mtitle":"“旅”这个汉字","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"密切关注并思索“旅”这个汉字，见出它所包含的世界哲学的深意，只是最近一年我的体验和长进，尤其是我访问了日本之后。"},{"type":"paragraph","text":"在日本的街头、地铁、书店和报刊上……，我经常看到汉字。这给了我一个假象:我好像并没有走出中国国门。至少我没有走出方块汉字的势力范围。"},{"type":"paragraph","text":"我热爱汉字。汉字爱我，我爱汉字。"},{"type":"paragraph","text":"在日本，经常使用的汉字有两千来个。其中有一个汉字特别引起了我的注意，这就是“旅”字。"},{"type":"paragraph","text":"中国古人在使用“旅”这个汉字的时候有表层和深层两种涵义。"},{"type":"paragraph","text":"表层即是具体的。为了某个具体的目的(如投亲访友、经商、游览、赶考或调动工作赴任等)从甲地到乙地。"},{"type":"paragraph","text":"深层即是抽象的，哲理的。这往往是由表层之旅引发出来的。比如:“不恨天涯行役者，只恨西风，吹梦成今古。”"},{"type":"paragraph","text":"这“吹梦成今古”便是抽象的，具有世界普遍意义的，因而是哲学。"},{"type":"paragraph","text":"今天的中国人在使用“旅”这个汉字的时候，好像只有表层的意思，深层的涵义则越来越少，甚至已退化、丧失殆尽。比如我查阅了一下商务印书馆的《现代汉语词典》(1996年修订本)有关“旅”字的条文，一共列出了十多条，都是属于表层范围，没有一条涉及到深层的(抽象)涵义:如旅客、旅社、旅费、旅居、旅伴、旅次……"},{"type":"paragraph","text":"其实中国古人还用旅枕、旅愁、旅酒、旅心、旅思、旅人、旅况和羁旅……等词汇来刻画尘世(浮生)之旅普遍世界的灵魂状态。但今天的中国人则很少使用这些具有深层意义的词汇，这实在是思想感情贬值、变质、变浅薄的一种表现。至少我就是一个例子。幸好我最近开始有所觉悟。我写这篇文章正是一种醒悟，以致于还开始萌念写本哲学专著《荒魂之旅——旅的哲学》，以此来跨进21世纪。"},{"type":"paragraph","text":"此次日本之旅又大大加速了我的这一醒悟。这也是我的一大收获。我发觉当今日本人在使用“旅”这个汉字的时候倒是保存了先前中国古人的深层涵义，并使之发扬光大，富有抽象的哲理内涵。比如有本日文书名就叫《思索的旅路》。说心里话，我特别偏爱把“旅”字作这样的推广和抽象化。这给了我启迪，对我也是一个鼓舞。在本质上，作家、艺术家、思想家或理论物理学家……的一生都是孤独之旅。"},{"type":"paragraph","text":"其实，自1983年至今，我十六年的写作生涯在本质上即是我对世界人生诗意结构的一条“思索的旅路”。可以说，我的所有大小作品都可以冠以一个总标题，这就是:“思索的旅路”。"},{"type":"paragraph","text":"比如我想写本数学史方面的书。书名就用《数学认识之旅路》。当然还会有《物理认识之旅路》、(生物认识之旅路》等。这无疑是“旅”的抽象、哲理内涵，是将“旅”字予以普遍世界化。"},{"type":"paragraph","text":"德国伟大物理学家普朗克有本书的书名就叫《通向物理认识的道路》(1933年德文版)。原文“AufdemWege”(在路上)就有“在旅路”的况味。它是一个动态过程，是现在进行式。《思索之旅路》也是这样，所以很深刻，引起了我的强烈共鸣。今年，我还想写本这样的书:《人类文明之旅》。"},{"type":"paragraph","text":"的确，当代日本人偏爱在深层、抽象意义上使用“旅”这个汉字，给了我难忘印象。比如日本有两位作家(其中一位叫佐藤春夫)便用《旅愁》各自写了一本书。其实，唐诗三百首或宋词的最高主题正是抒发旅愁、旅情和旅思之作。或者说是中国古人旅心和旅况的卓越披露。其中最伟大的一首千古绝唱便是陈子昂的“前不见古人，后不见来者；念天地之悠悠，独怆然而涕下。”——这是人生在世或浮生之旅的普遍世界旅况，悲壮得很，具有世界水平。"},{"type":"paragraph","text":"“一生大笑能几回?斗酒相逢须醉倒。”"},{"type":"paragraph","text":"这也是一种旅情、旅心，"},{"type":"paragraph","text":"“寒鸦噪晚景，乔木思故乡。”"},{"type":"paragraph","text":"这是唐朝诗人正宗的深层意义上的“旅愁”。"},{"type":"paragraph","text":"用一个“旅”字来一一收拾、串联中国古诗词是个可取的黄金眼点。"},{"type":"paragraph","text":"人生就是旅:旅的人生。"},{"type":"paragraph","text":"日本高中生都能背些唐诗。如果是去考文学系，熟悉汉语成语则是必须的，如“四面楚歌”、“风马牛不相及”和“远亲不如近邻”等。所以日本人继承并发扬光大汉字“旅”的深层涵义便是合情合理的一件事。中国传统文化中的许多精华在今天的中国已明显地退化、萎缩或淡化，而在我们的邻国日本反而有推陈出新或发扬光大的表现，这使我十分惊讶，并有种“相见恨晚”之感。"},{"type":"paragraph","text":"如果没有那场罪恶的侵华战争，我对日本民族还是很可以十分亲切、十分好感的。——这是我的心里话，也是我在整个日本之旅中最想吐露的一句肺腑之言。当然，我首先就是想把我这一旅情、旅思和旅心告诉给我的日本朋友，如浦和市议会议长生方博志和他的夫人生方清子女士、Bigtour总经理田中好行、细川俊雄、东京电机大学教授儿山晴秀、内山尧邦、清水俊夫、成岛道官(作家兼编辑)、太田正和先生和伊豆半岛的高田夫妇。"},{"type":"paragraph","text":"六十多年前，如果这样的日本友人多一些，那场罪恶的侵华战争恐怕就发动不起来。"},{"type":"paragraph","text":"是的，今天的日本把传统和现代化之间的关系处理得很好，对此，我也表示敬佩。在大阪，我遇上了成人节，我看到长大成人的日本少女穿着和服充满自信地走在街道上，也引出了我的思考。"},{"type":"paragraph","text":"和服是由中国的三国时代(吴国)传入日本的，故日本人称他们的“和服”为“吴服”。最近在安徽出土的三国时代著名将军、为孙权重用的将领朱然的墓中，便发现与当今日本家庭或饭馆普遍使用的低矮桌子十分类似的矮餐桌(我国北方放在炕上的餐桌也是类似的低矮桌子)。此外，墓中还有妇女用的有两根带子的木屐，同日本古代绘画中平安时代和镰仓时代日本妇女穿的木屐十分相似。"},{"type":"paragraph","text":"在中国唐朝，日本人到中国去学习佛教，他们不仅带回了包括“旅”字在内的大批汉字和佛教，可能也带回了相扑。"},{"type":"paragraph","text":"中国传统文化中的许多好东西渐渐退化、失传了，而在日本反而保存了下来，包括“旅”字的深层、抽象涵义。"},{"type":"paragraph","text":"因为在唐朝诗人手里，“旅”这个汉字的涵义已经达到了空前的高度；有关“旅的人生哲学”也被体验到了极致:"},{"type":"paragraph","text":"“日暮荒亭上，悠悠旅思多。”(张九龄)此处出现了“旅思”这个词汇，妙极了!"},{"type":"paragraph","text":"从今以后我要根据唐朝诗人笔下的“旅”字的涵义使用这个汉字，把业已退化、丧失的“旅”字找回来。在某种意义上我也是将“旅”字返销，出口转内销。"},{"type":"paragraph","text":"我以为今天的中国人向日本文化学习有一个重要内容:吃“返销粮”；将唐朝出口日本的东西转为内销。如把“旅”字予以推广，并将它普遍世界化。这包括如下内容:"},{"type":"paragraph","text":"把宇宙人格化，于是宇宙也成了一个有意志的“旅人”。所谓宇宙进化，即学宙之旅(此处的“旅”字便大大扩充了唐朝诗人笔下“旅”字的涵义)。"},{"type":"paragraph","text":"地球进化，即地球之旅。"},{"type":"paragraph","text":"生物进化，即生物之旅。"},{"type":"paragraph","text":"人类进化，即人类之旅。"},{"type":"paragraph","text":"人类文明进化，即人类文明之旅。"},{"type":"paragraph","text":"最后是个人的浮生之旅。"},{"type":"paragraph","text":"一共是六个旅，从大范围到小范围，都挣脱不了一个“旅”字。六个旅，六个层次。"},{"type":"paragraph","text":"1998年和1999年之交，我的最大收获是对“旅”字作上述六个层次的体认和领悟，地点在日本列岛，这是我一生中不曾料及的。"}]}