{"id":1213617,"date":[{"year":1999,"month":8,"day":16}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"听乐思乐","genre":"","count":"2651","ytitle":"","mtitle":"倾听切利比达克","ftitle":"","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"谁是切利比达克?不要说一般乐迷，就是在专业音乐圈子里，这个名字可能也只是一个模模糊糊的记忆，念起来还有点诘屈聱牙。也不能怪我们孤陋寡闻，因为在1998年之前，就连欧美的专业音乐界对这位独特的指挥奇才也不甚了了。一般的中小型音乐辞书中根本没有他的条目，甚至在1980年出版的在英语世界享有权威声誉的20卷《新格罗夫音乐与音乐家大辞典》中，对他的解说也只是语焉不详的短短一小段。显然，在音乐界的一般常识中，他的重要性不仅无法同卡拉扬、伯姆、索尔蒂等同辈指挥大师相提并论，而且甚至不能和阿巴多、小泽征尔等后一辈指挥明星比肩。"},{"type":"paragraph","text":"事后诸葛亮。现在看来，切利比达克名气不响的原因大致有二。其一，他以极其严格甚至苛刻的标准训练乐队，不达他心中的音响理想绝不罢休。为此，他所要求的排练次数之多(往往一套曲目需排10次以上，而一般惯例是1到3次)几乎“臭名昭著”，因而在普遍讲求效率的西方，一流乐队都对他“敬而远之”(直到其生前最后17年，飘泊一生的切利比达克才最终找到了理想的栖身之所:慕尼黑爱乐乐团)；其二，他生前拒绝发行唱片，认为唱片只是僵死的文献，绝对不能和活生生的音乐等同。唱片与音乐的关系，大致相当于罐头与新鲜食品。因而，切利比达克似乎是心甘情愿封杀了自己。直到1998年——他于1996年去世，迫于世界市场上未经授权的切利比达克盗版唱片越来越多，他的遗孀和儿子才同意与唱片公司签约，同意正式发行他生前的现场工作录音。于是，我们这些永远无缘在现场聆听切利(爱乐者对他的昵称)的晚生，终于有机会得以窥见这位大师棒下的音响世界。"},{"type":"paragraph","text":"听了切利，我被震撼。我愿以一个天真汉的心态宣告，他是当今世上指挥家中的第一伟人。虽说按照常识，艺术终究不是体育。尽管艺术具有竞赛的特性，但很难说在某个行当中，谁是第一。但说到切利，不得不破例。没有哪个乐队能像在切利手下那样具备如此细腻和丰富的语气表达，也没有哪个指挥能像切利一样让总谱中所有的细节和曲折都真正获得生命。切利的音乐演释不仅在美学类别上是独一无二的，而且即便按某些客观的、可比的音乐范畴(如渐强的气息维持、内声部的清晰梳理等等)评判，他也是鹤立鸡群、无与伦比的。"},{"type":"paragraph","text":"切利棒下的音乐似有一种朝向完美绝对境界的渴求，令人联想起柏拉图所谓真实世界是“理式”世界的摹本。超验的“理式”是内核、本质，而人所感觉到的现实只是“理式”的某种折射，正如我们从切利演释的实际音响中，神秘地领会到音响背后的理想和精神。切利曾说，“音乐不是声音，音乐是‘无’。音乐是在某种条件下，能够从声音中得以产生的东西。”真是语出惊人!但这并不是故意制造耸人听闻效果的惊人之语，而是切利的音乐信念，是他艺术哲学的真实概括。这位青年时代曾研修哲学、数学的音乐学博士，这位在晚年醉心于东方禅宗的老人，之所以能在指挥艺术中步入无人之境，首先得自他终其一生不断思考和探索的独特音乐“理式”。"},{"type":"paragraph","text":"因此，他出手不凡。(似乎)任何作品，一经切利的处理，对于听者而言，均是不能忘怀的启示。例如老柴(科夫斯基)。“悲怆”第六交响曲，乐友们均烂熟于胸。因其赤裸裸的绝望宣泄，通常的演释往往陷于煽情而不能自拔。但在切利手中，浑厚而高洁的慕尼黑爱乐硬是在这部多少有点“俗”的作品中发现了从未袒露过的纯粹悲剧真实。从一开始令人窒息的低音大管沉吟，到如丝一般从天际飘来的副部如歌主题，似乎老柴的艺术匠心第一次得到了真正的体现，或是切利不自觉拔高了老柴的境界。即便是切利与斯图加特广播乐团这样的二流乐队合作，他依然能在有限的技术装备资源中创造音乐奇迹。比较一下卡拉扬的柏林爱乐乐团和切利作为客座指挥的斯图加特广播乐团，同样的作曲家(例如布拉姆斯)，同样的曲目(例如第四交响曲慢乐章)。柏林爱乐是公认的世界顶尖级乐团，而斯图加特广播则名不见经传。前者在音响的华美、合奏的默契、音响的平衡整齐等等方面都可谓无懈可击；而后者的演释，由于是现场录音，不仅演奏的小疵随处可闻，而且还略有“力不从心”之感。但是，“力不从心”，那是因为“心比天高”。切利在这里所要捕捉的，是布拉姆斯怅然若失的一咏三叹，悠远、犹豫而迂回。由于客观条件受限(乐队队员的演奏控制能力稍欠)，切利没能企及自己的最高理想，而卡拉扬则在乐队能力游刃有余的前提下，除了干净、漂亮之外，从不提出更高的音乐要求。两种演释在艺术上的高低，不言自明。"},{"type":"paragraph","text":"切利的超验音乐“理式”至晚年方臻佳境。慕尼黑爱乐经他精心调教，成为了一支“比维也纳爱乐乐团好三十倍”(切利自己骄傲的评价!)的超级乐队组合。在他的排练中，很少触及音准、节奏等具体演奏技术上的细枝末节，因为切利理所当然地认为，每个乐队队员应对自己的演奏负全部责任。他所关注的中心是音乐中的语气内涵和具体音响的“关系”与“比例”。切利在完美保持音乐连续性和统一感的前提下，从不放过音乐中的每一个和声转换、每一处声部交接和每一处休止停顿，他似乎洞悉了所有音乐细节的内在精神，并将这些细节与音乐进行的整体连贯性紧紧联系在一起。他不停地告诫队员，必须知道自己当下所奏音乐的功能，是伴奏，是主奏，还是次要声部，为此应随时以聆听别人来调整自己的演奏。久而久之，慕尼黑爱乐变成了一个具有高度听觉敏感和灵活细节调整能力的有机体，类似一个巨大的室内乐队。甚至慕尼黑的听众在切利这种精神高度集中的音乐训练下，也变得极其顶真起来。聆听切利在慕尼黑爱乐大厅的现场录音，观众席往往安静得让人难以置信，似乎冥冥之中正有一种异样的神光莅临，随着乐声弥漫在空气中。"},{"type":"paragraph","text":"斯人已去矣。在这个功名高于理想、诱惑遮蔽精神的时代，切利甘冒天下之大不韪，几近被“淘汰”的边缘。这位“最不出名的一流指挥家”，生前绝不肯妥协，因其心中高悬着一个永远不能达到、只能无限逼近的绝对境界。在切利一生中，他曾做出过无数次拒绝。他拒绝指挥柏林爱乐(因这个乐团在1954年选举卡拉扬作为终身指挥而在切利心中“刻了难以弥补的一刀”)，拒绝唱片(因唱片是对真正音乐的片面歪曲)，拒绝歌剧(因歌剧牵扯面太多而不得不做出艺术上的让步)，还拒绝马勒(因马勒作品的混杂与断裂与切利的音乐趣味相斥)。但他无条件地认同布鲁克纳——一位内向、笨拙的19世纪奥地利乡间管风琴师，穷毕生之功写就了气息悠长、沉思冥想和声势恢宏的九部交响曲。晚年切利对布鲁克纳的非凡演释被誉为“两颗伟大灵魂的完美婚姻”。我猜想，在布鲁克纳交响曲的绝对世界中，切利一定窥视到了自己的艺术“理式”:超验境界与理想主义精神。"}]}