{"id":1213621,"date":[{"year":1999,"month":8,"day":16}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第239期)","column":"","genre":"","count":"2787","ytitle":"","mtitle":"俄罗斯陷入政治旋涡","ftitle":"","authors":["蒋莉"],"text":[{"type":"paragraph","text":"中国现代国际关系研究所　蒋莉"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998g100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>普京</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998g100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶利钦八月九日，俄罗斯总统叶利钦解散任职不足三个月的斯捷帕申政府，任命安全会议秘书、联邦安全局局长普京为代总理，并要求国家杜马(议会下院)批准这一总理人选。这是自去年三月以来一年半时间里叶利钦任命的第五位总理；叶动辄更换内阁的举动令俄国人困惑和反感，也势必使俄新议会选举(十二月十九日)前的局势更加复杂化。</FONT>"},{"type":"paragraph","text":"叶利钦为何解散政府——走马换将为大选　指定传人挽劣势"},{"type":"paragraph","text":"(一)“祖国-全俄罗斯”联盟的组建成为政府被罢免的直接导火索。目前，距俄新一届杜马选举虽尚有4个月时间，但各派政治力量围绕这一问题已展开激烈争斗，使政治局势跌宕起伏。新的竞选格局对叶利钦十分不利:以与叶矛盾日趋尖锐的莫斯科市长卢日科夫为首的中派力量及左派共产党力量愈加得势。8月4日，卢领导的“祖国”运动与行政长官们组建的“全俄罗斯”运动正式结盟，这表明，权力正悄悄脱离克里姆林宫，对叶“家族”来说是致命的威胁。不但如此，令叶更难以接受的是前总理普里马科夫也宣布加盟并领导该联盟。该联盟很可能在杜马选举中“超过共产党，确保最多的议席”。舆论认为，叶最不愿看到这种结果，因为这将威胁到叶及其一些有严重腐败问题的“家族”和“宠臣”的安全，叶曾责成斯捷帕申在地方行政长官中斡旋，全力阻止“全俄罗斯”运动倒向卢日科夫，但斯未能有效利用手中的权力完成这一使命，致使叶及其周围的人处于不利境地。"},{"type":"paragraph","text":"此外，斯在处理近期北高加索的达吉斯坦和车臣交界地区局势恶化问题显得“束手无策”，如果任形势发展下去亦会对叶政权构成巨大威胁，这也是叶解散政府的一个原因，所以斯捷帕申使俄经济形势有所好转的功绩也未能挽救政府的命运，斯成为俄政坛斗争的又一牺牲品。"},{"type":"paragraph","text":"(二)扶持普京意在左右选举进程，不使政权旁落。普京长期在情报安全部门和总统办公厅工作，比斯捷帕申更具“坚强政治意志”，对叶更加忠顺，是叶政策的坚定执行者，并得到强力部门支持，与地方领导人都有密切关系。叶将普京视为自己的“接班人”，普已宣布将角逐明年6月的总统大选，叶期望他能充分利用手中的权力，遏制“祖国-全俄罗斯”联盟的发展势头，并继续打击俄共等左派势力；重新团结丘拜斯、涅姆佐夫、基里延科等“激进改革”势力，使“正义事业”、“新生力量”“俄罗斯之声”等右翼组织振兴壮大，确保叶时代的“事业”得以延续，使叶引退后其本人及“家族”在社会、安全保障等方面不致受到威胁。"},{"type":"paragraph","text":"(三)全力削弱普里马科夫“效应”。普里马科夫卸任后声望日高，而且近期又成为各派政治力量积极争夺的对象，也是公认的下届总统职位的强有力竞争者。日前，普里马科夫宣布与卢日科夫等结盟，出山领导“祖国-全俄罗斯”竞选联盟，目的是参加总统大选；据报道，叶对此极为恼火，不愿看到普里马科夫有当选新总统的可能，双方的对抗色彩愈加浓厚；叶对普加强防范，除利用媒体等手段攻击并设法阻止普里马科夫参选总统外，也指望通过全力扶持普京，使之成为自己“事业”的继承者，以此排斥普里马科夫、卢日科夫和久加诺夫等人。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998g100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被解除总理职务的斯捷帕申与同事们道别。</FONT>"},{"type":"paragraph","text":"叶利钦解散政府的影响——政治斗争加剧　反叶情绪增强"},{"type":"paragraph","text":"(一)杜马与总统之间磨擦再起。自杜马弹劾叶利钦总统失败遭受打击后，议员们的行为略显谨慎，尽量不与叶发生磨擦；但此次叶“无端”解散斯氏政府，迫使杜马就批准新总理事宜将再次与叶进行正面交锋。俄共等反对派对总理易人持坚决否定态度，其领导人久加诺夫称叶此举是“疯狂行为”，是一个“跛鸭领导人”的绝望之举，指责叶“再次把国家拖进一场极其严重的危机”。可见，左派议员团不会轻易顺从叶的意愿、顺利通过新总理人选。杜马中的其他党团目前虽未作出明确表态，但从俄历次政治斗争经验来看，此次杜马亦会极力与总统抗争，谴责其不顾国家利益，再度挑起政府危机；为保全政治颜面，杜马多半不愿在第一次提名就通过新总理人选，只是当杜马必须在批准新总理和被解散之间作出抉择的情况下，杜马将不得不向叶作出一定让步，“放行”普京。"},{"type":"paragraph","text":"据有关分析，叶方面也已拉开架势准备与杜马进行较量，不达目的不会罢休，并已作好解散杜马，甚至推迟或取消议会选举的最坏打算，同时也不排除叶找借口在国内实行紧急状态，从而进行独裁统治。因此，俄政坛斗争存在再次激化的可能，今后一段时间内政局难以平静。"},{"type":"paragraph","text":"(二)“祖国-全俄罗斯”竞选联盟与叶利钦矛盾加深。叶及其“家族”视该联盟为自己的主要对手，并下大力气对其进行打击和瓦解；叶重用普京目的就是使其今后努力阻止“祖国-全俄罗斯联盟”的继续壮大，保持叶政权的影响力。而该联盟虽会尽量避免与叶发生正面冲突，但为赢得杜马选举的胜利、从而进军总统大选，普里马科夫、卢日科夫等不会再顾往日的“君臣”之礼，他们将全力以赴为发展壮大队伍和提高该联盟的声望而与叶当局分庭抗礼。"},{"type":"paragraph","text":"(三)俄共等左派与激进势力的斗争将加剧。为在新一届杜马选举中占据优势，继续保持第一大党的地位，俄共等左翼力量正全力以赴准备竞选。虽因前一阶段倡导弹劾总统失败而受挫，但与右翼势力相比左派仍占一定优势；目前俄共正重整旗鼓，振奋士气，并努力就与其他力量进行联合竞选事宜做工作；左派会继续以议会为主要阵地，利用叶不得人心的改组政府等事件向叶及其右派势力发动进攻，进一步削弱对手的地位和影响，提高自身威望，以吸引更多的选民。右翼势力则抓紧时机组建联盟，以抗衡左派。日前，涅姆佐夫领导的“正义事业”、基里延科的“新生力量”和季托夫(萨拉托夫州州长)的“俄罗斯之声”等右派组织已建立中右竞选联盟，并得到叶利钦的支持，但他们目前尚未就联盟的名称、行动纲领等达成共识，加之因激进改革在俄的彻底失败使该联盟在民众中支持率极为有限，因此很难在杜马选举中有大作为。"},{"type":"paragraph","text":"(四)社会反叶情绪将增强。虽然俄社会对叶利钦频繁改组政府已习以为常，但此次叶的行为仍令政界多数人士及公众难以接受，他们对叶解散政府予以严厉批评和指责，甚至连叶的亲密盟友、前第一副总理涅姆佐夫也谴责叶的举动。涅称叶的做法“简直是发疯”行为，反映了克里姆林宫处境艰难，他呼吁举行全民公决，限制总统解除总理职务的权力。众多政治家也对叶的行为感到义愤，认为叶使俄“社会所赖以存在的所有基础都遭到破坏”，“激化了国内形势”，会使“局势出现动荡”，“使事态可能朝着违反宪法”的方向发展。"},{"type":"paragraph","text":"俄广大民众早已厌倦永无终结的政治斗争，担心国家出现动荡局面，人心思定成为社会的主流思想。俄一些舆论认为，叶置国家、公众利益于不顾，为自己及其宠臣的利益不断玩弄权术，在17个月内更换了4届政府，再次破坏了政治稳定的基础。如果政局紧张程度不断加剧，人们就会把罪责归咎于总统，要求他辞职的呼声就会不断高涨。"},{"type":"paragraph","text":"另外，斯捷帕申政府下台所引发的政治斗争势必影响到经济的稳定，俄上半年经济略有好转的势头有丧失殆尽的危险。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998g100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶利钦解散斯捷帕申政府成了俄各报的头条新闻。</FONT>"}]}