{"id":1213772,"date":[{"year":1999,"month":8,"day":17}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1643","ytitle":"","mtitle":"贪官遭罪论","ftitle":"","authors":["邓高如"],"text":[{"type":"paragraph","text":"邓高如"},{"type":"paragraph","text":"世人以为贪官有权有钱，挥金如土，何其乐也!其实，此乃不在其内，不谋其政，不食梨子，不知梨味之故也!我仅从有限的材料中察出:贪官者，相当一部分是很遭罪的!"},{"type":"paragraph","text":"贪官，历来为世人切齿痛恨，即使在封建统治阶级内部，有识之士也嗤之以鼻。而且贪官一旦定论，不论政治风云如何变化都很难翻过案来。最可怕的还是，道高一尺，魔高一丈，贪官因担心罪行暴露而身败名裂所产生的心理、生理压力，那是如凌迟处死般痛苦的。"},{"type":"paragraph","text":"先说共和国“第一贪”刘青山逮捕前的情景。1951年11月，新中国成立刚刚两年多，一切都那样美好。35岁的刘青山作为中国青年的代表，随郭沫若为团长的代表团出席奥地利世界和平友好理事大会。这在解放之初的同龄人中，是多大的殊荣啊!在蓝色的多瑙河之畔，在金碧辉煌的维也纳音乐大厅，在一系列充满友好、热情氛围的参观、访问、联欢活动中，刘青山就像鬼魂附体一样焦躁不安。他要么嫌服务员倒的开水不烫，要么嫌宾馆的饭菜做得不对口味，甚至摔摔打打，骂骂咧咧，完全不像一个新中国代表团成员的样子。人们哪里知道，这正是大贪污犯东窗事发前的恐惧和惊疑，正是他担心美好日子从此失去的烦躁。心理学家告诉我们，人愈是在幸福的时刻，就愈加珍惜生命和热爱生活，也就愈加思念过去与憧憬未来。这恰合了刘青山后来在狱中的交代:一踏上出访的列车，我就感到我可能一切都完了。他的判断是准确的，他与张子善的逮捕令就是在他出访时下达的。在充满恐惧的出访旅途中，我想刘青山若读过《牛虻》的话，他很可能会像书中的亚瑟一样去忏悔，去赎罪，去求得新生。然而一切都晚了，当刘青山出访归来一到天津站时，他就被依法逮捕。"},{"type":"paragraph","text":"再让我信手拈来几个官员在行贪之后神不守舍、度日如年的例子。"},{"type":"paragraph","text":"浙江省原富阳市委书记周宝法，因受贿罪被判处无期徒刑，剥夺政治权利终身。案发前他与算卦先生有过一段精彩的对话，很能说明问题的实质。"},{"type":"paragraph","text":"问:“你给我算算，人家以合伙名义给我分红利，我拿了要紧不要紧?”"},{"type":"paragraph","text":"答:“你放宽了心，不要紧。”"},{"type":"paragraph","text":"问:“现在反贪风很紧，这次会不会牵连到我?”"},{"type":"paragraph","text":"答:“这次不会有事，反正富阳官场上就剩下你一人没事。”"},{"type":"paragraph","text":"“我能不能出国考察?”"},{"type":"paragraph","text":"“不要紧，你最好选在9月13日至10月19日出国，保你平安无事。”"},{"type":"paragraph","text":"又有一例，原吉林省委副秘书长张新民，因收受贿赂被判处有期徒刑十二年。审问中，他对办案人员说:我知道要出事，因出国之前我算过一卦，向算命先生探过口风。算命先生说我犯了“天罗”，必有牢狱之灾。从那以后，我天天提心吊胆，日子比下油锅还难过。这类贪官对于所犯罪行的恐惧已经达到神经质的程度，并试图通过迷信手段来麻醉自己，这难道不是对身心和精神的极大摧残吗?闻死刑丧胆，见手铐惊心，警车奔驰血压升高，夜半敲门又通宵失眠。长此下去，不得怪病诸如癌症之类才怪呢。我一直以为，在科学技术相当发达的今天，那些不惜重金去烧香拜佛，甚至花数倍价钱争得焚第一炷香、磕第一个头、敲第一声钟的官员中，其中尚未暴露的贪财、贪色者恐怕是不乏其人了!"},{"type":"paragraph","text":"做贪官既然如此遭罪，那就尽快戒贪、改邪归正吧。然而大凡贪官往往欲壑难填，贪得无厌，何时是尽头?这颇似吸食鸦片、海洛因上瘾之人，很难戒掉。东汉学者郑玄在《笺》中解释道:“贪，犹欲也。”由此可知，“欲”为“贪”的本义。贪官只要上瘾而且权在，其贪欲就与之伴随。有则古代寓言说:某官为戒贪欲，向神发誓:“我若今后再贪，左手收钱烂左手，右手收钱烂右手。”前脚发完誓，后脚有人送银子来，他一看银子，贪瘾又犯了，便生出一计想:好吧，我收的是银不是钱，我也不用手收，只用盘子接，要烂就烂盘子吧!终于又开始了新的一轮贪婪。"},{"type":"paragraph","text":"古人云:房有千间，夜宿三尺。粮有万担，日食三餐。贪官中的吝啬鬼，有人分文未花就犯事，银子充国库；有人留给后辈儿孙一笔钱，可老子一咽气，儿子动刀子，抢折子(存折)，变成败家子。贪官中的“豪放派”，有人绞尽脑汁洗钱，依旧不敢大胆花；有人入不敷出，挥霍一空，终究还是贫贫如也；有人花天酒地，脑满肠肥得暴病而死……何苦呢?真是自找罪受啊!"}]}