{"id":1213469,"date":[{"year":1999,"month":8,"day":15}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第33期)","column":"","genre":"","count":"2835","ytitle":"学了几年琴，却从未听过一场音乐会；画了几年画，竟从未看过一次画展。少儿艺术教育，是为了提高艺术修养，还是仅仅为了获取“进入名牌学校的敲门砖”——","mtitle":"少儿艺术教育亟待走出误区","ftitle":"","authors":["陈熙涵"],"text":[{"type":"paragraph","text":"烈日、蝉鸣、酷暑难当；歌声、琴声丝丝人扣。当记者踏入长宁区少年宫时，明显感到少年宫中的气温似乎比炎炎夏日还要高出许多，一间间的钢琴房、围棋室、油画班、民乐班中人头济济，火爆异常。除去正值少年的孩子外，还有望子成龙的家长们。据少年宫的负责人介绍，暑假还未开始，各种类型的艺术班就已迅速爆满了。面对这种供不应求的局面，少年宫临时又增开了一些新的项目，刚一推出，又被“抢报一空”。这种情况并非局限于长宁区少年宫一家。据了解，全市各大少年宫在暑假伊始，纷纷开出各种各样的暑假艺术培训班，现在已全部爆满。上海现有区级以上的少年宫21个，每个少年宫平均开设艺术班20多个，再加上各种社会办班和个别“开小灶”的情况，暑假学艺的学生队伍有多庞大可想而知。据悉，在暑假中，每个学艺的少年每天起码要花上2—3小时来练习，部分家长表示，让孩子从小掌握一种艺术技能对孩子将来的文化学习是有好处的。记者问一些家长，放暑假了，为什么不让孩子放松放松?这些家长的回答却出奇的一致:“孩子平时的学习负担重，没多余的时间学艺术，暑假时间充裕，闲着也是闲着，与其荒废了，不如抓紧时间好好学点东西。”"},{"type":"paragraph","text":"近几年来，少儿学艺热一再升温，从一个方面反映了重视少年儿童的素质教育正愈来愈成为整个社会的共识，家长们希望孩子通过掌握一门艺术技能，提高其艺术修养。然而，笔者在采访中也发现，相当一部分的家长让孩子学琴，学画，带有很强的功利性目的，这些功利目的构成了如今少儿艺术教育的种种误区。"},{"type":"paragraph","text":"误区之一:把学艺当成“敲门砖”"},{"type":"paragraph","text":"近几年来，为减轻学生负担，本市已全面取消小学进初中的升学考，并明令禁止一切形式的入学文化考试或考查，实行就近入学。但一些市、区重点中学可以根据本校的需要，跨区特招艺术特长生。于是，一些市、区重点学校跨区域网罗艺术人材，一些民办学校甚至推出了对特长生大幅减免学费的优惠政策，这对于望子成龙的家长来说，无疑是“柳暗花明又一村”的诱惑。家长们在算了这么一笔帐后，得出这样一个结论:花在孩子学艺术上的投资是绝对不冤枉的。"},{"type":"paragraph","text":"在访问中，我们发现有这样想法的家长不在少数，他们把艺术素质教育定位在“名牌中学的敲门砖”上。更有甚者，已经将目光投向了考大学时艺术特长生可加20—50分上。于是乎，被大力提倡的学生艺术教育就不知不觉地改换了它的本质属性，表面上一轰而上的“学艺热”，实则走上了“强调实用性”的道路，更多地成为了应试教育的另一种表现形式，而由此所带来的不顾孩子自身条件和兴趣爱好，野蛮操作的行为，其不良后果已经日渐显现出来。笔者在采访中了解到:有的孩子原来学的是钢琴，但是一些名牌中学只招收管乐特长生，于是中途改学管乐；还有的孩子甚至同时学两三门乐器。对他们而言，学艺变成为课业之外的又一项沉重负担。家住本市虹口区的陶立小朋友，苦恼地告诉记者，他每个星期六的上、下午都被排得满满的，上午8∶00—10∶00学黑管，下午13∶00—14∶30学围棋，然后再赶到很远的地方读一小时的英语口语，回到家里，连《名侦探柯南》都赶不上看了。"},{"type":"paragraph","text":"误区之二:重技艺训练，轻欣赏能力培养"},{"type":"paragraph","text":"现在不少家庭对孩子的教育投资中，用于孩子艺术教育的要出占了相当的比重。在本届钢琴考级现场，记者请些家长为我们算了一笔帐:一个考出钢琴六级的琴童从初学到考出六级，平均花费了4一5年的时间，按每周一节课，每课平均60元学费计，累计已付出学费14400—18000元。再加上买钢琴、买教材以及考级费等支出，总计已投资接近30000元。那么，花这么大的代价培养出来的孩子，艺术修养是否也达到了与之相应的水平呢?调查的结果是令人失望的，一些参加过考级评审的音乐界人士告诉笔者，一些考出钢琴六级、八级，甚至十级的琴童，其音乐的理解力、感受力甚至还不如一些从未接受过乐器训练却喜欢听音乐的同龄孩子。据了解，相当数量的琴童学了几年的琴，却从未听过一场音乐会；一些画童学了几年的画，却未看过一次画展。在长宁区少年宫的钢琴班里，蒋鸿蕙女士告诉记者，她的女儿已有3年的琴龄，为了支持她，父母花钱、花时间毫无怨言。当记者问到是否带孩子去看过音乐会时，这位母亲这样说道:“孩子平时学习忙，再说这种投资往往是花了钱却没有回报的，不如技艺训练来得实在。”相对于用于培养孩子艺术技艺上的巨额投资，这些家庭用于孩子艺术欣赏活动上的投资几近于零!少儿学艺重技艺、轻欣赏能力培养的现象正越来越引起艺术教育界人士的关注，著名指挥家曹鹏先生在接受记者采访时说:“从小培养孩子对艺术的兴趣、对艺术作品的欣赏能力，这对一个孩子的一生都是相当重要的，如果一味的只重技艺训练而忽视欣赏能力、艺术感受力的培养，到了一定的时候，技艺不仅不能继续有所发展，而且还会僵化。”"},{"type":"paragraph","text":"影响孩子们走进艺术殿堂，参加欣赏活动的原因除了家长缺乏这方面的自觉意识外，一些演出、展示场所的高票价也常使家长、孩子望而却步。一个不愿透露姓名的学芭蕾的小女孩是工薪家庭的孩子，她向记者说了这样一件事，她恳请父母带她去上海大剧院看一个慕名已久的外国芭蕾舞团演出的《胡桃夹子》，父母咬咬牙答应了她的请求。那一天，爸爸妈妈把她送进大剧院，而他俩就在门外等她，原来他们只买了一张票(票价400元)。后来，天下雨了，当她看完演出出来看到浑身淋湿的父母时，难过得只想哭，从此，她再没有提出过这样的要求。"},{"type":"paragraph","text":"专业团体，是否意识到这个市场"},{"type":"paragraph","text":"不少从事少儿艺术教育工作的人士对记者说，本市学艺的少儿有数十万之众，这是一个巨大的不容忽视的市场，而综观目前的演出市场，适合孩子欣赏、观摩的普及性演出实在太少了。长宁区少年宫的张飞镜主任告诉我们，为了在注重技艺训练的同时也提高孩子们的艺术欣赏能力，少年宫曾有意识的设法组织一些高层次的艺术观摩，但这样的工作遇到了相当大的阻力，一些专业演出单位不愿意配合。另一方面，即便有适合孩子们欣赏且票价适中的演出，如何让家长和孩子及时得到信息也是一个值得研究的课题。上月中旬，上海音乐厅举办了一场高水平的单簧管独奏音乐会，去年曾经参与主办本市首届业余管乐比赛的贺绿汀文化艺术学校得知这一信息，特别组织了部分特惠票提供给曾经参加过比赛的学生，票价原价为50元和80元两种，特惠票则在此基础上打四折，结果气乐会爆满，许多的学生和家长都表示希望以后多一点这样的机会。"},{"type":"paragraph","text":"此外，为学艺的孩子组织交流演出，为他们提供登台亮相的机会，也是一个提高孩子学艺兴趣，增强其艺术表现力的极好途径。曹鹏先生在谈到他近年来为何坚持不懈致力于学生音乐会时这样说道:“学生音乐会有两方面的好处，对台上的演奏者来说，这是对他们学习成果的检验，可使他们建立一种成就意识，促使他们坚持追求；对台下的学生听众来说，台上演奏是一种示范和动力，可以促使自己不懈的努力。”"},{"type":"paragraph","text":"本报实习生　陈熙涵"}]}