{"id":1213635,"date":[{"year":1999,"month":8,"day":16}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第887期)","column":"专家学者论坛","genre":"","count":"3491","ytitle":"","mtitle":"对宏观调节的几点思考","ftitle":"","authors":["董辅礽"],"text":[{"type":"paragraph","text":"董辅扔"},{"type":"paragraph","text":"在走向市场经济中，市场经济的规律逐渐起作用，我们经历过通货膨胀，也经历过并正经历着通货紧缩。在经历通货膨胀和通货紧缩中，政府也逐渐地并越来越多地运用市场经济中的手段来调节经济，以克服通货膨胀和通货紧缩给经济的增长和运行带来的种种不良影响。由于市场经济体制尚在建立中，政府能够运用的调节经济的市场经济中的手段还不充分具备，且不完善，市场主体对市场信号的反应也不甚灵敏和恰当。这些调节手段的效果也不甚理想。但政府调节经济的作用还是有成效的，在此过程中也积累了一些经验。这些经验有待系统总结。这里我只想就其中的一些问题作些思考。"},{"type":"paragraph","text":"首先，宏观调节的政策应属短期的政策，而不应作为中期或长期的政策。"},{"type":"paragraph","text":"实施宏观调节政策总的说来在于熨平经济的周期波动，保持经济的景气。经济的波动是不断发生的，宏观调节贵在灵活、及时，并且有准确的预见。无论是实行紧缩的政策还是扩张的政策都是如此。不能是一直紧，也不能是一直松，而应是紧一紧，松一松，再紧一紧，再松一松，何时该紧，何时该松，要根据经济变动的走势。例如，在对付通货膨胀时，要实行紧缩的政策，而当价格的上涨过程已被扭转并出现了下降的势头时，要及时、灵活地减轻紧缩的力度，或者有所放松，以防止经济增长速度的惯性下滑，防止通货膨胀转向通货紧缩。对待通货紧缩也应如此，只是调节的方向相反。如果把宏观调节政策作为必须坚持不变的中期政策甚至更长时期的政策，那就不仅会使宏观政策失去了及时性和灵活性，而且会违背宏观的初衷，导致非预期的结果。"},{"type":"paragraph","text":"第二，宏观调节目标的选择和转换要得当。"},{"type":"paragraph","text":"在各市场经济国家，宏观调节的目标一般有四个，即:(1)保持经济的增长，(2)保持价格的稳定，(3)实现充分就业，(4)保持国际收支的平衡。针对不同的经济形势，宏观调节的目标应有不同。这四个目标也并不都是一致的，有些目标之间甚至会有冲突。以保持价格稳定与实现充分就业这两个目标来说，它们就会有冲突，这就可能顾及了这个目标，失去了那个目标。这里不讨论货币工资率与失业率呈负相关的菲力浦斯曲线是否存在，以及由此失业率与通货膨胀率呈负相关的问题(在西方经济学界有不同的意见)。看来，美联储主席格林斯潘是承认失业率与通货膨胀率呈负相关的。就在最近，格林斯潘还警告说，美国的失业率处于很低的水平，有可能由此引发通货膨胀。他时时刻刻在关注要不要提高利率来防止通货膨胀的发生。失业率很低或者说实现了充分就业(在充分就业的状态下也会有某些类型的失业，如有的人不满意现有工作，辞去后正在寻找新的工作这种摩擦失业等)固然很好，但它可能从两个方面引发通货膨胀:一个方面是由于劳动力供给的短缺导致工资上升，进而导致成本上升，从而引致价格上涨；另一个方面是由于就业增加、工资上升会增加需求，从而引致价格上涨。因此，在宏观调节中何时应以防止或平抑通货膨胀为目标，何时应以增加就业为目标，应根据经济情况及其变化作出恰当的选择，而且随着经济情况的变化，宏观调节的目标还应作及时的转换，不能固守不变。举例来说，当发生通货膨胀而且正越演越烈时，宏观调节必须以平抑通货膨胀为目标，实行紧缩的政策，采取相应的措施，如果政策和措施是恰当和有效的，那么通货膨胀的势头就会被扼制，价格的上涨会放慢，而价格上涨放慢的过程中，经济的增长速度一般也会放慢，在此情况下，企业的利润率会降低，甚至会有越来越多的企业发生亏损，或亏损增加，也会有越来越多的企业开工不足，或停产，或倒闭，随之，失业人数会增加，失业率会上升。这样，失业问题或者说就业问题就会上升为主要问题。在这种情况下，宏观调节的目标就应转换为增加就业，并相应地采取措施刺激经济的增长。当然，在这样转换时，要密切关注价格的变化，防止通货膨胀卷土重来。如果把平抑通货膨胀的宏观调节作为中期甚至更长期的政策，在价格已经由上涨转向下降，而且出现惯性下滑时，当失业问题逐渐突出起来时，不转换宏观调节的目标，就会使经济的增长进一步下滑，使就业问题变得更加严重。如果发生了通货紧缩，失业严重时，宏观调节的目标的选择和转换就应是相反的情况。"},{"type":"paragraph","text":"第三，在确定宏观调节的目标时，要具体分析产生宏观调节目标所要解决的问题的原因，针对不同的原因，采取不同的措施。"},{"type":"paragraph","text":"经济生活是复杂的，同一个经济现象，可能反映的是经济生活中绝然相反的问题。采取的解决问题的措施也应不同，正如同样是感冒，细菌引起的感冒和病毒引起的感冒在现象上很难区别，但病因不同治疗的措施也不同，用抗生素去治疗病毒引起的感冒是不能奏效的。以价格上涨来说，如果主要是由于基建投资膨胀造成了价格上涨，那就要通过实行紧缩政策，以压缩基建投资，也就是从压缩需求方面来平抑价格的上涨；如果主要是由于农产品及其加工品的供给不足造成了价格上涨，那就需要通过增加农产品的供给(增加农产品生产和进口，动用农产品的储备)，也就是从增加供给方面来平抑价格的上涨，如果不是这样，而仍然采取紧缩需求的措施来平抑价格的上涨，那就达不到目的，因为，农产品是需求弹性较小的商品，用压缩需求的措施想平抑由于农产品供给不足而引起的价格上涨，其作用是很有限的，很可能农产品价格下降不多，反而造成了其他方面的有效需求不足。因此，在实施宏观调节时需要慎重地分析各种经济现象的背后的真实问题。再以通货紧缩来说，那是价格连续下降的现象，如果不是由于技术进步、劳动生产率提高引起的，那就要具体分析，它是供给方面的原因还是需求方面的原因造成的。供给方面的原因可能是生产能力普遍过剩、可能是供给的结构不符合需求的结构。需求方面的原因则是有效需求不足，其中又可能是消费需求不足或者投资需求不足或者出口需求不足，或者三者都存在。也可能供给方面和需求方面都有原因，那就要判断哪一方面的原因是主要的。如果供给方面的原因是主要的，那就主要应采取压缩供给和调整供给结构的政策，如果需求方面的原因是主要的，那就主要应采取增加需求的政策。如果判断失误，就不能对症下药，就像用抗生素去治疗病毒性感冒那样不能奏效。"},{"type":"paragraph","text":"第四，宏观调节政策主要是财政政策和货币政策，二者要相互配台。"},{"type":"paragraph","text":"针对不同的经济情况，如果是为了解决通货膨胀或通货紧缩问题，二者可以是双松的，可以是双紧的，也可以是一松一紧的(前者松后者紧，或前者紧后者松)，即需作出恰当的搭配，而且无论松或紧可以有不同的力度。这里有很巧妙的调节艺术，掌握得当颇不容易。按理说，货币政策在运用中更灵活些，政策的传导也更快些。但货币政策要运用得好，运用得有效，需要有较完善的市场机制和能对市场的信号作出灵敏反应的市场主体，还要有较完备的金融手段。在我国，由于市场经济还在建立中，市场主体还不能切实按市场规则运作，中央银行能有效运用的金融手段有限，货币政策的效果往往要打相当大的“折扣”。在此情况下，在宏观调节中财政政策往往要唱主角，而且由于货币政策的效果受到限制，货币政策难以有力地配合，财政政策的作用也会有所减弱。在宏观调节中，困难的是掌握政策的力度，力度不足，扭转不了经济的过热或过冷，力度过强，又会使经济受到大的伤害，带来反面的后遗症。看看格林斯潘的调节艺术是很有意思的，他往往只是给市场吹点风，箭在弦上，引而不发，却也能起调节的作用，但他在完善发达的美国市场经济中才能这样做，若在我国这样的市场条件，他那样的不时放出一点令人捉摸不定的风也未必奏效。在我国，在不发达、不完善的市场经济条件下，如何运用财政政策和货币政策，还真不是简单的事。在财政政策方面财政的收入政策与支出政策之间也要相互配合，不能相互抵消。"},{"type":"paragraph","text":"第五，正确运用宏观调节政策只能以对经济形势的正确判断和准确的预见为基础，特别是要非常敏锐地及时地发现经济生活中出现的不良苗头。"},{"type":"paragraph","text":"这可能是宏观调节中最困难的，但又必须努力做到的。为此需要对经济的景气变化进行监测，建立一整套预警监测指标体系。我国已经在这样做。这对灵活、及时、有准确预见地实施宏观调节是很有帮助的。当然，仅靠一些数字是不够的，因为经济情况太复杂，数字还不足以反映数字后的深层的问题，除了依据经济景气监测预警指标的数字外，还必须掌握各种活的情况。同时，从同样的数字中还往往会作出不同的判断，甚至截然相反的判断。去年底不同单位、不同人士对我国今年经济的走势所作的完全对立的预测，就足以说明这一点。在这里，经验是有意义的。但过分相信经验也会导致失误。为避免失误，集思广益是一个可行的办法。"},{"type":"paragraph","text":"上面我只谈了宏观调节的五个问题，问题当然不只这五个，我也只是对这五个问题提出了一些粗浅的思考，没有作具体的分析，否则文章的篇幅就太长了。"}]}