{"id":1213490,"date":[{"year":1999,"month":8,"day":15}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世态新语","genre":"","count":"1973","ytitle":"","mtitle":"新局长上任之前","ftitle":"","authors":["子韦"],"text":[{"type":"paragraph","text":"子韦"},{"type":"paragraph","text":"吴乡长对打老婆的那一巴掌，从心里着实地感到内疚。"},{"type":"paragraph","text":"四年前，吴乡长是县城建局的第一副局长。当时正值局长到龄退休，原本大家都认为他是局里唯一的接班人。可县委最后宣布的任命，几乎使所有的人都大感意外。说是贯彻中央提倡的干部交流政策，可谁也没想到会把一个说不上什么政绩，被人们称为“社交局长”的农业局第五副局长提拔为城建局局长，而他则提任到全县可列为倒数的穷乡乡长的位子上。全县的人谁都明白，这样的干部安排，说是提任，实际上不如说是名升暗降，还有的人说是“流放”。其中的奥妙，虽然后来有人传说那位“第五”送了多少多少钱给牛书记，但也只是传说而已。吴乡长心里虽然不服气，但在官场上他也算得上是个明白人。他清楚得很，在现实社会里，再大的官也不过是一张纸，几行字，外加一个大印，有几个不是听别人拨拉来拨拉去的，该忍时不忍，只能是找霉倒。所以，到任第一天的全乡干部大会上，当着县领导的面，吴乡长就职演说的最后一句铿锵有力的话，还是“决不辜负县委、县政府的信任和重托，一定和全乡人民一起，全心全意为改变A乡的落后面貌而奋斗。”"},{"type":"paragraph","text":"实事求是地说，吴乡长到任后，抓工作还是有办法，有魄力的。尤其是和外地经济协作方面，凭着在县里工作建立的老关系，搞成了好几个有效益、也有点规模的项目。虽然有人反映他对外交往似乎过于大手大脚，有点“海派”，但是，这几年乡里的经济发展是有目共睹的，那一串串显示经济指标的数据，不仅实现了县里表扬A乡的“零”的突破，而且次数越来越多了，吴乡长的名声自然也越来越大了。"},{"type":"paragraph","text":"从A乡到城里有80多里路，吴乡长现在比过去虽然回家勤些了，但也最多只能一星期回家住一天，要是忙起来，一个月中保不了回家一次。近两年回到家时，听到的是老婆越来越多的诉苦、埋怨和责怪，可是看看家中年老多病的父母和刚读小学的孩子，他能理解老婆又要上班、又要操持家里这一摊子的艰难，也只好耐着性子听其数落。"},{"type":"paragraph","text":"吴乡长原想凭自己扎扎实实干出的政绩，能够早日调回城里。但比他晚交流到乡里任职的，不少都又交流回去了，可他一熬就是四年多，而且，何时是头，无从知晓。早就有人提醒他:别一天到晚的傻干，现在县里人事政策“改革”了，想提拔，想调动，不是靠干，而是靠“送”。原先他不信，听听牛书记在大小会上的讲话，怎能是那号人?可随着时间的推移，那莫名其妙提拔、调动的干部越来越多了，那有关“送”的传闻越来越有鼻子有眼了，吴乡长也不由得不怀疑自己只靠干能不能干回县城了。"},{"type":"paragraph","text":"大约半年前，吴乡长从县委组织部的朋友那里得知，由于上级工作调动的原因，县工商局局长的位子将要出现空缺，这无疑是一个回城的好机会。但是，那位朋友也明确地告诉他，瞄准这个位子“竞争上岗”的少说也不下十个，就看你的本事了。"},{"type":"paragraph","text":"说真的，吴乡长包里揣着一个厚厚的信封，第一次到牛书记家去的时候，心里还是十五个吊桶打水——七上八下。但临出来时，听着牛书记满脸含笑说的那句“小吴，你别太客气了”的实为“收条”的话，吴乡长心里确实是没有了那份担忧，但似乎又多了点不可名状的失落。根据那位朋友的指点，为提高“竞争上岗”的能力，不到半年的时间，小吴就到牛书记家“客气”了三次。"},{"type":"paragraph","text":"今天，那位朋友又打电话给他，说县委最近就要开会决定人选，现在是关键时刻，最好再努一把力，可不能功亏一篑。吴乡长闻讯马上赶回县城，一到家就叫老婆赶快再去银行取钱。可老婆一听又是去牛书记家“客气”，好说歹说也不愿去。不仅不去，还扯着嗓子大骂“什么牛书记、马书记的，哪一点像共产党的干部，连人都不是”。这要传出去，那还了得!不仅前功尽弃，日后还有“小吴”的好日子过?吴乡长连劝无用，情急难禁，起手就打了一巴掌。"},{"type":"paragraph","text":"这一巴掌倒是把老婆的嘴给打住了，可吴乡长心里也委实不好过。一来毕竟是他第一次打老婆的耳光，这几年忙里忙外也难为了她；二来他知道家里的那些钱也来得不容易，自己平时是收过些烟、酒、土特产、衣着日用等礼品，可从来没动过发“横财”的念头，家里的存款都是靠工资积攒的，老往别人家里“客气”，她怎能不心疼?但我这样做又是为了谁呢?"},{"type":"paragraph","text":"不管怎么说，吴乡长的老婆还是懂得理解和能谅解人的人。“家里就这5000元存款了，拿多少去‘喂牛’，你自己看着办吧。”说话里虽然带着气，但解决问题的行动是真实的。"},{"type":"paragraph","text":"晚上，吴乡长怀着既不情愿、又不能不去的矛盾心理还是到牛书记家“客气”去了。不过，他只在信封里放进去了2000元，毕竟家里还有多病的父母，孩子还要上学，生活还要开销。吴乡长似乎第一次感觉到了钱有这么大的作用，同时也体会到了钱少的难处，朦胧之中又似乎对“人为财死，鸟为食亡”的古老人生哲学多了点理解。"},{"type":"paragraph","text":"一个星期后，吴乡长的那位朋友报来了喜讯:县委常委会通过了他为县工商局局长的任命。"},{"type":"paragraph","text":"吴局长就要上任了。他该感谢谁呢?是县委?是牛书记?还是那能让人喜、让人忧，甚至能让人疯狂的……?"}]}