{"id":1213385,"date":[{"year":1999,"month":8,"day":14}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"","genre":"","count":"6170","ytitle":"","mtitle":"沿着塞纳河到翡冷翠","ftitle":"——黄永玉法国意大利艺术旅行杂感","authors":[],"text":[{"type":"paragraph","text":"尚着塞纳河　“蒙娜丽莎?啊!我知道，那是一首歌!”"},{"type":"paragraph","text":"如果是静静地生活，细细地体会，我可能会喜欢巴黎的。眼前，我生活在巴黎。我每天提着一个在沙特尔买的简陋的小麻布袋，里头装着一支“小白云”毛笔，一个简易的墨盒跟一卷窄而长的宣纸。再，就是一块厚纸板和两个小铁夹子；我在全巴黎的街头巷尾到处乱跑，随地画画。后来在塞纳河边的一家出名的历史悠久的美术用品店里买到一具理想的三脚凳，画画的时候不再一整天、一整天地木立着了。没想到坐着画画那么自在……"},{"type":"paragraph","text":"我是个“耳顺”的老头子；其实一个人到了“耳顺”的年纪，眼应该也很顺了。"},{"type":"paragraph","text":"写生的时候，忽然一群罩着五颜六色花衣裙的大屁股和穿着大短裤的毛手毛脚的背影堵在我的面前。我这个人活了这么大把年纪，可真没有见过罐头式的齐整、灿烂，无理的障目之物有这么令人一筹莫展的威力。"},{"type":"paragraph","text":"法国人、意大利人、日本人、丹麦人、荷兰人有时也会偶然地挡住我的视线，但一经发觉，马上就会说声对不住而闪开。但这些美国人、德国人不会。为什么他们就不会?我至今弄不明白。"},{"type":"paragraph","text":"我习惯了，“眼顺”了，我放下画笔休息，喝水抽烟，站起来东看西看，舒展心胸。巴黎人、意大利人历来不挡画家。更是见怪不怪。"},{"type":"paragraph","text":"爱伦堡在他的《人，岁月，生活》一书中提到巴黎人几十年前一段趣事:一个全裸的中年人斜躺在巴黎街头咖啡馆的椅子上喝咖啡、看街景。人来人往，不以为意。警察走过来了，他也不理。警察问他:“先生!你不冷吗?”他仍然不理，警察只好微笑着离开。"},{"type":"paragraph","text":"巴黎的大街齐整、名贵、讲究，只是看来看去差不多一个样，一个从近到远的透视景观又一个透视景观，缺乏委婉的回荡。招引来一群又一群鲁莽的游客，大多麇集在辉煌的宫殿、教堂或是铁塔周围，形成二十世纪的盛景。"},{"type":"paragraph","text":"有文化教养、有品味的异国人大多是不着痕迹地夹在巴黎人的生活之中，他们懂得巴黎真正的浓郁。"},{"type":"paragraph","text":"我在卢浮宫亲眼看到夫妇俩指着伦勃朗画的一幅老头像赞叹地说:“啊!蒙娜丽莎!”"},{"type":"paragraph","text":"而真正的那幅蒙娜丽莎却是既被双层的玻璃罩子罩住，又给围得水泄不通。"},{"type":"paragraph","text":"“蒙娜丽莎?啊!我知道，那是一首歌!”一个搞美术的香港人对朋友们说。我也在场。"},{"type":"paragraph","text":"蒙娜丽莎是一种时髦倾向，但不是艺术倾向。"},{"type":"paragraph","text":"也谈意大利人“可能我当时提到了上帝…”"},{"type":"paragraph","text":"前几年我在巴黎遇上了一个老学生，后来我回意大利后他又到意大利来看我，一起在罗马、米兰、翡冷翠、威尼斯玩了好几天。他给我讲起在翡冷翠的一段趣事。这位学生从来向往意大利却没来过，满脑子崇敬思潮。他一个博物馆一个博物馆地朝拜，最后来到“老宫”旁边的“乌菲奇”博物馆门前。“太神圣了!”他说，于是他把所有的可怜的川资买下了大大小小的纪念品和明信片。"},{"type":"paragraph","text":"四个钟头的博物馆路程，观赏尽世界珍品，他冷静了下来，坐在走廊的长椅上，后悔买了无用的纪念品。出门之后，他走向卖纪念品的意大利胖子，打着手势夹杂着生硬的英语、法语，希望能退还这些纪念品而能把原来的钱取回来。意大利胖子懂得了他的意思，慷慨而狡猾地退回他五分之一的钱。"},{"type":"paragraph","text":"一番言语不通的争吵招来一大圈围观者，意大利胖子登时编造出鄙薄我这位学生的理由，引来大家十分动容的同情，这是很容易看得出来的。"},{"type":"paragraph","text":"我的学生有口难开，慌乱加上气愤，只好走为上策，临别赠言是七八句纯粹的北京土话，内容不外乎他本人要跟那位六十来岁的意大利胖子的老母亲建立友谊之类的愿望的通知。最后还加上一句英语:“祝你永远如此这般生意兴隆，上帝保佑你!”"},{"type":"paragraph","text":"满脸通红地扬长而去，财物两失，十分悲凉。"},{"type":"paragraph","text":"走了不到50米，那个意大利胖子追上来了，我的学生连忙脱下背包，准备打架。但那个胖子气喘如牛地走近跟前，双手退回他百分之百的钱，温柔地和他说话，紧紧地握手和拥抱，微笑，然后走回到摊子那边去了……"},{"type":"paragraph","text":"我的学生向我解释这突然变化的原因说:“可能我当时提到了上帝……”"},{"type":"paragraph","text":"虽然故事十分具体而真实，我却是站在很抽象的角度来欣赏这一类的故事和意大利人。"},{"type":"paragraph","text":"在意大利，你可以用一分钟，一点钟，一天，一年或一辈子去交上意大利朋友，只要你本身的诚挚，那友谊都是牢靠而长远的。"},{"type":"paragraph","text":"是画家的摇篮还是蜜罐　世界上有独居的蚂蚁吗?请问!"},{"type":"paragraph","text":"巴黎是画家的摇篮、天堂。巴黎又何尝不是画家精神的、肉体的公墓。"},{"type":"paragraph","text":"像战争中的将军一样，将军是成功的士兵。真正在战场上厮杀的千百万战士，你知道他们的名字吗?"},{"type":"paragraph","text":"中国一位非常聪明的画家住在巴黎，名叫常玉。五十年代初期，中国文化艺术团来到巴黎，既访问了毕加索，也访问了常玉。常玉很老了，一个人住在一间很高的楼房的顶楼。一年卖三两张小画，勉强地维持着生活。他不认为这叫做苦和艰难，自然也并非快乐，他只是需要这种多年形成的无牵无挂运行的时光。他自由自在，仅此而已。代表团中一位画家对他说，欢迎他回去，仍然做他当年杭州美专的教授……"},{"type":"paragraph","text":"“……我……我早上起不来，我起床很晚，我……做不了早操……”"},{"type":"paragraph","text":"“早操?不一定都要做早操嘛!你可以不做早操，年纪大，没人强迫你的……”“嘻!我从收音机里听到，大家都要做的……”和他辩论是没有用的。各人有各人心中的病根子。虽然旁边的人看起来是一件区区小事……"},{"type":"paragraph","text":"早操做不做概由己便，这是真的。如果常玉知道开会是非去不可，那理由就驳不倒了。常玉不知道开会是一种比早操可怕得多的东西，尤其是搞起运动来的时候。"},{"type":"paragraph","text":"六十年代常玉死在巴黎自己的阁楼上，《世说新语》的一段故事中有句话说得好:“我与我周旋久，宁作我。”"},{"type":"paragraph","text":"这就是常玉。"},{"type":"paragraph","text":"对于人来说，巴黎太好玩；对于画家来说，巴黎是艺术庙堂的极峰。"},{"type":"paragraph","text":"十多年前，儿子在选择去巴黎或罗马哪个地方学画举棋不定的时候，我让他去了罗马。理由仍然是巴黎太好玩，年轻人在那里容易花心。"},{"type":"paragraph","text":"有一天，斯诺夫人和阿瑟·米勒的夫人英格尔在北京我家吃饭，谈到我儿子选择罗马读书的决定时，她们大笑地告诉我:“罗马也是很好玩的地方啊!……”"},{"type":"paragraph","text":"儿子到底还是去了罗马。"},{"type":"paragraph","text":"我从历史的角度发现，巴黎和意大利诸城的艺术环境很像一个装蜜糖的大缸。收藏之丰富，艺术之浓稠，原是千百万蜜蜂自己酿出来的。但人们却常在大缸子里发现被自己的蜜糖淹死的上百只蜜蜂。"},{"type":"paragraph","text":"一般的观众和爱好者欣赏名作时，是无须担心给“淹死”的。从事艺术者却不然。他每天和艺术的实际性东西接近。年深月久，欣赏水平远远把自己的艺术实践水平抛在百里之后。眼光高了，先是看不起同辈的作品，评头品足；最后连自己的劳作也轻蔑起来，干脆什么也不做，粘住手脚，掉进缸里淹死完事。"},{"type":"paragraph","text":"艺术的蜜罐里，不知淹死过多少创造者。"},{"type":"paragraph","text":"蜜蜂原是在花间、在蜂房里工作的成员，固然有空的时候也可以到蜂蜜缸边走走，欣赏历来劳动的成果，壮壮自己的声势；然而站在缸边活动的工作终究不是分内的事。艺术工作之可贵原就在一口一口地酿出蜜来，忘了这一口一口，忘了那来回奔忙的任务，已经不像是一只正常的蜜蜂了。"},{"type":"paragraph","text":"我有时还自觉不太像一只蜜蜂。虽然，不怕晒太阳，不怕走远路，经得起一坐七八个小时，忍得饥饿、干渴，虽然后腿窝囊里的花粉——自己食用的粗粮采得满满的；至于高质量的蜜糖，却未必一定够格。这就是自己对自己和历代高手以及当代能人相比较而产生的思想。走在塞纳河边，背着沉重的画具，一边走一边嘲笑自己，甚至更像一只蚂蚁。"},{"type":"paragraph","text":"不过蚂蚁比我好，集体观念和组织纪律性都比我强。"},{"type":"paragraph","text":"我是一只孤独的蚂蚁。世界上有独居的蚂蚁吗?请问!"},{"type":"paragraph","text":"“老子是巴黎铁塔”奇怪的是，二十年代，我哪来的电灯知识?"},{"type":"paragraph","text":"巴黎这一带的塞纳河，上至铁塔附近，下至圣母院二十多三十里地，是我每一天用双腿走得到的地方。"},{"type":"paragraph","text":"再远一点，我就不清楚了。用六十几岁的眼睛估计，看看也好像没有什么可画的地方。"},{"type":"paragraph","text":"我就从铁塔画起吧!"},{"type":"paragraph","text":"铁塔是那么大，我前些年第一次到巴黎的时候，可真把我吓了一跳。在它的底下，好像走入一座大得了不得的殿堂。"},{"type":"paragraph","text":"小时候，六七岁，家父的朋友从巴黎寄来一张铁塔的明信片，我几乎爱不释手。那么高的塔居然用铁做的。哪儿找来那么多的铁?哪儿找来那么多的铁匠呢?"},{"type":"paragraph","text":"是夏天，婶婶帮我在木澡盆里洗澡，洗呀洗的，我忽然双脚叉开，鼓起劲，大声地叫着:"},{"type":"paragraph","text":"“老子是巴黎铁塔!”"},{"type":"paragraph","text":"坐在旁边的爸爸的朋友高伯伯开玩笑地指着我的“鸡鸡”说:"},{"type":"paragraph","text":"“你是铁塔，铁塔下面这个东西是什么?”"},{"type":"paragraph","text":"突如其来的问题好像没有把我难倒。"},{"type":"paragraph","text":"“是电灯!”"},{"type":"paragraph","text":"前些年第一次来到铁塔底下我下意识地朝上面看了一下，没有电灯!不禁哈哈大笑起来。同行的朋友问我怎么一回事?我几乎笑不可抑，把这个60年前的故事说给他们听，奇怪的是，二十年代，凤凰县当时没有电灯，我哪来的电灯知识?"},{"type":"paragraph","text":"铁塔近前似乎很难入画，人太多，都在大口地咀嚼东西，喝水。几万人融合在混乱之中。有的女人——并不太少，似乎只穿着亵衣；男的赤膊，像游泳场一样，接近于“裸”的境界。"},{"type":"paragraph","text":"北京有句老话:“惹不起，可以躲得起。”"},{"type":"paragraph","text":"我过了桥，上了山，坐在草地上远远地画了一张铁塔。前头有树林，有推着摇篮车的年轻母亲，还有三个胖老太在嘀咕媳妇的是非。“咕哩咕噜!”走来一个年轻的法国女人跟我打招呼，微微地笑着，然后跪在我背后看我画画。她很漂亮。"},{"type":"paragraph","text":"她又“咕哩咕噜”说了些什么。我告诉她，什么都听不懂，她说了等于白说。可惜她连这些话也不明白。她倒水，给我一杯，她自己一杯。"},{"type":"paragraph","text":"喝不喝呢?喝罢!我身边只有很少的钱，为了一个写生的老头下“蒙汗药”是不上算的。看起来她是个好女孩——其实也难说——最后证明她是个好女孩。半个多钟头，她又“咕哩咕噜”一声，招招手，微笑，走了。我马上摸摸后裤袋的烟皮包在不在?这种下意识动作很卑劣；如果烟皮包被误认为钱包而被扒走，就不卑劣。从心里似乎觉得对不起这位年轻的观众；也不然，前几年为了看永乐宫壁画，在风临渡等火车，让人把大皮袋割了一个大口子……我们心底“不信任”的基础太深了，辜负了太多的好意……"},{"type":"paragraph","text":"想到这里，画也画得不痛快了。这时候，近处一个中年胖子正在破口大骂他的小儿子正踩一滩狗屎……不画了，到下游去吧!"},{"type":"paragraph","text":"我沿河往下没走半里地，发现这个角度比在山上画铁塔更好，便靠着小矮墙画将起来。两个阿尔及利亚的卖画青年走过来和我聊天，问我哪里来?这是什么纸?画完一张，转过身来把对河的一座好看的教堂也画了。两位青年还说:“老头，太久了，你不累吗?”"},{"type":"paragraph","text":"天天如此，一辈子如此，不累!"},{"type":"paragraph","text":"我步行回家，一路挑选明天的风景。"},{"type":"paragraph","text":"回到家，妻子问我:“你怎么能和阿尔及利亚的青年说话?”"},{"type":"paragraph","text":"“说英语呀!”"},{"type":"paragraph","text":"“什么时候你会了英语?”"},{"type":"paragraph","text":"“带插图的英语嘛!”"},{"type":"paragraph","text":"飞来与我们喝早茶的金丝雀它一进来，我马上想的是“关窗!”但没有说出口。"},{"type":"paragraph","text":"在巴黎的住处是好友为我找的。真是费心，在卢浮宫墙之外的大街上，一套闹中取静的典雅的屋子里。不知三楼还是五楼?电梯小，轰隆轰隆来到楼上，糊里糊涂住了一个多月。"},{"type":"paragraph","text":"我们住的这套房子的客厅有古老粗糙的大木头支撑着，这显然是为了装饰。刷上带痕迹的白垩水也是故意的，使得这房间很有人情味，看出原主人有趣的不在乎和坦荡。"},{"type":"paragraph","text":"每天大清早就满满的一房间太阳，使我们全家喝早茶的时候都很开心。各人说出各人今天的计划，买画册、唱片或是上博物馆。只有我比较单调:出去画画。我想不出比画画更有意思的事。不画画，岂不可惜了时光?"},{"type":"paragraph","text":"有一天喝早茶的时候，窗外飞进一只金丝雀。我们都以为它很快就会飞走的，它却在我们座位之间来回招呼，甚至啄食起饼屑来。"},{"type":"paragraph","text":"它一进来，我马上想的是“关窗!”但没有说出口。幸好没有说出口。它对人类的信任，颇使我惭愧。这已经不是第一次，毛病形成是很难一下改变的。"},{"type":"paragraph","text":"在纽约、华盛顿、哈佛校园内看到草地上的松鼠，在墨尔本看到地上散步的鹦鹉，在意大利、巴黎看到满地的鸽子，第一次，我都是不习惯。“为什么不捉起来呢?”“捉起来”才合乎常规。"},{"type":"paragraph","text":"在地上看到一方木头，马上就想到:“拿回家去!”拿回去干什么，以后再打算不迟。"},{"type":"paragraph","text":"旧金山的鸽子和狗前几年忽然少了许多，后来发现是越南难民在吃这些东西，警察讯问他们，得到的回答却出乎意外:“它们很‘补’呀!”我听了这个传说当年曾经觉得好笑，而且转播别人听。唉!作为一个不幸的东方大陆人，什么时候才会打心里宽容起来呢?"},{"type":"paragraph","text":"那只金丝雀玩了两个多钟头，后来就飞走了。我们都以为它改天会再来，一天、两天过去了，一直没有看见它。到别人家的家里去了，也许是回自己的家。"},{"type":"paragraph","text":"为了这只金丝雀，我心里有着隐秘的、忏悔的感觉，甚至还不只是对这只具体的小鸟。"},{"type":"paragraph","text":"它好像一座小小的会飞翔的忏悔台。"},{"type":"paragraph","text":"司都第奥巷仔“爸爸!出了什么事?”"},{"type":"paragraph","text":"大教堂左侧有一条非常窄的巷仔，名叫司都第奥街，实际上跟英文画室的读法只是拧着一点腔，好像山西人讲北京话，意思是完全一样的——艺术工作室或画室的街。深究起来，这条街可能还有许多古仔好讲。给一条街取个名字总不是无缘无故的。眼前，它的著名是由于一间一两百年——听说可能更早的卖美术用品的铺子……"},{"type":"paragraph","text":"我喜欢翡冷翠，喜欢与我安身立命的职业有关的美术用品店……翡冷翠，非星期日，城圈以外的汽车不准进城。我选了个星期日，让女婿用车子把我安顿在柯尔索街边，对着这条迷人的司都第奥小巷画了一天。这一天，发生了一件与绘画毫不相干的趣事。"},{"type":"paragraph","text":"我的画架搭在正对着司都第奥巷仔的人行道上，巷仔出口右手不远有座与民居连成一排的老教堂。十一点多钟还是更晚些时候，人们做完弥撒和礼拜再出来时，教堂门口忽然间沸腾起来。我爱理不理地继续写生，人群里出现了号啕。另一些从我身边走过的人们指手画脚不免使我的工作无法专注，远远望去，好像有人出了事。"},{"type":"paragraph","text":"我连忙放下画笔跑过去，原来是一位六七十岁的老太太晕在地上，脸色发绿，一动不动。睁开的两眼，却是一眨不眨。"},{"type":"paragraph","text":"不知从哪里来的胆子，我居然使出了当年在劳改农场当“草药组长”时的浑身解数，急忙摸出身边的火柴盒，抽出一根火柴，在老太太的鼻下嘴上的“人中”部位轻轻触动起来。又在她双耳耳陀处进行按摩，接着在背后沿肩胛到腰部顺序紧压。"},{"type":"paragraph","text":"老太太活了。呼吸，眨她的眼睛，然后慢慢地坐了起来。我也真吓了一跳——"},{"type":"paragraph","text":"“怎么这么快就活过来?”"},{"type":"paragraph","text":"登时引起人群一阵欢呼。神父念念有词，用他的右手在我的面前指指点点弄手脚，我明白这是对我的感谢而非跟我斗法。"},{"type":"paragraph","text":"人们环绕着我，无数虔诚的眼神，就在十步不远的教堂内的壁画上见过太多。我不知如何是好，便赶忙回到画画的地方。"},{"type":"paragraph","text":"那帮人又成群地跟了过来。女儿去给我买饮料，见到我成为中心，赶忙大叫:"},{"type":"paragraph","text":"“爸爸!出了什么事?”"},{"type":"paragraph","text":"接着救护车也哇哇地开来了，这群意大利人分成两队，一半对救护车大叫:“不用了!不用了!中国大夫医好了!”另一半在对我女儿夸奖她爸爸简直是神仙下凡。"},{"type":"paragraph","text":"各人掏出皮包要给我钱，女儿急着解释我不是医生，是个画家，不要钱……"},{"type":"paragraph","text":"“那么!我们大家去吃一点什么……”"},{"type":"paragraph","text":"“我在画画，没有时间吃东西。谢谢!谢谢!谢谢……”他们走了。我继续画我的小巷仔。"},{"type":"paragraph","text":"这当然使我得意了好几天。我不能和雷锋比，他风格高，做了好事一点都不说出来，只清清楚楚写在日记里。"},{"type":"paragraph","text":"我一回到住所就对几个中国留学生吹牛，描述得天花乱坠。说句不怕脸红的话，我还写信到香港告诉我的好朋友们。惟恐天下人不知，风格低到极点。"},{"type":"paragraph","text":"毛主席《纪念白求恩》一文中就问过大家:"},{"type":"paragraph","text":"“这是什么精神?这是国际主义的精神，这是共产主义的精神……”"},{"type":"paragraph","text":"我这个算个什么精神呢?快乐精神，好玩精神!"},{"type":"paragraph","text":"说老实话，这有什么精神好算呢?不过遇到一件有意思的事情而已。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艺术家兼诗人的黄永玉先生，富有睿智和才情，三联书店新近出版的《沿着塞纳河到翡冷翠》，收入了黄永玉先生“住在某些地方的杂感”40余篇，油画、木刻和速写美术作品近百幅，妙趣横生地再现了他沿着塞纳河到翡冷翠的艺术旅程。为飨读者，这里特选刊其中的部分“杂感”及画作(限于篇幅，所选文章多有删节)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e070203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e070204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e070205.JPG\">"}]}