{"id":1213165,"date":[{"year":1999,"month":8,"day":12}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1687","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　14、出货，还是抢盘?","authors":["安妮"],"text":[{"type":"paragraph","text":"8月1日收市后，我们在翻查成交回报的时候发现，某个很大的券商在深圳指数上冲到113点的时候，把自己在100点辛辛苦苦捡回来的股票全卖了，而我们恰恰捡了他们的便宜货。由此也证实了我们自己的操盘经验:不见利好不建仓，一见利好打满仓。即便此时成本稍高，但心态极好，可以一路持有直到升势结束，通吃一波升浪，把货卖给我们的券商虽则抄了历史大底，但容易满足，一有盈利就跑，等他们想捡回来，成本已升得很高。我们在周一买入股票，到周五连拉五阳，我们的盈利已超过50%。这时我们预测股市将出现第一次像样的回档，回调幅度大约在总升幅的三分之一，于是一致决定平仓，巧妙地躲过了第一次调整。"},{"type":"paragraph","text":"调整之后我们决定重新分布仓位，分别从深圳的大盘股深发展、深深房(浦东板块8月1日未抢到)转向上海的公用事业股；凌桥与隧道股份，结果这两只股票不负众望，一路扬升，令我们赚得盘盈钵满。"},{"type":"paragraph","text":"炒作的第三阶段进入刺刀见红的超短线时期，我们的资金从开始投入的二十余万已膨胀至一百万，由于当时实行T十0交易，这一百多万的保证金往往一天就做出一千万的成交量，从含权股炒到低价股，又从低价股炒到基金，一日三变，面目全非。那段时间真让人过足了短线快枪手的瘾头，但有些大户不谙此道手痒痒，结果常常被市场左一巴掌右一耳光打得鼻青脸肿。"},{"type":"paragraph","text":"一个月后，本次牛市以大成交量一举突破深沪两地的200天移动平均线，图表上走出上升行情中的第二个缺口——量度缺口。我根据两个缺口的情况预测“深沪股市主升浪的最高点应是突破缺口至量度的二倍，即指数250点附近”(见1994年9月6日《大户室内的谈话》)。时至9月下旬，深圳指数已冲至230点，两地累积升幅极大，上海达200%，深圳达100%以上。我们的警惕性越来越高，一颗心像悬挂在空中。"},{"type":"paragraph","text":"9月底的周六和周日，安妮投资顾问群同时接到四家券商的邀请，希望开设投资讲座。当时的点位极为关键，我们马不停蹄地连续做了四个报告，在每个讲座上唱空，希望投资者保持冷静，及时获利回吐。这一观点是经过安妮投资顾问群五个人集体讨论的结果，由于大家非常一致，所以态度也就十分坚决。"},{"type":"paragraph","text":"孰料，我们的讲座受到一些投资者的反对，他们向券商投诉，说我们已经空仓，要想吃便宜货，所以才叫大家抛空。在我们做完讲座后的周一，深圳指数果然从212点反弹至225点，券商之一便找我去谈话，提醒我们不要误导，有碍形象。我听了微微一笑:其实我们自己还是满仓，点位越高风险越大。作为股评人士把真实的想法和研究结果告诉投资者，我想是负责任的表现，既然有人反对，那么只有让事实来检验了。"},{"type":"paragraph","text":"在9月29日的报纸上一下子刊出深圳有六只股票大额度配股，配股以权证方式在市场上先交易六个月。"},{"type":"paragraph","text":"几个利好消息是盼望已久的，许多炒家都想在短期权证这一新品种上展露身手。在这前一天，即9月28日，我们和上海W证券远道而来的操盘手们有过一次具有纪念意义的聚会。"},{"type":"paragraph","text":"几大利好刺激起来的这波行情，上海明显强于深圳，许多个股已有100%以上的涨幅，但深圳的行情较为滞后，个股涨幅也不大，这样一来，已从上海股市逃顶的主力就携带大量资金前来深圳，看一看有无希望再做一波。"},{"type":"paragraph","text":"安妮投资顾问群有三人参加本次聚会，我们是惟一持反对意见的，理由有以下几条:1、上海人民银行已发出紧急通知，不得向券商透支，并限期平仓，沪股指数就是在此背景下见顶的；2、深圳资金面相当紧张，已不支持深股再走出三浪。从我们每次在股市座谈会上调查的资料表明，深圳投资者有95%以上均已满仓，还有多少资金能推动这行情往上走?3、几大利好刺激出台，正逢浦东新区获中央支持大力开发，有题材配合，而深股大部分为地产股，仍处低潮，依赖大量配股凝聚的人气多为投机性，一旦大势有变，将“树倒猢狲散”，不能寄予厚望；4、本次行情是在政策面基础上发动的，经济宏观调控的基本面并未变化，银根没有放松，行情不会持久。这是最主要的。"},{"type":"paragraph","text":"在这次聚会上，我们坦然相陈:明天就是我们准备出货的日子，此时不走更待何时?然而大部分证券机构的操盘手们还是信心百倍，准备明日进场抢盘，并且极有把握地说，指数要创新高。"}]}