{"id":1213370,"date":[{"year":1999,"month":8,"day":14}],"page":"5","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第32期)","column":"","genre":"","count":"1519","ytitle":"","mtitle":"小小一张处方 透出几个疑问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"药价为什么会越来越“看不懂”"},{"type":"paragraph","text":"医药业行风整顿十几年来从未停止过，为什么整顿一次，不正之风就重演一次?这不单是教育的问题，还在于不正之风在药品行业中有它生长的“温床”。"},{"type":"paragraph","text":"产业布局不合理，导致无序竞争，是不正之风屡禁屡犯的根本原因。陈嘉晔部长举例，抗生素诺氟沙星在全国有800个左右的批准文号，也就是说有这么多的生产商在争抢一个产品的市场销路。这些科技含量不高的药品，一是容易生产，二是由于是常用药，市场很大，不择手段取得竞争优势，也就在所难免。"},{"type":"paragraph","text":"无序竞争还导致药价畸型抬高。为打开市场，药品广告战在传媒上争夺激烈。一位查过帐的评议员张介生谈到，在正常情况下，广告费在药价中的比例应在10%左右，但在一种售价3元的药物中，竟包含了1元钱的广告费。更有甚者，一些药厂还将当地的帮困费也计入了成本，摊在了病家的头上。"},{"type":"paragraph","text":"一位评议员还谈到，在药品消费群体中存在的一些认识上的误区，也是导致处方和用药不合理的一个因素。能报销的病人一味要求医生开进口药、合资厂药，就是不要国产药。其实，治病讲究“对症下药”，这一点，医生应该为病人释疑解惑，使用药趋于合理。"},{"type":"paragraph","text":"随着医疗保险制度的实施，药价与人们的经济生活将发生更密切的关系，规范药品的购销行为已是当务之急。一位评议员在谈到这点时认为，这不仅有待于运用行政、法制的手段，还须发挥科技的优势，加强对国产药的技术投入，使之廉价高效，让老百姓得到真正的实惠。"},{"type":"paragraph","text":"药品降价，为什么反而乏人问津"},{"type":"paragraph","text":"为切实减轻企业和病患者的负担，配合医疗保险制度改革，上海市各有关职能部门根据国家计委关于药品价格管理办法和市政府领导的要求，对部分销售折扣过大、价格虚高的药品先后采取降价措施。1997年4月，市有关部门在全国率先对106种药品实行降价，平均降幅为10.6%。"},{"type":"paragraph","text":"3年来，本市先后4次对418个规格品种的药品降价10%以上，高的降幅达50%。市政府的这一惠民措施，理应使广大病患者得到实惠。然而市行风评议代表刘启龙却告诉记者一个奇怪的现象:降价药的市场销售量奇迹般地缩小了。有一种药品，降价前与同等性能的另一种药品在上海的市场份额各占50%。而降价后，这种药的市场份额却大减至不到10%，另一种同类药没有降价，销售却猛增92%。个中奥秘，耐人寻味。"},{"type":"paragraph","text":"降价药为何销不旺?市行风评议代表何兆源认为:药品是一种特殊的商品，它的销售“上帝”不是顾客，而是由处方决定的。同等性能的药，价格高的利润就高，在利益杠杆驱动下，很少有医生在处方中给病人开降价药而不开高价药。因此，对于生产商来说，降低药价无异退出市场，让老百姓从中得到实惠，就无从谈起。"},{"type":"paragraph","text":"自制药剂怎能成为监管“盲区”"},{"type":"paragraph","text":"在药品的生产和应用上，有一种由医疗单位自行配制的制剂，通称“自制药”，其中包括药膏、药丸、药水等，这些中西药制剂处方经获得省级卫生部门审查批准、拿到“制剂许可证”后，医疗单位即可配制，但不得在市场上销售，所属单位根据临床需要，可凭医生处方使用。调查中发现，自制药的生产和销售，目前尚处于监督的“盲区”。抽查过程中，有关人员对葡萄糖制剂的价格进行了比较，发现这类自制药，成本基本相同，但在各医院的销售使用中价格各异，上下相差很大。"},{"type":"paragraph","text":"不仅是自制药价离谱，评议人员对自制药的生产亦充满担忧。调查中发现，一些医疗单位将某些自制药的生产交由一些生产不景气的乡镇药厂去生产，以降低生产成本，提高利润。“自制药”变成了“外制药”，如果质量上不发生变化，倒也关系不大，但是在缺乏监管的条件下，又由于生产者利润微薄的缘故，很难保证“自制药”在“外发”生产过程中不发生“短斤缺两”、“粗制滥造”等情况。"},{"type":"paragraph","text":"本报已于今日迁址，社会政法部传真号码改为52920019，欢迎读者来稿。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998e050301.JPG\">"}]}