{"id":1124998,"date":[{"year":1997,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"神州广角·企业形象广告","special_issue":"","column":"人物春秋","genre":"","count":"1307","ytitle":"","mtitle":"老马有话","ftitle":"","authors":["傅永煜"],"text":[{"type":"paragraph","text":"傅永煜"},{"type":"paragraph","text":"教书先生马弘毅从18岁开始，向国家决策层提出包括建立南极考察站在内的100多项建议，被中国官方文件称作“著名建议活动家”。"},{"type":"paragraph","text":"老马并不老，他祖籍河南开封，1954年出生在北京一个知识分子家庭。"},{"type":"paragraph","text":"说起马弘毅这个“建议活动家”，还应从他上中学聊起，马弘毅爱好广泛，脑瓜活络，那时他自己组装一台能收听短波的收音机，这台小小的收音机，洞开了他对世界认识的窗口，在那个疯狂的年代，冷静着他智慧的头脑。"},{"type":"paragraph","text":"林彪死后，一些建议、想法在他心里折腾来折腾去，大有不吐不快之感。可在那个多事之秋，不小心说错了一句话，不知要给自己与家人带来多大的灾难，他思来想去，委婉地给国务院领导写了一封信:《关于我国目前有关问题的几点看法》，认为当时中国面临两个实际问题。一是全民文化素质有待提高；二是解决日益增长的用粮需求迫在眉睫。他建议国家应考虑开展并普及9年义务制教育并着手进行粮食工业合成研究。"},{"type":"paragraph","text":"那年，马弘毅18岁。"},{"type":"paragraph","text":"马弘毅博览群书，时刻关注着国家大事及世界的风云变化。80年代，世界各地纷纷在蕴藏丰富的南极建立考察站，参加南极公约。可没见拥有世界四分之一人口的中国在南极有什么动静，这就意味着将来南极一切将与中国无关。1982年，外交部一位司长到中央民族学院视察，马弘毅想就此问题当着司长的面提出疑问，司长周围聚满了人，马弘毅无法接近他，好不容易挤近司长身边，又被别人给推了出来，司长一回头，发现了似有什么话要说的马弘毅，径直走过去问他有什么事。“司长，有一事我想向您请教一下。”马弘毅说。"},{"type":"paragraph","text":"看来不是一句两句话所能回答的问题，周围又有这么多人围着，司长像老朋友一样告诉他，让他给外交部写一封信，信上写着他的名字收就行了。"},{"type":"paragraph","text":"马弘毅迅即给这位司长写了信，信中建议中国应尽早加入《南极公约》，并建立南极考察站。"},{"type":"paragraph","text":"由此，马弘毅成为向中国政府进言加入《’59国际南极公约》的第一人。"},{"type":"paragraph","text":"几天后，马弘毅正在教室上课，一位教师把他叫了出来，告诉他，说司长已看了他的建议，很重视。果然，马弘毅的建议被采纳，1983年10月全国人大常委会批准中国加入该公约，不久，中国即派出科学考察人员进驻南极建立了考察站。"},{"type":"paragraph","text":"鉴于我国土地制度改革和计划生育的推行问题，1984年马弘毅又提出农民社会保险办法，被国家民政部门采纳，很快在甘肃东部进行试点……"},{"type":"paragraph","text":"20多年来，马弘毅向我国决策层提出100多项建议，80%以上得到各级决策部门及有关领导的采纳实施，这些建议涉及政治、经济、科技、教育、企业管理、组织劳动人事、医药医疗卫生、环境保护、新闻信息、档案管理、旅游、农业等诸多领域。"},{"type":"paragraph","text":"在这些建议中，马弘毅的人民建议学说引起世人极大的关注。"},{"type":"paragraph","text":"在长期从事建议的过程中，马弘毅深知建议从提出、采纳到付诸实施有一个极为复杂的过程，如果把全国人民的智慧汇集起来加以运用，将是人类一笔不可多得的财富。"},{"type":"paragraph","text":"马弘毅就此提出一整套人民建议征集制度的概念和设想，形成人民建议征集学说，并以书面建议报告的形式，分寄中央及全国各地的主要领导。全国政协副主席钱学森对此议案十分赞赏，并给予大力支持；全国人大常委会办公厅专门发文批复给予充分肯定，并表示将在我国制定《人民建议征集制度法》。"}]}