{"id":1124356,"date":[{"year":1997,"month":12,"day":24}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第154期)","column":"","genre":"","count":"2534","ytitle":"","mtitle":"“死后生育”在美引起大辩论","ftitle":"","authors":["权宜"],"text":[{"type":"paragraph","text":"去年12月，年方28岁的美国女房地产开发商茱莉·加伯不幸被白血病夺去了年轻的生命，但她无论如何不会想到，自己“死后生育”竟会留给国人一场旷日持久的有关社会伦理的大辩论。"},{"type":"paragraph","text":"从坟墓中走出的婴儿"},{"type":"paragraph","text":"茱莉原本有个幸福的家庭，父亲霍华德·加伯是位退休的验光师，母亲琼·加伯不但是她生意上的合伙人，还是她无话不谈的密友。"},{"type":"paragraph","text":"尽管加伯夫妇有四个孩子，但茱莉却是最受父母宠爱的宝贝，她的离去对年迈的父母来说无疑是个沉重的打击。他们实在无法接受爱女离去的事实，伤心之余，竟冒出一个惊人的念头——为女儿留个后代，安慰自己受伤的心灵。"},{"type":"paragraph","text":"据加伯夫妇透露，要个孩子也是一直未婚的茱莉本人的心愿。在患白血病治疗期间，茱莉得知化疗有可能使她丧失生育能力，便决定从精子捐献库中挑些精子使自己的卵细胞受孕，然后将受精卵冷冻起来以防不测。"},{"type":"paragraph","text":"化疗的结果，并没能挽回茱莉宝贵的生命。加伯夫妇决定，将这些宝贵的受精卵移入“代理母亲”子宫之内，“再造”一个女儿，由茱莉的哥嫂(罗恩夫妇)做孩子的父母。如果这一切可能的话，一个“茱莉II”将在明年夏天诞生。而这，将是一个真正意义上的“从坟墓中走出的婴儿”。"},{"type":"paragraph","text":"现代科技将幻想变为现实"},{"type":"paragraph","text":"加伯夫妇的这一宏伟计划若放在过去，一定会被当作科幻小说中的素材，但现在，高度发达的医学已足以使它成为现实。"},{"type":"paragraph","text":"众所周知，男性死后照旧可以做父亲，而女性死后再圆“母亲梦”就不大可能了。这主要是因为同精子相比，冷冻卵子要难得多。但医学发展到现在，冷藏受精卵已完全可行，得到别人捐献的精子在美国更非难事。也就是说，实现茱莉的心愿已具备了科学上的可能性。"},{"type":"paragraph","text":"事情的进展又一次证实了科学的威力。加伯夫妇为培育女儿的后嗣进行了三次尝试，一共用掉12个受精卵；11月27日，一位接受茱莉卵子的“代理母亲”怀孕了。"},{"type":"paragraph","text":"尽管眼下“代理母亲”怀孕的迹象极为明显，但年已62岁的琼·加伯在巨大惊喜面前依然小心翼翼，“我们对此保持谨慎地乐观”。"},{"type":"paragraph","text":"茱莉受精卵的成活无疑是生殖医学领域的一大胜利，但同时也在美国社会激起轩然大波，此项技术所引出的社会、伦理及法律问题已成为美国人最近津津乐道的话题之一。"},{"type":"paragraph","text":"孩子该不该生?"},{"type":"paragraph","text":"换言之，一个注定是孤儿的孩子是否有必要来到人世。"},{"type":"paragraph","text":"费城一家医院的医疗伦理学家伊芙琳·舒斯特小姐认为，一个生下来就没有父母关爱的孩子是不可能健康成长的，加伯夫妇此举不仅“可恶”，而且极不负责任。舒斯特气愤地说:“她(指琼)竟要一个死人做孩子的母亲，一个不知姓名的精子捐献者做父亲，难道我们能说这是正确的吗?”在禁止“死后生育”方面，她和波士顿大学健康法教授乔治·安那斯意见相同:“人的生育权利应随机体死亡而死亡，孩子该从活人那里获得自己的生命。”"},{"type":"paragraph","text":"茱莉的父亲、现年68岁的霍华德针锋相对地称批评者“选错了方向”，“真正该批评的应是那些不负责任乱生孩子的人们，他们有时甚至会把孩子丢进垃圾桶。我的外孙一生下来就会得到全家的宠爱，我的儿子儿媳将抚养她(他)长大，他们非常富裕，完全有能力给她(他)优越的生活。事实上，我们所做的一切都是经过深思熟虑并且是对孩子有益的”。"},{"type":"paragraph","text":"死者的权利何在?"},{"type":"paragraph","text":"由于“代理母亲”已经受孕，大多数伦理学家认为既然“木已成舟”，便没有再加阻止的必要；但即使最崇尚自由主义的人都觉得加伯夫妇此举会惹来麻烦。出台一部禁令显然不大现实，那么作出些规定总是好的，譬如规定只有死者“明确表示同意”方可实行“死后生育”。"},{"type":"paragraph","text":"但这又涉及一个概念问题，即什么情况才算是“明确表示同意”呢?宾夕法尼亚大学的阿瑟·卡普兰建议修改有关法案，规定只有在死者生前“说过”如何处理自己的精子或卵子时，才算是“明确表示同意”，反之就应视为本人不愿进行“死后生育”。芝加哥一肯特法学院的法律专家劳里·安德鲁也赞同这一观点。"},{"type":"paragraph","text":"加伯夫妇承认，女儿死前确未说过如何处理这些冷冻卵子，但“她曾明确表示将这些卵子留给我们”，并“赋予我们法律权利以任何我们认为合适的方式进行处置”。"},{"type":"paragraph","text":"尽管卡普兰和安德鲁坚持需有更多证据表明死者遗愿如此，但从美国现行法律来看却没有这个必要。甚至连很多伦理学家这回都站在了加伯夫妇一边，“对大多数死者来说，是不是用其遗传因子进行生育实际上根本无关紧要”。"},{"type":"paragraph","text":"孩子归谁?"},{"type":"paragraph","text":"“茱莉事件”有一点与众不同:即不仅收养方(罗恩夫妇)不是孩子的遗传因子赋予者，而且所谓“血脉相连”的代理母亲，也不过是充当了一个“生育载体”的角色。这又引出一个孩子到底该归谁的问题。"},{"type":"paragraph","text":"茱莉的受精卵被父母继承后，作为礼物送给了她的哥哥罗恩和嫂子梅琳达；孩子出世后，罗恩和梅琳达将顺理成章地成为孩子法定父母。但“代理妈妈”十月怀胎，同婴儿血脉相连，极可能在怀孕过程中对孩子产生感情，如果她们也提出要做孩子法定父母，法官该如何决断呢?是以契约为准驳回“代理妈妈”请求，还是以血脉相连为本承认其法定父母的地位?对此，加伯家的支持者和反对者各执一词。"},{"type":"paragraph","text":"加州大律师岁伯特·沃姆斯利认为，有意收养孩子的夫妇只需在受精卵植入“代理母亲”体内后交份申请，再由法官举行个听证会就差不多了——只要没人反对，法官完全可将收养者判为孩子的法定父母；该判决书还将送给医院，由他们将法定父母的姓名添在孩子出生证上。在他们看来，“代理生育”实际上已成为一种商业行为，该以契约为准；代理妈妈提出对孩子监护权的请求是违反“商业道德”的。"},{"type":"paragraph","text":"反对派则认为，由于罗恩夫妇也不是受精卵的提供者，他们获胜的机会极小。一位经营“代理母亲公司”的律师愤愤地说:“为人父母的权利怎能由契约来规定?把金钱置于生理联系之上是极度危险的做法!”来自德克萨斯州大学的罗宾逊教授相信:如果代理母亲变卦，她更可能成为孩子的法定母亲，除非加州法院采取进一步行动将契约关系凌驾于血缘之上。但到目前为止，法院还没有采取类似的行动。“代理父母中心”主任比尔·汉德尔也对罗恩夫妇会成为孩子法定父母持怀疑态度，“除非他们真能说服法官”。"},{"type":"paragraph","text":"或许是个福音"},{"type":"paragraph","text":"尽管“茱莉事件”在美国社会引起众多争论，但有相当一部分人认为:它为那些可能因意外事故丧失生育能力的人们带来了福音——只要事先将自己的卵子或精子冷藏起来，即使真的发生不测，照样可以拥有自己的孩子。"},{"type":"paragraph","text":"权宜"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97co100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为加伯一家，从左至右依次为琼·加伯，霍华德·加伯和他们已故的女儿茱莉·加伯</FONT>"}]}