{"id":1124105,"date":[{"year":1997,"month":12,"day":23}],"page":"2","source":"本报","region":"","masthead":"要闻","special_issue":"","column":"黄菊在中共上海市第七次代表大会上的报告(摘要)","genre":"","count":"1661","ytitle":"","mtitle":"加强党的自身建设 推进新的伟大工程","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　黄菊同志在市第七次党代会的报告中说，交出物质文明和精神文明建设两份满意答卷，把上海改革开放和社会主义现代化建设全面推向二十一世纪，关键在于坚持、加强和改善党的领导，进一步加强党的自身建设。我们要围绕经济建设这一中心，坚持从严治党的方针，进一步推进新的伟大工程，全面加强党的建设，充分发挥党的思想政治优势、组织优势和密切联系群众的优势，团结和带领全市干部群众共同奋斗，努力完成各项任务，顺利实现上海跨世纪发展的宏伟目标。"},{"type":"paragraph","text":"——以邓小平理论武装党员和干部，切实加强党的思想建设。各级党组织要高度重视，认真组织，兴起学习邓小平理论的新高潮。各级领导干部要做学习、掌握、运用邓小平理论的带头人。必须坚持理论联系实际，学以致用，紧紧围绕当前改革开放和现代化建设的实际及全党正在做的事情，着力于解决实际问题，着力于指导新的实践，着力于争取新的发展。要不断提高思想理论水平，牢固树立正确的世界观、人生观、价值观。要在干部和党员中继续开展讲学习、讲政治、讲正气的教育。"},{"type":"paragraph","text":"——以提高整体素质为目标，切实加强干部队伍建设。要大力加强各级领导班子建设，为推进上海改革开放和现代化建设提供坚强的组织保证。要进一步加强干部的思想政治教育和业务培训，使广大干部做到政治强、业务精、纪律严、作风正。要从战略的高度抓紧培养和选拔大批能够担当历史重任的优秀年轻干部，重点培养党政干部、企业经营人才和科技专业人才，为实现跨世纪发展宏伟目标准备充足的后备干部力量。要重视培养和选拔妇女干部和非党干部。进一步加强老干部工作，更好地发挥老干部的作用。进一步深化干部人事制度改革，保持各级领导班子和整个干部队伍的生机和活力。"},{"type":"paragraph","text":"——以整体推进分类指导为方针，切实加强党的基层组织建设。要用改革的精神研究解决基层党建工作遇到的新情况、新问题。大力加强和改进国有企业党建工作，使企业党组织在企业的改革和发展中真正发挥政治核心作用。积极探索各类新的经济组织和社会组织中党组织的活动形式和工作方法，保持党组织的战斗力和凝聚力。继续抓好乡镇领导班子和以党支部为核心的村级组织建设。努力探索适合特大城市管理体制特点的社区党建新路。学校、机关等基层党组织都要从各自的实际出发加强和改进自身建设。继续深入开展“凝聚力工程”建设，进一步做好发展党员工作。广大党员要积极参加“学理论、学党章，争当敬业创业的先锋、争当关心群众的模范”主题活动，自觉投身社会主义现代化建设，努力为党旗增光添彩，为党的事业建功立业。"},{"type":"paragraph","text":"——以坚持党的宗旨为根本，切实加强党风廉政建设。各级党组织和广大干部党员要牢记党的全心全意为人民服务的宗旨，增强群众观念，保持和发扬我们党密切联系群众的优良传统，以良好的党风政风取信于民。要坚持贯彻党的群众路线，真心诚意地为群众办实事，办好事。各级领导干部要深入群众，调查研究，把最广大的人民群众紧密团结在党组织的周围。要坚持开展党风廉政建设和反腐败斗争。深入开展党性党风教育和正确的世界观、人生观、价值观教育。继续严肃查办大案要案，依法惩处腐败分子，坚决纠正部门和行业不正之风。要从体制、机制、法制三位一体的结合上推进党风廉政建设。各级干部特别是党员领导干部要自觉接受监督，以身作则，廉政勤政，做全心全意为人民服务的带头人，做“让人民高兴，使人民放心”的好干部。"},{"type":"paragraph","text":"——以坚持、完善和发展民主集中制为重点，切实加强制度建设。要健全党内政治生活的各项准则，完善贯彻民主集中制的各项具体制度。党员要自觉贯彻党的主张和决议，坚决维护中央的权威，在思想上政治上同以江泽民同志为核心的党中央保持高度一致，保证中央的政令畅通。各级党组织都要严格按党章办事，按党的制度和规定办事。要坚持和完善人民代表大会制度、共产党领导的多党合作和政治协商制度。认真贯彻党的民族政策、宗教政策、侨务政策。进一步加强对工会、共青团、妇联等群众团体的领导。巩固和发展广泛的爱国统一战线，协调各方面的力量，形成建设上海两个文明的合力。"}]}