{"id":1124130,"date":[{"year":1997,"month":12,"day":23}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1551","ytitle":"","mtitle":"“素面朝天”下乡去 “浓妆艳抹”评奖来","ftitle":"专家对一些现代戏人为制造“简装本”、“豪华本”毁誉不一","authors":["周其俊"],"text":[{"type":"paragraph","text":"评剧《二楞妈》是一出描写农村题材的现代戏，在日前结束的第五届中国戏剧节上，一些专家对《二楞妈》舞台设计成旋转高台，用“豪华本”的形式参加评奖，表示纳闷:高台戏到农村怎么演?该剧导演说:在农村演“简装本”。"},{"type":"paragraph","text":"中国戏曲学院教授钮骠颇感不安:用“豪华本”参加评奖，再搞“简装本”为农村观众演出，这种“双面戏剧”有背于戏剧艺术的特点。"},{"type":"paragraph","text":"据悉，第五届中国戏剧节上有好几台戏都像《二楞妈》，有“简装”、“豪华”双面版本。业内人士介绍，近年来，“双面戏剧”有越来越多的趋势。"},{"type":"paragraph","text":"钮骡在接受记者采访时不无忧虑地坦言:“戏剧艺术重在写意，不应该往写实方面回归，这样对戏剧发展也不利。一些戏剧搞‘豪华本’，大布景，用高台和转台，不仅不协调，脱离观众，背离了戏剧美学特性，演员也不易发挥艺术才能。此外，高台和转台布景相当大，搬运也不方便。”"},{"type":"paragraph","text":"钮骠的观点引起了许多戏剧专家、演职员的共鸣。记者从一些业内人士处了解到，当今一些“双面戏剧”参加评奖时，导演往往要进行复杂的舞台美术设计，有的戏舞台演员达100多人，并配之以世界先进的声光电子技术，演出形式可谓“气势恢弘”、“美轮美奂”，至于戏剧的深度和演出质量，反而常常被忽视。"},{"type":"paragraph","text":"据专家介绍，“双面戏剧”的弊端还在于我国中小城市、甚至一些大城市的剧场大部分不适应作豪华布置。至于农村市场，更不现实。试想，不少农村连舞台都没有，何来上百人演出的旋转舞台场面?"},{"type":"paragraph","text":"某剧团的负责人接受记者采访时为“双面戏剧”算了一笔账，剧团把大量的资金、人力投在“豪华本”上，戏剧一旦获了奖，往往便从舞台上销声匿迹了。另外还要“裁减冗员”，简易布景，到农村演“简装本”，这样虽也会拥有一定的市场，但搞两个“版本”，剧团支出大。如果“奖”没评上，不但拖了“简装本”的后腿，而且还给剧团的经济带来损失。“豪华本”，开销不菲!"},{"type":"paragraph","text":"一些专家认为，戏剧演出有其特殊性，不能违背其规律。否则会受市场惩罚。有消息证明，最近武汉一部获了奖的戏，曾被某市邀请去演出，只因这台戏采用旋转舞台，不便运输，剧团负责人最后只得黯然放弃了这场演出。目前还有一些剧团，在全国找明星，花10几万元从大城市租设备，上“豪华本”。待到戏演完后，明星还乡，设备返主，“豪华本”无法再与观众见面了。"},{"type":"paragraph","text":"当然，对于“双面戏剧”，也有不少人持肯定态度。中国艺术研究院副院长薛若琳对“双面戏剧”就有另一番见解，他告诉记者:当前社会正处在转型期，处于探索阶段。许多事物并没有可参照的模式。在农村用“简装本”、评奖演“豪华本”，两种形式并举，艺术上应是允许的。只要不影响戏剧的基本精神、故事情节、演出质量。“豪华本”也好，“简装本”也罢，关键是不应把获奖作为最终目标，艺术是无止境的；即使获了奖，也要不断精益求精，继续加工，时刻“打磨”。"},{"type":"paragraph","text":"上海一位资深的文艺记者说，评奖的要求与农村观众的口味要求并不一致，就演出表达形式来说，没有必要拘泥哪一种模式。在农村，可根据具体物质条件，观众兴趣，演“简装本”，只要有市场，能吸引观众。至于在评奖时演“豪华本”，也不必大惊小怪，这是正常现象，哪个导演不希望自己导演的戏剧获奖?他认为，戏剧演出也要跟着市场走，“简装本”、“豪华本”，互有优势，不能厚此薄彼。"},{"type":"paragraph","text":"“青菜萝卜、各有所爱”。因观众层面的不同，“简装本”、“豪华本”皆可适应不同的市场，所以也不妨因地制宜。问题是戏剧观众最重“戏”的多寡，情节的曲折，戏的可看性。一言以蔽之，戏剧的外在形式纵然再好，若没感人的故事情节，丰富的艺术内涵，是不会有市场的。因此，剧团不可舍本逐末，过分在戏的包装上下功夫；过分的写实，必将违背戏剧艺术的特点，影响戏剧艺术内涵的展示。"},{"type":"paragraph","text":"本报记者　周其俊"}]}