{"id":1124482,"date":[{"year":1997,"month":12,"day":25}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"1476","ytitle":"提升上海家庭饮食品位","mtitle":"超市成为市民“菜篮子”","ftitle":"","authors":["子新"],"text":[{"type":"paragraph","text":"子新"},{"type":"paragraph","text":"上海市民的“菜篮子”，拎得是否实惠、乐惠，一直是各级领导关心的焦点，每到逢年过节，从天南地北调运蔬菜瓜果、鸡鸭鱼肉来充实丰富菜场的供应，多年来几乎成了节前一景。"},{"type":"paragraph","text":"岁末回眸，上述情景正悄然有了根本的改变。上海人对节日的“菜篮子”，已不再“郑重其事”。年夜饭，一顿火锅照样吃得五彩续纷；平常日，心情好，烧一桌佳肴，一家人也像过节一样。是上海那些供应生鲜食品的上海大型超市，带动了上海市民“菜篮子”的改变，使上海的“菜篮子”越拎越自在。"},{"type":"paragraph","text":"日前，记者走访上海较早供应生鲜的联华超市有限公司。我们能够通过这个“窗口”，看到上海超市的生鲜供应，为什么受到市民的喜爱。"},{"type":"paragraph","text":"走进该公司新建的生鲜部，加工和装卸的场地相当开阔。生鲜部参照国外生鲜加工模式，建立起先进的加工程序和管理技术，每天，这里要为公司137家门店供应近两万包小包装生鲜品，以不同季节推出17大类700余个商品。其中时令火锅、冬令食疗盆菜、节假日套菜组菜，特别受上海市民家庭的欢迎。"},{"type":"paragraph","text":"上海的家庭“当家人”，精明能干全国闻名。菜场里“菜贩”卖的是自己田里种的“鲜嫩头”，价格也好讨价还价，这种优势，超市里找得到吗?以采访到的联华超市蔬菜举例，“联华”的蔬菜由高境、幸福、葑浜园艺场以及孙桥、东海高科技园艺场进货。由于门店日销量不断翻倍，商品质量上去了，价格也下来了30%至50%。今天超市营销专家这样介绍“联华”的生鲜定位:价格特低价，服务多方位，商品质量“鲜嫩活”，品种开发日日新。一句话，“联华”已视生鲜供应为公司的个性商品，要做足、做好它了。"},{"type":"paragraph","text":"同上海所有的大型超市一样，“联华”在生鲜供应上，有一个从大路货到打价格战，最后走到个性定位，跨过三大步走向成熟的发展过程。但这个过程很短。在此期间，销售量却猛增。“联华”小包装生鲜品的日加工量，今年是去年的1.5倍；700余个商品中，今年下半年开发增加的就有150余个。逢到生鲜食品展销，小小一家门店，仅盆菜就能出样300余个。“联华”等上海大型超市，在极短的时间内，走出了一条供应生鲜的较成熟之路，使市民在“菜农”那里梦寐以求的“价廉物美”，成为实实在在的东西。以至于平日里手拿一只“弹簧秤”买菜的大妈，告别“自由市场”菜农，开开心心奔向楼下的超市，“菜篮子”不再担心短斤缺两，也不再为一角两角讨价还价。那些附近没有超市的“两头忙”(指事业、家务)少妇，已把周末逛超市采购生鲜小包装，当作家庭生活的“头等大事”。"},{"type":"paragraph","text":"上海大型超市在短时期内，成为上海家庭心仪的“菜篮子”。“价廉物美”梦想成真。那么，它们将如何“更上层楼”?记者随上海市商委有关专家，来到联华超市即将推出的“首届生鲜食品节”现场。从生鲜大副食、家庭火锅食品、方便盆菜、七彩水果、冬令食品进补五大系列看，超市的生鲜供应融合了更多的人情及文化。老百姓在口福之外，还能够健身养身。“食品节”期间，超市将对社区内的“老弱病残”免费送货上门，为部分上海百岁老人赠厚礼，召开专题研讨会等，这样的“综合素质”表明，超市生鲜的供应，在一个新的高度上仍有希望发展。上海人的“菜篮子”总会越拎越快活。采访中，“联华”老总王宗南告诉记者，今年上半年“联华”经营生鲜的直营店为44家，生鲜销售占直营店销售总额8.28%。设想到2000年，经营生鲜的门店总数达350家，生鲜销售占门店总销售额26%，品种要达到1100种，其中“联华”定牌商品达500种。"},{"type":"paragraph","text":"上海超市下一轮“斗法”的重头戏，就在生鲜食品供应上。上海家庭饮食品位，将得到进一步的提升。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cp100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丰富的上海节日市场</FONT>"}]}