{"id":1124898,"date":[{"year":1997,"month":12,"day":27}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1702","ytitle":"","mtitle":"双重火力","ftitle":"美国哥伦比亚电影公司1997年出品　导演:徐克　主演:尚·克劳德·范·达美　米基·洛克　丹尼斯·洛德曼","authors":["孙蔚"],"text":[{"type":"paragraph","text":"喧闹的游乐场宛若欢乐的海洋。美国中央情报局的顶尖特工杰克·昆恩(尚·克劳德·范·达美饰)带领手下藏身于四周，等待着危险且行踪诡秘的恐怖分子史塔若斯(米基·洛克饰)露面。"},{"type":"paragraph","text":"“三角洲一号，猎物已经出现。”耳机中传来手下的报告。但是，望着正在同一个小男孩亲密交谈的史塔若斯，身经百战的杰克不由在犹豫中延误了攻击的最佳时刻，反倒使向来敏感小心的史塔若斯感受到四周气氛的异常，拔出枪来先声夺人。混战中，小男孩和他的母亲中流弹倒下，史塔若斯取出男孩手中紧握的木马杀出重围。"},{"type":"paragraph","text":"不远处滑来一辆婴儿车，车中的孩子微笑着张开手臂，口中咿咿呀呀，全然不知身旁的巨大危险。杰克眼明手快，抄起史塔若斯扔在车内的炸弹奋力甩出，转身推着婴儿车急奔。一声巨响，杰克重重摔倒在地……"},{"type":"paragraph","text":"当他再度清醒时，已身处高度设防的一座基地内。原来他为神秘的反间谍组织所救，但活命的代价是要终身羁留于基地内，与他们合作。而此时史塔若斯又四处作案，并将杰克怀孕的妻子凯瑟琳绑走。杰克想凭借自己的能力逃出那四周环海的基地，唯一的机会便是定期运来货物的飞机。"},{"type":"paragraph","text":"这天，杰克望了望空中盘旋的飞机，纵身跃入水中，他必须在飞机装上货物前，抓住货物架。然而就在杰克刚将带在身上铁索的钩子搭上货物架时，一潜水人突然从背后将带子套住了杰克的头。搏斗中，铁钩从架上滑落，杰克好不容易摆脱了“监护人”，奋力抓住飞机尾部垂下的绳索，远离囹圄。"},{"type":"paragraph","text":"杰克找到军火专家雅兹(丹尼斯·洛德曼饰)，一对拍档各展所长，开始了正义与邪恶之间的漫漫征程。史塔若斯将杰克像猫捉老鼠一般，他指示杰克住罗马的诺斯饭店，并发来一张其儿子的心电图照片，扰乱杰克的心神。“明天诺斯有一场庆祝活动，史塔若斯一定会出现。”电脑查询中，杰克终于找到对手的蛛丝马迹，殊不知，他的查询记录此时也清楚地显示在史塔若斯的电脑中。"},{"type":"paragraph","text":"喜庆的广场分外热闹，中央情报局和意大利的特工也混迹于人群中。杰克和雅兹警惕地观察着周围。忽然杰克瞥见凯瑟琳正斜倚在一辆黑色轿车内，不由心神激荡，全然不顾身旁雅兹的提醒，狂呼着奔去。那辆车突然启动，将眼看快要追上的杰克抛在车后。此时，史塔若斯突然出现:“不要轻举妄动，看看屋顶上。”杰克抬头望去，对面屋顶上一个狙击手正用枪指着自己，“你妻子明天生产，我会请你参加洗礼的，记着穿丧服。”史塔若斯得意洋洋地说着。此时中央情报局特工也发现了史塔若斯，广场上顿时一片混乱。"},{"type":"paragraph","text":"在雅兹的帮助下，杰克偷偷潜入医院，找到了已生产的妻子，然而儿子已被史塔若斯带走。杰克跟踪到废弃的旧竞技场，史塔若斯已等在那儿。“我给你一个机会。如果你活下来，可以带走你的儿子。不然他就是我的战利品。”史塔若斯狡诈地说道，而杰克则听到身后隐隐传来虎啸声，幸亏雅兹骑着摩托及时赶到。“快带我儿子走。小心地上有标记的地方，埋着地雷。”雅兹拎起摇篮，驾车飞速离去。而此时阴影中出现的老虎发出阵阵吼声。杰克撒腿向看台上跑去。他一眼瞥见身旁年久失修的柱子，情急之下一脚踹去，腐朽的木板被倒下的柱子击穿，老虎也随之坠下。"},{"type":"paragraph","text":"摆脱老虎追踪的杰克跑进竞技场中央，史塔若斯乘其不备将他绊倒在地。雅兹也赶来帮忙，却不慎踏上地雷。他小心翼翼地摆脱了麻烦，又乘史塔若斯正忙于和杰克打斗，在地上做了手脚。在搏斗中，杰克不慎一脚踩在插有十字架标记之处。“看看你的脚下，我们的恩怨终于了结了。”史塔若斯得意地说道。“是吗?看看你自己的脚下，标记可不费什么本钱，随取随插。”雅兹站在对面举着手中的几个十字架标记，得意地说道。史塔若斯闻言低头，脚下依稀可见埋于泥中的地雷。杰克轻轻移开脚步，才知道雅兹做了手脚。"},{"type":"paragraph","text":"低沉的虎吼声再度传来，那只随木板跌下去的老虎又赫然出现于场中。杰克与雅兹抱着孩子返身便跑，留下史塔若斯一人面对愈来愈近的老虎，却不敢挪动脚步。一声震耳欲聋的爆炸声响起，冲击波夹着火舌从甬道尽头扑来。杰克掀开盖在儿子身上的毛毯，一个可爱的婴儿正睁着明亮的大眼，好奇地看着眼前的一切。杰克轻轻伸出手去，一只胖胖的小手和一只历经磨难的大手握在了一起。　孙蔚　编写"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cr091001.JPG\">"}]}