{"id":1124777,"date":[{"year":1997,"month":12,"day":26}],"page":"13","source":"","region":"","masthead":"都市新潮","special_issue":"文汇报(都市新潮)(第1期)","column":"","genre":"","count":"1606","ytitle":"","mtitle":"超市会员制:此路不通?","ftitle":"","authors":["王蔚","何连弟"],"text":[{"type":"paragraph","text":"文　王蔚　何连弟　插图　秋宝"},{"type":"paragraph","text":"最早在本市以会员制方式营销的超市上海南方商城“每家买”，最近惹来一些非议，原因是它在实行这个制度2年后的今年9月，突然单方面变更了会员权利——取消进入超市的验卡制度。更有一部分会员反映，近几个月来，已经收不到“每家买”原先经常或定期发送的DM信息信函。而“每家买”在本市某报上刊登的凭会员卡可领取10元购货券的广告，很多会员也说没看见，觉得很吃亏。先施公司服装设计师卢小姐颇为不满地告诉记者:“第一次，我花20元钱买了一张一年期的会员卡后不久，‘每家买’就以同样价格发售了2年期的会员卡；第二次，我花20元买了2年期的会员卡后3个月，他们又取消了验卡制度。这样朝三暮四实在让人哭笑不得。”"},{"type":"paragraph","text":"“每家买”的超市会员制曾经在上海商界引起过轰动，也得到了广泛赞誉，知名度颇高。有消息说它的会员人数在颠峰时曾达20万之众，因此此番“每家买”修改会员权利，引起的震动同样巨大，商界人士甚至认为，这其实已经超出了“每家买”自身业务调整的范畴，提出了一个会员制能否在超市运作下去的问题。"},{"type":"paragraph","text":"笔者日前与“每家买”副总经理杨国强先生见了面，他说:“我们并不想一下子取消会员制，却也不想维持原来把大多数顾客拒之门外的状况，当初搞会员制的出发点，是想在价格方面作特殊优惠，并让会员有一种渠道及时了解商品信息和市场动态，也希望借此拥有相对稳定的消费群体。可是目前的超市竞争已使我们的优势不很明显，所以决定超市对全体顾客开放。”"},{"type":"paragraph","text":"从“每家买”会员运营部提供的数据中，我们似乎看到了商家调整策略的背景。2年来这里的会员数量呈锐减之势，从1995年的16万，减至后来的10万，1996年底老会员卡到期，继续入会者仅6万多人。今年第四季度新增的会员更只有可怜的34人。有顾客在超市现场向笔者表示，这里的会员卡更像门票，没有实际意义。"},{"type":"paragraph","text":"然而同样实行会员制的另一家超市巨头“麦德龙”却认为它正在从这种形式中得到好处。“麦德龙”德方经理认为，顾客会员制是一种营销理念，称为“有限顾客论”或“有条件顾客论”，明确的顾客群体，有利于针对性地创造购物条件，集中精力服务好一群。关键在于设置会员制的同时要设置好适合会员的特殊营销和服务形式。“麦德龙”中方经理吕先生说:我们目前有会员30万，最近经常有人来问是否会取消会员制，我们的会员卡是不收费的，有顾客顺势认为任何时间都可以宣布会员卡作废，但我们肯定地说:不会取消会员制，而且以后开设的分店也要坚持这种做法。"},{"type":"paragraph","text":"根据“麦德龙”的“理念”，有商业专家分析认为，限制顾客人数的会员制超市只能服务于特殊顾客，比如“麦德龙”的顾客是法人或社团，消费特点是大宗买卖。而面向一般顾客的超市如果也实行这种会员制，无疑是把非会员顾客挡在门外。上海目前的超市非常之多，要创造明显特色已很难。从这点说，“每家买”的“会员收缩策略”是明智的。这位专家还认为，今后其他普通超市肯定不会采取“每家买”式的会员制，而会效仿“太平洋百货”的会员制方式，那是一种消费过线即得一定优惠的广义会员制，“太平洋”已经运作了多年，越搞越大，没有发生什么波折。眼下，“伊都锦”的消费积分制、“JUSCO”的特卖会员制，都属于这种没有进门限制的广义会员制。这是目前零售顾客会员制的发展主流。"},{"type":"paragraph","text":"话题再回到“每家买”，该超市会员顾客陈敏涛律师认为，超市调整会员制作法以争取利润，这非常合理，但在具体操作上还有个合法的问题。单方面改变会员权益，就违反了事前约定，进门验卡、发送DM信息、价格优惠等措施都是超市承诺的会员权益，在会员卡有效期间不能单方面取消。而通过报纸广告通知会员领取10元券，也不是有效的传达途径。这就是引起会员不满的关键。陈律师认为，如果“每家买”在调整会员制操作办法时能充分征询顾客意见，平滑过渡，就不会对商家信誉带来冲击。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cq130401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>有人说，这种方式不好，我们要改进，让更多的顾客进来买东西。</FONT>"}]}