{"id":1124358,"date":[{"year":1997,"month":12,"day":24}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第154期)","column":"","genre":"","count":"1787","ytitle":"","mtitle":"发展中澳经贸合作　奠定战略伙伴基础","ftitle":"","authors":["张幼文","杨微"],"text":[{"type":"paragraph","text":"上海社会科学院澳大利亚研究中心　张幼文　杨微"},{"type":"paragraph","text":"在中澳建交25周年之际，中共中央政治局常委、政协主席李瑞环对澳大利亚进行了正式友好访问，取得了全面的成功。这是今年5月朱镕基副总理、7月外经贸部副部长石广生访澳后，我国领导人对澳大利亚的又一次重要访问。1997年是中澳建交25周年，也是25年来双方高层互访最为频繁的一年，它的实质含义则是中澳两国关系进入新的稳定发展阶段，为建设性战略伙伴关系奠定基础。"},{"type":"paragraph","text":"25年来两国关系总体上发展比较顺利，但也经历过曲折。1993年基廷总理访华并带动了一系列高层访问后，两国关系得以改善，在自称“亚洲人”的基廷大力倡导的融入亚洲战略指导下迅速发展。1996年基廷任期已满，大选中获胜的自由国家党起初对中国态度不明确，双方的友好合作一度停顿。随后，澳外长唐纳、贸易部长费希尔相继访华，开始高层互访，标志两国关系的改善。1997年3月新任总理霍华德也对我国进行了友好访问。澳9月发布的第一份外交白皮书中，重新确立了与中国经贸的重要性。白皮书说，中国仍将是澳关键的关系国家之一，中国经济以及自信和影响力的随之增长将是未来15年中最重要的战略性发展。"},{"type":"paragraph","text":"中澳两国的友好关系以经贸合作为基础和主要内容。经济利益决定国家间的外交决策是近年来国际政治的一个新动向，它是国际贸易、国际金融的发展深入以及世界经济日益一体化的产物，是人类经济进步的产物，也是各国政府都充分重视到的一个问题。而中澳两国似乎更有强调经济利益基础的必要。因为，对中国而言，澳虽然不到2000万人，略多于上海地区的人口，但是它的经济产值却在全球各国中排名第11位，而且与中国经济有着极强的互补性。对澳而言，中国作为正在崛起的经济大国和近邻、以及拥有庞大市场的发展中国家，经济关系对两国关系具有非同寻常的意义。"},{"type":"paragraph","text":"两国经济日益增长的互补性是经济关系的核心，这种互补性将促成贸易和投资总量及领域的持续扩张，也是两国关系定位为战略伙伴的根本原因。两国的互补表现在产业互补和结构互补两个方面。我国经济以农业为基础、工业正在实现现代化、服务业处于起步阶段，具有鲜明的发展中国家经济的特点；澳作为一个富裕的发达国家，不仅工业技术化程度很高，金融服务业相当发达而且农业资源相当丰富，两国的经济合作可以在各个产业、各个行业深入地进行优势互补。双边贸易上，我国对澳工业制成品和服务业的需求将持续增长，因为澳处于世界领先的地位逐渐被我国商务部门认识。另外，澳可以为我国所用的部门还有:住房建筑；电信服务和公路、桥梁、港口、机场等基础设施建筑、加工食品、饮料和化妆品等其他消费品；技术、银行、保险、会计和法律服务等。正因为有着这种强烈的互补性，双边贸易根据中国海关统计已连续5年创新纪录，1996年突破50亿美元，达51亿美元，97年1至6月份双边贸易额达23亿美元。澳是我国的第9大贸易伙伴，中国则是澳的第5大贸易伙伴，预计2000年中国将占澳总出口的6%。"},{"type":"paragraph","text":"在注重高层访问和注重政策配合的同时，两国为推动经贸关系的深化还设立了诸如中澳经济联合委员会、中澳经贸论坛等机构，专门讨论两国经贸合作的具体问题。而澳对推动中澳经贸关系的研究也非常重视。前总理惠特拉姆、前副总理布莱恩·豪都曾来到社科院对中心研究工作表示支持和鼓励，1997年的参议院代表团也特意来访听取意见，澳贸易委员会和商会与中心保持着密切联系并给予支持和帮助。社科院澳中心作为全国最大的研究澳问题的机构之一，配合今年3月两国达成的金融合作以及世贸组织签署金融服务贸易协议，将派人赴澳作金融研究。今年完成的研究课题还有与格里费大学合作的“上海与昆士兰姐妹州市经济合作前景”，两国学者的研究课题将在近日出版专著。李瑞环同志对昆士兰总理罗布·博比奇说，两国关系的顺利发展为开展合作创造了有利条件，那么我们也可以说研究合作为开展经济合作起到了推动作用。"},{"type":"paragraph","text":"展望未来两国的经贸合作和政治关系，我们相当乐观，中澳尽管社会制度、意识形态不同，但是没有历史积怨，没有根本的利害冲突，加之经济上的互补性，两国关系应当顺利发展、充分发挥合作潜力。澳政府只承认“一个中国”的立场，以及派团参加香港临立会宣誓就职仪式，支持中国加入世贸组织等一系列举措，有力地促进了两国关系发展。未来两国在经济合作深入发展的基础上，将不断推进两国的友好关系。"}]}