{"id":1124057,"date":[{"year":1997,"month":12,"day":22}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第802期)","column":"专家学者论坛","genre":"","count":"1605","ytitle":"","mtitle":"增强中国企业的国际竞争力","ftitle":"","authors":["马洪"],"text":[{"type":"paragraph","text":"马洪"},{"type":"paragraph","text":"跨世纪世界经济发展的全球化、信息化和市场化使世界更加开放，世界市场的范围空前扩大，几乎囊括了全世界所有发达国家和发展中国家的国内市场、地区市场与区域集团市场，全球性的世界大市场正在形成。在中国企业面对激烈的市场竞争和海外跨国公司的竞争压力的形势下，研究和交流中国企业的联合经营战略以及创造条件跨国经营，进一步增强中国的国际竞争力，已经成为中国企业面临的重大课题。"},{"type":"paragraph","text":"世界经济发展的趋势驱动经济、技术、政治和社会变革，使全球性企业竞争的焦点已集中为成本竞争、形象竞争及品牌竞争。这就要求企业向适应市场能力强、充满经营活力、成本有效控制、高效率的经济结构与企业结构转化，这种结构直接与市场需求变化和经营环境连成一体，以增强竞争能力和满足不断变化的市场的需求。"},{"type":"paragraph","text":"经济变革加剧了所有市场的竞争压力。这就要求处于全球市场竞争中的国家和企业采取有利于生存发展的战略和企业组织结构。竞争要求企业结构更有利于开拓市场，企业之间构成各种协作关系，大企业之间组成战略联盟，大企业与小企业间构成几何网络。联合和合作可以产生出新的生产力，同时，联合和协作可降低企业的经营成本和竞争成本，也有利于企业采取更灵活的市场政策。"},{"type":"paragraph","text":"但是，中国还有相当数量的企业，特别是同行业的企业之间，存在着严重的内耗，这不仅增加了企业的竞争成本，而且极大地削弱了企业的市场竞争力，有些企业的跨国经营，在资金、技术和管理上比较分散和单一，没有能够发挥企业联合的综合优势，造成严重损失，应该从正、反两方面分析和研究这方面的问题和教训，并研讨解决问题的办法和途径。"},{"type":"paragraph","text":"企业联合经营战略使企业在成本竞争、形象竞争及品牌竞争中处于有利的地位。也有利于企业新的竞争力要素的形成。这对我国处于困境的国有企业改革具有重要作用。通过联盟合作，少量国有资产能融合外资、集体、个人等多种经济成份，以少量资产调控主导大量的社会资产，有利于国有资产的保值增值和提高国际竞争力。而且，通过联合经营，能使国有企业加快主导产业战略扩张，以较少的代价获得占领市场急需的生产能力与技术开发力量；较快建立起产品进入国际市场的通道和进入国际资本市场的渠道；有利于企业无形资产的增值等，最终提高国有企业在国际市场上的竞争力。但这种联合经营应该是一种政府支持和引导下的市场行为，应尽量减少行政干预。"},{"type":"paragraph","text":"可喜的是，我国已有一些联合经营成功的典范，上海恒源祥公司实施的“品牌战略”和“战略联盟”取得的巨大成功，就为企业的联合经营创造了极有价值的宝贵经验。“恒源祥”从南京路上一家只有几十平方米的绒线店起步，利用名牌这一无形资产，通过联合经营的方式使资产配置和产业结构得到最大程度的优化，加快了资本集聚，有效地调动了10亿以上的有形资产，从而迅速地形成规模经济，扩大了市场占有率。恒源祥以品牌为纽带，组建独特的“战略联盟”，其含义已超出一般的资产运作范围，值得从经济结构如何适应生产力需要的视角研讨。"},{"type":"paragraph","text":"当前，加速国有企业改革是中国经济体制改革的中心环节，在加速经济结构和国有企业大规模的优化组合中，无论是资本的存量调整还是资本的增量投入，都为企业的联合经营并形成资本的可流动性创造了有利的机会，以资产(包括有形资产和无形资产)为纽带组建跨地区、跨行业、跨所有制或跨国企业集团，通过经济结构的改革，提高企业的市场竞争力。"},{"type":"paragraph","text":"党的十五大引发的思想大解放必将带来中国体制改革的新突破。进一步解放思想，加速国有企业改革的步伐，探讨中国企业的联合经营战略与跨国经营问题，特别是已经联合起来的大企业集团如何适应市场的未来变化，这是联合起来的大企业面临的新课题，这也是一篇大文章。要很好研究讨论如何通过组织创新更有利于生产力发展的多种企业经济结构的成功模式，为社会主义市场经济的发展作出贡献。"},{"type":"paragraph","text":"(本文作者为国务院发展研究中心名誉主任，本文是作者在“中国企业的联合经营战略与跨国经营研讨会”上的讲话)"}]}