{"id":1124958,"date":[{"year":1997,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"要闻","special_issue":"","column":"","genre":"","count":"10596","ytitle":"","mtitle":"中共上海市纪律检查委员会向中共 上海市第七次代表大会的工作报告","ftitle":"(1997年12月14日　中共上海市纪律检查委员会第六次全体会议通过)","authors":[],"text":[{"type":"paragraph","text":"中国共产党上海市第六次代表大会以来，中共上海市纪律检查委员会和各级纪律检查组织以邓小平理论为指导，在中共中央纪律检查委员会和中共上海市委的领导下，认真履行党章赋予的各项职能，着力加强党风廉政建设，深入开展反腐败斗争，对加强党的建设，维护上海改革、发展、稳定的大局起到了积极作用。现将五年来的工作情况和对今后工作的建议向市第七次党代表大会报告如下，请予审议。"},{"type":"paragraph","text":"一、市第六次党代表大会以来党的纪律检查工作的基本情况"},{"type":"paragraph","text":"1993年以来，根据市第六次党代表大会提出的目标，上海的经济和社会发展进入了一个新阶段。五年来，市委在带领全市人民加快经济建设步伐的同时，始终坚持两手抓、两手都要硬的方针，按照党中央关于反腐败斗争的部署，对上海的党风廉政建设和反腐败斗争实行了坚强有力的领导。市纪委和各级纪检组织认真贯彻中央和市委的要求，依靠各级党政组织，积极发挥纪检监察合署办公的优势，不断推进党风廉政建设和反腐败斗争，努力为经济发展创造良好的社会和政治环境。五年来，上海的党风廉政建设和反腐败斗争保持了健康发展的势头；各项工作取得了阶段性成效；初步探索和实践了在社会主义市场经济条件下，从体制、机制、法制三位一体加强党风廉政建设和深入推进反腐败斗争的工作路子；党员干部队伍的思想作风建设明显加强，保障和促进了上海两个文明建设的健康发展。"},{"type":"paragraph","text":"五年来，主要做了以下工作:"},{"type":"paragraph","text":"(一)坚持以领导干部为重点，不断加强廉洁自律工作。"},{"type":"paragraph","text":"领导干部廉洁自律是党风廉政建设和反腐败斗争取得成效的关键。市委历来坚持高标准和严要求，广大党政领导干部严以律己，以身作则，形成了上海领导干部廉洁自律的良好传统和基础。中央纪委二次全会以来，市委十分重视贯彻落实中央提出的关于领导干部廉洁自律的各项规定，认真研究上海领导干部在廉洁自律方面出现的新情况、新问题，每年提出有针对性的要求。各级党委和纪检组织从实际出发，建立完善廉洁自律各项规定，从制度上约束和规范领导干部的从政行为；坚持和不断完善民主集中制，加强党内监督；认真抓好党政领导班子廉洁自律的专题民主生活会，要求自查自纠；着力开展专项整治，及时解决廉洁自律中的突出问题。清理领导干部住房中的问题成效明显，全市有666名处级以上干部因住房超标补偿金额1093.9万元，退出住房1400多平方米；清理领导干部违反规定用车问题态度坚决，全市共清理超标准和占用部门、企业小汽车152辆，清退违反规定使用军警车牌照891副；通过认真贯彻“两不准”的规定，遏制了用公款“吃喝玩乐”蔓延的势头。今年5月，《中共中央、国务院关于党政机关厉行节约制止奢侈浪费行为的若干规定》发布后，各级党政机关认真贯彻落实，取得初步成效。至10月底，全市停建、缓建办公楼41栋，停止装修、降低建造标准以及降低装修标准272项，共节约建设和装修资金6.7亿元；精简各类会议1483个，节约资金1728万元；精简各种庆典活动401个，节约资金4430万元。廉洁自律工作始终坚持以党政机关和处级以上干部为重点，同时逐步向国有企业、事业单位的领导干部和基层站队所干部延伸，推动了领导干部廉洁自律工作的深入和发展。"},{"type":"paragraph","text":"(二)坚持从严治党，严肃查处各类违纪违法案件。"},{"type":"paragraph","text":"查处党员干部违纪违法案件是从严治党、惩治腐败的重要环节。各级党委加强对查案工作的领导，各级纪检组织紧紧依靠人民群众，加强与各执纪执法机关的协调与合作，坚持以党政机关、行政执法机关、司法机关和经济管理部门以及处级以上干部为重点，着力查处发生在建筑工程承发包、土地批租、房地产、金融、证券、期货等重点领域的违纪违法案件；重视查办国有资产流失中的失职渎职和贪污贿赂案件；严肃惩处滥用职权、以权谋私、挥霍和侵吞国有资产等腐败行为。1993年至1997年11月，全市各级纪检监察机关共立案查处各类案件8603件，其中贪污贿赂等经济案件5723件，万元以上大案2275件；涉及处级以上干部的有774件。共处分违纪党员、干部7952人，其中受到撤销党内职务或撤销行政职务以上重处分的有4493人，同时受到刑事处分的有2158人。五年中，共立案查处了局级干部违纪违法案件40件，其中已经结案受到党纪政纪处分的有33人。通过查办案件，惩处了违纪者，维护了党纪国法的严肃性。"},{"type":"paragraph","text":"在查处案件中，各级纪检组织坚持实事求是的原则，为3263名受到失实举报的党员干部澄清了事实；坚持“惩前毖后，治病救人”的方针，对4733名属于有一般性问题的党员干部及时进行了批评教育，督促其检查和纠正；对3536名受处分的党员进行了回访，取得了较好的效果。"},{"type":"paragraph","text":"(三)坚持纠建结合，推动纠正部门和行业不正之风工作不断深入。"},{"type":"paragraph","text":"纠风工作是反腐败斗争三项任务的重要组成部分。五年来，先后对行业和部门的行政事业性乱收费等9个突出问题进行了专项治理。共取消1003项行政事业性收费项目；清退中小学校乱收费1295.7万元；制止和查处公费出国(境)旅游2211人(次)，收缴费用265.7万元，为国家节约费用4489.5万元；清退部门和行业违反规定办班的收费2400万余元，个别收费不办班、滥发文凭的单位和领导干部受到严肃处理；清退党政机关占用企业资金209.1万元，清退各类交通工具、通信设备等1600余件；全市29个公路桥梁收费稽查站经治理全部符合规定，并被评为全国首批“公路无三乱”省市之一；减轻农民负担工作取得了实效。各单位结合实际，广泛开展了有行业特点的纠风专项治理工作，取得了积极的社会效果。"},{"type":"paragraph","text":"1995年以来，先后对工商、房地、公安、电力、邮电、公用、卫生、税务等8个系统进行了行风评议，得到社会的普遍关注和充分肯定。行风评议已经成为依靠社会各界对行风建设实行群众监督和民主监督的有效机制。先后有2500多名各界代表直接参加了行风评议，涉及被评行业干部职工53万余人，督促解决了群众意见集中的一批突出问题，对这些系统的行风建设起了重要的推进作用。同时，纠风工作已逐步纳入了各部门、各行业的内部管理。通过推广邮电、公用、卫生三个系统职业道德建设的经验和推行社会服务承诺制，促进了行风建设。"},{"type":"paragraph","text":"(四)严格政治纪律，保证政令畅通和各项改革措施的顺利实施。"},{"type":"paragraph","text":"严格政治纪律，保证党的路线、方针、政策的贯彻实施，是纪检机关的根本任务之一。根据党中央对省(部)级领导干部提出的四项政治纪律规定，市委明确了上海各级领导干部必须严格遵守党的政治纪律的三条要求。广大党员干部自觉地在思想上、政治上同以江泽民同志为核心的党中央保持高度一致，牢固树立党的观念、全局观念和群众观念，主动维护大局，关心群众疾苦，确保党中央、国务院和市委、市政府各项重大决策的顺利实施。五年来，各级纪检监察机关在股票发行、居民住房动拆迁、重大市政项目建设、公有住房出售、“菜篮子工程”建设、财政专项补贴项目等方面，开展了专项监督检查，推动勤政廉政工作，查办违纪案件，为国家和集体挽回经济损失2.95亿元，为保障上海的经济发展和城市建设起到了重要作用。"},{"type":"paragraph","text":"(五)坚持教育为本，努力提高干部队伍的思想政治素质。"},{"type":"paragraph","text":"教育为本，防范在先，是加强党风廉政建设、深入开展反腐败斗争的基础性工作。在改革开放的新形势下，市委坚持以邓小平理论武装各级干部的思想，结合上海实际，每年召开两次全市党政负责干部大会，在部署反腐败工作的同时，对局级以上干部进行集中教育，提出有针对性的要求，起到了重要的警示和引导作用。"},{"type":"paragraph","text":"在以讲学习、讲政治、讲正气为主要内容的党性党风党纪教育中，市纪委会同市委组织部和市委宣传部，每年确定一个主题，共同开展党风廉政主题教育活动。先后以“严格党的纪律、维护和坚持党的民主集中制”、“立党为公、从政为民、接受监督、做人民好公仆”和“廉洁勤政、艰苦创业”等为主题，在全市各级党组织中开展了学习教育活动。通过党纪知识测试、党课教材征集等方式，组织党员干部认真学习贯彻《中国共产党党员领导干部廉洁从政若干准则(试行)》、《中国共产党纪律处分条例(试行)》等党内法规，自觉地把政治上的坚定性和思想道德上的纯洁性统一起来。各级纪委还注重弘扬先进，抓好剖析反面典型的教育和对领导干部上岗时、在岗中、离岗前的“三岗”教育，加强舆论宣传工作，教育和引导党员干部自重、自省、自警、自励，提高各级干部保持廉洁自律、抵御腐朽思想侵蚀的能力。"},{"type":"paragraph","text":"(六)重视制度建设，着力推进党风廉政建设的制度化、规范化。"},{"type":"paragraph","text":"制度建设是党风廉政建设不断深入的重要保证。市委十分重视党风廉政的制度建设，对中央颁布的党风廉政各项规定，要求结合上海实际及时制定具体实施意见，保证中央的规定在上海贯彻实施。同时，还制定了一系列适合上海情况的规定和制度，主要有:《中共上海市委、上海市人民政府关于党风廉政工作责任制的规定》、《上海市关于党政机关工作人员在土地使用权出让、房地产开发交易和建设工程承发包中必须遵守工作规则，保持廉洁的规定》、《关于出售公有住房工作的若干纪律规定》、《关于在股票发行中若干纪律的规定》等。五年来，全市各地区、各部门共制定各种规定和制度2095件。这些规定和制度，对保护各级干部、预防可能出现的问题以及保障各项改革的健康发展，起到了重要作用。"},{"type":"paragraph","text":"许多单位还试行了领导干部廉政档案制度、重大事项集体决策制度、干部交流和重要岗位轮换制度、离任审计制度、财务委托代理制度等一系列有针对性、可操作的规章制度，对从体制、机制、法制三位一体推进党风廉政建设进行了有益的探索和实践。"},{"type":"paragraph","text":"通过这五年党风廉政建设和反腐败工作的实践，主要有以下认识和体会。"},{"type":"paragraph","text":"(一)必须从全面贯彻党的基本路线的高度把握反腐败工作，为改革、发展、稳定的大局服务。"},{"type":"paragraph","text":"进入九十年代，特别是1992年以来，在邓小平同志南方谈话和党的十四大精神指引下，上海起步实施“一个龙头、三个中心”的发展战略，进入了振兴发展的新阶段。五年来，上海各级党组织和纪检组织坚持在这样的背景下来认识和把握反腐败斗争，坚持两手抓、两手都要硬的方针，全面贯彻党的基本路线；坚持以“三个有利于”为工作着眼点，服从服务于经济建设这个中心。注重从改革、发展、稳定的大局出发把握工作力度，注重保护和调动广大党员干部的工作积极性。对一些关系经济建设和社会稳定全局的问题，在处理上既坚持原则，又审慎稳妥。坚持从严治党，严肃党纪和党规，强调没有党纪管不到的党员，也没有法律管不到的角落。在上海经济总量增大、干部接触经济活动增多的形势下，各级党组织和广大党员干部保持了清醒的头脑，及时提出“经济发展了，风气不能变坏；生活富裕了，干部不能腐败”的要求。坚持上海的党风廉政建设要与“一个龙头、三个中心”的历史地位相适应，以良好的党风和政风保证上海国民经济和社会各项事业的健康发展。"},{"type":"paragraph","text":"(二)必须深入改革开放的前沿，做到关口前移，掌握反腐败的主动权。"},{"type":"paragraph","text":"近几年，随着改革开放和现代化建设步伐的加快，对党风廉政建设和反腐败工作提出了新的要求。反腐败工作要掌握主动权，必须同改革开放和经济发展的重大措施紧密结合起来，做到防范在先。根据市委要求，各级党委和纪检组织主动介入证券、房地产、建筑、生产资料交易、资产经营和管理等新领域，及时抓住可能影响社会主义市场经济规范发展的，在党风廉政方面的苗子性、倾向性问题，作出规定，提出要求。针对股票市场发展初期规范尚不严密容易出问题的新情况，首先对党员领导干部作出纪律规定，并加强监督。针对土地批租、房地产、建筑工程承发包等领域案件多发的新情况，与有关业务主管部门共同进行综合治理。各级纪检组织还围绕全市人民关心的市政动迁、居民安置和公有住房出售等一些涉及群众切身利益的重大举措，及时提出相应的纪律要求，实施执法监察，维护了群众利益，保证了这些工作的顺利开展。这种做法，不仅使反腐倡廉工作在社会主义市场经济条件下更加富有朝气和活力，也使社会主义市场经济的发展能够在党风廉政建设的有力保障下逐步做到规范有序。"},{"type":"paragraph","text":"(三)必须加强对领导干部的教育、管理和监督，注重从根本上治理消极腐败现象。"},{"type":"paragraph","text":"反腐败斗争，既要坚持对干部中的突出问题进行集中治理，抓一件成一件，取得阶段性成效；同时，又要从反腐败斗争的根本目的出发，增强各级干部拒腐防变的能力，保持干部队伍的先进性和纯洁性。必须对党员干部严格要求、严格管理、严格监督，注重从源头抓起。各级党委坚持把惩治腐败同加强思想政治建设结合起来，引导广大党员干部用邓小平理论武装头脑，不断对党员干部进行思想政治教育和法制教育。坚持把惩治腐败同加强监督管理结合起来，探索有效的监督制约机制。以加强党内监督为重点，健全党内生活，提高民主生活会质量。推进干部交流、重要岗位轮换等工作。积极探索组织考核和群众评议相结合的干部考核方法，对党政领导干部和企业领导干部进行民主评议，并把干部的廉政状况作为提拔、任用的重要标准。推行政务公开制度，增强权力运作程序的透明度，防止滥用权力等腐败行为的发生。"},{"type":"paragraph","text":"(四)必须加强党的领导，依靠全社会的力量，形成反腐败斗争的合力。"},{"type":"paragraph","text":"顺利进行反腐败斗争，必须有强有力的组织保证。几年来，党风廉政建设和反腐败斗争初步形成了由党委统一领导、党政齐抓共管、纪委组织协调、部门各司其职、群众积极参与的领导体制和工作机制。为了切实加强对反腐败斗争的领导，市委建立了党风廉政建设联席会议制度，对贯彻落实市委提出的反腐败斗争的部署和要求起到了重要的组织保证作用。各级党政组织根据市委、市政府制定的关于党风廉政工作责任制的规定，结合本地区、本部门的实际，建立明确的责任制度，加强考核，督促落实。各职能部门特别是行政业务部门各负其贵，密切配合，提高了工作的整体效能。随着全市民主法制建设的加强，各级人大加强了对廉政建设的法律监督。"},{"type":"paragraph","text":"反腐败斗争要取得成效，必须依靠全社会的力量，把专门机关的监督和群众的监督紧密结合起来。人大代表、政协委员、各民主党派、群众团体和离退休的老同志通过参加监督检查、执法监察、行风评议等活动，积极参与反腐败斗争，并发挥了重要作用。各新闻机构加强了反腐倡廉的舆论监督和宣传力度，扶正祛邪，形成了良好的舆论氛围。人民群众参与反腐败斗争的积极性不断提高。1993年至1997年11月，全市各级纪检组织共受理群众信访举报19.4万余件(次)。群众的积极举报对遏制消极腐败现象和查处违纪违法案件起到了重要作用。坚实的群众基础是不断推进反腐败斗争的有力保障。"},{"type":"paragraph","text":"二、当前党风廉政建设和反腐败斗争的形势及今后工作的建议"},{"type":"paragraph","text":"江泽民同志在党的十五大的报告中指出:“高举邓小平理论伟大旗帜，实现这次大会确定的任务，把我们的事业全面推向二十一世纪，关键在于坚持、加强和改善党的领导，进一步把党建设好。”江泽民同志还强调反对腐败是关系党和国家生死存亡的严重政治斗争，明确指出在整个改革开放过程中都要反对腐败，警钟长鸣，要求各级党委务必做到旗帜鲜明，态度坚决，工作锲而不舍。党中央为党风廉政建设和反腐败斗争的深入推进提出了更为明确的方向。在党的十五大精神指引下，市委要求上海走出一条具有中国特色、时代特征、特大城市特点的发展新路。要求各项工作紧紧扣住上海当前经济建设和社会发展中的突出矛盾和问题，着眼新的实践，提出新的思路，制定新的措施，谋求新的发展。这也对上海的纪律检查工作，特别是对党风廉政建设和反腐败斗争，提出了更高的要求。"},{"type":"paragraph","text":"上海的党风廉政建设和反腐败斗争取得了阶段性成效，并继续健康、深入地发展，但面临的形势依然严峻，任务十分艰巨。当前，一些党员干部经不起新的历史性变革的考验，经不起拜金主义、享乐主义、极端个人主义思想的侵蚀，贪污贿赂、失职渎职、腐化堕落等违纪违法案件造成的负面影响比较突出；一些企业干部侵吞国有资产的案件增多，以权谋私、铺张浪费、作风浮夸等消极腐败现象远未根治，有的仍在滋长；人民群众对党风、政风、社会风气的意见还比较多。这些问题如不认真解决，将影响党群关系和干群关系，影响上海经济发展和改革开放的顺利进行。对此，我们必须保持清醒的头脑和高度的警觉。另外，上海经济和社会的进一步发展，改革的进一步深入，既为党风廉政建设和反腐败斗争创造了有利条件，同时也带来一些新的情况和问题。上海的纪律检查工作，特别是党风廉政建设和反腐败斗争将面临新的考验。"},{"type":"paragraph","text":"党风廉政建设和反腐败斗争也存在着一些工作上的不足。有些部门和单位还没有将两手抓、两手都要硬的方针真正落到实处，对反腐败形势的严重性和反腐败斗争的长期性缺乏思想准备；对中央和市委提出的反腐败各项任务和要求贯彻不扎实，措施不得力，反复性大；对本系统、本单位的突出问题缺乏分析研究，工作缺乏针对性、主动性；对干部缺乏严格要求、严格监督和严格管理，民主生活会的质量还不高，有的甚至走过场，对存在的问题自查自纠不力。纪检工作和纪检队伍建设同经济发展和改革开放的要求还有不适应的地方，特别是从源头上治理腐败的办法不多。对于这些不足，我们必须在今后的工作中认真加以解决。"},{"type":"paragraph","text":"在新的形势下，加强党风廉政建设和开展反腐败斗争有许多有利条件，党的十五大的召开又为反腐败斗争提供了强大的动力和思想武器。我们要坚决贯彻党的十五大精神，高举邓小平理论伟大旗帜，坚持全面贯彻党在社会主义初级阶段的基本路线和纲领，坚持从严治党方针，坚持中央和市委确定的反腐败斗争的指导思想、基本原则、领导体制和工作格局，坚持紧紧围绕上海改革、发展、稳定的大局，进一步加大工作力度，标本兼治，综合治理，进—步从体制、机制、法制三位一体推进党风廉政建设和反腐败斗争。力争在今后五年内使党政机关和干部队伍中的消极腐败现象蔓延的势头得到遏制；对于党风廉政的苗子性、倾向性问题做到及时发现，努力解决在萌芽状态；廉政机制建设有较大的推进，努力做到对干部和党员有效教育、有章可循、有序管理、有力监督，使党风廉政建设和反腐败斗争取得新的成效，使人民群众的满意度和信心得到进一步提高和增强，以良好的党风政风推动上海各项事业的发展和创新，保证市第七次党代表大会确定的各项目标和任务顺利完成。"},{"type":"paragraph","text":"今后的工作建议如下:"},{"type":"paragraph","text":"(一)进一步统一和提高认识，切实加强各级党委对党风廉政建设和反腐败斗争的领导。"},{"type":"paragraph","text":"领导重视是党风廉政建设和反腐败斗争取得成效的关键。各级党委要切实加强对党风廉政建设和反腐败斗争的领导，进一步提高对反腐败斗争重要性、艰巨性和长期性的认识。进一步树立依靠党的自身力量和人民群众的支持，就一定能取得反腐败斗争胜利的信心。各级党委要把党风廉政建设和反腐败斗争纳入两个文明建设的全局，统一部署、统一落实、统一检查、统一考核。要完善党风廉政建设联席会议制度和其他有利于形成反腐败斗争合力的组织领导制度。要切实抓好党风廉政工作责任制的全面落实，坚持谁主管谁负责的原则，分解任务，明确职责，工作到位，一级抓一级，一级对一级负责。各级纪委要积极协助党委抓好党风，切实担负起组织协调的责任，加强监督和检查，保证党风廉政建设和反腐败各项任务和制度的贯彻落实。"},{"type":"paragraph","text":"(二)全面履行职能，坚持不懈地抓好反腐败三项任务的落实。"},{"type":"paragraph","text":"各级纪委必须充分发挥作用，全面履行党章赋予的各项任务和职能。要把维护党的政治纪律作为首要任务。坚决维护党的纲领和章程，坚决维护党中央的权威，自觉地在思想上、政治上同以江泽民同志为核心的党中央保持高度一致，认真检查贯彻执行党的路线、方针、政策的情况，保证党中央、国务院和市委、市政府的政令畅通。"},{"type":"paragraph","text":"既要全面履行职能，又要突出重点，进一步加大党风廉政建设和反腐败斗争的力度。要继续着力抓好中央和市委部署的领导干部廉洁自律、查处违纪违法案件、纠正部门和行业不正之风三项任务的落实，并根据情况的变化适时赋予新的内容。要以《中国共产党党员领导干部廉洁从政若干准则(试行)》为核心内容和基本要求，坚持不懈地抓好领导干部廉洁自律工作，确立从政道德规范，强化廉洁从政意识。积极推进国有企业领导干部廉洁自律工作。近期内要狠抓《中共中央、国务院关于党政机关厉行节约制止奢侈浪费行为的若干规定》和市委、市政府实施意见的落实。大力加强查办案件工作，集中力量查处“三机关一部门”和领导干部违纪违法案件，重点查处贪污贿赂、严重违反财经纪律、失职渎职造成国有资产严重流失的大案要案，认真查处以权谋私、仗权勒索、严重侵犯群众利益的案件，严肃查处在资产重组、产权交易、投资入股中的违纪违法案件。要加强对查办案件工作的领导，加强协调，密切配合，提高办案效率和质量，坚持在法律和党纪面前人人平等的原则，排除各种阻力，坚决维护法律和党的纪律的尊严。深入开展纠正部门和行业不正之风工作，重点解决一些部门和行业滥用权力，以权以业谋取小团体或个人利益的行为。对于社会和群众反映强烈的突出问题和倾向性问题，要集中力量进行专项治理。要深化行风评议，把纠风工作纳入部门和行业管理之中。"},{"type":"paragraph","text":"(三)以廉政机制建设为重点，加快从体制、机制、法制三位一体推进党风廉政建设的步伐。"},{"type":"paragraph","text":"党风廉政建设和反腐败必须切实贯彻标本兼治的方针，对群众反映强烈的突出问题必须集中力量继续进行整治。同时，要认真研究改革开放和社会主义市场经济条件下腐败现象产生的特点和规律，加快从体制、机制、法制三位一体推进党风廉政建设的步伐，逐步加大反腐败斗争治本的力度，着力于综合治理，从源头上遏制腐败现象的产生。体制、机制、法制三位一体，体制是根本，法制是保证，机制是关键。加强廉政机制建设，就是要研究制约权力、防范腐败、保持廉洁的制度、措施和办法。要以廉政机制建设为重点，加快从体制、机制、法制三位一体推进党风廉政建设的步伐。"},{"type":"paragraph","text":"要建立和完善领导干部廉洁自律机制。以严格执行领导干部个人重大事项报告制度为抓手，继续全面落实领导干部收入申报、礼品登记、专题民主生活会自查自纠等制度，增强领导干部廉洁自律的意识，推进《中国共产党党员领导干部廉洁从政若干准则(试行)》的全面贯彻。"},{"type":"paragraph","text":"要建立和完善党内监督机制。以严格执行中央批准的关于党内监督的五项制度为抓手，加强党委会内部的监督、党内组织生活的监督和纪委的监督，尤其要加强对各级党政机关主要负责人的监督。坚持和完善民主集中制，积极推进重大决策、重要干部任免、重要建设项目和大额度资金使用的集体讨论制度。"},{"type":"paragraph","text":"要建立和完善民主监督机制。以推行政务公开和民主评议为抓手，充分发挥人大代表、政协委员、民主党派、群众团体和广大人民群众的民主监督作用，积极发挥新闻媒体的舆论监督作用，充分发挥信访举报的作用。在全市继续推行政务公开(包括村务公开和社会公共事务公开)制度，坚持对各行业进行行风评议，并逐步扩展到对政府部门的政风评议。"},{"type":"paragraph","text":"要建立和完善权力约束机制。努力通过改革和完善管理体制，做到依法行使权力，防止权力过分集中，防止滥用权力、以权谋私。要推进干部定期交流、重点岗位轮换、任职回避、权力分解等制度的建设。"},{"type":"paragraph","text":"廉政机制建设要同深化改革、加强管理有机地结合，通过社会主义市场经济体制的完善，有效地解决金融、建筑、房地产市场等领域中暴露出来的深层次的消极腐败问题。要继续落实党政机关与所办经济实体脱钩的规定和行政性收费、罚没收入实行“收支两条线”的规定，完善审计制度，加强财务的监督和管理。廉政机制建设是一项系统工程，要在市委、市政府的统一领导下，各部门各司其职，依靠全社会的力量，努力实践，坚持数年，抓出实效。"},{"type":"paragraph","text":"(四)加强党性党风党纪教育，继续发扬党的优良传统和作风。"},{"type":"paragraph","text":"加强党风廉政建设，教育是基础。要有计划地在党员和干部尤其是处级以上领导干部中深入开展学习马列主义、毛泽东思想特别是邓小平理论的活动，继续开展以讲学习、讲政治、讲正气为主要内容的党性党风党纪教育，开展廉政法规教育，开展主题教育活动。"},{"type":"paragraph","text":"要在干部和党员中牢固树立经济越发展、改革越深入就越需要发扬党的优良传统和作风的思想，坚持全心全意为人民服务的根本宗旨。教育广大干部和党员在新的实践中，继续大力发扬理论联系实际的作风，密切联系群众的作风，批评与自我批评的作风，廉洁奉公、勤政为民的作风，艰苦奋斗、勤俭节约的作风和开拓创新、求真务实的作风。通过教育，广大党员特别是领导干部牢固树立正确的世界观、人生观、价值观，提高抵制和反对腐败的能力，保持政治上的坚定性和思想道德上的纯洁性，身体力行共产主义道德。要认真总结和坚持实践证明行之有效的教育形式和方法，注重教育的针对性。要建立党校、政校培训教育和日常教育相结合的教育制度并制订实施计划。要定期检查领导干部接受党风廉政教育的情况，使之成为选拔任用干部的重要依据和标准。"},{"type":"paragraph","text":"(五)加强纪检机关和纪检干部队伍建设，更好地发挥纪检机关的职能作用。"},{"type":"paragraph","text":"为适应新时期党风廉政建设和反腐败斗争的需要，党的纪律检查工作及其工作机构只能加强，不能削弱。各级党委要继续加强对党的纪检工作的领导。要健全和完善各级纪检机构。在深化改革过程中，尤其要重视国有企业中的纪检组织建设，发挥其应有的作用。各级党委要关心纪检组织领导班子和干部队伍建设，对纪检干部严格要求，加强培训，积极选拔优秀中青年干部在纪检机关与其他机关部门之间进行双向交流。各级党委和政府要为纪检机关履行职能创造必要的工作条件。"},{"type":"paragraph","text":"上海各级纪检监察机关和广大纪检监察干部认真履行党和人民赋予的职责，努力工作，乐于奉献，为维护上海的改革、发展、稳定的大局作出了积极的贡献，得到了党和人民的信赖。在新的历史条件下，纪检监察干部面临着新的严峻挑战和考验，必须切实加强自身建设。各级纪委领导班子要严格执行民主集中制，既要加强政治理论学习和本职业务学习，又要学习上海经济发展和改革开放中的新知识，不断提高政策水平和业务水平。要深入到改革开放和经济建设的新领域调查研究，了解新情况，研究新问题，提高工作的预见性和针对性，努力探索新时期党风廉政建设和反腐败斗争的规律，更好地为上海的改革和发展服务。"},{"type":"paragraph","text":"在党的十五大精神的指引下，市第七次党代表大会将明确上海迈向新世纪的历史任务，把上海的改革开放和社会主义现代化建设推向新阶段。全市各级党组织、纪检组织和广大党员、干部要紧密团结在以江泽民同志为核心的党中央周围，高举邓小平理论伟大旗帜，在市委的领导下，同心同德，努力奋斗，树立优良的党风和政风，为实现市第七次党代表大会提出的各项任务作出新的贡献!"}]}