{"id":1124050,"date":[{"year":1997,"month":12,"day":22}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1861","ytitle":"","mtitle":"上泰:令人放心、舒心、省心","ftitle":"——青睐上泰花苑者的心声","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"目前是准现楼的上泰花苑，已经成为1997年度的平价房热销楼盘。"},{"type":"paragraph","text":"一个楼盘能够热销，总是有其自身的热点。"},{"type":"paragraph","text":"从浅层次分析，上泰花苑所以能得到众多买家的青睐，主要有两大成功的热点。一是地段好。上泰花苑地处浦东陆家嘴地区的张杨路2855弄，是目前平价房小区中的最好地段之一。周边交通十分方便。二是价格平。人们认为，在这一地段的房子的起价定为每平方米2588元，是可以称得上平价房了，将来升值有望。也只有像金外滩集团的公司才能做到。近日推出中心绿地周围的保留房源，又成为热点中的热点。"},{"type":"paragraph","text":"从小区的质量、将来物业服务等深层次分析，人们得出一个结论:上泰，令人放心、舒心、省心。"},{"type":"paragraph","text":"上乘的综合质量"},{"type":"paragraph","text":"人们认为，上泰花苑的综合质量是上乘的。客户中一位姓施的专家对上泰花苑作出如下的书面评价:"},{"type":"paragraph","text":"一，总体布局合理。一期工程采用了北方四合院的方式，即通过过街楼或两层商业用房将两幢楼组成一个大院。该两幢楼各单元的人口都设在大院内，大院在过街楼处设一个出入口。这种布局增加了邻里之间的联系，也增加了居民的安全感。很适合上海人的生活习惯。"},{"type":"paragraph","text":"二，房型结构科学。除“四明”设计之外，无论是一室户还是三室户，进门处都有一个过道厅，大大增加了住户的秘密性。同时，厅的面积都比较大，从15平方米至24平方米。虽是平价房，对厅的设计还属略有超前。纵向设计的厅，给住户在使用上带来了功能组合方面的灵活性。"},{"type":"paragraph","text":"三，底层房间的抗湿性能好。由于上海的气候比较潮湿，一般市民不愿意住底层房间。上泰花苑底楼地坪采用架空地板，使室内地坪与自然地基隔开，从而较好地解决了底层房间的防潮问题。对于平屋面，增设了性能良好的珍珠岩隔保温热层，从而避免了顶楼住户夏热冬冷的常见病……"},{"type":"paragraph","text":"这位专家是国家一级注册建筑师、高级建筑师。他的评价，应使绝大部分外行的买家对上泰花苑的质量放心。"},{"type":"paragraph","text":"物业服务令人舒心"},{"type":"paragraph","text":"上泰花苑对今后的物业管理和物业服务有一整套的设想(详细内容见今年7月29日文汇报)。他们是将物业管理、再就业、社区服务和社区精神文明建设结合在一起。在为提高小区内独生子女素质的许多内容中有一条:每家的孩子认养小区绿化景点中的一棵树。这一条文不但引起孩子们的兴趣，还引起了许多业主成人们的兴趣。人们纷纷要求多认养几棵树。19号底层一位业主是一位养花爱好者，其经验已达专业水平。他的妻子听说小区内可以认养树十分高兴，她与公司销售人员就开始商议认养小区内一定面积的花卉植地，让她先生的专长从自家小园内解放出来。既能满足他的兴趣爱好，又能为美化小区尽一份业主的心意。"},{"type":"paragraph","text":"将来上泰花苑物业管理人员，在同等条件下优先从小区业主中间招聘。目前已经有好几位业主的家属报名要求从事小区物业管理的工作。"},{"type":"paragraph","text":"所有的售楼人员，在售楼过程中，他们处处做有心人，将从事外语教学、钢琴教学等职业的业主一一登记在册，今后，在自愿的前提下，请这些业主为小区的孩子们进行学习辅导。他们中间有的是退休教师，听了售楼人员的想法十分高兴，认为自己不但找到了一个好的居住环境，还找到了发挥余热、继续培养下一代的好地方。"},{"type":"paragraph","text":"来上泰买楼非常省心"},{"type":"paragraph","text":"现在不少楼盘的销售都与公积金中心和银行联手，进行公积金和银行的组合贷款。这对购楼者的轻松付款带来很大的好处，但是办理组合贷款的手续非常麻烦，又使一些工作繁忙者望而生畏。有些楼盘的组合贷款额度用不掉，这也是一个很重要的因素。"},{"type":"paragraph","text":"同样是非常麻烦的组合贷款手续，在上泰花苑就不同了。这儿的售楼工作人员不但认认真真地指导购楼者填写种种必需的表格，而且陪同购楼者去银行一起办理具体手续。同样的一件事，在上泰花苑就省心多了。也因此，在上泰花苑置业的人，乐意进行组合贷款的比例很高。"},{"type":"paragraph","text":"看中了某一期房楼盘，但因种种原因又要立即搬离原来的住处怎么办?这确实是一件十分烦恼的事。然而，这事在上泰花苑确显得十分的简单而省心。开发商金外滩集团所属的上海上泰置业有限公司通过与兄弟公司的协作，为这批业主预备了一批崭新的过渡房。过渡房就在上泰花苑对面的香山小区内。其房型有一室一厅至三室一厅。租赁期到上泰花苑交房期的1998年5月30日为止。该举措，自然使上泰花苑又多占了一份市场份额。"},{"type":"paragraph","text":"另外值得一提的是，上泰花苑坐落于成熟地区内，交通方便，生活配套设施一应齐全。最近，其对面的名人苑又正式开放，苑内公园绿地、多功能康健中心、文娱中心、会务中心一应齐全。它又成为上泰花苑业主们休闲、娱乐的好去处。"},{"type":"paragraph","text":"现场售楼处:张杨路2855号"},{"type":"paragraph","text":"售楼电话:58518478　58518244"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cm101201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上泰花苑模型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cm101202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上泰花苑房型图之一</FONT>"}]}