{"id":1124367,"date":[{"year":1997,"month":12,"day":24}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"冰破太平洋——“乒乓外交”始末","ftitle":"44.评价来自方方面面","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"尼克松的声明在美国国会引起了迅速的积极的反应，就在4月14日这天，参议院民主党领袖曼斯菲尔德发表谈话说:“这些行动出现了，我很高兴，我希望这只是一个开端。”"},{"type":"paragraph","text":"参议院共和党副领袖格里芬说:“这是一个非常鼓舞人心的情况，也是我们应该欢迎的情况，我们希望我们这一方面会接着采取新的步骤。”"},{"type":"paragraph","text":"突然，在几天以后，有人跳出来对尼克松的对华政策横加指责，他就是副总统斯皮罗·阿格纽。"},{"type":"paragraph","text":"4月18日是星期天，阿格纽抵达弗吉尼亚州威廉斯堡参加共和党州长会议。午夜，阿格纽找来9名记者到他房间里“喝点什么。”"},{"type":"paragraph","text":"简短地聊了几句后，话题立即转向有关“乒乓外交”的报道。"},{"type":"paragraph","text":"阿格纽声称，他会打乒乓球，过去还打得不错。接下来他就表示，这次美国随行记者对乒乓球队访华的报道糟透了，是在为共产党中国作宣传。最使他恼火的是罗德里克的报道。"},{"type":"paragraph","text":"阿格纽举例说，罗德里克在报道中美乒乓球赛时写道，比赛“可以被称誉为中国人待客礼貌得体的精妙展现”，接着又说，中国没有让最强的选手出场。阿格纽愤愤然了，脱口而出，他觉得接受中国的邀请，让乒乓球队去北京是上当了，是个错误，会损害美国对台湾的支持。"},{"type":"paragraph","text":"接下来，阿格纽告诉记者，美国政府已采取宣传措施来消除乒乓球选手访华带来的影响。其实，此话纯系子虚乌有，阿格纽也觉得有点心虚。他透露说，在乒乓球队访华前召开的一次国家安全委员会会议上，他曾颇为激烈地反对那种认为可以同中国改善关系的意见，但是没有成功。"},{"type":"paragraph","text":"阿格纽的谈话顿时掀起了轩然大波，4月20日的《纽约时报》披露说:“副总统批评了美国乒乓球队随行记者发回的访华报道，这次访华于上周末结束。他说这些报道帮助共产党中国取得了宣传上的成功。”"},{"type":"paragraph","text":"阿格纽的言行使尼克松大为不快，他事后说，阿格纽“信口开河，大放厥词”。尼克松着手干预了，他叫助手霍尔德曼传话给阿格纽，“叫他不要再谈这个题目”。"},{"type":"paragraph","text":"白宫新闻发言人齐格勒的做法却别具一格。他来到记者招待会上说，和威廉斯堡传来的报道相反，阿格纽“完全支持”总统在对华关系上采取的主动行为。阿格纽不作声了。"},{"type":"paragraph","text":"基辛格则把自己对“乒乓外交”的看法写了下来:“这整个事情是周恩来的代表作。跟中国人的所有举动一样，它有许多层意义。描画得光彩夺目的表面是最不重要的部分。对这些美国青年的邀请最明显的意义是:它象征着中国已承担了和美国改善关系的义务；而更深一层的意义是，它保证——比通过任何渠道发出的外交信息都更有分量——现在可以肯定，将被邀请的使节将来踏上的是友好的国家的国土。这是向白宫发出的一个信号，表示他们已经注意到我们的主动行动。”"},{"type":"paragraph","text":"当“乒乓外交”的信息往来于北京、华盛顿的时候:"},{"type":"paragraph","text":"在莫斯科，当地报纸于4月14日经仔细选择发表了外国报刊对美国乒乓球队访华的反应综述。"},{"type":"paragraph","text":"在西德，《世界报》于4月16日报道，外交部长就中美关系发表谈话说，联邦德国“感兴趣地注意到美中关系的发展。”"},{"type":"paragraph","text":"东京，佐藤政府的状况是:一片茫然。"},{"type":"paragraph","text":"台北，各种反应的基调是，继续观察。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在北京，资深记者罗德里克的打字机不知疲倦地响着，4月15日，他在北京发出了通讯《中美关系突然来了一个大跃进——现在的问题是:这种势头能否保持下去?》，以他风格独具的笔触分析周恩来会见5国选手、特别是会见美国乒乓球选手谈话的意义，文章写道:中国总理周恩来星期三(14日)定下来这种光明的新面貌的调子，他对15名美国乒乓运动员和负责人说，中美两国关系已经揭开了新的一页，美国人不久可能会川流不息地到中国大陆来。"},{"type":"paragraph","text":"这一诺言的实在性，便是这些乒乓球运动员和被允许采访他们活动的3名美国记者出现在这个人民共和国。在周恩来在人民大会堂会见这个球队和另外4支球队之前，谁都不能十分肯定，中国的融解是长久性的还是暂时的?"}]}