{"id":1124218,"date":[{"year":1997,"month":12,"day":23}],"page":"11","source":"","region":"","masthead":"信息港·电脑与家庭","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"冰破太平洋——“乒乓外交”始末","ftitle":"43.彼岸出台“新步骤”","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"在周恩来会见5国乒乓球队的当天，在浩瀚太平洋另一端，尼克松、罗杰斯、基辛格同样专注地研究了周恩来的讲话，他们认为，是美国总统作出反应的时候了。"},{"type":"paragraph","text":"中午，尼克松发表一项声明，决定采取5个对华政策新步骤:"},{"type":"paragraph","text":"——美国准备迅速发给从中华人民共和国到美国来访问的个人或团体的签证。"},{"type":"paragraph","text":"——将放宽美国货币方面的控制，以使中华人民共和国能够使用美元。"},{"type":"paragraph","text":"——将取消对供应前往中国、或来自中国的船只和飞机的燃料的美国石油公司的限制。但前往或来自北越、北朝鲜、或古巴的中国拥有或租借的悬挂外国旗帜的运输工具除外。"},{"type":"paragraph","text":"——美国船只或飞机今后可在非中国的港口之间运送中国货物，美国拥有的悬挂外国旗帜的运输工具可以前往中国的港口。"},{"type":"paragraph","text":"——将开出一个可按照一般执照的规定直接向中华人民共和国出口非战略性项目的清单。在批准这个清单上的具体项目以后，还将许可从中国直接进口指定的项目。"},{"type":"paragraph","text":"5个“新步骤”的实际意义在于，美国政府实行了长达20年之久的对华贸易禁令之墙终于大块地崩塌了。正如周恩来所指出的那样，中美关系之门正在隆隆打开，自中国传来的信息一个接一个破门而入。"},{"type":"paragraph","text":"同一天，尼克松的声明发表后，白宫新闻发言人齐格勒说，总统采取这一步骤，目的是要“促进他采取的扩大美国与中华人民共和国之间的关系的政策。”齐格勒还说，总统的这一行动可能与接纳中华人民共和国进入联合国无关。他说，对这个问题正在进行单独的研究。"},{"type":"paragraph","text":"4月16日，尼克松会见美国报纸主编协会的成员，他在谈话中又发出两条信息。他说:“本届政府和下届政府的长远目标必须是做两件事:一、使美国政府和中华人民共和国之间的关系正常化；二、使大陆中国与世隔绝的状态结束。”"},{"type":"paragraph","text":"说这番话的时候，尼克松的思绪悠然飘去，5天前的情景宛在目前。"},{"type":"paragraph","text":"4月11日是复活节，也是星期天，尼克松在白宫的客厅里略事休息，脑海里却翻腾着围绕美国乒乓球队访华而纷至沓来的信息。"},{"type":"paragraph","text":"两个女儿来了，两位未婚夫也和她们一道走进来。特里西娅同埃德·考克斯在一起，朱莉和戴维·艾森豪威尔在一起。"},{"type":"paragraph","text":"特里西娅和考克斯在去年3月16日订了婚，再过两个月，他们要结婚了。他们征询尼克松的意见，蜜月旅行应该上哪儿?如果你是我们，你会去哪个国家?尼克松若有所思地仰靠在椅背上，他的回答使两个青年人吃了一惊:“应该去的地方是亚洲。我希望你们在一生中的某个时候，最好是早些而不是晚些，能够到中国去，去看看那里的大城市、那里的人民，那里的一切。”"},{"type":"paragraph","text":"若干年之后，尼克松终于在回忆录里吐露了真情:“我希望他们能去，其实是我希望自己有朝一日能够去。”"},{"type":"paragraph","text":"历史的潮流不可阻挡。"},{"type":"paragraph","text":"4月12日，台湾当局的“大使”周书楷由陈纳德夫人陈香梅陪同来向尼克松辞行，他要卸任归去了。"},{"type":"paragraph","text":"周书楷的复杂心情是难以言状的，他无法对“乒乓外交”保持缄默。甚至可以说，他对出现“乒乓外交”有着某种预感。4月5日那天，中美乒乓球选手在名古屋有接触的报道传到华盛顿，周书楷立即去找记者发表意见说，近期来尼克松总统所表现的对华姿态，是“一件非常不幸的事情。”不过，大潮涌来，周书楷也是看到的，他又无可奈何地对美国记者说，事态的发生他能够理解，“但是你们在这件事上，未免操之过急!”"},{"type":"paragraph","text":"现在，周书楷坐在尼克松面前了，他没有说上面这些话。但是，无法避免的，他们谈到了，美国乒乓球队正在北京。"},{"type":"paragraph","text":"思虑再三，周书楷用外交语言对尼克松说:“要采取冷静的态度，对任何这种姿态都不要寄予太大的希望。”"},{"type":"paragraph","text":"尼克松转开话题，说了一些客气话。"},{"type":"paragraph","text":"周书楷站起来告辞。会客厅里的人都仿佛觉察到了某种历史的必然性。这次会见一共30分钟。"},{"type":"paragraph","text":"“青山遮不住，毕竟东流去。”"}]}