{"id":1124999,"date":[{"year":1997,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"神州广角·企业形象广告","special_issue":"","column":"","genre":"","count":"3146","ytitle":"","mtitle":"不出家门搞推销","ftitle":"——“圣瑞斯”羊绒衫畅销的奥秘","authors":[],"text":[{"type":"paragraph","text":"受国际大气候影响，东南亚发生的金融危机导致购买力普遍下降，供大于求的市场供需气氛越来越浓。在几乎整个亚洲市场需求低迷的情况下，中国有经济学家断言“中国今年的市场是折价的市场”，有些商场的老总为此现象一愁莫展。"},{"type":"paragraph","text":"这几年，羊绒衫厂雨后春笋般增多，今年羊绒衫市场，品牌繁多价格不一，适合于各个阶层，然而，人气旺盛的热闹购买场面却好景不在。有资料表明大企业产销率只50%，小企业仅为25%——30%左右，在商场里看的人多，买的人少。尽管促销方式多种多样，但依然引不起更多消费者的兴趣。"},{"type":"paragraph","text":"就在这时，“圣瑞斯”在消费者的鉴识和选择过程中脱颖而出。"},{"type":"paragraph","text":"当初冬的寒流刚刚漫过长江，众多的羊绒制品迟迟得不到消费者认可时，上海、北京、天津、哈尔滨、浙江等地的商场传来了信息:“圣瑞斯羊绒特别畅销”。"},{"type":"paragraph","text":"我们感慨“圣瑞斯”在羊绒制品中的秀压群芳，为了寻找答案，专程来到了“圣瑞斯”集团，了解到了“圣瑞斯”成功的奥秘。"},{"type":"paragraph","text":"秘诀之一:选料讲究"},{"type":"paragraph","text":"羊绒在选料上，学问很深，第一，羊绒有绵羊绒、山羊绒之分，而山羊绒才是“羊绒衫”的真原料，确切地说，绵羊是不产绒的。第二，山羊绒产地有内蒙、外蒙、山西、山东、河北等诸多地区。产地不同，自然环境不同，质量相差相当大。气温越低的地方所产的绒质量就越好，在海拔5000米以上的高原严寒地带，气温低达零下四、五十度。那里的地理位置、自然环境的牧草资源等条件，使出产的优质山羊绒，其长度、细度、均匀度均可达到国际最高标准。"},{"type":"paragraph","text":"由于山羊绒质量不同，因此，差价高低惊人，今年山羊绒价位从50万元壹吨到120万元壹吨不等。在中国已经进入市场经济的今天，羊绒衫厂竞争激烈，压价竞争是较普遍的一种，但是往往会促使一些厂家作出有违常规竞争的举措，或者拚得极为辛苦，亏本经营还在作最后挣扎。于是圣瑞斯决定跳出这个竞争圈子。"},{"type":"paragraph","text":"生产羊绒衫第一天起就决心创名牌，创消费者信得过的名牌的圣瑞斯人，绝不能让消费者吃亏，表面上价格相对比同类产品高，实质是消费者买了个实惠。他们相信消费者在选择高档服装或馈赠礼品时，最终懂得物超其值这个道理的。于是他们遵循了谁有优质原料作保障，谁就掌握了驾驭市场的主动权这个竞争规则。尽管优质羊绒价格昂贵，圣瑞斯公司依然义无反顾地将此当作唯一的原料选择。并且与专业从事羊绒加工厂结上亲家，他们真正成为一个利益共同体，因而使毛纱的质量和性能保持最优质最稳定。"},{"type":"paragraph","text":"圣瑞斯开发的“一件能过冬”加厚羊绒衫，编织工艺不一般，普通横机无法生产，特殊的质量要求，对毛纱技术性能要求也很特殊。高科技的德国电脑横机对毛纱质量要求也很高，其敏感性，使毛纱质量哪怕差一点点，它就不接受编织。为此，毛纺厂配合圣瑞斯方面技术人员进行了上百次的试验，对羊绒的细度、长度、均匀度、韧度严格控制，使毛纱的捻度均称度、柔性、缩水性等性能逐个达到最佳状态，难题被一一攻克。终于，拿出了供圣瑞斯加厚羊绒衫专用的毛纱。"},{"type":"paragraph","text":"秘诀之二:采用德国高新设备"},{"type":"paragraph","text":"圣瑞斯人发现，一般横机一般工艺编织的羊绒衫款式、花色单调，易起球，变形和缩水，而且薄，保暖性不够。因此，他们决心塑造羊绒衫企业形象，借助了高科技设备作腾飞的翅膀。经过反复考察，货比多家，瞄准了在织造和自动化设计方面拥有多项专利技术的德国斯托尔公司。其用于服装设计的计算机和电脑编织设备，在世界上处于领先地位，大大提高了工作效率，节约了劳动成本，而且其独特的编织工艺是其它手工横机所望尘莫及的，从而使加厚羊绒衫在羊绒制品中一枝独秀。"},{"type":"paragraph","text":"德国设备之优越性表现在，双面编织使织物加厚，充分发挥出羊绒衫的保暖功能，特殊的工艺编织使加厚羊绒衫更有弹性和柔性，使羊绒衫柔软而不起球，加厚却有弹性，并能多色提花。"},{"type":"paragraph","text":"先进的电脑设计系统显示了卓越的功效，这种设备实现了圣瑞斯人“名牌可以不高价”的理想，“1、2、3”现象耐人寻味，圣瑞斯一件加厚羊绒衫是二件普通羊绒衫的用料，3件普通羊绒衫的保暖性，而价格并不因此而翻一番，圣瑞斯羊绒衫款式之多，变化之快就不难理解了。"},{"type":"paragraph","text":"秘诀之三:超常规思路"},{"type":"paragraph","text":"开发产品，圣瑞斯人跳出了传统的思维框框，转机就奇迹般地出现了，步入现在社会的人们已不大习惯冬装的里三层外三层，不仅是穿起来既麻烦又不挺括，还有一种身体被束缚的感觉，最担心的是别人诧异的目光。圣瑞斯的“一件能过冬”加厚羊绒衫解决了这些问题。它实现了人们冬天不再穿厚重服装的渴望，尤其是能满足人们在交际场合或工作环境的需要，冬季也能穿西装、时装，中青年女性更是可以尽显婀娜身姿。"},{"type":"paragraph","text":"全新概念的加厚羊绒衫款式多样，当然能赢得消费者的青睐，几乎没作什么宣传广告，圣瑞斯羊绒衫在各大商场一上柜，就成为热销产品，惊喜的消费者成了圣瑞斯的宣传者。“圣瑞斯”于是很快成为人们喜爱的服装或馈赠佳品。"},{"type":"paragraph","text":"新型羊绒衫的开发成功归结起来，是定位成功，另一个是各式新款融入了时装化潮流。它们是圣瑞斯人的智慧结晶。"},{"type":"paragraph","text":"“圣瑞斯”人开始就将加厚羊绒衫定位于“都市风格”。他们认为随着人们生活水平的提高和衣着观念的不断更新，人们缺少的并不是普通服装，往往寻找的是能体现自身价值和身份的中高档服装。"},{"type":"paragraph","text":"作为全国消费中心的上海，如果“圣瑞斯”能被穿衣讲究，感觉超前的上海人接受，就意味着开发成功。"},{"type":"paragraph","text":"今年九月，他们把刚试制的羊绒衫投入上海，受到了商场领导的赞叹。时隔不久，不仅在上海，而且在北京、天津、成都、哈尔滨、武汉、杭州等省市这些经济文化中心销售形势良好。由于这些大城市起着领导潮流作用，“圣瑞斯”已开始向中小城市辐射。"},{"type":"paragraph","text":"当然，高档品位最根本的支撑点是过硬的质量，圣瑞斯集团公司建立了一套科学严密的生产工艺流程，并设立了多个质量控制点，原料进库，电脑操作、编织、验片、套口、包装等均设专职检验员，由车间主任、分厂厂长总负责。总经理每月召集各分厂全体中层干部会议，总结本月工作，安排下月计划。"},{"type":"paragraph","text":"在人才的利用方面，大胆选拔有素质的人才，经严格考核、择优录用，全部竞争上岗。羊绒衫价值较高，一般企业不敢设计成时装，因为羊绒衫一旦个性化而不能领导市场潮流，短时间内就会被淘汰，而大众化款式反而不会彻底滞销，因而不敢冒险。然而，圣瑞斯加厚羊绒衫在这方面又是超出常规，融入时装潮流并取得了成功。"},{"type":"paragraph","text":"他们一方面聘请德国专家作高参并大力引进专业人才，另一方面，与大专院校合作，培训专业人员，圣瑞斯人深知，领导潮流，信息至关重要。为此，他们及时收集科研单位有关新研究成果，吸收信息机构提供的信息，如国际流行色趋势，国际毛衫最新款式，毛麻研究新动态等，并加入国际信息网络。还及时汇总分析研究来自全国的销售网点有关信息:何种款式何种颜色销势如何，消费者有何需求等。"},{"type":"paragraph","text":"公司调集技术骨干专门成立了产品开发科研所，还鼓励全厂上下都出点子，可享受比专职人员更优惠的奖励政策，并发动厂外人士、合作单位献计献策。在“圣瑞斯”内部，每月有一次新产品开发会议，有关人员围着样品说长道短，投票评选，认真履行集团公司赋予的裁判权，以确定是否上机生产。当然，最终公司把新产品的生产决定权交给了上帝——消费者，新产品通过鉴定后，通过少量试产，试销后，消费者欢迎的几种产品才决定批量生产。公司以重金酬智慧，产品投放市场后，能预期达到销售额的，开发人员按销售额以一定比例提取报酬。圣瑞斯人正是以这个“不出家门搞推销”政策，迎来了圣瑞斯羊绒衫的勃勃生机。"},{"type":"paragraph","text":"从圣瑞斯加厚羊绒衫的畅销，我们可以看到，面对同样的市场，同样的竞争，有的企业成功了，有的企业落马了，这再一次说明了“市场疲软不等于产品疲软”。圣瑞斯人不怨市场，而是自加压力，努力寻找消费的最需求点，并千方百计去实现这个目标，这就是他们成功的关键所在。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cs070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市百一店一楼商场的营业员正在向顾客介绍新品圣瑞斯高级加厚羊绒衫。　张锁庆　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cs070602.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cs070603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张锁庆</FONT>"}]}