{"id":1124364,"date":[{"year":1997,"month":12,"day":24}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1849","ytitle":"","mtitle":"镌刻历史蕴藏岁月","ftitle":"——漫谈上图收藏的中外早期藏书票","authors":["张伟"],"text":[{"type":"paragraph","text":"张伟"},{"type":"paragraph","text":"藏书票，国际上通用的名称是拉丁文Ex—Libris(意为:属于我的藏书)，英文则称Bookplate。它起源于文艺复兴时期的欧洲，是一种贴于书页，表明书籍主人名号的微型艺术品，票面形式多为版画。"},{"type":"paragraph","text":"藏书票虽然只是和藏书活动相关连的一种雅物，但在国际上却始终是备受青睐的收藏佳品，不但文人雅士喜好，就是一些著名的大图书馆、博物馆也都竞相以拥有早期珍罕藏书票为荣，如大英伦敦博物馆就收藏有25万枚藏书票，雄踞各国之首。中国大约迟至本世纪初才开始逐渐引进藏书票这一舶来之物。经过伍连德、宋春舫、郁达夫、叶灵风、鲁迅、施蛰存、李桦、梁栋、杨可扬等众多文人几十年孜孜不倦地实践、推广，藏书票在中国终于有了自己的协会，并出现了一大批热心从事藏书票创作、研究、收藏的中坚人员，近年来更相继有一些大、中型图书馆公开表示将藏书票作为正式藏品予以收藏。喜爱藏书票的旋风虽然已经刮起，但其在中国的历史毕竟太短，经过整整一个世纪的追求寻觅，人们只能痛苦地承认，我们拥有的早中期藏书票珍品实在太少，一些专业人员甚至不能不遗憾地表示:要欣赏研究藏书票珍品，只能负笈远游。但是，令人难以相信的是，就在我们的眼皮底下，在上海这个繁华都市的西南角，一座没有任何招牌，只标有路牌门号的古老建筑里，却收藏着一大批即使是西方专门收藏藏书票的博物馆看了也要怦然心动的中外早期藏书票珍品。这些藏书票中，有的属于十六、七世纪的豪门巨族；有的镌刻着近代文化名人的斋名字号。它们在一本本典籍珍本上定居了上百个春秋，又被移到图书馆的善本库房中沉睡了几十载岁月，直至近年才被有关研究人员撩开其神秘的面纱。"},{"type":"paragraph","text":"这些有着悠久历史的藏书票珍品可以说是历史的证人。它们伴随着西方传教士远涉重洋，来到东方大陆，掀开了中国近代史的沉重一页；它们目睹了一代代文化名人就着一盏昏黄的孤灯伏案疾书，为人类奉献出众多精神食粮。这里的几乎每一枚藏书票都镌刻着一段历史岁月，都蕴藏着一个令人回味的故事。就拿这一枚狄更斯藏书票来说，香港著名作家董桥在阐述藏书票的历史和文物价值时曾经这样譬喻:“藏书票有五百年历史。藏书人在藏书上贴藏书票，后世人从这本流传下来的书上认出前代藏书人是谁，凭添不少意义。万一藏书票的署名居然是狄更斯这样的名入，那么，不论这本书是什么书，售价必然百倍，而且很快就让识者买掉”(《藏书票史话》)。这段话非常形象生动地说明了狄更斯藏书票的珍贵。而这里珍藏的这一枚狄更斯藏书票因其特殊的岁月和地点就显得更加珍罕，当你知晓其来龙去脉之后一定会溘然泪下。这枚书票贴在一本1842年由伦敦出版的《中国第二次战役纪事》一书的扉页上，原票下方还贴有一张注明时间、地点的书标，上写:1870年6月，朴茨茅斯，狄更斯藏书室。朴茨茅斯是狄更斯的故乡，位于英格兰东南部。狄更斯自1856年3月起定居该地，在这里写出了《小杜丽》、《双城记》和《远大前程》等大量名著，朴茨茅斯也因此而从一个无名小镇而名扬四海。在印制这枚藏书票时，狄更斯尚不知死亡之神已经临近，他正在尝试一种新的文体:写作长篇侦探小说《艾德温·德鲁德之谜》。作品尚未完稿，6月9日，突发性中风就夺走了这位伟大作家的生命，这枚书票上的印制年月正好成为他的死期记录，这对一生勤于写作的狄更斯来说，似乎也是冥冥之中的一种刻意安排。《中国第二次战役纪事》一书以后由狄更斯家属捐献给教会，又由教职人员在上世纪末带到中国。今天，当我们打开此书摩挲翻读时，深感狄翁手译犹存，余韵无穷。"},{"type":"paragraph","text":"类似狄更斯藏书票这样具有珍贵历史文献价值的书票珍品，在上图的特藏库房中比比皆是。伍连德、宋春舫、施蛰存……这信手拈起的一枚枚藏书票，每一位票主几乎都是学界泰斗，文坛耆宿，且都是中国推广藏书票的先驱，他们制作使用的藏书票是每个书票爱好者梦寐以求的珍品，这里还珍藏着尚贤堂、亚洲文会、中国科学社、鸿英图书馆等团体、机构的藏书票，以及郭斐尉、傅兰雅、斐斯、宓亨利等外国传教士、学者的藏书票，乃至像沙逊这样的旧上海冒险家的藏书票。他们和中国近代史的进程息息相关，他们的藏书票上折射出时代风云。这里收藏的藏书票品种之多，数量之丰，从早期的都铎王朝式、卡洛琳式，到稍后的图画藏书票、纹章藏书票、寓言藏书票和洛可可式，以至近代的黑白木刻、彩色套印，应有尽有。这里收藏的最早一枚藏书票印制于1606年，和英、法等国收藏的最早藏书票几乎已不相上下。"},{"type":"paragraph","text":"这里是一座藏书票收藏的宝库，它的神秘面纱已经掀起。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97co110401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>狄更斯藏书票</FONT>"}]}