{"id":1124504,"date":[{"year":1997,"month":12,"day":25}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"冰破太平洋——“乒乓外交”始末","ftitle":"45、轮到尼克松还球","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"罗德里克写道:“中国人现在这样做，是认识到树立壁垒的时间太长了。但是他们现在也指望美国在政府一级作出某些积极的反应。”"},{"type":"paragraph","text":"“至于是什么样的反应，还没有明确地说出，但是很可能很快就会变得明显起来。”"},{"type":"paragraph","text":"“第一种猜测是，北京希望美国反对它进入联合国的态度在今年秋天发生变化。北京很可能还在期望美国对同中国进行贸易作长期限制(这是从18年前的朝鲜战争开始的)中有一些重大的改变。”"},{"type":"paragraph","text":"“不管可以预料的实际收获如何，看来这样说是公道的，即:中国人已不仅在美国人中，而且在国际上收获了巨大的好意。”"},{"type":"paragraph","text":"美国乒乓球代表团所有成员和随团记者，从中国返回美国以后，都发表了对中国热情友好的观感，并且对美国国内有些人——比如副总统阿格纽说他们是在为红色中国作宣传的说法感到气愤。博根为他主编的美国乒协会刊写了访华观感，开门见山地说:"},{"type":"paragraph","text":"“古为今用，洋为中用”，这是毛泽东的一段名言，我把这句话从中国带回来，很自然将它作为最近访问中国的结论。而且，我打算也让人们知道，这对于我也是非常合适的。"},{"type":"paragraph","text":"如果我是斯皮罗·阿格纽，在经历了这样一场带有明显外交意味的旅行，我也许会感到“被利用了”。但我是普通人，就不会有那种愤怒。正如在中国接待我们的主人经常说的那样，每个人都可以从别人身上学到有益的东西。"},{"type":"paragraph","text":"因此，我宁愿浪漫地认为，我的过去就是我的现在，如果我帮助了中国，那么中国也曾为我服务。"},{"type":"paragraph","text":"在周恩来会见5国乒乓球选手的次日，美国乒乓球队结束了在北京的访问前往上海。"},{"type":"paragraph","text":"在上海，美国乒乓球队的日程安排同样紧张，以至斯廷霍文向主人嘀咕:“我想给夫人买件中国式的衣服，可我连上街的时间都没有。”"},{"type":"paragraph","text":"这句开玩笑似的话立即见效。第二天早上7时30分，5位中国人来到了斯廷霍文的房间，他们是两位裁缝，两位翻译，还有一位个头与斯廷霍文夫人相仿佛的年轻姑娘，她是来当模特的。他们当场度身量衣，动手缝制，赶在美国乒乓球队离开上海之前连同裁缝制做衣服时的照片一起交给了斯廷霍文，一共收取他60美元。"},{"type":"paragraph","text":"美国西部时间4月18日，美国乒乓球队回到洛杉矶，在机场欢迎他们的有美国国务院助理国务卿欧文。欧文在机场说，他是代表国务卿罗杰斯来欢迎美国乒乓球队的。他来到这里欢迎美国乒乓球队，并希望中国人很快会作出响应，派一个球队到美国来。显然，他希望北京注意到这番话和举动。"},{"type":"paragraph","text":"美国乒乓球队访华成果还表现在又一个高潮上。4月21日上午，访华归国的美国乒乓代表团团长格雷厄梅·B·斯廷霍文来到首都华盛顿西北区宾夕法尼亚大街1600号——白宫，尼克松总统在白宫会见他。这可是做给毛泽东和周恩来看的。"},{"type":"paragraph","text":"由白宫工作人员引导，斯廷霍文走进了椭圆形的总统办公室。"},{"type":"paragraph","text":"斯廷霍文问道:“如果来到美国访问的中国运动员说，他们希望见总统先生，我该如何回答?”"},{"type":"paragraph","text":"“乒”的一下，球就是这样挟带着中国的风从太平洋东岸打了过来。现在轮到尼克松总统和他的国家安全事务顾问亨利·基辛格博士作出反应了。"},{"type":"paragraph","text":"预有准备的尼克松对斯廷霍文说，他的态度是:“给予完全对等的接待。”"},{"type":"paragraph","text":"作为历史发展进程的必然结果，以此为契机，中美双方走向官方直接接触的步伐加快了。"},{"type":"paragraph","text":"4月27日，巴基斯坦驻美国大使希拉利来到白宫，转递了周恩来通过巴基斯坦叶海亚总统捎来的信件:“中国政府重申，愿意在北京公开接待美国总统的一位特使(例如基辛格先生)，或者美国国务卿，甚或美国总统本人，以进行直接会晤和商谈。”第二天上午，尼克松总统决定，派遣基辛格担任特使，途经巴基斯坦秘密前往北京。"},{"type":"paragraph","text":"这就是一段被称为“乒乓外交”的历史。"},{"type":"paragraph","text":"“乒乓外交”从此成为一个专有名词，醒目地出现在浩繁的政治学和国际关系著作中，出现在各种各样的回忆录里。有此铺垫，在世界上最年轻、也是最高海拔的喜马拉雅山那边，平静一时的“巴基斯坦渠道”又要活跃起来了。(完)(《“乒乓外交”幕后》将由北京东方出版社出版本连戴选编其中部分章节)。"}]}