{"id":1124844,"date":[{"year":1997,"month":12,"day":27}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1758","ytitle":"治病查病源　治罪查罪源","mtitle":"一项调查揭示国资流失的五大原因","ftitle":"","authors":["徐六弟","张建"],"text":[{"type":"paragraph","text":"徐六弟　张建"},{"type":"paragraph","text":"我国在经济建设的发展中出现了一个严重的阻碍，那就是国有资产的流失。前不久，上海某区一项司法调查表明，经济犯罪和国资流失密切相关，同时也揭示了国资流失的五大原因及发展趋势。"},{"type":"paragraph","text":"据查，该区1994年涉及国资案39件，案值为60万元人民币，国资流失300万元，国资案占总的经济犯罪案立案数的28%。1995年国资案提高到45件，案值是100万元，国资流失为1000万元，占总立案比例36%。1996年的国资案达到48件，案值也达500万元，国资流失高达4000万元，占总立案的比例达52%。从1997年1月至8月的办案情况反映，仍有上涨的势头。"},{"type":"paragraph","text":"调查中发觉这些因案而起的国有资产流失存在着诸多法制方面的原因，而主要表现于以下几大方面——"},{"type":"paragraph","text":"第一，缺乏部门的法制化规章。有的单位和部门，凭借长官和权力意志行事，根本没有一套行之有效的规范性和法制性内容的规章制度。有的虽然立有一定的规定，但缺乏法制内容，仅仅是一种习惯性的规章。例如:在查处本市某经济管理部门的负责人受贿案中，就发现该单位的经济来往帐，并无专人管理，有关专业人员仅是流于姓名，而无权行职，故造成掌权的负责人将所属国有资产作为满足私欲的交易物，将大量的国有资产流至一些个体承包户等人的口袋中，自己从中捞取行贿钱财。而从该单位的管理机制和监督制度方面来看，均缺乏相应的约束性条款，从而，使国有资产流失了3000万元。"},{"type":"paragraph","text":"第二，机制转换中缺乏国家的立法配套，给一些单位的不法分子钻了空子，他们通过各种貌似合法的形式把国有资产变为私有资产。像某市的一个大企业总经理，为了满足私欲，以企业要进入国际市场，拓宽企业发展的道路为幌子，将大量的国有资产运至国外进行投资，当他的第一步设想实现后，便经过一段时间的恶意谋划，以投资的策略和国外的经济状况为理由，避实就虚地说，投入国外市场的国有资产大部分造成了自然的亏损，而事实上他却将国有资产的大部分经过他的精心操作而转入了他预先设定好的个人帐户上，进而，他摇身一变便成为具有外国籍的富翁，使国有资产造成了数亿元的损失。在经济理论界称这类人员为“中国变形的新贵族”。这中间就暴露出国家在对这方面的资产移位中缺乏有关的审计、核产等方面的监督，从而，被这些不法者趁国家立法的滞后，有了得逞机会。"},{"type":"paragraph","text":"第三，境外作业缺乏管理的法制机制。改革开放，使中国的许多建筑、工程安装等企业走出国门，到国际市场上去参与竞争。由于对这些出国作业的单位在管理机制上缺乏法制化的规范，故带来一些因职务人员的失范而导致国有资产大量流失的案件。比如:上海某工程安装单位在澳门作业中，财务主管因趁其身兼会计和出纳两职的便利条件和缺乏法制制约之机，将200余万元国有资金用于个人的赌博，最后将这笔巨款均流失于赌场，造成单位实际损失国资133万港币。从这一案件中充分反映出对在境外作业单位的管理是不尽人意的，这一财务主管身兼两职的做法原本就是违反《会计法》中有关会计人员不能兼职出纳人员的法律规定。而该单位的领导层却缺少这一法制意识，客观上给行为人的犯恶提供了方便，使国资遭受了严重损失。"},{"type":"paragraph","text":"第四，有章不循，缺乏法制观念。在已处理的一些经济犯罪案件中察觉，一些单位将规定、规章、制度仅是写在纸上，挂在墙上，摆摆样子，但在具体的运作中，依然是以首长意志代替法律规定，代替应有的规章制度，从而，给犯罪者钻了空子使国有资产不翼而飞。在当前的金融业中，由于银行等金融单位为了追求业务量等，竟不顾有关法律和制度的规定，为金融掮客提供交易的场所，使“柜外交易”变成“柜内交易”，使一些为求得高利的存款单位造成误认，最终使存入的国有资产不知着落，上海市因这一类金融掮客利用银行的便利条件，骗走国有资产的案件已发生数十件，案值已达到1000余万元。"},{"type":"paragraph","text":"第五，人为制造破产并趁企业转制之际将国有资产侵吞。在现时特定的历史阶段，长期经营不善的企业面临淘汰，一些不法者利用自己的权力趁机制造企业破产，将应归国家的部分资产进行侵吞。一些单位由于机制的转换将并入其他企业，或者转于其他企业，握有实权的不法者趁时将帐外之帐，应收之款作坏帐处理，以便达到侵吞国有资产之目的。在司法实践中查实到以这种手法导致国有资产流失7000万元的单个案件。"}]}