{"id":1124480,"date":[{"year":1997,"month":12,"day":25}],"page":"9","source":"","region":"","masthead":"企业形象","special_issue":"","column":"","genre":"","count":"7068","ytitle":"","mtitle":"恒源祥的故事","ftitle":"","authors":["一了","巍群"],"text":[{"type":"paragraph","text":"一了　巍群"},{"type":"paragraph","text":"写恒源祥不易，七十年春秋，几十顶桂冠，媒体报道文章连篇累牍，寻找新闻角度较难。写恒源祥的领头羊——刘瑞旗不易，奇人奇才，善于标新、奇想，敢于开拓进取，恒源祥在这位奇人的带领下，如日之升，如月之恒。"},{"type":"paragraph","text":"刘瑞旗、恒源祥，名人，名牌，名企业，蜚声中外，家喻户晓。如何反映恒源祥精神和刘瑞旗改革风格，看了一整天材料，理不出一个新头绪，提炼不出一个更新更高的主题，在此，暂以“恒源祥的故事”为题，摘取几个恒源祥的“第一”。给读者提供一些刘瑞旗其人，“恒源祥现象”的“新闻背景”。"},{"type":"paragraph","text":"1　14000只羊走出了三个大字——恒源祥这不仅仅是广告……"},{"type":"paragraph","text":"您是否注意到在1997年春节，中央电视台在黄金时间里，播放了这样一部广告片:14000只美丽努羊，在墨尔本以西的草原上，悠悠地走着、走着……忽然走出“恒源祥”三个大字，新意迭起，引人瞩目。"},{"type":"paragraph","text":"有人说，这是广告，笔者则认为这是胆略。"},{"type":"paragraph","text":"恒源祥公司不惜巨资，动用航拍直升飞机和大量先进摄影器材，组织大量专业摄影师在澳洲广阔的德瑞纳伦草原上，驯练二万头美丽努羊后，所出现的奇迹。"},{"type":"paragraph","text":"为了拍摄这个世界第一绵羊广告，动用大型直升飞机两架、摄制器材三十余箱、耗用彩色正负胶卷无数，纪录片录像带可放七十多小时，电影胶卷一万余米，恒源祥此举创造了一个吉尼斯纪录!"},{"type":"paragraph","text":"澳洲牧场主迷惑不解:“为什么不用一万头或是一万二千头羊，而一定要由一万四千头羊，来大写‘恒源祥’三个字呢?!”摄制组人士告诉牧场主:从14000头羊身上剪下来的羊毛，正好是恒源祥公司每天生产羊毛绒线所需用的羊毛量!牧场主惊得瞪大眼睛，暗想自己引以为自豪的羊群，一年剪下的羊毛，居然维持不了恒源祥公司每天的用毛量!牧场主竖起大拇指说，中国了不起，恒源祥了不起!我荣幸恒源祥选择我的牧场拍广告，我们14000只美丽努纯种羊，一定能为“恒源祥”挣来面子!"},{"type":"paragraph","text":"14000只羊，走出“恒源祥”，恒源祥公司知名度如日中天。"},{"type":"paragraph","text":"2　恒源祥，源缘春联——“恒罗百货源发千祥”"},{"type":"paragraph","text":"恒源祥，原本是创建时的商店店名，是创建人、爱国民族资本家沈莱舟先生启用的中华老字号。因它朗读上口，字音字义吉利，易记易懂，进而又成为产品独特的品牌，成为企业不断增值的无形资产。"},{"type":"paragraph","text":"可谁知道，“恒源祥”三个字源出于一副春联。"},{"type":"paragraph","text":"那还是沈莱舟先生创办企业时，他看到一副对联:“恒罗百货，源发千祥”。沈老先生十分喜爱，长时间把这副春联悬挂在店堂里，细细琢磨，并把其中三个字——“恒源祥”单独列出，作为他创建绒线店的店号。"},{"type":"paragraph","text":"尔后，“恒源祥”这个祥和、吉利的名称，走向大江南北、走进千家万户，她的知名度、她的美誉度，蜚声中外。"},{"type":"paragraph","text":"“恒源祥”的内涵，总经理刘瑞旗有其独到的见解，刘总告诉笔者:恒——恒古长青、与天地共存，与日月同辉，如同永不衰老的常青树、永恒不灭；源——自有活水源头来，大海汇百川、财源通四海，如同一棵金灿灿的摇钱树，财源滚滚，永不枯竭；祥——祥和、祥瑞、吉祥如意。“恒源祥”给天下人带来永恒的、源源不竭的祥瑞和财富，使天下人永远吉祥如意，财源滚滚。"},{"type":"paragraph","text":"事实正如刘总所说的，恒源祥乘改革开放东风，出现了前所未有腾飞局面，绒线销量连年翻番。1991年恒源祥绒线公司销售自己的品牌——“恒源祥”牌、“小囡”牌绒线75吨；1992年达到750吨；1993年上升到1800吨；1994年为4000吨；1995上达到7000吨，短短几年里，绒线的产、销量增加近130倍。1996年突破1万吨。现在恒源祥绒线公司在全国拥有2000多个销售网点，在全国纯羊毛手编绒线销量中占23%。“恒源祥牌”、“小囡牌”绒线终年供不应求，就在去年8月36℃高温下，恒源祥绒线公司仓库前，出现了卡车排队提货的奇观，使周围居民十分惊讶。曾有这样一个真实的故事。一位从江苏泰州来的客户，他雇卡车来恒源祥提货，结果排队足足等了14天，他火冒三丈，发誓再不进恒源祥货。可一卡车绒线，一运到当地，就抢购一空。后面要货的人还很多。他只好再到恒源祥绒线公司要货。并把自己的遭遇想法告诉了刘瑞旗，使刘总十分感动，以后这位客户成了常客。现在恒源祥绒线公司拥有5家生产工厂、30条绒线生产线，工人近3000，年产能力万余吨，恒源祥绒线公司成为集科研、生产、销售于一体的全国、全世界最大的绒线生产基地，真正成为新时期的“绒线大王”。"},{"type":"paragraph","text":"3　“小固牌”绒线——“童照效应”　“羊、羊、羊”播音——童声扬名"},{"type":"paragraph","text":"恒源祥绒线公司有着一个著名品牌——“小囡牌”绒线，随着报刊杂志、电视荧屏的频频播映，活泼可爱的小囡头像，跟着“羊羊羊”的童声播音，使恒源祥名声远播。"},{"type":"paragraph","text":"又有谁想到，这个随着“羊羊羊”童声出现的小囡头像，是恒源祥总经理刘瑞旗的童照。难怪不少来恒源祥的中外宾客，初见刘瑞旗时，有“似曾相识”的感觉。"},{"type":"paragraph","text":"用童照作品牌商标的做法，具有出奇制胜的效果。刘瑞旗总经理告诉笔者:近年来，为肖像权作广告打官司和为首创权打官司的情况屡屡出现，用自己的童照作模特，由设计师进行再创作，麻烦就完全避免了。同时，把自己的童照作商标原型的，还在于它特有的广告效应。"},{"type":"paragraph","text":"长沙市有位职工给孩子做周岁生日，结果亲戚好友不约而同送“小囡”牌绒线，一共送了124斤；黑龙江省有位年轻教师写信给恒源祥公司说，她的不满周岁的男孩，天天听中央电视台晚上7时新闻联播后的广告语:“恒源祥绒线羊毛衫，羊、羊、羊”后，就安安稳稳地睡觉了，可一个时期以来，中央电视台听不到这句广告语，她的小孩哭呀!吵呀!就是不肯按时入睡。这就是童照广告显示宣传效应。"},{"type":"paragraph","text":"1994年冬恒源祥乘“童照效应”，组织“母与子”全国小囡杯绒线编结大赛，短短几个月里，收到1000多幅小朋友绘画的来稿，经过专家评选，从中挑选100幅、发出编结通知、邀请全国母亲、阿姨、舅妈均可参与编结。上海市育才中学预备班朱颖，她绘制的一幅画，表现一个天真烂漫的小孩在大草原上牧羊，青青的大草原，一群群洁白的绵羊，用夸张的手法表现了大草原的风光，编结的母亲们按图编结出的织物，用虚实结合的手法给人们以联想，织出生活的美，织出祖国山河的美。进而引发出轰动的广告效应。"},{"type":"paragraph","text":"4　总统捧着他的绣像远去，恒源祥的名声，随着友人的赞美声远播"},{"type":"paragraph","text":"1995年，刘瑞旗总经理随中国纺织总会羊毛考察小组赴乌拉圭访问，乌拉圭美丽的风光和人民热情好客，给他留下深刻的印象。今年4月，刘瑞旗获悉乌拉圭东岸共和国总统胡利奥·玛丽亚·桑吉内蒂将访问我国，并将到上海访问，且来恒源祥作客，刘瑞旗与同事相商:如何向乌拉圭客人表达友好情谊，向总统赠送什么礼物?大家一致认为，只有用象征恒源祥人的智慧的绒线产品，才能表达对嘉宾的深情厚意。"},{"type":"paragraph","text":"于是，恒源祥公司，委托4位中国最高级的绣像技师，花了整整50天的时间，用绒线绣成一幅乌拉圭总统半身像，准备赠送给胡利奥总统。"},{"type":"paragraph","text":"1997年4月23日，乌拉圭东岸共和国总统胡利奥·玛丽亚·桑吉内蒂一行访问恒源祥绒线公司，刘瑞旗总经理将一幅总统肖像绒线绣，赠送给胡利奥总统。总统笑得嘴也合不拢，连连称赞:“真像，比我照片还像我本人。”当刘瑞旗总经理告诉客人:“这是用千种绒线的颜色编结染成”时，总统睁大眼睛说:“这么多颜色浑然一体，真是了不起!”"},{"type":"paragraph","text":"设在金陵路上的恒源祥公司大厦，将建一个绒线博物馆，陈列各种款式的绒线服饰，每件毛绒织物，以春花、秋月、夏雨、冬雪等自然景观与人文精神为主题，每一件手编织物，都经过精心设计精良编织，款式和图案是独创的，每件绒线编结物仿佛都将讲述一个美丽的故事，寄托人们的情愫，勾起人们的回忆、憧憬人们的明天。"},{"type":"paragraph","text":"七彩流芳的绒线服饰和绒线织物，必将引来不少中外宾客，绒线博物馆将成为一座独特的绒线文化教育基地。"},{"type":"paragraph","text":"是的，总统高兴地捧着他的绒线绣像远去了，恒源祥绒衣、恒源祥名声亦随着各国友人对恒源祥啧啧赞叹声远播……"},{"type":"paragraph","text":"5　960万平方公里，买不到进口绒线这是恒源祥的骄傲，这是民族工业的骄傲。"},{"type":"paragraph","text":"神州大地，买不到一根进口毛线，因为有恒源祥!"},{"type":"paragraph","text":"这不是大话，而是事实，两年前也许在全国各绒线店铺，有进口绒线，两年后的今天不可能，这不是国外不生产毛线，而确确实实中国有个恒源祥。"},{"type":"paragraph","text":"改革、开放的大潮，全国大大小小商铺，充斥着进口商品，但在毛线行业这块领地，却没有一根异国毛线!这是恒源祥的骄傲，这是民族工业的骄傲，也是中国人的骄傲。"},{"type":"paragraph","text":"今天，恒源祥毛线生产和销售总量均雄踞世界第一。"},{"type":"paragraph","text":"恒源祥之所以能“守住国门，走向世界”，是缘于刘瑞旗的名牌战略。"},{"type":"paragraph","text":"1987年，刘瑞旗出任恒源祥总经理。刘瑞旗从恒源祥的历史发展中悟出了这样一个道理:在激烈的市场竞争中，恒源祥要站住脚跟并有大发展，必须有自己的品牌，并且要使之在同类商品中脱颖而出，独占优势，创造一种在消费大众中印象深刻、知名度高、信誉卓著的名牌产品。他把品牌称作企业的灵魂、企业的形象、企业的标志、企业的无形资产。一九八九年底，“恒源祥牌”、“小囡牌”商标依法进行了注册，使得企业名称与商品的品牌一起滚动。同时，刘瑞旗宣布从一九九一年起，销售自己的恒源祥牌、小囡牌绒线，并通过报纸、刊物、电台、电视等多种媒体大手笔开展宣传。"},{"type":"paragraph","text":"为了充分发挥品牌的优势，恒源祥提出了“战略联盟”的发展方针。来自上海、江苏、浙江的二十多家企业主动加盟恒源祥，没有多久，参加“战略联盟”的企业达到了三十二家。耐人寻味的是，这些加盟恒源祥的企业并没有要恒源祥出一分钱，而是自觉自愿的将企业归属于恒源祥旗下。据悉，江、浙有些县、市甚至已排出了一批优秀企业的名单供恒源祥选择。"},{"type":"paragraph","text":"“守住国门，走向世界”，恒源祥的口号是:占领中国大市场，走向世界大舞台，2003年恒源祥绒线成为世界级著名品牌!"},{"type":"paragraph","text":"6　恒源祥荣获国际、国内仅有的两个“第一”。"},{"type":"paragraph","text":"“国内争第一，国际创第一”，这是恒源祥人的雄心、胆略、目标。"},{"type":"paragraph","text":"国际上有一个标志性、权威性的标牌——五股绒线绞成一个三角形的圆绒线球。谁获得这个商标，就意味谁的产品达到了国际质量标准。"},{"type":"paragraph","text":"恒源祥没有这个标志，中国没有这个标志。"},{"type":"paragraph","text":"一定要让恒源祥戴上国际公认的纯羊毛标志!"},{"type":"paragraph","text":"恒源祥走上了向国际羊毛局申请这枚标牌的艰难路程。"},{"type":"paragraph","text":"首次提出申请，就遭到国际羊毛局的断然拒绝:国际羊毛局已对世界60多个国家和地区的厂家发放了许可证，但还没对中国、尤其是一个商店——恒源祥发放过注册商标!"},{"type":"paragraph","text":"没有先例，可创造先例。刘瑞旗整理了恒源祥生产、销售、管理的全部资料、锲而不舍，对国际羊毛局派往中国驻京官员进行游说，并请他们派人来实地考察。几次三番的申请、交涉，不惜代价地推销自己。"},{"type":"paragraph","text":"同时，他狠抓产品质量，“恒源祥的每一件产品，一定要符合国际标准!”"},{"type":"paragraph","text":"大家知道:100%的纯羊毛制品，要达到严格的国际质量标准，具备以下七项优点:①冬暖夏凉，全年舒适；②弹性持续，久不变形；③通爽舒服，不怕潮湿；④结构独特，防水易干；⑤色泽细致，历久常新；⑥不易燃烧，安全可靠；⑦抗污防尘，洁净美观。凡拥有纯羊毛标志产品，顾客100%可以放心。"},{"type":"paragraph","text":"鉴于恒源祥的实际情况，终于感动了“上帝”，1991年5月份，国际羊毛局给恒源祥绒线店签发纯羊毛标志和羊毛混纺标志销售商执照。紧接着恒源祥绒线公司以100%的质量达标，又获得国际羊毛局颁发的纯羊毛标志的生产执照。至此，一个单位拥有销售和生产两张纯羊毛标志执照，国内国际绝无仅有。新闻界为之轰动，使恒源祥的名声又一次远扬。"},{"type":"paragraph","text":"恒源祥每年拨出大量经费用于新工艺和新产品的开发研究，1995年恒源祥绒线公司组织专家集中研究纯羊绒绒线。经过不断试制，终于纺出了一批高纯度的纯羊绒绒线，经有关部门鉴定，羊绒成份达95%以上。纯羊绒绒线称为“软黄金”，是绒线的“极品”。纯羊绒是国内的首创，据行家称，国外也没有这类产品，它填补了国内外的空白。同时研制成功的新产品280、216夹花绒线，216、280全毛高级防蛀丝光防缩绒线，开发导磁纤维绒线编结软件，均获得成功，由此企业每年可望增加1000万利润。"},{"type":"paragraph","text":"7　绒线编结能促进手、眼、脑协调并用，进而锻炼、培养人的毅力、创造力、想象力，开发人的智力"},{"type":"paragraph","text":"“编结毛线，可以促进人类的智力”，这不仅仅是恒源祥高超、独特的行销策略和广告用语，而是恒源祥组织专家、悉心研究的一项科研成果。"},{"type":"paragraph","text":"研究手指运动与人类智力开发关系可知，十指连心，手指活动对大脑锻炼必有好处，一般来说钢琴家、提琴家、画家、书法家、电脑打字员，这些手脑并用的人智商比一般人高。"},{"type":"paragraph","text":"1995年底，恒源祥绒线公司聘请全国高等院校和学术部门的著名心理学专家，对绒线编结和智力开发的关系作专题研究。从1995年10月开始，专家们查阅国外相关资料，查阅了从1973年1991年的资料光盘，以及1991年至今的即时资料，前后时间跨度为24年，查阅了50个国家被国际学术界公认的1300种期刊、涉及27种语言。资料综合表明:出现“手指”一词的有743篇，出现“手”一词的有2834篇。"},{"type":"paragraph","text":"专家们认为，绒线编结能促进手、眼、脑并用协调，沟通人与人的感情，锻炼一个人的毅力，培养人的审美观，创造力，想象力等，并建议作为中、小学生劳技必修课。现在，恒源祥已确定上海市250名中小学生，要求这些学生在业余时间进行绒线编结，专家们对他们跟踪两年，然后写出论文。绒线编结与智力开发课题研究，恒源祥绒线公司已向国家教委备案，国家教委已接受这一课题的列项，届时如把绒线编结列入学校的劳动技能课，那么每年的绒线耗量是惊人的。这类活动被国内外营销专家称之为最高层次的营销策略。"},{"type":"paragraph","text":"结毛衣，昔日人们只是出于一种生活需求，随着生活节奏加快，人们慢慢地舍弃这种生活方式。但随着大众对休闲生活的向往，编结运动、“手指运动”可以促进身心健康，促进智力开发，于是“手编运动”又逐渐引起国内外人士的兴趣。"},{"type":"paragraph","text":"据报载，在美国，无论是祖母的阳台上，还是董事长的会议室，或是电影摄影棚，都可听到用棒针编织毛衣的咔嚓声，律师在编结，股票经纪人在编织，演员也在编结，美国编织协会认为:“编织不是一种需求，而是一种乐趣、一门艺术、一种促进智力的运动。”国外不少编织者用电脑设计图案，然后通过互联网了解和交流这门古老的手艺。"},{"type":"paragraph","text":"8　刘瑞旗的“合理想象”"},{"type":"paragraph","text":"人说刘瑞旗是个寻找金羊毛的人。古希腊神话中的英雄，为寻找“金羊毛”，乘坐阿耳戈船出海远航，历尽艰险；刘瑞旗犹如古希腊的英雄，不畏艰险、不懈努力，终于找到了理想中的“金羊毛”。"},{"type":"paragraph","text":"有人说刘瑞旗好奇想。他在研究开发纯羊毛产品的同时，着手对狗毛、狼毛、胎毛、驼毛等特殊纤维产品的开发研究、他要把开发特种纤维的技术用于常规生产，以提高产品的质量。"},{"type":"paragraph","text":"纤维蛋白的应用，目前化学染料或多或少对人体有害。经过纤维蛋白的处理，不仅能减少化学染料的有害成份。而且能增加绒线的光洁度和柔软性。恒源祥绒线公司将不惜工本，以实际行动保护消费者的利益。"},{"type":"paragraph","text":"纤维蛋白的应用只是减轻化学染料的有害成份，若要根本解决问题，最好的办法就是应用植物染料。恒源祥绒线公司开发植物染料，生产绒线的“绿色产品”。"},{"type":"paragraph","text":"刘瑞旗不无风趣地对笔者说，你们新闻界反对“合理想象”我们搞企业的，提倡“标新立异”，有时还要来些奇想，没有“异想”哪来“天开”呐!"},{"type":"paragraph","text":"人说刘瑞旗是个儒商，对人处事，素有“君子坦荡荡”的风度。一般人以为经商之道，就是赚钱之道，就是千方百计把别人口袋里的钱掏出来，人说十商九奸，但刘瑞旗与众不同，他崇尚“礼尚往来”，他认为水清无鱼，人精无友，他做生意先考虑别人能赚多少钱，然后才考虑自己的利益。他说，批发商和消费者才是恒源祥取之不竭，用之不尽的一座金矿。"},{"type":"paragraph","text":"刘瑞旗还有一个全新观念、全新思路，那就是主张“挂帐”激励制。"},{"type":"paragraph","text":"刘瑞旗的“挂帐”思路，可以写本书，这里只能说个杠杠。"},{"type":"paragraph","text":"所谓“挂帐”，即政府有关部门或企业主管部门根据行业发展情况结合各个企业的特性，对企业的发展核定一个基本增长率，作为企业经营者必须达到的目标，超过基本增长率部分按一定比例与企业经营者分成，企业家此项所得在企业“挂帐”。“挂帐”部分允许提取一定比例用于购买企业家使用的汽车及住房，使企业家首先从“供给制”走向“自给”，企业家若经营不善，造成的亏损应以其“挂帐”部分弥补，若不足弥补还可以其使用的汽车及住房变价抵补，使企业经营者不仅有动力而且有压力。在企业家调任时，“挂帐”部分相应转入其任职企业。"},{"type":"paragraph","text":"对企业经营者实施“挂帐”。一是促使企业家经营行为长期化，防止企业经营者滋长只想“乘凉”不想“栽树”的思想情绪和竭泽而渔的短期行为。二是有利于企业家队伍廉政建设。“挂帐”的办法可以使企业经营者通过发展自己的聪明才智在使企业资产最大增值的前提下提高企业家的自身价值，使企业进入良性循环。在经营期内企业经营者一旦触犯有关法律而犯罪，其所“挂帐”部分均一笔勾销，这从内在利益上防止经营者为个人小利而损害企业和国家的利益，有利于企业家队伍的廉政建设。"},{"type":"paragraph","text":"三是有利于从根本上解决企业经营者负盈不负亏的问题。企业经营者为使“挂帐”部分不断增长就必须殚精竭虑，千方百计避免企业“退化”、防止经营失误，从而保证企业不断发展，国有资产不断增值。"},{"type":"paragraph","text":"四是有利于企业家队伍的稳定。实行“挂帐”制后，上级主管部门若要将企业经营者调离原岗位，必须考虑到随之而“调走”的“挂帐”部分是否会影响企业的发展，另外调入的一个企业经营者是否有相应的“身价”，即“调入”相应的“挂帐”额，这样，从客观上防止了上级主管部门随意调动企业家的做法，有利于企业家队伍的稳定。"},{"type":"paragraph","text":"恒源祥的故事说不完。在恒源祥现代化大型商厦、在全国建立的三十多个厂家、二千多个销售网点，恒源祥在创造新的辉煌、出现新的奇迹同时，伴随着每天发生在恒源祥的动人的故事。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cp090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>公司总经理刘瑞旗将一幅绒绣赠送给萨马兰奇主席</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cp090202.JPG\">"}]}