{"id":49251,"date":[{"year":1938,"month":12,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2177","ytitle":"","mtitle":"国际援华运动积极开展","ftitle":"制裁抵货捐款三路进行　英各地援华会急速增多","authors":["未风"],"text":[{"type":"paragraph","text":"【未风寄自伦敦】"},{"type":"paragraph","text":"国际上的援华运动，密切的随着国内战局的开展而升降。换一句话说，就是国内打得好，我们在外面就能多捐钱，宣传的工作就能多收效，国内的消息不好，国际的援华工作也就要陷于苦战的状态中。极明显的例证就是在广州汉口失守的消息接连传来后，一时援华工作简直不能进行。有些对中国抗战情形了解肤浅的外国人，真的就绉起了眉头，表示出极大的失望；但自从国内传出了抗战政策绝不变更的消息后，援华运动也就随着走上复苏的大道了。"},{"type":"paragraph","text":"今年夏天在巴黎举行的国际和平大会里有人提议，以伦敦的援华总会做为国际援华运动的总枢纽；其工作第一步是先在伦敦总会里成立一通信组织，将国际上的援华情形每月向各国援华机关做一次报告。这议案通过于巴黎大会后，随经伦敦援华总会于九月间常会上决议接受，所以自十月起伦敦总会便于每月初发一次国际援华通信，藉以沟通各地援华消息。这样国际上的中国友人便由各自为政而走到了打成一片的阶段。这样在许多事情上都发生极良好的效果，尤其在抵制日货上，它的收效将更为重大。两个月的成绩已经有许多满意的结果了。"},{"type":"paragraph","text":"现在国际上的援华工作大致是照着三个路线进行:"},{"type":"paragraph","text":"(一)督促各国政府实施国联对日制裁的决议案；"},{"type":"paragraph","text":"(二)扩大抵制日货运动；"},{"type":"paragraph","text":"(三)捐款，捐药品及捐衣物救济中国伤兵及难民"},{"type":"paragraph","text":"第一件工作是要以各国外交政策的转变为前提的，一时的成绩似乎很少，但是这却是件极重要的工作。此时我们在宣传上所埋植下的种子，也许会在国际上有大变局时开出真正灿烂的花朵"},{"type":"paragraph","text":"第二件工作因为各国政府尚不肯与民众团体合作，所以一时只限于个人及私人团体的事业中；但是它的效果却已经显明的指示出来了。十一月二十三日的伦敦新闻纪事报曾揭载了以下的数目字:"},{"type":"paragraph","text":"(一)本年度前六个月的日本输出总额较一九三七年前六个月减少了百分之二十一，今年七月份与上年同月份的比较则减少了百分之二十五。"},{"type":"paragraph","text":"(二)欧洲方面的抵制日货运动成绩以荷兰为首。荷兰本年度前六个月的对日输入减少百分之三十七；法国减少百分之二十四；英国减少百分之九。美国减少百分之四十八。最大的数目是马来联邦，减少了百分之七十五。"},{"type":"paragraph","text":"以上只是个人及私人团体抵货的成绩。这数目是经日内瓦的国联和平总会正式发表，所以是极可靠的。"},{"type":"paragraph","text":"在捐款及捐衣物方面的成绩比较最好，但是详细数目却无法获得，现在把十一月四日伦敦总会方面所发的国际援华通信摘译如下:"},{"type":"paragraph","text":"(一)荷兰:"},{"type":"paragraph","text":"(甲)海牙在双十节招开大会，当场捐到二千法郎。"},{"type":"paragraph","text":"(乙)安姆斯特丹在双十节大会场上捐四百法郎。同时成立一关于中日战争的谘询机关，向各报供给关于抗战的特别消息及材料。同是利用印刷品，电影，演讲及展览等向荷兰人士作关于中国的文化，社会，政治及经济的说明。"},{"type":"paragraph","text":"这新的谘询委员会与既有的援华会并不冲突，因为工作的范围完全不同。同时决定于十一月二十六日举行一全城的大募捐，其结果一定异常良好，因为安姆斯特丹的市政府已经答应合作；自动来做义务募捐员的也已有数百人了。"},{"type":"paragraph","text":"(二)南非洲九月二十九日中国之友会曾举行一次大的游行大会，由伊利沙白港的市长主席。同时又提议组织一示威大会于即来的日本邮船进港时举行。并议决每月负责筹措在山西南部的国际伤兵医院经费之一部二十五镑。"},{"type":"paragraph","text":"(三)新西兰新西兰的抵制日货及募捐工作，正由新西兰大学之援华会负责进行。"},{"type":"paragraph","text":"(四)印度印度皮拉区域之援华会(华侨组织)定十月十日-十一月十日为献金月。"},{"type":"paragraph","text":"(五)马来联邦，锡兰谷儿"},{"type":"paragraph","text":"援华会之对中国救济捐款已达一千七百五十万(各法币)。"},{"type":"paragraph","text":"(六)锡兰正在组织一中国战区救护队。"},{"type":"paragraph","text":"(七)法国双十节时法国之中国之友会曾致电蒋委员长，表示法国人民对中国抗战的同情。"},{"type":"paragraph","text":"(八)美国美国抵制日货委员会主席脑登发表美国抵制日货史一文。他说日货在美国之减低率，每月约在九百万万元左右。"},{"type":"paragraph","text":"(九)国际的在挪威举行的世界基督教会联合会-共三十八国代表参加，其中必有意大利及日本代表通过决议案，一致声讨"},{"type":"paragraph","text":"日本野蛮的空中轰炸。"},{"type":"paragraph","text":"最后关于英国的援华情形，在双十节的“一碗饭聚餐会”上共捐到了四百五十镑钱，其中三百五十镑已汇寄给山西的国际和平医院，其余一百镑则汇给中国红十字会的林医生。"},{"type":"paragraph","text":"在十一月中伦敦方面举行有一次跳舞会，一次绘画展览及一次演剧，其售票及募捐所得都将直接寄到中国。从十一月十六日到二十六日，这里进行了一个全国的对于购买耶苏圣诞礼物的抵制日货运动。同时在英国各地所开的关于中国的会，每星期总在十五——二十次之间。"},{"type":"paragraph","text":"上星期中在色费尔得举行了一次关于中国问题的大会，结果共捐到了二百二十镑。"},{"type":"paragraph","text":"在英国北部几省，一向对于援华工作方面比较不甚注意。在十一月二十四日我同曼却斯特援华会的主席爱尔兰夫妇在约克省的布拉得佛召开了第一次的援华大会。照例是下雨又降雾，共到了二百左右的当地人士，结果我们捐到了二十七镑并且在会场上通过组织成了一个当地援华分会。"},{"type":"paragraph","text":"在英国方面的援华会数正在急速的增多，除了伦敦总会以外，已经成立了有下列诸主要分会:"},{"type":"paragraph","text":"(一)曼却斯特，(二)梅西赛德，(三)南萨顿，(四)希恩茅斯，(五)布连特利，(六)基尔怜，(七)布拉得佛，(八)爱尔兰的拜尔发斯。"},{"type":"paragraph","text":"此外在伦敦市长领导之下的对华救济基金委员会除在伦敦外，尚有爱丁堡及伯明罕两地之分会，他们捐到的总数依最近发表数目、已达十五万一千镑。"},{"type":"paragraph","text":"我们在国际上的势力并不孤单，因为有许多远见之士是深知中国抗战之胜利即是国际上和平势力之胜利的。"}]}