{"id":49592,"date":[{"year":1938,"month":12,"day":21}],"page":"4","source":"路透社,哈瓦斯社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"绥靖欧局政策失败 英国外交将趋积极","ftitle":"首相否认以殖民地割让与义　罗马谈话将为首相威望所系　法义仍难望重开谈判","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦二十日电】首相张伯伦昨在下院声称、余兹欣逢机会、得切实否认外界所传政府将以殖民地领土割让义政府之谣诼、且义政府亦未作是项建议。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十九日电】下议院本日午后开会时张伯伦首相曾答复反对派工党某议员之询问云、某某方面谣传英国政府拟以殖民地割让义大利国、兹特坚决加以否认、即义国政府、亦从未提出此项建议、嗣由反对派工党议员弗莱谦发问曰、法国政府当可折近发出声明、谓大不以寸尺土地割让义国之后、未知英国政府加以赞助否、张伯伦首相当即答称、‘义国方面任何行动、凡与英义协定相抵触者、英国政府即当认为严重事件、而感觉关切、但此种行动之可能性、却亦未曾拟议及之、此层余已于本月十四日、向下议院发出声明矣、’至以苏彛士运河制度而论、向无一八八八年公约签字各国一致赞同、即无法加以修止、嗣就来年一月间罗马之行、发表宣言云、‘关于英义两国所当进行之谈话、暨各项问题、凡与英法两国利害相关者、英国政府自当与法国政府保持密切接触’。"},{"type":"paragraph","text":"【哈瓦斯社伦敦廿日电】关于张伯伦首相来年一月间罗马之行、法国大使考宾曾于昨日与外务部次官贾德干爵士进行谈话、当即商定非俟各国志愿兵撤退计划付诸实施、即不得应允义相墨索里尼之请、而以交战团体权利异予西国国民军、至以法义两国关系而论、法国政府态度亦曾由该国大使加以说明、略谓义国各报反法宣传、倘非由墨索里尼首相予以制止、义国对法态度、苟非改变至某项程度、则法国不拟与义国政府重开谈判、而作何项让步、即以非洲属地经济上行政上之让步为限、亦不愿加以讨论云、张伯伦首相左右人士宣称、关于绥靖时局各种企图、大多徒劳无益张伯伦首相已为之失望、今后虽当赓续推绥靖政策、已不愿以具体的牺牲、换取空洞的诺言矣、此外、英国一般舆论与各报对于首相罗马之行、所持态度、已较强硬、于以见首相此行谈话范围、已与决定此行时所拟议者不甚相同、抑一方面法国政府态度既甚坚决、一方面首相本人昨在下议院说明西班牙问题时、于对以交战团体权利异予西国国民军一事、亦复坚持原来态度、盖以各方面印象所及咸以为对于德义两国让步所获结果、均与预期者相反、此种心理、已以相当影响加诸张伯伦首相。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十日电】张伯伦首相来年一月间罗马之行、顷由国会人士加以评论云、此行将成为首相物望之试金石、其与义相墨索里尼所当进行之谈话、并可以重大影响加诸英国内政、此在各观察家则谓、张伯伦首相所推行之农业暨军备政策、批评之者日益激烈、驯至保守党内亦有不甚满意者、据闻海外贸易大臣赫德森、殖民部次官杜夫林侯爵、陆军部次官史脱拉哥那勋爵三人、已于上星期之初向首相进言、对于军备据充计划、未能切实加紧进行一层、提出抗议、并告以陆相倍立夏国防事务调整大臣殷斯基泼、一日在位、则扩充军备事即一日难望加紧进行、赫德森三人并以去就力争、张伯伦首相当即请其暂将引退之议、延至来年一月中旬、再作计较、赫德森诸人虽免强应允、但已声明届时倘无满意结果、即当挂冠而去。"},{"type":"paragraph","text":"西国内乱难望结束"},{"type":"paragraph","text":"首相次谈及西班牙之大局、误用战争仍无早日终之象、此至可令人扼腕、惟政府始终抱不干涉政策、渠深信对义政府所施不复行宿诺之责言实无根据、政府得有情报知自十月至今、由义赴西班牙者、不足二百人、义国目下所予弗朗哥将军之此种辅助、不能指为破坏质言、政府如获有终止西班牙战争之公正实际的办法、甚至获得休战、政府亦必尽全力以成之、至于在罗马讨论此种事件、可至何种程度、则不能豫言、有人谓渠此次偕外相同赴罗马、当豫有保证声明决不背叛任何主义、放弃任何至要原则、或牺牲任何重大利益、此种建议不特侮辱二人、且属不敬主人、盖疑义政府邀请二人往游乃为作此勾当、宁非失礼乎、要知吾人之赴罗马、未挟有任何豫定之议程、亦不盼望携回任何特殊协定、吾人之赴该地、乃图与义政府交换关于利害相共各事之意见、吾人之往也、深望能因此增进两国间之关系、彼此对对方之见解、获更佳之谅解、及藉亲身之接触、巩固彼此之信任、此种信任、为贡献于欧洲一般安定、尤其为地中海滨各国安定所必要者。"},{"type":"paragraph","text":"英德关系和平所系"},{"type":"paragraph","text":"首相次述及英德之关系、谓渠殊乐见德人在慕尼黑宣言中之表白、英国无利己之心、无妨碍德国发展之志、亦不欲损及德国立国伟大生气、不宁唯是、吾人且深信苟非能引此强大活泼之人民与他国相提携、以改善一般的命运、则欧洲既无和平之可言、而于值得生活之一切事物、亦无进步之可言、首相继曰、如余能在下院以任何言词给与一种保证、较之正式发表政策更为深切者、则即为英国恒殷切希望、英德两国人民、当协同欧洲其他各国合作消除战争之威胁、余信余所表示者、非为一己之情感、且为全世界许多他国之情感也、吾人徒表示此种愿望、犹属不足、此必如两国宣战然、当互订协定、余今正待为德国人民发言者表示彼等亦同抱此种愿望、彼等准备于和平有所贡献、此和平者、有助于彼等、正如有助于吾人也、有人责吾人在慕尼黑之后、仍从事整武、此实不顾一切事实之言也、吾人固随时准备依各国、就其自己之安全共有贡献之基础、讨论军备之限制、误认吾人之宝爱和平与调和之能力为荏弱、此将为世界筹成大错矣。"},{"type":"paragraph","text":"劳合乔治抨击首相"},{"type":"paragraph","text":"自由党领袖辛克莱、对于首相重要演词中所给予之一二保证表示感谢、惟对首相以为除慕尼黑协定外、唯有战争之意见、则表异议、近来不常参加辩论之劳合乔治、至此亦起立发言攻击首相、谓张伯伦之踌躇满意、恐除国会而外、别无他人抱同样目标感想、国家公债之价格已表示此间首相的友人对于慕尼黑协定之真正意见、首相虽四游欧陆、而云层反愈见黑暗、目下更见低垂、一般人民今对于首相罗马之行、已感觉忧虑、盖以首相才干、决不足以应付狡滑诡谲残暴不仁之独裁家也、劳氏复直首相自称在过去十八个月中、已将所欲行之事、完全实行语为顽固倔强、谓除称首相颟预外、无人能作他语、吾人决不能派遣一具有成见之人、前往罗马与墨索里尼相晤对、首相似且有一种概念、以为高呼“愿君平安”即将进行无阻云、保守党议员威尔逊、在辩论时、建议切实减低苏彛士运河之税率。"}]}