{"id":49734,"date":[{"year":1938,"month":12,"day":21}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1718","ytitle":"","mtitle":"眼镜","ftitle":"","authors":["石灵"],"text":[{"type":"paragraph","text":"石灵"},{"type":"paragraph","text":"我渐渐走远了，不再看见诸如此类的灵符。忽然想起，此处何可无名?彷照刚才的例子吧，我称它做重伤风区。"},{"type":"paragraph","text":"这样我跑了三天，虽然还没有找到房子，但是红纸条我已经读过不知若干张了。如果有市政学家，要创为一种新颖别致的分区法，我想，我这意见是不妨拿了去做参考的。除了上面已经说过的以外，根据这三天的经验，还可有下列各区:慈善区，那里的条子是‘招请熟手摇纱男女工’和‘失业者注意，招请推销员’等等。失窃区，那里的条子是‘寻人’和‘找寻派司’等等。科学昌明区，那里的条子是‘白浊下疳横痃鱼口五天包愈’等等。国粹发扬区，那里的条子是‘六世祖传推拿圣手’和‘江阴×X×门人×××男妇方脉”“小儿止泻膏’等等。灵符区，那里的条子是‘驱瘟降福太公在此百无禁忌’等等。(此区应否与重伤风区合并，等找到房子之后，仔细研究一下再定。)美点区，那里的条子是‘广东鲜虾上市猪肉大馄饨电话随叫随送’等等。"},{"type":"paragraph","text":"这些条子，在从前，原都不一定用红纸写，和采取招租的形式的。改变作风，考其历史，是在最近。大概因为找房子的人渐多，出条子的人渐少，趁此凑凑热闹，既可给予奔波者以不断的希望，并破除其竟日无所获的寂寞，又可显出上海毕竟不失其为上海，用意其实是很好的。至于我因此多跑了路，多化了时间，那倒不算什么。何况缺点又在我自己!"},{"type":"paragraph","text":"在这三天里，我也并不是没有碰到真正没被撕去的召租条子；但我仍一直没有租到房子，其原因不是房子不合我的式，就是我不合妻子的式；设备很好，固然不但我而且合任何人的式，而索价太贵，则至少是不合我的式。有的像选××似的，要高尚职业；有的像释放犯人似的，要店保；有的像收学徒，要押金；有的像编军队，不要孩子。但还好，大都是只要具备一两色就行了的，并不求全。设想得周到，排例得齐全，颇堪拔为招租文字的我只碰到过一张；它在描写了房间如何好之后，接着开具了一大批的条件，我耐心地立在电线杆下读着:首先是‘无高尚职业者不租’，我停下来问自己:我的职业可算是高尚吗?难说吧。其次是‘无眷者不租’，我高兴极了，我有。‘无保者不租’，不得已就照一下学校的牌头吧。‘人多者不租’，我想孩子该不会算在内吧，他们不是连进公园，看电影，坐轮船都被免费吗?‘吸食鸦片者不租’，好，这我非常赞成。‘好打麻将者不租’，这个，也不要紧，虽有时来，但并不好，必要的话，忍一忍是可以的。‘好说是非者不租’，这个也用不着顾虑，除去孩子有时会在妈妈面前互相诬告，我们倒是站在怕人说是非的一边的。‘常有客人者不租’，也好，有事情就约朋友到茶店去，没事情只是看望看望的就移樽就教。大概还不至于每个房东都讨厌客人。我觉得这些条件，名目虽多，都还不算太难对付，就勇敢地按址找寻了去。接待的是一个中年的男子，虽然其态度颇类法官，但语调却相当客气。他首先问我尊姓，然后才问在那儿得意，我一一按照事先想好的回答了他，自信很为得体，不卑也不亢，一定可以及格。那主人也的确并未多所留难，就急转直下，谈到房钱。他说了月租若干之后，很沉着地加上一句道:‘预付十个月’。我疑心自己听错了，唵?”他仍是很沉静地再说了一遍；‘预付十个月’。‘为什么要那么多呢?’回答是一声像是叹气又像是冷笑带着轻蔑又带着骄傲的哼”。我怔怔地看着他，他也怔怔地看着我；我笑了一笑向后转身，他也笑了一笑抬头去看墙上挂的画片；我下了楼梯，他站在楼梯口；我出了门，他大概已经坐进沙发去了。"},{"type":"paragraph","text":"我想，如果我有一幢房子，我的召租条子，也许可以写得比他更艺术点。于是我懊悔起来，刚才不该那么猛浪，对于那样的条子，就遽然认为‘叹观止矣’的杰作。何须等并世的才人，眼见得自己就比他高明得多。因为藉了他的启发——究竟还得归功于他的启发!——我立刻拟就了一篇得意的腹稿。我把他前面的文章完全抄袭了来，更在后面发挥我自己的天才:‘预付房租至我家少爷大学毕业找得稳定饭碗；以及我家小姐长大之后，所嫁得人，不愁衣食；以及我和内子晚景堪娱，衣棺墓穴均有着落时为止’。"},{"type":"paragraph","text":"前面电杆上又现出红隐隐的颜色，我的勇气重新燃烧起来，大踏步走了上去，我不灰心，情势也不容我灰心，因为我必须找到房子。您别见笑，这和我们当前的大问题正一样，我们必须获得胜利。不然，我就要睏马路，我们呢?(续完)"}]}