{"id":49895,"date":[{"year":1938,"month":12,"day":22}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1674","ytitle":"","mtitle":"论文艺杂感","ftitle":"(二)迹原","authors":["另境"],"text":[{"type":"paragraph","text":"另境"},{"type":"paragraph","text":"一种文体的建立，必有所自从，如曲之于词，词之于诗或赋，蜕变之迹可寻，而“文艺杂感”者，究何自而蜕变呢?查我国自来文体的分类，十分庞杂，要从这许多庞杂的分类中考迹它的来源，实在不是一桩容易的事情。清姚鼎的“古文辞类纂”一般人认为分类的最洽当的书，他把各种文体，分为十三类，即:论辩，序跋，奏议，书说，赠序，诏命，传状，碑志，杂记，箴铭，颂赞，辞赋，哀祭等。照字面上看，也许“杂记”和“箴铭”近之，其实“杂记”乃是碑文之属，为记事之文，而“箴铭”一类，照姚氏说，则有一部分倒是稍近的，姚氏说:"},{"type":"paragraph","text":"“箴铭类者，三代以来，有其体矣。圣贤所以自戒警之意，其词尤质，而意尤深。 ”"},{"type":"paragraph","text":"刘勰的“文心雕龙”上说:"},{"type":"paragraph","text":"“夫‘箴’诵于官，‘铭’题于嚣，名目虽异，而警戒实同。‘箴’全御过，故文资确切；‘铭’兼褒赞，故体贵弘润。其取事也，必严以辩；其擒文也，必简而深；此其大要也。”"},{"type":"paragraph","text":"照此说来，则文艺杂感实含有箴铭之意在内，而刘氏所说的“文资确切”“体贵弘润”和“其取事也，必覈以辩，其擒文也，必简而深；”确为文艺杂感的必要法则。然而文艺杂感究竟并非是“诵于官”或“题于器”的东西，它是要给大众读的，有“箴”和“铭”的意思在内，然也不完全是“箴”和“铭”，它边也含有“论”和“辩”的，而且更有“议”和“难”的，可是我们倘把它入手“论辩”一类，又觉不伦，因为“论辩”是属于政治社会的时论，其中并无半点文艺气味，而文艺杂感却究竟是文艺的一部门。总而言之，我们若必附会，则内容颇有些似“箴铭”和“论辩”，而形式则就“于古无征”了。"},{"type":"paragraph","text":"我以为这一种体式，于古虽无足征，于近顷半世纪却颇可一说的。"},{"type":"paragraph","text":"清代学术的中心是朴学，朴学是一种训话之学，它所以兴盛的原因，乃是清代文网之祸的结果，士人既回避政治乃不得不从故纸堆中求生存。及其末造，政治日愈腐败，国势愈凌替，于是前之拒汉人于千里外者，至此即不得不稍假宽容。经太平军后，前之不许汉人插足之军权，至是全落入汉人之手，于是汉人在政治上的势力也日渐发展，继之即有戊戌政变发生，政变之中心人物如康梁、即为一介文士，他们的政论文章，风靡全国。当时，写政论文章的这般人，其实都并非政治家而是学者，对于文学都是有着极高深的造诣的，如梁启超的政论文章，严几道的时事评论，清松流利之外，还包含有极浓厚的情感气氛，读之往往会使人忘却是一篇严肃的政论，故虽数千言的长篇也自不觉其沉闷。像这样的文章，在政论中固别开一生面，在文学上实亦有其地位。浸润日久，渐渐造成了一种文章的风格，它在评说文中虽觉组织欠严密和整饬，然在散文中却觉别具风韵，浸润日久，从之者众，此后文人之对政治或社会有所发泄者，无不受此风格的影响。"},{"type":"paragraph","text":"稍后，文学革命发生，刊物之出版风起云涌，如新青年，如新潮，都是当日最受社会欢迎的中心杂志。因为五四运动，并非是纯粹的文学改革运动，乃是一般的社会和文化的改革运动，故反映在当时刊物中的，也往往是对社会多面的探讨。在各种杂志中，除了长篇论说以外，几乎都另辟有“杂感”(名目则各有不同)一栏，这一栏的文字大都短小悍，一针见血之言，对社会政治文化等方面，给予无情的攻击和议刺，或明嘲或暗讽，共行交或质直或屈曲，现在我们从鲁迅最早的杂感集“热风”中还可看见这类文字的面目。"},{"type":"paragraph","text":"文艺杂感的泉源，稍远我们可以追迹康梁的政论，略近则五四以来的“杂感”。实为其胎。不过现在的文艺杂感并不就和五四时代的杂感相同，它还是有所改变和发展的。这只要一看鲁迅先生的十多本杂感集就可看出这个变化之迹来的。大致在去今较远的，文多率直，去今愈近，则文愈属问而涩晦，这原因可分为两方面说，一方面自然是随政治环境允许给文人说话的自由的限度而不同，一方面则为这一种文体的本身的发展和进步，而这两者又为相成，因政治环境的不自由，使说话者不能不有所顾惧，因此作者要表达他的意思就不得不更技巧地来说，使统始者无所借口，同时却同样达到作者的目的，这最好的方法莫如多用暗示，而暗示本为文艺构成的一种要素，暗示愈多，文艺性也愈浓，结果就形成了借了文艺的手法达到了政治和社会的讽刺了。(明日续完)"}]}