{"id":49937,"date":[{"year":1938,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2194","ytitle":"","mtitle":"CREDITS FOR CHINA","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"By S.M.Edwards."},{"type":"paragraph","text":"THE British Government at the present momentis seeking to pass an Act of Parliament to legal'ize Export Credits to China to the extent of10,000,000 pounds, and there is every reason to believethat both houses of Parliament will agree to theproposition. In addition to this, news from a reliablesource informs us that an American bank has agreedio a loan of 5,000,000 pounds for the furtherance ofChinese trade. These developments may have farreaching results and it is too early yet to show thefull significance of this contemplated assistance;nevertheless, one immediate and important factemerges, that China's ability to trade with foreigncountries will be vastly increased. The loss of somany of her ports and of her principal railways hasvery seriously dislocated the trade of China and hasdeprived her of most of her possible avenues for continued trade. One highly important exception remains--he newly constructed highway betweenYunnanfu and Burma which has now become anessential means of communication. The outstandingadvantage of this route is that it is remote fromattack by the Japanese Air Forces and it is this factmore than any other which makes it so valuable.Communications with Soviet Russia are still openmainly along two routes but the highways which serveboth routes do not lend themselves to the transportof heavy supplies and traffic can only be maintainedwith difficulty whilst rapidity of service cannot beachieved. The assistance forthcoming from Englandand America will be welcomed by China not only fromthe financial point of view hut also by reason of itspolitical significance. Any relief or help accorded toChina necessarily strengthens her power of continuesresistance and must be viewed by Japan with considerable misgiving. Furthermore Japan has no justgrounds for complaint, for the action of England andAmerica is strictly in accordance with InternationalLaw; in fact. both countries have scrupulously observed neutrality throughout the whole course of theSino-Japanese hostilities in spite of interference bythe Japanese with their legitimate trade with China.Both countries have repeatedly lodged protests withJapan through diplomatic channels especially withregard to the closing of the Yangtse river to foreigntrade, but all such protests have failed to elicit alatisfactory reply. The political indications thereforeire. that England and America are adopting a firmerattitude towards Japan, and the effects of this newpolicy, for good or evil, are bound to appear in themear future."}]}