{"id":49962,"date":[{"year":1938,"month":12,"day":23}],"page":"5","source":"大公报","region":"","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1728","ytitle":"","mtitle":"日本往何处去?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【转载香港大公报社评】"},{"type":"paragraph","text":"我们并不关心着“日本往何处去?”的问题，但是我们愿意藉着这个题目，把日本的各方面现状，检讨一下，以便加强中国“抗战必胜”的信念。"},{"type":"paragraph","text":"本来“兵凶战危”，所以自古用兵作战，必定要师出有名。易言之，就是要在国民的思想上有些根据，否则无有不败之理。中国的抗战，乃是自卫祖国，反抗侵略，以正义为立足点，思想上有绝对的强固背景。日本却不然，她是穷兵黩武，恃力横行，虽然僭称“圣战”，实际与正义感整个背道而驰。虽然不时宣传着中国有许多物资可供掠夺，想用以诱惑国民，实际是纵能到手，也不过财阀沾光，与大众无与。况且年余以来，劳师远征，旷日持久，只见活人整批“出征”，骨灰整舰“凯旋”，而“事变”之结束，遥遥无期；于是国民对侵略战事本即不感兴趣者，久而久之，越觉得失望与厌恶。近卫们虽然标榜着全国精神总动员，实际是全国由意气消沉，到反战厌战；若干无耻的御用学者，虽然绞尽脑汁，造出些“东洋新体制”的理论和口号标语，替军阀辈凑趣解嘲，实际有见识的国民们很少人与之共鸣。此观于近来日本政论之岑寂，和报章杂志之奄奄无生气，即可知日阀兴无名之师，绝对不能得国民的支持。"},{"type":"paragraph","text":"这次中日战争，在两国都是超越历史的大事件，非有空前的大人物，为之领导，断难进行。我国蒋委员长自抗战发生，兴望益隆，举国爱戴，统一之局，亘古罕见。日本却绝对没有这种人物。近卫首相，乃是个公子哥儿，有野心，有思想，然而意志脆弱，魄力不够，所以有许多大事都办不动。如近来嚷着“全国国民再编成”的运动，也是要强化所谓“精神总动员”的意思，因为政党的反对，弄得一筹莫展。近卫的人望，固然渐渐堕落，但是其他政治社会的各种革新阵营中，也很少可以负得起全国的众望的人物。我们要从这一点看来，日本决非中国之比。"},{"type":"paragraph","text":"除思想贫乏与人物破产两点，再就经济财政观察，日本更决无光明可言。她虽然占领了中国偌大的土地，攫夺了许多的资源，但是缺乏资本，何从求得利润?政治不安，何从进行开发?况且中国决心抗战，战事了无止期，各国反感日深，应战不止一面，军事与外交概都陷入被动的状态，欲罢不能，而经济财政也就日见其穷於肆应。记得战事甫经扩大时，前任满铁总裁松冈洋右至天津，有中国在野政界某君问之曰:“日本有几套本钱，敢于如此蛮干?”松冈答称:“中国把日本的力量估计错了。日本至少有三套本钱，第一套为政府可以自由运用的财力，第二套为吸取社会一切游资，如贮蓄存款等类，第三套为取民间私有资力而尽量使用之。”默察情形，日本的第一套本钱，无疑地早经用罄，第二套亦渐见穷竭，今后势将以强制之力，取“第三套本钱”而用之，因此发动日本总动员法第十一条乃成为日本财界一大问题。近来日本物价益高。人民生活益苦，而来年度的预算案，更迫得她不得不加税捐，增公债，不择手段地来支撑侵略战，今后中国抗战再久，日方的第三套本钱，终要用完，彼时国内成何景象，不难想像。"},{"type":"paragraph","text":"从上面三点观察，日本现在没有合乎正义而可以支配全国人心的中心思想，又没有能发能收可以领导国民的大政治家，其国家财政社会经济的实力，又如此其薄弱，乃竟发动了历史空前的大战，硬要和四万万人的大民族结百年之仇，真可谓是愚蠢之尤。我们仅就中日两国的民心，人物，资力比较一下便可对抗战前途，下一结论。何况日本还要在思想方面，把一部分浅见的国民引逗得骄傲虚浮，如最近设立的“兴亚院”，简直就是“灭华院”，要以军事的体制从政治经济文化三方澈底的支配中国，其狂妄可见。以这样虚骄之气，如何可以当得了历史空前的责任?再则大人物周然缺乏，面自命不凡的军人们却更在国门外任意活动，虽急进派领袖的板垣征四郎，近来也已感到穷于统制，无法收拾。此外各国军备竞争，非日本所能堪，英美经济压迫，非日本所能受，财政问题，犹其小者，外交困难，乃真无术善后，似此我们不必求助于外人，而日本的政策，却在在替我们加强与国，从这一点讲，我们认为只要我们埋头苦干支撑抗战，最后胜利，不成问题。这几天国际局势的开展，当然值得注意，而英美借款之同时告厥成功，更显示着友邦决心援助中国之盛意。国人须知道这都是我们抗战的成就，因为我们的长期抗战，即是国际局势展开的一大因素。我们应当把握着这个局面更勇敢地和敌人决斗"},{"type":"paragraph","text":"(十二月十六日)"}]}