{"id":71569,"date":[{"year":1939,"month":5,"day":5}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"1770","ytitle":"","mtitle":"怎样做一个称职的中学校长(三)","ftitle":"","authors":["宜今"],"text":[{"type":"paragraph","text":"宜今"},{"type":"paragraph","text":"(二)计划要拟订校长董事，最要的，须先拟订一个计划。因为计划是教职员工作的依据，校长有了计划，才可领导同仁去做殊途同归的工作。倘一切工作，没有计划，随心所欲，任兴所至，东拉西扯，毫无系统，则不仅浪费金钱时间和精力，且工作成绩也无从查考。所以校长做事，须先有计划，然后实行，才有头绪，才有步骤，而可获得最大的效率。但是提出一个计画，也非件容易的事，必须有远大的眼光，精密的观察，冷静的头脑，充分的学识和丰富的经验而后可。因为计画的拟订，并不是随便提出几个问题，必须具备下列条件:第一、根据学校环境的许可和需要；第二、根据校中人员的胜任；第、根据学校财力的可能。普通中学的计画，可分大政方针和部分计画二种:部分计画，可委任教导、体育、图书馆、事务、会计等各部主任起草，校长只要在起草前略示要点，草成后详加审核就是了；大政方针，校长必须亲自动手，唯在起草前，也须认清立足点，也须集思广益，先定一个大纲，然后细心编订。大凡每个计划，须预定各工作负责人员，进行的时期及经费的预算等等。中学校长应行拟订的计划，约有下列几种:(一)行政组织和规程的计划；(二)设施标准的计划；(三)实施救国教育的计划；(四)厉行教训合一的计划；(五)提高学生程度的计划；(六)培养优良校风的计划；(七)实验教育的计划；(八)推广事业的计划:(九)行政周历的计划。"},{"type":"paragraph","text":"(三)工作要支配校长对于教职员工作的支配，和做事计划的拟订，有同样的重要。因为一般职员，对于同样许多工作，同样许多经费，同样许多设备，而因支配不同就表现有异样的成绩。校长对于教职员的工作，如能支配妥当，则工作效率，就会增加，而可获得极大的助力。支配教职员的工作；第一、须适性:好静细的，应支配他多做静细的工作；好活动的，应支配他多做活动的工作，使其发挥个性，用其所长。第二、须适能:人各有所长有所短；人各有所能有所不能，支配教课，固要适切某教员的专长；而支配职务，也应考察某职员的才能，然后才可使工作者胜任愉快。第三、须适量:同样个性，同能能力。而工作量未必相同。因为有的思想敏捷，有的动作敏捷；有的思想迟缓，有的动作迟缓。对于工作量少的人，你如把多量的工作给他，徒然使他手忙脚乱，精神疲困，事情还是办不了；又对于工作量多的人，你如把少量的工作给他，也徒然使他浪费光阴，降低工作效率。所以谁任清简?谁任繁剧?务使各得其所。工作支配后，对于第一等教职员，只要指定工作范围，由其自行计划从事；对于第二等教职员，须指定工作的大纲，使其可以根据大纲，再自定办法；对于第三等教职员，则须指定工作的方案，叫他按步就班的做去。教职员工作，必须这样支配，才可使其收到最大的工作效率。"},{"type":"paragraph","text":"(四)事项要考核做校长的人，固然不必事事躬亲，但也不可以订定了计划和支配了工作，就算责任已尽。因为校长日常尚有比较重要的工作，如考核和视导，考核事项，约有下列几种:、核定重要事项；二、考察教职员服务勤惰；三、稽察有无作弊；四、调阅工作报告；五、考查学生自治成绩；六、考察全校环境整洁及卫生状况。每种考核，都要有详细办法和应用表格，考核后，更要有相当记录，以备查考。这样，不仅可以督促全校教职员工作认真，并可明了各部实际情况，计划改进。至于视导事项，最要的为对教员教学的视导，在前面“对教职员要信任”一段中已说过，兹不赘述"},{"type":"paragraph","text":"四　就对物方面说"},{"type":"paragraph","text":"作者默察现今中学校长失败的原因，除前述对已，对人、对事三种外，尚有对物一种。每见做校长的人，对于经费，毫无预算，想用就用，只凭一时的嗜好，不顾实用与否，结果，经费亏空，而物有废弃。所以中学校长，除对已、人、事三方面要注意外，对物更要爱惜，重经济化。这又可分经费和设备二方面来说:一、对经费方面说:不专由会计处理，校长也应注意到“怎样公允支配”，“怎样适切使用”，“怎样绝对公开”等问题。二、对设备方面说:不专由事务员处理，校长也应注意到“怎样陆续添置有价值的设备”，“怎样指导各部人员将既有种种设备充分调配应用”，“怎样指导师生保管物件爱惜使用”等问题。"},{"type":"paragraph","text":"总而言之:现今的中学校长，其所负责任，是非常重大，必须对已要努力修养，充足实力；对人要应付周到，获得信仰；对事要认真切实，有计划，勤考核；对物要爱护节省，各尽其用，才可使中学日臻完善，而得称为“一个称职的中学校长”!"}]}