{"id":71571,"date":[{"year":1939,"month":5,"day":5}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"文艺工作者义读周","genre":"","count":"3056","ytitle":"","mtitle":"“地下火”译后记","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"朱雯"},{"type":"paragraph","text":"(编者按:“地下火”已由万叶书店付印，月底即可出版，预约处为海宁路咸宁里十一号该店。)"},{"type":"paragraph","text":"八年前着手繙译过一个W·辛克莱的长篇“曼纳萨斯”，可是只译出了第一部题作“晨”的，便中止了。我记得当时中止繙译的原因，乃是没有兴趣，没有勇气。那个长篇，记得有二十多万字，完全描写美洲南北战争时的情形，写得非常动人，然而正因为非常动人，于是译了一部，只想一口气往下看，及至通篇看了一遍，便掩卷叹息曰:“此诚好书也!”却再没有译下去的兴趣和勇气了。所谓没有兴趣是，全篇内容早已明白，如果再读再译，总觉得兴趣索然，彷佛有点多事；所谓没有勇气是，全书二十多万字，那时只译出五分之一，皇皇巨著，不知再要化去我多少时候；虽然当时还没有“抢译”之风，不必限定什么脱稿的时日，可是一译经年，总觉得自己也没有那样持久的勇气。此后，除了译过若干短篇之外，就从没有遂译过任何的长稿，所以今番把这一个十二万字的长篇“地下火”全部译竣，自己也有点惊异起来。这种兴趣，这种勇气，到底从什么地方来的呢?我觉得在这里不是没有饶舌的必要。"},{"type":"paragraph","text":"“地下火”的德文本是由R·T·CLARK译成英文的一九三六年在英美两国同时发行，到了一九三七年春天，始运中国发售。我对于这位著过PEACE BROKE　OWT和MWRDER—MADE　INGERMANG的作者，本已异常仰慕，看到了这部新著，当然即刻买了来。当时我曾费了一星期的余暇，约略看过一遍，觉得这部新著，确是动人的作品。曾和施蛰存先生谈起，我有把它译成中文的企图，然而大家仔细考虑一下，认为那样惊人的暴露，恐怕当时的我国政府，未必准许发行；加以那时我正忙着整理“诗话”的工作，本也无暇及此，于是櫊了下出。然而每当晚餐过后，静静地听着无线电里放送出来的悠扬乐曲，默默地呷着茶抽着烟的时候，我仍然把“地下火”重读着，将一种恬淡的情趣，引到遥远的德国的纷扰和暴横中去了。"},{"type":"paragraph","text":"“八一三”的炮火，把我从故乡赶了出来。携妻挈子，实在有点惶惶然；仓卒西行，只带出了一点(真是一点!)箱笼杂物，而我个人认为最可珍贵的五大书橱的书，无论如何无法携带它。在我一切东西都甘心抛撇，这些藏书是决不愿意牺牲的。然而眼看着成天有机在头顶上盘旋，要把那么多那么重笨的书籍装运出来，实在不是一件容易甚至可能的事；而且即使装运出来，也到甚么地方去储藏呢?这一次的抗战，是全面的，这一次的战术，是立体的，那么不论何处，都又被攻袭，至少也有被轰炸的可能，想想实在没有一个可以储藏这些书籍的所在，于是一任自然，可笑得很的把一切都委之于从前决不相信的命运了当我匆匆地与书室离别的时候，居然还随手带出了几部预备在避乱中阅读的书，英文的只有两本:一本是挪威哈姆生Knut　Ha日sun的“土地之成长”，一本就是德国列普曼Heinz Liepmann的“地下火”。这两本书却一路做了我避乱生活中的患难知己。"},{"type":"paragraph","text":"于是繙译“地下火”的企图又复滋长起来。当时全国虽已统一，这类译本的出版，应该不致再会发生什么问题，然而天下纷纷，还有什么出版家愿意继续他们的出版事业呢。但是我当时实在暇得发慌，也不顾译本的有否去路，竟开始繙译起来。记得那时候我正避居桐庐，除了早晚须到江边或者山麓蹓跶一回外，成天闲在家里，也就成天躲在小楼上闭户独坐，面壁译书。可是没有译完一章，战事消息不好，桐庐已难久居，便绕道淳安，再转龙游搭浙赣车离浙。途中或舟或车，总以重读“地下火”为遣。两岸山光水色，竹韵松涛，间或还有一阵阵隐约的炮声，愈显得自己的懦弱无能，而书中物的英勇可佩了。"},{"type":"paragraph","text":"在南昌耽搁了一个星期，便循公路西往长沙。栗六迁徙，本已没有继续繙译的兴趣和勇气；岂知卜居长沙以后，情形竟有些出乎意表的宁静；不但宁静，而且旧友云集，新知频交，简直大有温暖之感。于是偶然与朋友们谈起，他们竟一致鼓励，怂恿我继续繙译下去。当时怂恿最力的，要推鲁彦先生；他的善意的敦促，至今我尚铭刻于怀。在这种怂恿之下，我便重振精神，继续繙译；然而当时忙着为长沙大公报写评论，为田汉鲁彦合编的抗战日报写小说，实在也无多余晷，所以工作的成果殊微。及至移居湘乡，始在江边的村屋中续成了一点。可是正拟定下心来，埋头苦干，却接到广西来电，又催我去桂林任事了。"},{"type":"paragraph","text":"初到广西，不免要略事安排，所以又把译事悬搁起来。幸而广西省政府对于我们的待遇，特别优渥，所以无多时日，早已安定地生活下来了。在这里，我应该特别感谢邱昌渭和张1剑芝两先生，因为他们的宠招，我们才有机会生活到那样秀丽的良丰西林公园去；而在那里，我们竟得到了连自己都不敢置信的丰富的收获。我所担任的工作，非常省易，因而空暇的时间很多；于是我除了为几个杂志写一零星文章外，几乎把全部的余暇化费在繙译的工作上。我从工作中得到了无与伦比的兴趣!当时巴金靳以诸先生都已由上海南下，预备在广州恢复“文丛”和“烽火”两刊物，我就把所译的一部份寄给他们，预备在“文丛”上连载，一方面就努力繙译，希望在几个星期中译完。这个奢望居然被我达到的，不到四个星期，我竟完全脱稿了。然而广州方面却因为被轰炸得太厉害，两份刊物都不能不相继停刊，而我的译稿就给搁置起来。然而我终于已经译成了。当我努力繙译的时候，简直连我自己也觉得很惊异的。只要有空，我就伏案疾书；尤其在深更半夜，独坐在一盏煤油灯旁，看着黄晕的火光，把我的硕影落在薄薄的板壁上，听着孩子们的鼾息，在静寂的夜空中回荡升沈；间或有一阵山风，穿过丛林密树，发出鬼倘似的吼声；一脉溪水，淌过乱石涧流，奏成乐曲似的清响；或者有一阵蛙鼓，几响促织的鸣声，往往使我毛戴。然而无限的兴趣和勇气，驱去了我怯然的心理，终于工作到一两时左右才睡觉。当我灭灯就寝，总觉得余味盎然甚至尚有余勇可贾呢!"},{"type":"paragraph","text":"大概“地下火”的精彩的内容，也有使我“乐此不疲”的魔力。我对于法西斯蒂魔手们毒辣的阴谋，和疯狂的屠杀，每觉发指眥裂，愤慨异常；而对于共产党人以及其他反法西斯蒂的同志们英勇地奋斗，艰苦地抗争，却又觉得无限的钦敬。他们的秘密工作，地下印刷，交通控制，以及在间谍与反间谍的错综的密网下，不避锋镝地集议，起事和斗争，在在皆使我感动得流泪。好几次我曾搁起了笔，瞩视着憧憧的灯光，呆坐着，冥想着，大半天浸沉在那样的遐思中，直到热泪湿透我双眼，黄晕的灯光溶成了白茫茫的一片，我才抖擞着惊醒过来。为什么呢，那些宁愿把家庭甚至把生命都牺牲的人为什么呢，那些宁愿给逮捕给屠杀的志士?耳朵里虽然听不到前线的枪炮声，然而我知道在这个时候，正有成万的同胞，在我们广漠的国土上，牺牲了家庭，甚至牺牲了生命，也在英勇地奋斗，艰苦地抗争。而且同样正在打击着一个法西斯蒂的魔手。而我，却怯懦地躲在山明水秀的公园中，几乎是度着隐士似的生活。跟他们比较起来，真是太懦怯，太渺小了。于是我感到惭恧，感到惶悚，于是我重复埋头疾书，希望我自己在这一方面稍稍有一些成就。然而此刻看看这一部业已脱稿甚至业已排竣的书，又怀疑我自己到底有没有尽了那份责任了。"},{"type":"paragraph","text":"最先看到这个译稿的，是巴金和茅盾先生；感谢他们，因为他们都曾为我计划过出版单行本的事。也感谢丰子恺和鲁彦先生，他们都曾打算把这译稿分别介绍到开明和生活书店出版去。然而事变不测，邮递迟滞，我总怕往返需时，所以结果都违了他们的好意。好在一到上海，这个稿本就给君匋先生要了去，而且很迅速就把它印了出来；如果这也成为一份菲礼的话，我想把它献给许多鼓励我指导我的朋友。"},{"type":"paragraph","text":"对于读者，我应该要求他们的宽恕和教正，假如在译文中，难免有什么不妥甚至错误的地方。"}]}