{"id":71633,"date":[{"year":1939,"month":5,"day":6}],"page":"5","source":"路透社,哈瓦斯社","region":"华沙,巴黎,伦敦,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"2070","ytitle":"波兰外长发表重要演说","mtitle":"拒绝德国要求","ftitle":"波兰在但泽之权益决不放弃　但仍愿与德国举行和平谈判　法决助波兰抵抗侵略","authors":[],"text":[{"type":"paragraph","text":"【路透社华沙五日电】波兰外长柏克上校、今晨十一时在下院发言、答覆上星期希特勒所发之言论、谓英国与波兰未有侵略意旨、惟决心保卫国际生活之基础与原则而已、乃希特勒借口英波协定、以废止波德不侵犯协定、渠于一个月前、请德大使来见、但迟至今日德大使始来晤、但泽居民、虽德人甚多、惟其生活与繁荣、唯波兰是赖、波兰在该处有其海外贸易与海上政策、为此权利、波兰决不让步、至于走廊、则波兰对其自己土地上、无限制自己主权之理由、苟德国有和平意旨、与和平方法、则关于区分德波之事件、未尝不可举行谈话、波兰在此种谈话中、可不拒绝其善意也。"},{"type":"paragraph","text":"【哈瓦斯社华沙五日电】柏克外长顷于本日午前在众议院发表演说、答覆德国元首希特勒、措词极温和、对于德国要求收回但泽自由市暨建造汽车公路通过波兰走廊两层、虽予以拒绝、但未关闭谈判门户、又柏克外长今晨在众议院之演说、虽将德国所提出之两项要求、即收回但泽自由市与建造汽车公路通过波兰走廊一层、予以拒绝、但出以温和的方式、并未将谈判门户予以关闭、此间外交界人士顷加以评论、咸谓柏克外长措词温和、并明白表示愿依据相互的基础、为德波两国所有悬案、覔致和平解决方案。"},{"type":"paragraph","text":"【路透社巴黎五日电】巴黎负责方面、发表对于波外长柏克今日在下院演词之批评、郑重声明法国援助波兰之决心、并称波兰为决定其重大利益、是否遭受影响之唯一裁判员云、法内阁将于星期六日举行会议。"},{"type":"paragraph","text":"【哈瓦斯社华沙四日电】据可靠消息柏克外长明日在众议院发表演说时对于德国所提建议、即以但泽自由市归还该国、暨在波兰走廊划一地带俾该国建造汽车公路两项建议、均当切实予以拒绝、同时并就但泽自由市法理地位修正问题、说明波兰国所具见解、换言之、渠当说明波兰国在该市所保有之地位与利益、必须予以保障、并希望德国承认波兰国所享有之既得权利、据各观察家宣称、但泽乃波兰国生存攸关之空间、柏克外长虽不致在法理上需索何项新权益、但对于波兰国在该市所保有之现行地位、决当要求予以保障、至关于建造汽车公路通过波兰走廊一层、柏克外长当声明德国货物之经过波麦拉尼亚省者、波兰政府准备予以种种便利、但波兰国领土主权、决不能任人宰割云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦四日电】英国驻波兰国大使坎纳特、昨与波兰国外交部次长桑培克进行谈话之后、此间外交界人士顷宣称、该国外长柏克上校明日在众议院发表演说时、当追述前此力谋与德国合作情形、并提议重开谈判、俾将但泽自由市之行政权、置于德波两国共管之下、而任波兰占有优势、以替代该市现行法理地位、此外、波兰并可允许德国建造汽车公路、通过走廊、但附以两种条件、一即德国对于但泽市问题必须有所让步、二即此项公路仍属波兰领土、德国除用以运输货物而外、不得享有其他特权云"},{"type":"paragraph","text":"【哈瓦斯社柏林四日电】里宾特洛浦外长率同高级部员四人、顷于本日下午前往慕尼黑城、转赴贝许德斯伽登镇、晋谒希特勒元首、就波兰国外长柏克上校所当发表之演说、(定于本月五日在众议院发表、用以答复希特勒元首四月二十八日演说、)有所商谈、然后于明日午后前往义国哥摩湖滨、与齐亚诺外长相会晤。"},{"type":"paragraph","text":"【路透社伦敦五日电】波兰国会将于今晨十一时开会、以聆外长柏克上校发言答复希特勒之演说、豫料柏克将于十一时十五分发言、将播送波兰全部、且将辗转传至美国、据昨夜华沙之征象观之、柏克之言词或将坚决、但非挑衅性、因波兰不欲封闭谈判之门户也、众料柏克将对德国之要求、提出答案、今日全欧皆引领以待柏克之演说、其殷切几与平时对张伯伦或希特勒之演说同、巴黎已切实声称、法国决计援助波兰、以为波兰之主要利益是否受碍、唯波兰能自决之、法内阁将于明晨开会、柏林某报载宣传部戈培尔所著一文、谓波兰之要求使人不能容忍、并责英国鼓励波兰妄自为大、众料德外长里宾特罗甫今夜启程赴义、晤义外相齐亚诺之前、将与希特勒讨论柏克之宣言。"},{"type":"paragraph","text":"德国会商　柏克演词"},{"type":"paragraph","text":"【路透社柏林五日电】希特勒今日下午将在贝许特斯加登、与但泽国社党领袖福斯特、但泽参议会主席格莱塞、及外长里宾特罗甫、讨论波外长柏克之演说、众料里氏即将于事后启程赴义、德国在波兰正式答复德方备忘录、及彻底考虑柏克演词之前、虽不致正式决定其态度、惟此间非官场方面、对于柏克演说、所得之第一印象、即认为波兰态度之温和、甚至超过德国之希望、德方现正谈论不久即将不发一弹而收回但泽之可能性"},{"type":"paragraph","text":"【路透社柏林五日电】德宣传部长戈培尔、顷在人民观察报中、发表其对于波外长柏克今日在下院演词之批评、指波兰所提之要求、为不可忍受、并谴责英国鼓励波兰之排外的爱国主义、众料德外长里宾特罗甫、在晤会义外相齐亚诺之前、将与希特勒讨论柏克之言论。"},{"type":"paragraph","text":"【哈瓦斯社华沙五日电】柏克外长顷所发表之演说、此间各观察家认为极其聪明、形式上虽力求温和、但波兰维护权利之决心、极为坚决、已由此项演词表而出之、柏克外长并已指陈德国关于但泽自由市暨波兰走廊所提出之要求、纯属片面性质、此外、外长对于但泽自由市未来法理地位、既未有所说明、其对于撤废国联会驻但泽市高级委员之议、亦未予以提及、有如各报所传。"}]}