{"id":71725,"date":[{"year":1939,"month":5,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"剧艺周刊","column":"","genre":"","count":"1600","ytitle":"","mtitle":"说气氛","ftitle":"","authors":["吴天"],"text":[{"type":"paragraph","text":"吴天"},{"type":"paragraph","text":"续第四期"},{"type":"paragraph","text":"气氛本是戏剧演出时各部份的总和，分割开来是异常困难而且不十分合理的，但为了研究的方便，我们仍然可以把它分做三种:"},{"type":"paragraph","text":"(一)演员独自的气氛。"},{"type":"paragraph","text":"(二)舞台技术的气氛。"},{"type":"paragraph","text":"(三)统一的(包括了时间和空间的)气氛。"},{"type":"paragraph","text":"而第三种气氛实际上就是戏剧演出气氛的本身，由前二者化合完成的。"},{"type":"paragraph","text":"首先我们先来谈演员独自的气氛，这就是演员表演艺术(俗称“演技”)的最高表现的记录。批评家论到有名演员的演技时常常说，他们造成一种可喜的气氛，甚至在一出台时就带着气氛上场，这怕就是中国名优的所谓台风吧!谁也不能否认，名优往往是主角，而主角往往在许多烘托及陪衬之下出场，这也许是造成气氛的重要原因。可是真正有才能的演员倒不在乎此，即虽在极不显眼的地位和时间也应该能建立他的演艺。这才是演员独自的气氛，当一个演员的艺术到了炉火纯青的时候，大概会自然会产生一种气氛的，我们也就是指此。"},{"type":"paragraph","text":"这种气氛当然离开不了剧中人的性格，思想，气质，而这些又都为通过最基础的熟练的演技:表情，作动，姿态以及其他等等的内心外表统一的“全人格表演”所决定，因此，没有上述的基本功夫，是无从谈气氛的，正如没有走第一阶级便要走上第二阶级所造成的不稳实一样，而第一阶级到第二阶级，不是短期间所可以通过，在这中间是存在着许多过程的，结果当然会有一个飞跃(突变)。"},{"type":"paragraph","text":"演员独自的“气氛”是戏剧整个演出气氛中最重要的一部份，正如演艺在整个演剧中作最主要的地位一样。当然，这种气氛的造成必须在全剧场统一时意志下发展。绝非任意的行动。(那样一来也不能成为气氛了)。(化装，服装是直接帮助，演员演艺的东西，所以它们所造成的气氛是和演员气氛紧合为一体的)。"},{"type":"paragraph","text":"第二舞台技术所造成的气氛有多种，也常为我们所熟习，这种有音响，效果(效果中非音响的部份如雪花，风吹，等)布景，道具，灯光，……等。但这些部份并不能独立存在而创造气氛，即虽在某个期间，剧艺已中止或者剧艺尚未开始，可是，它仍然是做为发展剧情，帮助气氛造成的因素之一吧了。"},{"type":"paragraph","text":"通常以为光和声是最重要的气氛部份，其实，布景本身便是最具体的，最初的气氛。不过因为它缺乏了活动性，所以不为人注意，但在气氛造成的基调上，装置(包刮了道具)却占有极重的地位，因为装置是面积最大，而且是自始至终展开在观众面前(即虽做为陪衬)的东西。所以一出剧在开始时，装置如果能给人一个深刻的印象，而且唤起人(观众)对于剧情的认识和想像，这便在无形之中造成了气氛，有些导演常常把可能的戏在幕揭开后多留一个时间给观众欣赏，采取一个静默的场面，借以引起气氛的形成。如“仲夏夜梦”近代的演出，在布景上常下很大功夫，就是这个原因。但是装置是静止的，往往是和演员的演技隔开，因此，光与声为了它的属性，常成了调和装置与演员造成气氛的媒介物。更为了它们的明显，所以戏剧演出时，常加以运用，而收到极大的效果。"},{"type":"paragraph","text":"这一种以舞台技术造成气氛的方法，在近代的演出中为了科学的发达更加普遍起来。有许多场面常用以激动观众的情绪，如恐怖，壮烈，寂寞，和平，沉闷……等。然而，如果不切合剧中的需要，不经过纯化而被运用，结果是不但不会造成气氛，反而如碎片的存在，(即虽局部上得到反应)反会破坏整一的。"},{"type":"paragraph","text":"第三，上面所说的二种气氛有机地统一起来，便是全剧(演出)的气氛，这种统一的过程是不可避免的。而且是必要的。但当然要在全剧不应该落在某一部份，或是某一时间。而建立这一完整的气氛并且加以统率的便是那根据全剧场所决定的意图，由领导的才能所完成的导演人员了。"},{"type":"paragraph","text":"在戏剧演出的空间，每个场面的气氛，每个演员都是它的一部份；而每个时间气氛的连贯统一，使全剧充满，飘荡着这种预定的气氛，由舞台一直廻荡到观众席中来。"},{"type":"paragraph","text":"这种气氛不一定是象征，不一定是冷静和悠闲。它含着一切可以表示剧旨的情绪的表象，因此，它不会是捉摸不定的东西。它和节奏，速度协合着，成为演剧的生命。"},{"type":"paragraph","text":"好画中是有空气的，优秀的戏剧的演出当然要存在着气氛。"}]}