{"id":71806,"date":[{"year":1939,"month":5,"day":7}],"page":"3","source":"快讯社","region":"高安,丰城,宜昌,宜城,重庆,常德,东乡","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"渡襄华军向东挺进两翼包抄廹近天门","ftitle":"随县以东一带展开猛烈血战包围南昌华军昨又冲入城区","authors":[],"text":[{"type":"paragraph","text":"【高安六日电】华军向南昌挺进之某部、四日晨一度冲入南昌市内中山马路后、以日军火力过猛、不作无谓牺牲、稍向东移、五日午华军复以必死决心攻至距南昌二华里之金盆路、与日军展开激烈白刃战、华军颇占优势、华军另一挺进部队、五日晨占领南昌东北之沈口龙王庙、同时由高安东进之华军前锋、亦已到达莲塘附近、现华军对南昌又完成三包面围形势、六日仍在城郊激战中。"},{"type":"paragraph","text":"【丰城六日电】华军进攻南昌之东路军、五日午后到达南昌东三公里之红门桥、与日军发生激战、至晚将该路日军击溃、续向南昌挺进、迄夜十二时、华军全部迫近南昌近郊、接战至六日拂晓、已冲进南昌日城防工事区内、与日军肉搏中。"},{"type":"paragraph","text":"【宜昌四日电】华军在汉宜路正面克复罗汉寺、多宝湾两大据点后、大军续向东追击、日军大部向皂市应城溃窜、公路正面华军、已进抵永杆、与日军在激战中、占领张截港渔新河之华军、亦正向前搜索进击、同时华军于天岳路两侧、对天门之日军采取包抄形势、日军此次突遭华军之奇袭、状极狼狈、所遗辎重器械极多、现在清查中。"},{"type":"paragraph","text":"【宜城六日电】鄂中战事日趋激烈、随县以东一带已形成大血战、四日大部日军由随县东余家店向北移动、连日与华军在高城东作肉搏战、六日华军除清水砦尚有少数之日军未肃清外、在随县东北塔儿湾日军以陆空联合攻击、已有五日、五日华军为便于侧击日军计、自动退出塔儿湾、塔儿湾东北蒋家河双方发生主力斗争三日、迄至六日、日军伤亡千余人华军阵地仍屹然不动、淅河马坪方面、六日华军绩行勇猛之攻击、华军某支队于上午五时向淅河北之马鞍山附近与该处日军千余人展开血战、日军伤亡枕藉、华军亦有相当损失、钟祥以北战事较缓、洋梓东之半边街以南、有日军三百余人、五日与华军接触、当被华军击退、华军渡河部队、仍在猛攻京钟路上之李家寨、盲家店亦为华军克复、日军纷纷北窜、华军正分头截击中、同时华军钟汉宜路部队、已取得确实连系、协同进击、岳口西华军亦活动、六日张截港被华军包围、在进击中。"},{"type":"paragraph","text":"空军炸钟祥　日阵地全被摧毁"},{"type":"paragraph","text":"【快讯社重庆六日电】据华方报告、中国空军一大队、共计九架、昨飞汉水前线助战、对钟祥及旧口一带之日军阵地、猛烈轰炸、予日军以重创、华机于任务完毕后、安然飞返根据地。"},{"type":"paragraph","text":"【快讯社重庆六日电】据华方消息、三日自汉水西岸沙洋镇附近渡河反攻之华军、已获有惊人之进展、汉宜公路重镇永隆河、及永隆河迤北之杨家洚、下洋港等处、均已为华军克复、旧口沙港等处日军、现均在华军围攻中、克复渔新河之华军、现正向北推进、以会合汉宜公路正面之友军、图攻瓦庙集、北路浙河镇东北、现有极猛烈争夺战、钟祥方面之华军、昨日拂晓、分二路南攻、一度进抵钟祥北郊之北新集、现仍与日军激战中。"},{"type":"paragraph","text":"【宜昌六日电】钟祥西北杨家岭、马岐、灵山寺一带、在激战中、日军二余借大炮十余门之掩护、向华军猛犯、并有日机多架不断轰炸、华军官兵誓死力拼、汉宜路正面华军取得永隆河后、对日军取监视态度。"},{"type":"paragraph","text":"【常德日电】湘边各地、最近二日均无战事、鄂中华军渡河出击、连日大奏肤功。"},{"type":"paragraph","text":"华军攻奉新　展开空前血刃战"},{"type":"paragraph","text":"【重庆六日电】盘据奉新之残余日军、连日受猛烈围攻、华军颇有进展、昨华军精锐增援后、再度向城垣进扑、展开空前之血刃战、华军奋勇争先、咸抱牺牲决心、誓与日军拼死扫荡、奉新市区五日午大火突发、烈焰弥天、系潜伏之华便衣壮士响应攻城部队、南昌奉新间交通已澈底破坏、无法修复、有溃退之象。"},{"type":"paragraph","text":"【东乡五日电】南昌城东南郊战事、因华方大部生力军开到、昨晚突趋紧张、城郊大战复起。"},{"type":"paragraph","text":"【丰城五日电】华军占领涱口之某部、续向南昌挺进、五日下午二时进抵南昌东三公里之红门桥。"},{"type":"paragraph","text":"【丰城五日电】四日晚、华军某部向南昌东北二十里沈口之日军进攻、激战至今晨十一时、毙日军过半、遂正式占领沈口、日军于赣江水上之退路、已大受威胁。"},{"type":"paragraph","text":"【快讯社重庆六日电】据华军人士宣称、反攻南昌之华军、仍在顺利进展中、南昌西南郊之市汉街、及迤南之沙埠潭、均已为华军克复、抚河东岸之华军、与日军激战五小时后、克复沥口、现正向北挺进中、高邮市附近之日军、日来不断向华军反攻、企图减轻华军对南昌日军之压力、但均为华军击退。"}]}