{"id":679078,"date":[{"year":1984,"month":7,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1671","ytitle":"","mtitle":"空间是地球的第八个“洲”","ftitle":"——联邦德国航天技术一瞥","authors":["沈定","臧志成"],"text":[{"type":"paragraph","text":"沈定"},{"type":"paragraph","text":"三百多年前，德国作家朱安·波德旺在一篇题为《德米尼克·冈扎莱斯的月球旅行》的小说中，描写主人公冈扎莱斯乘着“神鸟”飞到了月球世界。当今，联邦德国的航天技术早已从这种古老的幻想中脱颖而出，向偌大无比的空间迈出了坚实的步伐。不久前，我们应邀在该国参观采访时，艾诺宇航技术有限公司(ERNO)的诺特迈先生曾这样对我们说:“空间是地球上的第八个‘洲’。”确实，他们把发展航天技术，开发空间当作一个战略目标，看作与开发地球同样重要。"},{"type":"paragraph","text":"成功的记录"},{"type":"paragraph","text":"德国的航空与火箭技术在历史上久负盛名。一九六二年，联邦德国开始航天研究活动，并参加了欧洲空间研究组织(即现在的欧洲空间局)。以后，联邦德国先后参加过十多颗美、欧卫星的国际合作计划，其中尤以与法国合作的“交响乐”试验通信卫星、与美国合作的“赫里奥斯”太阳探测器等，成绩显赫。正如诺特迈先生所说的:欧洲国家的联合，在政治上不很成功，但在空间技术上却成功了一部分。"},{"type":"paragraph","text":"虽然说是联合，但也不可小窥联邦德国自己的力量。我们所访问的梅塞施米特·贝尔科夫·布洛姆股份有限公司(MBB)、艾诺公司、航空与宇航试验研究院(DFVLR)等，人才济济，实力雄厚。他们成功地独立研制过“阿祖尔”号人造卫星，“阿里安”运载火箭的第三级。去年，以联邦德国为主研制的欧洲空间实验室，首次由美国航天飞机载入轨道，完成了世界各国科学家提出的七十三项试验任务。"},{"type":"paragraph","text":"“多功能”的技术"},{"type":"paragraph","text":"重视新技术之间的交叉渗透，不搞单打一，是联邦德国发展空间技术的重要特点之一。在与瑞士隔湖相望的腓德烈希哈芬，我们参观了道尼尔股份有限公司。这个举世闻名的飞机制造公司，现在有百分之六十的力量投入了航天技术。他们每年在完成卫星、火箭、各种新飞机设计、制造任务的同时，还注意多功能地发挥本公司的技术优势，致力于其他新技术的开发应用。比如，他们发明的一项用电脉冲击碎人体肾结石的技术，可使患者免受开刀之苦，产品已进入商品化。他们还在轻型车辆设计、铁路客票预售系统、公路运输管理等陆上交通方面有独特的研究。临别时，该公司的福克先生送给我们一个金属匙圈，他说:“这个匙圈也象我们公司一样，具有‘多功能’——串钥匙、当汽水瓶起子、镇书、放在口袋里叮当作响象钱(硬币)。”诙谐的谈话引得我们发笑。"},{"type":"paragraph","text":"地处不来梅市的艾诺公司是MBB公司所属，也是欧洲空间局的一个主要总装厂，有五千职工，迄今已装配了二十二颗卫星及好几枚阿里安火箭(第二级)。此外，还有一个海洋研究所，一个生产“空中客车”(airbus)机翼的工厂。“空中客车”是欧洲几国联合生产的大型喷气客机，其中联邦德国投资百分之三十八，现已生产了A300、A310、A320等多种型号的飞机二百五十多架。公司的人说:这儿的工人大多只有小学毕业，可是他们技术熟练。在联邦德国，找一个技术熟练工人要比找一个有文凭的工程师困难得多。这种知识、技术的构成，对我们也许是有启发的。"},{"type":"paragraph","text":"同样，在航空与宇航试验研究院，不光有航空、航天方面的研究力量，诸如卫星相片的处理和应用、风能利用等方面的研究也颇具规模。"},{"type":"paragraph","text":"明天的计划"},{"type":"paragraph","text":"联邦德国发展航天技术的计划可谓雄心勃勃。空间实验室的材料加工试验计划正在实施之中；道尼尔公司准备把海藻带到太空中，用以生产氧气的研究。MBB公司给我们介绍，他们准备明年和美国合作发射一颗利用木星引力探测木星卫星的伽利略卫星，并与欧洲国家合作发射探测哈雷彗星的卫星；引人注目的是，明年将发射与法国联合研制的第一颗电视广播卫星，一九八七年将发射一颗X射线卫星。此外，空间站的设想，也在积极的考虑之中。一九九二年，正值哥伦布发现美洲大陆五百年之际。准备发射一个命名为“哥伦布”的空间站……"},{"type":"paragraph","text":"柏林工业大学航天研究所的科尔教授对我们说，二○○○年以后，人类有可能建造六米高，六十米宽，具有四百吨推力的空间站，在空间可以获得太阳能，有条件做很多地面上无法做的试验。同时还要在月球上设计一个“月球工厂”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847N041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>装配中的空间实验室"},{"type":"paragraph","text":"(由航天飞机载入空间)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847N041102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国科学院上海天文台的时频控制台。"},{"type":"paragraph","text":"臧志成　摄</FONT>"}]}