{"id":679130,"date":[{"year":1984,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1837","ytitle":"","mtitle":"回城以后……","ftitle":"","authors":["徐鹤鸣","莹珺"],"text":[{"type":"paragraph","text":"徐鹤鸣"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我是一九七九年回城的。那一阵子，我和爱人带着一对双胞胎女儿，住在父亲家的小灶间里，经济上没有来源，依靠父亲微薄的退休薪金，过着十分清苦的生活，常常是一顿午饭，吃几根萝卜干，一个夏天，两个孩子才吃上一回冰砖。"},{"type":"paragraph","text":"生活是清苦的，但我们夫妻之间、父子之间、婆媳之间，相处十分融洽、和睦。父亲常说，现在是国家经济较为困难的关口，咱们要分担一点国家的忧愁，过了这几年，日子会好过起来的。听了父亲的话，大家谁也不发牢骚，默默地忍受着生活的艰辛。"},{"type":"paragraph","text":"在邻居眼中，我们家最热闹的时候，是亲戚来看我们，送来一盒奶白蛋糕或水果什么礼品以后。为了分享那难得的“佳肴”，大家你推我让，我和爱人要给父母吃，父母却一定要给两个孩子吃，最后是每人一份，当然孩子的那份要比爷爷奶奶的大而多。邻居王阿姨说，看到你们家这种情景，我常常会流眼泪，也常常感到羡慕，这是多好的一家啊!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九八○年夏天，在党的经济政策的鼓励下，我和父亲商量，摆个缝纫摊，自谋职业，和父亲分挑家庭重担。父亲和妻子起初不肯，认为摆摊头会招来不少闲话，我们宁可苦一点，也不愿听那种闲话。这显然都是“旧脑筋”了，我一下子说不服他们，便来了个妥协方案，到离家较远的一个新工房住宅区附近去设摊，那边有几个我中学时的同学，我可以把缝纫机放在一个最要好的同学家。他们一听，也只能这样，便支持我申请领了执照。"},{"type":"paragraph","text":"我以“和气生财”的原则，耐心、周到、优质的服务，渐渐地在那个住宅区的居民中建立了信誉。每月的纯收入，从五六十元增加到三四百元，生活逐渐富了起来。"},{"type":"paragraph","text":"记得最初的几个月，当我拿到顾客付的工钱，还掉了买缝纫机的借款，剩下的钱如数交给父亲时，他那患白内障的眼睛，流下了激动的泪水，他要用钱给媳妇买一双皮鞋，我爱人坚决不肯，又是一阵你推我让，我和母亲、孩子则在旁边幸福地笑着，那是多么令人难忘的情景啊!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"然而，我却没有想到，随着我们的生活日益富裕起来，我们这样幸福的家庭竟然在感情上出现了可怕的裂痕。"},{"type":"paragraph","text":"事情是从一九八二年春节开始的。在过去的一年多时间里，我爱人被安排了工作，我们依靠收入，还掉了回沪后一个时期中向亲戚们借的钱，老人、孩子都添了新衣新鞋，家里还买了电视机、大立柜、三入沙发、洗衣机，生活是那样的甜蜜。那时，我的收入，除了自己零用钱外，全数交给父亲，由父亲掌管家庭经济分配大权。可就在除夕晚上，妻子用商量的口吻，说是春节以后，我们同老人分开过日子，钱也不再给父亲了。她看我不语，又悄悄地告诉我:父亲肯定藏了不少“私房钱”，还不满地说，父亲几次把钱给了我大哥。听了这话，我心中不免一震，妻子怎么那样看我父亲的?儿子最了解自己的父亲，他几十年来辛勤劳动，生活清贫，烟酒不沾，就是这几年家里条件好了，他连手表也没有给自己买一块啊!他给大哥钱，是同我商量过的，大哥有三个孩子，大嫂患有精神病，接济他些，完全应该嘛。因此我细声细语地对妻子讲了这样做是不对的，不能忘了我们刚从乡下到上海时，父亲把仅有的一件大衣卖了，给孩子们添两套新衣服的情景，等等。可不知为什么，那些话妻子再也不要听了，她把嗓门提高了说:如我们不同父亲分开过，你就同我分开过。那天晚上，我同她吵了起来，最后我失手打了她一下。她更是伤心地哭了。唉，这可是我们婚后七年中，第一回吵架啊!"},{"type":"paragraph","text":"父亲显然是听到了我们的争吵。第二天年初一早上，他悄悄地对我说，今天是过年，千万不要吵，依了她吧!听了父亲笑中带哭的声音，我难过地点了点头。从年初五开始我们和父亲分开来过了。"},{"type":"paragraph","text":"这以后，我才发觉妻子已经变了，变化还真不小。我后悔在前两年，把全部心思用在做衣服、赚钱上，没有同她经常谈心，而现在的情形，显然是一下子已不知从何谈起了。譬如在两个孩子的衣着上，她把她们打扮得花里花俏，小小年纪竟然带起项链、戒指，天真活泼的脸上，蒙上了庸俗的色彩。又譬如，我从小喜欢看书，以前插队落户时，我还千方百计地借了不少文艺书籍看，可现在文艺创作那么繁荣，期刊那样地多，妻子却不许我订阅一份文艺读物。她说，我才不稀罕那几毛钱呢!可你看一本书，得耽搁多少功夫，那可就是钱呢!听到这话，我真恨不得打她一巴掌，但我知道这不能解决问题。"},{"type":"paragraph","text":"金钱给我们这个家庭带来了富裕，同时也带来了烦恼。怎么办呢?前几天，我在搬缝纫机时，不小心把脚砸了一下，骨折了。如果在过去，这点“轻伤”我是不会下“火线”的。可现在，我感到累了，不仅身体感到累，心也累了。我决定好好想一想，今后的日子怎么过?"},{"type":"paragraph","text":"(莹珺　整理)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847O030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　单晓报</FONT>"}]}