{"id":679224,"date":[{"year":1984,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"2476","ytitle":"","mtitle":"隐藏在遗嘱背后的秘密","ftitle":"","authors":["俞进跃"],"text":[{"type":"paragraph","text":"俞进跃"},{"type":"paragraph","text":"在助理审判员耿琦面前，放着一件遗产继承案:原告吴伟因在外地工作，不能亲自参加诉讼，委托他的儿子吴家荣担任他的诉讼代理人；被告翟明馨是吴伟的表嫂。"},{"type":"paragraph","text":"原告在起诉状中写道:吴伟自幼过继给伯母吴招娣，并由她哺乳养大。一九八二年九月十二日，吴伟接受了继母赠与的存折和黄金，计有金手镯一对、黄金一两、戒指三只、耳环一副，存款七百元。吴招娣在去世前两个月还立了处理财产的书面遗嘱。吴招娣于同年九月二十七日病逝后，翟明馨却鼓动其他亲戚向吴伟提出分割这笔遗产的要求。吴招娣所在的上棉二十二厂工会，还强迫吴伟交出已经拿到手的合法财产，并扣押不还。"},{"type":"paragraph","text":"耿琦虽然是位年轻的女同志，但工作作风十分踏实细致。她仔细研究了这份起诉状后，认为原、被告双方都不是这笔财产所有人的法定继承人，他们要取得对这笔财产的合法继承权，关键在于遗嘱。"},{"type":"paragraph","text":"遗嘱是真是假?"},{"type":"paragraph","text":"吴招娣的遗嘱写在一张草纸上。上面写道:“寿娟(原告的妻子):我身体不好，住在医院里，我把一些事跟你说一下。你写封信给振业(即原告)，告诉他，我有钱，我把东西都给你们，叫他到银行藏起来。麻烦章××、顾××、于××三人证明一下。”后面是立遗嘱人吴招娣和证明人章××、顾××、于××的盖章。"},{"type":"paragraph","text":"遗嘱虽由原告妻子代为书写，遗嘱本身也看不出有什么破绽。但是被告人却对遗嘱的可靠性提出了怀疑，理由有三点:一是几个遗嘱证明人当时均不在医院现场；二是原告在老人逝世前半个月就将遗产拿走了，但在老人病故后的十几天内，吴家荣从未说过有什么遗嘱，后来才说有，但又不肯给任何人看。"},{"type":"paragraph","text":"为了查明这份遗嘱的真伪，耿琦从各方面开始了调查。上棉二十二厂工会干部车小宝陈述说:吴招娣是他们厂的退休工人，无子女，也无直系亲属，几十年来一直住在厂里的集体宿舍里，过着独身生活。吴招娣病危时，我们通知吴的亲戚，一起来商量料理后事和处理遗产。可是他们之间却产生了纠葛，吵得比较厉害。我们曾三次对吴伟父子说过，你们口口声声讲老太已明确把财产给了你们，为什么没有遗嘱呢?但他们一直不响，直到老太死后十多天，吴家荣才说有遗嘱，但又不肯给我们看。在暂时还不能证实遗嘱是否真实的情况下，我们从吴家荣那里将财产追回，由厂里代为保管。"},{"type":"paragraph","text":"耿琦分别找三个证人询问，三个证明人都异口同声地证实吴招娣确有遗嘱。耿琦又问吴家荣:“既然吴招娣有遗嘱，你为何不给上棉二十二厂看?”吴答:“我说我们有遗嘱，但他们不承认，硬说我们是私下订的，不算数，因此一直没拿出来过。”耿琦说:从已掌握的材料来看，这份遗嘱在法定手续上是有问题的。第一，按照继承财产的法律规定，遗嘱一般应由立遗嘱人亲笔书写，或口授给与当事人无利害关系的第三人代为书写，并交专门机关或可靠的人保管。可是这份遗嘱由你母亲代写并收藏，显然是不妥当的；其次，遗嘱应于立遗嘱人死亡后才发生法律效力。你们在吴招娣病故前就已将遗产拿走，这是违法的。最后，耿琦希望吴家荣进一步提供证据，以证明遗嘱的真实性。"},{"type":"paragraph","text":"证人终于开了口"},{"type":"paragraph","text":"万万没有想到，事情一下子竟发生了戏剧性的变化。吴家荣突然又要求撤销起诉，遗产由亲属间商量处理。鉴于原告态度坚决，根据《民诉法》关于“双方当事人可以自行和解。原告可以放弃或者变更诉讼请求”的规定，法院准许原告撤诉。"},{"type":"paragraph","text":"谁知过了一年，在一九八四年一月十日，吴家荣又向法院起诉控告“上棉二十二厂工会干部车小宝侵犯和非法没收私人财产”。诉状的内容和一年前的大同小异。"},{"type":"paragraph","text":"耿琦再度受理后，决心审理好这个案件，把一年前未决的那桩公案搞个水落石出。在她的带领下，合议庭成员往返奔波于涉及此案的有关工厂、地区，反复找有关当事人谈话，了解情况。证人于××在一次陈述中偶而流露:“我曾经签过两次字。”这个细节引起了耿琦的警觉:一份遗嘱，怎么会签两次字?在耿琦的追问下，于××终于说出了真相:另一次签字是在吴招娣尸体火化后的第三天晚上。“吴家荣打电话到厂里，约我在厂门外的公共汽车站上碰头。吴从口袋里摸出一张纸，说是要立一张财产移交单，叫我签字，我就在路灯下签了字。”于还对耿琦说:“事后听顾××说，那张纸还保存在她那里。”这个意外的收获使耿琦大为振奋，她立即从顾××那里追回那张纸，一看根本不是什么财产移交单，内容同吴招娣的所谓遗嘱基本相同，但笔迹不同。前一张遗嘱上的字迹歪歪扭扭，这一张上的字迹刚劲有力。"},{"type":"paragraph","text":"为什么一张遗嘱两样写法?证人终于道出了真情。"},{"type":"paragraph","text":"原来，吴伟一家在吴招娣生前很少去探望老人，对老人的生老病痛更未尽过半点义务。相反对老太的财产却垂涎三尺。老人对此心中有数，生前既没有明确赠给吴伟，也没有立下遗书或遗言让吴伟接受遗产。为了侵吞这笔财产，利欲熏心的吴家荣一手导演了一出伪造遗嘱的丑剧。他首先看准了与吴招娣同宿舍的顾××、章××、于××三人有自私贪小的心理，施以小恩小惠，并许诺从老太的遗产中分点给她们，驱使她们当遗嘱的“证人”。当吴招娣在医院病危时，吴家荣乘机跑到厂宿舍，从顾等三人那里拿走了老太的全部财产。老太尸体火化后的第三天，吴家荣模仿老人的口气，炮制了一份遗嘱，分别叫顾等三人签字，并盖上了由章××代为保管的老太的图章。但吴心中仍不踏实，第二天又重新起草了一份，叫其母誊抄在一张草纸上，再去找顾等三人签名。"},{"type":"paragraph","text":"枉费心机一场空"},{"type":"paragraph","text":"耿琦掌握了第一手材料，胸有成竹地再次找吴家荣谈话。直到这时，身为共产党员、受过高等教育的吴家荣还在口口声声地大讲遗嘱的合法性、真实性。耿琦将主要证据一摆，吴顿时象泄了气的皮球一样，无言可答了。在事实面前，吴供认了伪造遗嘱的全部过程。"},{"type":"paragraph","text":"今年三月二十七日，普陀区人民法院民事审判庭在上棉二十二广开庭，公开审理这起财产纠纷案。审判长耿琦在法庭上庄严宣布对此案的处理结果:一、吴招娣的遗嘱纯系他人伪造，此案依法驳回起诉。二、鉴于吴家荣伪造遗嘱，并指使他人作伪证，决定予以司法拘留七天。三、吴招娣的遗产，因无合法继承人，作无主财产处理。由普陀区人民法院贴出公告认领。公告满一年后无人认领的话，即判决上交国库。"},{"type":"paragraph","text":"一场斗智的较量结束了，当年轻的女法官耿琦和她的同事们步出法庭时，脸上洋溢着胜利的微笑。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847P040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　天呈</FONT>"}]}