{"id":679207,"date":[{"year":1984,"month":7,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2024","ytitle":"","mtitle":"激越腾啸　锐意改革","ftitle":"","authors":["魏威"],"text":[{"type":"paragraph","text":"魏威"},{"type":"paragraph","text":"改革的潮流汹涌向前。越来越多的作家正在用自己的笔热情反映这场伟大的社会变革。张锲、陈桂棣的《主人》，林晚的《西关明珠光彩诱人》(下文简称《明珠》)(以上两篇报告文学均载于《当代》1984年第3期)就是两篇引人注目的新作。"},{"type":"paragraph","text":"《主人》中的周先彬、《明珠》中的李德海都是搏击在改革潮流前端的共产党员，他们都有一种“先天下之忧而忧，后天下之乐而乐”的忧患意识。他们敏锐地意识到，即将在世界范围兴起的以电脑、遗传工程、激光和海洋开发等为标志的新技术革命，对我国的技术现状无疑是一个巨大的挑战，如果我们不能尽快地和发达国家缩短差距，就有可能被甩得更远；因此全国范围的改革不仅势在必行，而且迫在眉睫。与此同时，多年来基层经济工作的经验也告诫他们，只有首先让农民成为土地、工人成为企业的真正主人，才有可能把企业创办成光彩诱人的“明珠”。这是周先彬、李德海以及一切锐意改革的开拓型人才共同的思想基点和最根本的方针大计。然而，如果说周先彬的改革激情较多地来自于强烈鲜明的党性和革命传统的呼唤的话，那么李德海的急于要让农民富起来则是深深地扎根于他对农村贫穷困苦生活刻骨铭心的亲身体验。前者具有较为广阔的视野和充分的理论准备，显得胸有成竹和工于心计，稳扎稳打而步步为营；后者则稍有间隙可能，便按捺不住急于腾飞跃进的心情而显得豪放不羁、粗莽可爱。与其说这是由于他们性格为人的迥然不同所致，毋宁说是真切地映衬出了他们身处的不同境遇。李德海的十大企业都是在联产责任制的热潮中白手起家的，“能够根据自己的实际情况拍板。避开了现存制度中那些发挥人的才能，影响事业发展的扯皮、踢球、掣肘、公文旅行等种种弊端”，决不象周先彬每进行一次哪怕是战术上的开拓都不得不努力冲击旧体制的束缚。在他的面前有着那么多不合理的、但却是神圣不可侵犯的现行制度，每走一步都如履薄冰。这真应了“一张白纸没有负担，好写最新最美的文字”这句老话。《主人》不仅真实地描绘了工业战线在改革初创阶段所必然面临的种种障碍——既有现存的某些不合理的条文框框，也有来自各方面的习惯势力和舆论的围追堵截，更有既得利益者被触动以后那部分人的阻拦——以及由此而生的自身的徬徨、苦闷、急躁，同时也同样真实地描绘了在改革进程中人心向背和力量对比的起落变化，以及改革必然深入人心的必然趋势。无论是高呼“从我开刀”的离休干部林方，还是最后终于转而支持竞选的厂长徐文盛；无论是敢于直言谏诤的刘朝淦，还是用心良苦、幽默达观的倪则耕，这些忧国忧民的共产党员犹如众星捧月，不仅渲染衬托了周先彬激越腾啸、锐意改革的开拓者形象，同时也众相辉映组成了社会主义新时期的英雄主义群像。"},{"type":"paragraph","text":"两篇报告文学的作者不仅敏锐地感受捕捉到了报告对象本身所蕴含的时代精神和颇具典型意义的性格特征，并且善于运用娴熟的艺术技巧加以真实地表现刻画。于是，不仅报告事件本身给人以强烈的鼓荡冲击，而且也以完整典型的人物形象给人以不可磨灭的深刻印象，尤其是《主人》，更是恰到好处地揭示了周先彬的感情波折，以偏近于中篇小说的心理描绘法勾勒得入木三分，从而极大地增加了作品的现实主义容量，但又不是漫无节制地发挥想象以至于超越报告文学所能容许的虚构限度，只是截取了人物生活中仅与改革初衷密切相关联的真实片断加以组接，而不是照搬中篇小说塑造人物的现实主义典型化原则，多角度地展现人物性格发展的历史。这是一个很难截然区分的界定两种文学体裁的界限，尤其是对于一个同时在中长篇小说和报告文学领域之中挺进且卓有成绩的作家来说，分寸感更是难以把握。但是，对于报告文学《主人》，读者丝毫不会怀疑被描写事物的真实性。这是一个可喜的成功的探索。"},{"type":"paragraph","text":"无论是《主人》还是《明珠》，都将报告对象的真情实事置放在广阔的改革态势之中，不仅历史地撰写了事件本身的来龙去脉，而且由于准确地把握了人物开拓型的进取性格，因而高瞻远瞩地展现了必然呈现的未来趋势，作品因此而具有一种厚实的现实感和历史感。如果说《明珠》比较注重于渲染业已取得的改革成果和诱人前景的话，那么《主人》则注重于叙述改革的实际进程和周先彬反复斟酌、终于揭竿而起和一发不能收的微妙心理。在作品中，李德海仿佛已经到达了得心应手、随意驰骋的自由王国境地，而周先彬却好象刚从一场鏖战之中取得了艰难的胜利，便又急急匆匆地跨上了未及卸鞍的战马，奔向了使命更为艰巨重大的改革战场。前者给人以希望和鼓舞，后者给人以力量和信心。如霆如电，如决大川，如奔骐骥。阅毕掩卷，有识有为有志之士当若是的感觉奔涌鼓荡，久久不能平静。"},{"type":"paragraph","text":"狄德罗曾经说过:“艺术所要争取的真正喝彩，不是一句漂亮的诗句以后陡然发出的掌声；而是长时间静默的压抑以后，发自心声的一声深沉的叹息。……是使全国人民严肃地思考问题而坐卧不安。”由于报告文学这一体裁本身所具有的不可辩驳的真实性，因此它具有特殊的艺术感召力，从这个意义上来说，《主人》和《明珠》都是能够真正赢得狄德罗所谓艺术的“真正喝彩”的。"}]}