{"id":679295,"date":[{"year":1984,"month":7,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"国外归来","genre":"","count":"1665","ytitle":"","mtitle":"苏联观影观剧随记(上)","ftitle":"","authors":["黄蜀芹"],"text":[{"type":"paragraph","text":"黄蜀芹"},{"type":"paragraph","text":"提起苏联，脑子里就会浮现出五十年代看过的许多电影，还有小白桦舞蹈团、大马戏团、乌兰诺娃等等的访华演出。当年我们正是从这些文艺欣赏活动中感性地认识这个国家的，也是从这里培养了我们这辈人对苏联文学艺术的浓厚兴趣。三十年过去了，现在他们怎么样了?不免怀有一种亲切的神秘感。今年五月我去苏联塔什干参加亚非拉国际电影节就是抱着这样一种心情的:"},{"type":"paragraph","text":"亲切的神秘感"},{"type":"paragraph","text":"到了那里又发现，原来他们也怀有神秘的心情，想看看中国人和中国电影现在是什么样的?我们的团长王蒙不但能用英语与人交谈，还会一口流利的乌兹别克语，与那里的影协主席、诗人、吉尔吉斯女演员、铁路工人农庄庄员们自由交谈，开朗而豁达。他们惊叹地说:“到塔什干来的外国人还没有一个有这种本事的”。当我们告知他们，中央电视台曾两次在黄金时间里播放过苏联名片《这里的黎明静悄悄》时，他们非常惊讶，当我告诉扮演丽达的女演员舍沃丘柯，说在中国已有上亿观众看了她的影片，很喜爱她扮演的这个角色时，她先带几分惊奇，接着，又十分高兴。一下子，好象亲近了许多。《青春万岁》在电影节放映那天，乌兹别克加盟共和国的影协主席、苏联人民演员马立克破例陪伴我们上台与观众见面，映间常有会意的笑声。电影节主席一再跟我们说:“中国人和中国电影是很受欢迎的，希望以后再来，一定要来!”自然，多来往，多交流，就会消除神秘感而变得亲近起来。"},{"type":"paragraph","text":"苏联观众喜爱的影片"},{"type":"paragraph","text":"电影节虽然不举行比赛，但正式展出百来个国家的二百多部影片，外加一个庞大的电影市场，更有丰富的片目供人选看，我们每天看片十小时以上。"},{"type":"paragraph","text":"印象最深的是两部去年得全苏电影大奖的影片，一部叫《岸》，根据同名小说改编，一部叫《前线罗曼史》。两部都是描写战争造成的创伤的，主要不表现战争，而表现战后在人们心理上留下的后遗症，同样范畴的题材，但是拍出了完全不同风格的却又同具艺术感染力的影片。"},{"type":"paragraph","text":"苏联电影委员会主席叶尔马什曾经说过:“苏联观众非常喜爱表现伟大卫国战争的英雄时代的影片”。四十年了，不断地拍，还不断拍出新意，拍出名片。我总在想，原因何在呢?这次确实看到了苏联各城市都有英雄纪念碑，“无名烈士火”碑前的火炬日以继夜地燃烧着，献花者、凭吊者经常不断，人们对这场战争还记忆犹新。但是电影并没有满足图解，直搬生活。而是严格遵循“文学是人学”的法则，表现人的命运，人的性格，并且近年来越来越深入地表现人的心理，挖掘出心灵变幻。"},{"type":"paragraph","text":"格拉西莫夫"},{"type":"paragraph","text":"苏联电影界的“泰斗”格拉西莫夫，在电影节闭幕的那一天，带着刚摄制完的影片《托尔斯泰》来到塔什干举行了首映式。虽然那天电影节有其他重要活动，但这个放映大厅还是挤得满满的。此片是格拉西莫夫自编自导自演，看到他及夫人玛卡洛娃(扮演托尔斯泰夫人)走上舞台站到银幕前面，由这里的主人马立克用平常、亲切的语调向观众介绍着，我很受感动。七十八岁的老人，直挺挺的腰板，满面容光，捧着鲜花，向观众微微点头致意。如此有生命力的艺术大师，站在观众面前，给人一种力度感。"},{"type":"paragraph","text":"五十年代我就看过他的名片《青年近卫军》、《乡村医生》、《共青城》等，六、七十年代，他又拍出了《人与兽》、《记者》、《湖畔》、《要热爱人》等重要的电影作品，前不久我看了其中的两部，很受震动。虽然是十五年前拍的，但今天看来，仍是那么新鲜。他在艺术上决不墨守成规，总是探索着新领域。他提出了“思考电影”，重哲理性，重人物的心理表现，对表现苏维埃人的精神面貌进行了深入的探索。他还是个教育家，培养出许多人才。例如在电影节上我们看了一部伊拉克电影《大问题》，是表现他们反殖民主义统治的，政治性强，人物复杂，按理说很难拍，但拍得场面宏伟，很有气概。听人说导演与摄影都是格拉西莫夫的学生，毕业后回国拍了这部影片。"},{"type":"paragraph","text":"那天，在《托尔斯泰》放映结束后，看到格拉西奠夫与玛卡洛娃两位手捧鲜花非常健康地走过来，我不由自主地上前向他俩祝贺与祝福，听说我来自中国上海，他俩很有兴趣地问了我的观感。我说，这是一部格调极高的文艺巨片，希望很快能在中国看到它的华语对白片，我还说很希望能在中国见到他们两位……"}]}