{"id":679460,"date":[{"year":1984,"month":7,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"市民关心的十五件事件件有进展","ftitle":"市人民政府首次新闻发布会通报情况","authors":[],"text":[{"type":"paragraph","text":"本报讯　汪道涵市长在市八届二次人代会中提出的今年要完成的与人民生活密切相关的十五件事情，目前的进展情况如何?昨天市人民政府举行首次新闻发布会，就此作了通报。"},{"type":"paragraph","text":"这十五件事的进展情况是:"},{"type":"paragraph","text":"第一件，住宅建设:市人代会确定年内完成四百万平方米，截至六月底，全市的住宅建设实际施工面积累计为六百万八千六百平方米，竣工面积六十六万三千三百平方米，分别比去年同期增长百分之十九点九和十五点七。"},{"type":"paragraph","text":"第二件，市内交通:市人代会确定年内完成五座人行立交桥和五座铁路人行立交桥。上半年，徐家汇和何阳支线两座人行立交桥已完成，另外八座人行立交桥尚在施工，年内可陆续完工或竣工。"},{"type":"paragraph","text":"第三件，变电站工程:原计划确定年内完成六个变电站工程，增加供电能力十万千伏安。现在，仙霞站、幸福站、延吉站均在八月份内可投入使用；天目站、骊山站在九、十月也可相继投入使用；沪太站在八月底土建可完工，年内也可投入使用。"},{"type":"paragraph","text":"第四件，污水处理:原来确定年内建成日处理七万五千吨的曲阳污水处理厂。该项目的一级处理工程的设备安装正在进行，二级处理工程的准备工作正在进行。目前的主要问题是土建进度跟不上。针对存在的问题，有关单位正在加强土建力量，争取年内完工。"},{"type":"paragraph","text":"第五件，市内四个区的消烟除尘:到六月底，徐汇区、黄浦区已基本做到无黑烟；普陀区、卢湾区年内也可达到这一目标。"},{"type":"paragraph","text":"第六件，扩大供应民用煤气:市人代会提出扩大六万户民用煤气，截至六月底，已扩大供应民用煤气三万零四百户，完成计划百分之五十点七。"},{"type":"paragraph","text":"第七件，自来水接水进户:市人代会确定年内完成三万户居民接水进户，上半年已完成一万六千六百六十八户，完成计划的百分之五十五点六。"},{"type":"paragraph","text":"第八件，蔬菜供应:市人代会提出的要求是，保证蔬菜生产和供应稳定，建设蔬菜基地五个系列，年内完成虹桥公社两个大队的试点。到六月底，全市蔬菜上市量为一千六百零三万担，比往年高，市场供应较充裕。虹桥公社二个大队建设蔬菜基地五个系列的试点工作，目前已完成规划，正在落实物质、资金。"},{"type":"paragraph","text":"第九件，牛奶供应:原定的要求是供应量从五十七万瓶增加到七十八万瓶，上半年实际已达八十万瓶。"},{"type":"paragraph","text":"第十件，淡水鱼供应:要求年内保证完成五十万担，力争超过。到六月底，全市淡水鱼产量完成五万八千一百二十二担，目前正是淡水鱼生长季节，预计今年实际产量可达五十六万担。"},{"type":"paragraph","text":"第十一件，医院病床:原定今年增设一千张病床。现在新增病床的病房建设年内可以完工。增设的病床，除有五十张可在七月底投入使用外，多数将在年底投入使用。"},{"type":"paragraph","text":"第十二件，广播、电视:要求年内增设一个调频立体声频率和筹建一个新的电视频道。现在，调频立体声频率发射机已基本安装完毕，国庆前可投入使用。新的电视频道所需设备已着手定货，机房加层业已开始施工。"},{"type":"paragraph","text":"第十三件，建电影院、文化馆:要求年内建三座电影院和一个文化馆。现在，新建的南翔电影院已交付使用，燎原、长白电影院年内也可交付使用。文化馆的建设耽误了工期，有关部门正在采取措施，力争在年内建成一个。"},{"type":"paragraph","text":"第十四件，新建、扩建公园:要求新建和扩建各三个公园。目前汇龙潭、东安、兰溪三个公园已对外开放。漕溪、内江、彭浦三个公园均可在年内建成开放。"},{"type":"paragraph","text":"第十五件，建科学育儿基地:要求建成营养、卫生保健和师资培训的科学育儿基地。这一基地已具雏形，目前正采取措施，扩大规模。"},{"type":"paragraph","text":"在昨天的新闻发布会上，市统计局局长李茂欢还通报了上半年本市国民经济在改革和开放中全面发展的情况。"},{"type":"paragraph","text":"市政府副秘书长兼办公厅主任钱学中主持了昨天的新闻发布会。他对记者说，市政府设立新闻发布会，是实行改革的一项措施。今后，有关全市性的重大活动、事件和全市人民关心的重大新闻，市政府将通过不定期的新闻发布会形式，及时向各新闻单位通报，发布消息，以利于加快信息传递的速度，扩大信息渠道。"}]}