{"id":679571,"date":[{"year":1984,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1886","ytitle":"","mtitle":"我的历程","ftitle":"九、去红军学校执教","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"我到军区司令部后执行的第一项任务，是去军区直属的重机枪连训练战士们使用武器，教他们学会重机枪的使用和排除故障。正好我在苏联对兵器学得不少，对重机枪更加熟悉，连队的同志对我的教学十分欢迎。当时，国民党反动派正在对中央苏区进行第三次“围剿”，为了配合江西主力红军作战，闽粤赣军区发起了芦丰战斗，我同机枪连一起参加了这次战斗，在实战中继续教战士们怎样瞄准射击，一有故障马上动手帮助排除。战斗激烈时，我也手痒难熬，换下战士自己上去打起来。当我亲眼看到敌人在我的枪口下象割草似地一排排倒下时，心里真有无限的快慰!作为一个革命战士，有什么能比亲手打击敌人更为自豪的呢?"},{"type":"paragraph","text":"不料正当我歪着头向战士们发出口令时，敌人一颗子弹击中了我，我被一下子撞倒地上。恢复知觉后，我浑身上下一摸，没有见到伤口，只觉得左半边脸麻酥酥的，抬手一摸，沾了我一手血，原来敌人的子弹打进了我的左腮。这颗子弹有很长一个时期留在我的口腔后部。想不到我回国第一仗就负了伤，一时觉得有点晦气；继而一想，我仅仅负了一处伤，并没有被一下子打死，还能继续参加战斗，不禁为自己庆幸了。"},{"type":"paragraph","text":"战斗结束后，我被送到才溪后方医院。那儿的领导知道我是刚从苏联回来的，要我到群众大会上去作个报告。那天在才溪竟集合了上千名军民群众，来听我的讲话。我那时才二十来岁，初生之犊不怕虎。我上去讲了自己在国外的见闻经历，讲了世界革命的有利形势，宣传革命必胜的信心。那时我的枪伤还没痊愈，一面讲话，一面伤口流脓，有时脓水淌到嘴边也顾不上擦，还是兴致勃勃地往下讲。现在想起来真是热情可嘉，又是十分鲁莽可笑。以后我又转到长汀医院，在傅连暲同志悉心治疗下，伤口渐渐有了好转。当时正值中秋，他还买了月饼和水果来慰劳伤员，和我们一起坐在病房外面的走廊上，边赏月边聊天。从那以后，我和傅连暲同志结下了深厚的友谊。"},{"type":"paragraph","text":"不久，中央决定，由王稼祥同志带领总政治部一部分人从汀州向瑞金转移，并通知我随他们一起行动，去瑞金后另行分配工作。从长汀到瑞金，由东向西有八十里，经过一天长途行军，才到达目的地。我虽然是伤病员，但为了不给部队增加负担，坚持步行走完了全程。"},{"type":"paragraph","text":"到瑞金以后，我被分配到正在筹建的红军学校去工作，校址就在瑞金城东靠城墙的谢氏祠堂里。报到时，校长叶剑英同志找我谈了话，询问我在苏联的学习情况和经历，我详细地向他作了汇报，并告诉他自己对兵器学和射击学的兴趣。他听后高兴地说:“好好!就让你在学校里当射击教员，负责讲授射击原理。”这是我同叶剑英同志第一次接触，他留给我的印象是谦虚和蔼，平易近人，了解干部很细心。"},{"type":"paragraph","text":"当时中央下这么大的决心办红军学校，是为了培养和造就大批军事干部和政治干部，以利发展革命形势，所以在干部配备上相当重视，先后调来了叶剑英、刘伯承和肖劲光等著名将领担任校长，还调了何长工等好几位军长和师长到学校来工作，相比之下，让我担任他们同样的职务，就显得有点滥竽充数了。"},{"type":"paragraph","text":"红军学校正式成立后，从前方选调了优秀的班、排长和战士来学习，每一期四个月。学校的训练很紧张，每天很早起床，披星戴月地跑步、出操，进行基本训练。在这里，我第一次见到了毛泽东、朱德和周恩来等中央领导同志。有一次毛主席到红军学校来讲话，讲的内容是帝国主义侵略对中国经济的破坏。他列举了很多事实，深入浅出。他的讲话把马列主义真理与中国革命的实际结合起来，很明白易懂。"},{"type":"paragraph","text":"周恩来同志在一九三一年底到苏区后，也向干部讲过话。他讲话不用提纲，滔滔不绝，知识渊博，我对他也是肃然起敬的。朱总司令那时在前方指挥作战，但是康克清同志在后方学习，有时住在红军学校，所以朱总司令也常来学校，我们能经常见到他。"},{"type":"paragraph","text":"在红军学校工作期间，我和刘伯承同志共事了相当长一段时间。我和他在莫斯科步兵学校时就认识了。他对我军的建设是作出特殊贡献的，他把苏联军队的战斗条令等翻译过来，作为我们的借鉴和参考。我参加过校订工作。我军的各种军语和名词等等，也都由他定的。他把过去旧军队称呼的军官改称为指挥员，士兵称为战斗员，传令兵改为通讯员，伙伕改为炊事员，马伕改为饲养员，挑伕改为运输员，直到现在所用的都是他当初定下来的。可是，解放后某些人一度批判他的“军事教条主义”，这显然是不公正的。"},{"type":"paragraph","text":"一九三三年十月，我在红军学校第五期任团政委，当这一期快毕业时，学校组织上通知我说，军委总参要调动我的工作，这次调动去的地方是秘密的，去了以后也不能和外界有任何接触。那时干部的流动比较频繁，组织性纪律性都很强，调什么工作就干什么工作，不问职务高低，从不讨价还价，说走就走了。我得到调动通知后，马上打好背包，就到军委去报到了。"}]}