{"id":679513,"date":[{"year":1984,"month":7,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1885","ytitle":"","mtitle":"我的历程","ftitle":"八、进入苏区","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"吴德峰同志听完我的意见，认为可以考虑，就让我再等几天，由他请示组织后，再将决定通知我。几天后，吴德峰同志又来了，说中央批准了我的要求，分配我去苏区做军事工作。和我同行的库图佐夫同志也分配了工作。当时我们遵守地下工作的纪律，从不打听与己无关的情况，只大约知道他要到江西去搞地下工作。我们从苏联赤塔开始同行，一起越过国境，一道辗转旅途，车船并肩坐，夜宿同榻眠，同忧共喜，友谊难忘，只是从那次分手，就一直未能重逢，再也不知这位令人怀念的同志去了哪里，后事如何!"},{"type":"paragraph","text":"我要求去苏区做军事工作被中央批准后，就急着想离开上海，前往目的地。一天，吴德峰同志领来一位叫郑重的同志，说出发的日期确定了，但考虑到我刚回国，对国内情况比较陌生，特意安排他陪我同行。郑重同志是浙江人，长期在上海工作，解放以后我在大连又见过他。我们按照规定的路线，先买了从上海到香港的船票，两人一齐到了香港。那里的地下党组织派了一位广东籍交通员，领我们从香港乘船到汕头，改乘潮汕铁路的火车，到达它的终点站大埔，这里是由闽西进入中央苏区的必经之地。"},{"type":"paragraph","text":"在大埔下车后，我还是靠了“沉着”二字，应付了国民党警察的反复检查，我一面从容大方地同那些家伙交谈，一面暗中着着他把作为我的秘密介绍信的带有暗记的手帕扔到一边，翻查别的东西。这一关也就顺利通过了，"},{"type":"paragraph","text":"交通员领我们出了大埔车站，来到郊外河边。上了一条早在等候着的小船。沿河航行了几个小时，黄昏时分到达粤闽两省的边界，找到那里的秘密交通站。那里安排我们当晚就向苏区进发，为了行动方便和缩小目标，我的小箱子就不能带了。我只能把最必要的东西挑出来，特别是那块小手帕，用一块小包袱裹着缠在身上。收拾停当，我们就在交通员的带领下，连夜上路。这是个月黑风高之夜，我寸步不离地紧跟在交通员后面，从他那坚定稳当的步伐和均匀舒展的呼吸声中，也感觉到他的沉着和信心。他对这段路真是熟悉，每一条沟坎，每一座小桥，他都记得清清楚楚。这些交通员，就是这样默默地为革命贡献自己的力量和智慧。我至今想起他们，还不由引起一阵阵尊敬和感激。"},{"type":"paragraph","text":"翻过了一山又一山，我一面注视着脚下的道路和前面的交通员，一面忍不住抬头看看前方夜空下云深不知处的远山，想象着正在那里隐藏和活跃着的千万战友，脚步不由轻快起来。我们身上越走越热，脚下愈走愈快，终于把黑夜抛到了身后，山林间无数的鸣禽飞鸟，伴着我们迎来了黎明。交通员指着远方被朝霞染红的山头，说那边就是苏区了，现在我们正处于苏区和白区的交界地带，我们必须迅速通过。"},{"type":"paragraph","text":"从昨夜起，我们已经一步不停地连续跋涉了十几个小时，腿脚越来越沉重了，胳膊都摆酸了，汗水把眼睛渍得火辣辣地疼，连几斤重的小包裹也似乎成了千钧重负。但是我们的脚步却不肯怠慢，两眼不断地巡视着四方，耳朵也无时不在倾听着任何可疑的声响。谁知道这里有没有敌人的巡逻队或潜伏哨呢?真要在我们革命根据地的大门口，在我们走过几万里，连闯几道关的最后时刻，万一被敌人截住，那不仅前功尽弃，也将遗恨无穷!"},{"type":"paragraph","text":"路过一个深山中的小村时，向老乡买了些点心和茶水，急吃猛喝后，再继续赶路。小憩了几次，到红日西斜时，我们翻上了一座山头。交通员同志敞开衣襟边挥汗边兴奋地喊道:“到啦，同志们，到家啦!”"},{"type":"paragraph","text":"家，就是苏区，就是我们的中央革命根据地，就是我们万里奔波的最终目的地。三个月前，我由苏联远东的伯力开始，从东到西，又从西到东地两次横贯苏联，接着又由我国最北方的边疆到达最南方的省分，闯过了一道又一道有形和无形的，内部加外部的各种关卡，终于迈进了苏区的大门。交通员指着山脚下一个村镇说，那就是闽粤赣省委及军区领导机关所在地虎岗。我站在山顶举目望去，只见苏区山林田野，沐浴在一片火红色的落日余瞬中。繁茂的树丛竹园迎风漫舞，村庄里正炊烟四起。山下一处平地上还有许多儿童团员在操练，队列整齐，精神抖擞。我深深地吸了几口苏区的空气，只觉它是那么清新，那么香甜，连日的紧张、劳累和饥渴，一扫而光!我们欢乐而轻快地直奔虎岗而去。"},{"type":"paragraph","text":"我们下山找到闽粤赣省委，我把用手帕密写的介绍信交给了省委秘书长肖向荣同志。他用碘酒一浸，原来用米汤写的字就一一显示出来了。在省委的招待所休息了几天，肖向荣同志通知我，省委分配我去闽粤赣军区工作。当天我就去军区报了到。肖劲光同志是军区参谋长，他让我留在司令部工作。我高兴地接受了任务，换上了红军的粗布军衣，领到了我的全套装备，除了身上的军衣，还有一条夹被和一条毛巾。这点东西同我在苏联时的“财产”相比，就有点“寒碜”了!但是，我珍惜和喜欢刚换上的粗布军衣，因为它是我们祖国自己的，是用许多同志的鲜血换来的!"}]}