{"id":679733,"date":[{"year":1984,"month":8,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"","mtitle":"我的历程","ftitle":"十一、生死攸关的转折点","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"按毛泽东同志的建议办，我们能够胜利，但王明的“左”倾军事教条主义路线，拒绝了毛泽东同志的正确建议，仍然坚持李德的那套打法，结果造成了战斗的多次失利。为此，彭德怀同志曾当面痛斥李德是“崽卖爷田不心疼!”还说:“要不是红军的高度自觉，一、三军团早就被你送掉了!”"},{"type":"paragraph","text":"一九三四年十月中旬，眼看形势越来越坏，军委总部只得从瑞金出发，开始进行长征。那时我们和警卫员等养了几只鸭子，出发的前几天，我们就赶紧吃鸭子，总部出动的当天，还吃了最后的一只。与此同时，驻扎在江西和福建等地的红军部队，也先后分别行动，踏上长征的道路。"},{"type":"paragraph","text":"部队出发以后，李德等人强令部队采用“甬道式”搬家方式，一、三军团左右前锋，八、九军团两翼掩护，五军团后卫压阵，中间是军委总部和中央纵队，还有各种坛坛罐罐，仅挑子就有三千多副，真是负担笨重，行动迟缓，加上敌人的围追堵截，部队只能沿途消极避战，边打边走，当好不容易通过敌人的四道封锁线，部队已损失三分之二的兵力。过湘江以后只剩了三万多人。"},{"type":"paragraph","text":"当部队前进到湘西通道地区时，忽然又得到可靠情报:蒋介石已觉察我军的意图是与二、六军团会合，在我们前进方向用五倍于我的强大兵力，布成一个大口袋等我军去钻。面对这种情况，李德竟然坚持仍按原计划行动。在这危急关头，毛泽东同志力主放弃原定会合计划，改向敌人力量薄弱的贵州前进。他的主张得到多数领导同志的赞同，于是部队就改向贵州进军，一下打乱了敌人的原来部署。从此，也就实际上开始了以毛泽东同志为代表的在军事上的正确领导。"},{"type":"paragraph","text":"接着，红军突破乌江，于一九三五年一月，胜利攻占了贵州第二大城市遵义。于是，中共中央在遵义旧城一个军阀公馆的小楼上，召开了政治局扩大会议，这就是著名的遵义会议。"},{"type":"paragraph","text":"会议过程中，因中央政治局和军委白天要处理日常事务，一般都是晚饭后开始开会，一直开到深夜。会议前后共开了三次。"},{"type":"paragraph","text":"遵义会议开始是由博古主持的，并由他作了主报告，他看出了当时的形势，对军事路线作了检讨，但也强调了许多客观原因，为错误作了辩护和解释。周恩来同志作了副报告，他一向谦虚，在报告中主动承担了责任，表现出严于律己，宽以待人的态度。"},{"type":"paragraph","text":"毛泽东同志稍后作了重要发言。他认为当前首先要解决军事路线问题，并批评了“左”倾军事路线的错误和在各方面的表现。他说指挥者只知道纸上谈兵，不作实际情况的调查就下命令，仗当然打不好。他又用一、二、三、四次反“围剿”胜利的事实，批驳了用敌强我弱的客观原因，为第五次反“围剿”失败作辩解的观点。他的发言反映了大家共同想法和正确意见，受到与会者中绝大多数的热烈拥护。"},{"type":"paragraph","text":"紧接着发言的是王稼祥同志。他当时是军委副主席兼总政治部主任，因为负过重伤，身体不好，在行军途中，只得每天坐担架；那时，毛泽东同志身体也欠佳，所以行军休息和宿营时，他们经常可以商讨当时的军事路线问题，他是很赞成毛泽东同志的意见的。因此，他的发言旗帜鲜明地支持了毛泽东同志的意见，严厉批评了博古和李德在军事上的错误，拥护由毛泽东同志来指挥红军。朱德和张闻天也支持了毛泽东同志的意见。"},{"type":"paragraph","text":"周恩来同志在毛泽东等同志发言后，也坚决支持毛泽东同志对“左”倾军事路线的批评，同时竭力推举毛泽东同志领导我军的今后行动。并指出只有改变错误的领导，红军才有希望，革命才能成功。"},{"type":"paragraph","text":"遵义会议确立了毛泽东同志在红军和党中央的领导地位，使红军和党中央得以在极其危急的情况下保存下来，从而胜利地完成长征，打开中国革命的新局面，这在党的历史上是一个生死攸关的转折点。遵义会议解决了当时具有决定意义的军事问题和组织问题，改组了党和军队的领导，取消了博古同志和李德的最高军事指挥权，并选举张闻天同志为总书记，选举毛泽东同志为政治局常委并参加书记处。"},{"type":"paragraph","text":"遵义会议后，最迫切的问题是摆脱敌人。当时蒋介石调动数十万军队围追堵截红军，很想将红军聚歼在长江以南的黔北地区。形势十分危急。毛泽东同志以高度的战略眼光，亲自指挥了“四渡赤水”的战役。红军根据毛泽东同志的指挥，时南时北，忽进忽退，生龙活虎，处处主动，而敌人则被弄得扑朔迷离，晕头转向，处处挨打，疲于奔命。"},{"type":"paragraph","text":"毛泽东同志的这种高度机动灵活的战略战术，使红军巧妙地摆脱了敌人，跳出了数十万敌人围追堵截的圈子，赢得了战略转移中具有决定意义的胜利。我们参加过“四渡赤水”战役的同志，今天谈起来，还是眉飞色舞，赞叹不绝!朱德同志有首纪念遵义会议的诗，曾写道:“群龙得首自腾翔，路线精通走一行。左右偏差能纠正，天空无限任飞扬。”这首诗，确确实实道出了大家的感触!"}]}