{"id":1179587,"date":[{"year":1998,"month":12,"day":3}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1486","ytitle":"","mtitle":"追星二十载　海天铸辉煌","ftitle":"——记我国航天远洋测量事业发展之路","authors":["邹鹏辉","赵霞"],"text":[{"type":"paragraph","text":"20年前的金秋，第一艘由我国自行设计建造的“远望”号航天远洋测量船正式下水出海执行测控任务。从此我国拥有了自己的远程武器和卫星发射远洋测量队伍。"},{"type":"paragraph","text":"我国航天远洋测量事业是在发达国家对我们实行技术封锁的条件下起步的。20年来，伴随祖国改革开放的步伐，我国航天远洋测量实现了从陆地到海洋、水面到水下、国内到国际、测量到测控的四大跨越，远洋测控技术达到世界先进水平，创造了让国际航天测量界瞠目的成绩，并成功地闯出了一条具有中国特色的海上测控之路。"},{"type":"paragraph","text":"1978年秋，“远望”一、二号万吨级测量船终于建成下水。为了拓展航天事业，1994年又建成了新一代航天远洋测量船“远望”三号。国际舆论评价说，“远望”三号是中国高科技的展示，也是挺进世界航天舞台的又一支重要力量。“远望”号航天远洋测量船队在我国航天测控网中，担负着远程运载火箭和航天飞行器的海上测控、通信和打捞回收任务。"},{"type":"paragraph","text":"1980年5月，组建仅一年半的“远望”号首航南太平洋，承担我国第一枚远程运载火箭全程飞行试验测量任务。主要设备均提前发现目标，跟踪稳定，尤其是目标出黑障区后，仍测得15.9秒数据，精度之高令世界震惊。自此，结束了我国在本土以外不能进行航天测量的历史，航天测控网实现了从陆地延伸到海上的跨越，成为继美、苏、法之后第四个具有海上跟踪测量能力的国家。"},{"type":"paragraph","text":"定轨精度的高低直接体现一国的测量水平。1988年10月，“远望”号圆满完成核潜艇水下发射运载火箭试验的测量任务，攻克了火箭再入段和落点测量精度的难关，定轨精度比以前提高了5倍，并实现了航天远洋测量从水面到水下的跨越。"},{"type":"paragraph","text":"1990年4月我国首次为外国发射卫星“亚洲一号”，“远望”船队测量对象也首次从国内卫星发展到国外卫星。卫星入轨后8分钟，“远望”号就在南太平洋上及时捕获目标，并把精确计算的各种参数提前22分钟发给卫星测控中心。其初轨预报精度比外商要求提高了好几倍。占世界卫星市场销量40%的休斯公司称，“亚洲一号”是他们经营卫星业务以来得到初轨预报精度最高的一次。“远望”号高精度的定轨，可使它延长半年以上的寿命。“远望”人至今已15次出色地为外国商业卫星提供了高质量的测量任务。"},{"type":"paragraph","text":"1991年“东方红二号”卫星出现故障时，“远望”号采取应急测控措施，适时发出遥控指令，对卫星实施了远地点发动机点火，将失控13圈的卫星重新捕获，被航天界誉为航天远洋测控史上的奇迹；1997年6月，“远望”二号连续7天对“风云二号”卫星进行跟踪观测和控制，发出80多条遥控指令，成功地调整了卫星的转速和姿态，其控制精度远远超出设计指标，超过世界先进水平。在世界上少数拥有远洋测量船的国家中，目前尚未有在测量船上遥控卫星的先例。我国实现了从航天海上测量到海上测控的辉煌跨越。"},{"type":"paragraph","text":"从当年一片荒郊野滩、十几人的筹建指挥部到现在美丽雄伟的现代化军港、高水平的远洋测控船队，“远望”人始终紧紧跟踪世界航天远洋测控技术最前沿，先后突破了一系列海上测控技术难关，获得国家、军队科技成果奖192项。20年间，“远望”船队安全航行近50万海里，39次出色完成国家重大科研试验和国际航天卫星发射测控任务，成功率达100%，使我国航天远洋综合测控能力跨入世界先进行列。不久前，“向阳红10号”海洋考察船又正式加盟“远望”船队。以“远望”船队为主体的强大的海上移动测控网，正在横跨太平洋、大西洋和印度洋的更广阔的战场上形成。"},{"type":"paragraph","text":"本报记者　赵霞"},{"type":"paragraph","text":"通讯员　邹鹏辉"},{"type":"paragraph","text":"(本报南京12月2日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c3051001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为正在进行跟踪标定球训练的“远望”号。</FONT>"}]}