{"id":1179228,"date":[{"year":1998,"month":12,"day":1}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1299","ytitle":"","mtitle":"迎战艾滋病　青年责任大","ftitle":"——写在第11个世界艾滋病日","authors":["天明"],"text":[{"type":"paragraph","text":"今天是第11个世界艾滋病日。今年的主题是:青少年——迎战艾滋病的生力军。"},{"type":"paragraph","text":"“超级癌症”“世纪杀手”"},{"type":"paragraph","text":"艾滋病的医学全名为“获得性免疫缺陷综合症”，它是由人类免疫缺陷病毒引起的。该病毒破坏人的免疫系统，使人体丧失抵抗各种疾病的能力。它主要通过四条途径传播:血液、不正当的性行为、吸毒和母婴遗传，在人体内的潜伏期平均为12年至13年。据联合国艾滋病规划署统计，从1981年美国发现首例艾滋病起到现在，在不到二十年的时间里，已有210个国家和地区发现艾滋病疫情。全世界目前约有3340万艾滋病患者和艾滋病毒感染者，每天新增感染者达1.6万人。自发现艾滋病以来，已有1390万人死于该病，而至今国际医学界对付艾滋病尚无切实有效的药物和疗法。因此也有人称艾滋病为“超级癌症”、“世纪杀手”。"},{"type":"paragraph","text":"挑战恶魔难度极大"},{"type":"paragraph","text":"当然掌握了先进科技的人类并不会向这个“世纪杀手”屈服，许多科学家正在为制服这个恶魔进行着艰苦的探索研究。由于得益于新药物和新疗法的推广，欧洲艾滋病死亡率在过去四年中下降达百分之八十左右。不过研究人员同时指出，虽然在发达国家中各种有效艾滋病新药的推广进展迅速，但这些药价格高昂，对发展中国家患者来说往往可望不可及，而发展中国家却往往是艾滋病的“重灾区”。"},{"type":"paragraph","text":"据联合国艾滋病防治机构和世界卫生组织发表的一份联合报告指出，在全球3340万艾滋病毒携带者中，95%以上生活在发展中国家。其中，撒哈拉以南的非洲国家尤为严重。报告说，战争、饥荒、政变、缺医少药、羞于透露以及不正常的性活动都是艾滋病患者激增的原因。"},{"type":"paragraph","text":"重在预防寄望青年"},{"type":"paragraph","text":"联合国权威机构宣布，在新的艾滋病患者中半数左右为15岁至24岁的青少年。而受艾滋病之害较晚的亚洲国家，近年来却成了艾滋病迅速蔓延的地区。以印度为例，艾滋病已由城市蔓延到农村。在对泰米尔纳德邦的抽样调查显示，2500万人中就有50万人呈艾滋病病毒阳性反应。"},{"type":"paragraph","text":"据联合国人口基金会与联合国抗艾滋病联合计划署的调查显示，在世界上受艾滋病之害最严重的9个国家(南非、博茨瓦纳、肯尼亚、马拉维、莫桑比克、纳米比亚、卢旺达、赞比亚和津巴布韦)，平均10%的青少年携带艾滋病病毒。这些国家青年人将来的平均年龄将比那些受艾滋病危害较轻的国家减少17年。从2005年至2010年间，因父母患艾滋病而死亡的新生儿的比例将上升到72%。"},{"type":"paragraph","text":"因此，把防治艾滋病运动的重点放在青少年身上，具有深远的意义。一是由于他们占世界大部分国家人口的百分之三十；二是由于青少年和青年时代是各种文化背景的人超出其家庭界限而寻求新的行为、新的感情和新的关系的时代，如不加以正确引导，可能使他们更多地接触到极易感染艾滋病毒的危险行为，如两性关系、吸毒、同性恋等等。为此，联合国秘书长安南特为这次世界艾滋病日发表文告，他说，在广大青少年中加强预防艾滋病的教育非常重要，开展这些教育活动而获得成功的可能性很大。我们相信，通过这些活动，至少能让大家、特别是青少年真正明白:在没有找到彻底根除艾滋病的疫苗之前，预防仍将是唯一可取的方法。"},{"type":"paragraph","text":"天明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c1030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国篮球运动员约翰逊得知身患艾滋病后流下苦泪。</FONT>"}]}