{"id":1179491,"date":[{"year":1998,"month":12,"day":2}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"专题报道","genre":"","count":"1805","ytitle":"","mtitle":"美国七胞胎满周岁了","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"生下一胎七婴，并创造了世界上首例七胞胎全部存活奇迹的美国依阿华州的芭比·麦考伊，在孩子们一周岁生日(11月19日)接受记者采访时坚定地表示，她不仅“要把七个孩子全部带大”，而且“还想再要一个”。"},{"type":"paragraph","text":"身为七胞胎的妈妈，芭比所经历的妊娠期的危险、孩子满月前的担忧、特别是一年来的含辛茹苦，都是一般母亲所不能比的，但这位生来具有强烈母爱和坚强性格的美国妇女依旧乐此不疲。"},{"type":"paragraph","text":"性格较为内向的芭比一谈起她的孩子便有说不完的话，可以把四男三女七个兄弟姐妹肯尼斯、亚莉克西斯、纳塔莉、凯尔茜、布兰登、内森和乔尔从头数到尾:“凯尔茜和布兰登是小傻瓜，他们总是目不转睛地盯着人瞧；纳塔莉与内森极为敏感；更为特别的是亚莉克西斯，要么非常开心，要么非常难过，没有介乎中间的情绪；肯尼斯则是一个好动的冒险家；最惹人喜爱的是小乔尔，他是七个孩子中最会表现感情的一个，他会拥抱和亲吻。”她高兴地继续介绍说，现在他们七个都会翻身、微笑、抓握东西，其中三个会爬了，五个能单独坐稳，另外两个尚需外力协助。孩子们正在牙牙学语，并且逐渐表现出不同的个性，有五个孩子已会叫妈妈，她自豪地说:“我相信他们懂得这个词的含义。”"},{"type":"paragraph","text":"随着时光的流逝，孩子们愈来愈可爱了，但三百六十五个日日夜夜饱含着芭比的艰辛。“七小福”每天吃十一罐婴儿食品，喝三十二瓶牛奶，换四十块纸尿布，每周还需集中洗十五次衣服。忙得团团转的芭比每晚从七点半开始，要花几个小时一个一个地哄七个婴儿入睡。最让她操心着急的是，一年中肯尼斯眼睛动手术，亚莉克西斯患肺炎，最小的乔尔需要输血，亚莉克西斯和纳塔莉由于身体缘故，在一段时间里需要特别喂养。但芭比自信地说道:“上帝是我们力量的源泉。仰仗它，我们一切都可以做到，哪怕一夜之间起来一百次。”从未动摇的信念，使麦考伊夫妇闯过了一道又一道难关。"},{"type":"paragraph","text":"除了上帝以外，社会各界对七胞胎的热情关怀也使她更加热爱生活。孩子们出生的第二天，芭比的丈夫肯尼·麦考伊工作的汽车经销公司就捐赠了一辆十五座的面包车。当人们看到麦考伊一家住在狭窄的两居室平房中，又立即伸出援助之手，数十家工商企业和居民捐钱、捐地、捐物、出劳力，为他们建造了一幢595平方米的新宅。宅内共有七间卧室、四间浴室、十五个壁橱和一间全家都坐得下的大厨房。在主层，客厅、餐厅、书房一应俱全，地下室还有一间五十四平方米的游戏室。室内安有两台烤箱、两台洗衣机、两台烘干机和一套内部通话系统。此外，后院还特建一个供孩子们玩耍的游戏场。"},{"type":"paragraph","text":"在新宅落成时，出于对七胞胎全部成活这一奇迹的好奇和庆贺，来自全美各地甚至加拿大的三千五百余人兴致勃勃地抵达麦考伊夫妇居住的、人口还不足三千五百的卡莱尔小镇，参观这所具有特殊意义的宅院。尽管每人只允许参观十分钟，长长的队伍还是绕着五个街区，排了五个小时之久。"},{"type":"paragraph","text":"天赐七婴使麦考伊一家的生活增加了勃勃生机，精力充沛的芭比不仅把孩子们的日常生活安排得井井有条，还能忙里偷闲地照顾自己的丈夫和他们两岁半的大女儿，甚至不耽误每周五晚上和丈夫出去“约会”。她赞扬七胞胎的姐姐米凯拉是“父母的好帮手，与弟妹们处得很好，当她在客厅里来回走动唱歌时，小家伙们会停下来专心地看着她，仿佛这是世界上最精彩的表演。”"},{"type":"paragraph","text":"一年前，七胞胎的诞生曾震动全球，而一年后，“七小福”却在家里度过了一个非常平静的周岁生日:没有照相，没有拍电视，没有传媒采访。他们的父母也依旧像平时一样，为照管宝宝忙个不停。麦考伊夫妇是从关心孩子成长的角度特意这样安排的，他们不愿让孩子们更多的“曝光”，为此先后拒绝了为七胞胎拍独家照片的近百万美元的高价，以及相当数量的商业广告要求。"},{"type":"paragraph","text":"但为了满足世人了解这七个孩子的愿望，他们允许在家庭发言人韦斯·约德的精心安排下，有计划地让孩子们在电视上露面。本来，美国电视台准备在七胞胎周岁生日时播放前不久为孩子们拍摄的录像，不巧因与弹劾克林顿总统的听证会冲突而取消，只有少数地区的观众有幸一睹七胞胎活泼可爱的“表演”。此外，麦考伊夫妇与作家格里戈和路易斯合著了名为《天赐七婴》的书，已在七胞胎一周岁生日那天出版发行。书中详细描述了他们抚养七胞胎和小家伙们生长的情况，人们或许会从中找到芭比为什么不畏艰辛还想再要一个孩子的原因。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c2110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左起依次为布兰登、凯尔茜、肯尼斯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c2110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左起依次为亚莉克西斯、乔尔、纳塔莉、内森</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c2110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七胞胎的父母芭比和肯尼·麦考伊夫妇</FONT>"}]}