{"id":1179046,"date":[{"year":1998,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"剑桥札记","genre":"","count":"2056","ytitle":"","mtitle":"伊利教堂与外国月亮","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"伊利(ELY)离剑桥仅15英里，乘火车只要15分钟，可是我们去伊利却一波三折，第三次才成行。主要是天气多变，早上还是好好的，一会却下起了雨。待我们决定改期后，倒又是一片蓝天白云，令我们懊悔不已。"},{"type":"paragraph","text":"这次终于去成了，天空的蓝色虽没有那天明亮，但拍出的照片已经不显得背景单调了。更大的收获是，费尔韦特博士陪我们参观了著名的伊利大教堂，她的渊博知识和对大教堂的深入研究使我们看到了不少一般游客不注意的地方，更清楚地了解了这座教堂的历史。"},{"type":"paragraph","text":"教堂始建于公元673年，相当我国唐朝初期高宗年间，现存的建筑建于1081年，相当于北宋神宗元丰四年。当时建有两座对称的高塔，其中一座在1322年(元英宗至治二年)倒塌，又补建了一座气势宏伟的八边形灯楼和一座雕刻得美轮美奂的小教堂。不同时期的建筑尽管风格有异，举目望去，巍峨的穹顶，巨大的圆柱，厚实的墙体，古朴的拱门，精致的围栏，生动的雕塑，无一不是石头的产物。而从上到下，从里到外，构成整座建筑的成千上万块石头之间至今仍紧密平整，足以证明设计、施工和维护的精良，令人惊叹。"},{"type":"paragraph","text":"我问建教堂的石料来自何处，费尔韦特博士说没有记载可考，也没有人作过研究，但肯定不产在本地。伊利处于剑河之滨，地势低洼，以往常有洪水之灾。伊利的原意是“鳝鱼之岛”，可以想象完全是水乡泽国，自然无岩石可取。要将这些巨石从远处运来，本身就是一项艰巨的工程。博士没有向我们介绍教堂的面积和高度，回来翻阅几种资料居然也没有这方面的数字。但我估计教堂的高度有四五十米，面积有上万平方米。"},{"type":"paragraph","text":"走出教堂，我颇多感慨。国内的古建筑虽不敢说全看过，但早期主要的建筑大多参观过，凭我的印象，能与此教堂相比的并不多。特别是石结构建筑，可谓无出其右。像我去过的山西应县的辽代木塔和山西其他地方的一些古寺，与此教堂的年代或前或后，相差不大，但以气势恢宏、规模巨大而言，除了辽塔还堪一比外，其余就难望其项背了。"},{"type":"paragraph","text":"当然，建筑不仅是材料的堆积和工程技术的展示，还蕴含着建筑者和使用者的文化。正因为如此，各国的建筑各有千秋，没有绝对的优劣。不过我们也应该承认，在石建筑方面，古代中国是比较落后的。或许是过早地使用了砖瓦，或许是木材的采伐和利用过于方便，我们的先人很少构筑石料建筑，至多用于基础和装饰，以至绝大多数早期建筑只留下了一堆黄土——战国长城、阿房宫、秦始皇陵、汉唐宫殿和陵墓，无不如此。古建筑学家梁思成发现的基本完好的最早建筑物是唐朝的，大多数现存的古建筑都是宋元以后的。而二千年前的汉阙能留到今天，由石料筑成显然是主要原因。我国的著名石窟，无论是敦煌、云岗、龙门，还是炳灵寺、麦积山、榆林、克孜尔、柏孜克里克等，外表的木结构建筑不是屡毁屡建，就是荡然无存，唯有内部的石雕和壁画得以幸存。相比之下，世界上现存的著名古迹，如埃及的金字塔、希腊的神殿、罗马的斗兽场、古罗马时代的高架水渠等，都有两千年以至五六千年的历史。即使早已墙倾房塌，但石料构成的框架还能显示当初的雄姿。柬埔寨的吴哥寺废弃后深藏在热带丛林中达数百年之久，要不是由石料所建，必定早已是废墟一片了。"},{"type":"paragraph","text":"砖木结构建筑的另一个缺点是对森林的破坏。建筑用材一向是大规模伐木的主要原因，而烧制砖瓦也是以木材为燃料的。西安市一带长期作为中国历史上首都的结果之一，是秦岭北坡的森林被砍伐殆尽。砖木建筑不但容易失火，也是战乱中焚烧的对象，于是烧了又建，建了又烧，大量优质木材成了殉葬品。太行山曾经为森林所覆盖，但到明清在北京修建宫殿时，华北已找不到合适的栋梁之材，只能不远万里从西南运来。其实北京附近就有非常优质的石材，要是中国古代发展了石结构建筑，今天中国的森林覆盖率大概不至于如此之低。"},{"type":"paragraph","text":"与费尔韦特博士告别时，她又将我们带到剑河边的堤岸上，在此可以看到教堂的全景。碧水、绿草、古树与教堂的塔影构成了一幅淡雅的水彩画，我觉得似曾相识，原来在她家中见过的一幅未完成的画稿就是在这里写生的。"},{"type":"paragraph","text":"归途中我忽然想到了以往对“外国月亮”的议论。据说曾有人宣扬“月亮也是美国的圆”，所以一直被作为“崇洋迷外”的典型而受到批判。可是前些年有人写文章说外国的月亮就是比中国的圆，原因是人家注意环境保护，空气清洁，能见度高。话说得绝对了一些，免不了有人会批为“鼓吹全盘西化”。我想，月亮本身是不会有区别的，如果真有谁主宰，对世界各国必定会一视同仁。但“月有阴晴圆缺”，不同时间、不同地点、不同的心情看到的月亮就会不同，自然会有圆与不圆，明与不明，以至美与不美的区别。“月是故乡明”只是一种感情，一种感觉，并非事实，外国的月亮未必比中国的亮，反之也都一样，如果真在外国看到了更圆的月亮而赞扬一番，并不会影响我们爱中国的月亮。我平生看到的最壮观的一次日出就不是在泰山极顶或东海之滨，而是在飞越阿拉斯加高空的外国飞机上，可是我也没有从此认为美国的太阳比中国的漂亮。"},{"type":"paragraph","text":"如果把伊利教堂比为外国月亮，应该承认，它比同时代的中国月亮要圆一些，至少不相上下。这或许是我少见多怪，那么就等以后见多不怪吧!"}]}