{"id":1179828,"date":[{"year":1998,"month":12,"day":4}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第48期·总第102期)","column":"","genre":"","count":"1977","ytitle":"","mtitle":"遗传学证据支持非洲起源说","ftitle":"","authors":["金力"],"text":[{"type":"paragraph","text":"非洲起源说和多地区起源说"},{"type":"paragraph","text":"在人类起源问题上有两种观点，一种是非洲起源说，认为最初真正意义上的现代智人是从非洲起源并逐渐向其他地方迁徙；另外一种观点是多地区起源，认为亚洲或其他地方也可能是人类的起源之地。支持非洲起源说的主要依据是在1987年提出的。当时通过线粒体DNA的研究，发现不同人群，其个体间的差别约在10-20万年间。而若是多地区起源说，不同人种间的差异应在100-200万年。这一明显的差别是多地起源说难以成立的原因之一。"},{"type":"paragraph","text":"另外从人类进化谱系树形状看，非洲人接近于树的根部，从遗传学讲，这意味着是最早起源。另外通过线粒体DNA的分析发现，非洲人之间的差别最大，而其他地方个体间的差别小得多。"},{"type":"paragraph","text":"1994年我到斯坦福大学卡瓦利斯福扎教授的实验室工作时，他当时刚刚开展Y染色体的研究工作。我们的想法一方面是利用Y染色体来进一步分析人类起源问题，同时更重要的想借此来研究早期人类的迁徙。因为假如非洲起源说是正确的，接下来就需要解释，各地人群、人种间的差别是如何造成的。这种差别从群体遗传学上来看，首先是由于人群被隔离开来，而迁徙就是一种隔离办法。人群分开后就会逐渐积累不同的特性。所以最早期的史前迁徙就成了论证的关键。"},{"type":"paragraph","text":"1983年上海中心血站的赵桐茂先生在对血型作分析时提出了一个观点，认为中国南北群体在遗传上存在着相当大的差异。以后中科院遗传所的杜若甫先生又采用血型和蛋白质多态方法作了大量工作。杜先生是中国用遗传学方法研究中国遗传群体的一大权威。他的结论也是:中国南北人群在遗传上有相当大的差异。"},{"type":"paragraph","text":"那么导致中国南北人群遗传差异的原因何在?在我们这次的文章中就想针对这两个问题，一是各少数民族间的关系、中国人的起源；另一方面又必须回答南北人群的遗传差异是如何形成的，因为这个问题与人类起源问题密切相关。"},{"type":"paragraph","text":"亚洲人来自非洲"},{"type":"paragraph","text":"我们这次工作得出的最大结论是:从中国人群的关系来看是支持非洲起源说的。这里面有很重要的一点，以往对中国人群的研究，特别是对少数民族的研究往往局限于仅采中国人群的样本，这样得出的结论往往是有限的。我们这次将涵盖世界五大洲(非洲、欧洲、亚洲、大洋洲、美洲)的15个国外人群样本和中国28个人群样本放在一起测试分析(中国人群样本包括4个汉族和24个少数民族群落)，对这些样本的分析，都支持了非洲起源说。"},{"type":"paragraph","text":"那么如何理解中国南北人群的遗传差异现象呢?我们的观点是，中国早期人群是从南方进入亚洲，然后再往北方。由于长江天堑的阻隔，只有少量的人群越过长江迁移到北方，以后在北方慢慢发展起来。所以北方人群的遗传差异较南方人小得多。北方人比较单一，南方人比较复杂。但是南北方之间又有很密切的交流。"},{"type":"paragraph","text":"我们得出的结论与中国人传统观念有很大的不同。传统上一直认为中国文化起源于北方，其实这没有错。中国文化确实是起源于北方，然后向南方扩展。但这与遗传上的起源完全是两回事，不应混为一谈。另外我们说中华民族、中华文化很伟大，这一点也没有错，这是应该大书特书的。但中华民族的古老伟大并不意味着中国人群就一定是从中国、亚洲起源的，因为中华民族的起源至多只有5-7千年的历史，而人类的起源历史要久远得多。"},{"type":"paragraph","text":"遗传学结论能与考古学吻合"},{"type":"paragraph","text":"接下来的问题是，遗传学上的结论如何与考古学上的结论对应，怎么来解释考古学上从那些化石得到的结论，这些也是大家很关心的。我们在文章中是这样解释的:在中国这块土地上，大约在2-8万年间的大部分时间里被冰川覆盖，而且北方更冷，这是李四光先生的结论。那些古人类化石恰恰在10万年间就断档了，现在我们有的现代人的化石实际上是5万年之前的。也就是说5万年到10万年间没有找到人的化石。对此我们提出的假设是，冰川来了，将原先这块土地上的那些居民灭掉了。以后南方又有新的人迁移过来。他们是走出非洲，到了中东，再从巴基斯坦、印度、孟加拉国到现在的东南亚半岛，往上走，到达中国的北方。他们进入的年代大约是5-6万前。这样的解释与考古学的结论比较吻合，当然这还需要从科学上提供更多的证据。所以我们在文章中并未讲亚洲没有独立的起源，而是说根据我们对采样的分析的结果看，绝大部分现代亚洲人源于非洲。我们并未排除亚洲有独立起源的可能性。"},{"type":"paragraph","text":"我认为，讲非洲起源，并不是否定中华民族的伟大。中华民族是一个文化共同体，其凝聚力从遗传学上讲，大到足以能将不同民族、各个不同遗传背景的人群融合起来，而且是世界上最古老的四大文明中唯一能保留到现在的文明。我认为应将这一点讲清楚。也有人会说非洲人是黑人，我们完全与他们不同，我们的老祖宗怎么会是源于非洲呢?我认为我们应该了解的是，在非洲这块土地上居住的不仅仅是黑人。实际上非洲人在迁出非洲前，其人群间已有相当大的分化，非洲人本身也是多样化的。"},{"type":"paragraph","text":"(本文作者为复旦大学遗传学研究所教授，美国得克萨斯大学人类基因中心教授)"}]}