{"id":1179185,"date":[{"year":1998,"month":11,"day":30}],"page":"11","source":"南方周末报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1623","ytitle":"","mtitle":"哪来的这200多张新面孔","ftitle":"山西忻州地区书记专员突击签字调人，机构膨胀严重超编雪上加霜","authors":["鄯宝红","胡靖国","赵峻青"],"text":[{"type":"paragraph","text":"南方周末报道(鄯宝红胡靖国赵峻青)今年初，忻州地区党、政领导机构面临换届，就在这时，当时的地委、行署主要负责人竟滥用控编权大量突击批签“调入”手续，致使数百人迅速挤入了地直党政机关和事业单位。直到4月3日新的地委领导宣布“冻结人事”，这股歪风才被刹住。据统计，从1月1日至4月3日，忻州地直党政机关及事业单位共调进265人，其中不符合有关规定的169人。"},{"type":"paragraph","text":"经核实，在不符合规定调入的169人中，工人38人、干部68人、学生63人。这些人调动，经原地委书记刘增宝批准的53人，原行署专员李英明批准的52人，行署人事局批准的1人，地区学生分配领导小组批准的63人。(这个“学生分配领导小组”尽管组长由一名副专员担任，但最后仍要由专员签字同意才算有效)。"},{"type":"paragraph","text":"本来人员就严重超编的地直机关、事业单位缘何突然大批调进人员?原来，山西省在机关、事业单位推行“控编进人卡”制，度，实行编制“一支笔”审批办法，即一个地区的人事权由一把手直接掌握。于是，那些想进入机关、事业单位抱上“铁饭碗”的人便将目光盯紧了书记、专员，通过各种渠道，利用各种关系“活动”到这二人手上，以期拿到决定自己“命运”的一纸批条。这股忻州历史上罕见的“跑编制风”在3月份达到了高潮。据知情人介绍，这个时候，刘增宝和李英明因公事都住在太原，因此，一批又一批人坐着公车从忻州跑到太原去搞“批条”。千辛万苦，各显其能。忻州地区人事局局长武绛贵“诉苦”道:“3月份那阵，经常到半夜了突然有人敲门，是那些从太原拿到批示的人来找我签字。我说:明天办吧。来人急不可耐地说:好不容易才从太原批了回来，不赶紧办，万一明天有了变化可就亏了。我只好签字同意。”4月3日，当省委内定由原忻州地委副书记梁滨接任地委书记一职后，梁滨当即找到有关部门宣布“冻结人事调动”，此时，仍有至少十几人拿着原领导的“批条”到人事局办手续，遭拒绝后，他们忿忿地说:“我们费了九牛二虎之力才批了字，你们为什么不给办?”"},{"type":"paragraph","text":"调动成功的人，有的进了地委、行署大院(主要是调进秘书处)，更多的则分布在各个地直局，重点是一些社会上公认的“好单位”，如公安、法院、土地、安全、地区医院等。地区土地局土地评估中心是土地局下属的全额事业单位，去年下半年刚成立，为现今较“吃香”的行业之一，定编5人，可实际上现在至少已调入了8人。按规定，搞土地评估，必须要有评估师资格，起码也得有这方面的专业知识，但这8人中，没有一名专业人员，有4人仅为高中毕业。记者几经周折，基本上弄清了这些人的“背景”，仅举几例，罗某，由五台山一家招待所调来，其姐为地区计生委副主任:赵某，由几百公里外的黑茶山森林局(省林业厅直属)调来，其父为该森林局局长，批准人为原专员李英明，李在当专员之前是省林业厅副厅长；常某，调来前是地区钨丝厂工人，地区一位局长的儿媳；周某，由地区林产品经销站调来，是地区土地局副局长之子；白某，与行署一位领导有亲戚关系。就连土地局局长薄文年都承认:没有关系，根本进不了土地评估中心这样的单位，这些人进来后，一点专业知识都不懂，只好重新培训。"},{"type":"paragraph","text":"忻州地区地直机关和事业单位原本就超编严重，1997年底实有人数突破万人，超编820人，而现在继续调入人员，无异于雪上加霜。忻州是山西省最为贫困的地区之一，全区14个县中有10个贫困县，280万人口中“吃皇粮”的有10万多人，平均每27个老百姓养活一名干部，高于全国的平均水平。"},{"type":"paragraph","text":"这场突击调人风波从去年发生至今已过去大半年，尽管省、地有关领导几次表态要作出严肃处理，但目前仍没有人被清退。当初签批调入手续的原地委书记刘增宝已调到大同市工作，原行署专员李英明已调回省计委就职。据悉，山西省委领导曾有指示:“谁批准，谁清退。”但忻州百姓认为，这两位签字人都已不在忻州，要让他们再返回忻州进行“清退”，很难。"}]}