{"id":1179462,"date":[{"year":1998,"month":12,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2579","ytitle":"","mtitle":"盖城的中文读书会","ftitle":"","authors":["于青"],"text":[{"type":"paragraph","text":"在华盛顿逗留期间，焕英大姐说，有一个中文读书会，在讨论张爱玲的《半生缘》。问我是否有兴趣参加。当然，我赶紧点头。在美国的首府，在英语为主要官方语言的地方，在大陆的张爱玲热已经快要过去了的时候，我能碰上一个讨论张爱玲的小说的聚会，这样的人文景观似乎比一个风景点还要令人向往。朋友也是张迷，张迷们因为喜欢张爱玲的作品而以文会友似乎已成佳话。焕英大姐介绍，今次来参加读书会的，并不是研究张爱玲的从事文学工作的专业人员，而是盖城图书馆的读者。这就更使我产生了兴趣。听一听文学之外的读者的声音，有时比在文学专业会上收获还多，会给人全新的视野和感觉。"},{"type":"paragraph","text":"盖城的全称是GAITHERSBURGREGIONALLIBRARY。它是一个小城。美国首府华盛顿特区，实际的面积不大，它的周围有几个小城市，美国称之为郡，盖城属蒙郡(M0NTG0MERYCOUNTY)。所以，虽然是不同的城市，但实际相隔也就十几公里的距离。焕英大姐驾车带我们上路，十几分钟，我们就来到了一处环境幽雅的居住区前。在美国的住宅区里，多半都是这种独立的平房，大家称之为“HOUSE”，这些房子多数是平房，最多也就是两层楼，但设计的样式各有风格，房前屋后，都是绿茵茵的草坪、色彩鲜艳的花卉。"},{"type":"paragraph","text":"我们来到图书馆，一位文静的中国女士来招呼我们，她是这一次读书会的召集人，在这家图书馆工作的简女士。她说着带有台湾口音的普通话，表示了对我们参加读书会的欢迎。当她听说我写的一本《张爱玲传》在台湾出版时，她马上想起来曾经看过我写的那本小书。大家又热络了起来，因为一本作家的书，好像彼此也就有了共同的语言。"},{"type":"paragraph","text":"简女士把我们引进了举行读书会的房间，一进门，那里有一张简单的书桌，上面放着两纸盒子果汁、一摞纸杯，这是为与会者准备的。还有一张签到纸和另一张签名纸，是为了下一次的读书会做登记用的。我看见下一次读书会要讨论的书名仍旧是中文小说，《风雪定陵》，是中国新世纪出版社出版的。在读书会的通知上还写着读书会的宗旨:推介好书，鼓励阅读与思考，交换读书心得。"},{"type":"paragraph","text":"很快，来参加读书会的人都到齐了。当然，他们都是华人，有来自台湾的，有来自香港的，还有两位先生，是来自北京的工程师。在自我介绍时，我才了解到，他们以前都是科学院的人员，是搞科技工作的。因为来陪女儿或儿子，来到华盛顿。大家都因为喜欢张爱玲的小说而来参加这样的读书会。"},{"type":"paragraph","text":"读书会的内容很单纯，一次只讨论一部小说，但每次参加读书会的人却来自各行各业。就像这次张爱玲的《半生缘》的读书会，便是读者们到图书馆里来借阅图书时看到通知而自愿报名参加的。"},{"type":"paragraph","text":"简女士简单做了开场白后，就要大家介绍一下各自的情况。一共有九位读者。三男六女，这里面有的人是一直研究英美文学的，有的是文学爱好者，还有一个日本人，想学汉语而来听会，也有的是普通读者。有一位台湾老人很有意思，大约有八十多岁的样子，一直在一边笑嘻嘻地看着大家，等到轮到他来作自我介绍的时候，他则打开了话头，原来他是一个武侠小说的爱好者，从小就是一个“书虫”。他从他读私塾开始说起，大有自从盘古开天地的演讲劲头，他自己就占用了二十多分钟的时间。还有一位林女士，她一张嘴，举座皆惊，原来她的哥哥就是张爱玲生前的房东，也是张爱玲遗嘱的托付人林式同。说起来她也觉得奇怪，张爱玲一共只见过她哥哥两次面，但她就会把遗嘱寄给林式同，并且表示很喜欢和林式同聊天。要知道，晚年的张爱玲，是不与外界有任何联系的。就连一直给她出书的台湾皇冠出版社的平鑫涛也没有见过她。林女士以前只知道她的哥哥在照顾一位老太太，但不知道是张爱玲。后来看到了张爱玲去世的报道，这才大吃一惊。她自己也是“张迷”，知道“张迷”们是对她的一切都感兴趣的。便把她哥哥的文章拿到读书会上，让大家一饱眼福。她哥哥是建筑工程师，没有看过张爱玲的书，也不会写文学性的文章。大概是因了这种天赐的条件，才把被海外文坛称之为写出了“金塔玉碑”的文章的张爱玲选中。张爱玲去世前的几年里，一直是林式同为她代理找合适的房子。而张爱玲也一并让他代理了自己的并不复杂的遗嘱。林式同写了一篇纪念文章:《有缘得识张爱玲》。"},{"type":"paragraph","text":"读书会便在大家的相互介绍中开始了。没有什么固定的秩序，只是按照每个读者的兴趣散漫地谈着。毫无疑问，大家对张爱玲的才华是佩服之极，尤其是那位来自电子研究所的工程师，他是以一种计量的方式来谈他理解的张爱玲。他一再向大家表示，他还没有看完，目前只看到了一百多页，而且只看了张爱玲的一本小说，但已经看到了张爱玲小说的功底。他能总结出在张爱玲的这部小说中，有八对恋人，不是有情无缘，就是有缘无情。他的独特的分析方法使大家都很感兴趣。但他的一句评论，又使所有与会者有了不同的意见，并展开了热烈的讨论。他认为，张爱玲的《半生缘》，好是好，但还应更好，目前他读到的这种水平，最多也就是《梁山伯与祝英台》的水准。因为好的伟大的文学作品都是要反映出时代的面貌的。听了工程师的高论，大家马上就有了不同的意见，每个人都从自己的角度来阐释作品，理解作家。"},{"type":"paragraph","text":"我作为一个旁听者，坐在一边，听着这些张爱玲的读者用最素朴的语言和艺术直觉在努力地理解她，并理解着她笔下的人物，真是替张爱玲感到欣慰。一时间也感慨万千。是的，在这样一个高科技的国度，再大的华人世界也只能算少数民族了。在少数民族的圈子里，还能有这样的一个读书会，就更显示出不寻常的意义。张爱玲的作品固然有她文学的魅力，但更内在的还是因了她所使用的华文的魅力，因了在一个英语国度里华人对华文的血缘的亲和力。所以才有了两岸读者同坐在一个书桌前讨论自己的文学，才有了不同职业的爱好者共同讨论同一个话题，才有了大家借着这一话题而重温文化中国的精神会餐。"},{"type":"paragraph","text":"在国内，曾经参加过多次因书而聚的会议，但像盖城这样本真而又随意的读书会却很少见到。读书人读的经常是书以外的功利的东西，便使各种各样的读书会有了“秀”的意味。盖城的读书会，无论是规模还是参加人员，都不是上乘的读书会，在本意上，它却最纯粹。"},{"type":"paragraph","text":"不知为什么，我却有了一种毫无来由的欣慰，为自己似乎还很遥远但绝对已经看得见的老年时代。我觉得，如果在我老的时候，我的住地能有这样的读书会可供参加，我的老年的精神生活是不会寂寞的。如果没有，也没有什么可怕的，我也会和所有热爱中国文化的文友们一道，举办一个纯粹的读书会，像盖城这样的。"}]}