{"id":1179399,"date":[{"year":1998,"month":12,"day":2}],"page":"3","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1395","ytitle":"援助巴勒斯坦经济","mtitle":"国际社会再次解囊","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"在昨天召开的第二次支持中东和平与发展会议上，国际社会表示将在今后五年内向巴勒斯坦提供30亿美元的援助。这是世界各国为促进中东和平作出的新的努力。参加此次会议的有50个国家的代表团。"},{"type":"paragraph","text":"五年援助效果甚微"},{"type":"paragraph","text":"援助巴勒斯坦建设西岸和加沙自治区，是1993年奥斯陆和平协议签署后一项推动中东和平与发展的具体行动计划。当年10月1日在华盛顿召开的第一届支持中东和平与发展会议上，许多国家共向巴勒斯坦捐款24亿美元，在实施过程中，又有不断追加，使过去五年的援助达到42亿美元。这些钱主要用于公路、水井、水管等基础设施建设。"},{"type":"paragraph","text":"巴勒斯坦民族权力机构主席阿拉法特在昨天的会上发言时说，尽管国际社会已经为巴勒斯坦人民提供了大量财政援助，但巴经济仍十分脆弱。"},{"type":"paragraph","text":"据巴勒斯坦官方这个月发表的一份报告说、在加沙、约旦河西岸以及东耶路撒冷，25%的家庭生活在贫困线以下。"},{"type":"paragraph","text":"国际社会再次解囊"},{"type":"paragraph","text":"有识之士认为，巴勒斯坦脆弱的经济状况是打击中东和平希望的一个重要因素。美国也认识到这一点，因此积极推动第二次国际援巴会议的召开，并呼吁国际社会踊跃捐助。"},{"type":"paragraph","text":"美国总统克林顿在会议开幕时表示，在今后5年中，美国除继续执行每年向巴提供1亿美元援助的计划外，同时承诺再提供4亿美元援助。"},{"type":"paragraph","text":"此外，欧盟认捐4.8亿美元，日本认捐2亿美元，沙特阿拉伯认捐1亿美元，科威特、阿联酋和加拿大分别认捐8000万、5000万和3000万美元，其他国家和组织也作出了提供援助的承诺。"},{"type":"paragraph","text":"中国做了许多工作"},{"type":"paragraph","text":"中国驻美大使李肇星代表唐家璇外长出席了在华盛顿召开的此次会议，并发表了讲话。他说，由于历史和现实的原因，巴勒斯坦自治区百废待兴，基础设施相当薄弱，帮助巴自治区发展经济，改善人民生活，是国际社会义不容辞的责任。使巴人民充分享受和平带来的安宁与繁荣，是增强巴人民对和平信念的最好办法，有利于推动巴以协议的顺利实施，也有助于整个地区的稳定。他说，巴勒斯坦民族权力机构成立以后，中国为巴自治区的基础设施建设做了许多工作，已经援建了一些项目。今年七月，阿拉法特主席访华期间，中国向巴方再次提供了新的援助，并承诺援建巴自治区艾资哈尔大学法学院大楼、加沙中国医疗中心、库巴幼儿园等几个项目。"},{"type":"paragraph","text":"巴以互信尤为重要"},{"type":"paragraph","text":"尽管国际社会提供了大量援助，但中东的完全和平还要靠巴以建立真正的互信，切实执行已经签署的协议。例如今年10月巴以达成临时和平协议中，以色列保证分期释放750名为民族解放而被囚禁的巴勒斯坦犯人，但以方上月释放的250人中，有150人是小偷等刑事犯。"},{"type":"paragraph","text":"参加本次会议的阿拉法特还指责以色列不断关闭巴以边境，给巴商往来造成困难，认为这是使巴经济不断下滑的主要原因。而以色列则反驳说，巴勒斯坦的恐怖分子严重威胁了他们的安全，以不得不采取必要的保护措施。一位以色列外交官辩解说，在过去的22个月里，完全关闭巴以边境只有两天，但他没有说明部分关闭巴以边境的天数。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿12月1日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c2030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为纪念“国际声援巴勒斯坦人民日”，“伯利恒2000年”展览会于11月30日在纽约联合国总部访问者大厅举行。图为联大主席奥佩蒂(右二)与巴勒斯坦解放组织副主席卡多米(右三)在一起观看根据圣经里耶稣与其门徒进行最后晚餐故事创作的雕像。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c2030802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>11月30日，支持中东和平与发展会议在华盛顿召开，图为以中国驻美大使李肇星(右)为团长的中国代表团在大会上。</FONT>"}]}