{"id":1179079,"date":[{"year":1998,"month":11,"day":29}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"5300","ytitle":"","mtitle":"新词新语访谈录","ftitle":"","authors":["钱乃荣","徐川山"],"text":[{"type":"paragraph","text":"△钱乃荣○徐川山"},{"type":"paragraph","text":"经济文化生活的空前活跃催生出许多新词语。面对这些多姿多彩、斑驳陆离的新词新语，有的人主张无保留地接受和创新，有的人主张必须限制和规范。在街头巷尾、新闻传媒，有的人说能用，有的人说不。这是个敏感的话题。"},{"type":"paragraph","text":"上海大学中文系系主任钱乃荣教授是有名的语言学专家，对怎样来看待新时期里语言的“规范”和“创新”有自己的观点。听听专家的意见，或许对我们加深对新词语的认识有所帮助。"},{"type":"paragraph","text":"○社会上出现了大量的新词新语，钱教授，请你先谈谈当前出现的新词语有哪些特点好吗?"},{"type":"paragraph","text":"△随着社会的改革开放，群众的语言生活也出现了空前的活跃的新局面，新词新语层出不穷，比如“大款、空嫂、休闲、创收、爆棚、克隆、搞定、爽、酷、大放盘、发烧友、追星族、因特网”等等，有的外来新事物有了意译名词后，又产生音译词和它并用，如“再见”和“拜哎拜哎”，“出租汽车”和“的士”，有的后起的音译词反而取胜，如用“的士”后又产生“面的、摩的、残的、打的”等派行的新词。由于新事物的大量涌现，许多旧词也延伸了新的含义，如“工程”这个词词义扩大，构成词组有“智力工程”、“希望工程”、“扶贫工程”、“菜篮子工程”、“送温暖工程”、“凝聚力工程”等。我国本来就是一个有多元文化形成的统一国家，有不少生动的方言、社区词也纷纷进入普通话，表现了浓厚的地方风味和多方位的生活情趣。值得注意的还有一种更为开放的、英文字母直接介入构词的新形式也出现并使用开了，如“T恤”、“E-mail”、“windows”、“FAX”、“KTV”、“VCD”，日语的词语也在引进，如“新登场”、“消火栓”、“写真集”等等。此外，还有不少从外文直译的新品牌名称出现。"},{"type":"paragraph","text":"社会越开放，新词越活跃"},{"type":"paragraph","text":"○现在涌现的新词里，外来词特别多，从粤语中流传出来的词也有不少。我们怎么来看待这种现象呢?"},{"type":"paragraph","text":"△语言是社会政治、经济、思想、文化的象征，一定时期的新词、新流行语是一定时期人们思维方式和生活方式的反映。新词新语的大量涌现总是发生在社会最开放的时期。比如我国外来词吸收的高潮第一波是佛教传入的魏晋隋唐，“塔、菩萨、因缘、现在、世界”都是当时借入的外来词；第二波是明代万历年代天主教传入时期，输入的新词有“耶稣、礼拜、几何、勾股”等等；第三波是鸦片战争以后、五四前后。现在我国又面临新的一波外来语吸收和新词创造的高潮。我们现在面临的世界必须互相交流才能发展的世界，善于迅速吸收外来新事物新名词是我们民族强大、好学和富有生机的表现。新词新语多数来自权威性较高的地方比如经济发达的地区，前个时期从香港，从粤语中流传开来不少词语:“的士”、“火爆”、“看好”、“爆满”、“生猛”、“炒鱿鱼”等。上海曾经是一个很开放的地方，上海文化面向海外，善于吸收，中西融合；上海话对新词新语也非常宽容，对于应接不暇的外来事物，直用其音称呼最为方便。第三波的大量“外来词”大多先在上海话中形成并流行，“沙发、咖啡、加伦、色拉、茄克、啤酒、派力司、麦克风、马赛克、伏尔加”等都是通过上海语音来音译的，比如“沙发(sofa)”，上海读“沙”为“so”，与原音相同，后来吸收进入普通话则读成“sha”了。直接从字面上引自日语的外来词也很多，如“社会、资本、共产、特权、政治、经济、文化、艺术”等等。还有许多很有特色的上海语语词，如“尴尬”、“名堂”、“陌生”、“蹩脚”、“瘪三”、“拆烂污”等等，都通过在上海的文人由报刊杂志带进了共同语普通话。从当年上海话的突出贡献，到现在粤语的风光一时，道理是一样的。"},{"type":"paragraph","text":"新词语有强大的生命力"},{"type":"paragraph","text":"○对于大家使用新词语，有些人很不以为然。他们觉得这是一种语言混乱现象，在当前特别要呼吁语言的规范。对这个问题，你是怎么看的呢?"},{"type":"paragraph","text":"△在当代改革开放的新浪潮面前，我们有些上海人对新词语的大度和从容远远不如他们的前辈。一有新的流行语出来，他便会本能地站在其对面反对，美其名曰“语言规范”。"},{"type":"paragraph","text":"众所周知，语言发展便能丰富，而且，任何社会上的语言创新、文体变革，都是以人们暂时不习惯的变化体代替已经习以为常的正体。比如说前一阶段人对大商场使用“广场”一词感到很不习惯。其实这个词词义扩用在香港已有好长时间了，它出自于英语plaza，而英语这个词本也是自西班牙来的外来语。他们都吸收使用得很习惯，而我们有的人刚接触一个新义就要反对，说他理解的“广场”就是“人民广场”的“广场”。但是他不会去反对同样是本义引申使用的、有的商店等用“轩”、“阁”、“斋”或“饭店”等名，难道“沉香阁”是在楼里设佛殿，“国际饭店”每间房间都是吃饭用的吗?就因为这些是旧有的词语，他们看惯了。"},{"type":"paragraph","text":"○确实是有一个从不习惯到习惯的问题，大概这就是语言“约定俗成”原则吧。你能不能举些例子说说在接受新词语问题上，一般有些什么认识障碍呢?"},{"type":"paragraph","text":"△对于新生的词语，到现在我们有些人还颇习惯于采用大批判的思维模式，对某词进行道德评判。比如“淘浆糊”一词语，现在在上海很流行，实际上这个词语折射了现时社会上的一种风气。诸如“敷衍塞责、蒙混过关，做事马虎，搅合一气，滥竽充数，凑热闹、胡说一气，拆烂污，混日子”都是“淘浆糊”现象。有人在某刊上发表文章捕风捉影地去找出“淘浆糊”一词的出身，据说在旧社会是在茶室里猥亵女人时用过的，于是给它贴上一个“坏词语”的标签，以为可以判它死刑了。不过上海人并不买账，还是喜欢流行这个词。记得60年代初在能不能用“嗲”这个词上，曾经发生过一场争论。“嗲”字有两个义项:一个义项有人说是“故作忸怩之态，娇滴滴”，有人却说是上海人对女性魅力的一种综合形容和评价，它包含了女性的娇媚、温柔、姿色、情趣、谈吐、出身、学历、技艺等复杂的内容，有先天的也有后天的；后来“嗲”又有了一个引申义，表示“好，精彩，够味”。争论是在后一义项上，当时的正派文章就是要置“嗲”字致死地的。他们采用的是人们熟悉的大批判的模式，对“嗲”字像对人一样进行审判。一是用“查三代”法，专往坏处去查，据说“嗲”最初见自“解放前的黄色小报”，因此出身不好；二是用深挖坏分子的方法，咬定它是“一小圈子人里”的“行话”，出自“小流氓之口”；三是用无限上纲上线法定罪，宣判流传此字会“使它的孪生弟兄猖獗起来”，“破坏祖国语言纯洁”，造成“青少年词汇贫乏”和“满口黑话”……。一个“嗲”字竟这么可怕，如此不容于世，“嗲”所代表的人性和海派活力自然要受压抑。到60年代末，不仅曾经充满活力的上海话趋于萎缩，就连普通话也“规范”得成“党八股”了。"},{"type":"paragraph","text":"但是，反对和限制屡屡失败。因为语言的发展不以人的个人主观好恶和意志为转移，某个词语的取舍不可能靠行政命令，而是取决于说这个话的群众的民俗、社会心理、文明程度诸因素的变化。“嗲”字的争论至今已过三分之一个世纪，“嗲”字仍活跃于上海人的口中，而且“嗲”的这个两个义项都载人了1996年出的修订本《现代汉语词典》。"},{"type":"paragraph","text":"与“嗲”字相似的情况在北京的报上有“盖了帽”和“的士”的争论，曾几何时有人疾呼《人民日报》用了“中国女排盖了帽”，是太不严肃了!然而如今“盖了帽”不也收进《现代汉语词典》了吗?"},{"type":"paragraph","text":"○看来，语言的发展确有自身的规律，多数群众喜欢用的词就有生命力。那么，你能不能谈谈，在词语语义的变化方面，有些什么现象是值得注意的呢?"},{"type":"paragraph","text":"△词语在社会中的运动、存亡，往往是难以预料的。词语在使用中产生的词义扩大、词义缩小、褒贬转移都是常见的现象。比如“勾当”一词，在明清时代是中性词，《儒林外史》中有“这是万古千年不朽的勾当”，现在变成贬义词:“不可告人的勾当”。贬义词变褒义的也有，如“下海”，原指去做舞女妓女，现在用作改变职业去经商；“跳槽”，原指牲口到别的槽头吃食，现在离开原职自己改变职业的青年当然不是猪或马。上海现今全民通用的很生动的一些惯用语如“讲斤头”、“别苗头”、“避风头”、“戳壁脚”、“照排头”，都见之于1924年版《切口大词典》中的原“流氓、瘪三”用语。语言是没有阶级性的，某个阶层造的词语可能会被其他阶层接受使用，有些原来在某专业、某行业小范围内流行的词语也可以扩大使用范围，如“腐蚀”原用于化学，现在能说“腐蚀青少年”，“验收广播操”、“打浦东牌”等也是这种现象。“嗲”这个词有人认为来自洋泾浜语“dear”，它的读音在上海话和普通话里原来都没有音韵地位的，就特为它增加了一个音节。日语为了大量引进外来语，还特地增加了原来“五十音图”上没有的辅音“V”。由此可见，语言的结构也可以随社会发展的需要而变化的。"},{"type":"paragraph","text":"○那么，汉语原来就很丰富，人们为什么非得要用这些新词语呢?"},{"type":"paragraph","text":"△新词新语之所以能在社会上流行开来，就是人们为了直接表现时尚和民俗的需要。只要看看上海发展的历史便可知道。上海开埠后由于思想的活跃，风格的领异标新，诞生了很多有海派特色的新词语，像“洋盘”、“阿木林(amoron)”、“开荷兰水(倒喝彩)”、“吃外国火腿(被洋人足踢)”、“卖野人头”、“毛脚女婿”、“红头阿三”、“一脚踢到十六铺”等等。还有像“毕的生司(emptycents，身无分文)”、“吞头势(tendency，倾向，模样)”等来自洋泾浜英语的词语。在本世纪初，简直是出一个新事物，上海人就造它一个新名词，如:马路、洋房、书局、报馆、影戏院、卡车、三轮车、足球、高尔夫球、俱乐部、博物馆、幼稚园、自来水、雪花膏、橡皮筋、拍纸簿等等。"},{"type":"paragraph","text":"开放和创新使当代汉语更丰富"},{"type":"paragraph","text":"○面对这些新词，你认为如何看待“创新”和“规范”之间的关系?"},{"type":"paragraph","text":"△对新出现的语言现象，我认为，我们应取的态度是“宽容”。“规范”主要是针对旧词语来说的，因为旧词已为人们长期约定俗成，具有明确的含义和形式，我们在使用中理应要求严格一些，用错得改，不能胡来。对于新词语，我们应采取宽容态度，在一段时期内不加太多限制，群众用开了，说明它自有其生命力，则我们应予以追认，积极地编入新词典，加以推广。我们对新词语要抱有积极欢迎的态度，我们应承认语言在规范和不规范之间还有一个很开阔活跃的中间地带，必须由时间来考验，由群众来约定俗成，不要过早地宣布某种形式不规范，过去被有些人定为不规范的词语用的人多了，也都成了通用词，这种情况不少。比如我在主编新的《现代汉语》教材的时候，在写“略语”一节中原有一段“不要滥用简称”的话，举的例就是说用“人流”简称“人工流产”，会与“人流涌向广场”的“人流”相混，但是后来编委讨论时一致决定划去这段话，理由是这段话与语言约定俗成的发展原则相矛盾。又如“恢复疲劳”、“打扫卫生”新出来时有人说不规范，只能说“消除疲劳”、“恢复精神”、“保持卫生”，但是“恢复疲劳”、“打扫卫生”可以解释为动词带原因宾语，为什么能说“灭火”、“救人”又能说“救火”呢，“救火”也是原因宾语，用习惯了就没有人对它非议。有人在报上发表文章说有“考高中、考大学”，不应说“考研究生”应是“考研究生院”，其实“考研究生院”是带处所宾语，“考研究生”是带目的宾语。“保持卫生”是受事宾语，那么“打扫卫生”便是目的宾语了，都可以解释。新词语“打破大锅饭”刚出来时有人说“饭”怎能“打破”呢，现在不是大家都那么说了么?其实这种用法和“打碎一瓶酒”一样，动补“打碎”的语义指向定语“瓶”。有人说上海话“不要忒高兴噢”不合语法，其实它和古汉语的“不亦乐乎”在结构和表义上都是相似的。多数人已接受的词语，往往会流传下去，我们的新闻媒体也可以斟酌采用，以及时反映我们的新生活的丰富多采性。我们语言学工作者的工作应该积极对新语言现象予以解释和追认，进行研究，这样，语言学理论也会因此得以发展。"},{"type":"paragraph","text":"○钱教授的思想还是很前卫的。据你看，要使当代汉语更丰富，还需澄清哪些理论或认识问题?"},{"type":"paragraph","text":"△语言的一个本质特征就是它的社会性，语言是全社会人员在一起使用中“约定俗成”的，语言是随着社会的发展而发展的。因此我们要树立一个动态的、开放的语言观，即语言的变化是绝对的，语言的规范工作应是积极引导而非被动限定的一种社会服务。语言中的词汇有时会有长足的发展，由于西方大量的新概念的输入，日语曾积极及时地用片假名直译过大量的文化科技外来语，这对日本近代现代的经济、科技、教育、文化的飞速发展发生了重要的影响。所以我们不能轻看吸收新词对现代化建设和生活的积极社会意义。语言是一个开放性的集合，世界上凡是开放性的东西都不可能完全标准化。语言的规则并不是自然规则，自然规则只有“奇迹”才能突破，而语言规则却是人人经常都在违背，所以我们有一门科学叫语用学。面对改革开放的新事物新概念新气象，当代汉语应迎头赶上，积极吸收群众中有生命力的新词新语，及时反映我们的新生活新热点。我们的语言学家不但要观察、追踪、收集、整理新词语，还可以作预测词汇发展新趋势的工作。我们应该改变那种狭隘保守的心态，不要盲目地不自量力地站在新词新语的面前指手画脚。语言本身也是一种文化现象，一个民族要有文化前途，主要靠创新，在你的积累中没有创新，这个民族就会走向衰老和灭亡。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bt080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>语言是一条河，流动是它的生命</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bt080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>语言在发展，字典也不是一成不变的</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bt080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新词语就是在生活中产生的</FONT>"}]}