{"id":1179327,"date":[{"year":1998,"month":12,"day":1}],"page":"11","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"网坛焦点","genre":"","count":"1622","ytitle":"","mtitle":"兼并潮从大洋彼岸拍打而来","ftitle":"位于北京中关村的四通利方今宣布并购海外最大的华人网站","authors":["邵岭"],"text":[{"type":"paragraph","text":"文/本报记者　 邵岭"},{"type":"paragraph","text":"虽然今年被称为企业兼并年，发生在上星期的一场兼并案仍然被认为是“最富刺激性的事件”，在全球引起了大地震般的效应——美国在线以历史性的42亿美元巨资收购了美国网景公司，并且与SUN结成了合作伙伴。这一联盟集合了全球领先的网络计算机供应商、最大的在线服务商和浏览器先驱，从而使信息领域的竞争格局发生了戏剧性的变化。"},{"type":"paragraph","text":"兼并了网景之后的美国在线必然会推出一系列的新举措来扩大战果，然而话说回来，“热闹是他们的”，大洋此岸的我们，似乎不会一直伸长了脖子做看客。我们自有我们关心的话题，那就是:"},{"type":"paragraph","text":"为什么信息技术领域的兼并如此频繁?"},{"type":"paragraph","text":"纵观信息技术产业的成长史就会发现，这一领域从诞生之日起，企业间的兼并从来没有停止过。复旦大学美国研究中心的周敦仁教授指出:“兼并是一种重要的经济现象，主要目的不外乎三个:通过兼并来打败对手；接管原来的品牌，进行再投资，将其纳入自己的市场份额，由此得到大量利润；取长补短，强强联合。”信息产业是一个资本与技术都很密集的领域，技术和产品的开发需要大量的资金和时间，同时它又是一个飞速发展与变化的领域，新技术和新产品层出不穷，市场竞争日益激烈。这就迫使信息领域内的企业不得不采取兼并的手段，或是大刀阔斧地打败对手，扫除障碍，或是痛快利索地拿来主义，取人之长补己之短，收购方不用自己费时费力地去开发便能获得原先所不具备的技术和产品，被收购者尽管失去了品牌和独立操作，但却获得了巨大的商业回报，减少了危险性，真正是团结起来一致对外。微软收购HOTMAIL和美国在线收购网景都属于后一种情况。这就像CA软件公司总裁王嘉廉所说:假使你没有它，你就把它买下来。"},{"type":"paragraph","text":"这和眼下流行的“小企业才能在未来社会大行其道”的说法是否矛盾?"},{"type":"paragraph","text":"对于这个问题，周敦仁和搜狐公司总裁张朝阳不约而同地回答“不”。周敦仁指出，小企业当然有很多好处，但这并非表示企业都是越小越好。知识经济时代的大型企业与传统的大型企业不同。后者就像一部机器，虽然庞大，各个部件之间却有着密切的联系，而前者却像分子般松散，有着自己的发展方向。"},{"type":"paragraph","text":"张朝阳认为，小企业是非常重要的，新的产业往往始于小企业，浏览器最先就是由网景而非微软开发而成的。但正如一个健康的社会中既有成人也有儿童一样，一个成熟的产业也应该大小搭配，既有小企业促进竞争，又有大企业来领导潮流，形成行业标准，提供成套服务。信息技术产业发展至今，一直都没有一个足够大的公司出现，这说明产业还不成熟。这也是这一领域内目前的兼并速度比其它产业快的原因之一。一个企业就像一个小孩子，不断成长壮大，接受市场考验，在市场竞争的压力和商业利益的驱动下相互兼并，优胜劣态，形成龙腾虎跃的健康局面。"},{"type":"paragraph","text":"对于我们国内的信息产业而言，这股兼并潮的意义何在?"},{"type":"paragraph","text":"因特网两大巨人此番携手，将对许多公司造成压力，首当其冲的就是以YAHOO!、EXCITE和LYCOS为代表的门户网站。除了YAHOO!尚能单打独斗一番外，其它公司为了巩固阵线，大都倾向于相互合作或与主流媒体合作。国内有关人士预言，中国的信息技术产业一定也会步其后尘。面对激烈的市场竞争，企业不必要求自己成为面面俱到的全才，而应该考虑联合，这一点启示应该是不言而喻的。"},{"type":"paragraph","text":"事实上，正当人们的注意力都集中在大洋彼岸时，一场“中国制造”的兼并案正在悄悄地酝酿，并于今天正式对外宣布:位于北京中关村的四通利方公司已并购了海外最大的华人因特网站公司——总部设在美国的华渊资讯，并开始在网上建立全球最大的华人网站——新浪网www.sina.com.cn。四通利方原有的网站以论坛起家，现已成为国内最具规模的中文网站之一，而华渊原有的网站则覆盖北美、台湾等各地区。合并后的新浪网每天访问人次将超过40万。这一据称是中国首例的IT业兼并案之后，一个跨国度跨地区的中文网站便横空出世了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\12\\98c1110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阎安</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>绘图:阎安</FONT>"}]}