{"id":1179801,"date":[{"year":1998,"month":12,"day":4}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第993期)","column":"","genre":"","count":"2054","ytitle":"","mtitle":"对中学生开展邓小平理论常识教育的思考","ftitle":"","authors":["朱耀庭"],"text":[{"type":"paragraph","text":"上海市杨浦区教育局　朱耀庭"},{"type":"paragraph","text":"党的十五大胜利召开之后，一个学习邓小平理论的新高潮正在全国兴起。在大学里，邓小平理论已作为一门课程列入教学计划，每一个大学生都要系统地学习、了解邓小平理论。那么，对于广大的中学生要不要进行邓小平理论的教育?在中学里，邓小平理论如何做到“三进”?这一系列问题也已成为中等教育领域的重要课题。从我区以高中为重点，全面开展邓小平理论教育活动的实践与探索看，对中学生进行邓小平理论教育需解决以下几个问题:"},{"type":"paragraph","text":"中学生有没有必要学习邓小平理论?这是必须首先解决的认识问题"},{"type":"paragraph","text":"江泽民同志在党的十五大报告中号召“全党要重视学习，善于学习，兴起一个学习马列主义、毛泽东思想特别是邓小平理论的新高潮。”《中共中央关于在全党深入学习邓小平理论的通知》又指出:“中等学校要把邓小平理论的基本观点贯穿到相关课程的教学中。教学要针对学生的思想实际，力求生动活泼，学有成效。”由此看来，在中学生中进行邓小平理论的常识教育是很有必要的。"},{"type":"paragraph","text":"中学生是新世纪的建设者与接班人，在他们面前展现的是日趋激烈的国际竞争和经济、科技的严峻挑战。他们不仅要有良好的科学文化素质，更要有坚定正确的思想政治素质、健康的心理素质和完善的人格。邓小平理论的丰富内涵和时代精神应该是思想政治教育的核心内容，邓小平的伟人风范、爱国精神应成为激励青年学生的巨大力量。所以，用邓小平理论来教育中学生，使他们树立正确的世界观、人生观、价值观，在人生道路上把握机遇、迎接挑战应该成为德育工作的首要任务。"},{"type":"paragraph","text":"对中学生进行邓小平理论常识教育也符合青年学生的内在需要。据我区鞍山中学、控江中学对学生的问卷调查结果显示，99.3%的被调查学生对邓小平理论教育持欢迎态度，其中68%表示要“积极参加”。69%的学生表示要“学习理论，武装头脑，提高觉悟，增强素质。”"},{"type":"paragraph","text":"正确定位，明确邓小平理论教育的基本内容，并注意层次性，形象性"},{"type":"paragraph","text":"中学生学习邓小平理论要区别于大学生。大学生应系统地学习理论，了解框架体系，要作为一门课程进行考试，记下学分，中学生则不同。我们对这项工作的定位是让中学生学习常识性的基本内容，内容要浅显，易学易懂。中学生学习邓小平理论不作为一门文化课程，不进行考试。"},{"type":"paragraph","text":"哪些内容对于中学生来说是常识性的?我们目前确定为三个方面的内容。第一是学生关心和希望了解的，如“一国两制”、“实事求是”、“多种所有制形式”等；第二是与学生的实际生活非常贴近的，如“改革开放”、“精神文明建设”等；第三是影响学生人格修养，对学生的发展起导向作用的，如“科教兴国”、“四有新人”、“社会主义初级阶段”等。我们把这三方面的内容归成八个专题，编写了学习资料供全区高中学生内部学习使用。"},{"type":"paragraph","text":"在具体的贯彻执行中我们十分强调层次性、形象性。在要求上，重点中学与一般完中，普通高中与职业技术学校，高中学生与初中学生要有区别；普通学生与党、团员学生有区别，着力抓好学生骨干队伍，以骨干带动全员。"},{"type":"paragraph","text":"在形式上，注意形象性、生动性。区教育学院电教中心建立了全市首家邓小平理论学习与研究信息库，把邓小平文选的目录索引、有关邓小平的影视资料、传记小说资料、中央和市、区有关学习邓小平理论的文件、领导讲话及经验文章都编制上网，为教师和学生学习理论提供优良的信息服务。各校在政治课、选修课和主题活动中都普遍使用多媒体影视手段，将改革开放的丰硕成果、一国两制的英明决策、科教兴国的伟大战略等以生动形象的画面展现在学生的面前。"},{"type":"paragraph","text":"其次，让学生走出校园，走向社区、工厂、农村、老革命根据地作社会调查，亲眼目睹社会主义现代化建设的巨大成果，了解国情，感受真理。"},{"type":"paragraph","text":"再次，不少学校把邓小平理论常识教育与本校的办学特色有机结合起来，寓教育于各类特色活动之中。如有摄影特色的五十六中学学生，在老师的指导下拍摄了反映改革开放20年的上海变化的照片。学生们在这些摄影作品前，既接受了艺术熏陶也感受了改革开放的威力；黄兴中小学以书法与美术见长，学生们在绣画与书写邓小平重要论断中感悟理论的正确；杭一小学诗歌教育很有特色，学生们改编故事，创作儿歌，了解邓小平，走近邓小平；凤城新村小学用邮品的设计与收集来“话改革，颂伟人”。这一系列教育活动从学生的年龄特点出发，收到很好的效果。"},{"type":"paragraph","text":"培训师资，抓好邓小平理论常识教育的关键环节"},{"type":"paragraph","text":"我们从四个方面开展师资培训。第一，组织有关教师学习十五大文件，学习市、区颁发的有关文件，增强教师的学习自觉性和紧迫感。第二，对教师进行邓小平理论的系统培训，使教师对邓小平理论的科学体系、发展过程、历史作用、指导意义等有完整的了解。第三，组织教师进行社会考察，亲身感受邓小平理论对我国社会主义现代化事业的巨大作用。第四，加强教学业务指导。我们编写了供政治教师使用的邓小平理论教学参考资料，并总结推广了控江中学与鞍山中学的学科教育、组织教育、主题教育和实践教育的“四途径”，以及读原著、听报告、想问题、看影视、写心得、讲收获的学习六方法，对指导教师更好推进常识教育工作起了极大的促进作用。"}]}