{"id":1179011,"date":[{"year":1998,"month":11,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1478","ytitle":"","mtitle":"上海市代表团在杭考察高新技术企业","ftitle":"黄菊等看望沪杭高速公路建设者　指出沪杭高速公路是长江三角洲地区城市合作的希望之路、发展之路、繁荣之路","authors":["尹明华","黄强"],"text":[{"type":"paragraph","text":"本报讯　昨天下午，由黄菊、徐匡迪、陈铁迪和王力平率领的上海市代表团，在浙江省领导张德江、柴松岳等陪同下，在杭州高新技术开发区考察了3家高新技术企业。"},{"type":"paragraph","text":"下午，黄菊等来到我国分离膜技术的科研和产业化重要基地——杭州水处理中心，听取了这家科研单位发展分离膜高科技产业的介绍。经过十几年的努力，该中心在液体分离膜领域已经独具电渗透、反渗透、超过滤和微孔过滤4大主流技术优势，并成功地推广到微电子、电力、煤炭等工业领域和家用领域。黄菊等饶有兴致地参观了用中空纤维反渗透膜进行海水淡化的现场演示，详细询问了有关工艺技术情况，对只有250人的这一中心取得人均创利税7万元、3年实现技工贸总收入近2亿元的佳绩表示赞赏。"},{"type":"paragraph","text":"随后，黄菊等驱车来到UT斯达康(杭州)通讯有限公司考察。这家主要从事通讯领域接入网系统以及配套设备研究开发、生产制、销售服务的高新技术企业，积聚了大量的国外留学人员和国内顶尖人才，317名员工80%有本科及本科以上学历，并在美国拥有研究开发中心，在新产品、新技术开发上已经走在世界前列。1997年，公司完成销售收入2.3亿元人民币，实现利润2600万元，预计今年的销售可达4.5亿元，利润4500万元。黄菊、徐匡迪、陈铁迪、王力平等参观了公司的综合接入网系统系列光终端机和网络管理软件等最新产品和技术，并称赞这里的年轻人大胆开拓全球市场、争创世界一流的精神和勇气。"},{"type":"paragraph","text":"昨天，黄菊等还来到开发生产甲肝减毒活疫苗的普康生物技术公司参观。在浙江省医学科学院毛江森院士的领导下，经过17年的攻关，这家企业于1988年取得了具有国际领先水平的科技成果H2减毒株，在全国推广使用后，已有4000多万人使用，成为预防甲肝、控制甲肝流行最有效、经济的手段。在取得重大社会效益的同时，公司也取得了经济效益，1992年至去年实现总收入2.96亿元，上交各种税费4330多万元，相当于同期国家对浙江省医科院拨款的1.83倍。黄菊等参观了公司的超速离心机等高技术设备，并祝愿公司早日实现消灭甲肝的奋斗目标。"},{"type":"paragraph","text":"又讯昨天上午，上海市代表团一行驱车沿正在建设中的沪杭高速公路驶往杭州，在沪杭高速公路上海段枫泾收费口，黄菊、徐匡迪、陈铁迪和王力平等下车，与建设者们一一握手。黄菊在工地现场发表了热情洋溢的讲话。"},{"type":"paragraph","text":"黄菊说，第一次行驶在即将正式通车的沪杭高速公路上海段，道路平坦，绿化优美。上海高速公路的建设者们创造了一个新的记录，上海高速公路的建设水平有了新的提高。我代表市委、市人大、市政府和市政协，对日夜奋战在建设工地上的全国各地的设计、施工人员及其家属表示热烈的祝贺和衷心的感谢。希望沪杭高速公路做到“三个一流”:建设质量一流、养护管理一流、经常性管理一流，真正做到建管并举、建养并举。"},{"type":"paragraph","text":"黄菊说，上海是全国的上海，上海的发展离不开长江三角洲各地的支持，上海只有在为全国服务中才能求得发展，上海只有在长江三角洲和长江经济带的共同繁荣中才能求得振兴。上海市代表团这次学习考察，将在新的层次上进一步推动沪浙经济合作交流，沪杭高速公路是上海与浙江友谊合作的纽带，是长江三角洲地区城市合作的希望之路、发展之路、繁荣之路。"},{"type":"paragraph","text":"随后，黄菊、徐匡迪、陈铁迪、王力平、韩正、宋仪侨和黄跃金等市领导与建设者们合影留念。"},{"type":"paragraph","text":"(黄强)"},{"type":"paragraph","text":"左上图为黄菊、徐匡迪、陈铁迪、王力平在浙江省委书记张德江(左一)等陪同下，考察国家海洋局水处理技术研究开发中心，听取有关海水淡化处理过程的介绍。　尹明华摄"}]}