{"id":1179163,"date":[{"year":1998,"month":11,"day":30}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第47期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"2230","ytitle":"","mtitle":"南中国海的“打私”风暴","ftitle":"","authors":["孔献之"],"text":[{"type":"paragraph","text":"孔献之"},{"type":"paragraph","text":"“在全国范围开展大规模的打击走私和骗汇犯罪活动，是今年党中央、国务院作出的重大决策。”这是国务院总理朱镕基于10月25日在广州召开的全国8省区打击走私和骗汇工作座谈会上着重强调的。10月29日，深圳及时举行了打击走私犯罪专项宣判会，对5宗罪案20名案犯作出了严正判决。"},{"type":"paragraph","text":"南中国海的“打私”风暴在审判机关里掀起了。"},{"type":"paragraph","text":"严惩团伙走私犯罪"},{"type":"paragraph","text":"深圳毗邻港澳，走私犯罪一度猖獗。深圳市中级人民法院专司审理走私、毒品及经济犯罪的刑事审判第二庭副庭长对笔者说:“我院高度重视走私罪案的审理，深入开展了打击走私犯罪的专项审判工作，取得了显著成果。”他认为，结伙作案是走私犯罪的重要表现形式，应予以重视。他任审判长时受理的一宗汽车走私案，涉案被告人就达7人之多。"},{"type":"paragraph","text":"此宗团伙走私案于1998年9月16日公开开庭审理。案情是这样的:1998年1月24日晚，广东省惠东县人陈金字(32岁)和林永忠、叶云辉、黄俊文、余银来、苏宗、李祥清等7人由王伟吉(在逃)雇请，驾驶“鸿运223”船前往香港走私。次日，经陈金字联系，由香港鸿泰贸易公司代办入境手续后，该船停靠在香港官塘码头。26日，由林永忠联系，7名被告人向“鸿运223”船上装载28辆无合法证明的旧的右方向盘小汽车，并于27日离开香港驶往惠阳霞涌码头。28日凌晨，当该船途经深圳大鹏角以南海面(东经114°31′，北纬22°23′)时，被深圳公安局边防分局“公边D4405”艇查获。经核定，缴获的走私汽车28辆，价值人民币73.7万元，偷逃应缴税额人民币226.13万元。"},{"type":"paragraph","text":"陈金字等7人走私案由公诉机关起诉到法院后，深圳中院迅速组成合议庭，开庭审理后及时认真地进行了合议。"},{"type":"paragraph","text":"“被告人陈金字等7人无视国法，结伙走私汽车，其行为均已构成走私普通货物罪。开庭时，陈金字的辩护人称陈是‘从犯’，请求法庭从轻判处。但从事实看，陈金字作为走私船舶‘鸿运223’船的船长，在作案中起主要作用，系本案主犯之一。其他6人在共同犯罪中起次要作用，系从犯，可比照主犯减轻处罚。”合议庭法官分析说，“辩护人对偷逃税额提出质疑，但经查实，海关部门已考虑到此案走私旧车辆的实际价值予以折旧估价，所以辩护人此项异议不予采纳。”"},{"type":"paragraph","text":"法院依法作出判决:以走私普通货物罪判处陈金字有期徒刑10年，并处罚金人民币226.13万元；其余各犯分别判处有期徒刑2至6年，并处数额人民币1至3万元罚金。"},{"type":"paragraph","text":"“团伙走私犯罪是严打走私犯罪中值得关注的犯罪形式。”深圳司法界一位资深人士说，“由于团伙犯罪涉及被告人数量多，关系复杂，增加了审理的难度。从此案看，深圳法院既充分体现‘严打’精神，又对被告人区别对待，体现了较高的法律和政策水平，这将有利于推动严打走私犯罪斗争的深入开展，值得肯定。”"},{"type":"paragraph","text":"当笔者谈到判处走私罪犯刑罚并处罚金时，深圳中院许院长说，过去走私罪犯有一种侥幸心理，认为搞几次走私抓不着就“赚”了，抓着经济上也只损失货物，现在依法并处罚金，从定罪量刑和经济上并罚，加大了打击力度。"},{"type":"paragraph","text":"突出“从重从快”"},{"type":"paragraph","text":"本着“从重从快”的精神，依法迅速审结案件，是深圳法院严打走私犯罪的又一显著特点。"},{"type":"paragraph","text":"在1998年10月29日深圳市中级人民法院公开宣判的5宗走私罪案中，有一宗香港人李祥走私普通货物一案。由深圳市人民检察院提起公诉后，市法院从速组成合议庭，于1998年10月13日公开开庭审理后，迅即合议作出判决。"},{"type":"paragraph","text":"“被告人李祥，《起诉书》指控你犯有走私普通货物罪。你对此有何意见?”审判长在开庭时询问被告人。"},{"type":"paragraph","text":"“事实是有的。”李祥一边承认《起诉书》所指控的事实，一边又替自己作种种辩解。"},{"type":"paragraph","text":"现年45岁的李祥，只有小学文化，原是香港湛港福利货运公司驾驶员，1996年12月6日因涉嫌走私被刑事拘留，1997年3月11日正式被逮捕。"},{"type":"paragraph","text":"香港货车司机是怎样走私物品的呢?"},{"type":"paragraph","text":"那是1996年12月4日上午7时许。李祥驾驶香港湛港福利运输公司一辆货车，像往常一样从香港经深圳沙头角口岸入境。李祥向海关申报该车为空车。海关人员问:“是‘空车’吗?”李祥急忙答道:“空车。”经验丰富的海关人员从李祥貌似镇静的答话中感到可疑，便认真对该车作了检查。当他们从该车车厢底层发现有夹层暗格时，李祥急得冒出了汗珠。"},{"type":"paragraph","text":"海关人员打开暗格，发现里面藏有大量手表等物品，计有纳华达手表2179块，“好易通”193个，功能扩充卡及IC卡电子书183块，摩托罗拉数字传呼机206个，手提电话电池402只，电脑软件驱动器180个，集成线路板770块。“这些物品足以开几个手表、电子等批发行!”当场有人惊叹说。经核算，这些走私货价值人民币456.5万元!"},{"type":"paragraph","text":"“上述事实，有缴获的走私货物及运输工具、估价表等证据证实，被告人也供述及辩解在案，足以认定。”法院认为:“被告人李祥违反海关法规，将大量货物偷运入境，其行为已构成走私普通货物罪。”法院依照我国刑法及全国人大常委会《关于惩治走私罪的补充规定》有关条款，经合议庭评议，判处被告人李祥有期徒刑13年，并处罚金人民币10万元。扣押的走私货物及作案工具货车一辆予以没收，由海关上缴国库。"},{"type":"paragraph","text":"“对走私犯罪分子，要依法定罪，该判什么罪就判什么罪，该处罚金的就要处罚金。”深圳法院的法官们认为，“对严打中的刑事罪案要突出‘从重从快’，提高‘当庭宣判’率，这也是对法院刑事审判人员在办案水平和素质上提出了更高的要求。”"},{"type":"paragraph","text":"战斗未有穷期。南中国海的“打私”风暴正以新的气势来临……"}]}