{"id":1179195,"date":[{"year":1998,"month":11,"day":30}],"page":"12","source":"","region":"","masthead":"质量特刊·广告","special_issue":"","column":"高博特率先通过ISO9002国际质量认证","genre":"","count":"2614","ytitle":"","mtitle":"盐水瓶插上金色的翅膀","ftitle":"高博特公司率先通过ISO9002认证纪实","authors":[],"text":[{"type":"paragraph","text":"申城兴起ISO热"},{"type":"paragraph","text":"“××公司通过ISO9002认证”的报道今年以来不断出现在上海各大报纸上，“IS0”已成为今年上海各报纸上出现频率颇高的一个名词，从报纸上市民们看到自己熟悉的华联超市、联华超市、上海强生出租、上海大众出租等公司都纷纷通过了ISO认证。最近上海各大媒体上又报道了以生产盐水瓶生态口服液、九鹿回口服液等著称的上海高博特生物保健品有限公司成为上海保健品中首家通过ISO9002认证的企业，这一消息引起了很多人士的关注。不少市民在闲聊时也纷纷问及“ISO到底是个什么好东西，为什么今年上海突然兴起了ISO热?”"},{"type":"paragraph","text":"ISO高品质的象征"},{"type":"paragraph","text":"ISO9000系列标准是国际上通行的质量保证和质量管理标准，是世界各国普遍推行的管理体系，实行ISO9000系列标准是在质量管理和质量保证方面实现与国际接轨，可以增强企业市场竞争力，提高企业的管理水平和产品质量。"},{"type":"paragraph","text":"事实上国内外许多成功企业的经验都告诉我们，ISO不仅是促进企业管理科学、产品合格、市场不断扩大的法宝，更是先进企业的象征。在通过ISO9000认证的企业中，有100%的企业市场占有率稳定或提高；94.2%的企业内部管理效率提高；84%的企业增强了产品质量可证实性，产品责任风险降低；84.3%的企业质量成本占销售额比例降低或持平。这一组数据形象地说明了通过ISO9000认证后的企业具有强大的竞争优势。"},{"type":"paragraph","text":"ISO现已成为高品质的象征，是质量保证的代名词。可能有些消费者会说，ISO是企业的事情，与我们关系不大。其实ISO不仅对企业具有重要的意义，同样也给消费者带来了安全和保证。举个例子，很多消费者因为肠胃不好选择了盐水瓶生态口服液，并取得了良好的效果。那么作为高博特公司，如何来保证每一瓶盐水瓶能对消费者起到作用，让消费者从中受益，这就需要稳定的质量，就要靠科学的质量管理，要靠ISO。另外高博特公司通过ISO9002质量管理，提高了生产效率，降低了生产成本，使盐水瓶始终在同类产品中保持较低的价格，让消费者能买到真正的质优价优的产品。"},{"type":"paragraph","text":"功效、质量盐水瓶的两大立足之本"},{"type":"paragraph","text":"盐水瓶生态口服液是根据现代微生态学理论研制开发的生态制剂，其主要的功效原理是通过补充对人体有益的细菌，改善人体的微生态环境，达到调理肠胃，改善亚健康状态的目的。由于产品功效确切，在市场上受到了广大消费者的认可和青睐，“肠胃不好，喝盐水瓶”已成为很多人的口头禅。而公司今年推出的九鹿回口服液则通过有益菌的解毒和提高免疫力功能，起到了保护肝脏和抑制肿瘤的作用，为肝病和肿瘤患者带来了福音，上市一年来销量也呈现出迅猛的上升势头。在短短的四年时间内，高博特公司的销售额从500万元发展到今年的5000万元，并成为上海保健品界一支不可忽视的生力军。"},{"type":"paragraph","text":"高博特公司之所以能在一度低迷的保健品市场取得如此骄人的成绩，一方面是因为盐水瓶、九鹿回等产品有着先进的理论基础和明确的功效。1997年高博特公司被上海市高新技术认定办公室认定为上海市高新技术企业，还通过了国家进出口商品检验局审核获得出口食品厂、库卫生许可证；今年高博特公司的系列产品:盐水瓶生态口服液、九鹿回口服液、衡宝口服液一起通过了上海市级新产品鉴定，国际联机检索达国际先进水平；盐水瓶生态口服液更是被列入1998年国家星火计划项目。"},{"type":"paragraph","text":"另一方面则是高博特公司一直把质量视为企业的生命线，市场发展的保证，以质量求生存，以质量求发展。为了使企业的质量管理能走上新的台阶，并与国际标准接轨，公司领导把目光瞄准了ISO这个“国际绿卡”，他们要为盐水瓶、九鹿回插上一双金色的翅膀。"},{"type":"paragraph","text":"管理科学　产品合格　顾客满意"},{"type":"paragraph","text":"从一开始，高博特公司的决策者就意识到质量对企业生存、发展的影响。对实施ISO9000系列标准表现了高度的重视，在总工程师通过了国家注册审核员的培训之后，公司内部多名中、高级技术人员也在总经理的亲自带领下分别参加了国家注册审核员以及内部审核员的培训及考核。在此基础上，公司组织人员参照国际标准及国内外先进企业的经验，编写了质量手册及程序文件，对质量保证体系的实施提供了指导性文件，提出了“管理科学、产品合格、顾客满意”的质量方针。"},{"type":"paragraph","text":"一切似乎都进行得很顺利，但当开始在公司生产、销售、服务、人员培训等各个环节具体实施时，问题也开始接踵而至:员工不了解何为ISO9000；管理人员无法适应在原来各项工作已经形成特定程序的基础上再开始一种全新的管理系统；一线的生产员工更是无法接受平均一周一次的高密度、高标准的突击检查，不少员工开始对ISO皱起了眉头，公司领导却对ISO充满了信心。正如中国方圆标志认证委员会的审核组组长所说:“现在你们是打破原有的管理系统，去建立一个更科学、完善的、被世界上许多发达国家证实切实有效的管理系统，就好比打破原有的柏油马路，新建一条水泥马路，这其间可能带来众多的不便。但相信，这之后将会更方便、更迅捷。实施ISO9002也是这样，不经历一番刻骨铭心的变革，怎会带来高效率和高品质的保证?”。"},{"type":"paragraph","text":"找到了差距，公司的各级人员的干劲更足了:加强管理，明确各部门、人员的分工、责任和权利；对员工加强了质量保证体系的培训；严格要求生产过程中的每一个环节、细节；对生产的环境、设备进行大规模更新、改造；强化内部审核、检查和督促工作。功夫不负有心人，在实施ISO9002的过程之中，高博特的系列产品——盐水瓶生态口服液、九鹿回口服液等的产、销量都较去年同期增长一倍以上。"},{"type":"paragraph","text":"同时公司还在顾客服务方面进行了一系列改进措施，经常通过各种方式听取顾客意见，经常为顾客举办各种活动和优惠供应。为了方便顾客服务，公司又在浦东、杨浦、闵行开设了三个顾客服务部。公司还加强了对服务部人员的培训和管理。实行ISO以来，在销量上升的同时，顾客满意率也在不断上升。"},{"type":"paragraph","text":"如今高博特公司在质量管理上领先一步，率先通过ISO9002质量保证体系认证，这为高博特公司的产品从国内畅销迈向国际市场提供了有力的保证，这也将为高博特今后的发展奠定坚实的基础。相信上海的保健品界中还会有更多的企业像高博特公司一样，凭着产品的过硬质量和可靠功效进入市场，并依靠国际先进管理手段扩大市场，更加有力地推动上海的保健品走向国际市场。愿更多的上海保健品能拥有一对金色的翅膀。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bu120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bu120202.JPG\">"},{"type":"paragraph","text":"图为工人们在洁净度达100级的分装车间内生产。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bu120203.JPG\">"}]}