{"id":1179162,"date":[{"year":1998,"month":11,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"3000","ytitle":"","mtitle":"为作家母亲画像","ftitle":"","authors":["白描"],"text":[{"type":"paragraph","text":"白描"},{"type":"paragraph","text":"她想为一位老人画一幅肖像."},{"type":"paragraph","text":"这是一位令她感到非常亲近、非常敬重而又身世悲苦、命运多舛的老人。"},{"type":"paragraph","text":"老人远在她曾经插队的陕北，她与她相识已二十余年。"},{"type":"paragraph","text":"她是作家路遥的母亲。"},{"type":"paragraph","text":"画家邢仪被心中升起的这个念头弄得激动不已。她将这一想法告诉笔者，笔者与邢仪、路遥两家人是老朋友，又知道她将很快举办个人画展，于是说:“既然有了这样的创作冲动，那么，你的画展里缺了这一幅作品，无疑将是巨大的遗憾。我不知道哪位画家比你更有资格去画这幅画。”"},{"type":"paragraph","text":"邢仪与路遥的妻子林达本是清华附中同班同学，插队开始后，两人一块到了陕北延川县的同一个生产队，后来又一前一后到了西安，日常里两人都是对方家中的常客。她是林达最要好的朋友，也是路遥和林达从初恋直到后来十多年家庭生活的见证人。在林达的女友中，没有哪个人如邢仪这般长久而深入地介入到路遥、林达夫妇家庭生活中。邢仪所认识的路遥，不是作家路遥，而是作为朋友的路遥，作为女友丈夫的路遥，也是作为陕北窑洞里那个朴实老妇人儿子的路遥。"},{"type":"paragraph","text":"〖画家日记〗今天有大收获，发现了一个角度，速写画了几笔，我就被感动了。当时天近黄昏，一转眼不见了老人，走出窑洞发现她正一个人静静地坐在窑院边那棵老槐树下，面向村口大路，举目望着远处。西天的残阳从她侧后方照射过来，她的脸影处在半明半暗之中，但那种期盼的神情仍清晰可辨。她背靠的老树有种铁一样的质感，身下石头透出一种冰冷的气息，脚前撒落着几片枯黄的树叶……她在期盼什么呢?早先盼儿子放学归来，儿子去了大城市，盼儿子能回来看看她，可如今再也盼不来儿子的影子了，她已失去了盼头，也许她也不知道在盼望什么，但她仍是那么专注地望着村口……"},{"type":"paragraph","text":"九六年那趟来看老人，使邢仪最受刺激的是老人哭诉听到儿子噩耗时的情景，那份悲痛、绝望和无奈，在邢仪觉来如箭镞穿心，不由潸然泪下。这趟来，邢仪在与老人接触交谈中，总是小心翼翼想绕过这个话题，别去触动老人的心痛处，但几次老人却不由自主把话题扯到五年前初冬那些个昏天黑地的日子——这是她心灵上一道永难愈合的创口，也是她一生中最感恨憾、永难释怀的事情。"},{"type":"paragraph","text":"儿子从生病到去世，没有人告知过她。"},{"type":"paragraph","text":"她未能见到永远睡着了的儿子.在儿子最后“上路”的时刻，她未能与儿子道别，未能为儿子送行。"},{"type":"paragraph","text":"当村里那个小女子在那个傍黑天跌跌撞撞奔到她面前，转颜失色地说:“婆，婆，我路遥叔殁了!电视上刚报的!”她根本不相信。怎么可能?儿子好好的咋就能殁了呢?谁也没给她说过儿子有啥病症呀!她巴望是小女子听错了，可小女子却说没听错，电视上还有路遥叔的像，她顿时觉得像天塌地陷一般，两眼一黑，栽倒在炕上。"},{"type":"paragraph","text":"第二天一大早，急得跟疯了似的她上了路，要赶到西安去看她的儿子，半道上硬是给人拦了回来.随后便是连续好多个不辨日月与晨昏的似梦似醒的日子，哭一阵，昏睡一阵，昏睡一阵，再哭一阵……她不记得这些天里她是怎样吃的饭，谁来看过她，都对她说了些什么，在似梦似醒之间，她只觉得自己的一颗心被鹰叼走了，她的胸腔子被掏空了……"},{"type":"paragraph","text":"路遥大学毕业到西安工作后，被事业所累，回家次数并不多，有时回陕北深入生活，抽身回家看看，也是来去匆匆。问老人生活得怎么样，老人总回答说好。路遥在家呆的时间最长一次，是和吴天明一块在延川拍电影《人生》，在家住了二十多天。那二十多天是路遥父母老两口心里最快活、脸上最风光的日子，儿子成了人物，穷山圪崂的村子也跟着露脸，瞧瞧吧，村里人看他们老两口那既景慕、又感激的眼神……路遥生前最后一次回家，是在他去世半年前，母亲没有从他身上看出任何毛病，还是那么喜欢家乡的口味，还是那么喜欢她做的饭，那一顿洋芋馇馇豆钱钱稀饭，他吃了那么多，吃得直打饱嗝。"},{"type":"paragraph","text":"谁知这竟是他与母亲的诀别!"},{"type":"paragraph","text":"路遥病倒后，有关单位通知了他的几个弟弟。在他病重期间，五弟从清涧老家赶来一直守护在他的身边。弟弟们也许是不愿让家中老人感情受煎熬，也许是认为他们起不了什么作用，路遥病情不断恶化的情况，他们并没有告诉陕北的老人。路遥去世，治丧委员会决定接陕北老人来参加遗体告别仪式，最终不知何故老人没有接来。"},{"type":"paragraph","text":"路遥若有知，能认同这种感情天平的失衡么?"},{"type":"paragraph","text":"母亲想不通的还有，为什么要把儿子烧了?殁了，留下个囫囵尸首，送回来找块黄土一埋，还有一个坟堆堆，想人了还能照(看)一眼，如今变成了烟，想照个影影也照不见了。人们告诉她烧了还有骨灰，骨灰装在盒子里，跟棺材一样，她便要求:“那就把骨灰给我送回来，我守着他，给他作伴。”"},{"type":"paragraph","text":"但骨灰老人最终也没能看上一眼。与老人相依相伴的只有那棵大槐树。"},{"type":"paragraph","text":"掠过树梢的风儿能把老人的思念带给远方的儿子么?"},{"type":"paragraph","text":"〖画家日记〗……听说路遥的骨灰后来被安葬在延安大学后边的山坡上，曹谷溪几次写信打电话，让我去延安，这次从北京直接来延川，回去时也许要经过延安……今天同老人告别时，鼻子直发酸，硬忍着没让眼泪流下来，我不知道自己还会不会再来到这个地方，还能不能再见到老人，更不知道这些画会给别人一种什么感觉。其实，画的好赖，我觉得已变得不十分重要了，重要的是我了却了自己的一个心愿……"},{"type":"paragraph","text":"邢仪与老人告别时，老人送她两口袋东西，让她带回北京，一袋是小米，一袋是杂豆。老人说，这米，这杂豆，都是她自个种的、自个打的，家里没有别的啥，就是有，送你你也不希罕。老人还央求邢仪一件事情:“你给林达捎个话，把远远的照片托人给我捎一张，我想孙孙哩，有照片我就能照见孙孙了!”"},{"type":"paragraph","text":"邢仪鼻根一酸，连忙点头答应。"},{"type":"paragraph","text":"老人特别感激邢仪给她带来奶粉，说喝了奶粉，气喘病好了许多，心口不那么堵了，比吃止疼片强。邢仪知道奶粉并不能治老人的气喘病，说不堵，也许只是因为喝了奶粉饭就吃得少了，减少了胃部对肺部的压力。邢仪便劝老人多喝奶粉少吃饭，老人说:“还能常吃奶粉?奶粉贵着哩!”邢仪本想告知她在窑里炕上留了些钱，转念又怕老人推辞不受，只是说:“您别太舍不得花钱，有困难了，不是还有公家、有大家吗?”"},{"type":"paragraph","text":"路遥去世后，延川老母的命运和生活状况引起了人们的关心，陕西作协按照国家有关政策，除一次性抚恤金外，每月定期还给老人以经济补助，有时还派人去陕北看望老人；西安一家杂志社向社会发起募捐活动，募集到资金15000元。考虑到老人家庭中的实际情况，这些钱没有全部交到老人手里，而是由县民政局设账管理，并规定了严格的领取办法。原则上，募集到的钱作为基金存了起来，以利息补贴老人生活所需，这笔利息加上作协的补助，老人每月可以领到250元。这250元钱，除老人外，任何人都不能代领，而家中如遇急需花钱的事情，乡上必须出具证明，县民政局和银行共同研究，才能在固定的生活费之外列支，这钱同样必须亲手交与老人。"},{"type":"paragraph","text":"一笔数目并不大的钱，却让人煞费苦心!"},{"type":"paragraph","text":"但谁能说这不是为了保护老人的利益呢?"},{"type":"paragraph","text":"路遥去世三周年的时候，延安人把路遥的骨灰接回陕北，隆重地安葬在延安大学校园内的“文汇山”上。就是这所学校，曾在一个纷乱的时代，为路遥提供了三年宝贵的读书时光；就是这所当初连土围墙都是豁豁牙牙极不牢靠的简陋校园，却钢铁般巩固了路遥的文学理想，并赋予这理想以奋飞的翅膀；正是在杨家岭旁“文汇山”前的窑洞里，路遥的名字才最初飞出黄土高原层叠连绵的山峦梁峁，开始为外界所知晓。"},{"type":"paragraph","text":"母校骄傲地送出了自己的优秀学子，最终又深情地迎回了自己的学子。"},{"type":"paragraph","text":"路遥永远安睡在母校的怀抱里。"},{"type":"paragraph","text":"而那位曾同样将儿子送出门的母亲，却难以寻找到这份慰藉。她只能背依那棵老槐，永远无望地守望。"},{"type":"paragraph","text":"在她七十五年的生命岁月中，至今，她尚未去过延安。"}]}