{"id":1179665,"date":[{"year":1998,"month":12,"day":3}],"page":"11","source":"深圳商报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1657","ytitle":"","mtitle":"河南大学生踩三轮起了官司","ftitle":"中央电视台等媒体报道河南新乡这一呼唤下岗工人转变就业观念报道后，当地有人认为是给新乡抹黑，迟迟不办营运证，出资人刘万奎把办事部门告上法庭","authors":["珂影"],"text":[{"type":"paragraph","text":"深圳商报报道(珂影)刘万奎，现年29岁，原是新乡市委机关的一名工作人员。1998年4月，他走出市委大院，两个月后注册了自己的公司——“中青”媒体传播中心。"},{"type":"paragraph","text":"他经过市场调查得知，新乡市客货运输多年来为简易机动车唱主角，车辆尾气污染严重。若启用豪华人力三轮车，不但能解决300名下岗工人再就业的问题，而且美观大方，构成一道都市风景。刘万奎的设想，得到团市委及负责下岗工人再就业的新乡市委副秘书长的支持。于是他斥资35万元，从南方买回300辆豪华人力三轮车，免费提供给下岗工人，没想到下岗工人反应冷淡。虽有500多名报名者，但听说让他们在大街上蹬三轮车，个个拂袖而去。而河南师范大学的学生闻讯后，却有200多人踊跃报名.刘万奎免费给河师大30名指标，河师大层层筛选确定30名，还有6名大学生强烈要求加入“车夫”队伍。刘万奎很是感动，又给了河师大6辆人力车。"},{"type":"paragraph","text":"1998年10月1日，36辆人力三轮车举行开运仪式，引起新乡市民的关注和青睐。"},{"type":"paragraph","text":"可不一会儿就接到大学生反映三轮车被扣的消息。刘万奎大吃一惊:1辆、2辆、8辆……不到两个小时，竟有18辆车被扣。节日期间，刘万奎找不到一个领导，眼睁睁看着18辆三轮车被扣而无可奈何。"},{"type":"paragraph","text":"10月6日，《中国青年报》报道了大学生踩三轮的新闻，交警大队队长王国凯找到刘万奎说:“你这是给下岗工人操心，我们也不罚你的钱了，但你必须跟政府协调一下，批准后你再上街营运，但有几条主要干道禁行。”"},{"type":"paragraph","text":"中央电视台早间新闻也播发了大学生蹬三轮车的消息，但市有关部门却有人认为这是给新乡曝光、抹黑；新乡广播电视报也因刊发“大学生蹬三轮车”的消息而挨了批。"},{"type":"paragraph","text":"刘万奎给市领导写了一封长信，信中述说了自己做这次公益事业遇到的尴尬。又找到城市客运处，申报客运资格.客运处有关人员认为:此事很好，三轮车纳入城市管理，这样做有好处，但他又说自己当不了家，让刘自己找城管局说说。而城管局说:“新乡这地方很小，办点事不容易，不光是我一个部门说了算。你找个主抓的副市长签个字批准了，我就不为难你了。”"},{"type":"paragraph","text":"几天后，他找到主抓此工作的赵倾林副市长。他当即表态:“这是好事。”刘万奎并向他说明办不成的原委。赵倾林副市长气得拍案而起，并当即写信给城管局局长。两天后客运管理局的副局长告诉他说:“我们开会了，这个口子不能开。你先回去吧，目前这个我们当不了家.”"},{"type":"paragraph","text":"新华社、《中国青年报》、《人民日报》、《羊城晚报》等数十家新闻媒体，对大学生蹬三轮车一事竞相报道，呼唤下岗工人再就业应树立新的就业观念。10月16日新乡当地报纸却刊登署名文章《大学生，还是不蹬三轮车为好》。作者在文章中得出:让大学生去蹬三轮车是“误人子弟”。"},{"type":"paragraph","text":"此文发表两天后，大学生10余辆三轮车被扣(至今未还).刘万奎前往交涉，有关部门却说:“你没看报纸上批评你们了。”"},{"type":"paragraph","text":"事隔不久，当地报纸再次发表记者署名文章，质问大学生.河南师范大学的教职员工极其生气，许多德高望重的大学教授再也控制不住自己的愤怒，纷纷站起来撰文怒斥当地报纸这位记者。这家报纸则于11月20日再次刊发署名文章《不蹬三轮就是观念陈日?》，在文中质问:“个别新闻单位扭曲地批评新乡群众的择业观念，究竟是为了什么?”"},{"type":"paragraph","text":"中央电视台“焦点访谈”播出后，三轮车一事在全国引起极大的反响.人们通过新乡114查到刘万奎的电话。对他赞扬声援。全国30多个地方表示愿意与他合作.张家口、四川、内蒙的青年专程赶来，希望能够合作.至今新乡市已有26名下岗工人回头要当“车夫”.尽管刘万奎得到新乡市领导密密麻麻的批示，有关办事部门就是不给他解决营运证问题。1998年11月18日，“中青”媒体传播中心的刘万奎忍无可忍，一纸诉状递交到新乡红旗区法院，把新乡市城管处推上被告席，要求被告对原告的申请在法定时间内做出具体行政行为，履行法定职责。新乡市红旗区法院当天受理了此案。"}]}