{"id":1179197,"date":[{"year":1998,"month":11,"day":30}],"page":"12","source":"","region":"","masthead":"质量特刊·广告","special_issue":"","column":"","genre":"","count":"1572","ytitle":"","mtitle":"肝病调理调养——九鹿回帮忙","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"九鹿回护肝有术"},{"type":"paragraph","text":"九鹿回口服液是上海高博特公司给广大肝病患者的最新奉献，它的研制开发成功，充分利用了微生态学理论，从细菌解毒入手，利用大量存在的有益菌的独特代谢途径，将存在于人体肠胃中的各种有毒物质分解，并协助排出体外，从而减少了这些对肝脏有损伤的物质对肝脏的损害，减轻肝脏负担。九鹿回口服液的原料特别筛选了有明确解毒功效的枸杞子，若枸杞子作为一般性的添加物质，其中的许多有效成份不能充分发挥作用，而有益菌的存在可以将枸杞子分解，让有效成份释放出来，效果更显著。"},{"type":"paragraph","text":"九鹿回口服液经国家卫生部审批，具有明确的对化学性肝损伤的保护作用，且原料天然，长期服用无毒副作用，是一种理想的康复保健口服液。"},{"type":"paragraph","text":"肝病重在调理"},{"type":"paragraph","text":"俗话说疾病“三分靠治，七分靠养”，肝病更是如此。肝脏作为人体重要器官，具有代谢糖、蛋白质、脂肪和维生素等营养物质的功能。同时肝脏还可以把人体新陈代谢中所产生的各种毒素以及由外界进入人体的各种异物进行分解、解毒。"},{"type":"paragraph","text":"肝脏患有疾病时，肝脏细胞遭受损伤，肝脏功能降低、代谢功能紊乱，解毒机能低下。而受损肝脏细胞的再生需要大量营养物质的参与，但肝脏本身的功能紊乱，使得营养代谢不充分，肝脏细胞得不到充足营养，无法进行再生及修复。另外肝脏经常受到毒素侵蚀，也容易导致肝脏细胞的进一步受损。"},{"type":"paragraph","text":"所以肝脏疾病必须依靠长期的调理、调养。调养时，要讲究科学营养、少酒辛辣、用药合理、要保持心理平衡、切勿急躁并且注意休息。同时，在肝病调养过程中，也可有意识地服用一些具有保肝作用的保健品。如九鹿回口服液，它是国家卫生部审批的保健品，具有保护肝脏的作用，对肝病的调理有理想的帮助。"},{"type":"paragraph","text":"谨防肝病恶化"},{"type":"paragraph","text":"一般来说，肝病主要有肝损伤、肝硬化及肝癌。这三种肝病，有着非常密切的联系。感染肝炎时，会出现纳差、乏力、恶心、SGPT和AKP升高。同时会伴随黄疸、隐痛、腹胀、腹痛、肝区疼痛等症状。随着肝炎的不断变化，致病生物对肝区的进一步侵袭或多种毒性化学物质引起肝功能的进一步恶化，使肝细胞变性和坏死，纤维组织弥漫性增生、并有再生小结节形成，正常肝小叶结构被破坏，导致肝脏逐渐变形、变硬而形成肝硬化。"},{"type":"paragraph","text":"肝癌多在肝硬化、肝脏明显增生间变的基础上演变而成。另外，肝炎发生后，加之其它致癌化学物质如六氯苯、黄曲霉素、亚硝胺以及多种药物的作用也会转变为肝癌。"},{"type":"paragraph","text":"对于刚刚出现肝炎症状或者有轻度肝损伤的病人，要特别注意及早治疗，并且注意肝脏的保护，防止病情继续恶化，防止在其它因素的作用下转变为肝硬化或肝癌，特别是自己有肝炎病的患者，在服用药物上须慎之又慎，防止由于药物的毒性作用而导致肝癌的发生。国家卫生部批准的保健食品——九鹿回口服液，对肝脏疾病的调理具有一定康复保健作用。对防止肝病恶化有一定作用。"},{"type":"paragraph","text":"脂肪肝与九鹿回"},{"type":"paragraph","text":"一定量的脂肪作为一种化学物质，是人体肝脏中的正常成份。但若肝脏中脂肪的含量超过了正常比例，则会导致脂肪肝的形成。"},{"type":"paragraph","text":"病人患有脂肪肝早期，没有明显的自觉症状，只要注意治疗，肝细胞里的脂肪还可以被吸收，肝组织可以恢复正常，但如果在早期没有治疗，脂肪肝发展至比较严重，肝细胞会慢性纤维化，进而具有发生肝硬变的危险。"},{"type":"paragraph","text":"发生脂肪肝常见的原因是营养过剩，主要是脂肪和糖摄入过量，糖尿病患者、肝脏病患者、长期大量喝酒(尤其是大量喝啤酒)者，也是脂肪肝病的高发人群。"},{"type":"paragraph","text":"治疗脂肪肝首先要控制饮食，少食用使身体脂肪增加的食物，物别是限制重油脂类食物，每天每公斤标准体重有0.5——0.8克就行了。蛋白质有保护肝脏细胞的作用，可以促使已经发生损伤的肝细胞恢复和再生。所以，脂肪肝病人在饮食中应该多增加豆制品、瘦肉、鱼虾等。脂肪肝病人还应当有充足的维生素的供应。"},{"type":"paragraph","text":"同时，脂肪肝患者还可经常服用由上海高博特生物保健品有限公司推出的九鹿回口服液，帮助肝脏中过剩的脂肪分解，有益脂肪肝患者的健康。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98bu120401.JPG\">"}]}