{"id":904026,"date":[{"year":1993,"month":4,"day":11}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"西部歌王","ftitle":"16　迷人的西域之音","authors":["李桦"],"text":[{"type":"paragraph","text":"李桦"},{"type":"paragraph","text":"遗憾的是，王洛宾的作品长期以来完全被作为民歌传唱，而词曲作家的大名却被历史的谬误所湮没。这是洛宾的荣誉，也是洛宾的悲哀，构成了特殊的“洛宾现象”。"},{"type":"paragraph","text":"《达坂城的姑娘》译配歌词时有过的困惑，在王洛宾后来从事新疆少数民族民歌的漫长生涯中，几乎存在于始终。他在少数民族中搜集民歌，只能靠民间的口头翻译，结果得到的就只能是类似“达坂城”、丫头、漂亮、娶她做老婆这样粗俗的语言和内容梗概。将此变成歌词，好比根据一个民间口头传说写成一首叙事诗或抒情诗。而王洛宾都是自己编配歌词，这在更大程度上是一种创作。而洛宾歌曲的歌词自成风格，与曲词音阶相配合谐，音、韵、义、趣、情融汇一体，更使人们喜于传唱。他被称作诗人、词家，当之无愧。"},{"type":"paragraph","text":"因此，把洛宾歌曲看作是介于民歌与艺术歌曲之间的作品也许更为恰当。如果能作如是观，那么，王洛宾作品的美学价值，正在于填平了民歌与创作歌曲的沟壑，二者水乳交融，互为替补，创造了新的更高的审美层次。这也是洛宾歌曲能够打破时间空间的限制，传之久远的原因之一。"},{"type":"paragraph","text":"就现在所知新疆音乐的丰富性来说，王洛宾的歌曲当然不能称作新疆音乐的代表。便是，无论是谁，都必须承认这样一个事实:在过去那个历史时期，中国内地对新疆音乐闻所未闻的年代里，是王洛宾的‘新疆民歌’给人们送来了遥远的、迷人的西域之音，使沉寂了千百年的龟兹乐舞响起了新声。"},{"type":"paragraph","text":"王洛宾，是现代中国第一个用汉语编配写作维吾尔、哈萨克族歌曲的音乐家。他为新疆少数民族和内地汉族人民之间的文化交流，心、灵的沟通，架起了第一座桥梁。他的歌曲，激起了华夏子孙对祖国边疆、对少数民族的美好向往。昔日，千千万万的开拓者，唱着王洛宾的歌，踏上了西出阳关的漫长之路。今天，王洛宾的《丝路情歌》(近年出版的中英文对照的王洛宾歌集)，陪伴着千千万万的中外旅游者，漫步在天山南北的花前月下。"},{"type":"paragraph","text":"1941年春天，中国电影的创始人之一郑君里先生，去青海拍摄一部影片，邀请当时在西宁工作的王洛宾参加。他们一起来到青海湖畔拍摄现场。"},{"type":"paragraph","text":"郑君里物色了一个藏族千户长的女儿，名叫卓玛，充当影片里的牧羊姑娘。王洛宾被指派做卓玛的帮工。他穿上藏袍，跟着卓玛赶着羊群，晨出暮归，在电影世界里过了三天真正的牧羊生活。"},{"type":"paragraph","text":"卓玛是个非常漂亮的藏族姑娘。圆圆的脸庞，黑皮肤泛着红晕，活像山野开放的鲜花。两只乌亮的眼睛，闪着大胆灼热的光。长长的乌发梳成十多条细细的发辫披在身后，金丝镶边的彩色藏袍，裹着健美的身躯。骑在枣红马上，映着蓝天白云，踏着绿色草地悠然地放牧着羊群。"},{"type":"paragraph","text":"按照电影导演的安排，王洛宾和卓玛同骑一匹马。王洛宾拘谨地坐在卓玛身后，双手紧紧地抓住马鞍。卓玛忽然纵马疾驰。王洛宾被突然一颠，身子向后仰去，惊慌中本能地拦腰抱住卓玛，这才没有落下马去。跑出了很远很远，卓玛放松马缰，咯咯大笑。原来是她有意捉弄王洛宾。然后，她仰靠在王洛宾怀中，把马缰递到他手中，任他扬鞭跃马，似乎把自己的命运也交给了王洛宾。"},{"type":"paragraph","text":"俩人依偎在马背上，随天上的白云浮游。他(她)们忘记自我，忘记了是在拍电影，似乎生活本身就是这样，陶醉在梦幻般的境界中自由飞翔。"},{"type":"paragraph","text":"中午，骄阳当空，羊群围成一个个圆圈，蜷卧在草地上。"},{"type":"paragraph","text":"两个牧羊人——王洛宾和卓玛，对面而坐，笑而不语，一起吃着糌粑酥油。他们语言不通，也不需要语言。四只眼睛流露着温柔和热情，目光交织在一起，仿佛一流溪水，沁入对方的心田。神可以作证，他们纯真的感情，默默相通。"},{"type":"paragraph","text":"黄昏牧归。草原上夜已降临。一顶顶帐房升起缕缕炊烟，晚风送来一阵阵牛粪燃烧的温馨，令人心旷神怡。"},{"type":"paragraph","text":"王洛宾随着卓玛清点羊只入圈。羊儿就像听话的小孩，咩咩叫着，有的还舐着卓玛的手背，乖乖地进入栅栏。"},{"type":"paragraph","text":"卓玛用牧鞭轻轻地点拨着羊只，如同亲吻在羊儿身上。"},{"type":"paragraph","text":"王洛宾木然地站在羊圈的栅栏旁，忘记了牧羊人的职责，自顾痴痴地望着披一身晚霞的卓玛。仿佛卓玛就会化做一朵彩云飘然而去，他要拽她的裙角，一起飞向虚无缥缈的空际。"}]}