{"id":904005,"date":[{"year":1993,"month":4,"day":11}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"","genre":"","count":"1436","ytitle":"","mtitle":"春绿渭河","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"清明过后，我有幸飞低渭河之滨的古咸阳。"},{"type":"paragraph","text":"前几次去咸阳，不是暮秋，就是隆冬。灰黄的街道，灰黄的天空，灰黄的衣着，人的心境多少也抹上点灰色，懒得出门观光。此回正当春暖花开，我自得领略一下古城春色了。"},{"type":"paragraph","text":"当地的友人小芳看出了我的心思。“嗳，到渭河边去走走吧，那里桃红柳绿，跟上海的春天不一样。”"},{"type":"paragraph","text":"“怎么会不一样呢?”我骑上自行车，有些不解。"},{"type":"paragraph","text":"咸阳街头不象上海，行人要少得多。和煦的春风迎面拂来，暖融融的，格外让人赏心悦目。昨离上海，街头车水马龙，天空阴沉沉的，地上湿漉漉的，穿两件羊毛衫还凉飕飕的，到底不一般。难道渭河之滨的春天反而捷足先临吗。"},{"type":"paragraph","text":"进入渭滨公园，我有些迷惘了。满眼万木复苏，一片新绿。江南的杨柳才绽芽，这儿已经沉甸甸地坠落了。想起小芳的话，我确信西北的春天来得早了?"},{"type":"paragraph","text":"假如说，“绿”是春姑娘轻盈的衣衫的话，“红”便是春姑娘小巧的鞋子了，桃红柳绿似乎永远连在一起。这儿的桃花看上去不及江南的桃花坞那么成片成林，花瓣也不及南方那么闹满枝头，然颜色却格外艳丽，或粉红，或桃红，十分滋润，象是九天的云霞飘落眼前。我思忖其原因，多半是黄土的陪衬。娇嫩的花朵映衬在深沉的黄土之上，格外相得益彰了。"},{"type":"paragraph","text":"能与桃花相媲美的，要数梨花了。那密集的花朵缀满枝头，晶莹剔透，象是一片白云驻足，也象一阵白雪纷扬。我思忖其原委，恐怕也还是黄土地的陪衬。"},{"type":"paragraph","text":"为姹紫嫣红的春天添彩的，是河畔闪动的姑娘衣衫，大红的羊毛衫，鹅黄的套衫，碧绿的蝴蝶结，轻盈盈，亮鲜鲜，一扫隆冬时节的灰黄臃肿。可能是西北的冬天色彩单调，西北的姑娘换着春装要较上海早得多哩。"},{"type":"paragraph","text":"呵，下雪了。迎面拂来的春风中夹带着无数的柳絮，密密的，细细的，白白的，似雪花拂面，撩得你心里怪舒服的。此刻眺望四下，笼上了一层神秘的幕纱。"},{"type":"paragraph","text":"披着那飞动的柳絮，我来到渭河大坝上。顿觉四野浩阔，天空明亮，漫漫的渭河横卧在眼前。"},{"type":"paragraph","text":"呵，古老的渭河，中华民族的生命之河，浇灌了无数阡陌良田，孕育了数千年古老文明，留下了无数美丽传奇。昔日我跨越渭河大桥，只见水流平缓，河床宽浅，难觉大河的风采，多少有些让人失望。而眼下的渭河，水势浩漫，滩岛隐没，来自上游千山万壑间的春水，奔泻江河，滚滚而下，显示出民族命脉的气势，渭河的春天才是动人心魄，令人畅想的……"},{"type":"paragraph","text":"骑着自行车顺流直下，继续追寻渭河春天的容颜。开阔的河滩上，开满了金灿灿的菜花，它们象是金色的地毯，又象金色的巨龙，把渭河水映得金灿灿的，煞是壮观。"},{"type":"paragraph","text":"不知不觉间，已到了古渡公园。登上隆起的土坡，只见渭河流到这里拐向东北，水势明显平缓。从地图上看，古代的舟楫过渡大抵在此。我力图搜寻古渡的痕迹，揣度春光中古渡的诗意，惜瞪大眼睛，一无所获。"},{"type":"paragraph","text":"“你在寻什么?”我吓了一跳，回首一看，是小芳。“你怎么来了?”"},{"type":"paragraph","text":"“怎么，只许你独占春光吗?”小芳热辣辣地抢白。她似乎看透我的心思，指了指土坡远处。“古渡早让给它了。”"},{"type":"paragraph","text":"我顺着她手指的方向看去，一座钢铁巨桥飞架南北，一列火车隆隆开过，似春雷由远而近。"},{"type":"paragraph","text":"我会心地笑了，“那今天还有没有人工摆渡的古渡呢?”"},{"type":"paragraph","text":"“有，那是在上游。离这里好多里地。”"},{"type":"paragraph","text":"“我这就去看看。”"},{"type":"paragraph","text":"“天已黑下来了呢，要下雨了。”"},{"type":"paragraph","text":"“没事，春雨贵如油啊。”我笑着去推自行车。"},{"type":"paragraph","text":"一出古渡公园，雨点就飘洒下来，很快远近朦胧一片。我尝尝细润的雨点，甜丝丝的，黄土地上的春雨就是不同凡响。可仅仅数分钟，雨就停了，远近格外清晰起来，那路边的桃花更润，梨花更粉，茶花更艳，真是:“渭城朝雨浥轻尘，客舍青青柳色新。”我想，那雨后的古渡一定更迷人。"}]}