{"id":904188,"date":[{"year":1993,"month":4,"day":13}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"尘世一叶","genre":"","count":"1586","ytitle":"","mtitle":"博士楼","ftitle":"","authors":["丁亚平"],"text":[{"type":"paragraph","text":"丁亚平"},{"type":"paragraph","text":"就在我对博士楼已经越住越有感情，越住越有滋味的时候，忽然传来消息:博士楼住户腾迁搬家——博士楼要拆除了。"},{"type":"paragraph","text":"要腾迁、拆除的这座博士楼，是一幢活动板简易楼房，坐落在北京什刹海附近的恭王府院内。我从学校毕业分到工作单位之后，一直住在博士楼里。这座楼所以冠之“博士楼”者，当然是因为里面住了一两位博士。我们一帮硕士生、本科生，以及整个小楼，跟着升级、沾光，大概和社会上流行的新民谚“穷得像博士似的”之类有关，属一种调侃或黑色幽默。"},{"type":"paragraph","text":"五六年前，最初住进这个二层小楼楼上的一个房间，看到里面装修得很精致、漂亮，竟是满心、欢喜。房间不大，但四面墙壁及屋顶密密贴着的淡蓝与淡黄色的花纹墙纸，却给人一种素雅、幽静的感觉。对于刚毕业的我说来，很奢侈地住上这样的屋子，简直都有些受宠若惊了。"},{"type":"paragraph","text":"然而住了一段时间之后才发现，这其实多少是一种错觉。室内周遭彩色墙纸，原来并不主要是拿来作装饰美化用的。揣想这座楼的设计、建造者的意图，墙纸有其显而易见的实用功能:冬季抵拒寒风侵袭，夏季阻挡热浪涌入，还可以隔音、堵漏等。虽说小楼上没有水，没有卫生设施，但有这样的多功能墙纸，或者我们都该满意了吧。可是不。因为不无遗憾的是，这墙纸事实上并未充分、有效地实现其形而下的诸多功能，对居住者而言，它其实仍然是仅止于一种美化室内环境的作用而已。"},{"type":"paragraph","text":"冬天这里很冷。一到寒流滚滚而下，西北风呜呜刮起来的时候，需要毫不迟疑地把写字台由寒风肆虐的窗前，挪到室内暖气片的近旁。暖气只烧到晚十一时左右，暖气一停，我们这些惯于夜间爬格子、点标点的夜猫子，就得赶紧钻到床上被子里——用棉被把头全部裹上，是真正的钻到被子里去。"},{"type":"paragraph","text":"夏天这里则是太热。简易楼顶盖的是石棉瓦。烈日当空，一晒就透。博士楼仿佛是地球上离太阳最近的一幢楼似的。中午，当太阳以其强大热力炙烤大地的时候，住在博士楼里的人感觉最深:用手摸摸写字台，烫的，摸摸椅子，烫的；摸摸书橱、床，等等，全是烫的!到晚上，八点、九点，以至十一二点，室外已经很凉爽了，但回到屋里一看，热烘烘竟然仍是如进了火炉、烤箱一样。"},{"type":"paragraph","text":"最让人烦恼的也许还不是这些。在这里住的人，常常会不无尴尬地对人说:我们这里无秘密。这是指不隔音。墙壁不隔音，或者在一些住宅楼里多少都存在。但我们这里的“立体声”，不是常见到的“双声道”，而是多声部的大合唱!与古人鸡犬之声相闻，老死不相往来不一样，到底是现代人了，博士楼邻里之间，不仅敞开门神侃，而且关起门来隔着一道墙壁，也能聊。记得我刚住进楼内还不太久的一天，我正在苦思冥想为一篇文章绞尽脑汁痛苦万分的时候，忽然听见隔壁芳邻关着门正大声与隔壁的隔壁的另一位芳邻在聊天。隔壁芳邻声音清晰得很，是不用说了，奇怪的是隔了一间屋子的那位女士的声音，竟也一清二楚地声声人耳。我惊愕得甚至有些兴奋，听她们谈到兴高采烈处，双方各击共同拥有的活动板墙，也忍不住猛地敲了敲写字台旁的那道彩色墙面。"},{"type":"paragraph","text":"在这样的环境里，大家盼搬家简直都盼得有些麻木了。到后来，似乎越住越有感情，越住越有决心，越住越不愿搬、不想搬了。然而就在这时，博士楼主们得到了搬家的通知。一阵狂喜过后，笑意写在了脸上。在一片节日的气氛中，大家开始收拾行装，开始联系搬家公司了。有的动作快，接到钥匙后的两三天，就欢天喜地痛快淋漓地搬到新居里去了。有的慢一些，仍在忙碌在对窄仄简陋的房间作最后的端详。"},{"type":"paragraph","text":"然而，这时忽然又来了新的通知:未搬的，暂不搬，搬去的，仍要搬回来。房子重新分配。大家在凝固了一样的空气里愣住了。有的气愤，有的怅惘，有的无可奈何喟叹不止。之后不久又有传闻说，房子仍是要搬的，只是迟早问题，而博士楼，或者不会拆也说不定呢。"},{"type":"paragraph","text":"薄暮时分，黑暗依然温柔。走下楼来，见楼下一家已搬走的住户门前，被撇下的一只白猫，意态彷徨，驻留无定，正不知所归。我不禁对眼前的这座博士楼，生出许多从未有过的困惑与感慨……"}]}