{"id":904192,"date":[{"year":1993,"month":4,"day":13}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2972","ytitle":"","mtitle":"“休夫”现象探源","ftitle":"——写给已婚的丈夫们","authors":["卞福昌"],"text":[{"type":"paragraph","text":"卞福昌"},{"type":"paragraph","text":"据“中国妇女——发展——媒介研讨会”传出信息:近几年逐年上升的离婚案件中，女方原告多于男方。北京、山西、江西、江苏等地区的统计表明，女方提出离婚占70%以上，有的地区高达84%。一些社会学家将上述情况称之为引人注目的“休夫”现象。"},{"type":"paragraph","text":"俗话说，女人的心是水做的。那么，一贯软心肠的女人，与丈夫为何由同床共枕走向公堂对簿呢?笔者翻阅了近几年一些法院审判过的“休夫”案卷，旁听了若干场“休夫”案开庭审理，找到了根源，把它撰写出来，奉献给那些已婚的，可能在不久将来被家庭主妇“休”掉的丈夫们。"},{"type":"paragraph","text":"女人也是人　绝不是稻草"},{"type":"paragraph","text":"旁听席上，座无虚席。"},{"type":"paragraph","text":"庭审开始，法庭内响起城郊某村从不出名的家庭妇女——原告郑霞“休夫”的声音:“父亲将我从离县城40华里、穷得当当响的水乡村嫁到他家。当时，家乡村上无人不夸:郑霞一下子从糠箩跳进了米箩。可是，婚后15年来，他在大丈夫思想指导下，对我一直实行高压政策，在家里，我连说话的权利都被他剥夺了，什么事都由他说了算，从不把我看作是他妻子，稍有不顺眼的事，开口便骂，举手就打。夫妻间没有平等，一个家庭怎能不破裂，请法官依法解除我们这一对主、奴式的夫妻关系吧1”"},{"type":"paragraph","text":"“被告答辩。”随着法官的声音，一直低着头的他，喃喃地说:“我对不起她，全怪我不好。我们结了婚，她承担了全部家务。而我无所作为，干活三天打鱼两天晒网，挣不到钱，她原谅我。可我大男子主义思想十分严重。认为她嫁给我就属于我的，我有权治她，骂，不准回嘴，打，不让还手。”"},{"type":"paragraph","text":"“以前错了，我改，请郑霞原谅我一回”他侧过脸试探地说道。坐在原告席上的郑霞，摇了摇头，说:“我离开家庭，给人家当了六个月保姆，我宁可做一辈子保姆，也不回家。”"},{"type":"paragraph","text":"庭审之后，合议庭成员进行了五轮劝解，而原告“休夫”态度坚决，感情的破裂已无法弥合。最后，男方终于在离婚协议书上签了字。"},{"type":"paragraph","text":"他爱上赌场　并不爱家庭"},{"type":"paragraph","text":"张某，今年近40岁，是某厂工人。她丈夫倪某，是某单位经理。他俩婚后生一孩子，今年12岁了。夫妻俩月工资465元，按说是一个幸福美满的家庭。然而，张某却向法院递交了“休夫”状子。这是为什么?"},{"type":"paragraph","text":"“1980年底，经人介绍，咱俩结为夫妻，婚后感情尚好。后因家务事和他父母闹了些矛盾，为了防止事态的扩大，他提出到别处买两间房子独立生活。我很乐意地接受了。我们各自向亲友借钱共6000元。房子买好后，订了还款计划，我的工资负担三口之家的生活，他的工资还债。可是，8年过去了，讨债”的日渐增多。我问问还债情况，他说，这事不要我管，经过再三追问，他讲一分未还，理由是近几年企业效益不好，亏了。其实，我早发现他下班不回家，成天泡在赌场上。我劝说，他不听，我抓赌，摸不着门，再到公司一了解，他旧债未还，又欠公司账上2000多元。为此，我俩常吵常打。"},{"type":"paragraph","text":"“房产我不要，债务我不还，孩子怎么抚养，随便。反正我不跟赌棍过日子，他爱上了赌场，根本不爱这个家，他就与赌博作终生伴侣去吧!”张某斩钉截铁地说。"},{"type":"paragraph","text":"丈夫有新欢　为妻我让步"},{"type":"paragraph","text":"小马在丈夫面前，大气不敢喘，真言不敢吐，丈夫指东，她不敢往西。丈夫叫其打狗，她不敢撵鸡。"},{"type":"paragraph","text":"尽管小马十分驯服，但丈夫李某对她不善于交际一直不满意，并日感不称心，动不动就发无名火，而小马还是陪笑脸。"},{"type":"paragraph","text":"那年，丈夫进了“业大”，小马对丈夫更殷勤，本来两人干的活，小马一手包揽。"},{"type":"paragraph","text":"业大有个女生，善交际，李某常常主动与她搭讪，一起进舞厅，遛大街，下馆子。几次往来后，不由得情转爱移。"},{"type":"paragraph","text":"此事传到小马耳朵里，她气得肺炸，但生就的本性，闷在心里，自己折磨自己，常常自悲自叹。"},{"type":"paragraph","text":"而丈夫呢?则得寸进尺，与那个女学生愈加亲密。"},{"type":"paragraph","text":"小马对丈夫说:“你应该好好想想，这样做对得起人吗?”丈夫反问道:“嘿!谁叫你不会交际，不会跳舞，称不了我心。”"},{"type":"paragraph","text":"一听此言，小马气得差点吐血，但她耐心、地等待丈夫回心转意。小马痴心等了两年之久，无奈，只好向法院递交了“休夫”的状子，状词中有这样两句话，映出了小马的善良的心:丈夫有新欢，为妻我让步。那天，法官将诉状副本交给李某，他看完后不知羞耻地对小马说:“这才象年轻人说的话，应该让让步。”婚离了，“业大”结业了，那个女学生也离李某而去。如今，李某还是独身一人，他悔恨地常对朋友讲:“野花，害得我妻离子散。”然而，晚了。"},{"type":"paragraph","text":"债主跑破门　老妇难存身"},{"type":"paragraph","text":"刘某某和汤某某，都是五十大几的人了，三个子女均已长大成了家。去年底，已当了8年奶奶的刘某某，来到法院接待室，请求离婚。她说:“债主跑破门，老妇难存身，我要……”她哭了，哭得那么伤心。"},{"type":"paragraph","text":"随着改革开放政策的实施，汤某某不安现状，一，心想发大财，以夫妻辛勤创建的10间楼房为抵押，承包了县物资经营部，老伴多次劝说他安度晚年，他半句也听不进去。"},{"type":"paragraph","text":"一个土生土长的庄稼汉，走马上任当上了经理，又接二连三聘请了五六个采购员。"},{"type":"paragraph","text":"然而几年来，由于汤经理缺乏经验，管理不善，不仅没有发到财，还亏了十二万余元，造成债主盈门。为此，汤经理成了法院常客。那夫妻俩共同建造的10间楼房，也被法院执行破产还债。刘某某见辛辛苦苦积聚起来的共同财产属于他人，自己连个安身之处也没有，只好向法院起诉“休夫”。"},{"type":"paragraph","text":"年过半百的汤某某，万万没想到夕阳之年，还从人民法院拿回一张盖有朱红大印的民事调解书——离婚。他长叹一口气。"},{"type":"paragraph","text":"男人身有疾　守寡到何时"},{"type":"paragraph","text":"她叫蒋开花，24岁。经红娘牵线，与邻村青年吴山于农历正月初三喜结良缘。"},{"type":"paragraph","text":"开花是位心灵手巧的农家姑娘，而吴山头脑灵活，既是种庄稼好手，又会理发、办饭、吹喇叭，收入颇丰。"},{"type":"paragraph","text":"这对夫妻，同龄人羡慕，长辈们夸赞。可是，结婚当年八月底的一天，开花走进县人民法院，向法官提出“休夫”请求。法官问了她好半天离婚理由，她才说:“他睡觉会打呼噜”，法官不禁哑然笑道:“这怎能成为离婚理由呢?”这时，开花想了想说:“他的性格与我不合。”“他骂你还是打你?还是一天到晚跟你不讲几句话?”法官问。“不是。他不骂我也不打我，待我好呢!”“那究竟是怎样的性格不合呢?!”开花被问得无言可答。感到不说实话是离不了婚的，终于走到一位女法官身边，凑近耳边悄言了几句。之后，只见女法官笑笑说:“这叫性生活不和谐。”女法官接着问:“去医院治疗过吗?”“去啦，盐城、南京、上海都去啦，治不好，我不能守寡一辈子……”女法官听完后，拿起电话跟法律服务所通了个电话，让他们帮开花写个状子。"},{"type":"paragraph","text":"经法官调解，双方在离婚协议书上签字。"},{"type":"paragraph","text":"别有用心的“休夫”专业户"},{"type":"paragraph","text":"在众多的“休夫”女性中间，笔者也发现有那么一些人扮演了以色诈骗的角色。此类“休夫”现象，约占“休夫”总人数的2%。比如，在J县县城，一提起李某，谁都会说她是“休夫”专业户。"},{"type":"paragraph","text":"李某，今年刚过而立之年。在结婚八年内三次进法院，两次入婚姻登记机关，休掉了五个丈夫。她休第一个丈夫时说:双方性格不投。”进了法院，她不是扬言喝药水，就是要碰墙，结果休掉朱某；2年后又进法院，诉说丈夫性格内向，成年累月不开口，大丈夫只能围着锅台转，外面的事都要我女人上前，跑多了便遭来风言风语，我受不了侮辱。又过了不到2年，李某再次跨进法院大门，硬说丈夫跟不上时代潮流，既不会溜冰，又不会跳舞，就连录像室大门朝哪也不知道，简直象个木头人。她打了一年官司，跑破了法院门坎，终于休掉商某。后来的3年内，她不愿再进法院，而两次死活缠住丈夫到婚姻登记机关，办理了协议离婚手续。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934d060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:秋宝</FONT>"}]}