{"id":904214,"date":[{"year":1993,"month":4,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1757","ytitle":"市委、市府和上海警备区批转有关《意见》","mtitle":"进一步开展学习“好八连”活动 提高市民素质和城市文明程度","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委、市政府和上海警备区日前批转市精神文明建设活动委员会、市委宣传部、警备区政治部《关于进一步开展学习“南京路上好八连”活动的意见》，要求全市各系统、各地区、各单位在开展学习“南京路上好八连”活动中，要深入宣传“好八连”的优良传统和先进事迹，引导广大军民立足本职岗位，通过多种形式的富有成效的学习活动，大力弘扬“好八连”坚持党的基本路线不动摇和艰苦奋斗、无私奉献的革命精神，不断提高上海人民的素质和城市文明程度，为促进改革开放和两个文明建设，以及办好即将在上海举行的首届东亚运动会作出更大贡献。"},{"type":"paragraph","text":"《关于进一步开展学习“南京路上好八连”活动的意见》指出，上海军民培育成长的“南京路上好八连”，是一个经得起实践检验和不同历史条件考验的先进典型。在加快改革开放和社会主义现代化建设的新形势下，大力弘扬“好八连”精神，有着十分重要的现实意义，并就在全市军民中进一步开展学习“南京路上好八连”活动，提出如下意见:"},{"type":"paragraph","text":"第一，把深入贯彻党的十四大精神，推进改革开放和社会主义精神文明建设作为学习活动的主题。“好八连”的艰苦奋斗精神富有鲜明的时代特性和内涵。进一步开展学习“好八连”的活动，对于深入贯彻党的十四大和市第六次党代表大会精神，大力弘扬我党我军的优良传统，促进上海的改革开放和精神文明建设，展示上海军民良好的精神风貌；对于解放思想、凝聚力量、发奋图强、艰苦奋斗，把上海建设成为社会主义现代化国际城市，都将产生积极和重要的影响。全市各级干部和广大军民要深刻认识学习“好八连”的时代意义，提高发扬“好八连”精神的自觉性，象“好八连”那样，坚持党的基本路线不动摇，坚持用邓小平同志建设有中国特色社会主义的理论武装头脑，坚定社会主义信念，积极支持和参与改革开放和现代化建设；象“好八连”那样，牢记全心全意为人民服务的宗旨，甘愿奉献，乐于助人，陶冶高尚的道德情操，培育良好的社会风气；象“好八连”那样，不畏艰难，自强不息，在各自的岗位上努力建功立业；象“好八连”那样，艰苦奋斗，勤俭创业，永远保持俭朴廉洁的作风。"},{"type":"paragraph","text":"第二，把学习活动搞得生动活泼，有声有色。今年恰逢“好八连”命名30周年和在上海举办首届东亚运动会。要采取多种形式，通过广泛宣传我党第一、二、三代领导人为“好八连”的题词，组织观看《霓虹灯下的哨兵》、《好八连天下传》等影视片，参观“好八连”事迹展览馆，举办学习“好八连”的报告会、座谈会、演讲会等，大力宣传“好八连”在新形势下艰苦奋斗、无私奉献的先进事迹和基本经验。各级宣传部门和新闻单位要加强舆论引导，形象生动地反映“好八连”的精神风貌，在全市形成学习“好八连”的氛围。要把学习“好八连”活动与加强党的基本路线教育，加强爱国主义、集体主义、社会主义教育和各行各业的职业道德教育结合起来；与学雷锋、树新风，讲理想、讲文明、讲信誉，比质量、比效率、比贡献结合起来；与全力办好东亚运动会，贡献上海军民的聪明才智结合起来；与深入开展“双拥”、共建、社区联建，创建文明单位、文明街道、文明班组等群众性的社会主义精神文明建设活动结合起来，使学习活动生动活泼、有声有色。"},{"type":"paragraph","text":"第三，坚持面向基层，注重实效。要把学习活动的重点放在基层，把劲使在抓落实上。要结合本单位、本系统、本行业的实际，立足本职岗位学，把弘扬“好八连”精神渗透到生产、科研、教学、社会服务和部队建设等各项改革和工作之中。通过一招一式地学习，潜移默化地熏陶，一点一滴地实践，使“好八连”艰苦奋斗、无私奉献的精神，成为全市军民积极投身改革开放、振兴上海的强大动力。要广泛开展创建“好八连”式先进集体等活动，使学习活动保持经常，落到实处，富有成效。"},{"type":"paragraph","text":"第四，切实加强组织领导，保证学习活动健康发展。各级党政军机关和领导干部，要以身作则，率先垂范，带头学习和实践“好八连”精神。要把组织开展学习“好八连”活动作为贯彻落实党的十四大精神、保持和发扬我党我军优良传统的一项重要措施，抓紧抓实。要加强督促指导，注意总结经验，大力表彰先进，培养学习“好八连”的先进典型，充分发挥其示范导向作用。要紧密结合实际，制定学习活动的规划和措施，认真抓好落实，把社会主义精神文明建设提高到一个新水平。"}]}