{"id":904268,"date":[{"year":1993,"month":4,"day":14}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"深情爱祖国，彩笔绘未来——“梦想未来”征文选登","genre":"","count":"1364","ytitle":"","mtitle":"学会做梦","ftitle":"","authors":["陈凯歌","陈平原","冯骥才"],"text":[{"type":"paragraph","text":"冯骥才　作家"},{"type":"paragraph","text":"有一种说法:当生活什么都没有的时候，才有梦。梦是虚构的一厢情愿的未来，是空洞的无奈，是干裂荒原上空一团飘泊的云。这种对梦的解释过于悲观，但如今中年以上的人都有过如是的体验。"},{"type":"paragraph","text":"时下，变了。当现实远比梦具有吸引力时，梦也就变了。一部分人的梦化为钱，大部分人的梦里挤进金晃晃钱的形象。中国人终于可以大做金钱梦了。但梦由“精神变物质”，试想想，如果所有人的梦都是金钱，社会、人际，乃至我们自己都会变成什么样子?几十年后，中国人都富有起来，那时还有没有梦?"},{"type":"paragraph","text":"从来不丢东西的人很可怕，因为他的目光始终盯在物质上；心中荡然无梦的人也很可怕，因为他过于实际。梦是一种向往与追求，一种渴望的现实前景，一种理想国的图画。但愿未来的中国人还有梦、而且是健康的、美好的、充满希望又能享受的梦。这梦不只是物质需求，还是精神天地与心灵世界期待的一切。"},{"type":"paragraph","text":"一个朋友对我自诩道:“我从来不做梦，晚上闭上眼，睁眼大天亮。”"},{"type":"paragraph","text":"我说:“昨晚，在梦里我和故去的父亲说了一夜的话。”"},{"type":"paragraph","text":"他琢磨不透我这话的意思。谁懂?"},{"type":"paragraph","text":"陈平原　北大文学博士"},{"type":"paragraph","text":"梦境之绚烂多姿，是灰色单调的人生之必要补充。“无梦”者，要不天才，要不庸才。正是凭着梦境的诱惑，人类不断寻求超然自身生存的局限。因此，可以说，不会做梦，也就没有真正意义上的“明天”。"},{"type":"paragraph","text":"在一个过分讲求实惠的工商社会里，有野心，有欲望，有计划，有冲动，可就难得有自由自在且不带任何功利色彩的“做梦”。在讲求“实干兴邦”的同时，能否为并不一定误国的“清淡”与“梦想”留一席地位?总有一天，中国人会明白，除了“衣食足”外，没有任何实际功用的“理想”与“精神”同样是必不可少的。"},{"type":"paragraph","text":"现在说这话或许不合时宜。可老说“三十年河东三十年河西”，焉知三十年后，中国人不能学会自由地做梦?只是到了那一天，不要再说“将梦境变为现实”之类的大话。“梦”永远只能存在于梦境中，能变成现实的是工作计划。二者各有各的妙用，很难互相取代。"},{"type":"paragraph","text":"至于自己，我唯一的希望是三十年后仍然还会做梦——若如是，则仍有童心，仍有激情，仍有明天。"},{"type":"paragraph","text":"陈凯歌　电影导演"},{"type":"paragraph","text":"中国历来是个少梦的国族，因为生活严峻，有时甚至是严酷，所以大家都很实际，不敢做梦。总算1933年，大家都忽然浪漫起来，大大地做了一回梦。好像一个越吹越大的肥皂泡，虽有阳光下的五色虹霓，终于不免破碎了，于是发现有梦不如无梦，更加实际起来，更加不敢做梦了!"},{"type":"paragraph","text":"细看六十年前前辈先生的梦，除有的大言煌煌，可以足一时豪情之外，大多具体而微，例如梦想家家都有一个抽水马桶等等，其实不错，却只是一个目标，而不是梦想。——在中国，梦想与目标是常常被混起来的，分不清楚。"},{"type":"paragraph","text":"目标是属于实现而设的，——只是为了实现而设的。一经达到，目标本身就没有意义了。思想也是一样。以思想为利器，就是为了用，只是为了用，用过就扔掉了。梦想则不同。"},{"type":"paragraph","text":"常听人问:梦想实现了吗?错了，真正的梦想不是为实现而设的，真正的梦想是无以为用的，真正的梦想是永远不会令人失望的!她发轫于信仰，集合于天真，展开于想像，温暖着人类的生命!以无形而作了我们立身的基石1她高悬照耀于我们之上，使我们代代受其泽被；她不受时空、地域、国别、种族的限制，她即是信念与希望本身1所以，我在梦想着一个敢梦、拥有许多温润美梦的国族!"}]}