{"id":904372,"date":[{"year":1993,"month":4,"day":15}],"page":"4","source":"本报","region":"","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1374","ytitle":"洛德尼·金案件审判结果公布在即","mtitle":"洛城市民人心惶惶 唯恐种族骚乱再起","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻外记者专电"},{"type":"paragraph","text":"自从上星期六洛杉矶市的一个陪审团关起门来审议4名白人警察殴打黑人青年洛德尼·金的审判案以来，洛杉矶市民天天守在电视机或收音机跟前，随时随地收看和收听有关审判的结果。他们现在最关心和最担心的问题是:假如由9名白人、2名黑人和1名西班牙裔组成的陪审团宣判4名警察无罪，洛杉矶会不会爆发类似去年这个时候发生的种族大骚乱?如果发生骚乱，他们该怎么办?"},{"type":"paragraph","text":"消除人们的恐惧心理，全力维持社会治安，这是摆在洛杉矶市警察局面前的当务之急。鉴于去年防暴失控的惨痛教训，洛杉矶警察当局早在7个星期前这个案子刚开庭审判时就开始加紧防暴训练。从昨天起，除了少数警察留在办公室值班外，其余6500名警察倾巢而出，警车和巡警像走马灯似地在街头耀武扬威，一是为了安抚民心，二是把那些愤世嫉俗、可能铤而走险的无业青年的犯罪冲动压下去；三是把可能爆发的骚乱扑灭在萌芽中。"},{"type":"paragraph","text":"尽管警察和国民警卫队今年所作的准备远远胜于去年，但大多数洛杉矶市民对去年的骚乱仍然心有余悸，据报道，大多数公司、商店和市民近来未雨绸缪，人们除了购买武器进行自卫外，都已准备了各种应急方案和最坏打算。"},{"type":"paragraph","text":"不少私营部门和单位已经通知其雇员:审判结果一经公布，他们可以立即打道回府，公司商店马上关门打烊两天时间。一些房地产商人向租户发出了书面告示，不管审判结果如何，洛杉矶警察局预测将会发生大规模的骚乱事件，因此审判结果公布之际，也就是租户撤离办公楼之时。他们因此要求人们随时随地收听收看收音机和电视机。洛杉矶市区的一所高中还要求家长跟校方签订弃权声明书，明确表示校方在放学后对学生的安危一概不负法律责任。"},{"type":"paragraph","text":"洛杉矶市政府以及一些民间团体和教会组织最近几天纷纷派人挨家挨户做工作，呼吁人们不要头脑发热，不要上街聚众闹事。与此同时，一些教会组织已经在教堂内储备了许多食品、饮料、毯子、手电和收音机等，以备在骚乱中供避难的人们使用。50多个亚裔团体组织的负责人近来加强法制宣传教育，他们要求商人们知道开枪射击打砸抢烧者的后果，并建议人们在动武后马上聘请律师进行辩护。"},{"type":"paragraph","text":"此间有些报道认为，今年在黑人和朝鲜人聚居的中南区发生类似去年规模的大骚乱的可能性不是太大，因为中南区至今仍然满目疮痍，犯罪分子在旧地烧砸抢意思不是太大。因此，一些有犯罪动机的家伙企图把今年的攻击目标对准一些富裕的白人区，他们扬言不会让一些有钱人过太平日子。为此，有些街坊已经自发组织巡逻放哨，有的在路口架设了路障，以防抢劫者冲杀进来。"},{"type":"paragraph","text":"不光洛杉矶市民此时此刻人心惶惶，坐立不安，洛杉矶警察今年也有后顾之忧，因为他们可能成为洛杉矶帮派组织的报复对象。洛杉矶有十几万帮派成员，散落在帮派和犯罪分子手中的武器少说也有几万甚至几十万件。据报道，有些帮派成员准备在审判结果公布后乔装打扮成警察，试图挑起事端制造混乱。上星期六晚上洛杉矶就发生了两起针对警察的事件:互相斗殴的帮派成员在洛杉矶县向警察开枪射击，在洛杉矶市区，一辆警车被人用石头砸坏了玻璃。"},{"type":"paragraph","text":"审判4名洛杉矶警察的结果何时何刻公布?去年的种族大骚乱会不会在洛杉矶重演?已经进入一级“战备”状态的洛杉矶警察和市民，目前正在焦虑不安地等待着。"},{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"(本报华盛顿4月13日电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\04\\934f040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为国民警卫队在进行驱散人群的训练。</FONT>"}]}