{"id":904415,"date":[{"year":1993,"month":4,"day":15}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"消费世界","genre":"","count":"1830","ytitle":"","mtitle":"消费者能否潇洒走一回","ftitle":"——浅析“复关”后的家电消费","authors":["张炜","黄昌富"],"text":[{"type":"paragraph","text":"张炜　黄昌富"},{"type":"paragraph","text":"“复关”前的沪上家电市场风云变幻，令人难以琢磨。先是受持币待购“洋货”消费心理的影响，本应热销的季节却销售滑坡，孰料入春以后因汇率变动的缘故，进口家用电器价格不跌反涨，一时成为紧俏商品。然而无论现行的家电消费如何走势，消费者依然很关心“复关”后家电消费的价格、档次等变化，为此本市有关行家已进行专题论证，并做出了较为全面和客观的论证。"},{"type":"paragraph","text":"事实上，我国从92年以来已对进口商品作了三次关税调整，但总体上来说，这三次都没有使家用电器商品有较大影响。目前，家电商品进口税税率仍属偏高水平，其中电冰箱、空调器，洗衣机、微波炉、彩电、录像机、吸尘器等商品高达100%，家用热水器、电熨斗、打蜡机等高达75%。很显然一旦正式“复关”，上述商品除去可纳入幼稚工业保护的以外，都将在国家的统一安排下，实施进口税税率下调，由此，进口商品更大量地涌进中国消费市场，与国货展开竞争。那么如此一来，是否意味着国货完全丧失价格优势，而一败涂地于“洋货”呢?行家依据去年12月的进口家用电器市场价格与国货比较认为，如果人民币与美元处于1:6的汇率情况下进货，消费倾向可能出现三种情况。一是当同类的国货与进口货的价格比在1:1.5以上，国货的竞争力较强；二是价格比在1:1.2至1:1.5间，国货竞争力尚可；三是价格比在1:1.2以下，国货可能丧失竞争力。据此预测，电冰箱、家用热水器、洗衣机等具有较强竞争力，电烫斗、微波炉等具有一定竞争力，空调器、彩电、吸尘器、录像机、高级组合音响等竞争力较弱。以微波炉为例，按30%的低进口关税计算，日本市场上的700W产品进口后价格在1300元左右，而国内市场上的同类产品价格在900元左右。"},{"type":"paragraph","text":"经历了入春以来的进口家电价格不跌反涨，人们注意到影响进口商品价格的因素不只是关税，汇率亦十分重要。对于同样的商品来说，如果人民币兑换美元的比价跌落，就可能使该商品的价格上涨。试以日本三菱冷暖挂壁式空调为例，当人民币与美元汇率在1:6时，市场价为11200元左右，但如果汇率为1:8，市场价即可能上涨为14933元。行家初步估计，人民币汇率每上调0.2，该牌号空调价格可上升370元左右。与此相似的是，汇率变化使国产家电在“复关”成本下降的幅度变得微妙。原本由于“复关”带动进口零部件和原材料的关税下调，可降低国产家电的生产成本，但如果汇率仍高居不下，成本降低的可能性显得极小。"},{"type":"paragraph","text":"分析“复关”后的家电消费变化，其中值得一提的是，“舶来品”固然技术水准高，但“拿来”的同时仍应考虑到我们的国情。首先，要看进口家电产品规格是否适合。在这方面，以电冰箱消费最为明显。欧美国家由于能源充足的缘故，所生产的冰箱保温层较薄，耗电明显高于我国产品；西方发达国家住房宽敞，冰箱作为厨房设备而不进卧室，对噪音的要求相对低于我国；欧美人生性讲究实惠，对冰箱的造型不苛求，外观上看似笨重……再看整体发展水平，西方人的消费主流是大容量多门多功能冰箱，双门冰箱已在生产中“淘汰”，但若此类冰箱大批量进入中国市场，限于住房条件的大众消费层次只能“望洋兴叹”。"},{"type":"paragraph","text":"其次，对于中国的家庭来说，家用电器消费还不可能像西方人那样潇洒，一台彩电看了五年就“更新换代”，抛了老的再买新的。国人大多在使用时倍加注意保养，至于若干年后出故障需要维修在所难免。那么，“洋货”的售后服务是否能如国货一样方便?答案实在很难说，要不在今年国际消费者权益日就没有那么多抱怨声和投诉见诸于报端了。相比之下，国产家用电器的产品更新速度不及国外，倒反而给消费者带来实惠，维修备件充足。经历了几年“大浪淘沙”似的市场竞争，各家企业的售后服务体系已较为完善，服务质量也日渐完美。"},{"type":"paragraph","text":"综上所述，“复关”后的家电消费变化是一个很复杂的问题，既有关税逐步下调和汇率变动的原因，也有进口货的规格性能是否适合中国家庭消费。售后服务是否尽如人意等因素值得考虑。因此，消费者在消费行为中，大可不必产生“洋货”在“复关”后必将大跌价，诸如现在买一台冰箱的钱将来能买上两台的不正确消费心理；与此同时，在人民币兑换美元比价跌落的情况下，盲目地随市场之“风”而动，最终吃亏的还是消费者自己。有识之士指出，面对“复关”前的家电消费市场的潮起潮落的现象，消费者最好的自我保护在于少一些盲目，多一些理智，根据自己的消费能力和实际需要，货比三家，从容地选择适合自己“口味”的家电商品。"}]}