{"id":904562,"date":[{"year":1993,"month":4,"day":17}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"西方开出巨额支票 援俄目的究竟何在","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"本报驻外记者专电"},{"type":"paragraph","text":"距俄罗斯全民投票尚余十天之际，西方七国在东京再次开出了一张巨额的支票:援助俄国“民主与经济改革事业”的434亿美元。这是继克林顿于月初赠予叶利钦16亿美元之后，西方试图对俄罗斯国内政治局势施加影响的又一重要步骤。西方的这一行动之真正目的何在，已成为世界各国专家们所热衷的话题。"},{"type":"paragraph","text":"根据官方的说法，这434亿美元是希望见到一个“民主的、稳定的、经济上强大并且坚定地纳入民主国家阵营及世界经济结构内”的俄国(美国国务卿语)。然而，就是西方专家们也对此只能耸耸肩膀而已。甚至一位在这张支票上签字的法国官员在私下也不否认，这种许诺是虚伪的、也许是无益的、但又是必须的。"},{"type":"paragraph","text":"说它是虚伪的，首先在于西方援俄的目的是否真正如其所称，如果真是这样，那么这张支票应该再加上一个零。相比较德国投入前东德的金额来看，这笔看似庞大的援助实质不足为道，与马歇尔计划更是不可同日而语。说其无益，是因为这笔援助中不仅仍然保持着多种条件，而且亦有相当数额的金钱是用于与经济毫不相关的项目的。诸如解决俄罗斯的核弹头，从欧洲国家撤出前苏联军队问题，开发俄国本来就正常运营的石油等等。这些问题，对于俄罗斯的经济来说，完全是风马牛不相及。"},{"type":"paragraph","text":"但这张支票又是必须的。"},{"type":"paragraph","text":"首先，今天的这张支票与上次相比除了金额更大之外，对于叶利钦来说，具有救命效用。434亿的数额，实质是政治性的，是提供给叶利钦四月二十五日全民投票的“竞选资金”。"},{"type":"paragraph","text":"其次，从欧洲方面来说，援助叶利钦有四点根本性的战略目标:"},{"type":"paragraph","text":"1，防止没有叶利钦的俄国出现外交上与西方不同的声音；如在巴尔干、伊拉克、中东等问题上，2，防止叶利钦万一下台会导致俄国重新出现核武器问题，导致叶利钦签署的第二阶段裁减核武器条约不能得到执行；3，防止失去叶利钦后俄国会踏上“南斯拉夫化”道路；4，担心俄国经济失败导致大量的移民浪潮涌向乃至淹没欧洲。"},{"type":"paragraph","text":"而从美国方面来说，援助叶利钦，一方面有与欧洲同样的目的，另一方面又有谋求与俄罗斯重新携手抑制欧洲的目的。与一个被严重削弱的俄国携手来重新建立不平衡的“美俄共治天下”，似乎在经过冷战结束后的两年来，又重新被美国的战略家们所提及。“两霸共治”(实际上是美治俄随)比之“群雄纷争”似乎更符合美国的长期战略利益。"},{"type":"paragraph","text":"然而在这些目标之下，还潜伏着一个更为重要的、欲说还休的目的，这一目的如幽灵般在西方各国游荡:即一旦叶利钦出现问题之际，各国政府至少可以说，我们已经作出了最大的努力。在今天舆论已经成为西方政权结构中的“第四大支柱”时，西方各国政府都不得不考虑这个问题。"},{"type":"paragraph","text":"一些观察家认为，如果西方切切实实想援助俄国经济的话，其援助的方式将不会如此。首先，俄国经济走到今天这一步，只能采取大规模的私有化才能解决问题。大规模私有化就意味着将出现大量的失业人口。这无疑将引起激烈的社会动荡而不利于叶利钦的全民公决。因此与其向俄国提供进口西方商品的贷款，不如用一大笔钱建立失业基金，使俄国经济能够解除失业的后顾之忧进入正常运行的轨道。另一方面，要解决俄国经济生产大滑坡问题，西方一方面应该限制向俄国的出口，让俄国产品在国内市场有喘息的机会；同时也应该向俄国开放市场，让俄国产品能够进入西方市场。然而西方要么说俄国产品质量太差而禁止其进口，而在其质量不差的时候，就说俄罗斯工资太低，是“不公平竞争”而同样关闭市场。事实上，一些敢于直言的经济专家们认为，西方是口头援助俄罗斯，而在行动上则是在扼杀俄罗斯。当然，如果说西方的这张434亿美元的支票在经济上毫无作用，当然也并不符合事实。"},{"type":"paragraph","text":"本报驻巴黎记者"},{"type":"paragraph","text":"郑若麟"},{"type":"paragraph","text":"(本报巴黎4月16日电)"}]}