{"id":904871,"date":[{"year":1993,"month":4,"day":20}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1669","ytitle":"","mtitle":"洗手不干","ftitle":"","authors":["张重光"],"text":[{"type":"paragraph","text":"张重光"},{"type":"paragraph","text":"几个月前，当一位朋友要我介绍一笔生意，并说事成后会有4位数的进账的时候，我怦然心动，知道自己再也无法安于清贫，两耳不闻市场经济了。我既没资金，又害怕承担风险，我只能充当这种寻找上家或是下家的角色。"},{"type":"paragraph","text":"这角色除了一张关系网，靠的大概就是运气了。每次，当我将来自上家所拥有的房屋、钢材或是桑塔纳等的信息以及它们的开票价再加中介费，一一向下家复述，通过下家寻找下家的时候；或是反过来，将来自下家的需求，诸如房屋、钢材或是桑塔纳等等，以及愿出的好处费的价，一一复述给上家，通过上家寻找上家的时候，我只有祈求运气，祈求货有主买有人，买卖双方一拍即合，爽爽快快地说一声OK。"},{"type":"paragraph","text":"通常，买主或是卖主都隔着我几层关系，有的是我下家的下家的下家或是更远，有的是我上家的上家的上家或是更远。真正的上家是何人，真正的下家在哪里?有时他们远得就像放出去的风筝，不知飘在何方。我只抓住手中的那截线。我的前面，我的后面，同时还有好几双手。我们都抓得牢牢的，只要线不断，就说明风筝还没飞走，我们的手也就不会松劲。"},{"type":"paragraph","text":"中介人很矛盾，他们牵线架桥，却又最怕人从自己身上踩过去，一旦岸这边的与岸那边的见了面，桥也就可有可无了，因此中介人得处处给两边的人设卡，做两边人的天堑。我别的学不好，这一条却无师自通，只跟我的上下家保持单线联系，不让他们越雷池一步。只是有一回轮到我出差，一宗大买卖又正谈得热火朝天，丢了可惜，于是咬咬牙，让我的上家直接找我的下家。我一说下家的名字，上家就笑了起来。我故意问:“你们认得?”上家便说:“不要太熟悉噢!”我顿时闹了个大红脸，因为我知道他俩彼此熟悉，我偏偏一直在他们间上传下达，煞有介事。我想到了民间的一句话:无奸不商。"},{"type":"paragraph","text":"因为中介人多，又都想促成买卖，传话时常常掺了水份，且越掺越多，到后来便不免南辕北辙，与原旨大相径庭。有一回，说是某处有上万平方的期房，价格低廉，好处费不少。那地方本来远在嘉定，但我们都对那地名陌生，一级一级传下话来，被说成了离中山环路不远，我自然更往近里说，让人骑自行车“兜一圈”就是了。结果下家高兴而去，扫兴而归；说是找了五六个小时，非但没找到，还因下雨路滑在田埂上跌了一跤，滚了一身泥巴，气得连连叫“吃药”。"},{"type":"paragraph","text":"生意接踵而来，且越做越大，人的胃口也越撑越大。当我做一千元生意的时候，我就不愿再做一百元的买卖；当我做一万元生意的时候，我又对一千元的买卖嗤之以鼻。道理就像看过29英寸大屏幕彩电，就会感觉18英寸彩电“小儿科”一样，我的眼界越来越高，已不再为4位数动心，嫌不够刺激。我甚至对当初为了4位数下海当掮客而觉得难以理解，不知道自己为什么会这么“贪小”。"},{"type":"paragraph","text":"每一宗大买卖都是一帖兴奋剂，充满了刺激与诱惑。只要想到那些远在天边的房屋、钢材或是桑塔纳可带来的数目可观的中介费，我的心便为之颤抖。我仿佛看到“福”字倒写，自己终于也“8888”，发起来了。"},{"type":"paragraph","text":"然而，一次次的兴奋，换来的都是一次次的失望。事情常常阴差阳错，不能有个圆满的结局。有时有上家，却苦苦找不到下家；有时有下家，上家又不知躲哪儿去了。有些本来看上去顺顺当当，一拍即合的事，到头来却发现上家纯属子虚乌有，或者到了该签合同的时候，一向将胸脯拍得山响的下家却退缩了，反悔说当初没这么说。觉得不可理喻，怎么世界上会有这样说话不算话的人。真是世界之大无奇不有。"},{"type":"paragraph","text":"我多么渴望成功，我甚至说，哪怕我一分不赚，哪怕让我倒贴些钱，让我成功一回。可是我注定失败，我至今没有成功的记录。"},{"type":"paragraph","text":"几个月来，我付出的代价太大了，除了时间、精力，还有我的无数次的激动和想入非非。我决定洗手不干了，我还对找上门的初出茅庐的上家或下家泼冷水，告诫他们不要激动，因为肯定不会有结果。"},{"type":"paragraph","text":"世界上总还是有成功的经纪人，但那肯定不会是我或是别的像我一类的人。我们还是安于清贫吧。平时就挤挤公共汽车，真遇到要紧要慢的事，不打的，打打残(残疾人车)也就可以了；没有“买单”，就绕开饭馆走，免得流口水；还有，打电话时注意简单扼要，3分钟一跳好像还不算什么，但两个月一次的账单上来，累计数额还是常常会吓人一跳的。"}]}