{"id":904860,"date":[{"year":1993,"month":4,"day":20}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"上菱杯《闯荡世界》征文","genre":"","count":"1684","ytitle":"","mtitle":"还想着这位“日兄”","ftitle":"","authors":["朱震林"],"text":[{"type":"paragraph","text":"朱震林"},{"type":"paragraph","text":"出大阪机场的入境口，天色已晚。一行人在出口处的大厅内站定，点人数。正忙乱间，忽一硕壮大汉来到我们面前，歪着头，看过我们领队举过头顶的自报家门的大纸牌，窄窄的黑脸上顿然挂上一派职业笑容，张了张嘴，调整好口形，然后挤牙膏般一点一点地推出一串中国普通话:嗯，伲明多(你们都)到了吗。"},{"type":"paragraph","text":"原来这就是来接我们的“日兄”，姓竹内。汉字写得明明白白，可到了日语里，却读作“塔给乌桑”(桑是先生的意思)。这样的块头和他姓氏中的“竹”连在一起，实在是一种幽默，倒是“塔给乌桑”读音中的“塔”令我觉得十分传神。"},{"type":"paragraph","text":"塔兄的硕壮，勾起了大家好多不期而然的猜想与联想:一是这位“硕士”早年是否干过相扑这一行；二是他壮实若比，大家对他是否能寻觅到爱情有某些担忧。一次酒席间，终于有人假借觥筹交错的氛围作了一番拐弯抹角的试探，先问他喜不喜欢日本的国技相扑，不知为什么他有些不悦，一摆手说，完钱(全)不喜翻(欢)。一枪不中，再换一个地方，又问他，陪着我们研修团活动，好几个星期日不休息，家里有没有意见。塔兄含糊其词，说家里没意见，兄弟有意见(他有一个哥哥)。大家吊着的胃口没放下，觉得这个大块头狡猾狡猾的。"},{"type":"paragraph","text":"塔兄讳莫如深的有两件事，一是他的年龄，二是他的体重。倘有人不知轻重撞上去，他一律用“你猜猜看”的软招把人家挡回去。前者大约是欧风东渐由女及男的缘故；而有关后者，他的同事向我们透露说，此兄曾公开过一个数目，是八十公斤。但他们表示怀疑，我们也觉得这个公开数有故意“短斤缺两”之嫌。于是有一次中日两国技术人员通力合作，背着他进行过一次全方位的目测，认定此兄的体重大约在一百公斤左右。"},{"type":"paragraph","text":"不过塔兄是“王老五”这件事，大家还是很快就知道了。在一次晚宴上，他的上司抑扬顿挫地致了一通词后，对我们在座的中方人员抱拳拱了一圈，说，塔给乌桑是本公司驻贵国的首席代表，为了工作常年来往于贵国，很辛苦，可他至今尚未有意中人。公司方面的意思是既然他在业务上是中国担当，希望他能娶一位中国太太，但他一直没找到满意的。今天在座的各位，来自中国各地，希望大家回去后，多多留意。拜托了。"},{"type":"paragraph","text":"席间哗然。国人素来对这类成人之美的妙事有极高的积极性，于是乘兴诱敌深入，追问他择偶的条件。塔兄此时正值酒酣，倒也不忸怩，站起来，说了三条:比我年轻，比我苗条，比我聪明。正中大家下怀，我们中的一位高工就势晃了一枪，对塔兄说，姑娘聪明不聪明这个标准不好定，要靠你自己去感觉了，不过若要找一位比你“苗条”的中国姑娘这恐怕不难，至于年龄嘛，竹内先生能不能先公开一下呢。一番话得体面又无懈可击，我们中有的人竟忘情地拍起巴掌来。塔兄无奈地眨眨眼皮，又记起“你们猜猜看”这道法宝，把球挡了过来。于是，大家猜开了，有人猜他二十八九岁，他听了眉开眼笑，连忙举着杯子过来道谢，引为知己；有人故意要扫他的兴，把他猜成四十岁，他咕噜一声，挽起袖子佯怒要揍人。闹了半天，塔兄有些招架不住。"},{"type":"paragraph","text":"在回住处的路上，众人还兴犹未尽。其实大家心里明白，像塔兄这样的条件在日本成家虽有点为难，但在中国目下婚姻行情的排行榜上，肯定热门绝对抢手。那次宴席过后，我们对塔兄的陌生感少了许多，相互间也有了一些玩笑。一次在外吃饭，席间日方人员只有他一个，接着上次的话题，几个人私下问他喜欢中国什么地方的姑娘，他很放得开，说，中国大连。问他为什么，他说，大连姑娘高大丰满。可惜我们一行中没有来自大连的成员，但都争着许诺，说，一旦回国，一定替他留意来自大连的姑娘。塔兄盘坐在榻榻米上，放下筷子，分别朝几个方位上的热心者连连欠身作谢。"},{"type":"paragraph","text":"一餐终了，塔兄照例不忘伸直脖子，环顾四众，来一嗓子中国老乡式的关照:伲明兔子跑了吗(你们肚子饱了吗)?于是，我们忍住笑，齐声应道:兔子都跑了!那磨(么)，肥(回)家。那磨(么)，开路!我们的齐声应答常把他闹得一楞一楞的。偶尔地，塔兄也会在我们面前，摆一摆大和臣民的优越感，引起我们的腹诽和作色。但总体来说，他不像公司里那些整天绷着脸土拨鼠般忙碌的乏味职员，他有他的一些可爱之处。"},{"type":"paragraph","text":"确实，有塔兄在的场合，犹如多了一道开心果。"}]}