{"id":364084,"date":[{"year":1958,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"","mtitle":"在阿尔及利亚游击队中的三星期","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:这是意大利“前进报”外交政策栏主编乌博迪写的文章。法国的“法兰西观察家”周刊和“现代”周刊曾因刊载这篇文章而被没收。比利时“红旗报”不久前转载了这篇文章，现摘要如下:"},{"type":"paragraph","text":"我不能说出我借道越过莫里斯防线的附近地方的地名(这条防线是在阿尔及利亚领土内地相当远的地方)。东部基地是解放军组织的最重要基地之一(它控制着从突尼斯通向其他战区的给养供应的必经之途)，包括从阿尔及利亚—突尼斯边境一直到保护从波尼到德培萨铁路的长段封锁线的这一片土地。"},{"type":"paragraph","text":"我们是在夜间越过这条封锁线的。"},{"type":"paragraph","text":"为了使莫里斯防线失去作用，解放军使用了各种方法:用迫击炮轰击铁丝网和高压电网，使牲畜走踏埋地雷的地带，有时人们不惜牺牲生命冒险去挖地雷。"},{"type":"paragraph","text":"当然，对游击队来说，莫里斯防线是一个障碍，但是它不是起决定性作用的。法国人方面在不断修补这道防线，而阿尔及利亚民族解放阵线则竭力摧毁它。"},{"type":"paragraph","text":"民族解放军最明显的特点之一是极其节俭朴素。它的费用很少。民族解放军节约粮食和军火并且可以在任何地区安顿下来。但是这主军队作战能力强，却有另外一些如下的原因:"},{"type":"paragraph","text":"东部基地第一营的司令员对我说:“民族解放军的参军兵士准备好至少进行十年的战斗。他们历史简单，也不想将来，他们生活在现实中，就是说在战斗中生活”。这个说法无疑适用于一定类别的民族解放军战士，那些农民出身的最年轻的兵士。我曾经同几个这样的兵士谈过话，我发觉他们的动机相当单纯:他们之所以加入民族解放军，是因为他们的茅屋被烧毁了，因为他们的亲属之一被杀害。他们宁愿过游击队的艰苦生活，而况这种生活并不比他们前此在阿尔及利亚乡村中过的生活坏些。对于法国，他们只认识一副面貌，就是他们所面对的“敌人”的面貌，这个敌人对他们开枪，打伤、打死他们。关于这一点，上述的东部基地司令员对我说:“不满二十岁的小伙子最顽强。对我来说，我当然对我与之作战的敌人没有什么同情可言。但是我认识法国的另一个面貌，那就是伏尔泰、蒙泰尼、人权、巴黎公社、萨特、加缪等，总之，是敌人那方面的好人、好事。”"},{"type":"paragraph","text":"我倒不是说，经过三年的战斗，阿尔及利亚民族解放军就已经达到了越盟组织在七年战斗之后所实现的目标。越盟经过七年战争之后，已经在它所控制的地区内把土改完成了70%，消灭文盲60%到70%，并且建成了很像样的行政机构。阿尔及利亚民族解放军还只是在这种发展的初步阶段。但是事实上阿尔及利亚国家已经在这个战争中逐步诞生，这个现象已经可以察觉到。这是慢慢地渐进地扩及整个阿尔及利亚的一个大规模的演进。这种演进不是没有错误、弯路和缺点的，但是可以肯定:取之不尽的动力在推动这种向前迈进的发展。"},{"type":"paragraph","text":"在原来由法国政府建立的行政机构之下，人们已经开始看到基本组织，看到由阿尔及利亚人自己管理的一个国家。在各个地区，特别是在乡间，在两个力量之间，友军区和敌军区之间，不再有分界线，而是一个国家，法国军队“站不住脚，无法渗入”。"},{"type":"paragraph","text":"扫除文盲的斗争还仅在初期阶段，目前主要是乡村的宗教当局的任务。但是在某些民族解放军区里，已经开设学校培养独立阿尔及利亚的青年公民，或者根据事态发展的需要培养未来的年青战士。另一方面，阿尔及利亚民族解放军在直接行政管理方面已经取得了重大的成就。"},{"type":"paragraph","text":"民族解放军同一切非正规军一样，首先需要人民的支持。我说不上，如果战争长期持续下去，这种支持能达到什么程度。但是在乡间，目前这种支持是肯定的，在我经过的每个村庄，儿童们都跑来迎接游击战士，向战士们致敬。此外，阿尔及利亚民族解放军竭力使老百姓不受损失，他们需要的东西都给钱。"},{"type":"paragraph","text":"至于战争的演变，可以说:民族解放军战士的装备是很好的，拥有意大利和德国制造的迫击炮、在战斗中缴获的火箭炮、英国制造的防空机关枪和美国的步枪。总之，各式各样的武器通过种种途径运到阿尔及利亚。三年前只有小批人用猎枪作战的民族解放军，今天已成为一支正规军，而且或许是在阿拉伯军队中训练最好、装备最精良的军队之一，不过由于战略关系，他们采用了游击战术。"},{"type":"paragraph","text":"法国军队是永远不可能战胜阿尔及利亚人的。打现在这样的仗，民族解放军还可以继续打十年以上。在这种前景下，法国难道能拒不进行谈判么?"}]}