{"id":364272,"date":[{"year":1958,"month":3,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1859","ytitle":"","mtitle":"把艺术还给人民","ftitle":"上海音院学生上街头举行音乐会","authors":[],"text":[{"type":"paragraph","text":"上海音乐学院及该院附属中学的同学们决定今天上午到人民公园等地区举行街头音乐会。街头音乐会将大大丰富市民的假日文娱生活。"},{"type":"paragraph","text":"今晨出动到人民公园、复兴公园举行街头演出的有该院声乐系、管弦系、民乐系和附属中学的同学们。节目有反映大跃进雄伟面貌的群众歌曲，有合唱，也有独唱；还有旋律轻快、节奏鲜明的轻音乐，和大家喜闻乐听的民族乐器合奏。"},{"type":"paragraph","text":"演出时，将不采取硬性卖票方式，而是由听众本着支持勤工俭学的意愿给予应得的报酬。"},{"type":"paragraph","text":"田头"},{"type":"paragraph","text":"上海歌舞团春节以来，在上海高桥等十二个乡镇进行多式多样的演出。在观众易于集中的地方，他们寻觅适当的礼堂、剧场演出，在观众分散的地区，深入田头，到农民的客堂作小型演出。演出的时间也很机动灵活。"},{"type":"paragraph","text":"他们的演出，特别是田头、客堂间的演出，受到农民热烈的欢迎和赞赏。东郊一位老大爷看到他们在田头软绵绵的河泥上演出舞蹈节目后，感动得向演员作揖，他激动地高喊:“我代表全体农民感谢你们的演出”接着农民们也齐声高呼起来。演员看到那种热烈动人的场面，既振奋又惭愧。一位演员说，这一句话，是热烈要求我们为他们演出；是批评我们过去为什么不为他们演出；是鼓舞我们今后要多为他们演出。"},{"type":"paragraph","text":"人艺培育的鲜花"},{"type":"paragraph","text":"铁路上海地区业余话剧队昨天演出了二场“乘风破浪”活报剧。铁道部副部长吕正操也应邀观摩该剧，并亲自到后台慰问辅导该队的人民艺术剧院的同志和队员们。"},{"type":"paragraph","text":"这个戏上海人民艺术剧院黄温如、端木兰心、嵇启明、夏彤的创作，取材于上海南京间行车时间创新纪录的反保守的故事。在排练过程中，人民艺术剧院副院长吕复亲自前往辅导，剧中有关的当事人也帮助演员讲解当时的具体情况。人民艺术剧院的舞台工作同志，昨天也全部出动。专业团体和有关领"},{"type":"paragraph","text":"导这种热情的支持，对该队队员起了极大的鼓舞作用。该队除了在上海演出外，还将到沿线地区去为铁路职工演出。"},{"type":"paragraph","text":"艺术家的创作源泉"},{"type":"paragraph","text":"国营上海第二纺织机械厂在反保守反浪费大跃进中，开出了多彩、绚烂的花朵；其中有诗歌、快板、弹词、活报剧、歌词等。仅歌词一项，从3月1日到8日七天当中，就创作了42首。这些创作都迅速反映了双反运动中的真人真事，既生动活泼，又富有生活气息，政治意义也很强。例如一金车间统计员吴介人创作的“又红又专”歌词，一开头就这样写着:“红要红得透呀，专要专到底呀，不做红萝卜呀，萝卜只红皮呀!……”。"},{"type":"paragraph","text":"这些群众创作，已引起了上海作家们，音乐家们，演员们的极大注意。他们认为这是创作的大好机会。上海人民评弹团著名演员唐耿良、编剧陈灵犀就根据工人的创作素材，和这个厂在双反运动中的生动事例，连夜编写了一个“双反改变油车间”的评弹故事，并在本月6日利用工人午间休息时间，向工人们演唱，受到工人们极大的欢迎和鼓舞。"},{"type":"paragraph","text":"上海合唱团、上海人民沪剧团的演员们，也将下厂根据工人自己创作的歌词、快板，为他们演唱。"},{"type":"paragraph","text":"瞬息万变"},{"type":"paragraph","text":"上海市人民沪剧团的创作指标到目前为止，已从35个跳跃到53个再跳跃到78个。演出规划也从每年演出600多场增加至827场(其中在农村演出370场)。"},{"type":"paragraph","text":"该团为贯彻多快好省还订出了一些具体指标:(一)今年要创作和演出思想性、艺术性较高的戏三个以上。(二)把排练一个大戏的时数从100多小时，缩短到60小时。(三)把原来演出一场大戏所需的4000多元的费用降低到不超过800元。"},{"type":"paragraph","text":"台上台下成一片"},{"type":"paragraph","text":"现在正在上海郊区农村演出的上海市人民沪剧团的演员们，越来越受到农民的欢迎，做到了同农民们台上台下打成一片。"},{"type":"paragraph","text":"4日晚上，他们到西郊曙光农业社演出，当时正值社里举行生产评比、给奖大会。为了使演出生动，他们就根据大会现场生动活泼的素材，编唱了一台沪剧。原来这个农业社在评比时，分列三等:生产好的得红旗，次之得绿旗，不好的得黑旗。演员在唱词中就有:“红旗一马当先最先进，绿旗迎头赶上加把劲，黑旗加油再加油，齐心合力找窍门……”这种在真人真事的基础上通过艺术加工的演唱，对农民们的鼓舞很大。得黑旗的那一队农民在看完戏后说:“黑旗再也不要了!”这个沪剧团演出队已演出了30多场，观众达三万余人次；几乎场场客满。"},{"type":"paragraph","text":"作曲家在二机当场配曲当场试唱"},{"type":"paragraph","text":"上海音协7日组织了作曲家黄准、夏白、张林漪、恽慜等8人，到本市国营二机作“走马看花”式的深入生活。作曲家当场利用工人的歌词为工人们创作了八首群众歌曲。作曲家还热情的亲自试唱了自己的新作，而且录了音准备广播给全厂工人同志听。　(陶)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\5839010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海歌舞团团员在田头演出“新疆舞”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\5839010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沪剧演出队来了!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\5839010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“乘风破浪”活报剧最后一场:3002号列车的司机等完成快速试验任务胜利归来。　(本报记者　钟志仁摄)</FONT>"}]}