{"id":364249,"date":[{"year":1958,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2574","ytitle":"","mtitle":"要生就生，要不生就不生","ftitle":"——“三八”节谈节育","authors":["王辛南","谢志成","王静"],"text":[{"type":"paragraph","text":"王辛南　谢志成　王静"},{"type":"paragraph","text":"“人丁兴旺”，“子孙满堂”，多少年来一直是被看作有“福气”的一个重要标志。在我们今天，人多同样是一种好事情。俗语说:人多气壮。人多一些，气势旺盛，在我们社会主义的新中国并不怕人多——人是社会财富的创造者。但是我们认为，对“人丁兴旺”，“子孙满堂”这两句话，在我们今天应该有一些新的理解。在过去，广大劳动人民处在水深火热的被压迫环境中，国家的科学文化又很落后，要抚养大一个孩子，是非常不容易的事情。因此，人们就很自然地要期望“人丁兴旺”，“子孙满堂”。解放以来，劳动人民已经成为国家的主人，帝国主义打垮了，私有制度废除了。人民的生活有了很大的改善，国家文化科学水平也有了很大的提高，为我国“人丁兴旺”打下了巩固的物质基础。旧社会那种孩子生下来养不活、长不大的情况，已经从根本上改变过来了。解放以来婴儿成长率的显著增长，就充分说明了我们民族繁荣的景象。“人丁兴旺”不再成为什么问题了。现在的问题是如何把孩子养得更好些、教育得更好些的问题，这也就是如何做到有计划地生育子女，更好地教育培养子女成为热爱社会主义祖国、遵守纪律、忠诚老实、勤劳节俭、团结友爱、不怕困难的坚强战士。因为孩子生得太多、太密了，不仅对母亲来说容易操劳过度，影响工作、生产、学习和健康，而且往往使子女得不到更好的抚养和教育；同时，由于目前我们还处在艰苦地建设社会主义的过渡时期，还没有根本改变国家贫穷的面貌，人民的生活水平比解放前已经有了很大提高，但目前还不可能一下子有更大的改变，如果孩子生得过多过密了，对于改善家庭生活也是不利的。所以，有计划地生育子女，提倡生得迟些、稀些、少些，无论对于父母，对于子女，对于家庭，对于国家，都是有很大的好处的。"},{"type":"paragraph","text":"现在我们国家搞生产，搞各种建设都有个计划，我们生育子女也应该并且完全可能逐步做到计划化。我国科学卫生事业不断的发展，已经为有计划地生育子女提供了极为有利的条件，只要我们采用科学的避孕方法，就完全可以做到要生的时候就生，不要生的时候就不生。有计划的生育子女有很多好处:第一，可以保护母亲和孩子的健康；其次，有利于对子女的教育，因为孩子多了，就容易顾此失彼；再次，可以减轻家务，以便在工作、学习上赶上形势；此外，还相应地节省家庭开支。"},{"type":"paragraph","text":"几年来，各有关部门在党和人民政府的领导下，为了适应广大群众，尤其是多子女妇女的要求，在宣传和推广节制生育方面，已经做了一些工作，取得了一定效果，说明节制生育不但是必要的，而且是完全可能的。最近上海市人民代表大会已作出了决议，号召全市人民在第二个五年计划期间，把上海人口的出生率从40‰降低到20‰。作为一个妇女和母亲来说，我们衷心地感谢党和政府对于妇女和儿童的无微不至的关怀，作为一个妇女代表和妇女干部来说，我们更感到应该有责任帮助和关心姊妹们解决这个切身问题，满足她们的迫切要求，大力地开展节制生育工作。"},{"type":"paragraph","text":"要推广节制生育，提倡有计划地生育子女，首要环节是要广泛地进行宣传工作，节制生育是一项牵涉到广大群众生活习惯的事情，也是一项移风易俗的工作。因此，必须通过广泛的宣传教育，使广大群众都能懂得节育的意义和好处，学会和掌握科学的避孕方法，在自觉自愿的基础上，长期坚持才能做好。目前有很多姊妹，虽然从本身经历中也体会到多子女的困难，但往往由于各种不同的思想障碍影响她们避孕。例如有的姊妹认为“子女多，父母老来依靠多”；有的怕难为情，把生孩子当做不可告人的丑事情，她们虽有避孕的要求，却不敢对人讲；还有些姊妹怕麻烦，对避孕不能持之以恒，一旦决心动摇，造成前功尽弃。也有的姊妹由于对科学的避孕知识了解不够，因而对现有的科学的避孕方法，还有一些不必要的怀疑。目前在社会上也还存在着旧社会儿孙满堂的思想影响，特别是有些上了年纪的人，看到儿孙满堂，心里就很高兴，希望女儿媳妇多养几个，反之就偏责儿媳。以上这些思想情况，一方面说明了几千年来对封建迷信的思想残余和习惯势力，在我们妇女中还有着很深的影响，另方面也说明我们对节育的宣传工作，还作得很不广泛的。因此，我们认为应该进一步地、广泛深入地宣传和推广节育工作，把有计划地生育子女这样一件对于父母，对于子女，对于家庭，对于国家都有好处的好事情，在广大群众中说开来，不仅在妇女姊妹们中间说开，还要在男子中间说开，不仅在青年妇女中说开，还要在老年妇女中说开，使有计划地生育子女成为一件街谈巷议的光明正当的事情，而不是见不得人的丑事情，使有计划的生育子女成为一种正当的社会舆论。事实证明:讲开了的地方效果就很显著。目前上海全市估计已有10多万妇女接受了避孕，很多地方推行节育后，婴儿出生率已有显著降低，徐汇区后胡家宅199个有生育能力的妇女经过推行避孕后，婴儿的出生已从1956年的77个降到1957年的44个，证明了凡是采用了科学方法坚持避孕的都取得了很好的效果。对于青年未婚男女，我们也要教育和指导他们迟一点结婚，告诉他们虽然婚姻法规定男子20岁女子18岁是合法的结婚年龄，但是如果迟一些结婚，对青年的工作、学习和进步，就更有好处。古人说男子三十而娶，这是很有道理的。因为，20岁到30岁正是学习、工作的好时光，结婚早，孩子多，对于男女双方的学习、工作和健康都有妨碍。父母年龄太轻，对于子女的照顾教育也有困难，迟一点结婚，对于自己和对后一代都是有好处的。我们需要利用各种机会，展开宣传。学校中还可通过生理课或其他方法进行教育。在宣传中对需要避孕的进行节育技术指导。医务人员是宣传和推广节育的一支技术大军，希望全市医务工作人员加强对节育的宣传和指导，积极支持节制生育的工作。"},{"type":"paragraph","text":"推行节制生育，提倡有计划地生育子女，这是一项具有重大意义的事情，现在全市已有不少的工厂、企业、机关、学校、合作社、里弄开展了这项工作，并且取得了一定的成绩，积累了一些经验，在药品用具的制造供应，医务人员技术力量等方面，上海都有着比较好的条件，特别是党和政府对这项工作的关怀重视，自第三次人代会提出号召做出决定以来，在全市人民群众中已经产生了巨大的影响，我们应该乘着这一有利时机，把节育工作大力向前推进一步。我们相信依靠全市妇女和全市人民的共同努力，我们一定能实现人代会的决议，把节制生育的工作在全市范围内广泛深入的开展起来。"}]}