{"id":364338,"date":[{"year":1958,"month":3,"day":10}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"国际举重比赛我国旗开得胜","mtitle":"陈镜开黄强辉连夺两冠军","ftitle":"赵庆奎获得轻重量级亚军","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科8日电】　本社记者李楠今晚莫斯科时间8时报道，中国举重运动员在今年参加的第一次重大国际比赛——1958年莫斯科奖个人国际举重比赛中旗开得胜，陈镜开获得了最轻量级的冠军。"},{"type":"paragraph","text":"在最轻量级比赛中，陈镜开经过剧烈竞争战胜各国著名选手，以317.5公斤的总成绩获得了这一等级的冠军，他的推举成绩是90公斤，抓举成绩92.5公斤，挺举成绩135公斤。"},{"type":"paragraph","text":"获得第二名的是苏联著名选手、最近创造推举世界纪录的乌利亚诺夫。他的总成绩是315(100加95加120)公斤只比陈镜开差2.5公斤。"},{"type":"paragraph","text":"第三名是波兰全国冠军詹科夫斯基，总成绩295(90加92.5加112.5)公斤。"},{"type":"paragraph","text":"在比赛的前二种(推举和抓举)姿势结束时，陈镜开成绩是182.5公斤，而乌利亚诺夫的成绩达到195公斤，比他多12.5公斤。挺举时，乌利亚诺夫先举120公斤，接着加到125公斤，两次都失败了。陈镜开先举125公斤，接着加到135公斤，第一次未成功，但是第二次时，他在观众的鼓舞下，干净利落，成功地举起了这个重量。随即会场上升起了中国的五星红旗，乐队高奏中国国歌，宣布中国运动员的胜利。"},{"type":"paragraph","text":"这次国际举重比赛是在莫斯科列宁中央运动场举行的，现在场上还在继续举行着其他等级的比赛。"},{"type":"paragraph","text":"【新华社莫斯科9日电】　本社驻莫斯科记者李楠、沈一鸣9日清晨两点(莫斯科时间)报道:8日深夜，在莫斯科列宁运动场参加比赛的我国运动员以大跃进的精神再传捷报。黄强辉以382.5公斤的成绩继陈镜开之后又夺取了一项冠军。"},{"type":"paragraph","text":"时间已经是深夜12点，但是运动场上仍旧灯火辉煌，观众不但没有散去，情绪反而更加热烈了。人们在庆贺陈镜开获得冠军之后，又把注意力转到另一中国运动员黄强辉身上。这天晚上中国运动员受到热烈欢迎。报告员一再介绍中国青年运动员飞跃发展的情况。大家都为他们的迅速进步感到高兴。"},{"type":"paragraph","text":"黄强辉在轻量级比赛中遇到强劲对手、世界纪录创造者布舒耶夫(苏联)。这就更增加了运动场上的紧张气氛。在推举、抓举之后，黄强辉和布舒耶夫成绩加起来都是232.5公斤。接着，进行挺举。布舒耶夫第一次挺起142.5公斤，黄强辉第一次挺起了145公斤，这时全场观众情绪大为活跃，热烈鼓掌。当报告员报告黄强辉的成绩已经超过半公斤时，观众立即大声地纠正说，超过2.5公斤。接着，当杠铃加到150公斤时，黄强辉第一次没有成功。但是，他立刻以十分沉着有力的步伐，在观众欢呼声中再一次走到举重台上，稍站片刻，说时迟那时快，双手一挺，把杠铃高高地举到头上。布舒耶夫第一次也没有成功，第二次也挺起了150公斤。这时，达到了这天晚上比赛的高潮。黄强辉和布舒耶夫都要155公斤，这是打破世界纪录的重量。但是两人都没有成功。虽然这样，观众还是再一次为他们的优越成绩而欢呼。"},{"type":"paragraph","text":"结果，黄强辉和布舒耶夫的成绩一样，但是黄强辉的体重是67.1公斤，比布舒耶夫轻0.1公斤，因此荣获了冠军。"},{"type":"paragraph","text":"黄强辉在这一次比赛中刷新了目前轻量级举重的全部全国正式纪录，他的推举成绩117.5公斤，超过原来的纪录2.5公斤。抓举成绩115公斤，超过原来纪录2公斤。挺举成绩150公斤，超过原来纪录2.5公斤，而他的总成绩竟超过原来纪录有10公斤之多，甚至比他本人所保持的中量级全国纪录还高5公斤。"},{"type":"paragraph","text":"这次比赛中，保加利亚的阿巴杰耶夫以365公斤的成绩获第三名。"},{"type":"paragraph","text":"宣布授奖时，会场上升起了中国、苏联、保加利亚的国旗，并且奏起了中国国歌。人们再一次向黄强辉表示祝贺。"},{"type":"paragraph","text":"【据新华社莫斯科9日电】　1958年莫斯科奖国际举重个人赛的中量级和轻重量级两项比赛今天下午在列宁中央运动场的体育宫举行，中国运动员赵庆奎以415公斤的成绩获得轻重量级的亚军，并且打破了抓举全国纪录。"},{"type":"paragraph","text":"到此为止，参加这次国际比赛的三名中国选手一共取得了两个冠军，一个亚军，打破了五项全国纪录。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583a010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈镜开</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583a010602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄强辉</FONT>"}]}