{"id":364661,"date":[{"year":1958,"month":3,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"","mtitle":"常熟县的群众文艺工作","ftitle":"","authors":["徐萍波"],"text":[{"type":"paragraph","text":"徐萍波"},{"type":"paragraph","text":"江苏省常熟县生产好，革命干劲大，这已经被我们上海同志们传为美谈。兄弟地区的生产成绩，对我们有着很大的刺激和鼓舞作用，我们这一群群众文艺工作者，就是怀着西天取经的心情，到常熟去参观学习的。短短几天，真可说是获益不浅，而最大的收获是，揭穿了萦饶在我们脑海很久的一个谜:为什么常熟的生产搞得那么漂亮?"},{"type":"paragraph","text":"要寻找原因，当然是多方面的，但我们认为中共常熟县委在工作方法上有很鲜明的特色。县委充分发动一切群众文艺力量，大力开展配合生产、配合运动的文化宣传工作，通过歌唱、演戏，以及田头工地的各种形象化的宣传鼓动，造成社会主义革命的热烈的、向上的政治气氛，这对提高农民的觉悟，鼓舞他们的劳动热情，调剂他们的劳动生活，起了十分巨大的作用。"},{"type":"paragraph","text":"几年来，县委已经习惯这样做了，每当要开展运动，或者布置中心工作之前，县委书记就把群众文艺工作的两个统帅——宣传部长、文化科长叫到跟前，讲解运动的意义、目的、要求，和可能产生的思想障碍等，一直到说通为止。然后马上要你根据县委意图，提出整套的文化宣传工作的打算。县委要求文化宣传工作必须走在运动和中心任务的前面，充当开路先锋。"},{"type":"paragraph","text":"县委宣传部同志对我们说，书记说得那么明白、透亮，工作计划就很好写了。县委批准了文化工作计划，就作为县委整个工作规划的一部分，在党代会和区、乡、社、队四级干部会议上加以贯彻，一直布置到基层。"},{"type":"paragraph","text":"这时，宣传部和文化科就立即行动起来。"},{"type":"paragraph","text":"首先他们抓群众文艺骨干的训练，把全县几百个不脱产的农业社俱乐部主任集中到县委，开课五天。这个训练班请县委书记当教授，请有关负责同志来讲政治，讲形势，讲运动意义，讲本县情况。宣传部和文化科同志讲业务，讲文艺活动的方法。他们自己亦上去讲成功的经验、失败的教训。这一训练，全县文艺骨干的干劲被鼓得十足，训练班帮助他们既提高了认识，又学会了办法，使他们满怀信心、勇气百倍的去迎接新的光荣任务。"},{"type":"paragraph","text":"宣传队伍组织起来之后，配合中心的文艺演唱材料的供应，成了最大的关键，于是县委又把全县二百多个能编写的农村业余作者集中起来训练。除了讲解与上述那个训练班相同的内容外，不同的是训练完毕之后，不马上回村，而把他们编成小组，给他们出题目，要他们立即集体创作出几个作品来。于是，他们就一个想人物一个编词儿，只要天把功夫，各种各样的作品就写出来了。这种集体创作给业余作者的帮助很大，使他们在实践中摸到创作的门径，知道回去怎样从事创作。这些业余作者是常熟县生产上的好助手。"},{"type":"paragraph","text":"常熟县委对这种训练班很感兴趣。目前，在紧张的春耕季节开始之前，他们计划还要开办一次。"},{"type":"paragraph","text":"我们听了宣传部长、文化科长介绍到这里，不禁冲口而出发问了:难道不影响生产吗?回答是肯定的，不影响生产，而且大大推动了生产。县委认为你不能光看到三天五日一乡有几个人不出勤，而要看到这支文艺大军到了生产战线上所起的不可估量的作用，远的不说，光说去年冬季以来的农业大跃进当中，这支文艺大军真是出了大力量。他们到处写上动人的标语、横幅，创造出多样多种的文艺宣传形式。日常生产中他们就在工地上鼓动，逢到乡、社无会日的晚上，马上就敲锣打鼓演出各种节目，把农村生活搞得热乎乎的。农民满足了文化享受，并且受到了教育。其实文艺骨干并不光是说说唱唱的任务，而是成了生产中积极带头的人。去年莲泾塘挖泥的工程进行时，还是寒冬腊月，天气冷透了，文艺骨干们首先带领打开冰，把大块厚冰用绳子穿起来挂在村路口，上面写上“为了一千斤，不怕三寸冰”的豪语，引导人们同严寒作斗争。莲泾塘的工程所以能提前完成，文化宣传工作起了很大的作用。"},{"type":"paragraph","text":"常熟县对集镇茶馆工作做得非常出色。文化科把全县所有镇集上大小五百多爿茶馆，作了一番调查研究，发现这些茶馆每天接待几千个农民，来者大多是中老年，这些人大多数是家长。他们到茶馆来休息聊天，天南地北无话不谈，有时候，还有些流言蜚语从茶馆里传布出来。文化科看重这块思想阵地，认为必须把它变为宣传社会主义思想的场所。他们先把茶馆老板的思想打通，然后把镇上所有的知识分子组织起来，分成读报组、宣传队，每天轮流到茶馆读报上的国家大事、重要新闻，宣传队时常去演出配合中心的活报剧。1954年以来，他们对茶馆工作没放松过。茶客已经很习惯听宣传了。"},{"type":"paragraph","text":"广大的农民文艺骨干为社会主义出力，各级领导都很重视他们，请他们列席乡党委的会议，使他们掌握农民中的思想倾向，给他们开展文化宣传工作的一切便利条件和必要的权限。乡、社干部因为看到了文化宣传对生产的作用，因此时间上亦作了科学的安排。我们感到常熟的生产是十分紧张的，但每周都有无会日，进行文艺活动。"}]}