{"id":364645,"date":[{"year":1958,"month":3,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"","mtitle":"最动人的镜头","ftitle":"记上影创作干部比先进大会","authors":["何晓"],"text":[{"type":"paragraph","text":"天已破晓，上影各路创作干部比先进的“群英会”，经过了11日通宵鏖战之后，已胜利收兵。记者从会场出来，一个个活的武松、愚公和孙悟空的形象，在脑子里晃来晃去，构成了无数动人的、在银幕上看不到的镜头。"},{"type":"paragraph","text":"这是一个“特写”。电影公司顾问于伶贴出了会场里唯一的一张“找对象”的大字报:"},{"type":"paragraph","text":"“寻找快手，合作编写:活报剧、街头剧、时事短剧。病中对外活动少，跃进题材抓不牢，同志们如若来合作，促进促成我热情高。”"},{"type":"paragraph","text":"11日下午6点多钟，会议还没有开始，会场空气突然紧张起来。这是由天马厂一个通知引起的:“天马厂各组组长，请出来商量一下!”会场立刻起了一阵小小的骚动，接着是江南、海燕厂的人走出会场进行场外活动，他们要同天马厂比一个高低。"},{"type":"paragraph","text":"小将打头阵　老将斗志旺"},{"type":"paragraph","text":"大会开始了。主席的开场白刚完，演员中的小妹妹师伟立刻起来呼叫:有人说江南厂的演员是老牛破车，老的老，小的小，我们很不服气。现在先向各厂演员挑战……"},{"type":"paragraph","text":"海燕厂的演员早有准备，不到三分钟，就由智世明代表提出了反挑战。条件当然不低于江南厂。江南厂的演员们此时斗志正旺，自然不甘落后，马上表示应战。"},{"type":"paragraph","text":"现在，抢在话筒前面的是58岁老将杨小仲。他说，刚才孙瑜同志说我老了，这个意见我不能接受。在周扬同志主持的座谈会上，我说5年要导演8部戏，太保守了。现在我改为每年少则拍2部，多则拍3部。并且向孙瑜、汤晓丹、郑君里等人挑战。"},{"type":"paragraph","text":"好容易轮到了孙道临发言。他说，假如3年后有先进演员称号的话，我不敢讲要做第一个先进演员，但要争取做先进演员之一。"},{"type":"paragraph","text":"第二个回合:突然向“海燕”将一军"},{"type":"paragraph","text":"趁着会议休息的片刻，人们又三三两两的聚在一堆，进行了繁忙的“场外交易”。这边江南厂的同志在讨论:“如何赶上海燕厂的先进指标?”那边天马厂的同志在说:“我们的算盘打得太松了。”"},{"type":"paragraph","text":"第二回合一开始，“江南”就向“海燕”将了一军:“你们说要争取五年内有半数演员的演技接近国际水平，请教有何先进办法?”"},{"type":"paragraph","text":"这一将，并没有使“海燕”着慌。张瑞芳用坚定的语调回答说:“国际水平并不是高不可攀的。事实上，我国的电影已在世界上享有很高的荣誉，有许多已经达到国际水平。”她的话使全场喝采。"},{"type":"paragraph","text":"最紧张的是兵对兵、将对将的点名指姓的挑应战。曾在国际上获奖的纪录片“桂林山水”的导演羽奇，指名要向曾在国际上获奖的“女篮5号”的导演谢晋挑战。条件是比谁的影片为工农兵服务得最好。而另一个导演岑范则说，我今年32岁，如无意外，最少还可干30年。我和谢晋比干劲不是比三年五年，十年八年，而是一辈子。当然，谢晋也不甘落后，当场表示:说到做到，一言为定。"},{"type":"paragraph","text":"报喜队的锣鼓不断打断了大会的发言。"},{"type":"paragraph","text":"一下是“国境线上巡逻兵”摄制组的献礼:“今夜我们创开拍以来最高纪录，提前两小时拍完90有效米(公尺)。”一下又是译制片厂报来的喜讯:“保证半年完成全年任务。”“……。”"},{"type":"paragraph","text":"锣鼓声刚停，编辑包时紧接着发言。他说，“海燕”厂的编辑要在年内组织45个可拍的剧本。不但要在国内组稿，还要在国外组稿，现在已组稿到莫斯科去了。“江南”和“天马”厂怎么样?"},{"type":"paragraph","text":"赵丹在15年内，拍完全部“红楼梦”和“三国演义”"},{"type":"paragraph","text":"压轴戏在后面，会议开到凌晨2点多，一个令人兴奋的个人规划宣布了。赵丹用他沉重的男低音激动地说:“在15年内我要拍完全部‘红楼梦’和‘三国演义’。这是我的终身志愿，不完成，死不瞑目。”他还告诉大家:在10年内，要导演9部电影，演9部电影。“林则徐”拍完，接着就要拍喜剧“乔老爷上轿”。今后，还考虑要塑造鲁迅、屈原、阿Q等人物的形象。争取在五年内达到苏联著名演员契尔卡索夫、契尔科夫、邦达尔丘克的演技水平。"},{"type":"paragraph","text":"一个暂时的秘密"},{"type":"paragraph","text":"黎明前，蔡贲副经理告诉大家一个内部新闻。这是一项如何向长春电影制片厂应战的指标，它是很鼓舞人的。但是他请记者暂不要发表，如果要发表的话就笼统地写:“上影一定要超过长影。”"},{"type":"paragraph","text":"一场大会，通宵达旦，人们走出会场，并没有丝毫倦意；相反，在他们的身上，增加了无穷的干劲，满怀信心，要为人民电影事业献出全部力量。"},{"type":"paragraph","text":"本报记者　何晓"}]}