{"id":364828,"date":[{"year":1958,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"上海的春天","genre":"","count":"2378","ytitle":"","mtitle":"一马当先","ftitle":"","authors":["黄宗林"],"text":[{"type":"paragraph","text":"黄宗林"},{"type":"paragraph","text":"车间里刚进入生产高潮的第一天。下了班，小招弟在家里做算术，厨房里响起了脚步声，接着党支部书记小秦掀起门帘走进来，跟在后面的是厂长。"},{"type":"paragraph","text":"“厂长与支部书记下访，这是意想不到的事情”。小招弟又惊又喜。她兴奋地推开书本，泡了茶，招呼客人坐下。"},{"type":"paragraph","text":"厂长燃起一支香烟，瞧瞧屋里的摆设，谈了几句家常话，即用征询意见的口吻问着小招弟:“有什么办法把摘经纱疵点的数字增加一倍”。“一倍”，小招弟吃了一惊，起初她诧异厂长的问话，但是看看厂长郑重其事的语气，她咽下了其余的话，随后他们又谈了一些抓疵点的经验，及工人的反映。"},{"type":"paragraph","text":"送走厂长以后，小招弟怎么也定不下心来。这一倍的数字像一个阴影紧紧嵌在她的心灵，就在几天以前，她还认为自己成绩不错。本来也是如此，小招弟的成绩一直是全车间第一，生产高潮到来的那天，听了其他车间工人的介绍，她开始怀疑自己的自满情绪。但是这些都没有厂长的话引起她思想的震动，她认为即使提高一些，顶多增加二三十根吧!"},{"type":"paragraph","text":"第二天，车间里传遍了厂长访问小招弟的消息。换衣间里女工们话题的中心也集中到这个问题上。"},{"type":"paragraph","text":"“招弟，不简单呀!厂长登门拜访了，三请诸葛亮了，你可拿出一些苗头来。”"},{"type":"paragraph","text":"“还是人家招弟能干，工作样样好，捞得厂长去访问了，这会又要中状元了。”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"小招弟被小姊妹们说得面孔红一阵白一阵，心头也有几分欢喜。可是欢喜里却增加了几分沉重，当小招弟换好衣服跨出门，背后冷言冷语有人说话了，“看招弟能到那里，捉一倍的经纱疵点，这能做到?我看千手观音也帮不了这许多忙。”"},{"type":"paragraph","text":"管理员站在门口，笑咪咪地望着小招弟说:“招弟，出了大字报了，表扬你的经验呢。”"},{"type":"paragraph","text":"招弟抬头一看，不错，墙头上贴了一张红纸，她勉强识几行字，半生不熟地读了，“原来这就是厂长昨天访问时谈的一些事情……，啊!领导上这样重视，把我的经验也总结宣传了。”厂长的表扬使小招弟越发感觉到负担沉重。"},{"type":"paragraph","text":"吃夜饭的时候，管理员从饭量上看出小招弟心情不很安宁。不用问什么，她也知道小招弟在想什么。她不时爱怜地看看这个姑娘，又仿佛从这几天变得沉默寡言的这个姑娘身上，看到蕴藏在内心的一股干劲，对于这干劲，管理员是寄托无限希望的。"},{"type":"paragraph","text":"小招弟目不转睛地盯着正在旋转着的经轴，突然一根粗细不匀的纱条被她发现了。小招弟的思想跟着它激烈的旋转，左手扳紧了开关柄，车身因惯性作用又转了几转停止了，可是粗细不匀的纱条已经嵌入经轴，再也寻不着了。碰到这个情况，最使人伤脑筋，一天在小招弟面前总要漏去百把根。"},{"type":"paragraph","text":"小招弟思想慢慢集中在这个问题上，她想这可能因为开关车动作太慢，也可能机器速度太快，她又想到不久以前到某纺织厂去参观，听见这个厂一位劳动模范的介绍，抓疵点要手快、眼快、动作快。苦思终于使她找出了办法。她想，纠正动作太慢，何不把手放在开关柄上，这样又不妨碍其他动作。果然不错。吃过午饭以后，她把手放在开关柄上，漏走的疵点就减少了。放工后，成绩牌上小招弟的红线升高了半格，小招弟数数疵点有二百廿根，比昨天提高了四十根。"},{"type":"paragraph","text":"车间各个角落都在议论小招弟的新纪录。车间主任、党支部书记也来转了好几个圈子，还找小招弟谈谈。几个热心的挡车工围着小招弟要她谈经验。接班的工人听了这个消息，也偷偷地学习起来。像太阳里射出的光芒一样，这个消息炽热了所有的人，特别是几个能手，作为小招弟的对手，她们咬咬牙，心里很明白地知道，在这个形势前面，自己最好的办法是迅速学习，赶上前去。"},{"type":"paragraph","text":"二百廿根仍旧达不到一倍的数字，可是小招弟的奇迹使管理员增加了信心，她请求上车试做。车间主任同意了。管理员一天即摘了疵点二百五十根。这个消息更震动了所有的人。教练员惊奇得伸伸舌头。下班后挡车工都挤到管理员这部车旁。“啧啧”的赞好声与时而提出问题得到解答后的惊叹声交错荡漾在空气中。"},{"type":"paragraph","text":"“人家是干部，当然做得多，一个月工资也多拿十几元呢!我们可不行，连小招弟也不过才二百廿根。”人群中不知谁发出这样声音，等小招弟回头，她已没法知道谁在说话。"},{"type":"paragraph","text":"像长途赛跑，跑在最前列的选手正在欣赏自己最快速度时，发现了赶上与已经超过自己的对手时，小招弟虽然很高兴，却表现得很紧张。"},{"type":"paragraph","text":"“有没有能力赶上管理员呢?如果赶上了，就离一倍数字不远了!”"},{"type":"paragraph","text":"“管理员能做到，我为什么不能做到呢?何况管理员不常挡车，比我还生疏呢!”招弟一边心想，一边站在管理员车头上足足看了半小时。"},{"type":"paragraph","text":"车间红灯亮了，又该小招弟她们上车了。小招弟今天蓬松着发辫，好像烦重的心思使她无意去打扮自己，眼圈有点疲倦而微微发红，可是她的一对水汪汪的黑眼珠却发出一种充满自信与跃跃欲试的神情。"},{"type":"paragraph","text":"雪后的中午，虽然阳光照样露了面，室外温度仍旧在零度以下。朔风卷起屋脊上的雪花扑打着过路的行人。人们裹在竖起领子的大衣里蹒跚地走着。可是厂房里热火朝天的竞赛浪潮炽热了所有的人。"},{"type":"paragraph","text":"等到下一班工人上了车，小招弟拿着一天摘的经纱疵点，随同人群流向办公室。她觉得今天很对劲，手的动作也灵活。可是，她望望那些没来得及数的经纱疵点，心神不定地揣摸:“今天成绩是否超过管理员呢?”"},{"type":"paragraph","text":"“一百五十七根”，“一百八十三根”，记录员扬起悠长的声调报着一个个挡车工的疵点数字。轮到小招弟了，声音夹杂着一种异常的喜悦，“二百九十八根”，记录员抬起头夸奖地看看小招弟，周围的人露出羡慕和惊奇的眼光。小招弟靦觍地笑了。管理员上前握握她的手，祝贺她。小姊妹们几乎高兴地把小招弟抬起来了。到处沸腾着这样的声音，“小招弟又突破新纪录了，大家加油干啊!”"},{"type":"paragraph","text":"像机器加足了油，人们添上了几分精神，紧张地目不转睛地盯着有节奏旋转的经轴。没有人讲话，每个人心弦都被扣得紧紧的，唯一引起人注意的是发现黑色或白色经纱疵点和伴随着迅速的动作。生产成绩牌上的红线不再蠕蠕地爬动，几天之内它超过了过去几个月的日子。人们摘疵点由二百根而二百三十根而二百五十根。而小招弟始终如一地好似在千军万马奔腾的日子里，一马当先不断地突破最新纪录。"}]}