{"id":364875,"date":[{"year":1958,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2255","ytitle":"","mtitle":"在农业生产战线上　培养下放干部又红又专","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国社会主义建设的各个方面，现在都正处在旭日东升、红光灿烂、满园春色、万花争妍的形势之中。工农业生产战线上的英雄们一马当先，做了开路先锋，财经战线和文教战线上的好汉们也都各显神通，勇往直前。计划指标一个一个地被突破，奇迹式的成功消息，不断地向各处飞传，真是人人干劲十足，个个热情沸腾。正当这个时候，中共上海市委召开下放干部代表会议，讨论下放干部进一步全面锻炼、全力参加农村社会主义建设的问题。这是一个非常适时的重要的会议。可以预料，经过这一次会议，下放干部在农村中的劳动锻炼，将随着农村社会主义建设的大跃进，也来一个大跃进。"},{"type":"paragraph","text":"上海全市下放农村参加劳动锻炼的干部，已有三万七千人，这是一支很有力量的大军。三个月来，这支队伍在党和人民政府的领导下，在农村干部和农民的帮助下，已经锻炼得更坚强了。大多数下放同志，热爱劳动的觉悟程度已经大为提高；从脑力劳动转变为脑力劳动与体力劳动相结合的困难，已经基本上得到克服；参加农村中的反浪费反保守运动和其他社会政治活动，也都显得活跃和积极。更加重要的是很多干部，已经从劳动生产中，开始学到农民的勤劳节俭的本色，使自己的思想感情和生活作风，逐渐转变为健康和朴实，这应该说是最大的成绩。"},{"type":"paragraph","text":"进步是无止境的，下放干部不会也不能以已经取得的初步成绩为满足。放在下放干部面前的任务，是如何巩固和提高已经取得的成绩，继续刻苦自励，勤学苦练，使自己在农业生产战线上，加速地锻炼成为能文能武、又红又专的人才。"},{"type":"paragraph","text":"什么是红?红就是具有共产主义的思想和政治，完全忠实于社会主义，下放干部的红，应该表现在那些方面呢?首先是应该具有高度的劳动自觉性。应该坚决排除轻视劳动、嫌恶劳动的思想，决心养成劳动的习惯，并从习惯于劳动进而成为自觉的热爱劳动，把劳动看成是生活中不可缺少的东西。要做到这样是不容易的，必须用共产主义的思想来对待劳动，用坚韧不拔的精神来坚持锻炼，在劳动中发挥高度的积极性和创造性。其次，应该有鲜明的工人阶级立场，坚定的社会主义方向。目前农村虽然已经合作化了，但仍然存在着方向问题，无论在生产的具体措施上、经营管理的原则上、收益分配和其他农村建设的实际问题上，都依然存在着社会主义和资本主义两条道路的斗争，存在着个人和集体、先进和落后之间的矛盾。这些客观存在的矛盾和斗争，都会从各人对问题的看法和实际行动上表现出来。下放干部，能不能处处站稳立场，明确方向，做促进派而不做促退派，是能不能红的具体考验。第三，:应该具有坚强的群众观念，和农民建立血肉不可分的联系。做农民的知心朋友还是做表面客气、心不相连的假朋友?是爱社如家还是留社作客?这同样是下放干部红不红的一个具体考验。同农民建立密切联系，在思想感情上必须首先向农民学习，而又帮助他们进步，在生活上必须首先适应他们而又在卫生习惯等方面和他们共同进步；同时，在一切工作上必须和农民同甘共苦，像爱护自己的眼珠一样爱护合作社的事业。从这些方面作持久不懈的努力，同农民建立密切的表里一致的联系，才能称得起合乎红的标准的群众关系。"},{"type":"paragraph","text":"什么是专?专就是具有充分的业务知识和专门技术。下放干部的专，无例外地要在农业生产知识上专，要学全套的生产本领。从那几个方面来体现这种专呢?首先应该从学到的农业生产技术的多少、高低来衡量。下放干部，应该对当地的农业生产技术进行排队摸底，每一个人都要保证分期分批做到样样学会，件件精通。当刚下乡劳动的时候，只担任一些辅助性的简便劳动，这是可以理解的。但现在，当劳动已经开始习惯的时候，就应该请师父指教，求朋友帮助，勤学苦练，迅速地掌握农业生产上的各种本领了。其次，做到学会现有的全套生产本领，是不是就算专到家了呢?不是，还应该学会农业科学知识，把现代的科学技术和农业生产密切结合起来。这就是说，我们的下放干部，在生产上不只是要学到一般农民的水平，还应该力争学到新式的农业技术人员的水平。这是最光荣的艰巨的任务，同时是促进社会主义农业建设非完成不可的任务。看一看农村现在的情况吧，像兴修水利、改良土壤和种子、运用农业机器和科学施肥以及防治病虫害等等方面，都存在若干问题，需要运用科学知识和技术来加以解决。具备着一定科学、文化知识的下放干部，应该抱着“舍我其谁”的精神，勇敢地在这些方面，下苦功，钻进去，和农民一道，为实现现代化农业而奋斗到底。最后，下放干部除了在生产上专以外，还可以在农村建设的一系列工作上找寻专业研究的课题。像工业发展和农业发展的关系问题，扫除文盲和普及文化教育的问题，开展卫生运动和普及科学工作的问题，农村财政金融问题等等，都等着我们在新的形势和新的条件下来进行深入的仔细的研究。在进行社会主义的农村建设当中，整个农村，都像一所规模无比巨大的学校，知识分子无论原来具备那一科系的书本知识，无论要培养成为那一方面的专家，只要肯下功夫，可学的东西，真是无穷无尽的，在劳动实践的基础上，从不专到专，从专到更专，都是大有可为的。"},{"type":"paragraph","text":"万事起头难。下放干部的劳动锻炼，既然已经有了一个好的开头，只要再经过大家的努力，就能够更加顺利地继续锻炼下去，争取达到满意的成绩。在这个伟大的时代里，我们的任务不只是要把自己锻炼好，还要把广大的农村建设成为先进的社会主义农村。我们一定要实现:干部又红又专，农村飞速前进。"},{"type":"paragraph","text":"等着瞧吧，下放干部在代表会议之后，一定会在社会主义的比武台上，像“八仙过海”一样，各显神通，一定会在加速祖国社会主义建设的伟大事业中，像“万马奔腾”一样，创造出无数英雄瑰丽的事迹。"}]}