{"id":364854,"date":[{"year":1958,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"编者的话","genre":"","count":"1636","ytitle":"","mtitle":"编者的话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"跳龙门"},{"type":"paragraph","text":"在首都举行的民主党派和无党派民主人士社会主义自我改造促进大会上通过了“上毛主席书”和“民主党派和无党派民主人士社会主义自我改造公约”。这封书和这个公约虽然简短，但里面充满了肝胆相照的话和要求加速社会主义自我改造的迫切之情。真可谓“情词恳切”，“言简意赅”。这里集中地表达了全国知识分子的一致心意和共同感情。这是中国知识分子在伟大的历史行程中的重大标志。"},{"type":"paragraph","text":"解放以来，新中国的知识分子对思想改造的看法是经过一个演变的历程的。他们对皮和毛的关系领会不够。有不少人不识“皮之不存，毛将焉附”的至理，往往把思想改造看成一种从外而来，强加于己的行为，以至有些人厌闻“改造”二字。当经济上，特别是政治上、思想上的社会主义革命步步深刻化的时候，广大的知识分子越来越体会到，思想非改造不可，思想改造也就成为知识分子的自觉的运动。而现在全国出现的生产大跃进更加推动了这个自觉运动。这是知识分子的思想大跃进。"},{"type":"paragraph","text":"向那里跃进呢?向社会主义。向共产党。向工人阶级。把自己的心交给工人阶级，交给共产党。这确确实实是知识分子的出自肺腑的话。当知识分子越来越感到自己的原有立场和意识变成了越来越沉重的包袱，不彻底丢掉就会令人寝食不安的时候，他们自觉改造的要求就越来越迫切，他们就愈加感觉必须依靠党和工人阶级来增强自我改造的力量。当前知识分子交出来的一颗赤心，其面貌正是如此。"},{"type":"paragraph","text":"决心既下，正如黄河鲤鱼一样，虽有龙门的险阻，一定能一跃而过。我们衷心希望知识分子都来一个“跳龙门”，并且不断地在红透专深的大道上跃进。"},{"type":"paragraph","text":"惜寸阴"},{"type":"paragraph","text":"在这锣鼓喧天、千载难逢的时代，到处一片跃进声。钱俊瑞同志要上海文艺工作者积极参加反浪费反保守斗争，说是一寸光阴一寸金，寸金难买寸光阴。"},{"type":"paragraph","text":"的确如此。这几天来上海变化之大，实在无法形容。先进的还有更先进。先进事例如万花怒发。上海合唱团昨天举行的大跃进音乐会中，出现了工人的报喜队伍，这是破天荒的事情。音乐工作者下厂歌唱，鼓舞了工人同志的生产热情。工人同志又敲锣打鼓来向音乐工作者道喜，送来了自己的生产捷报，这是多么动人的事情。"},{"type":"paragraph","text":"这个事例生动地说明了生产大跃进如何带起了文化大跃进，而文化大跃进又转而鼓舞了生产大跃进。"},{"type":"paragraph","text":"愿我们文艺工作者积极的走向工农兵，珍惜这个难买的光阴。"},{"type":"paragraph","text":"上梁山"},{"type":"paragraph","text":"钱俊瑞同志说:艺术团体一定要做到自给自足，今年国家将不再补贴，这叫做“逼上梁山”。"},{"type":"paragraph","text":"这一“逼”很有道理，是促进的做法。上海若干艺术团体，过去的确“娇”得厉害，有些人只喜欢唱西洋的、古典的歌剧，不喜欢唱群众歌曲；有些人热中于气派大、追求国际水平，不喜欢小型、多样为群众所喜爱的艺术形式；工农兵中没有他们的踪迹，演出场次多少，满不在乎，国家贴钱，他们无动于衷。这种大少爷作风，脱离群众、脱离实际的倾向，是和工农兵方向不相符的。"},{"type":"paragraph","text":"做到自给自足的意义很大，除了经济方面以外，还有重要的政治意义。这样一“逼”的结果，使这些艺术团体不能不加强和群众的联系，不能不深入到工农兵里去多演出。这就“逼”上了为工农兵服务的“梁山”，“逼”上了又红又专的大路。"},{"type":"paragraph","text":"比五比"},{"type":"paragraph","text":"形势好得很。通过工人代表会议掀起了比先进、比多快好省的新高潮。生产战线上一马当先，带动其他各条战线万马奔腾，出现一个全面的新的飞跃。"},{"type":"paragraph","text":"赶上这个飞跃的时代，首先要求文化艺术工作者思想上来个大跃进。没有思想上的跃进，就不可能比先进，就不可能贯彻多快好省地建设社会主义的最好的方法。"},{"type":"paragraph","text":"我们必须不断鞭策自己。从旧平衡的打破，出现不平衡，再达到新的平衡。这个过程就是飞跃前进的过程。而评比正是这个规律的实践。评比正是鞭策我们前进的最好方法。石西民同志所提出“五比”，对我们的工作是一个鞭策，也是一个鼓励。在各条战线上，没有永远落后，只要比出落后，立即赶上去，落后就可能变为先进。如果不经常比，就可能让原来先进的停滞下来而变为落后。我们要鼓足干劲，力争上游。比一比，就更加力争上游，比一比，干劲就更加鼓舞起来。"},{"type":"paragraph","text":"站到群众中间、站到群众前面，在一马当先、万马奔腾形势下，快马加鞭前进吧!"}]}