{"id":364887,"date":[{"year":1958,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"中学教材怎样大革新?","genre":"","count":"2104","ytitle":"","mtitle":"高中文学教材严重脱离政治","ftitle":"","authors":["刘培坤"],"text":[{"type":"paragraph","text":"上海市育才中学　刘培坤"},{"type":"paragraph","text":"编者按:关于怎样革新中学教材问题在本报展开讨论后，教师们踊跃来稿，热烈参加讨论。许多教师在来稿中指出，现行的中学文学课本的主要缺点是脱离政治、脱离生产、脱离实际，并列举了许多实际例子。我们认为认真贯彻社会主义教育方针，克服上述这个缺点，是目前教材改革的中心问题。希望大家积极地就这个问题发表意见，集中、深入地展开讨论。"},{"type":"paragraph","text":"目前关于中学文学课本教材的争论，有的认为古典文学作品太多，要大量削减古典文学作品，甚至要取消文言文；有的认为编排的次序不好(主要对高中文学教材而言)，主张由今到古以期符合学习上由易到难的原则；有的认为应该选一些应用文的教材，好让学生在写作上得到这一方面的帮助；有的认为应该多选一些政论及有关劳动生产的作品，以便贯彻政治思想教育和劳动教育；有的主张大量削减初中汉语教材乃至取消汉语课；有的认为有些不健康或不符合学生年龄特征的作品应该删去。"},{"type":"paragraph","text":"我想就上面几个问题，提出个人的粗浅看法:"},{"type":"paragraph","text":"古典文学作品的份量应该占多少?怎样编排教材?文言文要不要教?这三个问题是互相关联的，和文学课的教学任务、贯彻政治思想教育、劳动教育关系很密切。我以为目前高中文学教材(初中文学教材上述方面问题不太严重)所以在这些方面遭人指责，因为内容脱离当前形势的发展，脱离学生知识实际，也脱离教师业务水平的实际。高中有一年半完全教古典文学作品，编排的次序是从古到今，如果按照“指导学生依据文学史的系统学习中国文学史上的重要作品”这一任务来说，是完全必要的，而这一任务的提出，按照文学课的性质来说，也是无可厚非的。问题在于:首先这样多的古典文学作品对于贯彻政治思想教育特别是劳动教育、在文学课里体现教育为生产服务的这一方针大相迳庭。试问学生在一年半中，从“诗经”学起，直到梁启超的“谭嗣同传”止，在文学课里得到些什么教育，对于当前的政治斗争和生产斗争有什么关系?当然，在这些作品里可以培养“坚韧、勇敢、谦逊、诚实、俭朴等品德，热爱祖国语言和文学的感情”，等等；但是就目前文学课应该起的教育作用来说，就太不够了。何况其中还有不少的作品，由于内容含有不健康的成分，由于不符合学生年龄特征，由于教师缺少批判或教师本人思想感情的不健康，不但不能起好的作用，而且会产生副作用。例如“关雎”里“窈窕淑女，寤寐求之”，“子夜歌”里“自从别郎来，何日不咨嗟”，“华山畿”里“啼著曙，泪落枕将浮，身沈被流去”，以及“马致远秋思”，“孔尚任哀江南”等等，早已为人诟病。初中文学课本里，像“木瓜”、“采葛”以及“苏轼”的西江月、浣溪沙等等，也容易产生副作用。再说编排的次序，由古到今，的确不合由易到难这个原则。对于毫无古典文学修养的人，要求他们从诗经楚辞学起，是事倍功半不会学得好的。过去封建时代，很多点了翰林、还没有直接看过“离骚”的是不稀奇的，今天我们这样做，未免强人所难。况且，像诗经和楚词上的作品，非专家是教不好的。此外，像元曲、明清戏曲等等作品，也要具备专门知识才能讲得好。我以为编排的次序，不必这样机械地完全按文学史的系统，诗歌也不必从诗经、楚辞等开始。可以从乐府民歌开始，如“十五从军征”、“孔雀东南飞”等可以首先入选。另外，每一册内，都应选一半以上的现代文，这样才不致脱离实际。至于文学史的知识，大纲上要求太高了，可以在一学期末了，讲上二三个课时，概括地讲述一些常识，将它们系统化一下就够了。"},{"type":"paragraph","text":"要不要教文言文呢?既然教古典文学，当然要教文言文。目前我们书面语里，坯含有不少的文言成分，大纲里提出“培养学生阅读文言著作的初步能力”这一任务是正确的。不过，高中文学教材的编选是不够妥当的。我以为要多选散文、少选诗歌，才能达到这个目的。诗歌，除民歌及杜甫、白居易等作品外，可以不选；宋词不必选，戏曲也不必选。散文可以从史记开始，韩柳欧苏及归有光的文章可以多选一点，删去不健康的部分。此外，像先秦的寓言也可以多选一点。现在高中课本没有选进这类文章，只有初中课本里有。"},{"type":"paragraph","text":"现代文的分量必须增加，这是不成问题的，但应该选哪些作品，意见就不很一致。我以为经典性的论文及鲁迅作品应该多选，一般性的文艺作品不必多选。我这样的主张有两点理由:(1)教材可以有相当的稳定性，不必时常改动；(2)学生在写作方面可以得到较大的帮助。至于为了配合政治和生产的需要，加几篇补充教材也是应该的。但是课本上的教材应该相当稳定。经典性的论文可以节选，像第三册“什么是知识”那样；长课文只便于阅读，不便于教学，教师学生费力多，而收效少，实在得不偿失，可以作为学生课外阅读之用。总之，我们选现代文应该贯彻这三个要求:(1)培养阅读能力，(2)培养写作能力，(3)贯彻政治思想教育。如果这三个要求有一个不能达到，即革命的思想内容不能和高度艺术形式统一的作品就不必选。目前高初中的教材几乎全是文艺作品，这对培养写作能力有妨碍的，因为我们不能要求学生只能写一些“特写”、“小说”、“诗歌”，而最主要的是要求他们会叙事、说理。"},{"type":"paragraph","text":"目前文学教材，理想是高的，但是脱离了实际，在某些地方这种情形是十分严重的。这种情形必须迅速改变。"}]}