{"id":364824,"date":[{"year":1958,"month":3,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4084","ytitle":"","mtitle":"我国科学事业如何大跃进","ftitle":"在科学规划委员会第五次会议上的讲话","authors":["聂荣臻"],"text":[{"type":"paragraph","text":"聂荣臻"},{"type":"paragraph","text":"【续昨第三版】"},{"type":"paragraph","text":"科学界整风正走向高潮"},{"type":"paragraph","text":"现在科学界的整风运动正在走向高潮，走向深入。清华大学在去年年底举行的科学讨论会，进行了科学研究工作的两条道路的大辩论，收到很好的效果。中国科学院物理研究所和地球物理研究所等机构，也在今年在群众的大字报批评的推动下，从检查工作入手，展开了深入的批评和自我批评，得到了重大的收获。在上月召开的科学院所长会议上，郭沫若院长对科学工作者提出“鼓足干劲，多快好省，一心一德，又红又专，重视劳动，服从组织，加强合作，实现规划”的号召。最近，中国科学院上海地区的十七位科学家提出了决心做左派，争取五年内又红又专，更红更专的倡议，得到了广泛的响应，掀起了一个自我思想改造的动运。就在这次会议期间，全国科联及各专门学会也向全国科学家发出了积极参加整风运动，把心交给党、把知识交给人民争取又红又专的号召。这几天全国反浪费反保守运动正以排山倒海的声势在开展，中国科学院上海地区只有九个科学研究机构，根据前几天的消息已经贴了7万张大字报。中国农业科学院有900多人，已经贴出75000张大字报。现在上海的学校、医院、研究机构的科学工作者制订又红又专个人规划形成了热潮。这种个人规划不但表示科学工作者红专的决心，而通过对个人规划提意见，可以使个人规划同国家任务更好的结合。制定个人规划是把科学工作者整风运动的成果巩固起来的一个很好的方法。这一切都表现出科学工作者参加整风运动的自觉性和主动性。这种自觉性和主动性，将成为巨大的动力。"},{"type":"paragraph","text":"科学界的整风运动对发展科学事业的推进作用，是非常深远的，但是就是现在已经可以看得很清楚。上海实验生物研究所就是一个例子。过去实验生物研究所因人设组，差不多每个高级研究人员都领导一个组，按自己的专长各摆一个摊子，因此力量分散，互不通气。整风运动打通了科学工作者的思想，使他们接受了把全体人员按照四个中心问题重新组织力量分为四个组的建议，解决了内部协作的问题，同时也解决了研究所同外面协作的问题，同肿瘤医院签订了共同研究的协议，并且同复旦大学签订了共同培养干部的协议，帮助复旦生物系建立胚胎专业。中国农业科学院已提出建议，要把他们的全部力量，和全国农业院校、和全国农业推广站大联合起来，按照农业生产大跃进的需要，有计划地进行工作。这个精神是很好的。在其它许多科学机构，也有些改进的事例。整风运动不仅对于国家科学事业有极大的好处，它对于科学工作者本人同样也有极大的好处。我们希望所有的科学工作者能够在运动中，勇于批评自己，坚决地改正自己的错误，勇于批评别人，并且毫不畏惧别人的批评。这样做可以彻底烧掉自己身上的五气，赢得个人心情舒畅，赢得同人民一道献身于伟大的社会主义建设的欢乐。重复一句，勇于批评与自我批评，勇于揭发错误，勇于改正错误的人，人民不会降低对他的信任，相反的，人民将增加对他的信任，这是我们无产阶级在干革命事业的长期斗争中所得出的一个真理。"},{"type":"paragraph","text":"改善党对科学工作的领导"},{"type":"paragraph","text":"当前的整风运动大大改善了党对科学工作的领导。这个整风运动是烧领导工作中的缺点的一把烈火。在科学事业的领导工作中，不是没有缺点的。这方面的缺点，概括起来讲就是“抓得不够，学得不够”。这就是说，过去我们在对科学工作者进行政治思想教育工作方面，在对业务工作方向的研究方面，在抓地方科学工作和高等学校科学研究工作方面，在推广科学研究成果方面都抓得不够紧，检查督促的工作也不够经常。同时我们党的工作同志，向科学方面的学习钻研更是不够。在运动中这些缺点已经被充分地揭发出来。经过几个月来的边整边改，党对科学工作的领导水平也有所提高。在这里一个最重要的问题，就是这次大会上许多人发言中所提到的群众路线的问题。群众路线是党在一切工作中的根本领导方法，但是在科学工作中究竟能不能走群众路线，如何走群众路线，却不是所有的人都弄清楚的。有一些人被“外行不能领导内行”的说法吓唬住了，认为由于科学工作带有专门的性质，是复杂的脑力劳动，不能走“群众路线”，或者简单地认为在科学工作中走群众路线就是依靠少数专家。这些想法在这次运动中被证明是不对的。在科学工作中我们不但要依靠老一辈的科学工作者，而且要依靠青年科学工作者，还要依靠科学机构中的其他工作人员。依靠群众，开展批评和自我批评，把事物的矛盾揭露出来，我们就容易作出正确的判断，支持什么、反对什么，就可以真正克服“绕开科学走”的毛病，积极地把业务抓起来。也只有使事物的矛盾充分揭露出来，并且善于集中群众的智慧，原先不懂业务的工作同志就可以逐渐提高科学业务水平。在同科学家合作时互相找着共同语言，共同来推进科学事业并提高科学的领导水平。"},{"type":"paragraph","text":"最后我想谈谈加强组织领导工作来促进我国科学事业大跃进的几个问题。"},{"type":"paragraph","text":"充分发挥现有科学力量"},{"type":"paragraph","text":"一、应该充分发挥现有科学工作者的力量。在科学事业大跃进中，摆在我国老一辈的科学工作者面前的任务是很重大的。国家要求他们既要切实从事研究工作，又要热心培养青年干部，在两方面都作出成绩。为了完成国家交给他们的任务，他们既要在思想上改造自己，努力争取做一个工人阶级的知识分子，又要在业务上不断提高自己。关于思想改造问题，最近大家讲得比较多，上面我也已经说过了。关于老一辈科学工作者的业务进修问题，大家讲得不很多，其实也是一个极其重要的问题，因为现代科学技术的发展是一日千里，如果不密切地注视着这个发展，不断刻苦学习和研究，一个人即使原有科学的基础较好，随着时间的前进，是很快会落在时代后面的。"},{"type":"paragraph","text":"老一辈科学工作者是我们国家宝贵的财产，但是人数终究很少，而且按照自然规律，会逐渐减少或者丧失劳动能力。因此必须把对青年科学干部的培养当作首要的任务。应该看到，近几年来我们国家已经成长了一批青年科学干部，他们在政治上进步得比较快，在业务上，有一些人也已经有独立从事科学研究工作的能力。他们是一个可以依靠的力量。因此我们一定要十分重视青年科学工作者的教育培养和使用，在政治上要求他们严格地锻炼自己，在业务上尽量发挥他们的作用，在各方面给以帮助和支持，要求他们刻苦钻研，促进他们进一步成长。"},{"type":"paragraph","text":"我国科学工作者，不论老一辈的或是年青干部，有一个带普遍性的弱点，那就是缺乏生产实践的经验，即使研究技术科学的人，有不少也是如此。因此老一辈的科学工作者有一个要到生产中去补课的问题。年青的科学工作者，更应该在生产中、在劳动中锻炼自己。"},{"type":"paragraph","text":"在组织和动员科学工作队伍这个问题上，应该特别注意在生产中大量培养干部，现在在工农业生产中已经涌现出了大批技术革新的积极分子。他们已经在生产斗争的实践中表明了自己的创造才能。这些人得到进一步的培养，得到进一步学习基础科学知识的机会，就可能成为优秀的科学工作者。"},{"type":"paragraph","text":"现在已经有一定数量的、有比较长时期革命斗争锻炼的老干部在做科学领导工作，将来这样的干部数量还会更多。他们是科学队伍中的一个重要组成部分。党和人民要求他们使自己成为通晓某一门科学知识的专家。不论自然科学方面或是哲学社会科学方面，这都是完全可以做到的，办法就是陈伯达同志在这个会议上所说的边干边学。"},{"type":"paragraph","text":"动员高等学校的科学力量"},{"type":"paragraph","text":"二、在高等学校中拥有强大的科学力量。为了科学事业的大跃进，为了生产的大跃进，一定要把高等学校中的科学力量动员起来。关于高等学校科学研究问题，一直有些不同的看法，我认为在高等学校中教学工作和科学研究工作基本上是一致的，不应该把它们对立起来。作为一个高等学校的教师当然应该把课教好，不能设想在一个高等学校里，教师们教学任务完成得不好，而研究工作可以得到很好的成绩。同时也很明显，科学研究工作对于提高教学质量起着非常重要的作用，不能设想一个学校科学研究工作作得很糟，而教学效果反而会很出色。许多学校的事实也证明，凡是教学工作好的地方，研究工作也比较好，教学工作做得不好的地方，研究工作做得也不好。不论对教学或者科学研究工作，我们都应该从积极方面去提。关于在一个学校里教学和科学研究的分量，应该具体安排，不必抽象地说那一个在先，那一个在后，那一个重，那一个轻。一个学校如果发生了只愿作研究工作，不愿作教学工作的偏向时，对这种偏向进行批评当然是必要的。高等学校不但要担负教学任务，同样还要担负科学研究和生产的任务。在高等学校中，我们应该提倡研究工作与教学、生产相结合。这样不论对教学、生产和科学研究工作都有好处。"},{"type":"paragraph","text":"高等学校的教师，科学研究机构的研究人员和生产企业的工程技术人员，互相兼职，是对于加强教学、科学研究和生产都有好处的。"},{"type":"paragraph","text":"开展地方科技研究工作"},{"type":"paragraph","text":"三、地方科学技术研究工作必须跟着生产大跃进积极开展起来，这是地方经济建设计划中不可缺少的一个重要方面。各省、市、自治区党委应抓科学工作，各县的党委也应抓这一工作。地方科学工作必须密切为当地的工农业生产大跃进服务。开展地方科学研究工作，应按照中央指示，先把地方科学规划搞起来，有些可按专业规划，有些可按专题规划，地方科学规划应该充分反映各地的要求，也应该与中央各部门的科学规划相联系。地方科学技术研究力量，应由各地党委统一安排，中央各部门在各地方的科学机构，应大力支援地方的生产事业，并且不断地向地方输送科学干部。开展地方科学工作时，必须注意协调，以便集中各方面力量，解决最主要的问题。各地内部要协调，有关的地区间要协调，和中央有关部门也要协调。要经常与反映资本主义自由竞争的各搞一套的本位主义现象作斗争。"},{"type":"paragraph","text":"同志们!整个形势对我国社会主义建设空前有利，对我国科学事业的发展也空前有利。现在反浪费，反保守，比先进，比多快好省地建设社会主义的运动正在党的领导下深入展开，每天都出现许多先进事物、先进思想、先进行动。我相信，再过一个时期，一定可以出现更多的先进人物，先进事例。全国科学工作者、全国各种科学机构和全国各级科学事业的机关，应该鼓足干劲，力争上游，比先进，比成绩。只要科学界和技术界努力奋斗，一定能实现科学技术的大跃进，并进一步促进工农业生产的大跃进，十二年科学技术发展远景规划提前实现的可能是完全存在的。我们应当乘风破浪，奋勇前进。"}]}