{"id":733046,"date":[{"year":1986,"month":9,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1677","ytitle":"","mtitle":"“学聪明日记”","ftitle":"——写给青年研究工作者","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"一九三九年春天，党中央和中央青委把我从广东省委调到延安。走了一路，到延安已是七月间了。记不清楚在什么地方，可能是在桂林，要不就在重庆，有人送给我一个精装硬面的日记本。现在这种日记本，到街上文具店随便可以买到，但当时对我来说，还是挺宝贵的东西。路上没有使用，到延安后我想怎么来使用它更有意义呢?经过一番思考，最后决定把它用来作写“学聪明日记的‘工具’”。"},{"type":"paragraph","text":"日记可以有多种多样。通常的人记日记并不是为了在生前或者死后发表，而是写给自己看的。甚至有的人是为写而写，不准备以后再看。我当时决定写的就属于这后一种，不准备再看的日记。我写，是为了整理自己在这一天中所学到的东西，整理自己的思想。我写，是为了加深这一天所学到的东西在自己头脑中的印象，不是记在本子上而是要记在我的头脑中。"},{"type":"paragraph","text":"记得我到延安没有几天，就有机会听到毛泽东的一次演讲，是讲给延安的青年同志们听的。我就把自己从那次演讲中学到的那一点聪明在我日记本上记了下来。记了大概有一两千字，记的不是他演讲的内容，而是他在演讲中表现出来的智慧。当然还记下了他那次演讲的风度。这是我第一次见到毛泽东，我也就特别注意去观察他。我一边听，一边在心里把他的演讲和王明的演讲作比较。一九三八年我在长江局工作，王明是书记，经常见到他，有时在一张桌子上吃饭。他讲话倒也随便，我没有感到他有多大架子。但是听了他几次演讲，就觉得他装腔作势、华而不实。有一次在去花林听他演讲回来，我和蒋南翔一起议论，说他的演讲讲给中学生听还可以，讲给干部听就太浅薄了。毛泽东的那一次演讲就给我完全不一样的印象，讲的是相当深刻的道理，可是有些象随便谈话的样子。在这里没有一点装腔作势、华而不实。我在这次的日记本上记下了在演讲时要平易近人的这一条“聪明”。我觉得毛泽东演讲的内容和方式都是很出色的。而且这不只是内容和方式的问题，而是思想水平的问题，王明达不到那么高的思想水平，只好装腔作势。王明的演讲是有些口才、有些技巧的，看他演讲的那个得意的劲头，他是自命为演说家的。但是毛泽东才真正是一个演说家。"},{"type":"paragraph","text":"这个日记本我早就为了“向党忠诚”在延安整风时交出去了。将近三年的时间那个有二三百页的日记本，用很小很小的字去记也已经差不多记满了。交出去我也没有觉得有多大损失。但现在我是无法引出什么原话。上面写的，就是因为写这样的日记现在还能记得住一些思想。"},{"type":"paragraph","text":"记了两年多的日记，我自己觉得每天或多或少都变得聪明些了。每一次我不觉得没有什么东西可记。当然，觉得没有什么可记的日子不是绝对没有的，但是很少。因为我记的范围很宽。书本上、口头谈话中、行为中的，政治、哲学、经济、社会生活的，领导同志、普通干部、老百姓，都有许多聪明的东西可以学，而且我不仅观察和记录聪明的人、聪明的事，而且观察和记录愚蠢的人和愚蠢的事。因为我这样的观察和吸收不是一下子的，因此不会造成消化不良。每天都吸收一些营养，进步比较扎实。我感到在这两年中的进步是不小的。"},{"type":"paragraph","text":"自己的这个经历，近年来我多次提到过，只有今天讲得比较充分些。既然自认为是好经验，也就有责任介绍给青年研究工作者。开始写那样的日记的时候，我不到二十五岁，也是个青年。我当然不会要求别人照搬我这个办法。如有人想试一试，我不会反对，不过我知道各人会按照自己的想法来记日记，或者干脆不记日记。我记了两年这样的日记之后也没有再记日记。最近我倒在准备编一本《不是日记的日记》。我正把一九八五年七月一日起我写的文章、演讲、谈话、书信、题词等等按日保管在那里。这样的东西几乎每天都有一些。将来从中选择一部分用那样一个书名出个集子，作为《思考与实践》(湖南人民出版社1984年出版了)、《改革、经营、生活、组织建设》(今年可以出版)的续集。从延安时期写“学聪明日记”那种根本不准备给人看的日记，到今天编完全准备给人看的《不是日记的日记》快五十年了，养成了一个习惯，几乎每天都在学、都在思考，有可能的话都在写。我觉得学、思考和写(也就是整理自己学得，或思考的东西)是主要的事，至于写成怎样的东西，那是次要的事了。"}]}