{"id":733127,"date":[{"year":1986,"month":9,"day":25}],"page":"2","source":"","region":"","masthead":"上海经济区新闻","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"阿信扮演者的自述","ftitle":"二十　节日的孤独感","authors":["乙羽信子"],"text":[{"type":"paragraph","text":"乙羽信子"},{"type":"paragraph","text":"新藤非常爱看体育节目。因为，电影、电视不管你拍得如何好，总有人会提出批评意见的，这是个不可能获得彻底胜利的世界。而体育呢?特别是拳击，胜与负，是很干脆的。所以，体育节目能使新藤放松精神，忘掉烦恼。"},{"type":"paragraph","text":"但是，因为今天只有我和他在一起，所以，就出现了我与体育节目互相争夺新藤的局面。我会不断地向他搭话。"},{"type":"paragraph","text":"“今天，摄影棚里有件很有趣的事。”我对他说。"},{"type":"paragraph","text":"“啊，是吗?”说着，目光又转向电视机了。有时甚至不答腔。"},{"type":"paragraph","text":"女人就是这样:如果你喜欢上了这个男人，那么，你在他身边时，不管他对你的态度怎么样，你都会宽容他的。"},{"type":"paragraph","text":"对于一个女人来说:从心底里喜欢的男人拿来的盐，要比讨厌的男人拿来的糖还甜。到目前为止，我还没有听到新藤说过一句“我喜欢你”“我爱你”之类的话。奇怪的是，我看到他这样，反而更喜欢他了。因为，我总会作有利于自己的解释:“因为先生害羞”，或者“他就是这么一个人”。"},{"type":"paragraph","text":"新藤曾经自费拍过一部叫《裸岛》的电影。在这部电影中没有一句台词。演员只有我和殿山泰司两人。影片的内容是通过描写一对夫妇在濑户内海的岛子上挑水浇灌干涸的土地的情况，现实主义地表现了人类为今天和明天的生活而斗争的精神。一般的电影全是通过人物的对话展开故事的，但这部影片却是全凭画面说话，的确是一种大胆的尝试。这部电影在莫斯科的电影节上获了奖，还受到世界电影界人士的称赞，并且在六十四个国家上映。当时，法国有位电影评论家称赞道:“这部电影什么话也没有说，可是，又等于什么都说了。”"},{"type":"paragraph","text":"我在想，新藤已经爱了我九年。在这九年里，我们俩又谈过多少话呢?这不正象是电影《裸岛》吗?他只是不停地用水浇灌我这颗干涸的心田。我迷惑、我茫然，不知道应该继续做新藤的情妇呢?还是应该和别人结婚。"},{"type":"paragraph","text":"我倒不是要追求结婚这种形式。但是，当我一想到将来，也许我会在寂寞中死去时，就象堕入了黑暗的深渊一样感到孤独。我总觉得等待着我的将是一个非常可怖的、无法安身的黑暗世界。"},{"type":"paragraph","text":"逢年过节，本来应该是很快活的，可是，我最怕的是过年。一想到那过年的情景，我不禁黯然销魂，真是惨极了!"},{"type":"paragraph","text":"过年，应该是一家团圆的时候，可是，我却是孤独一人。新藤正在跟夫人和孩子一起欢度新年。一起拍片的同事也大都回老家去了。剩下的人也都各自回家团聚去了。每当在这时候，我就后悔自己不该当有妇之夫的情妇。"},{"type":"paragraph","text":"年假有一星期左右，虽说我们俩在平时也有十天不见面的时候，但我总觉得这一个星期的年假特别长，长得使人难以忍受。"},{"type":"paragraph","text":"新藤的年是怎样过的?他跟夫人和孩子在一起时，是不说话呢，还是一反常态，有说有笑很活跃呢?想到这些，我就可怜自己。心想他如能用公共电话给我拜个年该有多好啊，哪怕只说一句“新年好”也行。我想着新藤回家过年的事，越发感到寂寞，心里也更加烦乱。"},{"type":"paragraph","text":"我只能用电话邀集几个朋友，上饭店吃喝一顿，以排遣心中之苦闷。身边的人都劝我:“你应该找一个人结婚了……”"},{"type":"paragraph","text":"“你就这样过一辈子吗?”"},{"type":"paragraph","text":"可是，只要我一闭上眼睛，想到的只有新藤一个人。"},{"type":"paragraph","text":"一个年轻的女人，一旦爱上了一个中年的男人，不管她后来再遇到多么好的年轻男人，都会感到他没有那么深沉细腻的感情。因此，不管朋友如何劝我，我都无心移爱于他人。女人的这种天性是多么可悲啊!"},{"type":"paragraph","text":"后来在过年时，新藤只是初一、初二在逗子家里过，初三或初四则到我的公寓来。我心里热乎乎的，煮些他爱吃的菜，买点他喜欢吃的水果，迎候着他的到来。"},{"type":"paragraph","text":"初四那天，新藤围着围脖进来了，目光相遇时，连“新年好”也不说一句。可是在我看来，他能来就很不错了。我已感到非常满意了，我只要在新藤的身边，为他准备晚饭，默默地看看他，就很满足了。"},{"type":"paragraph","text":"呆上两天左右，他还要回到逗子的家里去。"},{"type":"paragraph","text":"我过着这种日子，在别人眼中，我就是个妾。其实，我并不是妾，我从未让他负担过我的生活费用。因为我有工作有薪水，加上我本来就好强，我自己的生活是自力更生的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869P021701.JPG\">"}]}