{"id":733211,"date":[{"year":1986,"month":9,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"东京航讯","genre":"","count":"1771","ytitle":"","mtitle":"在宫崎滔天的故乡","ftitle":"——电影《孙中山》摄制组访日拍摄散记","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"“荒尾市的光荣”"},{"type":"paragraph","text":"日本九州有明海岸的熊本县荒尾市，是宫崎滔天的故乡。"},{"type":"paragraph","text":"在辛亥革命中，宫崎与中国革命的先行者们并肩战斗，立有卓著的功绩。一八九七年八月，宫崎在横滨与由于准备广州起义而失败经英国、加拿大赴日本的孙中山相识。当年十一月曾陪同孙中山访问自己的故里，在他家居住数日，共谈中国革命大事，相知愈笃。"},{"type":"paragraph","text":"随着岁月的变迁，当年的荒尾村已变成荒尾市，昔日的乡井小道已不复存在，唯一没有变的是宫崎的故家。草顶瓦檐的堂舍及长有梅树的院落，保存如昔。因为它早已是熊本县指定的历史文物。"},{"type":"paragraph","text":"往日这里是极为安静的，但是自从今年七月当地报纸报道，中国珠影《孙中山》摄制组将来拍外景后，“宫崎故家”管理人便无一日得安闲。据他说，两个月来，共接到一千多次电话，询问中国的摄制组和演员何时来。九月十日下午，当扮演孙中山的刘文治、扮演宫崎滔天的大和田伸也、扮演滔天夫人的中野良子相继抵达“宫崎故家”时，通往这里的小路上和故居的庭院里挤满了市民，他们都想看一看电影里的孙中山、宫崎滔天是什么样子。当晚，当摄影正在进行时，荒尾市长鸿江勇又亲临现场，征询还需要市方作哪些协助。当摄制组负责人向他表示感谢时，他说:“滔天和孙中山的友谊，是荒尾市的光荣”。"},{"type":"paragraph","text":"“我们的心已经相通了”"},{"type":"paragraph","text":"摄制组在“宫崎故家”除了拍外景以外，还要利用室内的实景，拍摄孙中山和宫崎滔天在书房议论如何在中国发动新的起义，以及滔天夫人招待客人用餐的情景。虽然院内观众完全看不见室内的拍摄，但是他们都有秩序地坐在院内守候着。阴霾的夜空不时将条条雨丝洒在他们的脸上。许多人守至半夜二时才离去。"},{"type":"paragraph","text":"我有幸挤入狭窄的室内，站在摄影机后，观看了拍摄孙中山、宫崎滔天谈论中国革命形势的场面。化过妆的刘文治，额阔鼻隆，双眸微陷，炯炯有光；大和田颏下一飘美髯，令我不由地断定:这就是孙中山、宫崎滔天。二人皆着和服，盘腿围坐在方桌一角的两边。由于语言不通，各握一枝毛笔，不时写下几个汉字，互作问询和回答。豪放的滔天，不时发出惊讶和赞叹的声音。两位演员也语言不通，但却配合默契，令人感到意挚情真。"},{"type":"paragraph","text":"导演丁荫南告诉我，由于摄制台本省去了滔天与孙中山在横滨初识的场面，因此二人在荒尾的这场戏很重要。在电影中，滔天的话将用字幕显示，不要求演员台词都说得准确，只要求表达出真实的感情。但是从我在一旁听到的对话而言，双方都很准确，可见两位演员都下了功夫。"},{"type":"paragraph","text":"在开拍前，我曾问大和田:“与中国演员合作拍戏，最困难的是不是语言不通?”他笑着回答说:“今年春天，我去上海已经拍了一场同‘孙中山’在一起的戏，我们之间的心已经相通了。”大和田是日本很有才能的青年演员，三年前在上影的《秋瑾》中，就扮演过一次宫崎滔天。中野良子扮演的滔天夫人的戏并不多。丁导演说:“中野良子虽然已是一位有一定影响的演员，但是没有架子。这一角色是她自己要求扮演的。为了扮演好这一角色，她自己准备了五套和服，让我们选择穿哪套合适。”在拍摄现场，中野知道我是中国记者后，用中国话问候说:“你好。”又说:“我很高兴。”"},{"type":"paragraph","text":"与滔天孙女相会"},{"type":"paragraph","text":"已经多年没有回家乡的宫崎滔天的孙女宫崎落苳、末松不三子，听说中国电影家在荒尾拍孙中山和她们祖父的戏，从东京、京都赶来荒尾与中国演员见面。六十一岁的蕗苳女士说:“孙先生第一次同祖父来荒尾时，我父亲七岁，他见过孙先生。我父亲十二岁时去东京，同祖父滔天住在一起。这以后，见到孙先生的次数就更多了。在他的日记中，就常有:‘今天孙先生来了’。有一次，我父亲和叔父在院子里一起玩开火车的游戏。孙先生走过来，对他们说:‘中国革命成功后，也要建铁路，那时请你们去帮助修铁路’。”刘文治听后说:“蕗苳女士的话，使我对孙中山的认识充实多了，他是个伟人，同时又是个普通人。”"},{"type":"paragraph","text":"第二天，在从阿苏山外景地点返回住地途中，我问刘文治:“听说，你开始时曾拒绝丁导演的邀请?”他说:“是的，因为扮演孙中山的革命一生，很难。在实际表演过程中，我又体会到:演当了总统之后的孙中山不容易，而演当总统之前的孙中山更难。我看了四个月历史资料，作笔记，反复推敲。我认为‘韧’字是孙中山先生性格的核心，也就是不屈不挠的精神。他为一次又一次的失败，痛苦过，也发过脾气，但是对自己的信念，决不动摇。正是他的这种精神，再加上无私，感服了跟随他的一切同"}]}