{"id":733274,"date":[{"year":1986,"month":9,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2198","ytitle":"","mtitle":"唐老头","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"钱歌川，湖南人，笔名味橄，曾任中华书局编辑和武汉大学、台湾大学，新加坡大学、南洋大学等校教授，现旅居美国纽约。近著有《浪迹烟波录》等。他的《唐老头》发表在《香港文学》第二十期上，作品通过对一个美籍华人凄凉晚景的描写，揭示出这样一个事实:美国并非遍地都是黄金。故事梗概如下:"},{"type":"paragraph","text":"我认识唐老头已有十四个年头了。我退休以后到美国，因为感到寂寞，通常到公园散散步。我看到许多美国老人孤零零地坐在公园的条凳上晒太阳。"},{"type":"paragraph","text":"但是这一回，我却感到惊讶，孤零零地坐在条凳上的，竟是一个华人!按照中国人的观念，家有一老，等于一宝。他怎么会离开儿孙奉养的温暖家庭，独自跑出来坐到这冷板凳上?"},{"type":"paragraph","text":"以后，我每次去公园散步，都看到他独自坐在那里。他穿着一套比较旧的西装，但也没有破绽，他随身没有带着任何东西，连一份报纸也没有。他坐在那里只是为了晒太阳，消磨时间的。"},{"type":"paragraph","text":"一个晴朗的上午，我在他身边坐下，并用国语交谈起来。他告诉我，他的名字叫唐德胜，原籍是广东开平县，十一岁就到美国做生意。当时听人说，美国的金山如何如何的好，便决心到金山去找寻财富。他想投奔在那儿开唐餐馆的一个堂叔，在那儿学习学习，赚一口饭吃了再说.但事情没有这样顺利，邮船一到金山大埠，海关的人便把他关禁起来，一关便是六个月，后来他堂叔知道了，替他付了五百元的人头税，才把他领出来。他就在堂叔的餐馆里打工，几年之后，他还清了所欠的人头税的钱，而且学会了烧菜的本领，他得意地说:“凭我一把菜刀，一柄锅铲，我就可以在美国闯天下了.”"},{"type":"paragraph","text":"十八岁的时候，他回到故乡开平，娶了媳妇，住了一年多，又只身前往美国，当时老婆怀了孕，后来生下一个女孩。由于华人不许带家眷，只好让她留在故乡。"},{"type":"paragraph","text":"他由于年富力强，又烧得一手好菜，赚了不少钱，于是找了个美国女人结婚，生下了两男一女，后来移民法改过了，他的原配夫人带着女儿找到美国，看到这些情景，真是伤心欲绝，但也没有办法，结果只好要了一笔赡养费，签了一份离婚书，带着女儿仍然回祖国去了.但是他那个美国老婆因此而和他离了婚.后来他又结过几次婚，因为后母和前妻生的孩子关系总搞不好，没有一个和他长期厮守下去。他感慨地说:“最后人也老了，钱也完了，还是剩下这一条光杆，唉，人生真是没有意思。”"},{"type":"paragraph","text":"我听过他那悲惨的故事，那一夜没有睡好，因为老是想到唐老头在美国社会的浮沉，由小工仔到大老板，生意兴隆，财源滚滚，受到美国少女的垂青，献身争宠，可是好景不长，醇酒美人，云烟过眼，等到人老财空，困苦万状，几乎无以为生了。这不正是一幅早期华人来美移民的写照吗?"},{"type":"paragraph","text":"第二天唐老头没有去公园。过了一天，看见他正坐在原来的地方，我急忙走过去，问他为什么昨天没有来。他说，昨天是清明节，他去华人坟场扫墓去了。"},{"type":"paragraph","text":"“你去扫谁的墓呀?”我惊奇地问."},{"type":"paragraph","text":"“扫我自己的墓。”"},{"type":"paragraph","text":"他也许是看到我惶惑不解的神情，便从容地向我解说道:“一个人活到八十来岁了，随时都会去坟场安息的。我早就在那里定好了一个穴位，每年在清明节都要去看看自己的归宿地，就作为是扫墓吧。等到我真的在那里躺下去了，恐怕再也不会有什么人去扫墓了。”他说完，一股从坟场出来的阴森而又凄凉的感觉，向我袭来，使我打了一个寒噤。"},{"type":"paragraph","text":"我有时陪他在公园里坐谈到很晚的时分，见到一个满头棕发的青年，来接他回家去。那是他的儿子，是第一任那个美国老婆生的。他告诉我，他现在和这个儿子住在一起，儿子还算是孝顺的，儿媳对他也挺不错，但他总不免感到心情的孤寂，所以每天都要上公园去打发时间。"},{"type":"paragraph","text":"命运总是爱作弄人，他的那个好儿媳不幸患上了癌症，死了。儿子再度结婚，娶来的是一个比较泼辣的妇人。她不喜欢家里住有一个老人，认为太麻烦了，日夜要她服侍，她受不了。她力劝丈夫把老父送进养老院去住，说那里日夜有人照顾，比住在家里好多了。最后她甚至以离婚来要挟，他儿子只好答应把老人送走。父亲虽然不愿，但他已没有自己的家，从儿子家逐放出来，他走投无路，不去养老院，他就只好去公园露宿了。在他迁居养老院的前一日，我们在公园见面时，他还强颜装欢地说:“养老院很好，生活有规律，又有护士照顾，每星期都有医生来检查身体，委实比住在家里好。”"},{"type":"paragraph","text":"我明知养老院一进去，就不会活着再出来了。那是一个靠近地狱的地方，与外界隔绝，即使有亲人去探望，也不许把个中情况向外人透漏的。老人进了养老院，就好象一袋废物被丢进垃圾桶中去一样，西方社会的人情，就是这样冷酷而淡薄的。他在这个无情的社会过了六、七十年，还有什么没见识过呢?"},{"type":"paragraph","text":"我尽量安慰他，并答应一定会去养老院看望他，他想要一点什么零食，我也可以带去给他。我们可以尽兴地交谈，就象我们同坐在公园的条凳上一样.他认为我对他的这种温情，真是义薄云天，表示衷心的感谢。"},{"type":"paragraph","text":"我决不爽约，在他搬进养老院一个月后，我就在一个星期六的上午，专诚去养老院访问了他。一见面，不免使我大吃一惊。他原是一个很健康而又健谈的老人，现在突然衰老得不成样子，神情颓丧，沉默寡言，过去一向挂在面上的微笑全消失了。"},{"type":"paragraph","text":"“有什么事情不对头吗?”我关心地问。"},{"type":"paragraph","text":"“没有，没有。这里很好。”他还是不肯把心事说出来。老人最怕被人摒弃，最需要的是亲情，而他确已被弃，已经得不到儿子的亲情，连见面的机会都几乎没有了。"},{"type":"paragraph","text":"我注意到他床头几上那小时钟，积满灰尘，早已停止。他发觉了我的视线，连忙解释说:“时间对我已经没有什么意义了。我现在每天想着的只有一件事:什么时候去坟场，不再回来。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869R030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(沈浩鹏　插图)</FONT>"}]}