{"id":733250,"date":[{"year":1986,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3508","ytitle":"","mtitle":"李芳兰报国心如火 “水中心”为何冷似冰","ftitle":"上海工业用水中心及其上级主管部门的一些领导干部如此迫害有用人才已引起社会各方面和市委领导的关注","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"编者按:在大力提倡“尊重知识，尊重人才”的今天，上海工业用水技术中心的某些干部竟然如此对待一位有事业心的知识分子，这是不可思议的。看来，这个单位及其上级主管部门的一些同志是到了猛省的时候了。如果再利用职权打击和迫害知识分子，将为党纪国法所不容!我们许多同志也应该从这件事中汲取教训，检查一下自己所在的单位、部门，是否认真落实了知识分子政策，不能停留在口头上，要真正落到实处。"},{"type":"paragraph","text":"“关于上海市工业用水中心存在的问题，我们已多次写信，多次上访。文汇报采访后，也在报上一再反映。我们觉得文汇报的报道谈出了我们科技人员的心声。但迄今化工局、化工装备公司和水中心的领导仍抱着对报道极为不满的态度，继续采取瞒上欺下的做法……”"},{"type":"paragraph","text":"“为此，我们再一次急迫地向市领导和报社反映，望领导重视水处理技术发展的迫切性，体察我们惶惶然无法工作的心情，从速采取措施。”"},{"type":"paragraph","text":"读着这封由“水中心”八位工程师签名的信，我心中再也无法平静。本报反映“水中心”情况的报道是在今年七月十七日见报的。两个多月来，“水中心”及其上级部门不仅漠然置之，而且继续迫害着报道中所提到的女工程师——李芳兰同志。这期间，市工业党委等领导部门都调查证实了本报反映的情况。然而，这样一起是非清楚、问题性质极为严重的事件，为什么迟迟未能得到处理?"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"事情要追溯到去年国庆前夕，本报和上海市科协联合举行“出国访问学者座谈会”。李芳兰同志在会上谈了自己受市政府委派赴日本大阪学习，回国后不能开展工作的情况。她讲得很激动。参加会议的市委有关领导非常重视这一反映。会后，市委领导部门和本报都组织人员进行了深入调查。"},{"type":"paragraph","text":"调查表明，李芳兰同志反映的情况是真实的。她原来是上海合成树脂所的科研人员，在所里曾两次评为先进工作者，获得过市科技成果奖。一九八四年她调到上海工业用水技术中心，曾积极地为“水中心”撰写工作计划，提出开题报告。同年她赴大阪学习，虽然只有短短两个月，但她分秒必争，刻苦学习，赢得了日本导师和同行的高度评价。回国时，她将亲友赠送的外汇，全部为单位买了技术书籍，带回重一百三十公斤的整整六大箱，充分体现了一位知识分子爱国的赤诚之心。然而，一年多了，这位女工程师连同那些书籍资料，都被搁置一边，无人过问。当时记者是辗转多次，才在衡山路一条弄堂内一个外单位车间的僻角找到她的。印象最深刻的是她的试验装置:用一个破木箱作底座，上面夹着一台国外同行赠送给她的先进装置。然而，就是这样不顾一切条件地要干工作的科技工作者，却遭人白眼、受人讽刺。“水中心”一位领导，竟当面这样奚落她，你对工作如此关切，等你死后，我为你象华怡一样写悼词。"},{"type":"paragraph","text":"记者当时正刚刚结束华怡的报道，和千百万读者一样，尚沉浸在对华怡早逝的痛惜之中，因而难以理解，这位据说也是知识分子的领导，何以对一位希望多干点工作的中年科技人员，口出如此之言?"},{"type":"paragraph","text":"重要的原因，是李芳兰既有事业心，又有原则性。在这之前，公司一位经理未经任何手续，擅自将外单位的“无侧链氰霉素化学品”拿到李芳兰所在的试验室进行试验，致使设备遭受损失，李芳兰对这种不按规章制度办事的做法提出了意见。“水中心”成立后，上级公司一些领导对事关上海工业水处理技术发展的各项工作，采取拖延、敷衍、扯皮的态度，李芳兰又反映了情况。因此，当记者去调查时。公司一位经理就说:“这个单位人员来自四面八方，情况复杂，提意见的多，干事的少。”当我们讲到“水中心”是市长批准成立的，对全市意义很大，李芳兰提出的意见应该听取时，这位经理眼睛一瞪:市长批，有什么用。现在，“中心”多如牛毛，还不都是市里批的。这个中心，谁要，干脆谁就拿去。"},{"type":"paragraph","text":"去年十一月，记者将调查情况向领导部门做了反映。出于多方面的考虑，未做公开批评报道。不料，舆论界的等待和宽容，却被个别领导视为自己有理的依据。这以后，李芳兰的处境越发困难。她被排挤出课题组，甚至只是在衡山路试验室孤零零地“守门”。一位才四十来岁的中年科技人员，怎能甘心这样虚掷年华?尤其上海各行各业都迫待着净水、纯水，上海一千万人民都希望能喝到清洁的饮水，她更心急如焚……"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"到了今年三月，一天记者外出夜归，办公桌上压着一张纸条:“李芳兰找你，她今天将一晚都在单位等着回电。”我一看表，已九点多了。拨通电话，她果然等着。“出什么事了?”“他们至今不给我工作，现在又说我有精神病，病历卡也拿去不肯归还……”话筒里传出了啜泣声。"},{"type":"paragraph","text":"中国的弱女子，包括着女知识分子，何时能摆脱流言的毒矢?诬人“精神病”本是十分拙劣的伎俩，为什么在“尊重知识，尊重人才”的今天，在这个单位会出现向知识分子泼这种脏水的情况?我们再也不能沉默了，立即进行了第二次调查。"},{"type":"paragraph","text":"事情很快就弄清了。李芳兰被调离“甜叶菊浓缩课题组”后不久，个别领导决定对这一课题召开鉴定会。李芳兰认为，这个课题只做了几十个小时的试验，数据不够，不应匆忙鉴定。这下又刺痛了领导的自尊心，他们把李芳兰的正确意见说成是“打横炮”，故意不通知她参加鉴定预审会。直到其他工程师们提了意见，才临时把李叫来。李芳兰在会上实事求是地讲了这个项目为什么不够鉴定要求的道理，建议只作“阶段性总结”。她的意见，获得在场许多科技人员赞同，却使个别领导十分恼火。会后，李芳兰追问为什么不让她参加这个项目的预审会，为什么把她调出课题组?由于情绪激动，身体虚弱，突然昏迷了过去。送往医院后，“水中心”的一位领导告诉医生，李芳兰平时有“癔病性格”，医生据此写了诊断意见。第二天，这一“信息”立即被“水中心”领导用电话一一通报到市府的经委、科委等，试图让上级部门不要再相信李芳兰的话，从此捂住这位正直的女工程师的嘴。同时，他们扣压和复印了李芳兰的病历卡。不久，“李芳兰有精神病”的谣言便四处传播了开来。"},{"type":"paragraph","text":"开始，李芳兰还全然不知这一切。她休息后很快上班了。一天，公司一位经理见到她说:你不是有精神病吗?怎么上班了。李芳兰惊呆之余，想起病历卡还在领导那里，即去要回，但就是不还。李芳兰为了搞清真相，多次追讨，一位领导竟为此大动肝火地训斥她:你不要再来纠缠了，组织上需要保管怎么样?"},{"type":"paragraph","text":"根本没有“精神病”，也毫无“癔病性格”的李芳兰，从此分外受到精神上的压抑。她去大连参加国际性的膜科学会议，谣传竟然也跟到了大连。她一次一次地要求科研课题、要求工作，要求澄清自己并没有病，竟然被说成“从早到晚缠住领导不放，搞得领导无法开展正常工作。”这时，她的爱人，一位同她相濡以沫的工程师，患了癌症。接踵而至的打击，几乎压垮了她那瘦小的身体。但她的内心是刚强的。常常含着泪水从单位、从丈夫的病房回来，她又在简陋的斗室里，凑着灯光翻译技术资料、回复国外的来信。回国后，她和国外的导师及同行一直保持着友好的联系。这位为中外科技交流做了许多贡献的女知识分子，忍受着精神上的压力，仍坚持不懈地做着力所能及的工作，并把自己一项有关家用净水器的非职务发明全部转让费，捐赠给学会，用于发展上海的水处理技术。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"整整一年中，李芳兰曾几次想轻生了事，都被有关领导和同志劝阻。但“水中心”领导没有诚恳地同李芳兰同志交换过一次意见，她的突然昏厥被告知市府有关委、办后，一些领导和同志纷纷前去她家看望，唯独本单位没有一位领导去看望过。在她爱人出院后仅三天，单位领导突然上门来了，原来，明天“甜叶菊”项目正式鉴定，他们特来通知她:明天不准去参加鉴定会，说这是“组织的决定”。第二天，会场外特地安排了人看守，以防李芳兰“不识相”地硬要闯入会场。"},{"type":"paragraph","text":"整整一年间，“水中心”的许多科技人员怀着对李芳兰同志的同情和领导压制知识分子的愤慨，多次向上级部门反映情况。然而，信和情况转到了化工局，该局一位副局长把“水中心”的科技人员召集起来，当面加以训斥。"},{"type":"paragraph","text":"整整一年间，有关领导部门和本报克服了许多障碍，包括各种威胁，坚持调查。然而，这个单位以及公司、局的一些领导，或避而不见，或避重就轻、或一味推诿，还捏造调查人员与李芳兰有亲戚关系等谣言。那位副局长甚至气势汹汹地扬言，就是不当副局长，也要告倒某位调查人员。"},{"type":"paragraph","text":"现在，“李芳兰事件”已激起了社会各方面的广泛关注。市工业党委在最近一份调查报告中明确地肯定了本报情况反映和报道所述各项事实。上海市第五律师事务所李国机等律师经过大量调查，发现“水中心”存在许多对科技知识分子打击、报复的情况，“李芳兰事件”只是其中一例。对此，中共上海市委领导十分重视。相信在“尊重知识，尊重人才”已深入人心的今天，“李芳兰事件”和“水中心”问题，一定会得到严肃处理。"},{"type":"paragraph","text":"本报记者　姚诗煌"}]}