{"id":733320,"date":[{"year":1986,"month":9,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1258","ytitle":"","mtitle":"世界沙都","ftitle":"——沙坡头沙漠研究站见闻","authors":["周圆"],"text":[{"type":"paragraph","text":"本报记者　周圆"},{"type":"paragraph","text":"宁夏自治区境内，包兰铁路干线上的沙坡头，以其治沙成就驰名中外。国际沙漠研究权威、苏联专家彼得罗夫把它称为“世界沙都”。"},{"type":"paragraph","text":"我们来到沙坡头访问。沙漠研究站站长赵兴梁带我们去领略沙漠的风采。"},{"type":"paragraph","text":"沿着斜坡北上，眼前出现一片金黄色的沙海，新月形的沙丘波浪起伏。我们爬上有五层楼高的尘埃观测塔观望，只见沙坡头面向涛涛黄河，背靠茫茫沙漠，郁郁葱葱，仿佛是沙海中的绿岛。赵站长告诉我们，这里是我国第四大沙漠——腾格里沙漠东南前沿，这个沙漠中百分之七十是流沙，它们已逼近黄河沿岸。包兰铁路在银川至兰州一段，六次穿越腾格里沙漠，延线达四十公里，其中沙坡头一段的流动沙丘起伏最大，是沙海的风口浪尖。赵站长指着一片人工植被感慨地说:“治沙站的研究已有三十年历史，我们就做了一篇文章，就是生物固沙。”"},{"type":"paragraph","text":"沙坡头的科学试验田沿铁路两侧，长二千四百米，宽五百米。它是一个“固阻结合”的整体防护体系。靠沙漠的边缘，第一道防线是一排排直立的栅栏，有木头的、竹头的、树枝的，它们可以阻截风沙流的前侵。第二道防线是草方格，把麦草呈一米见方扎入沙地，象在沙漠上组成一个大网，它们能起固沙作用。草方格里圈是生物固沙试验田，这里种上了一行行柠条、花棒、黄柳、油蒿等沙生植物。花棒正开着紫罗兰色的小花，它们迎风招展，生气勃勃。"},{"type":"paragraph","text":"拨开一丛丛灌木，我们往南折回，来到了包兰铁路旁，只见一列从乌鲁木齐至上海的客车呼啸而过。正是铁路两旁绿色屏障的掩护，包兰铁路通车二十八年来畅通无阻，从未因沙害而中断运行。这是“沙都”的人们最引以自豪的。"},{"type":"paragraph","text":"在研究铁路防护系统的同时，沙坡头治沙站近年来还利用紧靠黄河的有利条件，引水灌溉，进行沙地农田、果园、植物园的综合利用试验。"},{"type":"paragraph","text":"我们先来到果园，小路的左边是一片苹果树，满枝果实累累；右边是核桃树，也是丰收在望。穿过高耸的白杨林带，再往北拐，左侧是桃树，枝条被桃子压弯了，垂到地上，右边的树枝上长着一种新品种水果——苹果梨。赵站长摘下一只苹果梨让我尝鲜。我咬上一口，既有苹果似的香甜，又有梨子般的脆润。"},{"type":"paragraph","text":"绿油油的菜园里，西红柿水灵灵的，灯笼椒圆鼓鼓的，还有茄子、黄瓜、韭菜、豆角、南瓜、马铃薯。据赵站长介绍，西红柿亩产量可达一万四千斤。我们来这里吃的蔬菜，全部是站上试验田出产的。沙漠站的研究证明，流沙平整后，种植绿肥作物，引水灌溉，增加有机肥料，可改造为耕地，变害为利。沙漠成为可以利用的资源。"},{"type":"paragraph","text":"在一片植物引种园，分乔木区、灌木区、草本区、花卉区，共有一百七十多个品种。有的是浇灌，有的是喷灌。青松翠柏，白杨红柳，月季菊花，沙漠植物园初具规模，环境十分优美宜人。"},{"type":"paragraph","text":"沿着用黄沙筑起的沙垅向前，眼前又出现一片新开垦的沙地，约四十亩，新修的渠道纵横交错。这就是中日合作的现代化葡萄栽培实验地。只要拧开渠边的龙头，水就哗哗流到地里，自动浇灌葡萄幼苗。八十高龄的日本治沙专家远山正瑛，带领儿子千里迢迢来到沙坡头，与中国科学家共同探索沙地利用问题。现在葡萄的长势十分喜人。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869S021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沙坡头治沙站的绿洲　卢玉海　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>卢玉海</FONT>"}]}