{"id":733423,"date":[{"year":1986,"month":9,"day":30}],"page":"2","source":"扇》写成后，康熙帝“最喜此曲，<BR>内廷宴集，非此不奏。”孔尚任<BR>在《桃花扇本末》中得意地说:<BR>“巳卯秋岁，内侍索《桃花扇》<BR>本甚急，予之缮本，莫知流落何<BR>所，乃于张平州中丞家觅得一<BR>本，午夜进入直邸，遂入内府。”<BR>因而孔尚任的气节，是大成问题<BR>的。","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1277","ytitle":"","mtitle":"《桃花扇》是什么性质的作品?","ftitle":"","authors":["蒋建平"],"text":[{"type":"paragraph","text":"清初戏剧舞台上，曾经出现过两部影响巨大的剧作，一部是洪升的《长生殿》，另一部是孔尚任的《桃花扇》。“北洪南孔”，广泛传播。当时出现了“纵使元人多院本，勾栏争唱孔洪词”的盛况。"},{"type":"paragraph","text":"《桃花扇》以复社名士侯方域与秦淮歌妓李香君的离合悲欢为线索，以复社文士与魏阉余孽的斗争为主要冲突，展示了清军入关后，南明兴亡的广阔的历史画面。与明清其它许多传奇作品相比，《桃花扇》把离合悲欢的爱情故事与政治斗争结合起来，反映了明清之际社会历史的某些本质。对于这部剧作的思想倾向，过去人们普遍以为它寄寓了亡国之痛，表现出了强烈的民族意识。近年来，一些学者对剧作的题旨、人物形象和孔尚任的政治立场提出了异议，归结为一点，就是《桃花扇》究竟是拥清之作还是反清之作?"},{"type":"paragraph","text":"孔尚任在《桃花扇小引》中说:“《桃花扇》一剧皆南朝新事，父老犹有存者。场上歌舞，局外指点，知三百年之基业，隳于何人，败于何事，消于何年，歇于何地，不独令观者感激涕零，亦可惩创人心，为来世之一救矣”。有人认为，作者想使观众在“感慨涕零”之余，不要忘掉故国山河之悲和民族沦亡之痛。持反对意见的认为，这段话恰恰表明孔尚任是想向读者灌输“南明必亡，清朝必胜”的思想。"},{"type":"paragraph","text":"对于侯方域和李香君等形象的思想倾向，也有着两种看法，褒之者认为，侯李结合除了郎才女貌的互相倾慕外，更主要的是他们在政治生活上的态度一致。侯方域有政治抱负，始终不失正直书生的本色，在阮大铖之流公报私仇大肆搜捕复社文人之际，侯方域表示不怕坐牢，“从来豪杰，都向此中磨炼。”面对国破家亡的残酷现实，侯方域出家为道。这是一个在特定时代的有民族正义感的文人典型形象。李香君地位卑贱，身世飘零，但她崇尚气节，在侯方域辞院出走之后她也选择了隐遁的道路，这并非看破红尘，而是深感山河破碎的悲痛，是理想破灭的最后归趋。贬之者认为，历史上侯方域确有其人，但他的结局并非出家为道，而是失志变节“两朝应举”。孔尚任遮掩他的投降行为，有意为变节者辩护，而李香君的反抗精神只是针对南明小朝廷“权奸”“阉党”，她的理想是摆脱妓女身份与复社文人结合。这个人物是为“权奸亡国论”服务的，而“权奸亡国论”则是肯定清朝正统，掩饰民族矛盾的一块盾牌。"},{"type":"paragraph","text":"对作者孔尚任的政治立场，也有着截然不同的两种看法，一种意见认为，孔尚任在父祖辈教育、熏陶下，自幼便滋长了对清政府不满的情绪。以后他结识了大批入清不仕的遗民故老。他们的亡国哀痛引起了孔尚任的共鸣。《桃花扇》是在这样的思想基础上写成的。另一种意见认为，综观孔尚任一生，对清朝政府是感恩戴德的。《桃花"},{"type":"paragraph","text":"但是更多的学者认为，作为封建士大夫的孔尚任，政治思想是复杂矛盾的，他对清朝康熙皇帝不时流露出感恩戴德之情，而认为明朝复亡原因是“立昏主，征歌选舞，党祸起奸臣”，以及诬蔑反清义士，农民义军为“流寇”“闯贼”，反映了他的唯心史观和阶级局限性。但在当时民族压迫非常残酷的情况下，孔尚任写这样一部总结南明兴亡的历史悲剧，具有很大的勇气。应该公允地评价他的政治立场和《桃花扇》的思想倾向。"},{"type":"paragraph","text":"(蒋建平)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\09\\869U020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:王世安</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王世安</FONT>"}]}