{"id":733511,"date":[{"year":1986,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1500","ytitle":"","mtitle":"生活的乐章","ftitle":"","authors":["陈继光"],"text":[{"type":"paragraph","text":"陈继光"},{"type":"paragraph","text":"这些年，我曾经在不同的时间，不同的地点，遇到过不同身份的人。虽然相见匆匆，交谈不多，但都给我留下很深的印象。"},{"type":"paragraph","text":"一九八五年五月，在广东江门新会县——梁启超的故乡。"},{"type":"paragraph","text":"据说在中国近代史上，梁启超是第一个说过中国如果不改革，就没有出路的人。梁启超故乡的农民，说话也很有些哲理，也许是受了梁启超的影响吧。"},{"type":"paragraph","text":"邝珠海，他是近年富起来的农民，一家四口，住一幢新盖的二层楼房。我们交谈处，在宅院门前，有两株芭蕉，一株棕榈。他一手撑在棕榈树干上，说:“同样一个干部(他用手指着远处田间的市委书记与县长们——他们似乎没察觉到我们正在议论他们)，他们一旦冲破了旧的观念，精神状态就不同了，成了新型的干部，就能领导农民致富……”"},{"type":"paragraph","text":"老邝边说，边挥着手势，俨然是个农民评论家的气派，从他议论的口气中，也让人感到了农民自身观念的变化。"},{"type":"paragraph","text":"他的门前流过一条宽阔的天马江，江心洲有一棵古榕，这棵古榕越长越茂盛，绿荫的覆盖面积达十五亩之广，看去，似拔地而起的绿色巨厦，如横江而立的千尺翠屏。嘉树集群鸟，树上栖息着数以千计的小鸟与灰鹤。早晨白鹤飞出觅食，黄昏归来，然后灰鹤飞出，互相轮换，这一出一归，百鸟投林，群鹤腾空，真是世间难得的奇观——原来这里就是“鸟的天堂”。"},{"type":"paragraph","text":"我边听着老邝的议论，边看着生命力强盛的古榕，它的每一片绿叶，仿佛都有着一个新生命在躁动。"},{"type":"paragraph","text":"一九八四年四月，在天津新港造船厂。"},{"type":"paragraph","text":"他们用彩虹的七种颜色，命名他们新造的七艘巨轮:红云、橙云、黄云、绿云、青云、蓝云、紫云。七艘巨轮下水，如七色彩虹在碧海琼波中游弋。他们的整座工厂，也象一个彩色的艺术品，把现代化、文明化、园林化熔为一炉。"},{"type":"paragraph","text":"在这里，我听到的是厂长王业震在喜悦地议论工人。"},{"type":"paragraph","text":"他说:“工厂的劳动方式改变了，从过去的以人力为主，变为以电子计算机操纵为主，智能化了。工人下班后，他们已不满足于过去那样餍足酒肉、衍宗接代。现在是读书的人多了，学外语的人多了，演讲会，诗歌朗诵会，电子音乐会，绘画小组、摄影小组、文学小组、篆刻小组如浪涛一样涌现——他们的精神需求，和过去不一样了……”"},{"type":"paragraph","text":"是的，他们在追求与现代化相适应的精神生活。"},{"type":"paragraph","text":"渤海正奔腾着欢乐的春潮，巨轮的笛声，在海天之间回荡。"},{"type":"paragraph","text":"一九八六年五月十一日，在莫斯科国际机场候机室。"},{"type":"paragraph","text":"由宋健同志带领的国家政府代表团出访东欧，我参加中国作家代表团出访波兰，一同在莫斯科国际机场转乘去华沙的航班。我们交谈时，透过明亮的玻璃墙，可以看到机场上不断地有航机起飞与降落，尽管外面是如此喧嚣，但候机室内听不到一丝飞机的轰鸣。"},{"type":"paragraph","text":"我们在随意地交谈，海阔天空。宋健同志看了许多文艺书，对当代国外的文学书籍也涉猎颇广，有些书，连专业搞文艺的人，都不一定看过。他提到写过《天演论》的赫胥黎的孙子奥尔德斯·赫胥黎的新作《猿的本质》，还谈到乔治·奥威尔的名著《1984》——作者在书中，借用化学调节，来稳定未来世界，以阐述应用科学的真正的力量。他和我的交谈，就象是两个作家在相互议论对这些著作的读后感。在谈话中间，他还建议:“作家们是否研究研究吃大锅饭给大家造成的心理影响。”又很赞赏地谈到刘振元同志曾指挥过交响乐——上海市副市长刘振元同志也随宋健一起出访东欧。"},{"type":"paragraph","text":"我高兴地看到，负责我们国家科技的高级领导人，是那么有学识，有文化修养。这几年，以其昏昏，使人昭昭的干部形象逐步地被淡化了。临登机前，他对我说:“我们今后要靠智慧女神去强国富民。”"},{"type":"paragraph","text":"尊重知识，尊重人才。在当今的社会，在知识就是力量的时代，这是多么明智的行动。"},{"type":"paragraph","text":"此刻，我回到了上海，与朋友聚在一起，欢度国庆佳节。我又想起了那一回回相见的情景，那一次次生动的谈话，它们犹如生活中一个个新的乐章，在我的耳际回响……"}]}