{"id":733616,"date":[{"year":1986,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1932","ytitle":"","mtitle":"他为爱情的选择而苦恼","ftitle":"","authors":["冰彬"],"text":[{"type":"paragraph","text":"冰彬"},{"type":"paragraph","text":"我徬徨了好些日子，终于下了决心，尽管是苦恼的，但我还是迈出了这一步。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"我认识小C是在进厂不久的一次舞会上，那时她正准备考高中文凭，要我帮帮她，我答应了。"},{"type":"paragraph","text":"以后，我们便常在一起。很快，我们就形影不离了。带着年轻人的幻想，我们憧憬着美好的未来。不知不觉一年过去了。"},{"type":"paragraph","text":"然而，我已经不是天真烂漫的孩子了，一种不和谐的感觉渐渐地把我从热恋中唤醒过来。和她在一起的时候，我总希望谈谈我的文学，谈谈我的绘画，但每次话匣子一开，便被她那轻蔑的“嘘”声打断，于是我们的话题转到新近流行的时装款式和某位影星别具一格的发型上去了。星期天，我想逛逛书店，看看最新的绘画展览，而她却把我从一家商店拖到另一家。"},{"type":"paragraph","text":"“这样下去，我们会走到一起来吗?”我常想这样问她，但看着她那对充满柔爱的眸子，我忍住了。“她还小，也许以后会变的。”我只能这样安慰自己。于是，我们又默默地在一起过了一年。"},{"type":"paragraph","text":"但是，时间并没能创造奇迹，我终于决定和她分手了。但怎么说呢?我知道，她很爱我，甚至把我看成了她的一切。我怎么忍心去伤她的心?我犹豫不决。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"这时，我们技术科又来了一位女大学生小Y。说来也巧，她跟我毕业于同一所大学，同一个系，只是我比她高两届。"},{"type":"paragraph","text":"在这个只有千把人的小厂能碰到自己的系友自然是件高兴的事情。我们很快就认识并熟悉了。和她在一起，我总有说不完的话，她与我相似的思路常常令我惊叹不已。有时，我们为异口同声说出同一句话来而大笑不止。渐渐地，她与我那太多的一致和我与小C间那太多的不一致形成了鲜明的对照。"},{"type":"paragraph","text":"小Y的介入促使我下了决心，我决定找小C谈一次，把这一切都结束了。但就在这时，生活又给我出了新的难题。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"小C住院了，医生诊断的结果是慢性肾炎。我仿佛当头挨了一闷棍。人们常说:“女人不能生肾炎，男人不能生肝炎。”她以后不能再从事繁重的体力劳动了，她怎样生活?谁来照顾她?这一连串的问题萦绕在我的脑海。"},{"type":"paragraph","text":"我忐忑不安地来到医院。她脸色惨白，看上去非常虚弱。一连几天，我下班就往医院跑。有好长时间，我们没有这样长时间地呆在一起了。她谈起了过去，谈起了那充满欢声笑语的时光，我感到心里一阵阵的抽痛。是的，我不能否认自己曾经爱过她，而直到现在，她仍然深深地爱着我。尤其是这个时候，她更需要我。我该怎么办呢?我需要思考，需要选择。"},{"type":"paragraph","text":"人生常常要面临各种各样的选择，爱情上的选择更是在所难免，而这种选择又往往是苦恼的。我不知道那些天自己是怎样度过的:世俗的偏见。感情的巨浪一刻不停地撞击着我的心魂。小C住院后，厂里的议论多了起来。一些喜欢热闹的人有了茶余饭后的谈资。“这下小C完了。”“那不一定，也许咱们的这位大学生是中国的光夫。”“生活中哪有这种事，他见了小Y早就忘了小C了。”……他们旁敲侧击，希望从我这里得到一些信息，可我沉默了。"},{"type":"paragraph","text":"“怎么办?我该怎么办?”我重复着问自己，“一辈子和她在一起，照顾她，充当模范丈夫的角色?这样行吗?也许我应该考虑社会的舆论，克制一下，但是这样会幸福吗?除了良心上的安慰还能有什么呢?那么离开她，这不是又被一些人说中了吗?人们会怎么说?说我因为她有病而抛弃了她?说我是个自私的伪君子?”我不敢往下想，但又不能不想。"},{"type":"paragraph","text":"我觉得应该把这一切告诉小Y，我没有权利向她隐瞒什么。我找了她，她显得很平静，只是说这件事应该由我自己决定，不管我做出什么样的选择，她都会同意的。"},{"type":"paragraph","text":"一天，一位老朋友来看我，他是我的老师，也是我最要好的知己。我向他说了这一切，他沉思良久，问我:“如果小C没有生病，那你一定会选择小Y，是不是?”我点点头。“这样，”他接着说，“你完全没有必要欺骗自己。如果你下决心不离开小C，那只是一种怜悯，一种同情，而同情和怜悯并不能代替爱情，你这样做将会很痛苦，而小C也决不会感到幸福，爱情应该讲道德，但这种道德首先应该建筑在爱的基础上，如果没有真诚的爱，而用一种自我的压抑来完善所谓的‘道德’，那只能是自欺欺人，这恰恰是不道德的。小C还很年轻，会找到自己的幸福。”"},{"type":"paragraph","text":"我感激这位老朋友，他说出了我心里一直想说而又说不清楚的东西。我不再犹豫了。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"一个月后，小C出院了。一天我和小C坐在了复兴公园的一张椅子上。夕阳在天边抹出一片金黄，给浓郁的秋色更增添了一丝暖意。那是我们过去常去的地方。"},{"type":"paragraph","text":"终于，我道出了那已经在我心中重复了一千次的抱歉。"},{"type":"paragraph","text":"她哭了，手掌捂不住的泪水从她的指间流了下来:“我知道自己帮不了你什么，我也不想成为你的累赘。只是，我没有想到这一天会来得这么早……”她说不下去了。我找不到什么话来安慰她，只是望着满地飞奔的枯叶出神。"},{"type":"paragraph","text":"不知过了多久，我回过头去，她已经不在了，无声无息地从我身边走开了。突然，一种异样的感觉在我心头涌了起来，是内疚还是悔恨?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86A3030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:单晓报</FONT>"}]}