{"id":733803,"date":[{"year":1986,"month":10,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2500","ytitle":"首恶者暗施奸计　胁从犯包揽罪名","mtitle":"幕后元凶难逃法网","ftitle":"","authors":["姚玉彬"],"text":[{"type":"paragraph","text":"辽宁　姚玉彬"},{"type":"paragraph","text":"在庄严的法庭上，审判长宣读判决书:“依照刑法第一百三十二条规定，对被告人张震判处死刑，剥夺政治权利终身。”"},{"type":"paragraph","text":"站在被告席上的张震顿时浑身打颤，接着发出歇斯底里的嚎叫:“不，不!我不是杀人犯!真正的凶手不是我，我上当了!”"},{"type":"paragraph","text":"被告如此异常的表现，案发过程的情景又一幕一幕地浮现在审判长的眼前。"},{"type":"paragraph","text":"去年五月二十七日早晨七点钟，沈阳市郊的农民赵老二扛着锄头连滚带爬跑回村来，逢人便说:“我今天一早到地里干活，刚走到三道沟就听到狗叫声，走过去一看，只见三条大野狗撕咬着一个人，那个人的脑袋、大腿都被狗啃光了。”他这一报信，惊动了村里的人，村治保主任王大年马上跨上自行车，同他一起向三道沟赶去。"},{"type":"paragraph","text":"公安人员闻讯后迅速赶到现场，投入了紧张的勘查。死者系男性，根据龋齿推算，年龄在三十五至三十七岁之间，身长一米六五，身着一套蓝色制服，脚穿一双三接头牛皮鞋。经勘查验证，死者是被他人用钝器打击头部致使颅骨骨折，颅脑损伤而死亡。根据尸体肌肤和衣服在潮湿的泥土里的霉烂程度分析，死者大约已死亡一个月的时间了。"},{"type":"paragraph","text":"尸体被掩埋在阴沟里的沙土下，他杀是无疑了。凶手杀人匿尸，可以预料是个非常狡猾的家伙。死者是谁?凶手又是谁?是情杀?还是谋杀?一支精悍的侦破小组组成了。"},{"type":"paragraph","text":"三道沟杀人匿尸的消息很快传到二道沟村赵雅玲家。赵雅玲三十岁左右，村小学教师。这天中午，她正在家里做午饭，小儿子气喘吁吁地从外面跑进屋来说:“妈，前院赵二伯在三道沟发现了一个被野狗扒出来的死人。”“什么?”她好似没有听懂，两眼瞪得发直，脸色变得刷白，微细的汗珠从额头、鼻尖沁了出来。趁儿子吃饭时，她转身来到满堂乡政府，向刑侦人员们诉说:“我丈夫崔玉友，四月九日凌晨两点带着钱说到王宾乡他妈家，后来就一直没回来。婆婆家和亲属家都找遍了，谁都不知道他到哪儿去了。前段时间，我已经向乡政府反映了这件事，也没查出个音信。中午听我儿子说三道沟埋着一个被杀死的男人，我怕是崔玉友，所以赶紧来找你们问问情况。”她一边说，一边痛哭流涕。刑侦人员问清她丈夫的衣着特征后，便驱车将她载到公安局去辨认尸体。看着看着，她就昏倒过去。男尸又经崔玉友的弟弟辨认，确是崔玉友无疑。"},{"type":"paragraph","text":"查找尸源的工作进行得这样顺利，这是刑侦人员们所没有预料到的，下一步自然是查获凶手了。现场勘查没有得到任何遗留物证，他们就到群众中去寻找线索，缩小侦破范围。正当刑侦人员们着手制定进一步的侦破方案时，凶手自动来投案自首了。他就是赵雅玲的妹夫张震。他交代说:“四月九日凌晨两点多钟，我以给木头为名，把崔玉友骗到村小学校，趁他没注意，用木棒对准他脑袋连打几棒。他倒下后，我怕被别人发现，就连夜将尸体拖到三道沟路边的一个坑里埋了。”“你为什么要杀死崔玉友?”刑侦人员问。“崔玉友瞎说我和赵雅玲关系不正常，他还经常打赵雅玲，我气不过，就决定将他打死。”张震还一再声明:“我打死崔玉友，赵雅玲不知道。”"},{"type":"paragraph","text":"经调查核实，张震所供述的时间、地点、作案经过和所提供出来的作案工具、衣服等，都与现场勘查验证的结果相符。那么，当法庭依法宣判他死刑的时候，他为什么又要翻供呢?根据被告的重新交代核实，事情又得从赵雅玲的婚姻讲起。"},{"type":"paragraph","text":"十三年前，赵雅玲还在沈阳师范学校读书时，曾被已有妻室的班主任王宪奎诱骗失身。事情败露后，王宪奎受到留校察看一年的处分；赵雅玲毕业后，被分配到沈阳市东陵区满堂乡二道沟村任小学教员，认识了代课教员崔玉友。经人介绍，崔玉友和赵雅玲相爱了。结婚的当天晚上，在赵雅玲的提议下，两人还订下了“既往不究，永不揭短”的契约。年复一年的生活，他越来越感到厌倦和烦躁起来，她和孩子经常挨打受骂。她望着身上青一块紫一块的伤痕，再看看这个破碎的家，她没有想到死，却想到了曾经欺骗了她的王宪奎。"},{"type":"paragraph","text":"“崔玉友太不是人了，我要为你报仇!”听完赵雅玲的哭诉，王宪奎假惺惺地说。从这以后，赵雅玲经常以进城治病为由，继续与王宪奎鬼混。有时她还带着妹妹赵艳玲、妹夫张震一同进城，与王宪奎吃喝玩乐于高级饭店、公园和影院。有一次，王宪奎说:“雅玲整天挨打受骂实在太可怜，你们看看她身上的伤痕。”说着，还去掀起赵雅玲的衣服。姐姐和姐夫之间的事，张震和赵艳玲是一清二楚的。今天酒兴正浓时，王宪奎提起了崔玉友，就更增加了他俩对崔玉友的仇恨。“我还听人说，崔玉友到处说你经常和大姨姐鬼混，你说能有这事吗?”王宪奎的话象一把盐撒到疮口上，张震“哇”的一声站了起来，发誓道:“姓崔的小子欺人太甚，我要杀了他!”“不杀了他，我姐姐早晚有一天也得死在他的手里。”赵艳玲也激愤地站了起来。王宪奎却挥挥手阻止说:“冷静一点，难道你们不知道杀人要偿命吗?”“为了我姐姐能跟你在一起，就是偿命我也情愿!”冷眼旁观的赵雅玲明知王宪奎想借刀杀人，但她认为这是王宪奎出于对自己深沉的爱。"},{"type":"paragraph","text":"四个人经过策划，便于去年四月九日凌晨将崔玉友骗到小学校门口。这时早已守候在黑暗处的王宪奎、张震窜了出来，两根棍棒横飞乱舞，将崔玉友打昏在地，脑浆崩裂，气绝身亡。接着，两人用自行车将尸体驮到三道沟附近的一条河沟里掩埋起来，再处理掉现场血迹，返回赵雅玲家，订立了攻守同盟，让赵雅玲过几天去乡政府报告崔玉友失踪。一个多月后，王宪奎预感到崔玉友尸体的暴露将会给他带来的厄运。他连夜赶到张震家，说:“如果这样侥幸地等下去，我们谁也逃脱不了。”他拍了拍张震的肩膀，“为了你们夫妻和雅玲能幸福地生活下去，我准备明天就去投案自首。”说着，还拉着张震的手抽泣起来。“不，不行!王大哥，你够哥们的!就凭你这些话，我张震也不能让你去死，还是我去顶着吧!”王宪奎又做作一番之后终于让步了。接着，他如此这般地给张震传授招供的办法:“投案自首后，态度要老实，如果交代得好，还可能判个几年有期徒刑就放出来呢。”此时，赵艳玲的想法很简单，她等张震被枪毙后，再找一个象王宪奎那样的男人。"},{"type":"paragraph","text":"这出尚未演完的丑剧，经过办案人员深入细致的调查核实，终于展示了它的真实面目。王宪奎在正义的枪声中结束了罪恶的生命；张震被重新判处无期徒刑；赵雅玲和赵艳玲分别被判处十五年和五年有期徒刑。　(辽宁法制报供稿)"}]}