{"id":733946,"date":[{"year":1986,"month":10,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1523","ytitle":"","mtitle":"陇上一瞥","ftitle":"","authors":["蓝雨"],"text":[{"type":"paragraph","text":"蓝雨"},{"type":"paragraph","text":"八月下旬，我从兰州赴银川参加一个会议。"},{"type":"paragraph","text":"车行陇上，倚窗而望。掠过眼帘的似乎是没有尽头的黄土山峦。山上稀疏的绿色，虽说难以掩盖它的本相，毕竟也驱散了些许戈壁荒凉之感。可是看久了，寂寞和单调仍不免袭上心头。"},{"type":"paragraph","text":"蓦然，我发现了散落山间的一丛丛、一团团虽不艳丽，却也悦目的野花。车速不算快，但匆匆一瞥，总嫌看不真切。若在水乡江南，人们对此多半是不屑一顾的，但在此时此地，我却很想看个仔细，很想知道她的芳名。"},{"type":"paragraph","text":"“这叫‘倔娃子’。”有人竟洞察了我的心思。我循声望去，只见隔座一位有着红喷喷脸膛的妙龄女子在说话。她既有村姑的气质，又有城市小姐的打扮。发烫成“爆炸式”，绿宝石的耳坠，还拖着几片流苏似的小金片，脖颈一扭，四处乱晃。"},{"type":"paragraph","text":"她身旁的一个小伙子打扮也不逊色，烫个“狮子头”，穿件花衬衫。他笑着说:“她就是喜爱摆弄花花草草，可那名字是她瞎编的，别信她!”"},{"type":"paragraph","text":"“你懂个啥。”她不动声色地对我说，“这花起先长得不好看，可越长越好看哪。”"},{"type":"paragraph","text":"就这样，我们算是相识了。闲聊中，我知道了他俩是新婚夫妻。小伙子三年前到甘肃一个地方去淘金，累死累活地干，如今腰缠万贯发了家。"},{"type":"paragraph","text":"女的递给他一罐青岛啤酒解渴，他一仰脖，咕嘟咕嘟几口就报销了，他踌躇满志地看着手中的空罐说:“我不怕露富。现在咱们那个穷地方也出富人了。如今干啥都有发财的，过去有钱人家才有的东西，现在我们这号人也用上、吃上了。穷惯了，一下子手里攥了大把大把的票子，真不知该怎么花呀。嘿，出门的都是一家人，我说说不碍事。”他瞥了一眼啃着苹果的妻子继续说，“我妹子结婚办了多少桌酒?连二十几个过路人都请上吃呀。老辈子坐花轿什么的规矩都用上了。去年春节，我光是各种花炮就放了三千元。……人活着就图个红火嘛。我们那儿有人胆子真大，兜里揣上万八千的到什么地方去找破鞋了!喷喷!有时候我也赌赌牌，背运，尽输。”"},{"type":"paragraph","text":"火车停靠“狼抱水”站。不明白怎么起了这么个地名。可是在生活中，我们不明白的事情还少吗?"},{"type":"paragraph","text":"“你肯定也干了不少好事啊。”我鼓励他。"},{"type":"paragraph","text":"小伙子来劲了:“那是，那是。我们那里劳力多，我就介绍村里十几个人到新疆去干活，政府说这也叫劳务输出，是件好事。我还给村上孤寡老人每人做了件棉衣。这是小意思。我最近在兰州买了一本《人才学》，想学得出息一点儿，筹集资金办一个农贸商场!”话音未落，他的妻子就兴奋地接口说:“我开个美容院!”"},{"type":"paragraph","text":"这番话，使车厢里的旅客都为之侧目。有人羡慕，有人赞许，有人沉思，有人却在冷笑……"},{"type":"paragraph","text":"隔了一会儿，他又补充了一句:“以后日子怎么过，真想有个人开导开导，帮助帮助啊!”"},{"type":"paragraph","text":"我不知道他所在的那个地方的党支部和有识之士，是否已经清晰地、动情地听到了这新一代的恳切呼声，体察到生活中这种每天都在发生的新变化，并且准备采取相应的对策?"},{"type":"paragraph","text":"记得在苏联初步取得社会主义建设胜利以后，一个西方外交官曾告诫说，要知道，解决饱汉的问题要比解决饿汉的问题复杂得多。不管他出于什么动机，抱着何种心情说出这样一番话来的，但细细品味，确有深意存焉。"},{"type":"paragraph","text":"今天还有人念叨着“富则修”三字真经；也还有人戴着封建主义的墨镜观察眼下的开放、改革。对此，我预言历史将向他们索取忏悔录。但也有的人不相信一个人吃饱肚子之后还会发生什么大不了的问题。“吃饱了撑的”，就是一些老人常训诫小辈的话，意谓无事生非，自讨烦恼。可远的不说，眼前这个小青年的不太长的发展史已经告诉人们这种训诚的虚妄。人吃饱了之后是仍然不免要“撑”出许多过去饿肚子时怎么也想不到的事情来的。关键还是要善于引导，妥善解决。看来“饱汉学”今天也应该成为不亚于系统论和微电子学一类学科的科学，不是吗?"},{"type":"paragraph","text":"车窗外又掠过大团大团的悦目的“倔娃子”，在风中沉着地摇曳着。是啊，起先并不怎么好看，可我相信她会越长越好看的……"}]}