{"id":733932,"date":[{"year":1986,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2169","ytitle":"","mtitle":"她从爱情的旋涡中退出","ftitle":"","authors":["朱蓓慧"],"text":[{"type":"paragraph","text":"朱蓓慧"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"纺机厂的小黄，从大学毕业分到厂里才几个月，就碰到了一个异乎寻常的难题:她大学的同学小秦和厂里同一科室的技术员小张.几乎同时向她求爱。在人生道路上才刚刚过了二十三岁生日的小黄，还未来得及品尝爱情的滋味，就要作出严肃的抉择，她有点束手无策了。"},{"type":"paragraph","text":"小黄来到同班同学S姑娘那儿，向她讨教这方面的经验。S姑娘是个被称为“现代人”的大学生，早在中学时代便开始恋爱，至今朋友少说也谈过四、五个，恋爱经验自然丰富得很。她看到一脸愁容的小黄，不禁哈哈大笑起来:“你真傻，这样的事别人想求还求不来呢!你可以同时与他们两个人谈，在比较中鉴别，在选择中比较嘛!”小黄有点吃惊:“那不是在谈三角恋爱吗?”S姑娘说:“什么三角恋爱!你这脑子还停留在六十年代，现在八十年代不兴这一套了……”"},{"type":"paragraph","text":"从S姑娘家出来，小黄的心开始平静。说实在的，她并不欣赏S姑娘对恋爱的那种满不在乎的态度，但S姑娘所说的“在比较中鉴别，在选择中比较”，却不无道理。小秦和小张，一个相识已几年，一个才几个月，她对他们的印象都很好，从外貌到性格，她都可以接受，而假如现在一下子要她定下来或者决定与哪一位分手，她还真有点不舍得呢!她暗地里告诫自己，一定要很快作出决定，不能真的陷进三角恋爱中去。几天后，她郑重其事地给小秦、小张两位都写了回信，信中虽没有用什么热烈的语言，但小秦和小张都明白，小黄愿意和自己谈。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"小黄的第一步就这样迈出去了。"},{"type":"paragraph","text":"今天，小黄同小秦去新光影剧场看内部电影；明天，小黄同小张一起去欣赏音乐会；这个星期天，小黄同小秦一起去桂林公园拍照；下个周日，小黄同小张一起骑自行车去嘉定作一日游……"},{"type":"paragraph","text":"最初几次，小黄每次同小秦或小张约会回家，总要在日记上详细记下两人在一起时的种种情节，包括对话，对方风度.然后自己打上一个分数。她想用分数来决定自己究竟同哪一个谈下去或断绝恋爱关系。然而，记了一个月，她发觉自己实在难以再记下去，年轻人的初恋是那么纯真，小秦和小张都是有文化、有教养的当代青年，他们在小黄面前都表现得风度翩翩，对她又都是那么体贴入微，她怎么忍心在分数中分高低呢?小黄也曾经想尽可能在自己日记中写下对方的一点缺点和不足，以便在决定取舍时有个依据，但这实在太难了，人总得讲点良心，他和他都是那么热烈地爱着自己，要在鸡蛋中挑骨头，可不容易啊!不到三个月，小黄明显地消瘦了。"},{"type":"paragraph","text":"更为痛苦的是小黄的内心，每次同小秦或小张约会，看到他或他那真诚、坦率又充满爱情的目光，她就好似心中有虫在咬，不敢正视，只好故作含羞地低下头去，以掩饰内心的不平静。尤其是当小秦在一次约会中，反复地说着“我爱你，你爱我吗?你回答呀”时，她的心更是矛盾到了极点。她并非不爱小秦，大学同窗四年，她亲眼目睹了他处理一些同学间较为棘手的纠纷时的果断和明智态度，更为他在学习上不怕艰难，孜孜不倦的精神所感动。但是，她又怎么可以如此迅速地回答他:“我爱你，我真心爱你”呢?因为在爱的天平上，还有小张呢!她和小张相识在一起工作才几个月，但小张在工作中的才华以及他对待同事的诚恳、忠厚，都是她暗地里爱慕不已的。与小秦比，他们各有千秋，她下不了决心。"},{"type":"paragraph","text":"平心而论，小黄不是一个只为私利不讲道德的人，她本希望在这样的比较中找到理想的伴侣，但却不料陷进了三角恋爱的泥坑中。小秦和小张是那么真挚地爱着自己，而自己却在欺骗他们，一旦这样的局面被拆穿，他们会怎样看待自己呢?"},{"type":"paragraph","text":"爱情啊爱情，你本该给年轻人带来快乐和甜蜜，而小黄却备尝了苦涩和辛酸。至于往后的日子她更是不敢想了，有好几回，小黄从恶梦中醒来，梦中小秦、小张指着她的鼻子骂她“缺德”。她不觉出了一身冷汗。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"这样的事再也不能继续下去了。小黄从这几个月来的业务进修、外语学习几乎完全停顿的事实中，更觉得非下这个决心不可。但究竟同谁谈下去，同谁分手呢?一时间，她又陷入了进退维谷之中。冷静下来看，讲优点，两人都突出，讲不足，两人也都有，但自己站在这样一种特殊的位置上去比较他们，却是很不道德的。现在小黄面前看来只有一条路，那就是先把这月个月的“恋爱”，实事求是地告诉他们，先取得感情上的平衡，再来决定下一步。"},{"type":"paragraph","text":"讲这样的话，是要有点决心的。小黄在犹豫中又过了几天，面对小秦和小张不断的来信来电询问(她借口身体不好，已有两个多星期没有同他们约会了)，她终于咬紧牙关，写出了两封长长的充满后悔负疚之情的信。信中表示，她准备忍受他们一切形式的报复。"},{"type":"paragraph","text":"小秦和小张毕竟是理智的青年。小秦和她深谈了一次，小张则给她写了一封长信。相比较来看，小张的信写得尖锐一些，他问她有没有想过那过去的几个月，自己扮演的是怎样一种角色?但他们对小黄毕竟是了解的，她不是社会上的那种道德低下者，因此小秦和小张都表示愿意原谅她。小张的信中最后一句是:作为人生道路上的一个教训，大家都记住吧!"},{"type":"paragraph","text":"小张和小秦两个人都没有表示再继续谈下去的愿望，小黄着实痛苦了一阵子。但她庆幸的是自己毕竟从危险的旋涡中走出来了。有一回，她遇到S姑娘，当S姑娘了解到她是用这样的“傻”办法如实相告对方时，埋怨她说:“你不会找借口断一个，与另一个谈下去吗?”小黄淡淡一笑，没有回答。"},{"type":"paragraph","text":"在爱情道路上，小黄也许有她应该接受的教训，但她最后的办法，却不失八十年代青年人的道德，在这方面，她同S姑娘是没有共同语言的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86A8020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:单晓报)</FONT>"}]}