{"id":806050,"date":[{"year":1989,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1391","ytitle":"","mtitle":"展谒郑和纪念馆","ftitle":"","authors":["秦瘦鸥"],"text":[{"type":"paragraph","text":"秦瘦鸥"},{"type":"paragraph","text":"今年深秋时节，上海市附近的气温持续停留在摄氏十八度左右，橙黄桔绿，日丽风和，每个人都有一种轻松愉快的感觉，好象再耽在家里，未免虚度了大好秋光。一个星期日的上午，我也随同上海市园林局的几位专家来到了我的故乡嘉定县唐行乡，参观正在兴建中的一处新的旅游区。这里原有三个自然村，集居着一二百户农民，近年在市园林局的规划下，已增植了大批树木，包括数以百计的银杏在内，绿化进度远远超过了别处。原在嘉定城区以内的清代状元、著名书法家徐郙的读书堂也被迁移过来了。园林局还与教育局、市妇联等单位协作，办起了上海市少年儿童浏河活动营地；目前正在加紧修筑道路，开设招待所等配套工程。但犹感不足，因而打算利用新浏河来与早已开馆的位于市界以外的郑和纪念馆相沟通，以增添景点，吸引更多的游客。为此，我们那天又在吴振千局长的带领下，一起去展谒了郑和纪念馆。"},{"type":"paragraph","text":"上海市界到新浏河的中心线为止，对岸便是江苏省太仓县所属的浏河镇，偏僻宁静，是典型的江南乡村环境；但在明清时代，却是我国东南沿海的良港之一，循长江而出，可直达黄海，因而明代的航海家郑和第一次下“西洋”，便择定浏河为出发点。而由太仓县文教局创建的郑和纪念馆则是在85年7月11日正式开放的，所以挑上这一天，就是为纪念郑和所率领的庞大的船队由浏河扬帆起航的八百五十周年。"},{"type":"paragraph","text":"纪念馆的原址是始建于元代至正二年(公元1342年)的天妃宫(注)。郑和出海之前，曾按照我国沿海广大渔民、船工的惯例，把这座庙宇大加扩修，并隆重祭奠了神像。据史书载，郑和在多次南航成功归来后，还曾命人将出海经过写成一文，在天妃宫前勒石立碑，以为纪念，名曰“通番事迹碑”，惜迭经兵火，庙既屡毁，碑也渺不可寻了。"},{"type":"paragraph","text":"现在的郑和纪念馆既然仍是天妃宫的原址，规模自不可能如何宏伟壮丽，只是一所二层的砖木结构而已。但太仓县文教局的同志们在规划、布置这所纪念馆时，显然是考虑得颇为认真周密的。首先他们果断而彻底地排除了把郑和神化的倾向，而侧重于纪念性和知识性上。看了馆内所陈列的图表、史料、实物等等，任何人都可以觉察得到。郑和本人的塑像也只比真人略大，与普通寺庙里所塑的那些高达数丈、浑身金光灿烂的神像、佛像迥不相同。在底层的大厅里，三面墙上是由太仓工艺美术厂按照现代风格，用磨漆工艺精心制作的巨幅壁画《鹏起浏港》，气魄雄浑，色彩鲜明，却半些不带神秘玄幻的气氛。与此同时，纪念馆内仍专辟一室，供奉天妃神像，以尊重我国海上劳动人民千百年来原有的信仰。"},{"type":"paragraph","text":"出乎我的意外，还在纪念馆内看到了我国近代著名的爱国进步学者章太炎先生手书的一副篆体小对，上联曰“寻君千载后”，下联是“而我一能无”。书法遒劲，力透纸背。太炎先生学识精邃，品德高洁，但一生留下的手迹无多，更极少为名山胜景题字，而独对郑和这位早哥伦布半世纪出海远航的历史巨人如此心折，那就更可见僻处在浏河镇上的这所郑和纪念馆，纵然目下的规模还很不称，但其价值与影响是绝对不下于近年建立在郑和家乡云南昆明的铜像及已拍摄放映的电视片《三保太监下西洋》的。"},{"type":"paragraph","text":"最后，我们一行人都特别感谢纪念馆的讲解员许雪英同志。她热情温和，讲解生动风趣，显然对有关郑和的史料下过一番钻研工夫的，可说是一位富于进取心和奉献精神的少女。"},{"type":"paragraph","text":"注:天妃又称天后，原为宋代福建莆田县民林某之女，民间传说她得道飞升，常出现于海上，船舶遇难，往往显灵救护，故宋代后被奉为天妃。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CK040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郑和</FONT>"}]}