{"id":806093,"date":[{"year":1989,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"社会大学·国际新闻","special_issue":"社会大学","column":"","genre":"","count":"2652","ytitle":"","mtitle":"走出死亡的谷底","ftitle":"","authors":["于鼎九","周培礼"],"text":[{"type":"paragraph","text":"于鼎九　周培礼"},{"type":"paragraph","text":"路的悲哀:每天坠毁一架满员的波音七0七"},{"type":"paragraph","text":"现代文明社会，人类追求宁静、安逸、温馨的生活。然而，交通事故却如同一只凶残的“怪兽”，对人类生命安全构成巨大威胁。"},{"type":"paragraph","text":"车祸猛于虎!自1886年第一辆汽车问世以来，全世界死于交通事故的人数达3200多万，1988年全世界死于交通事故者为50万人，伤1200万人，相当于一年发生了两次日本广岛核爆炸。"},{"type":"paragraph","text":"我国的汽车总拥有量只是世界的2%，而交通死亡人数却占世界的1/7，去年死亡人数达54814人，相当于每天坠毁一架满员的波音707客机，死亡数之多居世界之首。"},{"type":"paragraph","text":"长江之滨的苏中泰兴县，车辆密度为全省各县(市)之冠，1988年，仅泰兴境内41公里的江平线就死亡40人，几乎每一公里就有一人丧身车轮下，机动车辆成了“飞驰的杀人工具”。"},{"type":"paragraph","text":"交通事故对于人类的侵害是一种神出鬼没的偷袭，交通事故虽每天都在死人，但这种死亡却是连续性、慢变化的。人们对这种变化总是习以为常。有一首生动的打油诗可以形容公路上景象之“壮观”:大老爷(拖拉机)摇摇晃晃，二老爷(摩托车)横冲直闯，三老爷(自行车)见缝就上，四老爷(行人)寸步不让。这令人心悸的状况，车祸岂能少乎?!"},{"type":"paragraph","text":"一个人人皆知而又容易忽视的现实向人们敲起了振聋发聩的警钟。"},{"type":"paragraph","text":"血的警醒:公路上演出一幕幕惨剧"},{"type":"paragraph","text":"灾难常常降临在不幸的人身上。这天，19岁的李彩凤搭坐着女伴的自行车从一条巷中窜上热闹繁忙的长征路。她手捏着刚拿的工资，心境极好，父亲长期卧病在床，全靠母亲种点田，养些鸡鸭，日子过得可怜兮兮。这百来块钱该给父母亲带来多少安慰啊!突然一辆由南向北的摩托车驶来，骑车的姑娘心中一慌，不知所措。摩托车紧急刹车，但为时已晚，机械驱动的前轮对着自行车前轮产生了强大冲击力，随着一声叫喊，小李一头栽倒在地。"},{"type":"paragraph","text":"为了抢救姑娘，那责任不大的摩托车驾驶员卖掉了刚买不久、正准备靠营运致富的摩托车，又卖掉家中分到他名下仅有的一间屋，用去1.8万元，最后到了“要钱没有，要命一条”的境地。然而姑娘最终还是痛苦地离去了……"},{"type":"paragraph","text":"另一位叫娇娇的姑娘出事那年才18岁，但命运却是那么不公平。6年前，她骑自行车被一辆违章驾驶的吉普车撞倒在路边的水沟中，6年过去了，她依然躺在床上，吃饭要喂，大小便在身。她的面部表情是无意识的，全身肌肉萎缩，谁看了都可怜。"},{"type":"paragraph","text":"悲剧帷幕拉开了，娇娇的家庭成员成了剧中角色。她的母亲经受不了这样的刺激，患上了精神分裂症，发起病来不是摔东西就是骂人，闹得鸡犬不宁。父亲老戴是个老实的中年人，堂堂男子汉成了家庭的“侍婆”:他每天要给女儿擦洗身子，喂水喂饭，还要照顾未成年的儿子和发病的妻子，尝够了生活的“酸”、“苦”、“咸”、“辣”。"},{"type":"paragraph","text":"这样的悲惨故事知多少?"},{"type":"paragraph","text":"人的呼唤:行人、司机、交警请互相多一点理解"},{"type":"paragraph","text":"A.骑车人和行人我国改革10年来，“衣”、“食”、“住”向前迈进了一个档次。然而，“行”却相形见绌，这不仅有道路的落后，更有人们交通安全意识的落差。"},{"type":"paragraph","text":"每天早晨或傍晚，几乎每个城市都可以看到被外国人称为“世界第九大奇观”的中国自行车流。每天全国有4.5亿辆自行车行进在本来就狭窄的道路上，那些玩命的骑车人或逆行抢道、骑车带人，或猛闯红灯、违章载物……据统计，与自行车有关的交通肇事事故率约占交通事故总量的70%以上，拥挤的公路几乎成了自行车车祸血写的“案卷”。"},{"type":"paragraph","text":"面对顷刻之间即可造成的惨祸，有些人为何不退避“三舍”，反而随意触发?若把这些人的“壮举”视为自寻短见，的确违其本意，而剖析一下他们的心态，即“汽车不敢撞我!”"},{"type":"paragraph","text":"诚然，汽车司机确实不敢撞，但不敢撞与撞不着不能划等号，万一刹车失灵，万一司机疏忽，万一……谁敢担保这个“万一”与你无缘?"},{"type":"paragraph","text":"B.司机。车多人多事故多，这似乎成了一条不成文的定理，许多人感叹:过去出门怕流氓，现在出门怕车辆。小学放学，年轻的父母都围聚在校门口等待着自己的宝贝疙瘩，生怕他们过马路不安全。从若干统计资料看，不少交通事故是由驾驶员素质低下而引起的。"},{"type":"paragraph","text":"曾几何时，全国许多地方掀起一股学开车的热浪，以泰兴为例。1980年，全县只有各种机动车376辆，而1987年一年就增加了522辆，目前有各类机动车辆驾驶员1万多人。驾驶“热”带来事故“害”，据了解，在近几年的交通事故中，肇事者多数是年轻的驾驶员。今年一季度，苏北某镇发生6起撞死人的事故。其中5起主要责任在司机，全是驾驶经历很短的青年。今年3月，某车主雇了一个年青的司机，开车15天出了6起事故，最多一起损失6000元，车主哭笑不得。"},{"type":"paragraph","text":"年青一代司机们，思想、技术、心理、文化素质显然先天不足，亟待磨炼和提高。然而，在我国仍是以混合交通为主的公路上，司机也渴望理解。"},{"type":"paragraph","text":"人们只知道司机是开车的，却并不知道如今司机开车有多难，雨雪天路面如何行驶，刹车后会有什么后果，如何安全通过十字路口，都需要司机大脑瞬间判断；纷繁复杂的路面，公路管理的混乱，……凡此种种，都需要行人的理解与配合。"},{"type":"paragraph","text":"C.交通民警。交警置身公众场合，格外引人注目，面对十字路口的人流、车流，他们要协调和指挥，面对突如其来的车祸，他们要仲裁和执法，往往生活在一个两头受气的夹缝中，是一面“多棱镜”。"},{"type":"paragraph","text":"常年充当“马路天使”，噪音充塞，废气的侵入，使交警声音嘶哑，神经紧张，外貌比实际年龄苍老，大大缩短了生命的旅程，据1986年北京市卫生局介绍，当年调查的市民平均寿命为65.3岁，而民警的平均寿命不足50岁。"},{"type":"paragraph","text":"交警更苦恼的是，对他们往往是责难多于理解，抵触多于配合。特别是在农村，一起交通事故，常常引发那些法制观念淡薄的农民睡公路、抬尸首、扣车辆，个别干部偏袒无理，加剧事故处理的难度。压坏一个脚趾开口要4000元，虽毫无损伤，但吓一跳也要钱……"},{"type":"paragraph","text":"新的启示:我国道路交通呼唤严格的科学管理"},{"type":"paragraph","text":"交通安全，是我国长期积淀的“沉疴”，善良的人们总是把安全的保证寄希望于道路的拓宽与新建。但道路再平再宽，而“人”是交通安全的核心，缺乏安全意识，不守交通规则，安全仍是一纸空文。我国车辆平均每年以15%的速度递增，道路递增率只有2%，这是一个严重倾斜的比例。去年我国交通事故死亡人数超过美国，而汽车数量只及美国的1/12.其中主要原因是我国道路交通缺乏严格科学管理。"},{"type":"paragraph","text":"在我国，交通警既要疏导交通，又要认定违章，还要确定具体处罚办法，在短时间内作出这么快的反应，依法办事能不受到干扰?在国外，警察只是向违章者出具违章单，认罚的则到银行交款。不认的，可到指定的法院接受裁决。制度的科学与改革，是解决好交通管理的主要出路之一。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CL030201.JPG\">"}]}