{"id":806169,"date":[{"year":1989,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"2282","ytitle":"","mtitle":"战火笼罩巴拿马","ftitle":"——美军侵巴二十四小时纪实","authors":["刘列励","陈嘉立","辛芝明"],"text":[{"type":"paragraph","text":"12月20日凌晨，美国出动2万多军队，悍然入侵巴拿马。这是美国继1983年武装入侵格林纳达之后又一次对一个拉美主权国家赤裸裸的侵略。"},{"type":"paragraph","text":"经过近24小时的激战，24000名美国伞兵、步兵、别动队及海军陆战队在武装直升飞机和大炮的支援下，20日晚终于控制了巴拿马城。然而美国军队却未达到这次军事行动的主要目标——活捉巴拿马国防军司令诺列加将军。一阵紧急磋商之后，白宫公开悬赏:活捉诺列加者，将得美金100万!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"上星期五，巴拿马诺列加将军宣布巴拿马同美国处于战争状态。美国和巴拿马的关系一触即发。布什总统19日半夜下令驻巴美军立即执行在巴的既定任务，“保护”美国人的生命安全，恢复巴拿马“民主秩序”，并“捉拿”诺列加将军，押解来美国，送交法庭审判其“走私毒品罪”。一场战火即此燃起。"},{"type":"paragraph","text":"常驻巴拿马的美军南方司令部辖有12000名战斗人员，加上五角大楼增派的12000名部队，使弹丸小国巴拿马一夜之间成为美军的天下。20日晨一点整，分成4个作战序列的美军在夜幕的掩护下一起发动进攻。身着橄揽色迷彩作战服的2万多士兵在几十辆坦克、装甲车以及大批直升飞机和火炮的配合下，分别朝各个目标猛扑过去。巴拿马城内外，隆隆的炮弹爆炸声和哒哒的机枪射击声响作一团，美军所到之处，留下片片冲天火焰，滚滚浓烟。"},{"type":"paragraph","text":"由美军机械化部队、坦克和第87步兵师5营组成的多兵种攻击部队，在巴拿马城市区内向诺列加的国防军总部发动猛烈攻势，巴拿马国防军奋勇还击，总部陷入一片火海。交战几小时后，美军即攻陷目标。受过丛林战训练的美军第82空降师和第7步兵师，轻取马丹大水坝、加姆博阿监狱和一个发电网中心；由海军陆战队和轻型装甲车组成的一支美军负责夺取连结巴拿马城和霍华德空军基地的美洲大桥，该部队与巴军接火后不久便得手；一支美军别动营抵达里奥-哈托后立即与两个诺列加的警卫连交手，战斗结束时，美军生俘巴军250人。"},{"type":"paragraph","text":"另一支美军别动队和空降兵混编部队的目标是巴拿马城郊外的奥玛国际机场。该部于战事结束后又挥师帕可拉河，封锁河上大桥，堵截前来增援的第2000营精锐巴军。"},{"type":"paragraph","text":"巴拿马国防军仅有15000名正规军，自然敌不过武装到牙齿的24000名美军。激战一天，巴军大败。入夜，枪炮声逐渐平息下来。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"据报道，美国这次军事行动的计划实际上早已由参谋长联席会议拟定，并由科林·鲍威尔将军于17日向布什总统做了汇报。这一计划的主要目标是打击支持诺列加的巴拿马国防军，其中包括3500名陆军、11000名警察和一些国民警卫军及效忠诺列加的武装平民“荣光队”。"},{"type":"paragraph","text":"在白宫椭圆形办公室和指挥中心几乎呆了一天一夜的布什总统及其高级助手还同时宣布，美军虽未将诺列加“捉拿归案，但却在巴拿马的暴力升级的严重关头终于将诺列加逐下权力宝座，保卫了在巴拿马的美国公民和美国财产。”"},{"type":"paragraph","text":"美国参谋长联席会议主席鲍威尔将军在发誓绝不放过诺列加将军后声称:“实际上我们已经把诺列加从巴拿马的独裁地位上赶了下来，这位在逃亡的将军无法继续左右巴拿马局势了。”"},{"type":"paragraph","text":"当然，毕竟心患不除，白宫终难安宁。白宫的头头脑脑们在一片互相祝贺之余，无不对“桀骜不驯”的强人诺列加将军“逍遥法外”而深感忧虑。据美国情报部门推测，诺列加将军在美军发动攻击之初便已经逃往巴拿马的大西洋海岸城市科隆。五角大楼已下令封锁巴拿马的全部机场和港口，扣押巴拿马海军的所有舰艇，严防诺列加逃遁。"},{"type":"paragraph","text":"驻巴美军还奉命寻找和营救被诺列加扣为人质的美国公民，保卫巴拿马各重要机关。另外使华盛顿不敢掉以轻心的是，被打败的巴国防军散兵游勇将可能在乡村组成游击队，他们在诺列加的号召、组织下，将不时袭击、骚扰美军。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"美国政府与诺列加势不两立、相互仇恨由来已久。白宫不仅认为诺列加是对美国安全的一个威胁，还指责他参与哥伦比亚贩毒集团的走私，偷运大量毒品进入美国，严重危害美国的社会安宁，因而一再扬言要将其诉之法庭。"},{"type":"paragraph","text":"诺列加当然不承认美国对他的指控，并指出美国与他长期过不去的原因，是企图迫使他废除1977年的美巴运河条约，以便在1999年12月31日条约期满后仍然霸占巴拿马运河，拒不向巴拿马交还运河主权。诺列加坚决表示，要勇敢捍卫国家主权，绝不向“北方巨兽”屈服。"},{"type":"paragraph","text":"对美军的入侵，巴拿马国防军奋起抵抗。据埃菲社报道，西班牙“国家电台”20日转播了巴拿马政府首脑诺列加将军最新的讲话录音，要求巴拿马人民誓死抵抗美国侵略。"},{"type":"paragraph","text":"诺列加的为时53秒钟的简短录音讲话是这家西班牙电台通过电话收到的。诺列加呼吁国际社会支持他的事业，并向进行抵抗的军民表示祝贺。"},{"type":"paragraph","text":"巴拿马临时总统罗德里格斯20日上午在首都巴拿马城某地举行记者招待会，号召全国人民奋起抵抗美国侵略军。"},{"type":"paragraph","text":"罗德里格斯说，美国的入侵是通过它驻扎在巴拿马运河区的军队“对巴拿马人民犯下的野蛮罪行”。"},{"type":"paragraph","text":"美国出兵巴拿马，在美国国会博得满堂喝彩。英国首相撒切尔夫人的发言人宣布，英国“完全支持美国在巴拿马的军事行动”。然而美国其他西方盟国纷纷发表声明，对美国的行动表示遗憾。拉丁美洲各国和苏联，则发出了谴责美国恃强凌弱，侵略主权国家的愤怒之声。联合国的一些成员国20日在安理会召开的紧急会议上强烈谴责美国入侵巴拿马，以武力侵犯一个主权国家的非法行径。"},{"type":"paragraph","text":"在安理会紧急会议结束后，不结盟国家协调局驻联合国机构也发表一项声明，强烈谴责美国入侵巴拿马并要求美国立即撤军。声明“坚决谴责美国侵犯不结盟国家巴拿马的领土完整、主权和独立”，要求美国通过谈判解决争端。"},{"type":"paragraph","text":"本报驻联合国记者　刘列励"},{"type":"paragraph","text":"本报驻华盛顿记者　陈嘉立"},{"type":"paragraph","text":"本报驻墨西哥城记者　辛芝明"},{"type":"paragraph","text":"(12月20日电)"}]}