{"id":806250,"date":[{"year":1989,"month":12,"day":23}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1964","ytitle":"","mtitle":"《上海史》弥补了明珠城市的文明缺憾","ftitle":"","authors":["胡道静"],"text":[{"type":"paragraph","text":"胡道静"},{"type":"paragraph","text":"上海不能没有一部《上海史》，可是一直欠了这笔账。史学界期待着，全国人民期待着，国际人士亦期待着。上海和世界上许许多多的通商名埠缔结了友好城市的关系，当有的名城能赠送他们的城市史而我们还无以为报时，这抱歉可真不小。现在好了，在新中国建国40周年之际，由上海社会科学院历史研究所承担课题，史学家唐振常同志主编的这本城砖似厚的述事叙理、文质相称、穷古究今的《上海史》出版了。这才弥补了我们这个明珠城市的文明上的一大缺憾。"},{"type":"paragraph","text":"说上海过去没有一本“上海史”也不完全是。可叹的是，几乎有一个世纪之久，曾经出现的“上海史”，不是英国人写的，便是法国人的著述，抑或日本人写的。有鉴于此，历史学界许多有识之士，特别是已故的著名史学家黎谢同志在拨乱反正以后酝酿制订全国史学规划之时，十分郑重地提出务必要有一部由中国人自己写的《上海史》，并把这一重大的课题嘱托给唐振常同志。振常同志接受了黎公的委托，殚思竭虑，规划联系，终于使这项艰巨而有宏伟意义的史学规划重点项目；落实在上海社会科学院历史所，并由他和沈恒春职司正、副主编，组织力量，通力奋战，历经五年，方成是书，已由上海人民出版社出版。"},{"type":"paragraph","text":"纵览全书，欣喜不已。在探寻上海的文明源头，弘扬上海人民的斗争历史，划出上海作为国际性城市的近代轨迹等方面，《上海史》可以说是写得很成功的。上海的存在，并不是像孙悟空的出世，是从一块石头中蹦出来的，而是有其母体孕育、演化、发展的。“今天的上海地区，其淞南部分古称云间，淞北称疁，都有着悠久的历史。”书中的这一断语，不仅以历代文献为凭证，还依据于现代科学的测试结论。而这一地区人文历史的源头，亦能从地下遗址的考古发掘，比勘其不同土层的内容，得出这样的结论:“从6000年前左右的马家浜文化类型，到4000年前左右的良渚文化类型，都明显地保持着浙闽古越族土著文化的特点，既不同于中原文化，也不同于江苏宁镇地区荆蛮土著文化(湖熟文化)。”至于叙述上海在向近代化城市迈进的过程，是书则能从政治、经济、社会、文化等方面的综合发展加以横排竖写，序其演变，探其规律.书中特别立了一章“一种过渡形态的城市生活”，分别以“知识阶层的生活”、“市民阶层的生活”、“帮会——城市社会的赘瘤”给以大特写，点出旧上海的生活方式“往往是一种拼接，显出不中不西，亦中亦西的痕迹”。在展现殖民主义侵略与上海人民反侵略，封建主义压迫与上海人民反压迫的斗争时，不是政治图解式的，而是文直事核，述其前因后果，来龙去脉。此外，全书在地方性、综合性、整体性的把握上也显得独具匠心。"},{"type":"paragraph","text":"一、地方性。全书的篇章设置，时期划分，重点确立，都是依据上海自身内容为出发点而制定的，不是单纯地套用通史的写法或盲从定论。以此，上海的主要历史是在开埠以后，书中就以这样三个历史阶段为重点:1842年6月中英吴淞之战至1911年11月上海辛亥起义成功为第一阶段；1911年11月至1927年7月上海特别市成立为第二阶段；1927年7月至1949年5月上海解放为第三阶段。而全书的历史分段，则分古代、近代两段。古代部份，共四章——古云间回溯；上海的崛起；海隅名城、南吴壮县；江海通津、东南都会，以此构画出古代上海的历史变迁和风貌。"},{"type":"paragraph","text":"二、综合性。全书将上海放在整个中国及世界的大背景下，从政治、经济、社会、文化诸方面进行综台研究。如发生在上海的历次革命斗争，书中没有仅仅满足于对它们的单纯记述，而是“叙述这些斗争与上海发展的关系”，并从更为广阔的方面，诸如城市发展中的市政、人口、社会结构及居民们的各种观念、社会习惯、风气变化等加以充实。"},{"type":"paragraph","text":"三、整体性。全书能把上海作为一个整体竖在读者面前，既有宏观的总体评析，又有微观的专题论述。比如，有关上海开埠后不多久的市政，曾有当时人李维清在《上海乡土志》中即作比较:“租界马路四通，城内道途狭隘；租界异常清洁，车不扬尘，居之者几以为乐土，城内虽有清道夫，然城河之水，秽气触鼻，僻静之区，坑厕接踵。”租界的一切，自然是外国殖民主义者为了他们掠夺和生活上的便利，但其中显现出市政设施的先进性和市政管理的科学性，即便在今天，仍然是有借鉴之处的。至如近代上海的三界(华界、公共租界、法租界)两方(华、夷)的特殊格局，则能从整体上阐述这一历史现象的消极因素在中国、在上海所产生的影响，而不是从单一的角度下作结论。"},{"type":"paragraph","text":"说真的，这是一部文笔优美、史实征信的上海通史。它从地质时期的上海成陆写起，直写到陈毅市长宣告上海市人民政府成立，上海历史从此开始了新的一页为止。它的硬封面上轧印着一只明亮的眼睛，横贯瞳仁印了一行英文字:HISTORYOFSHANGHAI，意味深长地表达了让全世界的人们都能从这部书里透视到英雄的上海，艰重的、苦难的、奋发的历程，使人们都会敬重她。"}]}