{"id":806381,"date":[{"year":1989,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"国际专稿","special_issue":"","column":"","genre":"","count":"3275","ytitle":"","mtitle":"一年一度圣诞节几家欢喜几家愁","ftitle":"","authors":["林小利","王双泉","刘列励"],"text":[{"type":"paragraph","text":"本报驻外记者　林小利　王双泉　刘列励　撰稿"},{"type":"paragraph","text":"东京　圣诞铃声响处　难抹心头愁云"},{"type":"paragraph","text":"从12月初起，东京就变得热闹非凡，各大百货店开始拉开了一副商战的架势。银座、新宿、池袋、秋叶原等商店街，更是人来人往。很多店员装扮成慈祥的“圣诞老人”，站在店门口，不时地向来往行人行礼，并向孩子们分发小礼品，招徕顾客。日本某大广告公司的一位经理就说:“我们不会放过赚钱机会。”"},{"type":"paragraph","text":"各大商店的橱窗装饰一新，几乎每个店铺都设立了圣诞专柜，圣诞树上挂满了五颜六色的彩灯和小巧玲珑的礼品，入夜，霓虹灯大放光明，加上店员们声嘶力竭的叫卖声，真是一派“东京圣诞”气氛。"},{"type":"paragraph","text":"圣诞节传人日本据说已有百年多的历史。但真正普及为市民的节日，还是第二次世界大战后，随着美国占领军的进驻，这一节日很快就被日本人接受。四十多年后的今天，圣诞节已逐渐变成了喜爱热闹的日本人的传统节日。尤其是近十几年来，随着日本经济的高速度成长，圣诞节的商业性变得愈加强烈。"},{"type":"paragraph","text":"今年的圣诞节对日本国民说来，心情与去年大不相同。去年12月，由于昭和天皇病重，全国被笼罩在一片“自肃”气氛之中，各大百货店无可奈何地坐失赚钱良机。所以人们带着找回去年“损失”，加倍庆贺一番的情绪。市面就格外看好了。"},{"type":"paragraph","text":"然而，在繁荣、欢乐的背后，仍可隐约窥见到内在的忧虑。首先是自今年四月份匆匆实行消费税以来，各个家庭的开支负担不断加重。年终结账之后，家庭主妇们连连叫苦不迭。她们抱怨政府从她们的厨房里揩油，是欺侮弱者的卑劣行为。尽管不久前参议院通过了在野党提出的废除消费税案，但最终未能在众议院通过，成为一纸废案。其后，自民党抛出了平成二年税制改革大纲，表示要对现行的消费税进行修正，但人们忧心仲仲，认为改来改去，羊毛出在羊身上，消费税的负担最终还会加在消费者头上。"},{"type":"paragraph","text":"另方面，由于日本经济的连年“景气”，中小企业面临人手不足的危机，而政府对此缺乏对策。据统计，今年以来，仅东京都内破产的中小企业就达一百九十八家；比去年增加了一倍多。使这些中小企业主惶惶不可终日，不知破产的命运是否会轮到自己头上。欢乐的“圣诞铃声”曲丝毫没有抹去他们心头的愁云。近几日，《东京新闻》等报纸在大力报道圣诞即景的同时，也穿插了不少不大明快的内容，如“职员买房无望”，“学子求学艰辛”等，反映了由于地价高涨，东京圈内100万户家庭买房希望成为泡影，而学费高昂，大大超过往年，使更多的学生对私立大学望而却步。此外，还披露了一批仅靠几万日元年金或退职金生活的鳏寡老人窘迫的生活实态调查，还有踯躅在大街小巷中的流浪汉孤独的身影。所有这些，无疑都与圣诞佳节形成了鲜明的对照。由于新天皇的生日是12月23日，因而日本国民在圣诞节前又多了一天的假日。这对终年忙碌，无暇顾及家庭的日本公司职员们，终于能利用这一假期尽尽丈夫和父亲的义务。"},{"type":"paragraph","text":"纽约　圣诞老人行动　情暖童心世界"},{"type":"paragraph","text":"“亲爱的圣诞爷爷，你和圣诞奶奶好吗?我在托儿所可听老师的话啦，爸爸妈妈刚才还夸奖我是个乖娃娃呢!我希望今年你送我的圣诞礼物有一副儿童冰上曲棍球具，游戏电脑、天堂牌电视游戏机……其中打了星星记号的，是我去年就想写信向你们要的礼物。”"},{"type":"paragraph","text":"“虽然我有时不太乖，和邻居小朋友顶嘴，但我今后一定不顶了，做个你们喜欢的好孩子。今年圣诞节我希望得一把绿色电光刀，红的也可以。我长大了要去看你们。”"},{"type":"paragraph","text":"“我姥姥刚退休就被汽车撞伤了，爸爸妈妈都很忙，没时间去医院看她。我也想退休不上幼儿园了，去医院陪姥姥，给她讲故事。可我只会讲大灰狼和花猫的故事，你给我寄一本故事书来好吗?你和圣诞奶奶上街一定要小心，不要被车撞了……”。"},{"type":"paragraph","text":"一封封充满稚气的信件，以其天真无邪的语言，构成了一个美好、可爱的童心世界，令每一个成年人为之动容。"},{"type":"paragraph","text":"像这些写给圣诞老人索要礼物的信件，从每年11月下旬就成袋地涌向美国各地邮局。今年纽约的邮局，迄今已收到两万多位小朋友写给圣诞老人的信。它们除了来自纽约各区外，还来自全美各地及世界各个角落。大部分的信封上都歪歪扭扭地写着“北极:圣诞老人收”，有少数还附带一笔“纽约邮局转”。"},{"type":"paragraph","text":"美国邮局的很多工作人员，为了不让成千上万的儿童失望伤心，便慷慨解囊，购买小礼物送给其中一部分“情况最紧急”的孩子，或者装扮成圣诞老人在大街上募捐，然后再买东西寄给小朋友。这就是美国的“圣诞老人行动”，迄今已有60多年历史，并且规模越来越大，除广邀民众参加外，还有许多人自愿加入。"},{"type":"paragraph","text":"近年来，位于曼哈顿33街第8大道交口处的纽约市邮政总局在一楼北厅专门辟出一块地方，公开陈列孩子们的信件，任公众前往自由取阅。看信的人男女都有，其中以中老年人为多，他们一个个认真阅读，然后选择信件带回家，并一一回信、寄礼物。"},{"type":"paragraph","text":"由于来信过多，并且还有重复的，于是邮局便开始使用电脑作业。"},{"type":"paragraph","text":"今年纽约邮政总局规定每个成年人以拿取5封信为限，并希望取信的人最好弄清寄信儿童是否真的需要所求礼物。人们一旦拿了信，便承担义务一定将尽快回信和寄送礼物。"},{"type":"paragraph","text":"“圣诞老人行动”给了广大美国公众一个独特的机会，使大家都能当一下圣诞“老人”，做一件好事。他们使孩子们满足了愿望，得到了温暖，同时也充实了自己的心灵，使自己变得更年轻。"},{"type":"paragraph","text":"巴黎　上下各有苦衷　节前诸多麻烦"},{"type":"paragraph","text":"圣诞节又到了。记者在动笔写这篇即景文字之前，先遇到一点小小的不便:买报难。年关之际，巴黎报刊发行总局劳资双方在奖金问题上谈判不拢，矛盾激化职工罢起工来。整整一个星期，巴黎出版的各大报纸堆积成山，发送不出。据说，这在巴黎多年的报刊发行史上还是头一次。《世界报》社长以“一次拖得过长的罢工”为题发表专、论，大叹苦经。"},{"type":"paragraph","text":"令人意想不到的事情，还有比这严重的。恐怖主义的阴影又一次笼罩节日前夕的巴黎。法国内政部长公开宣布，据有关部门的可靠情报，法国正面临国外恐怖势力的威胁，因此节日期间要特别加强警戒。总理罗卡尔日前亲自主持内阁联席会议，部署落实一防范措施。连日来，巴黎犹如进入高度戒备状态，机场、车站严加盘查，繁闹街市及各大百货公司等敏感地段也都增哨加岗。报界打趣地透露说，就连大街上红袍白须的圣诞老人里，恐怕也有的是警宪人员乔扮而成。这大概并不都是玩笑吧。"},{"type":"paragraph","text":"好象是凑热闹似的，一场“来势凶猛的”病毒性感冒也在节日前夕的法国传播开来。这次流感在英伦三岛肆虐了一阵之后，本月中旬“登陆”法国，正从北向南在全国蔓延，目前正值高潮，已有五、六百万人身受其害，达到全国人口的十分之一。在第二大城市里昂，几天之间就有数万名中小学生病倒；全国各地药房的七百万支预防感冒针剂早已一售而空，医院也只能接纳重病号。"},{"type":"paragraph","text":"圣诞节之际，也是人们谈论救济问题最多的时候。入冬以来，在寒流的威胁下，巴黎数以千计流浪街头的无家可归者又都“进驻”地铁通道，寻找过冬的栖身之地。节日期间，巴黎市府拨出专款，由公共交通公司派出“希望专车”在市内巡回，接待和救济街头的流浪人口。据法国官方统计，全国有四十万人没有住房，二百多万人是条件极差的住房困难户。上周早些一时候，政府专门就此向议会提交法案，旨在向住房困难户提供救助。"},{"type":"paragraph","text":"持续五个年头的救济性“爱心餐厅”也在节日前夕开张了。在四面八方的赞助支持下，全国八百五十个网点每天供餐三十万份，直到三月下旬冬季结束为止。为了推动济贫活动，一个名叫“法国民众救援”的组织，借圣诞节之机上书爱丽舍宫，将一本收有近两千份“苦衷陈情书”的文集呈送总统收阅。这些一陈情书的作者都是法国南部的平民百姓，他们在信中向总统倾吐生活中的酸楚，以期受到社会进一步的关注。"},{"type":"paragraph","text":"这又使记者想起另一幅电视画面。“爱心餐厅”一位食客回答电视采访时表示，他在圣诞节最大的愿望，是能在这里饱餐一顿。如果圣诞老人真存在的话，这一不过份的要求是应该会得到满足的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CP030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　题饰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CP030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一名劫匪在圣诞节前扮作“圣诞老人”，闯进一家银行，在高歌一曲“圣诞快乐”后，劫走了一千美元，却不料他的尊容已被闭路电视摄下。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CP030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“圣诞老人”一直由男性扮演。女性可否充任呢?律师罗伯特·麦卡锡最近扮成“圣诞老人”，在洛杉矶的一所法庭为女性这一权利辩护，结果法官判定“圣诞老婆婆”也有派发礼品的权利。</FONT>"}]}