{"id":806390,"date":[{"year":1989,"month":12,"day":25}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"引以为戒","genre":"","count":"1602","ytitle":"","mtitle":"《赠与书》的“奥秘”","ftitle":"","authors":["阮忠良"],"text":[{"type":"paragraph","text":"阮忠良"},{"type":"paragraph","text":"今年六月，刘天芳向普陀区人民法院状告其兄刘天贵，要他返还金锁片一只。她说，父母生前曾将金锁片一只、金戒指两枚赠送给自己，并且立有《赠与书》。不料父母过世后，其兄竟趁她家中无人之机，将父母赠与自己的金锁片一只拿走，经交涉拒不归还。她还随状提交给法院《赠与书》一份。这份《赠与书》格式正确，内容完整，不仅有赠与人的盖章，受赠人的印章，还有两位见证人的印章以及代书人的签名，简直无懈可击。《赠与书》称:“……我们夫妻俩生育子女三人……我们均患有慢性疾病，日常生活全靠女儿刘天芳的悉心照顾。今值她即将结婚之际，我们夫妻自愿将共有财产金锁片一只、金戒指两枚赠与女儿刘天芳作为陪嫁礼物，恐口说无凭，特此立下字据为证。”落款日期为“一九八八年九月二十日”。"},{"type":"paragraph","text":"刘天贵应诉后，承认拿过金锁片一只，表示这是父母的遗产，对妹妹刘天芳提出的《赠与书》表示怀疑，但又无法举证证明这份《赠与书》不是出于父母的意愿而为，更无法举证是伪造的文书。"},{"type":"paragraph","text":"看来，单凭这份《赠与书》原告已可稳赢得这场官司了。开庭时，原告刘天芳详细叙述父母赠与金锁片、金戒指给她的过程，说得有鼻子有眼，天衣无缝。几位见证人也异口同声，叙述如何亲眼目睹刘氏父母把东西取出交给原告的。被告则听得目瞪口呆，哑口无言。然而他怎么也想不通，为什么父母生前要瞒着两个儿子单独送首饰给女儿呢?父亲自己会看会写，又为何要请他人代笔?不过，他也无法否认眼前这份赫然盖着父母大印，还有那几位见证人作证的《赠与书》。当事人的一举一动，一言一行深深印入审判长门传江的脑海，随着审理的进行，一个又一个疑问闪现在他的脑海里:既然刘的父亲会看会写，为何不签名，只盖印章?见证人中，一个是医生，一个是律师，都具有一定的文化素养，她们为什么也不签名，而只是盖章呢?按理说，见证后当场签名是合乎情理的，为什么不签名反而只盖章呢?两个见证人和一个代书人虽都作证在现场亲眼目睹刘家父母赠与女儿首饰的经过，但细节却不同，是记忆的错误还是其他原因?闭庭以后，门传江带着疑问走访了居委会和当事人的邻居，了解到今年三月刘家三兄妹曾协商分割过财产，当时未听刘天芳提及过《赠与书》一节，门传江的疑问愈发大了:是原告不屑提及还是遗忘了?看来这个谜也只能由三位见证人才能解开。他找到一位见证人和代书人询问，讲明公民作证的义务和作伪证的法律后果。代书人支支吾吾了，一位从事医务工作的证人也开始前言不搭后语了。缺口打开了，他们开始吐露实情。"},{"type":"paragraph","text":"原来，刘家父母死亡后遗有黄金首饰多件及一些日常生活用品。今年三月，刘家三兄妹曾在居委会主持下协商分割父母的遗产并达成了协议，刘天芳认为自己吃亏了，遂推翻协议。兄弟俩见妹妹如此无理，便也采取了“强制手段”，先下手为强，将金锁片一只占据在手。刘天芳见状不知所措，遂向曾经作为她民事诉讼代理人的某区律师A求援。经过一番“法律咨询”后，她按照法律所规定的样式杜撰了这份《赠与书》，A的儿子B自告奋勇地当起了代书人，并拖了A以前也作过诉讼代理人的当事人C——一位具有三十多年党龄的医务工作者连同A一起作为见证人，炮制出了这份《赠与书》。当然，他没有忘记请出已安眠九泉的两位老人，让他们也在黑字白纸上盖了印章。为了那只实实足足的金锁片和两枚金光闪闪的戒指，刘天芳和那三位不惜以身试法的“见证人”实在是动尽了脑筋，自以为是天衣无缝，无人知晓，孰料到审判员并非糊涂书生，到头来“聪明反被聪明误”。"},{"type":"paragraph","text":"如果说，刘天芳这位已近不惑之年的工人不知法，那位从事医务工作的医生也只懂医术而疏于法律，那么，A，这位从事法律工作的党员，难道也不懂法吗?现在他们4人的“西洋镜”终于拆穿了，被依法处以罚款后，我们不禁想问，是什么驱使这些人不顾法律、不顾人的尊严去干那不光彩的勾当?遗产固然诱人，黄金诚然贵重，然而人的良知道德不是更显高贵和重要吗?一旦谁抛弃了它，便会误入深渊。"}]}