{"id":806436,"date":[{"year":1989,"month":12,"day":26}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"达摩克利斯之剑","ftitle":"4　金钱买合同","authors":["聿目"],"text":[{"type":"paragraph","text":"聿目"},{"type":"paragraph","text":"无论是无证商贩倒卖假货，还是个体户缺斤少两，他们每一次所骗得的钱毕竟有限，在一些大骗子看来实在是毛毛雨，而这些大骗子们一次骗得的钱往往能吃上一辈子。"},{"type":"paragraph","text":"骗大钱的以在企业中充当阔客的人居多，他们往往坐高级汽车，出入高级宾馆，决不会给你一种寒酸骗子的感觉，对他们来说，最省力的莫过于签一张小小的合同，成千上万的钱便能到手。"},{"type":"paragraph","text":"岑某是个四川人，曾因盗窃罪被判刑6年，出狱后同监狱里相识的同伙一起来到上海，看到一幢幢正拔地而起的高楼大厦，不由打起自己的算盘，他知道上海近年建筑行业发达而主要施工队伍是外地的，他想在这方面大干一番。"},{"type":"paragraph","text":"首先，他在上海的无证篆刻个体户手中花了4元钱取得了一枚标有“××国防建设联合劳务公司”的公章。然后，他来到某城建办公室，一圈外烟兜下来就转入正题，结果，岑某在没有一个建筑工人，没有一把泥刀的情况下，很顺利地拿到了通行证。凭着这张“许可证”，他与某市政工程公司签订了上海某配套工程16幢造价637万元的住房建筑工程的合同。"},{"type":"paragraph","text":"初步目标已经达到，有了这份经济合同，岑某身价百倍，他马上到街道信用社开了银行帐号，做好进帐准备，随即以大老板的身份出席了一些社交活动，而他的几个同伙则放出风声，引来不少外地施工队的竭力追逐。他将整个工程化整为零，狠“斩”乡下人的建筑队。首先从能出大价钱的浙江某建筑公司手中，不用开一张收据发票，轻而易举地斩进对方双手奉上的一万元现金.然后大笔一挥，大名一签，大印一敲，“转包合同”诞生了，也就是说，浙江公司率先接到了工程的打桩业务.就这样，岑某将工程的项目全部转包给各个建筑施工队，然后将工程建设单位支付的大量工程款堂而皇之地接二连三地转到自己的帐号内及和自己串通好的外地企业的帐号，再逐步变为现金藏进自己的口袋.其中有一次仅以编造工资单的手法，一下捞进15万元现金。后来，他携带大量现金潜逃，使整个工程陷入了困境。"},{"type":"paragraph","text":"这种情况给国家和企业都造成了巨大的损失。这样的事情报刊虽一再揭露，提醒人们注意，但上当者依然不断。"},{"type":"paragraph","text":"在本市西区的一家手表厂的办公室里，一位看上去风度翩翩的采购员正在诚恳地向工厂订购手表，他开口就是1000只，批发价约5万余元，这家手表厂正不太景气，这种送上门的大生意当然使厂接待人员笑容满面。"},{"type":"paragraph","text":"采购员自称来自湖南省某县的百货纺织公司，他还拿出了证件和合同纸。合同纸上盖着公章。采购员花言巧语，接待员创利心切，双方一拍即合。工厂没有坚持规定的“先收款，后发货”的制度，让采购员凭一纸空头台同，大大方方地提走了1000只男女手表.当工厂通过银行准备去湖南收钱款时，对方县银行发来通知:“本县××单位无此人，介绍信系假造，不要发货。”但为时已晚。"},{"type":"paragraph","text":"上海标准件机械厂工会发生过一件为本厂职工代购彩电的47.5万巨款被骗案，此事颇轰动.这是去年夏天彩电相当紧张的时候，案犯陈伟利以上海新产品研究所外协办的名义与上海标准件机械厂工会签订一份代购彩电的协议，向每位职工预收人民币1450元，结果，他携带这笔巨款逃走了。"},{"type":"paragraph","text":"这种合同诈骗案，骗子往往要采用各种手段取得企业领导的信任，从而把某些领导干部拉下水，变成腐败分子，也有些人发现只要签订合同便能赚大钱，也就乐意充当中间人。"},{"type":"paragraph","text":"某单位研究室的一位技术员因公差要去一趟香港，一位在香港开公司的昔日同学听说后便来了封信，先是诉说思念之情，而后则说因为公司需要，望他帮忙采购几样东西。林林总总十几样东西全写着，规格如何，价钱多少，酬金多少均一一言明，开诚公布。这位技术员一看，其中几样东西正是自己联系厂家的产品，还算方便，便带了几样样品和说明书去了香港。到香港后，老同学详细询问了医用乳胶手套的生产、成本、规格、包装、外销归口等情况，生意却没做成。回来后不久，一位深圳客来找他，说香港方面对乳胶手套的出口提出了国际联检，对于小包装有不满情况，出口困难，但如果技术员能说服厂家以3毛3一只的价格卖给他，那一切没问题，而且技术员可得4000元酬金。原来是他的香港老同学掌握了底细，来卡价钱了。技术员犹豫再三，那4000元的诱惑最终使他答应了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CQ022301.JPG\">"}]}