{"id":806556,"date":[{"year":1989,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"达摩克利斯之剑","ftitle":"6　被骗之后的难题","authors":["书目"],"text":[{"type":"paragraph","text":"书目"},{"type":"paragraph","text":"某镇一个经营服装的个体户觉得一个人干很费力，便找了张某作为合作伙伴，然而，半年之后，发觉张某用去了他近万元的钱款却一事无成。他便终止他们的关系，并要张某交出钱款，张某却摊摊手说:钱已被用完，现在拿不出一分钱。"},{"type":"paragraph","text":"这位个体户便以诈骗罪起诉张某，法院经过一番调查。证实张某骗去个体户近万元巨款，并已挥霍一空。但法院最终对此案进行了调解，法院对这位个体户说:按理应该判张某还钱，可是，他现在确实没有钱，要判的话，也只能判他坐几年牢，而你则拿不到一分钱，还不如放了他，让他弄到钱之后还给你。"},{"type":"paragraph","text":"这样，没有任何处分的张某逍遥法外，到别处去骗钱还给个体户。"},{"type":"paragraph","text":"诈骗案发生后，如何处理确实是个问题。有的案犯虽然受到法律制裁，但企业或个人所受的损失却无法弥补，有的地方就不判，让骗子到别处去骗钱还给受害者；还有的地方对于此类案件根本不愿受理，对于被骗的企业来说，如何追回这些巨款确实是个大难题。"},{"type":"paragraph","text":"史某现在就面临了这么一个问题。"},{"type":"paragraph","text":"他长得身材高大、魁梧，虽说皮肤显得黑一些，但配上副眼镜，穿上那套培罗蒙老师傅精做的灰色西服，活脱一个商人形象、一个略显粗犷的老板形象。"},{"type":"paragraph","text":"此刻，他正坐在飞机上，凝视窗外却心情不平静。他是市郊某乡镇企业的采购员，采购员的生活就是奔波的生活，一年中有许多时间在外出差，飞机、火车、轮船经常坐来坐去，也常常带着一厚叠钞票外出，由于习惯了，每次都毫不紧张，随随便便，唯独这一次他突然有点紧张。"},{"type":"paragraph","text":"这不是一次寻常的出差。"},{"type":"paragraph","text":"一年之前，他所在的工厂与特区的一个贸易公司草率地签订了一份合同，然后汇去一笔50万元的钱款，但是，那边却一直没有货发过来，也不还钱。一再电催，毫无结果，显然，钱被骗去了。他们告到当地的法院却一再拖着，厂里这一阵又不太景气，这笔钱如果还不能要回来，几乎快揭不开锅了。为此，厂长找他谈心，要他去那家公司把钱追回来。"},{"type":"paragraph","text":"这事情实在太棘手了。"},{"type":"paragraph","text":"经过反复考虑，他终于想出一套方案，与厂领导商量后一切都开绿灯，这样，他上了飞机，但究竟能否成功他并没有百分之百的把握。"},{"type":"paragraph","text":"飞机平稳地降落在机场跑道上，他走出机舱，看到一个瘦弱的身影站在出口处向他招手。此人是他以前认识的小邹。"},{"type":"paragraph","text":"一辆皇冠出租车将他们接到一座豪华的宾馆门口，电梯直到20层停下，一个豪华的套间是属于这位采购员的，他满意地点点头。"},{"type":"paragraph","text":"“老兄好久不见，看起来是大大发了。”小邹在沙发上跷起二郎腿，讨好地说。"},{"type":"paragraph","text":"“哪里，哪里，我倒是听说你混得很不错，门路很多。”"},{"type":"paragraph","text":"“小弟是跑腿的，手头没东西，不象你财大气粗，哈哈!”"},{"type":"paragraph","text":"两人寒暄一通之后小邹便迫不及待地转入正题:“老兄的货有多少?”"},{"type":"paragraph","text":"“这么急吗?”史某仰头大笑，“我也累了，怎么样，先去吃饭休息一下再说吧!”"},{"type":"paragraph","text":"他们来到楼下的餐厅，要了几个价格昂贵的菜，在付账时争执了一番，两人都抢着要付钱，最后当然是史某以老板的身份付了钱。"},{"type":"paragraph","text":"夜晚，他们在房间里一边看闭路电视一边聊天，两杯酒里加了几块从冰箱里取出的冰块。原来，史某几年前在其他厂做过采购员，来特区出差时偶然认识了刚到特区某商业公司工作的小邹，一聊他们是同乡，因而谈得挺投机。动身来特区之前他以原来厂经营部主任的身份打了一个电话给小邹，告诉他手头有批粒子，准备来特区谈生意，让他帮助订一间豪华套间。这样便出现了小邹到机场接他的一幕。他之所以要小邹帮忙订一个套间，还有一个因素，他知道小邹和这家贸易公司有联系，而这家贸易公司就是骗取他们厂50万元的公司，就是他要找的公司。"},{"type":"paragraph","text":"果然，小邹又谈起这批货时说:“我认识一家信达贸易公司，他们很有兴趣，希望你把货给他们。”"},{"type":"paragraph","text":"史某微微一笑:“大家都知道粒子现在很紧俏，是什么行情，我在那儿有一些有业务的公司，他们都有兴趣……”"},{"type":"paragraph","text":"小邹急切地说:“看在朋友的面子上，你和信达公司谈是不会吃亏的。”"},{"type":"paragraph","text":"史某摊摊手:“那谈谈看吧!”第二天一早，一阵刺耳的电话铃声惊醒了他的睡梦。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CS021601.JPG\">"}]}