{"id":806518,"date":[{"year":1989,"month":12,"day":27}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"生活浪花","genre":"","count":"4204","ytitle":"","mtitle":"火一般的真情","ftitle":"","authors":["万钧","雨果","章洪"],"text":[{"type":"paragraph","text":"世界上最宽阔的东西是海洋，"},{"type":"paragraph","text":"比海洋更宽阔的是天空，"},{"type":"paragraph","text":"比天空更宽阔的是人的心灵。"},{"type":"paragraph","text":"——雨果"},{"type":"paragraph","text":"这是一个令人感动的生活故事。主人公是上海港务局张华浜集装箱公司的一名普通职工。8年多来，他以自己的行动证实，人世间自有许多感人的真情。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"8年前的一个深秋之夜。寂静的市郊马路上行人寥寥。中班下班的沈文贵骑车回家。那座熟悉的小桥又映入他的眼帘。翻过这座桥，马上就要到家了。"},{"type":"paragraph","text":"不远处的建筑工地仍然亮着盏盏灯火，将哗哗流淌的河水与矮矮的桥照得透亮。沈文贵不经意地将目光投向亮处。忽然，河里两个闪动的人影攫住了他的目光。"},{"type":"paragraph","text":"“不好，有人要自尽!”一个念头在他的脑海中闪过、他赶紧下车赶到河边.只见两位形容枯槁的老人，正朝河心走去，哗哗的流水已淹过了他们的胸口."},{"type":"paragraph","text":"“快站住!”沈文贵顾不得河水冰冷刺骨，下河把两位老人拉上岸来。“小青年，我们已经没地方好去了，你就别拉我们了。”老太太泪流满面地哀求。而沈文贵则在一旁细细开导，好说歹说，才把他们劝到了自己的家。"},{"type":"paragraph","text":"这一夜，沈文贵的家里格外忙乱。他叫醒了熟睡的妻子，忙着为两老烧洗澡水，替换干净衣服。而这对年逾古稀的老人，望着这位陌路相逢和蔼可亲的年轻人，一下流出了满腹苦水。养女不孝，女婿凶狠，两老已在外流浪乞讨了20多天，白天，他们走街串巷讨点吃的，晚上，只能在工房的楼梯口、菜场的摊头上栖身，实在无路可走了。"},{"type":"paragraph","text":"望着两位老人蓬头垢面的样子，沈文贵心头隐隐作痛，他赶紧铺床叠被，让两位老人放宽心:老是在外流浪也不是个办法，就暂时在这里安顿一下吧."},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"如果说沈文贵深夜下河救人是见义勇为的话，那么以后他为两老所做的一切，则早已越出了这个范畴。"},{"type":"paragraph","text":"为了使两位老人重新扬起生活的风帆，沈文贵这位普通装卸工毅然管起了这桩闲事。他跑了法院、派出所、街道等许多部门，为两位老人伸张正义，在这期间，他们一直生活在他家里。沈文贵吩咐妻子，给两位老人添些好吃的。这个平素十分节俭的家庭，这一段日子却异常地奢侈，鸡鸭鱼肉之类的荤腥，几乎天天出现在餐桌上。"},{"type":"paragraph","text":"沈文贵怎么也不会想到他的这些举动，竟然会引起两老的养女一家的恼怒万分。一天，趁沈文贵去上班时，住在附近的两老养女、女婿及外孙女三人跑到沈家，对两老又打又骂。沈文贵闻讯赶到家里，他们又把怒气发泄到他身上，称沈文贵是狗咬耗子多管闲事，还在他家大耍无赖，扔东西、打人。临走，那位养女竟恬不知耻地嘲讽沈文贵:你口口声声尊老爱老，有本事你把两老养起来!"},{"type":"paragraph","text":"夜深了。然而沈文贵却久久不能入眠，他觉得十分茫然，难道自己救人救错了?难道这两位老人真的是这个社会上多余的两个人?不，既然是救人，就要救到底，决不能把这两位老人再推回到冷酷无情的人身边，让他们再走上绝路。"},{"type":"paragraph","text":"第二天，沈文贵毅然对两位老人说:你们放心，我决不会逼你们回到女儿家去，她不养你们，我养了，今后有我沈文贵吃的，就有你们吃的，我的家就是你们的家。一席话说得两位老人感动万分，竟双双跪倒在地给他叩头。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"两老的到来，使这个平静的三口之家掀起了几朵浪花。妻子徐月琴是个老实本份的农村妇女，与沈文贵结婚4年不曾拌起一回嘴。那天深夜，丈夫从河里救起两位老人带到家里，她从梦中惊醒，便赶紧张罗着安顿老人，这些天来为两老忙这忙那，她没有一句怨言，然而，她实在不明白丈夫为啥还要收留这两位老人，不是有组织上在管这事吗?不是由法院在审这案子吗?丈夫又何必大包大揽呢?"},{"type":"paragraph","text":"其实，沈文贵又何尝没想到这一层。自己刚到而立之年，孩子还小，家境也不富裕，一下要照应两个七八十岁的孱弱老人，这麻烦可够他受的."},{"type":"paragraph","text":"然而只要看到两老和他们在一起时那种乐呵呵的样子，沈文贵就怎么也不愿意把让他们走这层意思说出口。这个朴实的装卸工只想着一个简简单单的道理:两位老人辛苦了一辈子，从没享受到儿孙绕膝的天伦之乐，而今他们年逾古稀，决不能让他们失去生活的信心。"},{"type":"paragraph","text":"或许沈文贵思忖的这些道理，想来十分容易，而做起来却殊为不易。起初，他妻子就不理解。为了不使老人难堪，沈文贵掏钱在附近租了一间私房，他和两老共同生活了一段日子。"},{"type":"paragraph","text":"那是一段艰难的日子。那时，沈文贵的工资只有46元，每月领到工资后，他仍然交给当家的妻子40元，余下的钱只够付房租。那时老伯陈庆潮只有20多元的退休工资，老太太任小妹则没有分毫收入。沈文贵咬咬牙，生平头一次卖了400毫升血，他把用鲜血换来的几百元钱，交到老人手里，让他们安排吃用开销。老人问起，从未撒过谎的沈文贵红着脸支支吾吾地说:“是单位补助的.”其实，他的所有举动，他根本就没有和单位里任何人提起过，直到他赡养两位老人5年之后，在一个很偶然的机会里，同事们才发现了沈文贵的这个“秘密”。"},{"type":"paragraph","text":"在最初那艰难的两年中，沈文贵一共献了4次血，他用他血管中的鲜血，为两位老人构筑了一个温暖的巢，使得老人感受到了人间的温暖，享受了一份晚辈的真情。"},{"type":"paragraph","text":"还有什么更比这令人感动的呢!妻子徐月琴从丈夫的一系列举动中，看到了丈夫的执着，她也深深地为丈夫的执着而感动。快过年了，她带着孩子来到他们住的那间小屋，对两老说:家里还有一间房，你们还是住回家来吧!"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"除夕夜。沈文贵的家透着一股暖气。满桌菜肴热腾腾的，和着窗外的鞭炮声，这个五口人四个姓的特殊家庭吃了第一顿团圆饭。这一夜，沈文贵破例没到自己的父母家去，他与妻子一起忙了一整天，烧了一桌蛮象样的菜肴，在自个儿家里，和这两位素昧平生的老人一起，欢欢喜喜地度过了一个除夕之夜。"},{"type":"paragraph","text":"这一年的除夕，对两位老人来说，是一段快乐生活的开始。打这以后，逢年过节，沈文贵一改往日与父母欢聚的惯例，而总是念叨着两位无依无靠的老人，和他们一起度过节日。"},{"type":"paragraph","text":"沈文贵的妻子徐月琴有一手不错的裁缝手艺，两位老人身上的外衣便由她全包了。有一年冬天，徐月琴患了感冒，但为了让老俩口穿着暖和的棉衣，她一边咳嗽，一边在缝纫机边赶了三个夜晚，把冬衣做出来。"},{"type":"paragraph","text":"沈文贵一家待老人亲如家人的事传开以后，人们纷纷称赞这个小青年的高尚品格。然而，也有一些人颇多疑虑，有人对他开玩笑说:文贵，你把两老照顾得这么周到，好处一定不少吧。对此种猜测，沈文贵一笑置之。他完全可以申辩说两位老人没有什么巨额遗产、丰厚收入，但他不愿意解释，既然他做了这种令人“难以置信”的“傻事”，他早已有了种种思想准备，其中包括一些人善意的劝告和另一些人的嘲讽。"},{"type":"paragraph","text":"老人时时表露出来的感激之情，使沈文贵感到痛心。确实，他们久已没有享受到晚辈的爱了，两位老人虽然在这里生活下来了，但他们仍然没有把这里当作自己的家，只是把这里视为救命恩人提供的庇护所。沈文贵想，要使两位老人能够健康生活下去，就应当给两位老人以应有的地位。一个念头浮上他的脑际:何不与老人们在法律上确认关系呢?"},{"type":"paragraph","text":"沈文贵把这个想法告诉了自己的父母。"},{"type":"paragraph","text":"那是一场困难的对话。"},{"type":"paragraph","text":"“爸爸，我想跟两位老人办个法律手续，希望您和妈妈能支持。”沈文贵的要求直截了当。"},{"type":"paragraph","text":"父亲对儿子的建议还是感到比较突然，“我看没有必要吧，我们一家都真心实意待他们好就是了，办手续的事你能不能再考虑一下?”"},{"type":"paragraph","text":"沈文贵理解父亲。他的父母对他赡养两位老人的行动一直是支持的，甚至主动提出原先儿子按月补贴家里的钱以后不用交了，并且自家有了什么好吃的，还特意为儿子家里的两位老人送一些过来。眼下，忽然提出要确认与两位老人的法律关系，父母当然会有疑虑。他坦率地向父亲谈了自己的全部想法，真诚地对父母亲说:“办了法律手续，你们还是我的父母，他们就是我的养父母，我会一样孝顺你们4位老人的，对你们中的任何一位来说，我永远是一个孝顺儿子。”"},{"type":"paragraph","text":"父亲终于为儿子的真诚所感动，欣然应允了这件事。他还盛情邀请陈庆潮、任小妹老夫妇到自家来玩，笑着对他们说:“往后咱们就是亲戚了，该多多来往，我儿女多，这个儿子就算送给你们啦!”"},{"type":"paragraph","text":"就这样，在沈文贵家里生活了两年之后，两位老人正式和那位不孝的养女脱离了父女关系，成了沈文贵的养父母。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"转眼之间，两位老人在沈文贵家已生活了7个年头了，沈文贵一家与两位老人之间，已建立起深厚的感情。"},{"type":"paragraph","text":"在沈文贵的影响下，他的儿子对两位老人也十分尊敬。沈文贵暗自感到欣慰。许多了解此事的，人，也渐渐地改变了原先的怀疑态度，纷纷送来钦佩的赞语。一些单位还邀请他去演讲。沈文贵说出的想法，却仍然十分朴实，他说:“有的人总以为我为老人付出了许多许多，他们为我算经济账，计算着假如没有这两位老人，我的生活水准该提高到哪一步。其实，从把这两位老人领到家里起，我从来就没有拨拉过小算盘。现在我仍然觉得，我的收获也很多。我孝顺养父母，使儿子从小受到影响，将来我们老了，也有人孝顺我们。我们关心他们，他们也爱我们，替我们照应这个家，这不也是我们的福气吗?”"},{"type":"paragraph","text":"去年，步入89岁高龄的养父陈庆潮病重住院。沈文贵白天上班，一下班就匆匆赶到医院陪在老人身边。在养父住院的20多天时间里，他几乎很少合过眼。每天，他将妻子炖好的甲鱼汤、鸡汤放在保温桶里送到医院，坐在床头亲手喂到老人嘴里。老人大小便失禁，沈文贵眉头也不皱一皱，每天为他换洗。"},{"type":"paragraph","text":"养父的病越来越重，沈文贵的心也越来越沉。一天傍晚，养父稍稍清醒了些，便拉着沈文贵的手说:“文贵，我想回家!”"},{"type":"paragraph","text":"养父的话，使沈文贵的眼睛湿润了。老人那渴望的眼神，分明是告诉他，他想再看一眼那个温暖的家，在家里寿终正寝。沈文贵赶紧找了一辆车。"},{"type":"paragraph","text":"回家的路上，他找了个剃头摊，掏出10元钱，恳求剃头师傅为垂危的老人理了发、修了面，他知道老人一生爱清洁，此时此刻该为他打扮一下。"},{"type":"paragraph","text":"第二天上午，养父去世了，他清醒时眼里满含着感激的泪，他是带着孝顺儿子的温暖去世的。"},{"type":"paragraph","text":"今年4月，小沈又把养父的骨灰盒亲自送到苏北老家安葬，了却了老人的夙愿。"},{"type":"paragraph","text":"F"},{"type":"paragraph","text":"傍晚。美丽的夕阳照得大地一片金黄。在市郊新村的小路上，沈文贵一家4口悠然地走着，老太太由孙子搀着，听着沈文贵讲电影里的趣事，开心地笑了。"},{"type":"paragraph","text":"养父去世后，孤身一人的养母顿时象是失落了些什么，郁郁寡欢。细心的沈文贵便想方设法让老太太开心。这天，附近的泗塘电影院有新上演的喜剧故事片，沈文贵隔天就托人买了票，一家人一起陪老人去看。"},{"type":"paragraph","text":"看电影，散步，说笑话，老太太的心境果然一天天好起来。老太太今年85岁了，看上去身体还挺好。她时常跟人打趣说:有了这么个孝顺儿子，我还要再活10年呢!"},{"type":"paragraph","text":"是啊，沈文贵确实堪称世上难得的孝子，他细心照顾老人8年多，用一个普通人的一腔热血，书写了他生命中既普普通通又轰轰烈烈的一笔。"},{"type":"paragraph","text":"题照说明:"},{"type":"paragraph","text":"晚饭后，沈文贵陪着养母说笑聊天。"},{"type":"paragraph","text":"章洪　摄影"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\12\\89CR040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章洪</FONT>"}]}