{"id":806711,"date":[{"year":1989,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"国际新闻·论苑","special_issue":"论苑","column":"","genre":"","count":"4646","ytitle":"","mtitle":"关于分配不公的对话","ftitle":"——访经济学家赵人伟","authors":["周锦尉"],"text":[{"type":"paragraph","text":"本报记者　周锦尉"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●如果我们以按劳分配作为个人收入分配是否公平的衡量标准，那么平均主义和收入悬殊都是分配不公的表现。只把收入悬殊视为分配不公，就容易自觉或不自觉地以平均主义作为衡量分配公与不公的标准。"},{"type":"paragraph","text":"●在个人收入分配上也存在着双重体制，即计划内和计划外两部分，收入悬殊的毛病主要出现在“计划外”。主要原因是宏观间接调控系统还未建立，对计划外个人收入控制不力。"},{"type":"paragraph","text":"●如何处理公平与效率的关系?社会公平是社会主义所追求的目标，但在经济处于向现代化发展阶段，并由于改革前平均主义倾向较严重，因而实行党的十三大提出的“在促进效率提高的前提下体现社会公平”的收入分配原则是正确的。"},{"type":"paragraph","text":"●对分配不公必须进行综合治理，要治标与治本相结合，局部治理与整体治理相结合，区别不同对象，对症下药逐步解决。只有通过深化改革、克服体制转换过程中的无序状态，才能根本消除分配不公现象。"},{"type":"paragraph","text":"改革开放以来，我国引进了商品经济的运行机制，经济生活出现了一系列的变化。其中收入分配体制也由按劳分配发展成为“以按劳分配为主体的多种分配方式”，社会成员的收入由此出现差异。而近年来有的社会成员收入差距过分悬殊，社会分配不公已成为人们关注的话题。究竟应如何看待和解决这个社会问题，各方人士众说纷纭，各有真知灼见。日前，记者在北京走访了中国社会科学院经济研究所所长赵人伟研究员，他是从事分配理论研究的专家，曾获两届孙冶方经济奖，他向记者谈了一些见解，整理出来，供读者参考。"},{"type":"paragraph","text":"记者:您对目前存在的社会分配不公如何看?主要表现在哪些方面?"},{"type":"paragraph","text":"赵人伟:什么叫收入分配不公?这里有一个衡量公与不公的标准问题。如果我们以按劳分配作为社会主义制度下个人收入分配的基本原则或标准，那么，不符合这一原则的两种现象——平均主义和收入悬殊，都是分配不公的表现。正如江泽民同志所说:“一方面在企业事业单位和党政机关中靠工资收入的职工之间，平均主义的分配现象尚未完全克服，在有些地方、部门和领域中甚至还有所滋长，另一方面又出现了收入过分悬殊的新的社会分配不公。”也就是说，平均主义是原来已存在的社会分配不公，收入悬殊则是新出现的社会分配不公。目前社会上反响比较强烈的是收入悬殊的现象。其实，这两种现象是有联系的。正因为这两种截然相反的现象的鲜明对比和强烈反差，才引起社会上强烈的反响。如果只把收入悬殊视为分配不公，就容易自觉或不自觉地以平均主义而不是以按劳分配作为衡量公与不公的基本标准，由此作出的判断是不全面的。"},{"type":"paragraph","text":"个人收入悬殊主要表现在:一是个体工商户的收入大大超过国营企事业职工收入，据某些城市不完全统计，其差距为4至6倍；二是私营企业主与雇工的收入差距很大，据北京市的调查，相差10倍以上；三是相当一部分合资企业职工收入也几倍于国营企事业职工收入；四是某些承租人的收入比一般职工高几倍、几十倍，甚至上百倍；五是一些从事第二职业和部分离退休人员的收入也偏高；六是少数人通过投机倒卖，凭借手中的权力获取暴利，更为社会所不满。"},{"type":"paragraph","text":"平均主义现象的表现也值得重视。主要是城市职工收入差距进一步拉平。据国家统计局的资料，1985年实行结构工资以后，低、高级工作人员工资比例大体上从1:3降到1:2。改革以来，有几次工资外的补贴是按人头平均给予的。都按人头补贴，使平均主义倾向更加突出。另外，脑力劳动者，特别是中年知识分子的收入仍然偏低，也是平均主义倾向的一大表现。1985年科教文卫等脑力劳动者比较集中的部门，职工平均工资比工业、建筑业要低10%左右。这种平均主义现象近几年还有所发展。"},{"type":"paragraph","text":"可见，我国个人收入分配中存在的“不公”现象十分复杂和特殊。能否这样来概括，这种“分配不公”既不同于传统的社会主义经济体制中所存在的典型现象——平均主义，又不同于传统的资本主义经济中所存在的典型现象——收入悬殊，还同我国经济改革和经济战略中所要实现的目标——通过合理拉开收入差距促进效率的提高来实现共同富裕——相去甚远。我想，这种现象是改革进程中的特殊现象。"},{"type":"paragraph","text":"记者:我记得，在去年我们访问您时，您对分配收入上出现问题的原因作过一些分析，主要在双重经济体制、机会不均等、变化无序和通货膨胀等四个方面进行了阐述，对此您还有什么新的见解?"},{"type":"paragraph","text":"赵:最近我对双重体制的并存和摩擦又作了新的研究。我认为，在个人收入的分配上也存在着双重体制，即存在计划内和计划外两个部分(这里所说的计划是指指令性计划)。收入悬殊的毛病主要出在“计划外”部分。收入偏高的人主要是从计划外取得，一个人在计划内的国营企业工作和另一个在计划外的合资企业工作，收入差距就很大；同一个人白天在计划内从事第一职业，晚上在计划外从事第二职业，有时一夜的“计划外”工作报酬，可超过一个月计划内的工作报酬。"},{"type":"paragraph","text":"这种现象的造成，首先是计划外宏观间接控制系统还未有效建立，放开时没注意我们的管理制度、管理力量，造成对计划外的控制力不够。有的个体户或私人企业干三年换一块牌子，一直能享受“免税待遇”，就是一例。其次是计划内直接控制力也大为削弱。国家能支配的财力日益缩小，国家的计划和指令失去严肃性。消费基金膨胀屡控而不得压缩，造成平均主义发展。三是平价和议价的存在，使得一些人通过不费力的活动，就可以从差价中获取厚利，这种例子在生活中比比皆是。"},{"type":"paragraph","text":"记者:有人说“公平与效率”是世界各国经济发展中的一个两难选择，很难两全，而在经济水平比较低的情况下，还是应该主要取“效率”值，而并非主要取“公平”值，这种见解对不对?您是怎么认识的?"},{"type":"paragraph","text":"赵:如何处理公平和效率的关系，确实是我国经济体制改革和经济发展过程中的一个重要问题。在经济体制改革以前，我国个人收入分配的均等化程度比较高，以国际上通行的基尼系数来衡量，同许多发展中国家比较，我国的基尼系数是比较低的。从原则上说，社会公平是社会主义所追求的目标之一，毫无疑问应该予以重视。但是，在改革以前的一个长时期内，我们却离开了效率问题来谈公平，平均主义倾向比较严重，没有划清共同富裕和普遍贫困的界限，影响了劳动者的积极性，造成了普遍贫穷和低效率的恶性循环。这种局面的形成，既同对社会主义的误解有关，又同我国文化传统中“不患寡而患不均”的观念有关。"},{"type":"paragraph","text":"因此，改革一开始，党和政府就提出了让一部分劳动者先富起来的政策，这是完全正确的。只有打破平均主义，合理拉开收入差距，促进效率的提高，才能逐步摆脱贫困，走向共同富裕。从改革的成果看，我们党的这一政策是有成效的。据各种统计资料来看，无论是农民家庭还是城市职工家庭，改革以来收入分布的变化趋势都是低收入人口比重下降，较高收入人口的比重上升，人口众数由低收入组向较高收入组移动。对此，人们在实际生活中也是可以感受到的。至于出现收入悬殊问题，并不是十年分配体制上改革的主流。这个问题完全可以通过社会主义制度自身的力量加以纠正和克服。"},{"type":"paragraph","text":"记者:那么，如何正确处理效率与公平的关系?"},{"type":"paragraph","text":"赵:从一般意义上说，在经济还处于很不发达的情况下，特别是在战后初期和经济发生困难的时期，为了保证大家有饭吃，平等、公平的因素自然要考虑得多一些；在经济处于向现代化发展的阶段，或所谓经济起飞的阶段，为了加强对经济发展的刺激，效率的因素要考虑得多一些；在经济已发展到比较发达的阶段，当物质基础相当雄厚和人们的精神境界更高时，则似乎又可以多考虑平等、公平的因素。当前我国正处于向现代化发展的阶段(仍属于社会主义初级阶段)，加上改革以前平均主义倾向比较严重，实行效率优先，兼顾公平的原则，即实行党的十三大所指出的“在促进效率提高的前提下体现社会公平”的收入分配政策是完全正确的。当然由于当前收入悬殊问题亦较突出，重视和着力解决这个问题也是十分重要的。"},{"type":"paragraph","text":"记者:曾看到您在学术论文中分析分配中的实物化倾向问题，这是怎么回事?"},{"type":"paragraph","text":"赵:实物化就是经济循环流转表现为非市场性的实物运动。改革以前，我国在主要生产资料分配领域实行实物配额的调拨制，满足居民生活基本需要的消费品也普遍实行实物配给即定量供应的办法。改革以来，虽然在收入分配和消费支出方面货币化程度已有所提高，但实物化倾向依然相当严重，近几年有所抬头。"},{"type":"paragraph","text":"记者:实物化倾向的表现大致有哪些?"},{"type":"paragraph","text":"赵:主要有:一、票证的复兴。改革以来城镇居民凭票供应的吃、穿、用物品已大大减少，但近来票证又增多。二、福利性消费的扩张。这方面最典型的是城镇居民住房消费商品化过程艰难。三、单位内部配给。即企业、机关等单位想方设法给职工发实物。四、超常规补贴。据有人估算，我国目前职工供给性消费(包括住房补贴、交通补贴、公费医疗等等)约相当于职工平均工资收入的80%左右。目前，北京市人均每年享受生活补贴达550元。五、还有公买私享、实物串换等形式。"},{"type":"paragraph","text":"记者:您说的实物化倾向中，有的如票证增多等，我以为也是目前的一种权宜之计，不这样不能较好地分配短缺消费品。有的如住房商品化则需要有一个过程，要各方面配套改革。有的则是需要着手克服和解决的问题，如单位发实物和公买私享等等。您认为如何?"},{"type":"paragraph","text":"赵:我基本同意您的分析。不过票证化和福利住房等问题也应该创造条件，积极解决，因为它们毕竟也是实物化现象，不利于社会主义商品经济的发展。"},{"type":"paragraph","text":"记者:实物化倾向对收入分配制度改革的影响怎样?它是否加剧社会收入分配不公呢?"},{"type":"paragraph","text":"赵:实物化倾向使利益分配透明度降低。对个人之间、单位之间和不同集团之间的实物收入分配差异无法测度、比较和监督管理，从而既加剧社会分配不公，也使收入分配的宏观决策缺乏科学依据。从而难免发生失误。所以它是分配制度改革的一大阻力。"},{"type":"paragraph","text":"记者:您对消除社会分配不公问题有些什么见解?"},{"type":"paragraph","text":"赵:由于收入分配不公问题本身的复杂性以及近几年来经济决策中短期化和头痛医头、脚痛医脚的教训，我认为只有综合治理才能解决收入分配不公的问题。具体讲有这样几点:"},{"type":"paragraph","text":"第一，治标与治本相结合。解决分配不公问题同解决许多经济问题一样，不能急于求成。因为只有通过深化改革、克服体制转换过程中的种种无序状态，使整个经济体制进入新体制运行轨道以后，才能从根本上加以消除。但决不是说目前就无所作为。例如我们现在进行治理整顿，缓解总需求与总供给的矛盾，降低两种价格的落差，从而减少有人从中获利的机会；整顿流通秩序，加强法制，取消“回扣”等非法收入，也是解决分配不公的重要措施；压缩通货膨胀，不但可以缓解通货膨胀所引起的对个人收入再分配的效应，而且也可以降低价格落差；加强宏观控制和完善各种管理制度(包括个人所得税制等)，也有利于消除收入分配不公。"},{"type":"paragraph","text":"第二，局部治理同整体治理相结合。整个国民经济是一个有机整体，各个环节、各个方面都处在互相联系和互相制约之中，我们必须从总体着眼才能解决分配不公问题。比如缓解总需求和总供应矛盾、治理通货膨胀等等，都是从总体着眼的治理措施。但分配不公问题出现又与局部的问题有关系，地方与地方、企业与企业之间的分配攀比，单位中的乱发奖金和实物等等，都应在治理整顿中逐步克服。"},{"type":"paragraph","text":"第三，区别不同对象，对症下药逐个地有先后地解决。因税负畸轻畸重而造成的国营、集体和个体、私营经济单位之间收入的悬殊，可以通过调整税负尽早地解决。房租、交通费等长期冻结问题，要创造条件，考虑到各方的承受力，逐步解决。由于对人口流动和人才流动的限制形成分配不公的一个重要前提——机会不均等，是历史上遗留下来的问题，则受体制等因素的制约，只能在改革和发展中逐步加以解决。总之，我们要弄清分配不公形成的前因后果和来龙去脉，对症下药地去解决。"}]}