{"id":806841,"date":[{"year":1990,"month":1,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2562","ytitle":"","mtitle":"写下九十年代灿烂篇章第一笔","ftitle":"——上海工交科技战线元旦巡礼","authors":[],"text":[{"type":"paragraph","text":"昨晨零点，我们迎来了九十年代。对于为祖国的现代化宏伟目标而奋斗的1200万上海儿女来说，这无疑又是一个大写的年代，流汗的年代。"},{"type":"paragraph","text":"当八十年代推迟一秒钟与世人依依惜别时，上海的工人阶级和各界人士匆匆与她道别，顾不上庆祝过去十年所取得的辉煌成就，便意气风发地投入了新的战斗。"},{"type":"paragraph","text":"昨天，从市委、市政府领导到一百多万工交财贸职工都坚守岗位，为新时代洒下第一滴汗水。如果说，九十年代是一篇新的历史华章，那末，昨天他们为之划下了浓重的第一笔，如果说九十年代是一幅绚丽的画卷，那末，昨天他们为之添上了第一抹鲜艳的油彩；如果说九十年代是一支高亢的歌，那末，昨天他们为之定下了第一个激越的音符……这华章，这画卷，这乐曲，其主题仍是那样高昂、激动人心:改革、开放!"},{"type":"paragraph","text":"洒下第一滴辛勤的汗水"},{"type":"paragraph","text":"新年第一天上午，记者来到上海冶金系统第一产钢大户上钢一厂，这里炉火熊熊。该厂第三转炉分厂厂长卜纪元指着喷着烈焰的转炉告诉记者，我们这三只转炉是上海冶金系统产量最高、物耗最低、效益最高的，今天，全厂98%的工人放弃休假，自觉到炉前为新的一年奋战。"},{"type":"paragraph","text":"优秀企业家、上钢一厂厂长蔡龙根，在去年夺钢大战中，累得生了心肌炎，但他带病在第一线奋斗。元旦上午8时，他准时召开生产调度会，要求抓紧一分一秒，保证今年的生产不低于去年，还要争取在年内把钢材卖到外国去。"},{"type":"paragraph","text":"元旦清晨，电管局大楼21层的华东电网总调度室里静悄悄的，然而，华东地区每一根电线都与这里紧紧相连。在将近100平方米的系统接线图上，红、黄指示灯星罗棋布，交相辉映。三名值班员正全神贯注地观察着监视屏，为保证节日安全发电、用电而有条不紊地工作着。"},{"type":"paragraph","text":"“90年代华东电网将有更大发展。”电管局顾总工程师告诉记者，“石洞口电厂继谏壁、徐州、望亭电厂之后，将成为第四家百万千瓦大厂。位于杭州湾的我国第一座秦山核电站不久将投入运行。上海市郊嘉定黄渡、奉贤南桥、浦东高桥等地将建成500千伏环网，人民广场将建我国第一座220千伏大型地下变电站，为强大电流向市中心输送创造条件。届时，工农业生产和千万户居民用电紧张状况可望根本缓和。”"},{"type":"paragraph","text":"跨出国门的第一步"},{"type":"paragraph","text":"繁忙的上海港，是上海对外开放的窗口。新年第一天，在港外贸船舶已达59条，元月第一天就有38条开工装卸，它们是进口的散薯片、矿石、粮食、化肥和集装箱，出口的有钢材和集装箱等。"},{"type":"paragraph","text":"为了在90年代适应改革开放的形势，上海交通系统都在积极努力开拓。上海远洋运输公司在新的一年里，将增加多艘第三代集装箱船投入中美航线，并且将在东南亚南太平洋等地投入一定运力，扩大第三国揽货，为国家多赚外汇。上海海运局也正设法投入一定运力增加远洋运输。"},{"type":"paragraph","text":"昨天一早，在中国对外贸易运输总公司上海分公司高阳路进出口服务部，单证托运组、提运收货组、报关登轮组的不少职工又为新一年的出口货物运输忙开了。码头上，大吊车上下起落，忙着把硫酸氢铵、云豆、生铁装上停靠泊位的巴拿马轮“易平”号。放眼望去，黄浦江中还停泊着古巴轮“帕米特”号。登轮组的职工九点半登轮监装，和外轮上的大副办好最后的货物交接手续。下午一点，“帕米特”号便将鸣笛起航。"},{"type":"paragraph","text":"九十年代第一天，位于浦东的大型合资企业耀华皮尔金顿玻璃有限公司又是一番景象:玻璃车间内，只有十几个工人，而且有一半是坐在控制室内，十几只电视屏幕，详尽地显示着整个生产过程，电脑操纵着机械化、电气化的生产全过程，而人则退到了更隐蔽、更重要的岗位上，这就是现代化的大生产!"},{"type":"paragraph","text":"大量吸引外资，引进先进技术，是作为老工业基地的上海赶超世界先进水平的有效途径。在这方面，九十年代是一个黄金的时代。从1980年上海第一家中外合资企业上海迅达电梯公司成立，时间已经跨过了整整十个年头，上海已经批准的三资企业项目超过700项，其中300多个项目已经建成投产，而这些三资企业的国产化程度都日益提高。1989年，上海三资企业出口创汇达1.8亿美元，比上年增长26.8%。不少合资企业的总经理最近都表示，九十年代上海的三资企业将走向成熟，他们的目标是:向国际市场进军，向当代世界先进水平冲刺。"},{"type":"paragraph","text":"每年为国家赚取大量外汇的上海旅游业，今年复苏大有希望。元旦，从日本长崎到上海的航班准时在上海虹桥国际机场降落，27位日本游客受到了上海国际旅行社的热情欢迎。据了解，上海国旅社昨天一天就接待了428位来自世界各国的游客。去年一年，上海接待国际游客65万人次，据市旅游局业务管理处负责同志向记者介绍，今年国际旅游突破70万人次大有希望。因今年有不少国际性的活动在中国举行，国内也有不少重大活动在沪举行。中国民航为适应旅游业的发展，运力将迅速提高，已购买了好几架世界最先进的飞机。3千家饭店评星级，71家涉外饭店总经理培训，涉外导游的考核、发证，等等，所有一切，对国际旅游的复苏，都带来了无限的生机。"},{"type":"paragraph","text":"为振兴经济贡献一份力量"},{"type":"paragraph","text":"九十年代，虽然推迟一秒钟到来，然而，作为经济先行者的科技人员，永远是时代的早起人。由于出现了天文学上的闰秒，昨天上海天文台原子钟房的工作人员一早就进入了“闰秒”跳秒的临阵时刻。红色显数仪在跳动:7点59分57秒、58秒、59秒，然后停了一秒，才跳出8点零分零秒。仪器上有一路通道是专门接上海人民广播电台的，就在同时，广播里的“嘟嘟”报时声从6响变成7响。"},{"type":"paragraph","text":"上海天文台的成就只是上海科技界的一个缩影。回顾八十年代，上海的广大科技人员是引以自豪的。仅1989年，上海取得科技成果1855项；共获得国家级科技奖励75项，仍居全国之首。从全国的统计数字看，上海的技术进步对经济增长的贡献率一直在全国居于第一位。"},{"type":"paragraph","text":"展望九十年代，广大科技人员满怀信心。市科技党委书记兼市科委主任金柱青告诉记者，上海科技战线在90年代将选择一、二个行业，以产品设计机构为龙头，吸收有关研究、生产单位，组织研究、开发、设计、中试和批量生产相衔接的科技集团；为企业集团的建立配备相应的产品技术开发中心；继续有重点地安排好三大科技攻关任务；星火计划向农业倾斜；选择30至50项重点出口产品组织专题攻关；组织科技人员下企业、下农村，重点帮助解决原材料、能源、新产品研制中的问题。"},{"type":"paragraph","text":"工业门类齐全、科技力量雄厚，这是上海的两大优势。九十年代中，上海将继续增强这些优势，达到经济的振兴，人民的富裕。"},{"type":"paragraph","text":"本报记者集体采写"}]}