{"id":806880,"date":[{"year":1990,"month":1,"day":2}],"page":"4","source":"","region":"","masthead":"影视与戏剧","special_issue":"影视与戏剧(1990·第1期)","column":"","genre":"","count":"1268","ytitle":"","mtitle":"柳暗花明","ftitle":"——1990年电影发行市场展望","authors":["胡健","曹承铨"],"text":[{"type":"paragraph","text":"中影公司总经理　胡健"},{"type":"paragraph","text":"1989年，对于电影发行市场来说，尽管不是五彩纷呈，繁花似锦，但确是值得自豪的一年。据不完全统计，1989年全国票房收入首次突破了20亿元大关，发行收入超过了9亿元，观众达到了160多亿人次。这三项指标同1988年相比，除观众数有所下降外，其余两项均属增长，并创造了历史最好水平。丰硕的成果，来之不易。五十万发行放映大军为此付出的艰辛劳动，也将载人史册。可是新纪录的诞生，又为下一年度树起了更高的标竿。而今年——1990年的电影发行市场又会怎么样呢?"},{"type":"paragraph","text":"新年伊始，本该图个吉利，对电影市场的估价，似应多谈希望，少强调困难，然而，正视现实，又不敢盲目乐观。因此姑且借用“困难与希望同在，风险与机遇共存”来概括1990年的发行市场吧!基于“先忧后乐”的想法，还是先从新的一年中可能遇到的困难说起……"},{"type":"paragraph","text":"难点之一，观众持续下降的趋势将会有增无减。1989年全国的电影观众比1988年下降了20多亿人次，下降幅度为10%以上。1990年整个国民经济仍处调整时期，对电影市场的影响，当然不会瞬间消失；难点之二，“入不敷出”的危机正悄悄走近电影的发行放映行业。以上海市为例，1979年每场电影的放映成本为50元左右，1989年则已逾百元。大多数放映单位正面对煤炭、电力等价格调整后，无法按计划摊入成本而苦思良策。1990年电影发行放映行业，将面临着“人不敷出”的挑战；难点之三，适销对路的片源很难保证。据了解，到1989年末，全国16家故事片厂都不同程度地存在资金匮乏的问题，预计在新的一年中，由于资金不足等原因，对那些尽管观众面宽，但成本较高的影片，多数制片厂恐怕难以问津。"},{"type":"paragraph","text":"面对重重困难，是不是1990年的电影市场就没有希望呢?首先，应该看到，通过对文化市场的清理整顿，不少糟粕被扫除，而电影作为为人民大众提供健康娱乐的主要手段，其作用将会再次显示出来。特别是近几年中许多城市的影院得到了翻新改建，舒适的座椅，优雅的环境，已为吸引较多的观众创造了有利的条件。其次，尽管90年电影市场的行情不看好，但是，如果注意动员和利用社会力量，针对影片的特殊性进行宣传，并广泛组织观众，同时，尽可能地精选进口影片，投入发行、调节市场，还是大有可为的。1990年的电影市场，尽管大制作可能有限，但是目前许多制片厂已将如何使两个效益紧密结合的问题提到了重要的议事日程，一批紧扣时代脉搏的主旋律影片不久即将问世。如果很好地注意发行方式，尽可能发挥这些影片的效益，无疑会给电影市场带来生机。"},{"type":"paragraph","text":"还应该看到，今年是发行系统内部试行发行收入承包的第二个年头，各级电影公司除了在经营管理上积累了一些经验外，作为承包的责任者来说，亦无退路可言。因此，可以相信，发行放映战线的同志们会以十倍的努力，百倍的干劲，想方设法去完成国家计划。"},{"type":"paragraph","text":"1990年电影发行市场的形势，既是严峻，又有乐观，我们只有在坚持“二为”方向的前提下，勇于克服前进路上的困难，取得很好的成绩，才能无愧于新的时代。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9012040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:天呈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9012040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>书法:曹承铨</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}