{"id":806933,"date":[{"year":1990,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"国际新闻·为读者服务","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"话说外星人","ftitle":"","authors":["马文"],"text":[{"type":"paragraph","text":"马文"},{"type":"paragraph","text":"究竟存在不存在外星人?外星人究竟有没有来过地球?这是近几十年来一些西方科学家一直在探索的问题。肯定或否定的都有。去年11月苏联新闻媒介，包括塔斯社在内公开报道外星人在苏联某市降落的新闻，言之凿凿，似乎外星人之谜行将揭晓了。"},{"type":"paragraph","text":"北约组织有位科学家马莱斯提出了一个大胆的见解，他认为人类的始祖就是天外的来客，远在五万年前就来过地球。他的物证是，他去年在圣地亚哥发现了一个人头骨，应该就是五万年前来到地球的外星人的遗骨，而且经过研究证明，外星客人的智慧，远远超过今天的人类。"},{"type":"paragraph","text":"在埃及尼罗河边不久前发现的一具古代彩色电视机为外星人曾是否来过地球提供了一个相当有力的物证。这台古老的彩电是著名的考古学家勒加在一座未经发掘过的古墓中发现的。它只有一条线路，只能收一个电视台，虽已不能使用，但它的太阳能电池仍然能够正常工作。经用碳14鉴定，这台彩电已有4200年历史。地球上彩电问世仅数十年，试问古代埃及人如何能拥有这种工艺水平呢?"},{"type":"paragraph","text":"专家们作出如下结论:这台从古墓出土的彩电，只能是外星人送给人类的礼物。"},{"type":"paragraph","text":"英国电台播音员戈德不久前推出了一本新书，书名为《最高机密:全球隐藏不明飞行物体实况》。他在书中声称，1969年驾驶“太阳神11”，登陆月球时的一位宇航员艾斯汤，曾对一位大学教授透露:当“太阳神11”登月时，曾经遇到一艘外星人驾驶的巨型航天器，外星人发出了警告:“美国佬滚回去!”"},{"type":"paragraph","text":"尽管艾斯汤指责戈德书中引用的话是不负责任，信口开河，但戈德坚持他没有撒谎。他强调艾斯汤所以拒不承认，是由于当局命令知情者不得泄密的缘故。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"外星人也许对美国特别感到兴趣，所以美国人自称目睹飞碟甚至遭到过外星人劫持的也特别多。他们叙述自己的经历听来简直荒诞不经，有的还被指为神经错乱。但是当事人却坚称完全是事实。"},{"type":"paragraph","text":"西雅图的里奇·希尔追忆说，1977年某天深夜，他正驱车行驶在华盛顿东部的一条公路上，突然坐车熄火，无法启动。这时，有三个身穿白袍的高个子走到跟前，将他绑架到一架飞行器上，被脱光衣服躺在一张桌子上。舱内光线不亮，但他清楚看到其中的一个人满头黑发，手臂长着毛，脸有点象狼，他听见有个声音说:“别怕，他不会伤害你。”但他记不得后来的事，也无法解释自己又是怎样来到他要去的目的地。"},{"type":"paragraph","text":"家住首都华盛顿的一名男子声称，有位女士就在他的家里被外星人掳了去。第二天早上才莫名其妙地回来。他问她整个晚上去了哪里?她瞠目不知所对。后来在催眠状态下她承认被一个外星人带到一艘飞行器上去了。"},{"type":"paragraph","text":"家住马萨诸塞州的玛丽安的遭遇最骇人听闻。11岁上，当她在后院玩耍时，突然出现一个身穿墨绿色潜水衣，头戴钢盔的外星人，她被带到一艘银色飞行器上，然后命令她站在一架巨大的机器前，进行实验，她从荧屏上看到了自己的体内结构和脑波活动情况。她说，舱内共有6个外星人，灰色皮肤，会讲英语。事后，她发觉置身在离家不远的一座山下。"},{"type":"paragraph","text":"五个月后，玛丽安的视力突然严重衰退，不久就失明了。但她从此具有一种超感觉的力量，这种感应力使她能够发现外星人的踪迹。她说，如果有外星人在附近经过，她会马上知道，因为外星人身上会发出一种肉眼所看不到的光芒。她曾经在波士顿和纽约街头几次“看到”外星人的行动。"},{"type":"paragraph","text":"玛丽安今年49岁，现住密西西比州，已经是祖母的身份了。她的奇遇是在几位专家对她使用药物催眠之后才讲出来的。"},{"type":"paragraph","text":"虽说有众多的飞碟目击者，但他们的奇异遭遇却得不到人们的理解。他们无法找到能了解和相信自己的谈话对象。当他们谈到有关同外星人的奇遇时，亲友们反以为他们精神不正常，有的还被送进精神病院。纽约市一位心理学家说，由于社会上普遍认为不存在什么外星人，因而向人们讲述这类事只会被嗤之以鼻。正因为这样，这些自称有这种奇遇的人便结合起来，成立互助组织，这样，至少可以跟人谈谈，好发泄自己的情绪。到目前为止，美国全国已成立了27个类似组织。纽约市的另一位心理学家吉恩·墨迪正在对此进行研究。他说:在遇到这些受害者之前，我也以为自己面对的人有精神上的缺陷或感情上的创伤。但我越来越发现，他们其实跟我们一样正常。　(未完待续)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9013030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曾遭外星人绑架而导致失明的玛丽安</FONT>"}]}