{"id":10320,"date":[{"year":1938,"month":5,"day":3}],"page":"3","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2924","ytitle":"","mtitle":"鲁南会战中的奇迹","ftitle":"华军用兵神出鬼没　日军慌乱互相轰击","authors":["范令"],"text":[{"type":"paragraph","text":"范令"},{"type":"paragraph","text":"【徐州通讯】日军正在鲁南进行对华军第二次大的决战，他用十万以上的军队，来挽回台儿庄失败以后的颓势，大家都悬心於战争的成败，这里且把第一次会战中中日两军战斗上的表现，作为我们推测这回战争的参考。"},{"type":"paragraph","text":"一.镇定的华军"},{"type":"paragraph","text":"四月十五日，正是汤军团从攻击部署转来对付新情况的时候。就是这天正午，日机到处轰炸，有许多马匹輜重，都不得不躲避在树林里。北大窑村旁的树林中，荫蔽士兵们多一半是睡觉，而少数大兵则在林中茅屋，大拉其三弦琴，有人拉，有人唱，似乎他们对于日机只感到是高空音乐，正有帮助三弦琴的効用!因为镇定，幽默之事甚多。三月二十五日高鹏团从郭里集转换阵地。但是日军已迫得很紧，不易脱身，又不能不设法脱身，乃在上午八时以二营之众，冒高兵器的危险，日军望而不敢追，二小时后，始用战车围攻华军早已离去之村庄，甚重炮亦实行追击射击，共发千馀发，延长射击至二十余里，华方士兵脱离重炮射程之后，见砲聲已息，乃相顾而笑，谓:“日本人礼节真隆重，对於我们中国兵都放一千多发礼炮，我们欢送国民政府林主席，也不过一百○一炮，所以，实在我们也不能说日本人薄情!”日本炮兵确乎逐渐对我真发生音乐的功效。四月十五日我和某旅长及彭赉良主任在某地看炮战，日方八门野炮和四门重炮，向华军阵地大放而特放，然而从望远镜看去，日炮尽管打，兵正在大开玩笑，我踢你一脚，你推我一拳，如果有人被推倒，大家围着哈哈大笑!"},{"type":"paragraph","text":"高级官的表现，这回也非平常。李将军始终和平时一样，不拒绝和客人谈天，在谈天过程中，安闲地燃着纸烟，并且把旁人送他的水菓分饗客人。他的态度没有一个时候不是坦率，没有一个时候不是公平，吃了辛苦的军队，有功劳的军队，不管是谁，他总是赞扬，而且请中央嘉奖，不尽责的军队，他毫不客气的痛恨，而且一定请中央处罚。"},{"type":"paragraph","text":"白将军平日给人的印象是英明果断，一回我们在某处看到他，英明果断的外貌，不减於平时，他谈话仍然是心平气和，安详地为我们分析当前的战局。那情形太令人感动了!"},{"type":"paragraph","text":"二、光辉的战斗"},{"type":"paragraph","text":"这回仗，我们很有许多漂亮的战斗。增加我们无限的信心。"},{"type":"paragraph","text":"兰陵战役日军二三百人在堡砦之内，华军某部队去夜袭，先头只去了一排人，排长殷学渊，在接近兰陵城门时，日军有哨兵在门口，正欲入内报告或者部置抵抗，殷排长乃乘机率部飞奔而前，直冲城内，日军哨兵措手不及，殷排长已将城内弄得枪声大发，火光四起，日军摸不着头绪，於是自相混乱，狼狈逃出兰陵镇。他事后对长官报告:“敌人离开飞机大炮坦克，简直不能作战!只要和敌人步兵接近，我们一定可以以一当十!”"},{"type":"paragraph","text":"郭里集战役，某团某连士兵贺扬武，被烧夷弹打中，衣服着了火，而且受了伤，他赶紧将衣服脱光，全身赤裸仍然继续持枪和日军作战，并不顾一切的冲锋。某师长立刻给他三十元的奖金，并且连升三级。"},{"type":"paragraph","text":"四月十二日某师一部夜袭税郭，少数华军将其电话割断，奋勇冲入，日军即起慌乱，华军即以极迅速之行动，自税郭退出，日军不知华军在何方，乃仓皇互相射击。华军在城外静观其自相屠杀，殆其已稍停息，又派一部奋勇冲入，增其混乱，然后再度退出，日军於是终夜互击，伤亡四五百人。底阁战役，华军还使用过特殊方法。这是张闻声连长的创作。他在夜间曾用特殊方法向日军冲锋，日军在夜间弄不清楚，只好一味乱放枪炮，而他这一连则始终控制在旁边不动。等当面日军子弹消耗得差不多了，然后主力出而冲锋。四月七日一举而占河北村。"},{"type":"paragraph","text":"李仙成排长四月六日冲入杨楼，他带了五个人，而日军则有二十馀人，华军的轻机关枪手已经被日军打死，轻机关枪已经被日军抢去，眼看这六个人就要全部消灭。而李排长公然用步枪去抢回了已失的机关枪，日军猛烈地向他射击，他当然逃不过受伤，但是他在负伤后，仍然不向后退。"},{"type":"paragraph","text":"以寡敌众的事实，不只表现在英勇的战斗上，而且在战斗方法上也特别的成就。排长董芳云守某处，此处是四个村子并成的集体村子，有几里路宽。要一排人去守，实在不易做到。不过，这位董排长仍有他的办法。他派出数人守各村，不规则的放枪，使人闻之，不知有多少人马，而在要路口上，则暗伏轻机关枪。日军果到，就毫不客气，加以打击。结果把日军弄得莫明其妙，没有敢於大胆的前进。"},{"type":"paragraph","text":"华军本来是重兵器不如人家的，然而华军炮兵的成绩，这回表现得很好。四月十六日，知道日军有反攻的企图，炮兵阵地已向华方移近，而且有两中队日军进入了第一线的村庄，是要前进的样子。胡营附一面通知主管的某旅长，一面就开炮射击，几炮把日军炮兵阵地后方的骡马打得乱跑，另外几炮打中日军进入曹口村的步兵，大概打死三四十人，於是在望远镜下，只看到日军一个一个的向后撤退，而李家口那一中队日兵，也继曹口日兵之后，一个一个的垂头丧气，向后蹓了。"},{"type":"paragraph","text":"某团有两位哨兵，看到前面有日军一辆炮车经过，他们就跑追赶，并且被他们两个人把那门炮居然抢到!可惜不幸最后还是被多数日军用手溜弹打死，已得的炮车，被他们又抢了回去!这是崔家树的事情。"},{"type":"paragraph","text":"三.慌乱的日军"},{"type":"paragraph","text":"日军的炮兵，在第一期抗战中，以阵地战为主的战术实际应用下，日军炮兵成为决定的打败华军的力量。在运动战的原则下，日军炮兵已有点不灵了。四月七日，日军摸不清红瓦屋屯内华军有多少人，总是疑惑那裡有华军的重要部队，由是日军向红瓦屋屯内发炮至千馀发。费了日军千多炮弹，而伤亡不过十几人!"},{"type":"paragraph","text":"因为三月廿五日华军消灭了赤柴联队，二十六日日军就集中炮兵猛轰，以报前日之仇。郭里集附近廿里内村庄，那时都被日炮射击。计发炮四五千发，满以为将华军主力击溃，其实华军主力早已离去，只打伤三个便衣队，而且都很安全的运到了后方，日军后方勤务，平期是比较有办法的，伤兵向来不抛弃。但是枣庄日军伤兵近千，其中有几百较重的伤势，都被他们放火烧了。这些伤兵听到要活烧他们，哭声震天!日军上级官去为他们训话，也自己感动得流泪。在烧伤兵时有些还不断在火中举手张口大声急呼。这正是惨绝人寰的行为。"},{"type":"paragraph","text":"从日记上，看到一种记载，说寺内对他们将士训话，鼓励他们勇敢的反攻。只有不断的攻击才可以接近胜利。越是这样说他们士兵越恐慌，因为他们深知不但攻不易，无时无地不处於被攻的地位。那胜利不知要等到何年何月了。一封日军未曾发出的信上说:“我现在中国作战，处处被华军攻击，将来不知如何是了。我自己看不出什麽希望。所以身边存的三百元现款，这里完全汇回来。我已准备投身在渺茫之中。”日军於四月七日退却时，华军奋勇追击，夜间日军发照明弹，以辨华军行动。但因内心恐慌，用枪发照明弹时，已不敢用目直视华方，唯反手一面发枪，一面逃遁。"},{"type":"paragraph","text":"日军精神不振，戒备甚差。四月二十四日中日兵士发生一次‘同居’的喜剧。缘日军有一部宿营於郭里集东南之小便庄内。此庄与另外两庄合成一联合村庄。当夜华军有一旅部即在小便庄以外两庄驻下，而且尚有一部华军直入小便庄驻宿。日兵闭门驻碉堡及家屋内。竟终夜糊涂过去，次晨彼此发觉，才大打一场。日兵败退时，也有换成乡农服装，企图逃跑者。被捕获后，异常恐慌。以手摩颈项作恐杀头状。华军以日语答以优待俘虏，他们则连呼“谢谢!”"},{"type":"paragraph","text":"日军缺乏灵魂，因无强固战斗理由以为之支持。一时胜败，关系不大，只要日子拖得长，日军之战意，将日渐减退。和华军之战斗心理日渐强固者对比，我们很理智的可以看到今后战争的趋势。(四月二十五日)"}]}