{"id":10330,"date":[{"year":1938,"month":5,"day":3}],"page":"4","source":"路透社,哈瓦斯社","region":"捷京,捷克国京城,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"1696","ytitle":"汉伦又发激烈演说","mtitle":"坚持八项要求","ftitle":"该党不能接受少数民族地位　德国不愿与英谈判捷克问题","authors":[],"text":[{"type":"paragraph","text":"【路透社捷京二日电】五一节虽有捷克人与日耳曼人作含有民族主义之示威运动、但已安静而过、仅发生小骚扰数次、各镇皆宣读国民大会宣言、内谓捷克人准备保卫其国家之独立至最後一滴血、苏台德日耳曼党领袖汉伦在卡尔斯巴特演说、而未取销上星期所发激烈演说之一言、渠谓苏台德日耳曼党因将接受以捷克宪法、为双方谈判之根据、但不能接受少数民族之地位云。"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城一日电】本日乃系国际劳工节、亦即德国国家劳工节、日耳曼族蘇台德党、顷在此間举行示威运动、并由党魁汉伦发表演说、正式要求捷克国举行公民投票、以决定日耳曼族在法律上所处地位、其言有云、“余深信捷克族人民、均愿在较为合理情形下、受政府之统治、但报纸宣传、实足以掩蔽真相、亟当予以排除、政府兹询问捷克族人民曰、汝辈究欲在和平正义中生息、抑或在现行怨恨暨与日耳曼族不断斗争之环境中生存乎”、嗣谈及日前渠在苏台德党大会中所提出八项要求、谓“余兹明白宣言、此项要求、极为合理、乃系最低限度之要求、不足为民族问题总解决的基础、并无不可接受之处、苏台德区日耳曼族、现均一致为之後盾、至吾族最後目标、乃在捷克国范围之内、获得完全平等权利是也、欧洲各民治国、兹当向捷克国政府、加以压迫、俾其以平等权利、畀予日耳曼族、否则吾族在目下所处之少数民族地位、决不认为满足、抑此种地位、实与捷克代表前在巴黎和会所提供之诺言、暨欧战对奥和约之规定、互相矛盾、即与捷克宪法所规定之根本权利、亦相抵触也、吾人兹愿以捷克宪法为出发点、藉以覔求少数民族问题解决方案、特此项宪法亦须予以修正、俾与现行需要相适应耳、”汉伦嗣又说明日耳曼族所提出各项要求、不致危及国家完整、谓前当一八七一年时、奥匈帝国波希米亚省议会、捷克族议员、曾经一致通过法律、要求在波希米亚省内、保障捷克族与日耳曼族之平等权利、“此项法律、已将波希米亚省日耳曼族之个性与其行政自治权、予以承认、此与余在苏台德党大会所提出各项要求、未见有何差异、”至是汉伦乃作结论云、“捷克政府意向何在、兹当有以说明之、余在上帝与吾族民众之前、深知负有重大责任、但凡为公允的主张而奋斗者、固不能存丝毫畏惧之念也”云"},{"type":"paragraph","text":"德对捷克　态度强硬"},{"type":"paragraph","text":"【哈瓦斯社柏林一日电】捷克国日耳曼族苏台德党党魁汉伦所发表之演说、顷由此间观察家加以解释、咸谓此乃德国对于捷克国日耳曼族问题态度强硬、不允有所让步之明证、至英国驻德大使汉德森爵士、若因此项问题而向德国出面调处、德国将以何种态度出之、此间官方人士咸皆缄口不谈、大约德国政府将答复英国云、任何妥协努力、应由捷克政府发动之、此外捷克奥巴伐地方、捷克警察、顷于本月拘捕日耳曼族青年若干人、德国方面以为英国调处工作、必因此而感觉为难。"},{"type":"paragraph","text":"捷克问题　自己解决"},{"type":"paragraph","text":"【路透社柏林二日电】国民日报被众认为航空部长戈林上将之机关报、顷对於英国在柏林干涉苏台德日耳曼人问题事、予以切实之驳斥、谓在德人观之捷克问题、不需要西方诸国与德国间之任何外交讨论、而须由捷克自已解决之、苏台德日耳曼党领袖汉倫既已提出要求、则此后当由捷克政府发动应付之、综之、此事未见有可为英德间特别谈判的事件之理由云。"},{"type":"paragraph","text":"纷扰事件　经过情形"},{"type":"paragraph","text":"【哈瓦斯社捷克国京城二日电】奥巴伐省脱罗波城纷扰事件发生之後、顷由半官机关赛德加通讯社发出稿件、说明经过情形、据称、四月三十日晚间日耳曼族青年团团员与捷克青年团团员发生冲突时、捷克族青年一人、日耳曼族青年二人、均因而受伤、其中一人乃系律师齐蒂格、原为苏台德党党员、业已开除党藉、其神经系受有震动、为势较重、现在治疗中、迄至翌日即国际劳工节日、当地官厅、一面禁止示威运动、一面饬令警察调查事变经过、“调查结果”、捷克行政机关若有疏忽情事、自当依法予以惩处、’、该通讯社又称、京城地面、昨日举行示威运动时、匈牙利族大学生一群、曾发出敌对政府口号、因而被捕、旋即予以释放、至以全国各处而论、昨日一日之中示威人数、共有四百万人之多、捷克族政府派、约占四分之三、日耳曼族苏台德党约占四分之一、经过情形、尚属平静、捷克日耳曼两族示威诸人、虽在中途相值、亦未发生纷扰云。"}]}