{"id":10485,"date":[{"year":1938,"month":5,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1720","ytitle":"纪念五四","mtitle":"上海教育界同人对于改良上海教育的意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【一】不久以前，我们看到中国国民党全国临时代表大会所通过的“抗战建国纲领”，对於中央这一有伟大意义的决定，我们教育界同人无不表示热烈的拥护，同时大家也都感觉到鼓舞与欢欣。因为我们大家都是属於教育界的，我们尤其重视这一纲领中最后关於战时教育的一项，该项内容是这样的:“(庚)教育:(二十九)改订教育制度及教材，推行战时教程，注重於国民道德之修养，提高科学的研究与扩充其设备。(三十)训练各种专门技术人员，予以适当之分配，以应抗战需要。(三十一)训练青年，俾能服务於战区及农村。(三十二)训练妇女，使能服务於社会事业，以增加抗战力量。”"},{"type":"paragraph","text":"我们异常欢迎关於战时教育的这种规定，并愿一致为实现这种规定而努力。但是由此我们却不能不想到目前上海教育界的混乱现象。"},{"type":"paragraph","text":"【二】我们一致觉得，目前上海教育离开‘抗战建国纲领’中所规定的战时教育方案是很远的。诚然，我们大家都是处在一种特殊的环境之下，但是显然，我们有许多人对於这种特殊环境是缺乏正确的认识的。我们有些人忘记了我们所处的地方是站在中立地位的租界，而且实际上租界内的主权仍然是属於中华民国的。因此，就有些人竟至自动修改教科书并实行读经了。另外也有些同人忘记了我们终究是处在敌人的后方，因而仍然保持着过去上海未沦陷前的教育方式。我们认为这是两种不同的极端，然而同是错误的。中国政府实际上是离开了上海，但上海终竟还是三百万中国人的上海。我们留在上海的教育界同人就应该自动将教育这三百万同胞的任务担当起来。我们主张，我们应该根据中央关於战事教育的决定和上海的实际环境，来进行改良上海的教育。"},{"type":"paragraph","text":"【三】首先，就学校行政方面来说，我们应该即时把几个大的教育团体联合起来，使其实际担负起督察学校的责任。我们知道，自上海沦陷后，由於客观的需要，新创的学校非常之多，同时也有许多学校重新搬回到上海。在这些学校里面，坚苦奋斗真正为国储材者，固不在少，而投机取巧置国家民族有脑后者，恐亦在所难免。我们虽无力奖励有功，但以社会舆论的力量，我们却可以惩戒教育界的不负责任者贪污者流。而考查的根据，应该不是学校的曾否立案，而是教育成绩的有无。至於会考制度，我们认为在目前的情形之下应该免除，同时则加强各校自身的考试。毕业文凭应该是有学校的证明文件即有转学的资格，而不必斤斤於学校之曾经立案与否。"},{"type":"paragraph","text":"【四】关于学校课程及教育方针方面，我们认为应该特别注重於民族意识的提高，抗战及建国技术的训练，以及集体奋斗精神的养成。教材应尽可能适应目前的需要，至少亦应有充分的补充教材。许多不必要的课程，应该毅然决然地予以废除，以便可以解学生无谓的精神的重负，使其有充分时间从事课外的有益社会的活动。学校的设备，应该尽量使其充实，如限於经济，亦应数校之间互相通融借用或联合设置。"},{"type":"paragraph","text":"【五】学生的负担应该尽量减轻，并应求其一致。教员待遇应力求其合理。必须废止对学生增多苛捐杂税，和对教员待遇过於微薄的现象。我们认为只有这样，才能使大多数青年都有在学校求学的机会，才能使教员真正鼓起改良教育的热情，不致因忙於生活而支应故事。"},{"type":"paragraph","text":"【六】我们认为，普及教育到广大难民及劳工群众中去，乃是目前上海教育界最迫切的任务。为了完成这一任务，我们认为应该普遍实施新文字及大众语的教育，尤其应该普遍发动在校学生及失学青年做小先生及大众先生，进行对于落後群众的教育，并借以锻炼青年服务社会的能力，和养成其为公服务的精神。"},{"type":"paragraph","text":"【七】对於妇女，应该根据‘抗战建国纲领’中所规定的，施行一种特殊的教育，使其能从家庭中解放出来，养成服务社会事业的能力，并参加战时生产事业。"},{"type":"paragraph","text":"【八】最后，我们认为，这种改良上海教育的工作者异常繁重而困难的，决不是少数人或短期间所能完成。因此我们特别要求全上海的教育界都能在改良上海教育的这一总目标下通力合作起来。我们的政府既然已经把教育上海三百万同胞的巨大任务交给了我们上海教育界全体同人，那末我们上海教育界的全体同人，也就应该当仁不让地把这一巨大任务勇敢地担当起来。至於关於各级学校及各界同胞教育的具体计划，则尚有待於每一位教育界同人的积极提出意见和大家详细的商讨。我们的意见的是否正确与完善，亦有待於大家的指正与补充。"}]}