{"id":10599,"date":[{"year":1938,"month":5,"day":5}],"page":"4","source":"路透社,哈瓦斯社","region":"罗马,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2344","ytitle":"","mtitle":"德义谈话昨日开始　曾讨论殖民地问题","ftitle":"希特勒参观义军事组织","authors":[],"text":[{"type":"paragraph","text":"【路透社罗马四日电】今日德元首希特勒与义大利首相墨索里尼作首次正式谈话於维尼齐亚宫、历一小时二十分钟如毕、事后并未发表公报、闻德国殖民地要求、亦为主要讨论事件之一、希氏於晤谈后、即驰车赴圭里那尔宫、与义王同进午餐、沿途所经之处、有罗马市民四万余人、各持纸旗、夹道欢呼、午后希氏乘汽车赴康旺西洛地方之军事飞行港、义相及法西斯党秘书长史泰拉斯将军、均在场招待、后希氏又参观由义大利全国及里比亚各团体选出之青年五万二千名、表演群众军事体操、义国欲借此使希氏一睹义大利军事组织之效率程度。"},{"type":"paragraph","text":"【哈瓦斯社罗马四日电】德国元首希特勒到达此间之后、顷於本日中午与墨索里尼进行谈话、迄至午后一时三十分始毕、此间德国人士对於此项谈话、极为满意、并表示信心、此在消息灵通人士、则谓双方所谈者、重在殖民地问题、关于此层、希特勒左右并谓、英·法·德·义·四国签订公约一事、现仅有殖民地一项问题从中作梗云。"},{"type":"paragraph","text":"【哈瓦斯社罗马四日电】德国元首希特勒本日晨间与义相墨索里尼进行首次谈话之后、义国人士咸皆守口如瓶、并对於希特勒佩带法西斯党党军上士之荣誉剑与小盾、表示满意、德国人士均兴高彩烈、并云此次谈话结果、并不签订何项新协定、但“英法两国之联带关系、德义两国已认识之、柏林罗马间坚定不移之轴心、亦当为西欧两民治国所认识、英法德义相互之间仅有悬案一件、是即殖民地问题、望能获得解决方案”以言法义两国互相接近、德国实所赞同、法德两国若果进行谈话、当亦不致因法苏互助协定之故而感受何项困难、特须英德两国谈判成功之后、乃可着手进行耳、以言捷克问题、此层关系不大、绝非此次谈话着重之事、德国方面所希望者、端在苏台德区域问题能以及早解决、前此我国对于德奥两国合并一事、既未提出异议、其对于苏台德区域问题、自能赞同德国方面之见解云。"},{"type":"paragraph","text":"【哈瓦斯伦敦四日电】关于德义两国当局进行谈话事、此间消息极灵通人士顷宣称、德国元首希特勒若果坚请义相墨索里尼与之成立军事协定、墨索里尼即当答以无论何项约束、凡足使义国与英国互相对抗者、决难予以接受云。"},{"type":"paragraph","text":"【哈瓦斯社罗马四日电】关于德国元首希特勒报聘事、此间各报均以巨大篇幅登出种种消息、或谓希特勒乃系“和平柱石之一”、“义国之良友”、或则称道希特勒政续与义德两国连带一致的关系、罗马人民报载称、希特勒氏对于和平局势、多所尽力、前当德奥合并之际、世人对于德国维持和平诚意、颇有疑虑、殊属误会、使者报称载、“两大国伟大领袖进行谈话之举、世界各国莫不予以注意、此际欧洲时局受有乌托邦之威协、希特勒与墨索里尼乃以维护和平之决心、而为义德两国民族与全欧洲谋福利”云。"},{"type":"paragraph","text":"罗马热烈欢迎　德元首希特勒"},{"type":"paragraph","text":"【路透社罗马四日电】德元首希特勒已于昨晚八时三十分行抵罗马城外特建以迎之之沃斯蒂恩斯车站、欢迎之供张与施诸君主者无殊、全城满悬旗彩、义王爱麦虞限与首相墨索里尼均在车站月台迎之、希特勒首先下车、向义王行鞠躬礼、并含笑与墨氏握手、乐队先奏德国国乐、继之以义国国乐、希氏旋伸臂向众行礼、继与义王墨氏校阅仪仗队与墨氏之卫队、队中士兵御玄色戎装、举剑恭立、校阅礼毕、乘马车离站、王先登车、居左、希特勒次之、居右、墨氏之汽车向则对面疾驰而去、而听希特勒一行人众受义民至盛大之欢迎、车站外与沿路之景状、几难以笔墨描写、诸宾出站后、步入大广场、四周列有大队骑兵为卫、其盔与胸章、为探照灯之光触及、莹然耀目、场内亦集有卫兵多队、某乐队依次奏乐、乐声洋洋盈耳、墨氏与其婿外相齐亚诺即欢迎供张特别委员会主任於火车抵前、候於车站约十五分钟之久、墨氏精神焕发、时作谑语而发笑声、王与希氏之马车由车站经新辟之路而达城门、门名圣保罗、今易为维亚尔阿道尔夫希特勒、借以尊崇希氏、车过是门、登阿文蒂诺山、於是沿数千年凯旋大道而达维尼齐亚宫、长四哩之火炬队伍乃开始进行、虽昔日亦有凯旋之仪式、但从未有若此次之伟大者、全队以乘马达机车者为导、次随禁卫军之御甲骑士、胸章绚烂、沿路电炬、照耀如同白昼、途中之巨像、衬以鲜明之红光、古罗马旧址开掘处、亦浴於高度之电光中、希特勒之面容、於威严中含苍白色、希氏过维尼齐亚宫后、即驱车至义王正式居处之圭利那尔宫、而税驾焉、宫外有三万人执小火炬欢呼若狂、并高唱罗马歌、以待希氏与王出临露臺、王与希氏两次出台以谢民众、第二次希氏偕宣传部长戈培尔国社党副领袖希斯出、而介绍二人于群众、列於沿途之军队、内有里比亚之土人步兵一队、盖专由里比亚调来以迎希氏者、希氏火车抵时所受之欢迎、其组织之周、供张之盛、外人见者、均为动容、德人尤为啧啧称美、今日午宴前希氏将与墨氏作第一次谈话、晨间希氏拟至御陵与无名英雄墓献花圈示敬、下午则赴罗马附近森土西尔观法西斯青年团团员数万人之表演、此次希氏拟在罗马勾留七日、罗马穷奢尽侈、以备欢迎之供张、此项经费、达四十万镑之巨、希氏且将参观陆军校阅礼、空军之表演、及义舰二百艘集於那不勒斯港之海军校阅礼、义政府不惜金钱、拟以义国军力之雄厚昭示希氏、而使有所感动、并使世人知罗马柏林轴心巩固如前也。"},{"type":"paragraph","text":"【哈瓦斯社罗马四日电】德国元首希特勒到达此间之后、义国首相墨索里尼顷於本日午前十时率同外交部长齐亚诺·宣传部长阿尔斐利、前往基利那宫访问、并陪同前往义国历代王陵·欧战无名英雄墓·法西斯党殉难党员记功碑献置花圈、沿途民众均高唱义德两国国歌、表示欢迎、无名英雄墓系在威尼斯广场、其时有法西斯党党军五千名站队致敬、并由法西斯党秘书长斯达拉斯致欢迎辞、旋有陆海军将官各一员、法西斯党党军两名、共舁巨大花圈一事、以之置于墓前、其上缀有红色丝带、嵌以卐字、希特勒与墨索里尼、均在墓前静默片刻、同时乐队演奏两国国歌、迄至十一时半、希特勒乃与墨索里尼返威尼斯宫、相与进行首次谈话。"}]}