{"id":10638,"date":[{"year":1938,"month":5,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"来论","genre":"","count":"1683","ytitle":"","mtitle":"告本市广播电台","ftitle":"","authors":["忻忻"],"text":[{"type":"paragraph","text":"忻忻"},{"type":"paragraph","text":"日方的企图管理华商民营电台，到现在是到了与接收海关，邮局易帜等问题同样严重的时期了。在这个为人为“奴”的关头，既不容彷徨，也无从妥协，因为所谓“妥协”，实在也无异於屈服投降。无线电广播事业在表面上虽不涉政治，但若被迫而替对方作无稽的消息报导或转播荒谬的演说，则实际上便已等於汉奸。在这样严重的关头，如果自问还是个中国人，则除了各电台坚决一致的拒绝登记，用集团的力量来作英勇的抗争，即使停播亦在所不惜之外，实在再无第二条路可走。但遗憾得很，各民营电台过去虽有一个同业公会，到现在却失去了使人服从的权力，更兼奸徒的从中诱惑破坏，各电台的态度便极不一致，前几天曾几乎全体停播以待问题解决者，现在问题尚未解决，有一部份电台却又恢复播音了。"},{"type":"paragraph","text":"关於各广播电台的近况，是先该从上海成为“孤岛”以来说起的。"},{"type":"paragraph","text":"上海成为“孤岛”以后，市政府电台(九○○周波)，和交通部电台(一三○○周波)，便相继停播，民营电台停播者，也有上海电台(一一○○周波)和华美电台(一○六○周波)二家。"},{"type":"paragraph","text":"以后不久，民营电台而不入民营电台业同业公会者(即是未得交通部批准者)，有大亚，大美的开设，日方也设立了“大上海”“大东”两个电台，经常报告一些荒谬可笑的消息，和所谓“共存共荣”的“亲善”演购，游艺节目，则有刘春山的滑稽等，并且还传说着“大上海”电台的游艺节目，有一部份即为刘所拉拢。"},{"type":"paragraph","text":"“大上海”电台虽用的是中国话，但渔目难以混珠，收效还是毫无。这时期据闻是一留日医生席某的献计，日方便于四月一日起在哈同大楼设立一个“广播无线电监督处”，(监督处处长为浅望一男)，并且于成立以前，用邮递寄第一号指令给各电台，申述他们正式办公开始检查。到四月十日左右，各电台又接到第二号指令:限期各电台於四月十五日前到该监督处登记并申请登记。"},{"type":"paragraph","text":"压迫既一步一步的加紧，各电台便推派代表举行了一次会议，会议结果，是为保持国体起见，一切牺牲均在所不惜，於是一面要求各该捕房派员保护，一面继续播音。"},{"type":"paragraph","text":"这样到了四月二十二日，该监督处又以第三号指令送达到各电台，该次指令的措词不像前两次客气了，内中说:“为指令事，本监督处前发指令第二号(令各广播电台於四月十五日前来本监督处登记)由，兹为重申该令，倘若各广播电台於四月二十七日前仍不来本处登记，本监督处即认为各广播电台自行抛弃登记所享受之一切权利，切切勿忽，此令。’在接到这样的指令以后，一直到了限期，於二十八日起，各华商民营电台便几乎全体停播，所依旧播音者，只“大亚”“大美”(该两电台未经交通部批准)，和“中西”“李树德堂”，“航运”等五家。"},{"type":"paragraph","text":"在各电台几乎全体停播，而有一部份电台却假种种借口继续播音中，有两件事颇足以看出“人心”的动向，第一件是中西电台在电话购货播音时间中，有人在电话中高喊“打倒日本帝国主义”，以致不得不赶忙停播，另一件则为筱文滨在大美电台播“贤慧媳妇”影片的特别节目，又有人把电话接通了不予挂断，使人无从电话定座。"},{"type":"paragraph","text":"全体停播继续了二三天，从五月一日起，不知怎样一来，有一部份电台，如华兴，明远，华太，国华，利利，李树德堂，航运，等等又复播音起来，这是否是已经“登记”的说明，固然无从知道，但只少也有相当的默契。至于另外未播音的电台，如元昌，富星，友联，大中华，华东，建华，东方，东乐，大陆，中西等等，则据闻为表示态度坚决，且也决无妥协之可能，所以有几家且已将机件拆去。“饿死事小，失节事大”，为了不为虎作伥，他们是宁愿毁了本身的事业的。"},{"type":"paragraph","text":"疾风知劲草，岁寒见松柏。民营广播电台在过去虽不能尽如理想，多作教育工具，但如果在此为“奴”为“人”的关头，努力做“人”，不合作到底，则与人心的影响一定也非浅的。然而有一部份人却眼光如豆，见不及此，有一部份更妄想妥协，四出奔走，为虎作伥，以求他一己的利禄。据闻此中活动甚力者，有某电台主人李某(此公与李国杰有亲戚关系)，某电台主任许某，无线电广告掮客金某，及某唱片公司经理黄某等人。"},{"type":"paragraph","text":"广播无线电问题的发展是值得我们注意的，我们愿睹其后!且闻交通部亦已派员在澈查中云。"},{"type":"paragraph","text":"你是中国人，你愿意替日方宣传吗?广播无线电从业员诸君!"}]}