{"id":10639,"date":[{"year":1938,"month":5,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"来论","genre":"","count":"1684","ytitle":"海关接收声中","mtitle":"海员应有之态度","ftitle":"","authors":["王全"],"text":[{"type":"paragraph","text":"王全"},{"type":"paragraph","text":"溯自华军退出上海之后，一切公私财产无不遭受日人之强行占据和破坏；在非租界区域中固不待言，即在租界中者亦有朝不保夕之势。如被认为反日份子之非法逮捕，电报局，税务监督署之强行占领皆是。而近日令人注目者更有海关邮政局之接收及广播电台之统治诸问题。鄙人虽非海关人员，但对海关问题特别感觉兴趣，故愿以愚见专就海关问题与读者共讨之。"},{"type":"paragraph","text":"中国税关为外债赔款之担保，故与英·法·美·日·各国发生密切关系，因此而税关主权多落於外人之手，首领亦多外籍人员，致造成一半自主之局面。中政府虽有统制之权，然亦须先征得他人之首肯，此实我国莫大之屈辱。是虽由於“强权胜公理”，然全体关员全体民众未能挣扎力争，似亦不能辞其责；而一般无识者之呼‘海关’为‘洋关’，且‘关员’为‘吃洋饭者’，尤为不当。华军退出上海之后，一般关员虽仍埋头苦干，不断挣扎，收税·捐薪如常，但外界之压迫则与日俱增，今日方竟欲以武力强行接收海关矣。初有少数自华北调来之日籍关员服务於虹口区域，继则有高级日人荣任要职。各种有利於日人之非法事件随之而生，如有关军用之一切零整物品，不准运赴华军驻守之各口岸，以阻止中国军队游击队之发展；又如禁止中国政府机关之文件物品出口，以中断中国政治之机构等等，不一而足。此种日籍人员之委任，实由英美各国谟视中国利权而对日人让步之表示，中政府亦无如之何。总税务司及各外籍人员固皆为其自身私益着想，而我中华民国之人民·关员，岂能袖手旁观一任祖国之私益出卖他人乎?"},{"type":"paragraph","text":"综观上述，则日人所求者在急於得到海关之经济统制权，以补充其长期侵略之财力；各列强所求者则在海关行政之完整及外债赔款担保部分之分配问题，而所谓之‘行政完整’即海关照常办公。收税，至於宗主权之属於何种政府则非所顾及。故在英·法·美·日·各国利益均等之原则下，可任意支配或修改海关之行政与税收。中政府所持之态度:第一须保持海关之所有权，因宗主权属於谁人既明，则行政当然完整；反之，若宗主权属他，则行政虽然完整，于我何益?第二为偿还内债利息之部份；因政府为支持长期抗战计，须有一般国内公债持票人之拥护，而为坚持彼等之信念起见，故利息必须如时偿付。综括政府之意见为:一保持海关宗主权及行政之完整，二为内外债之赔偿担保。此为中国全体人民之意见亦即全体关员所应奉为争斗之标的者。观五月一日文汇报所载之海关华员全体宣言，使吾人感觉全体华员已能团结一致，为国争斗，此种不惜牺牲一切之精神，实令人钦佩之至。然该宣言最后称挂伪旗夺取税收为全体华员所当誓死力争，鄙人认为尚须加以补充:一·凡未征得政府同意而擅自修改税则，如天津·青岛·各海关税则一再修改；二·由伪组织派员接受或管理海关行政——即派海关监督以干涉海关行政，亦均在誓死力争之列。此乃全体海关华员之最后关头，如有任一条成为事实时，全体关员当去职以示决心。而在此时期以前，全体关员应团结一致，对此非法接收加以强有力之抗议；而对于已成为事实之各种非法行为，更应力谋取消之。"},{"type":"paragraph","text":"兹就全体撤退之意义再加以解释:㈠表示不合作；此为每一国民应有之最起码态度。㈡为国民作一榜样；因关员皆为受过高深教育者，同时又为公务人员，果一旦有行动上之表示，足使一般民众景仰而效法之，更可使一般汉奸为之胆寒。㈢不屈身事仇，不压榨同胞血汗以供敌用，不愿以洁白之身体为虎作伥，为敌人侵略之爪牙。㈣表示牺牲一切以拥护政府抗战到底，予政府一有力之声援。㈤发扬中华民族之民族精神，不屈服，不投降，不受利用，不被出卖；使全球民族发生一新认识，更可打破帝国主义者出卖我民族利益，和破坏我民族团结之迷梦。上述五项为就国家民族方面着想者，今再退一步就关员个人方面着想，亦应全体撤退以保持个人之人格与清白之身体。"},{"type":"paragraph","text":"综结上文，每一关员当先立定方针，对於:(一)悬挂伪旗，(二)税收存缴曰伪银行，(三)擅自修改税则，(四)派员接收等条件，当誓死力争，果一旦不幸成为事实，全体关员应共同撤退，以完成此神圣之任鄙人不学，聊尽数言，尚望。海关同人不以此为逆耳。如能抛砖引玉，博得多人之同情，而促成此神圣之任务，则国家幸甚，海关幸甚。"}]}