{"id":10737,"date":[{"year":1938,"month":5,"day":6}],"page":"3","source":"","region":"汉口","masthead":"","special_issue":"","column":"","genre":"","count":"1638","ytitle":"碧空如洗血花四溅","mtitle":"武汉大空战素描","ftitle":"‘四二九’的歼灭战　中国健儿壮烈无比","authors":[],"text":[{"type":"paragraph","text":"【汉口通信】四月二十九日，距武汉光荣的‘二一八’空战胜利纪念日尚未及三月，中国忠勇奋发壮怀激烈的青年空军将士，又奋其百战百胜之神威，一举而击落日机二十一架之多，予疯狂之侵略者以惨重的损害，血花溅处为中华民族开拓昂扬的胜利之路，事后记者急驱车赴武汉机场，得悉悲壮血战经过如次:"},{"type":"paragraph","text":"日机来袭"},{"type":"paragraph","text":"‘四二九’午后二时十五分，碧空如洗，气候炎热中，忽报有大群日机已越过鄂赣边境，向武汉进袭，于是待机中之中国空军某某两队即迅速完成会战准备，一面发出空袭警报，一面即凌空而上，布满大武汉之空际，张其天罗地网，静候日机侵入此立体陷阱中，然后加以切齿复仇之痛击。二时三十分，日机逼近大武汉上空，当局乃一面发出紧急警报，一面即通知云中摩拳擦掌之空中战士，待机奋击。二时四十分，各方准备均已完成，日机三十六架结群而至，步步投入中国空军翼阵之罗网中，同时地面之高射枪炮亦轰然雷震，开始密射，而‘四二九’大空战，于焉发生。"},{"type":"paragraph","text":"武昌空战"},{"type":"paragraph","text":"中国空军某大队之一部，合计精锐驱逐机九架，在毛大队长领导之下，此次肩负保卫武昌东部上空之忠勇任务，又先与大群之日方驱逐机遭遇，日机约有十八架至二十架之伙，但中国某大队之青年战士，无不身经百战，气吞山河，当即奋然驰入日机密集群中，与之死拼，经过三十分钟壮烈无比之缠斗，某队长刘宗武当即击落日驱逐机二架，刘志汉击落一架，杨慎远亦击落一架，将密集之驱逐机完全驱散，雁不成行，零星遁去，但于此猛烈之空中缠斗中，中国空军某战士亦壮烈牺牲，流星一瞥，猛撞日机，而与日机同归于尽，鸣呼烈矣。"},{"type":"paragraph","text":"日机末路"},{"type":"paragraph","text":"当某大队之精锐与日驱逐机主力纠缠于武昌下游江面上空时，日轰炸机十八架(高空有日驱逐机掩护)之众，复自另一方向迂回而至，向襄河一带投弹，待机已久之中国空军立即包围，向之痛击，一时前后上下左右，无不出现中国的空中伏兵，奋勇袭击，致日机于死命，经过三十分钟之血战，日机雁阵迸裂，自武昌以至黄冈上空漫天火焰，均属被华机击坠之日重轰炸机残骸，合计此方面日机被击坠者约达十之八九，中国空军队长董明德即亲手击落重轰炸机二架，整个某队之伟大战绩，击落日机实不下十二架左右，华人今后仰望祖国之天空，当向某队之空中英雄致某最大之敬礼。"},{"type":"paragraph","text":"壮烈肉弹"},{"type":"paragraph","text":"与日机猛撞而同归于尽之中国空军青年战士，究属谁氏，以时间匆促，虽经记者多方探询，一时尚难查明，然队员陈怀民迄今未归，夕阳西坠，而空际仍无机声，是则此壮烈无比之肉弹，果非陈氏而陈氏亦不归矣壮烈哉!中华民族的英雄"},{"type":"paragraph","text":"华机猛战"},{"type":"paragraph","text":"某队自空战发动而至今次，抱最大之热诚，与某大队联合作战，在汉阳黄冈上空壮烈击扑，予日轰炸机以全军覆没之打击，其经过情形，诚可动天地而泣鬼神，当其奋战时，全武汉军民莫不仰望太空，为之焦急感愤，欢呼顿足，至于零涕，及凯旋归来，又对于欢迎慰劳之谢忱，均一笑置之，表示谦抑，英雄侠义，动人之深，无与伦比。该队均为年富力强之青年，空战之时，英勇万分，出其全力，以与日机搏斗，日机遇之欲避不能，惟有付与数倍之代价，始得收其残余，狼狈而逸耳。"},{"type":"paragraph","text":"一篇统计"},{"type":"paragraph","text":"综计三十分钟之血战，计划大队击落日机六架，某队与某队包围夹击击落十四架，今将此次空中大会战战绩列后，以见中国空军健儿奋勇之一斑。"},{"type":"paragraph","text":"董明德击落轰炸机二架"},{"type":"paragraph","text":"刘宗武击落驱逐机二架"},{"type":"paragraph","text":"刘志汉击落驱逐机一架"},{"type":"paragraph","text":"杨慎贤击落驱逐机一架"},{"type":"paragraph","text":"某某队成队合击轰炸机架十三"},{"type":"paragraph","text":"某某队(人员未查明)击落驱逐机两架"},{"type":"paragraph","text":"合计共击落日机廿一架华机坠毁二架，伤机三架，人员已查明者，陈怀民未归，吴鼎臣负伤。"},{"type":"paragraph","text":"凭吊日机"},{"type":"paragraph","text":"记者于警报解除后，即赶到谌家矶江边视察，在青山附近，静静地躺着机身比较完整的三十八，四十号一架日机，另有一架，是业已粉碎，看不出号码了。在谌家矶的静湖炮舰和某军的营长那里，记者见到了佐世保局乞付第十二航空队第二分队机师高桥宪一的遗骸，和降落伞，六十元日币等遗物，而在这些物件中间，有着一封他的妻子美惠子在四月十九日发给他的一封缠绵悱恻的家书。她料想不到，春闺梦里人已经在天长节走了死路。(四月廿九日)"}]}