{"id":818077,"date":[{"year":1990,"month":6,"day":27}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第561期)","column":"","genre":"","count":"1464","ytitle":"","mtitle":"上海滩插花热","ftitle":"","authors":["闵师林"],"text":[{"type":"paragraph","text":"闵师林"},{"type":"paragraph","text":"插花和造园、盆景一样，都是我国优秀的园林艺术，源远流长。它根据一定的艺术构思，将花、果、枝、叶、芽等植物材料，配置供养在杯盆器皿之中，创造出美好的意境，增添生活的色彩。时下，你只要稍加留意，便会发觉这项艺术活动，正在上海滩上悄悄流行，并且逐渐形成热潮。"},{"type":"paragraph","text":"插花热波澜壮阔"},{"type":"paragraph","text":"还在88年10月，由上海12家单位联台举办的“'88上海青年艺术大赛”刚在报上披露消息，报名者便蜂拥而至。数百名插花爱好者报名参赛，其中年龄最小的仅13、4岁。有一位从北京出差回来的青年，因错过了报名日期，拿着报纸赶到主办单位再三要求参赛。继这次比赛之后，各类插花比赛接二连三，一些插花协会也纷纷成立，充分显示出上海人对插花的青睐和挚爱。"},{"type":"paragraph","text":"上海插花协会87年成立至今，已由当初的近百人发展到了400余人，业余爱好者比例明显上升。目前仍有许多具有较高插花水平的爱好者要求参加。为满足日益增多的插花爱好者的需要，协会组织了各类插花讲座和学习班40余期，聘请专家高手示范讲解，报名者如云。不少插花爱好者比较集中的单位还自行办班辅导。有关专家预测:上海的插花热方兴未艾。"},{"type":"paragraph","text":"插花热的形成，无疑与人们审美情趣的提高和鲜花市场的繁荣分不开。"},{"type":"paragraph","text":"好几年前，市场上鲜花品种单调，名贵花卉更是少见。插花，还只是一个陌生的字眼。但近年来，上海唯一专门经营鲜花的花木公司人员骤增，经营范围扩大，鲜花种植面积迅速增长。姹紫嫣红、千姿百态的鲜花走进上海寻常百姓家。众多的爱花者越来越不满足于单调的瓶插了。他们在实践中学习插花。"},{"type":"paragraph","text":"为插花所需的菖兰、康乃馨、月季和菊花已成为常年供应的四大切花品种。马蹄莲、鹤望兰等名贵鲜切花亦成为商店“座上客”。此外，专供插花使用的花泥和大量造型别致、色彩丰富的杯盆器皿，也在市场上出现。"},{"type":"paragraph","text":"不亦乐乎的插花迷"},{"type":"paragraph","text":"不同年龄、不同职业、不同性别的插花迷，构成了上海滩上一支蔚为壮观的插花队伍。他们将自己的喜怒哀乐和聪明才智溶合在插花艺术之中，既享受了美，又创造了美。"},{"type":"paragraph","text":"原在上钢十厂总务部门工作的万勋，在很多年前插花艺术还刚刚在上海滩上兴起时，他就被这一古老的艺术给迷住了。他不惜工本，购置收藏了许多植物材料和杯盆器皿，家里的大橱上搁得满满的。他的作品《逐浪高》巧妙地运用铁叶、英石和桔红色的扶郎花，创造出一盆象征当代青年奋发进取的插花作品，令人不禁沉浸在“乱石穿空、惊涛拍岸，卷起千堆雪”的壮阔意境之中。"},{"type":"paragraph","text":"上海漕新中学还建立了学生插花兴趣小组，学校老师和瑞金花店等都给予了很大的关心和帮助。"},{"type":"paragraph","text":"在机关工作的俞琳被同伴们戏称为“女花痴”。她嗜爱插花。8平方米的小屋玲珑雅致地摆放着她一件件作品。她宣称:"},{"type":"paragraph","text":"“我今后的男友也该是个插花迷。”她认为插花不是雕虫小技，也并非孤芳自赏。对她来，说，插花是一种心灵坦诚裸露的方式，是倾诉内心意境的无声独白，自然也是生活的美好点缀。哪位朋友结婚，她总被盛情邀请，为他们的爱之小屋锦上添花。"},{"type":"paragraph","text":"插花热的一点担忧"},{"type":"paragraph","text":"插花热的兴起，是一件可喜的现象。然而，某些问题显然也是不容忽视的。"},{"type":"paragraph","text":"上海插花协会的一位同志说，插花爱好者近几年人数激增，但是我们能为他们提供的机会和条件还远远不够。40余期讲座和学习班招收人数毕竟很少，难以适应宏大的插花爱好者队伍。其次，培训活动收费较高。这是与鲜花价格昂贵有直接关系。不少中学生迷恋插花，省吃俭用，也有的人随意攀折公园里的名贵花木，造成不良后果。另外，上海市场供应的插花书籍也很少，插花爱好者理论与实践脱离严重，这对插花艺术的健康发展是不利的。"},{"type":"paragraph","text":"据悉，有关部门已经注意到了上述现象。有关插花书籍正在加紧编撰。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\06\\906r040501.JPG\">"}]}