{"id":818255,"date":[{"year":1990,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"国际国内新闻·周末","special_issue":"","column":"","genre":"","count":"1519","ytitle":"","mtitle":"掌上千秋","ftitle":"37　三家合一家","authors":["权延赤"],"text":[{"type":"paragraph","text":"胡宗南在国民党军中虽然算得上佼佼者，但遇上了毛泽东只好认晦气。这一次他又依毛泽东。命令行事，一见宜川告急，忙令刘戡带了4个旅，由大路赶来援救。走到瓦子街，便钻入我军摆好的口袋阵，二万五千兵，没有逃脱一个。彭德怀在战役打响前，曾问毛泽东:“刘戡这个龟儿子，主席要活的还是要死的?”毛泽东在电话里笑道:“《三国演义》里说，张飞张翼德于百万军中取上将之首，如探囊取物。”彭德怀便在电话里说:“主席，我立军令状!”他果然击毙了国民党29军军长刘戡。"},{"type":"paragraph","text":"陕北的农村，冬季很少有村民在夜里搞户外活动，他们最惬意的事情莫过于全家聚在热炕头上共享天伦之乐。街道静悄悄，除了这里那里几声狗吠，偶尔还能听到路旁窑洞里飞出的一阵欢笑声。看来，老百姓都知道彭德怀又打胜仗的消息了。"},{"type":"paragraph","text":"然而，周恩来在战役前后考虑的是另一个问题，他的想法在渐渐成熟，准备向毛泽东提出。因为是大事，素来稳健的周恩来决定先和任弼时商量一下，然后再找毛泽东。"},{"type":"paragraph","text":"周恩来带了一名卫士走夜路来到任弼时居住的窑洞前。"},{"type":"paragraph","text":"周恩来敲一敲门，便自己推门走入。任弼时的卫士正迎到门口，看清是周恩来，马上闪身让开。"},{"type":"paragraph","text":"“弼时同志，忙什么呢?”周恩来一直走到任弼时的办公桌旁，在椅子上坐下。任弼时手里还捏着铅笔，刚要立起来，见周恩来已坐下，便也重新坐好，推了推桌上的材料:“几份土改材料，准备发下去呢。”"},{"type":"paragraph","text":"“你身体不好，干一项工作不要太久。”周恩来接过卫士递来的茶杯，放在一旁，继续说:“血压这个东西就怕紧和累，避开这两个字就能相对稳定。”"},{"type":"paragraph","text":"“所以你就来跟我换换脑筋?”任弼时笑着放下铅笔，起身在窑洞里踱步，问:“你是来跟我说事情呢，还是来摆龙门阵?”"},{"type":"paragraph","text":"“有点事我没拿定主意，想听听你的意见。”周恩来拿起水杯，并不喝，捧在手里取暖。他右臂受凉后常会隐隐作疼。“宜川拿下来了，南进门户已经打开。从全局来看，中原、华北各野战军已经渡河南进；东北野战军的冬季攻势已经解放许多大城市；晋察冀，山东，苏北和其他各路野战军也完成了冬季整训，又开始了春季攻势。我看全国胜利已经为期不远。这种形势下，党需要迅速克服任何无纪律无政府状态，把一切必须和可能集中的权力，集中于中央。可是我们现在的情况是……”说到这里，周恩来停下来望望任弼时。"},{"type":"paragraph","text":"任弼时停止踱步，会意地点点头:“可是我们现在的情况是仍然分了三家。”"},{"type":"paragraph","text":"“我们是应该考虑合并到一起了，这是夺取全国胜利的必要准备。不过，宜川已经克复，延安也就指日可下。当初撤离延安，主席是讲过话的。”"},{"type":"paragraph","text":"“嗯，依他的脾气，那是非回延安不可的。”任弼时睁大眼，朝南摆摆手。"},{"type":"paragraph","text":"周恩来轻松愉快地笑笑，马上又恢复了严肃:“问题就在这里呢。我们在杨家沟已经住了5个多月，拿延安还需要一段时间，可是全国形势发展很快，需要中央到一个对指挥全局最方便最有利的地方去。”"},{"type":"paragraph","text":"“晋察冀?”"},{"type":"paragraph","text":"周恩来注视着任弼时，很有份量地点点头。"},{"type":"paragraph","text":"“哈哈哈!”任弼时豪放地笑响一串，将手拍在周恩来左肩上:“你想得完全对，可是想得过细了一些。你跟主席说去吧，我敢肯定，也许没等你说完，他就把你剩下的话代为说明了。”"},{"type":"paragraph","text":"“你怎么敢肯定?”"},{"type":"paragraph","text":"“恩来同志，你比我清楚哟。”任弼时凑近周恩来，突然压低了声音，轻快地喃喃一句:“识时务。”"},{"type":"paragraph","text":"周恩来文雅地抿着唇，右手轻轻地摸着下巴，嘴角漾起几丝浅浅的笑纹；略想一想，说道:"},{"type":"paragraph","text":"“那么，我们跟主席说说去?”"},{"type":"paragraph","text":"“你去说吧，就说我跟你的想法完全一致。”任弼时边说边坐了下来。"},{"type":"paragraph","text":"“那好吧，你休息一下，身体要注意。我去跟主席说去。”"},{"type":"paragraph","text":"任弼时起身，将周恩来送到门口，忽然又扯了一下他的衣袖:“中央留在陕北的目的已经达到，这是提建议的前提。”"},{"type":"paragraph","text":"周恩来抬头望望，晴空星光闪烁，北风依然在吹，他请任弼时留步，和卫士一起走了。"}]}