{"id":818467,"date":[{"year":1990,"month":7,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3763","ytitle":"以铸造为专业的上海第二纺机厂一分厂如今地上不见砂，人心凝聚，领导清廉，两个文明建设卓著成绩矗立起了——","mtitle":"翻砂工的新群像","ftitle":"","authors":["任荣兴"],"text":[{"type":"paragraph","text":"本报通讯　员　任荣兴"},{"type":"paragraph","text":"上海第二纺织机械厂厂区的西北角上，坐落着以铸造为专业的一分厂。工厂生产的纺织机械上，有70%左右的部件是铸件。700多名翻砂工长年累月在尘埃、嗓音和热浪的包围中进行着生产。"},{"type":"paragraph","text":"没什么活儿比翻砂更脏更累的了。早先，这里的职工矮人一截，自卑的阴影长期笼罩在他们心头。1988年，厂里搞优化劳动组合，别的部门的职工忧心忡忡，这里的翻砂工却暗暗庆幸，到处打听自己是否能够作为“富余”人员跳出去。"},{"type":"paragraph","text":"还是这一群工人，还是这一片厂房，还是这一样工种，只经过短短一年多时间，一分厂忽然变成了一块“磁铁”，想跳出去的人没有了，倒是请求调进来的职工不少，有的还通过“关系”找分厂领导开“后门”呢!"},{"type":"paragraph","text":"一分厂的“磁力”在哪里呢?我们在厂里寻找着答案。"},{"type":"paragraph","text":"联邦德国专家问:“这里是不是一直这样干净?”"},{"type":"paragraph","text":"一分厂的地上没有砂。灰白色的水泥地面干净得象刚清扫过的马路。"},{"type":"paragraph","text":"翻砂间是同砂打交道的，地上会没有砂?外行不信，内行更不信。"},{"type":"paragraph","text":"那一天，工人们在忙碌地生产，谁也没有注意到有个人这时正在翻砂间到处转悠。他是外地一家大厂的副厂长。前几天，他和厂里的其他人来二纺机参观学习，见一分厂的生产环境这么整洁，怀疑是临时“突击”出来的。几十年来，他走南闯北，不知见过多少个翻砂间，哪里见过地上没黑砂的?于是，今天他一个人悄悄地来私下察访。转了一圈又一圈，他转遍了一分厂的每一个角落。当他发现今天和前几天参观时竟是一样的干净整洁时，不由得信服了。"},{"type":"paragraph","text":"昔日的一分厂，同其他工厂的翻砂间一样，地上“一步一个脚印”，工人从头到脚满是灰砂。脏、乱、差，曾经是翻砂间的代名词。"},{"type":"paragraph","text":"1989年8月，新的分厂领导班子提出了一个口号:“人人为分厂，分厂为人人”，决心彻底改变一分厂的环境。推行强化现场管理的工作开始了，厂领导带领700多名翻砂工用铁锹铲、水管冲、笤帚扫，使常年灰砂盖脸的地面重见了天日；清除墙上的灰尘之后，凡是够得着的墙壁，他们都进行了粉刷；他们还油漆了所有铸造设备的罩壳。翻砂间的环境面貌焕然一新。然而，不少人却说:看着吧，三天一过，准保恢复老样子。"},{"type":"paragraph","text":"三天过去了，三个星期过去了，三个月过去了，在众目睽睽下，翻砂间的道路硬是“一尘不染”，人们由惊诧、疑惑变成了由衷的叹服。洁净、整齐的生产环境也使翻砂工们的心中第一次产生了舒畅感。今年年初，联邦德国大众汽车公司的一位副总裁来到二纺机洽谈金加工业务。在参观一分厂时，那里洁净、文明的生产现场使他感到难以置信。因为即便在发达国家中，这样水准的翻砂现场也是不多见的。他问:“这里是不是一直这样干净?”当得到了肯定的回答之后，这位副总裁当即表示了愿与一分厂合作的意向。"},{"type":"paragraph","text":"分厂领导的视线并没有局限在生产现场的环境上。在总厂领导的支持下，职工更衣室里破旧、龌龊的更衣箱全部被更新了，翻砂工们第一次用上了能挂西装、大衣的洁净、规范的更衣箱；翻砂工的工作服最易脏，分厂办起了一个洗衣间，职工每星期可将工作衣送去洗一次。修缮一新的2个休息室里，安装了立式空调。从此，寒冬腊月，翻砂工们不用再哆嗦着往热身子上套那冰凉刺骨的工作服；盛夏酷暑，翻砂工们也不再为工间没有凉爽的休憩之处而怨天尤人。两个休息室里还添置了彩电和录像机，除了厂里规定的工会学习外，每天下班后，翻砂工们便可舒舒服服地坐在这里，欣赏精彩的录像节目。"},{"type":"paragraph","text":"人改变着环境，环境也在改变着职工的心理，改变着人们对于翻砂工的传统观念。一分厂的700多名翻砂工，第一次露出了自豪，第一次让人刮目相看了。"},{"type":"paragraph","text":"为“黑色旋风”，他们大大地庆贺了一番"},{"type":"paragraph","text":"翻砂工给人的印象，除了脏以外，就是粗鲁。"},{"type":"paragraph","text":"一分厂的700多名职工中，85%以上是35岁以下的年轻人。以往，他们只知道干活，似乎除了力气以外，就没有其他才能了。"},{"type":"paragraph","text":"1989年，二纺机举办了“首届文化艺术节”，当《班班有歌声》专场比赛的帷幕尚未拉开时，各分厂、各部门都已在暗中使劲，纷纷加紧排练。厂内舆论普遍看好认为能夺名次的几个队伍中，就是没有一分厂。理由很简单:体力型的比赛，翻砂工正合适；艺术型的比赛，翻砂工想沾边，没门!"},{"type":"paragraph","text":"一分厂的领导不相信。他们要抓住机会，进一步改变翻砂工的形象，激励职工。年轻的分厂长张文卿亲自创作了《我们是光荣的铸造工》的歌词，并请上海歌剧院的老师谱了曲。分厂领导给工段长们下了“命令”:任务再紧，也要抽出人来排练。职工们果然个个认真，排了一遍又一遍。"},{"type":"paragraph","text":"帷幕徐徐拉开了。翻砂工们在台上一字儿排开，一色的衬衫，一色的领带领结，好不精神啊!他们放开歌喉高唱着属于自己的歌，结果一鸣惊人，竟夺得了第一名。"},{"type":"paragraph","text":"比赛在继续。一向有些腼腆的年轻的党支部书记不知哪来的勇气，亲自率领分厂的姑娘、小伙参加《时装表演》专场比赛，当评委们亮出分数时，人们吃惊地发现，时装表演的个人特别奖和个人第一名的桂冠也被翻砂工摘去了。继而，他们又在戏曲专场比赛中夺得了个人演唱第一名……翻砂工们参加了文化艺术节所有的比赛，荣获团体总分第一，还参加了“企业文化管理研讨会”。人们不无夸张地说:翻砂工们刮起了一股“黑色旋风”。"},{"type":"paragraph","text":"他们举行了隆重的庆祝活动，为“黑色旋风”庆祝，为翻砂工的新形象庆祝。700多名翻砂工的心激荡起来了。"},{"type":"paragraph","text":"是啊，翻砂工的工作是粗笨和肮脏的，直到今天，他们还在使用经过改进的五、六十年代的老设备，进行着强体力的劳动。可是，除了工作的特殊性以外，新一代的翻砂工有哪一点比不上别人呢?分厂为职工举办了丰富多彩的活动。在交谊舞培训班上，“大汉”们舞姿翩翩，那些握过风枪的粗壮有力的大手变得那么柔软，脚步变得那么轻快:在乒乓球队里，队员们个个灵活矫健，动作敏捷:在各种形式的的智力竞赛中，翻砂工们争先恐后，找出了一个又一个正确的答案；在歌咏比赛中，各个工段激烈竞争，歌声越唱越响；在每年一度的分厂运动会上，个个都想抓住机会来表现一下自己；……"},{"type":"paragraph","text":"翻砂工们变了，变得不再自卑，变得愈加自信。多少年来，翻砂工们渴望得到人们的理解和尊重，但过久的期待带给他们的总是失望。在改革开放的变革中，这里的一群翻砂工们，依靠企业领导的关怀和支持，依靠自尊自爱，赢得了人们的尊重。"},{"type":"paragraph","text":"职工们把一个光荣称号送给他们的领导——廉洁标兵"},{"type":"paragraph","text":"1989年3月，一分厂的告示栏前人头攒动。担任分厂领导职务的6名共产党员在这里公布了他们的《自我制约守则》。其中有这样一项条款:除了厂部给予的奖励外，他们绝不拿分厂的一分奖金。"},{"type":"paragraph","text":"这张布告在分厂内激起了巨大的反响，翻砂工中什么样的议论都有，有的甚至为这一条款能否兑现而争得面红耳赤。"},{"type":"paragraph","text":"“我们拿的奖金不少，你们肯定比我们还要多。”饭桌上，有人这样对分厂的领导说。"},{"type":"paragraph","text":"“工人拿多少奖金干部都清楚，而干部拿多少奖金，我们是不会知道的。”有人这样怀疑。"},{"type":"paragraph","text":"然而，渐渐地，翻砂工们终于信服地发现，这6名共产党员每月从厂人事科领取的人均奖金数，甚至还抵不上一名翻砂辅助工的奖金；一名新近提升当分厂领导的干部的奖金，竟然比提升前减少了近三分之二。"},{"type":"paragraph","text":"去年盛夏，分厂用奖金购买了一批较好的高温饮料，翻砂工们每人一份，而这6名共产党员却一份没拿。有人偷偷地在他们的办公桌下塞了几瓶，他们发现后，全部交了出来。今年初，一分厂内评比十大标兵，翻砂工们心悦诚服地把“廉洁标兵”的称号，送给了他们所拥戴的一位分厂领导，并奖给他800元钱。可是，谁也没想到:这笔钱竟又通过分厂工会渠道，流到了因病长休在家、经济比较拮据的职工手中。"},{"type":"paragraph","text":"6名党员干部的行动，使700多名翻砂工真切地感受到:共产党员吃苦在前、享受在后的优良传统正在恢复并发扬。有的职工为分厂干部抱不平，到总厂提出应该多给他们的领导一些奖金。分厂的领导宽心地笑了，对于这些干部来说，还有什么比职工的信任拥戴更为可贵的呢?"},{"type":"paragraph","text":"党的威望通过这些共产党员的形象，在翻砂工心目中稳步回升，要求入党的申请报告一份又一份地递交到分厂党支部的办公桌上。截至今年3月份，一分厂党的积极分子队伍已扩展到20多人。"},{"type":"paragraph","text":"他们在创造最新的成绩"},{"type":"paragraph","text":"从未有过的轻松感和舒畅的心情，最终化成了职工的积极性和创造性。"},{"type":"paragraph","text":"铸造生产和其他生产之间最明显的差异，就是生产连续性强，任何一条流水线的故障，都有可能导致生产的全面停顿，甚至瘫痪。机修工们一马当先，以主人翁的姿态，加强了现场巡视，变坐等报修为主动查故障，及时抢修。邱必贵、李文福、周跃、尤荣祥、陈建民和黄金明等大胆革新，打破了胶带横向断裂必须停产修补的老皇历，开创了分厂铸造设备抢修史上的新纪元。"},{"type":"paragraph","text":"一分厂目前的大部分铸造设备都已超出了规定的折旧期限，有些甚至已超出一倍以上，而工人们承担的却是八十年代末、九十年代初的生产负荷。前几年，翻砂工上班是混8小时，工作时间赌博成风，加之设备故障频繁，产量上不去，厂里年年要把一部分铸件发到外面去加工。去年，在停产大修一个月的情况下，他们只用11个月的时间就超额完成了全年的生产指标，铸件的成品率也比1988年提高了8.56%。今年第一季度平均月产量超千吨，3月份产量达1255吨，创造了历史最高水平。当其他许多企业都为完不成翻砂铸件任务而焦虑时，这里的领导为了使职工有活可干，不得不到外面去接任务。铸件，一个又一个的铸件。当这里的翻砂工把一批批合格的铸件翻铸出来时，他们也重新铸造了自身的形象!"}]}