{"id":818508,"date":[{"year":1990,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第562期)","column":"","genre":"","count":"4359","ytitle":"","mtitle":"窗口里吹来太湖的春风","ftitle":"——铁路无锡站文明服务纪实","authors":["梁仁"],"text":[{"type":"paragraph","text":"梁仁"},{"type":"paragraph","text":"浩浩3.6万顷太湖碧波荡漾，湖面上，春风徐徐掠过，阵阵涟漪向四周散去。"},{"type":"paragraph","text":"有着80多年历史的铁路无锡站，坐落在太湖之滨。在上海铁路局管辖的5千多公里铁路线范围内，除了上海站以外，无锡站也是个数得上的客货运大站。它位于南北铁路干线沪宁线的中部，是沟通长江下游水陆交通的枢纽。每年，在这里上下车的旅客达1600多万人次，装卸货物达600多万吨。"},{"type":"paragraph","text":"铁路，被称为社会的窗口，车站又是铁路的窗口。今天的无锡站，以它崭新的精神面貌，优异的服务质量，书写着站史上光彩的一页，南来北往的客人，在这里带着太湖的春风，走向四面八方。"},{"type":"paragraph","text":"“我只能挥一挥手……”"},{"type":"paragraph","text":"车站是个流动的社会。"},{"type":"paragraph","text":"在无锡站过往的旅客，每天有5、6万人。在这里，几乎天天都有突然的情况发生。"},{"type":"paragraph","text":"已经是晚上9点48分了，客运值班员陆金龙突然从报话机中听到转运室值班员发出的急切呼唤:由淮北开往上海的389次列车上，有一位常州上车的妇女大出血，需急送无锡医院抢救。此时，列车已通过石塘湾站，还有8分钟就要到达无锡。候车室里那副使用频率很高的担架被几位服务员迅速取来了，市急救站的电话也在几分钟内拨通了。"},{"type":"paragraph","text":"站台上，服务员们拿着担架等候列车进站。21点56分，列车正点到达无锡。病人刚从7号车厢抬下就上了担架，服务员们急跑数百米出了站，两位女服务员随救护车把病人送到了第三人民医院，前后不到15分钟。经医生紧张的抢救，这位名叫倪霞的29岁的旅客转危为安。"},{"type":"paragraph","text":"午夜时分，车站领导又派人来到医院，接替在这里看护病人的几位服务员。当他们离开医院时，已是第二天的凌晨了。"},{"type":"paragraph","text":"记不清了，他们已记不清遇到过多少个倪霞这样的急重病人。多年来，站里有一个不成文的惯例，凡由他们送进医院的旅客，他们会包下一切，挂号配药他们掏腰包，住院病人没有脸盆热水瓶的，他们送去；病人想吃什么，服务员也会从自己家里烧了送去；需要护理的，站里派人直到家属到达为止。"},{"type":"paragraph","text":"今年春节过后的一天，纷纷扬扬的大雪下个不停。从120次列车上下来了一位30多岁的妇女，带着两个孩子，肩上背着3只旅行袋，在站台上一筹莫展。服务员蒋祥龙、许葆璐见状立即上前，将母子三人送出车站，但无亲人来接。原来，这妇女是东台人，嫁在浙江嘉兴，这次是回娘家探亲，由于电报发晚了，亲属还未赶到无锡。小蒋和小许商量后，便把这母子三人直接送到了长途汽车站，但由于大雪，汽车停驶。两人又重新抱起孩子，背着行李，安排母子三人到泰山饭店住了下来。这位妇女望着两位不知名的服务员一迭声地感谢。"},{"type":"paragraph","text":"这样的故事，在无锡站可以听到许多许多。一天深夜，正是售票员杨萌值班。她发现大厅里有一位旅客走来走去，神色不安，便上前询问，这才知道，他是上海的一位个体户，钱包在当天西门汽车站发生火灾时被烧掉了，身无分文。小杨二话不说，代他买了一张返回上海的车票。旅客要把身份证留下来。小杨说:“外出不能没有身份证，你带去吧!”事后，那个体户也许是忙于赚钱去了，并没有把车费寄还给小杨，而小杨却朴实地一笑:“当初就没想过要他还钱。”"},{"type":"paragraph","text":"迎来送往，一年365天，服务员们把“一人有难，大家来帮助”这句话化成了自己的行动。"},{"type":"paragraph","text":"“……受人点滴之恩，当以涌泉相报，可我，却只能挥一挥手，眼泪模糊中是永不能忘却的记忆!”这是苏州丝绸学院一位学生在写给车站的一封信中的话。仅去年一年，车站收到的来自祖国各地的表扬信、感谢信就达8千多件。是啊，服务员与那些旅客素昧平生，然而，有多少人在这里向他们深情地挥手惜别，有多少人留下了美好的记忆啊!"},{"type":"paragraph","text":"“一切为了旅客的需要”"},{"type":"paragraph","text":"无锡站有一句话:“旅客的需要，就是我们的服务内容。”他们想旅客所想，把方便送给了千千万万的旅客。"},{"type":"paragraph","text":"今年4月9日下午，车站入口处来了两位年逾古稀的上海老人。除了随身所带的行李外，还有一辆手推车。望着候车室内高大的扶梯，两位老人惊呆了。这么高的梯子怎么上去呀?正当他们在发愁的时候，入口处的扶梯上跑来一位年轻的服务员，笑着对他们说:“两位老人家请不要着急，你们的困难由我们负责解决。”"},{"type":"paragraph","text":"一下子，来了三、四位青年女服务员，有的搀扶老人，有的帮着扛车子、拿东西，一直送到了站台上。列车进站了，她们找了一节下车时靠近出口处的车厢，和列车乘务员打招呼，为老人安排了座位。汗水从姑娘们的额头上沁出，两位老人还没来得及问她们姓名，她们就已经消失在旅客之中。老人不禁流下了热泪。"},{"type":"paragraph","text":"前几年，社会上有一股只讲钱不讲社会效益的风气，而无锡又是个富裕的地方。在这样的风气和环境之中，无锡站没有钻到钱眼里去。在车站的候车大厅里，人们每天都可以看到有一辆流动服务车穿梭往来，这不是来兜售无锡小笼馒头的，也不是卖油面筋的，车里装的是常用药品、信封信纸、钮扣针线、列车时刻表、全国各地邮政编码，旅客还可以向服务员直接询问全国主要中转站的中转车次时刻。"},{"type":"paragraph","text":"不知从什么时候开始，列车上供应茶水成了一个大问题，旅客在旅途中喝不上水。车站组织了一支30多人的专业送水队伍，坚持每天为过往客车上的旅客送开水。在候车室里，他们同样免费供应开水。一位旅客一杯茶，这固然不起眼，但每天要满足成千上万的旅客的需要，就不是一件容易的事了。一桶一桶的茶水，都是靠着服务员从5百米以外的锅炉房拉来的，每天供应量达千壶以上，而他们却分文不收，服务员更没有一分奖金可拿。"},{"type":"paragraph","text":"1986年，我国有了第一个教师节。就从这一年开始，无锡站有了一个很特别的教师专窗。在火车站，教师们从来只看到有军人专窗、记者专窗或软席专窗，想不到这里还有一个为他们而设立的专窗。有人半信半疑。"},{"type":"paragraph","text":"一次，窗口前来了一位60岁左右的男人，他是芜湖地区的乡村小学教师。抱着“试试看”的心情，他小心翼翼地递上了工作证。当他从售票员手中接过票子时，眼泪流了出来，连声说:“谢谢，谢谢。我当了40年教师，在你们的窗口前我才真正感到了教师的自豪和光荣。”"},{"type":"paragraph","text":"3年多来，数以几十万的教师，在这里自豪地掏出教师证，得到了国家没有规定过的方便和特殊待遇。1989年，无锡站在专窗售出的车票共19.2万张，其中卖给教师的就达三分之一以上。"},{"type":"paragraph","text":"“管好自己的职工”"},{"type":"paragraph","text":"无锡站有1700多名职工。那么多职工，素质不可能都一样。"},{"type":"paragraph","text":"无锡站的领导从不否认，在他们的服务工作中，某些服务人员还存在着不文明、不合规章制度的行为。"},{"type":"paragraph","text":"平心而论，售票员的工作也是够辛苦的。10年前，售票员卖票笃悠悠，现在，一个售票员一天要卖1700——1800张票子，忙得几乎透不过气来。遇上几个旅客纠缠一下，很容易上火。有一天，一位上海旅客来到售票窗，想买1张返沪的座位票，售票员告诉他，对号票卖完了。旅客不信，缠着要买对号票，售票员有点不耐烦，顶了他一句:“你一定要买对号票，那就到上海去买。”旅客很生气，写了一封长长的批评信。车站领导对来信作了分析，认为旅客当时提出的要求固然不太实际，但售票员再忙也不能出口挖苦旅客。作为车站，只有权力管好自己的职工，而不能责怪旅客。于是，责令这位售票员停职检查两天，上门赔礼道歉。这件事，在站里引起很大震动。"},{"type":"paragraph","text":"有个旅客急于检票进站，违章翻越候车室的椅子。一位女服务员大声制止，但旅客无动于衷。按照制度，女服务员罚了他5角钱。旅客被罚后十分愤恨，说是要写一封人民来信告她，并要抄她的工号。女服务员担心以后讲不清楚，用手紧紧捂住工号不让看。两人正在纠缠时，另一位老职工上来询问情况，不料被那位旅客一脚踢伤。在查清事情经过后，那位旅客被责令赔偿了一部分医药费。同时，车站领导也批评了那位女服务员:“工号就是给旅客看的，旅客有错，但你不让旅客看工号也是违反规定的。”为此，这个女服务员的奖金被无情地扣除了。"},{"type":"paragraph","text":"服务员也是普通的人，也有人的喜怒哀乐。这样严格的要求，有时使这些普通人感到难以接受。然而，这就是无锡站的纪律，谁叫他们成为无锡站的一个职工的呢?正是在严格的要求之下，无锡站职工队伍的整体素质在不断提高。这些年来，站里没有发生过一起同旅客矛盾激化的事件，服务员有气自己受，有委屈自己忍，可真难为了他们!"},{"type":"paragraph","text":"乐意服务，也需要理解"},{"type":"paragraph","text":"顾客是“上帝”，旅客也是“上帝”。"},{"type":"paragraph","text":"对于自己的职工，站里可以规定文明服务的守则，而对于南来北往的各式“上帝”们，就不那么容易管了。"},{"type":"paragraph","text":"1989年1月，无锡建成了一个结构新颖、美观实用的新客站，人称“小上海站”。候车室四周的墙壁上，都竖起了明显的禁烟标记。"},{"type":"paragraph","text":"“同志，请不要抽烟。”服务员上前劝说无视禁令的人。“要我不吸烟可以，国家不要卖嘛!”"},{"type":"paragraph","text":"“罚了我的钱，就到你家里去吃饭。”有些人这样不讲理地回答。"},{"type":"paragraph","text":"有一次，一位公安干警打扮的旅客在候车室抽烟，值班员陆金龙上前劝阻，他不理不睬，稍过一会儿，把烟头猛地往地上一扔，甩出一句大话:“要罚款，你先给我打个电话到公安局去。”小陆自然不怕，坚持从他的口袋里罚出5角钱。"},{"type":"paragraph","text":"不知是谁，脱下了胶鞋，散发出一股比咸鱼还难闻的奇臭味，周围旅客捏鼻的捏鼻，皱眉的皱眉，不知躲到哪里是好。再看那位“上帝”，旁若无人，还是那样悠然自得。服务员上前规劝几句，他瞪着眼睛呵道:“我犯了哪条王法?”是啊，禁烟可以，但禁止脱鞋恐怕就难了。"},{"type":"paragraph","text":"站台上，旅客在服务员的引导下，在每节车厢的车门旁排起了一列列队伍，秩序井然。下车的旅客刚走完，突然，旁边窜出一两个“上帝”，于是，整个队伍乱了，大家争先恐后，骂声四起。服务员想管，但一个人又怎么制止得了这种局面?而对于服务员，又有专门的检查人员检查他们管理秩序的实绩，队伍混乱的要扣分扣奖。要是一个月多碰上几位不讲纪律的“上帝”，服务员的奖金可就所剩无几了。"},{"type":"paragraph","text":"不带危险品上车，这是常识，可是，有的旅客把摔炮、鞭炮等藏在旅行包底部，有的女商贩在胸罩内藏着易爆易燃的发令纸。仅去年一年，车站查获的危险品即达1万3千多公斤。这些危险品如果有十分之一在列车上燃爆，那会毁害多少旅客啊!可是，在检查危险品时常常还得不到理解。有的会冲你几句，有的更会提出责问:“你们这样检查合法吗?”问得不是没有一点道理，要是在20年前，恐怕很少有人会这样责问，但面对着1万3干多公斤危险品这个可怕的数字，能不查吗?"},{"type":"paragraph","text":"无锡站每小时就有7、8列客车来往。每当列车靠站，总有人把水果皮、香烟头、饭盒、空罐头、玻璃瓶扔出窗外。无锡站共有7条列车进出线，在站区每条长达5百米的轨道上一天平均可拣出2百多斤垃圾，7条轨道就是1400多斤。这就是说，如果没有人去拾轨道上的垃圾，一个月下来，列车开进无锡站时，旅客见到的将不是轨道，而是一堆堆垃圾。"},{"type":"paragraph","text":"无锡站的服务员半开玩笑地把自己列为“三等公民”。这也难怪，不管是谁，也不管男女老少，只要他们不满意，就可提出责问，可以骂几句出气，还可以写一封“人民来信”。然而，在要求服务员提供文明服务的时候，旅客难道不也应该用文明的要求来约束自己吗?"},{"type":"paragraph","text":"“三等公民”在呼吁尊重，呼吁支持，呼吁理解!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\9074040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　申华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>申华</FONT>"}]}