{"id":818571,"date":[{"year":1990,"month":7,"day":5}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1798","ytitle":"","mtitle":"父亲的微笑","ftitle":"","authors":["陈贤德","许政泓"],"text":[{"type":"paragraph","text":"陈贤德"},{"type":"paragraph","text":"这些天来，每当我闭目静思，眼前就会浮现出父亲留给我的那一丝永恒的淡然微笑。父亲刚过七旬，算不上高龄，身体一向也硬朗，尽管自己是医生，但很少吃药问医。想不到一场不明之症，躺倒病榻不满一月就溘然长逝。他去得那样匆匆，几乎没留下什么话，只是布满鱼尾纹的眼角旁，露着几缕笑意……我无法洞悉父亲的灵魂在离开躯体的一瞬间在想些什么。我只知道，父亲是静静地安睡般地离去的，似乎不想惊动任何人。"},{"type":"paragraph","text":"父亲是今年3月撒手西去的。3个多月来痛定思痛，父亲在生命的最后一刹那留给我们的那丝微笑，总象是在向我昭示着什么……"},{"type":"paragraph","text":"从我儿时记事之后，在家中就很少看到父亲的笑脸。生活的拮据，工作的艰辛，使他不苟言笑，脸上经常笼着一层愁云。每当一家人闷闷地吃过晚饭之后，他总是目光严肃地坐在桌前督促子女做功课，或是检查作业本。他查得认真极了，逐题逐句逐字挑毛病，哪怕一个细微的疑点也不放过。有一天，父亲买了票，兴致勃勃地说要在晚上领全家去看电影。这是多么难得的机会!那天放学后，我的心早已飞到了电影院，做作业跳行跳题，来了个“突飞猛进”。满以为父亲也会因看电影而对我“放松警惕”，谁知父亲照样全神贯注、一丝不苟地检查着。结果可想而知:父亲脸色陡变，声色俱厉地对我说:“电影不看了，将作业全部补做好!”我自知难以“蒙混过关”，只得规规矩矩地坐到桌前重新做起功课来。我总以为全家都去看电影了，只罚我一人独守孤灯。谁料就在我心里嘀咕父亲“无情”时，猛抬头发现客堂间仍有一个身影，原来是父亲!父亲为了我的功课竟也留在家中。顿时，我满腔的委屈，全被心底涌起的热流冲走了。当我把重做的作业交给他检查时，他看着看着，脸上露出了由衷的微笑。在我的记忆中，这似乎是父亲第一次笑。当我长大成人后，我就越觉得父亲在家中确实是十分“吝笑”的，但只有一种情况下，父亲的笑才是“慷慨”的，那就是当我们兄妹之中，有谁在工作中作出了成绩，评上了先进；或是在报刊杂志上发表了文章；或是经过刻苦努力晋升了职务，父亲才露出欣慰的微笑。特别是当我在1976年金色的十月平反出狱时，父亲那一回真是痛快地畅怀大笑了一阵。其情其景，至今难忘。"},{"type":"paragraph","text":"可是，有一次我有事偶然去父亲工作的曙光医院找他，却发现了一个令我大为诧异的“秘密”:父亲对待病人，无论大人小孩，总是笑脸相迎，仔细检查。在家中和医院，父亲判若两人。我终于明白了:父亲为什么在家中笑容少见，因为他已把自己的全部微笑都奉献给了病人。"},{"type":"paragraph","text":"每天早晨，父亲总是6点半出门，上班之前就已出现在办公室。下班了，他还常常去看望病人，总是最后一个离去。特别是在父亲退休前几年专职负责外科门诊急诊工作时，表现更加突出。他身为外科主治医师，常常亲自为病员换药。遇有老人或行动不便的病员，还亲自下楼诊治。记得一个严冬的夜晚，我们一家人正在梦乡，突然一阵急骤的喊门声把大家惊醒了，原来是附近一个中年男子突发胃穿孔，情况非常危急，必须立即做手术。父亲二话没说，马上起床陪送病人去医院，并亲自为他主刀。当病人转危为安，向父亲道谢时，父亲反倒微笑着安慰他:“你安心静养，这是我做医生的职责，是不用谢的。”就这样，父亲在平凡的工作中，在对病人的亲切微笑中，送走了自己大半辈子的光阴。他在曙光医院工作近半个世纪，几乎没有请过一天事、病假。他默默地把自己的全部感情都倾注在曙光医院，把自己的全部智慧都献给了曙光病人。可是，曙光啊曙光，你却没有满足父亲求生的欲望，没有给他带来生命的曙光!"},{"type":"paragraph","text":"在父亲病重住院治疗的那段日子里，他在家人子女面前尽量装得轻松自如。可有谁会想到，死神正在一步步向他逼近!在治疗期间，父亲尊重医生，遵守医嘱，从未向医院领导提过一点个人的要求。在病榻边，他还深情地对干医务工作的儿女们说:“我今天总算尝到了做病人的滋味，病人是痛苦的，你们可要真心实意地对待病人啊……”"},{"type":"paragraph","text":"父亲悬壶半世，不以济世为志，而以济人为愿。如今，他的儿女中，有的已担任了医院院长，有的已是卫生学校的教务长，有的已成了副教授，有的光荣地加入了中国共产党……这一切足以抚慰他平生的遗憾。细细猜想父亲临终所思，可能他唯一的遗憾就是因工作所累，从无影灯下归家后没有多留给我们一些为人父者的微笑。所以当他自知不起，在诀别的一刹间，留给了我们一个淡然的微笑。我们将永远记住他留在人间的永恒的微笑，也一定象他那样，给人间留下更多、更多的微笑。"},{"type":"paragraph","text":"(本版题饰:许政泓)"}]}