{"id":818573,"date":[{"year":1990,"month":7,"day":5}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1953","ytitle":"","mtitle":"想起了《汉武帝内传》","ftitle":"——古今“托伪术”小考","authors":["陈志强"],"text":[{"type":"paragraph","text":"陈志强"},{"type":"paragraph","text":"陶渊明的诗从小是读熟的，对他写诗的本领当然很佩服，但对他肚中的学问却常常忍不住要打个问号。因为此老曾直言不讳地说过:“好读书，不求甚解。”凭此一条，学识就保不准会打上个折扣。虽说历代才子读书，都有“观其大略”的说法，瞧不起皓首穷经，一味钻在牛角尖中求“甚解”的治学之道，但读书人真的要“不求甚解”起来，又极易被书本所骗，甚至荒唐到会连作者姓甚名谁都弄不清楚。"},{"type":"paragraph","text":"余少时也曾染有“信书不疑”的愚疾。及长，知道了些考据的皮毛，这才惊呼所知“上当”处不少。譬如讲，一部《汉武帝内传》，大曝刘彻秘闻，从出生写到求仙得道，中间还插了一段与西王母不三不四的纠缠。作者大名在上，竟是《汉书》作者班固，怪不得有如此笔力，久仰久仰，如雷贯耳!身为汉家子民，胆敢编派刘氏轶闻，令人肃然起敬。可是事实非也，此书乃后人伪作，所谓旧题班固所撰，实是挂羊头卖狗肉。只要去翻翻前人写的“伪书通考”之类的文字，就不难发现古小说中，这类盗名伪书太多了。什么《列仙传》、《西京杂记》、《神异经》等等，无一不是后人“托伪”之作。明乎此道，读书敢“不求甚解”吗?"},{"type":"paragraph","text":"有时朝深处想，那些写伪书的人也真不容易，为了使骗局能瞒上几十年乃至几百年，他们不仅需要有过人的精明和才气，还要耐得住委屈。所谓精明，必须从历史中仔细地挑出有文化色彩的名人来冒其名，“名”之分寸要恰当，决不能太孟浪。如果光图其名，去冒始皇帝、汉高祖之类，后人决不会相信。所谓才气，胸中必须要有能够谈天说地、论神述怪的本领，这样笔下才能写出与史实有点牵连又无甚大碍的微妙文字，后人即使想考订，以正真伪，也只能事出有因，查无实据，不了了之。所谓“委屈”者，就是要有一点现代人讲的“奉献”精神。传统的读书人，历来讲究的就是写出一本好书，藏之名山，传之后世，此谓是“文章立身”。一旦冒了别人名头，纵然文章端的锦绣生花，也与己无补，只能做“无名英雄”。所以后人包括在下在内，尽管曾受骗一时，但对“托伪”的无名氏总免不了还有一层敬意。"},{"type":"paragraph","text":"据说隋唐之后，伪书就大大减少了。大学里的先生曾指点迷津:那是由于印刷术的发明，文字易于保存流布之故。余总不信其然，宁愿相信以“小人之心”的度测——干这行营生太辛苦，干嘛没由来地为谁醉倒为谁倾呢?于是越往后，古已有之的“托伪术”就起了个大变化，这方面的典型就是吴敬梓笔下的牛浦郎。此公虽然胸无点墨，是个标准型的市井无赖，但一旦得了本当代名士牛布衣的未刊诗稿，便放胆冒名“托伪”起来，大模大样地会乡绅，拜名流，社交活动忙得一塌糊涂。牛浦郎的这种“托伪”本领比起魏晋六朝的无名氏的“托伪”小技来，可谓是大大“实惠”:不费吹灰之力，钱财银两自然有人“敬纳”，声名地位也一时大震。这种“不著一字，尽得风流”的把戏，尽管风光得很，但也有弊端，那就是极易露出麒麟皮下的马脚。所以当牛布衣的未亡人一露相，牛浦郎就没辙了。"},{"type":"paragraph","text":"现代人的思维毕竟要超过古人，在“托伪术”上，不仅全盘继承了古人的精华，而且在手法和内容上，又有了更为“科学”的发展。前不久报端披露的“雪米莉事件”，就是一个极好的例证。几个内地青年，合力编造故事，写出书后一律冠以“香港·雪米莉”的虚名“托伪”出版，最后竟然在大陆各地的书摊上畅通无阻。细细玩味起来，千余年来的“托伪术”简直被他们玩得“盖了帽”了。其一，“托伪”港人之名，且又是一位不中不西之女性，真是一大发明。时下国人所时髦者，港地可算一个，“托伪”港地女作家，正合一班读者口味。其二，反正是“港地作品”，在“女”字上天马行空，出格一点也无妨，拳头打得再硬些，枕头花招再多些，这也是切中部分国人病脉而下的一帖对症药。比起前人花精力去钩沉历史上的玩意儿或神怪鬼异来，不知省力多少!凭此二条，《汉武帝内传》的作者就只能甘拜下风。其三，就“实惠”而言，也比牛浦郎好多了。根本用不着费精力去拜客应酬，而且极安全，根本用不着担心“雪米莉”的丈夫或子女来大陆打官司、讨版税、分稿酬。"},{"type":"paragraph","text":"呜呼!历朝历代的文人无行，至此真是登峰造极了!但窃以为，这些“雪米莉”尽管机关算尽，还有败着——香港弹九之地，傍依大陆，息息相通，凭空跳出个风靡大陆的“雪米莉”，芳龄几何?姿色几分?别人焉能不查?上穷碧落下黄泉，两处茫茫都不见，自然就有诈了。假如“雪米莉”再放胆一些，干脆“托伪”个什么玻利维亚、危地马拉之类国家的华裔女作家，保准旁人不敢有疑。退一万步讲，相隔那么远，谁又能去做“福尔摩斯”呢?"},{"type":"paragraph","text":"有道是智者千虑，必有一失。看来，还得佩服咱们的渊明先生，他早就想到这一层了，要在文字上“托伪”，干脆“托伪”个子虚乌有的“桃花源”，跳出三界外，不在五行中，谁也奈何不得，几万辈子都不会戳穿西洋镜。看官仔细瞧着，读书“不求甚解”怎么得了哇!"}]}