{"id":818689,"date":[{"year":1990,"month":7,"day":7}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻·周末","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"玉器是金字塔文明的支柱","ftitle":"中国文明起源探访札记之二","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"从辽西到杭州，我探访的那一座座中国的金字塔，看了各色各样的玉器，其中有玉琼、玉龙、玉龟、玉鸟、玉鱼、玉璧、玉珮、玉串、玉坠……这都是最热闹的所在，我常常会在这上面倾注许多心思去观察。这倒不是因为玉器代表着财富，而是被它的文化内涵所吸引。"},{"type":"paragraph","text":"对玉器，考古界有一个传统的看法，认为那都是装饰品。1986年，我在辽西探古时写的《祭坛女神庙·积石冢》中曾写道:“在青铜文化之前，应不应该有一个玉器文化呢?”我很钟情于自己提的这个问题，在这上面倾注着我的一些心血。随着福泉山、反山、瑶山及花厅遗址玉器的大量出现，我更感到玉器有一种神秘的色彩，仅用“装饰品”无法揭示它的文化内涵了。"},{"type":"paragraph","text":"中华民族向来以“龙的传人”作为自豪的。其根据就是青铜器上的花纹或龙的青铜制品。在此之前，都是一种远古的传说，并无实物可考。从这些金字塔内挖掘出的玉龙就不止一件。其中最引人注目的是东北红山文化的玉龙、玉猪龙，瑶山出土的带有玉龙花纹的首镯，这就把中国的龙文化向前推进了几千年。"},{"type":"paragraph","text":"中华民族向来把龟作为长寿的象征，诗人也不断歌颂吟咏，但神龟长寿的观念起于何时?这些金字塔内出土的玉龟也给我们的研究带来几分春信。辽宁中河梁积石冢，有一座墓的墓主双手握一对玉龟，而且是一雌一雄。花厅文化遗址及反山文化遗址也都发掘出玉龟。这种玉龟到底是后人理解为长寿，还是权力象征?是一种图腾亦或是保护神?"},{"type":"paragraph","text":"在许多古墓中，都发现墓主的头下枕着冠状玉饰，有的是覆盖在前额。据考古学家分析，那可能是缝在帽子上，因为帽子和肌体一样腐烂了，这些玉器和骨架同存。这些冠状玉饰是否就象世界上流行的军衔那样，以帽徽来区别等级或兵种的不同?"},{"type":"paragraph","text":"最常见的是以殉葬玉器的多寡来区别墓主的身份和等级。有的殉葬玉器只有几件，有的多达几十件、几百件。玉的质量也是不同的，大的墓葬里的玉器大都透明，色彩纯净富有光泽。小的墓葬里发掘出来的玉器的光彩和色泽都属于一般，这可能对玉的好坏已经有一种价值的观念来衡量。"},{"type":"paragraph","text":"最富有神秘色彩的还是玉琮上的兽面纹。所谓玉琮，就是一个内圆外方的柱体，也有圆形柱体。这是江南良渚文化遗址中特有的一种文化现象。上海的福泉山、常州的寺墩、吴县的草鞋山、杭州的反山和瑶山都有玉琮出土。综合其他各地，已不下百件。这些玉琮有高矮方圆，形态各异，但都有兽面纹。反山出土的那件玉琮最有代表性:圆眼、宽鼻、阔嘴，牙齿外露，高耸宽大的帽子上饰以羽，耸着肩，两手叉腰，形象生动得真可谓怒发冲冠。同在反山出土的玉钺的一角也有类似的图案。这些人兽面复合纹到底象征着什么?是先民的祖徽、神徽，还是别的什么?那兽面纹中的兽是龙的形象，还是虎的形象，专家的意见很不一致。有的专家认为是龙，有的专家认为是虎。这种争论不是无意义的，而是涉及到良渚文化是龙文化还是虎文化的问题。东北的红山文化是龙文化的代表，西南云贵彝族文化是虎文化的代表。良渚文化到底是以龙为族徽还是以虎为族徽?还是一个谜。"},{"type":"paragraph","text":"这些玉器文化内涵之丰富及制作的精美，可以说是埃及金字塔的玉器所不能比拟的。"},{"type":"paragraph","text":"无疑地，这些玉器象征着神、权、威、势，代表着先民的意识形态。值得注意的，这些金字塔中很少发现玉制的生产工具。已往对玉器的研究也多停留在制作上。玉器是中国金字塔文明的支柱，对它的神秘色彩我们揭示得还很少。我更坚信玉器是一种文化现象，它与新石器时代并生，但很快又消失，这是为什么?在以后漫长的岁月中，玉器才纯粹变成装饰品了。从文化现象看，中国的玉器文化的生命力最强，在新石器时代种了一颗种子，生根、发芽，延续数千年而不衰，直到今天，它仍作为人的身份、地位高低、等级贵贱、贫富区别的代表，不但在中国，而且辐射到世界。玉文化为什么会有这样强的生命力?这里有什么样的历史的和自然的因素?我感到茫然。"}]}