{"id":818625,"date":[{"year":1990,"month":7,"day":6}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"中国的金字塔在哪里?","ftitle":"——中国文明起源探访札记之一","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"探访了几处新石器时代遗址，我的心中隐隐约约地矗立着几座金字塔。"},{"type":"paragraph","text":"为了证实我的想法，曾和几位考古学家讨论，他们是慎之又慎，不愿意轻易说话，也曾和一些热心于文化研究的朋友讨论过，他们又以我的想法离现实太远了。"},{"type":"paragraph","text":"我想这大概是对金字塔的理解有关吧。因为世界上有了埃及的金字塔作为参照，所以提起金字塔，总是要想到那是用巨石筑成的庞然大物，单纯地认为是建筑问题。这样的理解都是忽略了金字塔的文化内涵。而事实上，不少外国学者考察了牛河梁遗址，也都称赞是中国的金字塔。"},{"type":"paragraph","text":"金字塔是一种文明象征。首先，金字塔是古代陵墓，那里葬着居有统治地位的法老，墓内还有殉葬品，也不外是玉器和人畜吧，依附于它的还有祭坛，可以说它象征着五千年前的一种社会形态。金字塔只不过是墓葬的一种形式而已。"},{"type":"paragraph","text":"如果能从文明的象征和文化内涵来看金字塔，我认为是可以讨论一下中国的金字塔在哪里?"},{"type":"paragraph","text":"第一次触发我想这个问题的是在1986年的夏秋之交，那时我去辽西牛河梁探访红山文化遗址。最引人注目的是发现了女神像和女神庙，考古学家认为那不是想像中的神，而是真人的塑像，有资格使得先民为她作塑像的女人，她的地位之显赫和受人之尊重就可想而知了。其他还发现了用石头垒成的墓，墓内有殉葬品，有人，也有玉器，从殉葬品来看，地位之高低的等级是很分明的。同时也发现祭坛。这是不是国家最初阶段的一种象征呢?后来，我穿越那一大片松林，爬到一座山上，看到积石塚连绵不断，与猪首山遥遥相对，陵水河从山脚下静静地流着，我心中一动:这就是金字塔啊!"},{"type":"paragraph","text":"这时，我又回过头来看看上海福泉山遗址，它那如同丘陵的大封土堆，不同样也是一座金字塔吗?这里并没有山，对这个土堆，人们为什么称它为“山”呢?这并不奇怪，在我国自秦汉以来就用“山”或“陵”一词称呼帝王陵墓。这种称呼我想不会是从秦汉开始的，而是对前人的继承发掘的证明，福泉山也是陵墓，殉葬品中的陶器和玉器更为惊人，这些器物已经不是一般的装饰用品或生活用品了。在人殉中，还有一具骨架似乎像跪着倒下的样子。这里有红烧土祭坛。“福泉山”完全是用人工堆积而成，和埃及金字塔的区别只不是泥土与石头罢了。"},{"type":"paragraph","text":"1989年的春天，我到浙江余姚探访河姆渡遗址之后，又到余杭看了反山和瑶山两处良渚文化遗址。这两处也都是墓葬遗址，瑶山遗址还有山可言，而反山也只是一条很高很长的封土堆。别的不说，这里的玉器象征权威的特色更为鲜明了。日前又有惊人的消息:反山和瑶山的遗址几乎可以连接，两者之间有十几里路啊，这以后，我去徐州新沂马陵山看了花厅文化遗址，这里的人殉表现出更加有规律性，考古队在挖掘时就是按着那个规律，对墓主和殉葬者所处的位置的判断，开掘时可以说是“百发百中”。从花厅墓葬遗址下来，再回过头看看马陵山，山腰上的又是墓葬群，这就更加丰富了我的中国金字塔的想法。"},{"type":"paragraph","text":"牛河梁、福泉山、反山、瑶山、马陵山的花厅，这一处处新石器时代的文化遗址，不就是中国的金字塔吗?中国的金字塔又何止这几个地方。"},{"type":"paragraph","text":"也有的朋友对我说:埃及的金字塔发现了文字，我们的这些遗址没有发现文字啊?我的知识疏漏，对文字不敢妄发议论。不过，我想提个问题:中国文字的起源到底起于何时?那些陶器上划刻的各种各样的符号，是否都能用图案或花纹来解释?其中有没有孕育文字的因素?文字学家可否可以把目光从甲骨文、青铜器转移到陶器上来，给我们先人刻划的符号给予一些关注?"},{"type":"paragraph","text":"中国的金字塔在哪里?我到几家博物馆的库房里，看到那些堆积如山的等待修复的鼎、豆、罐、甑，他们似乎无暇顾及回答这个问题，我想热心于宏扬民族文化的朋友，可否通过研究来回答这个实际的问题。"}]}