{"id":818953,"date":[{"year":1990,"month":7,"day":11}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"","genre":"","count":"1756","ytitle":"","mtitle":"稻谷是传播文明的媒介","ftitle":"——中国文明起源探访札记之五","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"民以食为天。探访中国文明起源，农业文化是一个重要的环节。如果我们的先民还过着茹毛饮血最原始的生活，哪里还有文明之源可探呢?"},{"type":"paragraph","text":"探访许多新石器遗址，有不少都发现炭化了的谷粒，在四季分明的地区，就有小麦、大麦、粟、黍和高粱的遗存。我当时只认为，谷物农业的发生，主要是为了解决食物储存的问题，以便在非收获季节也不致于饿肚子，这是人类的生存本能所致，并没有从人类意识的发展及文明起源的角度去想这个问题。"},{"type":"paragraph","text":"一九八五年一月，我在成都探访，正碰上一个建筑工地发现了一个唐代的垃圾坑，其中有一盘唐人吃剩的辣椒烧鱼，我为此写了几百字的小文章。后来接到一位读者的来信说:史书及辞典上都认为辣椒是在明代从外国传人中国的，成都的这一发现，连历史及辞典都要修改了。这时，我才意识到农业发展不只表现生产力，还有一个文化问题。但是，我并没有注意去搜集这方面的资料。"},{"type":"paragraph","text":"一九八七年九月底，我去云南元谋探访蝴蝶人起源的地方，又绕道去了滇西北的丽江，在玉龙山下碰到几位日本的植物学家，他们是到云南寻根的，说日本的水稻是从云南传入的，并和我谈了许多水稻起源的问题。他们认为水稻的原产地是从印度阿萨姆邦到中国云南的椭圆形地区。当时，对水稻起源的问题，我是一无所知，不敢妄加探讨。回到上海之后，我查了许多资料，归纳起来有四种说法:印度说、东南亚说、云南说和华南说。"},{"type":"paragraph","text":"今年春天，我再访浙江的河姆渡遗址，和浙江文物考古研究所副所长、副研究员刘军相遇，他是当年河姆渡遗址的发掘者。从有关的资料中，我已经得知河姆渡遗址也发现了水稻的遗存，不但数量大，而且形态成熟，并已分化为籼米和粳米两个品种。因此，我请他谈谈当时发掘的情景。"},{"type":"paragraph","text":"据刘军介绍，从遗址中发掘出的稻的叶子碧绿，和现在的稻子差不多。有不少探方都发现由木屑、小木片及稻秆、稻叶、谷壳等植物叶茎与粉红色粘土相间组成多层的人工堆积，就像“夹心饼干”一样，厚达一米左右。这是否是建筑物的遗迹，河姆渡的先民是否已经用稻草和泥筑墙和盖屋?刘军回答很慎重。"},{"type":"paragraph","text":"在浙江省博物馆举办的河姆渡遗址展览室内，我看到陈列的生产工具有骨制木制和石制三大部分，骨制生产工具特别多，石制较少，木制的有原始纺机部件，还有木杵、木矛，陶制纺轮，象牙制和木制蝶形器。更为重要的是，展品中还有耕地的耜犁。人类耕作的发展，经过漫长的火耕阶段，发展到耜犁耕，是农业耕作的重大变革。经过耜耕才又发展到犁耕。耜耕和犁耕并存也可能是普遍的，中国文明即使发展到今天，老牛拖着铁犁和被称为铁马的拖拉机不是同时并存吗?七十年代初期，我去云南的南部山区，还看到火耕、耜耕、犁耕及拖拉机并存的立体农业耕作的文化现象。"},{"type":"paragraph","text":"中国新石器时代农业文化，水稻的种植似乎是比较普遍的现象。据北京大学考古学系严文明教授的调查，到目前为止，在中国发现史前栽培稻谷遗存已将近70处，他们对三十几处作了分析研究。在这70处的水稻遗存中，除个别有待进一步研究以外仍以河姆渡第四层的年代为最早。假如把所有发现稻谷遗存的史前遗址按年代顺序作一排列，是以长江下游及其附近为出发点，象波浪一样地逐级向外传播，其影响几乎包括了中国史前稻作农业的全部地区。"},{"type":"paragraph","text":"是先有农业，还是先有陶器?这也是考古学家及历史学家争论的问题。考古学家安志敏先生认为:“一般是先有农业，然后才有陶器”。河姆渡和桐乡罗家角的材料可以证明他的推断是正确的。这两个地方出土的夹炭陶主要是用稻壳作为羼和料，陶釜底部残留的“锅巴”中，尚有米粒可辨。可见两地的陶釜是用来煮米饭，但不知是否有米粥和米饭之别。"},{"type":"paragraph","text":"稻作文化已经是一个世界性的研究课题。以往都认为中国的水稻是外国传入，现在有所改变。特别是日本及朝鲜半岛的水稻由中国传人，这个看法比较一致，而且认为传播的路线可能是从长江下游为起点——山东半岛——辽东半岛——朝鲜半岛——日本九洲再到本州。沿途已经发现早期栽培稻谷的遗存，时间也是从长江下游开始依次晚若干年，直至日本九州，没有任何逆转现象。"},{"type":"paragraph","text":"在这条传播的路线上，每相邻两站都有极密切的文化关系。可以设想，中国文明在起源之始，稻谷除了供先民们吃饭，还起着传播文明的媒介作用，稻谷的栽培、生产管理经验、甚至生活方式，都会随着稻谷种籽的传播在向外传播。我作如是想，并以此就教于专家学者。"}]}