{"id":818967,"date":[{"year":1990,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第563期)","column":"","genre":"","count":"2093","ytitle":"","mtitle":"哑女传奇","ftitle":"——一个不聋而哑的女孩开口说话的故事","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"“这就是宋颖，”王永华医师将一位8岁的小女孩介绍给我。我还没有开口，小女孩已甜甜地叫了一声:“叔叔好!”我抑制住内心的激动，开始与宋颖对话。眼前的一切表明，奇迹已经在这位小女孩身上产生。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"说起宋颖的往昔，专家们先给笔者讲了“狼孩”的故事:一个孩子出生不久，便与狼生活在一起，人们发现时，这个狼孩已经7岁。为了使这个“印度狼孩”回归人类，最优秀的专家进行了不懈的努力。7年过去了，这个狼孩仅掌握了47个单词。"},{"type":"paragraph","text":"据此，科学界诞生了一个理论:健康的儿童一旦失却了正常的生活环境，他们作为人的本能将局部乃至基本丧失；这样的儿童一旦超过了7岁，康复的希望则十分渺茫。"},{"type":"paragraph","text":"宋颖有一段与“狼孩”相仿的经历。"},{"type":"paragraph","text":"1981年11月，小宋颖降临人世。她的父母、一对聋哑夫妇为女儿的出世而欣喜若狂。随着岁月的推移，小宋颖开始懂事，她没有象其他孩子那样牙牙学语，却以自身的本能和父母的传教，渐渐地懂得了哑语。而对于周围的声音，小宋颖只是感到完全不可思议。"},{"type":"paragraph","text":"1988年秋，小宋颖就读于杭州聋哑学校。父母对宋颖的前途不再担心:聋哑学校毕业的孩子，国家包分配。"},{"type":"paragraph","text":"就在宋颖准备书包上学的时候，浙江省残疾人联合会于1988年成立。残联立即将三项健复(小儿麻痹矫治、白内障摘除、聋儿语训)摆上了议事日程。"},{"type":"paragraph","text":"这年初冬，“浙江省聋儿康复专家指导组”来到杭州市聋哑学校，他们对这里的学生进行普查，测试他们的残余听力，研究语言训练的可行性方案。这次普查，使专家们发现了宋颖。"},{"type":"paragraph","text":"当测试结果显示出宋颖的听力障碍为50分贝左右的时候，专家们震惊了。在中国现有的聋哑人治疗史上，象宋颖这样中轻度重听的孩子成了哑巴的病例尚无先例。这样的孩子，如果生活在正常的家庭里。生长在“有声世界”中，完全可以象健康的儿童一样牙牙学语，上幼儿园、读小学，直至成人成才。"},{"type":"paragraph","text":"进一步调查表明，宋颖的父亲、母亲家属中无遗传史，宋颖的中轻度重听系后天造成，她在婴孩期有链霉素注射史，长期使用哑语使她的听力进一步受损，“不用则废”是人的器官萎缩的致命因素。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"当时，宋颖已经过了7周岁生日。"},{"type":"paragraph","text":"小宋颖的病例，立即成为专家们的一块心病:南斯拉夫、丹麦等国，如今已成为“无哑之国”，而在中国的大城市杭州，居然还存在着一个中度重听而成哑巴的女孩。专家们开始考虑如何去掉这块心病。"},{"type":"paragraph","text":"发现宋颖的是后来成为浙江省聋儿康复专家指导组陆明芳和王永华等人。宋颖的出现使陆、王两位医师心急如焚。他们请来了本院专家，并邀集了本科室的医师，一起论证宋颖的病例。"},{"type":"paragraph","text":"周密的论证之后是客观的结论:宋颖的康复有较大的难度，但是，她与印度的狼孩毕竟有区别。她虽然生长在无声家庭之中，但她的思维基本上与健全儿童同步发展。只要换一个有声的环境，辅以强化训练，宋颖的康复还是有希望的。"},{"type":"paragraph","text":"机会终于来了。今年2月，杭州市横河幼儿园聋儿语训班开学了。"},{"type":"paragraph","text":"王永华找到了横河幼儿园，与语训班的两位老师讲了宋颖的特殊经历。她们答应破格录取宋颖。"},{"type":"paragraph","text":"就这样，宋颖成了聋儿语训班的特殊学生——在9个小朋友中，她年龄最大。王永华与朱老师、何老师一起商定了宋颖的康复方案。朱老师主动提出，她每天中午给宋颖“吃小灶”——加一节语训课，让宋颖尽可能多听，多说。"},{"type":"paragraph","text":"由于朱老师、钟老师两位班主任承担着全班幼儿的听觉、语言训练，朱老师找到了已退休的冯老师为宋颖上小学一年级课程。冯老师已几次谢绝了其他单位的高薪聘请，但听了宋颖的经历，当即答应为宋颖执教，月薪仅50元。"},{"type":"paragraph","text":"为了增加听力效果，王永华等医师设法为宋颖购买了一副丹麦进口的助听器，家长出资390元，医师们资助66元。"},{"type":"paragraph","text":"为了给宋颖创造一个有声的家庭环境，王永华医师决定将宋颖接到自己家中。从此，王医师家17个平方米的居室住进了第4个人。王医师每天早、晚各为宋颖语训半个多小时。早上送宋颖上幼儿园，傍晚下班后，他先去接宋颖，然后再去幼儿园接自己的女儿。"},{"type":"paragraph","text":"宋颖开始生活在爱的暖流之中。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"小宋颖毕竟已经超过了8岁。语言训练一开始就出现了很大的困难。朱老师规定所有的孩子参加语训期间不准再用手语，宋颖比其他小朋友更难纠正。好在她自己很懂事，坚强的意志迫使她用口代替了手。"},{"type":"paragraph","text":"虽说残余听力比其他孩子好，但舌头却不如其他孩子灵活(聋儿语训的最佳时间是孩子3岁左右)，一个“上”字，教了上千遍，还是读成“烫”，老师们不厌其烦，一遍、两遍、十遍、百遍，直到词读准了才罢休。回到家中，王永华继续强化训练。"},{"type":"paragraph","text":"杭州聋哑学校扎实的拼音教学为宋颖的语言训练创造了有利的先决条件。在老师和王医师的训练下，宋颖能够运用拼音，跟读出一件又一件物品的名称，并开始记住一些单词。"},{"type":"paragraph","text":"她的听力开始发挥应有的功能。当她在王永华医师家玩骑儿童自行车的时候，王医师只要在她背后叫一声“宋颖”，她会立即应声，而后转过身来。据测试，经过3个月强化训练，宋颖已经掌握了近500个单词，并能用日常用语与人对话。"},{"type":"paragraph","text":"儿童节前，记者见着了宋颖的妈妈。这位在市属福利工厂工作的聋哑女工完全清楚自己的女儿有望告别无声世界，她打着手势对记者说:宋颖是有福气的，她遇着了好人，我们全家人都会永远记住这些好人的大恩大德。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\07\\907b040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　许政泓</FONT>"}]}