{"id":499149,"date":[{"year":1969,"month":10,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"抓紧革命大批判!把社会主义革命进行到底!　——彻底批判反动影片《战上海》","genre":"","count":"3542","ytitle":"","mtitle":"上海的解放是人民革命战争的伟大胜利","ftitle":"——上海警备区某部部分参加解放上海战斗的同志狠批反动影片《战上海》","authors":["任映红"],"text":[{"type":"paragraph","text":"最近，上海警备区某部部分参加解放上海战斗的同志，高举革命大批判的旗帜，以亲身的战斗经历，用无可辩驳的历史事实，狠狠批判了反动影片《战上海》歪曲历史，颠倒黑白，反对毛主席人民战争思想的滔天罪行。"},{"type":"paragraph","text":"下面是几位同志在座谈会上的发言纪要。"},{"type":"paragraph","text":"上海的胜利解放是靠枪杆子打出来的"},{"type":"paragraph","text":"刘守本(团长):"},{"type":"paragraph","text":"看了反动影片《战上海》以后，心中感到万分愤慨。影片的炮制者竞不顾历史事实，颠倒黑白，把人民解放军英勇战斗，用枪杆子解放上海的伟大胜利，说成是由于敌军副司令刘义一心一意地“为几百万人民着想”，率部起义的“功劳”。这是彻头彻尾的谎言!"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“革命的中心任务和最高形式最武装夺取政权，是战争解决问题。”“整个世界只有用枪杆子才可能改造。”上海的胜利解放，也完全是靠革命的枪杆子，靠战争解决问题的。"},{"type":"paragraph","text":"一九四九年五月十二日，举世闻名的上海外围战打响了。经我人民解放军强大的军事攻势，在不到两个星期的时间里，上海市郊的十余座县城获得解放。五月二十四日，我军即发起总攻上海市区的战斗，并势如破竹地解放了苏州河以南的上海主要市区。与此同时，在浦东方面作战的我军，已攻进了高桥镇；北线的作战部队，也先后拿下了杨行、大场等地，正向江湾、吴淞一带挺进。我军的胜利前进，使得盘踞上海的汤恩伯(影片中的汤云甫)残匪惊恐万状，竞相逃窜，狼狈不堪。在我强大的军事压力和政治攻势面前，退守在苏州河北岸的残敌五十一军(即影片中刘义所带领的这股敌军)欲打无力，欲守无能，欲逃无路，五月二十五日被迫缴枪投降。"},{"type":"paragraph","text":"影片的炮制者歪曲事实，把上海的解放写成刘义一起义，苏州河北岸就不攻自破了，解放上海的战斗就结束了，我军“东西线兵团的战士们会师了”，因而上海也就宣告最后解放了。这完全是捏造。"},{"type":"paragraph","text":"事实是国民党第五十一军的残部虽然投降了，但整个解放上海的战斗并没有就此结束。敌人的青年军和交警总队残部还不甘心自己的灭亡，依然在苏州河一线负隅顽抗。直到我军主力部队绕到苏州河的西侧，强行过河，给予痛击，苏州河这条防线才被我军突破。紧接着，我军就象一把尖刀迅速插向苏州河以北的市区，对残余敌人展开了围剿。到五月二十七日晚，残敌被我军收拾干净，二十八日，整个上海完全解放。铁一般的事实充分证明，上海的胜利解放是人民解放军用革命的枪杆子打出来的，根本不是由于敌军副司令刘义大发慈悲，“为几百万人民着想”的结果。"},{"type":"paragraph","text":"“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别”。为人民着想，保护人民，全心全意地为人民服务，这是共产党和共产党所领导的人民解放军的根本宗旨。怎么能够设想豺狼成性的国民党反动派也能为人民着想?毛主席教导我们:“帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”那种说两手沾满了共产党的鲜血的刽子手能“回心转意”，“放下屠刀，立地成佛”，完全是在恶毒贩卖“阶级调和”和“阶级投降”的黑货。"},{"type":"paragraph","text":"用毛泽东思想武装起来的人是最大的战斗力"},{"type":"paragraph","text":"杨文泉(股长):"},{"type":"paragraph","text":"反动影片《战上海》为了达到其反对人民革命战争的罪恶目的，不去表现我军的英勇顽强，却去宣扬“唯武器论”。影片的炮制者特地让我们的大炮一排排地摆在前哨阵地，还不止一次地借我军指战员之口，胡说什么:“咱这么多的炮弹，解放上海不用，什么时候用啊!?”“费这些牛劲，一顿炮早就冲过去了。”与此同时，影片却大肆丑化我军因为没有使用大炮，连小小的苏州河也无法攻打过去，只得求助于敌人的“起义”。这是对人民解放军的莫大诬蔑!"},{"type":"paragraph","text":"回忆在激烈的上海外围战中，一次，我们正在向前猛进，突然遇到了敌人的一个暗堡。敌人以密集的火力疯狂地向我们扫射，妄图阻止我军胜利前进。怎样才能迅速摧毁敌人的暗堡?如果按照影片炮制者的说法，“一顿炮早就冲过去了”。可是，当时我们是步兵分队，根本没有如影片中所描写的那种大炮，然而，这并不能阻止我们的胜利前进。同志们说:“在人民解放军面前没有攻不破的碉堡，没有消灭不了的敌人!没有大炮，我们有两只手，就是用手挖，也要拔掉这个‘钉子’!”于是，我们遵照毛主席“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”的教导，冲到离敌人暗堡约五十米的地方，同敌人进行了短兵相接的战斗，终于摧毁了敌人的暗堡，为后继部队打开了前进的通道。"},{"type":"paragraph","text":"毛主席教导我们说:“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”如果说武器可以解放上海，那么，当时汤恩伯残匪的武器不知比我们好多少倍。然而，今天的上海是人民的上海，是用毛泽东思想武装起来的我军战胜了汤恩伯，而不是汤恩伯战胜了我们。这就是历史对影片炮制者最严厉的批判。"},{"type":"paragraph","text":"我军所向无敌，敌人望风披靡"},{"type":"paragraph","text":"王锦宽(政治协理员):"},{"type":"paragraph","text":"人民解放军挥戈南下，横渡长江之际，盘踞在上海的汤恩伯惶惶然如惊弓之鸟、丧家之犬，彻底地现出了纸老虎的原形。反动影片《战上海》的炮制者却肆意歪曲历史事实，故意地把汤恩伯这股兵败如山倒的国民党匪徒，描绘成威风凛凛，不可一世；另方面却竭力歪曲、贬低战无不胜的人民解放军。影片中所写的那场苏州河畔的战斗，就是这种反革命阴谋的暴露。"},{"type":"paragraph","text":"在影片里，第一爆炸组的三个战士，抱着炸药包，向桥头冲去，结果还没有到达桥头就被敌人打倒了。在这种情况下，三连长只好把这个任务交给战斗英雄赵永生。结果怎样呢?赵永生没前进几步，就身负重伤，没有完成任务。看吧，在影片炮制者的笔下，气息奄奄、不堪一击的汤匪残部竞成了不可战胜的“盖世英雄”，看了令人气愤万分!"},{"type":"paragraph","text":"二十年前，我亲身参加了解放上海的战斗，亲眼看到汤匪残部被我军打得落花流水，魂飞魄散的狼狈相。攻打月浦时，我是某部侦察班战斗小组组长。一次，在我们驻地的河对岸，有一个连的敌人，他们自以为武器精良，碉堡成群，因而拼命吹嘘他们是“无敌”的。他们果真是“无敌”的吗?不，只不过是一堆脓包。在一天夜里，我和副班长各带一个战斗小组去出击这些敌人。我们越过河沟，无声无息地解决了敌人的哨兵，迅速地冲进了敌人的碉堡，枪一指，一声喊:“缴枪不杀!”这些“无敌”的家伙就乖乖地举起了双手。其中有两个家伙看见我们人数不多，妄想逃窜，在我们追赶下，竟吓得躲进了破烂的棺材中去。就连白天还拼命吹嘘自己“无敌”的敌副连长，听到我们进入了他们的防区，也吓得惊慌失措，不敢抵抗，象癞皮狗一样，爬在河沟里装死。我们把他抓起来，他没等我们开口，就结结巴巴地不停地喊着“饶命!饶命!”"},{"type":"paragraph","text":"“帝国主义和一切反动派都是纸老虎”。这是历史的结论。"},{"type":"paragraph","text":"毛泽东思想是上海胜利解放的根本保证"},{"type":"paragraph","text":"宗耀武(政治处主任)、王荣一(团副参谋长):"},{"type":"paragraph","text":"在人民解放军胜利进军上海的前夕，我们伟大统帅毛主席向我全体指战员先后发出了“将革命进行到底”和“向全国进军”的伟大号召，极大地鼓舞了我们解放上海，解放全中国的胜利信心。回忆解放上海时的战斗，正是在毛主席伟大思想指导下进行的。"},{"type":"paragraph","text":"然而，以胜利解放上海为题材的影片《战上海》，却从头到尾只字不提毛主席是我军的最高统帅，只字不提战无不胜的毛泽东思想。与此同时，人民解放军在解放上海战斗中，学习、运用毛主席军事思想，狠抓阶级教育，实行三大民主都被影片炮制者扼杀了。影片这种疯狂反对毛主席，反对战无不胜的毛泽东思想的罪恶行径是绝不能容忍的。"},{"type":"paragraph","text":"在解放上海的战斗中，我们遵照毛主席政治建军的思想，普遍进行政治教育。当时虽然时间很紧迫，但我们仍然利用行军休息时的点滴时间进行诉苦教育，从而大大地激发了无产阶级革命感情。而影片的炮制者偏偏不写这些，却去大写我军指战员在战壕里，如何怀念亲人，思家心切，大谈“战争恐怖”，大谈个人的“英雄”，大谈吃年糕，大谈逛马路，而把毛主席的“将革命进行到底”的英明教导，统统抛到九霄云外去了。这是对人民解放军的莫大诬蔑。"},{"type":"paragraph","text":"我军实行政治、军事、经济三大民主，这是伟大统帅毛主席的历来教导，是我军的传家宝。在解放上海时，指挥员总是抓紧战斗间隙的点滴时间，召开党的支部、小组会议，勉励共产党员、积极分子要始终成为“英勇作战的模范，执行命令的模范，遵守纪律的模范，政治工作的模范和内部团结统一的模范”。同时，又把作战方案交给我们基层干部和战士讨论，在战壕里召开“诸葛亮”会，现场摆沙盘，充分发扬军事民主，以求作战方案更臻完善。在解放上海的整个战斗中，由于我军坚决贯彻执行了毛主席的军事思想，因而主动权完全掌握在我们手里，而敌人处处陷于被动挨打的困境。“大海航行靠舵手，干革命靠毛泽东思想”。上海的胜利解放完全是毛主席英明领导的结果。　(任映红　整理)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\10\\69au030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海街头批判反动影片《战上海》的革命大批判专栏的一角"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}