{"id":499381,"date":[{"year":1969,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2758","ytitle":"","mtitle":"宁愿自己筋骨碎　不让粮食损分毫","ftitle":"——记松江县城西公社粮管员罗小狗同志英勇护粮的先进事迹","authors":[],"text":[{"type":"paragraph","text":"八月太阳金灿灿，照得大地红艳艳。今年八月十八日早晨，碧空万里，阳光万道，又是一个晴天。松江县城西公社联星大队何桥生产队贫农社员、城西公社粮管所亦工亦农的粮库管理员罗小狗同志，胸怀朝阳，迎着朝霞，迈开战斗的步伐，又是第一个来到城西公社粮库，忙着做翻晒粮食的准备工作了。"},{"type":"paragraph","text":"粮库的水泥场上，几十万斤金黄的谷子，在灿烂的阳光照耀下，闪闪发光。人们眉开眼笑地谈论着党的“九大”开过以后，在夺取第一个丰硕果实——早稻丰产粮时的战斗情景，一个个脸上都闪烁着丰收的喜悦。"},{"type":"paragraph","text":"下午两时许，晴朗朗的天空，突然乌云翻滚，电光闪闪，雷声隆隆，眼看暴风雨就要来临了。"},{"type":"paragraph","text":"一场抢救粮食的战斗，在城西公社粮库内紧张地进行着。……"},{"type":"paragraph","text":"快!时间就是粮食。负责翻晒稻谷的一百多名职工，个个斗志昂扬，扫的扫，装的装，搬的搬，顾不得擦一把身上的汗水，巴不得一人使上两人的力气，一股劲地把粮食往仓库粮囤里装。罗小狗来回如穿梭，抓起满装粮食的草包袋子，飞步往粮囤上送。人多力量大，经过一个半小时的紧张战斗，整个水泥场上的几十万斤稻谷全部收进了粮囤，抢在暴风雨的前面。这时，狂风夹着暴雨，铺天盖地地迎面扑来。粮库的水泥场上顿时水花飞溅，积水哗啦啦地向下水道涌去。"},{"type":"paragraph","text":"风越吹越紧，雨越下越大。一阵阵十级以上的狂风，把路旁的杨树连根拔起；粮库内新砌的厚厚墙壁被吹塌了；露天粮囤上盖的油布和芦席，在狂风中不断掀动……。看着这么大的风雨，罗小狗再也坐不住了，转身借了一件雨衣，便冲进暴风雨中，仔细地查看一个又一个装满粮食的粮囤。忽然，从粮库的西边隐隐传来“快来人呀，‘327’号粮囤出事啦”的呼喊声。老罗一听，心急如焚，加快脚步，向“327”号粮囤奔去，只见“327”号粮囤上盖的一张四、五百斤重的油布已被狂风吹掉了，暴雨正在袭击粮囤内的稻谷。罗小狗毫不迟疑，一个箭步跨上了通向粮囤的一条九米多长的跳板。这么大的狂风暴雨，不要讲走这条离地三米来高，又窄又长又斜的跳板，就是在平地上也站不稳啊!老罗刚登上跳板，就被狂风暴雨顶住了。但老罗没有被狂风暴雨吓倒。“明知征途有艰险，越是艰险越向前。”他把身体伏在跳板上，顶着狂风暴雨，冒着生命危险，一步一步地爬上了粮囤顶。"},{"type":"paragraph","text":"人们飞快地向粮囤涌来。罗小狗站在粮囤顶上，顶着暴风雨，抓住油布，一边叫下面的同志往上推，一边拼命往上拉。油布鼓着狂风，在人们手里挣扎着，忽上忽下，忽下忽上，时而悬空，时而跌下。老罗咬紧牙，用尽全身力气拉，可是，油布怎么也按捺不住。他干脆将身体压上去。突然，一阵特大的狂风卷来，油布象一匹脱缰的野马，从人们的手里挣扎出去，腾空而起，把罗小狗从三、四米高的粮囤顶上重重地摔下去。罗小狗身受重伤，昏迷过去了……。人们抑制不住激动的心情，以最快的速度，将罗小狗送往上海市东方红医院抢救。"},{"type":"paragraph","text":"与狂风暴雨继续战斗的人们，以罗小狗保护粮食的英雄事迹激励自己，全力以赴，终于将狂风暴雨制伏了，数十万斤粮食免受了损失。"},{"type":"paragraph","text":"罗小狗出身于苏北一个贫农的家庭。在那吃人的旧社会里，他一家受尽了压迫和煎熬。苦难的家史在他的心上留下了多么深刻的伤痕!"},{"type":"paragraph","text":"还在他六岁那年，万恶的旧社会就夺去了他母亲的生命。就在这一年，苏北一场大水，把他家乡冲个精光。罗小狗跟随父亲逃荒来到江南。"},{"type":"paragraph","text":"为了生活，不满十岁的罗小狗就成天跟着哥哥沿村讨饭。在他只有十五、六岁的时候，就已经拉着黄包车沿街谋生了。"},{"type":"paragraph","text":"太阳出来葵花开，毛主席来了幸福来。一九四九年，天安门上升起红太阳。罗小狗与千千万万穷苦人一起得到了解放。他抬起了头，挺起了胸，翻身做了国家的主人。从此，他一家生活象芝麻开花节节高。罗小狗想想过去，看看今朝，从心底里无限热爱伟大领袖毛主席，他常对自己的孩子说:“毛主席是我们贫下中农的大救星；没有毛主席，就没有我们一家。我们世世代代要忠于毛主席，跟毛主席闹革命。”"},{"type":"paragraph","text":"胸中有个红太阳，继续革命不迷航。一九六一年，以毛主席为首的党中央向全党、全国人民发出了“大办农业、大办粮食”的战斗号召。当时还在松江县搬运社工作的罗小狗同志，听到这一喜讯，心里无比激动。他第一个向单位领导提出申请，强烈要求到农业第一线去闹革命。当他的要求被光荣批准时，罗小狗是多么高兴啊!他胸怀朝阳，迈着健步，兴冲冲地回到了城西公社联星大队何桥生产队，光荣地走上了农业生产第一线。"},{"type":"paragraph","text":"伟大领袖毛主席“以粮为纲”、“备战、备荒、为人民”、“必须把粮食抓紧”的伟大教导，深深地刻印在罗小狗的心里。在旧社会，吃尽了没有粮食苦头的罗小狗，深知粮食的宝贵。他还清楚地记得八岁那年，有一天，家里断了粮，揭不开锅。兄弟姐妹五个饿得肚子咕咕叫，实在没法可想，罗小狗瞒着父亲到别人菜地上采了一个南瓜，准备充充饥。他父亲是个有骨气的硬汉子，一气之下，把罗小狗打了一顿，责令大儿子把南瓜送还了人家。事后，他父亲难过地搂着小狗直流眼泪，……"},{"type":"paragraph","text":"现在，在毛主席的英明领导下，农业生产一年比一年好，接连几个大丰收，正是家家粮满囤，队队谷满仓。由于罗小狗工作认真负责，大家信得过，便选他当了生产队粮食保管员和国家粮库的粮食管理员。"},{"type":"paragraph","text":"罗小狗在粮库工作是临时的，但他思想上却没有一点临时观点。在收粮入库、翻晒粮食的战斗中，他每天总是第一个上工，最后一个收工。为了保管好粮食，有时晚上遇到下雨，他即使已经睡在床上，也要披衣起身，跑到粮库去检查一番。他经常利用休息和收工后的时间，在晒谷场上打扫散落的零星粮食。在粮库的河滩头，粮囤边，阴沟洞旁，柴草里，都有他的足迹。他一颗一颗地把粮食拣起来，扫拢来，扬净晒干，再放入粮囤。特别是盛夏酷暑，在炽热的阳光下，老罗被晒得浑身汗水直流，有人劝他休息休息，他总是说:“扫这点谷又不吃力，坐着有啥意思。”有人替他作了一个小统计，老罗三年如一日，为国家扫到散落的零星粮食，达二万多斤，这是一个多么难能可贵的数字啊!这仅仅是一笔粮食数字吗?不!它体现了罗小狗一颗无限忠于毛主席的赤诚红心!"},{"type":"paragraph","text":"罗小狗同志负伤以后，市革委会给予他亲切关怀，上海市东方红医院的革命医务人员，在驻院工宣队、军宣队的领导下，发扬了“救死扶伤”的革命精神，全力抢救，将几次休克的罗小狗，一次又一次地从死亡线上夺回了生命。经过两个多月的精心治疗，罗小狗的伤势正在逐步好转。"},{"type":"paragraph","text":"罗小狗保护粮食的英雄事迹，正激励着松江县粮食战线上的广大革命职工和正在为夺取秋熟丰收而战斗的广大贫下中农，坚定不移地在毛主席革命路线上奋勇前进!他们决心以罗小狗同志为榜样，发扬“一不怕苦，二不怕死”的革命精神，努力增产粮食，储粮备仓，保管好粮食，进一步贯彻落实毛主席“备战、备荒、为人民”的伟大战略方针，为支援中国革命和世界革命作出新的贡献。"},{"type":"paragraph","text":"驻松江县工宣队、军宣队团部　松江县革命委员会　调查组"},{"type":"paragraph","text":"城西公社革命委员会　朝阳兵"}]}