{"id":499667,"date":[{"year":1969,"month":11,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"把无产阶级教育革命进行到底","genre":"","count":"2330","ytitle":"","mtitle":"教改，首先得从思想改起","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海机械学院赴“一二五”工地教育革命探索队"},{"type":"paragraph","text":"今年五月七日，我们上海机械学院教育革命探索队在毛主席《五·七指示》的光辉照耀下，怀着接受工人阶级再教育的决心，踏上征途，来到热火朝天的“一二五”工地，同工人们一起，投入了紧张的战斗。"},{"type":"paragraph","text":"五个月的实践，使我们看到了旧教育制度在自己身上留下的痕迹，从而意识到:进行无产阶级教育革命决不是一件轻而易举、一蹴而就的事情；只有付出相当艰苦的劳动，认真接受工人阶级的再教育，才能在征途上探索、前进。"},{"type":"paragraph","text":"我们探索队的同志在高楼深院里过了几年学校生活，但学到了多少知识呢?学锅炉的还不知道锅炉究竟是什么东西。一到现场，看到这又高又大的钢铁大楼，成千成万根弯弯曲曲、密密层层的管子，就感到异常新奇。此后，探索队的师生天天背了工具包，跟着老师傅到炉顶上去工作，从五米、十米……到四十米高的炉顶高空作业，直至踏在一米宽的竹排上工作，没有扶手，没有倚架，探头往下看去，只觉得两眼发花腿发软，心里一阵一阵地寒颤。这时，有的同志就引起了思想斗争:“这难道是教育革命的道路吗?”“如果一不小心摔下去怎么办?不是一切都完了吗?”……这时，我们想到毛主席的教导:“现在也有一些人到工厂农村去，结果是有的有收获，有的就没有收获。这中间有一个立场问题或者态度问题，也就是世界观的问题。”同时我们又看到老师傅在一米宽的竹排上毫不介意地来回走动，手里提着焊枪，在近五十度的高温下进行烧焊。这个现实给了师生们极大的触动。怕苦、怕死、犹豫、徬徨的心情，逐渐被老师傅那种“一不怕苦，二不怕死”的高大形象所压倒，那灵魂深处的“私字宫”就象腐朽的古老城堡那样土崩瓦解。工人阶级的高贵品质给师生们带来了勇气和力量。"},{"type":"paragraph","text":"但是，一千多度的焊缝使搁铁烫得手上直起水泡，强烈的电弧光又把眼睛灼得通红通红，彻夜不能安眠。"},{"type":"paragraph","text":"这一切使我们懂得了，教育革命的道路并不象过去在教室里所想象的那样平坦、安稳；而是充满着荆棘，需要我们不畏艰险、脚踏实地一步一步地去探索。"},{"type":"paragraph","text":"有一天，老师傅带了同学来到锅炉的风箱旁边，看着我们这一群青年人，老师傅若有所指地说:“今天的任务是进风箱装测点。”并说:“机组经过试运行后，风箱壁面粘有煤粉，人进去以后将会全身漆黑，污灰满面。”不少同学听了老师傅的话，想着:“还是先站在外面看看再讲。”"},{"type":"paragraph","text":"而老师傅说罢，却立刻钻进了风箱。风箱高达十二米，上、下用挡板代替扶梯，稍不注意，就会从上面摔下来。但是，在这考验人的关键时刻，老师傅想到的是无产阶级司令部的战斗号令，想到的是怎样创造新的成绩向毛主席汇报。他们不顾闷热，把自己的生死置于脑后，毫不犹豫地向上爬去，只见焊枪发出的电光在里面不停地闪动，焊完了上层，又钻进下层。而我们探索队师生却仍只是站在外面看着。"},{"type":"paragraph","text":"过了一些时候，老师傅从风箱里出来了，身上已尽是黑灰，脸上抹了几道黑杠，与淌下的汗水粘在一起，简直认不出是谁来了。看到这种情景，我们顿时感到心里不是滋味:"},{"type":"paragraph","text":"“为什么在与帝、修、反作斗争的火线上袖手旁观、止步不前?”"},{"type":"paragraph","text":"“为什么平时口口声声说要接受工人阶级再教育，而在现实面前却表现得那么言行不一?”"},{"type":"paragraph","text":"随着思绪的翻腾，我们心里一阵一阵地感到内疚、不安。"},{"type":"paragraph","text":"“爬进去，教改首先得从思想改起!”"},{"type":"paragraph","text":"工人阶级的榜样给探索队的同志们带来了勇气和力量，于是大家就一骨碌钻进了风箱，与老师傅一起千了起来。不一会儿，每个人都滚了一身黑灰，但心里却感到踏实多了，只觉得自己与工人阶级的感情不是远了，而是近了。"},{"type":"paragraph","text":"工作结束后，老师傅满怀喜悦地说:“我们身上流了多少汗，你们身上也流了多少汗。教改就是要从这里改起。”"},{"type":"paragraph","text":"老师傅的勉励给了师生们以极大的鼓舞，我们深切地体会到:只有当自己与工人老师傅站在一起的时候，才能生动、真切地看到工人阶级的高贵品质，从而感觉到旧教育制度在自己身上留下的弱点，并进而抓紧思想革命化。"},{"type":"paragraph","text":"一天，工人同志分配探索队的任务是清洗冷凝器，要用十三公斤压力的高压水枪，把冷凝器里数千根铜管中夹杂的污泥、脏物冲洗干净。由于容器被密密层层的铜管所布满，人在里面不得不跪着或卧着工作。探索队师生为了保证工农业用电的需要，忍着恶臭，蜷蹲在水箱里，分秒必争地紧张抢修。"},{"type":"paragraph","text":"突然，蒸汽从里面涌出来，箱内温度不断上升，一下子冷凝器变成了“锅炉”，人在里面受到了严重威胁，正在此刻，工人师傅叫我们迅速从冷凝器中爬出来，进行过细检查。"},{"type":"paragraph","text":"人是出来了。可是，两只行灯还留在里面。这时，蒸汽已熏得够呛，壁面温度上升得很高。如果不及时解决，整个冷凝器将有变形裂掉的危险。就在这千钧一发之际，探索队的两位战士不顾危险，迎着灼人的高温蒸汽，毅然钻了进去，把行灯“救”了出来。"},{"type":"paragraph","text":"事过之后，工人老师傅说:“有这点精神，就能把无产阶级教育革命进行到底。”"},{"type":"paragraph","text":"七月三十日，天气特别热，“一二五”工地热工班的老师傅给探索队上热工测温仪表课。"},{"type":"paragraph","text":"热工仪表课，过去在旧学校里，同学称它为“乱吹吹、看看图”的“概论课”，今天上课可不同了，工人老师傅首先把师生带到三十米高的锅炉顶。"},{"type":"paragraph","text":"走上去，简直象在蒸笼里一样，一些师生还没上到顶就想下来，看看工人老师傅，汗水浸透了他的衣服，脸上的汗珠直往下淌，但仍精神振奋地紧挨着发烫的管道讲课，探索队师生不觉脸红了。工人老师傅从安装温度测点讲到联接导线，从测温用的仪表讲到接线盒，从原理一直讲到如何安装、使用，……一样样设备，一种种仪表深深地记在师生们的脑海里。这种理论联系实际的现场教学，使师生们受到一次深刻的教育。工人阶级极其丰富的实际经验，赶超世界先进水平的大无畏英雄气概和对无产阶级教育革命的高度责任感，更加激励探索队的同志向“一二五”工程英雄集体学习，大家决心真心诚意接受工人阶级的再教育，彻底改变旧思想，把教育革命进行到底。"}]}