{"id":499844,"date":[{"year":1969,"month":12,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"革命现代京剧《智取威虎山》主要唱段学习札记","genre":"","count":"1277","ytitle":"","mtitle":"红旗指处乌云散","ftitle":"——“我们是工农子弟兵”唱段学习札记","authors":["齐跃"],"text":[{"type":"paragraph","text":"齐跃"},{"type":"paragraph","text":"伟大领袖毛主席教导我们:“军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下”。以杨子荣、少剑波为代表的中国人民解放军追剿队，来到深山老林，执行伟大领袖毛主席关于“建立巩固的东北根据地”的战略方针，深入细致地进行群众工作。“我们是工农子弟兵”这一唱段，就是少剑波和其他战士来到铁路工人李勇奇家，治病救人，送衣赠粮，使李勇奇受到极大感动，讲述了他家两代和国民党反动派斗争的经历后，由少剑波演唱的。"},{"type":"paragraph","text":"少剑波怀着饱满的无产阶级感情十分亲切地向李勇奇称道:“老乡!”接着唱:“我们是工农子弟兵”这段〔二黄原板〕。<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69c60402AA.JPG\">以平易近人、亲切而深情的旋律和几乎是一字一音清晰而稳健的节奏，和霭而庄严地回答着李勇奇所提出的疑问:“你们到底是什么队伍?”紧接着以高亢的音调和紧凑的节奏，唱出了“要消灭反动派改地换天”，用非常坚定而豪迈的语气进一步回答了李勇奇所提出的问题:“到深山老林干什么来了?”这两句唱腔以简洁明确的音乐语言，鲜明地表达了整个唱段的核心思想:“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”当演唱到“几十年闹革命南北转战，共产党、毛主席指引我们向前”时，以逐渐上升和渐强的高音，突出了“共产党、毛主席”这六个金光闪闪的大字，充分显示了没有共产党便没有新中国、没有毛主席便没有人民的一切这个伟大的真理。"},{"type":"paragraph","text":"整个这段唱腔，音乐语言既简洁明确，又不平铺直叙，具有很大的艺术感染力。唱腔既发挥了〔原板〕善于描绘事物和抒发内心情感的特长，又服从内容需要，把板头运用得很活。在〔原板〕进行中采取了<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69c60402AB.JPG\">、<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69c60402AC.JPG\">交替的节拍。如“红旗指处乌云散，解放区人民斗倒地主把身翻”两句唱腔，就是<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69c60402AC.JPG\">拍，用了类似〔流水〕或〔垛板〕的节拍形式(有板无眼)。这一处理，突出地表现了人民解放军的革命英雄主义和革命乐观主义精神，表现了工农子弟兵一定要砸烂旧世界、解放一切被压迫人民的凌云壮志。"},{"type":"paragraph","text":"当唱到“人民的军队与人民共患难”一句时，又迅速转入<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\12\\69c60402AB.JPG\">的节拍(一板一眼)，以较为柔和的节奏，表达了人民军队与人民群众同呼吸共命运的深厚无产阶级情谊。唱腔结尾的“扫平威虎山”五个字，虽然用的是〔散板〕形式，但节奏处理上却是斩钉截铁的，它绝然不同于旧戏中唱腔最后所常用的“叫散”。那种“叫散”有很多是脱离内容、一味实弄技巧、哗众取宠的。这里的散唱铿锵有力，成功地表现了人民军队定要消灭顽匪座山雕、打败国民党反动派的决心。"},{"type":"paragraph","text":"这个唱段表现人民军队指挥员向人民群众传播革命真理，一个十分突出的艺术特色就是:简明扼要。这是无产阶级的一种新的艺术风格。简明扼要，就是从工农兵出发，更好地向工农兵普及，在工农兵中生根。目前，这个唱段已在群众中广泛传唱，使人们从中进一步学习毛主席群众路线的伟大思想:“要使广大群众认识我们是代表他们的利益的，是和他们呼吸相通的。要使他们从这些事情出发，了解我们提出来的更高的任务，革命战争的任务，拥护革命，把革命推到全国去，接受我们的政治号召，为革命的胜利斗争到底。”"}]}