{"id":85068,"date":[{"year":1946,"month":2,"day":18}],"page":"2","source":"大公社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2983","ytitle":"","mtitle":"渝较场口惨案经过","ftitle":"庆祝大会筹备会为文报告","authors":[],"text":[{"type":"paragraph","text":"【大公社重庆讯】陪都各界庆祝政治协商会议成功大会筹备会，顷为文报告较场口惨案经过，全文如下:"},{"type":"paragraph","text":"这是一个最无耻的预谋，一种最卑鄙的行动，一件空前严重的血案!在市党部直接领导之下的人民团体代表在陪都所在地，在万目睽睽的光天化日之下，竟会做出以参加庆祝大会为名，骗取主席团标志，随而指使打手，软硬兼施，抢夺主席，强占会场，盗用名义，发表文件，公然表示反对政协协议，同时殴打政协代表，殴打原推定主席团同人及与会人士；最后还要伤天害理，诬指受伤害最大的中国劳动协会会员，幼年组成的育才学生和未排成队伍更未携带旗帜出席的民主建国会会员为打手!这是对国家的一种公然侮辱，也是对蒋主席的一种公然侮辱，更是对全国人民的一种公然侮辱!"},{"type":"paragraph","text":"一　血案发生以前"},{"type":"paragraph","text":"政治协商会议陪都各界协进会等二十三团体，为表示人民对于政协五项协议的拥护，表示对于主持会议的蒋主席的崇敬，和对于政协各位代表的慰劳，发起陪都各界庆祝政协协商会议成功大会，我们为着要使陪都所有团体都能参加，曾经举行三次扩大筹备会。对于市农会，市总工会，市教育会，市商会等团体，均曾发给通知，且随时在报端披露筹备消息，但该团体等始终未派人出席。大会决定于二月十日上午九时半在较场口广场举行，会场系向警察局洽借。二月九日夜十时，突有市农会理事刘野樵，市总工会理事长泽森，会计师公会理事古铎等四人，携带市农会领衔的未盖公章的八团体公函，至筹备委员章乃器住宅，声请“参加庆祝大会，并须出席为大会主席”。章氏当告以，“人民原是一家人，个人甚表欢迎，筹备会且曾发致通知。以未见派人出席为憾，自然也都会赞成的。”彼等表示:“通知仅有三团体接到。”但再问以既接通知何以始终未派人出席，则又支吾其辞。章氏当晚即商诸其他筹备委员，次晨临时多预备主席团标志，以便彼等参加。中央社报导竟谓在迁川大厦公推刘野樵等主席团实属虚构。(中央社其他报导及对本会招待记者之经过，亦多巅倒黑白，断章取义，淆惑视听。诚属令人痛心!)"},{"type":"paragraph","text":"二　血案的经过"},{"type":"paragraph","text":"十日晨八时许，会场内主席台上及周围已有数百人占领，刘野樵及市党部委员兼市教育会理事长吴人初，市商会秘书周德侯，市党部科长庞仪山等到场甚早，中医师公会李森普，市总工会李克愚，市妇女会理事长傅伯群等，亦随即赶到，陆续索取主席团标志，均一一发给，是时，尚未到开会时间，国民党政协代表邵力子先生等均未到，原经推定的主席团和参加团体亦未到齐，但刘等即要求开会同时布置在主席台上和周围的打手，也鼓噪起来，要求立即开会。主席团同人章乃器婉言劝止，首先被打，旋而刘野樵，吴人初，周德候，庞仪山等即霸占播音权，宣告开会，刘野樵则自称总主席。本会主席团李公朴，施复亮，马寅初表示，开会的时间和程序须照筹备会决定办法，否则亦须协商决定，不能任意扰乱，即被打手围殴；李公朴被推至台下，拳足交加，头部被铁尺打破，血流如注；政协代表郭沫若吁请他们不要殴人，也随即被殴，台下打手同时即向劳动协会队伍进攻，台上打手并将凳向该会等队伍抛掷；计被殴重伤的有陈培志，冉瑞武，梁永恩，顾佐衡四人，新民报记者邓蜀生，姚江屏，大公报记者高学达劝说不必动武，也被殴打。还有一位姓赵的，为着掩护李公朴，也被殴重伤，此外负伤和失踪的至少还有数十人，正在调查中。"},{"type":"paragraph","text":"劳动协会来的人相当多，被殴重伤四人，幸好扭住了一个冲到队伍里的打手，名叫陈云鹏后又称叫谢海南者身边带有卫戍总部稽查处寄交陈云鹏信封一个，外注附五千元字样，内装盗用名义油印的口号多张，此人当由该会会员扭送法院。"},{"type":"paragraph","text":"至此，筹委会原推的主席团和政协代表曾琦，梁漱溟，罗隆基，陈启天，章伯钧，沈钧儒等亦相率被迫退出；邵力子，周恩来，莫德惠，张君励，李烛尘等赶到，见此情形也纷纷折回，场内参加的筹备团体群众先后率队离去，刘野樵等领导打手数百人依然扮演开会，演说时，公然反对得订宪草的协议，他们预先准备好的盗用本会名义的告市民书和口号继续在场散发(早先已曾在场散发)；一幕文武配合的配剧即匆匆结束。临去时，还将张在会场上的红白布和棹橙也一齐抢走。刘野樵自始至终均在会场，事后竟谎报受伤，实在是极下流无耻之能事。是日，在场的除了中国新闻记者之外，还有许多外国新闻记者，捣乱情形闻有一部分已摄入镜头。当天下午，在“新蜀夜报”上发现市晨会市总工会市教育会市商会市渔会市妇女会的广告，诬指劳动协会和育才学校的“壮汉”，捣乱会场，殴打会众。该报还有一篇社评，要求严惩捣乱会场的特务，而且说刘野樵代表占中国人口百分之八十的农民，李公朴不应该阻止他当总主席。十一日的“新蜀报”上，复发现该团体等的广告，竟把并未列队伍，更未携带标帜的民主建国会会员，也列入打手了。天哪，天哪，光天化日之下居然魑魅现形!"},{"type":"paragraph","text":"三　血案的关键"},{"type":"paragraph","text":"依上面的斜述，我们可以看出本案关键的所在:(一)事前通知市长会市总工会市教育会市商会等团体派员参加筹备，报上也早已发布新闻，但均未见派人出席，直至开会前夜十时，突然要求参加，显系出我不意，使本会无法准备应付他们的阴谋捣乱。(二)以要求参加为辞，骗取主席团标志，进一步抢主席预谋步序，甚为周密。(三)末至开会时开会要求开会，显系恐怕参加本会筹备的各团体遵时间至，会人增多，会使他们的捣乱阴谋难以贯澈。(四)文角武角姿态不同，但同时要求提前开会，同时要求重推主席，同时软硬兼施，对付劝阻他们破坏秩序的人们，其预谋之配合也甚紧凑。(五)被殴伤的均系本会事先推定的主席团同人，及参加筹备团体的员工，和当时协同维持会场秩序的政协代表事实昭然。(六)预先印就盗用本会名义的告市民书和口号，更可证明预谋已早，决非九日致本会要求参加之后准备得及的。(七)以参加庆祝政协成功为名，发布反对政协协议的心论，中是心非，阴谋形迹甚显。(八)事后捏造事实，登报反咬他人。万目睽睽，欲盖弥彰。"},{"type":"paragraph","text":"四　我们的控诉"},{"type":"paragraph","text":"今天是什么时代，陪都是什么地方?庆祝政协成功又是怎么一件事情?谁会梦想得到，竟有这种丧心病狂寡廉鲜耻的丑事，政协的五项协议，是在，蒋主席新自主持的全体会议里通过的，"},{"type":"paragraph","text":"蒋主席的本意不但是为国家，为着人们，也是为着国民党，全国的善良人民。大多数的国民党党员，只要是心肝有血气的，谁会不衷民拥护，现在阴谋剥夺人民集会自由，无法无天的殴人窃物，荒唐愚昧的反对政协协议的!竟是自命为拥护国民党的人物!这显然是危害国家，危害国民党，甚至是危害，蒋主席啊!这次开会会场是向警察局洽借的，各报登着公告，发布了新闻，更会呈请宪警当局维持秩序。人民纳税以养政府，政府应该负责保护人民的安全和自由。现在在警宪的耳目之下，出了这样空前严重的血案，负治安之责的地方当局负的究竟是什么责?做的究竟又是什么事?因此我们向全国同胞控诉，要赶快一致起来，为着国家，为着每一个人的自己的自由和安全，坚决要求这一个血案的迅速昭雪。"},{"type":"paragraph","text":"五，我们的要求"},{"type":"paragraph","text":"(一)严惩主犯刘野樵，吴人初，周德候，谭泽森，李克愚，李森普，并澈底查究幕后的主使者及其他凶犯。(二)已经扭送法院的凶犯谢海南，为本案重要线索，必须严究，并澈底追究。(三)严格查办维持治安不力的负责当局。(四)立即切实解散一毁特务机构。(五)赔偿受伤害者的一毁损失及会场损失。(六)从速颁行妨害人民自由治罪法。(七)国民党大多数贤良党员立刻起来，肃清少数把持党务，毁坏当誉的反民主的败类。"},{"type":"paragraph","text":"陪都各界庆祝政治协商会议成功大会筹备会启"}]}