{"id":85503,"date":[{"year":1946,"month":2,"day":22}],"page":"1","source":"","region":"蚌埠","masthead":"","special_issue":"","column":"","genre":"","count":"1739","ytitle":"","mtitle":"蚌埠的文化","ftitle":"","authors":["项伊"],"text":[{"type":"paragraph","text":"项伊"},{"type":"paragraph","text":"【蚌埠通讯】蚌埠是皖北一个相当大的都市，它也同许多其他都市一样，是旧时代的产物。它操纵在商人官僚封建地主三种人手里，经过八年的敌伪统治，这三位一体的旧势力非但没有被冲碎和消蚀，而且显得更顽强而牢不可破了。"},{"type":"paragraph","text":"生长在这种基础上的文化，是没有办法合理而教人满意的。"},{"type":"paragraph","text":"马尼“刺”与王安“时”"},{"type":"paragraph","text":"作为文化桥梁的学校，在这里不过是不可免的点缀罢了。大学尚付缺如，中学计天主教办的崇正男中女中，省立蚌埠中学:私立江淮中学四校。学生数一千五百人左右，占全人口千分之五，设备除崇男中较完备外，其余的简直说不上来。但最严重的还是师资问题，以这学期来说，各学校的教员有百分之八十是收复区工作团派去的，工作团能兼顾到百废待举的收复区的教育，固然是值得称颂的事。但在工作团登记这批“人师”的时候，“考虑”似嫌太疏忽，以至于阿猫阿狗，只要想混混的，都掮着工作团的牌子，混到学校里面去了。有位教地理的把马尼刺读成马尼剌，历史教员把王安石写成王安时，其实能混混倒还算好的呢!有的简直就不能混，一个六十岁的老童生在某校教了半年史地，就十十足足闲聊了半年，一个还有从“西洋画笵”上摹画的“艺术家”担任美术之不算，还因屡次要求增薪，蒙校长先生恩准把生物的空“缺”赐了给他，叫他每钟点上课堂念上一段!这就是堂堂中等学校的师资。那末，小学的情形也更不必谈了；小学有真德，皮业，崇正等校，学生三千左右。"},{"type":"paragraph","text":"蚌埠学生和上海学生最大的区别就是上海穷小子相多多，而蚌埠几乎全是当今“天之骄子”的商人子弟，虽不定是殷富巨买，但能读书的总还不致于要乞助于社会。因为在蚌埠，穷人根本就没福念书，也不想到念书；留在学校里，尤其是中等学校里的也就只剩些精滤过的少爷小姐们，他们的出身是官或商，或官而兼商，他们的将来也被命定了将继承他们的祖业。所以，囿于环境，他们的思想意识以及读书态度就可以概见了。而头脑的“纯洁”，思想的“天真”，更是出人头地，他们绝不置疑，先入为主的观念特别强烈。因为蚌埠有三张官报，官报上的一切消息论断就都认为准确，而且非对不可的。他们是国家的青年，然而可悲地走进人家的圈子还不自觉，他们骂人民为匪徒，他们也啰唣“阴谋”，“捣乱”，他们忌谈“民主”，他们更无邪地在内战的血肉横飞中喝着采—然而他们确实是太纯洁了呢!"},{"type":"paragraph","text":"学校当轴像行政当轴一样，绝点专制—学校可以罚学生跪，用籐条抽，用二寸厚的板子打，解散绝对安分的级会，军事教官更用了恫吓的口气向学生训话:"},{"type":"paragraph","text":"“你们应该知道，我与当地军营各方面都有联络的，谁要不服从我命令，我——”"},{"type":"paragraph","text":"弦外之音，已在不远了。而学校用一切法西手段加诸学生，非特社会以为当然，即学生自己也示尝以为不然，他们甚至承认——认为集会结社自由应该加以限制，出版也应该历行检查的。这种种，应该归功于统治政策的成功罢!"},{"type":"paragraph","text":"这是教育的悲哀?这简直是教育的惨败!"},{"type":"paragraph","text":"“民主”的作风"},{"type":"paragraph","text":"报纸有三家，属省党部的皖北日报，和属政治部的安徽新报和皖北时报，都日出四开一张，内容相差无几，因为刊载的只是中央社的消息，所以版面特别枯涩单调，常会第一条新闻登载政治协商会乐观的消息，旁边的社论却教读者认请协商会的“真实面”，不过是基党的一种阴谋，而且危言耸听地预言，不久的将来，灾难马上又会降临中国人民头上了，言下不胜优国爱民的样子，三报也不能说豪无特色，那就是前者对党讯团讯特别多，后者则对长官的歌颂特别强调。三报也各有副刊，一部份写稿者是立煌安徽学院来的，一部份是当地的“文学家”，内容以风化雪月身边琐事为主。"},{"type":"paragraph","text":"蚌埠没有一个出版社，没有 一本杂志，除上述三张官报外，更没有一张私人经营的报纸，书店倒商务，大东，开明全有，可惜全是冒牌，而非上海来的分店，里面除农历尺牘，公文程式言情剑侠外，还以文具生意民为主。生活书店的书中绝对禁卖的，不管“比较选法”也好，“萍纵寄语”也好，一古脑儿，事涉“思想不稳”，便一概“碍难发售”，还有周报，民主，文萃等四种杂志也在禁卖之列。"},{"type":"paragraph","text":"因为一切书报运到后必须呈市党部送检，一点不对就被禁止发卖，致书店亏本累累，所以近日以来，新出版物生意干脆不做了，倒也爽快利落，只是苦了一 些读者!"},{"type":"paragraph","text":"最近有人组织了一个青年写作协会，直隶于三民主义青年团，“爱好写作，而有团员两人以上介绍，就可加入为会员”，现闻已有会员数十人。"}]}