{"id":85516,"date":[{"year":1946,"month":2,"day":22}],"page":"2","source":"大西洋杂志","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2146","ytitle":"","mtitle":"“西欧集团”的梦幻","ftitle":"时事简析之一","authors":["熊庚"],"text":[{"type":"paragraph","text":"熊庚　译"},{"type":"paragraph","text":"欧洲外交问题中最重要的症结，不是原子炸弹，而是英国之努力于“西欧集团”之组成，以对抗苏联的东欧势力笵围。"},{"type":"paragraph","text":"贝文和他的前任艾登二人，都曾在国会前公开证实工党及保守党，同样认继续“帝国政策”为最主要的课题，这“双簧言论”虽同时着重说明这一计划与苏联绝无关系，实际上不过是个惯用的外交辞令。"},{"type":"paragraph","text":"而原子炸弹之渗入外交关系，至少是贝文的计划落空的部份的原因，这一事实，在挪威和瑞典最近的政治发展中，表现得非常明显。"},{"type":"paragraph","text":"这二个斯堪的纳维亚国家，惊恐于在他们一边的苏联和在他们另一边的英美之间的争吵，而美国的取消于冰州建筑永久空军基地的政策，更外增加了他们的恐惧。美国在战争期中对冰州所作的秘密保证，于和平之后就已完全泄露。现在之于基地权之获得的努力，已立即引起苏联在斯匹次培根所取的对抗行动。"},{"type":"paragraph","text":"这二种行动同样是直接因原子弹的争辩以及对这新武器的未来的管制的估计而引起的。在斯德哥尔摩所提出的可能允许美国于瑞典获得基地的愚笨的建议，更外加添了斯堪的纳维亚的不安，更立即引起瑞典首相汉孙之坦直的指斥。"},{"type":"paragraph","text":"如今德国业已萎顿，波罗的海就已成为苏联的湖泊:由于波罗的海诸国的附加，苏联更获得了起自芬兰湾以迄歌尼斯堡的漫长的海岸线，——苏联已正在把哥尼斯堡变为海军基地。苏联之继续进占那就在瑞典南口之下的那何尔漠岛，是增加不安的另一原因。苏联与友好芬兰的共同边境，与挪威的在芬摩克的联合边界，都是不容瑞典忽视的现实。"},{"type":"paragraph","text":"接着，由于原子弹的骚乱的结果，瑞典已宣布放弃她在战争期内所始终奉行的计划:建立一个斯堪的纳维亚集团，包括她自已，挪威，芬兰，丹麦，可能还有荷兰。现在狡黠灵敏的瑞典已不愿再和任何集团发生关系，——不论是斯堪的纳维亚集团，西欧集团，或是东欧集团。瑞典只希望加入联合国，并帮助他的发展成长。她拒绝在阵营分野上作危险而多余的选择，以避免沦为主要战场的可能。"},{"type":"paragraph","text":"挪威，她即使没有十位共产党议员的支持，还是能获得极大多数的工党政府，也同样的对任何东欧或西欧集团不发生兴趣。她的政策是一再着重于同时获取英国和苏缔的友谊。她也是明瞭地理因素的。"},{"type":"paragraph","text":"二年以前南非首相史末资曾在伦敦发表的著名的演讲中建议于战后建立一个在大英帝国指导下的欧洲帝国同盟。他的计划是主张于荷兰，比利时，法兰西之间形成一个紧密的联系。这一野心勃勃的设计，终因苏联外交的暗礁以及法国的趋于极端而搁浅。"},{"type":"paragraph","text":"今日，伦敦与海牙之间的忿怒的互讦已横渡海峡而流传不绝，面对着东印度富有的帝国的生存所遭遇的严重威胁，荷兰懊恼于英国在对印度尼西亚让步一点上所加的压力。他们愤激英国所取的与荷兰女皇的政治家风度的伟大计划，显然漠不关心的态度。——这计划是使所有荷兰殖民地以平等的自治的身份与每国结成紧密的合作。无疑的，英荷之间的这一分歧是可能认整的。但在目下这并不能促使荷兰与英国的权力政治的冒险相合作。"},{"type":"paragraph","text":"何兰的痛苦感觉，更因占领德国的英军当局拒绝归还纳粹自荷兰所攫去的物资及机械而益形增加。蒙哥马利将军宣告说这些物资是为挽救德国的经济危机所必需，这一理由并不能感动那些曾先受希特勒军队的蹂拦，落后又被洗劫一空的同盟国家的人民。"},{"type":"paragraph","text":"英国计划更遭遇来自复更的法国的更严重的阻挠。法国的反对建立一个以英国为盟主的西欧集团的计划，并不是全由于这次选举已使法国共产党获得了显著重要的地们。共产党之握有巴黎的劳工，军备，工业生产，以及经济诸部门的阁席这一事实，更加上法国劳工联合会所人予共产党的有力的支持，当然大量的降低了任何为共产党所反对的西欧集团的价值，但法国之阻挠贝文先生的道路，实另有其更基本的原因。(译者按:最近法阁改组后，共党所据阁席计有副总统及军备，工业生产，劳工，建设，退伍军人诸部门。)"},{"type":"paragraph","text":"法国当局将不会宽恕也不会忘怀一年多之前，法国势力在叙利亚和黎巴嫩被驱逐时英国所出的这一部份力量。贝文发现他自己是处于邱吉尔政策所遗留下来的进退维谷之中。法国要求恢复她在黎巴嫩的地位作为恢复英法同盟的先决条件。"},{"type":"paragraph","text":"但是恢复法国在黎巴嫩的地位，将立刻使贝文遭受叙利亚阿刺伯，黎巴嫩阿刺伯，事实上是整个阿刺伯同盟的愤怒的打击。十五个月之前，由于英第九军的协助，才于法国的苦难上筑起了一个“阿刺伯机会”。"},{"type":"paragraph","text":"而伦敦与巴黎之间在鲁尔及莱茵河的未来地位一问题上的争执又是英国西欧集团计划的另一阻障。法国正在抵抗英美苏的占领德国的协议。“我们不再需要德帝国”，戴高乐曾这样说过。"},{"type":"paragraph","text":"法国曾要求将旧德国的工业中心从德国的本体划分出来，交由西方同盟国所产生的联合委员会加以管制。由她将这一区域的生产品公平分配，给曾遭受德国侵略灾害的西欧国家。荷兰及比利时都赞助这一建议，而三强则断然拒绝。结果乃成悬而不决的僵局。"},{"type":"paragraph","text":"法国，由于“原子外交”的刺激，曾由前总统戴高乐宣布说:今日世界上只有美苏二大强国，法国的政策，即为在他们之间支持平衡。这是伦敦所决不能容忍的攻击，而且，又是和英国的海空军实力的现状完全相反的。法国政策的明显目的是要建立一个以法国为中悯而不是以英国为中心的欧洲集团。这一点，分外坚决了英国的反对法国对莱茵河所作的要求。"},{"type":"paragraph","text":"事实即如上述，而西班牙还被摈诸“名誉国家”的门外，意大利尚陷于不断的动乱中，希腊又处于爆炸的边缘，贝文先生又将于何处去获得建筑他的集团的材料呢?(大西洋杂志一月号)"}]}