{"id":85633,"date":[{"year":1946,"month":2,"day":23}],"page":"2","source":"法国新闻社,路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2256","ytitle":"促进三强国间友谊","mtitle":"英方具有极大决心","ftitle":"贝文曾向苏联当局建议　英苏同盟条约延长卅年","authors":[],"text":[{"type":"paragraph","text":"【法国新闻社伦敦廿一日电】英国下议院本日讨论外交政策，首由前任外相艾登发表演说，表示信任苏联愿与英美两国合作。后由贝文外相代表政府答覆，声明对于促进英美苏三国间之友谊与谅解，具有极大决心。"},{"type":"paragraph","text":"【路透社伦敦二十二日电】英外相贝文昨在下院结束两日外交辩论时，披露英国曾于两阅月前建议将英苏条件展长三十年。贝文称:兹可首次向下院披露者，去岁十二月余曾在莫斯科告苏联代表曰:“吾人订有友好条约，本人确云友好，盖此乃条件中书明之词，如君等欲将此约自二十年改为五十年，则本人则当告我政府为此。”余固未可始终被责为不欲对苏有友谊也(众欢呼)，余意所能尽力者，已莫过于此。如果此约须予修正，使之更明确而有改变，俾令人信任者，则亦愿研究之。"},{"type":"paragraph","text":"关于西欧集团问题，余曾在莫斯科故意提出，告之曰:“君等欲有友好邻国，本人亦然。抑本人决不致有损害诸君之行为，我政府凡有行动，必当通知诸君，丝毫不予隐瞒。”"},{"type":"paragraph","text":"贝文又称:余近与联合国机构苏联代表团长维辛斯基谈话时告之曰“余意吾人间之困难，不能在片纸上逐一获得解决。如果吾人能互相信任，即能共同滋长。本人之政策，即以共同滋长为目标。”战争结束仅九月而已，故余对所获进展，并不惋惜，进展路线，与众人料想者不同。"},{"type":"paragraph","text":"余兹敢说明，决不致有如凡尔赛之和平会议，凡尔赛订定之条约，甚为严厉，致颇难加以修正，而在现代生活与现代世界之环境中，严厉实为悠久和平之敌。余不信现局之争执动荡，将无较佳之成果产生。德国实一颇感困难之问题，德国侵略之心脏系鲁尔区，吾人对于西方边陲，尚未决定办法，鲁尔工业之所有权，固不得不解决者。然鲁尔工业所有人，即德国之有势力份子，鲁尔决不能复归若辈所有。欧洲之生活程度颇低，鲁尔区究应成为整个欧洲之生产单位，但提高欧洲之生活程度乎，抑应加以限制乎?余尚未获结论。若就发展工业而言，则鲁尔区当受国际共管，各国政府均得持有股票，而派代表出席管理团体，然后将鲁尔之生产，限制于半制成阶段，再交全欧各工厂完成之。关于此事，余已与法，比，荷，作极密切之磋商，而各该国迅将转商于苏美。贝文继检讨欧洲各国地位如下"},{"type":"paragraph","text":"贝文检讨各国地位　说明英伦欧洲政策"},{"type":"paragraph","text":"奥地利-奥国难并入德国，而不与英国曾向之作战之义国与巴尔干各国处于同等地位。然英国准备以新和约为之造成地位，是为阐明奥国法律地位之唯一途径。"},{"type":"paragraph","text":"义大利-渠欲决定对义条约，以不致产生敌对与困难，而引起其邻国间再度冲突为基础。义国边陲颇成问题，如义北电力业所在区，奥国要求获得，特里斯德矿区，则南斯拉夫要求取得，然则何弗共同经营，俾两国均获富源之利乎?人民所求者，往屋，粮食，光亮与市场而已。故渠吁请此等国家于处理经济困难时，弗任国家情绪驾凌常识。英政府将在无损于义大利邻国之条件下，竭力协助义国恢复其旧有的文化与有用国家之地位。英国将与能协助义国恢复其经济之任何国家合作从事，一如英国今在希腊努力恢复其经济生活然。"},{"type":"paragraph","text":"希腊——就渠所知，无论苏联或他国，均无反对多德克尼斯群岛归希腊者渠在莫斯科时曾考虑是否将该群岛之行政交予希腊政府，而将该群岛英军撤回，但感觉不如留待五月间订和约时决定为妙。希腊对阿尔巴尼亚有要求，对保加利亚亦有问题，但须至时间到来，再加讨论。"},{"type":"paragraph","text":"苏土纠纷存在　英深感不安"},{"type":"paragraph","text":"土耳其——土耳其乃关于中东争执之一大问题。余曾在莫斯科提出，英政府对于神经战争似在进行中颇感不安。土苏边界并非征服者所规定，但系上次战争后战败之土国与境况不佳之苏联所勘定者，不能谓为强迫制定之边界。或谓英国正向对苏交战移动中，然余不见有何英苏势必一战之环境(众呼听听)。苏联乃一庞大之陆上国家，余不见尚有须出于一战之目标。余曾询诸美国，美下院亦无一人思及有对苏交战之可能。余必须坦白说明者，余不欲土国成为附庸国，但欲其成独立与自由之国家，并愿见苏土间续订友好条约。余曾在伦敦屡以此意告诸维辛斯基，彼谓彼并无交战之意，余信任之。"},{"type":"paragraph","text":"关于伊朗，贝文谓渠当保卫该国境内各地之英方利益。然渠并不视伊朗为竞争之问题，如果有关各方同意于组织三国委员会，则渠仍可为永远解决伊朗事效力。渠曾在联合国机构外力图解决伊朗争执而未果，于是列入议程，或系苏联对英方有所猜疑，当无疑义，渠当时态度颇为诚恳，然苏方不为所动，于是更提出印度尼西亚与希腊问题。或谓英方因此已危及对苏关系，即渠不置信，双方虽恒有激烈抨击，然于友谊无妨，至少渠确信对维辛斯基之友谊，于维氏离去时，仍与到来时同样“密切，或更密切”。以言安全理事会，渠信工作颇佳。"},{"type":"paragraph","text":"邀请苏联参加英美合作局面"},{"type":"paragraph","text":"贝文复述及英美“结党”以对抗苏联一说，谓“此事之困难厥为美国与我方均以问题与建议，置诸桌面以讨论之。对美须加处理者，千头万绪，固不仅外交政策一端，如借款，布里敦森林协定，电讯与民用航空协定，以及石油之解决办法等是。余殊愿苏方将加入吾人之油约，成为国际协定。果尔，即可解决是项冲突矣。余更邀请苏联表示同样的交换讨论与意见，如英国与美国国务院于处理动荡的远东问题时所表示者然”。"},{"type":"paragraph","text":"贝文结尾称:此际能使渠快慰者，莫过于国际间集中资源与努力，而非各国独自为政。抑渠并不准备牺牲不列颠帝国，因知不列颠帝国如果没落，则世上最大之自由国家集团将入于过去之悲境，以致造成惨祸。更知英选民之生活程度将因此大为降落。故渠主张“予吾人以机会，以进行此自由国家之进化，独立之滋长，同时保持吾人之生活程要，会同盟邦与各小国造成此庞大民主集团得以滋长之土地。希望在今后十星期内，即五月和平会议之前，召开各自治领总理会议云"}]}