{"id":85816,"date":[{"year":1946,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座(第7期)","column":"","genre":"","count":"5037","ytitle":"","mtitle":"漫画界的回顾与前瞻","ftitle":"——本报第七次座谈纪录","authors":[],"text":[{"type":"paragraph","text":"主催:本报"},{"type":"paragraph","text":"日期:三十五年二月二十一日"},{"type":"paragraph","text":"出席者:张乐平　张文元　章西厓　陈烟桥　马国亮"},{"type":"paragraph","text":"丁　聪　余所亚"},{"type":"paragraph","text":"在倡言民主运动的今天，我们决不能忽略“漫画”这一犀利的工具，他最易与人民接近，最易为人民接受，也最易表现真实的人民生活。因此，本报特地邀请新由内地来沪的漫画作者举行了一次座谈会，听取漫画界的对今后工作展开的意见。席间谈到了过去的经历，今后的计划。现在将座谈纪录发表于后。"},{"type":"paragraph","text":"这次纪录，关于“史的回顾”一部份，系由记者综合张乐平张文元章西厓三先生的谈话而作的总报告。全文未经发言者寓目，如有错误，由纪录者负责。"},{"type":"paragraph","text":"史的回顾"},{"type":"paragraph","text":"一·黑暗时期"},{"type":"paragraph","text":"“漫画”是中国的一种新兴的艺术，“五四”运动之后，方才萌芽的，他的产生，也正和一切自“五四”之后方始萌芽的新文学，新戏剧等一样，同样受到过渡时期的封建残余势力的歧视，摧残。而由于漫画艺术所受的歧视摧残，远较其他部门为甚，漫画艺术的发展成长，也较其他部门为迟，这是必然的结果。"},{"type":"paragraph","text":"我们且不去追溯太远的“历史”，单从“九一八”前后的这一阶段说起。这一阶段，漫画界是通常称之为救亡时期的。"},{"type":"paragraph","text":"漫画救亡运动"},{"type":"paragraph","text":"顾名思义，称为“救亡”，当然是以严肃为特症的。我们且闭目回忆一下，东北沦陷之后，强烈的愤怒是如何的激荡在每个有天良有热烈的祖国同胞的心头:对敌寇侵略的愤怒，对内在的懦弱屈辱的憎恨。内外交迫，在苦闷中摸索，终于汜滥了不是水龙皮带，拘禁失踪所能抑制的救亡运动的狂澜，文艺，戏剧，音乐，和文化的每一部门，由于天良的支持，全都走上了这一条最正确的道路，漫画自然也应该配合这一步武，发挥他应该发挥的力量。"},{"type":"paragraph","text":"但，事实并不如此简单，漫画还只是枝嫩芽，还需要培育，灌溉，但谁又能来培育灌溉他呢?漫画是一向被摈诸于艺术的门外的。对于描绘山水的描绘人体的，政府肯不惜工本的为了作文明的点缀而创办专门的学校来培植人才，而对于暴露社会人生的漫画，他们决不会加以注意。一自身既是如此幼稚而无奥援，我们简直不能想像在救亡运动中漫画能有怎样的表现。"},{"type":"paragraph","text":"这样，漫画就只能和商业结下了缘，出版商发现了“漫画”的工具，但他们也不过是把他当作一种谋利工具而已，决不着眼于提倡漫画艺术更不关心他的救亡，或是运动。他们看中他的新鲜，只要他的生意眼，要低级趣味的噱头。他们要他能卖钱。"},{"type":"paragraph","text":"笔尖朝着一个方向"},{"type":"paragraph","text":"因之当时在出版商人手中成长的漫画，相反于整个救亡潮流的特征的，却出现了色情，低级，女人的大腿，淫秽的画面，可是，人总是有天良的，作为一个漫画作者，更是有正义的敏感的，他决不会漠视一个活生生的现实，而耽于声色之乐。所以，那也可说是一种技巧的运用:为了珍惜一个发表的园地，宝贵一个刊物的命运，方才容忍极少数色情画家的低级趣味的作品的发表，而笔还是握在自己手中的，自己明白重心和主力，笔尖应指准那一个方向。"},{"type":"paragraph","text":"这决不是空口说白话的丑表功，试翻检当时所出版的各种漫画刊物-计有时代漫画，上海漫画，生活漫画，中国漫画，东方漫画，漫画界等七八种-固然差不多每一本每一册上都有大腿和乳房，但那一本那一册上又没有发人深思的画笔，令人发指的事实，动人心弦的写照。那一处放过了时代，错过了潮流，伪满的丑剧，冀东的特殊化，“平沪”的“通车”，华北的走私，妥协的暗流，不抵抗的面具，以至于贪污颟顸的政风，倒行逆驶的措置，那一点没有作过漫画的主题，没有作过嘲讽的对象。而更值得一提的是:在当时，那在若干年后方才显露原形的汪精卫诸民谊一流的走狗，早已成为嘻笑怒骂的角色，-先在漫画家的笔底下拖出了尾巴!"},{"type":"paragraph","text":"是奇迹的出现，幼稚的漫画界居然配合了文化界其他部门，远较政军为先的发动了对日寇的抗战，对奸逆的清算。是在迀回曲折下摸索到了这一成果。但外界的不了解，以及狠毒的恶意诬蔑，抹煞了漫画界的苦心孤诣。由于大腿乳房，正统的艺术家们更外振振有词的一口咬定漫画是下流，是卑污，攻击得体无完肤；而救亡的笔觞呢，却又违犯了敦睦邦交，日支亲善的禁令，爱国有罪，名目横加，摧残不遗余力。"},{"type":"paragraph","text":"一方面由于色情主义的内在弱点，一方面由于‘妨碍邦交’的外来迫害，救亡时期实是漫画界的黑暗时期。"},{"type":"paragraph","text":"但时期虽属“黑暗”，但在漫画史上，它还是够珍贵的。因为它象征了一个开端，虽不是很好的开端，却也聊胜于无。在开端下，漫画作者因有发表的机会而提高了兴趣，新人才更不断的被发掘培养，而重要的是它证明了漫画是有其广大的读者的，他可能是一支最适合于中国情况的深入民间的劲旅。不过，提到这一点，就不能忽略了当时漫画的最大缺点:老在智识阶级中兜圈子，题材取自智识群，也只给智识份子玩赏。主题虽然严肃，效果只使人拍案惊奇，鼓掌称绝。"},{"type":"paragraph","text":"第一届全国漫画展览会"},{"type":"paragraph","text":"作为这一时期的尾声的，同时也是最大的成就的，是第一届全国漫画展览会的举办。是由于漫画界的觉醒，雄心勃勃的不顾自身的幼稚而发动的。展览会的主要目的，第一是引起全国各阶层对漫画的普遍注意，第二是作进一步的抗日宣传，进一步的表现文化界的只可杀不可屈的正气，第三是作为漫画界团结组织的开始。这一次展览会凸出的作为征象了漫画界的很好的开端，成绩是惊人的，当时，除了新疆蒙古等边远地区外，全国各省市的作者都有作品寄来参加，甚至连南洋香港等地海外华侨也纷起响应。终于在七百多幅作品中挑选了二百多幅作品，其中半数以上是有强烈的抗日意识的，其余的也以暴露社会的黑暗为多。展览的结果，确够得上说声轰动一时。"},{"type":"paragraph","text":"同时，就筹备组织了“全国漫画作家协会”，会员总数，约在二百人左右。"},{"type":"paragraph","text":"当初原预定在上海展出之后，再携带作品到京沪线一带甚至全国各地作旅行展览，终因“不讨好”的本实，而被迫打消了原意。"},{"type":"paragraph","text":"在这次展览之后，打击愈来愈大，降低了出版商的勇气，终于紧接在高潮之后，落入了沉闷的阶段。"},{"type":"paragraph","text":"二　抗战工作"},{"type":"paragraph","text":"面对民族抗战的爆发，漫画界也随同全国人民进入了狂热激动的新时代，其实，抗战给漫画界同人带来的兴奋更是特别强烈的，因为漫画界早在几年前就先已表现了对敌伪的无尽仇恨，因此抗战一发生就在救国协会的主持下，成立了漫画宣传队。"},{"type":"paragraph","text":"漫画宣传队。出发到南京。"},{"type":"paragraph","text":"狂热情绪，笼罩了一切，没有准备，没有计划，就由队员七人(叶浅予，胡考，张乐平，梁日波，席与群……等)前往南京，满以为一到南京就可脱下西装长衫，穿上军服而参加实际的工作，全民抗战是需要消除成见的，何况我们过去的所作所为原只是要求对日宣战，因而更少考虑或顾虑。谁知到了南京，与宣传当局接洽的结果，反是碰了一鼻子灰，问题是人家以为抗战需要枪炮，而且更有极深的某种成见。但是，碰壁并不是失望，多方奔走，南京市党部接受了漫画宣传队的“无条件”的工作，没有经费，没有津贴，只供给绘画的材料。而就是这一点点，已足燃起胸中无限的热火，就在一星期之内，埋首在旅馆中赶出了大小二百多幅漫画，举行了一次展览会，盛况空前，轰动一时。这才引起当时政训处的注意，而与宣传队接洽加入该部工作，每月拨支经费国币六百元，包括材料费用及生活津贴，还能勉强维持。当时工作的重心是绘制政工宣传的布标，布画，分发各部队应用。十一月间南京撤退，宣传队也一起退至武汉。宣传队原是纯粹的人民团体，而且是全凭一般热诚而组织成功的，既不熟悉公事来往的官样文章，更不知为个人生活而作计较，因此，在人数增加为十二人之后，经费依然是按月六百元。那时，就只能以六百元购买材料，而由各队员向各刊物投稿来维持各自的生活。一切为了抗战，这原是应该的。"},{"type":"paragraph","text":"漫画上前线去"},{"type":"paragraph","text":"在武汉时代，曾由文化工作委员会的协助出版了“抗战漫画”，此外的工作则是展览，街头宣传，绘制招贴分发各大都市，供给各抗战团体分发。记得中国空军第一次远征东京作宣传轰炸，所带去的宣传品就大多是宣传队所绘制的漫画传单。后来台儿庄大胜，宣传队就派队员二人携带大批作品赶往展览宣传，终由徐州突围而出逃来上海，作品完全损失，实在狼狈不堪。幸而留在武汉的队员依然继续绘制，方免于湮没无存。"},{"type":"paragraph","text":"这时，宣传队已隶属政治部第三厅，队长叶浅予因编辑“日寇暴行录”而往香港，队务由张乐平主持，随后第三战区成立政治部，见到宣传队的工作成绩，而坚持要求前往工作，于是就由张乐平，陆志庠，廖冰兄等人前往屯溪。工作近四月，走遍了安徽全省，因遵守通俗化的原则，运用连环画的形式，以士兵及老百姓为对象，乃能得到极好的效果，漫画队就俨然成为政治部的重心，到九月间因汉口方面无人工作，启程回来，抵达长沙时汉口失守，而与其他队员在长沙会合，就在当地展开工作。直到长沙告急，有阶级的大官完全撤退后，方才于大火中冲出。"},{"type":"paragraph","text":"长沙大火中的工作"},{"type":"paragraph","text":"其中应特别提出的一点是当长沙吃紧的时候，宣传队取得了上海的同意发动对敌宣传，绘制巨大醒目的壁画和日文标语。这次对敌宣传有成败二种结果，失败的是在于老百姓见到日文标语，以为敌人已到而增加了恐慌，成功的是后来敌人艺术宣传队来到看到这些画幅，除了深深佩服中国漫画界的工作能力外，并且还有若干人被激发了艺术的天良而放下画笔黯然回国的，这并非捏造，在日本出版的某本杂志上曾有明白的记载"},{"type":"paragraph","text":"由长沙撤退出时，政府全然不顾漫画队的死活存亡，只得抛弃了私人物件，背负画稿材料，由田汉先生率领步行撤退。经湘潭到衡山，悲惨情形，莫可言状，过江时，渡船无着，幸得一军官的慕名自动协助渡江并且车送衡阳。在这一点上，既可看出漫画的宣传效果，更可看出漫画界的受歧视的待遇。"},{"type":"paragraph","text":"这时候的衡阳，因受长沙大火的影响，人心恐慌浮动，惶惶不可终日，宣传队抵达的第一天就连夜赶制画幅，于第二天开出展览会，以淡静的工作来安定浮动的人心，收效是极大的。"},{"type":"paragraph","text":"改成两队分头出发"},{"type":"paragraph","text":"随后退至桂林，这时三战区政治部的主管过桂，仍坚持要求派人到那面去工作，漫画宣传队自此分为第一第二两队第一队留桂后来转赴重庆，第二队到三战区前线工作，依然故我的六百元经费也平分秋色。"},{"type":"paragraph","text":"第二队在战地的工作，历尽艰难，一直支持到民国三十年，时因政府下令将一二两队同时解散，而改隶战区政治部，材料虽由画布而报纸，由报纸而草纸；由制板而木刻，但仍因实际的需要，创办了漫画训练班，训练人材分发各师部工作到三十一年春季，浙赣战争之后，因生活实在不能维持而解散。"},{"type":"paragraph","text":"解散后，除了少数队员能自筹路费随难民群跋涉回归大后方外，大多数队员就分散流落在浙赣各地，像打散了的兵一样，自寻工作，自谋生活，但可以告慰的，虽然各人有时衣食不周，而对漫画工作，仍未放弃，依然同声同气，切取连络，不过是化整为零而已，每人还怀有最大的想望，就是总有一天，民族国家会发现他们的存在，感到他们的重要，而再度要他们来工作。"},{"type":"paragraph","text":"除了漫画宣传队之外，漫画界在抗战时期的工作，主要的是推动了如火如荼的弥漫各地的漫画抗战的巨潮，全国各地，都有自动举办的展览会，自捞腰包创办的漫画刊物。廿九年时，曾收集了大批漫画作品交给中苏文化协会，由孙科先生赴苏联参加“中国美术展览会”。"},{"type":"paragraph","text":"抗战漫画渐趋低潮"},{"type":"paragraph","text":"总之，自廿六年七月抗战发动至卅年政府下令解散，以迄卅一年三战区漫画队解散时为止，抗战漫画终由高潮而复趋低潮。在这一期间内，漫画界同人始终以纯洁无涯的襟怀，敌忾同仇的热情，含辛茹苦，不计利害，不顾攻击诬谄，献身为抗战服役为国家服务，精神的亢进冲淡了物质的痛苦，不作一声，不喊一声。可是，在需要的时候，政府把宣传队东遣西调，要驱之“深入不毛”，而危急时，高唱军政自顾不暇而置诸不理，而到不需要时，就一脚踢开，不管你流落他方，生死存亡。本来，漫画工作者并不企图拿公费出洋考察，更不希望高官厚福显扬门第，可是，看到这种不负责任，心血来潮，颐指如意的作风，展望今后的所谓复员工作，怎禁得住不为国家的前途，民族的存亡担忧。"},{"type":"paragraph","text":"三 再度消沉"},{"type":"paragraph","text":"而且，抗战中途的停顿漫画宣传工作，更十足的表现出文化衙门的近视短见，更可因此窥观出抗战后期的民心的一致涣散，民气的一致低落，以致形成全面的抗战怠工，消沉苦闷的低潮，某些人实有其不容推诿的促成的功劳。"},{"type":"paragraph","text":"漫画界的第二个黑暗时期，就是这样形成的，其另一因素，也正与文化界其他部门所受到的迫害一样，是发表自由的被剥夺。"},{"type":"paragraph","text":"相反于这种近视短见视漫画为无足轻重的官爷看法，以及畏若蛇蝎取党同伐异的私见的是:当美军在华开始工作之后，立刻罗致了中国所有的新旧漫画人才，—甚至连稍为会写几个美术字画一个炮弹的，也全给收罗了去。全神灌注的发动心里作战，对敌宣传，国内宣传。单是这一点，相形之下，我们怎能不黯然神伤于自身的低能庸碌，浅薄落伍。更不论他们在工作中，对工作人员的负责关怀，使其无虑生活无愁衣食的安心“作战”的作法。这才真的叫作战，叫抗战，我们的，算是什么?"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张乐平</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张文元</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>章西厓</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈烟桥</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马国亮</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丁聪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040107.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>余所亚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\02\\462o040108.JPG\">"}]}