{"id":85823,"date":[{"year":1946,"month":2,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1931","ytitle":"","mtitle":"东北问题应该公开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国的视线目前正集中在东北问题上，群情愤激得很。从重庆到上海，从华南到华北，遍处都有反苏示威的表示；而这两天本市学生冒雨游行讲演的情形，实在使我们非常感动，非常同情。至于盟邦舆论——尤其美国报纸——对于东北局势的深切关怀，也使我们感谢万分。"},{"type":"paragraph","text":"但是，迄今为止，中苏两国政府对于东北问题都讳莫如深，始终没有说过一句话，作过一点负责的表示，一任不负责任的推测与危险刺激的谣言在各地散播，这却不能不令我们深深引为遗憾，引为隐忧!"},{"type":"paragraph","text":"中苏两国在战争期间为并肩作战的盟邦，在战争之后共负维护世界安全和平的重责，而且两国之间有着极长极长的共同边境线，为紧接的密邻。像这样的两个国家，是应该亲密合作，而不应该相互猜忌，相互疏远的；何况中国还以美苏两强之间的桥梁自任，而美苏两国也都真诚盼祷中国能够切实担负起这种桥梁的任务，使世界和平能够得到确实保障呢?所以，为了中苏两国的缘故，为了世界和平的缘故，更是为了中国本身的缘故，我们相信，绝对没有一个有远见的人会希望中苏邦交像今天这样继续恶化下去，因为中苏分裂对于任何人都有百害而无一利。"},{"type":"paragraph","text":"然则为什么今天的中苏邦交会这样恶化起来呢?我们认为，最主要的原因，是由于大家都对真正的情形不了解，从而遂给予各种离奇谣言的散播的机会，大家都被谣言所刺激，感情容易被冲动的缘故。"},{"type":"paragraph","text":"举例来说，目前东北问题的一个重要症结是任中苏经济谈判。据外电所传，问题的中心在于东北敌伪财产的处理问题和长春铁路共管商定的解释方法。照美国当局的意见，前一问题应该提交远东委员会作为盟国对日要求赔偿问题的一部份来处理；而后一问题因为牵涉到中国门户开放机会均等的原则，美国希望随时能够明白中苏谈判的内容。这两点我们都认为很对。在我们的看法，虽然目前中苏双方的意见很不出入，但是在远东委员会和美国的参加之下，只要中国本身站得稳，中国并不见得就没有办法解决问题，而且苏联也决不致慢慢讨价毫不让步。但是，由于中苏两方都不肯公开这个问题的内容的缘故，就引起了各种推测，本月十五日益世报所传的苏方四点要求，虽然经外交部何凤山司长申明不确了，但却深深印在人们脑海之中。假如苏联真提那样苛刻的要求而执着不肯退让，那当然不是中国人民所能容忍的。可是，究竟是外电所传的谈判内容对呢?还是益世报所传的内容对呢?这就非要两国政府把经济谈判的内容公开不可。"},{"type":"paragraph","text":"东北问题的另一个主要症结是在苏联撤兵，究竟苏联为什么不履行中苏条约?在日本报降后三个月内撤兵?是中国政府要求的?是苏联自己这样做的?是还有其他的缘因?苏联在对日作战时出兵多少?已经撤退了一部份没有?现在还剩多少没撤?中国政府的要求撤兵牒交内容如何?苏联有答覆没有?究竟苏联对中共支持到什么程度?为什么要支持中共?凡此我们都不知道，而两国政府也从来不曾明白宣布过。我们自然应该要求苏联依照中苏协定立刻从东北撤兵，但我们也希望中苏政府把这件事情的真正内幕公布出来，使大家明白实际的情形。政府不这样做，结果当然又是谣言纷起，譬如，本月廿三日重庆某报就发表一个“国军已与某国军队发生冲突”的伪造消息(后经吴国桢部长斥为绝对不确)，甚至像煞有介事地说看见过苏军与共军尸体并陈的照片。像这种谣言，一方面刺激中国人反苏的情绪，他方面又刺激苏联人反华的情绪，实在是恶毒极了。只有两国政府公开撤兵谈判的内容，才能制止这种谣言的流行。"},{"type":"paragraph","text":"自然还有不少人对于中苏协定是不满意的。可是，雅尔达秘密协定的签订，究竟是怎样一种经过?宋子文!莫洛托夫协定签定之前，中国政府是否已经明白雅尔达密约的存在?为什么在外蒙古独立问题上，中苏协定比雅尔达密约还要更进一步?(雅尔达密约只说外蒙应维持现状，可是宋莫协定却把中国对外蒙的名义上的宗主权都放弃了!)两国政府也应该把这些公开出来，好让人民知道这次中苏协定的签订是被强迫的，还是中国政府自愿的了是为了什么目的?也让人民知道苏联究竟是不是赤色帝国主义?免得各种不负责任的高调在到处乱唱。"},{"type":"paragraph","text":"诸如此类的例子还多得很。总之，我们认为，中苏两国无论如何是应该友好的；而最能中伤中苏关系的，莫如各种谣言和妄测。中苏邦交的恶化，对于苏联固然不利，对于世界和平也是不利，对于中国则不仅是不利，而且更是危险。目前中苏之间的感情已经在一天比一天恶化了，这恶化的趋势绝对不能允许它再继续下去。而唯一制止这恶化有效办法只有把中苏关系的真正内幕公开出来，向两国的人民陈诉，向世界人民陈诉，听候人民的公正裁判。人民与人民之间是没有恶感，没有战争的，让两国的，人民自己来决定两国的关系，遏止关系的进一步恶化下去。"},{"type":"paragraph","text":"基于这一点，我们恳切地要求各方面继续热烈地注视东北问题的发展，同时也要从忍耐镇静公明远大的态度帮助问题的解决。而不要加深问题解决的困难。"}]}