{"id":85899,"date":[{"year":1946,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1913","ytitle":"今日南京","mtitle":"清寒学生救济金 劝募结果一场空","ftitle":"人类爱和同情心泯灭光了","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"清寒学生救济金劝募，像一丛星火，由上海燃到了南京。近几天常可看到一批批肩上钉有“劝募队”三字白布块的青年男女学生，出入舞厅，戏院及往来街头，向那些红面肥耳，大肚华裳的阔老板劝募。为助学而献金，本来是良心的义举，而且只要他们随便掏掏腰包，集起来也能给那批站在失学线上的青年学子们解救燃眉。但这些老板们，宁可一晚在舞厅里，在舞女们的身上，化上几万或十来万元，对那些值得同情和救助的青年学生们，不肯解开他们那塞满钞票的臭钱囊。这情形，特别是那批所谓“高等华人”。"},{"type":"paragraph","text":"南京各校组织“清寒学生救济金劝募会”后，和平大刚两报都热烈的反应和声援。每天两报都用显著的地位登着“代收清寒学生救济金”的广告，报上又写了些刺激社会同情的文章，已近二十天了，社会依然是一幅冷酷的面孔，谁也没来同情，谁也没来反应捐助一个大铜子。南京的人心死了!想不到被日军统治了八年，连这应有的人类爱和同情心，都泯灭了!"},{"type":"paragraph","text":"和平日报的同仁，倒还热心，自动的献助了近十万元。钱虽少，但“千里送鸿毛”，意思倒很值得钦佩?他们都是穷报人，自身还需要别人的同情和援助，但他们却“叫化子救助起穷相公”来。人类爱和同情心，只穷朋友心里有。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"前两天，劝募救济金的同学们，在金谷等舞厅，几乎演了一次全武行。其原因第一是舞客们吝啬不捐助，且对劝募的学生，有些不入耳的冷语，引起了学生们的愤慨。跳舞忘了一切，连良心都跳到舞女的怀里融化了。第二是老板们怕因此影响营业，在言词上对来劝募的学生有些不满和拒绝。因而引起了学生们的公愤。市中临中等校学生，集结了百来人，齐奔各舞厅，叫乐师停止音乐，并站在麦克风前，向那些失了灵魂的舞客痛骂了一顿，说了些激昂而动人的话。一时舞客哗然，舞厅秩序紊乱。老板见情势不对，立即乞援宪队警局。马上数十武装宪警赶来，学生被迫散去，跳舞就在宪警的武装保护下，继续到深夜。跳舞也要武装保护，真是创世界奇闻!同时对那批食民脂民膏的宪警，有些疑问，他们的职务就是“保护”这些舞厅和舞客的吗?"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"南京的临大事件，从一月五日到现在，足足一个多月了，虽然平静了下来，但还未完。一月三十日法院开过一次侦查庭，八位被拘的学生，交保暂释。二月十五日，法院票传原被两告，开庭对审，到了释出的八学生，和八位义务辩护的律师，但原告王书林却未到庭，因此审判法官，只好宣布此次是侦查庭。现在法院，在传讯原被两告了，不日就可开审。八位学生虽释放，但在法律上还未判明是和非罪和无辜。所以，临大事件，到现在还未完。蒋主席来南京了，他们已呈文主席，陈述临大事件经过，并请合理公正解决，请求改善学校生活并与各国立大学同等待遇。"},{"type":"paragraph","text":"法院提起公诉的理由:“学生要求王书林重阅英文试卷系(一)妨害公务，(二)妨害自由。在这里记者再沉不住闷在心里的疑问:学生要求重阅英文试卷，是不是校方主办人的责任?学生要求，就妨害了‘公务’妨害了‘自由’，那只有今后凡事不问，尽学校去弄得来乌烟瘴气!”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"蒋主席到北平，南京，上海，都设有人民痛苦陈述箱。每到一地，人民都将在沦陷时不敢说，光复后不敢叫的痛苦，陈述上去。所以每到一地，陈述函件，都像雪片飞来，里面都是民众用泪来哭述血写的苦事。现在蒋主席又到南京了，老百姓又拨云见了天。虽说这次主席来，专为开整军会议，但民众还是纷纷投函行辕，陈述疾苦。南京民众称这叫“告御状”。“告御状”，固然是封建留下来的旧的观念和意识，但很足证明和反映现阶段中国政治的腐窳和黑暗。民众的痛苦太多了，述不完，没处述，他们认为只有主席一人才是光明的象征。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"接着临大事件发生后，南京又闹了一次商人和房主的纠纷。太平路一带的商店，在沦陷时被日人强租了去，商人们多被迫离去。有的就在沦陷区里跑单帮，有的出入阴阳界，也有逃到后方去的。现在胜利了，日人进了集中营，这些被强迫租去了的商店，也跟着得到“解放”。商人们也从各个不同的角落里回到了南京。可是商店的门上，大多贴上“房主收回自用”的白字条，“收回自用”是幌子，房主是想加房租。"},{"type":"paragraph","text":"因房租加得太贵——略等战前六万倍——商人们自觉有些吃不消。几经和房主交涉，请求减租，都没结果，于是激动这批流亡回京的商人的公愤，大家合起来组了个“流亡商人回京复业会”，前几天在太平路一带常可看到红红绿绿很动人的标语:“我们是流亡商人，没金条，美钞，也没关金”，“我们受不住房主的压榨和削剥”“拥护国家法令，房租不得超过战前六十倍”，“请房主掏出良心来加租”……。他们并请当局作合理裁判，但一直闹到现在，还未得到解决。抗战真的有进步，连商人也从钱眼里钻了出来大叫:“国家”，“法令”，“良心”!(廿日寄自南京)"}]}