{"id":474046,"date":[{"year":1966,"month":2,"day":23}],"page":"1","source":"新华社","region":"郑州","masthead":"","special_issue":"","column":"以毛泽东思想为指针，走我国自己的发展科学技术的道路","genre":"","count":"1525","ytitle":"生动地反映焦裕禄在工作、学习、生活中的革命精神","mtitle":"焦裕禄同志部分遗物在兰考展出","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社郑州22日电　毛泽东同志的好学生——焦裕禄同志的部分遗物，最近在兰考县委焦裕禄同志生前的住室里展出。住室的陈设是按原样布置的；遗物大部分是焦裕禄生前的衣物、用具、书籍和工作笔记本。遗物虽然不多，但它生动地反映了焦裕禄同志在工作、学习、生活中的革命精神。"},{"type":"paragraph","text":"住室里贴着许多幅毛主席语录，迎门的一幅语录是:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”在毛主席语录之间，贴满了用毛笔绘制的地图。这些地图，有的说明全县沙丘的大小和分布，有的说明盐碱地的面积和盐碱的程度，还有的说明河渠的纵横和水的流向……。它是焦裕禄同志和一百二十多个干部一起，经过艰苦深入的调查，走遍了兰考大地，然后绘制出来的。看了这些地图，人们可以深深感觉到焦裕禄同志那种不改变兰考面貌死不瞑目的决心，和战胜灾害的苦干实干精神。"},{"type":"paragraph","text":"住室的里间，靠后墙放着焦裕禄同志生前睡过的一张床。床上放着一个褥子，一个单子和一床被子。这些都是焦裕禄同志在十年前制买的，现在不论那一样，都有几十个补钉和小洞。他很少在这个床上过夜，常常是把被褥一卷，往自行车上一绑，就下乡了。他工作到那个村，就睡到那个村的贫农下中农的茅屋里或饲养室里。"},{"type":"paragraph","text":"靠床的凳子上，放着焦裕禄同志的一件秋衣，一双袜子和一双棉鞋。秋衣原来是蓝色的，由于补的次数太多，现在大部分是白色的了，蓝色的不到五分之一。两只袜子的后跟上都有鸡蛋大的一个洞，袜底很厚，究竟补过多少次，连他的爱人徐俊雅也说不清楚。棉鞋前后都留下了许多水印，一圈一圈的。鞋帮硬梆梆的。据他的大女儿焦守凤说，他每逢下大雪，都要下乡，回来后棉鞋总是湿透了。他放在火炉子上烤干后，鞋帮硬得磨脚，就用棒槌捶上一阵再穿。"},{"type":"paragraph","text":"在里间靠窗的桌子上，放着一盏台灯，桌子旁边放着一把藤椅。焦裕禄同志过去就是在这盏灯下，坐在这藤椅上，学习毛主席著作，批阅文件报告和考虑工作的。县委办公室的干部刘俊生说，焦裕禄同志在机关的时候，这盏台灯总是亮得最早，熄得最晚，有时彻夜亮着。焦裕禄同志在这里办公，肝疼发作，他就用鸡毛掸的把子或玻璃杯紧紧抵住腰部，继续坚持工作，日子久了，藤椅的右侧就捣破了一个拳头大的窟窿。"},{"type":"paragraph","text":"在桌子靠墙的地方，放着一个绿提兜，里边装着一本《毛泽东选集》第一卷和几个工作笔记本。过去焦裕禄同志不论到那里，都提着它。现在它已经褪色，留下了风雨浸蚀的痕迹。据许多同志说，焦裕禄同志每到一处，就是工作再忙，每天都坚持学习毛主席著作，跟他一起下乡的同志如果忘记带毛主席著作，就会受到他的批评。他对毛主席著作非常爱惜。据讲解员说，他的孩子跃进刚刚学会写字时，有一次当焦裕禄同志不在家时，跃进在这次展出的这本《毛泽东选集》的封皮上，把“第一卷”的“一”字改写为“五”字。他回来后大发脾气，从此以后，孩子们再也不敢随便动他的书籍。"},{"type":"paragraph","text":"靠桌子的一侧，还放着一把铁锨。过去，焦裕禄同志常常带着它下乡，和社员一起翻地，种泡桐，封沙丘。韩村生产队李金廷说，有一次，焦裕禄同志和张思义同志从城关公社的许贡庄到韩村去，焦裕禄带着这把铁锨，每走几十步就挖一个坑，查看沙地下面究竟有多深能见到淤土，一直坚持挖了四里多。走到韩村西南，他见有一片三十多亩大的荒草地，就用这把锨翻开一尺多深，发现下边是淤土。他高兴极了，立即同韩村的干部商量，开了个社员会，动员大家翻地开荒，扩大耕地面积。现在这块过去的荒地已经变为良田，去年种的高粱，每亩平均产了二百七十斤。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\662n010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋佑民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>焦裕禄同志在洛阳矿山机器厂工作时读过的工业技术书"},{"type":"paragraph","text":"(新华社记者　宋佑民摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\662n010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>焦裕禄同志读过的《毛泽东选集》(新华社稿)</FONT>"}]}