{"id":474002,"date":[{"year":1966,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"自然科学工作者要自觉地学习和运用唯物辩证法","genre":"","count":"2644","ytitle":"","mtitle":"没有电阻的物质——超导体","ftitle":"","authors":["胡素辉"],"text":[{"type":"paragraph","text":"胡素辉"},{"type":"paragraph","text":"电灯、电话、收音机、电动机、发电机等器件，都要用导电性很好的铜线作为导电体。用铜线作为导电体主要是因为它的电阻小，可以使电流在输送中损耗较小。但是即使是象铜这样好的导电体，仍然有一定的电阻，在传输电力时仍有一定的损耗，它所能通过的最大电流，在每平方厘米的横截面积上不过几百安培。由于电的应用范围愈来愈广，特别是尖端技术对极低的电阻和强大的电流的要求日益迫切，对导电体就不能不提出愈来愈高的要求。"},{"type":"paragraph","text":"早在一九一一年，荷兰物理学家卡曼林一昂尼斯在测量汞在低温下的电阻时发现:当温度降低到摄氏负二百六十九度时，它的电阻就突然完全消失。而且一旦产生了电流，并将导线闭合成环，这个电流就可以长期地保持下去而不衰减。这种在低温下完全消失电阻的现象称为超导电性，具有这种性质的物质称为超导体。以后，科学家们进行了大量的研究，发现了数以千计的物质在低温下具有超导电性，其中有金属元素二十四种，合金九百多种和四百五十多种化合物。但是，长时期以来由于没有找到在足够高的磁场强度下仍然保持超导电性的材料，加以受到深低温技术的限制，因而在六十年代以前，一直没有在工业上得到应用。在一九六一年发现铌锡化合物线在八万八千高斯的磁场强度下，它的平均电流密度每平方厘米高达十五万安培，这就大大地促进了超导体的发展。"},{"type":"paragraph","text":"超导体的应用范围很广泛，根据目前正在试验、应用和预期可应用的范围来看，包括以下几个方面:"},{"type":"paragraph","text":"做超导磁体，以获得强磁场。为了获得强磁场通常都是在电磁体中通以强大的电流，虽然理论上可以用简单地增加通过电磁体中的电流强度的方法来得到任意大小的磁场，但实际由于需要供给大量的能量，以及在线圈中消耗了大量的焦耳热，而功率的消耗又和磁场强度的平方成正比。因此，制备一个磁场强度达五万高斯的磁体，能源和磁体的冷却都成为困难的问题；而用超导体来做磁体就可以克服这一困难。例如用一般的方法来做能产生四万五千到五万高斯磁场强度的磁体，重达十五吨到二十吨，消耗的能量达一百万瓦到一亿瓦，而用超导体来做，重量只不过二百克到三百克，所消耗的能量仅一百瓦到一千瓦。同一磁场强度的磁体，若用超导体制造，所用功率消耗的费用(包括深低温设备在内)仅为常用磁铁的十分之一，而其成本仅为常用磁铁的四十分之一，而且体积大大缩小，操作和维护都很方匣。"},{"type":"paragraph","text":"在高能物理学中使用消耗大功率的铁心电磁体有许多缺点，例如千亿电子伏特的加速器会连续消耗八百万瓦的焦耳热，但超导体的加速器则可以大大地降低能量消耗，并显著地增加电子束的能量。"},{"type":"paragraph","text":"采用超导体作为磁流体发电机的磁体，可以显著地提高发电机的效率。磁流体发电机是将高温等离子气体以高速流过磁场而产生电流，它将使电机工业发生根本性的改革。但是，如果采用通常的方法来获得磁场，则由于为了维持磁流体发电机本身所需的磁场，却要耗费掉它产生的电能的三分之一或更多一些，因而使磁流体发电机的优越性得不到充分的发挥。如果采用没有焦耳热消耗的超导磁体，则这部分耗费掉的电功能就可以得到利用，从而使磁流体发电机的效率得到显著的提高，并能大大减小或完全省去蒸汽锅炉、涡轮机及发电机等一系列重大设备。而燃烧废气也可以用来制成肥料或其他化工产品。根据这个原理，还可将体积小、重量轻的超导磁体用于火箭上，利用燃烧废气发电而给火箭提供电能，从而提高燃料的利用率。人们在作宇宙航行时，要遇到来自宇宙空间的能量强大的射线，对人体有很大的危害，但是用超导磁体产生的强磁场，可以将射线屏蔽掉。"},{"type":"paragraph","text":"利用超导磁体可以提高电子显微镜的分辨本领，从而制造出能观察到原子的电子显微镜。还可以用超导体做无摩擦轴承。如果马达的定子线圈和转子都用超导体做，由于没有摩擦，将可使其效率提高到接近百分之一百。不过，用超导体做的马达，它的转子不是圆柱体，而是多边形的。有人曾用超导体做成了模型马达，其转速达到每分钟两万转，如果材料的机械性能进一步改善，转速还可以提高。"},{"type":"paragraph","text":"在电子计算机中，可以用超导体做冷子管。冷子管是这样一种装置:它的一个超导电元件的电阻随另一个超导电元件的磁场变化而变化，这个磁场是当电流流经超导元件时而产生的。冷子管的超导——电阻转变(即一会儿没有电阻，一会儿有电阻)相当于计算机元件中的“开”和“关”。冷子管可以用印刷线路来做，已能做出每立方厘米体积内容纳万个冷子管的部件。利用超导体的持续电流现象，还可以做成非常简单的作为贮存信息用的记忆装置，它能贮存大量的信息，而且接受十分迅速。以上这些特点，由于单个元件十分简单和价格低廉，以及它的功率消耗几乎可以忽略不计，就使得电子计算机的体积大大减小，能量消耗也显著降低，并增加它的可靠性和多变性。"},{"type":"paragraph","text":"在受激光发射中，需用容量很大的储能器，以便在应用时能在极短的时间内(如千分之几秒)将能量释出。超导体可以获得高的磁场，从而能够储存大量的能量。例如用十万高斯的强磁场储存能量时，如用超导体作储能器，每立方米的体积内可以储存千万焦耳级的能量，而用电容器则每立方米体积内只可储存三十万焦耳的能量。因此用超导体做受激光发射的储能器，其体积将显著减小，不仅降低费用，而且增加了使用时的灵活性。"},{"type":"paragraph","text":"利用超导体对温度敏感的特性，可以制作测辐射热计。它是采用导体受辐射加热引起的温度变化，使导体的电阻产生变化这一原理来进行测量的。用超导体做的测辐射热计，由于它在深低温下使用几乎不受热起伏的影响，同时比热小(测辐射热计的灵敏度反比于比热)，因而它的灵敏度较任何其他电磁辐射探测器都要高。这在尖端技术上和国防上都有重大的应用价值。"},{"type":"paragraph","text":"深低温的获得无论在实际应用上和理论研究工作上都具有重大意义。用同位素氦可以得到摄氏负二百七十二点七度的深低温，但是利用超导体作为热开关于绝热去磁致冷时，可以得到更低的温度，例如千分之几度或更低一些。"},{"type":"paragraph","text":"超导体由于没有电阻，以及产生磁场时所需的电功能很小，因而可以提高现有的发电机和电力输送的效率。若发电机定子中的空心导体用超导体做，发电机将会发出比目前要大得多的电力。同样若用中心为超导体的同轴导线输送电力，则强电流可被送到很远的地方而损耗很小。"},{"type":"paragraph","text":"用超导体还可以改善微波振动器的共振腔。由于它能接受非常微弱的电流或讯号，而且丝毫也不减弱其原有的强度，因此，它不仅可以大大提高效率，并使振动的频率稳定到接近原子钟的程度，而且共振腔的形状也不发生变化。"},{"type":"paragraph","text":"超导体的可能应用范围还在不断地扩大，科学工作者正在研究提高现有超导体的性能和寻找新的超导体。"}]}