{"id":474170,"date":[{"year":1966,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2013","ytitle":"","mtitle":"酶在医疗中的功用","ftitle":"","authors":["李枫"],"text":[{"type":"paragraph","text":"李枫"},{"type":"paragraph","text":"人们把一口面或饭在口腔里徐徐咀嚼，会感到甜味渐渐增浓。这是由于人的唾液中含有一种淀粉酶，它能使面、饭中的淀粉(多糖)加水分解为麦芽糖。唾液中不仅有淀粉酶，还有能促进脂肪消化的消脂酶，以及具有其他作用的溶菌酶、透明质酸酶、粘朊酶、过氧化物酶、磷酸酶等等。人体其他器官和组织也存在着多种多样的酶，以促进极其复杂的化学变化。例如它们使人们吃下的蛋白质、淀粉、脂肪能在摄氏三十七度左右的体温条件下迅速进行水解作用，以便人体吸收利用，放出能量供给人们劳动、学习和生活的需要。它们又能将人体吸收的各种营养物质经过化学变化而组成人体的细胞和器官组织。酶是人类生命活动不可缺少的物质。"},{"type":"paragraph","text":"现在科学家已能提制纯粹的酶，并可在显微镜下看到它的结晶形状。至于它们的成份，也已肯定是由具有高分子量的复杂蛋白质所组成的。酶是生物催化剂，它的作用是促进生物体内的各种化学反应。各种酶都具有各自专门的促进某一种或某一类化学变化的特性。"},{"type":"paragraph","text":"食物中的淀粉、脂肪和蛋白质等都不能被人体直接吸收利用，而必须先经消化，消化腺分泌的各种消化酶对于这一消化过程起着重要的作用。如果饮食过多或消化酶分泌不足，就能因消化不良引起一系列病症如反胃、胃酸过多、肠胃气胀、痉挛等。这就需要对症下药，如系由于淀粉质的食物不消化，那么可以服用自酵母或麴菌等提取的淀粉酶。从黑色麴菌提取的纤维水解酶则用于解除由于纤维素造成的气胀。从猪胃粘膜制取的胃蛋白酶有助于蛋白质消化，从小牛第四胃囊提取的凝乳酶则有凝乳作用，可治乳儿消化不良。从动物胰腺制取的消脂酶用于治脂肪性消化不良。老年人由于对食物的消化能力衰退，也往往需要补充混合消化酶，以改善消化情况增强吸收，同时还可间接促使体内酶系功能的平衡，纠正代谢障碍，增进健康。此外在胃肠道手术(如胃、胆囊、肠的切除)以后，全身衰弱，或患急性慢性肝炎、胆囊炎、慢性肠炎、胃炎、胃下垂症等，都要补充酶制剂以利疾病的治疗和身体的康复。"},{"type":"paragraph","text":"一些具有促进蛋白质分解作用的酶，可用于局部创伤的去腐生新。它们具有非常专一的选择性，仅对变性的蛋白质或坏死的组织(如脓、溃疡的组织和痂皮等)起分解作用，而对构成正常组织的蛋白质没有破坏作用。由于这些酶可以除去坏死组织和分泌物，所以在与消炎杀菌药物同时应用时，可以使药物直接作用于创口和病灶，以加速创伤和发炎病灶的痊愈。至于人体有些部位的发炎红肿，是因为病灶中积聚着血凝块或凝聚的纤维性渗出物等大分子的蛋白质，使血管壁的通透性受到影响。使用一些具有分解蛋白质作用的酶类制品，可以把它们分解成分子量小得多的肽，使受影响的毛细血管消除阻塞，恢复组织的营养供给通道，使病灶得以痊愈。呼吸器官的疾病如慢性支气管炎、气喘、支气管胸膜瘘管、血胸、脓胸等，使用一些酶类药物可以使粘痰脓液等分泌物减少，粘度降低，血凝块溶解。"},{"type":"paragraph","text":"用于上述目的的酶有自动物器官中提取的胃蛋白酶、胰蛋白酶、糜蛋白酶、脱氧核糖核酸酶，自植物中提取的菠萝酶、番木瓜酶、无花果酶，自微生物中提取的链激酶、链球菌脱氧核糖核酸酶、骨胶原酶等。此外，糜蛋白酶对眼科疾病有特殊价值，它使晶体便于施行手术，并防止眼部手术后的水肿。"},{"type":"paragraph","text":"身体某部的血管形成栓塞，是医学上最难解决的问题之一。诸如血栓性静脉炎和心肺血管栓塞等，都是足以引起死亡的疾病。而链激酶和自人血到的血纤维溶酶能使栓塞溶解消除，改善循环状况。对于治疗血栓静脉炎、冠状动脉栓塞、肺栓塞等疾病有很大价值。"},{"type":"paragraph","text":"一些酶类能促使血液的凝固，如凝血酶目前即被广泛应用于不同原因的出血。但十二指肠溃疡等的出血，应用效果不佳，因为胃酸使酶很快失去活性。凝血酶自人血浆中提取，局部应用于毛细血管出血(大脑出血、肝脏、肾脏和其他实质性器官出血等)，可在半分钟至一分钟内收效。"},{"type":"paragraph","text":"有极少数的人使用青霉素时可能引起过敏反应。严重的过敏反应足以危及生命。由一些微生物提取的酶——青霉素酶，却能迅速分解青霉素，使它完全失去作用，因而临床上作为抗青霉素过敏的特效药。"},{"type":"paragraph","text":"氧化酶，能促进人体的氧化反应，在医疗中实际应用的有细胞色素C，因为它较为稳定和较易制得。细胞色素C对于因心脏衰竭引起的缺氧，或心脏瓣膜闭锁所引起的缺氧，以及人们吸入一氧化碳引起的中毒(如煤气中毒)等缺氧病症有效。一般在注射此药后可迅速消除昏迷，恢复人体组织的正常呼吸。"},{"type":"paragraph","text":"从动物的睾丸等组织中提取的透明质酸酶，能使组成结缔组织支架的透明质酸发生水解和解聚作用，对粘蛋白也能起液化水解作用，从而可以增加组织细胞和毛细血管壁的通透性，因此在医疗上常被应用于加强药物的扩散和吸收，以增强抗菌素、激素、局部麻醉剂等药物的功效和加速药物的作用。对病人大量皮下注入生理盐水和其他大量液体后，配合使用透明质酸酶可促使其扩散或吸收，减少肿胀现象。"},{"type":"paragraph","text":"目前，酶在医疗上的应用正在飞跃发展中，至于与人体酶系统有关的药物其发展前途更为广阔。随着酶的科学——酶学的迅速发展，酶将在医疗上发挥越来越大的作用。"}]}