{"id":474169,"date":[{"year":1966,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5182","ytitle":"","mtitle":"生命是怎样起源的?","ftitle":"","authors":["李军"],"text":[{"type":"paragraph","text":"李军"},{"type":"paragraph","text":"生命是怎样起源的?这是一个大家很感兴趣而又很难解答的问题。古今中外，无数科学工作者一直试图对这个问题找出正确完美的答案，但到目前为止，仍然悬而未决，成为唯心论者与唯物论者长期尖锐斗争的重要领域。最近二十年来，由于自然科学的迅速发展，人们自觉或不自觉地以辩证唯物主义的思想方法和观点来探讨生命问题，从而获得了较正确的认识和理解。"},{"type":"paragraph","text":"本世纪五十年代以前对于生命起源问题的一些解释"},{"type":"paragraph","text":"早在上古时代，生命起源问题就引起了人们的注意。但生命的本质究竟是什么呢?历史上的唯心主义者总是把生命看作某种高精神的、非物质的东西——“灵魂”、“世界精神”、“生命力”、“神的智慧”等的表现。按照这种观点看来，物质本身是无生命的东西，它只是作为构成生物的材料，只有当“灵魂”使这些材料活化，生物才有可能发生和存在。"},{"type":"paragraph","text":"有神论者认为，所有各种各样的生物都是太古时代由神创造的。由于神的这一创造活动，便一下子以现成形式发生了现在居住在地球上的动物、植物的原始祖先。不论是基督教、犹太教、回教、佛教以及世界上所有其它宗教对生命的解释虽然形形色色各有不同，但他们都一致肯定生命是神性的表现。"},{"type":"paragraph","text":"在整个人类历史上，关于生命自生的信念流传得十分广泛和长久，这是由于人类对于周围自然环境的现象只作了直接的、不加批判的观察的结果。譬如，我国远在上古时代就相信:如果在温湿天气移植竹子，那么竹子上会生出蚜虫来。生物转化的思想也十分流行，如《礼记·月令》上说:“雀入大水为蛤”，“田鼠化为鴽”，“鹰化为鸠……”；其它还有所谓“腐草化萤”，等等。这种相似的说法在古代印度、埃及、古希腊等古国中都是十分流行的。一直到十九世纪的后半期，由于巴斯德和其他科学家的研究，才有力地证明就连最简单的生物——微生物也只能由类似生物以生殖的方式产生，“自生论”在科学面前遭到了彻底的否定。"},{"type":"paragraph","text":"“自生论”遭到了批判，而另外一种“活力论”又重新活跃起来了。他们看到企图揭示生命起源的“自生论”没有成功，因此便认为人们的智慧永远不可能了解生命是怎样产生的。"},{"type":"paragraph","text":"达尔文的进化论给予“神造论”、“自生论”及“活力论”等以致命的打击。他告诉我们，人类周围的动、植物并不是一直就这样住在地球上的，不是一下子在地球上发生的，而只是在地球出现的较后年代，由构造较简单的生物逐渐发展的结果。但是，最原始的生物是如何发生的呢?十九世纪的自然科学家没能给这个问题以科学的回答，各色各样的怀疑论、悲观论、唯心论者便利用了这一点进行反扑，他们说:“就让达尔文在唯物主义的基础上给我们解释生物由低等到高等的发展道路吧!但是，人们的智慧永远不能理解生命本身是如何发生的。”甚至在十多年前，美国的一个生物学家还认为:“生命只能由于神的创造意志而产生。”因此，他们得出了极其悲观的结论，认为生命起源问题是永远不可能解决的。"},{"type":"paragraph","text":"现代自然科学关于生命起源问题的材料和假说"},{"type":"paragraph","text":"生物科学，特别是分子生物学的最近进展，使生命现象的物质基础逐渐得到阐明。"},{"type":"paragraph","text":"最近若干年来，特别是一九五七年各国自然科学家举行了关于生命起源问题讨论会以后，解决生命起源问题上的进化原理已日益为全世界广大自然科学工作者所接受。他们自觉或不自觉地运用了辩证唯物主义观点对这个问题进行了一系列的研究和探讨，从而使所得到的成就远远超过了人们在十年前所做的任何一个最大胆的预测。"},{"type":"paragraph","text":"现代生物科学证明，生命首先与一种非常特殊的构成物质有关，这种物质叫做原生质体。人们还正确地认识到蛋白质和核酸是原生质体成分中最重要的物质，它们是生命现象的基本负荷者。它们是非常复杂的化合物，但主要由自然界中常见的碳、氢、氧、氮等元素组成，从未发现过只有生命物质所特有的元素，这就有力地证明了有机界与无机界的化学统一性是确定不移的自然法则。因此，研究生命起源问题必须解决如何从简单无机物合成有机物，最后成为有生命的原生质体等问题。"},{"type":"paragraph","text":"为了叙述方便，现在把导致生命产生的物质发展的全部进程分为三个基本阶段来加以介绍:"},{"type":"paragraph","text":"第一阶段——原始有机物(简单的碳氢化物及其衍生物)的产生。"},{"type":"paragraph","text":"生命起源的进化论者都承认生命是从无机物到有机物逐步演发的，而所有生物体及有机物都是以碳元素作为它们的基础，因此，首先必须研究碳的历史。碳不仅存在于地球上，而且是宇宙间极其普遍的元素。根据地球物理研究的进展，一般都认为在原始地球的表面开始时温度仅摄氏一二百度，只是在以后才靠放射性物质分解的能量而发热起来的。因此在原始地球表面的碳元素由于无机过程而形成简单的碳氢化合物。根据天文学工作者的计算，在太阳系里约有四千万颗彗星，在地球上尚未出现生命的时候，就发生了彗星与地球相碰撞的现象。彗星是简单的碳化物的来源，给原始地球带来了数千亿吨的碳化物。地球本身也产生碳化物。某些生物化学工作者认为，彗星的碳化物在生命起源上具有重大的作用，在彗星与原始地球碰撞时发生了局部地区的高压条件，它能使一碳化合物缩合成二至六个碳原子的链，即发生合成反应，这是形成复杂化合物(生命的基础)的梯阶。"},{"type":"paragraph","text":"科学工作者还举出了很有意义的材料表明地球的原始大气中含有甲烷、水、氨和氢。地球上强烈的紫外线和大气层上部所发生的静电很有助于碳氢化合物靠着水中的氧而逐渐氧化，因此就在原始地球的大气层中产生了烃类的各种衍生物。由于氨的发生作用，又产生了各种含氮的衍生物。"},{"type":"paragraph","text":"现在看来，导致生命起源道路上物质发展的第一阶段已是相当清楚的了。最简单的有机物的最初形成已经是无可怀疑的了。"},{"type":"paragraph","text":"第二阶段——复杂的有机化合物(醣类、氨基酸、核苷酸，特别是作为最高形式的有机化合物蛋白质和核酸)的产生情况，要比第一阶段复杂得多。"},{"type":"paragraph","text":"有机化学的许多材料证明，低分子的烃类和它们的氧或氮的衍生物当其处在潮湿的大气或水溶液中的时候，常常发生高度聚合和缩合的现象，结果就形成了各种复杂的有机化合物。"},{"type":"paragraph","text":"早在一八九一年就有科学工作者发现，在甲醛的水溶液中加入少量石灰，放置数日就出现甜味，以后证明这是由六个分子的甲醛聚合而成的甘糖。显而易见，在原始地球的水圈内，完全具备这种自发合成醣类的一切必要条件。"},{"type":"paragraph","text":"在氨基酸的合成方面也有许多直接的实验证据。科学工作者们在甲烷、氢、氨和水蒸汽的混合体系中通以静电，经过几昼夜，发现溶液中产生了甘氨酸、丙氨酸等四种氨基酸。构成蛋白质的其它种类氨基酸在进一步改变实验条件时也已获得。"},{"type":"paragraph","text":"蛋白质是由氨基酸形成的多肽链，由于氨基酸聚合时必须克服能量上的障碍。能量来源问题，有许多学说。"},{"type":"paragraph","text":"特别值得提出的是“热能学说”。这种学说认为，在原始地球上由于火山的爆发或由于放射性物质蜕变而放出的热是很大的，几十亿年以前，在地球内部的放射性物质(镭、钍、钾等)要比今天多得多。地球内部放射源不均匀的分布，完全可以产生局部热的策源地，于是在地球表面的某一区域产生了为合成蛋白质所必需的热能。根据这个假说，他们把各种氨基酸混在一起加热到摄氏一百五十至一百七十度，在一两个小时后得到聚合物，这种聚合物由十八种氨基酸组成，分子量达到四千至九千。另外一些科学工作者也证明，在一定温度条件下，氨基酸可经异分子聚合产生很象天然蛋白质的聚合体。"},{"type":"paragraph","text":"关于组成核酸分子的核苷酸的自然合成问题研究得比较少。核苷酸由糖、磷酸及嘌呤或嘧啶鹼所组成，一般认为其中的五碳糖可以通过前述碳水化合物合成的相似途径来完成；磷酸在自然条件下大量存在；嘌哈、嘧啶碱基的自然合成在前年也获得了进展，科学工作者用四百五十万伏的直线性加速器产生的电子来轰击气体混合物——这种混合物包含有甲烷、氨和水蒸汽等存在于原始地球大气层中的气体，经过分析证明，在被轰击的混合体系中出现了嘌呤碱基。但是在原始地球上三者如何结合成核苷酸，从而进一步形成核酸的多核苷酸链，这些问题仍缺乏可靠的实验根据。"},{"type":"paragraph","text":"由此可知，人们对于生命起源进程中物质发展的第二阶段还存在不少问题。但蛋白质和核酸的大部分组成成分可以在适当的“原始的”环境下被合成的这一想法是正确的。由于这种模拟原始地球条件下物质的合成的探索，从而形成了一门新的学科——太古生物化学。"},{"type":"paragraph","text":"第三阶段——具有新陈代谢机能的蛋白体系的产生和演发，是和生命起源直接相关最有决定意义的阶段，情况就更复杂了。由氨基酸组成的蛋白质和由核苷酸组成的核酸并不具有生命，还要经过一定发展阶段，才逐渐转变为具有生命的物质。多数科学工作者认为最初时各种蛋白质和核酸分子在原始地球的海洋中均匀的分布着，不间断地无秩序地运动着。后来由于它们的胶体特性而彼此结合起来形成完整的分子团，成为漂浮在水中的小滴，这就是所谓“团聚体”。实验证明这种“团聚体”具有从周围溶液中吸附各种物质的能力，并同它们发生相互间的化学作用，其中有的是合成反应，有的则是分解反应。"},{"type":"paragraph","text":"简单“团聚体”中化学反应的速度本来是比较慢的，它因为从周围吸取了无机催化剂(如铁、铜、钾等)而提高反应速度，这些无机催化剂一旦与“团聚体”中的蛋白质结合后，催化剂就强烈地以特殊的方式促进自己的活动能力，这就是原始“酶”的形成，这些“酶”最完善地促进了“团聚体”的动力学稳定性。因此，按照自然选择的规律，也就逐渐使这些体系在一定的外界条件下产生了自我保存的能力，结果就引起了能够有秩序地进行新陈代谢的蛋白体系的产生，这就是原始生命的产生。"},{"type":"paragraph","text":"在以上论述中还有许多是假说性的材料，有些也还要批判地接受，同时还需要通过实验加以检验并不断修改补充，以期更加符合客观实际。"},{"type":"paragraph","text":"根据辩证唯物主义的观点来认识生命起源问题"},{"type":"paragraph","text":"辩证唯物主义告诉我们:世界按其本质说来是物质的，世界上形形色色的现象是运动着的物质的各种形态。生命在本质上也是物质运动的一种特殊形式，这种形式是在物质的历史发展到一定阶段时产生的。"},{"type":"paragraph","text":"恩格斯和当时的大多数科学家不同，他在生命起源、生命本质等问题上发表了许多科学预言。恩格斯指出:彻底的唯物主义世界观认为关于生命起源问题，只能有一个正确的解决办法，这就是承认物质的发展，生命物质就是在物质运动形式发展过程中从无生命物质产生出来的。他对以唯心论为基础的“生命永存”论以及把所有生命现象都归结为物理学和化学过程的“机械论”等反科学的观点进行了无情的批判。恩格斯指出，在物理学、化学和生命科学之间存在着联系而同时也存在着差别，因此，把生命现象单纯归结为化学、物理学现象是错误的。"},{"type":"paragraph","text":"到底什么是生命呢?恩格斯第一次科学地、详尽地给生命作出了经典的定义。他说:“生命是蛋白体的存在方式，这个存在方式的重要因素是在于与其周围的外部自然界不断的新陈代谢，而且这种新陈代谢如果停止，生命也就随之停止，结果便是蛋白质的解体。”(《自然辩证法》)"},{"type":"paragraph","text":"这个定义在科学上具有重大意义，因为它说明了一切生命形式的共同点——生命与自然界其它现象的联系，也确定了生命物质的特殊性；同时还明确地指出了蛋白质体是生命的基础，而新陈代谢则是生命的基本特征，只有在这些基本观念的指导下才有可能真正解决生命起源问题。从现代生物科学研究所得成果来看，我们可以说恩格斯所指的蛋白体应理解为蛋白质和核酸，或统称为核蛋白体。科学事实证明核蛋白体的确是生命的基础，它不仅是一切生物体的首要化学成分，而且是生命活动所依赖的主要物质基础。譬如，简单的病毒仅仅由蛋白质和核酸组成，但是它已具有某些复杂的生物学活性了。正如恩格斯所指出的:在活的有机体中还必然有别的化合物，它可以引起这些生命现象的特殊分化过程，可是对于最简单的生命它们并不是必要的……。我们所知道的最低级的生命，只不过是蛋白质的简单颗粒，可是它已经呈现了生命的一切本质的现象。"},{"type":"paragraph","text":"生命是如何形成的呢?学习了《自然辩证法》我们知道，当原始地球的温度降低到在相当大部分地面上不超过能使蛋白质生存的限度时，那末，在其它适合的化学的先决条件下，有生命的原形质便形成了。不知又经过了多少万年，才造成了一种条件使进一步成为可能，并且从这没有定形的蛋白质中由于核和膜的形成而产生了第一个细胞。但是随着第一个细胞也就提供了整个有机界形态构成的基础。现代自然科学工作者对于生命起源问题的探索，正是按照恩格斯的这个观点来进行的。"},{"type":"paragraph","text":"恩格斯乐观地坚信总有一天人类会解决生命起源这个大谜。他认为:化学是一天比一天更接近于解决这个问题，虽它距离这点还很远。……只要把蛋白质的化学成分弄清楚以后，化学就能着手制造出活的蛋白质来。他还说:“如果有一天用化学方法制造蛋白体成功了，那末它们一定会呈示生命现象和实行新陈代谢，虽然可能是很微弱的和短暂的。”(《自然辩证法》)"},{"type":"paragraph","text":"恩格斯所撰写的《自然辩证法》距今已有八十多年了，科学已大大地向前发展，今天我们对于蛋白质、核酸的化学结构知识已远远超过了当时的水平，人们不仅解决了数种蛋白质和一种核酸的全部化学结构，而且已成功地合成了简单的蛋白质——胰岛素，科学工作者还在试管中用半人工的办法合成了病毒，这些成就使解决生命起源问题向前大大跨进了一步。"}]}