{"id":474198,"date":[{"year":1966,"month":3,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2118","ytitle":"","mtitle":"半工半读是条康庄大道","ftitle":"","authors":["黎国英"],"text":[{"type":"paragraph","text":"上海交通大学船舶设计与制造专业三年级学生　黎国英"},{"type":"paragraph","text":"几个月前，我对半工半读的认识是很不足的。我想，半工半读，顾名思义就是一半读书、一半劳动，象我们这样的学校，一时还不会搞半工半读；即使搞，也不会轮到我们专业，更不会轮到自己头上。可是，领导上恰巧决定要在我们专业搞手工半读试点。当时我对这个新生事物，既陌生、又新鲜，到底如何，心里没个底。心想:“半工半读，读书时间比别人少一半，教学质量一定要差吧!”既怕身体吃不消，又怕学不到东西，还怕将来毕业出去不成“器”，被人说成是“半路货”……。总之，心里真矛盾1后来，学校组织我们认真学习了党的教育方针和毛主席、刘主席的有关指示，领导上又把半工半读这一新生事物作了详细的介绍，阐明了它的伟大意义，特别把它和当前国内外的阶级斗争的形势联系起来，使我逐步体会到推行两种劳动制度、两种教育制度，是巩固无产阶级专政，防止资本主义复辟的根本措施，之一。党这么信任我们，把这副革命的担子交给我们，我从心眼里感到高兴与自豪。"},{"type":"paragraph","text":"试行半工半读后，我们在江南造船厂参加劳动。未下厂之前，脑子里没有工人，更谈不上有工人的阶级感情。有一次别人告诉我，某船设计员由于关门设计，把艏段设计得太狭窄了，工人无法下去焊接，只好把人倒吊起来焊。当时我听了不以为然，想道:“如果是结构工艺上的要求，那只好如此，工人辛苦点，有啥关系!”没有把这件事放在心上。后来有一次，我和师傅们去装一艘拖轮的锚链舱。这分段是用反造法来装配的，要把整个艏段翻过来，底朝天地放在平台上装配。锚链舱的底板，每块足有五、六十斤重，舱里空间太小，不能使用吊重设备，只好由我托着，让师傅来装。我弓着背，顶着那块钢板，压得头上直冒大汗，我咬着牙坚持着，好容易才装好了。装好了，还要把它焊牢。那个舱的高度，人不能站着操作，若蹲下来，焊条又够不着，只好半蹲半站，待一块焊好时，我已头昏眼花，手臂麻木得不象是自己的了。这时，我才真正理解到那位倒吊着操作的师傅该是多么艰苦。如果我只关在教室里读书，说不定也会做出这样的设计来。"},{"type":"paragraph","text":"我常常提醒自己:“我今后工作，可千万不能这样，做什么事情都要从国家的利益出发，都要设身处地地为工人想想。”"},{"type":"paragraph","text":"可是，阶级感情不是参加一次劳动就能培养起来的，我就坚持在劳动中向工人学习。有一次，大热天，我和师傅钻进小舱去校正格舱。小舱很窄，只有一个小洞通风，师傅在里面气割，浓烟滚滚，又闷又热。我蹲在里面，只一会功夫便已汗流浃背，真想跑到外面去透口气。但一看到师傅那淌满汗水却又若无其事的脸，一想到毛主席关于知识分子要和工农结合，必须经过许多痛苦、许多磨炼的教导，我立刻命令自己坚持下去。到这时，我才体会到，体力劳动可不象想象的那样简单，那样容易!感情的变化真得有个艰苦的过程。"},{"type":"paragraph","text":"知识分子往往眼高手低，自以为是，觉得自己读了几年书，好象什么都懂，要是有问题去问工人，似乎不大光彩。这次在半工半读的劳动中，自己在工人面前就出了不少“洋相”。"},{"type":"paragraph","text":"有一次，我和师傅在装一艘拖轮船舱中的一块肋板。师傅一人在那里修尺寸，我在旁边插不上手，想找点事干千。看见旁边竖着两根撑头还没有割，我便提过割刀，割了起来。师傅当时没注意我。不一会，撑头被割断了，“砰”的一声，整个托底被弹了起来。师傅听到响声，回头一看，马上皱着眉头，斥责我说:“你怎么搞的!割撑头也不先问一问，其他东西没装好，撑头怎么好乱割!”"},{"type":"paragraph","text":"师傅对我从来没这样严厉过。我真没有想到，这一下子竟引起了这样大的麻烦。第二天，师傅们要装支柱了，由于托底弹高了，几个师傅用花兰螺丝拉了半天才拉下来，既浪费了人工，又影响了质量。"},{"type":"paragraph","text":"这件事使我懂得了毛主席教导我们要不耻下问的道理。"},{"type":"paragraph","text":"半工半读，读书时间少了，能学到东西吗?会降低教学质量吗?起初我有过怀疑。现在，虽然只学了几门课程，可事实已给我作出了确切的回答。半工半读不仅不会影响质量，而且会帮助我们把书本知识学得更活、更扎实。以前我们对教学质量只看到量的一面，没有看到质的一面。实际上，读书时间虽少了，但读的内容精了，更重要的是工读结合，理论和实际结合，质量提高了；质和量，有对立的一面，还有统一的一面。例如“船舶结构”和“船舶制图”课就是这样，如果不是工读结合，象过去那样关在教室里，读书、看图，只能被那横七竖八的线条搞得眼花缭乱，被那些名词、术语弄得头昏脑胀。国英可是现在就好了，又工又读，整天和船打交道，船上去跑跑，去看看，把书本上的和实际生产上的对照起来学，不仅知其然，而且能知其所以然，能够掌握每个部分在船体中的作用，它的受力情况如何，以及各部分之间、各构件之间是如何连接的，力又是怎样传递的……等等，印象很深刻。毛主席说:“你要有知识，你就得参加变革现实的实践。你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。”这是千真万确的真理。"},{"type":"paragraph","text":"如今，我们是走在半工半读这条革命的道路上。这条路，我们是走对了。我们的党真英明、真伟大，给我们指出了这条康庄大道。当然，在这条道路的前面，还会出现许多问题，产生许多困难。但是我坚信，只要高举毛泽东思想红旗，任何困难终将被克服。我们将始终如一地坚持这个革命的方向，把自己培养成为具有社会主义觉悟的有文化的新型劳动者。"}]}