{"id":474182,"date":[{"year":1966,"month":2,"day":28}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4416","ytitle":"","mtitle":"“老焦永远和俺们在一起”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"焦裕禄同志没有死，他还活着，他将永远活在千百万人的心里。二月二十六日，兰考县几千群众和干部，在焦裕禄同志的墓地——兰考县城北黄河故堤的大沙丘上举行追悼大会的时候，参加大会的贫下中农社员，想起过去焦裕禄同志按照毛主席的教导，带领他们和三害作斗争的情景，看到现在焦裕禄同志墓地附近大沙荒上出现的变化——以往遭受严重风沙盐碱和涝灾的土地，现在长起了幼林和小麦，又受到焦裕禄同志革命精神的鼓舞，他们深切地感到:老焦还活着，他永远和俺们在一起。"},{"type":"paragraph","text":"“老焦，你教给俺的自力更生，换来了自给有余。”"},{"type":"paragraph","text":"离墓地不远是许贡庄，有人说，焦裕禄同志为许贡庄操碎了心。这个只有二十几户人家的小村子，是焦裕禄同志亲手用自力更生的精神，武装起来的“硬骨头队”。"},{"type":"paragraph","text":"今天，许贡庄的贫农代表孙玉堂，在追悼会上两眼充满了热泪。是焦裕禄同志让他从一个灾民，变成了一个顶天立地的英雄汉。一九六二年秋天，大水淹了盐碱地上稀疏的庄稼，许贡庄每个社员只分到九斤玉米头，三斤谷穗和三斤豆角。孙玉堂摇摇头，带领全家人往丰收地区去了。几个月以后，他又回到许贡庄，在一次全县干部的集会上，他第一次听到焦裕禄的声音。焦裕禄说:“今年灾情大，不能都指望国家救济，咱贫农在旧社会给地主扛长工，那时，说咱没吃没喝，有理；现在，权是咱的，地是咱的，咱又不缺胳膊少腿，为啥自己不能养活自己?”为这段话，孙玉堂和生产队长宋保中，头抱头呜呜地哭了半天。旧社会这两个同时给地主当长工的苦弟兄，对焦裕禄同志说:“老焦，咱贫农明明该给国家拿粮食，支援国家建设，如今，要倒过头叫国家给咱粮食吃，俺心里有愧。”"},{"type":"paragraph","text":"从此，孙玉堂和宋保中领导社员烧窑卖砖，挖沟修田，决心奋发图强，自力更生。他们四次退回国家的统销粮，十几次退回国家的救济款，他们把公社送来的一分钱，一粒粮，都让给最困难的兄弟队。"},{"type":"paragraph","text":"孙玉堂说:“当许贡庄硬着腰杆子站起来的时候，老焦又费了多少心血啊!许贡庄的贫下中农中，那家的面缸他没有看过?那家的锅盖他没有掀过?有时是天亮，有时是黄昏，他在村边转来转去，只怕俺贫下中农暗里受屈。”"},{"type":"paragraph","text":"一九六三年冬天，孙玉堂在窑上烧砖，那时，他只穿个破夹袄，因为没有睡足过觉，眼睛熬得通红。焦裕禄同志来到窑上，蹲在他跟前关切地问道:“国家救济你一件棉袄吧，你顶不住冷。”孙玉堂挺了挺胸脯说:“黑里白里在窑上，不冷，我不要。”焦裕禄同志就喜欢孙玉堂这种硬骨头精神，他穷，穷的有志气。"},{"type":"paragraph","text":"焦裕禄同志在大会上，小会上，表扬许贡庄和孙玉堂的硬骨头精神。他说:“许贡庄的贫下中农正在过大江，他们面前是一片惊涛骇浪，他们一定能渡到岸上。”"},{"type":"paragraph","text":"孙玉堂在墓前说:“老焦，你不用再为俺操心了，你教给俺的自力更生换来了自给有余。你知道，一九六三年全队产量才九千斤，去年达到五万七千多斤，光卖给国家的余粮就有九千多。”"},{"type":"paragraph","text":"我永远记住你这句话:“不要在困难面前低头”"},{"type":"paragraph","text":"来自新韩陵大队的贫农妇女吴秀花，她站在墓前，无法控制自己的热泪。她想了很多焦裕禄同志生前的事情，但最后都集中在他曾向她说过的一句话上:“不要在困难面前低头。”"},{"type":"paragraph","text":"一九六三年春，焦裕禄同志不知听谁说吴秀花死了丈夫，自己要带六个孩子。他一下子就理解了孤儿寡妇的处境，理解到一个女社员生活中的这个不幸遭遇。"},{"type":"paragraph","text":"有一天，焦裕禄同志在地头碰见吴秀花，他怕她难过，不愿提起她丈夫的死，只是关切地问了问她的生活情况。隔不多久，他又亲自到吴秀花家里来了，这回，他还是不愿意提她丈夫的死，他先检查她的几间房子漏不漏，又到厨房掀开锅盖看她家吃的什么，详细了解了每个孩子的情况，临走时，他对吴秀花说:“好好把孩子拉把大，有人，啥都有了。现在，有党、有集体，再大的困难不算困难，你不要在困难面前低头。”吴秀花觉得她当时什么也不需要，需要的就是这句话。"},{"type":"paragraph","text":"以后，公社和生产队的干部不断来她家看望，动员她申请救济和补助，她都拒绝了。她说:“老焦在我家坐了一顿饭工夫，他说的那句话，我记一辈子，用一辈子，那句话比棉被，比钱更值钱。要说眼下生活苦，苦不过我当童养媳妇的苦。如今的苦，能算啥困难，等兰考面貌彻底改变了，我就甜了。”"},{"type":"paragraph","text":"四十多岁的吴秀花，挺着腰杆，昂着头，一直是大队最棒的劳力之一。"},{"type":"paragraph","text":"她有两间房子塌了，第一年她喂了一口猪，卖了打墙脚，第二年又喂了一口猪，卖了上屋梁。两次卖猪时，她连猪油都舍不得吃，为的是多卖点钱，减少队里的补贴。村上人人都说吴秀花带着六个孩子盖两间房不容易，太困难，她说:“难啥!人不能在困难面前低头，我这不是盖成了吗?”"},{"type":"paragraph","text":"后来，她被评为县的劳动模范，出席了县群英会。"},{"type":"paragraph","text":"大会发奖时，奖给她一辆崭新的架子车。她象飞一样拉着架子车回家。她觉得这不是普通的架子车，这是党又给了她一股克服困难的力量，给了她一根战胜困难的支柱。"},{"type":"paragraph","text":"吴秀花需要给焦裕禄同志说什么呢?她泪流满面地站在墓前，她说:“老焦，我的大儿子最近入党了，二儿子听说你死的消息，含着泪对我说:‘娘，我要不好好干，对不起党，对不起老焦。老焦对咱一家多关心，我现在只有一个想法:咋样多打粮，咋样赶快改变兰考的面貌。’”"},{"type":"paragraph","text":"“贫下中农有了这个决心，刀山火海也不怕”"},{"type":"paragraph","text":"焦裕禄同志临终的时候，还问秦寨盐碱地的麦子长得咋样?要人把这里的麦穗拿来给他看看。"},{"type":"paragraph","text":"今天，秦寨大队的老贫农孟全修来参加追悼会，他带来的不是麦穗，因为小麦刚要返青；他带来了一把深翻盐碱地用的铁锨。这是县里奖给他的铁锨，因为日复一日地翻，年复一年地挖，锨头快磨完了，锨把也磨得光光的。他带着这把铁锨站在焦裕禄同志的墓前，表示他改造盐碱地的决心，表示他深切的怀念和阶级兄弟之情。"},{"type":"paragraph","text":"那正是秦寨重灾后的一九六三年夏天，秦寨是一片白茫茫地盐碱荒，孟全修和一帮子老贫农，在酷热的太阳下，艰难地一锨一锨深翻着盐碱地，当时，他们抱着不能挖一天挖半天，不能挖半天挖几锨的决心，就象蚕食桑叶那样，一口口啃，也要把盐碱地深翻改造成能种的田地。焦裕禄同志来到这里，立即插上了“秦寨的决心”的红旗。焦裕禄同志给他们说:“贫下中农有了这个决心，刀山火海也不怕，还怕它几千亩老碱地。”孟全修的全身好象突然注入了新的勇气和力量，觉得面前有什么困难也能够克服。不久，县里奖给他这把铁锨。他用这把铁锨，不停地翻，不停地刮，越翻越刮越有劲，三年多来，他翻了六亩四尺深的老碱地，也不知深刮过多少亩盐碱荒。他的铁锨逐渐磨坏了，秦寨的盐碱地逐渐的减少了，但粮食的产量却逐渐地增高了。全大队的粮食总产量，由一九六三年的二十二万斤上升到去年的九十多万斤。孟全修把这把铁锨珍藏起来，作为纪念品。"},{"type":"paragraph","text":"焦裕禄同志的死讯传来，孟全修抱着这把铁锨哭过几场。之后，他擦干眼泪，拿起另一把新的铁锨，和秦寨的社员一起，去围攻一个老碱窝。"},{"type":"paragraph","text":"如今，他在墓前，拿着那把铁锨，又想起了焦裕禄的话，觉得全身又注入了新的勇气和力量。"},{"type":"paragraph","text":"“孩子，要继承焦裕禄同志的遗志”"},{"type":"paragraph","text":"前杨庄的贫农张传德，扯着他三岁多的孩子继焦来到了墓前。"},{"type":"paragraph","text":"继焦，并不是孩子的原名。孩子的原名叫徐州，这是为了纪念他的出生地点而起的。一九六三年秋，当小徐州一岁多的时候，原来的气喘病又复发了，大队卫生所，公社卫生院多次派人治疗，都没有治好，而且越来越严重。孩子瘦得皮包着骨头，连他哥哥都不愿再把他抱起来。一天，焦裕禄到张传德的家里探望。他进门就抱起孩子，详细观察他的神色，连忙问道:“孩子已经病成这个样子，怎么还不抓紧给治?”张传德忧愁地说:“大队、公社的医生都看过了就是治不好；上县去看吧，吃烧都靠国家，那还有钱治病呢!”焦裕禄同志没有再问下去，立即跑到大队向县医院打电话联系，说这里有个病危的孩子需要住院治疗，要求他们一定把这个贫农的儿子治好。打过电话后还不放心，又亲自给县医院写了信。孩子入院后，经过抢救治疗，不到一个月病就痊愈了。孩子的妈妈非常感激，一见人就说:“要不是共产党，俺徐州早死了。”"},{"type":"paragraph","text":"焦裕禄同志逝世了，张传德夫妇十分悲痛，为了纪念焦裕禄同志，他们把孩子的名字改为“继焦”。张传德知道，焦裕禄同志是为了兰考的三十多万人民、为了彻底改变兰考的面貌操心操死的。他觉得他应该让孩子逐渐明白这个道理，大了好继承他的遗志。继焦开始学话的时候，他就反复教他两句话。现在，三岁多的小继焦，就能对相熟的人答出这样的话:"},{"type":"paragraph","text":"“继焦，你的病是谁治好的?”"},{"type":"paragraph","text":"“是焦书记。”"},{"type":"paragraph","text":"“你长大了干什么?”"},{"type":"paragraph","text":"“改兰考面貌。”"},{"type":"paragraph","text":"在孩子两句简单的话里，蕴藏着张传德夫妇深沉的阶级情意!包含着张传德夫妇改造兰考面貌的决心，今天，张传德带着孩子从四十里外赶来参加追悼会，为的是要让孩子象他的名字一样继承焦裕禄同志的遗志。"},{"type":"paragraph","text":"“英雄是不怕任何困难的”"},{"type":"paragraph","text":"焦裕禄同志爱树，特别爱泡桐树。他临终的时候，还惦念着老韩陵的泡桐树。现在，老韩陵已经桐树成林，他在时栽种的几千棵，都已经长大了。"},{"type":"paragraph","text":"今天，老韩陵有三个青年参加了追悼会，他们一个叫张二宝，一个叫张根生，一个叫张根纯，都是贫下中农的儿子。"},{"type":"paragraph","text":"三年以前，焦裕禄同志在老韩陵采纳了老贫农萧位芬的建议，到处宣传种泡桐树的时候，这三个小青年，才只有十五六岁。焦裕禄同志的宣传，简直使他们入了迷，他们决心当一个护林员，保护着刚刚栽上的泡桐树，使它很快长高长壮，使老韩陵成为泡桐之乡。"},{"type":"paragraph","text":"他们三个人悄悄地在北地搭起一个草庵子，住在那里，日夜护林。"},{"type":"paragraph","text":"那时，焦裕禄同志在老韩陵蹲点，很关心这三个小护林员的活动。有一天，他对一个干部说:“到庵子里去看看那三个小家伙吧。”三个小家伙住的小庵子，一摇就花啦花啦掉土。他们合睡一个草铺，合盖一条被子。他们正在精心地给幼林培土。看见了焦裕禄同志，都高兴得笑了。那时刚开春不久，焦裕禄同志问他们“冷不冷?”都说“不冷。”又问他们“有困难没有?”他们说“没有。”听着这些斩钉截铁的回答，焦裕禄同志很满意，称赞他们是护林小英雄。临走时，焦裕禄同志问他们空闲时间读不读书?三个人互相看了看，都不吭声了。焦裕禄同志叫他们要读毛主席的书，读革命小说。从此，在这简陋的小庵子里，又增添了一本毛主席的书和小说《红岩》。"},{"type":"paragraph","text":"三个小家伙的生活很有意思。吃饭是轮流回家吃的。有时，一个人回去吃，把另两个的饭带回来。夜间三个人拿一个手电筒，出来巡逻。下雪天，小庵子的门被大雪封住了，被子上也盖了一层厚厚的雪，他们三个扒开雪门，抖掉被子上的雪，还互相追逐着逗笑话。有一次夜间下大雨，外头下，小庵子里头也下，他们站在水窝里，把被子扯起来当雨伞，这样折腾了半夜，天明时，互相问冷不冷，都说不冷，其实牙巴骨都打的叭叭响。"},{"type":"paragraph","text":"他们记住焦裕禄同志称赞他们是“小英雄”的话，说:“英雄是不怕任何困难的。”"},{"type":"paragraph","text":"从一九六三年春天，到去年秋后，他们在小庵子里住了两年多，把方圆三四里的几千棵泡桐树看管大了。"},{"type":"paragraph","text":"今天，他们每人扛了一棵经过精心挑选的和他们自己差不多高的小泡桐树，来到焦裕禄同志的墓前。他们那坚毅和开朗的脸上，没有泪痕。他们把这三棵小树栽在焦裕禄同志的身旁，希望它们和他们一样，沐浴着阳光和雨露，欣欣向荣地成长。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\662s020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席的好学生——焦裕禄同志"},{"type":"paragraph","text":"上海市油画雕塑创作室</FONT>"}]}