{"id":474288,"date":[{"year":1966,"month":3,"day":4}],"page":"3","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1347","ytitle":"发挥人民战争无比威力　紧紧包围美军“王牌”师","mtitle":"古芝军民日夜袭敌歼灭美军一千七","ftitle":"越南《人民报》欢呼芽多蓬庄大捷重创美军步一师","authors":[],"text":[{"type":"paragraph","text":"新华社河内3日电　据越南南方解放通讯社报道，越南南方西贡-嘉定地区解放军地方部队和游击队，最近一个月内在古芝县城附近的北河地区，包围美国第一步兵师第三旅的据点，歼灭美军一千七百多名。"},{"type":"paragraph","text":"越南南方西贡-嘉定地区解放武装力量指挥部在二月二十六日发表战报，公布了这一辉煌的战果。战报说，继大批美国侵略军从一月八日到十九日对古芝县北部解放区展开的“扫荡”遭到惨败后(其中有一千六百多名美、澳、伪军被歼，八十四架美机被击落，五十六辆军车被击毁)，一月二十四日，美国第一步兵师的第三旅，占领了离古芝县城两公里的北河地区的一些小据点，企图将它们作为再次向解放区进攻的跳板，并控制第八号公路，以便把土龙木省的各个据点同隆安接连起来，形成保护西贡的北面前沿防线。"},{"type":"paragraph","text":"战报说，从一月二十四日起到二月二十四日的一个月期间，解放军的地方部队和新安会、德协、福永安等乡的游击队，把这批美国强盗紧紧地包围起来，日夜袭击敌人。前后歼灭美军一千七百多名。"},{"type":"paragraph","text":"战报说，在这些美军被围期间，尽管在古芝驻有四千多名美军，但敌人仍然毫无办法改变这一地区的局势。附近的泰美、中和、盖牌和东富和等伪军据点，也被游击队紧紧包围，动弹不得。"},{"type":"paragraph","text":"战报表彰了在歼灭美国强盗战斗中建立了卓越功勋的各单位和战士，以及积极协助战士们歼灭美国强盗的人民。"},{"type":"paragraph","text":"战报说，回顾一个月来在古芝县北河地区围歼美国强盗所取得的成绩，我们可以更加肯定地说，人民战争是无敌的，古芝军民不仅有足够的力量挫败伪军或美军的大规模“扫荡”，而且还能够包围和歼灭在据点里的大批敌人，深入地猛攻敌人的各个重要基地，给敌人以致命的打击。"},{"type":"paragraph","text":"据新华社河内2日电　越南《人民报》二日发表社论，热烈欢呼越南南方解放军二月二十四日在土龙木省芽多、蓬庄地区全歼美国第一步兵师的两个营和它们的指挥部的巨大胜利。"},{"type":"paragraph","text":"社论指出，芽多、蓬庄大捷是紧接着越南南方军民在德和、德惠(新安-堤岸)、古芝(嘉定)、蓬山(平定)、广南、广义、富安、迪石、槟椥、边和等地歼灭一万二千名敌人的胜利之后取得的。芽多、蓬庄大捷是解放军继续保持和发挥自己的主动权的又一个有力证据。"},{"type":"paragraph","text":"社论说，芽多、蓬庄大捷是解放军给予美国第一步兵师第四次沉重打击。在这四次打击中，解放军总共全歼美国第一步兵师的五个步兵营、五个装甲车队和一个炮兵连，另外还重创一个营。这还没有包括这个师去年十月在边葛县南部地区和最近在古芝县的战役中被歼的几千名在内。很显然，美国这个所谓最“善战”的第一步兵师已经遭到沉重的打击。"},{"type":"paragraph","text":"社论说，芽多、蓬庄的袭击战象过去的保邦战役一样，证明解放军具有消灭敌军的每一个大单位的可能性。美帝国主义正在继续加强和扩大侵越战争，但是在越南南方的美军各个师都逃脱不了被消灭的命运。"},{"type":"paragraph","text":"社论强调说，“美帝国主义及其走狗越挣扎，就越深地陷在被动的困境中。在越南南方的人民战争已高度发展的情况下，美帝国主义是没有什么法宝能够扭转它的败局的。”"},{"type":"paragraph","text":"据新华社河内3日电　据越南南方解放通讯社报道，越南南方嘉定省古芝县北部地区军民在二月二十一日到二十四日的四天中，再次挫败了美国侵略军队的“扫荡”，打死、打伤美军一百三十多名，击毁、击伤M-113型两栖装甲车二十四辆。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\6634030101.JPG\">"}]}