{"id":474236,"date":[{"year":1966,"month":3,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学习红雷青年小组的革命精神","genre":"","count":"1830","ytitle":"","mtitle":"高唱这一列无畏的战士","ftitle":"","authors":["唐耿良"],"text":[{"type":"paragraph","text":"上海市人民评弹团　唐耿良"},{"type":"paragraph","text":"二月五日早晨，我到红雷青年小组的实验室去参加他们的政治学习。一进屋子，只见全组同志围坐在桌子旁聚精会神地在念当天《解放日报》的社论。大伙的神情是那么激动和兴奋。我凑近一看，原来当天报上用头版重要地位发表了他们小组的先进事迹，还发表了社论。读完社论，全组的同志热烈地议论起来。组长祁志超同志说:“我们小组做了一点点工作，党却给了我们那么大的荣誉，真是太不相称了。我们和杨富珍同志十几年来活学活用毛主席著作的情况相比还差得很远，再和硬骨头战士麦贤得同志相比，那就差距更大了。我们要把党的鼓舞作为鞭策自己前进的力量。”听了他们的发言，我很受感动。过去，失败难不倒他们，毒气吓不退他们，冷风吹不倒他们，困难压不垮他们，今天，成绩和荣誉也一定夸不倒他们。这种精神特别值得我学习。"},{"type":"paragraph","text":"回顾这一个多月来，我在和红雷青年小组同志的接触中，使我感染最深的，是他们有了问题就向毛主席著作请教，用毛泽东思想战胜了一个又一个的困难。毛泽东思想不但能解决政治方向上的问题，而且也能解决科学研究上的问题。尽管毛主席著作中并没有计算公式和工艺路线，可是毛主席的教导使他们找到了克服困难的勇气和方法。在不断实践、不断总结的过程中，他们经历了一千零五十次顽强战斗，终于打开了迷宫，闯出了新的天地。毛主席著作真是百发百中、万试万灵啊!"},{"type":"paragraph","text":"我刚到他们小组没多久，就想急于求成地编一个有关红雷青年小组的故事来说说。可是编了好几次就是编不成。这是什么道理呢?我也学他们的样，有问题就向毛主席著作求教。当我读到《在延安文艺座谈会上的讲话》中“……观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程”的一段话，我不觉脸红了起来。这段话我不知看过多少遍，就是没有印在心上，在创作实践中却又忘掉了。我对红雷青年小组的人和事还没有熟悉和了解，怎么有可能进行创作呢?因此我就老老实实地蹲下来，和他们一起学习、一起总结，参加他们的各种活动，虚心地向他们学习。"},{"type":"paragraph","text":"红雷青年小组在制造单体和聚合的过程中，是以同阶级敌人坚决斗争那样的战斗姿态进行工作的。有一个星期天，我到沈伯成同志家里串门。他讲起自己和家庭在旧社会里的悲惨遭遇:那是在八九岁时，父亲失业，他和娘贩米为生，有一次给日本侵略军发现了，放狼狗咬掉他娘腿上的一块肉。那年头，沈伯成当过童工，吃过苦。解放了，他进华东纺织工学院读书，以后来到这个研究所工作。他怀着对帝国主义的深仇大恨，坚决要为革命挑起迅速发展我国科学技术的担子。他非常激动地说:“党把我培养成长，我就是粉身碎骨，也要把这个任务完成!”任务紧张时，他把铺盖搬到所里住，日夜蹲在机器旁边干。我听着他讲的，不由得对照起自己。我在编故事、说故事中，就缺少这样火热的阶级感情。我一定要学习他们的斗争精神。他们在和毒气打交道时，敢于斗争，无所畏惧。他们说，你怕它，它永远害人。只有斗倒它，才能促使毒气为我所用。他们终于战胜和驾驭了毒气。这种敢于斗争、善于斗争的英雄气概，深深感动了我。"},{"type":"paragraph","text":"红雷青年小组的同志们在战略上蔑视困难，在战术上重视困难，工作上从严从难要求自己。他们在检查纺丝头时，用显微镜观察，要使每根纺丝孔里决不沾一点点尘埃。发现尘埃，他们就象捉住敌人那样，一个也不放过。我又对照自己在编故事、说故事中，说到每个细节、每句话，不是也应该象他们用显微镜认真检查尘埃那样，做到严肃认真、一丝不苟吗?他们把造单体搞聚合和纺丝的过程看作为支援越南人民抗美救国斗争的具体行动。听，他们说得何等坚决果断:“我们纺出来的纤维，就是套在美帝国主义脖子上的绳子。强力越高，就能把美帝国主义的脖子勒得越紧!”正因为他们站在实验室，放眼全世界，所以在较短的时间里夺取了重大成果。我看他们穿着洁白的工作服，套上口罩，戴着橡皮手套测温度抄数据时，我眼前好象不是一群科技人员在进行操作，而是一列穿白大衣的革命战士为攻克科学碉堡在那里冲锋陷阵。他们是在科学战线上进行着反帝反修的激烈的战斗啊!面对这样的革命青年，我怎么能不由衷地热爱他们，歌颂他们呢!"},{"type":"paragraph","text":"在红雷青年小组的革命精神的鼓舞下，经过一个多月的努力，现在已编成《红雷凯歌》的故事，在群众中试讲。虽然这个故事还讲得比较粗糙，但由于红雷青年小组的事迹感人，受到了群众的热情鼓励。我要用艺术的武器高唱《红雷凯歌》，高唱这一列穿白大衣的革命战士。"}]}