{"id":474207,"date":[{"year":1966,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"佐藤政府追随美帝妄图实现对外扩张","mtitle":"日本军国主义狂妄野心和盘托出","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"综合报道据新华社消息:日本佐藤政府正在加紧扩军备战，并且叫嚣派兵出国，这是日本反动派配合美帝国主义在亚洲加紧推行侵略政策和战争政策的一个罪恶步骤，同时也充分暴露了日本军国主义妄图实现对外扩张、走东条英机老路的狂妄野心。"},{"type":"paragraph","text":"加紧扩军备战"},{"type":"paragraph","text":"日本社会党国会议员楢崎弥之助二月十九日在日本众议院预算委员会会议上，揭露日本“防卫厅”(相当于国防部)根据“飞龙计划”大肆进行扩军备战活动。楢崎在会上揭露了“防卫厅”拟定的秘密文件，表明佐藤政府屈从美国，不顾日本人民和民主力量的强烈反对，硬要把奈克-阿贾克斯式导弹运往靠近中国的北九州地区的福冈县。"},{"type":"paragraph","text":"据《读卖新闻》二月十九日报道，日本“航空自卫队”现有两个奈克-阿贾克斯式导弹营，一个设在东京附近，一个在北九州地区刚刚建成。在今年开始的“第三次扩军计划”期间，决定再建三个赫尔克里士式导弹营，分布在大阪一神户、东海、东北三个地区。这家日本报纸二月十四日透露，日本“防卫厅”最近决定在提前从今年开始的第三次扩军计划中，给全国五个海军基地增设五个“沿海警备支队”。这五个基地是佐世保、横须贺、吴、舞鹤和大凑。大部分是靠近朝鲜海峡和中国的。消息说，这是根据“最近远东军事形势”决定的。"},{"type":"paragraph","text":"另据日本军队的报纸《朝云》报道，在靠近中国的北九州，根据第二次扩军计划新设的第二奈克导弹群已经在二月一日正式建立。它所配备的奈克导弹，是去年十二月由美国运到北九州的筑城、高良台、芦屋等地日本空军基地的。"},{"type":"paragraph","text":"日本“防卫厅”长官(相当于国防部长)松野赖三二月十九日在众议院预算委员会公开承认:“从今年开始的第三次扩军计划是针对中国的，它具有‘伸缩性’，可以‘应付一切变化’。”这就进一步证明日本军国主义者对中国人民的极端敌视，同时也说明着他们正在步着东条英机的后尘。"},{"type":"paragraph","text":"叫嚣派兵出国"},{"type":"paragraph","text":"正当美国迫不及待地要求它的仆从国家向南越派兵帮助扩大侵略战争的时候，日本外务大臣椎名悦三郎二月二十四日在众议院的一次会议上公然叫嚷，日本已经到了“应当具体地讨论、研究”向国外派遣军队的时候了。椎名的这一叫嚷，再次暴露了佐藤政府的帮凶嘴脸和追随美国向外扩张的野心。"},{"type":"paragraph","text":"据日本报纸报道，椎名在这次发言中，再次扬言向国外派兵“并不违反宪法”。他说:“经过专门训练的自卫队”，向国外派遣是“最合适的”。为了使日本的军队可以合法开往国外，椎名提出“应当修改自卫队法”。他说:“从最近的国际形势看来，有可能产生(向国外派兵的)必要”，因此，“需要就这一问题进行研究。”"},{"type":"paragraph","text":"据《东京新闻》二月二十三日透露，日本外务省(外交部)已同防卫厅、内阁法制局和自由民主党外交调查会等研究制定了一个可以使日本向国外派兵合法化的法案——“与联合国合作法案”纲要，并准备提交这次国会会议审议。"},{"type":"paragraph","text":"据报道，法案规定，日本“全面支持”由美国所操纵的联合国的一切措施。在“联合国”决定使用“强制的军事措施”时，日本可以“提供兵员、劳动力、军事物资、飞机场、港湾和其它基地，以及担负军事物资的运输”。法案还提出，为了使这些向国外出兵、参加侵略战争的措施能够实现，将相应修改现行的“自卫队”法，及其它有关国内法。《东京新闻》指出，根据这一法案，日本政府可以无顾忌地支持“联合国”的军事措施，日本“自卫队”可以直接参加战斗行动。"},{"type":"paragraph","text":"显然，佐藤政府的这一计划是企图以“联合国军”的名义，充当美国侵略亚洲的走卒。联合国早已成为美帝国主义的一个侵略工具，参加“联合国军”，实际上就是参加美帝国主义的侵略军。日本反动派想抬出联合国为它派兵出国打掩护，绝对不能掩盖日本军国主义向外派兵进行扩张和侵略的罪恶本质。可以肯定，日本反动派的倒行逆施是决不会有好结果的，最后只会落个为美帝国主义殉葬的可耻下场。"}]}