{"id":474395,"date":[{"year":1966,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"1994","ytitle":"","mtitle":"一分为二地看蔬菜的供求关系","ftitle":"","authors":["许秀珍","章昌明"],"text":[{"type":"paragraph","text":"上海市龙江菜场营业员　许秀珍"},{"type":"paragraph","text":"历年来，蔬菜上市有时多，有时少。这给菜场工作带来一定的困难:菜多时，推销费力，积压要亏本，烂菜要损失；菜少时，排队等购，顾客意见很多。因此，菜场工作人员普遍害怕蔬菜过多过少，希望供求相适应。"},{"type":"paragraph","text":"蔬菜上市是否能做到天天不多也不少呢?事实告诉我们，这是不可能的。蔬菜生产受着季节气候的影响，供应量时多时少，时有时无。它又是鲜嫩的商品，不可能长久保存、均衡供应。而人民群众对各种蔬菜的需要量，又经常发生变化。因此，菜多菜少的矛盾经常是客观存在的。在这种情况下，过去我们往往采取货色多时少进货或不进货，货色少时争夺货源或隐瞒库存等办法。结果不仅不能解决过多过少的矛盾，反而造成批发部门和农民兄弟的困难，影响市场的统一安排。这些教训使我们逐步认识到，对待菜多菜少的问题，必须运用一分为二的辩证方法去分析，充分发挥我们的主观能动性去解决。在具体处理的时候，又必须兼顾到生产和消费的利益。这也是我们社会主义商业工作者为人民服务、为社会主义建设服务的具体表现。"},{"type":"paragraph","text":"多和少的矛盾，实质上是供和求的矛盾。在菜场工作中，供求绝对平衡是没有的。所谓平衡，都是相对的、暂时的。但是这不等于说我们就无能为力。客观上既然是供多求多，不感其多；供多求少，就感其多；供少求少，不感其少；供少求多，就感其少。那么，我们在工作中就可以发挥主观能动性，在供多的时候，使求者也多；在供少的时候，设法引导解决供不应求的矛盾，适当满足消费需要。根据这个道理，我们的体会是:在菜多的时候，不能怕多，否则就不能千方百计地打开销路，解决矛盾，为生产服务。譬如前两年番茄大量上市，我们只看到番茄娇嫩易烂、不易保管、经营越多损耗越大的一面，只在少进货上打主意，没有在多推销上下功夫。既不利于生产，又会影响经营成果。去年，我们懂得了一分为二地看问题，除看到不利一面外，也看到有利一面。我们看到了番茄数量虽多，但质量较好，价格便宜，天气炎热而甜瓜尚未上市，它可以代替水果等有利因素，大家就积极努力，在番茄上市前调查了解，研究扩大推销的办法。等旺季一到，就集中力量打歼灭战，充分利用有利条件，大力宣传，大设专摊，既作思想发动，又作具体安排。我们从农村运来了大量的番茄，在菜场上展出，让居民了解番茄丰收的喜讯，动员大家多买多吃。在供应时又尽量便利居民，按质分档定价，任顾客挑选购买。结果到货虽多，但销路也大，做到来多少销多少，从未积压，最多的一天销售了二万七千多斤，做到了供多求多，不感其多。"},{"type":"paragraph","text":"在蔬菜供少求多的时候，我们就出主意，做参谋，尽量帮助消费者解决问题。譬如去年以七折价钱供应大量猪肉时，居民喜欢以茭白作配头炒肉丝，于是茭白的供应量就显得不足。我们心里很着急。后来听说用北瓜片、辣菜炒肉丝、肉丁，也很好吃，可以代替茭白作配头。经过试验，味道果然不错。我们就积极向消费者推荐，许多单位和居民试用后都感到满意。这样，就解决了茭白供应不足的问题，做到了供少而不感其少。"},{"type":"paragraph","text":"蔬菜上市时多时少，多时不等于每个品种都多，少时也不是每个品种都少。在这种多中有少、少中有多的情况下，我们要看到多有多的作用，少有少的作用。充分发挥它们的作用，就能做到以多补少、以少带多，从而解决过多过少的矛盾。譬如去年三、四月间，蔓菜大量上市，占到蔬菜总上市量半数以上，很难推销。而其他蔬菜品种不多，尤其莴苣更少。当时有的人主张少进蔓菜，免得麻烦；有的人主张少进莴苣，以免消费者买了莴苣后，更加不想买蔓菜，增加销售蔓菜的困难。经过分析研究，我们感到这两种主张都是行不通的。蔓菜销售任务由国家计划规定，如果不按计划进货，就会影响生产，不能少进。多进莴苣是否会影响蔓菜的销售呢?事实上，只要加以引导，菜场有莴苣，正可以吸引更多的顾客来我场买菜，这就为我们推销蔓菜提供了有利条件。于是我们既按计划进蔓菜，也按计划进莴苣，顾客果然很多，我们就积极介绍蔓菜，结果超额完成了国家的销售计划，做到了以少带多、以多补少。"},{"type":"paragraph","text":"在对待畅销品和滞销品的关系上，处理得好，也可以起到以多补少的作用。我们对滞销品作了认真分析，向群众宣传，充分发挥它们的性能特点，就能变滞销为热销。譬如去年蚕豆上市时，本地货热销，供不应求；外地货滞销，有积压。我们具体分析了外来豆滞销是因为豆皮厚，炒吃口味不及本地豆，但做乌稣豆、豆瓣等，吃口与本地豆一样，而且价钱便宜。于是我们大力宣传外地豆的特点，介绍吃法，指导消费。结果本地豆供应不足的情况有所缓和，外地豆滞销的问题也迎刃而解了。"},{"type":"paragraph","text":"蔬菜供应的多和少并不是永远不变的，它和一切事物一样，在一定条件下是会相互转化的。只要我们一分为二地正确处理供求关系，充分发挥主观能动性，就能为这种转化创造有利条件，通过我们的工作更好地为发展生产、满足消费服务。矛盾不断出现，又不断解决，这就是事物发展的辩证规律。"},{"type":"paragraph","text":"(章昌明　整理)"}]}