{"id":474391,"date":[{"year":1966,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2889","ytitle":"","mtitle":"敢学敢超　作机械的主人","ftitle":"","authors":["花粉珍"],"text":[{"type":"paragraph","text":"上海市内河港务管理处第一装卸作业区吊车司机　花粉珍"},{"type":"paragraph","text":"我是一九五八年参加工作的。领导上调我到司机班学开吊车，我一方面感到是党的培养，一方面又认为学技术比扛扛弄弄的工作好，学好了技术，可以争取多拿些工资。所以，学得也比较“认真”。由于思想上较多从个人角度考虑问题，因而领导分配任务时，有时就挑肥拣瘦。经过党团组织的不断教育和老工人回忆对比的启发，使我认识到今天的幸福生活是无数革命先烈的鲜血换来的，我是工人阶级的儿女，不能身在福中不知福。如果斤斤计较个人的利益，这不是忘本吗?思想觉悟有了一定的提高，工作上也比较积极主动了。特别是学习了毛主席著作以后，使我认识到必须不断地改造自己的思想，树立起革命的人生观，才能真正成为一个无产阶级的接班人。"},{"type":"paragraph","text":"过去，虽然我也知道要搞好生产，对工作要积极负责，但是看不到日常工作同整个革命事业的关系。学习毛主席著作以后，觉悟提高了，眼光开阔了，不是只看到自己工作的“小天地”，而是看到中国革命和世界革命的“大天地”。懂得了我们的一切工作，都是为了革命。我想:我每天同吊车打交道，看起来很平凡，实际上不是同工农业生产有着密切的联系吗?一个人的能力有大小，但是只要做好了自己岗位上的工作，就是为革命贡献了一份力量。这样，我对待生产、工作就更加自觉了，增加了不怕困难、敢于斗争的勇气。"},{"type":"paragraph","text":"过去我以为开吊车就是开开关关，把货物吊上吊下，装卸完了就行了。但经过几年来的开吊车的实践，我逐步体会到，要开好吊车，必须不断总结经验，熟悉机械性能，认识和掌握生产规律。这样才能充分发挥人的主观能动性，才能有驾驭机械的自由，真正成为机械的主人。"},{"type":"paragraph","text":"用机械，爱机械，驾驭机械:在几年开吊车的实践中，我认识到一条真理:生产靠机械，机械靠养护，养护靠人，人靠思想革命化。我虽然认识了一些机械性能，会把车子开起来，还不等于机械就完全听话。过去我认为，司机的任务主要是开车，对保养不够注意，所以在使用中途时常发生故障停车，一停就是个把小时。本来，我认为自己开的这部吊车生产任务忙，日夜三班不停，没有时间保养。这台车子是装卸煤炭的，日日夜夜和煤炭打交道；附近又有工厂，灰尘飞扬，在保养上即使花了功夫也是弄不好的。因此车子的技术状态一直不好。通过毛主席著作的学习，我认识到，外界的不利条件虽然是一个因素，但决定问题的关键是人的因素。我下定决心，一定把车子保养好。于是做到一天三检查，不论刮风下雨、白天夜晚，经常早来迟去，不嫌脏，不怕累，有时人钻在吊车肚里，弄得混身都是油污，直到保养好机械才离开车子。这以后，车子的技术状况就起了显著变化。"},{"type":"paragraph","text":"但是，光做好机械保养，还不能真正驾驭机械。我区的吊车，都是电动的，运行中，经常会发生电器故障。过去，我们司机不懂电器知识，出了故障就要请电工师傅来修。为了使自己真正成为吊车的主人，我就认真地学习排除电器故障的技术。在学习过程中，由于文化程度低，遇到不少困难。开始，我以为是自己的脑子太笨。学习《实践论》后，认识到没有谁天生注定是笨的，关键在于自己敢不敢实践。于是，我在电工师傅上车检修时仔细观察，认真学习。同时在业余时间刻苦钻研电器知识，空下来就学画电路图，回到家里也用粉笔在地板上画，门上画。这样一面实践，一面反复地画了揩、揩了画，终于掌握了吊车的电器知识，以后遇到一般的故障时，就能自己动手排除了。"},{"type":"paragraph","text":"敢于学，敢于超:我们区有一台吊车，结构比较复杂，起落关速度很快，操作技术要求高。当时全区只有三个男司机会开，有的女同志认为这台车难弄，不敢上车。可是我想，这台车也是人造出来的，人家能开，我为什么不能开呢?于是我一有空就到这台车上，向老师傅请教。后来，领导上看到我有这个决心，就把我调到这台车上学习。有一次，我拉错了操纵杆，抓斗从半空中直往下窜，幸亏老师傅刹车快，才没造成事故。当时有些人说:“小花，还是算了吧!”我自己也感到困难，想打退堂鼓。党支部书记对我说:“实现机械化，掌握开车技术，是党给我们的光荣任务，是工人们的迫切愿望。”我又鼓起了勇气，决心学习愚公移山精神，攻下技术关。于是我就更加勤奋地学习，刻苦地钻研。上车时学，下车后也在想。这样，苦学苦练了一个多月，我终于能够独立操作了。"},{"type":"paragraph","text":"在初步学会开车技术后，我又学习了《纪念白求恩》这篇文章，认识到决不能满足于已得的成绩，还要象白求恩大夫那样精益求精。在我们这台吊车上，我发现师傅各有不同特长:陈师傅开车速度快，抓斗抓煤炭可以抓到四只角。工人指向那里，他就可以把抓斗放到那里，大家都称他为“飞抓斗”。方师傅开车开得稳，抓斗起落不摇不晃，吊车不会受损伤。我想如果把他们的长处都学到手，结合在一起，那对生产不是更有利吗?于是，我就提前上班，推迟下班，跟车观察，虚心向他们学习。在师傅的指点下，再经过自己的实践，终于总结出一套“稳、准、快”的操作经验。抓斗越来越听话了，要张就张，要合就合，工人指到那里，就放到那里，抓斗会自动转向，四只角都能抓到，减轻了工人的劳动强度。有些同志称我为“活抓斗”。实际上，我还是很不够的。我要把同志们的赞扬，作为鞭策自己不断前进的动力。"},{"type":"paragraph","text":"这些事使我体会到:对别人的先进经验，既要敢于学，也要敢于超。超又必须建筑在学好的基础上。学不好，超也不过是一句空话。总之，事物是不断发展的，一个人的经验总是有限的，因此，必须不断地虚心学习。学了要超，超了以后还要再学。这样循环不断，才能做到有所发现，有所发明，有所创造，有所前进。"},{"type":"paragraph","text":"好字当头，优质高产:我们装卸运输是为工农业生产服务的一个部门。党对我们的要求是在确保安全、质量的基础上提高生产，迅速及时完成装卸任务。做到好中求多，好中求快，好中求省。究竟能不能做到既保证质量又提高产量呢?在生产实践中，我逐步体会到产量与质量、好与快是辩证的统一。"},{"type":"paragraph","text":"例如:我们在抓起驳煤炭时经常有煤炭从抓斗中洒落到苏州河中去，领导上和客户都要求解决这个问题。可是，有的人却认为:煤炭落河是没有办法解决的，要开车总归要漏落，要想一点不漏，就只有不开车，或者把吊车送到工厂去改装。当时我也想，人吃饭还要漏掉粒把米，每天抓几百吨煤炭，漏掉一点恐怕也是难免的。这时，《人民日报》发表了关于“好字当头”的社论，给我们指出了方向，使我们懂得了好字当头、质量第一的重要意义。那么，我们在生产中能不能做到好字当头呢?我仔细观察，发觉造成煤炭落河的原因，主要是我们操作方法上片面求快的缘故，我就改进操作方法，采取了先起重、再脱钩、后转向的方法，基本上解决了煤块落河的问题。"},{"type":"paragraph","text":"但是这样做了以后，质量是提高了，速度却减慢了。能不能在好字当头的前提下，做到好中求快呢?学习了《实践论》，使我认识到要掌握客观规律，能动地改造世界，于是我就到实践中去试验，经过一个时期的摸索，终于找到了窍门，使工班产量也不断提高。"},{"type":"paragraph","text":"毛主席说:“社会实践中的发生、发展和消灭的过程是无穷的，人的认识的发生、发展和消灭的过程也是无穷的。”通过学习和实践，使我认识到:世界上的一切事物都是不断向前发展的，我们的思想认识也一定要跟上去，决不能被老框框束缚住，要敢于闯出一条新路来。"}]}