{"id":474316,"date":[{"year":1966,"month":3,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3134","ytitle":"","mtitle":"按照客观规律办好耕读小学","ftitle":"","authors":["姜鸿翔"],"text":[{"type":"paragraph","text":"江苏东台县东台公社灶西大队第三耕读小学教师　姜鸿翔"},{"type":"paragraph","text":"宇宙间万事万物都有其运动的规律。人们一旦掌握了它，就可以利用它来更好地搞好工作，更好地为人民服务。近一年来，我在耕读小学的教学工作中，先后遇到不少问题，有时用形而上学的观点来对待，没有得到很好地解决。后来，通过学习毛主席著作，我在实践中初步学习和运用了辩证法，从而解决了不少问题。"},{"type":"paragraph","text":"主观和客观"},{"type":"paragraph","text":"我们灶西大队第三耕读小学是去年三月份开始创办的。目前，共有学生三十一人。整个生产队只有一名儿童尚未入学，基本上普及了小学教育。迄今，我校一直比较巩固。在实践中，我觉得要使学额巩固，必须从办学形式到教学内容都要满足广大贫下中农的需要。也就是要使自己的主观认识符合于贫下中农的客观实际。"},{"type":"paragraph","text":"我校自创办开始，一直是半日制，上午学习，下午劳动。到夏收之前，学生都能经常到校上课。但放过农忙假之后，由于我刚来农村(我是南京下放的知识青年)，对农民不甚了解，又不与贫下中农研究，还是采用半日制。结果，第一天到校只有一半人，而且都是些年龄较小的学生。为什么还有一半年龄较大的学生不来呢?当时，我想当然地认为:有些家长可能目光短浅，只图眼前，不看将来，不知道孩子识字的好处。但是，当我走访了几家之后，才明白自己的主观想象与客观实际不相吻合。广大的贫下中农并不是不知道识字的好处，更不是目光短浅，而是农忙季节，大人都到队里劳动，全部家务都落到孩子们的肩上了。家里有年老的还好，要不然，孩子们就会整天忙得团团转，哪有时间到校上课呢?"},{"type":"paragraph","text":"怎么办?耕读小学办学形式必须灵活多样，在半日制的基础上，辅以早班。年龄较大的、家务事较多的学生可上早班；年龄较小、家务较少的学生可上半日制。经研究，办学小组很同意，贫下中农也很欢迎。这样，上学的贫下中农子弟又渐渐多起来了，学额非常巩固。为什么开始的时候，事与愿违，而后来却如愿以偿了呢?这就是开始时主观与客观不相符合，而后来主观符合于客观的缘故吧!"},{"type":"paragraph","text":"客观事物是千差万别的，但是都有其规律。要想使自己的主观认识符合于客观实际，骑在客观规律的马上自由骋驰，就必须首先摸清客观的规律性。就拿我们学校学生每天到校情况来说，由于学生年龄大小的不同，担负家务劳动多少的不一，住家距离学校远近的差异，因而有的学生早到，有的迟到，有的早退，有的缺席，有的还带弟妹一道上学。如果要求他们按时到校正正规规地上课是不容易的。根据这种情况，我采取了如下的措施:先到校的学生先做作业或读书，待大部分学生到校时，便开始上课；有的迟到的学生，放学后留下来由我或者其他学生给他补课；有的学生早退，不便在校做作业，就预先布置些作业给他带回家去做；有的学生缺席，就抽时间送字上门或第二天给他补课；还有的学生带弟妹来，当弟妹哭的时候，影响课堂秩序，就叫他带出去耍耍，等不哭时再带进课堂上课，放学后再给他补课。"},{"type":"paragraph","text":"由于尊重了客观实际，按照客观规律办学，因而我校学额一直比较巩固。"},{"type":"paragraph","text":"毛主席告诉我们:“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”毛主席的话，真是句句真理啊!"},{"type":"paragraph","text":"困难和容易"},{"type":"paragraph","text":"什么是困难?什么是容易?用形而上学的观点来看，困难就是绝对的困难，容易就是绝对的容易。可是，我在教学中，感到这是一种片面的观点。"},{"type":"paragraph","text":"就拿教语文来说，一册语文我曾经教过，教材比较熟悉，看来比较容易教；二册语文，我从未教过，内容比较复杂，教材生疏，看来比较难教。按理，一册学生易教，学生成绩自然会好些；二册难教，学生学得就会差些。但是，在我的实践中适得其反:易教的成绩较差，难教的却成绩较好。二册的学生一课接着一课稳步前进；一册的学生学了后面忘了前面，只得从头再来。"},{"type":"paragraph","text":"为什么一册学生学不好，而二册学生却学得较好呢?我想其中原因很多。如:有的学生年龄过小、不懂事、贪玩，除此以外，一个很重要的原因是我主观思想有问题:"},{"type":"paragraph","text":"一有自满情绪。觉得自己是个高中毕业生，初中都能教，现在教小学一年级，那还不是易如反掌的事吗?"},{"type":"paragraph","text":"二有狭隘的经验主义。满以为一册教材比较熟悉，闭着眼睛都可以教。"},{"type":"paragraph","text":"三强调客观困难。认为自己工作较忙，没有多余的时间钻研。"},{"type":"paragraph","text":"由于这些片面认识，所以忽视了一册的备课工作。有时临上课前几分钟翻一翻书就算了事了。上起课来，重点难点不突出，平均使用力气，反而吃力不讨好。结果，有的“吃不饱”，有的“吃不了”，学生成绩参差不齐。与之相反，二册语文，我从未教过，内容又较复杂，因而在思想上比较重视，每课都写了备课笔记，基本上掌握了重点难点，因而学生学得比较好。"},{"type":"paragraph","text":"毛主席在《矛盾论》中告诉我们:“事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去，向着它的对立方面所处的地位转化了去。”要创造一定的转化条件，就要充分发挥人的主观能动作用。如果一个人的主观能动作用充分地发挥起来了，则“难者亦易矣”；反之，则“易者亦难矣”。这就是困难和容易的辩证法。"},{"type":"paragraph","text":"当我懂得了这个辩证法的道理之后，接受了过去的教训。现在，无论是一册也好，二册也好；无论是简单的课文也好，复杂的课文也好，我都认真备课，决不马虎，因而一册的学生，学习成绩已经有所提高。"},{"type":"paragraph","text":"耕和读"},{"type":"paragraph","text":"我们耕读小学最大的特点是既耕又读，耕读结合。如何正确处理两者之间的关系，是一个重要的问题。"},{"type":"paragraph","text":"有人认为耕与读是两回事，谈到了耕，仿佛就会影响到读；谈到了读，就会妨碍到耕。这实际上也是一种形而上学的观点。其实，耕与读是矛盾的统一。耕与读的目的只有一个，都是为了培养共产主义革命事业接班人。"},{"type":"paragraph","text":"我刚开始教耕读小学时，对党的教育方针理解不深，也有过不正确的想法。认为学校就是学习文化知识的场所，每天学生到校上课，教他们多识几个字，也就算是完成教学任务了。至于劳动，我首先考虑到全班那么多学生，怎么劳动；其次，认为农村的孩子都有劳动习惯，不必强调劳动。在这种思想指导下，我只片面强调了学习，而忽视了劳动。结果，出现了两种情况:一，轻视劳动的思想在有些同学中有所滋长；在走访中，我发现有的学生借口要读书、写字，就懒得做家务事了。二，有几个年龄较大的学生很爱学习，但是，就是“三天打鱼，两天晒网”。经了解后，才知道这几个学生家庭人口较多，经济比较困难，他们除了负担起全部家务之外，同时还到队里做一些力所能及的活计，解决家庭部分困难，所以要劳动就无法读书。"},{"type":"paragraph","text":"正在这时，有一位贫农对我说:“姜老师啊，你不能只教伢儿读书，还得教他们劳动啊!”我想:对啊!耕读小学顾名思义，应该既耕又读，耕读结合。如果只读不耕，还叫什么耕读小学呢!同时，广大的贫下中农对自己的子女不是要培养成“肩不能担担，手不能提篮”的人，而是要培养成为既能抓笔杆，又能拿锄头，能文能武的劳动者。看来，既抓耕，又抓读，耕读结合，也是广大贫下中农的要求。"},{"type":"paragraph","text":"通过近一年来的教学实践，我感到耕与读是可以结合起来的。我们不但注意妥善安排耕和读的时间，并且使耕中有读，读中有耕，紧密联系。我根据农时实际，结合课文，教一些农活名称。有一次，我去一个学生家访问，有个家长告诉我，他伢儿还会识工分呢!同时还说:“哪天他能写工分本就好了!”于是，我搞了一本《班级劳动手册》，每次劳动让学生自己去记工分。我还按劳动手册的格式，添了“称呼”“姓名”两栏，搞了本《家庭记工簿》，发给十四个读二册的学生，要求他们每天回家去为家里记工分。如有不会写的农活名称，我就教他们。家长们看见自己的孩子上学不到一年就会写工分帐了，都很高兴。在劳动时，如拾麦子或者拾棉花时，我又简单地向他们介绍一些农业知识。为了配合农业生产，为生产服务，我还根据农时的需要，将有些课文调到前面来教。"},{"type":"paragraph","text":"通过近一年来的实践，我深深地体会到，坚持半耕半读、耕读结合，耕读学校是有充沛的生命力的。"}]}