{"id":474497,"date":[{"year":1966,"month":3,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"披挂着现代武器的怕死鬼","ftitle":"南越打虎英雄笑谈美国少爷兵","authors":["马真划","李珉"],"text":[{"type":"paragraph","text":"过了一九六六年元旦，侵越美军的总人数已经增加到二十多万人。空军、海军、伞兵、步兵，洋洋大观，似乎不可一世；但是这些远涉重洋的少爷兵质量如何?他们的战斗力有多少斤两?他们在南越战场上将会得到怎样的结局?我们带着这个人们普遍关心的问题，访问了最近和美军较量过的南越解放军部队。这些打虎英雄们用生动的事实和亲身体会，给我们作了明确的回答:美军的士气越来越低，他们只不过是披挂着现代武器的怕死鬼。"},{"type":"paragraph","text":"从“低下头来”到“嚎啕大哭”"},{"type":"paragraph","text":"在前线，我们访问过参加保邦战斗的部队。刚从战场上回来的这个部队的打虎英雄们，把美军士气概括为三部曲:开始是不敢露头，接着是丢枪逃跑，最后是嚎啕大哭。他们一听到枪响，就惊惶失措，有的误把水井当工事，没费南越人民的一颗子弹，就自己报销了。一些在军官驱使下不得不硬着头皮冲锋的士兵，一旦被打退，就纷纷跑到战车后面嚎啕大哭。解放军某部有一位参军才十五天的战士阿元，今年十七岁。战斗中，他发现七米以外有两个美军，他一枪先打死一个，另一个美军一看见自己的同伴倒下了，惊惶失措起来，跑也跑不动，站也站不稳，手脚光打抖。那个美国鬼子正战战兢兢地拿起枪来准备抗拒，就被这位小战士很快地又一枪把他打死了。"},{"type":"paragraph","text":"一天，我们到打过美军一七三空降旅的一个连队，副班长黎洪明绘声绘色地向我们介绍战场上美军的丑态:“美国鬼子进攻时不敢分散，更不敢迂回，总是三五成群地向前爬，他们满头大汗，气喘吁吁，惊惶失措的样子，非常可笑；每次打退美军的进攻，就听到他们阵地一片哭声。开始，我们还以为是牛叫，仔细一听，原来是他们的哭声，大家都笑了。这时候，我们就打单发，一枪一个。”正谈着，围上来一群战士，有一个年轻的战士插嘴说:“当时我们就互相鼓励说，‘敌人被我们打哭啦，我们要狠狠地打，让他们哭的更凶吧!’”说得周围的战士们都大笑起来。"},{"type":"paragraph","text":"把头埋在土堆里打哆嗦"},{"type":"paragraph","text":"“美国军官怕死，‘顾问’更怕死。”战士们轻视地说:“距离远时，他们还敢拿着手枪抗拒，当我们冲上去时，他们就吓得丢掉手枪，拼命地逃跑了。”"},{"type":"paragraph","text":"在平也战斗中，当解放军一直插进伪军营指挥所时，一个正在用两支枪抵抗的美国“顾问”，吓得一手丢掉转轮手枪，一手扔出冲锋枪，只顾把头埋在土堆里打哆嗦。解放军战士冲过去叫他举手投降，他颤抖地举起双手跪下来，嘴里叽哩呱啦地喊饶命。因为在丛林中俘虏不易看押，解放军战士不得不把他们捆起来，当时只用一根藤条，捆不住，这个吓得面如土色的美国“顾问”，急忙用手指着自己的衣袋，让战士取出美国制的尼龙绳子捆他。美军俘虏的这种丑态，受到了战士们卑视的一笑。一个战士讽刺地说:“美军的自觉性很高啊!”"},{"type":"paragraph","text":"稻草人样的软骨头"},{"type":"paragraph","text":"为什么拥有飞机、大炮现代装备的美国侵略军，一来到越南战场士气就一蹶不振呢?请听听侵略者自己的回答吧!一个美军少尉回答道:“不知美国政府把我送到南越来干什么?几乎每个越南人都敌视我们，我感到非常悲哀。”另一个美军中尉拒不执行战斗命令，上司问他为什么?他干脆地回答:“美国在越南的战争，不值得牺牲一个美国人。”还有一个美军俘虏说:“我很愿意听河内的英语广播，希望世界人民反对美国政府侵略越南的斗争更高涨，我好早日回家。”这就是美帝国主义非正义的侵略战争本质所决定的精神状态，是任何新式武器也克服不了的根本矛盾。正如我们在南方武装力量指挥部时，听到一位领导人所讲的:“决定战争胜负的根本因素是人，而不是武器。美军的装备很好，供应也不错，就是士气太差。他们只有进攻的物质，而没有进攻的精神。”"},{"type":"paragraph","text":"“没有进攻的精神!”说得对极了!一个闯进别人国土的侵略者，永远不可能有“进攻的精神”。写到这里，我们想起了越南诗人春免的诗句:"},{"type":"paragraph","text":"尽管美国兵又高又大，"},{"type":"paragraph","text":"但这些雇佣兵和稻草人一样骨头软。"},{"type":"paragraph","text":"我们的战士个儿虽然小，"},{"type":"paragraph","text":"正义和真理却在我们这边。"},{"type":"paragraph","text":"《解放军报》记者　马真j划　李珉(本报转载时曾加删节)"}]}