{"id":474436,"date":[{"year":1966,"month":3,"day":10}],"page":"3","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"美国强盗陷入人民战争的重重包围","mtitle":"南越中部中区一年来歼灭美军六千五","ftitle":"游击健儿大逞英豪　美国陆战队有如甕中之鳖","authors":[],"text":[{"type":"paragraph","text":"新华社河内9日电　据越南南方解放通讯社报道，从去年三月八日美国海军陆战队大规模入侵越南南方以来的一年中，越南南方中部中区(编者注:包括广治、承天、广南、广义、平定、富安六省)军民已经歼灭了美国海军陆战队六千五百多名，击落和击毁各种飞机二百六十架，击毁和击伤M—113型两栖装甲车七十八辆，烧毁敌人的汽油两千多万公升。"},{"type":"paragraph","text":"去年三月八日，美帝国主义派出大批海军陆战队在岘港登陆，把岘港变成了美国扩大侵越战争的基地。但是，这些强盗刚刚踏上越南南方的土地，就陷入了游击队的重重包围中，被打得狼狈不堪。"},{"type":"paragraph","text":"一年来，游击队不断神奇地越过敌人的重重防线，袭击美军机场和阵地，伏击外出“扫荡”的敌军，使敌人受到重大损失。美国强盗军队在去年四月二十二日到五月八日的十八天中，先后在中部中区一些地区发动了十三次“扫荡”，但每次“扫荡”都由于遭到游击队的猛烈阻击而失败。"},{"type":"paragraph","text":"同时，解放军先后在同阳等地区击败了成万名美国海军陆战队的“扫荡”，歼灭成千名敌军。解放军还不断袭击岘港、诺曼、朱莱等机场和敌军汽油库，击毁美国各种现代化飞机近二百五十架，烧毁两千多万公升汽油，使敌人非常惊慌。"},{"type":"paragraph","text":"据不完全统计，在被歼灭的六千五百多名美国海军陆战队中，广南省军民就歼灭了近四千名敌军。这个省靠近岘港基地的和旺县地方部队和游击队就歼灭了两千五百名美国侵略者。"},{"type":"paragraph","text":"新华社河内8日电　据越南南方解放通讯社报道，越南南方广南省南部解放武装力量从二月八日到二十四日，共歼敌四百多名，其中包括美国侵略军一百多名。"},{"type":"paragraph","text":"二月八日，解放武装力量在三岐北面十八公里的佐召村截击敌人，全歼伪军一个连和一个班。二月十四日，解放武装力量向三岐西北的嘴崇据点发动进攻，经过三十分钟的战斗，就全歼伪军主力部队的一个连和保安队、民卫队两个排。同一天，解放武装力量还进攻巴杜桥敌军据点，全歼守敌一个排。"},{"type":"paragraph","text":"在二月十九日到二十四日的六天中，解放武装力量还接连截击前往“扫荡”的敌人，打死打伤美国侵略军一百多名，击落、击伤敌机十二架。"},{"type":"paragraph","text":"新华社河内9日电　据越南南方解放通讯社报道，越南南方广义省解放武装力量在二月二十三日的一次反“扫荡”战斗中，全歼伪军一个营和一个连。"},{"type":"paragraph","text":"二月二十三日，伪军第四团第一营、两连保安队和别动队对广义省义行县行盛乡和慕德县德山乡进行“扫荡”。广义省解放武装力量立即猛烈截击敌人，使敌人遭到惨重伤亡。据初步统计，解放武装力量全歼这营伪军和一个保安连，重创别动队一个连，其中打死敌人二百多名，俘虏十七名，并缴获大批武器。"},{"type":"paragraph","text":"新华社河内9日电　据越南南方解放通讯社报道，越南南方广治、承天、金瓯、朔庄、美萩等省解放武装力量，二月份广泛出击，歼灭大量敌人。"},{"type":"paragraph","text":"中部中区广治和承天两省游击队和地方部队在二月份的头十天中，先后进行了二十三次战斗，共歼灭敌人四百三十六名，摧毁敌军车十二辆，击伤敌直升飞机和侦察机各一架，炸翻敌军用列车一列，炸毁桥梁四座，缴获大批武器和其他军用物资。"},{"type":"paragraph","text":"在湄公河三角洲南端金瓯省的解放武装力量二月二十二日夜晚用猛烈的炮火轰击金瓯市美军宿舍和伪政权办事处，打死敌人三十名，其中包括美国侵略者十三名。"},{"type":"paragraph","text":"解放武装力量还冲进金瓯市，用炸弹炸毁敌人一个仓库和附近的敌人兵营，还炸毁敌人的三辆运输车，炸死十七名敌人。"},{"type":"paragraph","text":"当天夜晚，解放武装力量还同时袭击了位于金瓯市西南约八公里的和中敌军据点。据初步消息，共歼灭敌人一个连。"},{"type":"paragraph","text":"南部西区朔庄省盛治县、永利县和周城县的游击队，从二月五日到十九日，接连包围和进攻能莲和盛泰安等敌军据点，歼灭敌人一百七十多名。"},{"type":"paragraph","text":"在南部中区的美萩省，游击队在二月十八日夜间伏击驻扎在福忠乡的伪保安队和进攻敌曾和镇据点，打死打伤敌军四十四名。二月二十七日深夜，解放武装力量又同时向敌军新平盛据点和中和据点发动进攻，歼灭敌人五十名。"}]}