{"id":474460,"date":[{"year":1966,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3320","ytitle":"","mtitle":"学英雄人物　唱英雄人物","ftitle":"","authors":["志春"],"text":[{"type":"paragraph","text":"编者按:一九六六年上海市职工业余戏剧、曲艺创作交流演出，涌现了不少优秀的节目。这些节目紧密配合当前形势，宣传了毛泽东思想，反映了工业、交通、财贸等战线上火热的斗争生活和上海工人鼓足干劲、力争上游的精神面貌。这里所介绍的，是这些节目中的一部分。"},{"type":"paragraph","text":"步步登高"},{"type":"paragraph","text":"独幕话剧《登高》，塑造了两个立志攀登世界高峰的英雄形象——小厂热处理工张亚男和大厂工人出身的技术员陆绣英。张亚男到大厂取经，不仅虚心学习，还敢于对全国推广的新工艺提出改进意见，学中有超。但是亚男的哥哥张树林却认为只有把新工艺抄下来、学到手才谈得上超，因而阻挠妹妹“乱”提意见。兄妹之间在“抄”和“超”字上展开了尖锐冲突。陆绣英虽然创造了全国先进的新工艺，但虚心向取经的同志求教。她听到有人对新工艺提出意见，立刻把“传经会”改为“学习会”。张树林却误会这是有意“将军”，逼妹妹回厂。这一下，就引出两个英雄人物由误解到相互倾吐赶超雄心的激动人心的好戏。最后，亚男提出的改进工艺试验成功，张树林也决心跨步登高。"},{"type":"paragraph","text":"这个剧本是一九六四年春天开始创作的，前后修改十五次。作者是车间调度员，他发现外厂来取经的同志，不仅遇人学、遇事问，还主动帮助改进工艺。当时，作者看到报上有关“学中有帮、帮中有学”的讨论，便写出了初稿。这个剧本的十五次修改，重点都是放在加强正面形象和挖深主题上，其中两次是带有关键性的修改。第一次是在演出第五稿时，作者和剧中描写的先进工人接触后，进一步发现了他们闪闪发光的先进思想，又重读了《在延安文艺座谈会上的讲话》，意识到自己和先进人物的思想感情有距离，便把原来写成是骄傲自满的陆绣英改为正面形象，并大大加强了张亚男敢想敢闯的风格。第二次重大修改是在工业战线上展开热火朝天的比学赶帮超运动之后，作者读了毛主席有关总结经验的指示，并受到工人们赶超精神的影响，又把主题从“学中有帮、帮中有学”提高到“立大志攀登世界顶峰”，这样，先进人物的精神境界就比以前更高了。"},{"type":"paragraph","text":"这个剧本的修改过程证明，业余作者只要认真学习毛主席著作，紧跟形势，深入斗争，反复加工修改，他们的作品一定能步步登高。(健劳)"},{"type":"paragraph","text":"一只玻璃杯"},{"type":"paragraph","text":"工农群众自己写、自己演的曲艺节目，看起来特别亲切，有时候使台下的人感觉到不是在看节目，而是同台上的剧中人在促膝谈心，不知不觉受到了教育。"},{"type":"paragraph","text":"拿电车一场的《一只茶杯》来讲，节目单上标明的曲种是“对口”，实际上是两个演员在台上对谈，不过他们用的是节奏鲜明的四字句，对谈之间穿插着类似相声常用的逗捧，语言十分风趣。"},{"type":"paragraph","text":"两个身穿电车工人识别服的演员上台，甲刚讲话，乙就要跑开；甲拖住他，乙说是去买茶杯；甲说要喝茶后台有，乙说他要买的茶杯是在车上派用场的。谈吐之间，很自然地引出故事正题。原来有位汽车司机准备在引擎上放一只盛满水的玻璃杯来练本领，要练到汽车开动时玻璃杯不翻、不洒水为止。作者巧妙地通过各种人物对这种行动的反应，衬托出了主要人物的先进思想。"},{"type":"paragraph","text":"这个新颖而有教育意义的节目，显示了群众创作的无限生命力。(江文)"},{"type":"paragraph","text":"新鲜小面包"},{"type":"paragraph","text":"黄浦区糖业糕点公司集体创作的方言小话剧《新鲜小面包》，向我们提出了一个重要的问题:做生意也必须突出政治。"},{"type":"paragraph","text":"故事发生在星期天。一家食品店开市前，爱店如家的师傅老赵赶早把一箱隔夜面包送到中心医院病房，徒弟小康却把它换了回来；师徒之间围绕着一箱隔夜面包展开戏剧冲突。老赵认为隔夜面包并未变质，把它处理掉会造成商店亏损，并说食品卫生制度太严格会影响开市准备工作；小康则认为面包是否新鲜，食品卫生制度是否严格执行，关系着是否全心全意为人民服务的问题。这是一场突出政治和单纯业务观点的辩论。戏剧冲突的解决是中心医院医生兼区爱国卫生运动委员会的老王来店表扬，老赵认识到小小一箱新鲜面包的政治意义，又看到小康的先进操作表演和先进思想之后，坚决把那箱隔夜面包送到工场处理。"},{"type":"paragraph","text":"这个作品之所以能及时抓住有现实意义的主题，而且富有浓郁的生活气息，得力于“三结合”的创作方法。这个戏的作者、演员，有的是食品卫生宣传干部，有的是青工或营业员，他们根据本店、本场的材料创作了这个节目。作品演出之后，公司领导开过各种类型座谈会，邀请严格执行食品卫生制度的先进营业员作操作介绍，谈先进思想，也邀请了一些对食品卫生制度有看法的同志谈意见，并反复领会了财贸政治工作会议的精神，才逐步抓准了活思想，抓准了针对活思想的主题。(石泊)"},{"type":"paragraph","text":"拨弦歌唱勤工组"},{"type":"paragraph","text":"上海市煤气公司业余演出队多年来运用说说唱唱这个轻武器，紧密配合党的中心任务，迅速反映当前斗争，歌唱本单位的新人新事，创作、演出了不少较好的作品。他们歌唱过号称“地下侦察兵”的五好工人张荣汝，歌唱过过硬的“民兵喷火班”，歌唱过营业所的优秀抄表员，这次又拔弦歌唱吴淞煤气厂勤工组的先进事迹。"},{"type":"paragraph","text":"说唱《一切工作为革命》所描写的几段事迹，粗看看都很平凡，但透过这些事迹可以看到勤工组的同志学习毛主席著作后对革命事业的颗颗红心。例如第一段写勤工组为战高温工人布置休息室，作者没有琐碎地铺写休息室的各种设施，而是着重抒发工人们走进休息室后的反应。“小黑炭”说地板拖得比家里还清爽，王师傅说席子比屋里的揩得还阴凉，张师傅喝了勤工组送来的清凉饮料感到甜津津。工人们在休息室一躺，一股热流涌上心头。这个节目的演员用恰当的方言和准确的动作再现了工人们对勤工组的称赞情景，突出了勤工组的同志们的革命精神。"},{"type":"paragraph","text":"这个节目的曲调和唱腔，在原有曲艺曲调上有很大发展，为整个节目创造了愉悦向上的气氛，更加衬托出演唱者歌颂英雄人物的激情。"},{"type":"paragraph","text":"(王耳)"},{"type":"paragraph","text":"《十元钱》的故事"},{"type":"paragraph","text":"人民银行南京东路第三储蓄所和福建中路储蓄所的职工们，认真学习《为人民服务》，以毛泽东思想武装自己。他们主动走出柜台，深入里弄，加强上门服务，管好了“分内事”，还做了不少“分外事”。"},{"type":"paragraph","text":"小话剧《十元钱》是根据这两个储蓄所发生的新人新事改编的。它歌颂了银行职工和周围一些同志，急他人所急和乐于助人的新风尚。这个小戏用巧遇的手法，使整个戏剧增添了紧张而风趣的气氛。"},{"type":"paragraph","text":"一天清晨，是银行代发退休职工工资的日子；他们为了方便年老体弱的退休老工人，就主动送款上门。青年储蓄员小王在下里弄收退休职工工资卡时，发现居民王大姐有急病，赶紧陪她到医院去看病。但小王身上没有钱，准备回所把自己存折的十元钱取出来。另一方面，王大姐的邻居施妈妈也是个热心为居民服务的人，她也准备将存单中的十元钱取出来帮助王大姐解决暂时的困难。不料到了银行发现存单遗失。银行里另两位职工老李和小张急他人所急，想赶紧帮施妈妈一起送病人去医院，适遇工人周师傅拾到了施妈妈遗失的存单送到银行。存单虽找到，但离开早上开门时间还早，根据制度规定，银行里的钱暂时还不能动用。怎么办?工人周师傅知道这一情况后，决定将准备寄乡下急用的十元钱先借给老李。经过一番波折，周师傅发现大家在帮助解决困难的病人，原来就是自己的爱人。"},{"type":"paragraph","text":"小话剧《十元钱》，紧紧抓住这十元钱的主线铺展开去。通过一连串剧情的变化，使人感受到剧中人崇高的共产主义思想，在平凡的工作岗位上闪烁着光芒。(晓喜)"},{"type":"paragraph","text":"屋靠梁　桥靠桩"},{"type":"paragraph","text":"四个商业人员登台，满怀激情唱出了商业战线上广大职工热爱毛主席著作、活学活用毛主席著作的心里话:屋靠梁，桥靠桩，幸福生活全靠党，毛泽东思想指出光明路，条条战线亮堂堂，商业工作者学“毛选”，百花齐开遍地放……"},{"type":"paragraph","text":"这是卢湾区衣着用品公司创作的说唱《我们学毛选》的明快而有力的开场。"},{"type":"paragraph","text":"随着生动活泼的说说唱唱，演唱者在全场传开了卢湾区“五好”企业金龙绸布店里的新事。这个店的职工学习了毛主席著作，进一步树立起全心全意为人民服务的思想，积极为消费者着想。有一次，外地顾客来剪一段粗花呢带回去做，不久，这位顾客来信要添料。可是，他们记住毛主席教导，为人民服务要完全、彻底，于是进行认真研究，算了再算，认为根据她的身材，经过精打细算后，不必添料，就将算料的情况写信告诉她，这位顾客很满意，感谢他们这种不是从单纯营业观点出发，而是为顾客着想的好风格。"},{"type":"paragraph","text":"说唱《我们学毛选》，是卢湾区衣着业职工在群众性的学习毛主席著作热潮中涌现出不少先进人物和动人事例的基础上创作出来的。"},{"type":"paragraph","text":"(志春)"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\663b020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卫海铁工厂业余文艺组演出的群口词《张泉根》"},{"type":"paragraph","text":"(本报记者　徐秀梅摄)</FONT>"}]}