{"id":474561,"date":[{"year":1966,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"1858","ytitle":"","mtitle":"要政治挂帅　不要“饲料挂帅”","ftitle":"","authors":["陈胜龙"],"text":[{"type":"paragraph","text":"中共上海市松江县漕泾公社第一牧场支部委员会书记　陈胜龙"},{"type":"paragraph","text":"我在牧场里同猪打交道，已经有将近十年的时间了。近几年来，我读毛主席的书，结合自己的实践，越来越体会到，毛泽东思想是我们干革命工作的百战百胜的武器。我们牧场里养猪究竟是政治挂帅，还是“饲料挂帅”?是人的因素第一，还是物的因素第一?在这个问题上是充满着思想斗争的。实践证明，只有以毛泽东思想为指针，实行政治挂帅，我们才能真正办好社会主义的牧场。"},{"type":"paragraph","text":"在牧场工作，就得同猪打交道。把饲料喂给猪，把猪养肥，为国家提供肉食品，给农业增加肥料。把猪养好，要通过饲养管理。在饲养管理中，猪苗、饲料和人是什么关系呢?猪苗、饲料是养好猪的物质基础，猪苗的优劣和饲料的好坏对养好猪起着重要的作用。但是它们都要由人去掌握的，通过人而起作用，所以，人是养好猪的决定因素。人的因素又取决于人的精神状态。"},{"type":"paragraph","text":"去年，我们组织饲养员到几个国营牧场和集体养猪先进单位参观取经。不料，我们有的同志不是虚心去学习人家的革命精神和饲养管理的先进经验，而是眼红人家物质条件好，精饲料多。当时，有位技术员对我们讲:“你们要养好猪，精饲料无论如何要多放点上去，不然你们要想保持先进有困难。”在这种思想指导下，有的饲养员就大手大脚起来，原计划胜用一个月的糠麸，只用半个月就完了。有人还叫我伸手去向公社和县里多要点精饲料。"},{"type":"paragraph","text":"这些情况，对我触动很大。开头，我怪饲养员出去参观坏了，怪别人好心替我们出了坏主意。后来再读了毛主席著作，觉得这种想法不对。因为外地的经验，旁人的主意，这些都是外部因素，外因必须通过内因才能起作用。看起来，根子还是在我们自己身上。我同场长一分析，感到这不是小问题，是要不要坚持穷养猪的方针的问题。关于穷养猪和富养猪的问题，过去我们已不知争论过多少次了，这个问题好象老早就解决了，为啥现在又会重新出现呢?事物的存在和发展总是以时间、地点、条件为转移的，随着时间的推移，生产的发展，物质条件的变化，人的思想也是会发生变化的。我们牧场从一九六二年到一九六四年连续被评为市和县的先进集体养猪单位，牧场的物质条件比过去好得多了，又不断地受到各方面的表扬，在这种情况下，一不注意，一不警惕，就滋长骄傲自满的思想，对穷养猪的方针也就会发生动摇。这就使我认识到:无论在困难的时候或者在胜利的时候，都必须高举毛泽东思想伟大红旗，用毛泽东思想来武装自己和群众。"},{"type":"paragraph","text":"于是，我们就组织大家重新学习了《为人民服务》、《纪念白求恩》以及毛主席有关勤俭建国、勤俭办一切事业和虚心使人进步、骄傲使人落后等教导，引导大家讨论:我们养猪究竟是为了什么?还算了笔账:一九六二年场里有个饲养员喂六头猪，精饲料喂得多，猪长得并不快。后来，改进了饲养管理，多喂青饲料，少喂精饲料，猪反而长得快了。"},{"type":"paragraph","text":"这样一学习，一算账，大家豁然开朗了。通过进一步分析，大家还认识到:如果丢掉了穷养猪的精神，就是丢掉了自力更生的精神，丢掉了无产阶级的革命精神，这样就不可能办好牧场，甚至会迷失方向，走到邪路上去。大家表示:我们牧场是靠穷办法“起家”的，今后要“发家”，仍旧要靠穷办法。条件好了，仍旧要苦干，更加要革命。"},{"type":"paragraph","text":"思想领域内的斗争，常常是不断反复的。要不要突出政治，是政治挂帅还是“饲料挂帅”?通过学习与算账，当时我们全场同志取得了统一的认识。但是，过了一些时间，看到本牧场的猪的生长有些不正常，有的饲养员不去分析具体原因，思想上又动荡起来，认为“多喂青饲料，总归是养不好猪”。我想，毛主席说:“不同质的矛盾，只有用不同质的方法才能解决。”各种猪在各个生长发育阶段对营养的要求有所不同。我们没有严格按照猪的不同需要，合理地搭配各种饲料，在使用精饲料方面有点“平均主义”，所以影响了有些猪的生长发育。后来，我们改进了配料方法，做到看猪喂料，合理搭配，把精饲料重点用在对猪的生长发育最有利的关键性阶段，使它发挥最大的作用，结果猪的发育状况良好。这些事实使我们巩固地树立了坚持政治挂帅、反对“饲料挂帅”的信念。精神变物质，我们场一九六五年生猪每长一斤所用的精饲料，比上一年又有所降低，而猪的数质量都有提高。"},{"type":"paragraph","text":"在养猪工作中，还有许多客观规律尚未被我们认识和掌握。再讲，客观事物是千变万化的，一成不变的东西是没有的。养猪的经验也是这样。有些经验，在这种条件下是有效的，而在另一种条件下，就不一定有效。因此，我们决不满足于已有的经验，一定要更加认真、更加自觉地学习毛主席著作，不断实践，不断总结。经验可以有千条万条，突出政治永远是头一条。"}]}