{"id":474543,"date":[{"year":1966,"month":3,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"4099","ytitle":"","mtitle":"老队长取经","ftitle":"","authors":["李新根","陆国核"],"text":[{"type":"paragraph","text":"南汇县　李新根　陆国核"},{"type":"paragraph","text":"这年冬天的一个上午，快要吃中饭了，东海边止红星生产队的社员们，正忙着在削麦泥。远处路上来了一个人。"},{"type":"paragraph","text":"青年突击组的组长小虎眼睛尖，一眼就认出来，是自己生产队的老队长。他拔直喉咙叫道:“暖，同志们，老队长县里开会回来了，一定给我们带回什么好经验来了。”话还没有讲完，人已经三脚两步奔了过去。他一面跑，一面喊:“老队长，老队长，有什么好经验，说给我们听听。”老队长笑呵呵地回答说:“有，有。经验倒是不少，吃了饭，大家到仓库场上去，我向大家传达!”小虎听到有经验，就寅时不等卯时，哪里还等得及吃了饭，大声向社员们说:“同志们，现在就收工吧，一同到仓库场上去，老队长有要紧话对我们讲。等吃过饭早点出工好了。”社员们就纷纷朝仓库场上去了。"},{"type":"paragraph","text":"到了仓库场上，社员们里三层，外三层，把老队长团团围住。老队长说:“今年不少生产队棉花产量比我们高，主要原因是，他们树立了种田为革命的思想，广找肥源，把男女老少都发动起来，投入积肥运动，肥料施得足，产量自然高了。这次开会，我取来了广找肥源的‘经’。”老队长说到这里，社员们七嘴八舌的要老队长赶快把“经”讲出来。老队长说:“好，好。不仅要给大家讲，还要给大家看呢!”说罢，不慌不忙地从口袋里摸出一只蚌壳，顺手从壁脚边上拿了一根竹竿，把蚌壳在竹竿上一装。又到仓库里拿出一只破篮头，四只篮角上缚了绳子，拎在手里，在场上兜了一圈，拾了两堆鸡粪，朝篮头里一放，说:“喏，这就是取来的‘经’!”大家一看，都“轰”的笑了起来。社员们在哄笑，老队长却一本正经地告诉大家:“人家肥源比我们这里少，就拾鸡粪，除杂草，把样样肥源都利用起来，积少成多，肥料就比我们施得足，产量便大大提高了。我们明年要想同人家比个高低，就一定要虚心向人家学习，早点动手，多积有机肥料!”老队长的话一说完，就从口袋里摸出水烟简，“呼啰呼啰”吸起水烟来。他一面吸，一面听社员们议论。有的说:“鸡粪堆座小，就是拾到一点，垩在田里看也看不到。”有的说:“这是十八斤的肉猪，没有大油水。”小虎听了这个经验，觉得不对胃口，哪有罱河泥、捉海肥得劲，所以就说:“老队长呀，我们是靠山吃山，靠海吃海，只要我们青年手里加把劲，多捉海肥多罱泥，就比一万只老母鸡拉下的粪多好几倍。大家看，对不对?”社员们同声回答:“对!今年我们一定要大干一场。”老队长见大家劲头很大，心里自然高兴。不过，罱河泥、捉海肥，只有年轻力壮的小伙子能参加，单靠他们去积肥是不够的。毛主席经常教导我们，做事要依靠群众，大家动手，不能只靠少数人冷冷清清地做工作。这就必须把老老小小一齐发动起来，形成一个冬季积肥热潮，明年才能夺取高产。于是就站起来把蚌壳、竹竿、破篮头递给姑娘们，叫她们去试试看，姑娘们摇着头说:“啊呀，老队长，拿只破篮头去拾鸡粪，难为情死了!”老队长又向几个老年社员推荐，一个老奶奶摇摇手说:“老队长啊，我年纪活到六十九，没有看见过靠鸡粪得丰收。我老脑筋，还是叫思想开通的先去吧!”"},{"type":"paragraph","text":"社员们都走散了，老队长可并没有灰心，他想，还是回家找自己老太婆商量商量，叫她带个头。老队长的老伴叫三婆婆，只生了个独养女儿小凤，今年三十二岁，出嫁已经五年了，今天清早有人来报喜说:“小凤生了个白胖儿子。”三婆婆要做外婆了，心里高兴呀!一上午忙着收拾小衣服、小鞋子，准备下午去看外孙。等老队长一脚踏进门口，三婆婆就把喜讯告诉他，老队长听了也很高兴。吃过中饭，三婆婆便叫老队长下午一起看外孙去，可是，老队长对三婆婆说:“外孙总是要去看的。不过，现在有件要紧事，希望你先做一做。”三婆婆是思想开通的人，听说要紧事，就连口答应:“好啊，好啊!啥要紧事?”老队长把要她带头拾鸡粪的事一五一十告诉她，三婆婆一听，急忙摇头说:“别的事我一定去，这拾鸡粪有啥要紧?老母鸡拉下来的粪有多少，就是拾一年，也抵不上小伙子们出海捉一次海肥。我不去!”三婆婆非但不答应，还给老队长布置了“任务”，要他马上到镇上去买只小帽子，再买两斤红糖、两斤奶糕，作为礼物。老队长一面“呼啰呼啰”吸水烟，一面心里在盘算，嘴里就“嗯，嗯，嗯”的随口答应着。三婆婆听得老队长满口答应，心里好不喜欢，拿了二十来个头生鸡蛋，又把小衣服、小鞋子一起朝篮头里一放，到房间里换衣服，准备看外孙去了。"},{"type":"paragraph","text":"老队长上镇买小帽子、红糖、奶糕等礼物去了吗?没有。老队长是在想自己的心事，三婆婆布置给他的“任务”，并没有放在心上，只是“嗯，嗯，嗯”的随口应付几声。他觉得，我们这里靠海近，河浜多，捉海肥、罱河泥，是有利条件，当然要抓紧。但是，冬天捉海肥困难多，数量少；河泥虽是“大路货”，现在社社队队都在罱，数量越来越少，质量也不如以往了。而且，这两项农活，只有强劳动力能做。一定要同时抓好拾鸡粪、割野草、扫垃圾等等小肥源，把老小两头发动起来，那末，一年到头差不多都有肥可积了。可是，社员们生在海边，胃口大，以为只要出海弯弯腰，回家有肥料，看不起一眼半屑的小肥源。要是自己带个头，让社员们看到苗头，那末，耳听是虚，眼见为实，到那时，社员们一定会跟上来。老队长主意一定，就拎起破篮头，拿起蚌壳、竹竿，冒着寒风，亲自出门拾鸡粪去了。"},{"type":"paragraph","text":"三婆婆从房间里走出来，不看见老队长，以为是上镇买小帽子、红糖、奶糕等礼物去了。她把一切准备停当，穿了一身新衣服，只盼老队长早些回来。哪里知道等了又等，盼了又盼，就是不见老队长的影子。直等到太阳落山了，想今天无论如何来不及到女儿家看外孙去了，只得重新换上旧衣服，淘米烧夜饭。三婆婆烧好夜饭，走出门去，踮起脚跟，向西面一望，只见老队长敞开胸膛，挑着两篮头“礼物”来了。三婆婆不由得暗暗地说道:勤是源，俭是本，办事要以节约为重，怎么能挑了这么多的礼物去看望外孙?浪费几张钞票先不说，群众影响多不好!三婆婆想，今天老头子真是“老糊涂”了。三婆婆憋了一肚皮气回到家里。不一会儿，老队长进门来了，三婆婆看老队长空着一双手，气更加大了:“挑了两篮头，现在放到哪里去了?”老队长说:“在仓库里。”三婆婆一听，更是火冒八丈高:“真是树老心空，人老昏庸。做出这种事来，人家知道了，不笑歪嘴巴才奇怪!”可是老队长却笑呵呵地说:“我不过是给大家带个头。”三婆婆听得简直要跳起来，这怎么能带头?连忙声明说:“我没有叫你用这么多钞票，没有叫你买这么多东西，这件事与我无关!”老队长听了说:“哪里用钞票，是拾来的!”这倒使三婆婆糊涂了:“什么?路上拾得到小帽子、红糖、奶糕?老头子，头发也白了，啥人还同你寻开心!”三婆婆气啊，面孔涨得通通红。老队长这才明白，是老太婆缠错山头，搭错茄门，还以为我上镇买礼物去呢!忍不住哈哈大笑起来:“我拾的是啥，你知道吗?”说着，一把拖了三婆婆往仓库方向跑去。"},{"type":"paragraph","text":"天快黑了，仓库里已经挤满了人。原来老队长回来时，临时要仓库保管员通知社员来开个会。这时，大家正在议论说，老队长虽然头发白了，却是七八月里的黄瓜，皮老心不老。一定有好主意同大家商量。等到大家看见老队长进来，也就停止议论，静了下来。老队长看看人头，到得差不多了，清清喉咙就讲:“中午取来了‘经’，大家看了笑起来，觉得是小路道，没有大苗头。现在我请大家耐着性子看一看，冷静头脑想一想。”老队长说到这里，仓库保管员马上拿出两只篮头，篮头用纸封着，保管员高声说道:“大家来看吧!”说着，“嗤”一下，扯开了纸。大家一看，篮头里装的全是鸡粪!三婆婆看得呆了，心里暗暗骂道:老头子没有上镇去，原来在拾鸡粪，弄得我糊里糊涂。社员们看了，有的说:“啊呀!半天就是十多斤，可真不少呢!”大家就纷纷议论起来。老队长还是老规矩，“呼啰呼啰”吸水烟，仔细听着，听听议论差不多了，就把水烟筒装进口袋里。社员们一看就知道他要发言了，立即停止议论。老队长这次讲话很激动，他说:“我们住在海边，眼睛里只看见海肥、河泥。是的，海肥、河泥数量大，很重要，过去积得还不够，今后还要大积特积。可是，对其他小肥源却看不见，就是看见了，也不想去积。大家都知道，肥料是种田人的宝，是棉花的粮食。有人说，拾鸡粪有多少?大象看，我半天就拾了十多斤。少说些，一个人一天也可以积十来斤，十个人就是百把斤，积少成多，我看不算少了。鸡粪肥效高，老古话，河泥猪塮好垩头，鸡粪一垩三年收。这是大家都知道的。有人说，拾鸡粪难为情，我看这主要是开头不习惯。在旧社会，我十几岁就拖了根讨饭棒过日子，那是被地主逼出来的，能顾得上难为情吗?今天，我们拾鸡粪是为了种好田，为了夺高产，为了革命，怕什么难为情!我们比起人家来，输就输在思想上。人家比我们站得高，看得远，干劲就比我们足。我们要同人家比赛，要赶，要超，首先要虚心向人家学习，把人家奋发图强的革命精神学过来!”老队长还要说下去，三婆婆听得心里热呼呼的，拍了一下手说:“好了，好了!真经不用多念，我心里明白啦!明天我拎了鸡粪篮头看外孙去，保证回来时不比你今天少。”三婆婆一带头，姆妈婶婶也都跟上来了；姑娘们更不停地嚷着:“我去!”“我去!”"},{"type":"paragraph","text":"老队长根据全队力量，组成三路积肥大军:一路，由小虎带领青年，先把大东沟来个兜底翻，明春再向海洋进军。第二路是中年社员，由老队长带领，大罱河泥。三路组织老人、小孩，扫垃圾，脱草皮，拾鸡粪，专积各种小杂肥。第二天，红星生产队的男女老少兵分三路，水陆并进，全部投入积肥热潮。他们奋战了一冬一春，河泥堆成山，海肥积满池，人粪、鸡粪、垃圾、草皮填满了坑，积肥总数超过去年一倍多。"},{"type":"paragraph","text":"第二年，棉花施足了肥，再加上精耕细作，田间管理做得到家，队里所有的棉花都长得根粗叶大，枝高铃多。秋后结算，产量比上年猛增二成，评比下来，名列全县第一。但他们仍旧牢牢记住:种田为革命，要永不自满，不断前进!"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"上海市第二次贫农下中农代表大会正在举行，郊区各先进单位代表正在向大会汇报他们学习毛主席著作、突出政治、发扬大寨精神、与天争地的生动战绩。这一期《笔会》发表的几篇作品，都是有关农村的。新故事《老队长取经》写一个干劲十足的生产队长，怎样学习先进经验，以身作则，带动群众积肥。内容生动而有意义，值得向故事员同志们推荐。"}]}