{"id":474536,"date":[{"year":1966,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2201","ytitle":"","mtitle":"超声检测与控制技术","ftitle":"","authors":["魏墨盦"],"text":[{"type":"paragraph","text":"魏墨盦"},{"type":"paragraph","text":"每秒振动几十次到一万几千次的波能够引起人耳的听觉，称为声波。每秒振动次数更大(频率更高)的波称为超声波，人耳不能感觉，但是有广泛的用途。近几十年来，人们对超声波技术的研究和应用有很大发展，已广泛应用于工业、农业、国防、医学等方面。解放以来我国在这方面也取得很多成就。"},{"type":"paragraph","text":"超声应用可以分成两大类别。第一类是超声检测和控制技术，利用比较微弱的超声波能量来检查和测量物质的许多特性，必要时还可根据检测的结果进行自动控制。第二类是超声加工和处理技术，利用较强的超声能量来改变物质的特性。本文仅对超声"},{"type":"paragraph","text":"检测和控制技术作一简单介绍。"},{"type":"paragraph","text":"检查材料内部情况及测量物体几何尺寸许多飞机、导弹及重要机器的部件，都必需事前进行探伤检查，因为如果材料中存在严重缺陷，使用时就会造成无法补救的损失。许多大型建筑如水坝、桥梁等也必须探查缺陷，否则会造成严重的事故。超声探伤就是一种成效卓著的探伤方法。最常用的超声探伤法是脉冲反射法。由超声发射探头发出的短促超声脉冲传入需要探伤的材料中，如果材料中存在气泡、杂质等缺陷，就会从缺陷处产生反射脉冲。人们根据这种脉冲就可以确定缺陷的位置。根据缺陷脉冲的强弱和波形，还可判断缺陷的性质和形状尺寸。至于严格确定小缺陷的形状尺寸和性质，目前尚在研究中。针对各种形状的试件和不同地位的缺陷，目前已发展了很多种专门的探伤技术。在工厂中往往利用自动化探伤技术，并与自动报警与自动控制相结合，以达到挑出废品的目的。"},{"type":"paragraph","text":"对于结构比较紧密均匀的材料如金属等的探伤，一般采用频率为每秒几十万次至每秒几百万次的超声波。频率愈高，透过能力愈弱，但超声波的方向性愈好，判别小缺陷的能力愈强。对于结构较粗松的均匀材料则应采用较低的频率。对于结构很不均匀的材料，往往只能利用脉冲透射法，而且往往要采用很低的超声波频率才能透过厚度较大的试件。"},{"type":"paragraph","text":"当需要进行探伤的试件始终是同一尺寸时，例如铁路轨道等的探伤，还常采用一种连续波共振技术来找出铁轨内部存在的缺陷。"},{"type":"paragraph","text":"超声探伤是一种无损探伤方法，其优点是仪器比较轻便，对操作人员来说不象X光探伤或<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\663D0302AA.JPG\">射线探伤那样需要特殊防护，而其最突出的优点是可以探测很厚的固体试件。一般的金属超声探伤仪很易透过几米长的金属，而特制的低频超声波检测仪可以透过几米到几十米厚的混凝土或岩石，探查水坝桥墩内部的缺陷或岩石中的溶洞夹层等，这是任何其他方法所无法比拟的。其缺点是不能象X光探伤和<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\663D0302AA.JPG\">射线探伤那样可以直接从照片上摄得缺陷的形状尺寸，因此近年来正加强对超声显像技术的研究，并已取得不少成果。"},{"type":"paragraph","text":"上述脉冲法和共振法还广泛应用在超声测厚技术上，用来计算材料的厚度。这种超声测厚技术对于只有一面可以接触的工件来说是一种非常方便的方法。船舶底部的厚度，锅炉壁厚，管道壁厚等都可用这种方法进行迅速方便的测量。"},{"type":"paragraph","text":"类似的超声技术在医学上已发展为超声诊断，利用反射超声脉冲来研究人体内部情况，或利用超声显像技术直接获得人体内部的图像。在渔业上已用以探测鱼群位置和鱼纲高度等。在船舶上用以测定水深或探查礁石位置，甚至进行自动导航。国防上可用以探测潜艇位置。工业上可用以测定料位、液位等等。"},{"type":"paragraph","text":"非声学量的超声测定"},{"type":"paragraph","text":"非声学量的超声测定，即根据超声速度和超声衰减这两个物理量来反映各种非声学量。"},{"type":"paragraph","text":"各种物质均有其特定的声速值和衰减值，各种物质的声速衰减与频率温度压强的关系也是各不相同的。因此，可以凭声速和衰减的测量来反映混合物的比例、溶液的浓度、聚合物的聚合度、试剂的纯度、产品的含水量或湿度以及某些物理变化或化学反应的历程等等。有必要时，还可以根据声速和衰减反映的情况进行自动控制。"},{"type":"paragraph","text":"超声速度直接决定于物质的弹性模量和密度，因此可用以无损地测量材料的动力弹性模量。对于贵重材料和脆性材料，或需要测定特殊状态(如高温或低温)的弹性模量等情况时，超声方法是特别有利的。超声速度随温度而异，因此可用来测定温度。科技工作者最近还用超声方法研究超低温的测量。超声速度随压强而变，可用以研究岩石承受的应力等。超声速度随流速而变，可用以测量密闭容器中侵蚀性液体的流速(例如反应堆中冷却剂的流速)，也可以采用微型超声探头来测量血液的流速等等。"},{"type":"paragraph","text":"超声衰减与物质的粘性、热传导、机械内耗等物理量直接有关，所以可用超声方法来测定这些物理量。在含有大量悬浮杂质粒子的物质中，超声衰减可以反映这些粒子的多少和大小。在多晶物质如金属中，衰减可以反映晶粒尺寸。用声速和衰减综合起来可以判断材料的强度，研究材料的流变性质、材料中的应力分布、物质的临界状态，以及很多物质微观结构与微观过程方面的问题。近年来迅速发展的超高频超声波(常称为特超声)技术，已经在不少问题上提供了一些其他方法无法提供的研究资料。随着特超声技术的发展，最近又出现了一些新的成就，如声量子放大器等等。"},{"type":"paragraph","text":"此外，超声延迟线技术已经在雷达技术中应用成功，而且正在逐步扩大应用范围。利用超声波的光学效应可以使光线受到调制，这种现象也已有比较成熟的研究和应用。近年来，由于受激光技术的迅速发展，受激光的超声调制方法已经成为一个重点研究课题，而且已经获得初步成就。"},{"type":"paragraph","text":"超声敏感器也是一种最近才迅速发展的超声检测与控制技术。矿山中可以用一对超声发射探头和接收探头来发觉交通要道处是否有车辆堵塞等现象。充气的电缆外层如果有了损坏，气从裂口喷出时会发生超声波，用一个高灵敏度的超声波发生器就可检查出电缆损坏地点。"}]}