{"id":474696,"date":[{"year":1966,"month":3,"day":20}],"page":"2","source":"本报","region":"福州","masthead":"","special_issue":"","column":"","genre":"","count":"1540","ytitle":"轻装简载　灵活多样　宣传革命　输送文化","mtitle":"福建大批文化担活跃在山区林海","ftitle":"帮助基层开展群众业余文化活动　占领和扩大了农村社会主义思想阵地","authors":[],"text":[{"type":"paragraph","text":"本报福州讯　福建省各地文化馆、站面向农村，把文化担送到偏远的山区、林区、海岛以及剧团、放映队不常到达的地方。他们送革命文化上门，帮助基层开展群众业余文化活动，占领和扩大农村社会主义思想阵地。"},{"type":"paragraph","text":"福建省现有一百六十多付文化担分布在全省各地。文化担里装有毛主席语录板、幻灯机、图书、教歌牌、软黑板、图片、乐器、话筒、画笔、颜料等。每到一地，他们就组织群众学习毛主席语录，摆设流动图书摊，举办小型展览，教唱革命歌曲，讲故事，放幻灯，供应宣传材料，代销图书、年画、春联；有的文化担还装有急救药品，可以随时为群众免费医治小病。群众称赞文化担是“百宝担”、“流动文化馆”和“流动文化站”。有的文化馆、站还把文化担设计为可以活动的木箱，拆开来就成为图书阅览桌、棋类板、展览架、幻灯箱；将乐县文化馆的文化担可以架成一个小型的木偶戏台，一个人能演一台戏。"},{"type":"paragraph","text":"文化馆、站干部挑了文化担上山下乡，两手不空，宣传有武器，就能把阵地活动搬到农村，把工作做活。武平县文化馆四个干部有三付文化担，他们在福建、江西、广东三省交界的山区民主公社开展多种多样的活动，群众说他们的文化担有五好:活动多样，宣传广泛好；轻装简载，机动灵活好；方便群众，关心群众好；内容丰富，教育意义好；艰苦朴素，干部作风好。宁德县猴<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\663k0203AA.JPG\">畬族文化站，只有一个工作人员，每月用三分之一时间坚持阵地活动，三分之二时间挑着文化担上山下乡，一年中跑遍了分散在全县各地的二十八个畬族生产大队，深入六十多个畬族兄弟居住的山村。"},{"type":"paragraph","text":"文化馆、站干部挑了文化担经常深入到专业剧团、放映队所不能常到的地方。浦城县永兴地区是个边远山区，山峦重叠，群众散居在深山密林中。当地的文化站就是通过文化担的活动来满足群众对新文化生活的迫切需要的。三年来，文化站干部一直坚持挑文化担出没在这高山峻岭之中。木制的文化担挑破了，就用挑谷子的大箩筐来代替。去年在大闹超产运动中，文化站干部挑着文化担奔赴第一线，短短的二十多天跑了十四个生产大队，配合生产中心，给社员放幻灯，讲大寨人的故事，宣传大寨人的革命精神，还把当地的好人好事画在幻灯上放映，编成快板说唱，大大鼓舞了社员的生产积极性。有的基层干部说:“你这付文化担给我们担来了群众的超产干劲。”有的贫下中农社员表示:“你不怕山高路远挑文化担下乡，我们也要以大寨精神来超产。”上杭县才溪公社文化站的文化担，今年来走遍了全公社每个大队的所有生产队。文化担一到生产队，就组织俱乐部积极分子，在田边、路旁、晒谷场、社员家门口挂起图片，摆开书摊，向围集来的社员讲时事政策、形势任务，出借各种图书；接着，文化站干部就借把锄头，带着竹板，同社员一起下田参加劳动，在劳动中收集好人好事材料，编成山歌，打起竹板唱一段。文化担的活动不拘地点，不拘形式，在途中，见有社员在劳动，就停下来，为正在劳动的社员宣传表演一番再走，很受群众的欢迎。去年以来，这个文化站的文化担在各生产队举办的“廖初江、丰福生、黄祖示学习毛主席著作的经验”图片展览达三十多场，使三十多个生产队的社员看到了这套图片展览和听到了这套图片的内容讲解。宁德县猴<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\03\\663k0203AA.JPG\">文化站今年为了配合援越抗美宣传，挑着文化担，带着《支援越南人民，痛击美国强盗》、《南方来信》、《美帝纸老虎现形记》等幻灯片和《越南人民必胜，美国侵略必败》、《大力支援越南人民抗美救国斗争》等图片，以及有关援越抗美的画报、歌曲、快板等材料，在畬族地区广泛深入地开展宣传活动，大大激起了畬族兄弟对美帝的仇恨。文化担在下雷东大队开展宣传时，群众磨拳擦掌，当场表示说:美国鬼子真是大恶霸，到处烧杀，我们一定要努力生产，支援越南兄弟。"}]}