{"id":474688,"date":[{"year":1966,"month":3,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"无产阶级科学家应该是个什么样子?","genre":"","count":"1908","ytitle":"","mtitle":"为革命种田　为革命写作","ftitle":"市郊农村群众业余文艺创作活动出现繁荣新局面","authors":["里冈"],"text":[{"type":"paragraph","text":"本报讯　随着社会主义教育运动的深入开展和农业生产的连年丰收，上海市郊农村的群众业余文艺创作活动出现了繁荣发展的新局面。业余作者的人数增多了，创作队伍扩大了。许多贫下中农和他们的子女在大好形势鼓舞下，拿起笔来写故事、写剧本、写各种形式的文艺演唱材料，宣传毛泽东思想，歌颂农业战线上的新人新事，在配合政治、促进生产、占领思想文化阵地、普及群众文化方面取得了很大成绩。"},{"type":"paragraph","text":"目前，上海郊区在各级党委的领导下，正在逐步形成一个群众业余文艺创作网:县有中心创作组，许多公社有创作组。去年下半年以来，不少公社的生产大队建立文化室后，也组织了创作小组，创作骨干遍及各基层生产队。市郊各县都涌现了一批故事、戏剧、曲艺、诗歌的业余作者，他们大多是贫下中农及其子女，思想好，觉悟高，身在农业第一线，参加劳动，联系群众，生活根子扎得深。他们都是在当前农村三大革命运动的斗争实践过程中开始自己的创作活动的。他们在生产大队里办黑板报，办文化室，搞田头宣传和茶馆宣传，不仅是为了丰富农村的文化生活，更主要的是为了革命，为了斗争。他们为革命而种田，也为革命而写作，立志要做一个又会劳动又会创作的文艺战士，用毛泽东思想武装自己，大力宣传毛泽东思想。许多业余作者在谈到创作体会时，都觉得自己的写作水平和作品质量逐步提高的过程，也就是努力学习毛主席著作，用毛泽东思想武装自己头脑的过程。"},{"type":"paragraph","text":"去年十一月参加全国青年业余文学创作积极分子大会的十三个农村业余作者从北京回来后，一致表示要写革命文，先做革命人，一定要高举毛泽东思想红旗，大学大写社会主义英雄人物。许多业余作者都订了学习计划，坚持学习毛主席著作，他们不但自己学，还带动家属和周围群众一起学。崇明县业余作者施胜明，原来是民办小学的教师，北京回来后积极参加农业劳动和大队的毛主席著作学习小组学习，最近他已光荣地被批准参加中国共产党。春节期间，不少业余作者都积极参加了基层的群众文化活动，又写、又讲、又表演。青浦县的蒋桂福和奉贤县的陈火培等正在创作学习大寨人的故事。"},{"type":"paragraph","text":"今年春节期间，郊区各县还举行过群众文艺创作节目的交流演出，共演出戏剧、曲艺、歌舞创作节目三百多个。这些节目都是从各基层选拔出来的。许多小戏集中反映了广大农民群众通过社会主义教育运动后新的精神风貌，着重描绘了当前农村新的矛盾、新的生活，以及新的英雄人物的成长过程。如松江县的《赎牛记》反映了两个生产队之间崇高的共产主义风格；南汇县的《打麦场上》反映了农民正确处理个人与集体的关系；嘉定县的《护种》反映了农村培养革命接班人的问题；青浦县的《文化室的故事》反映了农村文化革命中的两条道路斗争等等。又如宝山县的《练为战》、上海县的《姐妹俩》等小戏，也都从各个不同的角度反映了农村青年在学习毛主席著作，学习大寨人和王杰的革命精神之后，在加强战备观念、树立一心为革命思想和发扬助人为乐新风尚等方面所出现的先进事迹。此外，如各行各业支援农业，医疗队、货郎担下乡和半耕半读学校等农村新事也都在农村舞台上及时地反映出来。这些生活小戏，塑造了许多用毛泽东思想武装起来的农村青年、妇女、老贫农和领导干部的英雄形象，充满着强烈的革命思想和浓郁的生活气息，主题鲜明，取材广泛，形式多样，风格各异。"},{"type":"paragraph","text":"市郊农村的歌舞和故事创作也出现了繁荣景象。分布在各公社和生产大队的业余文艺工作者打破迷信思想，自己作词谱曲，歌唱社会主义教育运动中在本队本村所涌现的新人新事。上海县虹桥公社的表演唱《种菜想着吃菜人》就是根据本公社的先进事迹创作出来的，这个节目热情地歌颂了市郊农民的革命精神。又如奉贤县齐贤公社的表演唱《红色故事员》、歌舞《毛头姑娘学耕田》，金山县金卫公社永久大队的表演唱《公社姑娘志气豪》，朱泾公社的表演唱《要做革命的小老虎》等节目，都是就地取材，自编自演的。各县的故事创作队伍编写了不少反映大寨精神的故事，奉贤县举行了以学大寨为专题的故事会串，嘉定县徐行公社创作的学大寨的故事，反映了这个公社科学种田的新成就。"},{"type":"paragraph","text":"最近，许多业余作者参加了上海市农村群众文艺一九六六年春节创作节目观摩演出。一致表示要“带着一颗红心来，带着一颗红心回去”，虚心学习，取长补短，共同提高。焦裕禄同志的先进事迹在报上发表后，松江、嘉定、宝山等县的业余作者决心要象焦裕禄同志那样活学活用毛主席著作，学习焦裕禄，宣传焦裕禄，把焦裕禄的革命精神在农村中广为传播。嘉定县长征公社的一个业余作者说出了大家的心里话:“今后一定要好好学习毛主席著作，要拿起党交给我的一支笔，宣传毛泽东思想，为三大革命运动服务。”(里冈)"}]}