{"id":474619,"date":[{"year":1966,"month":3,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4250","ytitle":"","mtitle":"怎样做人的工作","ftitle":"——内蒙古军区某部炮兵一连帮助后进战士进步的经验","authors":[],"text":[{"type":"paragraph","text":"新华社编者按:思想教育工作，是改造人、改造思想的工作。毛主席教导我们，决定战争胜负的是人，而不是武器。这种人必须是勇敢的人，具有高度政治觉悟的人。人的勇敢精神和政治觉悟从哪里来?靠毛泽东思想，靠反复不断地细心耐心地做人的思想改造工作。一个单位、一个部门的成员总是有先进、中间、后进的差别。一般的说，做先进人物的、做大多数人的思想工作是比较容易的；做少数人的、个别人的思想工作要难一些。如何做人的思想工作，特别是做极少数后进人物的思想工作?人民解放军内蒙古军区某部炮兵一连为我们提供了一个好经验。"},{"type":"paragraph","text":"这篇经验总结，体现了毛泽东思想，充满了唯物辩证法，是活学活用毛主席著作，特别是在“用”字上狠下功夫中产生的。它再一次告诉我们，在任何工作中，只要高举毛泽东思想伟大红旗，把毛主席的书当作各项工作的最高指示，就能把工作做好，就能有所发现，有所创造。"},{"type":"paragraph","text":"部队情况与工业、农业、文教等各个战线的情况尽管有所不同，任务也不一样，但是做人的思想教育工作都是共同的。因此，炮兵一连的经验具有普遍意义。"},{"type":"paragraph","text":"人民解放军内蒙古军区某部炮兵一连是连续五年获得四好称号的连队，是军区四好连队的标兵。这个连队所以能好上加好，主要原因是善于活学活用毛主席著作，做好人的思想工作。"},{"type":"paragraph","text":"任何单位的成员都有先进、中间、后进的差别。这个连队教育帮助后进战士有不少经验，其中重要的有两条:一是从提高阶级觉悟，提高思想认识着手。连长方成海说:“在管理教育中，干部和战士也有矛盾，这个矛盾主要是认识上的问题，不能用行政命令的办法来解决，必须通过说服教育的方法来解决。”因此，他们从阶级感情出发，对后进战士热情关怀，积极帮助，耐心等待。二是为做好后进战士的工作，必须做好先进骨干和广大群众的工作。把“从阶级感情出发，热情关怀，积极帮助，耐心等待”的方针，变为全连同志共同的认识，共同的方法。指导员王孔运说:“过去我们是一头热，一头冷。我们在这里加温，有的骨干却在那里泼冷水。我们做了许多工作，后进同志刚刚有些好转，结果一瓢冷水又给泼凉了。”所以，他们注意做好先进骨干和广大群众的工作，形成一支认识一致、行动统一的群众性的思想工作队伍。"},{"type":"paragraph","text":"菅福元，是前年三月入伍的，思想觉悟较低，曾经是全连有名的后进战士，经过将近一年半的教育，现在他已彻底转变过来，进入了先进战士的行列。在教育菅福元的过程中，连队党支部在骨干和群众中反复解决了一系列的认识问题和方法问题。"},{"type":"paragraph","text":"一、是看现象还是看本质?菅福元刚入伍时，自由散漫，有时甚至蛮不讲理。但是，领导上仍然热情关怀，耐心教育。他们认为菅福元从小赶大车，多年自由散漫惯了，染上了一些不良习气，这是表面现象。看本质，他家是几代的贫农、雇农。父亲身上还留着地主毒打的伤疤，母亲是土改时入党的老党员，两个哥哥都是工人。况且菅福元本身也不是甘心落后，他在转变以前也常自问:“你能就这样干五年吗?”想到这里，就积极几天。他身强力壮，说干就不怕脏，不怕累，二百斤的麻袋，一挟就走。所以，领导上反复教育同志们要从本质上看，菅福元是阶级兄弟，是革命同志。对后进战士要看本质，看主流:一看阶级本质；二看进步要求；三看积极因素。"},{"type":"paragraph","text":"二、是冷淡对待，还是热情关怀?一次，连务会议就对待后进战士的态度“是冷还是热”的问题进行了讨论。有的同志只强调“后进转变靠内因”，而忽视外因的积极作用。指导员以毛主席的话启发大家:“对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进”；并用鸡蛋变小鸡为例，说明外因是变化的条件，内因是变化的根据，外因通过内因起作用，来解释对后进同志热情关怀的道理。对阶级兄弟、对同志只能热不能冷。冷和热是阶级感情问题。热，对一个同志讲是外因，而在整个阶级讲则是内因。无产阶级内部就是用这种热的感情，互相帮助，互相团结，共同进步，共同对敌的。"},{"type":"paragraph","text":"三、是一点论，还是两分法?菅福元不怕脏，不怕累，杀猪、修车、为大家补鞋、帮老乡劳动，做了不少好事，有的班长、排长就是看不见。连的领导教育大家用两分法看待后进同志，他们有消极的一面，也有积极的一面。领导经常表扬后进战士每一件点滴的好事，鼓励他们每一次微小的进步。如果说后进者的转变主要靠内因，那就是靠他们自己身上积极因素同消极因素的斗争。从这个意义上讲，外因的帮助作用，就是发展其积极因素，使之在斗争中获胜；克制其消极因素，使之在斗争中失败。看不见后进战士身上的积极因素，就不能鼓励他去自我斗争，自我改造。"},{"type":"paragraph","text":"四、是怀疑的态度，还是信任的态度?有人对着菅福元挂着三个问号:病了，不承认他有病；工作表现好了，不认为他有进步；为老乡担水扫院子，认为他是动机不纯，想找对象。连的领导教育同志们不要主观主义地怀疑，而要实事求是地分析:菅福元长期赶车，生活不规律，有胃病是可信的；菅福元要求进步，不甘心落后，即使不能持久的积极表现也是应该相信的。在一个革命战士身上，做好人好事的积极表现，即使现下不能稳定，不能持久，也毕竟是阶级本质的反映，要求进步的表现，是终将胜利的因素，是应该可信的。"},{"type":"paragraph","text":"五、是失去信心，还是坚定信心?有的骨干认为菅福元“好不了三天，又会变坏，是不堪改造的。”还有的骨干认为:“在革命部队里，没有不能改造的后进战士，只有不能改造后进战士的工作。”连的领导就宣扬后一观点，教育同志们相信后进战士是可以改造的，解放军的政治工作是能够改造人的。问题是要正确认识改造过程的曲折、反复，要准备做长期的艰苦细致的思想工作。毛泽东思想威力最大，威信最高。再落后的战士也热爱党和毛主席，也能够听毛主席的话。只要是不甘心落后的同志，毛泽东思想终究是能够教育和改造他的。"},{"type":"paragraph","text":"六、是用一把尺子，还是根据具体情况，具体分析，区别对待?革命战士都有共性，但也有个性，而且后进战士的个性、特殊性更大一些。有的同志用一个尺子量所有的人。领导认为要对具体情况，具体分析，分别对待:既不能按先进骨干的水平要求后进同志，也不能用一般战士的进度衡量后进同志，而是从后进战士自身不好的表现和好的表现的对比中，从他过去基础和现在发展的比较中，量出他的长处和进步。这样才能实事求是地、因人制宜地提高他们，帮助他们。凡是有群众的地方，都有先进、中间和落后的三种状态。要承认三种人的差距，得用三把尺子，不能用一把尺子。承认差距又是为了否定差距。用三把尺子量出他们各自的进度，也量出他们的相互的差距，使后进和中间的赶上先进，使先进的更有发展。"},{"type":"paragraph","text":"七、是急性要求，还是耐心等待?有些同志要求不但过高，而且操之过急，“想一锹挖出一眼井来”。老战士刘舍丹说:“我们入伍前脑子里有不少私心，到部队以后要想一下子就大公无私是不行的。”一个普通青年成长为真正的革命战士，在革命的熔炉里所以需要一个“烧炼”的过程，就是因为这个道理。后进战士尤其如此。连的领导教育大家，对后进战士:一要积极帮助；二要耐心等待。后进战士所以后进有他的社会原因，也有他的历史过程，企图把他一下子改造好，是不实际的。"},{"type":"paragraph","text":"八、是硬性批评，还是启发自觉?一次，班长派营福元出勤务，菅福元拒不执行。排长很恼火，提请连长点名批评。连长方成海同意了排长的意见，但又不是简单从事。他决定先启发自觉，给营福元一个能够接受当众批评的思想准备。连长把营福元找来，把军队纪律的极端重要性讲给他听；指出他不服从班长命令是错误的，应该受到批评。营福元认识了自己的错误，连长才在点名时进行了当众批评；事后，菅福元又在班务会上做了检查。方法简单的人，常把复杂的事情简单化，而把简单的事情复杂化。批评是一种解决矛盾的手段，用好了，会解决矛盾；用不好，凭一时的恼火简单从事，就会使矛盾扩大，激化。对于后进战士的当众批评，更应慎重，决不能简单化。"},{"type":"paragraph","text":"九、是武断处置，还是调查研究?菅福元探家超假了，有人说没出他的“预料”；有人提出要给他严厉的处分。当时这个连已经连续四年获得四好连队的称号了，四年来几十人探家，没有一个超假的。营福元破了纪录，人们议论纷纭。党支部对营福元的教育改造是极为重视的，为了弄清情况，教育同志，决定派副指导员去菅福元的家乡调查。结果了解到他因为祖母病故，曾给连里发过续假电报。同时，也了解到营福元在家乡表现好，和地主阶级的亲戚划清了阶级界限；并帮助民兵工作，和民兵的关系搞得很好。副指导员代表连首长对菅福元表示了安慰和鼓励，并当面批准了续假报告。菅福元很受感动，归队后进步很快。人们从这里认识到，后进战士是可以变的。有时，后进战士可能做出出乎“预料”的事，但从长期来说，终可以转变为先进，就是在没有完全转变以前，后进战士在一定条件下也可以做出先进的事。这个时候，武断地“预料”，武断地处置，就必将把事办坏。"},{"type":"paragraph","text":"十、是推出去“保四好”，还是对同志对革命负责，帮助后进同志进步?菅福元缺点多，进步又慢，个别同志曾经想把他调走就“干净”了。去年从二营调来一个战士，也是几年没有教育好的“老后进”。个别同志就耽心“他们会把四好给弄丢了”。连的领导教育大家应对同志负责，对革命负责，帮助后进同志进步。创四好的目的不是为了荣誉，而是为了提高部队的战斗力，为了革命。做好人的工作，搞好人的思想，是四好的第一个好，是部队的最大战斗力。几个后进战士也改造不了，推出去，还算什么四好连队?改造后进战士，是考验连队政治工作威力的过硬项目，改造不了，就说明政治工作威力低。后进战士是能够通过组织手段推出去的，而工作的“威力低”则是推不出去的。"},{"type":"paragraph","text":"一连没有往外推过人，外调总是出好的。如果遇到缺点毛病较多的老战士，也把他们留下来，教育改造好了再退役。他们近几年就教育改造了八名后进战士。其中:二人入了党，四人入了团；五人被评为五好战士，五人当了班长，六人立了功或受了奖，二人成了连队某项工作的标兵。"},{"type":"paragraph","text":"在帮助后进战士进步的过程中，连队的骨干和群众受到了教育，他们认识到:干工作是革命，改造自己是革命，帮助教育后进同志也是革命；革命不是少数人干的，差的同志转变了，对革命会有更多的贡献。连队的领导干部也得到了提高，他们认识到:四好连队是革命大熔炉的基层单位，首要任务是做好人的工作。把好的同志调走或退役，对兄弟部队建设和地方工作都有好处；把差的同志留下对连队也有好处，通过对他们的教育帮助，可以不断提高连队和班排的工作能力。"},{"type":"paragraph","text":"通过教育改造后进战士，连队的政治思想工作得到了很大的提高，形成了以党支部为核心的、有坚强骨干的、广大群众积极参加的思想工作队伍。"}]}