{"id":474677,"date":[{"year":1966,"month":3,"day":19}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2129","ytitle":"表彰在去年“八·六”海战中的英雄行为和重大贡献","mtitle":"国防部授予麦贤得“战斗英雄”光荣称号","ftitle":"广州举行授予麦贤得以“战斗英雄”和“模范共青团员”称号命名大会","authors":[],"text":[{"type":"paragraph","text":"新华社北京18日电　国防部最近发布命令，授予中国人民解放军海军南海舰队某部轮机兵麦贤得以“战斗英雄”的光荣称号。"},{"type":"paragraph","text":"命令说，麦贤得同志，一九六五年八月六日，在击沉美制蒋舰“剑门号”和“章江号”的战斗中，在头负重伤的情况下，英勇顽强，坚守岗位，积极检查机器，确保轮机正常运转，顽强地坚持战斗达三小时之久，表现了对革命事业的高度负责精神，充分体现了无产阶级硬骨头作风，对保证战斗胜利作出了重大贡献。"},{"type":"paragraph","text":"命令指出，麦贤得同志入伍以来，一贯认真活学活用毛主席著作，牢记阶级仇恨，苦练过硬本领，以英雄人物为榜样，严格要求自己，工作一贯积极努力，全心全意为人民当兵为人民打仗。命令希望麦贤得同志，务必谦虚谨慎，戒骄戒躁。要反反复复读毛主席的书，老老实实听毛主席的话，时时刻刻按毛主席指示办事，一心一意做毛主席的好战士；要苦练过硬本领，随时准备歼灭胆敢来犯的一切敌人，为争取新的胜利而努力。"},{"type":"paragraph","text":"新华社广州18日电　国防部和共青团中央分别授予中国人民解放军海军南海舰队某部轮机兵麦贤得以“战斗英雄”和“模范共青团员”称号的命名大会，今天在广州市隆重举行。"},{"type":"paragraph","text":"这个大会，是中国人民解放军海军和广州部队领导机关，根据国防部授予麦贤得以“战斗英雄”称号的命令和共青团中央授予麦贤得以“模范共青团员”称号的决定共同举行的。"},{"type":"paragraph","text":"中共中央中南局书记处书记吴芝圃，中国人民解放军海军负责人周希汉，广州部队负责人文年生、晏福生，共青团中央常务委员马石江等各方面负责人出席了大会。"},{"type":"paragraph","text":"坚守在祖国边防、海防前哨的陆海空军部队的许多先进集体、英雄模范和民兵的代表，带着广大指战员和民兵向麦贤得学习的热情，从远道赶来参加了大会。麦贤得的家乡——广东省饶平县汫洲公社的代表和麦贤得的父亲麦光进也出席了大会。"},{"type":"paragraph","text":"大会在庄严的国歌声中开始。广州部队负责人文年生代表国防部宣读授予麦贤得以“战斗英雄”称号的命令，并代表国防部把“战斗英雄”的奖状授给麦贤得。共青团中央常务委员马石江代表团中央宣读授予麦贤得以“模范共青团员”称号的决定，并代表团中央把“模范共青团员”的奖状授给麦贤得。"},{"type":"paragraph","text":"麦贤得在雄壮的军乐声中走到台前接受奖状。这时，全体起立，掌声经久不息，人们向这位用毛泽东思想武装起来的年青的战斗英雄表示热烈的祝贺。"},{"type":"paragraph","text":"中共中央中南局书记处书记吴芝圃在会上讲话，高度赞扬麦贤得去年八月六日在海战中表现出的英雄行为。他说，麦贤得同志是人民解放军全体指战员学习的好榜样，也是地方广大干部和广大民兵以及人民群众学习的好榜样。向麦贤得学习，最根本的是要学习他的无产阶级世界观。学习他不畏艰险，不图荣誉，一心为革命，一心为人民，心甘情愿当一辈子为共产主义事业奋斗的“义务兵”，以中国革命为己任，以世界革命为己任。要树立无产阶级世界观，最根本的途径，是努力学习毛泽东思想。只有认真学习毛主席著作，用毛泽东思想把自己的头脑武装起来，才能在狂风巨浪中站稳脚根，屹立不拔，才能在艰险的战斗中为中国革命和世界革命建立功勋。"},{"type":"paragraph","text":"中国人民解放军海军负责人周希汉在讲话中，要求海军全体指战员，通过向麦贤得同志学习，进一步掀起更大、更广泛的学习毛主席著作的新高潮，更好地贯彻林彪副主席关于突出政治的五项原则，加强基层建设，使部队出现更多的四好连队和五好战士，出现更多的象麦贤得这样的战斗英雄、模范共青团员，为巩固国防、保卫社会主义建设，为支援世界各国人民的革命作出更大更多的贡献。"},{"type":"paragraph","text":"广州部队负责人郭成柱，共青团中央常务委员马石江，中共广东省委书记处书记、广东省代省长林李明，中共广州市委第三书记、广州市市长曾生，海军南海舰队负责人吴瑞林等都在会上讲了话。郭成柱号召广州部队全体指战员和民兵，以麦贤得为榜样，进一步活学活用毛主席著作，贯彻人民战争思想，随时准备歼灭敢于进犯的一切敌人。马石江在讲话中号召全国青少年在向麦贤得同志学习中，要象他那样活学活用毛主席著作，用毛泽东思想武装自己的头脑；象他那样接无产阶级的班，接把革命干到底的班，接解放军优良传统的班，接阶级斗争、建设社会主义的班，接为实现共产主义而奋斗的班。他说，在毛泽东思想哺育下成长起来的中国青年永远是革命的。我国青年一定会而且也一定能够高举毛泽东思想伟大红旗，做中国革命和世界革命的促进派，把老一代无产阶级革命家所开创的伟大事业，沿着马克思列宁主义的道路继续推向前进。"},{"type":"paragraph","text":"著名的战斗英雄郝忠云、舒积成，荣立过战功的空军人员孙孝庆，麦贤得所在艇的艇长崔福俊，港口英雄民兵连连长叶永泉等，在讲话中一致表示，决心以麦贤得为榜样，进一步活学活用毛主席著作，全心全意为中国人民和世界人民服务，随时准备为保卫祖国、为世界人民革命事业贡献出最大的力量。"},{"type":"paragraph","text":"最后，麦贤得怀着激动的心情走上主席台讲话。他说，感谢党，感谢毛主席。我做得还不够，我要读毛主席的书，听毛主席的话，按毛主席的指示办事，做毛主席的好战士。他高呼:“中国共产党万岁!毛主席万岁!”这时全场再一次迸发出长时间的热烈掌声。"},{"type":"paragraph","text":"参加今天命名大会的共有五千多人。大会结束后，吴芝圃、文年生、周希汉等负责同志接见了麦贤得，并同他一起照了像。"}]}