{"id":474682,"date":[{"year":1966,"month":3,"day":19}],"page":"4","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"阮友寿为纪念越南全国反美斗争日十六周年发表号召书","mtitle":"大力促进抗美救国运动坚决打败美帝","ftitle":"南越人民发扬“三·一九”反美精神越战越强","authors":[],"text":[{"type":"paragraph","text":"新华社河内18日电　据越南南方解放通讯社报道:越南南方民族解放阵线中央委员会主席团主席阮友寿为纪念越南全国反美斗争日(三月十九日)十六周年发表号召书，号召全民大力促进抗美救国运动，在任何情况下，都坚决打败美帝国主义的侵略战争，实现解放南方、保卫北方、进而统一祖国的崇高目的。"},{"type":"paragraph","text":"号召书指出，“三·一九”的反美斗争证明，美帝国主义的武力并不可怕。我国人民是可以把它打败的。今天，我国人民直接同几十万美军和它的走狗军队作战，已经把它们打得惨败，使它们无法摆脱彻底失败的命运。"},{"type":"paragraph","text":"号召书说，“这一斗争显示了我国人民的无穷无尽的潜力和无敌力量，证明我国人民一旦紧密团结、坚决斗争，就完全可以击败一切敌人，尽管它是帝国主义头子——美帝国主义。”"},{"type":"paragraph","text":"号召书说，美帝国主义的“特种战争”战略已彻底破产。它袭击、破坏越南北方的阴谋完全不能使南北两方人民动摇，相反，我国人民更加坚决反对它。它的“和谈”骗人手段已在我国人民和世界人民面前被揭露。五大洲人民强烈谴责它的侵略战争。美国人民也日益坚决地起来反对它。美帝国主义已陷于空前的孤立。它的内部矛盾重重，不断地互相争吵。"},{"type":"paragraph","text":"号召书表示衷心感谢亚洲、非洲、拉丁美洲人民和世界人民的支持越南人民反对美国侵略者的广泛活动。号召书指出，我国军民越战越强，越战越胜。今天，我国人民正在取得胜利，并一定取得最后胜利。"},{"type":"paragraph","text":"号召书号召解放武装力量英勇和持续地进行战斗，消灭敌人更多的有生力量，积极建设和充分发展自己的力量，以打垮美国远征军，击溃伪军，保卫和解放人民。"},{"type":"paragraph","text":"号召书号召越南南方人民紧密团结，英勇斗争，坚决粉碎敌人蚕食解放区的“绥靖”阴谋，摧毁残存的“战略村”。号召书号召南方城市人民发扬“三·一九”的光荣传统，用政治暴力和武装力量来把美国侵略者及其走狗赶走。"},{"type":"paragraph","text":"号召书还号召伪政权和伪军人员赶快觉悟过来，回到人民的怀抱，参加抗美救国斗争。"},{"type":"paragraph","text":"据新华社北京18日电　本社记者报道:越南南方人民发扬“三·一九”反美斗争的革命精神，在抗击美国侵略者的斗争中越战越勇，越战越强，把美国侵略者打得焦头烂额。"},{"type":"paragraph","text":"今年年初以来，美国侵略者在南越中部沿海和西贡周围，接连发动所谓“攻势”，声称要“夺回主动权”。但是，事情的结果总是同美国侵略者的主观愿望相反。它的赌注下的越大，输得越惨。仅仅在今年头两个月内，侵越美军就被南越军民歼灭一万六千多名，等于去年全年被歼总数的百分之八十多。美国大肆吹嘘的所谓“王牌军”，一个个都成了败绩累累的常败军。号称“大红一”的第一步兵师和号称“铁拳王牌军”的第一七三空降旅，都已经损兵过半。所谓“空中飞骑兵”的第一骑兵师也已报销了三分之一以上。"},{"type":"paragraph","text":"南越人民一没有飞机，二没有坦克，三没有军舰，装备比美国侵略军差得多。他们依靠什么战胜武装到牙齿的美国强盗呢?他们依靠的是不怕艰苦、不怕牺牲、敢于斗争、善于斗争的大无畏革命精神。他们依靠的是人民战争的无限威力。他们把对敌人的深刻仇恨变成了无敌的精神力量，因此，他们能够用步枪、手榴弹、迫击炮战胜美国高度机械化的部队。他们在战斗中充分发挥自己的精神优势，以己之长打敌之短。他们善于打夜战，勇于打近战，敢于刺刀见红，一下子冲到敌人跟前，发挥刺刀、手榴弹的威力，使敌人的飞机大炮完全失去作用。"},{"type":"paragraph","text":"著名的古芝县军民反“扫荡”大捷，又一次生动地证明，胜利的决定因素是人民的革命精神。八千名美军和帮凶军在数百架飞机和大量的装甲车大炮的掩护下，蜂拥而来。但是他们一进入古芝县，就陷入了人民战争的火海，寸步难行。这里，每一个村庄都是一座堡垒，喷射着仇恨的烈火。富中村的一个游击小组，在敌人多于自己几十倍、有着飞机、坦克、大炮掩护的美国侵略军面前，毫不畏缩，英勇战斗，第一天就打退了敌军的七次进攻，在四天的战斗中，共消灭了美国侵略军一百六十多名，炸毁敌两栖装甲车六辆。六名解放军战士和游击队员，勇敢机智地插入敌人驻地纵深，消灭了指挥“扫荡”的一个美军野战指挥部。"},{"type":"paragraph","text":"南越军民发挥高度的革命英雄主义，创造了许多奇妙的打法，用土办法去战胜美帝国主义的洋家伙。他们不断奇袭美军基地、使美国的飞机场成了美国飞机的坟墓的光辉战绩，就是用“土”的战胜“洋”的杰出的范例。"},{"type":"paragraph","text":"过去的事实和目前南越战场的战局表明:美帝国主义越是进行疯狂的侵略挣扎，就越要碰壁、挨打、失败。不管它发动多少“攻势”，不管它依靠什么海空优势，只能加速它走向彻底失败的进程。捣乱，失败，再捣乱，再失败，直至灭亡——这是美国侵略者无法逃脱的规律和历史命运。"}]}