{"id":474754,"date":[{"year":1966,"month":3,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1994","ytitle":"市农科院科技人员坚持在郊区长期蹲点","mtitle":"以样板田为中心大搞群众性科学实验","ftitle":"创造增产增收纪录，拿到一批科技成果，加速了科学技术的发展","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市农业科学院去年有百分之五十五以上的科学技术人员，分别在郊区四个不同类型地区的十块样板田上，坚持长期蹲点，继续实行科学研究同生产实践相结合，专业队伍同广大群众相结合，开展以样板田为中心的农业科学实验活动，初步创造了粮、棉、油、菜、猪的高产纪录，较快地拿到了一批科学技术成果，同时也推动了农业科学实验工作的革命化，加速了科学技术的发展。"},{"type":"paragraph","text":"一年来，蹲点搞样板田的科学技术人员，在当地党委的统一领导下，紧紧依靠贫、下中农，发动广大群众，从当地生产实际出发，运用科学技术和先进经验，使大多数样板田获得了显著的增产增收，并带动了周围社队大面积增产。一九六五年马桥二队样板田粮食平均每亩年产量达到一千五百二十二斤，比一九六三年增长了百分之八十七。宝北公社光华生产队是市农科院试验场直接带动的样板点，通过场社结合、以场带队的形式，大搞群众性的科学实验，一九六五年创造了粮食三熟制亩产二千三百十三斤的全市高产纪录。群众说:“科学种田有道理，千把来斤不稀奇”，现在有不少队要求市农科院派人前去搞点。与此同时，科学技术人员在样板田的生产和科学实验的过程中，积累了大量的科学数据，及时加以总结提炼，较快地形成了一些有实际指导意义的科学见解和技术方案。如开始摸到低湿田纯稻区低产的基本原因和主要改造方法，初步明确了棉花早发与早衰、油菜高产与菌核病危害等主要矛盾，探讨了解决的途径。"},{"type":"paragraph","text":"在这一年中，科学技术人员以样板田为主要阵地，突出综合研究，实行内外结合，不断改革研究方法，打破洋框框和旧框框的束缚，坚决走自己的道路，也收到很好的效果。如选育品种打破了过去套用“五圃制”等旧框框，对好的品种采取越级提升、温室培育和异地繁殖相结合等办法，加快了品种的选育和繁殖速度，选育出结铃多、衣分高的“603”、“613”等棉花优良品种。在农业机械的研究设计上，改变了过去一定要画正规蓝图才能试制样机，并要进行一系列的性能试验测定，然后才进行生产实验的做法，而采取科学技术人员同工人相结合，先画草图试制出样机，进行生产试验，有希望的再进行性能测定，较成熟时再画出正规蓝图。这样不仅大大缩短了研究进程，减少了无效劳动，而且提高了设计和试制的质量。"},{"type":"paragraph","text":"在试验研究过程中，也克服了以前只抓小区对比、常规记载的死资料，强调深入实践，跟班劳动，从作物生长变化过程中，掌握自然对比、关键性的活资料。这样的资料就更能反映客观实际，解决生产上和科学技术上的问题。蔬菜专业的研究人员，为了弄清河泥方格育苗的土块，研究在怎样的干湿度下，对秧苗发根最适宜，原来想做不同含水量的对比试验，但因设计复杂，没有进行。后来通过跟班劳动，发现苗床高低不平，在高处和低处的河泥方格育苗的土块干湿不一，秧苗生长也不同，当即测定了土块的含水量，及时掌握了活的资料，从而阐明了河泥方格育苗的土块含水量同秧苗根系生长的关系，提出了切实有效的技术措施。研究乳牛布氏杆菌病的科技人员，通过深入牧场与工人结合，同劳动，同试验，对三个乳牛群二千六百头牛的区别诊断工作，反复做了一万七千二百多次的试验，取得了大量的科学数据，经过分析研究，找到了一种有效的区别诊断方法，基本上解决了自然感病牛与19号菌苗免疫牛的区别诊断这个关键技术问题。"},{"type":"paragraph","text":"很多科学研究人员，通过生产和科学的实践，不断总结经验，走自己的道路，破除了迷信书本、迷信洋人的思想。如有一种疫病免疫的研究，过去只是照抄外国的做法，研究了六年，没有什么进展，路子越走越窄，后来他们学习了毛主席著作，认真总结了经验教训，从困难中看到了光明，丢掉了洋拐棍，独立思考，大胆实践，采取多路探索的方法，终于把病毒分离出来，初步解决了病毒正常传代这个技术上的难题。"},{"type":"paragraph","text":"通过大学毛主席著作和实际斗争的锻炼，科学技术人员的政治思想和实战能力有了很大提高，涌现了一批先进集体和先进人物。比较突出的有:马桥工作队的畜牧研究组、农机研究组，农业试验场的蔬菜研究组、四化研究组，作物所的棉作研究组和畜牧所的细菌病研究组等七个先进集体。这些研究组突出政治，认真学习毛主席著作，在“用”字上下功夫，自觉改造主观世界；在科研工作中坚持党的方针、政策，深入实践，跟班劳动，密切联系群众，并且敢闯敢干，破旧立新，走自己的路，因此成绩较为显著。在先进人物中，不仅有科学技术人员，而且也有勤勤恳恳、全心全意为科研工作服务的机关工作人员。"},{"type":"paragraph","text":"最近，上海市农业科学院召开了一九六五年科学研究工作总结会议，总结交流了农业科学实验工作革命化的经验，表扬了先进集体和先进人物，讨论修改了第三个五年计划期间的农业科学实验工作规划。学习焦裕禄，对照先进，大找差距，掀起比学赶帮超的热潮，为夺取粮、棉、油全面高产，促进郊区农业稳产高产，加速实现农业现代化而努力奋斗。"}]}