{"id":474825,"date":[{"year":1966,"month":3,"day":24}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"国际时事讲话","genre":"","count":"1798","ytitle":"","mtitle":"戴高乐的挑战使美国空前孤立","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"戴高乐最近在北大"},{"type":"paragraph","text":"西洋公约组织问题上对美国发动的新攻势是当前国际形势中的一件大事。这件事情的重要性不仅在于直接牵涉到美国赖以维护在西欧霸主地位的主要工具——北大西洋集团的分化、改组乃至存亡问题。它的重要性还在于，在东线真枪实弹的侵越战争中被越南人民打得落花流水的美国，在西线的政治角逐中又被它自己的盟友猛踢了一脚，使美国更加处于四面楚歌、十分孤立的境地。这件事情还说明，美国在积极推行所谓战略重点东移政策的时候并非无后顾之忧。"},{"type":"paragraph","text":"法美矛盾的新阶段"},{"type":"paragraph","text":"对北大西洋公约组织挑战是戴高乐的既定方针，是他所奉行的反对美国控制、进而同美国争霸西欧的政策的重要组成部分。戴高乐为什么不要这个组织的“军事一体化”机构呢?用他自己的话说，北大西洋公约组织是美国在欧洲建立“保护地位”的“借口”。戴高乐自从一九五八年重新执政以来曾经采取种种措施向北大西洋公约组织挑战，现在更进一步认为双方分歧太大，彻底改组没有可能，因而采取单方面行动、宣布要退出北大西洋组织“军事一体化”机构和收回对驻法美军和基地的管辖权。这个行动表明了戴高乐在做法上的重大变化，标志着法美矛盾发展的一个新阶段，加剧了帝国主义阵营的动荡和分化。"},{"type":"paragraph","text":"闹独立性的腰杆更硬了"},{"type":"paragraph","text":"戴高乐凭什么敢摸美国“老虎”的屁股，而且为什么迫不及待地选择距离北大西洋公约期满还有三年的目前这个时机呢?"},{"type":"paragraph","text":"这首先当然是帝国主义发展不平衡规律起作用的结果。战后初期，西欧各国在战争中所受的创伤尚未复元，处处仰承美国的鼻息，不能不处于受控制地位。如今，西欧国家的军事、经济力量相对增强，美国的实力相对削弱。西欧国家向美国闹独立性，腰杆更硬了。"},{"type":"paragraph","text":"不愿被拴在美国战车上"},{"type":"paragraph","text":"但是，事情还不止于此。美国在侵越战争中的惨败促进了西方阵营内部矛盾的发展。这一方面是因为，美国在越南“和”战两手交替使用、交替破产，搞得内外交困、危机四伏，越来越暴露出美国这个“老虎”原来是“纸”做的，美国在西方世界的领导地位大大降低。这就给盟国提供了进一步摆脱美国羁绊的可乘之机。另一方面，美国屡战屡败，越败越要扩大战争，战争越扩大越需要拉盟国下水。在去年年底的北大西洋公约组织年会上，美国大肆宣传“西欧命运决定于南越战场”以及中国“威胁着”西欧的荒唐论点，企图诱迫西欧盟国追随其战略重点东移政策，支持扩大侵越战争，以中国为主要敌人。其结果非但没有达到拉盟国下水的目的，反而使戴高乐更急于结束对美国的军事从属关系，不愿被拴在美国的战车上，被卷入一场戴高乐认为与法国“无关的”、“无法取胜”的战争，到头来作美国的殉葬品。戴高乐在日前致各盟国的备忘录中明白表示，不愿卷入越南战争是他作出新决定的一个重要考虑，"},{"type":"paragraph","text":"西欧各国引起连锁反应"},{"type":"paragraph","text":"法国的这一决定在西方世界引起了很大的震动。它们对美国主要盟国之一的这一行动的严重后果深感不安。"},{"type":"paragraph","text":"对于美国来说，更危险的是法国此举可能造成的政治后果和盟国心理上的连锁反应。因为戴高乐对美国的新挑战在某种程度上反映了西欧国家要求摆脱美国控制、争取更大发言权的共同愿望，西欧国家，除了英国、西德为美国帮腔以外，大多数都不愿意跟着美国对法国施加压力。在法国采取行动后，一些国家公开表示要继续同法国友好。有的小国还对法国敢于同美国斗的精神私下表示钦佩。美国副国务卿鲍尔二十日说:这件事情(法国的行动)的“令人苦恼的方面是欧洲旧民族主义的明显复活”。"},{"type":"paragraph","text":"美国“霸权”一去不复返"},{"type":"paragraph","text":"前几天发表的所谓十四国“联合宣言”的产生过程，就是反映美国指挥棒越来越失灵的一个生动例子。美国经过十来天的幕后磋商、召开了四次背着法国的盟国会议，还派大使克利夫兰到挪威和意大利专程游说，真可谓是费了九牛二虎之力才炮制出来一个百把来字的“联合宣言”。宣言只是一个表示还继续要北大西洋公约组织的空空洞洞的一般性表态，没有对法国作任何批评，远非美国原来期望的东西。宣言发表后，葡萄牙还特地发表声明，对宣言表示保留。美国对此也无可奈何，这也说明美国色厉内荏，办法不多。"},{"type":"paragraph","text":"法国的挑战以及其它的事态发展是对美国统率的北大西洋集团这支队伍的一次检阅。它证明，一旦有事，这支队伍就是靠不住的，不听调遣的。美国一吹哨子、西欧就排队，美国一定调子、西欧就跳舞的时代已经一去不复返了。美国在自己的盟国中也陷于空前的孤立。目前北大西洋公约组织的危机证明，当今世界上真正孤立的不是别人，而是美帝国主义自己，是“白宫囚犯”约翰逊。(据新华社)"}]}