{"id":1215488,"date":[{"year":1999,"month":8,"day":30}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第889期)","column":"","genre":"","count":"2237","ytitle":"","mtitle":"政府与法律是现代社会有序运行的保障","ftitle":"——驳李洪志‘政府无用论’","authors":["姚俭建"],"text":[{"type":"paragraph","text":"姚俭建"},{"type":"paragraph","text":"大量事实表明，李洪志的种种歪理邪说都包藏着不可告人的政治祸心。“政府无用论”就是典型的一例。其政治目的就是要用“法轮大法”来统治人们的思想，搅乱社会秩序，进而在乱中夺取“超政府”、“超法律”的权力。"},{"type":"paragraph","text":"众所周知，李洪志为了达到其政治目的，常以“当代救世主”自居。为了蒙骗群众，他的险恶一招就是诋毁现代社会的强有力保障——政府和法律。他煞有介事地说:“现在社会问题层出不穷，哪个政府也解决不了。民族问题，国家与国家的问题，民族之间的矛盾，哪个政府都头痛，谁也解决不了。”“人类制定的法律就是机械地限制人、封闭人……人都像动物一样被管着，没有出路了，谁也就想不出办法了。”李洪志宣扬“政府无用论”不仅暴露了他狂妄无知和蔑视政府、仇视政府、蔑视法律、仇视法律的阴暗心理，而且暴露了他以邪恶的迷信势力为基础、实现其取代人民政权的政治野心。"},{"type":"paragraph","text":"马克思主义认为，国家是生产力发展到一定阶段的产物。政府及其机构就是因国家统治的需要而产生的。关于政府的社会功能，不同时期的思想家都作过论述。17世纪的英国思想家霍布斯曾经讲过，一个缺乏能保证秩序的、有效的政府，这个社会的人的生活将是孤独、贫穷、卑污、残忍和短寿的。他向人们揭示了一个良好政府存在的必要性和重要性。马克思主义的创始人从政治和经济的互动关系角度曾经说明政府对一个社会经济发展的巨大影响。同样，作为治理社会的法律，在扶正祛邪，规范人们的社会生活，维持社会正常秩序方面具有不可替代的作用。从理论上说，政府和法律都属于上层建筑的范畴，它们的功能就是为经济基础服务。现代社会是法治社会。政府的职责不仅在于依法管理社会的公共事务，以引导人民过正常的政治生活、经济生活和文化生活，而且还在于扶植人类正义，依法维持社会正常秩序。从这个意义上说，政府与法律是现代社会有序运行的保障，也是一切非正义、邪恶势力的克星。这也说明李洪志为什么从内心仇视政府、仇视法律的原因所在。"},{"type":"paragraph","text":"需要指出的是，任何社会在发展进程中都会存在各种各样的社会问题。人类社会就是在解决这些问题的过程中不断进步和发展的。政府和法律也正是随着社会的发展而不断完善的。在当今世界，伴随着经济政治格局的演变，霸权主义和强权政治有所抬头。国与国之间、民族与民族之间以及经济、政治、文化各个领域都发生了一些新的情况，产生了一些新的问题。包括中国在内的一切主持正义、维护世界和平和发展的力量都正视这些新情况，并致力于解决这些新问题。同样，在我国国内，随着计划经济体制向社会主义市场经济体制的转轨，原先旧体制中存在的弊端日趋显性化、新旧体制之间的摩擦系数增大，各种深层次的社会矛盾也日益暴露出来。我们的党和政府以人民的利益、愿望和要求为依据，贯彻依法治国的大政方针，不断深化改革，正在积极有序地解决面临的各种新问题和新矛盾。这是一个不争的事实。"},{"type":"paragraph","text":"李洪志大肆宣扬“政府无用论”，“政府无能”，只是为实现其政治目的找借口，蒙骗和愚弄群众。说到底，李洪志绝不是不要任何政府，而是不要限制他、约束他、不允许他胡作非为的政府；李洪志也不是不要任何法律，而是不要不允许他无法无天的法律。他所策划组织的所谓“法轮大法研究会”及其所操纵的“法轮功”非法组织，欺骗愚弄群众，甚至俘虏了一些丧失政治警惕性的党员干部，进行反科学、反政府、反社会的活动，试图发展成与我们党和政府相抗衡的政治势力。为了达到这一政治目的，李洪志及其法轮功组织在散布“政府无用”、“政府无能”的同时，加紧了三方面活动:"},{"type":"paragraph","text":"一是从思想上加紧控制。李洪志利用改革开放以来新旧价值体系更替的间隙，抓住人们在经济变革时期希冀祛病消灾等心理，乘机编造谎言，声称世界末日即将来临，人类即将毁灭，科学对此无能为力，宣称只有“法轮功”才能拯救世界。其目的就是用“法轮功”来统治世界的思想，当然也包括12亿中国人民的思想。"},{"type":"paragraph","text":"二是从经济上抓紧敛财。李洪志及其法轮功组织从一开始就把“法轮功”作为一种“产业”来经营，设立“功德箱”，暗示信徒解囊；而后又通过大量印制“法轮功”书籍、录音带、录像带、VCD碟片，兜售他的所谓“法像”、“法轮功徽章”、练功服、练功垫等等，通过各种欺骗手段骗取大量“捐款”，作为其进行反科学、反政府、反社会活动的物质基础。"},{"type":"paragraph","text":"三是从组织上严密操纵。李洪志及其操纵的“法轮功”组织，并不像李洪志所搪塞的是一个松散团体，而是有一套纪律森严的组织系统。他在北京设立“法轮大法研究会”并自任“会长”之后，又在各省、自治区、直辖市设立“法轮功”辅导总站，总站下又分设辅导站、练功点。李洪志通过这个组织系统，利用现代化通讯手段，经常向各地法轮功组织和练功者发布指令、通知、通告等，操纵指挥各地法轮功的活动。正是在李洪志的授意和指挥下，“法轮功”组织对那些揭露其危害的新闻单位和文教单位进行围攻，对政府机关进行骚扰，甚至组织大规模的非法聚集活动，向党和政府示威施压。"},{"type":"paragraph","text":"由此可见，李洪志是有组织、有目的地操纵“法轮功”组织的非法活动。其歪理邪说和非法活动不仅毒害了人们的心灵，而且扰乱了正常的社会秩序，成为影响我国社会稳定和文明进步的一大公害。社会主义的人民政府和法律是绝对不能容忍李洪志胡作非为的。我们的党和政府根据绝大多数人民群众的意志和愿望，果断取缔了法轮大法的组织及其活动。这充分表明，李洪志所代表的社会邪恶势力是不得人心的。正义的力量一定能够战胜邪恶的力量。"},{"type":"paragraph","text":"(本文作者为上海交通大学教授)"}]}