{"id":1215973,"date":[{"year":1999,"month":9,"day":2}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5793","ytitle":"","mtitle":"博格达夜话","ftitle":"","authors":["强荧"],"text":[{"type":"paragraph","text":"强荧"},{"type":"paragraph","text":"人到了一个艰苦的自然环境中，往往敢于袒露自己，有时候，甚至是赤裸裸的自我了。在白雪皑皑的天山博格达峰，登山队员们都有这样的体验。"},{"type":"paragraph","text":"登山险，登山苦，但登山也有乐。今年七八月，我和香港、台湾、新疆的十几条好汉好女一起登上了博格达雪山。在蒙古语中，博格达意为“天神”。那峰顶冰川积雪终年不化，银光闪耀，与天池碧水相映成趣。虽然博格达的海拔为5445米，却以险峻著称，由此吸引着一批批英勇的探险者，前仆后继，不断地向着心目中的“天神”挺进。我们两岸三地的热血男女，为了联合搜寻去年在峰顶失踪的三位香港同胞，千里迢迢地来到博格达的冰雪世界中。大家风餐露宿，精诚团结，齐声高喊一个荡人心魄的口号——血浓于水。"},{"type":"paragraph","text":"由于七天七夜的暴风雪，后援的马队和骆驼队上不来，我们被困在了登山大本营。白天，我们吃一块馕充饥，喝一碗雪水解渴；夜晚，我们点一支蜡烛，挤进一个小帐篷，隔着外面汹涌的山泉和漫天的风雪，彼此敞开心怀，诉说衷肠。那一夜夜，南腔北调，真是热闹个没完没了。我们虽然又饥又冷又累，几乎天天睡在水里，浑身没有干的地方，但我们的精神是充足和高昂的。那一夜夜给我留下了难以磨灭的印象，离开博格达后，我常常怀着敬慕的心情，想起雪峰下那些可爱的男人和女人。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"美籍华人杨本华是搜寻活动的热心组织者之一，他认为，“登山之道，人品为先。”踏上雪山的人都令人敬仰，无论成败。也就是说，登山无论达到多少高度，意在跨越，意在超越自我。这些话，是只有经历了无数攀登的勇者才能说出来的。"},{"type":"paragraph","text":"在博格达，我和杨本华曾经秉烛长谈。杨本华从小在纽约长大，是一位建筑硕士。可他48岁的人儿，至今光棍一条。我和他开玩笑:“老杨，难道你不想女人吗?”老杨尴尬一笑:“你真是哪壶不开提哪壶。不是我不想结婚，实在是有些女人对我难以理解。”"},{"type":"paragraph","text":"杨本华13岁时遭遇一场大火，脸上动了三次手术，别人笑他“大花脸”。曾经有不少女孩子愿意和他接近，可到了谈婚论嫁的时候，却都逃之夭夭。杨本华清楚地记得，机会来了“两次半”。因为女孩及其父母都很现实。有些拒绝的理由甚至很荒唐:第一，你现在为什么不是建筑师:第二，你父母离婚，你以后肯定也会离婚；第三，黄花闺女不能嫁给脸上有疤的人。"},{"type":"paragraph","text":"看了人世间太多的酸楚，杨本华也喜欢“折磨自己”，这成了他生活的座右铭。他在宾夕法尼亚的山上买了很大的一块地，自己动手，盖了一间石头房子，过起了自己向往的生活。石屋前有飞鸟，后有鹿熊。他追求这样一个境界:“什么时候，鹿来我家玻璃窗子磨磨鼻子，我做人就成功了。”他也自己种菜，自食其力，连送朋友的礼物，都是自己亲手做。劳作之余，开着65匹马力的拖拉机一路飞奔。他最喜欢唱的一首歌是:“到现在才知道，没有人比我更好……”"},{"type":"paragraph","text":"“给我一点时间，我会证明自己的。”这是杨本华常对女孩说的，也是他对自己的鞭策。八十年代末，杨本华寻根返乡。他说，“中国大有可为，在这片土地上，我能够做好多事情。”有些美国人不怀好意地劝他:“中国大陆这么穷，你去有病啊。”他理直气壮地驳斥:“我做的事情我清楚。只要大家认真地努力，中国就起来了!”"},{"type":"paragraph","text":"到了中国，他在北京租了一个四合院，规定自己一天的伙食费不超过5元。做生意赚了一点钱，他就免费保送20多个中国学生去美国留学，学费、生活费全部负担。问他为何这样做?他坦率地回答:“因为我小时候没有任何人给我机会。”他认为，一个人有能力了，就应该帮帮人家。一个人无所谓做第一，但人家有事的时候，你应该在!"},{"type":"paragraph","text":"重感情，有毅力，愿助人，这是杨本华的一大特色。学生时代，他写汉字很艰难，因此常挨老师的板子。一气之下的他，竟然用刀割破舌头，写下三份血书，表明心志。一书送母亲，一书赠朋友，一书葬于地。他有明显的因果思维，艰难童年和不幸少年的“因”，决定了他今天要奋发图强的“果”。去年，他在博格达与香港队相遇，目睹了三位港人的失踪事件。今年，他慷慨解囊，上下串联，四方协调，在新疆“沙漠王”赵子允的支持下，促成了搜寻义举。他是第二次上博格达了。在山上，大伙都叫他“杨哥”。"},{"type":"paragraph","text":"再艰险的探险队，总会吸引一些女人参加。这一次，杨哥担当了“护花使者”的角色。去年，因为买一只西瓜，他在新疆的阿勒泰，认识了刚从林业学校毕业的姑娘朱红。从没有出过远门的朱红十分向往山外的世界，云游四方的杨哥正好可以帮帮她。朱红很好强，虽然她患了右腿肌肉无力症，行走不便，但她希望自己解救自己。于是，杨哥邀请她参加了联合登山队。"},{"type":"paragraph","text":"如果世界上有非常细心的男人，杨哥算一个。上山前，杨哥给朱红准备了一个大大的登山包，里面吃喝拉撒睡用，一应俱全。登攀的路，杨哥搀扶；人生的路，杨哥指点。杨哥还把她硬拉上悬崖，替她绑好保险绳，教她练习攀岩。幸运的朱红显得很开心，她说:“杨哥给我展示了一个新天地，今后的人生路我更有信心了。”"},{"type":"paragraph","text":"一个有爱心，一个有信心，两个命运相似的人儿在雪山上放起了风筝。五彩的风筝随风飘荡，给艰苦的登山活动带来了一抹亮色。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"几年前，我在穿越塔克拉玛干沙漠时，曾经感叹沙漠的孤独和荒凉，感觉以后到了世界的任何一个角落，都不会再有孤独和荒凉的体验。如今，面对“天神”博格达，我更知道登山的残酷和艰辛。探险家们总结出登山有24难:缺氧、滑坠、雪崩、冻亡、迷路、掉裂缝……任何一难，都会给登山者带来生命危险。"},{"type":"paragraph","text":"攀登险峰是无数探险家的不懈追求，1786年后的200多年来，阿尔卑斯山脉、安第斯山脉、高加索山脉、喜马拉雅山脉……不断被登山者踩在脚下。同时，这些刺破云天的险峰上也长眠着数以千百计的挑战者，不同时代、不同国籍、不同民族、不同性别的英雄们不惜以生命为代价，谱写了一曲曲惊天地泣鬼神的探索之歌。"},{"type":"paragraph","text":"夜空中，我们仰望近在身旁的博格达峰，仿佛听到了日本登山者白水满子小姐那凄惨哀婉的呼救声。她在登顶后下撤途中不幸掉进冰裂缝，这呼救声在数十米的冰下叫喊了9个小时，队友们听着这撕心裂肺的喊声却万般无奈。16年后，冰川运动把她推了出来。此时，遗体的头颅已被冰川挤掉，露出雪山服外面的手脚都让高山乌鸦给叼走了。现在，白水小姐的坟墓就在我们的帐篷边，她的英灵与雪山常相伴。我们的登山队里有许多出生人死的英雄，香港的何志明，台湾的吴锦雄，新疆的赵子允、张保华、王勇等，他们的探险故事就像雪花一样多，他们的登山业绩，足可以编一本最感人最畅销的书。曾经沧海的人都很谦和，他们说，我们没有征服过什么山，有的只是对山的敬畏。每经历一次登山，这种敬畏便增加一分。暴风雪中的夜晚，我拉着这些英雄来到白水小姐的墓旁，逼着他们把满肚子的故事倒一点出来。他们不愿讲自己，却多次露出敬重神态，给我讲述了两对登山夫妻的悲壮故事。"},{"type":"paragraph","text":"有一对瑞士夫妻，他们对壮丽景色的喜爱和对攀登高山的兴趣，简直到了痴迷的程度。结婚30周年之际，他俩手拉着手，相约来到阿尔卑斯山脉，他们要用圣洁的雪来表达各自心中圣洁的爱。"},{"type":"paragraph","text":"两人带了10天的食物，幸福地在云中雾中攀登。眼看快到山顶了，却遇上了昏天黑地的暴风雪。这暴风雪一刮就是一个月，夫妻俩被困在了一块大岩石后面。10天的食物很快就要吃完了，最后几块饼干，两人一块要吃一天。他们把一块饼干各含一半在嘴里，相互紧紧地拥抱，嘴唇如天地般长久地粘合在一起。"},{"type":"paragraph","text":"食物没有了，但暴风雪却没有停。妻子饿昏过去，丈夫心如刀割。情急之下，他要用自己的生命来换回妻子的生命，他要用自己的血肉来报答妻子30年的挚爱。"},{"type":"paragraph","text":"丈夫拔出尖刀，从大腿上割下一块块肉，用火烤熟后，塞进了妻子的嘴里。妻子得救了，丈夫却因失血过多，壮烈死去。在闭上眼睛的最后一刻，他看到妻子睁开了双眼，脸上便不由地露出了永恒的微笑。他笑得是何等地满足啊。"},{"type":"paragraph","text":"登山是壮美的，更是残酷的。生死关头，危急时刻，容易看出一个人的真情。有一双美国夫妇，对喜马拉雅山脉神往已久。“喜马拉雅”的藏语意思是“冰雪的家园”，横亘2500公里的山脉，雄居世界14座高峰中的9座，其中海拔为8848米的珠穆朗玛峰被公认为世界最高峰，西藏人称它为“世界之母”，尼泊尔的夏尔巴部族称它是“鸟飞不过的高山”。多少年来，人们一次次试图征服它，登上珠峰几乎成为人类的一项永恒的挑战。当有一位英国登山家被问及为什么要攀登珠峰时，他作出了一个著名的回答:“因为它在那”。"},{"type":"paragraph","text":"因为珠峰在那，从1922年起，已经有150余位挑战者长眠于山中。尽管有牺牲，还是有不少后来者，美国夫妇是勇敢的一对。"},{"type":"paragraph","text":"两人筹划了很久，临行前，把家中能够变卖的东西全部变卖了，大有中国人“壮士一去不复返”的味道。夫妇俩花了2万美元，雇佣了一个叫登津·诺盖的夏尔巴人做向导。登津也是一个了不起的人物，他在1953年与英国人德蒙·希拉里一起登上了珠峰，并且在峰顶停留了15分钟，这15分钟的经历，给他带来了一生的荣耀。"},{"type":"paragraph","text":"美国夫妇和登津一起出发了。经过了千辛万苦，夫妇俩爬到了8545米的高度，但疲惫、严寒和狂风使他们无法再前进一步了。"},{"type":"paragraph","text":"黑夜随着暴风雪一起来临了。由于严重缺氧和冻伤，丈夫快不行了，已经奄奄一息，他让妻子一个人向顶峰冲击。妻子死也不愿意，攀登珠峰是两个人的心愿，要死也要死在一块。她不知道哪里来的无穷力量，毅然背着丈夫向前迈进。整整一天，他们才爬了40米。这40米，是他们人生旅途最辉煌的距离。40米外，妻子也倒下了。咽气前，她从身上掏出一把钥匙，交给了向导登津:“你逃生去吧，我在这里陪伴先生。”“尼泊尔的一家宾馆中有我们的箱子，里面的财物全归你。”"},{"type":"paragraph","text":"向导登津十分难受，却毫无办法，他只能看着这对令人敬仰的夫妇慢慢死去。摸着美国夫妇渐渐僵硬的躯体，登津大哭一场，他对着巍峨的雪峰发誓:“今生今世，再也不登山了!”从此，他与山无缘。"},{"type":"paragraph","text":"一个月后，尼泊尔宾馆中的箱子被打开了，里面的20万美元被用来抚恤登山英雄们的后代。"},{"type":"paragraph","text":"登山探险有成功，但更多地是挫折和失败。队友张保华告诉我，登山最终成功的喜悦和风光，是建立在许多人、许多努力基础上的，无论他们是中国人还是英国人，无论他们是亚洲人还是欧洲人，无论是那些在探险中牺牲的、或是那些做出巨大努力但还是没有成功的人。从某种意义上说，那些距成功只有咫尺之遥的人更令人敬佩。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"雪山的夜晚有一种壮烈的美。山泉轰鸣，狂风呼啸，冰雹击打着帐篷，发出一阵阵令人恐怖的“哒哒”"},{"type":"paragraph","text":"声。"},{"type":"paragraph","text":"帐篷里湿湿的，夜半难熬。我们把头伸出帐篷外，突然发现了一个令人心颤的景象:大本营的乱石中，冒出来千万朵无名的小黄花，它们貌不惊人，但生命力顽强，百折不摧，依然在夜风中潇洒飘摇。小黄花中间，有十几朵含苞欲放的雪莲。"},{"type":"paragraph","text":"登山队员们都爱雪莲，有一名特殊队员更爱它。雪莲是名贵药材，更是冰山独特一景。可是，近几年上山偷采的人很多，破坏了雪山环境。这名队员心疼极了，他抱来一大堆石头，把雪莲一朵朵围起来，并且在石头上用红漆写下4个大字:“禁采雪莲”。"},{"type":"paragraph","text":"此人大号陈学伟，正在“徒步中华”，4年来已经走了6万公里。我们攀登博格达的时候，他正好在新疆，是“沙漠王”赵子允把他请到了队里。陈学伟是个狂人，很多人叫他“疯子”。此人“疯”得可爱，甚至想用绳子测量雅鲁藏布江大峡谷的高度。"},{"type":"paragraph","text":"陈学伟是个探险英雄。他从北京体院田径系毕业后，在河南平顶山遇见了上海探险家余纯顺，两人一见倾心，彼此结拜为兄弟。余纯顺跟他谈了40分钟话，决定了陈学伟的一生。余纯顺倒下后，陈学伟决心、走余哥没有走完的路，开始实施“徒步中华”的宏伟计划。陈学伟对我说，他要创造吉尼斯纪录，“徒步中华”公里数最长，现代中国“讨饭”距离最远。我跟他开玩笑:“你还是创造‘讨饭’的吉尼斯纪录比较实际”。"},{"type":"paragraph","text":"女人崇拜英雄，有时候她们自己也想当英雄。陈学伟的身边自然有不少崇拜者，今年20岁的川妹子何晓容是“铁杆”一个。晓容原来在重庆开了一家花店，今年春节，她遇到了途经山城的陈学伟，她感到从来没有的新鲜和刺激。她令人难以置信地关掉店门，义无反顾地跟随心目中的英雄哥哥一起走中国。"},{"type":"paragraph","text":"何妹妹随陈哥哥一起来到了博格达。我们见到她的时候，她已经走了4000公里，其间的酸甜苦辣难以言表。我问她苦不苦，她流眼泪了，她说有点苦。问她是否后悔，她坚决地摇摇头，说是“很值得”。她最大的感受是“出门靠朋友”。她跟我说，将来，她也要去念新闻，这样可以帮助她的陈哥哥整理沿途的笔记和资料，扩大“徒步中华”的成果。"},{"type":"paragraph","text":"有一天夜晚，我悄悄地问川妹子:“如果将来有一天，你的陈哥哥不理你怎么办?”天真的何晓容回答我:“两人关系，顺其自然。缘分在，在一起；缘分尽，就分手。”她还告诉我，“今后他要有别的女人，我也不在乎，只要她比我好，能够支持他的事业就行。”我听后恍然大悟:原来，天地下有“疯”男人，必然有“傻”女人。"},{"type":"paragraph","text":"由于这么一对可爱的男女，我忽然想起了余纯顺。我总有这么一个感觉，探险中如果没有女人，似乎不叫探险，是女人给探险生活带来了取之不竭的生气和活力。应该说，探险中，她们是真正的英雄，是顶天立地的人。"},{"type":"paragraph","text":"我和余纯顺是好朋友，他遇难罗布泊前，我和他深谈过几次。他遇难后，我前往罗布泊为他送行。余纯顺是个好男人，好男人总要被女人爱，他是个理想主义者。"},{"type":"paragraph","text":"“一路上有你——红颜知己”，这是我形容余哥的。余纯顺的侠骨柔肠，引来了好多女孩子的追求。内蒙古呼伦贝尔的一位26岁的李姓姑娘，模样属于“皇后级别”，痴痴地暗恋着余纯顺。她在厚厚的信中写道:“我一生最大的愿望，就是能进入你余哥亲手为我建造的温暖的港湾。”可惜，走中国的余哥没有能耐建造“港湾”。"},{"type":"paragraph","text":"云南纳西族的一位姑娘仰慕余纯顺，一路追随左右。在滇藏路上，余纯顺的脚板被朝天钉戳穿，纳西姑娘悉心照料。脚伤好了，姑娘邀请他到家中做客，说是“我父母想看看你”。"},{"type":"paragraph","text":"余纯顺也是个凡夫俗子，难以抵挡漂亮女孩的诱惑。可是，每次一提到婚姻，他就“落荒而逃”。他说:“我自己扎坏的篱笆，只有自己来修补。”余纯顺要走中国，他无法分心。他信仰“天空未留痕迹，鸟儿却已飞过”。"},{"type":"paragraph","text":"实话实说，余纯顺的壮举，渗透着许多女人的心血。在西藏狮泉河，藏族女子嘎珍问余哥:从这里到拉萨有多远?余纯顺回答:“1752公里”。嘎珍二话不说，便拿出1752元钱送给他，说“这是一公里一元钱的补贴”。走向拉萨的途中，余纯顺每念及这些恩助，就会回望西天，泪满衣襟。"},{"type":"paragraph","text":"博格达之夜难以忘怀，雪山儿女荡人心魄。风雪夜中，队员们谈及女人，赞美女人……他们一致不同意“美人迟暮”的说法，探险英雄们认为，真正的美人，是永远不会迟暮的!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9992110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:博格达峰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9992110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>博格达雪峰下全体队员合影</FONT>"}]}