{"id":1215054,"date":[{"year":1999,"month":8,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特写","genre":"特写","count":"1458","ytitle":"","mtitle":"如何收取排水费更合理","ftitle":"——市物价局调整排水价格听证会侧记","authors":["郑蔚"],"text":[{"type":"paragraph","text":"价格听证会终于公开“亮相”了。昨天，市物价局召开的调整排水价格听证会，首次公开举行，撩起了价格听证会的“面纱”。"},{"type":"paragraph","text":"市物价局副局长葛美君告诉记者，去年5月起正式实施的《中华人民共和国价格法》第23条规定，制定关系群众切身利益的公用事业价格、公益性服务价格和自然垄断经营的商品价格等政府指导价、政府定价，应当建立听证会制度，征求消费者、经营者和有关方面的意见，论证其必要性、可行性。实行听证会制度的商品或服务的具体范围是:电力、自来水、交通运输、医疗、教育、住房、有线电视和主要游览景点的门票等。自去年起，本市已经就房租、公交、水费、教育等价格举行了4次价格听证会。此举表明市政府在依法行政、公开行政、提高决策的透明度、科学性和民主化方面又迈出了新的步伐。"},{"type":"paragraph","text":"参加昨天听证会的代表，来自市人大、政协、总工会、消费者协会、大学、企业界和街道。最关键的是，担任代表没有任何报酬，调价申报单位不得给代表发任何名义的“红包”，这保证了代表意见的公正性。"},{"type":"paragraph","text":"听证会一开始，苏州河整治建设公司向代表报告了苏州河整治工作:苏州河水质遭受严重污染，苏州河的污染量已占到黄浦江污染总量的48%，对黄浦江构成了严重威胁。市委、市政府下决心治理好苏州河及沿线环境，整治目标为:2000年，苏州河、虹口港干流水域基本消除黑臭:2003年，华漕以东河段水质接近地面水环境质量五类标准，华漕以西河段接近地面水环境四类标准，两岸建成绿色走廊。为实现这一目标，苏州河一期工程将实施十大项目，工程总投资为86.5亿元人民币。目前，共有54.9亿元贷款已经基本落实，政府投入的11亿元已大半到位，但资金仍有较大缺口，需通过调整排水价格来弥补。"},{"type":"paragraph","text":"听完介绍，代表们驱车前往苏州河整治工程现场。代表们看到苏州河河水发黑，垃圾堆积，环境亟待整治。专家告诉代表，一瓶苏州河水要达到饮用标准，比把一瓶黄浦江水净化达到饮用标准要多花60%的费用!"},{"type":"paragraph","text":"下午，调价申报单位向代表提出了提高排水费的申请报告，市建委报告了调价背景，市物价局报告了排水价格拟调方案。然后，30多位代表，开始对排水价“评头论足”:"},{"type":"paragraph","text":"市总工会代表傅小龙说，整治苏州河是关系到全市人民和子孙后代的“民心工程”，我们坚决拥护。这次拟调价的幅度也不大，大多数市民肯定会支持的。但能否对下岗职工家庭和特困家庭给予照顾和优惠?"},{"type":"paragraph","text":"交大生命科技学院教授朱章玉说，上海已经成为“水质型缺水城市”，提高排水费价格对提高市民的环保意识很有帮助。但对企业也不能“一刀切”，建议根据不同性质的企业制定不同的收费标准，对高消费场所收取的标准应当高于工业企业。"},{"type":"paragraph","text":"市食品集团的谢洪祥说，上海现有治理污水的能力可满足80%的需要，但事实上这些设备没有开足马力，原因是现在企业治理污水的成本也不低。在收取排水费时，应当对积极治理污染的企业，给予减免优惠，以鼓励企业治理污染的积极性。"},{"type":"paragraph","text":"市人大代表张方宜建议说，改善上海城市生态环境，是一件大事，虽然投资巨大，但这钱值得花。能不能开办“环保彩票”，通过新的途径为环保筹集更多的资金?"},{"type":"paragraph","text":"市政协委员、东升钦白粉厂厂长许泽民说，企业要顾全大局，所以企业再有困难，这笔钱也要出，但希望有关方面对公用事业费的调价有个统一规划，这样企业不致于太被动。"},{"type":"paragraph","text":"市物价局表示将根据代表意见，完善调价方案，再向市人大、政协报告。据了解，上半年，上海平均每户家庭每月水费为13.13元，占家庭月收入的0.93%，新的收费标准最后由市政府批准，预计将在年内出台。"},{"type":"paragraph","text":"本报记者郑蔚"}]}