{"id":1215248,"date":[{"year":1999,"month":8,"day":28}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第34期)","column":"书人书话","genre":"","count":"1713","ytitle":"","mtitle":"一时俊物走权家","ftitle":"——袁克文和他的藏书印","authors":["林申清"],"text":[{"type":"paragraph","text":"民国初年的上海滩上，有一个身份很特殊的藏书家，那就是“洪宪皇帝”袁世凯的儿子袁克文。说到袁克文，也许还应提及另一个人，那就是著名美籍华裔科学家袁家骝(吴健雄的丈夫)。当年袁家骝访问中国时，周恩来总理曾打趣说，你们袁家的人，真是一代强于一代。原来，袁家骡先生正是袁克文的儿子，也就是袁世凯的孙子。袁世凯多妻妄，生子十六人，均以“克”字为名。在袁世凯众多的儿子中，惟有袁克文多才多艺，不仅工诗文，精金石，而且能书善画，富于收藏，可谓一代风流才子。"},{"type":"paragraph","text":"袁克文的收藏也是多方面的，包括古书、金石、书画、钱币、邮票等等。袁克文收书时间并不长，但若论藏书之精，近代中国百年藏书史上，很少有人能与他相比。自然，这与他的特殊身份及其经济实力也是分不开的。袁克文藏书只收宋版，他的藏书楼名先后有“百宋书藏”(见附印)、“后百宋一廛”、“皕宋书藏”等。“百宋”之说，源于清代著名藏书家黄丕烈的“百宋一廛”，意思为书藏有宋版一百种。宋版书到明代时已经是按叶论价，一百种宋本，实在非同小可。待后来藏书不断增加，克文又改名为“皕宋书藏”，“皕宋”之名，则起于清末四大藏书家之一陆心源的“皕宋楼”，即藏有宋版二百部的意思。袁克文以一代贵公子的身份，岂肯输于小小的陆心源。袁世凯复辟帝制时，袁克文曾作《感遇》一诗，微露讽谏之意，一时竟被软禁于北海，然而也因祸得福，每天坐拥书城，摩挲善本秘籍、金石书画，好不悠然自得。袁克文藏书的散出，大约在袁世凯死后不久。当时，袁克文寄寓上海，因生计日窘，不得不以抵押珍藏善本，乃至卖字、卖文为生。最为书林熟知的是袁克文曾收有宋刻本《鱼玄机集》，为清黄丕烈旧藏，跋识累累，十分难得。袁克文因急需现款，遂把该集和古钱币一箧向人抵押得三千元，后又因傅增湘欲得是书，且不惜重金，于是袁克文再赎回让归傅氏。书中留有克文的许多藏书印痕。伦明《辛亥以来藏书纪事诗》半是惊奇半是感叹地说:“一时俊物走权家，容易归他又叛他。开卷赫然皇二子，世间何事不昙花。”说的就是这件事。《鱼玄机集》现在北京国家图书馆，不过书中所钤之印为“上第二子”，并非各种文献上所说的“皇二子”。说起“上第二子”印，还有一段生死攸关的典故。1915年12月，袁世凯宣布称帝，演出了一场复辟的闹剧，成了不为正统历史学家所承认的中国末代皇帝。按照封建皇朝的制度，长子得为皇太子。也就是说袁克文的哥哥袁克定是理所当然的皇太子。然而克定、克文兄弟间素来不睦，而克文偏多才多艺，袁克定便怀疑克文有抢夺太子宝座的野心。由太子之争引起的杀身之祸在中国历史上可谓不胜枚举。曹丕、曹植之争大概可算最典型的事例之一了。曹植要不是那首著名的“七步诗”，早就作了屈死鬼了。对此等利害关系，克文自然十分清楚，苦思冥想后，终于得出万全之计，求他的皇帝老子公开册封他为皇二子，以杜绝兄长的猜疑，因为只有太子才是法定的皇位继承人。这还不算，克文又专门刻了一方“上第二子”印，到处加盖，克定的耳目看见后，笑着回去禀报:此等胸无大志者，何须猜忌!这才躲过一场横祸，克文之聪明，由此亦可见一斑。"},{"type":"paragraph","text":"平心而论，袁克文的嗜古与收藏，只是贵公子的一种消遣而已，兴尽则视若浮云，或以质钱、或以易物、或以送人，至于吃亏贬值与否，袁公子并不怎么计较。虽然袁克文也曾学收藏家的口气，刻过“与身俱存亡”(见附印)之类的印章，专门钤于最珍爱的书上，但从来没有认真过。袁克文还有一观书肖像印“皕宋书藏主人廿九岁小景”，像主雍容温雅，印章用刀刚柔相济，实在是很难得的肖像印精品。据张伯驹《续洪宪纪事诗补注》，这方观书小像印为克文之弟子张痠梅制，但据已故郑逸梅先生告知，则为当时号称“江南四铁”之一的篆刻高手王冰铁所刻，不知孰是?克文的主要收书时间约始于1905年25岁时，据此印，至迟在29岁已完成，“皕宋书藏”之藏书，确非寻常藏书家力所能及。后来有人叹息说，假如袁世凯不演出称帝复辟的闹剧，袁克文以他贵公子的地位尽其所学，必然能留名于世。不幸袁克文在“国”破家亡之后，天又不假以年寿，只活了42岁就故世了，连求取落拓江湖亦不可得，不能不说是命运的一种捉弄了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998s060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>百宋书藏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998s060502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>与身俱存亡</FONT>"}]}