{"id":1215505,"date":[{"year":1999,"month":8,"day":30}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"亚洲解读","genre":"","count":"2234","ytitle":"","mtitle":"马来西亚迎战撤资洪峰","ftitle":"","authors":["洪鹏"],"text":[{"type":"paragraph","text":"洪鹏"},{"type":"paragraph","text":"随着9月1日的到来，“被套”一年的外国人在马来西亚投资证券的资金终将可以自由出入，国际投机客们又蠢蠢欲动，鼓噪从马股市撤走资金。一时间吉隆坡股市跌宕起伏，马来西亚金融市场暗潮汹涌。"},{"type":"paragraph","text":"马来西亚在迎战金融危机的惊涛骇浪中，于去年9月1日不得不实行外汇和资本管制政策。马来西亚因此而被视为在国际货币基金组织施压面前我行我素、桀骜不驯的一条硬汉子。一年即将过去，国际舆论鼓噪的所谓“九一大限”日益临近。那么，这项外汇和资本管制政策究竟施行得如何?对马经济影响程度怎样呢?"},{"type":"paragraph","text":"自力更生 拯救经济"},{"type":"paragraph","text":"马来西亚是在国际投机客冲击下，国家经济处于危机的紧急关口宣布此项政策的。去年9月1日吉隆坡股市综合指数从危机爆发前的1200点下跌到262.70点，汇率也从正常市价2.5马币兑1美元，急剧下滑至4.5马币兑1美元。在股市和汇市双双暴跌情况下，国家外汇储备很快就下降至150亿美元左右，一些企业倒团，失业率开始上升。"},{"type":"paragraph","text":"金融风暴袭击之初，马来西亚曾试图从国际货币基金组织那里获得援助。但是国际货币基金组织给亚洲国家的贷款，条件苛刻，要求受援国开放金融市场、实行贸易自由化，尤其应当采取取消外汇、资本进出管制措施，并提高利率等政策。对此，马哈蒂尔总理认为绝对不能接受，他指责说，这是美国借机利用国际货币基金组织贷款之名，行经济殖民主义之实，企图操纵别国经济。马来西亚政府决定采用自力更生办法拯救经济。马来西亚政府经过半年时间的酝酿和可行性研究，终于提出这项外汇和资本管制政策。马哈蒂尔强调，为捍卫国内市场稳定，必须设法对国际短期资金的进出以及市场交易进行管制，以防范国际投机客的打击。此项政策的要旨是:外国人在马来西亚投资证券的资金，必须在马来西亚停留一年，才可撤出境外；马币在国外不再成为自由交易的币种；马币固定在3.80兑1美元的汇率水平上。马哈蒂尔总理宣布这项政策时，曾说这是拯救马来西亚经济的最后一着。"},{"type":"paragraph","text":"管制政策　初见成效"},{"type":"paragraph","text":"此项政策显然旨在打击短期资金投机客，确保马币币值的稳定，以利于生产和产品出口。在这项新政策的规范下，马来西亚经济很快就从阴霾中走了出来。3.80马币兑1美元的固定汇率及时平息了汇市大起大落的波动，汇率开始趋稳。吉隆坡股市综合指数则在一星期后即上升100点，今年元旦后一开局就升至568点，到7月中旬飚升至870点。马来西亚实体经济也发生了巨大变化。去年经济一路下滑，第四季度GDP负增长达10.3%，今年第一季度开始出现了转机，GDP负增长减为1.3%，而第二季度经济增长竟高达4.1%，结束了亚洲金融风暴以来连续五个季度的经济负增长。马来西亚国家银行行长阿里·阿布·哈桑说，这表明马来西亚已顺利摆脱建国40年来所面临的最严重的经济衰退期。许多经济界人士预期今年全年增长可达3%左右。马来西亚出口增长较快，外汇储备开始上升，已经超过300亿美元。"},{"type":"paragraph","text":"金融市场　暗潮汹涌"},{"type":"paragraph","text":"然而这是在面临严峻形势和国际压力之下取得的。想当初，外汇和资本管制政策出台后不久，马来西亚股票市场即被7大国际证券指数公司除名，其中包括摩根·斯坦利指数公司。资金被套住的国际短期资金投机客们对马来西亚更是始终充满着仇视和怨恨，他们虎视眈眈，伺机反扑。在离开所谓“九一大限”还有一个多月时，投机客们就开始蠢蠢欲动，在海外重要报章上发表文章，鼓吹从马股市撤走资金。随后抛售风骤起，股市指数从7月23日后开始下跌，8月11日跌至688点，投机客们试图在心理上动摇马来西亚股市。尽管如此，8月15日以来，吉隆坡股市逐渐反弹，接近800点。此次投机客在马来西亚股市未获预期目的，应归功于马来西亚的金融管制政策。"},{"type":"paragraph","text":"那么，这些投机客究竟有多少资金被“套牢”?“九一”释放后对马来西亚经济又有多大影响呢?今年2月份，马哈蒂尔估计，被“套牢”在马来西亚境内的资金约有690亿马币，占股市总值的23%。此数额不算小，假设9月1日期限后这批资金同时撤走，届时对外汇储备仅有约200亿美金的马来西亚来说，冲击肯定不会小。"},{"type":"paragraph","text":"提前防范 淡化冲击"},{"type":"paragraph","text":"实际上，马来西亚政府已经考虑到9月到期后的实际状况，并于今年2月4日决定实施撤资税政策，允许这些短期资金可以随时离境，只要交付一定比例的撤资税即可，而不须等到9月份之后。实施撤资税后，一些希望离境的投资者陆续撤走其资金。在已经过去的六个月里，此类资金究竟撤退多少尚不得而知。马来西亚有的报章猜测说，目前尚留150亿至200亿马币，大约在40亿至50亿美金左右。照此估算，到9月管制期限满，资金撤退的冲击也已经淡化，即使这些资金一下子撤走，马来西亚经济还是能承受的。"},{"type":"paragraph","text":"况且，马来西亚的实体经济正在缓慢恢复之中。最近，世界银行首席经济学家施蒂格利茨在华盛顿举行的一次经济会议上认为，应该对实施短期资本管制措施的做法持开明的态度。甚至连经济学家克鲁格曼也不得不认为，有的国家在面对大量资金外流时，可以考虑采用马来西亚去年9月采取的外汇管制措施。他们的这种态度对于提高人们对马来西亚经济前景的信心是有益的。"},{"type":"paragraph","text":"摩根·斯坦利国际资本指数公司最近宣布，它将重新接纳马来西亚股市指数，计划从明年2月开始分阶段把吉隆坡股市纳入其指数内，这不仅对人们重拾信心是有利的，对于吉隆坡股市最近反弹也起了推波助澜的作用。与此同时，美林证券最近发表的一篇研究报告说，马来西亚经济的实际状况已排除了外资在今年9月1日以后大幅撤出的可能。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998u110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马哈蒂尔对有关金融管制阻碍马经济复苏的言论进行反击。</FONT>"}]}