{"id":1215678,"date":[{"year":1999,"month":8,"day":31}],"page":"12","source":"","region":"","masthead":"时尚家居专刊·广告","special_issue":"","column":"","genre":"","count":"2784","ytitle":"","mtitle":"香江、金海马集团的新市场观","ftitle":"——香江、金海马集团上海区域负责人王时驷一席谈","authors":[],"text":[{"type":"paragraph","text":"如今，沪上家具业的“白热化”竞争，使得众商家在残酷的营销战略中变得“江郎才尽”，在纷纷抱怨“生意难做”之余，也只得侥幸期待有朝一日趁“拉动内需市场”之时，再“火”一把。然而，作为中国家具业的著名品牌，香江、金海马集团在沪上家具市场依然乘风破浪、“笑傲江湖”。最近，该集团在上海又开出了第七家连锁家具商场。究其原因，原来该集团在品牌、质量、服务上真正下功夫做好、做大、做全，垫定了企业发展的新市场观，从而走可持续发展之路，是自有一番道理的。以下是香江、金海马集团上海区域负责人王时驷与笔者的对话。"},{"type":"paragraph","text":"香江、金海马集团的新市场观"},{"type":"paragraph","text":"问:勿庸置疑，“香江、金海马”五个字已经成为中国家具业最具知名度的品牌之一。您怎么理解企业品牌的塑造问题。"},{"type":"paragraph","text":"答:传媒将香江、金海马集团称为国内家具业最著名的品牌之一，我个人觉得这仅仅是立足于一种鼓励和赞许，事实上我深知，创造一个著名品牌是一个非常漫长的过程。没有几十年，甚至上百年之功，没有一代人，甚至几代人的不懈努力，短时间的辉煌并不能冠之以著名品牌的称谓。在这个意义上，一个企业，一项产品，也只有具备了可持续发展的内力，才有可能塑造一个真正的品牌。"},{"type":"paragraph","text":"依照我个人的观点，“各领风骚没几年”的企业或者产品，是不能被贯以知名品牌的称谓的，所谓著名品牌，除了其文化、市场份额、形象包装等等之外，还有一个非常重要的特征，那就是经过长时间的市场和消费者检验之后，能够影响甚至领导一个行业的走势。也可以说是我们今天所讨论的话题:建立一个新市场观。"},{"type":"paragraph","text":"我们也掌握着一些调查数据，在众多有关家具行业的调查中，香江、金海马的知名度始终是处于前茅的。但我想它仅仅是激励员工不断努力，从头塑造品牌形象的动力之一，而不是说，我 们已经排在前列了，可以放弃不断调整，不断创新的原动力。"},{"type":"paragraph","text":"尽管香江、金海马的品牌地位有了一定的影响，但离我们的目标还有着相当的距离。而且，我们已经能够体会到这一逐渐成熟的品牌所带给我们的更多的机遇、更庞大的发展空间、更多的利润空间。许多家具企业，认准香江、金海马这一品牌，与我们有着长期的、愉快的合作，许多消费者，跨越上海的几个区，专门来到香江、金海马购买家具，这些都是良好的品牌美誉度所带给我们的回报。完美的品牌效应，确实会给商家带来新的机遇，但前提则是，这一品牌正是在企业不断的努力中建立起来的。品牌是产品开拓市场的保障，我想这一点以后我们会做得更好。"},{"type":"paragraph","text":"香江、金海马集团的新市场观"},{"type":"paragraph","text":"问:由于家具市场出现了过度的价格竞争，价格大幅度下降，不仅使商家的正常利润受损，而且影响到产品的质量，损害到消费者利益。"},{"type":"paragraph","text":"答:在早期家具市场，由于生产厂家均未形成规模化的生产和销售方式，成本和价格都不可能有良好的控制，上海滩上一个大班台卖到1万元的故事就是最好的明证。香江、金海马早在90年代初期就投入了巨额资金实现了规模化生产，单位商品的成本得到有效的控制，而价格自然也得到降低，最终让利于消费者，同时也赢得消费者的青睐。"},{"type":"paragraph","text":"香江、金海马在销售方式上的成功，同样带来了销售成本的下降，仓储式销售、工厂直销中心等等国外先进的销售方式被集团所引进，最大限度地降低中间环节，甚至消灭了中间环节，使货品的销售成本得以下降。这些都是赢得消费者的重要因素。也是在当时行之有效的竞争手段，集团94年在上海登陆，迅速占有强虽大的市场份额，说明其营销策略是成功的。"},{"type":"paragraph","text":"因此，价格下降的根本前提在于规模化生产、成本的下降所至，而最近两年过度的价格竞争我相信已经偏离了这一基础，商家以牺牲正常利润为代价，有些甚至以打折为噱头，行欺骗之实，无论是商家的利益，还是消费者利益、都受到不同程度的损害。可以说，价格是一柄双刃剑，它可以成为竞争的法码，也可以成为撼动企业根基的致命武器。近期以来，在另外一些行业，过度的价格竞争确实已经使众多企业，甚至整个行业陷入困境。"},{"type":"paragraph","text":"商家何以总是停留在一个较低氏层次、甚至非常原始的竞争层面，我相信最根本的问题确实还在于，崭新的、可持续发展的空间还没有被发掘，还没有展示其强大的魅力。更通俗而言，靠什么吸引消费者购买，拉动其消费，还应该有许多值得去开发的因素。要创造新的市场战略观念。"},{"type":"paragraph","text":"香江、金海马完全不再以价格作为竞争的武器，而是更为看重货品的质量，以高质量的商品吸引消费，开拓市场。这一年，集团提出了两句口号，产生了很大反响。其一是“实话实说”，其二是“物有所值”。"},{"type":"paragraph","text":"第一句说的是价格策略，在香江、金海马商场里，特别是其中的两家主要商场全部实行实价销售，绝不打折，这是因为我们深刻地认识到，价格已经不再是竞争的主要手段。集团曾经作过调查，消费者购买家具的趋动因素首先是质量，其次是服务，价格被置于次要的地位，实价销售最终取得了相当的成功。"},{"type":"paragraph","text":"“物有所值”的口号，说的是高质量的问题，就是说，消费者购买一样家具，他不一定过份在乎价格问题，但有一条必须保证，就是你的质量必须要值这个价，解决了质量问题，才能真正占领消费者的心，真正树立品牌形象和地位。"},{"type":"paragraph","text":"服务是市场的方向"},{"type":"paragraph","text":"问:如今消费者对商家的服务档次是否完善，作为决定其购买该商家商品的主要因素，香江、金海马集团除了商品质量的保证之外，最近两年在售后服务方面，也有完善的体现。"},{"type":"paragraph","text":"答:完善的 服务网络，包含了售前、售中以及售后三个层面，消费者对于这些因素的要求，已经提升到仅次于质量的地位。"},{"type":"paragraph","text":"从表面上看，服务网络的建立，需要企业拿出一部分利润去操作，或者说，是用钱的行当。但是在我们看来，服务网络的建立，却绝对是寻找发展空间的重要一环。国内不少企业，甚至非常著名的企业，出现大厦将倾的问题，不是来自于质量、价格问题，却来自于以往并不太看重的服务问题。企业看似节约了一点开支，事实上其蒙受的损失却远在其节约的之上。"},{"type":"paragraph","text":"香江、金海马的服务网络，在消费者心目中越来越具有深远的影响，甚至可以说，成为货品的一个卖点，有些人就是冲着这里完善的售后服务而来，这一现象仿佛房产市场的销售一样，良好的物业管理有时会成为竞争的法宝，在这个意义上，服务已经成为可持续发展的重要因素，一个全新的市场观念。"},{"type":"paragraph","text":"外面的企业来上海探探路，浅尝辄止上，甚至捞一票走人，我想这些企业是不可能真正在上海市场取得成功的。四年以来，上海不仅仅成为香江、金海马集团一个最为重要的基地，我们还以此为轴心，向江浙一带不断辐射，集团在苏州、无锡等地开出了几家大型商场，都取得了极大的成功，许多江浙企业甚至已将我们视作上海品牌。"},{"type":"paragraph","text":"我想真正推动企业能够在上海市场站住脚跟，并不断提升品牌形象的原动力，正是在于我们与上海市场、与上海消费者从来没有存在过所谓隔阂的问题，我们从一开始台便将企业与上海这颗市场明珠融为一体，使自己的经营行为成为这个城市不断发展的一部分，使我们的货品能够为丰富人民群众不断增长的物质文化需求服务。"}]}