{"id":1215511,"date":[{"year":1999,"month":8,"day":30}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1678","ytitle":"","mtitle":"郎平自传","ftitle":"2.饱了肚子饿了心","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"我是1987年4月离开北京的。"},{"type":"paragraph","text":"我想开始另一种生活:普普通通，平平常常。有人挽留我:“你是世界冠军，你是有功之臣，国家不会亏待你的。”"},{"type":"paragraph","text":"我觉得自己似乎被误解了，我不是怕“亏待”，我就是觉得，国家和人民待我太好，我不能够再躺在“冠军”的奖状、奖杯上吃一辈子老本，一旦从女排的队伍中退下来，我什么都不是，我得重新学习新本领，一步一步地再开辟一条新路。"},{"type":"paragraph","text":"美国给我的第一个触动是，我发现自己真是“一无所知”，也可以说“一无所有”。"},{"type":"paragraph","text":"我14岁开始进体校过集体生活，吃的、住的都不用自己操心，都是国家供给，说得更直接一点，就是自己都不花钱，国家什么都管，我都被管惯了，到哪儿买机票、怎么买机票，根本不知道，别看我走了那么多国家、那么多城市，一切都有人安排好的。在国内又整天被捧着，“十佳运动员”被连续评上六年，“世界最佳运动员”也当上了。"},{"type":"paragraph","text":"可一到美国，谁也不认识你，一开始，心里确实感到一种极大的反差，有点不适应。这种不适应，不仅仅是因为没人搭理了，最主要的是，一切都要自己去做，可我什么都不会，做饭不行，花钱不会，英语又说不利索，跳迪斯科想跳又怕跳不好，奶酪不喜欢吃，走在路上见了狗也怕，我这个“世界冠军”什么都不会，我这才意识到，必须把自己从“天上”降到地上。"},{"type":"paragraph","text":"一开始，我住在洛杉矶何吉家，读书的学校在洛杉矶附近，在学校里正好碰到演《庐山恋》的张瑜，我们一起上学，周末一起玩，好像还过得去，主要是换了一个全新的生活环境，有新鲜感。"},{"type":"paragraph","text":"虽然，我来过美国很多次，但都是打比赛，从机场到旅馆从旅馆到赛场，就是沿路看看风景，对美国的历史、文化、生活方式等等，一概不了解，而出来留学，可以安定下来、深入下去，让我见识很多东西。"},{"type":"paragraph","text":"譬如，一到美国，看别人使用信用卡，不用进银行就能取钱，还有写支票的，我很惊讶，遗憾的是，我不能工作，没人给我支票和信用卡，不能亲自体验拥有“支票”的感觉。"},{"type":"paragraph","text":"过去，看电影、看书，只有那些资本家才有开支票的派头。特别是何吉家那辆敞篷的跑车，一按钮，车顶自动打开，车里还有电话、高级音响，坐在那辆车里，我有一种科幻的感觉。"},{"type":"paragraph","text":"在周末，最经常做的一件事是看电影，那么大的电影院里没几个人，屏幕又特别大，我一边看一边想，这多可惜，空了那么多位子，要在中国，一些好电影都买不到票(但这两年回国，发现中国的电影院也经常空着位子了)。何吉家是一幢有花园的小楼，周围是草坪，开满鲜花，环境优美宁静。"},{"type":"paragraph","text":"一到美国，只觉得什么都好。读书也是免费的，但一天就是一小时的课，不给你多上，也不留作业，应该说很轻松。但这些所有的“好”都是人家的，与我无关，我觉得心里很空。"},{"type":"paragraph","text":"刚到洛杉矶的时候，我穿的裙子和套装，都是奥运会代表团统一的制服，何吉拿出500美元带我去买衣服，进商店一看，很普通的一套衣服都要七八十美元，相当于国内好几个月的工资，我怎么也买不下手，再说，花人家的钱，我心里更不是滋味。有时上完课，闲下来看看电视，看着看着突然心慌，好像没地方着落，悬在半空中。"},{"type":"paragraph","text":"那时，也有几个学校请我做教练，我不能接受，因为国家给的是公派签证，规定我不能工作，不工作就意味着老得把何吉家当作公家食堂，我吃饱了肚子，吃饿了心。但我慢慢地想通了，我来美国学习，就是要掌握自己过去没有的东西，美国的“好”，是人家一点点奋斗出来的，我也要开始新的奋斗。"},{"type":"paragraph","text":"调整好心态，我轻装上阵，决定离开华人比较集中的洛杉矶，去美国西南部的新墨西哥州。虽说，洛杉矶有何吉等华人朋友，一些爱国的老华侨都知道中国女排的事迹，都热心地愿意帮助我，还经常地为我举行“派对”。"},{"type":"paragraph","text":"但我一方面很感激他们的关照，心里却清醒，我不是小鸡，不能躲在别人的翅膀下找食，再说，老是让华侨们照顾着，这样的氛围，同国内的生活没有本质区别，而且，加州华人多，大家在一起说的还是中国话，对学习语言不利。"},{"type":"paragraph","text":"我来美国不为镀金，我需要真切的感受扎实的学习，首先就要过好语言关。"},{"type":"paragraph","text":"这是郎平到美国后的又一次选择:离开加州。"},{"type":"paragraph","text":"在人生的每个转折时期把握好对自己的选择，这使郎平不断有目标，不断有进取。"},{"type":"paragraph","text":"1987年年底，郎平去了新墨西哥州。"}]}