{"id":1215177,"date":[{"year":1999,"month":8,"day":27}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"改写人生","ftitle":"——我的投资生涯　24、旗下群英","authors":["安妮"],"text":[{"type":"paragraph","text":"安妮"},{"type":"paragraph","text":"我们是在1993年末至1995年末的深圳办起操作室的，当时正是熊气弥漫时期，别说没有客户，有了客户也没成交量，但券商与我们订的合同是有指标的，完不成一定的量我们等于白干。"},{"type":"paragraph","text":"现在全国各地的安妮投资操作室，客户由公司作宣传发展，没有指标没有定量，操作建议由公司每天晨会传达，一天还有三次资料传真，每月又有重点个股推荐，况且从1996年至1997年还是中国大牛市，这些都是当时我们不敢企求的。两相对比，员工们哑口无言，纷纷把舌头缩了回去没想到两位老总当初创业那么艰难!"},{"type":"paragraph","text":"会议从诉苦会变成了经验介绍会，一些工作开展得比较出色的操作室经理纷纷上台传经授宝，其实成功的类型不外两种，一种是理智型的，靠技术分析，基本面分析，宏观分析指导客户；一种是感情型的，靠真诚关怀、人格魅力、心理辅导影响客户，或者两者兼而有之。一般而言，文化水平越高，性格脾气越好的人在这一岗位越称职。"},{"type":"paragraph","text":"在技术分析及经济因素周期分析方面各人有各人的专长，大家纷纷上台交流，亮出各门各派，只嫌时间过于短促。"},{"type":"paragraph","text":"在会议过程中，山东的代表作了精彩的发言。"},{"type":"paragraph","text":"这位小伙子曾在一家大券商机构内操盘，12月16日《人民日报》评论员文章发表后，他看到我在文章《高位套牢，低位换股》中，深切地检讨了自己政治性不强的错误，深受感动。他觉得在当时众多股评家中能向市场、向读者公开认错的我是第一人。冲着这一条，他拨通电话加入了我们的高级会员投资俱乐部。一听说我们要在山东设点，他自告奋勇地把任务包揽了下来。他提出了一个口号:没有挤压，就没有大山。因为这就是我们的公司自强不息，勤恳敬业的精神写照。"},{"type":"paragraph","text":"他的讲话获得了热烈的掌声，我长期为之奋斗的理念能获得全体员工的认同，这才是我们公司最宝贵的财富。"},{"type":"paragraph","text":"武汉操作室的经理在会上传授了技术分析的系统理论，这位小伙子从北大毕业，曾在深圳期货公司当过培训部经理，他所在的操作室客户稳定，券商满意，一直是我们公司最优秀的客户经理之一。"},{"type":"paragraph","text":"为了到武汉开辟阵地，他抛家别子，放弃了深圳的房子和待遇，在武汉一家证券部睡了几个月的地铺，那时正是十二月份武汉最寒冷的时候。小伙子无怨无悔，他麾下的经纪人队伍从一个人发展到八个人，使整个武汉地区都知道我们的品牌，最多时同时有十家证券部来邀请我们开操作室，因为不开操作室的证券部股民都提意见。"},{"type":"paragraph","text":"特别值得一提的是，我们公司第一个在异地开辟操作室的经理，这位小伙子曾经是东北哈工大的学生会主席，具有相当的才能和极强的开拓精神，是他首先向我写了建议书，并自告奋勇去上海开辟市场。他放弃了在深圳的住房和小车，在上海滩独打天下。刚去的时候人生地不熟，在操作室内朝收夜铺，生活很艰苦。当有人问他:你也并非两手空空的穷光蛋，抛弃了深圳的优越条件来这里值不值得?他嘿嘿一笑说:我这是跟老板学的。"},{"type":"paragraph","text":"确实，在1996年到1997年大牛市中由于客户太多，场地太小，我在办公室几乎打了一年多的地铺，这一段鲜为人知的事实在我们公司内则是公开的秘密。"},{"type":"paragraph","text":"要奋斗就会有牺牲，那些想安安稳稳赚钱，稀稀拉拉工作的人很少有成功者。至今谈到我们的往事，还有人嗤之以鼻地讽刺:安妮是卖报纸出身，啥了不起!对此我也只能付之一笑:如果你卖报纸也能卖出我今天的局面，我会亲自上门取经。"},{"type":"paragraph","text":"我们公司在选择人才时往往先看德，后重才:先看经历，再看学历:品德不能强求，学问可以进修，在证券市场上，尤其要观察一个人的冷静、理智和耐力。"},{"type":"paragraph","text":"在强化训练结束时我作了最后的发言，在这次发言中我从精神、思想、素质等几个方面说了安妮公司对员工的要求。一是要有“霸气”，第二要有“静气”。第三要有“大气”。过于强调静气就是消极，过于强调霸气又成主观，大气是静气和霸气的基础和统一。有大气者必成大器，我们要经得住历史考验，受得起曲折和磨难，放弃坛坛罐罐，唾弃小恩小惠，跟随历史潮流前进。炒股中的顺势而为，在工作中、人生中同样十分适用。"},{"type":"paragraph","text":"我的发言讲完后，会场一片寂静。过了好久大家才回过神来，报以热烈的掌声。"},{"type":"paragraph","text":"第二天，大家带着必胜的信念分赴战场……"},{"type":"paragraph","text":"完"},{"type":"paragraph","text":"本连载根据作家出版社《安妮投资生涯路》改编"}]}