{"id":1215152,"date":[{"year":1999,"month":8,"day":27}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"3790","ytitle":"","mtitle":"生命有缘","ftitle":"","authors":["何慧娴"],"text":[{"type":"paragraph","text":"何慧娴"},{"type":"paragraph","text":"重友情的人，心灵里总有朋友的空间。我和郎平即便天各一方，彼此常常会用“心”进行“国际联网”。"},{"type":"paragraph","text":"说来，我们相识已整整二十年。那时，我还在《新体育》杂志社当记者。最初采访，她曾把我当作记者，但是很快就改变了对我的称呼。余暇，我们结伴而行，遇见她的朋友，她总是俏皮地拍拍我的肩膀向人介绍说:“这是我的好朋友，我的‘管家’!”那说话的声音，那居高临下顺手搭着我肩膀时的神态，就好像我俩从小就是同学。天知道，那时，她才二十出头，我已迈向不惑之年。也许，是因为她的老成，我的“童心”，使我们两颗真诚的心，逾越了年龄距离，日益接近，使我能够真正了解她，认识她，喜欢她……"},{"type":"paragraph","text":"记得1980年岁末的一个晚上，我去郎平宿舍聊天，我心、血来潮，突然萌生了一个想法:“从明年开始，除了打好球，你还应该写好出访日记，把在国外比赛的所见、所闻、所思记下来。等你功成名就退役后，我找出版社给你出一本《郎平日记》。”这天，我第一次煞有介事地以“管家”的口气，与她“约法三章”。"},{"type":"paragraph","text":"灯光下，郎平坐在床上，两条大长腿交叉一盘，冲着我直笑，像是说:“我行吗?”又像是说:“没问题!”她常常以这种方式来对自己愿意干的事情作出认可。"},{"type":"paragraph","text":"改革开放，体育界得益最大。国家体委每年出访人次仅次于外交部。国家级运动员年纪轻、文化程度不高，但出国机会多，见多识广，做个有心人，“经历”本身也便成了一种文化积累。这就是我希望郎平记好出访日记的初衷。"},{"type":"paragraph","text":"中国女排成功了，郎平成功了。"},{"type":"paragraph","text":"在那个热血沸腾的年代，中国女排的辉煌刻在了时代的里程碑上。中国十二亿人曾为女排队员每一个漂亮的扣球、每一次精彩的拦网而一起心跳、一起欢呼，这是一些最振奋人心、最难忘的时刻。在这支冠军的队伍里，郎平是个典范的球员，家喻户晓的“铁榔头”，连续六年被评为“全国十佳运动员”。"},{"type":"paragraph","text":"1986年，她结束运动生涯后的第二年，如愿以偿——《郎平日记》出版了，洋洋十余万字的日记。真实地记载下了从1981年到1985年，郎平和她的队友、教练在异国他乡顽强拼搏，数次夺取世界冠军的每一天。"},{"type":"paragraph","text":"“郎平，你的日记写得真实可爱，谈实在话，我想不到你会写得这么好!”诗人臧克家先生写给郎平信中的这番话，也说出了广大读者对这本书的评价。"},{"type":"paragraph","text":"她尝到了写作的甜头。“将来有一天，写好自己的自传。”成为郎平埋藏在心里的又一个目标。"},{"type":"paragraph","text":"结束运动员生涯，郎平去美国读书，潜心掌握语言，用心钻研现代体育管理。她和我们若即若离了。正是这样的“距离”，使她接触了一个更大的世界，积累了在海外执教、打球的经验，吸收了另一种文化的精华，这是一次具有远见的选择。"},{"type":"paragraph","text":"八年后，祖国一声呼唤，把她召回了中国排坛。从1995年2月开始接手，到1996年亚特兰大奥运会，郎平用短短的十六个月时间，率领中国女排走出低谷，又迈进世界强队的行列，世人惊叹:这是奇迹!国际排联破例将四年一度的“世界最佳教练员”称号，授予了非世界冠军队教练郎平。国际排联的一本杂志对她作了高度的概括:郎平本身就是一个多种文化、智慧的结晶，她把亚洲排球的那些理念，如精益求精、艰苦奋斗等与世界智慧和谐地结合起来，对于中国排球而言，她就是技术、人文的新典范。"},{"type":"paragraph","text":"从运动员到教练，从世界冠军到世界最佳教练员，郎平对排球的驾驭能力是非凡的，她好像就是为排球而生的，生命有缘。"},{"type":"paragraph","text":"亚特兰大奥运会归来，一些出版社开始纷纷与郎平联系，希望能出版她的自传，但是，被郎平一一婉拒了。重任在肩，还要继续执教，为自己的事情去分心，去忙碌，这不是她的性格，不愿意、也不可能。"},{"type":"paragraph","text":"一个人成名以后会怎样?"},{"type":"paragraph","text":"有人会抓住机会“炒作自己”，也有人会采取“封闭”的办法，如最近见之于报端的新闻，世界女子网球冠军——三十岁的格拉芙说:如果不再和任何人交谈，该是一件多么快乐的事，我只想在世界上任何一个没有人认识我的地方开始新的生活。她甚至想到退休以后进行整容，那样就不必生活在众人的注目之中。"},{"type":"paragraph","text":"郎平没有采取“炒作”也没有采取“封闭”的办法对待自己。退役以后，在海外生活八年和这次回国执教四年，她都采取“平常心”“保持恒温”。这几年，她的业绩显著，但是，除了比赛期间规定的必须接受的采访外，她很少接受记者采访。直到1998年年底从曼谷亚运会归来，她可以圆满地画上这次回国执教的句号后，她毫不掩饰地向新闻界披露了她现在最想做的三件事:当好妈妈，写好自传，养好身体。"},{"type":"paragraph","text":"这十二年，她活得太累、太苦、太丰富、太难忘……她很想静下心来细细地回味、深深地感悟所发生的一切，所走过的路，以示对生活的纪念。"},{"type":"paragraph","text":"作为她的好朋友、“管家”，自然成了帮她出点子，出好这本自传的“幕后策划者”，这是后来我们这个“出版郎平自传小集体”给予我的美称。"},{"type":"paragraph","text":"“管家，这可是我的‘终身’大事啊!”郎平很看重这件事，她对自己自传的“定位”，不断提醒我要增强“管家的责任意识”，全力帮助她精益求精地出好这本书。"},{"type":"paragraph","text":"我想起了曾经阅读过的、著名好莱坞影后英格丽·褒曼的自传——《我的故事》。这部自传采取的是第一人称和第三人称相结合的写法，我认为传统的清一色用“我”，或清一色用“她”的写法，都有局限，两种人称交替使用的写法有互补性，可以更深刻、更全面地剖析人物，增加人物的立体感。"},{"type":"paragraph","text":"我苦苦地寻找郎平的最佳“搭档”。当我把郎平和我的另一个好朋友——陆星儿的名字，同时装进脑子里时，忽然发现她们在诸多方面有相同处、有结合点。我相信，直觉是最好的判断。"},{"type":"paragraph","text":"当郎平爱不释手地读完著名女作家陆星儿的散文集《母与子——留给未来的回忆》后，她被深深地打动了。这本装帧普通并不精美的散文集，设计很别致，一段醒目的话，跃然在封面上:“面对儿子，我常常觉得自己又从头活一遍，抚育着他，同时也在补偿着自己的从前。和儿子相处的内容和时刻，像一块净土、一片乐园，给我纯情、和谐、快乐和支撑。爱在付出的时候，仅仅因为爱，不必寄托什么或要求什么，母爱更得如此。”"},{"type":"paragraph","text":"郎平读来感到这些话是那样熟悉，仿佛像她和女儿浪浪在一起时想说的话，却没能说出来。"},{"type":"paragraph","text":"“管家，我相信你的直觉。”"},{"type":"paragraph","text":"有一种担心，陆星儿不是球迷，对排球知之不多。"},{"type":"paragraph","text":"可我想，郎平自传要写的不是技术、战术，而是人生、是真情。实录是基础，真实是生命，文化是升华。"},{"type":"paragraph","text":"春意盎然的上海，美不胜收。"},{"type":"paragraph","text":"女教练、女作家相会在上海，一拍即合，开始了美好的合作。智慧、执著，是两位杰出女性的共同点，新颖的谋篇，细腻的表述，流畅的笔墨，娓娓的真情……第一人称绝对是郎平自己的真货，星儿决不搀假；第三人称，是星儿通过采访郎平的教练、队友、亲朋好友，对第一人称的补充和剖析。这位女作家，在郎平自传上下的功夫，超过她自己的任何一部作品。郎平为这部自传，两次特意从大洋彼岸飞赴上海，合成、定稿。"},{"type":"paragraph","text":"选择出版社成了摆在我们面前最大的难题。我从来也没有为一件事如此为难过。两位作者把难题推给了我这个“幕后策划者”。从十一家正式要求出版此书的出版社中选定三家以后，我再也无法推进了，编辑与出版社的一片真诚、热情，使我难以回绝掉其中的两家，更糟糕的是，这三家出版社社长均是我复旦大学的校友，有学长，也有学弟，也都为这本书亲自出了面。最后，我不得不把皮球踢回给了郎平。"},{"type":"paragraph","text":"人还是讲究缘分，早在两年前，东方出版中心王国伟就给郎平写过信。今年春天，当他再次给郎平发传真时，郎平想起了两年前那封热情洋溢的信还被她一直保存着。多次交谈，郎平感到王国伟对她人生旅途中的苦乐、成败的感悟比较准确，理解也比较深，同时，也被王国伟及东方出版中心为出好这本书，准备采取的一系列认真、负责、周到的特殊做法所感动。"},{"type":"paragraph","text":"事实证明，我们后来组成的“小集体”(还有一位笑得甜甜的年轻的女编辑纪红)，个个都是做事就要追求完美的“犟者”。为了一张照片、一个细节、一个标题，都会全力以赴地去努力、去作最好的争取。愉快的合作，处处都表现出我们是有缘分的。"},{"type":"paragraph","text":"应该说，郎平自传的完成，一直是在激情的冲动和冷静的思考中进行的。其间，我每次见到星儿或与她通电话，她都会说:真的，我很激动，郎平很优秀。而当我读完全部书稿后，则感到:作为“管家”，我似乎该“下岗”了，我已跟不上她的思维。郎平对于人生、对于苦乐、对于成败、对于得失的分析，之深刻、之透彻、之到位，是常人难以感悟到的，我相信，谁都能从中得到启迪。"},{"type":"paragraph","text":"名人有名人的欢乐，也有其特殊的苦恼，两者相减，有人是“正”也有人是“负”。尽管郎平的个人生活也有“不顺”或“挫折”之处，但是她的生活绝对是欢乐大于苦恼，因为总是有那么多人喜欢她，关心她，爱护她。相识的，更多的是不相识的……"},{"type":"paragraph","text":"一天，我坐在郎平的身边，请她呼上海的王国伟，我有事找他。"},{"type":"paragraph","text":"“喂，喂!请呼某某某，我姓郎。”"},{"type":"paragraph","text":"“请问什么郎?是郎平的郎吗?”电话里传来寻呼台接线小姐的声音。“是的。”“请报全名。”“郎平。”“啊!是真的郎平吗?太好了，太好了……”"},{"type":"paragraph","text":"晚饭后，郎平开车送我回家。马路上，退了色的黄线，在淡淡的灯光下时隐时显，汽车缓缓行驶，可能是踩黄线，违反了交通规则，警察打手势请她停车，郎年规矩地停下了，等着受罚。"},{"type":"paragraph","text":"警察走过来，弯下身，往里一瞧，敲敲窗户，大声说:“出来，出来!”"},{"type":"paragraph","text":"我想，这下糟了，本本上无疑得扣掉一分。"},{"type":"paragraph","text":"“来，郎平，和你比比高矮。”原来，这位球迷警察算是逮到了机会。"},{"type":"paragraph","text":"1.86米的郎平，站在他边上，一比就把他比没了，可他还是乐开了怀。与自己崇拜的球星比试一下，多过瘾啊!(本文为《郎平自传》后记，该书将由东方出版中心出版，近日将由本报连载)"}]}