{"id":1215844,"date":[{"year":1999,"month":9,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"走过五十年迈向新世纪","genre":"","count":"2628","ytitle":"","mtitle":"“彩练”当空梦成真","ftitle":"——上海空中立体交通网编织成形","authors":["王蔚"],"text":[{"type":"paragraph","text":"公元1999年的上海，一张巨大的空中“路网”在城市上空升腾。"},{"type":"paragraph","text":"盘环的高架，层叠的立交，婉蜒的轨道，划出美丽的空中走道，就是这个城市文明最为辉煌的风景。"},{"type":"paragraph","text":"20世纪80年代，在市民“行路难”的困扰中，上海进入城市基础设施建设的高潮；1992年，我国改革开放和现代化建设的总设计师邓小平发出“上海一年一个样，三年大变样”的世纪呼唤，被列为“重中之重”的道路建设，向空中飞架；90年代以来，上海用于道路交通建设的投资创下历史纪录，达到462亿元，内环线、南北高架等一批重大工程先后建成，数量达38项。"},{"type":"paragraph","text":"跨入新世纪，申城立体化、网络化的道路交通格局已初具规模。上海在空中编织有形的“路网”，同时也编织起自己的光荣与梦想。"},{"type":"paragraph","text":"空中写“申”字"},{"type":"paragraph","text":"90年代初，上海人开始用高架在空中书写一个巨大的“申”字。至今，市中心“申”字型高架总量达到65公里，占市区道路总长度的5%，却承担了20%左右的交通量。"},{"type":"paragraph","text":"1999年9月15日，“申”字最后一笔——延安路高架中段即将通车，为“申”字最后一“横”划上句号。让我们把镜头转回20年前:当时行驶在上海各条交通干道上的机动车数量为1949年的9倍，非机动车为1949年的21倍，但在上海1400多条道路中，能够通行机动车的仅有450多条，常见的是中山环路上“长蛇”般的车队。"},{"type":"paragraph","text":"“上海光造两座桥不行，还要造连接浦东浦西的内环线，内环线要在三、四年内建成!”1990年8月，时任上海市市长的朱镕基决策掷地有声。1992年9月25日，钻机在都市一角轰鸣，29公里的内环线战役开始了。"},{"type":"paragraph","text":"在随后的7年间，上海市府一号工程中有4年被高架工程建设包揽。上海人以惊人的速度和激情，构筑自己的空中走道。内环线通过南浦大桥、杨浦大桥，横空出世，直贯浦东；1995年，九天长虹般落向申城的南北高架，跨越38个路口，为“申”字添上一“竖”；1996年，“申”字一“横”从连接虹桥机场的延安西路开始，当人们从空中畅快地进入这个国际空港时，高架拉近的是上海与外部世界的距离。"},{"type":"paragraph","text":"谁持彩练当空舞。从延安路高架西段到东段、中段，还有相继落成的沪闵高架、逸仙路高架，上海高架张开大“网”，在不远的将来，“申”字一“竖”还将向两端延伸，北至泰和路，南跨浦江水，抵达浦东。而关于这张“网”带来的效应，我们得到如下表述:90年代以来，上海机动车保有量增加了3.5倍，市区道路机动车平均时速却由1988年的14公里提高到目前的17公里，内环线机动车高峰小时通行速度由10年前的5至7公里提高到10至15公里。"},{"type":"paragraph","text":"结束中国城市没有高架轨道线历史"},{"type":"paragraph","text":"高架路筑入空中，轨道线铺到天上。"},{"type":"paragraph","text":"1995年，挤惯了公交车的上海人，从脚下新建的地铁一号线，初尝了风驰电掣的全新的时空感觉。对轨道交通30载的魂萦梦牵，终于走向现实。第二条地铁又开始在繁华都市下萌动，上海人忽然问自己:我们能不能把地铁建在空中?"},{"type":"paragraph","text":"城市建设的决策者深知，作为一个国际大都市，上海大容量的交通运载工具依然不够。世界上已有32个国家的82个城市拥有快速轨道交通线，而80年代以后，发达国家的城市更多的选择是建造高架轨道交通。不过对于中国，高架轨道领域还是一片空白……"},{"type":"paragraph","text":"终于，1997年6月，一条从闵行到宝山，穿越钢筋水泥丛林的轻轨，开始从图纸飞向申城美丽的天空。人们对这条名为明珠线的高架轨道，寄予莫大希望，因为她将缓解市中心紧张的交通矛盾，解决沪杭铁路内环线和淞沪铁路支线穿越上海中心城区时对城市平面道路的严重干扰，同时改善沿线环境。据专家测算，明珠线投入运营后，当平均运营速度达到每小时35公里时，市民出行每人每公里可节省0.05476小时，相当于为社会产生价值5.25元，每年减少500到600辆公交车的投入，可将地面道路机动车的速度每小时提高1.58公里。"},{"type":"paragraph","text":"今年年底，明珠线的一期工程，跨越徐汇等6区全长24.9公里的轨道即将贯通，这段划着优美弧线的空中轨道，将为中国城市没有高架轨道交通的历史永远打上句号。"},{"type":"paragraph","text":"周恩来总理50年代初期视察上海时曾这样说道:“上海需要建筑地铁，每年建一两公里。”而今，上海轨道交通建设将是每年10公里!未来的上海，轨道交通线又是一张大“网”，其中近三分之一要从空中走，客运交通将进入崭新时期。"},{"type":"paragraph","text":"描述一下5年后这座城市的轨道交通图:上海不仅有地下的一号线、二号线，更有空中的明珠线一期、二期，4条骨干线路将组成又一个“申”字型交通网，长度达130多公里，每天承担交通总量的40%，客运量约为400万人次。"},{"type":"paragraph","text":"都市“站”在立交上"},{"type":"paragraph","text":"在上海路网交织的节点上，很难想象，如果没有立交桥，路网该如何沟通。如同城市上空的无名英雄，都市立交桥作为立体大交通的“配角”，在默默传递地面与空中的“对话”。"},{"type":"paragraph","text":"去年底，当莘庄立交——这座亚洲最大的立交桥，以流畅错综的曲线诠释立交对交通的意义时，上海此时已拥有了30多座大型立交。"},{"type":"paragraph","text":"1991年，人们为漕溪路搭起简易立交，使路经的沪杭铁路火车与绝大部分机动车分离，缓解上海西南重要交叉口上的交通阻塞；继而在每天有200余列火车经过的上海西北光新路铁路口，诞生了本市首座同时建成上、下立交桥的立交工程，道口伤亡事故迅速减少；伴随上海公路史上首个一号工程杨高路工程的建设，这条串起浦东5大开发区的大道上冒出了上海首批互通式立交桥——龙阳路立交、罗山路立交。"},{"type":"paragraph","text":"路网纵横，在关键时刻承上启下的立交桥，让大都市的交通真正“站”了起来。"},{"type":"paragraph","text":"在内环线、南北高架、延安路高架等空中走道与市区“三纵三横”路网的交汇中，人们看到了延安西路立交、二期建设后的漕溪路立交、5层式延安东路立交，而整个南北高架几乎就是由立交桥串起的走廊:鲁班路立交、延安东路立交、天目路立交、共和新路立交。“申”字高架建成后，高架系统的环流效应，将通过立交直接传递。"},{"type":"paragraph","text":"状如“神矢”的高速公路上，立交使封闭的快速干道与外界取得联络，沪宁高速公路拥有真北路等7座立交，沪杭高速公路拥有15座各式立交。今天，一项被称为“153060”的高速公路布网工程已经启动，上海开始在市域范围内编织全长650公里的高速公路网，更多的立交桥即将矗起。"},{"type":"paragraph","text":"世纪之交，人们没有忘记这些都市路网中默默承受车流的“守望者”。正当延安路高架中段装扮如空中彩练，等待最后贯通之际，高架结合处，上海最高的立交——34米高的延安东路立交桥，也开始披上乳黄色的新衣，站在高处，迎接未来。本报记者　王蔚"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9992010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为延中高架夜景。　夏维摄</FONT>"}]}