{"id":1215994,"date":[{"year":1999,"month":9,"day":3}],"page":"1","source":"新华社,本报","region":"曼谷","masthead":"","special_issue":"","column":"","genre":"","count":"1803","ytitle":"出访泰澳新并出席亚太经合组织第七次领导人非正式会议昨抵曼谷","mtitle":"江泽民主席会见泰国国王","ftitle":"出席普密蓬国王举行的欢迎宴会发表讲话离京时朱镕基、胡锦涛到人民大会堂送行","authors":["谭国器","倪同军","朱国秋"],"text":[{"type":"paragraph","text":"本报曼谷9月2日专电(记者倪同军　朱国秋)　应泰国国王普密蓬·阿杜德的邀请，中国国家主席江泽民2日下午乘专机抵达曼谷，开始对泰国进行国事访问。"},{"type":"paragraph","text":"江泽民主席和夫人王冶坪在机场受到了普密蓬国王和诗丽吉王后的隆重欢迎，随后在曼谷市政厅接受了曼谷市长赠送的曼谷市城门钥匙。当晚，江泽民主席在大王宫会见了普密蓬国王，并出席了国王为他举行的欢迎宴会。"},{"type":"paragraph","text":"江泽民主席在机场发表书面讲话说:“中泰两国是亲密友好的近邻，建交24年来，在双方共同努力下，两国在各领域的互利合作得到了长足发展。中泰关系已成为不同社会制度国家和睦相处、友好合作的典范。”"},{"type":"paragraph","text":"他说:“我这次访问贵国，愿本着承前启后、继往开来的，精神，同泰方共同努力，推动中泰全方位友好合作关系在新世纪朝着更加健康、稳定的方向发展，以造福于两国人民。我深信，这个愿望一定能够实现。”"},{"type":"paragraph","text":"机场上举行了隆重的欢迎仪式。江泽民主席在普密蓬国王的陪同下检阅了泰王国三军仪仗队。之后，江泽民主席和夫人王冶坪在普密篷国王和诗丽吉王后的分别陪同下乘御车前往曼谷市政府赠钥亭，接受曼谷市长披集·拉达军赠送的曼谷市城门钥匙。"},{"type":"paragraph","text":"晚上，江泽民主席和夫人王冶坪在大王宫会见了普密蓬国王和诗丽吉王后，双方进行了亲切友好的交谈。"},{"type":"paragraph","text":"普密蓬国王在会见中说，泰中两国关系十分友好，衷心希望江泽民主席在泰逗留愉快。普密蓬国王还赞扬中国的经济建设成就，并希望中国取得更大的发展。"},{"type":"paragraph","text":"江泽民表示很高兴作为国王和王后陛下的客人对泰国进行国事访问，并感谢国王陛下和泰国人民的热烈欢迎和隆重接待。他说:“此次访问适逢国王72岁寿辰，我祝愿陛下健康长寿。陛下登基50多年来，泰国社会稳定，经济发展，民族团结，人民安居乐业，我们对此深表钦佩和赞赏。”"},{"type":"paragraph","text":"普密蓬国王当晚在大王宫举行宴会，欢迎江泽民主席访问泰国。宾主双方在宴会上发表了热情洋溢的讲话。"},{"type":"paragraph","text":"普密蓬国王在宴会上致辞说，泰中关系源远流长，双方的接触和交流犹如朋友和亲戚般密切，这为促进两国外交关系和诸领域的合作取得满意结果奠定了稳固而坚实的基础。他对中国在维护国家统一、保持本国特色以及其他方面取得的成就表示高度赞赏。他说，中国的稳定和繁荣不仅为本国带来了裨益和福祉，同时也成为本地区国家保持稳定的重要力量和因素。"},{"type":"paragraph","text":"江泽民在讲话中说，中泰建交24年来，尽管国际风云变幻，两国关系始终保持健康、稳定的发展。两国领导人频繁互访，各阶层人民往来如梭。双边合作领域不断扩大，在地区和国际问题上的共识不断增多。今年年初签署的《中泰关于21世纪合作计划的联合声明》，又为两国友好合作关系在新世纪的发展勾画了蓝图、指明了方向。"},{"type":"paragraph","text":"江泽民说，“中泰关系能有今天这样令人鼓舞的发展局面，与国王陛下的关心、重视和支持是密不可分的。”他说，他此次访泰适值世纪之交，有机会与国王陛下和泰国其他领导人一起回顾过去、展望未来，这将有助于把一个更加友好、更加亲密合作的中泰关系带入21世纪。"},{"type":"paragraph","text":"新华社北京9月2日电(记者谭国器)　应泰国国王普密蓬、澳大利亚总督迪恩、新西兰总督博伊斯的邀请，国家主席江泽民今天上午离开北京前往曼谷开始对上述三国进行国事访问，并应今年亚太经合组织东道主新西兰总理希普利的邀请，出席亚太经合组织第七次领导人非正式会议。"},{"type":"paragraph","text":"江泽民主席的陪同人员有:江泽民主席夫人王冶坪，国务院副总理钱其琛和夫人周寒琼，中央办公厅主任王刚，国家发展计划委员会主任曾培炎，中央外事办公室主任刘华秋，中央政策研究室主任滕文生，外交部副部长杨洁篪，中央办公厅副主任、中央警卫局局长由喜贵，对外贸易经济合作部副部长孙振宇等。"},{"type":"paragraph","text":"国务院总理朱镕基、国家副主席胡锦涛、全国人大常委会副委员长田纪云、中央军委副主席张万年、中央书记处书记曾庆红、全国政协副主席赵南起、外交部部长唐家璇、中央办公厅副主任胡光宝、中央外事办副主任查培新及三国驻华使节等到人民大会堂为江泽民主席一行送行。"},{"type":"paragraph","text":"出席亚太经合组织第十一届部长级会议的外交部部长唐家璇、对外贸易经济合作部部长石广生、对外贸易经济合作部首席谈判代表龙永图、外交部部长助理王光亚将作为江主席的陪同人员出席亚太经合组织第七次领导人非正式会议。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\9993010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:泰国国王普密蓬·阿杜德昨在曼谷空军机场主持仪式欢迎来访的中国国家主席江泽民。新华社发</FONT>"}]}