{"id":1215840,"date":[{"year":1999,"month":9,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"申城高校布局再作调整","ftitle":"黄菊分别致信祝贺上海农学院并入上海交大和上海纺织高等专科学校并入中国纺织大学暨中纺大更名为东华大学周远清、龚学平出席仪式并讲话","authors":["姜澎","张徐顺","吴学霆","郑翌","倪浩"],"text":[{"type":"paragraph","text":"本报讯(记者吴学霆　实习生郑翌通讯员倪浩)　上海高校布局结构调整又有新举措。上海农学院昨天正式并入上海交通大学，上海交大农学院同时挂牌成立。中共中央政治局委员、上海市委书记黄菊专门为两校合并写来贺信。教育部副部长周远清、上海市委副书记龚学平、副市长周慕尧出席昨天的庆祝大会。周远清、龚学平分别讲话。"},{"type":"paragraph","text":"龚学平代表上海市委、市政府对两校合并表示热烈祝贺。他指出，教育部和上海市作出上海农学院并入上海交通大学的决定，是贯彻实施《中国教育改革发展纲要》以及国家《面向21世纪教育振兴行动计划》的重要举措。它对于推进教育管理体制改革，调整上海的高教布局和结构，充分发挥学科交叉的综合优势具有重要意义。他说，农学院并入后，上海交大的综合实力将进一步增强，学科门类将更加齐全，特别是农科和工科的结合，为学校的未来发展提供了广阔的前景。"},{"type":"paragraph","text":"周远清代表教育部向大会表示祝贺后指出，上海农学院并入上海交大，是贯彻“科教兴国”战略和第三次全教会精神，积极推进高等教育管理体制改革，提高教育质量和办学效益的一项重大举措。他希望上海交大充分发挥理工科与农科结合的优势，加快现代农业科技开发与研究的步伐，努力建设高水平的农业学科，为促进我国农业的现代化作出更大的贡献。"},{"type":"paragraph","text":"教育部和上海市人民政府于今年7月联合签署《关于上海农学院并入上海交通大学的实施意见》。在昨天的庆祝大会上，教育部发展规划司司长纪宝成宣读了教育部关于同意上海农学院并入上海交通大学的决定。"},{"type":"paragraph","text":"教育部副部长周远清、上海市副市长周慕尧为上海交通大学农学院揭牌。上海交大与中国农大、大庆市和本市9个区县签订了共16项科技合作协议。"},{"type":"paragraph","text":"本报讯(记者姜澎　通讯员张徐顺)　上海市纺织类高校布局结构的调整工作经过3年的酝酿和筹备已于日前完成，上海市纺织高等专科学校正式并入了中国纺织大学。昨天，举行了上海纺织高等专科学校并入中国纺织大学暨中国纺织大学更名为“东华大学”的揭牌仪式。中共中央政治局委员、中共上海市委书记黄菊发来贺信，教育部副部长周远清、上海市委副书记龚学平出席了揭牌仪式并讲话。"},{"type":"paragraph","text":"在昨天的揭牌仪式上，龚学平说，上海纺织高等专科学校并入中国纺织大学，对于优化上海市高校的布局结构，优化纺织类教育资源，提高教育质量和办学效益，具有现实而深远的意义。对于这两所学校的发展，也提供了难得的机遇和广阔的空间。"},{"type":"paragraph","text":"周远清在讲话中说，在党中央和国务院的领导和统一部署下，上海市人民政府协同教育部正在积极稳妥地推进上海地区高校管理体制的改革，取得了很大的成绩和有益的经验。他还指出，上海纺织高等专科学校并入东华大学，使有限的教育资源发挥更大的效益，也拓展了东华大学的办学空间。"},{"type":"paragraph","text":"中纺大建校以来，特别是改革开放以来，学校的各类学科中，纺织服装类学科专业仅占全校现有学科专业的20%，80%是综合类学科。因此，原先以“纺织”这一学科命名的单科性校名已经难以反映学校实际办学的内涵。经教育部批准，中纺大更名为东华大学后，将建成有特色的多科性大学，建设教学和科研两个中心。争取经过10年的建设，使学校成为一所以工科、管理、应用艺术学科为主，兼有理科和人文社会类学科，在教学、科研、管理方面处于国内先进水平的社会主义大学。"},{"type":"paragraph","text":"教育部副部长周远清和上海市副市长周慕尧为“东华大学”和“东华大学长宁路校区”揭牌。在昨天的揭牌仪式上，东华大学还分别与上海纺织控股集团、上海医疗仪器公司、中国化纤协会以及恒逸集团、青浦县人民政府、松江县人民政府等签订了5项产学研合作项目。"}]}