{"id":17806,"date":[{"year":1938,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1689","ytitle":"","mtitle":"美国新政的检讨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国国会大选竞争，将于今年十一月间开始举行；罗斯福总统于二十四日向全国人民广播演说，显然是为十一月间大选竞争所发的第一炮。吾人在美国开始大选竞争的前夕，对于罗斯福总统上台以来的政绩，颇有作一总检讨的必要，然后始能明了美国政局的动向。"},{"type":"paragraph","text":"记得一九三三年罗斯福总统踏进白宫的时候，正值美国的人民沉溺在经济恐慌的深渊里，渴望着救世主的光临，所以举国若狂的庆贺罗总统走马上任，甚至使最冷静的英国历史家威尔斯，也不免发生理想上的冲动。可是美国实施新政六年来的政绩如何?却是一个不可理解的谜。美国最高法院于一九三五年五月二十七日，曾宣布产业复兴法案根本与宪法相抵触，将新政的基础一笔勾销，要大家恢复到一九三三年前的状态，尊重自由竞争，私有财产神圣不可侵犯，反对政府的干涉政策；但是经过罗总统的一番努力，新政实施，获得全民的拥护，并未因此而改弦更张。一九三六年总统改选，罗总统更获得绝大的胜利，不独新政进行如常，而且提出了一个改革最高法院的计划。虽然，没有完全实现，但是这种的失败，堪称为“获胜的败仗”；因为最高法院对于美国宪法，不再墨守条文，而处处与政府合作。所以罗斯福总统推行的新政运动，六年来并未有一日中断。"},{"type":"paragraph","text":"罗斯福总统上台的第一任务，也就是新政的最终目的，在挽救美国的经济恐慌，而使之走入繁荣与复兴的坦途。最近美国商务部长罗伯氏曾向各报发表谈话，略谓“恐慌心理，业已过去；经济前途，已现曙光；工商各业，现均利用夏季淡月，草拟计划，以便参加经济复兴工作。”〔见二十四日本报〕但是这种观察，未免过分乐观。吾人相信美国经济恐慌，为资本主义制度发展到现阶段必然发生的现象；这种疾病，非根本改造社会制度不为功；就是像罗总统所推行的新政运动，是治标的方案，而不是治本的大计，无论如何挽救不了美国经济恐慌的狂涛；何况在罗总统推行新政的过程中，还有工商业界一部分的保守派从中作梗呢?!无怪罗斯福总统要声色俱厉的痛骂，这些工商业界的领袖，应负“经济不景气”的全责。其次，从最近第七十五届国会所通过的法案看来，也可晓得不景气的阴霾，仍笼罩着美国的产业界。其最重要的法案，有〔一〕救济失业，振兴经济法案；〔二〕工作时间最高额工资最低额法案；〔三〕各种主要农产品统制法案。〔见十八日本报〕总之“救济”决不是“复兴产业”的根本办法，新政运动的成效未著，其原因也就在此。"},{"type":"paragraph","text":"罗斯福总统对于救济失业的问题，不能不说已尽了他极大的努力，一九三三年六月，曾以三十三万万美金为公共工程与救济失业的费用，一九三五年四月，又不惜动用国库，以四十八万八千万美元，为救济三百五十万失业群众的工赈费；今年国会复通过救济法案，授权政府动用三十七万二千三百万美元，以为救济失业复兴经济之用。但是失业问题并未因此而减轻了它的严重性。照目前的估计，美国失业群众的数目，还在一千万左右。吾人深知:在这样高度资本化的美国，劳工生活的优劣，与整个国家的前途及社会的安宁，最有密切的关系；所以美国的失业问题的不易解决，更足表示出美国经济恐慌的严重。"},{"type":"paragraph","text":"至于美国的农村经济，更呈不景气的惨象，虽然，在过去几年中，罗斯福总统也尽了一番苦工，例如提高农产品的价格，减轻农民债务的重担，设立农村调剂管理局，专门办理救济农村事宜；并不惜巨款，为农民减少生产的补助费。但是几年来的美国农村，并未能拨开阴霾，重见光明繁荣的天日。尤其是南部各州产棉区域，其不景气的现象，最为深刻。所以复兴农村经济问题，也是美国当前的急务之一。"},{"type":"paragraph","text":"最后向罗斯福总统说几句话:新政的成绩未著，实由于美国经济恐慌，已深入骨髓，一时不易医治；全国人民对于你的劳绩，无疑的；自必深切同情与拥护，今后唯有认清路线，加倍努力。第一，美国经济的基础，完全建筑在世界市场上，欲求美国经济的繁荣，必先安定世界；换言之，美国复兴经济，不应求之于国内，而该求之于世界。海外市场的冻结，就是美国经济恐慌的症结所在。所以在外交上应即改采国际合作政策。第二，应与英国切实合作，共同维护世界和平与繁荣，因为“和平”是“繁荣”的必要因素之一，最近英美商务谈判，应即成立协定，以为英美合作共谋世界和平与繁荣的基础。"}]}