{"id":17943,"date":[{"year":1938,"month":6,"day":28}],"page":"4","source":"路透社,哈瓦斯社,海通社","region":"瓦伦西亚,西班牙国亚利坎特港,伦敦,西班牙国瓦伦西亚城,罗马","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"英国法亨亚龙两轮　又遭西国民军轰炸","ftitle":"英国政界闻讯之后深感不安　法亨轮所载运货物皆系食品","authors":[],"text":[{"type":"paragraph","text":"【路透社瓦伦西亚二十七日电】今日又有英商船两艘、在西班牙海上为国民军飞机投弹着火、一名亚龙号、在瓦伦西亚被空袭时中弹起火、死伤各一、一名法亨号、在阿里康特被炸死伤数人、该船火虽救熄、惟船身受创颇钜、恐难免沉没。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国亚利坎特港二十七日电】国民军飞机一队、顷于本日晨间十时五十五分、前来此间轰炸、其时英国货粤轮船“法亨”号、正在卸货、当即中弹、轮船员两名、因而毙命、此外并有多人受伤。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国瓦伦西亚城二十七日电】国民军飞机五架、顷于本日晨间八时三十分、轰炸此间码头暨附近处所、英国轮船“亚龙”号、当即中弹、罗马尼亚国籍船员一名、因而毙命、英国籍船员一名、并受重伤。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十七日电】英国轮船“法亨”号与“亚龙”号在西班牙国被炸消息传至此间之后、政当界人士甚为焦念、加之西国国民军方面自四十八小时以来所发出之表示、咸皆令人安帖、兹又发生轰炸事件、此间政界人士惊异之余、且甚苦闷、并谓此种轰炸、苟非出于误会、或非国民军总司令弗朗哥将军所可制止、则英国当局前此所接获之乐观消息、即无何项价值可言、此外、英国一般舆论、亦已深感不安。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十七日电】英国轮船“法亨”号“亚龙”号两艘、又于本日在西班牙国共和政府辖境、被飞机轰炸消息传至此间之后、一般人因义国首相墨索里尼曾言于上星期之内向英国首相张伯伦提出诺言、谓当切劝弗朗哥将军中止此种举动、乃竟未能生効、咸皆为之惊异、此在政界人士、则谓西国飞机担任此种轰炸者、其接受德国航空参谋团之节制、或较接受弗朗哥将军之节制为甚、亦未可必云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十七日电】英国轮船“法亨”号“亚龙”号被飞机轰炸之后、“法亨”号所属公司人员顷发表谈话称、全体船员均系英国籍、此船所载货物乃系各种食品、尤以糖为多不干涉政策调整委员会所派出之监察员、曾在英属直布罗陀港登船随行、迄至轰炸时、仍当在船次、“亚龙”号所属公司方面则谓、此船近在法国马赛港修理之后、此际或已驶抵西国瓦伦西亚港、但被炸消息、尚未能予以证实、此层若果确实、则英国轮船之被轰炸者、已有五十六艘之多云。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国亚利坎特港二十七日电】本日晨间、国民军飞机之轰炸本港者、共有五架、均系德国容克式机、所投炸弹亦甚猛烈、其中两枚落于英国轮船“法亨”号(载重三千吨(甲板、当即引起火灾、并招致重大损害、各船员正在灌救中、各该飞机旋即飞往本港东北面三四十里处各村镇、投弹轰炸。"},{"type":"paragraph","text":"英下议院讨论对策"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十七日电】关于英国轮船迭在西班牙国被飞机轰炸事、张伯伦首相顷于本日午后向下议院宣称、英国政府重新研究此一问题之后、仍不愿鼓励各船东在所有各轮船中、配备高射炮与高射机关枪、反对派工党党团领袖阿德里乃发问云、“首相之意、其谓英国轮船不必配备高射炮、俾在战时用以防御飞机欤”、张伯伦首相又答称、“余无此意、但各种轮船苟非予以改造、即为之配备高射炮、亦未见有实效”云。"},{"type":"paragraph","text":"罗马戒备防止空袭"},{"type":"paragraph","text":"【路透社罗马二十七日电】罗马郊外义相墨索里尼官舍、昨晚有探照灯照耀天空、直至深夜始止、盖因巴萨罗纳政府近曾扬言拟对轰炸西班牙不设防城市之德义两国采取报复行为、故罗马有此戒备也、义官场声称·巴萨罗纳恫吓之言、无足重视、如果付诸实施、则义国必予以迅速果断之答覆云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十六日电】西国共和政府发出威胁、谓当派遣飞机轰炸国民军政府与各国根据地一事、此间一般人业已感受深刻印象、以为此种举动、匪特足以危及国际和平、且与国际公法与人道主义各项原则均属不合、当此局势可望好转之际、务以慎重将事、勿使事态恶化为宜云。"},{"type":"paragraph","text":"英义总揆交换意见"},{"type":"paragraph","text":"【海通社伦敦二十七日电】据消息灵通者称、张伯伦首相曾于星期六(二十五)晨发一急电与墨索里尼总揆、其内容当系关于英舰在西班牙共和国港内被炸之事、同日接到墨氏之答复、墨氏承允尽其力之所能、劝导弗朗哥将军此后务须停止攻击英舰之行动、官方虽未肯定上述之消息、并未否认英义两国交换电报之事、因此本日传来英轮亚龙号在瓦伦西亚被炸起火、以及英轮法亨号在阿里康特被炸之消息后、此间人士深觉惊异、在霍基生爵士未到联敦之前、英国政府不致改变态度、闻霍氏将于星期四抵此。"}]}