{"id":1201879,"date":[{"year":1999,"month":5,"day":22}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第10期)","column":"争鸣","genre":"","count":"1839","ytitle":"","mtitle":"谁有本事挠明天的痒?","ftitle":"","authors":["吴跃农"],"text":[{"type":"paragraph","text":"吴跃农"},{"type":"paragraph","text":"某些长篇小说被鼓吹得怎么怎么了得，事实却不怎么样，也没有市场，这是很奇怪的文坛景象。"},{"type":"paragraph","text":"很明显，问题出在我们的创作者没有能力扣动现实之弦，撩拨起社会的兴奋情绪，这让热衷此道者大为泄气。本希望隆重推出一炮打红，在图书市场上搞个盆满钵满，谁知落花有意，流水无情。对于这样的尴尬，有人出来自我解围，放出高论:读者少，就意味着阳春白雪，就意味着将流芳百年，就意味着有了进入文学史的可喜征兆。有人举例说，像《故乡面和花朵》等一些被媒体热炒过后迅即冷冻了的长篇小说，是“给明天的读者看的，作家的意图很清楚，想搞定文学史，让自己的作品有一席之地，于是唠叨得深沉，唠叨得大气，语言实验，技术探险。”“要想唠叨真正大气的作品，就一定要稳住自己，不能想唠叨得深沉终极，又迫不急待地去挠今天的读者的痒痒，要读者寅吃卯粮。”"},{"type":"paragraph","text":"豁然开朗，这理论如此高明，别想着写什么东西去吸引今天的读者，要撇开现在，相信明天会有人读你的作品，读者越少，作品越高，越能流传——这是从何处总结出来的文学发展史“规律”?我看不出这类作品有什么流芳百世的可能性，像《故乡面和花朵》，我看是炒作出来的“大气”之作。思想贫乏，内容杂沓、形象混乱，这也叫小说?刘震云没有提供任何有意义的东西，只显示了一位曾经写过《新兵连》、《一地鸡毛》的优秀作家在远离了生活后会如此地江郎才尽，窘迫无聊。但自有人把刘震云想得伟大，刘震云自己当然感觉很好，在他那儿，没有蹩脚的作家，只有今天的低能读者，他说，“不改变你的阅读习惯，甭吃我的故乡面。”看来，要读这类小说，中国人还得先普及一下刘震云小说阅读法，扫一下刘震云小说盲才行。不是我的作品没有人读，是没有人有能力读，看看，这种作家自大到了何种程度。"},{"type":"paragraph","text":"文学史的规律是，任何进入文学史的作品，肯定是在那个时代引起轰动并有巨大阅读效应的作品。中国的所有站得住脚的文学名著，都是在当时就引起强烈的轰动，有着超乎寻常的阅读效应，而且被其它文艺样式广泛改编，引发再创作的高度热情。且不说作为民间说书形式率先出现的中国古典小说《水浒传》、《三国演义》，成书过程就是一个凝聚了社会高度轰动的阅读过程，就是纯文人创作的小说《红楼梦》，也合乎此规律。曹雪芹晚年创作《红楼梦》，“披阅十载，增删五次”，不是为了写给明天，而是为了写得更好，并希望引起读者的阅读兴趣的，可惜的是生命太短，未及完成，但就是未完成的书稿，也即刻引发阅读轰动。虽然由于当时的流传技术限制，小说不能够大量活字印刷流传，但读者并不少，是很卖得出去的，小说先是以手抄本形式广泛流传，“当时好事者每传抄一部，置庙市中，昂其价，得金数十，可谓不胫而走矣!”"},{"type":"paragraph","text":"文学史上有没有冷僻生硬的东西能够流传下去的?有没有作家专门准备挠明天读者的痒而能名垂青史的?我认为，这是一厢情愿，在中国文学史上找不到例证，在外国文学史上同样也是找不到例证。这些个被冷落的作家心有不甘，总是要举出乔伊斯来证明，意思自己也是中国的乔伊斯，是先遭冷遇而后“不朽的”。但是，现代派作家乔伊斯，并不是当时的冷僻生硬的作家，并不是孤立于他的时代的，他那种“向内转”、“写精神”的小说技巧是当时欧美整体文化现象的自然而然的生成，是现代资本主义社会一种新的主流性文化的崛起，从花样繁多的现代派绘画，到以弗洛依德为代表的精神等等，这些都早于乔伊斯10-20年而大面积存活着，都说明乔伊斯浸淫其间，而不是游离其外，乔伊斯得到的营养是真实的，他存在的阅读氛围也是真实的，他与他的那个时代没有任何隔阂，他并不是为明天的读者挠痒痒的，恰恰是为当时的读者挠痒痒的，他的作品一出现，就引起了高度重视，不仅在本国发表，还在美国连载，成为欧美文学界的阅读时尚，英国著名小说家伍尔芙的著名文学评论《现代小说》就是专门对正在美国纽约一家杂志上连载的乔伊斯小说《尤利西斯》的评论，这篇评论代表了当时欧美文学界对乔伊斯的准确解读和对他不同凡响的出现的清醒认识，这怎么能说乔伊斯生前默默无闻，读者很少，缺少轰动，缺少正确评论，直到今天才是“世界性作家”呢?"},{"type":"paragraph","text":"谁有本事挠明天的痒?我认为，要想有所作为，“进入文学史”，肯定是应该首先得到现实的检验的，被现实淘汰的作家，没有任何可能流芳百世。作家没有理由因自己遭受现实的冷落而自欺欺人地认为自己是“要进入文学史的”，而一些所谓的评论家更没有必要违反常识地瞎起哄。面对现实，经受现实检验，这是每一个作家获取通行所不可回避的关卡，这也是文学的出发点。"}]}