{"id":1201614,"date":[{"year":1999,"month":5,"day":20}],"page":"9","source":"本报","region":"","masthead":"旅游","special_issue":"旅游(第19期)","column":"本周视点","genre":"","count":"2785","ytitle":"虽然旅游信息的上网已不再是新闻了，但新一轮的旅游竞争还刚刚从网上开始。有关人士指出，中国的旅游业要改变小、散、差、弱的状态，信息技术的运用将是一个重要的突破口","mtitle":"网络上的旅游竞争","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"中旅行通卡的推出和春秋散客网络的建立、拉开了新一轮旅游竞争的帷幕"},{"type":"paragraph","text":"在最近的一两年中，旅游信息的上网已不再是新闻了。无论是远在新疆的天池，还是千年古城西安，或是江南水乡周庄，只要轻轻移动鼠标，人们就能轻而易举地从网上了解到这些旅游景点的各种信息。然而，正如一些旅游专家所指出的那样，各地旅游部门和旅游企业在网上发布旅游信息，虽然起到了宣传和推广的作用，但对具体的市场运作并没有直接的意义，由信息技术引发的新一轮旅游竞争还刚刚拉开帷幕。"},{"type":"paragraph","text":"今年年初，上海市中国旅行社和上海赛诺酒店智能设备有限公司联手向市场推出了酒店常住客计划——上海中旅行通卡，该计划将先进的智能卡技术及互联网通信技术引入了旅游行业，给酒店订房中心的操作带来了一次革新。然而，在国内绝大多数旅游企业还维持着电话预订和传真确认等传统的操作方式、在绝大多数旅游者仍然把目光停留在服务质量以及产品价格等问题的背景下，这一信息并没有引起人们足够的关注和重视。"},{"type":"paragraph","text":"同样被忽视的还有上海春秋国旅的散客联网系统。上海春秋国旅已经连续四年名列“国内旅游百强旅行社”的榜首，但多年来人们谈论较多的是它的产品开发、售后服务和企业精神，至于支撑着春秋国旅快速运转的网络系统，却成了被人遗忘的角落。几年前，当春秋国旅投入巨资在三十个大城市建立全国性的散客网络时，很多人对此嗤之以鼻。现在，春秋国旅已经在全国网的基础上建立了区域网，仍然有不少人不屑一顾。"},{"type":"paragraph","text":"由于新技术的运用，中旅行通卡已经具备了电子商务的雏形，因而在开发庞大的商务散客市场方面，表现出强大的市场竞争能力。在中旅行通卡的每一家伙伴酒店内，都安装有外形同PC机一般的“智能快速通”机器，持卡人的人住记录、个人档案，都能通过电脑自动读写，并留存在中旅行通卡总部的服务器内。这使酒店能更多地了解持卡人的情况，更好地为持卡人提供最佳服务，受到了经常往来于各大城市的商务客人的欢迎。上海中旅总经理助理田培庆说:“有了强有力的技术支持，中旅行通卡每年为100家伙伴酒店带来40万人次客源的预测并非天方夜谭。”"},{"type":"paragraph","text":"散客市场的开发是国内旅游业迟迟未能解决的难题，但信息技术的运用，使这一难题迎刃而解"},{"type":"paragraph","text":"多年来，“一冷一热”的市场变化给国内旅游业带来了极大的难题。一方面，团体旅游日趋减少，另一方面，散客旅游越来越热。面对着庞大的散客市场，不少旅游企业找不到启动市场的钥匙，致使散客市场出现了订房难、出游难的“瓶颈现象”，影响了旅游业的进一步发展。然而，信息技术的运用，却使这一迟迟未能解决的难题迎刃而解。"},{"type":"paragraph","text":"作为一种新的市场需求，散客订房给旅游企业带来的第一个难题是建立异地酒店联盟，为散客提供通常只有团体才能获得的优惠房价。一般来说，同一区域同一级别的酒店之间必然有激烈的竞争，而异地相处的酒店之间非但没有竞争，反而有相互推荐客源的优势。但在目前，除了跨国酒店管理集团(如喜来登、香格里拉、假日等)能体现这一优势外，其他独立的酒店只能与这一优势擦肩而过。"},{"type":"paragraph","text":"1997年8月，上海新亚(集团)股份有限公司率先向社会发行了新亚卡，持卡人在新亚集团下属28家星级饭店住宿，能够得到一定的优惠。今年，新亚卡的成员单位发展到了51家，一些外省市的酒店也纷纷加盟。虽然目前的新亚卡还没有体现出类似于中旅行通卡那样的智能化特征，但它在建立异地酒店的联盟方面，却体现出与中旅行通卡同样强烈的愿望。异地酒店联盟的订房中心，实际上扮演着批发商的角色，它从伙伴酒店中获得优惠房价，又把优惠让给订房者，并以此吸引各地的散客，从而形成了不亚于团体的规模效应。"},{"type":"paragraph","text":"信息技术的运用，同时也解决了散客订房给企业带来的第二个难题，即手工操作的局限性。上海赛诺酒店智能设备有限公司总经理董斌说:“订房中心传统的操作方式是业务人员接听了客人的预订电话以后，发传真给酒店确认，过程中发生问题，还要再打电话和客人联系。如果每天有三百个客人来订房，业务人员就会忙得不可开交。现在采用了智能卡技术和互联网技术，客人就可以直接持卡去酒店订房、人住。订房中心的主要工作，转变为进一步发展伙伴酒店，争取更优惠的房价。”"},{"type":"paragraph","text":"如果说，中旅行通卡运用信息技术，有效地解决了散客的“订房难”问题，那么，春秋国旅的散客联网系统则在解决散客“出游难”方面，再一次体现出信息技术在旅游市场竞争中所占据的重要地位。散客联网系统的最大优势，在于使从不同地方出发的个别散客，能够在同一个旅游目的地组成一个团队。最近，春秋国旅从各地组织了一个来上海旅游的千人大团，就是得益于这一散客网络。"},{"type":"paragraph","text":"观念的滞后以及社会配套条件的不完善，严重地影响了旅游企业运用信息技术的积极性"},{"type":"paragraph","text":"谁能率先占领散客市场，谁就能在未来的旅游竞争中获得主动权，这已经是近年来旅游界人士的一种共识。但令人遗憾的是，虽然事实证明了信息技术对于开发散客市场的重要作用，不少旅游企业仍然对信息技术的运用抱着一种等待观望的态度。在去年的全国旅游交易会上，共有六家公司展出了新开发的旅游软件，但问津者寥寥无几。上海棕榈电脑系统有限公司开发了“金棕榈散客旅游服务系统”，被业内人士评为“最大的网上散客市场”、“安全而廉价的交易方式”，但至今还没有找到买家。一些软件开发商惊讶地问，国内有六千多家旅行社，怎么会对旅游软件这样冷漠?"},{"type":"paragraph","text":"显然，观念的滞后和风险意识的缺乏，影响了旅游企业运用信息技术的积极性。互联网的建立，往往需要上百万元的投资，以中旅行通卡为例，安装一台“智能快速通”所需要的资金，大约是2万元人民币，而发展100家伙伴酒店，仅硬件一项，就需要200万投入。除了一些敢于领先一步的旅游企业下决心投入资金进行网络建设以外，绝大多数的旅游企业并不认为互联网的建立，能给企业的产品销售带来直接的帮助。同样，业务人员的观念也是滞后的，他们习惯于手工操作，习惯于在饭局上洽谈业务，对新的技术、新的销售方式有一种对抗心理。"},{"type":"paragraph","text":"此外，影响信息技术推广的另一个重要原因是社会配套条件的不完善。比如，由于电子支付问题迟迟得不到解决，使网上交易难以进一步开展。旅游者从网上确定了行程以后，仍然要在出发前去旅行社付款。又比如，有些客人在网上预订了酒店的客房后，最后却没有去住宿，由于缺乏相应的网络规范，酒店对这样的客人常常束手无策。"},{"type":"paragraph","text":"国家旅游局的一位高层领导曾经对国内的旅游业作了四个字的评价——小、散、差、弱，即规模小、经营散、效益差、竞争弱。这样的状态和旅游业作为朝阳产业的地位是极不相称的。今天，信息技术已成为二十一世纪的通行证，我们的旅游业又将如何把握机遇，以信息技术的运用为突破口，一举改变这样的状态呢?"},{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995k090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>持卡订房</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995k090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>网上旅游</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(摄影周学忠)</FONT>"}]}