{"id":1201462,"date":[{"year":1999,"month":5,"day":19}],"page":"8","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1690","ytitle":"联网售票时断时续　　绿色通道时红时绿","mtitle":"铁路改革如何真正便民","ftitle":"","authors":["浦建平"],"text":[{"type":"paragraph","text":"高速公路的发展对铁路的客货运输形成了强有力的挑战，尤其对铁路沿线的中短途旅客来说，汽车的最大优点就是班次多，乘车方便，随到随上。铁路部门为争取客源，除了提速之外，也想方设法出台了许多便民措施，如各售票窗口计算机联网售票、开辟随到随走的“绿色通道”、发售往返票等。铁路的这些便民措施实施情况如何呢?据媒体报道，旅客感到并非像当初设想的那么方便。"},{"type":"paragraph","text":"有位无锡旅客买了到上海的往返火车票，到上海后想多玩几天，要退掉返程票，可得到的回答竟是“请到出售返程票的车站去退”。也就是说，想退掉这张上海到无锡的返程票，他就得在有效期前从上海乘车回无锡去退!这不是笑话吗?如果再远一点呢?买往返票就为了图个省时方便又保证有座位，如今不是反而自找麻烦吗?旅客搞不懂，不是计算机联网售票吗?既然买的时候能“联”上，为什么退的时候就“联”不上了呢?飞机票异地都能退能改签，火车票为什么就不行呢?"},{"type":"paragraph","text":"铁路的“绿色通道”虽然没有达到“公交式”乘车的便利地步，但确为想赶第一时间车次却来不及买票的旅客开了方便之门。“绿色通道”包括客货运，本意是方便旅客和货主能随到随走、随到随运。然而，现在旅客问车站服务人员“绿色通道”在哪里，有时得到的回答竟是“不知道”。近在咫尺却说不知道，这是为什么?有的货主反映，货运“绿色通道”也不再那么通畅，时开时关，“没货时求我，有货运了又卡我”。车站服务人员为何对“绿色通道”并不热心呢?"},{"type":"paragraph","text":"旅客买票时都注意到，电脑售出的火车票上有条形码。在超市买东西都知道，条形码要用专用阅读器照射，连许多机场登机也如此，但奇怪的是车站检票时根本不用。一般旅客或许不在意，但如果你是在票贩手里买的票，此时就可能遇上大麻烦。目前票贩制假最常用手段就是在正规车票上“挖补”，如将到“杭州”的票改动一字就变成了到“广州”，再改一下票价，就算不再加价，那可不是“蝇头小利”了。等你进了站，火车一开，再查出是假票，你上不着天下不着地，就等着罚款、补票吧。条形码的好处就是唯一性，阅读器一照，应该马上能显示出“乘车站、终到站(如杭州)、乘车日期、车次、席号、票价”等这张车票独一无二的要素，在进站之前就立辨真伪，旅客就可配合警方立即出站追查，及时打击票贩子。据一个中等车站的警方称，现在每月仅查出的挖补假票就价值好几万。那为什么条形码在检票时会成了“聋子的耳朵”呢?"},{"type":"paragraph","text":"铁路部门为全国计算机联网售票投入了巨资，仅上海铁路局就投入了一个多亿，解决上述问题从技术上讲并非什么难题。但为什么迟迟得不到解决呢?据业内人士分析，归根结底是目前铁路系统的体制改革尚未到位，票务和结算方式落后，还是传统的“点”结算，各部门的票务收入额与利益直接挂钩，因而多头参与票务，连车站和列车都千方百计从销售中获利。售益退亏，更别说一地收进销售款而要另一地付出退票款了，联网销售因此变成“单行道”；部分车票并未通过售票窗口电脑销售，连真实客流也无法即时统计；“绿色通道”的客流虽经过车站，但只有列车从补票中直接受益，车站服务人员自然难以热心；业内人士还透露，条形码表达的并非票面上的信息，而是侧重于内部按原体制对售票“点”指标考核的动态信息，至于要了解一张票的内容就麻烦了。计算机就在这种票务和结算体制繁复的运行程序下呻吟，退票、检票等当然就难以尽显现代技术的优越。"},{"type":"paragraph","text":"专家指出，在发达国家，连跨国返程票也什么地方都可买，什么地方都可退，原因就是全路线的利益不是分割而是统一起来，票务的事由票务公司统一结帐，再根据客流与铁路运输和服务部门拆帐。如果铁路真正实现票务统一结算，使计算机联网销售和条形码两项现代商业技术能结合起来充分发挥作用，那么，现存的许多问题就可迎刃而解:乘客完全可以异地买票退票；票贩子挖票将难以再欺骗乘客；那时甚至可以在超市设联网售票点，在因特网上订票，旅客随时可买到车票，比买长途汽车票更方便，铁路客源因此增加，也许连走“绿色”应急通道的人也将大大减少。"},{"type":"paragraph","text":"专家建议，上海铁路局能否在全国铁路系统率先试行票务统一结算，让便民举措能真正落到实处?"},{"type":"paragraph","text":"本报记者　浦建平"}]}