{"id":1201981,"date":[{"year":1999,"month":5,"day":23}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"","column":"","genre":"","count":"1522","ytitle":"俄罗斯电影业:","mtitle":"面临困难又充满活力","ftitle":"","authors":["周雁"],"text":[{"type":"paragraph","text":"●新创办的电影公司迅猛发展，挑战老牌影厂"},{"type":"paragraph","text":"●将一些影片定位在娱乐轻松的基调上"},{"type":"paragraph","text":"●与外国电影公司合作，聘请外籍导演拍片"},{"type":"paragraph","text":"●成立影业基金会，支持和发展民族电影"},{"type":"paragraph","text":"虽然俄罗斯电影界也被经济危机的阴云笼罩，但电影人正努力冲破世纪末的困境。俄罗斯成立了支持和发展民族影业的基金会，以便对优秀的国产影片给予经济上的支持和保障。"},{"type":"paragraph","text":"去年，受基金会资助，刚刚30岁出头的新锐导演格雷莫夫拍摄了一部根据十九世纪俄罗斯作家屠格涅夫同名短篇小说改编的影片《木木》，获得了成功。这部基调哀婉，画面却异常优美的影片，把上个世纪中叶的一段过往云烟变成了真实的存在。影片描写莫斯科郊外的一个大农庄，一位贵族太太和她的仆人与小狗木木的故事，表现了爱与恨、美与丑、群体与孤独等永恒的主题。另一部新片《最佳枪手》描述了一退伍老兵为遭强暴的孙女复仇，影片导演戈福鲁金说，这部影片展示的绝对是俄罗斯文化，并与当前社会生活相当贴近。"},{"type":"paragraph","text":"今年，影业基金会投拍的第一部影片是根据前苏联著名作家布尔加科夫小说改编的同名电影《大师与玛格丽特》，由擅长改编名著的剧作家格里高利·郭林担任编剧。这部影片对任何一位导演来说都具有极大的挑战性，因而也特别炙手可热。因为看过原著的人都知道，故事中有着许多梦境般的超现实主义场景。因此基金会挑选了善于操纵幻觉、营造人间仙境的马尔克·萨"},{"type":"paragraph","text":"在保护和发展民族电影的同时，俄罗斯不少制片公司都在试图寻求与外国电影公司建立合作关系。俄罗斯“电影之桥”公司就与外国一家公司签订了合作拍摄影片《新不来梅音乐家》的协议，这部反映德国不来梅地区年轻音乐家生活的影片已于1999年1月19日开机。俄罗斯“电影首映”公司也与外国制片商合作，计划拍摄一部刑事侦探片《钓鱼人》，故事由真人真事改编。而另一部侦探片已经出笼，它就是由伊戈尔·马斯列尼科夫导演的影片《死者说了些什么?》，故事讲述女主人公伊阿涅在一个偶然的机会得知黑社会的藏宝地点，结果招来杀身之祸，被黑社会一路追杀，好在她凭借自己的聪明才智一次次化险为夷，最终在警察的帮助下把他们一网打尽。整部影片依靠快速切换的画面，跌宕起伏的情节设计赢得观众的喜爱。"},{"type":"paragraph","text":"今年俄罗斯电影的另一特色是聘请外籍导演拍片，力图为世纪末的俄罗斯电影增添一些异域色彩或是另类风格。法国导演列日斯·瓦尔涅执导的《东方——西方》就是其中的一部影片，主要演员由俄罗斯的奥列格·缅什科夫、小谢尔盖·波德罗夫和法国的萨德林·巴涅尔担任。故事发生在1945年，描述前苏联侨民加洛维带着他的法国妻子和儿子从法国回国后的一系列遭遇。表现前苏联知识分子及老百姓命运的影片已经被许多俄罗斯导演从不同角度进行了挖掘，不知这部由法国大师用俄罗斯原料烹制的大菜是否还能保有俄罗斯的原汁原味?"},{"type":"paragraph","text":"1999年俄罗斯许多导演把自己的影片定位在娱乐、轻松的基调上。例如:导演弗拉基米尔·扎伊科夫就向观众承诺，在他的新片《牲畜》中有许许多多的笑料和出人意料的故事:女孩瓦洛尼卡迷上了通灵说，有一次为了验证男朋友是否真的爱她，便在卧室里安放了一头小母牛，牛角上挂了一张纸条，上书:“如果你爱我，就不要抛弃它。”于是忠诚的男朋友只好牵着小牛，时刻不离左右。"},{"type":"paragraph","text":"1999年俄罗斯大小电影公司都使尽浑身解数，力图闯过难关。历史并不悠久的“HTB”电影公司逆流而上，迅猛发展，今年将以平均每月一部新片的速度推出13部好看的现代题材影片。相对于“HTB”这个后起之秀，老牌高尔基电影制片厂则显得有些沉寂。高尔基电影制片厂曾有过年产几十部故事片的辉煌记录，1998年却只推出了两部影片。"},{"type":"paragraph","text":"尽管面临着许多困难，但俄罗斯电影人正与现实作着顽强的争斗，俄罗斯的电影业依旧充满了活力与希望。"},{"type":"paragraph","text":"周雁"}]}