{"id":1201874,"date":[{"year":1999,"month":5,"day":22}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"书缘(新书过眼录)(第20期)","column":"","genre":"","count":"6974","ytitle":"","mtitle":"李约瑟和他的中国妻子","ftitle":"李约瑟曾深情地说:“再没有比娶中国人为妻，更能说明我对中国文化的爱恋了。”","authors":[],"text":[{"type":"paragraph","text":"鲁桂珍博士是英国著名科学家、中国科技史大师李约瑟博士的长期助手和晚年的亲密伴侣。世有“没有鲁桂珍，就没有李约瑟”之说。是她向李约瑟打开了一扇了解中国科技的窗口，引导他开始了对中国科技史的研究。"},{"type":"paragraph","text":"但鲁桂珍生前极少提及自己的身世，世人对这位女科学家的一生有朦胧迷茫之感。今年初，贵州人民出版社出版了“李约瑟研究著译书系”，该书系包括《李约瑟文献50年》、《李约瑟游记》、《李约瑟画传》及由王钱国忠所著的《鲁桂珍与李约瑟》，其中《鲁桂珍与李约瑟》以多方搜集和采访的珍贵史料披露了鲁桂珍充满传奇且非凡的一生。本刊现选登该书的部分章节，以飨读者。"},{"type":"paragraph","text":"鲁桂珍初识李约瑟"},{"type":"paragraph","text":"1937年10月下旬，鲁桂珍告别祖国，离开亲人，踏上了西去留学的旅程。"},{"type":"paragraph","text":"这一年，先后来到剑桥攻读博士学位的中国留学生还有两位，一位是金陵大学毕业生王应睐，另一位是燕京大学毕业生沈诗章。而鲁桂珍在李约瑟夫人李大斐的研究室进修。李大斐是一位生物蛋白质研究的权威，在她的指导下，鲁桂珍仍继续进行在上海开始的维生素的研究课题。她俩的实验室恰好在李约瑟的实验室对面，每日都能相见，李约瑟同这三位中国学生也建立了个人友谊。未来剑桥之前，鲁桂珍想象李约瑟一定是位满头银发、飘着白胡须的老学者，但现在站在她面前的却是头发乌黑、身材高大和事业有成的年轻学者。他目光炯炯有神，戴着眼镜，不时地吸烟，十分健谈。在李约瑟的眼里，鲁桂珍是一个才貌双全、举止大方的中国小姐，蕴藏着一种东方女性的魅力，又说一口流利的英语，种族、国别的隔阂似乎一下消失得无影无踪。双方都给对方留下了深刻的印象，鲁桂珍也很快成为李约瑟夫妇的好朋友。"},{"type":"paragraph","text":"李约瑟这位英国科学家以前对中国并不了解，但他越和这些中国年轻科学家接近，越明确认识到他们的智慧能与他并驾齐驱，其中他对鲁桂珍的印象最深。鲁桂珍的父亲鲁茂庭是药商出身，他除了教导女儿欣赏和了解现代科学以外，还使她相信:中国古代的医师和技士们的本领，要比大多数汉学家通常所愿意承认的强得多。人类历史上的一些很基本的技术，正是从中国这块土地上生长发展起来的，只要深入发掘，还可能找到更有价值的东西。由于这种家庭背景和教育，使鲁桂珍能用近代科学的观点来评述中国古代科学成就，这也成了她与李约瑟经常交谈的话题。鲁桂珍首先结合生化专业向他介绍中国人过去在这方面所取得的科学成就，与他同去总图书馆浏览大量的中国古籍。在阅览中，使李约瑟吃惊的是，有1110幅插图的《本草纲目》竟出现于伽利略之前的1578年。至于维生素B<SUB>1</SUB>，诺贝尔奖获得者荷兰人艾克曼1890年才从实验中发现与脚气病的关系，而鲁桂珍告诉他，中国在公元前三世纪的文献中已记载了脚气病，早过艾克曼几百年的中国医生就已掌握防治维生素缺乏症的有效方法。鲁桂珍根据父亲的教导，利用出洋留学的机会，像十七世纪另一南京人沈福宗在英国用拉丁语与胡克和海德两博士的对话那样，向李约瑟传递了一个信息:古代东方的中国，许多科学发明与发现遥遥领先于西方基督教文明。"},{"type":"paragraph","text":"她的这番话，对于长期埋首于西方科学及科学史研究的李约瑟来说，不啻是一声惊雷、一帖清醒剂，它不但使李约瑟对这位个性倔强的东方女性另眼相看，而且从此对深奥莫测、博大精深的中国古代文明“一见钟情”。此时，在李约瑟的脑际产生了一连串问题:为什么近代科学只产生于欧洲文明而不产生于中国或印度?为什么在早先的14个世纪里，中国对于自然现象的知识和在用这些知识造福人类方面又远远胜过欧洲呢?这两个问题使他对中国古代文明产生了景仰与探究之心，并决心彻底清理西方汉学家所散布的种种偏见及其“欧洲中心论”。“天下自有对本国文明之外，对另一种文明‘一见倾心’的事。”李约瑟从这些来自地球另一边的中国同行身上，看到了中国的伟大所在，发现了一座“令人眼花缭乱的绝对的金矿”。同时也“给他带来了在有意无意中寻求已久的思想解放——从以为欧洲基督教世界的价值是绝对的思想中解放出来，认识到世界上存在着其他同样微妙复杂、同样迷人、同样值得探讨研究的思想体系和社会生活”(鲁桂珍语)。"},{"type":"paragraph","text":"从此，这位37岁的剑桥生化学家、胚胎学家发生了信仰上的“皈依”，李约瑟用这个词来比喻他从生物化学领域一改而为中国古代科学的信奉者。"},{"type":"paragraph","text":"要研究和探索中国古代科学，对李约瑟来说，第一道难关是语言文字关，这也是所有汉学家的一个基本功。已过而立之年的李约瑟对此并不气馁，他不带功利目的，不耻下问，将此作为一件有趣的事向他的研究生学习，并以十九世纪的著名传教士、汉学家伟烈亚力等学习中文的事迹来激励自己。鲁桂珍等三位中国留学生自然成了他的启蒙老师，尤其是鲁桂珍，她像教导幼儿园儿童一样，帮助他学习汉语，并为他阅读和回复一些简单的中文书信。"},{"type":"paragraph","text":"李约瑟学习汉语有一则令人发笑的趣事:有一年夏天，李约瑟夫妇及鲁桂珍等一群朋友在诺福克的林斯泰德磨坊度一天假，正当大家准备出去散步的时候，李约瑟突然“头痛”得十分厉害，连连说:“对不起!我只得留下了。”说毕便在沙发上休息，朋友们感到非常遗憾，只得离他而去。待朋友们漫步返回时，他们看见李约瑟仍躺在沙发上，并遮着光线以保护眼睛，但桌上却摊着汉语字典和练习簿。夫人李大斐似乎一切都明白了。她走过去摸摸桌旁的那把椅子，发现它暖烘烘的，说明刚有人坐过。李大斐此时真有些哭笑不得，但却装作若无其事地走到丈夫面前体贴地问道:“好些了吧?”李约瑟则捂着头答道:“好些了。”说罢自己也忍俊不禁。他后来说:“我一直觉得，为了东亚研究的课题，在教室学习汉语并通过语言考试，和不带功利目的，作为一件有趣的事而学习，这两者之间是有区别的。自那以后，我阅读汉语开始摆脱初级的‘ABC’阶段，进入了如夏日遨游江河那样的畅达阶段。”"},{"type":"paragraph","text":"周总理说:留在英国吧"},{"type":"paragraph","text":"1956年底，李约瑟原先的助手赴澳后，他成了孤家寡人，身边没有一个助手，尤其是至关重要的中国助手，而当时《中国科学技术史》第四卷以后各册又急需上马。鲁桂珍当时在巴黎联合国教科文组织工作，获悉此事，心里非常着急，认为自己责无旁贷，应该为他助一臂之力，但想到自己一个单身女子，总不能长期流落海外，何况南京老家还有自己日夜思念的父老兄弟，加之新中国成立后突飞猛进的建设成就又深深地吸引着她，遂使她又处于两难境地。矛盾和困惑使她一连数天失眠。正在此时，周恩来总理通过她和李约瑟的老友郭沫若对她这样说:你若想回中国，就作好准备。但是你现在在英国做的工作，远比回祖国工作更有意义。没有你，此项计划恐怕就不能继续了吧，还是请留在先生身边吧!于是，鲁桂珍增强了回剑桥的勇气和决心，提前退休，辞去在教科文组织的职务，回到了李约瑟的身边。离巴黎前，她在考虑自己房屋的处理问题时，因念及中国驻法国使馆的住房比较拥挤，便准备将房产捐赠给他们，使馆的同胞获悉此事，十分感动，纷纷称赞她的爱国举动。"},{"type":"paragraph","text":"鲁桂珍从巴黎到剑桥协助李约瑟继续中国科技史研究大业，是一个需要非凡气魄的重要举措，一个关系到这部巨著命运的大事，也是她一生中的重大转折。从此，鲁桂珍与李约瑟的《中国科学技术史》结下了不解之缘，成了他的“拐棍”和左右臂，剑桥也因此成为她后半生的归宿之地。"},{"type":"paragraph","text":"在鲁桂珍回剑桥前，李约瑟即帮助她在城西奥斯顿路28号以分期付款方式买下一栋房屋，和他家仅一箭之遥。鲁桂珍在巴黎的九年中，经济上有了积蓄，此时足以维持开支。她所购置的房屋，楼上出租给别人，楼下自己居住，处处精打细算，勤俭治家。她的房内，到处充溢着浓郁的文化气息，齐白石、徐悲鸿及明清时的中国字画随处可见。其中一幅钟馗嫁妹图，鲁桂珍对它格外钟爱。"},{"type":"paragraph","text":"鲁桂珍回到剑桥后，最困扰她的问题是专业问题。李约瑟为了写好名词术语繁多、内容复杂深奥的中国医学史，便说服她改行，经过一番考虑，更是受到李约瑟37岁时学中文改行的精神感染，她便爽快地答应了。从此，她在李约瑟帮助下作了多时的熟悉中国古代经典著作的准备工作后，正式致力于对中国医学史与生物学史的研究和探索，参加了《中国科学技术史》第四卷后有关医学史不少分册的撰写，如以宋慈《洗冤集录》为中心的中国法医学史，中国人痘接种史等等，并取得多项重要发现，成为一位出色的医学史学家和生物学史学家。"},{"type":"paragraph","text":"回到英国后的鲁桂珍，当时持的还是法国的长期居留证，因此须每三个月回法国一次，甚为不便。为了工作和出入境方便，后来鲁桂珍改在英国长期居留，但不愿入英国籍。她幽默地说，那好比一个女人再婚，不是味道。由此可见她对祖国的深深眷恋。后因经常随李约瑟出国访问，为了办签证的需要，经李约瑟等人再三劝说，并由他和四位律师担保，方于1968年向英国当局递交了入籍申请。"},{"type":"paragraph","text":"为鲁桂珍在剑桥工作方便，李约瑟始终竭力怂恿她加入英国国籍。在当局批准鲁桂珍入籍当天举行的晚宴上，李约瑟高兴地举着酒杯，为庆祝英国多添一个“洋鬼子”而干杯，说得大家捧腹大笑。"},{"type":"paragraph","text":"筚路蓝缕　备尝艰辛"},{"type":"paragraph","text":"李约瑟曾将鲁桂珍与他在半世纪前开创的中国科技史事业比作世界人民、世界文化之间的拱桥。在这座伟大的建筑中，鲁桂珍起着举足轻重的作用，她曾说自己是支持这座桥的拱门，此语并不为过。"},{"type":"paragraph","text":"几十年来，鲁桂珍一直是李约瑟夫妇的亲密朋友，他们三人可谓是一个友好和睦的群体。鲁桂珍对李大斐十分尊重，将这位当初的导师视为亲姐妹。他们常常一同喝茶、进餐或游戏，并一同旅行或出访，情同手足，亲如兄妹，这不能不让人称羡。鲁桂珍在生活上对李约瑟非常关心，常常和李约瑟夫妇一同去基兹学院的院士专用花园采摘桑葚，拿回家做成果子酱食用。"},{"type":"paragraph","text":"鲁桂珍自巴黎到剑桥后，虽然先后成为剑桥大学路茜·卡文迪许学院和鲁滨逊学院的院士，而且是后者的终身院士和评议员，但她并无工资收入，亦无退休金，全靠可口可乐公司、威尔康基金会的研究资助，后来资助中止后，便靠存款利息，一心支撑李约瑟的研究事业。她不但在学术上与李约瑟切磋研究，共同撰文，而且在管理钱财方面也有口皆碑，诸如房地产、股票等买卖及金融投资等，堪称精明，与李约瑟成一反比。她竭尽全力为李约瑟的事业运筹帷幄，两人多次奔走于国外，边作学术交流边筹款项，可谓筚路蓝缕，备尝艰辛。"},{"type":"paragraph","text":"1983年剑桥李约瑟研究所成立之初，曾购买了一块连接鲁滨逊学院的地皮，出资十万英镑，其中八万英镑由鲁桂珍的个人积蓄捐出，功劳不浅。"},{"type":"paragraph","text":"随着李约瑟的中国科学史研究事业如日中天、闻名遐迩，以及中西合璧的研究所新楼的落成，世界各地来访者络绎不绝，人们爱屋及乌，以至李约瑟研究所成为剑桥的名胜之一。在接待大量的来访者尤其是中国的访问学者方面，鲁桂珍的作用更是举足轻重。鲁桂珍对前来访问的中国学者特别热情，她曾对中国客人说:“每天要求见李约瑟的人很多，来访者中虽有很多研究中国的学者，但也不乏慕名而来的游客，犹如观赏动物一样围观约瑟。因此，近年来，凡要求见约瑟的，秘书一概挡驾；只有从中国来的例外，约瑟听到中国来的客人，是一定要见的。”"},{"type":"paragraph","text":"有时李约瑟因找不到资料而发脾气，鲁桂珍就向客人解释说，李约瑟生气是为了自己的记忆力不好或是他所采用的系统出了问题。并向客人介绍李约瑟的写作方法。鲁桂珍这些看来并不显眼的介绍工作，使得李约瑟的合作者较快地了解了对方，适应了环境，为他们的顺利合作奠定了重要的基础。"},{"type":"paragraph","text":"李约瑟住的房子不过是一幢连地下室才两层的灰砖楼，工作室不过10平方米，除了一把椅子和办公桌上的一台老式打字机外，周围全是图书、资料和信件。几十年来，李约瑟就在这间屋子里用这台打字机从事科学技术史的写作。每当有客来访，都是鲁桂珍下厨房沏茶招待，从未有过佣人。每逢周末，他家里总是高朋满座，他们用茶点款待数不清的朋友和客人。李约瑟也是鲁桂珍家的常客。尤其是约定的事，即使天上下铁，李约瑟也照样会赶来，如果因故取消或改期，那李约瑟是一定会生气的。自1978年起，东亚科学史图书馆正式在西维斯特路16号的一座三层楼内安身，鲁桂珍和李约瑟在底层各有一个办公室。通常情况鲁桂珍来得早些，李约瑟则先办些杂事，如上大学图书馆借还书等，近12点才到。这是两人每天第一次见面时间，互相交换信息，然后准备午餐。如果鲁桂珍房间有客，谈话超过时间，李约瑟就在自己办公室盖图章。鲁桂珍则从其“哒哒哒”的盖章声中听出他已等得有些不耐烦了，就赶快送客，然后到小厨房间把三明治与水果等准备好，与李约瑟共进午餐。李约瑟每天离家前和到家后都要打个电话给鲁桂珍，互报平安。他去国外访问或讲学，总要鲁桂珍陪着一同去，否则宁愿不去，因此鲁桂珍说:“我是他的拐棍。”"},{"type":"paragraph","text":"随着李大斐年龄的增大，她的健康每况愈下，无法三人同行。在这种情况下，李约瑟出国访问只得依靠鲁桂珍来相陪；此时，她的“拐棍”作用就显得更大了。在李约瑟和鲁桂珍出国的旅途中，他俩都时时惦记着剑桥的李大斐，每次都在国外给她寄来明信片问候，在中国或日本时他们常购买护身符保佑她……"},{"type":"paragraph","text":"在鲁桂珍的一生中，她八次陪伴李约瑟来中国访问旅行，十次陪他赴日本访问，至于李约瑟赴欧美出席会议，同样少不了鲁桂珍陪同。他们可谓情同手足，亲如兄妹。以至后来李大斐去世，他们的结合便也成水到渠成、顺理成章之事，用李约瑟常说的一句道家的话来说，就是“听其自然”。"},{"type":"paragraph","text":"天上人间"},{"type":"paragraph","text":"鲁桂珍年逾八旬依然身体硬朗。1988年她还对人说:“家里人、朋友都写信来，说年纪大了，要多多保重。可我从来没感觉到我自己老!”可见她有一颗年轻的心。事实也是如此。1968年，鲁桂珍患肺癌，被切除一叶肺，但对她身体并无大碍，她的保健医生对此啧啧称奇。有人说她命很韧，似会比李约瑟还长命，但1991年冬季的一关却未闯过……"},{"type":"paragraph","text":"11月28日下午4点，鲁桂珍撒手西归。病床旁的李约瑟泪如泉涌，吃力地大呼:“珍妹!珍妹……”当时情景令在场的人心如刀绞，含泪同悲。"},{"type":"paragraph","text":"鲁桂珍的逝世，在英伦三岛引起不小的震动，许多报纸纷纷撰文志哀，介绍她的生平与品格，及其在协助李约瑟方面的历史功绩。《泰晤士报》说，“……鲁桂珍除了妩媚动人、和蔼可亲之外，性情严谨，在辩论中能成为一位顽强的对手，要有无可辩驳的事实才能使她信服……她全身心地投入建立剑桥的东亚科学史图书馆与研究所之中，使其永存；她为此献出了她个人的大部分财产。”肯尼思·罗宾逊在《卫报》上撰文说:她性格开朗，善于批评，乐于助人，而且还是一位战士。她在东西方的关系方面所起的作用不该低估。"},{"type":"paragraph","text":"12月5日，冈维尔-基兹学院的约翰·斯特迪牧师主持了鲁桂珍的隆重葬礼。根据李约瑟的意愿，鲁桂珍的葬礼按基督教的传统方式进行，又掺进了中国传统文化的成份。"},{"type":"paragraph","text":"葬礼上朗诵了赞美诗、中国经典《中庸》，以及《旧约》中的篇章，还由乔瓦那·缪尔先生朗读李约瑟在1946年写给鲁桂珍的《赠中国友人诗》:"}]}