{"id":1201054,"date":[{"year":1999,"month":5,"day":16}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第20期)","column":"堪喜堪忧——荧屏又见情景喜剧热,记者述评","genre":"","count":"1499","ytitle":"","mtitle":"情景喜剧　热中有忧","ftitle":"","authors":["金涛"],"text":[{"type":"paragraph","text":"最近，情景喜剧又成为荧屏一道惹人注目的“家常菜”。"},{"type":"paragraph","text":"打开上海电视频道，各家电视台如心有灵犀般地抢占这片收视阵地。3月中旬以来，卫视独家首播《新72家房客》打响头炮；上视紧随其后推出《心理诊所》；有线台影视频道则不失时机重播老片《我爱我家》……而在瓜分观众的混战中，最有人缘的竟是东视的《老娘舅》，凭借着本地人的地缘优势和奉行自产自销政策，在不紧不慢中，这个海派室内剧的收视率扶摇直上，竟创下近年的新高。"},{"type":"paragraph","text":"种种迹象表明:作为九十年代电视文化的典型象征，情景喜剧将再度掀起制作高潮。目前，许多电视台和制片公司已将电视系列短剧的生产列入日程。据记者了解，今年下半年，仅上海就有3部新电视情景喜剧在酝酿之中，借鉴“老娘舅”的成功经验，上海电视台、有线台戏剧频道将分别制作电视室内喜剧，推出自己的欢乐形象。"},{"type":"paragraph","text":"国产情景喜剧存在着三大通病:缺乏好的文学剧本，缺少真正的喜剧品位，缺少训练有素的演员"},{"type":"paragraph","text":"作为一个舶来的电视剧品种，情景喜剧在中国还处于幼年时期。综观国内视坛，自1996年北京的英达推出号称中国第一部情景喜剧《我爱我家》后，1997年开始，出现了许多打着情景喜剧旗号的短剧，陆续投拍的有《候车大厅》(40集)、《明镜高悬》(30集)、《糊涂衙门》(30集)、《留美房客》(30集)、《新72家房客》(40集)等等。"},{"type":"paragraph","text":"可这些戏一经播出，大多如过眼烟云，没有给人太深的印象。一些作品屡遭专家的批评。综观已问世的情景喜剧，虽都在努力出新出奇，如题材上有古装的，也有反映海外生活的，语言上，更是出现了东北话、沪语诸多地方版本，但叙事手法的陈旧，终于暴露出中国电视情景喜剧的通病:模式化。"},{"type":"paragraph","text":"“来的都是客，全凭嘴一张”。《编辑部故事》开创的京味语言风格，为情景喜剧提供了语言上的借鉴，却也埋下了一个陷阱。京味语言的丰富表现力，到了英达的系列情景剧中，被迅速发挥到极致。渐渐地，人物被消磨了，全靠“嘴皮子”来推动剧情，京味情景喜剧呈现出浮光掠影般的苍白。本应是万花筒般立体的生活，反而被扁平化处理。明星大集成，“走过场”的客串，“贴片式”的表演，把“情景”图解为喋喋不休的“电视茶馆”，把“喜剧”演绎成为晚会式的闹剧。如求古装谐趣的《明镜高悬》，一味重视明星串场，故事编得几近无聊；又如滑稽风味的《新72家房客》，过分强调京派、海派文化交融，人物形象竟有些媚俗。"},{"type":"paragraph","text":"专家指出:国产情景喜剧存在着三大通病:缺乏好的文学剧本，缺少真正的喜剧品位，缺少训练有素的演员。而大多数国人对情景喜剧的理解，还停留在电视小品的肤浅层次上。"},{"type":"paragraph","text":"对中国的电视情景喜剧来说，当前最需要的，是摸索到符合国情的艺术创作规律。最要警惕的是急功近利的创作心态"},{"type":"paragraph","text":"情景喜剧败多胜少，可中国电视人的热情始终不减。毕竟它指引着电视文化的发展方向。"},{"type":"paragraph","text":"当今国际电视剧坛，收视率最高的就是情景喜剧，许多电视剧大奖年复一年授予情景喜剧。"},{"type":"paragraph","text":"我国荧屏的情景喜剧热，有其自身原因。在综艺节目制播渐趋分离的情况下，成本低廉，制作容易，传播快捷的电视短剧成为许多制作公司的首选。被称为“喜剧小百科”的情景喜剧的栏目化将是荧屏一大趋势。东视《老娘舅》的成功，正是因为其率先尝试了栏目化，成为一个固定的电视品牌，所以受到人们瞩目。"},{"type":"paragraph","text":"时下，对中国的电视情景喜剧来说，最需要的，是摸索到符合国情的艺术创作规律。最要警惕的是急功近利的创作心态。一位电视制作人告诉记者，现在，情景喜剧热，是因为好拍。有些本子非常粗糙，生产速度却越来越快，找几位明星来，一天就能拍一集，三、四十集也就一个月功夫，这种电视晚会式的突击创作，实在令人忧虑。"},{"type":"paragraph","text":"本报记者　金涛"}]}