{"id":1201886,"date":[{"year":1999,"month":5,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"京剧杂忆","genre":"","count":"1951","ytitle":"","mtitle":"我的校长和老师们","ftitle":"","authors":["李玉茹"],"text":[{"type":"paragraph","text":"我就读的中华戏曲专科职业学校，建于1930年。据说是从庚子赔款办的中法大学中拨了一些钱才建成的学校，也有人说是国民党元老李石曾筹措的，李石曾先生一直是我们学校的校董之一。我们的第一任校长是焦菊隐，他是燕京大学毕业的洋学生，是位新知识分子。副校长林素姗是焦先生的第一位夫人，第二任校长是金兆棪先生(又名金仲荪)，是孙中山当大总统时的国会议员，金先生是位老知识分子。这里，我要提一下，金校长受罗瘿公先生委托，在罗先生去世后，为程砚秋先生编了不少新戏如《春闺梦》、《文姬归汉》、《青霸剑》、《荒山泪》等剧目，一直流传至今。另外我从青衣改学花旦是金校长认为我学花旦更适宜些，所以我便成为戏校青衣、花旦两门抱的唯一的女学生。第二任副校长是李伯言先生，戏校解散后，他到英国某大学任教授，1958年我随团到英国演出时，还见到这位李副校长。"},{"type":"paragraph","text":"我们的校训是“敬业乐群”，校徽是一只“铎”。我们一进学校，就受到敬业乐群、互相帮助的教育。焦校长再三强调:“你们是学生，不是戏子。”学校不准供祖师爷，不准烧香。当时每家戏院后台都供着祖师爷佛龛，内有祖师爷像。有位大师兄，偷偷地烧了香，拜了祖师爷，被焦校长看见，拗折了香，戏也不叫他唱了，一直罚跪到散戏。确实，戏校和旧式科班很不一样。男同学一律剃光头，穿着学校发的黑呢校服，冬天每人还发一件黑呢斗篷。女生夏天黑裙子，白上衣，冬天棉袍外罩蓝布大褂。还专为我们女生雇了女佣，帮我们洗衣，搞卫生。我们同学的衣、食、住、行秩序井然。我们学校还有一辆大客车，客车上写着“戏曲学校”四个大字，学生到剧场或上老师家里学戏去，都乘大客车，很神气。戏班里有人挖苦我们是供孙中山鞠躬学出来的，同学们心里并不服气。有时到戏院坐在汽车里看到富连成同学排队走到剧院，坐在汽车里的男同学向他们调侃着说:“上来呀，一块坐车走吧。”我们文化课的师资力量也很强，如曹心泉、杜颖陶、翁偶虹、吴小玲、胡倩、郝荫堂等都是很有学问的先生。业务老师的力量就更雄厚了，青衣:何喜春、律佩芳等。刀马旦花旦:郭际湘(老水仙花)、王蕙芳(与梅兰芳先生同时出道的好角儿)。武旦:阎岚秋(九阵风)、朱桂芳(梅剧团武旦)。老生:蔡荣贵(马连良先生的老师)、张连福、陈少五。武生:丁永利、迟月亭。小生:冯蕙林。丑:郭春山。还有许许多多名家老师，不一一列举了。在家里教同学戏的有:王瑶卿、杨小楼、尚和玉、马连良。来校教学的有程砚秋、荀慧生等。因我年纪小，进学校也较晚，记不太清楚，就在这些零星的记忆中，也能看出当时戏校的师资力量是多么强啊!真可谓“群贤毕至”矣。"},{"type":"paragraph","text":"中华戏曲专科学校1930年成立，1940年解散，仅仅办了十年。解散的原因，不仅仅为了经费，主要是伪教育局要接管这座学校，校方不愿落入伪教育局手里。金校长与程砚秋等校董，开了个紧急校董会，决定立即解散戏校。戏校解散的时候也正是我毕业的时候，我在广和楼演的最后一场戏是《得意缘》。戏校在短短的十年中，培育了不少人才，直至今天，他们仍然继续为培养青年作贡献。我想这与当时师资力量雄厚，尊师重教、敬业乐群的校训，都是分不开的。"},{"type":"paragraph","text":"焦菊隐先生对办戏校有许多想法，他是一位治学十分严厉的人。我们不仅有文化课，还要学英文、法文，沦陷后还加上日文。音乐课除了业务老师汪子良、沈玉斌教文、武场外，还要学拉小提琴，幕间学音乐的同学们还要演奏广东音乐。在演出中取消了检场人，取消了饮场(在台上喝水)、扔跪垫等等陈规，使舞台净化。对戏词中有迷信色彩的，也作了改动，譬如《汾河湾》中薛丁山有句台词:“孩儿夜梦不祥，不去打雁了。”学校改成:“孩儿身体不爽，不去打雁了。”柳迎春便说:“小小年纪说什么身体不爽，我有一言儿且听了。”仅仅四个字的改动，就取消了迷信色彩。诸如此类的改动还很多，不列举了。"},{"type":"paragraph","text":"这座学校也因袭了旧科班的一些做法，如“打通堂”(比科班少些)，通堂罚跪等体罚。焦校长别出心裁地决定，上课女生不准上厕所，厕所要上锁。有的憋不住，只好尿在棉裤里。另外，有一次在上学戏课时，我要小便，向老师请了假，那天我运气好，老师准了假，女厕所也没上锁，当我解完手将要出来时厕所门被训育员锁上了。我不敢叫又出不来，只好趴在洗脸池子沿上睡了一觉。我们的女训育员，是专管我们女生的老师，我们到剧院或到老师家学戏，都由女训育员陪同。大约女训育员并不赞成焦校长这一决定，因此平时女厕所不上锁，当焦校长一来学校，女训育员很快就把女厕所的门锁上了，这天正好被我赶上了。当下课铃响了，已到吃饭的时候，女同学都拥进厕所，唧唧喳喳，有的同学还哭了。原来焦校长发现教戏的老师和一位女同学说了句笑话，被焦校长听见了，于是通堂罚跪，一直罚到下课，使这位老师十分难堪。而我却逃脱了罚跪，在厕所里美美地睡了一觉。"}]}