{"id":1201643,"date":[{"year":1999,"month":5,"day":20}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1800","ytitle":"","mtitle":"人在高原","ftitle":"","authors":["徐坤"],"text":[{"type":"paragraph","text":"徐坤"},{"type":"paragraph","text":"日前在北京举行了一次雪域高原风情文物展。"},{"type":"paragraph","text":"回忆起曾经行走过的那个高原，我总要情不自禁地陷入冥想。西藏的确是一个神奇的地方。当我在那个夏季得知要去西藏，多年的期盼马上成为现实时，一时紧张激动得不知如何是好，只是到处向曾经去过的人打听赴藏经验，尤其最急切询问的，是高原缺氧最难受时会到怎么程度，是否就像拔牙时的样子?如此幼稚而无知的想象常常惹来嘲笑。但就我个人而言，平生受到的最大的创伤就是拔智齿，当医生拿着锤子钳子放到嘴边时，麻药还不曾把我打晕，却先被器械所带来的惶惧和紧张把自己吓晕了。"},{"type":"paragraph","text":"走西藏最大的魅力，却正是未知和恐惧。你不知会遇到什么瑰丽和壮观的景象，也不知平素身体很好的自己，在那里竟也会命如草芥且又时时危在旦夕。早晨从军用机场坐飞机到了贡嘎机场，一看，湛蓝的天，洁白的云，妩媚的山，拉萨河水温柔地流淌，一切都那么令人心旷神怡，哪里有什么蝎虎的高原缺氧?一路上高高兴兴，眼睛不够用似的从贡嘎看到了拉萨。到了雪莲宾馆，提着行李上四层楼时，高原反应即时来临了，明显觉得喘气不均匀，腿软，像灌了铅，上四层楼梯，竟然像上四十层楼那么费劲，中间还歇了两次，倒换过两次气。吃过午饭，在房间休息，以适应高原和内地的海拔差。大概在下午两点钟左右，高原缺氧反应达到峰值，此时就觉得胸口憋闷难受，呼吸短促，每一次呼吸的长度都不够，总觉得差一点，就差一口气吸不到底，简直要憋死了。于是就张大嘴，拚命倒气儿，做深呼吸。但这一切努力根本没用，平息不住心脏的咚咚咚狂跳。掐表数一下，每分钟120下还多。闭上眼平躺着，以为忍一下适应一会儿就会好。然而一刻钟过去，还是那么狂跳，半小时过去，还是那么狂跳。直跳得浑身瘫软，一点力气也没有了。心想这下完了。太难受了。前边还有漫长的15天，这可怎么走下去?"},{"type":"paragraph","text":"当时心里涌起的唯一一个念头就是:我要回家!同时还在心里盘算，每天进藏的飞机只有两班，都在上午，清晨飞进，9点返回。今天肯定回不去了。一想到这里，心情十分悲哀。就想爬起身来，把外衣穿上，待会儿有人进来抬我时，也能体面一点出去。外套和牛仔裤就搭在床边的沙发上，可就是动不了，真是心跳跳得瘫了，虚脱了，没有力气爬起来。待到领队挨个屋来查看缺氧反应情况，一进门我就用剩余的意志清楚地对他说:我不行了，你们送我回家吧。搞得人家很不知所措，忙说:“你这样说我们心里不安哪，我们没有照顾好你。”然后就是拿氧气袋，叫医生等等一阵忙活。与我同屋的上海女作家比我反应还厉害。后来我们俩互相交换看法，她说她见我不停地在床上翻来覆去粗重地呼吸，以为我要死了；我说我见她躺得扁扁的，一点动静都没有，也以为她要死了。后来我们相继到卫生间里吐了一回，那就是头疼缺氧憋闷到极致时的结果，吐过去以后稍微有点轻松。"},{"type":"paragraph","text":"十几天以后，当我们连续从海拔4000多米以上的藏南和藏北游弋过后，再返回拉萨这座海拔3200多米的小城时，我们都健步如飞，如履平地。旅途历经艰险，驱车远远望见拉萨城璀璨的灯光时，我们都禁不住说:呀!这简直像回到北京天安门了呀!"},{"type":"paragraph","text":"高原是好啊!任什么动物到了高原，没有不被灵魂净化的。面对磅礴的荒原，野花飞舞的纳木措，寂寞无言的大陆环形山，横尸荒野的无数头牛和羊，你觉得世界本来就应该是这样子的。当然，缺氧的时候很傻，面部表情痴呆，活得很困难，然而心里自在，什么都来不及想。那次我们一行人被泥石流阻截在从日喀则回拉萨的半途中，暂时蜷居在一个兵站等待。心里的惊吓和身体的最难受劲过去后，我们都有些呆傻，心想死就死了，回不去就回不去了，没什么可着急的。没水，不洗脸，牙也不想刷，更别说面部肌肤保养和化妆什么的。就想坐下来，傻呆呆地看一看阳光，发呆。对，就是特别想蹲在墙根底下发呆，晒太阳，大脑一片空白。"},{"type":"paragraph","text":"什么也不想，幸福啊!"},{"type":"paragraph","text":"在都市里，哪能达到这境界?不要说白天，对付各种事端，料理各种人际关系，就连夜晚，本应幸福睡眠的时候，神经却总分外警醒，失眠总是家常便饭，夜里睡不着觉，刚一做梦却又在考试，总考那些平常最弱的科目，比方说数学和外语，总是答不上来，又急又窘，一急就急醒了。醒来常常一头一身的汗。"},{"type":"paragraph","text":"太羡慕他们那种安宁了。回来以后，我觉得我从前的世界观，都从肉体和心灵上遭到了最无情的轰毁。人只有到了身体极度虚弱时，才感到自己的渺小。确实，人不能无限度地将自己在这个世界上扩张，否则，就会遭到自然最无情的报复和索偿。"},{"type":"paragraph","text":"大隐隐于高原呵，大隐隐于西藏。"}]}