{"id":95031,"date":[{"year":1946,"month":5,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"世影风","column":"","genre":"","count":"1135","ytitle":"","mtitle":"社会公寓","ftitle":"","authors":["艾明之"],"text":[{"type":"paragraph","text":"艾明之"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在阳光下行走得过久，一走进来，眼睛便被人打一拳似的昏暗起来。我一面应合着服务生“先生，四号铺在这里。”的叫唤，一面小心翼翼地摸索前去。"},{"type":"paragraph","text":"站在床前，房间里的东西才像从热气腾腾的浴池中冒出来一样，渐渐地显现在眼前:像带鱼一般偃卧着四行双层的木架床，人们或坐或卧的在他们仅有的两块床板上活动。一股腐烂的香菌的气息氤气着整个空间。"},{"type":"paragraph","text":"我的床铺是在上层。必须踏着床边的垫木才能蹬上去，我不习惯地举起足，惊惶间，一脚踏了个空，身体跌在下层床上，头撞下横木上发出了响声。"},{"type":"paragraph","text":"“你怎么的啦!”一个声音暴怒地叫起来，粗卤地推起我的身体。这时我才发觉一层床上睡的有人。"},{"type":"paragraph","text":"“对不起”我赶忙跳起来，重复地抱歉着，“对不起!对不起!”"},{"type":"paragraph","text":"黑暗中，两道发青的视线在我脸上盯了一下，然后咕噜着，躺了下去。"},{"type":"paragraph","text":"这回我变得小心了。先把我仅有的财产——一个被卷和一个小包袱一一放在床上，然后仔细地拿起腿。可是我的脚尖还没有碰到垫木，下铺的人神经过敏地又猛跳起来。"},{"type":"paragraph","text":"“你……”他的眼睛停在我的脚上，那是怎么也不会碰到他身体的，他的脸亮了一下，然后忸怩地倒下去。"},{"type":"paragraph","text":"也许就是这一点歉意吧，使得他和我亲近起来。当我从盥洗间回来以后，他已经又坐在那里了。我刚走近床前，他便伸出头来，露出一张尖削憔悴的脸子，使我发抖的笑了笑。"},{"type":"paragraph","text":"“真抱歉得很呢，”他嗫喘着，“刚才错怪了你。”"},{"type":"paragraph","text":"“那里的话!”我害羞地答，忽然脸红起来。"},{"type":"paragraph","text":"他显得很不安，不时地挪动身体，彷佛要让我坐下，却又不敢似的。"},{"type":"paragraph","text":"“你是刚………”一阵咳嗽遽烈地打断他的话。他的瘦脸摹然泛出一片红霞。他咳嗽着，把身体倾出床外，用力搥着自己胸脯。最后那长久在喉咙像锯木般响动着的浓痰，便吐了出来，咳嗽才渐渐地平息。"},{"type":"paragraph","text":"“你刚刚搬进来的吧。”他喘哮着，继续了刚才中断的话。"},{"type":"paragraph","text":"“是的。”我吨了一下，又说:“你有病吗?”"},{"type":"paragraph","text":"“不知道。”他冷漠地说。随即抬起头来，惨然一笑。他的笑容使我想起一头濒死的野兽，不禁浑身冒起鸡皮疙瘩来。"},{"type":"paragraph","text":"我刚想说话，他的咳嗽又发作了。我不自主地坐下来，轻轻地抚着他的背脊。但他忽然挣扎着叫起来:"},{"type":"paragraph","text":"“走开……”他来不及说下去，急忙用被头蒙住咳嗽便窒闷地从被窝里响起来。"},{"type":"paragraph","text":"我楞在床边，心里注满了同情和悲哀。他一直蒙着头，好像要把他有毒的空气蒙盖住，再也不伸出头来。于是，我怀着轻微惘然的感觉蹬上自己的床铺。"},{"type":"paragraph","text":"那天，我为沉重的劳顿所疲乏，早早地用两个馒头打发掉晚餐，便睡去了。这真是一个难得的好睡。但到了半夜，却突然清醒了。我朝窗外望望，湛蓝的天空，真像一面浩瀚辽阔的大海。三几朵白云，像刚从澄清的小河里爬起来的羊群，慢慢地从边睡移来。没有月亮，却有一脸麻点似的星。我望了一会，便想起下铺那位朋友。旋过身来朝下面一望，床铺却是空的。迟疑间，那重浊急促的咳嗽声却专为提醒我一样从那面传来。"}]}