{"id":95073,"date":[{"year":1946,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2094","ytitle":"","mtitle":"“禁舞”在南京","ftitle":"","authors":["冯辉"],"text":[{"type":"paragraph","text":"冯辉"},{"type":"paragraph","text":"南京人专喜欢把“大事”看成不值一提的小事，反把一件无关宏旨的小事拨弄得震天价响，譬如这几天的“禁舞”一事，真可以称得起是哄动了九城，许多大报上已都不惜篇幅的用大标题来刊载有关“禁舞”种种的消息，而那些小报，更是欣喜若狂地好容易抓住了这个黄色新闻的宝库，文章不怕没有作了!不独是报纸，就是饭馆茶肆街头巷尾也都随处可以听到关于这件事的舆论，有的人像隔山看火似地在传说着禁舞后舞场老板们和舞女们狼狈的情形，有的人很关心地对“舞事”推敲着它的前途，有的人则从“法”的观点来评论这次市政府禁舞一事办得是否有失当之处，也有的人用批评家的态度在分析着跳舞一事对南京市民是否有存在的必要，总之，舞!舞!舞!这几天南京人的心绪叫“舞事”给弄乱了。"},{"type":"paragraph","text":"掀起南京舞潮的，不能不说是这群来自陪都的公务员，听说第一批飞机在大教场降落之后，南京的舞池便开始繁荣了，重庆人必要摆出一点特别的洋气与阔绰来，于是吉普卡，雪佛莱彻夜麕集在夫子庙一带，人们见面就是“崩嚓嚓”!不管是办公厅，寄宿舍，只要有男有女，随时随地都可以搂起来，跳一气。这是一个可怕的暗潮，它表现在南京市全城的每一个角落。"},{"type":"paragraph","text":"南京舞场之所以如雨后春笋般地丛生，是事实使然，好舞，会舞，想舞的青年男女又是那么多，加之几次官家的鸡尾酒会，慰劳盟军大会，这无异是做了发达舞业的有力广告，于是这个“厅”，那个“家”的纷纷落成了，上海的舞女们也都闻香而至，报纸上也常常不断地刊载着“某人近又筹备设立一新型舞厅”的新闻，诸如中央商场的中央茶室，本来是一个咖啡座，后来随机一变而为舞厅，甜甜斯的茶桌把全部屋子填得满满的，想不到依然还有舞瘾大的男女茶客推开桌子相抱起舞，看这情势茶店老板能不动心吗?因此之故，中央商场的中央茶室，忍一时之痛，看破了目后这几天的钱不赚，做孤注之一掷，大兴土木预备创造一个在南京出类拔萃的舞场，新街口的蜀中饭店筹备日子延长了很久很久，一到这当儿眼看机会不可错过遂以闪电式的姿态出现，向来庄严十足的新街口如今也竟是一片淫荡的乐歌声，蜀中饭店舞场的开幕，这时期是南京的舞热达到了顶点的时期，各小报全赖写大块的舞国春秋以畅其销路，到晚来真是门庭若市，说来这恰恰是所谓回光返照了。"},{"type":"paragraph","text":"南京城里反对跳舞一事不是这几天的事，两个月左右以前有一般临大的学生为了表现青年正气之忱，便纠合了许多年纪更青的中学生，企图捣毁舞厅，可是结果因为宪警把守的森严遂不能畅其所欲，说来这要算是当局护舞的一个铁证。"},{"type":"paragraph","text":"这一次的禁舞来得有点突然，因为市府以往的作风一向是护舞的，这事有实例可证，因为前此的时光市府允许专营的乐府及附设的音乐厅公开营业，不但此也，并郑重其事地发给营业执照，同时全市各餐厅都备有舞女伴客跳舞，更有全市一致的坐台子的价格，市府不聋不瞆焉有不知?况且舞茶由社会局定价，捐税也定有税率，为此种种皆足以证明了市府是承认舞场合理合法的存在地位的，这不是护舞又是什么?"},{"type":"paragraph","text":"第一道禁舞令是本月八日发下来的，当时的情况还不算十分严重，也只是由市府令警厅对舞厅特别注意，勒令没有领执照的舞厅“蜀中”“新亚”“金粉”三家停业，其他如光明等处因舞池乃属附设，故也遭舞女不许伴客跳舞之禁，南京人报第二天新闻的标题标得好:“一声霹雳香巢破，打起黄莺到处飞，”其实这还不能算是利害的霹雳，谁知第二天市政府又变了卦，他们在市政会议上又决定了全面禁舞的议案，这个议案对舞业老板不啻是一个讣告，于是又想起了老套子——请愿去。"},{"type":"paragraph","text":"五月十三日的早晨八时许，全市舞业如金谷，金粉，凤凰，大都会，光明，龙门，中央蜀中等家，纠合了员工三百余人，于金谷门前集合，结队出发至市府请愿，队首扯起布标大书，“京市餐厅附设交际舞池员工代表团”，及“跳舞是正当娱乐”，“要求政府保障人民职业自由”，“我们要生存”等大小标语多种，由夫子庙，经太平路，中山东路，新街口，中山路，鼓楼等处赴市政府请愿，他们推举代表向市府提出五个要求，(一)要求立即复业，(二)社会局已发许可证，是为合法营业，请维持法律尊严，(三)缓期禁止以便遣散员工，(四)一千余职工失业后关系治安甚巨。(五)请当局体念下情酌量赔偿修缮费，并且表示如果得不到圆满答复三日后将自动复业，代表们要见马市长，后来因为马市长有要公待理，乃由马市长之代表人，及陈社会局长之代表人接见，结果当场表明此次禁舞乃是受最高领袖之指示(市府先把责任交代个清清楚楚)末后由这二位代表商议结果作一个综合的答。覆(一)业复绝不可能(二)据法规:新法规定旧法即无效，故原发许可证营业证已无效。(三)缓期禁止亦不可能。(四)员工失业问题业转请马市长慢慢再想办法。(五)赔偿修缮费乃荒谬之请求碍难照准，代表们不得要领而退，不知事件要闹到那种地步?"},{"type":"paragraph","text":"市府这次的禁舞，其严，其厉，诚可以说是开古之先例，叫我们暗中喝它一声来，不过最令人遗憾的是这件事还有一个例外，听说市府生恐盟邦人士也因禁舞，精神上会受影响，所以要特地兴建一座“官舞厅”专留供招待各盟国人士用的，不禁使我们觉得万分不快，中国过去永远有许多的事情都办不通，就是因为这其中永远有人要破例的享受“特权”的(五月十四日南京)"}]}