{"id":95071,"date":[{"year":1946,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1628","ytitle":"","mtitle":"无济于事的改变","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本月十五日发表的中枢人事更迭，据说只是政府机构和人事全盘调整计划的一部份，更多的调动还要接着逐一实现。由这几个新人物的任命，我们可以约略看出一点政府这次局部改组的意义。"},{"type":"paragraph","text":"第一，军事机构的调整，本已早有所闻。现在事实证明，军委会果将取消，而代之以国防部和参谋本部。军事首长的分配，过去曾经盛传国防部长一职，因各方逐鹿者多，可能由蒋主席亲自兼理，而参谋总长则由何应钦白崇禧陈诚三将军中择一任命。现在发表的命令却是:国防部长由白崇禧担任，参谋总长由陈诚担任；何应钦则已决定辞去现职，专任蒋主席战略参谋团的委员。很明白的，这次调整含有三个作用:一是老年一点的让给少壮一点的来；二是白崇禧将军一向以老成持重著名，他的出长国防部，比较可以加强军方的团结；三是受了近来中共周恩来与何应钦之间互相批评对方，因而引起美方关切的影响。"},{"type":"paragraph","text":"第二，俞大维及王云五两氏之分别被任为交通部长及经济部长，表示政府开始依循杜鲁门总统前些时申明中所要求的“中国政府应扩大其基础，以容纳各方人才”的原则，着手先作局部改组。俞王两位一向是无党无派的，而且又都在国际间有相当声望，抗战期间并与美国人士往还颇密。他们的任命，将使美国方面和一部份中国人士发生良好的印象，因为他们都是自由主义倾向比较浓厚的。尤其在美国朋友们心目中，大多认为他们进步而能干，而且现代化，他们的新职务一方面可以使中国人民多感到一点满意，另一方面也可以促进中国与美国的友谊关系。"},{"type":"paragraph","text":"第三，中宣部长吴国桢氏之被任上海市长，说明过去八个月的上海市长，多少是有一些军事上的任务，如接收遣俘等；所以必须由军人来担任；今天则军事任务已全部终了，无须再用军人市长来过渡，所以任命一个富有市政经验，通晓“洋务”的文官来接替钱大钧将军，以便应付上海这个国际都市的复杂环境，免得上海中外市民的失望。"},{"type":"paragraph","text":"从大体上说来，这次的变动也许可以说是“差强人意”。但如果有人对于这样一个更迭，怀抱着过奢的希望——譬如说，希望新官们能做点更好的成绩出来，那就未免太天真了。本市若干外籍人士认为政府这次改组，是政府一个主动的政治攻势，其目的在争取延安方面对政府观点的转变(过去延安常说政府中死硬派份子太多了)，以便促进国共双方的合作；这种看法尤其不近事实。"},{"type":"paragraph","text":"老实说，如果政府还是一党专政，那末对于党派合作都是无法推动的。行政院的改组如果还只是由政府用请客的方式，找几个一向同政府保有极密切关系的无党无派或各党各派人士参加，那不过是偷天换日式的办法而已，那不是实行杜鲁门政策中所要求的“扩大国内政府的基础”。如果武力解决政策不澈底放弃，那国共之间的问题是永远不会好好解决的，一般都相信白崇禧近两个月来南北飞行，东西视察，主要目的就是在布置军事，而陈诚的主张武力解决，也未必比何应钦不坚决。照这些情形看去，政府这次人事的更迭，对国共纠纷不但不能有所裨益，甚至还多少含有一点威胁作用，已不是很显明的吗?"},{"type":"paragraph","text":"很多人以为新人物的出任，也许可以拿点新的作风，做点新的政绩出来。事实将证明，这种乐观是会幻灭的。目前的病根太深了，积重难返的弊端太多了，整个的环境和气氛太恶劣了，一个人两个人岂能有旋乾转坤的大力量。政府的一切改革，向来犯有两个毛病:不是改革得太迟了，就是改革得不够。要纠正这两大毛病，只有赶快放弃一党专政，实行民主，让人民来说话，让人民来过问政治，监督政治，用人民的集体自发的力量来挽救这已经深入膏肓的沉疴。否则，单只靠国民党一部分人物走马灯式地换来换去，又有什么用呢?这样的更换，在某一短时期内也许可以使某些一美国朋友和中国人士兴奋一下，期待一下，但结果所引起的失望也必将愈甚。"},{"type":"paragraph","text":"这次的改组，证明政府存了一个觉悟——不变化不进步就不足以应付时局，这是好的。但变就要变得澈底，进步就要进步得切实；如果政府诚心诚意要打开目前时局的话，唯一的办法只有赶快确确实实地举行政协决议，作全盘的改革。目前支支节节的变，在我们看来，并不足以满足人民的期望的，盟友们当然也如此。"}]}