{"id":95105,"date":[{"year":1946,"month":5,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1936","ytitle":"中国第一位桥梁工程师","mtitle":"茅以升的谈话","ftitle":"世界可以进步到没有会计师，律师医师，但工程师决不能没有的!","authors":["唐海"],"text":[{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"一，"},{"type":"paragraph","text":"茅以升先生最近发表了北洋大学校长，这位中国出名的工程师并没有打算即刻就去就任，他说他从事于工程事业，一时还没有想到调动工作。"},{"type":"paragraph","text":"他是行政院工程计划团的副团长，一个学者，教育家，桥梁专家和水利工程师，他在美国念过两个大学，康奈尔大学和加利基大学，学的就是水利和桥梁，他说:他二十二岁出国，二十六岁就做了塘山工学院的教授，他是那时候最年青的教授之一。"},{"type":"paragraph","text":"“我这几十年来从事于三种事业:办学校，造桥梁，和办水利，战争八年里有四年是负责塘山工学院，那时由湖南，广西而贵州平越，在那个小山地里依旧和同学们生活在一起，直到胜利前一年，他才为‘中国桥梁公司’而离开教育界。”"},{"type":"paragraph","text":"中国桥梁公司事实上是政府的组织，由国家银行投资，为着承造桥梁方便，所以用了公司组织，桥梁公司在重庆时候，努力于两种事业:一种是造桥，桥梁设计；另一种是全国标准桥梁的计划，后一种计划很重要，全国铁路公路的桥梁标准化后，那一处缺乏那一种材料，或损坏那一个部门，立刻就可以补上，这些材料都是事先造好了的，不必临时赶造。"},{"type":"paragraph","text":"这种努力，内地桥梁已经标准化了一部份，由中国桥梁公司承造的桥梁为数很不少，大都是由他们的柳州机器厂制造。他们的资本原来只有二千万，现在当然增值了，我问他，桥梁公司会不会搬到上海或者南京呢?他说:“困难得很，没有钱实在搬不起，财产虽然值二万万，可是怎能搬得动，现在依旧留在重庆，看机会再说吧?”"},{"type":"paragraph","text":"二，"},{"type":"paragraph","text":"他认为他所设计承造的桥梁，以钱塘江大桥为最成功，这座大桥长达一千四百公尺，建造时间有二年半，铁路是二十六年九月二十六日通过的，那时候战争已经开始，本来:“这条桥是早已造好可以通车，但为着避免敌人轰炸，所以迟迟没有通行，后来渡船炸坏，不能不通车，当通车时候，那景象实在好，长长的一条人流，大家都逃难，多少人有了这条桥才从杭州到了萧山”"},{"type":"paragraph","text":"“钱江大桥的公路桥通车时候，说起来可怜，是先埋好了炸药才开放的，一百三十多条电线通到炸药上，多少人经过那里时候，怎么会知道底下埋的就是炸药呢!他们如果知道的话，不知会怎么想?也因为先有了准备，那时候战事紧急，本来需要二天才能破坏完成，结果在四小时内就破坏了，公路桥面是十一月七日通车的，没有几天就炸毁了，造的是我，炸的也是我!”"},{"type":"paragraph","text":"“现在钱江大桥是急切需要修理，铁路桥面勉强可以过来，公路桥面可毁坏了，要经过修理才能通行，但那里来一笔大钱来修理呢?现在还没有着落。”"},{"type":"paragraph","text":"他认为国内桥梁工程，最大最困难的是平汉路黄河桥，即座桥现在是临时搭的，必须重建，其次是津浦路的黄河桥，第三个工程才是钱江大桥，横贯黄浦江的大桥，不过钱江大桥工程的十分之一，亦要经济问题解决，困难不至于有很多。"},{"type":"paragraph","text":"“扬子江上连一座桥都没有，如果要建桥的话是少有三个地方要架设的，一，武汉桥，二，浦口桥，三，重庆桥，这三个地方大桥造成以后，对当地的影响很大，”但是什么时候可以开始建筑呢?茅先生没有把握；他说:“现在连原有桥梁要修理的都没有修理完成，新建的可不必再说了，到有钱时候再说吧!”"},{"type":"paragraph","text":"三，"},{"type":"paragraph","text":"茅先生对于他自己从事的事业颇有兴趣，但对于许多实际上不断碰到的困难，也颇有感慨，他说我最近在两路局里演讲，对一些还没有分派到很好工作的工程师们还没有实际办法可以帮助，但是他勉励他们说:“世界无论进步到如何程度，工程师总是需要的，世界有一天可以没有会计师，没有律师，没有医师，但工程师决不可没有，所以现在我们碰到了困难，总会慢慢解决”"},{"type":"paragraph","text":"“一个人从事于一种职业，如果这种职业不是他兴趣所近的，那不能叫职业，这只能说为了生活。兴趣与服务相同的才是好职业”，所以茅先生对于有一些，从国外学工程回来的人，回来营商或者做官，表示颇为婉惜，但是婉惜是婉惜，可也没有什么特别办法，“生活第一啊”!好像中国容纳不了这许多工程师似的，但是:“事实上中国到处需要工程师，中国到处需要建设，为什么会容纳不了工程师呢!”"},{"type":"paragraph","text":"茅先生对于政府处理国内工程问题颇有意见，但是这些意见，他愿意保留，他所感到的最大问题，是工程费用要做预算，决算，麻烦得很，他说:在美国，管工程的人只管工程，不管预算，银钱收支这一类讨厌麻烦事情，在中国，你做了负责工程的人，你就得做预算，办报销，在美国，负责工程的人一个条子要用多少钱，负责管理这些事情的先生他可以照付，不必要办工程的人劳心，他可以专门对付工程方面的事情，在中国管钱，办工程都集中一个负责人!"},{"type":"paragraph","text":"这制度在战时颇为困难，物价一天天涨，今天的预算到落下来的时候，早已上涨数倍，于是得追加，得请求再拨，中国的这种制度实在太麻烦。"},{"type":"paragraph","text":"茅先生现在每天都在工程计划团里办公，在他和候家源团长的策划下，这一个计划团将成为建筑新中国的核心。"}]}