{"id":95166,"date":[{"year":1946,"month":5,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"半周文摘","column":"","genre":"","count":"2193","ytitle":"","mtitle":"当前的青年心理卫生问题","ftitle":"出席国立中央大学学生自治会学术讲演讲稿","authors":["丁瓒"],"text":[{"type":"paragraph","text":"丁瓒"},{"type":"paragraph","text":"现在提出青年心理卫生问题来讨论，是更有着现实的重要性的，我在题目上所标示的“当前”是特别指着去年八月日本投降以后一直到现在的这一段时间而说的。就在这短短的几个月里根据我所从事的心理卫生工作而得到的一些资料。特别是青年们的个案资料，使我看出一些性质显然较为特殊的青年心理问题来。这些问题不知正在困扰着多少富有活力的青年，他们的心里健康在受着慢性的侵蚀，他们的心理能力的正常发展也正遭遇着停滞的威胁。这等青年们的心理问题要是一直持续着，扩展着，我想不只是青年自身的不幸和苦难，直接间接都会是社会的一种严重的损失。"},{"type":"paragraph","text":"我们要从心理病态患者们的年龄统计上来看，青年期可以说是最容易感染心理病态的时期。我们再看看心理病态蔓延的历史，也可以知道在每一次具有毁灭性的战争结束以后也正是心理病态流行得最广泛的时期。现在我们青年们也就正被裸露在这两种可能的危机的下面。我们知道现在我国社会上是存在不少的亟待解决的问题的。但是，这个直接影响国本，影响将来建国工作干部的青年心理问题也实在需要我们现在就立刻加以密切注意的。尤其是我们青年们自己要来加以注意的。"},{"type":"paragraph","text":"青年期为什么容易感染心理变态?战争以后心理变态为什么普遍流行，这在心理病理学上的回答是很简单的。这就是因为心理病态的发生往往是在于我们生活适应需要作“再适应”的努力的时候，每一属类的生物原都有一套为他们属类所因袭而又差不多带有自动性的适应行为的。鱼类的浮游，鸟类的飞翔，乃至动植物一切的保护性的色彩和体态都是它们维持个体生存的自动性的适应行为。所谓自动性的适应行为就是不大需要意识的努力并且只需少量的能力便足以完成的行为。我们内脏的反射机械如消化，吸收，呼吸和循环等作用都是纯粹的自动性的适应行为。但是以人类所生存的环境如此的复杂而多变，单靠这一套自动性的反射机械显然是不足以顺利的作生活适应的。所以我们有高度的学习能力来增加我们的适应行为。不过学习一种新的行为往往需要高度的努力，得消耗多量的能力，如其我们日常生活里每一动作都是一种新的学习，我们想像一下，我们怕早就会有能力衰竭的恐慌了。所以在我们学习了一种新的行为之后，需要有着生活适应上的需要和多次的动作重复以后便会成为习惯。习惯行为是逐渐带有自动性的，这就是所谓“行为的经济原则”。然而正如“水能载舟亦能覆舟”一样，习惯动作，固然能帮助我们在生活适应行为中经济的使用我们的能力，但是，习惯行为的本质也就正是所谓“行为惰性”的表现。这种行为惰性的存在，在我们因袭着传统生活时是不会发生什么阻碍的，例如，要是我们的身体机械不是生长的发展的，我们的社会环境不是变迁的演进的，那么我们婴儿期所习惯了的一套依从的生活行为方式便够我们享用一辈子了，可是事实是恰恰相反的。我们的身体是时时在向着成熟的方面发育着，由婴儿期而幼童期而青年期，我们的身体情况是不绝的在变；并且因为近代卫生科学的发达，助长他们发育的设施天天在增加，阻碍我们发育的因子逐渐在减少，这也就是说我们身体情况的变是相当的加速了，同时，我们现在所生活的社会环境也正如美国心理治疗权威法朗士亚力山大教授在其近著“我们非理性时代”一书中所说是以“多样的社会差异和加速的社会变迁”为其特征的。这些我们自身发育加速的变和社会环境的加速的变是时时在要求我们能迅速的克服我们带有惰性的习惯行为而努力作新的再适应的，这也就是说现在时代所要求于我们的心理能力的是高度的行为可塑性，如其我们缺乏这种行为可塑性而不能对这加速变迁的生活环境作有效的再适应时，我们便遭遇着严重的心理困难了，更不幸的便因为这种心理困难的累积而使你们心理上离常，以致成为严重的心理病态了，这就是一切心理病态容易在我们作生活再适应时来袭击我们的原因了。"},{"type":"paragraph","text":"我们知道心理的再适应是一个非常艰巨的自我斗争的过程，因为长时期已经习惯了的行为惰性是非常不容易被克服的，一个新的观念往往为盘根错节的成见所拒绝。且不说一五八二年伽利略为了在庇沙斜塔上用实验的事实推翻亚里士多德的轻重物体以不同的速度隧地的理论而遭受困扰和巴斯德为了他的发见微生物而为当时法国医学会所排斥了，就如现在较为普遍的种痘也早在一七四四年便开始应用了的，但是到了现在英国还只有百分之三十的人是乐于接受牛痘的接种的，在十八世纪反对种痘的人说:“天花无疑是可恨的恶魔，但是我们知道它作恶的范围，现在要是种了痘让这魔鬼飞走了，我们就更捉摸不着它了”。到了十九世纪吉布氏(G·Gibo)在一八五六年又认为强迫种痘法令的颁布让医师义士去到人家里种痘是“侵害了个人的自由和家宅的神圣”。现在是二十世纪了，大文豪萧伯纳在一九○六年还幽默，讽刺种痘是一种野蛮主义呢!美国渥海华城的一个学校的档案里还保存着一八二八年的一个文件，当时有人要借学校举办一个讨论会，那校长给他们复信的底稿:“欢迎你们来利用学校的地方讨论一些正当的问题。但是如铁路电话等句题是不被允许讨论的，上帝是从来也没有一个字提及到这些东西。如其上帝确实是安排着这末一个智慧的创造物，使我们能在一小时以内就用一股气的力量作十五里路的旅行，他早就会在旧约预言书里告诉我们了，那还不是撒旦想把永远不灭的灵魂勾引到地狱去的勾当吗”。我引用这些故事是让我们想像到克服行为惰性来接受新的观念以至顺应时代的变易是何等的困难。　(未完)"}]}