{"id":95169,"date":[{"year":1946,"month":5,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"世影风","column":"社会百态","genre":"","count":"1422","ytitle":"","mtitle":"搬回原处","ftitle":"","authors":["林玉清"],"text":[{"type":"paragraph","text":"林玉清"},{"type":"paragraph","text":"“打过经济基础。”几年来，苏达云从来没有忘记过这个口号。到现在，他的经济基础确实打得很稳很稳了，他开了一爿米行，很能赚钱。陈公博最得意的时候他也做过什么官，后来美国兵在菲律宾登陆了大家传说上海也靠不住，就在那个时候，他看准了日本是必定要吃败仗的，所以他就推说有病辞了职，他真不愧为一个有见识的人。日本人费了很大的本钱，结果只剩一只空手，然而他的基础当真打得又稳固又平坦了，他已经是一座不可动摇的宝塔。"},{"type":"paragraph","text":"关于苏达云的财产，大家很少知道有多少。总之，他的一爿米行正逢到黄金时代，只要有米买进，卖出去一定赚钱，怪不得看相的先生要说他交着长生运，步步高陞，不但他自己可以一辈子不愁吃不愁穿，连他的儿孙也可以吃一辈子的现存饭。实在的说，有些人只能发卖国财，等到胜利到来的时候，他就完结了，有些人却只会发胜利财，卖国财究竟不能随便发的。至于苏达云，这两种财都有他的份儿，他比陈公博之类的汉奸要幸运，比日本人都要幸运，这就是因为他交的是好运，他会随机应变，又有见识，他常常对人说，“好汉不吃眼前亏”，这意思也可以这么说:一个好的汉奸，是决不会吃到苦头的。"},{"type":"paragraph","text":"苏达云的经济基础虽然打好了，而对于自己的辛苦操作，还是不减当年，米行里的随便什么事都要自己过问到，出货进货，没有他在场，不论什么事都不能办，他说要以身作则，就非这样不可。"},{"type":"paragraph","text":"自从米价爬出三万元的大关以后，他就拼命的想办法扒进，卖出去的却少得不能再少了，这又是因为他有见识，他知道米价一定还要涨，在这个当口上，他希望买主少上门来，让他的米行里一袋袋的米叠得像坚固的堡垒，如果不自动拆除，就没有一个人可以攻得进去。"},{"type":"paragraph","text":"米价涨到三万二千元的时候，政府到底是为人民打算的，马上拨出一笔大款子来，借给米商，说是叫他们粜平米给穷苦的老百姓。苏达云也借到这笔款子，他自然更忙碌了，一天到晚在米行里捧着电话筒打听市面，他终于买到手很多袋的米，只要一手交钱，一手提货就行了。"},{"type":"paragraph","text":"苏达云提货也自亲自去提的，他雇了十多辆两轮木板车，浩浩荡荡的去装来。他这一天特别紧张，似乎把他的生命完全献给这批米上面了，他自己饿着肚子看住每一袋米过秤，而且不时的挖开几个袋口，掏出一撮米来端详一番，等十多辆木板车都装满了米，他才押着回去。"},{"type":"paragraph","text":"他为什么不雇几辆大卡车的呢?"},{"type":"paragraph","text":"嗳呀!你还不知道他的为人，他是立志要打经济基础的，基础打得越牢当然越好，上海廿四层楼的国际大饭店，没有非常坚固的基础早就倒下来了，打基础就得一下一下的打下去，连踏一脚都是有帮助的，所以苏达云的不雇大卡车而要雇木板车，并没有错。"},{"type":"paragraph","text":"十多辆木板车卸完了米，向他要钱，他很爽快地把准备好的钱分给他们。每辆木板车的车夫拿到手里一数，不对，就开口要补添:"},{"type":"paragraph","text":"“老板，数目不对。像这段路一部板车要再添五千块钱。”"},{"type":"paragraph","text":"“还要五千块钱?”苏达云脑袋向前一冲，假装不相信。“为什么还要五千块钱，上个礼拜难道不是这个数目吗?”"},{"type":"paragraph","text":"“上个礼拜米只买两万块钱一石，现在要买二万多，比起我们来要算高得多了。”"},{"type":"paragraph","text":"“你在叽咕些什么?”苏达云突出两颗眼珠，瞪住说这话的板车夫，“你这样，我索性一个铜钱都不加?”"},{"type":"paragraph","text":"板车夫人多嘴多，叽叽喳喳地嚷着要苏达云加钱，一面不约而同的用了手背抹着额上的汗珠"},{"type":"paragraph","text":"“你们再闹闹看!”苏达云把胜利以前的那副架子摆出来了，“我准定不加，要加，你们就把米重新装回原地方去好了。怎么样?”他的眼睛在车夫们的脸上扫了一转。"},{"type":"paragraph","text":"板车夫都知道他做过官的，有威严，万一真的要他们把米搬到原地方去，可就糟了。"}]}