{"id":95344,"date":[{"year":1946,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3733","ytitle":"","mtitle":"韩国鸟瞰","ftitle":"","authors":["徐明诚"],"text":[{"type":"paragraph","text":"徐明诚"},{"type":"paragraph","text":"一·日本投降前的朝鲜"},{"type":"paragraph","text":"(一)沦亡史略"},{"type":"paragraph","text":"朝鲜原是东亚的一个古老民族。具有四千余年的悠久历史。住居远东温带，山青水秀，人物荟萃。在中国王道政治蔽荫之下，文化上也很有造诣。自从元代以后，朝鲜民族，不自振作，内政失修，逐渐沦为强邻侵略的对象。"},{"type":"paragraph","text":"十六世纪末叶，日本封建领主丰臣秀吉举卅五万大军西侵大陆。朝鲜首次遭遇外族蹂躏。全国城镇沦为废墟。抗战七八年，国力荡尽，从此一蹶不振。"},{"type":"paragraph","text":"李氏王朝成立于一三九二年，先后五百余年，党争频仍，政治始终未上轨道。人民好逸恶劳，不自奋勉。除与中国略通往来外，几与世界完全隔绝。"},{"type":"paragraph","text":"一八六八年日本实行“明治维新”，积极对外侵略，首先争取朝鲜作为登陆跳板。一八七六年强迫朝鲜政府签订不平等条约。日本侵略者从此蜂拥而至。汉城的日本大使馆成为阴谋的中心。"},{"type":"paragraph","text":"一八九四—五年，中日战争之后，日本俨然成为朝鲜的主人。所谓独立只剩虚名而已。"},{"type":"paragraph","text":"一九○四—五年日俄战争以后，日本更无顾忌，派伊藤博文为朝鲜统监。全国军队都被缴械遣散。朝鲜以此沦为日本的保护国。"},{"type":"paragraph","text":"一九一○年日本在朝鲜正式成立总督府，任寺内为总督，实行兼并，朝鲜从此沦亡。"},{"type":"paragraph","text":"(二)侵略者的虐政"},{"type":"paragraph","text":"日本并吞朝鲜之后，就加紧奴役朝鲜人民，禁止韩文书报出版，外国刊物一律不准入境，实行文化封锁。把日本的神道教移植到朝鲜，实行愚民政策。土地矿藏都被日人攫夺。王室与寺院的公产悉数没收。农民的耕地被日本移民强迫低价收买。朝鲜农民因而失业者几二百余万人。"},{"type":"paragraph","text":"据最近统计，朝鲜国内有二百町步以上的农户，韩人仅四九户，而日人却占七八一户。一百町步以上者，韩人三三六户，日人三七五户。十町步以上者，韩人四四○户，日人一二七户。一至十町步者，韩人一百另二万余户，日人三万七千余户，五町步以上者，韩人七十余万户，日人一万四千余户。五町步以下者，韩人一百八十九万余户，日人五万余户。足见朝鲜的耕地大都被日人攫夺。朝鲜农民在日本统治之下，类皆贫无立锥之地。"},{"type":"paragraph","text":"一九三一年以前日本在朝鲜施行的经济政策还只以朝鲜为供给工业原料的基地和剩余商品的倾销市场。“九一八”后，日本为大举侵略亚洲大陆起见，开始在朝鲜发展各种工业，把朝鲜变成军需工业的基地，尤其在一九二七年以后，日本加紧开发朝鲜工业，建立了许多水电厂。这是朝鲜的主要动力。创办各种纺织厂，拼命发展重工业。结果朝鲜每年竟会生产铁四百万吨，生铁一百万吨，钢二十五万吨。一九四一年太平洋战事前，日本开始在朝鲜发展轻工业，集中力量制造军需用品，是年年底，很多工厂为了赶造军需品而被强迫停办。朝鲜在二次大战中，而且是日本矿产的最大来源，尤其是黄金，日本每年从朝鲜金矿所得的黄金，价值计达三千五百万元美金之巨。其余如锌钨镍等等的产量，也很惊人，可是日本在朝鲜所发展的工矿业，都以供应军需为目标，非常畸形。"},{"type":"paragraph","text":"(三)朝鲜的革命运动"},{"type":"paragraph","text":"朝鲜沦亡之后，人民不堪压迫，爱国志士揭竿而起，组成义勇军，展开反抗日本的革命军事，一九一九年朝鲜国内发生过一次全国性的大暴动。参加这次暴动的群众有一百多万人。"},{"type":"paragraph","text":"朝鲜国内最初的革命组织是李商在李承晚尹致灵，申兴雨等人所组织的独立协会。李承晚后来出国奔走为朝鲜国外的奉命领袖。一九一九年与申柽，申献民，安昌浩，申来浩，曹成烦，李东辉，李始荣，李东宁，孙东熙，吴世昌，权东镇等在上海成立韩国临时政府，由李承晚任主席。后来遭遇日本当局的破坏，各自亡命。李承晚出奔美国，申献民被解回国，制处流刑。申是韩国贵族出身，金粉世家，历代先人都是韩国大臣。日本为缓和韩国贵族的情绪起见经过六十余人的联名请求准予保释。齐藤实任朝鲜总督时，允许他从事文化事业。他就利用这个机会以独立协会为基础，与李商在，权东镇，洪命熹，李灌镕，安东鸿，李升馥，俞镇泰等组织新干会(即民族单一党)目的在于促进朝鲜民族的觉悟和团结。所以包含的份子相当复杂有耶苏教，天道教，共产党，民族主义派，国粹派等等。在全国各郡成立分会一百八十六处，会员七万余人，几乎都是知识份子。同时创办朝鲜日报，由申任社长安在鸿任副社长兼主笔。朝鲜国内的革命运动就潜伏在新韩会与朝鲜日报的组织之中滋长起来。直到宇垣一成出任朝鲜总督时候，他发现这个革命阴谋。于是下令解散新干会，查封朝鲜日报。先后入狱死难者凡八千余人。目前朝鲜国内南北各政党的领袖大都是新干会出身。"},{"type":"paragraph","text":"流亡在中国的革命志士，大都和中国的革命运动结合起来。李青天李范奭等参加中国军队的抗日战争，金九等的爱国团，“一二八”后，在虹口公园手榴弹暗杀白川，植田，野村和重光等人。“七七”以后，朝鲜革命者在中国政府的扶植之下。先后组织朝鲜义勇队和韩国光复军，参加抗日作战，并且在重庆改组临时政府，以金九为主席，作为指导机关。他们为了打击共同敌人，在中国战场上的确尽了他们的心力。"},{"type":"paragraph","text":"二·解放后的韩国"},{"type":"paragraph","text":"(一)美苏两军分驻南北两部"},{"type":"paragraph","text":"苏联在日本投降前对日宣战，驱军疾攻韩国北部。日本投降以后，美军在韩国南部登陆。以北纬卅八度为界，分别驻守。所以韩国目前有北部的苏军区和南部的美军区，北纬卅八度成了划分韩国的封锁线。"},{"type":"paragraph","text":"(甲)苏军区概况"},{"type":"paragraph","text":"外界对于韩北的情形，不很明了，可能得到的报道也很少。"},{"type":"paragraph","text":"现在韩北在苏军指导之下，已成立临时人民委员会，由韩国共产党领袖金日成任主席，金科奉任副主席。据说金日成已是年过古稀的抗日老将，具有四十余年的斗争历史，金科奉在廿年前亡命来华，最近从延安回国。"},{"type":"paragraph","text":"我们知道韩北是工业区。韩国境内重要工业大都在北部。煤气及电气工业占全国百分之八十四。化学工业也占百分之八十四。陶器工业占百分之六十二。五金工业占百分之八十五。机器工业占百分之廿九。纺织工业占百分之十二。木材工业占百分之卅二。印刷工业占百分之十。食粮工业占百分之卅二。而且朝鲜的产业工人，技术人员，和工程师等都集中在北部，较韩南达九倍之多。"},{"type":"paragraph","text":"韩北的土地已经重新分配，所有日本人韩奸和韩籍大地主的土地都已分配给韩籍贫农和原来的佃农。"},{"type":"paragraph","text":"苏军区内已开垦的稻田共四，四七九，○○○町。(每町合二，四五英亩)干地共二一，八○九，○○○町。每年产米六，六二八KOKU。(每KOKU合五蒲歇尔)麦二，三五○KOKU。大豆二，KOKU八七八。杂粮六，四八○KOKU。共计一八，三九○KOKU，占全国产量百分之三七·六。"},{"type":"paragraph","text":"韩北地区包括咸镇北道，咸镇南道，平安北道，平安南道，黄海道，和仁原道的一半。合计四八，四八七平方哩。占全国面积百分之五六，九，较美军区大三分之一。"},{"type":"paragraph","text":"韩北人口共八，三一四，○○○人。占全国人口百分之卅六·五。农村人口的分布，自耕农占全国百分之二五，八。半自耕占全国百分之二二，四。佃农占全国百分四四，九。流浪贫民占全国百分之五，四。工人占全国一，五(指农村工人)。"},{"type":"paragraph","text":"(乙)美军区概况"},{"type":"paragraph","text":"韩国南部的政党情形，比较复杂。据说已经登记的政党有九十七个之多。比较有力量的党派，右翼方面有:(一)美国所支持的李承晚派，以耶苏教，青年会和延禧专门学校派为基础，(二)土著的韩国民主党，领袖是宋镇禹(已被人暗杀)和元世勋，(三)由重庆回国的独立党，最近与安在鸿所领导的国民党合并，改选金九为中央执行委员长，赵素昂为副委员长赵婉九为总务部长，严恒燮为宣传部长安在鸿为训练部长。左翼方面有:(一)以吕运亨为领袖的人民共和党，(二)金若山(元凤)所领导的民族革命党，(三)权泰锡所领导的新韩民族党，(四)以洪震为领他的新韩民主党和(五)朴宪永所领导的共产党。党派的斗争，非常剧烈。最近李承晚赴韩南各地游说。四月十九日被人暗杀，幸发觉尚早，未及于难。凶手七名被捕，并且搜得很多武器。"},{"type":"paragraph","text":"韩南在美军司令霍琪中将控制之下，由娄枢少将任军政长官，希志少将任副长官。派AllanLoren为财政顾问，PrestonCWGoodfellow为政治顾问，Hilly少校为粮政局长。所以现在还在美军政厅统治之下。朝鲜人方面只成立了一个民主委员会，以李承晚为主席，金奎植为副主席，只能算是一个咨询机关。"},{"type":"paragraph","text":"韩南的轻工业和日用工业比较发达。纺织业占全国百分之八八。木材业占百分之六八。印刷业占百分之九○。食粮业占百分之六七。机器工业占百分之七一。五金工业占百分之一五。陶器业占百分之二八。化工业占百分之一六。煤气及电气工业占百分之一六。"},{"type":"paragraph","text":"区内耕地稻田共一二，五四五○○○町，干地一○，九九六，○○○町，共计二三，五四一，○○○町。每年产米一七，四五五KOKU。青九，四○九KOKU。大豆二，○二九KOKU。什粮一，六二○KOKU。共计三○，五二三KOKU，占全国产量百分之六二，四○。"},{"type":"paragraph","text":"地区包括全罗南道，全罗北道，庆尚南道，庆尚北道，忠清南道，忠清北道，京畿道和江原道的一半。共计三六·七六一余平方哩，占全韩面积百分之四三·一。"},{"type":"paragraph","text":"韩南人民较稠密。共一四·四八五·○○○人。占全国人口百分之六三·五。农村人口的分布，自耕农占全国一四·二。半自耕农占全国百分之二四·六。佃农占全国五五·四。流浪贫民占全国百分之○·八。农村工人占全国百分之五。"},{"type":"paragraph","text":"在韩南的日本人都被遣送回国。截至四月十日止，留在韩南的日本人仅一千五百四十一人。其中五百余人是住在汉城的。不过日本人和韩奸们的土地如何处置，因为左右派的意见不一致，还没有着手。韩南虽是产米之区，可是因为农民囤积米谷，不肯出售，各城市尤其是汉城，都正在闹着米荒。(待续)"}]}