{"id":95375,"date":[{"year":1946,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1867","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本周炲赤市况，周初开盘为一七五万元，周末收盘为一九○万元，一周之间，周一因投机份子及转口商之猛吸，达一八七万元高价，周二及周四，均曾突破一八○万元关，周五更因此帮及京沪线银钱帮之纳胃不恶，曾见一八二万五千元，周三以套卖频繁，退至本周低价一七○万元，周末初开尚平，及后买气浓厚，收盘遂创本周最高价一九○万元，较上周六高十八万元。"},{"type":"paragraph","text":"本周中央银行即期美电汇汇率，仍为二，○二○元，美钞上落视金价为转移，周初因烚赤起伏轩巨，差度最大自二，三○○元开盘价，疾升至二，四三○元，为本周最高价格，周二至周五趋势较为平稳，中以周三之二二六○为最低价，周六收盘二，三九○元，较上周末涨四十元，港票以周六之四二○为最高，周二之四一○元为最低。"},{"type":"paragraph","text":"本周统丙公债市况，由于人心恍惚，变幻层出，中以周二因大户力进不懈，曾被抬升至七，七○○元，为本周之最高价，周一以散户六竞相出笼，疾退至六，三五○元，为本周之最低价，周六收盘，六五○元，较上周末涨一○○元。"},{"type":"paragraph","text":"周初华股市势盘旋，除大热股稳定外，余一致软化周二先坚后疲，走势迁回，屈折，结果较昨微升，周三初颇蓬勃，收盘俱入疲途，周四初呈不支，旋以证券帮趁贱吸收，美亚与纱厂提升颇多，余亦一致转荣，周五人心疲惫，卖户踵接，喊价一致下游，周六三小热股无甚起色，纱厂独呈俏俐。"},{"type":"paragraph","text":"周初外股人心恍惚，市势呆定，结果除纸业轧升外，余多平疲，周二在一片卖声下，全面轧小，周三仅纸业，尚能站定，余一致续趋下游，周四以银根松懈，买气转盛，各股一路上升，尤以纸业及亚洲秀色独多，周五除怡啤尚能站稳外，余挫落一成光景。周六走势平稳，结果荣辱不一。"},{"type":"paragraph","text":"周初食米市况，因到货较多，人心稳定，市势略趋缓和，面粉受粮价影响，亦告平定，什粮方面黄豆续升千余元，食油供求相埒，价与上周六相仿，食糖以人心向荣，涨一成左右。周二食米以各方纳胃重趋活跃，市价又告疾升，各涨三四千元不等，面粉带俏七八百元，什粮中黄豆走势平平，食油市况仍属稳定，食粮以各方搜求甚殷，续告狂涨。周三食米涨势未戢，阴元以货稀俏三千元最锐，余升五百元至千元不等，面粉稍挫，什粮互有上落，食油市销呆滞，挫千余元，食糖以投机者获利吐售，市势猛退。周四食米仍然盘旋带坚，白粳及洋籼高千元，白元俏二千元，面粉市况平稳，仅数十元上落，什粮荣夺互见，食油市销不振，继挫千元光景，食糖市势转坚。周五食米以存底日薄，另售活跃，市价续升四五千元，面粉因食米高翔，亦腾俏千余元，什粮中黄豆有外销，市升千余元，食油市况平常，仅有千元上落，食糖供求均见稀少，市趋平稳。周六食米供源虽畅，但涨风愈演愈烈，粳籼米均出六万元大关，较昨升七八千元，面粉亦带高千元，什粮中黄豆因油涨，带高二千元至四千元余，亦一致挺升，食油以游资渗入，涨风突起，较昨高约一万元，糖市平稳。"},{"type":"paragraph","text":"周初现纱市况，除双马双喜及双鸡以实销减退略升外，余均告腾踊，现棉趋势平稳，布市客帮与门庄于电光斜进冒不弱，价续升千余元，余荣辱不一呢羢因金价报升，市况坚定。周二现纱以中纺公司所配售者率多不合市面需要，且筹码渐形干涸，市势一致挺秀，尤以细纱涨起为多，现棉以纱花行纳胃转强，遂告昂腾，棉布以交易闲散，市价呆定，呢羢亦鲜轩轾，周三现纱市况四十二支纱价向高峰迈进，余除双鸡双喜略挺外，一致转趋下游，现棉以纱厂花行纳胃不衰，续呈秀色，布市平稳。周四现纱市况，细纱在客帮猛吸不懈下，再告向荣，余均平疲，花市荣辱不一，棉布方面电光斜及四君子因同业收购，略见升昂，其他呈盘旋状态。周五现纱市况四十二支纱以筹码愈形枯竭，蓝凤曾创二二四万元高价，余亦告上扬，现棉交易稀寂，略形下挫，棉布荣辱互见，呢绒以客帮有吸，夏令货均欣欣向荣，冬令货亦形坚硬。周六现纱市况四十二支纱赓续挺升，余亦略呈秀色，现棉厂方续有进胃，市价一路上升，布市以电光斜秀色独厚，细布因北帮有吸，亦形坚化。"},{"type":"paragraph","text":"周初生丝中级未更，高级及干经均升五万元，人丝市况亦趋挺秀，调布以金价报升，一致激涨，茶叶以本街及外埠收胃甚浓，略形上扬。周二生丝除干经未更外，余以洋庄有吸，赓续高翔，人丝以厂方纳意转淡，趋入下游绸市成盘旋状态，茶叶实销不减，市价赓续坚挺。周三生丝市况，洋行虽吸胃不懈，但各随金价趋低，人丝续在一片卖势中下降，绸市以浮多吐售，一致下挫，茶市交易仍盛，价续坚升。周四生丝供求平衡，价无变化，人丝除一五○天桥因去化较旺独升外，余续入下游，绸市，价转平定，茶市涨风已戢。周五生丝以洋庄有吸，略形上扬，人丝亦见坚稳，绸市买气浓厚，价趋挺秀，茶市高下互呈。周六生丝及人丝均呈坚稳，绸市以实销不弱，各入上游。"}]}