{"id":95527,"date":[{"year":1946,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1428","ytitle":"反对艺员登记","mtitle":"剧艺界大团结","ftitle":"昨日联合招待新闻界","authors":["逸志"],"text":[{"type":"paragraph","text":"本市剧艺界为了反对“艺员登记”特在昨天中午假新利查饭店招待新闻界，出席的除了各报记者外，还有不少文化界人士和剧运前辈，主人方面，话剧，京剧，越剧，宣卷，滑稽申曲，地方戏，苏州，差不多每一部门都有代表参加。这表现，现在同一命运下的无分彼此的团结，要用团结的力量去反抗，去争取。这使人意识到正像敌人的轰炸反而加强了抗战的斗志一样，暴虐的措置必然会引起强有力的，韧性的反抗。在游戏场里演地方戏的常锡文戏研究会的代表赵更生先生说得好:“我们要感谢警察局长宣铁吾给了我们这样一个机会。”"},{"type":"paragraph","text":"维护艺人人格　不要视同娼妓"},{"type":"paragraph","text":"主席是梁一鸣，他表示剧艺同人为了维护艺人应有的人格，不愿为别人视同娼妓将积极进行反抗“艺员登记证”的运动，不达到目的不停止；“上海全市剧艺界担绝艺员登记委员会”将是这一运动的主力。接着董天民提出了二点意见，希望这种团结是永久的，不是临时的，更要扩展开去，成为全国性的组织第二他希望运动的目的要放大并不是单纯为反抗艺员登记应进一步的争取立法上的地位，国民大会，市参议会都应该有剧艺界的代表。"},{"type":"paragraph","text":"苏联只知梅兰芳，谁人认得警局长?"},{"type":"paragraph","text":"田汉先生在热烈的掌声中站了起来，提高了噪子，他激昂慷慨的说:艺员登记证是一种不能忍受的侮辱，中国的传统观念一向不把搞戏剧的当作艺术家而是“王八戏子吹鼓手”，这观念现在决不应该存在。接着他又指出只有文艺与戏剧才是代表国家的，郭沫若先生到苏联回来说苏联人士只知道鲁迅和梅兰芳，而根本不知道谁是警察局长，在这一点上，“我希望剧艺界同人不要妄自菲薄，剧艺运动甚有其地位的，是有人会认识它的价值。”但同时，他又指出剧艺界同人更不能妄自菲薄尊大。他说在昆明时他见到理发业为了维护自身的利益而有庞大的组织，发挥了团结的力量。前天上海清道夫也有了一致的行动，而剧艺界到最近方才团结。“如果我们团结不紧密，我们行动不积极，那末我们就不如理发师同志，清道夫同志”"},{"type":"paragraph","text":"现在是不是民主时代?"},{"type":"paragraph","text":"张骏祥先生简捷的说“我们应先要求他们说一句现在是不是民主，如果他们公开承认中国还谈不上民主，那末我们再来考虑艺员登记证。”周信芳把艺员登记证这一类的不合理措置斥为“丑表功”，变本加厉的暴行。他激动的说“我们要不惜牺牲职业的去争取成功。”"},{"type":"paragraph","text":"这是斗争，不要请求!"},{"type":"paragraph","text":"赵卅的话更是意味深长，他先指出他在新疆坐了监牢，但出狱后还是像在监牢里。因此，他认为反对“艺员登记”，不应该是软绵绵的请求，而是一种斗争，“我们要抱着斗争的态度去争取，只有斗争才能使他们认识我们是人。”"},{"type":"paragraph","text":"办理登记，理由何在?"},{"type":"paragraph","text":"史东山接着说他经了很久的考虑思索，才想出当局办理艺员登记证的理由:或者是愚蠢，愚蠢得根本不知道戏剧是文化，或者是害怕，害怕戏剧的力量；所以要来摧残它，戕害它。其后顾仲彝，欧阳山尊，吴祖光等，陆续发言。戏剧界的代表特别指出为了办理登记证，而向越剧同人联谊借了七十万元，“以一个堂堂政府机关，连七十万块钱，还要向人家借，大家总可以明白这是什么用意。”施春轩说唱戏的“唱”，不是迫良为娼的“娼”，他要警察局认些这二个字是不同的。"},{"type":"paragraph","text":"新闻界同人也起立发言，一位记者指出上次电影院对号入座事件的胜利是由于团结，由于罢市的行动来表示；另一位记者特别向同行提出警告，说为剧艺界呼吁，也是为我们自己呼吁，眼见反民主措施层出不穷，记者头上也将被套上箍子。"},{"type":"paragraph","text":"招待会始终在狂热的愤怒中进行，心头都燃着一把火，散会了，火种给带开去，在民主的火海里，谁将葬身?谁将变成灰烬?(逸志)"}]}