{"id":111056,"date":[{"year":1946,"month":9,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"3055","ytitle":"","mtitle":"上帝请开开救济之门!","ftitle":"一个穷学生对经济食堂的指责","authors":[],"text":[{"type":"paragraph","text":"上海基督教女青年会举办了贫困学生的经济食堂，这事情是应该“皆大欢喜”的了。凡一般贫困学子，莫不额手称庆，尤其是由后方复员来的许多学生，他们多半是来自贫困的农村，八年来，他们在物质极端缺乏的后方艰苦地度那悠长的岁月。胜利了!复员了!一部份同学到了上海，当他们听到可领到救济总署的面包馒头时，莫不欢欣地说:“现在该我们穷小子谈到营养了，八年来饿枯了的肠子，现在也该肥一肥了”。尤其当他们看到一部份同学拿着面包牛乳走过时，更是馋涎欲滴，羡慕之至，于是各方打听，到处询问，到底申请的手续怎样?每个人都想自己能申请到一份。但是呢?申请的铁幕，却一直是闭而不开，他们得到的回答，除了不是说:“申请的时间已经过了”，就是说:“申请名额已满”；或者是:“申请书没有了”。问问负责人，“甚么时候可再申请呢”?得到的回答则干脆是:“不知道”三个字。于是这样之下同学都被抛掷在五里雾中。后来才知道，原来还有一条方便之门，这条方便之门说来也就太方便了。但是这方便之门不是为那般没有人事的贫苦学生开的，却是专为那般有面子同学特设的。只要你认识这位食堂负责人，你就可以用膳，用不着申请，只要招呼一声。最奇怪的是，居然有几位职员也在用膳，这是救济贫困学生特说的，现在贫困的学生没有救济到，救济的范围却已超过学生，岂非大奇?后来又知道，申请的名额是一直未满，可是得到的回答却一直满了。固然他们中间的一部份同学，消息比般灵通，他们知道先在×××社去登记，同时另外一部份同学，也不知由那里弄来了申请书，但是登记的，却永远是登记，而申请书送上去呢!则渺如黄鹤，事情就是这样，申请者，登记者，不能用膳。不申请，不登记，却可领面包。并且现在用膳的同学，是不是每个人都是清寒的呢?那我们无法得知，因为我们无法知道每个人的经济情况!但是我们发现，在宿舍大楼前后草地上，却抛掷满了面包!"},{"type":"paragraph","text":"由于学校的无路可通，于是有少数同学便向青年会去申请，同时申请者，也有的获准了。但是疑问却来了，譬如说，由廿一号，或廿二号开始用膳的，缴费却硬要由十六号算起，硬算半个月。请问这未用膳的几天所缴的膳费归什么人呢?既然缴了膳费，就应该有食品，这食品既未发给用膳者，这些食品又在什么地方去了呢?但是这问题究竟很轻，并且申请获准者，已经是欢天喜地，没有想到计较这些事情，现在是，还有大批同学，他们仍然是每天焦急的，等待着，期望着，眼巴巴的望着——望着有一天申请核准的日子降临。凑巧，可不知由那里起了一阵谣言，像一陈旋风似的各处播散着，说:“廿八号廿九号两天在青年会去申请，同时名额扩充为四百名”，于是同学皆大欢喜了，认为终究找出一点头绪来，现在救济的名单上，不会不有自己的名字了，于是在廿八号的上午，天未发曙，在校东停车处，已堆积了黑压压的人群，他们都是要到基督教女青年会去，啊!这伟大耶苏基督的影子，那慈善的圣地，贫困者的天堂，对他们是多么亲切而可爱啊!他们都感到受了伟大慈爱，耶苏基督的恩惠。当七点半钟他们到达女青年会时，他们知道是九点钟开始办公，于是兴奋地等待着，愉快的谈论着，空气充满了和悦!时间由八点钟慢慢地爬，当爬到九点钟时，于是却不由得集到办公室门口，可是办公室门呢，却铁封未启，里面鸦雀无闻。终于到了九点四十五分，门是给人打开了，幸好也来了几位先生办公，大家同学当然也就跟着进了办公窒。可是脚尚未站稳，忽听里面宣布说:“申请时间已截止，申请名额已满，现在不能再申请”，“是说今明两天开始申请，为什么又截止了呢?什么时候名额申请满了的呢?”一位同学问，“没有那回事，今天已经截止了。”另一位先生回答。“听说名额扩充到四百名”，一位同学又问了。“本会无权力扩充名额，除非行总另有命令”。里面又回答了。这一来同学复堕入五里雾中，这简短的几句话，已决定了他们的命运，他们一大清早，没有吃稀饭，忍受着饥渴，赶到这里来，可是得到的结果，却是“莫名其妙”。本来他们是打算赶回去吃中饭的，可是现在中饭也赶不着了，中午只好挨饿。“请你发申请书给我们，申请书是什么时候可以领取的”，后来一个同学这样请求。“我们要申请书”，大家附和的说。于是一位先生，便慌慌张张，东翻西扯，分明在一个抽屉里有大批申请书，他却连忙关上，大声说:“没有了!没有了!”终于一个同学忍不住很愤慨的说:“我们花了一天的时间，花了来往的路费，到这里来，目的是要能获得救济，可是现在我们连一张纸也得不到，连申请的权利也没有了，难道我们申请的权利也被剥夺了吗?况且核准大权，尚握在你们手中，你们还有最后的武器啊。”“事实上你们拿去也没有用。”有一位先生这样回答了。是的，已经给了“满意”的回答。但是，一些同学还要噜囌:“我们要同，这些获准者，是什么时候申请的?为什么我们一点也不知道，我们请求现在把名单公布，在二百五十名名额中，尚差多少?”好容易一位先生在莫可奈何之下回答了，他说:“这二百五十名是八月份用膳，他们将无条件继续，九月份不能申请。本会名单不能公开，保守秘密，实际上现在只有二百四十七名，尚差三名。”于是同学感到受了新的威胁，这二百五十名是永远继续的，同时名单不能公开，当时有些同学要求补进这三名缺额。但是得到的回答是:“拒绝”正在这局势之下，由门外走进了一个趾高气扬的先生，自称姓李，首先他大声责备其他先生:“为什么公开尚有三名缺额”后来他很和悦的对同学说:“你们是清苦学生，我也是清苦学生，你们的困苦，也就是我的困苦，你们困难情形，我知道得很清楚，我非常同情你们。但是名额是有一定限度，绝对不能增加，假如你们需要救济的同学很多的话，可以具一封联名信来，本会可代呈往行总，在贵校另设一经济食堂。至于获准同学名单，在贵校可以公布，但是本会里的名册，是不能公开的。”同学问他什么时可成立经济食堂，他则左说“公示”，右说“命令”，再来一个“说不定”。后来来了一位赵先生他说他是××校同学，也是该经济食堂负责人，并且说有问题可以问他，但是当同学问他的问题时他则回答得更妙，不是“不负责任”就是说“与我无关”，或者“这是××的事”，再逼一句，就说“不知道”!天!这时同学的表情，真都变得啼笑皆非，不知如何是好了!终于那位李先生说了，“你们都出去，我们更办公，你们不能耽搁我们办公。”青年学生是懂礼的，他们知道这样情形是不对的，于是都退出来了，预备派代表进去说，可是当同学一出办公室，“碰”的一声，门便被关上了。他们是被驱逐出来了，八年来，为着祖国的胜利，他们吃过不能吃的粗粮食物，受过难以笔墨形容的痛苦，好容易挨到了胜利，欢欣的复员，但是他们被人歧视，被人践踏，被人像乞丐一样底驱逐出了大门!啊!救济大门之内，竟连他们立脚之地也没有啊!"},{"type":"paragraph","text":"不知道是青年会的不幸，抑或是办公先生们的舒服，正常同学们在申办需要救济时，我无意中在桌上发现了一份八月份被救济学生名册，我顺手一翻，想不到一个熟悉同学的名字，跳入了眼帘，下面注着获准日期是七月廿八日，但是他是由八月十一号与我们一起到达学校的，难道他在路上就已经申请了吗?当时我很疑惑看看其他同学名字，差不多都是七月廿八号获准。真奇怪!葫芦里底卖的什么药呢?当我回到学校问那位同学时，他愤慨地说:“我是八月下半开始用膳，七月，八月上半月我与你尚在路途上，怎样能够申请呢?”啊!我知道了，为什么青年会里的名册坚持不肯公开，原来其中真有秘密呢?以半个月着一月计算，吃十天伙食要缴半个月的费，这不能算是很大的秘密吗?"},{"type":"paragraph","text":"八，卅日下午于江湾××大学"}]}