{"id":111070,"date":[{"year":1946,"month":9,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"9928","ytitle":"","mtitle":"明日的上海交通","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报第三十六次星期座谈会纪录"},{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十五年九月五日"},{"type":"paragraph","text":"出席者:张开勋　崔世富　徐文渊　盛任吾　陆永廷"},{"type":"paragraph","text":"陈志尧　于达金　方志超　李荫校　陆　侠"},{"type":"paragraph","text":"钱乃信　余杏荪　赵曾珏　宣铁吾　赵祖康"},{"type":"paragraph","text":"承季厚(以出席先后为序)"},{"type":"paragraph","text":"纪录未经发言者寓目，如有错误由纪录者负责"},{"type":"paragraph","text":"主人:今天上海的交通已到了非亟加改进不可的地步，交通的不便，对全上海数百万人民都有切身的关系，胜利以来，我们曾屡次看到当局有改善交通的措施，但交通困难依旧存在，这就说明了改进的谈何容易，非通盘筹划从根本处下手不为功。因之，本报在七月中因当局限制三轮车使用循公会方面的要求而举行座谈会的时候就想就本市的交通问题作一次全面的检讨，提出具体的建议，以供当局的参考。当时虽曾提出了若干意见，——如实施车辆分区行驶，限制人力车辆行驶区域，开放苏州路，加强交通警察，设立停车场，实施驾驶人员训练考试等等，但终因时间关系而不能作进一步的研讨。最近我们看到本市当局经过了数度会议之后，慎重订立了一个新的交通管制办法，由此我们看到了当局对本市交通的苦心焦虑，可是我们也担心在改进的过程中，是否有时会妨碍少数人或是多数人的便利，——譬如过于着重机动车辆的畅达而过分限制人力车辆的行驶，因为坐汽车的人究竟少，坐人力车辆的人则多得多；或者是否会因此而使一部份人的生活成问题。所以今天我们就想讨论一下本市的交通问题，想对本市交通作一个通盘的检讨。"},{"type":"paragraph","text":"今天使我们感到愉快的是民间的代表与政府的长官聚集在一堂，能同时听取双方的意见，更可去除隔膜沟通双方的意见，碰巧当局又在举行交通宣传周，本报的座谈会也可算是对交通宣传的一点贡献。——这里我们得向各位先生的热心莅临表示无上的感谢。"},{"type":"paragraph","text":"现在我们就开始讨论，首先想请主持交通改进的公用局赵局长发表意见。"},{"type":"paragraph","text":"政府的办法　治本做不到，只能谈治标，治标亦不成，先治局部标!"},{"type":"paragraph","text":"赵曾珏:站在政府的立场，面对今日上海交通的紊乱，我们实有无限的惭愧，到上海已经一年多，而仍不能使上海的交通情形有何显著的进步，甚至反而增加了一些新的困难。可是，诚如方才主人所说的，交通改进不是易事，尤其需要的是各方面的通力合作，决不是一个机关订定一个办法执行一个办法所能奏效的，—其中更包括政府与人民的合作。这一次我们的订定新的办法，曾经过缜密的研究，更作了长期的准备，可是我们还认为不够，因之而有宣传周的举办，要使人民了解这一办法的意义，而提高合作的效能。我们原本要请新闻界协助，今天的座谈会是最好的机会。"},{"type":"paragraph","text":"细考本市的交通困难可分为先天的与后天的二大类，所谓先天的困难，就是本市道路建筑上的缺点，尤其是旧公共租界的道路，在建筑之初，是采放任政策的，而不是计划的道路，一任房屋凸出路面，而形成了到处都有的所谓“瓶颈”路面，而“瓶颈”路面是交通上的大忌。后天的困难是上海交通工具的复杂与众多，现在在上海所行驶的车辆，大自十轮大卡车，小至手推塌车，形形色色，速度各各不同，以这些车辆的数量与道路的面积作比较，要在中午时候全部通过，怎能不起困难呢?据统计数字以北京路为例，每十分钟有汽车三十辆，人力车五百七十辆经过，但是正常的情形是只能通过二百辆，现在竟超过了三倍。由此可以看出，以目前上海的车辆总数，要是地面的道路不够的，应该有地下道或是高架道才能根本解除困难。"},{"type":"paragraph","text":"可是谁都知道今日我们怎能谈得到建设高架道或是地下道呢，甚至连拓宽马路都不可能。所以，目前一切办法老实说都只是治标的，都是暂时的，是不得已中想出来的办法，这是我要说明的一点。"},{"type":"paragraph","text":"其次，我要说明为什么我们采取了这一方式的治标办法，我想叙述一下，采取这一方式的立场。——方才我已说过这次办法的决定是经过了数度会议，集合各主管当局各专家的意见而拟成的，并不是一人一局的主张。"},{"type":"paragraph","text":"第一是使坐车子的人不致感到当局对人力车辆与机动车辆的歧视，对于二者并无不公平的待遇，而是一视同仁的。对人力车的限制只限于空车不准在规定时间内行驶。"},{"type":"paragraph","text":"第二，单程交通仍以靠右行为原则，譬如九江路与汉口路是单程线，九江路只准向西，汉口路只准向东，以二条路作为一条马路来看，依然是靠右走，南北的江西路和四川路也是如此。"},{"type":"paragraph","text":"第三，这次限制只限中区，中区的外围各线如爱多亚路，外滩，西藏路，苏州路等线是各种车辆都可以走，而且是双程的。——要附带提及的是苏州路因若干行商之占用路面而使全路中断。"},{"type":"paragraph","text":"第四，为车辆安排停放的地点，不过，上海区车辆之中区最忙时要达四千辆以上，而我们目前力量还只能解决一半，其余二千辆还要车主自己设法解决，总以不占据路面为原则。而停车场不限于汽车，对人力车与三辆车的停放也都作了详细的规定，同时在路边遍设指标，使人家知道到什么地方可以坐到三轮车和人力车。这虽然多少使人感到不便，或是影响了车夫的营业，但这是不得已中的办法，而且，避免了一面讲价而走，身后跟着几辆车子的情形，对交通上实有莫大的裨益，这一点特别要请各界谅解。而且，我们也知道对交通妨碍最大的是十轮大卡车，因是，规定各公私机关的接送职员的大卡车一律集中于外滩上下并停放。"},{"type":"paragraph","text":"第五，是为了安全，限制速度为每小时三十公里。"},{"type":"paragraph","text":"这次交通办法的订定就是根据上面所讲的原则，在我们看来，办法也许还算不上尽善尽美，可是，只要执行得好，对交通裨益并不在少。不过，执行之好坏当局固然有责任，市民的合作则更为重要，因此我更希望舆论界的权威多多向市民说明解释，使市民们了解“便利”固然重要，但在不得已的情形下，更得着重秩序与安全。"},{"type":"paragraph","text":"宣铁吾:警察局在交通上也负有一部份责任，因之，我也约略说一点意见。对于本市交通困难的情形以及此次新办法的内容，方才赵局长已有了详尽的分析，我只想作一点补充。"},{"type":"paragraph","text":"“路路不通”　不忍取缔人力车　无法拓展行车道　没线建筑高架线"},{"type":"paragraph","text":"说到上海的交通，是够奇怪的，交通在求其通，要使各方面来的车，人，货畅通无连。而畅通的条件，第一是要有路，第二是要有工具。今日上海路之多居全国之首，车辆之多也居全国之首，而交通竟而不通，宁非怪事。"},{"type":"paragraph","text":"固然，这是矛盾，但车辆之增多。确是造成今日上海交通困难的原因之一。据公用局的数字，已登记的各式车辆已较二十六年以前增加八万多辆，同时人口又增加了五六十万，可是马路还是这几条，还是这么宽这就发生了量大流小的问题而造成了马路挤塞不通现象。"},{"type":"paragraph","text":"由这里看，似乎减少车辆是一个办法。固然，在这机动车的时代，人力车必定是要由政府不用强力去取缔，他也会自然淘汰。可是取消人力车辆其中确实牵涉了经济问题，如今因工厂不开工致失业工人太多，如果再制造失业车夫，社会问题的更趋严重实是意中事。因之，减少人力车辆在目前是办不到的。"},{"type":"paragraph","text":"那末就退一步拓宽马路事但这又谈何容易，记得去年市府这沪接收之初，原就定有拆阔主要干线的计划，当时曾决定先将浙江路拓宽，计划定了，办法也公布了。可是沿街居民一致反对，请愿呼吁，市府也就做不下去，这第一炮开不响，怎能再做呢?"},{"type":"paragraph","text":"此外就只有利用天空和地下，但这岂是今日中国的财力所能及的?"},{"type":"paragraph","text":"由上面的分析看，可知上海的交通问题的解决，限于各种条件实已到山穷水尽的地步，而市府又不得不在无办法中想办法，治本的做不到，就只能治标，治全部的标不成就先治局部的标，这是今日新办法产生的用意。所以，对于这次的办法，诸如一，指定更多的单行线，二，限制塌车，大卡车，以及人力空车的行驶时间，三，开辟停车场避免空车占据路面等等，我们也明知是治标的充其量只能发生一部份的功效，可是事实摆在眼前，要全部改好，要本市交通畅达通如理想，不要说目前办不到，在几年之内也都办不到。"},{"type":"paragraph","text":"不过值得一提的是照常理推测以交通之如此挤塞，秩序之如此不良，车辆肇祸案件一定会层出不穷，但是以目前的肇祸的纪录与战时工部局的纪录比较，则现在的案件已少得多，死伤的数字已低得多，并且还在逐月减少中。我提出这一点并不是说警与局办得好，而是指出一个事实以告关心的人士，而且，我们今天的办事目的，也决不是满足于察租界时代的比较，我们要使肇祸案件根本没有，人民不再死伤于车轮之下。"},{"type":"paragraph","text":"不是永久的职业"},{"type":"paragraph","text":"对于三轮车人力车等的存废问题，目前固然因社会问题严重而暂予取缔，但以时代的趋流说，等到中国工业发达了，机动车辆之替代人力车辆那是必然的，所以，今天的失业问题到那时候还是会发生。我希望人力车辆的工会公会方面能知道人力车决不是永久的职业，应及早设计转业的机会，免得临时再发生失业的恐慌。"},{"type":"paragraph","text":"最后我要指出一点，就是在前租界时代，车夫司机对于交通规章是绝对遵守的，偶一违犯，被敲了照会，补房通知车主，车主总到捕房来认罚其领，而现在车上敲了照会车主常常置诸不理，所以不得不在车辆违章时一起带进警局，这也就增加了交通管制的困难。又譬如车辆在先前肇祸之后，司机总自动停下，有巡捕看见的，就听受巡捕的执行，没有逮捕的还是自己去找附近的巡捕让巡捕判断是否违法。现在不要说唯恐警察看见，绝对谈不到去找警察，被警察看见了还是要驾车图逃。车夫司机的这种遵守规则的精神的丧失，也是今日交通上的一个问题，因此我要吁请车主及坐车的人协助警局执行交通规则，要车主及坐车的人不许司机车夫违规。"},{"type":"paragraph","text":"赵祖康:关于上海交通挤塞的原因，方才赵局长宣局长都已作了详尽的分析，本来用不到再加复述，但为了谈话的便利，我再提纲挈领的说一点。"},{"type":"paragraph","text":"我以为上海的交通困难的原因可分二类，第一是客观的，也是物质的，一是车辆太多，二是道路太狭，第二是主观的，也是人为的，一是行动时的不守秩序，二是静止时的不守秩序。这也就是赵局长所谓的先天与后天的原因。本来工务局的工作是偏重于客观方面，物质方面的工作，而人为的是管理工作，是警察局与公用局所主营，所以这一次的改进，既然单是偏重解除主观困难的治标工作，工务局也只处于协助的地位，所以我就说一点在解除人为困难上工务局做了些什么。"},{"type":"paragraph","text":"第一是在静止时的，一是设立停车站，及停车场。这在外国原有Parking Space与Off-street Parking二种，前者即马路傍指定的临时停车地位。后者则为专设的停车库，像旧金山的停车库有在地下的，目前我们已找定了四个停车场，已在进行平地划线等工作；马路边的停车站也已开始划线。其二是指定人力车辆的停车地点；其三，也是关于静止时的，是取缔摊贩，因为摊贩对于交通妨碍显而易见的，他们占用了行人道，人就只能退到马路上去走，这就增加肇祸的可能。此外还有高店住户占用行人道的，是为了屋内太热，不得不把椅桌放在行人道上来乘凉，可对交通也有了影响。这二点都要加以取缔。"},{"type":"paragraph","text":"瓶颈房屋必须取缔　上海马路因患狭窄，更患宽狭不匀，房屋凸出对交通妨碍最大!"},{"type":"paragraph","text":"第二是在活动时的，为了经费关系我们现在只在南京路划定停车线与行人通过线，在穿过马路时行人只能于综灯时在黄色的行人通过线内走过，说句笑话，在黄线以外在红灯时穿过马路而被撞死的那是该死，在黄色后面有一道白线，开红灯时，车辆只能停在白线以内不能超越。"},{"type":"paragraph","text":"对于客观困难的解除我们也想做。说到车子多，那是指非机动车太多，机动车太少，但是为了车夫的生活问题，政府暂缓取缔，而人力车辆的取缔是必然的，这一点刚才宣局长已有透切的说明。我曾计算过，在中区由西藏路至外滩，如果坐电车，一人所侵的地位平均为四平方尺，要走五分钟，那末一个人坐电车由西藏路到外滩，所需的时间与所占的面积是廿平方尺分，如果是坐人力车，人力车的面积大致为十五平方尺，所需的时间是十五分钟，则为二百二十五平方尺分，较之二十平方尺分要超过十一倍，就是说效率只有十一分之一，所以取缔人力车无论从那一方面讲都是必要的，当然，要顾到车夫之生活及痛苦，那也是天经地义的。不过，无论如何，能够增加机动车辆人力车辆自然会淘汰，那才是治标中之治本，治本中的治标。这里我也希望人力车车夫及早设法改业，而人力车辆的投资者也应及早另求出路，"},{"type":"paragraph","text":"关于路面的狭窄，上海的马路是在一百年之前建筑的是为车而建筑的，当然不适用于汽车不过我倒认为退一步说，目前的问题还不在狭窄，现代道路的四条件是一要宽阔，二要毕直，三要阔度均匀，不能时狭时宽，四要支路与支路间应该有较大的距离，交叉点不能太多，拿这四条来看上海的道路，宽度固然成问题，其他三条件也无一适合，但是要同时改正是谈何容易，我们只能退而求其次的先从均匀着手而不谈拓宽。"},{"type":"paragraph","text":"因为上海许多道路上，有些铺面都凸出路上，形成了瓶颈，这是交通上的大忌，为患较狭窄更甚。在南京路，四马路，西藏路有好多店铺都这样，我们称之为瓶颈房屋，要求均匀，增加马路的流量，先得从取缔瓶颈房屋着手。对于这一点，工务局方面已有了详细的调查，那一家凸出都有了纪录，短期内就要开始取缔。对的这一工作。我们还定了一个计划，把瓶颈房房分为甲乙丙三类，甲类是瓶颈房屋拆除后，而仍然能成为铺面的，自己固然因缩小了面积而不便，但对公众实有莫大裨益；乙级是房屋折除后，后面余地属于同一业主的，同一道契的，那末该业主应该让出一部份来继续租给原承租人:丙等是一无所剩的，那就值得考虑，或者另找补救办法。这一折除瓶颈房屋的工作，也是治标中的治本，治本中的治标。"},{"type":"paragraph","text":"此外，还有苏州河上的桥梁，许多已被日人折除，现在正在择要修建，桥一多南北交通就可通畅。现在已有曹家渡桥造好，新闸路桥修好，福建路桥最为重要，应该从速修好。不过修桥建桥都要浩大经费。以今日市府经费支出，实在无能为力，因之我们想按“工程受益费”的办法，使受到益处的人分担一部份费用。"},{"type":"paragraph","text":"打通苏州路"},{"type":"paragraph","text":"此外，还有苏州路上许多商家们占用马路，我们正在调查，准备整理打通到福建路，那对东西交通就有很大补益。"},{"type":"paragraph","text":"最后我要提出一点是中区交通挤塞，而中区以外的地方则非常冷落；所以解除中区挤塞的有效办法是繁荣郊区，分散中区的集中，所以我们计划在市闸北拆宽马路，重建房屋。至于修理马路那是有条件的，譬如南市方浜路，福佑路的居民曾屡次请求修整，我们都不去整理，为的是这些马路的问题根本是在狭窄，要整理就得折除房屋，拓宽马路，否则愈整理愈乱，不如不整理。"},{"type":"paragraph","text":"主人:听到了各位主营长官的意见，我们想请各业公会的代表发表点意见。"},{"type":"paragraph","text":"张开勋:站在汽车业的立场我们是拥护这项办法的，这里我只想提出几点建议:"},{"type":"paragraph","text":"民间的意见"},{"type":"paragraph","text":"第一，行车速率既已限制为三十公里，为了随时提醒司机的注意起见，应该在路侧多设限制速率的标帜。"},{"type":"paragraph","text":"第二，据我们公司的经验，黑夜里的三轮车易肇祸，因为三轮车的背后大抵没有灯，后面的汽车不易看清，就会撞上去，所以我希望三轮车的背后应该点灯，至少也该装一块脚踏车上用的红色反光玻璃，那就可以减少黑夜的撞车案。"},{"type":"paragraph","text":"第三，在管理方面，我以为在新办法执行之初不妨规定交通警每一周的特别着重执行项目，譬如第一周专管速率限制，第二周专管乘人超过限额等等，这样轮流看重的执行，对车夫司机有极深的教育意义，当然，在一周内，除了特定的项目外，其他违章之处也该尽量顾到，但是为了避免交通警察的精力不够，使注意力集中起见，在开始时不妨分别着重。"},{"type":"paragraph","text":"主:余杏荪先生在上次三轮车座谈会中提出了许多透辟的见解，以及许多具体的建议，想来今天一定有宝贵的意见。"},{"type":"paragraph","text":"余杏荪:我认为造成交通困难的原因是多方面，所以解决困难的下手处也是多方面，点点滴滴的努力，只要不违反根本的原则，多少总能收一点效果。因此我对各位长官所提出的办法大体都非常满意，作为一个市民，当然感激当局关怀变通秩序交通安全的苦心，协助等等当然是份内事。不过在这里我要特别提出三点意见请当局予以注意并且考虑。"},{"type":"paragraph","text":"名片法力无边　驾车肇祸何妨"},{"type":"paragraph","text":"第一是今日交通困难的成因固然很多，但是无可讳言的司机车夫应负一半责任，这一点方才宣局长的谈话中已经提到，可是我认为过失固然是三轮车车夫，人力车车夫所造成的，但是责任并不该由他们担负，老实说他们是无辜的。因为现在的车夫大抵是战争的真正受难者，炮火毁了他们的财产或是家园，流浪到街头来踏车子拉车子，他们没有受过训练，而敌伪的放任政策一直因袭到现在，迄今为止对三轮车夫人力车夫依然没无丝毫限制，只必会踏车子拉车子的，就可以去做生意，根本不知道交通规章为何物，其后果是不难测知的，这一点想来宣局长赵局长一定能够同意的，所以我建议当局对车夫应加以严格的训练，甚至也可以采取车夫执照的制度，那末违犯交通规章的事件一定会减少，同时车夫们也不致吃了生活罚了钱还不知道所以然。—不过，这里我更得郑重提出一点，就是训练是训练，管理是管理，为了车夫们的生活，当局的措施还是得以不扰民的为最高的原则，训练管理是好事，却不能训练管理得绝了他们的唯一生路。"},{"type":"paragraph","text":"至于汽车的司机呢，按理说他们大多执有执照，有五年驾驶经验，不会再肇祸，而今偏偏伤人死人的案子都是出在司机手里。我以为所以如此的原故是因为司机自持有其绷硬的后台老板，什么都不怕，闯了祸满不在乎，只要自己老板是局长处长军长，片子一张天大的事似乎可化为无事，宣局长想来不会否认我这一说法，举事实为证明，前些时候报载某大学校长的汽车闯了祸，还是开车逃走，这位校长大人坐在车里非但不制止车夫的违法图逃，反而在被追到后从从容容泰然自若的掬出一张名片来，这究还称什里世界什么校长!一张名片就可抵得过人命吗?身为国立大学的校长，尚且如此草菅人命，藐视当局，目无规章，包庇犯罪怂恿从属，我们还能说什么呢?"},{"type":"paragraph","text":"计划虽好徒法不行　今后成効恒心是问"},{"type":"paragraph","text":"宣局长刚才说到要车主和坐车子的人协助纠正司机车夫的违章，我是竭诚拥护十二万分的同意，并且愿意遵命协助。但是对这些大人物的名片，又有什么办法呢?他们能不能制止自己的司机有犯法及图逃呢?"},{"type":"paragraph","text":"第二，是目前警察局固然没有交通警察科，但是我认为这是不够的，交通警察应该设立独立的机构统筹管理全市的交通。而且中国的事情往往仅管计划定的如何周详，大都只在开始时起劲干一阵，日久之后就要变质，没有恒性，不能彻底，考其原因，也许是为了缺乏专门负责的机构。我为了爱护当局此次深思熟虑后才订立的办法，我建议交通警察最好专设机构，有专门的监督指挥，使交通警察专门负责执行交通规章，如果机构独立一时办不到，也该加强交通警察的现有机构，简化交通警察的职责。"},{"type":"paragraph","text":"第三，是三句不离本行，是关于限制自用三轮车登记的，我们请愿了好几处当局都不能收回成命，当然站在人民的立场，对政府的威信是应该尊重的，不过为了本市的交通前途设想，我还是要提出一点我自己认为值得当局考虑的建议。自从当局宣布限制自用人力车登记之后，营业三轮车的执照还有相当数量的颁发，我以为这是一种矛盾，在我的看法是如果真是为了解救本市的交通困难，只应该限制营业三轮车而要尽量开放，甚至提倡自用三轮车。这有二点理由:"},{"type":"paragraph","text":"不合理的限制"},{"type":"paragraph","text":"第一，自用三轮车把局长，老板送进办公室之后，车子就弃置不用，直到中午甚或下办公的时候。车子放在停车地点，不再占据路面，根本无从妨碍交通，要说它妨碍交通，一天才不过妨碍几个钟头，决不像营业三轮车那样整天行驶在马路上，二者间那一种应加限制是很明显的。"},{"type":"paragraph","text":"第二，许多人从东西各区坐了三轮车到中区来，如果是营业三轮车，它也许本来是不用到中区的，而今一到中区就在中区活动作生意，更增加了中区交通的纷乱，自用三轮车决没有这个弊病。"},{"type":"paragraph","text":"根据这二点理由，当局的限制自用三轮车开放营业车的办法是值得商榷的。"},{"type":"paragraph","text":"宣:对于人力车夫以及司机的训练实在很重要，但是上海现在并没有一个统一训练的机构，因此我希望由各公会分别举办训练。至于司机的训练也许可由公用局设计分区召集训练。"},{"type":"paragraph","text":"关于交通警察问题，现在是附设于各分局的，在当初我们原也曾计划过集中起来，由总局统一负责。世界各国大都市的交通警局也都由总局统一负责。可是要实行这计划是有条件的，第一要总局本身有充足的交通工具，其次要通讯网周密，才能使广大的市区宛如一块小地方，指挥如意，而后方能收到统一管理之效，否则反而妨碍了交通管理。现在上海警察局的交通工具少得可怜，而马路电话也并不齐全，所以暂时还只能维持由分局负责的原状。"},{"type":"paragraph","text":"交通警察素质太低"},{"type":"paragraph","text":"对于交通警察的加强当然是要做的，在这次新办法实施前，我们也定了详细的计划分条列举了应该执行的事项。不过说句老实话，计划是这样定，命令是这样下，能否有什么好的成效，还成问题，因为警察，素质太低，世界各国大都市的警察的教育程度，都要相当于我们的高中毕业生，而中国的情形不要说警察，就是警官很少高中毕业的，由于本身智识不够，对法令的了解不深，执行时当然会发生问题。这是整个国家的教育问题。"},{"type":"paragraph","text":"我有鉴及此，很想在提高警察素质上下一番功夫，严格执行以初中毕业生来充当警察。最近几次招考警察都规定以初中程度为应考资格。不过其中也存有一个阻碍，就是由于社会对警察的轻视，初中毕业生很少愿意来当警察，这一错误观念希望各界能协助克服，提高了警察的素质，警营才能克尽厥职。　 主:在我们的印象中好像上海车辆肇祸的案件以美军为最多，不知实际的情形是否如此。"},{"type":"paragraph","text":"宣:关于车辆肇祸我们都有详细的记录，美军肇祸不能算最多，而且现有美军肇祸马上就将成为过去，因为大部份美军车辆已分别出售，同时在沪美军任务将毕，近期内恐撤退很多。"},{"type":"paragraph","text":"方志超:我还有点意见要补充，对于车辆违章情事的执行，我们宣局长向来力主严格，固然有“老板”们打电话送片子还是不予理会。所以也因此而得罪了很多人。在这样我们更希望舆论界的协助。"},{"type":"paragraph","text":"此外，我们常常发现有许多过重个人自由的人不惯于严格的交通管制而称之为巡捕房作用，这一看法是根本错误的，希望舆论界接到这一类呼吁信时勿被蒙蔽。"},{"type":"paragraph","text":"徐文渊:我有几点小意见要提出:"},{"type":"paragraph","text":"一，九月起实行新的办法，我怕车夫们因不识字而还有不明了的，所以开始时最好由义务警察协助指导。"},{"type":"paragraph","text":"二，十字交叉路口红绿灯的开放应使其平均，不要使集一线的车辆积得太多。最好多用自动车开放的红绿灯。"},{"type":"paragraph","text":"三，中区有若干马路的路面颇多凹潭， 亦是妨碍交通。"},{"type":"paragraph","text":"赵曾珏:现代的交通本来应该避免交叉，使交叉点不在一平面上，或者利用架空，或者利用地下，红绿灯已是过去了的东西。中国既无财力作前一者建筑，利用红绿灯已经算是好的了。红绿灯中自动的已较进步，而还有一种可以计算速度使一条路上连续开绿灯或红灯的设备，这在上海还没有。 最近上海若干地方新装的红绿灯已改用自动的，将来再按步就班作更进一步的建设。"},{"type":"paragraph","text":"方才主人提到美军肇祸案件，此次改订交通办法，我们已经通知美军当局，吉伦将军曾向我们表示他已命令美军切实遵守，尤其着重速率的限制，因为美军驶驾速度向来很高，至于仗势而破坏交通规章中也不乏。中国的军车，我们已要求警备司令部及宪兵团协助我们执行。"},{"type":"paragraph","text":"牺牲自己福后人　谁做上海刘纪文"},{"type":"paragraph","text":"对于此次执行交通局办法，主要的关键还在民间的合作，我从这一次如果成功，那不是市政府的成功，而是人民的成功，如果失败呢?那也不是市政府的失败，而是人民的失败。因之，他们特别希望全体市民提高合作的情绪。"},{"type":"paragraph","text":"主:今天我们很凑巧的请到了首都警察厅的承季厚先生，希望承先生对上海的交通发表点意见。"},{"type":"paragraph","text":"承季厚:此次我因了来上海，有机会参加这次座谈会感到非常荣幸，我们可以听到上海交通主管当局的许多宝贵意见，我原是只准备来听的，所以不想讲话，现在只简略的讲几点。"},{"type":"paragraph","text":"第一，南京与上海的情形是根本不同，南京人口没有上海多，车辆也少，马路则较上海为阔，因之南京的交通秩序要好得多，决没有上海那么拥挤的现象，并不是京沪交通局在管理上有所差别，完全是决定于所谓先天的或是客观的条件。"},{"type":"paragraph","text":"第二，由于上海交通的挤塞 ，推究其根本原因，实在于马路太狭，上海是全国第一大都市，马路竟是如此之狭，那是出人意外的，所以我希望上海当局要大刀阔斧的做，马路是一定要拓宽的。记得当初刘纪文长南京市的时候，为了拆屋展路被人骂得体无完肤，而今天南京可说没有人不感激刘纪文，说幸亏他有决心开路。最近我还在参议会时听到这一意见。"},{"type":"paragraph","text":"第三，看上海的情形，以中区为最挤，考其原因不外是办事地点集中于中区，尤其是因为政治区与商业区集中一地，因此我建议政治机关应向南市闸北等郊区发展，不要再与商业区汇集在一处。如果能这样，交通一定可以改善。而且，据我的估计，以出售商业区的房地产的所得而在闸北或南市建立政治区在资力上是抵得过的，不过，这计划决不是出短期内办得到的，我在这里提出，不过是作为一个参考而已。"},{"type":"paragraph","text":"最后我要指出一点，由于南京机关之多，车辆肇祸后常有借势逃避的情形，愈是公务机关愈是逃避，这确是很痛心的现象。"},{"type":"paragraph","text":"陈志尧:这次改进交通办法，对人力车也许有相当影响，不过牺牲了一点自己而真能有补于公共的话我们当然是乐为的，但多少也有个限度，而这一次的改进对人力车究将有怎样的影响，今天还不能预测，我们想等实施后看一下实情，如果影响过大的， 我们很想找一个机会研究一个办法，到时候还要请当局为了顾全各方面的利益而予以考虑，并望舆论界多予协助。"},{"type":"paragraph","text":"主:感谢各位先生各位主管首长的踊跃发言使我们对今日上海交通问题有了概括的了解，这也就使本报读者对新办法的深切的认识，现在我们就散会，以后还请随时指教，谢谢各位。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\4698080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出席者签名</FONT>"}]}