{"id":111143,"date":[{"year":1946,"month":9,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1692","ytitle":"","mtitle":"“剩余物资”的后果前因","ftitle":"","authors":["龙成志"],"text":[{"type":"paragraph","text":"龙成志"},{"type":"paragraph","text":"本月一日，中美双方政府代表，协同宣布转让西太平洋区及中国境内大批剩余物资的谈判，业已正式完成。据合约的规定，散布在各岛的流动物资原值美金五亿元，在吾国境内的固定设备八千五百万元，其他剩余物资一亿三千万元，较小的船舶，九千万元，积存吾国西部的物资二千万元，购买零件准备金三千万元，总计当达美金八亿五千五百万元之巨。如依现行国币汇率计算，折合可及国币二万八千六百四十二亿五千万元，平均每一国民，须负担国币六千四百元，在吾国外债史上，不啻开了一个新纪元。"},{"type":"paragraph","text":"关于此项物资转让的后果，客观的分析起来，其破坏作用实远超过于建设的作用。按一年来的经验所及，则凡美国廉价货品倾销的地方，吾国民族工业不问规模的大小，必纷纷停业倒闭。如由于政府向美方大量订购枕木，钢轨，棉花，水泥等的结果，已使尚有基础的各厂完全破产，而农业生产的停滞，尤非一般人所曾想像。目前外汇汇率，虽然提高了百分之六五，但即按二月分的标准说来，八月分较二月物价上升了百分之一百三十五，而国率不过提高了此数的一半，相反地，亦即是等于现行汇率尤较往日的二○二○为贬低一倍，则日后美货在本国市场的倾销作用，必更较往日为严重。益以此次剩余物资的转让，其数量及金额较之本年八个月来的海关总输入犹多四倍至五倍，则文告所谓“协助经济复员”云者，迨完全为自欺欺人之误，已不言而喻。"},{"type":"paragraph","text":"再所谓“用以抵抗通货膨胀的进展，将有莫大的力量，因此种物资在市场上极为需要，而其变卖将予国库以巨大之补助”，我们亦认为近于幻想。一者，内战仍在继续，则通货仍然要膨胀，支出仍旧要扩大为无可避免的事实。据各方面估计所得，吾国抗战八年，通货仅增加了六千亿元。至本年六月终为止，则已增为二万亿元。七月以后，烽火遍半个中国，国库支出，每月约将达一万亿元之巨，此后情形，尚难预言其发展。则区区折合国币二万八千亿元的剩余物资，即能于市场上一次抛出，亦不过解决了三个月的财政问题，再者，外货倾销对于国民经济的损害，国人多已完全周知。姑假定此项物资均已改装成为民用，而今后亦无法用为扩大战事的工具，则仅仅“抵抗”通货膨胀，曷异直接延长并扩大外货的倾销。如吾国经济尚欲求其独立发展，对于此种“援助”，实碍难感到兴奋和慰安。"},{"type":"paragraph","text":"再据合众社华府特派员本月三日电称:“美国核准对华八万万元剩余物资借款之行动，此间若千领袖方面已有所闻。显而易见，观于华府以支持国民政府作为肃清远东共产主义之实际需要，美国促成中国之团结统一计划，业已粉碎。”此叚报导，真是一针见血，由此洞见了金元外交的伪善姿态，以及真正的意向目的。"},{"type":"paragraph","text":"在此，我们不得不对美国战时独占资本的活动和发展，略为分析。第一，由于战时生产极端膨胀的结果，美国国民收入较战前增加了一倍，而就中最大的百分比即为公司利润，总计五年来共达二百七十万万元。则如何利用此项资全，如何向落后国家作资本轮出，自然为当前最急迫的问题，其次，美国当前亦不得不为巨大的生产力寻出路。即是，剩余商品的推销，直接关联着本国的繁荣和社会就业。因之，在对外经济政策上，必然要求贸易自由交通自由，以便利于运用优势经济威力，霸占世界市场。但方式则是多方面的，如商品倾销，勾结国外落后力量组织垄断企业，控制他国经济政策等，而就中金融贷款，尤足以压倒一切障碍。第三，为确保市场及国外投资的安全，美国政府显然已决定同时透过政略和军略的运用，即是在外交上压追落后国家，摧残民主潮流，而在军事上，联络气味相投的附庸，夺取全球军事据点，以达到掌握世界霸权的目的。归根到底，由于独占资本操纵美国经济和政治的结果，在今天，美国已不再以维护世界的进步的姿态而出现，而是变成了帝国主义堡垒的最坚强中心，依靠其虚伪的宣传，朦蔽对方，欺骗人民了。"},{"type":"paragraph","text":"显然地，吾国在远束已不幸被选为美国执行其独占政策的第一个重要对象。在经济上，还图进一步垄断我市场，操纵我政策。而在政治上，更图助长日益扩大的内战，以遂行其世界政策的要求。凡此种切，在此次剩余物资的买卖上，益加获得了证实。"},{"type":"paragraph","text":"作为一个爱护祖国的国民，我们不能忽视今后局面的进展。对于美国经济政治军事的政策，尤有严密注意深加研究的必要。"}]}