{"id":111132,"date":[{"year":1946,"month":9,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1700","ytitle":"","mtitle":"去年今日","ftitle":"——也算纪念“九，九，九，”","authors":["王坪"],"text":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"去年今日，我们正在南京黄埔路上，别着上面标有V字的，“日本投降签字典礼”的黄色出入证，在中央军校内进进出出，所有的人都扬溢着兴奋，紧张与忙碌的情绪。我们这一群来自重庆的(那时，凡见从后方来的人都说是重庆来的，这可以省却许多解说。(记者，一面参观隆重的典礼，一面拍专电，一面还要赶写通信交给当天正午便要捧着降书飞往重庆呈报蒋主席的冷欣副参谋长带去分寄各报，以抢时间。发往后方的一字一句，都充满了对胜利的歌颂与喜悦，那时“重庆人”的征服者的气派还没有明显地表露出来，但看看好多上海去的及南京当地的新闻同业被拒绝在会场外面；听听生活在沦陷区的人们的“事变前”，“和平了”，“新法币”之类的名词，不自觉地流露出来，“优越感是属于重庆来的。”"},{"type":"paragraph","text":"去年今日，黄包车伕抢拉我们，商店以兜揽我们的生意为光荣，进出城门时只消说一声“重庆来的”，便比“姜太公在此”还要灵验；老百姓，大人小孩，尽量在人流中辩识那一个是“重庆人”，辩别出来了，则尽量设法与之交谈:“你会见过蒋主席吧?”“你们用的老法币多好啊!”……是他们惯常发问的问题。"},{"type":"paragraph","text":"去年今日，我们用十块钱去买香烟，还找回来大把千元的钞票；一位同业去买一双皮鞋，标价是一百四十万元。他毫不迟疑的价都不还地便买下来了，女店员对他发呆地望着，店老板告诉他，这双皮鞋摆在玻璃橱内一年多了没有人买得起，这位同业间女店员的薪水，她说“八万”，差不多要一年半的苦干—不吃不喝的苦干，才能买得到一双皮鞋!我的朋友胜利地笑笑，抱了皮鞋洋洋而去!"},{"type":"paragraph","text":"可是，今年今日呢?我蜷伏在一间布满蛛网，充满嘈杂的房间等这篇文章，隔壁一家“上海人”在兴奋地，忙碌地准备着过中秋，太太嚷着“三笑月饼”加上美国罐头送礼太不体面，而我呢，今天刚好借到明天的菜钱。"},{"type":"paragraph","text":"一个朋友打电话来邀我去听“战讯”。我今天第一次拒绝了这个新闻泉源，想起了今年今日的厮杀与去年今日的受降，中间幸而隔了一年的时间，否则真叫人受不了这样一百八十度的急转。"},{"type":"paragraph","text":"我不能自已地掉在回忆的深渊里:"},{"type":"paragraph","text":"首先浮进脑际的是冈村宁次之流，去年今日他是公开的降将，今年今日他不露面了，然而，日本人特有的阴沉的笑，“签过字”后就一直响在我们的意识里，前天去京沪医院，看见刚死去的西坂一良中将，他是二十军团的总司令，他躺在舒适的病床上，有候爵人类的四个日本人照料他，他死了，眼睛没有闭，似乎是没有看见日本的复兴心有不甘。"},{"type":"paragraph","text":"其次，我想起一位同业好友，抗战期中，他从后方回到了上海去年今日我们见面时，谈起话来他总是闪闪躲躲，其实，我们都清楚他没有丝毫伪气，但他总是怕人家问他“这几年来你先生是在什么地方?”的话，今年今日可不同了，他可以主动地告诉你那个时候的上海如何如何:“那个时候有市民证，现在有国民身分证”；“那个时候叫清查户口，现在叫职业普查”，他俨然成了“百科全书”。在重庆人眼中以为是“新花样”的他却熟悉得很。"},{"type":"paragraph","text":"使我永不能忘的是下面的事情:去年，我被扒手摸去一个小日记本，我就近去报告一位警察，他看见我穿着GI服装，说了一口带着四川口气的上海话，他诚惶诚恳地跟我敬礼，跟我谈话，跟我诉苦，说他在敌伪手下吃这碗饭实在是不得已，问我“是不是像我们这样的人可以，可以……”他的意思是可以无罪。我当时同情了他，但没有办法说他无罪他已经像得到“圣恩”一样的感激得很。前几天，我骑了脚踏车经过那里，我还是穿了那套衣服，那个岗位上站的还是他，我的车子走到路中，绿灯才变成红灯，我当然继续前进，殊知后面突然响起一声“混蛋!”我的车屁股被扯住了，我的身体不由自主地向地上倾倒，我的GI服装撕破了，脚暤上刮去了一块皮……我上下打量了他一阵，一声不响的等着第二次的红灯变成绿灯!当时我想问他:“像我这样的人，也算，也算……”也算有罪吗?"},{"type":"paragraph","text":"有很多去年今日到上海的人回去了，有的是“劫收归去”，有的确实是在上海这么大的地方蹬不下去而不得不走。有几位后方来的同业深则因深感在上海采访新闻吃勿消又打勿开，只好离去。上海的博大，容纳了最好的与最坏的，也容纳了并且征服了“重庆人”，且看“上海小姐”之选举的这样的场合，后方来的同业，共活跃与多姿便太落后太落后了!"}]}