{"id":111209,"date":[{"year":1946,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村周刊","column":"","genre":"","count":"1482","ytitle":"","mtitle":"台湾的农林现状","ftitle":"","authors":["赵连芳","叶友杞"],"text":[{"type":"paragraph","text":"赵连芳　讲"},{"type":"paragraph","text":"叶友杞　记"},{"type":"paragraph","text":"一，接收工作"},{"type":"paragraph","text":"我们在去年的十月间才到台湾，单是接收农林的机关就有二百多个单位，前台湾农商局的附属机构就有二十几个大规模的研究所，农业，林业，水产，糖业实验所，一百余单位的企业机关，耕地面积全省约八十八万公顷。其中有水灌溉设备者有六十余万公顷，惟此项水利工程中就有四百八十个工程在战争中被破坏，现在已经恢复的有二十余万公顷的水利工程。又如种甘蔗的面积，上年原定七万公顷，我们想尽了种种的方法，动员了人民至本年力量三月完成了三万六千公顷，总算，得挽救了一大部分。至于接收的机关如农业，林奚，水产，糖业等四个试验所每一个单位下都有若干个支所或场厂等附属的事业，其规模均相当的宏大。所以我们接收和推动工作，格外慎重。我们在到台湾的第一个星期内，就召集了一个全省农田水利事业大会，讨论全省复员和灾害的问题。随之又召集全省森林事业大会及全省蔗糖复兴大会等；集思广益，决定了一切的紧急办法，付诸实施；所以才能完成接收后而又能继续的工作。"},{"type":"paragraph","text":"二，行政机构"},{"type":"paragraph","text":"农林处主要的机构有秘书技术两室，农务水产畜牧耕地等四科。每科的内容，不单是办理等因奉此，都管制得有具体而庞大的事业机构，藉以完成农业行政的最高目的。如畜牧科附设有很多的种马场，农务科附设有规模宏大的农具制造厂等等。此外尚有林务局及农产检验局分别负责各该项专业事宜。"},{"type":"paragraph","text":"至于推广的工作并没有专设机构，只是由各科分别令饬全省的农会和水利协会办理。他们受政府的委托办理推广指导考核业务工程等各种工作。我们充实了农会的内容，派技术人员前往指导协助并补助经费。协助了政策的推广。"},{"type":"paragraph","text":"上面两种人民团体是政府推行农村工作的两条大腿，这次在短期内的复旧工作，他们是发了很大的劳力，得了很大的成功。人民的力量是不可忽视，人民的忠实定要信赖，一切的建设才有办法。"},{"type":"paragraph","text":"三，企业公司(即日本的企业会社)"},{"type":"paragraph","text":"农林处接收过去的一百七十七个有关农业的企业会社，徐大部分将交地方人民经营外，现在提出小部分由政府经营。其设施如左:"},{"type":"paragraph","text":"一，凤梨园艺公司，其规模有十个农场，三千多公顷土地，十一个离头制造工厂(均已开工同有十个示范园艺区。其规模可称宏大。"},{"type":"paragraph","text":"二，茶叶公司—即就所接收之六个与茶叶有关的株式会社改组而成，共有十六个茶厂。现除一个炸毁，三个尚在修理中外，余均在设法开工。"},{"type":"paragraph","text":"三，水产公司—在战前军是远洋渔轮就有一百八十多只，近海渔轮九百多只。现在远洋渔轮还有卅二发，其他近海渔轮都发交民营去了。"},{"type":"paragraph","text":"四，畜牧公司—有乳牛猪羊马难鸭鹅等各项专业的农场；此外制革制胶羽毛等工厂的规模都大。"},{"type":"paragraph","text":"五，农垦公司—系由接收株式会社中十二个单位合并改组而成，其中有作农场经营的，有作种苗的，有作垦殖的，规模都大。"},{"type":"paragraph","text":"六，林业公司—台湾所接收的农林企业会社中有七十五个是与林业有关。这些会社都是规模宏大运用现代的机械设备和科学的管理，台湾因为地势的关系，她须要水土保持，才能发展农业，所以日本经营台湾农业的成功，是要归功于林业的成功，这是不容否认的事实。现在这七十五个林业企业会社当中拟提出十二个单位合并改组成立林业公司，因为日本在战败的一年当中，在山中采伐了二百万“石”的木材，至今尚未运出。这些木材要是运出，南京木材的需要是可以不必外求。"},{"type":"paragraph","text":"其次需要说明台湾农产之所以发达的重要原因，第一是水利，台湾全境现有六十余万公顷的良好水利灌溉区，第二是肥料每年的消费量在六十余万吨以上，第三是农会的组织。该会下面有农业实行小组合，他不但经常指导农民工作，推行政府的政令，而且还自动的推进合作，办理农业仓库等与农村经济有关的一切主要业务。现在台湾全省约有二百五十多座宏大的农业仓库。"}]}