{"id":111291,"date":[{"year":1946,"month":9,"day":10}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"上海市证券交易所","mtitle":"昨晨正式举行揭幕","ftitle":"如演习纯熟准十二日开拍　公债是否上市已呈部请示","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市证券交易所，于昨日正式揭幕，本市各机关首长，金融界领袖，及各界代表二百余人，均往致贺，但并未举行仪式。九时正，经济部长王云五，市长吴国桢，中央银行总裁贝祖诒等，均先后莅临，当由该所全体理监事，及重要职员，在杜月笙理事长率领之下，齐集二楼会议室，请各首长训话，首由杜理事长致词，继由王部长，吴市长致训词，贝总裁，李馥荪等先后致词，最后由该所总经理王志莘致谢词，于十时半宣告礼成，即由杜理事长，王总经理陪同王部长，吴市长分赴市场各处参观一周，始行离所。"},{"type":"paragraph","text":"筹备经过　今后任务"},{"type":"paragraph","text":"杜理事长致词称:“今年五月间，政府鉴于上海证券交易市场亟需筹备建立，派钱新之，徐寄广，徐维明，顾善昌，夏屏芳，瞿季刚，俞寰澄，王志莘八位先生和鄙人，组织上海市证券交易所筹备委员会，筹设上海证券交易所，今天业已正式开幕，各项工作因为限期关系，未能如预期之全部妥贴，并且为了房屋狭小，不能举行仪式，承经济部王部长暨各位长官在百忙中拨冗蒞临指导，非常荣幸感激。本所所负使命极为艰巨，政府与社会期望于本所者亦至为殷切。本所当前之急务，即是开业以后，希望诱导游资，逐步纳入市场，证券价格渐趋稳定，此项初步任务之完成，有待各政府主管官署之督导及各界之协助与合作。总之，本所市场之成立，是制止投机之活动而诱掖资本之集中，今后本所应如何配合国策，完成使命，本所负责人士必兢兢业业地努力谨慎做去。好在王总经理为金融界知名之士，本其固有之学识，辅以办事之能力，本人更可保证，必竭力督率同人向此途径迈进不懈。”"},{"type":"paragraph","text":"从法治到自治"},{"type":"paragraph","text":"王部长致训略谓:“本人以为交易所是澈头澈头尾的法治的经济组织，英美交易所系自治的经济组织。欧洲大陆的交易所是政府监督的法治组织，本国政府政策，暂采监督办法，待证券交易所基础巩固，办法改进后，政府希望证券交易所走上自治之路。在证券交易方面，希望经纪人实行法治精神，倘能如此，证券交易所一定成功，并希望上海交易所成为全国交易所的模范。”"},{"type":"paragraph","text":"吴市长指出政府之经济政策在于稳定金融安定民生，希望证交办好，以助政府完成上列目标。贝淞荪氏认为证券交易所的功用，在于引导游资，辅助工商企业，贝氏希望证交方面做到两点:(一)上市证券要严格审查；(二)已经上市之证券，对发行的公司，及经纪人应取得密切联络，知道他们的内容，加以指导和帮助。"},{"type":"paragraph","text":"【又讯】该所定今(十)日起十一日止，各经纪人演习交易及对帐等手续，如于此两日内，演习纯熟，即于十二日正式开拍，否则尚须延长一二日。此次核准之上市证券，至目前为止，仅新光等二十余种，其余二十余种，一俟审查报部核准后，即陆续上市。"},{"type":"paragraph","text":"证券上市费用，业经核定，分为初次上市费，常年上市费，变更上市登记费三种:(一)初次上市费，由申请公司，于接得该所呈准上市通知后三日内缴纳之，其计算方法，一，股票:每股定为国币一角，但每种股票之初次上市费，至少为国币一百万元。二，公司债:每面值国币百元，定为国币五分，但每种公司债之初次上市费至少为国币五十万元。(二)常年上市费，年分二次缴纳，于每年六月及十二月内缴纳之。其第一次常年费，依照实际上市月数计算，常年上市费，股票以总股数，债券以总面值为计算根据，计算方法:一，股票，每股五分，二，公司债，每面值百元，国币二分半，(三)变更上市登记费，上市证券，如有增加及减低发行额，或变更权利时，发行公司，应另行缴纳变更上市登记费。一，增加发行额，增加部分，每股国币一角，公司债每面值百元，国币五分。二，减低发行额时，减少部分，股票每股国币五分，公司债面值百元，国币二分半。三，变更权利时，股票每股国币七分半，公司债每面值百元，国币三分七厘半。"},{"type":"paragraph","text":"至经纪人应纳之手续费，亦经核定，于交割时缴纳，其征收率为:(一)政府公债，买卖双方经纪人，各收货值千分之○·七五，每笔交易相同部分，买卖经纪人为同一人时，及内转帐交易，只收一方千分之○·七五。(二)股票及公司债，买卖双方经纪人，各收货值千分之一，每笔交易相同部分，买卖经纪人为同一人时，及内转帐交易，只收一方千分之一。该所交易，分现期及定期两种，暂做现期交易，将来视发展情形如何，再做定期交易。现期交易，当日成交之买卖，次日即交割清楚，买方至迟于次日午十二时前，对价款缴所，卖方至迟应于次日下午三时前将证券缴所。开拍时间，前市每日午前十时起十二时止，午市午后一时起至三时止，星期六只开前市。又据证交主任秘书华文煜氏谈，公债是否于开拍时同时上市，该所业已报部请示，尚未奉到指令，外股可以上市，但现尚未办理登记手续。"}]}