{"id":111330,"date":[{"year":1946,"month":9,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3271","ytitle":"","mtitle":"美国对华政策及其在国内的反响(上)","ftitle":"","authors":["明今"],"text":[{"type":"paragraph","text":"本报驻美记者　明今"},{"type":"paragraph","text":"【美国通讯】美国现行对华政策是美国当前国际外交政策的一环。是不应该军独分割开去了解的。"},{"type":"paragraph","text":"如果说，英国目前国际外交是工党把琴，保守党操弦的话，那么，美国目前国际外交，倒是民主党右派和共和党右派，贝尔纳斯和范登堡，双方领导的杰作。他们一拉一唱。表里无间理应共享千秋，这点上，千万不必太委屈了贝尔纳斯。尽管两个人胳臂上挂着不同政党的透明外衣，而亦步亦趋的共同行径是彻头彻尾一致代表了美国帝国主义独占资本集团的利益，和夺取世界霸权的企图。"},{"type":"paragraph","text":"他俩在七月中旬出席巴黎外长会议回美后所发表的两篇演说，更有相得益彰之妙。范登堡仅对人表示美国国际政策再也不“孤立”了。真正一点也不错。在这次大战了后，法西斯残余还没有算清总帐，而世界两大社会体系间的矛盾已愈趋明显。这个时候，美国国际外交再也不可以也不必要“以退为进”而简直该一个劲儿“多方进取”才能适应，保持并扩张大老板们在世界上的经济权益。他们融会贯通地运用金元的魔力，运用粮食做政治工具，利用军事占领或新武器威胁等各种手段，向全世界伸出章鱼般的脚。他们经常假貌为善，遮遮掩掩，到处贩送些“糖衣礼物”，但一到反苏联场合，像满面溅朱，不惜走到大英帝国前面去，亲任主力出击的任务"},{"type":"paragraph","text":"当前，美国社会利益，对内对外，分化得这样清楚，两党间右派的结合已跨过了传统的政党界限，表现在国际活动上的，是不顾世界和平的反苏联姿态，正如表现在国内统治上的是不顾人民利益的多种反动措施一样。"},{"type":"paragraph","text":"巴尔的摩太阳报特写新任驻华大使司徒雷登曾有如下的纪载:"},{"type":"paragraph","text":"“司徒曾和蒋介石主席详谈，蒋主席问他目前美国对苏联的态度。司徒回答:美国情形和中国一样分成两派，一派主张用和平方法解决美苏间的争执，另一派则极端仇视苏联……蒋主席立即问那一派占多数?司徒说是前者占多数……”"},{"type":"paragraph","text":"这是非常传神而清楚的一节对话，今天倒不妨为司徒大使补充在后面，是:“前者占多数”，不过是“后者在主持国际政策”，就是说少数反动的政客并没有执行多数人民的意见。"},{"type":"paragraph","text":"譬如在西半球吧!不久前向加拿大和中南美各国登出的西半球联合防御计划，一方面可以推销多种新型军火，一方面可以加强控制半边世界的权势，艾森豪威尔是这么忙，七月下旬又出巡到墨西哥，巴拿马和巴西去了。八月初又传来，阿根廷法西斯总统潘朗和美大使史密斯在秘密交涉中获得初步协议。美国将供给阿根廷新型军备并派遣军事顾问团训练阿根廷新军队，好像一弹老调倒也意气相投似的。在一制造世界和平的关头，这种种的军事布置自然有它的假想敌。"},{"type":"paragraph","text":"美国两洋海空军基地迤襟带，太平洋变了内海，北冰洋也受了包围。七月初传出美陆军部曾披露太平洋岸美军的在北极边缘作长期演习。这种种举止早已超过了“防御”的意义。就从这些也说明一些在巴黎和平会议以外，美苏间为什么是那样彼此猜疑。"},{"type":"paragraph","text":"在这样的国际政策之下，现行对华政策当然得相当地照应配合。"},{"type":"paragraph","text":"如果说，欧洲的问题是首要的话，那么远东问题应有的重要性，一些也没有被忽视，由于中国问题的特殊性而决定的美国对华政策，更有它微妙的两面性。但不论是赫尔利也好，马歇尔也好，是马歇尔和司徒雷登同时驻华也好，真像司徒大使所说的:“只是方式上的更换而已。”“美国对华政策并没有什么根本上的改变。”这个不会改变的根本，便渊源于美国当前总的国际政策，剥开了一切外交辞令以后便是想在中国维持以至加强一个能适应美国利益的政权，限制共产主义运动在中国的成长，必要时，在远东配合着美国防范苏联。"},{"type":"paragraph","text":"至于这个政权的形式，并不要十分严格，大体上有个民主外貌内部不起什么“骚乱”，经济上多少能“自给自足”，不需要无限借款。任何一种投资注入后不致损失太多，担任得起一个现代化工业产品的市场，那么，美政府便可方便的公开“援助”，这便是马歇尔所说的“安定”；这些便是“安定”的内容。"},{"type":"paragraph","text":"所麻烦的是中国内部共产党的力量是相当庞大，执政的国民党无可讳言的弱点太多，民主同盟的中间阶层的力量不够强壮。于是为了要对消中国共产党的势力，只有尽一切可能帮助各种反共力量，以求达到美国所期望的平衡。在民主国面貌下，美国不能更明显地“干涉内政”，扫清道路惟一可能的手法，只有现行的两面的政策，一面用调解人的面貌，乘驻华美军没有撤退，尽可能延宕时日，以便帮助国民党输送军队，供应物资军械，守护交通线。一面劝告或示意国民党调整政府外表，以便接受更多援助，做进一步的合作。马歇尔矛盾吗?不，美国现行对华政策矛盾吗?一点也不，“明中调解，暗中支持”也好，“暗中调解，明中支持”也好。方式尽管变，使节尽管变，原则一点也没有动。甚至于宣布是公开的“失败”，也可以达到某种意义的“成功”。"},{"type":"paragraph","text":"然而多少善良的中国人民把美国使节当作是天外飞来的和平使者，多少善良的美国人民为了调解无望，而替中国叹息，多少世界各国善良的人民在迷惑着，“美国是在帮助中国建立民主政治”。"},{"type":"paragraph","text":"可是马歇尔本人的威望，美国在华的友谊，终于一落千丈了。因为光是说尽了好话，还是遮不住政治的手法的。"},{"type":"paragraph","text":"在美国国内经常对这种手法，一再捧场的，首推“纽约时报”八月十一日，“时报星期刊”社评。“黑暗中的中国”用悲观口气写道:“……或许这受尽九年战争破坏，支离破碎的国家是不可能有和平了。或许分割世界的两种敌对的政治观念使内战不可避免了。或许马歇尔的使命确已失败了。可能中国共产党强迫驻华美军撤退的运动已经胜利了；我们所了解的两方面都没有民主，不过事实是国民党政府仍然代表了中国五分之四的人口，蒋介石表明愿意妥协，不过有个界限，超出了这个之后，像这样一个机智的领袖也不敢冒险。——而中国共产党似乎不怕交替性的内战和战后的混乱——如果马歇尔承认失败，如果我们在中国撤退了援助和指导这个悲惨的国家便了无希望了。”所以“援助”是不该撤退，“指导”也不该中止。这里供给了理论基础。八月十五日时报社评“蒋介石的计划”照例也抨击中国共产党，于是说明“要制止中国内战，联合他们在一个政府中，活像有人想制止美国内战，联合林肯和杰，台维斯在联合政府中一样。”这是什么语气呵!“不过，这正是蒋介石主席曾经并仍然愿意这样做的，也正是马歇尔将军正在做的工作。——蒋主席六点计划——仍然向中国共产党伸出了可以避免战争—但他也坦白的不再允许共产党推翻团结——所以他也将和愿意合作的别的党派和无党派分子合作以求实现团结计划与和平再建。”“……毫不延迟地结束一党专政，组织扩大的宪政政府……不管共产党参加与否，国民大会将在十一月十二日举行，停战协定要和愿意合作者共同付诸实施……但叛乱，必须扑灭”。所以开门见山，时报表示:“这个声明或许不可能中止内战……不过它能够说洗清地位，制定一个具有善意的中国人士所能同意的计划。这样又当给予马歇尔将军的调停工作以新的鼓励，如果那儿仍然有一线机会的话”。那么如果共产党不“参加”便和“愿意合作者”“合作”“组织扩大的宪政政府，如有叛乱，刚予以“扑灭”。马歇尔的“调停工作”自然又有了新的鼓励了，“如果仍然有一线机会的话。”这是美国对华政策又进了一步的理论根据。"},{"type":"paragraph","text":"所以在另外一天社评中说到“受中国人民特别敬重的孙中山夫人及多少社会名流”提出“唯一制止内战的办法是美国立刻从中国撤退，停止一切给予中国政府的援助，放弃美国传统的政策。”时报说:“不但提倡这论调最力者是莫斯科”。并且说“中国中央政府为众所公认”不应向它提出异议，且“美国一向主张门户开放，贸易自由，这是保证和平最好的办法。”这真显得击壘分明，不但是为了反对共产党，并且又把旧时对殖民地用的“门户开放”政策搬出来再度应用到也属于战胜国的中国，垒璧划清了，于是此种两面性对华政策，自然赢得了反苏反共轻视中国的反动分子的支持。而顽固的牧师群以格林为首的公贼们社会游魂的托派们更进一步公开反对中国的中间层进步力量。而抨击中国的共产党当然更不在话下了。例如“纽约世界电讯报”便根本反对中国组织联合政府:“如果蒋介石邀请苏维埃分子参加中柜组织，将把中国变成苏联附庸。”所以必须防范在华共产党势力的膨胀。“赫斯脱系”是恨不得用原子弹帮助中国内战，以消除共产党。"}]}