{"id":111334,"date":[{"year":1946,"month":9,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2163","ytitle":"","mtitle":"普救人人于内战惨境","ftitle":"何香凝女士　告黄埔同学","authors":[],"text":[{"type":"paragraph","text":"编者先生:最近看到了革命前辈何香凝先生的“为纪念廖仲恺先烈告黄埔军官同学”书，极为感动。现在寄给先生，希望能在“读者的话”中发表。当此内战蔓延举国沸腾之际，我觉得是应该给全国读者看看的。这里面所说的，他许为庙堂诸公所不喜，但都是真话，而且纯粹从国民党立场发言，其目的也无非是要建设三民主义自由独立富强的新中国。良药苦口，是理所当然，我想先生一定乐于发表的罢。裘剑飞上"},{"type":"paragraph","text":"廖仲恺先烈殉国到现在是二十一年了。"},{"type":"paragraph","text":"在二十一年前的今日——八月二十日，国民党因廖先烈之被害，受到很大的打击。追想当时情形，在逆风突袭之下，我党革命同志以及广大群众，无不同深悲痛和愤激，黄埔同学尤感痛失导师。无疑，这是法西斯所施的残酷手段。法西斯为甚麽要谋害廖先烈呢?就是因为在革命发展中，廖先烈以积极态度帮助孙总理改组国民党，确定亲苏联共扶助农工的政策。唤起国内广大群众，为实现三民主义去参加革命。尤其主要的是廖先烈秉承总理意旨，创立黄埔军校，培养革命军事干部，负起实行总理遗志的任务。法西斯以反革命立场，眼见革命发展的局势，于是不能不下毒手了。然而革命事业不因一人之死而受挫。后来黄埔同学受廖先烈精神感召，为贯彻三民主义实践革命，英勇排流过了很多鲜血，正是中华民族儿女最光荣的血，卒之北伐成功，和此次抗战也成了功。廖先烈应该安慰于九泉了。我觉得过了二十一年的今日，中国依然一团糟的今日，内战蔓延扩大的今日，民不聊生的今日，中华民族生命不保的今日，我们黄埔同学莫名其妙的依然继续大量流血的今日，我不禁凄惨起来，很悲哀，很伤痛，束手无策，终日徬徨。国父和廖先烈在天之灵，以及为国英勇牺牲的黄埔同学在天之灵，魂加归来，作何感想!就是现在还未曾很快被牺牲到的各同学们又作何感想呢?我细想一下，黄埔同学，新新旧旧，遍满全国。就个人方面讲，二十多年来，智识经验，更加丰富了，地位更加崇高了。责任更加重大了。应该知道黄埔军校的历史，体认黄埔军校的革命精神，认识黄埔军校建立的义意，深切记忆黄埔军校创办艰难这一段经过事实。我大家都不会忘记，当时孙总理提示建立军校，廖先烈秉承遗教规划进行，废寝忘餐，一身全力负担这一宗大事，几经艰苦，得到开办，得到苏联帮助军械，乃至编练成军，筹饷供应，然后革命事业能够在巩固基础上顺利进行。今日饮水思源，至少要想到这一点，大家知道，过去黄埔军校对于革命专业所以有很大的成就，固然由于自身的努力，同时还知道，实乃由于得到国内广大工农群众的拥护，以及得到同情三民主义的国际友人——苏联的援助，北伐战争中，军民合作的伟大史实，国际正义的热烈同情，这都是实际经验，这都是廖先烈秉总理遗志，以及黄埔同学们，向三民主义民主革命努力的结果。"},{"type":"paragraph","text":"如今抗战胜利了，内战还在进行，日甚一日，使农村破产，工业凋残，经济崩溃，人民窒息，而战争中流的血，都还是我们同学和最凄惨的同胞。这是廖先烈创办黄埔军校始料所不及的，就我个人也始料所不及的，更无论孙总理始科所不及的了。然则黄埔军校的革命精神，就在这样一个反民主反和平的内战局面之中就收场完结了吗?我想未必。回忆总理临终时，曾有遗书致苏联，内说联苏联共亲善的意义，当时我是遗嘱见证人，追念总理的遗言，如今是否遵守，忍看你们供内战牺牲所流的血，徒变为给独裁专制百年基业御用，这更出乎总理意料之外，这是何等的恶惨。然而我们到底是三民主义的忠实信徒，总理所昭示我们的要建设一个和平民主的三民主义国家，并不是要我们用武力残杀人民以至于把民族国家毁灭。总理曾谆谆告诫说:军队要成为人民的军队，军人要爱护人民然后才得到人民的拥护。这是革命军人所应当服膺的真理。而现时所进行的大规模内战，与和平民主建国目的相反，与三民主义相反，与全国人民意志和利益相反。人民已经深思痛绝这种内战，嗔恨唾骂主张内战的分子。最可痛的是这场内战屠杀工具，乃是美国制造的飞机和大炮，蓄意内战之徒，欣然接受了美国送来这种名为援助的武器，悍然放胆进行残杀。须知人民绝对不能宽恕这一罪行的。黄埔同学们!大家要真诚服膺孙总理的告诫，要成为人民爱护的军人，就要顺从人民意旨。全国民意，要民主和平，要安居乐业，要建设三民主义自由独立富强的新中国。这样有什么理由进行内战，更有甚么理由接受美国送来名为援助的武器来坚持内战。孙夫人最近所发表的意见，足以代表国民党，并代表全国人民，指示出和平民主救中国的道路。孙夫人一生追随总理，深知总理志愿之所向，她是确能遵奉总理遗教的最崇高伟大的一人。我觉得孙夫人乃至孙哲生先生是总理家族血缘至亲，真正三民主义信徒，无论如何，他们的意见，和他们在国民党内的地位，应该受到尊重，不应该受到漠视，更不应该受到阻挠压抑甚至排斥。何况现时国民党要担当实行和平民主的责任，首先取得人民信仰，断断不容许党内凶横专制的。黄埔同学们一定能了解这一点。总而言之，我国今日必须从速实现民主和平。无论自己努力也好，或接受友邦物资援助和军事训练也好，一切以民主和平建国为目的。与此目的相背相反的，我们必须拒绝。以免白流自己的血，并须进一步努力争取和平，以普救人人于内战惨苦之境。这是孙总理临终三呼“和平奋斗救中国”的至高无上的伟大精神，也是廖先烈创办黄埔军校的精神，愿我们黄埔军校同学勉励继续则幸甚。"},{"type":"paragraph","text":"中华民国三十五年八月二十日"}]}