{"id":111661,"date":[{"year":1946,"month":9,"day":12}],"page":"7","source":"文联社","region":"","masthead":"","special_issue":"世纪风(文艺半周刊)","column":"","genre":"","count":"2964","ytitle":"","mtitle":"书与人的灾难","ftitle":"——“跃进三百年”后记","authors":["何家槐"],"text":[{"type":"paragraph","text":"何家槐"},{"type":"paragraph","text":"在中国，书的灾难并不比人的灾难少些。"},{"type":"paragraph","text":"我这本小小的书也并不例外。"},{"type":"paragraph","text":"记得民国二十六年的秋天，九月二十五日，也就是“八一三”后的一个月零十二天，我们一共三十多个人，都在钱亦石先生的率领之下，“脱了长衫，同赴战地”(钱先生作的战地服务队队歌歌词)。因为我是临时参加的，什么都没有带，除了一本英文版的“建设史达林格拉的人们”。"},{"type":"paragraph","text":"我们参加了保卫浦东，浙东，武汉，粤北，桂南的各次战斗，尝遍了颠沛流离的艰辛，历尽了出生入死的患难；不论情形如何紧张，处境如何危险，我始终随身带着这本“建设史达林格拉的人们”。"},{"type":"paragraph","text":"因此，我虽不敢说曾把这本小书看得比自己生命还重，但至少可以说，我是把它看得和自己的生命一样的重的。"},{"type":"paragraph","text":"为什么?因为，正像高尔基所说的一样，这本朴素的书，给人们写出了真理，写出了希望，写出了光明，写出了进步的道路，幸福的远景。在战斗和苦难中，它的确给我勇气，给我鼓励，给我温暖。我想像:在最后胜利的中国土地上，一定也即刻可以开始大规模的建设，素以刻苦耐劳著名的中国人民，一定也马上可以像在抗战中贡献出他们的血汗一样，把他们的智慧，劳力，和热情，都贡献给伟大的生产事业，贡献给新的建筑，新的工厂。新的城市，和新的农庄。我想像:不但我们可以看到自己劳动的成果，我们下一代将享受富裕安乐的生活，即我们的父母一辈也能及身看到他们身受的苦难，不敢再折磨他们的儿孙，而安安心心地度过他们的余年。"},{"type":"paragraph","text":"但不断的行军，不断的工作，不断的危险，使我们无法安定下来看书和译作，更无法找到出版的地方。所以直至到了桂林以后，我才得到翻译和发表的机会，这是要特别谢谢司马文森，陆浮，和伍禾诸兄的。可是，每次送审都遭到了困难，有的被删，有的被扣，(例如我的“作家与作品”)，有的被拖延搁置，终至不见发回，(例如我的“屠龙集”——后奉命改名“野语”)，委曲求全，有时连题目也得改过。那时我一面在军事机关中办公，一面为了生活，又不得不在学校里兼课，因此，虽然很知道检查官们的厉害，却仍然没有闲空抄份底稿，所以被扣的意义，就等于前功尽弃，白化心血。后来集成单行本，又得送去审查，而其严酷恶毒的程度，则尢甚于每篇单独送审的时候，审查官们真正极尽了吹毛求疵，随意割裂，而且乱按帽子的能事，他们的仇视不但对书，且亦对人(其实主要的对人)，不但企图以其无孔不入的魔手，撕裂稍有价值的书籍，而且企图藉此把所有译作的人们也都撕成粉碎，任其蹂躏。明明已经在杂志报章上发表过的文字，也得送去复审，而且更容易被扣，更易遭遇无比的灾殃。因此，这本原有二十万字左右的书，在桂林一再被审查的结果，竟成了面目不全，四肢不周。"},{"type":"paragraph","text":"谁都知道民国三十三年，在失败政策的指导之下，我们的“国军”曾从长沙，衡阳一泻千里，一直无抵抗地退到贵州山地，让敌寇长驱直入，如入无人之境。这次我随军“撤退”(或者说“转移”)，仓皇落荒而逃，又是什么都没有带，除了“建设史达林格拉的人们”，它的译稿，和十多万字的其他译作。"},{"type":"paragraph","text":"但在独山飞机场门口，在一阵山崩地裂似的爆炸声中，在满天飞舞的弹片，烟霞，和熊熊的火光中，在重重相垒。血肉模糊的牺牲者中，我的书和我的稿件，竟付一炬，毫无余尽。"},{"type":"paragraph","text":"到了重新回到桂西，略事喘息以后，我即着手搜集旧杂志，旧报纸，而且广托朋友们帮助征求，可是费了九牛二虎的结果，还只是这么一些断简零片(注一)，因为不但搜集很困难，即邮寄也常受到无理的检扣，而原书又已遗失，不可能重译，真是束手无策。"},{"type":"paragraph","text":"但就是这些不完全的译稿，这苏联工厂史(注二)的一部分，还是有它的意义因为，靠了全国人民的战斗和牺牲我们终于换得了最后的胜利，而胜利之后，无疑地要走和平建设之路，而这本小书，虽然并非出于什么名作家之手，实在只是真实生活的真实记录，却值得我们参考，值得我们学习。人家刚刚在革命胜利之后，在残酷的干涉封锁和国内战争的废墟之上，居然可以建设起巍峨的城市和宏伟的工厂，为什么我们不能呢?人家可以通过失败而得到成功，为什么我们不能呢?只要我们肯努力，肯奋斗，我们并不是天生的劣等民族，为什么不能进步——而且在短短的时期内，就飞迅地“跃进三百年”呢?"},{"type":"paragraph","text":"当然能够的。而且，因为我们现在所处的环境和苏联革命刚成功时的情形不同，一切都是更顺利，更有人帮助，照理大可以更迅速更有效地发展工业，进行建设，只要除去进步的障碍。因此，我去年一到广州，就想把这本残缺不全的小书出版，和一些朋友谈起，他们也很赞成。高士其先生在极度的贫病交困中，曾把它们细心的看了一遍，并写了一篇虽很简短却很诚挚的小序；而在出版这样困难的情形之一，茅盾先生也很苦心地为我找寻出版的地方。"},{"type":"paragraph","text":"可是，好战的英雄们并不肯放下他们的屠刀，内战的烽火仍然到处弥漫着，农村破产了，工厂倒闭了，商铺关门了，流亡载途，饿莩遍野，死亡与贫困，严重地威胁着每一个善良的中国人民，和平与民主，团结与统一，还待用血汗去争取。而在这生与死，和与战，民主与独裁，建设与毁灭的“夹缝”中，文化工作者和知识分子，遭遇尤苦，简直是整批整批地被殴辱，被屠杀，被监禁拷打，失去了任何自由；统治者们对于文化的摧残，实在是达到了空前残暴的程度。但在苏联，在这本小书所叙述的国土上，却正在厉行着新的五年计划，正在迅速地从事复兴。据郭沫若先生的“苏联纪行”中所述，虽然他“沿途所见，一片浅破，”但全国有名的工程师，正在“集中精力，要从新建设一座崭新的斯达林城市，要不负斯达林的英名。斯达林城市的人现在有一个口号，就是‘我们保卫了斯达林格拉，我们要再建斯达林格拉，’不错，全斯达林城市的人都具有这种精神。他们虽然受了那末空前的酷劫，却好像从火里再生起来的凤凰一样，一个个都是那样的开心见肠，积极进取。”"},{"type":"paragraph","text":"因为苏联个个人都具有建设的热忱和劳动的精神，都像从火里再生起来的凤凰一样，开心见肠，积极进取，所以战时破坏很大损失很重的拖拉机工场和练钢厂，都很快地恢复了旧观，红十月工场的工人眷属，竟在埋头补习着高次方程式，连郭先生也不免吃了一惊。而这是去年七月九日和十日的事情，隔现在已经有一年多了，这其中的进步，又不知凡几。"},{"type":"paragraph","text":"而我们自己的情形，却仍然是这样混乱黑暗，与盟邦相形之下，实在使人心痛。现在正是开始秋收的时节，在我们这边，虽已有人在歌颂丰年，争说太平，可是征实和抽壮丁的恐怖。高利贷和田赋租税的重压，已使大部分的农民透不过气来，即使不再有风雹霪雨之灾，不再有意外的损失，有六七分或七八分的收成，但能安居乐业者究有几人?能免于贫病死亡者又有几家?何况是那些天灾人祸，循环不已的内战地带?“稻花香里说丰年，听取蛙声一片”，这辛稼轩的词句，在此时此地，实在可以改成“听取哭声一片”的。因此，在献出这本小书的时候，我的心确是异常沉重，异常忧郁，可是我并不灰心，因为我深信以全国人民的努力奋斗，内战必可遏止，和平必可实现，建设必能开始，我们也必能和过去苏联以及目前东南欧一样的飞跃前进。"},{"type":"paragraph","text":"(注一)此书系由大同分版社印行，已在印刷中。除了其中所收的，被扣和遗失的计有:“量规虫”，“我也得了勋章”，“五分点一部车子”，“史达林格拉的建设及其在苏联文学上的反映”等。原书不但有精美插图多幅，即作者亦均有肖像，惜已遗失，不能仿制。"},{"type":"paragraph","text":"(注二)“工厂史”的编篡，原为高尔基所主持推动。八，十三于浙东乡间。(文联社稿)"}]}