{"id":111794,"date":[{"year":1946,"month":9,"day":13}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3496","ytitle":"","mtitle":"匡庐散记","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"盛夏到牯岭采访，说起来总是一大幸事。记者于七月十八日到达庐山，迄九月十一日返京，这短短的五十多天，对这座所谓“天下匡庐”虽了解不深，然而本位工作却使我不能不经历或接触了很多意外的物事。翻开这五十多天的日记，重读之后，觉得积压在胸膈中的东西，还是不如吐出来的好，免得它发霉，心里难过，于是许下心愿，就将日记为蓝本，写成散记。是为序。——作者"},{"type":"paragraph","text":"一，被摒门外"},{"type":"paragraph","text":"来牯那一天，也正是本报停刊一周的第一天，本应趁着不必发稿，悠闲一番，安心休息。可是，大约为了过于闲散却觉得格外无聊，而且贸然来到一块陌生的土地上，总觉得难以习惯，何况这块陌生的“圣地”，只不过是破帽上的宝石顶，本身也斑斑剥剥，可怜得很。在极端烦燥沉寂中，极力要安排自己，只好做一点准备工作，预备七月廿五日本报复刊。于是就和一些比自己先到的同业在外面跑跑，到电信局去联络联络。几天来，在牯岭小小的街道上和山坡上兜圈子，应该拜访的人都拜访过了，慢慢地对于山上的情形也比较弄熟了，焦急的情绪复归于平静，报纸复刊期一天天接近，自己也愈觉安适。"},{"type":"paragraph","text":"第一次采访被摒门外，事情虽小，却也突兀，同业都感到意外或不平。三民主义青年团庐山夏令营是七月廿五日正式开幕的，早一天中午，记者和三数同业，从胡金芳饭店步行到火莲院传习学舍夏令营营本部访该营主任秘书凃公遂，去看他的意思，是向他挂一个号，廿五号早上好参加夏令营的开幕礼。传习学舍是五层洋房，战前“庐山训练团”就设在这里，洋房的附近，一座一座完全中国气派，红墙绿瓦的“宫殿”凃公遂就在这些宫殿式的房子中办公，先和把门的宪兵大大地交涉之后，我们才到得楼上。楼上办公室中正在编造来宾名册，凃公遂看见记者们来了，很客气，因为正缺我们几个人的名字，等着要将“入场证”送出去，似乎我们一来，倒减少了他和他属下往复奔走的麻烦。在他一再声明“入场证”在天黑以前可以送到“记者之家”(胡金芳饭店，百分之八十以上的同业都住在那里，大家都高兴用这个称呼)声中，我们也就心安理得回到旅馆，谁又知道“入场证”还有文章呢?"},{"type":"paragraph","text":"天黑辰光，“入场证”已送来，而且还郑重其事地外加封套，编了号码。晚上十点半钟，一位夏令营的小职员，气喘吁吁的跑上胡金芳楼上首先要找汉口大刚报(却没有找南京大刚报)然后找文汇报和新民报，满脸可怜相，站在记者面前，结里结巴说不出话，看情形一定是捱了老爷们一顿臭骂，摸黑从三里多远的火莲院山路上赶来的。半晌，才吞吞吐吐地说明来意，说是“入场证”发错了，要收回去。有号码，加封套，写明报馆与记者姓名的“入场证”会发错?我有理由拒绝交还，可是一看他那副快要哭出来的脸相，又好气又好笑。将那条纺绸条子交还给他的时候，心有不甘，顺便问了一声:“其他的人都发错了吗?”那位穿黄军服的小职员，给我顺口一问楞住了，停了半晌，才心血来潮地说:“其他的……也……也错了。”他却不敢到里面找其他的记者，只顺便在我近旁将正言报那位同业的也取去了。突然干练起来，告诉我们午夜以前或明晨七时再换妥补来，就匆匆跑下楼，将正言报的“入场证”交给另一位同业，托他送回，就象办完要公似的走了。"},{"type":"paragraph","text":"第二天早上，记者和同业汉口大刚报施亚光小姐，因为没有“入证证”，无缘参与盛典，被摒门外(新民报记者胡星原，因为夏令营那位小职员到胡金芳时，他适外出，未被收回)。一部份同业还是主张要我们去，但为了免得多疑的人更启疑窦，我还是在家里，睡了一早上的好觉。"},{"type":"paragraph","text":"据参与盛典的人回来说，那天早上根本就门禁不严，连入场证也没有验(大约是放心了)，而且也没有什么“不可告人之事”，(这倒使记者颇为失望)，最了不起的，不过是追溯“传习学舍”的光荣，功在“剿匪”与“抗战”。事后更知道记者们在莲花洞填写“入山证”时，已经有了“报告”，所以开幕盛典就不给参加。"},{"type":"paragraph","text":"从那次起，夏令营就愈见神秘，到后来很多同业就不大敢去。有一个晚上，夏令营演戏，一位同业持了一张普通戏票去趁热闹，给里面的人发觉了，在“今晚不招待记者”的理由下，硬要撵他出来，几乎弄得大吵架。大家都奇怪:三民主义有什么不可告人之事?偶然有一次机会，同业中有人向一位政府高级人员说起这件事，宾主均尽是摇头，苦笑不已。"},{"type":"paragraph","text":"二，神秘的霍揆彰"},{"type":"paragraph","text":"负责“确保”昆明治安，身任警备总司令的霍揆彰，于李公朴，闻一多先后在昆被刺，被案限期已过，元凶并未缉获，舆论哗然之际，悄悄来牯。霍揆彰在伸手不见五指的晚上到达，下榻九十四号。本来有人为他预备了大林路第八号的房子，很多同业跑到大林路却扑了空。"},{"type":"paragraph","text":"无论霍揆彰如何希图将自己秘密起来，还是被记者群嗅出来，不可避免地给轮班访问。霍揆彰在牯岭用一切的方法来逃避新闻记者。他到牯那个晚上，谒见主席归来，夜深了，一位同业雇了轿子去仙岩客寓，找到了他，他曾答复了关于李，闻案的询问。但等到那位同业在天亮以前从电话中发了稿，报上将新闻刊出来，他却逢人便否认那天晚上曾经接见新闻记者。从那天起，他就关照客寓茶房，凡记者来访，就说“出去了”，而且每次都说:“刚刚出去。”从前门来的人，茶房说:“刚从后门出去，怕是到牯岭宾馆去了。”从后门来的人，茶房说:“刚从前门出去，怕是到主席官邸去了。”记者和两位同业就在“刚从后门出去”的答复下，调虎离山，弄走茶房，迳奔他的卧室，一敲开房门，放下名片，霍揆彰就脸色阴沉而尴尬，对每一问题都含糊其词，并且告诉我们他明天就下山。"},{"type":"paragraph","text":"直闯寝室是颇出他意料以外的，或者他以为敲门的人是客寓茶房，所以在里面大喝一声“进来”，等他看见推门而入的是一群从未谋面的客人，就现得非常诧异，再一看名片，额角上立刻无缘无故冒汗珠，反复再三地说:“我不是怕见诸位，实在无事奉告，也不能奉告。”记者们不管他“奉告”“不奉告”，劈头就问他案子是否已破获?凶手抓到了没有?这两个不大不小的问题，着实使他“不能奉告”。起初，霍揆彰打算“王顾左右而言他”，无奈记者们越迫越紧，他只好说:“有了线索，有了线索。”外传李闻案与龙二公子有关，据他说是现在还不能判断。小部份敏感的同业认为霍揆彰既不明确否认，总不会空穴来风，就有人侧恶证实外间的传闻，何况那几天传立德中将确已被羁，京沪报上也有了专栏报导。"},{"type":"paragraph","text":"霍揆彰说“明天要下山”的明天，陆军总司令愿祝同，副参谋长冷欣，云南省主席卢汉联袂登山，新的传闻又在记者之间散播:陆军总司令部及云南省政府即将改组，张发奎任陆军总司令，霍揆彰出主滇政，愿祝同去东北接替熊式辉，卢汉仍任第一方面军司令官等等。这一来，可把记者们弄苦了，大家都四处钻希望能够得到证实。谁能够证实这样的消息呢?当事人说是奉主席电召来牯，还不知道为了什么事。其他方面也讳莫如深，笑而不答。相信传闻的人，理由是说东北的云南部队，一八四师在海防出人意外的弄了一手之后，其他各师，似乎非卢汉亲自镇压不可，卢汉既去东北，滇省自然要另换新人，至于张发奎，熊式辉与顾祝同的更动，是早已有了“线索”的了。政院秘书长蒋梦麟到了这里。记者才从他的口中知道人事异动之说，不过是外而的臆测。但愿，卢，霍，冷同机赴昆，合查李闻案，出动如许大员(尤其陆军总司令愿祝同)，是否真与龙三公子有关，谁也不敢说。直到七月廿九日龙云在京发表谈话，指出:“关于李闻被刺一案，政府甚为重视，已迭派大员前往出事地点澈查，在案情未明以前，各方自宣以客观态度静候政府之报告，以明真象。近日京沪少数报纸，对该案多作不负责任之报导，涉及私人，言之凿凿，不知其消息来源有何根据?但无论为外人所投或自行采访，而一涉及私人，即应负法律责任。”(中央社电)才使疑云廓清。"},{"type":"paragraph","text":"愿祝同等走了之后，一天下午，国府政务局长陈方，邀集在牯记者，在胡金芳饭店三楼的小客厅里，就李闻案“发布新闻”。小客厅的长方形桌子上，堆满了记者们的抄薄，稿纸，墨水和双手。大家都以为是报告李闻案侦查破获经过，所以都屏住呼吸，凝神谛听陈方一字一句朗诵手中的两张文件。第一张文件，是说蒋主席重视昆明暗杀事件，已派顾祝同等去办理。第二张文件是说政府重视人身自由，已饬属切实保障，尤其无武装的党派人士。全文为:“查人民生命财产之安全，政府有确切保护之职责，讵迩来昆明开封等地竟先后发生暗杀事件，无论其情形如何，各该地方之军政当局职守有素，均难辞咎，诚恐不逞之徒阴谋未已，为特严切通令务仰切实注意周密保护，尤其对非武装之各党派人士，并应妥为保护，不得稍涉疏虞。倘有任何意外发生，均为各该地军政当局是问，其各凛遵为要。”两个文件读完抄完，记者们散去了。陈方又突然四出通知第二文件不得发电报，送电台的要临时抽回来，而且那天晚上，牯岭例外地派人到电信局看所有的新闻稿，有人几乎疑心检查制度要复活了。"},{"type":"paragraph","text":"(待续)"}]}