{"id":111758,"date":[{"year":1946,"month":9,"day":13}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2014","ytitle":"野火烧不尽　春风吹又生","mtitle":"美货摊贩取缔得了吗?","ftitle":"","authors":["王岑"],"text":[{"type":"paragraph","text":"本报记者　王岑"},{"type":"paragraph","text":"支持美货摊贩的主要力量，是美货走私。美货的走私，因为美军驻华而得了便利。能使美军撤出上海，或请警察局彻底杜绝美货走私，消灭黄牛党，那末吴市长可以得到绝对的胜利。"},{"type":"paragraph","text":"摊贩遍及全国各地，向来没有成为问题，而上海的美货摊贩却成了问题。所以问题并不在“摊贩”而“美货”在。这是特殊情形。"},{"type":"paragraph","text":"美货摊贩的成为问题，是在吴市长宣布取缔之后。而美货摊贩的存在，已有数月的历史。最先提出此项问题的是大美晚报；他们指出四川南路上的大批美货摊贩的拥挤，妨碍了交通以后，本报记者曾指出此种黑市场的存在，将侵蚀国家经济，破坏经济政策。可是美货摊贩仍安然经营其黑市买卖，他们向黄浦分局领到了一张二寸见方盖章的纸，贴在橱玻璃上，仿佛就是合法的买卖了。而市政当局，那时似乎还没有发现他们底买卖对于工商业和国家经济的破坏作用，并无取缔的表示；直到八月十九号美汇改订之后，吴市长要求本市工商界不涨价，而取缔美货摊贩。减除工商界之威胁为答谢，于是我们才知道官方取缔美货摊贩的理由。"},{"type":"paragraph","text":"归纳报上的记载，取缔美货摊贩，约有三个理由:第一这些摊贩的货品大多是地头上的黄牛党偷窃来的，所以卖价便宜，使进口商家两重的损失。第二，逃避国家税收。第三，妨碍交通。我们可以注意到:情形是特殊的，办法是特地决定的，而理由是普遍而无力的，因此不足以服摊贩之心。"},{"type":"paragraph","text":"所以摊贩辩解:他们底货色是买来的，他们尽可如此说，因为黄牛党的作恶，在法理上，这些摊贩是不能负责的。为什么市政当局不致力于消灭黄牛党，杜绝伦窃行，为却怪摊贩呢?至于营业税，他们愿意照缴，场地也可选择不妨碍交通的地区。那末，市政府取缔的理由岂非不成理由了吗?"},{"type":"paragraph","text":"然而美货摊贩毕竟取缔了。"},{"type":"paragraph","text":"吴市长在九月一号获得了显著的胜利，而最近几天起，吴市长的办法已受到了考验，美货摊贩已变成战略，分散阵地，采取游击活动。朱葆三路，四川南路，中央大厦，亚尔培路，华龙路，同孚路等地，都已发现他们底踪迹。他们底货色也已化整为零，玻璃柜已不用，每人只带少量的货品，放在纸匣里，提包里，包袱里，或者缚在自行车上，一见警察走来，便用敏捷的手法将货物包起，提了若无甚事地走散。有自行车的，立即跨上骑开。记者曾问过几个摊贩，他们都明说市政府禁止他们贩卖，但他们不做这项生意，没有别的办法。"},{"type":"paragraph","text":"这次，吴市长碰到劲敌了，摊贩当然不敢与市长相抗，他们只能采用机动性的游击活动。但他们底活动是受着比他们强许多倍的人物和力量支持鼓励的，吴市长的劲敌是不露面的人物。"},{"type":"paragraph","text":"美货摊贩的存在，是中国政治，经济，社会许多病症结品的产物，它是由中国政治经济的不健全政策，和外国的政治干涉和经济侵略孕育出来的，所以若要消灭此种病症，需击破其主要环节，但这谈何容易?吴市长在战略上给予最弱的环节一下猛击，暂时获得了胜利。可是主要的环节并未受伤，渐渐倾向复活。因为这病症的本身有一股力量，要求冲刺突破，恰如腐烂的脓疮，外科医生谨把疮口封住，不准脓汁外流，脓汁就涌积到别处继续进行腐烂。"},{"type":"paragraph","text":"久已为民间指出官方不便公开指明的支持美货摊贩的主要力量是美货走私。美货的走私，因为美军驻华而得了便利，很明显的此种活动的，此种活动必须有中美人士之勾结，始可能如此猖獗。美军一天驻在中国，走私即不能绝迹。美国是我们底友邦，政治经济军事都靠着她，中国政府岂肯为这些“小事”，得罪美国?美货走私无法遏止，摊贩即不断有廉价货品的来源，这种动力鼓励摊贩以各种方法挣扎，必求存在。"},{"type":"paragraph","text":"摊贩之卖美货，当然因为做别的生意不能赚钱或根本无路可走之故。农村中人正一批批怀着希望奔向都市来，摊贩不能回到战福波及或秩序不安，破产的农村中去。工厂多在倒闭，大批工人失业，摊贩亦不能进入工厂甚至做个三轮车人或人力车夫，也受着取缔的威胁。摊贩要生存，要求较好的生活，当然不肯放弃这颗摇钱树——贩卖走私美货。"},{"type":"paragraph","text":"市民在理论上虽然反对美货黑市，但行动上是支持的。谁不想买便宜东西?尤其在这“崇美”几乎成了“美狂”的上海，只看八月底美货黑市取缔的前两日，朱葆三路上拥挤得不但车不能行，连移步也困难，就可见这批摊贩拥有多少群众，他们怎肯平白放弃?"},{"type":"paragraph","text":"假如胜利之后，政府选贤任能，善处接收事宜，有长远目光，缜密计划，奖掖民营工商业，则今日工商业纵未繁荣，基础经已健全。外货之压迫，必不及现状之严重。又如政府明知本国工商业脆弱，虽未能助其健长，而能严格限制外货进口，外货入侵之威胁必大减。最低限度，政府倘不留美军驻华，美货走私必可绝迹，于是美货摊贩将不成问题。"},{"type":"paragraph","text":"可惜这些假定都非事实，问题将继续存在。若现状不加改善，更严重的问题，还会到来。"},{"type":"paragraph","text":"如果吴市长能使上列的假定成为事实，至少，能使美军撤出上海或请警察局以破荣案的努力精神，澈底杜绝美货走私，消灭黄牛党，那末吴市长可以得到绝对的胜利。否则，摊贩在生活迫逼之下，又有实利的引诱和买客的支持，必竭其全力挣扎，吴市长将面对长期和顽强的抗争，九月一日得到的胜利能否保持，也就难说了。"}]}