{"id":111783,"date":[{"year":1946,"month":9,"day":13}],"page":"4","source":"本报","region":"广州","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2583","ytitle":"","mtitle":"广州商情动态","ftitle":"","authors":["鲁澍"],"text":[{"type":"paragraph","text":"本报特约记者　鲁澍"},{"type":"paragraph","text":"广州通讯"},{"type":"paragraph","text":"淡，绝，翻甦"},{"type":"paragraph","text":"广州商场的“老行尊”，大家都稔熟一句七字诀，时常把它挂在嘴唇边。诀曰:“五淡，六绝，七翻甦”。"},{"type":"paragraph","text":"诀里的数字——五，六，七，是指农历的月份而言。至于所谓“淡”，则商情疲慢，交投不畅之谓；“绝”者，“淡”之更甚，形同窒息，而“翻甦”。则是翻复苏活之意。"},{"type":"paragraph","text":"这一句流传久远的俚诀。它是有其根据与理由的。农历的五，六月，正是青黄不接的常儿；而七月，则早造新谷正登场也。在青黄不接的时间中，农村的购买力是无比贫弱；而到新谷已登场，农民的手里也便有点余钱。农村购买力是依此季候而转变，以广大的农村为其支持之主力的市场经济，自亦依此季候而呈或盛或衰之象。俚诀云云，也有充分的道理。"},{"type":"paragraph","text":"今年农历的五·六·七月，正好是阳历的六·七·八月。阳历的六·七月(亦即农历的五·六月)里，广州商场的情形，一片疲滞，麻痹不堪，所谓“五淡·六绝”，“诀”符其实。然而于今阳历八月(亦即农历七月)业已过去完了，而回顾八月的广州商情，还不是疲倦依然，麻痹如故么!诀里云云:“七翻甦”，“翻甦”云乎哉?实际上。既未“翻”，更未“甦”呢!"},{"type":"paragraph","text":"“七月”(农历)既过，秋节在望。中秋是商场的一度大关，今年这一关更不好过。所以“七月”里，商情无法“翻甦”，“八月”中秋，脸状更甚，是可无疑。“前事不忘，后事之师”，现在我们试把八月的广州商店作一回顾，也不是绝无意义的。"},{"type":"paragraph","text":"继七月之后淡风未息"},{"type":"paragraph","text":"应该“翻甦”而未“翻甦”的八月广州商情之疲慢，是承继七月份里市情的呆滞而来的。七月里，广州市场吹遍涉风，无法振作，这里可以会融市况为例。"},{"type":"paragraph","text":"七月的广州金融，以七月二日为其最高潮，当天标金最高曾成二六一·六○○(两计)之价，但自后随即急泄而落，迄不回头。七月份里，最低曾回降至一○七·五○○(七月廿六·廿七两日)，月底之日，最后也仅成二一八·三○○。"},{"type":"paragraph","text":"七月广州金融的淡风，是受上海六底风潮而来的；不过广州还好，没有价市。六底在上海，不少人为统债倾倾家荡产了；在广州，金融投机市场里，顶多不过有人损失多少而已。"},{"type":"paragraph","text":"七月广州金融市场的淡风，另外一个原因则是香港金银贸易场上有些外商银行假手于普通银号，抛售六周的黄金期货一大批，价甚贱，每市两售价为港币二八○至二九○元；因此大家更把“远市”看得更淡。"},{"type":"paragraph","text":"八月，继七月之后，一股淡风，仍不止息。八月份，广州金价初开(八月一日)为二一七，五○○，截至盟国胜利周年纪念的八月十五日仍不过二二七，三○○，港票八月份在广州初开为五六六，到八月十四日(八月十五日银来休假无市)最后反跌落而为五五六；美票八月份初开为二三九○，八月十四日也不过二四○○。具见市气不振之一斑。"},{"type":"paragraph","text":"价格的在升扬，还不足以说明其“淡”风之浓重；广州的标金市场；由八月一日起以迄八月十一日止，中间延贯几乎半个月，总是“息价”成议为“好收”，依惯例，广州标金市场的投机买卖，当天不交割，“好友”是担负向“淡友”缴纳若干数目之“日息”的义务，“好友”者，“多头”也；币值在看跌；“好友”自然乐得纳点日息而多抓吸些期货。但是八月份里，一反过去作风，“好友”反而要收“好息”，具见市场上的人，是相率把标金远市看得更淡，而由此，亦可见市场淡风之烈。"},{"type":"paragraph","text":"但，尽管市场上投机，大家都看淡，而广州金价却也未更续泻落。长原因:登场的新谷支持了广州金价而使之不再压；同时，多量的侨汇，也以黄金为其吸纳的对象。黄金实销有路，故金价终未遽以淡顺泄落，农村的人，到底对金子信心更浓，卖谷之后，余钱便都买金。至于侨育接到了侨汇，除了添置田地产之外，便都尽量资金，几年的战祸，教侨眷把金饰都当饭吃精光了，现在当然要大事补充。是有了这两大支持，广州金价才不致于更惨厉的淡落；如不然，这股台风似的淡风，更不知鼓吹得作何态势呢。"},{"type":"paragraph","text":"调整汇率的原子弹爆发于八月中"},{"type":"paragraph","text":"不过，八月，广州商情也并不是直线的顺落，中间一度它也曾兴奋过。什么原因把它刺激得兴奋起来呢?调整汇率的“原子弹”是唯一的剌激。"},{"type":"paragraph","text":"调整汇率的宣告突然发表于八月十八日的黄昏，新的汇价挂牌于是改变于八月十九日的上午十时；中国的经济市场给扔下这颗“原子弹”，自然无比震动，广州为中国之一隅，当亦随而受击动。八月十九日当天，广州金价突然的由前一天最后的二四一，七○○涨至最高达二七七，○○○；港票由五五七突升至最高达六八○；美票由二四二○亦升至二八○○。只一天前后的工夫，市况剧变，这似乎给广州商场注射了一支兴奋剂，表面上，似亦可使广州商情得而复苏。然而，事实的发展，到底证明其结果并非如此；其结果却是。新汇率的原子弹之爆发，只带给广州商场以“混乱”与“翻动”，它并未带给广州商场以“翻甦”的刺激。"},{"type":"paragraph","text":"八月十九日的当天，广州金价虽然最高达于二七七，○○○但最后仍落于二五八，○○○；港票虽高达六八○，严后亦回落于六三○，最低且曾回小至六○○。如此经过，是“乱”之征；却非翻复甦活之象。"},{"type":"paragraph","text":"不特此也，而且自是以后，市气还是路顺降，市势仍属一息奄奄，毫无生气的。标金，在八月终，最后仅成二五三，五○○，港票虽曾一度挺至七八二(八月廿四日)，月终到底还是要回落至六九七，美票也由三三五○回小至三二○○(月终价)；总之，气势是一路回落，是不振作，是不苏活的。"},{"type":"paragraph","text":"而且，光是价格的升沉还未足以具体说明其市势的荏弱。广州的标金市场的议息，八月的上半月差不多已全是“好收”了，到八月十九日，当天虽曾突转为“淡收”一千四百元(两计)，但二十日即回落为“好收”四百元，廿一日更为二百元，廿二，廿三两日更缩为平息；廿四日以后直迄于月底，又恢复而为全是“好好”的时候。"},{"type":"paragraph","text":"市场上议息为“好收”，这说明。大家把远市看得比现市更淡，“空出”的人特多。由此，更可证明市势之疲且淡。汇率突然提高了百分之六十六而强，作为外汇头寸之一的标金，而仍陷于疲软之局，市情的慢滞，可说莫此的甚。"},{"type":"paragraph","text":"商品市况"},{"type":"paragraph","text":"金融性商品的情形如上述，一般商品的情形则综述如后:"},{"type":"paragraph","text":"先就粮食类的商品而言，八月上旬，广州的中米(以七担种为代表)，售价为三万四千元上下(市担计)，中间一度受汇率变动的刺激曾涨至三万六千五百元(八月廿三，廿四两日)，但终不支，后即回落，月底且仅只能维持于三万二千元之间。"},{"type":"paragraph","text":"售粮的人，也知道汇价涨了，币值再贬，粮价应该可以“楂高”(按高)点的。然而，售粮的农家，等着钱过秋节，市场纳胃不强，则被杀于低价也只好迁就了。广州粮价是以市场经济的颓弱而振作不起的。(未完)"}]}