{"id":111773,"date":[{"year":1946,"month":9,"day":13}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1448","ytitle":"纱业公会要求","mtitle":"改善配纱办法","ftitle":"现行办法忽视纱商利益　直接用户竟向黑市卖出","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日下午三时，本市纱商业同业公会在同和古里该会会所招待本市新闻界，报告棉纱同业及纱市近况。到各报记者二十余人，由该会理事长唐志良，市场管理主任周家声，常务理事沈伯琴等相机报告，兹将各人报告要点综志于下:"},{"type":"paragraph","text":"上海纱业有八十余年历史，四十余年前上海尚无机器纺纱，大约光绪十几年，最早有英商怡和，老公茂，瑞记三个纱厂，不久又有国厂华盛，官办纺织局，裕通，裕源等纱厂，其时全市纺纱锭子不过十余万。"},{"type":"paragraph","text":"纱商历史悠久"},{"type":"paragraph","text":"各厂出产棉纱，悉由纱业同业公会代理推销，民国十年，曾有纱布交易所之设立，于是纱业买卖，投机之风盛极一时，抗战后纱布交易所即告停止。八年抗战期间，敌伪统治上海，实行管制纱布，纱业几全部停顿。胜利后开始复业，目前棉纱交易，完全现货买卖，商人希望纱价稳定，得到合法利润，绝不希望暴涨暴跌。现在中纺实行配纱办法，仅限于针织，棉织，内衣，染织，毛巾被单，纱业公会六个行业，而所有申请配纱用户中，有开工亦有停顿者。"},{"type":"paragraph","text":"厂家黑市卖出"},{"type":"paragraph","text":"所配得之纱用于复制者很少，估计约有百分之四十的中纺配纱，由复制的家转手黑市卖出，直种黑市买卖大都在场外进行。纱业公会因无纱供应其他用户，常不得不从复制厂买进，以便调剂供求。同时若干复制厂配得中纺棉纱既不从事复制，亦指不卖出，囤积结果，使市场需纱甚急。而无法供应，于是更助长黑市纱价的上扬。战前本市棉纱交易，百分之八十数量由纱业公会成交，现在中纺配纱，纱业公会仅占六单位中之一个单位，并且三星期来均未配给纱业公会，前日(十一日)中纺开始配售，但纱业公会按申配数量对折配给。且系栈单，约一月始能提货，此种配售办法，不仅抹杀。"},{"type":"paragraph","text":"完全忽视纱商"},{"type":"paragraph","text":"纱业同业应享之权利，无法平抑纱价反将助长买空卖空投机的风气。现纱市场已有将栈单作踢皮球买卖。最近纱业公会会员感于棉纱交易棘手，配纱办法造成黑市，而罪名仍加在纱商身上，因此纷纷请求公会向中纺交涉，公会方面并将复制厂黑市出售之栈单亲交中纺有关负责人察看，中纺方面要公会书面检举，纱业公会有所未便，故此种不合理情形如何解决尚未得要领。中纺配纱办法实行以前，纱业公会会员计有五九一家，最近退会者三十九家，无形停顿者一百余家，目前尚余四百余家，因正式市场交易清稀，而黑市活跃，也无生意可做，故公会会员一致主张据理向中纺暨经济行政当局交涉，务须获得平均配给，并纠正目前造成棉纱黑市的不合理的配售办法。又前日期货一一六万元一件之棉纱，该业售出为一二○万元至一二一万元左右。售价趋落，较过去黑市约低十五六万元。按配给前后纱价相差之数，每件由十二万左右(廿支彩球)至四十余万(四十二支水月)。"},{"type":"paragraph","text":"在粤高价开售"},{"type":"paragraph","text":"又最近当局禁止纱布运销华南，此亦为本市纱价趋跌之一个原因，盖广帮进货顿形减少，据纱业界人士表示，华南同属国土，此种禁令颇值考虑。又据确实消息，中纺本月九日在广东方面开售各种棉纱计一千余件。其开售价格计廿支蓝凤一六三万元，廿支水月一六四万元，廿支月琴一六二万元，廿支金城一七八万元，并有彩球细布一种售价六万六千五百元，五福细布一种，六万九千元，均高出本市售价甚多。中纺在本市“忍痛牺牲”，在华南则大有所获。亦足资补偿云。"},{"type":"paragraph","text":"【又讯】据中纺建设公司业务处调查课发表该公司此次为抑平纱价，确立配售制度，第一批共计总数为三万包，其中民营工厂，所摊派之二万包，已于昨日全部配竣，今日起开始配售该公司之一万包棉纱。倘黑市价格未能抑平，则公司当局决一本初衷，继续举办，第二次配售，其数量业经决定，亦以三万包为标准"}]}