{"id":111842,"date":[{"year":1946,"month":9,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"国货展望","column":"介绍","genre":"","count":"1909","ytitle":"","mtitle":"中国出口货展览会","ftitle":"","authors":["叶则民"],"text":[{"type":"paragraph","text":"叶则民"},{"type":"paragraph","text":"大约一个多月前，那时正是工商危机呼声最高的时候，上海工商界的请愿团也跑到南京去请愿，整天报纸上报导的，“危机”“不景气”“美货倾销”等等字眼经常映入人们的眼帘。也就在这个时候，中国出口展览会这一组织，在经济危机的浪潮激荡下出现了。"},{"type":"paragraph","text":"中国出口货展览会，最初发起人是上海中华基督教青年会，中国进出口贸易协会，以及正言报的经济新闻，后来经过几次发起人会议，陆续又邀约上海市记者公会，上海市进出口商业同业公会，中国技术协会，国货产销协会参加共同发起。从八月到现在，经过了一个多月的积极筹备，已经快迫近展览的成熟时期了。"},{"type":"paragraph","text":"记得在最早的一次发起人会议上，负责该会宣传工作的张一凡先生说:“现在经济危机十分严重，我们来提倡出口，可谓不合时宜，但是我们不妨把眼光看远点，中国出口货现在遭受的厄运，我们也不妨把它展览出来，用统计表现出来，让大家得一个深刻印象，议关心出口事业的人士，有一个具体材料，具体事实，好去研究改进”。"},{"type":"paragraph","text":"发起组织这个会的各团体，大都是文化或者社会服务团体。他们很谦虚的说，这一事业，应该由政府或者工商界本身来办，现召政府无暇及此，工商界本身困难重重，他们也没有心其来从事这类工作，只有由文化服务团体来承乏了。这种事业精神，是值得赞佩的。"},{"type":"paragraph","text":"参加这一工作的职员，都是义务职，现在不妨把这批热心的人们介绍给读者认识一下:"},{"type":"paragraph","text":"负该会主席职务的是钟可托先生，副主席兼征集部长是周经为先生，张一凡先生担任宣传部长，钦湘舟先生担任副部长，展览部长是郦定摩先生，秘书兼宣传部副部长是杨大东先生，秘书兼总务部副部长是沈德容，黄祖贻两先生，秘书兼征集部副部长是于诗鸢先生。"},{"type":"paragraph","text":"在这一个多月中，他们一面加强宣传工作，一面计划会场措置，一面和产业界人士保持密切接触。在宣传研究工作方面，曾经举行过“出口贸易系统讲演”，第一期专门邀请外藉专家公开讲演有关贸易问题，增进买易知识，了解贸易情势，担任过演讲的外藉专家计有美国大使馆农务参赞陶逊博士，中美工商协进会驻华代表史密斯女士，上海美国商会名誉秘书爱华德，上海美商钜子克莱摩尔，美国大使馆商务参赞开尔特，上海国际汇票业钜子凯恩。此外还举行过专业座谈会，轮流座谈，研讨各业现状，出口问题以及如何促进等方案，此项座谈已经讨论过的行业有茶叶，刺绣，抽纱，古玩，皮革，毛皮，裘业，搪瓷，手帕，醃腊火腿，蛋业等。"},{"type":"paragraph","text":"除此之外，还预备编辑展览特刊，这要等到十月一日正式开幕时和观众见面。还打算编一本搜罗丰富的中西文出口货手册，这一项工作较为繁重，并且也不是短期内所可能完成的，不过趁展览期间把这一有意义的工作先起个头，然后继续做下去。直到现在，我们还没有一本像样的中国出口货手册哩!"},{"type":"paragraph","text":"在展览品征集方面，虽然目前内战炮火十分炽烈，经济危机并未因外汇放长而成过去，工商界人士依然满怀苦闷，但对出口展览仍然给了很好的合作和支持。到上周为止，参加厂商达十六家，包括三十多单位，计一，桐油——中国植物油厂，二，花边——公信花边行，三，丝织品——上海市电机丝织工业同业公会，四，针织品——国华工厂投资股份有限公司，五，酒——开林罐头食品厂，六，毛织品——国华羽绒制品厂，七，文具——上海铅笔厂，八，内衣——新光内衣织造厂，九，灯泡——华德灯泡厂，十，钮扣——维泰华行钮扣厂，十一，国药——人人企业公司，十二，手帕织造厂，十三，搪瓷——久新珐琅厂，益丰搪瓷制品厂，十四，皮毛油骨——上海市皮毛油骨同业公会，十五，西药——五洲药厂，新亚药厂，十六，热水瓶——中国兴业热水瓶厂，此外还有其他的单位在络续参加中。"},{"type":"paragraph","text":"展览的会场，已经决定在八仙桥青年会，展览品陈列的地位，每一百方尺为一个单位，一共预定了五十三个单位，各室的分配情形是这样的:计三○三室三个单位，布置漆，瓷，陶器，骨器，搪瓷，古玩，景泰蓝，三二○室四单位，专门陈列桐油，图书馆五单位，布置生丝，茶，酒，交谊厅七单位，展览皮毛油骨，牛羊皮，猪鬃，肠衣，蛋制品，火腿，苎麻，五金，矿砂，牙刷，雪赓堂八单位，陈列花边刺绣，丝织，针织棉织品，地毯，手帕，裘，毛织品，内衣，健身房二十六单位，布置草帽，玻璃，玩具，热水瓶，文具，书画，牋扇，杂粮，南北货，调味品，药材，新药，钮扣，灯泡，建筑材料以及其他等等。"},{"type":"paragraph","text":"本月七日，该会举行了一次记者招待会，详尽地报告了最近筹备情形，并且发出“致全国产业界书”，认为目前“内战方殷，企业心理颓废益甚，物价又因受提高汇率之刺激而上涨，行将再失良机，国势尤趋阽危，制止内战，平定物价，实为当务之亟，发展出口，急起直追，亦应同时并进”。"},{"type":"paragraph","text":"十月一日，这个在中国出口史上应占一页的出口货展览会，将在广大的观众面前揭幕。让我们耐心地等着吧。"}]}