{"id":111947,"date":[{"year":1946,"month":9,"day":14}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3133","ytitle":"","mtitle":"匡卢散记","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"三、司徒卧病"},{"type":"paragraph","text":"美大使司徒雷登呈递国书返京以后，二上匡廬，一参与调解就病了。司徒大使第二次上牯岭，是十月廿七日。黄昏，太阳将要落山，突然阴云四合，河东路A八号小洋房门前草地上，司徒雷登穿了一套价常穿着的白卡叽西服，靠在石砌的墙旁和马歇尔将军漫谈。新闻记者从矮围墙望进去，首先就接触到在阴黯的天色下的白西服，耀眼的白西服。大家总希望这套白西服能从A八号走出来，到十二号(主席官邸)去，所以都在河东路一带打圈圈，结果司徒和马帅一同出来，又一同去了河西路四十号马氏行馆。翌日，所有去访司徒的人，都由传泾波接见。大使病了。"},{"type":"paragraph","text":"大使病了，是因为感冒，焦急和疲累，所有对着庐山的眼睛都为他底病弄得惴惴不安。记者们一走进大使行馆的客厅里，一定先问:“大使的病好了一点吧?”蒋夫人天天叫人送东西来，马歇尔特使每日要赴河东路A八号探视两次，住在南京的中共首席代表周恩来，打了一次电报来慰问，蒋主席那位德国籍的侍从医官上下午都去最体温，马歇尔还派了专机去首都接来两位美国大夫。大夫认为“要多休息”，热未退，腹泻未愈，一天下午，大使突然爬起床，要赴行辕见主席。司徒要见主席是因心里着急，以一位中国朝野的老朋友，膺重任，拜大使命，出而调处国共争端，上任之初，还是兵凶战危，苏北，热河，津浦路上，烽火漫天的时候。他一爬起床来，头晕目眩，出不得大门，只好重新躺下。"},{"type":"paragraph","text":"过去，一心负担燕京大学的校务，大使三十年来体验了中国民族心理，他常常说:坚韧，沉着，忍耐，是中国人独有的美德。然而，当他在牯卧病，那位和他共处甚久的题问傅泾波用这句话来安慰他的时候，却毫不见效，三番两次要起床，有一次是硬给马歇尔送回床上去休息的。"},{"type":"paragraph","text":"蒋主席屡屡伤人转告司徒:叫他忍耐，不要着急，同时还说病没有完全痊愈以前，无论如何不给下山。大使的顾问傅泾波晋谒主席，带回来也是同样的话，将主席并且声明，是以朋友的资格不允许司徒抱病离牯。虽在万分紧张的局面下(其实拖局也不能一下子打破)，司徒雷登也不得不极端忍耐，卧床休养，听医生的话，足不出户。"},{"type":"paragraph","text":"无论怎样耐心，司徒大使依然不能不在可以吞下几口稀饭，嚼两块面包的情况下，离床外出，进行工作，因为北方传来了两大新闻，一是安平事件，另一件是轰炸延安。七月卅日各报刊载中央社天津廿九日电:“重息:美军卅一人廿九日午分乘卡车一辆，沿平津公路赴平途中，行经杨村河西坞北大小沙河附近，突遭番号不明之共军三百余名袭击，美军中有伤亡，我军事机关闻讯，已派队前往援救。”至于延安机场的被袭，首先是新闻社发出新闻，再由各外国通讯社与各报驻京记者转播出去。"},{"type":"paragraph","text":"牯岭对于这两件大新闻的反映，出人意外地敏感，过分敏感的人士断定第一件事将使美军直接参与中国内战，并且将自远东各基地调来重兵。作为调观人的马歇尔与司徒雷登，就要断然卸去责任，下山返国。第二事件是国共正式宣战的先声，大规模的战事将使所有的空军，机械化部队和化学兵器都出而助战，这场大屠杀就要弄得格外悲惨。"},{"type":"paragraph","text":"但是这样的推断显然落了空，事件的发展并没有如理想那样坏。安平美军被袭以后，大使行馆的态度十分沉默，这种谨慎的沉默一方面是因为缺乏情报，另一方面也由于司徒雷登不像其他的山姆叔叔“活泼”。正当马歇尔飞京调查归来，正当天津美军武装进行冲淡了和平谈判的空气和正当美驻华舰队司令柯克上将来牯报告这件事的时候，司徒雷登一离开病榻就说:“突发事件不能影响和平谈判。”这句话是和马歇尔研讨再三才说出来的，估斤估两的人对这句话心底里有各各不同的反应和感想。从战争中讨生活的先生们碍于“邦交”与“民主”也只得话不由衷地喊好。但实际上怕真嫌老司徒不识时务吧。结果，国共间接谈判在各方努力下，未受安平事件阻碍，重开谈判之门。司徒雷登八月五日竟日忙碌，谒蒋主席，唔宋子文，三次与马帅磋商，六日飞京，当晚与周恩来长谈，平津路上的暗影，算是扫去了。司徒病愈以后，没有重上牯岭，因为年龄，身体和马帅夫人在牯，所以马司相互约定，马帅多跑路，司徒多策划，多说话，这个契约一直用到马帅陪夫人返京。牯领的人，也就无缘再看儿A八号大使行馆那套耀目的白西服了。"},{"type":"paragraph","text":"四，曾琦朝山"},{"type":"paragraph","text":"年迈的青年党党魁曾琦，带了家小和青年党中常委刘东岩登庐山，此外还带了该党八月十一日“中华时报”建议召开“卢山谈话会”的社论来晋谒蒋主席，住在某要员为他预备的大厦里。同时从曾琦到牯起，河西路五十号的电话户口就改称了“青年党办事处”，外间耳目为之一新。"},{"type":"paragraph","text":"凡有记者访曾琦，他一定千篇一律地说那两句话，就是:“八年前，卢山是抗战决策地，现在希望庐山成为和平发祥地。”此外一定告诉别人他高兴做诗，并且把他八年前一首旧诗交给每一个记者请代为发表，临别的时候也照例补充两句:“我来是为了游览山水，此后如有新作，将陆续送给你们，请代刊载，以冲淡政治意味。”不少同业常常从曾琦的寓所取得新诗回来发表。"},{"type":"paragraph","text":"某一天子夜，一位向来以诚实见称的同业撞开了记者的房门，进门就大喊:“新诗!新诗!”"},{"type":"paragraph","text":"“谁的诗?”我问。"},{"type":"paragraph","text":"“曾琦的，曾琦的”，他见我伸手来接那张八行箋，就赶着说:“别忙，别忙，让我来朗诵给你听”。他高声朗诵:“易岁心期耳目新，时清无复海扬尘，七年病蓄三年艾，一树花开万树春。垂钓漫劳求起渭，将兴祈合听于民。河汾讲学遗风在，会见贞观拨乱人”。这首诗使我觉得奇怪，明明不是一首诗，记得在什么报章什志上看到过，那位同业虽然看到我笑容极敛，站在旁边纳闷，他还是格格地笑，愈笑声音愈尖，愈怕人，后来索兴倒在我床上狂笑不已。从那一夜起，好多天来我拼命回忆看过的报纸什志和读过的诗词，终于在一个华灯初上的晚上，游仙人洞归来，我顿然忆起上海的“消息半周刊”，这首诗分明在一篇题为“曾琦与梁逆鸿志唱和录”里面引用过的，想不到这位同业却如此恶作剧，寻我的开心，抄首旧诗来作弄人。"},{"type":"paragraph","text":"曾琦来这里声明是“游览山水”，记者们跑到他家里都不大容易会见他，但奇怪的是所有牯领名胜在最初几天从未看见他的足迹，无论仙人洞，黄龙潭，马尾泉，大天池，万杉寺。原来轿夫把他从这座官邸抬到那座官邸，来回地抬。他那位忠诚的少爷也坦白告诉记者们，他爸爸那一天，什么钟点进谒蒋主席，那一天，什么钟点去看文官长吴鼎昌，又在什么时候访中委陈果夫，组织部长陈立夫，原来预备“冲淡”的“政治意味”，却反因此益见浓厚。曾琦入阁之声，更加嘹亮。他那位少爷解释的“行客拜坐客”，人人都认为妙在其中，也就不再追问。"},{"type":"paragraph","text":"天老爷高兴煞风景，曾琦打起精神要“游览山水”的那几天，都是大雨倾盆，既是要来游山，只好冒了雨坐轿子。正当他进行冒雨出游，“青年革新中央”在南京出现了，洋洋两千余言的宣言和“周济道招待记者”的新闻传到了庐山，党魁曾琦只得在“秋问再来看红叶”的告别声中，匆匆离牯去了。未去之前，先发了一通专电去南京，请两位先生“代为制止周某招待记者。”这通电报并不见灵，周济道在首都还是招待了新闻界，虽然对记者们所提的问题，答得含混，但对曾琦，刘东岩在牯及左舜生等在沪指为“附逆分子”一事，反唇相讥，口舌伶俐地说出:“周济道之在沦陷区工作，系奉曾琦之命，若以此为附逆，则曾琦等应为叛逆之首。”(见八月二十一日本报南京电)"},{"type":"paragraph","text":"曾琦朝山以后，似乎并无收获，山上一度传他将出任某部部长，传闻仅是昙花一现，瞬即幻灭。下山那一天，凄风细雨，一行数人，坐了山轿离开五十号——“青年党办事处”，至于是否真会“秋间再来看红叶”，无人再去追究。然而他走后两旬，有八位同业在上中路一二一号，文官长吴鼎昌不和被什么事引动，问记者们对曾琦印象如何?八个人都干笑不答，最后还是一位记者打破沉默，反问吴鼎昌:曾琦会出任哪一部的部长?吴鼎昌着南方官话说:“我想他只做国府委员，不会做部长吧!”"},{"type":"paragraph","text":"从此以后，山上的人就很少再提到曾琦了。(未完)"}]}