{"id":111945,"date":[{"year":1946,"month":9,"day":14}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3191","ytitle":"","mtitle":"阎锡山怎样统治山西?","ftitle":"——太原纪行之一","authors":["郭根"],"text":[{"type":"paragraph","text":"本报特派员　郭根"},{"type":"paragraph","text":"正太车把我带进了太行山里，过了一个山洞又是一个山洞，同时气候也逐渐凉爽起来，我意识到我是踏进了所谓“娘子关里的王国”了。"},{"type":"paragraph","text":"“王国”经过了九年抗战，虽然已今非昔此，但仍是以阎锡山氏为中心而存在着，从辛亥革命以迄今日，时间上已迈过了三十五个年头，他同时期的政治人物都早已统统作古或者下台，惟有他一人“硕果仅存”。山西以外的人们都以惊异的眼光望着他，称他做“不倒翁”，然而他为什么不倒?这就绝非外人所得而知了。"},{"type":"paragraph","text":"这次中共发动所谓“讨逆自卫战”，由雁门直下，不数日而下朔，代，繁，五定等县，并进围忻县，沿同蒲线南抵豆罗平社，距太原不过五六十里。初时太原公务员不免心慌意乱，阎即在朝会上申斥一番。他说了一句很有意味的话:“你们看戏台上要大刀的，他们把刀子投往空中，左投右投，绝没有一次接不住的。你们看我要了这多少年的大刀，我曾有一次接不住的吗?”这句话确有道理，在这卅五年长长的过程中，阎锡山在山西的统治，确是经过不少风波的，然而每次他都化险为夷地过去了。他的确不同于一般倏起倏落的官僚军阀，有人讥讽他是投机主义者，这话并不尽然，因为有多多少少的投机家为什么都失败了呢?"},{"type":"paragraph","text":"唯中论巧遇唯物论不倒翁舌战续范亭"},{"type":"paragraph","text":"阎锡山确有细密的政治头脑，尤其具有应变的能力。而最难能的是他能吸收与泊化新思潮，并有赶上前去的精神。他有他的政治理轮，他有他的经济计划，他还有他的哲学。在哲学上他主张“唯中”两字，是一种介乎唯物与唯心两者之间的二元论。在太原盛传着这样一个故事，说续范亭(所谓“叛军”总指挥，现为中共执委)曾以唯物论和他争辩了一日一夜，最后闭口不言的还是续氏。"},{"type":"paragraph","text":"想了解阎氏，莫若看看他历年在山西的施政情形。为此，我特地和梁化之氏(二战区政治部主任，更重要的职务是“同志会”工作委会主委，是山西政治上实际的负责人)谈了一个整晚，他说山西政治在“九一八”事变后有一个大转变，“九一八”事变发生时，阎氏适在大连，目击大连繁荣之迅速，因知欲行自强救国，非先从经济上着手不可。那时他即制定两个方案，一是关于政治的，即“自强救国非常办法”，一是关于经济的，即“开辟造产途径”，而以“物产证券”之发行为张本。廿一年回晋任绥靖主任，即决定山西省十年建设计划，而开始组织西北实业公司。这是一个庞大的机构，他要使山西工业化。迄廿六年七七事变，已经发展到有三十三个单位，尤其着重开采山西的煤与铁，树立重工业的基础。"},{"type":"paragraph","text":"不料这工业化计划实施未及一半，即湾廿五年之红军渡河，以及暴日侵略触发之内伸，遂决定“踢破经常范团加紧自强”办法；“一面着手国防建设，一面即抱定‘守土抗战’之主张，(梁氏说到这里，会特别解释‘守土抗战’之与当时中共口号‘收复失地’有别，因山西系地方当局未奉中央命令之前，只有守土之责任。”有此决定遂有绥远之抗战。"},{"type":"paragraph","text":"“八一三”全面抗战既起，局面大变，全国团结，为适应此新形势，遂成立“牺牲救国大同盟”，培植青年干部，执行非常任务。因日寇深入，当时旧行政机构皆已不能适应此新局势，譬如战地行政人员，如专员县长等已非旧时的“官”所能胜任，于是即由“牺盟”分派干部担当此大任，一时山西面目一新。"},{"type":"paragraph","text":"新旧军的冲突"},{"type":"paragraph","text":"可惜好景不常，太原临汾相机失守后，二战区即僻处晋西一隅。但在此艰苦时期，竟发生新军与旧军之冲突，结果抗战阵营元气大丧，新军约四万人宣告脱离阎氏，并有两千干部牺牲，关于这次“晋西事变”，双方各有说法。新军方面说是阎欲与日方妥协，旧军则说新重受中共鼓动，其实打开天窗说亮话，新军与旧军在作风上在传统上都是格格不入的，只不过通过阎氏个人，关系而同立于一个显营内而已。两种势力久而久之，必然积不相能，以至于破裂。"},{"type":"paragraph","text":"新军“叛变”给予阎氏的打击是很大的，自此以后，环境日形艰苦，既要对抗日人，又须与中共作“革命竞赛”。梁氏说到这里，也感叹，这一段时期是“财政艰难军民交困”最严重的阶段。"},{"type":"paragraph","text":"山西的“新政”"},{"type":"paragraph","text":"田赋征实兵农合一澈底取消商业行为"},{"type":"paragraph","text":"没办法中想办法，阎氏应变的能力在这时会才充分表现出来，他首先于廿九年实行田赋征实(中央是在两年以后才仿照实行)。又于卅一年秋实行兵农合一与划分分地的土地政策，这样就解决了粮源与兵源两个最重大的难题，(关于兵农合一将另文介绍)，继又于是年冬实行新经济政策，彻底废除全省公私商业，取消营利主义的商业行为，实行产运销的合作管理，又发行一种“合作券”，代替了货币，作为实施定量分配之特有的购物凭证。这样山西既没有操纵市面的商人，物价即趋于稳定，而且防御了敌人的经济侵略，使其无法吸收我物资或破坏我金融。"},{"type":"paragraph","text":"以上，我简略地叙述了阎氏在抗战期间的应变策略，也就是他的“新政”。他做到了两个惊人的改革，一是土地革命(兵农合一政策的实施，达到了“耕者有田种”的目标)，一是经济革命，即彻底取缔了商业行为，甚至发除了货币。"},{"type":"paragraph","text":"外人一定要惊异:山西实行了这样重大的改革，就会没有碰到什么阻力?对于这个疑问，我想可以提出两个答案。一是因为这是战时，在战争的状态下，是易于进行由上而下的改革的；另一个答案，我可以借用新民报记者赵超构先生的话，(赵君于卅三年夏参加中外记者参观团，会亲至晋西一带目覩山西之新政)他说:“山西现在正试验一套新政策，这些政策对于现社会的变动颇大。假如没有阎先生的地位，假如没有他在山西一贯领导的历史，这些办法在任何地方都得归于泡影，但是山西居然顺利施行了，这不是制度问题，老实说，还是“阎锡山”三个字的力量居多。”"},{"type":"paragraph","text":"家族的家长绝对的威权"},{"type":"paragraph","text":"的确，阎氏在山西就好像是一个大的家长，整个军政两界是一个庞大的家族，各种干部都是他的子弟。以一个家长的地位，自然可以极容易地推行他的理想的，山西有“民族革命同志会”的组织，凡是山西的行政干部都是会员，会长就是阎本人，对于本团体有着绝对的权威。山西的省政可说就是经过这个组织而达于民间的。同志会有极严厉的纪律，凡是犯了“烟，赌，欺，赃”四项之一的就要强令实行“自裁”。一个在京沪一带住惯的人，一旦进了太原，对于山西高级官员之甘于土布粗饭，一定会有陌生之感。太原官埸确实是廉朴的，而且绝无贪污现象。我且举一个例。实施兵农合一政策的主持者薄右丞氏(他是决定山西省政大计的四人小组之一员，这四人是赵承绶，王靖国，梁化之和他)，因为亲自下乡监督划分分地，由乡返省的时候，老百姓送了他一车南瓜，就有人密告他贪污，因此曾进行了一场很不小的调查手续，由此一端，也不难想见太原官场的廉洁作风。"},{"type":"paragraph","text":"昔日“友谊的竞赛”今天是生死的斗争"},{"type":"paragraph","text":"现在，日寇打倒了，而山西全省却进行着比对外战争更惨烈的内战，你无论到什么地方一看，遍处是斗争的设施。斗争不仅在军事上，尤其在政治经济文化各方面。阎本人认为对共产党斗争，必须以土地政策取胜，只要上地问题得到合理的解决，共产党即无能为力。目前，他认为在兵农合一政策实施下的划分分地办法较之中共之减租减息政策尤为彻底。他说，只要领到分地的农民，必然会拥护他的政权。"},{"type":"paragraph","text":"我未能到中共的“解放区”走走，但我相信中共在山西是碰到了一个劲敌。因为这个敌人不是仅仅凭了优势的武器的。在此我又想起了赵超构先生的文章。在赵先生的文章里曾经提到过一个山西政治上的负责人对于“革命竞赛”这个口号的解释:“我们认为，对于共产主义的活动，最好的应付方法，决不是盲目的反对或征服，而是健全自己的民众组织，改善民众生活的弱点。我们应该说，共产党的动机虽可批评(?)其技术与精神上之优点也是无可否认的。本战区迫近陕北，看得格外清楚，所以我们便提出一个口号，叫做“革命竞赛，真理战胜”。我们愿意友谊地和共产党竞赛一下，用事实来证”明，那一方面的理论合乎真理?"},{"type":"paragraph","text":"现在，时期变了，双方已经不是“友谊的竞赛”，而是生死的斗争。阎会问到我对于斗争前途的看法，我说这只要看那方面能争取得民众。他对我这句答语很表首肯，在他苍老的容颜上流露出一种自信的神色。(九月五日于北平)"}]}