{"id":2185,"date":[{"year":1938,"month":3,"day":4}],"page":"2","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"英国防白皮书详纪","mtitle":"国防程序进步","ftitle":"国防为安定世界之一种势力　将来经费视国际大局而决定","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦三日电】昨夜政府发表关于国防之白皮书、此项白皮书自一九三五年起开始发刊、今为第四次矣、书中详纪国防程序之进步、并谓国防之为国际关系目前状态中不可避免与足为一种稳固势力、几已受全世界之承认矣、国防所需之品、经有数种、因遭遇困难、未能如期交出、但国防之整个进步、堪称满意、所遭之困难、多经设法补救、故目下出货已增速矣、下一财政年度内海陆空三部之支出、共为三万五千二百万镑、其中九千万镑将以国防公债应付之、此外尚有供布置防空设备之经费约八百五十万镑、书中于海军实力之增加、以吨位之数字表明之、查一九三五年之初、仅有十三万九千吨、一九三八年初已增至五十四万七千吨矣、至明年三月底止之一年中、将有各种新舰六十艘、计十三万吨以上、加入舰队、一九三八年造舰程序规定主力舰两艘、航空母舰一艘、巡洋舰大者四、小者三、潜艇埋雷舰各三艘、巡洋炮舰两艘、驱逐舰一艘、潜艇给养舰空军给养舰修理舰各一艘、各种小军舰若干艘、现有主力舰三艘、正在现代化之工作中、另有一艘、业已竣工、书中述及陆军一项、谓现正依大规模增加陆军后备队、关于各种大武器与设备之计划与发展、已全部完成者、有完成在即者、若干设备、包括新式车辆在内、已发交领土军应用、行将交与各队之新式飞机、已作高程度之表演、许多新式改良武器与工具、皆悉能如期望现正陆续交货、堪称满意、飞机式样之种类、已逐步减少、制造机身与飞机螺丝及炸弹工厂六所、有已开始者、有不日行将开始者、国防程序中并列有增设海陆空三军存库、其为费亦巨、同时各军之应募者、数皆大增、一九三七年财政年度最先九个月加入海军之新兵、共一万一千人、一九三七年陆军新兵较一九三六年募得之数、增加三千六百名、此项新兵、曾经许给许多便宜、一九三七年领土军共募得四万五千人、各队实力皆增加约一万八千人、全国现有航空训练学校十一所、并已编成新兵大队二、新坦克车大队一、政府曾与印度政府商妥办法、将印度骑兵联队继续机械化、当中于防空之设备、言及上年四月起至十二月止、新高射炮兵两师曾增加军官三百四十五员、兵九千名、气球队之计划、业已开始顺利实行、所需材料、大都已交、辅助队定本年五月间开始招募。"},{"type":"paragraph","text":"保卫平民免受空袭"},{"type":"paragraph","text":"白皮书之一章、专述保卫平民免受空袭危险计划、此项计划、将由政府指导地方官实行、现已设立学校一所、专事训练防空军官、防毒瓦斯面具大部分已备就、可随时分给民众、余者至本年底可以备齐、防御空袭后果之精密设备、业已实行、而尤注重消防一举、并准备战时保障各项运输与粮食燃料之供给得免阻断之计划、本财政年度关于上述各项防务经费、为二万八千四百万镑、下一财政年度增至三万五千二百万镑、据现象观之、目下进行之一切程序、将使一九三九年之国防经费超过一九三八年之数、将来之支出、将视政府绥靖国际大局成功之程度决之、白皮书之结语、日纵国防经费能如预料、而在一九三九年登峰造极、此后不致再增、然至一九三七年至一九四一年之五财政年度国防费总数、必将超过一九三七年二月间发刊之白皮书所假定之十五万万镑矣。"},{"type":"paragraph","text":"发表下年陆军预算"},{"type":"paragraph","text":"【路透社伦敦三日电】英陆相信利夏、今日发表备忘录、揭示下年度英国陆军预算、由六千三百十二　　　 万镑增至八千五百三十五万七千镑、较上年增加二千二百二十三万镑、此项数字、为一九二二年较预算案中之最高者、尚不包括常备军之军备、及工事经费、计二千一百十四万镑在内、该款将由政府国防计划担任、否则陆军预算、将共为一万六百五十万镑之多、该备忘录、又说明招致充量新兵之问题、已有切实进步、惟此进步、尚须继续为之、常备兵额、现为十七万、上年则为十六万八千九百政府国防计划、原定增置步兵四大队、今尚有两大队、尚未招募、政府不拟于一九三八年招募之、骑兵两团暂不改编、余者则改为机械化、在一九三八年终、英国陆军将有机械化军队十二团又骑兵三团、印度境内之陆军、现已采用骑兵机械化之政策、已从骑兵两团着手为之云、按政府国防计划、载见于两年前所发表之白皮书中、陈述海陆空军种种增置与改革事件、内有(一)增置新步兵四大队、(二)以最新军备与用具、改善现有军队、(三)透澈刷新野战炮队之设备、当此白皮书公布时、英国常备兵额为十一万五千。"}]}