{"id":2261,"date":[{"year":1938,"month":3,"day":5}],"page":"3","source":"路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"英工党议员重要谈话","mtitle":"阐明工党外交政策","ftitle":"主张大启门户容德义日入内　诚挚合作共谋政治经济解决","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦三日电】工党组织之全国和平与安全运动将于星期日由工党领袖阿特里在佛罗姆演说开始之、今日据工党议员马利逊与客谈及此项运动、谓此举尚系数日前计划者、惟艾登辞去外相职所引起之环境、今已使政府之外交政策与反对党之外交政策大相迳庭、工党切愿与法西斯国之人民、或其政府、觅求和平、法西斯政府无论何时愿合作奠定真正和平、工党愿予以欢迎、性吾人相信此举最有希望之途径、若在立于友好合作经营和平之各国、连美国在内、趋向觅求和平更诚挚之合作、工党之意见、今门户大启、以容德义日入内、共成各国之经济公道、并抵抗外方侵略之相互担保、工党在此次运动中、拟阐明此项意见、马氏末曰、凡相行和平之各个劳工、现皆准备并切愿与全世界各国、作真诚的政治与经济之解决云。"},{"type":"paragraph","text":"英义下周谈判　西乱问题困难"},{"type":"paragraph","text":"【路透社伦敦四日电】英义正式谈判、大约下是期杪、可在罗马举行、英国驻义大使裴资勋爵、将于明日起程返罗马本任、按裴氏系奉召返国、面聆英政府关于判谈之训令、英外部南方司长殷格兰、曾任英国驻义大使馆参事、今将偕裴氏同行、并襄助谈判事宜、同时伦敦外交界方面、现正在讨论英国所提撤退西班牙境内志愿兵方案之详细施之事宜、系于恢复海陆监管问题、已发生困难、德义两国之意、撤退志愿兵委员会离去西境之后、应即重行设立陆地上之监管制、而法苏方面、则主张第一批志愿兵之撤退、确将实现时、重设陆地上之监管、盖不如此、法西边境、必将暂时封闭、国民军领袖弗朗哥、将乘机在此时期之内、由海道方面运入军火、因海上之监管决不能如此迅速恢复也、据法方宣称、目下尚无人提起空军监管之计划、但国民军方面现颇有由空中获得德义之重大嫌疑、目下时局中之其他困难点、倘有应撤退志愿兵之根本额数、闻苏联主张之数为二万名、而德义则只允一万云。"},{"type":"paragraph","text":"海相古柏宣布　扩充海军经费"},{"type":"paragraph","text":"【路透社伦敦四日电】海相古柏今日发表一文、内称下年度英国海军预算、虽较上年增加经费一千八百万元、然未载有一九三八年造舰新程序之经费、凡此程序、须于下年度内实施者、其经费将见于补充预算案、一九三八——三九年、海军预算、共为一万二千三百七十万七千铐、较诸一九三七年增加一千八百六十四万二千磅、故下年度海军预算案之净总额、为九千百三七十万七千铐、以视上年之七千八百零六万五千磅、增一千五百六十四万二千磅、其中造舰经费、即一九三七年及以前各程序中所规定之新舰造费者、较诸上年增七百八十九万五千磅、而舰队之维持修理等费、亦增九百十二万磅、维持修理费之所以若是大增者、因入坞修理工程较钜、主力舰既须加以刷新、而材料价必涨高故也、海军飞机经费增加一百五十九万八千镑、此乃维持较大的第一道线实力与多置准备所致、至于新飞机之造价、尚未列入云。"},{"type":"paragraph","text":"财长西门表示　不予任何担保"},{"type":"paragraph","text":"【路透社伦敦三日电】财相西门今日下午在下院问话时间中声明、英政府将不予义国任何担保、而使英国纳税人有所损失、藉以增加输入义国之英货、政府未议及货债与义国、义国亦未有此申请、议员有请保证决不订此借款者、西门答曰、义国并未申请此项借款、余意今后亦不致斥此申请、至于输出等等放款便利、乃为有益于英国输出商、而非有益于外国输入商而给予者、就义国而论、仍将照其他各国之办法、凡申请放款便利者、概由输出放款谘询委员会专就商业立场予以考虑、以期辅助英国之输出贸易云。"},{"type":"paragraph","text":"英爱谈判破裂　双方意见不变"},{"type":"paragraph","text":"【路透社伦敦四日电】据闻英爱阁员之谈判、已达困难之境地、昨日下午英首相张伯伦与爱尔兰行政主席伐勒拉、曾在下院首相休息室内作秘密谈话、其后即由英爱代表团召开全体会议、此会以五时开始、至五时半即已散会、决定延至今晨十一时在下院续开全体大会、昨日会议破裂之速、实出意料、散会时爱方代表均面露严肃之状爱尔兰政界人士、现信此次会议、或可继续至下周、爱方各代表本周似不致离去伦敦、惟现时尚无本星期杪开会之预备、张伯伦与伐勒拉两氏、亦无续作秘密晤谈之消息、据闻昨日半小时之会议、只对涉及双方之一切问题、加以一般之检讨、双方对于爱尔兰南北分立问题之意见、均无变更云。"}]}