{"id":2514,"date":[{"year":1938,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2560","ytitle":"","mtitle":"淮河喋血记","ftitle":"","authors":["克利"],"text":[{"type":"paragraph","text":"克利"},{"type":"paragraph","text":"淮河之滨，凤阳县属的蚌埠，二十年前是一个荒僻的村镇，随着津浦铁路的敷设，蚌埠也就慢慢地成长起来。它适处皖北二十一县之中，有淮河横卧东西，津浦铁路贯通南北，实在占了很优越的地势，形成了皖北的一个经济中心。有了这一个中心点以后，以前没有办法集中的农产品，就一起集中到蚌埠来，再由蚌埠运到内地或上海去。代客卖买的陆陈粮行，纷纷在蚌埠设了起来，蚌埠也就成为一个大的粮食市场。"},{"type":"paragraph","text":"陇海铁路建筑后，淮北的食盐，可以直接运到蚌埠。盐运商人的目光，就移到这‘新大陆’来；纷纷把淮北的食盐一车一车向蚌埠运。这样一来，蚌埠又成了极大的盐市场，一年间盐的销数达到三百石以上。蚌埠有了盐粮的市场作基础，其他的银行堆栈也林立了起来，以致百业也跟着振兴了。"},{"type":"paragraph","text":"南京失陷后，日人跟着渡过江来。浦口到乌衣一带，本是西汉时韩信与西楚霸王项羽在九黑山乌江作战的古战场；环山抱水，形势非常险要。日人在此地应受到相当的打击，可是当时华军急急退出南京，对这优越的地势没有加以利用，使日人长驱直下明光。那时候，蚌埠已经很慌乱，所有大的商号和银行，都搬到了正阳关去。号称小上海的蚌埠就变得冷落不堪了。后来经过日机几度轰炸，就连人烟也都稀少了。"},{"type":"paragraph","text":"蚌埠的陷落"},{"type":"paragraph","text":"日军占领明光以后，就继续北犯，中国健儿当即予以迎击。日方因兵力不够分配，无力继续进攻，而华方亦以正在调度中，无意反攻，因此双方相持了一个多月。直至一月二十日，日军第十八师团高桥师团开到后，就在池河间与华军激战起来。一连打了几昼夜，互有胜负，双方阵地都无变化，但北方水天雪地的严寒和精神的疲乏，使中国健儿不得不忍痛放弃了池河，而退到临淮之间。"},{"type":"paragraph","text":"临淮关离蚌埠不及百里，蚌埠是更吃紧了，于是从青岛退出来的于学忠部，就被调到蚌埠来；可是不上几天，又被调到别处去了。日军攻入临淮关后，就分开兵力向两翼进攻。到三十一日，日军攻下了两翼，华军也就从蚌埠撤退下来。蚌埠的闻人实兴面粉厂经理杨树诚，善济医院院长佘济和，以及前电灯公司的经理唐少候等组织了维持会，把日人迎入蚌埠。同时怀远在本月二日也失陷了。"},{"type":"paragraph","text":"新任某集团军总司令兼第某军军长于学忠，慷慨激昂与记者谈了一席话。这时候日人已经在淮河准备偷渡。于部赶到淮河北岸，第七天一早，蚌埠小蚌山上，日人的炮台就开始向华阵地发炮，从早上一直到傍晚，炮声没有片刻停止过。次日又是连珠般炮击，那天下午三点钟，日军就开始在炮火掩护底下偷渡。"},{"type":"paragraph","text":"蚌埠新旧二船塘，平时是粮米船只集中的码头，此次华军退出蚌埠，事先没有将这许多船只集中到北岸，也没有加以毁坏，便落到日军手里，因此六七十只船和木筏以及日军惯用的皮艇，船头上叠起麻包土袋，就这样，被日军利用，视若无睹的偷渡过来。北岸将士，发现了偷渡的日人，密集的机关枪就不停的扫射过去。顽强的日军，也在他们的船上以机枪回击，拚命的前进。战事一直继续到深夜，日军的船只被击沉了二十余艘，照每艇船上平均二十人计算，这一战日军起码有四百人被击落河中。"},{"type":"paragraph","text":"记者听到前方战事激烈，便连夜赶到曹老集。日军自八日一夜偷渡失败，九号一早又开始偷渡。小蚌山上的大炮，空中轧轧不停的日机，压制住中国防军，不能抬头，日人一部偷渡成功，冲入了小蚌埠，双方发生猛烈的白刃战，经生力军赶到，经过一场凶恶肉搏，始将日兵击退。"},{"type":"paragraph","text":"东北军战迹"},{"type":"paragraph","text":"前线战事愈紧，记者趁着月色，跨马离开军部赶赴火线。遥望小蚌埠是一片狼烟烽火，冒着数丈高的火光。"},{"type":"paragraph","text":"这次淮河血战，东北健儿的鲜血，洒遍了荒凉的国土，这可歌可泣的战斗，永远闪跃在民族解放的史册上。宝旅长率领一旅弟兄，担负着三十里长的阵线。日人还是那样顽强的偷渡，飞机大炮，还是那样的猖狂，但是中国的忠勇将士，已下了死守的决心，从军长到弟兄，坚决的要阻止日人的前行，数年来的国难家仇，要在淮河洗涮了。"},{"type":"paragraph","text":"日军一部一部偷渡了过来，白刃战又开始了。一批一批的日人都在刺刀底下牺牲。但是中国忠勇的弟兄，在大炮炸弹轰炸之下，也一批一批的伤亡了。预备队也牺牲很大，后面的预备队怕日人乘虚直入，不敢移动。英勇的宝旅长，眼睛冒着火光；小蚌埠如真的让日人占领，全阵线就要动摇!于是就将身边仅剩的奋勇队，一齐派出去厮杀。"},{"type":"paragraph","text":"奋勇队一名敢死队，是从士兵中挑选出来的，他们握有最精锐的武器，有手枪自动步枪，轻机关枪，也有冲锋手提式，全部一百多人，宝旅长带着这一批勇士，如狼似虎直冲入小蚌埠的核心。各式的连发枪弹，如雨点似的射进日人的胸膛，日人那挡得住这一批勇士的猛袭，尸首一堆一堆地横在地上，日人的重炮，还是不断的轰了过来，这一阵血战，小蚌埠仍然给中国壮士保持住了，可是奋勇队的一百多人，只有三分之一生还!"},{"type":"paragraph","text":"左翼的日人，在临淮关方面，仗飞机大炮掩护渡过了一团左右的兵力，守军牟师，将日兵包围完全歼灭。九日从早到夜，枪声炮声片刻不停，宝旅长打了一晚的电话，指挥前面作战。"},{"type":"paragraph","text":"华炮兵逞威"},{"type":"paragraph","text":"十日早晨，华方炮兵也到了，择好阵地，架起炮身，一来一往地隔河对击，战到午前十时，日机又来轰炸。炮兵不得不暂时停止发射，前方阵地，因日机不停投弹，日军又在猛烈炮火下偷渡过来，宝旅长在电话上报告师长，师长要他沉着应战，无论如何，不准后退，否则就不客气提头来见!宝旅长离旅部到团部去指挥，团长到营部去指挥左翼，副旅长到左翼去指挥。这时的宝旅长，已数夜无眠，一天没有吃东西，除了电话上指挥联络外，神经显然有些紧张得错乱。一个连长从前方下来，只剩下一个人，报告旅长；日人在炸坏了的大桥上架好木桥，小蚌埠已给日人占领了。宝旅长不等听完他的话，厉声的叫他再上前线到打死了为止。他自己说:不到打死，没有命令，他决不后退。"},{"type":"paragraph","text":"日人占领了小蚌埠，华军就用左翼的部队侧击日人。在双墩子团部清楚看见对岸小蚌山重炮轰出一道道的火光。团长张儒彬跑到前线失掉联络，音信全无，战事愈打愈激烈，日人的坦克车开不过来，就在隔岸马路上开来开去射击。某副旅长及某团附因畏缩不前，被周师长就地枪决。"},{"type":"paragraph","text":"援兵到了，宝旅长又带了所剩的几十名奋勇队，杀奔火线。天渐渐黑了下来，杀声，尸首鲜血括围着小蚌埠，小蚌埠已成为一片焦土。又是一夜的围杀，一夜的炮声和机关枪声，人数全死得多了，但是上面的命令仍然是不准退却。团长牺牲了营长带彩了。十一日内整夜，英勇的壮士、挥泪退出血染红了的淮河。"},{"type":"paragraph","text":"这一阵淮河血战，华军将士伤亡在五千以上，而日人第十八师团消灭得也所剩无几了。(二月十二日)"}]}