{"id":2661,"date":[{"year":1938,"month":3,"day":8}],"page":"4","source":"路透社,哈瓦斯社","region":"巴萨罗纳,西班牙国琶塞龙纳城,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1878","ytitle":"","mtitle":"西政府军海空大胜 击沉国民军之巨舰","ftitle":"先中鱼雷爆炸后为空军击沉　实使国民军受极严重之打击","authors":[],"text":[{"type":"paragraph","text":"【路透社巴萨罗纳六日电】西班牙国民军舰队、昨日为政府方面之军舰、在西班牙东海滨巴洛斯角外七十哩袭击、当仓卒应战时、载重万吨之巡洋舰加那利亚斯号、为政府之驱逐舰里班吐号发鱼雷击中、舰中乃发巨大之炸声、顿时自首至尾火焰四射、旋有政府方面之飞机飞至战地，向该焚舰掷弹轰炸、该舰后乃沉没、但其下沉、实因中鱼雷受损所致、舰中水兵曾由英驱逐舰基姆班菲尔特号(一三九○吨、)与波里斯号(一三六○吨)救起多人、政府之飞机轰炸该沉舰水兵所登之国民军其他军舰时、有炸弹一枚、在英舰巴里斯号附近海面爆炸、致舰上水兵一名中炸弹碎片、受致命伤、另有三人受轻伤、英舰则未受损、沉舰究属何名、现尚未确悉、只知非加那利亚斯号、即其姊妹舰巴里莱斯号、此间国防部则信为加那利亚斯号、因据政府舰队司令报告、中鱼雷之舰、乃国民军舰队中之第二舰、若为巴里莱斯号、则当居第一位、因巴里莱斯号乃旗舰也、据政府所发无线电播音消息称、今日侵晨、国民军巡洋舰加那利亚斯号等三艘、进轰卡太奇那港时、政府驱逐舰里班吐号、在黑夜中潜行驶出、不动声色、向敌舰加那利亚斯号发鱼雷击之、不意一发即中、该巡洋舰之中顿发巨大之炸声、未几、复有政府飞机七架向掷炸弹、该舰后即下沉、该舰之沉没、实使国民军受重大之打击、故政府所辖各境、现皆热烈庆祝、国防部曾电致政府舰队中之政治委员、祝贺此役之胜利。"},{"type":"paragraph","text":"炸沉巨舰经过"},{"type":"paragraph","text":"【哈瓦斯社西班牙国琶塞龙纳城六日电】关于政府军舰队、昨日晨间在伽泰根港海面、击沉国民军巡洋舰一役、政府军所属飞机曾一再飞往助战、甚为得力、第一次为晨间七时十八分、国民军驱逐舰二艘巡洋舰一艘、当时正在援救被鱼雷击中之巡洋舰、政府军飞机当在三千五百公尺之高空、投下炸弹多枚，均落于各该军舰附近、第二次系在正午十二时四十分、政府军所属速度极高之飞机四架、曾自二·五○○公尺之高空、向国民军舰队投掷炸弹、当有多枚击中国民军巡洋舰二艘、当见浓烟一缕、直冲云霄、此后政府军飞机、又连续轰炸四次之多、至结果如何、则因视线不明、无从知悉、关于此事、共和政府国防部顷已电达英法两国大使馆、“谓自政府军舰队与叛军舰队发生激战之后、各国轮船凡在伽泰根港东北面巴洛角附近海面航行者、至为危险、应请通告各轮船公司予以注意”云。"},{"type":"paragraph","text":"国防部长谈话"},{"type":"paragraph","text":"【哈瓦斯社西班牙国琶塞龙纳城六日电】阔于政府军舰队、昨晨在伽泰根港海面、与国民军舰队、发生海战、并将国民军所属万吨巡洋舰一艘击沉事、政府军舰队司令、顷向“飞白斯”通讯社驻伽泰根港访员、发表谈话称、“政府军所属巡洋舰‘自由’号、与‘芒特慈能纳’号、昨在港外遇见叛军所属巡洋舰‘加拿里’号、‘巴列牙尔’号、与塞凡拉上将”号之后、当即准备作战、叛军各舰、首先发炮、政府军各舰、当即予以远击、双方炮战正烈之际、敌舰附近、即见巨大浓烟一缕、直冲云霄、高达一千五百公尺、另有英舰一艘、中弹起火、旋即下沉、惟究系“加拿里”号、仰系“巴列牙尔”、号则因两舰吨位式样一概相同之故、难以确定、惟大约系属“加拿里”号、至政府军各舰、“则均已安然开回根据地”云、此外、共和政府国防部长泼里埃多，亦向报界发表谈话，叙述双方海战情形、略谓政府军所属巡洋舰“自由”号、与“芸特慈能纳”号、率同驱逐舰一队、系于昨日午夜零时四十五分、首次与叛军所属巡洋舰相值、各该叛舰、并未应战、即仓皇遁去、政府军舰队、当即予以追逐、旋于二时十五分、追及各叛舰、双方当即开火、同时政府军所属驱逐舰“桑歇士”号、“安特盖拉”号“列邦多”号三艘、即相率施放鱼雷、迨至二时二十分、即闻轰然一响、当有叛舰一艘、大抵系“加拿里号、命中起火、而遥望叛军所属另一巡洋舰‘塞凡拉上将’号、亦已起火、各叛舰相率遁走之后、政府军舰队、已于清晨七时西十五分、返归迦泰根港根据地云、”"},{"type":"paragraph","text":"英舰闻讯往救"},{"type":"paragraph","text":"【哈瓦斯社伦敦六日电】关于西班牙国共和政府所属舰队、昨晨与国民军所属舰队海战情形、此间顷悉、昨日清晨四时三十分、曾有国民军巡洋舰一艘、大约系“巴列牙尔”数、在伽泰根港与亚里冈泰港之间、被政府军舰队击沉、英国驱逐舰“肯本维尔脱”号、与“波利斯”号、当将该舰水手救起多名、英国海军部顷发表公报云、“英国驱逐舰‘肯本维尔脱’号、与‘波利斯’号、昨晨正依照尼翁协定所规定之航线、在地中海巡逻之际、忽见西班牙国民军所属巡洋舰‘巴列牛尔’号下沉、当即驶往救援、同时国民军所属其他各舰、亦在施救、迄至十时左右、该国政府军飞机多架、复来轰炸国民军所属各舰、弹片落在‘波利斯’号上、当有英国水手一名殒命、并有三名受伤”云。"}]}