{"id":2666,"date":[{"year":1938,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"本报译稿","genre":"","count":"1988","ytitle":"","mtitle":"新加坡军港之作用","ftitle":"英对防御目标未说明　美舰访问意义之解释　中英美等国均感觉满意　香港英文晨邮报之社评","authors":[],"text":[{"type":"paragraph","text":"新加坡大海军根据地今日举行落成典礼，——这件事无论在那一时期，都具有历史的重要性，但是在现今，他的重要性就特别显著了。开幕典礼在紧张的氛围里举行，是很可遗憾的；但是造成此种紧张局势的国际发展，更可悲痛，如果感觉苦痛，那一定有苦痛的原因在。实际上防御新加坡，并没有新的或是惹人注意的意义。新加坡是马六甲海峡的咽喉，是世界上最重要的海路之一，对于英帝国，和直布罗陀及苏彝士有同等重要的价值。拉夫尔斯爵士Samiord　Raffies)在一八一九年将新加坡加入了英帝国的版图，在当时他清晰的看透了将来新加坡港在世界事件中一定要扮演重要的部分。新加坡自从那时起，始终保持着军港的地位；现在已经充实了那里的设备，以应付目前的需要。在一般的脑筋里，新加坡海军根据地，乃自世界大战结束之日开始成立；但是自从世界大战开始以前许多年以来，早就成功了讨论的题材了。一九○五年新加坡某作家宣称:香港听到了新加坡要成为远东海军总部，而使香港屈居第二位的消息，都非常惊异。然而英日联合早已在一九二○年成立，那么在太平洋方面便没有设防的必要了。一九一一年英帝国会议具有试验性的同意在新加坡设防。后来世界大战发生，阻挠了新加坡设防工作——结果产生了其他无限危胁的标记。一九一九年，哲利科爵土(JeLLcooe)奉命赴澳斯大利亚及新锡兰，他表示意见谓，这些领土和印度的安全须要在哥伦布和新加坡设立海军根据地。哲利科的报告，很发生了不少的影响，但是到一九二一年英帝国会议讨论出结果，一九二三年才开始在新加坡建筑新式的海军根据地。"},{"type":"paragraph","text":"现在没有英国人会反对这种决定了。然而自从一九二三年而后却发生了许多相反的意见。"},{"type":"paragraph","text":"建筑海军根据地，估计需费一千一百万镑，分配在九年内支付。今日的开典礼，是船坞落成礼；全部建筑尚未完成。非政府方面的经费。已经花了三千万镑，(政府方面仅拨付七百五十万镑)其总经费为四千万镑。然而在一九二四年，就是那七百五十万磅的小数目，还都认为浪费呢。大家都同意新加坡是马来峡的咽喉；但是在南方荷属东印度方面还有他水路可通。那时认为新加坡根据地若是没有舰队的话，只能为根据地本身引起一种防务的问题，而日时常有人提及克拉运河有在暹罗领域和马来半岛切断的可能。这一条航路，可以减少到远东的航程一星期的样子，都认为这条新线是到新加坡的突出的航路；而且这一些反对的论调离然已经不存在了，然而自此以后外国在暹罗方面的任何势力，却极受注意。在当时而且在现在赞成在新加坡设海军根据地的最有力的论据就是，若在新加坡不设根据地，那里英国便丝毫没有在印度洋作战的可能。新加坡和夏威夷一样，都不在海军裁军协定范围之内，可是还有和平运动和坚持信守华盛顿会议精神的人士们，依然加以批评。英国劳工政府于一九二四年登台，新加坡建筑工作一部分停顿下来。而且一部分机器也亏本的出售了。两年之后，保守党恢复政权，新加坡建筑工作恢复，因为轰炸机和潜水艇的发展，战舰失却效用的理论已经被公众所推翻了，这是恢复新加坡海军根据地建筑工作的一部原因。后来工党继续执政，新加坡计划；并未停顿。一九三○年英国认为世界裁军协定不成立的可能，便又暂时休息了一次。裁军梦想不久归于消灭。当时一般人士都想像不到神圣的条约会像现在这样的被人撕毁；但是英国政府受了另外一种意识的指导——或者是英国政府对于支配政治家风度的原理的认识，比较一般人士了解的好一点吧。"},{"type":"paragraph","text":"新加坡海军根据地在精神的价值方面更没问题了。澳斯大利亚·新锡兰·马来和香港都拨付过经费，并且都感觉根据地将近完成，他们也更安全了。如果战事发生了，新加坡根据地的真实价值如何，那只有留待海军专家去辩论了。据外行人的看法，只能说若是没有大舰来实际利用这个根据地，便不能成为有效的工具。专家意见本身就不一致。一方面有人说新加坡根据地是完全防御的，和敌方最近的根据地相距约四千英里海程，在另一方面谓新加坡根据地为唯一能进攻太平坚固据点之根据地。然而我们必须尊重声明，新加坡根据地不是侵略的。这是保卫英国生命线，免受敌人攻击的工具，可是反对派立时要问:“受谁人的攻击呢?”这一个问题很谨慎的还没有答复出来。美国这次派舰赴新访问观礼，可以为答复这个问题贡献一些解释，但是美国也一样注意这个根据地，已经不是朝夕之事了，美国注意此事，和新加坡根据地发生意义的本身，大约在同一时期。"},{"type":"paragraph","text":"美舰来新访问不能再增加多少重要性:即便美国舰队全部来新，其意义也不过在维持一九三一年华盛顿海会的前提而已——虽然英美谅解这一种思想，已经在美国议会中惹起了那么多的惊异。华盛顿海会的前提便是任何一国都不能独霸太平洋。华盛顿海约的废弃，海军竞争的恢复，很有充分的理由，可以使英国美国中国以及思想相反的国家，因为新加坡海军根据地之准备完成而感觉满意了。"}]}