{"id":2778,"date":[{"year":1938,"month":3,"day":9}],"page":"3","source":"路透社,哈瓦斯社","region":"伦敦,巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"2999","ytitle":"英下院辩论国防计划","mtitle":"张伯伦发表重要演说 阐明国防外交政策","ftitle":"世界和平寓于英国强力之中　张为国联良友非空谈者可及","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦八日电】英相张伯伦昨在下院开始关于上星期所发表陈叙下年度国防程序白皮书之辩论、谓英国现所拟造成伟大而使人震怵之威力、当可在世界舆论上发生镇定之影响、此种威力、虽极伟大、然不用于侵略、此为世人所共知者、渠所以欲见国家强固者、因渠确信最好之和平希望、寓于英国强力之中也、渠一方面进行国家强力之构造、一方面亦不丧失设法祛除战争原因之任何机会、虽有过去之记忆、与目前之误会、然渠不因此而不努力以求欧洲人心信任与安定之恢复云。"},{"type":"paragraph","text":"张伯伦提出请求国会通过国防白皮书之动议、而反对派工党李斯史密士亦提出反对大增军备之修正文、斥政府违反总选举时诺言、继续进行其危险性质之外交政策、于是一场辩论从此开始、结果工党修正文、卒为三五一票对一三四票所否决、而首相之动议为三四七票对一三三票所通过、张伯伦在其言论中、劈头即谓以一般言、全国皆抱有一种信念、以为在重整军备开始时、英国所决定之途径、实为未可避免者、渠觉国人有此信念、实属重要、政府任命殷斯基浦为国防调整部大臣之原来目的、现已达到、凡战略上之计划、现已臻从前所未有之完成程度云、继言及英国第道防线力量是否可与近在咫尺的任何欧洲国家空军相颉颃之问题、谓渠有不得不断言者、造成空军威力者、要素颇多，第一道防线之力量、仅此要素之一耳、其他要素则于设备、原料、防空布置、士气飞机品质等见之、飞机与军舰不同、未可以一抵一、如就第一道防线力量而估计空军之威力、则为错误、吾人必须以较为远大之目光、察视整个国防问题、而估计各方面之总价值云、张伯伦后言及制此程序政策何在之问题、谓吾人国防政策之基石、自必为英国本部之安全、第二目的为英国食物与原料所想的商路之维护、第三为英国领土海陆空之防务、吾人维持世界各处驻屯军与海外海军根据地之需要、乃战时各险要地点即需大批援军之解、但海外防务不若国内防务之绝对重要、盖海外纵遭损失、而国内未尝失利、则吾人犹可有日后补救之机会也、吾人必须以各领土防务之合作为目的、吾人在编制军事程序时、固注意于此目的云。"},{"type":"paragraph","text":"首相旋言及经费问题、谓有一事、吾人可证明者、前拟之英金十五万万镑经费、不敷应用、究需几何、现尚未能确定、但恐必须大增耳。"},{"type":"paragraph","text":"首相最后言及政府缓和国际局势之努力、谓所当知者吾人对于和平之愿望、并非谓吾人愿以将来和平代价购致今日和平、吾人亦不忘其对于自己人民及一般人类之道德上责任、吾人不能放弃、对于世界和平之注意、渠为国联之良友、非若干空谈拥护国联者可及、惟国联今日已肢体残缺步履跛蹇矣云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦七日电】下议院本日午后讨论国防计划白皮书时、首由张伯伦首相发表演说、为此项计划辩护、并谓、英国政府所行国防政策之目标、察其荦荦大者、共有四端、(一)保卫本国疆土、(二)保障商航自由、俾克维持本国所需各项食品与原料品之取给、(三)保卫各处属地、以防止海陆空三方面之攻击、(四)与各同盟国通力合作、俾过发生战事之时、保卫各该国之领土。"},{"type":"paragraph","text":"各反对派议员发言攻击政府扩军备战"},{"type":"paragraph","text":"【哈瓦斯社伦敦七日电】下议员本日讨论国防计划白皮书时、首由张伯伦首相发表演说、加以辩护、旋由反对派工党议员李斯史密斯、提出修正案、并发言抨击政府现行外交政策、谓政府缺乏理想、“军备之为物、并不限于军火与钢铁之堆积、同时实亦有赖于国内之统一、与各国之同情”、政府若果蔑视国联会、则国内既无统一之望、帝国利益、亦即无以保护之、反对派自由党领袖辛克莱爵士、继之发言、就技术观点、批评国防计划白皮书、谓扩充军备之后、和平未必有保障、最后则由保守党极端派领袖邱吉尔发言、将英国国防经费数字、与德国国防经费、相互比较、谓英国实瞠乎其后、其言有曰、一九三八年度、英国国防经费、共计三五千万镑、德国国防经费、则达九万万镑之巨、英国空军实力、尤嫌不足、至以外交政策而论、英法两国在军事上相互合作、此乃英国最可靠之保障、亦即避免战事最佳之方法、缘法国国防力量至为充实、实乃一切侵略国之主要障碍、以言国联会与集体安全制、“在国联会盟约规定之下、吾人可获有各会员国之援助、其对于援助之程度、虽未加以确定、但一旦有事、法国即因此而有与吾人合作之义务、不宁惟是、吾人并与法国订有军事协定、此项协定、实与国联会盟约融洽无间、按之此项协定、在某种情势之下、吾人当出而援助法国、而在同样情势之下、法国亦当出而援助吾人、要之、吾人为维护和平与保卫国土所进行之努力、可因法国而获有重大助力、则以法国之力、亦足以维护欧洲和平故也”云。"},{"type":"paragraph","text":"【路透社伦敦八日电】李斯史密士在提出修正文时谓、国家之安全与和平之维持、唯赖国联集体安全始可达到、工党对于为辅助此种政策所必要之军备愿予以赞助云、反对派自由党领袖辛克莱声称、如欲同人在重整军备上作如此巨大之努力、则须使其确知英国不独在量的方面且在质的与设计的方面必可为各国之冠云。"},{"type":"paragraph","text":"邱吉尔亦发简短演词、言及法国陆军维持欧洲和平之势力、谓英法间之密切军事联络、乃吾人最稳健之安全、亦为消弭战争之最大希望云。"},{"type":"paragraph","text":"反对党领袖阿特里继首相张伯伦发言曰、吾人今已开始进行联盟制度矣、首相已违逆大多数人民之精神、彼等皆愿拥护国联、而不愿被陷于另一联盟战争也。"},{"type":"paragraph","text":"殷斯基浦结束辩论空军已有完美配备"},{"type":"paragraph","text":"末由殷斯基浦爵士发言结束辩论、切言帝国防务政策中绝无一点、非经过逐一星期甚精密之探讨者、英国飞机之大多数、皆有完美之配备、至明年三月间、英国将有第一道防线能力达最高可能度之最新式飞机一千七百五十架、伦敦并已组织气球轰炸队十队、存库与管理处四所、不日将告成、其三气球与所需之后盘、已制成交出者、达全额五分之四云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦八日电】下议院昨日业以三四七票对一三三票之大多数、通过政府所提出国防计划白皮书、国防调整大医殷斯基泼、曾于事前以政府名义、答覆各议员质问、谓国防各机关向在军略上相互调整之后、极著成效、以言空军、政府近曾决定各项扩充办法、因此英国空军飞机队队数、及每队所属飞机架数、均已较前增加、此外、政府并在沿海地带、布置防空设备、今后空军战略、当注重者袭击敌方飞机场、俾将对方侵略力晕、予以摧毁、以言军港设备、则英国全国各军港所可客纳之军舰、足敷应战之用、要之、他日苟欲实施集体安全制、英国军备、必须充实有力、因此反对各党议员、对于政府所提出之国防计划、务须加以赞助、俾集体安全制、不致徒托空言、至是、反对派工党国会党团前领袖蓝斯柏雷、即发表演说、对于张伯伦首相推行和平政策之所为、表示欣慰、但该党国会党团现任领袖阿德里少校、则谓、按之张伯伦首相所推行之政策、英国殆认为集体安全制、已不足特、而当与某某国成立同盟条约、“吾人现以同盟国为言、实乃前所未闻、但所谓同盟国、究指何国而言、首相并未加以说明、吾人其将与义相墨索里尼缔结同盟乎、抑或以德国元首希特勒为对象乎”云。"},{"type":"paragraph","text":"张伯伦首相之演说在法获得一致赞助"},{"type":"paragraph","text":"【哈瓦斯社巴黎八日电】英国首相张伯伦、日昨在下议院发表之演说、此间人士一致加以赞成、咸谓张伯伦首相主张保卫民主制度、其指词极为明确、抑英法两国、关于国际局势、每日互相接洽、则英国与他国谈判时、当保持法国之观点、此层固已有所保障矣、至于英国重整军备、则为法国各政党之所一致赞成、张伯伦首相演说中有一语谓“国际经费之增减、当视环境情势以定之”、此其用意、系指英义与英德谈话之结果而言、固不难猜想也。"}]}