{"id":2793,"date":[{"year":1938,"month":3,"day":9}],"page":"4","source":"路透社,塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"3486","ytitle":"审讯布哈林招认","mtitle":"拟与德缔盟约","ftitle":"并阴谋废弃法苏互助公约　惟始终否认曾拟暗杀列宁","authors":[],"text":[{"type":"paragraph","text":"【路透社莫斯科电】冒充官场机关新闻报编辑及共产党主席之布哈林、昨在审讯叛国阴谋案时、供述托洛斯基派拟与德国缔结军事盟约、而以将苏联土地一部分、割与德国、及废止苏法互助公约为基本条件之阴谋、并详述企图夺取政府、杀害苏联各领袖及攫取秘密警察管理权之计画、布哈林虽承认被控各节、但始终否认渠曾拟暗杀列宁、或为外国谍报机关服务、或谕令党员组织农民叛变等语、检察官宣布将召集医学专家委员会、证明几年前逝世之高尔基、为目前被控四医士中之三人受布哈林党羽之命令、用药毒死一事、被告雅柯夫利佛夫人(前苏联财政委员长、为苏联政府中唯一女子行政人员、)供称、布哈林等曾于一九一八年密谋推翻苏联杀害列宁与史丹林云、布哈林承认一九一八年阴谋中有拘获苏联要人之主张、并无加以杀害之意、此种阴谋系托洛斯基所发起云。"},{"type":"paragraph","text":"审布哈林详情"},{"type":"paragraph","text":"【塔斯社莫斯科七日电】本日晨庭续讯布哈林、被告曾就右派之阴谋、恐怖、颠覆等活动、以及与军人阴谋犯等之勾结、加以供述、彼等曾准备占领克姆林宫、推翻苏维埃政权、在布哈林及莱格夫指挥下、阴谋犯斯莱普涅夫、爱斯蒙及雅可文柯、曾经派往北高加索及西比里亚、组织富农暴动、布氏于受讯时、每企图回避直接答覆检察长之质问、但莱格柯夫则承认右派以组织富农暴动为目的、曾通过其驻北高加索之代表、与流亡国外之哥萨克白俄组织、及德国法西斯通声气。"},{"type":"paragraph","text":"布哈林继又企图否认、渠知悉加拉罕与德国法西斯谈判、以期使苏联战败、割让白俄罗斯乌克兰及其他领土一事、但经检察长盘诘后、布氏又承认知情、并加批准、嗣后、庭上经再四盘问布哈林、莱柯夫、及夏兰高维支之结果、复证实“右翼及托派集团”、曾派遣戈洛台、契维雅柯夫及夏兰高维支在白俄罗斯活动、并遵照波兰情报机关之训令、进行颠覆国家国防力、引用同党盘据白俄罗斯要职、从事密探工作、莱柯夫并承认彼等曾应允割议白俄罗斯与波兰。"},{"type":"paragraph","text":"检察长继盘诘布哈林及柯雅也夫两人、从而证实布氏曾以“右翼及托派集团”与德国法西斯缔结之协定告知柯氏、并命渠与英人建立关系、嗣又于盘问布哈林后、说实加拉罕系遵该“集团”中心之命、与德国法西斯份子谈判、以期割让苏联领土与德国、破坏法苏及苏捷互助协定、而与德国成立军事同盟、此项条件均经阴谋犯等接受、莱柯夫并于盘诘布氏及渠之时、承认该“集团”及其军界方面党与曾以取得德国法西斯援助、推翻苏维埃政权为目的、倡议于战事发生时、打开苏联国境，俾德军攻入。"},{"type":"paragraph","text":"布哈林渠否认曾充间谍、维辛斯基当以此点结诸莱柯夫、莱氏承认以契维稚柯夫为首领并与布莱两人有关系之白俄罗斯反动组织、曾与波兰维持间牒关系、但布氏又企图否认渠对于该组织之间谍活动知情、检察长当指出莱柯夫曾与渠商讨关于白俄罗斯组织与波兰之间谍关系一事、据莱氏供:“此项关系之内容曾经告知布氏、故渠亦知情”、检察长当称:“如此吾人可认定莱布两人对于上述卖国关系、包括间牒工作在内一点、业经证明实属知情”、被告二人均承认此点。"},{"type":"paragraph","text":"庭上继传讯人雅柯夫莱娃、此人为一九一八年时“左翼”共产党团重要份子之一据渠供、布哈林为该团领袖、彼时曾与社会革命党联合、阴谋推翻以列宁为首的苏维埃政府、逮捕并杀害列宁、斯达林及斯维洛夫、组织“左翼”共产党、及“左翼”社会革命党联合新政府、从事此项斗争之纲领、系从布氏在共党莫斯科省委会决议案中拟定、其后列宁派胜利“左翼”失败、布哈林乃告雅氏、此决议案苟听其存在、将在政治上不利于“左翼”、暴露其地下工作、于是决议案遂从雅氏及曼策夫从枪案中抽出销毁。"},{"type":"paragraph","text":"布哈林承认一九一八年时、确有推翻列宁政府、逮捕列宁、斯达林及斯维洛夫之计划、亦承认“右翼及托派集团”中心曾讨论于联共十七次代表大会时、实行改变之计划、布氏本人并曾通过社会革命党西美诺夫组织恐怖团体、又通过企伦诺夫与社会革命党流之团外之组织勾结、该组织愿于执行富农政策的条件下、与“右翼及托派集团”联盟、此外、布氏又通过孟雪维克份子尼柯拉也夫斯基、与孟雪维克之流亡团体通声气、由该团体等承允于右派中心被破获时、联合第二国际诸领袖、在报纸上发起营救右派之运动、莱柯夫亦与孟雪维克份子有关、曾以渠之反苏活动告知彼等。"},{"type":"paragraph","text":"又据雅柯夫莱娃、供一九一八年时、布氏曾告以渠(布氏)、与托洛斯基、齐诺维夫及加美涅大谈判、以期共同反对列宁之结果、托氏完全赞成布氏主张、由“左翼”共党对党及列宁进行持久的斗争、同时托氏宣称在斗争中、可用某种方法伤害列宁、斯达林及斯维洛夫并提议请邀请齐诺维夫及加美涅夫合作。"},{"type":"paragraph","text":"雅氏又供共党七次大会时、渠曾与齐诺维夫谈判、齐氏表示深信反革命得德国之助在苏联必获胜利、因社会主义革命时期尚未来到、检察长当总结雅氏证辞称、“一九一八年时曾有一反苏维埃阴谋、其中包括布哈林及其他‘左翼共产党员、’托洛茨基及其党羽、以及‘左翼’社会革命党、而布哈林则为阴谋之组织者、此点业经证实、”"},{"type":"paragraph","text":"庭下继应检察长之请、于晨庭退庭前宣读医师比洛斯托茨基之证辞、据称渠受被告医师雷文之命、于高尔茨基最后一次患病时、为其静脉注射大量之狄加林强心葡萄糖、纽花精葡萄糖及纯纽花精等强心剂、渠曾对雷文表示、注射大量纽花精(一种有毒的强心剂、)实属可虑、庭上当决定传比氏面质、并应检察长之请指派医学专家从事审察致古伊比雪夫、曼幸斯基、高尔基及贝希权夫于死之诊治方案及情形、将结果报告庭上、此项专家为谢莱雪夫斯基、布文明、维诺格拉道夫、罗西伊斯基诸教授及药学博士徐巴洛夫。"},{"type":"paragraph","text":"七日晚上续审"},{"type":"paragraph","text":"七日晚庭首讯证人奥京斯基、此人一九一八年时为“左翼共党”领袖之一、据供、“一九一八年雅柯夫莱娃曾告余渠与布哈林之谈话、据称布氏曾概述推翻列宁政府、暗杀列宁、斯达林及斯维洛夫之纲领、余当以此事亲质布氏、布氏承认雅氏所说、并称上述阴谋亦经托洛茨基、齐诺维夫及加美涅夫完全赞助、但为策略起见、彼等特不公开活动、”奥氏继答检察长之问、称一九一八年“左翼”社会革命党之反革命暴动、即系布哈林的阴谋之实现。"},{"type":"paragraph","text":"证人曼策夫亦为“左翼共党”份子之一、据供称“一九一八年“左翼共党”总部某次开会时、布哈林曾概述推翻苏维埃政府、逮捕并于必要时杀害列宁、斯达林及斯维洛夫之计划、余曾亲耳闻之、同时、布哈林亦曾报告渠与“左翼”社会革命党之谈判业已成功、该党方准备反政府暴动。"},{"type":"paragraph","text":"左翼共党一派解散后、余作为总部书记、曾与同党雅柯夫莱娃、共同销毁该次会议纪录、庭上继续讯布哈林、据供、“一九一八年逮捕列宁之计划、乃由托洛茨基主动、又据曼策夫供、一九一八年渠与托洛茨基谈话时、托氏曾告以暗杀列宁及斯达林之计划、又称一九一九年时、托氏曾召渠至托氏家中、”告以“余以布哈林得悉‘左翼共党’仍采前此之立场、愿继续与党及政府领导机构斗争、目前前线形势十分不利、莫斯科之陷落不可免、为挽救局势起见、必须除去列宁之亲信助手斯达林”、托氏当详述于渠检阅前线时、利用其卫队逮捕及杀害斯达林之计划、托氏又称、“斯达林之被杀将迫使列宁及中委会投降、新政府必以托氏及布哈林为领袖、”曼策夫当问以列宁苟不投降则将如何、托氏答、“则应实现一九一八年暗杀列宁之计划”。"},{"type":"paragraph","text":"庭上继讯证人甘柯夫，渠为一九一八年“左翼”社会革命党中委、据供、“一九一八年某次在斯莫尔厄、布哈林曾谈起必须推翻列宁政府组织‘左翼’社会革命党及‘左翼共党’新政府、当时关于此两点及破坏布莱斯脱和约一事、两党曾立有协定”甘氏又称、“左翼”“社会革命党之筹备一九一八年七月暴动及暗杀米文巴赫‘左翼共党’亦属知情”。"},{"type":"paragraph","text":"庭上继传讯证人卡莱林、渠亦为“左翼”社会革命党前中委、据供渠于一九一七年十一月布哈林由莫斯科来列宁格拉后晤及布氏、曾与谈话、布氏称“左翼共产党团”将采取破坏和平谈判之政策、彼时“左翼”社会革命党中委会即与布哈林、毕达柯夫及拉狄克关于推翻列宁政府、另组“左翼”社会革命党及“左翼共党”联合政府一事缔有协定、卡氏又称“一九一八年四月布氏与余谈话时、并提出暗杀列宁之必要、布氏亦知暗杀米文巴赫之计划及经过、并赞美该计划为‘伟大有力’、又据卡氏供、一九一八年企图暗杀列宁一案、亦系由‘左翼’社会革命党及以布哈林为首之‘左翼共党’与右翼社会革命党共同筹划、”"},{"type":"paragraph","text":"嗣曼策夫供称一九二○年渠在卡柯夫充任南方前线后方主任时、曾经人告知该市曾有一暗杀斯达林之计划、企图设法使斯达林所乘列车出险、当将该案告知托洛茨基、托氏称、“此案必须隐瞒不问、否则我辈同志将因而受苦、”于是该案遂经掩饰不提、晚庭退庭前、检察长曾问指派澈察暗杀古伊比雪夫、曼辛斯基、高尔基、及贝希柯夫等案、以及企图毒死叶卓夫一案、经过详情之医药家提出一切应注意之问题。"}]}