{"id":2905,"date":[{"year":1938,"month":3,"day":10}],"page":"2","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2351","ytitle":"","mtitle":"津浦南段","ftitle":"","authors":["戈哈立"],"text":[{"type":"paragraph","text":"【徐州通信】津浦南段的战事，早在淮河，浍河一带，猛烈开展。最近铁路西侧华军迥师反攻，正以生龙活虎的姿态，猛扑考城，凤阳。富于机动性的运动战，停滞了日人的前进，北线华军连日开始活跃，克复了汶上迫近济宁，兖州。日人打通津浦的美梦，将在英勇的战士猛袭冲击中，打成粉碎了!"},{"type":"paragraph","text":"津浦全线，今天在中国手里的，只有四分之一。可是徐州每天仍有联系南北两段的客票车，这充分表现了战局的稳定，与军民的镇静!"},{"type":"paragraph","text":"记者于十四日下午，搭车在南叚前线视察。车中旅客颇拥挤，其间以武装同志特别多。有青年七八人，系回乡干民众救亡运动，及组织游击队者，他们欣然对我说:“人家忙于逃难，我们却相反的要回家去，保卫自己的家乡”!据他们谈，徐海各县，民间枪械，历来非常之多，只要动员得法，不难发展游击队伍，农民最不愿把自己的枪械，交给官厅或军队，使自己失去了自卫的武装；同时，“安土重迁”也是农民的传统心理。因此，他们将来号召农民时，以“枪不离手，人不离乡”为原则。"},{"type":"paragraph","text":"破烂的客车，玻璃窗早已粉碎，钉上木板，以御寒风。入晚，无灯的车窗中，响起了义勇军进行曲。以前我们坐车，偶然总可闻旅客哼京调或民间小调，而今日却到处响遍了雄壮有力的救亡歌声，几个士兵谈前几天空军轰炸蚌埠的情形，说得有声有色，奋兴万状!客车仅止于宿县，一到站，逃难者蜂拥上车，几使下车者无法下车，车站冷落异常，据说城内还要冷清清，大部份居民，不是避到乡下，便是向北逃奔。"},{"type":"paragraph","text":"月夜上前线"},{"type":"paragraph","text":"从宿县往南，每晚有无定期的兵车及卫生车，车站上无小贩可买东面吃，即使饥肠辘辘，也得忍耐的等着，过了午夜，搭上一辆某军的弹药车，就向前一站奔驰。到了一点半，才抵目的地，站上受伤的战士很多，民伕在旁招护着。该站已离前线不远，除三五路工外，其余尽是武装同志了，承该军部驻站副官的指导，出站再向西南的乡村小道步行。一里又一里地，在那些圆月照耀之下的村庄，都有哨兵在外守备。几天的雨雪，道路泥泞的怪难走，约有十里，才到达该军部。时间已快三点，前线上显得特别沉寂就宿于通讯队所住的破庙中。柴草堆中，居然也呼呼入睡，胜过睡在“席梦思”上。"},{"type":"paragraph","text":"会见于将军"},{"type":"paragraph","text":"次晨，访于学忠将军。他住在一所土房子里，连日在前线指挥作战，辛劳得连睡眠也不足。可是依然精神抖擞，很兴奋的与记者作长谈。他首先叙述淮血战的河经过，继发表据于此次战役的感想:“淮河岸上的战斗，是异常激烈的。日人以坦克车，大炮，列队于南岸，集中炮火来攻，可是日军虽然几次在炮火飞机的掩护下，强渡到小蚌埠。但数进数出的白刃战中，双方伤亡甚大。在沿铁路线正面，日人始终不能算得手。临准关一翼，我军扼守的，是一个凸出地带，在军事术语上所谓‘死角’。南岸的日军，整天整晚的以野炮，集中一点猛轰，终久，因我军伤亡过大，而被其突破。这里，要说到我国募兵制度的弱点，往往因官长伤亡过半，而士兵不能继续战斗!如果在战前派定了每一级军官的承继者，则前仆后继，仍然可以战斗下去!本军的防线，自五河起一直到怀远，长约二百里，因此在战争最猛烈时，所有的预备队都调了上去。如果那时我们后方尚控置有雄厚的兵力，随时策应，则淮河北岸的日军，仍可在争夺战中歼灭掉”。"},{"type":"paragraph","text":"关于战略问题，他认为第二期抗战的开始，华方已大大进步，即能以运动战为主，游击战与阵地战为辅。不过该军所担的战斗任务，是正面，不能作运动战，只有沿铁路线两侧的华军，才可以充分的发挥机动性。谈到军民的关系，他认为比以前也有惊人的进步，所有的老百姓，就是乡下的农民，都已明了这次战争是对外的，对侵略者的战争，大家乐于与军队合作。譬如，这次在前线上的伤兵，总共有两千多，可是每师只有两连卫生兵，要不是当地老百姓自动的救护伤兵，那末这么多的伤兵，也许抬不下来!"},{"type":"paragraph","text":"最后，他以坚决的语调说:“只有更坚决的抗战下去，才可以生存，和平妥协，结果总是灭亡!东北军几年来的亡省之痛、刻刻在心头，难忘的仇恨酝酿着，全军官兵皆热血鼎沸，这次终究有机会相见于疆场了!我们下了必死的决心，战斗在津浦线，目前，虽不敢夸言胜利的把握，但至少使日人不能轻易在津浦线得手，一寸山河，一寸血肉，日军总得付相当的代价!我们在正面血拼硬战，使日人的进展，延迟了一小时，即可使我后方的阵地多一小时的强固起来，如果津浦线的战事失败得也像山东那么快，那末以后的事儿，更不好办了!”"},{"type":"paragraph","text":"淮河之北岸"},{"type":"paragraph","text":"淮河的血战，开始在八日晚，蚌埠日人在大炮飞机的掩护下，强渡至北岸，在小蚌埠展开猛烈的白刃战。该地的得而复失者，往返数次，双方的伤亡都很大。九日晚上，日人又在临淮关的晏公庙强渡过来，华军凸出阵地的几个村落，被占领了。可是不久华军猛烈反攻，肉搏冲锋，结果又克复了这一块阵地。当场俘获日人四五十，这里血战历四昼夜，旅长，团长，均亲临第一线参加白刃战，士兵奋勇若狂，视日人的飞机若无覩，终因伤亡枕藉，而退守浍河口，总计，淮河之战，华方的伤亡达五六千，而日人方面至少有两千多。日人占得淮河北岸阵地之一角，但也偿付了不小的血的代价!现在，日军的大部，在曹老集一带，华军则沿着浍河，扼守固镇，姚集，瓦疃集，新桥站一带的阵地。日军因为大部份重炮，未曾渡过淮河，连日的阴雨，也使日人在河川地带作战，发生极大之困难。故数日来，除双方少数便衣队作战外，前线是平静着!另一方面使日人不敢冒险北进的原因，是沿铁路西侧的华军，日来已大规模的挺进作运动战，很可能截断铁路线，施行大迂回的歼灭战。南叚的战事，已有好转的形势。最后，要告诉读者的，就是张自忠将军，也已统率所部，在最前线挺战。张的过去，可以不谈，这一次他是痛下了决心的。而且拼命的要好。所部的士气，也非常激昂，我想全中国人士一定期待着张将军在津浦线战役中最英勇最果敢的表现!记者于十五日午刻，又搭兵车，再往前线视察。晚上，坐了伤兵列车，重回徐州。(二月二十五日)"}]}