{"id":2946,"date":[{"year":1938,"month":3,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2446","ytitle":"","mtitle":"吃人的魔窟","ftitle":"","authors":["伯南"],"text":[{"type":"paragraph","text":"【本报特写】这并不是一件撩人春心的桃色新闻，也不是一篇歪曲现实的文艺小说，这是一张兽性暴露的帐单；而且是铁一般坚硬的事实，的确发生在最近所谓孤岛的上海。所以除了你自己应该密切的注意之外，你还得告诉你的子女，告诉你的亲友，告诉大众，使他们深深底刻在心版上，除了时刻的戒备外，还得永远的不使忘记，静待着机会，去清算这张帐单。"},{"type":"paragraph","text":"因为这不是一个微小的社会问题，也不仅是二万万二千五百万中国妇女的耻辱，抑且是中华民族的奇耻大辱!"},{"type":"paragraph","text":"这件事实的开展，是在日前的一个早晨，柔软得像丝巾一般的春风，拂着阿珠头上所烫飞机式的头发上，一丝丝的在那里飞跃，和暖的阳光，含羞似的从窗缝里透进来，射着苹果似的阿珠的面庞，格外显得娇嫩美<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\03\\38360615AA.JPG\">，她正躺在一间非常洁净的卧室里的一只床上，手里，执着一张新闻纸，她用着她一对乌黑明亮闪闪动人的眼眸子，正在竭力注意着纸上所刊的一节小小的“招请”广告，她想了好久，她欢喜得从床上直跳起来，赶着拿了这张新闻纸，去给她的父母观看。"},{"type":"paragraph","text":"阿珠，是一个女子中学里的毕业生，她今年才十九岁。她的家，本来在闸北，因为无情的炮火，把她及她的父母从家里轰出来，方才避居到租界里来。接着，因为一个大工厂的倒闭，她的父亲，又宣告了失业，一家的生活，渐渐底陷入了恐慌的境况。她的父母只生这一个阿珠，所以阿珠自身，也感觉应该去担负一个非常沉重的责任，在家庭里，她不愿意依着“妇女回到厨房里去”的一句话，老是躲在家里，她愿意到社会上去招件事做，挣一些钱来，奉养她的父母，因此在她发现这条广告的时候，她认为这是她一家三口的生活泉源!"},{"type":"paragraph","text":"广告上这样告诉她:“某公司为扩充业务起见，拟添聘女职员数位，凡年在十六岁以上，二十五岁以下，略识文字者，均可应征。倘能粗通国语或日语者更佳。月薪五十元，有意者请至某处面洽。”"},{"type":"paragraph","text":"她征得了父母的同意，立刻依着地址，赶到那里去应征，一个瘦小身材的男子，好像很诚意的招待她，详细地问了她的姓名，年龄，籍贯，及学藉后，并没有经过什么考试，他对她微微的一笑，这一笑，很快的在他面上消逝，他还是挂着一付严肃的面孔，对她说:"},{"type":"paragraph","text":"“很好，你的资格很适合，但是这里是临时办事处，你还得坐上我们的汽车，由我们这里派一个职员，伴着你，到我们的公司里去，见见我们的总经理，面试一下。”"},{"type":"paragraph","text":"这好像是投考的应有的步骤，而且在白天，她并不骇怕什么，所以她毫不迟拟的随着他们所派的一个职员，踏上汽车，鸣鸣的几声喇叭响，把这一辆汽车飞一般的送向东面而去。"},{"type":"paragraph","text":"车身拐了好几个湾，并且经过了一顶广大的桥面，在一座大厦的门首，停止了行驶。他下了车，发觉这里是上海的东区，是“八一三”炮火发生地点不远的地方。她想到这里，就好像四周有非常紧密的机关枪声，一颗巨大的炮弹，从她头顶上掠过，她吓得几乎哭出来。她很明白自身已经陷入了魔窟，恐怖，笼罩了她整个的心灵。她的四肢，是这样的战慄着，她好像丧失了聪明，她不知道那一条是她可以逃走的路。"},{"type":"paragraph","text":"一只强有力的臂膀，不使她站在那里呆想，它一把扭住她的玉臂，拖过了又长又大的石级，拖上了一个小小的电梯，又拖进了一间阔大的房间。"},{"type":"paragraph","text":"在那里，她发现水汀是烧得这样热烈，但是房间里，还是充满着阴森冰冷的氛围，地板上除了铺一块广大坚厚的绒毡外，找不到一榻一椅。只有数十个与自己同遭遇的中国女子，和算不清的魔鬼，都是赤裸裸一丝不挂的躺在地毡上。每个女子的面上，都印着深深的泪痕，紧紧的闭着双目，吐着急促的呼吸，听凭那乖运的支配。一个个的魔鬼都嘻着牙齿，露出狰狞可怖的笑容，像得了什么宝贝似的兴奋。"},{"type":"paragraph","text":"她知道处境的危险，很快的，拼命的，挣脱了强有力的臂膀，旋转身躯，正拟开门逃出这个暗无天日的人间地狱，但是魔窟那能这样容易的脱离，他的热泪，像泉水一般从她的眼眶里涌出来，内心的悲痛，使她哭不出声响来。"},{"type":"paragraph","text":"接着，一个长大的魔鬼，强迫的把她推倒地毡上，她究竟是一个女子，那里有这样的力量，可以去抵抗这乖运的来临。好像一条毒蛇，爬上了她的胸际，囓咬她纯洁的心灵，一阵剧痛之后，她已经昏绝过去了。"},{"type":"paragraph","text":"经过了很久的时候，她渐渐的清醒过来，她发现她最宝贵的贞操，已经破坏，两腿是这样的软绵，没有力量可以把她沉重的身体支持起来。她微微的转了一个身，又发生了一阵剧烈的痛楚，她发现右臂上已经被魔鬼们用火烙着一个“二四”的号码。正和旁的女子一样，她这时不自禁地放声的大哭起来，哭得又昏绝过去!"},{"type":"paragraph","text":"从此，她就像可怜的一群一样，依着号码，没有白天和黑夜，都遭受着蹂躏。那里的女子，谁个不想自尽，但是没有一个适当的时间，去找一根带子或者少许毒药，每天虽然有很多的东西，送到地狱里来，但是谁也不愿意尝试一下，去延长她们残余的生命。"},{"type":"paragraph","text":"经过了数天，阿珠面上苹果一般的处女美，早已消逝得干干净净，所留的只有一张枯黄瘦削的面容，一双眼珠，吐出微弱疲劳的目光，深深的陷在眼眶里。她自已很明白，已经离开死神不远，但是她终不愿将她的一个尸体遗留在那里，她宁死死在家里!"},{"type":"paragraph","text":"在前天的侵晨，魔鬼们正呼呼的睡着，她得到一个逃避的机会，赶着检起一件魔鬼们所穿的西装大衣，裹着她赤裸的身体，带着一颗破碎的心灵，经过了数度的危险，终于从魔鬼们的铁蹄下逃出这人间地狱，回到家里。"},{"type":"paragraph","text":"父母们正为着她的失踪，焦急得日夜不安，现在看见她回来，真不知怎样去表示他们的欣慰，所以赶着问她在过去的几天里遭遇到什么。但是她没有一句话可以去安慰她父母慈爱的心灵，她只有两串辛酸悲伤的热泪，连续不断的挂到她刚在所换的旗袍上。"},{"type":"paragraph","text":"是睡眠的时候了!在一个深沉静穆的夜上，但是在一间洁净的卧室里的阿珠，还在那里伏案书写她最后的一封信，信里，很详细底叙述着她经过被魔鬼们诱骗蹂躏的一切，正像以上的情形一样，更不知道一滴滴的是血是泪，浸透了洁白的信笺，模糊了一个个的字迹。"},{"type":"paragraph","text":"翌晨，在这间卧室里的床上，还是安息地躺着一个阿珠的身体，但是她的灵魂，已经脱离了她的躯壳，离开了这污脏残暴的世界。她的面容，是这样的苍白，眼睛还是这样瞪着不愿紧闭，她好像有许多的愤恨，蕴藏在她的心头，无法发泄。"},{"type":"paragraph","text":"抬上，留着一个来沙尔的空瓶，和一封隔宵她所写的遗书。"}]}