{"id":643027,"date":[{"year":1982,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1992","ytitle":"","mtitle":"军事片要激励斗志","ftitle":"","authors":["谭宝全"],"text":[{"type":"paragraph","text":"驻沪部队　谭宝全"},{"type":"paragraph","text":"据悉，一部军事片的编导，因为一些部队不愿订该片拷贝而困惑不安，感到部队题材不好搞。我认为，其原因并非部队的知音少，而是近来有些军事片所塑造的八十年代的军人形象及其生活，虚假得难以对部队起到应有的教育作用。军事片编导目前确实面临一个相当紧迫的问题:能否塑造好八十年代的军人形象及描写好当代部队生活，这是军事片能否随着时代的发展而发展的一个带关键性的问题，也是军事片能否继续获得军内外广大观众喜爱的一个关键问题。"},{"type":"paragraph","text":"八十年代的军人在精神面貌、性格特征、生活环境和社会条件等方面，同过去的老红军、老八路确有许多不同，这就需要编导很好地研究新的历史时期中的服务对象和描写对象的新特点，对军事片现有水平有一个大的突破，发挥军事片对部队战斗力的重大影响。陈云同志说过:“我们国家应该是宣传英雄主义的。”塑造英雄人物，宣扬革命英雄主义，是我们军事片历来的传统，对我军指战员以及广大青少年思想的成长，都起过不可估量的作用。董存瑞、王成等银幕上的英雄形象，在对越自卫还击战中就激励着我军指战员冲锋陷阵，英勇杀敌。从这种意义上说，军事片是可以直接转化为战斗力的。因此，八十年代的军人，同样希望在银幕上能有更多代表时代前进方向和具有共产主义思想觉悟的新人形象出现，以对部队的革命化、现代化建设起到一定的推动作用。然而一些军事片，如《新兵马强》、《花枝俏》等，把八十年代的新兵都编造成“兵油子”，作风不严格，训练不刻苦，纪律不遵守，尽会调皮捣蛋；但只要枪声一响，军号一吹，“奇迹”就出现，“稀拉兵”个个在战场上迅速成长为英雄。这种公式化的故事描写，想当然的人物造型，不仅有损于我军的形象刻画，也易于把部队的年轻战士引向歧途，误认为平时无须严要求、吃大苦，战时极易当英雄。这些军事片当然不能不受到军内外观众的严正批评。相比之下，影片《天山行》所塑造的郑志桐，由于是从部队现实生活中提炼出来的，因此较充分地体现出八十年代军人的一些特点，如:有理想，有文化，有知识，守纪律，爱艺术，有朝气，有作为。影片没有给他无限拔高，而是严格地按照生活的本来面貌，遵循着人物性格发展的逻辑，细腻、自然、有层次地刻画人物的独特成长过程，因而脉络清晰，给人以顺理成章、水到渠成之感。然而，最可贵之处，在于刻画他的个性时，没有忘记他既是人民军队的一员，就必然与老红军、老八路有某种共性，那种为部队建设而甘愿舍弃个人利益的高尚情操，就同过去的老红军、老八路的政治素质和思想素质是一脉相通的，英雄本色是一致的。影片象以往的军事片一样，使人物既带有一定的理想色彩，又以血肉丰满、栩栩如生的普通军人出现，因而令人信服。相反，有的军事片所塑造的八十年代的军人形象，非常缺乏这种军人应有的素质，充其量不过是个刚穿上军装的“老百姓”，部队观众一看就说它虚假，这怎么能谈得上教育作用呢?当前军事片质量难以突破，创作上胡编乱造的不良倾向得以滋长，一个重要原因，还是生活积累不够。因此，军事片要上去，编导须下去，深入部队体验生活，努力挖掘人物的心灵世界，才能写出八十年代军人的性格特色。"},{"type":"paragraph","text":"反映好八十年代的部队生活，固然要提倡勇于创作实践，努力创新。但不容忽视的是一些军事片的通病，在于光从“有戏”的艺术角度考虑，为了强调人物的感情色彩，而使违反部队生活真实和条令纪律的情节屡见不鲜。如影片《年轻的朋友》中的女卫生兵，在冒着枪林弹雨去救伤员时，竟突然梦幻自己登台表演独唱；《铁甲008》中的一对青年男女军人，在装甲车内外无休止地谈恋爱，等等。编导自认为“最得意之笔”，却往往是部队观众看了感到不真实和不舒服之处。这样一来，编导又误认为部队纪律与艺术“创新”是矛盾的:反映了部队纪律就无法“创新”；要“创新”就不可避免地要违反部队纪律。其实不然，军事片要为提高战斗力服务，这决不是对于军事片的“创新”的限制，而是指出它应有的正确方向和目标。本月上映的《白桦林中的哨所》，尽管在某些人物关系处理上尚有不足，但其部队生活气息还是较浓的，尤其是题材新颖，特色鲜明，确在当今军事片中“标新立异”。影片让主人公——人民军队中的普通的边防战士，始终处于生活和爱情的主导地位，毅然删去原剧本中与我军条令相违背的战士与女军医相爱关系的一条线，在大胆地揭露社会和部队生活中的矛盾和冲突时，浓墨重彩地描写这个军犬引导员如何逐步树立起以苦为乐，正确对待事业、部队纪律、个人理想和爱情的高尚情操，对启发我们的青年战士在应走什么样的道路，做什么样的人，树立什么样的世界观等方面，有一定的教育意义。该片的成功，也正说明艺术创新与反映部队纪律并不矛盾，关键是要正确处理好两者的关系。"},{"type":"paragraph","text":"说实在话，近年来，一些军事片对于我军现实生活中具有共产主义精神的新一代军人，正是失之歌颂不足，而不是褒扬过分。因此，还得在描写我军青年战士的主流和时代发展的趋势上，多下些工夫。"}]}