{"id":643009,"date":[{"year":1982,"month":11,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1754","ytitle":"","mtitle":"这里有热能","ftitle":"——东海“勘探二号”钻井平台见闻","authors":["章成钧"],"text":[{"type":"paragraph","text":"在金风送爽的时节，我登上了“勘探二号”——边长仅六十五米的三角形钻井平台，访问那些向大海要能源的人。这座位于上海东南四百四十多公里的“海上城堡”，经过四个多月的奋战，刚刚打完我国目前最深的一口海洋钻井，八月四日在滔滔东海第一次牵出强大的天然气流，熊熊大火烧红了海空，为下一步开发四十六万平方公里的东海石油盆地鸣响了前奏曲!"},{"type":"paragraph","text":"新一代海洋地质工人的英姿"},{"type":"paragraph","text":"我找到了鸣响这首前奏曲的人们。若不是平台负责人陈纪明的介绍，真令人难以置信:驾驭深达四五千米海上钻机的，多半都是些毛头小伙子!可是看到他们在风浪里搏击的英姿，谁都会为中国海洋地质工人的新一代感到骄傲!"},{"type":"paragraph","text":"他，就这样出现在我的视线里。刘永光，钻工，一个说话腼腆、脸上还没脱娃娃气的小伙子。他的工作平凡而单调，每天只是同泥浆、黄油打交道。“脏、累、险”他沾全了；每次给钻机加黄油，要爬到几十米高的井架上，横空走来走去。他的双腿究竟蕴藏着多大的热能?只知道每次起下钻时，在有限的时间内要频繁地屈腿下蹲上千次，汗水湿透衣衫，膝关节嘎巴嘎巴直响，又酸又痛，可是他没吭一声!"},{"type":"paragraph","text":"为什么要吭声呢?在七月那个惊心动魄的日子，他不也是这样沉默而倔强地完成了一次壮举吗?那天平台上的劳动气氛也是这样紧张而有秩序，突然，一阵尖厉、急促的警报声拉响，只见井架上七十多吨的钻具从几十米的高空向井口冲下来!眼看正在井口操作的工人将身遭伤亡，国家花费上千万元、工人辛辛苦苦打了四个月的钻井，瞬间要化为乌有!“快闪开!”人们向井口这边惊呼。在这千钧一发之际，只见井台边闪出一个人影，飞步跨到控制钻具的刹把前，和司钻工一道狠劲压住刹把。庞大的钻具正向井口砸来!五米……三米……他整个身子扑在刹把上，终于延缓了钻具下降的速度，避免了一起重大事故!地质部海洋地质局为此给刘永光记三等功。"},{"type":"paragraph","text":"技术人员对井台的深情"},{"type":"paragraph","text":"“我们的钻井”，多么真挚的情感!在平台上，到处都可以听到这样的声音。在那激战的日日夜夜，有春寒砭骨，有烈日灼烤，有狂风恶浪的威胁，有缺淡水、缺菜蔬的煎熬，一百余名地质人员究竟是怎样想的?听听他的声音吧:“打井的，离开井台还有什么意义?!”这位六十年代初毕业于地质学院的大学生、工程师王太澄，今春踏上平台不久，领导上就让他担任了代理并队长。七月，眼看钻探已进入最后冲刺阶段，没料到一次突然的链条断裂，他的脚踝被崩断的链条猛烈一击，顿时青肿血流，疼得钻心。同志们要送他回陆地治伤，他却执意不肯，只是简单包扎了一下，继续留在平台上组织现场施工。"},{"type":"paragraph","text":"行动不便，他就拄着双拐指挥战斗。有几次伤部剧痛，几乎使他晕倒在甲板上……直到七月底，最后一个钻头打完了，他才回城检查治疗。拍片一查，在场的同志都倒吸一口冷气!片子上清晰地显示出:脚踝部的筋骨横断面裂断了四分之三，只剩一点筋骨勉强牵连着。"},{"type":"paragraph","text":"严重考验面前的共产党员"},{"type":"paragraph","text":"我明白了，开发热能的人，自己也有一种高涨的热能!一个个平凡而又感动人心的故事，究竟蕴藏了多少这样的热能?听听两个共产党员的声音吧——"},{"type":"paragraph","text":"今年十一号台风一路狂呼长啸，向作业区方向猛扑过来。根据海洋地质局调度室发的命令，人员全部撤离平台。这次撤离需要两名身体强壮、会潜水游泳的同志留在平台上，向前来接应的拖轮船上送走最后一批人员后，再关闭电机，固定吊车，跳海游向拖轮。“我留下!我留下!”共产党员、水手长姜学武站出来了，共产党员、轮机员郑克平站出来了!"},{"type":"paragraph","text":"他俩心里明白，在这样狂风巨浪的时刻跳海，即使再好的水性也有生命危险!可是，一个共产党员面临生死关头的考验又该怎么办?应该站出来!把生的希望留给同志，把死的危险留给自己!姜学武甚至把万一出现险情飘向大海时最后享用的几支香烟、火柴放进塑料袋，带在身边。送完最后一批同事，他俩便相继跳进大海，顿时，他们被压到一个又一个的浪山下，嘴里呛进不少又苦又涩的海水，几经顽强搏斗，才攀上了拖轮的船舷。"},{"type":"paragraph","text":"是的，有这样的地质战士什么奇迹不能创造?两年前，一位外国地质学家对中国海洋地质勘探不屑一顾地发表议论:“你们太落后了，我二十年内不看中国的海洋地质资料。”现在这个声音沉寂了。是的，中国海洋地质人员为共产主义忘我劳动和献身精神所发出的热能，他是怎么也看不到的。"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BB020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“勘探一号”钻井平台屹立在东海。"},{"type":"paragraph","text":"孙月海　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>孙月海</FONT>"}]}