{"id":643033,"date":[{"year":1982,"month":11,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"真情假意(连载)","ftitle":"5、蓝天岂容玷污","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"这一天，佩佩就留在病房里，服侍着俞刚这个病人。本来，她准备在第二天清晨，赶上第一班的公共汽车回市区去上班。可是，经不住张医生的挽留，并答应由医院出面，打个电话到佩佩的工作单位去，请一下假。"},{"type":"paragraph","text":"佩佩是一家幼儿园的保育员，正好有十来天的积休假可以补休，她也就安下心来，乐意地担负起这一特别护士的工作了。"},{"type":"paragraph","text":"勤杂工马骏也不忘自己的诺言，不时地到病房里来送茶水、倒尿盆，几天下来，他与佩佩已很谈得拢，一个赞赏他性格直率、豪爽；一个赞美她有一颗纯洁的心灵。当病人睡觉的时候，两个人就靠在阳台栏杆上，谈起了各自走过的生活道路。"},{"type":"paragraph","text":"话题不期而然地触及到俞刚与琴琴之间的爱情。马骏很有感触地叹了一口气，说:“强扭的瓜不甜啊!”他在说这话的时候，一种无名的气恼，又出现在他那黝黑的脸上。显然，在他的恋爱生涯中，也隐藏着一段伤心的故事。"},{"type":"paragraph","text":"一种好奇心，突然在佩佩心里活动起来。这位青年勤杂工，怎么老是唠叨着这一句话，“强扭的瓜不甜!”几乎成了他的口头禅了。她不觉脱口问道:“你大概也碰到过俞刚同志那样的厄运吧?”"},{"type":"paragraph","text":"这个小伙子本来就是个直性子。俗话说，弹琴知音，谈话知心。虽然他与佩佩相识不久，但已把她引为知己，心中暗暗地赞颂她是一位善良的女性。他又长叹了一口气，沉思了一刻，突然眼神呆滞着发问:“一个勤杂工，到底能不能同一个歌唱演员结婚?”"},{"type":"paragraph","text":"“当然可以罗，在我们国家里，工作没有贵贱之分。只是分工不同罢了。刘少奇同志说过，掏大粪是为人民服务，当国家主席也是为人民服务。勤杂工与歌唱演员为什么不可以结婚呢?”佩佩不加思索就爽朗地回答道。"},{"type":"paragraph","text":"可是，这一番话，却丝毫也无助于消除马骏的苦恼。他傻乎乎地冷笑着道:“你这不过是一种天真的回答，是一种人人都会说的、冠冕堂皇的理论。这种理论，在现实生活中却是寸步难行。这是为什么?这是为什么?”他激动起来，愤愤然地狂呼着。"},{"type":"paragraph","text":"佩佩深怕惊动病人的睡眠，马上回身掩紧了落地窗。她留神望了一眼马骏那颤动着的嘴唇，一下子竟再也掏不出使他心悦诚服的话了。是的，在现实生活中，门当户对，以貌取人等种种旧意识、旧观念，还是那么强有力地占领着一定的地盘；那些抱残守缺的人，更是振振有词地在同我们较量着；而更令人气愤的是，有一种人，在会上发言时讲得头头是道，可回到家里却是面目全非，另行一套。有多少对美满姻缘，在这个势力的冲击之下，活活地被拆散了；有多少对热恋中的青年男女，遭到了不幸的摧残……"},{"type":"paragraph","text":"热烈的谈话，突然寂静下来，两个人都沉浸在各自的思索之中。远处工厂的烟囱，突突地冒着阵阵的烟雾，袅袅上升，向着碧蓝碧蓝的天空，慢慢地扩散开去。佩佩突然茅塞顿开，伸出手指，比喻着说:“打从人类发明取火煮食以来，也就同时产生对人类生活有害的烟雾，污染着蓝天。然而，它终究改变不了天空那美丽的蔚蓝色。而且，今天我们已找到了治理废气的办法，只是时间而已。那些封建意识的烟雾，也绝不可能污染祖国的蓝天。消除它，只不过是时间而已。你说对吗?”"},{"type":"paragraph","text":"马骏的眼睛亮了一下，他那沮丧的情绪略略得到驱散。佩佩的好奇心又在游动了。她轻声问着:“你的那位当歌唱演员的女朋友，是在本市吗?”"},{"type":"paragraph","text":"一种幸福的感觉，不知不觉地出现在马骏的眼神中。他频频地点着头，带着一种充满自豪的声调告诉佩佩说:“她是个女高音独唱演员，前几天还在演出呢!电台里也在播送她的录音。她的歌声有多美啊!你喜欢音乐吗?”"},{"type":"paragraph","text":"“喜欢。我几乎是音乐会的常客。特别是独唱音乐会，每次必到。”佩佩笑着回答。"},{"type":"paragraph","text":"“那你一定见过她，她在演出时的台风可好呢!”马骏的眼睛闪亮了。"},{"type":"paragraph","text":"佩佩也受到了对方的感染，她昂起了头，手指托着右额:“让我猜猜，我能猜得出来!”她想了一下，先报出了一个名字。马骏摇了摇头。她又定神地思索了一下，忽然张口问马骏，“会不会是张爱音?”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BB030801.JPG\">"}]}