{"id":643127,"date":[{"year":1982,"month":11,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"一朵绚丽的音乐之花","ftitle":"——听胡晓平独唱音乐会","authors":["董爱琳","周碧珍"],"text":[{"type":"paragraph","text":"上海乐团　董爱琳　周碧珍"},{"type":"paragraph","text":"胡晓平向上海人民汇报演出的独唱音乐会，曲目丰富而广泛，既有参加比赛的欧洲古典歌剧、清唱剧和近代歌剧中的咏叹调，又有我国五四以来的优秀歌曲、民歌和创作歌曲。"},{"type":"paragraph","text":"当胡晓平以严谨抒情的风格演唱海顿清唱剧《创世纪》中的《要让大地长出青草来》，我们都不由地想起去年法国著名指挥家让·皮里松来上海乐团排演《创世纪》时称赞她的情景。他曾非常惊讶地说:“胡晓平就是我要寻找的迦百列和夏娃。她的音色是多美啊!”今年，皮里松来沪又特地指定要胡晓平演唱他指挥的贝多芬第九交响乐。回国前，他还建议胡晓平参加在巴黎举行的国际声乐比赛，并称:“我相信胡晓平将会获得成功。”"},{"type":"paragraph","text":"耐人寻味的是:胡晓平在本届布达佩斯国际音乐比赛中，演唱普契尼的《绣花女》，又获得评委们类似的赞叹:“胡晓平就是咪咪!”为此，她已被邀请于明年三月再度赴匈牙利演出全部歌剧《绣花女》，并将举行个人独唱音乐会及室内乐音乐会。"},{"type":"paragraph","text":"然而，“一鸣惊人”的胡晓平绝非从天而降。她也象别的有成就的歌唱家那样，在自己漫长的艺术道路上，留下过一个个坚实的脚印。早在十年前，胡晓平这颗闪光的种子，便在音乐艺术的土壤里生根萌芽了。她凭着天赋的好嗓音，加上刻苦的磨砺、认真的实践，很快就由业余歌手变为专业演员，并曾得到郑兴丽老师的辅导。乐团领导为了进一步培养她，也给她创造了各种条件。胡晓平呢，通过一次又一次的锻炼和提高，逐渐给人们留下了美好的形象。果然，在一九七八年上海青年音乐舞蹈汇演比赛中，胡晓平不负众望，通过演唱《娄山关》、《我们胜利了》等不同风格的歌曲，初露头角，荣获演出优秀奖，被公认为歌坛新秀。"},{"type":"paragraph","text":"但，这位新秀取得新的飞跃，则是在党的三中全会以后。自那时起，胡晓平在上海音乐学院进修的老师——高芝兰教授根据胡晓平的声音特点，给她一些美声学派的典范作品，进行严格训练。其中，有胡晓平在这次独唱会上演唱的贝利尼的《清教徒》、唐尼采蒂的《拉美莫尔的露契亚》等咏叹调。在演唱这两位意大利美声学派艺术大师的作品中，我们听到她以柔美的音质、纯净明亮的音色，唱出优美流畅的旋律，以及华采装饰性的乐段，充分发挥了她本人长于抒情性的特点，显示了其高声区的辉煌和娴熟的花腔技巧。"},{"type":"paragraph","text":"在老师的精心指导下，胡晓平的艺术修养提高了，歌唱曲目丰富了。过去她的声音偏重，经过严格训练后，终于得到纠正，使音域更宽广，中低声区更圆润饱满。而今，这样一位抒情女高音，不仅能唱带有花腔技巧的作品，亦能唱具有力度、广度的曲目。如她在演唱威尔第的歌剧《厄尔南尼》中的咏叹调时，歌声是那样富有弹性、韧性和表现力，以致在匈牙利，这首歌曲被评委们指定为胡晓平于发奖大会上演唱的一首曲目。"},{"type":"paragraph","text":"听了胡晓平的独唱音乐会，我们再次感到西洋好的唱法，是完全可以学习借鉴，进而为我所用的。当我们掌握了比较完美的发声技巧，丰富了声音的表现力之后，便不仅能表现外国著名的优秀作品，而且同样也能唱好我们自己的民族歌曲。拿胡晓平演唱的一组中国歌曲来说，有《玫瑰三愿》、《铁蹄下的歌女》、《曲蔓地》和《我爱你，中国》，尽管这些歌曲的时代背景、内容、风格各异，但是胡晓平在处理上，仍能力求准确地通过歌声来表达各个作品的思想感情，给听众以极大的满足。特别是对于《我爱你，中国》这首她最酷爱的创作歌曲，在演唱中，歌唱家与作品中的“我”已完全融为一体了，甚至令人怀疑这首歌从词到曲就是为她而写的。为了尽情赞颂养育自己的祖国，胡晓平运用了西洋发声法中良好的气息控制、音色上的变化、力度的对比，结合我们民族传统唱法中的吐字、韵味及行腔等，使这首歌曲唱来更为娓娓动听，感人肺腑。"},{"type":"paragraph","text":"今天，胡晓平同志载誉归来，但她自己并不满足，相反地，显得更谦虚、更质朴了。“艰巨的道路正等待着我”。这是她向我们倾吐的心愿，也是我们老一辈的音乐工作者对她的殷切期望。"}]}