{"id":643234,"date":[{"year":1982,"month":11,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1828","ytitle":"","mtitle":"一出耐人寻味的好戏","ftitle":"——话剧《真情假意》观后","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"上海人民艺术剧院邀我去看了《真情假意》的彩排。戏完后，我和很多同志一样，不愿意离开排演场，很想谈点什么。这是近年来不大多见的。"},{"type":"paragraph","text":"每出戏彩排的时候，全剧组都是十分紧张的，因为这是个艺术成品，第一次和观众见面。而这些观众，又是专家、内行和领导，是最会挑毛病的。所以大家既迫切地想听意见，又怕听意见。看彩排的人，有时看到不满意的戏的时候，又怕挫伤创作人员积极性，常常避免参加这种座谈会。但是这次却都留了下来，并且都作了积极的发言。这就说明了《真情假意》已经吸引了第一批观众。"},{"type":"paragraph","text":"这个戏，在结构上，是带着点民族传统色彩的。内容主要写的是一对孪生姊妹。姊姊方莹，妹妹方芳。她两人长得一模一样。外貌一样美丽动人，但性格却完全两样。方莹是内在的，方芳是外向的。姊姊的内心世界不外露，通情达理，落落大方，对人很有分寸，对事又很周到，所以妈妈喜欢她，亲戚、朋友也喜欢她，都认为她是一位很可爱的姑娘。方芳却不同，她性格豪放明快，仗义执言，敢作敢为，以助人为乐。在妈妈看来，大女儿文文静静，有条有理，踏踏实实；二女儿却是毛毛躁躁，嘻嘻哈哈，大大咧咧。"},{"type":"paragraph","text":"全剧的矛盾，就是通过这两个长得完全相象，性情完全不同的姊妹二人的性格冲突展开的。"},{"type":"paragraph","text":"方莹几经挑选，找到了一个据姑妈说是“长相一级，业务尖子，党员，工程师”的爱人于刚。这完全符合当前一些女同志挑选对方的“条件”，所以方莹那真是全心全意地“爱”上了，唯恐失去，要求快点结婚。于刚表示等他一次化学试验成功，再结婚，但方莹等不及了。甚至当于刚提出他搞的化学试验有危险性，还是等一等时，方莹信誓旦旦地说:“你放心，断了腿我背你，缺了胳膊我喂你，眼睛瞎了我扶你，……”"},{"type":"paragraph","text":"这是多么动人的海誓山盟啊!"},{"type":"paragraph","text":"但是，不久前的预言，变成了残酷的现实。于刚在一次化学试验中，不仅受了重伤，而且双目有失明的可能。这时，方莹盘算了三天三夜，得到的结论是:“爱不是空幻，是实际。”她不想用牺牲换取一个情操高尚的名声，她说:“明明不爱而装出一副爱的样子，不也是一种欺骗吗?”于是，她离开了于刚。"},{"type":"paragraph","text":"这时，富于同情心的方芳，却冒着姐姐的名义，来到了于刚的病床边。故事的另一转折，就是姐姐在于刚的眼睛保住之后，又用隐瞒真相的办法，急于把于刚攫回到自己手中。但是，事实真相终于在婚礼前夕暴露。"},{"type":"paragraph","text":"一出带着喜剧情节的爱情悲剧，就这样结束了。"},{"type":"paragraph","text":"象方莹这样的姑娘，在我们生活中并不陌生，她们的“爱情”是建筑在物质上和名誉地位上，这哪里还有什么爱情呢?这是拜金主义和实用主义在婚姻上的反映。"},{"type":"paragraph","text":"这是一出富有教育意义的好戏，作者用同情的心肠，鞭挞了方莹的实用主义的恋爱观。又用烘托的手法，歌颂了一对情操高尚的年青恋人。树立了正确恋爱观的榜样。批判了姑妈的市侩思想。用满腔热情将方芳塑造为一位毫不为己、专门为人的好青年的形象。"},{"type":"paragraph","text":"全剧明快、流畅，情节此起彼伏，对话妙语横生。在引人入胜的艺术享受中，提出了耐人思考的——正确的恋爱观的问题。"},{"type":"paragraph","text":"应该说，《真情假意》改编得是好的。原作评弹，是以说表为主的，和话剧的距离是较大的。改编者为了适合话剧的要求，增加了人物和情节，作了较大的艺术加工，有的地方还有新颖大胆的设计，如将方莹、方芳姊妹二人，由一个演员来扮演，这是给演员以更宽阔更丰富的创作条件，也是对演员表演艺术上的考验。在同一出戏中，由一个演员扮演两个性格完全不同的人物，同时又给观众带来了新鲜的美的享受。这种设计，对发展话剧艺术是有益的，是值得欢迎的。"},{"type":"paragraph","text":"但是，剧本还有不足之处。如方莹的骗局被揭穿后，戏剧矛盾本来就已经结束了，全剧可到此终结。现在作者却用以错就错、姊妹易嫁等传统戏中的手法来结束此剧，也许我国一般观众会喜欢这种结局，但我认为，这损害了方芳的高大形象。她去医院，不分日夜地照顾于刚，不是为了别的，完全是出于同情，出于阶级友爱，是值得歌颂的助人为乐的高尚情操。所以我认为，方芳不要在爱情上代替方莹，会更有意义些。至于方芳对于刚会不会发生爱情，他们会不会结合，那将是另一部戏的题材。"},{"type":"paragraph","text":"还有，方莹的性格本来是温静的，但她向于刚介绍新房布置时，忽然变成了一个当前社会上的“路路通”了，这和她本来的性格，判若两人。这段话建议删去，或改成由姑妈来说，这倒合乎逻辑的。"},{"type":"paragraph","text":"因为我喜欢这个戏，所以提出这点意见。盖亦春秋责备贤者的意思。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BE040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海人艺二团演出的《真情假意》剧照:女主人公方芳(盛亚人饰)鼓励因公负伤的于刚(耿心钰饰)战胜病痛，做一个生活的强者。　姜节安　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姜节安</FONT>"}]}