{"id":643283,"date":[{"year":1982,"month":11,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1747","ytitle":"","mtitle":"科技服务面向社会","ftitle":"——科技咨询服务成果展览会巡礼","authors":["嵇伟"],"text":[{"type":"paragraph","text":"嵇伟"},{"type":"paragraph","text":"上海市科协系统科技咨询成果展览会十一月十六日起在市工人文化宫正式展出，这是近年来本市开展科技咨询服务的一次总结。走进大厅，首先映入眼帘的便是赵紫阳总理的话:“科技咨询服务工作很重要。是科技部门走上社会化的一种形式。”确实，开展咨询服务工作，是促进科学技术与经济建设相结合，充分发挥科技人员的才智与潜力，推动国民经济建设的一条重要途径。据不完全统计，仅从一九八○年一月至今年六月，科协系统进行的咨询项目，就有四千零三十项，服务的范围之广，大到为领导决策和为重点工程出谋，小到为街道和社队企业策划；涉及的领域之多，几乎联系到所有的学科。"},{"type":"paragraph","text":"重大决策的高参"},{"type":"paragraph","text":"经济建设中的重大项目都涉及到科学技术问题。经过调查与科学论证，提出建设性的建议，供有关部门决策时考虑，这是咨询服务的重要方面。从这个意义上说，可谓是高级参谋。"},{"type":"paragraph","text":"科协主办的咨询性刊物《科技工作者建议》，曾刊登过地质部海洋地质调查局副总工程师刘光鼎、工程师周志武等提出的建议:我国某海域海底石油蕴藏量极为丰富，希望中央早下决心加速勘探，后来受到国务院的重视与采纳。上海铁路局为了解决道碴用石的问题，在浙江白鹿塘买了一座山。但在布孔钻探后发现，此山部分岩石达不到道碴的强度与弹性要求。据计算，开采这座山，还需要上千万元投资建一条铁路专用线，并且要开采二十年以上才有经济价值。那么，不合格的岩石究竟占整座山的多少比例?采石场究竟有无开采的必要?在此举棋不定之际，铁路局勘测所向市地质学会提出技术咨询。地质学会的六位同志赴现场踏勘，取样试验，并作了综合判析，证实那些不能作道碴用的岩石，不到全山的百分之二十，认为开采还是值得的，为上海铁路局提供了决策的依据。"},{"type":"paragraph","text":"促进生产的顾问"},{"type":"paragraph","text":"科技咨询在推广、发展新技术，促进生产，提高经济效益的过程中更是不可缺少的好顾问。上海炼油厂的裂化反应塔在检修时发现裂缝，继续运行将发生危险。如更换新塔要停产九个月，投资六十万，总共损失将达千万元。为了避免如此巨大的损失，只有使用焊补返修的方法。然而，由于技术上难度相当大，上海炼油厂无法进行。为此，他们向市焊接技术协会和热处理技术协会求援。这两个学会组织了四十多名技术人员参加会诊，研究焊补方案，制订具体工艺，奋战一月，便完成了任务。"},{"type":"paragraph","text":"在技术引进时，咨询工作往往能避免盲目性，把钱用到刀口上，减少经济损失。某市电视机组件厂从国外引进了变压器生产线，产品出现严重的质量事故，但外商拒不认帐。该厂和中国电子进出口公司向半导体器件研究所和电子学会要求技术咨询。学会派出技术员前往该厂进行技术鉴定，由学会出具质量分析报告，并参加与外商的谈判，终于使外商不得不承认确是质量问题，并答应赔偿。"},{"type":"paragraph","text":"能源问题是本世纪末总产值能否翻两番的关键之一。科技咨询在节能问题上作出的贡献，展览会上不乏其例。请看小小的化学清洗剂吧，上海离心机械研究所助理工程师曹胜利在《科技工作者建议》上提出了推广清洗剂的意见后，有关部门十分重视，市科委把它列为市重点科研项目之一。"},{"type":"paragraph","text":"在使人目不暇接的展览中，令人感兴趣的还有科技咨询如何为人才培养服务。一九八○年八月，杨浦区科协能源研究会接受隆昌街道的委托，帮助街道待业青年成立了一支节能服务队。到今年六月，这支知青节能服务队已为四十余家工厂的五十台锅炉进行了热效率测定，为二十多家工厂酸洗了锅炉，保温了四千多米管道。这支节能服务队的成立，不仅为工厂企业的节能作出了贡献，也为广开就业门路提供了途径，更可贵的是，他们以很少的费用，为国家培养了一批掌握一定节能知识的人才。"},{"type":"paragraph","text":"实力雄厚的智囊"},{"type":"paragraph","text":"人们感慨不已，是什么样的一支队伍解决了科学技术上这么多的难题，为国民经济作出了如此重要的贡献呢?上海是我国科学研究的基地之一，拥有科技人员二十六万，门类齐全、实力雄厚，上海市科协所属的一百零五个市级自然科学学会、协会、研究会和各区、县科协及其所属的二百八十一个学会、协会、研究会，共有会员十万一千余人，各方面的专家和技术骨干云集，人材济济。各级咨询服务单位当好“红娘”，积极牵线搭桥，广大科技人员“余热利用”，开发了智力资源，实现知识流动和技术转移，在促进生产建设的同时，又推动了科学技术本身的发展。"},{"type":"paragraph","text":"科技咨询，一个多么好的形式啊!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BF040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>咨询服务成果展览会一角</FONT>"}]}