{"id":643376,"date":[{"year":1982,"month":11,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"关键时刻不能松劲","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"今年七月份以来，全市打击经济领域严重犯罪活动的斗争取得了新的进展。各级领导干部亲自过问，加快了大案要案的查处进度；发动群众排漏洞、查疑点的工作逐步深入，新的案件不断揭露；一些落后单位的面貌有了改变。随着斗争的深入，不少单位采取多种方式，运用典型案例，加强了法制教育和反腐蚀教育，使广大干部和群众提高了对这场斗争的必要性和重要性的认识。"},{"type":"paragraph","text":"当前需要我们引起注意的，是要认真克服思想上的松劲和畏难情绪。有些同志以为打击经济犯罪活动的斗争是一项长期任务，眼前的工作任务多，可以慢慢来；有的单位查处了几起案件，就以为他们那里的问题已经搞彻底了，可以等收场了；也有一些单位还没有认真进行排漏查疑，就以为“无案可办，无法深入”，或者遇到一些阻力，就踌躇不前，使斗争停滞下来。这种情况的出现，有加强领导的问题，有工作方法的问题和其他一些需要解决的实际问题，但从根本上说，首先是个思想认识问题。就是说，应该怎样认识这场打击严重经济犯罪的斗争?为什么必须坚决把这场斗争搞到底?认识提高了，许多具体问题就可以顺利解决。"},{"type":"paragraph","text":"党的十二大报告指出:经济领域中出现的犯罪分子“严重破坏我们的建设事业，扰乱社会安定，污染社会风气，腐蚀人民的思想和生活，象白蚁似地危害着社会主义的大厦”。广大人民群众同这些严重经济犯罪分子的斗争，是我国在实行对外开放、对内搞活经济的新历史条件下阶级斗争在经济领域中的重要表现。它关系到我们的经济事业能否坚持社会主义方向，关系到对外开放、对内搞活经济政策能否正确地得到贯彻执行，关系到社会主义现代化建设事业能否顺利进行的全局性大事。胜利地开展这一斗争，对于争取五年内实现国家财政经济状况、社会风气和党风三个根本好转有着十分重大的意义，是我们坚持社会主义道路，集中力量进行现代化建设的四个重要保证之一。因此，党中央号召“全党一定要进一步提高认识，站稳立场，毫不动摇地把这场斗争进行到底”。十二大文件阐明的这些精神，是我们胜利开展这一斗争的指导思想。我们要运用这一指导思想，反复教育和武装广大干部、群众，不断提高对这场斗争重大意义的认识。"},{"type":"paragraph","text":"当前，打击严重经济犯罪活动的斗争处于一个关键时刻。我们要在调查研究的基础上，集中主要精力抓大案要案，扩大斗争成果。现在，我们各项工作任务重，必须妥善安排，加强领导。既然这场斗争是坚持社会主义道路，实现社会主义现代化建设的一项重要保证，我们就一定要把它当做大事，花大力气来抓。我们热心于现代化建设，热心于党风和社会风气的根本好转，就一定要鼓舞斗志，坚定信心，排除任何困难和阻力，毫不动摇地把这场斗争进行到底。"},{"type":"paragraph","text":"经济领域中的犯罪活动，往往上下左右牵连，涉及面广，情况比较复杂。正因为这样，我们各级领导干部要亲自过问，直接抓大案要案的查处工作。要带头作调查研究，充分发动群众，结合各单位的特点，由事及人，再由人及事，排漏洞、查疑点，把一个个案情查实弄清。上海建工局发动群众“兜底查账，全面分析”，抓住疑点，内查外调，结果查出经济犯罪案件一百多起。卢湾区发动群众排漏洞、查疑点，九月份就发现万元大案三起。这些经验值得注意。要进一步认真抓好区、县、局以上机关和大的企事业单位的排漏查疑的工作。这些单位的局面打开了，对于推动整个斗争将会起重大作用。"},{"type":"paragraph","text":"打击经济领域中严重犯罪活动的斗争，要综合治理，不能只从经济上着眼，就案办案。要善于运用各种典型案例，造成强大舆论，对广大党员干部和群众进行法制教育和反腐蚀教育，提高他们的法制观念和抵制资本主义思想侵蚀的能力。大量的事实说明，哪里经济犯罪活动猖獗，那里的不正之风也必然十分盛行，许多经济犯罪活动往往是在不正之风的掩盖下进行的。我们要在这次斗争中，加强党的思想建设和组织建设，切实纠正不正之风，整顿党的组织，提高党的战斗力。经济犯罪活动往往又是同管理不严、制度混乱和领导上的官僚主义相联系的，我们要在查处经济犯罪活动的同时，切实采取措施，加强企业管理，健全规章制度，堵塞各种漏洞，整顿好企业。我们相信，只要我们各级党组织提高了认识，又扎扎实实地去抓，就一定能够争取这场斗争的全胜。"}]}