{"id":643423,"date":[{"year":1982,"month":11,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2178","ytitle":"胡耀邦同中国女排座谈时说","mtitle":"高标准严要求勤学苦练","ftitle":"体育界此风要刮到各行各业去","authors":[],"text":[{"type":"paragraph","text":"本报讯　胡耀邦同志前些时候与胜利归来的中国女排同志座谈时提出，要把体育界高标准、严要求、勤学苦练这个风刮下去，刮到各行各业中去。万里同志说，各行各业都来高标准、严要求、勤学苦练、艰苦奋斗，就能落实十二大精神，开创社会主义建设新局面。"},{"type":"paragraph","text":"十一月十七日出版的《体育报》，在题为《中南海的客人》的长篇通讯里，报道了中共中央书记处邀请女排同志到中南海作客并进行座谈的情况。下面是这篇通讯的摘要:"},{"type":"paragraph","text":"十月三日，星期天。"},{"type":"paragraph","text":"下午三时，一辆大客车驶入了中南海的西门。乘坐这辆汽车的客人，是中共中央书记处特地请来的中国女排同志们!前天晚上——国庆之夜，她们刚从秘鲁第九届世界女子排球锦标赛上夺鼎归来，今天，她们就受到邀请来到了中南海。爽人的秋风吹拂着姑娘们的乌发，她们那略带倦意的面容泛出了兴奋的绯红。"},{"type":"paragraph","text":"“中央领导同志说，请大家先参观一下中南海。”接待的同志热情地引导中国女排姑娘们前行，陪同她们来的还有国家体委的负责人和各体育项目的国家队的教练们。"},{"type":"paragraph","text":"当中国女排的同志们在休息室刚要落座，党中央的领导同志们——胡耀邦、万里、习仲勋、杨尚昆、余秋里、宋任穷、胡乔木、邓力群、谷牧、陈丕显、胡启立、乔石、郝建秀就来了。他们笑呵呵地同中国女排的同志们一一亲切地握手。"},{"type":"paragraph","text":"四时许，在怀仁堂敞亮的会议厅里，中央领导同志和中国女排及国家体委各部门负责同志一起围坐在长条会议桌旁。"},{"type":"paragraph","text":"胡耀邦同志说:今天，书记处同女排的同志，还有体委的主要干部开个座谈会，欢迎女排胜利归来。你们是值得欢迎的，因为你们再次为国家争得荣誉，这对我们全党、全国人民好好干四化是个鼓舞。你们带头冲上去，夺取了世界冠军，大家都要想一想:被人家称作“东亚病夫”的可以把体育搞上去，十亿人口的大国，各个方面为什么不可以把社会主义事业搞上去!各条战线为什么不可以把自己的工作搞得更好一点!"},{"type":"paragraph","text":"这个会怎么开法?是不是首先请体委的同志讲一讲，能不能把体育工作搞得更好一些，争得更多的冠军，或者把名次争取靠前一些。要做到这个，主要有什么困难，要解决什么问题?今天大家来谈点问题，实实在在的。"},{"type":"paragraph","text":"女排的经验究竟在什么地方?是不是:第一，群众性大，基础强，可以到几百万几千万人中去挑选；第二，经常搞选拔赛，经常拔尖子。前两天荣高棠同志说到的这两条经验，恐怕适用于一切体育项目。一个是把群众基础搞得大大的，中国人口多嘛!一个是不要怕冒尖，尖子好的就拔上来。这没有什么客气的，长江后浪推前浪嘛。我们党也采取了这个办法，扶持一些青年同志上台。比如书记处有胡启立、乔石、郝建秀三位同志。三个名字合起来的意思就是“启用石秀”，石秀是拼命三郎嘛!体育界、文艺界更要注意这个问题。体育界的老同志要经常选拔、关心、爱护新的尖子，让新的尖子代替自己，要把这个当作光荣的任务。"},{"type":"paragraph","text":"我也是球类的热烈爱好者，每赛必看。我看，我们各种球类、各种运动一个重大的缺点，就是基本功不够。必须勤学苦练，高标准，严要求。女排所以能上去，是从大松博文训练时起苦练出来的。政治家也是练出来的，理论家也是练出来的，军事家也是练出来的，作家、艺术家也都是练出来的，一切专家、能手，都是高标准，严要求、勤学苦练出来的。这个没有什么含糊的!我怀疑有些项目搞不上去，经济、军事也好，政治、科教也好，基本问题就是怕这个高标准，严要求。"},{"type":"paragraph","text":"万里同志插话说:各种工作都要勤学苦练，高标准，严要求，懒了不行。"},{"type":"paragraph","text":"胡耀邦同志说:我们平时苦练不够，临时强调战略战术。战略战术是要建立在基本功的基础之上的，离开基本功去讲战略战术，就是舍本逐末。"},{"type":"paragraph","text":"胡耀邦同志接着引申开去说:这几年，有些领导同志是不是讲关系学，当老好先生，不敢得罪人?要敢于得罪人，同时要善于做思想工作，发挥大家的积极性。平时应严格要求，不能含糊。"},{"type":"paragraph","text":"胡耀邦以期待的口吻说:“怎样把体育界高标准，严要求，勤学苦练这个风刮下去?刮到各行各业中去?”万里插话说:女排就是榜样，乒乓球也是靠勤学苦练，高标准，严要求，攀登世界高峰的。不管哪个行业只要这样搞，没有上不来的。耀邦同志接着说:女排一个很大的优点，就是既会做思想工作，又能高标准，严要求，勤学苦练。强将手下无弱兵嘛!严师出高徒嘛!你们这样做下去，第一，可以把体育搞上去；第二，可以帮助全党搞个好风气。现在政治战线、经济战线、党务战线有的就松松垮垮。你们把勤学苦练，高标准，严要求的风气一开，可以推动其它战线也开这个风气，这就叫做真正的奋发图强。奋发图强不是放在嘴巴上讲的，而是表现在实际工作中的。至于体育界的困难，球场不够，等等，可以逐步解决。我特别希望我们的足球能上去，三、五年之内上不去，十年之内也要上去嘛!"},{"type":"paragraph","text":"胡耀邦同志讲话之后，袁伟民教练向书记处的同志汇报了在秘鲁的那一场艰苦的征战。"},{"type":"paragraph","text":"袁伟民讲到秘鲁华侨对我们排球队的热情支持。胡耀邦说:球打好了，对我们民族有精神上的作用、政治上的作用。我们的经济好转，人家不一定知道，我们的球打好了，一下子全世界都知道。所以，对打球的政治意义，它所起的作用要注意。后天欢迎女排的茶话会上，要讲讲各条战线，包括政治、经济、军事、文化、科学、教育等都要奋发图强。"},{"type":"paragraph","text":"万里同志说:各行各业贯彻十二大精神，就要按耀邦同志今天讲的去做。各行各业都来高标准，严要求，勤学苦练，艰苦奋斗，就能落实十二大精神，开创社会主义现代化建设的新局面。"}]}