{"id":643405,"date":[{"year":1982,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"真情假意(连载)","ftitle":"10、一个碰不得的人","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著徐檬丹"},{"type":"paragraph","text":"改编徐伟敏"},{"type":"paragraph","text":"在这同时，金若艳也四出活动，积极奔走。因为，这门亲事的成功与否，将关系到自己儿子的前途。这个人，生就着一副自私自利的脾性，斤斤计较，锱铢必较。对于有利可图的好差使，她会不择一切手段，争而夺之，即使是工会分来几张电影票这样的小事，她也毫不相让，先是一把夺在自己手中，挑了个好座位，然后，目光一睃，有哪个是病假的，就不客气地把别人的票子，侵吞到自己腰包中去了。至于，在工作上却是处处拈轻怕重。每当药房间进货的时候，她避得远远的，有时候，还悠然自得地打起毛线来了。如果有谁向她提一点意见，那可不得了，她的嗓门可以掀翻天花板，明明理亏，却也要唾沫飞扬地搬出种种谬论来扣你几顶大帽子。逢到她在窗口值班配药的日子，也是病人倒霉的时刻。处方上是咳嗽药水，她却发给病人胃痛药水；至于药袋张冠李戴，写错剂量的事故，更是时有发生。有一次，一位病人拿了一张处方来配胃舒平，她却心不在焉地放进了阿斯匹林。病人按照药袋标明的服法，一天三次，每次三片，饭前服用。当天晚上，病人冷汗淋漓，胃痛加剧。第二天，已经话不成声，浑身瘫软，发生虚脱了。病人家属吵到医院办公室。值班的干部笑盈盈地表示歉意:“你这意见很好，我们一定严肃处理!”"},{"type":"paragraph","text":"可是，一天过去了，两天过去了，一个月过去了。终于音讯全无了。"},{"type":"paragraph","text":"原来，这位干部对她竟也惧怕三分。不知在多少日子以后，有人又问起了金若艳的事故，为什么不严肃处理?这位干部长叹一声，摊着两手:“有什么办法呢?如果她在大庭广众之间，耍出泼妇骂街的本领，指着我的鼻子骂起娘来，那叫我怎么下得了台。对这种人，还是少惹她为好，太平一点吧!”"},{"type":"paragraph","text":"看，说得多么轻松，可病人的安危却丢在脑后了。"},{"type":"paragraph","text":"可叹的是，这种蛮不讲理的人，在社会上时有所见，时有所闻。令人费解的是，人们除了摇头叹息之外，居然无可奈何。逞凶霸道者得胜，无理取闹者获利，循规蹈矩者吃亏的反常现象，要到何年何月才能彻底消失啊!"},{"type":"paragraph","text":"领导如此软弱，金若艳也就格外气焰嚣张，肆无忌惮了。此刻，她为了给郭麟搭桥，长时间地握着电话听筒，絮叨不休，等在窗口配药的病人却排成了长队。经过一番长长的对话，双方终于约定，晚上六点，在张爱音家里见面。"},{"type":"paragraph","text":"张爱音的家住在西区的一座大楼里，住在这大楼里的居民，大都是知识分子。每个楼面，住户不多。各家都有一组统一格局的两大间两小间的套房。张医生住在三楼。金若艳陪着郭麟乘上电梯，直达三楼，拐过走廊第一家就到了。"},{"type":"paragraph","text":"赭石色的油漆门虚掩着，一阵悠扬动听的歌声，飘逸而出。金若艳曾经来过多次了，她推开门，与郭麟一起进入。这是一间普通的会客室，室内布置得很优雅。薄纱的窗帘低垂着，莲花型的壁灯，散发着柔和的光。屋子中央是铺着台布的小方桌，沿墙放着一对单人沙发，和一只三人沙发。临窗的北端立着一只晶光剔透的玻璃橱，橱内除了招待客人用的茶具外，还有各种罐头食品。在玻璃橱的对面，有一只大书橱遥遥相对。陈列在里面的，大都是硬封面的医药书。最引人注目的，是面对面悬挂在画镜线下的两幅油画像。一边是目光炯炯、雄风犹存的国际主义战士白求恩；另一边是文质彬彬、神采飞扬的我国著名音乐家聂耳。这两帧画像，清楚地告诉客人，这家主人从事的职业和爱好。在音乐家聂耳的油画下面，竖着一架钢琴。此刻，张爱音正在跟着琴声练唱。甜润的歌喉，使郭麟又一次倾倒了。他竟然忘记了普通的礼节，迳直跑到钢琴前，站立在张爱音身后。"},{"type":"paragraph","text":"歌声戛然而止。张爱音回头望着这位陌生的男人，惶惑地定住眼神。金若艳忙不迭快步过来“打圆场”说:“我来介绍一下，这是你爸爸医院里的外科医生郭麟同志，这位就是大名鼎鼎的抒情女高音歌唱家张爱音。”"},{"type":"paragraph","text":"张爱音微笑着点一下头，闪过她那大大的眸子，朝着金若艳说:“金阿姨，我爸爸不在，我妈妈刚下楼去买香烟，就要上来的，你们在沙发上坐一会吧!”说着，她拉开玻璃橱的拉门，取出茶具，给客人各倒了一杯茶，自己却躲到里边的卧室去了。"}]}