{"id":643451,"date":[{"year":1982,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"百家争鸣","genre":"","count":"2610","ytitle":"","mtitle":"写出人物和党的精神联系","ftitle":"","authors":["王愿坚"],"text":[{"type":"paragraph","text":"王愿坚"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"能不能给我们的时代，给前进的社会生活提供大批光彩夺目的银幕形象，这是衡量我们电影思想、艺术质量的重要标志。那些优秀影片能够给予观众强烈的感染力量，使人经久难忘，就是因为它们塑造了一大批具有崇高献身精神和美好心灵的艺术形象。王愿竖、卢伟同志的文章，就这个问题发表了自己的见解。为了把讨论引向深入，我们将继续就怎样塑造社会主义新人的银幕形象问题(包括各类题材)、如何处理电影认识功能和美学价值的关系问题、深入生活问题、电影工作者自身的精神文明建设问题，等等，分别展开专题探讨。"},{"type":"paragraph","text":"电影，是和人的心灵打交道的，是一项引人向上、教人美好的事业；为社会主义精神文明的建设作出贡献，是电影工作者的历史使命。我们要在十二大精神的指引下，努力开创社会主义电影事业的新局面。这个新局面的中心，是提高电影的思想和艺术质量，创作出好的作品；新局面的核心和标志，是在电影艺术中渗透着共产主义的精神。"},{"type":"paragraph","text":"在这里，我想着重说一点在电影艺术作品中塑造正面的、积极的人物形象，并深刻地写出人物与党的精神联系的问题。对于这，我杜撰了个名词，管它叫做描写社会生活里的共产主义思想光彩和创造“党的人”的形象。"},{"type":"paragraph","text":"我觉得，我们的电影艺术产品当然要有相当的数量，当然要有反映社会生活的题材的广泛开拓，当然要创造高尚、深邃的艺术意境，要有新颖多样的风格样式，但是重要的是创造出新的、生动感人的、各式各样的人物形象。在这个“各式各样”当中，又要特别重视正面的、积极的人物，塑造那种焕发着革命精神的、给人以鼓舞和希望的、叱咤风云的或者是普通平常的人物形象。写出他们和党的精神的联系，写出他们身上共产主义思想的闪光，写出他们内心的深度。是不是可以这样说，衡量我们电影艺术质量的若干尺度中，有一个尺度就是看一看电影给这个时代、给前进的社会生活，提供了多少崭新的、美好的艺术典型。这里所说的是“党的人”，倒不是专指共产党人，而是一个广阔的概念，中心意思是，在电影艺术创作中，认识人物和党的关系，深刻表现人物与党的生活联系和精神联系。共产党是领导我们事业、推动生活前进的核心力量，这个事实，并不因为党犯过错误又自己勇敢地纠正了错误而有所改变。然而，我觉得，在我们的文学艺术作品中，相当忽视了人、生活和党的关联，甚至把人物和党割裂、对立起来。这不好。应该正确地认识和表现这种实际存在的联系。"},{"type":"paragraph","text":"所以提“党的人”，还因为:人都有他的阶级属性。比方把自己看成是父母的、君王的，是封建思想的特征；把自己看成是自己的，那是资本主义思想的中心；而无产阶级和共产党人，则向来把自己看成是党的人。这样的人，为党的思想所哺育，投身于共产主义运动的实践之中，又分明地意识到自己和党之间的生活联系与精神联系的人，自觉地把自己看作是党的人，党的战士，党的儿女。这不是降低了人，抹煞了现在常说的“人的尊严”、“人的价值”，而恰恰是生活中先进分子的正确观念。"},{"type":"paragraph","text":"这样认识艺术形象的特征，还因为创造这样的人，是时代和生活的要求。我们的电影，面对着六千多万大中学生、两亿少年儿童和上亿的青年建设者。有什么样的人，就会有什么样的国家；今天青少年是什么样子，明天祖国就是什么面貌。我们总不能把外国电影里的杜丘和加里森久久地领到孩子们面前，作他们做人的榜样。而通过正面、积极的形象，却可以把共产主义精神注入纯洁的心灵。"},{"type":"paragraph","text":"我们的电影，是造就新人的艺术。而新人的成长，离不开党的光辉的照耀和共产主义精神的滋养。党的十二大报告中所提出的，崇高的理想信念，爱国主义和集体主义，正确的权利义务观念，有为人民服务的献身精神和共产主义劳动态度等等美好思想，是党的思想；用这样的思想哺育的新人，也就是党的人。"},{"type":"paragraph","text":"我们的党，正以豪迈的精神把历史推向前进，创造崭新的局面。现在，依然是需要英雄并且诞生了英雄的时代。那些沐浴着党的光辉，走在生活前列的人，连同他和这个伟大的党的一切关系，都永远有权利理直气壮地走上银幕，用这样的形象去概括和评价生活，推动生活前进，帮助新人的成长，建设社会主义精神文明。"},{"type":"paragraph","text":"当然，这样的人走进电影艺术，完全是艺术的人，是活生生的人，是产生于现实并改变着现实的人，而不是“假大空”、“高大全”的。这种“党的人”，无论是叱咤风云的创业者和革新家，还是普通人当中的不平凡者，都应当是有思想艺术力量的艺术形象。而且，提倡写决不是只准写这种人物形象，更不是排斥各式各样的人物，排斥那种使人得到精神享受的、健康优秀的娱乐性电影作品，这是无需赘言的。"},{"type":"paragraph","text":"那么，现实生活里有没有这样的人?回答是肯定的。这样的党的人，就在我们身边，就在生活里。几天以前，我见到一位来京参加十二大的红军老战士，他非常动情地说，看看社会，看看现实生活吧，无论在艰难的时刻，还是在今天，支撑着我们生活、改变着我们生活的，使我们的生活垮不了、散不了、并且往前走去的，是谁?还是一些真正的共产党人，一些社会的先进分子，还是一些对共产党热爱、信任的普通群众。在法卡山，在扣林山，浴血战斗的，还是那些为共产主义思想哺育起来的年青战士。军营、阵地、战场，就是培育和诞生党的人的党校。有的战士在战斗前申请加入共产党，打仗回来之后，向党支部要回了申请书。为什么?他觉得自己还不够一个党员条件，他要继续地战斗、锻炼，等达到了标准，再递一份真正的入党申请书。在生活里，到处都有共产主义思想的闪光。在普通的劳动者身上，时时闪射着共产主义思想的火花。赵春娥，在平凡的岗位上忠诚地劳动，她吐出她最后一口血，这血和李大钊、刘胡兰溅到敌人屠刀上的鲜血一样红，一样亮，一样光辉。新人潮涌、英雄辈出的生活，就要求我们的电影艺术，反映这些美的人，表现这种人的美。值得自豪的是，这样的人，不但生活里有，在我们的电影艺术里也已经有了。在历时六十一年的中国共产主义运动实践中，诞生了多少党的好战士，党的好党员，党的好儿女，他们已经走进了文学、走上了银幕。朱老忠，董存瑞，李双双，包括去年出现的沙鸥……这都是一些由共产主义思想所哺育，又焕发着共产主义精神的党的人的形象，不妨设想一下，在三十多年社会主义电影艺术的形象群里，不正是这种形象给银幕增添了光辉?!如果拿掉了这种形象，银幕该减少多少光彩?!艺术形象概括生活，艺术形象体现着真理，艺术形象反映着社会中亿万人和共产党的精神联系，从这样的认识出发，把正面积极的人物形象尽可能多地引进我们的电影艺术里来，就是很有意义的了。"}]}