{"id":643469,"date":[{"year":1982,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"学生思想品德教育故事征文选登","genre":"","count":"1249","ytitle":"","mtitle":"补书","ftitle":"","authors":["董丹犁"],"text":[{"type":"paragraph","text":"上海市南阳路幼儿园　董丹犁"},{"type":"paragraph","text":"午餐后，孩子们各自选了自己喜爱的图书，在树荫底下静静地看着。突然，传来“哧”的一声，一本好端端的图书给撕了个大“裂口”。原来捷捷和元元两个小朋友都想看一本名叫《聪明的乌龟》的书，你抢来，我抢去，谁也不愿谦让，结果元元用力大了一点，图书就这样被撕坏了。"},{"type":"paragraph","text":"一本新图书给撕成这个模样，心里为之可惜，真想马上把它修补好。可仔细一想，这事情当然容易办，不消几分钟便可以完成。可是，问题不在于修补好一本图书，而在于如何教育孩子们懂得为什么要爱护图书和怎样爱护图书。"},{"type":"paragraph","text":"下午，孩子们吃好点心以后，我说，今天老师要讲个故事给你们听。一听要讲故事，教室里一下子安静了下来，特别喜欢听故事的元元和捷捷更是高兴，两双眼睛睁得大大的。"},{"type":"paragraph","text":"“今天我讲的故事的名字叫《聪明的乌龟》。”"},{"type":"paragraph","text":"“好!”孩子们边叫边使劲地鼓起掌来。"},{"type":"paragraph","text":"“有一只狐狸，肚子饿得咕咕叫，他东跑西跑……狐狸要咬乌龟的头，乌龟可聪明了，把头一缩，缩到硬壳里去了……”"},{"type":"paragraph","text":"听着听着，孩子们被故事中既有趣又紧张的情节，深深吸引住了，还不时地为乌龟的聪明办法发出“咯咯咯”的笑声。当我讲到“狐狸对乌龟说:‘乌龟，乌龟，我要把你扔到火盆里去，呼啦一下烧死你。’”大家的心都紧张起来了。这时，我故意停了下来，孩子们不明白我为什么要停下来的原因，都一个劲地嚷着:“董老师，你为什么不讲啦?快讲下去呀!”有的孩子还急着问我:“董老师，后来乌龟怎么样了?它死了吗?”“董老师，乌龟是不是在想办法逃走呀?”我把手中的图书向孩子们展示了一下，说:“我和你们一样，也很想知道后来那乌龟究竟怎么样了，可是，这本图书被撕坏了，连后面的字也看不清了，叫我怎么往下讲呢?”"},{"type":"paragraph","text":"我这么一说，孩子们你望望我，我望望你，都一一呆住了。紧接着，教室里便是一片议论声和责怪声。一些知道“内情”的小朋友冲着元元和捷捷说:“都是你们不好，要你们赔故事。”有个小朋友跑到元元面前难过地说:“你快点和小乌龟说对不起呀!”这时我把视线转到了元元和捷捷的身上，发现那两张小圆脸陡地涨得通红通红，他们心里也难过极了。"},{"type":"paragraph","text":"“元元和捷捷一定也和我们一样难过，他们一定知道自己错了。现在我们一起来帮他们把这本图书修补好好吗?图书修好了，故事不就可以讲下去了嘛?”我的意见得到了大家的赞同。于是，我请元元拿来了浆糊，请捷捷拿来了纸，请另一位小朋友找来了剪刀。"},{"type":"paragraph","text":"趁着补图书的机会，我对孩子们说:“图书里有许多好听的故事，这些故事能教我们懂得许多道理，所以我们要爱护图书。小图书里的一张张画页，就好象我们身上穿的一件件衣服。既爱护自己的衣服，又爱护图书的‘衣服’的小朋友，那才是好孩子。”孩子们象听故事一样静静地听着。"},{"type":"paragraph","text":"“那么，当好多小朋友都想看一本图书时又该怎么办呢?”我又问。结果大家七嘴八舌地讲了许多好办法。捷捷说:“图书只有一本不要紧，大家可以坐在一起合着看。”元元说:“大家你让我，我让你，你看好了我再看。”"},{"type":"paragraph","text":"听了孩子们的话，我笑了，似乎觉得他们一下子长大了许多。"},{"type":"paragraph","text":"李之久　插图"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BI040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}