{"id":643493,"date":[{"year":1982,"month":11,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1355","ytitle":"","mtitle":"他把爱献给沙漠","ftitle":"——访归侨、沙漠研究者石庆辉","authors":["章成钧"],"text":[{"type":"paragraph","text":"他在沙漠里跋涉着。身后，风沙很快填平了他的脚印。我决定还是要找到他。"},{"type":"paragraph","text":"“去找他，他会回答你的问题。”中国科学院兰州沙漠研究所的负责人对我说。是的，我正在寻找一个问题的答案:是什么信念，支撑着这些科研人员长年累月搏击在荒漠里，赶也赶不走?"},{"type":"paragraph","text":"他，兰州沙漠研究所助理研究员石庆辉，就是个赶不走的人物。他出生在缅甸一个华侨的家庭，在仰光读初中时，他就常听一些爱国华侨给他介绍祖国的情况。五十年代初，他怀着对祖国的热爱，独身返回祖国。一九六○年，他从南京大学生物系毕业时，组织上分配他到中国科学院治沙队工作。他二话不说就准备行装。这时，有人劝他道:“小石呀，你是归侨，所学植物专业又主要涉及南方树种，你为啥不要求留在南方工作呢?”但他总是重复一句话:“我回国就是为了建设祖国。现在党和人民把我培养成了大学生，我怎么能只图自己的安逸，伸手要照顾呢?”"},{"type":"paragraph","text":"治沙队一开始就扎进腾格里、乌兰布和等内蒙境内的大沙漠。有时住帐篷，有时住地窝；吃的是干粮，喝的是一小壶自备的水，路程远了常常一口水也喝不上。有时还会迷失方向，带来生命危险。在一百多人的治沙队里，他是唯一的归侨，组织上经常关心他，吃不消就让他换换工作，他总是固执地摇头:“不!”"},{"type":"paragraph","text":"风沙没能赶走他。可是他却遭受到一个意想不到的沉重打击:谈了三四年、分配在南京工作的女朋友，突然来信要和他结束恋爱关系!固执的小伙子也是痴情的，他偷偷地哭了。这时领导上又调他去腾格里沙漠治沙站，采集和研究各种沙生植物标本。他二话没说又去了。三十三岁这年，在组织的关心下，他终于有了家，和宁夏中卫县一个姑娘结婚了。家离治沙站几十公里。"},{"type":"paragraph","text":"远吗?不远。可是有了家又顾不上家，他常常几个星期甚至长则几个月才回家一次，但第二天一早又赶火车回沙漠了。……终于，妻子由怨生怒:“我跟你图个啥?前些年跟着你担惊受怕，批个‘海外关系’，这些年又老是不归家!”差点就要闹离婚!真的，图什么呢?提工资时他不张口，子女在宁夏中卫县，也不向组织上提出照顾到兰州，近年来好不容易同国外亲属联系上了，他却连送过来的好处都不沾!"},{"type":"paragraph","text":"妻子的怨怪也有道理呵。于是他耐心地解释起来:我正在搞无灌溉区植物演替的研究——听得懂吗?今年我选了十多处固沙植物点，每月要在固定的时间，不管刮风下雨都得按时赶去观测，一株株作出详细记录。还要深深地扒开沙土，观测地下根须的变化情况，一天下来便滚成个泥人。不去不行呀，漏掉一次可就要前功尽弃……他说着说着便疲倦地闭上了眼睛。妻子心软了，又一次原谅了他。"},{"type":"paragraph","text":"在沙漠里，他就这样泡了二十二年，采集两百多种沙生植物，建立了七百多份沙生植物标本档案；并自写或合作撰写了《通湖山植被调查报告》、《沙区植物密度试验》、《沙区灌溉造林》等多篇考察报告和研究论文。这些文章有的已被收集出版，在沙区广泛推广应用。去年，他光荣地加入了中国共产党，今年又被评为甘肃省先进工作者，出席了全省劳模大会。"},{"type":"paragraph","text":"风沙终究没能掩埋他的脚印。我终于在茫茫的沙海里找到了他。他憨厚地笑笑说:“其实我的愿望很简单，看到祖国到处山青水秀，就是这里一片荒漠，总觉心不甘，总想改变它!”"},{"type":"paragraph","text":"就这样，他把一个普通归侨的爱，交给了沙漠，交给了祖国……"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BJ020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王康昌</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为石庆辉在沙漠里观测沙生植物。"},{"type":"paragraph","text":"王康昌　摄</FONT>"}]}