{"id":643531,"date":[{"year":1982,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"真情假意(连载)","ftitle":"12、上门相亲","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹"},{"type":"paragraph","text":"改编　徐伟敏"},{"type":"paragraph","text":"张爱音突然提出要出去一次，这使得艾玉凤也感到意外，她不快地问:“天已黑了，你还到哪里去?”"},{"type":"paragraph","text":"女儿回答得很自然:“有个外地歌舞团来演出，去观摩一下。”她一边说，一边已经跨出步子。"},{"type":"paragraph","text":"艾玉凤还想挽留住女儿:“金阿姨同郭医生难得上我们家来玩。你不能改天去吗?”"},{"type":"paragraph","text":"“妈，今天是最后一场了呀。”张爱音说着，又漾开笑脸，露出酒窝，向着两位客人抱歉地说:“只能请金阿姨和郭医生原谅了。你们多坐一会吧!”她不待对方回答，转过身，向着扶梯口快步走去。"},{"type":"paragraph","text":"一种难以言喻的不快，在这间会客室里弥漫着。有几分钟的时间，大家都默不作声。金若艳在剥着手里的糖果纸，郭麟快快地踱到窗口边，漫无目的地望着街头，而最焦急的，倒是金若艳，她盯住艾玉凤的脸问:“爱音到底有没有男朋友?”"},{"type":"paragraph","text":"艾玉凤一口否认:“没有，没有。我做娘的怎么会不知道女儿的事。你放心。这次不巧，下次再约吧!”"},{"type":"paragraph","text":"正在这时，倚在窗边的郭麟却意外地叫出声来:“你们看，她跟一个男的走在一起呢!”"},{"type":"paragraph","text":"金若艳和艾玉凤都起身来到窗边，顺着他手指的方向望去。果然，有一个衣着朴素的男青年，正偕同张爱音并肩走在一起，向着对马路穿行。她们俩正感到纳闷时，郭麟又惊异地叫出声来:“那不是我们医院的勤杂工吗?”他转身向着艾玉凤投去一道疑惑不解的眼光，嘴里咕哝着:“她怎么会跟一个杂务工走在一起呢?真是不可思议。难道她不感到有损于自己的身份吗?”"},{"type":"paragraph","text":"阵阵发烧的感觉，突地冲上了艾玉凤的两颊。连日来的担心和忧虑，终于可怕地证实了。已经无庸置疑，那个并肩同行者，必然是当年共同在农村插队的知识青年马骏。这个人竟如此的缺乏自知之明，回城当了个杂务工，却还死缠住自己女儿不放，真不知害羞!她心里恨得咬牙切齿，生怕由此而影响到眼前这桩门当户对的亲事。她决定待今晚女儿回家后，狠狠地责问一下。她刚想搜索几句搪塞的话，挽回在客人面前的这种难堪。金若艳的那张薄薄的嘴，却已满含着讥讽开腔了:“玉凤啊，我们已是几十年的老姐妹了，你不应该作弄我。你女儿早已有了男朋友，还来寻啥开心。象郭医生这样的一表人才，要找个把女朋友，还不便当。老实对你说，他可以在市面上捞一把拣拣了。”"},{"type":"paragraph","text":"这似冷似热的话，直讽得艾玉凤坐立不安，芒刺在背。她满脸尴尬，面色时红时白，刚想解释几句，哪知，金若艳的嘴，还不饶人，唠叨个没完。她阴一句阳一句的又在说了:“也难怪你这个老姐妹，俗话说，女大不由娘。女儿翅膀硬了，你作不了主了。我今天陪了郭医生来介绍给爱音，完全是念在我们几十年老姐妹的情份上。哼，哪知你女儿不争气，偏偏去搭上一个倒痰盂的勤杂工，玉凤啊，你们张家门祖宗三代的台都坍光了。你做娘的这只面孔，该朝哪里去放?”"},{"type":"paragraph","text":"倚在窗边的郭麟也趁势插上嘴来，以不无揶揄的口气说:“我原来还以为她是个高尚而纯洁的歌唱家，抖开底牌一看，竟然也是……”他没有把下面的话说出口，似乎感到有碍于他的身份，马上改口表示惋惜，“真不值得啊，一个有前途的歌唱家，却与一个倒痰盂、抬死人的勤杂工交上了朋友，如果在社会上风风雨雨地传出去，那可真成了人们饭后茶余的笑话啦!”"},{"type":"paragraph","text":"金若艳同郭麟这两个人的冷嘲热讽，一吹一唱，似同利剑，咄咄逼人。艾玉凤几乎是用央求的声调说话了:“你们可千万不能张扬出去啊。这一切，都是我女儿瞒着我干的。”她困惑地眨巴着眼晴，颓丧的脸望着窗外，似乎在思索着解救的办法。她突然感到，金若艳是个可以信赖的有办法的人，应该把一切都告诉她。于是说:“我也不再瞒你们了。爱音在农村插队时确实有个朋友，我是反对的。所以，那个男的抽调回城她也不告诉我。我正苦于没办法把他们拆离，就请你们两位一起帮我出出主意吧!”"},{"type":"paragraph","text":"金若艳的语气顿时缓和下来。她本来就是个翻手为云、覆手为雨的人物，现在正是施展鬼蜮伎俩的好机会。她哈哈地笑出声来说:“既然承蒙你老姐妹信任，这件事就包在我身上了。你放心。只要想个办法……”她一脸诡谲，嗓音越来越低，越来越低……"},{"type":"paragraph","text":"一场别出心裁的丑剧开始了。"}]}