{"id":643561,"date":[{"year":1982,"month":11,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1620","ytitle":"","mtitle":"访《战争风云》作者赫尔曼·沃克","ftitle":"","authors":["萧庆璋","郦国义"],"text":[{"type":"paragraph","text":"本报记者　萧庆璋　郦国义"},{"type":"paragraph","text":"他拿着记者递给他的一本略旧的《战争风云》签名留念时，高兴地笑了:“书翻成这样，可见有不少人读过。对一个作家来说，这是最愉快的了。”"},{"type":"paragraph","text":"美国当代著名作家赫尔曼·沃克描写第二次世界大战的长篇小说《战争风云》和续篇《战争与回忆》，风靡一时，也许可说是近年来在我国最有读者的外国作品了。对这样一个视野遍及全世界的作家，人们多少会以为他带有几分传奇的色彩。然而一经接触，就会发现，他那严峻的外表下，蕴藏着一颗质朴而又充满萧热情的心。"},{"type":"paragraph","text":"今年六十八岁的沃克先生，是个十分随和的人。在文艺会堂郦小客厅里，和我们随便聊起来。他一生有许多不平凡的经历，义当谈起自己第二次世界大战中那段军人生活和创作的关系时，那双智慧、犀锐、坚定的眼睛显得更亮了。"},{"type":"paragraph","text":"他生在纽约，父母是沙皇时代迁到美国的俄国犹太人。一九三四年从哥伦比亚大学文学院毕业后，他开始为电台写些娱乐性的广播剧。那时，他只是个识见不多的知识分子。珍珠港事变后，他投身海军，在太平洋上一艘老式的扫雷驱逐舰上服役。"},{"type":"paragraph","text":"炽烈的战争生活，依然在他的记忆中保存着新鲜的色泽:“一九四三年中，我在西南太平洋参加了所罗门群岛之战。以后参加了关岛之战、塞班岛之战、冲绳岛之战以及菲律宾海的第二次战役等大小八次战役，获得过几次勋章。在战争中，我接触了各种事，看见了各种人，特别是一些平时不可能碰到的人，开始对人类，特别是人性中一些最本质的东西，有了更深的理解。这些为我以后的创作提供了丰富的素材。”"},{"type":"paragraph","text":"“后来，我听一位历史学家谈到，第二次世界大战的历史浩瀚而复杂，一般论述著作难于表现，也包容不了；假若是小说，就可以通过故事，形象地表现战争期间人们的生活面貌。于是我产生了写《战争风云》的念头。”"},{"type":"paragraph","text":"他兴致勃勃地谈起这两本书。他说，《战争风云》与《战争与回忆》，既是历史的画卷，也是生活的图景。故事尽管是虚构的，史实却经过深入的调查研究，绝对可靠。他用浪漫主义的手法把虚构和史实结合起来，目的是让人们认识侵略战争的本质，激起对真、善、美的向往。任何优秀的作品，都应该有这样一个美好的目的。来中国前，他特地读了巴金的《家》。他认为《家》是一部优秀的小说，因为它要读者摒弃那个产生悲剧的社会，去追求美好的东西。"},{"type":"paragraph","text":"“当然，这两本书中，也有我自己的影子。”他坦率地回答了记者的提问。《战争风云》中的主人公维克多·亨利关于家庭、婚姻、恋爱这些问题的看法，代表了美国中产阶级传统的道德观念；而赫尔曼·沃克由于从小受美国学校的正规教育和家庭中严格的犹太传统教育，也是一个正统思想很强的人。他说:“我很喜欢维克多·亨利这个人，我们在性格上有很多相似之处。维克多有一妻一女两子，忠于家庭，忠于爱情，这在美国是难得的。我的家庭也和他类似。不同的是，在战争中，亨利是一个海军高级军官，而我只不过是一条小船上的上尉。”据说，他的夫人蓓蒂·萨拉·布朗，几十年来一直是他的编辑、手稿助理和文学代理人，总是和他一道旅行。这次也一起来中国访问。"},{"type":"paragraph","text":"当记者告诉他《战争风云》和《战争与回忆》在中国的销售情况时，他唇边露出了会心的微笑。他说，中国人民有自己的文化、道德和历史传统，却喜欢阅读他的具有浓厚的美国思想、文化色彩的小说，这表明，只要是真、善、美的东西，总是会引起人们的共同兴趣。他高兴地向我们透露一个消息:《战争风云》已由美国广播公司和派拉蒙电影公司联合摄制成电视系列片，年内可完成后期制作，明年二月正式播映。他说，衷心希望中国观众也能看到它。"},{"type":"paragraph","text":"担任美中艺术交流中心顾问委员会成员的沃克先生，最后应记者的邀请，向本报读者热情致词。他写道:中国作家协会盛情邀沃克夫人和我访问你们的国家，我们在你们的土地上旅行和接触人民，度过了三个星期美妙的时光。无论到什么地方和环境，在我们所遇到的美好事物中，最令人难忘的，是中国人民的热情和友谊。中国人民是友好的，是希望和我们做朋友的——这是我要带回美国去的最主要的故事!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BK020501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BK020502.JPG\">"}]}