{"id":643621,"date":[{"year":1982,"month":11,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1288","ytitle":"","mtitle":"桃李不言下自成蹊","ftitle":"——访我国著名学者郭绍虞教授","authors":["郦国义"],"text":[{"type":"paragraph","text":"今年九十岁，执教治学已七十年的我国著名学者、复旦大学教授郭绍虞，以“著作等身”、“桃李芬芳”的盛誉，受到人们的敬慕。"},{"type":"paragraph","text":"日前，记者登门向郭先生祝贺九十寿辰。自八月中旬一次病后，他显得消瘦了，可依然精神矍铄，正专心致志地阅读文献。当谈及九十年的漫长经历时，郭先生对记者说:作为一个中国的知识分子，我是奉行狂猖人生的……"},{"type":"paragraph","text":"狂猖，出自孔子的《论语》，郭先生以他的治学和为人的经历，对“狂猖”赋予新意。他说:狂者，乃治学之积极进取精神；"},{"type":"paragraph","text":"猖者，为人之有所为而有所不为也。"},{"type":"paragraph","text":"郭绍虞出生在苏州的一个农村教员的家庭。由于家境困难，他只读了小学和两年的工业中学。后来，他在友人的帮助下，埋首于涵芬楼的藏书之中，开始了学术研究和创作活动。到了而立之年，郭绍虞已经是当时燕京大学的名教授了。"},{"type":"paragraph","text":"谈到这里，郭先生语重心长地说:“用现在通行的话来说，我是自学成才的。现在有些青年人因为十年动乱，耽误了青春，情绪上总有点消极。我觉得还是要向前看，用积极进取的精神加倍努力，补上荒废了的光阴。”"},{"type":"paragraph","text":"三十年代的燕京大学，不少教授西装革履，可郭先生终年一身长袍，得了一个“中国君子”的雅号。北平沦陷后，日本侵略者软硬兼施，企图拉郭先生去教书，甚至还将他抓去关了两天，可他坚决不干。在那艰苦的岁月里，这位燕京的名教授就在北平郊外，吃着妻子从十里外背来而由自己女儿推磨碾的玉米面……"},{"type":"paragraph","text":"当他的夫人向记者回忆了这些往事后，郭先生感慨地说，人是要有一点精神的，不能为个人的私利而折腰。他对社会上少数人追名逐利、贪图享受的情况十分不满，他说:我们的作家、学者是从事社会主义精神文明建设的，更要讲究道德和情操，决不能把金钱看得太重了。"},{"type":"paragraph","text":"郭先生写了大量的书稿，他把不少稿酬都接济了他的同事、学生和朋友。复且中文系一位教师患病开刀，郭先生一听到消息，就让助手送去钱款和营养品。在十年动乱中，他还帮助了不少所谓有这样那样问题的知识分子。有人劝他，不要惹出麻烦来。他回答说:“我只知道他们是正直的做学问的人才!”然而，郭先生自己的生活却非常俭朴，烟酒不沾，没有任何嗜好。"},{"type":"paragraph","text":"在采访的过程中，记者发现桌子上郭绍虞先生的一叠手稿，竟然全是用黄色粗糙的纸张写的。拿过来仔细一看，原来这是三年困难时期学校里印的讲义，而郭先生把它一页页拆开，翻过来，在这些废纸的反面起草文稿。听他夫人说，几十年来，郭先生用纸从来不单单写一面，就是外边寄来的信件、通知，他看过后都一一收起来，按纸张大小分开，订成本子，作底稿簿用。望着这废纸上一行行清秀醒目的字，记者深切地感受到一个中国老知识分子的可贵品质。"},{"type":"paragraph","text":"古人曰:桃李不言，下自成蹊。郭绍虞正是以他的累累学术硕果和令人景仰的为人，赢得了社会的尊敬。最近，他的学术论文集正在加紧编辑之中，不久将和读者见面。"},{"type":"paragraph","text":"临行时，郭绍虞先生双手合握着记者的手，要记者通过报纸转达他的心愿。他说:“我衷心拥护党的三中全会以来的路线，我对四化大业心向往之，正如古人所言‘愿毕吾生，星辰拱北，川长向东’。只要我还能工作，就要与大家一起携手前进”。"},{"type":"paragraph","text":"本报记者　郦国义"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BL020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王树滨</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>郭绍虞教授近影。　王树滨　摄</FONT>"}]}