{"id":643759,"date":[{"year":1982,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1911","ytitle":"","mtitle":"描写“第三种现实”","ftitle":"","authors":["章力挥"],"text":[{"type":"paragraph","text":"章力挥"},{"type":"paragraph","text":"高尔基说过这样一段话:“我们不仅要知道两种现实——过去的现实和现在的现实，也就是我们在某种程度上参加创造的那种现实。我们还必须知道第三种现实——未来的现实。我说出这些关于第三种现实的话，不是为了卖弄聪明，完全不是的。我觉得这些话是坚决的命令，是时代的革命的命令。我们现在应该设法把这第三种现实列入我们的日常现象，应该描写它。如果没有它，我们就不会理解社会主义现实主义方法是什么。”"},{"type":"paragraph","text":"“第三种现实”就是“未来的现实”。高尔基提出的这个命题，是发人深思的。“未来的现实”包括了两层意思:一、它是“未来”，是我们的理想；二、它是现实，“未来”成理想就在现实之中。它不是虚无缥缈的海市蜃楼，不是现在看不见、摸不到的美妙幻想，也不是引经据典作出的逻辑推论，更不是浮夸、刮“共产风”。不，都不是。它就活生生地存在于我们每天的生活中，在我们身边闪闪发光。"},{"type":"paragraph","text":"这里就有一个理想与现实的关系问题，有一个表达意境，倾注作者真切的情感的问题。这是美学中的基本问题之一。在马克思主义诞生之前，人民群众找不到解决现实矛盾的正确出路，在艺术作品中美好的理想往往通过幻想的形式来表达。譬如大家熟悉的《梁山伯与祝英台》，梁、祝在现实中不能实现爱情自由的愿望，只能在死后化为蝴蝶翩翩飞舞；《孔雀东南飞》中的焦仲卿和刘兰芝，也只能在死后化为孔雀双栖双飞。这种幻想固然有特殊的审美价值，但它反映的毕竟是理想与现实之间不可调和的矛盾。"},{"type":"paragraph","text":"在马克思主义出现并指导了共产主义运动以后，在幻想与现实的关系上，情况就不同了。《共产党宣言》中说得好:“共产党人为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。”“当前”和“未来”是结合在一起的。共产主义不是乌托邦。“英特纳雄耐尔就一定要实现”的信念，是建筑在对社会发展规律的科学认识的基础上的。当前的斗争，在共产主义理想的指导下进行，同时它又是实现共产主义理想的一步阶梯。胡耀邦同志在十二大的报告中指出:“共产主义的思想和共产主义的实践早已存在于我们的现实生活中。那种认为‘共产主义是渺茫的幻想’、‘共产主义没有经过实践检验’的观点，是完全错误的。我们每天的生活都包含着共产主义，都离不了共产主义。”这个论断，蕴含着丰富的思想内容，对我们戏曲现代戏的创作也有重要的指导意义。如果说，“现在的现实”指的是现阶段我们面临的社会主义生活，在经济和社会生活中的按劳分配制度和各项社会主义政策，那么，“第三种现实”，指的就是生活中的共产主义因素、萌芽，用共产主义思想指导自己行动的社会主义新人。这“未来的现实”，就存在于、孕育于“现在的现实”之中。"},{"type":"paragraph","text":"有的同志也许会问:提倡描写“第三种现实”，会不会使创作脱离现实呢?会不会象“大跃进”时的某些作品那样宣扬“共产风”呢?有这种疑问，是可以理解的。在以前，我们确实有过值得记取的教训。但是，记取教训，是为了在正确的道路上更好地前进。"},{"type":"paragraph","text":"支持、宣传生活中的共产主义因素或萌芽，和脱离现实、刮“共产风”是不能划等号的。我们的社会主义社会是共产主义的初级阶段。我们现行的各项政策只能是社会主义的。如果想用社会生产力高度发达、群众觉悟都十分高的共产主义制度马上取代现行制度，那是空想，是脱离实际；我们也不能要求每一个社会成员都成为共产主义者。但是，我们丝毫不能放松共产主义思想的宣传和指导，否则，我们就会离开正确的方向，失去理想和目标，失去精神的动力和战斗的意志。"},{"type":"paragraph","text":"描写“第三种现实”，在文艺作品中主要是通过塑造新人形象来完成的。社会主义新人的特点离不开两个方面:一方面，他牢牢扎根在社会主义的土地上，他面临的矛盾，他行为的方式，都不可能不受他置身的环境的制约，他是执行党在社会主义时期各项政策的模范，而不是空想家，不是狂热分子。另一方面，他又有共产主义的理想、道德、情操、劳动态度，他的思想并没有仅仅停留在按劳取酬的范围内，为人民的利益他甘愿献出一切。这两方面，在新人身上有机的统一在一起。没有前者，“新人”就会失去立足的根基；没有后者，“新人”就会失去灵魂。"},{"type":"paragraph","text":"写好新人形象，关键还在于要熟悉新生活，理解生活中的新事物、新思想、新人物。今天，我们处在一个历史大转折的时代，对新事物、新矛盾、新人物的了解，确实需要一个过程，唯其如此，就更需要接近生活，只有到生活中去，才能发现、认识雷锋式的、赵春娥式的新人，才能在熟悉四化进程的同时，了解创业者们的心灵。因此，我们主张的现实主义是革命现实主义，是与革命浪漫主义相结合的。不是批判现实主义，更不是自然主义。正是在这个意义上，高尔基才说:如果没有“第三种现实”，“我们就不会理解社会主义现实主义方法是什么。”"}]}