{"id":643700,"date":[{"year":1982,"month":11,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"真情假意(连载)","ftitle":"14、纯洁的友谊","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹"},{"type":"paragraph","text":"改编　徐伟敏"},{"type":"paragraph","text":"这个接过担子的人，就是马骏。他送回空担子的时候，扬起双手，在空中拍了几下，发出了一声号召:“同志们，我们改变一下劳动方式好不好?大家排成一队，接力传递。”"},{"type":"paragraph","text":"这一声号召，不但减轻了大家的劳动强度，也把陷在困境之中的张爱音，解救了出来。"},{"type":"paragraph","text":"他们的友谊，就从这一天开始了。"},{"type":"paragraph","text":"在这举目无亲，孑然一身的异乡僻地，能侥幸碰上一个照顾她的人，这对张爱音来说，犹如是陌路遇上了亲人。她已把马骏当成知音，无论在生活上或是在工作上碰到了什么困难，受到了什么委屈时，她就找到马骏哭诉一番。而马骏也对她处处关怀备至，有时还利用他那插队知青小组长的有限权力，给予她特殊的照顾。派工干活时，总是挑最轻的给她；逢到县里举办什么学习班，也竭力推荐张爱音去。两个人的感情迅速增长着。有一次，县文化馆举办一次短期声乐学习班。当马骏把这个消息悄悄地告诉张爱音时，张爱音几乎是以央求的声调坦然相告:“我自小就喜爱音乐，到了这里以后，除了劳动，就是蒙头睡大觉，生活的色彩变得多么暗淡。满足我心头的渴望吧。如果推荐我去学习几个月回来，我一定把咱们知青点的文娱活动，搞得活跃起来。”"},{"type":"paragraph","text":"马骏虽然笑着不答，但相隔了没有多少天，县文化馆的通知来了。马骏喜滋滋地飞奔着来到张爱音居住的那一间茅草加竹片的小屋里，把那张报到通知，捏在手上，向对方戏谑地扬了一扬。"},{"type":"paragraph","text":"“报到通知!”张爱音眼睛一亮，猛地跳起身，“快给我看看!”"},{"type":"paragraph","text":"马骏这才把伸在半空中的手，垂落下来，任着张爱音扳开手指，从他手中夺走那张报到通知。"},{"type":"paragraph","text":"从此，在这远离都市嚣音的穷乡僻地上，不时地回响着激情洋溢的歌声。这歌声，时而如泉水流淌，委婉而又细腻；时而如一泻千里的大江，激越而又流畅。这歌声，给这一群飘流在异乡客地的游子，在心灵上带来了一丝安慰。他们凭借着萦绕直上的歌声，默默思念着远方的亲人。这歌声，也给张爱音唤起了一丝热切的向往，如果有那么一天，自己能登上灯光如昼的舞台，面对着上千的观众，高歌一曲，博得雷鸣般的掌声，这该是多有意思啊!"},{"type":"paragraph","text":"当她把蕴藏在心底深处的这股奢望，毫不掩饰地吐露给马骏时，这个脸色黝黑的小伙子，不但不笑话她，反而鼓励着她说:“这一天，一定会到来的。鲁迅先生说过，‘地上本没有路，走的人多了，也便成了路’。你已经在这条路上迈开了第一步，那就努力走下去吧!如果能侥幸碰上个好机会，也说不定呢!不过，你还是要先打好基础，等待这一天的到来。”"},{"type":"paragraph","text":"这一番诚挚而又恳切的鼓励，如同芬芳的醇酒，甜甜地流入张爱音的心田，使她那个美好的愿望，在召唤之中，得到了苏醒，重又活跃地跳动起来。她脸上露出了酒窝，眉宇舒展，口里喃喃地自语着:“要是能有一架琴多好呢!半度音就能练得准了。”她长长地叹了一口气。"},{"type":"paragraph","text":"哪知，在又一个星期天之后，一个久藏心底的愿望，居然奇迹般地在张爱音的眼前实现了。一架半旧不新的手风琴，托在马骏的手中，送到她的面前。张爱音欣喜地接过这架手风琴，就试起音来。她边试边问:“是哪里借来的?”"},{"type":"paragraph","text":"“买的。送给你。”马骏露着憨厚的微笑。"},{"type":"paragraph","text":"琴声戛然而止，发出了一声刺耳的关闭音箱的声响。张爱音露出惊异的眼神急问:“你哪里来的钱?”"},{"type":"paragraph","text":"马骏嗫嚅着，不想回答，可经不起张爱音的再三追问。他才坦白地说:“我把妈给我的那块表卖了。”"},{"type":"paragraph","text":"“那你……”张爱音惊呼出声，痛苦万状。因为，她知道，按照这里的土规矩，插队的知青要想上调进城，没有相当的礼品送给干部，是迟迟轮不到机会的。这块表，就是马骏的妈妈省吃俭用才刚刚买下寄来的。现在却换成了手风琴，这叫她怎么能安心呢?她怨艾地责问着:“你难道要在这里住一辈子吗?你不是不知道，你没有这块表，是很难上调的呀!”"},{"type":"paragraph","text":"马骏眨巴着眼睛苦笑着，不语不答；张爱音却是再也忍不住了，一颗颗泪珠，顺着她那俊美的脸庞，簌簌而下……"}]}