{"id":643768,"date":[{"year":1982,"month":11,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"2447","ytitle":"","mtitle":"要重视研究稷下学","ftitle":"","authors":["刘蔚华"],"text":[{"type":"paragraph","text":"刘蔚华"},{"type":"paragraph","text":"战国时齐国的稷下之学，在先秦文化史上占有重要地位，对于我国古代文化的发展曾产生过深远的影响，其中特别是哲学思想，更是丰富多采、源远而流长。"},{"type":"paragraph","text":"诸子之学，早在春秋后期就随着私学的发展而兴起。聚徒讲学，游说诸侯，传播自己的政治主张和哲学思想，形成了百家各驰其说的新局面。这是当时社会大变动的产物，取得了政权的新兴封建阶级，急切地寻求着适合于自己统治需要的意识形态。齐国稷下之学，则以更大的规模、更完备的形态经历了这一历史过程。"},{"type":"paragraph","text":"据《史记·田齐世家》等文献记载，在齐国都城临淄的稷门外，广建学宫，招揽文学游说之士千百人，勉其著书立说，讲学辩论，著名的学者有淳于髡、孟轲、彭蒙、宋钘、尹文、慎到、接予、田骈、环渊、儿说、荀况、驺衍、驺奭、田巴、鲁仲连等七十六人，设大夫之号，给以优厚待遇，“为开第康庄之衢，高门大屋尊宠之。”可见，稷下学宫在战国时期是各派学者荟萃的一个学术中心，对于开展百家争鸣、繁荣当时的学术，起了很大的作用。"},{"type":"paragraph","text":"稷下学大约从齐桓公田午时开创，经齐威王、齐宣王再次兴盛起来，直到齐襄王时，荀况“三为祭酒”，争鸣讲学之风仍然很盛，迄齐王建时，稷下学才衰落下去，前后逾六世，历时大约一百三四十年。其持续之久，史所罕见。"},{"type":"paragraph","text":"稷下学宫具有多重性质。首先，它是齐田氏政权创办的一个有组织、有聘任、有俸禄的学术研究机构，可以说是我国历史上最早的一个多科性的研究院。其次，它又是齐国君主的询议机构或智囊团。“稷下学士不治而议论”(《史记·田齐世家》)，“各著书言治乱之事，以干世主”(《史记·孟荀列传》)，反映出稷下学为政治服务的性质。再次，稷下先生大都收徒授业，仅田骈一人就“资养千钟，徒百人”(《战国策·齐策一》)。孟轲出行“后车数十乘，从者数百人”(《孟子·滕文公下》)。当他辞去齐卿准备回乡时，齐宣王曾许以在国都内“授孟子室，养弟子以万钟”(《孟子·公孙丑下》)来挽留他。宋钘“聚人徒，立师学，成文典”，“率其群徒，辨其谈说”(《荀子·正论》)。淳于凳死时，竟有“弟子三千人”为他送葬(《太平寰宇记》卷十九)。这都表明，稷下学宫也是一个高等学府，各学派的代表人物在学术研究与议论政事的同时，还担负着培养弟子的职责；弟子培养得多，所给资养也多。在稷下学者中，身份、地位、待遇是不同的，存在着一定的等级制度。当时，有三种不同的称呼，同稷下学宫上述性质相关联:从学术地位说，分为博士、学士，《说苑·尊贤》篇就有“博士淳于髡”之称；从议政身份与俸禄多寡说，又有列弟为上大夫与列大夫之别；从师生授业关系说，则分为老师、先生与徒属、弟子。看来，这些称号都不是偶然的称谓，而是反映着学人地位、资历、名望、成就的带有制度化的头衔。又次，稷下学宫似乎还具有学会的性质，据刘向《别录》云:“谈说之士，期会于稷下也。”《史记索引》曾引虞喜曰:“齐有稷山，立馆其下以待游士。”大体都是指游学之士定期来稷下作短期访问、聚会论辩的情况。“祭酒”的称号，可能就是当时学会首领的一种头衔，到汉代以后才被正式列为学官。稷下学宫既有相对稳定的学者队伍，又吸引众多的游士“期会”于此，进行学术交流，这就使得稷下成了当时最大的一个学术中心。"},{"type":"paragraph","text":"从学术内容看，稷下学中各个学派都有，光道家就有几个学派在那里讲学；儒家既有孟轲一派，又有荀况一派；此外还有法家、名家和阴阳家等等，体现了当时百家争鸣的良好学风。但是，黄老道家与齐法家的思想是稷下学的主流。这和齐国君主继统于“高祖黄帝，迩嗣桓文”有关，祖述黄帝，便倾向道学；承继齐桓晋文的霸业，就倾向于法治。齐法家实质上就是道法家。游学稷下的人物，大多受到过道法思想的熏陶。以儒家为例，孟子的养心说中就吸收过道家的“寡欲”思想；荀子的哲学思想中也吸收了“天道自然”、“虚一而静”的黄老道家观念和法术思想。又如屈原曾两次出使齐国，在他的诗篇中也糅进了一些道法观念。这说明，稷下学虽然学派林立，但基调是道法思想，并非完全学无所主。"},{"type":"paragraph","text":"概而言之，百家争鸣，优惠学者，繁荣学术，崇尚道法，服务政治，这是新兴的齐田氏政权的一项既定的国策，也是稷下学的基本特点。齐学的繁荣，在战国时颇负盛名。究其原因，是多方面的。除了前面说到的政治原因外，也反映了当时齐国比较发达的商品经济发展的需要。史载:齐国农耕之富，“粟如丘山”；鱼盐之利，“通输海内”；实业之厚，“冠带衣履天下”。农工商并重，多种经营，大大地活跃了新兴的封建经济。它开创于管晏时期，完成于齐田氏，为学术思想的多样化提供了物质基础。苏秦曾盛赞:“临淄甚富而实，其民无不吹竿、鼓瑟、弹琴、击筑、斗鸡、走狗、六博、蹋鞠者。临淄之途，车毂击，人肩摩，连衽成帷，举袂成幕，挥汗成雨，家殷人足，志高气扬。”(《史记·苏秦列传》)完全是一幅十分繁盛的商业中心的图景。稷下学在这里兴盛起来，并非偶然。齐国在意识形态领域比较开放，也和齐国的历史传统与现实政策有关。溯源于齐太公建国之初，就曾采取“简其礼，从其俗”的措施，很快收到了效果；不象鲁国那样，建国初期就用了三年的时间“变其俗，革其礼”，一贯拘守于周礼。所以，在齐国，传统观念的束缚，相对地薄弱些，有利于新思想的传播。而齐国的君主又能实行广开言路的政策，威王公开号令国人:“能面刺寡人之过者，受上赏；上书谏寡人者，受中赏；能谤议于市朝，闻寡人之耳者，受下赏。”(《战国策·齐策一》)悉心求治，愿闻谏刺，竟能豁达大度若此，在历史上并不多见。"},{"type":"paragraph","text":"稷下学在先秦思想史上起着承上启下的作用，直接间接地影响了战国中后期的许多学派，是各种思想发展中的一个不可忽视的环节。弄不清楚稷下学的实况，要想理清春秋战国时期各派思想发展演变的线索是很困难的。但是，长期以来，我国学界由于有重鲁学、轻齐学的传统影响，又碍于资料不丰，对稷下学的研究，几乎可以说是空白。因此，我认为有必要提请全国研究先秦史和思想史的同志们把它纳入科研规划，组织力量系统搜集有关稷下学的全部资料，并写出全面论述稷下学的专著，对我国文化史研究作出贡献。"}]}