{"id":643769,"date":[{"year":1982,"month":11,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"读书札记","genre":"","count":"1858","ytitle":"","mtitle":"“理性的机巧”给人的启发","ftitle":"","authors":["张天飞"],"text":[{"type":"paragraph","text":"张天飞"},{"type":"paragraph","text":"“理性的机巧”(旧译“理性的狡计”)是黑格尔的一个著名论点，马克思在《资本论》中，肯定地引证了它的合理部分，舍弃了其中唯心主义的神秘说法。"},{"type":"paragraph","text":"黑格尔说:“理性是有机巧的，同时也是有威力的。理性的机巧，一般讲来，表现在一种利用工具的活动里。这种理性的活动一方面让事物按照它们自己的本性，彼此互相影响，互相削弱，而它自己并不直接干预其过程，但同时却正好实现了它自己的目的。”(《小逻辑》第394页)"},{"type":"paragraph","text":"这个观点对我们今天讨论自觉的能动性，精神对物质的反作用问题，颇有启发，不妨作一简要分析。"},{"type":"paragraph","text":"理性是有威力的，或者说，精神可以转化为伟大的物质力量。理性之有威力，在于它有机巧。这种机巧首先表现在它能了解事物的本性，如人们常说的，人的理性能够认识客观规律性，这是理性发挥威力的前提，是发挥自觉能动性的前提。背离了事物的本性，违反了客观规律，理性便走上了迷途，丧失了理性固有的特性。"},{"type":"paragraph","text":"第二，理性威力的特征在于它的间接性。理性活动并不直接干预客观物质过程，理性“躲在”物质力量的后面，让客观事物按照它们的本性互相影响，互相作用，而事物间相互作用的过程和结果，理性是知道的，并且这种结果正是意之所向，预期目的之所在。这种“幕后”的支配作用，假借外物实现自身的目的，正是理性的机巧，用个带有贬义的词来说，便是“理性的狡计”。例如人的理性认识了山岩和炸药的本性，把它们适当地配置起来，让炸药爆炸时发生的强大的气体扩散力同坚硬的岩石相互作用，结果炸塌了山岩，这正好实现了人劈山开路的目的。炸药炸开山同火山爆发不同，它不是纯粹自然界的自发过程，是有理性参与其中的，但理性并不直接出面同岩石相对立，而是通过炸药爆炸作用于岩石，其结果也是理性预期的目的，可以说是理性设计、权谋出来的。"},{"type":"paragraph","text":"在这里，相互作用的事物可以分为两类，一类是作为改造对象的事物，一类是把人的理性活动传导到对象上去的物或物的综合体。马克思在分析生产劳动时，把前者称为劳动对象，把后者称为劳动资料，其中主要是物质工具。黑格尔说理性的机巧一般“表现在一种利用工具的活动里”，是正确的。工具是人的理性活动和被改造的客观对象之间的中介物。它本身也是客观物质，不过，工具是人加工改造过的，凝结着人类意识烙印的客观物质，是人的天然器官的延长。如果人仅仅凭借自身的天然器官作用于客观事物，还不能表现出理性的机巧来。当然工具高度发展后，仍然要使用人体天然器官，但是，人的天然器官毕竟也是一种自然物质。所以理性活动始终需要物质来传递。理性是一种观念性的东西，它本身并不是物质力量，正如马克思所说:“批判的武器当然不能代替武器的批判，物质力量只能用物质力量来摧毁”。理性或精神必须依附于物质，通过物质的中介才能发挥自己的威力，反作用于物质。理性或精神不能代替物质，理性活动不能代替物质交换过程，理性在改造物质世界中的威力，只能间接的，不承认这一点便不是唯物论。"},{"type":"paragraph","text":"第三，理性发挥威力还必须具备必要的条件。如果说认识事物的本性，把握客观规律是一种精神条件，那么理性所间接作用的物质对象、工具等中介物，便是物质条件。工具和对象互相结合互相发生作用，也有条件。随着实践的发展，理性的进步，参与相互作用的事物越来越多，理性和对象之间的中介物以及彼此联结的环节，也越来越复杂，对条件的要求也越来越严格。然而对条件的认识和设置，也是理性机巧的表现。不承认条件的必要性，决不是唯物论，不承认条件可以根据客观规律来创造，又会滑向机械论。"},{"type":"paragraph","text":"从以上简单的分析可以看到，有时人们在谈到精神对物质的反作用时，往往认为这就是贬低物质的作用，贬低客观规律的作用，把精神和物质、能动性和规律性绝对对立起来。其实，这是一种误解。精神或理性的威力正是通过物质、借助于物质力量来发挥的，理性的威力不表现在同客观规律对抗上，恰恰是顺应客观规律。同样，如果认为强调精神的作用，就是用精神力量来代替物质力量，用理性活动来代替物质交换过程，让精神赤膊上阵同被改造的物质对象相抗衡，更是一种糊涂观念。其实理性的机巧恰恰在于让事物按照它们的本性互相作用，自己却“隐退幕后”，巧妙地在事物相互作用中实现自己的目的。恩格斯说得好，“我们对自然界的整个统治，是在于我们比其他一切动物强，能够认识和正确运用自然规律。”(《马克思恩格斯选集》第3卷第518页)我们在讨论精神对物质的反作用，争论这种作用究竟有多大的时候，不妨研究一下，精神是怎样对物质发生作用的，通过什么途径发生作用的，分析一下“理性的机巧”，这也许不是无益的。"}]}