{"id":643843,"date":[{"year":1982,"month":11,"day":25}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1555","ytitle":"","mtitle":"《中国人民政治协商会议章程(修改草案)》简介","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京十一月二十四日电　政协章程修改委员会提请五届政协第五次会议审议的《中国人民政治协商会议章程(修改草案)》，除总纲外，有五章共五十条。"},{"type":"paragraph","text":"政协章程修改草案的总纲指出，中国人民在长期的革命和建设进程中，结成了由中国共产党领导的，有各民主党派、无党派民主人士、人民团体、少数民族人士和各界爱国人士参加的，包括台湾同胞、港澳同胞和国外侨胞在内的全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的广泛的爱国统一战线。中国人民政治协商会议是有广泛代表性的统一战线组织。"},{"type":"paragraph","text":"总纲规定，中国人民政治协商会议要在热爱中华人民共和国、拥护中国共产党的领导和拥护社会主义事业的政治基础上，尽一切努力，进一步巩固和发展爱国统一战线，调动一切积极因素，团结一切可能团结的人，同心同德，群策群力，维护和发展安定团结的政治局面，为实现我国各族人民的总任务，全面开创社会主义现代化建设的新局面，实现祖国统一，维护世界和平而奋斗。"},{"type":"paragraph","text":"总纲指出，中国人民政治协商会议是我国政治生活中发扬以中国共产党为领导核心的社会主义民主的一种重要形式，坚持“长期共存、互相监督”、“肝胆相照、荣辱与共”的方针，对国家的大政方针和群众生活的重要问题进行政治协商，并通过建议和批评发挥民主监督作用。中国人民政治协商会议的一切活动以中华人民共和国宪法为根本的准则。"},{"type":"paragraph","text":"政协章程修改草案的第一章为工作总则。这一章共有十七条。其中规定，政协全国委员会和地方委员会根据中国共产党或民主党派、人民团体提议的内容，举行有各党派、团体的负责人和各界爱国人士的代表参加的各种形式的会议，进行协商。政协全国委员会和地方委员会的委员和常务委员，分别列席全国或地方各级人民代表大会会议和常务委员会的有关会议，参与有关国家事务和地方事务重要问题的讨论。这一章中还规定，政协全国委员会和地方委员会宣传和贯彻执行国家的宪法、法律和各项方针、政策，推动社会力量积极参加社会主义的物质文明和精神文明的建设事业，协助国家机关打击经济领域和其他领域内破坏社会主义的犯罪活动。"},{"type":"paragraph","text":"第一章中规定，政协全国委员会和地方委员会组织和推动委员在自愿的基础上学习马克思列宁主义、毛泽东思想，学习时事政治，学习业务和科学技术知识，增强为祖国服务的才能。"},{"type":"paragraph","text":"这一章中还对政协宣传和参与贯彻执行国家关于统一祖国的方针政策、促进祖国统一大业的实现，加强同港澳同胞的联系和团结，宣传和协助贯彻执行国家的知识分子政策、民族政策、宗教政策、侨务政策、外交政策，作出了规定。"},{"type":"paragraph","text":"政协章程修改草案的第二章为组织总则。这一章共有十一条。其中规定，政协设全国委员会和地方委员会。全国委员会由中国共产党、各民主党派、无党派民主人士、人民团体、各少数民族和各界的代表、台湾同胞、港澳同胞和归国侨胞的代表以及特别邀请的人士组成。地方委员会的组成，根据当地情况，参照全国委员会的组成决定。政协全国委员会对地方委员会的关系和地方委员会对下一级地方委员会的关系是指导关系。参加政协全国委员会和地方委员会的单位和个人，有参加对国家大政方针和各该地方重大事务的讨论，实行政治协商；对国家机关和国家工作人员的工作提出建议和批评，实行民主监督的权利。"},{"type":"paragraph","text":"第三章的题目是全国委员会。这一章共有十条。其中规定，政协全国委员会每届任期五年。全国委员会设常务委员会主持会务。全国委员会主席主持常务委员会的工作。主席、副主席、秘书长组成主席会议，处理常务委员会的重要日常工作。"},{"type":"paragraph","text":"政协章程修改草案的第四章为地方委员会。这一章共有十一条。其中规定省、自治区、直辖市设政协的省、自治区、直辖市委员会；自治州、市、县、自治县和市辖区，凡有条件的地方，均可设立中国人民政治协商会议各该地方的地方委员会。"},{"type":"paragraph","text":"政协章程修改草案的第五章为附则，共一条。"}]}