{"id":643896,"date":[{"year":1982,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"怎样正确认识张华的英雄行为——从《大学生冒死救老农值得吗?》引出的讨论","genre":"","count":"1618","ytitle":"","mtitle":"应当用什么尺度来衡量人生价值","ftitle":"","authors":["尹继佐"],"text":[{"type":"paragraph","text":"上海交通大学　尹继佐"},{"type":"paragraph","text":"这场讨论，提出了近几年来许多青年十分关心的一个问题:什么是人的价值，怎样去衡量人的价值?"},{"type":"paragraph","text":"在衡量人的价值时，要看他确立什么样的人生目的。"},{"type":"paragraph","text":"人生目的是人生观的组成部分，而人的价值观正是人生观的理论基础。国外有一种“生命伦理学”，他们的口号和原则是“活着就是价值”。所以，活着就是人生目的。那么活着又干什么呢?无可奉告。请想一想，当需要一个人牺牲自己的生命去保护社会的阶级的利益的时候，如果遵循这种“活着就是价值”的理论，会是怎样的后果呢?政治上过去有贪生怕死以至卖国求荣的叛徒，今天也仍然有苟且偷生的沈阳矿务局干部张书第这类胆小鬼。而张华年轻的光辉的一生对这个问题作了很好的回答。他跳出了个人“生命”的狭隘范围，实现生命的真正目的。他说得好:“一个人为着一个伟大的理想而活着、战斗尹着，他就会变成崇高的人，就会从庸人的鼠目寸光中，从苟且偷安和贪生怕死中解放出来，从一佐个渺小的人变成一个伟大的人。”"},{"type":"paragraph","text":"以个人生命作为价值的出发点和归宿，只能走向个人主义。五四运动前后，胡适宣扬一种叫做“健全的个人主义的人生观”。胡适写道:这种“为我主义”，其实是最有价值的利人主义。真实的为我，便是最有益的为人。胡适的这种“为我主义”价值观，与三年前“主观为自我、客观为别人”的思潮，在思想上有千丝万缕的联系。现在，大学生争着学习张华，说明当代青年对人生价值的认识有了很大的提高。"},{"type":"paragraph","text":"其次，衡量人的价值，应该从人生的总目标和具体目标的统一上来评价。"},{"type":"paragraph","text":"由于个人的经历、修养、知识、职业、兴趣、爱好的不同，所以每个人的具体目标是千差万别的。但这些具体目标是受总目标制约的。可以说，在一定社会历史阶段，具体目标是多种多样的，而总目标是单一的。"},{"type":"paragraph","text":"为什么具体目标必须服从总的目标呢?因为总的价值目标是占统治地位的阶级关系、经济关系所决定的，每个具体目标只不过是它的构成部分和表现。在社会主义制度下，我们每个社会成员，首先是共产党员、共青团员和一切先进分子，都应当把具体目标同为实现社会主义现代化、为共产主义事业奋斗这一总目标连在一起。如果我们仅仅停留在追求金钱、名誉、地位之类，只是为了小家庭幸福而奋斗，那么这种具体价值目标就非常渺小。"},{"type":"paragraph","text":"人的价值是从人与人的关系中体现出来的。这种关系包括两类，一类是个人间的关系，一类是个人对集体对社会间的关系。从张华平时一系列行动，我们可以看到，他处处为他人着想，为社会整体利益着想。正由于他平时一点一滴地实践着共产主义理想，因此能在老农生命危急关头冒死相救。这正是张华的人生价值闪光，也是他把具体小事和总目标相统一的体现，是在共产主义思想和道德的指导下处理个人与他人、特别是个人与社会的关系。集体(社会、阶级)是个体的价值的实现舞台，也只有在集体中，个人的活动才有社会历史意义，才会得到肯定或者否定的真正科学的评价。所以，那种离开整个社会的需要，来谈什么自我价值的完善，是十分荒诞的事情。"},{"type":"paragraph","text":"最后，衡量人的价值，应该从个人全面发展和社会集体利益统一上来评价。个人的全面发展是人的价值的具体目标的基本标志和重要内容，也是人的解放的最终目标的要求。在私有制条件下，人是畸形的；在社会主义公有制条件下，人正在成长为全面发展的新人。有理想、有道德、有文化、守纪律，德智体全面发展，是我们党对社会成员特别是青少年的要求，而整个社会的人民的利益，则是个人全面发展的基础和动力。所以个人全面发展和社会集体发展二者是统一的。如果只强调个人价值，个人自我完善，那就会背离社会需要和社会历史发展的大目标。马克思在青年时代曾说过，个人的自我完善是在为他人和人类幸福的贡献之中。"},{"type":"paragraph","text":"“历史承认那些为共同目标劳动因而自己变得高尚的人是伟大人物；经验赞美那些为大多数人带来幸福的人是最幸福的人”。那些把自己的人生献给亿万人民的高尚的人们将在他的墓前洒下热泪!"}]}