{"id":643940,"date":[{"year":1982,"month":11,"day":27}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1269","ytitle":"","mtitle":"亚运会赛程已经过半 中国队获金牌数领先","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社新德里十一月二十六日电　在这里举行的第九届亚运会今天进入第八天，赛程已经过半。在已决出的九十七枚金牌中，中国选手夺得了三十八枚，比日本选手多六枚，仍处于暂时领先地位。参加本届亚运会的三十三个国家和地区中，有十五个在比赛中已获得了奖牌。"},{"type":"paragraph","text":"目前，除射箭、体操、高尔夫球、乒乓球、赛艇和女子曲棍球等比赛已先后结束，摔跤比赛尚未开始外，其他项目的比赛仍在继续进行。"},{"type":"paragraph","text":"在今天进行的十三个项目的决赛中，中国选手获得了男子四乘一百米接力赛跑和九十公斤级举重总成绩两枚金牌。日本、朝鲜民主主义人民共和国和印度选手分别获得六枚、三枚和两枚金牌。"},{"type":"paragraph","text":"举重"},{"type":"paragraph","text":"中国举坛名将、山东选手马文广，这次参加了九十公斤级的比赛。他在抓举落后的情况下，经过努力，最后以三百三十七点五公斤获得总成绩的金牌。在首先举行的抓举比赛中，马文广只举起了一百四十二点五公斤，列第七名，形势十分严峻。朝鲜的朴炳吉、伊拉克的卡迪尔和伊朗的布尔分别以一百五十五公斤、一百五十公斤和一百五十公斤分别列第一、第二和第三名。马文广满怀信心地投入挺举比赛。他成功地举起了一百九十五公斤，把亚运会纪录整整提高了十公斤，获得挺举第一名。这样他的总成绩超过获得银牌的伊朗选手布尔十公斤之多，也刷新了亚运会纪录。获得总成绩第三名的是南朝鲜的金喆铉，成绩是三百三十二点五公斤。"},{"type":"paragraph","text":"田径"},{"type":"paragraph","text":"田径比赛又决出六枚金牌，日本选手夺走三枚，中国、朝鲜和印度选手各得一枚。由王少明、何宝栋、余壮辉和袁国强组成的中国队，夺得男子四乘一百米接力赛的冠军，成绩是三十九秒八三。这个成绩刷新了亚运会纪录和全国纪录。此外，中国选手张沈生和郭桂梅还分别获得了男子一百一十米栏和女子八百米赛跑的亚军和第三名。中国标枪名将申毛毛由于有伤，只以七十米六八的成绩列第五名。朝鲜的张英爱和印度的博罗米奥分别以二分五秒六九和一分四十六秒八一的成绩夺得女子和男子八百米赛跑的金牌。日本选手获得男子一百一十米栏、男子三千米障碍赛跑和男子标枪三项第一名。"},{"type":"paragraph","text":"射击"},{"type":"paragraph","text":"在气手枪六十发团体和个人决赛中，朝鲜选手成绩突出，夺得两枚金牌。中国选手获得两枚银牌，日本和泰国选手备获得一项第三名。朝鲜队的团体成绩是二千二百八十八环，中国队是二千二百七十一环。朝鲜的西吉山以五百七十六环的成绩获个人冠军，中国的王义夫以五百七十三环获亚军。"},{"type":"paragraph","text":"本届亚运会新增加的女子曲棍球比赛经过七天较量后已经结束。印度队以全胜的成绩获得冠军，南朝鲜队和马来西亚队分获亚军和第三名。"},{"type":"paragraph","text":"自行车"},{"type":"paragraph","text":"日本选手获得了自行车三项决赛的全部金牌。坂东晃获三十公里越野赛冠军，坂本勉获赛车场一千米争先赛冠军(十一秒五八)，日本队获四千米追逐赛团体冠军(四分四十秒三九、破亚运会纪录)。"},{"type":"paragraph","text":"羽球"},{"type":"paragraph","text":"羽毛球男、女团体赛昨天已开始。中国女队在今天进行的半决赛中，以四比一击败南朝鲜队进入决赛，将同在另一场半决赛中获胜的日本队(以四比一胜印度队)争夺冠军。"},{"type":"paragraph","text":"足、篮、排三大球的比赛仍在继续举行。根据赛程，中国男、女排将在十二月三日进行的最后一场比赛中，迎战日本男、女队。中国男篮今天以力十八比八十九胜了日本队。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BR021701.JPG\">"}]}