{"id":597162,"date":[{"year":1980,"month":6,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2400","ytitle":"","mtitle":"出色的“向导”","ftitle":"——访于梨华","authors":["史中兴","褚钰泉","周学忠"],"text":[{"type":"paragraph","text":"好的向导，可以使人们在对一个不熟悉的世界的了解中少走不少弯路。许多青年朋友读了美籍作家于梨华今年四月在人民日报发表的那封介绍她留美经历的长信，就有这样的感受。作家在这封信里，以犀利的笔触，形象逼真地描摹出的美国社会生活侧影，使人透过由道听途说和想象编织出的美丽面纱，看到资本主义社会一角的真貌。作家是怎么想到要写这封长信的呢?趁着于梨华和她的丈夫孙至锐教授重访上海的机会，在她下榻的宾馆，我们向她提出了这个问题。"},{"type":"paragraph","text":"于梨华直率地告诉我们，写这封信，她也是有过犹豫的。她问自己:“我在解放前就离开了祖国。祖国解放时我没有出过力；解放后这么多年，我也没有为祖国的建设流过汗水，如今我有什么资格来对祖国的青年说这说那呢?”思考再三，她还是动手写了。信写了以后，杨振宁先生也要去一份复印件看了。说到这里，于梨华关切地看着我们:“我不知道自己在信中有没有说教的东西?”"},{"type":"paragraph","text":"作家的担心不是多余的。十年浩劫，使一些青年人对“说教”产生了过敏反应。其实，于梨华向祖国青年朋友介绍的留美经历，在她的许多作品里都写到了。短篇小说《小琳达》所写的那个原以为“到了美国，就是身上一文不名也不会挨饿”的中国留学生的遭遇，使人读了多么酸心啊。我们问于梨华:“这篇小说就是写你自己的经历吧?”"},{"type":"paragraph","text":"于梨华笑了起来，指着她的丈夫孙至锐说:“你们问他好了!”"},{"type":"paragraph","text":"孙先生点了点头说:“写小说是虚构的、但也总是可以看到作家自己的影子。”"},{"type":"paragraph","text":"于梨华满意这个回答，补充说:“当然我也观察了其他许多留学生的生活。”有人称于梨华的小说是为“中国人在美国”勾出了一个鲜明的形象，无论你接受或是不接受，似乎在这个范围里，到目前为止，还没有第二位作家能与她抗争。近年来，于梨华的一些小说在国内发表。这些作品，大多以台湾和留美的知识分子为题材，抒发了思念祖国的乡愁和“无根”的苦恼。没有真实的感情和深切的体验与感受，是写不出这样的作品的。杨振宁博士在为她的作品集所写的序中说:在台、港留学生的书架上常常看到于梨华的小说。谈天的时候，大家也常常提到她书中的人物。她拥有这么多的读者，当然不是偶然的。"},{"type":"paragraph","text":"于梨华兴致勃勃地向我们介绍起她的生活经历来。她说:“美国确实很发达，可是，象我在那封信里所说的，那里弱肉强食，一切都不是可以信手拈来的。我在美国的生活也并不容易。我有三个孩子，我是家庭主妇，一切都要自己动手，我要烧饭、洗碗、买菜、洗衣服，三个孩子外出，我得为他们开车，为了生活，我还得教书。特别是我刚结婚的六年，真是痛苦的六年，忙得不亦乐乎。当时，我刚得到学位，对生活充满了幻想，可是每天从早忙到夜，象机器一样……”"},{"type":"paragraph","text":"我们打断了她的话问:“那么你是怎样从事写作的呢?”"},{"type":"paragraph","text":"“我的第一部长篇小说《梦回青河》，就是在这最痛苦的六年中写成的。”于梨华带着难忘的回忆说，“我不是把写作看作生活上的消遣或调剂，它实在是我生活的目的。白天没有时间写，我就在晚上写。我的精力很旺盛，白天忙得很累，睡几分钟或打个吨，劲头就又来了。我一般在每星期一至星期五，总是从晚上十二点写到凌晨三点。每天坚持写，这对自己也是一种锻炼。有人说写作靠灵感，要等灵感来了才动笔；而我是一定要逼自己坐下来，那怕几小时写的东西全作废，或者仅留下两三行，我也不泄气，仍然坚持写。写着写着，灵感也就来了。其实我在白天洗碗、烧菜时，小说中的人物已经在脑子里转动，一坐下来，这些人物就从笔下走出来了。”于梨华思索了一下说:“我认为一个人从事一项工作，要有毅力和决心。人的才能是有高有低，但只要有毅力和决心，总能创造出一些成绩来。”"},{"type":"paragraph","text":"听了这番话，我们看着沙发茶几上堆放着的海外刚出版的这位作家的十四卷的作品集，作家的刻苦、勤奋，不由得给我们留下了深刻的印象。"},{"type":"paragraph","text":"于梨华又把目光移到了她丈夫身上，风趣地说:“我的成绩与他分不开。他对我支持很大，他的工作很忙，可是还帮我料理家务。”孙至锐教授笑着打断她的话:“我烧菜不行，家里的菜都是由于梨华烧的。我的支持主要是精神上的。”于梨华豪爽地说:“我对自己位置的排列是:第一是一个独立的人；第二是一个作家；第三是个母亲；第四才是一个妻子。”她问她丈夫同意不同意这个次序?她丈夫笑着频频点头。"},{"type":"paragraph","text":"于梨华越说越高兴。当谈到她怎样走上写作的道路时，她说她一直没有忘记初中时代一位姓赵的女教师。当时她在福建南平念初一，有次写了篇题为《冬天里的太阳》的作文，赵老师看到后，赞赏她有写作的才能，把作文张贴在校园中。热情的鼓励，使她对写作充满了兴趣和信心。她说她今天在创作上取得的成绩，也要归功于祖国母亲包括这位赵老师在内对她的最初的哺育。"},{"type":"paragraph","text":"话题转到了这次归国观感。于梨华不禁想起一九七五年来上海时和一些年青朋友就所谓“三突出”问题展开的热烈争论。她说，《杜鹃山》里的那个柯湘，丈夫死了居然没有一滴眼泪，革命者的心肠果真是这样的吗?还有一本小说，写得是很好的，有浓郁的乡土气息，可是小说中的主人公，唯一的一个孩子丢失了，他居然不让去找，这也是使人不能接受的。她说，这些创作上的禁锢，现在破除了。这次回国，接触许多青年朋友，感到他们勤奋用功，勇于思索。自然，也看到了一些值得注意的问题。所以，她还想写点信，跟祖国的青年朋友继续谈谈心。这次他们夫妇在四川大学作报告，台下不断递条子，提问题。我们问她都提了些什么问题，她笑着说:问题多极了。有的问题，你三言两语还不能回答呢，比如说:有个青年问我们:既然资本主义社会有那么多弊病，你们为什么不离开美国，回来为四化出力呢?"},{"type":"paragraph","text":"于梨华没有告诉我们她是怎么回答这个问题的，可是我们觉得，她和我们之间的这席交谈，已经把问题回答了。在帮助中国人民了解美国的真实情况，并使美国人民也了解中国正在发生的巨大变化上，她不是一位出色的向导吗?这件有价值的工作，不正是亲爱的祖国对她提出的需要吗!"},{"type":"paragraph","text":"本报记者　史中兴　褚钰泉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\06\\806Q020201.JPG\">"},{"type":"paragraph","text":"图为美籍作家于梨华。　本报记者周学忠摄"}]}