{"id":597433,"date":[{"year":1980,"month":7,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1688","ytitle":"","mtitle":"“黄金水道”的咽喉","ftitle":"","authors":["马相奇"],"text":[{"type":"paragraph","text":"马相奇"},{"type":"paragraph","text":"一出吴淞口，江面豁然开阔，眺望远处，水天茫茫，船影幢幢。这就是世界第三大河——长江的入海口。长江口长一百七十公里，口门宽九十公里，江中明洲暗沙毗连，水下地形千姿万状，深槽浅滩纵横交织，为世界各大河口所罕见。它是长江的咽喉、上海的门户，对国民经济的发展具有重要意义。"},{"type":"paragraph","text":"沧桑多变的河口"},{"type":"paragraph","text":"长江上游每年以九千二百五十亿立方米的水量滔滔而下，进入长江口后，河床比降减小，江面展宽，水流扩散，流速降低，泥沙沉淀，形成了肥沃富饶的长江三角洲和江中的众多沙洲。长江主流被崇明岛分为南、北两支，南支又被长兴岛分为南、北港，南港又被九段沙分成南、北槽，使江水分别由北支、北港、北槽、南槽出海。长江口的地形并不是一成不变的，至今还处于沧桑变化之中。崇明岛北岸淤长迅速，二十多年围垦了三十余万亩；现在的长兴岛是由石头沙、潘家沙、鸭窝沙、金带沙、圆圆沙等小岛逐渐合并而成；浏河沙形成后已下移了十余公里；南水道口门内先后出现了铜沙、江亚、鸭窝沙浅滩；北港上口水道已几经兴衰；九段沙切开后，南港下段出海被分为两股汊道……总之，长江口沙岛、隐沙、串沟、汊道的演变相当频繁和复杂。"},{"type":"paragraph","text":"从这些纷繁变化的现象中，我们可以找到一些自然规律。一是地球自转产生的科氏力，使长江主流向南偏移，这样就造成了北岸的沙岛并岸。其次，水流挟带的泥沙，在江口落淤堆积，使海岸线以每年大约五十米的速度向外伸展，其中以南汇边滩延伸较快。与此同时，江面不断缩窄，根据历史资料记载和放射性同位素测定，口门宽原为一百八十公里，而现在的启东咀与南汇咀之间只有九十公里。南偏、外伸、缩窄，这就是长江口变化的主要特征。"},{"type":"paragraph","text":"水流泥沙相互作用"},{"type":"paragraph","text":"形成河口演变的动力因素是非常复杂的。河口是江海联接的地方，是河流和海洋两种力量相互作用、相互消长的区域，既有河流的径流，又有海洋的潮汐，还有沿岸流、风吹流、波浪的影响。这些动力因素本身又具有很大的可变性。河流有洪季、枯季的年变化。潮汐有以半个太阴月为周期的大潮、寻常潮、小潮的变化，又有以一个潮为周期的涨潮、落潮的变化。这些动力因素在时空上的叠加、组合，使得长江口复杂多变。"},{"type":"paragraph","text":"长江每年带下四点八亿吨泥沙。由于潮流受科氏力的作用，涨潮流偏北，落潮流偏南，流路产生分离，在流路之间的缓流区，泥沙易于落淤，这就是长江口形成沙洲、浅滩的主要原因。同时，在河口口门，径流淡水和潮流盐水的密度不同，产生盐水和淡水的楔状相交，细颗粒的泥沙在微盐水中发生特殊的物理化学过程，絮凝沉降，形成河口的门槛——拦门沙。长江口南水道的拦门沙就是铜沙浅滩。水流促使沙滩变化，沙滩转而影响水流结构，两者相互依存，处于不断运动和发展之中。例如，水体被沙滩隔开后，滩地两侧的水面产生比降，当达到一定差值时，就发生切滩，形成串沟、通道。崇明岛南面扁担沙上的南门通道，就是近几年发展起来的。"},{"type":"paragraph","text":"航道治理绘蓝图"},{"type":"paragraph","text":"长江变化无穷，但是水力资源和水运资源非常丰富，被人们誉为“黄金水道”。上海港开埠后，河口拦门沙航道最浅自然水深在五点五米至六米。利用高潮，便可供近万吨级船舶通航。这样的自然条件，比起治理前的美国密西西比河口要来得优越。随着水运发展，船舶日趋大型化，与航道现状发生了矛盾。一九七五年，曾将南水道疏浚至七米水深，使航道稍有改善，但是，还不能满足航运的要求，大吨位的船舶仍不得不采取减载、候潮、口外过驳等措施，在经济上造成损失。因而，长江口的进一步整治，已十分迫切。"},{"type":"paragraph","text":"当前，长江口航道治理规划包括两个部分，一是南支河段治理，二是深水人海航道治理。南支河段首先要解决的是宝钢的运输问题，因南门通道发展，扁担沙、中央沙与其间的北港上口水道发生较大变动，对码头前沿水域影响甚大。为此提出了多种方案，归纳起来有两种:一种意见是在正面布置工程，使涨落潮流归顺一致；另一种意见是调整上游流路，将落潮主流移至浏河口折向。关于深水入海航道，有以天然河道为航道和岸边运河两大方案。通过治理，长江口将成为一条经济、稳定、适航性好、又便于维护的航道。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8071040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用遥感技术在卫星上拍摄的长江口照片:1.启东咀；2.崇明岛；3.长兴岛；4.横沙岛；5.黄浦江；6.南汇咀。</FONT>"}]}