{"id":597585,"date":[{"year":1980,"month":7,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1446","ytitle":"","mtitle":"爱与恨(连载)(二)","ftitle":"","authors":["陈国凯","夏风"],"text":[{"type":"paragraph","text":"原著　陈国凯　改编　夏风"},{"type":"paragraph","text":"时间得推溯到十几年前。徐克文带着周仁杰的谆谆嘱咐，来到上海，进了一所大学。他没有辜负党和长辈的殷切期望，以非凡的毅力和惊人的勤奋，迈出了人生的第一步。他是德才兼备的高材生，入了党。二年级时就在学报上发表颇有见地的论文了。"},{"type":"paragraph","text":"人与人之间的遇合，有时实在不可思议，几滴墨水会成了徐克文和余丽娜结识的媒介。徐克文是学校图书馆的常客。有天晚上，他照例在那里翻阅资料做笔记，发觉自来水笔的墨水用完了。他转过脸去，只见旁边有个女同学低着头看一本什么杂志，面前就放着钢笔和笔记本。“能给我几滴墨水吗?”他不好意思地问。姑娘点点头，拧开笔管，对准徐克文递过来的笔尖，滴墨水。徐克文一心扑在书本上，一向不大留意女同学，这次面对了面，一瞥之下，立时呆住了:她有着无法形容的美，仅仅那一双宝石一样晶莹的眸子，就足够让多愁善感的诗人写一千行诗。他的视线被牢牢吸引住了。姑娘仿佛觉察到了，望了他一眼，两双眼睛碰到一起，不知怎的，两人都脸红了。她的手一偏，一滴墨水落在她翻开的那本学报上。徐克文慌忙抱歉说:“糟了，真对不起!”她腼腆地说:“怨我自己不小心，弄脏了图书馆的书，而且弄脏了你的文章。”徐克文一下子没听懂她的意思，她却轻笑着说:“你不是徐克文同学吗?我正在拜读你的大作呢!”徐克文这才发觉，姑娘阅读着的原来是他写的一篇论文，心里感到了一种异样的骚动:“噢，写得可不好，请你指教。这书由我赔吧，我手头还有着一本。”姑娘回答他的是嫣然一笑。这一笑，开始了他俩的交往。"},{"type":"paragraph","text":"她是同系的同学，名叫余丽娜，学的是分析专业。他俩从一般性的谈话，逐渐深入到交流思想，议论人生:然后，在校园的亭台花榭之间，处处留下了他俩的足迹；两人从相识到相爱，好比高山上的泉水点点滴滴地汇集成了清澈的山溪一样，从此形影不离，难分难解了。"},{"type":"paragraph","text":"余丽娜从来不愿谈她的身世。徐克文隐隐约约地听说，她是她父母风流孽债的产物，一个不知自己生身父母是谁的孤女。他不想追问，因为他爱的是她这个实实在在的人，而不是她的档案袋。她是一朵空谷幽兰，说话不多，才情不露，又温柔，又体贴。她是全校学生心目中的“公主”，追求她的人自然不少。其中就有一个丘建中。这人身高一米七，仪态潇洒，衣履整洁，待人接物颇有礼貌，说话发音富于感情，脸上经常堆着动人的笑容，就是有一个毛病，老是要眨眼睛。丘建中是在一次学校的交谊舞会上发现这颗慧星的，并且死命缠住不放。余丽娜起初对这位外貌风流俊逸的同学并非一点都没动过心。但是，在稍稍接近以后，她觉得这个人言过其实，作风轻佻，便敬而远之了。可丘建中却死不了这个心。"},{"type":"paragraph","text":"转瞬，临到大学毕业了。说来也巧，这几个同学一起被分配到S城的南方冶炼厂研究所当技术员。不久，在一个花好月圆的中秋佳节，徐克文和余丽娜这一对有情人终于成了眷属。丘建中无可奈何，恨恨的记住了这次的惨败。"},{"type":"paragraph","text":"徐克文在科研工作中，是研究所的一颗金刚钻。余丽娜在分析技术方面造诣很深，是她丈夫最得力的助手。徐克文那项轰动全国冶金界的科研成果，就包含着余丽娜的辛勤劳动；她那精湛的分析技术为丈夫的科学论据提供了上百个确实可靠的数据。而在家庭里，她是一位贤妻良母，她担负起了养儿育女和操持家务的全副重担，为的是好让丈夫专心致志搞他的事业。她生性顺和，温柔得象一泓水，夫妻之间从来没有半句口角。在徐克文的心目中，妻子简直是一首诗，一支歌，一个感叹号。这真是一个幸福和谐的家庭!然而，好景不长，达摩克里斯剑已经高悬在这一家的头上了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8074030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图:施大畏</FONT>"}]}