{"id":597686,"date":[{"year":1980,"month":7,"day":6}],"page":"2","source":"解放军报社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3286","ytitle":"","mtitle":"敬礼，仁义之师!","ftitle":"记40年前营救日本小姑娘的八路军部队","authors":["姚远方"],"text":[{"type":"paragraph","text":"姚远方"},{"type":"paragraph","text":"美穗子即将启程访华，几天后就要来到北京和上海了。"},{"type":"paragraph","text":"这位40年前被八路军从战火中救出的“日本小姑娘”，来到我国后，要当面向聂荣臻副主席感谢救命之恩。广大读者听到这个消息，自然而然地想到营救美穗子的聂司令员和他所统率的晋察冀八路军，纷纷询问:百团大战，八路军出动110个团，到底是哪一个团救出美穗子的?能不能把这个部队的事迹，跟大家介绍介绍?"},{"type":"paragraph","text":"前些日子，我去看望曾经参加百团大战井陉战斗，从战火中救出日本小姑娘那个部队的几位指挥员。谈起往事，当年指挥并陉东王舍战斗的一营营长说:“救日本小姑娘，那是我们应做的事，幼小的生命受到威胁，能不救吗?当时，我们都忙于打仗，对小姑娘还有照顾不到的地方呀!”这个部队原来的政治委员也说:“我们历来对放下武器的日本官兵，对日本侨民，都是以礼相待，何况又是无辜孩童呢?救死扶伤，实行革命人道主义，是毛主席的教导，也是我军的光荣传统。我们团是这样做的，八路军、新四军的其他部队也是这样做的。这是很平常的事，不需要专门报道这件事发生在我们这个部队。”"},{"type":"paragraph","text":"这些老红军、老八路是很谦逊的。不过读者既已问到营救日本小姑娘是哪个部队，只得根据文字记载和参战人员的回忆，据实回答:它就是晋察冀军区的第三团。这个部队新一代的继承者，是现在驻守在华北军事重镇张家口的某部大功团。"},{"type":"paragraph","text":"说起老三团，话可就长了。还得先讲点历史。"},{"type":"paragraph","text":"1937年，抗战爆发。国民党军向南溃逃。由中国工农红军改编的八路军向敌后挺进。在平型关大捷之后，八路军总部和主力进入五台山区。10月底，娘子关、忻口形势吃紧，总部又率主力离五台南下。八路军115师副师长兼政委聂荣臻同志，受命留守五台山区，带领原红一军团的一个独立团、一个骑兵营和两个不完整的连队，在晋察冀三省边陲开创第一个敌后抗日根据地。那年冬天天气特冷，五台山积着很厚的雪，大多数干部战士没穿上棉袄，赤裸的足套着一双草鞋，在冰天雪地里奔走。他们拾起国民党军丢弃的枪支弹药，广泛发动群众，扩大抗日武装，开展游击战争，打得日寇人仰马翻。记得，毛主席有一次在延安作报告，高兴又风趣地说，水浒传上鲁智深大闹五台山，现在是聂荣臻大闹五台山呀!"},{"type":"paragraph","text":"老三团，就是当时我党撒向晋察冀大地的红色种子。这支部队由三部分人组成:一是老红军骨干；二是北岳山区揭竿抗日的农民；三是从北京第二监狱暴动出来的地下党员和满怀抗日热情、要打回老家去的东北流亡学生。部队既保持着老红军的传统，又汲取了大量新鲜血液——为数众多的革命知识分子。工农和知识分子的亲密团结、同心同德，很快就把这支部队建设成为纪律严明，作风过硬，政治水平很高，战斗力很强的主力团。"},{"type":"paragraph","text":"“我们的血最热、最红，是工农红军的传统，当抗日烽火卷起家乡，大兵团在敌后成长……”唱着这雄壮歌曲，老三团豪迈地奔向战场。"},{"type":"paragraph","text":"1939年11月，老三团和兄弟部队一起，在涞源黄土岭打了一场恶仗，击毙日本侵略军师团长兼蒙疆驻屯军司令阿部规秀中将。这一仗震动了日本三岛。同盟社广播哀叹:“名将之花凋谢在太行山上。”翌年，三团又在涞源摩天岭下的东团堡歼灭日军井出部队的一个教导队。这一仗打得很艰苦，子弹差不多打光了，靠拼刺刀解决了战斗。以后，日军重占东团堡时，立了一块大石碑，上刻《长恨歌》一首，记载当时战况的惨烈，也从侧面衬托出老三团的英勇。"},{"type":"paragraph","text":"1940年夏，百团大战处于准备阶段。三团奉命昼夜兼程数百里，从紫荆关急驰娘子关。部队到达平山洪子店后，补充了弹药和干粮，团长邱蔚就到前线指挥部接受战斗任务，攻打正太线上燃料基地井陉老矿和东王舍新矿。当时，侵占和守备正太铁路线的是日本军片山旅团。请读者先看本文的一幅插图。这是片山旅团长制造无人区的一张布告。布告开列山西省平定县和盂县铺北村、庄头村等161个村庄的名单，限定一周之内，要把村子统统“实行烬灭”(烧光、杀光、抢光)，把男女老少都赶进“指定区”(人圈)居住。日军制造无人区虽不都是那一年的事，但从这里可以看到敌人是多么的残暴。在全团战斗动员会上，团政委王建中站在一张八仙桌上，给大家讲正太路沿线人民的苦难，接着是乡亲们血泪控诉。战士们一听，个个义愤填膺，磨拳擦掌。为解救人民的苦难，他们刀山火海也要闯，肝脑涂地也在所不辞。"},{"type":"paragraph","text":"8月20日夜。月儿西沉，离山梁还有两竹竿高。三团一营四连在矿区工人的向导下，迅速剪开敌人带电的铁丝网，避过忽闪忽闪的探照灯，一下子摸进了东王舍村。全连隐蔽在这个小镇的一条东西大街尽头的一家药铺里，继续摸清敌情，观察动静，等待总攻。那时，部队药品奇缺，受伤战士常因缺少药棉绷带，不能及时治疗；患疟疾的病号，没有金鸡纳霜，但是，却没有一个人去动店铺货架上药品，尽管店主人不知去向。"},{"type":"paragraph","text":"据最近看到的阵中日记和团史，对战斗经过和战火中救孤，作了这样的简要记载:“8月20日23时半，三团一营攻入新矿，与敌展开激战。”“我团四连两名战士冒着敌人炮火，从炸塌的房子里，抢救出两名日本女孩。”“车站站长(应为站长助理)因被火烧伤重，抬回即死。”又据当年参战的六位老同志的回忆，烈火中抢救孤儿的两位战士，来不及寻找门户，是从半塌的墙上爬进去的。浓烟滚滚，他们看不见任何东西，只能用手在地上摸索，终于摸到两个小孩。战士把孩子紧贴在怀里，冲出了火海。"},{"type":"paragraph","text":"事实胜于雄辩。161个村子的“烬灭”和两个日本弱女的得救，这两件事形成鲜明的对比。它表明中国共产党教育下的人民军队的战士，胸怀宽广，憎爱分明。他们恨透侵略者，在战场上可以杀得它血流成河，但对日本人民及其后代，也象对待自己的人民一样，救死扶伤，发扬革命人道主义精神。老三团在战火里救出日本孤儿，决不是偶然的。正是这种革命人道主义精神长期陶冶、形成习惯的结果。在三团后来的战斗历程中，继续用自己的行动写下了许许多多动人的爱民事迹。"},{"type":"paragraph","text":"百团大战结束后，三团又回到了易县。不久，恼羞成怒的日军以重兵扫荡狼牙山区，作为对我举行百团大战的报复。三万多群众和五个县的县政府被敌包围。战斗中，老一团打得很顽强，出现了棋盘陀五壮士跳崖的英雄事迹。当时，老三团在外线活动，为营救被围群众，毅然进入包围圈，把敌重兵吸引到自己身上，在兄弟部队配合下，使三万多群众化险为夷，顺利突围。环境越是艰苦，三团越是严格维护群众利益。在这次反扫荡中，有三个同部队失去联系的炊事员，在路上拣到逃难群众丢失的两头猪。虽然他们已经好几天没吃过一顿正经饭，好长的时间没吃过肉了，但他们还是赶着猪往返走了好几十里，找到失主，把猪还给他。"},{"type":"paragraph","text":"人民战士来自人民，任何时候都把人民利益放在心头的最高处。在他们看来，助民春耘秋收，挑水扫院，治病医伤，嘘寒问暖……，都是自己应做的事，从而养成了作风，形成了传统，一代一代地传了下去。"},{"type":"paragraph","text":"时光飞逝，弹指几十年过去了!老三团南征北战，打的胜仗和做的好事，象天上的星星，数也数不清。这个团成百上千的老红军、老八路，包括从烈火里抢救日本小姑娘的两位机枪手，已经为中华民族的独立、自由、解放，战死在沙场上。这些老同志是名实相符的共产党员。他们除了谋求最广大人民群众利益以外，没有自己特殊利益，也没有什么私人财产。如果有什么值得纪念的东西，那就是包袱里的一顶红军帽和几粒驳壳枪子弹。我认识三团的一位营长。他从江西打到塞北，身经百战，多次负伤。数十年来，他从敌人手里缴获过不知多少枪和炮，可从来没有为自己谋求过一点东西。他从来没有戴过手表，直到解放太原，他才第一次得到由供给部发给他的一块手表。这些老同志都爱唱一首抒情歌:“五月的鲜花，开遍了原野，鲜花掩盖着志士的热血，为了挽救这垂危的民族，他们抗争不息……”。就象歌子所说的那样，他们为了人民，把自己鲜血洒在太行山麓，洒在察绥草原，洒在解放大西北的战场，也洒在亲密邻邦朝鲜的国土上。热血化成原野上永开不谢的鲜花，给后代留下了光辉的榜样。"},{"type":"paragraph","text":"呵!敬礼，仁义之师!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8076020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是抗日战争时期，日本侵略军制造“无人区”的布告。　(军事博物馆供稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8076020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人民箪食壶浆迎接仁义之师</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8076020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>百团大战时，八路军进攻井陉的战斗情景。(以上两张照片均系当年正太路东段前线指挥员保存至今的。　解放军报社摄影处供稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\8076020104.JPG\">"}]}