{"id":597987,"date":[{"year":1980,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1343","ytitle":"","mtitle":"爱与恨(连载)(七)","ftitle":"","authors":["陈国凯","夏风"],"text":[{"type":"paragraph","text":"原著　陈国凯　改编　夏风"},{"type":"paragraph","text":"徐惠玲痛苦地记住了自己的“身份”她是“反革命劳改犯”的女儿，是入了另册的。在荒凉的山村中，她这个天涯孤女，举目无亲，孑身一人，想反抗谈何容易?徐惠玲只好按捺住性子，忍气吞声，埋头干活，天没亮就出工，天黑了才歇手。肩磨肿了，手长茧了，人累瘦了，她不叫一声苦。她的房东，一对上了年纪的贫农，同情她的遭遇，暗地里处处照顾，连一锅地瓜粥，也尽捞锅底稠的给她吃。人间毕竟还有温暖，她燃起了新的希望。她希望有天日子会好转过来，妈妈和弟弟妹妹能够重新跟她团聚在一起。她不能多写信，写风信要花邮费，而且信也不一定能到达妈妈手里。她只能在梦里会见妈妈，倾诉她心里的痛苦。然而，梦终究是梦。醒来，只留下枕上的泪痕。"},{"type":"paragraph","text":"她把希望当作希望。希望不久就破灭了。"},{"type":"paragraph","text":"那一天，徐惠玲上山打柴。正忙碌着，忽然听到山上一片号哭声。她赶忙三脚并作两步，循声追踪着奔了过去。一看，山巅上有两条大黄牛在恶斗，已经斗到悬崖的边缘上，眼看一失蹄就要跌入万丈深渊。两个牧牛的孩子急得手足无措，咧着嘴直哭。她毫不犹豫，冲将上去。她明知道这样做要冒生命危险，稍一不慎，会粉身碎骨。但她顾不得自己了。她死死抓住一条牛的牵鼻绳子，使尽吃奶力气想把它从悬崖边拉开。好心的姑娘帮了倒忙:另一条牛趁机双角一杈，只听得被杈的牛哀哞一声，坠落到深渊去了。亏得她松手早，要不然，她就赔上了一条命。"},{"type":"paragraph","text":"徐惠玲惊魂甫定，不知怎么才好。两个放牛的孩子跺脚大哭。她立即汇报了这件事的经过。她做梦也想不到，当天晚上，队干部们把她捆绑了押到大队部。她犯了什么罪呢?嘿，这个“反革命劳改犯”的女儿，竟敢坚持“反动立场”，蓄意杀害耕牛，破坏“抓革命、促生产”。"},{"type":"paragraph","text":"大队部私设的刑讯室里摆满了各种凶器，从皮鞭到木棍，从刀子到锐角的石块，后者是“囚犯”下跪时用来垫在膝盖下的。几条汉子对付一个弱小的女孩子。"},{"type":"paragraph","text":"开头，徐惠玲还苦苦申辩，说明她的冤枉，她是救牛，不是害牛。后来，她知道，随你怎样剖白也无用，只能招致皮肉受苦。她在“逼、供、信”前缄默了，听人摆布。她还不如一只小麻雀；小麻雀落在顽童的手掌心里还可以哀鸣几声。她作为一个人，甚至连这点权利也没有。"},{"type":"paragraph","text":"折磨了一个通宵。对一切“罪行”她都“供认不讳”。“审讯官”们离开公堂，反锁上门，扔下她一个人。她一时以为是在做梦呢。直到嘴角上淌下的血流到颈脖子，一摸是红的，她才哇的一声哭了起来:妈妈呀——妈妈……"},{"type":"paragraph","text":"妈妈远在千里外，听不见，看不到。妈妈她自己的命运还不知如何呢。徐惠玲越想越伤心，眼泪落个不停。谁能来救救她呵!"},{"type":"paragraph","text":"她被关了整整一天，没有人送饭，没有人送水。她也不感到口渴和肚子饿。到了深夜，她在昏昏沉沉中，被一道强烈的手电筒光照醒了，只见面前站着大队党支部书记。她一看到他脸上的横肉，便不由心惊肉跳。"},{"type":"paragraph","text":"他一下就露了狼相:“徐惠玲，你放聪明些。你面前有两条路:一条，送你进监牢，关你八年十年……”他抽了一口烟，烟雾直喷到她的脸上:“另一条，”他好笑一下:“我可以大事化小，小事化无，明天就让你自由；只要你依我一件事……”这个人面兽心的东西说到这里，兽性大发，扔掉烟蒂，象饿虎扑羊似的，压到她的身上。……"},{"type":"paragraph","text":"徐惠玲被奸污后的第二天，她失踪了。人们只在山助里捡到了她常用的一方手帕。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\07\\807B030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　施大畏</FONT>"}]}