{"id":132022,"date":[{"year":1947,"month":1,"day":14}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1930","ytitle":"","mtitle":"二房东利润应限制 骑巡队保留将复议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　下午二时五十分，继续开会，讨论:"},{"type":"paragraph","text":"(一)提请延长统一承租办法，免使复员来沪之军公教人员流离失所，原办法:(一)凡经合法分配而无欠租等情之军公教人员，及文化社团之原居住人，仍准继续租住；(二)凡经合法分配，而迄未订立租约者，原业主不得以任何理由加以拒绝，并应迅即订约；(三)请转函法院采纳施行，审查意见:一，二两项办法，审查通过。第三项办法，保留大会决议，照审查意见通过。"},{"type":"paragraph","text":"(二)请市政府遵照本会第一届大会决议，尅期指拨本市高地两法院院用房屋，以便迁址办公案。大会决议:照审查意见通过。"},{"type":"paragraph","text":"(三)为提请市政府当局规定二房东居间租赁之利润，以减轻三房客负担案。审查意见:送请市政府参考，大会决议:照审查意见通过。"},{"type":"paragraph","text":"(四)呈请市府令饬沪南区救火会取销征收补助费，以轻市民负担，以期划一事宜，而昭公允案。"},{"type":"paragraph","text":"原提案于警政组讨论时，各方均认为官办不妥。(一)为顾全事实，本市各区民办救火会应予保留；(二)在民营官督之原则下，由警察局拟订奖惩考核办法，及指挥系统；(三)卅六年度警察局所列接管民营救火会预算，应予剔除。大会决议通过，并增加一条:“各区办救火会应由市民自愿输将，并照政府统筹募捐办法办理”。"},{"type":"paragraph","text":"设摊地点"},{"type":"paragraph","text":"(五)拟请市政府转饬本市警察局今后对于处置肇祸车辆办法，加以改善案，审查意见:提请大会通过大会决议:通过。"},{"type":"paragraph","text":"(六)请市政府迅予将摊贩地点指定案。"},{"type":"paragraph","text":"办法:一，为顾及平民生活起见，应请市政府转饬警察局指定妨碍交通之地段，绝对不能设摊。"},{"type":"paragraph","text":"二，其他地区，在不妨碍交通原则下，准予设摊。由警察局详细拟具办法。"},{"type":"paragraph","text":"吴市长当即加以说明，曾有公函到会说明市府处理摊贩办法，此事应力求订得简单，免使执行之人有苛索机会。准许设摊地点，原市府已规定，今审查意见颠倒过来，指定不准设摊地点，二者事情虽一，却使人感觉混乱，拟请仍照原案，并请参议会派委员会同视察准于设摊地点，是否恰当，再作决定，故请大会交与小组会同市府研究，不必作硬性决定。大会决议:“为顾及人民生计，在不妨碍交通原则下，应由大会警政，公用两小组，会同警察公用两局，决定不准设摊地点。”"},{"type":"paragraph","text":"严禁标会案　大会决保留"},{"type":"paragraph","text":"(七)为提请市政当局严禁民间标会，请市政府切实禁止，并出示劝告市民即立停止标会举动。审查意见:查本案牵涉甚广，非本委员所能决定，提请大会讨论。大会决议:保留。"},{"type":"paragraph","text":"(八)拟请警察局严格取缔并防患地痞流氓之敲诈勒索行为案，审查意见:提请大会通过，函市政府切实办理。大会决议:通过。"},{"type":"paragraph","text":"(九)请设法制止不法军人霸占民房案。"},{"type":"paragraph","text":"决议:照审查意见通过，函请市政府转咨警备司令部或有关军警机关严格执行。潘议长并附带报告:参议员陆惠民房屋，被军人张亚民强占，经本会讨论后，决请市府及有关方面当局严办，现此事经处理后已恢复常态。十二区公所因此事被波及，现亦已恢复常态。另房屋权利纠纷，已由两方合解。此案本系市民建议，参议会决即请市政府转咨主管机关查照办理。"},{"type":"paragraph","text":"(十)请取缔扒手及戏院飞票党案。"},{"type":"paragraph","text":"大会决议:照审查意见通过，函市政府办理。"},{"type":"paragraph","text":"(十一)为据警察局保留骑巡队等情，提请付会复议以加强冬防而利治安案。"},{"type":"paragraph","text":"审查意见:查骑巡队之存在确需要拟予保留提请大会复议。"},{"type":"paragraph","text":"大会决议:照审查意见通过"},{"type":"paragraph","text":"(十二)请市政府迅速即电呈中央制止中国航空公司在虹桥机场废址建筑房舍，并将该地发还本市建设中正文化区案。"},{"type":"paragraph","text":"审查意见:一，电呈中央制止中国航空公司建筑房舍；二，请市政府迅即交涉收回。大会决议:通过。"},{"type":"paragraph","text":"礼义廉耻　霓虹放光"},{"type":"paragraph","text":"(十二)为宣传新运挽救世道人心，请公用局即日准予开放全市有关新运宣传之霓虹灯广告案大会决议:应即开放，不加限制。"},{"type":"paragraph","text":"讨论至此，潘议长报告:旅馆业同业公会赴会请愿，已派严谔声代表接见，彼等为三马路新惠中旅馆，近日请客事，望市长及本会速加阻止，免影响其他旅馆，亦因年赏，发生同样事件，本会对劳工福利固应顾到，惟整饬劳工风气之责任，亦不容忽视。吴市长亦起立加以说明谓:如再发现此种情形，将认为系侵袭他人财产之犯罪行为，决缉获后送法院惩办。费树声对市长意见，力表个人绝对支持。议长拟提请大会对此事作一决定，陶百川则谓:市长既已有了决定，大会不须再做肯定决定。陈保泰并大声疾呼:“工人已太受优待了，我们要拿最大压力去压制他们”。言罢，犹怒气冲冲。尚有即议员多人要求发言时，潘议长即宣布“此一问题停止讨论”，方告结束。"},{"type":"paragraph","text":"另市长交议，据教育局呈卅五年度第二学期私校收费标准提请核议，审查意见:较上学期增加百分之二十五，(小学十万至十五万，初中十五万至廿万，高中廿万至廿五万。)"},{"type":"paragraph","text":"此一问题，市立学校参议员与私立学校参议员又展开一场舌战，至六时尚未能得一结论，因审议组提案尚有十数起，议长乃提议廿四日继续举行会议一日，顺利通过，当即宣布此一问题明日继续讨论，本日散会。"}]}