{"id":132086,"date":[{"year":1947,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1830","ytitle":"","mtitle":"张群出走后的四川","ftitle":"","authors":["一纯"],"text":[{"type":"paragraph","text":"邓锡侯上台斗争表面化"},{"type":"paragraph","text":"四川的政治环境十几年来一直是错综复杂极其微妙的，从民国廿年前的军阀割据混战直到现在，实际上四川还是一个各种地方力量互相倾轧的局面，虽然，在抗战时期政府陪都重庆，以四川为抗战的根据地积极耕耘对于地方势力加诸压力，表面上达成了一致服从中央，拥护中央的局面，暗地里地方势力仍然是彼此斗争，不过，为了排斥中央在四川的势力，她们是一致的，这是因为惧怕中央的力量。"},{"type":"paragraph","text":"随着胜利以后，政府复员东迁，四川在政治上的地位一天一天的下降，四川也就不为政府在战时一样的重视，同时，政府也不能再以大部分精力来致力于四川的事，这样中央对于四川的地方势力的压力，无形中在渐渐减低，地方势力则因为中央压力的减低，互相的斗争倾轧加烈，自从张群离川以后，斗争是更明朗化了，当张群在四川时，大家的争是对准于中央，张群一走以后，政府派了四川地方系统的邓锡侯代理四川省主席，这当然是对于其他的四川地方派系势力是大大的刺激，尤其是川湘黔鄂边区绥靖主任潘文华是很不甘心的，当政府还在抗战时代，因为川省的环境复杂，中央直接治川难于插足，才喊出了“以川人治川”的口号，图缓和四川地方势力的排斥，就这样，以四川人张群来主川政，但是，都曾经受过四川地方势力两次的反对，这原因是地方几个有力量的人物，都唾涎省主席这一荣位，这次，完全代表地方力量的邓锡侯忽然上台，看样子就像长久之计，发表的施政谈话，也不是临时的代理，对于这事潘文华是很眼红的，但是，这是中央的任命，他又不能向中央当局说:省主席应该我当才对，这样就演出了一幕好戏，在不久以前，因为彭水县长出了缺，照说当然是应该由省府当局派人接充，可是，省府还没有来得急把人派出，潘主任已经给省府来了一个通知说。“他委派了一个人去接事”，潘氏以一个边区绥靖主任的身分，就委派起行政官吏来了，在形式上事先并没有由他向省府保存，请省府委派的程序，所以引起人大大的议论，省府当局对于这件事也是无可如何的。事实上也奈他不得。"},{"type":"paragraph","text":"为什么政府不派其他的川人来代理川政。而偏偏要派邓氏呢?当然也是有原因的，邓氏虽然是一个军人，他的基本实力早已弄得精光，而曾经他又做过一些倾向中央的工作，就是给他一手掌握着川康的绥靖大权，一手掌握着四川省政的大权，也不怕他变成以前的刘湘，这是对于所谓“川人治川”一个比较适宜的人选，如像潘文华刘文辉，不但，在抗战中他们队伍不曾被调动过，就是现在也还握着相当的实力，潘氏之所以以一个边区绥靖主任而委派行政官吏，这也是因为他有着实力的关系!"},{"type":"paragraph","text":"四川的势力斗争，除了以潘氏委派行政官吏这事可以看见以外，还有最近公开反对财政厅邓汉祥尅扣教员薪津的一件事，这是在四川史上的奇绩，因为以前从没有公开反对教厅长的事情这事情并不是他的为了尅扣教员薪津，而又是他方势力的一种暗斗，所谓尅扣薪津也不过藉口而已，原来邓氏充任川省府财政应长是张群的关系，邓氏虽曾作过一度反对张群主持川政的主说人，但是后来他与张群合作得很好，张对他也很信任，这样，是不免遭四川几个实力派人物的反对，所以，这次邓氏之被公开反对，背后确有实力的人物在支持，邓氏会不会因此而下台呢?大概还不致于，因为他在四川还有他的力量，他有遍布四川各县地方政府由县训所出来的干部学生。"},{"type":"paragraph","text":"三件最辣手的事:征兵，征粮，治安"},{"type":"paragraph","text":"邓锡侯登台以后，除了各种力量斗争加烈以外，有三件最辣手的事情，就是征兵，征粮与治安问题，四川人民在抗战前受尽了军阀混战的蹂躏，抗战时期担负了最多的人力物力，四川是出钱最多，出粮最多，出壮丁最多约一个省，现在胜利了一年，不但得不到一口喘气的机会，反而又被内战，征丁，缴粮的担子压在身上，所以四川的征粮工作。一几二限的都收不齐，农民不但粮缴不出来，还要出壮丁，人民虽然还在忍，可是，恐怕也忍不久了!那些粮官老爷们虽然用尽了威赫的手段，征的粮还无法缴齐，实在也是已到压窄不出来的时候了。在代理川政的邓氏，这两件事，对中央是很难交带的，所以四川的征兵征粮正在加紧办理，而另一方面，四川的各地盗匪则多入牛毛，各地抢劫之事层出无穷，所以，今天主政四川的人是处着一个很困难的情况下，邓氏口口声声的说，四川的治安定无虞，实在对于边疆的县分盗匪毫无一点办法，而且抽丁的加紧好人逼迫变成匪，所以，使各地匪患有增无已。"},{"type":"paragraph","text":"有着一幅广大面积，一百三十余县的四川省，人民已经感到接踵而来的征粮征兵，不能再忍下去，而更兼旧势力的斗争，很怕四川再会回到军阀割据战争不息的局面，长期无止境的战争!"},{"type":"paragraph","text":"(一纯)"}]}