{"id":132052,"date":[{"year":1947,"month":1,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"人物志","genre":"","count":"2807","ytitle":"","mtitle":"张奚若教授(续)","ftitle":"","authors":["域槐"],"text":[{"type":"paragraph","text":"域槐"},{"type":"paragraph","text":"就在张先生进入了中年以后，由于是早年奔走革命太辛劳的缘故吧!他的身体变得很不好，他易于疲劳和困乏，他患染了心脏衰弱的病症，这对于他是多么的不便。也就由于这他很少有气力，能在公众的大场合面前讲演。他也不能够在课堂里高声讲话，也不能经久的和人对话，然而，尽管医生嘱咐他，劝告他甚而警告他，不要糟踏自己的身体，我们仍然可以看到，在昆明，在千百的年青人群中间，白天或是夜晚，我们都能常时的看见他，听他到的声音，在每次民主运动受到最大迫害的时候，在人们感受窒闷的时候，张先生老是独个儿挺身而出，说出人所不敢说的话，喊出人所不准喊出的要求，张先生在人民的心目中，至少是在昆明的那个时期里，他几乎成了青年人的偶像，为昆明的青年人爱戴着"},{"type":"paragraph","text":"临到讲演的时候，他总是准时而到，没有迟延的，没有顾虑地出现在听众的面前，稳重的态度，说话音调的抑扬起伏，时弛时紧，吸引着抓住了每一位听者的心情。"},{"type":"paragraph","text":"在卅五年元月十三日，在胜利后不久，重庆政治协商会议开会前几天，张先生又一次出现在昆明广大的学生群面前，在昆明学联的演讲会上张先生的讲题是“政治协商会议所应该解决的问题”。他首先指明今天只讲“应该”的，他说作为一个在学校教书的人是总免不了几分学究气。所以应该是客观的立场讲道理；不管既得利益，人家面子，也不应付这敷衍那，我们只是像大夫来治病一样，要找出病源，今天的中国的病源在那里呢?他说这个问题便在今日中国的“政权”上。中国今日的“政权”是为“一群无知，愚蠢，贪污，封建的集团所拢断”，他这一声巨吼，博得了整个昆明学生的掌声。之后他叙述国民党执政十八年来的成绩，最后他说只有依这样的办法方有好的成果，他指明了理想和现实的两条路，依理想则执政者为自己为国家前途趁早挂冠，成立联合政府，召开制宪会议。如不能这样，也得依现实办法，废除党治，不能再以一个人的手令当作法律，国府的委员也不能包办。最后他还说明只有联合政府下的制宪会议才有能力制定宪法，国民大会是没有这资格的，因为这些代表根本代表不了人民，再就军令政令统一问题而言，他说有良知的人能相信应该这样的绝对服从吗?"},{"type":"paragraph","text":"张先生的大胆的惊人的讲演发表之后。便又受到当局的警告，同时在昆明竞相登载张先生演讲记录的十余个报纸也都被迫停刊了。"},{"type":"paragraph","text":"然而，张先生并未因此而中止他的批判的工作，他仍然在自己的生活圈子里和别的年青人，尽管方式不同，尽管他没有和学生们在一起为民主工作努力，但他始终是和年青的一群声气相通，指引他们，教给他们应该怎样选择他们所该走的路。"},{"type":"paragraph","text":"有人说他太高傲，瞧不起别的人，这在和他同时期的人对他的批评也许他们以为对的很，但在我们年青人的眼睛里，则看不出这些，他在青年人的面前是那样的朴实，纯真坦白，对任何事物的批评又那么的客观，公允，不失学者的身份，更不失为一个年青人所尊敬的长者的身分，也许是应该这样的:在我们中国的社会里，凡是过于有直率批评人与物的言论出现，总是要受到不少人的指责和攻击，这在一个污浊而没有正义的社会里，洁身自好独行其是的人，在世俗的眼光里自然会有这些攻击的，我们的张先生又何患于这些!"},{"type":"paragraph","text":"在求学时期的张先生，他是非常刻苦力行的，他出生于陕西富有的人家，有着相当资产和地位的大族的子弟，然而在那政治不清明的时代里，他也一样的撇弃开特权的享有而从事于革命，到了革命已告一段落的时期，他本也可以像其他的人一般，功成圆满大做其新的特权阶级的享有者，但是在这时期的张先生却以为国事并未搞好，工作是仍然艰巨的，他感觉到自己的学识的不够，所以有退党出国求学的事实，在政治协商会议开会之前，各方推选无党无派的代表人选的时候，民盟提出了张先生，立即遭到国民党的拒绝，前三届国民参政会席上张先生公正指谪的言论记忆犹新，说他是一个国民党的老党员，张先生声明说“说我是国民党党员简直是侮辱我，要民盟的罗隆基先生代为声明”。"},{"type":"paragraph","text":"张先生的身体不太好，年岁也大了，战前在清华园，生活总算相当丰裕的清华的作风，使得这位教授像所有清华园的教授一般，没有人敢亲近。在抗战期里，时代和环境都变了，张先生和开一多先生一样地成了最受同学们欢迎的教授，在课堂里，在新校舍的草坪上，在张先生的私居中，在没有功课的时间里总是有学生们来拜访，尤其在传说着张先生又病了的消息的时候，在张先生住的唐家花园的山坡上，老是络绎不绝地来去着探视他的人，这些关心着张先生的健康的人，也太矛盾了。他们见不着张先生心里不自在放不下，见了张先生又怕因此搞扰了他们的安静，因为张先生的病，唯一的治疗是要安静要多多的休息。"},{"type":"paragraph","text":"张先生也许是受到美国教育的影响，他教书认真的很，清华的严谨，在他是真的做到了，他说做就得做，并且是能做的才说，譬如在物质简陋设备之下的联大，政治系参考书是不可多得的，甚至是相当的缺乏，与其逼着学生东抄西抄，倒不如干脆规定出来还妥当，在联大我们就看得见政治系是不要论文就能毕业的，这是由于没有参考书那能写得出什么论文来的理由，但几本必读的书的报告是非交不可的。"},{"type":"paragraph","text":"张先生很少和陕西的家庭有来往，像对政府的态度一样，尽管在昆明有个时期，生活得相当清苦，家里有三个孩子要读书，自己也常病，太太也老在病，但他从未叫过苦，从未接受任何人的施舍和救济，除了他应得的薪给报酬而外，由于他的自信和坚忍的毅力，终于他渡过了重重难关。"},{"type":"paragraph","text":"复员后，在昆明暗杀时期里，张先生也是列在黑名单里的，要不是躲避得早，我们在北平怕也见不到他了。"},{"type":"paragraph","text":"在目前，他住在清华园里，静静的校园宿舍，院子外园满了一些花木，屋子里书架上站得满满的洋装的和线装的书，藏书甚富。"},{"type":"paragraph","text":"这应该是适宜于他养病的处所吧；然而不幸得很，张先生一家，自从复员到了北平，除了诊摄自己相当严重的心脏病外，他的太太又患着胃溃疡，大孩了又在严重的二期肺病里，家庭的多病不宁和国事的蜩塘，使得张先生的心情愈加忧郁了，虽然他今年已是在休假期中的教授，但他并没有能如我们所想像的那样，在无牵挂的静静的环境里，养好他的病。"},{"type":"paragraph","text":"挺起来再结结实实的生活廿年吧!张先生今年才五十多，不仅我们需要他，中国也需要他。让他活下去能再传授些我们所该知道的东西，祝福他和他一家都获得健康!"},{"type":"paragraph","text":"我们只要从燕树棠先生的言谈中，便可以见到这位张先生是怎么样的人物:"},{"type":"paragraph","text":"燕先生说“张先生是没有党没有派的人，在目前这些要混水模鱼的吵嚷的人物中，只有他是个好人，称得上是个正派人物，有些骨气的(注)，我很敬重他，他病了我常去看他，我病了他也常来看我，我们的政治意见虽不然大相同，我们的私交卻很好就不像我对付那些投机的失意的想出风头的一样呢?”"},{"type":"paragraph","text":"还有一点值得提出的，卅一年冬政治系×××教授，为要逢迎政府的某官长，而在他的班上无理的过分地通融了这位要人的子弟，张先生于下学年开始，即将这位原先他很器重的新由国外请来的教授解聘了。"},{"type":"paragraph","text":"卅六年元月五日"},{"type":"paragraph","text":"注:燕先生自认为是这一时代的有骨气的人，除他自己之外很少称道过别人，张先生实在是仅有的一位被他称道的(完)"}]}