{"id":132089,"date":[{"year":1947,"month":1,"day":14}],"page":"7","source":"","region":"成都","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1536","ytitle":"","mtitle":"失业军官在成都","ftitle":"请愿不成组织“游食团”　“吃大户”六十四人被捕","authors":["索明"],"text":[{"type":"paragraph","text":"(成都通讯)　索明"},{"type":"paragraph","text":"成都的失业军官，为数将近八百。自然，失业军官有失业军官的因素，那就是:“杂牌”出身和证件不齐。他们这八百个当然也不能例外。"},{"type":"paragraph","text":"去年十二月，(即上月)他们组织了一个“成都市失业军官请愿团”，集体向川康绥靖主任公署请求收容。结果是请愿不成，而请愿的代表反而以“非法团体”的“罪名”被逮捕了。这立即引起了全体失业军官的怒吼，他们集聚在川康绥署的门前高呼:“释放被捕代表”!“我们要吃饭”!“要吃饭并不是犯法”!一时群情激昂，几乎有酿成流血惨剧的可能。幸好是没有，被捕的代表释放了，但请求收容的要求仍旧没有被接受，“理由”当然是“证件不全”。所谓“非法团体”的请愿团也被强迫解散。不经一吃二方面又太可怜了。这类于是，八百壮士仍旧在寒风中颤抖，饥饥……但，人被逼到无路可走的时候，会自己去找寻出路的。元旦日，正是全国各地在奉命“庆视制宪成功”的那天，他们全体集合在中山公园开了一个大会，群情激昂异常。有一位失业军官曾发表演说称:“……我们在八年抗战中，为国家民族流了我们应流的血，出了我们应出的汗，但是，抗战胜利了，政府就不要我们了，一脚把我们踢开了，像狗一样。……很明白，政府是决不愿意收容我们的了……如果政府真的不收容我们，我们投共产党去!大家赞成不赞成?”“赞成”!“赞成”!“……”下面响起了一片狂热的吼声，“政府不收容，我们投共产党去”!而且还到处贴出标语:“要求政府收容我们”!“请社会主义人士代我们呼吁”!而其中最惊心触目的，要算:“此路走不通，去投毛泽东”!"},{"type":"paragraph","text":"这次他们没有去请愿，但大会却决议全市八百失业军官，共组八个“游食团”，分发在东南西北四门去“吃大户”。(“吃大户”即四川人称在饥荒的年头，农民们抢大地主的粮来吃的运动。)"},{"type":"paragraph","text":"打扰一顿　吃了就走"},{"type":"paragraph","text":"在成都市上若干堂皇的大餐厅里便常常有三五成群“吃大户”的失业军官群出现。他们常选即种最堂皇而且估计最赚钱的馆子“照顾”，因为小馆子一方面的喜剧总是这样开幕的:失业军官们一跨进门口即向老板办交涉说:“对不起老板!我们都是抗过战而政府又不收客的失业军官。今天我们来打扰老板一顿叛，吃了就走”。起初，饭馆老板是完全同情他们的。但是后来因为“吃大户”的太多，大饭馆也经不起几“吃”。在这种情形之下，有的只好关门大吉了。有一位老板就曾说过这样的天良话:“对他们我们当然同情，但几吃几吃就会吃垮啊”!蓉市治安，因此大受影响。"},{"type":"paragraph","text":"川康绥靖公署在本月二日便发出一个命令，其中说如果今后再发生这类事情，决定逮捕云。"},{"type":"paragraph","text":"大批人马来捉将官里去"},{"type":"paragraph","text":"但恰恰在第二天，便发生了一件“吃大户”的严重事件。事情的经过是这样的:在事情发生的前一天，即绥署处布逮捕命令的一天，有三个“游食”军官至华兴正街“荣盛饭店”内“吃大户”，因言语冲突发生了一点小风波。饭店老板以“游食”者人少，有大打出手的样子。当时该“游食”军官声称:“明天还要带几个来吃”。言毕即掉头而去。第二天，果然有一大群失业军官前来“吃大户”了，人数共有六十四人之多，恰好坐满八桌。“游食”者坐下便吃，呼酒呼饭，正在吃得不亦乐乎的时候却被大批军警在外面包围了起来。原来“荣盛饭店”的老板暗中去报告了警备部。于是，警备部便出动大批人马，约有一连人之多，其中有轻机枪，三八式步枪，盒子炮等武器，如临大敌似的跑步到了华兴正街，立即断绝交通，机关枪口向着荣盛饭店的门口。十几个手执盒子炮的兵士走进去高喊:“不许动，手举起!完全到外面集合”!于是，六十四个饥饿者便这样被逮捕了!"},{"type":"paragraph","text":"截至现在为止，这六十四个无辜被逮捕的饥饿者，还未闻当局将如何处置。然而，“吃大户”的运动并未因此而终止，而且还在三五成群地出现着，此起彼伏地继续着……(一月七日)"}]}