{"id":132097,"date":[{"year":1947,"month":1,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"航业","column":"","genre":"","count":"2147","ytitle":"","mtitle":"建议吾国驻日代表团应调查日本现存船舶详细内容俾作将来赔偿张本","ftitle":"","authors":["乐之"],"text":[{"type":"paragraph","text":"乐之"},{"type":"paragraph","text":"查吾国所以派遣驻日代表团。其目的在于共同管制日本。虽目前管理日本之主要工作，几于百分之一百，系由美国担任，但关于管理之原则，以及攸关日本侵掠中国应负之责任，则中国无论如何自有其发言并强力要求其实现之权利。虽我国政府因为某种关系，不得不仰山姆大叔鼻息，但为一切攸关中国本身生死问题，则我秉政当局理应自具独立精神，决不能因人长短，方不负国民付托。"},{"type":"paragraph","text":"复查各国之所以管制日本，其主要目的无非在于限制日本，不令其再获有黩武与侵掠之机会。按一个民族的好战与黩武，虽视其民族性及其厉行的教育而定；但欲从事大规模的侵掠，则非先具有某种的凭藉，则事实上将决不可能；此种凭藉，在政治上为独裁的法西斯制度，技术上为具有侵掠性的一切重轻工业设备。这种黩武主义，法西斯制度，和侵掠的重轻工业设备，起始即互为因果，而结果则必相依为命，成了三位一体，分无可分。"},{"type":"paragraph","text":"吾人对于日本民族的迷恋黩武，醉心侵略，认为自有其悠久的历史渊源，原非短浅时期内，可能促其改变。因为黩武，正是一种心理变态，在没有良好环境和正常的生理健康，这种变态，本是很难纠正的。何况国际间的利害，是不断地在冲突的。为了多数集团，有了根本不一致的利害，因之观点，也就两样了。不但两样，而且时时为了利害，为了适应环境，常常会改变自己的观点。因此国际间可说很少有不变的观点。故今日所认为有害的，明天为了应付另一种的冲突，竟可以转看它成为是有利的；而且还可以去利用它。在这种动荡的局面下，我们认为自己在没有力量的时候，决不主张策动改造日本人心理。不但这个是不必，即连日本的法西斯制度，事实上我们都认为难得祈望澈底扫除。关于这，我们最近已经有不少例证。试看日本改头换面的选举，和天皇制度的保存，不是已经有人在大大的赞誉吗!在那华美的外衣里，包里着是什么，明眼人原自一目了然。但天下事本是戏剧，在没有演到图穷七见的时候，观众原应屏息相待。只要唱的人心里明白看的人眼里明白，彼此心照不宣，大家不失绅十态度。但到最后阶段，戏文已经不成戏文，观众势必起而干涉。因为让台上真枪真炮地表演下去，观众定有殃及池鱼之危。所以我们的观点，很明白简单；这就是说:日本的黩武侵略主义，法西斯制度，虽然是这次战争的主要成因之一，但如果她没有战争的设备，一切可迅速转变为战争物资生产的设备，则她纵有侵略的野心，也不敢轻易尝试，亦无法迅速布置。我们认清了这一点，所以主张对日本的危险心理，独裁和神权制度，既然有人想利用，愿保留，我们可以暂且不谈，独对日本现有工业的设备，和海运吨位，如果让她保留到超出最低需要量，那就无异的给中国一种致命的打击。因为在战前，中国工业的设备，比日本至少落后三十年，在抗战中，又遭到了不可挽救的迁转与损毁。技术上也落后了一世。即使急起直追，都无法在简短期间与之竞争。何况吾国地大物博，在八年抗战中，几无一地不受毁损，无一物不遭劫夺。即使吾人开始建设，欲求补葺疮痍，休养生息，已非数年不为功。何况战火遍地，饥馑载途，工业停顿，商务凋敝，自顾已正不暇。若再听令日本保有超过其民众最低生活必要的工业设备，则不但失去管制日本之中心目的，而且就中日双方两相比较起来，更不啻间接在给她的侵略主义以鼓励，对她法西斯制加以纵容。这一行动的结果，无疑地将造成机会，使日本军阀再度崛起，再来一次冒险侵略。而一这侵略目标，依然将为亚洲大陆!因此吾人认为目前实为对日管制决策的最紧要关头，亦即中国国运的紧要关头。如果日本此时占了上风，也许中国从此对她就无法赶上。则抗战以前的局面，将会逐渐地用另一种姿态来重演。则不但我八年抗战为徒劳，而千万人的牺牲，亦成为无价值。故吾人愿大声疾呼，提起国人注意，务必群起呼吁，非将所有日本军火工业，战事生产工业，及一切对日本民众最低生活以外之不必要工业设备，予以作价迁转，或摧毁，则后患将不堪设想!"},{"type":"paragraph","text":"按最近各种电讯所传，美国对日赔偿委员会领导人鲍莱的计划，拟使日人保有年产钢铁二百(一说三百)五十万吨的机构；二百十万八千的纺锤；十三万三千台织机；造船十五万吨；修船五百万吨；商船一百五十万吨；酼酸三百五十万吨；氯七万五千吨。但另一报告，则称日本目前之管制人麦克阿瑟之计划，拟使日人保有之数量，较上列数字，平均约多百分之二十至三十不等。即商船一项，根据某私人所传，将为二百五十万吨或竟至三百万吨!"},{"type":"paragraph","text":"如果上列数字，任何一种所传而确，则无疑地将使日本战败后的一切工业设备，高出于战胜国的中国。如此，而欲不令日本帝国主义死灰复燃，重演侵略，则殊无法想像。"},{"type":"paragraph","text":"为今之计，唯有一面由政府根据管制决议，商请美国澈底执行波茨坦宣言，澈底解除日本武徒，澈底毁灭其一切军事生产，及不必要的工业设备，方可弭患无形。一方则所有有力团体，亦应以国民外交的立场，详陈理由，促请美国远见人氏，响应我国主张，以共策未来之和平。"},{"type":"paragraph","text":"本刊为提倡航业，故更建议我国驻日代表团，应尽早尽速调查日本现有商船之详细内容。俾作将来赔偿张本，根据吾人所得报告，日本残余的商船，实际要比其他方面的记帐赠品，来得高明。"},{"type":"paragraph","text":"所谓详细内容，系指船舶的构造年月，地方；船舶的质料；长阔深尺寸；吃水前后多少；装货容量；客房布置；机器种类；燃料消耗数量；船行速度及其他种种。"}]}