{"id":132081,"date":[{"year":1947,"month":1,"day":14}],"page":"6","source":"","region":"台湾","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2849","ytitle":"","mtitle":"祖国啊!祖国!","ftitle":"","authors":["杨村"],"text":[{"type":"paragraph","text":"(台湾通讯)杨村"},{"type":"paragraph","text":"台湾“光复”已整整一年又三个月了，然而说到今日台湾的现状，“光”“复”两字该是个多么冷峻的讽刺!一年多来，台湾不但不敢希望她“复”原，并且是每况愈下，愈久而愈糟糕愈混乱。台湾的“光”明啊，究竟要待到什么时候?又在什么地方?"},{"type":"paragraph","text":"一年来，台湾是经过很大的变化的，这变化不但表现在事物世象等等有形的东西上，更基本的，是表现在无形的世风丕衰，人心向背上面。我们收复台湾一年，也失去人心大半!"},{"type":"paragraph","text":"只要你不是穿军人的服装或普通公务员的装束，而且你说话的声音少一点火气多几分同情和柔婉，那么在全岛中心的省都台北也好，在乡下农村里也好，你随便拉台湾人来问问他们对“光复”以来的感想，假如不是例外，你所听到的起始总是几声轻叹，接着就是“唉，日本时代……”，“日本时代一定是……”。“日本时代”是台湾人挂在嘴边的口头禅，说的时候，照例又是“不胜响往”；接着就是一大串对现实的不满。"},{"type":"paragraph","text":"台湾的日侨最后一批最近总算撤退回日本去了，这一批日人多是分散各地的医生，教师，和其他的乡村工作人员。乡里老百姓听说他们要离台返日去了，大都竟觉到恋恋不舍，有的竟至于郊行十里，流涕相送!好些日人，也在报上登起惜别鸣谢的启事，同样不胜依依。谁都知道，这些散处乡间的日本移民，都是台湾土地的兼并者，农村里的太上皇；但是因为他们平日外表和气守法，而且办水利，谈建设，同时平心说，他们“养羊剪毛”的政策，使一般台湾农家的确能够过着最低限度的生活，农产物价格在统制经济中获得一定保障，发达的工业生产丰富了农业生产的内容，农民们从土地里被解放出来大批地到城市的工厂里做工，充裕了农村的经济和金融，因此台湾一般的农村生活，实在比内地农村的天灾人祸，穷困不安要强多了。台湾的经济仍以农村经济为主体，农村经济安定，城市居民的生活自然也就安逸。充足的水电，便利的交通，整齐而巧究的建设，就是到现在，依然使饱受困顿混乱滋味的国内来的人羡煞。"},{"type":"paragraph","text":"但是，一年多来台湾变了，物价像国内般步步飞涨，生产却依然陷于麻痒停顿。从前没有匪盗，现在却窃贼如毛。当局励行封锁与统制经济政策，国家银行不准在台湾设立分行，台湾银行自发钞票，市面只准台币通用，经济金融上完全处在门罗主义式的“特殊”状态下面。实行“经济孤立”的最大原因之一，据说是防制国内的物价飞涨和通货膨胀，但是台湾物价一样和国内般的飞涨，九月间的外汇放长，最近的黄金美钞陡涨所形成的国内市场的物价涨风，很快地就反映到台湾市场上来。据台湾“民报”最近统计，一般公务人员生活现在每月须台币三千元(折合国币十万元)，较民国廿六年一月至六月中日“事变”前膨胀九十五倍。不过必须指出，这九十五倍的上涨，绝大部份是在台湾光复一年多来的时间内形成的。"},{"type":"paragraph","text":"“孤立台湾”的经济封锁统制政策，使人民依然受到“不幸底祖国”所赐与的不幸，同时却使这种政策的执行者独蒙其利。现在台湾当局对内在生产事业上执行“统制经济”的机构是“专卖局”，对外在贸易上执行“封锁政策”的是“贸易局”，这是被台湾人民以载道怨声所诅咒的两个机关，同时也就是台湾官僚政治的两根支柱。尽管外面饰以装璜帷幔，这两者却是撑持今日台湾官僚政治的骨格，同时也就是台湾人民经济的吸血管。"},{"type":"paragraph","text":"或者说，“日本时代”一切生产贸易事业同样是实行封锁统制政策的，但是，中国人的本事及得到日本人的一半也就好了。就对内的生产说，各种工厂绝大部份被“统制”在“专卖局”手中，(一部份与经济部资源委员会合办，但是依然是一丘之貉的“自己人”)到现在大部份在停工状态中。新竹，台南，台中，台北，旅客们自己会看得见一簇簇的高耸的烟囱，冒烟的却是少见。制糖是台湾工业的重心，本年台糖出产不及全盛时期的十六分之一(据当局发表本年砂糖产量仅八万余吨，全盛期达一百四十万吨)；樟脑是台湾仅有的特产，现在也全部停顿。日人治台五十年，在工业生产上确有一番建树，使台湾不但自给(连工作机，火车，汽车，一部的机器，器械，发电机等都自行制造，其他商品就更不用说了)。而且能外输。但是今日台湾一方面实行“经济封锁”，一方面却又造成了台湾经济的依赖性了。美国的玻璃货充满百货店的橱窗，公路上行驶着美国的吉普和1945型的Ford大客车。“啊!祖国!”这就是祖国!台湾人都不禁为这些祖国同胞的善于享受，拙于生产惊叹!"},{"type":"paragraph","text":"说到台湾的对外贸易，全部掌握在官方的“贸易局”手中，似乎要比大英帝国统治下的香港还更无自由可言。由于台湾的丰富资源和产业基础，一般人都相信对穷困已极的中国经济将不无少补。但是一年来的事实说明，费了全国人民八年流血抗战所换来的台湾，不但不曾成为祖国的一个资产，照常发展下去，可能反要成为一个“贴钱货”。"},{"type":"paragraph","text":"台湾人民的生活一年来显然在恶化，农村里田赋征实，负担加重；工厂停工，失业日众；一般农家大都一日三餐以甘薯稀饭果腹。最近米价飞涨，每担折合国币七万余元，台北举行平罗，饥民们排成一里长的长蛇阵，他们不是“买救国公债的”，这是祖国赐给他们的恩惠；政治的腐败贪婪，社会混乱，物价高涨，贫困，饥寒"},{"type":"paragraph","text":"台湾是米仓糖库，半世纪来养胖了日本人，现在台湾光复了，大家都以为台湾米和糖总可以塞塞外货的“漏属”，但是，台湾的“食粮”从今年一月省公署颁布，“米谷禁止出口令”至今完全禁止出口，这些食粮包括米，粉，小麦，面粉，蜀黍等类，最近连甘薯，薯干，和薯粉等也划入此类，“私运出口”者以“米谷走私”论罪。日人统治时期，台湾产米除自给外还供给七千万日本人口三分之一强的食米，今日台湾的土地一样在茁壮天谷，台湾人民一样在肼手胝足的耕耘，但是，祖国啊!祖国!究竟是谁对不住你?谁对不住台湾?"},{"type":"paragraph","text":"台湾一年来的恶化，说明了最重要的一件事:这就是“政治”原来是最实际的东西，绝不是挂在嘴边，写在纸上的堂皇文章和辞令，今日每参观一处日人的建设，每看到一处日人的成绩，内心就不禁为祖国惭愧!嘉南大圳，日月潭水电厂，滨海公路，双轨火车，以至于一家工厂，一架机件，都好像在说明着日本人的骄傲。耐“祖国”一年来所给与台湾的，不过是多挂一块招牌，多贴一张标语或布告吧了。"},{"type":"paragraph","text":"自然的，台湾人民决不会把今日在台湾做坏事的人作为祖国的唯一代表，他们会从一些书报上，从一些国内来的人的口头里，零碎支离地去了解苦难祖国的另一方面。最少他们会在“内战”与“内乱”，“和平”与“勘乱”，“民主”与“法统”这些名词的出入上，揣想祖国更真实的一面。"},{"type":"paragraph","text":"最近相继揭幕的台湾省及各县市参议会上，都是一片要求“省市县长民选”，要求“实行地方自治”，要求“大量登记录用台湾人，台湾人建设新台湾”的呼声，虽然，这些省县市参议员部不是是身为台人，除了少数点缀太平，另作夤缘之想的人物外，大部份却都申诉了民间的疾若和不满。"},{"type":"paragraph","text":"但是，把这一点点看作是台湾“民主”的先声，那无疑是过分的夸大。当官僚政治由中央一直伸张到地方的时候，我们是不能对任何一个地方人民生存条件的改善作过度的乐观的。这也同时说明了，只有祖国的民主进步的胜利，台湾才不致再是无“光”未“复”的“光复”，而是自由幸福的彻底的解放。"}]}