{"id":132125,"date":[{"year":1947,"month":1,"day":14}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1729","ytitle":"","mtitle":"好莱坞的孩童演员","ftitle":"","authors":["麦黛玲"],"text":[{"type":"paragraph","text":"麦黛玲"},{"type":"paragraph","text":"去年六月的一个星期日下午，好莱坞警察局的宁静的空气突然被一大串从经在高地街的居民打来的电话声所扰乱。"},{"type":"paragraph","text":"“它们全都在我草地上跑过!”一位暴怒的主妇哀号道。"},{"type":"paragraph","text":"“你指的是什么，太太?”警察长客气地问。"},{"type":"paragraph","text":"“汽车!”主妇说。“它们从四面八方来!你从没见过这付拥挤情形!”"},{"type":"paragraph","text":"警察抵达之后，发见果如其说。汽车首尾衔接远在数里之外，喇叭声鸣叫勿绝，而每部汽车的车窗里，都伸出一张惹怒的女子的脸，伴同着的还有一个或好几个各种年龄，大小及容貌的男女孩童"},{"type":"paragraph","text":"经过调查之后，才知道这班女子的目的不过是想把她们的孩子送入“好莱坞碗剧场”，那里面正在举行一次“小美国小姐”及“标准美国男孩”的选举竞赛"},{"type":"paragraph","text":"选举到薄暮才告结束，一个男孩及一个女孩各领得了他们的银杯。顿时怨声四溢，母亲们一面领他们失败的孩子走出剧场，一面嘴里咕噜着:“那孩子有点什么好呢?我一辈子也不明白!”"},{"type":"paragraph","text":"战败时代带来的不止是高价，屋荒，好莱坞黑市；更带来了一大批电影狂的母亲以及她们的子女，每个人都决心做另一个秀兰邓波儿，玛格丽奥勃朗或贾克柯根。"},{"type":"paragraph","text":"战时旅行限制甫告取消，这一批队伍便如蝗群般拥向摄影场。他们来势汹汹，使得挑选人才的导演们不得不赏以闭门羹，声言除非奉到上司的特别命令，他们不再选考新的孩童。"},{"type":"paragraph","text":"据“中央派演局”及“银幕孩童公会”报告，迄去夏为止，已有六千个孩童登记，他们不再招收新的，但另外至少还有二万五千个已到达洛杉矶的母亲们正在用尽种种方法和手段把她们的子女送上银幕。许多人借“天才学校”，“训练影场”，“小戏院”的幌子，容容易易地骗取了母亲们的金钱。另外无数个孩童则报名投入各种的戏剧及跳舞学校，每个溺爱的母亲都希望某种奇迹会使她的孩子受天才发掘家注意。"},{"type":"paragraph","text":"孩童们之登龙乏术是显而易见的事。影片公司的技术人员说他们甚至不可能聘用百分之一的已在好莱坞的孩童。虽然没有绝对的数目证实，但据专家估计，一个童伶平均年获十元，因为虽然少数几个童星收入惊人，但无数个不幸者却干脆一文莫名。"},{"type":"paragraph","text":"日本投降后一星期，一个女人冲进“银幕孩童公会”的办公室，宣称她方才带了她的两个小女儿从纽约赶抵，一途几乎一点没有休息。“我的孩子一落地后，我就训练她们拍电影，”她说，“我知道你们会欢喜得她们发狂。”"},{"type":"paragraph","text":"办事员们旋即知道这女人是远反了她丈夫的意志而来的。“呵，”她说，“他已回到纽约，但你不必着急；孩子们一出名他就会到此地来的。”"},{"type":"paragraph","text":"那两个孩子以后一直没有得到过工作，而那女子结果也和她的丈夫离婚了事。"},{"type":"paragraph","text":"然而，命运之神始终在好莱坞占着优势。举个例，潘顿夫妇数年前从外省迁移至加利福尼亚时，绝未梦想到把他们的小女儿罗娜送入影界。潘顿先生进了军队，他的妻子担任别的工作。"},{"type":"paragraph","text":"一个星期日下午。潘顿太太带了罗娜在郊外花园闲玩，有一个陌生人要求为孩子摄取一影。那陌生人原来是一个职业摄影师，几乎在潘顿太太不知不觉间，罗娜已成功一个职业模特儿。她的照片被五十二家杂志采作封面后，她被一个电影天才发掘家“发现”，很快便聘为配角，现在已签订一张周薪二百五十元的合同。"},{"type":"paragraph","text":"“中央派演局”现在虽拒收孩童，但仍接受婴儿，因为他们成长过速，几乎每天要添补新的进去。大部分已登记的孩子，在未获派演机会之前，都已长大成人，结婚成家了。"},{"type":"paragraph","text":"以后，一个孩子要拍电影，可谓毫无问题，但如今，规则深严，手续繁烦，为的是避免野心勃勃的父母们把他们的子女当作投机对象。"},{"type":"paragraph","text":"“中央派演局”由各大影片公司组办，专门搜罗人才，分配到不同的影片中演出，不收报名费或佣金；“银幕孩童公会”则系私办，现在已登记的有三千五百人，每人收年费十元。主持者为菲列浦麦克雷，此君在未到好莱坞的前专制孩童剧。他初组公会时，各影片公司对他很为怀疑；现在他已是一个公认的机构，不像“中央派演局”之专为影片公司服务，他同样把孩童保荐给电台，剧场，摄影家以及其他种种娱乐园地。"},{"type":"paragraph","text":"对于好莱坞的孩童们，黑暗重重中忽有一线光明；那便是“孩童影片”的摄制突然活跃起来。那是战争的直接赐与。"},{"type":"paragraph","text":"“许多的战士长期和他们的家庭隔离，”一位制片家说，“他们都渴望着子女。他们热切地需求全部由孩童主演的影片，我们正在准备以前所未有的数量制作这样的影片。”"},{"type":"paragraph","text":"但即使每一张影片中都用一个孩子，多数的新来者仍无戏可演，好莱坞的孩子太多了，这是他们的悲哀。"}]}