{"id":132105,"date":[{"year":1947,"month":1,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"航业","column":"社会服务","genre":"","count":"1408","ytitle":"","mtitle":"征求职业","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我俩肄业于交通大学工学院三年级造船系愿欲课余时间担任中小学教员及家庭教师，待遇不计欲聘者请函本校二二四信箱丁君转以便前往接洽"},{"type":"paragraph","text":"读者廖学勤冉晓岚上"},{"type":"paragraph","text":"鄙人是一个高中三理科的学生，因家中弟妹甚多，二个妹妹还在小学里念书，而且父亲已在前四个月被公司革除职业了，故鄙人想在课外空闲时间中谋一职，小学程度英国算常及初中程度，数理功课等待遇不拘，时间最适宜在下午四点半，如愿聘用者，请函寄南昌路六二四弄八号钟懿收可也。"},{"type":"paragraph","text":"钟懿谨上十二月十四日"},{"type":"paragraph","text":"某君、男性，性情和霭，现在某大学肄业，愿在课余担任家庭教师，教授小学或初中各科学程，待遇不拘，有意者请迳函重庆南路震旦大学四舍一号徐天池洽。"},{"type":"paragraph","text":"郑君暨南大学国际贸易系毕业，谐熟粤，厦，榕，川，诸地方语，兼操英语略识英文函件，曾任公司营业及推销工作，今愿就商厂方面工作，适者请函本报"},{"type":"paragraph","text":"编辑部李小姐接洽"},{"type":"paragraph","text":"王，张，郑君暨南大学毕业，曾任中学教员，愿任本埠中学教员，教授英语，国文，史地及技能科，如蒙约聘请函本报编辑部李小姐转。"},{"type":"paragraph","text":"鄙人素有志于新闻事业，今肄业中国新闻专科学校，曾在苏州某报馆任练习记者一年，有证件，粗能写文，今愿以课余，在报馆杂志社担任助理编辑或记者，校对诸职，旨在学习，待遇不计，愿聘者请函——上海亚尔培路四一○号中国新闻专科学校张慈全收。张慈全启"},{"type":"paragraph","text":"许君:浙江籍二十三岁今肄业于专科学校拟以课余时间担任公司行号会计工作或中小学之国文，地理等教课，地点不拘，时间面洽为荷有意者请函溧阳路浙兴里一二九号转许学诗可也。"},{"type":"paragraph","text":"某君，化工系毕业，并服务于化学工业厂二年余，对盐酸，硫化硷，烧硷(固体)具确实制造经验。如有需上列经验人才者请函海宁路恒善里一○九号余泽生转约。"},{"type":"paragraph","text":"郑慧男性十八岁，浙江甬人，高中程度，现征求任何职业，如公司行号机关工厂等之管理员，助理员或练习生均所乐就，待遇不计，通讯处本市徐家汇路九八○号郑保仁转。"},{"type":"paragraph","text":"附注“敝人对电机机械也懂，并有相当经验”"},{"type":"paragraph","text":"鄙人因自设证券号亏耗而结束以致将租赁房屋及家用器具均变卖一空并对亲戚处受尽刺激故将家族遣散乡间自愿谋一公馆茶役或机关差役余职或不能用任只就膳宿薪金不拘"},{"type":"paragraph","text":"戚兆刚谨启"},{"type":"paragraph","text":"南市小南门药局弄七十九弄"},{"type":"paragraph","text":"一号"},{"type":"paragraph","text":"某君年廿一岁北方籍交通大学肄业，愿于课余担任高小或初中程度家庭教师，或学校教师，抄写等工作，欲聘者请函交通大学49号信籍崔君。"},{"type":"paragraph","text":"鄙人现肄业于交太航空系三年级，谙熟数理化，性喜美术及制图，并长于航空模型之制作，今愿于课暇任家庭教师，或学校劳作教员有意者，请函徐家汇交通大学五五号信箱张蒨君洽"},{"type":"paragraph","text":"编辑先生:我失业已将一年，在这一年中，依书报摊餬口，惟近来生意萧条，每日营业总额仅万余元，获利二，三千元，不堪一家温饱，而内人又将生产。费用全无着落，内心如焚。"},{"type":"paragraph","text":"在敌伪盘据时，我曾任南市电话局的技术人员，对于电话的一切器材，都能谙熟与修理，虽然本市电话局曾经招考过技工人员，但我因为末有一纸高中文凭，徒有技能，而连应试的机会也没有，现在恳请先生，希望能在贵报发行部安插一个报差的工作，以前我曾经送过晚时代日报，所以对于送报工作，还堪能胜任，先生热心致力于社会事业，一定乐于助人，希望先生恤我危急，予以援手，当以工作上的努方，来答谢先生的美意，专此奉恳，敬候复示。敬请"},{"type":"paragraph","text":"编安晚陈钧谨启"},{"type":"paragraph","text":"(通讯处)南市候家路一二二号"},{"type":"paragraph","text":"附注:能自备自由车"},{"type":"paragraph","text":"敝人现肄业于交通大学工学院三年级，欲藉课余时间觅任数理化家庭教师或中小学教师，待遇不计。欲聘者，请函徐家汇交通大学一○九号信箱李仰曦接洽"}]}