{"id":132295,"date":[{"year":1947,"month":1,"day":15}],"page":"7","source":"","region":"重庆,广州","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2772","ytitle":"","mtitle":"抗暴怒潮奔腾澎湃 渝粤学生陆续游行","ftitle":"","authors":["常明"],"text":[{"type":"paragraph","text":"【重庆通讯】北平美军暴行的消息传到山城的时候，像一团怒火滚过了每一个青年人的心头。"},{"type":"paragraph","text":"“罢课游行”的号召，立刻得到普遍的响应，而且大部份学校当局也予以同情和支持。"},{"type":"paragraph","text":"一月三日，“重庆市学生抗议美军暴行联合会”成立了，决议罢课四天，六日举行游行示威。"},{"type":"paragraph","text":"歇马场乡村建设育才学院师生及南泉巴女中同学皆于五日星夜步行来城，参加示威大游行。"},{"type":"paragraph","text":"六日，山城的雾依然是那样的浓重。清晨，歌声，口号声，首先打破了大地的沉寂。接着，黑衣的警士成群出现在街头，黄色警车也在街心急驶着。美国领事馆，美国新闻处都布满了宪警。宣传队的同学们，忙碌的在汽车上，墙壁上，贴标语，漫画和壁报。"},{"type":"paragraph","text":"两路口集合的同学们，一面在等沙坪坝的大队，一面在练习抗议暴行的歌曲。"},{"type":"paragraph","text":"在游行行列尚未进入市区之前，中央工校单独游行的队伍早已出现街头，嬉皮笑脸，情态优闲，至于与“抗议暴行”是否有关?请看女师学院第二号快报的紧急申明:"},{"type":"paragraph","text":"“沙坪坝中央工校不是我们重庆市学生抗议美军暴行联合会的队伍，他们单独游行，其行动性质完全和我们不同”。"},{"type":"paragraph","text":"十点半，大队在两路口会齐了。宣传快车在前面开路，并散发传单。队伍的先头，两位女同学牵着两个化装的美兵，市民皆怒目视之。紧接着是育才小朋友的秧歌队，沿街表演美军的暴行，激起了观众无比的愤恨。再按着就是以重大为领队的六十四校一万五千人长达五里的示威大游行的钢铁般的队伍，浩浩荡荡，像一股不可抗拒的洪流。"},{"type":"paragraph","text":"游行的行列中，有副中国大地图，上面鲜明地标织着美军在华海陆空军基地；后面有张漫画，画的美国军人把一个大好的中国弄得乌烟瘴气!上书:“今日祖国，谁家天下”?"},{"type":"paragraph","text":"口号声像一个巨人的怒吼，震动得山在发抖，房屋在打战。歌声激荡着每一个人的心，号召大家为洗雪新的国耻而战斗。"},{"type":"paragraph","text":"渐渐地，挤满街头的“看客”，都被青年学生真诚的爱国热忱所感动。而溶和在爱国的洪流里:他们鼓掌，他们欢呼，他们跟着喊口号唱歌，他们要求加入游行行列；他们献花，我们拿橘子，面包慰劳……。"},{"type":"paragraph","text":"最使人感动的是七星岗有抗属用两箩橘子来慰劳辛劳的爱国学生。一位年迈的抗属以慈祥的笑容接待他们，手不停地取桥子向学生的手里递，口里不断地说:“劳累了，打打口渴”。在回答同学们的“谢谢”中，偕说:“小意思”。"},{"type":"paragraph","text":"我相信，这是我们多灾多难的抗暴的第一次笑呵!"},{"type":"paragraph","text":"一个女同学接过了她的橘子眼圈儿渐渐红了起来，低下了头。"},{"type":"paragraph","text":"在民生路有一个小贩，将他所余的二十几个橘子齐慰劳了同学，十分满意的笑了。"},{"type":"paragraph","text":"行知小学的小朋友，也在民生路三联书店的门首举行慰劳，唱了歌，送了礼物，加入了游行的队伍。"},{"type":"paragraph","text":"宣传车沿途向市民议述美军的迭次暴行，一个力伕忿忿的说"},{"type":"paragraph","text":"“老子偕挨了他两个耳巴，要得，撵他龟儿出去”!"},{"type":"paragraph","text":"一位端竹盖子买袜带的老太婆说:"},{"type":"paragraph","text":"“那样子不讲规矩的家伙，偕留他干啥子”?"},{"type":"paragraph","text":"一个小孩子检石子去打那偕装的美兵，挨了妈妈一巴掌，化愤愤的哭了一场。"},{"type":"paragraph","text":"大队下午二时到了行辕，队伍行进得越缓慢了，有的索性站住，用全身的力气反复的高呼:"},{"type":"paragraph","text":"请政府拿出良心来!"},{"type":"paragraph","text":"请政府拿出良心来!"},{"type":"paragraph","text":"呼声愈来愈大，愈来愈急凑。有的喊得颈上爬满了青筋，脸红得像关公，声音嘶哑了，脚腾上了半空，似乎要将各人满怀的愤懑，满腹的冤屈一齐喊出来八小时的呐喊，没有使人疲倦，直到午后三时，才在南区公园解散。"},{"type":"paragraph","text":"游行队伍的解散，并不等于爱国运动的结束；这次示威大游行，正是爱国运动的开始。(导时，七日寄)"},{"type":"paragraph","text":"【广州通讯】一月七日，广州三千多名专上学校的青年学生，为影响北平，天津，上海各地学生，抗议美军强奸北大女生，发动反美大巡行。"},{"type":"paragraph","text":"显然，广州的援沈反美大巡行的完成，不是一帆风顺的，自新年以来，即酝酿着很曲折的斗争，尤其在保有着民主传统的华南最高学府的中山大学里，关于反美巡行赞成与反对两派曾开展了尖锐的战斗。以三民主义青年团为背景的“中大文化协进会”，是反对派的大本营，与北平上海各地的反对者发着同一的论调，散播着“阴谋份子策动巡行”的空气，又装着“巡行会防害学业”的假慈悲。但血写的事实不是哄骗与蔽瞒所能掩盖，反对者虽在千方百计之下破坏，而巡行的策动不受到阻挠。六日中午，中大的学生，在石牌五间校舍的门前，鸣锣召集全体同学开紧急会议，参加的学生达二千多人，决议七月实行反美，巡行，该校的训导长王尊生仍想在最后的五分钟劝告同学终止巡行的举动，终无效果，而七日的反美大巡行，便在学生群的愤怒与欢呼声中决定了。"},{"type":"paragraph","text":"七日上午十时，巡行的队伍齐集文明路的中大平山堂，高唱着以救国歌临时改篇的“抗议美军暴行歌”出发，前领队的是中大和中华文化学院的女学生，高举看一面大横旗，写着“抗议美军暴行群众大巡行”的大字，经博爱路，汉民路，当巡行的队伍到汉民路时，军队断绝了汉民北路的交通，阻止队伍到中央公园前的美国新闻处去，所以队伍便由汉民路转过泰康路，一德路，太平南路，折入上下九路，大同路出六二三路，一列长行三千多人的队伍，在马路上蠕蠕的走动着，每人手上都执着三角的小旗帜，沿途高呼口号。在队伍的两旁紧随着四架大卡车，载满了一五九旅的士兵，察其任务是“保护”着巡行队伍的安全的。当队伍到了六二三路，紧张的场面开展了，因为沙面是洋人的居住处，也是美国领事馆，美军招待所的所在地，所以是队伍必需经过的地方，而当局也预料到巡行的队伍必到这里来，派了一营以上的士兵在戒备，把西桥的铁门紧紧的关闭了，束桥的桥头也堆塞着两重铁丝网，断绝了出入的交通。巡行队伍到了西桥，见不得其门而入，于是派了三位代表与防军的长官和警察的分局长交涉，代表们虽表示保障沙面内美国人的安全和答允军队在队伍的两旁“保护”，但军队和警察的长官以“奉命阻拦”为理由拒绝了代表们的要求。其时，队伍中有人提醒到东桥试试看，队伍便转到了东桥外，又给铁丝网阻难着，队伍的前列便向兵士展开了“说服”和“解释”的工作，但“秀才过着兵”，这企图又失败了。局面僵持了二十多分钟，队伍愤怒了骚动了，高呼:“我们有的是热血”，“打倒媚美的坏政府”，“冲”:“冲”……军队也上了刺刀，叫着不准进来，因为东桥的形状是两旁大中间小，铁丝网很巩固的放任桥口，向前推不动，所以“冲”得不到结果。又过了十多分钟，队伍中有人提议把铁丝网向后拉，于是，第二次的进攻来了，在“沙面是我们的领土”，“打倒”:…”，“拉”“拉”……“拉”……的呼叫和拉动下成功了。铁丝网给拉开，队伍便如潮的拥进沙面，军队给队伍冲散，眼看着他们过去，沙面内到处听到了，“美军滚出去!”的英语口号，到复兴路二十七号的美国领事馆门前，高唱着。“抗议美军暴行”和“美军滚出来”歌，领事馆的门前由我们的军警戒备，领事馆内寂静无人，看情形，是早已有准备了。巡行的高潮过了，队伍纷纷出西桥散队整整六小时的巡行便以沙面为终点结束了。"},{"type":"paragraph","text":"这天的援沈反美大巡行，在政治的低气压下，在特权者的破坏恫吓下，能够顺利的完成，可以说是很大的成功。(常明，九日寄)"}]}