{"id":132363,"date":[{"year":1947,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1684","ytitle":"","mtitle":"展望日本政局","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一个星期以后，日本议会即将复会。今天日本国内和国外的情势，和一个半月以前已大为不同，故吉田内阁可能于国会复会之前倒坍，另组新阁，以应付议会。"},{"type":"paragraph","text":"吉田内阁实在是极不孕人望的内阁。它在组成之前，就遭猛烈反对。成立以后:也一直被抨击得体无完肤，如十月的劳动攻势，十二月的倒阁国民大会，最近各民主社团的倒阁恳谈会和示威游行，及酝酿中的公务员罢工，直接目的都是在打倒吉田内阁。这充分表明日本民主势力的不断高涨。然而另一方面吉田内阁为什么到今天还没有垮台?这又充分证明它的后台美国在背后支持它的顽强性。"},{"type":"paragraph","text":"跟着国际政治的演化，日本两条战线的斗争也日益明朗化了。今天日本政治的实际分野，是自由，进步两党和社会党的右翼，构成保守阵线，以对抗由社会党左翼及共产党所领导的民主阵线。保守派已提出自由，进步及社会党右翼的联合内阁的口号了。这个口号并不是新鲜的，去年五月中旬吉田奉命组阁的时候，就有这种企图。当时之所以没有实现，一则由于社会党左派反对，二则因为该党刚刚提出由片山哲组阁，被币原拒绝推荐，在提出吉田以代替片山时，若社会党立即入阁，面子上太难堪了。实则西尾末广，平野力三和松冈驹吉，那个时候就有入阁的野心，拖延到今天，时机又成熟了，所以这个口号又被提了出来，由此可见这个口号实在有深远的背景。"},{"type":"paragraph","text":"今天资本主义世界的主要特质之一，是社会民主党被反动派所利用，以作欺骗与和缓劳工阶级的民主斗争之工具。第一次世界大战后的情形如此，第二次世界大战后的情形亦复如此。英，法，德，义等国的社会民主党如此，日本也逃不脱这个模型。墨索里尼的法西斯主义，是从社会民主主义蜕化而来。今天日本的社会党，是战前标榜社会民主主义的社会大众党的化身。今天居中偏右的片山哲，正如当年居中偏右的安部矶雄；今天右派领袖的西尾末广，正如当年右派领袖的麻生久。这些首脑及其爪牙，都是彻头彻尾的社会法西斯主义者，战时支持了法西斯军阀的侵略战争，战后拥护特权阶级的统治，他们的身体里没有一点一滴纯洁干净的血液。他们和反动派组织联合内阁，毋宁是很自然的趋势。西尾以社会党书记长的资格，已公开表示:吉田内阁应先行总辞职，然后和各党派洽商下期政权；若政府有这种诚意，他将不顾党内左派的反对，决心参加“联合举国一致内阁”。是社会党右派的甘被利用，已昭然若揭了。"},{"type":"paragraph","text":"自由党和进步党为什么又必须利用社会党呢?因为他们所代表的统治阶级，在战后民主运动高涨之下，已经很脆弱。他们必须用巧妙的欺骗手段，和缓斗争，以休养生息。自由党的后台主要是三井，她的财产主要是在对外贸易和轻工业。战时对外贸易全部破产，轻工业在国内也没有市场。今天美国已给她以恢复的机会和条件。进步党的后台主要是三菱及中岛财阀。他们的财产集中在重工业，战时已受若干破坏，战后又将抽一部分作赔偿。但美国恐将维持一九三二年的他们的水准(他们自己则争一九三六年的水准)，换言之，美国仍给他们以复活的机会。复活的条件是必须他们的政权稳定。在工农及中小商人的民主要求极度高涨之下，稳定之道，莫如联合社会党了。故进步党总裁币原及实力派领袖犬养健，自由党总裁吉田及实力派领袖芦田均，对于组织三党联合内阁问题，都已意见一致。"},{"type":"paragraph","text":"还有一点原因，促使买办头目币原和吉田非拉拢社会党右派不可。下月间将举行地方选举。本届国会闭幕后，也势将解散，重行总选举。从一年来民主运动的发展来看，从今日民主阵线的实力来看，社会党和共产党在这两种选举中，虽未必能压倒自由，进步两党，其势力必大增，可能与该两党旗鼓相当。若这一个局面出现了，即等于自由，进步两党的失败。要未雨绸缪，压抑民主势力的抬头，唯一的办法，也莫过于拉拢社会党。因为该党分左右两派，右派决心和反动派合作，左派坚决反对。吉田辞职，由币原或吉田再出来组阁，社会党右派入阁了，便必然引起对左派的激烈斗争，其结果很有分裂的可能。最近义大利社会党的分裂，便是例证。即使不分裂，也已松弛了该党的内部控制力，削弱了该党在人民中间的威望，使她在选举中遭受打击。日本统治阶级并非蠢才，还有这一箭双雕的妙策。今后的问题，且看日本民主党派如何应付统治阶级这反动的阴谋。"}]}