{"id":132311,"date":[{"year":1947,"month":1,"day":15}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1945","ytitle":"","mtitle":"“女人与和平”","ftitle":"","authors":["李白凤"],"text":[{"type":"paragraph","text":"李白凤"},{"type":"paragraph","text":"骆宾基在大公报新年特刊里一开头就说:"},{"type":"paragraph","text":"“……。我们向过去一年来肩负着地狱闸门的诗人，学者，教授们"},{"type":"paragraph","text":"祝福。生者健康，并继续"},{"type":"paragraph","text":"着肩负这地狱闸门……"},{"type":"paragraph","text":"…中国，由于有你们底"},{"type":"paragraph","text":"抗拒，阐门没有落到地，这里因之保留下来一点微弱的阳光。”"},{"type":"paragraph","text":"这种带着眼泪的祝福是可敬的，他们像阿底拉斯一样，肩负着即将塌坠的天空，为人类争取阳光；而自己却因生存的共难所折磨，像取火者普洛米修士似的，被钉在岩石上，受着日灾风吹，与夫兀鹰的啄伤……"},{"type":"paragraph","text":"在这一群受难的文人里，戏剧家无疑地更分担了够多的苦难和煎熬；单以上海一地来说，一百多个剧场里，只有两个剧场在公演着话剧；此外，一个由周信芳率领的，有改革平剧的真知卓见的剧团，却在梅博士与程砚秋两张大嘴之下，用一些“麒派”的老戏来挣扎。"},{"type":"paragraph","text":"年终岁尾的电影界，虽然有几部国产影片上演，可是整个上海电影圈，还是美国片的天下；观众在低级趣味的气氛里要求下流，使得本来相形见绌的话剧，愈更显得萎缩不堪。"},{"type":"paragraph","text":"记得上前年夏天，桂林曾经举行过一次八省剧展，可是上演一月的结果，情形凄惨已极，我们只用当时的一句流行话来说明就够了；据说马帅曾想参加剧展没有得到准许，于是，便和剧展唱起对台戏来，结果是:“八省剧展，敌不过一个马师会。”"},{"type":"paragraph","text":"上海的情形也许比桂林还坏，梅兰芳和程砚秋都被召去招待国大代表，当然，这也说明了全国一致甚或是“上行下效”的风习，是如何的窳败了。"},{"type":"paragraph","text":"我们并不是说招待了这样的一个“国大”，便是光荣；然而在这种局面之下，一个健康的，对人民有益的戏剧运动想顺利的展开，其困难情形就可以想见了。政府方面，对于“纺棉花”，“大劈棺”之类诲淫诲盗的戏，不特不予禁止，相反的，却用尽方法来阻止正当戏剧的发展，让人民朝着追求可能的刺激方面走，使淫风败德得以畅行。"},{"type":"paragraph","text":"在这种局面之下，推行剧运的困难，可以说是双重的；一方面要顾及观众的趣味，增加噱头以便号召，另一方面力求避免现实的刺激，以防“官方”的禁止。就这样，戏剧工作者比蛰伏在敌为时代的局面还要困难百倍，至于写作，上演的自由，更是每下愈现。"},{"type":"paragraph","text":"在敌为时代，剧作家们还能用历史剧的烟幕，来呼唤民众，使观众在剧情发展中，得到民族复兴觉悟的启示，可是今天呢?更难，更难；我们底政府在这一点上，起码是比较聪明，他们知道在“捉鬼传”里所捉的并不是鬼而是人，他们要横加干涉，要删改，并且采用了旁敲侧击的威胁方法，叫剧作者只可以“山呼万岁”一只能说:“今天天气，哈，哈，哈……”"},{"type":"paragraph","text":"明明是鹿，硬要别人承认是马；明明是黑暗的，硬要别人承认是光明；明明是臭水塘，硬要别人承认是香水池……然而，剧作家并不是应声虫，他们有头脑，就要思想和分析；有眼睛，就要去理解，去分辨……他们看见挂着羊头卖狗肉的脾子，偏偏不肯捧场，一定在站出来大声地说:“当心!这是狗肉。”"},{"type":"paragraph","text":"然而观众却不想去仔细分辨，他们在窒息的生活里闭塞得太久了，便要求解放；灵魂虽然有弹性，但是被压得太久，宝贵的便丧失了弹性；因此，只要求刺激——合理与不合理的，健康与不健康的，有益与有害的——"},{"type":"paragraph","text":"只要是刺激，一概接受。"},{"type":"paragraph","text":"根源如此，所以现实性的剧本，便因着政治的压缩政策不能上演；比较袖象一点的历史剧。又因为不够刺激。得不到观众的欢迎。而告赔折；在这两者之外。胜利一年来，尤其是去年下半年，剧坛便被这种趋势所改观，一变而为夸张性的剧本大量产生，加强刺激，从人底世界走向鬼的世界的讽刺。"},{"type":"paragraph","text":"这衍变的轨迹，可以从“升官图”，“捉鬼传”及“和平颂”的蜕变作一个代表。"},{"type":"paragraph","text":"李健吾先生，这一位剧坛的老战士，看到这种“时代重压下的苦闷心理”，便用现实作为模范，利用夸张的手法，把现实放大了，把这些社会的微生虫，放在他底显微镜(剧本)里，放大，让观众看出在社会的大动脉里，原来是有着这样一大群征生虫在作祟，在吸血，所以这社会，这国家才糟到这般地步。"},{"type":"paragraph","text":"李先生是中国有数的喜剧家之一，早年我就曾为他底喜剧“以身作则”所倾倒；当然，现实既有如此丰实的题材，再经过他用洗炼的手法写出来，成绩自然是斐然的。"},{"type":"paragraph","text":"在“浮画绘”上，我们已经读到这剧本的连载了；那活生生的现实远景，在他底高度显微镜下，我们将看见一大群社会微生虫的蠕动。这种肩负地关门的精神是可敬的，我深为上海的观众庆幸，得以先睹为快的看到这个戏的上演。"},{"type":"paragraph","text":"这个戏的人物设计，是由漫画家丁听先生担任的；这位天才的设计家，用不着我来介绍，只要看过“升官图”的人，如果对于那个舞台和服装的设计感觉到满意，我想他将会更满意于这个戏的。"},{"type":"paragraph","text":"处于这“方生未死之间”的大时代里，霉烂的气息是非常的浓厚，一个有良心的剧作家，只要他稍具良知，便不忍心对初生的嫩芽加以摧残；如何叫“方生”的快些，“未死”的早点死亡呢?这当然要维着一点良心上的觉悟，这不特剧作家如此，就是作为一个“善恶未冥”的观众。"},{"type":"paragraph","text":"也应该加以理解的。"},{"type":"paragraph","text":"(一九四七。元旦)"}]}