{"id":132477,"date":[{"year":1947,"month":1,"day":16}],"page":"6","source":"本报","region":"福州","masthead":"","special_issue":"经济界","column":"福州通讯","genre":"通讯","count":"2879","ytitle":"","mtitle":"福州经济动态","ftitle":"","authors":["于天华"],"text":[{"type":"paragraph","text":"本报特约记者　于天华"},{"type":"paragraph","text":"工矿业犹在苦"},{"type":"paragraph","text":"紧急着企业公司的没落，福建官方正在筹备组织一个电力公司。听说，它是由台湾电力公司，中央资源委员会，华侨兴业公司，南侨经建公司及省府合作组成的。全部资金拟定一百亿，初步工作是开发仙游九鲤湖，古田龙亭的水电，由资委会供给器材，台湾电厂供给电动机，兴业及经建各投资三十亿，省府拨一千二百吨工赈面粉及一千一百万筹备费。该公司定卅六年一月成立，三月开始动工，二年内完成全部工程。预定的发电量为二五五。基罗(五千至七千马力)，分于莒汉设水电厂，仙游设制糖厂，莆田设食盐电解厂，制冰厂也在计划中。"},{"type":"paragraph","text":"南侨经建公司曾派员访问闽西北各地，对该地特产颇为赏识，拟组织一个闽北特产公司，资金预定廿亿，由该公司及当地分别负担筹募。可惜，开发特产是一件事，救济特产又是另一回事。比如，作为特产输出的桔子，今年，它受着台湾产品的影响，销路停滞，价格低落。十一月间，曾有果商采运千五百担，运往上海销售，由于台湾产品每担低廉千二，逼着原箱退回来了。不但损失运费，货品也腐烂泰半，损失不下千余万元。从此，福州义序，黄山，柴门各乡镇的桔商，不敢再去冒险了据估计，福州八千担，内销仅六万余担，这种供过于求的压力，桔价每担已落到二万三，这个有季节性的产品，将无力维持成本了。该公司对煤铁的开产，也在勘测中。据调查的结果，闽西龙岩全县境内都是产煤的，就城郊虾工山一区估计，藏量达一亿三千五百万吨；闽北建瓯梨山产量也很丰富，而且，水运方便，矿场距江仅二里半，大可供给闽江流域各县的需要。听说，该公司目前的业务中心，在交通，在银行，这个有意义的工矿事业，要在何时开展呢?"},{"type":"paragraph","text":"建华火柴厂停工已有半个多日了，该厂实行低价产品推销以后，存货已经不多，最近，已局部复工，先行经营乾枝及盒片的制造，其他部门依然在停顿状态。老实说，工资飞涨，也给予它们复业的若干困难。可是物价继续高涨，工人为了维持它们的最低的生活程度，请求改善待遇。也是急切需要的。比如，晋江木业工人的雇佣条件，每日除店方供给膳食，得工资十万零四，在生活的压力下，它们要求增至十五万，木业公会把它拖了再抛，十二月十四日全市木业罢工，结果改为十三万六千，十九日才照常复业。依然是税捐的压力"},{"type":"paragraph","text":"福州又有罢市的事实，十二月三十日，全市纸箔商，为了抗议货物税局的重复收税，全体罢市。其实，福建的税收已大有可观，据官方公布的数字，原定预算卅七亿，经两度追加达九。亿，截至卅六年十一月底，已报征十一亿余，以糖税占大宗，达收入分之六，次为烟酒。最近，开征七项货物税后，茶叶征款较大，已过二亿，各分局以仙游，平和，夏门较优，已超出征收额，福州也可望征收足数，难怪它们在加紧催征呢。营业税的征收截至十二月廿日止，福州市的收入，仅三亿六千万，与预定额相差太远，虽然，官方订定早缴税款，可免市政建设捐，并不得附加捐税，由评议会解决纠纷种种办法，可是，缴纳的还是很少。从纳税人看起来，营业税的流弊太多了，厂商曾打算领回自办，即包收定额税款，但是各业意见纷歧，主张不同，有的赞成领回自办，有的赞成组织税款委员会，它们自己的步伐不一致，倒给予征收机关一个利用的机会，像这样的主张，集会，乃至于请愿，都不会有什么效果。事实上，官方也就是利用这个空隙，来进行增加它的税收，比如，某公会理事在同业公会联席会指出，某店六月份的税款仅一万二，七月份也只有三万，某店六月份税款一万二，七月份增至十二万，这不是它们营业情况不同，而是各个商店的贿赂的手法不同。"},{"type":"paragraph","text":"当工商业沦陷入危境之时，各县扩大征收组织，将经征处改为稽征处，颁布种种稽征行商营业税办法，据官方公布，三十五年各县经过整理税源以后，均获巨额超征，全省屠宰，房捐，牌照等廿六项税收达二六三亿七○六七万六四○二元。可是今年的财政还不可乐观，像省财政预算，用人费即工作人员的薪津，占支出百分之七○，如果，待遇一再调整，财政收支将如何平衡呢?各县市的收支情形，更不必说，所谓上年的收支增加，也不知妨碍了多少工商业的发展力量?据官方公布的，卅六年度各县总预算计六六八亿，福州最高达三九亿，柘荣最低，不足二亿，虽然，规定经费支绌的县份，可以按着可能负担的数字编列，可以说，这个预约数字，人民的财力实在感到负担不起，压力太大，官方却感到收入太少，除了维持若干行政人员的薪津以外，一切急待办理的事业，均无经费展开。贷款救不了工商的危机"},{"type":"paragraph","text":"在福州贸易统计数字上，占着输出地位的是特产品，它不但销行国内，还拥有广泛的国际市场。随着工商业的不景气，产的输出也衰落了，卅五年十二月的入超，突破了福州的最高记录，达三十六亿，进口货总值八四亿三六九八万七九八三元，以棉纱，布疋，黄豆，食糖为大宗，出口总值四八亿四千五百万二七八九元，特产占十分之七强，连三四亿一七二三万三二六五元，内笋干一六亿一七九七万○五元，茶六亿五九五四万三○九五元，纸三亿六六一三万三○二五元，香菰七五二二万九千元，糖一三六九万四千元。特产中的盐的产销还好，卅五年全年实产九○余万担，内外销达三百万余担，尚存三百余万担，今年可产一百万担，除内销外，拟运日一五○万担，济赣七八万担，鄂四○万担，如质的改良能有进步，盐的销路大致无问题。"},{"type":"paragraph","text":"当福州大量入超，工商业陷入危境上，市内工商团体，曾电请财部请求贷款救济，听说，财部准本市银团贷款救济，救济的具体办法于日前由省议会，商会及银行界商定，由省行，中国实业，市商业，集友，林森县五银行，厚余，升和两钱庄等七个单位，合作组织三个银团，向中央银行贷款十亿五千万，举办工商抵押贷款。据官方表示，贷款时间要快，免失救济时效，贷款对象是中小工商业，不能落在富商手里，可惜，贷款以出口商或产制出口货的厂商及手工业为对象，银团贷予商户时，须按对方所提抵押品现价七折贷给，然后向中央银行声请转抵押或重贴现，该行也按票据数字七折贷予银团，因而，十亿五千万贷款，在商户须向银团提出廿亿以上的抵押品，银团须向中央银行提出十四亿抵押品，始可达到目的。旧历年关即届，是否可以救助本市工商业，是大有问题的，何况贷款规定三月为期，月息三分，工商业能否如期偿还，也是大有问题的!"},{"type":"paragraph","text":"距离旧历年关只有两周了，商户由于结帐，物价有的居奇高涨，有的平价贱卖。最近，黄金市场，随着上海市退的波动，给它一个太大的剌激，十二月廿五日，曾由三十三万急剧上涨到四十一万，直到廿八日才回到卅六万，五日金市稳定，烚赤两三十七万，赤金三十六万，银元二千五，美钞六千。粮食随着金价竞涨，曾由八万二冲出九万的大关，五日粮价稍落，沪屿尖石八万五，溪谷尖米八万，美人红八万二五，大致都较日前跌落二千。棉纱稍跌，大盛棉百斤十七万，市销不畅。洋纱只地球包二七四万，彩实彝二九○万四，新天女二七。万，较之四日下跌了二至四万。糖价因为年关到了，市销较畅，价格略升，福州煮白糖百斤十四万七，台粗砂十三万七，兴化奇白十四万八，白化赤十二万五，冰糖廿四万。硝碱暴涨，它是随着上海上涨的关系，月眉豌碱六百斤三四○万，花旗硝碱三五○万，台湾硝碱三一五万，都上涨了百多万。(元月六日寄自福州)"}]}