{"id":132521,"date":[{"year":1947,"month":1,"day":16}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1559","ytitle":"","mtitle":"世界小提琴名手","ftitle":"","authors":["参赏"],"text":[{"type":"paragraph","text":"参赏"},{"type":"paragraph","text":"在管弦乐队的诸种诸样的乐器中，小提琴像主宰的灵魂一样占着首席地位，人们对它往往也有一种特殊的偏爱。这是因为它在所有乐器中最接近人声的缘故，人类最细致最幽微最错综复杂的情绪，唯有小提琴始能丝丝入扣的表现出来。而且因为太富于变化，能操纵自如的已经不多，要拉的好自然更非易易了。"},{"type":"paragraph","text":"上海市政府的交响乐队的第一提琴手，以前是富华教授(AF。a)，后来是阿特拉(Adier)，前者比后者略高一筹，但如果跟世界有名的小提琴家比较起来，则无异小巫见大巫，技术上相去远甚。"},{"type":"paragraph","text":"现在我们如果提起有史以来提琴拉得最杰出的，立刻会想到“魔手”柏格尼尼，在他所制作的小提琴曲谱中，若干小节，后人没有办法按照他所指定的速度去演奏。最大的遗憾是当时留声机和唱片尚未发明，他那种“如有神助”的绝世技术无法传诸后世。(关于柏格尼尼的故事，“浮世绘”已有介绍，兹不赘。)"},{"type":"paragraph","text":"柏格尼尼以后最有成就的提琴手是E.YSAYO生于一八五八年，死于一九三一年。今日世上的小提琴名家中，论到技术与艺术，没有一个能胜过他，谁有没有凌驾在他以上的资格。那种豪华绝代通体瑰丽的演奏技巧，没有人不为之陶醉。虽然他灌了若干唱片，但当时的录音技术还没有臻于完全理想的地步，精华之处仍然无法保留得好。"},{"type":"paragraph","text":"至于现存最孚众望的小提琴家有“王”的身份是克拉斯勒(F.Kreisler)。他是小提琴的重镇。他在小提琴方面的地位，犹如罗宾斯坦或柏特洛斯基之于钢琴。人家都说他不仅仅是一个优秀的技术家而已，实在还是一个有贡献有成就的小提琴艺术家。并且他自己同时还是个极好的提琴曲谱的作家。他富于迷人的浪漫情绪，抒情的气质很浓厚，精纯洗练，自贝多芬起至十九世纪浪漫派作曲家作品的演奏，无不恰到好处。传神过瘾。"},{"type":"paragraph","text":"甜意沁人是克拉斯勒演奏的另一个特色。你听他的提琴所发出的声音有时真像透明的，满溢着芬芳的典雅的味道，使人有一种被涤净了的感觉。他作曲颇多，又都是名作，例如“爱之歌”“爱的欢忭”和“爱的哀愁”等等都是极为人所激赏的。"},{"type":"paragraph","text":"单就小提琴技术家这一点而言，当今唯一可于克拉斯勒相颉抗的是爱尔门(M.Elman)是一个诞生于乌克兰首都的俄罗斯人。师事于彼得格勒著名提琴教授奥亚(L.Auer)，世人称奥亚的门徒为奥亚派。如果我记得不错，十几年前爱尔门似乎在上海兰心大戏院演奏过，有一位以气魄壮阔著称的我国小说家还在小说上描绘爱尔门胖胖的形像，确否待证。"},{"type":"paragraph","text":"爱尔门的出现是神奇的。传说他五岁那年就出席某次音乐会公开演奏。之后技术上与日俱进，终于达到圆熟浑和之境。他的提琴音色是辉朗的，富丽的，光华逼人的。特别是他在高音域中所显示的本领，那短促的然而迅捷的连续成一串的旋律，出之于他的手彷佛带着一种金属性，闪闪发光，完全是透亮圆润的宝光，使人为之目眩，从而被他所迷惑。他演奏却依考夫斯基的“旋律徐缓调”，巴哈的“弦上的旋律”和圣赏的“鹅”都是极拿手的，并可由此显示他的专长。"},{"type":"paragraph","text":"在上海最为我们所熟知的小提琴名手恐怕是海斐滋(J.Heifetz)了。他在“清平乐”中跟我们见面。所以知道他的人远较其他技术比他高的提琴家为多。同爱尔门一样，他也是奥亚教授的高足。说来或许难以相信，海斐滋在三岁时就开始学习奏提琴。因此早就有“神童”之誉，无可怀疑的他是第一流小提琴家，然而他的缺陷是风格上流于形式至上。时至今日，他的地位已经日渐低落，起而代之的是另一小提琴神童H.Menuhin。"},{"type":"paragraph","text":"他在很早的时候便有海斐滋一样可怕的演技，使听众为之惊诧赞叹。奇迹的所在是他开辟了二十世纪小提琴的一个完全簇新的境界。因为年青时出众的成就。使奥亚派等人不得不为之侧目，前辈提琴名手如克拉斯拉的十九世纪浪漫趣味，以前为听众所玩味的，现在也就觉得有了欠缺和不足。这个“神童”崭新的风格正无可限量的向前飞跃中，他或许将成明日的“小提琴之王”"}]}