{"id":132505,"date":[{"year":1947,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"1651","ytitle":"","mtitle":"唠叨","ftitle":"","authors":["庞京周"],"text":[{"type":"paragraph","text":"我对医学革命，自问不过是余云岫先生等的“追随者”而已。昔年亦尝在医刊数数为文，都是凭着良心热忱与科学真谛立论，从未有丝毫对人的攻讦和对己的自私。不过那时候年纪轻火性大，下笔之际，不免词锋犀利，好像予旧医(那时我们以为要正名，故如此称呼，今日之下，按照国家皇皇大法，应该称“中医”了，以下便依法称中医。)以难堪。其实我和许多中医是狠要好的朋友，除了争学理之外，是绝对没有那么冤仇的。最近十年间，因为在后方替公家服务。一则案牍劳形，二则没有发表文字的园地，于是沉默已久。然而我并非承认当年之论调与主张，应当改变，也没有承认今日之医界形势与二元医学为合理。反之，我觉得目前的一切，均较往日更糟。更需要吾人来纠正。然而着手之处，却仍旧须从最粗浅最起码的理论上重温一遍。于是我的文字或许一无新颖之处，而形成了唠唠叨叨。因之就把此两字为题但是一方面也就反映这十余年来社会是怎样的无进步，医人思想与医事革命的如何停滞在老路上，那是多么令人惋惜的事啊?"},{"type":"paragraph","text":"最近在新闻报中医主办之刊物中间，看到几篇文字，却使我生了新的希望与新的论断。其中有某君的论伤寒，与一位的谈疔疮，另一位的谈流注，差不多没有一句凭着阴阳五行来立论，而且多方引用了新医的术语和新医的解剖病理名词。倘若这几篇文字中间能够不畏“正统中医”的诃责，而大胆地将病原细菌与病理解剖，一起写了出来，那简直是道地的新医科学文章。不过其最后目的就是说:“该项疾病，可否仍用国产药物与传统护病技术加以治疗”的商榷而已。"},{"type":"paragraph","text":"因此可见今日中医对西医的一切学说轮廓，实际上都在诵读，而且也知其颇有道理，甚且大为佩服。然而一时转不过身来，其原因，都为的是恐怕遭“正统中医”目为叛徒。而又恐怕脱离了“使用国药的领域”即失却自己执业的立场。更觉得钻进西医圈内去做“知难”的后进，何如在老家中做“行易”的先觉呢。而况一方面国药界是经济因素的靠山而又转而起了政治理论的作用，(每闻中医以国产药物之经济价值作为向政府力争学术地位之唯一理由)自然百折不挠，乐此不疲了。"},{"type":"paragraph","text":"由上面的情形看来，我的所谓新希望就是，对今后中医的动向，已能渐渐逼近转身的阶段。——顺便我对新闻报上这几位作者，在此表示莫大的敬意。——而我的所谓新论断，就是二元医学的扰攘症<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\471g0801aa.JPG\">，却在乎中医本身和国药的“出路”。这一个出路问题，我们如果拿来象征目前的政治纠纷，着实有些万方同概之感。换一句俗语说，真是鬼相打难为了病人，岂非老百姓上当。"},{"type":"paragraph","text":"然而出路完全让中医中药界自己去解决，那是一件不可能的事。至少执政者要负百分之八十以上的责任。我奇怪的，何以政府天天嚷着一切措施要科学化，而独对医药则又如此的因循苟且，削足适履。明明知道国家政治需要统一。而正在替各党各派安排他们的出路而独对于这个攸关国民健康的医学问题，却糊里糊涂助长其二元化呢?"},{"type":"paragraph","text":"末后我又觉得领导中医的正统派之胶柱鼓瑟。自然将为自觉派转身时候的最大阻力。恰巧今天看见某报上游艺栏中，栏有“所谓正统”一篇，如今且借录下来，作为本文的煞尾:"},{"type":"paragraph","text":"——(土略)"},{"type":"paragraph","text":"‘但是几十年来，平剧改良却遭遇了空前的阻力，并且截至现阶段止。其成果是微小得可怜。推其原因，许多平剧艺人的抱残守缺，硬把持了所谓“正统”不放，是一个主因。"},{"type":"paragraph","text":"这些维护所谓“正统”的顽固艺人，坚决地排斥新的改良，使平剧改革遭遇了巨大的挫折，实在是错误的。他们为了自己的利益，不惜如此地维护“正统”，又是可笑亦复可怜。套一句成语，正是“不识时务”。他们殊不知道，历史是永远地进步着的，不是人力可以把持不放的。正像在腐败的满清末年，革命一定要发生。平剧已经不能够获得观众，改良是一定要全面实现的。"},{"type":"paragraph","text":"而且所谓“正统”者，正是一件骗人的东西。你能够说，汉高祖的刘家和唐太祖的李家，都是历史上的“正统”吗?然而前者正是从秦二世手里抢来的天下，后者也是从隋炀帝手里抢来的天下。原先又有什么“正统”呢!"},{"type":"paragraph","text":"我们要告诉这些，维护“正统”和开历史的倒车的艺人们:你们一方面昧于大势，一方面不识时务，但跟在你们后面的都是悲惨没落的命运，赶快放下你们的手吧!’"}]}