{"id":132656,"date":[{"year":1947,"month":1,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2361","ytitle":"","mtitle":"漫谈上海学生助学运动","ftitle":"","authors":["麦少楣"],"text":[{"type":"paragraph","text":"本报记者　麦少楣"},{"type":"paragraph","text":"光阴荏苒，一学期又行将结束了，对于这学期中，勉强缴足了学费的清寒学子，这时该又是新的焦虑的开始。我们不能否认，在目前学费高昂声中，失学已成为一致公认的严重问题。它的阴影已伸展到每一所私立学校里去，使那些清寒学生，预早的便感到了失学的威胁。"},{"type":"paragraph","text":"幸而，一件可喜的事，已经应时而发生，那就是，上海的学生，大都有了很大的自觉，坚强地站立起来，牢抓着现实去推动“自助助人”的工作，在战前，学生助学，从来没有由学生自己发动的，战后的学生，经过了战时的磨练，把青年富有的潜伏力，尽量的发挥出来，合成一，股钢铁般的洪流，冲破了一切传统的羞愧和自卑心理，勇敢地挻起胸脯，来决自己的问题。上海学生广泛的助学运动，便在这样情景之下产生出来了。"},{"type":"paragraph","text":"过去，这运动也曾留下了一点痕迹，让我们在这里把它们追溯一下。"},{"type":"paragraph","text":"助学运动的第一炮"},{"type":"paragraph","text":"在民国三十四年的二月里，申，新两报和男，女青年会在团体所主办的救济失学义卖市场，便是学生助学的第一炮。那时还是在敌伪统治之下，所以上海的学生根本没有组织。但，这是关于学生切身问题的事，因而，不少的学生便不可避免地被牵涉入工作的漩涡里去，结果参加该市场的学校共计三十四单位，收入的款项共计储备券二千七百万元左右，这次的助学虽然不能提清寒学生组织起来，但它已形成工今后助学运动的雏形，使学生们深深地感觉到，清寒的结果并不一定就是失学。两日后，工读贷金廉价市场继而起来将救济失学义卖市场未卖光的物品售清。过后，男女青年会又组织了一工读贷金委员会，专门贷款给各校的清寒学生，让他们自己从事生产者据闻，那时有些学校，利用了领得来的贷金，开设理发店，摆设书报摊等等清寒学生的学费问题一时便迎刃而解了。"},{"type":"paragraph","text":"同年九月。胜利蒞临后，各校基督徒学生所组成的上海联又主办了一次义卖助学，成绩颇为美满。"},{"type":"paragraph","text":"助学基础的奠定"},{"type":"paragraph","text":"民国三十六年一月间，上海助学联成立了，它的第一件工作便是在农历年初二那一天发动一普及全市的助学奖章推销运动。这一次事前，学生对助学，曾作广大的宣传:舞场和戏院，茶楼和酒馆，都有他们宣传队的足迹。推销奖章的一天，由参加的九十八单位分成小组沿街兜售，并且有联络员在每个街口鼓励推销队奖章售光了，新的奖章立刻送到。因此之故，各推销队的情绪，都兴奋异常，我亲眼见他们在细雨濛濛之中，整日楞腹奔走，为的是希望下学期失学的同学能多多的减少。跟着的两天，他们又继续向店铺推销“好口彩”，这样努力了三天，募得的款项共计八千余万，解决了五千余名清寒学生的学费问题。自这次之后，上海学生助学的基础便奠定了。"},{"type":"paragraph","text":"同年七月国内政治，经济情形每况愈下，倘若要举行助学募捐，所遭逢的困难，是不言可喻的，但假如就此放弃了助学运动，许多可造就的清贫学生必然是被逼上失学的途径去，助学联在这两问题的十字街口中徬徨了一些时日，最后便决定先发出意见书征求清寒同学的意见，根据这些收回来的意见，助学联便结合了教育贷金委员会和学生总会在九月初举办了轰动一时的国货贷金市场，这次的经过和结果，我相信仍然清晳地　 荣系各人脑际，这里不必赘述了。"},{"type":"paragraph","text":"几个宝列"},{"type":"paragraph","text":"层次的助学运动中，有一件值得我们注意的事，便是参加助学工作的学生不一定都是清寒的，有许多家境丰裕的也参加工作。他们的唯一目标便是“助人”因为他们认为，与其把时间消磨在电影院和各种无意识的消遣上去，不如把精力集中在一种有意义的工作上。从他们的口中，我们得悉清寒学生之所以清寒，大都因为父兄去世或因为是公教人员的子弟现在且举几个实例。"},{"type":"paragraph","text":"甲学生:我是震旦大学学生，父亲虽然健在，但一家十余口全靠乡下田租收入，支出庞大，收入微薄，因此家中的兄弟姊妹都缀学了把费用省下，用来造就我一个人，以前学费低廉时还可以勉强维持，但自从上学期学费激增后，我便不得不靠助学金，同时自己也加入了青年会的工作自助集团。"},{"type":"paragraph","text":"乙学生:我是圣约输大学学生，只身在上海，寄居亲戚家中，母亲在乡下，父亲早已去世了，在上海的生活费和学费，都必须自己想办法，过去我的学费是一半靠学校的奖学金和助学金解决的，课余的时候，担任家庭教师和替别人做点零碎工作，把得来的酬报来维持自己的生活。"},{"type":"paragraph","text":"丙学生:我是大夏大学的学生，父亲是一个中学教员，收入极微，所以家中虽然只有我和弟弟两人读书，但学费还是不得不靠助金来解决。"},{"type":"paragraph","text":"自卑心理的冲破"},{"type":"paragraph","text":"记得有一次一位主持助学的学生对我说:“开始的时候，有些清寒同学要求不要把名单公布，现在这种要求，倒没有了。”假始我们细细的把这句简单的话咀嚼一下，我们将会发现它舍孕着一段学生心理转变的历史。"},{"type":"paragraph","text":"开始的时候为什么有学生要求不要把名单公布:这当是是怕同学见了自己的名字列在清寒学生群中，将会受到无穷的讪笑，这种自卑心理是要不得的，但是，现在“这种要求倒没有了。”这证明屡次的助学运动，不单替同学解决了学费问题，而且将“自助的”的“神圣”深深的打入他们的心坎中去。无形中上海的助学运动已成了一划时代的运动，它把上海的清寒学生从自早的牢笼里解放出来，驱策他们赶上英美学生自助助人的阵线上去，英美学生不是惯常的在假期中替人做各种琐碎的工作，以得来的酬报去解决下学期的学费么?我欣喜地见到上海的学生也有这种倾向了。"},{"type":"paragraph","text":"成功的关键系在社会人士的支援上"},{"type":"paragraph","text":"现在，学期结束近在眉睫，助学联又再擎起了义旗，号召全校参加助学运动，虽然回顾周围仍是一片动荡不安的社会经济情形，但在这大胆的号召下，清寒学生似乎可以找到一线解决失学的希望，助学日历，助学糖果，助学香烟，助学义工。"},{"type":"paragraph","text":"一大堆在没有法子中找出来的法子于是乎便出现了，农历新年和寒假，该是他们最活跃的时候，但是他们成功的关键还是系在社会人士的支援和扶助上。"},{"type":"paragraph","text":"所以，爱护国家人材和同情学生的努力的人们，起来支援这茁芽不久的助学运动，务使它在这动荡不安的时候能得以长期地继续下去，直到先学的威胁在每一学校的角落里消失为止，"}]}