{"id":132717,"date":[{"year":1947,"month":1,"day":17}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1806","ytitle":"","mtitle":"女人与和平(即和平颂)","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"别忽视艺术品的形式。它往往对一件宝物的赋形。"},{"type":"paragraph","text":"有一个极大的决定性，内容固是艺术的灵魂。但它少不了的一个足以动人的躯壳。"},{"type":"paragraph","text":"当然，艺术的形式是由人创造的，真正的创造却又难乎其难，先人的实例。观念的囿限，往往有形无形给我们一种束缚，说是自己自由创造，偏偏给这些不可见的东西拉住手脚，于是一切也施展不开来。"},{"type":"paragraph","text":"没多少日子以前有一个以结婚问题为主题的喜剧上演，我始终不认为那是喜剧，对社会朴实无辜的描绘，结果只能写成悲剧，因为这社会本身就是大悲剧，除非占著不作平面的鸟瞰。或如莫里哀，卓别麟那般把人生可笑的特别夸大，夸大得使人一时也认不得，笑得要死，过后才知道笑了自己，或是忽发奇想，把想入非非的满天神佛，和人世的百态，混在一起，现实经过艺术的化装，具体的问题也引伸成非常深远，使人有真正的笑，笑完不懊侮。"},{"type":"paragraph","text":"李健吾先生声明这出“女人与和平”是从一个希腊神话剧改编的，实则这是过分的谦虚，他创造了一个罕有其匹的好形式，提到改编，使人想起昔日李先生改编莎士比亚的“马克白”，定名为“乱世英雄”，其风格之雄浑，形式的完整，使人完全看不出一点改编的斧鉴痕迹。加上历史附丽得天衣无缝，就也就晶莹得如同本地出产的宝石。再说一层，艺术的形式，本有极限，不一定有前人用过就不可用，曹禺套用过许多西洋名剧的格调，但他的作品不失为坏宝，反之，尽是自由创作，形式和内容忽而不协调，喜剧成个悲剧，又有何益，这儿李先生把一个希腊剧改编，溶化了一个时代，一个作者的人格在其间，炼丹爐打开，出来应世的是一个令人眩目的喜剧。"},{"type":"paragraph","text":"(二，"},{"type":"paragraph","text":"“和平与女人”中虽有想入非非的满天神佛，但写成了天人相通，却也成了正视现实，不知有没有人把这故事看作轻佻，我希望和相信没有对于现实的讽剌，当然自应以沽挚的至诚出之，但亦无妨来一个大闹剧，大“闹”不一定是轻佻，一切要看作者的态度，请看看这是一个什么是时代，怎么的社会，如果要正正当当握了拳喊几句真话，怕所谓宪法未必给你这点自由，但艺术不应就因此给扼死，迂曲地找河床，找发泄，严正的工具概不能应用，就不得不找新的路，既然承认条条大路通罗马，我们自然承认这嘻笑怒骂的绝妙文章，也是艺术底一块基石。"},{"type":"paragraph","text":"别看它荒谬不经，正因它是神话，因此顾忌少，含义广，它触及的现实问题，反映的现实，都不在别的戏之下，看这个凶恶残暴专叫壮丁归队的戏神，看这穷途日暮把王宫出顶作为舞厅的法统化身阎王爷，看这无耻死要锡箔灰的门卒走狗，看这许多爱好和平的男男女女。这里面含的，不单是讽剌，不单是诅咒，而是具有一种强烈的渴望和信念，诗人李健吾先生在此又一次给我们燃点了我们对民主的信心，给我们在这漫漫的长夜中高击一支火炬。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"袁俊导演这个戏，极尽能事，剧本出奇，导演手法亦能充分表现，歌舞的穿插，与全剧混成一体，限之此戏剧外形之新奇，成为近顷剧坛罕见之奇迹。"},{"type":"paragraph","text":"小丁预先给剧中人尽了许多造像，全陆续在本刊刊登过，在舞台上，这一个个人物活了，一方面使我们佩服小丁底人物外形的设计，一方面使人折服这许多演员对这种神话中的人物赋以恰当的性格，只有一点小小的使人失望；战神的面孔不是小胡子的希特勒，而是一个没有表情的“青面獠牙”的假面具。"},{"type":"paragraph","text":"李恩杰的布景设计十分佳妙，尤其是第二幕的第一景，丰富的想像力造到一个颠倒阴阳，失去平准，七歪八倒的阴曹地府。"},{"type":"paragraph","text":"最后，我想在此画蛇添足，要诉告千千万万爱正义，爱和平，爱戏剧，爱热闹，爱乐爱笑的朋友，来从这个戏中，愉快地，分享李健吾先生的才华与睿智。"},{"type":"paragraph","text":"女人与和平本事·"},{"type":"paragraph","text":"【第一幕】黎明之前，鼙鼓喧天，战神舞蹈，男性全成了炮灰。阳世全留下些女性，长嘘短叹，不事梳洗。全世只留下一个男人，一个半老头子皮鞋匠。女性第一协会会长发动全体会员，垦求皮鞋匠往阴曹地府一行，索还她们的男人。皮鞋匠激于义愤，慨然就途，并糊扎金童玉女银箱毛驴以壮行色。"},{"type":"paragraph","text":"【第二幕】阴曹男性充斥，人满为患，房荒严重，阎罗天子亦为生活所迫，将王宫出顶作福寿宫舞厅。女性协会专使力述阳世如何温暖灿烂，听者大为动容，及闻阳世仍有战争，忽哗然而散，拒绝还阳。皮鞋匠束手无策，玉女又恋福寿宫经理财势，全盘失败。"},{"type":"paragraph","text":"【第三幕】皮鞋匠有辱使命，满面羞惭。适战神亦以无男性可充炮灰，复自阴曹以重价向阎罗王买回大批壮丁。女性协会全体会员在会长指点之下，恍然大悟，必须以女性本身的力量征服流连忘返于战场的男性，在女性不合作运动威逼之下，男人群起逐走战神。"},{"type":"paragraph","text":"但愿和平永在人间。"}]}