{"id":132716,"date":[{"year":1947,"month":1,"day":17}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1949","ytitle":"","mtitle":"又谈“小白脸”","ftitle":"","authors":["红梅"],"text":[{"type":"paragraph","text":"馆主"},{"type":"paragraph","text":"不久以前，我闻先生曾经写过一篇说曹操的大白脸的文章，使我看了颇有兴趣。近来因为有些感触，以为小白脸亦大值得一谈，因效颦一论。其重要性殊不在大白脸之下。而且滔滔然天下皆是者，小白脸也。大白脸又有几人?"},{"type":"paragraph","text":"然而这里的所谓“小白脸”，在字义上与普通社会上所用的少有不同，这是戏台上的“小花脸”，又名“三花脸”，用以则于铜锤之“大花面”与武净的‘二花面’的。然而它们的渊源也并非没有，但当于后面详之。"},{"type":"paragraph","text":"黄宗江的“卖艺人家”中提到过“丑”角的来源。说是唐明皇在后宫演戏，因群臣都不敢装丑角，遂自钩白鼻子。至今梨园行敬丑。"},{"type":"paragraph","text":"这一个传说是美丽的，事实流传到现在，在京戏班的后台，丑角最尊。每天上戏一定要等到他动了笔，钩上了白鼻子，别人才敢动手，小旦拍臙脂，花脸上油彩。……"},{"type":"paragraph","text":"说起丑来，又有文武之分。武丑又名开口跳，盖因其出语如珠，而又跳之不已也。王长林往矣，傅小山死去也已多年，在目前的舞台上，我们还可以看到叶盛章的走矮步，叶的嗓子实在不高明，但出口如说急口令，那风格是有点旧范犹存的。"},{"type":"paragraph","text":"文丑的花样繁多。现在只谈谈所谓“方巾丑”。这是审头剌汤中的汤裱褙，群英会中的蒋干，……其实也只有这一种丑可以代表“文”，其余的丑，一大部份都是代表小民，与所谓“下等人”的。也就是孔子口中的“小人”，并不如后世人所说的“坏人”。"},{"type":"paragraph","text":"如女起解里的崇公道，“秦琼卖马”中的店主东，都是丑角，然而这些并非都是坏人，只是一批可怜的小人物而已。"},{"type":"paragraph","text":"现在可以谈谈方巾丑了。这一种方巾丑在梨园行中号称难演。普通的丑角都不敢动。如马富禄可谓有名，但不敢动方巾丑。慈惠泉资格甚老，给老谭配过戏，然而扮方巾丑也不大像。方巾丑第一要说韵白，所谓苏州腔，猜想或者是要表示其“文绉绉”；至于其一举一动，走步子，身段也都有规范。总而言之一句话，是得带点“书卷气”，此其所以难也。"},{"type":"paragraph","text":"萧长华自然是老典型，后辈中只有如富蕙尚可看。“皇二子”袁克文也以方巾丑出名，然不轻演，非堂会经朋友强拉不串。自然，他出身“皇家”，又看惯了，筹安会诸君子的手眼，演这一角自然是再合式也不过的。"},{"type":"paragraph","text":"我发觉小花脸与小白脸其中不无渊源。此话怎讲?不见小丑多好色乎?像汤裱褙那样看中了主人的小老婆，不惜用种种手段去害死莫怀古，以便达到目的的家伙，实在使人齿冷。"},{"type":"paragraph","text":"看他那作风，所谓“风流自赏”，拿了把扇子，(现在该换为手杖或什么的了)在大堂之上，摆来摆去的神情，又怎能使人不“气短”。我想这种人一定是所谓小白脸之流，雪花膏是搽的，但总不致于在鼻子周围涂上一圈，有如现在小丑的白鼻子。"},{"type":"paragraph","text":"他又喜欢掉文，方巾丑的特点之一即是“出口成章，之乎者也满口皆是。现在稍有不同，外国第一了，所以嘴里也换了“圣经”与什么。"},{"type":"paragraph","text":"方巾丑的笑法最难工，照老式讲法，这笑是要发自“丹田”的，要一口气笑上小半日——哟，这儿夸大了，大约五秒钟——。说好听点，如一串银铃声，如果是二等货色，笑得就像拙劣的山羊，使人半天不愉快。"},{"type":"paragraph","text":"这种人物的一张脸变得也真快。真也好像夏天的云，一霎时艳如桃李一会儿就又冷若冰霜了。君不见在“雪杯园”中汤勤，当陆炳扳起面孔，不想将雪艳给他时，他的脸哭丧得如丧考妣，等一会，又给他了，笑将起来，将陆炳当做他的亲爸了。“又道人头是真，又道人头是假，真假难辣，反复无常。”真是一些都不错。读“明史”，陆炳也并非什么好角色，不过在京戏中，他大骂汤勤的一场，的确使人痛快。难怪马连良演此，大家拍掌叫好也。"},{"type":"paragraph","text":"梅兰芳萧长华合演雪圆，最精彩的一幕，莫过于当陆炳已经退去，只剩下了他们二人。那时我们的汤二爷就发出了全付本领来“追求”雪艳了。我无法描写出那种精彩的动作来。观众是只能自行体会时。在外国电影明星中，却尔斯鲍育大约可以代表这种角色。不知如何，无论他的眼神怎样好，我也还是不能欣赏。那种看见女人有如苍蝇见了血一般的作风，真是“伟大”得了不起。我永远不会忘记一个美国老粗的准尉的一句话。我们聊天聊到电影，我问他，你可喜欢却尔斯鲍育?他一皱眉头，用手扭扭通红的鼻子，说道:“我不喜欢那个鸟家伙!”"},{"type":"paragraph","text":"这种“小白脸”其实是没有用的。汤勤终于因为色迷而死在雪艳的剑下了。另一出戏一群英会’中的蒋子翼也就是这种类型中最好的代表。当他过江之初，周公瑾礼让甚恭，直弄得他喜也不是哭也不是，在群英会上发表了一篇演说，结果大触霉，给周瑜帐下大将的刀。剑吓得抖抖擞擞，真是出尽了醜"},{"type":"paragraph","text":"等到后来，酒醉入帐，偷了一封信，以为是了不起的大功劳，偷回去给曹孟德看，结果杀了蔡瑁张允，他还不知道这是借刀之计，还到曹操面前指着自己的白鼻子说道，“这是俺的大功哩!”果呸的一声，被曹操喷了一脸唾沫。"},{"type":"paragraph","text":"然而他终于还不知道这是怎样一回事。"},{"type":"paragraph","text":"末了引“知友畏言”句:“闯江湖要闯成个大花脸，千万别闯成小花脸!”呜呼，知人论世之君子，可以监矣!"},{"type":"paragraph","text":"十二月廿七日写毕于新桌子上。"}]}