{"id":132742,"date":[{"year":1947,"month":1,"day":25}],"page":"1","source":"联合社,路透社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"2116","ytitle":"英上议院举行会议","mtitle":"热烈辩论我国局势","ftitle":"林赛建议三强自由协商调处","authors":[],"text":[{"type":"paragraph","text":"【联合社伦敦廿三日电】上议院今日开会就对华政策，展开激辩。林德赛爵士提议英国派遣代表团前往延安，调查事实，并称渠不信中国中央政府足以歼灭中共。林氏力言中国之内战乃为西方各国与苏联间在全世界磨擦最危险之一点，苏联对中共之态度，大体正确。英国代表团应坚持获得直接情报，目前之情报均自间接而来。甘尔爵士当即代表政府驳斥，谓损害两国间之言论，殆莫此若。"},{"type":"paragraph","text":"【路透社伦敦二十三日电】英上议院今日举行中国局势之辩论。工党议员林赛动爵建议由英美苏三强就中国局势自由协商，以避免中国内战之可能性。林赛认为联合国机构应注意中国之现状，否则，中国之共产党将被政府所摧毁。若以弗朗哥政府与该一政府目前之行为相较，弗朗哥政府犹不失为民主而自由思想的政府。林赛认为迄至目前为止，苏联对于中共之态度尚属正当，渠不信苏联对中共有积极的援助，但苏联能保持此种旁观态度至如何之久，则犹不可知。渠以为中国之局势，对于西方盟国与苏关系之调和，具有极大之危险，英国必须派代表赴延安，与中共直接接触，获取实地情报。林赛复谓渠对蒋主席之领导抗战虽至为钦佩，然对目前中国政府之掌权者，实颇表轻视，一般皆觉中国政府以获自英美之军火武器对付共产党，蒋主席不愿接受西方之任何主义，不论其系民主主义，或共产主义，同时则纵容其政府内部之贪污风气。自一九四三年以后国民党认为盟国终能获得胜利，乃保留其精锐之军队，不使对日而用以监视共党。集中营与秘密警察恣意使用，至一九四四年底脱逃投奔日方之中国将军，不下七十二名。就渠所知，中共乃唯一不赞成一党政府之共产党。中共要求组织联合政府，由国民党，共产党及无党派人士联合组成，中共在未获保证可保留其军队以前，当不愿与国民党合作。华北之民团今已在农民控制之中，俾得保护其土地及收成。然国民党得美方之助，正企图恢复农民所恐惧之恶劣农村制度。林赛认为中国之问题在蒋介石或国民党让步以前，实不能解决。全局之困难在于国民党之自信决不致为中共所打倒，国民党自认为中国之合法正常政府，其实就法律上言，此点实已错误。中共区从未承认国民党然中共并非叛徒，蒋氏发动军事行动以统一中国但事实上渠从未能控制整个中国，英美虽认国民党为中国之政府，但渠对此点深为怀疑希望英政府能予调查。"},{"type":"paragraph","text":"保守党议员艾尔文称，林赛似已忘却中国今已有包含各党代表之国民大会存在，复谓林赛似将蒋介石亦列入反动派内，林赛当即声明渠不拟认蒋介石为反动派，但事实证明蒋氏已为反动派可操纵终亦附和反动派，艾尔文即谓在英国国会中批评蒋介石实为不幸之举，自由党议员泰维沃亦谓林赛之言有伤中英两国感情，希望中国勿认林赛之言，为英国工党政府之意见，泰维沃并曰，林赛对中国政府使用美国武器以抗共党似表示遗憾，但不知林赛君是否认为政党可得有军队，向本国政府作战，若在英国，决不能容忍之，蒋介石及其政府尝尽可能避免与共党作战，且尝一再请其参加政府，中国之共党问题，乃全世界共党问题之一部，各国均须应付之，本人前此赴华时(渠乃访华议员团团员之一)觉中国之个人自由较英国更大，上院保守党领袖葛兰明动爵对蒋主席之领导抗战表示景仰，渠对由英美苏共议中国未来之议表示反对，认为此议有损中国尊严，英国应尽力避免干涉中国事件。"},{"type":"paragraph","text":"【路透社伦敦二十三日电】掌玺大臣乔维特动爵在上议院代表政府答工党议员林赛主张由英美苏共商中国局势之议称，英国在莫斯科宣言中，已允诺决不干涉中国之内部事件，今后当继续严格遵守此一诺言，中国事乃中国人之事，英国仅希望中国内部能迅速言归于好，英国苟能为助，当尽力促成之。在莫斯科宣言中，承认中国有统一及民主政府之需要，英国继续承认蒋介石领导之国民政府为中国之合法政府，英国并将继续支持该一政府完成统一与民主，此乃吾人一贯的政策，但渠又曰:若中国欲成真正民主，必须不受一党之极权统治，故英国深为欢迎履行莫斯科宣言关于该部之规定，使政府基础扩大容纳民主份子。渠继谓渠同意马歇尔将军不满国共两党间互相猜疑心理之表示，希望双方以及各党之善意份子，联合一致尽力为国家之幸福而工作。乔维特旋即否认英国之支持美国对华政策为鼓励中国之内战，声明英政府决不盲从任何外国之政策，英国在华之目标正与美国相同目的乃在通商，并与广大民主基础之政府保持坚强关系。除此以外，英国并无其他志愿，乔维特复否认英国以军火供给中国，并曰据渠所知，美国亦已数月未以军火供给中国。渠继对中国政府之开始设立宪政政府，表示欢迎，但共党竟拒绝参加，实为不幸之至。希望中共为国家利益计勿再拒绝此一参加民主政府之最后机会，使和平与统一得以实现。更望其他党派能促成共党之加入，并盼美国能继续调处，英国对美国及中国国民政府，将尽力给予道义上的支援，乔维特继述及英国在华之地位，表示希望英国财产能尽速发还，英政府当鼓励英商恢复其在华之地位，并以中国所需之物供给中国。中英商约华方反建议，已由英政府在研究中，渠认最重要之点，即为准许英船得自由在长江各口靠岸。乔氏最后声称:根据撤废英国在华治外法权之中英两国协定，中国政府应接受结束前公共租界之一切正式责任，英政府认为此项责任当包括给予前工部局英籍职员以公允之解职金一项在内。"}]}