{"id":132703,"date":[{"year":1947,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1787","ytitle":"","mtitle":"在监人犯的教育","ftitle":"","authors":["寒江"],"text":[{"type":"paragraph","text":"寒江"},{"type":"paragraph","text":"社会对于犯罪人，往往加以鄙弃，认为他们是社会秩序的破坏者，道德和正义的叛徒，犯罪学的鼻祖龙布罗棱，也说他们是生来就具有“犯型”，对于他们，只有惩罚，没有怜惜，当然更谈不到教育。"},{"type":"paragraph","text":"我们研究犯罪的结果，证明了犯罪的原因，由于主观的心理因素和生理因素者少，由于客观的社会的因素者多，尤其是不合理的社会制度，往往是造成犯罪的原因。所以再固执的学者们，也不得不用防御主义和感化主义来说明刑罚的目的了。这种思想，产生了对于监犯教诲的立法和制度。"},{"type":"paragraph","text":"教诲制度在欧美各国已经很普通，在欧美的监狱中有供教诲用的教诲室，有专司其事的教诲师，牧师和神父们，也常常到监狱里去，把他们的教义告诉犯人，要他们在主的面前改悔。我国有关于教诲的立法，在新式的监狱内也有教诲师，他们也当常对在监人犯“精神训话”，讲什么“主义”“教条”，但在一般犯罪人的心中，这些现身说法的先生们，都是在卖狗皮膏药。"},{"type":"paragraph","text":"教诲式的精神教育或道德教育在监狱里的失败，并不是说这种制度本身有什么毛病，实在说这种制度对于因主观的恶性而犯罪的人是有感化的功效的。失败的原因，是太强调了他的效能，乃至于把他孤立起来，致其他的教育方法失掉了配合，他的内容也就因而变了质，变成了卖狗皮膏药了。"},{"type":"paragraph","text":"强调教诲式的道德教育必定要失败的，因为我们知道这种教育的方式，只能对于少数因主观的恶性而犯罪的人发生感化的作用。当不合理的社会制度没有改革，人民的生活没有保障，教诲有什么用，监狱有什么用，他能麻醉和恐吓神经衰弱的人，但他那能满足人类生存的欲望，使他能免于窃盗和抢夺呢?"},{"type":"paragraph","text":"对在监人犯仅施兴教诲式的道德教育是不够的，我们主张把识字教育和职业教育也带到监狱里去，让监狱学校化。"},{"type":"paragraph","text":"我国推行扫除文盲的识字教育，现在还没有多大成效，推其原因当然很多，但不能不令我们提到一个穷字。国家穷没有充裕的教育经费，办不起学校，养不起师资；人民穷天天要找饭吃，那有时间来接受识字教育。监狱和在监的人犯，都可以避免这些困难。"},{"type":"paragraph","text":"监狱是国家的，利用他推行识字教育，用不着再花钱去建校舍；看守是国家典狱的公务员，我们只要将他的待遇提高，以受过相当教育或有教学经验的人充任，国家用不着再花一笔钱聘请师资，他们就可以作推行识字教育的教师；在监人犯的时间，全由国家支配，他们也正有大多数人是文盲，正是推行识字教育的好对象。"},{"type":"paragraph","text":"对于在监人犯推行识字教育的教材，应按照人犯的刑期来编制。科一年以下短期徒刑的，每三月一期使用教材一册分别施以短期的识字教育，刑期在三年以下的，以每六月一期使用教材一册分别施以长期的识字教育。教材的内容，应视施教期间而分别定其繁简。"},{"type":"paragraph","text":"教学的时间，短期班以每日六小时为限，三月一期就可以受口百六十小时的识字教育，一年三期，就可受一千八百七十二小时的识字教育，长期班每日教学四小时为限，六月一期可受六百二十四小时的识字教育，继续三年就可受三千七百四十四小时的识字教育。"},{"type":"paragraph","text":"因为教学时间的加入，在监人犯的作息时间也必须重新调整。劳作的时间应该缩短，短期班每日教学六小时，劳作的时间最好缩短为六小时或五小时，长期班每日教学四小时，劳作的时间最好缩短为六小时。并可就在监人犯的姓别，罢。力及品行等要件，分别酌予减少"},{"type":"paragraph","text":"对在监人犯推行识字教育，不但可以节省经费和人力以收扫除文盲之效，并可于教材内加入道德教育与实用教育的成份，一方面可以利用教师的教学，而收感化教育之效，这样个别的说服，潜移默化与循循善诱，是比卖膏药式的教诲有用得多。在另一方面，因为有实用的教材，可以教犯罪人写信记账等简单的技能，也可以使他出狱后有生活的技能。"},{"type":"paragraph","text":"除了识字教育以外，我认为应该以职业教育或职业训练来代替劳作。在我国监狱里的劳作，都是一些单纯的体力劳动，这只能够给与在监人犯身体方面的磨练，不能给与在监人犯职业和技能的训练，出狱后谋生无路仍然免不了犯罪，所以我们主张，应设置各种手工业的工场，依在监人犯的性向，在监时间的久暂，分别施与职业的训练，一方面可以增加国家的收入，另一方面也可以训练在监人犯的职业技能，使其出狱后有谋生之术。"},{"type":"paragraph","text":"我国监狱改革虽然不少，但一般说来还很落后。当一般人正在提倡改革监狱和推行普及教育的时候，我主张也识字教育和职业教育推行到监狱里去，让监狱学校化。监狱是对行识字教育和职业教育最好的地方，在监人犯也是我们最好的对象，不要再让这些不幸的灵魂，永在阴湿黑暗的铁窗里，消磨他们的岁月!"}]}