{"id":132704,"date":[{"year":1947,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1766","ytitle":"","mtitle":"一年来的中大民众学校","ftitle":"","authors":["少蕚"],"text":[{"type":"paragraph","text":"少蕚"},{"type":"paragraph","text":"是今年正月初的时候，我们还在号称抗战司令台的重庆，中大，在沙坪坝，这响亮的沙坪坝的名字如何令人羡慕阿!一天，十余位有志教育事业，特别是对普及教育有兴趣的同学，在小教室举行会议，讨论开办民众学校，当时没有钱，没有书籍，没有用具，也没有教室，有的是一股由衷的热情，和自觉的干的精神，于是，第二天，我们分头向总务长接洽教室，粉笔，同时分访工友，了解他们的程度和需要，第三天我们就在茅草盖的教室里上课!!高级班上课了。"},{"type":"paragraph","text":"我们只有教室，没有灯，同学把自己寢室的灯拆下来，又怕人偷，只好每天五时半装上去，九时半上完课拆下来，带回去。没有书，工友自己抄，没有纸，我们自己捐，没有笔，自己捐短铅笔，高级班就是这样开课的，接着三天之内，中级班初级班也在同样的情形下开了课，三班共百余人，包括小学一年级到六年级的程度，另有一位初中程度的，算为特别班，一位女同学负责指导。开学第一周许多失学儿童常常来教室周围，围着看，想念书又不敢进来，于是，我们决定再开儿童班，好!第二递的第一天，儿童班也开课了。这里有天天来我们学校(中大)抢剩菜的孩子，有擦皮鞋的，也有流落的小孩。"},{"type":"paragraph","text":"三个月的时间很快地过去，我们十余人天天装四个教室，后来加设夜间办公室，共五个教室的灯，每天下课后商议校务，不是没有纸就是没有笔，一会儿灯烧坏了，一会儿又什么没有了，总之，缺少一件东西!!钞票。但是，我们从来没有失望过，什么难关都克服了。我们的会议没有形式，同学们围成不圆的圆形，有时为了意见不同而吵，闹，有工作，自告奋勇的做，从不因为吵闹而伤感情，也不因自告奋勇的抢工作而形成包办，反之，因此使感情非常融洽，比兄弟姐妹都亲热，吃过晚饭到了民校就不愿意走，结成一个不可分的有机体，就是这种精神克服了一切物质的困难。"},{"type":"paragraph","text":"先生上课不单教书，也摆摆龙门，有时帮他们削铅笔剪指甲，一位女同学还替学生扎绷带。如果天黑要下雨，就分送小孩回中渡口或沙坪坝街上。吃饭时小孩们捧着缸子，碗，从后面跑上来，乱嚷着:“老师，老师……”同学回头微笑，他们，这些年轻而懂事的小孩看看缸里的菜，有时还故意把它躲在背后，不好意思地跑上前而走了，在沙坪坝街上，常常听到叫:“老师!老师，擦皮鞋吧!”同学说:“不擦皮鞋。”小孩们跳着肯定他说:“擦，擦，擦，不要钱!”这样师生结下了深厚的感情，谁也不愿离开谁!"},{"type":"paragraph","text":"四月初学校结束了，高级班中级班学生进行集体自习，待我们考完试才又复课，现在，这所民校已由重大同学接办，当快要结束的时候，我们计划回南京继续办，决定放电影，经多次交涉后“四颗心”总算演出了，赚了不够拾万元，带来南京的只有七万余，七万多元如何在南京开办呢?"},{"type":"paragraph","text":"因为中大开课迟，民校的课也迟开了，而且有一部分民校同仁因事休学，不过，热心民校者仍大有人在十二月初找来十余位二年级同学(他们上期一年级在柏溪也办民校)廿余人汇成新的力量，开展新的工作，现在，教室借师范学院教室，灯向总务处借，较沙坪坝方便，十九，廿，廿一三天报名，原定招三班，每班五十人，共百五十人，结果第一天报了一百一十三人，第二天，印就的二百张报名单用完了，报名的仍继续不绝，只好请他们第二天来。那时便发生严重的问题:根据百五十人计的预算是六十余万，若无限制地报名，将无法维持，两种意见从廿日争论到廿一中午，剖分人认为:“民校大门是畅开的。”部分的认为:“做事要估量能力。”最后得到这样的协议，决定继续报名，分四班，每班以五十五人为限，共二百二十五人，其余待有办法时再行扩充，或第二期招生时让第一期没有报名的有优先机，目前四班，二百余人，相当于中等规模的小学，七万余元的经费早用光了，我们会向师范学院请经费，尚无结果，也会向基督教育年会请求补助，亦未有结果，我们都为此事焦急，廿三晚乃决定发动募捐，一面设自动捐款箱，一面向同学和先生劝募，此外拟向附小和球光路中心小学及其他学校的小朋友募集旧书，我们自信，不会没有成绩。"},{"type":"paragraph","text":"廿余位新汇合起来同学，每天端着两大纸箱的二百余人的学校所有的文具和教材走向教室，我们和谐地工作着，热情，协调就是我们用不完的经费，我们的资本，我们的武器，而且这期比上期更有计划地进行工作。中大民校是普及教育的机构，也是实验民众教育理论的机构，是扫除文盲的场地，也是教育仍在幼稚时期的我们自己的工作"},{"type":"paragraph","text":"卅五年十二月廿四日于中大"}]}