{"id":132702,"date":[{"year":1947,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"3316","ytitle":"","mtitle":"职业教育的回顾与前瞻","ftitle":"","authors":["孙蕴"],"text":[{"type":"paragraph","text":"孙蕴"},{"type":"paragraph","text":"(一)量的衰落"},{"type":"paragraph","text":"有制度，有组织的职业教育在我国只有三十多年的历史，在各种教育和职业教育发展比较迟慢。民国二十年左右政府曾明令增设职业学校，扩充职业班次，必要时改普通中学为职业学校。此时职业教育在量的方面略见发展。民国廿六年抗战开始之前，政府曾决定分期充实工业科职业学校，限于五年内培养相当数量之重工业中级干部人才，旋而战事爆发，此项计划，并未见诸实行。其时全国正规的职业学校计共四百九十四所，其中办有机械电机两科或金工科的仅有三十四五所。抗日战事扩大后，学校有的被劫被毁，有的停闭，有的迁徙，机器材料，图书仪器大半损失，安全迁入内地的不及五分之一。抗战初期职业学校数量减少至二百七十余校，后经西南西北后方各省几年的经营，至民国卅三年已渐渐恢复至三百七十余校"},{"type":"paragraph","text":"去年九月抗战结束，教育亦从事所谓复员，复员声中内战逐渐扩大，教育复员在内战动员中遭受许多直接或间接的阻碍。最近教育部宣称教育复员工作已告完成，这不过是指若干学校的人员的迁复而说的。目前的教育比起战前两三年来实在差得很多，职业教育则更不如前。在教育部宣告教育复员完成时，职业教育的状况如何，虽无全国完整的统计作根据，但从各种事实和部分的数字已可见一般。"},{"type":"paragraph","text":"就工商业最集中教育最发达的上海市来看据最近大公报发表之统计，“全上海职业学校，已立案的有廿七校，有三千九百九十人。比全市廿四岁以下青年总数八十三万九千余人，每二百人中仅一个受职业教育训练。”据教育部发表的数字，民国卅二年抗战期中上海市职业学校学生共计三千八百六十九人，胜科复员后，仅增一百余人。如依全人口数及十九岁左右的青年人数作比例，则目前的上海职业教育反不如沦陷期间。又据民国二十年的教育调查，这时上海职业学校学生共计三千一百余人，但当时上海市人口在二百万以下，现在上海市人口至少在四百万以上，如以人口为比例，则目前应有职业学校学生六千人口上，比了三千九百九十人，实在差得太远。事实说明上海市的职业教育在量上是在退步中。其他各省市的职业教育则更见衰落，尤其如四川，云南，重庆等内地各省市，由于诈多职业学校的迁返原地，学校数与学中数自然有减无增。"},{"type":"paragraph","text":"职业教育除正规的职业学校外还有职业补习学校与艺徒教育等。职业补习教育在抗战初期比较发达。就中华职业教育社在各地所设之职业补习学校而言。当时沪，渝，昆明，成都等各职补校学生人数均至少在三百人左右。上海第四中华职业补习学校学生数曾达四千名以上。抗战后期，上海固然因陷入敌手而情况改变，渝昆等各地的职业补习学校也都门庭冷落，学生数减少。复员一年多来各地职业补习教育更趋义落，上海市区，职业补习学校校数虽不见得减少，但各校均招不起学生，中华职业教育社本在沪办有七所职业补习学校，复员后仅恹复三所，目前三所之学生人数不及过去之一半。至于艺徒教育在我国本不被注意，目前工商业正遇空前危机艺徒数量也大为减少，艺徒生活都成问题，教育当然更谈不上了。"},{"type":"paragraph","text":"(二)质的缺陷"},{"type":"paragraph","text":"以上乃就量而言:就质而言，历年来的我国职业教育可以指出三个特点，特点所在部缺陷所在。"},{"type":"paragraph","text":"一，商业科比工农科发达。前述民国廿六年之统计，全国四百九十四正规职业学校中，仅有三十四五所办理机械军机或金工科，三十四五校中只有三分之一办理比较良好。足见办有工业科的职校为数不多，农业学校校数比工商为多，但各农业学校的学生数则都比工商为少。最近二年虽未见有统计数字，但看一般趋及各职校的招生情形，仍然是工不及商。尤其与工业生产最有关系的机械电机等科，设办不易，学生亦少。职业补习教育的情形则更明显，目前各地职业补习学校所设科目与商业有关者为多，最普通的是簿记，会计，商业英语等。补习学校中设有工业技术科者，简直绝无仅有，设农业技术科者从未见过，农村补习教育则不过是纸上空谈，没有见诸实施。"},{"type":"paragraph","text":"二，设备不全所学与实际职业生活不相符合。目前各职业学校大都不能使学校内的教学活动与校外实际职业活动取得联系，只有在课程的形式上区别于普通中学，学生的学习活动则与普通中学并无十分不同。工业学校无实习工场无实习机器，农业学校无实习农场无新式农具，商业学校无实习商店及其他练习场所者很多，所授学科则往往散乱繁琐，学生离校后仍无职业上的实际技能，生活习惯亦不能适应实际职业工作的需要。以致职业学校毕业生升学困难，就业亦不容易；进入职业界而即被淘汰者亦不少。"},{"type":"paragraph","text":"三，我国历年来的职业教育只注意到狭隘的学校式的而忽略了广大的社会式的。学校式的职业教育不论是职业学校或是补习学校，均只能适应小市民层的需要，最大多数的工农笔众与工农子弟，则依然被摒弃在职业学校门墙之外。近年来的职业学校或补习学校大都要收学费，并且有的还要加取实习费等，职业学校的收费反而比普通中学为高。因此就无法收容寒苦的工农子弟，真正要求自食其力，靠职业来养家活口的青年反而无从受到职业教育的泽惠，"},{"type":"paragraph","text":"从这些缺陷来分析，我国历年来的职业教育在本质上总脱离不了两个特性。第一是半殖民地性，我国职业教育的所以不能以工农教育为重心而积极发展，乃由于我国没有独立自由的民族工业。尤其是复员以来，民族工业几濒破产，工业教育在今天已失去了基础，当然无法进展。失去了工业生产基础的职业教育自然不可能配合大多数劳苦人民的要求，只能偏向商贩公职等暂时的表面的社会需要，而招来小市民层的分子。第二是半封建性，我国职业学校的所以往往有名无实，没有真正的职业设备和切实的职业技术训练，而也能挂着职业学校的招牌维持下去，乃是由于，“文雅教育”的传统观念使然。重文轻武，重学轻术的封建习气依然在职业教育实施过程中存在，而妨碍了实际职业技能的训练。一般父母往往把职业教育看作“吃饭”教育，不文雅，不崇高，有损读书人的体面，即使无力使子女再升入大学，可也不愿意送他们进职业学校，宁愿读了普通中学再说。以劳动实践为教学基础的工业职业教育就无形受了障碍。"},{"type":"paragraph","text":"(三)发展的途径"},{"type":"paragraph","text":"近十多年来，公私各方都承认职业教育的重要，私人团体如中华职业教育社，专为倡导并推行职业教育而不断努力。政府当局在主观上也重视职业教育，十多年来几次颁发扩充职业教育的文告；最近教育部又决定增设国立职业学校，并督令各省市增设职业学校。然而我国的职业教育并不因主观上的重视和官样文章的督令而略见改进。照目前的社会情形来说，即使能在政府的支持下，多办几所职业学校，但学生不可能很多，毕业生依然没有适当出路，职业学校的增设无形使社会上增加了具备职业技能的失业者和准失业者。反而加深职业教育本身的缺陷与矛盾。"},{"type":"paragraph","text":"所以职业教育的量的扩充与质的改进，不光是职业教育的问题。职业教育的发展必须配合经济政治与职教本身两个方面。在根本上，我们必须要求排除半殖民地性与半封建性这两个障拟，职业教育总有积极发展的社会基础。这两个障碍的排除当然不是等待得来的，除了经济政治方面的澈底改革外，职业教育自身亦须力求革新。"},{"type":"paragraph","text":"在经济政治方面，职业教育所要求的与一般所要求的当然不会两样。经济方面的买办资本官僚资本压迫了民族产业的生长，摧残了国内的工商各业，促成农村的普遍破产，职业教育的社会基础已完全被毁坏了。政治上的混乱与专断，内战的继续扩大，使整个社会陷于苦难中，失业恐慌袭击着每一个青年，职业教育无法使无业者有业，有业者乐业。所以职业教育要求发展，真正为人民服务，使大多数人有业乐业，首先要求政治上的民主自由，和平安定，并从而破除文雅其名而阅懒其实的妨碍职教发展的封建传统意识。同时要求经济上的民旋独立，摒除外来的经济掠夺，争取国内工商业的自由发展，建树职业教育的社会基础。"},{"type":"paragraph","text":"职业教育本身在今天也必须坚定正确的动向，不必徒求表面形式的满足，或略使数量增加来表示进步。职业教育在这过渡阶段中固然不能强求发展，但亦应作将来发展的准备，力图方法与技术的改进。在职业教育场所中尽可能肃清文雅教育的遗毒，使职业教育不离开劳动实践而能培养真正手脑并用的职业干部。同时除了定型的学校式的职业教育外，应该尽量推行社会式的职业教育，如街头职业教育，送上门的工农教育等均可提倡实施，使小市民层的职业教育扩大为全民的职业教育。职业教育的发展，客观的社会条件固然绝对重要，但是，职教工作者的主观努力也决不可忽视的啊!"}]}