{"id":132737,"date":[{"year":1947,"month":1,"day":25}],"page":"1","source":"本报,联合社,合众社,神州社,中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"春寒料峭和谈缥缈 国共问题诉诸战场","ftitle":"政府积极展开改组活动　共军占领枣庄观城望都","authors":[],"text":[{"type":"paragraph","text":"【本报南京廿四日专电】　旧历新年期间，政治活动沉寂，在近一周中，时局演变，益趋恶劣。恢复和谈一事，国共双方当局，均已非正式宣布绝望。政府当局将置中共于不理，自动改组政府。今后不仅内战之时限延长，且将继续扩大。倘非国共间之任何一方实力损折，则和谈势难恢复。易言之，即系国共之一切问题均须付诸于战场解决。但有资格人士估计内战至迟秋季可望结束。其所持理由为国家经济决难在此浩大之战费下渡过悠长岁月。"},{"type":"paragraph","text":"政府自廿日发表对和谈愿望及其经过后，中共方面迄未正式答复。惟延安解放日报，于廿一日著论表明其态度，坚持必须实现恢复一月十三日军事位置，及取消宪法两条，并申言决以自己之努力争取达到目的，“中共决不上当”。由此足证国共关系暂难好转，和谈亦非短期内可能恢复。日来由于和谈绝望，改组政府之声浪更趋高涨，官方曾承认，民社青年两党参加已无问题，且盛传民盟一部分人士，亦有参加可能，但民盟方面对此严予否认，惟政府延揽各党派人士入阁之拉拢活动，确在积极进行，政协秘书长雷震即系此项活动之中心人物，渠于今日再度赴沪，与民青两党及民盟一部分人士，有所洽商。"},{"type":"paragraph","text":"【本报北平廿四日专电】　春节期间，北方大雪纷飞，城镇响的是爆竹，乡村响的是炮弹，城镇装成一副太平景象，乡村却在作着生死的斗争，平汉线上，激战复起，共军攻陷望都后继续南进，定县情况不明，保定至石家庄一线，均呈紧张状态，鲁境共军则分别攻陷鲁南之枣庄，鲁西之观城，晋境则攻陷孝义，进迫汾阳，还有黄河这个大难，传共方将于齐河县境决提下灌，以报复政府在花园口之堵口。(木)"},{"type":"paragraph","text":"【联合社南京廿四日电】延安电台今日广播称:中共陈毅所部与国民党军第五十一师激战后，已于本月廿日占领鲁南要城枣庄，国民党军死伤一万一千人。国防部顷承认枣庄失守，惟该部发言人称:中共所传国军之伤亡人数，实属“荒谬”，枣庄距离国军防线过远，仅由少数军队防守，故予放弃。"},{"type":"paragraph","text":"【合众社北平廿四日电】此间军界人士谈称:共军在春节期内，在华北两处地方加紧作战，一在鲁南，占领煤矿中心地之枣庄，国军于防守二星期后，自动撤退，共军进驻枣庄，企图进攻临城方面国军之新阵地，但即为守军所击退，一在冀省，望都被占领后，保定又遭受威胁，共军刻正在清风店增强其新得阵地，同时北平四郊之共军游击队，沉寂十日后，今又转趋活跃，并在进攻山海关迤西五十里之公路。"},{"type":"paragraph","text":"【神州社徐州廿四日电】共军自鲁南各地抽调锐部及地方部队约十余万人，猛攻枣庄，国军被迫西撤，战事重心，移至临枣支线及津浦南段之临城沙沟韩庄地区，目前进扑临城共军，包围城垣，情势极为危殆，国军由徐增援，正在沙沟韩庄一带，与共军鏖战正酣。"},{"type":"paragraph","text":"【神州社徐州廿四日】陇海东段，沿路各站大部均被国军收复，徐塘庄车站，传今日亦经国军夹击后，共军后退，惟官方尚未证实，运河重点窒湾共军，经国军压迫，有向炮车撤退模样。"},{"type":"paragraph","text":"【中央社徐州廿四日电】陇海东段铁路线，自经国军完全控制后，峄枣一带共军，积极调整部署，自二十一日陆续分经重坊(峄县东五十公里)及马头镇以北地区。渡沂水东窜，似图集中主力于郯城及马顿镇东西之线，再图骚扰。"},{"type":"paragraph","text":"【又讯】鱼台东南近窜到小股共军，有进窜鱼台模样。"},{"type":"paragraph","text":"【神州社沈阳廿四日电】吉桂省老爷岭山岳地带共军，日来调动频繁，纷向拉法河沿岸移动，随时有渡河威胁永吉迹象。"},{"type":"paragraph","text":"【神州社沈阳廿四日电】东北松花江南下共军，有亟欲进攻农安，然后沿铁路线南下威胁长春企图，农安附近二十余公里处，两日前曾起激战，另一路共军自长岭方面，攻伏龙泉，兴隆堡，俾与南下共军合围农安，国军正遏阻中。"},{"type":"paragraph","text":"【中央社长春廿四日电】德惠以北国军进展神速，廿一日抵达四马架(德惠北十公里)，当日进驻大家沟(德惠北二十公里)，已与松花江南岸国军取得联络，另部国军收复焦家岭东西之线，现松花江南岸仅余共军第六纵队一部。"}]}