{"id":132819,"date":[{"year":1947,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1666","ytitle":"","mtitle":"部队逃兵众多 非法绑架补充","ftitle":"你逃我拉一团糟　为来为去不愿打　请当局严密注意澈查","authors":[],"text":[{"type":"paragraph","text":"我是一个苏北人，流亡在外，弄得无家可归，经过朋友的介绍，到了丹阳县当个自卫队士，因为我没有受过严格军训的关系，所以只想在地方部队里练习一下。在去年十二月二十三日，请假到上海去探友，二十五日下午乘六点○三分的火车返队，开到真茹，那里知道忽然有一位中尉军官，率领正副班长四名，荷枪实弹，如临大敌的样子，就来检查，问我是那一部份，当然我将我备的公事，给他看过，蒙这位军官说，我们连长请你去谈话，在这时候，只好唯命是从，随将我在上海买的东西，(三件男袍料及糖果数包)拿了跟他下车，另外还有一个是海门水警队，一个是如皋保安队，也是和我一样的待遇。我们三人到了一个驻军的地方，(离车站不远)，把我们就禁闭起来了，究竟为了什么事，真是莫明其妙，我们急须要明了真相起见，就向看守我们的士兵问个清楚，但是他们也不知道，那个时候，有一位大概像个排长之类的官儿，站在旁边就说，他们如此胡闹，把我们的名誉都要弄坏，我们又不吃他们的饭，为什么替他们看人，(此人大块头)。我们想，又不曾违犯士兵外出及乘车的规则，何以要受如此的待遇，到底要问个水落石出，就是死也甘心。那末仍旧叮问那抓我们的官长，我们究竟为什么呢?承蒙他回答说，我们是警备司令部，请你们明天去谈话罢。那时火车又开了，天气又夜了，只好待明天再说罢。二十六晨早，约七点钟左右，随将我们三人如同犯人一样押上公共汽车，一直到了曹家渡，改乘五号公共汽车，又改乘电车到外滩南码头，摆渡到浦东，送到酒精厂内，一见之下，我们想此地不像警备司令部，是一个正规国军的驻防的样子，经过了一个时间，我们不免又要追问，到底是什么一回事呢?假定为了侦查我们的形迹，就该问个明白，放我们回去。又像那位军官说，老实的告诉你们，到了此地就不要想回去罢!并且把我们的公事，及符号等公物，都用火烧掉了，随时把我们关到那七层楼上，如斯继续而来者，有二十余人，就与其他来的人谈谈经过，始知道为了开小差的太多了，所以抓我们来是补充的。原来如此，为什么他们要如此做品呢?听说最近几天要开台湾驻防，缺额太多，恐怕要受管束不严的处分，于是拿我们去补充。"},{"type":"paragraph","text":"其他，我还要说说，我们这次脱险的经过。从被他们捉进去了之后，一直到了本月四日晚上，和一个崐山人，(在南京铁道兵团服务名嵇连贵)商议逃走，但是周围的岗位，布置森严，今晨我们眼见，也是一个逃兵，捉住就被枪毙的；万一不慎，被发觉了之后，捉回来，不是也要枪毙吗?但是只好说，拼死吃河豚，听天由命。当时天落起大雨，于是乘这个时候，我和嵇同志二人，寻了一根麻绳 ，从七层楼上，乘没有他人的时候，用两个吊桶，吊井水的方法，置生死于度外，好不容易慢慢儿到了地下，明知道周围都是步哨，并且还有四道铅丝纲，如何得过这难关，真令人魂飞魄散，但逃性命要紧，就乘茲大雨滂沱之下越过四道铅丝纲，渡过二道大河，到了黄浦江岸。此时在夜十一时左右，实在是惊弓之鸟，深恐追兵到来，只想雇船渡江，奈何都被风雨所阻，各舟子都熟睡无闻，我二人无法，随沿岸向南而行，约走了三五里路的地方见有空船数只，沿岸停泊，并无一人声响，我们也就不顾一切的检了较小的一只，跳上船去，解开揽绳，随波逐流的开船逃命了。不料行至江中，被驻防的海军发觉，不得已也就说谎，我们是陆军某某部份，有要紧公事，如何如何，……那个兵舰，到也算讲交情，听见我们说有要紧公事，到放我们过去了，真不易容到了西岸，将船扣好，上了岸雇了黄包车，到朋友处喊开门，将被抓的情形，谈了经过，就向他恳借路费一万元，当时就到火车站，乘下一点多钟的夜车，离开上海了。"},{"type":"paragraph","text":"我想贵报是呼吁最有力的一个公正人，若不把这种事情宣告国人，不把这部队的主管官，拿来惩办，将何以足整肃军纪?又何以对国人?这种军队，还要开上台湾吗?我被禁闭了九正天，在那里所见所闻的形形色色，如新六军也有三个人，其本部的通信连也有人，其他被捉的共计有七八十名之多，其中情形，罄竹难宣，以上所述，皆是实在，过于噜囌了罢，不写了。"},{"type":"paragraph","text":"丹阳自卫队士　史效法上卅六年元月九日"}]}