{"id":132813,"date":[{"year":1947,"month":1,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"1697","ytitle":"","mtitle":"中大忘不了这一天","ftitle":"","authors":["于野"],"text":[{"type":"paragraph","text":"于野"},{"type":"paragraph","text":"一月廿五日了。中大同学都以着兴奋的心情来迎接这个灿烂的日子。因为，他们永远都不会怀忘它的。"},{"type":"paragraph","text":"那是一年前一个细雨霏霏的日子。在庆召开的政治协商会议正临到紧张的决定关头。中大同学曾领导了重庆区二十余个大中学校在重庆国民政府前的广场前喊出了“政治协商会议只许成功不许失败!”的口号，拿出了他们庄严而具体的国是意见打破历来当政者对中大传统的统治的枷锁，造成一股促成政治协商会议成功的最有力的力量。如今，事隔一年，政协决议被撕毁，内战更打得火热，中国人民又面临空前的苦难；因此，他们从悲惨的教训里觉悟到:“一二五”的任务不但根本没有完成，时代的逆流却赋予了他们更艰巨的使命。由于系科代表大会的决议，就决定在这一天举行扩大纪念(各党派人士及社会贤达的请柬已经发出)，把当前时代的任务和一二五的精神转告给全国学生并提高民主人士的警觉。"},{"type":"paragraph","text":"“一二五”运动和“一二一”运动是不可分的由于“一二一”运动的启示和“血”的教训，那是中大同学第一次走出“预疑”的圈子勇敢地站了起来。它将在中国学生运动史上也是最强壮鲜明的一环。我清楚地记得:“一二五”运动后沙坪坝的民主空气，却是值得可爱的。中大组织了“民主团结促进会”，经常聘请政协各党派代表来校讲演，活现在沙坪坝上的是一片蓬勃活泼的气象。而最可贵的是平日关起门来读死书的同学，也都不顾“特种人物”的监视，关心起国事来了。相反地，平日活跃的“特种人物”，却时常隐隐匿匿显得尴尬不堪。但曾几何时，中大的民主运动，像时局的逆转一样，随着学校复员，也只昙花一现就幻灭了。"},{"type":"paragraph","text":"从去年暑假后直到年底，中大同学(那些持有特种身份证或存心来校混资格的人当然除外)的心情却是苦够了的。几个月返乡的生活，他们深深知道农民的苦痛，而当第一次踏入南京，进入中大，触目是“咆哮”“混杂”“贪污”“霉烂”而对学校和时局感到不满时就马上陷入了烦恼的深渊。南京是低气压的，他们只好暂时把辛酸的泪水往肚子里吞咽。在学校里，随时都能着到愁苦的脸子，当你和一个并不熟识的同学谈话时，他可以很快地对你发出“休学”的叹息!当然，时局是一片混乱，学校是一片混乱，关起门来，“学习”，不但是愚蠢的事情，对生命也简直是一种浪费!十二月里，学校里因为时常停电，同学们曾经和电灯公司的工人发生殴斗，工学院的同学因为不满由校方自美国购买的计算尺，在京沪道上失踪了几十只，也几平打到总务长室里。这些事情，不单象征着他们对事情单纯的不满意，而且也是个消息，这消息报告给人们说年青人再也压抑不住内心的愤恨了"},{"type":"paragraph","text":"关于这，最具体地表现是在元月二日下午南京学生抗议美军暴行的游行运动上。那天，中大同学虽然以“自由参加”的名义加入行列，但他们在游行行列里声势的浩大和感情的激动却是没有人不感动得流泪的。他们不仅要求“美国撤出中国”而且也喊出了“反对中美商约!”“内战不止，宪法何用?”“不要粉饰太平!”“内战不止，普天同悲!”的口号，他们对真理有着过度的热望，因之他们的忿恨也达到最高点了!"},{"type":"paragraph","text":"“抗议美军暴行运动”像一阵飓风，刮到了南京，又刮到全中国的每一个角落。事后，南京学联虽因为环境关系没有永久性的组织，但他们彼此心里雪亮，这只是行动的开始，而且大家的心永远是结合在一起的!"},{"type":"paragraph","text":"也就在这个时候，中大校长吴有训氏向同学公开宣布三长易人和“我又不是傻子!”“我以往主张中大从安定中求进步，以后更改作从进步中求安定!”的豪语。于是中大同学的情绪从烦恼到愤慨，从愤慨又回到暂时的安静!"},{"type":"paragraph","text":"如今，“一二五”来到了。中大同学战颤着双手，用含泪的眼睛哭着来迎接这个日子!一年来的历史太残酷了，民主的道路也竟是如此迂迥!"},{"type":"paragraph","text":"在今年纪念“一二五”这个日子，它的意义是相当重大的。政协的决议一定要促其实现，是一二五运动的精神，中大同学将要在这一天把它重新宣告给全国民主人士!美国十三州会议的议定宪法，英国人民的逼令约翰王签字大宪章，都是历史上最好的例证和最真切的教训。聪明的政治家们，是抉择的时候了，你们应该以最高的智慧来判断是作“专制暴虐的约翰王呢”，还是作“雍容大度的民主政治家哈秘尔顿”?"},{"type":"paragraph","text":"政协决议是一把真理的火花，它可以照亮别人，但也可焚毁玩它的人!"}]}