{"id":132824,"date":[{"year":1947,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"1655","ytitle":"","mtitle":"打破学费的难关","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信请书明“读者顾问”。(二)请注明真实姓名及地址，但发表时署名听便。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)答复意见，只供读者参考，恕不直接函覆，并不负任何法律上责任。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"先生:时间真快，一学期的行程已将告终点了，本月十日，我校就得举行期终考试，寒假不是接着就要来了吗?哦!先生，这假期的到来，对我们这一群，简直是一个威胁，一种死刑的判决，先生:我们又得缴学费了，但是，我们的学费在那里呢?校方已在开始征收下学期的留额金，数目很可观，我们真不知道，为什么留一个额子就得化二万元?"},{"type":"paragraph","text":"先生:你愿意作我们的顾问吗?我们有一大串的问题，急切的希望你能回答，因为在这死寂的古城中实在没有可以请教的一位!"},{"type":"paragraph","text":"我们是一群十七·八岁的青年，自小就生活在这种醉生梦死的环境中，今年我们读高二，学校生活的无聊，差不多消蚀了我们的一切，学问不见长进，思想更形落伍，本来我们就不愿意再耽下去，不过，为了我们不知近地有什么理想的学校，而且屡次试探家长的意思，也都不赞成，所以就糊涂的勉强的过了下来，先生:商店式的学校，能给我们什么呢?浪费了父母的金钱，更消耗了自己的时间，我们聚在一起的时候，就常常不厌的讨论着关于这一方面的种种，有人主张，我们就此辍学，下乡去，一方面学，一方面教，教学相长，那一定较现在高明得多了，又有人以为，凭我们这样低微的智识，薄弱的能力，怎能做出利人利己的事情来?假使我们现在就辍学，那么非但对于社会国家无益，更是葬送了自己的前程，所以她提议，请先生给我们介绍几所能够工读的学校，使我们能以自己的力量，来实行生产而减轻父母的负担，更磨练了自己!"},{"type":"paragraph","text":"先生:希望你能在最短期内，给我们在这两者之间下一个明确的指导，假使你赞成我们后一个办法，那么请你别忘了给我们介绍几所工读的学校，并且注意了我们最大的困难，就是有许多学校它们不愿意收插班生的。专此即颂　林瑞芳等同上一，四"},{"type":"paragraph","text":"撰安"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"年关将届，半年一度的学费难关也将来临了，家长着急，学生悲哀，我们不知道又有多少好学勤读的青年将遭受失学的苦命。我们对于你们来信中的愤慨表示非常的同情，现在的学校实在是腐败得令人痛心，学费高得不合理，而教育水准却降落至最低限度之下。学校如商店，这是一般人所痛心疾首的怪现象，实则现在的学校连商店都不如，在商店里做生意倒是诚实无期的，一分钱可以买到一分钱的货色，现在的“学店”却是标高等学费“卖”劣等教育，也无怪你们要愤慨不平了，我们相信这愤慨正是现在多数青年学生的愤慨。"},{"type":"paragraph","text":"我们很抱歉，不能给你们介绍工读的学校，据我们所知，现在恐怕没有这种学校存在。没有工读学校，你们在学校之外找工作做，一面读，一面工作，也是一样的。不过困难还在于找不到工作的机会，要半工半读也许更难，我们以为，假如你们工作的目的是为赚钱，补助学费，那么还是趁寒假暑假的时候找一个短期的职业，比较容易成功。否则即使停学半年或一年也是值得的。据编者求学时期的经验，在中学与大学的过渡时期增加一些实际社会的体验，对求学的志趣是很有帮助的，你们在来信中说得不错:以自己的力量实行生产以减轻父母的负担，更磨炼了自己。书本上的智识是呆的死的，你们从工作会得到更有意义的教育，这是一举两得的事情。"},{"type":"paragraph","text":"学校腐败应当要更换，在目前省立或市立的中学大致都还办得不错，而且学费也比较低廉，私立学校也有比公立办得更好，而且有免费或奖学金学额，这都要你们自己去选择，倘若转学不成，只有在学校读完全程，至于学课上的缺点可以用自己的力量来补救，我们以为理想的学校与教师原是很少，自古许多成功者还是靠自己的努力，勤读苦学而建立伟大的事业。你们既有自动的求知精神，学校的优劣是无关紧要的，而且你们有一群志同道合的同伴可以互相砥砺切磋，这种可贵的互助也许比教师留声机式的讲授更为有益。"},{"type":"paragraph","text":"我们不赞成你们辍学，除非这辍学是短时的，是为了升学而准备的。至于升学如有经济的困难，这是你们家长的责任，如家长无力负担，你们试找找工读的机会。祝你们能打破这一次学费的难关。"}]}