{"id":132831,"date":[{"year":1947,"month":1,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2428","ytitle":"","mtitle":"雾夜谈重庆演剧季","ftitle":"","authors":["姚念琼"],"text":[{"type":"paragraph","text":"姚念琼"},{"type":"paragraph","text":"去的去了"},{"type":"paragraph","text":"去年，山城底雾季一如往年，依然是属于演剧的季节。去夏，常各演剧团体和剧人们大都束下之后，有人担心今年雾季的重庆剧坛将会无比的荒凉。可是去的去了，来的来了。舞台仍然不会空着，观众还是有戏可看。自然，去年雾季的演剧，并不是与往年毫无差异，但也不像有些人所想像的那样不可乐观；形势比人还强!事警证明那是人们善意的杞尤。"},{"type":"paragraph","text":"留守的主力"},{"type":"paragraph","text":"原来预定了留守重庆这一据点的，是附属于现代戏剧学会的“新中国剧社”；另一个去年度产生的新团体是十四军底“一四剧团”，这两个团体以及属于这两个剧团的剧人，便是撑持这个局面的主力。属于“新中国”的剧人是:谢继明，赖进，杜高汉，杨祈敏，赵敏杰，彭厚筠，成天木，刘川等；属于“一四剧团”的是:金淑之，张逸生，萧培禧，郭玲，白熹，荣力，杨奇，陈莉，张弘，于思，夏永安，尹健，袁时等。此外，还有一个中国“边疆剧社”，二年前由青年会戏剧班的领导人所组织，只是一个演出时一切过要借助外力的团体。"},{"type":"paragraph","text":"来的又来了"},{"type":"paragraph","text":"还是那句话，去的虽然去了，可是来的却又来了。雾季开始之前，厉于中央政治部原被派随青年军工作的演剧十一队，开来了重庆，关于这一个队的人员和工作，且留待后面来介绍。再，就是育才学校的戏剧组了，他们因为复员困难仍滞留在重庆工作。"},{"type":"paragraph","text":"赛金花开锣不利"},{"type":"paragraph","text":"揭开去年雾季演出之幕的，是熊佛西编剧的“赛金花”。演出这个戏的，便是中国边疆剧社(有人误会“赛”剧为十一队所演出，但，那时十一队还不会来)，成绩的不佳，连演出者自己也公开承认的，预定的场数没演够就草草结束，大家都替这一雾季的开始而惋惜；也使得人们对于去年雾季的演出不无戒心。"},{"type":"paragraph","text":"“武则天”一阵浪花"},{"type":"paragraph","text":"以金淑之，张逸生做为主干的“一四剧团”，继“边疆”的“赛金花”之后，演出了宋之的编的“武则天”。这次演出，准备得比较充份，装置，服装以及舞台工作底每一部门底工作表现，都可说明这是一个较为完美的演出。"},{"type":"paragraph","text":"但，出现于“武则天”一剧中的演技方法，有初期演剧时的形式主义的表演方法，有自然主义的表演方法，也有近似生活化的表演方法而褪还掉形式主义或自然主义倾向的演技；诚然，如此分类，不一定十分精确，可是“武则天”演出中的演技方法不够统一，是不容讳言的。"},{"type":"paragraph","text":"虽然如此，“武则天”底演出，仍然值得珍视，至少，它在演剧的低潮中激起了一阵浪花，鼓舞了观众重新走进剧场的兴趣。沉默已久的剧剧批评，也因“武则天”的演出，掀起过热烈的辩争。"},{"type":"paragraph","text":"当“武则天”正则上演时，传来桂林新中国剧社于复员途中翻车，损失惨重的消息。重庆剧剧界挽请“一四剧团”加演三场“武则天”，以售票所得捐赠新中国剧社，对遭遇不幸的战友，致慰问之意。"},{"type":"paragraph","text":"“秋”，提升了一个阶段"},{"type":"paragraph","text":"雾季演剧底第三个节目，李健吾改编的巴金底“秋”，演出团体是现代戏剧学会的新中国剧社。学会底会员，大多数是熊佛西主持的四川省立戏剧教育实验学校底学生。现代戏剧学会，是一个以研究工作做中心的组合，所附属的“新中国剧社”，就是实践他们学理研究的机构。主要的负责人是屈楚，周特生，刘沧浪。"},{"type":"paragraph","text":"“秋”，从开始排演直到演出，给现阶段底重庆演剧，带来了一番新气象。在排演过程中，对于剧本的剖析，理论部分的研究与把握，通过舞台的实践，给去年雾季的演剧，创造了第一个赋有强大社会意义内容的戏剧。而且在舞台的实践方面，无论是演员演技，舞台技术，都向上提升了一个阶段。“秋”的导演刘沧浪，过去是应云卫领导的中华剧艺社底演员，一个埋头苦干的年青人。"},{"type":"paragraph","text":"更值得提起的，是:“秋”的演出，促成了重庆剧人的大团结，这种使人兴奋鼓舞的景象，具体的显现于“秋”底演出之中“演剧十一队”刚进驻重庆这一据点之际，首先就倾全力协助友军作战，除慨然出借其当时全重庆仅有的全副灯光器材外，并允许队员参加“秋”底演出。例如:饰演觉新的唐祈，锖演翠环的沙漠(前上海中中剧社演员)，饰演淑华的李恩琪，饰演觉民的陈铮，饰演五婶的陈明璧，都是该队的演员，并且在“秋”底舞台上，获得了高度的评价。"},{"type":"paragraph","text":"“秋”底演出，所表现的严肃的工作态度和艺术上的成就，引起文化界相当的庆祝，会专就“秋”底演出，召开了一个座谈会，情况的热烈，在去年鲁迅先生忌辰配念会恐怕还是第一次。"},{"type":"paragraph","text":"育才的一只插曲"},{"type":"paragraph","text":"自从陶行知先生逝世以后，育才学校戏剧组因为客观环境比从前更为困难，也很少活动。一个非常难得的机会，不久以前，一个大众化的杂志!!“活路”!!为了筹募基金，邀请育才戏剧组音乐组联合举行了一个音乐，戏剧，舞蹈的综合晚会。节目，是，边疆歌舞，歌咏，提琴四重奏，王大娘补缸(小调体短剧)，打面缸(杂剧，殷野编写)。节目底内容短小精悍，泼辣，发人深省，使黑云低迷中生活的人们，迸发了舒畅而辛酸的笑。陶行知先生遗留的事业永远和人民贴在一起!"},{"type":"paragraph","text":"孙施谊被留下了"},{"type":"paragraph","text":"在追溯以往瞻望将来之际，演剧十一队筹备演出“夜店”(师陀，柯灵根据高尔基“下层”改编的)，是值得郑重地推藨的。不仅因为“夜店”的原作是高尔基底巨著；在此时此地，以及观众对于有一定的起程转合的戏剧结构之爱好，十一队毅然以“夜店”做为他们正式和重庆观众见面的节目，实在是重庆剧坛一件不平常的大事。"},{"type":"paragraph","text":"孙施谊原来准备年底离开重庆，也被十一队恳地切地挽留而延缓行期，出任这次含有纪念碑意义之剧目!!“夜店”!!的导演。"},{"type":"paragraph","text":"二十几年以来，孙施谊为了中国的电影与戏剧，建立好的工作制度与组织，会支付了相当巨大的力量，这是人们早巳熟知的事实。孙施谊这次担任“夜店”的导演，不仅是领导全体工作人员共同完成一个艺术品的创造，而且他多年来的理想，也将通过这次的工作而获得了实践。"},{"type":"paragraph","text":"十一队的第一炮"},{"type":"paragraph","text":"“夜店”就是在新的工作路线上开始工作的。"},{"type":"paragraph","text":"十二月三日，一个多雾的日子。在演剧十一队一间四周架了双人床，屋子中央只能容留一张桌子的宿舍里，从屋顶垂下一盏电灯映照着桌子周围和坐在双人林上层的人们，大家正准备静听“夜店”的第一次朗读。孙施谊，陈明璧，李恩琪，沙漠，每人诵读一幕，第一次朗读的意义，是给予参加这次艺术创造的人们一个不受剧本中舞台指示影响的印象。　(未定)"}]}