{"id":132907,"date":[{"year":1947,"month":1,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2213","ytitle":"","mtitle":"助学联给同学的一封公开信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的同学们:"},{"type":"paragraph","text":"我们助学联自去年成立后，到今天刚巧是一足岁，去年的今天，为了挽救失学危机，我们团结起来以集体力量来解决我们的学费，那时虽然大家还很缺乏经验，然而团结的力量毕竟克服了当前谁也无法解决的困难，今天由于社会经湾的不景气，失学的危机更严重了，但是经过一年的锻炼后，我们已变得很强壮，很有力，我们互信一定能解决较前更多更困难的问题。"},{"type":"paragraph","text":"去年的今天鉴于当时的需要，三十余个大中学校发起了上海市学生助学联合会的组织，想出了义卖助学章的办法，那时正值胜利之初，国内充满了和平空气，社会经济情形也值繁荣时期，社会人士都欣然赐予我们极大帮助，更由于同学们自助助人的精神，我们捐得了八千多万的助学金，解决了五六千位同学的失学问题，那些日子，天气虽然很冷，然而同学们却热心的尽力奔波，在短短几天中，前来参加的大中学校共有九十八个之多，因此得以克服这末深重的失学危机，这第一次的成功，使每一个同学都为之庆幸和骄傲。"},{"type":"paragraph","text":"去年暑假，由于物价的不断上涨，社会一般购买力的薄弱，许多工厂都纷纷倒闭，大规模的劝募助金已不很可能，因此我们普遍的发了一次意见书，征求各同学对那次助学的意见，依据了这些意见，便与上海市教育贷金委员会，爱用国货运动委员会和学生总会，联合举办“国货市场’营利所得悉充助金，前后共捐得一万三千余万元，帮忙四千多位同学的学费，不久又蒙大公报馆捐出大公报卅万份，以推销所得全部充作各校助学基金，这些东拚西凑的助学工作，总算平安地渡过了这个困难的学期。"},{"type":"paragraph","text":"最近由于社会经济情形的更趋恶化，我们知道再事普遍推销助学章或义买市场的代价券都极困难，虽然社会人士仍很同情我们，但大都是心有余而力不足了，因此我们集合了大家的经验认为推销社会人士的消费品，以盈利充作助金一定能解决我们部份的学费，我们助学联就举办了义卖助学日历，ABO助学什锦糖及红金牌助学香烟，盈余全数由各校同学自行分配，同学们自助助人的精神，再度获得社会人士的普遍同情，而这次生生美术印刷公司，孔圣学会，ABC糖果公司及中国福新烟公司等团体的热烈响应和慨助，更鼓起了我们更大的勇气来进行这次的助学。"},{"type":"paragraph","text":"目前经济情形的不景气，社会人士购买力量的普遍减弱，我们父母生活负担的日重一日以及学费随着物价拼命上涨，这些都是当前的许多困难，因此单靠同学们在短促的寒假中推销些助学日历糖烟等，虽能解决部份学费但不足以解决全部问题的，因此我们认为这次助学应长期的从多方面来进行工作，再加上社会人士的有力协助，才能克服这次深重的失学危机。"},{"type":"paragraph","text":"首先，我们希望各学校在确定学费时，一方面要顾到教授同时也应顾及我们父母的负担，学校经济之困难，我们是瞭解而非常同情的，但为了防止大批同学的失学，我们热烈的希望各校能多设些全免额或半免额，同时我们又希望各校能实行分期缴付学费，以免除我们的父母无力一次缴清学费的苦衷。"},{"type":"paragraph","text":"其次，我们希望各大公司工厂商号社团举办职工子女的助学金，这样不但可以使职工的子女免于失学，更可以使职工们不必为子女的学费终日躭忧，而能安心工作以增加工作效率与增进公司的营业。"},{"type":"paragraph","text":"最后也是最主要的，是依靠我们自己的力量，进行各种各样的助学工作，长期的不断的以一点一滴的力量，汇合起来解决我们总的学费，关于这次的助学工作，我们认为大概可分为下列四类:"},{"type":"paragraph","text":"(一)义卖　配合着旧历新年的时间性，我们进行义卖助学日历助学糖助学烟等，以盈余所得为以后进行其他更多助学工作的资本来换取我们更多的学费，以这积累的经验和盈利，将来更可以扩充为合作社，专事经营各同学家内的生活必需品与同学的文具用品，以盈利充助金，凡参加服务的清寒同学，得依照服务成绩分配其应得的助金，这种合作社很可以长期的为我们解决一部份学费。"},{"type":"paragraph","text":"(二)工读　在富强的美国同学们的半工半读在现在已经是件很普遍的事，可是在我们贫困的中国却还很少己发现，现在像家庭教师，经济理发，圕管理，抄写文件，印刷讲义，打绒线衫，钉钮扣，折西书，缝制衣服和代洗衣服:::等等职业一方面可以解决我们的学费，一方面又不妨碍学业，因此我们希望各校同学能普遍的相互介绍这些职业；最近又因为大部份同学的父母不能负担全部子女的学费，因此有一部份年级，较低的小同学行将失学，这样，我们可以聚集三五个小同学，各收普遍学费之半，而教相当的课程，以这样整年的收入来解决我们的学费，如此一做既可筹得自己的学费，又能帮助小同学进修学业，这种家庭教师的新职业，在这特殊的环境下，我们认为一定会有极大的前途"},{"type":"paragraph","text":"(三)劝募　在目前，同学们想起发捐册，就不免有点寒心，但倘使运用的好，这方法也能产生一部份效果，譬如我们可以在新年里组织拜年队，拿了很漂亮的捐册向各校友和同学的家长拜年，此拜岁钱充作助金，或者请善于书法的同学写春联，用以向商店住宅劝募；还有如有几个学校己做过的助学奖券和一人一物运动等劝募方法，也能给我们许多帮助。"},{"type":"paragraph","text":"(四)义演　新年内，大家都颇愿化一点钱在娱乐上，那末我们可以义演话剧，开助学音乐会，义映电影，专科学校还可义展其工艺品，这种门券的收入，不也是一笔很可观的数目吗?"},{"type":"paragraph","text":"其他还有很多好方法，有待我们共同来创造，更需要我们长期的不断的埋头苦干，以此向社会的每一阶层，每一角落换取我们的同情和帮助，我们为了自助更助人，大家当齐心协力，团结一致应付危机，那末即使环境更艰困些，我们一定也能渡过这难关，而使每一个同学都不失学。"},{"type":"paragraph","text":"同学们!努力去干吧，我们一定胜利的。"},{"type":"paragraph","text":"祝你新年快乐"},{"type":"paragraph","text":"上海市学生助学联合会"}]}