{"id":67065,"date":[{"year":1939,"month":4,"day":7}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2247","ytitle":"","mtitle":"我对于师范学院之意见","ftitle":"","authors":["姜琦","费隐"],"text":[{"type":"paragraph","text":"姜琦　讲演"},{"type":"paragraph","text":"费隐记录"},{"type":"paragraph","text":"教育部最近公布设立师范学院的命令以后，它当然要使今后的一切师资训练问题，都有圆满解决而有无限的发展，那么，在未曾发展之前，必须先有怎样地促成它可以发展之条件存在着，否则，它就会变为‘纸上谈兵’了。现在吾不揣冒昧，就管见所及，写出几点意思陈述在下面:"},{"type":"paragraph","text":"一、关于名称的问题，我认为‘师范学院’这个名称是不甚妥当的。因为所谓‘师范学’不成为一个名辞，好像所谓‘文人学’，‘工人学’，‘商人学’等；不成为一个名辞一般。所谓‘院’是一个机关，向来所谓‘文学院’，‘理学院’，‘工学院’等:是含有研究‘文学’‘理学’‘工学’之机关的意思。所谓‘故育学院’也是这样的。至于所谓‘师范’与‘教育’两语，究竟有区别，前者是指‘师资其人’而言，后老是指‘教育学术’而言的，因此所谓‘师资学’是没有的，所谓‘教育学’是成立的。鄙见认为与其采用‘师范学院’不如仍沿袭用‘高等师范学校’或‘师范大学’这个名称为方便，因为所谓‘学校’或‘大学’，如同所谓‘院’一样，也是机关的意思。如果像今日附设于各大学之‘师范院’因为所谓‘师范院’是含有养成师范人才或师资之机关的意思，这是合于逻辑的。"},{"type":"paragraph","text":"二、关于设置的问题我认为如果我们要恢复旧制高等师范学校的组织，那么，率性地一律独立设置，而不可附设于各大学之内。因为教育部所以要恢复高师的制度，其目的在于强化事业训练和专科训练，而所谓‘专业训练’，是养成有足以做教师的德性，体魄，志愿，兴趣等的意思，所谓‘专科训练’是教授教师者以适于传递给青年及小国民底日常生活必需之智能及唤起民族意识教材的意思。因为如此，所以师范生不能够与普通大学共同训练，实在讲起来，师范生训练是要非常严格的。而普通大学生训练，却不妨放任的。譬如寄宿，在师范生，不容许其有例外，而在普通大学生，可以听其随便。所以师范生也不能够与普通大学生共同教授，实在讲起来，师范生所习的教材是切于实用的，而普通大学生所习的教材是资于深会的，学中国文，在师范，是讲求以一般国民所通俗应用为主，而在普通大学生，是讲求能够构成美的文章之词藻的。此外如学生底待遇，两者又是不一样，一是公费，一是私费，如此待遇不同之学生使之共同生活，无论在行政上，或精神上，都是有问题的。不但学生的方面如此，并且教员的方面也复不同的。设使师范学院附设于各大学，那么，文学院长兼任师范学院底国文系主任，理学院长兼任师范学院底数理系主任，无论于教授或于教材，都有顾此失彼之现象，其他问题尚多，恕不一一备述。"},{"type":"paragraph","text":"三、关于统制的问题，我认为我们若是仅只恢复旧日的高师制度底形式还是不够的，我们必须看到旧日的高师制之缺点并有以矫正它，不使它再蹈覆辙的。譬如旧日的各高师取地命名曰‘北京高等师范学校’‘南京高等师范学校’‘武昌高等师范学校’等等，于是后来在不知不觉之间遂形成所谓‘北京高师派’，‘南京高师派’，‘武昌高师派’等，分门别户，互相倾轧，其影响于青年极大，分明地暗示着青年子弟以国民意识，不必有所统一的一种流弊。此种情形，在各地学校，迄今尚屡见不鲜的；不过，近来旧日的各高师毕业生逐渐地减少，这种情形才稍退，但是起而代之的，是国立各大学如所谓‘北大派’‘中央派’‘武大派’‘清华派’‘浙大派’，再加上各私立大学间底种种派别。明争暗门，闹个不休。以如此派别纷歧之教师，去担任青年训练之责，欲期全国国民有统一之意识和意志，不啻缘木求鱼。因此，今后的中等师资训练机关，非预先防止此弊不可。鄙见认为与其取地命名，不如以数目为记号称之为‘国立第一……’‘国立第二……’等等，这还是不够的，最好在训练的时期中。把各个学校底学生互相调动，譬如一，二年级时在第一校肄业，三，四年级调到第二校肄业，余可类推，不但学生如此，并且校长和教员也时常互相调动。这样一来，那么，不但学生不会分门别户，树立党派，并且校长和教员，也不会借学校为制造自己势力之地盘，而能够重视教育为国家百年大计之事业。在毕业时，教育部应该仿照今日中学生会考的办法，把全国高等师范学校底毕业生会集在一处，作一极严格的考试，合格后，给以‘正式教师资格’的证书，以作服务之保障，并择成绩优良者先行分配任用，所有待遇也按会考成绩规定出等级标准，像这样有竞而无争的一种统制办法，从前的一切流弊是都可以避免的。"},{"type":"paragraph","text":"四、关于课程的问题，此地我所要讨论的，并非是全部课程的问题，而只限于怎样的训练学生底思想的问题。我认为师范生底思想是要统一的同时又要透澈的，因为要统一的，所以全国高师的课程是要一致的，不容彼此之间稍有参差甚至各行其是的。我们中国本是一个统一的国家，但是版图庞大各地情形不同，虽然不能够像法国教育一样，全国小学教育都使之划一化，然而至少限度在全国高师，不能不做到像法国那样统一的程度，其次高师课程中应以哲学，历史，音乐，体揉四者为绝对的必修科，其次论理学也是一种必修科。因为这些科目无论于德性，思想，志愿，兴趣，体魄都有莫大的帮助的缘故。至于教育科目呢，像从前的教育学院有那样的复杂，固可不必，但是像旧日高师有那样的简单，又须纠正的，最好的办法，应该折衷于这两者之间而有所调剂的。"},{"type":"paragraph","text":"以上所述的四点，我不过举其荦荦大者而言，就中第一点在表面看来，似乎不甚重要，但是古语谈得好:“名不正则言不顺，言不顺则事不成。”因此，命名也者很重要的，所以把他列在第一点。除掉这四点之外，还有许多问题要讨论的，现在为篇幅所限制，不容我有详细的说明，姑先搁笔于此，俟异日有机会，再来讨论吧。"}]}