{"id":67135,"date":[{"year":1939,"month":4,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1968","ytitle":"","mtitle":"金融会议议决案","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"(四)省银行或地方银行、接受委托后、应以最迅速之方法、从事收购、其所需要资金、由银行垫付、货品点交委托机关后、委托机关即将应付货价予以现收购之物品、其交货地点、应在该省内之最大集散市场、及交通最便利之地区、由双方随时商定之、(六)委托收购之物品、关于运输储藏保管等责任、在未交货以前、由受托机关负之、交货以后、由委托机关负之、但彼此应相互协助、(七)省银行或地方银行、为便利物产收购起见、应将各项物产之生产状况、价格涨落、以及运输工具之增减、仓储之设备等等、随时报告委托收购机关、俾双方得以迅速处理、如在战区或接近战区者、更应将军事移动状况随时以最迅速之方法、报告委托机关、其外销产品、在国际市场之情况、及价格之涨落、应由委托机关随时通知被委托机关、(八)省银行或地方银行、对方可供出口之货品、应积极宣传节约、减少内销、尽量外运、换取外汇、(九)省银行或地方银行、应调查物产之生产成本、及过去之市价、如有故意抬高物价、或囤积居奇情事、应设法取缔、(十)省银行或地方银行、如因运储工具之不足、得商同委托收购机关、共同设备、或申请地方政府、战区司令、向民间给价租用、并由委托机关、呈请财部、转呈军委会、对于此项收购物产之运输工具、免其征发、(十一)收购物产储藏中之保险问题、应请财部转商中央信托局、筹划办理、(十二)省际贸易、应由各省省银行地方银行、取得密切联络、并将供求物品、相互报告、以通有无、其办法应视各省情形商订之、(十三)各省省银行或地方银行、为土产运输便利起见、应于各重要地点设立运输站、而甲省与乙省之间、应设立联运站、以资便捷、(十四)运输工具所使用之民夫、应呈军事机关免除兵役。"},{"type":"paragraph","text":"(五)关于如何平衡物价之涨落案"},{"type":"paragraph","text":"(甲)积极方面(一)物产之为当地主要产品而且为人民日常生活所必需者、此项物产、遇价格过落时、各省银行及地方银行、应尽量收购、或尽量储押、融通资金、(资金有不足时、并得向中中交农四行、请求转贴现、或转抵押、)或减收其税款、或便利其运输、总以维持其原来物价之指数为衡、但如因收购而致价格上涨时、并应办理平粜、及平衡之工作、(二)物产之虽系当地主要产品、而尚非日常生活所必需者、此项物产、其价格过落时、各省银行及地方银行应尽量予以低利之贷款、并应考察其销路阻滞或运输困难之情形、遇有必要、并得向邻省银行代为接洽销路、或转押转运各事项、遇价格过涨时、应考察其原因、如系他省农业工业手工业所需要之原料、则应向当地政府请求、以政治力量平抑之、(三)物产之为日常必需品、而非当地之生产者、此项物产之价格、在此时期、大率昂涨、各省银行及地方银行、应设法向产地丰富地方、设法广购广运、或利用当地原有机构、通融其资金、便利其运输、使其充分向产量丰富地方多购多运、惟同时应计算成本、规定公平之价格、使其出售、(乙)消极方面、各省银行及地方银行应负编查当地土产品、及日常必需品物价指数之责任、物价过有涨落过甚时、应请求当地政府、设法平抑、同时并应联络当地商会、及同业公会代表、设立物价平衡会、由该县各级行政机关省银行及地方银行总行分行代表参与并主持之、其有团积居奇、或无故不售者、并应由平衡会呈报当地军警及行政机关、勒令应依价出售、或据查之。"},{"type":"paragraph","text":"(六)关于如何接济我食粮之需要案"},{"type":"paragraph","text":"(一)各省省银行或地方行、对于本省内主要食粮之生产消费运输分布各情形、应随时调查报告中央本省及邻省之主管机关、(如农本局等)、为筹划调剂之参考、(二)各省省银行或地方银行、对于某种食粮为本省不能自给、或虽有余而为他省所需要者、应与主管生产机关合作贷放资金、尤注意于各种农具耕牛等生产要件之贷放、以助其改良与生产、(三)各省省银行或地方银行对于某种食粮、依照不能相应价格涨落过甚时、应协助粮食管理机关、收购运销、或自行营运、以调济民食、(四)各省省银行或地方银行、在食粮集散市场及交通便利地点、应建设仓库、办理备押业务、以调节供需、(五)关于食粮运输、应尽量利用木船手车牲畜等用费较廉之工具、使成本不致过高、必要时得由省银行或地方银行自行组织运输队、地方军警机关、予以切实保护(六)储藏食粮、应注意其品质是否可以耐久、并应随时检核以方霉变、每年设法使新陈转换、毋使朽腐、(七)储粮地点、应迅与各地方军政当局接洽、对于生产本少而为将来军事要区及人民繁聚之处、如湘西鄂西赣南粤东桂西陕南甘东等地、尤当特别筹划、加量储备、以资接济、(八)各区食盐增产济销、监务机关、业有统筹办法、各省省银行或地方银行、对于制监运监商人、应予充分贷款、必要时得向当地盐务机关接洽、自行承运、向内地推销、以济民食、其汇兑不便之地方、并应设法使之通汇、或代为运款、以利运销、综观上列各案、内容极为详密周妥、以后由财政部督促金融业、切实施行、于抗战建国前途、必多贡献也、(完)"}]}