{"id":67216,"date":[{"year":1939,"month":4,"day":8}],"page":"9","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"4174","ytitle":"","mtitle":"英苏合作问题","ftitle":"","authors":["张慎修"],"text":[{"type":"paragraph","text":"民主国家的合作问题，其中最微妙最复杂且最为世界爱好和平人士所关切的，应当说是英苏合作问题。因为英法友谊关系，其合作密切程度的蒸蒸日上，已经有目共睹，无须辞费。至于英美方面，自从上年十二月，商约正式签字以来，她们的友好，无疑的是有增无已，最低限度，在现阶级，她们是不会再有裂痕，也是一般人所公认的。同时在美法美苏力面，我们同样的也可以找出许多事实，来证明她们的友谊关系，不仅止于消极的调整，美国公开的卖给法国军用飞机有五百架之多，罗氏更以“援助民主国扩军”的口号，向美国孤立派的人士斗争，此外，罗斯福更陆续的发表了几次谈话，都是关于援助民主国家—特别对于法国—的积极表示，所以当时在中外报章上，便看到了美国参议院一部分的独立份子攻击政府，认为美法有订“军事同盟”的嫌疑，这的确是美法合作最有力的一件明证；我们再看英苏方面，近年来她们商务关系发展的如何密切，这种远的事实，自可不论，单举最近的事实来讲，在上月二十日华盛顿传来的消息，说苏联海军人民副委员长伊萨考夫少将，将率海军技术人员一行赴美，向美造船厂定购主力舰两艘，这种事实，自非普通的商务关系可比，同时，美国的舆论方面不但对于这种问题极端注意，而且在原则上，大部分均表赞同，我们固不能强引这件事实；来证明美苏关系的日益亲善，但在罗斯福援助民主国家扩军的声中，这自然算是一个极含有重大意义的子目。所以综合的说起来，在四大民主国家的合作问题中，除开英苏相互的问题之外，其余三个国家相互间的问题，可以说不算复杂微妙，退一步我们还可以算做比较的简单革命第一次复交与绝交。"},{"type":"paragraph","text":"谈到英苏关系，从苏联政府成立起，到现在止，这两个国家的外交史料，是非常的曲折复杂，苏联革命成功后，最初因为赖掉英国的特权，所以英国不承认它的实际以后在一九二一年三月，两国签订了所谓“商约”，实际乃是限制苏联在英政治活动的协定接着在国党组阁的期间(一十二四三二月至九月)，便予以正式承认。但于同年末，英相麦唐纳认苏联仍未庆更本来面目，于是送达苏联一个警告牒文，两国几乎因此又断绝了国交，不幸得很，一九二七年五月，卒在伦敦发生了所谓阿柯斯厅搜查事件，阿柯斯厅原来是苏联贸易团体和商务代表的驻英事务所，据英方获得的报告，说这是一个在英策动共产党活动和间谋工作的总机关，同时，英方又获得一件机密的报告，说这个机关正在进行一种颠覆英政府的阴谋，于是鲍尔温内阁便下令搜捕，结果。英苏宣布断绝邦交，双方各别撤回使节，废止商约。"},{"type":"paragraph","text":"事实上，阿柯斯厅事件，只是英国的一个藉口而已。一九二七年以前，苏联虽然恪守列宁所谓“退却政策”但当时在世界每一个角落上，它在暗地里仍然积极从事秘密宣传的工作英国是他在西欧最主要的工作对象，聪明的英国资本家，看的清清爽爽，所以卒由鲍尔温执行了他们的意旨。可是这样一来，苏联突然遭到极严重的打击，与其说蒙受了政治上和国际信誉上的绝大损失，毌宁说是苏联经济建设途程中的一个致命伤，庞大英国的殖民地，到处相继和苏联断绝了经济关系，当时加拿大首相艮氏反苏论调最为强硬，坚持各自治领一致与苏联绝交。"},{"type":"paragraph","text":"苏联遭遇这次严重的打击，于是马上便变更了对外策略。一方面东与日本谋善邻友好，力图在所谓“满蒙问题”上，求得日方的谅解；西与德国更作进一步的亲善，委托德在英使馆，照料苏联在英的侨务和其他一切。另外一方面，立刻抛开自一九二○年以来对资本国家的示弱行动，再提出世界革命的口号，因此，不但英苏已没有复交的可能，同时又因债务和宣传的关系，几乎使法国也要步英国绝地的后尘。至于对内，苏联同时在这个短短的时间里，也就带来一种急剧的决定，坚决要她放弃对富农的侵略，从而妥协政策，再实行另一个阶段；第二，她开始施行第十五年计划。但这革命後贫乏的苏联，要想从事经济建设，她必须先解答了两个前提，那便是“和平”与“资本”。因此，除与邻国各别缔结和平条约外，并在一九二八年八月批准了“非战公约”，这算是粗粗的解决了头一个“和平”问题；至于“外资”问题，她积极的谋与美国复交的同时又不免回念到第二个资金之王的英国。在这一点上，又是苏联希冀与英复交的关键。"},{"type":"paragraph","text":"撒下合作种子的第二次复交"},{"type":"paragraph","text":"一九二九年，英保守党选举失败，工党麦唐纳再起组阁，在同年十月三日，英外相韩德森与苏驻法大使杜夫加拉夫斯基签订了一个汉杜协定。于是英苏邦交又重新恢复。此後两国的关系，遂日趋接近。但资本国家一般的根性，对于苏联都是万分恐惧，所以英国历来政策，对苏联完全采取消极的“不合作”主义，“敬鬼神而远之。”(麦唐纳内阁)工党态度的亲苏，似甚鲜明，但政府的真正後台，仍未肯放松一步。(工党阁倒，鲍尔温登台，亲苏空气，马上便消沉下去。但一九三一年後，世界经济普遍的大恐慌，英国自不能逃出例外，所以一般资本家方面，终以苏联的市场，可资利用，遂策动政府，再走向亲善的途径。几年演进的结果，卒于一九三六年七月，两国成立一个贷款协定，由英方贷予苏联一千万镑，须用在购买英工厂的货物，并在一九三七年九月以前，即须开始购货。这次贷款，英方一度提到帝俄旧欠，但被苏联反对而搁置，英方也居然慨允，这的确表现她抱着委曲求全的态度，来和苏联打坚商务关系。此外在军事方面，同年两国又成立一个海军协定，主要的内容，是规定两国造舰程序和互相通知的办法；特别在造舰质的方面，限制主力舰不得超过三万五千吨。但在这个协定里，最使以一般人注意的，便是她们也在“对于远东舰队，不在协定限制之内”，这自然是“九一八”事变造成的结果，因此，引起日本极大的不满和恐慌，当时日本同盟社的电讯，表示日本将遂行她自主的国防海军计划，并抨击英国破坏军缩条约。"},{"type":"paragraph","text":"从此，英苏便撒下了合作的种子，这种躯干，不仅因单纯的海军协定，而在远东方面发荣滋长起来，同时于欧洲方面也是一天一天的在长成着。然而一个发育的过程，无疑的不能避免曲线。西班牙问题，英苏意见的不同；慕尼黑会议，形成苏联的孤立，这自然有碍于两国友谊的增进，但这种因自身利害而发生的误会摩擦，在紧迫的侵略凶焰下面不能减低两国共同合作的需要。所以一般人说起来，一九三八年，是英苏第二次复交後关系最恶化的一年，然而这只是两国友谊发育进程中曲度最大的一年，也只是在统计图国天线上呈现着最凹陷的缺痕而已。"},{"type":"paragraph","text":"走向合作新阶段的一九"},{"type":"paragraph","text":"三九年"},{"type":"paragraph","text":"一九三九年开始了，英苏两国邦交上的阴雾和彤云，也被早春的阳光溶化得乾乾净净。二月五日伦敦的电讯，说英驻苏大使西兹爵士，近向英外务部提出报告，谓苏联政策颇有转变的倾向，这种转变，多半因德国将派外交部中东欧科长访莫斯科，调整德苏邦交，更可能的将表示一种暗示，说德国无进攻苏联的意思东进达到某种程度便可停止，(按近日各方盛传捷克斯洛伐克独立後，德国将中止东进，转而西向，这似乎可以证明当时西兹爵士的观察，相当的有所依据)。英政府听到这样的报告，便马上饬令西兹爵士，速谋经济政治两方关系的密接，第一，以後设法提高双方的贸易数字，并由英国的信用放款的便利给予苏联；第二，双方大使当与驻在国政府密切联络，过去英国的一切发动，都是最後才通知苏大使麦斯基，此後必尽速发出。接着二月二十七日，在英国孟却斯特城召开一个半官方的英苏和平友谊促进会。在这个会议席上下议院议员亚当斯氏说:“假设我们和苏联的友谊特别密切的话，慕尼黑的政策，我们此後自然可以用不着了。民主政治的危机所以如此严重，自是英苏法美关系的未能和谐所致”。黎斯脱尔爵士说:“如果英法苏三国携手偕行，维持世界和平不成问题。”此外更有若干重要人士也坚持英苏必须合作，特别是工联大学校长施孟慈氏和孟却斯特城自由党首领西门氏，他们的论调最为坚决。这一段事实，我们可以看到英国社会联苏要求呼声，是如何的强调。"},{"type":"paragraph","text":"同时，两国官方也积极的在事实上表现。例如在本年三月二日，苏驻英大使迈斯基，在使馆欢宴英政府要人，来宾除首相张伯伦外相哈里法克斯外，更有内相霍尔夫妇，掌壐大臣安德森。外次朴莱茅斯，保守党右派领袖邱吉尔以及外交团人员均在座。这虽然是一件小事，但自苏联政府成立以来，张伯伦以保守党总揆的资格来参加苏联大使馆的宴会，还是破题儿第一遭，所以英苏报纸不分政见的畛域，都是一致的扩大宣传，以为张伯伦有意力谋英苏亲善，不惜放弃过去的成见，这实在是一件极可注意的事情。第二件左证，是张伯伦已经决定派遣外务部经济司长华德金氏，在三月二十三日前往莫斯科，与苏联当局举行商务谈判，由这个谈判再正式恢复商约，或重订新约。这件事实，很显然的是表现张伯伦追悔慕尼黑前後所采行政策的失当，更是无形中暗示给几个侵略国家，说“英国今後要与苏联携手，英国向侵略国家的让步，已到了最后限度。”只这两件事实，已足够说明英苏两国官方，在他合作的计划具体化，明朗化。"},{"type":"paragraph","text":"所谓“上有好者，下必有甚焉者”，政府既领导着向合作亲善的途上迈进，于是社会各方面，便马上景从起来。姑举其一端，譬如伦敦泰晤土报，在一九二九年，因阿柯斯厅事件过度的抨击苏联所以苏联政府便把它的驻莫斯科记者驱逐出境，们我们看三月十三日海通社的伦敦电讯，说泰晤士报马上又要派记者驻在莫斯科，莫斯科方面又表示热烈的欢迎，希望双方新闻界的关系也要重新快快的建树起来。"},{"type":"paragraph","text":"上述种种，是由苏联建国之日起，至现在捷克灭亡的今日止，来检讨这个过程当中英苏两国断续离合与错综复杂的关系我们已经得到一个结论，便是值此欧洲危机已到最严重阶段，英苏如再不速谋合作，则民主国颓势更无法挽回，这次张伯伦在希特勒占领捷克後的演说，我们真可以看作他忏悔的自白，他说:“鉴于德国近日之所为，足见侵略行动，方在发动中，以後必续有表现”。他明白了希特勒的诺言，说“德对苏台德区之要求，为德国最终于之土地要求。”完全是一篇谎话。张伯伦受着这番刺激後，我们想像的必然结果，他要相信，惟有民主国家坚强的结合，才是制服侵略者的法宝，才是和平的真正保障。现在盛传英美法苏四国，针对德国造成欧局的严重现象，将在伦敦举行谈话，虽未经官方证实，但三月十九日的哈瓦斯伦敦电讯，说英国主管方面。确拟邀苏联外交人民委员长李维诺夫，前往伦敦一行，这种消息，充分的可以说明，英苏合作撤下的种子，不但已经发芽，滋长，而且已到发育完成的阶段。只差着一点了，我们希望英国的保守党，赶快撇开阶级利益的成见，一致奔赴国家民族的利益，阶级利益的成见，是英苏合作前途最大的障碍。　(完)"}]}