{"id":67229,"date":[{"year":1939,"month":4,"day":8}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2129","ytitle":"","mtitle":"我们需要艺术","ftitle":"","authors":["巴人"],"text":[{"type":"paragraph","text":"我们需要艺术。为的靠它去震撼人们的心，而完成民族抗战的武器的任务!"},{"type":"paragraph","text":"但艺术的生命是真实。真实不一定是事实。人固有“装腔作势”，而自煊博学的；——事实有它的假象。伟大的艺术家，是在突破假象，抓住本质。真实是现实性的把握。"},{"type":"paragraph","text":"十年以前，在日本，对于作品的社会价值与艺术价值有过一度争论。平林初之辅与藏原惟人，形成了两个对立。前者立脚于作品的价值底两元论上。後者则以艺术价值统属于社会价值之下。回答“为什么过去的艺术作品至今依然有感人的力量?”这一问题时，藏原氏是提出了“艺术性”这一解释。——即艺术之所以成为艺术的那种“性能”。这理由，我们也许不能抹杀。然而，我以为可作为补充的是，历史的现实，自有它的照应。有照应，也就使人容易理解过去的作品。"},{"type":"paragraph","text":"现实是发展的。而历史的发展，我们伟大的哲学早已指出，不是直线的，而是曲线的，不仅是曲线的，而又是螺旋形的。所以历史的现实有它部分的“复归性”，但聪明的定命论者，强调这复归性，倡为历史的循环论了。不是循环，而是螺旋形的向前推进，这就造成了历史现实某一点与某一点上的相互照应。"},{"type":"paragraph","text":"如其真有这样一个朋友，那麽这话还是绝对正确:"},{"type":"paragraph","text":"“地非北平；人物也许不是警察厅长，而是一个什么。"},{"type":"paragraph","text":"“维持会长”之类；时呢，更非北伐时代，而正是现在”。说这是“超主题”性吗?对的，一切历史剧虽然要忠于史实，然而却必须把握这一点点的超主题性。“这不过是春天”不是历史剧，我明白，然而上海这座“孤岛”，却也不是“陕北”与“前线”。艺术作品的出现，需要抓住“时间”，——“要让这屋里见见春天”，然而还得抓住“空间”。虽然不是“地狱”，但也并非“天堂”，要存在，还得瞄准眼儿，看住这一“人间”。我以是对于“这不过是春天”的演出，表示我最大的敬意。"},{"type":"paragraph","text":"“孤岛”终久也不“孤”立，“人间”自然也非“独存”。这里艺术运动的影响，依然可传播到前线，到陕北，到一切的战区。谁能看了“这不过是春天”的演出，否定它的艺术上的成功?章泯是个好导演，茵英是个好演员，然而中国的舞台艺术，却脱离不了西洋电影化的手法。演西洋剧是例外，不妨多带点“洋味儿”，但在中国的剧本上，却依然是古怪求爱的表情，古怪的台步，和唱歌一般的说白。我并不绝对反对从西洋剧艺上摄取精华。然而更重要的却是“果地风光”。一个典型的官僚，一个典型的侦探长，不是戈本里的巡按里的县长，也不是沙皇时代尾追高尔基的脚色。打了一夜麻将，出来时是浑身的呵欠；对妻子引进一个陌生的表哥倒不在意，一千元的捐款，却生怕张扬；发脾气是他的能干，办公事偏又那么善忘。这是个什么货色，不用瞧，我们是连闻一闻也能辨别出他的路道。放下一顶帽，转一转眼，要把戏，用小心眼儿，进几步，退几步，全都是一个“逼真”，我疑心是那一个“行”里那一家特务机关里的人物，在登台现身说法；如其有人告诉我“那是你见过三回面的陈西禾”，我会疑心我在做梦。这不是戏，而是人生，不多一分，也不少一分，是真实的人生。人生，还不是艺术的最高的标的。演出虽然是在新光的舞台上，然而艺术上的模范作用，怕将带到整个的孤岛上去。如其孤岛上的剧艺者，接受这一模范作用，提高了新干部的演剧艺术，那么，依然有利于抗战的。而且作者虽然没有批判地揭出反官僚的主题，但已很素模的描写官僚相貌和性格，客观的现实的照应，已足使看众引起对于官僚的厌恶。——官僚主义的作风，可不是今天抗战中最大的绊脚石!一个真诚而忠实于艺术的批评家，他首先是要艺术注意它的直接作用，也注意它间接作用，那才能宽容而不至于“放龙”，刻薄而不至于“翻戏”，我们是决不能仅为了满足一时的痛快，要求马上来一个春天的阳光，却送走自然的美景——这该是多机械的想头。"},{"type":"paragraph","text":"歇斯的里的表妹，自然也有她的地位，一向爱发脾气，闹玩。爱情是一出戏。然而对革命，又何曾坚实过来。革命的浪漫主义者的堕落，运命——这该是个头痛词儿——安排她是个厅长夫人。舍不得青春，也舍不得享乐，钱与爱要想一手抓，这就只好向厅长与革命者中各取一份了。然而，矛盾交织在她心里，她也只能寄与一丝半毫的同情。放，走了事。跟着跑，也许是痛快的，然而留住却更真实，自然。推翻她十年的享乐生活，来个革命的满足，要这么办，那也容易的，但毕竟是奇事。如其我们存有这样的想头，却十足的比厅长太太，还要歇斯的里!至于论到那个革命者，也没有掩住他的弱点的必要。是有肉有血的人，谁能忘情于过去?只有蒋光慈笔下的人物，是“直线型”的!然而我们的剧评家，是多么爱好这种“直线型”的人物的出现。但，朋友，这是都市的电柱，不是山谷的乔木。用手探一探自己的心吧，是否真个是块钢铁?便是钢铁，也还得从锻炼中长成。如能于不忘情子过去之中，依然撇却过去，向未来奋进，这该是更有血有肉的人物!"},{"type":"paragraph","text":"春天我们是准备去迎接的。而且不但准备去迎接，还得加倍我们的努力，旋转大地，使它更快速的到来。但在冬天还没有过去，而我们旋转乾坤的力量还那么微弱的时候，我们是不愿以残酷的脚，踏烂仅有的一枝嫩芽。何况，“这不过是春天”的演出，已尽了它旋转乾坤的一部分的力量。"},{"type":"paragraph","text":"听了我们批评家的缴缴的言词而后，又看我们的剧作家，导演和演员们的工程，我却愿以极大的敬意，致送于李健吾，陈西禾两先生和其他演员之前。这该不会嫌我的唐突吧。"}]}