{"id":67231,"date":[{"year":1939,"month":4,"day":8}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2368","ytitle":"","mtitle":"论“续红花侠”(续)","ftitle":"——从历史的观点来看电影","authors":["海岑"],"text":[{"type":"paragraph","text":"这样就造成了九十四年的革命精神的低落和巴黎的公共生活的消沉。在三月里，罗伯斯比尔把阿伯尔派送上了断头台。王党和富翁们用最高的价格在断头台旁边购买座位，他们快意地欣赏pereducheane辑报的编的死亡。“革命坪变成了一个戏院，”米席勒说，“在它的周围如像在爱里雪场的一市集，穿着华贵的衣服的群众在充满临时商店与帐幕的中间巡游。”民众知道这些死者正是他们的朋友，但没有方法可以营救他们，只得躲在贫民窟里显然伤神。革命已经死了。一个新的反动立刻就会到来。民众对于政治抱着漠不关心的态度，静待着时局的进展。在这青黄不接的过渡时期中，就是四十八天的罗伯斯比尔专政。这真是一个恐怖时代。每天总有大批的人被送到断头台上去。这些都是为了什麽?没有一个人能回答出来。革命法庭向四处找寻断头机的牺牲者。六月十六日那天一共杀死了五十四人；内中有三十九个工人，十个佣人和雇员。根据路易布朗的调查，在被处死的二千七百五十人中间，只有六百五十人属於富人阶级。这些杀戮，站在革命的立场说话，实在全无半点意义。但这恐怖却是维持罗伯斯比尔专政的主要原素。当一个政府左右全失去依傍时，它不能不求助於恐怖，以恐怖来威吓反对党，威吓民众，因为除了暴力以外，它再也没有半点存在的理由了。"},{"type":"paragraph","text":"这些答案在“续红花侠”里是无法可以找到的。虽然它把四十八天的恐怖政治作为主要的背景，它却并没有把那时期的中心点抓住；在银幕上我们只看到了些恐怖时代的浮影，断头机，罗伯斯比尔的编织妇女，和革命法庭。在这部电影里，除了红花侠夫妇以外，他连夫妇和薛佛林占有极重要的地位。这三个倒是真实的历史人物。薛佛林是共和国驻英大使馆里面的人物，他是被驱逐回国的。在这部电影里，他是恐怖政治的活的代表，治安部长。在这个时期中，他究竟有否担任这样重要的职司呢?我很怀疑。为了这个问题我曾查阅了不少的史籍。结果更加强了我原有的信念:这个治安部长完全是制作者替他加上去的，他本人从没有荣膺过这个职位。别的可不用提，只举出一个最强有的反证就得，那就是，在那个时期，法国根本就没有治安部长这个职位。在那时期以前，政府有六部，经过六部长所组织的执行委员会而间接隶属於公安委员会。在九十四年四月一日，各部都取消了，另外组织十二个委员会，均在公安委员会的各科监督之下。(可参看procehverdauxducomitedinstructionpubliguedelaconvention)他连是一个丹东派的山嶽党人。他的妻子是西班牙银行家卡巴洛斯的女儿，曾嫁于议员访特列，她为要和他连结合，特地和她的丈夫离异。她後来又和他离婚。嫁给一个隙默公爵，因此她是否真正爱他连，还是一个疑问。"},{"type":"paragraph","text":"现在且不谈这些枝节。热月反动——罗伯斯比尔的倾覆是本片最重要的情节，最後的高潮。制作者在这里所给予我们的印象是:这全然是一个偶然的事件，红花侠用来营救他的妻子的最後一张纸牌。历史告诉我们，事实完全不是这样。罗伯斯比尔的倾覆，并不是由於个人的敌视，而是一个必然的结果。民众的活动已经被禁止了。革命正在逐渐下降了罗伯斯比尔专政只是从革命的阶段走到反动的阶段的路途中的一个桥梁。它替反动者解决了公社，处死了阿伯尔派，把民众从政治生活中赶回到贫民窟里去，安安顿顿地接受政府所给予的一切这样，它的任务就完毕了。它的恐怖只是为了它的末日即将降临，因而作最後的挣扎企图以恐怖来消灭一切的“左”“右”的反对党。但这由历史告诉我们完全是不可能的。它的恐怖徒足以引起一般人民的厌恶，和加速反动集团的联合。只等到有一天他们能起来推翻罗伯斯比尔专政而不致激起巴黎的暴动，他们就立刻会出来一显身手。这个时机终於逐渐成熟了，终於到了。在热月八日(七月二十六日)的国民大会里，罗伯斯比尔的演讲就遭受到各方面的攻击，老瓦笛和康盘都站起来加以猛烈的驳斥。同日夜间，反对党各派发展一种大规模的活动。山嶽党和沼泽党，以及受到威吓的科罗特覇和俾约发稜等各委员，都密切联络。大家约定在第二天阻止罗伯斯比尔和圣鞠斯特发言。热月九日上午十一点钟，国民大会关会。会场静寂无声。圣鞠斯特起立宣读他的温和的声明书，他连站起来打断他的话语，全场大声喝采。圣鞠斯特吓得呆若木鸡。俾约发稜立刻跑上演说台，指着罗伯斯比尔猛烈地攻击。沼泽党全体大喊“打倒专制魔王!”罗伯斯比尔急忙跑上演说台，想为自己辩护，但也被阻止发言。他受了刺激，满脸通红，口吐白沫，大喊:“杀人的主席，你能允许我作最後一次的发言麽?”但是杜里奥主席摇铃反对他，全场大声喧闹，就像一个戏院。罗伯斯比尔急得嘴唇发青，舌根桥结不下，不停地在演说台上往来踱走，就像一个醉汉。一个丹东派大声地喊道:“倒霉的东西，丹东的血闭塞你的呼吸了!”他连挥着一柄亮晃晃的匕首加莱尔称之为“勃鲁塔斯的钢剑”，眼睛闪着光辉，活像一个英雄。主席立即提出控告罗伯斯比尔派的诉状，全体加以无条件的通过。罗伯斯比尔，圣鞠斯特，哥通三个独裁者当场被捕。雅各宾党的统治就像一所筑在沙地上的大厦那样地突然倒下来。一个没有民众的拥护，单纯以恐怖来维持它的寿命的政府，当然是经不住任何政治的打击的。我们对於“热月反动”的胜利一点也用不到奇怪。"},{"type":"paragraph","text":"在这部电影里，热月八日的预兆和夜间政变的筹备完全被略去了。“热月反动”成为罗伯斯比尔和他连两个人的辩才的交衡。谁有才干，谁就获得胜利。议员们全是些毫无成见，为难辩所煽动的“天真”的群众。他连的匕首为了顾全绅士风度特和俾约发稜全都没有漏脸。罗伯斯比尔却被赋与了最后一次发言的机会。“热月反动”纯粹是个人主义的英雄的表现；而他连也仅仅是英国绅士手里玩的一张纸牌。全片充满着泱泱大国风度的英国绅士的臭味；这种臭味真使我忍受不下，就要呕!想到了那幅绝妙的自我写照，我又不禁忍不住要笑出来。(完)"}]}