{"id":67272,"date":[{"year":1939,"month":4,"day":9}],"page":"3","source":"长沙","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1370","ytitle":"","mtitle":"湘北战局谈","ftitle":"关麟澂将军会见记","authors":[],"text":[{"type":"paragraph","text":"【长沙通信】记者从株州搭粤汉车北上到了□□，想到离这儿不很远的□□地方，访问抗战名将关麟澂。关氏前在长城古北口抗战时，我曾在黄树村访晤过他，而今又得在战场上相见，真令我十二分兴奋。"},{"type":"paragraph","text":"先打电话给他，承他派一位副官来引路，所过沟渠纵横，田地肥美，麦叶豆花，青白可爱。这副官闲谈地说，他从新墙前线回来才三天，日军先想把我们压迫过河南来，但我们还向北推进数十里，而且节节逼近他们所死守着的据点岳州，他们兵力单薄，斗志丧失，惟知潜伏堡垒，滥放枪炮，想找他们来杀个痛快的机会也没有，照这样看来，"},{"type":"paragraph","text":"粤汉北段战况"},{"type":"paragraph","text":"显然已成为我方稍占优势的相持局面了。不错，后来看见关氏时，他也认为目前是这个样的一个局面。"},{"type":"paragraph","text":"关氏自抗战以来，虽在南北各大战役，屡建奇勋，饱经风霜，但他饱满的精神，发胖的体躯，仍与当年相见时风度无改。他先和霭地答覆记者关於战局的问题，站起指着墙上挂着的军用地图，从洞庭湖东边新墙，麻塘等地反攻情形讲起，我们是怎样的顺利进展，怎样的夺还许多战利品，嗣移动手指，经岳阳，临湘，通城等地，向右下方画一弧形，然後指着平江说:“日军从岳阳正面南下受创，复由这路进展，企图迂迴我後，可是平江这路，我们亦早有坚强布置，使他们同样"},{"type":"paragraph","text":"遭受严重打击"},{"type":"paragraph","text":"他们兵力不敷，顾此失彼，以致华中战事暂趋沉寂，并授我以乘虚捣弱之机会，这是日军第二期侵略战争中莫可补救的破绽，同时，也是我们第二期抗战中所必有若干优胜条件中之一条件”。"},{"type":"paragraph","text":"“我们从第一期(战略)第三阶段(战役)抗战经过中，所得血的教训，和钢铁般的战果，都在完成我们第二期即目前抗战向胜利之途迈进”。他好像是登在讲台上的大演说家，讲题一经宣示，博得如雷掌声，他便滔滔不绝地地往下说了。"},{"type":"paragraph","text":"“我们要认识第一期第三阶段所收获的战果是什么，即是，主动的诱日军进入更大范围的全面战，更"},{"type":"paragraph","text":"长期的持久战"},{"type":"paragraph","text":"日军遭受不可避免之失败。具体说，日军“速战速决”的战略方针，先被我击破，继则所施行的“歼灭战”企图，又被我一一击破，且今后地理形势特殊，欲求“歼灭战”，更完全不可能。最近日军又屡次放出速和速结的空气，其内心之焦念，已情见於词，可是，仍被我最高领袖驳斥得体无完肤，他自己先顸地烧燃着战争之火。"},{"type":"paragraph","text":"眼见大势不利"},{"type":"paragraph","text":"，要烧断自己的生命线，诱致对方和解不成，他当然只可打肿嘴巴装胖子，再从军事上来挺而走险。"},{"type":"paragraph","text":"“可是他远涉东洋而来，在第一期作战时，对于灭时地利以及生活习惯种种困难情形，已百倍于我，今战区更加扩大，他的困难处更增多，迫得挺而走险，宁不自速其死"},{"type":"paragraph","text":"“至于我们战略战术，均有显著进步；现已尽量"},{"type":"paragraph","text":"发挥我之所长"},{"type":"paragraph","text":"，以攻日之所短，坚定前进必胜的信念，发扬深入日后的精神，民心愈争愈振奋，士气愈战愈英勇，兵员不愁补充，军火资源不虑缺乏，国际情形日益有利于我，这许多主观客观上的条件，全是来促成我们向胜利之途迈进”。"},{"type":"paragraph","text":"关氏谈话中，对于今后是我情势的观察，纯是根据事实，透过精确分析的警辟之论。我们试平心而想，第一期抗战时，前后方捕获的汉奸，何故多如牛毛，前方将士违职惩办的，何故指不胜屈，可是在目前的第二期抗战中，这类令人痛心洩气的事，已骤形减少，基至可望绝迹。这就是关氏语中所指，“民心愈占愈振奋，士气愈战愈英勇”的例证了。关氏此次在湘北奋勇作战，阻日军南进，某君拟赠诗中有句，“不教敌骑南牧马，洞庭湖畔一将军”，真可为关氏彪炳事功的写照。(锄北)"}]}