{"id":67380,"date":[{"year":1939,"month":4,"day":9}],"page":"10","source":"","region":"","masthead":"","special_issue":"俗文学","column":"话说","genre":"","count":"1799","ytitle":"","mtitle":"金帝国的结局","ftitle":"","authors":["夏里"],"text":[{"type":"paragraph","text":"夏里"},{"type":"paragraph","text":"话说:宋朝绍定五年九月的光景，金人因和蒙古议和没成功，怕蒙古兵再来围攻，重新调集民兵，预备保卫汴京。民兵虽然勉强集合起来了，可是粮饷一无所着。因为金人和宋朝蒙古，连年用兵，早已弄得国库空虚，民穷生尽，可是金人还一味向民间搜括。那时金人守汴京的元帅“完颜球赫”，也因粮饷无着，焦虑万分，便召集民兵吩咐道:‘你们大家应该从实地把家藏粮食贡献出来，不得藏匿丝毫，国家到这生死关头，要百姓们出死力才能挽救。要知道有国然后有家，应该大家牺牲了家来救国’。众兵丁都连声应‘是’!元帅接着又说:‘你们既然愿意牺牲你们的家来救国，如果一旦粮饷尽绝的时候，呌你们把妻子儿女们拿出来当军粮你们可不要吝色’!众兵丁听到这里，心里都急得勃勃的跳，可是心尽管勃勃勃的跳，那敢说半个‘不’字，金朝朝廷一面搜括民财，一面卖官鬻爵，前御史大夫内族“哈昭”因为做官心切，便在金主面前说道:‘目今朝中文武百官，都愁军饷，其实军饷是不成问题的。只要在汴京细细搜索，要百万石也不是难事，’金主对于军饷，正在苦无办法，听得此言，不觉高兴得大笑起来，马上任命哈昭为“参知政事”，叫哈昭和左丞李蹊一同向民间搜括。哈昭官已做得，对于搜括军粮事自然十分卖力，先令家家户户各自把家藏食粮据实报告，并且规定每一个壮丁至少存米一石三斗，年幼的减半，把实数一一用大字设在门上，假有诳骗隐匿，一经查出，要加重罪。京城一共三十六坊，每坊还派了一人专门调查搜索，其中有个叫“完颜玖珠”的，最为凶暴。那时有寡妇二人，实报有豆六斗，馀下蓬子三升，没有报上，给玖珠调查得到了便把这二个寡妇都捉了来，当众审判，二个寡妇苦苦哀求道:‘妾身只因丈夫给朝廷调出去打仗打死了，家里还有公婆，一家老小不能生活，不得已用蓬粃夹和了来吃，蓬粃最不是能吃的东西，因此不敢献出来，并不是妾身有意藏起。而且共总不过三升东西，只是个零头，请老爷饶了我们，真是修子修孙的。’玫珠摆起了那付官架子，答道:‘不是我老爷不肯饶赦，只因国法彰彰，不能不有所处分!’玖珠一面说，一面指挥手下人用木棍来打二寡妇，竟连一连二的打，结果两个寡妇都给打死了。这样打死的男女老小不知有多少。本来老百姓怕金朝朝廷把所有粮食全部搜去自己饿死，大部人家没有实报，到这时一看搜查如此的紧，搜到了又要处死，因此都把没有报官的食粮，丢到了粪涵里去。有许多百姓把苦楚向哈昭哭诉，哈昭很轻描淡写的说；‘这算得什么?自古道:花不损，蜜不成。不损花那能成蜜!而且京城危急，当此之时，我们为的是社稷国家，旁的是顾不得了!’大家从此不敢声张，家家户户的粮食全被搜括了去，搜来一量，却一共只有三万斛，丢到粪溷里的到有几倍于此。全城家家户户，不论贫富都一粒米不剩饿死的饿死，煮皮革吃的煮皮革吃，前线兵丁的家属尽都饿死，没有抽到前线的百姓都把妻子儿女杀来吃，成了个人吃人的世界。金主到此也觉太不像样了，重新把搜括去的一部食粮拿出来煮粥分给一般百姓吃，可是这一点点的粥那里足够全城百姓吃呢?凡是穷兵颗武侵略的国家，结局一定要弄得山穷水尽，自寻末路。"},{"type":"paragraph","text":"这时汴京城里粮食尽绝，外面已给蒙古兵团团围住，救兵又久候不得，金主以及文武百官，个个急得痛哭流涕，幸亏巩昌元帅“完颜仲德，一带了孤军千人，沿路以果菜为食，历尽辛苦，赶到汴京，好容易接应金主，使金主突围而出，金主一路经归德，狼狈转达蔡州。宋朝天子看见歼灭暴敌时机已到，派“史嵩之”进伐唐州，又派“孟琪”会同蒙古兵合攻蔡州。围攻不上几个月，蔡州城里便弄到了粮饷断绝，壮丁缺乏的地步，金人因此强拉壮健的妇人，穿上男子衣冠来装　子，用鞍靴破鼓煮来充饥，也有找死人来吃的，每逢前线败兵退回，也都斩杀了挖肉来吃。一天，金主觉得形势更不对了，召集了文武百官，要传位于东面元帅承麟，承麟一面跪拜；一面痛哭，不敢接受金主说:‘朕所以付卿者，岂是得已的事，只因朕肌体肥重，不便鞍马驰突，你平日跑得快，跳得快，万一能个逃脱，完颜氏的香烟，可以不绝了!’承麟正在受玉印即位，不料孟珙的军队已从南门登云梯爬城而入，大战了一番，金兵都已投降。承麟行即位礼完毕，出去一看，南城已插宋旗，赶快拔脚就跑，丢下那痴肥的金主只好急得吊死了。留下完颜仲德率精兵一千在城中巷战，结果也给孟珙杀败了。金国便从此灭亡。"},{"type":"paragraph","text":"金国过去专门侵略宋朝，毕竟因经济崩溃，弄到山穷水尽的地步，给宋朝灭掉了。大凡侵略国的结局都如此这般的呵!"}]}