{"id":67393,"date":[{"year":1939,"month":4,"day":9}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2744","ytitle":"","mtitle":"侵权行为之法律点","ftitle":"","authors":["经诒"],"text":[{"type":"paragraph","text":"经诒"},{"type":"paragraph","text":"民法上所谓侵权行为、乃指侵害他人权利之不法行为而言、加侵害于人者、谓之加害人、受侵害者、谓之被害人、其行为既属不法而侵害他人、则他人之权利、必遭损害、当然须发生损害赔偿问题、损害如何赔偿、殊有研究之必要、特将现行民法关于侵权行为各项规定、及历来判例、摘要述明于后、备无暇精研法律者之参考。"},{"type":"paragraph","text":"因故意或过失、不法侵害他人之权利者、或故意以背于善良风俗之方法、加损害于他人者、均负损害赔偿责任、违反保护他人之法律者、推定其有过失、(民法第一八四条)关于本条有下列判例、‘因特许所得权利、被他人侵害、或行使该权利侵害他人权利者、得为民事诉讼、’(三年上字第一号)‘非承继人擅自处分遗产者、为侵权行为、’(三年上字第四五号)‘夫之侵权行为、妻非当然任赔偿、’(三年上字第二九○号)‘侵权行为、应查其实害、并事由须归责于谁、衡情定其赔偿数额、’(三年上字第四四八号)‘合伙重要事务、一合伙员专擅为之者、应任损害赔偿之责、’(三年上字第六八九号)‘唆使债务人不履行者为侵权行为’(三年上字第八二九号)‘怠于业务上注意而损害他人权利者、为侵权行为’(三年上字第九五七号)‘侵权行为人、应任赔偿损害责任’(三年上字第一○一一号)‘为排除不法侵害而为毁损者、非侵权行为’(三年上字第一○二五号)‘侵权行为为赔偿责任之要件有三、(一)故意或过失、(二)损害、(三)故意或过失与损害之因果联络、’(四年上字第四号)‘因行为人之故意过失、致官厅误将他人所有权让与者、亦为侵权行为、’(四年上字第一五八五号)“典当失火、以值十当五照原价计算赔偿’(四年上字第一○八三号)‘不法保留、或侵夺他人财物者、应任返还并赔偿之责、’(四年上字第二一八八号)‘假行政处分、为侵权行为之手段者、被害人得向加害人受益人或转得人请求回复原状、’(四年上字第二三三六号)‘私擅处分共有物者、为侵权行为、’(五年上字第九六七号)‘侵权行为之赔偿、以有实害为要件、’(五年上字第九六七号)‘应注意并能注意而不注意者、为有过失、亦构成侵权行为、’(五年上字第一○一二号)被审人有过失者、得酌减赔偿额、”(五年上字第一○一三号)‘无权利人擅卖他人土地时、买主苟非共同侵害、则非侵权行为、’(五年上字第一四四八号)‘侵权行为人、是否受益、于赔偿责任无涉、’(五年上字第六号)‘失火系因通常过失者、除有特别习惯外、不任赔偿’(六年上字第四三八号)‘卖主指交不动产后、又擅自霸占者、为侵权行为、’(七年上字第六一五号)‘债权人追诉债务、非侵权行为、’(七年上字第九○二号)‘占有他人之物为无权处分者、为侵权行为、’(七年上字第一三○一号)‘因侵权行为、使人给付财物者、应返还’(七年私上字第二九号)‘烧害他人林木或森林、应依一般侵权行为之法则负责、’(八年上字第三五号)‘为他人雇用人员、而浮报薪水、以便侵蚀者、系侵害委任人之权利、’(八年上字第三一二号)‘刑事和解中关于损害赔偿之契约有效、’(八年上字第一二○五号)‘以不法原因取得财物者、如不能返还原物、即应以相当金额赔偿、’(八年私上字第一号)‘当事人因失火被处罚金、不能即认为有、应斟酌双方过失、以定赔偿、’(九年上字第一四○○号)‘因重大过失延烧他人房屋财物者、应负赔偿之责、’(九年统字第一二五八号)‘一致害原因、发生全部损害时、应负全部责任、’(十一年上字第一七○五号)‘被告在保逃亡、具保人应负损害赔偿之责、’(十五年上字第六三○号)‘侵权行为、不能返还原物、应以其最高价额为赔偿之标准、’(十五年上字第一六○○号)‘土地果系上诉人所有、因被上诉人盗押之故、以致一并拍卖、则其迳向上诉人请求交还原地、要难指为不合、’(十六年上字第八八号)‘原确定判决、业经合法废弃确定并有假借法院裁判侵害他人权利之事实、自可成立侵权行为、请求回复原状、或赔偿损害、’(十六年统字第二○○七号‘私向屯垦局报领他人管业之地、即系利用行政官厅之处分、而侵害他人之权利、’(十七年上字第三九三号)‘行政处分、应向上级行政官厅诉愿、以资救济、惟当事人以私人资格假行政官厅之处分、为侵害私人权利之手段、其被害人除得向该管行政官应请求撤销其处分或诉愿外、并得对于加害人向司法机关提起民事诉讼、请求回复原状或为损害赔偿、’(十七年解字第八五号)‘赔偿损害之请求权、系因权利被侵害而始发生、若被侵害者、为不法行为之利益、诉请赔偿、自为法所不许、’(二十一年上字第五七二号)‘因故意或过失侵审他人之权利、而不法者、加害人对于因侵害所生之损害、始应负赔偿之责、’(二十一年上字第一一八七号)"},{"type":"paragraph","text":"数人共同不法侵害他人之权利者、连带负损害赔偿责任、不能知其中孰为加害人者、亦同、造意人及帮助人、视为共同行为人、(民法第一八五条)关于该条有下列判例、‘共同侵权行为人、应负连带责任、’(四年上字第一三四二号)‘教唆帮助人视为共同侵权行为人、’(四年私上字第二号)‘各加害人无意思之连络者、应各就所加损害为赔偿、’(五年上字第一○一二号)‘共同侵权行为、不知孰加害者、同负赔偿责任’(五年私上字第二四号)‘知情代莲赃物者、系共同侵权行为、应连带任赔偿损害之实、’(五年统字第四一七号)‘共同行为侵权人、各负全部赔偿责任’(六年私上字第二九号)‘实施或教唆行为之人、负赔偿责任、’(八年私上字第六九号)‘数人共同为侵权行为、纵动机出一人、他行为人不得对其请求赔偿、’(九年上字第一九号)‘数人共同为侵权行为、始负连带责任’、(十年上字第四号)‘共同为犯罪行为、不得向他共同行为人求偿’、(十四年上字第一九○七号)"},{"type":"paragraph","text":"公务员因故意违背对于第三人应执行之义务、至第三人之权利受损、负赔偿责任、其因过失者、以被害人不能依他项方法管赔偿时为限、负其责任前项情形、如被害人、得依法律上之救济方法、除去其损害、而因故意或过失不为之者、公务员不负赔偿责任、(民法第一八六条)关于本条有下列判例、‘以私人资格慢行政处分为侵权手段者、受害人得请求回复原状、赔偿损害’(四年上字第一○二三号)‘凡以私人资格、假行政官厅之处分、为侵权行为之争殷者、被害人得对于加害人向司法衙门提起民事诉讼、’(五年统字第四八○号)‘行政官厅兼理司法之职权者、其对特定事件之处置、性质各有不同、如本于职权内之行政处分、无论该处分是否违法、并有无侵害人民权利、依法只准受害人向该管行政官厅请求撤销其处分、成诉愿于该管上级官厅、若以私人资格、假行政官厅之处分、为侵害他人权利之手段者、其被害人、除得向该管行政官厅请求撤销其处分、或间该管上级官厅折愿、以资救济外、并得对于加害人、向司法机关提起民事诉讼、请求回复原状、或为损害赔偿、(十七年上字第五一九号)　(未完)"}]}