{"id":67447,"date":[{"year":1939,"month":4,"day":10}],"page":"5","source":"路透社,哈瓦斯社,美联社","region":"伦敦,巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"英海军将在地中海集中","mtitle":"保障希腊安全","ftitle":"以为对义侵阿初步反抗之表示　英内阁今日开会将有重要决定","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦九日电】据英海部宣称、海外所传英海军部队、已在考夫登陆之说、殊属不确。"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日急电】义德两国所传英国海军已在希腊国哥甫岛登陆之说、顷由海军部予以否认、谓之为全无根据。"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日电】意大利国攻入阿尔巴尼亚国之後、此间一般人预料、英国海军舰队将在地中海、尤其是在希腊国领海内集中、以为初步反抗之表示、一俟英国政府向希腊国提供安全保障之後、且当遣派一部份舰队前往希腊国哥甫岛、其时英国地中海舰队、强半已在义国东面集中、随时可在地中海东部往来游弋、所需燃料、则当取给於巴勒斯坦地方云。"},{"type":"paragraph","text":"【路透社伦敦九日电】据星期日各报外交访员声称、英内阁将於明日决定是否向希腊担保、助其抵御无理之侵略云、星期日捷报载称、如此项担保、果见实现、则或将包括英国之占据考夫作为信任之表下、安考夫为埃沃尼亚示、按考夫为埃沃尼亚群岛之最大者、位於阿尔巴尼亚南部附近、阿尔巴尼亚与希腊之边境、自一八一五年至一八六三年、由英国统治、後并入希腊。"},{"type":"paragraph","text":"【路透社伦敦九日电】今晨首相张伯伦返抵伦敦後、即开始讨论国际局势、外相哈里法克斯在外部接见希腊公使西摩包罗斯后、即赴唐宁街十号、与首相晤谈半小时、法大使考宾、今日午後曾访英外部、首相或於今日接见苏联大使迈斯基、阁议已定明晨举行。"},{"type":"paragraph","text":"【路透社伦敦九日电】星期泰晤士报外交记者称、伦敦人士现视义国之占据阿尔巴尼亚、为欧洲局势中甚严重之变化、而义国信义之受重大打击、亦为此事严重後果之一、英义协定既被破坏、故现已发生英国应否宣布此约作废之问题、英国或将不得已采行非其所愿之办法而宣布此约失效也、尚有事更关重要者、为希腊与土耳其两国独立之维持、希土两国、现因义军之占据阿国、与集中于罗特斯诸岛、而大起恐慌矣、伦敦负责方面以为希腊如被攻击、则英国定予以援助、英内阁开会时或将对于此事作最后之决定云。"},{"type":"paragraph","text":"【美联社伦十日电】英首相张伯伦、因欧洲情势、突告紧张、故于昨夜、放弃其在兰格兰应享之复活节假日、忽忙赶返英伦、张氏认情势已异常严重、遂允内阁阁员之请、於复活节日、召开一内阁紧急会议、按此种事件实为英国历史上所罕有者、昨日内阁方面曾开一紧急会议、商讨关於义大利、侵入阿尔巴尼亚、德国军队移动致危及波兰之报告、及英国工党领袖要求立即召集国会等事项後、始行向张伯伦氏致送呈文、预料首相将于今晨抵达此间、内阁亦即将开始会议英国诸领袖、深恐于一周之内、集权国家将再度进展、致截断英国与印度及其他殖民地之交通、据今日到达巴黎之报告称、自义方军力三师团及增援舰队集中于义属提得甘尼斯岛後、有苏联驱逐舰四艘经土耳其准许、已通过鞑靼尼尔海峡、而进入地中海东部矣、参加昨日内阁会议者、计有阁员十一人、均赞同迅速对外宣告、谓英国将不惜一战、以保御希腊及土耳其之独立、因该两地于义国侵入阿尔巴尼亚及德国将来侵犯南斯拉夫後、即当遭受严重威胁、又据消息灵通方面称、此种对希腊及土耳其土地完整建议之保证、行将于今日提交张伯伦及内阁全体、俾得决定一切、至于希腊方面对此一保证之态度若何、曾於昨日经希腊公使西摩波拉司实行谘询、按前者西氏亦曾请求英国、表示其对于地中海最後发展之态度。"},{"type":"paragraph","text":"【哈瓦斯社伦敦八日电】内阁顷於本日午前举行阁议、讨论地中海东部局势、闻已决定立即与希腊土耳其两国、商订互助协定、此外西班牙加入反共产国际公约之後、该国现状如何、尤为英国内阁所注意、谓义国近又遣派军队、前往西国、至以英国政府应付办法而论、英义协定、未必予以宣告废止、特阿尔巴尼亚事件突发之後、此项协定、已被义国所破坏、亦不得不承认之、闻当要求义国实践诺言、迅即自西班牙国撤退军队。"},{"type":"paragraph","text":"【哈瓦斯社巴黎九日电】白日报顷载有伦敦访员来电称、义国外长齐亚诺、曾在三日之前向英国驻义大使裴资勋爵提供保证、声明该国绝无损及阿尔巴尼亚国独立主权之意、伦敦政界某某人士以为、此种诺言实不足恃、英国政府或将电召裴资大使、返国述职”。"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日电】星期捷报顷载称、外相哈里法克斯勋爵将於本日通知各阁僚、谓接有英国驻德国荷兰国情报机关报告、藉悉义国在阿尔巴尼亚国之军事行动、仅为各独栽国转移国际视听之策略、其真正目标、乃在进攻荷兰国。"}]}