{"id":67539,"date":[{"year":1939,"month":4,"day":10}],"page":"9","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"2612","ytitle":"","mtitle":"驳斥日人大山卯次郎 关于九国公约之谬论(续)","ftitle":"","authors":["曹树铭"],"text":[{"type":"paragraph","text":"曹树铭"},{"type":"paragraph","text":"循此，可见九国公约必须经过批准之手续，而华会决议案则否；华会议决案必须为参加表决该议决案之各国的约束；而各议决案之效力如何?当由参加表决之各国共同负责，如有违反情事，便应依照九国公约第七条之精神，由有关各国坦白相互通知。"},{"type":"paragraph","text":"现在进论大山卯提出所谓“裁兵”议决案之效力。我们必须注意下列各点:—!"},{"type":"paragraph","text":"(一)中国并未加入表决该议决案。"},{"type":"paragraph","text":"(二)加入表决该议决案之各国，在该议决案内，仅表示此系各国关切之希望，并未表示此系中国之义务，更未建议或邀请中国加入表决，对于中国代表不加入表决亦未表示反对。"},{"type":"paragraph","text":"(三)依该议决案之文字与精神，加入表决之各国曾说明“并无干涉中国国内问题之意”(议决案内原文)，而其希望中国撤减之军队，只因“养各处军队，其数既滥，而又隶于各省军人首领，不相统属”(讲决案内原文)，只因中国当年”不定之政局，似大半为继续养此军队所致”(议决案内原文)，只因“觉此项军队立即大加裁减，不惟可促进中国政治统一与经济发展之机会，且可速中国财政之恢复”(议决案内原文)只因“招募此项军队本不以之固国防而御外侮，专为国内战争之用，以之残杀异己之军队”(英属坎拿大代表鲍腾爵士在华会内太平洋与远东委员会第二十二次会议席上语——一九二二年一月二十二日)。"},{"type":"paragraph","text":"现在我们要说明的:——"},{"type":"paragraph","text":"(甲)所谓“各处军队”；所谓“隶于各省军人首领不相统属”之军队，所谓“专为国内战争之用，以之残杀异己之军队”，我中国早已裁撤净尽，现在全中国之军队，悉在军事委员会蒋委员长隶属之下，一心一德，以之固国防而御外侮!此可于最近一年又八个月我国抗战进程中动员军队之广泛敏捷充分表示之。"},{"type":"paragraph","text":"(乙)因中国军政统一，已将“隶于各省军人首领不相统属”之“各处军队”裁尽，故中国之内战绝迹，政局非常安定，政治赖以统一，经济赖以发展，财政赖以恢复；不独如此，中国之主权与独立暨领土与行政之完整以维护，所有国际公法国际条约国际道德乃至世界和平亦无不赖以苟延残喘。"},{"type":"paragraph","text":"(丙)现在中国所有之军队，系适应九国公约第一条第二项内所谓“一有力巩固之政府”必不可少之武力，所有九国公约各规条之履行大有赖于我中国现有之军队。在日本武力不断的疯狂侵我的今天，我中国为适应起见，现有之军队正感不敷应用，并仍在扩展之中，以期迅速有效的抵抗侵略，回复和平。"},{"type":"paragraph","text":"(丁)我中国为爱好和平及拥护集体安全原则之国家，对于华会希望中国裁兵之议决案，只认为一种意见并早已充分实现之，而不认为一种义务，因裁军之义务必须普遍而平等。"},{"type":"paragraph","text":"综之，华会希望我裁兵之议决案，内容至为明显，加之在讨论该议决案时各国代表所发表之意见，迄亦具载记录；大山卯只抓着所谓“裁兵”一名词，而未尝察其意义，更未详审此次我国抗战之英勇坚决，即由于该项议决案之早已实现；否则，“隶于各省军人首领不相统属”之军队，能抗战乎?要知我之抗战，不仅为我民族之自由平等与独立而战，更为拥护国际条约之神圣义务而战，九国公约之义务亦被包括在内。此非我国一方面之见解，并为全世界之公正见解。大山卯如果复阅本文第三节内所引证一九三七年十月六日国联大会决议采纳远东谘询委员会小组委员会第一报告书之结论，即可确知九国公约已由日本自身予以破坏，而我中国不独不拟撤废九国公约，并正在为信守九国公约而苦斗!"},{"type":"paragraph","text":"大山卯原文第二要点如下:——"},{"type":"paragraph","text":"“又中国各国有铁路对于输入货物与本国产货物，其运费规定，颇有区别，对列国抗议并未置理，此系对公约第五条规定未忠实履行”。"},{"type":"paragraph","text":"按根据九国公约第五条之规定，并无国民待遇之义务，并不能干涉或限制中国政府与人民间之关系，不独该条之文字加此，即该条之精神亦无不如此。在一九二二年二月一日华会第五次大会席上讨论中国铁路问题案时，我国施代表肇基曾作如下之声明:——"},{"type":"paragraph","text":"“关于门户开放问题以及中国铁路问题，愿于中国代表团向委员会提出声明之外，复赘一二语:——"},{"type":"paragraph","text":"“中国对于一九二二年一月十八日委员会通过解释，并各国承认开放门户主义之议决案第一条，并未表决，仅表示注意而已。缘该议决案第一条之主旨，在决定各国对付中国之政策，或各国间有关中国之政策，并非干涉中国政府与人民间之相当关系。此层主席前于答复健特士爵士之疑问，已明白言之。虽然，中国政府兹愿保证嗣后对于有约各国间或该国人民间之工商业，仍旧一本从前主张，并不因其国籍不同，而加以待遇上之区别。本代表团于一九二一年十一月十六日向本会议提出十条原则内第二条，业已说明。"},{"type":"paragraph","text":"“本席对于一九二二年一月十九日委员会通过之中国铁路案，愿再略赘数语；——"},{"type":"paragraph","text":"“关于在中国之铁路，当健特士爵士提出议决案，曾经声明此案并非表示中国从前管理铁路之办法与门户开放原则，有何抵触。"},{"type":"paragraph","text":"“中国对于各国人民，无论其为旅客，为运商，凡有用中国铁路之办法与门户同等之便利，绝无何种歧视，此系中国国内之政策。此项政策中国并无抛弃之意”。"},{"type":"paragraph","text":"从此可见中国只允给予各国人民同样之待遇，换言之，即只不歧视各国人民，在各国人民之间不分等第。至于中国政府与人民间之相当关系，不独中国代表曾经明白保留，并经华会主席许士说明不予干涉。大山卯如果复按华会记录，当可知其立论之非是。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"大山卯原文要点如下:"},{"type":"paragraph","text":"“九国公约早已自然消灭，今更无撤废之必要。惟英美诸国既仍主张其有效，日本可于适当之机会，将日方认为消灭之见解，通告关系各国足矣”。"},{"type":"paragraph","text":"按大山卯如果根据上述四项之理由，认为“九国公约早已自然消灭，今更无撤废之必要”，则鉴于以上之驳斥，可见九国公约不独未消灭，且今更有拥护之必要。日本帝国主义之武力侵略，意在造成既成事实，从而消灭九国公约，诚属无可讳言。要知九国公约为平时各国自由缔结之公约，日本妄冀以片面武力之违约行动，造成消灭该公约之口实，不且将为有关各国所裁制认去年有田近树对于九国公约之先后狂吠，或即大山卯所谓“日方认为消灭之见解”，但此一见解迄未为英美法及其他有关各国所接受，否则英美法之平行照会更何为而致日也?"},{"type":"paragraph","text":"综之，违背九国公约者，非中国，而为日本；日本虽违反九国公约，但不能消灭九国公约，更不能撤废九国公约，九国公约依旧的为有关各国所信守；至于日本违约造成之局势以及种种违约之行动，不独不能得有关各国之承认，并将遭遇有关各国之有力制裁，而我国之抗战，正为制裁日本违约之一种形式；现在九国公约虽遭日本武力侵略之蹂躏，但此仅为一时之状态，我国最后胜利之日，即九国公约复活之时。九国公约有关各国其速采迅速有效之步骤，以期九国公约之早日复活!"},{"type":"paragraph","text":"(完)"}]}