{"id":67844,"date":[{"year":1939,"month":4,"day":12}],"page":"10","source":"","region":"","masthead":"","special_issue":"史地周刊","column":"广告","genre":"","count":"1621","ytitle":"","mtitle":"琼崖访黎记(四)","ftitle":"","authors":["刘咸"],"text":[{"type":"paragraph","text":"刘咸"},{"type":"paragraph","text":"本文第七节以前，登载津沪两地大公报之“科学副刊”。自第七节起，移在本刊继续发表。"},{"type":"paragraph","text":"(九)黎董大会"},{"type":"paragraph","text":"此次陈旅长之来岭门，除视察军政之外，主要任务为召开黎董大会，推进筑路事宜，除公务人员多人先期到岭门等候外，岭门黎务局所辖各黎峒之总团董，团董，队长，保长，甲长等奉抚黎专员公署命令、不惮数日行程，及期赶到者，不下百余人，原黎境虽分属各县，实际仍以峒为行政单位，前清旧制，每峒设总管，副总管，及哨官等职，以为治理，类似滇黔各省<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394C1005AA.JPG\">苗区域中之土司，而毕其名，当地人呼之为‘黎头’，入民国后，改沿旧制，自国民政府成立，为划除封建制度起见，将总管哨官等名目废除，重新设立保甲制，以团为单位，一团范围，相当于一峒，设团，董队长，保长甲长，等职位，仍以黎人领袖充之，其任务为承受地方长官命令，推行政务，同时负责管束黎境民众，保持治安，凡黎民遇有争执时，先诉之于团董，以求解决，不得直接上诉于黎务局，全岛有局四，分设于岭门，兴隆，南丰，保亭四处，不得直接诉之于县署。团董皆由抚黎专员所委任，诚得其人，则境内辑穆，各安生理，秩序井然，其有能力薄弱，御下无方者，则不但不足以推行政令，甚至盗匪横行，治安不保，此种制度，在近代民族学上，谓之“间接治理”(Indirectnule)，在非洲各初民部落中，亦多行之，利弊参半，在乎推行之良善与否，初无定论。"},{"type":"paragraph","text":"二月三日晨八时，天阴，微雨，颇冷，陈旅长御少将军服，假连部大堂，召集黎董队长等训话，每峒派来代表二人或五六人不等，男子困病不克出席者，则派女子前来参加，无敢缺席者，计到有加钗峒，红毛上峒，红毛下峒，南蛇峒，十万峒，荔枝塘，思河上峒，思河下峒，南流峒，营根铺，水满峒，商劳峒，番阳峒，毛贵峒，毛钱峒，大墩铺，大吊罗，小呆罗等处，黎民领袖百余人，敞衣跣足，济济一堂，分排杂立，于大堂左右，陈氏坐于堂中，前置方案，备有名册笔砚等物，卫士则荷枪实弹，环立两旁，另有黎语译员，亦御军服，立于案前，予与王镇屏君以来宾资格，并坐于陈氏右侧，案桌之下，则有铜元垒垒，盖俾训话时用以鼓赏少数有功绩之黎董者。陈氏用粤语训话，声音洪亮，译员以黎语或琼语述之，大意谓广东省政府现正励行三年建设计划，所以谋改善人民生计，发展内地交通，而黎族以文化落后，尤为省政府及抚黎公署所注意，第一步办法，为建筑公路，以利开发，黎境无穷之天产资源，使黎民永受利益，本人深知黎境地高山多，林深菁密，筑路不易，然省府命令势在必行，刻不容缓，深望群策群力，努力合作，依照公路处已经测定路线，分段兴工，尅期举行，务在限期之内，从速竣工，一劳永逸，后世子孙受益无穷。凡能于限期之内竣工者，重有奖赏，其有进行不力，或怠工者，则依然严惩云云。陈氏在训话时，常提反问，以观察黎董态度，各黎董皆齐声报以肯定答语，或表示愿意。"},{"type":"paragraph","text":"陈氏继询各峒有无重要事件或案件发生，准予当堂陈诉，有若干黎董即席伸诉个别之困难，或言峒区学校经费困难，或述峒区有天灾之祸，请求救济，或陈某案无法解决，请求指示，诸如此类，不胜枚举，经陈氏一一解答，黎董称是。继又根据公务人员及黎务局报告，某峒某团黎董，应赏应罚等事。应赏者即由陈氏声言某某以某事某事有功，即赏铜元几千，勤务兵即由案下之铜元堆中取予之。其应罚者，则当堂以杖挞之，恩威并用，黎董无不慑服者。陈氏之抚黎卓然有声，良有以也。"},{"type":"paragraph","text":"最后，陈氏为予等介绍，谓予等系衔中央使命，前往黎峒考察调查，俾使黎人之穷困状况，得以上达，将可为黎人造福无穷，所到之处，务须妥为招待保护，不必畏惧，不得玩忽，凡所需要，皆公平交易，不须办差，如有询问，须据实答覆，向导脚伕，务须供应云云。黎董皆向予等注视首肯，予等亦向之表示谢意，于是此黎董大会，历三小时之久，遂尔告终。散会时，各黎董有喜形于色者，有愁眉莫展者，各以其所得之印象不同，而呈现种种状态。听训既毕，遂各在岭门市购办所需物品，纷纷返峒，亦有骑马代步，并有马夫同行者，盖小朝庭，又别有天地也。"}]}