{"id":67854,"date":[{"year":1939,"month":4,"day":12}],"page":"12","source":"","region":"","masthead":"","special_issue":"海上行","column":"","genre":"","count":"1458","ytitle":"","mtitle":"西洋人看中国戏","ftitle":"——译自大陆报星期刊","authors":["影呆"],"text":[{"type":"paragraph","text":"影呆"},{"type":"paragraph","text":"自从梅兰芳到美国去演戏，把他所演戏剧的情节，对白，都译成英文之後，西洋人对中国戏剧——"},{"type":"paragraph","text":"平剧——所发生的兴趣，便有进一步的浓厚。而最近笔者读到一篇“西洋人与中国戏”，内容以西洋人的目光来批评平剧的特点，不无相当的趣味；所以特地把原文译在下面，介绍给本刊的读者。"},{"type":"paragraph","text":"——译者附识——"},{"type":"paragraph","text":"(一)不看中国戏是大损失"},{"type":"paragraph","text":"任何西洋人，当他离开中国的时候，没有走进过一个中国的戏院，是不能算他在中国什么都看见过的。因为在中国的戏院里面，有许多事物，可以算中国的典型。这些事物，只有在中国，别处是不会看到的。的确任何人到中国来游历，而错过了这个机会，是不啻在生命途中受到一种损失。"},{"type":"paragraph","text":"然而这里有好多西洋人，他们虽然很细心，为了语言的隔膜，每是不愿费了许多苦心，去研究中国的舞台艺术，的确，任何戏剧，如果里面包含着外国语言，只是使听戏的人感到烦恼。但这个问题，在中国的戏剧上，却是最不重要，而留在最後讨论的。"},{"type":"paragraph","text":"因为中国戏剧——尤其是平剧最是严格——是完全着重於动作，表情，是以惟一的目的，在看演员的表情。在中国的戏院里面，戏剧中的表情，真正的价值，不下於歌剧上的动作。"},{"type":"paragraph","text":"一个外国人，他主张实际效果的，对於中国戏剧，将会当做一种异国的诙谐而已。在他们，对於中国戏剧，会觉得除了化装和震耳欲声的音乐以外，什么都感不到兴趣。就是这些，也只好是付之一笑罢了。"},{"type":"paragraph","text":"但是中国的戏剧，事实上正和其他艺术一样的严肃。在舞台上，每一动作，每一手势，都包含着一定的意义，而很严格的根据传统上习用的形式。也许这种传统上的动作，对於不很了解中国戏剧的人，会感到有许多地方是莫明其妙的。然而中国人自己，就依据这种传统上的动作，来判断一个演员的成就如何。"},{"type":"paragraph","text":"跨过一个门口的动作，演员每是低了头，把他的脚举起来，假作跨过门口的样子，以代表剧中人真正的跨过门口。而手里拿着一根马鞭子，是代表这演员骑在马上。这些，已是为一般的外国人所熟知了。这里，在舞台上没有真正的门口，没有真的马，一切都是像哑剧而用手势，动作来表示的。因此，你所看到的动作，比什么都来得多。"},{"type":"paragraph","text":"进一步，研究到关於传统上的动作的典型。一个受过良好的训练的演员，他的表情会使你相信头伛得更低，脚提得更高，动作的优雅，比真的舞台上面有一门口还要来得认真。"},{"type":"paragraph","text":"因此，像骑马，一伪演员手里拿着一根鞭子，会表演出种种的动作，好像他是在上马或下马。观众所要看到的，不是马匹的形式，颜色，和状态，而只要看见演员的动作是否依照传统上的型典，像文学性质的绘画，真正的物体，倒并不是兴趣所集中者。在舞台艺术上，人和物体的关系，好像建立在动作的型典上面。"},{"type":"paragraph","text":"(二)舞台本质重在象徵"},{"type":"paragraph","text":"所以在中国的舞台上，每一动作，每一物体，本质是抽象的，目的是象征的。不主张纯粹写实。结果，舞台上的写实性，当然被合理的忽视，而可使你感到很有趣味，去看见真实的人，会代表事实上是无形的东西。"},{"type":"paragraph","text":"象征主义是中国舞台本质上的钥匙，一样能单的物体，实际代表了许多东西。譬如一枝桨，可代表一只船。四个人拿了四面黑旗在挥舞，是代表飓风。中国的观众，在戏院里面，看见了这些旗帜，便会当做风神，好像真的在跨越舞台的样子，他们很谨慎，不敢使他发怒。因为风神是一种恶神。另外的四面旗上面诱着水浪，是代表水的。当一个剧中人要投江自尽时，四个不重要的演员，便拿了四面旗，很清晢的跨过舞台。"},{"type":"paragraph","text":"所有的城墙，在舞台上面，用蓝布画了白线，代表城砖。当剧中人要进城或出城时，舞台上的难差会把城门擎高到头顶上，这是可以能够举起来的城门，并不用电力，只是由不演戏的人举在手里。(未完)"}]}