{"id":67880,"date":[{"year":1939,"month":4,"day":13}],"page":"3","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"各线华军继续扫荡 对日施行强力压迫","ftitle":"军事委员会报告一周战况","authors":[],"text":[{"type":"paragraph","text":"【重庆十二日电】军事委员围不逞、从化方面日军一千会发言人谈、本周我军乘上周歼杀日军馀威、对日军施行强力压迫、激战极烈、日军因钜创之後、气衰力竭、屡战屡败、名城重镇、迭有克复、截至报告时止南北战场、此种胜利趋势、正继续展开、其作战经过概如左述"},{"type":"paragraph","text":"广东方面"},{"type":"paragraph","text":"增城之日军千馀、连日藉猛烈炮火、分两路东向屏风岭及葫芦顶进犯甚亟、经奋勇迎击、已将其各个击破、毙日军过半、现已将县城紧密包围、日军数度突馀、六日晨午分向大窝朗及鳌头圩进犯、经两面侧击、日军联络悉被截断、迄八日晚遂全线溃退、伤亡六百以上、鳌头圩之役、日军林师团磨利大队长中弹身亡、日军恐惶已极、粤汉沿线、六日连克新街大榄官窑、日来日军虽并力反攻、毫无结果、西江两岸新会江门一带、仍在混战状态、马口新圩大冈各据点、均经次第攻克、日军弃尸三百余具、残余日军、现继续扫荡中、海南岛日军千馀坦克车二十馀辆、七八两日、迭向定安属安良黄竹等处进犯、华官兵以逸待劳、迎头痛击、毙日军四百馀、毁坦克车六辆、同时另一部华军并乘势克复定安城、日军经此钜创、凶锋大挫。"},{"type":"paragraph","text":"赣北方面"},{"type":"paragraph","text":"南昌正面向塘之日军二千余、藉飞机炮火掩护、自六日晚起、向华军猛力进犯、华军奋勇迎击、返复肉搏、激战达一昼夜、阵地屹然未动、迄八日拂晓、突起反攻、日军仓皇溃乱、北向南昌逃逸、当收复该地、高安县城亦同时攻克、日军向奉新溃退、我乘胜追击、大城复入我手、一面以有力部队、向奉新进迫、日全线动摇、纷纷图窜、迄十日午、日军大举增援反攻、战况猛烈、因众寡悬殊、高安我国仍转移原阵地、对日军围击、此役日军死伤极重、弃尸屯积、武宁日军七千余、炮三十余斗、飞机三十余架、连日向我攻击部队为断生极壮烈之争夺战、我官兵以一当百、凭旺盛无匹之攻击精神、对来犯之日军迭予痛创、现正顺利推进中。"},{"type":"paragraph","text":"鄂湘方面"},{"type":"paragraph","text":"鄂省我出击部队、本周以来、三路大捷、鄂东我军西进、一部六·七·八·三日、经激战後、迭克吕王城花儿桥河口镇王家店、现继续向南进迫围歼、黄安城内残日、向鄂北进攻、应山安陆所先头劲旅、於收复郝家庵雷公店以後、困守县城之日军、已成甕龟、现续向花园孝感溃退、鄂中我军、围攻锺祥、采四路夹击之势、七日克城东之萧家店、八日克城西之新集、九日克城北之洋梓镇、上一日克城南之渔薪河各据点、日军死守孤城、顽抗甚烈、我军冒日军炮火毒气、奋勇冲杀、九日曾一度攻进北门、毙日军无算、因鄂东鄂北鄂中三路连克要地、武汉之日军、震恐异常、现正加强工事、图作困兽之门、湘北岳阳一带战况、无何异动、洞庭湖北岸君山之日军、七日经我派兵往攻、日军据守顽抗、迄八日晨、终被攻克、残日窜回艇上遁走。"},{"type":"paragraph","text":"山西方面"},{"type":"paragraph","text":"晋西安邑运城虞乡各地、向中条山进攻之日军、上周被我军击溃後、八日张店镇残日千余、复形蠢动、经镇东我军前往痛击、日弃尸二百馀具、不支退去、晋东平遥介休灵石日四千日向王和王陶镇(平遥南)连东犯、我军奋勇出击、激战数日、歼灭日军极多、八日晨日军一部窜入王和、经华军猛力反攻、日军凶锋大挫、现正在王凤村各处对峙、霍县日军三千馀、上周进犯杨家庄不逞、本周继续东犯、血战一周、日军已完全败、晋北宁武神池间之日军一部、九日晨、经华军突行猛击、将日军包围、日军拚死歼灭、残余日军百余、向宁武溃退现乘胜进击、已迫抵宁武城下、此外豫境信阳日军三千余、八日分三路、一由西双河渡河、一向杨柳河、一趋渠河附近西犯突围、与攻信阳华军发生激战、十二日以杨柳河方面战事为烈、华军分道夺击、已将日军阵地突破、日军伤亡甚众、残余不难就擒、开封附近我军、十一日午前一时许、某兵图迫攻城垣、将城郊各要隘及车站完全占领、敌据城顽抗、旋我军冲入城内、据城敌甚众、残余弃械遁逃、县城被我克复、现仍混战激烈、江南金坛溧水之敌、六日突增至五千余、战车七十余辆、七八两日分由天王寺溧水两路猛攻、经我大军阻截于溧南新桥以北、战事之烈、为近一月来所仅见、我前锋绕袭敌后、断敌之归路、敌前后受攻、弃尸遍野、另一部我军、间道猛攻宜与之敌、敌猝不及防、纷纷溃窜、我当将宜兴克复。"}]}