{"id":67994,"date":[{"year":1939,"month":4,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"大众科学","column":"","genre":"","count":"1905","ytitle":"","mtitle":"谈谈盐","ftitle":"","authors":["平平"],"text":[{"type":"paragraph","text":"平平"},{"type":"paragraph","text":"柴、米、油、盐的盐，那一家没有?那一个没有吃过?真是一种极平淡无奇的东西。可是一种很普通的东西，往往也包藏着不少值得研究的地方。你莫小看了盐，他可给你吃，他可给你治病，他还能变成一种极毒的东西来杀死你；又如谈到他的样子来，有又粗又脏的，有又细又白的；谈到他的滋味来，有咸而带苦的，有咸而不苦的。可见一种极平凡的盐，也竟形形色色，有好些地方使你莫明其妙，值得把他谈一谈呢，"},{"type":"paragraph","text":"盐是什么东西"},{"type":"paragraph","text":"我先要声明一下，我现在所谈的盐是指柴、米、油、盐的盐，即可给我们吃的食盐，其他化学方面所说的种种盐类是不在话下的。把食盐请化学家去分析一下，便可知道他并非是一样单独的东西，是由黄绿色含有毒性的绿气和在这里面占重要地位的钠两样东西化合而成的。不过不纯粹的盐里面，又含有苦味的镁以及钙、钾等杂质，所以这种盐带些苦味。"},{"type":"paragraph","text":"盐存在什么地方?"},{"type":"paragraph","text":"我们都知道盐是有咸味的东西，因此推想凡带咸味的东西里面或许就含着盐，这种推想，我不能说他错，不过他要知道其他种类的盐也带咸味的。事实上如海洋的水，带咸味的井水池水，以及我们的血，确乎都含有许多食盐在里面。又如我国四川省以及欧美有些地方的山里可掘得和石头那样的食盐，称为岩盐。无论海，井，池，中的咸水或山里开掘出来的岩盐，虽都含着食盐，却并非纯粹，必须再经过一番提炼才能制成纯粹的食盐。"},{"type":"paragraph","text":"盐的制法如何?"},{"type":"paragraph","text":"我国在几千年前已知道怎样制盐，可是至今还主要沿用那种老法来制盐，我国的老法制盐，是在靠海的地方，把砂地弄平，做得和田亩那样，称为盐池或盐田，再掘沟和海相连通，把海水引到盐池里来，在若干盐池的四周还筑有土堤，称为盐围，我在十年前因避兵乱曾住在苏北陈家港盐公司的盐围里多日，所以曾看过那些盐池。在海水引进盐池后，海水浸湿了砂土，这含有海水的砂土给太阳光晒着，给风吹着，经过多少天后，水分蒸发掉，就把盐分残留下来。这时砂中虽混着盐，但是盐分并不怎样多，所以要把这种混着盐分的砂扒集一起，放在桶中，再加海水，把砂搅拌，使砂中的盐溶在水中，把盐水滤出，这就是盐卤，所含盐分已多了不少，把这盐卤放在太阳光中晒乾或倒入锅中煮乾，就制成粗粒的盐，这种粗盐免不掉混着许多砂泥等杂物。"},{"type":"paragraph","text":"科学方法的制盐"},{"type":"paragraph","text":"现今用最新的科学方法制成的上等盐是把浓厚的盐水滤净，倒入真空蒸发锅中，使蒸发为极细极白的盐，大菜桌上的细盐，就是这样制成的。这种盐里面已不含什么杂质，所以味不苦，并且不易潮湿。倘使把粗盐装在蒲包内堆积在露天或通风的屋内，粗盐吸收着雨水或空气中的水分，就会把含着镁的盐分溶解，变成盐卤一滴一滴的漏下来，这种不纯粹的盐分漏完，就变成纯粹而无苦味的食盐了。所以把粗盐装包堆积多日，也可使他变成比较纯粹的盐。"},{"type":"paragraph","text":"食盐的分等"},{"type":"paragraph","text":"食盐有纯粹和不纯粹的差别，所以可依了他纯粹的程度来分别等级。凡含有一成的杂质时，称为一等盐，含有一成半时称为二等盐，含有二成以上时称为三等盐。极纯粹的盐是许多带方形，白色不透明的结晶集合而成，倘使盐里面含着一些锰就会带些淡红色，这种锰是盐池的泥砂里面常常会有的，所以粗盐粒中往往有带些红色的。"},{"type":"paragraph","text":"盐的用途"},{"type":"paragraph","text":"盐是我们身体里面少不掉的一样东西，你只要甞那血是咸的，汗是咸的，就可知道盐在人体里面的重要性了。人体里既需要许多的盐，所以必须常常去补充，使他不致缺乏，倘使我们饮食里面少掉盐就会使身体软弱，害起病来。这是说盐在吾人生理上是不可缺少的。记得上海在去年发生断盐的恐慌，使大家十分的担忧，这确乎是一件严重的问题呀!盐虽是人身不可缺少的一种东西，但是吃得太多，会刺激腰子，使你害腰子毛痛。又因血液中含有盐分如在人体的血液里面水分十分减少时，例如发生霍乱吐泻时，须用盐水注射入血中补充血液中的水分，又盐水有消炎杀菌的力量，所以在喉痛时可吃些淡盐汤，这些都是利用盐水来医病。可是用作泻药的人工盐，却并非是普通食盐，这是要分清的。盐能杀菌所以把蔬菜鱼肉用盐醃过就不会臭烂，可供给我们慢慢的享用。盐在工业方面也大有用处，例如制造碱，盐酸，漂白粉等都要用盐做主要原料，所以工业愈加发达的国家，每年所用的盐也愈加多。在国防工业方面，盐又是制造毒气的原料，这种毒气就是绿气。在制造食盐时，又可在废弃的盐卤里面提到镁盐，钾盐，和溴素等副产物，在我国也素来把苦盐卤来点豆腐，这就是利用镁盐来凝固豆汁中的蛋白质，这样看来，盐的用途真多呀!盐的用途既极大，那末全世界盐的出产状况也是值得注意的一件事，现在全世界盐的总产量约有三千万公吨()即六百万万市斤，内中海盐占三分之一，岩盐等占三分之二。美国产盐最多，我国产盐也极丰富，可是某国虽属岛国，产盐不及我国之半，每年非向别国收买大量的盐是不得过去的，所以现在正竭力向沦陷区搜刮盐呢!"}]}