{"id":67995,"date":[{"year":1939,"month":4,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"大众科学","column":"科学小品","genre":"","count":"1211","ytitle":"","mtitle":"田间的战友","ftitle":"","authors":["黄鹄"],"text":[{"type":"paragraph","text":"黄鹄"},{"type":"paragraph","text":"无疑地，生产事业是有重于飞机重炮的，试想国家正当抗战的时候，人民的衣食住行等问题，岂可一毫忽视?然而衣食住行的满足，首赖生产，中国以农立国，生产自以农产品为最多，而农产品又以米麦为最要，我们知道米麦是由农人耕种的，那末农人是我们唯一重要的战友了，不过我这里要谈的，却是一些小的战友，可是它们的影响所及，倒并不小，首先要谈的便是蚯蚓。"},{"type":"paragraph","text":"一　蚯蚓"},{"type":"paragraph","text":"我想把蚯蚓比做农人，"},{"type":"paragraph","text":"它翻土，它施肥，它履行着农人的任务；此外它还有将有机物变成无机物的功能。"},{"type":"paragraph","text":"蚯蚓的形状，读者当能熟习。当春夏之际，你如果挖开菜畦或是园圃的松土，你不难发现细长而蠕动着的小动物，那便是蚯蚓。"},{"type":"paragraph","text":"蚯蚓的生活状况，比较简单，所吃的东西不过是泥土中的微生物和水分罢了，但是这些细微生物经过蚯蚓的排泄以后，何变成了上等的肥料。"},{"type":"paragraph","text":"蚯蚓没有脚，可是它的环节间生着刚毛；这一种刚毛，肉眼颇难察觉，它的行动方法，系以横纹筋与直纹筋交互收缩，更由刚毛关系于是使它纹慢慢向前。"},{"type":"paragraph","text":"蚯蚓的生殖器官非常特别，它是雌雄同体的。也就是说它的身体上生着两种生殖器。因为两种生殖器的成熟时期有先后的不同，还是不能自身交尾；须得由配偶倒置配合。要不然，自身交接，自身受精，倒是一件极其有趣的事。不过造物者给世间生物以伟大的爱。自己向自己求爱，想来总是枯燥的吧!"},{"type":"paragraph","text":"二　麻雀"},{"type":"paragraph","text":"麻雀是一种小鸟，因为有着留守一方的习性，人们便称它为留鸟，以其长居一处，永不迁徙也。"},{"type":"paragraph","text":"麻雀是极馋嘴的动物，家中所藏的谷粒，它总得设法偷食，但是我为甚么说它是田间的战友呢?这是有原因的!"},{"type":"paragraph","text":"原来麻雀虽然啄食谷粒，却也捕食昆虫，果莱园中，稻花香里，麻雀总是在尽着捕食昆虫的任务的，从前的人也会认麻雀的害鸟，可是近年来却都承认它是益鸟了，不过对于它的馋嘴，我们始终引为恨事。"},{"type":"paragraph","text":"美国有一个村子，因为麻雀啄食谷粒过多，会想尽方法将它们扑灭，可是第二年的收获，反远不如第一年了。如是村子里的人又设法将麻雀捕回来，因此我们知道麻雀是功多于罪的。要不是有美国某村的试验，麻雀的不白之冤恐怕至今还没有洗清呢!"},{"type":"paragraph","text":"三　青蛙"},{"type":"paragraph","text":"青蛙是一种小的动物，因为既可生于陆地，又可生于水涯，人们便叫它做两棲动物。"},{"type":"paragraph","text":"青蛙皮肤的颜色是青的，在草丛中，或是满生绿苔的池沼里，别的动物很不容易发现它的存在，它的伪装设施，倒是极完备的了。"},{"type":"paragraph","text":"从前晋惠帝听到青蛙的鸣声，便问臣子道:“青蛙叫，为公呢还是为私?”臣子因为这个问题太荒谬，也就支支吾吾地答应了，时至今日，我们不难在夏天的晚上，听到阁阁的蛙鸣，我们对于晋惠帝的问题，有个折衷的解答，那便是“既为私，也为公”，为甚么是为私呢?青蛙的叫声，不过是求爱的表现，至于它能引起诗人的诗思，鼓舞劳作的人群，和给人们以悦耳的音乐，便是为公了。"},{"type":"paragraph","text":"但是这一种说法，仍是失之渺茫。青蛙的最大益处，还是因为它能捕食有害的昆虫，青蛙的舌头很长，平时卷曲在口腔内；当飞虫在眼前飞过时，它便用迅雷不及掩耳的手段，伸出有黏性的长舌，将昆虫卷入口内，做了它的午餐。"}]}