{"id":208088,"date":[{"year":1950,"month":12,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"父母勉励儿女　师长勉励学生","mtitle":"上海学生热烈报考军校","ftitle":"大夏校长欧元怀的独生子也已报了名　各校开始总结说服家长经验","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　大夏大学参加军干校热潮，继续高涨，截至昨日止，报名的已有七十九人；继关可贵陶绍渊两位教授之后，刘焕文教授也鼓励他的儿子刘锦钦报名；欧元怀校长的独子，在会计系一年级读书，昨天也报了名，当欧校长得知这个消息后，欣慰的给了儿子许多勉励，还有查汝勤、周子东、李明昭三位助教光荣的报了名，李明昭助教说:“我有很温暖的家庭，经济情况也相当好，还有一个经过恋爱而结合的妻子。但是我知道祖国是家庭与爱情的保障，因此我要坚决参加干校。”"},{"type":"paragraph","text":"另外参加军干校的同学们组成了各种战斗队，如教育学院组织的“加里宁战斗队”，文学院组织的“法捷耶夫战斗队”，土木系组织“阔日杜布战斗队”，化学系的廿多位同学组织“化学兵团毛泽东战斗队”。这些战斗队的组织，大大鼓动了其他各院系同学的热情，也开始踊跃报名。"},{"type":"paragraph","text":"加里宁战斗队的陈新应同学，报名之前，思想上有矛盾，认为自己从高中就读师范学校，研究教育已有六年，如果读军干校，学失所用，看过“攻克柏林”之后，他想通了，影片中伊凡诺夫的伟大行动深深的感动了他，伊凡诺夫本是炼钢专家，但当祖国需要他的时候，他就拿起枪，保卫莫斯科，一直到把德寇消灭，将红旗插到柏林的上空，这活生生的例子，巩固了陈新应的决心。赵先甲说:“帝国主义对新中国的胜利，是绝不甘心，可能有一天他们会疯狂的冒险来进攻我们。我不但决心参加干校，并且还准备好假如这一天到来了，我一定要到最前线去为祖国而牺牲。”化学兵团毛泽东战斗队，曾致书交大化学兵团朱德战斗队说:“愿我们这二支以伟大的人民领袖为称号的战斗队伍，不久便在干校中光荣握手，在战场上胜利会师。”(大夏通讯组翁德森)"},{"type":"paragraph","text":"【本报讯】　上海学生经过抗美援朝的时事学习后、尤其是经过“一二·九”示威大游行和三届学代以后，响应祖国号召参加军事干校热潮继续深入的广泛的在各校展开。在交大、复旦、上中、虹口等校，已组成了各种的战斗小队，经常的举行小组讨论，具体讨论存在着的一些问题，并举办各项的启发报告，使广大的同学进一步认识今天建设国防的重要性，和今天参加国防建设工作里青年学生最光荣的岗位。各校教师也纷纷组织了家庭访问队，来协助一部份同学解决家庭问题。麦伦中学在十四日举行了一备座谈会，讨论与总结了同学们解决家庭问题的经验，归纳成为下列四点:"},{"type":"paragraph","text":"一、自己的事情自己决定，只要自己意志坚定，说服家长时态度要诚恳，不急躁，不采取对立的方式，也不能为家长的感情所动摇，要以比较长的时间来耐心说服。"},{"type":"paragraph","text":"二、“开门见山”的方式不好，要从日常的家庭生活说起，从一两件具体的小问题说起。"},{"type":"paragraph","text":"三、要以父母受过压迫的具体实例说起，如吴熙同学就从自己家庭曾受到过日本鬼子破坏的事实说起。"},{"type":"paragraph","text":"四、要联合自己的哥哥姐姐弟妹亲威共同进行说服家庭。"},{"type":"paragraph","text":"贤明的家长们也都鼓励子女参加军干校，市立商职教导主任顾正光先生一面鼓励儿子参加军干校，一面说服他的妻子及祖父母让他的孩子去。陆行中学教师沈翔舞说:“我好容易将三岁死去母亲的儿子抚养成人，在过去他是一个很顽皮的小流氓，但在今天的共产党教育之下，去年十月光荣入团，我没有别的什么好感谢，只有将唯一的他交给祖国。最后，还送给他一支钢笔刻着‘坚决勇敢向前’，希望把父亲的心意，也带到捍卫祖国最前线去。”位育中学韩新民家长说:“为了家庭的幸福，为了自己儿子的美好未来，我没有理由不鼓励我的儿子参加军干校。”滨海中学高二徐继富同学父亲同意他参加军干校，母亲舍不得他，儿子有些犹豫，父亲说:“不要紧，你去好了，母亲我来说服。”肇光中学沈天灵说:“我自己争取入军干校，我还要鼓励我的儿子参加军干校。”"},{"type":"paragraph","text":"已经动的学校并在推动未动的学校，获得了很大的成绩。如复旦大学宣传队到中法中学进行宣传，同学们听了王中教授的启发报告后，立即踊跃的参加军干校，肇光中学同学听了上中、同济医学院的启发报告后，参加军干校的同学由原来的七十六人增加到一百另七人。位育中学同学听了交大同学的启发报告后，参加军干校的增加到五十三人。光华附中也增加到七十六人。"}]}