{"id":208025,"date":[{"year":1950,"month":12,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事讲座","genre":"","count":"1459","ytitle":"","mtitle":"杜、艾会谈些什么?","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"郭根"},{"type":"paragraph","text":"中国人民志愿部队开进朝鲜，协助朝鲜人民军给予侵略者迎头痛击，数日之间战局突变，使麦克阿瑟全军崩溃，把占美国全国四分之三的陆军打垮，连带着扫荡了所有帮凶国家的部队。在这种关头，杜鲁门歇斯底里地叫嚣要使用“最后的法宝”原子弹了。他原想这一声会把中朝人民吓住，却不料反把他的仆从国家给吓坏了，特别是英法两国。"},{"type":"paragraph","text":"艾德礼和普利文慌慌张张地交头接耳，他们深恐此时此际大战一日爆发，面对着雄伟的苏军，“西欧将是束手待毙的鸭子”，同时整个西欧广大人民爆发了停止侵略朝鲜和中国的怒吼，也使他们胆寒。在这种狼狈不堪的状态下，艾德礼匆匆飞到华盛顿，来和杜鲁门办交涉了。"},{"type":"paragraph","text":"艾德礼说了些什么呢?他初到时，是气势汹汹的，他指责麦克阿瑟“逾越职权”，要求撤他的职。甚至撒一阵娇，说要撤退在朝的英军。还有主要一点，是使用原子弹时必须先取得英国同意。总之，他是恳求美国不要把兵力陷在东方而误了西方。"},{"type":"paragraph","text":"由于失败而引起争吵，帝国主义集团间的同床异梦是很显然的。但是“仆从”能不听命“主子”吗?我们且看美国会于通过“马歇尔计划第三年度(一九五○——一九五一年)拨款法案”时的声明吧:“假如美国总统认为某一接受马计援助的西欧国家，企图拒绝或故意忽略对美国在朝鲜的战争提供武装部队、作战物资以及军事服务时，他就可以停止对该国的马计援助，纵使一文钱也可不给。”一样，“马计”就是一个“金箍咒”，没有一个仆从国家能跳出美帝的掌心。所以，艾德礼紧接着就再三声明“英美意见完全一致”、“英军决与美军并肩作战到底”。"},{"type":"paragraph","text":"但是大败的局面必须收拾。西线的部队一泻千里到现在还未能建立一条新防线；东线的部队则仍在分段被围歼之中，虽拼命欲获一“敦刻尔克”而不可得。这样下去，几占美国全部陆上兵力的七个半师势必要全军覆没，杜鲁门当然比艾德礼还要着急!"},{"type":"paragraph","text":"杜艾会谈的公报发表了，对于朝鲜问题这样写着:美英两国政府“必须竭尽一切努力用和平办法达到‘联合国’在朝鲜的目的。”并表示:“愿意用谈判的方法来寻求敌对行动的结束。”又说:“如果他们不那样做，那就需要全世界各国人民通过联合国来决定宪章的原则如何得到最妥善的维持。至于我们这一方面，我们预先宣布我们具有维护它的坚定意志。”"},{"type":"paragraph","text":"这是说，对于朝鲜问题，必须按照他们的指示办理。什么指示呢?根据有所谓“十三国联合提案”，就是中国人民志愿部队不得越过“三八线”。"},{"type":"paragraph","text":"我们从杜艾公报中，看到了他们对中国的态度:(一)“美国过去反对而且仍继续反对中国共产党的代表获得联合国中的席位”，在这一点上，英国虽与美国“意见分歧”，但仍决定:防止这种分歧，以免妨害了他们的“联合努力。”(二)对于“台湾问题”，则英美“一致认为”应由联合国讨论。就是说，仍不承认它是中国的领土。"},{"type":"paragraph","text":"这样，诚如英国和平委员会的声明所说，“公报中没有任何东西表示出谋取朝鲜和平的真正意图。”他们之所以要求战事停止在“三八线”上，任何人都会看出那是一个阴谋，是一个缓兵之计。他们想获得足够的喘息时间，以便重整旗鼓卷土重来。"},{"type":"paragraph","text":"这就是杜艾会谈中对于“东方问题”的决定。"},{"type":"paragraph","text":"对于西方问题的决定，则他们是“异常融洽”的。公报这样说:“我们完全同意，一切北大西洋公约国必须立即行动，加紧他们的努力。”“我们获得了下面的结论:(一)美国和联合国的军力应尽速予以增加；(二)两国应扩大为所有参加共同防御的一切自由国家的军队都可以使用的军火生产。”"},{"type":"paragraph","text":"英国和平委会对此次杜艾会谈有一句最明确的评语:“其后果只能是在东方扩大战争，在西方增加战争危险”。从这句话里，我们可以完全了解帝国主义者的阴谋。"}]}