{"id":208264,"date":[{"year":1950,"month":12,"day":18}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2341","ytitle":"全市小学教师昨日分区出动","mtitle":"深入里弄工厂宣传抗美","ftitle":"运用各种宣传方式启发群众仇视美帝　群众燃放鞭炮热烈欢迎当场捐献子弹","authors":["高望云","杨坚志","杜尚周","玉玲"],"text":[{"type":"paragraph","text":"【本报讯】　由于我志愿部队协助朝鲜人民坚决抵抗美帝侵略，全国人民积极支援，已粉碎了敌人的攻势，取得绝大的胜利。为了使广大群众在胜利基础上动员起来，加紧生产竞赛，充实国防力量，加强冬防工作，保护公共财产和人民安全，积极支援朝鲜人民军和中国人民志愿部队击败美帝的侵略，本市小学教师一万二千余人昨日全体深入里弄工厂向居民及工人同志展开时事宣传。他们用谈话、座谈、讲演、漫画、活报、打莲湘等种种宣传方式，启发了群众认识美帝仇视美帝。他们都说:“美国强盗原来比东洋人还要坏，我们一定以实际行动来响应政府的号召”。通过了这次宣传运动，群众在思想上都提高了一步，当场就有人捐献子弹等实物。"},{"type":"paragraph","text":"各区的小学生都出动了，他们兴奋的打着腰鼓、扭着秧歌、喊着口号并向老师们献花，来迎接老师们热烈的宣传运动。居民及工友同志们都跑到街上来了，他们热烈的鼓掌，燃鸣着鞭炮表示欢迎。"},{"type":"paragraph","text":"嵩山区"},{"type":"paragraph","text":"一千一百余小学教师分别到中一染料厂，天厨味精厂，国信染织厂及太平桥一带里弄，进行宣传。他们灵活的运用演活报、绍兴戏、教歌，举行居民教师联欢会，家长会，广场联欢会，居民座谈等方式展开了宣传，中一厂通过宣传之后，当场拿出黑板来，发动了捐献挑战，共五十一位工人同志，就捐了六百十五发子弹，三十九个手榴弹，其中一个工人同志独捐了十个手榴弹。太平桥一带里弄中有一位七十多岁的老太太还向宣传队献了花。百货化学制药厂工人说:“在人民政府的照顾下营业比解放前增加一倍。”他们都说，一定要以实际行动来响应政府号召，决不容许美国鬼来破坏新中国。"},{"type":"paragraph","text":"江宁区"},{"type":"paragraph","text":"小学教师五百四十四人，分别在康定路、常德路、江宁路、曹家渡、忻康里、淮安路、武定路、昌平路、海防路、归化路、新闸路、高家宅、蒋家巷、金家巷等六十余处进行宣传。各中队均备有宣传旗帜、响器、乐队、活报、漫画等，及一般街头居民所熟悉的杂耍与歌唱，如王大娘补缸、蒋光头叹五更、拉洋片打莲花、宁波摩登调、四季想思、十二月花名等，颇适合市民口味，故反映甚佳，至下午四时三十分始告结束。"},{"type":"paragraph","text":"卢湾区"},{"type":"paragraph","text":"小学教师三百六十余人分别在新新里、信益里、新龙街等处展开了宣传。里弄居民们早替教师们布置了广播室、演戏台和座谈会的地点，协助教师们很顺利的进行宣传。广播组广播了故事、相声、歌唱，居民们兴奋的听着，并且跟着一起唱。家庭访同组完成了七千人的访问工作。漫画组在里弄转角展览漫画，并作解释。"},{"type":"paragraph","text":"在信益里居民座谈会上，居民恽柏生、姚汉明相继提出控诉:“在二六轰炸时:被炸坏了房屋，打断了手，是谁使我们这样的，美帝火下的血债，我们不能忘记，我们坚决要搞好冬防，来抵抗美帝。”(高望云、杨坚志、杜尚周)"},{"type":"paragraph","text":"虹口区"},{"type":"paragraph","text":"的五百七十八位小学教师共组织了四十五个小队，分布在全区四十五个里弄内进行着抗美援朝宣传。"},{"type":"paragraph","text":"他们方面在善导小学和九龙路两个地方举行漫画展览，吸引每个过路的行人。一位陈善华先生说:“希望以后多多举行这种展览会，使一般市民对目前形势了解得更多。”"},{"type":"paragraph","text":"另一方面分别到胜利大戏院、三角地、峨眉路、虬江路、东宝兴路等小菜场和里弄，采用了各种形式进行时事宣传。一位理发师向宣传员要了一幅标语，自动贴到自己的理发摊上去。居民们掀起了捐献子弹运动的热潮，共捐献了六○七发子弹和旧铜铁二百五十余斤。一位来看热闹的解放军同志，看到这情形，激动地捐出了他身边仅有的一万五千元。(玉玲)"},{"type":"paragraph","text":"黄浦区"},{"type":"paragraph","text":"全区二一四位小学教师中，除两位女教师因生产未参加外，百分之一百参加了。他们在方如里、公顺里等里弄和山西路宁波路等小菜场向居民进行宣传。同兴工房附近的居民当场捐献出废铁等八十五斤。西文德里的一位六十多岁的老先生听了美帝暴行后，愤怒的喊起“打倒美帝国主义”的口号，群众也跟着高呼，情绪非常热烈。"},{"type":"paragraph","text":"徐汇区"},{"type":"paragraph","text":"出动了百分之一百的教师，中午各小队化装集合在华山路检阅了自己的力量，于一时出发宣传，队伍受到了居民热烈的欢迎，他们点起了爆竹，弄口挂起了大红横额:“欢迎人民教师”。居民和工友们看了“洋葱头与萝卜头”的活报，喊出了“加紧生产支援前线”，并要求在他们冬防服务队成立时再去宣传。一位苏北老婆婆说:“妈的!美国人真是倒蛋!”宣传队根据居民们思想情况，采用了各种各样不同的方式言语来进行宣传，打下了与居民团结，合作，组织冬防工作的基础。"},{"type":"paragraph","text":"北站区"},{"type":"paragraph","text":"的宣传队于上午九时出发，用漫画、腰鼓、活报、少年鼓动队等方式在安庆路南北高寿里一带进行宣传，当活报“活捉美俘”经安庆路菜场时，摊贩们连生意也不高兴做了，争着去看；肉店老板竟举起了肉刀向美俘示威:“砍死你这个美国鬼”!宣传队就在千百个群众高呼:“抗美援朝……”声中把活报演出了十一次。"},{"type":"paragraph","text":"普陀区"},{"type":"paragraph","text":"四百多小学教师于上午七时展开了宣传工作。当他们扬起了扩音器讲着绘制的大幅漫画及朝鲜地图上所标志的胜利形势时，顿时围满了菜商菜贩。培德小学写了百十副抗美援朝保家卫国的对联，在棚户居民门前贴起来，并为他们讲解了上面的意思，居民们个个嘻开了嘴。教师们又掌握热闹的“大自鸣钟”等地，化装宣传了“公审杜鲁门战贩及其走狗蒋介石、李承晚”“伍修权代表的控诉美帝”等活报，提高了群众的认识。"},{"type":"paragraph","text":"静安区"},{"type":"paragraph","text":"的教师们举办了一个展览会，很受群众欢迎。他们的漫画是张贴在里弄的墙壁上的。在安乐坊又举行子座谈会，他们用宣传冬防来引起注意，再讲到平壤解放及抗美援朝的意义。一个摊贩听了不要听信谣言的宣传后，他就叹着气说:“我真懊悔，我因听信谣言把我所有本钱及预备冬天买棉衣的钱都拿出来买了三十担煤球，每担出价三万五千元，现在天气冷了，我还穿了夹衣。以後不再上美帝的当了。”在教唱歌时，有些老婆婆也跟着一起唱，宣传者和群众打成一片了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ci040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江宁区教工会向群众展开宣传</FONT>"}]}