{"id":208212,"date":[{"year":1950,"month":12,"day":18}],"page":"1","source":"本报,中央人民电台","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"青年们热烈投向国防建设","mtitle":"上海万五千人报考军校","ftitle":"京宁两地报名结束均超过七千人　集中体现人民爱祖国的坚强决心","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　伟大的祖国和伟大的时代召唤着青年们前进，青年学生们也发扬了爱国主义的传统，热烈地投向国防建设工作。仅上海一地，报名参加军干校的就已达一万五千人左右，涌现了许多可歌可泣的故事，许多家长们带着欢乐的依恋的心情来迎接毛泽东的时代，放弃了个人家庭的温暖，鼓励子女们走向了更温暖的革命的家庭。"},{"type":"paragraph","text":"光华大学"},{"type":"paragraph","text":"今天下午举行全校参加军干校同学座谈会，土木系曹干同学接到他父亲自南通来信说:“干儿:来信已收到，我完全同意你的爱国行动，因为祖国正在召唤你，正是你报国的时候了!我绝不为了家庭利益、个人利益而阻碍了你的爱国行动，勇敢些!不要有什么顾虑。但如果组织上或保送委员会审查不批准的话，你还应安心在校学习。需要什么，可赶快写信到家，父风南字。”"},{"type":"paragraph","text":"同济大学"},{"type":"paragraph","text":"参加军干校的已二百六十余人，约全校人数三分之一，土工张景福同学是一个独生子，但是母亲鼓励他说:“我只有你一子，岂有不爱之理，实因现在是祖国需要你们的时候；我不能自私地将你为我个人私有，只顾眼前享受和安全……。”吴邦载同学自己不但决心参加，而且动员了自己的妹妹和妹夫也报名参加。"},{"type":"paragraph","text":"中法中学"},{"type":"paragraph","text":"是一个教会学校，这次参加军干校的同学有一四七人，高三上倪耀礼兄弟三人都坚决地到军干校去，他父亲说:“假若为了要减轻我的负担，我绝对不放他们去。现在为了祖国需要，我应该毫不犹豫地鼓励他们去，这是我的责任。”高二上邱罗载、高一上邱罗汉兄弟二人也一起报名参加。评弹工作者张鸣声也鼓励他们的儿子张雪鹤到军干校去。谢君桢同学在大会上很激动地说:“以前我认为这些都和我没有关系，经过复旦老大哥宣传后，我想通了，我要报名参加军干校。”"},{"type":"paragraph","text":"高桥中学"},{"type":"paragraph","text":"参加军干校同学已有二二八人，刘导源先生对他的女儿刘评说:“你放心去吧!虽然你的母亲是死了，但是我的年纪并不十分老，我尚且能够自己照顾自己，你到干校后，需要努力学习，做一个优秀的人民女儿，来保护你千千万万的父母。”"},{"type":"paragraph","text":"杨思中学"},{"type":"paragraph","text":"报名的有一○三人，该校年岁合格的仅一百三十余人。上海航务学院昨天在海军部举行了联欢大会，会上人民海军某部政治部赵主任简短的介绍人民海军的成长，说明当前海防的重要迫切，强调航务学院与海军密切关系，鼓励同学克服家庭困难，勇敢的走上光荣岗位。接着八十六位参加军干学的同学在大会全体海军同志面前庄严宣誓。"},{"type":"paragraph","text":"【中央人民电台广播】北京十七日消息:北京市各大中学校学生和工厂工人参加军事干部学校的报名，已经在十六日结束。据不完全统计，北京大学、清华大学等十二个大学报名学生，一共有一千八百七十九人，国立高等工业学校和市立第一中学等七十个中学报名学生，一共有五千○七十六人。经过各工厂保送委员会初步审查批准的青年工人，除了石景山发电厂等以外，一共有二百六十三人。现在各大中学校和工厂正在积极准备欢送。"},{"type":"paragraph","text":"【本报南京十七日专电】　本市军事干部学校报名十六日已截止，据招生委会统计，全市报名人数计达七四六三人，占全市大专中学校学生总人数二四六二八人的百分之卅。这一巨大的成绩，集中地体现了南京青年学生巨大爱国热忱和抗美援朝保家卫国的坚强决心，这七四六三人，其中计:南京大学一一九六人，占该校学生人数三一二五人的百分之卅八；金陵大学一七六人，占该校学生人数百分之廿点五；金女大五○人，占该校原有学生人数二二三人的百分之十九。中学报名数(包括公私立)共五九八二人，占全市中学生人数一九九一七人的百分之卅。这一报名工作的圆满完成，是南京人民爱国主义的伟大胜利，是给予美帝国主义分子一个异常沉重的打击。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ci010601.JPG\">"}]}