{"id":208436,"date":[{"year":1950,"month":12,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1759","ytitle":"","mtitle":"露水和霜是那里来的?","ftitle":"","authors":["无才"],"text":[{"type":"paragraph","text":"无才"},{"type":"paragraph","text":"有些老农夫说露水和霜是天上下下来的，作物和小的花木在树底下吃不到露水就是不大。又有的说露水是地底下升上来的，离开地的作物也吃不到露水。而霜是露结成的，千字文上也说:“露结为霜”。"},{"type":"paragraph","text":"要如道这种说法是不大对的，事实上不是这样的。"},{"type":"paragraph","text":"空气里含有很少量的水汽，天气有阴晴落雨的变化，有云、有雾的变化，是空气里这少量的水汽的变化找来的麻烦，而露水和霜，也是这空气里少量水汽的变化找来的事。"},{"type":"paragraph","text":"空气里这少量的水汽，倒也不是有一定不变的份量的，它有时会多也会少。一般说:夏天比冬天多。空气里有水汽人是看不见的，只有当水汽凝成功了水滴，成为云、雾，或依着草木结成露的时候，人才看见了并证实了空气里是有水份存在的。"},{"type":"paragraph","text":"有一件在我们日常稍难想像的事实，刚说过的夏天天热温度高的时候，空气里能够容纳的水汽份最可以多一些，而在冬天天冷温度低的时候，空气里所能容纳的水汽份量就要少一些。这话怎样说呢?就是说如果夏天空气里可以容纳得了三份水汽，在冬天就只能容纳得了两份，还有一份水汽怎么办呢?它就不得不凝结成水滴，成功为云、雾，依着草木成功为露水或霜。但是如果我们说空气里实际上只含一份半水汽那怎样呢?那么，在夏天天热固然不会有水汽凝成水滴成为云、成为雾，或成为露水。在冬天时就也一样没有更多的水汽，可以多出来凝成为水滴子。可是，我们再追问一声，有一个冬天的白天太阳出得很好，昼间倒也很暖和，这时空气里可以容纳二份水汽，但到晚上天亮边，却比白昼冷得多了，这时怎样呢?这时我们可以想像可能假想的那一份半水汽，并不能全部容纳，假使这天亮边的温度使空气里只能容许少于这一份半水汽的话。"},{"type":"paragraph","text":"所以很明显，问题就在这里，科学上早有话告诉我们:空气里冷热的程度即温度一定，能容纳下的水汽份量也一定，少多少无所谓，多了一些，这多的一些就要凝成水滴。"},{"type":"paragraph","text":"云、雾、露水和霜，就是空气里存在的水汽，当空气变冷、温度降低，一直降到一个时候；这时候的温度已不允许容纳原有空气里的水汽的时候，一部份水汽凝结变成了云雾，变成了露水和霜。"},{"type":"paragraph","text":"夏天晴朗的早晨花木上有露水，而冬天晴朗的早晨多半有霜，就是因为经过了一个无云的夜晚，地面表层的热不断向天空散出去。当热散出去，地面变冷；冷，冷到一定程度的时候，靠近地面的空气因受地面变冷的关系，也冷到了一定程度；这时，空气里所含水汽如果容不下，它就自然而然的依附地面或草木，凝成了露珠。有些农夫说露水是天上下下来的，或者说露水是地底升上来的，可见都不对。"},{"type":"paragraph","text":"而霜也是空气里水汽因温度降低有得多，要凝结；终于依附草木或地面凝结而成的。但这时须要冷得很厉害，温度要降低到使水结冰的程度以下即摄氏零下的温度，空气里的水汽才多出来依附地表和花草而凝结。自然，这和露的凝结就有点两样。温度降低不在零度以下就足以使空气里的水汽多出来凝结的话，就只能是露。温度必须降低，到零度以下的程度才，能使空气里的水汽有得多出来凝结的时候，才会凝结成霜。所以“露结为霜”的话是不对的，霜并非是露水冻结成功的，而也是由空气里的水汽直接凝成的。"},{"type":"paragraph","text":"霜，在农夫们看得是很重的，因为有霜的日子表示这是已冷到了不适宜于一般作物的生长。霜本身也会将幼嫩的作物冻死的。研究农业的人常常把一个地方的“霜期”，即一年中从有霜的第一天到有霜的最后一天，这一个期间知道得清楚，因为在这一个所谓的“霜期”内，一般作物种下都是白种的，除了少数冬天的作物例外。“霜期”以外一年中多下的日子叫做“生长季”，只有一年中“生长季”开始的时候，才是适宜一般作物种植的时候。"},{"type":"paragraph","text":"在我们长江下游一带，“霜期”大约是一百天左右，一般情况是十一月下半月开始到第二年二月中结束。而一般在山顶和山坡又比山底下要好些。大家如道冷空气是向下沉的，所以冷空气在山下比在山上的机会多，山下比山上有霜的日子也就来得多些。也就是说山下比山上的“霜期”来得长一些。"},{"type":"paragraph","text":"大家可以注意:较冷的冬天，如果天气是晴好无云的，风又很小；那么当心些，这天晚上到天亮边就可能有霜了。如果大家注意了，就可以防范；可以把些稻草或其他的东西，遮盖作物，或者晚间或天亮快在花木果树林子里烧些火。一面可以使林里温度升高些，一面可以破坏空气的沉静，使空气上下流动，较近地面的空气可以和较高层的空气渗和着，使不致太寒冷。当然火太大了，那就等于在林子里放火，那也不成。"}]}