{"id":208504,"date":[{"year":1950,"month":12,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1951","ytitle":"","mtitle":"她是这样胜利的","ftitle":"郑菊仙同学解决家庭问题经过","authors":["杜敦绪"],"text":[{"type":"paragraph","text":"本报记者　杜敦绪"},{"type":"paragraph","text":"郑菊仙同学有一个温暖的家庭。"},{"type":"paragraph","text":"她现在是虹口中学高三的学生，她有姊妹五人；她的姐姐在去年就参加西南服务团的工作，大弟弟在吴淞水产学校，还有一个弟弟和一个妹妹念小学。但父母最疼爱的是她。毎天晚上，她睡上床，母亲要替她盖好被子，关上窗子。吃饭的时候，总是揀最好的菜给她吃；同学们到她家里去，都说母亲把女儿当做客人。从学校放学回来，只要她说某某同学衣服的样式好，父母马上就买衣料叫裁缝来做。她翻翻报纸，说某张电影片子还不错，父亲就马上去买好戏票。“二六”轰炸时，父亲的小工业几乎破产，连日常生活费用都成问题，她的一支钢笔丢了，回家来闷闷不乐，父亲看见她脸色不对，就问她，安慰她，第二天仍设法买了一支新的钢笔送她。"},{"type":"paragraph","text":"郑菊仙同学的数理很好，她立志做一个人民的工程师，从她的高度的近视眼里就可看出她的坚定的志愿来。"},{"type":"paragraph","text":"她父母亲常想，再过四年多，郑菊仙就可以从大学毕业，大弟弟在吴淞水产学校毕业，小弟弟在初中学业，妹妹在小学毕业，而那时参加革命工作的姐姐也可回来团聚了。这个想法是很自然的，毎一个做父母的人都愿望自己的儿女成龙成凤；在自己头上有白发的时候，一个快乐的家庭是一件很重要的事情。"},{"type":"paragraph","text":"在朝鲜，在东北，朝鲜人民和中国人民也都有这样和平生活的愿望，但却为美帝的侵略军队和炸弹所破裂了。"},{"type":"paragraph","text":"正因为要保卫我们和平生活，使我们的愿望成为事实，在虹口中学，在全上海，在全中国，青年们都勇敢的响应祖国的号召，参加军事干部学校了。"},{"type":"paragraph","text":"高三上的同学举行了一个晚会，大家带着激动的情绪控诉了美帝的暴行，“我是一个中国人，我要保卫祖国。”十几个同学在毛主席像前庄严宣誓，郑菊仙没有举起自己的手，但她却感情激动的哭了。回到家里，一上床就没有合上眼睛:“参加了军干校，我做工程师的志愿不是完结了么?但是，交大快毕业的同学也参加了，我这是为个人打算，可耻!”“不行，父亲母亲怎么办?我参加了军干校，他们会伤心死了。”“姐姐参加西南服务团时父亲急得吐血，母亲急得大病，我要是走，不是要他们的命?母亲不是这样说过:‘姐姐走了，还可以，要是你，那就不行。’”“我是一个青年团员，我不是热爱祖国吗?考验，这是一个考验。”"},{"type":"paragraph","text":"第二天，她带着发白的然而却是坚决的脸色到学校里报了名。"},{"type":"paragraph","text":"思想斗争胜利了，郑菊仙感到愉快也感到沉重，她和老师同学们分析和研究要怎样去说服家庭。"},{"type":"paragraph","text":"终于郑菊仙把参加军干校的决定，告诉了父亲和母亲，父亲的脸色是难看得可怕:“该死，你也要去吗?”郑菊仙耐心的解释国防建设工作的重要性。但父亲激动得更厉害了:“你的心真狠，我以前当你是个好女儿，将来可建立一个美满的家，读大学，做工程师。但你要走!就走，你一走我就服安眠药水。”"},{"type":"paragraph","text":"这时母亲已在旁哭泣成一团。父亲接着说:“我就要买好棺材，请你送我入材，也算有了父女之情。你把弟妹们带走，免得他们留下受苦，你也不要写信来，要写，就寄到阴间去吧。”"},{"type":"paragraph","text":"郑菊仙回想起她生长这么大，父亲从来没有这样骂过的，在初二时，父亲曾说她忘了根本，她因此哭闹了一天一夜。这一天，郑菊仙却没有哭，坚定的耐心的仍然向父亲进行说服工作。"},{"type":"paragraph","text":"第二天，郑菊仙回到家里，父亲的脸色更可怕了，似乎要打人，没讲话，就把台子上三只玻璃杯一齐摔下。"},{"type":"paragraph","text":"郑菊仙说:“你就是拿玻璃杯子打人，我也决定走了。”"},{"type":"paragraph","text":"父亲说:“好，你决定走，我也决定死。”"},{"type":"paragraph","text":"郑菊仙一个人睡在床上伤心的哭了，这不是懦弱，而是要以自己的泪水哭醒父母的心。为什么对女儿的爱国行动不了解呢?为什么爱女儿，但不爱女儿的爱祖国的心呢?是谁要他们这样呢?"},{"type":"paragraph","text":"在这个温暖的家庭里所进行的思想斗争，在她父亲母亲的脑子里也进行着。“一个女孩子应该读大学，当什么兵?当兵就不免打仗，总是一件危险的事。为什么别人家的儿女可以去呢?”“那不同，我太疼爱这个孩子了，对她的期望太大了。”“女儿的意志是坚决的，她决定事情向来是经过周密考虑的，这次为什么冒失?”"},{"type":"paragraph","text":"后来，郑菊仙看了“攻克柏林”“他们有祖国”，母亲等着她回来吃饭，看她一碗一碗吃的好高兴。她和母亲谈着“攻克柏林”的故事，谈着“他们有祖国”的故事，在帝国主义统治之下，儿童是连一个快乐的童年的权利也没有的，接着解释正是千万个这样儿童的幸福生活，她才投身国防建设工作，也消除父母亲对军干校不正确的看法。"},{"type":"paragraph","text":"父亲在旁边踱来踱去的听着，最后说:“我没有忘记爱祖国，我也受过帝国主义的欺侮，既然有这样好的学校，我是同意你去的。”"},{"type":"paragraph","text":"郑菊仙这夜兴奋得好久没有睡着。"},{"type":"paragraph","text":"母亲第二天做了新被褥，准备着她的行装。她接连做报告，嗓子嘶了，母亲做了糖水给她吃。父亲看她累了，买了鱼肝油给她吃。"},{"type":"paragraph","text":"郑菊仙说:“我是这样胜利的，靠自己坚定的意志，和一颗爱祖国的青年的心，当然我的父母亲消除了对军干校不正确的看法，这还不夠，我还要帮助他们爱我一样的来爱祖国。”"}]}