{"id":208765,"date":[{"year":1950,"month":12,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1723","ytitle":"","mtitle":"格致中学在参加军干校运动中怎样克服发展不平衡的现象?","ftitle":"","authors":["郑孝同"],"text":[{"type":"paragraph","text":"格致中学自从开展抗美援朝保家卫国运动以来，同学们通过时事学习、留美学生报告、控诉会、小组漫谈、座谈会等方式，激发了仇视美帝热爱祖国的情绪。更通过政治课上帝国主义论的学习，使同学们由感性认识提高到理性认识，因此基础更为巩固。在政务院和军委会号召青年参加军干校的消息在报纸上公布以后，高一上甲首先有八位同学响应祖国号召，报名参加军事干校。领导方面掌握这个机会，提出了“把理论贯彻到行动中去”的口号，掌握重点班级，推动全面，掀起热潮。在“一二九”，大游行前全校报名参加的计一百五十六位同学，但各级发展颇不平衡，例如高一上甲有四分之一报了名，高一上乙一个也没有，初三同学报名很热烈，高三同学报名的更寥寥无几，团员积极份子报名的非常踊跃，一般同学还在观望。自从示威游行以后，同学们认识又普遍提高一步，领导方面更从多方面进行教育，来克服这种发展不平衡的现象。"},{"type":"paragraph","text":"(1)通过小组漫谈，了解了许多不参加的同学们所存在的思想顾虑，如个人志趣、家庭问题、军干校性质等。针对这些进行教育，并推动今后的工作。"},{"type":"paragraph","text":"(2)各科教师配合，进行教育。教师们听了陈校长传达戴局长的报告以后，更通过上海市中学教师庆祝平壤解放大会，大家对军干校的认识都明确起来。例如有些同学数理比较好，想将来做工程师，对于军事不感趣味；数理教师上课时便说明学习军事技术也需要高度的科学知识，例如雷达、电讯、测绘、气象、修械没有一件工作，不需要数理常识的，积极鼓励成绩优秀的同学参加军干校，在高中各级收到的效果很大。"},{"type":"paragraph","text":"(3)领导上不断从级任导师及各级同学干部方面了解报名参加军干校同学中的典型实例，组织大组或小组报告推动全校。例如夜中学有一位职工同学陈根斐，在协大祥工作，每月有四石米收入，本想在几年内积蓄点钱，并作为弟妹的教育费，但这次鉴于美帝的疯狂侵略，毅然抛弃自己理想，耐心说服家长，报名参加军干校!这对于其他职工同学是一个很好的教育。学生会主席曹达成是独养子，祖母、母亲到学校哭了好几天，甚至要寻死，不让他报名参加，最后由于曹达成自己意志坚决，教师和亲友帮助说服家长，这对于有家长顾虑的同学有很大的启示。还有许多纯技术观点的同学，不断思想斗争，在同学教师的启示下，克服个人打算，坚决响应祖国号召，这些典型例子，非常动人，领导方面都及时加以表扬和介绍，并组织了典型介绍队。这不仅对于本校工作的推动起了很大作用，就是对于其他学校工作的开展也有很多帮助。"},{"type":"paragraph","text":"(4)组织班级联合座谈会，用发展快的班级推动比较慢的班级，这也收到一定效果。"},{"type":"paragraph","text":"(5)动员已参加的同学通过谈心等方式，用正确的认识去扩大影响未参加的同学。"},{"type":"paragraph","text":"(6)邀请已经加入航空、防空学校等单位的本校校友，返校报告他们的生活情况、学习情况，以活榜样给大家看解除大家的疑虑。"},{"type":"paragraph","text":"(7)邀请本校鼓励子女参加军干校的吴霆锐、许志行、姚枝碧、李亦贤诸先生，给同学和家长做报告和谈话，用他们自己真实的感情来教育旁人，效果很大。"},{"type":"paragraph","text":"(8)组织教师和同学招待家长或访问家长，使许多有家庭问题的同学能顺利报名。"},{"type":"paragraph","text":"(9)继续开展爱国主义教育，交错进行各项爱国行动。报名人数虽然不断增加，但是政治课上对于爱国主义教育，及各种思想问题的解决，仍旧继续进行，而且深入下去，这样使面可以更加扩大起来；同时，参干运动也与其他爱国行动结合，不让它显得突出和孤立，并且这样可以继续提高未参加同学的认识，更进一步便报名参加了，像捐献子弹全校已达万发以上，对本区中小学十二所的访问宣传，固然使参加的同学得到很大的教育，而对于其他学校也多少有一点帮助。如苏民中学捐献子弹运动的由于我校同学的鼓动，青年会中学同学听了我校同学的典型报告，报名军干校同学的人数便大大增加，其他像组织纠察队、防护队，加强冬防工作，也在进行中。"},{"type":"paragraph","text":"自从进行了上面的工作以来，格致中学各级发展不平衡现象，大体上已完全克服，全校参加人数已超过四百名，其中团员与非团员各占一半，班级人数一般在二分之一到四分之一，男女同学的人数比例也很正常。现领导方面为了加强团结巩固已参加同学的热情及提高未参加同学的认识起见，除进行深入的教育外，正组织慰问、招待、解决家庭问题、筹备欢送会等项工作。"},{"type":"paragraph","text":"郑孝同"}]}