{"id":208705,"date":[{"year":1950,"month":12,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1603","ytitle":"","mtitle":"伍修权战斗队","ftitle":"他们以伍修权将军雄辩的光辉，使全上海同学都卷入了爱国主义的热潮。","authors":["南天"],"text":[{"type":"paragraph","text":"本报通讯　员　南天"},{"type":"paragraph","text":"“伍修权战斗队”是由交大参加军干校的李保泓、曹祥元、胡京、刘明芳、何掌珠、陈德若、些慧娟、黄日绵、周德金、朱以敬、王用道等十一人组成的。他们要以伍修权将军压倒一切的雄辩的光辉，使上海青年同学们完全卷入抗美援朝的爱国热潮里，从本月十一日开始，他们走遍了上海六十所大中学校，向三万多青年同学控诉了美帝的罪行，并且以自己参加军干校的体验，亲切的告诉大家，他们是如何解决家庭、恋爱、和个人志趣等问题的。他们热情亲切的声音，唤起了同学们参加军干校的果敢行动。"},{"type":"paragraph","text":"“伍修权战斗队”是这样有效展开宣传工作的。起初，按照各校实际情况和要求，将对象分为三种类型:(一)停留在崇美、亲美阶段的学校(极少数)；(二)尚未发动参加军干校运动的学校；(三)已开展参加军干校运动的学校。然后，针对各种类型决定报告内容和方式，对第一类型采取“控诉”，激发其仇美思想；对第二类型报告国防建设之重要、参加军干校之必要；对第三种类型，则是使知道参加军干校不但是“光荣”的，而且是青年学生应有的“责任”，端正其各种不正确的思想，使参加军干校运动巩固起来。他们除掉报告了自己的体验外，同时把交大师生员工爱国的热情介绍出来，说明为什么有二十四位讲师、助教、员工决心参加?为什么有六百七十个同学签名?为什么赵富鑫、沈德滋等教授鼓励他们读大学、中学的儿子去参加军干校?他们还把最近交大举行了的一连串大报告，如王力同志、王均同志、吴有训校长的报告的主要精神带给各校。他们坚持工作，毫不懈怠，有时一个人，在一天之内要报告三四次。为革命的爱国工作奔走，他们是不感到疲劳的。"},{"type":"paragraph","text":"“伍修权战斗队”的同志，每到一个学校，都得到热烈的欢迎。周德金去浦东陆行中学时，该校同学赶到黄浦江边迎接。市北中学同学，在听了曹祥元的报告后，又要求座谈。敬业中学听过刘明芳的控诉后，立刻又请李保泓去解决问题。“伍修权战斗队”的同志，由于事前的虚心准备，的确帮助各校同学解决了不少问题。像陈德若在未去上海音乐院之前，和政治科交换意见，替音乐院同学解决了“改行”“不改行”的问题，他们决心参加军干校的同学，从二十提高到七十。胡京到民立女中报告后，民立女中学生会来信说:“……我们都深深地感动了，觉得交大的哥哥姊姊们这样踊跃参加，我们还有什么犹豫的?几天的动员，结果全校报名人数已达一百五十余人，你的报告给我们很大的启发。”真如中学在胡京报告后，马上踊跃的上台去签名。这几天来，“伍修权战斗队”到过的各校，参加军干校的人数，都在显著增加，敬业中学便从一百多人增至四百多。各校同学并纷纷献旗、来函，徐汇女中赠给“伍修权战斗队”的锦旗上写道:“光荣外交的后盾”。正风中学全体同学表示:“愿与你们携手前进!”"},{"type":"paragraph","text":"“伍修权战斗队”，不仅帮助了广大同学，相反的广大同学更教育了他们。他们在最初登记参加军干校时，是由于高度的爱国热情、和初步认识到祖国迫切的需要，怀着慷慨悲壮牺牲自己志趣的心情参加的；通过深入的时事学习钻研……作大报告，反复地和广大同学讨论后，理解到参加军干校不是悲壮的事，也理解到为什么在胜利形势下要参加军干校，真正认识到参加国防建设是有无限光辉的前途，只有参加军干校才能更好地将所学的知识技术贡献给人民，只有建设好了国防，工业化的中国才有实现可能。他们认识到革命事业是无穷的，个人的效率是有限的，他们决心“有一分热，发一分光。”"},{"type":"paragraph","text":"昨日上午，“伍修权战斗队”在交大报名典礼中全体正式报了名。他们向全交大人保证，坚决服从民主讨论，坚决服从组织分配，若条件不够不能批准，就留下来积极展开各项爱国主义运动，加强工作、加强学习。如果批准了，他们就坚决服从组织统一分配学校，在各校中，争取作一个学习模范；到了部队中，争取立功，争取做一个赵孝庵，做一个魏来国，要在实际行动中，争取入党，做一个光荣的布尔什维克!"}]}