{"id":208770,"date":[{"year":1950,"month":12,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1653","ytitle":"","mtitle":"关于国际和平奖金【上】","ftitle":"北京“人民日报”答读者问","authors":[],"text":[{"type":"paragraph","text":"(问)世界保卫和平大会常设委员会所设立的国际和平奖金评议委员会于十一月二十二日公布，一九五○年和平奖金与和平奖章奖给若干文学家与艺术家，如捷克斯洛伐克作家尤利斯·伏契克等。可否请简单介绍这些获奖人的略历?"},{"type":"paragraph","text":"何育滋"},{"type":"paragraph","text":"(答)这次和大常设委会国际和平奖金评议委员会评定获得和平奖金与和平奖章的文学家与艺术家一共有十九人与一本杂志。现在根据我们现有的资料，将伏契克等七人略历介绍如下:"},{"type":"paragraph","text":"捷克人民作家和烈士尤利斯·伏契克"},{"type":"paragraph","text":"伏契克以他的遗作“绞索勒着脖子时的报告”(有刘辽逸的中译本、新中国书局出版)获得特别荣誉和平奖金。他已于一九四三年在纳粹狱中过难，这书是他在狱中所写成的。"},{"type":"paragraph","text":"伏契克于一九○二年生于捷克产啤酒著名的皮尔森城，他是一个工人家庭的儿子，共产党员，生前做过报纸编辑，写过政论、报告文学、短篇小说等。"},{"type":"paragraph","text":"一九三九年三月十五日法西斯德国占领捷克，他以伪装“教授”的超然姿态出现，暗中领导捷共的地下报纸“红色权力报”，以这武器来进行反法西斯的斗争。一九四二年四月二十四日，不幸落入纳粹特务之手，被残酷的匪徒送入布拉格附近的譒克拉斯地方的一个监狱里，第二年六月间被害。狱中遗作系由伏契克之妻整理后发表。"},{"type":"paragraph","text":"智利诗人尼鲁达"},{"type":"paragraph","text":"以“让那伐木者醒来”(有袁水拍的中译本、新群出版社出版)一诗而荣膺国际和平文学奖金的诗人巴勃罗·尼鲁达是智利人。一九○四年生于得墨哥城(智利中部一城市)。他在十七岁时就以写成一本小诗集而开始走进诗坛，年青时他受玛雅珂夫斯基的影响颇深。"},{"type":"paragraph","text":"一九三六年时他担任着智利驻马德里领事，他和西班牙人民站在一起，曾以行动反对佛朗哥。"},{"type":"paragraph","text":"后来他一度当选参议员，因发表公开信，揭露智利独裁者维代拉阴谋，被控以“叛国罪”。以后他被迫流亡，先后写成“一九四八年纪事”“让那伐木者醒来”等长诗。一九四九年四月二十五日尼鲁达出席巴黎的保卫和平大会，曾登台朗诵他的一首新诗，听众深受激动"},{"type":"paragraph","text":"土耳其民主诗人希克梅特"},{"type":"paragraph","text":"荣获此次国际和平文学奖金的土耳其民主诗人拿瑞姆·希克梅特生于一九○二年，他的一生是和反法西斯的革命斗争分不开的。"},{"type":"paragraph","text":"希克梅特一生真正的转折点是在他接受了马克思主义作为他底人生哲学的时候。他到过苏联，在莫斯科研究文学、社会学和政治经济学。他见到了玛雅柯夫斯基，玛雅柯夫斯基的诗给了他很大的影响。"},{"type":"paragraph","text":"一九二五年他设法回到了土耳其，被警察抓住了。从此以后就陷在一连串的审讯和监禁里。"},{"type":"paragraph","text":"一九三八年，他被海陆军秘密军事法庭判处二十八年零四个月的单独监禁的徒刑。在狱里，这个伟大的反法西斯战士纵使遭受非人的监狱生活，仍以各种笔名写诗。(他的诗的译文散见“人民文学”等文艺杂志)。"},{"type":"paragraph","text":"今年诗人病在狱中，生命垂危，他提出要求出狱治病的要求，也被土耳其政府拒绝。于是全世界的进步人士纷纷起来要求释放这位爱国诗人出狱。据今年七月十九日苏联文学报载，希克梅特已获释。正像该报所指出的，这是和平与民主阵营对帝国主义阵营获得了又一次的胜利。"},{"type":"paragraph","text":"法国艺术大师毕加索"},{"type":"paragraph","text":"和平艺术奖金的得奖人毕加索一八八一年生于西班牙。一九○四年移居巴黎。他从小就在他父亲的启导下从事绘画，十四岁进艺术学校。此后继续不懈的创作，使他成为举世知名的艺术大师。"},{"type":"paragraph","text":"在西班牙内战中，毕加索担任布勒多艺术院的荣誉院长；他用绘画和文字参加斗争，并出售自己的作品为共和国募集款项。"},{"type":"paragraph","text":"一九四○年法国沦陷后，毕加索仍住在巴黎。他以他的艺术地位和声誉得以免于纳粹统治下的公然迫害。"},{"type":"paragraph","text":"法国共产党在法国沦陷期间与纳粹作不屈不挠的地下斗争的精神，深深感动了毕加索，使他的思想进一步变化。一九四四年法国解放后，毕加索宣布参加法国共产党。"},{"type":"paragraph","text":"去年四月，毕加索献给第一届世界和大一幅画，用一只恬静洁白的鸽子表示出亿万人民纯朴的尊严，和他们争取和平的愿望。今年他又画了一只正在展翅高翔的鸽子(见人民日报十一月十七日第一版)献给在华沙召开的第二届世界和大。它象征和平正在前进，和平人类已经获得进展和胜利以及未来的胜利。毕加索获得一九五○年度国际和平奖金的作品就是他第一幅和平鸽。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50cm060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张文元</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张文元"},{"type":"paragraph","text":"凶手画像作</FONT>"}]}