{"id":208703,"date":[{"year":1950,"month":12,"day":22}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"我志愿军骁勇善战","mtitle":"围歼美第七师","ftitle":"夜袭使敌人胆寒飞机大炮失效　不到几天该师主力完全被消灭","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿一日电】　北京人民日报记者谭文瑞自朝鲜东北前线报道我国人民志愿军痛歼美军第七师的情形称:"},{"type":"paragraph","text":"朝鲜东北前线的美国侵略军第七步兵师几乎被全部歼灭了。曾经给蒋匪介石当过“军事顾问团团长”、帮助蒋介石屠杀过中国人民的师长巴大维没有想到会在朝鲜的战场上受到了中国人民的严惩。"},{"type":"paragraph","text":"巴大维手下的这一师人，原驻在日本的北海道，士兵们绝大部分都是二十岁上下的新兵。他们入伍后经过几个月的训练便被派到日本去享“占领福”去了，从来就没有想到他们会被派去打仗的。九月中编进了李承晚傀儡政府在南朝鲜抓到的壮丁之后，这个师人数扩增到两万二千多人。九月间便离开了日本，参加了麦克阿瑟亲自指挥的登陆战，但实际上并没有担任过战斗任务，只有一部分在水原附近打过仅仅五个钟头的仗，损失了一百多人。以后就开到釜山，十月下旬乘登陆艇在东海岸的利源登陆，准备由东线进犯鸭绿江。他们到了咸兴以后，就指兵北向，直窜长津湖。他们一边走一边谈论着带些什么掠夺品回去给爱人作圣诞礼物。这些狂妄的侵略者们到了旧津里附近，就遇到了我国人民志愿军的阻击，挨了当头一棒后，这群强盗便立刻像兔子一般回头窜逃，但是他们已经发现被我人民志愿军所严密地包围，不到几天，该师第三十一及三十二两个团已完全被歼灭，只有几百个俘虏是仅有的残存者。"},{"type":"paragraph","text":"这些美国官兵本来以为凭着优越的装备，就能够所向无敌，他们在遭受了沉重的打击后才恍如大梦初醒。炮兵团五十七营的上尉史皮尔(Sper)，一个曾参加第二次世界大战的老兵，谈到他们这次的惨败遭遇时说:“我们飞机和大炮的火力是相当强的，经过几十分钟压制性的轰炸与轰击之后，满以为敌人的阵地一定已经被摧毁了，而且飞机的侦察也向我们证实这一点，但是当我们的步兵向前夺取敌阵的时候，却被你们军队的机关枪与手榴弹打得头破血流。我们真不明白是什么道理，你们是不是有什么能抵挡炸弹和炮弹的新武器?”敌人对于我国志愿军运动的迅速极感惊奇，甚至想不透为什么他们用着汽车还跑不过我们战士的两条腿。他们最害怕我们志愿军的迂回和侧背攻击。我们志愿军的夜袭也是最使敌人胆寒的。三十一团的上等兵兰勒(FREDLANE)说:“在黑漆漆的夜里，飞机大炮失去了作用，听见了枪声还不知道敌人在那一方。”有许多俘虏被问到是在那里被俘的时候，他们的回答是:“在睡袋中。”一个上等兵波德(BOLD)厚着脸皮说:“在日本的时候，我们每天都在盼着夜的来临，好去找女人和喝酒的地方；而在这里，太阳一下山，我们就心惊胆跳了。”他们都承认没有办法对我们志愿军的夜袭。"},{"type":"paragraph","text":"俘虏们谈起我们志愿军战士斗志的旺盛与作战的英勇都犹有余悸，好几个人同样表示:你们的士兵打起仗来勇猛得像狮子。他们许多人并且怀疑为什么我们的战士会“那样不怕死”。三十一团坦克连的一个坦克兵史葛(SCOTT)追述他被俘的经过说:“我们三辆中型坦克并排着向前开，担任掩护步兵冲锋的任务，我们的炮和机枪不停地向着前面射击，摧毁地面一切的障碍物，但是当我们驶近你们的阵地的时候，中国士兵一个个从壕堑中爬出来，冒着猛烈的炮火向前冲，跳上坦克往炮塔里塞手榴弹，另外两辆坦克都那样被炸坏了，我要赶忙把铁盖关起来已经来不及，看见站在我们坦克上的一个中国兵正要拉他手里那枚手榴弹的火线。我急忙举起双手来。回头一看已看不见我们的步兵。”"},{"type":"paragraph","text":"受到教训的侵略军士兵都明白了他们所以不堪一击的原因。炮兵团的上尉阿雷(ARREY)已经明白:“你们的士兵都是为正义的目的而作战的，所以是无敌的军队。而我们作战只是因为上方命令我们作战，我们放枪只是因为想保全自己的生命。当我们知道我们遇到骁勇善战的中国志愿军的时候，便都为自己的命运耽忧了。我们的士兵被包围以后，便立刻陷于恐慌，沮丧与混乱，没有东西能重振我们军心，他们唯一的希望就是逃跑，逃不了就只好投降。这样的军队是永远不会打胜仗的。”"},{"type":"paragraph","text":"据美国俘虏们说，他们的师长巴大维就有一架直升飞机经常停放在离他指挥部仅数百码的地方，随时准备着逃命。"}]}