{"id":208837,"date":[{"year":1950,"month":12,"day":23}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"市协商会第五次常委会决定","mtitle":"郊区土地改革提前实施","ftitle":"农会委员提出方案争取明年三月底完成　建议市府组织土改委会并制订郊区土改实施条例","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻讯】本市二届一次协商委员会于廿一日下午举行第五次常务委员会议，由潘汉年副主席主持，盛康年副秘书长宣布议事程序，全体一致同意后，即就下列议案进行讨论:"},{"type":"paragraph","text":"(一)关于郊区土地改革的实施问题案。首由郊区农会委员马万杰提出土地改革方案，说明:(1)本市郊区社会秩序已臻稳定，特别经过两次减租及救荒运动后，群众已初步的发动和组织起来，政治觉悟亦已提高，并且涌现了许多积极份子，提拔了地方干部，区乡村已由下而上的组织了农会，据初步统计，已有农会会员十四万余人。同时郊区的基层政权已初步建立，土改干部条件也已具备，而群众对土地改革大都反映了迫切的要求，因此我们希望郊区土改目前开始进行，争取于明年三月底完成。(2)为了重点实验和有步骤地展开运动起见，拟在十个郊区中先择两个区为实验区，然后局部推行，再展开全面运动。(3)目前郊区土改存在着的有利和困难条件，有利方面是:由于土改法的公布，郊区土改进行有了依据；各地新区土改的经验，亦可做我们郊区土改的借镜；邻区如松江的土改工作已全部完成，对郊区的影响很大。困难方面是:准备工作尚不十分充份，郊区土地情况很复杂，了解尚不够完整，但只要抓紧时间，相信这些困难都是可以解决的。(4)关于领导土改问题，建议市人民政府组织土改委员会。(5)为了配合土改的进行，希望展开广泛的宣教工作，借以扫除思想障碍。(6)希望集中力量从事调查研究，俾根据中央所公布的原则及郊区的特点，制订一个土改实施办法。农会代表报告后，即展开讨论，当经一致同意郊区农会的初步建议，并决定由协商委员会建议市人民政府根据中央公布之法合组织土改委员会，并根据郊区的实际情况，制订本市郊区土改实施条例。关于土改委员会，除政府方面实际领导土改人员外，应包括与土改有关的工商界、民主党派、群众团体、驻在市郊的部队、协商委员会等。此项土改委员会由卅人到卅六人组成之。"},{"type":"paragraph","text":"积极进行召开区各界人代会"},{"type":"paragraph","text":"(二)关于召开区各界人民代表会议案。首由民政局曹漫之局长报告这次举行的第一次区各界人民代表会议，因条件尚未成熟，还不能代行人民代表大会的职权。区各界代表会的任务，虽然要着手解决居民的生活福利问题，但市区的重点应在做好冬防工作，郊区则应着重土改的准备工作。至于区代会的代表名额，照中央规定十万人以上的区以不超过二百人为原则，但上海各区的情况特殊，人口在三十五万以上的，代表名额应酌量扩大。各界代表名额的分配，亦应以各区实际情况的不同而有所分别，民主党派名额由协商会会务委员会与各民主党派协商后由区政府邀请。各委员一致同意曹漫之局长的报告，并决定年内除召开提篮桥一个区的代表会外，其余各区争取在明年一月底至迟二月十日以前召开完成。并决定由协商会常务委员会选派干部参加市人民政府准备派到各区帮助工作的工作组。"},{"type":"paragraph","text":"解决年奖问题必须诚恳协商"},{"type":"paragraph","text":"(三)年终奖金问题案。首由马纯古局长、刘靖基委员分别报告劳资委员会讨论年奖问题经过，并指出目下已获协议的有炼钢、毛纺、棉纺、针织、棉布等业。其后相继发言的有胡子婴、顾准、刘长胜委员等，最后一致同意劳资委员会提出的关于年奖及集体福利问题的总的方针，即应由各产业工会和同业公会具体做好协商工作，主要应由劳资双方主动协商，彼此坦白诚恳地解决问题。"},{"type":"paragraph","text":"两项税收方案提请市府施行"},{"type":"paragraph","text":"(四)一九五○年度所得税稽征办法及一九五一年度营业税交纳办法案。首由徐永祚报告依照中央公布之工商业税暂行条例修正经过，继即一致决定将税务委员会讨论修正的办法送市人民政府核准公布施行。"},{"type":"paragraph","text":"(五)郭棣活委员因业务繁忙请辞税务复议委员会副主委案。决定挽留。"},{"type":"paragraph","text":"此外并讨论了工商联来函等案。"},{"type":"paragraph","text":"出席会议的有:副主席潘汉年、胡厥文；常务委员:陈同生、经叔平、胡厥文、谢仁冰、刘靖基、严谔声、徐永祚、王性尧、梅洛、吴振珊、刘长胜；秘书长许涤新、副秘书长盛康年、梅达君；列席的有:荣毅仁、苏延宾、包达三、胡子婴、申葆文、项叔翔、吴蕴初、刘鸿生、顾准、王纪华、马纯古、曹漫之、马万杰、方明、周林、周而复、刘人寿等。"}]}