{"id":208896,"date":[{"year":1950,"month":12,"day":23}],"page":"5","source":"","region":"苏州","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2087","ytitle":"","mtitle":"我们解除了家庭顾虑","ftitle":"","authors":["林竟如"],"text":[{"type":"paragraph","text":"林竟如"},{"type":"paragraph","text":"阮珍在报名参加军事干校以前，经过了一番剧烈的思想斗争。"},{"type":"paragraph","text":"在学校的一次时事座谈会以后，支部在二天内收到三十多份同学们的决心书，要求报名参加军事干部学校，但使我们猛然一惊的，是一向学习工作积极的阮珍的要求退团报告。"},{"type":"paragraph","text":"“一年来我经过团的教育，得到了很大的进步。当同志们今天纷纷响应组织号召，参加国防建设的时候，我因为种种关系，不能响应这一号召，我怕受不起进步的考验，怕落在同学们的后面而影响到团的威信，为了爱护团，我慎重考虑以后要求组织上准我退团，我现在的心情是万分惭愧和苦痛”，支委和小组是根据她的报告进行了谈话。"},{"type":"paragraph","text":"“林姐!你们讲的难道我没有想过吗?这一个多月的时事学习和同学的爱国行动，难道我一点都不感动吗?林姐，我都想过了，而且想得比你们还要多，真理是属于爱国青年这一面是清清楚楚的，别的同学家里劝也劝不住，可是我妈妈和妹妹就没有说过我。她们越不说我就越苦闷，她们再失望，叫妈再苦，叫妹妹不上学吗?那怕就是帮助她们一年二年，我也算对得起送我读书的父亲了”。她越说越伤心，支委会把她的事交给我，我们整整谈了二晚。"},{"type":"paragraph","text":"去年八月里，我也以阮珍同样的理由要求退团，因为同样的情况动摇过，但团终于把我教育过来了，今天我又以这一件事告诉阮珍。"},{"type":"paragraph","text":"我是去年八月间入团的，远在解放以前几个地下团员就经常帮助我，我是完全靠公费读书的，自己教书有一点积蓄维持了这几年的费用，了解穷读书的苦处，要求进步也关心别人，一般成绩较好的同学和我们很靠近，解放前我们成立了一个社团，靠着他们的帮助我进步了，解放后担任了学生会工作，六月间光荣入了团，不久就参加夏令营学习。就在这时候我第一次认识了自己。"},{"type":"paragraph","text":"这时团支部准备公开，举行入团宣誓，团内先进行学习，和我一起入团的许多同志都暴露自己思想问题，批判不正确的动机和认识，进行剧烈的思想斗争作好宣誓准备。"},{"type":"paragraph","text":"“我能服从人民的需要，放弃个人利益，响应组织的号召吗?”当我正在这么考虑的时候，父亲从上海来信，要我迅速到他那里去，他没有找到事，情况困难，弟弟失学在家，父亲替我在一个机关里找到一个薪给制的职务，要我停学一期，等他找到工作以后再继续读下去。恰好这时各方面大量需要干部，同志们纷纷响应组织号召，参加南下服务团和西南服务团，我当时对组织认识还不大清楚，怕组织上调我去，因此思想上就动摇起来，又不敢和同志们谈，终于我打了要求退团的报告。"},{"type":"paragraph","text":"父亲和我在抗日期间一起流亡过六七年，共过患难，弟弟还只有十四岁，非常聪明，解放后进步很快，在他们十分需要我的时候，我能掉头不顾吗?"},{"type":"paragraph","text":"同时我又是费了多少周折才读到大学的，自己千辛万苦积了点钱，通过那鬼门关似的大学入学考试，自己发誓无论如河也要读到大学毕业，自己也抱着一番远大理想，父亲在极端困难的时候也从没提到过要我牺牲学业，现在父亲和弟弟急切需要我的时候还舍不得离开，我能无条件的服从人民需要丢得开个人打算吗?"},{"type":"paragraph","text":"我又怕又急，心中痛苦万分，一想到以后永远不能和同志们一起过组织生活，断绝了组织关系，像舍不得离开亲人一样，在夜深别人酣睡的时候，我不禁掩面痛哭。"},{"type":"paragraph","text":"支委会研究了我的问题，大家都想法子帮助我，让我去参加一些部队的庆功大会，鼓励我和平日接近的进步教师谈；夏令营的领导同志在百忙中也抽出了时间和我讨论，一直到我明白，父亲和弟弟的困难是暂时的，而且是国民党反动派害了他们。没有组织，没有革命的胜利，我和父亲弟弟都没有前途，千千万万人的父亲弟弟前途也十分悲惨。我只能以对父亲弟弟的爱，来爱广大的人民，来完成人民的革命事业。"},{"type":"paragraph","text":"他们又教育我，我能够读书和思想进步，也不是父亲送我，也不是自己苦出来的，我吃的公费不就是人民供给的吗?我的进步不是革命形势的影响吗?应该首先向谁报恩呢?是人民而不是父亲。尤其是我在部队的庆功大会上，战士们的英勇顽强，更深刻教育了我。每一个都有家的，但他们为了革命而首先献出自己。难道在人民革命事业中我就能独自例外吗?"},{"type":"paragraph","text":"同志们的关心和帮助，使我终于坚定下来，我检讨了自己的软弱和动摇，在支部宣誓的这一天，我也和大家一道在毛主席的面前高举起我的手来。"},{"type":"paragraph","text":"以后的情况并不如我所想的那么可怕，不久父亲的工作问题解决了，弟弟上了学，我也仍然留在学校，但这一次对我的教育是很深刻。最近军事干校招生的消息发表以后，我就考虑着要参加。当我考虑怎样和父亲商量，却料不到他写了信来，弟弟因为想报名参加年龄不合格很苦闷，要我去劝他；至于我自己，父亲说:“在人民政府一年多来的帮助教育下，生活也安定下来，你弟弟的上学以后也不成问题，我这种晚年情况自己也未曾想到过。上海父母鼓励儿女参加军事干校的很多，我亲眼看到和身受到共产党的好处，难道就一点也不想吗，如果你自己作了决定，就用不着再征求我的意见了。”"},{"type":"paragraph","text":"我和阮珍谈了一整晚，最后她哭了，我也哭了。"},{"type":"paragraph","text":"响应祖国号召，服从人民需要呢?还是顾全自己个人及家庭的前途和幸福呢?我和阮珍经过了思想斗争以后得到这样的认识:本来我们的未来是充满了光明和幸福，但因为种种个人打算而看成悲惨黑暗，招来许多苦痛。"},{"type":"paragraph","text":"我和阮珍一起报了名。我们感到前途的光明幸福，为争取这种光明幸福而感到无限的骄傲。(寄自苏州)"}]}