{"id":208955,"date":[{"year":1950,"month":12,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"上海市人民政府布告 府税字　第3009号","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"兹依据工商业税暂行条例暨本府府税字第二十九号布告之规定，对于各工商业应纳一九五○年所得税之稽征程序及年终结帐汇算清缴办法，作左列之决定:"},{"type":"paragraph","text":"一、各工商业除按定期定额方式征收之小工商业，不另计征所得税外，均应于年度终了后，盘点存货，结算帐目，并应就结算结，不论盈亏，造具所得额申报表，连同资产负债表，及损益表各一份，于一九五一年二月二十八日以前送达税务局，其按自报公议民主评定方式征收之工商业，并应同时加具所得额申报表，资产负债表及损益表各一份，送由税务局转送上海市工商业税民主评议委员会。"},{"type":"paragraph","text":"二、分支机构在外埠，总机构在本市，经税务局核定由设在本市之总机构汇总交纳所得税之工商业，如因交通关系，不及于前项定期限内汇总申报者，应于一九五一年一月三十一日以前，申述实际情况，报请税务局延长其申报期限；但以延长至一九五一年三月十日为限。"},{"type":"paragraph","text":"三、总机构在外埠，分支机构在本市，经当地税务机关核定，由设在外埠之总机构汇总交纳所得税之工商业，其设在本市之分支机构，仍应依第一项之规定，办理申报，并在所得额申报表上注明其总机构所在地之地名，地址，及核准汇总交纳之机关，核准日期，核准文件字号，以备查考。税务局如受当地税务机关委托代为查帐时，并得进行查帐。"},{"type":"paragraph","text":"四、各工商业已估征本年所得税者，于向税务局申报时，并应于所得额申报表上详细填明原估征所得税之地点缴款书收据联之字号，交纳日期，收款公库名称，及原交纳之数额，以便税务局核明，汇算清缴。"},{"type":"paragraph","text":"五、所得额及应纳税额之计算，应依工商业税暂行条例之规定办理，关于期末存货之原价，应按加权平均法计算之，为照顾各工业存货记录不完全之实际情况，得用典型调查及分业协商办法，规定各业存货之标准原价，作为估价之标准，其详细办法，由税务局规定之。"},{"type":"paragraph","text":"六、依工商业税暂行条例规定减征之各工商业，如兼营两种以上减征率不同之行业，或兼营减征与非减征范围之行业，均依其营收入之比例，分别计算其减征行业范围部份之应纳税额。"},{"type":"paragraph","text":"七、税务局于接到各工商业之所得额申报表后，应先就其自报之所得额，依照规定税率，计算其自报之应纳税额，填发缴款书，通知于规定期限内纳税。其已交纳本年估征税额者，应就其自报应纳税额，减去原已估征税额后之余额，填发缴款书，通知纳税，如系自报亏损，或自报应纳税额少于原已估征之税额，而须退还原已估征税额之全部或一部者，应俟查帐核定，或民主评定应纳税额后、再行计算退还之。"},{"type":"paragraph","text":"八、税务局对于前项之应纳税额，应在一九五一年三月十一日起，开始送发缴款书，并在三月十六日至三十一日期间内，排定各商业交纳之期限，各工商业于接到缴款书后得于限期前先行交纳，逾期交纳者，应依规定科收滞纳金。"},{"type":"paragraph","text":"九、税务局于接到各工商业之所得额申报表后，应即派员进行查帐。其属于自报查帐依率计征方式征收之工商业，应即根据查帐结果，核定其应纳税额，其属于依自报公议民主评定方式征收之工商业，应将查帐结果，移送上海市工商业税民主评议委员会办理"},{"type":"paragraph","text":"十、上海市工商业税民主评议委员会，对于依自报公议民主评定方式征收之工商业，应于九五一年四月内，评定其应纳税额。"},{"type":"paragraph","text":"一、各工商业经查帐核定或民主评定之应纳税额，如多于原自报之应纳税额，而须补税者，税务局应即通知补税，并得依规定科收滞纳金。如少于原自报之应纳税额，而须退税，或应退还原已估征本年所得税额之一部或全部者，税务局应即通知退还之。"},{"type":"paragraph","text":"二、税务局对于依自报公议民主评定方式征收之工商业，于评定税额后，认为有设置假帐，逃漏税款之行为者，或因上海市工商业税民主评议委员会之要求时，得进行查帐，经查帐结果，如发现有逃漏税款情事时，除责令补税外，并得依规定科处罚金及滞纳金。"},{"type":"paragraph","text":"三、税务局在查帐时，如发现有个别工商业因逃税而应科处罚金者，得视情节轻重，于事先移送上海市税务复议委员会复议。"},{"type":"paragraph","text":"十四、各工商业如不服税务局查帐所为之决定，得于十五日内，向税务局申请复查；或不服上海市工商业税民主评议委员会各业分会之评定，得于十五日内，向上海市工商业税民主评议委员会申请重评，但均应于规定期限内，先行交清原查帐核定或民主评定税额。各工商业如有不服复查或重评所为之决定，仍得于十五日内，向上海市税务复议委员会申请复议。经复查重评或复议决定，应行退税或补税者，税务局应即通知退补之。"},{"type":"paragraph","text":"十五、依自报公议民主评定方式征收之工商业，如在一九五一年三月底以前歇业者，其应纳一九五○年所得税及一九五一年所得税均改按查帐核定方式征收之。"},{"type":"paragraph","text":"特此布告"},{"type":"paragraph","text":"市长　陈毅"},{"type":"paragraph","text":"副市长　潘汉年　盛丕华"},{"type":"paragraph","text":"一九五○年十二月廿三日"}]}