{"id":208912,"date":[{"year":1950,"month":12,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"信箱","genre":"","count":"1817","ytitle":"","mtitle":"美帝电影的几个问题","ftitle":"","authors":["高畴"],"text":[{"type":"paragraph","text":"高畴　答"},{"type":"paragraph","text":"来信:"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"当我看到给胡木德同志的一封复信，我觉得解释得有的还不够；有的又嫌过份，且缺乏具体的事实证明，所以还不能帮助我们彻底了解。现在提出我的意见和几个疑点，请你解答一下:"},{"type":"paragraph","text":"像你所谈到的，“美帝的影片全是充满了侵略的野心，麻痺和欺骗我们，使我们看不到未来幸福的生活……”我认为并不尽然，美帝的影片并不是专为拍出来麻醉和欺骗我们的，他们本国人首先要看到，难道又专想麻醉欺骗本国人吗?那么他们的电影事业绝不会发达到这种地步!人民的眼光是雪亮的，人的本质是有灵感的。至于再谈到“包含侵略的野心!”那么他岂不是自掘坟墓地训练人家来打自己吗?当然，有些出卖色相的镜头的影片可以加得上“有毒素”几个字，像“居礼夫人”“翠堤春晓”和“卡萨布兰加”这种文艺教育影片，你能说它有毒素吗!?"},{"type":"paragraph","text":"同时在最近以前，宣传禁演美帝影片最高潮时，人们应该有了觉悟，可是机关的解放同志，和各学校的学生，又偏偏争先恐后地，抢着看美帝影片!我认为凡美帝影片，并不是绝对不能上演，经过当局一翻考核，能演的还是可以上演。要知道敌人未必没有所长，既有所长，为何不能可取?"},{"type":"paragraph","text":"此致　永嘉路"},{"type":"paragraph","text":"敬礼　471号"},{"type":"paragraph","text":"一个读者向隆盛上"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"向隆盛先生:你对我们给胡木德先生的复信提出意见，我们很感谢；而且你也提出了你的看法，那么就让我们相互来研讨一下吧。"},{"type":"paragraph","text":"在给胡德木先生的复信中，你认为不够具体，这是事实。当然，我们是尽我们力量使读者们所提问题能够有具体的满意的答复；但有时，被答复的本人已经满意了，也可能其他的读者认为不够满意的，这也是事实。所以对于你的几个问题，我们当努力的来解释；其实，对方是不是接受，一方面固然是我们解答者的能力；但另一方面倒极希望对方能虚心地站到人民的立场上来一同研究的。"},{"type":"paragraph","text":"第一，在我们复胡德木先生信中关于美帝电影的本质问题，我们说:“美帝影片全是充满了侵略的野心，麻痺和欺骗我们，使我们看不到未来幸福的生活……”这一点使你很不满意；但是，我们仍认为这样的结论是正确的。我们要了解，电影是一种文化宣传有力的工具；因此，我们所提的“美帝电影”而不说“美国电影”，这是有道理的。因为前者，是说明了美国资本主义到末期，进入到帝国主义的阶段，它的进一步侵略目的是比资本主义时期要迫切和露骨；因此，美帝今日撕去假面具，无耻疯狂地在侵略朝鲜，和强占我们台湾。而后者，却包括的范围较广；在过去，由于美国进步的电影工作者的努力下，的确产生过一些较有进步意义的影片，因此不能笼统地称“美国电影”而称“美帝电影”的理由就在这里。"},{"type":"paragraph","text":"其实，事实也正是如此，当二次大战后，美国的几个经济集团，更走上了托辣斯垄断集中的道路，因此它的政治也走上了法西斯道路。对外侵略，也从“门户开放，机会均等”而一变为干脆派兵武装干涉了。作为一个中国人民，我们想这样的体验是特别深刻的。从帮助蒋介石发动屠杀中国人民的内战，到派第七舰队占领台湾，特别是大规模向朝鲜人民进行掠夺和屠杀，这些“侵略的野心”还不够明显吗?所以我们说“美帝电影全是充满了侵略野心。”"},{"type":"paragraph","text":"第二，事实既然已经存在了，那么作为文化宣传有力工具的电影，就非常适当地结合上他们政治集团的要求了；因此，自一九四六年以后，好莱坞是再也不拍“大独裁者”、“烟草路”、“怒火之花”、“北极星”、“居里夫人”等具有一定进步意义的电影了，因为以上这些进步电影属于“美国电影”这一范畴的。而且，非美活动委员会还大量的逮捕了进步的电影工作者，如果不投降，就被关起来这也就是我们所以提出“美帝电影”的原因。同时，这种“侵略的野心”表现在电影中也是有不同的形式的。一方面宣扬美国武力，原子弹威力如何大?美国是统治全世界的；另一方面，就要用“麻痺和欺骗”的方法，这就像歌舞大腿的色情片，或者是一些虚构的故事“文艺片”，使旧社会意识非常浓厚的知识份子去欣赏它、沉湎它、迷醉它。这就像有一些教会学校里的一些学生，一听说美帝电影不映了，而表示万分“痛惜”。其实在今天情况下，有着爱国热忱的人民，对于美帝激起了非常的愤恨，一致要求禁映美帝影片，这种心情接我们理解，是和当时抵制日货是同样出于一片爱国热情的。但是，却有一些爱买敌货的人们，在痛惜同胞们这种爱国行动。这就是美帝电影长期的“麻痺和欺骗”所收到的具体效果。试问，敌人已经侵略到我们头上来了，不要说要他们拿起枪杆去和敌人拼命，仅仅是牺牲一下敌人的骗人电影，就这样深表惋惜了，这不是美帝电影的毒害是什么?!(未完)"}]}