{"id":208967,"date":[{"year":1950,"month":12,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1269","ytitle":"","mtitle":"上海市人民政府布告 府税字第3010号","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"兹依据工商业税暂行条例之规定对于本市各工商业交纳一九五一年工商业税办法及程序作左列之决定:"},{"type":"paragraph","text":"一、一九五一年度各工商业应纳之营业税及所得税，仍采分别计征办法。关于所得税之稽征办法，另行核定公布，但对于依定期定额方式征收之小工商业，为照顾帐册不全之实际情况，其应征这所得税，得包括于定额之内，年终时不另计征。"},{"type":"paragraph","text":"二、一九五一年度营业税，按左列办法征收之:"},{"type":"paragraph","text":"甲、依自报查帐依率计征方式征收之工商业，其各月份应纳之营业税，应于每月终了后十五日内，自行报缴。"},{"type":"paragraph","text":"乙、依自报公议民主评定方式征收之工商业，由上海市工商业税民主评议委员会按三个月评定一次于四月、七月、十月、及一九五二年一月内评定之。一九五○年十二月之营业税并在四月份内评议。但各工商业各月应征税款，应按月自行计算，于每月终了后十五日内，先行报缴。"},{"type":"paragraph","text":"丙、依定期定额方式征收之小工商业，于一月及七月内，分别评定其上半年及下半年各月份应纳之税额。评定之税额，应包括营业税及所得税两部份，由税务局按月依照评定税额，填发缴款书，通知于次月十五日以前缴纳之。"},{"type":"paragraph","text":"三、为便利各工商业缴纳税款，以免拥挤起见，税务局应按期排定缴款日程，分别通知或公告之。其不按排定缴款日期逾限缴纳，应依规定科收滞纳金。"},{"type":"paragraph","text":"四、依自报公议民主评定方式征收之工商业，其按月自行计算报缴之税额，如少于各该月之评定税额者，税务局应即通知按照差额补税，并得依规定科收滞纳金。"},{"type":"paragraph","text":"五、税务局对于依自报查帐依率计征方式征收之工商业，得随时派员查帐，如经查帐核定之税额，多于自行报缴之税额时，应通知补税，并得视情节轻重，科处罚金，及依规定科收滞纳金。"},{"type":"paragraph","text":"六、税务局对于依自报公议民主评定方式征收之工商业，得于每期评定税额前，进行典型调查，并将调查结果，通知民主评议委员会作为参考。"},{"type":"paragraph","text":"七、税务局对于依自报公议民主评定方式征收之工商业，于按期评定税额后，不再进行普遍之查帐，但认为有设置假帐，逃漏税之行为者，或因上海市工商业税民主评议委员会之要求时，仍得进行查帐，经查帐结果，如发现有逃漏税款情事时，除责令补税外，并得依规定科处罚金及滞纳金。"},{"type":"paragraph","text":"八、税务局对于工商业因逃税而科处罚金者，得视情节轻重，于事先移请上海市税务复议委员会复议。"},{"type":"paragraph","text":"九、各工商业如不服税务局查帐所为之决定，得于十五日内，向税务局申请复查，或不服上海市工商业税民主评议委员会各业分会之评定，得于十五日内，向上海市工商业税民主评议委员会申请重评，但均应于规定期限内先行缴清原决定或评定税额。"},{"type":"paragraph","text":"各工商业如有不服复查或重评所为之决定，仍得于十五日内，向上海市税务复议委员会申请复议。"},{"type":"paragraph","text":"经复查重评或复议决定应行退税或补税者，税务局应即通知退补之。"},{"type":"paragraph","text":"十、新开业之工商业，其适用之征收方式，由税务局核定通知之。"},{"type":"paragraph","text":"十一、凡中途歇业之工商业，其在歇业前尚未完纳之营业税及所得税，由税务局按照查帐方式核定征收之，但对于依定期定额方式征收之小工商业，得参酌原评定之税额核定之。"},{"type":"paragraph","text":"前项核定税额，工商业如有不服，仍得依第九项之规定，声请复查及复议。特此布告。"},{"type":"paragraph","text":"市长　陈毅"},{"type":"paragraph","text":"副市长　潘汉年　盛丕华"},{"type":"paragraph","text":"一九五○年十二月廿三日"}]}