{"id":343096,"date":[{"year":1957,"month":2,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2371","ytitle":"","mtitle":"希望祖国和平统一","ftitle":"——访前国民党徐州“剿总”副总司令陈书农","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"几天以前，在动身去出席全国政协第三次会议的上海方面代表中，有一位新的人员。他就是曾经担任过国民党军第十纵队司令、第十二绥靖区司令官兼行政长，淮海战役前又调任徐州“剿总”副总司令的陈书农先生。"},{"type":"paragraph","text":"陈书农先生是去年5月初从香港回到上海的。这是他第一次被邀请列席全国政协的会议。"},{"type":"paragraph","text":"一位丹麦作家访问上海的时候，听说陈书农已经回到大陆，曾经特地约他谈了一次话。丹麦作家问他说:“为什么，您会回到大陆来?”"},{"type":"paragraph","text":"“我觉得共产党是有前途的政党，我愿意回来为实现祖国的统一与繁荣富强尽自己的一分力量。”陈书农不假思索的这样回答。"},{"type":"paragraph","text":"其实，这句话藏在陈书农心里已经有几年了。只是当时没有考虑得很成熟。事情要回溯到八年以前。1949年春，与解放军南下进军、全国大陆接近全部解放的同时，陈书农离开自己的老家四川飞往台湾。张群也同机飞广州。两个人在飞机上就谈到了国共力量对比的问题。陈书农认为局势已经决定了，因为人民大众支持共产党，他们的力量远胜过国民党。张群当时也默默同意这样的看法。到了广州，李宗仁派汽车来接他们，大家相对都觉得无话可说。"},{"type":"paragraph","text":"迁居"},{"type":"paragraph","text":"后来，陈书农自广州飞到了台湾。他从台北旅行到台南，亲眼看到蒋介石统治下的破烂局面不可收拾，于是在第二年就迁居香港。"},{"type":"paragraph","text":"迁居香港，对这位国民党将领来说，是一个权宜之计，因为他既不愿再在台湾混下去，同时对大陆又存在疑虑。"},{"type":"paragraph","text":"刚到香港不久，陈书农就收到了大儿子陈在仁从上海发出的电报，电文中希望父亲从速回到大陆。"},{"type":"paragraph","text":"“这可能是共产党的计策。”陈书农这样想。于是马上以他小儿子的名义写信到上海说:“父亲因患支气管炎死亡。”"},{"type":"paragraph","text":"虽然有些疑神疑鬼，但他有一种摆不开的思想，那就是渴望知道大陆上的情形。有一天，他在九龙街道上闲踱，信步走进了弥敦道上的一家书店。在书架旁他順手翻开了一本画报。一个彩色的画面把他吸引住了。是的，画面上的确是他的老家四川:万里无云的晴空下，有一列火车经过内江西上。铁路线蜿蜒曲折，穿过龙泉驿丛山伸入了成都平原。这明明是解放后新建的成渝铁路!这不由得使陈书农想到过去国民党统治四川几十年，这条铁路连影子也没有，但是，共产党却一下子搞起来了。看看画页，多美丽的故乡风貌啊!"},{"type":"paragraph","text":"香港到处都是乱糟糟的，就跟解放前的上海一样。陈书农家隔壁，住着一位熊老先生。这位老先生的全部住宅只是一间比上海亭子间还要小得多的小屋子。老先生看上去很侷促不安。相互熟识后，陈书农才知道这位侷处斗室的老先生还是个“国大代表”。台湾曾经派飞机来接他去投票选蒋介石做总统，投好票后，这位“国大代表”仍然回到香港，他对陈书农说，“住在台湾，精神太痛苦。”"},{"type":"paragraph","text":"在街道上，常常可以碰到一些不三不四的人，他们成天干着一些暧昧的事情。走几步路，就可以看到“麻将馆”、“白粉馆”。陈书农开始觉得，住在香港，精神也太痛苦了。"},{"type":"paragraph","text":"归来"},{"type":"paragraph","text":"住在上海的大儿子陈在仁经过多方打听，知道父亲并没有死，因此继续不断地写信到香港，把真理告诉父亲。卫立煌到了北京，香港谣言说他被扣押了，带去的十个部下枪毙了八个。但是，陈书农已经能够判明这些事情的真伪。他知道卫立煌回到北京后，是怎样受到了人民的欢迎。"},{"type":"paragraph","text":"于是，有一天，陈书农怀着紧张的心情写信给陈毅副总理。他记得，他们曾经在部队中同过事，当陈副总理离开部队的时候，他们曾经握手道别。他现在希望，曾为昔日军中袍泽的陈副总理还没有忘记他。没有多久，他就接到答复，陈副总理不仅没有忘记他，而且欢迎他回去。"},{"type":"paragraph","text":"跨过深圳，陈书农轻松地舒了一口气。"},{"type":"paragraph","text":"列车沿着沪粤线疾驰。陈书农隔着车窗贪婪地眺望飞驰过的一切。湖南郴县附近的树秧绿遍群山；江西弋阳的紅沙土上也已到处栽种松木，青葱可爱。阔别八载，风土面貌改变得太大了!"},{"type":"paragraph","text":"陈书农不禁瞑目回想起自己的一生:少年时代就进了陆军学堂；在陆军大学将官班毕业时，他已成了一个成熟的军人。抗战爆发，他带领川军一部离开家乡在抗击日军。抗战胜利后不久，蒋介石就发动了内战。以后，陈书农的实际兵权就落到了孙元良的手里。从内战一开始，国民党就加速走向没落。作为一个军人，陈书农有自己的想法，他希望国家能够强大，强大得不怕外国入侵犯。但是，国民党这时的所作所为，和这个目标是背道而驰的。"},{"type":"paragraph","text":"他今年六十五岁。虽然，生命中的大部分已经消逝，但他多么渴望看到国家的统一和人民的兴旺。"},{"type":"paragraph","text":"团聚"},{"type":"paragraph","text":"……火车缓缓地开进了上海站。车身震了一震，停下来了，陈书农的心也随着颤动起来。月台上，儿子和媳妇在翘首盼望。在他们会面的一刹那，泪水润湿了这位当了四十多年的军人的眼睛。"},{"type":"paragraph","text":"陈在仁向父亲叙述了自己的经历，大家都感到极大的欣慰。曾经在国民党军队里当过团长的儿子，解放以来没有碰到过任何意外事件。解放初期，在仁失业了，经济很窘迫，这时候，政府给他送来了救济金，里弄居民做了棉衣棉裤拿来给他的孩子穿。隔壁邻舍都很关怀他们这一家，更谈不上什么歧视。人民政府不许对他们有所歧视的。如今，在仁和媳妇都由政府介绍参加了工作，五个孩子中有四个上了学校。对于共产党，对于共产党领导下的政府和人民，还有什么可说的呢?"},{"type":"paragraph","text":"政府欢迎陈书农回来，并且为他在公寓里安排了居家。在温暖的太阳光照耀着的客厅里，陈书农一家团聚在一起。这样一天是陈书农盼望了多久的一天啊!"},{"type":"paragraph","text":"有一天，接到电话，陈毅副总理约他一起吃饭。"},{"type":"paragraph","text":"陈书农带着在仁走进了约会的地方。一位精神饱满、魁梧身躯的人向他伸出了热情的手掌。陈副总理爽朗地大笑，紧紧地握着他的手说:“啊!老朋友还认得吗?”"},{"type":"paragraph","text":"“共产党是不记旧仇的。”陈书农默默地想着，感到了无比的温暖。"},{"type":"paragraph","text":"在去北京以前，陈书农先生在客厅里和记者兴奋地谈着这一切。他脸色紅润，精神饱满，自从上西北去参观了回来以后，更觉得自己精力旺盛。他说:“可以告诉关心我的朋友们，我回到大陆后，一切如意，目前我只希望政府多给我机会，让我学习学习马克思列宁主义的道理。”"}]}