{"id":343051,"date":[{"year":1957,"month":2,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2215","ytitle":"","mtitle":"蛇岛","ftitle":"——一个等待揭开的谜","authors":["雪雍"],"text":[{"type":"paragraph","text":"本报特约记者　雪雍"},{"type":"paragraph","text":"在童话里，有着各种各样离奇、怪异的故事:有的海岛是猫的天下，有的海岛上住着成群结队的白熊……可是，在现实世界里，居然存在着一个蛇的王国，就不能不令人惊奇了。"},{"type":"paragraph","text":"这个“蛇的王国”就是在旅顺口西北方25浬的无人岛——蛇岛。蛇岛的面积很小，长不过1200公尺，阔不过600公尺，方圆4公里。但这个“蕞尔小岛”，却从久远以来就被神秘的空气笼罩着，絕少有人知道它的实际情况。在日本帝国主义统治旅大期间，日本人曾经派了一支14人组成的探险队，到这座岛上作了一天的考察；旅顺有些渔民为了躲避风浪，也偶然到这座岛上作短暂的逗留。从他们获得的一些惊险的经历，才稍稍拨开了岛上神秘的云雾，使人们对它有了一个粗浅的认识。"},{"type":"paragraph","text":"密布全岛的蛇群"},{"type":"paragraph","text":"在山岩起伏的蛇岛上，长满着高可及膝的野草和茂密的树林。这个寂静的荒岛并不是海上遇难者的救星，也不是游历者的乐园。岛上的一切，都对人充满着敌意；在宁静的气氛中，也隐藏着随时予人以致命袭击的危险。现在，就让我们看看当年日本探险队员对这里情况的一段描述:"},{"type":"paragraph","text":"“……大家都开始向岸上跳去，并争先恐后地向石礁上攀登。"},{"type":"paragraph","text":"这时，不知是谁，突然大声喊道:注意，这里有蛇!原来在近水边的礁石上，有一条长蛇匍匐着，观察了一下蛇头的形状，才知道是一条凶恶的毒蛇。"},{"type":"paragraph","text":"忽然，四下都喧嚷起来:‘这里也有，那里也有!’"},{"type":"paragraph","text":"愈向上登，发现的蛇愈多，不论是在岩石上，草丛里，或者树木上，都有蛇群。"},{"type":"paragraph","text":"这里并没有什么道路。到处是蛇。只要一疏忽，一脚就会踩到一两条蛇；万一被咬上一口的话，那就更不堪设想了。"},{"type":"paragraph","text":"全岛的蛇，如果以一平方公尺有一条蛇的比例计算，最少也有10万条以上。”"},{"type":"paragraph","text":"你死我活的搏斗"},{"type":"paragraph","text":"这个和平、宁静的小岛上，日日夜夜进行着你死我活的斗争。10万条以上的蛇，每天需要有大量的食物充饥，于是它们布下了天罗地网，等候着一切牺牲品的到来。在渤海湾和黄海的天空里，经常有成群的小鸟飞翔，当稚嫩的翅翼支持不住长途飞行的时候，它们往往到这座岛上歇脚，而结果就成了蛇的吃不尽的佳肴美餐。"},{"type":"paragraph","text":"狡猾的蛇，伺候在小鸟喜欢停留的岩石上和树枝上。这座岛上的蛇都是灰白色的，岩石是灰白色的，长得最多的欒树树枝也是灰白色的。由于蛇的保护色，如果不是细细辨认的话，很难把它和周围环境加以区别。有趣的是，潜伏在岩石上和树枝上的蛇，都面向着大海，并且一动也不动地瞅着天空；而树上的蛇，还特意挂在树枝的末梢稍微低一些的地方，它的用意是很明显的:让粗心大意的小鸟毫无顾虑地停在它的旁边。"},{"type":"paragraph","text":"于是，蛇的猎食活动就开始了。当小鸟刚一落下来，窥伺已久的蛇，就像弹弓一般地弹了出去，一下就咬住了小鸟。生物学者认为，这座岛上的蛇，属于东北常见的西伯利亚蝮蛇的一种，头和毒牙都相当大，毒性也极强烈，只需10分钟就能把被咬者致死，因此在这座岛上到处都是小鸟的尸体。"},{"type":"paragraph","text":"可是，强中还有强中手。狰狞的老鹰是毒蛇的劲敌。贪馋的老鹰整天盘旋在小岛的上空，寻找蛇来充饥。当鹰发现蛇的时候，就以猛烈的威势冲下来，而蛇也猛烈地冲上去，于是就展开了一场搏斗。由于鹰的强悍和灵活，鹰常常在搏斗中战胜，这时它就把啄死的蛇吞食。不过，也不是没有例外的。据一个目击者说，他曾看见一只鹰和一条蛇你来我往地斗了很久，后来，鹰好容易挣扎出来飞上高空，然而，蛇的毒液已经发生了作用，不大一会儿，鹰就掉到海里去了。"},{"type":"paragraph","text":"据说，每年夏天和秋天，小鸟、蛇、鹰之间的搏斗，在这座岛上的任何一个角落，一直不停地进行着。"},{"type":"paragraph","text":"过去，旅顺人民把岛上的蛇称作“白龙”，曾经产生很多迷信的传说，把蛇视若神明。并且在这座岛上筑了一座小庙供奉。渔民们每当捕不到鱼，或者在海中遇到了风暴时，就冒险到这小庙里来求“白龙”保佑。"},{"type":"paragraph","text":"在旧社会，产生这些迷信的传说是不足为奇的。饥寒交迫并且常常不免于葬身鱼腹的渔民们，不得不把他们的希望寄托于神的慈悲上，把蛇附会为龙。现在，当然很少有人去向毒蛇膜拜了；但是，传统的习惯却仍然没有改变，旅顺人民至今仍对蛇敬而远之，不愿捕杀。"},{"type":"paragraph","text":"大自然的秘密"},{"type":"paragraph","text":"为什么蛇岛上的蛇这么多呢?根据有些科学工作者和旅顺人民的判断，以下几点是比较可信的。"},{"type":"paragraph","text":"首先，蛇岛地处渤海与黄海交界的地方，渤海的水流从这里涌入黄海，礁多海深，这里经常有惊涛骇浪，轮船都要绕道而行，渔船更是不敢驶近。因此这座岛虽然离开旅顺不远，却是人迹罕见的孤岛。而且过去旅大人民由于迷信和习惯，对蛇不加捕杀，才使它得以繁殖起来。"},{"type":"paragraph","text":"其次，岛上蛇的食料——小鸟——非常丰富；而蛇的死敌——刺蝟，这座岛上却没有。"},{"type":"paragraph","text":"另外，岛上的植物非常茂盛，除了漫山遍野的灌木和野草，其他种类的植物不下一百三十多种(据过去日本探险队调查，岛上有一些东北没有见过的植物，还有四种在世界上没有发现过的植物。)，这是适于蛇生活繁殖的。"},{"type":"paragraph","text":"但以上的判断并不是科学的结论。因为到现在为止，我国科学家还没有一个人到过这座岛上。不久以前，旅大有些中学教师为了采集蛇的标本，他们用布裹满全身，穿戴着橡皮手套和长统靴，到岛上作了几小时的探险，但由于条件的限制，他们不过获得了一鳞半爪的见识而已。最近，旅大动物学会的一些同志也曾计划前去，但也因为缺少保护身体的特殊装备和研究经费等原因，没有能够实现。"},{"type":"paragraph","text":"在日本帝国主义统治时期，这里曾被划为禁猎区。解放以后，虽然人民政府没有明文规定禁止狩猎，但事实上，除了在冬季蛇入蛰时，有一些旅顺渔民到这岛上打柴以外，也几乎没有人前往。可以说，这一座大自然的宝库，到现在还是个谜。"},{"type":"paragraph","text":"这个谜正等待科学工作者去打开!"}]}