{"id":343016,"date":[{"year":1957,"month":2,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1783","ytitle":"","mtitle":"亚洲作家会议前后(下)","ftitle":"二、亚洲的文学现状","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"这种文化摧残的結果，自然会引起混乱和不安。作家长期与自己民族的古典文学失去了联系，他们现在得从头做起，把自己和民族传统接起来；他们得重新摸索出适合于现在人民需要的新的表现形式。有的作家甚至一时还摆脱不了侵略文化的残余影响，如在阿萨密的近代文学中所提到的，“许多青年诗人还把T·S·爱略特作为他们理想的典范。”有的人则成为复古主义者，认为过去什么都是好的。如“东巴基斯坦文学”的报告中，谈到孟加拉文的时候就特别提出这些复古主义者甚至在“用词上也开始大量地用起阿拉伯和波斯语系的字来。”"},{"type":"paragraph","text":"这种复古主义的情感当然是可以理解的，特别是因为民族语言多少年以来一直是处于一个屈辱的地位。锡兰“辛哈语文学”的报告中谈到辛哈语的时候，这样沉痛地说:“当时教育和行政机构使用一种完全为广大群众所不懂的语言，英国政府用尽一切力量把当地人民的语言从所有的重要的位置上排挤出去。他们故意把受过西方教育的人造成一个特权阶级，以便使当地的语言处于一种不發达的状态之中。”这种不發达的状态不仅使文艺创作遭受困难，即使在其他的科学部门也遭遇到同样的困难。有许多学术名词或表现法在这些语言中至今还没有适当的译法，有些高度發达的语言，如孟加拉语和旁遮普语，却又呈现出另一种问题。这两种语言分成印度和巴基斯坦两半。在印度它们是宪法上承认的公用地方语言，而在巴基斯坦却不是。这种情况造成语言政治地位的差异，因而也间接影响到文艺的创作活动。但不管这类的问题是多么复杂，从许多报告中我们可以看出亚洲的作家都热爱自己民族的语言。大家都在努力使自己的语言开出灿烂的文艺花朵，在整个的人类文化中有所贡献。"},{"type":"paragraph","text":"此外，还有一些特殊的问题，也影响到文艺创作的健康發展。日本的作家崛田善卫在“战后日本文学概况”的报告中说:“长期生活在封建专制主义和战争阴影下面的日本人民，在战后都希望日本再永远不要卷入战争的旋涡，而能建立起民主的制度。但是没有多久，这种希望和信心却破灭了。‘两个世界’的对立带来战争的威胁，日本的民主道路蒙上了暗影。伴随着和约而来的所谓日美安全协定在不安和焦虑之中签字了……事实上，因为日本没有获得完全的独立和自主，同时因为这个和约和安全协定造成它与‘两个世界’的另一方的紧张局面，日本人民被卷入战争的危险增大了，因之人民的焦虑也增大了。”在这种情况下，日本战后文学的特点是“各种文艺思想和作品的杂乱。这给人的印象是混乱一团。事实上，自从明治以来，日本的文学从来没有呈现过这样杂乱的现象。”"},{"type":"paragraph","text":"从这些地方看来，许多亚洲作家所面临的问题是非常复杂的。在大多数的国家里，另外还普遍地存在着这样一类的问题:传统问题，民族形式和外来文学形式的问题(如在阿萨密语的文学中)，民众的口语和古典语言的问题(如在德鲁古语的文学中)，普及和艺术标准问题(如在缅甸的文学中)。这些问题，都是许多作家急希望解决的问题，因为这都牵涉到他们的创作实践。这些问题以及其他的问题是不是在解决的过程中呢?的确，有许多作家是在寻求解决的，而且似乎已经逐渐摸索出自己的道路来，如“西巴基斯坦文学”的报告中，谈到独立了九年后的巴基斯坦文学时就作出这样的結论:“这个时期的文学相应地表现出希望和焦虑，信心和疑惧，理智和混乱，客观的分析和主观的思考。但是总的说来，文学已经更进一步地走向了社会现实主义(不是社会主义现实主义——笔者)和主观的真理，同时也离开了肤浅的浪漫主义，琐碎的形式主义和无目的的幻想。”孟加拉语的作家比施奴·戴在谈到“孟加拉文学中的问题”时也得到了这样的結论:“一个可喜的现象是，我们的作家已经认识到了两件事情:第一，在目前历史走到了十字路口的时候，他们必须与人民的生活重新建立起联系……我相信，在他们努力之中，他们终久必会从孟加拉文学的传统中得到帮助。第二件重要的认识是，在人的意识發展的现阶段中，没有阶级性的技巧和扎根在生活中的内容必须是一个不可分割的整体；诗人不单是一个艺术工匠，也不仅是生活在真空里的、充满了灵感了的人，而是一个有个性的、属于社会的、全面的人。”"},{"type":"paragraph","text":"这似乎也是大多数严肃的亚洲作家所正在發现的一条道路。殖民主义长期在亚洲许多国家里造成文化隔离，使文化受到摧残和毁灭。现在这些国家的作家重新發现了自己，自己的传统和人民。在这个基础上，亚洲的文学正在翻开新的一页。"},{"type":"paragraph","text":"(下)"}]}