{"id":343044,"date":[{"year":1957,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"图书馆","genre":"","count":"1414","ytitle":"","mtitle":"从连环图画谈到书评工作","ftitle":"","authors":["王辛笛"],"text":[{"type":"paragraph","text":"王辛笛"},{"type":"paragraph","text":"解放以来，在这短短的数年中，各阶层人民追求知识的热情空前高涨，读书的人激增了若干倍。为了满足这一要求，出版界已作出的贡献是无可估量的。一本好书，一本好杂志的销行数字动辄在数十万以至百万册以上，两三万本几乎是极其平常的事。"},{"type":"paragraph","text":"这里，我只谈一个现象。"},{"type":"paragraph","text":"每天，不论在电车上或机关内外，到处随时都可看到很多人在看连环图画，借来借去，十分热闹，可说是很好的现象。如果统计一下，连环图画的成年读者恐怕絕不会比读各种学习文件和报刊的人少，甚至还可能更多一些呢。可见连环图画这名字比“小人书”要恰当得多了。不过，这也就反映出一个问题:为什么成年人也喜欢看连环图画呢?这就值得我们深思一下。理由不外是下列几点:一、工作忙，没有足够时间读长篇作品或钻研内容较深的书籍；二、一般人的语文程度还有待于进一步提高，看图画省事，看文字比较吃力；三、看书的兴趣，主要在于只知道一个故事的轮廓，就已感觉到满足了；四、成本的书籍编写的方式太严肃，插图少，文字往往拖拖拉拉，内容也不乏教条；五、每周出版的书相当多，不知看那一本好。个人买不胜买，负担不了。工会或行政买起来，由于缺乏正确指导，也弄不清买那些好，除了几本名著和一般小说而外，最妥当就是买些连环图画，花钱少而受用的人多。至于怎样才是由浅入深或触类旁通的读书方法，那就更感茫然了。"},{"type":"paragraph","text":"这几个理由各有其主客观的因素，要一一得到适当的解决，也非一语所能道尽。不管怎样说，许多成年读者长此下去停留在专看连环图画的水平上，是不太适宜的。现在我只想就最后一项理由来谈一谈书籍评介工作。无可否认，这一工作是落在客观形势的发展和广大读者的要求之后的，比起这几年来巨大的出版量，书籍评介工作是显得十分不相称的。“时事手册”、“学习”、“中国青年”、“人民文学”“新观察”、“展望”等刊物每一期都是十几万以至几十万份，而评介书籍的唯一刊物:读书月报，每期却只销三万册不到。我们如果要培养读书风气，向科学进军，就必须加强书籍评介工作，从而也可以通过这一工作来发动群众、依靠群众，督促出版和发行部门工作的改进。"},{"type":"paragraph","text":"我想提出几点不成熟的建议，以供有关方面的参考:"},{"type":"paragraph","text":"一、从各方面鼓励业余书评工作者多动笔，并逐步为专业书评工作者创造条件。"},{"type":"paragraph","text":"二、发行机构如新华书店和国际书店等应加强培养一些专人，研究各方面书目，编印定期刊行的书刊消息或书刊评介一类的刊物，有时也可以特约社会上各方面的专家或知名之士来写。每季或每月应举行一次分类新书展览会和座谈会，并邀请作家、书评工作者或专家等来作一些生动的报告。"},{"type":"paragraph","text":"三、各专业出版社除了忙于编、审、校、订计划和写总結等工作以外，也应有专人能够经常涉猎国内外出版有关专业的书籍，必要时并予评介。"},{"type":"paragraph","text":"四、读书月报应该不断改进编辑工作，加强和各专业出版社发行机构、编译部门的联系，进一步充实月报内容。如有可能，不妨每期把各杂志所刊布的书刊消息和文艺学术思想动态汇编转载，自成一栏。"},{"type":"paragraph","text":"五、各杂志应援照国外的苏联文学，国内的学习译丛，世界知识，译文，俄文教学等刊物的编例，尽量刊载和本杂志范围有关的出版报道和书籍评介等。像“新观察”“展望”一类拥有广大读者的刊物特别应辟书籍评介专栏。看到今年“文艺报”的革新内容计划，正是向这个方向走了一大步的。"},{"type":"paragraph","text":"六、报纸多刊布新书消息(不止是新书广告)和文艺学术思想动态，有条件的也可举办图书评介的副刊或周刊。内容要做到生动活泼，广泛及时，避免长篇大论，考据连篇。"}]}