{"id":343110,"date":[{"year":1957,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2286","ytitle":"","mtitle":"合作共事","ftitle":"","authors":["胡希伊"],"text":[{"type":"paragraph","text":"胡希伊"},{"type":"paragraph","text":"夜深了，陕西省水利局办公室里，还透出碧亮的电灯光。澄黄色的桌子上，放着一张蓝图，副局长张寿荫、于澄世伏在蓝图上，眉宇间呈显着深思的绉紋，手里的紅色铅笔不停地在蓝图上划出各种标志。为了减低工程造价，他们正在修正水利建设计划。一种替人民造福的诚挚的责任心，驱使他们日夜苦苦思索。"},{"type":"paragraph","text":"张寿荫是中国民主同盟盟员，于澄世是中国国民党革命委员会党员。都是从旧社会来的技术人员。解放后，他们虽都被提任为副局长，但总认为自己是留用人员，像是供陈设的花瓶。有这种想法的，还有副局长高凌云(国民党起义军官)。因此，他们就不是热情地工作，而是遇事推诿敷衍。可是现在变了，办公室里、工地上，到处都会看到他们忙碌的身影。当我去访问他们时，于澄世一面拿出当选省人民代表证书给我看，一面兴奋地说:“我虽然不是共产党员，但同样做领导工作。”"},{"type":"paragraph","text":"这样做法不对"},{"type":"paragraph","text":"局长管建勋是共产党员，但他对民主人士曾有着一些错误看法。他觉得他们虽然有一定的技术手法，但政治水平低，工作上出了错，还是他当局长的责任。特别是觉得自己是党员，不多作些工作，怕他们说党员不艰苦、官僚主义。因此，起初有事还和他们商量，后来感到商量与否，最后也还是要按照他的意见办，因为决定总是要由局长来做的。所以，副局长们看到下面的干部都向局长去请示报告，自己不便去打揽，又觉得自己不是党员，遇事也就不敢作主处理。这样，事事压在管建勋一人身上，使他整天被工作撵得喘不过气来。三个副局长则觉得白食“俸禄”，忧虑不安。"},{"type":"paragraph","text":"有一次，水利局召开设计和施工专业会议。按照分工，会议应由张、于两个副局长主持，但管建勋怕他们政治水平低做不好，便自己出头主持。管建勋因为缺乏设计、施工方面的知识，只好照着底稿念，让张、于在一边解释，尤其是念到很多专门术语时，比较生硬，引起了到会干部的哄笑。"},{"type":"paragraph","text":"还有一次，在建筑一个工业防洪工程时，于澄世曾经建议不要完全用八十号混凝土浇灌，但管建勋当时没有考虑采纳，弄得返工重浇。后来采用了于澄世的建议，不仅保证了质量，而且节省了六百多吨水泥。"},{"type":"paragraph","text":"信任和帮助"},{"type":"paragraph","text":"这些事例，深深地教育了管建勋。同时，水利局党组也觉察到，不仅党员领导干部轻视党外人士，一般党员干部也有不重视与党外人士合作的现象。因此便在党内批判了不认真与非党干部合作共事的思想。大家决心要使非党人士在工作上确实有职有权，信任他们进行工作。"},{"type":"paragraph","text":"不过，他们独立工作时，也确实碰到一些困难，但经过党组和管建勋的帮助，都很快地解决了。副局长高凌云，是分工负责灌溉管理工作。但他是军人出身，对灌溉渠系、灌溉制度、用水技术等等，一点不懂，工作没法进行。党组了解这个情况后，便给高凌云挪出一些时间，并派四个技术干部，帮助他到各个灌溉区，参观实习。起初，他感到技术问题太复杂，难学。他对管建勋说:还是耍我的枪捍去吧!管建勋笑着说:“当兵头一天还不会立正，日子多了也就会了。”从那以后，他的决心变大了。经过这几年的钻研，他学会了灌溉管理技术。另一个副局长张寿荫虽然有着多年的设计工作经验，但迷恋于英美技术，不困接受先进的技术，因此设计常常跟不上施工的要求。管建勋知道后，就帮助他找原因。他们共同检查了殷计院的工作之后，才知道按照苏联的设计规程，施工之前应该经过勘测规划，逐步设计，然后做出施工详图。而他们是在勘测之后马上就制订施工详图。这样不是对自然条件调查分析不够，就是对经济意义考虑不周，因此，又得另返工，影响了施工的进行。"},{"type":"paragraph","text":"过去张寿荫常说:“共产党员是土包子，在工作上不会给我帮助的。”现在他说:“共产党员眼光远大，什么工作也不能离开他们的帮助。”"},{"type":"paragraph","text":"党的支部大会，经常吸收这三位非党的副局长参加。他们在会上常为共产党员的批评与自我批评的精神而感动。于澄世的旧习气较深，在工作中，常常发脾气骂干部和工人。在一次党的支部大会上，他看到党员展开自我批评，互相帮助，改正缺点，心里很感动。会后他便自动地向被他骂过的工人和干部进行了自我批评。于澄世感慨地说:“反动统治时代留给我的灰尘，共产党帮助我洗掉了。”"},{"type":"paragraph","text":"现在，他们从思想上把共产党员，当成帮助自己克服缺点、鼓励进步的良师。当民主同盟、国民党革命委员合开合时，他们常请共产党支部的负责同志去参加，征求工作上的意见。"},{"type":"paragraph","text":"融洽无间"},{"type":"paragraph","text":"当记者访问水利局时，高凌云副局长正在主持一个七百多人的冬季灌溉会议，他从早忙到晚，但脸上却泛着愉快的笑容。管建勋局长告诉我，现在各种专业会议都由负责这一专业的副局长亲自主持。副局长们在干部中的威信逐步提高，直接向他们请示、报告的越来越多，因此他们感觉到的确是有职有权。过去于澄世虽然负责施工工作，但很少到工地，自从主持了几次专业会议后，他的责任性大大加强，经常深入工地解决问题。单1956年一年，他就接受了五十多次合理化建议，为国家节省了一千多万元。"},{"type":"paragraph","text":"张寿荫说:“在工作中我们也有争论，但每争论一次，对自己都有所提高”。有一次，他曾提出要增设两个灌溉试验站。但管建勋不同意。两人争论了很久，最后管建勋向张寿荫分析了具体的情况才使张寿荫觉得自己的计划不够实际。这样的事还发生过好几次。现在张寿荫深深感觉到共产党员的帮助是不可缺少的了。"},{"type":"paragraph","text":"当我访问水利局时，我看到这四位局长亲切地交谈着。从党的政策，谈到时局；从当前工作谈到家庭生活。一会大家高声争论，一会又悄悄私语。从那种谈笑风生、畅所欲言的愉快气氛看来，他们彼此之间的感情是那样融洽无间。管建勋同志告诉我，这是他们交流思想、融洽感情经常采取的一种方法，在会议上听不到的，在这里都能听到。"},{"type":"paragraph","text":"水利局的党员干部就是这样，和全局40名高级技术人员、157名中级技术人员的非党干部亲密团结，合作共事。"}]}