{"id":343165,"date":[{"year":1957,"month":3,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"","mtitle":"李少春医嗓纪","ftitle":"","authors":["姚方藻"],"text":[{"type":"paragraph","text":"本报驻京记者　姚方藻"},{"type":"paragraph","text":"不久以前，听说李少春倒嗓了。传说是，他声带上是了个疙瘩，而且这个疙瘩大得没办法开刀，因此他以后只能演武戏了。"},{"type":"paragraph","text":"我相信这是事实。因为我知道1955年他就为了嗓病而没有到印度尼西亚去，休养了大半年，才算好转。一个多月前，当他最后一次演完“智激美猴王”下台时，嗓子刺痛得甚至说不出话来。从此以后，就不再看到李少春贴演什么戏了。"},{"type":"paragraph","text":"但是作为观众，我又不希望这是事实。现在我国著名演员本来不多，而文武全才的老生更是凤毛麟角，他的倒嗓，将带来多大的损失啊!"},{"type":"paragraph","text":"我很想立刻去打听一个仔细，可是声乐教学会议的采访工作拖住了我的腿，我不得不先去了解一下会议的情况。可巧，李少春也参加这个会，于是我们就谈起来了。"},{"type":"paragraph","text":"“连武戏也不能演了”，他说话的声音小得像蚊子:“武戏也需要感情，没有嗓子，又怎样来传达感情呢?”"},{"type":"paragraph","text":"原来经过治疗和休养后，他声带上的小疙瘩已经全愈了。但严重的问题是，李少春已经不知道怎样去唱，声带完全不听使唤了。"},{"type":"paragraph","text":"“我连共鸣的位置也找不到了。”他没有信心地说，并且逗哏了一句:“我要改行了”。"},{"type":"paragraph","text":"声乐教学会议办公室主任郭乃安听到这事，马上热心地介绍彼德洛夫专家给他诊治。彼德洛夫是苏联一位生理学家，刚刚从莫斯科赶到北京来参加声乐教学会议，开完会，他就要回去。郭乃安说:“他今年71岁了，本来是个喉科医生，因为喜爱唱歌，后来做了歌剧演员。他既会医喉病，又会治声音，他专门研究这方面的学问，前雨天删给新凤霞诊过嗓子。”"},{"type":"paragraph","text":"忙碌的会务没有阻碍彼德洛夫专家诊治李少春的病，在短短的六天中，给他医治了三次，这是何等的热情，何等的关心啊!"},{"type":"paragraph","text":"在我访问李少春时，他仔细向我描述着苏联专家给他看病的情况。他讲话的声音已经像平常人一样响亮了。看得出来，现在，他对自己的艺术生命充满了信心，这种信心是苏联专家的科学鉴定所给予他的。彼德洛夫通过放大镜看了他的声带，谛听了他朗诵“失街亭”引子后，乐观地说:“你要安心，你的声带没有问题，只是边上薄了一点，疙瘩已经没有了，不过还留有痕迹，现在唱起来不大方便，但我保证你可以唱，而且一定能够唱得像过去一样好。苏联有不少著名演员和歌唱家都得过这种病，现在他们都唱得非常好。”"},{"type":"paragraph","text":"彼德洛夫给他准备了一套莫斯科最著名演员施用过的治疗方法，他用棉花醮了药水塞在他的鼻孔中，又拿起一个喷露器在他的声带上喷药水。此外他轻轻的按摩着他的脖子。李少春觉得老人按摩的双手像母亲的手一样的温柔，他感到喉头、鼻子都舒服极了，因此他想:“要是在上台以前，能够按摩一下，对演唱该有多大的帮助啊。”他把他的想法告诉专家，彼德洛夫回答说:“是的，苏联演员上台前，是要这么做的。”专家还向李少春建议:“中国京剧院芳应该有一位喉科医生，专门来关心像你这样演员的声小音。假如一个演员演出30天，医生就应该从第一天听起，听到第10天，15天，比较一下，声音是不是和第一天的一样，如果不一样了，就需要注意。作为一个医生，我反对当演员嗓子坏了，才让他休息，应当保护的嗓子，别让他坏。”"},{"type":"paragraph","text":"一连治疗三次后，李少春的嗓子已经有很大的进步。专家说还要给他治疗，而且不仅仅是治疗，他还要指导他怎样发音。每一次去，彼德洛夫总不厌其烦的叮咛李少春:“耍注意，将来好了，不能再那样唱了。一连唱4小时，太累，以后时间别唱得太久。不要让嗓子太疲劳了，这是纪律。名演员特别容易坏嗓子，所以更应该遵守这个纪律。”"},{"type":"paragraph","text":"李少春感激苏鹏家对他的爱护和关切，感激彼德洛夫挽回了他的几乎中断的艺术生命。他滔滔不绝的谈了一个半小时，又是兴奋，又是愉快。是的，我们亲爱的观众们听到这个消息，不也会跟他一样兴奋和愉快吗。"}]}