{"id":343134,"date":[{"year":1957,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1920","ytitle":"","mtitle":"斯大林时代(五)","ftitle":"在一国建成社会主义","authors":["安娜·路易斯·斯特朗"],"text":[{"type":"paragraph","text":"【美国】　安娜·路易斯·斯特朗"},{"type":"paragraph","text":"1924年5月4日，列宁的遗嘱在中央委员会全体会议上宣读，以决定是否在即将召开的党代会上予以公布，这时，斯大林因与季诺维也夫和加米涅夫结成联盟，从而得了救。这两个老布尔什维克都害怕托洛茨基，认为他是可能的“波拿巴”(即拿破仑——译者)；他们认为斯大林是一个用不到害怕的比较顺从的人。斯大林谦逊地采取了这样的立场:列宁的继承人不应该是单独一个人，而应该是一个委员会。因此，季诺维也夫就谈到了最近几个月的“和谐的合作”，并且“乐于说列宁的担忧是没有根据的。”他提议不要把那份遗嘱公开发表，而只在经过挑选的代表中私下传达。这个动议以40票对10票获得通过。对于斯大林的日益扩大的权力来说，最后的严重威胁就这样过去了。"},{"type":"paragraph","text":"在此后几年中，斯大林巩固了他的权力。通过一系列的重要的政策决定，他把敌手一个一个打败，并且最后把他们逐出政治局——先是托洛茨基，然后是季诺维也夫和加米涅夫，然后是布哈林和李可夫。每一个敌手每诋责斯大林“专制”，但每一次斯大林都能在政治局中指挥多数，并且赢得了广泛的人民的主持。每当一个敌手被击败以后，异议的权利也受到越来越多的挑战。在1929年(应为1927年——译者)12月，第十五次党代表大会宣布:“参加反对派是……同党员的称号不相容的。”在每一次胜利以后，斯大林作出了打击敌手的姿态，假使他们“悔过”，他就把这些姿态收回去。当托洛茨基表示不肯屈服，斯大林就提议把他放逐出俄国。这事后来是照做了。反对“党的路线”就此成了一种罪行。但是，各种“反对派”的大多数成员都表示“悔过”，恢复职位，并在斯大林所指派的位置上工作。"},{"type":"paragraph","text":"斯大林是工于策略的，但这并不能解释他的飞黄腾达或者他的伟大的工作。斯大林之所以能飞黄腾达，我认为，是由于他具有一切当领袖的人都具有的两个特征，又具有仅仅最伟大的领袖才具有的第三个特征。他对于我只能称之为“人民的意志”的东西有着深刻的体会；他具有无与伦比的技术，能把这种意志变成行动。最后，他具有一种信念，而且能把这种信念给予别人，即他的行动正把人类引向更为美好的日子。"},{"type":"paragraph","text":"当我说“人民的意志”的时候，我指的是一种比我们在十一月投票(指美国大选——译者)时所进行的选择要强烈得多的东西。我珍贵我的一票；我或许会为它所表达的某些权利而死，但我不愿意为共和、民主两党候选人的差别而死。在这两者中间，我或许会进行“我的选择”，但我不愿意把这叫作“我的意志”。人们甘愿为之而死的某些目标是存在的，特别是在发生危机的时候。这些目标是同集体的需要，同国家的利益，同为孩子们争取的更为美好的世界相一致的。这种目标，称之为“人民的意志”，是当之无愧的，因为人民将为之而战，为之而死，为之而忍受不公平。"},{"type":"paragraph","text":"当沙皇统治在俄国垮台时，“和平、土地和面包”便成了这样的目标。列宁表达了这个目标，成为有力的人物。在二十年代中，俄国人看到自己的国家富饶而又疮痍满目，知道自己有着集体的财富而又看不见别国的帮助，于是，“在一国建成社会主义”便成了这样的目标。斯大林表达了这个目标。他毫不在意地推翻了他自己过去的理论，从人民的意志中而不是从理论中发掘了这个目标，当人民集合在他周围的时候，他觉得他的理论和信念增强了。斯大林便是靠这些来击溃反对派的——不单是因为他的策略上的机智，而是因为他比任何人都能更密切地察觉并且表达人民的意志。他比较接近人民的意志，是由于他的社会出身，他是一个被压迫民族中的被压迫阶级的儿子。他接近人民的意志，是由于多年的地下斗争，而当时其他领袖都在国外写作。最后，他接近人民的意志，是由于他是党的书记，在这个位置上他日常接触到人民的最强烈的愿望和不满。"},{"type":"paragraph","text":"斯大林为人谦逊、直爽、简朴；他分析问题是特别清楚的。从年青时代，他就掌握了估量群众意见的技术。“我清楚地记得他，”一个老布尔什维克对我说，“一个安静的青年；坐在委员会会议室的边上，说得很少，听得很多。到末了，他会发表意见，可能只是提了一个问题。慢慢地，我们发现他是最善于概括我们共同的想法的。”对于这样的描写，凡是曾经同斯大林坐在一起讨论过问题的人，是都会同意的。这说明了他是怎样保持他的多数的，因为他总是先估量一下多数然后才制定“路线”的。因此，他的头脑并不是专制者的头脑，因为专制者总是相信命令可以违反大多数人的意志而执行的。但是，他的头脑也不是一个消极的民主者的头脑，因为消极的民主者总是等待表决然后把它当作最后定论的。斯大林知道，多数的支持对于正确的政治行动是必要的；但他也知道多数是怎样形成的。他首先捉摸了一群人的想法，尽可能远地引导大多数人前进，然后用他自己的语言作出决定。(五)"}]}