{"id":343173,"date":[{"year":1957,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"应征小说","genre":"文学作品","count":"2716","ytitle":"","mtitle":"昨天","ftitle":"","authors":["边成"],"text":[{"type":"paragraph","text":"边成"},{"type":"paragraph","text":"我长到二十三岁，可是有一件关系到我一生命运的事情竟不知道；直到昨天晚上，我爸才对我说了。"},{"type":"paragraph","text":"事情竟有那样凑巧:昨天我在厂里被评为先进生产者，我老婆在铁路医院里养了个儿子。"},{"type":"paragraph","text":"我爸是机车场的工长。刚下班，手上的油垢还没有洗净，他就匆匆地跑来找我。我兴高采烈的迎上去，总以为他要夸奖我一番一一儿子被评为先进生产者，父亲还有个不高兴的吗?不料他见到我，却先上上下下的打量了我一番，然后像责备我似的说:“别以为自己了不起，这是大家的抬举!”我爸就是这样:在儿子的面前，总是严厉的；不过，我从他的眼神看得出来，他是把高兴藏在心里呢。"},{"type":"paragraph","text":"他要我立刻和他到铁路医院去。我告诉他，现在不是看病人的时候，他生气地反驳我:“难道看看孩子也不行吗?”"},{"type":"paragraph","text":"我爸在这个铁路工厂里干了二十多年了，谁不认识他?也许就沾了这个光，铁路医院的护士长，特许我们去看看刚生的孩子。护士隔着婴儿室的一层玻璃窗把孩子抱来给我们看，夸奖着说:“多壮的孩子，九磅重呢!”爸爸的花白眉毛跳动了几下，快活地笑着。其实孩子里在雪白的被单里，小脸儿看不真切，只露出一头乌黑油光的头发。"},{"type":"paragraph","text":"回家的路上，爸一面夸奖着孩子，一面称赞着医院里的一切，他的兴头很大，我也十分快活。"},{"type":"paragraph","text":"我爸不大喝酒，也不许他的儿子常喝酒；但是他昨天晚上却买了瓶酒，并且例外地准许我和他对喝。一喝酒，他的话就多了，从厂里拉到家里，从我两个在东北工作的哥哥扯到我两个已经出嫁了的姐姐，又谈到我死去了将近十五年的妈妈和我添了儿子的事情。"},{"type":"paragraph","text":"“今天你已经是做爸的人了，”他拿着酒杯这样对我说。由于不大喝酒的缘故，他的眼睛有点发红。“你妈要是活着，她一定要把育婴堂的事情告诉你。”“育婴堂?你说的是什么呀，爸，我不懂。”他已经有八成酒意了，用眼睛盯着我，一杯酒被他碰翻了。“你当然不懂啦，那时候，你除了会吃奶，还懂得什么!”“我?你说的是我?”“不错，是你!过去我一直没有对你说，今天……”爸的眼光变得迟钝了，当他碰到我的眼光时，立刻避开了，好像有什么对不起我的事情似的。"},{"type":"paragraph","text":"“说起来这是二十三年的事了。”爸用低沉的声音说:“那时候，你知道我家过的是什么日子吗?”"},{"type":"paragraph","text":"我怎么不知道呢，我听哥哥说过。那时，我爸还在厂里当杂工，一家六口人(我母亲、两个哥哥和两个姐姐)全靠我爸的两只手来维持，过的是半饥不饱的日子。那一年，工人们要求增加工资，闹风潮，结果开除了十几个所谓“为首”的工人，我爸也是其中的一个。这一来，我家的日子就更加困难啦，我妈成天在外张罗一些浆补缝连的活儿，我的哥姐也不得不到垃圾堆里拣破烂。"},{"type":"paragraph","text":"“就在这时候，你要出世了。”我爸说:“就在生你的前一天，你妈还挣着劲儿替人家洗了两大盆衣被，生你的时候，连找收生婆的钱都没有，还是我亲手接的生。"},{"type":"paragraph","text":"“照理说，生个儿子该多么高兴呀!今天，你生了儿子，添丁进口，大家不是很高兴吗?可是，那时候，你的出世，除了给全家带来更多的愁苦之外，还能有什么呢?我在心里伤心地说:‘孩子，你投胎投错了!’"},{"type":"paragraph","text":"“‘怎么办呢?’我对你妈说，你妈紧紧的把你搂在怀里，苦着脸，一声不响。她的脸苍白，用无神的眼睛看着我，我知道她也在说:‘怎么办呢，我们拿什么养活他呢?’"},{"type":"paragraph","text":"“在你出世后的几天当中，我和你妈不止一次的商量着‘怎么办?’我要坦白的告诉你，那时甚至起过要弄死你的念头。但这怎么可以呵，虎毒还不食儿呢。你妈说:‘既然不嫌我们穷，投胎投来了，好歹养活着吧。’"},{"type":"paragraph","text":"“那年，接连下着阴雨，你妈生了你，不能再出去揽活做了，你哥姐成天淋着雨，跑遍了全城的垃圾堆，也捡不到什么。我呢，虽然有气力，却没人要，整整几天揭不开锅，我们已经到了绝路了。"},{"type":"paragraph","text":"“在一个晚上——我记得很清楚，是清明后的一个晚上，外面刮着风，天黑沉沉的，要下雨。你妈脱下她的一件破蓝布褂子，流着泪把你包起来。我们跑到街上，决定把你扔在街头，让善心的人或是缺儿少女的人收养你。我们在那条街上来回走了许多趟，也没有找到合适的地方，怕风吹着你，又怕雨淋着你。我们的心很乱。把亲身儿子扔在街上不管，要有多大的勇气呵!"},{"type":"paragraph","text":"“风刮得更紧了，时候也很晚了，我咬着牙对你妈说:‘狠狠心吧，快!’她没有说话，她的脸更加苍白，街灯映出她眼里有泪花。我赶紧掉转脸，不忍再看她眼。"},{"type":"paragraph","text":"“我们决定把你扔在一家百货店的屋檐下，那里可以避风；要是下雨，也不会淋着你。你妈亲了亲你的脸，泪珠滚落在你的脸上。可是你知道什么呢，你睡得很熟。她默默地把你递给我，我不敢看你妈的脸，紧走几步跑到那家店门口，心里暗暗地对你说:‘孩子，你不要怨你狠心的爹妈!’"},{"type":"paragraph","text":"“‘喂，回来，你把什么放在那里?’有人在我后边嚷叫着。那是店伙。他看到扔在那里的是个小孩，就说:‘这里不是育婴堂，把孩子扔在这里做什么?’"},{"type":"paragraph","text":"“‘育婴堂!’他的话提醒了我。是呵，我们为什么不到育婴堂去呢?"},{"type":"paragraph","text":"“育婴堂，那里专门收留别人不要的孩子。在那所黑漆大门旁边的墙上，有一个像抽屉一样的柜子，送孩子的人在门外边把孩子放在那个柜子里，往里一推，然后拉一下铃，就有人从里面把柜子里的孩子抱过去。这个孩子从此就和他的生身父母分手了。"},{"type":"paragraph","text":"“要叫你妈亲手把你放在那个柜子里，是办不到的。她已经哭得像泪人儿一样了。我从她的手里接过你，她的手抖得多么厉害呀，就像发瘧疾似的。我吃力地抱着你，就像抱着千斤重的东西，昏昏沉沉的走到大门边，拉开柜子，把你放在里面。但当我伸手去拉铃的时候，我清醒了。我明白:只要我一拉铃，从此我们就不能再见到你了；从此你的生死存亡，姓张姓李，我们都不知道了。"},{"type":"paragraph","text":"“阴沉的天终于下雨了，一阵风夹着雨点洒到我的脸上，我站在门边迟疑着。终于心一横，牙一咬，拉响向了门铃。直到今天，我恍惚还听到那个倒霉的声音呢。"},{"type":"paragraph","text":"“铃拉响了，我像醉汉一样跌跌冲冲的奔到你妈的身边，拉着她就走。她顺从地默默地跟着我走。就在这时候，从育婴堂里传出一阵哭声，这声音多么熟呵，听了叫人撕心裂肺!我浑身一震，呆在那里；你妈发狂一样的扑到育婴堂的大门上，拚命的捶着门，直着嗓子喊叫:‘我的宝宝，把宝宝还给我!’"},{"type":"paragraph","text":"“育婴堂的大门开了，一个人抱着你站在门里，用疑惑的眼光看着她。你妈没有说一句话，从那人手里抢过了你，没命的亲着:‘宝宝，别哭，妈妈不送你，要饿死我们一道儿饿死吧!……’”"},{"type":"paragraph","text":"爸爸停住不说了，他掉转头去拭了拭眼角；不知什么时候，我的眼睛也湿了。"},{"type":"paragraph","text":"我们都沉默着。"},{"type":"paragraph","text":"“这是多少年前的事了，不值得再说。”爸打破沉默说，抖了抖身子，就像要赶去不愉快的回忆似的。拿起他面前的酒杯，斟满了酒，招呼我说:“来，把酒喝干了吧。”"},{"type":"paragraph","text":"“爸，你喝多了，不要再喝吧。”"},{"type":"paragraph","text":"“干么不喝?你生了儿子，又做了先进生产者，这样大的喜事，干么不喝呢?”接着，他又严厉地命令我:“把酒喝干!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\5731030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗盘</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“宝宝，别哭，妈妈不送你……”"},{"type":"paragraph","text":"罗盘插图</FONT>"}]}