{"id":343234,"date":[{"year":1957,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1806","ytitle":"","mtitle":"忆钱毅","ftitle":"","authors":["张风"],"text":[{"type":"paragraph","text":"张风"},{"type":"paragraph","text":"十年前的今天——1947年3月2日，优秀的文艺工作者和新闻记者钱毅，在解放战争的敌后战场苏北淮安城郊，献出了他只有二十三岁的生命。"},{"type":"paragraph","text":"钱毅虽于这样年青就为革命流尽了最后一滴血，却已在抗战时期上海和苏北的文艺界、新闻界留下深刻印象。他当过演员，当过编辑、记者，他对苏北盐阜(盐城、阜宁)区的工农文艺运勃，作过一番披荆斩棘的开创事业。他遗下的著作，据他父亲阿英同志的估计，有数百万言；已经出版的有“怎样写”、“大众诗歌”、“庄稼话”等多种。“大众诗歌”和“庄稼话”两书，曾经是苏北解放区内最畅销的书籍。"},{"type":"paragraph","text":"今天上海话剧界的朋友，一定有不少还记得这位十三岁就登上舞台的年青演员。钱毅在他父奈的培养下，从小就受好戏剧和文艺。1937年，他就参加了“子夜剧社”；以后又参加上海剧艺社。十八、九年前曾经轰勃上海的“夜上海”、“一年间”、.“碧血花”等戏，都有钱毅参加演出。当时在话剧界和话剧现众中，很多人都认为他是一位极有前途的演员。"},{"type":"paragraph","text":"1941年，他抱病进入苏北抗日根据地，参加新四军的文艺工作。他和战士们生活在一起，转战在淮河南北、黄海之洪，对游击战争环境中的舞台技水，有很多独到的创造。他在群众中交了数以百计的朋友，学会了许多生动的语言，收集许多民间的傅说和神话。"},{"type":"paragraph","text":"1944年后，他转入盐阜大众报社工作。“盐阜大众”是各个抗日根据地中办得很出色的一张通俗小报；盐阜区的工农通讯运动，也是运近间名，傅遍了根据地的新闻界的。而盐阜大众报和盐阜区工农通讯运动的成就，就有钱毅的很大一部分功绩在内。他在报社每天要工作到深更半夜，在昏沉摇曳的油灯之前，修改工农通讯员的来稿，给工农通讯员写回信，指导他们怎样学文化、学写作。“淮河边上的儿女”、“活人塘”、“杜大嫂”等小说的作者陈登科，那时还是个识字不多、刚在开始学习写作的工农通讯员，就曾收到过钱毅写的许多热情的信件，经过钱毅修改过许多稿子。陈登科在谈起他怎样由一个几乎不识字的文盲成长为作家的时候，总免不了要激动地提到钱毅对他的帮助。“淮河边上的儿女”中的主角颜景华，据我所知，也是突有其人的；他也是盐阜区很有名的工农通讯员，也受过钱毅的帮助。"},{"type":"paragraph","text":"抗战胜利以后不久，长江边上重又响起了炮声，国民党反勃派发勃了内战。1946年初冬，涟水城外正在进行一场大规模的战斗，我和钱毅都在部队里采访。一天夜里，我们一起躺在草铺上，在隆隆炮声中促膝长谈。他谈起自己的爱好，不但爱好现代文艺，也爱好古代的诗词，他背得出很多来词。他谈起过去演过的戏。他说他特别喜欢郑成功之子郑经，郑经这么年轻，就这么成熟，把自己的生命献给了抵抗异族入侵的伟大事业，真可以称得上是中华民族的优秀儿女。他因为能够扮演这个角色而兴奋得好多天睡不好觉。他还谈到自己的理想，他打算终生致力于大众文艺，那时他已经写下了几十本札记，计划在战后好好写一些东西。"},{"type":"paragraph","text":"想不到这一次长谈，就成了终生的永诀。"},{"type":"paragraph","text":"1947年年初，敌人占领了苏北所有的城市和重要集镇。钱毅被任命为新华通讯社盐阜分社的特派记者，跟着一支不到十个人的小游击队在淮安四周活动，采访敌占区斗争的可歌可泣的事迹。3月1日拂晓，他们住的一个村子被敌人包园了。钱毅和游击队员们一起奋战突围，但因众寡不敌，在强渡村失的河流的时候，钱毅不幸被俘。敌人把他押到石塘镇上，强边他“自新”。这位年青的中国共产党党员，像他在舞台上扮演过的民族英雄郑经一样，慷慨地喊出了“宁可枪毙，决不自新!”第二天，他就牺牲了。"},{"type":"paragraph","text":"我记得很清楚，在一个苏北初春的寒冷的早晨，天空下着两，新华社盐阜分社收到了钱毅殉难的急信。作为钱毅的一个战友，和新华社的一个记者，我马上拭干眼泪，写了一条“记者钱毅在苏北敌后壮烈牺牲”的消息，发往延安新华总社。当我在上海看他戏的时候，在苏北读他参加编辑的“新知识”的时候，在报社与他共事的时候，以及几个月前，涟城大战之夜共诉生平抱负的时候，那里会想到:我的笔将要告诉全国人民这样一个悲愤痛绝的消息!"},{"type":"paragraph","text":"钱毅没有留下任何遗言，但是他的著作，他的为人，就是他对朋友们留下的最好的遗言。十年后的今天，边忆起这位亲爱的战友，哀悼之余，我要向阿英同志和其他有关同志提出这样一个建议:把钱毅的著作和生平事迹，重新整理，编印出版。最近我重读了他的一些遗著，觉得他对工农文艺运动的许多看法，到今天仍然很有价值；他那种不尚空言，埋失苦干，全心全意向工农大众学习的作风，也永运是我们文化工作者学习的榜样。"}]}