{"id":343284,"date":[{"year":1957,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2232","ytitle":"精神病在各种疾病中具有一个特点，它不仅对病人本身带来很大的痛苦，对家庭也是很大的不幸。因此，防治精神病，就受到我们社会的重视。","mtitle":"精神病及收治工作在上海","ftitle":"","authors":["陶菊隐"],"text":[{"type":"paragraph","text":"陶菊隐"},{"type":"paragraph","text":"近年来美国等资本主义国家的统计说，精神病患者在它们的人口中约占千分之三或千分之三点五。如果照此计算，上海的精神病患者有两万人左右，事实证明这是一种荒唐可笑的估计。上海对这类病人虽然还没有作出正确的统计，但是从前医人数、收容人数以及有关资料来看，精神病患者大约只占到全市人口的千分之零点七五，或者更少一些。"},{"type":"paragraph","text":"为什么解放后求治的病人多了"},{"type":"paragraph","text":"有人认为，解放后上海市精神病患者比解放前增加了。是的，如果仅从到医院挂号要排队，住院住不进去这些情况来看问题，似乎这类病人是增加了。但是进一步加以研究分析，就可以知道现在不是病人加多的问题，而是病人家属对于医治这类病人的需要增长了:第一，解放前没有金条就不能把病人送进医院，而现在医药和住院费都大大减少了；第二，以前认为精神病是一种“不治之症”，只能听之任之，而现在广大人民对医学常识有了提高，知道这种病是可以医治的，同时知道人民医院绝对不会采取以前某些医院对待这类病人的粗暴约束的方法，因此他们的顾虑也消除了；第三，公费医疗的范围口益扩大，现在市立精神病医院中就有70%的病人是属于公费医疗范围以内的；第四，外地因缺乏治疗条伴而送到上海来就医的病人，为数也不少。由于以上这些原因，形成了本市精神病收治工作中现有人力、设备和客观需要不相适应的现象，因而也就产生了精神病患者比解放前为多的一种误解。"},{"type":"paragraph","text":"现在市立精神病医院有病床600张，加上上海内科学院第一医院的精神病床位62张，康定路疯人医院的88张，虹桥路精神病疗养院的60张，本市共有精神病床住300余张。其中治疗床位和疗养床位约计各占一半。医务人员也比解放前增加一倍以上、四个医院包括专科医师、中医师、住院医师和医士在内，共有50余人(护理人员不在内)。从1956年日月本市降低医院收费标准以来，治疗床住收费由原来的200余元减少到100元以下，疗养床位收费由原来的70余元减少到30余元。以上均以月计，包括送药和病人伙食费在内。从这里可以看出两个问题:第一，长期住院的慢性病人占去了一半床位，大大降低了病床的周转率，使得迫切需要治疗的病人送不进来。这种不合理的现象，主要应由病人家属负责，因为他们不肯把病人接回去，医院不能强迫“疏散”病人出院；第二，由于收费降低，要求住院的日益增多，但因送不进来，引起了他们的严重不满，骂医院“不关心病人”。这两个问题都是目前精神病收治工作中必需解决的问题。"},{"type":"paragraph","text":"精神病的症象和治疗"},{"type":"paragraph","text":"精神病的表现方式是多种多样的:有的大吵大闹，猛如狮虎；有的不言不语，呆若木鸡；有的自封为“老子天下第一”，有的又自居为“世界上最卑贱的人。”这些截然相反的病态，又往往是相互转化、相互交替的。病人由幻想、幻觉而产生的恐怖与猜疑，使得他们感受到痛苦是具有真实性的，甚至因此发生自杀或杀人的冲动行为。"},{"type":"paragraph","text":"病人不是在自愿自觉的基础上到医院里来的，而是被强制送进来的，因此常把医院当作他们的“监狱”，把医护人员当作他们的“敌人”。当然，医院对于存在严重对立情绪和发生严重破坏行为的“武疯”，不能不施以必要的束缚和隔离，而他们在被束缚的时期，也常常发生反抗行为。有一个在市立精神病医院住了5年、绰号“女大王”的病人，她所破坏的东西可以堆满一个小仓库。当她被束缚的时候，能够运用两只脚的力量，把厚帆布衣和被头撕裂成为一条条的碎布(这个病人现在已治愈出院了)。"},{"type":"paragraph","text":"关于治疗方法，以前主要是采取胰岛素休克、电休克两种疗法。这两种疗法都不是绝对没有危险性的。根据各国文献所载，胰岛素休克治疗每200人中有一人死亡，电休克治疗每300人中有一人死亡。但是根据本市精神病院三年来的记泵，两种疗法各仅死亡一人，就是每1000中只有一人死亡。现在药物实验正在逐步开展中，新采用的“氯硫二苯胺”疗法和“蛇根草素”疗法，效果相当良好。这些疗法，可以在门诊间进行，无需增加床位的负担。"},{"type":"paragraph","text":"环境因素对于精神病是一个重要的因素。现在采取了一种工娱疗法，引导病人习惯于集体生活，并且在实践中培养他们的适应环境的能力。工作治疗包括缝衣、绣花、雕刻、弹棉花、打鞋底、织藤篮、编结羊毛毯、种菜和参加卫生清洁运动等。医院按照病人的兴趣、嗜好匀能力分别编为若干组，把他们的注意力吸引到工作中去。他们的劳动生产，医院按市价给以酬劳或者作为公共福利基金。娱乐治疗包括琴、棋、书、画、乒乓球、篮球、跳舞会、座谈会等，有时护理人员带他们到市区来看电影，就像家属与病人的关系一样。"},{"type":"paragraph","text":"治疗条件有进一步改善"},{"type":"paragraph","text":"为了便利市区病人就诊，市立精神病医院早已在复兴西路乌鲁木齐路口设立了门诊所一所，每月门诊与门诊治疗人次在3500人以上。门诊所采取预约挂号制，大约预约二三天就可以看到病。今年计划在近市区建立一个有300病床的治疗性医院，这个医院落成后，现在在闵行的精神病医院将改为疗养性医院，专供慢性病人疗养之用。关于无家可归的慢性病人，民政都门已经收容了300余人，精神病医院也收容了100余人。今年计划建立较大规模的收容所一所，以便扩大收容量。"},{"type":"paragraph","text":"以上计划全部实现后，治疗条件即有很大改善；但要更好地解决本市精神病的收治问题。还需要病人家属加强与医疗机构的合作关系，把可以不留院治疗的病人迎接回家，可以在门诊所治疗的病人不不必要求住院。这样，可以减轻医院的负担，使这个社会性问题得到更为妥善的解决。"}]}