{"id":343256,"date":[{"year":1957,"month":3,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1899","ytitle":"","mtitle":"斯大林时代","ftitle":"巨大的疯狂","authors":["安娜·路易斯·斯特朗"],"text":[{"type":"paragraph","text":"【美国】安娜·路易斯·斯特朗"},{"type":"paragraph","text":"我并不认为，任何地方有任何人知道苏联在1936—38年所发生的不法行为的全都故事，或者能够恰当地断定这是谁的过失。有无数的人，数目当然有好几万，未经警告就被逮捕，未经审讯就被送往北方和远东的囚犯营；几千个人被处决，甚至也没有人把他们的命运通知他们的朋友。斯大林逝世后，苏联开始重新审查这些案件。赫鲁晓夫在1956年2月间责备斯大林的时候向二十次党代会报告:在过去两年中共有7，679人“恢复名誉”，其中大多数人现在已经死亡。他揭露的最惊人的事情是:在1934年被称为“胜利者大会”上选出的134名党中央委员会委员中，有98人——即70%一一遭到逮捕和枪决，其中大都分发生在1937—38年。"},{"type":"paragraph","text":"反苏报纸找到了很方便的解答；它们声称，社会主义生来就是“极权的和残忍的”。但是不论任何人，只要他懂得苏联人民在近几年来的进取精神以及他们对他们所谓的“自由”的热爱，就不会同意这种观点。赫鲁晓夫和其他一些人也作了几乎同样简单的解释，认为斯大林和“个人崇拜”应负其咎。斯大林当然应负其咎，但是单单罗列一下他的罪恶，并不能提供最后的答案。因为斯大林是按手续办事的；党中央的全体会议曾经支持过1937年2月开始采取行动。而且，赫鲁晓夫自己也说过:斯大林在采取这些行劫的时候，“认为这是为了保卫革命成果，从劳动群众的……利益出发所必须做的。”总有一天，我想，苏联在重新审查这些案件和过去的历史的时候，将对这一切有所评价。此刻，我姑且把它叫作“巨大的疯狂”，并且寻找一些线索，看它究竟是怎样发生的。"},{"type":"paragraph","text":"所有的政府都存在着敌国间谍和叛变分子的“颠复活劫”问题。对于这样的问题，人们是不大会十分理智地用合法程序来加以处理的。往往——我们在自己国家里也看到这种情况—一它变成了政治迫害和在邻近地区引起恐怖的泉源。这种不正常状态无疑是这样的事实所造成的:犯罪者并不是易于归类的并且可以处以相应刑罚的普通罪犯。他们所效忠的东西同国家所要求的并不相同。一个稳定的或者自信的政权是不大会因为这些人的存在而感到烦恼的；因为这些人毕竟是极少的少数。但是在战争期间，或者是对一个处在紧张局面下的政权说来，这些人却要比普通罪犯更来得令人头痛。"},{"type":"paragraph","text":"在二十世纪三十年代的后期，整个欧洲就是处在这样的烦恼之中。西班牙战争产生了“第五纵队”的名称，用来称呼那些在推翻马德里共和政府的过程中起内应作用的弗朋哥秘密党徒。后来，希特勒的“第五纵队”又如此渗入欧洲许多国家的政府，以致战争刚一发生，这些政府便垮台了。广义地说，这个第五纵队包括像张伯伦首相(按:前英国首相)和达拉第总理(按:前法国总理)这样的人物，因为他们摧毁了西班牙的民主政权，其后为了引诱希特勒的军队东进，又把捷克这一堡垒断送给希特勒，从而就削弱了他们自己国家的防御能力。这个第五纵队也包括美国的实业家，因为他们把废铁出售给日本，加强了它用以对抗美国的力量。这些人当然都不会把自己看成是叛徒。甚至连奎斯林(按:第二次世界大战期间纳粹德国在挪威的傀儡)和赖伐尔(按:法国维琪傀儡政府的总理)，以及其他一些曾经用各种借口参加傀儡政府为侵略者效劳的人，大概也不会把自己看成是叛徒的。不过从十九世纪的民族主义观点来看，他们却是自己国家的叛徒。从今日进步人士的观点来看，他们则是人类的叛徒。假使希特勒打了胜仗，判决就会不同了。历史书毕竟是由胜利者写的。"},{"type":"paragraph","text":"我们就以此作为背景来看俄国。苏联在建国的最初几年，受到了俄国以前的领袖们邀来的外国军队的侵犯；经过代价惨重的战争，这些军队才被赶走。资本主义国家利用俄国国内的叛乱集困继续施展压力和威胁。在五年计划的开初两年内发生了高级工程人员的“怠工流行病”，其中有很多人同现已国有化的企业的前外国业主有勾结。现在让我们稍稍看一看这一怠工的情况；凡是当时在苏联企业中工作过的美国人，都能给你举出例子来。"},{"type":"paragraph","text":"最简单的方式便是暗中接受贿赂。美国辛辛那提有一家公司向苏联工业出售机器，有人告诉这家公司的代表说，机器都有毛病。这位代表为了从莫斯科赶往萨马拉的工厂中去查看一下那些“不能运转”的机器，不得不同官僚习气作一番斗争。当他到达那里的时候，他又不得不靠政治警察帮忙才进入那家工厂。他发现一个吓慌了的监工，承认美国的机器现在仍装在箱子里，从来没有被试验过。原来那个监工曾接受一家德国公司的贿赂，打了假报告，并且同莫斯科湖一个官员商量好不让那美国人到萨马拉去。告诉我这件事情的那位美国人却并不感到惊奇，对他所揭露的这个“把戏”只是一笑置之。但是对于用重大的代价建立公有工业的俄国人来说，这种行为却是犯罪的。(七)"}]}