{"id":343279,"date":[{"year":1957,"month":3,"day":3}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2427","ytitle":"","mtitle":"在大陈岛","ftitle":"这个万里渔场的宝岛，世世代代不知遭遇了多少苦难，直到解放后宝藏才开始发掘，两年来大陈海面如同闹市一般。","authors":["伊心恬","张煦棠"],"text":[{"type":"paragraph","text":"新华社记者　伊心恬"},{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"汽艇冲击着六级大风掀起的浪滔，驶向大陈岛。这天正好是大陈岛解放两周年的前夕。"},{"type":"paragraph","text":"我们站在甲板上，出神地遥望着渐渐靠近的大陈镇。透过港口上如林的桅樯，可以看到傍山临海处级级上升的瓦房，在夕阳辉耀下升起枭枭炊烟。再远望海洋，但见一个黑点冒着浓烟，像是向海岛驶来，又像是在转圈子。船上的同志告诉我们，这是一艘上海来的渔轮，也许是在那里捕捉小黄鱼和带鱼哩!"},{"type":"paragraph","text":"万里渔场"},{"type":"paragraph","text":"上了码头，迎面就看到一排排整齐的新房子，淡黄色的墙配上浅绿色的窗子，这是鱼类加工厂。后来了解，岛上新建的几个鱼类加工厂，一下子就可以加工数百万斤鲜鱼。"},{"type":"paragraph","text":"大陈渔场周围一万多平方公里，拥有极丰富的鱼类，黄鱼、带鱼、目鱼、鳗鱼等等，四季不断。大陈港又是一个天然的避风港，不管多大的风，船只只要进了港，就安全无患了。有经验的老渔民说，这里既可近海作业，也宜远洋捕鱼；离公海近，潮流缓慢；网底平妥，很少礁石，是一个十分理想的渔场。"},{"type":"paragraph","text":"可是，这个万里渔场的宝岛，世世代代曾经遭受过多少的苦难啊!明代倭寇入侵，就祸及大陈；抗战时期这里又受日本侵略者的欺凌；美帝国主义和蒋介石军队对她的惨无人道的蹂躏和浩劫，人们记忆犹新，历历在目。以前，别说是上海的渔船，就是近在本省临近的渔民，谁敢近一近大陈?岛上居民捕鱼的也很少，且多在近海作业，破船残网，糊糊口吧了。"},{"type":"paragraph","text":"解放后，大陈渔场的宝藏，才开始被发掘。渔业指挥部的同志谈:一年多来，在大陈洋面捕捉的鱼达百万担以上。如果全部供应上海六百万人民，平均每人每年可吃到大陈的鱼二十多斤。政府在大陈渔场建立了历史上第一个暴风警报站，建立了二十多个灯塔航标。渔民们反映大陈捕鱼有四好:海军护洋好，部队帮助好(帮助解决吃水、医药等问题)，党政机关照顾好，物资供应好。因此到了渔汛，江苏、浙江、福建等地的渔船纷纷赶来大陈，去年渔船最多时有四千只，渔民近三万。那时，大陈港渔船连片，帆樯成林，各种标帜，迎风飘动。每当好风和顺，海面平静之口，数以千、百计的渔船，扬帆出海，穿梭往来，放网捕鱼，大陈海面如同闹市一般。"},{"type":"paragraph","text":"岛上的新主人"},{"type":"paragraph","text":"由140多个小伙子组成的温州青年志愿垦荒队，给这个大陈岛带来了无限的青春活力。我们到岛上时，正值垦荒队到此一周年。小伙子们已开垦荒地200多亩，在敌人埋过地雷的弹坑里，种上了各种农作物。现在已第一次收获了几十万斤蕃薯、蔬菜、花生、马铃薯……。他们饲养的几百只猪、牛、羊正一代又一代地繁殖着。捕渔队出海几次就捕获了二万四千多斤鱼。他们在岛上种下的桃、李、梅等果树，也正在茁壮地长大。一年前，他们所憧憬的“满山栽果树，遍地放牛羊，渔船布洋面，海岛变乐园”的理想，现在已开始成为现实了。"},{"type":"paragraph","text":"垦荒队大都是刚出校门的高小毕业生或初中毕业生。他们初到岛上的时候，还带着几分稚气。看羊的小姑娘，看到羊跑出去了，坐在草地上哭。他们手不能提，肩不能担。可是，经过一年来的劳动锻炼，已经成为意志坚强的青年了。参加农业队的小伙子，能把百来斤重的肥料挑上山岗，小姑娘们过去看到粪便要掩鼻，现在经常挑着粪便。在没有路的山波上，劈开荆棘，踢开碎石，一担担的挑上去。金荣光和他的三个同伴，在大陈岛附近的一个无人居住的荒岛上，第一次带了七十多只山羊，在那里放牧。他们早上起来做过广播操，就开始把羊群赶上山，羊儿们安静地吃草时，他们就动手开荒地种蕃薯。空下来了，他们就学习、唱歌。我们在岛上时，捕鱼队的50多个小伙子正动身去舟山渔场捕鱼。过去他们很多人连海都没有看到过。第一次跟着老渔民出洋时，他们躺在船舱里五天五夜不能动，十天以后，能起来看老渔民们捕鱼，二十天以后，他们已经学会动手捕鱼了。现在，他们已成为海洋的主人，能在大风大浪中扯帆放网，连续几个月生活在海上不会晕船了。他们中间，还有七个不满20步的小姑娘呢!她们也都下决心做一个捕鱼能手。19岁的初中毕业生缪茜茜，天天向领导上要求参加渔业生产，又耐心的说服了父亲的阻挠。看她毕挺地站在小舢舨上，摇着橹，在海洋上破风排浪前进的那样子，可真神气!"},{"type":"paragraph","text":"在我们伟大祖国沿海三千多个岛屿中，这个垦荒队是开发海岛的第一个先锋队。队员们意识到自己做的是光荣豪迈的事业，在困难面前决不让路，“有一千个困难就克服它一千个；有一百个困难，就克服它一百个!”这是18岁的小姑娘张月丽的豪语，也是全体队员的意志。他们决心把大陈岛建设成美丽富裕的宝岛!"},{"type":"paragraph","text":"“爸爸何日归来?”"},{"type":"paragraph","text":"两年来，陆续从大陆迁来的200多户居民，已都安居乐业。问起他们的生活情形，个个喜笑颜开。两个农业社的社员人人增加了收入，渔业社的社员一年半来大都每户收入千元以上，多的达两千余元。大陆来的居民除了增加生产资金外，普遍添买了新衣、新被，余下来的钱存银行，买公债。生活好转了，生产劲头就更大。渔业社主任周定国告诉我们:社里今年计划捕鱼八千多担，比去年增加三倍多。"},{"type":"paragraph","text":"解放时被人民解放军救出的岛上老居民王守鉴、王香花、孔江波等人，现在不但不愁吃穿，还年年有余钱。老渔民王守鉴父子两人，两年收入2300多元。王守鉴说:“我身上穿的、戴的，从头到脚，从里到外都是新的，这样的好生活，六十五年来还是第一次呢!”人们的生活越来越美好，想念亲人的心，也越来越焦切了。82岁的老人孔江波对我们说:“我的生活虽然好，但不知在台湾的三个孙子和老伴苦得什么样子。只希望台湾早点解放，一家团聚该多好呵!”孔江波是在奄奄一息中被我军救出来的，现在受渔业社保吃、保烧、保养。谈到自己的亲人，王香花的内心更难过。蒋军把她的丈夫和两个儿子劫往台湾时，身边只留下了一个一周岁的女儿，女儿现在已经三周岁了，长得活泼可爱，穿着毛绒衣，戴着毛线帽，每当看到女儿欢欢乐乐地跳呀唱呀的时候，王香花禁不住想起远在台湾的丈夫和儿子。女儿呢，一看到妈妈沉思的限神，就会停止欢跳，抓住妈妈的双手问:“爸爸什么时候回来呀!”"}]}