{"id":343238,"date":[{"year":1957,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1468","ytitle":"","mtitle":"教师是普通话的“播种者”","ftitle":"","authors":["舒新城"],"text":[{"type":"paragraph","text":"舒新城"},{"type":"paragraph","text":"教师是普通话的播种者。因为教师用普通话教育学生，学生又用普通话影响家庭和社会，全国人民的普通话，将以教师的传播而普及。"},{"type":"paragraph","text":"以上海为例:上海有小学生74万多人，中学生29万多人，还有工农业余学校和扫盲班学员116万多人，共计为220万人，占全市人数三分之一以上的学生，来自全市各种家庭。这些家庭的成员又来自各个地方，甚至一个家庭也由很多不同地方的人员组成，因而各个家庭之中都可能有“严重分歧的方言(我家的成员就有七个不同省市的方言)，妨碍了不同地区的人们的交谈，造成社会主义建设事业中的许多不便”。如果上海的中、小学及扫盲教师都用普通话教育这220万学生，他们学会了普通话，便可在家庭和社会中讲普通话。普通话的种子经教师向学生播下以后，它的花果将通过他们的学生而普及于各个家庭和全市的人民；交谈的“妨碍”、建设的“不便”，也将逐步地、无形地被扫去。教师对于推广普通话的力量是多么大、效果又是多么广呵!"},{"type":"paragraph","text":"自从1956年2月国务院发出关于推广普通话的指示以后，上海各学校推广普通话工作上获得了一定的成绩。但另一方面，国务院公布“关于推广普通话的指示”到今日已经一年多了，上海的学校有许多还只有语文教师用普通话教学，大多数教师还不曾采用普通话:有些教师在课堂上用普通话，在日常生活中不用；有些学校在国务院指示的初期动员一番，收听教学广播，但以后不曾继续展开学习；有个别学校甚至完全不重视这项指示，而无任何行动。"},{"type":"paragraph","text":"为什么这样?我以为主要的关键是思想上的不够重视。"},{"type":"paragraph","text":"一般学校和教育工作者不重视普通话的推广，有其历史的原因，也有其现实的原因。所谓历史的原因是过去也曾制定注音字母，所谓“国语”运动也曾蓬勃过一些时候。这往事构成一种社会意识，使人把推广普通话和旧的“国语运动”同样看待。所谓现实的原因是教育工作者以为在推广普通话的任务中，自己担负的也不过是一个公民的责任，而不深切考虑自己对于学生教育的影响，以及学生对于整个社会的影响，因而只从“普通公民”的角度看普通话，以为能够学得好、讲得好，固然很好；如果所费的气力这多，就不肯努力、甚至怕困难而根本不学了。"},{"type":"paragraph","text":"今天的时代变了，我们要尽快地建设社会主义社会，不独需要统一的语言，而且要尽快地推广普通话以加速完成社会主义建设事业。我们设想:潮州或厦门建设某种工业而需要上海的技工去工作，或者上海的造船厂要调福建的技工来担当某些车间的职务，若果大家都用方言交谈，在工作和生活中有多少困难!若在工作场地中或进厂以前进行普通话学习，又要耽误多少工作时间!"},{"type":"paragraph","text":"从这些事例中，我们可以明白:不向全国人民推广普通话，就可能推迟社会主义建设事业进程。教师，尤其中小学和扫盲教师在学校用普通话教育学生，学生在学校中即养成说普通话的习惯，他们毕业后分配到祖国的任何地方工作，或在本地与任何地方派来的人共同工作，都能自由交谈，交流经验，统一意志，共同努力，以加速社会主义社会的建设。这就是教师对祖国建设的一种伟大的贡献；学生们用普通话影响家庭成员及一般群众，而使全国人民的语言加速统一，教师的贡献便更大了!"},{"type":"paragraph","text":"教师在思想上看清推广普通话对社全主义建设事业的重大意义和他们在推广普通话中的伟大贡献，一定能克服困难、坚持学习，也一定能在课堂用普通话教学，在日常生活中用普通话交谈，更能通过以身作则，领导学生学好普通话，经常讲普通话。所谓“怕学”“怕讲”以至“怕人笑”“怕带头”等等顾虑将更不存在了!"},{"type":"paragraph","text":"教师们努力播种吧!让1957年的普通话的花果开得更鲜艳、更茂盛!让社会主义建设事业因普通话的推广而有更大的发展!"}]}