{"id":343239,"date":[{"year":1957,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"笔会,教育生活","genre":"","count":"1935","ytitle":"","mtitle":"从教育观点看所谓“神童”问题","ftitle":"","authors":["刘百川"],"text":[{"type":"paragraph","text":"刘百川"},{"type":"paragraph","text":"所谓“神童”，从原有的含义来讲，就是儿童的天资特别聪明，在很小的年龄就能表现出特殊的才能。过去认为这样的儿童是天生的颖异，所以叫做“神童”。在中国历史上，有关神童的故事很多，如大家所熟知的“唐刘晏，方七步，举神童，作正字”(见旧时儿童所读的南经)，便是一例。最近报上连绩报道许多“儿童象棋手”、“儿童胡琴手”、“儿童钢琴手”，引起大家的注意。一般人看到这样的报道，首先是表示非常惊异，同时也觉得这些孩子非常可爱；而对于这些孩子的技艺是怎样形成的，则是比较模糊。因此很容易想起“神童”这一名词，把他们看做“天生的象棋手”，“天生的音乐家”。这种看法，显然是不正确的。我们知道一个人所以有这样的才能或那样的才能，所谓“遗传”、“天赋”，仅仅是一个培养的前提，而不是既成的才能。人所以能有某种才能，是受环境和教育的影响；尤其是长期的教育和培养，对于形成一个人的才能，具有决定性的作用。因此我门对于所谓“神童”，不能过分夸大他们的天才，要很好地考察他们这些才能形成的过程，为他们作出心理的鉴定，才能得到最正确的结论。"},{"type":"paragraph","text":"根据目前已有事实的分析，这些孩子所以能表现出来相当成熟的技艺，可能有下面四个原因:(1)从高级神经活动的类型来看，可能他们第一讯号系统占优势，对于具体形象的活动，容易形成暂时联系，就是特别具有可以培养的前提；(2)由于家庭环境的影响，他们父母喜欢什么艺术活动，他们从小就耳濡目染，受到很深的影响；(3)由于父母为了炫耀自己子女的天才，特别加工培养，而小孩本身，由于受到了鼓励，也特别勤学苦练；(4)还有一个重要的原因，就是人们为了好奇，对于儿童表演技艺，特别感到兴趣，因为他们年小，对他们不免放低要求，并且有时要夸大他们的才能。于此可知，把这些孩子看做天生成的艺术家，显然是不正确的。"},{"type":"paragraph","text":"我们应当怎样对待这些具有特殊才能的儿童呢?我认为家长、教师以及社会人士，应当很好的培养他们，使他们有机会受到系统的教育，要在全面发展的基础上来发展他们的特长。如果只在幼年夸大他们的才能，而不注意好好的教育他们，忽略使他们的才能随着智力和体力的发展而循序提高，前途是很难设想的。宋朝王安石曾写过一篇“伤仲永”的文章，叙述方仲永从小就能做诗，有好多人送钱给他父亲请他做诗，他父亲认为有利可图，天天要他与人家见面做诗，不使他受教育，结果，到了成年的时候，变成一无所长。记得在三十几年以前，山东有一个“神童”，小时能以白话做四书的注解，当时北洋政府总统徐世昌召见他，称他“先生”，由于他后来未受系统的教育，也无所成就。这些事例，都说明虽有天才、不加教育，将来不一定能有什么成就的。目前我们对待这些优异的儿童也存在一些严重的偏向，如把小小的孩子带出去演出，和成人演员一样，日夜劳动，不使他们有休息的机会，不使他们有受教育的机会，如孙正玺因为演出，把身体弄病了，因为身体不好，已达学龄却不能入学，这样不顾儿童的年龄特点，把很小的孩子当作成人看待，以“揠苗助长”的方法，催促他们早熟，表面上是要发挥儿童的艺术天才，实际上是在摧残天才。因为没有坚实的文化基础，没有长期的培养，这些儿童都不能获得真正的成就。还有，很小的孩子就让他们从事过多的脑力和体力劳动，也会严重的影响他们的健康。年龄很小的小孩子，受到很不相称的荣誉，并且集中注意比赛的得失，对于他们品格形成，也是有影响的。据说有一次，有一个小棋手在无锡与成人赛棋，赛输了，受了大人的责备，自己大哭一场；又据说，上海有个小棋手在参加比赛时，他的父奈坐在旁边不断鼓励道:“下赢了，爸爸给你买肉丝面!”第一局输了，父亲就埋怨说:“太不小心呀!要用心啊!……”最后大局已定，小棋手输了，他的父奈更摆出一种连大人也受不了的脸色，使孩子非常难受。试问这样的“培养”，对孩子有什么好处呢?"},{"type":"paragraph","text":"由于以上的理由，所以我基本上同意“教育生活”曾经发表的冯伯乐同志的看法，今后报纸对于报道这一类的消息，应采取审慎的态度。要指导家长、教师及社会人士多珍惜、爱护这些儿童，要求按照他们的年龄特点和个别特点，给他们全面发展的教育，希望他们经过长期教育能真正有所成就。如果他们对某种艺术硝有特殊的表现，也应从教育的观点出发，使他们能受到系统的培养，不要把很小的小孩子当作成年的演员看待，到处去演出，使他们负担过多的脑力劳动和体力劳动。更不要有意夸大这些孩子的成绩，使这些孩子在思想情感上受到不良的影响，并使人们对这些孩子的看法产生错觉。我们应当这样的认定:忽视儿童个别的特点，不使他们特殊的才能和爱好得到充分的发展是不对的；但过早的过份的强调儿童的特长，忽略了对他们进行全面发展的教育，显然也是违反我们当前的教育方针的。"}]}