{"id":343346,"date":[{"year":1957,"month":3,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1500","ytitle":"她是模范军属，是女共产党员；做任何一件事情，她都用自己的模范行动带动群众……","mtitle":"庆元县副县长金登翠","ftitle":"","authors":["陈勋"],"text":[{"type":"paragraph","text":"【本报庆元通讯】　在浙江庆元县四源乡门前的晒谷坪上，我会见了模范军属、女共产党员、23岁的庆元县副县长金登翠。"},{"type":"paragraph","text":"在庆元，金登翠的事迹是群众所熟悉的。金登翠从小生长在贫农的家里，六岁死了父亲，七岁做童养媳，八岁开始砍柴，牧牛，种田。她在挨冻受饿中渡过了童年。由于她饱受了旧社会的苦楚，所以解放以来，工作一贯积极。1952年底，全国掀起了轰轰烈烈的抗美援朝运动，她丈夫李元光是浙江省温州专区的剿匪模范，金登翠热爱自己的丈夫，但更热爱自己的祖国。于是她积极地鼓励丈夫参了军。丈夫参军后，家里留着年过半百的公婆，一家的担子就落在她的肩上了。那时，她虽然只有18岁，却抵得上一个整劳力。一个月里除去开会，平均要劳动20天。她每天都能做八、九个工分。1954年冬天的一个早晨，飘着鹅毛大雪，人们很少出来，她却背着锄头上山去培土。村里群众被她这种不畏严寒的精神所感动，第二天，冰结得虽然很厚，可是，30多个群众也都跟着她去培土了。"},{"type":"paragraph","text":"在运动的最前列"},{"type":"paragraph","text":"金登翠不但积极劳动，而且在各项运动中总是站在最前列。村里没有同志领导工作，她就自告奋勇地带动群众，为党做各种工作。1955年秋，双济村部分群众不肯出售余粮。金登翠心里很着急，她就和公公商量，要她公公带头。第二天，村里开群众大会，她公公走上台去表示了态度:“你们不卖，我要卖，不卖粮食叫我儿子在前方吃什么?”次日一早，他家把1000多斤余粮挑到粮食收购站。就这样，全村很快地就卖了54000斤余粮。"},{"type":"paragraph","text":"黑夜翻山越岭"},{"type":"paragraph","text":"金登翠晚上经常翻山越岭，穿过森林，跑到10里以外的村庄去开会，夜里十一二点钟还要赶回来。一个人在寒风凛冽的黑夜里走路，确实要有几分胆量，何况她又是个妇女哩。有一次，人家开玩笑的问她:“登翠，你一个人每天晚上跑来跑去，难道不怕被老虎吃掉么?”她笑着说:“只要我全心全意的工作，老虎是不吃建设社会主义的人的。”"},{"type":"paragraph","text":"1955年，村里刚办合作社，大家选她当社长，社里无钱买耕牛，她就把县里奖给她的大黄牛无价归了社。她说:“我这条牛，虽然是政府奖给我的，但我能做模范也是大家帮助的。”"},{"type":"paragraph","text":"金登翠不仅是好军属、好社长，同时也是好媳妇。她对待公婆很尊敬。她的家务料理得井井有条，每次到县里去开会，她总要把钱省下来，买点有营养的东西孝敬公婆。"},{"type":"paragraph","text":"当选副县长之夜"},{"type":"paragraph","text":"去年11月，本县举行人民代表会，金登翠当选为副县长。对这件事，她激动地说:“当选的晚上，我翻来复去怎么也睡不去，这真是连做梦也没有想到的事情。我想，像我这样一个穷苦的女孩子，从小牧牛砍柴，从来没念过一天书，要不是共产党毛主席、培养，那有今天的光荣!人民信任我，选我做副县长，我要老老实实地做个人民的勤务员。”"},{"type":"paragraph","text":"赤脚带头下田"},{"type":"paragraph","text":"在金登翠看来，任何一椿事情，用自己模范的行动去带动群众，比起指手划脚地去教训别人要强得多。因此，在工作中，她一贯保持了这种良好的作风。去年11月，她到四源乡小黄南村领导生产。这个村受自然灾害减了产，群众的积极性受了影响，对国家分配的油菜、小麦的播种任务劲头不大。金登翠同情他们的遭遇，更耐心地向群众宣传政策，指明方向。她说:“我们要经一事是一智，减了产光坐在家里又有什么用?只有多种小麦、油菜，把明年生产搞好，这才是办法。”11月15日一早，山顶上还积着雪，下着牛毛细雨，她赤着脚，下田去了。社员看见了都说:“县长都帮我们去种麦，我们难道还不去吗?”这天，全村40多个男社员都跟着去了。在她的带动下，全社种了83亩小麦和18亩油菜，超过了任务一倍多。现在这些小麦正茁壮地成长着，远远望去，嫩绿的麦苗像一张厚厚的绒毯。"}]}