{"id":343341,"date":[{"year":1957,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3587","ytitle":"","mtitle":"马德拉斯杂记","ftitle":"","authors":["子冈"],"text":[{"type":"paragraph","text":"中国妇女访印代表团在今年元旦下午离开班加洛尔，飞往印度第三大城马德拉斯，在康奈莫拉旅馆安排停当以后，已经天色昏黑，原来主人要陪我们到海滨散步的计划，也只好吹了。第二天是满满的参观和开会日程，第三天一早又飞德里，合计我们停留在马德拉斯只有一个整天，对于海有感情的人，面对着孟加拉湾而望望然去之，实在像小孩望着橱窗里的糖果而吃不到一样的难受。"},{"type":"paragraph","text":"马德拉斯这个城市有八英里沿海，住宅区和商业区分据南北，有人口一百五十万。印度古老艺术传统的中心在南方，在马德拉斯应该看到一些历史古迹和古代建筑，但是一天的日程无法安排，我们又只好望望然去之。"},{"type":"paragraph","text":"社会救济工作在我们的参观日程中占很大比重，因为这是印度中、上层妇女所热心从事的工作，在我们所到的六、七个城市中，无不如此。印度政府机构中也有社会福利部门，他们与民间的社会团体配合工作。"},{"type":"paragraph","text":"2日早上，我们一连在马德拉斯参观了两个妇女儿童救济单位:“阿华伊之家”是私立的，救济院是省立的。"},{"type":"paragraph","text":"“阿华伊之家”创办二十六年了，创办人雷第夫人是位七十多岁的白发老太太，她采取千年前印度女诗人、女哲学家阿华伊之名作为这个“家”的名字，是因为阿华伊本身就是一个弃儿，被一对好心肠的夫妻抚养后长大成人，用功读书，才华出众，她终身不嫁，成为一代学者和诗人，而且长年深入农村，与群众作朋友，热心助人，她在人民中的声名胜过古代帝王。"},{"type":"paragraph","text":"在1930年创办时，这个“家”只收容二十个孩子，现在在“家”的妇女和儿童过千，孤儿、寡妇、妓女、流浪儿、罪犯、弃妇……各种各样不幸的人，都可以在这里找到栖身之地，而且读书学艺，准备参加工作，作“好公民、有用的公民”。"},{"type":"paragraph","text":"去年“阿华伊之家”举办二十五周年纪念时，印度总统普拉沙德还来参加了典礼，省长也来致贺。我翻翻那本印刷精美的纪念册，发现这个“家”能在二十六年前就打破印度的社会阶级制度，对任何阶级的妇女儿童一律收容，的确已是一种了不起的创举。这在当时其他救济单位中，据说还很少见。"},{"type":"paragraph","text":"宋庆龄副委员长在1955年去印度时也曾到“阿华伊之家”去，她参观时的照片被印在纪念册上。当雷第夫人致辞欢迎我们时，谈到多年来中国妇女在各方面的成绩鼓舞了印度妇女，宋庆龄也鼓舞了她们，因此她们对我们并不感觉陌生。"},{"type":"paragraph","text":"我们也参观了他们的学习和工艺成绩，在大院子里看了他们的表演，觉得每一个被二百五十个卢比一年的捐款救出火坑的人真是多才多艺的(她们号召每年捐二百五十个卢比帮助一个人)。有家比没有家好，有了自力更生的希望比向下沉沦好，每一个有才艺有智慧的人都是人类的财富；听那些动人的歌唱和舞蹈的时候，我想到这里，也就不往不现实的远处想了。"},{"type":"paragraph","text":"救济院的情况也差不多，似乎所有的印度救济单位，全根据甘地的自给自足的主张，在进行以生活教育为内容的基本教育，它首先教人以手工劳动。这些救济单位也送少数成绩特别好的人出去升学、就业(护士、教员、管家等)。有些妇女经择配后结婚，有些孩子被人领去作养子养女。"},{"type":"paragraph","text":"这天中午，与马德拉斯上层妇女见面的宴会就在旅馆餐厅中举行，夫人颇多。“阿华伊之家”的创办人雷第老夫人的儿媳也来了。她和丈夫、儿女住在德里，丈夫最近有一个月休假，孩子们正过寒假(其实是不寒的)，于是全家从德里探母来了。我打听一下，从德里到马德拉斯每张头等火车票在一百卢比以上，二等的也要五十几，真算是郑重其事的“省亲”了。听雷第夫人儿媳妇口气，对婆婆的终生热心社会事业钦佩非凡。老太太虽然老得说话举止已有些颤巍巍的，但是仍不甘心到德里去当老太太，却在“阿华伊之家”忙个不停。"},{"type":"paragraph","text":"这位儿媳妇三十几岁，正当印度一般家庭主妇忙于家务的年龄，丈夫儿女需她照料，所以反而家居。但是当她婆婆为了中国妇女代表团忙得团团转的时候，她也亦步亦趋，搀扶老太太上台下台也是她。甚至当我们离开马德拉斯的绝早，代表老太太送我们上飞机的也是她，还有热衷于找代表团成员签名的她的儿子，一个举止彬彬有礼、但又颇有和陌生人交谈勇气的中学生。"},{"type":"paragraph","text":"主人好心安排的节目实在太多，我们只好分工，有人去看肺病病人职业训练和手工艺商店，有人去看马德拉斯郊外的火车车厢工厂。"},{"type":"paragraph","text":"周总理到马德拉斯火车车厢工厂时，曾在留言簿上说，看了那个厂的规模，东方人引以为荣。"},{"type":"paragraph","text":"上次大战以后，在印度的三万四千英里铁路上使用着的两万节车厢里，有很多已经超过了使用年限或是不合用了，于是1952年开始筹划建立这个厂。1955年10月投入生产，1956年每月产量是一百二十节车厢，合每六小时一节。每节价格合十五万卢比。"},{"type":"paragraph","text":"这个厂有职工一千，将来要扩充到四千人，车厢产量也将由每月产一百二十节，增加到每月三百六十节。全厂正式工程师只有十五名，看来人力十分节约。机器以德国的为主，暂时用美国钢板，但是工厂负责人说，印度自己出产火车钢板的日子也不远了。"},{"type":"paragraph","text":"马德拉斯招待组的拉雅兰夫人也陪我们去参观火车车厢厂，因为她自己也从来没去过，所以她的兴趣不比我们低。看起来印度女主人还没有摸透中国妇女的胃口，她们原以为我们只对妇女儿童工作有兴趣。参观这个工厂，还是我们自己提出来的。"},{"type":"paragraph","text":"拉雅兰夫人穿一身黄绸镶黑绒的纱丽，面目轮廓十分像我们的舞蹈家戴爱莲，身材较高，好看极了。她丈夫在政府的农业部门工作，时常下乡，她有时候也同去。"},{"type":"paragraph","text":"“你为什么去呢?”我们好奇地问。"},{"type":"paragraph","text":"她十分诚恳地说:“印度的农村问题太大了啊，整天住在大城市里，就感觉不到。我有兴趣也有义务去了解情况。我能为他们作一点点事情也好……”她黑黑的眼睛望着我们。"},{"type":"paragraph","text":"我心里想，这位夫人如果生在中国，一定是个工作劲头满大的职业妇女。"},{"type":"paragraph","text":"从火车车厢厂回城，马上又赶到一个社交大厅去。独立前，这里是英国人的天地。我们先在庭院中和各妇女团体代表叙谈，然后去大厅中开会。我在一张圆桌上坐下来，同桌除了三四位衣着朴素的印度姑娘外，不想还有一位美国小妇人，身材真是矮小，穿一身白色连裙衣，拦腰一根大红皮带，头髪梳作童化式，一双浅蓝眼瞳在额髪下微笑。如果不交谈，我以为这是一位女学生。原来她叫马歇·茹福夫人，二年前与丈夫和三个孩子举家来印度，丈夫要写宗教方面的书，她在写印度一般社会习俗的画，在北部大吉岭安家，这次是到马德拉斯来旅行的。"},{"type":"paragraph","text":"“大吉岭太美了，你应该去!克什米尔我们也去过了，那也是非去不可的地方!”她知道了我的职务后，就怂恿我旅行印度。"},{"type":"paragraph","text":"我笑着说:“你倒像个旅行家!怎么竟会拖儿带女一齐来的?勇气真不小啊。”"},{"type":"paragraph","text":"“因为我们热爱东方!”她口吻坚定，“印度有那么多迷人的东西值得介绍。原打算住一年，但是住了两年了，也舍不得走，好在这里生活程度比美国便宜得多，日子好过。”"},{"type":"paragraph","text":"据我所知，大吉岭一带确是个外国教会中人很多的地方，这小妇人也说，她的大孩子已在那边教会学校读书了。她说也很希望将来能到中国来，我说只要是中国人民的朋友，我们就欢迎。听说我们翌日就飞德里，不能再谈，她好像还很遗憾。"},{"type":"paragraph","text":"大厅里的会很隆重，马德拉斯省省长主持，先祈祷唱诗，末奏国歌，印度的正式大会都是这么开的。"},{"type":"paragraph","text":"会后的舞蹈节目是我们在印度看到的最好的舞蹈。在印度，因为很多舞蹈家都是个人经营一个班底，烦演一次不容易，费用很大。例如来过中国的印地拉·莱赫曼，我们头一次去德里时(代表团一共两访德里)曾经见到，她来陪我们吃饭。她是经常在家练舞，有约会才演出，收一定代价。丈夫是建筑师，已有两个孩子。周总理去时，印度政府曾约她演出，我们去时她正忙于排练。"},{"type":"paragraph","text":"在马德拉斯这个晚会上演出的七个节目全由两位女舞蹈家演出，她们是一家人。虽然我们对印度舞蹈很外行，但是有了主人的解释，也约略领会了南印度舞蹈的手势身段多变化的特点，这些导源于祀神的舞蹈无不与神的故事有关。这个晚上表演的蛇舞也精采极了，完全以身段来表现蛇的盤卧、匍匐、扭曲、愤怒、欢喜种种动作和表情，灯光印在幕上的影子真像一条蛇似的。"},{"type":"paragraph","text":"晚会完毕，回到旅馆吃晚饭，想不到当地印中友好协会的朋友们在后花园里还给我们安排了一个十分钟的欢迎会。他们之中有人来过中国，格外热情，该会在中国得到的一些书本和签名册，都带来作为友谊的证物。不拘形式的欢迎会延续半小时。当地有会员二百五十人。"},{"type":"paragraph","text":"在马德拉斯，对于印度的乌鸦有了进一步的体会。当我们出外参观时，几个房间不约而同地全蒙乌鸦光顾，留下了痕迹。不杀生，是很多印度人民的宗教习惯，从乌鸦身上来体会，也很有趣。听说目前印度猴子之多，也使粮食更成问题。"},{"type":"paragraph","text":"匆匆一日逗留，非常留恋地离开马德拉斯。当时在印度朋友的热心安排下走马看花，连城市面貌、主要街道也没弄清。回来以后读了些有关书籍，才知道马德拉斯在英国殖民者来印度以前，葡萄牙殖民者也曾来盘踞过，马德拉斯之名，与葡萄牙殖民者马德拉其人有关。十七世纪初叶，英国东印度公司也曾在此“开拓”，进行榨取，到四十年代，现在的马德拉斯初步建成……"},{"type":"paragraph","text":"想起这一串殖民史，再回忆起那被救济的人群、那些妇女的一片爱国心、在民族独立的思想支配下建设着的工厂，我对马德拉斯的记忆反而在离开后新鲜起来了。"}]}