{"id":343394,"date":[{"year":1957,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2374","ytitle":"","mtitle":"不要“抽象地思维”","ftitle":"——读马寒冰同志的两篇文章","authors":["黄沫"],"text":[{"type":"paragraph","text":"黄沫"},{"type":"paragraph","text":"最近连续读了马寒冰同志写的两篇文章，一篇是“谈小品文”(“文汇报”二月七日)，另一篇是“准确地去表现我们时代的人物”(“文艺学习”第二期)，我觉得，这两篇文章提出了一些使人怀疑的论点。"},{"type":"paragraph","text":"在“谈小品文”中，马寒冰同志对我们今天的小品文提出了批评，他说:“从已经发表的小品文在表扬和批评的比重说，从写坏人坏事的多、写好人好事少的方面来看，好像我们国家的工作，简直是不可想像地一团糟(?)，这是很难令人信服的，也是完全不符合事实的。”“因为在我们的工作中，日常生活中，好人好事总是居多的；坏人坏事当然也是有的，但总是极少数的、个别的而已。”"},{"type":"paragraph","text":"在“准确地去表现我们时代的人物”中，马寒冰同志责备王蒙同志的小说“组织部新来的青年人”，根据的也是相同的理由。他认为这是一篇不真实的作品，因为小说中所描写的官僚主义者“终究是少数的，而不是普遍的”；还断言道:像作品中所写的区委会，只有“在离开中央较远的地区，或是离开其直接上级领导机关较远的地区，还有若干可能性”，而在北京，则是“不能相信的，也是难于理解的”。"},{"type":"paragraph","text":"如果把上面引述的马寒冰同志的意见归纳起来，就是这样三条:"},{"type":"paragraph","text":"一、坏人坏事、官僚主义，在我们国家里是极少数的、个别的现象。"},{"type":"paragraph","text":"二、如果是少数的现象，就不能写，不能揭发。"},{"type":"paragraph","text":"三、上级领导机关没有官僚主义，官僚主义只有在下级机关才可能有。"},{"type":"paragraph","text":"马寒冰同志就是根据这样三条在从事文艺批评的。"},{"type":"paragraph","text":"可是，我不知道这三条究竟从何而来，不知道马寒冰同志是从哪里找到这样三条的。"},{"type":"paragraph","text":"当我思索这个问题而得不出答案的时候，我偶然地翻开最近一期的“学习译丛”，发现了一篇文章:黑格尔的“谁在抽象地思维?”这篇文章竟给了我一个答案!"},{"type":"paragraph","text":"这答案就是:马寒冰同志是从“抽象思维”中得出他的三条的。"},{"type":"paragraph","text":"所谓“抽象思维”，就是片面的、主观的思维，这种思维不是从实际出发，而是从片面的定义出发，不是从实际中，而是从片面的定义中去认识事物的。因此它除了从事物中抽象出来的那个片面的定义而外，不承认其他一切东西。正如黑格尔文章中所举的那个“普通的观众”，他在一个被押往刑场的凶手身上看到的，仅仅是凶手而已，除了“他是凶手”这个抽象的概念而外，看不到凶手身上所有其他的品质，比如在太太们的眼里，他还许是“一个强壮的、漂亮的、惹人喜欢的男子”呢，等等。"},{"type":"paragraph","text":"我们的新社会比旧社会好，是因为新社会的好人好事比旧社会多，而新社会之所以为新社会，也是从它有许多好人好事而来的。但是却不可以由此得出结论:新社会里尽是好人好事，坏人坏事只是“极少数的、个别的”现象，要是这样想，那就是犯了“抽象思维”的毛病了。"},{"type":"paragraph","text":"如果我们能在建国以来短短的七、八年中，把旧社会遗留给我们的种种不好的东西清除得那么干净，以至坏人坏事成了“极少数的、个别的”现象，那才是“不能相信的，也是难于理解的”呢!这也是一种“无冲突论”，按照这种理论，我们的社会也就不会有什么新与旧、先进与落后的斗争，而只有“好”与“更好”的斗争了!而所有做思想工作的人，包括作家在内，都可以放心睡大觉了!这难道不是在提倡一种麻痺精神吗?"},{"type":"paragraph","text":"好人好事应该写，而且应该多多的写，但这与写坏人坏事并不冲突；而无论写好人好事或是写坏人坏事，其目的都是为了教育人，提高人们的思想，这是一件事情的两面，正如好人好事和坏人坏事是我们生活的两面一样。在这里，抹煞任何一面都是不对的。"},{"type":"paragraph","text":"关于文学作品只能写普遍的、大量存在的现象，而不能写少数的现象，如果写了，就是用个别去概括一般(比如写了一个官僚主义的区委会，就意味着“我们党和国家的机关”都是官僚主义的，写了一个刘世吾和一个林震，就意味着“目前我们的参加工作较久的干部和参加工作不久的干部”都是刘世吾和林震)——这也是一种教条。这种教条早就为伟大作家所创造的艺术形象所驳斥了，例如肖洛霍夫写了一个走向反革命的中农格利高里，然而人们并不因此认为所有的中农都是要走向反革命的。"},{"type":"paragraph","text":"问题并不在于写了少数，而在于是否写得真实。可惜马寒冰同志在考虑这个问题的时候，又离开了实际，而落入于“抽象思维”中。马寒冰同志认为:北京由于是中共中央的所在地，因此不会有官僚主义的机关；官僚主义的机关只有在离中央较远的地区，或是离开其直接上级领导机关较远的地区，才可能有。可是党的第八次代表大会的政治报告中却说:“在我们的许多国家机关中，存在着高高在上、不了解下级和群众的意见，对于下级和群众的意见加以压制、对于群众生活漠不关心的官僚主义现象。”邓小平同志在“关于修改党的章程的报告”中也警告我们说:“执政党的地位，很容易使我们同志沾染上官僚主义的习气。”"},{"type":"paragraph","text":"可见，官僚主义现象主要不是出现在离开其直接上级领导机关较远的下级机关，而正是出现在“高高在上、不了解下级和群众的意见”的上级领导机关中；而且，“下层组织中的官僚主义、命令主义、违法乱纪现象的严重存在，首先与上级领导机关的官僚主义作风有密切关系。”(安子文:“我们必须在全国范围内和各级机关中开展反对官僚主义、反对命令主义和反对违法乱纪的坚决斗争”)"},{"type":"paragraph","text":"马寒冰同志在批评王蒙同志的小说的时候，不是从生活出发，而是从“北京是中共中央的所在地”这个“抽象思维”出发，因而把北京片面化起来，否认北京的机关有官僚主义存在的可能性。党中央驻在北京，固然使我们在北京工作的人能够更直接地受到许多教益，但要是把这一点绝对化，认为在北京的机关，它的工作就没有缺点，甚至连官僚主义存在的可能性都没有，这就是奇谈了。因为党中央驻在北京，并不能保证我们在北京工作的干部个个都非常好，都不会沾染官僚主义习气，要是事情是这样简单的话，那么我们就根本用不到去做任何主观的努力来克服我们身上的缺点，提高我们的思想，警惕各种坏思想、坏习气的侵蚀了。"},{"type":"paragraph","text":"用“抽象思维”去认识事物是不行的，用“抽象思维”去进行文艺批评也同样不会有结果。"}]}