{"id":343429,"date":[{"year":1957,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2444","ytitle":"","mtitle":"在德国的大公路上","ftitle":"","authors":["张沛"],"text":[{"type":"paragraph","text":"张沛"},{"type":"paragraph","text":"清晨，维斯马港湾里显得很安静，只有一只小汽船缓缓地拍打着浪花靠近码头。柔和的阳光穿过正在飘散的云彩，射到岸边被一夜微雨洗刷的潮湿的马路上。风还有些凉意，简直不像七月中旬的盛暑天气。"},{"type":"paragraph","text":"刚刚八点钟，我们的汽车已经发动了，就要离开这个波罗的海岸边的可爱的维斯马，到民主德国的工商业中心莱比锡去。"},{"type":"paragraph","text":"从地图上看，从维斯马到莱比锡，是从西北郊海岸国境，经过柏林西侧，一直插到共和国的南部。今天的路相当远，问司机同志，他说大约有四、五百公里。可是一点不用发愁；如果说在捷克斯洛伐克公路上旅行，使你感觉舒服、畅快，那末，在德国公路上行车，可以说是一种享受。"},{"type":"paragraph","text":"开车不久，我们就进入一条宽阔的柏油路。迎面而来的是一辆接着一辆带着“KB”牌号的西柏林的汽车。我在柏林见过很多这种西德出产的汽车。根据四国共管柏林的规定，汽车可以自由往来于东、西柏林之间。可是这里是德意志民主共和国的地方，为什么有这样多的西柏林汽车呢?我正在猜疑，同行的德国同志告诉我:我们现在走的是一条从柏林到汉堡(西德的大工业中心)的公路。根据规定，西柏林的汽车可以经过这条路来回于西德和柏林之间。今天是星期日，所以西柏林到汉堡去的人特别多。这是一个我不知道的情况。我只知道西柏林有三条航空线，也就是人们所说的“空中走廊”，经过德意志民主共和国的天空到西德去。我又问我们的司机:从柏林到汉堡有多少公里?他没有回答我公里的数字，而说:四个小时。"},{"type":"paragraph","text":"一个刚刚到德国的人，碰到这样的事，多少会感觉有些奇怪的。比如，几万西柏林人在东柏林工作，同时又有几万东柏林人在西柏林工作。而西德和西柏林的人又可自由地在民主德国的这条公路上行车，但是，他们属于两个不同的世界。待的时间长了，就觉得没有什么奇怪了，这就是当前德国情势的一个侧面。"},{"type":"paragraph","text":"走不多远，我们就看见一辆“KB”牌号的汽车停在路旁的树荫下，车门敞开着，车旁草地上铺着一条毯子，一对中年夫妇，带着一个小女孩斜倚在毯子上。面前放着酒瓶、罐头、香肠、面包等食物。看起来这一家人可能是早晨起来就出发了，没有用早餐。我想这也许是西柏林的一个技术人员，也许是一个普通工人的家庭，正乘着星期天，回汉堡的老家去。"},{"type":"paragraph","text":"很快，我们就到了勃兰登堡，路旁一排巨大的烟突正冒着浓烟。德国朋友说，这里是一个工业区，有炼钢厂、拖拉机工厂等大企业。从这里，我们的汽车开始进入“大公路”。"},{"type":"paragraph","text":"在德国，公路大概分两种。一种是普通的公路，全都是柏油或者石块路面，铺得很平，两旁有行道树，有异常完备的路标和各种安全标帜。这种普通公路，在我们看来已是很高级的了。另一种就是我们现在走的这种“大公路”。"},{"type":"paragraph","text":"我一到柏林，就听人说起这种“大公路”。据说有人这样讲:世界上有四样伟大的建设，这就是:中国的长城，埃及的金字塔，美国的摩天楼，德国的大公路。这种说法无疑是不全面的。然而既然有人把“大公路”提到这样的“高度”，那一定是有它的特点的。以后我离开柏林到外地去访问，我们的汽车一次又一次奔驰在这种大公路上。每次在我的心中都引起两种不同的感觉。一种是德国人民的高度技术水平；一种是希特勒的疯狂和残忍。"},{"type":"paragraph","text":"这种大公路，全部是用水泥铺筑成的。路面宽二十四公尺，有上下行道，中间是绿地。无论上行或下行，可以并排走四辆汽车。联结大公路有许多普通公路，汽车要从普通公路走上大公路或者离开大公路到普通公路去，路侧有一石块筑成的环形的斜坡岔道。环形是为了“上路”和“下路”的车都不会碰头，斜坡是使汽车在转弯时也能保持较高的速度。"},{"type":"paragraph","text":"这样，汽车的车速可以经常保持在每小时一百到一百二十公里。我们开玩笑，在这种公路上可以闭着眼睛开车。"},{"type":"paragraph","text":"可是，假如在半路上车子坏了，或是发生其它事故怎么办?那也不必着急，每隔七公里，绿地里就装置有一架地下电话，揭开盖子，就可以打电话给附近的城市。公路既然不经过任何城市和乡村，长途旅行的人想吃一顿热饭怎么办?那也不要紧，一路上都有国营的公路饭店。至于汽车加油就更不用发愁，民主德国的任何公路，沿路都不断地有加油站。"},{"type":"paragraph","text":"我们在民主德国一个月的访问，全部是乘的汽车。我们的汽车司机是一个很安静而有教养的二十五岁的年青人。他在中学毕业以后，一直当汽车司机。他现在在国营汽车公司工作，他很满意于自己的工作。他有一个小女儿，妻子在家管理家务。他自己有一辆私人汽车，他告诉我们:“在休息的日子，我和妻子、孩子一齐乘车出去旅行。可是这一天我不再开汽车了，我需要休息，开车是我妻子的任务。”他平常不大多说话，这是一般德国人的特点。可是你和他谈起来，他懂得很多，而且对每样事情，都有自己的见解。我从他那儿，得到了不少知识。比如，像这样高级的大公路，在全德国有六千公里，其中两千公里在民主德国，四千公里在西德。这种大公路是怎样修成的呢?它是希特勒疯狂准备侵略战争的一个重要部分。它的目的是为了能够以最快的速度集结他的机械化部队“进军”，所以路面的标准承受得起几十吨重的坦克压力；所以才有这种种近代化的设施。希特勒在1933年到1939年强迫全国几十万的失业大军来修筑这种大公路。筑路工人在法西斯的威胁下紧张工作，但是拿不到一文工资。"},{"type":"paragraph","text":"另外一方面，这种大公路体现了德国民族是一个天才的智慧的民族；德国人民是有高度技术能力的人民。今天民主德国的人民正继承着这些优良的传统，在社会主义建设的道路上前进。"},{"type":"paragraph","text":"路程已经走了一大半，天忽然又落起雨来。多雨似乎是欧洲夏季的特征，所以永不使你感觉炎热。正好路旁有一家公路饭店，我们也多少有些饿了，于是停下车来。饭店门口已经摆满了几十辆汽车和摩托车。我们走进去，大厅里人很多，有的喝啤酒，有的吃点心。司机告诉我，这些人大都是莱比锡来的，他们没有什么具体的目的地，只是星期日到郊外来旅行的。"},{"type":"paragraph","text":"我们吃了一个牛尾汤和一个菜，就又上路了。在快到莱比锡城的地方，公路中间的绿地忽然没有了，于是公路显得更宽阔了。问起司机同志，才知道这段中间没有绿地的公路共有十二公里，是专门为了作汽车速度比赛用的。"},{"type":"paragraph","text":"雨渐渐停了，太阳又露出头来，莱比锡城高大的建筑已经在望了。"}]}