{"id":343542,"date":[{"year":1957,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1561","ytitle":"","mtitle":"亚洲作家会议前后","ftitle":"四、作家与自由","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"“艺术快感论”当然并不就此终结。它还有一位支持者。他是巴德赫教授。他把这个理论作了进一步阐明，并且把它与“为人民服务”的目的联系起来。他说:“我们都已经看过了莎士比亚的剧本‘马克伯斯’的上演。这是一个悲剧。不过观众的心中所起的反应是什么呢?它是悲剧，而悲剧应该引起悲哀之感。‘马克伯斯’虽然是悲剧，但是没有引起悲哀之感。它只是引起艺术的快感，因此它是一部艺术的作品。在实际的生活中，一个偶然的死亡是悲剧，引起悲哀之感。但是一部艺术作品所产生的情绪都是快感……一切艺术的作品是为人民服务的——因为它产生快感。人们去看民间舞蹈，古洞的壁画，去看太吉玛宫。它们都给人们快感……乡下的农民去参观太吉玛宫，从它得到愉快，欢乐和享受，因此太吉玛宫是以它特殊的方式为人民服务的。”"},{"type":"paragraph","text":"用“快感”来为人民服务究竟还是非常抽象的说法。小说家穆尔克·拉志·安南德博士对于这种说法的真实意义作了更具体的分析。他说:“我倒要说，当你去看‘马克伯斯’的时候，恐怕你所感到的不是什么快感，而是感情的激动……巴德赫先生提到太吉玛宫。他说人民从他得到快感。我去看它的时候，却不感到什么愉快或快感。我同意，太吉玛宫是一件了不起的东西，而且价值很昂贵。但是它是一个死亡的纪念碑，它促使莫迦尔王朝的死亡，因为它耗费了大量的人力财力。我不相信印度的人民喜爱死亡。”"},{"type":"paragraph","text":"这是当时会场上所起的争论，而且都是针锋相对的争论。真理总是愈辩愈明的。经过这样的争论就能导致比较科学的、客观的结论。在过去的两百年间，大部分的亚洲国家失去了自由，人民戴上了枷锁，连发展民族语言的机会都没有，更谈不上发展文化和艺术，当然更谈不上什么艺术的“快感”。乌尔都语的批评家扎希尔讲了一个故事，引起了所有在场的严肃的作家的深思。他说，在三十年以前，当他还是一个大学生的时候，印度知识分子所爱戴的诗人泰戈尔曾经向甘地提过一个意见，认为他对生活之美的价值以及文化和艺术的重视不够。甘地回答说:“当我们无数万的同胞在挨着饿和戴着不自由链子的时候，叫他们来考虑艺术和文化是很困难的。”只有当人民获得了自由和独立以后，才能谈到文化和艺术的繁荣。"},{"type":"paragraph","text":"在这个问题上，我国维吾尔族诗人孜亚介绍了他的亲身的经验。他说在中国没有解放以前，他因为争取自由而被关进牢里七年。另一位维族的诗人木塔里夫因了同一理由而被砍下了脑袋。“一个作家”，他说，“如果他的民族还没有获得独立，如果世界上还有别的民族受着殖民主义的迫害，而他还能够无动于中，对于他周围所发生的事情漠不关心，那末我要说这种作家是不忠于他的民族，不忠于他的良心，不忠于人类。在这种作家身上哪还有丝毫的人性和高尚的思想?”其他的当然更谈不上了。"},{"type":"paragraph","text":"巴基斯坦的作家勒扎克也说:“印度和巴基斯坦的作家，像亚洲其他受过外国统治的国家里的作家一样，知道自由意味着什么。他们知道没有自由是什么味道，而且在过去也尝过没有自由的苦头。印度和巴基斯坦的作家都为了争取自由而进行过斗争，因为没有自由我们连发表作品的权利都没有。”于是他念了一长串作品的名字。这些作品因为具有爱国主义的思想和鼓舞人民为自由而斗争的内容，它们都遭受到英国统治者的公开禁止。这些作品的名字在当时出席讨论会的许多人的记忆中还是很新鲜的。穆尔克·拉志·安南德也举了一个切身的例子。他说，廿五年以前他写了一部长篇小说“苦力”。他把原稿先后送到伦敦十八个出版社里去，都遭到了拒绝。第十九个出版社把它印出来了，在一周以内马上就重版了一次。可见这本书还是受读者欢迎的，但资本家的出版社都拒绝拿它出版，因为它里面有被压迫者的呼声。这就是所谓自由。在帝国主义的统治下作家是没有自由的。"},{"type":"paragraph","text":"“除非你是宣传帝国主义的文艺理论，”正如旁遮普语的作家塞空说的，“那末你在南非洲都可以享受自由。”"},{"type":"paragraph","text":"(中)"}]}