{"id":343574,"date":[{"year":1957,"month":3,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2354","ytitle":"","mtitle":"越剧演员的喜讯","ftitle":"","authors":["舒泽淞"],"text":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"出色的越剧演员们演过不少悲欢离合的婚姻悲剧。“梁山伯和祝英台”的故事就是其中之一。越剧原来是发源于浙江嵊县的地方剧种，现在已经为全国许多城市所欢迎。越剧的演员主要是女性，她们本身婚姻中的悲欢离合，在旧社会里一直是观众们关心的事情。好心的人同情她们悲苦的遭遇，恶棍和流氓以造谣和污蔑来迫害她们。恶社会折磨了年青的有才华的演员，使很多人害怕结婚，甚至立了意愿要独身终生。但是，过去的悲剧今天不会再重演了。最近，喜欢越剧的观众们，听到了她们的喜讯频传，不少女演员已经有了美满的婚姻，有了美满的家庭。"},{"type":"paragraph","text":"新婚念旧"},{"type":"paragraph","text":"我去访问元旦才结婚的范瑞娟，想在现实生活里找一找梁山伯的影子。但是，在我面前的是一位淳朴的姑娘，新烫的头发使得她更年轻了。当我向她道喜时，她羞涩的笑了一笑。她谈到今天的幸福生活，谈得更多的却是那些在旧社会被折磨死去的姊妹们。"},{"type":"paragraph","text":"1947年，上海的国民党反动派正在进行着反共反人民的罪恶勾当，和国民党反动派勾结在一起的恶霸流氓，趁机为非作歹，越剧界的恶霸张春帆逼死了著名的越剧演员筱丹桂，越剧演员们为了抗议这桩卑鄙的罪行，举行了筱丹桂大出殡，许多观众都参加到送丧队伍里去表示哀悼；越剧姊妹们演出了“筱丹桂之死”，揭露了张春帆的罪恶行为，得到了广大观众的支持。"},{"type":"paragraph","text":"范瑞娟说:越剧，这个年青的剧种，自从乡下到了上海这个大都市之后，演员们除了受到班主的封建压迫外，又加上了流氓恶势力的压迫。这些家伙一边用洒硝镪水、抛粪便等下流手段来威吓我们，一边却捧场，用“过房娘”、“过房爷”做幌子，设下陷阱来迫害我们。然而，多数出身贫农家庭的女演员的斗争也是倔强的，斗争到死的不只筱丹桂和马樟花，至少有十几、二十个姊妹。越剧界的恶霸也不止张春帆一个，那些衣冠禽兽常常到戏院后台来耍流氓手段，那时，我觉得眼前只有一片漆黑，常常觉得走投无路，只能抱定不与世人来往的主张，为了减少麻烦，我们故意把自己打扮得怪里怪气，在大热天下了台后，还穿着长袖布衫，背后拖着乡下装束的大辫子。有的姊妹还吃素、念佛，拒绝赴任何宴会和唱堂会。"},{"type":"paragraph","text":"“在这样的社会里，我看不到前途，只希望积下一些钱，到了三十岁就回到乡下去办一所小学，终老田园了此一生。”“现在吗?”范瑞娟笑着说:“我也想积些钱，买一只录音机，从自己的录音中来研究改革越剧唱腔，我要终老越剧事业了。”她向我介绍了新郎。新郎原来是我的同行，中国青年报的一位记者。范瑞娟说:“他也喜欢新腔，还说，要帮我一起研究呢。”"},{"type":"paragraph","text":"张生形象"},{"type":"paragraph","text":"在结婚这一点上，徐玉兰是跑在范瑞娟的前面了，她已经有了一个三个多月的胖儿子了。但是，这个胖儿子可是来之不易的。原来徐玉兰和她的爱人是经过了十几年的恋爱，直到1954年才结婚的。早在1943年，徐玉兰在宁波演戏的时候就爱上了一个青年学生(即现在的爱人)。可是当她看到马樟花的遭遇，非常寒心。原来马樟花为了爱上一个青年学生，竟受尽了流氓恶霸的迫害；虽然，她坚强地排除了一切障碍，和那人结了婚，但流氓恶霸仍旧不放松她，造谣污蔑她，逼使她上反动法庭，破坏了她的婚姻，还不让她演戏。马樟花忍受了一切，继续演戏，流氓恶霸就到戏院里喝倒采，叫她滚下台去，马樟花终于因气愤忧郁病死了。"},{"type":"paragraph","text":"徐玉兰看到这种情形，那里还敢让别人知道她在恋爱，她说:“我们只能偷偷地通着信，每年他从宁波到上海来看我一、二次，也只能偷偷地在清晨、在公园的阴暗角落处交谈几句，重复着我们‘非你不嫁，非你不娶’的誓言。我那时的痛苦是一方面有所爱不能让人知，另一面还要强颜欢笑，去应付那旧社会的恶劣环境。解放初期，由于旧社会的影响，我还是害怕，深怕为结婚而影响舞台生命，不敢公开我们的恋爱关系，更不敢谈结婚了。直到1954年，领导上知道后，帮助我解除了这个顾虑，我们才在五月里结了婚。"},{"type":"paragraph","text":"事实证明，我的顾虑非但是多余的，而且是可笑的，观众知道我结婚的消息后，很多人写了贺喜信给我。婚后不久，领导上又让我随中国越剧团出国演出。再说，婚姻生活还丰富了我的舞台艺术。譬如说吧，我演“西厢记”里的张生，过去，感情是不够真实的；现在，我从我爱人对我亲切真诚的感情中，丰富了张生的形象。现在，我才体会做一个演员是不能没有真实生活的。"},{"type":"paragraph","text":"幸福婚姻"},{"type":"paragraph","text":"傅全香居住在沪西一个幽静的公寓里，屋里的家具显得那样的光洁、整齐，使人一望而知这屋子主人的生活是安适而有条理的，炉子里熊熊的火焰使得这屋子温暖如春，欢乐的笑声和吟诗声经常从门的隙缝中传出来；有时人们可以看到一个戴金丝边眼镜的男子挽着傅全香的手臂走了出来，是这对新婚夫妇出门散步去了。"},{"type":"paragraph","text":"傅全香现在有心爱的人和安适的家了，在他们新婚期间，傅全香经常对同志们说:“我有了家了，来作客吧!”当同志们问起她婚后生活时，她满意的笑着说:“我们过得很好，他尊重我的工作，我也敬重他，在休假日子，我们有时出外散散步，但多半是在家补习文化，或者是朗诵诗歌。”那位喜爱诗的、傅全香的爱人是一位科学家，他爱科学、爱诗、爱艺术，还爱傅全香热情而又倔强的性格。傅全香的经历，是旧社会里受尽折磨与迫害的民间艺人的典型。当她十一岁时，为了父病无钱求医，一个人偷偷地跑到班主那里，在那吃人的合同上盖上了手印；他的父亲为了爱女儿，病还没有完全痊愈，就把几亩租田还给了地主，跟着傅全香一块儿进了班子学打鼓，以致病死江湖。傅全香在班子里受尽磨折与迫害。后来，这班子到了上海，傅全香又遭受了上海恶霸流氓的迫害。直到上海解放后，她才渐渐体会到真正的自由。在婚姻问题上，她原是“被白狗咬了，看到白羊就怕”的人，但现在被一位科学家的柔情感动了。"},{"type":"paragraph","text":"看着傅全香那充满着幸福的眼光，我问她:“你现在还在想着什么喜悦的事情呢?”她说:“我在想，现在是共产党当家了，凡是有情人定会成眷属的。”"},{"type":"paragraph","text":"让我把傅全香的这两句话来祝福普天下的姊妹们吧!"}]}