{"id":343505,"date":[{"year":1957,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1835","ytitle":"","mtitle":"斯大林时代","ftitle":"巨大的疯狂","authors":["安娜·路易斯·斯特朗"],"text":[{"type":"paragraph","text":"【美国】安娜·路易斯·斯特朗"},{"type":"paragraph","text":"公开审判中的被告远不是仅有的受害人。那些年头，特别是1937年，在苏联公民的回忆中是精神上极度痛苦的时代，常常有很多人莫名其妙地被捕，因此在各阶层人民中间引起了猜疑。人们在半夜被抓去，以后就再也不见回来。有时候他们重新出现了。乔治·安德林钦曾两次被流放到西伯利亚，但每一次都隔了没有多久就回来了，而且得到了更好的职位。大多数被捕的人并没有被处死，而是被送到囚犯劳动营或者被解到远处去居住。人们之所以觉得“恐怖”，与其说是由于知道亲朋的命运，倒不如说是由于不知道亲朋的命运。"},{"type":"paragraph","text":"我有一个最亲近的女朋友，她在结婚前曾有好几年同我住在一起。后来她迁居列宁格勒，不久就被判十年流放。九年后，我又在莫斯科碰到她，才知道这是怎么回事。原来她的丈夫曾经被捕；但是她从来也不知道她丈夫被控的详细原因。她相信她丈夫是无辜的，因此便跑到当地的国家保安机关去打听个究竟，结果连自己也被控是“人民的敌人的妻子”而被捕了。她没有被送到囚犯营，而是被送到哈萨克的一个小镇上，在一所中学里当教师。每一个月，她必须到当地国家政治保安机关的官员那里去报到一趟。她同这个国家政治保安部的官员曾经进行过“许多次有趣的讨论。”有几次，他问她对于自己的被捕以及她所知道的其他一些人的被捕有些什么看法。"},{"type":"paragraph","text":"“照我看来，”她当时回答道，“纳粹的第五纵队已经打入国家政治保安部，盘踞着高位，抓了错误的人。”那个提问题的人答道:“很多人有这样的看法。”但他并没有说明哪种人有这样的看法，也没有说明他自己是否是其中之一。"},{"type":"paragraph","text":"这个理论或许可以部分地解释赫鲁晓夫所揭露的最惊人的事情:在出席1934年党代表大会的1，966名代表中，后来有1，108人被捕；在这次大会选入中央委员会的134人中，有98人一一或者是全体的70%——不但被捕而且被枪决了。有些人把这归诸于斯大林的偏执狂，但他们尚必须解释:一个患偏执狂的人怎么会消灭他的最有成就的和最忠顺的支持者。1934年的“胜利者大会”恰恰就是由那些坚持斯大林路线的人们组成的，而且这次大会还庆祝了社会主义在工业和农业中的胜利。然而在三年之中，这些人都被用激烈的手段消灭掉了。像这样的事情，人们只有把它看成是纳粹第五纵队想要去掉俄国最得力的爱国者的企图获得了成功，才是比较可信的。"},{"type":"paragraph","text":"我所亲眼看到的一些实例，就足以支持这样的看法:被捕的往往是“错误的人”，差不多像是为了达到捣乱目的而故意挑选出来似的。在我们“莫斯科新闻”的编辑部，有三个人被带走了。如果要我挑选三个最有用和能干的工作人员，我一定会挑选这三个人。他们都是党员，一向为报纸和工会努力工作，一向愿意在紧急的时候做夜班。然而，我们编辑部的人却还要去开工会大会，“感谢政府清除了破坏分子。”我拒绝去参加。我甚至为此向我们的总编辑提出过抗议。"},{"type":"paragraph","text":"他也同意可能有无辜的受害人。“让他们向代表们提出来好了，”他说。“最高苏维埃的代表正在处理着成批的这类的申诉。凡是自知无辜并且为之而斗争的人是总会回来的。”如果说所有的代表都在处理选民的申诉，这倒是真实的。我所居住的地区的代表、著名演员卡加洛夫告诉我说，这种申诉构成了他那一年的工作的最大部分。但是如果说无辜的人总会回来，那却是不真实的。数以千计的人在流放中死去了。"},{"type":"paragraph","text":"现在让我们看一下赫鲁晓夫在1956年责备斯大林时所揭露的在党的上层中间所发生的事情。赫鲁晓夫也说不法行为是在“谢尔盖·基洛夫被谋杀以后”开始的，亦即在1935—38年之间。“恰恰就在这个时期，”他说，“利用政府机器进行大规模镇压的做法产生了……开初是对付敌人……而后来却是对付许多诚实的共产党员。”他透露:基洛夫遇害后刚不久，就在斯大林倡议下向各地法庭发出了指令，要求加速进行调查、判决和惩罚。那时雅郭达是国家政治保安部的首脑。斯大林发现他办事过于因循拖沓，因此便在1936年9月25日从索契(黑海滨的疗养地——译者)发出一通电报说:雅郭达办事不力，应指派叶绍夫担任内务人民委员。叶绍夫的任命和他的计划是在1937年2月经过中央委员会全体会议批准的。被捕的人立刻增加了；据赫鲁晓夫说，在1936年到1937年间，被捕人数增加了十倍。为了逼供，他说，还使用了刑讯；而这是经过斯大林批准的。以前，在苏联监狱中非但没有纳粹所使用的刑讯拷问，甚至也没有美国所使用的“第三等”(这是美国警察局中为了逼供而使用的一种刑罚一译者)。对于这一点，苏联人本来是引以自傲的。"},{"type":"paragraph","text":"(十一)"}]}