{"id":343636,"date":[{"year":1957,"month":3,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1394","ytitle":"","mtitle":"春游嘉定秋霞圃","ftitle":"","authors":["任微音"],"text":[{"type":"paragraph","text":"任微音文并画"},{"type":"paragraph","text":"惊蛰已过，春意渐浓，当日丽风和的日子，久居室内的人，格外感到郊游的需要。现在介绍一下嘉定的风景，因为它不失为春游的一个好去处。"},{"type":"paragraph","text":"嘉定现有的风景名胜，应该数城中心洲桥旁的法华塔、文庙和秋霞圃较为特出。"},{"type":"paragraph","text":"文庙在南大街中途。下车后，沿南街直走，就可到达。文庙占地广大。庙前有一片湖，湖中心有小岛，叫做应奎山。从前湖中有五条水道汇集在应奎山下，名叫“五龙抢珠”。现在其中的一条虽然淤塞，但风景形胜依然不减。文庙面湖向南，地势绝佳，牌坊巍峨，殿宇高耸，建筑宏伟。牌坊的石柱有的达一人合抱，三丈多长。頖池上的石桥也极庄丽典雅。文庙前多古木，殿前的几株宋柏，长得柯干峙直，有如铁铸。顶端的枝杈盘垂，好像苍龙，尤其引人注目。临湖牌坊下的石栏上，还留有些宋元的石狮，值得欣赏。"},{"type":"paragraph","text":"文庙大成殿内，现不开放，但外部景物可以一览无遗。"},{"type":"paragraph","text":"游完文庙，可由庙前向东。过桥，沿下塘街河塘前进。沿途见法华塔的倒影入水，很是美观。法华塔下就是城中心区洲桥的所在地，市面很热闹。"},{"type":"paragraph","text":"秋霞圃在东街城隍庙旁，曾一度与城隍庙联为一气，而称为城隍庙花园。现在秋霞圃已自成一体，是启良中学的校舍。该校负责同志对古迹甚为爱护，园林大致完整，如果人数不多，可以凭证接洽进内参观。如果是团体人多，需要事先函洽。"},{"type":"paragraph","text":"秋霞圃以一塘清池为中心，三面都有石山缭绕。入口的一面是座石桥，桥头栏干刻狮，石质黝黑，与文庙前的栏干石狮同一风格。站在桥前看园内水景，亭台楼阁，鲜明如画。北面水边，是一座宽敞的四面厅。厅后有路通到墙外，可望到园外的清镜塘。这池塘与河道相通，出产一种稀见的银爪脚鱼。"},{"type":"paragraph","text":"由厅后走上假石山，高处有座亭子。亭下有“横琴”石峯。稍前，临水的路旁石壁上有一块“虎丘南麓白太傅祠”(白居易祠)的石碑，据说是太平军自苏州移来的。"},{"type":"paragraph","text":"由此向西，有水月亭、丛桂轩、池上草堂等亭榭。池上草堂现在充作教室，从前曾经是嘉定著名的书场。向南假山重叠，老树槎<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573a0303AA.JPG\">，登山望园内外景色，更加来得幽美。"},{"type":"paragraph","text":"秋霞圃的前部还有庭院，其中有老紫藤树一株，据说堪与苏州拙政园门前的那株比美，可惜在几十年前一次暴风中被摧毁了。前部园中占地也很宽大，有一棵巨大的山茶花，花开时多到数百朵。院中的走廊上和屋子里有许多珍贵的石刻，其中有李流芳、唐时升、程嘉燧、娄坚的手迹石刻，相当名贵。四人之中，李精画、娄工书、程能诗、唐善文，号称明末嘉定四先生。江苏省博物馆珍视这些文物，最近曾专门派员前来调查整理。"},{"type":"paragraph","text":"嘉定是在宋朝嘉定年间建县，因名叫嘉定。建县前有一块石刻，现在也在秋霞圃内。据说这是嘉定最古的石刻。"},{"type":"paragraph","text":"此外，在文庙湖边的堤岸上东边有一块平地，当中坚着一座水泥建筑物，上面题着“明忠节侯黄先生纪念碑”的字样，这就是明末抗清英雄侯峒曾、黄淳耀两位烈士的纪念碑。明末的民族斗争史中，以著名的“扬州十日”和“嘉定三屠”的惨烈景象，最为震撼人心。侯峒曾和黄淳耀就是以文人之身，领导民众死守城池的死难英雄。嘉定现在还有一座黄淳耀的祠堂，秋霞圃中，也还留有侯、黄的石刻画像。以及侯、黄的手迹石刻，和侯峒曾的“钱侯治河刻石记”石碑，都是珍贵的文物。"},{"type":"paragraph","text":"游完秋霞圃，回来经洲桥，走向西大街，中途可以看到竹刻生产合作社，其中有不少制作中的精品。西大街很长，出了城门后，城外比中心区还热闹。穿过鳞次栉比的店铺，方见河边有大树，大树尽处有桥，过了桥，就是回程的出发站。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573a030301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573a030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题旁是法华塔前的速写；"},{"type":"paragraph","text":"下图是秋霞圃一景)</FONT>"}]}