{"id":343696,"date":[{"year":1957,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1586","ytitle":"","mtitle":"最小最美的城","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"我怀念团城，不仅因为我在那个城上工作过，而且因为那是世界上最小最美的城。"},{"type":"paragraph","text":"在我们这个国家里，名胜与古迹常常是“一身而二任焉”，美丽的风景区总有一段悠长的历史。而团城的历史比紫禁城还要久远。——远在八、九百年前，当时的城墙还在今日北京城西南的时候，此地已是辽、金帝王的“御苑”了。到了元代，圆圆的圆坻上矗立着一个圆形的建筑仪天殿。把圆坻改为砖筑，修葺仪天殿，改称承光殿，是在明代。重建了承光殿，新建了存放失而复得的元代玉甕的亭子，是在清代；但大体上仍旧是明代的样子。"},{"type":"paragraph","text":"清光绪顺天府志中，有一段关于团城的记载，扼要地说明了这个小城的结构、景物和周围的环境:“金鳌玉蝀桥东，有崇台，因台为圆城，俗名体城，周围数百步，两掖有门各一，东曰昭景，西曰衍祥，皆有楼，入门由磴道左右分上，其中为承光殿，即元仪天殿之旧也。殿南石亭，置元时玉甕，恭镌高宗玉甕歌，柱间刻词臣奉敕玉甕诗。殿后为敬跻堂，北环城，南抱承光殿。东为古籁堂，又东有亭曰朵云。西为余清斋，由斋内曲廊而西，有亭曰沁香；其后小石山，上有亭，曰镜澜。城外东西以红墙为界，有门二，东曰承光左门，西曰承光右门，北驾石梁，过桥即永安寺。”"},{"type":"paragraph","text":"我引这一段，是因为今日的团城大体上仍旧是这个样子。正因为今天的团城大体上是清代的样子，清代的团城又大体上是明代的样子，而明代的团城又大体上座落在辽、金、元的旧址上，许多人都来到团城找寻历史的线索和痕迹，特别是在一位教授向青年同志作了北京城的历史的报告以后，年青人来看团城的就越发多了。"},{"type":"paragraph","text":"而我们这些待在城上的人，就来给大家作响导。看过承光殿，看过探海松和稀见的白皮松，我们就让大家来看那“可贮酒三十余石”的黑玉酒甕，赶上大家称赞甕上鱼兽出没于波涛之中的雕刻时，我们就提起它曾经作了道士的菜甕的故事，乘风使篷，三句不离本行地宣传一点保护文物的道理。但当有些人认真地抄录那奉旨题咏时，我们却往往把他们拉到栝子松的树荫下，告诉他们这是金代的遗物。接着又是说故事:乾隆下江南的时候，有一天走在田野里，天气很热，心里想:“有一棵松树多好”，果然有了一棵松树，给他以清凉的树荫。后来回到京城，上团城一看:原来就是这一棵栝子松。于是就封它做“松荫侯”。然而这姑妄言之的笑话并不能吸引多少注意。倒不是我们说笑话的本事太差，而是那栝子松实在太美了:年纪那末大，八百多岁了，却还是那末夭矫苍翠!看见大家徘徊不忍去，我们这些作响导的也就改了口:“我们大家都站在历史的余荫下啊。”"},{"type":"paragraph","text":"团城最出名的是玉佛，画片到处印的有，因而来团城的人都要看一看玉佛。起初，我们对玉佛都没有多大兴趣，认为它没有多大的文物价值和艺术价值，所以往往懒得作这方面的响导。可是自从西藏和平解放以来，班禅和达赖给玉佛献过“哈达”以后，我们往往主动的让大家去看看玉佛，意思是团城不仅处在历史的余荫下；而且解放以后也有它自己的可纪念的历史。"},{"type":"paragraph","text":"为了表示团城在解放以后有它自己的历史，谁不看过衍祥门，我们是决不放他下城的。与昭景门相对称的衍祥门，早就被八国联军的侵略部队击毁了，现在富丽堂皇地矗立在那里的，是一九五三年按照原来的样子在废基上重新建立起来的。"},{"type":"paragraph","text":"游团城的人，下城时总要检一两片白皮松上剥落下来的像是地图似的树皮，带回去留个纪念，因为团城不仅有着自辽代直到解放后的历史，而且实在是太美了。——说团城美，好像是摇了半天船连缆也还没有解:我却始终没有说出团城美在什么地方。然而我也还是只能说一件事实:团城突出在金鳌玉蝀桥畔，来往的车辆都得给它让路，一个不小心，就要发生车祸。因此主张拆掉团城的颇为不少。那时我们这些搞文物工作的都很舍不得，心里相当紧张。我们的领导同志却十分有把握的道:"},{"type":"paragraph","text":"“这样美丽的地方，在城下时也许主张要拆的，上城来看一看就舍不得拆了。——将来大概是在放宽马路和金鳌玉蝀桥那一方面打主意的。”事实证明了他的话，也证明了团城的美丽。"}]}