{"id":343772,"date":[{"year":1957,"month":3,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1583","ytitle":"","mtitle":"苏拉威西事件是怎样的?","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"本月2日，印度尼西亚发生了苏拉威西事件，它已使印度尼西亚的政治局势更加动荡。"},{"type":"paragraph","text":"东部的复杂情况"},{"type":"paragraph","text":"苏拉威西是印度尼西亚的一个省，从前称为西里伯斯。它的省会望加锡，是印度尼西亚第七军区司令部的所在地。第七军区辖管苏拉威西、努沙登加拉、摩鹿加和西伊里安四省，这一地区，包括了印度尼西亚东部苏拉威西、摩鹿加、哈马里拉、西伊里安、佛罗里斯、帝汶、峇里等大小两千多个岛屿。所以，望加锡又是印度尼西亚东部军事行政的中心。"},{"type":"paragraph","text":"望加锡是马斯友美党占优势的地区。在望加锡议会全部24个席位中，马斯友美党便占了10席。苏拉威西的南部，原来就是伊斯兰军(即回教军)活动的地区；它的北部同菲律宾毗邻，经常有走私往来和其他活动。在摩鹿加，也长期存在着“南摩鹿加共和国”的叛乱活动。这一带地区的政治情况是颇为复杂的。"},{"type":"paragraph","text":"新的危险事件"},{"type":"paragraph","text":"领导第七军区的苏穆阿尔，他是印度尼西亚的一个青年军官。不久以前，他从望加锡到雅加达，曾表示支持苏加诺总统提出的方案。可是在他回到望加锡后，第二天(即本月2日)，他和其他50个人联名签署的一项公告，突然宣布第七军区处于战争和戒严状态(宣布这种紧急情势的权限是属于总统的)；宣布成立军政府，对第七军区的辖区执行“政府、治安、交通、金融、经济和社会各方面的事实上的军事控制”。同时还宣布了包括9个项目的“全面斗争宪章”，它的主要内容是:(一)要求:对印度尼西亚东部四省给予广泛的自治权。(二)东部四省有权控制地方收入。(三)苏加诺方案所提的民族委员会的成员，必须有70%是各省的代表，合作内阁必须是总统内阁制；上述两个最高机构都必须由苏加诺和前副总统哈达共同领导。这些行动和要求，是要使印度尼西亚东部脱离中央政府的控制，并且对苏加诺总统的改革方案进行直接威胁。苏拉威西事件制造者这样“自行其是”，显然是属于叛乱性质。"},{"type":"paragraph","text":"请看这个旁证"},{"type":"paragraph","text":"苏拉威西事件发生后，印度尼西亚陆军参谋部的一位人士发表谈话指出:这一叛乱事件“是完全出乎意料的，虽然发生这个问题的背景早已令人有所感觉。”这就透露了这一叛乱事件具有它的产生背景。"},{"type":"paragraph","text":"就在发生苏拉威西事件的同一天，美国国际新闻社从华盛顿发出的报道引用“外交人士”的话说:“如果苏加诺总统把共产党人带到他们的政府里来，印度尼西亚可能发生叛乱。”所谓外交人士还接着说:“印度尼西亚有些穆斯林集团拥有武装，如果让共产党人参加执政的话，这些穆斯林集团将用这些武装来对付共产党人。”这种谈话，恰是发表在叛乱消息传到美国之前，这就不能不使人感到几分诧异了。因为印度尼西亚政府对这一事件尚且感到“突然”，而华盛顿的“外交人士”为什么就这样“料事如神”呢?华盛顿的这种“先知之明”，恰正暴露了它进行幕后操纵的阴谋。"},{"type":"paragraph","text":"华盛顿笑得太早"},{"type":"paragraph","text":"从上述华盛顿“外交人士”的谈话还可以看出，美国的目的，是要破坏印度尼西亚民族团结，阻止苏加诺总统邀请印度尼西亚共产党人参加民族委员会和合作内阁。然而，已经独立了的印度尼西亚，是决不会容忍这种干涉和破坏阴谋的。苏加诺总统坚定地说:“我不问你属于共产党或非共产党，我只问你的肤色。如果你的肤色很黑，你就是一个印度尼西亚人。”他这种坚持民族团结和独立的态度，已给予美国的干涉和破坏阴谋以严重打击。印度尼西亚陆军参谋部派往望加锡进行谈判的皮恩加迪中校回到雅加达说，苏穆阿尔已准备到雅加达对自己的行动进行解释。在他的解释中，如果苏穆阿尔等人能表明深明大义，那么，苏拉威西事件就有可能缩小范围，美国人所设下的圈套就将遭到破产。"},{"type":"paragraph","text":"从卢比斯叛乱事件到苏门答腊事件和苏拉威西事件，说明外国干涉者对印度尼西亚的破坏阴谋有增无已。正在堪培拉举行的东南亚集团理事会，也公然说是要讨论印度尼西亚局势问题，这就尤见美国侵略者的凶恶。但是，已经获得独立的印度尼西亚人民，深切理解应当怎样加强团结来维护自己的民族独立，美国的颠复阴谋，是肯定要彻底失败的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\03\\573c040901.JPG\">"}]}