{"id":343807,"date":[{"year":1957,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1571","ytitle":"","mtitle":"读人所常见书日札","ftitle":"说辛弃疾“西江月”","authors":["吴小如"],"text":[{"type":"paragraph","text":"吴小如"},{"type":"paragraph","text":"明月别枝惊鹊，清风半夜鸣蝉。稻花香里说丰年，听取蛙声一片。"},{"type":"paragraph","text":"七八个星天外，两三点雨山前。旧时茅店社林边，路转溪头忽见!"},{"type":"paragraph","text":"——夜行黄沙道中——"},{"type":"paragraph","text":"此词意境本极醒豁，无待哓哓。写完“说‘明月别枝惊鹊’”之后，又读到本年二月号“语文教学”上面有声越先生一篇“白居易的‘忆江南’和辛弃疾的‘西江月’的几条注”，觉得对这篇作品的解释还有“争鸣”一下的必要。所以终不免哓哓了。"},{"type":"paragraph","text":"还是先说首句的“别枝”。这个词儿显然是从“蝉曳残声过别枝”来的。这里牵涉到全句的讲法。声越先生是把“惊”字当作“鹊”字的附加成分、又把“别枝”当作“惊鹊”的附加成分来讲的，于是这句话就成为“月光中的离了枝的受了惊的鹊”，并不是个完整的句子，从结构上看未免别扭。鄙意诗歌语言应以简练为主，既说“受了惊的鹊”，再说它因惊而离枝，就是重复。因为一个“惊”字已足可包括受惊以后的动作了。(且在诗词中，“惊”字的习惯用法是作及物动词而不作形容词的，有“月出惊山鸟”和“月皎惊乌栖不定”为证。)所以从本句看，还是把“别枝”当作“鹊”的所在之处讲，涵义似更丰富。至于与方干的诗句有关，那要看下句才明白。"},{"type":"paragraph","text":"初中“文学”课本给“清风”句下的注释是:“半夜里，清风送过来一阵一阵的蝉声。”我觉得还不够贴切。半夜的蝉不同书日，它不能总在不停地、一阵接一阵地鸣而只是在有风时偶然鸣一下。所以这里的“鸣”字也是个及物动词，抽掉中间的“半夜”，“清风鸣蝉”正是“清风使蝉偶然一鸣”之意(注)，而以“半夜”点明时间，正是诗人心细的地方。“明月”、“清风”俱属自然景象，原已是最工整的对仗；“别枝”是空间，“半夜”是时间；“惊”和“鸣”都是动词，“鹊”和“蝉”都是能飞善鸣的动物；上句诉诸视觉，下句诉诸听觉——因此应该承认，这两句的对仗是十分工稳的。声越先生引苏诗“天下”、“白头”一联和林黛玉的话为例，似不足以说明问题也。"},{"type":"paragraph","text":"复次，“明月惊鹊”也是“半夜”的情景，而“清风鸣蝉”自然更不止发生在一株树或一根枝条上，所以“别枝”和“半夜”还有互文见义的用处，然则此处的“别枝”正与方干诗中的“别枝”是同一意义，俱作“另一枝”讲；引申为“那边树上”或“那边的枝上”，以示鹊是从距诗人视线较远的树枝上飞起，也完全讲得通。声越先生说:“没有‘本枝’，也就没有‘别枝’……现在‘明月别枝惊鹊’的原枝在哪里呢?”似略病胶著。至于他所引的鲍照诗:“别叶乍辞风。”那个“别”字并非作动词用，而句中的动词恰好是“辞”字，可见沙谿先生的意见也并没有被推翻。"},{"type":"paragraph","text":"回过头来再看下面的“稻花”两句，境界较前二句热闹多了，正见出诗中主人公是在赶路。鹊之惊，蝉之鸣，皆偶一有之之事，故前二句深得夜静之趣；此时又走了一程，遇到了稻香蛙噪，诗境和心境，同样显得颇不寂寞了。"},{"type":"paragraph","text":"“七八个星”句是从“明月”句发展来的。这时天渐渐阴上来了，“月明”则“星稀”，现在月光既为阴云所蔽，所以天外之星历落可数。同时也写出此时尚未到彤云密布的境地。然而夏季的骤雨是令人耽心的，“两三点雨”飘然而至，诗人自不免有些紧张。于是依稀记起往时行经此间，在社林附近是有一家茅店的，何以今番却不见了呢!有了落脚处，即使有雨也无妨；然而万一茅店已不存在，或是自己记忆有误，岂不要遇雨么?边走边想，不免有点焦急。不料才转过溪头，茅店果真忽地出现在眼前，这正是“果不出己所料”和“出自望外”两者兼而有之的喜悦!诗人的情绪是酣畅饱满的，而手法却曲折复杂，使人有“有余不尽”之感。陆游诗:“山重水复疑无路，柳暗花明又一村。”与此正有异曲同工之妙。"},{"type":"paragraph","text":"(注)这里我不大同意沙谿先生把“惊鹊”和“鸣蝉”都当作名词成分的意见(说见“语文学习”一九五六年十二月号)。因为这两句里的几个词语并非平列而显然是有先后次第的。沙谿先生用马致远的“天净沙”与此相比，亦嫌未恰。"}]}