{"id":343828,"date":[{"year":1957,"month":3,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"","mtitle":"亚洲作家会议前后","ftitle":"五、一个共同理想的实现","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"齐集在新德里的亚洲各国和从欧美以观察员身分来的一共三百六十多位作家，到12月18日为止，整整地开了六天会。所谓“整整的六天”是包括中午吃饭的时间和晚间休息的时间在内，因为在这些会外的时间里，代表们从事许多交谊活动，也并没有闲空。有的拉着多年没有见面的老朋友，到一个咖啡座里去话旧；有的找兴趣相投的人(如诗人)，到当地的印度朋友家里去谈创作问题或朗诵诗。有时还有大规模的集体活动，如印度总统在总统府举行的茶话会，中国代表团在中国大使馆举行的中国电影晚会等。"},{"type":"paragraph","text":"在小组专题讨论的期间，大家在许多问题上进行过热烈的争论。就是在18日闭会这一天，争论都还没有终结。在通过各个专题小组的总结的时候，如“作家与自由”这个专题，就曾经有个别的人对于这个总结的某些字句有异议。但经过友好的协商，问题都一一解决了。虽然如此，大家的精神仍然没有松懈下来。大家似乎还在期待一件什么东西。这时大会的秘书长穆尔克·拉志·安纳德走上主席台，向大会宣读了由大会主席团起草的、作为这整个大会总结的声明书。声明书中对于这次大会作了这样的评价:"},{"type":"paragraph","text":"“这次作家会议象征着复兴中的亚洲的新精神——自由和人的尊严的新精神，为亚洲光辉的文化遗产而感到骄傲的、对亚洲的新认识，和为亚洲的人民建立起一个美满丰富的精神和物质生活的新决心。在为了要恢复过去的文化联系，和从新世界的角度发展新的文化联系这种殷切和真诚的愿望推动之下，具有不同意见和信仰的亚洲作家们集会在一起，重新保证了要在他们自己之间和亚洲人民之间发展友谊、谅解和和平。”"},{"type":"paragraph","text":"声明书中接着对亚洲的作家作出这样的建议:“我们觉得只有通过作家和学者们的会晤而进行最自由的接触和交换意见，再加上书籍的交换，才能达到这些崇高的目标。为了忠于‘宽容’、‘人类友爱’和‘人道主义’这些古老的亚洲传统，我们相信亚洲各国之间的文化合作可以通过各种方式向这几方面发展:(一)互求有关彼此国家的知识，(二)相互进行文化交流，(三)交换文学情况。我们希望亚洲各国的作家为这些理想而努力，同时经常保持接触以实现这些理想，因为我们觉得全世界的作家，归根到底，原是一个团结的整体。”"},{"type":"paragraph","text":"这个声明书获得了全体一致的通过，作为出席这次大会的十七个亚洲国家的代表的共同意见。这时，我国代表团团长茅盾从主席的位子上站起来，向大家致闭幕辞。他说:"},{"type":"paragraph","text":"“亚洲作家会议快要结束了。这是一个成功的会，因为它是在团结和友好的精神下进行的。我们承认我们在许多文学的问题上具有不同的意见，但是这种分歧并没有影响到我们的团结。我们亚洲的作家都是近邻，我们所需要的是彼此了解、彼此学习和我们各国文学的发展。这种共同的愿望和要求使这个会议开得如此成功，为我们的文化联系提供了光明的远景。”"},{"type":"paragraph","text":"但他没有肯定说“闭幕”这两个字，只是说“休会”，因为在这同一的会场上，原有的代表和从欧美来的观察员接着就要开一个小型的“世界作家圆桌会议。”在这个会没有开始以前，还有许多代表要发表他们的意见和感想。总的说来，巴基斯坦代表团团长、乌尔都语诗人费兹的发言中有两句话可以代表大家对于这个会的感想。这两句话是他从去年拜访中国后临别时所写的一首诗中引下来的。这两句话是:“我要别了，留在心里的不是伤痕而是一朵花。”的确，大家虽然在开会期间有时争得面红耳赤，但现在心里所留下的却是“一朵花”。"},{"type":"paragraph","text":"因此当乌兹别克的女诗人左尔菲娅代表苏联的作家邀请各国的代表今年到她的加盟共和国的首都塔什干去开第二次大会的时候，大家都报以热烈的掌声。接着大会秘书处印发了最后收到的许多欧美作家的电报。这些电报的内容都是非常热情的，给大家带来了新的鼓舞，如安得烈·香采的长约三百多字的电文中有这样的话:“我是在地中海的文明中生长的；这个文明是西方文明的一个完整部分，但它从东方所吸收到的东西比西方多。因此我们和你们是一个整体，虽然历史和地理这些偶然的情况把我们分开了。有比历史还重要的东西把我们团结在一起。”是的，东方和西方的作家，就在这个会场上，第一次表示出他们是一个团结的整体。(上)"}]}