{"id":343884,"date":[{"year":1957,"month":3,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1751","ytitle":"","mtitle":"尼克松非洲旅行记","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"编者按:美国副总统尼克松2月28日开始他的17，815英里的非洲旅行。这是根据他在非洲八国活动的材料所编写的旅行日记。续稿将陆续刊载。"},{"type":"paragraph","text":"2月28日　星期四　华盛顿"},{"type":"paragraph","text":"今天开始了我的非洲旅行。"},{"type":"paragraph","text":"昨天，艾克在白宫向我一再叮嘱，要我以“最友好的姿态”出现在非洲。他还提起去年我在东南西抨击中立主义的旧事，说我太不时髦。不是我有意咒他，一个上了年纪的人总是爱唠叨。当然，我也知道，年老多病的艾克，他是可以带给我以好运的。比如说他死了……"},{"type":"paragraph","text":"在国民机场，新闻记者硬要我发表谈话。我说:我的旅行，表明美国对非洲这个越来越重要的大陆十分关心。事后一想，这话说得太爽直，艾克一看报，可能又要在白宫发愁。在今后的21天中，我切记要说话当心。"},{"type":"paragraph","text":"3月1日　星期五　拉巴特"},{"type":"paragraph","text":"疲倦呵!长途飞行再加上繁琐的礼节。"},{"type":"paragraph","text":"昨天在大西洋上遇到了高级巨风，我的四引擎座机不得不临时改变航线，舍弃纽芬兰的阿根夏，而取道亚速尔群岛。总算运道不错，今天到达摩洛哥的首都拉巴特，遇上了晴朗的好天气。这座古城浴在阳光里，阳光照着赭色的城墙，煞是耀目。古城，在我们美国人看来，它往往代表落后，这也就是它为什么能够引起我的兴趣的理由。"},{"type":"paragraph","text":"走下飞机，一踏上非洲大陆，我就止不住心上突突的跳。对我说来，如此心跳，确是少见的事情。这种感情是很难分析的。我只有祈祷上帝，希望这次旅行能够给我以幸运。虽然我也知道，要得到它是多么困难呵!"},{"type":"paragraph","text":"我早就盘算着，一到非洲，第一句话应当讲什么?当然，我也早就盘算着，这张17亿法郎(约合2000万美元)的支票，我将要从摩洛哥得到怎样的报酬?"},{"type":"paragraph","text":"走出机舱，地上铺着厚地毡，欢迎的场面还不错，我也定了定心。在机场扩音器前，连忙把盘算已久的一句话说出来:“摩洛哥第一个承认1776年美国的独立，把美国和摩洛哥连在一起的联系，像美国本身的历史一样长。”这句话，摩洛哥人一定很爱听。艾克也该放心了吧。不过，像我这样一个直性子的人，硬要说这种违心之论，讲出来总觉勉强。管他娘!既然要搞外交，也就只能这样办了。"},{"type":"paragraph","text":"从萨尔机场到拉巴特，还有一段5英里长的路程，这很便于我卖弄“个人接触”的姿态。在途中，我曾两次爬出敞篷汽车，和那些穿着黑色长袍的穆斯林男人、肮脏而赤脚的小孩、蒙着面纱的女人混在一起。这些人的臭味真使我作呕。但既然要表演美国作风，也就不得不将就一下了。我第二次下车，是进入拉巴特市街以后。我正在人群中装得一团高兴，忽然从阳台上有人向我抛掷什么。这一惊可吓得不小，摩洛哥的警察也忙乱起来。后来知道抛下来是玻璃片，我定了定神，才又重新强作镇静。居然会干出这种恶作剧来，该死的摩洛哥人!"},{"type":"paragraph","text":"到了王宫，摩洛哥苏丹穆罕默德五世接见了我。我把艾克的一封信给了他，然而他却若无其事，并没有马上拆开来看，这真使我发急。因为这封信决定着我们明天的谈判，决定着美国在摩洛哥的四十来个基地。我心里最惦记的，还是那五个空军基地——因为它们可容纳最大的轰炸机。"},{"type":"paragraph","text":"走出王宫，我多么希望休息。但是，穆罕默德五世还要邀我参观今天他所领导的祈祷。这些穆斯林每逢星期五就要干这些玩意，多么无聊!"},{"type":"paragraph","text":"总算休息下来了，在这种干燥地方，喝到了美国的“可口可乐”，它是别有滋味的。"},{"type":"paragraph","text":"刚到非洲，我就患了重伤风，真倒霉!"},{"type":"paragraph","text":"3月2日　星期六　拉巴特"},{"type":"paragraph","text":"感谢上帝，今天总算顺利完成了会谈的任务。"},{"type":"paragraph","text":"心上很高兴，觉得还有必要同摩洛哥人周旋一番。于是，我把从华盛顿带来的原子笔，在拉巴特街上分给那些摩洛哥人。这些原子笔，都刻有我的名字，是去年竞选副总统时留下来的。这批“剩余物资”，在这里派下不小的用场，那些摩洛哥人，拿在手上都是那么高兴。花几分钱就买到一个“友谊”，这该是多么便宜!"},{"type":"paragraph","text":"新闻记者总像苍蝇一样盯人，我就举行了一次记者招待会。我在招待会上说:“摩洛哥在战略上十分重要，它是非欧两洲之间以及东西双方之间的纽带。美国和摩洛哥之间的友谊和美国在摩洛哥的利益，使美国应该援助摩洛哥。”我还着重说:“摩洛哥应当首先求助于法国，这是很重要的”。因为我还没有到摩洛哥之前，那些法国人就在眼红。法国人真讨厌，派不上正当用场，而又常常喜欢嘀咕。说话不留神，就要惹麻烦。所以要特别安慰他们。"},{"type":"paragraph","text":"重伤风越来越厉害。"},{"type":"paragraph","text":"明天，我将到黄金海岸去。千万记住，它现在叫加纳。说话可要当心!今天对待非洲人，应当格外谨慎。我承认，在这一点上，艾克比我老练。(陈新)"}]}