{"id":343963,"date":[{"year":1957,"month":3,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"1857","ytitle":"","mtitle":"访问陆志韦","ftitle":"","authors":["刘光华"],"text":[{"type":"paragraph","text":"本报驻京记者　刘光华"},{"type":"paragraph","text":"心理学界的“南潘北陆”"},{"type":"paragraph","text":"在荟萃了全国知名的许多学者专家的中关村，我按照预先打听到的地址，在一幢公寓里，见到了睽别已久的陆志韦先生。陆志韦先生仍然是过去在未名湖边见惯的那个瘦长身影、朴素的布衫褂、略带沙嘠而充满机智的说话，眼镜时而戴着，时而拿在手中，香烟一根接一根地抽着，精神也仍然是那样矍铄，可是两鬓的霜星却已更加繁密了。"},{"type":"paragraph","text":"陆志韦先生是我国心理学方面的前辈。心理学界向有“南潘北陆”之说。南潘指的是潘菽(现心理研究所所长)，北陆就是陆志韦。当今我国有成就的心理学家，不少都出自两位门下。陆先生早年师法德国艾宾浩斯学派，应用统计和数学方法从事关于记忆的研究。他在二十八岁(1922年)时所发表的一篇题为“记忆保存的条件”的论文，修正了艾氏著名的“遗忘曲线的理论”，受到各国心理学家的重视。"},{"type":"paragraph","text":"研究汉语和文字改革"},{"type":"paragraph","text":"七七事变之后，陆志韦先生在沦陷了的北平，由于客观条件的限制，转而从事研究汉字改革和汉语音韵学，并且从此把这方面作为自己的主要研究范围。如今陆先生担任了中国文字改革委员会拼音化研究部主任和中国科学院语言研究所研究员。他在1956年修订出版的著作“北京话单音词词汇”，是他多年来用科学方法采集记录北京话句法、词汇精心整理研究的成果。其中用了六千多条例句来说明北京话的单音词和词根，对于研究汉语语法和拼音文字连写问题而言是极其重要的基础材料，对于一般人学习讲北京话也有很大的好处。"},{"type":"paragraph","text":"目前汉语拼音方案已经到了修订公布的阶段了。在拼音方案确定了之后，最重要的便是如何运用拼音字母来构词和联写的问题。两年来，陆志韦先生领导文字改革委员会中的一个工作小组，曾就这方面进行了周密的研究，并且已提出了一个关于现代汉语构词法的报告。他准备在今年继续深入研究，并且对这个报告进行修改和补充。"},{"type":"paragraph","text":"在中国科学院语言研究所中，陆先生和副所长吕叔湘先生共同领导一个小组，将从今年起开始大规模地进行关于汉语句法的研究。这是一个百年大计的基本工作，需要花费较大的人力、物力和经过相当长的时间，才能获得确定的成果。"},{"type":"paragraph","text":"批判高本汉学说"},{"type":"paragraph","text":"除此以外，陆志韦先生还应北大的邀请，专为中文系的研究生和高年级学生开了一门关于汉语史的专课:“高本汉中国音韵的批判”。高本汉是著名的瑞典汉学家，曾发表过“中国音韵学研究”、“中国解析字典”、“语言学与古代中国”等著作。他的观点是唯心主义的，在汉语音韵研究者中间，特别是对欧美各国的汉学家影响很大。陆先生今年除了继续在北大开这门课之外，并准备尽可能地挤出时间，希望能把上学期所讲述的论点和材料摘要写出来。"},{"type":"paragraph","text":"培养助手和接班人"},{"type":"paragraph","text":"陆志韦先生说，由于过去很长一段时期中语言科学不为人们所重视，这方面的研究工作人员是很少的，能独当一面的高级研究人员尤其缺乏。就拿集中了较多语言学人材的中国科学院语言研究所来说，研究员副研究员的人数也是很少的。这样的人力显然是很难满足当前客观形势发展的要求的。所以，为了要争取在语言科学领域内及早赶上国际先进水平，使它更好地为我们的社会主义建设服务，那就必须大力培养新生力量，培养具有足够业务水平和独立工作能力的研究人员。"},{"type":"paragraph","text":"语言研究所的专家们现在都亲自动手培养自己的助手和接班人。陆志韦先生便在自己的研究工作和讲课之外，同时负责指导三个研究生的研究工作。他们所研究的题目，一个是关于汉朝古音韵的研究，一个是研究元代的北方官话，还有一个是研究现代语的语法。陆先生谈到这里笑了起来说，人数很少，研究的范围却上下古今，几乎包括了全部汉语史。"},{"type":"paragraph","text":"最后，陆志韦先生指出，这几年来高等学校里输送到语言研究所来的毕业生，一般来说，基础知识和业务能力的水平都是不能令人满意的。他们不仅是缺乏严格的语言科学基本训练，缺乏独立思考和具体工作的训练，并且往往连普通的语文基础都很差。其中绝大多数的人不能基本掌握一种到两种外国语，更有连普通古文都看不懂和语法不通的。这样，那怕是粗浅的研究工作，也是不能胜任的。研究所方面不得不对他们进行“返工”，责成他们从头来学习必需的语文和外国语知识，从而造成了人力和物力的浪费。这是今后高等学校在教学方针中应当密切注意的一桩事。"},{"type":"paragraph","text":"临到谈话结束时，我浏览了一下这个堆满了佩文韵府、广韵等线装书和精装原文书的书桌，小陆禺和陆直正在跑进跑出和爷爷捣蛋撒娇，不禁问:“您这样，工作起来是否会受到影响?”“丝毫不受影响。”陆志韦先生一面抚着小孙子的柔发，一面回答，“我已经习惯在任何吵闹的情况下进行工作了。”当我告辞出来时心中想:我们的老学者这种工作态度，是多么值得我们尊敬。"}]}