{"id":672488,"date":[{"year":1984,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"植村在麦金莱山失踪纪实","genre":"","count":"1437","ytitle":"","mtitle":"第二次较量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最后一张照片"},{"type":"paragraph","text":"这是在能见度极差的条件下，从一架轻型飞机上拍摄到的一张人物照片。"},{"type":"paragraph","text":"拍摄地点:北美洲最高的一座山峰——麦金莱山腰的上空。"},{"type":"paragraph","text":"拍摄时间:一九八四年二月十二日下午二时左右(当地时间)。"},{"type":"paragraph","text":"这张照片之所以珍贵，是因为它忠实地记录下了这个人一生征途中最后的一段历程，是因为它无意中为这个人留下了生前最后的一个难忘的镜头。"},{"type":"paragraph","text":"他，就是名震一时的被世人誉为“一代怪杰”的日本著名探险家植村直己。"},{"type":"paragraph","text":"当时，他头戴厚厚的皮帽，身穿臃肿的登山服，在腰间捆绑着两根长长的竹竿，正满怀信心，顶着风暴，走一步，滑一步，艰难地朝着他要征服的麦金莱山山巅攀登……"},{"type":"paragraph","text":"你瞧，照片的画面尽管模糊不清，但依稀还能分辨出，在他的脸上，流露着那种坚韧不拔、一往直前的神态。"},{"type":"paragraph","text":"麦金莱山，位于阿拉斯加南部阿拉斯加山脉的南侧，地处北极圈附近，属于高寒地带。它海拔六千一百九十三米。这座名山以它那争相交辉的雪峰和冰川，吸引着世界各地的游客和探险家。"},{"type":"paragraph","text":"麦金莱山和植村是老相识。早在一九七○年八月二十六日，植村就成功地登上了它的顶巅，把它踩在脚下。不过，那一次是在盛夏。"},{"type":"paragraph","text":"这一次，他却选择在严冬。这个地带最冷时气温可低到摄氏零下五十度。厚厚的浮雪层，经常发生风暴和雪崩。而植村照例又是一个人，单枪匹马而上!"},{"type":"paragraph","text":"这是他们之间的第二次较量。究竟谁胜谁负呢?北美这个巍巍巨人威严地俯视着企图再度冒犯它的矮小的、然而强壮的日本对手，要报“一箭之仇”!"},{"type":"paragraph","text":"严寒闯“禁区”"},{"type":"paragraph","text":"植村直己，天不怕，地不怕，称得上是条“真正的好汉”。用他自己的话说，跟最最恶劣的大自然环境搏斗，是他最大的乐趣，最大的享受。他的妻子委婉地批评自己的丈夫说，他这个人哪，想干什么，就干什么，干不成，不罢休。"},{"type":"paragraph","text":"这话非常中肯。"},{"type":"paragraph","text":"一九八二年二月，植村在南极的阿根廷基地过冬。他已经作好了一切准备工作，打算驾驭他训练成熟了的爱斯基摩狗拖拉的雪橇，穿越南极大陆，来一次三千公里的长途探险。不巧，正逢上了英国同阿根廷为了争夺马尔维纳斯群岛的主权，爆发了战争。植村的计划受到影响，不得不宣布放弃。"},{"type":"paragraph","text":"他可是个不甘寂寞的人。他喜欢出其不意地作惊人之举。他已经征服了五大洲最高的山峰，已经破天荒独自征服了北极。他还驾着狗拉雪橇从格陵兰岛远征阿拉斯加，行程一万二千公里。但他从不满足。一九八三年间，他又有了新的主意，决心选在最寒冷的日子，再次向麦金莱山挑战。要知道，麦金莱山虽然已不止一次被人征服过，但是，在严冬季节，这儿却是个“禁区”，至今还没有一个人敢于去捋它的虎须。"},{"type":"paragraph","text":"这将是植村的又一个创举。"},{"type":"paragraph","text":"一九八四年一月二十四日，植村一行抵达距离麦金莱山以南约一百公里的小镇塔鲁基特那。镇上只有四百多人口。但是，麦金莱山给这个小镇带来了一定的繁荣。"},{"type":"paragraph","text":"同行的有日本朝日电视台的一个采访组，他们是来报道植村这次战绩的。"},{"type":"paragraph","text":"一月二十六日，植村在标高二千二百米的高地上建立了营地。轻型飞机运来了他的登山装备和必需的食物等用品。"},{"type":"paragraph","text":"偏偏天公不作美。气候突然发生了变化。整整四天，植村一行被狂风暴雪封锁在营地里，一步也动弹不得。气温降到了摄氏零下三十度，寒气袭来，刺得人隐隐作痛，手脚几乎冻僵了。"},{"type":"paragraph","text":"植村的脾气有点几古怪。他从事探险活动，常常喜欢一个人行动。他不大喜欢住帐篷，因为帐篷保暖性能差，篝火一旦熄灭，帐篷内的气温很快便会下降，要不了几分钟，就同外边的气温差不多。他喜欢象白熊一样，蹲雪洞。雪洞能保持一定的温度。譬如洞外的气温为摄氏零下十度，你只要在洞内点燃一支小小的蜡烛，这微弱的烛光就能使温度上升到摄氏零度上下。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844C031401.JPG\">"}]}