{"id":672475,"date":[{"year":1984,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家(第21期)","column":"","genre":"","count":"1904","ytitle":"","mtitle":"冷峻而灼热的心灵自述","ftitle":"——读张贤亮的新作《绿化树》","authors":["吴亮"],"text":[{"type":"paragraph","text":"吴亮"},{"type":"paragraph","text":"人们不仅回忆历史，而且解释历史。"},{"type":"paragraph","text":"解释历史的方法有两种:一种是客观的，另一种是心灵的。前者倾向于外观，后者侧重于内视。当然，在绝大多数场合，这两者都是相互融贯的。"},{"type":"paragraph","text":"在张贤亮的《绿化树》(刊于今年第二期《十月》)中，我们不难觉察到这两种历史正融贯着、交叉着。而凝集在那交叉点上的，是一种精神上的痛苦眷恋，一种没有怨愤的个人道德自省和一种追求真理的苦难历程。它以独白的形式，剖露了一个知识分子——诗人章永璘——的内心。这是一份冷峻而灼热的心灵自述。它不是文过饰非、先知般地对历史的失误予以讥评。相反，它以极大的真实，检视了主人公的稚嫩，反省了精神道德上的几度浮沉，剖析了个人的弱点与过错。与此同时，它还怀着极大的热忱与真诚，非常感人地回顾了章永璘读《资本论》这本“工人阶级的圣经”和马樱花这个普通的农村“圣女”，如何在极端困苦和沮丧中，各自以理性和感性的巨大感召力，为主人公牢固地建立马克思主义信仰和净化灵魂所带来的强大力量和光明。"},{"type":"paragraph","text":"章永璘在肉体和精神两方面所受的磨难是难以历数的。他的“家”，他的渔网般的破棉絮，他只剩四十四公斤的体重，他的饥馑，他对烟草的贪婪，他在食物罐上所费的心机……这种几乎是非人的境况，促使他感受到有关生存的基本需求居然具有最迫切的压力。他的一无所有反而让他有可能一览无余地看清自己的灵魂。在身外之物被尽数剥夺殆尽之后剩下的就只是一个人，这时内心世界便纤毫毕露。他不断反省着，怀着一种自错心理，无情地披露所有非精神性的卑劣闪念。他的人格呈现着双重性:在白天，他可以为一勺薄面糊、为用三斤土豆换五斤黄萝卜煞费苦心；在夜深以后，他便把本能驱使着的自我送上理性的法庭。当然，章永磷这种忏悔式的自责心理不仅带有因环境促成的变态因素，还带有知识分子特有的寻求内心平衡的潜在动机。幸好，当章永璘开始阅读《资本论》之后，唯物史观在一定程度上修正了他那种心理缺陷，使之不再沉陷在无止尽的自我分析中，虽然这一特征尚未被彻底摒弃。"},{"type":"paragraph","text":"然而也正是这一心理特征——不断地自我分析——留给我们如此详尽的、真率的、细腻的心灵史的记录。那种敏感、那种内视，尽管妨碍章永璘以恢宏的哲学胸怀去把握外在历史，但却以它的洞烛幽微为我们镌刻下了内在心灵史的隐秘轨迹。"},{"type":"paragraph","text":"对知识分子在那年月被成批放逐，《绿化树》没有陷于单纯的愤慨和指控。它没有那种催人泪下的申诉，它没有溢于言表的怨愤。它对苦难是承受的。承受不一定是麻木不仁，有时它显示出惊人的毅力和韧劲。《绿化树》写个人遭遇，但没有把个人遭遇作为评断历史的充足依据，除非这个人的遭遇和整个民族的遭遇联系在一起。不过，在二十多年之前，谁又能清晰地看到这一点呢?由于和外界的隔绝，章永磷——作为一个多思善感发展着精神生活同时又被剥夺了写作权的诗人，理所当然地把视线投向了内心。他尚且无力把握正在发生、运行着的现实，便把对真理的高贵追求导向了书本。马克思的《资本论》深刻地告诉他关于世界历史进程的发展规律，这本巨著使他清醒地感觉到:现实生活的某些挫折非但不是马克思主义的过错，反而证实了马克思主义最基本原理之不可违背。这样，虽然《资本论》没有提供分析当时中国现状的直接答案，但却以其严谨缜密的推导和天才的论证，不容置疑地向他显示了科学世界观的伟貌，并为他树立起坚定的信仰。这一信仰的确立使他在患得患失地觅取食物、为生存所迫而施行的狡狯、相互防范和倾轧、深夜的反省和自卑的包围中，免遭毁灭。《资本论》成为他精神寄托之所在，为他燃亮了理性之灯，使他虽然无所归属但仍然不觉孤单。"},{"type":"paragraph","text":"如果说《资本论》是黑夜中的星光给章永璘以光明，那么马樱花就象寒冬里的篝火给章永璘以暖意。这位农村的女性以她赤诚的心关怀着年轻的诗人，把自己的朴实情愫融进了章永璘的灵魂。她的爱是无私的、忘我的。她是开在贫瘠土地上一朵圣洁的花。她那粗俚不文的直白，肝胆相照，以它那种不经雕饰的形式表达了对生活的热爱和对年轻诗人的山盟海誓。马樱花是章永璘一面灵魂的镜子。他不仅据此照见了自己，也照见了无数生活在农村的人民——他们的纯朴和善良。"},{"type":"paragraph","text":"当回忆往事的时候，我们发现，即使是该诅咒的生活有时也为人的成熟提供了一种机缘，哪怕是苦刑般的机缘。我们绝不留恋这种机缘，但我们讴歌人在这种机缘中非凡的适应能力和不断更生的坚韧的意志。归根结底，由精神装备起来的人是伟大的，构成民族基石的人民是伟大的，而不论他们生存在何种境况之中。"},{"type":"paragraph","text":"毫无疑问，《绿化树》正由于接触到了上述问题，因而它获得了一种激动人心的庄严气氛。这样，当它在回忆历史的时候，便再一次解释了历史。它对历史没有沉溺于诉苦，却怀着深刻的激情。"}]}