{"id":672650,"date":[{"year":1984,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1411","ytitle":"","mtitle":"陆树仑“红烛”精神感人肺腑","ftitle":"——复旦中文系部分教师座谈纪要","authors":["顾潜"],"text":[{"type":"paragraph","text":"陆树仑的先进事迹在报上发表的当天，复旦大学师生立即开展了向陆树仑学习的活动。下面是该校中文系部分教师在座谈学习中发言的部分内容。"},{"type":"paragraph","text":"“支出”与“收入”"},{"type":"paragraph","text":"徐鹏(副教授、中文系副主任)濮之珍(副教授):从陆树仑的先进事迹中，我们感到一个学者的学术道德，对学术的发展是有很大影响的。现在，有的同志把教书育人看作“支出”，把搞学术研究看作“收人”。搞科研固然重要，但培养人才同样重要，老陆对这两者的关系处理得相当好。另外，某些同志搞学术研究有一种“占有”、“垄断”的思想，我先搞的方向，就是我的一块“领地”，不让别人涉足，对资料封锁和保密。老陆却心底无私，和盘托出，甚至把自己搜集的资料无保留地奉献给他人。"},{"type":"paragraph","text":"陈允吉(副教授):为社会、为他人多“付出”，是老陆的鲜明特点。他担任资料室负责人时，工作十分繁忙，但还在两三年内开了三门选修课。有一门课选修的同学较少，他也毫不马虎，坚持备课，准时授课，使同学深受感动。他还把别人学术上遇到的困难看作他自己的困难，有求必应，赤诚相助。一次，有人托我查找《七侠五义》的资料，我对这部小说不熟悉，求教于陆树仑。他毫不推辞，在百忙中为我查到了需要的资料。他以实际行动告诉人们，活着就要为大多数人谋利益，就应“付出”。"},{"type":"paragraph","text":"崇高的事业心"},{"type":"paragraph","text":"朱东润(教授、中文系名誉主任):陆树仑在学术上很有建树，却乐为他人作嫁衣。有一次，我起了个早，到市区去买书。等我赶到书店，却见陆树仑早就等在书店门口了。他经常为系资料室采购书籍、资料，不辞辛劳。一个人偶然做件好事容易，经常地、数十年如一日地为大家做好事就了不起。古人云:“见贤而思齐”。我们要象他那样，从一点一滴平凡的小事做起。"},{"type":"paragraph","text":"胡裕树(教授)杜月邨(副教授、中文系党总支副书记):老陆把学术研究当作党的事业、国家事业的一部分。为了让更多的人才成长起来，他宁愿推迟或放弃自己著书立说的机会。他培养学生，不论是相识的，不相识的，都热情点拨，启蒙引路，排难释疑，从不推辞。"},{"type":"paragraph","text":"燃烧自己照亮别人"},{"type":"paragraph","text":"赵景深(教授):树仑同志不但学问好，而且品德高尚。他象父兄一样关怀自己的学生。他任资料室主任时，还指导学生应该看哪些书和文章。凡是受过树仑同志教诲的，都称赞他是一位少见的好老师。近年来，他的研究工作也取得了很多成果。他写的几篇关于《红楼梦》、《三国演义》、冯梦龙的论文，有许多精辟的见解。他所搜集的冯梦龙的材料在全国学术界可以说是独一无二的。他为了别人不惜付出全部心血，以至自己的研究专著无暇编撰、出版。他真正是燃烧了自己，照亮了别人。这种品德，是比什么都珍贵的。"},{"type":"paragraph","text":"刘季高(教授)袁震宇(讲师):陆树仑同志担任中文系资料室领导工作后，资料室大有起色。尽管人家有误解，有某些闲言碎语，说他主动到资料室工作是为了搞自己的东西。但他并不介意，任劳任怨，以自己无声的模范行动赢得人们的理解。"},{"type":"paragraph","text":"不以劣货骗人"},{"type":"paragraph","text":"王运熙(教授):陆树仑尽管工作很忙，但他没有放松学术研究。他文风踏实，治学严谨，有高尚的职业道德。他对自己的研究成果从不轻易发表，总是反复修改，力求达到尽可能完善的程度。他常说:欺骗读者是很恶劣的行为，我们搞学问的决不能以低劣的东西欺骗读者。一九八一年，《辽宁大学学报》连续两期刊载了他的长文《论宋江》，文中对某著名学者的论点提出了不同意见。那位学者读过之后，高兴地写信给编辑部说:《论宋江》的作者是对历史下了真正扎实的功夫的。"},{"type":"paragraph","text":"本报通讯　员　顾潜"}]}