{"id":672881,"date":[{"year":1984,"month":4,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1223","ytitle":"","mtitle":"本市各界代表和群众集会庆祝上海大阪缔结友好城市十周年","ftitle":"汪道涵、大岛靖共祝两市友好交往进入新阶段","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午，上海各界代表和群众一千八百余人在市府大礼堂隆重集会，热烈庆祝上海——大阪两市缔结友好城市十周年。"},{"type":"paragraph","text":"专程前来上海参加庆祝活动的大岛靖市长和木下伸生议长率领的大阪市代表团以及大阪市各界代表团出席了大会。"},{"type":"paragraph","text":"大阪华侨总会会长、张廖富源率领的大阪华侨总会代表团也应邀出席了大会。"},{"type":"paragraph","text":"市长汪道涵、副市长阮崇武、市人大常委会副主任赵祖康等陪同日本朋友登上主席台时，全场响起了热烈的掌声。"},{"type":"paragraph","text":"阮崇武主持了大会。当他宣布庆祝大会开始时，一群少先队员向主席台上的全体贵宾献花。"},{"type":"paragraph","text":"汪道涵在大会上讲话。他说，上海市与大阪市是中日两国之间第一批友好城市中的一对，这是我们两市人民值得引以自豪的。十年来，由于双方的共同努力，两市之间政府和民间的友好交往，遍及各个领域。通过交流，不仅促进了两市友好合作关系的发展，取得了有益于双方的积极成果，而且对加强中日两国友好和增进两国人民友谊也起了积极的作用。"},{"type":"paragraph","text":"汪道涵说，在庆祝上海、大阪两市结为友好城市十周年的时候，我们兴奋地看到，中日两国的睦邻友好关系进入了历史上未曾有过的发展时期。我们深深感到，无论从中日两国关系的今后发展来看，还是从上海市和大阪市的许多共同点来看，我们两市之间友好合作的前景是非常广阔的。回顾结为友好城市以来的前十年，两市的友好交流取得了令人喜悦的进展1展望第二个十年，两市之间完全有可能把各个方面的友好合作的步子迈得更大一点。我们愿意同大阪市各界朋友一起，本着“和平友好，平等互利，相互信赖，长期稳定”发展两国关系的四项指导原则，继续共同努力，把两市的友好交流合作推向一个新的阶段，为中日友好事业做出更大的贡献!"},{"type":"paragraph","text":"大岛靖市长在大会上讲话。他追溯了历史悠久的中日友好交往。他说，大阪这个城市，一千四百年前就是日中交流的门户。日本古代的遣隋使、遣唐使，就是从现在大阪出航的，从中国来的船舶，也都是先到大阪港。日本人民对中国和中国的文化一贯怀有敬意和亲近的感情。"},{"type":"paragraph","text":"大岛靖市长说，大阪、上海缔结友好城市以来，交往一年比一年更加广泛和频繁。我认为，国与国之间的友好，只靠外交条约是不能达到的，还要进行国民与国民、市民与市民之间的积极交往，增进相互了解，才能达到友好的目标。我们感到高兴的是，通过两市各界人士的交往，更加促进了两市之间的友好关系。让我们为进一步发展两市之间的友好交流，为世界和平作出更大的贡献。"},{"type":"paragraph","text":"讲话结束后，汪道涵市长、赵祖康副主任和大岛靖市长、木下伸生议长代表两个城市的政府和人民互赠锦旗。"},{"type":"paragraph","text":"会后，上海的文艺工作者演出了文艺节目。"},{"type":"paragraph","text":"出席昨天庆祝大会的还有市府代秘书长肖车、各有关部门和群众团体的负责人。"},{"type":"paragraph","text":"日本驻沪总领事有地一昭和夫人也出席了大会。晚上，上海市人民政府在上海宴会厅举行宴会，热烈欢迎大岛靖市长和木下伸生议长率领的大阪市代表团和大阪市各界友好代表团。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844J010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海、大阪两市的领导人互赠锦旗。"},{"type":"paragraph","text":"本报记者周学忠摄</FONT>"}]}