{"id":672896,"date":[{"year":1984,"month":4,"day":19}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1365","ytitle":"","mtitle":"决胜太空的科学指挥","ftitle":"——试验通信卫星进入同步轨道定点记实","authors":["邓国添","熊铮彦"],"text":[{"type":"paragraph","text":"新华社记者　邓国添　熊铮彦"},{"type":"paragraph","text":"四月十六日十八时二十七分五十七秒，我国发射的试验通信卫星，成功地在东经一百二十五度赤道上空定点，开始进行通信、广播和电视传输等试验。卫星上仪器设备工作良好。"},{"type":"paragraph","text":"凌空腾飞的试验通信卫星从大椭圆转移轨道转入地球准同步轨道并最后在预定位置定点，仅仅经过不到七昼夜时间，这充分显示了中国航天科技人员决胜太空科学指挥的高超本领。"},{"type":"paragraph","text":"试验通信卫星是四月十日进入地球准同步轨道运行的。十日早晨，在航天测控中心，参加通信卫星发射试验的人员提前进入了岗位，等待一个重要战斗时刻的到来——地面发指令控制卫星远地点发动机点火，使通信卫星适时由大椭圆转移轨道转入地球准同步轨道。"},{"type":"paragraph","text":"测控中心指挥部领导成员——地面指挥的决策者——端坐在监控指挥台前，他们中有控制论专家、测控专家、卫星发动机专家和航天专家。这天早晨，他们又一次分析了各种数据，研究确定了卫星远地点发动机点火前、点火中以及点火后可能出现的各种复杂情况和对策。现在，他们仔细审视着显示屏幕上的各种数据，时而陷入片刻的沉思，时而互相轻声议论。指挥卫星的一个个重要决策就在这些“活电脑”中产生，迅速变成指令后通过各种测控仪器频频飞向太空，使卫星“一切行动听指挥”，按照地面的控制要求运行。"},{"type":"paragraph","text":"航天科技人员告诉记者，使卫星上的远地点发动机点火，必须具备三个要素:建立卫星的最佳姿态、达到预定的自转速度、符合最佳的点火时刻。航天测控中心连续不断发出的各种指令，正是为了逐步调整卫星，使它具备点火的三要素。"},{"type":"paragraph","text":"置身在航天测控中心，使人目不暇接。从监控指挥室到各个机房，电子计算机在不停地精确运算。一排排显示灯欢快闪烁，显示屏频频交换着五颜六色的数码，显示出卫星每一瞬间的速度、高度和姿态；各种示波器上的信号，有的似闪电，有的如流萤，有的异峰突起，有的波纹荡漾……这里的通信、测控设备，全部是我国自己设计制造的。中国航天科技人员就是用这些一设备，完成了当今世界上最先进的航天科技任务。这是中国航天事业的骄傲!"},{"type":"paragraph","text":"八时四十一分，通信卫星开始进入大椭圆轨道第四圈飞行，正向着约三万六千公里高度赤道上空的远地点逼近。指挥员、专家、操作手们人人密切注视着显示屏。各种参数表明，卫星的最佳点火姿态已经建立，预定的转速已经达到，此时此刻又正是最佳点火时刻。三要素全部具备了!按照测控中心指挥部决策，调度指挥员果断地发出了指令:“××指令发!”测控站第一操作手沉着、冷静、熟练、准确地按动开关:“××指令发出!”"},{"type":"paragraph","text":"刹那间，点火指令飞越太空。信号显示:卫星收到指令，执行指令。卫星上的远地点发动机点火成功。记录仪描下的曲线表示，新的推力把卫星在大椭圆轨道的近地点推到了离地球三万六千公里高度，从而使它顺利转入地球准同步轨道。"},{"type":"paragraph","text":"指挥室里掌声顿起，人声鼎沸，不少老专家、老干部和中青年航天科技人员无法控制自己的感情，激动得流下了热泪。"},{"type":"paragraph","text":"电子计算机打下的一份份数据表明，卫星在大椭圆轨道飞行的三十七个小时中，测控中心指挥部先后向卫星发出的各种指令，卫星全部接受，并按照地面的科学指挥一丝不苟地准确完成了各个动作。"},{"type":"paragraph","text":"在航天科技人员精密控制下，试验通信卫星已在四月十六日按预定位置定点，并开始了同地球同步运行。它标志我国的航天技术有了新的飞跃。"},{"type":"paragraph","text":"(新华社北京四月十八日电)"}]}