{"id":672922,"date":[{"year":1984,"month":4,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2023","ytitle":"","mtitle":"周经理的“三本经”","ftitle":"——记延中复印工业公司","authors":["朱光明","周圆"],"text":[{"type":"paragraph","text":"在商店林立的南京路上，一个专门从事复印服务的营业部吸引了络绎不绝的顾客，日前这个营业部迎来了开业一周年纪念。它的经营者就是雄踞国内现代复印行业的小“托拉斯”——延中复印工业公司。"},{"type":"paragraph","text":"五年前，延中街道只有数十个生产组，而今已发展成为全市第一个专业化街道公司。五年内，产值增长了五倍，利润增长了四倍半，八三年创利润四百七十余万元，成为上海集体事业的头号“富翁”。"},{"type":"paragraph","text":"他们成功的秘诀何在?公司经理周鑫荣亮出了致富的“三本经”。"},{"type":"paragraph","text":"从夹缝中开发“边缘产品”"},{"type":"paragraph","text":"延中复印工业公司诞生伊始，干部们就分析了企业的发展方向。他们根据街道工业的实际，看到搞高精尖产品不是大厂的对手，搞“大路货”产品，一哄而上，竞争对手过多，容易昙花一现。他们制定了一个决策:不凑热闹赶浪头，不图眼前拿现钞，选择有一定技术难度，有市场发展前途、大工业尚未涉足或涉足不深的产品进行开拓，他们把这称为“从夹缝中开发‘边缘产品’”，拾遗补缺，不与大工业争市场、争原料。"},{"type":"paragraph","text":"我国在五十年代诞生第一台晒图机，但此后发展十分缓慢。延中公司确定生产晒图机，几经改进，迅速占领市场，目前晒图机销售量已在全国同行业跃居首位。在开发“边缘产品”中，他们还实行“一主多副”，除复印机械外，还生产一些市场缺门产品，如快速充电机、心脏体外反搏机、磁水壳等。快速充电机是国外七十年代兴起的新颖充电设备，但国内无专业生产厂，该公司专门组织一个厂生产，上市后受到了用户们的普遍欢迎。从七九年到八三年，这个公司开发了二十几只新产品，其中有一只产品获得了市优质产品称号，两只产品获得了市新产品成果奖，两只产品获得了市“一厂一品”称号。"},{"type":"paragraph","text":"“人家的研究所就是我们的技术室”"},{"type":"paragraph","text":"街道工厂技术力量薄弱，公司一面积极使用和培养技术人员，一面广泛利用科研机构、高等院校和大型企业的技术力量。他们提出了响亮的口号:“人家的研究所就是我们的技术室，人家的工厂就是我们的车间。”"},{"type":"paragraph","text":"一次，他们听一家代销店说，在一艘外国沉船中打捞起新式的冷光源晒图机，比现在生产的热光源晒图机用材和耗电都减少百分之九十。他们立即决定试制这种晒图机，但是碰到了冷光源的“拦路虎”。为了争取速度，他们同时委托长春物理研究所、复旦大学等六个单位研制，付出了二万多元试制费。结果长春物理研究所首先试验成功，效果理想，迅速投入生产。然而冷光源晒图机批量投产后，街道小厂机床设备落后，为保证产品质量，他们又委托技术力量雄厚、设备条件好的军工厂代加工关键零部件，使一台台性能优良的冷光源晒图机从这家街道公司中源源不断销往全国各地。"},{"type":"paragraph","text":"利用社会“智力库”，主动引进科研新成果，是延中公司发展生产的又一条“捷径”。就拿心脏体外反搏机来说，它是现代医疗先进器械。当医务工作者和科技人员联合试制成功后，他们马上引进生产。反搏机的问世，不仅受到了各地医院的欢迎，而且引起了外国专家的关注。一位美国专家专程来沪和街道小厂洽谈，表示愿意筹集经费，帮助该公司完善心脏反搏机，争取以后中外合资生产，销往欧美市场。"},{"type":"paragraph","text":"“我们的‘野心’是办‘托拉斯’”"},{"type":"paragraph","text":"复印机于三十年代发明，当今已风行全球，而在我国，复印业却还处于发展阶段。延中公司领导看准了这一世界潮流，看到了我国现代化建设的广泛需要，决定把发展复印业作为主攻方向，早在公司挂牌时，他们就特地加上了“复印”两字。周鑫荣说，当时我们就萌发了一个“野心”——要造就一个复印小“托拉斯”，它是我们的长远目标，也是我们的雄心所在。"},{"type":"paragraph","text":"在短短几年中，他们试制成十二种类型的复印机、晒图机，形成了复印机械系列产品。接着，他们又跨出新的步子，发展新型复印材料——重氮快速晒图纸。在中科院感光化学研究所的协作下，最近样品已通过国家科委的技术鉴定。公司正着手和另一个街道的工厂实行联营，生产这种新产品。"},{"type":"paragraph","text":"经过一番苦心经营，公司的奋斗目标正在逐步实现。在这个小小的“复印王国”内，从生产到销售，从经营到科研，如今已配套成龙。全市第一个大型复印服务部——延中复印中心在这里诞生；全市第一个街道工业的研究所——延中复印技术研究所又在这里成立。公司的销售网点遍布全国二十九个省市区，共达一百二十家。今年三月，这个公司又从日本引进了上海第一台敞开式电脑控制快速彩色冲印机，进一步扩大了复印“托拉斯”的经营范围。宽敞明亮的店堂里，柜台前挤满了消费者。人们早上送来胶卷，下午就可以看到照片，交货速度在全市第一，所以生意特别兴隆。营业员一个上午就用完了五本发票簿，每天营业额达三千元。“延中”的名气越来越大。"},{"type":"paragraph","text":"走访延中复印工业公司，昔日那种全靠替大工厂代加工产品、吃“残羹剩饭”的穷日子已成为历史的陈迹，我们所看到的是一个欣欣向荣、蒸蒸日上的新型街道企业。它的发家之道，给人们一个启示:只有开拓、创新，只有走自己的路，企业才有旺盛的生命力。"},{"type":"paragraph","text":"延中复印工业公司的成功之路，是上海街道集体工业的振兴之道!"},{"type":"paragraph","text":"本报记者　朱光明　周圆"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844K010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为延中复印中心新引进的国外快速彩色冲洗扩印设备。</FONT>"}]}