{"id":425078,"date":[{"year":1961,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4113","ytitle":"","mtitle":"关于历史地理学的若干问题","ftitle":"","authors":["侯仁之"],"text":[{"type":"paragraph","text":"侯仁之"},{"type":"paragraph","text":"一、什么是历史地理学?为什么要研究它?"},{"type":"paragraph","text":"历史地理学是地理学的一个组成部分。它是一门年青的学科，正在迅速的发育和成长中。而目前我国社会主义的建设事业，更对这门年青的学科提出了崭新的要求，从而更加推动了它的前进。但是，这并非说历史地理学已经具备了完整的理论体系和严谨的工作方法，事实远非如此。随着实际工作的开展，在这一方面应该摸索探对和自由争辩的问题还很多，而勇于探讨，大胆争辩，正是当前所迫切需要的。"},{"type":"paragraph","text":"历史地理学的一个根本论点，就是说人类的生活环境，经常在变化中，而不是一成不变的。属于自然的诸因素如此，属于人为的景观，更不例外。因此，当前我们所熟悉的各种地理现象，并非自古以来就是这样，例如今天我们所熟悉的华北大平原已经不是《禹贡》的作者或司马迁在《史记货殖列传》中所描写过的那个模样。同样，北京城作为人民首都的光辉面貌，更不是它在原始聚落时代所能比拟于万一的。虽然如此，却不能否认当前一切地理现象都是从过去的地理现象发展演变而来，正是因为有了当初那个模样的华北大平原，因此才会有它今天为人所熟悉的这个样子；正是因为有了当初北京城的原始聚落，因此今天才出现了作为全国人民首都的北京城。某一种地理现象如此，整个地理也是一样。在这一漫长的历史发展的过程中，人的缔造经营，占了最重要的地位，如果不是因为人的活动而引起的周围地理的变化，在历史时期中那是非常微小的。人类正是在改造自然环境的斗争中，发展了自己的智能，改造了自己的面貌，使自己提升到“万物之灵”的卓越地位。这样一个论点，在马克思主义的经典著作中，早有论述。例如恩格斯就曾经这样说过:“自然科学和哲学一样，直到今天还完全忽视了人的活动对他的思惟的影响；它们一方面只知道自然界，另一方面又只知道思惟，但是人的思维之最本质的和最密切的基础，却恰恰是人所引起的自然界的变化，而非单独是自然界本身；人的智力是按照人如何学会改变自然界而发展的。因此，自然主义的历史观(例如，德雷拍和其他的一些自然科学家就或多或少有这种见解)认为只有自然界作用于人，只是自然条件到处在决定人的历史发展；这种历史观因此是片面的，它忘记了人也反作用于自然界，改变自然界，为自己创造新的生存条件。日耳曼民族移入时期的德意志‘自然界’，现在只剩下很少很少了。地球的表面、气候、植物界、动物界以及人类本身都不断地变化了，而且这一切都是由于人的活动，至于德意志自然界在这个时期中没有人的协助而发生的变化，实在是极其微小的。”(恩格斯《自然辩证法》，192页，人民出版社)"},{"type":"paragraph","text":"恩格斯这段话，原是为了揭示一直到十九世纪的前半在欧洲历史上仍然占有统治地位的所谓中世纪陈腐的自然观的荒谬而说的。这个论点，或者更确切地说这样一种宇宙观，恰好为科学的历史地理学提供了理论的根据。研究在历史时期主要由于人的活动而产生或影响的一切地理变化，这就是今日所理解的历史地理学的主要课题。"},{"type":"paragraph","text":"为什么要研究历史地理呢?简单地说:历史时期的地理现象既然处在经常不断的变化中，那么只想了解它的今天，而不过问它的“昨天”和“前天”，显然是不够的。因为只有了解了它的“昨天”和“前天”，才能更好地了解它的今天。那么如何才能了解它的“昨天”和“前天”呢?这首先要把过去时代的地理现象进行“复原”，一如考古学家把已经破碎了的或是残缺不全的古器物进行“复原”，或者象古生物学家把早已绝迹了的某种动物的遗骸化石进行“复原”一样。但是更重要的是还得把不同时代的已经复原了的地理现象按着历史发展的顺序，连系起来进行研究，寻找其发展演变的规律，阐明今天地理现象的形成和特点。这一研究对于当前地理科学的进一步发展，是很有关系的。同时，历史地理学若干方面或若干专题的研究，也必然直接有助于生产斗争的胜利进行。例如历史水文的探讨是水利建设上所必不可少的。城市历史地理的研究，也是进行城市规划的必要知识。"},{"type":"paragraph","text":"二、从“历史地理”和“沿革地理”的关系说起"},{"type":"paragraph","text":"在我国一谈到“历史地理”，就很容易使人联想到“沿革地理”，两者虽有密切的关系，但并不是完全等同的。明确这一点，对历史地理学的进一步发展，是有一定意义的。"},{"type":"paragraph","text":"“沿革地理”在我国有着特殊的发展，一向是历史学家所重视的。我国历史悠久，特别是在过去的两千年间，封建王朝更替无间，历代疆域时有消长，行政区划每多变迁。再加以古今地名的更易，城关都邑的兴衰以及地方民族的移动，河流水道的变迁等等，如果不把这些问题弄清楚，则对于研究某一时期的历史，势必遇到很多困难。为此而产生的一种专门学问，就逐渐获得了“沿革地理”的名称。"},{"type":"paragraph","text":"“沿革地理”的知识，对于历史地理学的研究来说，同样是十分重要的。研究“沿革地理”，把历代疆域与行政区划加以考订和复原，这是一项艰巨的工作。但是掌握这些知识，只不过是从事于历史地理研究的初步，而不是最终的目的。历史地理学研究的对象，如上所述，乃是人类历史时期地理的本身，也就是无异把当前地理学的研究，推回到已经过去了的历史时期，因此必须具备一定的历史学的训练，熟悉有关的历史资料和文献，并能运用一定的历史方法，其主要目的则在于探讨同一地区或同一地理现象在不同历史时期的实际情况以及其发展演变的规律，因为只有这样，才能更深刻地去理解当前这一研究对象的形成和特点。如此说来，“沿革地理”的工作则可以包括在历史地理学的研究领域之内，它是历史地理研究的初步，而不是它的主要对象和最后的目的。但是，历史地理研究的深入，也必将促使沿革地理工作的进一步开展，这是十分明显的。"},{"type":"paragraph","text":"其次，还应该看到:所有历史地理的研究并不都是从疆域沿革和行政区划的考订和复原开始的。若干历史地理的专题，可以完全不必借助于这方面的特殊知识，而依然能够顺利进行。这样的工作，多半是由首先具备了地理学的训练而后从事于历史地理工作的人所进行的。自然，他们之需要补充历史学的训练，是毫无疑问的。"},{"type":"paragraph","text":"三、在历史地理学的领域内唯物主义和唯心主义的对立和斗争"},{"type":"paragraph","text":"当前一切从事于历史地理研究的人，无论是在国内或是在国外，大都认为历史地理学就是研究历史时期的地理及其演变的科学。但是，对于这一演变发生的具体过程，却存在着截然不同的两种观点，这就是唯物主义和唯心主义两种历史观的对立和斗争。"},{"type":"paragraph","text":"今昔地理(或某一地理现象)之所以发生变化，如上所述，主要是由于人的活动不断加工于自然的结果。不因人的加工而发生的地理变化，在人类历史时期来说是很小的，也是很少的。但是人又如何加工于自然从而引起了大地面貌的改观呢?"},{"type":"paragraph","text":"应该认为，人之加工于自然，不是单独的个人的行径，而是通过了彼此间的一定关系而后才得实现的。这种人与人之间的关系，乃是在人与自然进行生产斗争中所结成的一种关系，是不因人们自己的意志而转移的，这就是生产关系。应该看到，在改变大地面貌的过程中，生产力发展的水平是很重要的，但是在历史上的某一阶段，生产关系的变化显得尤其重要。因为在这时候决定生产力之是否充分发挥其作用的是生产关系，而在不同的生产关系下，更有着不同的生产分布的内在规律。如果无视于生产分布的内在规律而企图了解某一时期地理面貌的改变，就只能获得一些片面的零散的印象，而不能得到深刻的全面的认识。"},{"type":"paragraph","text":"但是有一些人却不是这样。他们不承认社会阶级的存在，当然更不承认人们在改造自然中所结成的不以个人意志为转移的阶级关系。在他们看来，历史的发展是偶然的，因此人类之改造大地面貌也都是偶然事件的累积。实际上这就是一种形而上学的观点，归根到底是跳不出地理环境决定论的泥潭的。"},{"type":"paragraph","text":"在历史地理学的研究领域内，必须紧紧把握辩证唯物主义与历史唯物主义的观点。在探讨某一历史时期的地理时，首先必须认清楚这一时期劳动人民之加工于自然是在什么样的生产关系下进行的。脱离这一前提而侈谈地理景观的改变，是没有多大意义的，甚至给人以错误的印象，好象人力之改变自然，自古已然于今为烈而已，这其间并没有什么本质的不同。其次，了解某一历史时期的生产配置，以及某一人为的地理现象在历史时期的变化(如都市的兴衰等)，也必须从生产关系而不是单纯从地理条件和生产力的发展水平去加以阐述。否认生产关系的存在而企图理解这些地理现象的发生和发展，实际是不可能的。最后，历史地理学的研究既然涉及到历史时期，那么就必须按照历史发展的客观规律进行分期，而不以主观愿望任意分割历史，同时，还必须认识到地理条件在社会发展中表现为历史属性，因此自然环境的作用也是应当按照每个历史阶段来进行评价的。反乎上述的基本原则而进行历史地理的探讨，是没有不陷入歧途的。"},{"type":"paragraph","text":"四、野外考察在历史地理学研究中的重要性"},{"type":"paragraph","text":"地理学的重要方法之一是野外考察，这对历史地理学的研究来说，也不例外。"},{"type":"paragraph","text":"诚然，历史地理学的研究要凭借历史资料，但仅仅这样是不够的。或者以为研究历史时期的地理，不必进行野外考察，只须埋首书案，除去历史文献之外，顶多再借助于一些实物的考订，也就够了。其实不然。就整个历史地理学的研究工作来说，可以有一部分人集中力量于文献资料的室内分析，但总的来说，野外考察，无论如何也是不可缺少的。"},{"type":"paragraph","text":"从理论上讲，这是不难理解的:第一，历史地理学的研究对象虽然是历史时期的地理，但其若干特点以及变化微小的诸因素，仍然保留到今天。不注意这些，而一意从文献资料中去探讨过去的情况，是很难求其近似的。反之，如果详细加以参考，既能比较真实地复原过去，又能揭示当前地理特点的形成和发展。第二，历史的文献资料虽然重要，但涉及的范围和数量究竟有限，单凭这些不完全的文字记载，企图恢复过去的地理面貌，显然是不够的。实际的情况是若干历史地理的问题，尽管不见于文字的记载，但在实地考察中仍然会被发现，并能求得解决。因此，历史地理工作者，应该保持一定的时间，坚决离开书本，走出书房，在实地考察中，去开阔自己的科学视野，并运用现代地理学的知识和技能去发现问题，解决问题。"},{"type":"paragraph","text":"最后应该提到，为了进行历史地理的野外考察，航空照片的利用是常常有极大帮助的，通过航空照片，可以发现一般在地表所不能或不易看到的现象，这对历史地理学的复原工作是非常有用的。"},{"type":"paragraph","text":"(编者附记:本文是北京大学地质地理系侯仁之教授在中国地理学会在上海举行专业学术讨论会上的发言摘要)"}]}