{"id":425109,"date":[{"year":1961,"month":12,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1867","ytitle":"","mtitle":"欣欣向荣的农村","ftitle":"","authors":["胡懋廉"],"text":[{"type":"paragraph","text":"胡懋廉"},{"type":"paragraph","text":"最近我参加了市人民代表、市政协委员所组织的上海市农业生产参观组，通过参观访问和讨论，使我全面地了解了人民公社的生产现状，获得了一次深刻的教育。我亲眼看见郊区人民公社的土地种满了农作物，真是雪白棉桃长满枝，碧绿蔬菜生满地，金黄谷粒晒满场，社员老少笑颜开。农村欣欣向荣，形势大好。"},{"type":"paragraph","text":"这次参观的郊区四个人民公社各有特点:松江县城东公社以水稻为主，上海县三林公社以蔬菜为主，宝山县罗店公社以种棉为主，青浦具解放公社以渔业为主。"},{"type":"paragraph","text":"今年6月到8月间，上海市连续七十多天没有下过透雨，有的地区甚至滴水未下，我们住在市里的人已感到燥热不堪，郊区的严重干旱可以想见。我们问社员:“连续七十多天久晴不雨，为什么还能丰收?”社员说:“请看!这就是我们战胜旱灾的河渠和电力灌溉站!”他把我们带到灌溉站，把电钮一揿，渠道里就有大量的水流向田沟。他们说，过去遇到天旱，只好用人力车水，单干户如此，互助组也如此；建立初级社以后，也不能全靠牛力车水；发展到高级社才有了排灌机，人民公社成立后，才做到电气化。今年这样旱，如果没有人民公社三年来的水利建设和电力灌溉，光靠人力、畜力车水，真要“牛踏穿蹄、人踏垮”了。我亲眼看到社员们在用拖拉机深翻过的农田上松整泥土，女社员们在打谷场上使用电动脱粒机。这都是人民公社成立后才能作到的。"},{"type":"paragraph","text":"公社大田和自留地的关系是大部分参观者最关心的事。据我个人的观察，我认为无论大田和自留地，全种的很好。自留地有它的特点，即面积不大，地形不整，位近村舍，作物品种很多。社员说:“大田收成多，吃穿全靠它，自留地能补助一些蔬菜和杂粮，有多余时也可供应集市。这叫‘大河有水，小河不干。’”"},{"type":"paragraph","text":"参观农田以后，我们还到生产大队和社员们促膝谈心。看到很多人家养鸡、养鸭、养兔、养猪、养羊。老公公、老婆婆精神焕发，男女青年红光满面，孩子们天真活泼，健康情况很好。他们穿的衣服很整洁。他们说，在解放前是:“外面一包葱，里面臭烘烘”。现在穿毛线衫、卫生衣已是很平常的事。他们不仅穿的暖，也吃的饱、吃的好。"},{"type":"paragraph","text":"社员的家庭都很整洁，有的还安装了有线广播喇叭，每天可以收听由公社放出的文娱节目三次。不少的社员修建了房子。青浦解放人民公社的渔民已不再过解放前的“头顶无瓦、脚踏无泥”的水上流浪生活。《渔光曲》中所描绘的“捕鱼人儿世世穷”已经一去不复返了。"},{"type":"paragraph","text":"我们看到，由于公社进一步贯彻了“按劳分配、多劳多得”的原则以后，农民更热爱党、热爱毛主席、热爱人民公社，劳动积极性普遍提高，工作效率和农活质量大大提高了。这都是农业生产继续跃进的主要因素。今年上海有些地区虽然遭受了严重的旱灾，又遭到风灾、虫灾和涝灾，可是郊区的粮、棉和蔬菜的收成超过了往年。"},{"type":"paragraph","text":"由于公社的增产，社员的收入也随之增加。例如:松江县城东公社联民大队的社员，1957年平均每人分到六十九点七元，1960年平均每人分到九十点五五元，今年估计每人可以平均分到一百零四元左右。渔民的收入在解放时每人平均收入只有五十元，去年每人平均分到一百六十三元，增加了两倍以上。公社社员在银行里的储蓄也在逐年增加。宝山具罗店公社社员1957年的储蓄是二十九万九千元，现在的储蓄是七十四万元，增加了近一倍半。有个社员说:“国民党时代我们进典当，今天我们进银行”。"},{"type":"paragraph","text":"农民过去是毫无政治地位的，现在当家作主，有的社员还当了县人民代表和市人民代表。"},{"type":"paragraph","text":"总之，农村里欣欣向荣的大好形势，如果没有人民公社是绝对不会有的。这次我亲眼看见，感到非常兴奋，非常愉快，对公社进一步贯彻党的政策感到满意。通过这次参观和学习，有以下几点体会:"},{"type":"paragraph","text":"一、人民公社是大跃进的产物，它对发展社会主义的农业生产有无比的优越性。党在发展国民经济中贯彻以农业为基础的方针是完全正确的。人民公社在现阶段贯彻“按劳分配、多劳多得”的原则，也是完全正确的。我们必须更高地举起三面红旗，把人民公社巩固起来，发展下去。"},{"type":"paragraph","text":"二、我们亲眼看到今年农村收成好，农民干劲足，情绪高，这证明人民公社实在好。不管敌人如何造谣和诬蔑，我们的人民公社肯定是好的。"},{"type":"paragraph","text":"三、我们亲眼看到，在人民公社里，凡是贯彻党的政策越好的生产队，队里的干群关系就越好，社员们的积极性高，生产收成大。"},{"type":"paragraph","text":"所以，我们必须更认真地学习党的方针政策，把它的精神贯彻到我们的工作中去，以保证工作的胜利。"},{"type":"paragraph","text":"四、对“谁知盘中餐，粒粒皆辛苦”有进一步的体会。我们必须更严格地提倡节约，反对浪费，发扬勤俭建国、勤俭持家和勤俭办一切事业的优良传统，在党的领导下，高举三面红旗，发愤图强，自力更生，大力支援农业，为社会主义建设贡献出我们的力量。"}]}