{"id":425155,"date":[{"year":1961,"month":12,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2388","ytitle":"","mtitle":"忆排《战宛城》","ftitle":"","authors":["锺华"],"text":[{"type":"paragraph","text":"锺华"},{"type":"paragraph","text":"中国戏曲学校实验京剧团决定学习排演《战宛城》时，老教师都非常兴奋，热烈地议论着向谁去学?首先找侯喜瑞老先生商量，他是著名的“活曹操”，《马踏青苗》一折，已成侯派的典型佳作了。侯老先生不但热情地接受了这个请求，还马上点出当年《战宛城》与他同台合作的最强阵容。"},{"type":"paragraph","text":"当年名武生杨小楼，以演张绣称绝，而今在世的杨门高徒只有孙毓堃和在武汉的高盛麟了，所以决定向孙先生学演张绣。典韦一角以武架子花脸应工，老先生们谈到这行魁首，异口同声提到已故名架子花脸钱金福，当年杨小楼贴《战宛城》时，总由钱先生出演典韦；现在继承钱派艺术的只有钱的亲子钱宝森，剧团决定请钱宝森授典韦。胡车一角，叶盛章素称绝活，就决定请叶先生传授胡车的表演。邹氏一角，当然得请于连泉(筱翠花)教了。经过一段准备工作，学习开始。"},{"type":"paragraph","text":"一星期一个出场"},{"type":"paragraph","text":"钱宝森先生说典韦的“起霸”，光一个“上场”，就用了一个星期的时间。现在钱浩梁常谈到自己的体会:一个“上场”练七天，现在能演来明快、准确有把握，就是学得扎实的原故。的确，那时几乎天天看到钱先生把着钱浩梁的双手，象“推太极”一样，两人同时练习。老先生有意识地这么带着学生练，就是为了以自己的心劲感染学生。他说:“我的心劲能印到你们心里，光说不行；必须我先表演，再带着你们走，这叫磨。工夫是磨出来的。”七天虽然只练一个出场，但这里面的学问则不是七天能够全部体会的。老先生谈到许多表演的道理，他说走身段必须“未曾动左先动右”。意思是当你要用左手指出去时，首先把身子向右一摆，这样指出去不但好看，也显得有力量，钱先生称这为“精劲”。在走台步方面，钱先生要求必须“踝骨碰<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cg0203aa.JPG\">膝，远抬近落”，这一系列的道理都是当初老钱先生遗留下来的。"},{"type":"paragraph","text":"演戏就要有个精神"},{"type":"paragraph","text":"孙毓堃先生天天来校教戏，老先生精力仍很旺盛。他在教戏前，总要聊聊天，尤其爱谈杨小楼。他对学习演张绣的孙洪勋、王荣增说:“演戏就要个精神，当初杨先生就非常有精神。人们说杨先生有台风，并没有别的道理，就是因为他永远精神贯注。”孙先生在念白方面要求谨严。他讲求“喷字”“吐字”要铿锵悦耳。凡念到情绪激昂的台词时，就要用“丹田”气、发“脑后音”。"},{"type":"paragraph","text":"在表演上，孙先生要求得更加严格。如在张绣与典韦会阵一场，张绣见对方人高马大，先自心中生畏，当两人对阵时，张绣又感到对方力大，顿时露出一个“惊相”。最后，张绣果然败北，临下场以手挡脸，显出羞惭的神态。"},{"type":"paragraph","text":"孙先生在教武生戏时说:“武戏要文唱，光打得好，翻得好，不叫武生，武生要做得好，念得好，唱得好，再加上武工把子扎实，就够‘份儿’了。”"},{"type":"paragraph","text":"胡车一角在全剧的戏并不多，可是份量极重，正因为胡车盗来典韦双戟，才使曹操一败涂地。所以在“盗戟”一场，要以轻巧干净的技术表现出胡车的机智勇敢和无畏精神。同时，胡车又是军中大将，不能乱走“花活”而失掉身份，成了“小毛贼”，这是叶盛章先生对他的两个学生侯正仁、刘习中提出的要求。这出戏虽然学的时间不长，可是师生关系却从此建立了。侯正仁和刘习中后来正式向叶先生拜了师。"},{"type":"paragraph","text":"马踏青苗的故事"},{"type":"paragraph","text":"谈起侯喜瑞老先生授曹操，有一段很生动的故事。"},{"type":"paragraph","text":"剧团学《战宛城》时，正接受赴北戴河演出的任务。为了让袁国林和许德福把《马踏青苗》一气呵成地学完，剧团请侯老先生同赴北戴河，边教戏、边休养。"},{"type":"paragraph","text":"在北戴河海滨浴场的沙滩上，侯老和武剧小伙子们一起玩儿，他对大家说:“当初我也这么‘冲’，我最喜欢打武戏，年青人好好练吧，有武底子就有一半基础了。不但艺术保得住，身体也保得住。”说着说着，他竟随着小伙子一起按手翻了一个“大虎跳”。正象侯老自己说的:“感觉自己年青了。”"},{"type":"paragraph","text":"北戴河山青水秀，成了侯老教育学生的美丽的课堂。有一次，侯老正同袁国林和许德福在散步；忽然，他对着风中荡漾着的荷叶，把手中的扇子当成马鞭，立刻为学生表演起《马踏青苗》的“趟马”动作。在润湿的小草地上，他猛地走了一个“卧鱼”，然后望着荡漾的荷叶，自己也同样摇动着身体。侯老边表演边说:“这个卧鱼是表示马陷入了软土中，曹操拚命提韁不起。这动作一定要走得美，我最初就是按着荷叶在水面飘荡的神态捉摸的。”这种对于美的借鉴，大大启发了学生。"},{"type":"paragraph","text":"在授《马踏青苗》时，侯老着重提到了练功的重要性。的确，象颇吃工夫的“卧鱼”动作，老先生常为学生亲自示范，走的得心应手，而青年人走起来还非常吃力，这用老先生话来说，叫“功底”。侯老常常教育学生说:“我的功夫是冬天在冰上练，夏天在日下习，从不间断。”他又一再说:“要想学到真正东西，只有一条——勤学苦练。”"},{"type":"paragraph","text":"北戴河一段有趣的生活，使师生关系非常密切，剧团回京后，袁国林和许德福便正式向侯老拜师了。"},{"type":"paragraph","text":"功夫来自勤学苦练"},{"type":"paragraph","text":"在于连泉(筱翠花)先生家里，学生张曼玲、曲素英经常向他学演邹氏。那几天，于先生不但教她们邹氏在“思春”一场中那些复杂的身段和脚步，而且又为她们讲了许多有关花旦表演的道理。于先生对学生说:“钻研艺术不是一时的事情，应该随时随地都练，洗脸时就可以对着镜子练练眼神，吃饭时，端着碗打饭，也可以压着步子练练脚步。”"},{"type":"paragraph","text":"于先生对眼神要求得异常严格。“眼乃心之窗”，没有眼神，什么戏也做不出来。因此，他总带着学生练转眼睛，直到学生自己可以自如地转动眼睛为止。他又一再嘱咐学生说，花旦练身段，首先要练“跑圆场”(在舞台上压着步跑，要求上身不晃，如静水行舟，有功夫的演员，跑得极美)，他说自己当初练“圆场”是在双膝中间夹着铜钱不许铜钱落掉，就这样练出来的。学生深深领会了于先生这种教益，常试着在双膝间夹手帕练“圆场”。"},{"type":"paragraph","text":"顺便提一句，这次中国戏曲学校实验京剧团演出的《战宛城》，邹氏一角已改青衣扮演。主要是从整个戏考虑，而且是对曹操的错误的批判。这改动，是否合适，有待于前辈专家和广大观众提出宝贵意见。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cg020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国戏曲学校实验京剧团今晚在中国大戏院演出《战宛城》，侯喜瑞老先生关心学生的演出，排练过程中亲自做示范动作，指导学生演好这出戏。</FONT>"}]}