{"id":425187,"date":[{"year":1961,"month":12,"day":17}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2044","ytitle":"纪念周信芳演剧生活六十年","mtitle":"首都戏剧行家纵谈麒派艺术","ftitle":"结合《打渔杀家》等剧目具体分析周信芳卓越艺术成就和表演特点","authors":[],"text":[{"type":"paragraph","text":"【本报北京16日电】　在纪念周信芳演剧生活六十年期间，首都文艺界和首都观众欣赏了周信芳演出的《打渔杀家》、《乌龙院》、《义责王魁》等精彩剧目，得到非常满足的艺术享受。首都各主要报纸连日刊载诗文，评介老艺术家的演出，并祝贺周信芳演剧生活六十年。"},{"type":"paragraph","text":"14日下午，数以百计的首都戏剧界人士，怀着兴奋的心情，出席了由中国戏剧家协会主席田汉主持的座谈会。在座谈会上发言的有田汉、老舍、张庚、阿甲、李少春、高百岁、金山等。"},{"type":"paragraph","text":"田汉在发言中首先指出:纪念周信芳演剧生活六十年，意义重大:不仅要总结周的表演经验，而且对整个麒派艺术予以研究，用以教育同代和后一代。田汉指出:周信芳在舞台实践中有许多创造，他的特点是:生活与艺术的结合，现实主义与程式化的结合。他不仅懂艺术，又懂生活。这些都应找出来予以发扬。田汉希望大家细致地研究探讨麒派艺术，对它的成功的与不成功的经验都谈出来。艺术经过行家们的研究琢磨，使之臻于更高的境地。"},{"type":"paragraph","text":"好几位发言者谈到老艺术家的战斗风格。老舍指出:他知道演戏就是战斗。他最知道艺术的重要性。他一眼看着社会，一眼看着舞台。他极重技巧，而不偏重技巧；他关心政治，而不以化妆讲演代替戏剧。在舞台上，他由后台把戏带出来，由心灵深处把词念出来。他全身是戏，全力演戏……老舍的发言象一首散文诗一样道出了周信芳表演艺术的特点。"},{"type":"paragraph","text":"张庚在发言中谈到，周信芳对人物体会、分析很深；人物思想感情的发展，层次分明。如在《打渔杀家》中，萧恩晨起，桂英捧茶出来，萧恩接茶之际，眼光从下到上，发现桂英仍是渔家打扮，很不高兴。张庚说，这不是一般地演，而是把人物心理动态深刻地表达出来。在《乌龙院》中他演的宋江，由于逻辑严密，演来真实，感情充沛，令人相信宋江就是这个样儿的。"},{"type":"paragraph","text":"张庚认为，一个演员创造一个角色，不是体会他就够，还要看你对他的态度如何:是同情是歌颂呢，还是憎恨?在创造角色时，这些感情是揉和在内的。周信芳对人物的态度是鲜明的，他歌颂萧恩，歌颂宋江。他把宋江表现得高。张庚认为，周信芳选剧目也是一贯有目的的。有些是重大题材，有些不是重大题材，如《乌龙院》，给他一演，就能不局限在生活琐事的圈子里，使一台戏站得更高，带有政治激情。"},{"type":"paragraph","text":"张庚用“豪放”二字说明周信芳的艺术风格。豪放，贯串在他的唱念作打各个方面。张庚说，艺术风格的形成，是和他的艺术修养、政治态度、思想认识分不开的。"},{"type":"paragraph","text":"阿甲在发言中就老艺术家的表演技巧问题作了阐发:一是刻划人物性格问题，二是用什么手段、什么风格刻划人物性格的问题。阿甲认为，舞台上有各种性格的萧恩:一种是比较潇洒超脱的，他虽然打鱼，却似逃避现实，很少劳动人民气息。一种是豪放、暴躁、粗犷，喜好打架的。周信芳的萧思与别人演的不同。他的特点是:英雄、豪迈；勤劳、安分；同时还有反抗恶势力和不甘心屈服的气派。阿甲进而从表演细节予以分析。如教师爷在萧恩面前露出可耻的狼狈相，一条逮捕人的铁链被萧恩踩在脚下了。教师爷想诓回铁链，萧恩轻蔑地说:拿去吧!这说明萧恩不把教师爷当作对手，他鄙视他，而不是受骗。这些小地方，阿甲认为表现得很好。又如《乌龙院》“酒楼”一折，宋江路遇刘唐，似曾相识，又一时想不起来，周信芳连用“喔喔”的语调来表示宋江当时的神情。待刘唐一说出真姓名，宋江一震，随即运用挡扇、惊视、摔髯口、走圆场、上楼等一系列行动，一气呵成地表现了宋江的害怕，而主要是负责掩护梁山弟兄的心情，演来主次分明。这里的技巧安排，有静有动，有缓有急，有浓有淡。阿甲说，有了前面的停顿，后面的表演就更加有劲了。"},{"type":"paragraph","text":"把舞台表演比之书法，阿甲认为周信芳的格调犹如魏碑。他的笔调固然是长的、短的、圆的、方的都有，但尤其善于运用短促的、顿挫的动作。如萧思被打四十板后出场，又痛又恨，一个滚背跌在地上。继而在“纽丝”的“仓郎次嗒”声中，经过三次挣扎，才站了起来，接着他运用一个强烈的动作，肩膀一绞，一个停顿，然后大踏步回家。这一绞，动作很有力量，好比写字时绞着笔毫，然后弹出来的。阿甲认为，这些地方，都可见艺术家安排技巧的匠心。阿甲认为，周信芳的风格是战斗的风格，是壮美、矫健、阳刚的风格。"},{"type":"paragraph","text":"金山在分析麒派艺术时，谈到:萧恩在“杀家”之后下场时的几个动作，非常有力，非常强烈，它能把远景带出来，使人联想起他今后会干什么。又如萧恩在喝茶时，有整场幕后戏。带远景和幕后戏，也是话剧常用的手法。金山认为，麒派艺术有许多地方值得话剧界来学习。"},{"type":"paragraph","text":"座谈会上，也提到某些尚待加工与商榷的地方:在剧本方面，如刘唐唱词中有“生死等鸿毛”之句，这关系到刘唐的人生观的问题。在表演方面，如宋江杀惜之后，取回梁山书信，把它插在衣襟里好，还是烧掉好?有人认为烧掉好。又如“闹院”一场，张文远躲在乌龙院内，宋江究竟知道不知道，戏里表演不够明确，等等。"},{"type":"paragraph","text":"座谈会结束时，金山祝贺周信芳演出成功，祝贺他的同台演出者——刘斌昆、童芷苓、赵晓岚等演出成功。"},{"type":"paragraph","text":"座谈会将继续举行。"}]}