{"id":425143,"date":[{"year":1961,"month":12,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"实验生物所庄孝僡、戴荣禧的研究证明","mtitle":"无神经的两栖类胚胎表皮有传导能力","ftitle":"其他脊椎动物的早期胚胎也可能存在类似传导机制","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院实验生物所副所长庄孝僡教授和戴荣禧同志对两栖类胚胎表皮的传导能力问题进行了一系列的实验研究。他们确凿地证明了完全缺乏神经供应的两栖类胚胎表皮有刺激传导的能力，而且对表皮传导的方式和性质做了分析。"},{"type":"paragraph","text":"动物体对刺激的传导一般都认为是通过神经来执行的。这世纪初，有一位外国学者曾报道青蛙胚胎的表皮可以传导刺激的实验；但不久即为很多人所否定，认为一种非神经性的组织能够执行刺激传导的功能是难以相信的。"},{"type":"paragraph","text":"庄孝僡和戴荣禧用的实验动物是一种有尾两栖类——蝾螈。在蝾螈神经胚时期割除将来形成神经系统的部分——神经板，这种割除了神经板的蝾螈胚胎，可照样发育而长成了无神经系统的幼虫。他们用这样完全没有神经的幼虫来做实验，就为实验所要证明的目的创立了非常方便而有效的条件。如果用针刺单个这种幼虫的腹部表皮时，它们没有什么反应。以后他们就把好几个这样的无神经胚胎与一个蝾螈的正常胚胎串联地嫁接起来，象一列火车:正常胚胎是“车头”，后方“车厢”就是一连串好几个无神经的蝾螈幼虫。这样“列车”似的联体可以生长发育。到了一定时期，他们再用针刺任何一个无神经幼虫的腹部表皮，这些无神经的幼虫仍然没有什么反应，但是前端的正常幼虫却象一个灵敏的“仪表”，同刺激它自己的表皮一样，表现出了强烈的肌肉收缩。针刺一下，就收缩一次；不刺，收缩的动作也没有了。明显地表明了刺激可以通过无神经幼虫传到前面正常的幼虫。"},{"type":"paragraph","text":"但是，如果这刺激传导的作用不是通过神经组织来执行，那么，究竟是哪一种组织来执行呢?他们又进一步做了实验。他们在联体上割断一个无神经幼虫的背部构造(脊索、肌节)，而不伤及体侧和腹部的表皮。在切口的后方，刺激它的腹部表皮，正常胚胎依然有收缩的反应，这又说明了刺激的传导与背部的脊索和肌节没有关系。如果围着一个无神经幼虫的身体剥去一圈表皮，再用针刺伤口后方，正常幼虫的收缩反应再也见不到了。过了一些时日，等伤口愈合之后，正常幼虫对刺激的肌肉收缩反应重新又出现了。因而最后证明了不是别的组织，而正是幼虫的表皮执行着传导刺激的作用。"},{"type":"paragraph","text":"在一次实验中，他们更发现有一个联体，其中两个无神经幼虫之间只有少数表皮细胞相连着。少数表皮细胞不能使这两个个体牢固地紧联在一起，只能逐渐长成一条纤细的由几个表皮细胞组成的细胞索。这脆弱的联接容易断裂，最后两个“车厢”就会脱开。然而在“小火车”脱掉之前，后面个体如受到刺激，仍可经过它传到前端。从而有力地肯定了前面实验所提出的胚胎表皮具有传导能力的论断。"},{"type":"paragraph","text":"为了肯定在胚胎发育过程中表皮对刺激传导能力的出现和消失的时限，他们又进行了同时令的正常胚胎与无神经胚胎的嫁接和不同时令的正常胚胎和无神经胚胎的嫁接，作了不少实验。他们发现表皮的传导和胚胎的时令有密切关系，只有在胚胎发育的一定时期，即第八天到第十二天之内，这种传导才有可能，以后就截然消失。"},{"type":"paragraph","text":"为了研究表皮这种传导的性质，他们又设计了两种嫁接的方式:一种在无神经幼虫“列车”的头尾两端各接上一个正常的幼虫；另一种就是在一个联体的侧部再接联上几个“车厢”构成了一个“T”形的联休，在这三个顶端各联接上一个正常的幼虫。就在这带有两个或三个“车头”的联休里，他们针刺其无神经的幼虫，发现不论刺激哪一十无神经幼虫，联体的二个或三个“车头”均表现收缩的反应。虽然每个“车头”均出现这收缩反应，但在时间上有快慢之别，这样他们又证明了表皮对刺激的传导作用是没有定向的，可以向四面八方辐射式地扩散开，而且收缩反应的快慢又与刺激点距离的远近有关，但不是正比关系。"},{"type":"paragraph","text":"他们又用青蛙胚胎进行重复实验，得到了一致的结果，这说明两栖类胚胎普遍存在着这种现象，由此推测其他脊椎动物的早期胚胎可能也存在着类似的传导机制。"}]}