{"id":425264,"date":[{"year":1961,"month":12,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2124","ytitle":"","mtitle":"怎样喂好孩子?","ftitle":"","authors":["刘湘云"],"text":[{"type":"paragraph","text":"上海第一医学院附属儿科医院副院长　刘湘云"},{"type":"paragraph","text":"小儿出生后第一、二年中生长发育特别快，因此对热能和各种营养素的需要也相对地要比成人多；另一方面，这个时期小儿的消化器官又尚未发育完善，功能上有一定的限制，因此婴幼儿的饮食不仅要富于营养，而且要易于消化吸收。应该根据这个时期消化器官的生理解剖特点来安排合理的饮食制度。"},{"type":"paragraph","text":"母奶是小儿出生后第一年中(婴儿时期)最合适、最重要的食物。它不但营养丰富，易为婴儿消化吸收，并且清洁无菌，不用调制，又经济又方便。母乳所含的蛋白质、脂肪、醣三种主要营养素不仅含量丰富，比例合宜，而且性质优良。其蛋白质营养价值较高，在婴儿胃中凝成的乳块小而柔软，有利于消化吸收。其脂肪不但质量高，并可借助于母乳中存在的脂肪酶进行消化，使之吸收更趋完全。其碳水化合物主要为乙型乳糖，可抑制肠内腐败菌——大肠杆菌的生长。母乳中钙磷含量的比例也最适合于婴儿的消化吸收。因此哺母乳的小儿很少发生腹泻、便秘等消化紊乱现象。母乳对新生儿及早产儿尤为适合，因他们的消化功能更不完善，对其他食物的耐受性更差。母乳不需调配，直接喂哺时没有被大量细菌染污的机会，因此不需要加热消毒，所含的维生素和各种酶也就不会遭到破坏，可全部被小儿利用。母乳的分泌量又可随着小儿的需要而增长。因乳房的彻底排空可刺激乳汁分泌，故不会象以牛奶或米糊喂孩子一样容易发生过饱或不饱的现象。此外，母亲亲自哺乳，增多了与孩子密切接触的机会，能更深入细致的关怀孩子，了解其健康情况，如食欲、大便、神情等是否正常，可以及时发现，进行处理。"},{"type":"paragraph","text":"母乳既具有上述的各种优点，无论牛奶、奶粉、奶糕、米糊等没有一样及得上母乳，所以喂哺孩子要尽量用母乳。同时，大家也要照顾和支持喂奶的母亲，使她们有充足的营养和休息，并创造一切条件便于她们哺乳。喂奶的母亲本身也要不怕各种麻烦，千方百计按时去喂孩子。有些妈妈认为自己奶不多，上班时孩子放在托儿所，反正阿姨会喂其他食品，自己的奶可以贮存起来，到下班回家再给孩子吃。要知道这样做不仅奶汁贮存不多，反而会使乳汁分泌越来越少。奶是越吃越多的，有规律地每隔三、四小时喂一次，不但能使孩子养成良好的进食习惯，而且因为每次都将乳房吸空又可刺激乳汁的分泌。为着保证小儿与母亲的休息，小儿到三、四个月以后，夜间二次喂奶之间的间隔可以渐渐加长。"},{"type":"paragraph","text":"母亲完全没有奶或奶汁分泌量确实不够满足小儿需要时，可用牛奶、羊奶或各种代乳品来代替母乳。但是只要还有一些母奶，就应当每次先哺母乳再加其他食品，因为这样可避免母乳分泌的进一步缩减。采用兽乳或代乳粉喂养时要注意调配合宜，并一定要将一切食具放在锅子内煮沸消毒十分钟。每次用过后都要消毒，尤其在夏天，以免细菌污染，吃了引起腹泻呕吐等肠胃病。"},{"type":"paragraph","text":"除了以母乳作为主要食物以外，尚应按时给婴儿增添一些辅助食品。增加辅助食品的目的一方面是补充某些营养素，另一方面也是要训练孩子逐步习惯半流质和固体食物，以及适应较复杂和多品种的食品，以便过渡到年纪较大的小儿的饮食，也就是为断奶作好准备。"},{"type":"paragraph","text":"从小儿出生一、二个月开始，可给孩子试吃一些青菜或白菜汤，以补充维生素及铁质。四、五十月后就可试吃奶糕、米糊或烂粥以锻炼小儿吃半流质食物。六、七个月后可试吃饼干、馒头片等以助其出牙，并可加食菜泥一、二匙。八、九个月后可试食碎菜烂面、豆腐等。加添这些食品时必须要从少量开始，如一匙二匙逐渐加至半碗、一碗。增加的程度看小儿消化能力而定，如食欲好，大便又正常，可继续增加。不能操之过急或变换过剧。加添时每次只限一种新食品，等到孩子对一种食品习惯后，再加另一种。因为婴幼儿对新食品的适应较慢，量过多或变化过快常易引起腹泻。托儿所的阿姨们常诉说孩子们星期日回家一天返所时常闹腹泻。这多半是由于父母们带了孩子回家，总想多给孩子吃些自己认为好的东西，越多吃些越好，而没有注意到孩子的消化器官负担不了，反而引起了消化不良，不但好东西起不了作用，反而对孩子不利。"},{"type":"paragraph","text":"随着孩子的逐渐长大，辅助食品的种类和量也渐渐增多，当粥面类食物已能代替一、二顿母奶时，即可逐渐减少哺母乳的次数。一般在一岁左右即可考虑断奶。若能按时增加辅助食品，即已为断奶作好了准备，断奶就不会发生很大的问题。母乳充裕的孩子断奶时间可略推迟，但亦不宜迟过一岁半，因为小儿长大了，母乳内所含的营养素已不够其需要，而且不少孩子由于留恋母乳，甚至不肯吃其他食品，这样长期拖延会引起营养不良。母乳不充足的小孩可在一岁之前提早断奶。一般最好不在热天或小儿患病时断奶，因此时小儿消化能力比较弱。"},{"type":"paragraph","text":"断奶后小儿的饮食仍应注意细、软、烂的要求，做到烹调好、搭配好、营养好、卫生好。食物品种可因地制宜，因时制宜，挑选合适的。有些家长认为价贵的食品一定是营养价值高的，其实并不如此。有不少价廉物美的食物可以采用，如新鲜蔬菜、豆制品、小鱼虾连骨剁成烂酱等，可与松软的面或饭混和一起给二、三岁的孩子吃，最为合宜。除三次正餐外，可在上下午加一些点心，如饼干、糕饼、甜粥之类。还要自小培养小儿良好的饮食习惯，如食前洗手，自己用匙筷，进餐时少讲话，细咀嚼，不挑食等。要注意使小儿在安宁愉快的气氛下进食，这样不但能促进食欲，对食物的消化吸收也有助益。"}]}