{"id":425251,"date":[{"year":1961,"month":12,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2138","ytitle":"","mtitle":"如何批判继承古典文学理论遗产","ftitle":"上海南京杭州等地部分大学中文系教师在沪集会　就我国文学批评史的发展规律等问题展开讨论","authors":["洛红"],"text":[{"type":"paragraph","text":"【本报讯】　最近，复旦大学、华东师大、上海师院、南京大学、南京师院、江苏师院、杭州大学、山东大学、江西大学等校中文系讲授《中国文学批评史》的老年、青年教师，在上海开会讨论如何批判地继承我国古典文学理论遗产问题。"},{"type":"paragraph","text":"我国古典文学理论遗产十分丰富。仅据《中国丛书综录》统计:诗文评有六百种左右，词曲理论有二百种左右，分散在正史、野史中的零星资料还有很多。对这一笔丰厚的文学理论遗产，大家认为，必须以马克思列宁主义的立场、观点、方法去进行整理，从而更好地发展我国马克思列宁主义文艺理论，有助于我国文艺创作的进一步繁荣。"},{"type":"paragraph","text":"会上，对下列问题充分交换了意见:中国文学批评史的发展规律问题、思想史和文学批评史的关系问题、文学批评史中的形式主义问题；同形式主义问题相联系，还着重探讨了我国六朝文学的估价问题、陆机《文赋》和严羽《沧浪诗话》的评价问题等。"},{"type":"paragraph","text":"关于我国文学批评史的发展规律问题，一种意见认为，总结我国文学理论发展的历史，应突出两条道路的斗争。另一种意见认为，文学艺术的发展，情况十分复杂，古代人民在文学批评史上没有留下什么材料，这就是阶级压迫的残酷后果；因此，硬要在文学批评史中找出人民和统治阶级两条路线的斗争就很困难。而且，统治阶级本身也有大、小、饱、饿之分，有思想家和务实家之分，不能一概而论。"},{"type":"paragraph","text":"至于以进步和落后来概括文学批评史的发展规律，也存在问题。这是两个历史范畴。例如，文学批评史中常有标榜复古而实为革新，也有标榜革新而实为复古的现象，同一个词汇往往因时、因人、因体裁而异。"},{"type":"paragraph","text":"有人主张，在文学批评史中不妨先找出一些具体规律，例如古典文学理论常用的“气”“变”以至“神韵”等等，理出线索，从中研究它们的发展。孟子、曹丕、刘勰、韩愈、宋濂都讲“气”，但含义各不相同，就是一例。"},{"type":"paragraph","text":"关于思想史和文学批评史的关系问题，一种意见认为，文学批评史必须指明每个文学理论家的世界观的本质。另一种意见则认为，哲学思想史不能和文学批评史等同，因而不能简单地使用哲学史上的唯物和唯心概念去肯定或否定一位文学理论家。例如，王充的哲学思想是进步的，但文学思想却比较简单；王国维政治思想反动，但他的《人间词话》等著作却讲了一些值得注意的艺术经验。历史上，唯物论者注意务实，唯心论者对人的主观、意识的作用研究较多，反映在文学思想上，唯物论者往往易于被陈规旧律所束缚，唯心论者则更多地研究灵感、夸张。古代的浪漫主义常常是从唯心主义开始的。我国的儒、释、道三家的思想和文学批评史的关系就很值得具体分析。"},{"type":"paragraph","text":"关于文学批评史上的形式主义问题，一种意见认为，我国古典文学批评史有形式主义理论，例如对艺术技巧过于偏重就可能走上形式主义。归纳起来，我国文学史、文学批评史都有形式主义，它们表现为三种类型:一、神的玄化。如陆机《文赋》过分强调构思过程的复杂性，刘勰过分强调“虚静”，都有神秘主义色彩，因而是形式主义的。二、形的割裂。如《诗式》《诗格》，江西诗派的“诗眼”“响字”，以及《昭明文选》《古文辞类纂》的文章分类，都是形式主义的。三、取形略神。这在文学史上例证尤多，如韩偓的“香奁体”就是形式主义的作品。"},{"type":"paragraph","text":"另一种意见认为，中国文学史中并不存在形式主义，无论诗、词、曲、文，都是以内容为重，这是中国文学的传统。“诗言志”“兴、观、群、怨”，都是重内容；文学批评史上也是如此。刘勰的《文心雕龙》第一篇就是《原道》；韩、柳的古文运动提出的口号是“文以载道”，可见重点都在“道”。直到清代的词论中，还有“有比兴入，无比兴出”，也是内容第一。会上，有人提出对形式主义这一概念应如何理解的问题，认为不能用哲学上的形式主义来硬套文学现象；文学史上使用的形式主义概念来自外国，原来的涵义是美在于形式、直觉、超功利等，对我国的文学现象如何使用这一概念，也还值得研究。"},{"type":"paragraph","text":"因形式主义问题的讨论而涉及的六朝文学估价问题，会上谈得比较多。有人认为，六朝文学是形式主义发展的顶峰；有人认为，唐代文学是在否定六朝文学的基础上繁荣起来的，要肯定唐代文学就不能不否定六朝文学；有人则认为，六朝是中国文学史上重要时期，这时思想活跃，文学艺术日益成熟，对后代的文学艺术发展作用很大，笼统地说六朝文学是形式主义是不符合事实的。有人指出，如果没有六朝文学，就很难出现唐代文学的繁荣局面。当然，六朝文学也有内容空洞、偏重形式的作品，但应该更多地看到这一时期文学艺术的成就。"},{"type":"paragraph","text":"对陆机的《文赋》和严羽的《沧浪诗话》，不少人认为应该具体分析，不要轻易否定。《文赋》着重讲构思，如果讲对了，就不能因为它没有讲旁的东西而苛求于古人。《沧浪诗话》的主要贡献，在于对形象化的看法，所谓“空中之音相中之色，水中之月，镜中之象”，是它对于形象思维的意见。它的妙悟说、兴趣说也很不错，缺点是辩证法不彻底，把一些问题讲得太死了。严羽用佛家语汇总结做诗的经验，还有不少见解值得我们学习。"},{"type":"paragraph","text":"会上，对当前古典文学理论研究工作也提出了意见。有人提出，对古典文学理论所使用的术语，应尽可能地用现代语言加以解释或翻译，编成辞典。但在解释和翻译时，应弄清楚它们的含义，不要任意用一些现代术语去乱套。　(洛红)"}]}