{"id":425205,"date":[{"year":1961,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"1729","ytitle":"","mtitle":"谈范成大的一首诗","ftitle":"——注释争鸣一例","authors":["霍五究"],"text":[{"type":"paragraph","text":"霍五究"},{"type":"paragraph","text":"范成大《田园杂兴六十首》之五十八云:"},{"type":"paragraph","text":"“黄纸蠲租白纸催，皂衣旁午下乡来。‘长官头脑冬烘甚，乞汝青钱(一木作“铜”)买酒回。’”钱钟书先生《宋诗选注》和周汝昌先生《范成大诗选》都选了这首诗，但两家解释却互相矛盾。钱注云:"},{"type":"paragraph","text":"“这首第一句的意义见《后催租行》注三(笔者按，引文见下)；第二至第四句就是《催租行》里写的景象，‘冬烘’等于糊涂。这个公差说:‘县官是糊涂不管事的，好歹都在我的手里，你们得孝敬我几个钱买酒喝。’”(《宋诗选注》页二二九。)依钱注，是释末二句为差人之语。然周注《校后附记》则谓，“……‘乞汝’是‘给你’而不是‘向你乞求’，不妨引《晋书》中谢安和他外甥羊昙所说的‘以墅乞汝’的语法为证。同时这些首《田园杂兴诗》都是以诗中主人公的口吻来写。来作议论发感嘅，全无例外；如果把‘乞汝’当作‘向你乞求’，则变成以皂衣隶的话吻为主了，其为不相合就更加显然。……”(《范成大诗选》页三○一。)这到底是谁有理呢，很值得分析讨论。钱注既指出这首诗与范成大的《催租行》和《后催租行》有关，那我们也有必要引一下这两首诗:"},{"type":"paragraph","text":"“输租得钞官更催，踉跄里正敲门来。手持文书杂嗔喜:‘我亦来营醉归耳!’床头悭囊大如拳，扑破正有三百钱；不堪与君成一醉，聊复偿君草鞋费。”(《催租行》)"},{"type":"paragraph","text":"“老父田荒秋雨里，旧时高岸今江水；傭耕犹自抱长饥，的知无力输租米。自从乡官新上来，黄纸放尽白纸催。卖衣得钱都纳却，病骨虽寒聊免缚。……”(《后催租行》)绝句中的第一句，就是《后催租行》里面第五、六两句的缩本。钱注云:“‘黄纸’是皇帝的诏书，‘白纸’是县官的公文。朝廷颁布了一个官样文章，豁免灾区的赋税，可是当地官吏还是勒逼人民缴纳。”释“黄纸”、“白纸”的意义很清楚。而绝句中下面的三、四两句，两家的纷歧就很大了。依周注，这两句是农民说的。其理由不外两点:一、“乞汝”作“给你”讲，不作“向你乞求”讲，“乞”字用法有《晋书》为证。二、“这些首《田园杂兴诗》都是以诗中主人公的口吻来写、来作议论发感嘅，全无例外”。但笔者的想法却倾向钱说，而以为周说似是而实非。理由至少有四点:一、农民当着皂衣差人的面，是不敢公开批评县官的。这只要是在阶级社会里生活过的人，就可以体会到。二、农民对皂衣差人也不敢迳以“尔”、“汝”相呼，《催租行》末二句农民呼差人为“君”就是例证。作者在这些地方还是考虑到并描写出不同人物的口吻身分的。三、“乞”字作“给与”讲，虽是古义，但在南宋时已不大习用。况且统观范成大全部诗作，他不但不爱用这种古色古香的词义，而且恰好相反，他倒比较更爱用通俗的语言和词汇。因此还是讲作“乞求”为妥。四、“乞汝青钱买酒迴”与《催租行》里的“我亦来营醉归耳”意思完全一样，可以互参。至于周注所谓的“都是以诗中主人公的口吻来写、来作议论发感嘅，全无例外”，也并不确切。请看范成大这组诗的第六十首:"},{"type":"paragraph","text":"“村巷冬年见俗情，邻翁讲礼拜柴荆；长衫布缕如霜雪，云‘是家机自织成’。”“云‘是家机自织成’”，不正是那位“邻翁”说的话而并非诗中主人公自己之言么!"},{"type":"paragraph","text":"至于笔者所持的第一点，也许有人会反驳:农民不敢骂县官，难道差人就敢骂么?回答是:差人这样说不但有可能，而且“无伤大体”。小说戏曲中常引差人之言曰:“咱们瞒上不瞒下。”又说:“上命差遣，概不由己。”都与此语相类似。试想，明明“黄纸”的诏书已经公开“蠲租”，而县官却还要用“白纸”催讨，这不是有心装糊涂么!差人故意向农民撤清，不关痛痒地把“长官”批评几句，然后向农民讨钱“买酒”，正所谓“‘县官’不如‘现管’”，象是在做好人而实际却正在进行敲诈，这正足以揭示当时社会风气的恶劣腐朽。作者的笔法原是带有“皮里阳秋”的意味的。如果话是农民对差人说的，则成为“当面戳穿西洋镜”，不但语气不对头，而且诗歌的深刻讽刺性也大为削弱了。质诸读者，其然乎否乎?"},{"type":"paragraph","text":"不过钱注在语气上也还有不尽惬人意处。这位差人向农民要“买酒钱”时，是带有笑里藏刀的神情的，即《催租行》所谓“杂嗔喜”是也。因此这儿的“长官”两句，口气应该很委婉。那么，“乞”应该是“求”，而不是“孝敬”。用“孝敬”来解释“乞”，至少是没有把作者的原意准确地表达出来。"}]}