{"id":425276,"date":[{"year":1961,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"关于山水画的干笔技法","ftitle":"","authors":["朱梦华"],"text":[{"type":"paragraph","text":"朱梦华"},{"type":"paragraph","text":"童书业同志对中国山水画干技笔法的发展做了研究(见8月30日文汇报)，有些看法不敢苟同，提出几点，做一些商讨。"},{"type":"paragraph","text":"(一)书业同志论笔墨说:“就浅点说是用笔，就干湿说是用墨。”对笔墨作了如此的解释，所以有黄公望山水墨晕不足，王蒙很是刻露，倪云林几无墨韵，吴仲圭也欠润厚，笔多而墨不设是元人的通病之说。愚意用这种角度来论笔墨，似乎还未抓到核心。古来画家绘笔墨二字最得悬解的，莫如董香光，他在《画眼》中说:"},{"type":"paragraph","text":"“画岂有无笔墨者，但有轮廓而无皴法，即谓之无笔。有皴法而不分轻重、向背、明晦，即谓之无墨。古人云石分三面，此语即是笔，亦是墨。”这里说分出轻重、向背、明晦，并不一定要晕墨烘染即从皴法轻重取势中，可以得出向背之理，明暗之光，此之谓无染处求染。我们试取元人画观之，各家皴法，相当完整，而山石之轻重向背莫不分明合度，虽渲染稍简而气韵已跃然纸表(气韵与云气不能合而为一)。恽向说“气韵即在笔不在墨”，正是此意。戴熙所说元人画气象微矣，是指章法气概言，非谓元人不解用墨。何况王蒙的层岚叠翠，郁郁葱葱；吴仲圭的丛树岸草，淋漓满纸，墨气均极厚润；即公望、元镇也常用渴墨焦墨点苔作叶，何尝有笔无墨。"},{"type":"paragraph","text":"(二)干笔山水，始于元四家，历来论画者多有此主张。书业同志也以为是元以后新兴的一种墨技笔法，是已。但是接下来却又说就现有资料言，大概起于米芾，再后又说清代龚半千干湿笔并用，也近王派。此种主张，好象未经人道。就我见过的米画，却都墨渖淋漓，烟云华润。董香光也说:“老米画难于浑厚，但用淡墨、浓墨、泼墨、破墨、积墨、焦墨，尽得之矣。”(半千画意，正与米画相同，绝少见有干擦之笔。)揣书业同志的意思，大约因《洞天清禄集》有“米氏不用胶矾，不肯于绢上作一笔”之言，便以为生纸上应是用干笔技法作画。其实米画主张墨韵，最好煮捶的生纸，当时正盛行澄心堂纸，恰称米氏泼墨，如用矾纸，则反而不显墨情。就米画真迹审之，纸张纹理细腻，有如砑光，泼墨融和滋润，浓墨漆光饱湛。诚不知干笔始于米氏，何所据而云然。"},{"type":"paragraph","text":"还有一层，书业同志认为，元代以后，绢和厚熟纸价贵，普通画家不能大量用来作画，画家便逐渐使用较薄较生的纸，在较薄较生的纸上作画，干笔技法比较适宜。这是干笔技法发展的一个主要原因。我以为这是倒因为果的看法。元代以后，绢和熟矾，一直流行，也容易买到，价钱并不一定比夹贡宜为贵。我意画法到元代四家，确是一大转变，唯其这种干笔画宜于使用生纸，供应的人为适应画手起见，多做一些生纸，少做一些绢矾，这是可以理解的。并且元明以来也有在生纸上用泼墨湿笔的，如石涛、龚半千是；反之也有在熟纸上用干笔皴擦的，如陆包山是。湿笔干笔是两种不同的技法流派，因人因境而异其所施，固并不系乎纸的生熟。"},{"type":"paragraph","text":"(三)三王派论画，都以为干笔皴擦，易毛，易松，易厚，无论湿中带干，干中带润，终要达到模糊苍郁，笔墨融洽，方称合作。秦祖永画山石法有八字诀传授弟子:一曰勾(勾勒山石轮廓)，二曰皴(皴出各种山石纹理)，三曰干(用淡墨重叠旋旋而取之)，四曰捽(以笔头直往而指之)，五曰擦(以锐笔横卧惹惹擦破皴法)，六曰醒(用焦墨破醒山石界限树桠)，七曰渲(以淡墨烘托树阴云气)，八曰染(以颜色拂之，补墨色之不足)。用了这许多功夫气力，结果不过衬出阴阳向背，而皴法石法，已不可见。所以不善学者，便致满纸土馒头，画面上除几丛竹树之外，只看见大小横点的小树。"},{"type":"paragraph","text":"自然界的树形各各不同，所以古人创了好几十种画树法；因为山石纹理多种多样，所以古人又创了十几种皴法.皴法所以表达山石纹理，一处山有一种石，一种石有一种皴。泰山的石纹，不同于华山；华山的石纹不同于黄山；黄山的石纹，不同于蜀山。要写各地山石面貌，便要采用各种皴法。北宗多写北方大山，故石不带土，而崖如崩云；南宗多写江南小山，故土石相间，冈岚重沓。自来古人作画，俱各写其本来面目。到了三王，乃不见石法，不见皴法，土石几乎不分，搬上几堆土丘，便算一幅成画，如何能算得画法的进步!"}]}