{"id":425373,"date":[{"year":1961,"month":12,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1637","ytitle":"发扬学术民主　认真总结经验　夺取新的胜利","mtitle":"巩固扩大血吸虫病研究成果","ftitle":"血吸虫病科研工作会议在沪举行　确定明年科学研究计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在上海举行的全国血吸虫病科学研究工作会议，经过十六天的热烈讨论，于12月20日胜利闭幕。会议根据百花齐放、百家争鸣的精神，充分发扬学术民主，认真总结了经验，对当前实际工作提出了建议，确定了1962年科学研究工作的计划。会议要求科学研究工作者，继续鼓足干劲，发扬科学分析精神，坚持不懈，创造新的成果，培养新的人材，指导血吸虫病防治工作，加速消灭严重危害我国人民健康的疾病。"},{"type":"paragraph","text":"解放后，特别是大跃进以来，我国血吸虫病的防治研究工作有了很大的发展，取得了巨大的成绩。不论在临床治疗、灭螺、粪便管理、个人防护、药物及有关的基本理论研究等方面，都有不少可喜的研究成果，积累了丰富的经验。这些成就，不但促进和指导了防治运动的开展，而且大大丰富了某些有关的基本学科理论。总的趋势是:科学水平越来越高，研究工作的队伍日益壮大。"},{"type":"paragraph","text":"会议在摆问题、摆事实，开展学术争鸣的基础上，比较全面地总结了血吸虫病研究工作的主要经验。代表们用大量的科学实践，再一次肯定三日疗法对治疗血吸虫病人中绝大多数的慢性早期患者有很大效果。今年夏季，上海市对治疗后已经过四年半的一百一十四例病员逐一进行复查，发现粪便转阴率(没有找到虫卵)达到76%。三日疗法既节省时间，又有利于生产，对消灭传染源，减少患者向晚期发展的机会有很大意义。过去认为束手无策的晚期血吸虫病，由于中西医团结合作，共同努力钻研，数以万计的晚期病人解除了痛苦，恢复了健康。"},{"type":"paragraph","text":"代表们就药物研究方面取得的成果进行了热烈的讨论，一致认为这方面的成绩巨大。如解放前依靠进口的吐酒石、海群生等药物，现在已能全部自制，同时在创造更有效的新药方面也做了大量的研究工作，象驱钩虫药物中的钩4等新药，都是在合成研究中摸索出来的，并已在临床治疗中取得了很好的疗效。"},{"type":"paragraph","text":"在消灭钉螺工作中，各地根据不同情况，创造了多种多样方法，如湖沼地区采用围垦的方法；水网地区采用铲草皮、喷药的方法，这些都是行之有效的。在总结这方面经验时，代表们还强调指出:不论哪一个地区，在灭螺时都要保证质量，要抓住季节进行，要掌握钉螺生活习性、活动规律等。"},{"type":"paragraph","text":"管理好粪便，杀灭虫卵，是防治血吸虫病及钩虫病的一个重要环节。目前在运用化学、物理学、生物学等方法管好粪便、杀死虫卵方面，已积累了一些经验，在科学上有很大意义。代表们认为，今后粪便管理的研究工作，要从有利于发展生产、方便群众出发，同时加强对群众的宣传教育，积极帮助群众总结管好粪便的经验。此外，在个人防护、家畜血吸虫病防治等方面，也总结了不少经验。这次会上总结的各方面经验，为今后修订和充实血吸虫病防治手册提供了科学依据。"},{"type":"paragraph","text":"代表们总结了几年来科学实践的经验，认为党提出的防治血吸虫病必须坚持积极防治，采取综合措施的方针，是完全正确的。哪里认真贯彻这个方针，哪里就有较大的成绩；反之，工作进展就缓慢。会上，还讨论和总结了防治其他寄生虫病的基本经验。在瘧疾防治方面，肯定了伯氨喹啉根治间日疟、氯喹啉治疗急性发作的经验，并提出了消灭不同蚊种的措施；在钩虫病防治方面，总结了灭虫宁的治疗效果。"},{"type":"paragraph","text":"会议对如何充分发挥各方面科学研究力量的积极性，和提高科学性的问题，也展开了深入讨论。大家认为，科学工作者，对于群众性的科学技术活动，要满腔热情地加以扶植和支持；对于群众的发现或创造发明，要帮助他们总结经验；对于基层防治工作人员，要加强技术指导，热情帮助他们提高科学技术水平。科学工作者本身，也要提高研究工作的科学性，坚持科学研究工作的严肃性、严格性和严密性，提高研究工作的水平。"},{"type":"paragraph","text":"会议期间，中共中央防治血吸虫病九人小组副组长、中共上海市委书记处书记魏文伯，中华人民共和国卫生部副部长钱信忠，先后到会讲了话。"},{"type":"paragraph","text":"参加这次会议的，有全国血吸虫病科学研究委员会的委员，南方十三个省(区)、市和河南、山东等省有关的专家教授，以及部分省市的卫生厅局领导干部等共一百三十多人。"}]}