{"id":425387,"date":[{"year":1961,"month":12,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1797","ytitle":"","mtitle":"给他们多一点好还是少一点好?","ftitle":"","authors":["金立人"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"最近在我们教研组里，大家都在议论如何进一步提高教学质量的问题，具体谈到了在课堂教学和课外作业中给学生多一点好还是少一点好这个问题，大家议论纷纷，意见很不一致。在这学期初，我对这个问题也考虑得很多。考虑结果，觉得还是多给一点好，因为我想多给一点总比少给一点好，让学生在一堂课内多得到一些东西有什么不好呢?于是我在备课过程中找了不少参考材料，举了不少例子，补充了许多课文中所没有的东西，力求做到“多一点、快一点、深二点、紧一点”。在布置作业方面，我也尽量多布置一些，让学生多做一些练习，以便他们能更熟练地掌握、巩固课堂上所学到的东西。我认为这样做学生一定很满意了。可是，最近我吸收了一些同学对教学的意见，想不到意见一大堆，有的说:“内容太多，吃不了”，有的说:“许多地方听不懂”，有的反映:“作业太多，负担过重”……听了这些意见，我惶惑起来了，我该怎么办呢?到底是多给他们一点好呢，还是少给一些好呢?请编辑同志能帮助我解决这个问题。"},{"type":"paragraph","text":"读者　刘格明"},{"type":"paragraph","text":"刘格明同志:"},{"type":"paragraph","text":"读了你的来信以后，我觉得，你在教学活动中不辞辛苦、努力想把教育工作做好的这种精神是很好的；想在一堂课中多给学生一些东西，这种愿望也是无可非议的。但是，好的愿望如果在实现过程中方法不对头，也不一定会产生好的效果。这里，不妨先谈谈一个生活上的事情。"},{"type":"paragraph","text":"母亲唯恐孩子长不胖，只要有好吃的东西就喂给孩子吃，她认为孩子吃得愈多，身体就愈好。结果如何呢?孩子闹病了，不仅身体不胖，反而瘦了。孩子的病好了以后，她又害怕起来了，对孩子在吃的上面作了许多限制，给他吃得很少，结果孩子还是不健康。于是，她才懂得要吃得适量，孩子才能健康地成长。"},{"type":"paragraph","text":"在教学上也是一样的道理，给孩子的东西太少了不好，过多了也是不好的。因为过了头，事物就会转到它的反面。给学生的东西超过了他的接受能力，不仅讲得太多的部分学生接受不了，就连本来应该知道的基础知识，也因为受到过深、过多部分的影响，反而知道得少了。作业过多，超过了学生的知识水平、时间精力的限度时，学生很可能在某些题目上僵持了，或者以“互助”之名，求助于人，放弃了独立思考，或者索性拖延不交了。本来，老师这样做是好意，是想要学生多练，但结果由于方法不对头，却得到了相反的效果。"},{"type":"paragraph","text":"这样说，有的同志可能会提出这样的问题:难道教学上不要多快好省吗?当然，教学上也应该实现多快好省的原则，但多快好省是完整的，不可分割的。多不一定就是等于好，多快也并不就是代表了多快好省。教学上的多快好省，不能只是体现在“多、快”两个字上，或者体现在如你来信所说的“多一点、快一点、深一点、紧一点”上。要看到，多快与好省是矛盾的统一，多快与好省是互相依赖、互相制约的。它是数量与质量的统一，主观能动性与客观规律性的统一，主观要求与客观效果的统一。因此，对多快好省应该要有全面的理解。从你来信所述的“多、快、深、紧”和学生对此而反映的实际情况来看，你只是从“教”的一方面、从主观要求的一方面考虑得多了一些，而从矛盾的另一方面——“学”的方面，考虑就少了一些。由于失去了其矛盾的另一方面的制约，就容易产生过头的现象，因而也就会产生相反的效果。"},{"type":"paragraph","text":"质和量的结合是“度”。水在摄氏零度到一百度之内是水，高于一百度就成为蒸气，低于零度就成了冰。“度”掌握得正确不正确，对我们的工作做得好不好关系十分重大。我们的教学工作也要掌握这个“度”，根据学生的不同年龄、不同学习阶段的知识水平，原来学习的基础，换句话说根据学生现有的“度”，在不妨碍他们的休息、健康的条件下，调动学生最大限度的学习积极性，按着循序渐进的规律，加强基础知识教育和基本技能的训练，提高学生的知识水平。这就需要教师确切地掌握教学的目的要求，了解学生的实际情况，熟悉教材，在课堂教学中把目的要求与实际情况结合起来，改进我们的教学方法。应该看到，不同学习阶段的教材和规定的作业内容是有一定规定的。这个规定，是从全国范围和全市范围的基本情况出发的，是一定学习阶段的质和量的统一。因此如果把“找了不少参考材料，补充了许多课文中所没有的东西”的时间，用来更好地掌握教材，更好地了解学生的实际，改进教学方法，使全体学生都能够更迅速地理解教材的内容，理解得更深刻些，知其然，而且知其所以然，对这些基础知识掌握得更牢固一些，这就符合多快好省的精神了。"},{"type":"paragraph","text":"以上这些意见，仅供参考。"},{"type":"paragraph","text":"金立人"}]}