{"id":425481,"date":[{"year":1961,"month":12,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2334","ytitle":"题材更广泛　形式多样化　出书有计划","mtitle":"上海连环画深受广大读者喜爱","ftitle":"今后四年将继续有计划编绘出版一些优秀文学名著和反映当代现实生活的短篇小说","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海的连环画创作出版工作近几年来不断得到改进和提高。许多优秀的连环画，在广大工农兵及少年儿童中，在美术工作者中，产生着越来越广泛的影响。"},{"type":"paragraph","text":"上海连环画质量的提高，首先表现于题材的丰富多样。连环画是一种通俗的文艺读物，读者非常广泛，有少年儿童，也有成人。在少年儿童中，由于年龄和认识能力存在着差别，因而对连环画也有着不同的喜爱和要求。上海人民美术出版社为满足各类读者的不同需要，在连环画的题材选择上，做到了丰富多样。古今中外，天上地下，当代的英雄，古代的爱国主义者，天上的神仙，会说话的动物，样样都有。在已经出版的连环画中，有表现人们意气风发，建设美好生活的《新结识伙伴》、《木匠迎亲》、《攻克水下堡垒》；有革命斗争故事《王孝和》、《刘胡兰》、《董存瑞》、《黄继光》、《渡江侦察记》；有美丽的神话故事《大闹天宫》、《白虎岭》；有历史故事《列国演义》；有主要供低年级儿童阅读的动画故事《小雁归队》；有故事短小、寓意深刻的寓言故事《杯弓蛇影》；也有为我国读者所熟悉的《钢铁是怎样炼成的》、《卓娅和舒拉》等等。这许多内容丰富的连环画，在培养和提高读者的爱国主义、国际主义精神和读者的社会主义、共产主义觉悟；帮助读者清除旧社会遗留下来的各种坏思想、坏习惯；扩大读者的知识领域和增长智慧方面，都起了积极作用。"},{"type":"paragraph","text":"质量的提高，还表现在有计划、有系统、成套地出书上。早在1956年，上海人民美术出版社就开始组织编辑和画家，有计划地进行这项工作。最近几年，上海成套地出版了《铁道游击队》(十本)，《林海雪原》(六本)，《三国演义》(六十本)和《历史人物故事》(已出六本)。系统地、成套地出书，一面能适合和满足连环画读者阅读和欣赏的需要；另一方面，从长远着想，也为积累文化财富，做了一项有意义的工作。"},{"type":"paragraph","text":"质量的提高，还表现在绘画形式和风格的多样化上。受到广大读者欢迎的有前几年出版的张乐平的《三毛流浪记》，程十发的《画皮》，赵宏本的《桃花扇》，顾炳鑫的《渡江侦察记》，华三川的《王孝和》，丁斌曾、韩和平的《铁道游击队》，刘旦宅的《屈原》，王仲清的《苗山怒火》等；近年来出版的贺友直的《山乡巨变》，盛亮贤、沈悌如的《木匠迎亲》，徐正平的《桃园结义》，颜梅华的《冒名顶替》等。这些画家，都运用了自己所擅长的表现手法，有的用传统的单线白描，有的用彩墨，有的用钢笔复线，有的用水墨，有的用铅笔，也有的用了漫画表现形式。这些新的风格的出现，为连环画创作带来了百花纷陈，争奇斗艳的局面。"},{"type":"paragraph","text":"随着质量的不断提高，连环画在广大群众中的影响越来越大。据不完全统计，解放后，上海人民美术出版社及前新美术出版社共出版连环画二千三百多种，印数达二亿六千多万册。另据上海人民美术出版社调查，在上海市近四百家租书摊约一百五十万册存书中，连环画即占95%以上。上钢三厂图书馆在1959年一年，即添购连环画五百多种，共一万多册。虹口区四十个租书合作小组，每月接待读者约一百万人次以上。读者阅读连环画后有许多良好的反映。有些小学生看了连环画，知识领域扩大了，会讲出许多有教育意义的生动的故事；辨别是非的能力也有所提高。上海人民美术出版社的编辑在虹口区一个租书摊调查时，看到两位家长送孩子到租书摊上看连环画。书摊管理员对出版社的编辑说:“解放前，小朋友上书摊看书，家长扭着耳朵拖回去，现在，家长把孩子送到书摊上来了。”"},{"type":"paragraph","text":"上海的连环画，不仅在一般读者当中产生着影响，在许多美术工作者中，也产生一定的影响。各地美术工作者，尤其是美术学院、学校的教师和学生，希望将一些优秀的连环画，制印成较大的开本，供他们在创作、教学、学习中参考、借鉴。"},{"type":"paragraph","text":"连环画质量的不断提高，是与出版社贯彻百花齐放、百家争鸣、推陈出新的方针，积极为工农兵服务，为社会主义服务分不开的；是和出版社不断改进编辑工作分不开的。出版社为社内外连环画家的提高提供了有利条件，并经常组织画家深入生活，深入实际。在1959年到1961年期间，有五十八名连环画家分赴山东、牡丹江、河南、湖南、福建、江西、云南等处深入生活。《铁道游击队》、《山乡巨变》、《木匠迎亲》等优秀的连环画，都是画家在深入生活后创作出来的。"},{"type":"paragraph","text":"出版社的编辑工作作风也得到不断的改进。1960年第一季度，1961年第二、第四季度，上海人民美术出版社先后组织编辑和画家在本市一部分租书摊、图书馆、学校、部队、人民公社及镇江、常州、松江、浦东、福州、厦门、南昌、杭州、绍兴、宁波等地，作了三次调查研究，同各种类型的读者、美术家、新华书店职工举行了大小近六十次座谈，听取他们对连环画的意见和要求，作为改进工作的依据。"},{"type":"paragraph","text":"为了继续提高连环画编辑、创作水平，上海人民美术出版社在总结和调查研究的基础上，已初步拟定了1962年-1965年四年选题规划。这个规划更加体现了上海连环画出版工作的特点。今后上海连环画的出书重点，将放在有计划地编绘我国现代的、古代的优秀文学名著和反映当前现实生活的短篇小说，以及优美的传说、神话故事、优秀的外国文学作品等方面。已列入计划或正在编辑、创作的，有:《红日》、《灵泉洞》、《战斗中的青春》、《苦菜花》、《六十年的变迁》、《西游记》、《太平天国》等等。"},{"type":"paragraph","text":"在连环画文学脚本的写作方面，近几年来，脚本作者在不断实践、不断摸索中，也积累了若干经验，并已写出了一些质量优秀的脚本。但是脚本作者的队伍还没有巩固地形成，现有作者的水平也需要继续提高。因此，出版社在制订本身计划的同时，也希望作家们能够编写和创作连环画脚本，帮助和促进连环画质量的不断提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cr010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海人民美术出版社出版的部分连环画</FONT>"}]}