{"id":425554,"date":[{"year":1961,"month":12,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2575","ytitle":"思想内容——革命、健康　题材形式——丰富、多样","mtitle":"上影今年摄制了一批好影片","ftitle":"广大电影创作人员正满怀信心深入参加实际斗争埋头进行剧本创作迎接明年新任务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今年以来，上海的电影创作生产，取得了新的成绩。上海各电影制片厂今年摄制的一批故事片、美术片和科学教育片，都具有革命的健康的思想内容；在艺术形式上和题材样式上，也不断进行探索，力求丰富多彩，取得了可喜的成绩。"},{"type":"paragraph","text":"今年先后在全国发行放映的上海摄制的故事片有:《马兰花》、《向阳花开》、《红色娘子军》、《51号兵站》、《摩雅傣》、《小刀会》、《关汉卿》、《孙悟空三打白骨精》、《秦娘美》和《乔老爷上轿》等十部；美术片有:《太阳的小客人》、《三毛流浪记》、《牧童与公主》、《牧羊少年》和《大奖章》等五部；科学教育片有:《没有外祖父的癞蛤蟆》、《线性规划——工业材料合理下料》、《中国武术》和农业八字宪法内容之一的《土》等四部。这些影片中绝大部分都受到广大观众的赞扬。以故事片为例，天马电影制片厂拍摄的彩色故事片《红色娘子军》，具有较强烈的艺术感染力，观众们称它是一部反映三十年代琼崖人民革命斗争的史诗。天马厂根据西游记改编拍摄的彩色戏曲艺术片《孙悟空三打白骨精》，不仅保持了绍剧的艺术特色，而且充分发挥了电影艺术的特长，运用了许多电影特技，使影片具有浓厚的神话传奇色彩，成为老少喜爱的一部影片。海燕电影制片厂拍摄的《51号兵站》，以它题材的新颖、情节的引人入胜满足了观众对惊险片的期望。海燕厂摄制的表现少数民族新旧生活对比的故事片《摩雅傣》，反映了傣族人民解放前后两种不同的命运，具有浓郁的民族色彩。其他如彩色舞剧片《小刀会》，戏曲形式的历史人物传记片《关汉卿》等，不论在人物塑造、场最处理和镜头运用上都经过创作人员的刻苦钻研，为摄制舞剧片和戏曲片积累了不少新的经验。"},{"type":"paragraph","text":"除上述影片外，上海的电影队伍，还以较大的力量投入下列已经拍摄完成和正在摄制的各类影片中，如反映解放前后我国农村中血吸虫病患者从悲惨遭遇到幸福生活的故事片《枯木逢春》、反映民办教育事业中新人新事的《春催桃李》、描写福建前线儿童反特斗争事迹的《英雄小八路》、根据同名小说改编的《红日》、反映1921年前后党领导我国煤矿工人进行革命斗争的《燎原》(上集)、描写大跃进中农村妇女新生活的喜剧片《喜旺嫂子》、纪录杰出京剧表演艺术家周信芳的代表作的戏曲艺术片《周信芳的舞台艺术》和柳子剧戏曲艺术片《孙安动本》，以及彩色舞剧片《蔓萝花》。此外，还有我国第一部彩色宽银幕立体电影故事片《魔术师的奇遇》等；美术片《大闹天宫》、《人参娃娃》、《巴山红云》；科学教育片《水》、《密》、《石头织布》、《任伯年的画》等。"},{"type":"paragraph","text":"为了提高影片质量，创作人员曾作出了不少努力。大多数参加影片拍摄的创作人员都结合创作任务深入生活，丰富自己的创作积累；他们在拍摄过程中，从题材内容、艺术结构、人物塑造，以至每个镜头的画面和布光、色调，都作了多方面的探索。例如，《枯木逢春》摄制粗的主要创作人员，在拍摄中密切合作，精心创作，使影片较好地体现了党对人民疾苦深切关怀的主题思想；在摄影上也有不少特色，具有浓厚的江南地方色彩。美影厂根据神话传说改编的大型彩色动画片《大闹天宫》，经过创作人员的反复研讨，使这部影片既保持了《西游记》原著的浪漫主义色彩，又发挥了动画片的特长，在造型设计上更有颇多独到之处。科影厂拍摄的《石头织布》、《车床的喜悦》等科教片，力求用既通俗易懂又生动活泼的手法解释和传播科学知识。"},{"type":"paragraph","text":"在党的百花齐放、百家争鸣的方针鼓舞下，上海电影界的学术活动有了较经常的开展，自由探讨的空气已开始形成。一年来，上海电影工作者协会和各制片厂为了适应提高影片质量的需要，并根据电影创作人员的要求，组织了一系列的专题讨论会、学术报告会、创作经验交流会、影片观摩和影片分析等活动，对喜剧片创作问题、戏剧的矛盾冲突问题以及有关电影表演、摄影、美术和音乐等方面的专题作了广泛的探讨。不少有丰富创作经验的导演、编剧、演员和技师，开始系统地总结自己的实践经验，著名电影演员白杨、赵丹和编剧艾明之等人，还结合自己的创作实践初步写出了具有一定水平的理论文章。影片《红色娘子军》的导演、作曲者和摄影师，对自己在这部影片创作中的成就与不足也作了比较系统的总结。这些活动的广泛开展，大大有助于提高创作人员的思想、业务水平，对提高影片质量也起了一定的作用。"},{"type":"paragraph","text":"在提高影片质量的同时，上影所属各个单位对电影创作队伍的培养提高，特别是新生力量的培养也作了不少努力。在今年摄制的各类影片中，有不少是由新导演拍摄的。新的演员也在不断涌现，《红色娘子军》的女主人公——琼花，《51号兵站》中的主角梁洪，以及《枯木逢春》中的苦妹子、方冬哥等，都是由初上银幕的青年演员担任的。为了加强电影演员的舞台实践和更好地组织电影演员深入生活、进修提高，上海电影演员剧团进一步调整了组织，加强了领导!先后演出了反映革命历史斗争题材的大型话剧《星火燎原》、喜剧《镀金》等剧目，并组织了巡回演出。此外，根据不断提高在职干部的水平的要求，上海电影局自今年10月份起举办了电影文学讲习班，组织干部学习电影编剧的知识，通过学习不仅年轻的电影编辑队伍提高了水平，讲课的导演、编剧也及时地总结了自己的经验，进行了深入的探讨。"},{"type":"paragraph","text":"为了进一步调动广大电影创作干部的积极性、创造性，繁荣电影创作，提高影片质量，今年8、9月间，上海举行了故事片创作座谈会。会上，根据全国故事片创作会议的精神，对大跃进以来上海电影创作上取得的巨大成绩和丰富经验，特别是在电影创作中贯彻百花齐放、百家争鸣方针的经验，进行了认真讨论和总结；对电影艺术创作的规律和特点进行了初步的探讨；同时，进一步明确了影片创作上“好故事、好表演、好镜头、好音乐”的四好要求，并且制订了若干改进与加强电影艺术创作领导的具体措施。通过这次座谈会，创作人员的思想更加活泼了，心情更加舒畅了，他们有的深入工厂、农村和部队，参加实际斗争；有的埋头进行剧本创作或出外组织剧本，为今后创作作好准备。现在已经成熟，并准备明年摄制的，有故事片《鲁迅传》、《大李、小李和老李》和木偶片《孔雀公主》等。"},{"type":"paragraph","text":"在党的百花齐放、百家争鸣方针的鼓舞下，广大电影创作人员充满了信心，准备创作更多的既有革命的健康的思想内容又有完美的艺术形式的好影片。"}]}