{"id":425550,"date":[{"year":1961,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3285","ytitle":"","mtitle":"一匹大白马","ftitle":"","authors":["彭善兴"],"text":[{"type":"paragraph","text":"彭善兴"},{"type":"paragraph","text":"我刚调到分区司令部不久就和饲养员老张混熟了。"},{"type":"paragraph","text":"说来也并不奇怪，每当清晨我到井边去洗脸的时候，他就牵着一匹大白马来饮水了。起先，我没有注意；饮马，这是部队里的经常事情，可是后来，我发觉到:他不只是饮，而且还给马刷牙呢!"},{"type":"paragraph","text":"他拿着一把刷鞋的长柄刷子，很亲热地招呼白马“哎，伙计，”象是多年的老朋友。“抬起头来!”他说完了，就掰开马嘴，用沾了水的刷子伸到马嘴里来回地刷。说来也怪，那马自动地张着嘴，让他刷完外边又刷里边。等到老张一刷完，它象吃了什么兴奋剂似的，下唇舐着上唇，作着牲畜特有的抿嘴声，然后昂然四顾，眼睛也瞪得大起来，间或嘶叫一声，是那么圆润有力，象一堆金铃在碰动。"},{"type":"paragraph","text":"“嗬，这马真不坏!”我禁不住赞叹一声。"},{"type":"paragraph","text":"“嗯，这马可好啦，它不比寻常的马，还通人性啦!”老张象小孩子夸耀心爱的玩具似的，在那风霜满面的脸上显出得意的笑容。"},{"type":"paragraph","text":"“这马四蹄真直呀!”我用多年的经验打量着这四马，看着它那宽阔的前裆，笔直的被油抹过的蹄子。"},{"type":"paragraph","text":"“嗬，跑起来才快呢!象一阵风。”老张亲热地抚摸着马脖子，拍了拍马的颈项，又对我说:“李参谋，有空到我那儿去玩，我备上鞍子让你骑骑，它的快步才稳哪!”"},{"type":"paragraph","text":"“哦。”我答应着，看看这从头白到尾的马:丝丝的长鬃，圆溜溜的后臀，象银雕玉砌似地立在一边。"},{"type":"paragraph","text":"我洗完了脸，准备往回走了。老张却把缰绳往马脖子上一撂，就水桶里洗了两把脸，从口袋里掏出一条毛巾擦着，然后转过身来和我一同往回走。"},{"type":"paragraph","text":"“这是谁骑的马呀?”我问。"},{"type":"paragraph","text":"“司令员。”"},{"type":"paragraph","text":"“司令员骑这匹马?”我不禁惊疑起来。他是客家人，老红军了，矮矮的胖胖的身材，红通通的面颊上留着一道光荣的弹痕。他每到各科室去串门，总是笑语四溢，使同志们都快乐起来。对于他的历史我知道得很少，可总觉得他骑这匹老白马，与他的身躯不相称，于是就试探着用惋惜的口吻问:“这马老了，司令员该换一匹了。”"},{"type":"paragraph","text":"“老是老了，可是司令员舍不得换呀!”老张说到这儿已经擦完了脸，就把毛巾塞到口袋里，接着说，“这马二十年前是部队里出名的刚性儿马哪!那时谁也不敢骑，骑上去它又踢又咬又蹽脚子，翻身打滚总把人摔下来。正好司令员调来当营长，上级给马，司令员一看它的四蹄，身个长相，就知道不是寻常的马。——它调皮，是人没把它训练好。于是亲自从团部里领了来。先是喂草喂料，刷、饮、蹓，一天到晚地跟它磨蹭。以后慢慢地给它搔痒、洗嘴、刷牙、擦蹄子。喂了一个多月才往它身上放东西，试着骑上去，跳下来。足有半年的功夫才把它训练成部队里最好的牲口。”"},{"type":"paragraph","text":"“哟!司令员真费了大劲啦!”"},{"type":"paragraph","text":"“是呀!”"},{"type":"paragraph","text":"“干吗费这么大劲呢?”我听了后有些怀疑起来。"},{"type":"paragraph","text":"“干吗，是为了打仗啊!李参谋，你不知道，我原先也是这样想法的，可是涟水一仗就把我教训过来。”"},{"type":"paragraph","text":"“噢，我知道涟水保卫战，那一仗打得好凶哪!”"},{"type":"paragraph","text":"“是呀!那时我才跟司令员当饲养员，”老张说到这儿略微停顿了一刻，他一面回忆往事，一面慢悠悠地说，“我刚参军不久，领导上看我年纪大，没叫我下班，就叫我喂这匹老马。它那时还是半灰不白的哪!我也看不出它有多大劲头，就给司令员说，‘换一匹大红马不好吗?通讯连里有一匹大红马，火炭一样地赤，煞是叫人眼热。’可是你猜怎么着，司令员说，‘同志，你别瞧不起它，我骑着它和鬼子赛过跑哪’!”"},{"type":"paragraph","text":"“呀?和鬼子赛跑，这真是怪事儿!”我惊讶了。"},{"type":"paragraph","text":"“嗯，赛过跑，不过当时司令员没有告诉我，只叫我用心喂它。喂就喂吧，一天两回草，早晚刷、饮、蹓。可是司令员不满意，叫我给它刷牙、洗蹄、梳鬃毛、篦尾巴，还把他挑这匹马的经历告诉我。保卫股长也来啰嗦，说‘喂好了马就是保卫了首长’。当时我心里好烦气，叫保卫首长发给我大枪，咱去站岗放哨，值勤送信；叫我喂马，反正饿不着它渴不着它就行呗!就象你刚才的想法:干吗费那么大劲呢?谁知涟水那一仗，司令员真个儿得着它的力了。”"},{"type":"paragraph","text":"“那一年在涟水，国民党攻进了小南门，前沿阵地上的战士打得只剩下几个人。敌人冲上来占住了，司令员奉命带着一个团，顺着南门外的旧黄河大堤，从侧面冲过去，搅垮敌人的进攻。你晓得敌人有多少?”"},{"type":"paragraph","text":"他说到这儿突然停顿了一下，用那带有辐射皱纹的圆眼看着我，象是估计我的军事知识，可是还没等我开口，他自己又接下去:“整整一个旅在那儿!”"},{"type":"paragraph","text":"“第一营冲上去了，敌人十几挺机枪封锁了前进道路。真要命呀!生死关头就是小南门在谁手里。司令员一看急了，从我手里接过缰绳，忽地骑上就往前跑。”"},{"type":"paragraph","text":"“司令员一冲，战士们也都红了眼，端着刺刀争先跑在司令员的前面。这马真机灵，一蹦丈把高，那交通壕、炸弹坑、铁丝网，一跃就过去。司令员一手一把快慢机，左打右扫，嘟嘟地打得敌人象没王的蜂一样挤做一团。部队冲上去和敌人打开交手仗，警卫连的战士也都跟上去保卫首长。可是马有多快呀!真是风一样，敌人的机枪就是跟不上它。结果搅垮了敌人的进攻，使他们象王八一样又缩了回去。从那，我才懂得喂好马的意义，咱干革命工作样样都重要，少了那一样也不行。”"},{"type":"paragraph","text":"说着说着就到了老张的住房，白马站在门外了，老张把它拴在木桩上。我看那初升的太阳从一棵高大的槐树下照过来，把玫瑰色的金光洒在马身上，它已不是雪白的老马，而是浅红淡紫的睥睨四傲的良骥了。"},{"type":"paragraph","text":"“嗯，是匹好马!”我又打量了一番。"},{"type":"paragraph","text":"“来，李参谋，屋里坐坐，上班还早哪!”"},{"type":"paragraph","text":"我本想回去，可又被老张的热情勾住了，就跟着他走到屋里。"},{"type":"paragraph","text":"“床上坐吧!咱没借板凳。”老张诚恳地让着，一边还伸着那粗硬多茧的老手。"},{"type":"paragraph","text":"我一进屋就嗅着骡马的尿粪味，里面还杂着料草的芳香，混成饲养房特有的气息。我打量着这借住老乡的房子，却被老张拾掇得干干净净，辔头鞍具都挂在墙上，干草铡得又短、筛得又干净，堆在屋角里。"},{"type":"paragraph","text":"“李参谋，你看这马怎样?”"},{"type":"paragraph","text":"我知道他又是夸耀心肝宝贝了，象是母亲在勋章挂满身的儿子面前对着客人一样地自矜。"},{"type":"paragraph","text":"“好!”我诚恳地赞誉着，可是还想知道司令员的故事，就接着说，“司令员怎么能骑着它和鬼子赛跑呢?”"},{"type":"paragraph","text":"“哎，李参谋，”老张说了半句，拉开靠墙的破桌的抽斗，拿出一盒丰收牌的香烟，抽出一支让我；我只好推辞，因为我没有这种嗜好。"},{"type":"paragraph","text":"他划了根火柴抽着烟，喷出一阵白雾，在屋内动荡着、上升着。"},{"type":"paragraph","text":"“我告诉你。”接着他又讲述了司令员另一段英勇的故事。"},{"type":"paragraph","text":"1940年我们在冀中创建根据地，有一天和鬼子发生遭遇战了，双方都抢制高点。鬼子的大洋马是有名的，呼呼地往山上跑。那时司令员还当营长哪，正走在部队的前头，一看着了急，因为制高点抢不到手，仗就打输了。要是我们输了，鬼子来了，群众会遭受到惨无人道的屠杀。"},{"type":"paragraph","text":"当时司令员顺手从一个机枪战士肩上捞过一把轻机，骑着白马向山顶上跑。哎，真没想到白马跑得比燕子还快，上山如履平地，几纵几蹦就跃到山腰。看鬼子也到山腰上，但他们跑不动了，只是一步步往上爬。司令员就加了两鞭，白马也真灵，虽然呼呼地喘大气，可还是一纵一蹦上了山顶。正好鬼子也来到了，司令员在马上把机枪一开，一梭子就把鬼子撂倒在山顶上。以后鬼子吓坏啦，不敢往上爬啦。就这样我们占了上风，把鬼子顶了回去。从那，八路军远近出了名，都知道铁路西来了一支真正救国救民的部队。:"},{"type":"paragraph","text":"老张说完了司令员的故事，狠狠地抽了几大口香烟，又接着说:“这家伙不但跑得快，而且还能驮东西哪!南进时，司令员带着一队新参军的学生。那些青年什么时候跑过路啊!一天走不到六十里都累垮了。大热天，脸红得象关公似的，半路上躺了一地。司令员不骑它了，把学生的背包尽往它身上驮，象座小山。我对司令员说，‘不行啊!会把它压垮的。’可是司令员说，‘行’。行就行呗，我心痛得了不得。可这家伙也怪，四五百斤的包袱山，它竟挺过来了。”"},{"type":"paragraph","text":"“李参谋，这匹马不但我拿它当命，司令员也拿它当块身上的肉呢!他工作那么忙，每天总抽空来看看它。它也通人性，司令员一来就咴咴地叫，又瞪眼又扫尾巴，鼻孔里还打着欢声，必得司令员喂它一把麸料才罢休呢!”"},{"type":"paragraph","text":"老张说到这儿，掐死了还能燃烧的烟头，扔在脚下。可我再也坐不住了，我懂得，司令员为什么样样工作都留心，到科室里什么都检查到，即使文件箱上的银锁他也要看看。原来平时就为战时作准备，闲时就为忙时打基础，真是胆大而心细，谋高而智深。他之所以爱马，正是为了祖国，为了人民的和平和幸福。我怎么能不从心里爱戴我们的首长呢?"}]}