{"id":425577,"date":[{"year":1961,"month":12,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2889","ytitle":"","mtitle":"五运六气和疾病的防治","ftitle":"","authors":["于尔辛"],"text":[{"type":"paragraph","text":"于尔辛"},{"type":"paragraph","text":"人生活在自然环境中，随时都受到自然界各种变化的影响。有些变化对人体有利，有些则对人体不利。人们是不是可以预测自然界变化的各种规律，并且依据这些规律来预防和治疗那些由于气候变化而引起的疾病呢?在祖国医学的运气学说中，曾经对这些问题作过深入的探讨。运气，也就是五运六气，它的主要内容就是在阴阳五行、生克制化的基础上，根据天干地支的不同配合变化，来探讨自然界各种变化的规律，并且阐述自然界的变化对人体可能产生那些方面的影响。指出气候变化与疾病的流行有关，提出了一些疾病的防治原则。当我们掌握了这些知识，在防治疾病上，就可能有更大的把握。"},{"type":"paragraph","text":"运气的内容，有许多值得进一步探讨的地方；如何将运气学说具体应用于临床，古今也有很多不同的、甚至互相矛盾的意见。本文从疾病的防治方面来对运气进行初步的探讨，提出一些不成熟的看法。"},{"type":"paragraph","text":"运气学说认为，流行病的发生与气候有一定关系。例如，春季是所谓“风木司令”，因此春天多风温；而长夏是湿土用事，故湿温又多见于夏秋之交。古人观察到，在所谓君火或相火当令的年岁，热性病流行的机会就比较多。而在“湿”主时的时候，偏湿的症候就多见了。文献上提到，某戊子年患疫痢者特别多，可能是按运气上的说法，戊属火运太过，子是少阴君火司天。这一年，在二火互相加强作用下，天气异常炎热，暑毒乘虚内袭肠道，因此痢症流行。近年的一些文献，也记载有类似的情况。如1955年石家庄乙型脑炎流行，其时天气炎热，发病症状以偏热者为多。1956年北京的乙型脑炎，发生在雨天之后，症状也就偏于湿，治疗也因此各异。1956年上海发生的流行性感冒，时值夏季，湿气较重，故除一般感冒症状外，还见苔腻、腹泻等偏湿的变化。1957年的流行性感冒，发生在春季，症状又以咳嗽、咽痛多见，偏于“风”的表现。此外，古人还提到，气候变化除与干支有关，逐年变化，而每六十年一循环外，还要受到“大司天”的影响。即气候变化以每过六十年而有一大的改变，凡三百六十年而有一大的循环。一般认为，在“大司天”值“火”运的时候，假如发生痘症，有热象者较多；而“大司天”值“寒”运之时，表现寒象者又较多。"},{"type":"paragraph","text":"气候的改变不但影响流行病的发生，对于一般疾病也有关系。原有各种急慢性疾病的患者，在一定的气候影响下，会有发生或增剧，或减轻的变化。肺痨每于下午发生潮热，慢性病在交节气时常会加重都是明证。前人医案中有许多例子可以说明这个问题。如在“燥金司天”的时候，由于金克木，而肝属木，因此肝郁的病人症状往往加剧。"},{"type":"paragraph","text":"天时影响疾病的基本规律是，虚病而遇到五行中生我者，往往比较有利；遇到克我者，就比较不利。实证则刚好相反。脾虚的病人，在火当令的时候，由于火能生土，因此比较有利；而遇到木主时，因为木能克土，就可能有不良的变化。掌握了这些规律，就能预先估计某病的可能发生情况，并采取适当的预防措施。"},{"type":"paragraph","text":"根据运气规律的推断，今年总的情况如下:今年是辛丑年。辛，是阴千，为水运不及。丑，为“太阴湿土司天”，“太阳寒水在泉”。司天主上半年，在泉主下半年。在上半年，司天的湿土克主岁的水运，在运气上称司天克运为天刑，表示年份不好。在发病上，对于脾肾阳虚的患者，或者原是痰饮，湿重的病人都可能有不利的影响。下半年，运与在泉同为水运，运气上称阴年而运与在泉相合为同岁会，表示气候变化尚好。在影响发病上，湿的症候将减少。寒性的外感症候可能增加，阳虚病人或有不利的影响，水亏的病人则或有所帮助。当然这些推测，还缺乏足够的资料来支持或者否定，只能作为参考。"},{"type":"paragraph","text":"运气能在某种程度上说明疾病的发生和变化，并从而作出预防措施。至于这种关系确切到何种程度，如何应用现代科学来解释，则还待今后探讨。另外，依据运气规律作出的推断时常和实际情况有出入。这是因为，具体的气候变化瞬息万变，随时需要按照客观情况对推测加以修正；同时，运气篇中提出的具体推算方法，本身就可能有不确切的地方，有深入研究的必要。我们也不能认为，根据运气规律，某年就一定要有某病发生，或者一定对某病有所影响。因为，对于疾病的发生和变化，气候仅仅是一个因素，还有其他许多因素，如人的抵抗力、社会环境等的作用。因此，否定运气是不对的；把它绝对化，也同样是不对的。"},{"type":"paragraph","text":"掌握了运气规律，在治疗上就有更大的灵活性、主动性，可以避免犯一些不必要的错误，以便更确切地治疗。如前面提到的戊子年的疫痢，一般治疗痢疾常用的如芍药汤、香连丸、荆防败毒散、泻心汤等方剂，在该年都没有效果。原来该年痢疾是发生于火盛之年，暑邪内侵所致；同时因木火同性，火及于木，肝胆肆横，挹取胃中津液。在治疗上就要从运气的角度来详细分析病机，然后决定治法。因此宜柔肝养胃，并用清火之品，如此加减，就收到效果。可见气候因素在辨证论治中是一个不容忽视的问题。此外，在选择治疗方法时，考虑运气，也有好处。滑伯仁曾诊视过一个病人，认为系服食厚味太过，有积痰滞饮在内，宜治以吐法。但考虑到冬天是降沉之令，不可用吐法来违抗天时，因此到春天升发的季节，才用吐法而治愈。又如炎热的季节宜少用温热辛散之品，而干燥的时期，燥药的使用就宜作适当的考虑等都是。当然，这些例子只是说明在治疗中要考虑运气的因素，不是说非拘泥于运气不可。"},{"type":"paragraph","text":"考虑运气关系，有时能帮助我们更正确的来分析疾病的病机，区别主次，抓住主要环节来解决。例如易思兰曾治一病人，突然昏倒，目闭气粗，手足厥冷，牙关紧闭。有的认为是中风，有的认为是“中气”或“中痰”。易氏检查后认为，本年正是岁火不及，因此寒水侮之的时候，而所处月份亦正是寒湿主时，再结合到症状及脉象，断为痉病。后进温化寒湿之药而愈。"},{"type":"paragraph","text":"疾病过程中往往出现假象，或者需要区别一些类似的症状，估计到运气的关系，有时也会帮助我们来识别。例如肾脉绝，一般认为是预后不良的现象。但从运气的角度来看，也并不尽然。曾经有一个病人，吐血一升，诊之则左尺之脉绝。有人认为是肾绝，是不治之症，因此束手无策。后请吕复诊治，他考虑到岁运的关系，认为该年在运气上讲，左尺的脉是可能摸不到的，不一定是肾绝的表现，因此给予治疗而终于得到痊愈。脾阳虚衰引起的泄泻，有时与岁木太过所致的泄泻不易区别。考虑到运气的关系，在温运脾阳而不收效时，采用袪风的方法，往往可以收效。可见，运气在治疗上确有相当重要的作用。因此，我们要重视运气学说。但是，古代有些医生认为，治病非应用运气学说不可，把运气捧上天，这也是不实事求是的。运气无论如何只是影响疾病的一种因素，虽然有时可以成为主要的因素，但决不是唯一的因素。"},{"type":"paragraph","text":"总之，运气在治疗上的价值，就在于它丰富了辨证论治的内容。在临诊中，除了应用四诊八纲外，还要考虑其他因素，考虑气候、干支的因素来辨证论治。当用药处方与脉症相符而疗效不佳时，更要探讨运气的影响。应用了运气原则，在某些情况下，我们就更易把握疾病过程中的主次，区别一些假象，更确当的用药了。从一些实际例子看来，运气无论对疾病的治疗或者预防，都有一定的关系。至于这些关系的本质如何，则还是有待探讨的问题。我认为，对运气的深入钻研，无疑会丰富现代医学的内容，将会对我国的卫生事业起积极的作用。"}]}