{"id":425528,"date":[{"year":1961,"month":12,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1486","ytitle":"","mtitle":"使设计工作更符合生产实际","ftitle":"矿山机械设计院技术人员分赴矿区调查研究　电力设计院设计人员下厂实习丰富生产知识","authors":["杜克"],"text":[{"type":"paragraph","text":"【本报讯】　煤炭工业部上海矿山机械设计研究院工程技术人员，根据设计研究任务，组织现场工作小组分赴重点矿区开展调查研究，使产品设计更符合生产实际需要。"},{"type":"paragraph","text":"这个设计研究院今年以来已先后组织了二十多个现场工作小组，分赴华东、华北、东北各地重点矿区。各现场工作小组紧紧依靠当地党委的领导，因时因地结合实际情况，实事求是地边调查边设计。如该院四室四组的某个调查研究项目，计划要求年内在生产上见效，设计人员到现场了解和分析了现场实际需要和现有基础条件后，以该项目为中心重新全面规划了小组工作，进展很快。在调查研究中各小组深入群众、深入生产实际，注意收集第一手材料。如二室现场工作组在开滦煤矿进行某项调查设计，全组下井四十一人次，井下访问工人二百二十多人次，井上采用班前班后访问职工家属一百四十五人次，在矿区井上井下召开了各种座谈会二十次。通过实际观察、亲自测定、采访、劳动体验，获得了必需的第一手材料，找到进行设计的比较可靠的依据。"},{"type":"paragraph","text":"现场工作小组回院后对调查研究所得材料进行了总结分析，开展技术讨论，确定产品方案。目前有的产品已投入生产使用，效果良好。如经过改进的矿车，使用寿命已有所延长，碰头等部件也有了较大的改进。有的产品正进行试制或局部的地面试验。如解决井下工作面装煤的机械，经过十个月的调查研究，初步确定根据连爬式和环绕抛射式两种方案进行试制，并在地面上进行装煤、抛煤、牵引、生产能力等局部试验，肯定了两种产品机械的优点，找出了结构等方面的问题，为确定正式设计方案提供了可靠的资料。　(杜克)"},{"type":"paragraph","text":"【本报讯】　水利电力部上海电力设计院，采取轮流派遣设计人员下厂跟班实习和分批下厂进行系统调查研究的办法，培养设计人员，帮助他们增加实际知识，提高设计质量。"},{"type":"paragraph","text":"这个设计院的设计技术人员绝大部分是解放后成长起来的，历年来他们设计了不少发电厂，并采用某些新技术设计了技术要求较高的高温高压发电广和高参数的输电线变电所。"},{"type":"paragraph","text":"建设事业的发展，对设计工作也提出了更高的要求。但大多数技术人员是出了校门就进设计院大门，电力生产的实际知识比较缺乏，因而在设计中考虑生产运行的情况不够全面。"},{"type":"paragraph","text":"为了不断提高干部水平，帮助他们了解和熟悉生产实际知识，该院除加强设计人员的政治思想教育和基础理论学习外，同时分批派遣专业技术人员下厂实习和系统调查研究。今年已先后派了两组人员下厂。一批在上海吴泾电厂，一批在安徽淮南电厂。参加实习的，从专业工程师、主任工程师到专业组长、主要设计人，包括机、电、土、水、化学水处理、热工控制等整套电力设计专业人员，他们大都有一定的实际设计经验。"},{"type":"paragraph","text":"实习方法，主要是各人轮流到各车间跟班学习，并参加一些工作；同时准备由电厂委派副职，以便进一步从实际工作中得到锻炼。通过实习，设计技术人员对电厂的生产过程、设备性能和设计施工运行方面存在的问题都有了进一步的了解，为提高设计质量创造了条件。"},{"type":"paragraph","text":"设计工作的主要过程也是一个全面进行调查研究的过程。该院过去曾进行了不少调查研究工作，为了更深入、踏实地了解实际情况，提高设计人员的水平，今年以来又有计划地发动设计人员，围绕整个设计过程的各个阶段，深入开展较系统、全面的调查研究。内容包括选厂选线、以往设计上的疑难杂症、在设计上长期有争论的问题、设计中的薄弱环节、已采用的新技术在施工运行中考验情况、设计规程的论证以及有关专题的调查总结、有关长期积累及与时间因素有关的调查研究等。"},{"type":"paragraph","text":"设计人员在现场通过个别访问、现场观察、多方核实，丰富了生产知识，提高了思想水平和技术水平。"}]}