{"id":425541,"date":[{"year":1961,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺丛谭","genre":"","count":"3030","ytitle":"","mtitle":"《木兰诗》的“扑朔”“迷离”到底怎么解?","ftitle":"——读本注解还可以争鸣的又一例","authors":["傅东华"],"text":[{"type":"paragraph","text":"傅东华"},{"type":"paragraph","text":"《木兰诗》的末了四句“雄兔脚扑朔，雌兔眼迷离；两兔傍地走，安能辨我是雄雌?”一九五三年人民教育出版社第一次修订本《高级中学语文课本》第一册做的注解是:"},{"type":"paragraph","text":"雄兔脚扑朔，雌兔眼迷离——这两句是描写雄兔和雌兔静止时的状态不同:雄兔比较好动，不走的时候两只前脚也不断地爬搔(扑朔)着；雌兔比较好静，不走的时候总喜欢瞇缝(迷离)着眼，安稳地呆着。——它们一跑起来(傍地走)，自然就看不出这个区别了。"},{"type":"paragraph","text":"记得当时曾经有人提出不同的解法，因而引起了一场争论。争论一时得不到解决，就有一位中学语文老师特地跑到北京近郊去请教一位养兔老专家。那位专家说:“分别兔子的雌雄有一个好办法:把兔子耳朵揪住提起来，如果是雄的，立刻会四蹄乱动，雌的就不这样，它闭着眼睛，非常老实。”那位老师试验了一下，果然如此。经过了这一次“实验”，问题好象已经解决了，可是课本的注解并没有完全根据这次“实验”的结果，因为“实验”的结果是说要把兔子悬空拎起来才辨得出雌雄，课本的注解却说只要是在兔子“静止”的时候就辨得出雌雄来的。关于这一点，后来没有人提出疑问，这场争论就不了了之。"},{"type":"paragraph","text":"到了一九六○年出版的初级中学课本《语文》第二册里，这条注解被修改为:"},{"type":"paragraph","text":"雄兔脚扑朔，雌兔眼迷离——这两句写兔子静止时候的状态:雄兔比较好动，静止的时候两只前脚也常是爬爬搔搔的；雌兔比较好静，静止的时候，两只眼睛常常是瞇着的。它们一跑起来，就看不出这个区别了。这是比喻男子和女子家居时候的性情和态度的不同。扑朔，爬搔的样子。迷离，朦胧的样子。"},{"type":"paragraph","text":"虽然有点小出入，基本上还是跟旧本一样。又同年出版的五年制小学课本《语文》五年级第一学期试用本也选入这一首诗，注解也完全一样。"},{"type":"paragraph","text":"时历七八年，这一首诗应该经过千百位中小学语文老师的教学，这一条注解似乎已“应无庸议”，但是仔细一推敲，问题还是存在的，可以从三个观点看出来:"},{"type":"paragraph","text":"首先，从汉语学的观点看，这条注解显然有破绽。因为把“扑朔”解作“爬搔”，无论在训诂学上或是方言学上都找不到根据。如果说《古文苑》本“扑朔”作“扑握”，“扑握”与“爬搔”义近，那也只算得望文生训，不足为凭的。同样，把“迷离”解作“瞇缝”，也丝毫没有根据。修订本改释为“朦胧”，虽然有了词源学的根据，但是“朦胧”并不就是“瞇着眼睛”的样子。我们说“睡眼朦胧”，意思是说人刚刚睡醒或是非常瞌睡的时候觉得眼面前迷迷濛濛看不清东西，并不是形容他瞇着眼睛；或者说“月色朦胧”，也是形容月亮被云遮蔽而失去光明——月亮是不会瞇眼睛的。"},{"type":"paragraph","text":"其次，从构词法的观点看。“扑朔”和“迷离”都是叠韵双音词，后来融合成为“扑朔迷离”一个四音形容词，正如《庄子·则阳》篇的“卤莽”和“灭裂”后来融合成为“卤莽灭裂”一样。汉语的构词法有一条规律:凡是由两个双音词融合成的四音词，那两个双音词必须是同义的或近义的，如“聪明伶俐”、“昏聩糊涂”、“生动活泼”、“勤劳刻苦”之类，至如“生动勤劳”或是“活泼刻苦”，都是不成词的。现在把“扑朔”解作“爬搔”，“迷离”解作“朦胧”，彼此非同义也非近义，那就不能构成“扑朔迷离”这个四音词。然而“扑朔迷离”之为一个四音词，已经是无可否认，这就证明了那两个构成它的双音词之中至少有一个是被解错了。"},{"type":"paragraph","text":"复次，从上下文义相呼应的观点看。这一首诗讲的是木兰代父从军的故事，如果把那最后四句解释为“比喻男子和女子家居时候的性情和态度的不同”，那跟这个故事有什么相干?跟这首诗的主题又有什么相干?象这样的使得一首诗的尾巴脱离了本体，当然又是一个大大的破绽。"},{"type":"paragraph","text":"现在要弥缝这些个破绽，似乎不能不把那一次的旧案重新翻出来讨论一下。我就来开个头吧!"},{"type":"paragraph","text":"先从汉语学的观点看问题，这两个词的释义并不是没有根据可找的。《辞通》把“扑朔”同植物名词的“朴樕”合并为一条来处理，就给了我们一条极有价值的线索了。可惜的是，它虽然认明了这两个同源词，却还没有找到它们的词源义，所以它所得出的“兔脚短而小，则称为扑朔”那个结论，仍旧没有抓着痒处。那末这个词源义该到哪里去找呢?到最善于解释植物名义的《木草纲目》里去找。我们翻到了该书的第三十卷，就可看见“槲实”条下注着“一名槲樕，一名朴樕”。李时珍给这名义做的解说是:"},{"type":"paragraph","text":"槲樕犹觳觫也……槲叶摇动，有觳觫(颤抖)之态一故曰槲樕也。朴樕者，婆娑蓬然之貌；其树偃蹇(披垂)，其叶芃芃(蓬蓬)故也。俗称衣物不整者为朴樕，本此。"},{"type":"paragraph","text":"这里的“婆娑”就是“朴樕”的声训，也就是它的词源义。这当解作庚信《枯树赋》“此树婆娑，生意尽矣”的“婆娑”，形容枝叶披垂的样子。“婆娑”也就是“扶疎”，也就是“鬅鬠”(péngaeng)，也就是“髼松”(póngaōng蓬松)，都不过一声之转；再一转又变成了《诗经·邶风·旄丘》“狐裘蒙戎”的“蒙戎”(《左传·僖公五年》作“尨茸”(méngrōng))。可见得这个语词可以用来形容枝叶，也可以用来形容毛发，只是文字的写法不同罢了。那末《木兰诗》的“扑朔”不也同是这个一声之转吗?说“雄兔脚扑朔”不也就是形容雄兔脚上的毛蓬蓬然吗?"},{"type":"paragraph","text":"再说“迷离”(《古文苑》本作“弥离”)，更容易找到根据。《尔雅·释诂》:“覭髳(mòmáo)，茀离(fúlí)也。”郭璞注:“谓草木之丛茸翳荟也；茀离即弥离，弥离犹蒙茏耳。”又《骈雅·释诂》:“覭髳、髴离、嚣历、蒙茏，芘(蔽)复也。”又同书:“尨茸，纠乱也。”由此可见后来课本的注解把“迷离”修改为“朦胧”是不错的。但是“朦胧”即“蒙茏”，“蒙茏”的本义是“芘复”(遮蔽)。那末，说“雌兔眼迷离”也就是形容雌兔的眼睛被蓬蓬的毛遮蔽的样子，并不是说它“瞇缝着眼睛”。"},{"type":"paragraph","text":"根据着上列的资料，我们就可以肯定“扑朔”和“迷离”同样是形容兔子身上的毛，并不是用来区别雌雄的。这还可以用苏轼《游经山》诗的“寒牕暖足来扑朔”一句来作旁证。这里是把“扑朔”用作兔子的代称；兔子之所以能“暖足”，是因为它身上披着蓬蓬的毛，并不是说雄兔才能暖足，雌兔就不能暖足。由此可证当初苏老先生决不会把“扑朔”解作“爬搔”，也决不曾想到兔子的雌雄上去。"},{"type":"paragraph","text":"也由上列的资料，可见“扑朔”和“迷离”本来就是同义语，所以很自然地融合成为“扑朔迷离”这个四音词，完全符合汉语构词的规律。至于一句说“脚扑朔”，一句说“眼迷离”，那是一种互文见意的修辞手法，民歌中常常有的，例如“东山有野猫，西山有老虎”之类。"},{"type":"paragraph","text":"再看上下文，我们觉得这最后四句是跟上文的文义密合无间的，决然不是一条可以割断的尾巴。因为上文是:"},{"type":"paragraph","text":"开我东阁门，坐我西阁床，脱我战时袍，著我旧时裳，当窗理云鬓，对镜帖花黄。出门看火伴，火伴皆惊惶；同行十二年，不知木兰是女郎。"},{"type":"paragraph","text":"意思很明白:木兰的火伴们所以十二年来都看不出她是个女郎，就由于男女同样穿着“战时袍”的缘故。这“战时袍”犹之乎兔子身上的毛；兔子身上都披着蓬蓬的毛，所以雌雄难辨，何况当它们“傍地走”的时候，那蓬蓬的毛抖动起来，自然更难分辨了。同样，所有的战士身上都穿着战袍，所以看不出是男是女，何况是在出战的时候，大家一齐在出力，自然更难分辨了。这样，那最后的四句跟前面的十句处处有衬贴，丝丝都入扣，而本诗末段写木兰对火伴们现露女身的一番情景，也因有这个比喻而更加鲜明地形象化了。这最后四句的作用正在这里，要是把它们解错了，就成了一个毫无意义的赘肬，对于本诗的艺术价值造成莫大的损害。所以这宗旧案的确还有把它翻出来重新讨论的必要。"}]}