{"id":425679,"date":[{"year":1962,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2110","ytitle":"","mtitle":"用全身心演戏的艺术家——周信芳","ftitle":"","authors":["张庚"],"text":[{"type":"paragraph","text":"张庚"},{"type":"paragraph","text":"最近连续看了几次局信芳先生演剧生活六十年的纪念演出，每次看完回家，都兴奋得不能入睡。他在开幕式时演出的是一出《打渔杀家》，这个戏真不知道看过多少演员、多少剧种演过多少次，真可以说是看疲了。但这次看他的演出，却忍不住在好几处地方抑制不住感情，甚至泪水都在眼眶中转动起来。"},{"type":"paragraph","text":"我年轻时就看周信芳先生的戏，看后总是感到心弦震动不已。它似乎有一种力量，迫使你进入艺术情境，去关心、同情这些人物的命运；迫使你不能不受感动。这样的力量到底从何而来呢?近些天，当我每次看完戏从剧场回家时，脑子里就转着这个问题。"},{"type":"paragraph","text":"周先生是拿整个人在演戏。京剧的程式很严，但没有束缚住他；他十分重视掌握角色，对人物肯作认真细致的分析研究。所以，他演的人物，思想感情的发展，总是有层次、有严格的逻辑性，以至使你相信:事情只能是这样不能再是那样。《乌龙院》的宋江就是一例。他表现宋江与阎惜姣的冲突是有分寸的。如“闹院”中宋江在门外的一段戏就很精彩，他被阎惜姣推出来之后，很气愤，但又转念自责；他虽留恋，但更不愿意卷入这无聊的纠纷中去。从这段表演中，我们可以感受到，这种气恼，显然在他生活中不占重大的地位，事过之后，念念不忘的还是梁山好友们的安全。这是周先生对宋江理解得高的地方。“杀惜”一场，表现宋江处处忍让、委曲求全，一切为了要讨还这封梁山捎来的信。杀人，是他事先所没有计划的，所以杀了人之后，又很紧张、紊乱，这正表明他毫无思想准备，是被迫的。原来老本上有三更天宋江突起杀人之心的唱词，现在改掉了，改得好，有助于塑造宋江这一英雄形象。可见，周先生的戏之所以感人至深，是由于他深刻地理解人物；他决不是只在某个地方找点“俏头”来讨好观众。有了深刻的体验和认识，还不算完，他还有精致的动作设计。如“下书”中掩护刘唐上酒楼的一连串动作，它们的表现力如此之强，又如此之美，立刻就把观众抓住，使他们紧张起来，这些动作，都是经过精心设计、郑重选择、辛勤磨炼的结果。周先生是“内”和“外”结合得最好的演员。只有把这两者结合起来，才能达到现在这样的境界:鲜明，确切，美。"},{"type":"paragraph","text":"光讲内外结合，并不因此就可以达到动人心弦的结果。从周先生动人的演出中，还可以体会到这样一点:一个演员要把观众的感情激动起来，就必须对角色有强烈的是非和热烈的爱憎，并且，要把这种态度充分地，不故作矜持地渗透到创作活动中去。周先生对待角色的态度就是如此，他的创造是充满了激情的，是爱憎分明的。对萧恩的反抗，他是同情、是赞美；对宋士杰的仗义行为，他是歌颂……他热爱他所扮演的正面人物。这一点很重要。演员是作者，表演是艺术创作。所有艺术家不能无动于衷地创造艺术作品，演员也是这样。演员心里要是没有正确的爱憎态度，就不能演出真正震动人心的好戏。以为只要摆出事实就会产生足以感人的形象，是不对的。同样的宋江、宋士杰，也可以演出另一种精神面貌来，如强调宋江的争风吃醋，强调宋士杰的世故圆滑，要是如此，那就不是在歌颂这些人，而是在观众面前奚落他们了。象这样连演员都不尊重自己的角色，观众怎么还能对人物感动呢?周先生不是这样的；他所强调的，正是这些人物的英雄气概和高贵品德，这不仅仅表现了他对人物的认识，也表达了他对人物的热情歌颂。"},{"type":"paragraph","text":"周信芳先生的戏其所以演得那么惊心动魄，他的合作者在创作态度上和他一致，有时也是重要因素之一。《乌龙院》这个戏最足以说明这一点。演阎惜姣的赵晓岚在创作她的这个人物形象时，不只是真实地表演了她，而且也严峻地批判了她。她没有象有些人所理解的那样把阎惜姣刻划成一个“被侮辱与损害的可怜女性”，而是鲜明地刻划了一个为了自己不惜牺牲一切，毁坏一切的狠毒的典型。这里透过真实的表演我们看出了演员对于人物的强烈憎恨。正由于有了这样的表演，在“杀惜”一场才特别令人惊心动魄。"},{"type":"paragraph","text":"总之，我以为周信芳先生演的戏，即令是十分常见的戏，都能激动观众的感情，是因为他不仅仅有深刻的体验，有鲜明、确切的表现，更重要的，他还有对于人物的热烈的爱憎。这种具有热烈爱憎的可贵品质，是和他在舞台生活以外的做人、处世的态度和他的思想品质分不开的。"},{"type":"paragraph","text":"由于他的思想品质和一生行事是这样的，作为一个艺术家，他的艺术观也就自然而然地和他整个思想相一致。他决不是为艺术而艺术的。他在1928年的一篇文章中就写着:“无论古典、浪漫，和写实的戏，都是人间意志的争斗，如能够把剧中的意志来鼓动观客，那才是戏的真价值。”(《周信芳戏剧散论》，第22页)这个主张，他贯彻到了演出剧目的选择上。他所演的戏，和时代的脉搏相呼应。比如袁世凯篡国时他演《宋教仁》、《王莽篡位》，五四运动时演《学拳打金刚》，抗战时想要演《文天祥》等等都是最明白的例子。"},{"type":"paragraph","text":"信芳先生，不愧为当代的戏剧大师。独树一帜，形成流派，有着鲜明的艺术风格。这是一种豪放的艺术风格。它贯串在唱、念、做、音乐伴奏、人物造型等各个方面。这种风格的形成，是和他的演出剧目、所塑造的一系列人物形象分不开的；是和他的艺术师承、艺术素养分不开的；归根到底，是和他对待现实、对待政治的态度分不开的。我们学习他，不能满足于一招一式的学，而要从根本上学起。"},{"type":"paragraph","text":"让我祝信芳先生的艺术青春永驻。"}]}