{"id":425656,"date":[{"year":1962,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3741","ytitle":"","mtitle":"新岁座谈","ftitle":"","authors":["茹志鹃","胡万春","费礼文","赵自","唐铁海","唐克新"],"text":[{"type":"paragraph","text":"茹志鹃　胡万春　费礼文　赵自　唐铁海　唐克新"},{"type":"paragraph","text":"编者按:在1961年和1962年交接的时候，《笔会》邀请了六位青年作家举行了一次谈心会。在这个会上，大家就个人的感受，谈到了对1961年文学创作界的体会，和每个人在1961年中所喜爱的一部分作品。同时，这些作家也谈到了自己在1961年创作实践中所遇到的问题，特别是题材问题，并提出了一些看法；大家还表示了自己在1962年进一步深入生活从事创作的决心。这是座谈的记录:"},{"type":"paragraph","text":"茹志鹃:我先开个头。自题材多样化提出后，我常常在思索大题材、小题材问题。我觉得，大题材始终是我们要强调、追求的，因为它概括力大，最能表现我们这一时代。但与此同时，也不排斥小题材。我理解，小题材只不过是从较小的角度去看世界罢了，是不能与整个时代的主流脱离的，它应该始终围绕着一个轴心转动着。"},{"type":"paragraph","text":"1961年短篇小说中给人印象最深、最扎实的，还是王汶石的《沙滩上》和骆宾基的《在山区收购站》。这两篇生活基础深厚、思想性高，相当成功。特别是《沙滩上》回答了农村难写的问题。我过去常感到农村变化多，难写，然而王汶石取一个多好的角度来反映，它在农村建设历史发展过程中，留下了痕迹，"},{"type":"paragraph","text":"我正在面临一个考验，在写中篇。我过去写的是短篇，故事情节比较简单，写中篇要比短篇困难得多，但我一定要写。我也要克服自己的不能把人物放在尖锐矛盾中去发展这一缺点。"},{"type":"paragraph","text":"胡万春:我同意茹志鹃对《沙滩上》和《在山区收购站》的评价，我补充两篇:陆文夫的《葛师傅》和韦君宣的《十五年后》，也都是可喜的收获。还有，革命回忆录《在大革命洪流中》的出版是桩喜事，这是部拔尖作品，非常好，应大书特书。"},{"type":"paragraph","text":"我感到象这样鼓舞人心的、革命性和战斗性比较强烈的、热呼呼的小说还可以多一些。"},{"type":"paragraph","text":"费礼文:我插一句，战斗性特写目前比较少了一些，象《为了六十一个阶级弟兄》这样好的东西应该多写一点。在发扬传统、鼓舞士气上，需要战斗性特写。"},{"type":"paragraph","text":"胡万春:在新的一年里，我们应该更高地举起毛泽东思想的红旗，坚持工农兵文艺方向，坚持文艺为无产阶级政治服务。我相信在毛泽东文艺思想指导下，全面正确地贯彻双百方针，扩大题材，不同作家写的各种样式作品，都会有益于人民的。我所谓的“热呼呼”，是指革命性非常强烈的东西，如《钢铁是怎样炼成的》，鼓舞了千千万万青年人为无产阶级革命去战斗，这不是我们这一时代所需要的吗?我提这，不是说其他东西不要，而是都要；但是百花齐放，主要的花更要放。我在想:主流和次流的问题是否还要提?"},{"type":"paragraph","text":"茹志鹃:不提不行，这是生活规定了的。"},{"type":"paragraph","text":"胡万春:对我来说，创造工人阶级英雄形象，创作上碰到困难是不少的。直接可以借鉴及继承的文艺作品，如高尔基的《母亲》等，扳扳指头也可以数得完的。据我看，我们的《百炼成钢》《乘风破浪》都是不错的，应该引起重视。反映我们时代的工人阶级英雄形象，这一任务需要现代作家去完成，但我们还缺乏这方面经验，需要我们的文艺理论家很好总结帮助。任务是艰巨的，但我们要坚持到底。"},{"type":"paragraph","text":"费礼文:我认为扩大题材应该是在原有基础上更扩大些，而不是把原来的东西缩小。我们过去写社会主义建设的，更要在这方面扩大我们的题材，使我们的作品更吸引人，更能鼓舞干劲，更有推动人民前进的力量。"},{"type":"paragraph","text":"文学评论方面，象骆宾基这样的老作家，下东北深入生活很长时间写出《在山区收购站》这样完整的好作品，应该尽力推荐。"},{"type":"paragraph","text":"我们发电厂自1968年以来，各方面都在飞跃发展，特别是青年工人有了大量的增加。这些青年工人在老一代工人培养及影响下，正在迅速成长。这使我产生了一个强烈的欲望:反映工人阶级新的一代的形象。过去大家写了不少老工人的形象，但新工人写的还不多，我觉得这也是作家的一个伟大任务。"},{"type":"paragraph","text":"赵自:我认为，题材总是受着作家自己生活的限制的。对于我来说，题材的扩大，基本上还是只能扩大在工厂方面。题材问题的提出，对我是有很大启发的，思想上比较开阔了，如过去的题材，我有几年不曾写了，今年又写了起来，今后还打算写。但题材的多样化，并不意味着猎奇，并不是非写稀奇古怪的东西才叫新鲜。要是因此而放弃了自己熟悉的题材，或以为因此而不必深入生活了，那就错了。即使同样是工农题材，也是可以有所扩大的，以工厂为例，过去作品中没有写到的还很多，工厂里有各种各样的人物，蕴藏着大量发人深思的题材，需要我们去反映。思路开阔些，着眼点也不老是局限在原来的范围内，也是大有题材可扩的。我的意思当然不是说，不准备越出工厂大门一步。"},{"type":"paragraph","text":"胡万春:在一次座谈会上，我曾听到一位负责同志说:工厂不是造在半空中，它同社会有千丝万缕的关系，这句话给我的启发很大。"},{"type":"paragraph","text":"赵自:1961年创作方面，我很喜爱柳洲的《风雨桃花洲》，生活是新的，革命斗争写得一点也不一般化。结尾处理得极其巧妙，不写主人公被捕或逃脱，只是写他钻到水里去了，富有浪漫主义色彩。这篇作品是写出了英雄本色的。"},{"type":"paragraph","text":"茹志鹃:这期《解放军文艺》上刘坚的《强盗的女儿》，也不错。"},{"type":"paragraph","text":"赵自:《阿舒》也是好的，《葛师傅》的确是值得推荐的。"},{"type":"paragraph","text":"唐铁海:1961年，在党的文艺政策进一步贯彻后，创作局面为之一新。无论在题材风格样式上，出现了许多新的花朵。更多的创作力量被调动起来，茅盾同志认为是1961年缺门的讽刺、幽默小说也有了。《最有办法的人》虽对人物精神领域挖掘还不深，但确也接触到了人民内部矛盾。《在软席卧车里》，正如《文艺报》所讲的，具有幽默风趣的风格；我认为还是可以一读的。散文的景象特别繁荣，出现了不少优秀的作品。魏巍的《七月献辞》，是一篇对我们伟大的党的真挚而壮丽的颂歌。巴金的《从鎌仓带回的照片》，我认为是几篇日本通讯中最好的。杨朔的《樱花雨》，在意境上与巴金的那篇有相似处，但却别具风格，也十分深刻。"},{"type":"paragraph","text":"胡万春:刘白羽的《海》，我也很喜欢。"},{"type":"paragraph","text":"费礼文:有以人民的乐而乐，以人民的忧而忧的精神。"},{"type":"paragraph","text":"唐铁海:我感到不足之处是:反映现实生活、概括时代面貌、革命气息强烈、鼓舞人心的作品目前还不够多。譬如，可以发挥战斗作用的特写这一样式，没有被充分运用。《上海文学》1961年发表的特写很少，《人民文学》每期发表了一些，今后希望多看到些。"},{"type":"paragraph","text":"对于题材问题，往往有不同的理解；广义来讲，是以生活范围来分的，如工业题材、农业题材等；但更确切地来讲，题材应该是从作家自己的世界观、美学理想、不同经历出发所选择不同的角度反映出来的现实生活。因此我认为，题材应该有重大与否的差别，我们提倡描写重大的斗争生活，但也不要排斥生活的多样；同时，即使是同样反映工农业重大斗争生活的题材，由于不同作家的不同见解、个性和手法，也是可以多样化的。刚才大家所讲的，使我加深了这样的体会。"},{"type":"paragraph","text":"我觉得1961年的创作中，具有强烈的革命激情和时代声音的作品比前两年少了一些，是与对扩大题材的理解不全面有关的。要扩大题材，关键在于作家深入生活，参加重大的斗争；不熟悉新生活的，也应该熟悉起来，那么题材就会更丰富多样，而我们的文学创作就会更繁荣起来。"},{"type":"paragraph","text":"我希望文艺评论界、报刊编辑部更高地举起毛主席文艺思想的旗帜，继续正确、全面地宣传工农兵方向，宣传双百方针，提倡什么，拥护什么要鲜明，这对创作是有很大影响的。象《人民日报》那样，发表了《沙滩上》后就进行评论，方向极为鲜明，对引导作家起很大作用，这种做法非常好。"},{"type":"paragraph","text":"唐克新:当前文学现象，花色繁多，琳琅满目，呈现出一片繁荣景象，这是很可喜的事情。我觉得在当前的文学百花园中，特别引人注意的是散文。过去的散文，形式上比较单调，以说理为多，现在一开新的局面，新的风气，感情丰富、天地广阔，给我的印象很深。小说方面，五光十色，也有可喜的收获。现在看来，局面是打开了，这是一面；另一面，感到中心不突出。繁荣景象总该有个核心。红花需要绿叶扶持，这是对的；但绿叶非常茂盛了，这就需要红花开得更鲜艳。"},{"type":"paragraph","text":"关于扩大题材问题，我觉得过去和现在都没有人限制过我。我写什么，决定于我的生活。如果有什么不自由的地方，那是我自己思路放不开，不能把人物放到更多的场合里去表现的问题，因为这样，我受到很多牵制，这完全是生活决定的。"},{"type":"paragraph","text":"在创作实践中，我特别感到苦闷的是故事情节、人物性格与主题思想三者统一的问题。我写一篇东西，常常有这样的情形:人物性格与故事细节很完整的结合在一起了，但是却达不到我对主题的要求，因此我不得不把它否定了。有时也有相反的情况。创作过程，实际上就是这三者的统一过程，而其所以如此，是受作者的生活经验的限制的。当然也有思想和艺术技巧的问题。这实际上也是艺术和思想、形式和内容如何统一的问题。要创造艺术与思想、内容与形式统一的更高更美的文学作品，是十分艰巨的。我思考了一年而还没有完成的作品，使我在这方面有很深的感触。"},{"type":"paragraph","text":"我的看法是:我拿得出来的，只能是我手中有的东西，因此，我也觉得要扩大题材，只有从生活中去解决。"},{"type":"paragraph","text":"胡万春:我同意，扩大题材需要更深入地生活。"},{"type":"paragraph","text":"唐克新:文学工作者最根本的任务是表现社会主义时代，表现新社会的生活和理想，帮助培养社会主义新人，培养有高度觉悟和高度文化的社会主义建设者。这是我们始终不能忘掉的。当然，要很好地完成这一任务，就需要从各方面去努力，题材风格形式要多样化。文学为政治服务，应该是百花齐放的，应该是一条广阔的道路。这就需要我们努力，而我们也有这个决心。"}]}