{"id":425680,"date":[{"year":1962,"month":1,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2477","ytitle":"","mtitle":"刚劲质朴的麒派艺术","ftitle":"","authors":["陈西汀"],"text":[{"type":"paragraph","text":"陈西汀"},{"type":"paragraph","text":"周信芳先生以他独特的风格，惊人的创造，四十年来，独树一帜于剧坛之上，影响所及，遍于全国。周信芳先生的艺术成就，具体地表现在两个方面:一个是他六十年来演出的剧目和成功的作品无限丰富；一个是他的表演风格鲜明突出。既多亦善，既博亦精，是周信芳先生艺术成就上同样重要的两个方面。"},{"type":"paragraph","text":"如果把周信芳先生六十年来的演出剧目，开列一个清单，那将是非常有意思，非常有趣的。首先从数量看:它就不是八十出，一百出，而是二百出，三百出，或者更多。从花色品种看:有传统戏，有新排戏，有折子戏，有连台本戏，有古装戏，有现代戏，还有外国戏。从行当看:有老生本工戏，也有老生本工以外的小生戏，武生戏，花脸戏，红生戏。老生本工的，又是黑胡子、参胡子、白胡子，不带胡子属于老生应工的、文的、武的、唱的、做的、穷的、富的、悲的、喜的，无所不备。同样，他的代表作品，也是花色众多，新旧兼备，一口气可以数出好几十个来。这种多方面的丰富的成就，说明着两个问题，一个是他的传统艺术基础无限深厚，一个是他的革新创造精神卓越过人。这两者是周信芳先生取得伟大成就的前提，为他的特殊风格的创造奠定坚实稳固的基础。由于传统的无限深厚，使得他徜徉于艺术海洋之中，俯仰进退，随心所欲；使得他不仅掌握了老生一门的表演本领，同时掌握了许多行当的表演本领；使得他敢于去从事多方面的舞台实践，无不得心应手，自成规范。很自然，这些多方面的实践的结果，必然使得他的老生本行的表演艺术吸收融化了更多的营养，格外丰富饱满，别具情致，并从而开拓了老生艺术的表演领域。由于革新创造精神的卓越过人，使得他永远不满足于已有的成就，永远不满足于陈旧的、定型的表演。深厚的传统艺术，保证了新创的剧目在表演艺术上的精彩动人；新的革新创造，推动着传统老戏的表演日益深刻而具有新意。从这里也深深说明了一个戏曲流派如何形成的根本问题:没有深厚的传统基础是不行的，无源之水，不可能“流”起来，当然无从汇而成“派”。同样没有革新创造精神，即使包袱里的东西很多，也不过是一个菁华糟粕一揽兜的不高明的古董而已。"},{"type":"paragraph","text":"关于“麒派”的特色问题，人们一向喜欢以鲜明强烈四个字来称道它。当然，“麒派”的特点，并不仅止这四个字，但这四个字，确能触及“麒派”艺术创造的核心。从这四个字上，可以窥见“麒派”艺术为什么具有那样震撼人心的力量，为什么在旧社会起着战斗作用，到了社会主义的今天还是光彩焕发朝气蓬勃。"},{"type":"paragraph","text":"首先，艺术上的鲜明强烈，必然是通过艺术家的具体舞台行动来完成的。这些具体的舞台行动，又必然是由于剧中人的思想感情的激发所致。因而可以这样说:艺术上的鲜明，首先是艺术家思想上的鲜明；艺术上的强烈，首先是人物感情上的强烈。由此可以看出周信芳先生表演风格之所以以这四个字著称，那就是深刻地说明他的艺术创造上最根本的东西是对于人物性格的深度发掘，人物思想感情的深度钻研。事实正是这样，周信芳先生的每一个动作，每一个唱腔，每一句白口，无不清清楚楚，扎扎实实，感情饱满，节奏分明。人物的每一寸思想感情的发展变化，无不牢牢掌握。感情变化上的轻重缓急，发而为表演上的顿挫疾徐，它就形成了轻的如蜻蜓掠水，重的如雷霆奋击，缓处如春风过柳，急处如飞泉泻石，千状万态，联成一片鲜明强烈的情景，成为“麒派”的独特风格。"},{"type":"paragraph","text":"我以为对于周信芳先生的表演风格作这样的理解是正确的。应该看到，在这方面，简单的、肤浅的理解，不是没有的。那些错误的看法，以为鲜明，就是大白话，毫无含蓄；以为强烈，就是卖力气，冒上，吹胡，瞪眼，跺台板，这实在是对麒派的歪曲。也应该看出这样一个问题，真正学好麒派，得到周信芳先生表演艺术的神髓的人并不太多，没有其他原因，麒派不易学至于周信芳先生的表演，单就其技术部分而言，是不是也有其强烈的特点呢?有的。但是那种火炽的、大幅度的动作和苍劲有力的唱腔念白，还是由于特定人物在特定情境下的思想感情暴发所致。它和那种瞎卖力、洒狗血，无丝毫相同之处。这里还涉及到周先生的个人条件与素养问题。周先生的嗓音苍劲沉宏、白口爽健老辣，身上脚下，功夫坚实。这些条件，决定他在强调某种感情时能够洋洋洒洒，淋漓尽致。但是这些淋漓尽致的、大幅度的表演身段，只是强烈的一种形态，绝不是周先生表演的全部特点。相反地，他的一哼一哈，一瞥一看，甚至象《清风亭》中的张元秀在“临别训子”时，干脆把眼睛闭起来说话，并且说了好多。其强烈程度，反而远远超过那些大幅度的动作。这也说明艺术上的鲜明强烈，并不由动作大小，声调高低来决定，而是由感情表现的强弱来决定。理解周信芳先生的鲜明强烈，必须从这些实质上、整体上去考察才对头，全面。"},{"type":"paragraph","text":"例如脍炙人口的《四进士》，那个一出场手摇纸扇信步闲行的悠闲潇洒的老人，却就是后来公堂之上与顾读针锋相对，抗争不屈，动人心魄，刚强老辣的宋士杰。前面的悠闲潇洒与后面的公堂抗争看上去判若两人，但仔细一研究，却完全是浑然一体。那个一出场的宋士杰，虽然悠闲潇洒，可是从他那种清健的脚步，充沛的精力，沉着有力的语音，宽舒的眉宇中，处处流露出他是一个洞明世故，胸有成竹带着三分傲气的敢作敢为的老人。刚强老辣，早寓于悠闲潇洒之中，毫无痕迹可寻。再如《投军别窑》，有最后下场时的马上身段，挥洒淋漓，也有前面唱“西皮原板”时的低徊宛转。《文天祥》中有“五坡岭”的曲子“采芙蓉”、“蛮牌令”等苍凉激楚的唱腔和“吊毛”、“抢背”等激动人心的身段动作，也有从容安静就义前的夫妻永诀的“反二黄”。他如《追韩信》有“追”，《跑城》有“跑”，《义责王魁》有“责”，都在不同程度上，表现着一种鲜明强烈的动作，但是《扫松下书》的“张大公”出现于“黄叶飘飘”的充满着凄清诗意的情境中，抒发一种愤世嫉俗的纯朴的情怀，别具一种苍凉沉郁的风致，那就不知道说他是鲜明强烈好，还是换一种说法更为合适了?"},{"type":"paragraph","text":"看来要用一个简单的语言或定义，来概括“麒派”风格是困难的。让我用一些赞语结束这篇短文吧:"},{"type":"paragraph","text":"刚劲质朴，杂以苍凉。低徊往复，节急韵长。因悲见壮，无老不刚。屼如山岳，逝若长江。韩潮苏海，今古无方；起衰是属，继美谁当?!"}]}