{"id":425696,"date":[{"year":1962,"month":1,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"为促进生产和提高职工文化水平作出贡献","mtitle":"上海职工业余教育获得新进展","ftitle":"今年本市将继续根据“加强领导，大力巩固，提高质量，适当发展”精神，加强职工业余教育工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市职工业余教育配合社会主义建设事业的发展，取得了显著成绩。特别是在大跃进的三年中，广泛开展大办业余教育的群众运动，进一步贯彻了党的教育方针，进行了教育革命和教学改革工作，编写了基本适合业余教育特点的各科教材，适当缩短了学习年限，建立了从扫盲、小学到大专的教育体系(目前全市共有各类高等业余学校一百二十八所，设有一百多个专业)，既有长期的系统学习班，也有短期技术训练班，还有广播、电视、函授等多种多样的业余教育形式，基本上适应了不同对象的学习需要。"},{"type":"paragraph","text":"通过业余学习，广大职工的文化面貌起了显著的变化。旧社会剥夺了劳动人民学习文化的权利，解放初期，全市职工中文盲占75%以上，有中等文化水平的人很少。几年来，由于扫除文盲、开展业余教育和中、小学毕业生参加工业生产，使职工的文化水平大为提高。到1960年，全市青壮年职工中，文盲、半文盲已经不到10%，高小程度的职工大约已由1957年的56%下降到49%左右，初中以上程度的职工已由25%上升到44%左右，特别是技术要求比较高的工厂，由于生产的需要，职工文化水平的提高则更为显著。工厂企业的干部和生产骨干的文化水平也提高得很快。根据有关部门对上海冶炼厂等三个不同类型工厂四百三十个小组长以上干部的调查，具有初中以上程度的已由1958年的51.2%上升到目前的84.7%，其中大专程度的占19.3%。"},{"type":"paragraph","text":"广大职工通过业余学习，学得了文化科学技术知识，就更便于提高生产技术水平，提高掌握新技术、新机器和解决生产关键问题的能力，因而促进了生产的发展。上海化工厂第二车间在1956年安装了一部自动化控制温度的挤压机，当时由于工人只有高小水平，不懂得电的知识，无法掌握。后来，该厂业余学校及时组织工人学习，提高了他们对电工学方面的知识，终于掌握了这部机器。上钢三厂一号平炉炉长韩忻亮，原来只读过两年小学，通过业余学习已达到中专的水平，他在生产上根据自己的经验和理论知识，总结了“高温稀渣”、“三耙进料”等五项炉前操作法，使炉产量提高了三分之一。"},{"type":"paragraph","text":"在培养干部方面，业余教育也起了一定的作用。解放以来，本市各工厂企业先后从职工中提拔了一万八千余名工程技术人员和各级管理干部。其中绝大多数人的文化技术水平原来是不高的，他们经过多年来的业余学习，逐步提高了文化水平和技术理论水平，因而能够胜任工作。1960年市人委提拔的一百三十八名工人工程师中，在解放初期，文盲、半文盲占56.5%，高小程度的占37.7%，初中程度的占4.3%，高中程度的占1.5%，没有一个是大专程度的。十二年来，他们中除了一人由于在建筑工地工作，流动性较大，未参加业余学习外，其余都参加过业余学习。现在，他们之中，高小程度的已经下降到20.3%，初中程度的已上升到39.1%，高中(中专)程度的占18，8%，大专程度的占21%。1960年以来，本市职工业余高等学校已有一千余名学员毕业，他们的技术理论水平都有一定提高。特别应该提出的是，1960年市人民委员会举办了业余工业大学，这不仅进一步鼓舞了广大职工的学习热情，对整个业余教育事业的巩固和发展也有着重大意义。"},{"type":"paragraph","text":"几年来，本市业余教育通过教育革命和教学改革工作，实行了政治教育、文化教育、技术教育三结合，使业余教育紧密地结合生产，为生产服务，同时，创造了多种办学形式，为提高教学质量打下了基础。"},{"type":"paragraph","text":"为了适应工业生产的需要，1962年上海市的职工业余教育将继续认真贯彻“调整、巩固、充实、提高”的方针，继续根据“加强领导，大力巩固，提高质量，适当发展”的精神，加强各方面的工作，在巩固、充实、提高的基础上，争取新的发展。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\01\\6214010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁,徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>无线电四厂厂校教学工作积极为当前生产服务。这是工人学员在学习S93-A校验步骤的课程。　(本报记者　钟志仁　徐秀梅　摄)</FONT>"}]}