{"id":425660,"date":[{"year":1962,"month":1,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"十六省市昆虫学工作者在上海集会","mtitle":"讨论昆虫学发展动态和方向","ftitle":"关于物种分化和昆虫纲分类系统等问题引起了热烈争论","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　最近中国昆虫学会在上海召开了1961年学术讨论会，讨论了当前昆虫学的发展动态和今后发展方向问题。全国十六个省市的科学研究机构、高等院校、产业部门等五十三个单位的昆虫学工作者参加了讨论会。"},{"type":"paragraph","text":"会上有四个报告:“分类学的若干基本概念”、“昆虫生态学的若千新进展”、“植食性昆虫的食性和营养”“杀虫药剂及昆虫毒理学的发展方向”。会议的主要形式是分组讨论。"},{"type":"paragraph","text":"分类形态组对物种分化和昆虫纲的分类系统的争论最为热烈。讨论中，大家都同意种是进化单位、繁殖群体、分类单元，但有的人认为只有种是客观存在的分类单元，而其他分类单元都是科学抽象；有的人却认为不仅种是客观存在的分类单元，种以上及种以下的分类单元也同样是客观存在的，不是抽象的。在物种分化的机制及物种形成的途径上，有人强调营养因素的作用；有人认为是各种因素的联合作用；也有人从进化遗传的角度出发，认为主要是由于地理隔离而产生生物学隔离的结果。"},{"type":"paragraph","text":"关于昆虫网的分类系统问题，大家基本同意阶段发展和阶段继承的进化过程是建立分类系统的依据，但联系到弹尾目和原尾目要不要提升为独立的纲时，就有了不同的看法。有人认为六足行动中枢的获得是昆虫网起源的关键，因此，代表“六足蚣虫”阶段的弹尾、原尾目不必分出去。有人则认为目前多足类的趋势已分裂为四个独立网，与旧有昆虫网联系考虑，应把这两目独立出来和昆虫网并列。大家对昆虫学分类方法和中文命名问题也进行了讨论。"},{"type":"paragraph","text":"生理生态组以害虫大发生以及分析和数量控制问题为中心展开了讨论。在讨论种群数量变动的几个基本理论问题时，有人主张研究种群数量变动应以田间试验为主，配合室内试验，将所得结果引入理论研究，设计出理论模式(数学模式)，再到田间或实验室验证。有人认为罗吉斯谛克曲线只代表一类实验种群，应用范围较狭。也有人根据害虫大发生的实例，认为种群数量变动中必然有一个主导因素，而在上述数学模式中不能反映出来。"},{"type":"paragraph","text":"在有关害虫大发生和作物栽培制度关系的讨论中，代表们以水稻螟虫为例，说明了作物栽培制度和稻螟发生量的关系很复杂，在不同地区的不同条件下其影响因素的主次关系都各不相同。因此，在稻螟防治上，仍应采用综合防治措施。此外，对昆虫的营养与生殖、杀虫剂及天敌作用等问题也都进行了讨论。"},{"type":"paragraph","text":"药剂毒理组对田间毒理的内容及名称、抗性遗传及形成原因争论最热烈。大家都同意在昆虫毒理学中要同时考虑有机体、化学药剂和环境条件三个因素及其相互联系、相互制约的关系，但是有人认为应该从解决生产问题出发，着重研究田间条件对于毒效的影响。而有人则认为毒理学的中心首先应该是毒性问题，然后才是毒效问题。因此，田间毒理的研究固然重要，但还是应该研究杀虫药剂对昆虫有机体的毒性问题为主。通过讨论，一致同意以研究杀虫的毒理机制作为昆虫毒理学的中心。"},{"type":"paragraph","text":"关于昆虫对杀虫药剂抗性遗传及形成问题，大家就选择学说和诱变学说展开了热烈的争鸣。有人从摩尔根遗传学的观点出发，认为DDT抗性家蝇的形成是由于DDT起了选择作用，通过选择因素把本来已经存在的抗性个体选留下来。根据目前有关实验结果，抗药性一般是由多因子控制的，可用选择作用完满解释。但也有人不同意这种看法，他们从抗性消失的角度来考虑抗性遗传问题。认为，假如抗性基因存在，为什么不用DDT处理，抗性就会逐渐消失。因此，由抗性的不稳定性，随药剂的应用而发生，随药剂停止应用而消失，主张抗性更近似由于环境条件改变而发生的生理适应，不是原有抗性基因经选择后的表现。通过讨论，多数人同意抗性遗传的研究是需要的，但在目前防治抗性害虫中，研究生理机制更为重要而迫切。此外，对昆虫的生理代谢、杀虫药剂的结构与毒性的关系等问题，也进行了讨论。"}]}