{"id":425700,"date":[{"year":1962,"month":1,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"鼓足干劲，实事求是，办好职工业余教育","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"业余教育是我国社会主义教育事业的一个重要组成部分，是党在教育事业中贯彻两条腿走路方针的一个重要方面。从当前说，它是促进技术革命、提高劳动生产率、加速社会主义建设的一项重要工作；从长远说，它是实现工农群众知识化、逐步缩小体力劳动和脑力劳动的差别、为过渡到共产主义作准备的一个必要条件。因此，办好业余教育，意义十分深远。"},{"type":"paragraph","text":"上海市的职工业余教育，取得了巨大成绩，建立了从扫盲、小学到大专的教育体系。对促进生产和提高劳动人民文化水平，起了重要的作用。业余教育的成就充分显示了总路线、大跃进和人民公社的正确性，显示了党的教育方针的正确性。在三年大跃进的基础上，去年，上海市根据“调整、巩固、充实、提高”的方针，从调查研究、总结经验、改进工作作风入手，对工作中应该调整的进行了调整，应该充实的加以充实，把重点放在加强薄弱环节，改进和提高教学工作上，使业余教育又取得新的胜利。"},{"type":"paragraph","text":"现在，我国的社会主义建设事业进入了新的重要的一年。业余教育正处在一个很好的形势中。为了适应这个新的形势，业余教育必须继续认真贯彻“调整、巩固、充实、提高”的方针，继续根据“加强领导，大力巩固，提高质量，适当发展”的精神，加强各方面工作。"},{"type":"paragraph","text":"在组织职工入学的工作中，要注意从实际出发，根据生产的情况和不同对象的特点、学习条件和学习要求，区别对待。去年组织职工入学时，除普遍动员以外，着重组织青年工人、生产骨干和干部入学；对一些年龄比较大、身体比较差、家务负担比较重和学习条件比较差的职工，适当放低学习要求，并且根据他们的自愿，组织入学。今后要继续贯彻上述精神。同时，要在巩固现有入学规模的基础上争取有新的发展。"},{"type":"paragraph","text":"当前职工业余教育的一项重要工作是根据不同学校的情况，努力改进办学条件，提高教学质量，使学校办得更巩固、更兴旺。在大跃进的三年中，业余教育的学制、教材等方面，经过了很大的改革，初步解决了教育和生产脱节的主要矛盾。接着，在新的基础上，逐步稳定下来。去年一年来，有关部门总结和推广了各项教学工作中的好的经验，对教学改革中不切实际的情况，进行了检查和改正。同时，根据生产的需要和学科的特点，修订了各个主要学科、各个年级的教学要求和进度；调整和充实了教学内容；对不同学习条件、学习要求的职工作了不同的安排，尽可能做到教学要求有高有低，教学进度有快有慢，学习时间有多有少；还建立和健全了必要的规章制度，保证教学工作的正常进行。今后在这一方面的工作还要在总结现有经验的基础上，更有系统、更有组织地进行，使教学质量逐步提高。"},{"type":"paragraph","text":"业余高等教育是培养工程技术干部的重要阶段，今后必须进一步加强领导，认真办好。大跃进以来，上海各方面举办的职工业余高等学校已经发展到一百二十八所，学员有二万八千人。今后几年内，每年将有大批的毕业生。业余高等学校设有一百多个专业，这些专业和工业生产紧密结合，对总结生产经验，提高技术理论水平，加速培养技术干部，有很大意义。当前业余高等教育除了不断充实内容，逐步提高教学质量以外，还要继续发展，以满足群众的要求。"},{"type":"paragraph","text":"培养和提高师资是办好业余教育的必要条件。这几年来，上海已建立了一支专职教师队伍。为了不断巩固业余学校和提高教学质量，今后业余学校的教师需要尽可能稳定下来，特别是一些有经验的老教师和中等、高等学校的教师，不要轻易调动。现有教师的水平一般还与要求不相适应，需要大力提高政治、文化和业务水平。除了以专职教师为骨干外，还需要大量的兼职教师，工厂企业要根据条件和需要，安排一定数量的兼职教师，并保证他们必要的教学和备课时间。"},{"type":"paragraph","text":"新的一年在人们面前展示了新的形势，也提出了新的任务。我们相信，只要鼓足干劲，实事求是，认真贯彻党的方针政策，更好地总结过去的经验教训，业余教育事业不但能够巩固、充实、提高，而且能够在巩固、充实、提高的基础上，得到新的发展。"}]}