{"id":425791,"date":[{"year":1962,"month":1,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1637","ytitle":"","mtitle":"由魏昭求学于郭泰想到的","ftitle":"","authors":["许东"],"text":[{"type":"paragraph","text":"许东"},{"type":"paragraph","text":"《资治通鉴》里有这样一段记载:"},{"type":"paragraph","text":"陈国童子魏昭请于郭泰曰:“经师易遇，人师难遭，愿在左右，供给洒扫。”泰许之。泰尝不佳(不舒服)，命昭作粥，粥成进泰，泰呵之曰:“为长者作粥，不加意敬，使不可食!”以杯掷地。昭更为粥重进，泰复呵之。如此者三，昭姿容无变。泰乃曰:“吾始见子之面，而今而后，知卿心耳。”遂友而善之。"},{"type":"paragraph","text":"我初读这个故事的时候，总认为这位郭泰先生的态度未免过于粗暴。但几经品味，觉得编书的人所以介绍这个故事，还是有他目的的。其一，这位陈国童子殊属可佩。他的选师标准不仅是“经师”，而且是“人师”。既经认定郭泰可以从学之后，便虚心求教，虽然每天为老师洒扫、做饭，也乐而为之。其二，做学问的确需要一点耐心和毅力。如果魏昭一经呵斥便扬长而去，他的学业前途，也就很难设想。"},{"type":"paragraph","text":"郭泰为什么再三呵斥自己的学生呢?书上没有告诉我们。从“而今而后，知卿心耳”这句话里可以推想，这正是他严格要求学生的反映。郭泰是东汉时候的人，他要考验自己的学生是否虚心、耐心和有毅力，除了用这类简单的方法之外，似乎也很难有其他更好的办法。"},{"type":"paragraph","text":"今天，在我们的社会里，可以从学的“经师”和“人师”远比东汉时多得多。党和人民为青年一代创设了极其良好的学习环境，如果我们有志于学习的话，可以肯定地说，每个人的学习道路要比过去直得多。"},{"type":"paragraph","text":"我们学习的条件比较好，路比较直；这是不是说可以不要虚心和毅力呢?不是的。因为路比较直不等于笔直。何况直路之中尚有岔路。我们知道，在学术征途上是没有平坦大道的。在中外学术史上，学无常师，凭一股干劲闯出来的人固然不少；但名师出高徒，在导师指导下成长起来的更多也更快。由此可见，师承关系，引路人的作用是不可缺少的。"},{"type":"paragraph","text":"导师的作用既然重要，那么，进一步改善青老关系、师生关系就成为必不可少的事了。我想，重要的问题还是在于青年人是否虚心，是否有耐心和毅力。"},{"type":"paragraph","text":"前些时候，我和一些青年教师谈起了进修问题，有的同志说:某些老先生的观点比较陈旧；或者说，师生相处久了，老教师的意见听得多了，在他尚未拿出新的观点之前，又该向他学习些什么呢?"},{"type":"paragraph","text":"这些意见有它合理的一面，但仔细推敲，感到是有问题的，除了认识的不全面外，其中还隐藏有不虚心的成分。"},{"type":"paragraph","text":"某些老教师有些陈旧的观点，这是无须讳言的事实。师生之间发生纷歧，学生有正确的观点应当坚持；但从另方面来说，如果因此而影响了对导师的尊敬和自己的学习，那就不对了。即使有些老先生的观点是错误的，可是他们治学的经历比我们长，懂得的东西比我们多，为什么我们就不能“择其善者而从之，其不善者而改之”呢?"},{"type":"paragraph","text":"其实，青年人中间又何尝不存在一些陈旧观点呢!师生之间发生纷歧，有些是属于观点上的新旧之争，有些还不一定是。如果是学术见解、治学方法和态度上的一些纷歧，我想青年人首先虚心一点听听前辈的意见是有好处的。当年陈国!童子能三受呵斥而“姿容无变”，最后收到了“友而善之”的良好后果，难道我们时代的青年就不能有一点顶得住、听得进的耐心么?"},{"type":"paragraph","text":"青年一代要求前辈学者们多拿出一些新的见解，这种愿望是好的。但新的见解之所以可贵，正在于它不可多得。世界著名的物理学家居里夫人，从她设想宇宙间可能有另一种放射性的元素存在，到提炼出纯镭和她有关的著作出版，其间就经历了十多年。要是把她研究的结论拿到课堂上来讲授，我想也讲不了多少时间。如果我们用有无新的见解作为是否“从而学之”的标准，岂不是把学习的范围限得太狭窄一点了么?"},{"type":"paragraph","text":"如果真正有这样天才的导师，天天能够给我们一点新的见解，是否我们的学术水平就可以扶摇直上呢?事实可能不完全如此。孟子说的“梓匠轮舆，能与人规矩，不能使人巧”，在这里多少有一点方法论上的意义。真正有经验的教师，要教好学生，并不在于把自己研究的结论一个个地向学生脑子里塞，而是要交给他们一些如何产生这些结论的“规矩”，使年轻的一代可以循此而往，能创造出更多的新东西来。同时真正善于学习的人，恐怕也应该多向老教师学习一些做学问的门径，而不是急于伸手向导师要更多的新的见解。"}]}