{"id":425852,"date":[{"year":1962,"month":1,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3466","ytitle":"加强基础知识教学和基本训练","mtitle":"语文老教师谈教学体会","ftitle":"","authors":["龚国路"],"text":[{"type":"paragraph","text":"经过历时一年的“怎样教好语文课”问题的讨论，语文教师们对于语文教学的目的任务的认识大为提高，语文基础知识教学和基本训练已为各方面所普遍重视。今后，如何进一步指导学生扎扎实实打好语文根基，提高语文教学的质量，还有许多工作需要我们认真去做，还有不少问题值得我们继续探索。"},{"type":"paragraph","text":"新年前后，记者走访了一些对语文教学素有研究的老教师，请他们就当前语文教学工作中的一些问题，发表意见。"},{"type":"paragraph","text":"虚心　细心　钻深　钻透"},{"type":"paragraph","text":"要上好语文课，总离不开对教材的钻研。不然，就很难谈到加强语文知识教学和基本训练。怎样深入钻研教材?上海师范学院中文系教学法组陈九思认为:"},{"type":"paragraph","text":"第一要虚心、细心。他说，教龄较长的同志，有时会这样想:中学课本里所选的教材是给中学生读的，难道我们教师看起来还会有什么困难吗?何况又是老教材，上课前浏览两遍，翻翻老教案，至多找些新的补充资料，就绰绰有余了。然而不然。陈九思说，记得有一次教鲁迅先生的《为了忘却的纪念》，讲到作者得悉青年革命作家柔石被害的消息而写出“原来如此!……”时，也曾把作者这个叹号和省略号里的悲愤心情作了反复的阐发，自以为对这句话的微言奥旨，已经说得相当透彻。后来才发现这个省略号中，不仅蕴藏着作者无限愤慨的激情，而且还告诉读者在国民党反动统治下言论的不自由，曲折地反映了作者的有力抗议。这层意思为什么早没想到?由于不虚心，自认为原文的意义已经无可再挖掘了。学问之道浩如烟海，自己所知道的仅仅是沧海之一粟而已，所以第一要虚心。“虚怀若谷”，才能掌握教材，教好学生。"},{"type":"paragraph","text":"有了虚心态度，还要细心用功。陈九思说，钻研教材不可轻易放过一字一词，即使表面上看来似乎是极其平凡的。他举例说，高中课本选有毛主席的《水调歌头——游泳》，中间有这样一句:“风樯动，龟蛇静，起宏图。”最初也忽略了过去，后来仔细推敲，才发现这“动——静”两字大有道理。这些地方决不能粗枝大叶，一掠而过。古人说:“读诗如食胡桃宣栗，剥三层皮方有佳味。”钻研教材，亦是如此。"},{"type":"paragraph","text":"第二，钻研教材要做到“钻得深，抓得准，跳得出”。陈九思认为，所谓钻得深，就是上面所说的“剥三层皮”，不到教材的核心决不放手。拿到一篇课文，最好先自己朗读几遍，读了以后再反复地自问:作者为什么这样安排?好处在哪里?作者为什么用这种手法?好处又在哪里?这个词语用在此地，说明了什么?作者写这篇文章的意图何在?反映了什么问题?……直到对自己的答复感到满意时为止。所谓“抓得准”，就是要抓住教材的特点、重点、关键。同样是一篇论说文，这篇不同于那篇的特点何在?为什么不同?在这篇中，作者最着力的地方何在?为什么这里要如此着力?全篇有一条什么线索贯串着?作者怎样围绕这条线索发展他的思维?哪些词句章节估计学生难懂或容易误解?哪些地方应尽力帮助他们疏通?……这些方面抓准了，讲起来才不会千篇一律，泛泛而谈。所谓“跳得出”，就是不能只见字、词、句而不见全篇的大局，不见这一篇在全册教材中的地位和前后左右的联系。否则，顾此失彼，很难讲透课文。陈九思深切地体会到，如欲做到上述各点，需要我们尽最大的努力，这也是教师自我教育、自我提高的过程。"},{"type":"paragraph","text":"培养语言文字的技能技巧　重视诵读训练"},{"type":"paragraph","text":"传授语文知识，要提倡教师对语文知识有“真知灼见”，反对“不求甚解”。华东干部理论学习班语文教师骆正深，向记者发表了这样的看法。他说，所谓坚实的基础，首先要求懂得彻底。旧知识如果理解得不彻底，新知识是无法建筑起来的。字的意义不明，词的概念不清，要学生读懂文章的思想内容，或写出正确明白的句子来，是不可想象的；最基本的道理不清楚，要学生理解较高深的理论，同样是不可能的。所以，基础工作必须做到家。其他如语法、修辞、文章作法等基础知识的传授，同样应该如此。这样，就给语文教师提出一个严重任务，就是教师本身对语文知识首先要有“真知灼见”，至少对必须教给学生的一些基础知识要知得真，懂得透，不能含糊了事。谈到这里，骆正深颇有体会地说:“我觉得这是真功夫，一点也虚假不得的。”他说，离开语言文字本身的含义，夸夸其谈地讲一些空洞的理论，对于打好学生的语文基础，是没有多大意义的。"},{"type":"paragraph","text":"“但是，”骆正深进一步指出，“不管基础知识讲得如何正确清楚，决不能代替反复的练。”他觉得:当前不少中学生学习语文只是听听看看，不愿开口诵读，这是不好的。他说，我国传统的课读方法中有“温书”、“带书”和“统书”的做法，“温书”就是温习旧课，“带书”是背诵新课时带背一定分量的旧课，“统书”是一册书读完后，要全部统背。由于反复熟读，所以许多学者，少年时候读的书，到老还能朗朗成诵。对语言文字做到如此熟练，写起文章来，自然能得心应手，左右逢源了。杜甫的“下笔如有神”，是与他的“读破万卷书”的苦功夫分不开的；韩愈的“文起八代之衰”，是与他的“口不绝吟于六艺之文，手不停披于百家之编”的苦功夫分不开的。当然，完全用古人的方法来要求现在学生，是脱离实际的，同时古人对小孩子那种只要死记硬背、不求理解文义的做法，也是不合理的。但是，“熟能生巧”确是一条真理，要培养语言文字的技能技巧，古人这种传统的学习方法，还是有值得继承的地方。骆正深说，语文基本训练，当然不仅是指诵读训练，多种多样的阅读和书面练习，同样应该重视。但他认为，目前在基本训练中，着重强调一下诵读训练，要求学生在理解的基础上熟读成诵一定数量的范文，是很有现实意义的。"},{"type":"paragraph","text":"读写想"},{"type":"paragraph","text":"“我在三十多年的教学实践中，深深感觉到，学习语文，确无捷径可循，只有勤学苦练，其方法主要是多读多写，同时要自发学生多用脑筋去想。”新中中学老教师唐尧夫，在谈话中也十分强调这方面的训练。"},{"type":"paragraph","text":"唐尧夫说，我们要求学生创造性地运用语言文字来记叙事物，表达思想。要创造，首先要模仿。要学习做文章，首先要熟读一些范文，学习它们的遣词造句、谋篇布局等方法。但读文必须在理解的基础上进行，凡是熟读的文章，应该是学生最理解的文章。熟读必须结合精思，所谓“口诵心维”。这样，一面读，一面体会，“熟读而强探，长吟而反复”，读得愈熟，体会愈深，爱不忍释。等到熟读成诵之后，范文的规模面貌，了然于胸，作文时，自能加以仿效运用。"},{"type":"paragraph","text":"有人提倡“反刍”，说少年时候多读一些书，尽管不懂，但将来知识增进了，自能豁然贯通。唐尧夫认为这个问题值得讨论。他说，我们祖先一面用这种方法，可见有一定道理。但现在，不仅学习目的不同，读的内容与方法也不尽相同，应该比前人做得更好。我们不能把记忆与理解分成两个阶段，幼年是“小和尚念经，有口无心”，年龄大了再求领悟。我们应提倡在理解的基础上去记忆，以便学生能更快更好地熟练运用祖国的语言文字。"},{"type":"paragraph","text":"唐尧夫还谈了作文问题。他说，语文学习的开花结果离不了作文。作文有赖于高度的思维活动，教师的主要任务在于从命题、指导等各方面自发学生的积极思维，开拓他们的思路。刘勰在《文心雕龙》里说:“神思万运，万途竟萌。”每次作文，开始时的构思最为重要，要引导学生集中智慧，胸有成竹之后，再动手写。批改作文也要尽可能自发学生的思考，作文评讲要给学生树立榜样，或介绍一些范文，或表扬学生中某些优秀的作文，启发学生联系自己的习作，进行对比。唐尧夫说，总之，在诵读、作文乃至一切读和写的训练环节上，都要诱导学生勤于思考。"},{"type":"paragraph","text":"让学生课外多读一点书"},{"type":"paragraph","text":"陕北中学副校长郑逸梅谈到了课外阅读问题。他认为，应该有指导地让中学生课外多读一些书。他还认为，对于高中学生，还要引导他们在课外读一点古典文学作品，这对提高阅读文言文的能力是有帮助的。"},{"type":"paragraph","text":"郑逸梅说，我国是一个历史悠久的国家，具有优秀的丰富的文学艺术遗产，需要我们下一代来继承。一个高中学生，平时对于古典文很少接触，仅在语文课本读了些古典作品，恐怕是不够的。所以，要加强古典文学的课外阅读指导。哪些作品可供课外阅读呢?当然要有选择。他认为，可以拣最浅显的，或由今人译注的几个本子作为先导，然后循序渐进，由易及难。每学期按学生的实际水平，选择两三种，指导学生阅读。在指导时，应该引导学生多多学习古人语言中有生命的东西，注意掌握古汉语的用词造句的一些规律；并学习这些古典作品中的精微独到的写作方法，遗貌取神，达到古为今用。这样做，对学生的语体文写作也很有用处。"},{"type":"paragraph","text":"教师们回顾去年的语文教学工作时，感到无限喜悦，展望今年，更是信心倍增。他们说，上面讲的仅是工作上一星半点的体会，是否正确还有待于研究讨论。但俗语说得好:“绳锯木断，水滴石穿”，只要我们善于从一点一滴的感受中，不断总结经验，就必将推动语文教学工作进一步提高。"},{"type":"paragraph","text":"本报记者　垄国路"}]}