{"id":425888,"date":[{"year":1962,"month":1,"day":10}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2189","ytitle":"","mtitle":"著名剧作家剧评家谈话剧语言艺术","ftitle":"中国戏剧家协会和本报在北京举行座谈会　田汉等就戏剧语言对创作质量的重要性等问题广泛交换意见","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　为了探索话剧创作中一个重要环节——话剧语言问题，进一步提高话剧的创作质量，中国戏剧家协会和本报于最近在首都举行话剧语言座谈会。座谈会由中国剧协主席田汉主持。应邀出席座谈会的有剧作家和剧评家老舍、丁西林、曹禺、陈其通、陈白尘、张光年、张庚、李伯钊、李健吾、李超、李之华、贺敬之、乔羽、凤子等十余人。"},{"type":"paragraph","text":"语言是话剧的主要表现手段"},{"type":"paragraph","text":"在座谈会的发言中，大家认为，戏剧语言问题虽不是戏剧创作中唯一的问题，但它是一个极重要的问题，一个迫切需要解决的问题，现在来探讨一下是很适时的。"},{"type":"paragraph","text":"田汉说，语言问题之所以重要，是因为它是话剧的主要表现手段，跟我们常说的思想、生活、技巧三者紧密相关。要能充分、明确、富于表情地表达我们的思想感情，首先必须掌握丰富生动的语言，这就要求深入生活，和工农兵、和广大劳动人民打成一片，跟他们同甘苦、共呼吸。从日常丰富的口语中严格挑选出最准确、最恰当、最有意义的东西来铸炼出最新最美的词儿，这就需要技巧。"},{"type":"paragraph","text":"张光年认为，剧作家要解决的不单纯是语言问题，他们要研究生活，研究人物，研究语言，他们要对生活发表意见。但作品反映生活，一定要通过语言。好的戏剧语言能够产生巨大的社会影响，它能够丰富人民的文化生活和智慧。"},{"type":"paragraph","text":"戏剧语言与生活语言的区别"},{"type":"paragraph","text":"语言是构成剧本的主要因素之一。剧本质量的高低，与语言好坏是息息相关的。丁西林说，话剧的语言与日常生活中的讲话是有区别的。剧本本身是一种文学作品，它的语言必须具有艺术感染力。他说，写得好的戏剧语言，可以当作诗词一样来欣赏和朗诵。"},{"type":"paragraph","text":"戏剧语言来自生活语言，它又高于生活语言。发言者认为，生活语言中瑕瑜并见，不能一股脑儿照单全收。有些生活语言非常智慧，比喻非常生动，我们要推广它。有些生活语言，则须经过提炼加工以后，才能成为戏剧语言。"},{"type":"paragraph","text":"在发言中，接触到戏剧语言艺术化的各个方面，诸如语言的含蓄性，语言的行动性，语言的个性化等等。田汉认为，戏剧语言忌堆砌，而要含蓄，含蓄才能引起观众的想象，使人感到回味无穷。他说，现在有些作者惟恐观众不懂，一定要把话说尽，一泻无遗，田汉说，含蓄性，是技巧问题，也是思想问题。在谈到行动性肘，田汉说，中国戏曲语言有很强的动作性，这个传统应该好好继承。"},{"type":"paragraph","text":"谈到语言的个性化，大家认为，读一些老作家的剧本，就有这个好处:他们有本领只用几笔就把人物性格刻划出来。语言是作家生活、修养、才能的表现。才能是可以练出来的。青年剧作者经过长时期的学习和实践，一定能够拥有这些才能。"},{"type":"paragraph","text":"生活底子和文学底子"},{"type":"paragraph","text":"在发言中，对青年剧作者的培养和提高问题，老一辈的作家，如田汉、老舍、丁西林、曹禺、陈白尘、张庚等，都表示深深的关切。除了思想、生活之外，老作家们给后辈指出了一条提高的途径:多读书，读好书，打下深厚的基础。曹禺就多读书与眼高的关系谈自己的体会。他说，不仅要博览万卷，而且要读破万卷。读破才能眼高。老舍认为，专拿写话剧来锻炼语言是不够的，应该先有很厚的文学底子。老舍说，有人认为话剧语言全是白话，这是误解。不少老作家用的语言，运用了古典语言的节奏，抑扬顿挫，铿锵有声，很有韵味。老舍希望青年剧作者涉猎诗词歌赋，精读中外名剧，未经这种锻炼的，应该补补课。"},{"type":"paragraph","text":"建议出版剧作的评注选本"},{"type":"paragraph","text":"对于提高青年剧作者的修养，丁西林谈到，除了带徒弟之外，他还建议把一些中外名剧加以批注。他说，每个老作家、剧评家，准有喜爱的、得意的作品，你把它的好处讲给大家听，对大家一定很有帮助。口讲是一种方式，用文字写出来更好。了西林谈到他少时读金圣叹批注的小说，很受启发。曹禺说，他喜欢《红楼梦》，特别是过去读的那种加了评点的《石头记》，一些章节词句经过评点，使他更加注意，领会得更深入了。丁西林说，金圣叹批注的观点显然是有错误的，但是批注的形式，是有可取之处的。"},{"type":"paragraph","text":"张庚、陈白尘在发言中，概要地回顾了话剧五十年来走过的道路，并指出发展过程中取得的成绩。张庚提到一些话剧作品如《把眼光放远一点》、《反翻把斗争》、《家》、《龙须沟》、《茶馆》、《名优之死》等，都有不少叫人看后忘不掉的语言。张庚认为，现代的批评也可以采取我国传统的评注方法作为手段之一，许多现代剧也可以加上评注，出版一些选本。过去有选家，有著名的选本，我们今天也应该有名选家和名选本，用以帮助读者。"},{"type":"paragraph","text":"反映今天的斗争生活"},{"type":"paragraph","text":"许多发言者谈到繁荣创作这个话题，深感戏剧反映今天斗争生活的必要。曹禺认为，反映今天生活的剧作还应更多，特别是一些耐人寻味、激动人心的剧作。如《万水千山》，看过后至今还常常想着。曹禺说，如谈语言，首先应该谈今天的语言，谈谈工农兵语言如何表现。话剧要竖起自己的大旗，首先反映工农兵是责无旁贷的。陈其通在发言中强调说，话剧应该更好地为现代服务，它应成为时代尖兵，人民喉舌，战斗武器。李伯钊在发言中特别提到反映农民斗争生活的问题。张光年在发言中描绘了社会主义建设的壮丽图景:劳动、斗争、建设，生活的变化多么大!他说，怎样在舞台上生动活泼又有诗意地反映这种生活?我们的剧作家如把今天的生活提炼成诗意语言，这确是伟大的创造。"},{"type":"paragraph","text":"在座谈会上，李健吾谈到外国名家剧作的翻译问题，他认为翻译工作应该加工，要更完美地表达原著的语言。李伯钊在发言中还谈到教学剧目的问题。"},{"type":"paragraph","text":"(座谈会发言记录摘要见今天本报第三版)"}]}