{"id":425908,"date":[{"year":1962,"month":1,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"2175","ytitle":"","mtitle":"新教师怎样安排自己的工作和生活?","ftitle":"","authors":["王锦清"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个青年教师。我很爱自己的职业，也很爱与孩子们在一起生活。但由于我很年轻，并且缺乏生活经验，因此很不善于安排自己的生活。我整天总是忙忙碌碌的，感到没有时间；越是没有时间，心情越是烦闷……我很想知道，象我这样刚做教师的人，应该怎样安排自己的工作和生活?"},{"type":"paragraph","text":"山东省长清县马山公社庄家庄小学　张英毅"},{"type":"paragraph","text":"张英毅同志:"},{"type":"paragraph","text":"我也是一个青年教师，看了你的信以后，不禁使我回忆起了我在五年前的情景……"},{"type":"paragraph","text":"十七岁那年，我踏上了教师这个工作岗位。那时我刚初中毕业，生活经验缺乏，怎样教书和教育好学生的方法一点也不懂，在工作中我碰到了不少困难。"},{"type":"paragraph","text":"上课首先要备课。但是我根本不会备课，只是把参考书照抄一遍，有些教材自己也是一知半解，讲不清道理，只是上去照本宣读。上课的时候，有时学生故意出几个难题问问我，使我无法回答，因此我对上课很胆怯。有时，一节算术裸，我只用半节课的时间就讲完了。但是进行检查后，发现学生学习的质量很差，对概念、运算方法及步骤等都没有搞清楚。在处理有关学生的问题时，只是坐在办公室里就事论事地解决一下，不管孩子心里怎么想，只要孩子嘴上承认“下次不犯了”，我也就算了。或者不了解实际情况，用生硬的态度进行批评压服，学生很不满意。那时，我的大部分时间都是用来给学生补课和找学生个别谈话，工作上显得非常忙乱。于是，我思想上一度产生了这样的想法:对于我这样一个年纪很轻的人来说，教师工作能干得了吗?"},{"type":"paragraph","text":"当时，组织上了解了我的思想情况，及时帮助我找出了存在的问题。记得那时校长对我说:只要热爱自己的工作，善于不断总结经验和钻研业务，就一定能够克服困难。这几句话使我鼓足了勇气，决心把工作搞好。我暗暗地勉励着自己:工作是不可能一帆风顺的，只有经得起风浪的冲击，才能够乘风破浪前进。我一方面认真进行业务进修，钻研教材，认真备课，多向有经验的教师讨教；另一方面就深入到学生中去检查教学效果，在处理有关学生的问题时坚持正面说服教育。"},{"type":"paragraph","text":"经过一段时间后，我开始尝到了一点工作的甜头；学生也改变了对我的看法，过去有些瞧不起我的同学也开始对我尊敬起来。现在，学生学习的质量比过去有了很大的提高。"},{"type":"paragraph","text":"当时我整天忙忙碌碌，只感到时间不够用，教学工作搞不好，教学质量提不高。现在检查出原因是:工作上没有抓好主要环节。过去对上好课首先要备好课、重视课堂教学这一点做得不够。同时，没有很好地钻研教材，备课不深不透，不考虑学生的知识基础。因此，讲课的时候往往不合学生的要求。由于这一环没有抓好，课堂纪律也就比较差，使教学工作不能很顺利地进行，我只能忙于应付个别谈话和给学生补课。结果，时间花得很多，但效果不好，常常事倍功半。后来听了很多优秀教师在这方面的经验介绍，逐渐明确了上好课的根本关键是钻研教材，根据学生的实际，认真备好课。"},{"type":"paragraph","text":"我在备课前，首先钻研大纲教材，了解教材的思想性和要求，然后根据学生实际情况，确定一堂课的任务。象我们科任教师接触的班级较多，各班的情况都各不相同，这就需要做到心中有数，才能有的放矢。如我教六年级五个班级的体育课，虽然是同一年级，但各有各的特点:六(5)班学生活动量大，爱好田径项目，但成绩高低差距很大；六(4)班爱好游戏；六(3)班爱好体操项目；六(2)班基础较差；六(1)班男生成绩很突出，而女生成绩较差，学习积极性也不高。由于各班的情况不一样，这就要求在备课时对不同班级提出不同要求，甚至教学方法也要求不同。对课堂纪律比较差的班级，在备课时要特别重视组织教学和要求严格，活动范围尽量集中一些，便于教师照顾；对成绩差距悬殊的班级在备课时就要考虑如何调动每一个学生学习的积极性。如练习跳高时，我把学生分成成绩较好的、成绩较差的和体质较弱的三组，并对体质较弱的一组进行重点辅导，这样就能充分发挥每个人的积极性，学生的成绩也就提高了。在备课时考虑得周到，进行教学时就能收到良好的效果。因此，要搞好教学，备好课是一个重要关键。这样，虽然花在备课上的时间要多一些，但可以避免专门忙于花很多的时间去找学生个别谈话和补课。我在明确了这一点以后，一方面多看些业务书籍和虚心向有经验的教师学习；另一方面，知道备课的时候要针对学生的实际，因此我抓紧空隙时间多深入学生中去，和孩子交知心朋友，和他们在一起谈论他们感兴趣的问题，了解学生的特点和他们的兴趣爱好。从此，师生之间做到了相互了解，关系也越来越亲热了。这样，教学质量也就逐步有了提高。"},{"type":"paragraph","text":"在搞好教学工作的前提下，我还积极参加各项文娱活动，如参加了学校里的篮球队、乒乓队。对电影、戏曲、胡琴、三弦、评弹，我也都有兴趣。这一方面是丰富自己的生活内容，增强体质；另一方面，通过这些业余活动也学到了一些知识，对于搞好教学工作也有很多好处。如电影和戏曲中有很多讲的是古代历史、近代革命斗争史和反映新人新事的动人故事，它能使教师增加许多知识同时，也可以从电影和戏曲中学习它们的精炼、生动的语言，来提高自己的教学工作。教师的业余生活丰富多采，对指导学生开展各种各样的活动也有好处。我认为教师的业余生活不丰富，知识范围就不广泛，心情也不开朗，对组织和指导学生的各种活动也就会受到一定的影响。因此，丰富自己的业余生活不单是作为一般娱乐，而对我们的工作也是有很大好处的。"},{"type":"paragraph","text":"以上仅是个人的一些体会，仅供参考。"},{"type":"paragraph","text":"上海市实验小学　王锦清"}]}