{"id":425918,"date":[{"year":1962,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1600","ytitle":"","mtitle":"戏剧语言与日常讲话有别","ftitle":"","authors":["丁西林"],"text":[{"type":"paragraph","text":"丁西林"},{"type":"paragraph","text":"话剧的语言与日常生活中的讲话是有区别的。话剧剧本本身是一种文艺作品，它的语言必须具有一定的艺术感染力。是不是可以这样说:必须把平时的讲话或多或少的加以艺术化才能算是戏剧语言。因此，剧作家在写戏的时候，不仅要考虑到剧中的对白在舞台上上口不上口，是否准确、鲜明、生动地表达了内容情节，而且要注意它的艺术性、音乐性、节奏感等等。戏剧语言是要经过仔细推敲和提炼才能使剧本本身成为名符其实的文学作品。"},{"type":"paragraph","text":"我想，既然话剧剧本是一种文学作品，它就不只是可以通过导演、演员搬上舞台，它还应该和其他的文学作品一样可以欣赏，可以阅读。我看过一些好的剧本。的确，读完之后能使人得到很高的艺术享受。这种美的享受很多是从戏剧语言中得到的。写得好的戏剧语言，简直可以当作诗词一样来欣赏和朗读。当然，戏剧语言究竟与诗不同。诗更严谨，一个字扣一个字。戏剧语言不是这样严格，但也不是随便说出来的。"},{"type":"paragraph","text":"年青的剧作家也许要问:那么怎样才能使戏剧语言达到上述的艺术标准呢?关于这个问题，我很同意老舍同志的看法，这在很大程度上取决于作家的文学知识的广泛性和文学修养的深度。当然，作为一个剧作家来说，更要多看些优秀的戏剧作品。刚才听田汉同志谈到繁荣创作的问题，使我联想到，除了带徒弟之外，有经验的老作家和剧评家，可不可以每人选出一两本不仅是自己所喜爱的，得意的，而且对青年作家有启发的剧本，讲解它的好处，好在那里，这对他们一定很有帮助。讲解的方式，一种是口讲，当然很好。另一种是用文字写出来。至于剧本的选择，古今中外都可以。这样先搞出十本二十本来，我想是会有用处的。"},{"type":"paragraph","text":"金圣叹批注的小说，不久以前我曾经在和几个朋友闲谈中谈到过。我年青时看小说，看过金圣叹的批注，受到一些启发。金圣叹批注的观点有错误，如说宋江是伪诈等等，但他的批注方法，也有可取之处。我认为我们用正确的观点来批注好剧本是可行的。"},{"type":"paragraph","text":"下面我想谈谈历史剧语言和喜剧语言。"},{"type":"paragraph","text":"中国的旧戏一般都是历史剧。话剧中的历史剧还不算多。郭老、田老、曹禺同志都写过历史剧，写得很好，一定能在这方面谈谈他们的经验。我们看京戏就感到它是历史剧，它的语言是特殊的，使人感到不是现代人讲的话。我有这样看法，不知对不对?我们知道古代人生活，大都从书本子上得到，到底古人怎样讲话，谁也没有听到过。但看京戏的人听到戏里人物的语言和他们在书本上所看到的人物对话没有什么区别，也就相信:大概古人是这样讲话吧!"},{"type":"paragraph","text":"每一个国家民族的语言随着年代的不同是有变化的，服装、称呼、陈设等也有变化。中国当然也不例外，甚至每个朝代都有差别。但观众的要求，并不这样严格。在传统戏曲中，不管你是汉唐宋元明那代的故事，只要你象京剧那样，穿的一般是明代服装，不是现代的服装；在语言方面，使观众感到讲的不是现代话，似乎就满足了。尽管如此，历史剧语言，还是一个值得研究的问题。"},{"type":"paragraph","text":"对于喜剧语言，我也没有细细想过。喜剧中也有叫苦的、伤心的话，激昂慷慨的话，这样，是不是就没有所谓喜剧语言呢?如果有人问:一般地说，喜剧语言有没有它的特点呢?回答恐怕是肯定的。区别在那里?这很难回答。能不能这样说:喜剧语言一般地说，不是那么激昂慷慨，不那么抒情，不那么严肃，不那么诗意盎然。它的特征是:轻松，俏皮，幽默，夸张等等。"},{"type":"paragraph","text":"大家都喜欢听喜剧中的俏皮话。我感到喜剧中的俏皮话有三种情况:有一种讲话本身就是俏皮的，被喜剧家听到了，把它记下来，写剧本时放进去。这些在生活中收集来的俏皮话，有时被作家巧妙地安排在喜剧中，使得剧本生色不少，但也有的把这些俏皮话随便用在这个或那个人物身上，我感觉到英国的王尔德就有这样的毛病。另有一种俏皮话则更加优美，更加聪明，这显然是经过剧作家的加工或是创作，而且往往用得很适当，肖伯纳就是这样。他的戏剧语言写得好，也俏皮得很。还有第三种，语言本身是一句平常话，但放在某种场合、某种情况由某某人的嘴里说出来，就变得俏皮幽默了。"}]}