{"id":425984,"date":[{"year":1962,"month":1,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2369","ytitle":"进一步探索提高教学质量的规律","mtitle":"延安中学结合教学开展研究活动","ftitle":"教师们就基础知识教学和基本训练的关系、全面和重点的关系、严格要求和从学生实际出发的关系、加强基本训练和作业负担的关系问题进行了探讨","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市延安中学积极组织教师结合教学工作开展研究活动。最近，教师们就基础知识教学和基本训练的关系，基础知识教学和基本训练中的重点和全面的关系，严格要求和从实际出发的关系，基本训练和作业负担的关系等问题进行了探讨。"},{"type":"paragraph","text":"本学期开学以后，学校根据教学为主、全面安排的原则，加强了教学工作的具体领导。各科教师在教学中，普遍重视了基础知识教学，严格进行基本技能的训练；并且结合“学生守则”的实施，加强了学习目的性的教育，学生中认真读书、独立钻研的风气浓厚起来。学校领导在看到这些新气象的同时，发现重视了基础知识教学和基本训练以后，也产生了不少新的问题，如:有些学科的部分教师对于基础知识教学和基本训练的关系不大明确，有关基本技能训练的练习虽比过去增加了，但对课文本身的基础知识的讲解还不够注意；有的教师讲授基础知识时，内容很多，面面俱到，重点不突出，教学进度偏紧；教师们重视基本训练后，对作业和评分的要求严格了，作业的数量种类增加，由于对学生的原有知识基础考虑得不够，学生感到不能适应新的要求。"},{"type":"paragraph","text":"为了解决这些问题，并进一步探索提高教学工作的规律，学校领导组织有关学科的教师，结合教学研究活动，分别就上述问题开展了专题研究讨论，使许多教师对于如何加强基础知识教学和基本训练有了进一步的认识。教师们认为，基本训练必须在基础知识教学的基础上进行。讲清楚了课文，学生理解了教材中的基础知识的主要内容，才能通过各种训练，使知识化为技能、技巧。因此，正确处理基础知识和基本训练的关系，首先在于使学生理解与掌握课文的基础知识，并在此基础上有目的地加强基本技能的训练；而在形成技能的过程中，又必然巩固和加深基础知识的掌握。如果基本训练脱离知识教学，就收不到良好的效果；反之，如果基础知识教学脱离了基本训练，学生学了不会运用，也不可能使知识真正变为自己的东西。"},{"type":"paragraph","text":"在探讨基础知识和基本训练中的重点和全面的关系时，教师们认为，基础知识和基本训练的内容很多，而且这许多内容之间又互相联系，形成一个系统。教师在教学中，必须根据学科的目的任务与分年级的要求，把一学期的教材作一个全面的安排；在讲课时要照顾全面，掌握教材的系统性，注意反复巩固。但照顾全面并不意味面面俱到；反映在每一个单元，每一篇课文，仍然应有重点。因此，又必须根据课文的具体内容和学生实际，有所侧重，做到重点突出，而不能平均使用力量。否则只能如“蜻蜓点水”，样样都讲，样样都讲不深透。在讨论中，教师们深深体会到:要使基础知识和基本训练的要求在经常教学中得到具体贯彻，一定要正确处理重点和全面的关系。"},{"type":"paragraph","text":"对严格要求和从实际出发的关系，基本训练和作业负担的关系问题，教师们认为，要使学生巩固和熟练地掌握知识，并使知识转化为技能、技巧，必须进行严格的基本训练。所以对学生应该严格要求。但是，知识有一个逐步积累的过程，因此又必须从教材和学生的知识水平出发，循序渐进；有计划有步骤地进行，使学生逐步得到提高。教师们认为，所谓加强基本训练，并不决定于作业种类和数量的多少，而决定于加强作业的目的性，对作业有明确的、严格的要求，以提高学生作业的质量。我们要讲究实际效果，如果作业种类太多了，也会分散师生精力，反面达不到基本训练的目的。同时，作业练习不应不分年级、对象，千篇一律，不同年级、不同学生应有不同要求。对基本训练的理解也不能简单地认为就是书面作业、家庭作业，应该加强课堂教学中的训练环节。他们认为，正确处理基本训练和作业负担的关系，其关键在于:在深入钻研教材和充分了解学生的基础上，根据单元和课文的教学要求、基础知识的重点、学生的实际水平，有目的有计划地布置课内外的书面作业和口头作业。"},{"type":"paragraph","text":"通过讨论，对于教学工作的提高起了积极作用。许多教师根据上述精神，努力改进教学。初三语文教师在讲授《粮食的故事》和《同心结》这两篇课文时，根据年级分工、教材特点和学生的知识水平，有重点地讲清楚了基础知识和思想内容，并在此基础上布置了相应的基本练习，把基础知识教学和基本训练密切结合起来。又如，中一的英文教师十分重视打基础的工作，在教字母时，从学生实际出发，非常注意发音和书写练习，对于字母手写体大写小写的书写规律，起笔在那一格，落笔在那一格，相交在那一线上，都细致地进行指导，并以此严格要求学生。因此，学生写字母写得比较好，笔顺很少错误。不少教师也开始注意在讲清课文的基础上，有目的有计划地布置课内外作业。"},{"type":"paragraph","text":"这个学校还组织教师结合教学研究活动交流教学经验。中二语文教师在重视基础知识教学和基本训练以后，总希望把基础知识一下子全教给学生；在讲授《奔向海陆丰》一课，从课文中心、分段、详略安排、对话作用，讲到词语、语法以至正音、标点符号等，面面俱到，效果不好。教研组在开展“基础知识教学和基本训练中的重点和全面的关系”的讨论中，和高一备课组交流了经验体会，教师们得到很多启发，因而在教《梁生宝买稻种》一课时，就注意到重点突出，着重分析了人物细节描写的表现手法，并复习巩固详写、略写的写作知识，使语文基础知识教学比以前落实。"},{"type":"paragraph","text":"延安中学的领导还积极鼓励教师参加各种学会的活动，并运用这些条件，进一步推动校内的教学研究。如语文教研组结合上海语文学会的活动，对“如何正确处理语文课中的基础知识教学和思想政治教育的关系”问题，进行了热烈的讨论。最近，在上海教育学会长宁区分会召开的“教学法”座谈会上，该校王明道、卢宗照、徐蒲蓉等教师分别就“如何正确组织教材，突出重点”、“如何在课堂教学中调动学生的积极性”、“如何在课堂教学中严格基本训练”等问题，谈了自己的经验体会。"}]}