{"id":425954,"date":[{"year":1962,"month":1,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2251","ytitle":"","mtitle":"迎接考试　力争丰收","ftitle":"","authors":["平凡"],"text":[{"type":"paragraph","text":"平凡"},{"type":"paragraph","text":"高等学校学期考试快要开始。这一学期，由于进一步贯彻了教学为主、全面安排的原则，采取了一系列提高教学质量的措施，全体师生教与学的积极性大为高涨。可以预期，这次期终考试将会获得丰收。同时，通过这学期教学质量的检查和总结，也将对下一学期的教学工作起促进作用。"},{"type":"paragraph","text":"考试(包括考查)的基本目的，在于正确地检查和评定学生的学习成绩，巩固和深化知识；也可以检查教师的教学效果，取得经验，改进教学。明确考试的目的很重要，举凡考试的要求、命题、评分，以至于对考试应抱什么态度，都应该从这一点出发，否则就不能圆满地达到考试的目的。"},{"type":"paragraph","text":"考试(包括考查)的具体要求是什么呢?每一门课程内容的深广度、重点和基本技能训练的要求，在教学大纲里已有规定。考试的要求应以教学大纲所规定的要求为基本依据。离开教学大纲，任意降低要求是不对的；也要适当地考虑到本学期教和学的实际情况，贯彻逐步提高教学质量的精神。其次要注意到:一个学期有六、七门课程，这些课程有的时数多，有的时数少，课程的性质和对学生的要求也有所不同，考试和考查的要求自然也应有所区别。在复习巩固的时候既不能偏废，也应该有重点，防止平均使用力量。"},{"type":"paragraph","text":"对学生学习质量的检查，应该针对某一门课程基本理论、基本内容的掌握和理解的深度，着手检查学生能否把各个章节有机综合起来，得出一个全面的概括的认识，能否运用这些理论和知识去分析和解决实际问题。因此，在考试时不能要求学生单纯地记忆和背诵许多技术性的条文和一些次要的细节问题。在平时，我们要注意克服死记硬背的学习方法，考试时，也要反对过于呆板的考试方法。如果考试时偏重于背诵一些条文、数字、名词，就会引导学生平时采用呆板的学习方法，平时记不住，就在考试以前来个临时抱佛脚。虽然记住了一些东西，但由于不能充分地理解，过后也就容易忘记。这样，容易造成考试期间的过分紧张，考试结果也不能正确地反映学生的学习质量。在复习的时候，教师应该着重指导和帮助学生复习并掌握好这一门课程的基本理论和基本知识内容，并把各个章节以及其它有关的课程有机地联系起来，从而得到更全面、系统的知识。如果复习时不分主次，没有抓住基本内容，花的时间虽多，效果是不会好的。"},{"type":"paragraph","text":"一个学期课程，有一半左右是考查课程。考查是对学生平时的学习(包括实验报告、作业、习题、课堂提问、课堂讨论等)质量进行总结性的检查。凡是确定为考查的课程多数都是有平时成绩可以作为考查的依据的。因此，一般不需要在学期结束时专门组织考查，更不宜采用测验的方式，使考查成为变相的考试，影响到考试课程的复习巩固。如果由于班次较大，学生人数较多，教师对一部分学生的平时成绩了解还不足以确定成绩，或有少数学生的平时成绩介乎及格与不及格之间时，也可以用口头质疑和课堂作业的形式，对这一部分学生进行一次专门的考查。考查以平时成绩为依据还有一个好处，就是可以加强教师平时的检查督促，对部分学习质量不高、平时成绩不好的学生，及时进行帮助，既考查了成绩，也督促了学生。"},{"type":"paragraph","text":"对广大学生来说，学期末的考试，是复习巩固和检查自己学习质量的一个好机会。学习和工作一样，做了一段，就要总结一下，不断总结才能不断提高；学完了一门课程，系统地复习一下，才能融会贯通。工作当中有缺点，考试成绩不理想，就要以实事求是的态度找找原因，吸取教训。因此，对考试的恐惧心理是完全不必要的。脚踏实地，严格要求自己，积极地迎接考试，是对国家对自己负责的表现。经过考试的检查，如果发现自己某些方面还学得不巩固，似懂非懂，那也不是坏事。问题是要认真严肃地对待考试的结果，不足的赶快加以补救，这样才能真正对自己有所帮助。对考试的恐惧心理往往是追求表面成绩而造成的。只有对学习采取脚踏实地、实事求是态度的人，才能以正确的态度对待考试，才能很好地利用考试的机会，把自己的学习质量提高一步。"},{"type":"paragraph","text":"从当前学生准备考试的情况看来，还有一个问题值得注意:考试前的复习巩固固然很重要，但是学好一门课程，主要在于平时的学习基础，考试前的复习只是在平时学习的基础上系统深入一步而已。如果缺乏平时基础，依靠考前集中复习是不能真正解决问题的。有一部分同学，对学习主要依靠平时的学习基础这一点认识不足，指望在考试前突击完成复习巩固的任务，是很难收到效果的。希望同学们尽可能作到“当日事，当日毕”，打好平时的基础，并且从现在开始就妥善安排时间，争取早一点开始系统的复习巩固。"},{"type":"paragraph","text":"考试和考查，也是教师总结自己的教学工作的一个好机会。考试的结果，有必要认真地加以分析。一个问题，如果是少数学生答得不对，可以从学生方面去找原因；如果有较多甚至一半以上的学生答得不对，那就可能需要从教的角度来分析了。学生方面的原因，是学习方法不对，还是某些基础知识学得不巩固?应该找出原因，对症下药地帮助学生。教的方面，固然我们不应该单纯以一次考试成绩的高低来衡量教师的教学水平，但还是可以经过教师自己的总结和教研组的共同研究，找到改进和提高教学效果的途径的。"},{"type":"paragraph","text":"考试期间，学生可能会紧张一些，但是如果安排得好，也可以使学生的负担不致过重。考试期间，仍然要注意劳逸结合，保护师生的健康。除了适当地确定考试的门数、时间和考试的要求以外，学校工作的各个方面，都要配合温课迎考，加强自己的工作。图书馆、资料室要尽可能给学生以方便。在可能的条件下，适当改善伙食，缩短吃饭时间。医务部门也要加强服务，发现小毛小病，及时治疗，使全体师生都能以健康的身体，来迎接期终考试。"},{"type":"paragraph","text":"丰收在望，只要我们再努一把力，一定能把丰收的果实拿到手。"}]}