{"id":425982,"date":[{"year":1962,"month":1,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1698","ytitle":"上海动物学会和植物学会","mtitle":"联合举行遗传学问题讨论会","ftitle":"不同学派科技人员就刘大钧的报告展开学术探讨","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市动物学会和植物学会最近联合举行了遗传学问题讨论会，由米丘林学派工作者、南京农学院遗传学教研组刘大钧作了“论目前我国遗传学争论中的根本分歧”的论文报告。到会者就这个报告展开了讨论。"},{"type":"paragraph","text":"刘大钧的报告就目前遗传学争论中的情况、遗传性的物质基础、变异的原理等三个方面作了评述。他认为，遗传性的物质基础是生物与环境发生统一的新陈代谢作用，遗传性状传递的物质载体乃是生物体本身。他阐发了“特殊的遗传物质”是不存在的观点，认为摩尔根学派的学者所列举的DNA、染色体等所谓特殊遗传物质仍然是生物一定代谢方式的产物。摩尔根遗传学派所说的基因并非是实体，仅是概念，这个概念不过是一种有关遗传性的概念。"},{"type":"paragraph","text":"会上，不同学派的科技人员进行了学术探讨。盛祖嘉认为，基因是实际存在的，几乎可以测定分子量，在细菌中通过噬菌体传递基因的作用，可以观察到个别基因游离地存于另一个菌细胞中时，仍然能发挥正常的生理作用。所谓“特殊遗传物质”，DNA之特殊在于它的分子结构和合成代谢不同于一切其他物质，在于生物体内其他物质都早已知道它们具有多种功能，唯独DNA则除了作为遗传信息载体以外，未发现其他任何功能。褚圻则认为，没有必要区分“遗传性的物质基础”和“遗传载体的物质基础”这两种概念，因为遗传性的物质基础就是生物本身，基因没有实体存在，仅是一个抽象假定。"},{"type":"paragraph","text":"关于两个学派的分歧实质问题和变异性的原因，在会上也进行了讨论。蔡以欣认为，两个学派对于遗传性的理解并无根本分歧，摩尔根学派也重视环境条件对生物的影响。摩尔根学派的遗传性概念认为是生物一种内在的发育可能性，是对于一定的环境条件的要求和反映的特性。遗传性是遗传物质的属性，要改变遗传性就先要改变遗传物质，新陈代谢型的改变也是物质属性的改变，但代谢类型的改变必先遗传物质的改变。对于定向变异，他认为处理的因素与变异是不一致的，因此，在这种意义上的定向变异，摩尔根学派认为是不存在的。黄济明、章振华不同意这样说法。章振华指出，摩尔根学派不理解有机体与环境的关系，遗传性的定义不同，乃是两个学派的根本分歧之一。摩尔根学派的各种著作中没有明确遗传性的定义，米丘林学派有明确的遗传性定义，即遗传性是生物为了生长发育对环境条件的要求和反应的特性，各种生物遗传性的不同，就在于它们对外界环境条件的关系不相同。黄济明认为，问题在于摩尔根学派所指的特殊遗传物质是说那种不参加新陈代谢的东西，而不参加新陈代谢的东西是不存在的，一切生物都有新陈代谢。如盛祖嘉所说那样的噬菌体没有代谢作用而带有基因，这是不可理解的，没有新陈代谢那就不是生物，实际上噬菌作用本身也是一种代谢。黄济明并表示不同意变异没有定向的说法。张冬生认为，遗传性的物质基础与遗传性的物质载体是两个概念，摩尔根学派所指是笼统的特殊遗传物质。他认为，遗传性的物质基础是新陈代谢，如冬小麦改变为春小麦时，可以看冬麦的幼苗是匍伏状的，改变为春麦时就成为直立状，而改变的主导因素是秋天的光，因为秋天的光有利于醣的积聚，并且也改变酶的活动，可见冬麦与春麦的遗传性是建立在不同的代谢基础上的。遗传的物质载体乃是生物体本身，染色体等都不是的，如苏联齐津院士进行麦类的远缘杂交时，看到远缘杂种的染色体配对现象与杂交的不孕性有关，但当杂种处理不同的温度湿度情况下，不孕性与染色体的配对情况都发生改变，可见染色体行为的改变是遗传性改变的结果，而不是原因。在会上，张作人列举不少事例说明研究遗传性必须有全面观点。他说，有种遗传现象是属于孟德尔定律的，但有很多遗传现象不属于孟德尔现象，就染色体上来看也是多种多样，胚胎学的试验说明“核”与“质”作用不是任何时期都是一样的，胚胎学家到今天为止没有人承认精卵核是同等重要，各种各样的生物界，应该承认各种现象与规律的并存，要从各种科学的研究来解决遗传性的问题。"},{"type":"paragraph","text":"参加这次座谈会的，有复旦大学、华东师大、上海师院、上海农学院、上海第一医学院等单位的教授、科技人员张作人、谈家桢、郑勉、盛祖嘉、管和、褚圻、张冬生、章振华等四十余人。"}]}