{"id":467001,"date":[{"year":1965,"month":6,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"水涨船高","ftitle":"——谈要不断地总结京剧革命经验","authors":["雪龙"],"text":[{"type":"paragraph","text":"雪龙"},{"type":"paragraph","text":"这次华东区京剧现代戏观摩演出，无论戏的思想内容还是艺术形式，比起以往来，水平都有了普遍的提高。这个可喜的现象的出现，正是京剧工作不断实践、不断总结经验的结果。"},{"type":"paragraph","text":"京剧现代戏是一种新生事物。如何演?如何演好?如何不断提高?一系列必须解决的重要课题摆在我们面前。怎么办呢?依靠前人的经验成吗?不成，前人并没有给我们留下表现革命斗争生活的经验。坐着不动成吗?不成，经验不会从天上掉下来。毛主席告诉我们:“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”(《人的正确思想是从那里来的?》)要掌握演京剧现代戏的规律，只有通过反复的实践，并以“一分为二”的观点、方法不断地总结经验，指导艺术实践。其他的道路是行不通的。"},{"type":"paragraph","text":"在一年多以前，不少同志对京剧如何演现代戏还感到迷惘；有些人对京剧能不能演现代戏抱着怀疑态度。通过一九六四年京剧现代戏观摩演出，大家学到了许多经验，受到了巨大的鼓舞。方向更加明确了，信心更加提高了。现在，去年的经验已在全国各地开了花，在不少方面又有了新的发展，新的创造。一些中、小剧团也做出了出色的成绩，这是令人无限欢欣鼓舞的。俗话说:“水涨船高”。“水”是指总的经验，“船”是指具体作品。经验不断丰富，戏的水平也就随着不断提高。从这次观摩演出的成果看，可以说革命京剧又达到一个新的水平。"},{"type":"paragraph","text":"举几个例子也许能更清楚地说明这问题。"},{"type":"paragraph","text":"在刚演京剧现代戏的时候，有些人称之为“话剧加唱”。这说明大家对如何发挥京剧的特点还不大有把握。学习了去年京剧观摩演出的经验，学习了《红灯记》、《沙家浜》的经验，这次观摩演出中的绝大部分戏都注意了使唱、做、念、打，浑然一体，各得其所；注意了如何用群众喜闻乐见的京剧形式为革命的政治内容服务。"},{"type":"paragraph","text":"在武打方面，过去有两种偏向:要么套用传统程式，让现代化的军队丢开武器不用，大打出手；要么把生活中的动作原封不动地搬上舞台。这次观摩演出中有不少武戏和舞剧，它们努力追求从人物和生活出发，对运用、融化原有的武打、舞蹈程式和提炼生活动作，都以“一分为二”的辩证方法去分析，去决定取舍。这次观摩演出中好些戏的武打、舞蹈设计，都是相当有成绩的。"},{"type":"paragraph","text":"在音乐方面，也普遍注意了既要表现当代人物的精神风貌，又保持京剧音乐的鲜明特色。"},{"type":"paragraph","text":"所有这些，可以说，正是不断实践，并在实践中不断注意总结经验的结果。在总结经验时，时时刻刻坚持“一分为二”的辩证唯物主义观点，反对任何形式的主观主义和形而上学是非常重要的。我们千万不能忘记:每演出一场好戏，不但在我们文化宝库中增加了一份财产，而且为我们以后如何进一步提高现代戏的水平积累了经验。这些经验，是更为宝贵的财富。我们把成功的经验加以集中、概括和认真的分析研究，就能更快地掌握京剧现代戏的规律，从中找出我们前进的具体道路，让京剧艺术能更有力地反映伟大的革命时代。"},{"type":"paragraph","text":"不成功的剧目、失败的经验要不要总结呢?我认为答案是肯定的。应当认识到，搞京剧现代戏这种前人从未做过的事业，是革命，是斗争。革命和斗争不会一帆风顺。我们要鼓励大家大胆地探索，允许试验中有失败。对不成功的剧目我们要具体分析:主要问题在什么地方?只要不是在政治上存在根本性的缺陷，就要首先肯定它的方向。艺术方法、艺术处理上的问题，不能与方向是否对头混为一谈。再者，失败的经验经过认真总结，找出症结所在，也可以使我们以后尽量避免重蹈覆辙，少走弯路。它还可以从反面帮助我们理解正面经验的意义。"},{"type":"paragraph","text":"经验要不断地总结。这是因为，生活在不断地发展变化，它不断向京剧艺术提出一个又一个新的课题。京剧艺术本身也在不断地发展变化，在反映新的生活内容和艺术革新方面，不断积累起新的经验、产生新的问题。这就要求我们不断地总结艺术实践中的经验，把它上升到理论，再回到艺术实践，再总结，再实践。如此反复循环，永无休止。我们的革命现代戏也就会永远“水涨船高”，不断涌现思想性和艺术性较高的好戏。"}]}