{"id":467050,"date":[{"year":1965,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"自然科学工作者要自觉地学习和运用唯物辩证法","genre":"","count":"3595","ytitle":"","mtitle":"自然界总是不断发展的","ftitle":"","authors":["于岩"],"text":[{"type":"paragraph","text":"于岩"},{"type":"paragraph","text":"宇宙间的万事万物，都由于内部包含着矛盾而不断发展，永远不会停止在一个水平上。一切皆流，一切皆变。一切都有生有死，都有一个过程。宇宙问根本没有绝对不变、万古长存的东西。旧的东西不断地死亡，新的东西又不断地产生。通过这样的永不止息的新陈代谢，自然界不断地从低级到高级、从简单到复杂地向前发展着。"},{"type":"paragraph","text":"这个道理，看起来很简单，其实是翻天覆地的大道理。唯物辩诬法就是讲的这个道理。它就是最全面、最丰富、最深刻的关于发展的学说。一切反动阶级总是竭力加以反对。他们制造了各种借口，宣扬宇宙不动论或绝对平衡论的形而上学。我们在实践中，如果不用发展的脱点未武装自己，也会不自觉地成为这种形而上学的俘虏，给革命工作带来损失。"},{"type":"paragraph","text":"古代的形而上学者说，“天不变，道亦不变”。事实恰好相反，天是变的。太阳是变的，太阳所居住的银河系是变的，其他一切恒星、星系也都是变的。不管是一颗颗的星球，或是由亿万颗星球所组成的星系，都有它们发生、发展和死亡的历史。"},{"type":"paragraph","text":"拿太阳来说，在几百亿年以前，它可能是浑浑沌沌的一团星云，由气体和尘埃组成。(现在还有另外一种关于恒星起源的假说，即它们是由超密物质而不是由弥漫物质演变而来的。)后来由于内部吸引和排斥的作用，一部分聚集成球形，成为未来太阳的胚胎；另一部分被排斥出去。原始的星云一分为二了。这个所谓“星胚”，又不断收缩，体积愈来愈小，温度愈来愈高，终于发出光来:太阳出生了。它再经拉长时期的发育，收缩得更小，温度更高，以至于把原子也烧裂，才开始出现热核反应，可以稳定地、继续不断地放出能量，发出光和热来。"},{"type":"paragraph","text":"当然，太阳的这种稳定、平衡，总是相对的，暂时的，不是绝对的，不是永恒的。在它的生活过程中，它继续一分为二:继续辐射能量，减少质量。总有一天，它的能量要耗光的，但那是百亿年以后的事情。而由它抛射出来的物质，又在一定条件下，经过很复杂的过程，转化为新的伍星，成为太阳的继承者。"},{"type":"paragraph","text":"太阳是这样，银河系里的其他大约叫于亿个伍星，也都是这样。在银河系里，总是不断地有一些新生的恒星在成长起未，另一些年老的伍星在衰亡下去。而银河系本身，通过个别恒星生生死死的循环往复，也在不断发展着。宇宙之间的这个新陈代谢、推陈出新的运动，是从来如此，永远如此的。说“天不变”，是根本不符合天的实际情况的。"},{"type":"paragraph","text":"天是变的，地也是变的。到现在，地球大约还只有四十五亿年的历史它是怎样形成的叫?可能直接是太阳连续一分为二(抛射)的结果；也可能是弥漫物质由于自身内部的相互作用以及太阳的作用(俘获)而一分为二，其中一部分独立出来而形成。当然还有其他的可能，现在也还没有定论。但无论如何，它都经过一个演化的过程。起初，它大概是一团熔融的岩浆，温度很高，上面是一片火海。没有生物，没有水，也没有空气。过了大约二十亿年，地面逐渐冷却下来，形成一层坚硬的壳，分出了岩石圈、水圈、大气圈。但是，这个地壳还很薄，很不结实，随时随地都有岩浆冲出来。地面上也是一片汪洋，很少陆地。再过十几亿年，地壳稳固了，地球才进入稳定的成熟期。"},{"type":"paragraph","text":"地球形成以后，还是继续着一分为二的发展过程。这里，不但有着“沧海变桑田”的地质运动，更重要的，地面上的物质不断向着更高级方面演化。先是从无机物中分化出象碳氢化合物等有机物未。后来有机物愈来愈复杂，分化出蛋白质未，非生物开始向生物转化。最初只是最简单的单细胞生物，经过不断的一分为二，形成多细胞生物。同时，细胞本身的机能也在分化。本来由单个细胞所执行的消化、循环、生殖等机能，逐渐由不同的细胞、不同的组织器官分别执行。原始的生物进一步一分为二，分为动物和植物。无脊椎动物中又分出脊椎动物来。起初只有鱼。以后一部分鱼爬上了岸，有了两栖类，有了爬虫。一部分爬虫经过一系列的进化，最后飞上天，成了鸟类；另一部分没有飞上去的，逐渐成了哺乳动物。哺乳动物再一分为二，才出现了人类。人类的产生，完成了自然界和人类社会的一分为二，这是自然发展史中一个最巨大的飞跃。"},{"type":"paragraph","text":"地球上的这种变化发展，是自然界一分为二的必然结果，新陈代谢的必然结果。生物是从死物转化而来的。死物发展到一定程度，内部有了生命的因素，这个新生的因素经过反复斗争，由小变大，最后完全克服了旧东西，使死物一分为工，出现了生物。而每一生物个体，又不断地由生物变成死物，先变成没有生命的有机物，最后变成化石。在个体生命的生生死死的更替中，每一物种又有遗传和变异的两重性。一仿面，生物在不断进化中保持一定的形态；另一方面，又是不断发生变化，改进着原有的形态。只有个体的不断死亡又不断发生，才有发展，才有进化。因此，个体的死亡是促进物种发展的必要条件。"},{"type":"paragraph","text":"物种的发展也是这样。物种也不是凝固不变的，不是“上帝”从一开始就创造好了的。一些物种被淘汰变，灭了种；另一些物种才得以发展，成为更高级的生物。在一二亿年以前，这个世界同现在大不相同。那时候，陆地上爬的是恐龙，水里游的是鱼龙，天上飞的是飞龙。那真是一个兜世界!后来，经过冰河时期，灭绝了。这对于人类的发生、发展来说，是一件好事。如果一直是这种几十吨重的庞然大物统治着世界，恐怕就没有人类的立足之地。旧的不去，新的不来。龙世界消灭了，才具备了出现一个人类世界的条件。"},{"type":"paragraph","text":"人类，就今天来说，当然是自然界发展的顶峰了。但是，自然界是不是就此到了顶，不再向前发展了叫?不会的。人类的历史，到现在约还只有一百万年。在自然界的发展中，这不过是短暂的一瞬。但是人类本身已发生了很大的变化。刚刚从类人猿变出来的原始人，同现代人已经大不相同。将来，随着人类社会的发展，特别是建立了无阶级的共产主义社会以后，人类的生存条件将要发生根本的变化，人类自身也必然更加发展。马克思和恩格斯曾说，只有消灭了阶级，人类才最后把自己从动物界中提升起来，最后同一般动物彻底分开。在这以前的全部人类历史还只能算是人类的“史前期”。那么，再过上几百方年，更不要说过几千万、几万万年，人类将变成什么样子呢?我们还无从想象。可以肯定的是，后来居上，他们同现在的人一定大不相同，一定更聪明、更能干。甚至，他们也可能根本不是现在的人类了，已成为另外一种地人类更高级的新的物种了。"},{"type":"paragraph","text":"自然界的发展，永远也不会完结。一个人的生命是很有限的，比起整个人类的历史，地球、太阳或其他天体的历史，是很短暂的。但是，个人的生命虽然终结了，个人生命的活动成果，却成为社会财富，由社会保存下去。这样，个人的生命也就通过自己的活动成果而得到了永生。人类和人类社会由此而得到发展。即使人类进一步转化为其他更高级的物种，这也只能是人类积极活动的结果。每一个人，只要做了对人民、对人类社会有益的事，都会在这个发展中留下印迹，对于这个发展有所贡献。生命的意义也正在这里。"},{"type":"paragraph","text":"不论社会运动和自然界的运动，都是不断发展，也就是不断地一分为二，不断地新陈代谢，推陈出新。这是宇宙间普遍的永远不可抵抗的规律。自然界不断发展的历史，可以帮助我们扩大眼界，活跃思想，认识这个发展的规律，树立唯物辩证法的发展观点，巩固辩证唯物主义世界观。"},{"type":"paragraph","text":"有了发展的观点，我们才能不断革命，永不自满。一切“现状”都要成为过去，一切稳定、平衡状态都要被打破。一个革命者任何时候都要具有批判的精神，敢于打破现状，把运动推向前进。如果满足于已有的成就，故步自封起来，就会陷入维持现状、维护现有秩序的反动的形而上学。"},{"type":"paragraph","text":"有了发展的观点，我们才能高瞻远瞩，看到前途。发展过程中一定会有曲折。前进之中，不但会有转向运动，也会有后退运动。但是，曲折甚至后退，总是暂时的，总的趋势则是前进的。一个革命者，任何时候都不为眼前的暂时现象所迷惑，看得到刚刚出现在地平线上的航船节桅杆，永不悲观消极，永远满怀信心。"},{"type":"paragraph","text":"有了发展的观点，也才能及时发现新生事物，自惫地站到新生事物一边。一切新东西，开始总是弱小的，不显眼的。但是，它们有生命力，未来是属于它们的。我们要不断地总结经验，就是为了及时地发现运动中出现的新东西，依靠它们推进运动，以便做到有所发现，有所发明，有所创造，有所前进。而我们的主观认识，也才能跟着客观事物而不断地向前推移，永不掉队，永远站到历史车轮的前头充当向导。"},{"type":"paragraph","text":"宇宙不动论、绝对平衡论等形而上学，是衰朽的事物、衰朽的阶级的脱点。它们害怕发展。发展，就意味着它们的灭亡，因而它们竭力想阻止事物的发展。形而上学，就是它们的这种反动要求的反映。"},{"type":"paragraph","text":"形而上学观点的产生，也有认识方面的原因。如果我们不去自觉地用唯物辩证法武装自己，单凭自己狭隘的主观经验，就可能把事物的暂时的平衡状态、相对的静止状态，看作是绝对的，永恒的，看不到变化发展。这样一来，我们就会把什么事情都看成是绝对的，静止的，孤立的，不变的，陷入形而上学，从而损害了革命工作，帮了反动阶级的忙。"},{"type":"paragraph","text":"学习唯物辩证法、树立发展的观点的重要意义，也在这里。"}]}