{"id":467013,"date":[{"year":1965,"month":6,"day":16}],"page":"3","source":"新华社,《红旗》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3309","ytitle":"","mtitle":"敢于胜利，才能胜利","ftitle":"","authors":["林慧卿","郑敏之","梁丽珍","李赫男"],"text":[{"type":"paragraph","text":"林慧卿　郑敏之　梁丽珍　李赫男"},{"type":"paragraph","text":"四月十九日晚上，当林慧卿和郑敏之在女子团体决赛中打完最后一板走出球场时，同志们都围了上来，兴奋地握手祝贺女队“翻身”了!"},{"type":"paragraph","text":"自从上届比赛女队失利后，我们就用“翻身”这两个字表示夺取世界冠军的决心。这两个字，我们已经整整叫了两年，今天，终于实现了。我们真高兴得说不出话来。想到这些年，党给了我们多么大的力量，国家给了我们多么好的条件，全国人民为我们费了多少心，又担了多少心，战友们同我们一道流了多少汗，现在，这一切有了结果，我们激动万分，禁不住热泪盈眶。"},{"type":"paragraph","text":"两年前，在布拉格举行第二十七届世界锦标赛时，我队输给了罗马尼亚队，失去与日本队争夺世界冠军的机会，大家心情十分沉重。我们四个人虽然没有上场打这场球，但都想到自己头上有一份责任。老将们打了十年球，特别是三十一岁的孙梅英已经当教练员了，到这时还要她们挥拍出战，这只怪我们年轻队员太不争气了，成长得太慢了!当时，坐在旁边的一些外国人冷言冷语地说:“中国女子没有参加决赛的资格。”我们听了，真是气得要命。但气别人有什么用?谁叫我们不争气呢?还是气自己吧!我们都暗暗下决心，非要在下届“翻身”不可!让大家看看:中国女子到底有没有资格参加决赛。"},{"type":"paragraph","text":"回国以后，全国上下十分热烈地欢迎了我们，庆祝男队获得了全胜，也祝贺女队“作出了重要贡献”。这更使我们感到惭愧，感到不安。有些同志安慰我们说:“女队并不算失败，得了三个半第三名，还是名列世界前茅嘛!已经很不容易了。”我们知道，这是对我们的鼓励。但是，我们不满足于这个成绩。争第三，不是我们的目标。何况，把上届的一个冠军和两个亚军也给丢光了，难道还不算失败吗?当然，我们也不同意另一种说法:“沾了女子的边就得输。”我们输了是事实，但这并不是注定的。我们承认失败，但不甘失败。我们要从失败中找出经验教训，转败为胜。"},{"type":"paragraph","text":"领导和我们一道，找出了女队失败的原因。第一条就是思想上不敢胜利。这个病最害人，得了这个病，打起球来象患软骨症似的，怎么也硬不起来。这是女队的通病，我们四个人也都有。拿梁丽珍来说吧!她在单打中同日本第一号选手松崎比赛以前，看到胡克明跟松崎整整打满五局，最后只以两分之差失败。这一场，打得十分紧张，松崎说:“真出了一身汗。”但是，梁丽珍却没有从全局看，光看到松崎最后那几板球打得真神，心里想:“服了，赢我也应该。”抱着这个想法上场和松崎打，第一局以十二比三领先时，就奇怪自己怎么会打得这样又凶又准?左想右想，自己就起板犹豫，不敢使劲，轻轻把球送过去，反而被对方打死。这场球输掉了。"},{"type":"paragraph","text":"从失败中，我们得了一条教训，一个人不相信自己，最没出息了。我们是集体挑出来的，大家说我们行，我们就一定要有信心。不敢胜利，胜利从哪里来呢?"},{"type":"paragraph","text":"对比赛怎样才能有信心呢?徐寅生对我们讲，多想国家利益，多想有利条件。说得完全对!这个讲话贺龙副总理批示后，人民日报发表了，又加上了按语，更给我们指明了前进的方向。我们感到用一分为二的观点去看问题，眼睛亮得多了，信心强得多了。我们用这个方法，同日本队对比了一下，胆子就大起来了。"},{"type":"paragraph","text":"日本队有三个半冠军，我们一穷二白，没有一点包袱。她们有的人技术虽好，但却参差不齐。我们有的同志技术不够全面，但各有自己的风格，凑成一个班子还算整齐。这样比着比着，比上十来条，越比越来劲。在去年北京国际邀请赛中，为什么输了，就是不敢这样比，没有从不利中看到有利条件。什么事都得“敢”字当头，敢胜利，胜利才能有。这样，我们心里有了底，把这个底再落实在技术过硬上，信心就完全实在了。"},{"type":"paragraph","text":"技术不过硬，这是上届女队失败的第二条原因。"},{"type":"paragraph","text":"怎么样过硬?领队和教练员们一再对我们说，革命要靠平日积累力量，这是很艰苦的工作，打“翻身”仗，要靠平日一板一板提高技术，一仗一仗锻炼过硬本领。说得对!"},{"type":"paragraph","text":"下决心还是比较容易，做起来可就难了。但我们就是要克服这个难。我们学习毛主席著作，立下愚公志，何愁有困难?我们每天就向困难挑战，迎着困难前进!我们常常问自己:“翻身”大事忘了没有?领导的话听了没有?勤学苦练了没有?女队组织了许多互助组，男队也同我们“一帮一”，规定了互相帮助、检查督促的办法。我们认识到；要在世界比赛中过硬，平日决不能马虎。要想有大成就，不吃大苦、耐大劳怎么行?不能挑轻便的路走，那是走不到世界冠军那里去的。我们老老实实地练基本功，一板一眼地打，一套一套地练。打得精疲力倦了，看看球网上挂着的鼓动牌:“身负重任”，“为女子翻身而奋斗”，劲又来了，坚持再打下去。我们大搞身体锻炼，练长跑，腿软了，跑不动，同志们对我们喊:“学习解放军的苦练精神!”我们的腿又长了劲，跑到了目的地。我们知道，这不仅是练技术，练体力，更重要的是练意志!"},{"type":"paragraph","text":"为了使技术过硬，我们还针对每个人怕什么，就专门练什么。孙梅英、容国团教练常常拿起球拍，专门打我们“难受”的地方。李赫男胆子小，就去练游泳。梁丽珍步法差，练球时就拼命打她左右两大角。林慧卿容易急躁，梁丽珍就跟她磨，一个球拉她几十板，上百板，有一局，一直跟她打到三十七比三十五才分胜负。还有许多比梁丽珍拉得更好的男同志来帮忙，就拉得更厉害了，拉得她气也喘不过来。郑敏之和我们几个人在训练中不顺心时，都有点爱发脾气，我们就规定发一次脾气，罚五个难练的球，再补练一会。当然，罚完了，思想上还得认识认识。我们为革命而打球，发脾气是不负责任的。"},{"type":"paragraph","text":"我们常常在关键时刻过不了硬，徐寅生、庄则栋、李富荣、张变林等，都专门跟我们女队谈，把他们过硬的体会告诉我们。李富荣对我们说:“我平时即使是记分比赛，不管比分落后多少，也总要努力赢回来。每次这样做，固然是困难的，但只要想到世界比赛，你就会认真了。”是呀!过硬功夫都得从一点一滴锻炼起，没有什么捷径。象我们那样常跟自己说:“这次算了”，怎么能磨炼出坚强的意志呢?这样学着、比着、练着，就逐渐使我们从怕到不怕，从软到不软。"},{"type":"paragraph","text":"为了帮助我们，领导和战友费了多少心血，花了多少代价呵!队里有许许多多无名英雄，勇于牺牲个人利益，为集体做出了可贵的贡献，使我们十分感动。举一个例吧:林希孟的手练得红肿了，她也不肯休息，一定要模仿欧洲名手的打法帮我们练。她反手打球痛得厉害，正手轻一些，但为了练习的需要，她专门打自己的痛手。她还对我们说:“我不怕手痛，只怕影响了你们练习。”这种忘我的精神，真使我们受到深深的教育。她打的每一板球不是打在球台上，而是打在我们心上。我们对自己说:“牢牢记住吧!记住伟大的集体，千万不要辜负这个集体呵!”"},{"type":"paragraph","text":"世界比赛一天天接近了。一份份比赛对手的资料送到了我们手里。汗水湿透了的运动衣，刚换下就不翼而飞，第二天却洗得干干净净，整整齐齐放在我们床头。“一切为了二十八届!”同志们那么严肃、热情地把这个响亮的口号，贯穿到行动中去。它形成了一股强大的热流，冲着我们去为祖国的荣誉而战!"},{"type":"paragraph","text":"比赛的时刻到了。我们抱着胜利信心和“翻身”决心出战，把两年来憋足的气打在每一板上，一分一分地拼。终于经受住激烈战斗的考验，最后打败了最强的对手，取得了女子团体世界冠军。埋在我们心里多年的愿望，终于实现了。"},{"type":"paragraph","text":"我们虽然取得了一些成绩，但比起祖国各条战线上的同志们，还有很大的差距。就是比起与我们并肩战斗的男队，无论在思想上或技术上都不如他们过硬。我们在单打中战绩不够理想，在继续攀登世界高峰的道路上，还有许多困难。我们要向男队看齐，同时，向世界一切优秀选手学习，不断战胜困难，力争上游。"},{"type":"paragraph","text":"穷则变，穷棒子精神帮助我们从上届什么杯子也没有，到这届“翻身”得了两个杯子。今天，我们并不想把杯子当包袱背起来，而是象庄则栋同志说的那样，从拿到杯子的这一天起，也算是交还给下届锦标赛的组织者了。现在，从零开始，一切从头干。我们要继续发扬穷棒子的精神和打“翻身”仗的精神，毫无负担地向前挺进，为祖国贡献自己的力量。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\656g030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在二十八届世界乒乓球锦标赛中，林慧卿(右一)和郑敏之(右二)以三比二战胜日本选手关正子和山中教子，从而取得女子双打冠军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\06\\656g030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在二十八届世界乒乓球锦标赛的男子单打第七轮比赛中，庄则栋(右)与高桥浩第四次相遇时，以三比○击败了高桥浩"},{"type":"paragraph","text":"(新华社记者　楚英摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>楚英</FONT>"}]}