{"id":467180,"date":[{"year":1965,"month":6,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"书评","genre":"","count":"1995","ytitle":"","mtitle":"精益求精，为少年儿童编好革命故事","ftitle":"——介绍《讲故事》丛刊","authors":["丁景唐"],"text":[{"type":"paragraph","text":"丁景唐"},{"type":"paragraph","text":"少年儿童出版社，继上海文化出版社编辑出版《故事会》之后，编辑出版了配合少年儿童大讲革命故事活动的《讲故事》丛刊。这个丛刊从去年“六一”创刊以来，已编印九辑；发行二百七十二万九千册。一年来，他们在党的领导下；得到各有关单位的支持，《讲故事》的质量不断提高，为少年儿童们所欢迎，也受到少年儿童工作者的重视。广西山区一位教师来信说:“《讲故事》很受欢迎，不少学校大批购买，作为周会补充材料……这套书，能够发行到农村来，这也是成绩。”不久以前，当我下乡和农村小学教师交谈，了解到农村开展大讲革命故事活动的情况以后，我就更体会到这位山区教师远地来信的心意，他是为孩子们新添了一位精神上的好伙伴而庆幸，为少年儿童工作者增加了一份宣传教育工具而高兴。"},{"type":"paragraph","text":"《讲故事》丛刊是为适应少年儿童中广泛开展大讲革命故事的新形势而创刊的，它是大讲革命故事活动的产物。同时，由于它提供了丰富的具有社会主义教育意义的故事，也促进了大讲革命故事活动的进一步的开展。针对少年儿童喜爱听讲革命故事的特点，在少年儿童中开展大讲革命故事活动，是向少年儿童进行社会主义思想教育的一种有效的方法。目前，已有许多学校、少年宫(少年之家)、文化馆采用《讲故事》丛刊，作为对少年儿童加强思想教育、开展大讲革命故事活动的材料。从已出的九辑《讲故事》丛刊看来，这本丛刊所以受到欢迎，主要是因为它有两个优点:"},{"type":"paragraph","text":"第一个优点，是能够比较紧密地结合社会主义思想教育，故事内容有助于培养少年儿童成为无产阶级革命事业接班人的要求。在九辑《讲故事》中，共刊登了四十个故事，两篇故事活动材料。其中，反映城乡阶级斗争的，有《墙的秘密》、《放假第一天》、《红领巾捉特务》等；反映工农兵中先进人物的，有《找代表》、《当场看颜色》、《战士的礼物》等；反映少年儿童新品德的，有《红色少年张高谦》、《贫农的好儿子——董云良》、《三个问题》等；还有反映与封建迷信的巫婆作斗争的《小、淘气捉“鬼”》和进行新旧社会对比与革命传统教育的《逼租记》、《接班》等。这个丛刊还比较重视向少年儿童进行反对美帝国主义的思想教育。第四辑中的《一车高粱米》，讲的是中国人民志愿军与朝鲜人民军并肩作战，两个司机英勇机智活捉三十个美国侵略军的故事。第九辑中的《第三个手榴弹》，描写越南南方少年儿童对敌斗争的英勇故事。这些故事，配合我国人民援越抗美的政治斗争，鼓舞我国少年儿童仇视、鄙视、蔑视美帝国主义，增强了少年儿童对越南人民必胜、美帝必败的信念。这些故事曾在许多学校、少年宫(少年之家)中说讲，收到了良好的教育效果。"},{"type":"paragraph","text":"第二个优点，作者和读者具有广泛的群众基础。《讲故事》丛刊和《故事会》一样，编辑部门与群众的革命故事活动有着密切联系，稿件绝大部分来自工农兵、教师和基层干部的业余创作。这些业余作者本身和群众工作、生活在一起，写的故事，都取材于沸腾的现实生活，并为当前的政治任务服务。有些故事原先已在群众中流传，《讲故事》的编辑同志发现这些“苗子”，就进行热情辅导，使它们达到出版水平。譬如《找代表》的故事，就是在松江县的农民故事会上发现的。作者是一个贫农，讲的是他自己生产队里一位贫农几次冒着寒冷，下水堵塞漏洞的先进事迹。作者出于阶级的激情，讲得很有感情。但因为受到具体人和事的限制，有些地方还不够理想，编辑就请其他几位故事员共同讨论，帮助他修改、提高。为了做好《讲故事》的编辑工作，编辑部还加强与有关部门的联系，争取他们的协助。例如沈阳部队和福州部队非常重视为少年儿童编写革命故事的工作；前者专门为《讲故事》写了雷锋班学习雷锋的故事(下辑《讲故事》拟刊登几则)，后者也曾组织专人到连队发动写稿，为少年儿童编写革命故事(已在《讲故事》和《少年文艺》上发表)。编辑部的同志们通过深入群众，参加革命故事活动，密切与工农兵作者的联系，不仅开拓了稿源，也发现和培养了文艺创作的新生力量。在《讲故事》一至九辑的三十九位作者中，有二十一人就是第一次在刊物上发表作品，占发表作品的作者半数以上。这就为刊物提供了坚实的生活基础和广泛的群众基础。"},{"type":"paragraph","text":"读者的关心和支持，是办好刊物、改进编辑工作的重要条件。读者的批评，是帮助刊物及时发现缺点，检查原因，吸取教训，改进工作，推动工作的动力。很多读者曾写信给编辑部，对《两个小全》、《小淘气捉“鬼”》、《送梨》等故事中的某些缺点，以及对《讲故事》的文字加工、封面设计和插图等问题，提出了意见。编辑部在接到这些意见后，认真地作了研究，并及时进行了修改和改进。"},{"type":"paragraph","text":"我们希望《讲故事》丛刊能继续发扬优点，改进缺点，精益求精，进一步遵循党对少年儿童进行共产主义教育的要求，生动地、深刻地反映三大革命运动中的革命故事，以及少年儿童在三大革命运动中锻炼成长的革命故事，更好地培养坚强的无产阶级革命接班人，增强丛刊的思想性和艺术性。"}]}