{"id":467289,"date":[{"year":1965,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"2767","ytitle":"","mtitle":"战斗的歌舞　友谊的海洋","ftitle":"——记中国民族歌舞团访日演出","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻日记者　刘延州"},{"type":"paragraph","text":"共同的斗争共同的感情"},{"type":"paragraph","text":"床池内的音乐和歌声响起，就象突然划破夜空的闪电发出滚滚的雷鸣。绒幕徐徐升起，舞台上，铣索桥下河水翻腾，硝烟弥漫，火光熊熊。观众被带进中国革命最艰苦的时代。一支英勇的红军，挥舞着短枪长刀、扑打翻滚在铁索桥上与敌人展开了一场激烈的搏斗一人们看着、听着，感情随着音乐和台上的表演翻腾起伏。胜利号角响起，在红旗飘舞下，工农红军象潮水一样通过铁索桥。这时，台下观众的欢呼声和掌声同时迸发出来，旋即与舞蹈的节奏结合一起，台上台下变成一个浑然的整体。幕布落下来，观众们激动的心还不能平静，掌声经久不息。"},{"type":"paragraph","text":"这是中国民族歌舞团在日本东京演出中国革命歌舞《飞夺泸定桥》时，剧场内出现的一幅动人情景。据邀请中国民族歌舞团访日公演的日本全国勤劳者音乐协议会(简称“劳音”)的负责人说，他们曾邀请拉近三十批外国艺术家来日演出拉，但是象这样打动人心、同观众感情完全融合一起的表演，还是从未有过的。一位叫山中的观众在剧场内找不到白纸，用手里一张广告纸的背面，写下自己激动心情，请“劳音”转交给中国民族歌舞团。他说:“我在看中国朋友演出的《飞夺泸定桥》时，禁不住流下热泪。它给与了我们信心和勇气。”松山芭蕾舞团著名男舞蹈演员石田种生说:“日本观众喜爱《飞夺泸定桥》；不只是因为演员的演技精彩，最主要的是它以一种感人的力量，表现出为自由、民主和独立而斗争的人们的愿望。”"},{"type":"paragraph","text":"中国民族歌舞团在东京首次公演的那天晚上，我们访问了一位叫野口的观众，他是川崎制钢厂的工人。他说:“看见中国舞蹈家演出的中国红军在泸定桥上英勇激战的场面，我好象看见了越南南方人民打击美国侵略者的斗争，也不由地想起了几年前亲身参加过的反对日美‘安全条约’的斗争。”"},{"type":"paragraph","text":"伟大的邻国精湛的艺术"},{"type":"paragraph","text":"《飞夺泸定桥》是中国民族歌舞团这次带给日本人民欣赏的主要节目之一。除此之外，还有表现中国工人阶级和农民在共产党领导下意气风发地建设社会主义及歌唱中国人民幸福生活的舞蹈《丰收歌》《跃进鼓》《春时花开》《节日之夜》、民族器乐曲《水库凯歌》《旭日东升》、独唱《歌颂你，毛主席!》《我们走在大路上》等，以及日本人民喜爱的日本民间舞蹈和歌曲。这些节目都得到了日本广大音乐舞蹈爱好者和专家的好评。观众说:中国的民族歌舞“不仅富有强烈的民族特色，而且充满社会主义中国的时代气息，健康、明快、生气蓬勃，使人感到新中国腾腾向上的力量。”观众还说:“中国现代的民族歌舞，富有高度的艺术魅力，声音、色彩和动作都含人陶醉，只有伟大的国家，才有这样精湛的艺术。”还有的观众说:中国音床舞蹈家用中国民族乐器演奏的《美国佬渡回去!》等床曲，奏出了日本人民的心声。演出的日本民间歌舞《八木小调》倾注了六亿中国人民对日本人民的友情。在“劳音”收到数千份意见书中，写满了这样称赞和感激的话语。"},{"type":"paragraph","text":"正确的道路光辉的成果"},{"type":"paragraph","text":"中国民族歌舞团自六月八日首次演出以来，仅在东京一地就演出了十四场，观众约四万多人。广大观众从这次演出里，不仅进一步地了解到社会主义的中国欣欣向荣的面貌，而且看到了中国音床舞蹈艺术在毛泽东主席的文艺方针指导下所取得的飞跃进展。一位叫后藤真康的“劳音”会员，七年前中国的歌舞团第一次访问日本时，曾在后台帮助工作。他认为这次的节目不论内容、形式同七年前都有很大变化。这表明随着中国社会主义建设的发展，中国的音床舞蹈艺术也在跃进。一九六三年率领日本民族歌舞团“蕨座”访问拉中国的日本著名音乐家原太郎说，从中国民族歌舞团的表演，具体地看到了中国民族歌舞艺术正朝着“革命化、民族化、群众化”的方向大步前进。原太郎说，给他印象最深的是中国民族歌舞团，既是革命的文工队，又具有拉去在街头说唱的民间艺术家的特点。演出丰富多采，内容表现的是群众的事，形式又为群众喜闻乐见。日本共产党中央委员、著名老作家高含辉对中国记者说!在社会主义的中国，共产党真正把音乐和舞蹈变成人民的东西，人民弦正成了舞台的主人。今天中国艺术家所走的文艺为工农兵服务的道路，革命化、民族化、群众化的道路，是通向艺术顶峰的唯一正确道路。中国的文化革命不仅对中国而且对世界也具有重要意义。"},{"type":"paragraph","text":"中国演员和舞台工作者的工作作风也给日本朋友留下深刻印象。音乐家青山政雄称赞中国的独奏演员，参加合奏也象自己独奏时一样认真，不敷衍了事，也不突出自己，这是独奏演员最可贵的风格。帮助搞照明的日本朋友反映，中国的舞台工作人员，虽然是后台工作，但是对待演出却象前台演员一样一丝不苟。最令日本观众感动的是演出《飞夺泸定桥》《跃进鼓》的男演员，翻滚跳跃，那样繁重的表演，应观众的热烈请求，经常一连重演两三次，但他们都是越演越起劲，从不露半点倦容。"},{"type":"paragraph","text":"热情的接待难忘的友情"},{"type":"paragraph","text":"中国民族歌舞团一踏上日本的国土，就生活在日本人民友情的海洋中。六月四日夜晚，当中国客人走下飞机，看见五六百人站在羽田机场的欢迎台上和候机室里，打着写有欢迎词句的标语牌热情地等待着他们，心里有说不出的激动。日本朋友不是以迎接“客人”的心情，而是以迎接亲人战友的心情，欢迎中国艺术家的。《赤旗报》的一位读者在《赤旗报》上说:“在机场上我看见中国歌舞团的朋友，就好象看见从远方演出回来的‘蕨座’的同志们。”有不少观众亲切地把中国民族歌舞团称做“中国的蕨座”。“蕨座”是日本最负众望的坚持民族化民主化方向的歌舞团，这种称呼不仅表现了日本广大观众对中国人民的真挚友情，而且是对中国音床舞蹈艺术家的极大鼓励。"},{"type":"paragraph","text":"特别令人感动的是日本共产党中央委员会主席野坂参三、总书记宫本显治及其他领导人，在紧张的参议院选举中，特意安排时间，接见了中国民族歌舞团团长李治和部分团员，并且对他们的演出给予了亲切的鼓励。这是中国音床舞蹈演员在日本演出期间最幸福难忘的一天。"},{"type":"paragraph","text":"日本民族歌舞团“蕨座”，象关心自己的兄弟团体一样，给予了中国民族歌舞团无微不至的关怀。为了使中国演员演出的日本民间舞蹈《八木小调》精益求精，“蕨座”的领导人原太郎、横山茂等亲自到中国歌舞团的住处，帮助指导排练。“蕨座”的服装人员，还动手把中国演员演出时穿的日本民族服装，修改得更合身。原太郎的夫人原由子每天与中国演员生活一起，照顾他们。在演出时，她亲自担当报幕员。她的生动简明的解说，给中国歌舞团的节目更加增添了无限的感染力。"},{"type":"paragraph","text":"邀请中国民族歌舞团访问日本的日中文化交流协会和“劳音”以及特别为欢迎中国民族歌舞团由近三百名日本著名音乐家、舞蹈家、作家等组成的欢迎委员会，都给中国民族歌舞团的演出以很大支持和帮助。中国音床舞蹈家的演出成功，凝结着日本广大人民和艺术家的深情厚谊。日本人民出自内心的友情，不仅对中国民族歌舞团是巨大的支持，而且是对中国人民的巨大鼓舞。祝中日两团人民的友谊、两团艺术家的合作万岁!　　(六月二十日寄)"}]}