{"id":467206,"date":[{"year":1965,"month":6,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2372","ytitle":"紧密配合三大革命运动和当前形势进行思想教育","mtitle":"更有力发挥革命电影的战斗作用","ftitle":"上海电影发行放映人员队伍思想觉悟提高，发行放映工作出现新面貌","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市电影发行放映工作人员在最近几个月来，积极运用革命电影为三大革命运动服务，有力地配合当前形势的宣传教育，更好地发挥了革命电影的思想教育作用。"},{"type":"paragraph","text":"最近一个时期，本市电影发行放映工作人员积极努力，做好宣传推广工作，全市影院陆续放映了支持越南人民抗美救国斗争的有关影片，“庆祝战胜德国法西斯二十周年”的影片，以及纪录片《我国第一颗原子弹爆炸成功》，仅五月份，全市电影观众就达一千二百零六万人(次)，创造了本市电影发行史上的新纪录。为了配合广大观众学习雷锋的活动，及时放映了故事片《雷锋》，从二月中旬到三月底，观众达二百六十六万人(次)。其后，为配合工业、农业生产新高潮，又举办了科学教育电影放映宣传周，观众达一百四十二万多人(次)。这些影片的放映都受到观众热烈的欢迎。"},{"type":"paragraph","text":"本市电影发行放映人员对电影院、放映队在为谁服务和如何服务的问题上，是逐步明确的。过去，城市电影院存在着有啥放啥的思想，不是主动积极地去运用影片为三大革命运动服务；农村放映队跑集镇，放映的影片也不是急农民之所需。通过文化革命和社会主义教育运动，他们认真学习了毛主席的《在延安文艺座谈会上的讲话》，就把自己是不是全心全意为工农兵服务，作为检验是不是革命化的标准。他们发扬了可贵的主动精神。嘉定县第七放映队在不增加设备、人力的情况下，为公社、生产大队放映科教片专场，做到哪里需要，就放映到那里。杨浦、长宁、闸北、普陀等区和市科技协会放映队在把科教片送到工厂的放映活动中，为了不妨碍生产，进行跟班放映，有时从清晨六时开始，直到深晚才结束。如果工人同志对某一细节没有搞清楚，便不厌其烦地重复放映。在有关越南影片的映出期间，各影院都是从清早开始，一般的一天放映十二场左右。树立了为工农兵服务、为社会主义服务的观点，放映工作的思想性加强了。最近，杨浦、沪东两家影院在排映纪录片《在生产高潮中》时，把纪录片、科教片放在和故事片的同等地位，坚决把影片映好，很好地配合了当前中心工作的需要，明显地表现了经营思想的变化。这是和他们思想认识的提高，树立了坚决贯彻党的文艺方针的思想分不开的。"},{"type":"paragraph","text":"这些影片的放映，一般时间较紧，场次较多，工作就不能按部就班。面对一些困难，是知难而进还是知难而退呢?放映工作人员努力学习毛主席著作，以毛主席思想作为鼓励自己前进的动力，取得了一定成绩。江宁电影院职工学习了《关于重庆谈判》，他们理解并运用了毛主席所指出的:“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的”，因此，主动拣重担子挑，普遍深入基层单位宣传，总共放映了科教片一百五十三场。东昌电影院一个青年职工不顾大雨倾盆，挨家穿户进行宣传，尽管衣衫全部淋湿，坚持完成任务。有些同志通过学习《人的正确思想是从那里来的?》，认识到实践的重要性，因而在加强实践的过程中提高了认识，改进了工作。沪光影院职工对科教片的映出，起初认为“本区工厂少，片子较旧”，把困难看得多一些。经过深入调查研究，了解到本区工厂虽少，但广大居民都欢迎；片子虽旧，但还有很多观众未看过。他们从实践中懂得调查研究的意义，改变了一些主观片面的想法，结果映出成绩很出色。有的影院还用一分为二的方法，既肯定成绩，又看到不足之处，打破了到顶思想。山西影院在映出有关越南影片时，职工热情高涨，经过一天的宣传，在原定映期和场次的戏票大部订完后，有些同志有收兵想法，后来经过用一分为二的观点来检查工作，于是再接再厉，工作做得好上更好。"},{"type":"paragraph","text":"电影院、放映队通过这一系列影片的宣传工作，在宣传和联系观众的方法、方式上也有所改进、有所提高。衡山、东昌、大光明等影院的宣传员跑出大门，到学校、地区、工厂去讲故事，淮海、红旗等影院还绘制了幻灯放映，做好映前宣传。南汇县放映队对科教片的宣传解说总结了一套比较实际可行的做法，那就是:“映前提示，引起注意，映间解说，讲透关键；映后小结，复述主题”，让农民“看得懂，学得会，用得上”。这一系列宣传活动，加强了电影放映宣传工作的思想性，扩大了影片的影响。"},{"type":"paragraph","text":"本市电影发行放映工作出现的新面貌，是由于队伍思想的革命化和电影发行放映工作贯彻了为工农兵，为社会主义服务的方向的结果，是加强了党的领导和贯彻了群众路线的结果。它也表明党和毛主席指出了前进的方向，使本市电影发行放映工作迈开了新的一步。目前，他们决心更高地举起毛泽东思想的伟大红旗，再接再厉，更有力地发挥革命电影在三大革命运动中战斗武器的作用。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"电影放映工作怎样革命化?电影院和放映队怎样为三大革命运动服务?上海的电影发行放映工作人员开始在这方面摸到了一点路子。首要之点是明确了为谁服务和如何服务的问题。以前，城市的电影院是有啥放啥；现在，则根据工厂、学校的生产和学习的需要选片放片，千方百计放好革命的电影。以前，农村的放映队是跑集镇多，去生产队少；现在，则是跑生产队多，留集镇时少，把电影真正送到农民家门口。明确地把为工农兵放好电影定为自己的任务，这是电影发行放映工作在文化革命大好形势下的一个进步。"},{"type":"paragraph","text":"树立了为工农兵服务、为社会主义服务的观点，放映工作的面貌也随之一新。根据群众的需要，城市的电影院打破了一天放映四五场的老框框，可以从早到晚地放；也可以把片子送到工厂去放；工人同志如果对科教片的某一细节没弄清楚，可以重复地放，直到弄清楚为止。农村放映队不仅千方百计让农民看懂电影，而且对农业科教片还采取种种办法加以解释，让农民“学得会，用得上”。这样放电影，是把电影放活了。"},{"type":"paragraph","text":"这是一条正确的路子。我们希望上海的电影发行放映人员坚持下去，更高地举起毛泽东思想的伟大红旗，更加有力地发挥革命电影的战斗式器作用。"}]}