{"id":467321,"date":[{"year":1965,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1814","ytitle":"","mtitle":"深入生活与积极创作","ftitle":"","authors":["唐克新"],"text":[{"type":"paragraph","text":"工人作家　唐克新"},{"type":"paragraph","text":"宇宙间的任何事物，都是充满矛盾的对立的统一体。没有矛盾，就不会有运动，就不会有发展，就不会有生命，总之，没有矛盾的事物宇宙间是不存在的。然而在实际生活中，人们常常有害怕矛盾、回避矛盾的情形。以作家深入生活这个问题来说，就存在着这种情形。关于深入生活的重要性，在道理上没有一个不认识的，但是一到实际问题面前，就会发生许多顾虑，其中最主要的是深入生活和学习、写作这三者之间如何才能“不矛盾”。这个顾虑，我在一九五八年离开刊物编辑部下工厂时也有过。下厂之前，关于以什么方式深入生活的问题思想上就曾作了反复考虑:是当一名基层干部，还是做一名生产工人?根据我的经验，当干部的好处是接触问题比较多，比较直接，但工作确实很忙，要抽出时间来考虑写作或进行较系统的学习就较困难。最后，我还是决定下去做一个生产工人。同时，为了避免发生矛盾，我还拟订了一份详细计划，对下去后的学习和写作等方面作了“全面”的安排，以便下去后照着执行。在下去后的头两个月内，除了劳动之外，我便抓紧时间执行我的这个计划。两三个月过去了，确实并没有感到什么矛盾，但是思想上也并没有什么真正的创作冲动，有时甚至连对生活的感触也很少。慢慢地我开始意识到，这种情形可不是一种什么好兆头，不，这对一个作家来说简直是一种危机。我想努力改变这种状况，可是别人总是把我当“客人”，使我哪儿也插不上手去。这种处境，比之没有时间考虑写作和学习更使人感到苦恼。我原想避免“深入生活和学习、写作三者之间的矛盾”，却使我陷入了另一种无以自处的矛盾之中。后来在领导的帮助下，我迅速改变了这种状况，除了定时参加车间生产劳动外，并由厂党委正式分配了一定的职务。这样一来，既要劳动，又要做政治工作，又要学习和考虑写作问题，矛盾确实是有，有时还是很尖锐的，但是我同工厂和群众之间的关系却根本改变了，工厂里发生的许多事情，不论是成绩也好缺点也好，使人高兴的也好使人焦虑的也好，都同我有着直接间接的关系，有些事情是我亲身参预，有些事情是我亲手处理，在这里，我所首先要考虑的还不是在艺术上如何表现的问题，而是对党对同志们负责的问题。因此，对许多事情感受，我是用不着特别着意地去体验的。在这种情况下，我原来的那份计划自然早就抛到脑后去了。但是生活的激流时时冲激着我的思想感情，使我深思，使我激发，越是工作忙，越是感到时间紧迫，创作的冲动也就越强烈。有许多事情，我甚至连笔记也来不及记，但即使这样，过了三年五载，我也决不会淡忘。一九六○年我写的好些作品，例如《种子》、《第一课》等都是这个时期的生活积累。"},{"type":"paragraph","text":"对这一段时期内深入生活的经验教训，我并不是一下子就认识到的。后来在进一步学习了毛主席的《矛盾论》和《实践论》之后，我才懂得，同一切事物一样，深入生活也必然会有许多矛盾，没有矛盾的想法是不符合实际的。重要的是我们要善于处理，并抓住主要的矛盾加以解决。一般说来，我们初来到一个单位，对那里的情况和群众不理解总是主要的矛盾，因此我们就必须以一切努力来同那里的群众打成一片。如果这一步解决不好，以后的思想改造、学习和写作自然就没有基础。如果这一步解决好了，其余的问题也就比较地好解决了。"},{"type":"paragraph","text":"我们深入生活，最后的目的是为了写出作品来。但要达到这个目的，我们倒不妨暂时抛开这个目的。我以为这样做倒是有好处的。要不然，我们一下去就想着写东西，却不努力去改造自己的思想、同群众打成一片，到头来便会什么也写不出来。"},{"type":"paragraph","text":"这些年来，我有这样的体会:每到一个地方，如果我首先把工作做好了，首先同那里的群众和干部真正打成一片了，那末，不论在创作上或是学习上，我就觉得比较地有了自由，心里也觉得比较踏实；如果这一步处理不好，不仅以后的创作和学习无从安排，干什么都会感到别扭。在我们的现实生活中，总是充满着矛盾和斗争，深入生活和创作，也是矛盾的统一。你真正地投入到生活的激流中去了，就会产生非写不可的创作欲望；正因为你真正成了生活中战斗的一员，你又无法一下子坐下来写作。但不管怎样，只要达到了这种程度，你无论如何总是会把它写出来的。学习的问题也是这样。你真正接触了具体的矛盾，你就会感到非提高自己的认识水平不可，非学习不可，只要有了这种要求，你无论如何总会挤出时间来学习的。这样的学习，虽然不可能很系统，但是却有你意想不到的效果。世界上的事情，就是这样既矛盾而又统一的。只有经过矛盾斗争达到的统一，才是真正的统一。"}]}