{"id":467498,"date":[{"year":1965,"month":7,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"越南局势学习材料","genre":"","count":"1703","ytitle":"","mtitle":"美帝在南越发动罪恶的“特种战争”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从美帝国主义在朝鲜吃了败仗以后，美帝国主义的谋士们就绞尽脑汁，力图寻求一种自己不死人或少死人而又能镇压民族解放运动的鬼打算。在这种盘算下，就搞出了由美国人出枪、当地人卖命的所谓“特种战争”，并且把南越作为“试验场”，对南越人民犯下了野蛮残暴的战争罪行。我国政府声明(一九六五年二月十三日)指出:“什么是特种战争?说穿了，就是用现代武器，对南越人民实行杀光、抢光、烧光的政策，就是屠杀，就是恐怖，就是暴行。”"},{"type":"paragraph","text":"美帝国主义在南越发动的这场无恶不作的侵略战争，约翰逊就是罪魁祸首。一九六一年五月十一日，当时担任美国副总统的约翰逊，到南越进行阴谋活动。出场的时候，约翰逊照例嘴念“和平经”，披着“寻求和平”的伪装，同南越当时的傀儡头目吴庭艳进行会谈。五月十三日，发表约翰逊一吴庭艳联合公报，提出“八点措施”，规定由美国加紧扩充南越伪军，并派遣美国“军事专家”控制和指挥南越伪军对南越人民进行血腥屠杀。实际上，这个联合公报，就是美帝国主义及其南越走狗之间的一个军事条约。这个联合公报发表后，同年六月十一日，第一批美国“反游击战专家”到达南越；十一月十日，几百名美国空军人员和一批美国作战飞机霸占了南越边和空军基地；十二月十一日，第一批美国作战部队和四十多架直升飞机登陆西贡。这样，美帝国主义就悍然在南越发动了一场“不宣而战”的“特种战争”，对南越人民进行了血腥的屠杀，欠下了累累血债，并且日益疯狂地扩大军事冒险。"},{"type":"paragraph","text":"帝国主义和一切反动派总是过高地估计了自己的力量，过低地估计了人民的力量。所以，美帝国主义在南越进行“特种战争”的初期，还自以为不可一世，一开始就采取“速战速决”的全面进攻战略。所谓“斯特利一泰勒计划”，就是推行这种战略的战争计划。"},{"type":"paragraph","text":"美帝国主义在南越推行“特种战争”的罪恶手段，主要是进行血腥屠杀的“扫荡”战和加强残酷镇压的“战略村”。通过野蛮的“扫荡”，把南越人民赶进“战略村”，梦想切断南越人民武装和人民的联系，以图孤立和消灭革命力量，这正是“斯特利—泰勒计划”的主旨所在。"},{"type":"paragraph","text":"十一年来，美伪军队对南越人民进行了十六万次大大小小的“扫荡”，使用了除核武器以外的一切杀人武器，屠杀了近二十万南越人民，把无数村庄夷为平地。在“扫荡”战中，美帝国主义及其走狗烧杀抢掠，无所不用其极。例如，在一次“扫荡”战中，美伪军队抓住三百五十名南越人民，把他们打得头破血流、断手断脚之后，还把他们推到田里，然后，用牛套上犁头，在他们身上犁来犁去，以致鲜血染红了整块稻田。美帝国主义在南越公开发动“特种战争”以后，美伪军队对南越人民加紧“扫荡”，进行更加凶暴的屠杀，规模也越来越大。据统计，一九六二年，美伪军队使用一个营以上的兵力进行的“扫荡”战就有一千次，而在一九六三年头三个月就达到三百次。例如人口只有六万四千六百人的福成省，在一九六二年就有五千七百一十三人被杀死，三千二百一十五人被打伤，二百七十七人被捕，数千所住房被烧毁。从一九六一年八月开始，美帝国主义还不断使用化学毒剂屠杀南越人民，破坏大量农作物，杀死大批耕畜和家禽。"},{"type":"paragraph","text":"美伪集团在南越建立的“战略村”，实际上是一个大监狱。每个“战略村”的周围，筑起三道围墙和三道深沟，围墙上装有铁丝网，沟底下埋设地雷，并且设置许多哨岗进行监视。被关进“战略村”的居民，每二十家编成一个联家，谁要逃跑了，这二十家就要都被抓起来。每天上午六时，“战略村”才开门，放居民出去劳动；下午五时，就得全部进入这个大监牢。在“战略村”里，居民被迫和牲畜家禽拥挤一起，粪便满地，疾病流行，真是人间地狱。"},{"type":"paragraph","text":"美帝国主义在南越进行的“特种战争”，犯下了比当年希特勒法西斯更野蛮、更残暴的罪行，梦想用屠杀和侵略战争来消灭越南人民的革命斗争，结果恰得其反，而是从反面教育了南越人民，促进了南越人民更广泛更激烈的革命。毛主席说:“一切反动派的企图是想用屠杀的办法消灭革命，它们以为杀人越多革命就会越小。但是和这种反动的主观愿望相反，事实是反动派杀人越多，革命的力量就越大，反动派就越接近于灭亡。这是一条不可抗拒的法则。”美帝国主义及其南越走狗正在按照这一规律走向灭亡。"}]}