{"id":467517,"date":[{"year":1965,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"越南局势学习材料","genre":"","count":"1746","ytitle":"","mtitle":"南越人民武装力量在战斗烈火中成长","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美帝国主义及其走狗想用野蛮手段，迫使南越人民接受它们的殖民奴役和法西斯统治。南越人民从自己的切身经验中深刻认识到，他们除了被迫拿起武器，进行反抗美帝国主义及其走狗的武装斗争，别无其他出路。这个事实再一次证明:哪里有帝国主义的侵略和压迫，哪里就会有人民的反侵略和反压迫的斗争；哪里有帝国主义的武装镇压和反革命屠杀，哪里就会有反对血腥镇压和反对帝国主义反革命暴力的人民武装斗争。这是不以任何帝国主义和反动派的主观愿望为转移的客观规律。"},{"type":"paragraph","text":"南越人民的武装斗争是在一九五九年开始发展起来的。开初，几乎是赤手空拳同敌人展开英勇斗争。为了打败美国侵略者及其走狗，南越人民就人人动手，利用一切可能利用的材料，制造各种简陋的武器，创造克敌致胜的办法，在战斗中给敌人以重大的杀伤。"},{"type":"paragraph","text":"但是，更重要的是，南越人民有着美帝国主义及其走狗永远不能具有的最锋利的武器——革命人民争取解放的坚强意志。正因为南越人民具有这种坚强的革命意志，他们个个是战士，户户是堡垒，村村是防线，就能够以劣势装备战胜占有暂时优势的敌人，从敌人的尸体上，从俘虏手上，夺取敌人的美式装备，逐渐改善了自己的装备，不断加强了自己的武装力量，使自己愈战愈强。"},{"type":"paragraph","text":"一九五九年，一支南越人民自卫队，使用最简陋的武器，攻占槟椥省敌人的一个据点，同敌人展开搏斗，夺取敌人的武器加强了自己的武装。另一支人民武装宣传队，潜入敌人的一个兵营，然后里应外合，歼灭敌人，缴获了敌人的全部枪枝。一九六○年年初，南越人民武装进攻西宁省敌人的一个据点，缴获了一千多枝步枪。这一著名的西宁战役，大大鼓舞了南越人民的斗争意志，各地人民纷纷起义，广泛地展开了游击战争。"},{"type":"paragraph","text":"帝国主义和一切反动派总是迷信武器的。美帝国主义在南越投下了巨大的赌注，用大量现代化武器装备了南越伪军。一开始，气势汹汹，不可一世，满以为一切优势都在自己方面。殊不知，战争胜负的决定性因素，是人的作用；而人的作用，是同战争的性质分不开的。美帝国主义侵略南越的战争，是非正义的战争，必然遭到人民的反对；南越人民的武装斗争，是正义的革命战争，必然为人民所拥护和支持。战争的性质和人的作用，也缩小和改变了双方在物质力量方面的悬殊对比。当美国侵略军远涉重洋、提心吊胆地闯进南越的丛林和河网地带的时候，远距离的、现代化的武器就不可能发挥应有的效用了。与此相反，在斗志昂扬的南越人民手里，即使是竹尖桩、暗弓、“螳螂枪”、土雷等等最简陋的武器，都可以制敌于死命。例如，南越嘉莱省人民仅在一九六二年七月到十月的四个月中，就利用竹尖桩、陷阱、暗弓等简陋武器，消灭了三百九十三个敌人，缴获各种枪枝五十四支；昆嵩省的人民武装在一九六二年一月到十月间，用简陋武器进行了三十二次战斗，消灭了三百七十二名敌人，缴获了各种枪枝六十四支。"},{"type":"paragraph","text":"气势汹汹的美帝国主义，败在南越人民游击队手里，这就不能不使美帝国主义惊讶地发出哀鸣。《纽约时报》在一九六二年十月十日若有所悟地写道:“我们(美国)正在把南越当作一个试验场所来试验一些武器、战术和新的装备……但是，所有这些武器都有它有利的一面，也有它不利的一面。直升飞机很容易被地面炮火击中，它发出的噪音很大，使得谁都听得见，并且不能降落在丛林地区……两栖坦克又有点笨重，并且在很多场合不能越过小溪和泥滩……总的说来，没有那一种武器是符箓，能够带来胜利。”"},{"type":"paragraph","text":"帝国主义和一切反动派，由于脱离人民，同人民对立，不敢也不可能依靠人民和士兵，它们在战争中就只能把希望放在武器上面。尽管美伪军队拥有大量现代化武器，尽管美伪军队再凶恶、再野蛮，但是碰到了英勇无畏的南越人民武装，又能有什么办法呢?碰到了广大人民的游击战争，它又有什么办法不陷于人民的重重包围之中而归于最后失败呢?毛主席说:“所谓‘唯武器论’，是战争问题中的机械论，是主观地和片面地看问题的意见。我们的意见与此相反，不但看到武器，而且看到人力。武器是战争的重要因素，但不是决定的因素，决定的因素是人不是物。力量对比不但是军力和经济力的对比，而且是人力和人心的对比。”南越人民武装斗争创立并迅速壮大起来的英雄业绩，再一次无可辩驳地证明了一个颠扑不破的真理:决定战争胜负的是人心的向背，是人民的伟大力量，而不是一两件新式武器。"}]}