{"id":467559,"date":[{"year":1965,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1805","ytitle":"","mtitle":"抢割","ftitle":"","authors":["康正才"],"text":[{"type":"paragraph","text":"南汇县六灶公社　康正才"},{"type":"paragraph","text":"禾场上的大麦还是金光灿烂的，广阔的田野上则又是一片黄金了。田野里发出一片“沙沙沙、沙沙沙”的细语声，争着将那丰收的喜讯送到人们的耳边。来福大伯，这个六十八岁的老贫农本来已到退休的时日了，然而他闲不住，顶着火热火热的太阳在田地里拾麦穗，一群儿童在他身边喧笑着，蹦跳着，简直就象一群刚出巢的小喜鹊子，把老人的心都灌醉了。来福大伯把几粒麦粒放在掌心，痴痴地瞅着，口里喃喃地说:“这日子真是一天比一天红火啦”。真的，老人心情怎不激动呢?昔日，他当长工的时候，那时他正在青年时期，为了与地主争一袋麦子，他的血曾染红了地主的皮鞭，渗透了麦袋。当日寇的铁蹄任意蹂躏家园的时候，为了不给敌人一颗麦子吃，为了不当亡国奴，他和这批牛鬼蛇神进行了各种斗争。一声春雷，拨开乌云见了红太阳，那苦难的岁月消逝了。然而，为了使贫瘠的土地上长出丰盛的庄稼，为了抛掉背上的贫穷和落后，他同他的乡亲们奋战了多少个日夜，今天，终于获得了一次次丰收。这，又怎能不使老人激动呢?"},{"type":"paragraph","text":"“老哥真是棵不老松，你不看见北边天上的乌云吗?”来福大伯头也没抬，一听话音就知道是邻村的三大伯。其实北边的乌云来福大伯早已看到了，只是他相信下龙沟的割小麦突击队是能够抢收完成的，所以他说:“放心吧，突击队员们是好样的，是与天夺粮的能手。”这时割麦突击队已从上龙沟赶到下龙沟，也就在这时，乌云借着风势一下子窗过了半爿天，风推着云，云卷着风，仿佛有万头猛虎千条蛟龙在咆哮，乌云张开黑色的羽翼直向麦地压来，直向突击队员的头顶压来，而沉闷的雷声则又示威似地在喊叫:“割麦突击队队员，你们还不赶快收兵吗?”“收兵”，谈何容易，那就是说要他们把自己劳动的成果捧给暴风雨。不能!这只有懦夫才会想到!来福大伯说:“瞧老天这副架式就知道是吓唬人的，下雨至少还有半个钟点，来，我也加入抢收。”"},{"type":"paragraph","text":"“抢割!”年轻的队长说出队员们心里话。"},{"type":"paragraph","text":"他们没有顾得上用毛巾擦去那脸上的汗水，也没有顾得上让凉水去湿一湿冒烟的喉头，就挥动手中的镰刀冲向麦地，几十把镰刀象几十道弧光，一起挥舞着。不知什么时候，队长听到身边有人低声喊道:“你的腿被割破了!”队长抬头一看是供销员老李，他们不知什么时候来的，而那个下乡来参加巡回医疗的医生的左脚踝确是被割破了一条口子，鲜红的血滴在麦地之中。“快扎!”队长一步窜到医生面前，并说:“快坐下休息!”年轻的医生敏捷地跳到一边，严肃而又诙谐地说:“为了完成抢割任务，我怎能离开这个战场，队长，你看，加入抢割的又岂只是我一人?”队长站起身来一望，真的，参加抢割的又岂只是十几个突击队员呢?是暴风是乌云?用一道无形的电讯，唤来了供销员、唤来了医生、唤来了过往行人、唤来了正在犁地插秧积肥的社员，年轻的队长没有说一句话，又象猛虎似的投入麦地，迈开脚步一镰又一镰向前冲去……"},{"type":"paragraph","text":"“队长，天马上要下雨，这麦要挑到场上堆放怕来不及了，得赶快想办法!”一个挑麦的社员向队长说。"},{"type":"paragraph","text":"队长吹起口哨，突击队员迅速奔到队长身旁。"},{"type":"paragraph","text":"“想与社员们商量一下，腾几间房子放麦用。”队长说。"},{"type":"paragraph","text":"“不用商量，我家有屋子空着，你们挑去放好了。”来福大伯的女儿秀英一步跳到队长面前。"},{"type":"paragraph","text":"队长听了却有些为难。"},{"type":"paragraph","text":"秀英的那间房是准备结婚用的，“三夏”前才修建，墙壁是雪白雪白的，队长的眼睛从秀英的脸上移到来福大伯的脸上。来福大伯的下巴动弹了一下，他说:“我们是老贫农了，应该带头，秀英的那间今晌午叫我老伴收拾好了。‘日落三条箭，隔天雨就现’，今早上广播又说下午有阵雨，我思量着万事总有个防备才好。”"},{"type":"paragraph","text":"人群似煮开的水一样沸腾了。"},{"type":"paragraph","text":"“我也是个贫农，用我的那间柴房吧。”"},{"type":"paragraph","text":"“不，还是放在我家那间堂房里吧，宽敞些。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一股热流撞击着队长的心，他大声地回答:“答应大伙的要求!哪家屋子近，就挑到哪一家存放!”"},{"type":"paragraph","text":"麦担似那暴风中的海燕，勇敢地飞舞着，扁担唱起快乐的歌。"},{"type":"paragraph","text":"雨，蚕豆般大的雨，开始落在地上噼啪作响。"},{"type":"paragraph","text":"“还有多少麦子没有割下?”队长问挑麦的社员。"},{"type":"paragraph","text":"“只剩东面地角落的一个‘台湾岛’了。”对方笑着回答。"},{"type":"paragraph","text":"“坚决、彻底、全部、干净地消灭它!不能让风雨夺去集体的一颗麦子!”"},{"type":"paragraph","text":"“是!”"},{"type":"paragraph","text":"雨，铺天盖地的雨，白濛濛的雨，借着风势仗着迅雷，恶狠狠地撕打着突击队员的衣服、头发和脸面，然而突击队员们面对着这狂风暴雨，却用镰刀谱出一支战斗者的歌。当最后一捆麦子抱在突击队员的怀中的时候，瓢泼也似的大雨才降下来，但是抢收的人们已在屋檐下笑开了，麦子全收起了。"}]}