{"id":467615,"date":[{"year":1965,"month":7,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1761","ytitle":"","mtitle":"动人的歌舞　战斗的友谊","ftitle":"——观赏印度尼西亚总统特派文化艺术代表团演出　0","authors":["孔令璋","张楚良"],"text":[{"type":"paragraph","text":"孔令璋"},{"type":"paragraph","text":"来自反帝斗争前线的印度尼西亚的文化艺术代表团，以丰富多采的演出，使上海观众又一次享受了在前进中的印度尼西亚优秀的民族歌舞艺术，并带来了印度尼西亚人民对中国人民的友谊。"},{"type":"paragraph","text":"艺术家们表演了苏门答腊、加里曼丹、北苏拉威西、巽他、爪哇、巴厘地区的舞蹈。这些舞蹈具有鲜明独特的民族风格和浓郁的生活气息。给观众印象很深的有爪哇舞蹈《争取独立舞》，这是描写一九四五年印度尼西亚人民在反对帝国主义斗争初期，男女并肩作战的情景。这是一个反映人民以武装暴力形式抗击帝国主义的优秀舞蹈。它是传统舞蹈形式和现实生活相结合创作而成的。演员在表演时动作刚健有力，节奏铿锵，在冲杀敌人时高亢的喊叫，使整个舞蹈造成了雄伟、磅礴的气势，有力地刻划出了印度尼西亚人民不畏强暴、勇敢善战的英雄气概。这个节目在反对帝国主义，反对新老殖民主义斗争不断高涨的今天，是有着现实的意义的。无论在非洲的刚果(利)，也无论在亚洲的越南南方，人民群众在革命的初期也是拿起原始弓箭、竹矛去打击比自己在武器装备上强大得多的敌人的。被压迫的民族和被压迫的人民为了独立和解放，总是不怕牺牲、勇敢善战，在战斗中夺取敌人的武器壮大自己，直到最后胜利。"},{"type":"paragraph","text":"通过《女志愿人员舞》和《贝里安达达斯舞》我们还可以看到印度尼西亚人民在抗击侵略者，保卫祖国、保卫人民的斗争中不怕牺牲的精神是有传统的。还有许多舞蹈巧妙地把富有民族特色的古典舞和民间舞，加工提炼，融化运用，来反映生活，歌颂劳动，看了给人以亲切、健康、爽朗、明快的感受。如《捕鱼舞》以巴厘地区的民间舞蹈为基础与渔民的劳动生产动作相结合，以清晰的结构，朴实、风趣的动作，生动地描绘了“千岛之国”的渔民的劳动和对生活的热爱。印度尼西亚是盛产稻米的国家，各地区的人民常常用自己的舞蹈来表现繁忙的农事活动。《农民舞》就是表现农民们从犁田到收割的劳动情景的。舞蹈本身已很引人入胜，再配上悠扬悦耳的歌声，使舞蹈更富有田园色彩。《椰壳舞》是最新创作的一种西苏门答腊舞蹈。它表现了椰农丰收后的欢乐心情。这个舞蹈的特点是男女青年双手拿着椰壳敲出欢快跳跃的节奏，以奔放、活泼、灵巧的动作，模仿出松鼠的跳跃，鸟雀的飞翔，以及割椰子和轧椰子等动作，给人以欢快之感。在《织布舞》中，艺术家运用手和眼神的技巧，细腻而生动地表现了从纺纱到织布的各个生产情景。"},{"type":"paragraph","text":"还有根据爪哇传说反映善与恶之间斗争的《息达的被劫》，描绘热爱大自然的《孔雀舞》等舞蹈，也各有特色，同放异彩，给上海观众留下了难忘的印象。"},{"type":"paragraph","text":"可喜的是，艺术家们专为来中国访问而创作的《友谊舞》。这是用中国的秧歌舞和苏门答腊舞为基础编演的舞蹈。舞蹈家们以敏锐的艺术眼力，抓住两国民间舞的特点，用简练的手法，维妙维肖地表现了中国和印度尼西亚人民亲密的友谊。由于演员富有感染力的表演，把观众也引进了欢乐和友谊的气氛中。"},{"type":"paragraph","text":"在演出中可以鲜明地看出年青的舞蹈家们都受过严格的古典舞和民间舞训练，有严肃认真的艺术作风，感情饱满、动作准确，把每个节目的思想内容和舞蹈风格恰如其分地传达给观众。"},{"type":"paragraph","text":"晚会中赵春琳小姐和达蒂·沙勒小姐和佑尼·阿米尔先生演唱了印度尼西亚现代歌曲、民歌和中国革命歌曲《唱支山歌给党听》、《我们走在大路上》、《红梅赞》等。三位歌唱家音色明亮、圆润，吐词清晰，感情质朴，表现了很高的艺术修养，受到了观众的欢迎。"},{"type":"paragraph","text":"在最后的尾声大合唱中，全体艺术家们以热情豪放的情感歌唱了《雅加达一北京》、《社会主义好》、《东方红》。这是晚会的最高潮。我们随着歌声的节奏热情鼓掌，台上台下打成一片。歌声有力地表达了中国人民和印度尼西亚人民在反对帝国主义和新老殖民主义的共同斗争中的战斗友谊。"},{"type":"paragraph","text":"印度尼西亚的歌舞艺术对中国人民来说已是老相识了。但这次演出，我们高兴地看到朋友们在继承和发展民族文化艺术方面又取得了新的成就，并培养了一批富有艺术才华的青年艺术家。"},{"type":"paragraph","text":"我们感谢艺术家们给中国人民带来了丰富动人的歌舞艺术。通过艺术家们精彩的表演，使我们仿佛进入到勤劳聪敏、热爱和平、不畏强暴、敢于斗争、热情好客的印度尼西亚。我们衷心祝贺艺术家们为继承发展民族文化艺术和增进、巩固我们两国人民的友谊所作的巨大贡献。"},{"type":"paragraph","text":"(张楚良　速写)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\6577020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爪哇舞蹈《争取独立舞》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\07\\6577020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>加里曼丹舞蹈《贝里安达达斯舞》</FONT>"}]}