{"id":467827,"date":[{"year":1965,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7230","ytitle":"","mtitle":"有革命远见的英雄们","ftitle":"——谈谈两本短篇小说算中的几个英雄人物的特色","authors":["葛铭人"],"text":[{"type":"paragraph","text":"葛铭人"},{"type":"paragraph","text":"《红色尖兵》是最近由作家出版社上海编辑所出版的短篇小说集。同《新人小说选》一样，它是从这几年来刊物上发表的作品中编选而成的。两本小说集有四篇相同。比较起来，《红色尖兵》更着重选择刻划英雄人物、先进人物的作品，《新人小说选》则更广泛地反映了这一时期文学创作中新作者的特点。"},{"type":"paragraph","text":"这两本集子中的作品，思想和艺术的成就，并不相同。【注】绝大多数作品都有鲜明的时代特点，生气勃勃地反映了社会主义建设各条战线上飞跃前进的面貌，歌颂了革命人民改造世界的英雄气概，表现了三大革命运动中广大人民特别是青年们的成长和进步。这是两本受到读者喜爱的有革命教育作用的小说集。其中最优秀的作品，特别是部队同志们创作的优秀作品，的确反映了短篇小说创作的新成就，标志着这一时期短篇小说达到的新水平。"},{"type":"paragraph","text":"这篇文章，不打算把所有的好作品一一提到，只想就几篇作品中塑造英雄人物形象的主要特点，从总结经验的角度，作一个介绍。"},{"type":"paragraph","text":"如果要用最简单的若，指出这些小说中各有鲜明个性的英雄们的思想特征，那就是:这些英雄人物是以一分为二的革命辩证法武装起来的，彻底革命、不断前进、永远前进的无产阶级革命战士。是毛泽东时代的革命家。"},{"type":"paragraph","text":"这些英雄人物的一个突出的特征:是有革命的远见，从革命的长远利益来决定自己的行动。这使他们在生活中比别人看得远、看得早、看得深、看得全。这使得他们在生活中总是从中国和世界绝大多数人见的革命利益出发，力争上游，主动积极地用高标准去完成肩负的任务，并为完成未来的革命任务作准备。在刻划英雄人物这种思想和性格特征的时候，必然会教育读者用革命的远见去对待生活中的各种问题。"},{"type":"paragraph","text":"《开顶风船的角色》中的鲁牛子，《两个班长》中的邓金，《沉船礁》中的严明，是这样的英雄人物。《路考》中的老梁，《前哨尖兵》中的“丫头主任”，也是这样的英雄人物。"},{"type":"paragraph","text":"王世阁同志的《两个班长》，两本小说集都选了。这篇小说中的英雄人物高射炮指挥仪班副班长邓金，是一个有革命远见、精神世界十分高尚的人物。他当了三年副班长，年年立幼，他在全连的班长中资格最老，有六年军龄，四年党龄。班长调走后，很多同志希望他当班长，他却门党支部建议让一九六一年新兵中拔尖的孙玉满当班长。孙玉满是一个好同志，但比起二十八岁的邓金。经验当然要差些。这个变动是在快要进行年终考核打靶的时刻进行的，关系到更连评四好。这就引起了热情关心全连荣誉、热心支持邓金当班长的一班长梁柏林的反对。但邓金耐心向梁柏林作了解释:只要帝国主义“一天不彻底完蛋，就实捣乱。咱们一定要和他们长期斗下去。但是，一面斗一面还得准备接班力量。今天咱们创四好、搞训练，不光为眼前着想，更要为将来最后胜利打好根底，培养好更多的苗子……”他不是提议孙玉满当班长就算了，还无限热忱地帮助他、鼓励他学会独立的指挥能力。当孙玉满终于独立提出一个行军方案的时候，他心里越想趁热，为阶级弟兄的成长而高兴，但他并没有用单纯的赞扬来使孙玉满头脑发热，“应该逼迫他想得更周到、更久远”。他又启发孙玉满主动地去培养新手，他愿意给这个不熟练的新战士“当拐棍”……一层层深入下去，一个深谋远虑，心地磊落，谦逊细致，踏踏实实，把培养革命接班人当成最大愉快的优秀共产党员形象，给生动地塑造出来了。"},{"type":"paragraph","text":"邓金。是一个贾进才、王长修式的共产党员。他想到革命的现在，更想到革命的将来。他在同阶级敌人作斗争这一点上，比梁柏林想得更远，考虑得更全面，在培养年青的革命指挥员这一点上，就决心大，措施落实。他对四好运动的深远意义就看得透。他的无产阶级性格在这一点上显得特别光彩焕发。毫无疑问，邓金这个胸有全局的人物，会同孙王满一样挑起更重的革命担子。"},{"type":"paragraph","text":"《开顶风船的角色》是一篇已经产生很大影响的好作品。任斌武同志对小说创作过程有专文叙述。鲁牛子的猛打猛冲，“象一匹烈马一样急躁、暴烈”的个性，同邓金的稳重、周到有多大不同呀!如果小说仅写了他的猛劲，写了他“要办的事，非一口气办成不可”的顽强精神，也能成为勤学苦练的先进人物，但思想意义就不会有现在这样大。“开顶风船”，如果只是象早期鲁中子自己介绍“性格”时那股“犟”劲，也还不足以充分体现革命战士身上最宝贵的品质。深化主题的关键，是在他当上神枪手之后。领导同志突然要他在五发五中之外再连打二十发，结果有两发脱靶了。领导同志教育他说:“对一个射手来说，五发五中绝不是目标，而应当是起点。”这个把“五发五中”一分为二的崭新思想，打开了他的眼界，启表了他的觉悟，使他回忆了自己走过的道路，使他明白了在实战中需要的不止是五发五中。“要完成任务，就需要几十个五发五中，几百个、几千个五发五中，那才过硬哩!”于是，他懂得了只有“三斧头”的那种“开顶风船”是远远不够的。他用更高、更严的标准自觉地训练自己。他在别人认为优秀的成绩中寻找“薄弱环节”，他在别人认为过硬的射吉中寻找还不过硬的因素，他在平常训练完全满意的成绩中发现同实战要求还不符合的部分，他把“犟”劲同磨绣花针的“磨”劲结合起来；他把一枪射击当作几十枪射击来锻炼自己的意志。……这一番描写，解决了一个“顶风般为何而开”的问题，使鲁牛子的形富“站得高了，看得远了，自觉地把‘开顶风船’的精神溶入革命战士的永不满足、不断革命的思想中去。”(见作者的自叙，《解放军文艺》一九六四年十一月号)这样，鲁牛子独特的“犟”劲即“开顶风船”的顽强精神中，就鲜明地闪耀着远大的革命理想的光辉，成为自觉的无产阶级不断革命精神的体现，鲁牛子也就成为不断革命、永远前进的典型人物。"},{"type":"paragraph","text":"没有表现人物的政治觉悟、政治水平的提高，只写前半篇有“犟”劲的鲁牛子，就不会有现在这个作为不断革命典型人物的鲁牛子。革命远见的基础，是真正的共产主义觉悟。这里我仍再一次看到:在刻划英雄人物的不同性格特点时，用不同方式突出无产阶级的觉悟性何等重要。"},{"type":"paragraph","text":"《沉船礁》是一篇艺术结构上相当完整严密的作品。大队长严明同志，是一个久经锻炼、胸有成竹的指挥员。现在的副舰长杨亭山，十四年前的战斗中是他的通信员。在杨亭山各项成绩都是“五分”的情况下，严明却透过了杨亭山的洋洋得意，看到了这个“叮噹响的好指挥员”还有需要锻炼的地方。他用一分为二的观点看到:满足于“教范”，就会削弱对日夜苦练的革命意义的认识，就会影响到应付突然变化的情况的能力。他临时决定，要杨亭山代理舰长，在暴风雨即将来临的时刻，通过险恶的“沉船礁”。对于在一般情况下完成任务过硬的杨亭山，这个特殊的情况下的特殊任务，是一个严峻的考验。对于他，一般情况的训练又加上特殊情况的训练，是推动他再前进一步的一个重要关头。告人屏息的紧张情节，周密的安排，杨亭山无畏地迎门除礁的英勇气概，离开了严明的革命远见都是写不出来的。严明坚定沉着的英雄形象，也正是在他从实战要来锻炼杨亭山这个行动中，发出夺目的光辉。他在呼啸而来的暴风雨中想道:“我今后对他要抓得更紧，要让他尽快把本事学好。以便在恶风险浪里单独指挥军舰作战，十四年前那样要求他是对的，今天也是对的。现在虽然听不到炮声，看不见硝烟，但战争，就象这暴风雨，既来就来，一切工作都要抢在前头。……”“抢在前头”，这是他同邓金、鲁牛子共同的革命决心，是看透美帝国主义侵略本性的革命预见，是今天一切工作都要遵循的革命思想!"},{"type":"paragraph","text":"《前哨尖兵》中的“丫头主任”，是一个青年姑娘，本队里供销社“独人店”的主任。这篇作品没有子铺直叙地写这位青年商业工作者的性格，而是突出地写了她主动地为生产服务，事事抢在生产前面，满足生产需要，使商业工作变成全产_战线上的前哨尖兵。为什王她能事事“走在前面”?因为她对客观情况进行了周密的调查研究，摸透了生产的需要、社员的需要、国家收购的需要，才能看得早、看得远，走一步看到两步甚至三步。知道了什么时候可能发洪水，发洪水要修堤，修堤要黑铁丝，姑娘就赶在前面把铁丝准备好了。通过艺术概括反复刻划了同一类的有预见的事件，姑娘性格中的主动性就非常突出。“她总是走在前边”，这个评语，给了我们很强烈的印象。“丫头主任”是个乐观、开朗、有点俏皮的姑娘，同前面几位英雄人物个性当然很不同，这种不同，形成了英雄人物的丰富多彩而不重复。但他们又都有一颗热气腾腾的革命红心，都善于在今天就看到明天，这是共同的。世界上没有“未卜先知”的事，但确有经过调查研究而先知的事，中国乒乓球女队决战时的阵容就是一个典型。我们的作品描写艺种革命智慧的还不多。这一篇写得颇为生动，文风简练，值得一读。　 《路考》是一篇色彩绚丽、象流水一样娓娓动人的作品。老梁对小梁极其严格的考试，同《沉船礁》有某种类似。都是一个如何培养接班人的问题。作为一个老司机，一个朴实而有无产阶级觉悟的老工人，他有自己的性格。但他心中挂着的念头:儿子“懂不懂汽草司机不止是开车拉货?老一辈儿的要把方向盘交给他们，可他们能不能把准这个方向盘?”仍然是从远处大处着眼，来考虑儿子作为无产阶级事业接班人应有的性格。这样才显出“严格”的政治意义，使人们感动。其他几篇作品也有这样的特点。"},{"type":"paragraph","text":"为什么这些作品在塑造各种英雄人物的时候，都从不同方面刻划了他们的革命远见呢?对于文学创作，这有什么重要性?"},{"type":"paragraph","text":"革命的远见，就是革命的预见性，革命的理想性，就是自觉地从无产阶路革命事业最大利益来要求自己，就是善于从发展中来认识事物，不是孤立地、静止地去认识事物。无产阶级的英雄人物，是具有无产阶级彻底革命精神的英雄人物，是用这种精神来指导自己工作和斗争的英雄人物。他们总是把自己的日常工作同远大的革命理想统一起来。正因为他们能从实际出发，用一分为二的观点看待现在同将来的关系，他们也就比别人看得更远、要求更高，对革命任务也完成得更坚决、彻底。这种革命远见，包括了阶级斗争中对敌人、敌对力量、敌对闻向的认识，也包括了向自然斗争中对要征服的自然界的认识。这种认识不是抽象的概念，是同他们的革命觉悟、革命品质紧紧结合着的。刻划了英雄人物的革命远见，是从实际中来的，又刻划了他们如何从每一步实际的工作中把这种远见化为现实，才能充分表现出他们是真正自觉的、有共产主义觉悟的先进战士，不是盲目跟在潮流后面不自觉的人物。才能表现出政治思想对于各项工作的决定意义。这同“现实主义深化”“写中间人物”是水火不相容的。抛弃刻划人物心中崇高的革命理想、革命思想，是绝对塑造不出这样的英雄人物的。鲁牛子也好，邓金也好，严明也好，“丫头主任”也好，这些英雄人物那样吸引我们，启发我们的，正是在他们各自面临的特殊矛盾中(生动地、典型地刻划了各自面临的特殊矛盾，就不会一般化)，当别人，包括许多也是好同志、好战友的人，只看到目前这一步，只用这一步的标准要求工作，甚至发生种种误会或误解的时候，他们却看到了两步，看到了明天，着到了中国和世界。这些作品中的具体矛盾，虽然一般是革命队伍内部的矛盾，但这些英雄人物的思想境界，却同革命事业的最根本的问题紧紧连在一起。刻划这样英雄人物的性格，也必然会有区别于别的人物的创造性的特色，在认识生活的本质上给读者见新的启发。"},{"type":"paragraph","text":"毛主席告诉我们:人类的历史，就是一个不断地从必然王国向自由王国发展的历史。只有善于在实践中认识和掌握事物发展的规律，使自己的工作达到预期的成果，才能有真正的自由。我们要表现英雄人物在改造世界的斗争中的进攻性、主动性，如何在社会主义事业的复杂的斗争中牢牢掌握住主动权，就要表现他们如何善于用一分为二的观点认识各种矛盾，在革命和建设中主动地积极地去解决矛盾，在解决这一个矛盾时就努力准备解决了一阶段的矛盾，使工作不断达到预期的成果。这样才能把他们的革命精神和革命思想在实践中产生的威力有力地表现出来。刻划英雄人物形象，自然要通过他的实践，不能光去写他讲什么。写讲也是为了写做。一个只讲不做的人，不管讲得多么好听，也不能使读者产生强烈的印象。只有通过他如何对待工作、对待劳动、对待同志、对待敌人、对待缺点等等方面的实际行动，才能深入地、多方面地揭示英雄人物的精神世界。另一方面，文学作品刻划英雄人物也不能只写他做什么，而不写他想什么，怎样想，因为人物的任何行动总是由思想感情作指导的，你可以用各种手告直接或因接地，但总要归结到刻划出英雄人物的精神面貌，思想境界，阶级感情。这才是无产阶级的实干家的形象。这样的人物形象才能真正激动人心。前几年也有人把那种缺乏无产阶级觉悟、也没有革命理想的迷失方向的所谓“实干家”，当作英雄人物来塑造，这样的人物身上既然看不出社会主义的觉悟和前进的方向，当然不可能成为社会主义的英雄人物。他们的“实干”不但不能达到由必然王国向自由王国的飞跃，且会在政治上犯错误。这几篇作品，通过处理各种复杂的矛盾的实际行动，表现了英雄人物的无产阶级觉悟、革命主动性和崇高理想，用方向(理想)指导行动，从行动中体现方向(理想)，因而英雄人物形象显得高大而又丰满。"},{"type":"paragraph","text":"革命的预见性，想实率对当前每一项工作的极端认真。这是一种战斗代的作风，着挣远，看到了矛盾，就通过斗争用全力促使矛盾的革命转化，不是松松垮垮，空谈一通。这些作品几乎都从各个角度刻划了英雄人物的极端认真、一丝不苟、高度的责任感，这使这些英雄人物不同的性格中都强烈地贯穿着一股势不可挡的革命锐气，这股革命锐气使他们不断发扬优点、克服缺点，不断前进。各牛子不但从真对待每一个射击，而且认真到了把一发子弹当作十几发子弹来瞄准。《巡线工》中老工人谷志坚，一年三百六十天，不管刮风下雨，不管线路有没有问题，一定要一根一根杆的反复巡视，丝毫不怕麻烦。正因为这样，他才能把可能发生的事故，在发生前就查出来消灭掉。“丫头主任”一上任，就把队里的水地多少、旱地多少，山地、坡地、淤沙地、盐碱地、自留地多少，开犁、撒种、间苗、锄草、防虫、灌水、追肥……是啥时候，全打破砂锅问到底。有了这种十分认真的调查，她才能那样准确地判断生产需要什么，全力以赴搞到。严明不但毅然决定副舰长杨亭山指挥通过沉船礁，而且对可能产生的困难作了极其周密的安排。物质变精神，精神变物质，这两个过程都只有认真去做，才能做好。"},{"type":"paragraph","text":"一分为二，当然不止是用于刻划革命远见。毛泽东同志多次指出这个唯物辩证法的根本规律，是事物发展的普遍规律，也是我们认识生活、进行艺术 概括的根本指针。用文艺的形式反映生活，也是用典型形象对阶级斗争、生产斗争、科学实验中劳动人民的创造进行总结。只有用一分为二的观点去分析生活中的矛盾，才能透过现象由表及里地抓住事物的本质，使艺术构思所要解决的矛盾有更大的现实意义，才能帮助读者在某一方面获得新的启示，使自己的艺术创作也能有所发现有所前进。《巡线工》实际上抓住了“一万”和“万一”的对立统一，表现了平凡和伟大的辩证关系，血及谷师傅在这个问题上的无产阶级觉悟。在徒弟看来，“一万”就是一万，就是不断重复“平凡而单调”的巡线工作，所以没有味道；谷师傅却深刻体会到:“不怕一万，就怕万一”，要立足于“万一”，做好“一万”的工作；不能看不见“万一”，放松了“一万”的准备。这是对于劳动中级常工作和突然事变的辩证分析。他从“一万”中看到了它的对立面“万一”，所以不懈地用“一万”来对付“万一”。《刺刀闪闪》中的胡大猛，把对方的一个事故一分为二，从偶然性的砸手中发现了必然性的因素，从一个事故中发现了克敌制胜的新本领。同郑小武比较，同一件事情，由于政治挂帅的程度不同，提出了多么不同的结论。这一场比赛不但是技术比赛，首先是思想过硬的比赛。把事故一分为二，使得有时难于处理的两个先进人物之间的矛盾中，概括出政治思想对掌握技术的根本意义这样重大的主题。《沉船礁》中常规训练同应付突然变化，《两个班长》中的目前和长远，《前哨尖兵》中的后方与前方，都是用一分为二的观点概括出来的有较深刻的教育意义的矛盾。本文并不着重谈这些方面，而着重谈了革命预见性，因为我觉得这是目前刻划无产阶级英雄人物需要发扬的一点。"},{"type":"paragraph","text":"值得注意的是:已经有不止一篇总结革命现代剧创作经验的文章，以切身体会强调了突出英雄人物的革命自觉性、革命远见的重要。这一点上，戏剧和小说的经验是一致的。我们要发扬这些成功的经验。我们需要塑造更多对中国革命和世界革命的需要有高度自觉的英雄们，我们要塑造着造美帝国主义狠心狗肺，做好一切准备的英雄们，我们需要塑造在阶级斗争中“走在前面”、把两条道路斗争进行到底的英雄们，我们需实塑造对于社会主义事业发展中的新矛盾有革命预见，用真正的无产阶级革命精神去解决这些矛盾的英雄们。这是时代赋予我们的光荣使命。"},{"type":"paragraph","text":"我们的文艺创作，同其他一切工作一样，只有贯彻了毛泽东思想，才能取得成绩。文艺工作者毛泽东思想深究得多一些，创作也就好一些。学毛泽东思想，要用于改造自己的世界观，用于深入生活，用于创作。用一分为二的观点，去指导艺术创作的重要方面。一篇好的作品的产生，当然是思想、生活、技巧三过硬的结果，对于一篇小说，自然也需要在政治第一的原则下，从思想、艺术两个方面加以全面分析，这篇文章只说了创作英雄形象中的一个问题，是希望推动更多的同志考虑如何更正确地用一分为二的思想来分析生活，创作出更多的光辉的无产阶级英雄人物，产生更多的有强烈的思想性的战斗性，紧密配合当前政治任务的好作品。　【注】这两个小说集中，也有少数写得过于柔弱的作品。个别的作品对于反面人物缺少必要的批判。《金鸡宴》写了一个富农分子及老婆的破坏阴谋，却没有严肃地珍现如何对阶级敌人进行斗争，生活现象的喧染超过了阶级本质的揭露。《卖杏》轻描淡写地对待农村中资本主义自以倾向，对三奶奶的思想的批评过于软弱，也就不能在斗争中的有力地显示社会主久思想的力量。有的读者对这两篇作品不满意，是有道理的。我们要满腔热情支持青年的创作，又要实事求是对不同作品进行具体分析，才能更有利于培养无产阶级文艺新军，否定一切，肯定一切的片面性都应当避免。"}]}