{"id":467859,"date":[{"year":1965,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"大家谈","genre":"","count":"1581","ytitle":"","mtitle":"打乒乓与剪衣料","ftitle":"","authors":["徐一鸣"],"text":[{"type":"paragraph","text":"长宁区纺织品区店　徐一鸣"},{"type":"paragraph","text":"读了葛铭人同志《赞走在世界冠军前面的人》很有感触。的确，我国乒乓球选手，在第二十八届世界乒乓球锦标赛中，所以能夺得五项冠军、四项亚军、七个第三名，又一次为祖国争得了荣誉，这是由于他们既有过硬的思想，又有过硬的技术。"},{"type":"paragraph","text":"我想，思想不能离开技术，但又必须统帅技术。如果打乒乓球的技术很差，战术运用不当，思想即使过硬，也难以取胜。反之，技术很好，也只是有了取胜的可能，还必须有正确的思想指导，才能实现胜利。这是思想与技术对立的统一。"},{"type":"paragraph","text":"其实，思想与技术的辩证关系，在我们生活中，经常可以体现出来。我是个商业工作者，我们要为消费者服务得好，必须要熟悉业务，要有好的服务技能。但业务熟、服务技能好，也只是有了为消费者服务好的可能，也必须有正确的思想指导，才能为消费者服务得好。"},{"type":"paragraph","text":"去年下半年，我们为了进一步发动职工提高服务质量，更好地为广大消费者服务，组织七个基层棉布店职工大练“计算用料”的基本功。开始时，由于忽视做政治思想工作，部份营业员虽然学会了“本本子”上计算用料的公式，但用的时候没有结合实际情况，只是按“本本子”上规定的公式生搬硬套。因此，计算出去的衣料，仍然常常“豁边”，消费者不是喊做不着，就是说布剪得太多了。有些营业员，则学的是一套，用的又是另一套。后来，领导上发现了这些问题，及时加强了政治思想工作，职工们思想认识有了提高，开始根据各种消费对象的体型、穿着习惯，进行仔细的观察、分析。同时，对周围服装店进行调查研究:哪些服装店做工考究，用料要多一些；哪些服装店做工一般，肯利用碎角边料拼拼接接，用料就比较省一些。做到心中有底。在实际销售中，又详细向顾客询问清楚:拿到哪一家服装店去缝制?衣服喜欢做得宽一些还是紧一些?等等。然后再按照“本本子”上的计算公式进行算料。由于思想领了先，把学到的技术活学活用了，计算出去的衣料，就比较准确了。真正使学到的技术发挥了作用。这一个过程，实际上也就是体现了思想与技术相互之间的辩证关系。"},{"type":"paragraph","text":"然而，过硬功夫要靠平时锻炼得来的。而首先要以政治保证技术，以思想过硬来保证技术过硬。我国乒乓球选手，正因为懂得了“为革命打球”，懂得了打球也是为社会主义革命和建设服务。因此，他们在练球时就有深厚的阶级感情，带着“敌情”观念去练，把小小的一个乒乓球，当做蒋介石的脑袋去打。每次练习，挥臂上万次，跑动几千米。手指磨起泡，贴上胶布再练。脚掌结上茧，垫上海绵再练。练得精疲力尽时，以“再坚持一下”的精神尽可能多打几板。有了这种过硬的思想练球，所以能“打出风格，打出水平”来。"},{"type":"paragraph","text":"在我们商业战线上，也同样如此。许多“六好”职工，优秀的营业员，他们所以有一套过硬的服务技术，也是由于他们懂得站柜台就是干革命，懂得练基本功是为了更好地为人民服务。因此，不怕累，不怕苦，废寝忘食地苦练基本功，使自己的业务技术过得硬。长宁药房青年营业员、“六好”职工张秀凤就是一个很好的例子。她在送药上门的服务中，看到有些劳动人民患了关节炎等疾病，卧在床上不能动弹，到医院去打针非常不方便，非常痛苦。张秀凤为了更好地为这些有特殊困难的病人服务，分担他们的疼痛，决心把打针的技术学到手。她每天晚上咬紧牙关，用注射器一针一针地往自己腿上猛刺。一次、二次、几十次……，刺得腿上的肌肉全是疙瘩，东一块紫，西一个泡。由于她怀着火热的阶级感情练基本功，终于把打针的硬功夫学到了手。"},{"type":"paragraph","text":"由此看来，要使技术过硬，必须思想过硬；要使技术发挥作用，必须思想统帅技术。这一个道理，体育战线上如此，其他各条战线上也如此。现在，我们干任何工作，都是为无产阶级的政治服务，都是为社会主义革命和建设服务。我们必须高举毛泽东思想的伟大红旗，下苦功夫，把自己锻炼成一个又红又专的革命者。这方面，我国乒乓选手，又一次给我们做出了榜样。我们要认认真真，踏踏实实地向他们学习。"}]}