{"id":695187,"date":[{"year":1985,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"科技要开花，更要结果","ftitle":"——访黄潼年","authors":["黄远流"],"text":[{"type":"paragraph","text":"中央领导同志在中南海接见了六位科技人员，表彰他们的科研成果运用到生产建设中去，取得了巨大的经济效果。黄潼年就是其中之一。他所创造的“弧锥齿轮整体误差测量技术”，效益显著，使我国在这一技术领域处于世界领先地位。"},{"type":"paragraph","text":"轻轻推开办公室门，黄潼年副总工程师正和人大声地讨论什么。看我进来，他熟稔地点头示意、让座，却不愿停止他们的话题。他不停地比划，终于说服了对方，那人心悦诚服地走了。回过头，他操一口上海普通话谦逊地问我:“谈点什么呢?”"},{"type":"paragraph","text":"前天，他从北京载誉归来，我跟他们成都工具研究所领导同志去火车站迎接。旅途劳顿好象与他无缘，他还沉浸在一种幸福的意境中。中央领导同志接见他们六位科学家时，赵紫阳总理首先招呼他:“喔，黄潼年，我认识，我们是老熟人了!”又如数家珍般地亲自向大家介绍他们的“弧锥齿轮整体误差测量技术”；方毅同志还补充:“这可是世界先进水平的东西!”照相时，赵总理又特意让他到前排中间自己身边坐下，留下了珍贵的纪念。"},{"type":"paragraph","text":"我的目光凝聚于桌上:一个有机玻璃的方体，中嵌一对银光闪闪的齿轮，煞是精巧。是工艺品?我的目光挑起了话题，他拿起这件“工艺品”，以一种近乎嗅爱的语气说:“这就是锥齿轮!为了测量它，我们搞了整整五年!”早在一九七八年，黄潼年小组的“齿轮整体误差测量技术”便荣膺全国科学大会奖，使我国独步于世界前列。会后，方毅同志代表国家科委向他们下达了攻克“弧锥齿轮误差测量”难关的课题，一场持久的攻坚战就此拉开序幕。"},{"type":"paragraph","text":"弧锥齿轮，俗称伞齿轮，普遍用于汽车、坦克、飞机的重要机械中。它几何形状太复杂，至今无理想的误差测量方法和检测仪器。黄潼年首先得找出一条误差曲线。这就象一杆秤，先得制出准星。为这，他和同事们费了好几个月时光，终于用一台功能少得可怜的电子计算机，设计出理想的程序。不久，那台计算机寿终正寝了，试验被迫暂停。黄潼年只好向方毅同志求援。不想很快有了回音:经赵紫阳等国家领导人批示，国务院批准，拨给五十万元特殊科研费。“你说，我们还有什么理由不好好干?”黄潼年说起这件事仍然很激动。"},{"type":"paragraph","text":"“对于科技要开花，更要结果，你的体会如何?”"},{"type":"paragraph","text":"黄潼年神情严肃了。他轻轻地敲敲桌子:“这是个老问题，又是个紧迫的问题。在科技界，对人的评价往往是看他一篇论文学术水平如何，很少或者根本不问成果的应用或经济效益。”他搬出一叠来信，翻出几封给我浏览，又指着一摞书刊说:“这都是些攻读博士、硕士学位的论文，写得很好，但落到实用还太远呢。而我们的四化建设急盼着出成果出效益哪!”"},{"type":"paragraph","text":"黄潼年一九五四年从哈尔滨工业大学毕业后，在工厂干了十多年才到科研单位。他深知科研成果被束之高阁的遗患。一九七八年，“圆柱齿轮整体误差测量技术”获奖后，他们在北京、上海、沈阳、西安、南昌、成都等地办了九次短训班，不遗余力地传授此项技术，上至教授学者，下至普通工人，他一一答辩，不嫌其烦。现在，我国自制的这类仪器已有一百多台投入使用，产生了不可估量的社会效益。一九八二年，“锥齿轮整体误差测量仪”研制成功，他们即刻把全套设备运到北京齿轮厂，在这里接受生产验证。他们吃住在工厂，置家庭困难于脑后，苦战整整一年。去年底，国家机械工业部、清华大学、重庆大学、中国计量科学研究院等三十三个单位组成的鉴定委员会一致认为:“弧齿锥齿轮测量技术和误差理论的研究”是“国内弧锥齿轮测量技术上的重大突破，使我国在锥齿轮几何量误差测量技术方面处于世界领先地位”，“研究成功的锥齿轮整体误差测量机在功能方面具有世界先进水平”。现在，黄潼年正在考虑批量生产的问题。"},{"type":"paragraph","text":"告辞时，黄潼年又提起他说过几次的话题:科研开花结果，为中华民族争光，必须有团结实干的人。他们的课题小组，堪称和衷共济，合力夺标的实体。没有同志们的帮助，他独力难支，不可能成功。　黄远流"}]}