{"id":695109,"date":[{"year":1985,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2007","ytitle":"","mtitle":"特殊学员","ftitle":"","authors":["王琪森"],"text":[{"type":"paragraph","text":"王琪森"},{"type":"paragraph","text":"当我走上讲台，用粉笔在黑板上写着:“篆刻艺术的刀法”时，我的手微微的有些颤抖了。以往我也教过篆刻课，而今天却为何显得这样激动?原来这里是上海市监狱第一劳改支队的教学大楼，而我面对的十八名学员却是剃着光头、穿着黑色囚服的失足青年。"},{"type":"paragraph","text":"教室里的气氛和谐而安静，学员们微昂着头凝神听讲着。我仔细地用刻刀在石章上示范着，不时爆出朵朵细小的石花。是啊，过去一直被人视为高雅的篆刻之花，如今却在狱中绽开了……"},{"type":"paragraph","text":"犯人学篆刻"},{"type":"paragraph","text":"信，成百上千的信象鸿雁似的从大江南北、长城内外飞到青年报读者服务公司篆刻函授部。全国有这么多的篆刻爱好者联袂报名，真使人感到高兴。这一天，搞招生工作的小高兴冲冲地对我们说:“今天报名爆出新闻，上海市监狱第一劳改支队的十八名失足青年要求参加篆刻函授，服务公司经理同意破格接纳，成为大墙里的特殊学员。”小高的话象一枚石子投进了我的脑海，激起了思虑的波澜；篆刻是种具有一定难度的艺术，学习者需要有一定的文化素质和学习毅力，而现在犯人学篆刻，行吗?"},{"type":"paragraph","text":"一叠失足青年登记表放在我的面前，我信手翻阅着，翻着翻着，我的心灵被强烈地震撼了。他们大都二十多，最小的才十九岁，这正是最令人羡慕的青春年华呀，而他们却误入歧途，走向了犯罪的深渊。多么使人感到痛惜。而今他们在劳改过程中要求报名学篆刻，这种行动的本身就凝聚着一种渴望走向新岸的愿望。我与他们都是同龄人呀，应该力所能及地用篆刻的石章在他们自新的途中铺路。"},{"type":"paragraph","text":"治印与治人"},{"type":"paragraph","text":"仲冬的夜，显得格外的静谧，书桌上的水仙花正散发着淡淡的清香。在台灯明亮柔和的光线下，我拆开了失足青年寄自狱中的篆刻函授作业。这些作业中有篆体书法，也有印章习作，虽然他们的运笔还不够有力，刀法生硬凌乱，但在篆书那婀娜多姿的结构中，印章那纵横宏放的线条里，我看到了他们严肃认真的学习态度。多么不容易哟，这些昔日桀骜不驯、粗鲁横蛮的野马，而今却能安静而用功地挥笔习字、奏刀刻印，这蕴含着他们在思想情操上的某种转机。他们昔日无视知识、践踏文明，现在却以毛笔与刻刀作为媒介，在与知识文明结缘，并以手中的石章敲响了篆刻艺术殿堂的大门。这一切多么生动地体现了党的劳改政策在改革热潮中的可喜变化呵。同时，不应忘记的是第一劳改支队的管教人员为此不仅付出了热情与努力，而且显示了魄力与远见，才培养了这朵狱中篆刻之花。"},{"type":"paragraph","text":"当初组织失足青年学篆刻时，有些同志曾表示担心。在狱中是严禁铁器刀具的，而学篆刻总离不开刀，这些失足青年中有的就是捅刀子的，如再捅出漏子怎么办?问题是棘手而现实的。但管教队党组织经过认真讨论后决定:在加强管理刀具的前提下可以报名学印。因为这些迷途的羔羊还年轻，甚至太年轻呀，他们还有长长的未来，还有争取明天的权利。把他们改造好这仅是最起码的标准，还要在狱中把他们培养成才，从治印到治人。"},{"type":"paragraph","text":"大师的教诲"},{"type":"paragraph","text":"一位鬓发斑白，年迈古稀的老人在劳改队管教科大楼的楼梯上吃力地登攀着，当他来到三楼宽畅的会议室时，迎候在那里的市劳改局副局长紧紧地握住他的手，感谢他的到来。我看到老人尽管还是气喘吁吁的，却真诚地说:“诲人不倦，诲人不倦啊!”他就是蜚身国内外的书画篆刻艺术大师、篆刻函授部顾问王个簃先生。"},{"type":"paragraph","text":"在欢迎会上，王个老以慈祥而深情的目光望着台下的失足青年，似乎想得很远、很多。随后，他语重心长地说:“我以前也当过教师教书授课，而今天来此却意义不同。希望你们在学印的同时，也用刻刀剔除头脑中的污垢……”"},{"type":"paragraph","text":"艺术大师的谆谆教诲象丝丝融融的春雨，在净化着他们的灵魂，温暖着他们的心房，我感到这里有多么可贵的人间真情。王个老的话刚讲完，随即爆发出了经久不息的掌声，失足青年们在以掌声传心声呵。是的，王个老冒着入冬以来最冷的气候，以八十八岁的病弱之体亲临狱中，他也是在辛勤培育这朵狱中篆刻之花呀。"},{"type":"paragraph","text":"他们流泪了"},{"type":"paragraph","text":"记得诗人雪莱说过:“如果冬天来了，春天还会远吗?”虽说眼下是数九寒冬，唯其如此，青年人对于春天更怀着一种特殊的情感。所以，来狱中授课之前，函授部主持老师汤兆基和我商定，他画花卉，我写书法，赠送给每一个学员作留念和勉励。让高墙下的失足青年也领略到丹青绘出的春色，感受到笔下流溢的春意。"},{"type":"paragraph","text":"当每一个学员接过书画作品后，都和我们紧紧地握手。我们毕竟是同龄人，从他们那坚实有力的握手中，我感受到了他们走向新岸的决心，相互间的感情也在这紧紧的一握中交流。置身在此，我才从真正意义上理解了艺术陶冶心灵的作用。这些过去觉得生活无聊，人生如梦的失足青年，而今在劳改之余，每天都要读书刻印，他们刚才还悄悄地告诉我说:我们现在开始真正的面对生活和人生了。是啊，尽管他们是在付出了极大的代价后，又在狱中这一特殊的环境中开始认识生活、认识人生的，但这毕竟预示着被泯灭了的青春的复苏。"},{"type":"paragraph","text":"当我们离开教室时，他们全体起立为我们送行。就在我即将跨出教室回眸的一瞬间，啊，他们落泪了。这些失足青年大都性格倔强，不轻易落泪。而在此时，晶莹的泪花却挂在他们的脸上。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\8536030101.JPG\">"}]}