{"id":695394,"date":[{"year":1985,"month":3,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"彩色版","column":"星期特写","genre":"特写","count":"1871","ytitle":"","mtitle":"她，就是真正的“阿庆嫂”","ftitle":"","authors":["刘金宝","梁心华"],"text":[{"type":"paragraph","text":"刘金宝　梁心华"},{"type":"paragraph","text":"“你们可能不知道，她，就是真正的阿庆嫂!”谭震林同志在一九八二年五月十九日和夫人葛慧敏到常熟会见老同志时，拉着这位老人的手向大家作了介绍。“阿庆嫂”真名陈二妹，现住常熟市董浜乡雪沟村，今年七十二岁，是常熟市人民代表。春节刚过，我们去她家访问了这位革命老人。"},{"type":"paragraph","text":"一九四○年，抗日战争进入相持阶段。谭震林同志接受党中央派遣，化名林俊来到江南一带，担任江南抗日义勇军司令员。陈二妹夫妇开设的“涵芬阁茶馆”是我党地下交通站，她的丈夫陈关林担任站长。茶馆在董浜镇的中心，“涵芬阁”的小木楼三面临水，居高临下，发现情况，随时可以转移。谭震林同志和爱人葛慧敏经常住在这座小楼里，饭菜则由陈二妹裹在围裙里送上楼。陈二妹生有一男一女，女儿与谭震林的女儿出生日相差不多。陈二妹发觉，葛慧敏带着孩子行动很不方便，有时深夜接到情报，不得不抱着婴孩转移，累得她面容憔悴。二妹见此情景，要葛慧敏将女儿交给她养。这消息传到了敌人的耳里，日本宪兵队就派特务来这里活动，企图把这小生命作为要挟谭震林的人质。有一天，茶馆门口坐着两个叫化子，陈二妹把一碗菜粥端了过去，这两人“哼”了一声，引起她的警惕。她抱着自己的孩子刚要走出门，小木楼里传来了谭震林女儿的啼哭声。两个叫化子随即闯进了店堂。陈二妹急中生智，大声呼唤对门药材店的女佣黄妈:“喂，快来抱回你家孩子，我家的宝宝醒来了，正在哭闹呢!”黄妈开始有些不解，陈二妹作了暗示，黄妈这才恍然大悟:“来啦!”黄妈抱过她手中的孩子，进了药材店。两个日本特务摸不透实情，下手不成，只好溜走了。打这以后，陈二妹为了掩人耳目，决定将自己正在吃奶的女儿秘密送到一户农家抚养，把谭震林的女儿当作自己的女儿，随时带在身边。直到一九五九年，她才把自己的亲生女儿找回来。"},{"type":"paragraph","text":"一九四一年初，“皖南事变”后不久，谭震林从上海回到涵芬阁茶馆后，立即要去离镇六里多的李家坝新四军驻地，迅速传达“皖南事变”的真相。陈二妹担任护送任务。这天她打扮成回娘家的模样，手挎竹篮子，走在谭震林同志的前面。刚走到苏雪村附近时，突然路边窜出两个特务拦住了谭震林。陈二妹敏捷地返身走来，装着气愤的样子，指着谭震林说:“你这个人啊，就欠了你十斤茶叶钱，盯来盯去，伯我赖你的帐?好，跟我到娘家去拿!”说完，从竹篮子里拿出两包香烟、六个熟鸡蛋塞到这两个特务的手里，说:“小荀子，小三子，天怪冷的，快回去吧!”原来，这两个特务都是茶客，一看谭震林的这般商人打扮，也就相信了。一场虚惊使谭震林感到身边的手枪不但不能自卫，而且会成为累赘，必须设法藏起来，否则途中遇到敌人搜查，祸害不浅。这时陈二妹发现盐铁塘里停着一只装运沙泥的小船，船夫正是本地的农民，陈之妹接过谭震林的手枪，往船舱抛去，机灵的老农领会了她的意图，把枪掩盖在沙泥中。刚处理好枪支，远处传来一声:“站住!”三个人追赶了过来，除了刚才两个外，还来了个诡计多端的姚增增。姚对陈二妹说:“关林嫂，不是我不给面子，咱例行公事，这位身上我们要搜一搜。”说完，三个人便摸了摸谭震林的身子、口袋和腰间，结果什么也没查到就走了。就这样谭震林在陈二妹的护送下，平安地来到了李家坝。"},{"type":"paragraph","text":"这一年的七月，敌人对董浜进行了大清乡，地下党组织受到了破坏。上级派人要求陈关林迅速转移，可他想到许多同志来不及撤退，就对上级领导说:“不行啊，我走后，谁来安排同志们撤退?”他坚持战斗在涵芬阁茶馆。七月二十二日，一个身穿西装，戴着眼镜的日本人闯进茶馆，随行的一个汉奸翻译见陈关林不在，便抓走正在冲茶的伙计吴泉福；转身对陈二妹说:“限你明天交出陈关林，调换这伙计。”晚上，陈关林回来后得知这一情况，对陈二妹说:“看来我跑不掉了，我们决不能连累吴泉福，明天我去把他换下。”第二天，陈关林被敌人连夜押到苏州监狱。审讯时，敌人要他交出谭震林和他的女儿，陈关林受尽磨难也不说。年底，陈二妹打听到陈关林被关押在苏州，便赶去探监。陈关林拉着陈二妹的双手说:“别难过。我死不后悔。你可以改嫁，或去苏北，那孩子你要抚养好，要报仇……”陈二妹擦去眼泪，对即将赴刑场的丈夫说:“你放心，你没有做完的事，我接下去做……”没过几天，敌人将陈关林和其他六十多位革命者分别装进麻袋里，押到虎丘山下杀害了……"},{"type":"paragraph","text":"陈关林牺牲后，党组织派人把陈二妹接到了苏北。以后，陈二妹又秘密在常熟、上海和苏州一带帮助部队采办军需品，一直到与她单线联系的江棋生同志在苏北战场牺牲，才与组织失去联系。解放后，这位可敬的老人从不对人提及自己的功绩。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853A040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周元</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈二妹近影　周元　摄</FONT>"}]}