{"id":695494,"date":[{"year":1985,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文艺论坛","genre":"","count":"2060","ytitle":"","mtitle":"论“无胆则笔墨畏缩”","ftitle":"","authors":["徐中玉"],"text":[{"type":"paragraph","text":"徐中玉"},{"type":"paragraph","text":"内容提要:客观条件容许自由，只有伴以主观条件能够并敢于自由，自由的创作才会产生。因此，要敢于冲破教条主义的束缚；要敢于实事求是，讲真话；要敢于平等对待那些不以平等态度待人的人。而这“敢”乃建立在高明识见的基础上。"},{"type":"paragraph","text":"在中国作协第四次会员代表大会上，党中央已正式宣布“创作必须是自由的”了，这样的客观保证极为重要。但作家们真要自由创作，还必须有他自己的努力。自己的努力中，敢于抒发自己的感情、激情和表达自己的思想，必然也是题中应有之义。巴金同志最近多次引用法国大革命时代的英雄丹东所说的话:“大胆，大胆，永远大胆”来鼓励大家，是他的经验之谈，也的确含有深意。清初诗论家叶燮(1627-1703)早就指出:“昔贤有言:‘成事在胆’，文章千古事，苟无胆，何以能千古乎?吾故曰:无胆则笔墨畏缩。”(《原诗》卷二)既然我们有些作家在还缺乏客观保证的年代也已写出过笔墨并未畏缩的好作品，在今天这样已向明朗健康方向不断发展的政治局面中，大家就没有理由和必要再继续畏畏缩缩，欲说还休了。居今天而仍胆小怕事，既于锐意改革的大局无补，对充分发挥自己的创造力也极有妨碍。"},{"type":"paragraph","text":"认为只要党中央这样一宣布，自由创作就能一帆风顺地实现，这种想法的确还太简单。作家自己的内心，达到了自由的认识吗?一味等待有人来给我们“松绑”，若是碰到了那些“左”的顽石，轻一点说，只要他左推右拖地老说“研究研究”，就够我们受的了。仍旧等待下去，还是鼓足勇气，来它个自我松绑?当然自我松绑好!本来就不应该被绑!"},{"type":"paragraph","text":"“干革命、搞建设，都要有一批勇于思考、勇于探索、勇于创新的闯将。没有这样一大批闯将，我们就无法摆脱贫穷落后的状况，就无法赶上更谈不到超过国际先进水平。”(《邓小平文选》133页)没有这样的勇气，这样的闯劲，内心不是自由的，肯定仍创作不出自由的作品。"},{"type":"paragraph","text":"要敢于冲破教条主义的束缚。社会不断在发展，不同地点有不同的情况，条件也经常产生变化，所谓放之四海而皆准，用之百世而有余的东西究竟有没有?这样的观念究竟对不对?过去，在我们这里说着做着的东西好象全是绝对真理，谁讲一句某种现成结论已经“过时”，便是触犯天条，便可以陷入万劫不复的死地。据说这还是“真正的马克思主义”的观点。马克思主义自己就是根据当时社会的实践冲破了过去种种陈旧的观念而建立起来的，今天的社会实践又已比马克思当时发展前进了许多，如果马克思今天还在世，他一定也会改变他的某些设想，甚至连他原有的某些基本原理，也会加以创造性的发展。他从来没有要后人把他的学说当成教条来膜拜。社会主义条件下不是现在仍有商品经济吗?文艺从属于政治的提法不是弊病丛生吗?以为马克思主义的经典著作能够包医百病的观念，早该纠正，等而下之一度虽然流行却已被实践证明不过属于迷信的东西，就更应该舍弃了。政治上的敌我是否可以同学术上的是非完全混在一起?如果简单化地把它们等同起来，那还要比较研究、科学实验、客观思考做什么?"},{"type":"paragraph","text":"要敢于实事求是，讲真话。不受任何脸色、风向的影响。在“假、大、空”盛行，“吹、拍、骗”吃香的年代，做到这样很不容易。今天形势虽已绝非昔日可比，可是积弊还待肃清，实事求是地讲真话，依然需要不小的勇气。口头上似乎人人都已要求实事求是，一旦讲出真话，会引来种种文过饰非的解释还在其次，打击报复仍不乏其例。不过你若真的讲出来了，而且确实有理，就是说你珍重、运用了你的自由的合法权利，群众的同情终究会在你一边，你终能得到群众的支持和尊敬。"},{"type":"paragraph","text":"要敢于平等对待那些不以平等态度待人的人。学术问题，文艺问题，是非、美丑、真假，不同意见尽可通过讨论、争鸣来解决，这原是拨乱反正以来中央一贯的方针。可有些人却不是用平等的态度说话，总以家长或总裁判自居，总想凭他一个人的话拍板算数。对这种同志，我看最好还是仍以平等态度待他。该争论的还是争，必须反批评的照样反批评，这样，反而会促使他不得不考虑自己的态度和做法了。"},{"type":"paragraph","text":"姑且只说这三个“敢于”。怎样才能“敢”，当然有其条件。一是这“敢”乃建立在高明识见的基础上的。“因无识，故无胆，使笔墨不能自由，是为操觚家之苦趣，不可不察也。”“无识而有胆，则为妄，为卤莽，为无知，其言背理叛道，蔑如也。”(同前)。有高明的见识，懂得了社会发展的大趋势和事物本身的规律，胆才大得起来，才能横说竖说，自由挥写，无不中肯，并且深感其乐，越写越出色。如果是无识之胆大，则不过是横蛮、乱搞，狂妄罢了，谈不上自由，是毫不足取的。那么，高识从何而来呢?“善学诗者，必先从事于格物”，即首先应熟悉和理解现实社会生活中的事事物物，不能全靠本本:“徒日劳于章句诵读，不过剿袭依傍，摹拟窥伺之术，以自跻于作者之林，则吾不得而知之矣。”古人见识，令我服佩。"},{"type":"paragraph","text":"条件之二，就是无私。无私乃能无畏。既不为名，也不为利。如有一只小小的乌纱帽在头上，并非为了以权谋私，所以随时都准备自己摘下来，或被别人摘去。"},{"type":"paragraph","text":"总之，人不畏缩，笔墨乃能不畏缩。客观条件容许自由，主观条件敢于自由，创作自由才真有保证，自由的创作才会产生。"}]}