{"id":695594,"date":[{"year":1985,"month":3,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1696","ytitle":"","mtitle":"讲党性　正党风　促改革","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"本市整党工作正分期分批地展开。从第一期整党单位情况看，发展是健康的，取得了积极的成果，特别是在统一思想，端正业务工作的指导思想，促进经济发展和开创新局面方面成效更为突出。中指委最近提出，第二期整党单位要遵照中央整党决定精神进行，把纠正新的不正之风，增强党性，加强纪律，作为突出重点抓紧抓好。这对于促进和保证改革，促进和保证对外开放、对内搞活经济工作的发展，有着普遍的重要意义。"},{"type":"paragraph","text":"在改革、开放、搞活的新形势下，增强党性，端正党风，加强党的思想、作风和组织建设，显得特别重要。在党中央的正确方针和政策的指导下，我们国家出现了大好形势，涌现出许许多多有利于两个文明建设的新事物，这是全党进行整党工作和广大党员、干部和群众共同努力的结果。在大好形势的发展过程中，在一些部门、单位滋长了几股新的不正之风，对改革妨碍极大。第二期整党单位要把迅速刹住新的不正之风，作为打开整党工作局面的突破口，并且要把纠正新的不正之风，增强广大党员的党性和纪律性作为这期整党的突出重点，由此带动和促进其他各项整党工作的深入发展。第一期整党单位也要将此作为巩固和发展整党成果的关键环节。我们要认识到，尽快地刹住新的不正之风，促进党风的好转，促进和保证改革，这对各级党组织来说是党性、作风和战斗力的一次严峻考验，对全体党员干部和广大党员来说也是党性、纪律性和思想政治素质的一次严峻考验。搞不正之风的人总是少数，绝大多数党员和群众是抵制和反对的。只要各级党组织和广大党员高度重视，从提高觉悟，增强党性这个根本上去解决问题，就一定能够刹住不正之风。"},{"type":"paragraph","text":"整党工作搞得好不好，党风正不正，直接关系到改革工作的成败。通过整党切实纠正不正之风，要紧密围绕着改革、开放，开展强有力的思想政治工作，向全体党员和干部进行全心全意为人民服务的教育，为实现共户主义的远大理想而奋斗终身的教育。要使广大党员懂得，我们讲党性，就是要坚持党和人民的利益高于一切，吃苦在前，享受在后，克己奉公，绝不假公济私，损公肥己。通过整党，使党的各级组织真正成为全心全意为人民服务，作风端正，纪律严明，带领广大群众搞四化建设的坚强核心，用好的党性、党风、党纪带动形成一个安定团结、遵守纪律的良好社会风气，保证和促进改革的顺利进行。因此，改革要坚定不移，不正之风要坚决刹住；改革的积极性要珍惜、保护，纪律松弛的现象要克服。要正确认识，制止不正之风同改革、开放是相辅相成的，纠正不正之风不会影响改革，影响搞活经济，而只会对改革和搞活经济起到促进作用。把整党同改革紧密结合起来，通过整党，为改革排除障碍和干扰，为改革创造良好的政治条件和社会环境，促进和保证改革的健康发展，这是在整党中要贯彻始终的一个最重要的指导思想，也是检验第二期整党工作是否取得成效和成效大小的一个重要标准。"},{"type":"paragraph","text":"加强纪律是整党的四项任务之一，是执行党的政策的重要政治保证。在改革过程中，强调纪律性，十分重要。城市经济体制改革，是一项十分复杂、艰巨的事业。我们既不能丧失时机，又必须走一步看一步，在实践中摸索经验，务求初战必胜。这就要求我们各级领导干部、广大党员坚决按照中央和国务院的统一部署，有计划有步骤地推进各项改革工作。如果没有严格的纪律，令不行，禁不止，各行其事，各搞一套，那还有什么统一意志、统一行动呢，这种状况发展下去，势必使改革受到挫折。陈云同志指出:“党性原则和党的纪律不存在‘松绑’的问题，没有好的党风，改革是搞不好的。”我们要在广大党员中普遍进行遵纪守法的教育。对违纪的党员，要严肃执行党的纪律。领导机关和党员领导干部要首先从我做起，以身作则，带头模范地遵守和维护党的纪律。在战争年代，我们常说:“加强纪律性，革命无不胜”，今天同样可以说:“加强纪律性，改革就必胜。”"},{"type":"paragraph","text":"现在，我们正在抓两件大事:一件是全面进行整党；一件是集中力量搞四化建设，推进经济体制改革。通过整党促进改革和经济发展，以经济发展和改革来检验整党。我们相信，在整党中加强党性教育，用党性教育来提高党员的素质，端正党风，提高党组织的战斗力，就一定能够保证党的建设的加强和经济体制改革的胜利开展。"}]}