{"id":695561,"date":[{"year":1985,"month":3,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"4168","ytitle":"","mtitle":"树立尊重知识、尊重人才的价值观","ftitle":"","authors":["吴桐"],"text":[{"type":"paragraph","text":"吴桐"},{"type":"paragraph","text":"内容提要"},{"type":"paragraph","text":"对知识分子是尊重还是轻视，反映了人们对知识和人才的价值的认识。"},{"type":"paragraph","text":"知识的价值，人才的价值，只有在使用的实践中显现出来之后，才能为人们所认识和承认。"},{"type":"paragraph","text":"人们对知识和人才尊重与否，不仅取决于知识和人才的价值有没有在使用的实践中表现出来，而且取决于是否与人们的某种需要即利益相联系。"},{"type":"paragraph","text":"要树立尊重知识、尊重人才的价值观，还必须正确认识和处理好经验价值和知识价值的相互关系。"},{"type":"paragraph","text":"党的十二届三中全会的《决定》第九条指出:“进行社会主义现代化建设必须尊重知识、尊重人才，同一切轻视科学技术、轻视智力开发、轻视知识分子的思想和行为作斗争。”对知识分子是尊重还是轻视，反映了人们对知识和人才的价值的认识。"},{"type":"paragraph","text":"马克思主义认为，所谓价值，一般是指外界物同人的需要之间的一种关系，也就是外界物满足人的需要的某种属性。某一事物有无价值，价值大小，以及能否被人们所重视，主要取决于三方面的因素:一是这一事物是否有用，因而能否成为价值的承担者；二是事物的这种有用性是否跟一定社会关系中人的某种特定需要相联系；三是该事物的价值在各种价值关系中所处的地位。在当前的经济体制改革中，如何树立尊重知识、尊重人才的价值观，也必须从这三方面加以考察。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"知识有没有价值?人才有没有价值?这个问题已经讨论得够多的了。但远远不能说这个问题已经解决。那么关键在那里呢?在于合理地使用各方面的人才，以充分发挥其作用，显示其价值。"},{"type":"paragraph","text":"人们总是根据事实而不是根据推理来对事物进行价值判断的。诸葛亮初出茅庐，关、张一般武将哪把这一介书生放在眼里!不管刘备怎样宣传“我之有孔明，如鱼之有水”，关、张还是不信服。只是在诸葛亮运筹帷幄，打了几次胜仗之后，关、张这才承认了诸葛亮的“价值”。可见知识的价值，人才的价值，只有在使用的实践中显现出来之后，才能为人们所认识和承认。这和自然资源只有通过开发和利用才能向人们显示价值，是一个道理。"},{"type":"paragraph","text":"常有这样的情况，有些知识分子在原单位是一棵草，换了一个环境便成了一个宝。区别仅在于对他们的使用不同，他们显示出来的价值也就不同。可以说，凡是知识分子的作用发挥得比较好的单位，尊重知识和人才的空气也比较浓。即使在一部分群众中还存在这样那样的偏见，也不难用知识分子作出贡献、创造财富的事实加以说服。所以，要在全社会破除轻视知识、轻视人才的旧的价值观念，不仅是一个教育群众的问题，更重要的是一个更好地使用知识分子的问题；给广大知识分子提供广阔的用武之地，也就是给他们得以用自己的成就和贡献向全社会表明自己价值的机会。"},{"type":"paragraph","text":"那么，现在知识分子使用的状况如何呢?据有关部门统计，我国六百万左右的知识分子中，使用比较合理、能够充分发挥作用的，仅占百分之二十到三十；使用很不合理、甚至完全没有使用的，占百分之十到二十；虽能发挥一定作用但不能人尽其才的，占一半以上。尤其是在那些人才积压的单位，大批知识分子被“库藏冷冻”，他们有心报国，无路请缨，也就很难作出应有的贡献。这种情况反过来使那些持有“左”的偏见的人们仿佛获得了新的证据:知识分子并没有什么实际本领，不过是徒有虚名而已。由此看来，限制知识分子聪明才智的发挥，也就加深和巩固了轻视知识和人才的偏见，这是一个问题的两个方面。要改变人们的这种偏见，归根到底要改变阻碍知识分子发挥作用的实际条件，包括改善知识分子的工作条件和生活条件，而更重要、更迫切的，则是从体制上和制度上加以改革。"},{"type":"paragraph","text":"百分之七十到八十的知识分子不能充分发挥作用，大都与学非所用、用非所长有关。问题的症结在于分配和管理制度不合理，这些方面的弊端，概括起来就是一个字:“死”。南宋诗人吕本中说过:“字字当活，活则字字自响”。意思是如果每个字都用得活，那么每个字都可以铿锵作响。杨振宁教授曾引用这句话说明使用人才的道理:每个人才都必须是活的，才能响，即做出成绩和贡献，从而向社会显示其价值。倘能如此，轻视知识和人才的偏见不管怎么根深蒂固，在胜于雄辩的事实面前终究是站不住脚的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"人们对知识和人才尊重与否，不仅取决于知识和人才的价值有没有在使用的实践中表现出来，而且取决于是否与人们的某种需要即利益相联系。因为人们归根结蒂是从自己的利益出发吸取价值观念的。"},{"type":"paragraph","text":"在关于知识和人才的价值观念上，党的十一届三中全会以来，觉悟最早、转变最深的是农民。农村实行责任制之初，许多农民从眼前利益出发，认为与其让子女迟种田不如回家早种田，农村中小学入学人数一度大幅度下降。然而，新的利益关系很快纠正了农民的偏见。他们亲眼看到:引进一个新的品种可以使产量几成几成地增，采用一项新技术可以使收入成倍成倍地翻。知识和人才的价值再也不是什么与已无关的东西，而是看得见、摸得着的物质利益。于是，他们用“抢财神”这种特有的方式表示了对知识和知识分子的尊重。显而易见，农民这种观念的变化，不过是他们利益关系变化的反映而已。"},{"type":"paragraph","text":"在这个问题上觉悟较迟，甚至至今不觉悟的，是仍然捧着“铁饭碗”、吃着“大锅饭”的人们。在“大锅饭”体制下，企业盈利亏损一个样，经济效益高低一个样，于是，决定企业经营成果的主要因素——知识和人才，跟人们的物质利益割断了联系，也就很难为人们尊重了。你说知识宝贵吗?可实际生活中知识不值钱、科技成果不值钱的事情多着呢?你说人才难得吗?可是，“难得”我挣这么多钱；“易得”我也挣这么多钱。于是，许多地方，用千里马推磨，不足可惜；让新技术沉睡，何须心疼!这种轻视知识、轻视人才的旧观念，也不过是“大锅饭”体制下旧的利益关系的反映而已。"},{"type":"paragraph","text":"知识与人才凡是与人们的物质利益密切联系的，就会受到重视；凡是与人们的物质利益割断了联系的，就会受到轻视；凡是对某些人的既得利益构成威胁的，就会受到歧视。大抵如此!"},{"type":"paragraph","text":"然而，对于这一点我们过去是认识不足的。对于轻视知识和人才的种种偏见，每每用“意识形态的相对独立性”来解释，归之于“封建主义历史传统的影响”。这当然是一个重要原因。但仅仅如此还不足以解释:为什么封建主义排斥科学、提倡愚昧的历史传统保留最深的农村，反而成了当代中国“知识升值”这一进步潮流的发源地?为什么一向被认为落后、保守的农民，在尊重知识、尊重人才方面反而走在城市的前头?而相对来说，知识分子比较集中的某些大型企业，为什么落实知识分子政策反而阻力重重?这些情况表明，轻视知识和人才的旧的价值观念，其根源不应当只从思想领域去寻找，而应从经济领域去寻找。它不仅渊源于历史传统，而且植根于现行体制，联系于切身利害。传统——一体制——利益，这三个顶点互相联结，便构成了一个稳定的三角形。轻视知识和人才的偏见所以根深蒂固，原因正在这里。"},{"type":"paragraph","text":"近几年来，为了清除这种“左”的偏见，进行了大量的宣传教育工作，这当然是必要的。但只是向那些不能从切身利益上产生对知识需求的人们宣传知识的价值，人才的价值，那是太抽象了；为了促进知识分子政策的落实，我们常常用行政手段，诸如组织调查组、检查团之类进行检查督促，这当然也是必要的。但许多本来应该由本地区、本单位落实政策的事情，却也非要等到上级乃至中央领导同志过问之后才能解决。看来，教育的手段，行政的手段，都只能作为辅助手段，关键在于通过改革，建立起能从内因上刺激对知识和人才强烈需求的经济体制。那时，轻视知识和人才的旧观念不变也得变。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"任何事物的价值都不是孤立的，而是与其它事物的价值相比较而存在的。有些同志虽然也一般地承认知识和人才的价值，可是当涉及到与其它价值的相互关系时，他们那种“左”的偏见就暴露出来了。当前尤为流行、危害更甚的则是这样一种看法:强调了尊重知识就会贬低经验。因此，要树立尊重知识、尊重人才的价值观，还必须正确认识和处理好经验价值和知识价值的相互关系。"},{"type":"paragraph","text":"大凡轻视知识的人，总是自以为有点资本，这就是经验。本来，知识和经验并不是对立的东西。广义地讲，知识即经验，包括直接经验和间接经验。然而这些同志把知识从经验中清除出去之后，他们的经验概念中就只剩下个人感性经验的内容了。诚然，人们的感性经验是值得尊重的。它的价值集中概括在恩格斯讲过的一句话里:“最可靠的办法是从自己亲身经历的痛苦经验中学习。”一个人在实践中积累了丰富经验，无论其为正面的，还是反面的，都是宝贵的财富，但这里有一个条件，就是要善于从经验中学习。所谓学习，也就是将感性经验的原料，经过加工、提炼，使之上升为理性的、规律的认识，从而成为行动的指南。如同原料的价值是在经过加工制作而变为成品中实现一样，经验的价值也是在经过加工制作而成为科学成品中体现出来的。那些轻视知识的同志，看起来很重视经验，其实并不懂得经验的价值。因为既然否定了科学知识成品的价值，那么，经验原料还有什么意义呢?"},{"type":"paragraph","text":"更应当看到，从经验中学习，只是人们学习的一条途径。而非唯一的途径，特别是在“信息爆炸”的年代，间接经验在认识中的意义更重大了。任何人不管其经验如何丰富，比起全人类的科学文化知识来说，不过是沧海一粟而已。重经验而轻知识，又何异于重一粟而轻沧海?"},{"type":"paragraph","text":"这种狭隘经验论者的经验是否值得尊重，就大有分析的必要了。因为这样的人每每孤陋寡闻而又自以为是。久而久之，不仅原先正确的经验会过时、老化而大大贬值，原先错误的经验也因得不到总结、清理而成为包袱。于是他们的思想往往拘泥于过时的成见和错误的偏见，从而陷入一种僵化状态，从而处处与改革中出现的新事物、新创造格格不入。为什么有人把搞活经济的措施说成是“发展资本主义”，把对外开放说成是“自由化”?一个重要原因就是过去那套搞死经济、闭关自守的“左”的做法的经验，在他们头脑中保留得太多了，过于“丰富”了。有人把这种现象称之为“错觉常留”。的确，错觉常常留在经验之中。因为这种经验本来就是在“左”倾错误支配下的实践中形成的，也就不能不浸透“左”的偏见，在经验系统中保留至今了。这样的经验已经成为某些同志束缚思想的框框，接受新知识的障碍，无疑是应当加以否定的。"},{"type":"paragraph","text":"胡耀邦同志曾经说过:“过去挑选干部常常把有没有领导经验放在第一位，现在这种做法已经不符合时代的要求。今后挑选干部应当把有没有现代科学文化知识放在第一位。”这个把何者放在“第一位”的问题，不仅是挑选干部标准的变化，而且是价值关系的调整。我们应当自觉进行这种观念上的调整，以树立起符合时代要求的价值观。"}]}