{"id":695579,"date":[{"year":1985,"month":3,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"讽刺小说","genre":"文学作品","count":"2022","ytitle":"","mtitle":"孟得才中头奖","ftitle":"","authors":["高农"],"text":[{"type":"paragraph","text":"高农"},{"type":"paragraph","text":"一万元，就是十元面额的钞票，也有一高叠。平生以来，他孟得才还没见过这么多钱哩。而且，还有一两黄金，一套小单元。他孟得才不费吹灰之力，只是买了张彩票，一下子就成了万元户。这是多走运的事啊!比起隔壁的李老师和楼上的王科长，还有对门的张工程师与马医生、杨师傅，虽然他们都有彩电、电冰箱、收录机……，可那真是来之不易呀!他清楚地知道，他们没有一家不是靠平时积攒再加上发明奖、革新奖和超产奖去买的。而他孟得才，只要一对上彩，就是一万元。他不用起早，也不用熬夜，得来全不费工夫!一夜之间就胜过左邻右舍那些知识分子和老师傅。不是吗?花它千把元买一架彩电，花它千把元买一台电冰箱，再花它千把元，请三个月事假，周游它半个中国……眼前先叫整个房间都变个样。这下肯定老婆再也不会嘀咕了。她平时总是唠唠叨叨:“死鬼呀!我们每月的工资安排都够紧张的，你还要挤出大半拿出去，家里都推给我，最近竟发展到买彩票。你呀，真是范进想中举，想中奖会想疯的!”可这下，不就叫我想到了，人无横财不富，我……这不叫横财，却也富了。要不是看在八年夫妻情份上，我有一万元钱，还怕找不到一个漂亮的?后楼歌舞团那个漂亮的赛天仙不就跟我打招呼了!什么?我不够格?什么叫格?有钱就是格。是的，创造、发明，光荣是光荣，可那要花多大力气，而且要花死力气。买彩票，才是个诀窍!俗话说有路不撑船，有近道不绕弯，有甜就不吃苦。瞧，那不是赛天仙过来了?走吧，赛天仙，我请客，到上海西餐厅吃西餐。喂!来盘马排。哦，说错了，是牛排，对，牛排!再来十个阿斗，又说错了，反正是有奶油和巧克力，不，巧克力的。要酒，买“为自己”。又错了，威士忌。好吧，随你点吧，赛天仙!八个十个菜尽管吃。"},{"type":"paragraph","text":"再来两瓶味美思!赛天仙可真能喝，她这哪象歌舞团的，简直是酒仙!可你看她那脸蛋，艳若桃花，真象个醉美人!"},{"type":"paragraph","text":"“请付款!”服务员拿来了账单。"},{"type":"paragraph","text":"咦，我的钱呢?不是中了头奖吗?怎么袋袋里空空的?哦，在银行里还没取出来哩……亲爱的，你等等，我这就去取，踏车很快。怎么回事，链条断了?没有，怎么又踏空了?"},{"type":"paragraph","text":"“死鬼!你把被子踢到床下了!”老婆边骂边拍打他。这时，孟得才才清醒过来:原来是在梦里吃西餐会美人哪!"},{"type":"paragraph","text":"不过，他已买到大发公司三十元一张的彩票，今天开奖，倒都是确有其事。虽然这张彩票是向妻舅和大表兄各借十五元钱买的，但彩票对奖权是属于他的。如果说他孟得才办事学习没劲头，在买彩票方面，他可是很带劲的，而且是始终充满希望的。近年来，花了不少心血，购买了不知多少次彩票，每次开奖时，他都是尽兴而去，败兴而归。尽管那炫人耀目的肥皂泡一个一个地破灭，但他的心不死。今天白天这个梦，说不定就是财神爷托的，准是个好兆头。他急忙翻身下床，急匆匆地穿上衣服，然后戴上那顶伴随了他八个春秋的旧呢帽，直向大发公司开奖地点奔去……"},{"type":"paragraph","text":"快到公司，他又绕到会场右边的桥头那儿站着。一方面，急忙地等待开奖揭晓；另一方面，又怕落空失望，还是慢点知道好。"},{"type":"paragraph","text":"“来来来，快发财!一两黄金一万块，外加一套新住宅。欢迎买彩，立刻开奖，机不可失，时不再来，幸福大门向你开!”"},{"type":"paragraph","text":"喇叭里传来诱惑人心的招徕声。孟得才心里默默祷告起来——虽然他并不是虔诚的教徒——“老天爷保佑我吧，我太需要彩电，太需要电冰箱，太需要……”。他一边心里默念，一边掏出彩票再看看号码:“079200”，不错，他记住，第一个是0就有门了。先静静心，对，应让彩票加加热，放在帽沿里，有热气就有财气，蒸蒸日上嘛。"},{"type":"paragraph","text":"“注意啦，开奖时间到了!”喇叭在预告。"},{"type":"paragraph","text":"“当当当”，喇叭里传来摇奖的声音，会场顿时鸦雀无声。"},{"type":"paragraph","text":"“注意，请注意啦，头奖号码是079200!”孟得才一阵心眩，热血直冲脑门，他怕自己听错了，再仔细一听，没错，还是079200。这的的确确是他那张彩票的号码。从上个月买彩票起，他就能背出这个号码了。“我的老天爷，这是不是还在做梦?”他捏捏自己大腿感到痛，摸摸桥栏杆凉凉的，都是真的，分明不是做梦……这下可好啦，彩电、电冰箱和什么都可以有了，也可以请赛天仙去旅游了。他情不自禁地手舞足蹈起来。他逢人点头，见人问好，摘帽敬礼，忘乎所以。我可不是范进，我这是高兴哪!他摸摸那顶旧帽子，越戴越觉得好笑，猛然间他大喊一声:“永别了，穷帽子!”一扬手把帽子扔进滚滚的江水中。然后径直奔向领奖台。他一路拨开人群，三步并作两步登上领奖台。台上成叠的钞票、硬纸的住宅证和金灿灿的项链在等着他，他正想上前领取，只听主持人问道:“彩票呢?”"},{"type":"paragraph","text":"“彩票!”孟得才一下子呆了。是呀，彩票呢?他把手伸进上衣口袋——空的，摸摸两边口袋——也是空的，再掏出裤子口袋——还是空的!他眼睛发直，两腿发软。他想起来了，彩票夹在帽沿里。他伸手往头上抓帽子，抓空了!哎呀，帽子已经扔了!他从人群中挤出去，奔向江边，大声喊着:“帽子，我的帽子!”"},{"type":"paragraph","text":"这时，领奖台上喇叭又响起来:“来来来，快发财!一两黄金一万块，外加一套新住宅。机不可失，时不再来……”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853C040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}