{"id":695705,"date":[{"year":1985,"month":3,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1488","ytitle":"","mtitle":"演员是“捧”出来的","ftitle":"","authors":["刘厚生"],"text":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"如何加强对青年演员的宣传、培养，促使他们早日成名冒尖，影剧界存在各种看法。现在发表刘厚生同志的文章，本刊拟就这一问题展开探讨，欢迎广大读者来稿来信，各抒己见。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"“优秀演员是‘捧’出来的”。我坚信这个道理。也许这句话说得俗了些，简单了些，因此需要做些阐释。"},{"type":"paragraph","text":"这句话不是对被“捧”的演员说的，是对被“捧”的演员以外的人，比如文化部门和剧团的领导、作家、导演、评论家、记者以及其他合作的演员等等说的。对于演员自己，能否出人头地，出类拔萃，成为大艺术家，关键不在于有没有人“捧”，而在于自己的艺术实力、艺术修养、艺术成就(当然还有道德品质、政治倾向等等)。“实至名归”，一点虚假不得。旧社会中，靠应酬、靠拉拢，要求别人捧自己，因而成一时之名的人不是没有，但那是极少数。并且所得之名也是空的。“彩云易散琉璃脆”，人一走，茶就凉，报应如爽，徒增后人笑柄。"},{"type":"paragraph","text":"对于演员以外而又关心戏剧、关心演员的人，这个“捧”字就是十分必要的了。我们的国家、社会需要优秀演员、需要伟大的表演艺术家。一个剧种，有一两个、三五个尖子演员和没有这样的演员，是大不一样的。京剧、川剧等等，如果没有一代又一代的灿烂群星，能有如此高度的成就和深广的影响么?这样说，决不是轻视群众，群众的作用决不能否定，没有群众，也就出不了尖子。不过那是另一个问题。"},{"type":"paragraph","text":"但是戏剧是一种地方性很强的、手工式的艺术品种。它不可能象电影那样一印几百个拷贝在全国放映，一个第一次上银幕的小青年很可能一举成名天下知。戏剧又是集体艺术，一个剧团、一出戏里不止一个主要演员，而且演得好或差，见仁见智，出入很大，不象百米赛跑、乒乓球比赛那样硬碰硬，第一就是第一。因此，一个优秀演员很容易在一个地方被埋没，不被人知。这就需要有人注意，发现苗子，有人培养，吃些偏饭，有人组织演出，有人为之宣传鼓吹，使这样的演员能够稳定下来，并且不断提高，能够成为一个剧团甚至剧种的代表人物，能够名扬四海，成为剧种的、地方的以至国家的骄傲。用通俗的说法，这就是“捧”。这种“捧”，出于公心，出于大利，十分必要。当然，“捧”也必须实事求是，不能胡吹乱捧。恰当的批评更是必要的。批评的结果可以转化为“捧”。"},{"type":"paragraph","text":"事实上，我们在五十年代就是这样做的。从一九五二年全国戏曲会演开始，在党的领导下，许多剧种都培养了——也就是“捧”出了自己的代表演员。那时他们大都是二三十岁的青年尖子。但是，三十年过去了，新的青年尖子、新的旗帜却出现得不多。这是值得重视的问题。从近几年的情况看，不是没有，而是“捧”得不够，冒出来而没有被扶植，因而不稳定。最近山西、浙江、上海、北京等许多地方都举行青年汇演或者评奖，这是很好的势头。戏剧演员的结构必定是金字塔形的，一层层筛，一级级选，最后是少数道德文章都最优秀者立于顶端。这也是戏剧体制改革中反对平均主义的题中应有之义。如果还象前不久北京报纸上所见到的那样:一个剧院演出一台戏，“主要演员”名单列上了十几个，都是“主要”，似乎都在“捧”，实际上是高级平均主义，是对观众的不尊重。"},{"type":"paragraph","text":"“捧”演员不会没有阻力，不会没有斗争，也不会没有“捧”错了的。有的青年演员经不起“捧”，容易冲昏头脑，但是不能因噎废食，趑趄不前。这是促使戏剧大提高、大繁荣的必由之路。"},{"type":"paragraph","text":"岂止演员，剧作家、导演、舞美设计、作曲家、乐师、评论家……，中青年一辈中都是大有人才，大有“候补尖子”的，也应发现，也应培养，也应实事求是地大“捧”特“捧”。这样的人才现在不是多了，而是太少了。"},{"type":"paragraph","text":"“捧角儿”，在旧社会不太好听，但也应一分为二，在现在，我认为这是一项十分严肃并且必要的任务。"}]}