{"id":695768,"date":[{"year":1985,"month":3,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1647","ytitle":"","mtitle":"世界经济研究面临新的突破","ftitle":"","authors":["杨鲁军"],"text":[{"type":"paragraph","text":"杨鲁军"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"方兴未艾的经济体制改革，为青年理论工作者提供了广阔的用武之地。青年理论工作者的崛起，已成为理论界十分注目、十分喜人的现象。为扶植青年，《科学工作者论坛》今后将注重发表他们的文章，反映他们的见解，介绍他们的学习、研究成果。希望四十岁以下的理论工作者踊跃来稿，共同把这个专栏办好。"},{"type":"paragraph","text":"二十世纪近二十五年的世界经济，即使纯粹从表面上看，也与上世纪和本世纪上半叶的情形迥异:资本主义从私人垄断走向国家垄断，整个资本主义世界经济经历了亘古未有的持续增长，遂又陷入了“滞胀”的囹圄；社会主义国家历经大组合、大分化的曲折更递，形成和发展了具有本国特色的建设社会主义的不同道路和不同模式；刚刚从旧殖民主义的桎梏中挣脱出来的发展中国家，作为世界经济发展的一支巨大后备力量，在重重困难和矛盾之中艰难前进。历史，清晰无误地向人们显示并证明:用马克思主义的伟大思想及革命主张来对待早已为人们所熟知的资本主义的基本矛盾，自然是最省力和保险的；但是，运用这些思想去解释新的进程和发展，理解新的形势和事态，提出新的对策和方法，则是困难的然而也是亟需的。"},{"type":"paragraph","text":"马克思的政治经济学著作通过对资本主义生产关系的迄今最深刻的理论剖析和批判，为世界经济研究提供了深厚的理论基础。这是毋庸置疑的。但是，这并不意味着:问题再也不会有了，所有的问题都圆满解答了。恰恰相反。马克思主义“……不是教义，而是方法。它提供的不是现成的教条，而是进一步研究的出发点和供这种研究使用的方法”。(《马克思恩格斯全集》，第89卷，第406页)尤其应该指出的是，把最自由、最富有批评性的马克思主义变成毫无生气的、枯燥的教条和干巴巴的条文，不敢或不愿逾越已被实践证明是失效了的以及不尽完善的提法和观点，正如列宁指出的那样，力图在……一般真理的单纯逻辑发展中去寻找具体问题的答案，这是把马克思主义庸俗化，并且完全是对辩证唯物主义的嘲笑。"},{"type":"paragraph","text":"人类社会已经进入了马克思在世时所不能比拟的新的时期。改革是社会主义各国的共同趋势；开放已成为世界潮流。中国经济正处于从产品经济向有计划的商品经济实行“转轨”的关键时刻；中国与世界息息相关。世界经济研究正面临着新的转折和突破——"},{"type":"paragraph","text":"1、世界经济研究应当从解释决策走向影响决策；"},{"type":"paragraph","text":"2、应当从研究生产关系为主转向研究生产力为主；"},{"type":"paragraph","text":"8、应当从各自为政的国别和地区研究转向具有强烈的全球意识和世界眼光的多交叉、多综合的集团式、合作型的研究；"},{"type":"paragraph","text":"4、从纯粹的理论研究转向理论研究与政策研究并重；"},{"type":"paragraph","text":"5、从以定性研究为主转向定性与定量研究并重；"},{"type":"paragraph","text":"6、从更多地研究外国经济的历史转向更多地研究世界经济的现状与未来；"},{"type":"paragraph","text":"7、从脱离中国经济研究世界经济转向联系乃至服务于中国经济而研究世界经济；"},{"type":"paragraph","text":"8、从单纯描述性、演绎式研究转向注重实证性、归纳式研究；"},{"type":"paragraph","text":"9、从学科建设上的依附性(目前世界经济这门课在很大程度上是政治经济学帝国主义部分的当代翻版)转向独立性和创新性；"},{"type":"paragraph","text":"10、从纯粹的世界经济研究转向把世界经济与世界政治、科技、军事、文化、社会、民族、宗教等问题结合起来研究。"},{"type":"paragraph","text":"马克思生前没有看到统一的、无所不包的世界经济体系的最终形成；因之，我们不能也无法苛求马克思在一百多年前就为我们写出一部包罗万象的世界经济专著来。建立和发展有中国特色的当代世界经济学，这是时代赋予我们的不可推诿的重任。这是一项无比光荣的事业，需要一代人、甚至几代人，具备并付出十二分的勇气、胆识、艰辛和熔铸于群体之中的机智。"},{"type":"paragraph","text":"我们知道其难。"},{"type":"paragraph","text":"我们必须去做。"},{"type":"paragraph","text":"作者简介"},{"type":"paragraph","text":"杨鲁军，二十三岁。现在复旦大学世界经济系攻读硕士研究生，并受聘为上海经济研究中心特约研究人员。从1980年起在《世界经济》、《世界经济文汇》、《经济问题探索》、《世界经济导报》、《文汇报》等报刊杂志上发表论文及文章四十余篇，主要有《资本主义没有进入第三阶段》、《关于保守主义思潮及其在英美的实验》、《关于新技术革命的理论思考和对策研究》、《简评供给学派》等。并主编了《世界经济论文篇目分类索引》。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853F040101.JPG\">"}]}