{"id":695945,"date":[{"year":1985,"month":3,"day":17}],"page":"6","source":"《吉林青年》","region":"","masthead":"","special_issue":"","column":"社会一隅","genre":"","count":"1665","ytitle":"","mtitle":"一个小保姆的足迹","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四年前，陕北米脂县一个荒僻的小村子里。巧兰跟吴妈从某城回来，巧兰好一个城市女子的派头。"},{"type":"paragraph","text":"巧兰是小英子的好朋友，比她长两岁。两年前跟吴妈到某城当小保姆，这是头一次回乡。巧兰变得“洋气”了。细白的脸，菊花头，满身一股香水味。桃红色的紧身尼龙衫，使她腰更细了，胸更挺了，高跟鞋一垫，显得更惹眼了。她一边吃饭，一边滔滔不绝地讲某城的新鲜事，“天堂”般的生活，一副见多识广、对什么都不在乎的样子，使村里的一些女青年陶醉了。"},{"type":"paragraph","text":"“天堂”，多么令人神往啊!一连好几夜，小英子怎么也睡不着。正在这个时候，巧兰的甜言蜜语，使小英子再也无法抗拒那“天堂”的诱惑力了。"},{"type":"paragraph","text":"在一九七九年的初春，岗上的积雪尚未融尽，小英子穿着妈妈赶制出来的新棉袄，提着蓝包裹，跟着来接她的吴妈离开了家乡。"},{"type":"paragraph","text":"“洋保姆”的诱惑小英子开始在沈教授家。她干活利落，教授夫妇待她也很好，关系相处得不错。小英子也感到满足。"},{"type":"paragraph","text":"可是，年底巧兰又来了。她更时髦了，鲜红的羽绒服，黄灿灿的金表，精巧的坤包。……英子好生羡慕，于是，她就把在沈教授一家的情况告诉了巧兰。经过巧兰一番煽动，她也开始向沈教授要这要那，并取出准备寄给爹妈的全部积蓄，请巧兰当“参谋”，买回了手表、衣服、皮鞋……"},{"type":"paragraph","text":"妈妈来了，是沈教授寄路费让她来某城看望小英子的。看见浑身喷香、抹了口红、烫了发的女儿，她声音有些发颤:“英子，城里这么大，啥样人都有，你可得学好，不兴给我们丢脸呐……”教授夫妇也一再提醒她:家里事不多，有时间可看看书，别把时间浪费在打扮和逛街上。吴妈也常劝她。可是，人们的苦口婆心，却抵不上巧兰的一席话。"},{"type":"paragraph","text":"巧兰是闯过大码头的，如今成了“洋保姆”，有经验得很。英子觉得，当保姆不能当吴妈那样的土保姆，应该当象巧兰那样的“洋保姆”。她感到有了钱，就什么都有了。"},{"type":"paragraph","text":"于是，她每月向教授要珍珠霜，要“奖金”。有一次，她竟冒充教授的侄女儿领了教授的稿费……晚上，和巧兰一起逛大院，能“捡”就“捡”。看见时新衣裳，从绳上扯下就走。她和巧兰去参加各种舞会，还学会喝酒、抽烟、交男朋友、骗钱。她要象巧兰说的那样，去享受她们认为应该享受的一切。……"},{"type":"paragraph","text":"她不能被教授家容忍了，教授家也满足不了她的需要了。她后来又干了两家，也都因为满足不了她而辞退了。她认为自己已是有身份的“洋保姆”了，不是随便什么人请得动的。她希望找一个象巧兰那样的主儿:部长的儿子，要啥有啥。……"},{"type":"paragraph","text":"失去的，永远失去了她如愿以偿。巧兰的那位主儿给她介绍了一家。这一家，地毯、彩电、洗衣机、冰箱，时兴的家具，应有尽有，还比沈教授家多一台“雅玛哈”(日产摩托车)。主人是一个长发盖住了脖颈、一直拖到领口的男青年，对她十分殷勤。她满意了:不比巧兰那一家差，兴许还是个“特高干”子弟呢!"},{"type":"paragraph","text":"这一家，每天晚上都来人，男的、女的，一拨一拨的。有时在客厅里跳舞，有时都悄悄地挤进一间黑屋子里，整宿不出来。时间一长，英子奇怪了。一天晚上，她乘乱挤进去——啊，那荧光屏上闪出的一幕又一幕，使她目瞪口呆，脸上火辣辣地发烧，她的心起劲地在跳……"},{"type":"paragraph","text":"她不知淫秽录相有多大的腐蚀力，她为自己能享受这种特殊公民的待遇而荣幸……"},{"type":"paragraph","text":"一个夏日的夜晚，英子照例挤进那间屋里看录相。她万万没想到，长头发和他的哥儿们竟当着其他女人的面，饿狼般地向她扑来。"},{"type":"paragraph","text":"她不敢说。从此，她一天连一天地忍受着残酷的折磨。她好生后悔啊!为了暂时的享受和虚荣，她却失去了最宝贵的。得到的，她感到已经没有意义了，而失去的，却永远失去了。她痛不欲生，再也无法忍受这难捱的痛苦了!"},{"type":"paragraph","text":"她想起最近父亲的来信，知道乡下日子好过了，哥哥娶了媳妇……。她觉得自己无脸再去见爸爸、妈妈和哥哥……。"},{"type":"paragraph","text":"最后的选择她绝望了，她含泪给吴妈留下了最后一封信。在信中，她追溯了自己贪图享受、虚荣的思想演变过程。她在信中呼喊:“警察啊，请你们惩罚‘天堂’里的恶魔吧，不要再让其他乡下女子象我一样……。”"},{"type":"paragraph","text":"楼顶上空荡荡的，小英子不存在了，只有她留下的这张浸满泪水的信，还在随风旋着、旋着……小英子是不幸的，是什么毁了她呢?"},{"type":"paragraph","text":"(志摘自《吉林青年》今年第二期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\853H060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(天呈　题图)</FONT>"}]}