{"id":695907,"date":[{"year":1985,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1602","ytitle":"","mtitle":"招才进宝","ftitle":"——记郴州市南塔街道党委书记黄昌宁","authors":["腾纯孝","易子明"],"text":[{"type":"paragraph","text":"腾纯孝，易子明"},{"type":"paragraph","text":"编者按:黄昌宁真可算得上是位开发人才的人才。南塔是个小地方，但却吸引了那么多科技人才到那里去。只是因为黄昌宁爱才、惜才，善于用才。"},{"type":"paragraph","text":"知识分子都有这样的心愿，就是希望自己的知识、才能能够贡献出来，以报效祖国，献身四化。而这就要为他们创造发挥才干的条件和环境。黄昌宁虽然自己文化水平不高，技术也不懂，但他能用人，善于“搭台”，请这些科技人员来“演戏”。科技人员遇到这样的知己，当然竭尽全力贡献自己的智慧了。"},{"type":"paragraph","text":"郴州市是湘南山区的一个新兴的小城市。近年来，这个市的南塔街道党委和办事处几乎每天都收到外地一些科技人员要求到南塔工作的信件。正是凭着外来科技人员的帮助，南塔的街道企业办得生气勃勃。去年，街道工业包括建筑业的产值达到五百八十多万元，商业销售额超过年初计划的两倍。"},{"type":"paragraph","text":"南塔为什么具有这么大的吸引力?有人说:“党委黄书记是开发人才的人才。”"},{"type":"paragraph","text":"招才有方黄昌宁，四十二岁，高中文化程度。他平日重视学习党的方针政策，总在想:我们自己虽然文化程度不高，缺少技术，但是我们可以“搭台”，请人来演戏。只要真诚地招贤纳士，可以借人家的知识致富。"},{"type":"paragraph","text":"去年八月，他得知以湖南省国际经济开发公司总工程师陈然振为首、由省内外二十多名科技人员参予组建的湘南开发公司还没有找到地方办公。求贤若渴的黄昌宁找到陈然振总工程师说:“我们党委办公室有七间房子，共两百多平方米，可以全腾给你们办公；你们搞新产品开发、实验，我们可以提供场地、资金和劳力。希望你们能扶助我们街道企业的发展。”黄昌宁至诚感人，陈然振当即答应将公司设在南塔。结果，他们在三个月内就帮助南塔兴办了一座年生产能力为三万吨的多元素高效复合化肥厂。该厂生产的丰田牌复合化肥，经省农科院检验，符合规定标准。消息传开后，外地纷纷来信来电要货，仅广东的一家用户一次就定购了五千吨。"},{"type":"paragraph","text":"也是去年八月的一天，黄昌宁去医院看病，闲谈中了解到儿科医生孙宪祥研究出了一种含多种维生素的婴幼儿食品——“宝贝乐”粉剂配方，苦于找不到研制场地。老黄一听，病也不看了，就去找孙大夫，表示愿把“宝贝乐”列为他们食品加工厂的新项目，实验生产经费由食品厂承担。孙宪祥巧遇知音，便和食品厂通力合作，一个多月就拿出了样品。这一产品已受到郴州市计划生育部门、妇幼保健部门的重视。"},{"type":"paragraph","text":"留才有道黄昌宁招才有方，留才也有道。他常说，把一个人才安置好、留下来，就会吸引一批人才上门。"},{"type":"paragraph","text":"去年九月，原籍郴州的湘潭市化工研究所环境保护室工程师陈修竹，留职停薪，应聘到南塔开发冶金化工产品。为了安置好陈修竹及其一家，黄昌宁经与街道党委和办事处的同志商议，决定让陈的爱人、助理工程师观杏春做陈的助手。同时，整修房子给他一家居住，给陈以调用小车的权利，以便于工作。当老黄把街道的这些决定告诉陈修竹时，陈激动不已。老黄恳切地说:“你们能来郴州这个小城市工作，我们总得让你们比我们生活得好一些才是。”一句话，表达了老黄对知识分子的敬重之情。第二天，陈修竹就把家迁到南塔，一家人都扑在冶金化工产品的开发上。几个月时间，他们就利用从外地买来的矿渣，生产出了一水硫酸锌、七水硫酸锌以及硫酸铜等产品，为南塔创办了冶金化工厂。今年元月一个月，这个厂就盈利一万多元。"},{"type":"paragraph","text":"因才致富黄昌宁满怀信心地对我们说:“去年，除去基建队的产值，南塔的工业产值是五百一十万元。去年下半年新上了几个很有希望的项目，今年的工业产值预计至少可以翻一番。”他举例说，象食品加工厂，原来经营蜜饯、炒货，年产值五十万元；去年引进技术人才，上了食品饮料和糖果两条生产线，产值就达到一百八十多万元。又如木器加工厂，以前生产木箱、角尺、水平尺等，年产值不过三十万元；去年从广东引进几位生产组合家具的师傅带徒传艺，今年可生产一千套组合家具，产值可达一百三十万元。至于冶金化工系列产品开发投产后，与高效复合化肥厂配套，那个年产值就很难限量了。"}]}