{"id":705004,"date":[{"year":1985,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"5001","ytitle":"","mtitle":"一个获国际奖的学生何以会退学?","ftitle":"","authors":["张迅"],"text":[{"type":"paragraph","text":"张迅"},{"type":"paragraph","text":"编者按　学生茅嘉凌在读小学时发明的“穿绳器”获得了日内瓦世界发明奖，可是，进入中学以后，他的创造才能不仅没有得到发展，相反却悲剧性地退学了。出现这种奇特的“反差”现象，是颇值得人们深思的。"},{"type":"paragraph","text":"学校教育要多出人才、出好人才。这句话从理论上讲大家容易理解，思想上似乎没有什么分歧，但落实到每一个具体的学生身上，人们的认识就往往不那么一致了。就以进中学后的茅嘉凌来说，在他获得日内瓦国际奖前，有些老师认为他是一个差生；后来得了奖，他的处境才起了变化。但是，为什么会产生象茅嘉凌那种“反差”现象?如何评价这样的学生?如何对他们进行正确的教育、引导和培养?在这些问题上，教育界是有不同的意见和争论的。"},{"type":"paragraph","text":"今天，《教育园地》发表张迅同志的文章，旨在向大家提供一个具体而生动的材料，以便学校领导、教师结合对这一典型事例的分析，深入学习和领会《中共中央关于教育体制改革的决定》，以及邓小平、万里等中央领导同志有关教育改革的讲话精神，进一步揭露在培养人才工作中的种种弊端，改革不合理的升学、招生制度，改革不适应社会主义现代化建设的教育思想、教学方法，以使许多才华横溢的人才苗子，脱颖而出，茁壮成长。"},{"type":"paragraph","text":"我们欢迎教育界和其他各界人士踊跃发表意见。"},{"type":"paragraph","text":"有这样一个学生，他在小学和中学读书时，身上存在着明显的“反差”现象——一边是“高峰”，另一边却是“低谷”:"},{"type":"paragraph","text":"他在小学时的发明足以证明他有着超乎常人的创造力，可进了中学以后，他对学习逐渐不感兴趣，掌握的基础知识却在常人之下；他对自己迷恋的事物有着一股废寝忘食的顽强追求精神，但对待学习却又表现出懒散而不踏实；他被好几家报纸报道过，在记者的眼睛里，他是一个名副其实的“小发明家”，但在老师的心目中，却是一个并不可爱的令人头疼的“差等生”。"},{"type":"paragraph","text":"他叫茅嘉凌，十六岁，原储能中学初三年级学生。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"今年四月二十七日，新华社播发了一条来自日内瓦的喜讯:　上海学生茅嘉凌发明的“穿绳器”，在第十三届日瓦世界新发明展览会上，获得了世界产权组织颁发的最佳青年发明者奖和展览会银质奖，在我国获奖的发明者中，茅嘉凌是年纪最小的、唯一的学生。"},{"type":"paragraph","text":"消息传来，有关领导急切打听茅嘉凌的近况，回答竟是“茅嘉凌退学了”——“去年十月，茅嘉凌未经学校批准，不告而别去了南昌”，“他的母亲工作的单位里当临时工”。"},{"type":"paragraph","text":"简直令人难以置信!一个引人瞩目的小发明，在荣获国际性大奖的时刻，其发明者竟悲剧性地退学了!"},{"type":"paragraph","text":"这真是一个奇特的学生，大起大落的生活，戏剧性发生在一个年仅十六岁的中学生身上，引起了我极大兴趣，我想知道个究竟:是什么东西萌动了茅嘉凌发明“穿绳器”的念头?是什么原因促使茅嘉凌下了退学的决心?茅嘉凌的学习情况如何?学校的老师对他又有怎样的评价?"},{"type":"paragraph","text":"七月初，有消息告诉我，国务委员方毅将于七月十六日接见茅嘉凌。于是我赶在茅嘉凌赴京前，带着这些问题，走访了茅嘉凌和他的外祖母，又走访了储能中学校长潘玮。两次走访，两个半天的谈话，使我对茅嘉凌有了一个粗略的了解。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"事情还得从一九八一年说起。那年茅嘉凌十二岁，在黄浦区重庆北路小学读五年级。"},{"type":"paragraph","text":"他和外祖母住在老式楼房的一个亭子间里。一幢房子有十来户人家，晒被子、晾衣服，便都拥挤在狭窄的弄堂里和阳台上，连架竹杆的地方都难找。于是家家户户便在墙的高处安上一枚铁钉，挂上一个铁环，晒被子时就用绳索在铁环上打个结。"},{"type":"paragraph","text":"一天，邻居老太太准备穿绳子晒衣服。她没有借到梯子，只得垫了两只凳子，颤悠悠地爬上去穿绳子，这时，一个灵感闪电般地出现在茅嘉凌的脑里:老是这样穿绳，既麻烦又不安全，能不能发明一个“穿绳器”……这时的茅嘉凌，对发明“穿绳器”有着一股执着的钻研精神。他向教自然的老师请教，按照老师讲过的“杠杆支点可移”的原理，用两个小滑轮、一块铁片、一节铁丝，设计制作了“穿绳器”。这只酷似“弹皮弓”的“穿绳服”，使用起来真的既灵巧又简便。为此，茅嘉凌在上海首届中小学生科学创造发明比赛中获一等奖；不久，文荣获全国青少年科技小发明值金牌。可别小看这只“弹皮弓”，科学家们对它的评价是“具有广泛的应用价值”，而且在世界同类发明中，茅嘉凌的“穿绳器”具有“设计合理，结构简单”的突出优点。"},{"type":"paragraph","text":"我问茅嘉凌:“你还搞过别的小发明吗?”"},{"type":"paragraph","text":"他笑着摇摇头，对我说:“没搞过。不过设想倒不少。”他举了两个例子:一次寒假，茅嘉凌去南昌父母那儿过春节。在火车上他才发现只带牙膏而忘了牙刷。“能不能把牙膏和牙刷合二为一呢?将牙膏从牙刷柄上直接挤出来可以吗?”在食品店里，茅嘉凌看见营业员一斤一斤地在秤糖。这使他又突发奇想:“……发明一个漏斗型的器皿，不用手抓而能自动将糖分成一斤一斤……就叫它‘自动秤物器’吧。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"许多奇妙的设想曾在茅嘉凌的脑海星闪现过，都富有启发性和创造性。绚丽的创造火花在一个少年身上不断进射、闪烁，这该是多么难能可贵!但是，进入中学后茅嘉凌没有能沿着发明之路准续走下去。那么，他的兴趣是否从小发明转移到学习上去了呢?在我面前有一份茅嘉凌的成绩单:初一年级，数学33分，语文54分；初二年级，数学37分，外语37分……"},{"type":"paragraph","text":"进入中学后，茅嘉凌的确在起变化。正处在情感极不稳定、个性尚未成熟的少年阶段的茅嘉凌，还不懂得如何珍惜已经取得的荣誉，也不懂得如何发挥自己的聪明才智，加上各种各样的外在因素，茅嘉凌逐渐变得散漫起来。成绩直线下降，使他对学习失去信心。日复一日的沉闷的课堂教学更使他无聊得难以忍受。于是，他上课大声说话、插嘴，搞自己的小制作；下课打闹、吵架，和老师顶撞。"},{"type":"paragraph","text":"有一次，茅嘉凌在校内喝汽酒。班上的同学告诉老师:“茅嘉凌喝酒了。”“他喝酒了。不知他和谁在一起……”班主任及时告诉了他的外祖母。但年少气盛的茅嘉凌以为这是老师和自己过不去，故意上门告状，便想出了要气气老师的主意:他找来一只小酒瓶，瓶上的商标完好无损。“××大曲”的字样赫然夺目；然后灌上凉水，插在口袋里，走进了学校。他要特意喝给老师看，大口大口地喝。“我口渴。怎么，难道想禁止我喝水吗?”——他已经选好了用来对付老师的“台词”。瞧，竟然有这样的学生，把老师的好心看成恶意，还要变着法儿气老师。"},{"type":"paragraph","text":"尽管如此，班主任没有撒手不管。又有一次，茅嘉凌和班上的几个男女同学一起在一间房子里瞎聊天至深夜，直到房主突然进屋，他们才匆忙离去……家长会后，班主任特别提醒他的外祖母，孩子大了，要注意他的思想意识。“什么?说我轧女朋友?造谣可耻!”在家里茅嘉凌冲着外祖母大声吼道。“那好，我偏要和女同学在一起。”此后，茅友凌真的在班上挑一个女同学，和她一同回家……"},{"type":"paragraph","text":"茅嘉凌对老师的怨恨与日俱增，对学习的兴趣则日益淡薄。然而，即使这样，茅嘉凌埋在心头的希望之火仍然没有泯灭，他把自己的前途维系在小小的“穿绳器”上，那时，茅凌嘉已经得知“穿绳器”将被选送出国展览，参加国际性比赛。他非常希望初中毕业后能考进一所中等专科学校。他成绩虽然是差的，但只要“穿绳器”能获奖，理想还是有可能实现的。他通过外祖母向老师说了自己的想法。老师说:“就算得奖又怎么样呢?你有五门功课不及格，好好读书；读不进，就退学吧。”"},{"type":"paragraph","text":"乍一听，老师这样说，似乎有点冷酷。她还不了解“穿绳器”的价值，但这也很难怪老师，因为有哪个老师看到一个门门“红灯”的学生会无动于衷呢?——这样的学生要拖班级后腿，会拉全班的总分呀!而分数线和升学率的压力常常迫使老师采用变了型的眼光去打量学生，迫使老师在指导学生的时候采用并不明智的做法。教师这样做，从某种程度上，是身不由己、言不由衷啊!事实不正是这样的吗?"},{"type":"paragraph","text":"不过对茅嘉凌来说，这无疑是盆凉水!“横竖横!在这里我是没有出头日子了!”要摆脱，只有出走。一天放学固茅爱凌没有回家，急得外祖母和老师团团转。那天夜里，他卖掉上衣买了火车票，准备回南昌，由于及时发现，才没去成。但茅嘉凌面临的处境毕竟是严酷的:整个初中等于白读，成绩如此糟糕，升高中是毫无希望了；报考职业学校吧又不行……怎么办?还不如早点找个工作。在茅嘉凌和家长第二次向学校提出退学的要求后，他终于一赌气踏上了南下的列车，到南昌去了。"},{"type":"paragraph","text":"今年二月，学校根据市教育局的有关规定，“学生旷课三个月以上作自动退学处理”，将茅嘉凌正式除名。四月份，当日内瓦传来茅嘉凌的“穿绳器”获大奖的消息时，茅嘉凌正在南昌他母亲的工厂里开万能铣床。"},{"type":"paragraph","text":"这就是茅嘉凌——一个十六岁中学生的生活轨迹。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"茅嘉凌又一次获奖了。他的发明得到了社会的公认、科学家的重视。这是令人欣喜的事情。然而欣喜之余，我在思考:茅嘉凌从小学到中学这两段泾渭分明的生活路程，告诉了我们什么呢?我们能否从茅嘉凌的简短而奇特的经历中，找到有关教育改革中人们所普遍关心的一些问题，作一番探讨呢?"},{"type":"paragraph","text":"一、一个聪明的孩子，进入中学后，为何会走“下坡路”?茅嘉凌发明“穿绳器”是在小学里。那时的茅嘉凌表现并不错，成绩也可以。象许多既聪明又淘气的孩子一样，在升学考试时，由于成绩并不出类拔萃，茅嘉凌当然是进不了重点中学的。而在每年小学毕业生中，总有一批极其聪明而分数并不很高的学生——尤其是男生——被那分数线挡在重点中学的大门之外。这是莫大损失!这里，我们且不谈重点中学与非重点中学在师资配备、教学条件等方面存在的差距，单从心理上来考察:不少学生一旦进入普通中学，即会产生一种自卑感，进取心便一落千丈；就连在普通中学工作的教师也有某种自卑感。“重点中学是大学的摇篮，而我们呢……”茅嘉凌从小学到中学会出现如此显著的反差现象，除了其它种种因素外，这心理上的因素，值不值得我们思考呢?茅嘉凌的例子是否可以促使我们对目前的升学制度再作进一步改革呢?"},{"type":"paragraph","text":"二、对茅嘉凌这样的“犟小伙”，应该如何教育、引导?茅嘉凌在初中阶段的表现，确实给老师们留下了极不愉快的印象，储能中学潘校长曾力求客观地对我说:“当然，茅嘉凌的变化有他自身的原因，也有来自社会的、亲友的一些不良影响，但教育思想和教育方法的不当，也是一个主要原因。尽管有些老师非常负责，为教育小茅操心费神，但也产生过无益的冲动。由于简单化而使教育效果适得其反。”我觉得，茅嘉凌身上的有些错误缺点是可以从情感的转化上给予解释的。比如:初次不守纪律即受到严厉批评，这有可能转化为对批评者的怨恨，而性格上的倔犟和顶牛态度则可能导致某种越轨所为。但某些属于个性的外部表现的东西怎能与一个人的品质划上等号呢?教育的艺术、教育者的机智，就在于引导学生克服不良思想和习气。在中学阶段，类似茅嘉凌这样性格和脾气的学生是很多的。这些问题能否也可从茅嘉凌的变化中，在思想教育工作领域里，给予更深入的探讨?"},{"type":"paragraph","text":"三、茅嘉凌的发展前景如何?怎样对他“因材施教”?茅嘉凌在日内瓦获奖，一下子改变了他的处境，储能中学欢迎他回原校继续读书，建平中学(市重点)也愿接受他读书。为此，我还走访了建平中学校长冯恩洪，冯校长对我说:“茅嘉凌的‘高峰’与‘低谷’现象十分明显。我们要利用重点中学的各种优势，为小茅的进一步发展创造条件。但是，如果在我们的努力下，小茅的功课上去了，而发明创造的意向由此受到削弱，那么，这不是教育的成功，而是失败。”我也请茅嘉凌谈了他的看法。他说:“开学后我要把主要精力放在学习上，课余时间继续搞新的小发明。”这不由使我想到“因材施教”四个字。对茅嘉凌这样的学生，我们可不可以施以专门的教育，加以精心培育，帮助他们充分发挥自己的长处和优势呢?"},{"type":"paragraph","text":"四、生活中有许多茅嘉凌式的学生，对他们应该怎样评价和培养?由茅嘉凌还使我想到了生活中的“张嘉凌”、“李嘉凌”……事实上，具有创造素质的类似茅嘉凌的青少年何止千万。然而，他们还没有象茅嘉凌那样发明过什么东西，身上却有着和茅嘉凌相同的缺点和弱点。对这样的学生，我们应该如何看待他们呢?又应该如何悉心培养和教育他们呢?有特长的学生，有优点，也有明显的缺点。就说创造性吧，它常常是潜在着的，蕴藏在某种素质之中，不到条件成熟不会喷薄而出；而种种缺点却无时无刻不表露在外面。我们的教师(包括家长)则容易只看见他们的缺点，而看不见他们的创造性。如何肯定这类学生的创造素质，发现他们的创造才能，这要靠教育者的热情和宽容缺点的胸怀，以及培养创造型人才的志向和激情。创造型的学生也往往带有这样或那样的反差现象，我们又应该怎样理解和对待呢?"},{"type":"paragraph","text":"以上只是我个人的一些看法，远不是结论。我愿与谈者、教育工作者进一步讨论。"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"}]}