{"id":705067,"date":[{"year":1985,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1324","ytitle":"","mtitle":"一场车祸及三个见证人","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"我绝不是危言耸听，要想在纽约生活，必须有充分的精神准备，各种不测事件随时有可能向你袭来:遭到偷袭和抢劫、车祸与暗杀……"},{"type":"paragraph","text":"一天傍晚，我驱车前往中国驻纽约总领事馆，行经繁华的第三十四街和麦迪逊大道的交叉路口上，交通信号灯由黄变红。我刚刚把车停稳，“嘭”的一声，一个庞然大物从我的车身左侧疾驰而过；紧接着“噹啷”一响，把一个轮胎金属盖抛得老远、老远。我感到颈上似乎被猛然一击。待我惊魂稍定，只见一辆重型卡车已经闯过红灯全速前进，消失在昏暗的薄暮里。这时我才恍然大悟，原来刚刚发生了一场严重的车祸，肇事者已逃离现场。受害者不是别人，偏偏就是不幸的我。"},{"type":"paragraph","text":"我下车一看，车身左侧遍体鳞伤。我感到晕头转向，不知所措。这时，一位身著笔挺西装的高个子迎面走来，他首先关切地问:“有没有受伤和不舒服的感觉?”我罢了摇头。“那就好。我已记下那辆卡车的号码。”于是，他递给我一张纸条，上面写着:“美国邮政车5024144号；时间:18:15；地点:麦迪逊大道……”接下去是他的姓名、电话和地址。他说:“是那个卡车司机违反交通规则闯红灯，我可以作证。他跑了和尚跑不了庙。你马上到警察派出所报案。”"},{"type":"paragraph","text":"这时，有一位姑娘从街对面走过来自愿充当见证人，她把那辆卡车的牌照号码也记录在案:“747-596宾夕法尼亚”。接着又有一位老人特地从街心把那个轮胎金属盖拣回来送给我们，说:“那个家伙跑不掉，除了人证，还有物证。”面对这些见义勇为的普通人，我似乎恢复了一点信心。"},{"type":"paragraph","text":"当我赶到派出所报案时，也可能因为纽约市的车祸实在太多了，一个身穿便服的女警察听我说:“只受了点轻伤”，就显得有点漫不经心。她把我叙述的一切存入电脑后，就给我开了一张收条，说:“你以后就同保险公司打交道好了。”"},{"type":"paragraph","text":"经与保险公司联系，他们立即派人来检查，估计需要花费一千多美元才能修复。这笔费用应该由肇事者负担。可究竟肇事者是谁，怎么才能找到他?于是，我就给派出所打电话，想不到回答仍然是:一切调查将由保险公司进行。我感到心里憋了一团火。本来交通规则明文规定，对逃离现场的交通肇事者应立即予以逮捕。可是美国警察似乎也有灵活性，非得死了人他们才肯严肃对待。"},{"type":"paragraph","text":"万般无奈，我只好给那位见义勇为的高个子打电话求助。他听了我的一番抱怨后说:“真正岂有此理。好，我马上查问一下，一有结果我就告诉你。”我说:“你正在休假，我不好意思打扰你。”"},{"type":"paragraph","text":"一天中午，我如约在一家中国饭馆等他。不多时，只见一辆高级轿车驶来。他从车上下来同司机打了个招呼就走进饭馆。他穿的还是那套笔挺的西装。他说:“我刚刚到派出所跑了一趟，确实没有新的情况；于是我就给邮政局长打了电话，他说一定会查个水落石出。”"},{"type":"paragraph","text":"我对他如此热心一再表示感谢。他说:“这是出于一种道义上的责任感。”听了这位高个子的话，我暗自庆幸这次总算碰到了一位热心的见证人，这场官司大概可以打赢。于是我好奇地打听:“请问布里斯威特先生，您是做什么工作的?”淡然一笑，递给我一张名片，上面写着“纽约市警察局曼哈顿区分局长。”我不第一征，想不到这位分局长会利用他的假期过问我这件区区公案。他说，这完全是巧合。作为一个警官，我们理应使一切来访的外国人感到安全。"},{"type":"paragraph","text":"<FONT class=imgaut>张冠华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857r030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奔向前方　张冠华　摄</FONT>"}]}