{"id":705015,"date":[{"year":1985,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"三十四、督办府之寓","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"人，是在希望中生活的。"},{"type":"paragraph","text":"当希望的憧憬，突然化成点点肥皂泡的碎沫时，仿佛是在生命中抽去了—个支撑点。顿时，痛苦，沮丧，懊恼、悔恨……似乎人世间的一切灾难，全都向着赵丹这一行人袭来。"},{"type":"paragraph","text":"然而，现实是最冷酷无情的。在这身入陷阱，难以脱身之际，除了听从茅盾先生的指点之外，已是别无他法了。"},{"type":"paragraph","text":"连续好多天，赵丹他们都是在惶惶不安之中虚掷时光。唯一使赵丹感兴趣的，是迪化街上的烤羊肉铺子。他在烦闷之时，就邀着大家—起上街，喝上几杯白干，吃上一大串烤羊肉。可是，借酒浇愁愁更愁。赵丹还是痛苦地沉湎在对艺术之富的向往之中。"},{"type":"paragraph","text":"就在这时候，茅盾给赵丹他们带来—个令人惶惑的消息:盛世才要设宴款待远道而来的大明星。赵丹闻言突然一怔，也许，这是盛世才设下的鸿门宴吧!赴宴那天，男的都去了，夫人们提心吊胆地候在招待所里，只盼着丈夫平安归来。"},{"type":"paragraph","text":"宴会设在新疆督办的府上。赵丹、王为一、徐韬、朱今明、易烈等人跟随着茅盾一起，踏进门去。他们在仆人带领下来到一间客厅就坐。这客厅很宽敞，俨然是个小型会议室。里边的陈设虽不豪华，但也显得颇有气派。雪白的粉墙上，对称地悬挂着几幅展现俄罗斯风光的镶金框的油画。沿着墙基，并排放着一长列藤椅，而在另一边的拐角处，却安着两对配着茶几的红木太师椅。"},{"type":"paragraph","text":"不多一刻，盛世才大摇大摆地来到客厅。赵丹向他望去，此人身材不高，却颇为壮实。他身穿米色西装，满脸横肉，—对浓眉三角眼，时时翕动着泛着青黑色的厚嘴唇。他招呼客人道:“各位远道而来，辛苦了。请一起到餐厅坐吧!”"},{"type":"paragraph","text":"餐厅里的陈设几乎全是模仿苏联的。一张镐着洁白台布的长方桌上，已摆满了餐具。大家依次而坐。赵丹的位置，恰好面对着盛世才。赵丹的眼光，落向一身戎服，毕恭毕敬侍立在盛世才身后的四个卫兵，待他刚刚收回眼神，多疑的盛世才巳敏锐地感觉到了从赵丹眼里射来的那种不满。他当即回头一声吆喝:“都给我下去!”"},{"type":"paragraph","text":"四个卫兵立即双脚一并，挺身立正:“是!督办!”然后，一齐左转弯，踏步而出.他们刚刚迈出餐厅，盛世才又是一声吆喝:“回来!”"},{"type":"paragraph","text":"四个卫兵立刻原地立定，纹丝不动.只听见盛世才吩咐道:“留—个人，送菜!”"},{"type":"paragraph","text":"那站在最后的—人，立即向后转，向着盛世才举手行礼:“是!督办!”"},{"type":"paragraph","text":"这一声声的吆喝，听来令人毛骨悚然。宴会就在这样一种恐怖的气氛中开始了。"},{"type":"paragraph","text":"由于茅盾先生事先暗暗嘱咐，大家全都小心翼翼地默不出声，盛世才问一声，他们才箐一句。唯有出席作陪的张仲实、杜重远，偶尔说上一两句话，以打破席间的僵冷局面。最后，盛世才从碟子里抓起一块毛巾，—边揩着厚厚的嘴唇，一边面向着茅盾说:“赵丹这几个人的工作，还是你操一点心吧!”"},{"type":"paragraph","text":"茅盾趁机凑上话头说:“他们都是演戏、搞艺术的，已经订了个计划，拟在新疆组织—个话剧团，发展新疆的话剧艺术。”"},{"type":"paragraph","text":"盛世才这回显得很高兴，他瓮声瓮气地说:“那好啊，你们这些大明星，新疆的老百姓定会欢迎的。”他转而又对茅盾说:“那就——由你们的文化协会，安排吧!”"},{"type":"paragraph","text":"茅盾先生是新疆文化协会的理事长。他当即着手安排赵丹等人的工作，并为他们落实了住处，赵丹、王为一这—行人搬出了招待所，住进了南梁的—个俄罗斯商人的寓所里。"},{"type":"paragraph","text":"搬家那天，赵丹肩着行李在街上行走.突然，有人一声呼喊:“赵丹!”顿时，—群学生围上前来.原来，新疆电影院刚刚放映《马路天使》，赵丹的形象—下子披观众认出来了。几个新疆学院的大学生更是热情非凡。他们七嘴八舌地围着赵丹发问:“赵丹先生，你怎么也到新疆来了?”“赵丹先生，我们要看你演戏，你什么时上台演出啊?”"},{"type":"paragraph","text":"同学们的这一声声亲切的呼唤，观众们热情殷切的期望，一下子就使赵丹的那颗冰冷的心解冻了。对于一位演员来说，还有什么比观众的鼓励和期望更有力量呢!他象是刚刚喝下了一瓶白兰地，身上热乎乎的，似乎已被幸福的甜酒灌醉了。只见他放下箱子，伸出双手，与那一双双热情的手，握了又握.他的那对传神的眼睛笑得眯成了—朵花。他那一时被压抑着的豪爽而快乐的本性，终于被热情的观众唤醒了。"}]}