{"id":705146,"date":[{"year":1985,"month":7,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1534","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"三十五、花开花落","authors":["除伟敏"],"text":[{"type":"paragraph","text":"除伟敏"},{"type":"paragraph","text":"行将凋谢的艺术之花，终于又在赵丹的心上开放了。"},{"type":"paragraph","text":"荒芜的新疆剧坛，犹如枯木逢春，忽地奇枝秀出，开出了一朵话剧之花。新疆有史以来的第一个话剧团——新疆实验话剧团，异军突起，赵丹、王为一、朱今明、徐韬，还有那个小青年易烈，各显其能，各尽其才，使新疆的观众大开了眼界。"},{"type":"paragraph","text":"新疆的维吾尔族人终于第一次在天出北麓，观看到了真正的话剧。第一个剧目是宣传抗日的《战斗》。演出是在维吾尔族文化促进会的小礼堂里进行的。剧场里，那些头带着小花帽的维吾尔族人，兴致勃勃地坐满一堂，赵丹那细腻而感人的表演，深深地拨动着观众的心弦。"},{"type":"paragraph","text":"在赵丹、正为一等同志倡议下，新疆的“孩子剧团”建立起来了；新疆的文化干部训练班办起来了；大型多幕歌剧《阿娜尔罕》、《艾里甫与赛乃木》等拉开了绚丽灿烂的帷幕……"},{"type":"paragraph","text":"一切似乎都是风平浪静的，呈现出一派歌舞升平的欢乐景象。深埋在赵丹心头的建立艺术剧院的念头，便又从心底里冒了出来。不过，他还未及开出口来，白色恐怖已在暗暗而来了。"},{"type":"paragraph","text":"昆仑山的大风，一路袭来，炎热的夏日早已消逝，风沙迷漫的节令已经来临。一团团的尘雾打着旋转拔地而起，追逐着迪化街上的行人。茅盾先生顶着阵风的袭击，走进赵丹的家门。他给赵丹带来了一个令人意外的消息:“杜重远被捕了。”"},{"type":"paragraph","text":"这是赵丹来到新疆之后的又一个震人心弦的消息。他急促地问:“他误了什么事吧?”"},{"type":"paragraph","text":"茅盾无力地摇着头:“也许是他心直口快，说话不当，触犯了盛世才。”"},{"type":"paragraph","text":"这是一个不祥的征兆。杜重远是盛世才的同学。在盛世才失意落泊之时，杜重远慷慨解囊，资助其赴日本留学，想不到他如今不但不念旧情，反而恩将仇报，此人心迹之卑劣，可见一斑。呼啸的大风，突然吹开窗户，发出一声震耳的轰响，令人怦然一惊。"},{"type":"paragraph","text":"赵丹虽说与杜重远素不相识，但他们一行路远迢迢地来到新疆，杜重远也是介绍人之一。一种莫名的恐惧和不安壅塞在大家的心头。赵丹突然想起刚刚发生的一件令人可疑的小事，本来倒也并不介意，没有放在心里，此刻他却感到，必须向茅盾先生汇报。"},{"type":"paragraph","text":"那是在前几天的一个中午，赵丹刚刚从剧团回来，开门进展，不意身后紧跟着一个学生模样的人，自称是盛督办派来的。他跟随着赵丹走进屋，对赵丹问道:“赵丹先生，你这么一位大名鼎鼎的大明星，在重庆有好日子不过，却要万里跋涉来到这苦地方，总有什么好处吧?”"},{"type":"paragraph","text":"赵丹坦然相告，他一是为了抗日；二是来此筹建艺术剧院。"},{"type":"paragraph","text":"接着，那个学生又要赵丹提供方便，经常帮他给重庆通信。赵丹面露难色，不知如何作答，那人却突然一溜而走了……"},{"type":"paragraph","text":"茅盾听完赵丹的话，沉思片刻，分析道:“说不定，这是一种试探，很可能在耍什么阴谋。你可得要加倍注意。”"},{"type":"paragraph","text":"他压低声音悄悄地告诉赵丹说:“形势已经在起变化。我家对门口突然新开了一家水果店。那个掌柜的眼睛，一刻也不停地窥视着我家。这无非是盛世才加设的一个暗哨。”"},{"type":"paragraph","text":"赵丹禁不住为茅盾先生的安全感到不安。他关切地向茅盾先生望去。他的脸是严肃的，他的神态是坚定的，一股浩然的正气，出现在茅盾先生那沉着的脸上。"},{"type":"paragraph","text":"临别，茅盾先生说，他将再作一次努力，与张仲实一起出面，给盛世才写一封信，设法保杜重远出狱。"},{"type":"paragraph","text":"赵丹一直送到门口，街上已是黑沉沉的。他目送着茅盾先生渐渐远去，可就在他转身回屋之际，他似乎发现有一条黑影在街上一闪而过，稍纵即逝。他禁不住穿过街头，四下张望，再次向着茅盾先生远去的方向追上几步，但茅盾先生已走远了。"},{"type":"paragraph","text":"沉沉夜雾，挡住了赵丹的视线。恍惚之间，他似乎坠入云雾深处。他迈着沉重的脚步向屋里走去。他的思路在一闪之间，突然明朗了:他的家，已被人暗中监视了。茅盾先生的行动，也已被人跟踪了。他禁不住浑身发躁，忧心如焚。一种不祥的预感已可怕地攫住了他。这沉闷的政治空气，使他感到窒息般的难受。不过，此刻最使他担忧的，是茅盾先生的安全。"}]}