{"id":705174,"date":[{"year":1985,"month":7,"day":29}],"page":"2","source":"解放日报,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"振兴上海重任在肩","ftitle":"——访上海市新市长江泽民","authors":["樊天益","张冠华"],"text":[{"type":"paragraph","text":"昨天下午五时许，上海市八届人大四次会议的会场上，响起了长时间热烈的掌声。"},{"type":"paragraph","text":"五十八岁的高级工程师、原电子工业部部长江泽民，当选为上海市市长。"},{"type":"paragraph","text":"对一千多万上海人民来说，这是政治和经济生活中的一件大事。八百九十一名代表的掌声，寄托着全市人民的信任和希望。"},{"type":"paragraph","text":"此刻，记者们都混进了上海展览中心中央大厅西部休息室，准备访问新市长，把最新的信息带给广大市民。"},{"type":"paragraph","text":"来了，新市长来了!他身材魁梧，一头黑发，满面春风，使人一眼便看出，这是一个年富力强、精力充沛的人。"},{"type":"paragraph","text":"“今天上海市人代会选举我当上海市市长，一方面我非常感谢代表同志对我的信任，另一方面感到责任重大。”江市长说话时，声音洪亮，感情真挚。他告诉大家，他过去长期在基层工作，在工厂、研究所工作，后来又到中央综合部门和工业部门工作，缺少地方和城市工作的经验，特别是对于上海这样的大城市，更缺少经验，因此感到责任重大。"},{"type":"paragraph","text":"江泽民同志虽然到上海才一个多月，但由于他同市委书记芮杏文同志一起，不停顿地了解各方面情况，并拿着图纸沿马路考察上海的城市建设情况，还亲自挤公共车辆、同清洁工人一起参加清运垃圾的劳动等，对上海作了一些调查研究。他说:“对上海这个大城市，要把问题一下子就弄清楚，显然是不现实的。因此，还要进一步进行调查研究，向大家请教、学习。”"},{"type":"paragraph","text":"江市长接着说，以前在市委、市府的领导下，上海各方面的工作都取得了很大的成绩，特别是去年花了相当大的精力，研究制订了上海经济发展战略纲要。去年年底，赵紫阳总理来上海听取了汇报，并确定了若干重要措施。今年二月，国务院批转了这份纲要，市委还组织宣讲团向广大干部宣讲。所有这些，都为我们今后的工作打下了良好的基础。特别是中央决定几位前任市委领导同志继续留在上海工作，这对巩固和发展上海的大好形势是十分有利的。中央还决定汪道涵同志担任上海市人民政府顾问，使得我们市府的工作有一定的连续性，这对我个人和市府的工作都是很大的帮助与支持。"},{"type":"paragraph","text":"在谈到贯彻执行上海经济发展战略纲要时，江市长说，目前，市里正在结合“七五”规划研究如何贯彻，我们要办的事情很多，既要加强城市基础设施的建设，改善投资环境，又要改造传统工业和发展新兴工业；既要发展经济，又要逐步改善人民生活；既要搞好与内地的经济联合，又要扩大对外经济技术交流，加强外贸、引进技术和扩大出口；在建设社会主义物质文明的同时，还要加强社会主义精神文明的建设。这么多的工作，要根据国家和地方的财力、物力，分清轻重缓急，制订出切实可行的实施规划来。"},{"type":"paragraph","text":"在谈到实施这个规划的有利条件时，江市长说，上海人才济济，既有许多有经验的老同志，又有许多有才华的年轻人，想到这里我就信心百倍。只要我们围绕党的十二大确定的总目标、总任务，坚决贯彻十二届三中全会关于城市经济体制改革的决定，在广大老同志的支持帮助下，依靠全体干部职工与广大市民的共同努力，在已有成绩的基础上，一定能够把上海的工作搞好。"},{"type":"paragraph","text":"当记者希望江市长向上海市民讲几句话的时候，江泽民说，我很理解记者同志们的心情，总希望我发表一篇“施政纲领”，我抱着实事求是的态度坦率地说，如果说有什么施政纲领的话，前面谈到的国务院批转的上海经济发展战略纲要，就是我们工作的基础。我们的任务是研究如何贯彻实施，并在实践中加深认识，不断充实完善。"},{"type":"paragraph","text":"会见快要结束了，江市长最后说，总之，我们面临的任务是艰巨的，上海市广大人民对我们有着殷切的期望，例如人人皆知的交通、住房、污染以及通讯等问题，都需要做大量艰巨的工作，有计划、有步骤地去解决。我个人的力量是微不足道的，要依靠集体的智慧和力量。我相信，只要全市上下团结一致，同心同德，勤勤恳恳、踏踏实实地工作，一个问题一个问题地去解决，一件事情一件事情地去办，任何前进中的困难都是可以克服的。我有信心和同志们一道，在党中央、国务院和市委的领导下，为实现改造和振兴上海的战略目标而努力奋斗，不辜负中央和全市人民的期望。"},{"type":"paragraph","text":"解放日报记者　樊天益"},{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>选举结束后，江泽民(右)、谢丽娟在主席台上向代表们致意。　本报记者　徐大刚　摄</FONT>"}]}