{"id":705295,"date":[{"year":1985,"month":7,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"访美散记","genre":"","count":"1914","ytitle":"","mtitle":"在美国家庭农场作客","ftitle":"","authors":["马达"],"text":[{"type":"paragraph","text":"马达"},{"type":"paragraph","text":"中国新闻代表团访美期间，经美中关系全国委员会的友好安排，我们在特拉华州访问了一户家庭农场，和农场主一家人愉快地度过了一天。"},{"type":"paragraph","text":"农场在特拉华州南部，这一地带是传统的农业区，畜牧业、养鸡业也十分发达。从纽约出发，车行两个多小时，到达农场时已近傍晚。主人的住宅是一幢古老的苏格兰式的木屋，屋的左侧是一个不大的挤奶房，右侧是高高的圆柱式饲料仓库和修理农业机械的活动房屋，四周有看管牛犊的木栅栏，小的猪圈和鸡棚。在一片葱绿的自然景色中，农场显得既宁静又辽阔。"},{"type":"paragraph","text":"农场主人欧科热情地把我们迎进家里。屋子并不宽敞，但饶有乡村风味。一边是厨房，里面置有类似酒吧间的长台和餐桌，四周的摆设很别致，不是油画和挂毯，而是特大口径的牛奶瓶，绒布做的鸭、兔和火鸡羽毛，连墙上挂着的月历也是绘制的又肥又壮的乳牛，它反映了美国农民对劳动成果和田园生活的喜爱和情趣。一边是一间小会客室，有电视机和一架旧钢琴，墙上挂着猎枪和鹿角、牛角。会客室后面是两间卧室，主人把它让给我们住宿。在桌上小竹篮里，还放着新的毛巾、牙刷、肥皂和糖果，这是主人特意做出的周到安排。在狭小的走廊里，有书橱和一台简易的电子计算机。晒台上，放着几把藤椅子，还有一个吊在屋顶下的秋千板。这天，主人提早收工，全家人和我们共进晚餐，亲切交谈。"},{"type":"paragraph","text":"欧科五十三岁，健壮、朴实，不抽烟，不喝酒。在餐桌上，没有通常的客套，吃的是家常菜，谈的是家常话。主人说，中国对他们来说太遥远了，但是他们知道中国是古老文明的国家，知道万里长城、长江、上海，也想了解中国农村的变化和农民的生活。欧科一家对在美华人的品德才干十分称赞，他们支持原子物理学家、华裔吴仙标先生竞选副州长。欧科的儿媳妇，一位能干的家庭主妇，也是社会活动积极分子，被推举为这一选区的竞选行动委员会主任委员。为了接待中国客人，欧科和儿子、媳妇还特地仔细查阅了美国一九八四年出版的大百科全书，找寻有关中国和中美关系发展的资料。虽然，我们是第一次访问美国农民家庭，主人也是第一次接待中国客人，但大家都感到，相互间很容易接触和了解。"},{"type":"paragraph","text":"这家农场是由欧科兄弟两人经营的，共耕作一千英亩土地，其中五百五十英亩是向附近农业公司租种的，主要种植玉米、大豆、荞麦等饲料用农作物。喂养了五十头奶牛和十七头牛犊，牛奶供应市场。他家拥有联合收割机、拖拉机、饲料运输车、播种和撒农药等农业机械十五台。地广人少，农活十分繁重。全家成员有严格分工，欧科同他两个儿子是农业主要劳动力，包下从播种、施肥到收割的全部农活，好在各种操作已全部机械化。欧科的弟弟眼、手有疾，主要负责牛奶房。儿媳妇除照料一个小孩外，承担做饭等家务劳动。大女儿除照顾牛犊外，负责农场的财务、成本核算和销售，一台计算机是由她操作的。小女儿在附近镇上一所高中读书。看来，他们的农业生产是粗放式的，农业机械化起着十分重要的作用。"},{"type":"paragraph","text":"记者向主人提出一个问题:家庭农场独自经营，如何了解农业机械发展的信息，又如何采用先进技术呢?主人从书橱里找来一叠报纸、杂志，其中有最近出版的《农场杂志》、《农人论坛角落》、《农业机械购买指南》等，这些报刊有详细的农业机械性能和维修方法介绍，有各种农场生产经营情况的调查报告，有农业新技术知识资料，有农产品销售行情等等。欧科一家都具有中学文化程度，经过职业技术学校训练，能独立操作和维修、改装机械设备，而普及到农村的农业报刊则成为他们得力的工具和信息来源。"},{"type":"paragraph","text":"现在不是收割季节。欧科告诉我们，今年遇到旱、虫灾，收成是平年，一英亩玉米只收五十八蒲式耳(最高时可收二百蒲式耳)。他向我们算了一本账，在农产品成本中，农业机械购置和维修费用占百分之四十，肥料、农药占百分之二十七，再加上土地租金、燃料等，成本高达百分之八十左右。政府有信贷，利息百分之十一。据记者了解，在全美二百五十万个左右的农场中，近年来由于国际市场萎缩，又遇到西欧农产品的激烈竞争，农副产品价格下跌，加上大公司的兼并，使得大批家庭农场负债、破产。欧科说，他的农场是经营得好的，比附近的小农业公司经济效益要高，但也面临着重重困难，对农业生产的前景仍感到茫然。"},{"type":"paragraph","text":"有人总以为，在机械化程度很高的情况下，干农活是十分轻松的。和欧科一家生活了一天，我得到的印象并不是这样。早晨六时，我们刚起床，发现欧科和两个儿子已驾驶着拖拉机下地了，我们赶到田头，他们正紧张地收割木须草。他的儿媳妇和女儿也正忙着挤奶。欧科说，在农忙季节，全家一天劳动十四到十六个小时。星期天可以休息，但也要五时半起床挤奶。"},{"type":"paragraph","text":"在农场的一天过得很愉快。我感谢欧科一家对中国人民美好的友情，我也了解到，美国农民创造的很高的农业劳动生产率得来不易，是洒下不少汗水的。"}]}