{"id":705452,"date":[{"year":1985,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"四十、以死相抗","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"一阵钻心的剧痛，又一次袭来。赵丹微微睁开眼睛。他已不知在什么时候被人拖回到牢房里来了。浓烈的血腥味，还在空气中飘散。赵丹想摆动一下受伤的手，但怎么也无法动弹。五个手指，全部无力地垂着，仅靠手背上的几丝皮肉牵拉着。残忍的打手，还在他血肉模糊的伤口上，撒上了一把辣椒末。即使是世界上最硬朗的好汉，也难以忍受这种惨无人道的折磨啊!他，迷迷糊糊地醒来，又昏昏沉沉地痛厥过去。他只感到，浑身的骨头全碎了，几天几夜，他不吃不喝，似乎是在等待着死神的来临。"},{"type":"paragraph","text":"死神，却还不想光顾他。囚居一室的一个维吾尔族政治犯欣喜地小声嚷着:“他活过来了!”"},{"type":"paragraph","text":"是的，赵丹在尝了一下死的滋味之后，终于坚强地活过来了。"},{"type":"paragraph","text":"可是，这活着的日子更不好过呀!"},{"type":"paragraph","text":"盛世才怎肯轻易放他过门呢?赵丹又一次被推到了可怖的审讯室里。"},{"type":"paragraph","text":"审讯者露着奸诈的嘴脸，嘲笑般地问:“赵丹，不要再让皮肉吃苦了。快快招来。你为那些汉奸、托派干了多少阴谋活动?”"},{"type":"paragraph","text":"赵丹已不愿回答。他要回答的早已在上次审讯时就已回答了。他已尝过了死的滋味，一个人置生死于度外之后，已是无所畏惧了。他的目光从审讯者的脸上，缓缓移向玻璃窗。湛蓝的空中，几朵飘浮的白云，追逐着悠悠而逝。"},{"type":"paragraph","text":"这泰然的态度，激怒了骄横残暴的审讯者。他猛然起身挺立，一拍桌子，厉声吼道:“赵丹!你再不交代，可别怪我不客气了!”"},{"type":"paragraph","text":"赵丹还是默不出声。"},{"type":"paragraph","text":"“拖下去!”审讯者一声嘶叫，赵丹立刻被拖了出去，一场酷刑又开始了。"},{"type":"paragraph","text":"一个手执皮鞭的大汉早已杀气腾腾地候着了。赵丹刚被推进门去，摔在地上，鞭子已经高高举起，啪啪地向着赵丹猛抽猛打而来。赵丹没有躲，也躲不了。每一下鞭子，就在赵丹的身上留下了一道青紫。直到皮开肉绽，那个大汉才结束了这一场兽性的鞭挞。他使一下眼色，几个打手又一拥而上，把赵丹推上了另一种酷刑。"},{"type":"paragraph","text":"这真是蛇蝎之心啊!唯有残忍的禽兽才下得了这种毒手，早已伤痕累累的赵丹，被绑在一根碗口粗的柱子上。然后，命令他举起双手抱柱，赵丹的十个手指头，立刻被勒紧在细麻绳中。麻绳挤破表皮，切入筋肉之中，钻心的剧痛，令人阵阵目眩，心灵颤抖。可是，那些禽兽还不罢休，又在赵丹的两腿之间，嵌进了一段两头削尖的木棒，尖尖的木棒，在绳索的紧勒之下，锋利的尖口，猛地刺进了赵丹两腿的皮肉。顿时，殷红的鲜血，滴流而下，只一刻功夫就在赵丹的脚下，积起了血淋淋的一滩。惨白的灯光，映照着赵丹下垂的头。他被一阵难以忍受的剧痛折磨得昏死了过去。"},{"type":"paragraph","text":"赵丹血肉模糊的身躯被拖回到牢笼里。这一次的酷刑，又使他昏死了几天几夜，他已被折磨得奄奄一息。黝黑的牢房里，鸦雀无声。同室的难友，全都为他揣着一颗发怵的心。一位刚刚进狱不久的回族老人，好心地跪下身来，为赵丹低声祷告着:“乌兰……(天哪!)”"},{"type":"paragraph","text":"也许，真是老天爷的保佑，赵丹在这么惨重的伤势之下，居然也奇迹般地活下来了，可萦绕在赵丹心头的生的欲望，已不是那么强烈了。他想到了死。赵丹以死抗争监狱里的酷刑。他选择了绝食作为迈向地狱的途径。"},{"type":"paragraph","text":"赵丹绝食抗议的消息，立即层层上报，送到盛世才的办公桌上。本来，一个普通明星的生命，对盛世才来说，是无关大局的。然而，此时此刻，这位大明星的生命却使他不得不考虑到自己那一身眩人眼目的美丽外衣。一封封抗议信、声援书，不远万里，插翅飞到了新疆迪化，伸到了盛世才的眼前。那是愤怒的谴责和有力的呼喊啊!赵丹这一行人的被捕入狱，已引起了全国知名人士的关注。消息传到重庆，周恩来同志立即组织文艺界知名人士联名给盛世才写信抗议，要求立即释放赵丹等人。报纸上连篇发表文章，表示对赵丹等人的声援。消息传到延安，革命圣地也群情激愤，人们纷纷提笔责问盛世才!这来自雾都山城和革命圣地的义愤填膺的慷慨陈词，终于震动了这个杀人魔王的心弦。他深深地懂得赵丹此时的生命价值了。在这时刻，赵丹是不能死的。"},{"type":"paragraph","text":"于是，在这特别监狱里，狱卒们忙碌起来了。他们抓住赵丹手脚，一天数次，采用强迫牛奶灌肠的办法，维持赵丹的生命。"}]}