{"id":705583,"date":[{"year":1985,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1327","ytitle":"","mtitle":"乌干达风云突变","ftitle":"","authors":["秋雨"],"text":[{"type":"paragraph","text":"秋雨"},{"type":"paragraph","text":"乌干达发生了又一次军事政变。"},{"type":"paragraph","text":"政变发生在七月二十七日。以阿乔利部族为主体的政变部队，主要是驻扎在古卢城的北方旅，在旅长巴西利奥·奥凯洛率领下，长驱进入坎帕拉，没有遭到多少有力的抵抗，便攻占了政府的各要害部门。在一九八○年第二次上台的奥博特总统被再度推翻，成立了以民族解放军司令蒂托·奥凯洛为首的民族解放军军事委员会。"},{"type":"paragraph","text":"奥博特带着他的几名亲信越境逃到了肯尼亚的卡卡梅加。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在历史上，乌干达与其说是一个国家，不如说是一个以部族为基础的王国的结合体，大小部族有四十多个。一九六二年，乌干达脱离了英国的长期殖民统治，宣告独立。但独立二十多年来，动乱一直不断，部族之间的矛盾有增无减。特别是独裁者伊迪·阿明的八年(一九七一到一九七九)血腥统治，更使乌干达人民的苦难如雪上加霜。这个曾有“非洲明珠”之称的国家，失去了它应有的光泽。"},{"type":"paragraph","text":"奥博特重新执政之初，在复兴经济和党派和解方面做了一些工作。乌干达百孔千疮的经济，曾经一度出现好转的迹象。但是，奥博特后来排挤其他部族和清除异己的作法，丧失了民心，终于导致了这场悲剧。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"奥博特是兰戈族人。在乌干达众多的部族中，兰戈族属于少数。他在军队中任人唯亲，被提升的军官大多数是兰戈族，而且军队被用作进攻其他部族的工具。这就进一步加剧了占多数的布干达和阿乔利两个部族同兰戈族之间本来就存在的矛盾。国内出现了全国抵抗运动、乌干达联邦民主运动和民族拯救阵线等游击队组织，丛林起火，内战愈演愈烈。奥博特不得不把国家预算的百分之三十五用在加强军队方面。刚刚稍有起色的经济又落到了崩溃的边缘。"},{"type":"paragraph","text":"今年七月初，乌干达唯一的反对党——民主党一位敢于直言无忌的议员塞巴斯蒂安·塞布瓜沃遭到军官的暗杀，又给已经着火的局势添了油。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"近一个多月来，乌干达军队中不同部族之间已发生了几起流血事件。六月，一名兰戈族的代理旅长被阿乔利族的士兵击毙。七月八日，坎帕拉驻军内亲奥博特总统的兰戈族官兵和亲军队司令奥凯洛的阿乔利族官兵交了火。这是一个信号，说明执政党——人民大会党内的矛盾激化。"},{"type":"paragraph","text":"奥博特对于国内和军队内部日益不满的情绪有所警觉。所以，他没有去亚的斯亚贝巴参加在七月中旬召开的非洲统一组织第二十一届最高级会议。一九七一年的教训记忆犹新，他正是在新加坡出席英联邦最高级会议期间被当时的陆军司令伊迪·阿明推翻的。"},{"type":"paragraph","text":"据科通社报道，奥博特在过去数月中，曾先后派出特使，前往坦桑尼亚、肯尼亚和赞比亚等邻国，向这些国家的领导人通报乌干达不稳定的局势，企求他们的支持。据说，政变发生之日，奥博特政府的总理奥泰马·阿利马迪正在卢萨卡向赞比亚总统卡翁达递交他的私人信件。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"七月二十九日，蒂托·奥凯洛将军正式宣誓就任乌干达国家元首和十人军委会的主席。第二天，这位新国家元首率领军委会的一个四人代表团漏夜赶到坦桑尼亚首都达累斯萨拉姆，同尼雷尔总统举行了会谈。有消息说，蒂托·奥凯洛还同全国抵抗运动的领导人穆塞韦尼进行了接触。八月一日，奥博特政府的副总统、布干达族人穆万加被任命为新政府的总理。"},{"type":"paragraph","text":"目前，乌干达已逐渐恢复平静。新政权基本上控制了政局。几天来在坎帕拉等地出现的抢劫和屠杀已被制止。道路正在清扫，街上有了行人。但宵禁还未撤销，商店还没有恢复营业。"}]}