{"id":705775,"date":[{"year":1985,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1541","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"四十四、出乎意料","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"一个大大的问号，在赵丹的脑海里翻腾。这个问号，是打从他返回重庆的第一天起就出现的:“小叶怎么不来迎接我的到来呢?”"},{"type":"paragraph","text":"当他询问大家时，朋友们都满脸尴尬。有的支支吾吾，不知所云；有的说是上昆明巡回演出去了。"},{"type":"paragraph","text":"赵丹终于忍不住了。他缠住一个知心朋友来个打破砂锅问到底，对方这才迟迟疑疑地告诉赵丹说:小叶已改嫁了。"},{"type":"paragraph","text":"这一句普通的话，传到赵丹的耳里，突然“轰”地一声，似乎一个惊动天地的闷雷，在他的耳畔炸响。"},{"type":"paragraph","text":"他说不出话，一下子呆住了。痛苦，正啮咬着他的那颗历尽沧桑的心。连日来时时折磨着他的种种不祥的猜测，终于可怕地证实了。他只感到天在转，地在动，他的身体飘飘荡荡地在浮动着，浮动着……"},{"type":"paragraph","text":"这是一场历史的悲剧，在这场悲剧面前，是在沉沦中奋起，还是在萎靡中消沉?赵丹，他没有一蹶不起，他直面惨淡的人生，他不忍去伤害另一颗无辜的心，他把涩嘴的苦果默默地吞进自己的肚里。不过，他还是渴望着能与曾经共度过患难的小叶见上一面。"},{"type":"paragraph","text":"火车把赵丹送到了四季如春的昆明。他们这一对恩爱夫妻就将在这春城作一次最后的告别。"},{"type":"paragraph","text":"该如何来表达赵丹此刻的心情呢?"},{"type":"paragraph","text":"有多少回啊，在死神可怕的阴影之下，是她那盈盈的笑影，鼓起了他对生的希望；有多少回啊，在泪花婆娑的落寞之中，他痴痴地手攀着寒彻筋骨的铁窗，喃喃呼唤她的名字，只盼着倩影能飘然而至。"},{"type":"paragraph","text":"那深深的缅怀之情，千丝万缕……如今，他心中盼望已久的人儿，就在眼前了，那一头松软的秀发，那一双俏丽的眉眼，那端庄大方的体态……虽是一别数年，风华不减当年。他刚想大声呼唤着，扑向前去，但在顷刻之间，他的脚象是被粘住了，再也不能动弹了。眼前的一切，似乎咫尺天涯，可望而不可及。他们，虽然情深意长，却象是远隔两岸的一对鸳鸯树，他默默地在小叶的对面隔着桌子坐下身来。"},{"type":"paragraph","text":"一阵难堪的寂寞，横在他们两人之间。拥在双方心头的绵延不尽的话语，此刻竟壅塞住了。纵有万语千言，却已难以表达。还是赵丹打破了沉默:“你……生活得还好吗?”"},{"type":"paragraph","text":"小叶木然地颔首作答。她的脸，是苍白的，没有一点表情。"},{"type":"paragraph","text":"不过，这已给赵丹带来了一丝安慰。但愿她能幸福。这是他发自衷心的祝愿。他此行的目的，正在于此。另外，萦绕于怀的，是他的儿子苗苗，他现在放在哪里?他想带在自己身边。因为，这是他寂寞中的寄托，痛苦中的安慰。赵丹吞吞吐吐地开了口:“我想把小苗苗带走，他在哪里?”"},{"type":"paragraph","text":"似乎是一阵明显的哆嗦，小叶的脸更苍白了。回答他的，是可怕的沉默。"},{"type":"paragraph","text":"赵丹吃惊起来，他的声音已在颤动，他发急地站起身来，似乎浑身的血液都突然凝住不动了。他忽闪着焦灼而渴望的眼神呼叫着:“我的苗苗呢?苗苗!”"},{"type":"paragraph","text":"“他……他在孤儿院……”噙满眼眶的泪水，滚滚而下，落在小叶的膝盖上，"},{"type":"paragraph","text":"天色突然阴沉下来，阵风骤起，呼啸而过。赵丹难过地告辞了。他发狂似地在街上奔跑着，奔跑着……"},{"type":"paragraph","text":"他跑进了一座孤儿院。呈现在他面前的是这样一幅令人心酸的景象:一群五六岁的孩子，全都衣衫褴褛，蓬头垢面的，手挽着小篮子，你推我挤的，簇拥在煤渣堆里乱扒着。一团苦涩的东西塞住了赵丹的喉咙，他心里难过地想着:这些无家可归的孩子有多可怜啊!他开始寻找自己的儿子。那一张张缺乏营养的小脸上，全都是污垢斑斑的。哪一个才是自己的儿子呢?当年他进监狱时，儿子刚刚牙牙学语，开始学叫着爹爹，如今该也有六岁了吧。他蹲下了身辨认着，可怎么也捉摸不准。他突然想起了自己儿子的特征，在那小脸蛋的右颊，长着一小块胎记。他迅速掏出手帕，在水沟里弄湿了，然后，抱住一个孩子，轻轻地揉擦着他的右颊。污垢擦净了，露出了洁白的肤色。赵丹失望地放下了那孩子，又给另一个孩子轻轻地擦着。他那亲切而又慈爱的表情，把好多孩子都吸引过来了，有的静静地候在一边，有的却象麻雀似地叽叽喳喳叫嚷不息:“叔叔，给我擦擦。”“叔叔，我也要擦!”"}]}