{"id":592196,"date":[{"year":1980,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1816","ytitle":"","mtitle":"想到了生活的清新……","ftitle":"——《樱》导演札记","authors":["韩小磊"],"text":[{"type":"paragraph","text":"青年电影制片厂导演　韩小磊"},{"type":"paragraph","text":"去年四月底，我们来到大连海滨，抢拍《樱》的外景，第一次看到了盛开的樱花。白色的，一簇簇象浮在蓝天的白云，粉红色的，一片片似抹在天边的彩霞，在春天的微风里，是那么真实、自然，那么秀美、清新。"},{"type":"paragraph","text":"我们想，要是未来的《樱》给观众的印象也能象樱花一样，散发着生活的清新气息，该有多好。剧本给我们描绘出了一幅抒情的、充满了激荡的内心波浪的蓝图。我们如何在影片里展示这中日母女、兄妹的美好而又痛苦的骨肉之情?究竟拍成一部什么样的影片呢?我们摄制组的主要创作人员都是第一次拍片，很想有点探索，有点追求。"},{"type":"paragraph","text":"突出人情，是剧本的特色，如何运用和发挥电影的独特的表现形式，抒发这人情的美?剧本的情节并不复杂，它讲述的是一个中日两家的母女、兄妹三十年悲欢离合的故事。如果以通常的电影叙述方法来表达，可以讲清楚这个故事，但可能流于一般，在叙述情节的发展中，滑过了人情的展现。电影在刻划人物的内心世界和感情的抒发上，有它较之小说和戏剧不同的、独特的表现形式和手段。我们在总的结构形式上，注意了民族的文化传统，尽量做到叙述得有头有尾，从头至尾，循序渐进，又特别注重利用和发挥电影的特长。在传统的表现形式和手段中，结合内容，采用了一些新的手法，新的技巧，如彩色与单色镜头的对比，定格技巧，高速摄影方法以及“意识流”的手段等，在我们要展示的人情戏上，停顿、延长、发挥和渲染。在陈建华、陈嫂与森下光子相互辨认，判断和思考的矛盾中，在他们即将相认又不敢认的感情冲突的高潮里，反复插入他们的回忆、回想与幻觉，深入细致地表现他们此时此刻的感情变化。我们尽力减少对话，删节人物的议论，剪去于情无关的过场和枝节，集中描写人情，力求有情则长，无情则短，让人情的泉水贯穿全片，或激起浪花，或沉入旋涡，跌宕起伏，情意绵绵。这样来表现，突出了情，也给人一点清新之感。"},{"type":"paragraph","text":"银幕形象的核心是人物形象，而演员是人物形象的直接体现者。我们的主要人物森下光子、陈建华、何玉良的扮演者，都是第一次上银幕的青年演员，他们缺乏经验；我们也是初次上阵。但我们还是想探索，试图通过一种排练方法，帮助演员做到表演上的真实、生活、自然。我们给演员排戏，但不排剧本里的戏，而是排戏前戏，戏外戏。按常规的做法，要么不大排戏，要么排戏，是排剧中戏。我们的排练是所谓生活小品练习，可我们选择的是与剧情有关的、符合人物命运的生活情景来排练的。比如，剧本中，兄妹相认时，森下光子听到陈建华与何玉良充满了内心痛苦与矛盾的谈话。这段戏，我们从未排练过。我们编选了陈建华下干校前，带着里通外国的罪名，背着被殴打的伤痕，回家取衣，与妻子离别时的情景来排练的，以此帮助演员体会和掌握人物关系，积累充实内心的体验，找到人物特有的准确的生活感觉。同时，也帮助演员适应电影表演。我们不排戏中戏，这是想到要保持和爱护演员在实拍时创作上的新鲜感。要形成和保持演员的这种创作新鲜感，就不给演员事先排练要拍摄的镜头内容。实拍时，演员是第一次接触镜头内容，就会产生创作上的第一次冲动，这第一次创作冲动往往透着清新感。我们是有意地、系统地实行了这种排练。现在看，取得了一点效果。陈建华、森下光子的表演是比较自然的，没有夸张、做作、戏剧味的毛病。“兄妹相认”，“兄嫂雨中谈话”，人物内在感情的体现也较真实，富于变化。当陈建华在感情与理智的巨大冲突中，极其痛苦地头靠墙壁，泪水合着雨水从面颊上慢慢流下来的时候，观众也随着被感动了。"},{"type":"paragraph","text":"实景拍摄，是我们最初的创作构思中就想追求的。现在的影片里，除森下光子在东京家里的戏，是在棚内搭的景，其它内外景都是实景，占全片场景的百分之九十五。实景拍摄不仅节约，更主要的是真实，经过必要的加工，体现在银幕上，能造成人物活动的真情实感的生活意境。我们力图把剧本中经过艺术概括了的人物，在拍摄时，推向生活的真实环境里去，还原到生活的实景中，给人以生活的真实与亲切。"},{"type":"paragraph","text":"“妈妈，看看我吧。”这首歌曲，是在拍摄的即兴创作中产生的。在分镜头构思时，考虑到森下光子回乡探母时，应有歌声来抒发她的感情，但那时还没歌词。后来，把歌词写出来了，跟作曲者一谈，他很激动，第二天，就谱好曲了。以后，又在剪接台上，进行声画对立的处理。在森下光子探母，一步一回头含泪离去的戏里，这歌声和声画对立的处理，动人地抒发了森下光子深深思念和不忍离开中国母亲的感情。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\03\\803H040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《樱》的女主角森下光子，程晓英饰。</FONT>"}]}