{"id":592244,"date":[{"year":1980,"month":3,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1548","ytitle":"","mtitle":"城市小气候","ftitle":"","authors":["方永熙"],"text":[{"type":"paragraph","text":"方永熙"},{"type":"paragraph","text":"刚从农村到上海的人，都会感到这里的气候同乡下有所不同。夏天特别闷热，难得有习习凉风；冬季时常雾气弥漫，景物模糊不清……这种因城市特殊环境条件形成的局部气候，叫城市小气候。对城市小气候的研究、改造，现已成为城市地理学、应用气象学的重要课题，与城市的规划、环境保护有密切关系。"},{"type":"paragraph","text":"形成城市小气候的因素，首先是地面构造和特征的不同。城市地面的大部分，是由密集的建筑物、各种铺装的路面、广场所组成，主要材料是砖石、水泥、沥青、金属板等。这些材料热容量小、导热强。白天，接受太阳辐射的受光面大，增热快；夜间，向空气散热也较多。城市上空通常还有一层由大量烟尘微粒组成的薄霾，减少了空气中热量的散发。加上城市中的“附加热源”，包括众多的人群、工厂、车辆、家庭燃烧排放的大量热量，从而产生“热岛效应”使市区的温度比郊区来得高。据测定，大城市年平均温度一般比郊区高零点六度至一点三度。在一定气象条件下，市中心区与郊区的温差可达四至六度。"},{"type":"paragraph","text":"盛夏季节，市区比郊区增热厉害，夜里散热又缓慢，酷暑逼人。由于市区局部增温，促使空气对流旺盛，常会造成雷暴、大风等剧烈不稳定天气。"},{"type":"paragraph","text":"城市气候状况的恶化，加重了城市公害，危害着人体的健康，其破坏性不可低估。市区建筑物林立，空气流动摩擦力大，风速减弱明显。所以，出现静风弱风的机会远比郊外多。静风弱风是最容易引起大气污染的气象条件，因为排放的有害气体无法及时扩散稀释。另外，由于市区的气温高，导致气流上升，城市边缘的气流就向市区汇合，形成城市风。在城市风的作用下，近郊工厂的污染物会乘机侵入市区。"},{"type":"paragraph","text":"空气中含有大量的烟尘微粒能减弱太阳辐射。据统计，大城市的太阳辐射强度一般要比农村减弱百分之十至三十，紫外线减弱百分之十至二十五。加上建筑物密集，房屋间距小，日照时间就短。对人体健康，尤其儿童的发育生长产生不利影响。同时，也是城市空气中含菌率高的原因之一。"},{"type":"paragraph","text":"微粒物质对光有吸收和散射作用，影响了城市的能见度。美国路易斯城经过飞机测量，发现在城市的下风处，能见度下降百分之五十。这对空中和陆上交通都带来不便，容易发生事故。终日灰蒙蒙的色彩，还给城市居民们一种精神上的压抑感。"},{"type":"paragraph","text":"那么，用什么办法来改善城市气候呢?主要的途径是三条:控制污染、合理布局、增加绿化。"},{"type":"paragraph","text":"污染与城市小气候互为影响。六十年代，美国一些城市开始作综合性空气污染潜势预报，预报导致高污染的特殊天气型。英国在一九五六年公布空气净化法后，加强了对空气污染的治理，使伦敦中心区冬季的日照增加了百分之五十，能见度也明显好转。"},{"type":"paragraph","text":"合理的城市布局，是改善城市小气候的重要条件。把工厂区与居民区划开，工厂宜设城市的下风区，有污染的工厂应设在远郊。适当增大房屋间距，疏散建筑物密度，有利于空气流通，增加光照。国外已用数理模型来确定建筑群的位置、距离、方向、范围、密度，以构成最佳的小气候环境。"},{"type":"paragraph","text":"绿化，是影响城市小气候的主要因素。树林和草地，夏天能明显降低城市地面和空气的温度，冬天又能使气温略有提高。绿化可增大空气湿度，除尘灭菌，使空气变得清新宜人。绿化越普遍，对气候的调节作用就越明显。有些国家已把“生活要接近自然环境”作为城市规划的指导思想，提出了“花园城市”，“森林住宅区”的设想。如西德波恩绿地面积占全市面积的二分之一；朝鲜平壤市总面积的百分之八十是公园和绿化带，市内鸟语花香。"},{"type":"paragraph","text":"目前，上海的绿化面积平均每人只有零点四七平方米。在市区拆迁工厂、改建民房时，应尽量考虑增加绿化地段。同时，是否可以考虑在市区外围设立有一定宽度(如十公里)的自然保护区，一方面作为副食品基地，另一方面构成有江南水乡特色的自然景观，既可供市区居民游览、休憩，又可发展多种经营。把这条绿化带嵌在市区与新兴工业区之间，能起改善气候、保持城市生态平衡的重要作用。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\03\\803I040101.JPG\">"}]}