{"id":592239,"date":[{"year":1980,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1697","ytitle":"","mtitle":"“铁托率领我们”(一)","ftitle":"——访问欧洲纪事之三","authors":["周而復"],"text":[{"type":"paragraph","text":"周而復"},{"type":"paragraph","text":"我们从野外小学到达苏博迪什达村的时候，已经暮色苍茫，整个村落的轮廓模模糊糊，路上人影幢幢，但那些矫健的身影和迅速而又坚定的步伐，却隐隐约约可以看到。他们一边走着，一边唱着充满了革命激情的歌声，飘荡在沉沉的暮色中，唤起听者的共鸣，我也为那战斗的歌声吸引住了。我感到这是个不平凡的村落，很想下车看看，但按照原定日程，要赶回贝尔格莱德，准备明天一早乘飞机到克罗地亚社会主义共和国首都萨格勒布去，不可能耽搁时间了。正当我十分惋惜的时候，汽车离开村子当中的大路，向右边一条小路开去，远远看到辉煌的灯光，一幢平房的大门前门，麕集许多人，有秩序地排在小路两旁，鼓着热烈的掌声。"},{"type":"paragraph","text":"汽车停了下来，我们下车就被人群包围住，他们紧紧地握着黄镇同志和我们的手，表示热烈的欢迎，引我们向里面走去。"},{"type":"paragraph","text":"我看到垩白墙壁上挂着动物和植物的标本，还有各种表格和统计。经过两间宽敞的房间，我们走进一间象课堂一样的大房，正面墙上挂着一幅南斯拉夫社会主义联邦共和国总统约瑟普·布罗兹·铁托的半身巨幅照片。他穿着藏青色的西装，胸前打着黑底红花的领带，宽阔的额头有着几道淡淡的皱纹，虽然脸庞上已有寿斑，但是神采奕奕，看不出来他已是八十七岁的老人了；从他魁梧的健壮的身体和神情上看，仿佛还是年近半百的中年人。透过眼镜，他的智慧的蓝色的眼睛在注视着这间屋子里今天夜晚欢乐的情景。"},{"type":"paragraph","text":"这间房子虽说大得象一间课堂，可是没有课桌，也没有课椅，摆着丁字形的西餐台，几乎占去了整个房间的三分之二以上的地方。这个丁字形的西餐台很可能是课桌连接起来的，上面铺着雪一样洁白的台布。餐台上摆满了美味佳肴，每人面前放着一瓶打开了的啤酒，好象是手榴弹立在台子上；餐具很简单，每个座位面前只有一副刀叉，不象一般宴会上摆着两副、三副刀叉和高高低低、大大小小的酒杯，每人只有一个喝啤酒的大杯子；面包倒是不少，也不是切成一片两片，而是一个一个完整的放在碟子里。盛菜的都是大盘子，而且没有什么顺序；盘子里的菜我在欧洲许多国家的宴会上都不曾见过。我暗暗对自己说:这大概是别有风味的奇异的宴会吧。"},{"type":"paragraph","text":"主人象是招待亲兄弟姐妹一样，把中国政府文化代表团成员分散安排在他们中间，黄镇同志和我坐在主人的两侧，互相亲切交谈，毫无拘束，似乎久别重逢的家人，经过战火纷飞的年代和艰险坎坷的道路又团聚在一起了。"},{"type":"paragraph","text":"伏依伏丁那"},{"type":"paragraph","text":"宴会上的欢迎词也与众不同，十分别致。致词的是日夫科·布查尔维奇，他是陪我们从野外小学到这儿来的。他穿西装，可是没打领带，外面还加了一件咖啡色的皮夹克，没有拉上练子，敞开着，显得十分英武，举止相当随便，言谈不尚客套，非常亲切，真个是一见如故。他在表示衷心欢迎中国同志到这儿访问以后，便侃侃而谈这个村落一带的英雄历史。"},{"type":"paragraph","text":"苏博迪什达是伏依伏丁那社会主义自治省的著名村落，离这个省的首府诺维萨特不远。公元六世纪，斯拉夫人开始定居在伏依伏丁那。土耳其人侵略中欧的时候，侵占了伏依伏丁那，开始了长达一百五十年的黑暗统治。根据一六九九年卡尔洛夫齐和约，巴奇卡和斯列姆西北部归奥地利统治，斯列姆的其他地区和巴拿特仍归土耳其人统治。一九一八年十一月五日，伏依伏丁那的塞尔维亚国民议会宣布伏依伏丁那划归塞尔维亚，不久就成为塞尔维亚、克罗地亚和斯洛文尼亚王国。这个新的国家即后来南斯拉夫的一部分。"},{"type":"paragraph","text":"一九四一年四月，斯列姆和巴拿特地区给德国法西斯军队占领了，巴奇卡也被匈牙利法西斯军队占领了。被敌人占领的斯列姆加入了卖国的“克罗地亚独立国”。但是伏依伏丁那人民坚强不屈，他们拿起武器打击侵略者，在一九四一年七月，建立了第一支游击队。不久，伏依伏丁那秘密成立了人民解放委员会，它是这个地区的政权的核心，高高举着反对德国法西斯的旗帜，发动广大群众向敌人进行了百折不挠、前仆后继的英勇斗争。许许多多地方建立了游击队。各个地方的游击队统一受南斯拉夫人民解放军总司令部直接领导，铁托元帅指挥南斯拉夫各个民族的英雄儿女和敌人展开着殊死的斗争。为了统一领导和指挥各个地方的游击队，伏依伏丁那也成立了地区的人民解放军和游击队司令部，并且在一九四三年四月十一日创建了第一旅。"},{"type":"paragraph","text":"(一)"}]}