{"id":592291,"date":[{"year":1980,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1887","ytitle":"","mtitle":"学生负担轻教学质量高","ftitle":"——卢湾区第一中心小学两个班级的调查","authors":[],"text":[{"type":"paragraph","text":"上海第四师范学校语文实习小组"},{"type":"paragraph","text":"在卢湾区第一中心小学的“我爱学语文月”里，该校二年级(4)班和三年级(4)班的学生联合召开了一个“漫游语文宫”的主题中队会。会上，他们浏览了“辞书馆”，参观了“书法室”。在童话室里，他们得到了“安徒生爷爷”赠送的童话集；在“诗歌园”里，他们背诵了许多古诗，还有幸遇见了“李白爷爷”、“杜甫爷爷”，并聆听了这两位大诗人的教诲。这一个个精采的节目，使得前来观摩的许多领导和老师都连声赞叹:“这些小朋友真能干，真聪明啊!”"},{"type":"paragraph","text":"是的，这两个班级的学生不仅在这次主题会上表现出了聪明和才干，而且平时在课堂上，他们积极的发言和敏捷的思维，也时常给听课的老师留下深刻的印象。他们各门功课的学习成绩，也是出色的。仅以这次期中考试为例，这两个班级的平均总分都达到了优秀。"},{"type":"paragraph","text":"那么，人们要问，这两个班级的学生是不是提高班里的“尖子”呢?不是。他们同其他学生一样，完全是并无选择地按地区编的班。是不是这些学生居住的地区特别优越呢?也不是。他们当中的大多数人居住的地区都很一般。"},{"type":"paragraph","text":"更使人感兴趣的是，这些学生的学习生活过得既轻松又愉快。他们的课业负担并不重，以至在一次家长会上，一些家长还提出了这样的意见:“我们孩子晚上几乎不做功课，请老师多布置一些作业吧!”"},{"type":"paragraph","text":"这是真的!这两个班级的绝大多数学生一般是不在晚上做功课的。即使是那些下午放学后要参加游泳队训练的同学，晚上七点多钟也都能把作业全部做完。据统计，这两个班级百分之九十以上的学生都能在晚上八点半或九点钟之前就寝，他们一般都有九小时以上的睡眠时间。"},{"type":"paragraph","text":"在坚决不加重学生负担的情况下，究竟怎样有效地提高教学质量呢?这两个班级的班主任和其他任课老师，经常思考着这个问题。他们注意儿童的年龄特点，尽量从学生兴趣和爱好出发，来扩大他们的知识面，培养他们的各种能力，采用多种方法提高教学质量。"},{"type":"paragraph","text":"这两个班的老师平时严格地按教学大纲的要求进行教学。该让同学掌握的就让他们掌握，有些大纲上不要求掌握的就不急于进行教学。他们下功夫扎扎实实上好每堂课。他们不赞成把学生能独立阅读或半独立阅读的课文，作为讲读课文，而是坚持三种类型的课文用三种不同的教法。这样，不仅占用的教学时间不相同，而且对学生的要求也不相同，以避免那种由于超“大纲”而给学生所带来的额外负担。他们还十分注意让学生养成良好的做作业的习惯，把又快又好地完成作业，作为学生的一种能力来加以培养和训练。同样数量和质量的作业，为什么有的同学能够在半小时内完成，有的同学却需要一小时才能完成，这涉及到每个学生做作业的能力问题，而这两个班级的老师把对学生的这种能力的培养和训练，看作是自己日常教学中的重要任务，这是难能可贵的。"},{"type":"paragraph","text":"让学生多学点知识，这是教育工作者的共同愿望。但究竟用什么样的方法才能使学生学得多一点、精一点、活一点呢?这里有两种不同的做法。一种是前一时期在不少学校盛行的所谓“题海战术”。实践已经证明，这样做势必加重学生负担，效果也不一定理想。而这两个班的老师的做法却与此相反，他们着重培养学生的能力，把能力当作一把钥匙授予孩子们，让学生得了这把钥匙，可以自己去打开知识的大门。为此，他们平时减少家庭作业，提倡学生利用晚餐后的一点时间，看些电视，如“祖国各地”、“世界各地”、“文化生活”、音乐舞蹈、“体育之窗”等等。他们还希望尽量利用学生早上和午休的时间，多听些广播。据统计，这两个班级有百分之八十以上的学生，每天坚持收听中央人民电台的“小说连播”和少年儿童节目。"},{"type":"paragraph","text":"他们还引导学生在课外多看一些少儿文艺书籍和报刊，并定期在班内组织阅读交流。据学校总务处反映，不久前，新华书店来校为同学供应图书，其中二(4)班学生购买的少儿读物是全校各班级中最多的，三(4)班的学生平时订阅的各种少儿报刊，也数全校第一。他们鼓励学生课余多参加一些少年宫和学校组织的文艺、体育和科技活动。这两个班级共有十名同学长期参加区少年宫的活动，有十一名同学参加学校的游泳队，有三十二名同学参加了学校的各种科技活动。"},{"type":"paragraph","text":"这样一来，学生根据各自的兴趣和爱好，广泛地接触了各种各样的知识，增长了许多见识，也懂得了不少道理。他们的眼界开阔了，思想活跃了，课内课外，相辅相成，学生越聪明，越能干，教学的效率和质量就越提高。事实证明:学生在负担不重的情况下，通过各种途径所获得的知识，往往要比死记硬背或“题海战术”掌握得牢固、灵活。"},{"type":"paragraph","text":"总的看来，既要提高教学质量，又要减轻学生负担，在解决当前教学改革的这一难题上，这两个班级的班主任及其他任课老师的一些经验和见解，是值得我们重视的。"}]}