{"id":592398,"date":[{"year":1980,"month":3,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"1500","ytitle":"","mtitle":"建立青少年科研中心很有必要","ftitle":"","authors":["陈嘉谊","陆钟毅","曹家正"],"text":[{"type":"paragraph","text":"陈嘉谊　陆钟毅　曹家正　傅贤卿"},{"type":"paragraph","text":"报上关于培养、选拔和使用人才问题的报道，引起了广大教育工作者的关注。我们是搞了十几年、几十年青少年科技教学工作的专业和业余人员，想谈谈如何从培养青少年着手，为国家科技队伍输送优秀人才的问题。"},{"type":"paragraph","text":"常有这样的现象:成绩突出的优秀学生总爱把自己过剩的精力用到业余爱好上；但也有这样的事情:在课堂里学得不太好的学生，一旦接触到自己感兴趣的科技活动，却会表现出过人的活力，反过来又促进了学业的提高。五十和六十年代的青少年科技活动，广泛地吸收了有各种特殊表现的学生参加，通过辅导，其中有不少人在走上工作岗位后都发挥了自己的才能。去年十月在北京展出的全国青少年的优秀科技作品，琳琅满目，显示了青少年的无穷智慧和创造能力，这是课堂教学同科技活动结合所取得的成果。实践证明:科技活动有利于促进教学，发展青少年智力，培养科学人才。但是，当前整个青少年科技活动还存在不少问题，亟待解决。"},{"type":"paragraph","text":"一、活动内容陈旧，教学手段落后，青少年不能从中认识现代科学技术研究究竟是怎么一回事，达不到普及科学的目的。上海是条件较好的地方，按理说可以充分挖掘各方面的潜力，为青少年开展科技活动创造条件，但目前开展活动也相当困难。实践一次电子计算机的运用，每小时得付三十多元；现代科技图书、论文、情报资料更难以得到。这种状况不改变，怎么能更好地开展青少年科技活动呢?"},{"type":"paragraph","text":"二、对在科技活动中涌现的拔尖学生，缺乏有组织有目的的教学。有些素质优越的青少年，如果不为他们创造一个学习条件，或者训练无方，也往往会被耽误。那么，应该如何发现、选拔和培养青少年科技人才呢?我们认为，要根据各人的素质差异、爱好特长而定。美国由国家科学基金会和哥伦比亚大学联合举办的“科学荣誉计划”是一个培养、发现和选拔有才华的青少年的校外科教机构，它吸收一些经过特别考试的资质卓越的中学生参加，目的是使这些学生能亲身体验当代最先进最前沿的科学，亲身接触正从事科学研究的专家教授，听他们讲授。通过这样的培养，有许多人进入研究院后成为杰出的科学家。这一经验值得我们借鉴。"},{"type":"paragraph","text":"三、我们的青少年科技活动大都一般化，忽视了为大专院校或专门机构输送高质量的人才这一培养目标。"},{"type":"paragraph","text":"为此，我们建议在本市建立一个新型的青少年科学教育机构，可以定名为“青少年科学研究中心”。"},{"type":"paragraph","text":"“科研中心”的任务和目标是，发现和选拔学业优异、素质优越、有抱负并且在科普活动中表现突出的中学生，经过严格的考试进入“科研中心”，进行当代最新科学技术的业余学习和实验。“科研中心”要向大学、科研机构输送牢固掌握基础知识、初具某项学科知识和富有研究才能的高中学生。根据国家科委发展我国科学事业的规划，当前可供开展的项目有:农业现代化、能源、电子计算机、空间科学、海洋科学、激光、高能物理、遥控(包括遥测遥感)等。施教方式，应是教、读、看和实验紧密结合。"},{"type":"paragraph","text":"“科研中心”的师资除必要的专职人员外，可聘请在职教授、科学家等义务讲学，并按照自愿原则动员社会上退休、退职而又具备条件的科教人员为“科研中心”服务。“科研中心”施教时间可暂定为三年，全部安排在课余、假日进行。"},{"type":"paragraph","text":"入学对象可由学校、教师推荐或“科研中心”直接挑选，他们应是经专门考试证实确具卓越才华的中学生。“科研中心”也是人才学的一个研究机构，必须建立工作档案，对学生进大学或走上工作岗位后的进展进行记录分析，作出估价:提出报告，以证实和进一步完善这个校外科教机构的效用，从而探求人才培养的规律。"},{"type":"paragraph","text":"“科研中心”的建立不必要求国家进行巨额投资，它完全可同科协所属的有关组织相结合，花费不大，而对造就人才的作用是不可小看的。"}]}