{"id":592379,"date":[{"year":1980,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1755","ytitle":"","mtitle":"“铁托率领我们”(四)","ftitle":"——访问欧洲纪事之三","authors":["周而復"],"text":[{"type":"paragraph","text":"周而復"},{"type":"paragraph","text":"别具一格的宴会"},{"type":"paragraph","text":"给我们讲述伏依伏丁那人民英雄故事的日夫科·布查尔维奇就是苏博迪什达村一带的教员，一九四二年参加当地游击队当战士，以后升任政治委员。在游击队里他也担任教员的工作，现在是这个地区的教育工作负责人，主要负责野外小学。所以这位老游击队员陪我们到苏博迪什达村，在村里设宴欢迎我们，宴会就在学校里举行，那壮烈殉国的七岁英雄便是这个学校的学生!这是多么富有伟大历史意义的地方1这是多么令人肃然起敬的所在1"},{"type":"paragraph","text":"讲完了英雄的史诗，日夫科·布查尔维奇指着雪白台子上的酒肴对我们解释道:"},{"type":"paragraph","text":"“中国同志出席我们今天的宴会，看到桌上简单的酒菜，一定感到奇怪，你们从来没有出席过这样的宴会吧。可是对我们南斯拉夫游击队员来说，这却是丰盛的筵席。因为当时德国法西斯对游击区严密封锁，我们日常生活非常艰苦；有时没有蔬菜，只能采摘野菜吃；有时吃不饱，肉类更是经常吃不到；能够买到猪肉，我们便大吃一通，多余的就保存起来，慢慢吃。所以，今天晚上特地请你们吃一顿我们游击队员丰盛的晚餐。因为我们知道，黄镇团长是经过二万五千里长征的老红军战士，中国政府文化代表团里也有老游击队员，两国老游击队员共进游击队的晚餐，这是一件富有历史意义的事……”"},{"type":"paragraph","text":"这时，我仔细地又看了一下桌上的酒菜，这才明白这个别具一格的盛宴的意义。我首先尝了一块肥肠，里面还装满了瘦肉和肥肉，肥肉尤其多，简直油腻得进不了口，也下不了肚；还有一大盘黄嫩嫩的是油渣，几乎全是油；另外是一大盘猪肝和肚子，这是上品；全是猪身上的东西。从这些油腻腻的菜肴里，我体会到当时南斯拉夫游击队员在山上的艰苦生活，吃不到肉食，肚里缺乏油水。这些菜在当时确实是珍馐佳肴，那些粗黑的面包更是果腹的妙品。我立即回想起在晋察冀敌后抗日民主根据地同样艰苦的生活，那时，我们经常用红枣和豌豆度日，有时甚至采野菜磨树皮粉充饥，反击了敌人残酷的冬季扫荡后，生活略为安定一些，在军区司令部或者在主力团里杀一口猪，白水炖肉，放一把盐便成了无比美味的佳肴，连南斯拉夫同志精心制做的肥肠还吃不上哩。"},{"type":"paragraph","text":"我对日夫科·布查尔维奇同志说:“今天晚上的盛会，使我想起了四十年前在中国华北敌后战场的生活，那时候我在八路军工作，和南斯拉夫同志同在一个反对法西斯战争的战壕里，我们是并肩战斗的亲密的战友。”他紧紧握着我的手，举起大杯的啤酒，要和我们干一杯。可惜我不会喝酒，但我也举起了杯和他的杯碰了一下，并且稍为喝了一点。"},{"type":"paragraph","text":"战友相逢分外亲"},{"type":"paragraph","text":"黄镇同志大概回忆起了登雪山过草地和在太行山脉的艰辛生活，豪兴大发，举起杯来，和主人一样:一饮而尽。"},{"type":"paragraph","text":"宾主杯觥交错，笑语不断。黄镇同志被邀请讲话，还有人建议他谈一段“红军不怕远征难”的故事。黄镇同志站起来，笑嘻嘻地对大家说:"},{"type":"paragraph","text":"“我们代表团里有几位老游击队员，现在让一位女游击队员代表我给大家讲几句。她十一岁就参加游击队了，跟刚才日夫科·布查尔维奇同志谈的抵抗德国法西斯故事里的英雄人物的年龄差不多，你们一定有兴趣听她的讲话。”"},{"type":"paragraph","text":"大家的视线立即聚集到我们的女团员王效平同志身上，她腼腆地站了起来，面孔微微泛红，有点羞涩，也许是思想没有准备，一时不知道说什么是好。整个宴会厅里，说得准确一点是整个课室里，顿时鸦雀无声，听得见大家充满了酒味菜香的呼吸声。她镇定了一下，开始叙述她幼年悲惨的身世和贫困的家庭生活。为了打击日本帝国主义者，她只身离家，到远在敌人后方的杏花春雨的江南水网地带，投身于新四军的战斗的激流，掮了比她身材还要长的步枪，和男战士一样，向日本法西斯侵略军瞄准。这时，她就知道铁托同志的名字，知道他在指挥南斯拉夫人民武装力量和德国法西斯侵略军进行生死的斗争。她当时年纪还小，不知道更多的事，但她懂得中国人民反对日本法西斯的斗争不是孤立无援的，是在和世界人民共同进行反法西斯斗争，其中就有铁托同志指挥的一支南斯拉夫的劲旅。我们是互相同情互相支持的战友，共同赢得了反对德、意、日法西斯斗争的胜利。而今亲密的战友相逢，我们该为辉煌的胜利和战斗的友谊共同干杯!"},{"type":"paragraph","text":"她一番娓娓动人的讲话赢得了全场经久不息的掌声。南斯拉夫同志站了起来，一个接一个地排队和她干杯，表示敬意和友谊。这回她的脸红得象关公了，“美人既醉，朱颜酡紫”。说醉，当然有点夸大，不过确实喝了不少酒。"},{"type":"paragraph","text":"(四)"}]}