{"id":592570,"date":[{"year":1980,"month":3,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2391","ytitle":"","mtitle":"把功夫扎扎实实地花在病人身上","ftitle":"——工农医院提高医疗服务质量的调查","authors":["沈维益"],"text":[{"type":"paragraph","text":"上海市工农医院是闵行地区一所综合性医院，共有床位五百五十八张，职工六百四十八人，在上海属二级医院，设备、条件并不算好，但它的医疗服务质量却是先进的。去年，这个医院的医疗服务质量又超过了本院历史最好水平和全市同类医院的先进水平，群众称赞这家医院是“真正为工农服务的医院”。"},{"type":"paragraph","text":"把病人当亲人"},{"type":"paragraph","text":"工农医院医务人员有一句非常朴素的话:“我们医院水平不高，只是巴结(勤劳)一点，为病人多花些力气。”“巴结一点”，正是他们对病人的态度和实际行动。"},{"type":"paragraph","text":"闵行是上海的一个卫星城镇，周围是农村，医院既要为当地工人诊疗，又要为附近农民服务。根据这个特点，他们多次改变门诊时间。开始同市区医院一样，每周十一个半天门诊，后来改为十二个半天门诊；现在他们想到农民是没有星期天的，医院休息了，农民看病怎么办?又改为十四个半天门诊，自己的学习放在早晨和晚上。"},{"type":"paragraph","text":"他们急病人所急，非常重视对急诊病人的诊断和治疗。急诊间设有三十二张观察床位，有时急诊病人很多，急诊间住不下，他们就腾出工作室，安置病人，或者很快收进住院。住院处二十四小时服务，使急诊间保持整洁、安静、高效率。"},{"type":"paragraph","text":"在病房里，医务人员把病人当亲人。病区实行了规格化，病人的生活护理，包括洗头、擦身、洗脚、剪指甲全由医务人员来做。住院医生实行二十四小时住院制，对自己所管的病人极端负责，即使下班了，也要把自己的行踪告诉值班护士，病人一有情况，立即返回病房。医务人员这样做了，病人家属很放心，陪客大大减少。今年一月份收住病人一千一百八十二人，只有八十二个陪客。"},{"type":"paragraph","text":"这个医院的医务人员全心全意为人民服务的思想，是在长期医疗实践中逐步树立起来的。医院领导认为，闵行是新的工业区，国家花钱在这里办医院，就应该把当地五、六万工人的诊疗任务很好担当起来，让大家更好地投身于国家建设。他们组织医务人员认真学习《纪念白求恩》，号召大家争当“白求恩式大夫”。人们的觉悟提高了，工作就非常积极负责，把功夫扎扎实实地花在病人身上，从而大大提高了医疗质量。"},{"type":"paragraph","text":"健全严格的规章制度"},{"type":"paragraph","text":"工农医院结合整顿逐步建立了一套比较严密的规章制度，这对保证医疗服务质量起了重要作用。"},{"type":"paragraph","text":"他们建立各项规章制度时，首先考虑到要有利于病人。如护理部建立了一整套护理制度，每个护士都有岗位责任卡，背得出，照着做。护士对病人生活护理，做到耐心、细致，不怕脏、不怕臭。为了适应陪客大量减少后的新情况，她们还建立了晨间护理和晚间护理制度。早晨，帮助病人洗脸、刷牙，做好口腔护理；晚上，帮助病人洗脚，整理床铺，让病人睡得舒适。对重病人做好褥疮护理，一天二十四小时，每隔两小时帮助病人翻身一次，并做好记录，护士长一天要检查数次。"},{"type":"paragraph","text":"严格的规章制度，促进医务人员逐步养成了细致、严谨、踏实和一丝不苟的作风。医院有一种病史书写制度，这是医疗过程的记录，也是搞好诊断的依据和提高医疗质量的必要措施。他们特别重视不断提高书写质量，经常进行检查和考核。如腹痛病人就诊，医生必须写清腹痛的部位、性质和持续时间，以及检查和诊断的详细情况。对住院病人，每天都要记录病情变化。无论门诊、住院，上级医生都要经常检查病史的书写情况，还有一月一次的病史讨论会，发现病史书写得不清楚的，及时纠正。五官科有个青年医生，一天收了九位要做扁桃体摘除手术的病人，而写的病史内容基本相同。上级医生一看就发现破绽，因为九个病人不可能心肺、脉搏、血压一个样。于是，对这九个病人重新进行检查，发现这个青年医生对病人没有作过详细检查。他们抓住这件事，通报各科，让大家讨论，从中吸取教训。严格执行病史书写制度，不仅使医生能以严谨的态度对待每一个病人的诊疗，而且可以发现各种病例的发病原因，进而提高医疗水平和减少差错。"},{"type":"paragraph","text":"为了对病人负责，他们在执行制度过程中发现漏洞和薄弱环节，及时加以修订。如医嘱核对制度，凡医生开出的医嘱，护士要根据诊疗单、给药单、治疗单、注射单进行核对，而且晚上要对当天所有医嘱再次进行核对。有的同志往往因为疏忽或者思想开小差，核对得不那么细致。他们发现这个漏洞后，及时修订了制度，规定医嘱核对必须由两个护士执行，执行时做到一唱一答，即一个读药名，一个回答剂量和用法，从而减少了用药上的差错。"},{"type":"paragraph","text":"做好传帮带"},{"type":"paragraph","text":"工农医院的医疗队伍并不强，在三百九十七个医生、医技和护士中，青年有二百零五人，占一半以上。这些青年医务人员在校读书少，文化低，医术较差。这样，高年资医务人员的任务就特别重。他们既要从事日常的医疗业务工作，又要带好青年，造就一支又红又专的队伍。"},{"type":"paragraph","text":"高年资医生首先在医疗上把好质量关。一些主要科室门诊，基本上每天都有一位副主任主持工作，主治医生具体负责把关，新老搭配，以老带新。遇到疑难杂症，主任、主治医生都亲自动手，让青年医生从旁观察学习。急诊，由住院医生值班，主治医师带班。虽然医院里高年资医生不多，但他们重视门、急诊工作，严格把关，保证医疗质量。"},{"type":"paragraph","text":"高年资医务人员结合临床实践，采取多种办法，带好青年，如有每月一次的疑难杂症病例讨论会，有针对医疗上遇到的问题一周两三次的小讲课，有根据各种专业需要组织的技术练兵，院长、主任还不定期地进行教学查房。在教学查房时，要对青年医务人员进行一些考核，先听他们汇报病人的病情、病史，以及诊断处理的情况，根据汇报中暴露出来的缺点和问题，讲授一些学问，并启发他们临床诊断的思维能力。这些办法，青年学得快，用得上，很有效果。"},{"type":"paragraph","text":"有些科室的高年资医务人员还手把着手帮助青年。中医科人手比较少，青年人水平又低，老中医就利用早晨时间，讲授中医经典医书。放射科有七个青年，原来拍片质量低，有个技师就根据每个人的弱点，进行具体辅导。在最近的一次技术考核中，这七个青年都获得好成绩，他们拍的片子也逐步适应了临床的要求。"},{"type":"paragraph","text":"本报记者　沈维益"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\03\\803Q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>工农医院的护士严格执行医嘱，按时把药送给病人服用。"},{"type":"paragraph","text":"左家忠摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>左家忠</FONT>"}]}