{"id":592600,"date":[{"year":1980,"month":3,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"巴黎的英姿(一)","ftitle":"——访问欧洲纪事之五","authors":["周而復"],"text":[{"type":"paragraph","text":"周而復"},{"type":"paragraph","text":"恩格斯在一八四八年写的《从巴黎到伯尔尼》一文中提到:“只有法国这样的国家才能创造巴黎。”巴黎是闻名于世的名城。多少文学家描写巴黎，歌颂巴黎，怀念巴黎，简直无法统计。旅游指南详尽地分出好几条路线让你选择去游览巴黎的旖旎的风光，享受巴黎豪华的纸醉金迷的物质生活，或者欣赏巴黎令人神往的精神文明。"},{"type":"paragraph","text":"巴黎是古代的和现代的物质文明与精神文明的混合体，巴黎是迷人的，赢得了世人的向往。"},{"type":"paragraph","text":"巴黎原来只是塞纳河中间的一个小岛，叫做城岛，紧连圣·路易岛的一个小小渔村，逐渐向塞纳河两岸发展而成为城市，已经有二千多年的历史了。为什么叫做巴黎呢?因为高卢族巴黎人曾经在这儿建立村落，公元四世纪便开始称为巴黎。八百年前开始建都，世界闻名的历史遗迹和现代建筑并存，形成了这个名城的特色。"},{"type":"paragraph","text":"塞纳河两岸的景色"},{"type":"paragraph","text":"早在半个世纪以前，从法国古典文学作品里，特别是从巴尔扎克和左拉的作品里，我就开始认识巴黎了。塞纳河两岸的景色，一打开我的记忆之窗，好象历历在目。"},{"type":"paragraph","text":"黄镇同志在巴黎度过了八个春秋，他对巴黎象是对他安徽故乡一样熟悉，这一次他是旧地重游。我们一同坐车到了城岛，也就是二千多年前的那个小小的渔村的地方，面对塞纳河，一座高大庄严雄浑的教堂矗立着，那尖尖的塔顶仿佛直薄云天。这就是著名的巴黎圣母院。"},{"type":"paragraph","text":"早在莫洛温王朝时代，这个小岛上就有一座基督教堂。莫里斯·德·苏里主教决定建造圣母院，教皇亚力山大三世和路易七世主持奠基，虽然一一六三年就动工了，但到一三四五年才完工，其间经历了悠长的一百八十二年光景。建成以后，几个世纪的风雨和战火硝烟圣母院遭受到破坏，残败不堪。现在的圣母院是经过维奥来·勒·杜克重修的，是巴黎最古最大的教堂，也是巴黎最出色的建筑，整个圣母院也可以说是一件艺术品。雨果写了小说《巴黎圣母院》，根据小说搬上银幕之后，巴黎圣母院的名气更大了。"},{"type":"paragraph","text":"我们走到圣母院正面，欣赏了整个建筑的艺术，并没有立即走进去；我回过头来看了一下建筑前面的广场，场上有许多鸽子在寻找食物，长椅上坐着法国老头和老妇，一边沐浴着灿烂的阳光，一边在欣赏塞纳河明媚的风光，也有人在默默沉思，许是在回忆青年时代的往事，或者在思考垂暮的晚年吧。"},{"type":"paragraph","text":"圣母院底层有三座大门，中门表现是“最后的审判”；右门是“圣安娜门”，中柱上有五世纪巴黎主教圣马塞尔的雕像，两旁是莫里斯·德·苏里主教和路易七世国王的雕像；最有名的是左门，也就是“圣母门”，是三门之冠。我们便从左门走了进去。"},{"type":"paragraph","text":"正面是玉石雕塑的圣母像，圣婴横躺在她的膝盖上，雕像前面点着白烛，下面前方空阔，铺着地毯，不少虔诚的教徒在对着圣母默默祈祷。正面两侧的走廊很宽，靠墙有一溜房子，有的教徒在向牧师忏悔，在向牧师求教他们的未来。更多的教徒买了细长的白烛，插在烛架上，默默祷告，只有他们本人知道是在许愿还是在问自己的命运和前途。"},{"type":"paragraph","text":"我们走出圣母院，看了“先贤祠”和祠旁的莫利哀雕像。过了两天，我们又到塞纳河边逛岸边的旧书摊。每一个书摊，几乎都是同样的格式、在河边岸上的矮墙头搭一个小小的摊子，上面平放了各种书籍和杂志画报，有的成套，有的残缺不全，任人翻阅。你站在那儿随便拿一本书看，看多少时间都没有关系。不愿意看了，可以走到另一个书摊。你家里要是一套丛书缺一本，或者全年的杂志少了一期，往往可能在这儿补到。有的书很久不再版了，大书店里买不到，可以到这儿来看看，也许正好有一本两本。"},{"type":"paragraph","text":"每个小书摊旁边，大半站着一位老人，男的居多，女的也有，站累了，便坐在折叠小椅子上休息休息，仰望巴黎圣母院，倾听悠扬的钟声；注视大街对面的花店，那儿有奇花异草，鲜艳夺目，清香扑鼻，供你欣赏；如果侧着身子靠在矮墙上，可以领略静静的塞纳河如画的风光；一支游艇驶过，那上面坐满了富有教养的巴黎人和外国游客，欣赏两岸景色，小书摊和摊主也在美丽的画面上。(一)"}]}