{"id":592742,"date":[{"year":1980,"month":3,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"答读者问","genre":"","count":"1427","ytitle":"","mtitle":"上海师大是怎样试行“学校基金”制的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前些时候，本报报道了上海师大经上级批准，开始试行“学校基金”制。这个消息引起了许多读者的兴趣，纷纷来信要求作详细的报道。根据读者提出的问题，本报记者进一步作了调查。现把调查结果发表如下:"},{"type":"paragraph","text":"问:什么叫“学校基金”，为什么要搞“学校基金”?"},{"type":"paragraph","text":"答:师大“学校基金”全称叫“增收节支基金”。去年年初，不少同志反映，学校里干多干少一个样，缺少奖励制度；中青年教职工工资低、家务重、牵累多，不能把精力集中到教学、科研上面。师大党委认为，这些问题如不切实解决，会影响知识分子政策的落实，耽误大学为四化培养人才的任务的完成。但是，国家目前还有困难，不可能一下子拿出许多奖金，不可能一下子使所有教职工都增加工资。怎么办?校党委负责同志想到在革命战争时期，在毛主席“自己动手，丰衣足食”的号召指引下，大家开荒种田，克服了当时的严重困难。现在，我们仍应坚持走这条道路。经过深入的调查研究，他们找到了增产挖潜的门路，决定在完成教学、科研任务的前提下搞增收节支基金。"},{"type":"paragraph","text":"问:“学校基金”的来源是什么?"},{"type":"paragraph","text":"答:主要来源是:校办厂、系办厂增产节支的收入，实验室适应社会需要小批量生产新产品的收入，与外单位订立的科研合同完成后的科研成果收益分成或应用单位提供的科研经费，此外，还有为外单位举办短训班的收入，一些高精尖仪器设备对外服务的收入，招待所等服务性部门挖潜收入，等等。"},{"type":"paragraph","text":"师大“学校基金”有这几个特点:一是学校基金全部都是纯收入，尤其是校办工厂的收入是在扣除了工资、水电费、设备折旧费等全部开支后的纯利润，按规定不必上交国家，因此，对国库收入毫无影响。二是许多收入是教职工在完成本职工作、原定教学、科研任务的基础上从事科研、生产等活动的所得，部分工作还是在晚上、假日等业余时间进行的。例如，物理系实验课须用稳压电源一百五十台，过去向校外购买，每台八百元。试行“学校基金”制后，物理系仪器修理组同志在完成原定任务的情况下，自告奋勇地进行试制，还利用晚上时间加班，去年造了二百台，使学校增收了一笔可观的费用。"},{"type":"paragraph","text":"问:“学校基金”是怎样使用的?"},{"type":"paragraph","text":"答:原定分配的比例是:百分之六十用于改善学校的教学、科研和生产条件，百分之四十用于教职工集体福利事业和支付奖金。去年八月以来，全校增收节支基金收入一百二十多万元，直接发放给教职工的奖金约占百分之十，已发奖金十一万元；用在集体福利方面的费用约二十万元，如建小菜场约二万元，建小卖商店约六千元，建太阳能浴室、冷水浴室共六万"},{"type":"paragraph","text":"多元，建游泳池八万元等。他们没有把去年的学校基金全部用完，而留了数十万元到今年使用。今年建造电子显微镜实验室，更新电话总机时，打算提取学校基金，以补国家调拨经费之不足。"},{"type":"paragraph","text":"问:实行“学校基金”制有什么好处?"},{"type":"paragraph","text":"答:实行“学校基金”制，进一步调动了广大教职工的积极性，推动了教学、科研、生产以及为社会服务等项工作.现在，教职工出勤率高了，迟到早退等松松垮垮的现象少了。校办工厂同志干劲大，办法多，去年生产了十多种产品，为国家创造了大量财富。外语系公共外语教研室，人手少，任务重，过去任务难以全部落实；如今，相当一部分教师增加了工作量，增设了提高课，提高了教学质量。"},{"type":"paragraph","text":"“学校基金”制度是一项利国利民的好措施。当然，同任何新事物一样，它也有不尽完善的一面。例如文科增产节支的途径相对来说比较少，教职工考勤制度还要进一步健全，等等。这些都是前进中的问题。师大党委正和群众一起在实践中完善这项制度，使之更好地为四化服务。"}]}