{"id":592968,"date":[{"year":1980,"month":4,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第96期)","column":"","genre":"","count":"2538","ytitle":"","mtitle":"“野人”的踪迹","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"张自强"},{"type":"paragraph","text":"“在湖北省西北部高山林区，很多群众看到过一种似猿又似人的动物，他们称作‘野人’。‘野人’有手有脚，手脚各有五个指头，大脚趾粗大，斜叉开来。两脚直立行走。‘野人’的脸象人的面孔，嘴突出。脸上都是毛，身上也长满毛，毛有红色的，也有棕色的、麻色的、白色的。‘野人’能坐，能叫，也会拍手掌，用手理头发，还会流泪，会笑，甚至夺人的枪、棍，用巴掌打人，但也愿意接近人，有一次就主动坐到靠近人的一块石头上，向人拍手……”"},{"type":"paragraph","text":"听了上海师范大学生物系教师刘民壮同志生动的介绍，使我们大开眼界。一九七七年，他曾参加了湖北省委、中国科学院古脊椎动物与古人类研究所等单位组织的“鄂西北奇异动物考察队”。从去年五月起，他又花了八个月时间，在当地党组织协助下，和有关同志一起组成了鄂西北“野人”科学考察队，着重调查考察“野人”情况。"},{"type":"paragraph","text":"关于“野人”之说，在我国至少已有三千年历史。据《周书》记载，三千年前的周成王时期曾捉到过“野人”。战国时代的《山海经》也有关于“野人”的描述。屈原在《楚辞·山鬼》中还细腻地描写了“野人”嬉笑、多疑、饮水的情景。据有关部门统计，近几十年来，鄂西北等地区多次发现“野人”。仅一九七六年，在鄂西北的房县、神农架林区就有三十个人看到过十四次“野人”!其中最典型的是，一九七六年五月十三日晚，神农架林区党委六位干部开完会坐车回单位，在椿树屋看到一个“野人”，相距只有一、二米远，司机把车灯光柱对准“野人”，大家看得很清楚，“野人”满身红毛，无尾，眼圆而大，黑眼珠无夜间反光(动物眼睛夜间都有反光)。嘴略突出，耳比人大些。长脸，上宽下窄，不象猴脸，也不象熊脸，大腿饭碗般粗，小腿细，前肢短。司机老蔡善打猎，但从没见过这样的动物，不敢贸然行动。后来，他们把此事报告了中国科学院。第二年，一支一百十人的考察队在海拔三千米的神农架群山老林中，花了六个月时间，调查了一千五百平方公里范围内的情况，虽然没有直接捕捉到“野人”，但也获得了若干宝贵资料。"},{"type":"paragraph","text":"刘民壮同志介绍说，从那以后，当地群众还继续发现“野人”。一九七八年夏，竹山县官渡公社社员、猎手焦正富还用木棒与“野人”对峙过。去年四月，林业工人、复员军人文生荣看到一个“野人”，距离他仅十米。同年同月，房县榔口公社胜利四队社员邹永发到山上放牛，一个红棕色毛的“野人”抓住了他的手，还向他笑。身高一米六二的邹永发，说他的高度只及“野人”心窝，估计“野人”身高二米六。邹永发挣扎了近两小时，逃了出来。生产队长张从根见他的手被捏肿了，还留有指印。五月，竹溪县天宝公社高桥大队六个小学生，同时看到红毛“野人”捉松鼠，并向他们招手，发出“吓、吓”的怪声。最近的一次，是今年三月神农架林区文工团团员李国华在阴峪河上游朱公坪一带遇到一个身高七尺的“野人”，相距五十米远，他用土枪射击，因火药潮湿未能击中。"},{"type":"paragraph","text":"神农架“野人”踪迹之说由来已久。但众说纷纭，也有不少不同意见。为此，我们不禁问道:“‘野人’会不会是狗熊、金丝猴、黑猩猩之类的动物呢?”刘民壮认为不是。鄂西北地区不少群众见到过狗熊等动物，都说“野人”不象这类动物。而且狗熊的脚是狗爪形状，“野人”的脚印明显不同。说到这里，老刘让我们看“野人”身上的红毛。他说，这种毛发，经过化验，发现它的波纹是人字形，没有髓腔，这和人的毛发相似，与狗熊毛发的波纹完全不同。大红毛也不褪色，是天然色。“野人”也不会是金丝猴、黑猩猩，因后者不能直立，“野人”却能直立。黑猩猩头发少，“野人”满头长发。齿形也不同。"},{"type":"paragraph","text":"“那么，‘野人’会不会是现代人退化或原始人的变种呢?”对这个问题，老刘也持否定的看法。他说，人是会制造工具的，那怕是最简单的石器。但至今只发现“野人”粪便(从粪便来看，“野人”吃素食和小动物)和睡觉的地方，没有发现“野人”制造工具的痕迹。"},{"type":"paragraph","text":"实际上，“野人”并非真的是人，而是一种动物。刘民壮同志认为，“野人”很可能是一种比猩猩高级、比人类低级的灵长类(即高级猿类)动物，如能捕捉到这种介于人与猿之间的灵长类动物，进行科学考察，意义极大。首先，为人类起源理论提供了重要的科学依据。因为，从古猿下地到进化成人，从四肢行走到手脚分工，花了上千万年的时间。这样一个漫长的发展阶段，过去是用猿猴以及古代人化石来证实、推论的，现在如果证实世界上存在“野人”这样一种介于人和猿的动物，那就可以为从猿到人的理论提供科学的依据；也可以为家庭起源、社会起源、语言起源、意识起源等问题的研究提供活生生的例证。其次，从地质演变，动植物区系学说等多种角度出发，也是很有价值的。动物学史告诉我们，黑猩猩、大猩猩、猩猩等稀罕动物，都是十八世纪以后才陆续发现的。鄂西北山区如确有“野人”这种奇异的动物，那就可以打破过去中纬度地区不可能存在高等灵长类动物的旧观念。第三，华中地区能够长期存在“野人”，这对于我国新生代历史、动物生态学、细胞学、解剖学等学科的研究工作，会有启发作用。"},{"type":"paragraph","text":"当然，考察“野人”是一项十分艰巨的工作。虽然迄今还没有捕捉到过“野人”，但刘民壮同志认为“野人”是存在的。去年十一月，他特地访问了神农架林区党委陈连生、舒家国和司机老蔡等同志，他们再次肯定一九七六年五月十三日所见的奇异动物不是棕熊、猴类动物，而是和人相近的披毛生物。随着工作的进展，揭开“野人”之谜的时间越来越近了。去年十月、十一月，在神农架北坡，阴峪河上游板壁岩地区，那里海拔二千五百米，是一个悬崖绝壁的无人区。他们在方圆十里范围内发现了上百个比较新鲜的“野人”脚印，有四十三厘米长的，也有二十一厘米、二十九厘米、三十二厘米、三十五厘米、三十七厘米长的，脚印按东西走向排列。据此判断，“野人”的“家族”可能就在这里聚居，至少是有“野人”在这个地区走过。由此可见，只要充分重视这项科学考察工作，进一步组织力量，并且配备必要的现代化的仪器设备，研究“野人”的工作一定会有较大的进展。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\8042040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>考察队员在研究“野人”脚印的石膏模型。"},{"type":"paragraph","text":"李德录摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李德录</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\8042040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>板壁岩西部，海拔2587米处发现43厘米长的“野人”脚印(用白线框出)。右趾粗大，叉开三十度。　刘民壮摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘民壮</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\8042040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五十四岁的放牛社员邹永发说他所见的野人象这个(一九六九年在美国打死野人的复原图)。　刘民壮摄</FONT>"}]}