{"id":592969,"date":[{"year":1980,"month":4,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第96期)","column":"","genre":"","count":"1278","ytitle":"","mtitle":"誉满全球的林同炎","ftitle":"","authors":["蔡上国","许立言"],"text":[{"type":"paragraph","text":"蔡上国　许立言"},{"type":"paragraph","text":"最近，美籍华人林同炎教授要来上海，他是国际上著名的桥梁和结构工程学家。在美国柏克莱加利福尼亚大学，将开设一个以林同炎命名的纪念室。林同炎为什么会赢得如此声誉呢?"},{"type":"paragraph","text":"人类建筑史上最初使用的建筑材料是土、石和木料。约在一、二百年前，开始出现钢筋混凝土。第二次世界大战后，预应力混凝土又崭露头角，到五十年代初期，已成为建筑业中崛起的一支新军，大有取代一般钢筋混凝土之势。"},{"type":"paragraph","text":"预应力混凝土的兴起，与林同炎的贡献有着密切关系。林同炎发表过一百多篇预应力研究论文，创造了大大简化工程设计和应力分析的“平衡荷重法”，撰写了国际预应力界公认的权威论著《预应力混凝土》。他参加创立了美国预应力学会，继预应力的前两位奠基者——法国的弗雷西内和比利时的玛格内尔后，成为第三位奠基者。在美国，他被尊敬地称为“美国预应力发展的功勋人”和“预应力混凝土先生”。他获得过美国土木工程学会颁发的惠灵顿奖、哈华德金奖、国际预应力组织二十年才颁发一次的弗雷西内奖，另外还获有学院奖、荣誉奖等等十余种奖励。一九七○年，美国土木工程学会为了表彰他的功绩，特将该会的预应力奖改称为“林同炎奖”。一九七六年，美国预应力学会专门为他个人举办了讨论会，出版了纪念专刊。"},{"type":"paragraph","text":"林同炎原籍中国福州，一九三一年毕业于唐山交通大学，后留学美国。回国后担任过铁路桥梁工程及成渝铁路主任工程师，设计过一千多座桥涵。直至一九四六年三十五岁时，再度赴美。在过去近七十年的生涯中，他把一半的岁月呈献给了自己出生的祖国。他常常怀有深情地说:“许多东西都是在唐山、从祖国学来的。”"},{"type":"paragraph","text":"一九七七年，林同炎设计的加利福尼亚州美洲河克拉巧起悬索桥，获得了美国全国建筑设计比赛的第一名。克拉巧起峡谷深达一百四十米，跨度有三、四百米，两岸都是险峻的山岭，所要引接的两条公路呈急转弯状。要在这样险峻条件下，经济合理地建造大桥，确是罕见的难题。林同炎应用预应力技术的特长，创造性地设计了一座构思独特的弧形悬索桥，桥的外形极为美观，桥跨四百米，中间无一桥墩，恰似一条彩虹从天而降，悬桥的无数根钢索直接锚固在两岸的峡谷上，使两岸的山峰充当了天然的桥头墩。这座悬索桥不但式样神奇、美观，结构上还具有超强牢度，能同时承受地震、火灾和十二级台风的侵袭。"},{"type":"paragraph","text":"一九七二年十二月，尼加拉瓜首都马那瓜市发生强烈地震，市中心区大部分建筑全被震毁，唯有林同炎设计的一幢十八层的美洲银行大厦，安然屹立于一片废墟之中。林同炎还曾在新加坡设计建造了一幢使用预应力混凝土薄楼板的四十层大厦，在保证足够强度的前提下，使大楼整体高度降低十二米，节省了大量的费用和时间。林同炎为美国能源部设计的一种大型预应力容器能代替十八座小型钢质容器，既增强了牢度又节省下三亿美元。他还提出了利用预应力混凝土建造横跨五十英里宽的白令海峡大桥的具体设想和措施，提出了适用于北极区阿拉斯加的整体运输系统……现在，林同炎的预应力结构工程已誉满国际。美国、委内瑞拉等许多国家的政府部门及著名公司都聘请他当顾问。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\8042040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>构思独特的美洲河弧形悬索桥。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\04\\8042040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十八层的美洲银行大厦，大地震后安然无恙。</FONT>"}]}