{"id":954087,"date":[{"year":1994,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1566","ytitle":"","mtitle":"毛岸英","ftitle":"69子肖父，爱读书","authors":["全振林"],"text":[{"type":"paragraph","text":"毛岸英见过大世面，带头说:“老总，你是司令员，我们把你交办的事办好，就是为战争服务。”"},{"type":"paragraph","text":"“好，岸英呀，你要求来朝鲜战争前线，我很高兴。我们需要与苏联大使馆和军事顾问团经常联系，我正好缺一个俄文翻译呢，你么，就是我的秘书，负责与苏联顾问联络的翻译，另外，还要在办公室做些文字工作，行不行?”"},{"type":"paragraph","text":"岸英兴奋地说:“服从命令听指挥!”"},{"type":"paragraph","text":"彭德怀说:“岸英呀，我们对外只说你是我的秘书，不讲你是毛主席的儿子，这样有利于工作，你同意不同意呀?”"},{"type":"paragraph","text":"岸英爽朗地回答:“我同意。”"},{"type":"paragraph","text":"彭总又关照程普，在杨凤安未来之前，由他多负些责。要大家不要向外讲毛岸英是毛泽东的儿子，要口严，这样有利于工作。"},{"type":"paragraph","text":"可是毛岸英还有个习惯，凡到了一个新的地方，住下后就要到外边逛逛，熟悉地理环境，了解当地人民的风俗习惯。他到沈阳后，除了伴着彭德怀开会、闲谈外，便约了一二个新朋友逛街。他逛街的目标首先是书店。"},{"type":"paragraph","text":"进了书店，便舍不得离开，先是看“白书”——只看不买，临到离开时，就挑选几本。这一回，他知道要离开祖国，去朝鲜这陌生的异国他乡了，这一去不知是要多长时间了，是半年一年还是两年三年。战争环境中，艰苦、危险都不算什么，没书看可是最大的缺憾呀!因此，他选了一本又一本，马克思列宁的著作，达尔文传以及有关朝鲜的历史、地理书籍，几乎倾其囊中所有，买了一大摞。"},{"type":"paragraph","text":"中央有规定，出国作战是绝密行动，这是为了战术上的隐蔽，直到打完第一个战役，1950年11月8日我国才正式发布消息:“中国人民志愿军在彭德怀司令员的带领下，渡过了鸭绿江，参加朝鲜人民的抗美战争。”"},{"type":"paragraph","text":"10月10日清晨，毛岸英一行人随彭德怀坐火车由沈阳来到安东(现在叫丹东)。他们下榻在镇江山(现改名锦江山)下的一幢日式小楼里。吃了饭，他们便乘吉普车迫不及待地来到鸭绿江边。"},{"type":"paragraph","text":"安东是个边陲小城，三面环山，南面是鸭绿江，江对岸便是朝鲜的新义州，一座铁桥，把两国紧紧相连。"},{"type":"paragraph","text":"安东是座安静的小城，东边是元宝山，北面的镇江山，西边的老洼岭，以及青龙山，帽盔山，海拔都在百米左右，形成一个天然屏障，将安东市区紧紧地搂在怀里。"},{"type":"paragraph","text":"下午，彭德怀在十三兵团负责人的陪同下，来到江边桥头视察，毛岸英尾随左右，以多思少说的态度，处理好自己的位置。"},{"type":"paragraph","text":"对岸的新义州，几天前还是一座和平安宁的城市，随着美军越过三八线的消息，传来了几百架美国B—29和野马式飞机的轰鸣声，几分钟之内，扔下数千枚炸弹，新义州在火海中变成了一片废墟。"},{"type":"paragraph","text":"彭德怀用望远镜扫描，尽收眼底的是残垣断壁。他叹了口气，再看看横跨在鸭绿江上的大铁桥，还是完好无损，他狡黠地笑笑:“麦克阿瑟，你还是没有狗胆冒犯我们呀!”这时，他想到，即将出兵朝鲜，一旦美国人发现中国军队进入朝鲜，肯定首先炸铁桥，其次轰炸安东。他便跟洪学智等十三兵团首长商议，决定四个军三个炮兵师同时开进朝鲜，以防断桥后支援困难。"},{"type":"paragraph","text":"商议的结果立即发电报给北京毛泽东主席，同时，彭德怀突然萌发了去见金日成，摸清朝鲜战场的真实情况的想法。于是，初步拟定次日(10月H日)过江去拜会金日成。晚上8点钟，他给毛泽东发了一份请示电报:"},{"type":"paragraph","text":"还有不少具体问题，须与金日成同志面商解决，拟明(十一B)晨经安东前往德川，特报。"},{"type":"paragraph","text":"电报发出不久，就收到毛泽东出人意料的来电:"},{"type":"paragraph","text":"彭高、邓洪韩解:"},{"type":"paragraph","text":"(一)十月八日命令暂不执行，十三兵团各部仍旧原地进行训练，不要出动；"},{"type":"paragraph","text":"(二)请高岗德怀二同志明日或后日来京一谈。"},{"type":"paragraph","text":"毛泽东十月十二日廿时10月13日，岸英随彭德怀一同回到北京。"},{"type":"paragraph","text":"他得到的信息是，斯大林变卦。原先中苏两党两国作出共同支援朝鲜，中国出陆军，苏联出空军决定。现在中国的陆军已经兵临鸭绿江边，整装待发，箭在弦上，正等待苏联空军的配合，以击败美国的海陆空优势。就在这节骨眼上，斯大林以“空军没有准备好，暂缓行动”为借口，拒绝履行诺言，志愿军处于孤立无援境地。"}]}