{"id":954092,"date":[{"year":1994,"month":8,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"扩大吸收外资　促进经济发展","genre":"","count":"2658","ytitle":"","mtitle":"通向“七连冠”之路","ftitle":"——记中泰合资上海易初摩托车有限公司","authors":["陈惟"],"text":[{"type":"paragraph","text":"本报记者　陈惟"},{"type":"paragraph","text":"10年前，泰国正大集团在上海试探性地打出了一张“牌”:与上海汽车工业总公司合资创建上海易初摩托车有限公司，这是以农副水产品加工起家的正大集团在工业制造领域中的“处女作”。没想到，这张“牌”今日竟成了声名显赫的“王牌”，在迄今为止的7次全国十大最佳合资企业评比中，上海易初公司荣获“七连冠”。10年后，这家合资公司的资产总额增长了12倍，达到6.24亿元人民币，中外投资者都获得了丰厚的回报。"},{"type":"paragraph","text":"上海易初摩托车有限公司的成功，证明创办良好的合资企业也是使国有企业迅速发展，国有资产迅速增值的有效途径。"},{"type":"paragraph","text":"目标:创一流企业"},{"type":"paragraph","text":"俗语说，世事如牌局。其实，一个合资企业的成功也可以看作一副漂亮的桥牌。上海易初公司的成功，首先在于中外投资者都是立志远大的“高手”，他们知己知彼，从企业创始之初，就定下了创一流企业的目标。"},{"type":"paragraph","text":"从合资伙伴的角度来看，正大集团并不拥有摩托车制造业的技术优势，当初他们是以投资集团的身份来沪创建上海易初公司的。但他们对未来中国的经济走势看好，以“长期投资者”的战略眼光来经营合资企业，所以，他们在中国市场上扎根扎得很深、很实。"},{"type":"paragraph","text":"摩托车是一种较为复杂的机电一体化产品。合资前的上海摩托车厂实际上还停留在小作坊的水平，从1964年到1984年合资前的20年间，摩托车产量只有3.87万辆。"},{"type":"paragraph","text":"远大的目标是依靠脚踏实地的奋斗一步一步完成的，上海易初摩托车公司开始了对老企业“脱胎换骨”的改造。摩托车产业是个需要投入的技术密集型、资金密集型行业。有人作过统计，在合资前的“六五”计划期间，整个上海汽车行业的投入不到1个亿，而投向摩托车行业的更是微乎其微，“贫血症”使上海摩托车产业始终停留在“小打小闹”的低水平上。改革开放的大环境，为合资企业的腾飞创造了千载难逢的机会。从1986年开始，中泰双方连续三次对上海易初公司追加投资，直至增加到6500万美元。上海易初通过自我积累、滚动开发，实现了投资密度上的“三级跳”。深谋远虑的投资行为形成了合资企业健康的“造血功能”，为上海易初公司加速技术引进、管理优化和市场拓展奠定了厚实的基础。"},{"type":"paragraph","text":"事实证明，中外双方在创办合资企业中避免急功近利，同床同梦，真正成为“长久夫妻”，就能把“蛋糕”做大。上海易初公司已从合资前的年产摩托车2.5万辆，发展到如今年产30万辆的规模，产量增长了十多倍，实现了历史性跨越，经济效益也呈几何级增长。"},{"type":"paragraph","text":"技术:瞄准国际先进水平"},{"type":"paragraph","text":"就象桥牌中一个精确的“定约”是成功的一半一样，企业的技术定位也是决定未来能否成功的至关重要的因素。合资前的上海摩托车厂厂房陈旧，设备简陋，技术落后，劳动生产率低下，3000多人的企业，摩托车年产量却不到3万辆，显然是难以充当“龙头”的；而合资的外方正大集团也不具备生产摩托车的技术专长。怎么办?寻找“巨人”，只有踩着“巨人”的肩膀攀登，才能迅速达到国际先进水平的高峰。"},{"type":"paragraph","text":"双方确定合资关系后，便派人前往素有“摩托车制造王国”的日本考察，在比较了雅马哈、铃木和本田三大摩托车制造企业的优势后，决定与本田公司建立技术合作关系，引进新型CG125双缸四冲程摩托车技术，这种车型当时国内尚属空白，国际上也是先进的，它为占领市场竞争的“制高点”打下了基础。"},{"type":"paragraph","text":"长期以来，我国摩托车制造的技术一直处在一个低级阶段，引进本田技术生产幸福125摩托，便开始走上了艰巨的国产化之路。原来上海摩托车厂走的是“小而全”的道路，摩托车部件几乎都由自己生产，而一些发达国家早已采用社会化生产专业配套的方式来制造摩托车。上海易初公司借引进的东风，不仅在本部建成了由日本、德国、意大利、法国、美国等进口和国内自行设计制造的设备组成的冲压、焊接、装配、油漆等5个车间，15条生产线，还开始了产业布局的调整，先后在全国建立了200多个专业配套生产点，经过几年协同攻关，终于使幸福125摩托的国产化率从起始的不到10%跃到今天的86%。引进、消化、吸收、提高，上海易初公司借他人之“梯”，终于登上了风光无限的“高峰”。"},{"type":"paragraph","text":"近年来，国内各大摩托车生产基地先后崛起，摩托进入了群雄逐鹿的市场时代。上海易初公司的领导清醒地意识到，当初引进的幸福125摩托车毕竟是国际80年代初的产品技术，如今已进入90年代中期，必须开始“第二次创业”。于是，中泰双方最近决定筹资10亿人民币，在浦东王港建立一个新型摩托车生产基地。于是，他们又与“老搭档”日本本田公司“第二次握手”。"},{"type":"paragraph","text":"创利:超过4.6亿元"},{"type":"paragraph","text":"现在有些人、有些企业很羡慕三资企业的产品，认为一旦贴上外资的标签就会成为市场的“宠儿”。其实，在10年前，当不少国有企业还躺着吃计划经济的“皇粮”时，新生的上海易初已经开始“断奶”:原料自己寻找，市场自己开拓，他们组成了阵容坚强的销售队伍，在市场的大海中奋力拼搏。现在，上海易初已经在全国建立了经销网络，设立了150个维修网点，实行整车销售、配件供应、维修服务、信息反馈四位一体的“立体销售”。现在除了台湾省，幸福摩托车的踪迹已遍布全国各省市，连阿根廷、尼日利亚、伊朗、土耳其这些遥远的国家，也能在当地市场看到幸福摩托车。"},{"type":"paragraph","text":"什么叫市场经济，上海易初公司从遍尝酸甜苦辣的发展历程中获得了真谛:产品跟着企业围绕市场转。上海易初公司原来是从自行车二厂演变发展过来的，从60年代初直到80年代中期合资，搞了20多年，真正在市场中站稳脚跟的只有幸福250这个品种。经过合资改造，幸福摩托车不仅新增了轻型的125型，还分成幸福125A、B型和125猎手三大类；传统的幸福250家族也繁衍扩展，派生出幸福250A、C、D、E、F、J等型号。高质量、多品种使上海易初的幸福摩托车真正成了“市场宠儿”，多年来始终保持满产满销，订单都是隔年预订的。"},{"type":"paragraph","text":"新机制创造了新效率和新效益。合资前，20年摩托车产量只有3.87万辆，而合资后至今的9年半时间，上海易初公司的摩托车产量已超过130万辆，是前20年总和的33倍；合资前的上海摩托车厂和发动机厂是3000职工，如今上海易初产量翻番，员工却没有增加，人均劳动生产率高达11.49万元，在全国同行中名列前茅。"},{"type":"paragraph","text":"上海易初公司合资至去年底的9年中，创造的利润总额已超过4.6亿元人民币。这样丰厚的利润，哪个投资者会不怦然心动?!难怪泰国正大集团“一号人物”谢国民说:“没有上海易初，就不会有上海大江、上海民乐……。”"},{"type":"paragraph","text":"把现有的合资企业办好，是证明上海投资环境的最有力的宣传，也是改革开放成功的切实佐证。"}]}