{"id":954205,"date":[{"year":1994,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"高考特刊","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"18无偿变有偿","authors":["刘绍学"],"text":[{"type":"paragraph","text":"改革开放需要解放思想，更新观念，而改革开放的实践，又带动了人们思想的解放，观念的更新。两者相辅相成。"},{"type":"paragraph","text":"在国外，房地产被视为经济支柱之一，是国家财政的重要来源。"},{"type":"paragraph","text":"然而，长期以来，我们一直以中国“地大物博”沾沾自喜。在土地问题上倒是表现得财大气粗，一直奉行土地无偿使用和无限期使用的制度，并将其视为社会主义制度优越性的具体体现。结果，使国家土地所有权“空设”，国土在经济上毫无效益。在土地无偿使用的划拨体制下，我们脚下的土地被当作取之不尽、用之不竭的“奢侈品”，任人浪费挥霍，无偿占有、多占不用、占而闲置的状况比比皆是。而与此同时，我们的建设资金，尤其是城市改造、城市基础设施的建设资金非常短缺，常常捉襟见肘。基础设施资金短缺，成了长期以来困扰各级政府的一个“老大难”。一方面是资金严重匮乏，另一方面是土地毫无收益，形成了在土地无偿使用的划拨体制下特有的“怪圈”:土地开发越多，投入的资金就越多，政府的财政包袱就越重。严峻的现实在警示国人:土地无偿使用的划拨体制已到了非改不可的地步了!一些专家学者、有识之士，大声疾呼:土地管理制度改革已刻不容缓，我们应该向土地要财富，要效益，要树立以土为本，借地生财，以地养地的新思路。"},{"type":"paragraph","text":"随着改革开放的不断深入，对土地的观念也不断在更新。到了八十年代，将土地“三无”变成“三有”——使用“无偿变有偿”，使用期限“无限变有限”，使用权可作商品入市“无流动变有流动”——为主要内容的土地使用制度的改革，终于提到了各级政府部门的议事日程。"},{"type":"paragraph","text":"上海领先一步，曾先于1987年11月19日颁布了自己的土地改革方案《上海市土地使用权有偿转让办法》。处在改革开放前沿的深圳人胆子更大。该市1988年1月3日公布施行《土地管理条例》，但早在前一年就已把土地推向了市场，率先敲响了土地拍卖的槌声。继1987年12月首开中国土地拍卖纪录后，1988年5月和11月又两度开槌，且成交价飞涨。第一幅以525万元成交的面积为8588平方米住宅用地，平均每平方米地价为611元，而1988年5月拍卖的两幅面积分别为4641平方米的商业办公用地和9834平方米的住宅楼用地，则分别以1900万元和H20万元成交，平均每平方米地价分别为4050元和H94元。到1988年11月进行第三次土地拍卖时，一块住宅用地被深圳万科工业有限公司以2000万元买走，平均每平方米地价高达4715元。1992年6月深圳市又颁布了《深圳经济特区土地使用权出让办法》，进一步完善了土地使用权的有偿转让。上海、深圳都明确规定，以前无偿划拨的土地，用地单位和个人有偿转让土地使用权的，应向政府补交用地价款，从而实际上把所有土地一视同仁地推向了市场，逐步实现土地使用的“双轨”向“单轨”的转化。"},{"type":"paragraph","text":"1990年5月19日国务院发布《中华人民共和国城镇国有土地使用权出让和转让暂行条例》。这犹如一声春雷，使一直沉睡的土地惊醒；又好似传说中的点金术，能点土成金。在深圳、珠海、广州、海口、上海、南京等城市黄金地带，每平方米土地的最高拍卖价已达到万元以上。人们从来也没有想到，自己脚下平平常常、依旧如故的土地如今竟会如此值钱!"},{"type":"paragraph","text":"1989年上海招标出让虹桥28—3C号地块，面积为0.36公顷，使用期50年。最后香港普豪投资有限公司以828万美元的最高价买走，每平方米地价高达2300美元。"},{"type":"paragraph","text":"1992年9月，厦门市举行第二期土地有偿使用、转让公开招标会，共推出7幅地块，收到投标书77份，涉及到国内外59个单位和个人，竞争甚为激烈。通过平等的竞投，结果由4家外商和国内企业中标。总平均地价每平方米6441元，比前一年同期平均每平方米2600元高出L5倍，比标底平均高出1.1倍，开创了厦门地价的新纪录。"},{"type":"paragraph","text":"1992年H月，南京市举行了首次国有土地使用权拍卖，经过42轮激烈角逐，香港在南京的独资企业天字房地产开发有限公司以每平方米12500元人民币的报价迫使所有竞拍者纷纷放下竞价牌，获得该幅B370平方米土地50年的使用权。"},{"type":"paragraph","text":"真是不听不知道，一听吓一跳。能设想吗?三尺见方的一块地皮竟值人民币万元以上!真可谓“观念一新，寸土成金”!"}]}