{"id":954399,"date":[{"year":1994,"month":8,"day":28}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"3148","ytitle":"","mtitle":"传统审美文化的价值评估","ftitle":"","authors":["袁济喜"],"text":[{"type":"paragraph","text":"中国传统的审美文化，正面临着自五四以来的第二次重大蜕变。在近年来的大众文艺热中，出现了某种压倒传统文艺的偏向，有一些人甚至认为传统审美文化应该让位于通俗市民文艺。这说明，厘定中国审美文化的内涵及其意义，确定它在当今的价值体系，弘扬其优秀传统，已到了刻不容缓的地步。本文想对传统审美文化在今天的价值评估作一些探讨，以期引起人们对这个问题的重视。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"中国传统审美文化是与它的社会形态相一致的。中国自古以来就是农业国度，这就决定了它的文化精神重视天人合一与人人相和，礼乐便是这个系统的体现。礼不仅包含宗教仪式，而且包括各种典章制度，乐则是调和礼制内人与人之间的思想感情。朱光潜先生说:“中国儒家从礼、乐这两个概念推演出他们的理想国(即所谓‘王国’)，作者基本上是从政治观点来考虑美育的”。(《中国古代美学简介》)日本学者今道友信在《东方美学》中把儒家的审美文化称作为“典礼文化”。也是从这一意义上说的。因此，美善结合，以善统美，这是中国审美文化的基本特征。尽管后来的儒家把善的内容界定为封建仁义道德，反过来又束缚了文艺的发展，这一点，鲁迅在辛亥革命时期写就的《摩罗诗力说》曾予以全面的批判与审理，但是强调美善一体，审美与文艺必须有特定的社会伦理内容，却是有其合理价值的。对于我们这样一个汪洋大海般的小农社会国家来说，审美文化如果不能成为国民精神的火花与前导，而只是某种娱乐工具，那就不但在现实上造成失误，而且也会人为地导致中国审美文化传统的断裂。在中国文化中，禁锢与放荡是一对孪生兄弟，人们在指责中国文明“存天理，灭人欲”的时候，也不应忘记中国的纵欲主义是世界未曾有的，《金瓶梅》这样的作品产生于中国古典时代不是偶然的。中国几千年小农意识中受压抑的物欲在审美文化上的表现便是感官肉欲的泛滥。摈弃理性，提倡感性主义，只会导向低级的官能主义。如今，“过一把瘾就死”，“潇洒走一回”，这些社会话语隐喻了人们及时行乐、醉生梦死的心态，地摊文化便是这种心态的审美幻化，严肃文艺的衰颓在这种文化氛围中也就势所难免了。"},{"type":"paragraph","text":"传统审美文化提倡美善合一的同时，还提出“反(返)情以和其志”的思想，即提倡将情感升华到高尚的道德境域，孔子说:“兴于《诗》，立于礼，成于乐”。他十分重视用艺术的形象教育使人们确立道德规范，最后在审美与艺术中获得人生的快乐。在物欲横流的时代，审美文化的主要职责不在满足人们的宣泄感官的消遣娱乐作用上，而在引导人们超越自身的感性存在，上升到自由的人生境界。文艺有责任而且完全可以净化人们的灵魂，培养良好的国民素质。当然，节情以理，并不是返回到封建主义立场上去，这里的“理”和“志”，其内涵是新型的道德标准。其次，“理”还应该包涵作品本身的内在逻辑，尊重作品本身的辩证法，而不是人为地扭曲作品，使作品成为某种抽象理性与道德的符号。传统审美文化价值的确立首先应该站在今天的高度去审视，这一点是基本的原则。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"传统审美文化向现代形态的转变，还有一个重要问题，这就是它的创作与接受对象都发生了变化，由文人文艺向大众文艺转化，为此它的内在机制必须相应转换。"},{"type":"paragraph","text":"应该说，在中国古代审美文化中，雅俗关系是处理得比较好的。由于，中国封建社会的稳定系统是依靠礼乐来调谐的，礼造成了森严的等级制度，而乐则是协调不同等级中人的思想情感。所以中国古代历来重视“观民风”，尚儒雅并不废通俗。《韩诗外传》、《汉书·艺文志》都提到古代采诗观民风的事。汉武帝时设立乐府，采集民诗，制作新诗，从此乐府诗成为一种新的诗歌样式。魏晋以来，从帝王到文人重视民间文学更是蔚成风气。梁代既有“儒雅风流”的《文选》，也有偏重风谣的《玉台新咏》。唐代中叶之后，话本、戏曲等民间文艺的兴起，许多文人不仅积极参加通俗文艺的创作，而且对通俗文化加以，评论，做了许多理论上的建树工作，李贽、汤显祖、冯梦龙、毛宗岗、金圣叹、叶昼等人就是其中的杰出代表。值得指出的是，文人积极参与通俗文艺的创作与批评，不是为了媚世，而是使通俗文艺的流品获得提高，同时也使文人的作品吸取民间滋养，《三国演义》、《水浒传》、《西游记》等优秀作品可以说是当时雅俗交融的文艺结晶。"},{"type":"paragraph","text":"文艺趋向大众化在当今市场经济形态下，已成大势所趋。但目前这方面的状况却难以令人满意。一些创作通俗文艺的人把通俗文艺看成与高雅艺术势不两立，贬斥挖苦高雅艺术成了某些人一种极其偏狭的心态。另一方面，一些从事严肃文艺创作的人把通俗文艺视为雕虫小技，不足为道。还有的文人从事通俗文艺创作，只是降格以求，媚世逐利。中国审美文化雅俗交融传统的中断应该引起我们的警醒，从观念与机制的改革着手。切实改变目前大众通俗文艺流品不高，高雅艺术与通俗文艺相脱节的状况。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"中国审美文化的转型还有一个传播方式的变化问题。文化与传播方式密切相关。从某种意义来说，没有传播就没有文化。中国古典审美文化与它的语言系统是密不可分的，西方从意大利的维柯到克罗齐等人的美学都认为语言文字本身就构成艺术作品，这一点在以象形为特征的中国汉语系统中看得很明白。汉语的字义、形态之美旁生出了书法、绘画之美，中国古典诗文的美更是与汉语的独特结构有关。中国古代审美文化的主要样态是文字艺术即文学，它的载体一般通过书写工具的传抄而实现，过去人们常说的洛阳为之纸贵就是指的这种情况，它往往在文人贵族中间流传。宋元以来，印刷术的发明与讲唱文学的兴起，使得文艺从士大夫和民间延伸，文人的诗文不再是社会审美活动的主要载体，“儒雅风流”的审美标准日渐为市民的消闲口味所取代。"},{"type":"paragraph","text":"从社会文化机制来说，大众化的市民文艺必须有快速复制的艺术形式，印刷品与表演艺术在当时便是这种艺术形式的嬗变。但这种表现方式久而久之会导致艺术创作个性与韵味的消失。黑格尔认为:近代小市民社会对艺术是不利的。他把工业化的市民社会称做“反思的时代”，认为这个时代人们的意识只是确立一般的形式、法则、权利等，而丧失了艺术创造的想象力与创造力，社会的处在必然性主宰了艺术家和群众。因此，理性与感性的分裂是近代工业社会的主要特征，有韵味、重个性的古典艺术在机械复制性的影视及文化快餐作品中势必被消解。中国传统的审美文化在当今的信息时代，毫无疑问也受到了严重的冲击，古典艺术的一唱三叹、含蓄蕴藉为宣泄感官的音乐录相影视等机械复制品所浸蚀，程式化、平面化的大众娱乐艺术占据了人们的审美心灵，它与在竞争加剧社会中的广大市民心态正相契合。久而久之，人的审美悟性在感官的愉悦宣泄过程中受到剥蚀，丧失了心灵的自由。从某种意义来说，审美文化没有在政权禁令下消亡，而恰恰是在娱乐化的大众文化氛围中消失，正如台湾电影《欢颜》中有一句话所说的:歌厅里没有歌。因此，传统审美文化的韵味在现代商业文艺氛围中不仅不应该被遗弃(事实上也不可能被遗弃)，而且它的抗拒商业性大众文化消极一面的功能，应该受到重视与扶植。古典时代具有的那种自由开放、恬淡高远的韵味，今后将具有更深远的意义与发展前景。这一点从目前已经可以看出端倪。另一方面，如何将古典韵味溶人大众文艺之中，便成了继承审美文化优秀传统，创作具有民族气派艺术的重要问题。在这方面，我国的艺术家取得了一定的成就，近年来涌现的一些乡土影视作品也不乏古典意韵。这些作品都有意识地发挥了中国审美文化中的古典意蕴的特点，构成浓郁的民族特色，并且得到了世界人民的首肯。当然，古典韵味主要是一种深层的审美境界，而不是外在的形式再造，象近年出现的一些仿古建筑和港台的一些历史题材影视剧，貌合神离，不伦不类，与古典韵味风马牛不相及。摈弃这些古典赝品，恰恰是为了重建我们的审美文化系统，继承和发扬古典审美文化中的优秀传统。"},{"type":"paragraph","text":"(作者系中国人民大学美学研究所文学硕士)"}]}