{"id":954594,"date":[{"year":1994,"month":8,"day":30}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"21一比吓一跳","authors":["刘绍学"],"text":[{"type":"paragraph","text":"以协议形式出让土地使用权，具有很大的局限性。既然是协议，就有弹性，有伸缩的余地，也就带有更多的随意性，容易受到外界的干扰。于是，这个有协作关系，那个施加政治影响，再加之，某些部门出于各种动机的行政干预以及投资方各种公关活动有效进行，结果使有些协议，几乎等于大贱卖。我们往往看到的是过低的地价，而在这背后则是少数人的腰包鼓起来了。据报载，1989年，正当某市土地使用权公开竞价升至每平方几千元人民币之巨时，海外某巨商通过高层次协议，轻而易举以令人咋舌的低价——每平方米5元，获得一大块2平方公里的土地，准备兴建一个大型企业。但该地每亩的征地费我方就要花上二三万元。这样，仅地价一项，政府就要赔进几个亿。然落花有意，流水却无情。该市如此照顾迁就，对方却无动于衷，毫不领情。三年多来，该地一直闲置晒地皮。据悉该外商还在海外的记者会上公开表示，只因大陆内销比例不合其愿，“投资该市的计划不得不作罢。”他一句作罢，拂袖而去，然而我方损失谁来补偿?不少投资者闻之意见纷纷:“大陆竞争不公平，大商得低价，小商要高价!”"},{"type":"paragraph","text":"其二，与此相联系的是。土地拍卖的价钱偏低。我国土地拍卖虽才起步，但已展现出其无与伦比的优越性，实现了国人“寸土成金”的梦想。有些城市黄金地段的地皮拍出了每平方米万元以上的好价钱。上海有过每平方米2300美元的纪录，南京也曾达到12500元人民币一平方米的摸天价。但是，我们在欢呼土地拍卖使“点土成金”的梦想成真的时候，切不要盲目乐观，沾沾自喜。只要我们把目光移向国门以外，就会发现，我国拍卖成交的地价在世界上仍是出奇的偏低。由于我国长期以来，土地无价，一旦有价，即使处于低价位，仍然会给人以“飞涨”、“昂贵”的感觉，赢得国人的阵阵欢呼声，而知情人则不免为中国土地的低价位感到悲哀和心痛。"},{"type":"paragraph","text":"且看世界各地的地价:"},{"type":"paragraph","text":"罗马地价，每平方米2000至3000美元:"},{"type":"paragraph","text":"东京地价，每平方米4000至5000美元，巴黎地价，每平方米5000美元左右；"},{"type":"paragraph","text":"伦敦地价，每平方米3000至8000美元，苏黎世地价，每平方米4000至8000美元，香港地价，每平方米最高达10多万美元!"},{"type":"paragraph","text":"真是不比不知道，一比吓一跳!"},{"type":"paragraph","text":"日本东京银座一块仅为1008平方米的山野乐器店地基价更是高得令人难以置信，达到每平方米6250万日元。按当时伦敦外汇市场比价，折合美元达395000美元一平方米。难怪当年日本孙氏企业有限公司以2805万美元的昂贵价格获得上海虹桥开发区26号地块后，当不少记者问投标人为何舍得花这么大代价?对方淡然一笑作答:“一个是我们需要；另外，中国的地价太低了，低得难以叫人相信，我就是要把中国的地价抬起来。”虽然买方有意抬价，但拿到国际地产市场上去，仍难免要被人说成是大贱卖。"},{"type":"paragraph","text":"为什么我们的土地拍卖俏货卖不出好价钱呢?原因当然是多方面的，但笔者在对这个问题作了一番思索后发现，症结在于。目前我国土地使用权有偿出让的方式实行的是“双轨制”——协议和拍卖。当一个人能够想方设法以协议形式获得低价甚至是超低价的土地时，谁还会拚命挤进拍卖行，花高价获得土地呢?!所以，对症下药，根本的出路就在于加快实现土地出让由“双轨”向“单轨”的转化，建立完全的、规范化的土地拍卖市场，把所有土地都真正推向市场。"},{"type":"paragraph","text":"社会主义市场经济体制的建立与完善，会使这一天为时不远!"},{"type":"paragraph","text":"对大众来说，艺术品高居象牙塔内，身披圣洁的面纱，总带有几分神秘，只能雾里看花。但惊涛拍岸的商品经济大潮，使艺术品终也难以抵挡强劲的“诱惑”。从此，艺术品便走出了纯粹的艺术殿堂，披上商品的外衣，在褒奖与非议中步入了拍卖行，在实现自身艺术价值的同时，又实现其商品价值。于是，中国艺术圣地也响起了一片梆梆的拍卖槌声。"},{"type":"paragraph","text":"在追踪中国艺术品拍卖以前，我们不妨先走出国门，到国外的艺术品拍卖市场走马观花地走一遭。或许，从那里可以悟出中国艺术品拍卖兴起的原因。"}]}