{"id":954656,"date":[{"year":1994,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1458","ytitle":"","mtitle":"悲而不哀　残而不疾","ftitle":"——《凡人神曲》再现盲童成功之路","authors":["冯喆"],"text":[{"type":"paragraph","text":"舞台上，一位身着白色西服的小男孩坐在硕大的三角钢琴边，双手娴熟地弹奏出一串串充满激情的音符，赢得全场雷鸣般的掌声。说来也许你不信，这位演出者竟是位八龄盲童。"},{"type":"paragraph","text":"作为参加“远南”残疾人运动会中外影视展播的节目之一，这部由中国电视剧制作中心青年编导延艺执导的电视剧《凡人神曲》，讲述了青岛一位名叫金元辉的小男孩的真实故事。出生于普通工人家庭的小元辉在五岁时因病双目失明，悲痛欲绝的家人用最大限度的爱去抚慰他受伤的心。当发现小元辉对音乐的痴迷之后，一家人倾尽全力培养他学琴父母亲拚命赶海打工，并且变卖了家具为他买来了琴。在全家人充满爱心的教育、鼓励下，在社会各界的帮助支持下，元辉终于取得了成功。"},{"type":"paragraph","text":"谈及这部电视剧的创作经过，编导延艺内心难以平静:“一个偶然的机会，我在电视屏幕上看到八岁盲童金元辉一家不平常的生活经历，被深深地感动了。孩子的父母，两个普普通通的工人，在拚命温暖帮助孩子时并不一定自觉意识到高尚，但他们行为的高尚，使我感受到一颗伟大的母亲的心和一颗伟大的父亲的心。金元辉幸运地得到了厚爱，这种由不幸到幸运的转化给人以启迪。《凡人神曲》令人信服地再现了家庭对小元辉的爱，社会对他的关怀以及小元辉战胜自身残疾这三个主题的合谐统一，从而受到了众多的好评。”"},{"type":"paragraph","text":"值得一提的是，剧中饰演双目失明的小元辉的男孩不是别人，正是原型人物，8岁的盲童金元辉，并且剧中所有的钢琴独奏全部由他本人担任，要不是片尾注明，观众们怎么也不会想到那美妙动人的琴声竟出自一位盲童之手。当事人演当事人，这使得该剧所表现的情感更加真实。金元辉是个心地善良的孩子。这不仅在剧中，在拍摄过程中也处处得以体现。电视剧中有这样一组镜头:姐姐领着小元辉，去老师家学琴，路上元辉听到一个他熟悉的曲子，竟站下不走了。姐姐怕误了听课时间，背起他就跑……。拍摄时，导演为求得姐姐气喘嘘嘘的效果，让扮演姐姐的女演员背着元辉上上下下跑了七八趟台阶才开镜实拍，镜头拍完后，小元辉抄起根小棍哭着要找导演算帐，继而又心痛地搂着“姐姐”，替“姐姐”抚背擦汗，元辉不知自己手脏，竟给“姐姐”擦了个大花脸。目睹这一情景，在场者无不为之动情。"},{"type":"paragraph","text":"小元辉对音乐也颇有灵气，小小年纪的他不仅人选全国残疾人艺术团，在国内外的多次演出中获得成功，还受到了邓朴方同志的亲切接见和鼓励。"},{"type":"paragraph","text":"拍摄此片的过程中，受元辉及其家人高尚情怀的感染，剧组同思以愈发认真、严谨的态度制作此片。为了体现小元辉生活所在地青岛的地域特征，电视剧将元辉的家“搬”进了一座德式房子。换了环境，小盲童的行动有了诸多不便，拍摄时，摄制组全体同志分散藏于房间的各个角落，击掌为小元辉导向。摄制组同志说，拍《凡人神曲》，他们自己的精神、情操也得到了一次升华。由此不难看出此片对健康人和残疾人所同时具有的巨大感染力。“我们为盲童拍戏，以此传达对这一个家庭、一个社会环境的颂扬，让大家受到心灵上的启迪。”延艺的话道出了全体工作人员的心声。这部上下集的电视剧在创作上运用“诗化写意”的手法.延艺在剧中强调了“生活的诗化，情感的诗化，画面的诗化”。要求此剧不过分地描述悲剧，而注重渲染情感。“他的家庭虽然不幸、虽然贫穷，但这里充满了阳光和温馨。大海、沙滩、海鸥、风雨、阳光是他们一家生活的色彩。”正是出于对这一基调的正确把握，从而将这个故事拍得如诗、如歌、如画。(《凡人神曲》定于9月1日晚在中央电视台第三套节目和上海东方电视台播出)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948v050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>导演延艺</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948v050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盲童金元辉在《凡人神曲》中演绎了一个真实的故事。</FONT>"}]}