{"id":954808,"date":[{"year":1994,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"1　姐弟同行","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"这是1951年的一个春节将临的晚上。"},{"type":"paragraph","text":"沸腾了一天的上海城，此刻已在浓重的夜雾笼罩之下、街上，除了供应夜宵的饮食店和那开设在弄堂口的烟纸店外，一家家的店窗早已被排门板关得严严实实。人们都在作着送旧迎新的种种准备。"},{"type":"paragraph","text":"一个个纸剪的大红“喜”字，贴上了门户，一张张喜庆丰收的年画，挂在了壁上。至于那些有钱的富豪商贾，那就忙得更欢了。灶间里，热腾腾的雾气，赶走了冬日的严寒，浓郁的醇香，挤出窗缝，向着四处散发。有的还在点着香火、蜡烛，供奉名菜佳肴，祭祀祖宗。有的手握一簇簇的棒香，虔诚地对着“灶头老爷”送灶，祈盼着来年给一家人带来一个喜人的好光景。"},{"type":"paragraph","text":"这一年一度的春节来临，给多少人送来了欢乐和喜悦啊!"},{"type":"paragraph","text":"这时，在城隍庙附近的一条小街上，迟迟疑疑地走来了姐弟两人，弟弟李小明还是个十多岁的孩子，家庭的不幸已使他过早地踏进社会谋生了，他是邑庙区金记药店的学徒工；姐姐李小莲虽已长成亭亭玉立的少女，也因家境每况愈下，为了减轻母亲夏淑贞的负担，不得不辍学考进一家商店工作，她是科伦大药房的女职员。她兢兢业业地工作，省吃俭用地生活，只求一家人能平平安安地活着，等待着爸爸能早日归来团聚。"},{"type":"paragraph","text":"今日，在这欢庆春节将临的晚上，姐姐李小莲却是忧心如焚。妈妈病倒在床，整日咳喘连连，经医生诊断，是肺痨病缠身，急需肺病特效药治疗，然而，这种药货源稀少，价格昂贵，岂是贫穷百姓负担得起的?姐弟两人虽然同在医药行业工作，却是囊中干瘪，只能望药兴叹。两个人说着说着，禁不住悲从中来，倚在街头一角，抽抽泣泣地哭出声来。"},{"type":"paragraph","text":"他们虽然竭力压抑着哭声，克制着自己的悲痛，但还是引起了路人的注目。一位身穿列宁装棉衣的青年人闻声停步张望着，继而，忍不住探身前往关心地询问着:“快回家去吧!有什么困难去找人民政府。”当他得知眼前这姐弟俩均在药店工作时，他马上作了自我介绍:“啊，我们都是同行，我是西药行业的工会主席，叫郑家鑫。你们都参加工会了吗?”"},{"type":"paragraph","text":"姐弟俩木然地摇着头。"},{"type":"paragraph","text":"“你们一定要参加工会，这是我们工人阶级自己的组织。”郑家鑫又随口问道，“你们老板叫什么名字?”"},{"type":"paragraph","text":"李小明接口回答:“李济世。据说还是我家的亲戚，可是待我一点也不好，凶得很，今晚还把我赶出店门。”"},{"type":"paragraph","text":"“喔，他现在还敢这么逞凶!”一种责任感驱使他要为阶级兄弟助上一臂之力。说着，郑家鑫陪同这姐弟俩向着金记药店走去。"},{"type":"paragraph","text":"也许是慑于工会主席的威力，金记药店老板李济世居然一改常态，对职工客气多了，也不再大耍老板脾气了。特别是在参加了一次宴会归来以后，这个宴会是科伦大药房老板赵凯伦举行的。"},{"type":"paragraph","text":"赵凯伦开设的这家药房，可要比李济世的金记药店大得多了。四开间的门面，矗立在热闹的老西门拐角处。上下两层都是门市部。下面是零售，二楼兼营批发。通向二楼的过道上，有着一排宽敞的房间，一崭齐的，冲出在门顶的一块块小牌子上，白底黑漆的写着:“业务部”、“会计室”、“总务部”、“人事部”、“经理室”……俨然是一家颇具规模的企业。除此之外，赵凯伦还自己开设着一家规模不大不小的药厂。加工自产自销的本牌咳嗽药水，消炎药片，花露水等。每个月的营业额在全行业中名列前茅。"},{"type":"paragraph","text":"在西药业的同行中，大家都知道，赵凯伦是以经营美女牌花露水而发财的。然而，真正晓得他底细的人心里明白，赵凯伦的祖上，是经营金记药店的玉液骨痛露而发迹起家的。就在这笔玉液骨痛露的经营交易上，赵凯伦的科伦大药房，与李济世的金记药店，共同结下了一段交情。"},{"type":"paragraph","text":"那还是早在三十年代的时候，一艘从宁波开来的小轮船，靠上了南市十六铺码头。本来就是熙攘的码头边，格外显得嘈杂不堪了。卖大饼油条的，拾破烂的，兜生意的黄包车夫，全都混杂在这刚从船上跨上岸来的人流里。"},{"type":"paragraph","text":"在蠕动着的人流堆里，挤着一老一少两个人。老的约五十岁模样，一身短打青布衫裤，肩上扛着行李。少的也有三十开外，绸布长衫，手提一只皮箱。这少的就是赵凯伦的父亲赵甫寿，帮他拎行李的是赵甫寿的舅舅胡福田。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\9491070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"}]}