{"id":954810,"date":[{"year":1994,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"23　海外刮来旋风","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"中国是个古老的文明古国，但可以说千百年来，中国并没有真正的艺术品市场。中国艺术品一直处于孤芳自赏的境地，长期锁在深闺，甚至秘不示人，被一般人视作赏玩的物件。与西方艺术家不同，中国艺术家并不把艺术创作视为自己安身立命之所在，羞于以创作的艺术品养家糊口，把艺术创作仅仅当作一种不务正业的消遣，一种高尚的超尘脱俗的自娱。艺术家们也不愿让自己的艺术品受到尘世的玷污。而一般有钱人，对艺术品普遍缺乏收藏意识。社会客观存在的现象是，书画作品往往仅作礼品相赠，赠送时还多半以诸如指正、雅正一类传统的自谦字眼落款。人所熟知的著名国画大师陈子庄，当年穷困潦倒，全家生活无着，靠举债度日。无奈，最后以200幅作品拿去抵押200元债，而债主还感觉吃亏了，十分不情愿。陈子庄的处境和遭遇，可以说就是中国艺术家的缩影与写照。"},{"type":"paragraph","text":"新中国成立后，艺术家们焕发了艺术青春，以极大热情投入艺术创作。但人们对艺术家及其艺术作品的肯定与其说是对其本身价值的肯定，毋宁说是对其表现出的政治热情的认肯。艺术品作为商品的价值并没有得以实现，艺术家的艺术创作仍是一种奉献，至多是获得一点点象征性的润笔费。"},{"type":"paragraph","text":"长期的闭关锁国，使中国的艺术家们远离世界，世界对中国的艺术也非常陌生。中国的艺术品，特别是现当代艺术家的作品长期游离于世界艺术品市场。"},{"type":"paragraph","text":"人们不禁要问，中国艺术品真的只能藏身象牙塔吗?深闺真能锁住春色?"},{"type":"paragraph","text":"有道是“春色满园关不住”。改革开放，使中国融进了世界，也使世界走进了中国。沉睡的艺术界在共和国的躁动中猛然苏醒。中国艺术品纷纷跨出国门，受到世界的接纳与欢迎。如今，它们已成为港台收藏家、画商们追逐的对象，在国际市场上站稳了脚跟。在国际艺术品市场上，除明清、近代著名画家的作品外，当代画家也陆续叩响市场大门，越来越显示出其力量。特别是近几年，中国绘画大有石破天惊之势，逐渐进入了世界两大拍卖行——“索思比”和“克里斯蒂”。一时司，从海外刮来了一阵阵旋风:"},{"type":"paragraph","text":"1989年　吴冠中《高昌故城》　187万港币香港索思比拍卖行"},{"type":"paragraph","text":"1989年　齐白石《紫藤》120万港币"},{"type":"paragraph","text":"1989年　张大千《松壑飞泉图》297万港币"},{"type":"paragraph","text":"1990年　吴冠中《巴黎恭玛诗》15万美元　香港克里斯蒂拍卖行"},{"type":"paragraph","text":"1992年　陈逸飞《浔阳遗韵》137.5万港币　香港克里斯蒂拍卖行"},{"type":"paragraph","text":"1992年　李可染《烟江夕照》110万港币、《井冈山》143万港币、《千岩竞秀万壑争流图》231万港币"},{"type":"paragraph","text":"1992年　陈逸飞《夜宴》198万港币　香港克里斯蒂拍卖行"},{"type":"paragraph","text":"1992年　丁绍光《白夜》220万港币　香港克里斯蒂拍卖行"},{"type":"paragraph","text":"1993年　陈逸飞《海上旧梦》123万港币　香港克里斯蒂拍卖行"},{"type":"paragraph","text":"中国当代著名画家的作品成了世界著名拍卖行中令人垂青的高档艺术品。这昭示人们:中国的绘画已经冲出亚洲走向了世界，显示出勃勃生机和繁荣的景象；中国艺术品已姗姗步出象牙塔，跻身商品经济大潮。"},{"type":"paragraph","text":"随着中国艺术品走俏国际市场，人们已开始感受到“一字千金”的古训。艺术家们的商品意识在惊醒，新的价值取向在诱惑。而迅速富起来的国人，也开始意识到艺术品的价值，以极大热情关注艺术品。在改革开放中雨后春笋般冒出的“大款”们，或为钞票增值，或为附庸风雅，竞相抢购艺术品。艺术品的个体收藏、投资者正在悄然增多。一些国内资产雄厚的企业也在注视着，并且涉足艺术品市场。在广州“首届90年代艺术双年展”上，深圳东辉实业股份有限公司以100万元巨资购下了双年展全部获奖作品。国内艺术品需方队伍在迅速扩大。在股票、房地产的大道上万头攒动之际，另辟艺术品收藏之蹊径，需要实力，也需要眼光。两年前，博雅画廊一幅作品标价6000元，曾令人咋舌。后来，在一次拍卖会上却以4.5万元港币成交。可见，随着经济的发展，书画艺术品市场的迅速升温。行家们预测，继股票和房地产之后，艺术品将成为第三个投资热点。"},{"type":"paragraph","text":"旋风从海外吹来，在大陆引起了巨大冲击波。人们从中感受到，是到了该建立我们自己的艺术品拍卖市场的时候了!"}]}