{"id":954948,"date":[{"year":1994,"month":9,"day":2}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1671","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"24　抢了个头彩","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"艺术家在呼唤，收藏家在呼唤，中国在呼唤，呼唤着自己的索思比与克里斯蒂式的艺术品拍卖!"},{"type":"paragraph","text":"这次，又是深圳人先行一步，抢了个头彩!"},{"type":"paragraph","text":"当许多人还在艺术之海的岸边观望的时候，“深圳动产拍卖行”已雷厉风行地下海了。经过一年的准备，1992年10月3日，中外瞩目的“首届中国当代名家字画精品拍卖会”在深圳博物馆开槌。"},{"type":"paragraph","text":"拍卖会前，主办单位深圳动产拍卖行进行了广泛而卓有成效的宣传，大有山雨欲来之势，在市民中造成了一种轰动效应。不少人都感到，即使不买，也该去看一看。拍卖会那天，拍卖大厅里挤满了来自各方各业、不同年龄、不同阶层的兴奋不已的人。场外还聚集了不少没买到入场券的深感遗憾的观众。拍卖会场虽人头攒动，却没有一般会场的喧嚣，让人感到有一种激战前的寂静。人们在期待着，期待着那令中国画坛为之一震的槌声!期待着那激动人心的场面!"},{"type":"paragraph","text":"拍卖会正式开始后，风采卓然的主拍师站在台上，从一号画开始叫价，声情并茂，中英文掺杂。台下的竞买人不时举起手中的号牌应价，主拍师报出应价人号码，再以一千元港币的价幅递增，如此循环下去，直至价位再也升不起来。此时，把握节奏的主拍师知大势已定，遂目巡全场，连叫三声“Thelasttime，”重复最高价位，最后一槌定音，拍板成交。"},{"type":"paragraph","text":"令人兴奋的场面是，当一幅画众人看好时，一开价，全场号牌林立，主拍师也自是精神抖擞，声调昂扬，节奏加快。最快时，价位在10秒钟内竟可上抬七、八次。而最扣人心弦的还是最后的两位竞买人的白热化竞争，让人觉得那已不是为一幅艺术作品争价，而是在赌气斗富。此时，主拍师语调上升，眼神轮换聚光两位不甘示弱者，加上全场观众的阵阵掌声如火上加油，气氛更是热烈，宛如观拳击比赛一般惊心动魄。有时，正当两位竞买者“追击搏杀”之际，冷不防又半路杀出个“程咬金”，出人意料地一举夺魁。"},{"type":"paragraph","text":"最令人不可思议的是，有一次，当已无人应价相争时，最后的竞买者竞独自将号牌连举三次，不知是那幅作品不抬高3000元就无以表达钟爱之切呢?还是为断了旁人的非份之想，索性亮出破釜的决心?抑或就为趁机露露富?"},{"type":"paragraph","text":"标号为66号的作品，题名为《池塘秋色》，质朴几笔勾出一对在池塘嬉戏的鸭子。开叫5万港币时，已是应叫号牌林立，主拍师索性以5千元港币的增幅升价，连升3报后再回到1000元港币的递增率，竟然叫了26次价位，直到9.2万港币才打住。真是活脱脱一对金鸭子!"},{"type":"paragraph","text":"这次拍卖会，除了竞买者亲赴现场竞拍外，有的竞买者还借助于现代通讯工具来竞价。场上专设了两台电话机，不愿露面的客户在场外遥控，由拍卖行的代理人按电话所示代为应价。这又给竞争激烈的拍卖场平增了几分神秘。"},{"type":"paragraph","text":"本次拍卖，绝大多数买家是以个体户为代表的深圳人。开放十多年的深圳，已为相当多的人积下了竞买名画的资金。深圳的一位范姓个体户老板，不仅以12.5万港币夺取何海霞的巨制“雄心壮太华”，也以7张画30多万港币的支出名列买家第一。据说，当一位迟到的台湾商人愿出高价转购他已买进的一幅史湘云醉卧花丛的作品时，被他一口回绝，足见其实力。"},{"type":"paragraph","text":"深圳这次名家字画精品拍卖，虽是在经验不足的情况下的一次尝试，但一推出即获得了成功。拍卖率之高、拍卖成交价之高都出乎海内外艺术界的预料。此次拍卖会，荟萃了62位中国当代画家的99件作品，除两幅临时取消拍卖、12幅未能成交以外，均以等于或远远高于底价的价位售出，成交率达85%，交易额为251.4万港币。不折不扣算得上一次成功的拍卖会。"},{"type":"paragraph","text":"拍卖会主办者说，目前国内艺术品市场机制尚未完善，举行拍卖活动是有风险的，但是，愈来愈多的人已认识到艺术品的投资是继股票、房地产以后的第三大投资。艺术品在市场上的出路增加了，对艺术会产生推动作用，整个民族的素质也会随之提高。举办这次拍卖会的目的是通过规范化拍卖方式，启动国内收藏市场，促进中国大陆艺术品市场的形成和完善。的确，举办这样的拍卖会，需要勇气，更需要眼光。事实上，这次拍卖会无论成功与否，都会因其敢为天下先的开创精神而彪炳于世。它那为中国艺术拓展商品市场的先锋意识，已力透画幅，力透中国艺术品市场。"}]}