{"id":954939,"date":[{"year":1994,"month":9,"day":2}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"问题讨论","genre":"","count":"2269","ytitle":"","mtitle":"为何年年改年年不理想","ftitle":"——本市部分教育工作者座谈初中招生改革","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"随着新学期的到来，今夏一场牵动本市14余万小学毕业生的升学考试，终以每个毕业生踏进新校门而降下帷幕。但是，人们对此的议论并未因暑期的结束而降温，它仍是街头巷尾、饭前茶后的热门话题。"},{"type":"paragraph","text":"近年来，本市小学升初中的招生办法年年改，年年都有不同反映，褒贬不一。如何使招生改革达到既减轻学生负担，又能使他们的智能得到发展的目的，近日本刊召开部分教育工作者座谈会，现将他们的意见发表如下，以期引起广大读者的讨论，并为今后初中招生改革献计献策。"},{"type":"paragraph","text":"杨安澜(市西中学校长、数学特级教师):"},{"type":"paragraph","text":"采用两次考试的弊与利比，弊大于利。因为第一次考试虽说是合格考，但由于要确定15%的学生参加重点中学的资格，合格考实际带有选拔性。家长都想让自己的子女挤进这个范围，因此牵动的面至少有50%。第二次考时，除了15%的学生考重点中学外，还允许一些有特长的学生考特色学校，据统计我区约有70%的学生参加了。不少学校为了让更多的学生挤进特色学校，将相当多的学生进行强化训练，连不想考的学生也被绑参加，因此学生的负担仍很重；再说两次考试是否就能选到优秀的学生呢?还是不能。因为考试时间分别限定在90分钟和30分钟，而且包括语数外三门学科，这实际上是速度取胜，不能全面反映出学生智商的高低。"},{"type":"paragraph","text":"小学升初中的招生办法年年变，一年一个样，三年不同样，原因是未从根本上突破，或者是观念上的问题，或者是体制上的问题。我以为可以定几个原则。第一，应该把招生权给各个区，由区根据区情摸索一种行之有效的办法。第二，重点中学招一些学习好的学生入学，其范围应多大，由各区决定。事实上，各学校间差距很大，在家长迫切希望选择学校的情况下全市统一没有必要。第三，逐步走向各校自行招生，让学生有多一点选择权。五十年代，学生可报几次名，有几次选择，就很好。第四，重点中学要改变一卷定终身的办法。在这方面，一些高校选拔学生的做法值得借鉴。"},{"type":"paragraph","text":"叶宝康(徐汇区教育局副局长):"},{"type":"paragraph","text":"招生方案既要教育内部满意，又要教育外部满意，既要重点中学满意，又要困难学校满意，确实很难。"},{"type":"paragraph","text":"教育内部要办好所有初中，既要改变困难学校面貌，又要保证重点中学的生源，这是一对矛盾。采用两次考也好，划7%或15%的比例也好，实际上是将两者拉拉平。"},{"type":"paragraph","text":"从教育外部看，广大家长对一分之差未进重点的心态不平衡，特别是经过两次考试后还是进入初级中学的，心态更不平衡，他们希望填几只志愿进行选择。"},{"type":"paragraph","text":"上海这样一个偌大的城市，各个区之间，尤其是各所学校之间的差距始终存在，一刀切是不行的。不妨市里拿出一个宏观的原则，各区可根据区情进行招生。"},{"type":"paragraph","text":"周清贤(北海中学校长):"},{"type":"paragraph","text":"今年初中招生，好些区实行两次考试，先筛选15%的毕业生，竞争进入市区重点中学，余下的大部分学生则全部进入附近中学。这样，既加重了学生负担，家长和学生又很少有选择学校的余地。其实，每一所学校在师资力量，教学设施和办学水平上都有着自身的特点，既然校与校之间存在着差异，就应该给考生提供更多的挑选学校的机会，像过去那样，让学生进行一次考试，填报几个志愿。"},{"type":"paragraph","text":"蒋行洲(南市区教育局中教科科长):"},{"type":"paragraph","text":"小学毕业时的孩子正处在多变的时期，家长希望孩子进入一所好的学校，心情是可以理解的。我曾听一位家长说:“给孩子买个好的学习环境。”这话不能说没有道理。原来差一分的学生，一个进了重点中学，一个进了一般学校，三年以后就不是相差一分了。所以，我在想，教育部门在制订方案时，应多为孩子们的未来想想。今年南市区初中招生实行一次性考试，除了确定15%的学生进入重点中学外，事先对艺术、体育、技能有特长的学生进行测试允许他们去报考区里的特色学校，只要这些学生升级考试合格，被报考学校又愿意接收，就可以录取。这样做，家长和学生很欢迎，也减少了重点中学的压力。"},{"type":"paragraph","text":"王洪伟(黄浦区第一中心小学校长):"},{"type":"paragraph","text":"今年黄浦区小学升初中的考试，情况较为平稳，两次考试筛选，使重点中学的自主权扩大了。我区一些重点中学先招收了一批有体育、艺术、学科竞赛特长的学生，另外格致、光明两所中学授权给小学校长，可以按学生能力有一定比例的推荐，这样做使一些好学生有机会进入到比较好的学校。"},{"type":"paragraph","text":"我认为今年实行的两次考试，对大多数学生说来有助于减轻负担，但对少数学生而言则有加重负担之嫌。如果把命题权给中学，招生的自主权也许更大。"},{"type":"paragraph","text":"邬显良(新沪中学校长):"},{"type":"paragraph","text":"招生改革的目的是办好每一所初中，减轻学生的负担，按现在的招生办法招生，这两个目的都达不到。因为学生成绩好差悬殊，初级中学教惯了差的，好的吃不饱，完中教惯了好的，差的教不了，这是一种教育资源的浪费。另外，学校无招生权，大部分学生是招办给的，条子生是上面给的，办学积极性不高。我认为应该改政府行为为学校行为，撤销招办，让学校自行招生。这样通过竞争，学校可以打牌子。同时学生和家长有多次选择的机会，现在地段决定论，学生和家长无选择权，所以他们有意见。"},{"type":"paragraph","text":"顾丽丽(杨浦区长白一村小学校长):"},{"type":"paragraph","text":"对今年小学升初中的招生考试，家长都有“累”和“难”的感觉。有的家长说:考大学是千军万马挤独木桥，考小学是千军万马走钢丝桥，比考大学还难。考试越考越难，办班越来越多，有什么“补课班”，“提高班”，“学法指导班”，各种各样的班瞄准“考试”，对准学生，家长的负担也越来越重，请家教，让孩子上奥林匹克竞赛班，忙得头头转。有些小学教师为开班上课累得精疲力尽，难免有名不符实的情况发生。"},{"type":"paragraph","text":"今年两次考试，我认为效果并不好，使有些矛盾更为突出。我觉得还是一张试卷，全区统考，让考生填报几个志愿的方法比较好。"}]}