{"id":641061,"date":[{"year":1982,"month":10,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1731","ytitle":"","mtitle":"浅谈港台“流行歌曲”","ftitle":"","authors":["荫昌"],"text":[{"type":"paragraph","text":"荫昌"},{"type":"paragraph","text":"“流行歌曲”这个词儿，在中国，有它历史上形成的特定涵意，即那些娇腻缠绵、轻狂迷惘、内容情调不健康，以至低级庸俗的歌曲的统称。习惯上也常常把“黄色歌曲”包括在内。这种歌曲产生于三十年代，是旧中国半封建半殖民地社会条件下，没落文化的一部分。到四十年代末五十年代初，随着我国社会制度和人民生活的根本改变，随着革命音乐事业的蓬勃发展，这些靡靡之音，基本绝迹。近几年涌入到我们社会中来的港台“流行歌曲”，与过去的“流行歌曲”，有着一脉相承的渊源关系，可以说是它的延续和变种。"},{"type":"paragraph","text":"港台“流行歌曲”，就其“主体”部分而言，占有很大比重的一类，是低级污秽的歌曲。其中有的是轻狂颠荡的发泄，反映着纸醉金迷、鄙俗放荡的生活，摇摇摆摆、疯痴迷惘的没落情绪:有的是侧重卖弄倦媚和淫声浪气的引诱；有的则宣扬及时行乐、放纵不羁……这些歌曲毫无美感可言，只是给人一种官能刺激。与三四十年代低俗的“流行歌曲”、“黄色歌曲”相比较，大都更为低劣。就是在港台，广大劳动人民，有文化教养的人，对这样的歌曲也是鄙视和唾弃的。我们更不能容忍这样低劣的东西污染社会主义的文艺园地。"},{"type":"paragraph","text":"另一类占有很大比重的，是所谓纯爱情歌曲。这类歌曲从表面上看，歌词是些亲亲爱爱、卿卿我我，音乐比较细致“文雅”。这类歌曲数量颇多，诱惑力较强，不易识别其好坏，在我们一部分青年中影响较大。比较有代表性的是总名为《岛国情歌》集中的几十首歌曲，这些歌曲中的歌词有三个特点:一，绝大部分写的是相思；二，相思着的人物没有明确的身份，歌词中也没有什么实在的思想内容:三，所写的相思，绝大部分都是女性被遗弃下的苦相思。仅就其抓住爱情生活中的相思这一点，以及它充分利用了歌曲艺术表现之所长，这类歌曲似乎也是符合某种美学规律的。这是它们所以能有一定的艺术效果，具有一定魅力的原因之一。"},{"type":"paragraph","text":"然而，这些歌曲并没有充实的思想内容，只有“爱我吧”、“永远爱我”、“不要忘记我”等空洞、抽象的呼喊。个人、爱情成了生活的一切，宣扬了爱情至上的人生观。而歌中的相思又大都是被遗弃下的苦相思，抒发的是孤独、痛苦、哀怨、乞求怜爱之情，甚至是希望破灭后的呼唤。什么“你留下寂寞，你留下惆怅，就象这夜雾茫茫，谁知道你在何方?”这种偶然的机会在“雾”里相逢、相“爱”，又很快地被遗弃在“雾”里，本来是这些歌曲产生的社会——殖民地、半殖民地性质的社会——中一种畸形的所谓“爱情生活”；浪子、游客聚拢、消散，道德堕落，玩忽人生，戏弄女性，构成了那种社会里的许多垢弊。而这类歌曲，正是这种社会垢弊在艺术上的反映。在音乐上，这类曲子多以软化、动荡和带有诱惑性的节奏，加以渲染。而对这样的内容越是着力渲染，产生的越是忧伤的、茫茫然的诱惑力。这种内容和情调，与我们所追求的生活态度、伦理道德、精神面貌完全是截然不同的。"},{"type":"paragraph","text":"另外，港台“流行歌曲”中，还有为数不多的一些所谓反映下层市民生活的歌曲，如:《小村姑卖西瓜》、《擦鞋歌》等等。这些歌从题材上看，好象是从某一个侧面，反映下层市民的劳动生活景象或思想感情，然而，那油滑、撩逗的歌腔，故意搞得不稳的节奏，“吭吭哟哟”的演唱，零乱嘈杂的伴奏等结合在一起，在形象刻划、感情表达上，大都造成对生活原貌的歪曲。朴实、凄苦的劳动人民，成了被戏谑取笑的对象。很明显，这些歌并不属于劳动人民，而是供港台那种社会里某些阶层的人行乐消遣用的东西。"},{"type":"paragraph","text":"港台“流行歌曲”中，也有一些一般生活题材的小曲，这类歌曲，从作品内容来看，没有什么问题。但是，港台歌星在艺术商品化的驱使下，在演唱处理上，往往迎合低级趣味，造成矫揉造作、嗲声嗲气、轻佻、诱惑的效果:强调迷迷荡荡、卖弄引诱的情调。"},{"type":"paragraph","text":"特别应该指出的是，在港台歌星演唱的曲目中，还包括我国三、四十年代的一些“黄色歌曲”、“流行歌曲”，以及敌伪时期的某些殖民歌曲。如:《桃花江》、《何日君再来》、《支那之夜》等。"},{"type":"paragraph","text":"有些青年以为，凡自己没听过的便大概都是“新”的；凡“新”的便都是好的。事实说明:港台“流行歌曲”，从整体上看、实质上看，是一股既不新也不好(很多是很坏的)而是反映了腐朽没落的音乐文化潮流。我们决不能不加分析，随意迎合追求，对那些黄色下流歌曲应该坚决抵制，象扫除精神垃圾一样，把它清除掉。"}]}