{"id":641197,"date":[{"year":1982,"month":10,"day":8}],"page":"1","source":"新华社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1709","ytitle":"","mtitle":"钢铁般的少女　生活中的强者","ftitle":"苏州中学女生姚珧和严重伤残作斗争，无比顽强坚持学习，获优异成绩，被评为全市“三好”学生","authors":["周长年"],"text":[{"type":"paragraph","text":"新华社南京十月七日电　新华社记者周长年报道:江苏省苏州中学女生姚珧，在颈部受重伤的困难情况下，无比顽强地坚持自学，还在生死考验中坚决要求加入共青团，今年七月以优异的成绩考入高中，不久前加入了团组织。共青团苏州中学委员会号召全校学生学习姚珧，象她那样以革命乐观主义精神对待人生道路上的挫折，在困难面前不消沉、不悲观，有勇气、有信心，做生活的强者，成为德智体全面发展的革命事业接班人。"},{"type":"paragraph","text":"一九八○年四月的一天，苏州中学初三学生、当时年仅十四岁的姚珧，在一次跳高训练中不慎受伤，颈椎严重脱位。师生们把她送到了上海的瑞金医院。"},{"type":"paragraph","text":"要治好姚珧的伤，必须经受一次危险和痛苦的大手术:在头颅骨上打两个洞，以便用钢卡卡入骨洞内作颅骨牵引，还要在腰部取下一块骨头，用不锈钢丝将它绑扎在颈骨上，让它与脱位的颈椎长在一起。如果手术失败，随时可能全身瘫痪甚至死亡；即使手术成功了，头部也将永远失去转动的功能。姚珧的头脑很清醒，她强忍着剧痛，听着医生与家长商量，全身不由自主地颤抖着。父母和师长、同学们在她身边安慰她，开导她，勉励她“好好与医生合作，做一个战胜伤痛的勇士，生活的强者”。姚珧在大家的鼓舞下，决心接受一次严峻的考验。当医生告诉她做手术需要将头发剃光时，她还幽默地说:“没关系，那我就做鉴真和尚。”"},{"type":"paragraph","text":"手术终于成功了!但头部水肿，还要吊着一块六斤重的铁块作牵引，受伤部位和刀口仍然象刀扎一样的痛，不能翻身，不能进食……姚珧继续咬牙强忍，没有掉下一滴眼泪。可是意想不到的事情发生了:当姚珧出院回苏州疗养时，由于路途的颠簸，颈椎再度脱位。为了避免第二次手术，医生尽力挽救，又在姚珧上半身套上了一个重二十斤、固定颈椎的石膏躯壳。直到一九八一年二月，姚珧才从石膏躯壳中解放出来，那时移植在她颈部的骨头已经和脱位的颈椎长在一起了，但由于肌肉萎缩，颈部功能还不能一时恢复，因而她又戴上了一个金属颈托。"},{"type":"paragraph","text":"在严重的伤痛中，姚珧始终想着学习，手术做完后不久，她就作出了这样的抉择:“勇往直前，决不被生活所淘汰，把全部生命活力投入到学习中去，做一个对国家有用的人。”当她的身躯稍稍能够活动时，便迫不及待地自学起来了。石膏躯壳脱除后，她立刻拟定了一张课程表，开始有计划地学习。她硬着脖子看书，不一会就酸痛难忍，各处伤口还隐隐作痛，身体十分虚弱，常常耳鸣、头晕，有一次演算一道化学习题，一阵剧烈的头昏袭来，便向一边倒去。但是一切艰难困苦都没有把姚珧镇住。就这样，她以广播、电视、书本和父母、姐姐、同学为老师，在家里学完了初中三年级上学期的全部课程，期末考试时，六门功课的平均成绩达到了八十多分。"},{"type":"paragraph","text":"更为可贵的是，面临着极大痛苦和困难的姚珧，不仅不允许自己在学习上掉队，而且不允许自己在政治上落伍。她在病床上写了入团申请书。她写道:“人活着，如果没有正确的理想和目标，那就只不过是一堆细胞。”她向团组织表示:“共青团的奋斗目标，就是我的理想。”"},{"type":"paragraph","text":"今年三月，姚珧执拗地说服了家长和老师，戴着颈托复学了。在学习上她不接受学校和老师的照顾，不允许自己有任何特殊:老师提问时照样起立，各科作业按时完成，测验和考试次次参加，班级和学校组织的活动也尽可能参加，坚毅、自觉地在困难中锻炼自己。"},{"type":"paragraph","text":"姚珧复学后，共青团苏州中学委员会立刻作出了向姚珧学习的决定，并在全校宣传她的先进思想和先进事迹，同时批准了她入团的申请；苏州市教育部门把她评为全市“三好”学生；《苏州报》以显著地位报道了她。姚珧把荣誉看作前进的动力，更加严格地要求自己。今年七月，她在初中毕业考试中，取得了各科总评九十四点三三的优良成绩，接着，又以优异成绩考入了本校高中。"},{"type":"paragraph","text":"姚珧的事迹很快传开，校内外很多素不相识的青少年学生给她写去了一封封热情洋溢的信，表示要向她学习。苏州中学的学生还纷纷在周记中写下了姚珧的思想和事迹。一位学生写道:“什么是她战胜伤痛的力量呢?是信仰，是理想。”另一位学生写道:“从她身上，我悟出了一条道理:人生不仅仅是个人的，它应该属于祖国和人民，每一个青年人，都应当为祖国，为人民而正确对待人生。”"}]}