{"id":641146,"date":[{"year":1982,"month":10,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2557","ytitle":"","mtitle":"在逆境中开辟夺魁之路","ftitle":"——陈招娣日记摘抄","authors":[],"text":[{"type":"paragraph","text":"我国女排夺冠而归。在利马鏖战的日子里，女排队员陈招娣以日记形式记下了许多令人十分激动的镜头。这里，我们征得她的同意，摘要发表其中几则。"},{"type":"paragraph","text":"九月十五日"},{"type":"paragraph","text":"晚上八时　半奇克拉约体育馆　中国队对美国队"},{"type":"paragraph","text":"对美之战是一场大仗，我们准备已久，进行过针对性训练，对各种情况作了估计。但比赛出乎意料，以○比三输了。对此，大家都呆了，连美国队教练塞林格也感到惊讶。美国队是目前世界女排中的四强之一，她们有世界第一流的主攻手海曼和克洛克特。但是这个队情绪容易起伏，技术水平的发挥不够稳定。原先我们对取胜美国队是很自信的。"},{"type":"paragraph","text":"从这场比赛看，美国队发挥了从未有过的最好水平，这也是她们对我们仔细研究的结果。据说过去美国队从场地的四个角度对我们的比赛情况作了录像，进行研究。比赛一开始，她们采用三人拦网。海曼放弃了二号位，也去重点拦郎平的进攻，给郎平增加了压力。进攻时，海曼和克洛克特也改变了原来的打法，用中网高球打我队后区。这点也是我们没有估计到的。以往海曼也有超手扣球，但只是偶尔出现，不象今天这么多，落点又不定。美国队场上六人打得很紧凑，打乱了我们的防反系统。我从第一局被换下后，坐在一边看得好着急，看得出来场上的同志们也尽力想扭转局势，冲出困境，但是见效甚微……"},{"type":"paragraph","text":"这一失利，一下又触到了我们的痛处。记得一九七七年世界大学生运动会和一九七八年的世界锦标赛时，我们都是以一局之差的小分屈居于五到八名之间；一九七七年世界杯赛也因一局之差看着人家的国旗在大厅升起。今天的○比三失利，很可能导致昔日痛苦的一幕重演。一想到这点，我们的心都揪起来了。大家清楚地意识到，今后复赛我们必须场场以三比○取胜。这困难要比去年参加世界杯赛大得多了。"},{"type":"paragraph","text":"九月十八日"},{"type":"paragraph","text":"晚上八时　半特鲁希略体育馆　中国队对古巴队"},{"type":"paragraph","text":"对古巴队一战是我们参加复赛的首场比赛，是输给美国队后遇到的一个强队，是一场关键仗。我们不能因为输给了美国队就把古巴队看高了，但也不能看低了。要吸取打美国队的教训，场上的应变要快。我们的特长已被人家摸透了，那我们可先用别的方法去牵制对方，声东击西，争取全面发挥，牵着别人的鼻子走，掌握主动权。"},{"type":"paragraph","text":"赛前，领队和教练组织大家仔细研究，从技术、战术和思想上做了充分准备。袁教练明确告诉大家，眼前是我们拼对方，不是对方拼我们。他要求大家士气要足，思想上做到冷静清楚，不急不躁，主动出击，每分必争，发扬以我为主的攻击精神，充分发挥我们的特长。由于工作做到点子上，大家在场上精神振作。输给美国队没有输掉我们的作风。毛毛(张蓉芳)说:“输给美国队后，冠军的面子没有了，架子也没有了，一身轻，只有拼了。”开局○比○，打了很多轮，双方没得分，直打了六分多钟，毛毛扣了一个平拉开直线球，得了第一分。这种开局相持了那么长时间是少有的。整个比赛我队技术上发挥正常，战术配合及发球比较好。这场球充分体现了我队团结、战斗的精神。这场球我被作为替补队员，是事先知道的。换郑美珠上场，古巴队员不了解她，也是出其不意，攻其不备。小郑反应快，不怯场，进攻、防守技术都不错，我从心里为新队员的成长感到高兴。"},{"type":"paragraph","text":"九月二十日"},{"type":"paragraph","text":"晚九时　特鲁希略体育馆　中国队对苏联队"},{"type":"paragraph","text":"整个复赛我们象在走钢丝。钢丝的另一头又有人在摇晃，很难走。现在我们已走了一大半路程。但是，“行百里者半九十”，对苏联队这场球，只要我们失去一局，就可能进不了决赛。赛前，教练已把比分算出来，把我们的处境告诉了大家。但我们并不畏惧，互相鼓励，坚信命运掌握在我们自己手里，大好的局面要靠我们自己去开拓。同时，我们也充分估计了困难。苏联队在小组赛中已以○比三败于古巴队，进入决赛的希望破灭了，一切包袱都没有了，轻装上阵，很可能打出高水平。我们的境况已有好转，但仍然是处于逆境之中。赛场上，裁判跟我们比划手势，伸出了三个指头，意思是:你们今天必须要三比○拿下来，否则结局是不言自明的。其实我们自己心里何尝不明白。你看，开赛前两个古巴队员拿着一束鲜花给苏联队，给她们打气，旁边古巴队教练与美国队教练商谈得很投机。赛场上这些花絮，足以说明我们的处境很困难，就要看我们能否经受得起这些考验。比赛结果，我们以三比○获胜了。这时我才深深地吐出了一口气。我想大家的心情都是一样的吧!"},{"type":"paragraph","text":"对苏比赛，我们打出了水平，用快制高，体现人人攻击的精神。当我们先胜两局后，第三局又在十四比九领先的情况下，被对方连追三分。这时，我们有些急于求成，但是在几次防反没抓住时，又显得有点拘谨了。这种情况，的确是对一个人、一个队的作风的真正考验。我上场替补，由于发球考虑太多，发球失误。从这点来讲，我的替补经验还不足，从中体会到当替补也不容易。如何把情绪控制好，能正常发挥水平，还须慢慢积累经验。"},{"type":"paragraph","text":"九月二十五日"},{"type":"paragraph","text":"晚上九时　利马体育馆　中国队对秘鲁队　争夺冠军决赛"},{"type":"paragraph","text":"对秘鲁队这场比赛势在必胜。赛前，我们正确估计了秘鲁队的水平，研究了她们的特长与短处，获胜的信心是很足的。但由于这场球赛是在东道国秘鲁进行，她们占着天时、地利、人和的有利条件。在这种特定环境下，这场球是很不好打的。昨晚，我们还观看了秘鲁队对美国队的比赛，可算见了“世面”。秘鲁队真是把一万名观众的力量都用来打美国队了。观众在一个专门从巴拿马接来的职业拉拉队长的指挥下，拼命喊叫，口哨、呼喊使整个体育馆震耳欲聋。美国队对此准备不足，受了影响，场上阵脚乱了，队员互相配合不起来，最后真可谓输得不明不白。比赛结束后，美国队的一些队员哭了。秘鲁队胜美国队后，情绪高涨，欣喜若狂。在这种情况下，她们和我队进行冠亚军决赛，很可能会放开打，越打越疯。袁教练赛前明确指出，这场球关键是比意志，对我们的中枢神经是一次特殊的考验。在任何情况下，要自我克制，不受观众影响，管他们叫得天翻地覆，我们要做到冷静、沉着、清楚、自信、团结。看来我们在比赛中真的做到了这点，打得很冷静，直取三局。当计分牌上显示出最后一分时，我们跳跃起来了。我们在复赛这个特定艰苦的环境下开辟出一条通向世界冠军的道路。我们的思想作风、技术和战术水平又经受了一次考验。冠军来之不易。我们之所以能取得冠军，是和全国人民以及海外侨胞的大力支持分不开的，是在党的十二大精神鼓舞下取得的，功劳归于伟大的祖国母亲。冠军拿到之时，也就意味着历史的一页又翻过去了，新的高峰又在等待着我们去攀登。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\10\\82A7020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈招娣</FONT>"}]}