{"id":641389,"date":[{"year":1982,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"答读者问","genre":"","count":"1370","ytitle":"","mtitle":"归侨、侨眷出境探亲有哪些规定?","ftitle":"——市侨办负责人答本报读者提出的问题","authors":[],"text":[{"type":"paragraph","text":"近来，海内外一些读者来信询问有关归侨、侨眷出境探亲的待遇等有关问题。为此，本报记者走访了上海市人民政府侨务办公室负责人。下面是侨办负责人对这些问的答复。"},{"type":"paragraph","text":"一、问:归侨、眷职工出境探望哪些亲属，才可以享受职工探亲假待遇?"},{"type":"paragraph","text":"答:归侨、侨眷职工出境探望配偶、父母，才可以享受国家规定的职工探亲假待遇。"},{"type":"paragraph","text":"二、问:归侨、侨眷、职工出境探亲的假期，是否与国内一般职工相同?"},{"type":"paragraph","text":"答:有所不同。归侨、侨眷职工出境探望配偶，四年以上一次的，假期半年:不足四年一次的，按每年假期一个月累计。未婚归侨、侨眷职工出境探望父母，四年以上一次的，假期四个月；三年一次的，假期七十天；两年一次的，假期四十五天；一年一次的，假期二十天。已婚归侨、侨眷职工出境探望父母，每四年一次，假期四十天。"},{"type":"paragraph","text":"归侨、侨眷职工出境探亲的假期，是指与配偶、父母团聚的时间，包括公休假日和法定节日在内。另外，按实际需要给予路程假。探亲假期满，应按规定时间返回原单位。如确有特殊情况不能按期返回者，本人应向所在单位申请事假，经批准的事假待遇，按国内一般职工事假的规定办理。"},{"type":"paragraph","text":"三、问:对回国参加工作十年以上，以往没有出境探亲的归侨职工，是否还有照顾?"},{"type":"paragraph","text":"答:归侨职工回国参加工作十年以上，以往没有出境探亲或因私事出境，也没有在国内(内地)会见从国外或港澳回来的配偶和父母的，第一次出境探亲，假期半年，以后每次出境探亲，则按第二条规定处理。"},{"type":"paragraph","text":"四、问:归侨、侨眷职工出境探亲的路费如何处理?"},{"type":"paragraph","text":"答:归侨、侨眷职工出境探望配偶和未婚归侨、侨眷职工出境探望父母，境内段(从工作单位至出境口岸)往返路费，可向所在单位报销，境外路费自理。"},{"type":"paragraph","text":"已婚归侨、侨眷职工出境探望父母，境内段往返路费在本人月标准工资百分之三十以内自理，超过部份由所在单位负责，境外路费自理。"},{"type":"paragraph","text":"五、问:归侨、侨眷职工在国内非居住地会见从国外回来的配偶或父母，探亲待遇如何处理?"},{"type":"paragraph","text":"答:归侨、侨眷职工没有利用假期到国外探望配偶或父母，而在国内非居住地会见从国外(不包括港澳)回来的配偶或父母，可以享受国内一般职工探亲的同等待遇。其路费按本人居住地至第一次见面地点的路途计算；陪同会亲对象旅游、访亲、治病等的路费自理。"},{"type":"paragraph","text":"六、问:归侨、侨眷职工如不能出境(不包括港澳)探望配偶或父母，也没有在国内会见国外回来的配偶或父母，可否改探国内的抚养人、配偶的父母或从国外回来的同胞兄弟姐妹?"},{"type":"paragraph","text":"答:可以。其假期待遇和路费处理与第五条相同。"},{"type":"paragraph","text":"七、问:归侨、侨眷职工在出境探亲假期内，其工资待遇是否与国内一般探亲职工相同?"},{"type":"paragraph","text":"答:归侨、侨眷职工在规定的出境探亲假期内，其工资和副食品价格补贴，与国内一般探亲职工的待遇相同。在境外的医疗费自理。"},{"type":"paragraph","text":"八、问:上述规定从何时开始实行?它是否适用于港澳同胞在内地的眷属职工?"},{"type":"paragraph","text":"答:上述规定已从一九八二年四月九日起实行。除以上第五、第六条规定外，都适用于在内地的港澳同胞眷属职工。"},{"type":"paragraph","text":"九、问:集体所有制企业、事业单位的归侨、侨眷职工的探亲待遇如何处理?"},{"type":"paragraph","text":"答:凡享受退休、探亲等福利制度的集体所有制企业、事业单位的归侨、侨眷职工，他们出境探亲的待遇，也可参照上述规定办理。"},{"type":"paragraph","text":"十、问:归侨、侨眷职工申请出境探亲的手续如何办理?"},{"type":"paragraph","text":"答:凡符合享受出境探亲假待遇的归侨、侨眷职工，应按国家有关出入境规定办理申请手续。"}]}