{"id":641447,"date":[{"year":1982,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1761","ytitle":"","mtitle":"一部撼人心灵的作品","ftitle":"——读问彬的小说《心祭》","authors":["潘旭澜"],"text":[{"type":"paragraph","text":"潘旭澜"},{"type":"paragraph","text":"描写劳动妇女不幸一生的作品，人们已经写了不少。然而问彬同志的小说《心祭》(原载《当代》一九八二年第二期，《小说选刊》第六期选载)，有新的开拓，新的立意，语言、技巧又堪称上乘，所以毫无“似曾相识”之感。"},{"type":"paragraph","text":"作品的主要人物——“我”的母亲，在旧社会比一般劳动妇女的地位更低下。她是“王家专为生儿子而被买下来”作妾的。可她偏又没能生个儿子而一连生了八个女儿。于是从“低人三等”进一步沦为“罪孽深重的人”。她还不到三十岁，丈夫就暴病身亡。旧社会给予这样一个年青寡妇的，是穷困、欺凌、迫害和磨难。即使她生活濒于绝境，也不容许她接受“相濡以沫”的帮助。"},{"type":"paragraph","text":"作品通过“我”——女儿的眼睛，着意描写母亲乌亮松软的长发，牙雕般的面颊，墨黑的长眉，清澈、聪慧的眼睛；并且发自内心地赞叹她那贫穷愁苦也难于遮掩的青春魅力，那有如丛林深处涓涓细流的含蓄美。随着情节的发展，又反复地写她的心灵手巧。而她也以能为人们创造美丽与欢乐，得到安慰与寄托。作者愈精心写她外貌的娟丽，天资的聪慧，手工的精巧，心灵的美好，便越使读者强烈地感到:她应当得到有爱情、有幸福、合乎人性的生活!而剥夺她这一切的旧社会和封建宗法思想，是多么残酷、罪恶和违反人性!"},{"type":"paragraph","text":"她熬过了旧时代，一九五三年同长久不知她生死下落的女儿们团聚了。这个在北京重新组合起来的家庭，“充满了朝气，充满了欢乐，充满了希望”。新社会和新生活点燃了她生命的火花，唤醒了尘封的感情。有一天，妹妹说在火车站见到表舅，知道他“还是独自个儿过着哪!”母亲心里掀起了风暴。可以想象，她必然回忆起同他青梅竹马的情景，回忆起她母女生活濒于绝境时他带来的温暖和帮助:她必然想到他们之间被剥夺的爱情与幸福。经过好些日子独自苦思冥想，她终于鼓起勇气正式向孩子们提起这事。"},{"type":"paragraph","text":"问题摆在女儿女婿们面前。大姐认为都好几十岁(其实只有四十出头)的人了，没有必要。三姐说，“要让咱们那地方的乡下人知道了，还不知怎么笑话哩!”二姐更是极力反对，说母亲“太不知足”，“身在福中不知福”，甚至斩钉截铁地说:“我把话说在前头，如果妈要找个老头儿给咱们来当老子，我是绝不进这个门的。”其他人虽然同情，却没有一个表示明确、有力的支持。于是，被妹妹简单地归结为:“全体大会通过决议，我们全部不同意，全都反对。”作品的深刻和动人之处正是在于:对母亲命运的这个“裁决”，窒息了合乎人性的正当追求，扑灭了重新燃起的希望火苗，残踏了基本人权，不用说也违反了新社会的道德准则；而这样的“裁决”，竟然是由她所挚爱并且为之奉献了一切的女儿们作出的，而她们又大多是有知识、应该懂得生活价值的共产党员。这是何等可悲呵!"},{"type":"paragraph","text":"可是，她对这样的讨论和“裁决”，不仅不敢抗争，没有异议，反而“感到很羞惭”，在尔后的生活中“寡言少语，缺理少势，抬脚动步格外小心起来，生怕失去女儿们的欢心”。对于一个在旧社会受尽歧视、欺凌、压迫、毒害，远没有从封建思想的镣铐中解放出来，每一个细胞都被旧社会强行注入自卑感的善良妇女，这样的反应是高度真实的，是她被扭曲了的思想性格的必然。此后，她虽然迷惘、伤感、痛苦，仍旧以感人的母爱，提着小包，奔波在分散于山南海北的女儿们之间，为她们操劳，为她们担惊受怕，直到三年困难时期的一个中秋节，结束了不幸的一生。"},{"type":"paragraph","text":"作者以饱蘸血泪的笔，采取一个女儿祭奠母亲的方式，让“我”带着真挚的感情，深切的内疚和无可弥补的悔恨，来回忆这跨越两个时代的悲剧。可以说是一篇抒情性很强的小说。这浓重的抒情因素，大大增加了悲剧的感染力，使人读来铭心镂骨。然而，作品构思的出发点和归宿，是要在催人泪下的悲剧力量的基础上，引导读者去“正视人生，正视自己”，认识和清除渗透到人们血液和骨髓里的封建思想意识，不要再让它酿造形形色色的悲剧。所以，作品的意义就远不是对已经过去了的个别人的命运的同情。它发人深思，启迪读者正确，深入地理解人生，矫健地迈开前进的步伐。"},{"type":"paragraph","text":"这个优秀中篇的产生，除了作者对题材、人物很熟悉，感受非常深切之外，还由于严肃的创作态度和艰苦的劳动。且不说作者长期酝酿，光是写作就用了整整半年时间，六易其稿。可见决不是“妙手偶得之”，而是惨淡经营的结果。"},{"type":"paragraph","text":"我相信，它必将受到更多读者的欢迎和重视，它也必将经受时间的考验而充分显示其艺术生命力。"}]}