{"id":641457,"date":[{"year":1982,"month":10,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1679","ytitle":"","mtitle":"阿祥师傅和他的徒弟们","ftitle":"","authors":["董文俊","俞明来"],"text":[{"type":"paragraph","text":"董文俊　俞明来"},{"type":"paragraph","text":"市劳动模范虞阿祥，是上海港驳船运输公司杂货船队的老工人，他先后收过八个徒弟。这些徒弟都犯过错误，受过处分，别人不敢带领，经过阿祥师傅的言传身教，他们一个个改邪归正，成了有用之才。不信，有名单为证:"},{"type":"paragraph","text":"小王，曾经因赌博，进过三次公安局，劳动教养过两年，现在是船队青年船的驾长。"},{"type":"paragraph","text":"小陈，在劳教所里蹲过三年，如今被推举为港驳公司精神文明建设的积极分子。"},{"type":"paragraph","text":"小姜，受过劳教三年的处分，去年被团市委命名为“生产小老虎”。"},{"type":"paragraph","text":"小施，二进公安局，现在是公司职代会的代表，船队的治保委员。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"培养人才不容易，把“朽木”改造成“良材”则更艰难。虞阿祥师傅别无秘诀，就是在他们身上倾注了全部心血，按照老一辈对后代的期望塑造青年。"},{"type":"paragraph","text":"小王在一九七三年跟阿祥师傅当徒弟，整日吊儿郎当，阿祥批评他两句，他把眼珠一瞪，冲口就说:“爷娘也管不了我，你算老几?1”有次为加班的事大骂师傅，动手打破了饭锅。后来他劳教期满归来，船队里对他议论纷纷，独有阿祥师傅主动向领导要求:“小王是我的徒弟，以前我没有带好他，现在让他再回到我船上来工作。”消息传开，不少同志都在为阿祥师傅担心，对他说:“你是多年的老先进了，这样的捣蛋鬼带不好不说，连自己也会背上黑锅啊。”阿祥师傅坚定地说:“我出的次品不能推给别人，小王虽有错误，但并非不可挽救，关键是我的工作没有做好。”"},{"type":"paragraph","text":"小王重返原来的岗位，迎接他的是一张张热情的笑脸，同志们热心地为他端茶送饭，阿祥师傅更是一边教他学技术，一边不厌其烦地开导他。阿祥从没有兴趣逛大街、看电影，可是为了使小王与那帮酒肉朋友脱离接触，下班休息后都陪伴着他。天长日久，小王同师傅建立起亲密的感情，并看到了师傅帮助他进步的一颗赤诚的心。从此他真的变了，这年的年底，师徒俩双双上了光荣榜。青年船的驾长本来由阿祥担任，经过一段时间的考察，阿祥认为小王可以接替自己的岗位，便主动向领导推荐。"},{"type":"paragraph","text":"经常违反劳动纪律的小刘，一次擅自离船，造成了重大事故，因此受到记大过处分。把他交给谁呢?领导考虑还是给阿祥师傅好。一个江风刺骨的寒天，师徒俩正在龙华附近的浮筒上装货，突然江面上有人叫“救命”，一条满载电石糊的小船，因船壳进水渐渐下沉。小刘还在犹豫，阿祥已跳上小船抢着铲电石糊，小刘好象觉得背上有人推了一把，不由自主地也跳上船去猛干起来。小船得救了，阿祥的腿也被电石糊“烧”烂了。事后，船主写来的感谢信，主要表扬的竟是小刘，泪水涌上了小刘的眼帘，他体验到阿祥师傅的胸怀，也体验到助人为乐的乐趣。"},{"type":"paragraph","text":"从小失去父母之爱的小陈，初看到阿祥师傅，觉得“这个矮个壮实的老工人，名气倒不小，跟普通人没什么两样嘛!”他佩服师傅是从一件小事开始的。有一次在二区装小麦，纷扬的麦灰飘得人满身都是，工作完毕后，小陈招呼师傅一起去洗澡，可师傅却回绝不去。小陈暗想:“这个老头怎么连卫生都不讲?”后来他才知道，那几天阿祥的皮肤病发作，怕到浴室里洗澡会传染给别人。这件事使小陈深受教育，他想，我以前偷别人钱包，从来没想到过丢了钱包的人会怎样，总以为人都是自私的，而师傅所想的和所做的，都是以工作为重，他人为重啊!是的，阿祥没有什么好口才，可他那言传身教的闪光思想和行动，象磁石一样吸引、教育着失过足的青年，使他们从中看到了老一代工人的光辉形象。"},{"type":"paragraph","text":"看到徒弟有进步，阿祥师傅比吃蜜还甜，对他们的帮助是不是到此结束了呢?阿祥想得更深更远。有次正好和小施一起到公司开会，两人从工作谈到生活，又谈到船队里其他一些后进青年的情况。阿祥对小施说:“你一个人自己转变还是不够的，还要团结更多的青年共同进步，这才是真好。”小施受到鼓励，决心也象师傅那样，学习做青年的思想转化工作。他壮着胆子来到一位曾犯过错误的青年家中，第一次的访问，气氛搞得很紧张，没有成功，小施很灰心。阿祥知道这事后，就找小施研究，一方面肯定他的进步，另方面又和他一起分析、研究家访失败的原因，使小施懂得了做思想工作不能摆架子，老一套，而要对症下药，把道理讲得娓娓动听。以后他更加大胆地上门做思想工作，积累经验，吸取教训，逐渐成了做思想工作的一把好手。"}]}