{"id":641540,"date":[{"year":1982,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1834","ytitle":"","mtitle":"岂能如此举办“全日制高复班”","ftitle":"","authors":["顾远略"],"text":[{"type":"paragraph","text":"宁波市　顾远略"},{"type":"paragraph","text":"近几年，为适应一部分未考上高校青年的学习需要，许多地方的中学举办了全日制高考复习班。以我们浙江省来说，一九八二届高中毕业生中，高复班学生占百分之三十九多，有的县高复班学生竟占高中毕业生人数的百分之八十以上。今年全省一万二千名左右被高校录取的新生中，高复班学生占了近百分之七十。有的县应届高中毕业生只占高校录取新生总数的百分之十左右。有一所学校上高校体检分数线的四十人中，应届毕业生仅一人。这种现象是极不正常的。虽然省教育厅几次发出通知，要求严格控制高复班，并规定各县市最多不得超过三个班，但从实际执行情况看，不少地方都超越了规定，高复班依然遍地开花。开办高复班，搞回炉复习，已成为谋取较高升学率的重要手段。如此普遍地在全日制中学里办高复班，利害怎样，在教育界和社会上看法不尽一致。有人把它视作花朵，花大力气栽培。而这几年的实践告诉我们，大量举办全日制高复班，虽然满足了一部分历届毕业青年的学习要求，有利于社会安定，也培养出了一些人材，但对中学教育冲击甚大，不利于党的教育方针的全面贯彻，不利于面向全体学生，不利于建立稳定的教育秩序，不利于切实抓好应届毕业班教育和教学工作，而且还助长了片面追求升学率的思想，矛盾突出，害处很多。"},{"type":"paragraph","text":"显然，高复班的办学思想，是单纯为升大学的，是为帮助青年踏进大学之门服务的。根据我国国情，近几年大学招生人数不可能有较大幅度增加，而每年高中应届毕业生有几百万，一般地说，大学生的来源是够丰富的了，全日制中学大可不必再增加办全日制高复班的任务。在为升大学服务这种指导思想支配下，在高复班里，思想政治工作、健康教育自然会丢之一旁。如有的学校对高复班学生提出“智育学校抓，德体自己管”，出现了“六门大炮，对准高考”的紧张局面，课时骤增，题海无比。有的搞寄宿制的高复班，更是一番“读书蒙蒙亮，中午上战场，夜里手电下”的苦读景象。"},{"type":"paragraph","text":"为了把高复班搞上去，绝大多数学校都把仅有几个骨干教师投放在高复班，有的还实行单班任课，使之把关。这样，就不得不放松或削弱学校里正常的教学工作，势必影响教学质量的提高。如此年复一年，长久下去，会造成教学上的恶性循环。怪不得有的应届毕业生和家长提出了要与高复班“分食”的呼吁。在教学上，高复班把学习的重心放在应付高考上，不但搞“题海战术”，而且猜题押题之风盛行。有的语文教师把命题作文归类写出范文，让学生死记硬背，要学生高考时“灵活运用，以不变应万变”。政治课教学也变成僵化了的条条，失去了马克思主义思想理论的战斗光泽。数理化教学中难题、偏题成了学生双基训练的基础要求，至于五花八门的资料更是比比皆是。这样训练出来的学生，虽然在高考时有可能一时获得较高分数，但他们进了大学后，学习上死记硬背的弱点就暴露出来了:思路迟钝，不善于思考，缺乏自学能力，这就很可能成为“高分低能”的庸才，而不是国家所寄予希望的人才。"},{"type":"paragraph","text":"更有甚者，有些中学搞的高复班，学生不仅已经读了一年、二年，甚至有读了三年、四年的。这样无休止地搞下去(有的学校提出要让学生复习到不能再报考高校为止)，把这些未能考上大学的青年长期吸引在升学复习上，对于四化建设究竟有多大好处，不能不引人深思。有的农村青年，已参加了几届复习，把升学当成唯一的奋斗目标，一心想“跳出农门”，越复越害怕农业生产，不愿回乡参加劳动；有的青年因几次考不上大学，对自己前途看不清，丧失了生活的信心。他们的这种思想表现，怎不叫人担心。"},{"type":"paragraph","text":"大量举办全日制高复班，固然是教育部门和学校存在的片面追求升学率的思想的反映，但出现这样情况，责任并不全在他们。目前，社会上那股片面追求升学率的浪潮仍然严重地冲击着教育战线，以升学率为衡量教育质量高低、学校好坏唯一标准的陈旧落后观念还颇有市场。浙江省有一家地区级的报纸今年还把各县市高考体检人数披露报端，表扬搞高复班而取得较好升学率的单位，就是一例。有的报刊文摘读物，罗列了全国大多数省市今年高考体检分数线，还从高到低排列，也是一例。据我所知，有不少教育部门和学校的同志，是不赞成中学里办全日制高复班的，但由于来自各方面的压力，只得勉为其难了。"},{"type":"paragraph","text":"党的十二大已把教育和科学列为我国经济发展的三个战略重点之一，教育大有希望，大有可为。在新形势下，端正办学思想，是全面开创教育新局面的重要保证。我们认为，高复班问题有必要提出来议一议，以正确认识它的弊端，使中学教育在党的教育方针指引下，为完成双重任务，培养四化建设的人材作出新贡献。"}]}