{"id":641764,"date":[{"year":1982,"month":10,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"实验室见闻","genre":"","count":"1346","ytitle":"","mtitle":"红宝石与“魔术师”","ftitle":"——晶体材料及其应用","authors":["苏瑞常","徐敏子"],"text":[{"type":"paragraph","text":"苏瑞常　徐敏子"},{"type":"paragraph","text":"《阿里巴巴与四十大盗》这个故事中，随着“芝麻，开门”的咒语而出现金银珠宝的描写，曾在多少人面前激起眼花缭乱的幻景!"},{"type":"paragraph","text":"不久前，我们有幸在中国科学院上海硅酸盐研究所晶体研究室里亲眼看到了由现代“魔术师”制造的各种人造宝石和晶体:玲珑剔透的水晶、雍容华贵的红宝石、闪闪反光的云母片，还有罕见的直径达一百二十五毫米的铌酸锂大单晶，光彩夺目。想不到“硅酸盐材料”这个名词，竟与这么些漂亮的东西连在一起。副研究员何崇藩拿起一块淡黄色的圆柱形晶体说:“这叫做钼酸铅的声光晶体，可用于激光传真、激光印刷，激光录音。”他又指着另外几块晶体说，那一粗一细的两条圆形“长棍”，是红宝石。红宝石也是一种氧化物晶体，原料是三氧化二铝，纯净的宝石是无色透明的，叫“刚玉晶体”，加进不同的金属氧化物后，才变成不同颜色的宝石:加进钒，可变成紫色；加进镍，可成柠檬黄；加进铬，就成红宝石了。"},{"type":"paragraph","text":"看了这些晶体，我们自然想知道它们是怎么来的。老何把我们带到单晶自动生长炉前。透过观察孔，只见炉火正红，里面正在生长钼酸铅。如同种庄稼需要下种一样，晶体生长也需要“种子”。选择质量最佳、方向性最好的晶体，切成细条作晶种。送入盛满原料的白金坩埚，加热到适当的温度，晶体就开始一边旋转一边生长了。各种晶体的生长周期并不一样:金刚钻几分钟就可长成一个，水晶却需整整一个季度。"},{"type":"paragraph","text":"晶种在坩埚里是怎样生长的呢?副研究员张道标告诉我们:各种晶体都有其特定的晶格排列。晶种的作用就是让原料按照它本身的晶格排列生长，晶种悬在坩埚液面，和原料形成一个“固液界面”，在界面上保持稍低于熔点的温度，晶体就开始沿晶种生长，以后不断提升晶种，坩埚里的原料就慢慢地按晶种的晶格排列逐层凝固、生长了。晶体生长还有许多讲究。就拿选材来说，世界上有那么多元素，哪几种配在一起，各用多少，可以成为哪一种材料，原来都是采用“筛选法”，不管它行不行，先合成再说，盲目性很大。现在，副研究员李德宇等人经过探索，根据材料的化学组成，用电子计算机来选择有希望的新晶体，然后再试验合成。这种方法，好比找石油，先勘探出可能储油的地层，然后再打井，缩小了选择范围，提高了命中率。"},{"type":"paragraph","text":"晶体材料有广阔的应用前景。比如，红宝石的硬度，仅次于金刚石，除了做手表轴承外，还可做电表、精密航空仪表的轴承。当然，它也能用来做首饰，由这儿提供的各种宝石做成的首饰已近五十种，远销海外。然而，它最大的贡献是用以产生激光，世界上第一台激光器的名字就叫“红宝石激光器”。用铌酸锂做成的电视中频滤波器，才半片指甲般大，却能代替七个中周变压器，目前已在我国彩电生产中推广应用。另一种晶体钽酸锂，则具有测人体热量的功能。在门上装上用钽酸锂制成的热电探测器，可用来防盗。我国目前已把热电探测器用于森林防火和火车热轴探测。另外，把全息存储晶体用于高密度存储，一厚本书的内容可储存在一小片晶体里。我们看到的声光晶体钼酸铅，已用于激光汉字精密照相排版，每秒钟能印七十六个5号字。"},{"type":"paragraph","text":"这些现代“魔术师”们，利用现代材料科学和新技术的成就，“变”出种类繁多的人工晶体，为国民经济的发展立下了汗马功劳啊!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\10\\82AI040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刚玉晶体宝石(右)与制成的各种首饰(中、左)。　臧志成摄</FONT>"}]}