{"id":641872,"date":[{"year":1982,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"盗墓者的足迹　(连载)","ftitle":"","authors":["徐孝鱼"],"text":[{"type":"paragraph","text":"徐孝鱼"},{"type":"paragraph","text":"15、障碍出在哪里?"},{"type":"paragraph","text":"余力由于余根土主动承担了看墓任务，他宽心多了。象他这样一位有一定文化知识的支部书记，怎么会对发掘古墓的工作不关心呢?为此，他不考虑报酬地捎带着帮余根土干点农活，是心甘情愿的。"},{"type":"paragraph","text":"当时，他对古主任说要撤掉看守古墓的民兵，不过是一句气话，目的是想促一促这位文管会主任，早日上马。他完全知道，要是真把民兵撤了，说不定不出三天，这座古墓就会给人掘了!那把不知何人的铁镐，不就是一个明证吗?现在就是有一些走歪门邪道的人，专打珍贵文物的主意，明吞暗盗，去搞走私发横财哩!出于这样的担心，他有空就给县文管会摇电话，不断地催促着。"},{"type":"paragraph","text":"一个接一个的电话，把古建雄也搅得心烦意乱了。"},{"type":"paragraph","text":"当吴天明刚从八丈岭勘察回来的时候，古建雄倒是雄心勃勃的。一个意想不到的发现，常常会使一些不为人知的地区变成举世瞩目的地方。要不是发现了那具西汉女尸，谁会知道长沙有个马王堆?谁不愿意自己主管的部门里出现轰动全国的成就?谁不愿意在成功的丰碑上留下自己努力的痕迹!是的，他要是已没有这样的“雄心壮志”，他会采取“多一事不如少一事”的态度，在当时就不支持吴天明的建议的。"},{"type":"paragraph","text":"关于八丈岭古墓的情况，已经给地区文管会打了详细的报告，还附上了实地拍摄的照片。吴天明的文笔是无瑕可谪的，措辞恳切而急迫，叙事清楚明瞭，既说明了古墓的重要性，又说明了发掘工作的迫切性。"},{"type":"paragraph","text":"可是，二十天了，居然没有回音。"},{"type":"paragraph","text":"古建雄焦躁不安地在大殿内踱着步，不时朝坐在桌边看资料的吴天明投去不满的一瞥。吴天明是古建雄到县政府打了三天嘴皮官司才调回文管会的。他估计古墓一发掘，文管会里必定人手不够，才做出了这样的决定。谁知道，竟会二十天没有消息!"},{"type":"paragraph","text":"“小吴，”古建雄终于忍不住了，盯着吴天明手里的资料，“八丈岭上的那座坟，真的有点名堂啊?”"},{"type":"paragraph","text":"吴天明困惑地抬起了眼，望着满脸疑云的古建雄。这一阶段，他的心情特别舒畅。发现了八丈岭古墓，就有可能在这一带发现古墓葬群，这是考古学的常识。他可以运用自己学到的专业知识，做些有益的工作，再也不用在地名普查办公室里填写那些单调的卡片。更使他高兴的是古主任显出了准备干一番事业的劲头。有领导的支持，业务人员才能发挥作用啊?现在，看到古建雄面生疑云，他深怕主任泄了气，连忙说:“当然哪!主任，最近我查了不少资料，发现这样完整的南朝古墓，全国都极为少见!”"},{"type":"paragraph","text":"“嗯?”古建雄哼了一声，慢慢地踱开了。他实在有点怀疑这座古墓的重要性。真有那么重要，上级能不马上派人来处理?他不紧不慢地说:“年轻人，办事应该稳重。不要轻易下结论。要是搞错了，报到上级部门，还会说我们好大喜功，虚报成绩。”"},{"type":"paragraph","text":"吴天明当然明白古建雄的话外之意。他咬了咬嘴唇，说:“主任，你是不是怀疑……”"},{"type":"paragraph","text":"古建雄转过脸，把手一挥，把他的话打断，说:“我要是怀疑，也不会把你调回来了!我看，上级部门迟迟没得回音，恐怕有怀疑!”"},{"type":"paragraph","text":"吴天明垂下头不吱声了。在古墓发掘之前，对它的价值作任何断言都是武断的。但是，为什么不根据客观的情况进行科学的推断呢?为什么不深入调查研究呢?……他抬起头，急切地说:“主任，如果地区文管会有怀疑，我们应该摆出更充分的根据，使他们消除怀疑!”"},{"type":"paragraph","text":"古建雄蹙着眉头叹了口气:“小吴，你的心情我是理解的。哪个不想在事业上搞点成绩出来?可是，做啥事都要靠上级支持才行嘛；上级部门不重视的事，我们忙死也是白忙!你不知道，现在要做些事情，难啊!”"},{"type":"paragraph","text":"吴天明有点激动地说:“主任，我认为许多工作的重要性，都是在工作过程中逐步显示出来的……”"},{"type":"paragraph","text":"古建雄摆摆手打断了吴天明的话。看起来，自己在八丈岭古墓问题上过分相信了这个年轻人。他闷闷地说:“小吴，地区的回文再不到，我看你还是回地名普查办公室去。要不然，我们会搞得很被动。”"},{"type":"paragraph","text":"吴天明愣住了，他在这里并不是没有事可做。八丈岭古墓必然要发掘，县文管会应该提供充分的第一手资料。他叫喊似地说:“不，古主任，我们不能半途而废，让古墓白白受损失。我们应该向省文管会报告!……”"}]}