{"id":641809,"date":[{"year":1982,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论(儿童文学专辑)","column":"文艺书简","genre":"文学作品","count":"1531","ytitle":"","mtitle":"对儿童文学创作的浅见","ftitle":"","authors":["任大星"],"text":[{"type":"paragraph","text":"任大星"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"大凡真正优秀的儿童文——学作品，包括可以给少年们看的文学名著，他们在艺术上几乎无一不是老少咸宜的。吴承恩的《西游记》也许不是专门为少年人写的，却历来拥有从“黄发”到“垂髻”的广大读者；安徒生的《皇帝的新装》《卖火柴的小女孩》等不少代表作，既是传统的“童话”，又是寓有深意的“成人话”；鲁迅的《社戏》、都德的《最后一课》都是世界艺术宝库中的珍品，但也是我国少年学生人人必读的文学课文。这样的例子举不胜举。在我国的当代作品中，象徐光耀的《小兵张嘎》等优秀儿童小说，也早就为不少成人读者所欣赏和熟知。"},{"type":"paragraph","text":"我们细细阅读这些作品，不难看出，它们从题材、主题、人物塑造的手法到语言的运用，都是适应少年读者的阅读要求和接受能力的；但这一点并不影响到作品所应具有的文学价值。他们都是语言艺术的产品，用语言塑造形象，反映了一定的社会生活；特别重要的是，虽然它们大都取材于孩子生活或为孩子们所能理解的生活内容，但作品所反映的社会生活仍有一定的广度，作品所表现的主题思想仍有一定的深度——两者都不局限于单纯孩子生活的小天地里。"},{"type":"paragraph","text":"不久前，我在一个儿童文学创作座谈会上听到一位业余作者说，他近年来发表了好些儿童小说，写过团结友爱的主题、尊敬师长的主题、自觉学习的主题，也写过遵守课堂纪律的主题……最近，他在创作中遇到了一个困难，感到孩子生活中可以写的东西都已经写过了，因而产生了题材枯竭感……"},{"type":"paragraph","text":"这作者是一位教师，应该说对少年生活是相当熟悉的，但竟然也发出了这样的感叹。因为类似的感叹在别的业余作者中也可以听到，这不能不引起我的思索。"},{"type":"paragraph","text":"问题的关键在哪儿呢?"},{"type":"paragraph","text":"我以为，这位作者产生题材枯竭感，这只是问题的一个次要方面；着重应该解决的，倒在于对儿童文学的(其实也就是文学的)基本创作规律和功能的理解。如果真象这位作者自己所说的那样，他写小说自始至终都在那儿表现团结友爱、遵守课堂纪律之类的主题，那么，至少说，他的作品恐怕很难达到我上面列举的那些优秀作品的水平。他的作品也许能起到一些帮助读者克服思想认识方面某些具体缺点的作用，但就文学作品所应具有的功能——认识作用、教育作用和审美作用来全面要求，还有不小的距离。"},{"type":"paragraph","text":"我们写作儿童文学作品，目的是为了培养全面发展的革命事业的接班人。这一点，我国当代任何儿童文学作者都不会提出异议吧。但儿童文学作者要达到这个目的，所采取的手段，却跟教师和家长是不同的。儿童文学作者是通过他的作品对小读者的艺术吸引力，用潜移默化的方式，去影响孩子们，帮助他们成为有道德、有觉悟、有高尚情操和心灵美的人。作品要对小读者具有吸引力，它首先必须是一个艺术品——语言艺术的产品；它所发生的认识作用和教育作用，都必须通过审美作用来完成。一个儿童文学作者，如果不在“用语言塑造形象”上下功夫，他的作品就不易发生艺术吸引力，不易打动读者的心灵；如果作品的题材范围一直人为地局限于单纯孩子生活的小天地，不把孩子生活放到整个社会的“大天地”里去描写，也就很难表现出更为深刻的主题。"},{"type":"paragraph","text":"当然，教育孩子们要团结友爱、要遵守课堂纪律为主题的作品，也可以写，在某种场合下，也有它的需要；这位作者的作品大都能得到发表的机会，也已经说明了这个事实。问题是，我们不能把儿童文学的功能看成为与“学生守则”同样的功能。儿童文学作品和“学生守则”各有分工，应该各起自己的作用。“学生守则”作为学校里每个学生都应遵守的纪律，发挥着巨大的作用；而儿童文学作品只是一种供孩子们欣赏的艺术品，难以起到这样的作用。它只能起潜移默化的作用。"},{"type":"paragraph","text":"作品得到发表，并不是儿童文学作者最终的工作目的；我们的最终目的是让自己的作品在孩子们中间发挥它应有的文学功能——这就应该对自己的作品有更高的要求。"}]}