{"id":641956,"date":[{"year":1982,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1777","ytitle":"","mtitle":"检察长平息“龙虎斗”","ftitle":"","authors":["杨仲钧"],"text":[{"type":"paragraph","text":"杨仲钧"},{"type":"paragraph","text":"最近，崇明县人民检察院年过花甲的检察长顾志荣，亲自调解处理了一起因搞所谓“龙虎斗”的封建迷信活动而发展成为互相殴斗的伤害案。原、被告双方经顾志荣等同志多次耐心的说服教育，终于变仇人为好邻，双方握手言和。"},{"type":"paragraph","text":"事情是这样的。一天，检察院批捕股的干部向顾志荣汇报说:“向化公社齐南大队九队周××和邻居施××因搞封建迷信活动，导致斗殴，周将施××及其妻子沈××打伤，公安局提请逮捕周××。”顾志荣听了，心想:这件伤害案既然是由于两家搞迷信活动而造成的，那就必须先弄清事实真相，抓住这一事件对双方当事人和周围群众进行唯物主义的思想教育，使他们自觉破除封建迷信思想，不能草率作出捕与不捕的决定。于是，他带领检察干部一起深入发案地点，进行了周密的调查。"},{"type":"paragraph","text":"周、施两家关系本来较好，后来为了一点琐事产生了矛盾，双方才交恶。施家为了“暗算”周家，请了几个泥水匠，在自己屋脊的东首装了一个“龙头”，用电灯泡作龙眼，铁丝作龙须，面对着周家张着大嘴，似乎有一派吓人的架势。他们还请了一个乐队，吹吹打打地折腾了一天，胡说什么要把龙从“天上请下来”。“龙头”做好之后，周家看到施家的“龙头”对准自己的家，怕龙口会伤害自己还没满月的孩子，一直提心吊胆。今年春天，周家的孩子碰巧生病住院，体温在三十九度以上，持续不退。这时，一些封建迷信思想严重的群众就议论说:“施家屋脊上的那条龙‘显灵’了，这个孩子的命可能保不住，得赶快想办法。”有人还为他家出主意说:“只有老虎才能斗得过龙。”周家夫妇本来也有迷信思想，经别人这样一说，心也动了。他们经过商量，也立即请人在自家屋脊的西首做了一只老虎。“虎头”不但与“龙头”遥相对峙，而且在“虎头”下面还装了一块镜子，周家说:“有了这块反照镜，就可以叫龙头调转过去，让他们自吃自。”施家看到周家这一着，就又生一计:在屋前的一根水泥电线杆上横放上三只空汽水瓶，瓶口对着老虎，说是“用大炮打老虎”。接着，周家也不甘吃亏，又想出了对付办法:在自己房屋西墙外面装了第二块镜子，反照着三门“大炮”，认为这样一来，就可以把炮口“调转”过去了。"},{"type":"paragraph","text":"其实施、周两家的这种做法都是愚蠢的行为。周家孩子生了病，并非施家屋脊上装了“龙头”所致，小孩病愈也并非是自家屋脊上有了“老虎”和“反照镜”的缘故。但是两家都不醒悟，随着“龙虎斗”的激烈展开，矛盾越来越深。周家自留田上的庄稼被人损坏了，就怀疑是施家所为；施家的三只小鸡跑到了周家，周××夫妻俩为了报复，就把三只小鸡捉到别处藏了起来。双方由此引起打架，周××手持铁榔头把施××夫妻击伤。"},{"type":"paragraph","text":"顾志荣经过深入调查，对周、施两家及周围群众进行了破除迷信的宣传教育，又请法医对施××夫妇的伤势作了进一步检验。经过分析认为:这一案件纯属是由民事纠纷引起的，伤害程度较轻，为了妥善处理好人民内部矛盾，决定对周××不予逮捕，但周家应依法赔偿施家的经济损失。"},{"type":"paragraph","text":"案件处理结束了，但顾志荣并不就此了事，他同副检察长钱志福等同志商量后，指派办案干部首先对被告人周某进行了耐心的思想教育，使他认识到，在看到施某搞封建迷信活动以后，自己不是去进行劝说，而是以牙还牙，又故意伤人，应负主要责任。周思想通了，就主动作了检讨，并带头将“老虎”和镜子拆掉。"},{"type":"paragraph","text":"这场“龙虎斗”的纠纷首先是由施家带头搞起来的，但施被打伤以后，仍然不认识自己搞迷信活动的错误。当顾志荣要他把“龙头”拆掉时，他却说:“装‘龙头’是我的自由。”为了做通施某的思想工作，顾志荣用解放前某些群众做泥龙求雨不能解决天旱问题，以及解放后广大群众在共产党领导下，战胜一次次天灾的生动事例对他进行教育，又以他们两家由于搞“龙虎斗”而由近邻变成冤家的事实，指出他搞封建迷信活动的危害性。要他主动把封建迷信建筑物拆掉。但是施思想还是不通，说什么:“毁了龙，祸要落到自家身上来。”继而又推说:“要选个吉利日子，把‘龙’送回天上去。”顾志荣深知，要帮助一个人破除迷信思想，不能靠简单的行政命令行事。于是，他又派副检察长钱志福等同志会同公社司法助理员和大队党支部书记，连续三次到施家做思想工作，反复向他们宣传唯物主义思想，宣传社会主义精神文明。经过反复教育，终于使施认识到自己的错误，动手把“龙头”拆掉。现在，周、施两家都表示愿意和好，要破除封建迷信思想，做一个好邻居。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\10\\82AM040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}