{"id":641915,"date":[{"year":1982,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"盗墓者的足迹　(连载)","ftitle":"","authors":["徐孝鱼"],"text":[{"type":"paragraph","text":"徐孝鱼"},{"type":"paragraph","text":"16、尽责的守墓者"},{"type":"paragraph","text":"余根土搬上八丈岭，住在芦秆搭的小窝棚里，已经半个月。他老是盼望县里赶快派人来掘墓。每天站在岭上朝镇里张望，几乎把脖子都拔长了一截。后来，他有点失望了。恐怕上面对这坟不感兴趣吧?那何必不趁早说一声呢，他要干的事情多哩!南瓜要掐花了，花生要松土了，地瓜要翻藤了……还有，这几天没有抓泥鳅喂鸭子，那几只北京鸭不知还肯不肯下蛋哩!"},{"type":"paragraph","text":"正当余根土急得百爪挠心的时候，一辆吉普车驶进了临河镇。"},{"type":"paragraph","text":"省文管会副主任马波和他的助手，还有陪同前来的地区文管会的杨主任和县文管会的古主任，一起下了车。吉普车的乘员有限，吴天明只能骑自行车随后赶来。"},{"type":"paragraph","text":"收到吴天明的报告后，省文管会马副主任亲自下来作现场考察。古建雄的劲头又鼓起来了。他在临河镇上工作过，满镇上都是熟人，充分显出了活动能力。他先请马波和助手到镇委稍事休息，自己忙着去张罗午饭。"},{"type":"paragraph","text":"余力得知省里派来了人，马上打发儿子上岭去把余根土叫了回来。"},{"type":"paragraph","text":"余根土一听说省里来了人，顿时象年轻了二十岁。一回到镇上，便跑到余力家里，进门就问:“大侄子，省里同志在哪里?”"},{"type":"paragraph","text":"余力见他跑得气喘吁吁，满头大汗，赶紧舀了盆凉水让他擦脸，然后笑着说:“大伯，你急啥?他们正在吃饭哩。待太阳偏西，我们一起陪他们上山去看看那古墓。你还没吃饭吧，来，一起吃一点。”"},{"type":"paragraph","text":"余根土不愿在别人家里吃饭，也没有心思吃饭，连忙摇摇头推说吃过了。他心里老是惦记着省里来的人。他已自然而然地把古墓和自己连在一起了，好象来看古墓的人就是来看他的。他忍不住问:“大侄子，省里来的同志，是啥样子的?”"},{"type":"paragraph","text":"余力说:“来了两个人，一个白头发，是省文管会的马副主任；一个小伙子，是他的助手。听说马副主任是专家，对发掘古墓很有经验。过去掘过不少古墓。”"},{"type":"paragraph","text":"余根土不由得高兴起来，脱口问道:“原来马副主任也是盗墓的?”"},{"type":"paragraph","text":"余力忍不住大笑起来:“把地下的文物发掘出来，进行研究，叫做考古。”"},{"type":"paragraph","text":"余根土没想到掘墓还有这么雅致的官名几，他更高兴了，说:“那么，我也是考古罗?”"},{"type":"paragraph","text":"余力不愿意扫这老头的兴，笑着说:“你现在至少可以说是在协助考古工作。”"},{"type":"paragraph","text":"余根土不吱声了，连吸了两袋烟，心里美滋滋的。"},{"type":"paragraph","text":"余力让他先回家里等着，一会儿再去叫他。离开了余力的家，他忍不住朝镇上溜。镇政府门口停着一辆草绿色带布篷的小汽车。他知道这东西就象老辈儿说的绿呢大轿，要县太爷以上的官才能够坐。临河镇上极少看到这种车。那些娃娃们象蚂蚁抬骨头一样围着这辆车。有几个大胆的，竟爬到了汽车上。对这种小汽车，余根土并不比娃娃们见识得多。要是在平时，他也会凑过去摸摸那亮得能照出人脸的漆皮铁盖，到车窗外面那面小圆镜里照照自己变得怪模怪样的脸，然后说几句逗趣的话，哈哈笑一阵。"},{"type":"paragraph","text":"今天，他可不能这样干。走在街上，他就觉得有不少人似乎用敬佩的眼光望着自己。嘿，坐这辆小汽车的人是来找我的哩!他油然产生一种自豪的、出人头地的感觉。走到汽车跟前，他禁不住提高了嗓门，大声喊:“小鬼头们，走开走开，看把汽车搞坏了!”"},{"type":"paragraph","text":"这声挺神气的呼喊虽则没有驱散那班顽童，却招来了路边行人的侧目。余根土见自己受人注意，抑不住有些得意。他大着嗓门说:“你们知道这车是谁的?是省里来的马副主任的!搞出了毛病，把你们爹妈都抓进派出所!”他倒不是为了吓唬人。那意思是想让人知道，我余根土知道这是马副主任的车，待会儿还要和马副主任一起上八丈岭哩!"},{"type":"paragraph","text":"他背着手走上了镇政府门前的台阶，想进去马上和马副主任见个面。他要让大家看看，余根土现在是可以在镇政府里走进走出的人了。"},{"type":"paragraph","text":"走上四级水泥台阶，朝门槛里一跨就可以进去了。谁知，在门槛前面，他竟失去了跨进去的勇气。哎哟，他和马副主任毕竟没有见过面，人家是坐小汽车的干部，自己是捡牛粪的农民，谁知会不会叫人撵出来?"},{"type":"paragraph","text":"他犹豫了一阵，终于在门槛上坐了下来。"}]}