{"id":641927,"date":[{"year":1982,"month":10,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3328","ytitle":"","mtitle":"“活着的赵春娥”——朱正仙","ftitle":"","authors":["张铁民","李鸿福","田玲翠"],"text":[{"type":"paragraph","text":"装卸工，装装卸卸，在我们向四化进军的千军万马之中，可算是普通的一员了。但是，她非常热爱这项平凡的工作，把青春年华，毫无保留地献给了“装装卸卸”。今天，我们要向读者介绍的，就是这样一位装卸女工，她叫朱正仙。一九八一年全市劳动模范的光荣榜上可以找到她的名字，但是，她那闪耀着共产主义思想光芒的事迹，人们未必知道。只要说出一点，足以令人钦佩:结束十年内乱后的六年中，照铁路规矩一共有三百二十六个休息日，人们说不出有一个完整的休息日，朱正仙是在自己家里度过的。但在班组的考勤记录中，却确凿地找到了她在这三百二十六个休息日里，装卸了一万二千五百八十六吨货物，完全是义务劳动。这就是说，她用自己的休息日，义务装卸了相当于二百六十八节车皮的货物。二百六十八节车皮，如果连在一起足足有七华里长，那是多么长的列车啊!"},{"type":"paragraph","text":"她今年三十出头了，还没有结婚。也许是由于世俗的偏见，人们瞧不起装卸工，对象难找吧?也不尽然。热心的同志先后两次给她介绍过对象，曾有过三次约会，都是因为临时有突击任务，她放不下“装装卸卸”，失约了，对象也就“放”走了。事后，有人为她惋惜，她爽朗地说:“要是找个对象不支持我的工作，那会有什么幸福!”这样的姑娘才真正值得爱哩!"},{"type":"paragraph","text":"不但值得爱，更值得大家学习。"},{"type":"paragraph","text":"朱正仙干的是门吊司机的活，这个岗位，远远不能满足她对党对社会主义建设事业尽心竭力的愿望。她家住在浦东，到铁路南站，单程就是一个半小时，但不论是上日班，还是做夜班，她每次都是提前半个小时光景到车站。到了站，她把小组休息室打扫干净，打好开水，为每个同志洗净杯子，倒上一杯开水。有的老师傅自己带米来蒸饭，她就把人家的米淘干净。女厕所堵塞了，她去疏通。男同志的工作服脏了，她洗，破了，她补……下班了，或者卸完了货，从门吊司机的座位下来，她不到工房休息，不往家里跑，总是到派班室望望，看哪个小组卸货的人手不够，就找上门去帮忙。有一次，过半夜了，装卸一班十组接到卸一车大米的任务，工人们干了大半夜，疲劳了，卸了一半，一些同志就准备交班不卸了。这时，朱正仙刚刚卸完机械设备，听说这里任务紧，就来到车厢旁，双手往腰里一叉，对卸车员说:“来一包。”卸车员一看叫出了声:“小朱，你怎么又来了?你已经干了大半夜了，别扛了。”小朱却说:“快卸吧，多一个人总归快一点，大家抓紧把大米卸完，下一班同志好卸别的车。”说完，扛起大米包就走。小伙子们感动了，女同志都能干，我们怎么不能干?于是，又说说笑笑干开了。一直干到早上七点钟，组里的同志们已经洗完澡准备回家，朱正仙和十组的同志们刚刚卸完大米回工房。"},{"type":"paragraph","text":"在这个被人瞧不起的岗位上，朱正仙干得是那么认真。该干的，她干得很出色，不该她干的，她也干，哪里需要人，她就去，哪里有重活，哪里就有她的身影。天长日久，同志们都亲昵地喊她是抢干重活、脏活、累活的“巡回大使”。"},{"type":"paragraph","text":"这个亲昵的称呼得来也不容易呢。铁路南站实行装卸超产计件工资以后，装卸运输平添了活力。这时，有的同志对朱正仙抢挑重担，发生了一点误解:“小朱这样拼命干，把我们的吨位都吃掉啦。”朱正仙诚恳地对同志们说:“我是共产党员，趁年纪轻，为四化建设多出点力。休息日我参加劳动，是为了尽一个党员的义务，决不会同大家‘抢’吨位。”开始，人们以为她不过是说说而已。当大家看到朱正仙每次参加义务劳动后，总是在计分簿上签一个“休”字，人们才信服了。老工人们伸出拇指夸奖说:“小朱不错，象个接班人的样子。铁路事业有这样的人接班，我们退休就放心了。”"},{"type":"paragraph","text":"一九八一年八月，朱正仙到芜湖铁路职工学校学习，每逢学校放假，她总是赶回车站到所在班组跟班劳动。那一年国庆节，学校放了三天假，她跟了两个班的劳动。财务部门按规定发给她节日津贴九元六角，她分文不取。一九八二年春节，学校放假一个月，她足足到站劳动了二十天。年三十晚上，朱正仙又回到组里参加义务劳动，几位当班的同志劝她说:“你已经十年没在家过团圆年了，今天你就回家过个团圆年吧!”朱正仙回答说:“我在外面学习，今晚和你们一起在站上过年，不也是团圆年吗?!”当财务科又一次将十六元节日津贴发给她时，她又如数交给党支部，对党支部书记季福根说:“我在休假日参加劳动，只是为了尽党员的义务，不需要任何报酬。”听着这发自肺腑的恳求，季福根还有什么可说的呢?"},{"type":"paragraph","text":"老工人说的“有这样的青年接班就放心”这句话，表达了他们的心愿，也是对朱正仙的恰当评价。朱正仙对自己却有着更高的要求。她不满足于贡献出三百二十六个休息日，她不满足于义务装卸一万二千五百八十六吨货物，她不满足于为国家创造了近三万元的价值。她当然更不会陶醉于历年来得到的“上海市先进生产者”、“上海市劳动模范”、“铁道部劳动模范”、“全国三八红旗手”等光荣称号。每一次，她都把获得的荣誉，连同得到的奖品，分给组里的同志；每一次，她把对党、对人民应尽的责任和义务，留在自己的肩上，鞭策自己向更高的标准努力。"},{"type":"paragraph","text":"一九八一年夏天，上海铁路分局送朱正仙到芜湖铁路职工学校学习文化。进校后，学校用小学毕业的考卷对学员进行摸底测验。朱正仙语文算术两门加起来只考了十七分。看着考卷，老师们摇摇头。他们对这位十年内乱中的受害者只能寄予同情，好心地劝朱正仙回单位去吧。朱正仙着急地对老师说:“让我学一点知识回去吧。祖国要实现四个现代化，没有科学文化怎么行呢?”老师被朱正仙的恳求感动了，决定将朱正仙和其他几位基础差的学员编成慢班，补习小学文化知识。朱正仙象面对二百斤重的货包一样，挺起腰板，不让步。她对老师说:“生产任务那么忙，同志们还在辛勤地劳动，我既然来学，就要多学一点，学得好一点。”她硬是报了快班，补习初中课程。从小学考试十七分的起点向初中快班进军，个中艰难，是可以想见的。然而，朱正仙既然能够以一个姑娘的娇弱体质，利用休息日装卸二百六十八节车皮，还怕文化的难关吗!"},{"type":"paragraph","text":"每天，她第一个起床到教室温课，晚上又最迟离开教室；老师布置五道数学题，她起码要做十道；老师要求抄写十个生字，她却将整篇课文抄一遍。有一次，朱正仙做完了老师布置的作业，又开始做其他数学题，做着做着，一道应用题把朱正仙难住了。她苦苦思索了许久，直到晚上十点多钟，还没有想出来，就拿起课本去敲数学老师的家门。正在家里备课的金老师劝她说:“夜深了，明天再做吧!”小朱恳切地说:“明天还有新的作业，今天的任务没完成怎能睡得着呢!”金老师被她刻苦求学的精神感动了，热情辅导，直到朱正仙把这道难题弄懂才休息。"},{"type":"paragraph","text":"休息日，她又忙开了。这儿当然不用“装装卸卸”，朱正仙就帮老师们做家务。她懂得，学好物理课的力学和电学知识有助于更好地掌握机械装卸技术，但教物理的张老师要准备结婚了，正忙着打扫新房呢!一九八二年元旦那天早晨，同学们都回家过节了，朱正仙却穿着工作服来到张老师家。张老师惊异地问小朱有什么事，小朱说:“我们早点帮你整理好新房，你就可以抽空来给我们补课了。”"},{"type":"paragraph","text":"一年以后，学习将结束时，学校又用初中毕业的考卷作了一次测验。这一次，朱正仙得到了:语文95分，代数91分，几何93分，物理95分，化学98分，政治98分，被学校评为优秀学员。今天的朱正仙，坐上吊机，能熟练地说出吊机的电器线路图，能顺利地排除故障，能懂得运用力学的原理来做好装卸工作。她在为四化出力时，又添上了翅膀…—"},{"type":"paragraph","text":"今年六月，上海铁路南站党委在站内开展了“算四化贡献帐”的活动时，宣传了朱正仙的事迹:对工作，不计报酬，拚命苦干；对国家，无比热爱，无私分忧；对同志，满腔热情，百般温暖；对自己，严格要求，克己奉公。这使许多青年为之震动了。《上海铁道报》称她为“活着的赵春娥!”一个“学习朱正仙，对比赶先进，当好主人翁，为四化作贡献”的活动，已在上海南站展开。青工张宜方激动地说:“我们读书时，学习过雷锋的事迹，现在活雷锋就在我们身边。”不少青年纷纷向车站党委表示，朱正仙的事迹象一团火，燃起了我们理想的火焰。我们要象朱正仙那样对待劳动，对待我们所肩负的革命重担，要让共产主义事业在我们这一代人手中继往开来。"},{"type":"paragraph","text":"《上海铁道报》记者　张铁民"},{"type":"paragraph","text":"本报通讯　员　李鸿福"},{"type":"paragraph","text":"本报记者　田玲翠"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\10\\82AM010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐广先</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海铁路南站装卸门吊司机、市劳动模范朱正仙在工作。　徐广先摄</FONT>"}]}