{"id":673249,"date":[{"year":1984,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1473","ytitle":"","mtitle":"值得注意的信息","ftitle":"——有关新技术革命的三部著作的评述","authors":["王焱"],"text":[{"type":"paragraph","text":"当前，世界正面临着新技术革命浪潮的汹涌冲击，一些西方学者通过各自的著作，为我们传达了这一信息。其中有三本未来学的著作，引起了读书界的注意。"},{"type":"paragraph","text":"《第三次浪潮》"},{"type":"paragraph","text":"阿尔温·托夫勒是记者出身的美国未来学家。他在一九八○年出版的《第三次浪潮》中，根据生产力发展的革命性变化，借用浪潮的比喻，把人类社会划分为三个时期。托夫勒认为，第二次浪潮的传统工业文明，由于受到能源和资源的不可再生、生物圈被破坏，以及种种社会危机的限制，已经步入绝境。他把对未来的乐观期望，寄托于由一组材料和能源低消耗、对生物圈无危害的新技术群的兴起带来的第三次浪潮，认为第三次浪潮会消弭传统工业文明所带来的祸害，把人类社会带入一个新的、更美好的时代。"},{"type":"paragraph","text":"在我们看来，当今人类社会所面临的生态、能源等危机，无疑包含有技术和自然因素，但是从根本上说，这些危机乃是资本主义发展的历史局限性所导致的，不能完全归咎于传统的工业文明。其次，托夫勒在本书中使用的那种从分散的资料中收集零碎数据，并据以概括的方法，也是比较粗疏的。《第三次浪潮》有其局限，但由于它揭示了由微电子技术、宇航工程、生物工程和海洋工程这一组新技术群所触发的新技术革命浪潮的兴起，将给人类社会生活带来相应及由此变化的观点，这对于我们来说，无疑包含着值得汲取的信息。"},{"type":"paragraph","text":"《大趋势》"},{"type":"paragraph","text":"美国社会预测学家约翰·奈斯比特认为，新闻报道过程是一个在封闭系统内进行的强迫选择过程，因而通过对报纸内容的大量统计和分析，可以归纳出社会的发展趋势。他在一九八二年发表的《大趋势——改变我们生活的十个新方向》一书中，应用这种方法，通过对十二年来美国各地报纸内容的分析，认为美国社会正处在新旧交替的变革时期，这种变革体现在以由工业社会向信息社会过渡为最根本的十项发展趋势中。奈斯比特认为，在信息社会里起决定作用的不是资本，而是信息知识，价值的增长不再通过体力劳动，而是通过知识，知识已成为生产力、竞争力和经济成就的关键。《大趋势》实际上揭示了目前兴起的新的世界技术革命是以信息革命为先导的，向我们显示了信息知识在社会经济生活中日益重要的趋势。由此可知，发展并不仅仅是技术促进的结果，加快信息传递对于促进发展也具有重大的作用。"},{"type":"paragraph","text":"《世界面临挑战》"},{"type":"paragraph","text":"由法国著名新闻记者发起成立的“巴黎小组”，通过与各国企业家、政治家和专家的广泛接触和讨论，于一九八○年发表了他们的研究报告《世界面临挑战》。该书认为，工业化的基础，建筑在廉价的石油上，由于石油资源终将枯竭，因而世界各国都面临着危机。而集中体现在微电子技术上的新技术革命，则为世界所有国家摆脱危机和贫困，提供了新的途径。它认为，应用微电子技术和现代通讯技术，使之网络化，实现向信息社会的过渡，对于世界所有国家都是“切实可行而又刻不容缓的”。"},{"type":"paragraph","text":"《挑战》指出，西方各国近年已经竞相投入巨额资金，大大加快了社会信息化的步伐。但是对于广大发展中国家来说，信息化需要耗费的大量资金却无从筹措。该书试图通过劝说，使西方工业国家通过全球通讯信息系统的联结，为发展中国家打开发展道路，这在各国垄断资本在技术开发方面的争斗不断加剧的今天，只能是一种空想。然而，该书强调对于信息资源的开发，突出智力开发作为生产力投资的重大经济效益，都是值得我们重视的论点。"},{"type":"paragraph","text":"这三本著作在西方社会成为畅销书，是与当前西方社会不断爆发严重经济危机有关。我们在阅读这些著作时，不能忘了这个背景，要看到它们为资本主义描绘“乐观前景”的苦心，以及其中的局限和片面性。至于其传达的有关新技术革命的信息，自然应该引起我们足够的重视。"}]}