{"id":673313,"date":[{"year":1984,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1822","ytitle":"","mtitle":"这起医疗事故是怎样发生的?","ftitle":"","authors":["荣浙东"],"text":[{"type":"paragraph","text":"浙江　荣浙东"},{"type":"paragraph","text":"今年二月四日凌晨，位于舟山群岛的定海县皋泄公社医院的病房里，突然响起了一阵阵痛哭声。在这寂静的寒夜里，一位年轻的产妇永远地离开了人间，离开了她那刚出生一天多的孩子。"},{"type":"paragraph","text":"这是一件完全不应该发生的事，只是由于几个医务人员丧失了起码的医疗道德，才导致了这起严重失职事件。"},{"type":"paragraph","text":"二月二日夜里十时左右，二十五岁的产妇陈某去皋泄公社医院分娩。当时，该院只有初级卫生员洪述茂一人在值班。由于洪不会接生，产妇家属便去叫来往在附近的该院助产士邵彩珠，由邵为产妇接生。产妇陈某平时身体健康，孕期检查正常，到第二天凌晨一时五十五分，顺利地生下一男婴。"},{"type":"paragraph","text":"邵彩珠见产妇产后情况良好，就违反助产士在产妇分娩后应该观察两小时的规定，于三时许离开医院回家。临走之前，也没有按规定向正在值班的洪述茂交代产妇产后的情况以及应当注意的事项。"},{"type":"paragraph","text":"那天上午，医院由内科医师王福年和洪述茂值班。这两个人虽知病房里有产妇，但都没有去观察、护理。九时许，产妇母亲对王福年讲:“我女儿出血蛮多。”可王福年听了毫不在意地回答说:“产后恶露是有的。”后来，王福年便擅自离开值班岗位去亲戚家吃中饭。十一时许，产妇母亲发现其女儿出血增多，就去找洪述茂反映，要求打止血针。洪不仅不去检查，反而推却道:“我没有药房钥匙，打针要等到下午王医师来了再说。”过后不久，产妇父亲在医院旁边的剧场里碰到王福年正陪送妻子去看戏，即向王提出产妇出血较多，请他多加照顾。王回到医院后，与洪商量了一番，就把产妇出血主观臆断为产后恶露量多，只去病房看望了一下，还是没有对产妇作任何检查。"},{"type":"paragraph","text":"下午四时，洪述茂经王福年同意，提前下班回家休息了。接着，王也不顾全院只有他一人值班，又一次擅离职守，去亲戚家吃晚饭达一小时之多。晚上七时许，产妇的父亲再次找王福年反映女儿出血很多。但王还是对产妇不作检查，盲目给产妇注射了五百毫克“止血敏”和八万单位“庆大霉素”，然后就去值班室睡觉去了。"},{"type":"paragraph","text":"二月四日凌晨三时许，产妇的姐姐见产妇出现异常现象，急忙去把王福年从梦中叫醒。王来到病房一看，见产妇脸色苍白，大汗淋漓，呼吸、心跳微弱，这才慌了手脚，乱了方寸……"},{"type":"paragraph","text":"事情发生后，有关部门进行了调查，与王福年有这么一段对话，很能说明问题——"},{"type":"paragraph","text":"“对一般产妇应当是用几级护理?”"},{"type":"paragraph","text":"“我院没有分，但起码是三级护理。”"},{"type":"paragraph","text":"“你有否做到?”"},{"type":"paragraph","text":"“没有，我只量了一次体温。”"},{"type":"paragraph","text":"“值班医生起码的职责是什么?”"},{"type":"paragraph","text":"“随时观测病人的病情。”"},{"type":"paragraph","text":"“产妇家属多次向你反映，你是否应该对产妇的出血情况进行检查?”"},{"type":"paragraph","text":"“应该检查。”"},{"type":"paragraph","text":"“你为什么不检查?”"},{"type":"paragraph","text":"“主要是我认为产妇出血是恶露，看她一般情况都还好，自述也没有什么不舒服，再加听说产妇是顺产，所以我就没有引起高度重视。”"},{"type":"paragraph","text":"“如果当时你检查了，是否可以发现问题?”"},{"type":"paragraph","text":"“是可以发现的。”"},{"type":"paragraph","text":"“如果当时就采取措施，是否可以避免事故的发生?”"},{"type":"paragraph","text":"“是可以避免的。”"},{"type":"paragraph","text":"“你、邵彩珠、洪述茂三人责任谁最大?为什么?”"},{"type":"paragraph","text":"“我责任最大。因为我是当班医生，是我失职了。”"},{"type":"paragraph","text":"在这里还值得一提的是，春节前夕，这家医院还曾专门召开职工大会，通报了本县兄弟医院新近发生的两起严重医疗事故，要求大家引起重视，加强责任心，严格遵守制度，做好交接班工作，确保医疗安全。同时规定，春节期间要有两人值班，都不能离开医院。可是，王福年、洪述茂两人竟无视这一规定，自行商量，在二月二日到四日他俩值班期间，白天两人值班，晚上只留一人值班，还擅自作了分工。"},{"type":"paragraph","text":"产妇死亡事故发生后，定海县卫生局立即组织力量严肃认真地进行调查，根据原始记录和有关调查材料，经县人民医院、县妇保站产科医师，并邀请海军四一三医院、舟山人民医院妇产科主任作死因鉴定，一致认为产妇死亡是因产后持续性出血，导致出血性休克，未进行检查、纠正才造成的。事故的性质，经局主要领导和内、外、妇产科主要骨干医生分析讨论，认为产妇死亡以责任性质为主，含缺乏医疗技术知识为次的事故。为郑重起见，又报请舟山地区医疗事故鉴定委员会分析讨论，一致认为产妇死亡属责任事故，事故等级为一级。"},{"type":"paragraph","text":"发生事故的当事人王福年应负主要责任。助产士邵彩珠对产妇产后仅观察一小时左右就匆匆离开岗位，又不向值班医生作任何交代，离开后又不再回院继续观察，应负相当程度的责任。初级卫生员洪述茂，没有积极配合王福年进行检查、治疗，主观臆测，也应负有责任。"},{"type":"paragraph","text":"三月二十五日，舟山地区中级人民法院依法作出判决，以玩忽职守罪判处王福年有期徒刑两年。邵、洪两人也分别受到降级、记大过的行政处分。"}]}