{"id":673417,"date":[{"year":1984,"month":4,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1475","ytitle":"","mtitle":"与狮子打交道的人","ftitle":"——访上海杂技团驯狮演员","authors":["森林"],"text":[{"type":"paragraph","text":"听说上海杂技团正在加紧排练一个惊险的新节目——驯狮，准备“五一”与观众见面。不久前的一天，我去西郊访问了上海杂技团驯兽场，找到了驯狮演员芮保罗。他体魄壮实，精神抖擞，颇有东方驯狮勇士的风度。如果不是他自我介绍，真想不到他已经是四十开外的中年人了。"},{"type":"paragraph","text":"他满面笑容地说:“你今天来得正巧，我们马上排练驯狮，你是驯狮节目的第一个观众。”他把我带到驯练场外围。场墙是用铁栅栏围起来的。通过铁栅栏朝里望，一眼就看到虎视眈眈的四头雄狮，正瞪着灯泡那样大的眼睛瞧着我。"},{"type":"paragraph","text":"只见狮子的主人挥起鞭子，“啪!啪!”两声响，四头狮子象离弦的箭向前奔驰。接着又听到“啪!啪!”两声鞭子声，四只狮子又象驯顺的绵羊，乖乖地跳到一排凳子上。一会儿，驯狮人唤着狮子的名字“非非”“东东”，两只狮子一窜，欢快地跳上近一米直径的大红球。这时，只见狮子四只爪子不停地摆动，围着驯练场踩了一圈。我从苏联影片《驯虎女郎》里看到过老虎踩球，但那是有轨道的，芮保罗驯狮踩球却并没有轨道，而且由于吸收了我国传统“狮子舞”的风格，竞成了真狮滚绣球。"},{"type":"paragraph","text":"接着，驯狮人叫“非非”过来，狮子龇牙咧嘴，走到主人身边，主人抓起狮子尾巴，转着圈，狮子回首张着大嘴，嗷叫着，在主人甩掉狮子尾巴一瞬间，狮子掉转头，前爪悬空，向主人猛扑过去。我吓了一跳:不好了!只见狮子和人在地上翻滚着，撕打着，突然间，驯狮人翻起身，以泰山压顶的气概，骑在狮子身上，两手拉开狮子嘴，把自己的头伸进狮子嘴里。此时此刻，我全身汗毛竖立，真为他的安全担心，但他却若无其事。过去我只是从小说里知道斯巴达克曾与狮子搏斗，今天却亲眼看到了人和狮子的“搏斗”。"},{"type":"paragraph","text":"我还看到芮保罗的青年女助手叫张秀红。她高挑个子，面容俊秀，大眼睛炯炯有神。她呼喊着狮子。喔!她是在请狮子跳舞!狮子好象能听懂她的话，非常轻松自如地抬起前爪，搭在姑娘双肩上，随着音乐节奏，一步一步地跳起“友谊”舞。"},{"type":"paragraph","text":"驯练场右面一扇铁门打开了，一辆由桔黄、蓝、白色组合的彩色三轮摩托车推进驯练场。驯狮人用脚蹬着发动机曲杠，蹬了七八下，没有发动起来，怎么办?邀请他的伙伴狮子。其中两只好象很理解主人的示意，迅速走过来抬起前爪扒在摩托车的后座上帮助推，发动机立即发出“噗、噗”的声音。主人随即唤喊其中一只狮子上车兜，用棍子赶另一只狮子走开。被赶走的这只狮子很不高兴地跑到车头前面躺在地上，四爪朝天，耍起无赖，阻止开车。这时，张秀红跑上去抚摸着狮子，真灵!这只狮子就乖乖地站立起来，并让她骑在背上，围着驯练场走。这是多么有情趣的表演啊!"},{"type":"paragraph","text":"紧接着另一位名叫章建德的青年助手，身着黑色皮茄克，头戴防护帽，驾驶着摩托车，疾驰在驯练场上。只听到主人对狮子下口令“上!”，狮子便使出它善于跳跃的本领，很敏捷地跳上摩托车，前爪搭在小章肩上。“下!”狮子又轻松自如地跳下车。这样连续表演了七八次，使人看了真是赞叹不已。这时，驯练场上空又回响起“啪!啪!”的鞭声，四头狮子立即跳下凳子，相互嬉玩着，活蹦乱跳地追来追去!这种天真活泼的神态，好象在告诉主人，现在我们可以自由活动了。"},{"type":"paragraph","text":"在偏僻的市郊已度过两个秋冬的驯狮演员芮保罗告诉我，他过去曾驯过虎，这次接下驯狮的新任务，是为了满足广大观众的愿望。好心的同志曾劝他，四十多岁的人了，冒这个险干什么?但他想，要在事业上搞出点成绩，没有自我牺牲精神是不行的。“这就是我接受驯狮任务的原因。”我说:你这种精神值得我学习。听说你们驯狮新节目“五一”节就要与观众见面，我预祝你们驯狮演出成功!"},{"type":"paragraph","text":"森林"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844R020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>芮保罗在训练狮子踩球。"},{"type":"paragraph","text":"本报记者　陈根宝摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}