{"id":673410,"date":[{"year":1984,"month":4,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1587","ytitle":"","mtitle":"“他终生奋斗不息……”","ftitle":"——访任弼时同志夫人陈琮英","authors":["王捷南"],"text":[{"type":"paragraph","text":"今年四月三十日，是任弼时同志诞生八十周年纪念日。最近，我访问了他的夫人——八十高龄的陈琼英同志。"},{"type":"paragraph","text":"革命者的怀念，感情总是那么深挚，内容又是那么丰富。弼时同志一生为中国革命奋斗不息，陈琮英对他的怀念可以写成一本厚厚的书，这时她给我翻开了印象最鲜明的一页:"},{"type":"paragraph","text":"那是在上海。一九二九年十一月的一个早晨，天正下着大雨。弼时同志告诉陈琼英，他要出去参加一个会议，中午回家吃饭，下午还要开另一个会。说完就消失在雨雾之中。陈琮英一直等到晚上也没见他回来。后来她才得知，弼时同志约定开会的“机关”巳遭破坏，特务预先埋伏在那里，他被捕了。在监狱中，弼时同志与敌人进行了英勇的斗争。敌人把什么酷刑都用上了，弼时同志一次次痛昏过去，又一次次被冷水泼醒。残忍的敌人甚至动用了电刑，仍一无所获。在党的营救下，弼时同志走出了牢房。出狱时，他身体极度衰弱。回到家中，陈琼英给他换衣服时，发现他背上被电烙烧了两个拳头大的窟窿，流着脓血。陈琼英心疼地流下眼泪，弼时同志却对她说，别哭，要坚强。这两个伤口直到出狱三个月后才愈合，而伤疤则一直留在他的背上。出狱后，组织上想让弼时同志休息一段时间，他却说，“在牢里已经休息够了，我现在需要的是工作。”"},{"type":"paragraph","text":"陈琼英滚烫的思念追寻着弼时同志奋斗的足迹，把我带到了长征路上、陕北窑洞中。"},{"type":"paragraph","text":"长征时，弼时同志只有三十岁，由于敌人酷刑的摧残和艰苦战争环境的劳累，初看见他的人都以为他已五十多岁了。他那时的健康状况已很差，行军途中经常打摆子、发高烧，手脚和头部都肿得很厉害。但他以顽强的毅力同疾病作斗争，坚持看书报、文件，思考问题，部署战斗。对于每一次重大的战役，他都亲自与王震、肖克等同志计划与组织。即使是躺倒在担架上，他也不忘作调查研究和群众工作。每到一地，他总是找老乡来闲叙家常，了解人民的疾苦，同时宣传党和红军的政策。有一次他与一位老农谈话，感动得那位老人直流眼泪。"},{"type":"paragraph","text":"转战陕北时，弼时同志的病更重了，血压一天天高起来。一次，医生发现他血压高得厉害，劝他休息，他不肯，反而请医生不要向毛主席反映。后来毛主席知道了，决定让他到僻静的米脂县杨家沟休息一段时间。他到杨家沟后，并未休息，而是找村里老贫农谈话，调查当时土改中存在的问题。几个月后，他针对实际工作中存在的问题，向毛主席作了汇报，并作了一个关于土改问题的报告。这个报告后来就成了当时土改工作的指导文件。"},{"type":"paragraph","text":"陈琮英又将深沉的回忆翻到了新的一页——新中国成立后的一页。在这一页上，弼时同志的历史是短暂的，却留下了永恒的光辉。"},{"type":"paragraph","text":"进入北京后，弼时同志艰苦奋斗、忘我工作的精神一点都没变。他带病主持了新民主主义青年团第一次全国代表大会，代表党中央在会上作了政治报告，因病重支持不住，报告并没有作完。病倒后，他被迫休息了几个月，病情刚有好转，就立即给毛主席写了“请战书”，要求工作。经他一再要求，医生允许他每天工作三四月、时，但实际上远远超过了八小时。毛主席常在夜里召集会议，他都坚持参加，白天照常工作。朝鲜战争爆发后，中央工作更加繁忙。有时他头痛得厉害，就叫孩子帮助掐掐头，擦点清凉油，照常考虑问题，翻阅文件。陈琮英劝他休息，他的回答是:“我们要时刻想到，尽量多分担一点主席和总理肩上的担子。”"},{"type":"paragraph","text":"弼时同志一生都未停止过战斗。他少年时代就为探索救国道路而奔波，他经受了坐牢、电刑的折磨，历经了极度艰苦的转战南北的戎马生涯，解放后仍为了祖国的富强而工作不息……陈琮英无法向我一一讲述。她以炽热的情感向我叙述了回忆的尾声:"},{"type":"paragraph","text":"一九五○年十月二十七日，由于脑溢血，这颗伟大的心脏停止了跳动。党中央在八宝山为他选定了墓地，刘少奇同志拟写了碑文。毛泽东同志亲自扶着他的灵柩，并题词:任弼时同志的革命精神永垂不朽!是的，任弼时同志的革命精神将永远激励着中国人民，世世代代不会磨灭。"},{"type":"paragraph","text":"本报驻京记者　王捷南"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\04\\844R020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈琮英近影</FONT>"}]}