{"id":673442,"date":[{"year":1984,"month":4,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1608","ytitle":"","mtitle":"关于几种特殊的社会现象","ftitle":"","authors":["周洪钧"],"text":[{"type":"paragraph","text":"周洪钧"},{"type":"paragraph","text":"胡乔木同志的《关于人道主义和异化问题》一文，在论及经济基础与上层建筑(包括作为伦理道德的社会主义人道主义)的辩证关系时，提出了一个重要的观点:“并不是一切社会现象都可以分类归人生产力、生产关系、上层建筑和意识形态”。形象地说明了，“语言、理论数学和理论自然科学、体育竞技活动，都是这酸社会现象的例子”。"},{"type":"paragraph","text":"复杂的社会生活，必然产生一些特殊的社会现象。有不少人认为:语言、理论数学和理论自然科学、体育竞技活动，似乎属于上层建筑的文化范畴。其实不然。斯大林在《马克思主义和语言学问题》中早已说过:“把语言同上层建筑混为一谈，就是犯了严重的错误。”(人民出版社船71年版，第8页)因为，一、经济基础决定上层建筑，后者随着前者的变化而经常变动。语言则相当稳固，尤其是作为语言核心部分的基本词汇和语法结构，并不因基础和上层建筑的易动而改变。二、上层建筑对基础有反作用，它既能积极促进自己基础的形成和巩固，也可根除和消灭陈旧的基础。而语言一视同仁地既为衰亡的基础也为萌生的基础服务。三、一种上层建筑只是某一基础存在和活动的时代的产物，它的生命是不太久远的。语言却是人类社会漫长进程所产生的。好几个基础及与之适应的上层建筑的变更，也不致会在历史上消灭一种语言。四、上层建筑的活动范围较为狭窄，它是经过基础的中介，才与生产发生间接联系的，故而它是通过基础的折光来反映生产水平的变化的。相反，语言不仅直接联系生产，而且直接联系人类活动的一切领域(从生产、基础到上层建筑)，语言的活动天地是无限的，它之反映生产的变化是迅即的。"},{"type":"paragraph","text":"语言、理论数学和理论自然科学、体育竞技活动与生产工具(譬如机器)貌似雷同，均对各阶级不偏不倚，可以兼为新、旧基础和上层建筑服务。那么把它们划入作为生产力要素的生产工具之类(俄国的马尔等人就这样认为的)，对不对呢?斯大林断然回答:“完全不对。”因为“生产工具生产物质资料，而语言则什么也不生产，或者只是‘生产’词而已。确切些说，有生产工具的人能够生产物质资料，但是同样这些人如果只有语言而没有生产工具，那就不能够生产物质资料。不难了解，假如语言能够生产物质资料，那东夸夸其谈的人就会成为世界上最富的人了。”(同上，第28页)"},{"type":"paragraph","text":"斯大林关于语言不属于生产力、经济基础、上层建筑的生动论证，是对历史唯物论的丰富和发展。在《马克思主义和语言学问题》里，斯大林也提到了“语法月很象几何学，……它所规定的不是某些具体对象之间的具体关系，而是没有任何具体性的一般物体之间的相互关系。”(同上，第18页)"},{"type":"paragraph","text":"斯大林当时是集中在谈语言这一方面/未及对理论数学等问题展开和发挥。事实上，在纷繁的社会现象中确有类似语言的例子。如理论数学和理论自然科学，无论是欧几里德的几何学，或者是爱因斯坦的相对论，都不随着社会经济关系的变革而改观，所以它们本身并不是专为某个阶级和特定基础服务的上层建筑。正象恩格斯所说的，数和形的概念是“某种独立的东西”(《反杜林论》，人民出版社1970年版，第35-36页)。再以体育比赛为例，自公元前7明年第一届古代奥运会设立短路项目以来，数千年间人类社会屡经沧桑，而竞技体育的火炬却冲破国家、民族、宗教诸多限制，得到广泛的传播。"},{"type":"paragraph","text":"全部人类文明史表明，理论数学和理论自然科学、体育竞技活动以及形式逻辑等，相对于生产力、基础和上由起航，有其显著的独立性。在各种社会制度下，它们始终存在着。而即便是属于上层建筑的伦理道德、艺术等等，在跟随经济基础变化时，也具有某些延续性和继承性。正由于语言、竞技体育和道德等社会现象充满着顽强的生存活力，故而，社会制度的改变决不会引起社会生活的整个中断和重建。语言、理论数学和理论自然科学、体育竞技活动这些同样性质的特殊的社会现象说明，并非一切社会现象都可以分类归人生产力、经济基础、上层建筑和意识形态的；不同的社会制度的社会生活中确实存在着某些共同的东西。"}]}