{"id":673479,"date":[{"year":1984,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文艺书简","genre":"文学作品","count":"2728","ytitle":"时代变革的浪潮在推动着我，新的世界、新的人物在召唤着我，现实生活的飞速发展在激励着我，谱写——","mtitle":"新浪潮的前奏曲","ftitle":"","authors":["陈继光"],"text":[{"type":"paragraph","text":"陈继光"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"北京一别，又有半个多月了，今天收到你的来信，正好刚刚完成了一篇文章，于是，提笔就给你信中提出的几个问题，复上一信。"},{"type":"paragraph","text":"你来信问起，小说《旋转的世界》获奖之后，有些什么新打算。"},{"type":"paragraph","text":"我先向你说一下目前的心情。"},{"type":"paragraph","text":"当我最近从北京获奖归来后，我已经忘却自己是获奖者了，——就象我驾驶的火车头那样，已经在这一站加好了煤，上足了水，加过了油，如今，该是不停歇地旋转起车轮，奔向新的里程。"},{"type":"paragraph","text":"说得具体一点，也就是在《旋转的世界》之后，我准备继续“旋转”出一组反映当代飞速发展的现实生活的作品，总题为《新浪潮的前奏曲》。《旋转的世界》就是之一；之二，是去北京领奖前夕写出的小说《两颗行星》；之三，是在北京领奖日子里写出的《渤海湾的新浪潮》；最近，又将完成之四，一个中篇小说《红叶啊，红叶》；接下来，还有之五，《多极的世界》……年内计划写出十篇左右。"},{"type":"paragraph","text":"我为什么要倾其全力，去迅捷地集中反映当代飞速发展的现实生活呢?"},{"type":"paragraph","text":"这是因为——"},{"type":"paragraph","text":"我们正处于一个伟大的变革时代。"},{"type":"paragraph","text":"新技术革命的浪潮，正在地平线上轰响。"},{"type":"paragraph","text":"三中全会以来，我们国家发生了深刻而又巨大的变化，农、工、商、学、兵，各行各业，都掀起了变革的洪波巨澜。"},{"type":"paragraph","text":"一切都在变化，而且是飞速地变化。"},{"type":"paragraph","text":"我们正处于一个旋转的世界之中。"},{"type":"paragraph","text":"这个旋转的轴心，就是四个现代化。"},{"type":"paragraph","text":"新的技术革命的浪潮、现代化的进程，正在叩击着每个人的心田，叩击着每个家庭的门扉。人们的时空感在扩大，节奏感在加快。"},{"type":"paragraph","text":"一个面向现代化、面向世界、面向未来的动人情景，已经开始在我国展现。"},{"type":"paragraph","text":"同时，一个崭新的课题，也放在有责任感的作者的面前:"},{"type":"paragraph","text":"新的技术革命的浪潮，将对我国带来什么样的影响?"},{"type":"paragraph","text":"现代化进入人们的工作、生活、家庭之后，又将发生什么样的变化?它对我们的道德观、价值观、人生观、美学观……又将产生什么样的影响?"},{"type":"paragraph","text":"一句话，作家如何跟上时代飞速发展的步伐?如何与我们沸腾的生活一起前进?如何通过我们的文学作品迅捷地、准确地反映我国迅猛发展的现实?反映出时代发展的新趋向与人民的新要求?……"},{"type":"paragraph","text":"概括起来，就是:"},{"type":"paragraph","text":"伟大时代变革的新浪潮在推动着我；"},{"type":"paragraph","text":"新的人物、新的世界在召唤着我；"},{"type":"paragraph","text":"现实生活中飞速变化的事实在激动着我。"},{"type":"paragraph","text":"于是，我在一九八三年八月，在远离上海的大连海滨，听潮涨潮落，观云起云涌，一口气写出了《旋转的世界》。通过家庭这个国家与社会的细胞，以探索现代化进入家庭之后的积极的变化，尝试反映在两代人之间爆发出的新的伦理道德观、新的美学观，从须臾不能离开的衣食住行日常生活中，去探寻历史前进的新轨迹。正如王蒙同志最近所说，赞歌应是我们这个时代的主旋律。在《旋转的世界》中，赞歌是它的主旋律，同时，在《旋转的世界》中，也写了令人深思的忧歌。当然，这个作品，还仅仅是反映飞速发展的现实生活的一次初步的尝试。"},{"type":"paragraph","text":"你在来信中转达了一些评论家的议论，说《旋转的世界》是在小说这个文学样式中，最早反映了新技术革命浪潮的信息的。你问我，报刊上尚未进行有关新技术革命的宣传之前，怎么就已经敏锐地形诸于文学，撰写出小说。对于这一点，请允许我转引一位理论工作者在《现代化进入家庭之后》一文中所作的分析。他指出，作者“始终没有离开劳动，没有离开工人，这就使他能够更加清醒地把握住时代的脉搏，把生活中真实可信而又能启发人们思考的新问题的事实，概括进自己的作品”。我是个火车司机，在铁道战线上，已经战斗了二十余年。正是伟大变革时代的瞬息万变的现实生活，正是那些闪耀着时代光泽的新人，跳动着时代脉搏的崭新的变化，首先启示了我，感奋了我，给我提供了丰富多采的创作源泉。回顾这篇作品的创作过程，也更使我认识到这样一点:文学与生活的紧密关系。要反映飞速发展的现实生活，要从文章中听到时代前进的脚步声，那就必须深入到四化建设的第一线去，深入到时代的洪流中去。从一定意义上说，作者对生活反映的速度、深度与广度，是与作者在火热斗争生活中的密度、深度与广度成正比的。我同意冯牧同志在发奖会上所说的话，文学应与生活同步前进。"},{"type":"paragraph","text":"现在来回答你提出的最后一个问题，就是，你认为，这篇小说在艺术表现手法上，也进行了新的探索。"},{"type":"paragraph","text":"内容决定形式。急剧变革的现实生活，也必然会促使文学本身起新的变化。"},{"type":"paragraph","text":"我们的生活节奏加快了，反映飞速发展的现实生活的文学作品(特别是短篇小说)，也必须与之相适应，要使它的节奏也快速起来，轻捷起来；现代化的交通工具，电讯电视设备，各种科技信息的大量传播，使我们的现实世界更加宽广了，这就必然要使文学作品的容量(包括短篇小说)也随之阔大起来；我们已经进入了知识时代，培根当年所说的“知识就是力量”这句闪耀睿智的名言，从来也没有象现在这样得到更大的证实，因此，在我们的文学作品中，读者也必然希望在瞬间之内、篇章之中，传递更多更新的知识信息，——为了反映新技术革命的浪潮，为了反映飞速发展的现实生活，这就要求我们的作者，也必须掌握与了解更多的崭新的科技知识与信息。"},{"type":"paragraph","text":"时代的变化，在带动文学作品的变化。是这个旋转的世界，使文学作品也随之“旋转”起来。多样化的社会生活，要求文学作品的表现手法也必须多样。然而，反映新浪潮的文学作品没有先例可寻，没有现成的经验可资借鉴，需要作者去探索、去尝试、去摸索。文学没有独创，就没有生命力。生气勃勃的现代化的新浪潮，必然会带来文学上生气勃勃的新变化。这儿，不妨可以借用唐代大诗人杜甫的两句诗:“莫取金汤固，常令宇宙新。”"},{"type":"paragraph","text":"我在写作小说《旋转的世界》、《两颗行星》等作品时，遵循小说着重塑造典型人物的创作原则，吸收其他各种文学样式的长处与特点，如报告文学的敏锐，评论文章的逻辑哲理，杂文的尖锐，诗的意境，散文的文采，电影的特写，话剧的对话，美术的画面，音乐的旋律等等，博采众长，融会贯通，以使反映现代飞速发展现实生活的手段更加敏捷、丰富与多样。"},{"type":"paragraph","text":"飞速发展的现实生活，象新浪潮那样汹涌澎湃、波澜壮阔，这既给作者提供了瑰丽多姿的生活素材，也给有志于反映新浪潮的作者提出了更高更新的要求。"},{"type":"paragraph","text":"它要求作者，去思索、去观察、去分析新的世界、新的人物、新的矛盾，以及新的生活内容与方式。它还要求作者从现实生活的形形色色的变化中，作出准确的判断:哪些是正在沉沦的?哪些是新生的?哪些是过去时代的叹息?哪些是新生活的呼唤?哪些是被新浪潮卷动而泛起的沉渣?哪些是闪耀着时代新光彩的浪花?……"},{"type":"paragraph","text":"以马列主义之光、文学修养之浆，普照和浇灌生活常青之树，必然会结出创作的丰硕之果。"},{"type":"paragraph","text":"我愿为波澜壮阔的新浪潮吹起它的前奏曲。"},{"type":"paragraph","text":"我愿从绚丽多姿的新浪潮中采撷出多彩的浪花。"},{"type":"paragraph","text":"我也热切地希望你，对我一些尝试性的作品不断地给予批评与指教。"},{"type":"paragraph","text":"1984年4月22日"},{"type":"paragraph","text":"于上海"}]}