{"id":673556,"date":[{"year":1984,"month":4,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3097","ytitle":"","mtitle":"我从那条路上来","ftitle":"——给聂华苓的信","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"茹志鹃"},{"type":"paragraph","text":"华苓:"},{"type":"paragraph","text":"信走得真慢啊!你二月廿二日的信，竟走了……走了，对，二月份只有二十九天，那么还算正常，它走了十一天。是要这些时间，究竟要从西半球走到东半球，行程要以万里计。"},{"type":"paragraph","text":"看了你的信，十分感动，同时也感慨万端。不记得是在耶鲁还是在麻省省立大学演讲的时候，我开头的一句，就是“我作为一个作家，走到这里，走上这个讲台，所经历的路程，特别长，特别长……”你是十岁丧父，在母亲幽幽的呼唤“快快长大”之下，结束了你的童年。那么，我的童年呢?是什么时候开始，什么时候结束的呢?……没有一个可寻的界线。好象，好象我根本没有过童年。"},{"type":"paragraph","text":"看到你背起妈妈转圈子一节，我是一边笑，一边流了眼泪的。此情此景，相信这一对母女都是快活的，也应当快活。女儿为了母亲，母亲为了女儿，也都应当开心。只是在那开心的深处，两人都藏着一缕绝不肯流露的凄凉。相依为命的凄惶，也带来了相依为命的甘甜。你在那穷日子里，还有一位母亲和你一起穷开心。我呢，连这个起码的人间温暖也未尝过。我认识的母亲，是挂在墙上，装在一个椭圆镜框里，一个温柔沉默的青年女子，穿一件圆角缎袄，一撮长长的留海，一双狭长、清秀，眼梢略吊的凤眼，略略斜睇着下面的人。"},{"type":"paragraph","text":"“是我的妈妈……?”我感到陌生，这缎袄，这份娟秀，这份气派，似乎离我很远。但经祖母几次证实，她确实是我的妈妈。我又觉得非常骄傲，内心里总觉得有一天，她会突然向我走来。就这样穿着缎袄，飘着长长的留海，温柔地向我走来。……那是在我五六岁的时候，祖母迈着微跛的小脚，出去为一天的口粮奔波去了。我一个人在家里看着妈妈，看着，看着，我发现她竟然也在看我呢!啊呀!这一个发现实在太使人兴奋了。我于是在地上走过来，走过去，妈妈的眼睛也就盯过来盯过去。我跑，左左右右，远远近近，她竟然也左左右右，远远近近地盯着我，始终我们都是四目相对。这种游戏，使我快乐极了，照片上的母亲的嘴唇也似乎在牵动着，在忍住一个笑。"},{"type":"paragraph","text":"你十岁的时候，刚刚跨出“聂家大小姐”的门槛，因此对那“凄风苦雨”感受特别深切、敏锐，于是你苦读，于是你苦干、奋斗。这“凄风苦雨”不但改变了你的生活道路，也在重新塑造一个新的华苓。而那“大器”的“大”字，恐怕也正是那时候，在你心里破土播种。一个人的历史，不正是这么一步一步，创造积累而成的么?"},{"type":"paragraph","text":"我十岁的时候在哪里呢?……"},{"type":"paragraph","text":"我祖父是杭州的一个茧商，父亲是个败家子。在父亲手里，不大的一点家业迅速败落下来。他除了抽大烟，开小公馆之外，主要是倾家荡产在上海的交易所里。到我出生的时候，我们在杭州的老宅早已卖掉，并已吃光用光，住在上海一个租来的里弄房子里，(好象叫作“天祥里”)依靠母亲方面的亲戚周济度日了。我叫名三岁，也就是实足年龄两岁时，母亲死于白喉，于是“哗啦啦，大厦倾”，树倒猢狲散。父亲拂袖出走。大的几个哥哥学生意的学生意，领养的领养，只剩下祖母带着我和我最小的一个哥哥。后来我这个最小的哥哥也去做学徒去了。这都是我十岁以前的事。我十岁的时候，只记得和祖母经常往返于沪杭线上。因为这两地都有一家阔亲戚，我们一老一小除了靠自己的劳力之外，在青黄不接的时候，只有去求告他们。“救急容易救穷难”，他们在这一理论的支配下，宁可花钱买火车票，把我们当皮球一样从杭州踢到上海，从上海再踢到杭州，然后再踢回上海……我们尽自己一切所能，在上海我们缝军衣扣子，帮人洗衣服，倒马桶。在杭州我们糊火柴盒子，磨锡箔，络丝，在沪杭线的火车上，我心惊胆颤地钻在座位底下逃票，我趴在那黑而脏的座位下面，我开始明白我已经长大了，(因为要买车票了)可我战栗不已。经常而持久的风风雨雨，在我巳不觉其凄，不辨其苦了。我还感到幸运呢!因为我还有一位亲人，一个裹过小脚的祖母拖带着我。每当我们从亲戚家告贷无望，空手出来的时候，祖母总是告诫我:“人穷志不穷”。她老人家要给我，也要给她自己，恐怕主要的还是给她自已，鼓舞起一种活下去的希望。"},{"type":"paragraph","text":"华苓，生活给你留下的唯一道路，是死啃书本，你也可以死啃书本，通过读书，找到一个可以养家活口的工作。你离乡背井，爬煤车，住小店，去为自己的前程奋斗。只因你那小小的手掌里，还攥着几分自己的命运，你能够也可以这样去奋斗。而我却什么也没有，活下去还成一个问题，还念什么书。在那个人世间，我不过是一星微尘，一片小叶，扫在角落，踩在脚下，吹进阴沟，流进江河，谁也不会去注意，谁也不会去看一眼的。哪怕林黛玉再世，她也只葬落花，而不会去理会那种小小的黄叶。我无法掌握自己的命运，我只有把自己交托给佛了，相信只有那菩萨不弃贫，不势利。也只有那无边的佛力，才能改变我的命运，即使这世不改变，还有一个来世可以希望。在你“挣扎着往‘大’里‘长’的时候，”我已经开始吃长素。实际上，那时也无甚荤腥可吃。不过越是没得吃，偶然有一点，这考验对一个孩子来说，可能更加残酷。"},{"type":"paragraph","text":"你瞧!你开始迈步的时候，比我积极得多。你是举步人世，而我却想退出，走出这世界去。那个世界不要我，我也不要那个世界。"},{"type":"paragraph","text":"也可能由于我吃素这一点，启发了我的姑母。她是杭州一个大户人家的少奶奶。她向我祖母建议，只要肯把我送去尼姑庵当小尼姑，祖母就可以从此住在她家里吃一口安稳饭。"},{"type":"paragraph","text":"华苓，在你爬煤车的时候，不知是否细察过人，人的心灵。哪怕是穷得要饭、睡马路，他还是一个人，还有一颗心。一颗知暖知疼的心。一个一无所有的孤儿，唯一的祖母便是她的一切，她的全部。是亲人——跟别人一样，她也有一个亲人；是家庭——跟别人一样，她也有一个家。不论这个家是否有四堵墙壁，只要是祖母在的地方，就是家。祖母是她明亮的光，是滋润的雨。但是，这一点也要被剥夺。这种残忍虐杀的方法，不是枪炮，而是笑盈盈的粉脸，红彤彤的朱砂掌。在吹一筒水烟，品一盏细茶之间进行。华苓啊，在你做“聂大小姐”的时候，你的年龄恐怕还不懂得这种“磨人”的方法吧!"},{"type":"paragraph","text":"我祖母是一个彻底的“人穷志不穷”的老人，她对安稳饭不屑一顾，仍然拖了我去帮佣，翻丝绵，洗衣，纳底，缝穷，做她一切所能做的。一直做到杭州沦陷，生活更难了，她熬不下去了，她死了。她死于一场不足道的小病——胃痛。这在现在，只需几角钱一瓶的药就可以解决的。在那时，小痛成为大痛，痛得额上滚下黄豆似的汗珠，也只好咬牙听凭它痛，痛了一个多月，才活活痛死。穷人活不易，死也难哪。付出的代价实在吓人。死时年六十六岁，叫什么名字也不知道，我只知道她是茹门何氏。尚飨!"},{"type":"paragraph","text":"从此我就真正成了一个无依无靠的孤儿。同时也开始对菩萨失去信心。就在我痛骂老天无眼的时候，我被哥哥的朋友，送进了上海一个基督教办的孤儿院，名叫“以马内利”。前些年有人告诉我，这所孤儿院的地址，就在我现在住的愚园路上。我曾经去寻找过好几遍。我印象中记得是在一条宽阔的弄堂里，一扇厚实、森严、暗红色的门。别的我不记得了，我也无法记得。我只是在被送进去时，揣着一颗扑扑直跳的心，瞥了一眼，以后我便关在里面‘从浚执会再看见过它。离开的时候，我连回头的勇气都没有，象逃似的窝开了那里。我就凭着这一点记忆，徒然地徘徊在愚园路各条弄堂里。我在寻找，还不如说我在回想，回想我走过来的这条艰苦、漫长的路。我的自传体小说《她从那条路上来》，最初便是这样产生的。现在第一部已经出版，我带到爱荷华写的是第二部。"},{"type":"paragraph","text":"华苓，这就是我的童年。你说我的童年是在什么时候结束的呢?是跨进孤儿院那扇厚重的门?是祖母合上眼的时候?是要送去尼姑魔的时候?还是在我——牙痛得脸都肿歪了，却对奶奶说:“我是假的痛，骗你的。”——学会说谎的时候结束的?……"},{"type":"paragraph","text":"信写得太长了，而且都是些很不有趣、很不快乐的事。就此带住吧!"},{"type":"paragraph","text":"问候你的安哥儿，祝你们幸福，愉快!"},{"type":"paragraph","text":"三月十一日"}]}