{"id":673645,"date":[{"year":1984,"month":5,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"让中美友谊深深扎根在人民中间","ftitle":"——美国总统罗纳德·里根和夫人访沪侧记","authors":["周传安","姚柏生"],"text":[{"type":"paragraph","text":"里根总统及其夫人一行，在一年之中最美好的季节里光临上海访问，上海人民表示热烈欢迎，这些来自太平洋彼岸的贵宾在黄浦江畔亲眼看一看我国最大的城市的风貌和正在进行着的生气勃勃的现代化建设，有机会同上海各界人士接触，对于增进中美两国人民的了解和友谊，是十分有益的。"},{"type":"paragraph","text":"昨天中午，里根总统一行一下专机，就在汪道涵市长等陪同下，直接驱车来到漕宝路上的上海一福克斯波罗有限公司。在这家中美合资企业里，整洁的厂房，安静的环境，紧张的工作秩序，给客人们留下了良好的印象。董事长代表秦福祥和总经理苏特罗珀将里根总统、舒尔茨国务卿等引入系统工程车间。水银灯把整个车间照耀得如同白昼，在临时搭建的讲台上陈放着这家公司生产的有当代先进水平的仪表和控制系统产品。在另一侧，电子计算机绿色的屏幕上打出欢迎里根总统的字样。里根总统在这个车间里同职工代表见了面。在简短的欢迎仪式上，里根总统说，中美合资企业越来越多。你们首创的事业表明，我们两国人民扩大合作有着广阔的前景。接着里根总统来到装配车间，参观生产流水线，同优秀的中国女工杜雪宝交谈，里根总统还让杜雪宝教他在印刷线路板上焊接模拟过程控制仪表和系统的元器件。"},{"type":"paragraph","text":"就在里根总统访问上海一福克斯波罗有限公司的时候，总统夫人南希·里根高兴地来到了市少年宫。五百名少年儿童组成的迎宾队，挥舞着花束、花环和彩巾，边歌边舞，向来自远方的贵宾表示热烈的欢迎。在少年厅里，中福会少年宫小伙伴艺术团的小朋友为里根夫人表演了二胡独奏、笛子独奏、舞蹈，上海木偶剧团表演了木偶神话剧《红宝石》的片断。孩子们还请里根夫人将“熊猫一家”大型玩具带回美国，转送给美国的小朋友。里根夫人对上海小朋友说，你们喜欢熊猫，我也喜欢熊猫。"},{"type":"paragraph","text":"下午，里根总统和舒尔茨国务卿在汪道涵市长等陪同下，来到了具有中美两国人民传统友谊的复旦大学访问。在这所创建于一九○五年的大学里，有许多教授、学者同美国教授、学者有着学术上的交往。一九八○年以来，复旦大学和美国二十四所大学建立了校际合作交流关系，复旦大学还授予十二名美国学者名誉教授证书；现在还有一批美国专家和学生在复旦帮助工作和学习。昨天，复旦校刊专门为里根总统的来访出了欢迎特刊。谢希德校长高兴地对里根总统说，“今天总统先生访问复旦，使我们感到荣幸，我相信，通过总统先生的访问，中美两国人民的友谊将会加强，中美两国文化和科学技术的交流将更加发展。”"},{"type":"paragraph","text":"在接待室里，里根总统同知名教授、学者和学校领导人见了面。接着，里根总统来到第三教学楼3108教室参观。陆谷孙副教授正在给选修外国文学的学生用英语讲授莎士比亚戏剧。见到总统的到来，学生们立即站起来鼓掌欢迎。学生们并就里根总统年青时的大学生活、这次访华的印象、中美两国文化交流的前景等问题向里根总统作了提问。有一个学生问里根总统，到中国后印象最深的是什么时，里根说，中国人民对我们的友谊，使我深受感动，我们将永远记住。在谈到中美文化交流前景时，里根说，我想会很好。他对学生们说，我相信，你们每一个人都站在伟大的起点上，中国人民有能力，有创造力，有丰富的文化遗产，已进入贵校学习的同学们将协助带领贵国人民走向新的繁荣昌盛。"},{"type":"paragraph","text":"校方为里根总统举行了欢迎集会，里根总统发表了二十分钟的演讲。为了感谢里根总统到复旦大学的访问，谢希德教授代表复旦大学将谭其骧教授主编的、该校中国历史地理研究所研究人员共同编纂的《中国历史地图集》赠送给里根总统。"},{"type":"paragraph","text":"昨天，里根总统在上海度过了访华紧张而愉快的第五天，在昨晚的宴会上，由朝、蒙、苗、彝、傣、撒尼、纳西、侗、拉祜、仫佬等少数民族组成的上海音乐学院民族班学员唱起了中国民歌《远方的朋友请你留下来》，表达了对美国朋友的友好情感，中国人民期望中美友谊的这棵幼苗能得到双方精心培育。"},{"type":"paragraph","text":"本报记者　周传安　姚柏生"}]}