{"id":673879,"date":[{"year":1984,"month":5,"day":5}],"page":"1","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"3346","ytitle":"五十万群众夹道欢呼　金日成举行盛大宴会","mtitle":"胡耀邦抵平壤受到空前热烈欢迎","ftitle":"宾主在宴会上先后讲话，热情赞颂伟大的中朝友谊","authors":[],"text":[{"type":"paragraph","text":"据新华社平壤五月四日电　中国共产党中央委员会总书记胡耀邦，今天下午乘火车抵达平壤，受到朝鲜党政军领导人和平壤市各界群众五十多万人的空前热烈和隆重的欢迎。"},{"type":"paragraph","text":"胡耀邦是应朝鲜劳动党中央委员会总书记金日成的邀请到朝鲜民主主义人民共和国进行为期一周的正式友好访问的。"},{"type":"paragraph","text":"胡耀邦同志和他访朝的主要陪同领导人、中共中央政治局委员、中央军委副主席杨尚昆同志，在车站受到了金日成、金正日、吴振宇等同志的十分热情、亲切的迎接。"},{"type":"paragraph","text":"胡耀邦一踏上朝鲜美丽的国土，就对朝鲜同志说:我受党中央的委托，带着中国共产党和中国人民的深情厚谊来朝鲜访问。我对此感到非常荣幸。访问期间，我将同金日成同志、金正日同志就共同关心的问题和增进中朝友谊交换意见。我相信这次访问对加强中朝友谊将是一个有力的促进。"},{"type":"paragraph","text":"五月初的平壤，百花盛开，春色满城，平壤市区装饰一新，到处呈现出朝中友谊的热烈气氛。"},{"type":"paragraph","text":"从中午开始，平壤各界群众陆续来到车站和街头，迎候着中国客人的到来。"},{"type":"paragraph","text":"下午四时(平壤时间)，胡耀邦同志乘坐的列车徐徐驶入车站。这时，乐队高奏迎宾曲，欢迎人群中爆发出热烈的欢呼声。"},{"type":"paragraph","text":"当胡耀邦同志走下车厢时，金日成同志迎上前去，同胡耀邦同志紧紧握手，亲切拥抱，互致问候。两位领导人对他们在平壤的再次会晤感到十分高兴。金日成同志告诉胡耀邦等中国同志，今天平壤市几十万群众走上街头，一是为了热烈欢迎你们；二是表示朝中团结；三是为了教育人民群众要永远维护朝中团结。"},{"type":"paragraph","text":"随后，胡耀邦同前来迎接的朝鲜劳动党中央政治局常委、党中央书记金正日，劳动党中央政治局常委、人民武装力量部部长吴振宇大将，劳动党中央政治局委员、国家副主席朴成哲、李钟玉，劳动党中央政治局委员、政务院总理姜成山热烈握手和拥抱。"},{"type":"paragraph","text":"胡耀邦访朝的陪同人员、中共中央对外联络部部长钱李仁和中共中央候补委员、中国人民解放军副总参谋长徐信也同车到达。"},{"type":"paragraph","text":"天真活泼的朝鲜小姑娘把鲜花献给胡耀邦和杨尚昆等中国贵宾。三名中国女留学生也向金日成、胡耀邦和杨尚昆献了鲜花。"},{"type":"paragraph","text":"车站上举行了隆重的欢迎仪式。乐队奏中朝两国国歌，鸣礼炮二十一响。胡耀邦在金日成陪同下检阅朝鲜人民军三军仪仗队。仪仗队队长正步走到胡耀邦面前报告:“中国共产党中央委员会总书记胡耀邦同志，朝鲜人民军陆海空三军仪仗队为迎接总书记同志整队完毕!”胡耀邦同金日成一道检阅了仪仗队。"},{"type":"paragraph","text":"当胡耀邦一行步出车站大楼，来到车站广场时，无数彩色气球腾空而起，欢呼声响彻云霄。身穿朝中两国鲜艳民族服装的女青年翩翩起舞。一千多名列队在广场中央的群众有节奏地用中国话齐声高呼:“欢迎胡耀邦!”"},{"type":"paragraph","text":"胡耀邦和金日成一起乘敞篷汽车，在摩托车队护送下进入市区，接受平壤五十多万各界群众的夹道欢迎。欢迎群众载歌载舞，并欢呼“友谊”、“团结”、“万岁”，组成了约十公里长的友谊长廊。胡耀邦等中国客人向欢迎群众频频招手致意。"},{"type":"paragraph","text":"当车队来到平壤市中心金日成广场时，出现了最热烈的欢迎场面。无数彩色气球升空。歌咏队唱起了新创作的《欢迎胡耀邦同志之歌》，两万多人跳起了中朝两国民族舞蹈。朝鲜文艺工作者的代表向胡耀邦、杨尚昆等同志献了花。"},{"type":"paragraph","text":"在凯旋门广场，天真活泼的少年儿童跳起了平鼓舞、火炬舞、红绸舞和狮子舞。朝鲜少年团联合团体委员长金光石致词。他代表朝鲜少年儿童向胡耀邦同志表示热烈欢迎。"},{"type":"paragraph","text":"今天，在平壤的劳动党中央政治局委员和候补委员、党中央书记、党中央和政务院各部委的部长和委员长、人民军将领以及各群众团体负责人，都到车站迎接。"},{"type":"paragraph","text":"据新华社平壤五月四日电　朝鲜劳动党中央委员会总书记金日成和中共中央总书记胡耀邦今晚在这里的金碧辉煌的锦绣山议事堂发表讲话，热情赞颂伟大的中朝友谊，强调进一步加强中朝友谊的重要性。"},{"type":"paragraph","text":"金日成同志在他为欢迎胡耀邦同志而举行的盛大宴会上说:“我们党和我国人民今后无论遇到任何风浪和考验，也将毫不动摇地同中国人民站在同一个队伍里并肩战斗，将永远是你们的真正朋友。”"},{"type":"paragraph","text":"胡耀邦说:“中朝两党、两国和两国人民之间的伟大友谊，不论过去、现在和将来，都是经得起任何大风大浪考验的。我们的命运是永远联结在一起的。”"},{"type":"paragraph","text":"欢迎宴会在晚上六时五十分(平壤时间)开始。当胡耀邦同志、杨尚昆同志在金日成同志、金正日同志、吴振宇同志陪同下步入富丽堂皇的宴会厅时，场内奏起了欢快的迎宾曲，响起了热烈的掌声。"},{"type":"paragraph","text":"宴会开始时，乐队奏中、朝两国国歌，金日成和胡耀邦在宴会上先后发表讲话。"},{"type":"paragraph","text":"金日成同志说:“今天，我们的全体党员和劳动者迎接了中国共产党和中国人民的友好使者，深深感受到朝中友谊战无不胜的生命力，抑制不住无比激动和喜悦的心情。”"},{"type":"paragraph","text":"他说:“朝中两国的领导人和人民很早以来就不拘外交惯例和规矩，经常相互来往和接触，沟通意思，加深了友爱和信赖之情。"},{"type":"paragraph","text":"“在这过程中，朝中友谊发展成为以崇高革命道义为基础的、有着坚实纽带的、牢不可破的真诚友谊。"},{"type":"paragraph","text":"“正因为有着这样的友谊，朝中两国人民才始终相互积极支持和紧密合作，一同走过了胜利和光荣的路程。”"},{"type":"paragraph","text":"金日成赞扬中国各族人民同心同德紧密地团结在中国共产党中央委员会的周围，积极遵循党的十二大决议，为了把中国建设成为高度民主、高度文明的现代化的社会主义强国而努力奋斗，并且已经取得了巨大进展。他说:“这完全是中国共产党的领导核心老练的领导的结晶。”"},{"type":"paragraph","text":"金日成谈到中国共产党和中国人民从道义上和物质上给予朝鲜人民的革命斗争以诚心诚意的帮助。他说:“今天，我国人民在伟大的邻邦——中国人民的积极支持和声援下，为早日实现社会主义的完全胜利和祖国的自主和平统一而进行着斗争。”"},{"type":"paragraph","text":"金日成强调说:“不断地巩固和发展朝中友谊，不仅是我们两国革命发展的要求，而且符合社会主义国家和第三世界人民的共同利益，对亚洲和世界的和平与安全也是必要的。”"},{"type":"paragraph","text":"他说:“为朝鲜的完全统一独立和中国的完全统一独立，为社会主义、共产主义事业的胜利，为建设一个没有支配和奴役的、和平而繁荣的新亚洲，为国际工人阶级和全世界被压迫人民解放事业的胜利，同中国人民紧密团结起来斗争到底，这是我们党的坚定不移的立场。”"},{"type":"paragraph","text":"金日成表示相信，胡耀邦同志对朝鲜的访问，“将在日益得到良好发展的朝中友谊史册上谱写光辉的新篇章，将把我们两党、两国人民的友好合作关系推向新的更高阶段”。"},{"type":"paragraph","text":"胡耀邦在讲话中首先回顾了中朝两党的亲密关系，尤其是两国领导人之间日益频繁的友好交往。他指出，从一九七九年起，邓颖超、李先念、赵紫阳、习仲勋、彭真和胡启立同志等先后访问过朝鲜。他本人和邓小平同志在一九八二年四月也到朝鲜作过内部访问。之后，不到半年，金日成同志到中国正式访问。金正日、吴振宇同志在一九八三年六月也到中国进行内部访问。胡耀邦说，这一切，加上另外几次重要内部互访，生动地证明了金日成同志的一句话:“朝中领导人有如走亲戚一样的友好交往，已经成为存在于我们两国领导人之间的良好传统。”"},{"type":"paragraph","text":"他还提到中朝两国互访的各种代表团由一九八一年的上百个，增加到一九八三年的两百多个。“这又标志着两国人民之间的友好交往，正向更深入和更广泛的方向发展。”"},{"type":"paragraph","text":"胡耀邦说:“中朝关系这样亲密，不是偶然的，而是有着深厚的历史根基的。在两国长期革命战争的年代，在反对外来侵略者的共同斗争中，两国革命者的血就流在一起。以金日成同志为代表的朝鲜共产主义者，同中国共产党人并肩战斗，用鲜血和生命支援了曾经处于极端困境的中国革命。这是中国共产党人和中国人民永志不忘的。”"},{"type":"paragraph","text":"他表示坚信“不论前进道路上还有多少艰难险阻，朝鲜人民一定能够实现祖国的自主和平统一，从而奠定朝鲜历史的新起点，开创朝鲜历史的新纪元。”"},{"type":"paragraph","text":"金日成和胡耀邦的热情洋溢的讲话，不断为热烈的掌声所打断。"},{"type":"paragraph","text":"在有约八百人出席的宴会厅里，充满着中朝人民团结、友好的气氛。宴会上，主人以朝鲜的名菜盛情款待中国客人，宾主频频举杯，祝中朝两党、两国和两国人民的伟大友谊不断巩固和发展。"},{"type":"paragraph","text":"应邀出席宴会的还有:中共中央联络部部长钱李仁和中共中央候补委员、中国人民解放军副总参谋长徐信。中国驻朝鲜大使宗克文也应邀出席。"},{"type":"paragraph","text":"出席宴会的还有朝鲜党政军领导人朴成哲、李钟玉、姜成山等，以及党和政府各部门、社会团体负责人和人民军高级军官等。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8455010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡耀邦同志同前往车站迎接的金日成同志握手。左一为杨尚昆。"},{"type":"paragraph","text":"新华社记者摄(传真照片)</FONT>"}]}