{"id":673843,"date":[{"year":1984,"month":5,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1735","ytitle":"","mtitle":"一个青年拓荒者","ftitle":"——记崇明县汲浜乡垦区专业户张德欢","authors":["朱富强","徐敏","王宝来"],"text":[{"type":"paragraph","text":"东海之滨。我国第三大岛崇明岛的东北沿。"},{"type":"paragraph","text":"在一望无际的芦苇荡里，一对新婚夫妇割去一大片芦苇，搭起了三间小屋，一间做牛棚，一间做新房，一间做厨房，走上了艰苦创业的拓荒者之路。"},{"type":"paragraph","text":"他们是崇明县汲浜乡的青年农民、共产党员张德欢和陆秀丽。"},{"type":"paragraph","text":"一九八一年一月，张德欢复员回到了自己的家乡。他没有向领导提出进工厂的要求。他说:党已经为我们农民开辟了一条宽广的富民道路，我为什么不能做一个带头的拓荒者呢?"},{"type":"paragraph","text":"张德欢决定养奶牛。可是，养奶牛的资金从哪里来呢?未婚妻陆秀丽是理解他的。"},{"type":"paragraph","text":"“用我们结婚的钱买牛吧。”她轻轻地说。"},{"type":"paragraph","text":"“那别人不会说闲话吗?”"},{"type":"paragraph","text":"“管它呢。”"},{"type":"paragraph","text":"一九八一年初，他们结婚时，没有办酒席，家具也很简陋。他们用节省下来的钱，又向队里借了一些钱，买了两头奶牛。"},{"type":"paragraph","text":"一天，张德欢到新围垦起来的海滩割草，发现这里的草很适合做奶牛的饲料，真是一块天然的饲养奶牛的宝地。张德欢回到家里，向父亲提出要和妻子一起迁居到海滩去。"},{"type":"paragraph","text":"他的想法一提出，立即遭到父亲的反对:“放着好端端的日子不过，非要去海滩喝西北风，找死?!”"},{"type":"paragraph","text":"队里的一些人听到张德欢要迁居到海滩养奶牛，也难以置信。可是，张德欢就是在芦苇荡里度过了新婚蜜月，并开始了艰苦的创业。"},{"type":"paragraph","text":"创业自古多艰难。张德欢要和他的妻子在这荒滩上生活，首先碰到的是喝水、吃菜和求医三大困难。在这盐碱地上，水是咸的，菜也没法种。到了晚上，海鸟的怪叫声此伏彼起，更是令人寒颤。"},{"type":"paragraph","text":"可是，为了养奶牛，他们喝咸水、吃咸菜，终日为奶牛操劳。第二年的除夕之夜，天下着暴雨，狂风猛烈地吹打着窗户。张德欢呕吐不止，休克了过去。这可把陆秀丽急坏了，在深夜的荒滩上，找谁去呀?"},{"type":"paragraph","text":"怎么办?家里有一辆自行车，她把张德欢扶上车座，推车朝几里外的大队赤脚医生家走去。没有灯光，脚下是深一脚、浅一脚的烂泥。她一手扶着德欢，一手按着车把，艰难地向前推着。几次摔倒又扶起，终于到了赤脚医生的家。这时，已是凌晨三点了。"},{"type":"paragraph","text":"几天以后，张德欢身体刚有些好转，便去照看奶牛。但陆秀丽的心差不多已凉了。"},{"type":"paragraph","text":"“德欢，把牛卖了，我们回去吧。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“你看，现在落魄到这个样子，我真有点害怕。”"},{"type":"paragraph","text":"这次，妻子坚持要卖掉奶牛，张德欢也有些灰心了。是啊，自从迁居到这里，生活如此艰苦，差一点把命也赔上。"},{"type":"paragraph","text":"想了几天，张德欢咬咬牙决定听妻子的话。两头奶牛的价钱估好了，从原价四千五百元折到三千三百六十元，只等买主来把牛牵走。"},{"type":"paragraph","text":"正在这时，在上海警备区工作的一位亲戚邀张德欢去玩，他去了。在军营里，他看了一部纪录影片，介绍的是甘肃省农民艰苦创业饲养奶牛的事迹。看着看着，张德欢不住地责问自己:人家能养好奶牛，我为什么就不能?"},{"type":"paragraph","text":"于是，估好价的牛不卖了。"},{"type":"paragraph","text":"一天夜里，张德欢突然听见隔壁牛棚有异常的声音。他急忙从被窝里跳了出来，来不及穿上衣服就跑到牛棚。原来，一头有孕的奶牛正急促地喘气。张德欢马上向副业场小店借了八斤菜油，灌进了奶牛的肚里。他想睡一会，但又放心不下这头奶牛，于是摸着漆黑的小路，跑了十几里，请来了兽医。天亮了，张德欢累得连腰都直不起来，两腿直打抖。但他看到奶牛安然无恙，脸上露出了欣慰的微笑。"},{"type":"paragraph","text":"在艰苦创业的岁月里，小俩口的爱情更加深了。陆秀丽，这位已有十年党龄的年轻妇女，她爱丈夫，是因为在德欢身上有一种吃苦耐劳的气质，有一颗强烈的事业心。"},{"type":"paragraph","text":"张德欢对妻子也是体贴入微，象挤奶这种重活，他从来不让妻子去做，但妻子又常常抢着做。一次，张德欢病在床上，陆秀丽进牛棚挤牛奶。这时，她正怀孕，竟然被奶牛踢了几脚!陆秀丽疼得叫了起来，但她还是忍着疼痛挤完了奶。第二天，张德欢看到她身上的青紫块，再也不让她挤奶了。"},{"type":"paragraph","text":"靠辛勤的汗水灌溉，结出了丰硕的果实。他们饲养的奶牛数量翻了一番，平均每天产奶一百多斤，收入二十多元。去年他们成了万元户。妻子的支持和事业上的成功，特别是对党的政策进一步的理解，使张德欢信心更足了。他在饲养奶牛的同时，还承包了十亩责任田。"},{"type":"paragraph","text":"张德欢的创业精神，吸引了其他社员。如今，在他新盖的楼房周围，农家房舍已连成一片，成为一个小小的生活区。他今年又与三户新迁来的社员合包了三十亩鱼塘，准备农牧渔一齐发展。"},{"type":"paragraph","text":"本报通讯　员　朱富强"},{"type":"paragraph","text":"本报记者　徐敏　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8454020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奶牛生产专业户张德欢"},{"type":"paragraph","text":"宋大明摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>宋大明</FONT>"}]}