{"id":673907,"date":[{"year":1984,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"1902","ytitle":"","mtitle":"文学也要迎接新技术革命的挑战","ftitle":"","authors":["马文"],"text":[{"type":"paragraph","text":"马文"},{"type":"paragraph","text":"本文认为:面临新技术革命的挑战，文学必须密切关注自然科学技术的发展，吸收自然科学研究的新方法，这对于繁荣文艺创作，提高文艺研究的水平，都具有重大的意义。"},{"type":"paragraph","text":"文学和科学的关系，已成为文学界关心议论的题目了。"},{"type":"paragraph","text":"文学和科学之间的关系是十分亲密的，我国许多科学家、文学家不止一次要求文学注意科学技术的发展。当前，一个极其广泛、深刻的以信息革命为中心的技术革命正在世界范围内兴起，在即将到来的十几年、几十年内，自然科学技术的面貌将有一个巨大的变化，社会生产又将有一个巨大飞跃。我国的现代化建设当然要利用这个机会，迎接这个挑战，迎头赶上世界先进行列。在这种新的条件下，我们社会主义文学密切关注并适应自然科学技术的发展，更具有特殊重要的意义了。"},{"type":"paragraph","text":"文学是社会生活的反映，文学的描写对象是人；而现代化建设的实践者，便是我们社会主义文学特别关注的对象。这些人们当中有许多就是正在到来的新的技术革命浪潮的弄潮儿，在向微电脑、遗传工程、光导纤维、激光、海洋开发、宇航技术以及新能源、新材料……等等领域的进军中，他们或是发明者、创造者，或是使用者、组织者。我们的文学家如果对他们所从事的新科学、新技术一窍不通，对他们所进行的伟大事业毫无热情，那么，又怎么能引起强烈的审美感受，激起旺盛的创作欲望?又怎么能真实地描写他们的崭新生活，深刻地展示他们的美好心灵?再进一步看，由于新的科学技术在日常生活中的广泛使用，整个社会生活、人们的思想感情、习惯风尚、人与人之间的关系，必将产生深刻而广泛的影响，因此而引起的新的问题、新的矛盾、新的事物、新的变化，也必将要求文学给予生动的表现和深刻的回答。"},{"type":"paragraph","text":"要求社会主义文学关心科学，高尔基是富有远见的最早的倡导者。半个多世纪以前，苏联正处于两个五年计划的技术革命高潮中，但是，当时对于自然科学和技术，文学家还没有引起足够的重视。高尔基大声疾呼文学和科学的结合，要求文学作品充分表现科学技术革命中的“新人”、“新的英雄”。他说:“科学技术工作人员是我国现实中的真正英雄”，“他们是新人物，……就在于他们是实际改变世界的直接活动家”。他还在一封信中责备文学家:“为什么在他们的作品中几乎没有写科学活动家的姿态、性格和典型呢?如果写了，为什么写得不成功呢?”这些提问，也是值得我们今天思考的。"},{"type":"paragraph","text":"科学史告诉我们:自然科学领域里许多重大的创造发明、原理发现，对哲学、社会科学的发展，都曾经给予巨大的影响。十九世纪自然科学的三大发现，不仅为马克思主义哲学的诞生提供了某些条件，而且也推动了西方文艺学、美学的发展。自然科学和文艺，二者间是有相通之处的，例如在方法论上就是如此。当然，十九世纪那些没有掌握科学的世界观和方法论的文艺学家、美学家们，把自然科学的方法简单地搬用于社会现象、文学现象的研究，就难免受到历史唯心主义或形而上学的局限。但是，如果有了唯物史观和辩证方法的指导，那么，自然科学上的许多新原理、新方法，经过科学的借鉴之后，就有助于提高文艺学的研究水平。"},{"type":"paragraph","text":"就国外文艺学的现状看，把自然科学的新发现、新原理运用于文学研究，已经不是明天的前景，而是当前的现实了。以系统论为例，随着本世纪中期基本粒子等物理学的重大发现和电子计算机的广泛应用，系统论和系统分析有了新的重大的发展。这种方法从自然科学领域开始，近几十年来已经逐步广泛运用于社会经济等许多领域，近一二十年来又进一步运用于文学研究领域。国外许多文艺学家，运用系统论和系统分析的方法，把人的审美活动和艺术活动看作系统的、完整的有机构成体，而不是各种属性和功能简单相加的总和。这种系统分析方法目前在苏联文学研究中就运用得相当广泛，不仅用来分析文艺作品、文艺流派和创作方法，并且进而用来综合分析整个社会的艺术文化体系。"},{"type":"paragraph","text":"随着自然科学技术的巨大发展，将会有更多的新的原理、新的方法贡献于文艺学之前。由于种种主观的客观的原因，我国文学研究中使用的方法还很有限，有许多新方法还没有着手运用。因此，对于一切有科学价值的方法都应该在马克思主义的指导下，把它们“拿来”，经过科学检验或加工改造之后，用来推进我们的文学研究；在研究、实践的基础上，加以科学的总结和概括，又反转来充实马克思主义的文艺学。马克思主义文艺理论、毛泽东文艺思想不是封闭的体系，它从来都是从批判吸收人类一切优秀的思想文化成果中不断丰富发展自己的。恩格斯说过:“任何一门理论科学中的每一个新发现，即使它的实际应用甚至还无法预见，都使马克思感到衷心喜悦”。我们的文学工作者也应以同样的喜悦心情，来迎接世界新的技术革命的到来；以同样的喜悦心情，注视自然科学领域的每一个新的发现。"}]}