{"id":673944,"date":[{"year":1984,"month":5,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"本市各界人士举行座谈会","mtitle":"隆重纪念邹韬奋逝世40周年","ftitle":"一致表示要学习韬奋为祖国献身的精神","authors":[],"text":[{"type":"paragraph","text":"本报讯　今年，是我国伟大的爱国主义者、革命的民主主义者和共产主义战士邹韬奋同志逝世四十周年。上海各界人士昨天下午隆重举行纪念座谈会。"},{"type":"paragraph","text":"纪念座谈会在市政协礼堂举行，会议自始至终充满了庄严肃穆的气氛。主席台上，长青树木簇拥着邹韬奋同志的遗像。遗像下面安放着上海各界人士敬献的花篮。"},{"type":"paragraph","text":"市政协主席李国豪主持了昨天的纪念座谈会，中共上海市委第二书记胡立教在会上讲了话。他说，韬奋同志是从一个爱国主义者成长为一个共产主义战士的。我们要学习他的爱国主义精神、全心全意为人民服务的精神、一生追求真理、坚持进步的精神和大公无私的高贵品质，继承韬奋同志的遗志，发扬韬奋同志坚韧不拔的革命精神。(讲话摘要刊二版)"},{"type":"paragraph","text":"出席纪念座谈会的同志都表示要学习韬奋精神，走韬奋的道路。市委统战部部长、市政协副主席张承宗说，今年七月二十四日是邹韬奋同志逝世四十周年纪念日，上海是韬奋同志生前艰苦创业和长期战斗的地方，今天隆重纪念这位卓越的文化战士、杰出的新闻记者和出版家，确有现实的政治意义。张承宗在追述了邹韬奋同志一生走过的道路后说，从爱国主义、革命民主主义到共产主义，这是韬奋同志所走的光荣道路，是中国广大具有正义感的爱国知识分子的共同道路。正如一九四九年七月周恩来同志为纪念韬奋逝世五周年题词中所说，“韬奋同志经历的道路是中国知识分子走向进步、走向革命的道路”。"},{"type":"paragraph","text":"全国政协常委萨空了同志及其夫人郑小箴同志代表全国政协专程来沪参加座谈纪念活动。萨空了同志在座谈会上发言说，我和韬奋同志相识在三十年代，共同的抗日救国目标，使我们走到了一起，后来又一起站到了共产主义的旗帜下。我们之间的诚挚的、战斗的友谊是难忘的。韬奋同志毕生从事宣传工作，用他犀利的文笔，为解救人民的苦难而呼吁，为宣传抗日救国而斗争。回顾韬奋同志所走过的道路，也是重温我国爱国知识分子所走过的道路，从中看出他们为祖国而献身的精神。在当前，学习韬奋同志百折不挠地为祖国而献身的精神，是具有现实意义的。"},{"type":"paragraph","text":"韬奋同志的夫人沈粹缜、长子邹家华、女儿邹加力、次媳朱中英等参加了座谈会。沈粹缜向参加纪念座谈会的各界人士表示感谢。她说，韬奋是属于人民的，是属于祖国的。他没有能看到社会主义新中国诞生，但是他却为此奋斗了一生。临终时，他口授遗嘱表示:“心怀祖国，惓念同胞”，念念不忘“建设独立自由幸福的新中国”，要求党中央审查他的历史，如果合格，追认他为中共党员。韬奋去世后，党和人民给了他很高的评价、很高的荣誉，毛泽东、周恩来、朱德、陈毅、叶剑英、宋庆龄等党和国家领导人都曾先后题词肯定他的贡献，说明党和人民对一切为国为民做过好事的仁人志士，是永远不会忘记的。沈粹缜还表示愿意向后代宣传韬奋热爱人民，忠诚于共产主义事业的精神，使他们能成为人民的好儿女。"},{"type":"paragraph","text":"昨天座谈会上，史良、胡愈之、夏征农、姚惠泉、钱俊瑞、徐雪寒以及吉少甫、陆诒、方学武等在口头和书面发言中，缅怀韬奋同志为中华民族解放事业奋斗一生的业绩，表示要以韬奋同志为榜样，使韬奋精神一代一代延续下去。"},{"type":"paragraph","text":"出席昨天纪念座谈会的有市政协副主席卢于道、赵超构、董寅初、吴文祺和各界人士二百余人。"},{"type":"paragraph","text":"昨天上午，上海各界人士还前往上海烈士陵园，祭扫了韬奋同志墓地。中共上海市委、市政协、各界人士纪念韬奋同志逝世四十周年筹委会等单位和韬奋同志的夫人沈粹缜及其亲属，向韬奋同志墓献了花圈。"},{"type":"paragraph","text":"昨天晚上，中共上海市委领导同志陈国栋、胡立教和中顾委委员夏征农、全国政协常委萨空了等会见了韬奋夫人沈粹缜及其子女，对他们表示亲切的慰问。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8456010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨智敏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海市各界人士纪念邹韬奋同志逝世四十周年座谈会会场。　杨智敏摄</FONT>"}]}