{"id":710135,"date":[{"year":1985,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1343","ytitle":"","mtitle":"“敦煌研究中心应该在中国!”","ftitle":"——访敦煌研究院院长段文杰","authors":["黄成宝","许维","裴健"],"text":[{"type":"paragraph","text":"最近，我们访问了我国著名的六十八岁的敦煌学专家段文杰。他从一九四六年来到敦煌莫高窟，已在荒漠戈壁上辛勤耕耘了近四十个春秋。岁月带走了他的青春年华，但也馈赠给他丰硕的研究成果。他亲笔临摹的三百多幅敦煌壁画，幅幅精微妥贴，维妙维肖，曾先后在北京、上海以及印度、缅甸、捷克斯洛伐克、波兰、日本、法国等国展出；他参与保护下来的莫高窟艺术之宫，被称为“毋庸置疑的艺术宝库和名副其实的世界奇迹”，每年有上万的中外人士前来观赏……"},{"type":"paragraph","text":"四十年前段文杰怀着艺术报国之心，离开嘉陵江畔，来到戈壁。大自然的风沙没有使他后退半步，一场政治的“风沙”却一度将他埋进了底层。一九五七年，他被扣上莫须有的罪名，剥夺了自由，降了级，每月只发给四十一元生活费，但还可以在一顶大帽子下执笔作画；十年动乱中，他却被“清洗”出文研所，发配到一个边远的生产队，劳动改造……直到党的十一届三中全会以后，他才被彻底解放。敦煌文研所改组，他担任了所长；接着，当了全国政协委员；今年初，光荣地加入了中国共产党；最近敦煌研究院成立，他又被任命为院长。政治上得到了信任，他的工作激情便象火山口的岩浆，一下子喷涌出来。"},{"type":"paragraph","text":"在相当长的时间里，一些中外学者都认为敦煌的佛教艺术是由西方传人的。段文杰在多年精心临摹壁画的实践中，深深感到它们无不具有中国气魄和民族风格，完全是自成体系的中国式佛教艺术。这对敦煌艺术渊源的确是最确切的论述，而对传统的“西来说”则是一种叛逆。由于强加在段文杰头上的莫须有罪名已被彻底推翻了，套在敦煌艺术研究上的各种陈规戒律已经解除了，他重新走进莫高窟早期的二四九窟(北魏)、二八五窟(西魏)和八十五窟(晚唐)，仔细观察研究壁画上的东王公、西王母、伏羲、女娲等传说人物故事和五个由《孝经》改编的故事，结合查对文献资料和出土文物进行综合研究，很快写出了《敦煌早期壁画的民族传统和外来影响》等数篇专题论文。他主编的三卷本《中国美术全集·敦煌艺术分册》已交上海人民美术出版社出版；同时，又为中日合出的大型画册撰写了四篇论述敦煌艺术的文章。这些文章内容广博，见解独到，代表了敦煌艺术研究的新水平，很快引起了国内外学术界的重视和好评。"},{"type":"paragraph","text":"对个人的这些研究成果，段文杰总是谦逊地说:“不止我一个人。大家都动起来了，就出成果了。这才几年时间，就编辑出版了《敦煌研究论文集》、《敦煌研究》、《敦煌莫高窟内容总录》、《敦煌壁画中的佛经故事》等书并与日本合作编辑出版了五卷本《中国石窟·敦煌莫高窟》”。说到这里，段老顺手从桌上拿起一本刚刚出版的《敦煌研究》创刊号，送给我们。"},{"type":"paragraph","text":"一个连工人加在一起只有一百来人的研究所，短短几年时间，竟取得这样大的成果。笔者问，这是什么精神在鼓舞着他们?这时，段文杰严肃而又激动地说:“有个外国学者来敦煌参观，一路上扬言:‘敦煌在中国，研究在外国。’你们说，作为一个中国人，一个从事敦煌艺术研究的人，能不气愤?!敦煌在中国，敦煌研究的中心也应该在中国!这几年，我们就是憋着这样一股劲搞研究，搞工作的。新的敦煌研究院也是适应这种形势开始组建的……”说着说着，他的脸上又浮起了笑容。"},{"type":"paragraph","text":"本报特约记者　黄成宝"},{"type":"paragraph","text":"本报通讯　员　许维　裴健"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85af020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>段文杰近影　裴健　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>裴健</FONT>"}]}