{"id":710353,"date":[{"year":1985,"month":10,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"别了，2.29米","ftitle":"十一　横杆起落","authors":["倪志钦"],"text":[{"type":"paragraph","text":"倪志钦"},{"type":"paragraph","text":"一个人有了目标，劲头就不一样了，连吃饭、睡觉、走路我都在想着跳高。跳起那一霎间该怎么做才能及时地配合?每次起跳后重心很高，但后腿总是打掉杆子，是翻转不及时?还是收腿不太紧?……"},{"type":"paragraph","text":"有段时间我的血压又高了，医生建议我去游泳。我在水里乱划了一阵，一点兴趣也没有，干脆坐在看台上观看，不知不觉又想起那翻腿的动作来我边想边俯卧在观众座椅上蹬着腿比划着。突然，我自己认为有了新的体会:在快速收腿的同时就做翻转动作，把这两个动作紧密配合起来。对了，现在我可以在水池里试一下，用收腿翻转的配合动作跳到水里去!"},{"type":"paragraph","text":"我从发令台上跳入池内，一次一次地跳起来，落入水中边跳边琢磨。人们好奇地看着我，这是啥跳水姿势?没见过。但我却津津有味。"},{"type":"paragraph","text":"我正跳着，黄指导一闪身走了进来，他看着我，我把体会告诉了他。突然，他的眼睛发亮，兴奋地说:“边收腿边翻转是科学的，但我想关键要解决一个及时快速的问题。”说着，他竟把外衣脱掉，也用那个快速收翻的配合动作往池里跳。接着，我跳，他看，他跳，我看。突然他看出道道来了:我的动作总是快入池时才完整地做出来。"},{"type":"paragraph","text":"“迟了，迟了，”他说，“假如把落地面升高到快接近横杆的位置。也许能逼着你的身体重心一腾到杆上就做出收翻动作来”"},{"type":"paragraph","text":"我俩回到田径馆。我架起横杆，他在横杆下放一个体操桌，横杆离体操桌只有20厘米。我如果跳到横杆上那一霎间不快速做收翻动作，胸部就要撞在体操桌上，不疼才怪呢!事情往往是逼出来的，动作也要逼出来。一次，两次，十几次，几十次……终于成功了。一个很关键的动作就这样被我掌握了。黄指导说:“这是一条经验，凡是遇到困难时，听其自然不积极想办法是没有前途的。”"},{"type":"paragraph","text":"两年过去了。我沿着自己的路努力地前进着，收获可不小。两年内，我先后跳过2.12米，2.14米，2.17米，2.18米，2.20米，六次打破全国纪录，并进入世界第三名的行列。"},{"type":"paragraph","text":"然而，正当我高兴之际，却没料到，新运会的比赛一下子使我从高峰落入失败的深沟里了。"},{"type":"paragraph","text":"抵达雅加达时正值深秋，梭罗河畔却烈日当空，热气蒸人。我极不适应这炎热的天气和松软的场地。练了几次技术，非常乱。"},{"type":"paragraph","text":"唉，异乡美丽的风光并未能消除我心底的忧郁!每次训练结束路过这里，便望着梭罗河低声哀叹，心里被一种不祥的征兆笼罩着。"},{"type":"paragraph","text":"白天练不好，晚上又睡不好。体力越来越差。就这样一直熬到比赛前一夜。"},{"type":"paragraph","text":"夜，新运村似乎没有夜晚。远近传来的嘈杂音乐声要到后半夜才会停歇。而接着又是一片狗叫声，它们象比赛似的，不断狂吠……"},{"type":"paragraph","text":"想到以往各种失败的情景，我的神经就变得脆弱了，要是比不好呢?人家会怎样看待我，我的脸又往哪儿搁?"},{"type":"paragraph","text":"想呀想呀，我翻来覆去的一点睡意也没有。"},{"type":"paragraph","text":"熬到第二天下午四点半进场，我首先关心的是那块一米见方的起跳点。但愿它能经受得起我那足有八百多公斤的力量的起跳冲击。谁料，第一次试跳，脚下的钉鞋就一下子把它挖了个大坑，要修补一下起跳点，可是找不到铁铣。教练员又不准进入场内，我急得眼泪都快要流出来了。四周都是闹哄哄的观众，没有教练在身边，心中空荡荡的，我完全绝望了。"},{"type":"paragraph","text":"2.01米的横杆，我总算歪歪扭扭地跳了过去。人落在沙坑里，杆子还在抖动着。此时，天黑下来了。体育场的灯光半明半暗地照在跳高场上。我是个近视眼，模模糊糊地觉得杆子好象和足球门横梁连在一起。啊!这2.05米的高度怎么会那么高?我的思想简直乱套了。蓦地，场地上又响起了音乐。马拉松比赛的运动员进场了，巨大的声浪仿佛把我整个人都吞没了。偏偏这时又来了一群记者，摄影机在我耳边叽里咔嚓地响，搅得我思想集中不起来。要是在国内，黄教练在身边，他准能帮我度过这个难关。可现在黄教练在看台的最高一层上，我赶紧向他喊话、打手势。他也向我打手势。可是糟透了，我从来没见过他的这种手势……"},{"type":"paragraph","text":"只剩下最后一次试跳，我迈开步子向前跑，机械地跳了起来，身体沉重地压在杆子上……"},{"type":"paragraph","text":"完了，一切都完了!我双眼呆视着前方。眼眶发潮，心里打颤，难道这就是我对祖国的报答吗?"}]}