{"id":710457,"date":[{"year":1985,"month":10,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1368","ytitle":"","mtitle":"“做中国的莫扎特”","ftitle":"——访悉尼国际钢琴比赛第一名杜宁武","authors":["赵培文"],"text":[{"type":"paragraph","text":"十八岁的杜宁武，自澳大利亚悉尼第三届国际钢琴比赛中获得首奖后，在欧洲和东南亚十多个国家和地区巡演了一个月，日前回到上海。象中国影迷熟悉高仓健、阿兰·德龙一样，在音乐之都悉尼，人们对杜宁武也家喻户晓。无论他在演奏还是休息，闪光灯、录像机总盯着他，连他的吃饭、踢球也成了新闻。所以，当飞机降落在虹桥机场，看到老师肖酩、记者和一位朋友来接他，杜宁武笑着说:“回到这里，我才真正的轻松了。”"},{"type":"paragraph","text":"和杜宁武握手时，记者感到他的手很小。身高一米七三的他，手伸开才够到九度。这样纤细弱小的手真是很难与那些动人心弦的琴声联想在一起。怪不得那些国外音乐专家都用“惊讶”两个字来表示对杜宁武演奏的感受。在肖酩老师家，我听了杜宁武的演奏录音。我相信了。杜宁武所赢得的赞叹，不是因为他是近三十年来第一位获得国际钢琴大赛第一名的中国钢琴家，不仅因为他在前六名选手中年龄最小，也不仅因为他的得分远远超过了第二名，主要还是他那非凡的琴声，那么精致，那么从容，那么清新而明净。难以想象他那双手和琴键之间出神入化的默契感应，他使琴键活了，象白色的浪花，你听得见流动在琴声里的热情的诗韵。"},{"type":"paragraph","text":"“有人说你平时很少练琴，完全靠天赋。”"},{"type":"paragraph","text":"“这不真实。”杜宁武郑重地对记者说:“这三年来我是学得很认真的，不过，我始终觉得学琴关键不在于重复多少遍，而是每弹一遍，要追求一层新体会。”"},{"type":"paragraph","text":"去年，著名钢琴家傅聪到音院附中听学生弹琴。杜宁武的琴声使他听得入神了。他听了一遍又一遍，兴奋地说，“我有你这样的学生，就心满意足了。你无论参加哪个大的国际赛，都会得到高名次的。”杜宁武听了，没有得意。傅先生在他十八岁时发现的东西，肖老师在他十二岁时就发现了。六年前，肖酩到广州招生，杜宁武来应考。手小是明摆着的，弹的曲子程度也不深，但是肖酩一听琴声就怦然心动:小家伙对琴键的控制之自如，巴赫的复调处理之得体，显示了他对音乐的灵气和才力。肖酩果断地招他进了附中，可以算得上有点不拘一格。杜宁武最感动的是肖老师从不想把自己的东西强加于他，总是鼓励他不仅听着学，还要想着学；不仅用手学，还要用脑用心学，“所以，我从不满足于一个水平面上的熟练。我每天弹琴，都在寻找音乐中新的‘突破口’:突破自己，也在突破老师，突破别人。”"},{"type":"paragraph","text":"记者在一堆剪报资料中发现，杜宁武在参加大赛前已考取美国路易斯安那州立大学进修音乐，并获得奖学金。他的艺术前程引起许多著名音乐家的关注。本届大赛评委、纽约时报的一位著名评论家对他说:“你已经有了自己的风格，你要好好保护它，”"},{"type":"paragraph","text":"“易地易校易师，会不会影响不断成熟的艺术‘个性’?”记者提出了这个国内音乐界同样关心的问题。"},{"type":"paragraph","text":"“附中的最后三年，奠定了我艺术追求的基础”。杜宁武深思熟虑地说:“肖老师教给我的，不仅是音乐技巧，还有音乐思想和方法。他培养了我追求艺术个性的进取心，使我懂得了个性不是老师赋予的，而是要靠自身的追求、摸索创造。所以，他理解我、也支持我到国外扩大音乐见识，增进指挥、作曲等多方面的艺术修养，最终实现自己的艺术理想。”"},{"type":"paragraph","text":"“你是不是想也成为一名作曲家呀?”记者想起了有人给他的称赞——“中国莫扎特”。"},{"type":"paragraph","text":"“是的。”杜宁武并没有扭扭捏捏。他的眼睛里露出了自信的光彩。"},{"type":"paragraph","text":"本报记者　赵培文"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85AK020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>老师正在给杜宁武上课。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"}]}