{"id":710693,"date":[{"year":1985,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2425","ytitle":"供销员勾结营私　检察官顺藤摸瓜","mtitle":"扑朔迷离大案终明真相","ftitle":"","authors":["朱丽平","王一青"],"text":[{"type":"paragraph","text":"朱丽平　王一青"},{"type":"paragraph","text":"今年二月的一天，本市虹口区人民检察院经济检察科的同志应邀来到上海化工机械二厂宣讲法制。该厂干部、职工听了关于当前经济领域犯罪活动的情况介绍后，有位同志反映了这样一件怪事:去年十一月，供销科有色废品回收组长王健民曾陪同一社队企业的业务员来找供销科长，要求借五吨铝锭，科长当时没有同意。几天后，王健民又拿了上海有色金属冶炼厂的介绍信来为该厂借五吨铝锭，因该厂是协作单位，科长就批准同意了。可时隔数月却不见铝锭归还，其中是否有诈?"},{"type":"paragraph","text":"经济检察科领导得知这一情况后，立即派潘江富等同志协助厂里进行调查，从出厂单里发现该厂在去年十一月确实运出三点八九二吨铝锭，可奇怪的是这批铝锭是送到上海新丰有色金属冶炼厂的。再到新丰厂查问，回答是:“我们收到的这批铝锭是江苏武进县小河乡农科站卖给常州有色金属压延厂的，因为压延厂欠我厂铝锭，所以就通知农科站直接还给我们了。”承办同志再到上海有色金属冶炼厂去查询，事情就更扑朔迷离了:借铝锭的介绍信确是该厂开出的，但该厂各种规格的铝锭应有尽有，根本不需要向化工机械二厂去借用。那么这张介绍信是谁开的呢?潘江富等同志当机立断，赶赴常州、武进追查，方知这批铝锭是武进县小河乡农科站供销员恽国兴等人拿了上海有色金属冶炼厂陈荣华开的介绍信向王健民“借”来的，并又经恽之手以每吨四千六百元的高价卖给了常州有色金属压延厂，货款已如数汇到恽国兴名下。潘江富等同志在查核时，又意外地发现恽国兴在去年九月曾以二万四千一百元现金从陈荣华、王健民手里买了七点一七八吨电解铜，然后又以每吨六千六百元至六千八百元的高价卖出，从中牟利一万余元。这笔用巨额现金和白头条子收据进行的交易，使办案人员敏锐地感觉到其中必有蹊跷，决定依法立案侦查。"},{"type":"paragraph","text":"四月八日，王健民一早跨进办公室，两个身穿制服的检察干部迎着他走来，霎时，他脸色刷白，用颤抖的手在传讯通知书上签下名字。"},{"type":"paragraph","text":"当天晚上，上海有色金属冶炼厂的陈荣华在西藏路淮海路口来回徘徊，只见他香烟一支连一支，内心焦急万分，已经是十一点多了还未见王健民前来赴约。“大家约好在这里碰头，他怎么会失约?”于是，他加快脚步去王健民家，回答是:“他没有回来。”这一夜，陈荣华难以成眠。"},{"type":"paragraph","text":"第二天，他经过多方打听，方知王健民被检察院关押了。这个消息如晴天霹雳，几乎把他震得晕头转向。他经过一番思考，感到要尽快去找恽国兴统一口径。"},{"type":"paragraph","text":"在这之前，正在上海踌躇满志的恽国兴，突然接到要他火速回家的通知。原来，该厂厂长满口答应检察干部马上通知恽国兴到检察院去，谁知检察干部转身刚走，他们便叫恽回家商量对策。接着，恽国兴又急忙赶到上海，当天晚上在恒丰路桥附近同陈荣华会面。陈荣华说:“现在形势非常危险，要保住我们自己和王健民，你恽国兴一定要顶住，就说是你们买来杂铜委托我厂加工电解铜的，天塌下来也不能松口，这样才能使王健民逢凶化吉。”虽说他们已订了攻守同盟，但陈荣华仍做贼心虚，一回家就把九千元的银行存单付之一炬，并将所有可能露马脚的信件、通信地址、发票和笔记本等作了清理。直至他确信自己的“善后工作”已无懈可击时，才稍稍松了口气。"},{"type":"paragraph","text":"检察院根据群众反映，第二天就把恽国兴带到审讯室，但他拒不交代具体情节。四月十二日，检察院又依法讯问陈荣华。陈因为事先已做了手脚，自以为天衣无缝，因而拒不交代任何罪行，还大喊冤枉。为了迅速破案、潘江富、王鹤林等同志一面继续审讯被告，一面找有关知情者查证核实。"},{"type":"paragraph","text":"五月底，办案人员掌握了充分的证据之后，决定选择恽国兴为突破口。在大量的事实面前，恽不得不交代了犯罪事实以及与陈订立攻守同盟的详情。恽的交代进一步证实了陈荣华、王健民的犯罪事实，但他确实不知那批电解铜的来历。办案人员经过周密研究，于六月二十六日提审陈荣华。"},{"type":"paragraph","text":"开始，陈荣华依然用狡黠的目光扫视着审讯者，拒不透露实情，后又装出幡然醒悟的样子，表示愿意坦白交代，但东拉西扯，拒不交代电解铜的来源。办案人员在进行政策、法律教育的同时，出示了从他姘妇处搜得的赃证物品，指出他妄图逃避罪责的侥幸心理。陈荣华看到自己仿佛是飘泊在大海中的一叶孤舟，是继续飘向罪恶的深渊，还是回头靠岸，他沉默了，内心展开了激烈的斗争。终于，他那负隅顽抗的支撑点彻底地垮了。"},{"type":"paragraph","text":"原来，去年七月，上海化工机械二厂王健民向上海有色金属冶炼厂的陈荣华透露了恽国兴所在小河乡农科站的财务制度不严，不仅可以用现金进行交易，而且没有发票也可以入帐的情况，陈与王策划后对恽说:“现在外地有一家厂急需现金发奖金，愿意出售九吨多杂铜，你只要拿出二万四千元现金，再给上海有色金属冶炼厂付点加工费，就可以提到七吨多电解铜，然后你再转手出卖，保你能赚到一万多元。”恽听到能牟利万余元，回去同厂长商量后就一口答应了下来。然后，陈荣华在厂星期天伪造了一张收到小河乡石桥金属铸造厂九千二百五十公斤紫、黄杂铜的单据，然后通知恽带来现款，将七点一七八吨电解铜堂而皇之地从大门运了出去。恽分三次将二万四千一百元现金交给了陈，他还再三表示要好好酬谢，但陈、王却假作正经地申明:“什么东西也不要，如果方便，想去杭州旅游一次。”恽便于八月二十六日租用两辆进口轿车，载着陈、王两人及其家眷到杭州，挥霍了一千余元。可恽连做梦也没想到，那二万多元巨额现金已落入陈、王两人的腰包。在大量确凿的证据面前，原来顽冥不化的王健民也不得不垂头丧气地承认了他利用职务之便，收受贿赂四千余元，参与策划、积极实施合伙贪污国家大量有色金属的犯罪事实。"},{"type":"paragraph","text":"为进一步深挖罪犯，扩大战果，检察长组织十名办案人员分赴八个省市，顶骄阳，冒酷暑，转战在祖国的大江南北。经过一个多月的奋战，又顺藤摸瓜，相继挖出八名破坏社会主义经济秩序的违法犯罪分子，其中四名已由检察机关立案侦查。追回赃款赃物十万余元。"},{"type":"paragraph","text":"八月二十二日，这起经济大案胜利侦查终结。检察干部在鏖战后顾不上休息，又精神抖擞地投入了新的战斗。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85AN040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}