{"id":710772,"date":[{"year":1985,"month":10,"day":25}],"page":"1","source":"本报","region":"联合国","masthead":"","special_issue":"","column":"","genre":"","count":"1937","ytitle":"","mtitle":"赵总理分别会见联合国秘书长和本届联大主席及六国领导人","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"在会见中曾根时，指出中日关系主流是好的。中曾根表示将设法解决日中贸易不平衡问题。"},{"type":"paragraph","text":"在会见朴成哲时，重申我支持朝鲜自主、和平统一祖国的主张。"},{"type":"paragraph","text":"在会见齐亚·哈克时，指出中巴关系特点是以诚相待，不断发展中巴关系是中国不变的方针。"},{"type":"paragraph","text":"在会见拉吉夫·甘地时，强调两国有很多共同点，需要也有条件建立睦邻友好关系。"},{"type":"paragraph","text":"本报联合国十月二十三日专电　(驻联合国记者张治平)今年是联合国四十大庆。按照本届联大主席德皮尼斯的说法，联合国虽已步入“成年”，但它仍然需要各个成员国的爱护与扶持。作为安理会常任理事国的中华人民共和国，首次派出国务院总理出席联合国大会，代表十亿中国人民向它祝寿，正好表明了她对“联合国宪章”的宗旨和原则的拥护与支持。正如联合国新闻界一位人士所说，有了占人类四分之一人口的中国人民和政府的支持，联合国应当充满信心。"},{"type":"paragraph","text":"今天上午八时三十分，赵总理来到联合国总部大厦，拜会联合国秘书长。守候在第三十八层电梯旁的德奎利亚尔同赵总理热烈握手，并陪同他步入会客室。赵总理赞扬德奎利亚尔在致力于维护世界和平、促进经济发展方面所作的有益的工作。"},{"type":"paragraph","text":"德奎利亚尔回忆起一九八二年对中国的访问以及同赵总理的会见。他相信，中国将在维护第三世界国家的利益和世界和平方面不断发挥作用，并愿意继续加强联合国与中国之间的合作。"},{"type":"paragraph","text":"八时五十分，赵总理会见了本届联大主席德皮尼斯。赵总理对来自友好国家西班牙的代表当选为本届联大主席表示祝贺。他说，今年是联合国成立四十周年，又举行如此盛大的庆典，更加具有历史意义。他希望本届大会和纪念活动能对全世界人民共同关心的和平与发展问题发挥有益的作用。德皮尼斯对赵总理出席本届联大表示热烈欢迎。他说，如此众多的国家领导人来到联合国，说明联合国具有更大活力的时刻来到了。"},{"type":"paragraph","text":"二十三日下午，赵总理在联合国总部会见了日本首相中曾根。"},{"type":"paragraph","text":"中曾根对赵总理说，按照四项原则发展日中友好关系是他不可动摇的信念。中曾根表示，日方将设法解决日中贸易中的不平衡问题。"},{"type":"paragraph","text":"赵总理说，中日关系的主流是好的。在中日两国政府联合声明和中日和平友好条约的基础上，按照“和平友好、平等互利、相互信赖、长期稳定”的四项原则，扎扎实实地做好睦邻友好工作，对为二十一世纪中日更加友好奠定稳固基础是很重要的。"},{"type":"paragraph","text":"在会见朴成哲时，赵紫阳总理和朴成哲副主席互相通报了本国最近以来政治、经济生活中的重要情况。朴成哲对中国在四个现代化建设中所取得的成就表示祝贺。赵总理赞扬朝鲜在社会主义建设事业中取得的胜利，并且重申中国政府一贯支持朝鲜民主主义人民共和国提出的自主、和平统一祖国的主张。"},{"type":"paragraph","text":"在会见齐亚·哈克时，赵总理说，中巴关系的特点是以诚相待，不断发展中巴关系是中国不变的方针。赵总理赞赏巴基斯坦在今年六月和八月两次日内瓦间接会谈中坚持了联大有关决议的原则，为谋求公正解决阿富汗问题作出了不懈努力。"},{"type":"paragraph","text":"齐亚·哈克总统和赵紫阳总理共同指出，中巴关系是不同社会制度的国家之间关系的典范，国与国之间发展关系的准则是和平共处五项原则，这是最经得起时间考验的。"},{"type":"paragraph","text":"在会见拉吉夫·甘地时，赵总理说，中国政府真诚地希望同我们的邻邦印度改善关系。他说，中印人民在两千多年的交往中建立了深厚的传统友谊。现在又面临着发展经济的共同任务。两国有很多共同点，需要也有条件建立睦邻友好关系。"},{"type":"paragraph","text":"赵总理说，中国的南亚政策概括地说有两条:(一)中国愿意同所有南亚国家发展睦邻友好关系；(二)中国希望南亚各国友好相处，希望南亚地区和平、稳定与发展。"},{"type":"paragraph","text":"拉吉夫·甘地说，中、印两国面临着发展民族经济、提高人民生活水平的共同任务。印度愿意发展印中友好关系，并与其他所有邻国保持友好关系。"},{"type":"paragraph","text":"在同科尔会见时，两位领导人愉快地回顾了他们在今年赵总理访问联邦德国时的友好交往，并对两国在经济技术和文化教育等领域里的友好合作关系表示满意。"},{"type":"paragraph","text":"赵总理重申中国愿意在平等互利、长期稳定的基础上同联邦德国建立更加密切深入的合作关系。"},{"type":"paragraph","text":"科尔总理表示，联邦德国关注中国的发展，愿意同中国建立更稳固的合作关系。他说，他将亲自关心和过问两国合作项目的进展。"},{"type":"paragraph","text":"在会见厄扎尔时，赵总理说，厄扎尔总理今年六月对中国的访问使中土两国关系，特别是两国经济贸易关系发展到了一个新的阶段。"},{"type":"paragraph","text":"厄扎尔总理表示，土耳其重视同中国的友谊。土耳其经济界人士非常希望同中国开展交往和合作。"},{"type":"paragraph","text":"今天晚上，赵总理出席了美国总统里根和夫人在华尔道夫大旅馆为来访的各国元首、政府首脑举行的盛大招待会。赵总理和里根总统互致问候。里根总统说，布什副总统最近访华很成功。赵总理表示，希望中美两国关系能够得到进一步发展。在招待会上，赵总理同与会的各国政要进行了广泛的接触和亲切的交谈，进一步加深了中国人民同世界各国人民的相互了解和友谊。"}]}