{"id":710815,"date":[{"year":1985,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"争鸣","genre":"","count":"2059","ytitle":"","mtitle":"“民族舞剧”质疑","ftitle":"","authors":["舒巧","应萼定"],"text":[{"type":"paragraph","text":"编者按:著名舞蹈家舒巧及青年编导应萼定在编导大型中国舞剧《画皮》、《玉卿嫂》的实践中，提出了对“民族舞剧”的质疑，认为:长期以来在“民族舞剧”概念认识上的是非应该澄清，这将有利于舞剧艺术的迅速发展。在全国舞蹈创作会议之际，我们发表这篇文章，希望得到舞蹈界和广大读者的关心，为繁荣舞剧创作而共同在艺术实践上探索。"},{"type":"paragraph","text":"继一九八三年《画皮》之后，今年七、八月间我们再次应香港文化署之请为其所属舞团编导了大型中国舞剧《玉卿嫂》。两次香港之行，使中国舞剧有机会得到更多侧面和更深入的探讨。"},{"type":"paragraph","text":"这次《玉卿嫂》演出不称其为“民族舞剧”而称“中国舞剧”。香港朋友问及，我说它难道不是中国舞剧吗?大家都笑了。的确到了给我们中国的舞剧正名的时候了。“民族舞剧”的提法始自五十年代，以示如《宝莲灯》、《小刀会》这一类型舞剧与“芭蕾舞剧”之间的差异。其实，这个提了几十年的概念本身是不确切的。“芭蕾舞剧”一词则文法有误。两个本身已错误的概念还要人为地长期相对，不能不说是我们理论上的幼稚和反映着我们对舞剧认识的不深入。长期以来，“民族舞剧”要和“芭蕾舞剧”划清界线，但又划不清界线，来来去去，反反复复，造成教员、编导、评论许多的苦恼和困惑。法文中“芭蕾”的词义即舞剧，我们现在所称的“芭蕾舞剧”实际上是“舞剧舞剧”。“民族舞剧”则首先与“民族舞”概念相左。在我国，“民族舞”泛指各少数民族舞(其实这个概念也有错，应纠正为藏族古典舞、民间舞、蒙族古典舞、民间舞等)，“民族舞剧”却指的是在一定阶段中运用古典戏曲舞蹈语言的舞剧，大家比较习惯地认定是“民族(化的)舞剧”。两个概念含混的称谓可以通用几十年，其用意即所谓坚持民族化。"},{"type":"paragraph","text":"民族化是一个抽象的概念，在艺术实践上，我们姑且理解为民族风格。在创作上，空谈民族风格，民族的传统，民族的气质，民族的审美是无实际意义的，不论是传统的(历史上)还是当今的民族风格，总是由艺术家实实在在的个人风格汇合而成，而艺术家的个人风格则由其一部又一部作品来体现，发展，形成。离开作品，离开艺术家们的个人风格，流派，民族风格何在?可对舞蹈，一提民族风格几乎大家必想到兰花指、圆场、云手、山膀、三道弯的身姿或者狮子舞、龙舞。那么《玉卿嫂》写的是本世纪四十年代桂林一青年寡妇的命运。她不是武旦，不是青衣……《玉卿嫂》故事发生的背景为春节，春节自然可狮子舞、龙舞民族化一番，但男主角所在桂林之陋街小巷当时之习俗为拾骰子取乐……四十年代服饰又是西装、旗袍，如果以通常的民族化概念来要求，如何着手编舞?"},{"type":"paragraph","text":"在一部舞剧的演出中，塑造典型人物和展示民族色彩是有机地、自然地联系着的。人物性格的精心塑造，人物感情的深入揭示是编导首先应集中自己全部注意力之点。戏曲舞蹈的继承，民间素材的运用，西方舞蹈的借鉴，现代技巧的发挥都只是手段而已。一个活生生的玉卿嫂呈现在观众面前，这就是核心。观众承认她是玉卿嫂，是他们心目中的玉卿嫂，这中间自然考验着编导民族精神、民族气质以及对民族文化的认识和运用的功力。“《玉卿嫂》为东方舞剧带来新的一页，它是舞剧从神话跳进现实世界的桥梁。它不再只着重漂亮的舞姿，而是尝试去将一个人的内心世界、潜在意识表达出来。观众从视觉官感上，直接投入故事的情节及角色关系中，玉卿嫂浓烈而清晰的感情世界更活灵活现的呈现眼中”(摘自报刊评论)这段话道明观众想从一部舞剧中得到什么。"},{"type":"paragraph","text":"可是我们的有些理论家却比观众冷静得多，他们坚持着要划清“民族舞剧”和“芭蕾舞剧”的界线。声称这关系着中国舞剧事业的方向，道路，前途。在他们心中“民族舞剧”早已有了一个框框。你把双人舞一展开，出现了托举，“洋了”，“象芭蕾”，你的演员穿了紧身衣，“破坏民族风格”了，你如果编制了比较严谨的大跳组合、小跳组合，“这不是中国的1”确实，在戏曲中没有严谨的如舞蹈需要的那种大跳组合、小跳组合。但我们是舞剧!双人舞是舞剧刻划人物最主要的表现手段，托举恰恰是双人舞表达人物关系的重要语言。舞剧不开口，靠形体表情达意，非把形体藏于一大堆布帛之中，不知何以要如此难为编导。全世界的舞剧导演为充分揭示人物的内心，寻找形体在空间运动的最大的可能性，而我们却在自己为难自己。舞剧对于我国来讲犹如交响乐，本来就是一种外来形式，它在欧洲已经历了四百多年漫长的发展道路，从幼年起哑剧、舞蹈、杂技、朗诵混于一炉，成长到黄金时期(《天鹅湖》等剧的出现)，直至今日现代芭蕾以它表现题材的广度、刻划人物的深度将舞剧艺术推向了高峰，它有着一整套成熟的表现手段和完整的技术体系。人为地要在所谓“民族舞剧”“芭蕾舞剧”之间划清界线，给中国的舞剧编导们设下了一组组禁区，舞剧怎能得以健康的迅速的发展，民族风格又依附于何?舞剧就是舞剧，正如全世界电影就是电影，没听过有民族电影、民族话剧之说，也未曾见讨论过民族电影与外国电影划清界线，中国电影如何民族化；中国电影并未因此而蜕化、洋化而影响其本身流派纷繁、新作涌现并且风格迥异。让舞剧编导们遵循着舞剧规律去实践，去创作吧!"}]}