{"id":710857,"date":[{"year":1985,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"湖光山色","genre":"","count":"1739","ytitle":"","mtitle":"雨中探西山","ftitle":"","authors":["张煦棠"],"text":[{"type":"paragraph","text":"张煦棠"},{"type":"paragraph","text":"西山，我这里说的是西洞庭山，人们向称洞庭西山。对西山的了解，我实在是孤陋寡闻。只晓得洞庭枇杷，西山红桔，是一座花果山罢了。一个偶然的机会，把我带到了西山，始知这里不仅有诱人的桔香，更吸引人的乃是美妙的山水景色。过去只知苏州园林之精巧，乍到西山，方才体味到湖光山色之美，特别是象我们这些整日价生活在一个人平均只有四张报纸那么大的绿化面积的人，突然置身其间，真令人心旷神怡.难怪陪同我们前往的老顾，一路上历数西山之典故，自豪地说，上海人以为看太湖非鼋头渚莫属，其实到西洞庭山，方显太湖山水的气魄。可惜今天天不作美，细雨蒙蒙，不能一览无余了。"},{"type":"paragraph","text":"我们原本不是特为游览而去，自然不允选择天气。一路匆匆，进入东山地面，桔林夹道，蜿蜒二十一公里，桔子累累，擦耳摩鼻而过，委实令人陶醉。东山雕花楼巧夺天工的手艺，紫金庵十六尊罗汉，那一个个各不相同的神态，慧眼如活，彩带如飘……但听老顾描述，无缘一睹，径直上了去西山的渡轮。啊，雨中太湖!茫茫苍苍，雾霭沉沉，洞庭西山，横卧湖中，隐隐约约。此情此景，不正是“山色空蒙雨亦奇”么!"},{"type":"paragraph","text":"奇还奇在西山之中，有太湖底下的一座古洞。江南溶洞，著名的不少，“茫茫三万顷”中有“仙府”，却鲜为人知。苏州人自豪的是，要说洞，西山的洞倒是历史悠久，最有来头的了。不信，《辞海》中就有记载，西洞庭山之林屋古洞，乃道教的“十大洞天之第九”，称天下第九洞。她的发现，与苏州建城同岁。苏州市眼下正在大兴土木，为庆祝建城二千五百年大寿作准备。林屋古洞，也有二千五百年历史了。据《太湖备考》记载:“昔吴王阖闾使灵威丈人入洞，秉烛昼行七十日，不穷而返，得素书三卷，不识，使人问于孔子，孔子曰此禹石函文也。”读这段有趣的记载，够意思了。你想想，洞里跑了七十天，还没有到底；大禹治水，竟在这里放了三卷无字天书……这座洞该有多么奇妙呵!"},{"type":"paragraph","text":"我们踏着乡间小道，兴致勃勃地来到古洞。抬头一看，小山一座，灌木稀疏，很不显眼，可谓“山不在高，有洞则名”了。远远望去，“天下第九洞天”六字石刻，赫然醒目。题字未落款，据介绍，是东洞庭山的明朝宰相王鳌所书。"},{"type":"paragraph","text":"为什么又叫“林屋古洞”呢?进得洞去，一眼看到立石根根，仔细观察发现这些石林都朝一个方向，好象风吹石林一边倒的模样；仰头看洞顶，平崭崭的一片，好象一块完整的大理石铺设的天花板。所以有“立石如林，顶平如屋”之称，这就是林屋古洞的由来。林屋古洞又由六个洞组成，有雨洞、仙府、天后宫、龙洞、丙洞、阳谷洞。洞中有洞。洞洞有水。每个洞都有奇景、神话。其中仙府(又称隔凡洞)中有“洞庭要津”，相传为“柳毅传书”时由此处进入龙宫。我静观“要津”，黑沉沉的水，幽深深地，仿佛真的是一条通向龙宫的路。事实上我们置身洞中，已在太湖深处了，原来这里负于太湖一米五。我们匆匆遍走六洞，由阳谷洞出口，历时约三十余分钟，并非象二千多年前的那位灵威丈人所报的“七十日不见底”。现在开放的这座古洞，四千多平方米，游览途径一千二百多米。但是，有一点是事实，底没有见到。原来这座洞被泥石堵塞。一九八一年开始，江苏省府拨款清除洞中泥石，工程是相当复杂的，完全靠手工挖掘，一筐筐地抬出来的。开挖中还发掘了不少文物。据说，迄今只开挖了三分之二。据此，我们很难说当年灵威丈人给阖闾的是一个“谎报”了。"},{"type":"paragraph","text":"在这屹立太湖之中的西山七十四平方公里的岛上，还有一座石公山。石公山是因山前巨石凌空面湖而立，形状象个老公公而得名的。整座山方圆二华里许，形成了一个自然风景点。这山，以翠柏奇石见胜，昔吴王夫差携西施在此消夏，留有“明月坡”、“落照台”遗迹。石公山，固然有“一线天”、“翠屏轩”、“来鹤亭”等胜景，以我看总不及伫立“览曦亭”遥观太湖，近帆远山，浩浩平波，湖天相连，气势壮阔，难怪石公山有太湖明珠的美称了。"},{"type":"paragraph","text":"西洞庭山虽然以果乡著称，又有名山古洞，历史久远，但现在还有待开发。有远见的开拓者，已经把资金投向这里，上海的一些单位正同当地联合建造度假村、宾馆、游乐场，还有湖滨游泳场。我们在将来湖滨游泳场的地方，看到挖掘出的一大片黑色大理石的地坪，全部整理出来有六、七千平方米，等到泳场建成，单是这块天然的黑色大理石地坪，也是蔚为壮观的了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85AQ030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>谷静秋泉响岩深青霭醉　周慧珺　书</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周慧珺</FONT>"}]}