{"id":710891,"date":[{"year":1985,"month":10,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"本市蔬菜工作会议指出搞好蔬菜产销既是经济任务也是政治任务","mtitle":"种足种好蔬菜　保证市场供应","ftitle":"江泽民讲话强调要纠正轻农思想，采取积极措施，扶持蔬菜生产发展。　叶公琦指出菜区要坚持“以菜为主”；要保持菜价基本稳定","authors":[],"text":[{"type":"paragraph","text":"本报讯　“做好蔬菜产销工作，不仅是个经济任务，也是个政治任务，因为搞好大城市的蔬菜供应，直接关系到城市人民生活和社会安定。”这是市政府召开的蔬菜工作会议向有关各级领导提出的指导思想。"},{"type":"paragraph","text":"这次蔬菜工作会议，于本月二十四日至二十六日在上海县莘庄召开，出席会议的代表有菜区的县、乡负责干部和商业系统干部，以及市政府各委、办、局和各区有关负责人共四百余人；连同到会听报告的菜区大队干部，总计一千余人。会议根据全国党代表会议的精神，联系上海蔬菜工作的实际，进一步提高对做好大城市蔬菜工作重要性的认识，以达到统一思想，总结经验，明确政策，促进改革，发展生产，确保供应的目的。"},{"type":"paragraph","text":"江泽民市长到会讲了话。叶公琦副市长作了题为“提高认识，明确政策，认真做好本市蔬菜产销工作”的报告。会上，六个农、商先进单位介绍了典型经验。"},{"type":"paragraph","text":"江泽民在讲话中首先肯定了本市郊县农业经济发展的大好形势，强调发展农业对促进城市建设的重要意义。他说，当前，要进一步提高干部、群众对搞好农业，包括蔬菜等副食品生产重要性的认识，纠正轻农思想。芮杏文同志在市农业科技成果授奖大会上曾强调过“两个立足点”，即郊县要树立立足于粮食自给、立足于为城市服务的观念。江市长还指出，生产要讲究规模效益，注重专业化发展，强化服务体系。生产要搞上去，还要采取一系列有利于调动群众积极性的政策和措施。农商等部门要密切配合，搞活流通，扶持生产发展，方便群众生活。"},{"type":"paragraph","text":"叶公琦在工作报告中指出，今年以来，本市蔬菜产销工作经历了两大变化:一是蔬菜生产连续遭受严重自然灾害，减产幅度较大；二是蔬菜经营上实行“管八放二”，跨出了改革产销体制的第一步。在改革中遇到了减产的不利条件，但由于生产、流通部门的相互支持，共同努力，总的来说，蔬菜产销工作是好的。他还指出，本市对蔬菜产销体制的改革，采取积极慎重、稳步前进的方针，坚持从实际出发，实事求是，因地制宜。通过一段时间的实践，从总体上看，蔬菜产销体制改革的措施是比较适当的，已初步看到一些好的苗子。"},{"type":"paragraph","text":"叶公琦在报告中还着重对市政府批转的市农委、市财贸办、市蔬菜领导小组办公室《关于做好本市蔬菜产销工作的请示报告》的基本精神作了阐述。他指出:第一，必须坚持菜田面积计划保证、蔬菜经营逐步放开的方针。在蔬菜生产上，菜区要坚持“以菜为主”，常年菜田要种足种好；在蔬菜经营上，要继续实行“管八放二”，保持菜价的基本稳定。第二，必须坚持积极而又稳妥的改革。市委、市政府一直主张郊县菜区要坚持“统一经营，联产联值到劳”的多种形式生产责任制。实践证明，这不仅有利于调动菜农个人的积极性，有利于发挥集体经济的优越性，有效地使用已经建成的现代化生产设施，而且有利于计划生产、计划上市，搞好市场供应。第三，必须坚持落实促进蔬菜产销的各项政策。首先，对菜农要实行多方面的优惠政策，如适当调整菜农的口粮、口油作价；继续实行菜区乡镇企业利润共享的政策；所需生产资料给予优先供应和照顾，等等。同时，要正确执行价格政策，合理安排蔬菜的收购、销售价格。第四，必须坚持搞活流通，更好地为生产、为人民生活服务。"},{"type":"paragraph","text":"最后，叶公琦要求各级政府和各有关部门一定要加强对蔬菜工作的领导，调整充实领导力量，加强思想政治工作。各有关部门都要积极支持，密切配合，为开创上海蔬菜生产和供应工作的新局面作出贡献。"},{"type":"paragraph","text":"与会代表认真学习讨论了会议文件和讲话。菜区的同志表示要切实贯彻会议精神，积极落实各项政策和措施，保证计划面积种足种好，实现稳产高产。商业部门的同志表示要充分发挥国营商业的主导作用，改进蔬菜购销工作，平抑价格，确保供应，更好地为生产和消费者服务。"},{"type":"paragraph","text":"(市府新闻处供稿)"}]}