{"id":710957,"date":[{"year":1985,"month":10,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"向广大师生宣讲党代会和四中、五中全会精神","mtitle":"市党政领导分赴高校作形势报告","ftitle":"芮杏文、江泽民同志分别在华东师大和同济大学与师生们亲切对话，讲形势、谈改革、通信息，以谈心的方式回答了一些师生提出的共同关心的问题，受到师生们热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"本报讯　最近，中共上海市委和市人民政府的领导同志先后到本市一些高等院校，向广大师生宣讲党的全国代表会议和十二届四中、五中全会精神，宣讲形势和党的有关政策，直接和师生对话，交流思想，交换意见，受到了热烈欢迎。许多师生反映，市委、市府领导同志到高等院校与群众面对面交谈，互通信息，讲形势，谈改革，这种做法非常好，希望他们今后能经常来走走，看看，谈谈。"},{"type":"paragraph","text":"市委书记芮杏文同志和市长江泽民同志，在廿六、廿五日两天，分别到华东师范大学和同济大学作形势报告。芮杏文、江泽民同志以谈心的方式，回答了一些师生提出的共同关心的问题。会场气氛活跃，不时响起笑声和掌声。"},{"type":"paragraph","text":"芮杏文同志向一千多位华东师大的师生员工代表，作了国际形势和国内形势的报告。芮杏文同志在谈到国际形势时，列举了大量事实，说明我国实行独立自主的和平外交政策所取得的伟大胜利。他说，我国国际地位一天天提高，第三世界国家把中国看成是它们的榜样，世界各国把中国看成是举足轻重的和平力量。我们为我国的外交政策所取得的伟大成就感到自豪，同时要进一步发扬爱国主义精神，争取更大成就。当然，我们提倡的爱国主义不是狭隘的民族主义，而是与国际主义相结合的爱国主义。芮杏文说，为了在我国顺利地进行社会主义建设，早日实现四化，我们需要一个和平的国际环境，需要一个安定团结的国内环境。对于我们国内用了很大代价取得的安定团结的局面，我们要十分珍惜，这才对得起抛头颅、洒热血的革命先烈和我们的下一代。"},{"type":"paragraph","text":"芮杏文同志谈到，有人说要从“菜篮子”看经济形势。这个讲法既有道理，但也不完全有道理。观察形势，要有全面、发展的观点，具体事物具体分析的观点和实践的观点，既要看大形势，也要看小形势，首先要看清楚大形势。他列举大量事实，说明当前我国财政经济状况根本好转的任务已基本实现，经济形势是建国以来最好的时期之一。他还从全国和上海人民消费结构的变化，家用电器销售量的增长，银行存款的增加等方面，说明全国和上海市人民的生活水平确有较大的提高。他还谈到，由于历史上欠帐太多，目前上海面临着住房紧张、交通拥挤、污染严重等问题。这些问题，党和政府正在努力设法解决。谈到党风，他认为，党风好转是主导的方面，具体表现在:实事求是的作风大大发扬了，党的基本政策对头了，党内民主生活大大改善了，许多共产党员在各条战线上起着先锋模范作用。华怡、杨怀远，以及老山、者阴山的许多战斗英雄，都是共产党员嘛。但也还有没有好转的一面，例如以权谋私、不正之风等在少数同志身上还时有发生，我们党正在大力予以纠正。此外，芮杏文还对改革、物价等问题也作了比较系统的宣讲和解答。"},{"type":"paragraph","text":"在同济大学的大礼堂里，近万名师生饶有兴趣地听了江泽民市长关于当前形势的报告。江市长在长达两个多小时的报告中，着重讲了当前经济建设和改革的大好形势。他就争取国家财政经济状况根本好转的任务基本实现，农、轻、重比例关系趋向协调，经济效益有了提高，城乡人民生活水平有了较大幅度的提高，以及对外开放、搞活经济、市政建设等八个方面的问题作了详细的阐述和说明。"},{"type":"paragraph","text":"江泽民同志在报告中，还谈了价格体系改革的必要性。他说，目前商品的比价不合理，形成苦乐不均，不能从利润反映出企业的经营水平，不能引导资金向合理方向流动。对不合理的物价体系一定要进行改革。同时，也一定要坚决制止乱涨价的情况。江泽民向师生们介绍了市府有关解决副食品供应、交通、住宅等方面的工作和今后打算。讲到市场供应时，他还风趣地说到他自己拎着菜篮子上市场买菜的情景，对青菜、黄鳝、鱼肉类的价格行情，他能一口气背出来。师生们听了感到非常亲切。"},{"type":"paragraph","text":"市委副书记杨堤、黄菊、吴邦国，市委常委陈铁迪、曾庆红、石祝三，副市长朱宗葆、刘振元、谢丽娟等，这几天也分别到华东政法学院、上海科技大学、中国纺织大学等高校宣讲形势。"},{"type":"paragraph","text":"在这次形势报告活动之前，芮杏文、江泽民等领导同志还曾分别到部分高等学校与师生进行座谈，了解学习党代表会议和四中、五中全会文件情况，听取他们的意见。座谈中，各校党政干部和师生分别就思想政治工作、教育改革、市政建设和物价等方面提出了一些希望和要求。"},{"type":"paragraph","text":"市委、市政府领导同志分别到高校宣讲形势后，师生们畅谈了自己的体会和感受，都希望领导同志今后经常到师生中间来，关心大学生的思想和生活。一些师生还建议学校也能经常组织一些形势报告会和学习辅导报告，帮助他们提高认识，统一思想。"}]}