{"id":578071,"date":[{"year":1979,"month":4,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"2813","ytitle":"","mtitle":"最清洁的人","ftitle":"——记虹口区清管站杨玉兰、杨兰娣师徒俩","authors":["张德宝"],"text":[{"type":"paragraph","text":"再过几天，杨兰娣就可以拿到毕业分配通知单了。这几天，她以青年人特有的幻想力，憧憬着未来的美好工作，一连几夜都做着梦:一回，她梦见自己穿着蓝布工作衣，在隆隆作响的机床边，拿起了卡尺……。她被高兴的浪潮冲击得醒来，暗自说:“当一名技术工人够神气的!”又有一回，她仿佛披上了白大褂，也不知是去病房护理病人，还是去实验室作试验。醒来之后，她心里乐滋滋地自语道:“当一个白衣战士也不错。”"},{"type":"paragraph","text":"可是，现实偏偏和梦境不同。好心的同学告诉小杨:“听说你分配在虹口区清洁管理站工作。”“不!不可能的。”小杨憋红了脸颊，心里一急，额头沁出了细细的汗珠。她放心不下，近乎用跑步的速度，奔到学校去向老师探问。"},{"type":"paragraph","text":"老师告诉小杨的，依然是“虹口区清洁管理站”这八个字。小杨愣住了。“唉!年纪轻轻的去扫地、倒马桶，一辈子都干这个，还可能在家门口的倒粪站干这个，……”小杨脚跨进了家门，“哇”地一声哭了。在菜场工作的爸爸，待女儿哭得平静了一点以后，给女儿讲了自己的身世。爸爸小时家里穷，上不起学，十多岁就谋事找饭吃，富人的拳打脚踢，至今还有余痕在身。“这是因为旧社会，人有贫富之分、贵贱之别啊!现在，劳动人民当了家，社会主义社会只有工作的分工不同，没有贵贱差别。”爸爸的这番话，小杨早先听过，没在意。现在听来，句句都敲打在自己的心弦上。“再说，清洁工作也少不了。这么大一个上海，如果一天不扫地，不倒粪，这会象个什么样子呀?”爸爸又问了一句。"},{"type":"paragraph","text":"小杨没有回答爸爸提出的问题，而她不平静的心里是清楚的:不能没有清洁工人!但为啥偏偏要我去当呢?在犹豫之中，杨兰娣想:“先去看看再说。”"},{"type":"paragraph","text":"小杨报到后，带她的师傅是泾东清洁班班长、共产党员杨玉兰。杨玉兰是虹口区清洁管理站众口赞誉的“杨铁人”，小杨听说过她许许多多感人的事迹:泾东清洁班负责三百二十八只粪坑，杨玉兰跳下过二百五十多只粪坑，站在粪水里清除垃圾；一年三百六十五天，杨玉兰从来不休息一天，为人民服务，她做到“只有星期七，没有星期天”。小杨跟着师傅工作，什么脏活、重活，师傅都抢着干了。工作时，杨兰娣看师傅汗水涔涔的脸上露出疲乏的笑容，心中很不平静。她想:“师傅同样是女同志，她为什么能不怕脏、不怕臭?而我，推着粪车还连连地吐口水，嫌臭、嫌脏。差距在哪里呢?”"},{"type":"paragraph","text":"一次，在董家宅路黎明机修厂支援工作的一个青年工人，不慎将手表掉进了化粪池，他急得象热锅上的蚂蚁团团转。杨玉兰闻讯，赶到厂里，二话没说，跳下粪池，弯下身子，一遍遍地在粪便里摸。十分钟、二十分钟、半个小时……粪便的臭气熏得她头昏胸闷，杨玉兰全然不顾，整整摸了一个小时，终于把手表摸到了。青年工人目睹此状，激动得几乎哭出声来。厂领导问她姓名，杨玉兰只回答了一句:“我是清洁工人。”小杨亲眼看到师傅这种舍己为人的高尚品质，听到人们的啧啧赞扬声，心中平添了无比的光荣感。她想起了毛主席的教导。毛主席说过:工人农民的手虽然是黑的，身上还有牛屎，可是他们的思想是干净的。杨师傅是这样干净的人!清洁工人是这样干净的人!自己的差距，就在于思想上有垃圾。"},{"type":"paragraph","text":"一个人，当他真正懂得了工作的意义之后，就会有一种无形的力量推动着他前进。杨兰娣从师傅杨玉兰的身上，看到了干清洁工作的意义，清洁工人的高尚，看到了自己的差距，她对待工作的态度变了。大粪，在杨兰娣的眼里，已经不是脏的了。她在倒粪站值班，远远的看见老人、小孩拎着马桶，就奔过去帮她们倒；倒粪站的粪管堵塞，她用手把垃圾清除掉。看到杨兰娣的转变，杨玉兰打心眼里高兴。但是，要让海燕能搏风击雨，还需锻炼海燕的翅膀呵!杨玉兰用自己无声的命令，感染着杨兰娣。三河路有一位老奶奶，早年丧夫，两个儿子参了军，自己年老多病。杨玉兰看见老人倒粪不方便，天天准时去给老人倒粪洗刷，还给老人冲开水、做家务。师傅能做到的，杨兰娣也学着做。岳州路也有个老太太，独身一人，还患有气管炎，北风一刮，老人躺倒床上。小杨是有心人，一早就上老太家，帮老人倒马桶。寒冬腊月，小杨推开老太的门，帮老人拆洗被子，盛满水，热情安慰老人说:“奶奶，你安心地躺着。有什么事，我会来做的。”"},{"type":"paragraph","text":"老人布满皱纹的脸庞，流满了泪水，颤抖着声音说:“胖姑娘啊，你真比我的亲孙女儿还亲啊!”"},{"type":"paragraph","text":"“奶奶，这是我应该做的。快别这么说，我就象你的亲孙女儿一样的。”"},{"type":"paragraph","text":"老人拿出糖果，硬要塞到杨兰娣手里。小杨接过糖果，又塞到老人的手中，亲切地说:“奶奶，你年纪大，留着自己吃吧。”"},{"type":"paragraph","text":"老人哭了，抽泣着说道:“胖姑娘，你真是共产党教育出来的好人呀!”"},{"type":"paragraph","text":"姑娘也哭了。杨兰娣流下的是幸福的泪水，她看到自己的工作对人民群众有用，伟大的党、伟大的社会主义制度的优越性，正通过自己平凡的工作，而为人民群众体察到了。姑娘心里甜滋滋的，她心里想:雷锋有一句名言:“把有限的生命，投入到无限的为人民服务之中去”，清洁工人扫垃圾、倒粪便，为人民服务的天地广阔着呐。早上，双职工要赶上班，倒粪便有困难；老年人手脚不灵，倒粪便也有困难，但是这些事，我们都可以做好，让前方的工人安心搞四化。她和师傅杨玉兰一商量，一条条里弄找服务对象，一家家粮店查老弱病者名单，服务对象从二十八户增加到了一百十七户。杨玉兰带了杨兰娣和班里的同志们，不管刮风下雨，隆冬雪飘，天天上门服务。"},{"type":"paragraph","text":"杨玉兰、杨兰娣和泾东清洁班的工人们好事做不赢，赞语处处传，人们把感谢信、表扬稿送到虹口区清洁管理站，寄到报社。党和群众表扬这一对师徒俩热爱平凡工作，全心全意为人民服务的事迹，评选杨玉兰为市“三八红旗手”，评选杨兰娣为市“新长征突击手”。单位里也评她们为先进，奖品和奖金送到了杨玉兰和杨兰娣手中。杨玉兰拿着奖金，扪心自问，难以入眠。她想:“我只是做了一些应该做的工作，受到了这么多的荣誉，还拿了奖金。为奖金而工作，拿了奖金也烫手。人民给我的奖金，应该用于人民。”她细心地观察倒粪站附近的居民，在匆匆倒粪时马桶坏了没处修。于是，下班后，她带着奖金，走了好几家五金店，买了修马桶的铁插销、铁圈、铁钉、铁环，给班里的同志带在身边，看见谁家的马桶坏了，就代为修理。在五个月时间里，共为居民修了三十只马桶环，十五只马桶箍，一百六十只马桶钉子。"},{"type":"paragraph","text":"师傅的行动，又一次教育了杨兰娣。杨兰娣象师傅一样对待工作，不计较个人的得失。今年春节，小杨接到青年宫召开春节茶话会的通知。大年初一清晨，她和往常一样上倒粪站为老人们倒马桶。不料，粪坑池堵塞了。小杨倒好马桶，再捅粪坑池，整整忙到十点半，才洗洗手、换换衣，赶去参加茶话会。"},{"type":"paragraph","text":"杨玉兰的行动，何止教育了一个杨兰娣。当记者去采访她们的事迹时，看到一迭迭表扬信，人们用不同的美好语言称赞杨玉兰、杨兰娣和泾东清洁班的清洁工人们是“平凡工作岗位上的不平凡人”，是“新长征的好后勤兵”，是“我们时代最清洁的人”。"},{"type":"paragraph","text":"我们时代最清洁的人，这就是人民对清洁工人最好的赞美词!"},{"type":"paragraph","text":"本报记者　张德宝"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794i010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}