{"id":578027,"date":[{"year":1979,"month":4,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第36期)","column":"","genre":"","count":"1526","ytitle":"","mtitle":"白首壮心青春浩气","ftitle":"——读《十老诗选》浅得","authors":["于淑"],"text":[{"type":"paragraph","text":"于淑"},{"type":"paragraph","text":"由叶剑英同志亲笔题写书名的《十老诗选》，选人朱德、董必武、林伯渠、吴玉章、徐特立、谢觉哉、续范亭、李木庵、熊瑾玎、钱来苏等十位革命老前辈的诗作三百五十余首。这里辑录的是文艺珍品，是革命史料，也是一部记述革命前辈崇高品德和高尚情操的教材，对青年尤有教育意义。"},{"type":"paragraph","text":"在那“长夜难明赤县天”的黑暗岁月里，革命前辈们为民族解放和阶级翻身而前赴后继，英勇斗争。他们参加过辛亥革命，因而留下了“还将大义援辛亥，莫忘殷忧忆甲申”的诗句，他们有崇高的志向，坚贞不屈，在反动统治黑暗年月，“坚信神州回锦绣”，立誓“愿把身躯易自由”。在日寇侵略中国，国民党反动派节节败退，困难临头的时候，他们如中流砥柱，高歌“自信挥戈能退日”。在全国解放后，他们又用诗歌抒发了老当益壮的壮志豪情，林伯渠同志留下的“白首壮心驯大海，青春浩气走千山”诗句，字字珠玑，感人肺腑。谢觉哉同志的“行经万里身犹健，历尽千艰胆未寒。可有尘瑕须拂拭，敞开心肺给人看”一诗，更是光明磊落，贯昭日月。"},{"type":"paragraph","text":"《十老诗选》通过他们各自在长期革命斗争实践的经历，热烈歌颂伟大的中国共产党和毛主席，歌颂社会主义制度和无产阶级专政。“且有操舟神舵手，能团大众去撑天”、“领导必须由我党，斗争方得挫强梁”等诗句，发自作者的肺腑，是他们对坚持党的领导，坚持马列主义、毛泽东思想的忠贞不渝的信念。特别是诗集中处处洋溢着对毛主席的衷心爱戴。他们的座右铭是:“尚存一息作何事?毛著翻开读几遍”。老人们热烈地歌颂社会主义制度的优越，他们的白发壮志是“三座大山齐推倒，两重革命一肩担”，把新民主主义革命和社会主义革命一肩挑起来。在这些革命前辈看来，坚持社会主义，坚持无产阶级专政，才能“频添生力水云阔，净扫么魔指顾间”，社会主义前途无量，妖魔鬼怪一扫而空。从这个意义上说，《十老诗选》是记录我们党和毛泽东同志领导波澜壮阔的中国革命的历史丰碑，是对坚持四项基本原则的一曲赞歌，也是我党我军一部极可珍贵的文史资料。"},{"type":"paragraph","text":"本书中的许多诗作，还充满了老一辈无产阶级革命家对青年的殷切期望。革命总要有人接班。培养可靠的接班人，把革命红旗千秋万代传下去，这是革命前辈的心愿。徐特立同志早年曾有“休夸长沙十万口，子弟不教非我有”一诗，这个“教”不仅是学文化，在当时，不受新教育，就有被封建势力争取过去，因此“教”就是争夺青年，不教，就“非我有”。今天，我们对青少年的教育，也是一场争夺战，想起当年徐老“树人收获金如斗，大家努力树桃李”句，更加感到徐老毕生坚持教育事业的可贵，和努力教育青少年的重要性。“校中百咏”是徐老当年在长沙当女子师范校长时，每天一早在黑板上，用七言诗评论所见所闻，很受同学欢迎，效果也很好。咏的虽然均属日常生活中的事，但从这里可见徐老对学生平时的品德修养极为重视，一点一滴均不放松，甚至有“半截粉条犹爱惜，公家物件总宜珍。诸生不解余衷曲，反为余为算细人。”徐老的“衷曲”不在于半截粉条，而是要学生从大处着眼，小处着手，养成“公家物件总宜珍”的美德。这种“衷曲”体现了这位革命前辈对青年多么关怀。许多老前辈的示儿女诗，也充满着老一辈革命家对青年一代的谆谆嘱托，他们勉励儿女们为革命“辞家万里”不用想家，要用“捷音”作为家书来慰藉父辈的期望，这是一个革命家长高尚的情操和风度，和那些把儿女作为私有财产，“不放远行”的思想，成了鲜明的对照!"},{"type":"paragraph","text":"十老在诗作中留下的白首壮心，青春浩气，永远激励着我们前进。“世有老少年，也有少年老，不落时代后，年老才可宝”。他们那种永不止息地追求真理、追求进步的革命精神，他们那种立场坚定、胸怀宽阔、刻苦学习、虚怀若谷和自我牺牲等高尚情操和品德，永远是我们学习的榜样。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794g040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十老诗选</FONT>"}]}