{"id":578199,"date":[{"year":1979,"month":4,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第61期)","column":"","genre":"","count":"1499","ytitle":"","mtitle":"会“听话”的计算机","ftitle":"","authors":["杨惠中"],"text":[{"type":"paragraph","text":"上海交通大学　杨惠中"},{"type":"paragraph","text":"一天下午，我们应邀参观了著名的英国国家物理实验室，接待我们的伊文斯博士热情地表演了他的语声识别系统。他打开机器，手里拿着话筒，然后向我们访问团成员介绍他的科研成果。"},{"type":"paragraph","text":"“迄今为止人机对话一般通过键盘和显示屏幕实现，人们将必要的指令通过键盘输入计算机，计算机则将运算情况和结果通过屏幕显示出来。"},{"type":"paragraph","text":"“能不能通过语声直接向计算机口述命令呢?这是一个富有挑战性的课题!如果计算机能够直接理解人们的口语，执行人们的命令，必将为计算机的应用打开无限广阔的天地……”"},{"type":"paragraph","text":"伊文斯博士侃侃而谈，给我们作引人入胜的介绍，却并不见计算机运转。我们正觉得有点纳闷。这时伊文斯博士说:“到现在为止我是在跟各位先生讲话，并不是对机器讲话，所以机器没有动作。现在我开始跟机器对话。”"},{"type":"paragraph","text":"只见伊文斯博士对着话筒说了两遍:“Start!Start!”(“启动”)计算机果然动作起来，做好进行运算的准备。伊文斯博士口述了一些简洁的命令，计算机一一执行。最后又说了两遍“Set!Set!”(“结束”)计算机完成了规定的运算，将结果打印输出，并且根据命令自动关机。就象“天方夜谭”中的神话故事，计算机竟“听懂”了人们的语声!"},{"type":"paragraph","text":"我们向伊文斯博士表示热烈的祝贺。他谦虚地说:“这只是一个开始。语声识别技术涉及的困难较大。即使同一个人在两个不同的时间说同一个词，也可能差别很大，何况说话人还有男女的不同，老少的区别，情绪、健康、教育程度等因素，都会对发音产生影响。人们说话往往还带有地方语音。要使语声识别系统排除这一切影响，正确无误地‘理解’任何一个人的语声，这不是一个简单的任务。”"},{"type":"paragraph","text":"正因为如此，语声识别在现阶段尚属探索性的研究。目前各科技先进国家从事这方面研究工作的机构，做法各不相同。有的设法从连续的语流中划分出各别的单词，以词为识别单位:有的制成学习机，通过对机器进行训练，以适应某一特定用户的语声。英国国家物理实验室所设计的系统则着眼于识别语音特征。音素是语言中区别词义的最小声音单位，音素还可以进一步分解为语音特征。识别系统中的词汇单元，存放着各有关单词的标准语音特征。当连续的语流作为信息进入识别系统的输入端后，即按每个声音的语音特征进行分析和处理，测出各个语音特征的有关参数，比较逻辑单元就把它与词汇单元中的标准模式一一进行比较，若发现某词完全吻合，即可判定为该词。但是前面说过，由于影响人们发音的因素很多，这种完全吻合的情况是很少发生的。从连续的语流中识别出来的语音特征与词汇单元中存储的标准模式总有某些差距，因此识别系统中还需要有一个决策逻辑单元，根据偏离标准的程度进行计权，并且从上下文、句法规则等其他信息提出最佳、次最佳答案，最后进行判定，送入执行机构。"},{"type":"paragraph","text":"今天，语声识别技术尚处在早期探索性研究阶段，但已经有一些专用设备投入试验性应用。例如，仓库库存量的查询、大型航空港的行李分拣、飞行员用语声控制飞机的飞行状态，等等。某些系统还可以用人工合成的高度传真的语音与人应答。但这些系统还只能识别个别用户的语声，只能识别有限数量的关键词，对用户的语声也有一定限制。"},{"type":"paragraph","text":"语声识别系统不但要记录和分析语声的物理参数，还要能够正确“理解”说的是什么话并加以执行，因此属于人工智能的研究范畴，是语言学、心理学、计算机科学之间的跨学科研究项目。"},{"type":"paragraph","text":"伊文斯博士最后表示相信，随着对人脑识别语言过程理解的深化，随着计算机技术日新月异的发展，终有一天会建成通用的语声识别与语声应答系统。科学需要幻想，也许将来会创制出一种呼之即来的智能机器人，还可能在国际会议上充当一名通晓一切语言的万能同声译员!当然，这种“智能”是人工赋予的。"}]}