{"id":578180,"date":[{"year":1979,"month":4,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1756","ytitle":"","mtitle":"奋战廿三年　育种多贡献","ftitle":"——记奉贤县农科所副所长管仁欣二三事","authors":["朱文龙"],"text":[{"type":"paragraph","text":"有的农业科技人员说:进了“农门”，难跳龙门。意思是搞农业科研工作吃力不讨好，很难有所作为。可是，奉贤县农科所副所长管仁欣却从不这样想。他兢兢业业，忘我工作，二十余年如一日，为党为人民做出了很大的贡献。"},{"type":"paragraph","text":"一九五六年，管仁欣在苏州农业技术学校培训结业后，来到奉贤县农技推广站一分站工作。由于当时搞农业科学研究条件很差，又没有专业老师指导，许多同他一起参加工作的人都陆续离开了这条战线。有人劝他:“小管，搞农业科学研究是桩苦差使，你年纪轻轻，还是改个行吧。”可是管仁欣的想法不同，他说:“辛苦点算不了什么，只要能为农业生产培育出优良品种，再苦再累我也心甘。”"},{"type":"paragraph","text":"一九六五年的一天，管仁欣到某生产队劳动，一位老农对他说:“现在‘农垦58’种子退化很厉害，产量不高，要想多打粮食，‘农垦58’不改不行啦。”也就在这一年的小暑，沿海一带几个农场和公社的十万余亩土地大量泛盐碱，水稻大面积枯死。管仁欣心急如焚。他想:能不能培育出一个超过“农垦58”，而又能耐盐碱的水稻品种呢?时不我待，在缺少资料的条件下，他披挂上阵了。"},{"type":"paragraph","text":"一个秋天的清晨，晨曦象一层薄纱覆盖着大地，晶莹的露珠还在稻叶上滚动，管仁欣来到田间。他被一片叶片宽厚、杆子挺直的稻子吸引住了。在土地大量泛盐碱、稻穗大多枯死的情况下，这一块“农垦58”的长势这么好，不能不使管仁欣欣喜若狂。他借着微弱的曙光，精心地挑选起来，剪下一些长得特别好的穗头，放进挎包里。一连半个月，他起早摸黑，跑了四个公社、几万亩土地，收集到一千多个稻穗，从中鉴定出三百七十个穗头，留作种子。第二年，他对这批种子进行试验。从播种、施肥到治虫、管理，日夜不停地忙碌着，一连几个月没有回家。第三年，他又将它们中间的最好品系种了一点三亩试验田。在他的精心护理下，秋收时节获得了亩产九百多斤的好收成。“双丰一号”诞生了。但是，它究竟耐不耐盐碱，能不能大面积高产呢?管仁欣又来到沿海的星火农场，与种子连的同志一起进行试种。这一年，由于盐碱严重，星火农场种植的其他品种的水稻大都枯死了，唯独“双丰一号”长得茂盛挺拔，郁郁葱葱。"},{"type":"paragraph","text":"经过整整四年的努力，管仁欣培育的“双丰一号”终于成功了。一九七○年，本市星火、五四、平安、奉城等沿海几个农场和公社，种植“双丰一号”都比“农垦58”增产一成以上。一九七一年，本市各县和外省部分地区种植“双丰一号”，表现出谷黄杆青、早熟、高产、耐盐碱、抗瘟病、出米率高、吃口好等优点，深受广大农民欢迎。近几年，“双丰一号”是本市后季稻当家良种之一，种植面积达九十多万亩。现在，“双丰一号”已调拨到江、浙、湘、鄂、皖等十四个省市，并多次出国展览。"},{"type":"paragraph","text":"一九七三年，管仁欣看到自己家乡种植的早稻“广六矮四号”，产量虽然较高，但米质差，又容易脱粒，不能适应机械化收割。能不能杂交出一个米质好、又不易脱粒的新品种呢?于是，他就用“广六矮四号”与“1006籼糯稻”、“越南早籼”与“不脱矮”、“1006籼糯稻”与“共庆21”等做了三十多个杂交组合。为了早日从这三十多个杂交组合中培育出良种来，他废寝忘食地在试验田里工作。一次，他母亲病重住院，家里打电话要他到医院去，他舍不得放下手头工作，打了个电话给爱人，自己仍然一头扎在试验田里。他染上了肝炎，医生给他开了长期病假，他却不吭一声。正是由于他这样忘我地工作，到一九七七年，终于选到了三个杂交新品系。经过八代繁育，现在基本上获得了成功，分别定名为“奉早771”、“奉早772”和“奉早773”。“奉早771”单本繁育亩产达到九百五十四斤，“奉早772”和“奉早773”单本繁育亩产达到九百二十四斤和九百六十二斤。这些新品种都具有糯性和着粒牢的优点，一九七八年在部分公社试种，都获得了高产。"},{"type":"paragraph","text":"管仁欣参加了全国科学大会以后，就着手对二百八十一个小麦杂交组合、八十一个早稻杂交组合和二十个后季稻杂交组合进行培育和筛选，其中包括对“奉早771”、“奉早772”和“奉早773”作进一步的鉴定繁育和对“双丰一号”与其他优良品种进行杂交、分离、选育。现在，他决心在党的十一届三中全会精神指引下，为高速度发展农业作出更多的贡献。"},{"type":"paragraph","text":"本报通讯　员　朱文龙"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794l020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>管仁欣(左)正在温室里观察、研究新的杂交水稻。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}