{"id":578271,"date":[{"year":1979,"month":4,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第37期)","column":"","genre":"","count":"1671","ytitle":"","mtitle":"我给周总理摄影","ftitle":"","authors":["张丹子"],"text":[{"type":"paragraph","text":"张丹子"},{"type":"paragraph","text":"在这春光明媚、繁花似锦的时节，我在《周恩来同志在上海》摄影图片展览会上看到了三十多年前我给敬爱的周总理拍摄的两幅照片。"},{"type":"paragraph","text":"那是一九四六年七月，中国上空笼罩着一片乌云，国民党反动派调动五十万大军，向苏皖解放区大举进攻。全面内战终于在美蒋的挑衅下爆发了，中国面临着两个命运、两十前途的大决战的历史关头。"},{"type":"paragraph","text":"就在这风云紧急时刻，周恩来同志率领中共代表团往来于南京、上海之间，机智勇敢、沉着坚定地与美蒋进行针锋相对的斗争。在这个月的一天下午，他亲自出席了在上海汉口路“救济总署”召开的黄河堵口工程联席会议。会上，周恩来同志当着国民党代表蒋廷黻的面，严词斥责蒋介石全面发动内战，不顾人民死活的罪行。我就是在这样的一个场合，以摄影记者的身份，在会场上给周恩来同志摄影，留下了他的大义凛然的庄严神态。"},{"type":"paragraph","text":"联席会议结束后，周恩来同志从容地步出会场，并紧接着在会议室外的办公室里举行记者招待会，向大家介绍了会议的主要内容。他明白指出当时解放区的黄泛区受灾面积和人口多于国统区，而分配的物资却大大少于国统区。为了人民的切身利益，他据理力争，并对美蒋的无耻勾结、狼狈为奸的情况，予以无情的揭露。"},{"type":"paragraph","text":"当周恩来同志与记者个别谈话轮到我的时候，我走近他时，情不自禁地欠一欠身，轻声地对他说:“我向您致敬!”他虽没有说什么，却紧握着我的手。"},{"type":"paragraph","text":"周恩来同志那天穿的是一套浅色西服，系了一条浅色领带，朴素、庄重，令人肃然起敬。在言谈中，他流露出一种平易近人的情态，与在联席会议上的大义凛然适成对照。当我以关切的口吻探问解放区受灾的具体情况时，他很注意我这“解放区”三个字，抬起他那副炯炯有神的眼睛，亲切地对我看了一眼，并向放在他桌面前的我那张名片，再度看了一下，对我说:“你在密勒氏评论报工作，可认识爱特迦·斯诺?”我汇报说:“我认识斯诺，他刚来上海时，我们在密勒氏评论报同事，他的中文名字还是我给他起的。”周恩来同志微笑着点点头。当时在场三十多位记者中，随带照相机的只有我一个人，此刻如果我给他拍一张半身像，该是多么难得的机会啊!心里又想:他身负党的重任，日理万机，是一位名震中外的人物，能不能答应象我这样一个普普通通记者临时提出的请求?我怀着惴惴不安的心情，不由自主地向他提了出来。他竟不加思索地立即同意，一边站起身来，一边以征求意见的口吻问我:“你看，在哪里照好?”于是就在办公桌旁的壁炉前，在众多记者围观的人圈中，我给他拍了两张半身照。周恩来同志的这种和蔼可亲、平易近人的举止，不仅使我深受感动，更使当时整个会议室的空气兴奋活跃，摄影结束，承蒙他答应我第三天去思南路办事处作单独访问。"},{"type":"paragraph","text":"当晚，我在一种说不出的兴奋下，把底片冲洗出来，并选择了其中一张放大了六张。第三天下午三时，我带了放大照片如约径往思南路“周公馆”。周恩来同志还未回来，等不多久，他就翩然而归。他一下车，我就迎上前去。他与我亲切握手，并邀我走进会客室。我取出前天给他照的六张放大的半身像，他惊讶地说:“这么快就搞好了，多费心了。”我说:“这是我对您表示崇高敬意。”他愉快地表示接受和谢意，并详细地询问了我的家庭情况和社会经历。我说我对延安解放区是很向往的。他一面似乎在回忆，一面意味深长地教导我说:“延安是革命圣地，是中国人民的希望所寄，有志于中国革命事业的人想到延安去，这种心情是可以理解的。但是，搞革命嘛，就不一定在延安。”他停了一下，凝神注视着我，循循诱导我说:“干革命好比撒种子，撤在那里，就在那里生根、开花、结果。祖国处处是芳草，你努力干吧，但知耕耘，必有收获嘛!”临别前，周恩来同志起身取了一张照片，到里间用墨笔亲题了上下款，随即微笑着回赠给我。当我双手接着这张照片时，顿时周身热血沸腾，一时心里交集着兴奋、惭愧、感激之情。"},{"type":"paragraph","text":"我生平只有两次见到敬爱的周总理，这两次的会见，都使我受到了很大的教益。在这三十多年中，我虽然进步不大，但我始终未敢后退一步。今天，我虽因年迈退休，但誓以有生之年，继续努力从事翻译工作，遵循周恩来同志的教导:“活到老，学到老，改造到老。”为四化勉尽绵薄，作出贡献。"}]}