{"id":578242,"date":[{"year":1979,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"破除本位思想　树立协作新风","ftitle":"同济大学结构理论研究所组织有关学科配套，突出重点集中作战，为高校搞好重大科研课题提供了经验","authors":[],"text":[{"type":"paragraph","text":"本报讯　同济大学结构理论研究所科研人员破除小生产本位思想，树立科研协作新风，组织有关学科配套，主攻重大科研课题。建所一年多来，除一些理论课题外，已完成国家建委、上海市科委等部门下达的一些重大科研任务。"},{"type":"paragraph","text":"同济大学结构理论研究所是一所新近建立的重点科研机构。在去年春天召开全国科学大会期间，李国豪校长就对本校科研现状作了分析，他认为目前学校科研中的突出问题是受小生产思想的束缚，各自守住“小摊摊”(即各学科单独作战)，小项目过多，不能集中力量、突出重点，很难适应现代科学技术急速发展的形势。学校领导和校内负责科研的同志一起研究决定，在各系抽调力量，建立了一所多种学科配套的结构理论研究所。这种做法体现了:一、近期要求和长远目标相结合；二、向老学科纵深发展和开创新学科相结合，勇于开辟新的学科领域；三、国家需要和个人专长相结合，以国家大局为重。该研究所为高校搞好重大研究课题所提供的经验，不久前分别在全国部分高校和上海市高校科研工作会议上作了介绍。他们着重抓了两个方面的“配套”:"},{"type":"paragraph","text":"第一、破除本位思想，组织各相关学科的配套。"},{"type":"paragraph","text":"结构理论研究所的主要研究方向确定为地震波的传播以及结构物相应的动力响应，由于这个研究方向难度较大，牵涉面广，需要形成多兵种配合作战的“拳头”，才能将其攻破。但是由于这项研究理论性较强，在短期内比较难出成果，而这个所参加学科配套的有来自不同学科专业的一百多名教师，本来许多人都有自己的研究课题，现在要集中到抗震上来，思想上有顾虑。有的认为搞这样的课题出成果一慢二难，只想守住原来的“小摊摊”；有的认为短期内出不来成果，影响升等升级。结构所领导便针对这些思想组织大家展开充分的讨论，使大家明确抓住了这个研究方向，对发展科学技术有重大意义，从而树立雄心壮志。所领导在具体研究计划的安排上，又注意把近期要求和长远目标结合起来。这样，大家逐渐统一了认识，他们说要完成一项重大科研任务，必须各学科集中目标，协同作战。如果大家都死保住自己的“小摊摊”，就形不成“拳头”，打不垮“敌人”。"},{"type":"paragraph","text":"由于广大科研教师齐心协力，在短短几个月的时间里，该研究所就形成了工程力学、工程结构、土力学及地基基础、实验力学、电子计算机等学科的配套组织，成立了五个研究室。同时，他们还采取任务协调的办法，把桥梁结构、地下工程结构、工程地质、数学等学科的力量组织起来，使学科门类配套所形成的“拳头”更为有力。"},{"type":"paragraph","text":"第二、国家大局和个人专长相结合，组织高、中、初级科研人员的配套。"},{"type":"paragraph","text":"这个研究所的领导认为，研究机构中要有高、中、初级科研人员的配合，各级人员发挥不同的作用，更有利于快出成果，有利于科研人员水平的提高。他们组成的各课题小组一般人数不多，这样不至于分散力量，造成人浮于事、相互扯皮等现象。副校长翁智远和该所副所长徐植信、朱伯龙以及所、室其他领导同志还带头做好科研人员的政治思想工作。徐植信教授本来是研究结构物振动的，进入结构所以后，他原来的专长就要暂时“丢掉”一部分，转到研究地面运动方面的一个课题。国家建委要求他们在一九八五年前对这项研究有所突破。尽管转了“行”，徐植信教授还是以国家大局为重，积极从事这方面的研究。他的行动教育了所内广大科研人员，不少人服从全局、甘当“配角”，将自己的学科知识同别的学科结合起来，正在为开辟新的学科领域而努力。"},{"type":"paragraph","text":"原来有的系领导同志担心抽出人搞学科配套会影响教学力量。可是结构所领导从教学、科研两个中心的全局出发，担负了目前全校三分之一以上的研究生的培养任务，还承担了部分本科学生的开课、编写教材、教学试验、学术讲座，以及把科研成果充实到教材中去等各项教学任务，对教学恰恰有促进作用。例如，在钢筋混凝土教材里，本来对纵向挠曲系数计算公式有个既定的解释，这个所工程结构研究室在科研中发现实际情况与这种解释是相反的，并得到实验和电算结果的证明，从而更新了教材内容。这样，原来担心科研影响教学的同志也放心了。"},{"type":"paragraph","text":"一年多来，这个年轻的研究所写出了十多篇有价值的学术论文。该所学术领导人、李国豪校长主编的《工程抗震动力学》一书，出版部门还作为向国庆三十周年献礼的礼物。目前，这个所正从事国家建委、上海市科委等部门交给的三十六项重大课题的研究工作。"}]}