{"id":578252,"date":[{"year":1979,"month":4,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1846","ytitle":"","mtitle":"前进，在光明的大道上","ftitle":"——第二舰队起义三十周年纪念活动侧记","authors":["张冠华"],"text":[{"type":"paragraph","text":"随着柔和的春风，飞出阵阵笑语。这是哪一家，来了久别的客人?热烈地握手，亲切地问候，倾心地交谈，彼此的心情都是那么激动!"},{"type":"paragraph","text":"噢，原来是当年国民党海军海防第二舰队光荣起义的部分军官到他们的老朋友戴熙愉家中作客来了。"},{"type":"paragraph","text":"“哈，南京一别，转眼已经三十年了!你看，我们的头发已经花白了!”原第二舰队“惠安”号舰长、现任中国人民解放军海军第一水面舰艇学校副校长吴建安紧握着老戴的手，感慨地说。"},{"type":"paragraph","text":"“是啊，你看，我的小儿子已经高中毕业了，学习成绩还不错，准备让他考交大，学船舶设计，以继承我们的事业。”"},{"type":"paragraph","text":"在亲切而热烈的气氛中，不时爆发出一阵阵朗朗的笑声。这笑声，把人们的思绪引向了三十年以前的岁月……"},{"type":"paragraph","text":"那是一九四九年四月二十三日清晨，原二舰队司令林遵(现任东海舰队副司令)在我党政策的感召下，决定起义，召集舰长会议，商议起义大计。参加会议的十四人，经过热烈的争论，最后进行投票表决，结果八票赞成，四票弃权，二票反对。于是通过了起义的决议。会后，派当时的少校参谋戴熙愉和副官王熙华乘炮艇到浦口和我军联系，解放军即派人前去接洽。"},{"type":"paragraph","text":"当日傍晚，以永嘉舰为首的五艘军舰举行反起义，逃到台湾去了，其余九艘舰和十六条艇，一千二百余名官兵投向人民，获得了新生……"},{"type":"paragraph","text":"三十年来的实践证明，起义官兵当时所选择的道路，是一条无限光明的大道。他们得到了党和人民的信任，在各自的岗位上，为保卫社会主义和建设社会主义发挥了自己的才干，作出了应有的贡献。"},{"type":"paragraph","text":"解放以后，戴熙愉长期在东海舰队司令部训练处担任航海业务长，去年才调到海军学院当研究员。由于他多年在海军工作，具有丰富的实践经验，当年在调查“跃进”轮下沉原因时，提出了以一舰抛锚定位，寻找沉船的科学方法，第二天，就在茫茫大海中，找到了沉船……到海军学院当研究员以后，他又编写了一本军事地理方面的教材。更可喜的是，老戴最近光荣地加入了中国共产党，实现了多年来的心愿……"},{"type":"paragraph","text":"当谈到这一切时，戴熙愉激动地说:“当前，霸权主义者亡我之心不死，不仅在我国北部边境陈兵百万，在我南部边境唆使东方古巴对我边境挑战，而且把海军势力扩张到太平洋西南，不时在台湾海峡耀武扬威，对我国神圣领土台湾垂涎三尺，这使我们进一步看到了加速建设强大的人民海军的必要性和迫切性……”这位中国共产党的新党员、海军老战士表示，一定要在实现国防现代化的伟大事业中，作出新的贡献。"},{"type":"paragraph","text":"其实，这不仅是老戴一个人的决心，也是在座所有同志的共同决心。"},{"type":"paragraph","text":"毛东海，今年五十二岁，大概在起义人员中，他算是比较年轻的了。通过介绍，我们了解到，他原是国民党海军第二舰队第三机动艇队三一七号艇艇长。当年他们的艇队在镇江一带江面上驻防，他和其他一些同志较早就起义投奔人民解放军，并开动登陆艇、炮艇，运送我解放大军渡江，作出了一定的贡献。毛东海在人民海军部队五年，先后三次立功。转业到上海海洋渔业公司后，领导根据他的专长，先安排他在技术安全科负责轮机修理和安全工作，以后又到水产学校当教师。他自己编教材，带实习生，工作得很出色，曾被评为先进职工代表和复员转业军人积极分子。近几年来，为了满足生产发展的需要，他和同志们边学边干，自力更生制造渔捞工具，生产规模不断扩大，如今，不仅可以生产六、七十种渔捞工具，而且正在试制五百吨油压机呢!"},{"type":"paragraph","text":"到老戴家中作客的还有当年国民党海防第二舰队中校轮机长阙晓钟和中校参谋欧阳晋。解放后，老阙原在中国人民解放军海军司令部军训部当业务长，如今已经退休，过着幸福的晚年生活。欧阳晋还在海军学院训练部当教员。他曾到德国、英国学习过海军指挥业务，解放后，他根据人民海军的建军思想，结合我们自己的装备情况以及敌人的情况，编写海军司令部工作课程的教材，给学员们上课，还亲自参加学员们的实习。他们的学生，许多都成了人民海军的中、高级军事指挥人员。当人们赞誉他时，欧阳晋谦逊地说:“我的工作做得一般化，这倒不是客气，说实在的，当前实现工作重点转移，集中全力搞四化，自己思想一下还跟不上新形势，但我一定要跟上去，以适应人民海军发展的需要。”"},{"type":"paragraph","text":"一九四九年五月十八日，毛主席、朱总司令在给林遵等和第二舰队全体官兵的电报中，高度评价了第二舰队的起义，称之为“南京江面上的壮举”，希望他们团结一致，学习人民解放军的建军思想和工作制度，并继续学习海军技术，为中国人民海军的光明前途而奋斗!如今，当年二舰队起义的官兵们，正在各条战线、各个不同的岗位上，为早日实现四个现代化的宏伟目标而贡献自己的一切力量!"},{"type":"paragraph","text":"本报记者　张冠华"}]}