{"id":578449,"date":[{"year":1979,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第62期)","column":"","genre":"","count":"1455","ytitle":"","mtitle":"“巡天”漫话“千里眼”","ftitle":"——望远镜今昔","authors":["谷荣"],"text":[{"type":"paragraph","text":"谷荣"},{"type":"paragraph","text":"金光四射的太阳，银辉如泻的月亮，珍珠似的繁星，轻纱般的银河……吸引着人们探求浩瀚宇宙的无穷奥秘。但在遥远的古代，观星测天只是用人的双眼配上简陋的管状仪器。“管”中窥天毕竟有限，面对浩渺的星空，人们多么希望能装上“千里眼”巡天遥看一千河呀!"},{"type":"paragraph","text":"一六○八年，荷兰米德尔堡眼镜制造匠立帕席把两片透镜摆开一段距离，惊奇地发现远处的物件被放得又大又近。第二年，意大利物理学家伽利略听说这个重大发现，欣喜若狂地买来凹凸透镜，装在一个能伸缩调节的小圆筒的两端，制作了第一架望远镜。"},{"type":"paragraph","text":"当伽利略用自制的望远镜对准充满着神话传说的星空时，他意外地看到了一幅幅肉眼观察不到的壮丽景象:月亮的山谷、金星的盈亏、木星的卫星、太阳的黑子、“银河”的星体……这为哥白尼的自然科学“独立宣言”提供了多么有力的事实根据啊!人间的“凡人”竟然敢窥探“至圣”的天体，可把黑暗的宗教势力气疯了。教会断然宣布:谁看到太阳黑子，那只是“眼睛的错觉”!可是，自然科学的发展是谁也阻挡不住的。伽利略坚持观察太阳黑子，根据黑子位移的现象，推测出太阳在自转，为天文学作出了重大贡献。"},{"type":"paragraph","text":"望远镜的出现为天文学的发展创造了条件，天文学的发展也促进了望远镜本身的进步。至今保存在意大利佛罗伦萨物理博物馆的第一架望远镜，放大率仅三倍，经牛顿改进的反射望远镜，达到三十多倍。到十八世纪末，人们用高倍反射望远镜，发现并记录了二千五百多个象银河系那样的星云。但是，光是肉眼通过望远镜观察天体，所见仍十分有限，因为人眼只能看见红光到紫光这一狭窄波带内的天体辐射情况，这一范围以外的天体，就“视而不见”了。于是，十九世纪中叶，发明了望远镜照相方法。照相底片的灵敏区可及紫外区和红外区，人们的视野又有了新的突破。二十世纪初，人们已测量出银河系的形状和大小，发现了离地球五亿光年的星云。"},{"type":"paragraph","text":"一九三一年，美国青年工程师詹斯基在电话实验室的耳机中，偶然听到一丝丝奇怪的讯号。他没有轻易放过这声音。经研究，发现了宇宙射电。九年后，第一台直径九米的射电望远镜诞生了，它同伽利略望远镜的形象已大相径庭。原先的“物镜”已演变成天线，以收集各种天体发出的无线电波，再经过“目镜”——接收机的测量、分析、记录、照相，可以不分晴雨、昼夜，观察到光学望远镜无法看到的更遥远的天体。"},{"type":"paragraph","text":"依靠现代的射电望远镜，人们已经能观察到一百五十亿光年的浩淼空间。一九六八年，射电望远镜接收到遥远天体发来的有规律的无线电脉冲信号，开始以为是其他星球上的智慧生物同人类搞“星际外交”活动来啦，因此把这种信号叫“小绿人”。后经周密研究，才知道这信号是直径仅二十公里，但每立方厘米却重达十亿吨的“脉冲星”发出的，它一次脉冲的能量竞相当于全世界一亿年的用电量!据报道，加拿大阿尔贡天文台最近还发现了一种包含十一个原子的星际分子——氰基辛炔，这是迄今发现的第四十七个，也是包含原子数量多、分子量最重的星际分子。而一九七四年在人马星座B<SUB>2</SUB>星际云中发现的乙醇分子，比人类有史以来酿造的酒精总量还要多。真可谓:茫茫宇宙，风光无限，奇珍异宝，美不胜收啊!"},{"type":"paragraph","text":"望远镜的不断演变，使人们的视野不断扩大。据说，美国正在设计一架“空间望远镜”，准备在一九八三年把它送入地球轨道，用它看到的宇宙奇景必将会更多。"},{"type":"paragraph","text":"当然，不管望远镜如何先进，人们用它所能观察到的，同宇宙相比，也仍然只是“沧海一粟”。即使最先进的望远镜，在其“目”所能及之外，只能“望”宇宙之“洋”而“兴叹”!我们必须不断努力，不断前进，才能领略无穷宇宙的无限风光!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794s040501.JPG\">"}]}