{"id":578465,"date":[{"year":1979,"month":4,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1927","ytitle":"","mtitle":"受旅客称赞的“卫生列车”","ftitle":"——上海铁路局13/14次特别快车见闻","authors":["顾荣禄","蒋树芝"],"text":[{"type":"paragraph","text":"四月三日下午，在上海火车站的站台上，停放着一列经过长途奔驰，于当天上午到达上海的深绿色列车，方向牌上写着“上海——北京(特快)”。当记者向列车长说明来意后，她立即热情地对我们说:“我们一起来检查一下列车的卫生质量吧。”"},{"type":"paragraph","text":"我们一行进入车厢，只见车厢紫红色的地板洗刷得十分洁净，四壁光亮，就连座席的靠背上，也洗刷一清。列车长边走边用手抹一抹车厢的边角，手上也看不到灰尘。她还打开一节节车厢的门，抹一下门框和扶手，对我们说:“这是旅客必经之道，如果抹得不干净，就会给旅客的手上、衣服上沾上灰尘，那怎能称得上卫生呢?”我们仰望着餐厅内悬挂着的铁道部授给的全国进京快车社会主义劳动竞赛特快组第一名流动优胜红旗，心里暗暗称赞“卫生列车名不虚传!”"},{"type":"paragraph","text":"13/14次特快列车共有四个包乘组，长期来，全体职工团结战斗，努力搞好列车卫生工作，受到广大旅客的一致赞扬，并连续两年被评为上海市爱国卫生先进集体。"},{"type":"paragraph","text":"傍晚，列车满载着旅客在欢快的乐曲声中缓缓驶离上海。指导员老金和列车长又抽出一些时间和我们交谈起来，列车长说:“我们列车员不产钢、不产粮，但我们可以为旅客创造一个舒适、干净的旅途环境，保障他们的健康，使他们精力充沛地投入到四化建设中去，这也是为实现四化出力嘛!”"},{"type":"paragraph","text":"“你们坚持搞好卫生的主要经验是什么呢?”"},{"type":"paragraph","text":"坐在旁边的老金说:“这列车上的乘务员百分之七十都是青年，要使列车长期保持良好的卫生面貌，老列车员的传、帮、带起着重要的作用。”"},{"type":"paragraph","text":"夜幕降临，列车在黑夜中行驶。我们在一节节车厢里，只见列车员时而抹去桌上的杂物，时而扫地、拖地板，忙个不停。十一号车厢的一位青年列车员正在熟练地整理行李架、毛巾，又拿起拖畚，拖去地上的灰尘，脸上沁出点点汗珠。这位青年列车员名叫高丽春，刚上列车工作了一个多月。小高在这样短的时间里，就能熟练地做好车厢的卫生工作，这里还倾注了老列车员的一香心血呢。"},{"type":"paragraph","text":"小高刚上车时，感到做列车的卫生工作又累又脏，常常做了这样，忘了那样。一次，列车长江梅元发现她对车厢的一些边角打扫得不够干净，就手把手地教她操作程序，又给她讲了搞好列车卫生与保障旅客健康的关系，使小高很受教育。看!她做好自己车厢的清洁工作后，还协助另一节车厢刚上车工作的青年列车员做清洁工作呢。"},{"type":"paragraph","text":"列车长江梅元，是上海铁路局的三八红旗手。在飞速行驶的列车中，餐车主任张锁娣热情地向我们介绍了江梅元以身作则，言传身教的事迹。"},{"type":"paragraph","text":"列车上的厕所是最脏的地方，有一段时间，厕所里的便器擦得不太干净，江梅元为了擦掉便器上的污垢，领来一些稀硫酸，擦洗一只只便器，稀硫酸挥发出一阵阵刺鼻的气味，常常呛得她眼泪直流，但她硬是把列车厕所的十多只便器擦得洁白。小张笑笑对我们说:“我们看到列车长这样大的年龄，还患有关节炎等疾病，仍带头干又脏又累的活，我们青年列车员还有什么干不了的呢”!"},{"type":"paragraph","text":"在13/14次列车上，热情帮助青年乘务员的事例可真不少。一次，乘务员顾秀祥的爱人突然患病，眼看还有一个多小时就要接车，怎么办?他想:如果请一个班假，就少了一次带教青年列车员的机会，于是，他毅然委托邻居把爱人送进医院治疗，自己匆匆赶往车站接车，和徒弟一起大搞列车卫生。已退休的老乘务员史全人，听说有位青年搞软卧的卫生不熟悉，主动和这位青年跑了一趟车。"},{"type":"paragraph","text":"午夜，列车飞快地向前行驶，旅客在车轮与铁轨磨擦发出有节奏的“嚓嚓嚓”的催眠曲中，渐渐进入梦乡。这时，列车员又忙着打扫列车的连接部位，清扫洗脸间、厕所，使列车保持清洁卫生的面貌。"},{"type":"paragraph","text":"第二天八时许，列车长和两位列车员走遍每一个车厢，检查卫生质量，听取旅客的意见。旅客赞扬不绝。有一位乘客说:“我是工厂的采购员，乘过很多列车，这趟列车最卫生。”另一位说:“我往返于北京和上海，每乘上你们这趟列车，就受到一次卫生教育。”"},{"type":"paragraph","text":"为了保障旅客的健康，炊事员、服务员也作了很大的贡献呢。有位厨师对我们说，凡是进食品，都做到层层验收，人人把关，冷藏生熟分开。厨师郑焕章，每顿饭后，都带领炊事人员把地板洗刷干净，并要求夜班炊事人员利用夜间运行时间用肥皂水洗清厨房四周墙壁，始终保持良好的卫生面貌。他们还克服种种困难，坚持对餐具消毒的制度，从不间断。对患传染性疾病的旅客使用的餐具，更是严格消毒处理，防止了疾病的传播，受到广大旅客的赞扬。上海铁路局防疫站每月一次对这一列车餐具采样，作细菌培养，基本上都达到了卫生标准。"},{"type":"paragraph","text":"“呜——”汽笛长鸣，车轮滚滚，列车行程六千里又回到了上海。虽然记者结束了随车采访任务，然而，13/14次特快列车舒适、干净、愉快的旅途生活，却留下了难忘的印象。"},{"type":"paragraph","text":"本报记者　顾荣禄　蒋树芝"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\04\\794t020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为餐车服务员利用间隙时间搞好餐车卫生"},{"type":"paragraph","text":"芝荣　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>芝荣</FONT>"}]}