{"id":578445,"date":[{"year":1979,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第62期)","column":"科技工作者通讯","genre":"通讯","count":"1782","ytitle":"","mtitle":"科学研究与洞察力","ftitle":"","authors":["叶学勇"],"text":[{"type":"paragraph","text":"上海生物制品研究所　叶学勇"},{"type":"paragraph","text":"血液具有种族性差异，人血不同于牛血、羊血，牛血、羊血又不同于鸡血、鸭血。国外有人从二十年代起就开始用动物血清来诊断人类血型的试验，但都碰到了种族性差异的难关。我们从一九六九年开始进行这项试验，也历经坎坷曲折，饱尝过无数次失败的苦辛。回顾这一过程，深感科学研究中洞察力的重要。"},{"type":"paragraph","text":"洞察力是反映科研工作者观察、分析、思维的能力，如能否从纷繁复杂的现象中抓住事物的本质，能否从现象的细微变化中看到重大突破的曙光，能否从失败的教训中引出导致成功的启发，以及是否善于抓住具有发展前途的方向、具备远见卓识，等等。很多科学界前辈在这方面有不少宝贵经验。我只不过是向前人学习，走了一小步。"},{"type":"paragraph","text":"叶譬如，对种族性差异学的认识，固然要看到差异是客观存在的，生物的特异性是自然界的规律；但也要看到特殊性中寓有普遍性、同一性，差异总可设法改变。现代医学的发展，已使人体心脏、肝脏的移植获得成功，就标志着人体的特异性是可以克服的。血液也是人体的一种组织成份，为什么不能“移植”呢?当然，同类型的人血早已能互相输送，难题是在人血与动物血之间，能否找到一条联系的“桥梁”?实际上，人血与动物血也有同一性，在某些动物的血液中，就存在着类似人血的抗原或抗体。只要创造一定的转化条件，种族性差异是可以克服的。我感到，只有认准了方向，才能遇难不退，受挫不馁，锲而不舍，坚持不懈地走出一条路来。"},{"type":"paragraph","text":"洞察力离不开细致的观察、周详的调查，以及对观察、调查所得材料连贯起来的思索、推敲。我们开始是从李时珍的《本草纲目》中得到启发，从豆类植物中寻找类似人血清抗体的物质，当时认为抗体是一种蛋白质，豆类中蛋白质最丰富，可是找遍了各种豆类，都没有类似的物质。后来，却在与蛋白质没有关系的一种灌木叶子上找到了接近的物质。尽管这种物质也不理想，但令人奇怪的是，同是这种叶子，在上海郊区尚能分离出来，从山区采来的却分离不到。仔细观察以后，我从市郊土壤的施肥上得到了启发，联想到过去遇到过某种急性病患者血型改变的事例，思想豁然开朗，头脑中闪电般地出现了三个字:“微生物”。经过反复实验，果然找到了所需要的物质与微生物有关系，攻下了第一关。列宁说过:“人对事物、现象、过程等等的认识从现象到本质、从不甚深刻的本质到更深刻的本质的深化的无限过程”(《黑格尔&lt;逻辑学&gt;一书摘要》第159页)。从豆类到叶子，从叶子再到微生物，就是一个不断深化的认识过程。可见，观察同时是一种积极的思维过程。眼要详审细察各种事物的每个特征，如观察植物就得同时研究其生长的土壤、肥料、水文、气候等条件，否则，怎么能从叶子想到微生物呢?脑要敏捷地考虑各种事物状况，以及事物周围的一切联系，或事物与现有知识间任何具有启发性的联系。某种急性病患者发生血型改变还是多年前的记忆了，由于思索的激发，从大脑的“储存器”中突兀而出，就及时地发挥了作用。"},{"type":"paragraph","text":"搞科研要经得起失败的波折，其实失败往往孕育着成功的因素，这要有从失败中看出获得成功的广阔前景那种洞察力。我们的试验初步成功后，在几万例临床使用中，发现一至二例呈假阳性反应。找其原因，同抗原中加有某种成份有关。但去掉了这种成份后，成功率急剧下降，真是欲弃不能，欲留不成，使人左右为难。此时，如果气馁失望，试验就会“功亏一篑”；徘徊犹豫，也将止步不前。我们从失败中寻找新的启示。这种外加的成份同成功率所以紧密相关，是因为它能增强抗原性。那么，能否从另一种途径取得这类抗原性物质呢?想到这里，心中又开了窍。试验后，成功率果然提高。"},{"type":"paragraph","text":"洞察力是对研究问题不断思考的结果，是辛勤劳动的产物。这要求科学工作者具有事业性。我觉得一旦选定课题，就要心神俱往，对试验中的问题日夜萦绕在心。有一次家里煮红烧肉，爱人叫我看着锅子别让水份烧干，可我眼睛看着锅子。脑子里想着试验，肉烤焦了还未发觉。我爱人闻到焦味赶来，赶紧添水、加调料，才把一锅肉“挽救”过来。吃饭时，我忽然想到，抗原的特异性，不也象红烧肉的焦味一样，可以用“调料”加以减少吗?由此想到了化学处理。几年来，我逐步养成了每晚回顾当天实验情况，加以思考的习惯，有时想到某一现象有疑问，就立即再做一遍试验，为此我有时晚上就睡在实验室里，争取时间。我感到，科学的洞察力是在不断的实践与思考中养成的，我还是一个科研战线的新兵，更需要勤奋努力，才能长进."}]}