{"id":578584,"date":[{"year":1979,"month":5,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"教育改革和教育科研","ftitle":"","authors":["刘佛年"],"text":[{"type":"paragraph","text":"为了实现社会主义的四个现代化，教育事业需要有大的发展，教育质量需要有大的提高。这就要进行改革，而任何改革离开科研都是不能顺利实现的。"},{"type":"paragraph","text":"教育科研会不会蓬勃发展起来，一方面要看教育科研工作者能不能面对实际，研究和解决教育改革实践中的各种问题。当然也需要研究属于基础理论的课题，但这类研究也不能离开教育为四个现代化服务这个大目标。另一方面要看各级教育部门的领导人是不是重视教育科研。如果有的地方的领导人认为不要搞教育科研也可以办教育，那里的教育科研工作就肯定得不到支持和发展。常有这样一种情况，即教育科研工作者脱离实际，只管关起门来搞科研，而教育领导部门对教育科研工作者既不提出研究的课题，也不利用他们的科研成果，只是凭自己的主观意志发号施令。这样的情况对两方面都不利，教育改革肯定搞不好。"},{"type":"paragraph","text":"进行教育改革，和进行任何其他工作一样，必须从实际出发，按照客观规律办事。科研工作的目的就是要找出实际事物中的客观规律。我们当然可以学习外国好的经验。但如果不做一番调查研究，了解人家的条件怎样，我们的条件又怎样，人家做的哪些是好的，哪些不好，只管照抄照搬，那就可能在某些方面脱离我们自己国家的实际，或者把并不那么好的东西也搬了过来。曾经有过一种说法:不需要调查、分析，“搬过来再说”。实践证明，这并不是好办法。如果我们准备自己闯出一条路子来，就更应该采取既积极又慎重的态度。即使有了正确的方针，在具体方法上，也不能不先做调查、实验，就一声令下，大家争先恐后，一拥而上，全面铺开。这样轻率的行动具有很大的盲目性、片面性，往往给教育事业带来损害。我们也有过这方面的教训。当然，在改革中遭到某些失败，是很难完全避免的，要紧的是应该及时总结成功的和失败的经验，以便掌握规律，稳步前进。六十年代初搞出来的大中小学的几个几十条比较好，比较经得住实践的考验，就是因为它们是在认真总结经验教训的基础上制订出来的。所以，调查研究，总结经验，进行实验等科研工作是教育改革中重要的一环。有人说得好，教育科研机构是教育领导部门的参谋部。指挥军事离不开参谋部的工作，指挥教育改革也同样离不开教育科研工作。"},{"type":"paragraph","text":"客观事物是复杂的，要掌握它的规律不是那么容易的。所以科研工作必须做得非常认真、细致，得出的结论必须客观、可靠。例如教育事业的发展牵涉到生产的发展，国家的财政收入，科技的发展，政治生活的状况，社会职业的结构，城乡的差别，人口的增长，以及其他许多社会因素。要作出正确的教育规划，确定学校的结构，专业的设置，学制的年限，学校的布局，发展的速度等，必须认真调查这些因素和教育的关系，它们向教育提出了什么要求，给教育提供了什么条件。因为规划既要照顾需要，也要考虑条件；既要实现一定的速度，又要保证一定的质量；既要立足现实，又要着眼未来。教育和这些社会因素的关系，有的我们还刚刚开始研究，有的还没有人去研究。又如提高教育质量的问题也是复杂的。有人采取让学生死背硬记、机械练习的教学方法，也能提高学生的考试成绩，但并不能算是提高了教学质量，因为学生的许多能力没有得到发展。试验一种教材，一种教学方法，不仅要看学生掌握了多少现成的知识和技能，还要看他们的观察能力，想象能力，思维能力，动手能力，乃至思想、情感、性格等方面是否得到很好的发展。一门学科的成绩上去了，其他学科上不去；各门学科上去了，政治思想、劳动、体育没有上去，都不能算是成功的改革。所以一门学科，一项工作的试验固然必要，综合的实验也很重要。有些实验需要从小学做到中学或者更长的时间，才能看出它的效果。有些实验需要从少数学校逐步扩展到不同地区、不同条件的许多学校，才能验证它有无全面推广的可能。有些调查也需要长期地、系统地、点面结合地进行，才能取得有价值的成果。总之，事物的内部矛盾，外部联系都不是一眼就可以看透的，要经过耐心的科学实践，才能使它充分暴露出来。"},{"type":"paragraph","text":"为了加速实现四个现代化，我们常常希望把事情办得快一点。这种只争朝夕的精神是好的。但如果各级领导者缺乏科学精神，不认真做调查、总结、实验的工作，只根据个人的感想或个别的经验，就贸然全面推开一种措施，实际结果常常是大起大落，大摇大摆，延缓了事业的发展。领导教育改革也一样，也要临事而惧，摸着石头过河。开始时宁可慢一点，通过调查研究和实验，摸到规律以后再大踏步前进，而且在前进中继续作调查研究。只有这样，改革才能比较稳妥地、持续地前进。我们广大的教育工作者也大都不愿墨守成规，无所作为。他们希望在掌握了一定的教学经验的 基础上进行改革实验。但我们教育工作者对各种新的经验一定要先做认真的调查研究，再去进行试验，不要闻风而动。前几年常有一种刮风现象。例如三算结合那股风，忽然而起，忽然而落，起落之际似乎都没有发表过一份认真的调查总结报告。"},{"type":"paragraph","text":"要把教育改革和教育科研结合起来，有两方面的关系要处理好。一是理论工作者和实际工作者的关系。教育科研工作者应该和教师结合起来研究教育上的实际问题。这样做有利于理论和实际的统一。一是教育领导部门和教育科研机构的关系。领导部门应该支持科研机构，向他们提课题，审核和利用他们的研究成果。科研机构应主动在调查研究的基础上，提出建议。学校的领导也应该以较多的精力做调查研究、总结经验、领导实验的工作。只要教育领导部门和广大教师都重视按客观规律办学，教育科研事业是一定会兴旺起来的。"}]}