{"id":578670,"date":[{"year":1979,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1314","ytitle":"","mtitle":"美好的心愿","ftitle":"——记上海市建江中学青年教师葛起超","authors":["包明廉"],"text":[{"type":"paragraph","text":"“我愿化作一只火箭，把学生——未来的科学技术界的‘卫星’送入宇宙的轨道。”青年物理教师葛起超赤诚的心愿，如今，正逐步变成美好的现实:在上海市中学生物理竞赛中，全市五十余名佼佼者，建江中学就占了四名，其中一名获得了一等奖，两名获得了三等奖。成绩出自一个普通的中学校，一位一九七四年刚走上教育岗位的青年教师的手中，人们不由得惊奇、赞叹。"},{"type":"paragraph","text":"去年五月，区和学校领导交给小葛一项任务，开一个物理辅导班，培养一批尖子准备参加全市物理竞赛。接受任务时，他正在紧张地复习，准备投考大学，以实现他多年的愿望。"},{"type":"paragraph","text":"考不考大学?他心中一时波澜起伏:早在中学时代，他就立志要当一名工程师，为祖国的繁荣富强贡献自己的才华。但现在组织上交给了自己一项光荣的任务，个人的志愿应当服从革命事业的需要。上大学固然可以为国家作贡献，但在教师岗位上，不同样能为党作贡献吗?党把我送到大学师范培训班学习，正是需要我为四化培育更多人才呀!想到这里，他决定不报考大学了。"},{"type":"paragraph","text":"小葛教七八届两个提高班的物理课，担任一个班的班主任，又兼教研组的副组长，课余，还参加市电视大学进修，现在又加上一个二十七名学生的辅导班，任务是不轻的。年轻的小葛，一声不吭，咬咬牙，挑起了重担。每天下午课后，他上辅导班课，学生回家后，他开始备课，批改作业，天天搞到半夜回家。"},{"type":"paragraph","text":"他知道自己“底子”薄，就虚心学习。他一面辅导学生，一面当学生。为了设计典型题目，使辅导班学生学得少而精，他广泛向人求教，收集并解答了各种类型共三千多道习题，并进行分析、比较；为了帮助学生掌握正确的解题思路，他翻阅了几十本物理参考书，整理了数十万字的学习心得，制作了数千张卡片，分析归纳，总结出一套比较系统的解题方法，着重培养学生分析问题和解决问题的能力。一次，他看到七七届物理复习教材中有一道求物体碰撞后速度的习题，经过仔细研究，发现习题有差错，而这类习题在正式教材中普遍采用，为了对学生负责，他琢磨了几个晚上，写了一篇论文，受到了《物理教学》编辑部的重视。在辅导学生的同时，他自己的业务水平有了较快的提高。"},{"type":"paragraph","text":"小葛能针对不同学生的不同特点，进行具体的精心的培育。"},{"type":"paragraph","text":"一次参加区里竞赛给奖大会后，女学生小杨气馁地说:“竞赛里没有女同学。”他就启发她:“居里夫人不是女的吗?”“你总讲居里夫人”，小杨有点泄气，“居里夫人是高不可攀的呀。”为了鼓起女孩子的自信心，葛起超根据小杨和一些基础差的学生的特点出题目，当小杨解题有了成绩，特别是有新颖见解时，他便表扬、鼓励她。这样，小杨的进步很快。"},{"type":"paragraph","text":"小学时是个皮大王的学生小陈，进了中学仍很调皮，但他思维敏捷。小葛针对他的特点进行教育，使他的物理成绩一跃而上；善于思考的小单，物理成绩原先并不冒尖，小葛悉心引导，终于使这个学生脱颖而出；……他常常深情地对学生说:“我唯一的心愿是，等到我退休时，希望你们成为对祖国有贡献的专家来看我。”"},{"type":"paragraph","text":"写到这里，我们不禁想起著名发明家爱迪生的一句话:“天才是什么?就是一分灵感加上九十九分血汗。”我们不是也可以借用这句话来看待葛起超所取得的成绩吗?"},{"type":"paragraph","text":"本报记者包明廉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\7955020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>葛起超老师正在给学生解答力学问题。"},{"type":"paragraph","text":"本报记者徐裕根摄</FONT>"}]}