{"id":578720,"date":[{"year":1979,"month":5,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1742","ytitle":"","mtitle":"“有一分热，发一分光”","ftitle":"——关于法拉第和他的科普名作《蜡烛的故事》","authors":["郑公盾"],"text":[{"type":"paragraph","text":"被恩格斯称作是“最大电学家”的麦克尔·法拉第(17911867)，是十九世纪英国伟大的化学家兼物理学家。他出生在一个贫穷的铁匠家庭里，少年时代生活十分艰苦，做过报童，十二岁就做图书装订工。法拉第勤奋自学的精神是很感人的。特别是在装订书册时，对于物理、化学等自然科学方面的书籍特别喜爱，专心致志地研读。在一次装订百科全书时，看到关于电学的篇章，就开始认真钻研，并着手从事有关的科学实验。他节衣缩食，把微薄的薪金全花在实验用品上。后来在当时英国著名化学家戴维(1778-1829)的帮助下，获得了专门学习科学的机会。他二十四岁时便担任皇家协会的助理研究员，四十岁发现电磁感应现象，接着又发现电磁感应定律和电解定律，并把这些理论应用到实际当中去，作出了很杰出的贡献。"},{"type":"paragraph","text":"尽管法拉第后来已经很出名了，但他没有架子，十分关心青少年对自然科学的学习。一八六○年，法拉第六十九岁了，他在英国报纸上登出广告，将在圣诞节专门为少年儿童们做一个关于化学的“学术报告”，讲题叫做《蜡烛的故事》。人们奇怪这位大名鼎鼎的科学家怎么同小朋友们讲起话来?但是法拉第是那么严肃认真地讲了，而且连续讲了六次。"},{"type":"paragraph","text":"他在第一讲中讲解了蜡烛的结构，火焰的来源，火焰的形状与构成，以及蜡烛是怎样随着周围的气流而引起各种变化和呈现不同的亮度。第二讲:讲解了蜡烛的燃烧是由于外围的空气和内部可燃性的气体彼此影响，相互反应，从而发出了光和热，同时还解释了水的生成。第三讲:讲解了在蜡烛燃烧的过程中变成了什么?一是碳，它成为轻烟飘散了，另一是可冷凝的产品——水，还讲解了氢的性质。他通过蜡烛的实验，透彻地解释了氢。说明氢是可以燃烧的元素，氢怎样比大气轻，可以带别的东西一起飞升，并证明氢的燃烧能产生水。第四讲:解释蜡烛中的氢。氢在空气中燃烧变成水，而水的另一部分是氧，它有着强烈助燃的力量。第五讲:讲解了空气中氧的体积占约百分之二十，其余是氮气(法拉第时代还不知道空气中原来还含有氩、氪等其它气体)，阐明了蜡烛燃烧时的其它产品，如二氧化碳和它的特性。特别阐述了在空气中占的比例要比氧大得多且不能助燃的氮气。第六讲:阐明了碳的性质，蜡烛生成的碳酸气，碳和水怎样化合成为二氧化碳和这种气体的性质。他还引伸到把食物比作人体内的燃料，并以糖为例，因为糖是一种碳、氢、氧的化合物，通过呼吸作用随着空气进入肺部的氧和食物里的糖化合，产生了热。从某种意义上说，这个过程同蜡烛燃烧有着共同的特点。"},{"type":"paragraph","text":"法拉第的这六次科普讲座，事先作了认真的准备。为了引起青少年们对科学的兴趣，他用浅显而生动的艺术语言，来讲解蜡烛在燃烧过程中的化学变化。他说道:“……这几支别人送给我的，上面装饰着各种图案，一点起来就会使人觉得，好象头上出了个红艳艳的太阳，脚下生出了一盆香喷喷的鲜花。……”他形象地形容蜡烛的火焰燃烧起来的颜色象“黄澄澄的金子、白花花的银子”。他讲到水时说道:“水，无论在哪儿，汪洋大海的也好，蜡烛燃烧生成的也好，到处都一样。”"},{"type":"paragraph","text":"他对各种气体也作了非常形象的描述。例如，他讲到氮气时写道:“……它既不象氢那样本身可以着火，也不跟氧相同能帮助蜡烛燃烧，随你怎么去试，它老先生总是那副老样子，自己不肯着火，也不愿帮人家燃烧，而把烧着的东西弄灭了。……”他边讲解边实验，象剥笋一样，层层剥开了氢、氧、氮、水、空气、二氧化碳之间的相互关系。"},{"type":"paragraph","text":"法拉第的这些讲稿后来被出版成书——《蜡烛的故事》。这本青少年喜爱的读物称得上是一部优秀的科学文艺作品。它把化学中的若干重大问题作了深入浅出的解释，生动、活泼、具体、确切，既讲科学道理又做科学实验，以层层剖析的手法，通过具体的实践加以证明。"},{"type":"paragraph","text":"《蜡烛的故事》这本著名的科普读物，从十九世纪一直流传至今。它故事生动，内容新颖，既有科学道理，又有趣味性、文学艺术形象性。法拉第不遗余力地向孩子们传授科学，这种可贵的精神，是值得人们赞美的。"},{"type":"paragraph","text":"法拉第在《蜡烛的故事》一书中最后写道:“希望你们年青的一代，也能象蜡烛为人照明那样，有一分热，发一分光，忠诚而踏实地为人类伟大的事业贡献自己的力量。”“有一分热，发一分光”，这一富有诗情哲理的话激励着千千万万为攀登科学高峰而献身的人们。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\05\\7956040101.JPG\">"}]}