{"id":578736,"date":[{"year":1979,"month":5,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1686","ytitle":"","mtitle":"在交流中活跃学术思想","ftitle":"——记美籍物理学家李政道教授的一次谈话","authors":["郑重"],"text":[{"type":"paragraph","text":"美籍著名物理学家李政道教授在上海访问期间，中国科学院上海分院邀请他参加一个座谈会，和一些科学家、研究所负责人共同讨论了科学管理的问题。"},{"type":"paragraph","text":"怎样才能管而不死，使学术思想活跃起来，促进科学发展，这是大家都很关心的。李政道教授结合自己的经验，认为要请别人来评判自己的工作，指出工作中的不足之处，这样有利于活跃学术思想。据李先生介绍，在美国的大学及研究机构，大部分都设有“咨询”的机构。参加咨询委员会的都是一些知名专家，咨询委员会的成员到一个大学或研究机构，找那里的教师或研究人员了解情况，看看那里的工作哪些做得较好，哪些做得较差，机构内部有没有保守思想，然后向学校的校长及研究所的所长提出意见来。这些意见不只是把你批评一通，而是要提出一些建设性的意见，帮助被咨询的机构克服不足之处，发展其长处。这样对咨询者及被咨询者都有好处，彼此可以互相启发，取长补短。但咨询委员会只能起到建议的作用，没有决定权，决定权还是那里的校长或研究所的所长。"},{"type":"paragraph","text":"如果那些校长不虚心，不愿意听取别人的建议怎么办呢?李政道教授说:一般说来，那些校长或所长都是希望自己的工作有所建树、有所创造的，因而是诚心请人来批评自己的工作的。他们所以能这样做，也是由于在资本主义国家里，科学要竞争才能发展。那个学校办得不好，那个研究所不出成果，就没有人到那里去读书，就争取不到必要的科研经费。咨询委员会的委员不是终身制的，三年就要换一次，由新的成员组成。一个专家从事三年的咨询工作，对各个研究机构的科研进展情况就比较清楚。由于参加咨询委员会的都是其他单位的人，对各方的评判就比较客观。"},{"type":"paragraph","text":"李政道教授还用“流水不腐”这句话，来说明科研人员的流动性对活跃学术思想的作用。在美国的科研机构里的科研人员，有一半以上都是流动性的，一个科研人员在一个研究机构里，一般只工作三、五年就换一个单位工作。这样有利于研究人员扩大眼界，吸收新鲜的科学知识，使学术思想活跃起来。一些研究所每年都有新来的人进行工作。新来的人也可以把新鲜的东西带到这个研究所来。科研人员经常这样流动，他的研究工作就不是为了那一个研究所，而是为了发展全人类的科学事业。对整个学术来说，一流动就活跃起来了；没有流动，就会是一潭死水，学术就很难得到发展。"},{"type":"paragraph","text":"科研人员经常流动，对学术是有好处的；但有的科学家生活舒服了，也就不想再“流动”了。流动会给生活带来许多麻烦。在流动的过程中，有的人也就被淘汰了，结果失了业。一个大学毕业生，即使是很有作为的大学毕业生，得了博士学位以后，培养他的那个学校也不愿把他留在本校工作，而是要让他到别的地方工作几年，然后再回到母校来工作。在工作的过程中，还要不断地把他送出去到处“流动”。对一个科研人员来说，并不认为这种“流动性”是不光彩的，而感到是很自然的，非这样做不可的。"},{"type":"paragraph","text":"李政道教授说，中国和西方是不同的，可以采用“调整”的方法，使研究人员不断进行交流，到别的单位去工作几年，或者从事某一项目的研究工作。流动是双方的，大家要有所交流，特别是对那些看来很有培养前途的人，更应该支持他们出去，可以讲明到别的地方工作几年再回来。科研人员要到大学去教书，大学教授要到研究单位搞研究。青年人的思想是很活跃的，研究人员长期不接触青年学生，思想就要僵化。在美国，二十五岁到三十五岁的研究人员，有很大一部分精力从事教学工作，教那些比他们更年轻的人。"},{"type":"paragraph","text":"本报记者郑重编后"},{"type":"paragraph","text":"美籍物理学家李政道教授的建议，给我们很大启发。要使科研机构和高等院校的学术空气和学术思想活跃起来，就要让科研人员和教学人员经常进行交流。但是，要进行这种交流，目前有很大的阻力，甚至连校际及所际的交流都很困难。产生这种状况，有的是因为长期固定已成习惯，对交流感到不习惯；有的则认为从一个单位调到另一个单位去是不光彩的事，宁愿混在一潭死水里，也不愿意到外面去呼吸一下新鲜空气。这样的结果，必然是思想僵化，那里还谈得上有创见呢?科研战线和教育战线是如此，其他有些战线也是如此。我们建议有关领导部门从调查研究着手，采取措施，逐步解决这个问题。"}]}