{"id":578993,"date":[{"year":1979,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"蓬莱阁小记","ftitle":"","authors":["石英"],"text":[{"type":"paragraph","text":"当团团白云乘风飘过丹崖山顶，我们款步登上了“白云门”。"},{"type":"paragraph","text":"站在白云门前向南眺望，还可以捉摸过去登州古城的轮廓:深巷回曲，石墙青阶……难道这就是古时走过千军万马的街衢?还真是。眼前这“水城”，就是明清以来训练和屯扎水师的所在。明朝民族英雄戚继光就曾在这里亲率健儿，夙夜巡戒，有效地抗击了侵扰祖国海疆的倭寇；而百多年前腐朽的清政府却在英法侵略者的威逼下，把“登州”连同其它口岸写进了丧权辱国的条款。"},{"type":"paragraph","text":"步入白云门，就是建于北宋、具有九百多年历史的著名的蓬莱阁了。正厅的匾额上是清代书法家铁保手书的“蓬莱阁”三个大字，笔力雄健，气度雍容，堪与此阁相配。登阁畔边廊，海风扑面，十分强劲。我想:为什么登山时自觉无风，面海时迎风却几乎倾倒?俯首一看，才知已置身百仞之上，阁下山壁，犹如斧凿刀切，齐斩斩地直抵水面。远望时，白帆映日，绰绰闪光，主岛配屿，清俊透蓝；近看时，礁石错落，色如墨玉，老人垂钓，凝目会神。"},{"type":"paragraph","text":"“无风三尺浪，天暖三分凉”。阁上风势既然如此，伫立岂能耐久?无妨，这里有现成的避风亭。亭外临海有短墙遮护，风来时，却从墙上越过，使人如居室内。向导同志拈一纸片，在护墙外侧一撒手，纸片旋了一下，直向亭檐上飞去；再试一次，纸片好象怕人似的，仍不进亭内。观者无不叹服当初设计之巧妙，选择了多么科学的角度呵!"},{"type":"paragraph","text":"再绕向西侧配殿，这里有敬爱的叶剑英同志和董必武同志当年游览蓬莱阁时的题诗，悬挂在壁上。诗中极叹人间仙阁，更赞渔民辛勤。配殿壁上，镌刻着蓬莱佳景多幅，风格朴实，生动传神。其中有一幅是“海市蜃楼”，引起了人们浓厚的兴趣。来到院中，同行中有人还余兴未尽，悄悄地问我:“为什么咱们看不见海市?”我看了看天气，告诉他说:“咱们肯定不会有这个幸运了。”我虽然不懂海市与气象的关系，但我有两次狭隘的经验。我生长的那个村子距离这里仅有六十多里，同属于过去的登州府，小时候在田间干活，曾两次有幸看过海市。那都是水气浓重的云天，而且都出现在西北天上，其中一次极为清晰，重楼店肆，车马往还，由隐而显，由显渐隐，足有二十多分钟光景；另一次是模糊的断片，时间也短。象今天这样碧空白云、气爽风清的日子，我却从未见到过海市。在这里，有苏东坡的一首《海市》诗被后人镌刻在碑石上，至今字迹依稀可辨。他在这首诗的序中云:“予闻登州海市旧矣。父老云:常出于春夏，今岁晚不复见矣。予到官五日而去，以不见为恨；祷于海神广德王之庙，明日见焉。乃作此诗。”"},{"type":"paragraph","text":"但据我们的向导说:这位公元十一世纪的大文学家来此时值冬季，其实他压根儿没有看到海市。这首《海市》诗中所描写的图景全是他想象出来的，因而是“东方云海空复空，群仙出没空明中……”一“空”而已矣。"},{"type":"paragraph","text":"蓬莱阁的西院，原也是有建筑物的，但现在却是荒草浅坑，碑碣残立，留下了抗战初期日本飞机狂轰滥炸的罪证。在阶级和民族斗争的烽火中，这座人间仙阁、海畔极致也不能超然于外。它受到多次惊恐，身负累累伤痕，却也经受了战斗的洗礼，为人民解放事业尽到了自己的所能。这话是确实的:解放战争后期的一九四九年秋天，盘踞在蓬莱阁外长山岛上的蒋军负隅顽抗，我军的远射程炮群阵地就设在这海畔山腰，向顽匪倾泻出毁灭性的雷火，宣告了渤海咽喉要塞的最后解放。"},{"type":"paragraph","text":"现在，工匠同志们正在对楼堂殿宇进行修葺粉刷。我的一个同伴感慨地说:“如果这阁是在北京、上海这样的大城市或是交通要道上，它的价值可就更大了。”"},{"type":"paragraph","text":"的确，这里地处祖国胶东半岛的一隅，交通暂时还不是十分方便，游人不易专程来此。但随着新长征的伟大脚步，这里正在发生越来越大的变化，各方面的条件会越来越好。离蓬莱城不远的地方不是就有“新港”这个新地名了吗?烟台地区的汽车会战不是就在这里热火朝天地打响了吗?甚至，随着科学技术的现代化，构通跨越这庙岛群岛链条的，难道就不能出现一座海上长桥吗?"},{"type":"paragraph","text":"重楼翠阜出霜晓，"},{"type":"paragraph","text":"异事惊倒百岁翁。"},{"type":"paragraph","text":"东坡笔下的奇妙幻象，将会成为壮丽的现实。不，那是超乎古人想象的现代奇观!"}]}