{"id":578984,"date":[{"year":1979,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"2395","ytitle":"","mtitle":"今天日本的电话","ftitle":"","authors":["刘延洲"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘延洲"},{"type":"paragraph","text":"全部实现电话自动交换"},{"type":"paragraph","text":"今年三月十四日，日本电报电话公司宣布:日本仅剩下的通过电话局手动交换才能同国内其它地方通话的三个岛——距离东京一百五十公里的利岛、距离冲绳那霸市三百九十公里的北大东岛、南大东岛，从即日起改为自动交换，至此，日本全国各地电话百分之百地实现了拨号自动化。就是说，包括远离日本本土的岛屿和偏僻的山村在内，刘互相打电话再不需延要通过长途电话交洲换台，拨号后电话便可自动接通。"},{"type":"paragraph","text":"据日本电报电话公司有关人员介绍，日本为实现电话现代化，自一九五三年起，共经过了五个五年计划。"},{"type":"paragraph","text":"在第一个五年计划开始前的一九五二年，电话自动化率仅为百分之四十一点五，而且只限于市内电话，但截至第四个五年计划结束时，一九七二年除极偏僻的山村和距离本土较远、住户稀少的海岛以外，全国各地互相通话，基本上实现了自动交换，自动化率达到百分之九十七点八。"},{"type":"paragraph","text":"第五个五年计划，在实现电话自动化方面的重点是:最后消灭偏僻山村和岛屿的人工交换电话。日本共有三千九百个小岛，其中有三百个岛有人居住，除仅有一户居民居住的长崎县的一个小岛外，其它有人岛都有电话设备。为实现全国电话百分之百的拨号自动化，不仅要使这些有人岛和日本本土之间，还要使这些岛屿之间都用电话线路连接起来。最近几年，日本自己设计装有电子计算机的海缆自动敷设船，一直紧张地活跃在日本本土周围各个小岛之间。据统计，至今日本共有国内用海底电缆六百九十五条，总长五千五百八十五公里；其中近一百条，总长两千公里是一九七三年以后敷设的。"},{"type":"paragraph","text":"此外，还在不宜敷设海缆的海域，采用了微波线路。将微波电波向空中发射，经过大气中水滴群的散乱折射，其中一部分可以传到远处岛屿。现在从九州鹿儿岛，经奄美大岛到冲绳和从冲绳本岛到先岛群岛之间，便使用了这样的微波线路。"},{"type":"paragraph","text":"每两人一架电话机"},{"type":"paragraph","text":"截至一九七八年三月，日本拥有电话机总数已达四千九百万架，平均每一百人有四十二点四架，亦即每两个人有将近一架电话机。其中电话用户三千五百万个(指有独自电话号码的电话，不包括分机)，平均每一百人有三十点六个电话用户，亦即每三个人有将近一台有独自电话号码的电话。"},{"type":"paragraph","text":"在五十年代，日本电话普及率不仅远远低于美国、加拿大、挪威等“电话先进国”，而且低于英国、西德、法国等，现在则超过了英国、西德、法国，成了世界“电话先进国”之一。"},{"type":"paragraph","text":"一九六九年，日本研制成功电子交换机。现在全国已有一百三十六个电话局使用电子交换机。电子交换机的出现给电话事业带来了“革命”。"},{"type":"paragraph","text":"电子交换机以体积微小的电子元件代替了纵横交换机中大量庞杂的继电器和开关等，它不仅极其轻小，而且容量大、速度高、故障少、寿命长。尤其是它不仅可以接受音声，而且可以接受数据、映像等信号，从而使电话机、电话线路的用途和电话局的服务范围变得相当广泛和多采。"},{"type":"paragraph","text":"各式各样的电话机"},{"type":"paragraph","text":"随着电子通讯技术的不断发展，具有各种不同用途的电话机花样百出。仅日本电报电话公司向用户推荐、并已大量使用的电话机就有数十种。比如:具有小型交换台作用的事务用电话机(它只比一般电话机稍大一些，可容纳外线二至十条、连接分机六至三十台，操作简单，不需专门的交换手)，外出留言电话机(外边来电话时，与电话机联结的录音机自动启动，告诉对方:外出地点和联系电话号码等)，外出怀铃(只有一包香烟大小，外出时将它放在口袋里，家中如有事找他，可以用电话机拨怀铃号码，怀铃便会发出声响)，供耳朵不便的人使用的可调节话音大小的电话机，老人和重病人使用的紧急呼救电话机，有噪音场所使用的灯光信号电话机，等等。"},{"type":"paragraph","text":"在这些电话机中，普及迅速的是与电子交换机同时出现的键盘式电话机。按键盘号码所用时间比拨盘缩短三分之二。键盘电话机内装有电子存储装置，它可以将常用的多达十位的市外电话号码或七位的市内电话号码，短缩为两位数字，事先存储在电话机内。打电话时，只要先按一下键盘上的一个特殊记号，然后再按这两个数字，即可接通。它同时又是电话总局大电子计算机下的一个小型末端机。接通电报电话公司的“电话计算服务中心”，操纵电话机上的键盘，可以进行从加减乘除到微分方程式各种演算，通过电话听筒立即得知正确的计算结果。"},{"type":"paragraph","text":"最近，松下通讯工业公司开始生产和向用户提供一种新型的装有小型电子计算机的外出遥控电话机。外出时，如有人打来电话，装在口袋里的小型信号器，会马上发出信号。按动信号器的电钮，可以将家里电话机上的录音机刚刚收录的磁带倒回，听取电话内容。"},{"type":"paragraph","text":"电话用途越来越广"},{"type":"paragraph","text":"日本新干线高速快车从一九六四年开始使用时，车上就装有无线电话。新干线快车经过的沿线大城市，可以通过新干线专用电话交换台，随时与车上通话。车上旅客也可以给这些城市打电话。日本沿海大型客船也都装有供旅客使用的无线电话。日本电报电话公司还准备从今年八月开始在东京都内二十三个区内，试办“汽车电话”。在这区域内行驶的汽车，可以通过车内无线电话机，同各地互相通话。"},{"type":"paragraph","text":"电话已被广泛用于社会服务各个领域。《日本时报》等出版英文报纸的报社，设有英文教学电话服务，通过电话可以在任何时间收听学习。每周改变一次内容，每次三分钟。此外，电话服务还有“医疗保健”、“育儿”、“美容”、“烹调”等等。为一般群众生活服务的除“报时”、“天气预报”以外，还有火车和飞机班次的预报、道路阻塞和城市公害情况的报告，以及商品介绍等等。"},{"type":"paragraph","text":"一九七三年以后电话线路被广泛用于连接图像传真机传送文字和图像。据日本映像电子学会的统计，截至一九七七年九月，全国已有十万台传真机，比一九七二年九月增加一点四倍。主要是政府机关和民间企业用它传文件、单据、图表等。低速传真机传送八开稿纸每张需两三分钟。最新高速传真机只需二、三十秒。有的作家给杂志社投稿，已使用电传机传送:既快，又不会丢失，还可以自留底稿。现在日本电报电话公司和传真机制造厂家，已研制成功家庭用小型电传机，预定今年夏天开始进行实际应用试验。"}]}