{"id":1228274,"date":[{"year":1999,"month":12,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"(陶艺);(国画)","count":"1388","ytitle":"","mtitle":"一种别类的艺术载体","ftitle":"","authors":["谭根雄"],"text":[{"type":"paragraph","text":"谭根雄"},{"type":"paragraph","text":"经典《五十奥义书》中说:"},{"type":"paragraph","text":"“如火出星花，如日射光芒。有生自彼出，依次亦末央。”"},{"type":"paragraph","text":"泥坯一埃经烈火燎焚，倾泄出流光溢彩的世界，便是陶的艺术了。它原创于“泥巴”，又来自于“大火”，前者拘泥于固态，后者圈囿流体，其两者重合叠像，浑然一团，创造了不为我们所熟悉的一种别类的艺术载体。"},{"type":"paragraph","text":"其实，早在新石器时代，上虞A、仙坛东汉青瓷窑、河北唐邢窑址、河南宝丰沽凉寺、杭州乌龟山宋官窑址、江西景檀镶及湖南田陵等地，竞相出现陶制品。但是仅局限于存放油盐酱醋或贮存五谷杂粮。同样，在北非的突尼斯，有一种称之稿兜的陶罐，放置长途跋涉的骆驼身上，供独行者饮水之用。因此，在悠久的历史长河中，人们很难发现，罐钴盘盏壶缸等诸多陶制品，与我们过去认知的艺术品，它们间有什么相象之处。"},{"type":"paragraph","text":"但是，近甘年的中国陶艺的发展，业已证实了它既反对盲目趋从前人的“实用”做法，又反对现代艺术的垄断和霸权。当代陶艺家们认为:一切艺术“心敛诸识于一”，不存在某种经典的、正宗的艺术形式。那么，在今天，又有什么力量可以掣肘当代陶艺的雄姿呢?"},{"type":"paragraph","text":"今天的陶艺，它既可制作小至泥丸的掌上之物，又可大到亨利·摩尔式的广场装置。我以为，今天的陶艺家们，他们把艺术形式和它特有的材料、肌理、包括釉彩的化学特性，火候与泥土的高温效应，界定在一个普遍和必要的回答中，依倚陶土组成一个幻想中的艺术世界。实际上，它是一个非常确切的历史性变革的结果，像毕加索的一生，除了大量素描、油画、壁画之外，最大的兴趣和消融灵魂的作品，大概是他为世界烘烧出了数千只陶土“山芋”了。"},{"type":"paragraph","text":"陶艺作为一种别类的艺术载体，它拥有的可能性是自由和更多的创造性。我们追溯人文主义的历史起源，首先是先民遗留灰烬中的陶器，而不是原始人洞穴中的狩猎图。当我们在今天重构当代性的艺术话语，陶艺作为一种与人类同样长的历史的凭证，风雨兼程地实施历史和当代的回顾与实践，毫不留情地衰退了传统美学价值，或作为一种“批判美学”的概念，适用于它的今天表现形式，如元人倪霞所言形神兼之“似是亦非”的艺术象征。"},{"type":"paragraph","text":"过去陶艺制作经久徘徊在工艺性质上，突出实用性，往往采用传统认知的“功能”为出发点，在“实用”的边缘，或在“不稳定”的市场需求中，寻求某种似乎肯定的惯例，这必然造就相当年月的灾难性模式。这似乎可以归咎于古希腊的艺术观，柏拉图把诗人从理想国中放逐出来时，他并不是抛弃艺术的本身，而是抛弃表现性艺术。然而，艺术“本体论”创始人科林伍德不这么看，他认为:任何涉及思想、情感一类的艺术表现，必然是借鉴某种特殊技艺来阐释艺术作用的。我们称之艺术技艺的特征，在于它适合于手段与目的的摸式，通常是通过对某种事先存在的材料进行改造而来的。"},{"type":"paragraph","text":"当代意义下的陶艺，它给社会一个无法触及的而又独特的艺术幻影，尤其在假定虚构的艺术空间中。人们寻求“人工构筑的天堂”，非常切合社会与公众的真实生活，自然、纯朴、典雅、厚重、粗扩，它比之一般的艺术作品，更在内涵上流露出材料的独特语汇。似乎，这种“语汇”又是人们早已见惯了的东西。像美国诺伯特的《壶》，加拿大艾瑞克、英国的尼克等人的作品，其胎坯呈现湿润的光泽，起伏跌宕的纹理，或硬楞的线条，仿佛是喘息的生命体，其情趣、构想、意义所交融的诠释，彻底改变了其它艺术入侵的挑衅性，摆脱了传统审美的羁绊。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C5070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨英才</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>蟋蟀(陶艺)杨英才</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C5070502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张省</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>下图:水乡(国画)张省</FONT>"}]}