{"id":1228999,"date":[{"year":1999,"month":12,"day":10}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2959","ytitle":"","mtitle":"《新青年》同人为何不要稿费","ftitle":"一一文化人经济生活","authors":["陈明远"],"text":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"鲁迅从1918年在《新青年》杂志上发表《狂人日记》和《随感录》以后，成为新文学运动的闯将。但是，当时《新青年》杂志是不计稿酬的。"},{"type":"paragraph","text":"1916年陈独秀主编《新青年》月刊时曾宣布:“来稿无论或撰或译，一经选登，奉酬现金。每千字(译文)二元至(撰文)五元”(合今人民币100——250元)。起初《新青年》发行量只有一千份；第二年发表胡适《文学改良刍议》和陈独秀《文学革命论》后，销路直线升到上万份，不断再版。社会效益和经济效益双丰收。但是，到1918年《新青年》启事:"},{"type":"paragraph","text":"“本志自第四卷第一号起，投稿简章业已取消，所有撰译，悉由编辑部同人共同担任，不另购稿。其前此寄稿尚未录载者，可否惠赠本志?尚希投稿诸君，赐函声明，恕不一一奉询，此后有以大作见赐者，概不酬。”"},{"type":"paragraph","text":"鲁迅应钱玄同之约投稿于《新青年》，恰在此时，我查遍《鲁迅日记》和有关史料，确实不见《狂人日记》《随感录》等作品的稿酬记载。"},{"type":"paragraph","text":"五四时期北京大学校长蔡元培先生回忆:“自陈独秀君来任学长，胡适之、刘半农、周豫才(鲁迅)、周启明(周作人)诸君来任教员，而文学革命、思想自由的风气，遂大流行。”(引自《我在教育界的经验》)"},{"type":"paragraph","text":"可见《新青年》编辑部跟北京大学文科(后来称为中文系)基本上是一套班子的人马。为什么《新青年》竟然提出取消稿酬呢?有两个缘故:一方面，他们决心发起新文学运动，为社会尽义务；另一方面，他们都已经得到丰厚的经济生活保障。根据当时的《北大红楼·1919年1月份北大教职员薪金底册》所载:陈独秀任文科学长月薪300银洋(合今人民币1万5千元)，胡适任文学教授月薪200银洋(合今人民币1万元)，李大钊任图书馆主任月薪120银洋(合今人民币6千元)。他们是五四时代我国第一批新型的“中产知识阶层”。鲁迅在《三闲集·序言》里也自认如此。就是这种一不依附于“官”、二不依附于“商”的经济自由状况，成为他们言论自由的后盾。"},{"type":"paragraph","text":"鲁迅当时在民国教育部担任公务员，月薪300银洋，与陈独秀相等。所以他也甘心情愿为《新青年》义务写稿，不计报酬。何止如此!仔细数来，从1918年直到1922年，也即鲁迅创作《呐喊》《坟》《热风》中大部分作品的那几年，《鲁迅日记》中都不见一次稿费的记载。"},{"type":"paragraph","text":"另有资料表明:1919年中，陈独秀(北京大学文科学长)月薪400元，胡适(文科教授兼任哲学研究室主任)月薪300元，李大钊(北大图书馆主任兼任政治系教授)月薪300元。钱玄同、刘半农等人，月薪都在200——300元之间，周作人任北大教授兼国史编纂处主任，月薪240元。又，20年代初，郁达夫在北京担任经济学讲师，月薪117元，这算是低的了。同一时期，林纾在北京正志学校任教，月薪500元，比陈独秀、胡适之还要多出100——200元。后来学者们的待遇又逐步提高。"},{"type":"paragraph","text":"那么当时北京的生活水准又怎样呢?"},{"type":"paragraph","text":"据史料分析，20年代北京“四口之家，每月12元伙食费，足可维持小康水平。”又，按照《1918——1980年北京社会状况调查》，20年代初一个四五口人的劳动家庭(父母加两三个孩子，或老少三代)每年伙食费132·4元，也即每月11元就可以维持了。当时一个标准家庭的贫困线定为每月收入10元之下。"},{"type":"paragraph","text":"据记载，城内一座8-10间房的四合院，房租每月仅20元左右；一间20平米的单身宿舍，月租金4-5元。鲁迅一度租用的砖塔胡同61号，3间正房月租金8元。他的女佣月工资2-3元(见《鲁迅日记》)。"},{"type":"paragraph","text":"出入乘坐“洋车”(人力车)，费用在城里每次只有5分到1角钱；包车每月10元。当时新建的6条有轨电车路线，以前门天桥为中心，环城一圈。从东直门到西直门，从宣武门到崇文门，车票只要2-46分钱，比乘坐人力车便宜，更方便得多。"},{"type":"paragraph","text":"较为有钱的文化人，全家每月必需的生活费(伙食房租交通费)80元已经很宽裕了。因此能够盈余很多钱来购买中外文书籍报刊，并且从经济上提携后起之秀，甚至自费出书。如沈从文、何其芳、卞之琳等都得到前辈们的资助。"},{"type":"paragraph","text":"北京一般文化人的嗜好是:下饭馆、看戏(京戏、文明戏和话剧、电影)、泡花座、逛琉璃厂买书籍碑帖文物。据顾颉刚等前辈回忆:1913-1920年北京大学食堂伙食费每月6元，6人一桌，六菜一汤，馒头米饭随便吃；个人在饭店包伙每月10来元，四菜一汤。花费1元钱就可以请客涮羊肉。在大馆子请一桌十席，高级的鱼翅席每桌12元，加酒水小费总共不到20元，每人2元。鱼唇席10元、海参席8元一桌。最高档粤味“谭家菜”，40元一桌，主菜是每人一碗厚味鱼翅，可供11人人席；这属于豪华消费。至于以平民为对象的中等饭铺，2元钱一桌的“便席”，菜谱有:(1)四冷荤:四个装满熏鱼、酱肉、香肠、松花蛋的拼盘，每盘5分钱；(2)四炒菜:如溜里脊、鱼香肉片、辣子鸡丁、炒牛肉丝等，每大盘1角；(3)四大碗:多为米粉肉、四喜丸子、红烧鱼块、扣肉等，每碗2角；(4)一大件:十个红烧整肘子，或一只白煮整鸡，加一大海碗肉汤，合6角。这一桌菜相当丰盛，十个人是吃不完的；平均每人2角(合今人民币8元)。"},{"type":"paragraph","text":"游乐场所又怎样呢?两大著名公园——中央公园(现称中山公园)和北海公园的入门券都是铜元20枚(4分钱)；公园设有几个著名的茶座，茶水1角，点心每盘1角。文明茶园，可以边饮茶边听曲，每人7分钱。"},{"type":"paragraph","text":"20年代北京的剧场称为“戏园子”。著名的广和楼戏园门票2角，城南游乐园门票2角，电影院(当时还是无声黑白片)票价1—2角。最贵的演出，票价在1元左右。"},{"type":"paragraph","text":"根据1927-1929年的调查材料，当时北京的手工业者，如木匠、人力车夫等，每个家庭每年消费约200元，合每月17元(今人民币700元)左右，这是社会下层的水准。而当时《新青年》的作者群，自食其力，自行其是，自得其乐，生活消费比一般高出几倍，都无衣食住行之忧。"},{"type":"paragraph","text":"虽然收入甚为丰厚，但以北大清华为代表的文化人对于道德自律甚严。蔡元培先生除了实行学术自由以外，还倡导“进德会”，确立“八戒”。甲种会员:不嫖娼、不赌博、不纳妾；乙种会员:于前三戒以外，加不当官、不做议员二戒；丙种会员:于前五戒以外，加不吸烟、不酗酒、不伤活物三戒(关于“八戒”的说法略有出入，如最后一戒有说是不吃肉，也算保护动物吧，大同小异)。《新青年》同人，绝大多数加入了“进德会”，至少是前一二种会员。他们是封建礼教的破坏者，也是现代道德的实施者、推行者。"},{"type":"paragraph","text":"《新青年》成员都有相当稳定的中等阶层收入，所以他们办的“同人刊物”方能做到不以赢利为目的。但每期轮值的主编者可以拿到200元编辑费，以当业务之需。鲁迅在五四时期写作小说、新诗、散文、杂感的时候，确实没有想到要以稿费来谋生。但是这种情况在几年以后有了根本变化。"},{"type":"paragraph","text":"大约在1922年左右，五四新文学运动的文化人开始注重稿费、版税收入。无论是左翼还是右翼，都出现了一群又一群依靠写作为生的“自由职业者”，说得更明确是自负盈亏、承担经济风险的“自由撰稿人”。文学研究会、创造社、南国社……都投入了文化市场。此后一个长时期内，就没有不计较稿酬的作家了。最有代表性的是鲁迅在1926-1927年完成了从固定收入者(公务员)向自由撰稿人的转化。茅盾、巴金、老舍、田汉、曹禹、丁玲、萧乾、沈从文……都成了靠“爬格子”谋生者，逐步树立起文化市场意识。"}]}