{"id":1228559,"date":[{"year":1999,"month":12,"day":7}],"page":"11","source":"重庆晚报","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"1606","ytitle":"重庆一中年妇女自称能“气功化囊肿”","mtitle":"陈剑秀向司马南应战","ftitle":"","authors":["郭忠泉"],"text":[{"type":"paragraph","text":"重庆晚报报道(郭忠泉)重庆市星光绝技艺术团团长陈剑秀11月30日正式向司马南提出应战，欲以自己的气功摘取司马南悬赏的1000万元人民币。"},{"type":"paragraph","text":"陈剑秀是一个中年妇女，看上去挺精神。她说:“我以我的气功应战司马南的是‘空手化囊肿’，对此我有百分之百把握。”"},{"type":"paragraph","text":"陈剑秀进一步阐述，妇女卵巢囊肿是种常见病，无论大小，我都能发功化去。这个事我是天天都摸到的，让我化囊肿就像叫厨师拿个菜出来一样简单。”"},{"type":"paragraph","text":"记者问:“你用气功化囊肿治好了多少人?”"},{"type":"paragraph","text":"陈剑秀一边回忆一边说:“20多个吧。治好第一个病人大概是在前年，至今还从未失败过。”"},{"type":"paragraph","text":"记者问:“治好了那么多病人，有没有病历什么的?”"},{"type":"paragraph","text":"陈剑秀回答:“病人患囊肿是肯定的，来时都有医院的诊断，我用气功给化去了，也是肯定的，都有医院的诊断。”但她又补充:“因为我们这儿不是医院，都是学员有病了我就帮忙，所以，这儿没有留病历。如征求病员同意后，就可以告诉你。”"},{"type":"paragraph","text":"记者问:“你为什么要应战司马南?”"},{"type":"paragraph","text":"陈剑秀说:“我是从报上知道司马南悬赏1000万元的事，也看到有会治瘫痪的气功师去应战。”“本来我们不想出名，去年司马南悬赏100万我们都没动心，但司马南这人一而再再而三地这么搞，我们不得不应战。”"},{"type":"paragraph","text":"因为事关颇有争议的特异功能，记者很小心地查看了这个星光绝技艺术团的相关证件，他们有重庆市文化局1998年12月29日发的“文化经营许可证”，上面注明单位类别是:文艺表演团体(B)，经营范围是综合文艺表演，法定代表人是冯玉冬；还有重庆市渝中区地方税务局发额定“税务登记证”，上面注明其为集体企业，主营:绝技、气功、轻功表演和培训；另有国家技术监督局1998年1月18日发的“事业单位代码证书”。至少从形式上看，他们还不是非法的“草台班子”。"},{"type":"paragraph","text":"陈剑秀等当着记者的面给司马南办公室传真了“应战书”，稍后，记者与司马南办公室联系，对方海小姐说已收到了。"},{"type":"paragraph","text":"陈给了记者一份“应战书”的复印件，上面写道:“妇女卵巢囊肿是一种常见病，祛除病灶的方式多是手术，而我对于囊肿可用功力将其化去，不用打针吃药，最终结果可用医院B超鉴定。"},{"type":"paragraph","text":"囊肿无论大小均可化去，但为了在短时间内使应战有一结果，所以要求应战时所化囊肿在10厘米以内，患者可由你们初选，我来确定，应战地点可进一步商榷。"},{"type":"paragraph","text":"请司马南先生在十五日内明确答复，超出时限，我们将视作你拒绝应战。”"},{"type":"paragraph","text":"记者就重庆市星光绝技艺术团团长陈剑秀公开应战司马南一事电话采访了司马南，司马南捎话给陈剑秀明确表示:“只要陈剑秀的气功化肿瘤得到权威医学机构的鉴定，得到科学的确证，她可以直接到北京来找我拿钱。”司马南说:“在这个具体的事情上不存在我应不应战的问题。我悬赏1000万是非常严肃、非常认真的事，悬赏是针对所有的大师和特异功能者的。有人把它叫作打擂，而打擂这个说法只是一个形象的比喻，并不是要真的设个什么擂台，要我和气功大师们或特异国能者们在上面比划过招。”"},{"type":"paragraph","text":"司马南进一步说明:“就重庆的这个陈剑秀而言，她自称能用气功功力化掉肿瘤，那她首先就必须找权威的医学机构，用科学的方法进行鉴定。有了科学的确证后，她就可以直接到北京来找我拿钱，完全没有必要给我做什么表演。”"},{"type":"paragraph","text":"司马南在电话中还善意地提到:“对这种自称能用特异功能治这个病那个病的，我们似乎见惯不惊，所谓有效，都是心理暗示在短时间内起作用。要避免这种心理暗示，对其作出科学鉴定，就离不开双盲原则，即患者并不知有人在给他(她)发功，发功者也不知在给具体哪个人发功。”"},{"type":"paragraph","text":"司马南最后说:“感谢重庆晚报对反伪科学的关注和所做的大量工作。”"},{"type":"paragraph","text":"就陈剑秀自称发功治好了二十多人的卵巢囊肿一事，记者11月30日下午电话采访了重庆市急救中心医院赵兴吉院长。他说:“卵巢囊肿就是肿瘤，大的必须手术切除，至于小的，在观察治疗后，还是需要手术。至于气功化囊肿的事，我们不感兴趣，因为我们只相信科学。”"}]}