{"id":1228264,"date":[{"year":1999,"month":12,"day":5}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"文学作品","count":"1653","ytitle":"","mtitle":"绝色命运(影视故事)","ftitle":"","authors":["周琳"],"text":[{"type":"paragraph","text":"<FONT class=imgsm>主演:凯瑟琳·马可麦克"},{"type":"paragraph","text":"鲁夫斯·席威尔</FONT>"},{"type":"paragraph","text":"十六世纪的水城威尼斯，奢靡而繁华，是当时欧洲最富有的地方。上流社会的达官贵人们过着骄奢淫逸的生活，熏染得整个城市处在一种歌舞升平的虚浮和豪华的社会风尚中。年轻的女子们生活在这样的氛围里，难免要受到红尘俗世的种种诱惑，更何况她们对抗英俊男人的心总是十分脆弱……"},{"type":"paragraph","text":"有着一双梦幻般迷人大眼睛的少女瓦诺尼卡，爱上了女友贝翠丝的哥哥玛高。"},{"type":"paragraph","text":"这天，水城威尼斯一片欢腾，他们正在欢庆自己的节日，也在欢迎玛高从维也纳归来。正在课堂学习的瓦诺尼卡根本无心上课，她假装在课堂上晕了过去，被扶到休息室后，便拉起贝翠丝，跑回家里。见到自己心爱的人，瓦诺尼卡的内心充满了激情。身为贵族的玛高，其实在心里也十分喜欢瓦诺尼卡，但碍于出身门第不同，只能抛弃爱情听父母之命、媒妁之言。而贝翠丝也不得不奉父母之命嫁给了一位富有的贵族老头。"},{"type":"paragraph","text":"在贝翠丝的婚礼上，玛高的父母同时宣布了玛高与有权势的贵族小姐朱丽亚订婚，从婚礼上回来的瓦诺尼卡，面对自己的爱情失败苦思不得其解。母亲告诉她:“你可以得到玛高，但却不是在婚礼上。你可以当高级交际花，就像我当初那样。”原来，瓦诺尼卡的母亲、外婆都是威尼斯上流社会中非常出名、周旋于政界要人之间的高级交际花。瓦诺尼卡不愿意步她们的后尘，她说如果这样她宁愿去当修女。然而，当她目睹了修女真实生活的惨境后，她改变了想法。很快，在母亲的精心培训之下，瓦诺尼卡学会了一切吸引、控制男人的本领。但是，她的内心却仍对纯洁的爱情寄于希望，并为自己的脱胎换骨流下了伤心的眼泪……"},{"type":"paragraph","text":"第一次，在社交场上，瓦诺尼卡就俘获了国防大臣南伯狄，以后又周旋于海军上将和执政官之间，一个又一个男人为她着迷，企盼着能一亲她的芳泽。而每一次的社交场合，瓦诺尼卡无不显示出聪明的才智和迷人的光彩。看着发生的这一切，玛高在心里憋着一团妒火，却无处发泄。玛高最终还是与朱丽亚小姐结了婚，尽管新婚的妻子很温柔，但玛高依然无法摆脱痛苦的心情。玛高的表兄玛佛诺将一切看在眼里，终于在一次社交场合，公开向瓦诺尼卡提出挑衅。瓦诺尼卡忍受不了这种人格侮辱，转身从玛高身上抽出长剑，与玛佛诺斗起剑来。瓦诺尼卡一剑比一剑狠地向玛佛诺刺去，一边还嚷着:“放下你对我的偏见，承认我有心有思想。”他们从花园打到了街上，又从街上打到了船上，双方都动了真格。最后，玛佛诺输了剑，却又无赖般地出拳打在瓦诺尼卡的脸上，要不是玛高劝阻，瓦诺尼卡说不准真会刺死玛佛诺。"},{"type":"paragraph","text":"晚上，玛高来到瓦诺尼卡房中，不用多语，两人紧紧地拥抱在一起……爱情的烈焰再次被点燃，从此难舍难分，缠绵在温柔的爱情之中，谁也阻挡不住。"},{"type":"paragraph","text":"苏丹人侵犯威尼斯了，战况紧急，而威尼斯的海军舰艇不够，不得不向法国国王求救。据说，法国国王亨利是个十分怪僻的人，很难说动。于是，威尼斯人想到了瓦诺尼卡。瓦诺尼卡却还沉浸在与玛高的爱情中，玛高不断地劝她离开威尼斯，瓦诺尼卡在犹豫。瓦诺尼卡的母亲说服了她。于是，瓦诺尼卡挺身而出。早晨，当她和亨利国王走出房间时，国王宣布让威尼斯无偿使用舰艇，万众一片欢腾，威尼斯得救了，瓦诺尼卡成了威尼斯人眼中的救星。"},{"type":"paragraph","text":"战乱终于结束了，瘟疫又接踵而至。威尼斯的市民开始指责社会风气败坏是引起战乱和瘟疫的原因。瓦诺尼卡成了众矢之的。教皇为了平息市民的怨愤，欲置瓦诺尼卡于死地，以莫须有的罪名控告她。玛高为她辩护，法庭认为这是他们有私情。无奈之下，玛高说与瓦诺尼卡有私情的不只是他一个，他希望凡是与瓦诺尼卡有过私情的人都在法庭上站起来。此言一出，法庭上一片哗然，随后又是死一般的寂静。沉默了好一阵子，国防大臣终于鼓起了勇气站了起来，接着，海军上将也站了起来；又一个站起来了……就连起初还十分胆怯的富翁也站了起来，越站越多，弄得主持法庭的教皇不知所措。最后，不得不宣布撤消对瓦诺尼卡的指控。"},{"type":"paragraph","text":"法庭上，瓦诺尼卡和玛高紧紧地抱在一起，庆祝他们的爱情胜利。瓦诺尼卡的耳旁又仿佛响起了母亲的声音:你的真正力量，来自比美貌更有用的魅力，那就是修养和思想。"},{"type":"paragraph","text":"周琳　编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C5060401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C5060402.JPG\">"}]}