{"id":1228524,"date":[{"year":1999,"month":12,"day":7}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2906","ytitle":"","mtitle":"鲁迅一生挣多少钱","ftitle":"——文化人经济生活","authors":["陈明远"],"text":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"从小就在语文课上学习鲁迅。老师说:“鲁迅吃的是草，挤出的是牛奶、血。”在青少年的心目中，他身着朴素的中式长衫，再冷的冬天也不戴手套、围巾，一年四季穿一双黑帆布胶底皮鞋。乱蓬蓬头发很长也不剃。听老师说:“国际友人史沫特莱邀请鲁迅去大饭店赴宴，西崽竟然看鲁迅衣衫简朴而不准他进门!”许多回忆录记载:鲁迅虽然生活简朴，却节省很多钱支援革命。"},{"type":"paragraph","text":"“史无前例”时代，25岁的我从中国科学院被押送到劳改农场。不发工资，每月仅15元最低生活费。身披无产者的劳动服，头戴资修反的“帽子”人拉犁、干牛马活之余，还是改不掉老九的臭毛病:一到休息时瞪着双眼就想看书。当时只准学马列。幸好农场还有一套《鲁迅全集》，这是作为革命文献发下来给群众轮流自学的。我这个“专政对象”，当然在传阅“革命文献”方面最靠边站。《鲁迅全集》前几卷精彩的部分，如《呐喊》《彷徨》等，都被“内部矛盾处理”的别人抢去看了，连《两地书》《集外集拾遗》都轮不到我，读书预备队排得挺长挺长——只有那上下两册《鲁迅日记(1912——1936)》谁翻了都不愿过目，扔在角落里。好罢，我就在冷而又冷的角落，自学这《鲁迅日记》罢。"},{"type":"paragraph","text":"沉沉的两大本，厚厚的千余页。那是多么枯燥、琐碎、繁复、乏味的流水账啊!记得鲁迅自己描述过:“我的日记…写的是信札往来、银钱收付…例如:二月二日晴，得A信；B来。三月三日雨，收C校薪水x元…尤其是…薪水，收到何年何月的几成几了，零零星星，总是记不清楚，必须有一笔账，以便检查……”但是，旗手的账，当不能算作“变天账”罢。"},{"type":"paragraph","text":"百无聊赖之际想:好罢，我正好是学数学出身的，就来查查鲁迅的账罢。“中国文化人经济状况”的自选研究课题，原来是这样开始的。"},{"type":"paragraph","text":"首先注意到鲁迅每年都买很多很多书。一看书名就像翻开菜谱一样:全是很好的书，很贵重的书!这是我最羡慕的!鲁迅爱逛琉璃厂、淘古董字画，爱吃馆子、摆酒席，孝敬老母，资助亲友，晚年经常带全家乘出租车看电影……但那么大的开销，需要多少钱啊?"},{"type":"paragraph","text":"中国文化人，一向出于清高“耻言钱”，或出于隐私“讳言钱”，然而我在牛棚里，没有钱，才懂得钱的重要性。鲁迅1923年曾向我们的祖父母一辈人(那时都是莘莘学子)作过“娜拉走后怎样”的报告。一针见血挑明——"},{"type":"paragraph","text":"梦是好的；否则，钱是要紧的。钱这个字很难听，或者要被高尚的君子们所非笑，但我总觉得……钱，——高雅的说罢，就是经济，是最要紧的了。自由固不是钱所能买到的，但能够为钱所卖掉。……为准备不做傀儡起见，在目下的社会里，经济权就见得最要紧了。(《鲁迅全集》第一卷161页)"},{"type":"paragraph","text":"那么鲁迅一生究竟挣了多少钱呢?没有人精确统计过。太费事了!只有像我这样的傻瓜，才干这样的傻事。我庆幸“十年浩劫”没有白过，收获之一就是算清了鲁迅二十四年八千多天的账。他的钱来自下列四方面:"},{"type":"paragraph","text":"(1)公务员收入。民国一成立，鲁迅就应蔡元培之召，担任教育部公务员，时间长达14年多；这是鲁迅在北京时期的正式职业。他的名义收入如下:1912年5——7月，每月津贴60银洋；8——9月，每月半俸125银洋；10月后定薪俸220银洋；1913年2月后薪俸240银洋，12月后仅有九成即216银洋；1914年8月薪俸增为280银洋；1916年3月后增为300银洋。1924年1月(民国十三年一月)重缮之《社会教育司职员表》载有周树人应得四等三级“年功加俸”360银洋。但是20年代以后教育部经常拖欠，实发三分之二即平均月付200银洋左右。"},{"type":"paragraph","text":"(2)教学收入。五四以后鲁迅除了供职教育部以外，还在北京的八所学校兼课，时间长达六年(1920——1926)。1920年8月接受北京大学蔡元培校长聘请，兼任北大国文系讲师，同时又兼任高等师范等校讲师，每周各一小时，讲课费每月共60大洋左右。其间他去西安讲学一个暑期，得讲课费400元大洋。1926年8月鲁迅离开北京赴厦门大学，由林语堂推荐专任厦大国学院研究教授，月薪国币400元；1927年2月鲁迅在广州中山大学受聘担任文学系主任兼教务主任，月薪国币500元。"},{"type":"paragraph","text":"(3)大学院特约撰述员收入。1927年12月到1931年12月，四年又一月中，由蔡元培推荐，鲁迅受聘为“大学院”特约撰述员，得月薪300元大洋(1929年1月起《鲁迅日记》中改称为“教育部编译费”，实质上是一回事)。定期支付49个月之久，未曾拖欠，共计14，700元大洋，折合黄金490两。"},{"type":"paragraph","text":"(4)写作、翻译和编辑收入。1907年曾有《人之历史》等论文在东京《河南》杂志发表，稿酬约为千字2元。但是1918年鲁迅在《新青年》上发表文字是义务的，不领稿酬。晚年在上海生活时期，“卖文为生”也就是作为自由职业者，依靠版税、稿酬和编辑费。一开始北新书局每月支付给鲁迅的版税是国币100元和《奔流》杂志编辑费100元；他在报刊发表文章的稿酬为千字3——5元，鲁迅每月收入至少500元，生活比在北京时宽裕得多。但是北新书局经理克扣大笔版税，1929年8月鲁迅找律师与之谈判，维护了自己的著作权，索回2万多元应得版税。到1932年“大学院”津贴撤销以后，版税和稿酬成为鲁迅主要经济来源。"},{"type":"paragraph","text":"我统计结果:1912年春——26年夏鲁迅在北京期间，共收入银洋41024元1角(内1922年日记残缺，为估计数)，月平均245元；"},{"type":"paragraph","text":"1926年夏——27年秋鲁迅在厦门和广州期间整一年，共收入教学费国币5000元，月平均417元；"},{"type":"paragraph","text":"1927年秋——36年在上海期间他共收入国币(法币)70142元4角5分，月平均674元。"},{"type":"paragraph","text":"那么，按照实际购买力计算，鲁迅24年的收入相当于今天人民币多少钱呢?根据历史的资料换算，1912年一块银洋约合今40元，1927年1元“国币”约合今35元；1936年1元法币约合今30元。"},{"type":"paragraph","text":"也就是说，鲁迅前期(北京时期)是以公务员职业为主，14年的收入相当于今164万元，平均月收入相当于今9千多元；中间(厦门广州时期)1年专任大学教授，年收入相当于今17万5千元，平均月收入相当于今1万4千多元；后期(上海时期)完全是自由撰稿人的身分，9年收入相当于今210万元，平均月收入相当于今2万元以上。从公务员到自由撰稿人，他完全依靠自己挣来足够的钱，超越“官”的威势、摆脱“商”的羁绊。值得注意的是，他作为自由撰稿人的年收入，超过他作为公务员年收入的两倍。钱，是他坚持“韧性战斗”的经济基础。然而，他有了那么多的金钱之后，却丝毫不为金钱所动，而始终保持勤俭奋斗的本色。我在牛棚里算清了鲁迅一生的经济账目，才睁开眼睛看清:离开了钱的鲁迅，不是完整的鲁迅、更不是真正的鲁迅。"},{"type":"paragraph","text":"多少夜晚在牛棚暗淡的灯光下，透过一千多页密密麻麻的银钱账目的草算，我解读了鲁迅和钱的纽带。鲁迅一生总收入相当于今392万以上，成为名副其实的“中间阶层”即社会中坚。他受之无愧。从“而立之年”以后的24年间，平均每年16万多元、每月9千——2万元的收入，充分保障了他在北京四合院和上海石库门楼房的写作环境。在残酷无情的法西斯文化围剿之中，鲁迅能够自食其力、自行其是、自得其乐，坚持了他的自由思考和独立人格。这使他永远成为文化人的榜样。"}]}