{"id":1228173,"date":[{"year":1999,"month":12,"day":4}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"闹中而话","genre":"","count":"2018","ytitle":"","mtitle":"结婚离婚哪个快","ftitle":"","authors":["易中天"],"text":[{"type":"paragraph","text":"易中天"},{"type":"paragraph","text":"在中国，独身是一个难题，离婚更是一个难题。独身之难，主要难在两个问题上，一是住房，二是舆论。一个人，如果自己有房，哪怕是极其狭小、简陋、寒酸，但却完全是属于个人的一个空间，又拿定主意不去理会别人的说三道四飞短流长，要做到独身，也并非办不到。离婚就难多了，因为要别人同意，或要政府批准，或要社会认可，至少也要配偶同意，而由于传统观念的制约，他们的态度，又往往是“不同意”。"},{"type":"paragraph","text":"不同意的理由也很简单:结婚和离婚都不是纯粹的“个人问题”，不能不考虑社会影响。再说，既然连“大男大女”们都要设法帮助和促其结婚，那么，已然婚配者，又岂能让他们轻易离异?因此，历史上不但有不准男子任意休妻的“三不出”之条，对于离婚的次数，也有限定:“士三出妻，逐于境外。”也就是说，离婚被看作是万不得已的非常之举，故可一而再，不可再而三。三次休妻，那可就要连自己也被国家、社会和公众“休”了。"},{"type":"paragraph","text":"离婚也很难得到舆论的同情。两口子过得好好的，离什么婚呢?即便打打闹闹，也不该离。“天上下雨地上流，两口子打架不记仇”，谁家不是“打出来的天下”?至于“性生活不和谐”，当然谁也说不出口；而“感情破裂”和“性格不和”，则又不成其为理由。“不是冤家不聚头”嘛!再说，“过日子”又不是“过家家”，哪能说离就离呢?如果一门心思硬要离，那就八成有“问题”。有外遇了吧?要不就是喜新厌旧。结果，男的难免被视为“陈世美”，女的则当然是“潘金莲”了。"},{"type":"paragraph","text":"就连当事人也多半不同意。别的不说，光是面子就丢不起。一个女人家如果被“休”了，已是大丢其脸:如果男人被“休”，那就更糟糕。不是显得自己“太窝囊”，便是已然戴了“绿帽子”，岂非“赔了夫人又折兵”?因此只好咬紧牙关死死顶住。只要坚守“不同意”立场，有国家法度，有公众舆论，谅他奈何我不得。拖半年不够，就拖一年；拖一年不够，就拖十年；拖十年不够，就拖一辈子。只要临终之前离不了婚，咱们就是“白头到老”。追悼会上合法配偶的一席地位，断然换不了人，岂不“死也瞑目”了?"},{"type":"paragraph","text":"所以，中国人离婚很难。尽管传统的包办婚姻和六、七十年代的政治运动造就了不少“无爱的婚姻”，大多数人还是接受了这个现实，只有极少数实在过不下去的人才踏上了艰难的诉讼历程。他们不但要承受来自社会、单位、家庭、邻里的舆论压力，还要忍受漫长的调解程序。不少人被磨得锐气全无，被整得心力交瘁，最后只好自动弃权，在索然无味中了此一生。"},{"type":"paragraph","text":"然而事情的变化之快，却又是谁也不曾预料到了。八十年代还在说“懒得离婚”，九十年代的说法就变成了“结婚没有离婚快”。在离婚案和离婚问题小小地热闹过一阵以后，现在人们对自己身边发生的离婚事件，早已见惯，甚至视若罔闻。离婚的程序也简化得有如吃过一餐早茶后的结帐。有的地方还专门开设了“离婚饭店”，供离异的夫妻共进“最后的晚餐”，并合影留念，生意也做得红红火火。在某些“得风气之先”的城市，离婚甚至成为“时髦”和“新潮”。九十年代的新段子是:过去见面问结没结婚，现在见面则问:嗨，哥们，怎么着，还没离呐!当然，为离婚而苦恼的人依然存在。他们也仍然会像过去一样，找人诉说离又离不了、过又过不下去的烦恼。不同的是，过去人们听了这种诉说，会深表同情，会帮他们出谋划策，甚至会帮他们去做调解工作，现在则可能刚听到一半，就极不耐烦地甩上一句:干嘛呀!离呗!"},{"type":"paragraph","text":"离婚的速度快了，结婚的速度却慢了。尽管老人们依照“男大当婚，女大当嫁”的原则不断催促他们的子女早日完婚，也尽管多数人都在一定年龄范围内完成了这一人生的任务，而“大男大女”也仍然是个“问题”，但也有不少年轻人宁愿同居而不愿结婚。在他们看来，同居的好处是既能享受性爱，又不必承担太多的责任。最重要的是，他们谁也不必依附谁，同时也不必束缚自己或束缚对方。只要两情相悦，就可以住到一起。合则同居，不合则散，自由、自在、洒脱、轻松，全无已婚者为家务繁忙，为钱财争吵，为怀疑对方不忠而猜忌的烦恼，又有什么不好?"},{"type":"paragraph","text":"结婚变得越来越慢，也变得越来越难，因为人们的要求也越来越高。如果说，只要相爱就可以同居的话，那么，一旦要结婚，考虑的因素就不那么简单了。职业、收入、健康、性格等等固然在考虑之列，双方的家庭背景、生活习惯等等也不可忽视。同居毕竟是非正式的两性关系，双方家庭也许管不着，至少也可以睁只眼闭只眼。然而一旦结为婚姻，就是亲家，岂有不走动之理?倘若门户悬殊太大，观念、习俗、教养等等差异太多，怎么也是一个麻烦。再说，既然打算结婚，也就差不多打算厮守一辈子。虽说现在离婚挺方便，但老是结了离、离了结也不是个事。所以对方的“可靠程度”也不能不考虑。所谓“可靠程度”，不仅指忠诚度，还包括建设和维持家庭的能力。在这方面，女性的要求又更苛一些。她们既不愿意嫁给一个“不挣钱的人”，又不愿意嫁给一个“不回家的人”，而现在挣大钱的男人又多半不能按时回家。"},{"type":"paragraph","text":"看来，婚恋问题并没有变得轻松，它永远都将是一个恼人的问题。"}]}