{"id":1228030,"date":[{"year":1999,"month":12,"day":3}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1608","ytitle":"","mtitle":"往事","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"不久前我回了一趟新疆，回到当初生活过八年的塔里木河农场。我当初的班长陪我“游览”了团部，他指着某间破落的土坯房子对我说:“你当年在团部‘帮工’时在这儿住过，和你同住的是个上海青年，叫做沈红。”我盯着那间房子看了很久，心中一直惶惑，无论如何也想不起这个叫“沈红”的人。班长又说，“沈红如今是塔里木河办公室主任。”我却依然想不起来。"},{"type":"paragraph","text":"几天后回到阿克苏，我住在师部招待所。一次外出归来，服务台告诉我一一刚才有一个自称“沈红”的人来电话找我。听了这话，仍如同蠢牛木马，不知怎么回事。回屋静思，这才恍然大悟:肯定是上海人“沈、孙”不分一一如果早些说是“孙红”，还会绕这么大弯子么?正在寻思之间，那“沈红”飞也般就站到了我的面前。原来他正在师部开会，他也住在同一栋招待所里。"},{"type":"paragraph","text":"我坐在4、沙发中，他斜躺在我对面的床铺之上一一这依然是我们昔日“帮工”宣传队时的习惯架式。"},{"type":"paragraph","text":"“我当初写过一个京剧剧本《根正苗红》，找你给我看看。你告诉我，京剧唱词的上旬末尾要结在仄声，下旬末尾要结在平声。我听了还是不懂，于是你就扬起了你那‘京片子’一一比如‘妈麻马骂’，这是京剧的四声，前两声是平声，后两声是仄声……”"},{"type":"paragraph","text":"我一听也愣了，这是我当年说过的话?仔细想想，很可能。我当初学写过京剧剧本，对“十三辙”是很熟悉的。"},{"type":"paragraph","text":"“当初，你看我在宣传队中喜欢和人打交道，就断言我将来一定是个社会活动家。如今，我管着一个办公室，这活儿极杂，有各种各样的事务性工作，要和各种人打交道一一你的话也算‘应验’了。但我却增加了惶惑:退休之后谁还要我?像你们这些有专业的人，到处都有人请:而我们这些搞杂务的，哪里还有人要?”"},{"type":"paragraph","text":"……我们各自报了分手后的经历。孙红说，自己有了两个女儿，如今都在上海工作了，可以完全放心，但老婆不是上海青年，是当初塔里木一所医院院长的女儿。由于这么个家庭背景，就使得自己和上海日渐疏远……我发现他一直用普通话和我交谈，就反过来用上海话去“逗”他。他一听也笑了，承认如今即使到了上海，也不习惯再说上海话了。“我很个别也很糟糕，伴随年龄增长，不但没有增加对故乡的思念，反而早就不认识今天的上海人了。同时，今天的上海人也不认识我了。”"},{"type":"paragraph","text":"“可你的那俩闺女，肯定早就成为标准的上海时代青年。”"},{"type":"paragraph","text":"“那也就无可奈何了。我总在想，一旦退休后该怎么过?上海知青已走了十分之九，剩下的都准备退休后就回上海，大多数人连房子都买好了。唯独我，老婆对上海没感情，即使去了也适应不了一一这对我就有个‘何去何从’的问题啦。难道我回上海之后跟女儿过?一一不可能。我还是得跟老婆过。她是塔里木人，这儿既有她也有我一一有我们一辈子的生活环境，我们在这儿待惯了，即使退休了，估计还得在这儿住下去。唯一的问题就是退休后不能在家里蹲着，那会把我闲坏了的，我得赶紧学上一门本事，像咱们当年在团部‘帮工’似的，得让社会承认我‘还有用’。要不，你赶快再教我一些类似‘妈麻马骂’的学问吧……”"},{"type":"paragraph","text":"话虽这么说，但他的惯性已经很大。我一看表，急忙拦住他的话头，他扬手看了看手表，“哦，快十二点了，你也早点睡吧。明早咱们一块吃早饭。”说着，他帮我在洗手间把洗澡的热水开好，就回屋了。"},{"type":"paragraph","text":"第二天一早，和我们早饭同桌的，还有这次“公文学习班”的负责人，级别、职务肯定都高于孙红。早饭当中，孙红直言谈到对这次学习班的意见，建议最后的两个“主报告”不妨“合二而一”，会议时间就可以缩短半天。对方听了，因为有我这么个“外客”在场，嘴上没说什么，但神情已有不快。看到这一切，我不禁准、想:孙红呀孙红，你说要学些“妈麻马骂”，但看来你对它的真谛，还体会得欠深刻呢!"},{"type":"paragraph","text":"离开孙红之后，忽然想到这“妈麻马骂”同样也约束着自己。从事京剧工作这些年，时常被许多古典艺术的规律驾驭着。在富于创造性的艺术家那里，他们能够“戴着镣铐眺法”，这当然最好不过。但弄不好的话，也可能让镣铐拖累着挪不开步。我应该更多警惕后一种情况在自己身上发生。"}]}