{"id":1228690,"date":[{"year":1999,"month":12,"day":8}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"","column":"","genre":"","count":"1926","ytitle":"","mtitle":"格兰仕倚“世”振翅再高飞(十八)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近了，近了，近了……"},{"type":"paragraph","text":"11月15日，中美世贸谈判达成协议，中国迈出了跨入世贸组织的关键一步。中国的微波炉龙头企业，亦即目前世界上最大的微波炉专业制造商之一的格兰仕，也在长长的焦虑期盼中发出了第一声喝彩:一个公开、公平、公正的国际竞争时代正在来临。"},{"type":"paragraph","text":"就在刚闭幕的第86届广交会上，格兰仕签下了8000万美元的订货合同。半个月后，中美世贸谈判的成功，在格兰仕原有的辉煌上添上了清新的一笔。下一届广交会，格兰仕的辉煌恐不再是80国万美元所能承载得下的。"},{"type":"paragraph","text":"“作为一个乡镇企业，生产资源有限，得到的优惠政策有限，要想在剧烈的市场竞争中生存壮大，格兰仕不能靠大手笔的广告，不能坐等政府的扶持，我们一直在坚持和努力着的是对本行业的投入。”格兰仕有关负责人如是说。从一个乡镇小厂迅速成为中国家电业翘楚，格兰仕靠实力走天下。专注于微波炉产业，格兰仕创造了国际行业其它企业无法企及的规模优势，其搏击市场的支柱力量一一生产水平正是在专业化、规模化战略的不断深化中得到了不断升华。明显有别于国内部分中小型微波炉企业的是，格兰仕并非跟风上阵，从19的年投身微波炉行业至今，在吸收、消化外来高新技术的基础上注重创新，引进世界上优质的原材料、元器件，配置世界上先进的生产线，严格按照国际质量管理模式组织生产，格兰仕就是凭着自身的胆识和拼搏精神从专业化、规模化优势中衍生出了质量、技术、管理、价格、性价比等比较优势，并以此将曾经一统中国微波炉市场的国际品牌打入了市场追随者之列，在国内家电业创造了由一家品牌占据七成左右市场份额的市场神话。"},{"type":"paragraph","text":"“创造一个辉煌全球的国际性品牌”是格兰仕初入微波炉行业时就已立下的志愿，但全力进军国际市场，却是最近两年的事。去年将重心转向海外市场后，格兰仕微波炉出口量呈直线上升势头，全年出口创汇近5000万美元，出口额跃居家电行业第四位。今年上半年出口量更比去年同期增长300%左右，至9月份出口额就突破7000万美元，从眼下供不应求的畅销局面看，预计全年出口创汇将迈过一亿美元大关，大有摘下中国家电业出口桂冠之势。"},{"type":"paragraph","text":"谈到格兰仕这几年中出口业绩的成倍增长，格兰仕人不无感慨。没有多年来积聚下来的质量优势、技术优势、服务优势、性价比优势，小小一个中国乡镇几乎沾不到国际市场的边。的确，国际市场上屹立着的是锻造了几十年，上百年的强大对手，而格兰仕在微波炉行业才走过了六、七年，再加上高额关税和各国其它一些贸易保护主义政策阻挠，令其在加入国际竞争行列之前不能不在提高生产效率和生产力水平上练出真功夫，尤其要打入欧美等发达国家市场，没有强劲的国际市场竞争比较优势，是万难拿到“通行证”的。甚幸的是，格兰仕有勇气，更有实力。"},{"type":"paragraph","text":"这样一个市场经济下成长起来的市场化了的企业，在获知了中美双方就中国加入世贸组织达成协议的消息时怎能不激奋满怀?中国一旦加入世贸组织，国外竞争对手在中国就无权再享受“超级待遇”了，格兰仕和其他中国企业进入国际市场时也毋须再缴纳高额关税，更不会遭遇贸易歧视政策。也就是说，中国企业家们将不用分心去克服政策上的弱势，在公开、公平、公正的市场竞争环境中，他们可以全心去思索如何经营好企业，如何创造一个不朽的世界名牌。"},{"type":"paragraph","text":"目前，格兰仕微波炉海外出口纪录屡创屡破。进入11月份，我国首批出口名牌产品之一的格兰仕微波炉出口纪录又有几项被刷新:10月28日，日出口量达5万台:m月份月出口量超30万台:在10月30日结束的第86届广交会上合同成交额达8000万美元，分别创造了日出口量、月出口量和广交会成交额的新纪录。"},{"type":"paragraph","text":"今年以来，格兰仕微波炉的出口工作取得了突飞猛进的进展，月出口量从突破20万台到25万台，再到超30万台，屡创新高。到10月份为止，格兰仕微波炉累计出口量比去年同期增长了200%以上，年出口额预计将突破1亿美元，脐身中国家电出口最前列。作为一个单一小家电产品，能取得如此好的出口成绩在我国是绝无仅有的。"},{"type":"paragraph","text":"格兰仕微波炉之所以深受海外消费者的青睐，是因为格兰仕利用规模化、专业化的优势，大力进行技术工艺改进，狠抓规模生产和质量管理，力压成本，制造出具有出色的性能质量、新颖的外观设计和富有竞争力的价格的产品。格兰仕微波炉一早通过IS09001国际认证和德国GS、美国U工、挪威、丹麦等产品认证，最终为产品出口到全球60多个国家打下了扎实的基础。正因为其卓越的质量和出色的市场表现，今年9月格兰仕微波炉被中国国际贸易促进委员会、法国科技质量监督评价委员会评为“中国高质量科技产品”和“向欧盟推荐产品”光荣称号。"},{"type":"paragraph","text":"出口形势好加上内销火爆，日前，格兰仕大量招兵买马，又增加了七条微波炉生产线，以满足海内外市场的需求。"}]}