{"id":1228337,"date":[{"year":1999,"month":12,"day":6}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报专稿","genre":"","count":"3588","ytitle":"","mtitle":"“科尔神话”破灭","ftitle":"——德国战后最大一起政治献金案端倪初露","authors":["邱震海"],"text":[{"type":"paragraph","text":"科尔眼神一片茫然"},{"type":"paragraph","text":"1999年11月30日上午，柏林基督教民主联盟总部门口。警戒线后面站着一大群手持摄像机和话筒的新闻记者。楼内宽敞的会议大厅里，基民盟执委会的大部分成员已经陆续抵达。与往日相比，今天基民盟的要员们大都神情严肃，场内气氛显得有些紧张。10点整，前基民盟主席、德国前总理科尔匆匆走下他的那辆显眼的防弹汽车。这位68岁的老人，与一年多前离任时相比，显得苍老了许多；只是面对新闻记者，他仍带着一股惯有的傲气。“一切都无可奉告。”“我没有任何压力。”他边说边推开蜂拥前来的记者，匆匆走进总部大楼。会议厅里，基民盟现任主席朔伊伯勒面无表情地同科尔握手之后，随即便宣布执委会紧急会议开始……"},{"type":"paragraph","text":"三个小时后，科尔在朔伊伯勒等人的陪同下，来到记者招待会现场。这时，科尔的眼神又黯淡了许多。“我在担任党主席期间，曾经批准处理过一些比较隐秘的事件，比如给党的机构或协会的捐款。”他的嗓音有些嘶哑，语速放得很慢，每一个字都仿佛先要咀嚼一番之后才肯从嘴里吐出。“如果这一切的结果，造成党的工作缺乏透明度并难以监督，甚至违反政党法，那么我深表遗憾。出现这个结果不是我的本意，我愿意承担政治责任。”随后，他便一直望着远处，眼神一片茫然。科尔讲话之后，朔伊伯勒依然面无表情地宣读了一份事先准备好的声明，表示虽然基民盟愿意为政治献金案承担责任，但一百万马克的献金并未流入基民盟领导人的个人腰包。"},{"type":"paragraph","text":"记者招待会现场一片哗然。"},{"type":"paragraph","text":"就在几天前，也是这几个基民盟的领导人，还信誓旦旦地向新闻界否认曾有一百万马克的献金从军火商那里流入基民盟的金库。"},{"type":"paragraph","text":"几分钟后，一些国际通讯社便发出消息:“科尔承认政治献金案”、“科尔已经不再是原来的科尔”"},{"type":"paragraph","text":"一桩德国战后规模最大，恐怕也将是影响最为深远的政治献金案，就这样被公之于众了。"},{"type":"paragraph","text":"“狐狸”从德国到沙特"},{"type":"paragraph","text":"此案与沙特阿拉伯有关。事情还得从9年前的海湾战争说起。1990年8月2日，伊拉克悍然入侵科威特，战火映红了大半个中东地区；当时，除以色列外，沙特阿拉伯是受威胁最严重的国家。与此同时，以美国为首的西方国家也开始积极备战，试图以武力介入海湾局势。"},{"type":"paragraph","text":"这年9月7日，几名沙特阿拉伯的代表和来自德国蒂森钢铁公司的几名代表，在某第三国秘密接触。这之前，准确地说是那年6月26日至27日，这几名人士就已曾在巴黎首次接触；只不过伊拉克入侵科威特，促使双方在仅隔两个月后再次紧急磋商。两次见面都只有一个话题:由蒂森公司向沙特提供36辆“狐狸号”装甲战车。"},{"type":"paragraph","text":"“狐狸号”装甲战车是德国当时最新研制生产的一种装甲车，尤其适合在沙漠地带侦察及冲锋。蒂森公司是当时专门生产这一装甲车型的德国企业。然而，根据德国战争武器控制法，所有的军火无论型号及数量，一律严禁向危机地区出售。鉴于当时海湾战火已起，因此，蒂森公司关于向沙特出售36辆“狐狸号”装甲车的申请报告，当即遭到德国经济部和外交部的拒绝。"},{"type":"paragraph","text":"时间又过了三个多月。其间，蒂森公司向沙特出售装甲车的一事似乎已经被人遗忘。然而，1991年1月17日，也即海湾战争正式爆发的那一天，蒂森公司与沙特签订了出售36辆“狐狸号”装甲车的合约；合约总金额为四亿四千六百四十万马克。根据目前掌握的材料，双方签订这一合约时，并没有得到德国政府的批准，因为就在1月11日，蒂森公司董事玛斯曼还曾写信给从中牵线的军火商施赖伯，表示当务之急是获得出口准许及用以运送装甲车的车辆。"},{"type":"paragraph","text":"然而，一个半月后，德国联邦安全委员会忽然批准了蒂森公司向沙特出售“狐狸号”装甲车的报告，虽然这个批准已经成了事实上的“马后炮”。从90年9月的拒绝该报告，到91年2月的批准该报告，这中间到底有哪些故事，目前还是一个谜。"},{"type":"paragraph","text":"已经揭晓的事实是:91年3月12日，蒂森公司董事玛斯曼亲自致信国防部国务秘书普法尔斯，要求调用联邦国防军军车，运送36辆“狐狸号”装甲车。普法尔斯当天便批文调拨军车；3月20日，调拨军车的决定正式通过。"},{"type":"paragraph","text":"时隔半年，到了8月26日，基民盟财政专家魏劳赫在司库基普的陪同下，在瑞士博登湖畔与军火商施赖伯见面。双方寒暄几句之后，施赖伯将一个手提箱交给魏劳赫。魏劳赫回家后打开手提箱，只见里面整整齐齐地放着一叠一叠的现钞马克；数目:一百万。"},{"type":"paragraph","text":"百万马克究竟落谁手"},{"type":"paragraph","text":"这笔巨款究竟是不是对以基民盟为首的德国政府批准这笔武器交易的回报?抑或双方在这之前就已经有某种程度的私下约定?如果真是这样，那么这便将是一桩十足以金钱收买政治的丑闻。"},{"type":"paragraph","text":"据德国《明镜》周刊透露，检察官在搜查蒂森公司总部时，发现一份该公司高层人物的笔记，上面清楚写着:德国政府对向沙特出售战车的批准，“虽然尚未正式宣布，然而却已成定局”。该份笔记没有透露的是:究竟是谁向蒂森公司作了上述许诺。"},{"type":"paragraph","text":"据透露，在这桩成交额为四亿四千六百四十万马克的武器交易中，有两亿一千九百七十万马克被用来进行各种各样的贿赂；其中，军火商施赖伯一人就得到了两千四百四十万马克，国防部国务秘书普法尔斯得到了三百八十万马克；另外，还有一百万马克直接给了当时的德国执政党基民盟。"},{"type":"paragraph","text":"该献金案中的几个关键人物，目前都在哪里?根据已有的材料，军火商施赖伯数年前隐姓埋名流亡加拿大，不久前归案；前国防部国务秘书普法尔斯，今年年中后一直失踪，据称目前正躲藏在香港，德国警方已对他发出全球通缉令。而影响最大的，无疑是作为德国主要政党之一的基民盟接受百万马克献金的丑闻。这一丑闻中的关键问题有两个:一、这一百万马克究竟进了谁的腰包?二、究竟有多少基民盟和德国政府的上层人士涉及此案?"},{"type":"paragraph","text":"关于第一个问题，目前已经知道的是，基民盟司库基普将这一百万马克献金分成三份:37万给了时任基民盟司库全权代表的吕切，以作为基普1992年离职时对部下的感谢；42万给了基民盟财政专家魏劳赫旗下的公司；其余的则全进入了基普的私人户头。"},{"type":"paragraph","text":"该献金案的暴露，最早起因于检察机关调查基普等人的偷税漏税罪行。调查长达四年，最后顺藤摸瓜，终于抓出一桩武器交易背后的政治献金案。目前，无论是基民盟的新老领导人，还是该献金案的当事人，均一口咬定，没有私人独吞财富的情况，所有金钱最后都归到了基民盟的帐户上，全部变成党的财产，因此并无个人独吞的情况。但是，即便如此，能够释然的只是没有个人中饱私囊，但却并不能解脱基民盟接受政治献金的罪名。"},{"type":"paragraph","text":"这便牵涉到了上面的第二个问题:究竟有多少高层人士涉及此案?从11月初该献金案初步披露以来，以科尔为首的基民盟新老领导人开始是矢口否认。这件丑闻的关键人物、前基民盟司库基普曾声称，所有接受献金的决定都是他一人独立作出的，作为党主席的科尔并不知晓内情。但是，在加拿大被捕的军火商施赖伯却说，他曾与基民盟高层人物来往密切，科尔在小范围宴请加拿大总理时，他就曾出席作陪；他与时任国防部长的基民盟政治家吕尔也过从甚密；另外，从1995年后，他经常向基民盟妹妹党——基督教社会联盟的主席、巴伐利亚州州长施脱伯尔通报他的有关业务活动情况。"},{"type":"paragraph","text":"事情已经到了不能再遮掩的地步。11月底，科尔从国外回来，车刚一进入德国国境，基民盟现任主席朔伊伯勒的电话便跟着来了。“我们要召开一次执委会紧急会议。”朔伊伯勒这样对科尔说。这时，曾一手将朔伊伯勒提拔起来的科尔知道，事情已到了向公众摊牌的地步了。于是，便出现了本文开头的那一幕。"},{"type":"paragraph","text":"调查还将进行两年"},{"type":"paragraph","text":"目前已经揭露出来的事实，似乎还只是冰山一角。本月初，德国议会的一个调查委员会已经组成，负责调查科尔政府的政治决定曾经在多大程度上受到各类献金的影响。调查将进行两年。"},{"type":"paragraph","text":"德国战后历史上，出现过几桩政治献金案，也曾有过军火商瞒着政府偷售武器给国外敏感地区的事例。但是武器出售加上政治献金，而且献金数目高达一百万马克，这却还是第一桩。因此，时下的德国，无论朝野还是舆论，都好似炸开了锅。舆论关心的是能否揭出更大的幕后新闻，而政治人物却纷纷关心或痛打落水狗，或为自己开脱以示清白。德国执政的社会民主党提出，基民盟接受政治献金，已经触犯了法律，因此应对该党进行刑事调查。但是，检察机关方面表示，目前还没有进一步扩大调查的必要。"},{"type":"paragraph","text":"受损最大的，无疑是基民盟以及老牌政治家科尔本人。基民盟在德国战后素有“总理党”之称，除1969年到1982年间，以及从去年9月开始的这一年多，德国政坛一直由基民盟主政。社民党执政一年多来，由于在内外政策上招怨甚多，因此作为反对党的基民盟，声望已有回升趋势。献金案的披露，将使这一正在上升的趋势受到正面冲击。"},{"type":"paragraph","text":"科尔当政16年之久，超过战后德国任何一名政治家，并曾以德国统一和欧洲统一这两大功绩奠定其历史地位。他主政初期内阁中的部长们一个个均因各种丑闻而下台，唯有科尔，人们却找不出他任何一点个人品行上的瑕疵。献金案的揭露，打破了这一神话。"},{"type":"paragraph","text":"邱震海"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C6040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>记者会上科尔眼神一片茫然。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\12\\99C6040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一脸尴尬的基民盟现任主席朔伊伯勒。</FONT>"}]}