{"id":621073,"date":[{"year":1981,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2042","ytitle":"","mtitle":"决心为台湾回归祖国贡献力量","ftitle":"刘靖基在上海市纪念辛亥革命七十周年大会上的发言","authors":[],"text":[{"type":"paragraph","text":"我完全拥护中共上海市委第一书记、上海市纪念辛亥革命七十周年筹委会主任委员陈国栋同志的讲话。"},{"type":"paragraph","text":"伟大的革命先行者孙中山先生领导的辛亥革命，推翻了满清皇朝的封建统治，结束了我国长达二千多年的君主专制制度，为中国革命的发展，开辟了前进的道路，在我国民主革命的历史上写下了光辉的一页。毛主席对辛亥革命有过很高的评价。今天，在纪念辛亥革命七十周年的时候，不禁使我想起了七十年前的情景。"},{"type":"paragraph","text":"七十年前的十月十日，武昌新军起义，敲响了满清皇朝的丧钟。那一年，我还是一个十岁的少年儿童，随双亲住在常州。辛亥革命成功，大家欢呼“光复了，光复了!”记得父亲非常高兴，自己剪了辫子，还把我头上扎的小辫子也剪了。辛亥革命对我幼小的心灵，开始有了影响。那时候，我祖母住在靖江，她不放心，要母亲和我到靖江去。到了靖江，在欢庆光复的日子里，我参加了“童团”，这是当时的儿童组织，我也拿了庆祝光复的小旗帜跟着人家去游行。七十个寒暑过去了，那种兴高采烈的心情，至今深深留在头脑之中。我十八、九岁的时候，已经在上海工作，晚上在四川路青年会夜校补习英文。有一天，忽然听说孙逸仙博士要到青年会来，当时我很想看看孙大总统的丰采，就去听他的演说。那天，孙中山先生讲的主题是啥，已经记不清爽了，大意是讲打倒列强、救中国。当时黄浦江上都是外国兵舰，洋人耀武扬威，我心里很气。听了他的演说，很受感动。今天回忆起来，印象还是很深刻的。"},{"type":"paragraph","text":"辛亥革命给中国人民带来了新的曙光。可是，不久，军阀割据，混战不休，帝国主义也不肯放弃中国这块肥肉，整个中国被弄得四分五裂。当时，外国人讥讽我们是“一盘散沙”、“东亚病夫”，挖苦中国人民的反抗精神不过是“五分钟热度”。尽管当年国耻连连，但是中国人民是有志气的，仍旧继续不断地掀起反帝、反封建的浪潮。上海五卅惨案发生，全市工厂罢工、商店罢市、学校罢课，各界同胞激于义愤，纷纷走上街头，集会游行，抗议帝国主义的血腥暴行。当时我也热血沸腾地参加了游行队伍，高喊“打倒帝国主义”的口号。后来，我当了纱厂经理，一心想发展棉纺工业，幻想“实业救国”。可是，在三座大山压迫下，一切的努力，都成为泡影。确实是“革命尚未成功，同志仍须努力”。终于在毛主席、中国共产党领导下，推翻了三座大山，建立了新中国，完成了辛亥革命没有完成的事业，并且把革命和建设大大推向前进。三十二年来，祖国出现了历史上从来没有过的大统一、大团结，社会主义建设事业欣欣向荣，国际地位日益提高，我们深深感到做一个中国人的光荣和自豪。在毛主席和中国共产党领导下，实现了资本主义工商业的社会主义改造，并且随着国内阶级关系的变化，我们现在已经成为光荣的社会主义劳动者，我们深深感到，没有毛主席，没有共产党，就没有新中国，也没有我们今天的幸福和光明的前途。"},{"type":"paragraph","text":"在我们纪念辛亥革命七十周年的时候，我们非常怀念台湾的骨肉同胞。台湾和祖国大陆人为隔绝，中华民族陷于分裂的不幸局面，已经持续了三十二年，再也不应该继续下去了。最近，叶剑英委员长进一步阐明台湾回归祖国，实现和平统一的方针政策，完全是相见以诚，一切从实际出发，合情合理，顺乎民心，不仅符合全国各族人民包括台湾人民在内的根本利益，也有利于远东和世界和平。因此，叶委员长的谈话一发表，不仅受到全国人民的热烈拥护，港澳同胞和海外侨胞的热烈响应，也得到国际舆论的广泛支持。我们希望台湾当局以民族大义为重，当机立断，积极响应，迅速接触，商谈国共两党第三次合作，为统一祖国大业写出新的灿烂篇章。"},{"type":"paragraph","text":"昨天，胡耀邦主席在首都各界纪念辛亥革命七十周年大会上的重要讲话，令人非常鼓舞，非常兴奋。我们上海市民建、工商联两会成员坚决拥护，决心用实际行动，同全国人民一起，把台湾回归祖国这个伟大历史使命担当起来。我们两会许多成员在台湾有亲朋好友，大家都乐意通过各种渠道，发挥沟通双方的桥梁作用。我们欢迎在台湾的亲友回到大陆来探亲叙旧，看看故乡。台湾工商界朋友无论是个人或团体回来参观工商企业，游览祖国锦绣河山、名胜古迹，我们上海市工商业联合会一定热忱接待，提供方便，来去自由。祖国大陆资源丰富，市场广阔，上海又是工商业集中的城市，与台湾经济来往，大有发展前途。我们欢迎台湾工商界朋友来上海开展经济贸易活动。如果需要了解有关经济情况和开展业务往来，我们上海市工商业联合会、上海市投资信托公司、上海市工商界爱国建设公司愿意积极配合，提供各种服务和合作。"},{"type":"paragraph","text":"今天，我们在这里隆重集会纪念辛亥革命七十周年，深切缅怀辛亥革命的领导人、伟大的革命先行者孙中山先生和他的伟大业绩，学习和发扬辛亥革命先烈们百折不挠、不怕牺牲的爱国主义精神，有着十分重要的现实意义。台湾回归祖国实现和平统一大业，是八十年代三大任务之一。我们两会成员一定要坚决贯彻叶委员长重要谈话和胡耀邦主席重要讲话的精神，在党的领导下，为加强全国各族人民的爱国大团结，同心同德，振兴中华，建设四化，造福子孙后代而贡献自己的一切力量。"}]}