{"id":621049,"date":[{"year":1981,"month":10,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2330","ytitle":"同心同德为办好三件大事而奋斗","mtitle":"上海隆重集会纪念辛亥革命七十周年","ftitle":"陈国栋在会上发表讲话，赵祖康刘靖基赵超构发了言　坚决拥护叶委员长九点建议和胡耀邦同志重要讲话","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，十月十日，是辛亥革命七十周年纪念日。上海市各界人士一千八百多人在市人民政府礼堂隆重举行大会，纪念辛亥革命七十周年。"},{"type":"paragraph","text":"中共上海市委第一书记、市纪念辛亥革命七十周年筹委会主任委员陈国栋，市人大常委会主任、市纪念辛亥革命七十周年筹委会副主任委员胡立教，上海市市长、市纪念辛亥革命七十周年筹委会副主任委员汪道涵和中共上海市委、市人大常委会、市人民政府、市政协、驻沪部队以及各民主党派负责人韩哲一、钟民、赵行志、夏征农、陈沂、杨士法、张承宗、狄景襄、苏步青、王涛、刘靖基、吴若安、周谷城、李培南、赵祖康、王鉴、杨恺、裴先白、宋日昌、冯德培、靖任秋、刘良模、王致中、杨宣武、许文思、唐君远、王景昆、章尘、沈佩华、宋朝诗、向进、冉虹、王万冰和上海市高级人民法院院长关子展等出席了纪念大会。"},{"type":"paragraph","text":"主席台正中，红旗和常青树簇拥着伟大的革命先行者孙中山先生的巨幅彩色画像，画像两侧是“1911——1981”的金色字标。主席台上方的横幅上红底金字写着“上海市纪念辛亥革命七十周年大会”，主席台两旁，松柏翠绿，台前花草绚丽。"},{"type":"paragraph","text":"纪念大会由胡立教同志主持。上午九时正，大会在雄壮的国歌声中开始。"},{"type":"paragraph","text":"陈国栋同志在会上发表了重要讲话。(全文另发)"},{"type":"paragraph","text":"他阐述了辛亥革命及上海在辛亥光复中的光辉历史，高度评价了孙中山先生领导的推翻清朝封建君主统治、建立民主共和制度的民主革命的伟大意义。他说，帝制的废除，是对封建政治制度的根本改革，使民主共和的观念深入人心，也是一次空前的思想解放，为中国人民接受先进思想，进一步探索革命的道路提供了条件。"},{"type":"paragraph","text":"陈国栋以十分敬仰的心情，高度赞扬孙中山先生是坚持革命到底的伟大革命家，为中国革命建立了不朽的历史功绩。他说，孙中山先生是坚定的革命民主主义者，他手创的三民主义关于民族解放和民族平等、建立民国和民主政治、节制资本和平均地权的思想，表现了战斗的、真正的民主主义的革命要求。他提出了对待西方资本主义政治文化所应当采取的正确态度，他“适乎世界之潮流，合乎人群之需要”，三次改组政党，并提出了“联俄、联共、扶助农工”三大政策，实行了国共第一次合作。"},{"type":"paragraph","text":"陈国栋说，中国共产党继承和发扬了辛亥革命精神，领导中国人民推翻了三座大山，建立了中华人民共和国，彻底完成了中国民主革命的任务，接着进行了社会主义革命和宏伟的社会主义建设。我们深信，在中国共产党的领导下，我们一定能够把我们的国家、逐步建设成为具有现代农业、现代工业、现代国防和现代科学技术的，具有高度民主和高度文明的社会主义强国。"},{"type":"paragraph","text":"陈国栋说，台湾回归祖国，完成统一大业是我们这一代人光荣、伟大的历史使命。上海人民和全国人民一样坚决拥护叶剑英委员长提出的九点建议，我们要从各方面积极努力，为促进台湾回归祖国，实现祖国统一大业作出贡献。我们希望台湾当局遵从孙中山先生的革命遗嘱，以民族大义为重，走爱国统一的道路。我们坚信台湾一定会回到祖国的怀抱，祖国的统一大业一定会实现。"},{"type":"paragraph","text":"陈国栋说，中共中央主席胡耀邦在昨天首都各界纪念辛亥革命七十周年大会上，提出在目前时期我们的内外任务是实现四化建设、保卫世界和平、完成统一大业三件大事。这是全党、全军、全国人民的光荣任务。我们上海人民一定认真学习，广泛宣传，并坚决贯彻执行。让我们紧密团结在党中央的周围，振奋精神，同心同德，为完成统一祖国大业，实现振兴中华宏图而共同奋斗!"},{"type":"paragraph","text":"民革上海市委员会主任委员、上海市纪念辛亥革命七十周年筹委会副主任委员赵祖康，市民建、市工商联主任委员、上海市纪念辛亥革命七十周年筹委会副主任委员刘靖基，民盟上海市委副主任委员、上海市纪念辛亥革命七十周年筹委会副秘书长赵超构，也先后在会上发了言。(三个发言全文见本版)他们在发言中一致拥护中共中央主席胡耀邦在首都各界纪念辛亥革命七十周年大会上的重要讲话，并表示坚决为实现三大任务而斗争。"},{"type":"paragraph","text":"赵祖康在发言中表示热忱希望台湾当局牢记孙中山先生的临终嘱咐，以中山先生热情磅礴的爱国思想，百折不挠的革命精神，追求和平、统一的坚强意志为榜样，以民族大义为重，捐弃前嫌，积极响应叶剑英委员长的号召，走和平统一的道路，为早日完成祖国统一大业作出贡献，为列祖列宗争光，为子孙万代造福。"},{"type":"paragraph","text":"刘靖基说，三十二年来，祖国出现了历史上从来没有过的大统一、大团结，社会主义建设事业欣欣向荣，国际地位日益提高，我们深深感到做一个中国人的光荣和自豪。刘靖基说，我们两会成员中，许多同志在台湾有亲朋好友，大家都乐意通过各种渠道，发挥沟通双方的桥梁作用。我们上海工商界愿意积极配合，提供各种服务和合作。"},{"type":"paragraph","text":"赵超构说，我们今天纪念辛亥革命，决不会忘记它的民主主义和爱国主义相结合的内容。今天，我们的爱国主义的内容更发展了。他说，我们民盟作为一个知识分子的民主党派，也热切地盼望同台湾知识界的朋友们取得联系，握手言欢，在爱国主义的基础上共同为祖国统一大业贡献力量。"},{"type":"paragraph","text":"出席昨天纪念大会的，还有参加过辛亥革命的老人梁烈亚、周斌、夏达才、胡伯衡、陆史一和部分辛亥革命先烈的亲属后裔。"},{"type":"paragraph","text":"参加大会的还有上海市各人民团体的负责人王关昶、万学远、关建、董寅初、钟望阳、罗竹风、李国豪、郭炤烈、沈粹缜和各界人士王应睐、陈植、沈浮、张家树、程元、罗君惕、兰锡纯、白杨、袁雪芬等。各国驻上海的总领事、领事和夫人以及在沪讲学的外籍专家也应邀参加了大会。"},{"type":"paragraph","text":"在香港的上海市纪念辛亥革命七十周年筹委会委员唐翔千、吴中一，因事未能参加大会，日前他们特发来电报向大会致贺，并表示“希以辛亥革命精神来完成祖国统一大计”。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AB010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海市纪念辛亥革命七十周年大会会场　本报记者摄</FONT>"}]}