{"id":621029,"date":[{"year":1981,"month":10,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1636","ytitle":"","mtitle":"剡水泱泱相思情","ftitle":"——浙江奉化访问记","authors":["烈钧"],"text":[{"type":"paragraph","text":"浙江奉化，是蒋经国先生的家乡。一九七九年元旦全国人大常委会发表《告台湾同胞书》以来，这个浙东的富庶县份受到国内外的关注。辛亥革命七十周年前夕，我们来到山青水秀的奉化县，走访和参观了这里的一些老人和旧址。"},{"type":"paragraph","text":"奉化县城，新楼旧屋，参差错落，鳞次栉比。花木繁盛的锦屏山上，建有供人们游览休憩的中山公园。我们拾阶而上，见山腰有两幢考究的西式建筑，座落在绿树掩映之中。那白色圆顶、有着粗大廊柱的，是中山纪念堂，另一座是县文物陈列室。来到这里，回溯历史，展望将来，使人产生深沉的思索和遐想。"},{"type":"paragraph","text":"在县城一所清静的宅院里，我们见到了蒋纬国幼时的家庭教师、蒋经国生母毛福梅的结拜姐妹陈志坚。老人今年已八十八岁，她现在生活安定，老有所养，颐养天年。她告诉我们，年事虽高，却还能每天看报、做礼拜，而且还登锦屏山。前些时，她还去溪口镇，看了修整一新的毛福梅的坟墓。她十分希望，蒋经国也能回老家来祭扫母亲坟茔。陈志坚现在最大的苦闷，是不能见到三十几年未见的在台湾的亲友。她写了许多抒怀诗，其中一首清明扫墓诗写道:“年复一年循旧例，加土除草习为常，而今杜鹃又开花，子规声中我断肠。”对亲人的思念之情，跃然纸上。"},{"type":"paragraph","text":"溪口镇，距奉化县城只二十五公里。我们乘坐汽车，沿着平坦的柏油公路，只一个来小时，就到了这个位于四明山麓，紧靠着泱泱剡溪的风景胜地。国家有关部门拨出专款，陆续修整了这里的风景点和蒋氏的一些遗址故居。溪口镇东面的武岭门，气势雄浑，傍山依水，雄踞在武山南端。正面门楼上，国民党前监察院长于右任题写的“武岭”二字，飘洒俊逸。这位国民党元老，与家人分离三十几年，隔海相望，不能团聚，最终在“大陆不见兮，只有痛哭”的惆怅中溘然去世，成为千古遗恨。于右任老先生的家属在大陆，一直受到党和政府的关怀。"},{"type":"paragraph","text":"我们来到溪口中心小学。这是一所解放前就办起的学校。摩诃殿前侧，蒋经国母亲毛福梅的墓已修整一新。毛氏墓碑高四米，宽一点二米，上首书“男经国敬立”，中间大字“显妣毛太君之墓”，下款为“吴敬恒拜题”。墓的周围，柏树挺立，古樟森然。陪同参观的同志介绍说，毛氏于一九三九年十二月二十五日被日机炸死，蒋经国从江西赣州赶回溪口奔丧，为其母惨死，曾立下“以血洗血”的石碑。这块石碑，我们在武岭头“小洋房”蒋经国的旧居里，见到它被完好地收存着。望着那“中华民国二十八年十二月二十五日，经国泣书”的落款，不禁使人感慨万千!"},{"type":"paragraph","text":"沿着溪口镇上的三里长街西行，不远处就到了蒋家故居丰镐房。这房子的命名，是从蒋经国和蒋纬国的小名“建丰”和“建镐”中各取一字合成的，这是一座带着传统封建式样的古老建筑。它正面朝着剡溪，飞檐高耸，屋顶堆塑“二龙戏珠”、“五马散墙”、“三星高照”等装饰；雕梁画栋，四壁门窗油漆鲜亮，“八仙过海”、“麒麟送子”、“子牙钓鱼”等雕刻都依然如故；中堂挂有题为“报本堂”的横匾，也是按原样摆设着。院子里，几株桂花和银杏，老枝横逸，树荫蓊然。繁密的枝枒伸展到当年毛氏和蒋经国居住的老屋檐前，显得古朴而幽静。"},{"type":"paragraph","text":"在奉化，特别是溪口，有许多去台人员的家属，他们的子女，受到党和国家的关心爱护，升学、就业、参军，都一视同仁，其中有的还入团、入党，当了生产队长。"},{"type":"paragraph","text":"一个夜晚，我们看望了八十二岁的老教育工作者沈贻芗女士。沈女士年轻时就听过孙中山先生的讲演，十分崇敬孙中山。在辛亥革命的影响下，沈女士早在二十年代就从事女子教育活动。几十年过去了，沈女士桃李满天下，每年有许多国内外学生来信来访，使她感到无限欣慰。可是，对于唯独不能和台湾的学生和朋友们联系，她非常遗憾。朝夕想念，思情绵绵，只能喟然兴叹。"},{"type":"paragraph","text":"我们在热情的主人陪同下到了溪口西北约二华里的上白岩鱼鳞岙。沿着“蒋母墓道”登山，我们在“慈庵”坟庄里观看了孙中山先生祭蒋介石母亲王氏的碑文后出来，伫立山腰，眺望蜿蜒如带的剡水，不禁遐想悠悠:国共两党，如果能第三次携手合作，为振兴中华造福后代齐心合力，那么，孙中山先生九泉有知，也定然会回眸笑慰的。　烈　钧"}]}