{"id":621069,"date":[{"year":1981,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1634","ytitle":"","mtitle":"浩然正气贯中华","ftitle":"——访革命先驱黄兴的女儿、女婿黄德华、薛君度","authors":["辛光琪"],"text":[{"type":"paragraph","text":"九日上午，应邀来我国参加辛亥革命纪念活动的美籍华裔黄德华、薛君度夫妇，向中国社会科学院近代史研究所赠送了其父黄兴与孙中山等人之间的电稿一百二十四份。这些珍贵的文件对于研究辛亥革命具有重要意义。他们的爱国热忱受到了有关方面的赞扬。"},{"type":"paragraph","text":"当晚，记者前往燕京饭店访问了他们。黄德华女士是黄兴的小女儿，薛君度现任美国马里兰大学政治系教授。在谈到他们的父亲时，他们说，黄兴原名黄轸，因立誓铲除强权，复兴中华，故改名为“兴”。他早年离开湖南故乡，留学日本，在那里他逐步认识了清政府的腐败，接受了民主主义思想，这是他一生的转折点。他在辛亥革命中建立了很多功绩。一九○四年二月，在长沙成立反清团体“华兴会”，这是湖南省第一个革命组织。成员多数是激进学生，宋教仁即是其中之一。他们设华兴公司东文讲习所为活动机关，积极筹集经费，购买武器弹药，计划在慈禧太后七十寿辰那一天，将炸弹放在省会官员到达之处，以炸弹起爆作为武装起义的信号。后因走漏风声，黄兴被迫逃亡日本。在那里，他成了东京中国学生的领袖。孙中山一九○五年七月到达东京后，经日本友人宫崎寅藏介绍，在一家中国餐馆与黄兴会面。据后来宫崎寅藏回忆道:短暂寒暄后，他们就转入关于革命的话题，象推心置腹的同志一样，将近两个小时，他们既不吃，也不喝，专心谈论，最后他们高呼“万岁”。这次会见，奠定了孙中山的兴中会和黄兴的华兴会合作的基础。他们联络了光复会等反清团体，于一个多月后在日本正式成立了中国同盟会。这在中国民主主义革命史上是一个里程碑。孙中山被推选为同盟会总理，黄兴为执行部“庶务”。谈到这儿，薛君度教授拿出他在香港出版的著作《黄兴与中国革命》，扉页上有孙中山书赠黄兴的对联影印件:“安危他日终须仗，甘苦来时要共尝。”他解释说:“中山先生和黄兴肝胆相照，患难与共的战斗情谊，可以从中窥见。”"},{"type":"paragraph","text":"黄德华夫妇说，黄兴最突出的功绩，也就是史书上比较多提到的，他是革命的实践家，是多次军事战役的直接指挥者；他为革命事业视死如归的忘我精神，今天仍然气贯长虹，感人脾腑。黄兴逝世时，黄德华虽年幼，但她以后听姐姐谈起，父亲谙文习武，他中过秀才，却同样喜爱中国拳术，以后在革命活动中，他一直重视军事，把自己的注意力集中在武装起义的组织和准备上。孙中山发动的十次起义，大多由他直接指挥，其中最著名的，当推广州黄花岗一役。黄德华夫妇把其父在起义前写的绝笔书影印件给记者看，上写:“……本日驰赴阵地，誓身先士卒，努力杀贼。书此以当绝笔。”在这次战役中，黄兴不负众望，亲率一百二十名“选锋”(敢死)队员，臂缚白布，攻打总督署等要害部门。占领了督署后，黄兴在室内放燃料，纵火而去。在东辕门和清兵相遇时，黄兴右手受伤，断中、食指。起义终因力量集聚不齐，寡不敌众而失败。黄兴在一家绸布店更衣而去。如今广州北郊矗立的黄花岗七十二烈士纪念碑，即是纪念这次同盟会革命史上最壮烈的武装起义。黄兴领导的起义虽失败了，但从政治上沉重打击了摇摇欲坠的清朝政府，黄兴在海内外赢得了很高的声誉。薛君度曾研究过这段历史，他回忆说:“革命党人后来拿下了武昌，黄兴匆匆前往，黎元洪派骑兵高擎‘黄兴到’的大旗，遍游武汉三镇，以安定人心。并且当晚被推举为革命军总司令。以后当南京临时政府成立时，他就任陆军总长。他还担任过讨袁军总司令。当时人们评论道:“世称孙、黄为开国二杰，克强(即黄兴)诚当之无愧矣。”一九一六年六月三十一日，这位开国元勋因胃出血在上海逝世，时年四十四岁。"},{"type":"paragraph","text":"薛君度教授这时诵读了一位同盟会老前辈的话:“吾闻之，在海外谈革命者万人，不如在本国谈革命者得十人；在租界谈革命者千人，不如在内地实行革命者得一人。”他接着评论道:“今天我们缅怀孙中山、黄兴等先辈的业绩现实意义何在呢?我以为其中之一就是要学他们注重实践、勇于实践的作风，他们不尚空谈，事必躬亲，乃至甘愿以身殉国，当成为今日继往开来者的楷模。”"},{"type":"paragraph","text":"本报驻京记者　辛光琪"}]}