{"id":621014,"date":[{"year":1981,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2272","ytitle":"","mtitle":"“杜老板”的来历","ftitle":"","authors":["赵子明","刘学悠","张福明"],"text":[{"type":"paragraph","text":"杜学明是无锡钢铁厂的一个普通工人，竟在一个多月的时间里同各地一百二十多个单位签订了一千五百九十万元的假合同，并从中诈骗了一万多元!他有什么“神通”呢?"},{"type":"paragraph","text":"一九八○年十月二十四日下午，无锡市大新旅社五十九号房间里，广州石油化工厂驻沪代表倪某告诉萍水相逢的杜学明说，自己是香港哈发国际贸易公司委派的代表，说着就出示“证件”给杜学明看。杜学明感到倪某门路广，两人便越谈越投机。"},{"type":"paragraph","text":"杜学明问:“香港有没有尼龙丝和钢材?”倪说:“有。”"},{"type":"paragraph","text":"当晚，杜学明翻来复去睡不着:尼龙丝、钢材都是紧俏货，如能和港商做生意那多有赚头。"},{"type":"paragraph","text":"十一月初的一天，杜学明找到了曾经同他商谈过蛇皮袋交易的无锡市崇安区清管所的退休工人严楼钧，说:“蛇皮袋的交易不要搞了，我这里有笔大生意，可以赚大钱。我的姑妈是日本的大资本家，开有尼龙丝、钢材两爿工厂，最近有两千吨尼龙丝和一万吨钢材要进口，需要单位如果没有外汇支付，可以用农副产品补偿。”"},{"type":"paragraph","text":"严楼钧听后眼睛一亮，说:“这些东西进来，你就是大老板了!”"},{"type":"paragraph","text":"于是，“杜老板”是日本大资本家的侄子，手里有大量的进口尼龙丝和钢材的消息，很快在一些采购员中传开了，并陆续有人找“杜老板”来订货。杜学明、严楼钧乐得心花怒放。"},{"type":"paragraph","text":"十二月四日，一辆贴有“宾馆”字样的小轿车，向宜兴县方向驶去。车内坐着杜学明、严楼钧。他们经人介绍，专程到宜兴县扶风公社蒋圩大队找采石矿会计郁文彬。介绍人是郁的表亲，他指着杜学明对郁说:“前几天我给你讲的无锡‘杜老板’，就是他。他的亲戚在香港、日本开厂，最近有大批尼龙丝和钢材进口，用你们采石矿的账户转转账。事成之后，你们大队可以得到百分之三的‘企业管理费’。今天‘杜老板’来了，当面‘敲定’，你总相信了吧!”"},{"type":"paragraph","text":"郁文彬见他说得有鼻有眼的，怎么还会有怀疑呢?他算过，按规定价，两千吨尼龙丝的总金额就有七、八千万元。百分之三的管理费，至少也有两百万。他未等大队研究决定，就答应了“杜老板”的要求，并把采石矿的印章、介绍信、单据统统带到无锡。采石矿的会计摇身一变，成了“杜老板”的账房先生。"},{"type":"paragraph","text":"有了转账单位，“杜老板”开始接生意了，营业处就设在无锡市工艺路二十号严楼钧家。“杜老板”为了显示自己的阔气，开的价格都比国家调拨价格低得多。"},{"type":"paragraph","text":"价廉物美的进口尼龙丝、钢材，象磁铁一样，吸引着一些一心想发“洋财”的人。许多采购人员从各地来到无锡，工艺路二十号这间进出要弯腰的茅草房，一时门庭若市。"},{"type":"paragraph","text":"十二月的一天，“杜老板”刚接完一笔生意，又接待了另一名采购员。据此人自己介绍，他是武进县种子公司的采购员。他们公司的针织厂眼下已经没有原料，正等米下锅。听说“杜老板”有尼龙丝，而且是进口货，领导就派他求援来了。这位采购员在签订合同之前就慷慨解囊，先付出酬劳一千元，分别订到了二十吨和五吨尼龙丝的两份合同。这时“杜老板”又提出了新的条件:“十二月底之前，一定要把货款转到我们账上，否则取消合同，还要罚款!”"},{"type":"paragraph","text":"这个条件太苛刻了。按照“杜老板”的价格，二十五吨尼龙丝要五十多万元，小小的种子公司哪来这么多流动资金?种子公司的领导终于想出了一个两全其美的办法:决定把二十吨尼龙丝让给上海市针棉织品采购供应站。正巧，该站需要尼龙丝，二十吨货当即成交。种子公司以每吨二万六千四百元买进，又以三万三千元卖出，转手之间就赚得十三万二千元。就这样，六十六万元货款很快汇到了采石矿的账户上。"},{"type":"paragraph","text":"“杜老板”的生意越做越兴隆。不到一个月，汇入蒋圩采石矿账户的货款已逾百万元。这件事引起了公社信用社的警觉。“杜老板”感到事情不妙，急得象热锅上的蚂蚁。"},{"type":"paragraph","text":"正当“杜老板”一筹莫展之际，苏北阜宁县城北公社供销经理部采购员王某向“杜老板”订购尼龙丝来了。这次，“杜老板”十分“慷慨”，一下子批了三百吨，并带上王某，在今年一月六日乘着贴有“宾馆”字样的皇冠牌小轿车，直奔阜宁县。"},{"type":"paragraph","text":"当晚，阜宁县城北公社供销经理部为“杜老板”设宴洗尘。“杜老板”几杯酒落肚，只觉得身子轻飘飘的，话也多起来了。他说:“我给你们摊明了，我的姑妈是日本的二号资本家，伯伯也在香港开厂。要什么，有什么。他们想通过我进一些东西来，也算表表对祖国的心意吧，可是一直没有找到合适的单位。”"},{"type":"paragraph","text":"经理有些沉不住气了:“你看，我们这里合适不合适?”"},{"type":"paragraph","text":"“你们这里什么都合适，就是供销经理部这个名字不合适。外商打交道最计较对方的规格。这样吧，把供销经理部改成第二工业公司，以后我来往的资金就在你们这里转账。"},{"type":"paragraph","text":"我一回无锡，马上给你们汇两百万!”这样，“杜老板”"},{"type":"paragraph","text":"又找到了新的转账单位。"},{"type":"paragraph","text":"就在“杜老板”去阜宁之际，上海市公用事业管理局急告无锡市公安局:杨浦区汽车出租三队四名驾驶员私开三轮小客车外出不归，要求代为查找。无锡市公安局很快在周山浜地区发现了这四辆三轮小客车。"},{"type":"paragraph","text":"这四辆三轮小客车来无锡干什么?原来他们也是找“杜老板”提货的。很快，无锡市公安局从这条线索紧追不放，终于查明了这个“杜老板”原来就是无锡钢铁厂工人杜学明，他根本没有什么亲戚在日本、香港，也没有一根尼龙丝和一公斤钢材，而是一个多次作案的诈骗犯。在依法搜查杜学明的住宅时，当场查出现款两千五百多元、港币一百元、电视机一台，以及大量农副产"},{"type":"paragraph","text":"一月九日，“杜老板”乘着轿车从阜宁返回无锡的时候，公安人员逮捕了他。经无锡市南长区人民法院开庭审理，依法判处杜学明有期徒刑十五年。杜学明落得了可耻的下场，而那些见钱眼红、信奉“关系学”的某些单位和人们，也应从中吸取深刻的教训。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A9040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江苏路街道司法助理员(左二)和利西居委会调解主任(左一)在回访经过调解重新和好的一对小夫妻。　臧志成摄</FONT>"}]}