{"id":621195,"date":[{"year":1981,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"源泉淘金视野","ftitle":"","authors":["陈世旭"],"text":[{"type":"paragraph","text":"陈世旭"},{"type":"paragraph","text":"创作与生活的关系——一个古老的话题。由于经常被提起，又颇新鲜。"},{"type":"paragraph","text":"生活是创作的源泉。以自然、社会、人为认识和表现对象的文学，怎么能否认生活呢?生活是宝藏。否认这些，是偏执的、矫情的。一般来说，人们是不否认的。通常说某公“缺乏生活”，并不是说他向来生活在真空里，而不过指的是他缺乏某一种生活。这种生活，指的是会使他所从事的文学工作具有极大意义的生活——这里说的文学，是指那种对社会、对历史、对现实生活和人民命运负有崇高使命感的文学。"},{"type":"paragraph","text":"没有谁曾离开过生活，但是有各种各样的生活。"},{"type":"paragraph","text":"对被暴风雨所摇撼的黑色岩石上的树林，比对窗台上的盆花有更多热情的人，毫不含糊地认为:生活就是同人民的呼吸、时代的脉搏，最大多数人的愿望、要求和利益，波涛汹涌、狂飚突进的历史进程保持最深入的、紧密无间的联系。"},{"type":"paragraph","text":"一些青年朋友来信说，他们每天都在并不是没有意义的生活中，却不知为什么写不出、写不好?"},{"type":"paragraph","text":"我遇到了相同的苦恼。"},{"type":"paragraph","text":"我在县以下的基层生活了十几年，我很想写一些农村题材的作品，却写不出，写不好。怪?"},{"type":"paragraph","text":"其实不怪。去年八月，我同中国作协第五期文讲所的同学叶文玲和艾克拜尔·米吉提结伴访关东。"},{"type":"paragraph","text":"列车在广袤的松辽平原上奔驰。"},{"type":"paragraph","text":"“多好的高粱!”我看着车窗外，想起《松花江上》这支歌，赞叹。"},{"type":"paragraph","text":"“这是玉米!”艾克拜尔立刻就善意地嘲笑起我来。"},{"type":"paragraph","text":"过了一天。我又面对窗外，又赞叹:“多好的玉米啊!”这一次我很有把握。"},{"type":"paragraph","text":"“这是高梁，你这小子!”叶文玲眯缝起眼睛，迅速制止我。"},{"type":"paragraph","text":"可是，在这之前，我在农村插过八年队。我同乡里的老俵们亲手种过和收割过好多次高粱和玉米。"},{"type":"paragraph","text":"在生活中，并不等于就拥有了生活提供给你的全部财富。对于一个同生活隔膜的、缺乏敏感的、漠不关心的、麻木不仁的人，世界并不存在，生活只是一片空白。"},{"type":"paragraph","text":"一切复杂的问题在实质上都是简单的:"},{"type":"paragraph","text":"只有淘金者才能在沙里淘出金子来。"},{"type":"paragraph","text":"我曾就创作中的问题向作家徐怀中同志请教。在谈到生活与创作的关系时，他说:我很赞成你长期地留在你的生活基地，但有时候，你也有必要到各处走走。"},{"type":"paragraph","text":"我体会，他在这里指出了视野和思想境界的问题。"},{"type":"paragraph","text":"这里要求的是站在全局高度上的对局部事物的了解。只有这样，才会不囿于见闻，流于狭隘和浅薄。"},{"type":"paragraph","text":"生活只提供原型，而文学则要求典型，普遍性。这就要求对生活有深入的思考，要求巨大的思想能力。思想能力也许主要地表现为一种素质，但在相同的条件下，磨砺的不同，它所显示的锋芒还是不一样的。"},{"type":"paragraph","text":"这种磨砺，就需要长期的、深刻的，同时是广泛性的生活体验。"},{"type":"paragraph","text":"去年在文讲所学习期间，作家蒋子龙同志曾关心地问我:你有那么长的知青生活，为什么没有写过一篇知青题材的东西呢?可象你这种年纪的、最近几年走上文学道路的人，几乎都是从写这个题材开始的。"},{"type":"paragraph","text":"我讷讷了半天，无言以对。"},{"type":"paragraph","text":"“你还不善于开掘生活，不会提炼。”他以他特有的率直和真诚断然地说。"},{"type":"paragraph","text":"我绝对认可。"},{"type":"paragraph","text":"有时候，你对表现你过于熟悉的生活，反而无能为力。这种情况，好象不只是我一个人有过。"},{"type":"paragraph","text":"过错并不在“过于熟悉”上，而在于思想没有从沉重的现象堆积中抬起头来。在整个知青生涯中，我颓唐过，消沉过，但我又不想用纯粹灰暗的色调来涂抹这段生活。而严酷的现实又不允许我重复那些虚幻的、虚伪的、连最低限度的鼓动力也没有的说教。简单的否定和简单的肯定显然都是不合适的。到目前为止，对曾经给整整一代人的思想和生活以重大影响的这一社会现象的实质，我还很难说有称得上明确的认识。因此，在创作上，我觉得自己无力把握它，驾驭它。"},{"type":"paragraph","text":"只有当你对社会的某一部分细胞有充分的了解，同时你的目光又伸展到了社会的最广阔、最遥远的地平线，你认清了历史的一切合理性和必然性，认清了整个的发展趋势，这时候，那些为你所熟悉的东西，才是有文学意义的。你才不会把一尊像误识为仅仅是一根柱子，或一堵墙。"}]}