{"id":621119,"date":[{"year":1981,"month":10,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1828","ytitle":"","mtitle":"法网恢恢","ftitle":"——《反盗窃展览会》观后","authors":["王宝来","周传安"],"text":[{"type":"paragraph","text":"“人们把盗窃犯罪分子比作‘老鼠’，这是再恰当不过的了。去年以来，这些‘老鼠’在上海共作案三千四百二十九起，其中万元以上的特大案件有十二起，千元以上的重大案件有四百一十七起，可恶的‘老鼠’吞噬了国家和人民财产竟达二百二十八万元之巨，鼠患之烈，切切不可轻视。”"},{"type":"paragraph","text":"当我们步入市公安局在中山公园内举办的《反盗窃展览会》时，讲解员正以愤慨的声调，向前来参观的人们介绍着。"},{"type":"paragraph","text":"在离人口处不远的地方，一条破败的小木船引起了人们的注意。船舱里陈放着一堆堆电解铜、铅锭和黄铜制成的汤婆子、脚炉……。小木船怎么也搬进了展览馆?原来这种小木船俗称“艒艒船”，是犯罪分子收赃、运赃、销赃的工具，人们称之为“水老鼠”。江南水乡地区，河网港汊密布，“水老鼠”常常出没其间，行窃作案。他们白天观察，夜间盗窃、收赃，然后在水上运赃、销赃。"},{"type":"paragraph","text":"就在这条小木船边，公安人员给我们讲述了捕捉“水老鼠”的故事。前二年，太仓有一个“捕捞队”常常潜入吴淞地区的河港里。这是一个以捕鱼捉蟹为名的“捕捞队”，鱼汛季节捕鱼虾，到了淡季偷盗铜铁。一天，“捕捞队”偷盗了大量钢铁，正准备离去，被公安部门截获了。经查，这只“水老鼠”仅在吴淞地区的上钢五厂等处偷盗的钢铁就达五百零四吨!可是，尽管这些“水老鼠”十分狡猾，但他们难以逃脱法网。展览会里公布了我公安部门捕捉“水老鼠”的战绩:一年半来，共查获犯罪分子二百九十五名，收缴有色金属一百多吨，钢材三百五十多吨，育秧塑料薄膜二百多吨等，价值六十五万元。"},{"type":"paragraph","text":"“水老鼠”为害不浅，“旱老鼠”更是作恶多端。陪同我们参观的公安人员老任，向我们介绍了他亲手侦破上海石油采购供应站八十四吨柴油被盗案的经过。"},{"type":"paragraph","text":"这个案件发生在今年六月。一个漆黑的夜晚，两条来自浙江温岭的机帆船，悄悄地靠上了上海石油采购供应站的码头，岸上一根直径八寸粗的油管伸向船舱，随着哗哗地声响，不到半小时，八十四吨柴油注满了五个船舱。只见岸上跳下几个黑影，船上的人便将一大包钞票朝他们手里一塞，随即把船开走了。几天后，正当上海有关部门追查柴油失窃案时，接到浙江温岭工商行政管理部门的报告，该地非法市场上出现了来路不明的柴油，据称这些柴油是从上海运去的。上海市公安局立即跟踪追查，很快查出了上海石油采购供应站职工董光奇和其他可疑分子。在掌握了证据后，老任和其他公安人员兵分几路，进行捕捉。接着又从董犯的更衣箱里和家中搜出了近六千元赃款。在罪证面前，罪犯被迫交待了全部犯罪事实。"},{"type":"paragraph","text":"展览会提供的许多案件表明，“老鼠”的猖獗活动，往往是由于我们的一些同志工作不负责任、放松了警惕，而被他们钻了空子。为什么海洋渔业公司十二万斤粮票被窃走?为什么虹口区清管站二分站的一万六千元现金被盗去?为什么犯罪分子的卡车载着服装、黄豆、钢材、塑料等赃物，能在我们的厂区、仓库畅行无阻?有个罪犯曾连续七次潜入上海音乐学院作案，轻易地偷盗了价值八百元的小提琴和高档录音机、手风琴等物。公安人员审问他:为何专门到上海音乐学院作案?他供称:“这个学校只有一个门卫比较负责，曾叫我填过一次会客单，其他门卫都在门房间谈天，进出都不管，我偷了录音机出来，别人看见了也不问。”这岂不是给盗窃分子打开方便之门?"},{"type":"paragraph","text":"亡羊补牢未为晚。在展览会里，我们高兴地看到，不少深受“鼠”害的单位，吸取了教训，从企业管理、规章制度以及技术防范等方面采取了措施，制定了有效的捕“鼠”计划。我们对第二织布厂的一个技术员自制的“光电针刺器”很感兴趣:这个技术员办公桌的抽屉曾连续被撬窃四次，出于对盗窃犯的愤恨，在征得公安部门和厂保卫科的同意后，他设计了这套反盗设备。当一个犯罪分子的魔爪，再次伸入这个抽屉时，就在案犯抽出钞票的一刹那间，只听“咔嚓”一声，两枚钢针猛扎过来。罪犯捂着血淋淋的手狼狈逃去，他哪里知道，“光电针刺器”已同时记下了他作案的时间。第二天，这个罪犯就落入了法网。这真是:“老鼠”再狡猾，自有捕“鼠”人。"},{"type":"paragraph","text":"说到捕“鼠”能手，我们不能不赞美那些治安保卫干部。自行车三厂党委委员、保卫科长徐孝泉就是其中突出的一个。他不顾身患重病，为了抓获盗窃犯，卷起铺盖一连五十六天睡在办公室里，与公安人员一起排疑点、查案情。罪犯拿获后，他还不辞辛劳奔赴安徽贵池等地追缴赃物。展览会里参观的群众，听了徐孝泉的事迹介绍，无不赞叹地说，如果我们的保卫干部以及每一个群众，都能象徐孝泉同志那样有高度的革命警觉性和负责精神，何愁“鼠”患不灭!　王宝来　周传安"}]}