{"id":621231,"date":[{"year":1981,"month":10,"day":14}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"5693","ytitle":"","mtitle":"中华魂赞","ftitle":"——记成昆铁路利子依达桥上一场奋战泥石流的战斗","authors":["孙武林","戴煌"],"text":[{"type":"paragraph","text":"编者按　我们向读者推荐这篇撼人心灵的通讯。请看，面临桥断车翻的险境，英雄的司机临危不惧，不惜献出自己的生命；铁路职工象战争年代冲锋陷阵那样，争先恐后地投入扶危救难的行列；在抢修路桥的激战中，领导干部身先士卒，技术人员奋不顾身，各方队伍全力驰援……一幕幕动人的情景告诉人们:任何严重的困难都压不到共产党领导下的中华儿女!在社会主义现代化建设的征途中，我们多么需要发扬这种大无畏的革命气概和主人翁精神啊!"},{"type":"paragraph","text":"一九八一年夏秋，我们的祖国经受了一场新的考验:狂风，暴雨，洪水，频繁地袭击着祖国的半壁河山。成千成万的中华儿女，气贯长虹，高举擎天巨手，前仆后继，英勇无畏地为保卫人民的生命安全，为抢救国家财产，为捍卫党的十一届三中全会的胜利成果，与巨大的灾害展开了英勇的搏战；他们用自己的生命、鲜血、汗水和智慧，谱写了可歌可泣的抢险抗洪的新篇章。"},{"type":"paragraph","text":"七月八日夜，祖国大地的一角——四川凉山地区大渡河支流利子依达沟一带，风疾云翻，大雨滂沱。突然，峡谷轰鸣，山摇地动，罕见的山洪爆发了。它挟裹着两层楼房那样高大的巨石和泥沙，形成一股特大泥石流，奔腾着，咆哮着，向着成昆路利子依达铁路桥横冲直撞。"},{"type":"paragraph","text":"九日凌晨一点三十分，高达二十多米的泥石流“龙头”，奔到了大渡河边两山夹峙的利子依达沟口，冲断了十五米高、一百多米长的利子依达铁路大桥；直径三、四米粗的钢筋混凝土北桥墩，象根黄瓜似地被劈腰截断；它连同三、四十米长的两孔钢梁，一古脑儿被冲进八十米以外红浪翻滚的大渡河。"},{"type":"paragraph","text":"快!急刹车!"},{"type":"paragraph","text":"此刻，载着一千来名旅客的四四二次双机牵引旅客列车，正以每小时四十公里的速度，穿入“奶奶包”隧道，向这座断桥冲进。机车刚刚露出隧道口，司机就发现了险情，立即果断地撂下死闸。但是，来不及了。容许列车向前制动的距离，只有紧挨隧道口的那一孔残存的长不足四十米的一段桥梁了。列车带着巨大的惯性和猛烈的撞击声，顺着千分之十四的下坡道，在乱石遍布、铁轨被拧掉的断桥上向深谷滑去……"},{"type":"paragraph","text":"形势危急!无法逆转!车覆人亡的惨重灾难，即将发生!是英雄，是懦夫，都将接受这最严峻的考验!"},{"type":"paragraph","text":"当班司机共产党员王明儒。他是抗美援朝战场上的英雄司机，从东北前往大西南支援建设、奋斗了二十五年的老战士。他和他的助手、副司机唐昌华，在这生死关头，都不弃车躲避。他们用生命的最后几秒钟，坚定地撂下一把死闸，连连拉响风笛，向正在睡梦中的千名旅客，发出惊心动魄的警报，生死存亡!十万火急!此时，英雄的司机和他的助手，也许在庄严地向全体旅客默默表示最后的诀别，祝愿旅客们能脱险生还，去同亲人团聚。他们坚守自己的岗位，与机车一起滑坠到断桥下面汹涌奔腾的泥石流里，壮烈牺牲。紧接着，第二台机车，行李邮政车，载有九十多名旅客的第十一号车厢，相继坠落；十号车和九号车，也掉翻在桥下的护坡上。但是，后部的七节客车、一辆餐车和七百多位旅客的生命，终于得救了!英雄的司机，英雄的副司机，名垂千古，功绩永存!"},{"type":"paragraph","text":"灾情就是命令!"},{"type":"paragraph","text":"随着急刹车出现的巨大冲击，车厢里的灯光全都熄灭了。车上的幸存者被猛烈摔到地板上，撞在车帮上；很多人受了伤，流着血。"},{"type":"paragraph","text":"正在休班的副列车长米发荣，一骨碌从地板上爬起来，急忙下了车，摸到隧道口才发现:前面的大桥断了，两台内燃机车和两节车厢不见了；列车长严怀珍，四位正副司机，两位行李员，两位邮政员，两位列车员，以及九十多位乘客遇难了!"},{"type":"paragraph","text":"三十三岁的米发荣心如火燎，悲痛万分。他从未面临过也未耳闻过如此严重的灾难!怎么办?顿时，一个激昂、庄严而坚定的巨大声音，在这位年轻的副列车长头上回响:“救人要紧!这就是战斗的阵地!”他怀着对党、对人民、对祖国的高度责任感，立即承担起列车长的责任，迅即把全体幸存的乘务人员组织起来，投入抢险救人的战斗:"},{"type":"paragraph","text":"在伸手不见五指的隧道里，运转车长吴光寿转身沿着铁路向尼日车站方向跑，接通电话线，向上级报险情，求救援；"},{"type":"paragraph","text":"列车播音员王书铭，穿越一节节车厢，发出了悲痛而镇静的通告，旅客们很快恢复了镇定；"},{"type":"paragraph","text":"在隧道口外，列车员，餐车服务员，行李员，乘警，检车员，能够走动的旅客，冒着倾盆大雨，赶到漆黑的桥头，抢救坠落在桥边斜坡上的旅客。"},{"type":"paragraph","text":"抢救的战斗在极其艰难的条件下进行。斜坡很陡，沟下的泥石流还在轰鸣滚动，一失足就会被卷进大渡河。斜立着的两节车厢的下半部，不断传出受伤旅客沉闷的呼号和微弱的求救声。一个真正的中国人，此时还需要别人鼓动么?不!灾情就是命令!时间就是生命!扛来了枕木，扯来了窗帘，搬来了餐车上的箩筐、条帚、墩布、工作服和烧菜油，点起了用来照明的五堆熊熊大火。"},{"type":"paragraph","text":"火光下，餐车主任、团支部书记刘加其，列车员黄金生、江义夫，首先朝着斜立着的车厢滑下去；"},{"type":"paragraph","text":"炊事员张维献，在急刹车时被摔破了眼睛，血流不止，他也向下滑去了；"},{"type":"paragraph","text":"在餐车给旅客端饭端菜的侯广树，搬枕木点火时一脚滑倒，砸伤了腰，这时也下去了。"},{"type":"paragraph","text":"人们象战争年代冲锋陷阵那样，一个个奋不顾身地投入抢救生命的行列。"},{"type":"paragraph","text":"他们飞快地溜下石坡，扒上车厢，擦着锋锐的破玻璃茬，向黑洞洞的窗口里钻去，他们一面不断地发出安慰的话语，一面不停地向外推出行李和破桌破椅，从下面救出一个又一个伤员。喉咙喊哑了，皮肉磨破了，衣裳被雨水、汗水、血水浸透了，没有一个人半途而退。"},{"type":"paragraph","text":"坠翻在桥下的九号车厢列车员张根元，被一位旅客救出来后，不顾自己受伤流血，立即抢救他人。"},{"type":"paragraph","text":"休班的十六个列车员中，十一个是女青年。她们平时连条毛毛虫也不敢碰，如今第一次面对着死伤惨重的灾难，个个成了勇士。她们冒着黑夜大雨，使出全身力气，在滑坡上搬尸体，背伤员，遍身泥血，大汗淋漓，个个一心救旅客，完全忘记了自己。抢救刚刚结束，小班长曾龙英才感到一阵难忍的剧痛，原来是急刹车时，她的鼻梁骨就被撞断了。"},{"type":"paragraph","text":"在此同时，利子依达沟口的北岸，大渡河边，护卫大渡河铁桥的解放军班长李德祥，乌斯河车站铁路卫生所的十七岁女护理员金瑞蓉等八位年轻人，也在奋力抢救被冲到大渡河滩上的第十一号车厢中的旅客。他们发现，这节车厢里只有七名旅客一息尚存。他们刚刚救出五个成年人和一个十岁小女孩，又一阵泥石流滚滚冲来，把破船般的车厢冲击得剧烈摆动。情况万分危急!英雄的人民子弟兵李德祥和白衣小战士金瑞蓉毫不犹豫，再一次飞身上车。当他们撬开一堆桌椅，救出最后一名负伤的旅客时，这个车厢就被卷进大渡河的急流中去了。"},{"type":"paragraph","text":"冒死抢救旅客的战斗，在夜雨中持续了三个小时，他们一共救出轻重伤旅客一百四十人。"},{"type":"paragraph","text":"参加抢救的这些年轻人和老共产党员，用自己的行动表明，他们无愧于中国共产党的哺育，中华民族的传统美德正在他们身上发扬光大!"},{"type":"paragraph","text":"救急的旋风!"},{"type":"paragraph","text":"在我们的国土上，自从飘起五星红旗的那一天起，总是一方遇难，八方救援，回荡着一曲又一曲共产主义的赞歌。"},{"type":"paragraph","text":"凌晨两点三十分，即桥断车坠后的四十分钟，成都铁路局党委书记黄书存和局长杨国辉为首的抢险指挥部就成立了。在救援列车急奔利子依达桥事故现场的隆隆声中，指挥部召开了第一次会议:抢救，抢修，死伤者的善后，险患的调查与根治，都作出了具体部署。一份份急电，飞向成都、西昌、贵阳，飞向首都北京。"},{"type":"paragraph","text":"凌晨三点多，这不幸的消息，传遍了三十七公里外的凉山彝族自治州的甘洛县城。在县委领导下，一小时内，公安干警，民政干部，民兵，医生，护士，商店售货员，旅店招待所服务员，一千多人，带着大批药品、食品、营养品、衣服鞋袜，外加二十三辆涂着红十字的面包车，冒雨急奔利子依达桥头。"},{"type":"paragraph","text":"凌晨四点零五分，当地驻军接到了县委的告急电话；通向各营连的电话，随即同时叮铃铃地响了起来。四点十五分，紧急集合的号声，打破了营区黎明前的寂静。卫生队员们扛起了担架，驾驶员们奔向车库，战士们从几里外的驻地，顶雨奔向集合场。四点四十分，五百六十多名战士，分乘十二辆大卡车，赶到了甘洛火车站。在那里，兵分两路:一路，由团长梁洪凯指挥，就地转运伤员；一路，由战斗英雄、副团长郑家才率领，登上救援列车，开赴利子依达桥……"},{"type":"paragraph","text":"各路援救大军，风驰电掣，直指遇险的桥头。他们同铁路职工，同当地彝族等各族干部社员，协力同心，给了一百四十七位受伤的旅客以第二次生命，找到并整理好了四十四具死难者的遗体，克尽了天责。"},{"type":"paragraph","text":"抢险如救火!"},{"type":"paragraph","text":"我们的铁路职工队伍，半军事化，听到桥断车翻的险情，一声令下，召之即来。成都，西昌，贵阳各铁路分局的两千多名铁路工人、工程师、干部和附近铁路院校的研究人员、教授、各种各样的器材物资，日夜兼程，涌向利子依达桥头。"},{"type":"paragraph","text":"抢险如救火!这是刻不容缓的命令；"},{"type":"paragraph","text":"抢险如救火!这场战斗凝聚着优秀儿女们对祖国对人民高度负责的精神。"},{"type":"paragraph","text":"郑明勋，成都铁路局电化段副队长。事故发生时，他正在远离成都的家乡探亲:妻子生病，孩子烫伤，日夜照料。一接到抢险电报，即刻告别妻儿登程。"},{"type":"paragraph","text":"杨盛宽，乌斯河工务段助理工程师，年老多病，正在成都求医。他一听说本段辖区内的利子依达桥被冲毁，立即自动乘车返回。"},{"type":"paragraph","text":"推土机小组十八名工人，长途跋涉二十七个小时，吃了一顿饭，就投入战斗。他们冒着驾驶室里四十多度的高温，连续干了四十个小时，谁也不肯休息。"},{"type":"paragraph","text":"电焊工夏福元，脚蹬跳板，冒雨临空，全神贯注地焊接钢柱桥墩支撑架。工程师蔡梓辉，爬在“之”字形的角钢斜撑上，托扶着吊空的电焊线，身不颤，手不抖。来自十五个单位的二十四名电焊工，夜以继日地分班接力干。他们的双手烫起了血泡，眼睛被电弧光灼伤，人人铁心不移:只要睁开一线眼缝，就要干!"},{"type":"paragraph","text":"“铁路不通车，国家受损失，人民有意见。”这句话出于临时桥墩钢塔架组装工人周聘金之口，他平日体弱多病，经常请假，这次主动要求参加抢险，哪儿险上哪儿，哪儿紧张去哪儿。他说，“宁可掉几斤肉也要抢!”处长、局长、党委书记，四川省和铁道部的一些领导干部，也都顶烈日，冒大雨，昼夜坚持在抢修工地的岗位上。"},{"type":"paragraph","text":"七月十三日下午，又一阵滂沱大雨和泥石流，吞没了用四个昼夜清出来的桥墩基坑。"},{"type":"paragraph","text":"洪峰一过，成都铁路局房建三队党委书记汪国溶，第一个跳下三米深的石块累累的泥水坑里，排水清泥搬石头，感冒发烧三十九度也不下火线。"},{"type":"paragraph","text":"贵阳铁路分局息烽工务段离休老战士刘从彩，不在其位却谋其政，主动率领桥梁抢修队赶到工地，日夜连轴转。"},{"type":"paragraph","text":"成都铁路局电化段副段长，忍着中耳炎的剧痛，正日夜指挥拼装桥墩钢架的时候，家中发来急电:爱女被洪水淹亡，望速回。他肉痛心悲，但毅然坚守阵地，奋战到底!这位红色的大禹，姓黄，名克己，真是名副其实，实至名归!领导干部带头干，大家更是夺秒争分，进击神速。"},{"type":"paragraph","text":"往常拼装三、四十米长的一架钢梁，需要一百二十小时，这次只用了三十六小时。"},{"type":"paragraph","text":"五十多吨重的桥墩钢塔架，焊缝总长三公里，平时得费两个月才能焊完，这次只用了七天。"},{"type":"paragraph","text":"一个又一个用常规计算不出来的高速度，在抢险的英雄儿女手中不断地创造出来。"},{"type":"paragraph","text":"悬虹飞渡!"},{"type":"paragraph","text":"争取成昆路及早通车，现在剩下的关键就是架起桥梁。但是，眼前又出现了一个大难题:工地上只有一台能够架起三十二米长钢梁的红旗130型架桥机，而中间的那孔钢梁却长达四十四米。用这种架桥机来架超长十二米的钢梁，它驾驭得了吗?玄!"},{"type":"paragraph","text":"指挥员，工程师，技术工人，各级领导干部，忍着酷热，忘了饥渴，悉心盘算:"},{"type":"paragraph","text":"调更大的架桥机!对，有的是!可那在千里之外。把它搬运来，要费时三日，太长了1把四十四米的钢梁一分为二怎么样?不行!这不仅费工费时，也难保证高质量……"},{"type":"paragraph","text":"一个个方案被提出，一个个方案被否定。每个人的心中，象大渡河水在汹涌翻滚。"},{"type":"paragraph","text":"“红旗130可以架!”这突然传来的斩钉截铁的声音，使满座震惊。发出这刚毅的声音的，是一个身材瘦小的中年人。他叫戴国柱，成都铁路局设计所工程师，唐山铁道学院一九五三年的毕业生。这台红旗130架桥机就是他设计的。时隔二十多年，他依然准确、流利地报告了各种数据和安全系数，满打满包地说:“完全可以架，没问题!”为了进一步解除疑虑，他坚定地表示:在架桥时，自己站在吊起的钢梁最前端。“如果出了事，先把我砸成肉饼。可是科学使我确信，不会出事!”"},{"type":"paragraph","text":"这种科学精神，这种革命胆略，令人肃然起敬。戴工程师的方案得到了一致支持。"},{"type":"paragraph","text":"但是，人们向大自然开战，一个困难往往伴随着另一个困难:要架设这四十四米长、七十吨重的钢梁，用什么办法才能安全准确地挪落在十五米高桥墩的螺钉眼上?这又成了抢险进程中的新关键。人们又提出一个个方案，但都举棋难定。有一个方案是:在对面桥头用个大吊车吊住钢梁前端对着螺钉眼往下放。"},{"type":"paragraph","text":"“不用大老吊帮忙。给我三根短钢轨就行!”架桥队领工员张斯斌提出自己的独特见解。这是个善于实干巧干的共产党员。在过去的十七年中，他天南地北地架过五百多孔桥梁，没出过一次责任事故。他从长期的艰苦实践中得出了这一真知灼见。原来，在只有几平方米大的桥墩上人工挪动钢梁，不能垫滚木，只能借助光滑坚硬的、磨擦面只是一条窄线的钢轨，一点一点地向边上撬动了。架桥指挥长宋泽民高兴得把大腿一拍:“我就等你这句话!”抢险副总指挥周丕烈拍板实施这一切合实际的方案……"},{"type":"paragraph","text":"这是一个没有枪炮声的战场。万众一心，血汗挥洒。为了迅速修复这条铁路干线的关键性桥梁，一分钟也要抢1前后经过十五个日日夜夜的鏖战，一座崭新的铁桥，横跨于利子依达沟两山之间。祖国西南边陲的大动脉被特大泥石流切断十五天之后，又全线通车了。"},{"type":"paragraph","text":"任何严重的灾难压不倒中华儿女!中华儿女在克服了灾害带来的损伤之后，更加意志坚强，奋发前进。"},{"type":"paragraph","text":"四四二次列车的英雄司机王明儒的妻子从极度悲痛中一苏醒过来，就向前来抚慰她的领导干部说:“明儒做得对!不要管我。抢伤员抢通车是大事!”"},{"type":"paragraph","text":"在利子依达桥头的临时救护点，在甘洛、西昌、渡口、成都、峨嵋山下的燕岗等地抢救伤员的医院里，很多负伤的旅客和死难者的亲属，彝族的，回族的，苗族的，汉族的，不要国家救济。他们说:今年灾害这样重，国家有困难。我们自己的难处，能克服!"},{"type":"paragraph","text":"被救活的旅客，紧紧握住铁路工作人员、医务人员、解放军、民兵和四面八方赶来抢救的兄弟姐妹的手，凝视着他们的眼睛，发出肺腑之言:“感谢我们伟大的党……”"},{"type":"paragraph","text":"中华儿女用开创历史新篇章的革命精神，战胜了严重自然灾害的挑战。这种精神，在夺取社会主义现代化建设胜利的征程中将闪耀出新的光辉。"},{"type":"paragraph","text":"新华社通讯　员　孙武林　新华社记者　戴煌"},{"type":"paragraph","text":"(新华社北京十月十三日电)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AE020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒　插图</FONT>"}]}