{"id":621314,"date":[{"year":1981,"month":10,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"绿十字号沉船","ftitle":"","authors":["鄂华"],"text":[{"type":"paragraph","text":"鄂华"},{"type":"paragraph","text":"2、海上浓雾"},{"type":"paragraph","text":"启航前不祥的预兆是那样震慑人心，而近一年来频繁的海难更给人留下了难以磨灭的印象，因此，船上的大多数人，对于这次航行的前途都未卜凶吉，忧心忡忡。"},{"type":"paragraph","text":"第二天，他们几次在浩淼无边的大洋上，遭遇到美国太平洋舰队的侦察飞机，当它们在头顶低空盘旋了几周，看清了舰上绿色的十字标志之后，就很快地飞走了。几次同样的经历之后，终于使这些惊弓之鸟相信:绿色的十字确实是他们忠实可靠的保护神。在柬埔寨角附近的一次与美国潜水艇的相遇，更使他们最后丢掉了怀疑。瞭望台的水手在距离不到两浬的海面上发现了一个黑色的怪物，最初以为是鲸鱼，后来却被证明是一艘潜水艇的舰首，顿时在全船引起了一片混乱，仿佛末日已经降临一般。不料那只潜艇不但没有对他们发起攻击，反而平行地伴随着他们向北驶行了十几海浬，才潜入水中，消失在他们的视线之外。"},{"type":"paragraph","text":"然而到了第七天，当绿十字号船进入台湾海峡时，船上客人们的心情又悲观黯淡起来。不仅仅因为这条狭长的海峡是出名的船舶葬身之地，每个月在这里被美国潜水艇击沉的各种类型的日本军舰有几十艘；更为糟糕的是:船只在这里遇见了罕见的大雾。从午后开始，天边就仿佛扯起了一片灰蒙蒙的幕布，以后雾愈来愈浓，能见度愈来愈低，到了傍晚，整个天地已经被这种白色无形的气体所弥漫，二十米以外，就什么也看不清楚了。尽管现在时间不过下午五点，可是船上的人都感到黑夜早已降临。"},{"type":"paragraph","text":"船长浅冈脸色阴郁地凝望着面前的陀螺罗经，船用的高倍望远镜无力地悬垂在他胸前。这时，在航轮前值班的轮机兵请示:“海上能见度太低，是否需要减速?”"},{"type":"paragraph","text":"浅冈毫不犹豫地命令:“航速保持十七节不变!方向偏东三度。”他那果断的语气给周围的人增添了信心。"},{"type":"paragraph","text":"然而，浅冈自己也有些不安，他稍稍停顿一下，又命令说:“通知信号室，提前打开绿十字照明灯!”"},{"type":"paragraph","text":"为了解除客人们的愁闷，船长还特别下令，在高级酒吧间里举办了一个小小的舞会。"},{"type":"paragraph","text":"船上尊贵的客人几乎都出席了舞会，现在他们全都脱去了伪装的伤员外衣，男宾们一个个衣冠楚楚，春风满面；夫人们一个个浓装艳抹，眼波流盼，成双作对地在悦耳的阿根廷探戈舞曲的伴奏下，翩翩起舞。在幽暗的红红绿绿的灯光下，一颗颗珍贵的红宝石、蓝宝石、金刚钻、猫眼绿……在一双双旋风般回转着的高跟舞鞋上；在一朵朵乌云高耸的发髻上；在一只只光滑丰润的玉臂上，闪烁着熠熠炫目的光彩。这些人在醇酒、音乐和女人的怀抱中使自己沉醉，追怀往昔，忘记现在……"},{"type":"paragraph","text":"也有不去参加舞会的人。"},{"type":"paragraph","text":"在报务长狭窄的房间里，床头唯一的一张桌子上，摆放着精美的罐头食品和意大利白兰地。两个年轻的日本人正在相对而坐，开怀豪饮。一个是报务长兼“光机关”特派员龟田；另一个就是从小艇上悄悄登船的神秘的客人，他三十岁左右，生着一张紫酱色的脸膛。"},{"type":"paragraph","text":"这时已经酒过三巡，两个人都微微有了一些醉意。部神秘的客人给龟田满满斟上了一大杯酒:“龟田，这批货要是能平安地运到日本，你可立了头一功!”"},{"type":"paragraph","text":"龟田得意地说:“没问题!今晚上咱们就能够通过台湾海峡，明天进了东海，就没有什么危险了，包管这批货两天之后就可以平安到达长崎。”"},{"type":"paragraph","text":"那紫酱色脸膛的人又担心地问:“咱们的货会露馅吗?”"},{"type":"paragraph","text":"龟田拍拍胸脯:“你放心吧，如果美国人来找我们的麻烦，它们就会随着第一声爆炸，消失得无影无踪。”"},{"type":"paragraph","text":"“怎么?你们船上安装了自爆装置?”那人声音颤抖地问，额上渗出了涔涔的汗珠。龟田得意地说:“就在咱们的屁股下面，藏着几千公斤烈性炸药!起爆的钥匙就掌握在我的手里。自爆装置还是在绿十字船上次从门司启航时就安装好了，不能让美国人抓住我们是在运输武器!”那人不再搭腔，全身不时发出轻微的抽搐。龟田鄙夷地笑了一笑:“要一本万利，哪能不冒一点风险?要知道这一趟只要能平安回去，咱们一辈子就吃不尽了。再说，最坏的情况是不会发生的，要知道我们的绿十字是有神祐的!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AF041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"}]}