{"id":621350,"date":[{"year":1981,"month":10,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6332","ytitle":"","mtitle":"彭加木永生在祖国边疆","ftitle":"","authors":["张德宝","苏瑞常"],"text":[{"type":"paragraph","text":"本报记者　张德宝　苏瑞常"},{"type":"paragraph","text":"新疆，巴音郭楞蒙古自治州的库木库都克，沙包起伏，沙谷密布。"},{"type":"paragraph","text":"这里，没有一间房屋，不见一个人影；只有一口枯竭的沙井，隐没在逶迤起伏的沙海之间。这里，就是彭加木同志一九八○年六月十七日进行科学考察时不幸遇难的地方。"},{"type":"paragraph","text":"这茫茫的大戈壁，并不婀娜多姿，却宝藏无穷——地下，蕴藏着珍贵的钾盐类矿藏；地面，奔驰着奇异的野骆驼、黄羊。在这里，祖先生活的遗址依稀可觅；人类文明的古迹需要开发。它是那样神秘，又是那样可怕，当肆虐的风沙弥漫时，飞沙走石，天昏地暗，仿佛会吞噬大地的一切。"},{"type":"paragraph","text":"然而，任你风沙无情!任你大地险恶!为了科学，为了人民，为了祖国的未来，我们的科学家、共产党员彭加木来了!他在沙漠中寻找，寻找祖国的宝藏；他在戈壁里开拓，开拓科学考察的大道。他把自己的生命，永远留在这沙漠之中，留在伟大祖国边疆的这个小小的角落!"},{"type":"paragraph","text":"生命，从党旗下开始"},{"type":"paragraph","text":"在人生的长河中，彭加木走过了五十五年的行程。"},{"type":"paragraph","text":"可是，这位把自己的生命同人民的事业联系在一起的科学家，真正的生命却是从党旗下开始的。"},{"type":"paragraph","text":"那是一九五三年。一个金风送爽的日子，庄严的支部大会在讨论彭加木的入党申请。彭加木的心情很不平静。旧社会，他毕业于南京中央大学的农化系，但他所从事的植物化学研究，从来没有被谁重视过，连一篇《黄豆芽植酸酶的研究》的论文，也是在新中国诞生后，在党的关怀下完成的。是党，拯救了祖国，拯救了科学。今天，彭加木成为光荣的共产主义战士，他在党旗下宣誓:要把自己的一切都献给党，献给祖国。"},{"type":"paragraph","text":"从此，彭加木迈开了新的历程。一天，党支部书记王芷涯告诉彭加木:“科学院要我们所派一位同志去莫斯科，学习核磁共振的新技术。所领导研究后，认为你去很合适。”并加重语气强调说:“很快就要出国去，你得马上做好准备!”"},{"type":"paragraph","text":"接受任务从来不含糊的彭加木，这一次，却犹豫了。他没有立即回答支部书记，凝思的眼神，仿佛在想着什么别的事情。王芷涯感到有点奇怪:彭加木是怎么了，难道他不愿出国学习吗?"},{"type":"paragraph","text":"是的，彭加木此时不想出国。前不久，彭加木听说中国科学院为了开发边疆的科学事业，准备组织一个综合考察委员会，抽调一批科学家分赴祖国边疆各地，去考察生物、气象、地理、矿藏，为新中国的建设开掘宝藏和资源。现在，两种抉择摆在彭加木面前:是出国学习，还是参加综合考察队呢?"},{"type":"paragraph","text":"虽然，这两种抉择都是祖国的需要，但彭加木果断地选择了后者——到边疆去考察。理由嘛，很简单!他向党支部正式写了报告:“出国学习的任务虽然重要，但是可以由别的同志来完成，别的同志也乐于去。为了让科学在祖国遍地开花，作为一个共产党员，应当到最艰苦的地方去。”彭加木又给中国科学院院长郭沫若写信，再一次表示自己的意愿:“我志愿到边疆去，这是夙愿。我的科学知识比较广泛，体格坚强。面对着困难，我能挺直身子，倔强地抬起头来，往前看。我具有从荒野中踏出一条道路的勇气!”信的后面，他第一次署上了“彭加木”三个字。"},{"type":"paragraph","text":"彭加木原名彭家睦。兄弟五人，他排行第五。父亲为他取名家睦，取意于合家和睦。但是，一个共产党员岂能囿于个人的小家庭?!彭加木说:“加木，合起来就是一个‘架’字，我要为上海与边疆之间架设桥梁。我要跳出小家庭到边疆去，为边疆‘添草加木’。”从此，他就改名彭加木!"},{"type":"paragraph","text":"党组织批准了彭加木的请求。一九五六年的阳春三月，当中国科学院华东分院的花圃里吐露出片片嫩绿的时候，彭加木启程了。他吻别了出生才几个月的女儿和四岁的儿子，踏上了西去的列车。"},{"type":"paragraph","text":"展现在彭加木面前的，是何等辽阔的天地啊!他兴奋地对同伴说:“边疆真大!一个新疆抵十六个浙江省，科学工作者在这里真是大有可为!”边疆丰富的资源，令人目不暇接。彭加木背着行囊，踏进了滇西山区的原始密林，采集到了重要的化工原料紫胶和芳香油的原料；他又跨上马背，闯入了人迹罕至的阿尔泰山区原始森林，找到了有重要经济价值的红松林；接着，他又马不停蹄地赶到云南，跟随另一支考察队，长途跋涉到海南岛，在五指山下考察热带、亚热带植物资源……"},{"type":"paragraph","text":"让科学之花开遍祖国边疆"},{"type":"paragraph","text":"生活是美妙的。生活中，常常有一些偶然的机遇或者使你从此走上鲜花簇拥的大道，或者使你踏入荆棘丛生的坎坷之路。现在，彭加木就面临了这样的机遇。"},{"type":"paragraph","text":"就在他参加中科院综合考察队的时候，我国著名的植物分类学和植物生态学专家吴征镒从北京来到了昆明，同著名植物学家蔡希陶一起，受命筹备云南省热带植物研究所。蔡希陶很赏识彭加木，有意挽留他加入到建设云南植物王国的队伍中来，他指着层层叠叠的森林，对彭加木说:“留下吧，这里才是你的用武之地。”"},{"type":"paragraph","text":"彭加木从小喜爱花草树木，如果能在这四季如春、花开不败的植物王国里工作，真是难得的机会。可是，彭加木选择了新疆。在那里，他看到资源丰富，而科研却处于空白状态。他是抱着“让科学之花开遍祖国边疆”的意愿告别上海，到边疆去开辟科研事业的新天地的。但他还是按照蔡希陶和考察队布置的任务，在昆明帮助建起了生化实验室。然后，启程进疆了。"},{"type":"paragraph","text":"从此，人世间的甜、酸、苦、辣，都把彭加木和新疆的科研事业维系在一起。癌症缠身，他左前胸静脉曲张、上腔静脉堵塞，话都说不出来，但他还是躺在病床上为筹建新疆科学分院置备图书、订购仪器；病后虚弱，他不顾医生的忠告，坚决要求“放虎归山”(天山)，宁愿把黄豆大的汗珠洒在新疆分院的基建工地上，也不愿躺在病榻上。即使在十年内乱时期，他遭到残酷迫害之后，一回到实验室，他的第一个要求，仍然是“到新疆去，那里还有许多课题要我做”。应该说，在彭加木来到新疆之前，被丰富的资源吸引到新疆来的科学工作者，是不乏其人的。但是，有谁象彭加木的感情那样深厚呢?他先后十五次进疆，足迹踏遍了新疆的山林、荒漠、村落、河流。他学会了骑马、开车，他学会了维吾尔语。他把对新疆一草一木的热爱，倾注在科研工作中。"},{"type":"paragraph","text":"科学要为人民需要服务"},{"type":"paragraph","text":"古今中外，科学发展史上的许多杰出人物，几乎无一不以伟大的发明和创造而载入史册——瓦特发明蒸汽机，牛顿发现万有引力，李四光创立地质力学，竺可桢倡导物候学……可是，彭加木呢?在他奋斗毕生的科学生涯中，又有哪些惊人之举呢?"},{"type":"paragraph","text":"现在，在回答这个问题之前，请先看一组令人惊愕的数字:"},{"type":"paragraph","text":"北京郊县四十万株金丝小枣树，二、三年内竟全部变成了干树枝，甜蜜的金丝小枣几乎绝迹；"},{"type":"paragraph","text":"福建的亩产一万多斤的地瓜，转眼减产到二、三百斤；"},{"type":"paragraph","text":"浙江水乡的稻子，突然减产，一年损失达五亿斤之巨；"},{"type":"paragraph","text":"潮汕地区的柑桔原来年产数百万担，有一年突然下跌到三十万担，市场供应告急；"},{"type":"paragraph","text":"此外，还有河北的马铃薯、长江流域的油菜、内蒙古的甜菜……几乎是各种庄稼、植物，都发生了可怕的变化。人们辛勤劳动的果实，被轻而易举地毁于一旦!"},{"type":"paragraph","text":"为了探索消灭这些危害植物的病毒，彭加木一九六二年大病初愈，就着手从事国内第一台高分辨率电子显微镜的安装。他是国内第一个安装操作这台电子显微镜的专家。"},{"type":"paragraph","text":"电子显微镜号称“科学之眼”，国际上是二十世纪三十年代才有的。在我国的新兴科学中，当初，它还是一项空白。彭加木用了一个月时间就驾驭了它，于是，各种受了病毒侵袭的动物、植物，在电子显微镜里原形毕露了。动物有天花病毒、流感病毒、狂犬病毒……植物有花叶病毒、丛矮病毒……直至目前，国际上已经发现了六百多种病毒，在我国，也已经找到了四百多种病毒。彭加木和其他同志一起，先后撰写了《新疆疑似马脑炎病原体的电子显微镜观察》、《桑树萎缩型及花叶型萎缩病原体的电子显微镜研究》、《枣疯病病原体的电子显微镜研究》等四十多篇科学论文。他又先后到广东、福建、乌鲁木齐等地，帮助当地的科研单位建起了电镜室。"},{"type":"paragraph","text":"由于他杰出的科研成果和造诣很深的电镜技术，所领导决定让他参加一个科学代表团，到南美洲去考察植物病毒。"},{"type":"paragraph","text":"那是一九七九年。上海生化所的植物病毒小组经过十年内乱，恢复才不久，新上手的科研课题还很多，彭加木觉得自己不应该在这个时候出国去考察。他对所领导诚恳地表示:“我能跑的时间已经不多了，还是让我留在国内多跑跑。出国考察让其他同志去吧。”他又说:“国内植物病毒研究的任务很繁重，和国外相比，我们还有不少空白点，我得抓紧时间干。”"},{"type":"paragraph","text":"所领导被彭加木的诚意感动了。人们知道，彭加木已经把根子深深扎在祖国的大地上，脉搏和人民跳动在一起。"},{"type":"paragraph","text":"我们的笔记本里，有一份彭加木的考察日程表。为了让读者看看彭加木在祖国天南海北的足迹，抄录在下面:"},{"type":"paragraph","text":"一九七八年四月到五月，在福建漳州；"},{"type":"paragraph","text":"同年五月到六月，在浙江黄岩、临海、仙居；"},{"type":"paragraph","text":"六月到七月，再赴福建漳州；"},{"type":"paragraph","text":"七月到八月，来到甘肃河西走廊；"},{"type":"paragraph","text":"八月到十一月，在新疆；"},{"type":"paragraph","text":"一九七九年三月到四月，三上福建漳州；"},{"type":"paragraph","text":"五月到六月，赴云南西双版纳；"},{"type":"paragraph","text":"七月到八月，到甘肃南部地区；"},{"type":"paragraph","text":"八月到十月，又到新疆；"},{"type":"paragraph","text":"十一月到一九八○年一月，进入罗布泊:"},{"type":"paragraph","text":"三月到四月，上海南岛；"},{"type":"paragraph","text":"五月再度进入罗布泊。"},{"type":"paragraph","text":"整整三年时间，彭加木在上海的日子屈指可数。他一次又一次赴福建漳州，是为了实地考察柑桔黄龙病的病害。"},{"type":"paragraph","text":"在彭加木褪色的记忆里，有一幕却十分清晰。这是在第三次全国人民代表大会主席台上，当时担任广东省委第一书记的陶铸同志，听说彭加木在研究植物病毒，高兴地握住彭加木的手，说:“希望你们能把柑桔的病害找出来，把治服病害的办法找出来!”"},{"type":"paragraph","text":"彭加木说:“科学是要为人民需要服务的。人民要吃柑桔，我们科学工作者有义不容辞的责任啊!”从那以后，彭加木先后十多次到福建、广东考察柑桔病害，试验成功了柑桔黄龙病的线状病毒分离，试制出了抗血清，探索防治病害的道路终于打通了。当他看到病后复初的柑桔树重新结满了黄橙橙的柑桔时，高兴地照了相，制成幻灯片。从福建回来的当天晚上，在家里的墙壁上，他给女儿放幻灯，讲故事:"},{"type":"paragraph","text":"“你知道金苹果吗?希腊神话里有金苹果的故事。传说很久以前，宙斯和赫拉结婚时，有一个神从海洋西岸带来一株树，树上结满了最甜、最甜的金苹果。这金苹果就是我们中国的柑桔啊!……”"},{"type":"paragraph","text":"揭开罗布泊神秘的面纱"},{"type":"paragraph","text":"汽车在公路上行驶。不!确切地说，汽车是在没有路迹的大戈壁滩上慢慢地向前蠕动。那起伏变幻的沙丘、沙包，翻腾着层层沙浪的沙面，象大海一样，无边无际。在汽车的颠簸中，彭加木打开地图，座标上清楚地标明:此地系库穆塔克沙漠。考察队从五月三日离开乌鲁木齐市，到此时，已经在野外生活了一个月零九天了。餐风露宿，三闯罗布泊，前两次都因道路险阻而失败，第三次成功了。彭加木带了一部分考察队员，由北向南直插罗布泊。"},{"type":"paragraph","text":"罗布泊啊，你是那样神秘莫测，又令人神往。古人给它起过各种名字:有说“蒲昌海”，有说“盐泽”，有说“洛普池’，有说“泑泽”，而蒙语，则把它称为“汇入多水之湖”历史上，我国古代的张骞、班超、玄奘都曾经到过此地。可是，近代以来，有文字记载的，却是瑞典探险家斯文赫定，他曾经远远的遥观过罗布泊的迁徒，《浪迹无定的湖泊》是对罗布泊的描绘。"},{"type":"paragraph","text":"罗布泊啊，你是那样富有，而又十分慷慨，你敞开胸怀，等待着勇敢的探险者来挖掘宝藏。彭加木来了!他和考察队一起，在一九五九年，到了罗布泊北部采集过土壤标本；一九六四年，他又在罗布泊畔考察过动植物资源；一九七九年十一月，他跟随新疆考古研究所副所长穆舜英等二十多名科学家，沿着丝绸之路，进入过罗布泊的荒漠大地。这是触发彭加木想再一次考察罗布泊的起因。在罗布泊腹地，彭加木看到河道已经干涸，满目都是密密麻麻的土丘，有的酷似擎天柱拔地而起，有的宛如小扁舟迤逦起伏。这就是地理学上称为“雅丹”的地形，维吾尔语意思是险峻的土丘。真是名不虚传!汽车在“雅丹”地里，走了两小时，拐了一百八十六个急转弯，只前进了十一公里。但他还是决心再一次考察罗布泊，查清这里的自然资源、自然条件、人类活动对自然环境的影响、各种盐类资源的含量。要知道，这一切，对祖国资源的开发，对研究边疆资源的综合利用，是多么重要呵!上级有关部门批准了彭加木的要求。一九八○年五月，新疆科学分院组织有关科研人员，由彭加木带队，对罗布泊进行一次综合考察。"},{"type":"paragraph","text":"对这一次考察，彭加木充满着希望。四月份，他和同组的陈作义一起到海南岛调查考察热带作物。计划中，曾经安排了一天去文昌县游览古迹。临时，彭加木又不去了。他对陈作义说:“五月初要到罗布泊考察，这次机会争取来不容易，我们还是马上回上海吧。“四月十二日，他赶回上海，没有来得及撰写海南岛的考察报告，又一头投入了紧张的进疆准备。四月二十五日，按时到了乌鲁木齐。可是，考察队还没组成。"},{"type":"paragraph","text":"考察队匆匆组成，匆匆启程。汽车在坚硬、锋利的盐壳地里爬行，轮胎被啃去了一小块、一小块橡胶。风速每秒十米以上，漫天的风沙吹进了车厢，灌得大家满身满脸都是黄沙。路在哪里呢?汽车靠罗盘定向，没有一个可以定位前进的目标。行程是那样艰难，但毕竟是纵贯罗布泊成功了。六月七日，彭加木带了考察队风尘仆仆地到了米兰——历史上第一次由北自南，跨越了罗布泊干涸了的湖底。彭加木很高兴，他拿出从上海带去的罐头，又掏钱买了糖果、酒菜，请大家一起欢聚庆祝。当天，他给新疆分院党委书记哈林写信报告:“这是前所未有的。我们对罗布泊地中心区域已有一些了解，可算得初步敲开了罗布泊的大门，揭去了它那神秘的面纱，为今后进一步考察工作打下了基础。”"},{"type":"paragraph","text":"彭加木还另有所想。按原定的考察计划，应该是六月底、七月初返回乌鲁木齐。他同大家商量:“我们能争取到一次考察任务不容易，尤其是到罗布泊来考察。这一个月的时间不能白白地浪费!”大家虽然已经疲惫不堪，但彭加木都能走，谁还不能去呢?大家同意继续东进考察!"},{"type":"paragraph","text":"六月十一日清晨七点半，三辆车载着考察队，向东进发了。一上路，遇到后面吹来的大风，汽车水箱不时沸腾，原计划走十天的路程，六天才走完了一半。出发时带的五桶油和三桶水都各剩下一桶了，最多还能维持两天时间。"},{"type":"paragraph","text":"六月十六日，考察队到了疏勒河故道。一群野骆驼奔驰而过。彭加木高兴地对司机说:“去追!这种野骆驼是珍贵的动物资源，具有很高的科研价值，今天碰上了，不能放掉。”一只小骆驼被活捉了，一只母骆驼被剥皮制成了标本。回到帐篷，彭加木拿出地图和罗盘，寻找此时此地的方位。“东径91°50′，北纬40°17′，这是在库木库都克了。”现在，考察队面临着断油、断水的危险，彭加木想依靠考察队自己的努力来找水，同时通过电台向当地驻军呼救，请求空援汽油。他对大家说:“考察队经费有限，飞机送水，一次要上万元，一公斤水就要二、三十元，花不来。我们要自力更生找水。”当天，宿营前，一辆吉普车出去找水，但是扫兴而归。"},{"type":"paragraph","text":"宿营后，彭加木让大家休息，说:“这几天够累了。大家睡个安稳觉，明早起来尝尝野骆驼肉。”他自己在帐篷边点燃起火堆，连夜为大伙烧煮野骆驼。熊熊的烈焰，映照着他削瘦而坚毅的脸膛。在这样连续艰难的行进中，彭加木把休息让给了同志，把辛劳留给了自己!"},{"type":"paragraph","text":"第二天上午九点，部队回电，询问考察队所在的地点，以便联系。大伙儿正在帐篷里休息。彭加木想的，是自力更生找水，为国家节约经费。"},{"type":"paragraph","text":"彭加木把“我向东去找水井”的纸条夹在地图册里，徒步走向沙漠深处……"},{"type":"paragraph","text":"他的背包、药品、糖果、食品、衣物和完整的考察资料，都留在帐篷里。早上吃剩的一只半馒头也没带走……"},{"type":"paragraph","text":"彭加木去找水了。"},{"type":"paragraph","text":"可是，彭加木没有回来。"},{"type":"paragraph","text":"党和人民想尽各种办法寻找彭加木。人民群众满心地盼着自己的科学家安然归来。"},{"type":"paragraph","text":"但是，彭加木终究没能从沙漠中归来。"},{"type":"paragraph","text":"彭加木啊，你想到过此去危险吗?也许想过，也许不曾想过。你早就立下过誓言:即使死了也要“让我的骨头，来使新疆的土壤多添一点有机质”。你是为着祖国的科学事业走向沙漠的!你是为着党和人民的利益走向沙漠的!"},{"type":"paragraph","text":"巴甫洛夫说过:“科学需要一个人贡献出毕生的精力。就算是你们每个人能有两次生命，对你们说来也还是不够的。”"},{"type":"paragraph","text":"彭加木被沙漠湮灭了，但他的生命在未竟的事业中永生!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AG030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭加木(前左)在新疆调查甜瓜花叶病</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AG030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彭加木生前在上海生化所实验室"},{"type":"paragraph","text":"臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}