{"id":621581,"date":[{"year":1981,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1541","ytitle":"","mtitle":"绿十字号沉船","ftitle":"6、晨遇","authors":["鄂华"],"text":[{"type":"paragraph","text":"鄂华"},{"type":"paragraph","text":"鞠山林回到白沙沃，临时被安排在航海俱乐部后院的一间小屋里住下了。清晨，他在涛声中醒了过来。他跳下床来，顺手扯过一条浴巾，就向殷殷召唤着他的涛声跑去。"},{"type":"paragraph","text":"他在冰冷的海水里尽情地游泳了一番，奇怪的是这一次海水浴并未能给予他宁静。似乎每一朵到他耳边的浪花都在告诉他:他是在痛苦地期待着什么，然而，理智告诉他，他这次回来是为了完成组织上交给他的一项任务。他现在内心的烦躁，只不过是每当他面临一项棘手的难题时所必然会有的焦虑。是的，那神秘的沉船在哪里?那围绕着它的悲惨的追逐在哪里?在这茫茫的黛蓝色的波涛之下，埋葬了多少死者的骸骨?又埋葬了多少人间的悲剧?现在这一切仿佛都平静了，和在沙滩上喁喁私语的流波一样平静!然而他完全懂得:如此驯服地、沉静地躺在他面前的碧波，也许转瞬间就会掀起排山倒海的风暴。他记得小时候师傅告诉他:每当海上发生风暴的时候，一切埋葬在海底深处的秘密都会奔跑出来，在狂风中大声呼喊，大声控诉，大声哭泣。向一切它们所能遇到的东西复仇，冲坍岩石和堤岸，毁灭船只和生命……如果他能懂得波浪的语言，他就会在这样一次暴风雨中洞悉海洋深处的一切秘密，甚至能获知埋葬在海底的珍宝在什么地方。想起师傅的这些话，他不禁笑了，如果真的是这样该有多好!遗憾的是，这不过是世世代代在海上受苦遭罪的渔民们的一种美好的愿望。深深埋葬在海底的秘密是难以被人类揭开的。也许我们的子孙会比我们幸福得多，在他们手里能够揭穿海底的秘密，因为他们会比我们更强壮，更有力，更聪明，更智慧!他们再也不会互相残害，互相折磨，而会将他们全部的智慧和才能用在改造自然，开发海洋，征服宇宙上面去，使我们的地球变成一个更适合生命发育、发展、生存的星球。"},{"type":"paragraph","text":"他感到自己的思路跑得太远了，又重新回到了那个困扰他的问题上去。沉船，还是沉船，不管它多么神秘，多么难以搜寻，他也要尽力找到它，连同它的全部秘密。他相信自己的力量，他不是白白生长着这样一身结实的筋肉和一副灵活的头脑的。那么，使他日夜心神不宁的又是什么呢?"},{"type":"paragraph","text":"虎头岙愈来愈近了，那浅滩上林立的黑色的岩石已经能够清晰地望见了。忽然，他的心紧缩了一下。他远远地望见:在一块突出在海水中的岩石上，在朦胧的晨曦中，显出了一个端端庄庄地坐着的身影。是她?他的心狂喜地跳荡着，多么好!世界对于他依然还是那么美丽；海风依然还是那么温柔；阳光依然还是那么绚烂。他突然懂得了:他依然是在那么深沉地爱着这个女人!"},{"type":"paragraph","text":"就在他蹀躞不定的时候，坐在岩石上的人突然向他转过了头来，柔曼的长发，彩色的风衣，一点不错。他快步向她奔了过去。他渴望马上向她解释一切，所有的误会都会消除，两颗相爱的心一定会相互了解!"},{"type":"paragraph","text":"“你好，青年人!这么早就到海边来了。”前面突然飞来一声雄浑的男中音的问候，将他从痴迷中惊醒。这时他才清楚地看见了这位垂钓的人，原来根本就不是一位女子，尽管他头上也披着女人一般的长发，而且从他的发式和上身披的彩色花格子的风衣可以判断出:他不但是一位男人，还是一位五十多岁的来自友邦日本的旅客。这么早就跑到海边来垂钓，这位旅客钓鱼的瘾头可也真够瞧的了!"},{"type":"paragraph","text":"这时，他才突然想起:刚才这位日本旅客和他打招呼时分明是用的中国话，而且是用福建沿海一带的方言。于是他也用当地的话回答:“在沙滩上随意走走，拣几只贝壳。”"},{"type":"paragraph","text":"“这里的贝壳真漂亮!简直是大自然无与伦比的创造物。可惜它们多数是深埋在海底，对吗?”说到这里，他向鞠山林笑了一笑。"},{"type":"paragraph","text":"鞠山林心里动了一动，回答说:“是啊，大海底下埋藏了多少宝贝啊!它们激起了多少人贪婪的想象和欲望，但却不是每个人都能获得它们的。”"},{"type":"paragraph","text":"这位日本游客用一种特别的眼光望了望他，立刻爽朗地大笑起来:“我承认!我承认!我就是一个不可救药的海底珍宝的爱好者!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AJ030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}