{"id":621763,"date":[{"year":1981,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"4677","ytitle":"","mtitle":"夺回来的城市(报告文学)","ftitle":"","authors":["时文"],"text":[{"type":"paragraph","text":"四川省内江市　时文"},{"type":"paragraph","text":"天府的七月，风狂雨暴，波峰山立，川西坝上一片汪洋，沱江源头急浪排空，我们这座曾经诗人李白歌唱为“青山横北郭，白水绕东城”而闻名的川中美丽城市，迎受了一场多么严峻的考验!"},{"type":"paragraph","text":"而今，又是艳阳生辉，青山妩媚时候，我目送着洪水消逝的余波，怎能忘却在那难忘的日子里从人民英雄的抗洪铁流中飞溅而起、至今依然久久激荡于我心潮的无名的浪花呢……"},{"type":"paragraph","text":"“泥水县官”"},{"type":"paragraph","text":"黄昏，洪峰奔袭着沱江大桥。烟雨苍茫的江面上，激流飞泻，波涛汹涌，清婉秀丽的沱江顿时变成了一条凶猛呼啸的孽龙。灰黑的屋架，杂乱的器材，破碎的家具，青翠的禾黍，全被卷在浪涛里了!桥面上聚集着不顾劝阻的观水人群:他们有的哀叹，有的沉默，有的忧怨。一位青年惋惜着:“哎呀，你瞧那个漂来的衣柜，准是新娘的嫁妆，崭新的木料，还贴着‘囍’字，可惜一下撞着桥墩，粉碎了，花衣裳缎被面也全完了!”可就在桥头上有个老爷子，一个劲把他们挡住，喊道“莫上桥，莫上桥”，说:“小同志，看稀奇倒没啥子，只是这桥上人多，桥下水猛，万一大桥出事，再淹死了人，我们就罪过大了。再说，眼前人民正在遭难，你们年青，有的是气力，要能给群众帮点忙，该多好呵!”这扫兴话一下子激怒了其中的一个“扯哥”，他轻蔑地说道:“嗬，你是那门子官!我们看水，你管得着吗?”这人并不急，反倒温和地回答:“我自然不是官，但我是这里的市委书记。我要对你们的生命负责，对大桥的安全负责，对成千上万正在受难的父老乡亲负责!”说罢，他亲切地看着大家，又深情地望了望那洪水之中的城市，心情沉重地说:“眼前我们不是看稀奇的时候，要是我们就这么站着，叹着，一动不动地看下去，那就可能桥毁人亡，甚至眼睁睁地看着洪水把我们的城市全部冲垮!我们现在要的是干，要的是斗，拚死拚活跟洪水作斗争，把灾害减少到最小的程度呵!”"},{"type":"paragraph","text":"什么，他是市委书记?你看那平常模样，浑身泥水，那只紧握着栏杆的手在颤抖，一双满是血丝的眼睛还含着泪，人们从他那苍白坚毅的面容上，一眼就能看出:在他的心灵上，此时此刻承受着多么巨大的责任和痛苦呵!那几个年青人紧咬嘴唇低下头来，围观的群众也默不作声了。就这样，片刻功夫，观水的人群纷纷退下桥去，一场不为人们察觉的桥毁人亡的重大险患被排除了，但是当人们回过头来，看着那群青年踏着书记的脚印，飞奔向抢救糖库的抗洪前线的时候，一位长于评论的老者终于翘起了拇指，赞叹着:“我们的书记称得上是个泥水县官呵!”"},{"type":"paragraph","text":"“共产党好!”"},{"type":"paragraph","text":"太阳从临近东山的云端里探露出来，透过轻柔的晨雾，在林荫高处一座古老的箭楼洒满了金黄的朝晖。箭楼的钟声在城市上空回荡着，“泥水县官”的事迹在街谈巷议中广传着。人们的心里仿佛燃烧着一团火，他们象在指望着一束迎照黎明的火炬，又象在爱抚着自己支撑风雨的脊梁，充满着一种难以言状的自信和欢欣。其实，在人们的心目里，“泥水县官”何止书记?那是一个战斗集体呵!不是吗?在那洪峰奔袭的危难日子，就是这些书记、市长们奋不顾身地力挽狂澜，踏着洪水浪头指挥作战，整整六十个小时未曾合眼!他们有的强忍着肝病的剧痛，身临险境，带领群众抢救了成万上亿元的国家财产:有的不顾妻儿被洪水包围，滚着一身泥浆，组织了六千多户受灾群众安全转移；有的趟着齐腰深水扶老携幼，三天只啃了两三个冷馒；有的拖着被洪水泡肿的双腿除泥排污，以致在道路不通，粪池满溢的情况下，艰难地推着粪车为居民出粪!难怪这座万人被淹的重灾城市，在劫后三日，不见一个流落街头、露宿荒野的“难民”。难怪这座英雄城市在半城浸水、三面被围时，依然水电通明，秩序井然；难怪这座充满活力的城市，居然在洪水刚刚消退的早晨，就从闹市的林荫道上，不时传来卖花人“卖茉莉花、大立菊，晚香玉呵”的声音!面对这人心安定，社会安定，衣食不愁，居住无忧的安宁情景，一位刚刚从洪水围困的险区里被抢救出来、安顿在市政府新建办公大楼暂住的老人感慨异常地坐在花荫下，逢人便说:“四八年涨大水，灾情比这次轻，但国民党反动派趁机搜刮民财，重灾不减半厘粮税，还到处派款抓丁。后来混不下去了，为了装门面拨了五百块钱救济款，十万灾民一人只摊到两厘，还买不回半颗大米!那时候，老百姓逃荒要饭，卖儿卖女，见天价死人，光城里一天就抬出四十八具尸体!而今，我们托共产党的福，托社会主义的福。昨天我家被淹，市长亲自带人把我们救出来，还把我一家人硬是安置在市政府的新办公室里。在旧社会，一个老百姓能随便住进县衙门吗?”"},{"type":"paragraph","text":"“你象个共产党员!”"},{"type":"paragraph","text":"夕阳西下，河水漫过如虹似带的西桥。这里是一家街道绳索厂，而今车间里水深没膝了，那座存放着价值上万的原料仓库正受到严重威胁!然而，在这之前姐妹们为抢救集体财产已经苦战多时，谁料这洪水还会猛涨，这涨势还会这样的快呢?而且，更急人的是，她们的厂长，那位体质孱弱的“病大姐”，在带着大伙抢险中劳累过度昏倒了。现在，又一个高大的浪潮汹涌地猛冲着厂门，姐妹们的心又一次紧缩起来:难道十年艰苦经营的血汗就这样被洪峰压碎?难道那满仓银白的维棉就这样眼巴巴的被洪水浸吞?可是，她们实在精疲力竭，力不从心啊!突然，不知什么时候，人们惊奇地发现，在通向厂门的洪水里竟然蹒蹒跚跚地走着一个人!那不是“病大姐”吗?她是几时甦醒过来，又是怎样逃脱了姐妹们的“监护”的?这阵子水大浪急，她又闯进厂去干什么呢?可是正在大家惶惑不安的时候，大姐已经低俯着身子，艰难地扛着一大堆雪白的维棉走了出来!于是，一位年轻的女工飞快跳进水去接应大姐，岸上的姐妹们也仿佛听到了军令似的全部跳下水来，蜂拥着冲进了库房。她们不顾一切地背呵，扛呵，摔倒了，站起来，压倒了，扶起来，一步一个踉跄，拚命地抢运物资。待到库存的原料转移过半的时候，几个女工在慌乱中忽然发现一堆维棉在水面上奇异地移动，她们赶忙抢上前去，托起一看，却是那位青工被压倒了，她在水里尽力挣扎，人快倒了，但那双手还死死地扣住捆上的绳索!大家急忙将她托上岸来，“病大姐”也大步走上前来。她紧紧地搂着姑娘水淋淋的身躯，用脸颊紧贴着这位青年女工滚烫的前额，心疼地流出了热泪!半晌，姑娘醒过来了，她吃力地睁开眼睛，仰望着大姐微笑。“病大姐”慈爱地抚着她散乱的头发埋怨道:“看你病得这样厉害，为啥还……”姑娘轻轻地说:“我，我，因为你，你……”女厂长不解地问:“好妹子，快说，我怎么啦?”姑娘这才慢慢地抬起手来，亲切地放在大姐手上，说:“你象个共产党员!”"},{"type":"paragraph","text":"奇异的篷帐"},{"type":"paragraph","text":"斜风细雨，道路泥泞。市郊，一个座落在翠绿山冈下的居民点被淹没了。盘山路上，到处是从险区匆忙撤离的人群。路旁，一株娇小的梧桐在风雨中摇曳着，晶莹的雨点在嫩绿的叶片上集聚起来，而后象断线的珍珠似地落在一位年青母亲的身上。这是一位多么感人的母亲呵!你看她，一绺低垂的黑发曲卷地贴着前额，浑身湿漉漉的，却还尽力俯下身去，用温暖的胸脯紧紧地搂抱着怀中的婴儿。而小东西则焦躁地手舞足动，不断地努动觅食的小嘴；但是当疲惫的母亲解开衣襟把缺奶的乳头送去之后，他吮吸几下就又吐了出来，大声啼哭起来了。偏在这时，雨也愈下愈大了，母亲痛苦地望着灰暗的天空，不断挪动着身子，在孩子揪心的痛哭声中不时悄悄落泪。忽然，年青的母亲感到一种坚定的脚步声走近了自己身旁，她们母子的头顶被什么遮盖住了。母亲转过头来，顿时被眼前的情景惊呆了:她看见，在自己的背后站着一位解放军战士。这战士平伸着一双粗大的手，用双臂支撑的一件军衣为她母子俩遮盖着风雨；雨水不断从红星闪闪的军帽上滴落下来，他健壮的身躯被湿透了的洁白衬衣紧裹着，却还一动不动地凝视着前方，黝黑而略带稚气的面庞上充满着一种如同为祖国站岗放哨一般的庄严神情!更感人的是，这军衣象是一块磁石，片刻功夫，一件灰色的制服，一片棕黑的蓑衣，一条印花头巾，全都汇集拢来，组成了一个风雨篷帐!山助上，一个用杂乱家具凑合的“窝棚”里，一位大嫂又送来了盛满米汁的奶瓶。就这样，一个温暖的小家在暴风骤雨中建成了，年青的母亲激动地流着泪，直到小东西樱红的小嘴微笑地含着奶嘴，依偎着母亲温暖的怀抱静静地睡去……"},{"type":"paragraph","text":"“一堆稻草”"},{"type":"paragraph","text":"入夜，浑浊的洪流卷着泡沫和杂草汹涌上来，临河的东坝街告急了!一位刚从外地归来的老人默默站在风雨里，兀自望着他那门户紧锁而又淹没过半的家屋出神:显然他在焦急地盘算着应该赶快趟进水去，尽快抢出一些东西。因为，在屋里毕竟积存着老人半生的血汗和艰辛呵!然而，偏在这时，不远处却传来一阵阵尖厉急促的喇叭声；一辆满载物资的汽车一半浸在洪水里，车灯雪亮，马达轰鸣，飞转的车轮卷起团团浪花，车却依旧纹丝不动地陷在那里，只好急切地呼救了。可这时，洪水已涌向高处，被淹没的街头，除了风雨的呼啸和水浪的拍击声外，只有不时从远处传来的抢险的人们的呼喊声，汽车的处境显然十分危急!洪水在急剧上涨着，汽车在竭力挣扎着，而那间过半浸没在水中的房门却忽然打开了。只见那位老人从齐胸的洪水中高高地托着一堆稻草走了出来，他在车灯映照的闪光的雨幕里艰难地行走，后背被波浪推涌着，一步一个踉跄地靠近了汽车，随即果断地猫下腰去把稻草塞进了车轮!这时，挣扎的汽车象突然抓住了一支有力牵引的大手，一声呼啸，冲出险境，飞溅了老人一身泥水，扬长而去，老人抹去脸上的泥污却显出欣喜的笑容，当他目送着那辆脱险的汽车远去之后，回过头来，才看到他的家门已经全被洪水封闭了，夜幕里，只依稀可见他的几件心爱的家具漂流远去!……"},{"type":"paragraph","text":"“无产者”的心"},{"type":"paragraph","text":"夏日的微风吹进梧桐深掩的校园。静静的考场里，一位身材瘦长的监考老师，送走了最后一个考生，这才急切地领着他的儿子，朝着一条洪水正在消退的僻静小巷走去，察看他们的被洪水淹没过的家。父子俩踩着水路吃力地走了很久，终于在一座倾斜的小屋前惊疑地站立下来:这难道就是曾经给过他们欢乐和温暖的家吗?你看它，歪斜的屋脊上只散乱地残留着些许碎瓦，破旧的门浸在水里半掩着，昏暗的屋角高翘着一张书桌的断腿，缓缓而流的水面上只有几本书和一支晃来荡去的插花瓶!儿子痛苦地扶着父亲，终究忍耐不住地哭出声来:“爸爸呵，你看，我们简直是倾家荡产了呵!”父亲木然地站立水中，沉默着。不一会，他又突然从水面拣起一块木板，象一个水手那样勇猛地划动着水，要把淤泥翻动起来，随同这消退的洪水一并赶出门去，重新安排自己的生活。又过了一些时候，机灵的儿子惊奇地听到后屋传来了一种磕碰声，他马上推开了侧门，悄悄地在看动静。原来，一个不知何时从何地飘来的立柜被断垣阻挡着，随波撞碰，磕磕有声!小伙子惊喜地扑上前去，又大声呼喊着父亲，他们俩齐心协力总算把这个沉甸甸的大柜打捞过来，推进屋里。这是一个崭新的黑漆立柜，玻璃破碎了，但上着锁，看样子，里面肯定装着不少贵重东西。小儿子兴高采烈地向父亲建议:赶快把这笔无人知晓的“天赐横财”收留下来，弥补这倾家荡产后的一点损失!谁知道，儿子的天真的歪念却激起了父亲的恼怒，他站立在水里，厉声地说:“这次大水，百年不遇，成千上万的骨肉同胞跟我们一样倾家荡产了。我们家已经受了很大的物质损失，但决不能在精神上再失去最宝贵的东西!”说罢，他毅然地弯下腰去，趟着腰深的洪水坚定地把柜子推出了门，儿子也点了点头，惭愧地紧跟上来，他们并肩推着这个黑漆立柜走出小巷，走上大街，向着街道抗洪抢险指挥部大步走去!"},{"type":"paragraph","text":"汽笛在江岸的青山间回荡着，一支船队终于闯过洲坝的激流，划破洒满阳光的金色航道，向着艰险的花园滩开进了!我们的“泥水县官”们从洪水刚刚消退的抗洪前线飞急地赶了回来，他们为医治这座城市的深重创伤，已整整地开了一夜的会。"},{"type":"paragraph","text":"城市啊，你又回到了人民的怀抱。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AM040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪观清　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>汪观清</FONT>"}]}