{"id":621859,"date":[{"year":1981,"month":10,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"","mtitle":"“献千一元运动”赞","ftitle":"——天津学习记(二)","authors":["张煦棠","汪诚彪"],"text":[{"type":"paragraph","text":"我们一到天津就听说了工交战线开展的“献千元运动”。随着采访的深入，我们知道了正是“献千元运动”，对于天津市今年工业生产任务的出色完成，起了重要的作用。更为可贵的是，通过这个“献千元运动”，显示了天津工人的主人翁态度和奋发有为、克服困难的精神风貌。"},{"type":"paragraph","text":"“献千元运动”是怎么回事呢?在安排落实今年的生产计划时，天津工交系统开展了一次“国家有困难，我们怎么办”的讨论。轧钢一厂去年完成的利润计划是二千六百万元，计划要求今年保持去年的水平，可是由于钢坯调整价格，直接影响利润九百七十多万元，换句话说，就是近一千万元的利润不落实。为了弥补这个缺口，厂领导和群众一起想办法，结果是通过增产的途径可以解决六百万元，还有四百万元怎么办?工人们说，国家有困难，我们来分担，这四百万元，咱们包了。怎么个包法呢?在节约上做文章，一人献千元。全厂四千多工人，正好四百万元。“献千元运动”就这么开展起来了。这个厂从前方到后方，从车间到科室，每个人都从自己所在的岗位出发，找节约的门路，连浴室里的工人每天池子里少放十厘米的水，厨房里的大师傅一年不请人磨刀可节约多少钱，都算出来了。群众一发动起来，提出了三百四十多条措施，初步合计节约五百多万元。这本帐不算数，由厂长带队，组织各职能部门干部，到一个车间一个车间，对一条措施一条措施进行核实，最后由厂会计师认可。天津市经委要求，节约务求能增加国家财政收入，不图虚名，节约数字只听会计师的，不以对外宣传的数字为准。轧钢一厂的节约帐，经过会计师一笔笔统计、核实，一年可节约四百四十万元。计划就这么落实下去了。"},{"type":"paragraph","text":"市冶金局抓住了轧钢一厂这个典型向全局推广，“献千元运动”就在冶金局系统开展起来了；市经委又把这个经验加以推广，于是“献千元运动”成了全市工交系统的一个增产节约的群众运动了。不过，这个口号在冶金局以外的各个企业，就不强求一律，有“献五百元”的，有“献三百元”的，也有“献一百元”的。我们的企业遍地是黄金，只要领导得力又得法，把工人的主人翁精神发扬起来，潜力大得很。"},{"type":"paragraph","text":"领导得力、得法，实在是至关重要的。一项活动开展起来并不难，一个口号提出来也是容易的，但是要坚持下去，抓出成果来，就要扎扎实实地做工作。以市冶金局为例，“献千元运动”开展以后，五位正副局长和局机关的干部，深入基层，对全局系统开展“献千元运动”的情况进行了检查，了解措施落实的情况。他们从检查中发现，这个群众运动开展以后，有的厂把它作为进行思想政治工作的一项重要内容，有的把它与企业管理紧密结合起来，有的在“献千元运动”中广泛开展技术革新，有的把“献千元运动”纳入了岗位责任制的范围，概括为“三化”，一叫目标化，每个人都有增产节约的小目标，小目标汇成一个厂、一个局的大目标；二叫制度化，把增产节约不看作是临时措施，而是把增产节约措施订入制度，严格遵守；三叫岗位化，增产节约措施落实到每个生产岗位。实际上成了一个群众以主人翁的姿态参加企业管理的运动。市冶金局通过检查，总结了十个厂、车间、个人的经验，进行了交流。今年上半年，冶金局在“献千元运动”中提出的合理化建议就有六千多条。"},{"type":"paragraph","text":"目标实现了吗?我们专程访问了轧钢一厂。这个厂一到九月份已经实现利润二千四百七十四万元，比去年同期增加二百七十四万元，如果排除原料调价的因素，今年一至九月比去年同期实际增长了百分之四十六。其中节约所得是三百二十九万元，完全是“献千元运动”的产物。不花国家任何投资，单是薄板车间降低钢耗一项就节约了钢材一千二百多吨。全厂改善经营管理一项又多赚了一百零二万元。他们的目标不仅可以实现，而且可望超过。"},{"type":"paragraph","text":"工人群众在开展“献千元运动”之时，一门心思想的是多为国家分挑困难，为四化多作贡献，并不是为了奖金。但在实现目标以后，工厂正在考虑如何更好地贯彻按劳分配的问题。谈到这里，轧钢一厂办公室负责同志提出了一个有趣的问题，他说，前几年，有人主张“重赏之下必有勇夫”，办一件事，都讲钱，连搞卫生擦一块玻璃窗，也要先问:几个钱。如果照此办理，“献千元运动”是决计搞不起来的。我们办社会主义企业，应该是提倡人人为四化出力，立功者有奖!我们觉得这个说法很有道理。"},{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"本报特约记者　汪诚彪"}]}