{"id":621883,"date":[{"year":1981,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1524","ytitle":"","mtitle":"半幅《流民图》","ftitle":"","authors":["刘群"],"text":[{"type":"paragraph","text":"刘群"},{"type":"paragraph","text":"初秋的北京，在中国美术馆的一次展览会上，一幅横贯大厅的大型画卷，把我们带到抗日战争的年代里，那哀鸿遍野、血泪斑斑的情景，使我们感到酸楚、激昂、愤怒!心头久久不能平静。这就是蒋兆和的《流民图》。"},{"type":"paragraph","text":"看!在祖国广漠的原野上，出现了一群又一群褴褛不堪的人流，扶老携幼，饥饿，疲惫，走啊，走!他们不知来自何处，不知走向何方。有的人倒下了，有的一家人在绝望中围坐哭泣。一个壮年的农民拄着多年伴随他垦荒的锄头，挪动着沉重的脚步。他已经疲惫不堪了，但是他那缠足的、饿得两眼昏花的妻子和瘦小的女儿还得靠他支撑，走啊，走!年青的母亲，你多么不幸!一家人仅剩下你们母女两人，如今孩子死了，死在你的怀里，她是你唯一的亲人，你怎忍心把她丢弃?听!敌机在疯狂地轰炸，机上的机枪咯咯地吼叫。死亡就在眼前，人们紧紧挤在一起，妈妈遮上了孩子恐怖的眼睛。老奶奶你合掌当胸，虔诚地在念佛，可是敌人是这样的残暴，人民是这样多灾多难，神佛什么时候管过这人间的不平?……这一幅幅的画面，一双双含着悲愤而又深沉的眼睛，触得人心头发颤，催得人凄然泪下。"},{"type":"paragraph","text":"这不是一幅平凡的画，是当年在日寇铁蹄下的我国人民的真实生活的写照。画家以满怀激愤的爱国之情，用饱蘸民族仇恨和着画家自己血泪的笔，在控诉敌人的罪行。"},{"type":"paragraph","text":"这幅原画长二十七米，高二米，画中百多人物都和真人一样大小的《流民图》，也有不平常的遭遇。画家当时在沦陷区，经过两年的时间，他收集大量的素材和写生，最后完成了这幅历史的画卷。一九四三年秋天，为了掩盖敌人的耳目，这幅画曾以《群像图》的名称在北京太庙展出，当时震动了古城。但刚展览了半天，一批日本宪兵带着警察就冲入展览大殿，以煽动反战情绪的罪名勒令停展，并把画幅立即从墙上摘下来。我们画家当时的心情该是怎样愤怒啊!但是日寇的禁展，却禁不了这幅画所产生的威力，一个伪警察临离开大殿时，悄悄地向画家深深鞠了一躬，表示自己的敬意。《流民图》的照片更是不胫而走，一位教师买了一套《流民图》的照片，在学校礼堂里为孩子们展出。"},{"type":"paragraph","text":"一九四四年，经上海友人的邀请，画家把《流民图》带到上海，参加一个慈善募捐的联合画展，因而此图更遭敌人的忌恨，在展览期间被强行拿走。从此，《流民图》便沉沦在黑暗中，不知所踪。直到解放后一九五二年春天，画家接到老友、书法家白蕉自上海的来信，说:《流民图》已发现，并可寄来北京……画家真是欣喜若狂。当《流民图》重新回到画家的手中时，他象抚摸久别的婴儿一般摩挲着画卷，唏然下泪。这幅图已经霉烂不堪。它是在上海某处的地下室里，清扫垃圾的时候偶然发现的，而且只剩下半幅了。画家又重新把它装裱起来，这便是我们在三十八年之后的今天看到的半幅《流民图》。一九五七年，画家曾携带此画到莫斯科和列宁格勒展出，轰动了苏联文艺界。蒋兆和被誉为“东方的列宾”。"},{"type":"paragraph","text":"从《流民图》可以看到，画家在形象塑造上带有浓厚的感情，抒发了人民的爱憎。在战乱年代里，画家还有《朱门酒肉臭》、《卖花女》、《街头叫苦》、《卖子图》等，有力地揭穿了旧社会的黑暗。他在《卖子图》的题记中写道:“生汝如雏凤，年荒值几钱，此行需珍重，不比阿娘边。”齐白石写诗评《卖子图》说，蒋兆和的人物画艺压倒了自己。"},{"type":"paragraph","text":"解放后，画家以明快、清新的笔墨、充满喜悦的心情，写出了翻身人民的甘甜，如《给爷爷读报》、《给志愿军叔叔写信》、《母亲的希望》等，还创造了一些历史人物画和花鸟画。"},{"type":"paragraph","text":"画家现在年事已高，但还坚持作画。当我访问他时，他正在创作描绘唐代诗人杜甫的画。杜甫坐在舟中，一手握笔，双目凝视远方的江边。好似在倾听着纤夫在同江涛和命运搏斗中的激昂、悲愤的歌声，在琢磨新的诗句。这幅画也正表达了画家晚年壮心不已的神志。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81AO040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>流民图(局部)"},{"type":"paragraph","text":"蒋兆和</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蒋兆和</FONT>"}]}