{"id":277030,"date":[{"year":1952,"month":11,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3385","ytitle":"","mtitle":"一辈子难忘的晚会","ftitle":"——追记苏联电影艺术工作者代表团和清华、师大同学的会见","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"十一月九日晚间。苏联电影艺术工作者代表团团长费道罗夫、团员拉迪尼娜、斯米尔诺娃、契尔柯夫、彼德罗夫、巴甫洛夫，他们参加了空军大礼堂一个沸腾着友爱的联欢晚会以后，接着坐上小汽车疾驰向北京城外的清华大学。"},{"type":"paragraph","text":"在清华，五千八百多个同学用火热的心、纯洁的感情迎接贵宾的光临。有一批数以千计的同学们列队在校园门口，高举着我们民族风格的红灯笼夹道欢迎。小汽车到了这里，速度不能不急降下来，艰难地从人墙里走过。雷鸣的掌声和“毛泽东!”“斯大林!”的呼声响彻了清华园!"},{"type":"paragraph","text":"贵宾们的小汽车再前进，开到接待贵宾的招待室大楼前停下来。这里聚集了几千男女同学，欢呼的声浪更响亮，热情更高涨，几千个笑脸迎着贵宾们走下汽车。不用介绍，大家就熟稔地喊出他们在银幕上曾经见过的人物的名字:“马克辛!”“毕百灵!”……这些苏联杰出的电影艺术家以忘我的劳动，创造了苏维埃人英雄模范的形象，通过电影感动和教育了这一代广大的中国青年；因此，在这个北方的风凄露冷之夜，同学们都在用热情的欢呼迎接他们，用鲜花投向他们，伸出手臂准备拥抱他们……"},{"type":"paragraph","text":"在前呼后拥中，贵宾们被让进了楼上的招待室，同学们照旧挤在门口不肯走开，照旧用一阵又一阵的欢呼传达他们热爱贵宾的心情。在楼房上的贵宾们被这样的热情激动得不能安坐。契尔柯夫大声地招呼着他的同伴，迅速地跨向楼窗前面打开窗门，冲着楼下热情地挥动他手中的呢帽。同学们看见贵宾们在窗口对他们挥手致意，更加激动了，欢呼的声浪犹如疾风骤雨迸发出来。"},{"type":"paragraph","text":"室内外的热烈气氛融成一片。清华的老教授、新任副校长刘仙洲向贵宾们介绍了清华大学的过去和现在；他又告诉贵宾们，包括电影在内的苏联文艺作品所描写的英雄人物形象，已经成为清华同学学习的榜样。费道罗夫在答词中，希望中国优秀的教授和科学工作者发展科学普及电影，作为培养青年科学工作者的教材，同时把它作为研究科学的工具。讲话完毕之后，宾主们接着离开招待室，坐上汽车开到校园内新建的一所大厅前停下来。这里正准备着一场欢迎贵宾的晚会。同学们在大厅里集中地汇成了人海，雪亮的灯光照耀着每一个人快乐的面庞。当贵宾们被簇拥着通过密密的人最走进会场踏上主席台的一霎那，欢呼声和乐队奏着“莫斯科——北京”的歌曲就像春潮般骤涌而来。千万只眼睛投向台上，仔细地端详着来自苏联的贵宾。“看清楚了”!同学们就像着魔了似的，乐队里一个吹号的同学猛然停止了吹奏的任务，双手使劲推开了他的铜号，掉转头对他旁边的一位同学说:“我看见毕百灵(拉迪尼娜)啦!”他说话的神气正透露着他溢满了幸福的心情。这场面，任何人置身其间，都会感到伟大的国际主义友情的温暖，感到中苏人民的友谊真是情同手足、亲如骨肉。"},{"type":"paragraph","text":"陈士骅副教务长致欢迎词，传达了清华同学热爱苏联学习苏联的心意。接着，“西伯利亚交响曲”等影片著名的摄影师巴甫洛夫讲话。这天的欢迎晚会之后，同学们将在这所大厅里看苏联新片“坚持和平”。这部片子的总摄影师就是巴甫洛夫。这位名摄影师说:“我们是你们的客人，但客人有各式各样的；客人和主人也有着各式各样的关系。我们来到这里做客，就像来到最亲爱最亲近的人家里做客一样。”这些话正是今晚这个大厅里每一个人都想说的；今晚，人们的心头都有着千言万语，想这想那，不知道怎样措词来表达它，但巴甫洛夫同志简明概括的语言，一下子就把宾主之间共同的心意说明了。你看台上台下几千颗心的共鸣——那集中表现在春雷般的欢呼和掌声里的友爱气氛啊!"},{"type":"paragraph","text":"欢呼紧接着欢呼，掌声紧接着掌声，大厅里人们欢欣鼓舞的情绪就像一锅煮开了的水。在热情的沸点上，拉迪尼娜讲话了，她说:“我将一辈子、永远地记住你们今晚在这里对我的热烈欢迎!”“我是深深地被你们的热情激动着!”她在激动的情绪中说完这两句话之后，就给同学们唱了一只名歌“库班哥萨克”。歌声把同学们带到“幸福的生活”、“女拖拉机手”那许多影片的回忆中；大家过去只能在银幕上看到这个幸福的人物的形象和听到她的歌声，今晚是在现实的生活中真正见面和听着她唱歌啦!同学们深深地被激动着，使劲的鼓着掌，把帽子、衣服、围巾都抛向空中。一个女同学带着一束鲜花飞奔上台献给她，她们热烈地吻着、拥抱着。然后，拉迪尼娜怀抱着鲜花，在台口走着，面对台下对向她欢呼同学们躬身答谢。但是，欢呼的声音很久不能平息，她又走向“麦克风”前唱了一只“红莓花”。"},{"type":"paragraph","text":"契尔柯夫也被同学们的热情激动得不能自抑，他也唱了一只歌。虽然很多人听不懂这个歌词的意思，但抒情的味道非常悦耳和谐。同学们发狂似的欢呼着、拍着巴掌向他表示热爱和感谢。这位五十一岁的老艺术家笑眯眯地也在鼓着掌。同学们目不傍瞬的瞧着契尔柯夫，就像他们在银幕之前，看着“马克辛三部曲”、“荣誉审判会”、“格林卡”片中优秀、崇高的形象一样凝神注目。"},{"type":"paragraph","text":"契尔柯夫刚刚回到座位上，一个小女孩跑上来。主席宣布:“红领巾献红领巾!”那个小女孩从自己的脖子上摘下红领巾，跑到费道罗夫团长的面前行了一个队礼，就忙着给费道罗夫系红领巾。孩子人小，费道罗夫不能不弯下腰来。但孩子和大人都那么激动，好像过了很久才系好。这时，全场“万岁——毛泽东!”“万岁——斯大林!”的呼声和乐声汇成了献礼仪式的大合奏。一种崇高的热烈的感受像一股潜流涌上每个人的心头。人们都看见，在中苏人民之间，不管成年人或是儿童，真挚的友情是亲密无间的。费道罗夫感动地说，三十年前他在苏联接受过一次红领巾的献礼，这是他一生中的第二次，他将永志不忘。"},{"type":"paragraph","text":"在狂欢的情绪中，时间过的很快，两小时过去了，时针已经移过十点。因为贵宾们还要回到城里和师范大学的同学们见面，清华园的盛会不得不宣告结束。贵宾们登车以后，同学们还依依不舍地追在后面送行，有的同学成群结队地绕道跑步等候在靠近校园门口的大道傍边，贵宾们藉着车灯的照明，从车窗里看到那一群热情的同学矫健的身影和欢笑的面容，看到他们高呼着口号，鼓着掌。同学们也看见贵宾惜别的情绪和挥手的姿式。宾主们真是难舍难分啊!"},{"type":"paragraph","text":"在师范大学校本部(辅仁大学旧址)门前，师大的同学手里挥舞着鲜花和红绿绸子，面向着走下汽车的贵宾们夹道欢呼。同学们刚刚在大礼堂里看过苏联的影片“乡村女教师”，现在在同一地点，同学们以无限亲切的心情欢迎他们所热爱着的苏联电影艺术工作者的光临。礼堂的楼上楼下都是人，大家先唱“全世界人民心一条”，又唱“中苏友好歌”，中国的锣鼓也在这里被使用着，作为欢迎贵宾们的乐曲。"},{"type":"paragraph","text":"何锡麟副校长在会上致欢迎词，说明苏联电影对于青年同学的巨大影响，并特别表示感谢“乡村女教师”的剧作者斯密尔诺娃，因为她在电影文学中所创造的人物形象，已经成为师大同学学习的榜样。"},{"type":"paragraph","text":"在一阵激情的欢呼之后，“乡村女教师”、“乡村医生”等名电影剧本作家斯密尔诺娃讲话了，她说:“像潮水一样涌来的欢迎热情，使我非常激动!”她认为这次能够来到毛泽东同志工作和生活的城市，感到非常幸福。她接着向同学们传达了苏联人民对于中国人民的友谊:“我走过祖国很多城市，遇到过各种不同职业的人；不论我走到遥远的乌克兰、高加索或是西伯利亚，那里的人们对于中国都怀着深厚的友爱和同情；人们都了解中国人民是天才的、诚实的、勇敢的人民。我回国之后，不论我走到乌克兰、高加索或是西伯利亚，我将告诉他们，中国人民是多么友好，多么伟大。”末了，她诚挚地祝福着:“愿望你们生活得更好，更幸福。因为你们有着最可靠的朋友——苏联。”她接着高呼:“有着美好前途的中国青年万岁!”“教育着青年的中国教师们万岁!”全场立刻爆发出一片“中苏友好万岁!”的欢呼回答斯密尔诺娃友情的祝贺。"},{"type":"paragraph","text":"“彼得大帝”、“斯大林格勒大会战”等名片的导演彼得罗夫，也在会上讲了话。他的话里充满了鼓励的意思:“斯大林教导我们青年要热爱劳动、热爱生活”。"},{"type":"paragraph","text":"最后，由师大第二附属小学的小朋友们向贵宾们献花，在沸腾着的欢呼中，贵宾们像慈爱的家长接待着自己的子女，又是握手，又是亲吻着。孩子们也快乐得跳了起来。"},{"type":"paragraph","text":"宾主们终于告别了!同学们一边高呼着“中苏友好万岁”的口号，一边把手里的鲜花抛向走出大礼堂的贵宾，契尔柯夫、巴甫洛夫都用中国话喊着“再见!再见!”"},{"type":"paragraph","text":"贵宾们都已经坐上汽车，同学们还追到大门外送别。这时已经午夜以后，室外寒气这人，但同学们好像一点都不感觉到。苏联友人带来的友情的火燄，温暖了每一个同学的心胸，也更加照亮了他们的生活。"}]}