{"id":277062,"date":[{"year":1952,"month":11,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2263","ytitle":"","mtitle":"陈永康谈学习苏联","ftitle":"","authors":["全一毛","许鲁文","龚樾苏"],"text":[{"type":"paragraph","text":"本报记者　全一毛　许鲁文"},{"type":"paragraph","text":"在离松江县城不远的长岸村，有这么一间屋子:中堂地上排列着一袋袋金黄色的新谷子，三周壁上悬着十四面灿烂的锦旗、四个镜框；其中有毛主席发的请帖，有中央农业部颁给的“爱国丰产奖状”，有松江县城全体青年团员和宜兴农民参观团送来的旗帜，还有匈牙利国家人民文工团送来的纪念章和捷克斯洛伐克“维特·尼耶德利军队文工团”留下的照片；有一幅美丽的水彩画，是中国少年儿童队永丰队部队员们献来的……。胜利的光辉使这所老旧的屋子变得年轻、生动、富有崇高的价值。前几天，我们怀着敬仰的心情荣幸地在这所屋子里访问了屋子的主人、全国著名的水稻丰产模范陈永康同志。关于他的模范事迹，大家已很熟悉，用不到我们来详细介绍了。这次，陈永康跟我们谈了一桩新的事情，是关于他最近与苏联农业专家、莫斯科州粮食研究所副所长瓦里尼札同志会面的故事。陈永康说:“这一次，我从苏联同志那里学到了许多新的道理。”"},{"type":"paragraph","text":"两位农业科学家的会面"},{"type":"paragraph","text":"上月二十五日，陈永康听到苏联农业专家要来参观他的稻田，心里万分高兴。原来今年三月底，当塔斯社柯索拉波夫来访问他时，他曾听说过苏联水稻每亩年产一千九百斤的成绩，他常常对人说:“我们要向苏联老大哥学习”；不久以前，到苏联去实地参观过的浙江省著名农业劳模陈双田，又详细地告诉他关于苏联先进的农业生产的情况，更使他向往学习苏联经验；因此，他想:“这一次，可以直接向苏联同志学习了。”他把衣服理得整整齐齐的，胸前佩上金色的“丰产模范奖章”，跑到松江农场，去和来自莫斯科州的瓦里尼札同志会面。"},{"type":"paragraph","text":"在松江农场里，两位农业科学家亲密地交谈起来了。瓦里尼札以由衷的关怀和虚心的态度听取着陈永康的丰产经验，并详细地作了记录；他把陈永康的丰产实践评读为“丰功伟绩，在科学上有很高的价值”。陈永康则像碰到了自己的老师一样，提出许多问题请教瓦里尼札。从上午十时光景谈起，一直谈到下午一时多才吃中饭。午后，瓦里尼札又到陈永康互助组的稻田里参观。瓦里尼札望着一片片金黄色的稻波，兴奋异常，他微笑着对陈永康说:“光从稻田的颜色上来看，就可知道你的水稻好得很呀!”两位农业科学家又在田边不休地谈起来了。参观稻田以后，回到农场，他们又进行了座谈，一直谈到黄昏。他们谈到播种问题；谈到株行距问题；谈到施肥问题；谈到耕耘问题；又谈产量、谈生活、谈互助组、谈社会主义……。陈永康感到:“这一天，时间好像过得太快了。”"},{"type":"paragraph","text":"从苏联同志那里学到了新的道理"},{"type":"paragraph","text":"“虽然只短短一天，”陈永康说:“学到的东西却不少。”其中像“株行距”问题(按“株行距”就是插秧时株与株之间的距离和行与行之间的距离)，陈永康去年的经验是株距六寸，行距五寸半。今年，陈永康又在几块水田上作几种不同株行距的试验。他说:“我准备等今年收割总结后，看那一种株行距最好，明年就照那一种推广。但苏联同志比我想得更周到，他告诉我:‘在几块水田上作不同株行距的试验，可能因土质、肥料、耕作和其他条件不一样，很难求得正确结论。’因此，他建议要我明年在同一块水田上进行几种不同株行距的试验。他再三对我说:“土质要相同，肥料、耕作和其他条件也要一样。”还告诉我四种插法。……他什么都替我想到了。"},{"type":"paragraph","text":"“苏联同志的话的确讲得对，越想越有道理，明年一定照他的办法来试验。”"},{"type":"paragraph","text":"陈永康又谈下去:“苏联同志是有一说一，有二说二。比如我向瓦里尼札同志提出‘深耕、多耕、多耙对栽培水稻有没有好处(记者按:深耕、多耕、多耙是陈永康去年丰产经验之一)，苏联在这方面经验怎样?’的问题，他就很谦虚的告诉我:‘这个问题不能作肯定结论，因为苏联和中国的条件不同。苏联实行了轮作制，土壤团粒组织已很完整，因此如果多耕多耙反会破坏土壤团粒组织。现在中国在没有实行轮作制以前，多耕多耙是有一定的好处；但还应作进一步试验。到这里实行了轮作制、土壤团粒组织完整了，那就用不到多耕多耙了。”"},{"type":"paragraph","text":"“苏联同志讲的话，句句中听，给我的帮助真大。”"},{"type":"paragraph","text":"不向苏联学习那向谁学习呢"},{"type":"paragraph","text":"陈永康谈了许多从苏联专家那里学到的新道理，后说:“我们向苏联学习一点也不会错，当然我们学到后要活用。”他听说苏联栽培水稻不需要秧田(即密播种子培苗的水田)，而是把种子直接播种到稻田里去。他认为这个办法也很可以试验。“但是，”陈永康说:“苏联用播种机播种，我们现在还没有播种机。怎么办呢?不应该等我们也有了播种机以后再来试验，一定要现在就试验。”谈到这里，他更起劲了，他指着栋梁上的一根竹筒，笑着说:“我动出了脑筋，用毛竹筒来做土法播种机。”他准备明年就试验。如果试验成功，好处很多:株行距正确；粒子大小相同，粒数均匀；播种快；还可省去秧田。陈永康说:“就说这个吧，如果没有苏联榜样，我就不会去动这个脑筋。但我们应多做试验，如果成绩好，就推行；成绩不好，再研究改正。”"},{"type":"paragraph","text":"我们深深地被这位全国丰产模范、我们最好的农业科学家之一的虚心学习精神所感动，我们想到他去年的丰产成就也是与多年来虚心学习的精神分不开的。在快要结束谈话时，我们向陈永康同志提出了一个问题:“现在还有些人不能很好的向苏联学习……”我们的话还没有说完，他就接上来说:“不学苏联真没有出息。我们年年试验，年年改进工作，搞互助组，就是要走苏联的路，早日用拖拉机、播种机来种田。过去没有解放，不知道苏联，只好自己研究；现在知道了苏联，而且他们又大公无私的帮助我们，我们不向苏联学习，那向谁去学习呢?”　(本稿部份材料由中共松江县委宣传部龚樾苏同志供给)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bq020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国水稻丰产模范陈永康与苏联莫斯科州粮食研究所副所长瓦里尼札在田边交谈时的情形</FONT>"}]}