{"id":277053,"date":[{"year":1952,"month":11,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"欢迎苏联文化工作者代表团苏联艺术工作团苏军红旗歌舞团苏联电影艺术工作者代表团","genre":"","count":"1365","ytitle":"","mtitle":"苏联艺术工作团昨晚抵达上海","ftitle":"各界代表五千余人到车站热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　由苏联部长会议艺术委员会副主席楚拉基领导的苏联艺术工作团一部分团员在二十五日下午八时四十四分由杭州专车抵达上海，受到热烈欢迎。"},{"type":"paragraph","text":"昨晚抵达本市的贵宾有:苏联艺术工作团领导人楚拉基，团员米哈伊洛夫、哈利马·纳赛罗娃、聂恰耶夫、乌兰诺娃、康德拉托夫、柯岗、契托希维利、梅特尼克和该团行政工作人员布别宁。陪同前来的有:中苏友好协会总会代表荣高棠、曾平以及音乐家马可等人。"},{"type":"paragraph","text":"到车站欢迎的，有:华东中苏友好协会副会长陈望道、副总干事徐平羽、王力，上海市中苏友好协会副会长夏衍、黎照寰、总干事姚溱、副总干事刘思慕、蒋燕，中国人民保卫世界和平委员会华东总分会副主席沈志远、上海市分会副主席王芸生、秘书长周而复，华东文学艺术界联合会筹备会秘书长赖少其，上海市文学艺术界联合会代表熊佛西、游惠海、卫仲乐，文艺工作者周信芳、郑君里、袁雪芬、白杨、秦怡、丁是娥、傅全香、胡蓉蓉，战斗英雄李蓝丁、王立和，劳动模范相风祁，以及华东和上海市各人民团体的负责人洪泽、沈涵、朱德宗、张寿、鲁光、周克、沈粹缜等。"},{"type":"paragraph","text":"到车站欢迎的，还有:上海市人民政府副市长潘汉年、盛丕华，上海市人民政府外事处处长黄华，华东军政委员会文化部副部长彭柏山，上海市人民政府文化局副局长于伶，以及中国人民解放军淞沪警备区政治部副主任辛国治等。"},{"type":"paragraph","text":"苏联驻上海总领事施捷利、苏联对外文化协会驻上海代表魏立夏金等，也到站欢迎。"},{"type":"paragraph","text":"上海市工人、青年、妇女五千多人，也在车站广场上列队欢迎。"},{"type":"paragraph","text":"当苏联文化使者的专车徐徐驶进月台时，乐队奏起了欢迎的乐曲，欢迎的人群里爆发出雷鸣似的鼓掌声、欢呼声、歌唱声。苏联代表下车后，首先接受了少年儿童队队员的献花，他们频频向欢迎者握手、招手，热情地应和着欢迎者的歌唱。两国人民深厚的友谊，牢不可破地融合在一起。"},{"type":"paragraph","text":"昨天的上海站，披上了节日的盛装，广场的北面悬挂着毛主席和斯大林的巨像，飘扬着中苏两国的国旗。广场的上空拖迤着十数条长达十余丈的彩灯，以霓虹灯制成的“中苏友好万岁”的巨大标语发出鲜红的亮光。当贵宾们在欢迎者夹道欢呼中步出车站时，等候在广场上欢迎的群众挥舞着鲜花和彩色手绢，热烈地鼓掌欢呼达十分钟之久。"},{"type":"paragraph","text":"欢迎者当即在车站广场上举行欢迎会。乐队高奏“莫斯科——北京”。上海市中苏友好协会夏衍副会长代表华东暨上海市中苏友好协会和全华东及上海市人民致词欢迎。(全文另发)"},{"type":"paragraph","text":"楚拉基在欢迎群众的热情欢呼声中致答词。他说:苏联艺术工作团的同志们将牢牢地永远记住今天的热烈会见。他又说:中苏两国人民有着悠久的深厚的友谊，中苏两大国的友好合作，对于世界历史的发展具有巨大的意义。全世界的人民都满怀着希望，注视着我们友谊的不断发展。他的讲话，一再为欢迎群众的欢呼声所打断，当他最后高呼“中苏两大国人民的友谊万岁”、“毛泽东万岁”、“斯大林万岁”时，群众的热情更加沸腾，高声欢呼“斯大林——毛泽东”、“毛泽东——斯大林”，历久不息。乐队高奏“全世界人民心一条”，欢迎会在乐声与欢呼声中结束。"},{"type":"paragraph","text":"当贵宾离开车站广场时，街道两旁的人群也夹道欢呼，表示欢迎。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bq010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>苏联艺术工作团领导人楚拉基等一行十人，于昨日下午八时四十分抵达上海。图为楚拉基等步出上海车站。　(汪刚　摄)</FONT>"}]}