{"id":277090,"date":[{"year":1952,"month":11,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"欢迎苏联文化工作者代表团苏联艺术工作团苏军红旗歌舞团苏联电影艺术工作者代表团","genre":"","count":"2749","ytitle":"","mtitle":"苏联著名艺术家昨晚在上海首次演出","ftitle":"高度艺术的精彩表演受到观众极其热烈的欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东中苏友好协会和上海市中苏友好协会主办的“中苏友好月”苏联著名艺术家表演会，二十六日晚七时半起在上海作第一次演出，由苏联部长会议艺术委员会副主席楚拉基领导的苏联艺术工作团表演精彩节目，受到一千五百多观众极其热烈的欢迎。同时，在会场外，还有华东各地和上海市的数百万人收听表演会的实况转播。"},{"type":"paragraph","text":"出席表演会的，有:华东中苏友好协会副会长陈望道，副总干事徐平羽、王力和全体在上海的理事；上海市中苏友好协会副会长夏衍、黎照寰，总干事姚溱，副总干事刘思慕、蒋燕和全体理事、干事；上海文化艺术工作者周信芳、袁雪芬、盖叫天、白杨、丁是娥、范瑞娟、传全香、徐玉兰、卫仲乐、向隅、周小燕、黄贻钧、熊佛西、吕复、舒绣文、秦怡等；以及华东暨上海市各机关、各人民团体的负责干部等。"},{"type":"paragraph","text":"华东军政委员会副主席谭震林，中共中央华东局第四书记张鼎丞，上海市人民政府副市长沈汉年、方毅、盛丕华，中共上海市委员会第四书记陈丕显，中国人民解放军华东军区淞沪警备区司令员郭化若，华东军政委员会文化部副部长彭柏山，上海市人民政府文化局副局长于伶以及外事处处长黄华等，也到场观看表演。"},{"type":"paragraph","text":"苏联驻上海总领事施捷利、苏联对外文化协会驻上海代表魏立夏金、苏联商务代表处上海分处处长浦洛柯菲也夫以及现在上海的帮助我国进行各项建设工作的苏联专家们，也应邀出席表演会。"},{"type":"paragraph","text":"捷克斯洛伐克驻上海总领事傅尔德、印度驻上海总领事梅里以及瑞士、丹麦、瑞典等国驻上海的外交人员和办理侨务人员，也应邀出席表演会。"},{"type":"paragraph","text":"当楚拉基入座时，全场响起了暴风雨般的鼓掌声。"},{"type":"paragraph","text":"七时半，表演会开始。乐队高奏中苏两国国歌，全场肃立。接着，上海市中苏友好协会副会长、上海市文学艺术界联合会主席夏衍致词，他以愉快和感谢的心情，代表华东和上海市的广大人民，向不远万里而来的嘉宾致最真挚最热烈的欢迎。他说:苏联艺术工作团的每个艺术家，都是有杰出的成就的、享有高度荣誉的苏维埃艺术界的代表人物，他们不仅带来了苏联人民的友爱，而且带来了具体反映苏联人民生活的、具有高度思想性和艺术性的艺术节目。他们的艺术浸透了社会主义与共产主义的崇高思想。这种苏联最杰出的艺术，一定能鼓舞和教育中国人民，鼓舞和教育中国的艺术工作者，使我们在学习苏联先进经验，继承和发扬祖国优良艺术传统的努力中，获得更大的成就。所以，我们把这次演出看做对人民生活中有重要意义的事件。他热诚地感谢苏联艺术家们在“中苏友好月”活动中的帮助和启示，他说:这种帮助必将大大地加强和巩固中苏两国人民之间的团结与友谊。"},{"type":"paragraph","text":"苏联部长会议艺术委员会副主席、苏联艺术工作团领导人楚拉基致词。他步上讲台时，全场长久热烈地鼓掌，表示欢迎。他说:在上海，和我们路过的其他的中国地方一样，中国人民对我们的热爱，使我们深深地感动。中国人民的眼睛里闪耀着幸福的光芒，他们在自己的土地上自由的呼吸、自由地走来走去，给了我们不可磨灭的印象。他说:今天在这里表演的艺术家们曾带给苏联人民以幸福和快乐，今天，将同样给中国人民带来幸福和快乐。他说:苏联人民派我们来中国，将我们作为友谊的使者，使我们感到光荣和骄傲，他说:让我们共同努力巩固这伟大的友谊，因为这种伟大的友谊对其他各国人民的安全也是非常重要的。当楚拉基最后热情地高呼“中苏友好合作万岁!”“毛泽东万岁!”“斯大林万岁!”等口号时，全场起立，热烈鼓掌欢呼，历久不息。"},{"type":"paragraph","text":"八时正，演出开始。每一个节目都受到观众的热烈欢迎和赞赏。每一个节目演出后，都有少年儿童队队员向表演的艺术家献花致敬。"},{"type":"paragraph","text":"苏联广播电台委员会演员聂恰耶夫在表演会上首先独唱俄罗斯民歌“祖国”、“诺夫格勒城抒情曲”，观众报以经久热烈的鼓掌。在观众一再要求后，他又用中国话唱了“跑马溜溜的山上”，并领导全场齐唱“莫斯科-北京”歌曲。"},{"type":"paragraph","text":"全场以极大的兴趣注意苏联人民演员、斯大林奖金获得者、著名巴蕾舞演员乌兰诺娃和俄罗斯共和国功勋演员、斯大林奖金获得者康德拉托夫表演的古典舞萧邦作曲的“华尔兹”。当台上宣布这一节目开始、一提到伟大艺术家的名字的时候，全场就热烈地鼓掌欢迎。这一节目演出完毕后，全场观众更热烈欢呼。在经久不息的掌声中，表演这一节目的艺术家连续五次谢幕"},{"type":"paragraph","text":"接着，国际竞赛获奖者柯岗表演小提琴独奏。他演奏了巴蕾舞剧“‘莱蒙达’中的插曲”、“匈牙利舞曲”。美妙动人的旋律，受到观众异常热烈的欢迎。他在谢幕两次后，又演奏了“谐谑曲”，观众又报以经久不息的鼓掌与欢呼。他在一再谢幕后，接受了观众的请求，又演奏了“玛茹尔卡舞”一曲。侬在会上先"},{"type":"paragraph","text":"乌兹别克共和国人民演员、斯大林奖金获得者塔马拉·哈侬在会上先用中国话演唱了“毛泽东与斯大林之歌”，又演唱了“捷克‘波尔加舞’”、“乌兹别克儿童滑稽歌”。她的富于民族风格、洋溢着无限生命力的演唱，使观众特别感到喜爱，博得了全场历久的鼓掌和欢呼，哈侬谢幕五次之后，又为观众演唱了“采棉女之歌”。优秀的伴奏者拉希莫夫、达达让诺夫、阿吉莫夫、巴卡耶夫等的出色伴奏也同样受到了观众的热烈欢迎。"},{"type":"paragraph","text":"休息十五分钟后，表演会进行第二部份。"},{"type":"paragraph","text":"苏联人民演员、斯大林奖金获得者米哈伊洛夫独唱了“伊凡、苏萨宁”歌剧中的一段和俄罗斯民歌“伏尔加船夫曲”、“沿着彼得斯卡亚街”。在观众热烈的请求下，他在连续数次的谢幕以后，又和聂恰耶夫合唱了“在星期六阴天的时候”。全场再度报以经久热烈的鼓掌。"},{"type":"paragraph","text":"乌兰诺娃和康德拉托夫第二次出场了。这次表演的是舒曼作曲的“夜曲”。在宁静的夜色里，舞台上优美得像雕像一般的形象，紧紧地吸引着全体观众。表演刚一结束，全场就爆发了热烈的鼓掌和欢呼。乌兰诺娃和康德拉托夫谢幕五次以后，应观众请求，又表演了“夜曲”中的一段。"},{"type":"paragraph","text":"接着，莫斯科国家杂技团演员契托希维里表演了神奇的魔术。他在优美的音乐伴奏中，连续表演了五个令人赞叹不绝的节目。他的表演，也受到了群众极其热烈的欢迎。"},{"type":"paragraph","text":"苏联人民演员、斯大林奖金获得者纳赛罗娃在表演会的最后一个节目中独唱了“乌兹别克女郎和平之歌”、“克兹日别克”歌剧中的一段和“哈萨克华尔兹”。她的嘹亮的、愉快的、动人的歌声，受到最热烈的欢迎。她在谢幕数次后，又唱了一首阿美尼亚民歌，观众的欢呼鼓掌声仍经久不息，不断请求她再作表演。她又用中国话唱了维吾尔族歌颂毛泽东的歌曲。歌声刚一停止，全场又爆发了热烈的鼓掌，最后变为一片欢呼声。"},{"type":"paragraph","text":"这时，苏联艺术工作团的著名艺术家们，齐集台上。少年儿童队的队员们，手捧鲜花，奔上舞台，向苏联艺术家们献花。全场高声欢呼“斯大林-毛泽东”、“毛泽东-斯大林”。"},{"type":"paragraph","text":"表演会历时三小时余，最后在乐队高奏“莫斯科-北京”的歌声中结束。"},{"type":"paragraph","text":"(下转标题:苏联艺术家昨晚演出情形)"}]}