{"id":277094,"date":[{"year":1952,"month":11,"day":27}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1914","ytitle":"","mtitle":"苏军红旗歌舞团抵达南京","ftitle":"受到南京市各界人民的热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据南京新华日报消息:以鲍·亚·亚历山大罗夫为首的苏军亚历山大罗夫红旗歌舞团，由我中央人民政府人民革命军事委员会总政治部文艺处处长宋之的、新闻处副处长冯征，中苏友好协会总会联络部副主任张震陪同，在二十四日上午乘专车到达南京。前往下关车站欢迎的有南京市各界人民五千多人。贵宾们在车站接受了三百人组成的献花队献花，参加了盛大的欢迎仪式，沿路又受到两万余人夹道欢迎。"},{"type":"paragraph","text":"南京人民以极大的兴奋和热情迎接苏军红旗歌舞团。天刚拂晓，欢迎的人群就从四面八方涌向下关车站。无论正在积极学习苏联快速检修、高速切削等先进生产经验的工人、正在积极推行苏联五年一贯制的先进教学经验的教师，以及以苏联人民新的道德品质为典范锻炼自己的青年，都怀着无比尊敬与热爱的心情，来和苏联朋友见面。八时三十分，满载苏联人民深厚友谊的列车，首先到达浦口车站。以鲍·亚·亚历山大罗夫为首的苏军红旗歌舞团全体人员，在当地党、政、军首长以及工人、学生、少年儿童队员二千多人的热情欢呼和军乐声中，接受了献花。这时，交融着中苏两国人民友谊的掌声，与长江的滚滚波涛遥相呼应。"},{"type":"paragraph","text":"在下关车站佇候贵宾的人们，翘盼着列车赶快进站。十一时，列车驶进下关车站，月台上高奏“莫斯科——北京”，狂热的掌声像暴风骤雨打在月台上。贵宾们在十三个小时前才依依不舍地离开济南车站欢乐的人海，现在他们又投入同样的另一个欢乐的人海里。立在人群前头欢迎苏军红旗歌舞团的有:南京市人民政府市长、南京市中苏友好协会会长柯庆施，中国人民解放军华东军区参谋长张爱萍、政治部主任唐亮，南京市中苏友好协会副会长潘菽、石西民，中共南京市委会书记惠浴宇，南京市人民政府副市长金善宝等。以鲍·亚·亚历山大罗夫领先的苏军红旗歌舞团全体人员步出车厢，几个月台上同时进发了震天的腰鼓声。柯市长与鲍·亚·亚历山大罗夫亲切地握手了，南京人民跟苏联人民的友谊通过他们的优秀代表更紧密地拥抱在一起了。四周立刻响起了欢呼:“万岁——毛泽东”“万岁——斯大林”。"},{"type":"paragraph","text":"车站前举行了盛大的欢迎仪式。贵宾们在欢迎群众簇拥中，走到台上，这时，全场再一次响起了经久不息的欢呼和掌声。苏联朋友手举着一束束的鲜花，不停地向群众示意致谢。这时，台前一个舞蹈队跳着欢迎苏联朋友的优美的姿式，很多苏联朋友也随着舞动起来欢迎仪式开始，南京市中苏友好协会副会长潘菽致欢迎词，他说:正当南京人民热烈举行“中苏友好月”的时候，苏军红旗歌舞团带着伟大的苏联人民崇高的友谊光临南京，参加“中苏友好月”活动，这给予南京人民以极大的兴奋。潘菽副会长代表南京中苏友好协会以及全市各界人民，向具有高度艺术造诣的苏军红旗歌舞团表示热烈的欢迎，苏军红旗歌舞团团长鲍·亚·亚历山大罗夫接着讲话。当鲍·亚·亚历山大罗夫出现在讲坛前时，全场首先掀起了热烈的掌声。鲍·亚·亚历山大罗夫团长热情地说:请允许我对南京人民的热烈欢迎表示衷心的感谢!我知道，这是伟大的中国人民热爱苏联人民的表现，请允许我代表苏联人民、苏联军队，对你们致以诚挚的谢意，我们衷心祝贺你们在巩固与发展人民革命事业中获得更大的成就。我们要向南京人民介绍苏联的艺术，并研究中国人民的艺术。我深深相信两国人民文化的交流必将加强两国的友谊。"},{"type":"paragraph","text":"鲍·亚·亚历山大罗夫的讲话不断被暴风雨般的掌声打断。欢迎仪式完毕，群众以各色的彩花，抛向苏联朋友，代表南京人民深厚友情的彩花，接连不断地落在苏联朋友身上。"},{"type":"paragraph","text":"苏军红旗歌舞团沿路受到两万余人的夹道欢呼。爱国卫生模范薛老太，已七十岁了。那天打听到苏军红旗歌舞团来南京的消息，在半夜睡梦中笑醒了，昨天一大早她就出来迎接苏联朋友。黄土山七十三岁的孙老妈妈，前几天赶着办了参加中苏友好协会的手续，昨天她戴上了中苏友好协会的徽章，欢迎苏联朋友。苏联朋友走到那里，那里响起狂涛一般的欢呼、掌声。有的人家听说苏联朋友要走过来，一家老少站在门口表示欢迎，沿路公共汽车乘客，一见苏联朋友走过，全车一齐鼓掌。有的三轮车工人，老远见苏联朋友来了，他立刻把车子停住，和乘车的客人一同鼓起掌来全市人民都在向苏联朋友招手，一个少年儿童紧握住苏联朋友的手不放，他说:“同学们知道我来欢迎苏联朋友，他们都嘱咐我多握一握，回来好再跟他们握!”许多工厂的工人因没同来参加，就提出搞好生产的具体保证。苏联朋友们不断地挥舞着帽子，抛着花朵，来招呼欢迎一的人群，人们都在想:这是个多么亲切的会面啊。他们歌唱着一首动听的歌子来表现自己的意志:“亲爱的苏联朋友，欢迎你们，你们带来了苏联人民的心，你们带来了苏联人民的爱，中苏两国人民的心永远在起。”当苏联朋友的车子驰过老远，这嘹亮的歌声还在半空中回荡。"}]}