{"id":277080,"date":[{"year":1952,"month":11,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1815","ytitle":"","mtitle":"培养自己，锻炼自己","ftitle":"——读“卓娅”后的几点感想","authors":["苏以风","李俍民"],"text":[{"type":"paragraph","text":"苏以风"},{"type":"paragraph","text":"“同志们，我不怕死。为自己的人民而牺牲——是幸福!”这是卓娅在临刑前站在绞架下的木箱上向围绕着她的群众——被法西斯匪徒赶拢来的居民所说的话。读到这句话，我们就像看到这个坚强、温和、严肃、亲切的年轻女英雄的形象似的。卓娅——这个崇高光荣的名字将永远刻在每个善良人民的心上；她的完美伟大的英雄形象将成为千千万万人的奋斗目标。"},{"type":"paragraph","text":"学习卓娅，但是学习她些什么呢?"},{"type":"paragraph","text":"首先我们要学习卓娅对待生活的态度，建立崇高的生活目标。卓娅在一九四○年一月一日的日记上这样记着:"},{"type":"paragraph","text":"“……华里雅贺年片上的话却值得记在日记里:“卓娅妮卡，批评人家不要这样严格，不要太轻易地把自己的心剖示给别人看。你知道吗?几乎所有的人都是利己、阿谀、虚伪的家伙。他们说的话，你最好是一些也不要加以理睬。亲爱的!这个希望与其说是贺新年的话，还不如说是个教训，你说对么?”"},{"type":"paragraph","text":"“对的，华里雅，可是你那教训并不能给我带来什么益处。我还是要继续严格地批评自己和别人。每个人生活的目标，就是使所有的人民都得到幸福。假使人们真的是这样坏，难道我们还值得为他们而生活，而且为他们的幸福而斗争吗?"},{"type":"paragraph","text":"“总之，华里雅的贺年信只是对人们的毁谤。真正的人，这是像车尔尼雪夫斯基、谢夫钦科、马克思、列宁和斯大林一样的人。自然，这些人是卓越的，在目前，和他们相像的人暂时还很少，但这样的人一定会愈来愈多。人必须培养。”卓娅就是以这个崇高的生活目标——使所有的人民都得到幸福——来培养自己的。她通过生活实践的锻炼，终于完成了伟大的业绩，成为苏联英雄。只有真正了解生活的意义的人才能热爱生活，才能严格的要求自己为集体作更多有益的事。一个只会为个人利益打算的人是永远不会有所成就的，他只会给集体带来耻辱与灾害。学习卓娅，首先我们就应该学习她这种集体主义的生活原则，确立自己崇高的生活目标来培养自己，锻炼自己。"},{"type":"paragraph","text":"其次我们要学习卓娅坚持真理、善于自我批评的精神。卓娅为了揭露参加集体农庄收获马铃薯工作的同学在挖掘马铃薯时粗枝大叶的工作作风，几乎遭到全队同学的攻击，但是她在这个粗暴无理的攻击中丝毫不退让，她严格地批判了一部分同学只求工作速度快好提早回家去而不管马铃薯在地下烂掉的罪恶行为!为这次与同学的冲突，她着实苦恼了一番，深刻的检查了自己。她在日记里记着:“对于由马铃薯而引起的冲突来说，无疑地我是对的。……毛病还在于我处理事情的方式不够灵活。必须先和他们谈话，用理由解释。这样，也许，我不会犯脱离群众的毛病。”卓娅就是以这种严格的态度来对待工作对待自己的，因此当她看到“你给前线做了什么”的宣传画时就感到难受，她不能满足于自己在劳动战线上的工作，她要站在与德国法西斯匪徒斗争最前线去贡献出更多的力量，去参加艰苦的游击队。坚持真理与严格的自我批评的精神使卓娅把自己的所做的每一件工作都做到那样地完美，终于使自己成为个“容貌、装束、灵魂和思想各方面都美好的人。”具有崇高品德的伟大英雄不是天生成的，而是在残酷的现实生活斗争的锻炼中成长起来的，缺点是人人都有的，主要的是人们如何来认识自己的缺点，纠正自己的错误，学习卓娅，就应当学习她的坚持真理、善于自我批评的精神，以这种精神来检查自己，改造自己，培养自己。"},{"type":"paragraph","text":"再次就是学习卓娅真诚坦白、温良亲切的为人处世的态度。卓娅不仅能坚持原则帮助别人改正错误以求得进步，而且在生活上也极力的克制自己温存亲切地去帮助别人。她宁可自己挨饿而把一份干粮给了刚刚做好侦察工作回来又疲倦又饥饿的克拉芙绮娜；她宁可自己渴得要命而把自己的一份水让给生病的战友斯吉邦·克留金。一份干粮一份水对住在干燥的无雪的远离人类住所的树林里的游击队战士们来说是多么珍贵的东西啊!可是卓娅竟毫不"},{"type":"paragraph","text":"吝惜的拿出这些珍贵的东西来贡献给亲密的战友，而且带着饥渴冒着寒冷在黑暗中去为克拉芙绮娜找水，这是何等高贵品德啊。卓娅不仅对待战友是如此地真诚坦白、温良亲切，而且与家庭成员的相处也是如此的。她曾在日记上这样记着:“我明白，我不仅是她(指她的母亲)的女儿，在爸爸死后我已经成了她最亲密的朋友。”从这里我们不难推测到卓娅在家庭中与母亲、弟弟——舒拉相处的愉悦快乐的情形。我们学习卓娅就应该从这些日常为人处世的态度学起，不仅要求自己在集体中成为个好学生、好干部、好同志……而且要求自己在家庭中成为个好孩子、好兄弟、好父母……。"},{"type":"paragraph","text":"(本书系查莱绮娜雅著，李俍民译，青年出版社出版)"}]}