{"id":277191,"date":[{"year":1952,"month":11,"day":29}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"新中国　新气象","genre":"","count":"2126","ytitle":"","mtitle":"把公路修上“世界屋脊”!","ftitle":"","authors":["赵慎应"],"text":[{"type":"paragraph","text":"赵慎应"},{"type":"paragraph","text":"联贯着祖国内地和西藏边陲的康藏公路，从西康北部玉隆县的马尼根果草地出发，连接着康青公路，翻越横断山脉，向西方已伸展到昌都了!康藏公路通车到昌都，是伟大的祖国人民在“世界屋脊”上顽强地征服自然的辉煌成就。"},{"type":"paragraph","text":"康藏公路从马尼根果草地到昌都这一段，共长四百四十六公里零四百五十公尺，中间经过六座拔海四千五百公尺到五千公尺的大雪山，最低线路也在拔海三千三百公尺以上。这一段，有八十公里的路程爬行在云层里和雪线上，有一百五十多座桥梁架在金沙江、怒江、澜沧江三大河流上游的悬崖深谷、惊湍急流上。"},{"type":"paragraph","text":"在这条线路上，一望无际，都是石山，还有很多潮湿的沼泽地带，土质松软，因此开山筑路十分困难。但是，祖国需要这条公路，居住在康藏高原上的藏族人民更渴望着这条公路。"},{"type":"paragraph","text":"毛主席和朱总司令派人给高原上筑路的部队和工人送来了关怀和鼓舞的题词。毛主席的题词说:“为了帮助各兄弟民族，不怕困难，努力筑路!”朱总司令的题词说:“军民一致，战胜天险，克服困难打通康藏交通，为完成巩固国防繁荣经济的光荣任务而奋斗!”毛主席和朱总司令的题词。给高原上筑路的人们带来了不可动摇的信心和勇气。"},{"type":"paragraph","text":"为了坚决执行毛主席和朱总司令的指示，领导筑路的干部们都深入工地，和军工、民工们同甘苦。进藏部队后方司令部兼筑路司令部司令员陈明义和西南军政委员会交通部副部长兼筑路司令部政治委员穰明德，曾亲赴工地，解决困难，督促筑路，达四个月之久。康藏公路工程局和筑路部队各首长更长期居住在帐篷里，往返在工地上，不避雨雪冰雹，亲自指挥施工。"},{"type":"paragraph","text":"在首长们的领导下，军工、民工和工程人员们发扬了高度的坚苦奋斗精神。工程人员们为了在山峦密布的高原上勘测出一条完美的路线，曾三番五次地翻越每一个山峰，或沿着河流两岸的悬崖和峡谷进行设计、绘图工作，遇到没有人烟的地方，他们就睡在山洞里或草地上。具有人民军队优良传统和爱国主义精神的进藏部队的后方部队，从开始进藏的那一天起，三年来就一直担任着艰巨而繁重的筑路任务。他们修复荒废场陷的川康公路、康青公路，接着又来修筑康藏公路。他们热爱祖国，热爱藏族人民，他们决心“背着公路前进”，迅速把幸福繁荣带给藏族人民。成千成万的民工们，大部来自成渝铁路上，他们在成渝铁路上取得了筑路的经验，来到康藏高原上又继续投入了这一伟大的筑路工程。军工和民工们团结一致，互相鼓励，克服着自然环境的种种困难。高原气候十分寒冷，当地流行的谚语说:“正二三，雪封山；四五六，泥没足；七八九，正好走；十冬腊，皮开折”。沿线又是人烟稀少，甚至有四百公里没有人烟的。军工和民工们就长年睡在垫上树枝和石头的湿地上或者雪地上。大雪不断地把帐篷压倒。高山上没有水，他们就化雪水煮饭。粮食供给困难的时候，他们爬过高山自己背粮，甚至吃稀饭，吃<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bt0504AA.JPG\">粑糊糊，吃野菜，还是照常坚持工作。他们在零下二三十度的寒冷气候中，在雨雪冰雹的袭击下，不停地进行挖土和爆炸，手上冻裂了口，流出了血，也不顾惜。悬崖绝壁上没有下脚的地方，他们就拾起架子或者用绳子拦住腰，悬在半空中，照样打眼爆炸。最紧张的施工日子，整个山头都进行着激烈的“炮战”。他们在工作中，不仅克服了重重困难，还发挥了高度的创造性。在筑路部队中，“工程民主运动”成了最响亮的口号，各单位出现了二三十种新发明和新创造。战士曹喜创造的“飞燕”排土法，曾使工作效率提高了十几倍。在筑路过程中，军工们的实际工作效率(按实际参加工作的人数来算)平均提高三倍，民工们的实际工作效率也提高百分之五十。"},{"type":"paragraph","text":"修筑公路所需的一切物资，都须从遥远的内地运来。为了及时地充分地供应粮秣、材料以及筑路部队和工人们的必需品，巨大的汽车运输队伍日夜不停地在高原上来往，夜间，汽车的灯光照亮了漫长的公路。驾驶员们在抢运的日子，每天只睡三四个小时，瞌睡了用冷水洗脸；实在不能支持了，走到那里就睡到那里，大衣就是他们的被子。去年冬季从康定向甘孜抢运期间，拔海四千多公尺的折多山上被雪封闭，驾驶员们就挖着比车轮还高的积雪继续前进。为了把物资送到最前面，公路刚刚修到那里，汽车就立即通到那里。驾驶员们和新路线上的泥泞、碎石搏斗，艰难地前进着。他们提出的口号是:“我们要把物资直接送到部队和工人的手里!”。"},{"type":"paragraph","text":"康藏公路是藏族人民自己的公路，为了迎接幸福繁荣的日子到来，公路沿线各地的藏民组织了上万头的牦牛，把大批物资送到工地。在运输中，藏民像爱护自己的东西一样，麻袋破了，他们自带针线缝好，下雨落雪大，他们用自己的氆氇盖在物资上面。拉多宗(县)土司喜饶生根除完成自己的运输任务外，并以一千二百头牦牛越界到其他宗(县)担任运输任务。昌都地区各宗(县)藏族人民更勇跃组织“藏族民工大队”，成百成千的藏族民工参加了修路。在筑路工作中，部队帮助他们逐渐熟练地使用工具，提高技术；藏民得到了足够的工资，改善了生活。"},{"type":"paragraph","text":"康藏公路像祖国西南边陲的一条大动脉一样，已经通车到昌都了。康藏公路通车到昌都，更加强了祖国人民建设西藏的信心。祖国人民有充分的力量克服康藏高原上自然环境的一切困难，把西康和西藏建设成为一个幸福乐园。康藏公路通车到昌都，使广大藏族人民心中更加充满了无限的兴奋愉快，来迎接迅速到来的美好的日子。"},{"type":"paragraph","text":"【新华社】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52bt050401.JPG\">"}]}