{"id":277142,"date":[{"year":1952,"month":11,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"感谢苏联学习苏联","genre":"","count":"1473","ytitle":"","mtitle":"幸福的会见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"一、“我向代表们献了花!”"},{"type":"paragraph","text":"市西中学少年队员连德枝、卫克英等十人被选到上海车站去欢迎苏联艺术工作团，并向该团领导人楚拉基等献花。连德枝兴旧地说:“我向楚拉基伯伯献了花，他亲热地拉着我的手，我看到他和善的脸，好像看到苏联人民对我们的无限关怀和友谊。”少年队员们说:“通过这次欢迎，我们深深体会到中苏两国兄弟般的友谊，我们一定要更好地参加中苏友好活动，进一步了解苏联，学习苏联。”"},{"type":"paragraph","text":"虹口中学有三百多个同学到车站去欢迎以吉洪诺夫为首的苏联文化工作者代表团。同学们兴奋得很，在贵宾们来到以前，大家热烈地在广场上唱歌跳舞。当吉洪诺夫等在台上出现的时候，广场上变成了欢呼的海洋。董亲义同学说:“这次我当面看见吉洪诺夫做报告，感到很荣幸。”叶美蓉同学说:“当我听完吉洪诺夫团长的报告后，一种幸福的感觉把我包围起来了。我真正以我们中国有这样伟大的朋友而骄矜。我以后一定要好好学习苏联青年的优秀品质。”现在，虹口中学全校同学正纷纷写信给苏联文化工作者代表团，表示自己对苏联的热爱和对代表团的欢迎之忱。"},{"type":"paragraph","text":"二、“能够看到你们多幸福!”"},{"type":"paragraph","text":"国棉二厂的工人听说苏联老大哥要来参观他们的工厂，个个人都感到无比的兴奋，大家莫不以愉快热烈的心情来迎接世界上最好的朋友，工人们激动地说:“亲爱的老大哥，我们想念得好久了，今天能够看到你们，多么幸福啊!”"},{"type":"paragraph","text":"昨天上午，工人们冒雨列队欢迎苏联文化工作者代表团团长吉洪诺夫和团员叶菲莫夫到厂参观。工人同志对于苏联老大哥下车间来看他们，表示非常感谢，纷纷说出他们心中早就想说的话。五十九岁的老工人周高升同志说:“我过去受帝国主义压迫，亲眼看到顾正红烈士在我们厂里流血牺牲。只有在毛主席领导和苏联老大哥的帮助下，我才得到今天的幸福生活。我们今后要加系向苏联学习，创造更美好的将来。”先进的郝建秀工作者胡佩英说:“我们的先进工作法都是学习了苏联总结生产的经验，才能总结出来的，我衷心感激苏联的帮助；感谢我们世界上顶顶要好的朋友。”二纺细纱间车间主任徐叔敏号召细纱工人学习苏联先进生产榜样，他说:“苏联纱厂断头率每千锭一小时只有十至十五个，我们现在有一百五十多个。我们必须降低断头率，向老大哥看齐。”印染工场全体工人表示要努力学习苏联先进生产经验，争取在一九五三年度每廿四小时产量达到四千匹(现在已达到三七五○匹)。"},{"type":"paragraph","text":"吉洪诺夫同志和叶菲莫夫同志在工人夹道鼓掌欢送下，离开了工厂。三纺细纱间戴可都保全小组立即举行了漫谈会，戴可都同志说:“我看到苏联代表如看到自己的亲兄弟一般。今天我们过着幸福的生活是和苏联老大哥的帮助分不开的，所以我们必须热爱苏联，学习苏联，不久的将来，我们一定能够过着苏联今天的幸福生活。”"},{"type":"paragraph","text":"三、教师们感到无比的亲切"},{"type":"paragraph","text":"苏联文化工作者代表团团员格鲁森科昨天上午到了复旦大学，与生物系的全体师生见面。格鲁森科博士在生物学上的伟大发现——细胞不经过分裂而形成新的细胞。是生物系每一个师生所钦佩的。今天，有机会同聚一室，大家感到无限的幸福。听了格鲁森科博士的谈话以后，许多同学开心的跳起来说:“格鲁森科博士亲切的谈话，使我们更明确的认识了学习生物的目的是改造自然、造福人类。我们完全有信心学好业务，做一个人民所需要的生物学工作者，或是生物学教师。”"},{"type":"paragraph","text":"生物系的教师们在教学改革学习中，深深体会到苏联先进生物科学的优越性，今天和格鲁森科同志见面，感到无比的亲切，热烈的提出问题，讨论研究，并请解答。一致认为:“格鲁森科博士的谈话深入浅出，生动透澈，具有高度的思想性，短短一小时的谈话，给予我们很多启示，更明确了今后努力的方向。"}]}