{"id":277146,"date":[{"year":1952,"month":11,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2050","ytitle":"","mtitle":"湖北省武昌实验小学怎样学习苏联先进教学经验(下)","ftitle":"","authors":["张奎"],"text":[{"type":"paragraph","text":"张奎"},{"type":"paragraph","text":"语文教学举例"},{"type":"paragraph","text":"为了具体说明新教法的教学过程及其优越性，兹举鄢老师采用新教法在第一个学期教五下国语“西瓜弟兄”一课的情况为例，介绍如下:"},{"type":"paragraph","text":"首先，她认真做好备课工作，研究教材，决定教学目的，写出教案:"},{"type":"paragraph","text":"(一)教材研究:(1)中心思想——本课是以一个生动的故事对比说明八路军高度的纪律性和劳动人民对他们的拥护与热爱，及国民党反动派军队任意取夺人民财物受到人民的憎恨。(2)课文体会——本课主要的特点有二:一为以对比的方法写出国民党反动派的“保安队”任意取夺人民财物与八路军的纪律严明不取人民一针一线，黑暗与光明对照，憎爱分明，而且由于二者的比重适当，爱和光明的一面完全战胜了黑暗的一面，主题思想非常鲜明；二为本文的结构有严密的系统，如描写西瓜老二的思想转变，开始写他又急又怕，如“急得不得了”，“急急忙忙”，“命也不要啦”，“心就痛得像刀扎”；其次，写他又惊又喜，如他自言自语说:“这八路军可真怪呀”，“吃西瓜，弟兄们”；最后，写他对八路军的敬爱，如“走路渴呀，吃一块吧”，“看你们八路军，西瓜切开了，怎么不吃啊”，“我这瓜不要钱，随便吃吧!”"},{"type":"paragraph","text":"(二)教学目的。(1)思想教育方面——使儿童认识人民解放军在组织性与纪律性上的优良传统，及国民党反动派军队危害人民的罪恶，加深儿童对解放军的热爱，从而提高儿童遵守纪律的自觉性，共同维护班公约。(2)语文知识方面——使儿童知道用对比的方法叙述事物最容易分辨出事物的真象，并明白引号在这一课的用法，以及学会用“一股劲儿”、“可是”、“肩并肩”、“呆呆地”等词造句。"},{"type":"paragraph","text":"这一课，她四节教完，共一八○分钟，其教学过程如下:"},{"type":"paragraph","text":"第一节课:(她一进教室，态度庄严而愉快，值日生呼“立正”、“坐下”，动作整齐，丝毫不敷衍，纠正了以往起立不齐一，零零落落的现象)"},{"type":"paragraph","text":"(一)第一步做好教学的组织工作，不但要求课堂上有很好的秩序，而且要求学生的注意力都集中起来。(二)提问检查，复习旧课:(1)用“功劳炮有些什么功劳?功劳是怎样来的?”及“你读了前一课功劳炮有什么收获?”两题向全班学生提问，然后指名回答；(2)教师从总结学生的答案中联系到新课的题旨，再把课题写上黑板。(三)讲授新课。首先说明题旨及全文大意和中心思想，再清晰地朗诵全文一遍，给儿童一个全面而明确的概念，接着讲解第一段课文。"},{"type":"paragraph","text":"第二节课:(一)提问复习，叫一、二个儿童报告全文大意。(二)系统讲授，她着重说明以下两点:(1)列举实例对照说明国民党反动派军队的罪恶与人民解放军的优秀品质，使儿童憎爱分明；(2)有系统地说明西瓜老二思想转变的过程。(三)总结课文要点，巩固新知识:(1)从老大的西瓜被反动派军队抢光吃光，认识到反动军队对人民的危害；(2)通过老二思想转变的过程说明八路军纪律严明；(3)由于两种情况的对比，启发学生由内心里发出对解放军无限敬佩和热爱。(四)留家庭作业:叫学生回家用“一股劲儿”“可是”“肩并肩”“呆呆地”等词练习造句。"},{"type":"paragraph","text":"第三节课(翌日):(一)检查家庭作业。叫四个儿童到黑板上造句，韩立人写的是“美帝国主义武器虽然狠，可是他总是打败仗”，李德祥写的是“十月一日那天人民的队伍肩并肩的向前进”，钱渝生写的是“中国人民志愿军跨过鸭绿江一股劲儿向南追击敌人”，酆于慧写的是“志愿军叔叔给我们讲战斗故事，我们大家呆呆地听着”。(二)提问题讨论，深究课文。当教师要儿童想像着反动派“保安队”抢吃老大的西瓜时那种混乱情况，有的孩子说老大如阻止他们，一定被打得头破血流，有的说不但抢光老大的西瓜，而且把瓜苗也糟塌完了。并有许多孩子起来控诉，王尊三愤愤地说:“以前国民党军队在街上买菜不给钱，还要打人。”刘传城补充着:“我曾亲眼看到国民党匪军用枪托打一个卖菜的老头子。”当孩子们讨论到八路军自觉的纪律性时，黎正国起来作了检讨:“我不遵守纪律，不久我还与同学打过两次架，今天想起来很难过，以后我不应该再胡闹了，要好好遵守班公约。”"},{"type":"paragraph","text":"第四节课:(一)反复练习，巩固知识:(1)听写。由教师念，学习默写“他们一看见地里有这么多的西瓜，立刻散了队伍，跑到地里，你摘一个，我摘一个，大吃起来。”(为什么要默写这一句呢?老师说:因为这一句有五种连续的动作——看见、散开、跑、摘、吃。)(2)改错。教师提出两个句子叫学生改错，一个看学生能否知道引号的用法，一个看学生能否正确地写出“解渴”二字。(3)欣赏。学生精读课文，教师注意指导语调的抑扬顿挫，轻重缓急；通过欣赏，学生能正确地提出描写西瓜老二、由“急怕”到“惊喜”到“敬爱八路军”的思想转变过程的那些词句。(二)整理笔记。教师事先把课文中心思想与段落大意写在一块小黑板上，到这时候揭示出来，叫学生抄入自己的笔记簿。(三)留家庭作业。叫学生课外搜集解放军遵守纪律的故事。"},{"type":"paragraph","text":"从这一个教学过程中，我们可以看出他们如何运用课堂教学的几个基本环节。这些环节不是生硬地套用，相互之间也并无断然的界限，相反地，节与节之间是密切地有机的联系着的。(下)"}]}