{"id":277111,"date":[{"year":1952,"month":11,"day":27}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"在联合国大会法律委员会上","mtitle":"维辛斯基就“侵略”定义发表演说","ftitle":"驳斥侵略集团代表们所列举的荒谬理由","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿五日电】　据塔斯社纽约讯:苏联代表团团长维辛斯基二十一日在联合国大会第六(法律)委员会上发表长篇演说，阐明给侵略下一明确定义的必要性与可能性，并驳斥了以美国为首的北大西洋侵略集团的代表们为了反对给侵略下定义所列举的荒谬理由。"},{"type":"paragraph","text":"维辛期基首先说明苏联政府在一九三三年二月裁军会议上就提出了关于侵略定义的历史性建议。当时就曾遭到与公开准备侵略的国家狼狈为奸的英国的代表的反对。维辛斯基驳斥了英国代表的所谓由于国际关系目前的情况，以及现代战争方法和现代侵略技术，确定侵略的定义不但没有用处而且很危险的谬论。接着，维辛斯基揭露美国反对给侵略下定义的真实原因说:一九四五年美国所持的观点就是今天苏联所支持的观点。美国代表团宣布说:美国政府所采取的新立场与它在一九四五年的立场截然相反，这完全是由于国际局势所致。而目前事态的中心是美国的侵略政策，这个政策的目的就是准备发动一次新的世界战争，和夺取统治世界的霸权。"},{"type":"paragraph","text":"维辛斯基说:美国和英国的代表们对于侵略定义所采取的态度，只能说是企图阻止大会通过一个能够在制止这种最危险的国际罪行方面起真正重大作用的侵略定义。美英两国采取这种态度不是偶然的。这种态度和现代资本主义的基本经济法则有直接联带关系的。这个经济法则就迫使垄断资本主义组织新的战争来榨取最高利润并取得世界经济霸权及世界政治霸权。维辛斯基并指出:联合国大会通过关于侵略的定义，就会给予所有真诚的和平支持者另一件反对发动新的世界大战的武器。"},{"type":"paragraph","text":"维辛斯基强调说:在给侵略下定义的时候，一个非常重要的因素是要承认这个原则，就是:任何国家不论它以什么为借口，不论它出于什么动机，只要它首先发动战争，也就是说首先采取定义中列举的任何行动，就必须被宣布为侵略者，而且要它对因此产生的一切后果负责。"},{"type":"paragraph","text":"维辛斯基指出构成侵略行为的行动是:对另一个国家宣战；甚至不宣战就以武装部队侵入其它国家的领土；以陆军、海军或空军攻击另一个国家的领土，或是故意攻击另外一个国家的海军或空军；没有得到另一个国家的政府的许可，或是破坏这种许可的条件，特别是停留的期限，或是地区的范围，以陆军、海军或空军在该国境内登陆，或是开进该国国境；以海军封锁另一个国家的海岸或港口；最后，对于在它的领土上组织起来然后侵入另一个国家领土的武装匪徒给以支持，或是不顾被侵略国家的要求，拒不在它自己的领土上采取能力所及的所有措施，取消这些匪徒所得的援助或保护。"},{"type":"paragraph","text":"维辛斯基在他的发言的最后一部分中提出了苏联代表团的结论:"},{"type":"paragraph","text":"一、确定侵略的定义是完全可能的。这已由历史上的经验所证明——苏联曾经提出一个侵略定义，而苏联在一九三三年七月三日到七月五日与一些国家缔结的十一个国际公约和一些其他国际协定，都包括了这个定义。"},{"type":"paragraph","text":"二、侵略的定义是有用的。包括上述定义并成为苏联与其他国家友好关系的基础的公约，已为它们之间的和平合作开辟了道路。"},{"type":"paragraph","text":"三、侵略的定义是必要的，因为它能够作为一个授权的国际机构在研究国际武装冲突问题时所遵循的准则。它能够作为安全理事会在应用联合国宪章第七章第三十九条与其他各条时的指导原则。"},{"type":"paragraph","text":"四、侵略的定义在危险的当前国际局势中是必要的、有用的，因为它是一个重要工具，有了这个工具，反对侵略与侵略者、对目的在于侵占与奴役外国与外国人民的非正义的掠夺战争的斗争就便于进行了。"},{"type":"paragraph","text":"维辛斯基在结语中说:苏联代表团坚决支持它所提出的要求确定侵略定义的建议，并要求所有的其他国家代表国都支持这个建议，因为这个建议是符合所有爱好和平国家的切身利益，并符合维护与加强和平及消除另一次世界大战威胁的利益的。"}]}