{"id":277171,"date":[{"year":1952,"month":11,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2543","ytitle":"","mtitle":"吉洪诺夫昨报告中苏友好与世界和平","ftitle":"格鲁森科、叶菲莫夫分别作生物学和历史学的报告","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　苏联文化工作者代表团团长吉洪诺夫，团员格鲁森科、叶菲莫夫，廿八日上午分别出席了报告会；下午，格鲁森科参观了中国科学院植物生理研究所和实验生理研究所。"},{"type":"paragraph","text":"吉洪诺夫在廿八日上午十时，出席了华东中苏友好协会和上海市中苏友好协会主办的报告会。报告会在市府大礼堂举行。参加者有机关、团体、学校的干部二千人。当吉洪诺夫由上海市中苏友好协会副会长潘汉年陪同进入会场时，受到了全场的热烈欢迎。"},{"type":"paragraph","text":"潘汉年副会长介绍吉洪诺夫和大家见面时，全场起立，鼓掌欢呼，热烈欢迎这位远道而来的嘉宾。"},{"type":"paragraph","text":"吉洪诺夫报告的题目是:“中苏友好与世界和平”。他首先说:苏联文化工作者代表团从中国的极北方到南方，从满洲里到广州，再转来上海，到处遇到的都是友好的感情。许多美好的地方，许多次友好的会面，使我们永远不能忘记这些可贵的日子。他说:到了上海以后，更怀着激动的心情访问了有历史意义的房屋。在这些房屋里，中国共产党曾经开过第一次代表大会，伟大的中国人民领袖毛泽东主席曾经在这里工作过，取得具有世界意义胜利的中国共产党曾在这里进行过最初的活动。他又说:作为作家，不能不想起鲁迅。是他说过要以他的笔杆作为武器。作为诗人，不能不记起马雅柯夫斯基。一九二七年，马雅柯夫斯基曾经以激动的心情，歌颂英勇的中国无产阶级和共产党员在上海发动起义的伟大事绩。吉洪诺夫代表红色首都莫斯科的人民，向伟大的中国人民与上海人民问好。"},{"type":"paragraph","text":"吉洪诺夫接着说:苏中两国人民的友谊是经过考验的，是用烈士的鲜血凝成的。他说:在苏联内战时期，他曾经见到中国同志参加了解放库班的斗争。他这次经过汉口时，又访问了苏联空军志愿队烈士墓。他说:这些烈士，为了中国人民和世界人民的幸福而牺牲了自己的生命。他说:我们苏中两国人民有很多共同之点；这就是，两国人民都是有才干的，热爱自由的，有丰富感情的，热爱真理的，热爱自己祖国的，热爱劳动的，和富有国际主义精神的。他说:苏联正在进行伟大的共产主义建设，以便改良气候，改良土地，为人民服务。中国也正在进行建设。这就是大家都说的非常正确的一句话:“苏联的今天，就是中国的明天”，苏联人民准备以全部的智慧和技术来帮助中国人民建设。他说:在广州时，看到过一座被国民党毁坏的桥梁是经过中国工人和苏联专家修复的；到汉口时，看到荆江分洪工程的模型，在伟大的荆江分洪的工程中，苏联同志也参加了工作；在扬子江，看到一只小轮船拖着一长列木船，这是学习苏联的经验，这些都能说明我们苏中两国人民的友谊。"},{"type":"paragraph","text":"吉洪诺夫又说:中国和苏联一样，将来不知要涌现出多少有才干的专家和干部，中国农民是智慧的和热爱劳动的，当土地上出现农业机器时，收获将会多么丰富，工业上也将有许多创造，将创造许多奇迹。在新中国有许多新的事情正在鼓舞我们，使我们永远不会疲倦，不会感到年老，在新中国永远是年青的!"},{"type":"paragraph","text":"吉洪诺夫最后说:苏中两国人民的友谊是牢不可破的，苏中两国人民的友谊是保卫世界和平的巨大力量，我们的友谊不仅要继续，而且要发展，这将使全世界人民得到鼓舞，使帝国主义感到恐惧。和平一定战胜战争，一定会胜利。"},{"type":"paragraph","text":"在长达两小时的报告中，吉洪诺夫充满感情的诗一般的话，一再为热烈的掌声所打断。当报告结束时，全体起立欢呼“斯大林——毛泽东”“毛泽东——斯大林”!斯大林万岁!毛泽东万岁!并向吉洪诺夫献花致敬。最后，潘汉年副会长号召所有到会的人要将报告内容传达给自己的同志、亲戚和朋友，让全上海五百余万人民都知道吉洪诺夫带来了伟大的苏联人民的友好的声音。"},{"type":"paragraph","text":"上午十时，格鲁森科应中华全国自然科学专门学会联合会上海市分会筹备会及上海市科学技术普及协会的邀请，出席了在中国科学院上海办事处举行的学术报告会。出席报告会的，有:中国科学院在上海的生物学研究者、复旦大学、华东师范大学生物学系的师生、华东农林部以及本市中等学校的生物教师等共六百余人。"},{"type":"paragraph","text":"报告会主席、上海市中苏友好协会理事卢于道致词，对苏联著名生物学家格鲁森科博士的光临，表示热烈欢迎。"},{"type":"paragraph","text":"格鲁森科报告的题目是:“米邱林学说的原理”。他用具体生动的事例，说明米邱林学说是生物学发展的最高阶段。他说:由于米邱林学说是建筑在辩证唯物主义的基础上，因此它正确地反映了客观事物并掌握了事物发展的规律。格鲁森科同时严厉地批判了反动的摩尔根主义并斥责了马尔萨斯的荒谬的“人口论”。他认为达尔文是一位唯物主义大生物学家，但他也批判了达尔文学说的唯心部分。"},{"type":"paragraph","text":"最后由卢于道代表上海生物科学工作者向格鲁森科致谢。报告曾到下午一时半结束。"},{"type":"paragraph","text":"叶菲莫夫上午十时出席了华东中苏友好协会、上海市中苏友好协会主办的报告会，对复旦大学和华东师范大学两校历史系师生及本市中等学校历史教师等七百余人作“关于中苏友好及苏联对中国历史的研究”的报告。报告会由复旦大学副校长、上海市中苏友好协会理事李正文主持。"},{"type":"paragraph","text":"叶菲莫夫入场时受到热烈欢迎。首先，他代表苏联人民向上海各校师生致以崇高的敬意。他详细地讲述了中苏两国人民友谊的发展，介绍了苏联历史科学研究中国的情况。他说:中国人民每一新的革命斗争的进展，在苏联都会激起巨大的反响。苏联人民像兄弟一样关心中国所发生的一切，伟大苏联诗人马雅柯夫斯基就曾写了一首歌颂中国工人阶级在上海武装起义的诗，叶菲莫夫在台上热情地朗诵这首诗，全场报以暴风雨般的掌声。叶菲莫夫又说:近年以来，毫不夸张的说，苏联人民曾举行不下几万次的报告会，探讨关于中国革命的问题。苏联人民迫切要求了解自己的兄弟，了解中国的历史，他说:苏联已经出版了毛泽东选集第一卷，已经翻译了许多中国历史和文学的著作，但这还是很不够的。我在中国短期间的访问和参观，更加强了这一信念，这就是要进一步研究中国工人运动和中国共产党领导斗争胜利的历史，这是我们面前的重大任务。叶菲莫夫在报告结束时高呼:“伟大的胜利的中国人民万岁”!李正文同志在致谢词中说:“上海各大学师生将要更好地学习苏联先进经验，并以完成教学改革的实际行动来答谢叶菲莫夫教授的报告”。"},{"type":"paragraph","text":"晚间八时，吉洪诺夫、别洛沙普柯、格鲁森科、查哈罗夫、叶菲莫夫出席了招待晚会，由上海市中苏友好协会副会长潘汉年，副总干事蒋燕及理事、著名越剧演员袁雪芬等陪同，观看著名越剧“梁山伯与祝英台”的表演。"}]}