{"id":277182,"date":[{"year":1952,"month":11,"day":29}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2154","ytitle":"","mtitle":"维辛斯基十一月二十四日在联大政委会关于朝鲜问题演说的摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　据塔斯社纽约讯:苏联代表团团长维辛斯基十一月二十四日在联合国大会政治委员会上发表关于朝鲜问题的长篇演说。维辛斯基在演说中首先指出:政治委员会即将结束关于朝鲜问题的辩论。所有爱好和平的人民都要求尽快地真正切实地解决朝鲜问题。维辛斯基指出:这个问题也是与整个联合国的切身利益分不开的，许多联合国会员国参加了美国对朝鲜的干涉，对于屠杀朝鲜与中国人民的一切罪行，他们都负有责任。"},{"type":"paragraph","text":"维辛斯基接着说:美国及一些在战俘问题上支持美国的其他国家所提出的提案，建议批准强迫扣留俘虏的原则。这样一种提案也是企图使委员会批准朝鲜美军司令部有计划地对朝中战俘使用的野蛮的压迫手段、残暴手段，包括枪杀在内。美军司令部使用这些手段的目的是要迫使战俘放弃被遣返的权利，使缔结停战协定的谈判陷入僵局，从而破坏缔结这种协定的可能性。美国统治集团非常明白，别人不能接受这个所谓原则，因为它悍然违反了一九四九年日内瓦公约和其他国际公约，也是不符合公认的国际法基本原则的。他们非常明白，朝鲜问题不能根据这个所谓的原则来解决，因为朝中司令部不能同意这种原则。"},{"type":"paragraph","text":"维辛斯基指出:美国提案以及墨西哥提案和秘鲁提案，企图歪曲国际法和国际公约，用所谓不得强迫遣返的论调，来给美国强迫扣留战俘的主张作辩护，而这种企图已经遭到了失败。"},{"type":"paragraph","text":"维辛斯基揭露美国统治集团正利用交换战俘问题来破坏停战，并援引日本报纸的报道，证明美国军事当局正利用日本人在朝鲜作战。"},{"type":"paragraph","text":"维辛斯基继而分析了印度提案，首先指出印度代表所说双方尽管意见不同但都满怀着获致停战诚意的话，是不符合实际情况的。维辛斯基说:二十一国代表团的提案的提案国和联名提案国，并没有表现他们有任何缔结停战协定的诚意，因为他们的提案并不能证明他们力求缔结停战协定，而只能证明他们力图继续朝鲜战争。维辛斯基又说:美国统治集团和美国代表的一切行径都使人毫不怀疑:他们对于结束朝鲜战争不感兴趣，而是蓄意继续这个战争，这个战争正是美国发动另一次世界大战的远大计划的一个组成部分。维辛斯基并举出美国代表人物和李承晚分子的好战言论来证明这一点。维辛斯基驳斥印度代表认为解决朝鲜问题的“原则”可以不符合国际法原则的论调，指出:采取这种态度就意味着甘愿冒险放弃原则的立场，而采取非原则的立场，采取一个不符合国际法中主要的公认原则的妥协立场。"},{"type":"paragraph","text":"维辛斯基进一步指出:印度提案企图利用日内瓦公约为拒绝遣返全部战俘的主张辩护，这就违反了日内瓦公约第一百一十八条和第一百一十九条关于停战后必须立即全部释放和遣返战俘的明确规定。维辛斯基说:印度提案中规定成立遣返委员会，这正好被美国利用，美国正想以“自愿”遣返为藉口扣留一部分战俘。成立这样的一个委员会决不能保证日内瓦公约所规定的那种遣返全部战俘；它将有一个恰恰相反的目的。从印度提案中有步骤地一再提到所谓自愿遣返一点便可很清楚地看出这个目的，所谓自愿遣返的目的只有想掩饰强迫扣留一部分应予遣返的战俘。而苏联所建议成立的和平解决朝鲜问题委员会才真正是一个公正的机构。维辛斯基对于印度提案主张由联合国担任仲裁人，并在他所建议成立的委员会里拥有决定性发言权一节，指出，这是完全不合理的。维辛斯基说:分析一下印度提案，就可看出，它是从一种美国的看法产生的:那就是，美军司令部有权扣留战俘。维辛斯基分析印度代表关于战俘分类问题的态度时指出:印度提案甚至一个字也没有提到南日将军十月十八日在停战谈判中所提出的建议，而这个建议是唯一公正合理的规定遣返全部战俘的建议。印度提案中所说的话，是不符合朝中方面在停战谈判中遵照的精神、目的和主要概念的。从印度代表团的提案看来，印度代表团所走的路线决不是真正能够打破板门店谈判中所造成的僵局，也决不是真正能够按照正义及根据国际法的原则和公约的准则设法解决交换战俘问题。这个提案和美国提案以及墨西哥提案和祕鲁提案一样，没有指出一条出路，它解决不了交换战俘问题。"},{"type":"paragraph","text":"维辛斯基指出:印度提案中不包括要求停止在朝鲜的敌对行动的建议，这就说明他们并不打算结束朝鲜战争。印度提出提案的目的，是要继续朝鲜战争，而不是结束战争。印度的提案是不能令人满意的，因而也是不能接受的。"},{"type":"paragraph","text":"维辛斯基叙述苏联代表团从一开始就坚持主张研究立即停止在朝鲜的敌对行动与和平解决朝鲜问题的措施，并提出了和平处理朝鲜局势的建议。而美、英及其他参加朝鲜战争的国家则不但规避解决、甚至规避谈论像停止朝鲜敌对行动这样一个极端重要的问题。"},{"type":"paragraph","text":"维辛斯基说:正在联合国本届大会的辩论的掩盖下在朝鲜做的事情——对朝鲜领土进行不间断的海盗式的轰炸，结果使城镇被毁灭，使和平居民被屠杀——证明美国统治集团对结束朝鲜战争不感兴趣。"},{"type":"paragraph","text":"维辛斯基最后说:在朝鲜停火是最重要的工作，而解决整个朝鲜问题的主要先决条件就是要成功地做到这一点。"},{"type":"paragraph","text":"由于上面所说的各种考虑，苏联代表团认为有必要在它的提案中增加一项立即完全停止在朝鲜的敌对行动的建议。这个建议如下:“建议朝鲜的交战双方按照双方已经同意的停战协定草案，立即完全停火，就是说双方停止一切陆、海、空军事行动，战俘全部遣返的问题应交给苏联提案所规定的和平解决朝鲜问题委员会去解决，在这个委员会中一切问题要经全体成员三分之二多数赞成决定。”"}]}