{"id":277143,"date":[{"year":1952,"month":11,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"本市失业人员统一登记工作逐步展开","mtitle":"第一期登记工作顺利结束","ftitle":"经里弄评议小组评议后分别予以登记、备案或转报","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　自本月五日左右开始的本市一百四十一个居民委员会地区的失业人员统一登记工作，已在本月二十日左右顺利结束。经过里弄评议小组评议后，已分别予以登记、备案或转报民政机关或社会救济机关进行救济、安置。在登记工作进行时，发现生活特殊困难者，并立即进行了临时的紧急救济。"},{"type":"paragraph","text":"在登记的失业人员中，以解放以前失业的职工和知识分子为大多数。其次为已经停工歇业、生活困难要求就业从事雇佣劳动的独立生产者、行商摊贩、资方代理人及小工商业主；再其次为生活困难要求就业的旧军官、旧官吏。此外，登记的还有少数解放后曾在部队、机关、团体或工矿企业工作因犯错误而被开革或因其他原因辞职、离职、目前尚无其他职业、生活困难者；或过去从事宗教或迷信职业现在生活困难要求就业者；以及其他失业人员。"},{"type":"paragraph","text":"对于从来没有职业或一向没有固定职业的家庭知识妇女、贫苦失学青年、要求就业以维持家庭生活者；或者过去曾经一度做工、以后停止工作过家庭生活靠家属供养、已长期不做工而现在生活尚有困难要求就业的家庭劳动妇女，经小组评议后，认为这些人不属于失业人员范围，虽未予以登记，但都予以备案。在备案的人员中，还包括了一部分生活虽不十分困难，但有专门技术或其他特长，为国家建设所需要现无固定职业要求就业者。至于生活困难要求就业但因年老体弱或其他原因而丧失了工作能力无法就业者；以及向无正常职业现尚缺乏就业条件而生活困难者，经里弄评议小组评议后，都已由市劳动就业委员会转报民政机关或社会救济机关予以适当的救济或安置。"},{"type":"paragraph","text":"在自报评议前，失业人员都经过了关于劳动就业政策和登记范围、登记办法的学习，对于政府的劳动就业步骤和政策，一般都有了初步的认识，克服了有些人希望登记上马上找到工作的急躁情绪。他们绝大多数都确确实实、实事求是地陈报了自己的文化程度、工作技术、家庭经济情形、过去经历和失业经过等情况。有些失业人员经过学习后，自动向登记委员会检讨了在报名时的不老实态度；也有失业人员的家属在了解了政府的政策后督促自己家属更正虚报的情况。有一个华成烟草公司工人知道自己妻子少报了家庭收入后，第二天就亲自到登记委员会报名站去要求更正；闸北区光华坊有个失业人员把自己二年工龄虚报为八年，在乡下已分到了土地也不讲，他哥哥知道后，认为政府这样无微不至地照顾失业人员，而我们竟以这样不老实的态度来对待是不应该的，所以在评议时把这些情况实事求是地陈报了。卢湾区铭德里有一酒店老板，店里雇有职工，在看到劳动就业的办法后，就把酒店歇业，把职工解雇，自己改摆酒摊，里弄进行失业人员统一登记时，他即报名申请登记，在评议时当场被同组评议的其他失业人员揭穿。蓬莱区有一失业人员假造了曾在某纸盒厂做工的证件，也终于被居住在该里弄二十余年的邻居说穿。参加评议的人都抱着认真、严肃、对人民负责也对自己负责的态度，对于谎报自己情况企图矇混登记的，都当场进行劝说或向登记委员会揭发。"},{"type":"paragraph","text":"经过自报评议后，在这次一百四十一个居民委员会地区的里弄中，暂时不能登记的人员为数不大。其中包括从无职业或长期无固定职业但有其他收入或有亲属供养而生活尚可维持者；尚未歇业的小工商业主和生活尚可维持的行商摊贩要求转业者；歇业的小工商业主生活尚可维持者；在职人员要求转业者，在学学生要求离学求职者以及农村已有适当安置者。有些人明知自己不合这次失业人员统一登记的范围，但抱着试试看的侥幸心理申请登记。经过反复宣传，说明劳动就业的政策、步骤和登记范围后，很多暂不登记的都自动放弃了登记。没有评上的经过宣传解释后，也都明白了本市劳动就业工作在当前最迫切的任务是失业人员经过登记、分别缓急逐步就业的问题，并且相信今后自己一定会有就业机会。榆林区蒋家浜一位老先生说:“我起先也很急躁，只想快点也给我登上个记，而且我还写信叫乡下二个在读书的儿子快点来上海报名，亏得听了你们的宣传解释，我已去信叫他们不要上来了，我自己也还过得去，也应该慢慢地登记。”黄浦区宝兴里评议后暂不登记的李翠珍说:“我这次虽然没有评上，但在人民政府领导下，我相信以后一定还会有机会的。”江宁区的耿宝妹，在评议决定暂不登记后也说:按照政府的办法，这次登记我没评上是完全对的，我一定还要像过去一样地积极参加里弄里的各种工作。"}]}