{"id":277180,"date":[{"year":1952,"month":11,"day":29}],"page":"3","source":"“大众电影”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2950","ytitle":"","mtitle":"访苏联电影艺术工作者代表团团长亚历山大·谢尔盖维奇·费道罗夫","ftitle":"","authors":["唐漠"],"text":[{"type":"paragraph","text":"唐漠"},{"type":"paragraph","text":"一九五二年十一月八日晚上十一点钟，我们访问了费道罗夫。"},{"type":"paragraph","text":"亚。谢·费道罗夫，苏联电影事业部部务会议委员，科学教育影片管理局局长，是一个卓越的科学知识普及家。由于锻冶金属研究工作中的成功，他曾获得技术科学硕士学位，并担任了科学院物理问题研究院一级研究员。很久以来，他就从事科学知识的普及工作，编辑科学普及杂志“科学与生活”，并著作了很多关于各种技术问题的通俗书籍。他底“火热的空气”一书曾发行到五十万册。这样一位学者，也许人们会想像他是已经上了年纪的人，但他是苏联电影艺术工作者代表团中最年轻的一位，是一个生长在苏维埃年代的青年学者，一九二七年的时候，他还刚从中学毕业呢。"},{"type":"paragraph","text":"而现在，这位年青的学者兴奋地和我们谈着他来中国的情形。不久以前，他正在苏联南部的休养地克里米亚度着他的假期，突然，在一个晚上，苏联电影事业部部长波尔沙可夫给他来了一个电话，叫他准备到中国去。这时，他的休假期还有十八天，但是他毫不惋惜。仅仅以不到一昼夜的时间，他就赶了一千五百公里的路程，到了莫斯科。在电影部里，波尔沙可夫部长对于他这么快的到来，感到了非常惊讶。"},{"type":"paragraph","text":"“你一定很想到中国去吧?”部长说。"},{"type":"paragraph","text":"“是的，要是你接到这样的命令，我想也会这样的。”费道罗夫回答他，他们都笑了起来。"},{"type":"paragraph","text":"费道罗夫就是带着这样渴望的心情来到中国的。他说，他曾经在书本和谈话中深深地向往着新中国，但只有到了新中国之后，他才更深刻地体会到中国人民对苏联人民的热爱，无论是中国的文化界、电影工作者或者朴实的劳动人民，对于他们的情感都是那样的热烈、真诚，使他留下深刻的印象。他和我们谈着几个钟头以前他在北京西郊参加农民和工人庆祝十月革命节的情景，谈到他到北京的那天晚上，就见到毛主席的情景。他说:“在怀仁堂的晚会上，我能够那么近地看到毛主席，和他谈话，我能够那么紧紧地握着毛主席的手，心里感到了莫大的幸福。毛主席是伟大中国人民的领袖，和他见面的情形是永生也不会忘记的。”"},{"type":"paragraph","text":"作为一个电影工作者，他回答着记者们关于苏联电影的许多问题，他谈到了苏联电影发展的情况，谈到了苏联电影为了保卫和平所做的斗争。他说苏联电影保卫和平的斗争，主要表现在这样三个方面:首先是反映苏联人民的和平建设方面，苏联人民从来没有想到过侵略别人，他们所从事的巨大的和平建设就是证明，苏联电影拍摄了很多这一方面的影片，表现了苏联人民忠实于和平事业的愿望；再是表现各国人民之间的友谊方面，苏联和各人民民主国家合作摄制了很多影片，如和中国电影工作者合作拍摄的“解放了的中国”“中国人民的胜利”，以及和罗马尼亚、阿尔巴尼亚、捷克斯洛伐克等国家合作拍摄的影片，都表现了各国人民之间的友谊，这一次展览的影片“我们坚持和平”，也是苏联和德国及许多国家合作摄制的，这部影片充分表现了各国人民对于和平的愿望和各国人民的团结；还有，在揭露战争贩子的罪行方面，苏联也摄制了许多影片，如“俄罗斯问题”“秘密使节”等。"},{"type":"paragraph","text":"费道罗夫说:“在我们苏联有一项法律，这是任何资本主义国家所没有的，就是绝对禁止战争宣传，并把战争宣传作为最大的罪行。苏联电影也和其他部门一样，它是致力于保卫和平、反对战争的斗争的。”"},{"type":"paragraph","text":"谈到电影中表现现代生活的主题时，费道罗夫指出:苏联人民的现实生活是如此丰富和广阔，苏联人民正在为着建设共产主义和保卫和平而进行着忘我的劳动，苏联电影自然也集中地注意着表现和创造优秀的现代生活的作品。苏联每年出品了许多新闻纪录片报导人民今天的生活，也出品了许多故事片，如这次参加影展的“金星英雄”和“顿巴斯矿工”就是。同时，也把苏联读者最喜爱的文学作品改编成电影，如“真正的人”以及正在拍摄中的“收获”等。谈到了改编文学作品的问题，费道罗夫说:“我们的电影艺术不局限于文学作品狭隘的改编方式，我们常常予以新的补充。因为现实往前发展了，我们也要表现更往前发展的现实。如‘金星英雄’影片就比小说更往前发展了一些。小说只表现了修建发电站，影片更表现了电力在农业上的运用。”"},{"type":"paragraph","text":"话题转到了科学片，这是费道罗夫最熟悉的一个部门了，他谈到了苏联科学片厂的情况，谈到了科学片的各个片种，谈到了他们的科学普及片怎样介绍着工业上的先进生产技术，介绍着农业上提高收成的经验，以及如何摄制成套的影片，像课本一样，教人如何开汽车、火车和拖拉机等等。要不是时间的限制，他说就是谈到天亮也谈不完。"},{"type":"paragraph","text":"我们知道，自从一九四六年，费道罗夫参加苏联电影部以来，他的努力和学识对于苏联科学普及电影的成绩是起着重要作用的，他和科学家们有着紧密的联系，在他所编辑的杂志“科学与生产”上，有着很多苏联著名的学者参加工作。苏联先进学者们的参加科学影片的工作，对苏联科学影片的发展起了很大的作用。"},{"type":"paragraph","text":"科学片是推广科学成就到人民中去的重要工具。费道罗夫曾经在他所写的一篇文章里说过:“联共(布)中央委员会要求科学知识的宣传，成为高度思想的、有目的的、战斗性的宣传，并成为对一切反科学见解采取不妥协态度的宣传，以便使这个宣传与共产主义建设的具体任务，与生动的现实取得密切联系。”(注)就是这样的，苏联每年出品数百部科学片，给观众们介绍着科学上的最新成就，帮助和鼓励人民更迅速的进行共产主义建设。"},{"type":"paragraph","text":"费道罗夫特别向我们说:“苏联的科学成就是多方面的，这和任何一个资本主义国家不同，他们可能在科学的这一部门或那一部门获得成就，但是在我们的国家，科学的各个方面都有成就，没有一个方面不是向前发展的。我想，中国也会出现这样的情形，中国科学各个方面同时发展的时候也会来到，一个人民当了主人的大国一定会这样的。”显然，谈到这里的时候，费道罗夫是在祝贺我们中国科学发展的远大前程了。"},{"type":"paragraph","text":"谈到了对中国电影的意见时，他首先告诉我们这样一个事实:单是“白毛女”和“钢铁战士”这两部影片，在去年的半年之内，在苏联的观众就达到了两千万，这表示苏联人民是非常欢迎中国影片的。苏联人民都以极大的兴趣来看中国影片，而中国影片也给他们非常强烈的印象。他说，“我很喜欢中国影片。中国影片的朴实、真实性和诚挚的感情给我很深的印象。中国电影很好地表现了中国人民的英勇，和他们为建立一个独立国家所作的斗争，这对于我们了解中国有着很好的帮助。”在谈论中国影片的末尾，他提出了一个希望，就是希望能够很快地看到表现现代题材的中国影片，表现中国人民，农民、工人和知识分子在建设新中国中的光辉劳动，表现他们在打制了地主、官僚资本家和帝国主义后所得到的伟大建设成就。"},{"type":"paragraph","text":"时间已经过了午夜一点了，虽然我们都还有很多的话要谈，我们也不能不结束这一次访问了。费道罗夫在结束谈话的时候，再三地要我们向观众们、读者们转致亲切的问候，转致苏联人民的敬意。"},{"type":"paragraph","text":"“当我回到祖国去的时候，我也一定把中国人民那样热烈的接待告诉苏联人民，”费道罗夫说:“我们苏联人民非常重视真诚的友谊，为了报答中国人民的那样深厚的情感，我们只有更深的爱中国!我们苏联人民一定站在中国人民一起，因为我们知道，中国人民也和我一样，是在忠诚地保卫着世界和平。”费道罗夫说得这样激动和真诚，显然，他的情感已经和我们中国人民结合在一起了。"},{"type":"paragraph","text":"(注)见“苏联科学影片三十年”，“电影艺术”一九五○年第一期。"},{"type":"paragraph","text":"一九五二，十一，十三。"},{"type":"paragraph","text":"(载“大众电影”十三期)"}]}