{"id":277250,"date":[{"year":1952,"month":11,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1930","ytitle":"","mtitle":"感谢苏联电影大师给我们的帮助","ftitle":"","authors":["田华"],"text":[{"type":"paragraph","text":"田华"},{"type":"paragraph","text":"我们参加了第七届国际电影节和军队电影节之后，在归国的路上荣幸的得到了苏联电影部的招待，在莫斯科和列宁格勒作了十天的参观。虽然时间不多，到的地方很少，但这却是我们一生中难以忘记的一页。我们在这十天当中，贪婪的看着一切，听着一切，因为我们知道，能遇到这样的机会是不容易的，所以我们就更加珍惜每一刻时间，作着参观访问和学习。"},{"type":"paragraph","text":"我们除了参观了列宁墓、克里姆林宫、冬宫、地下电车道、公园、斯大林七十寿辰礼品博物馆、立体电影等等外，更有重点的参观了几个大的电影厂，电影大学和电影演员剧院。并且还看了莫斯科小剧院的话剧“小树林”，莫斯科大歌剧院的古典戏“伊格尔王子”与闻名的“天鹅湖”。总之，在每天参观和观摩戏剧演出的活动中，都使我们得到了很多鼓励和教育。现在我只把我们和苏联优秀的电影导演演员大师们会面的印象谈谈，从这里也可以看出我们两个伟大国家的人民之间的友谊。"},{"type":"paragraph","text":"在列宁格勒电影制片厂里，我们幸运的看到了美尔卡索夫，即饰演“波罗的海代表”中的老教授、“彼得大帝”中的儿子、“列宁在一九一八”中的高尔基的演员，他不但给中国观众留下了不可磨灭的印象，而且通过了他真切成功的表演，使我们得到!很多启发和教育。我们喜爱着他的艺术，关心着他的每一部新片的出现，使人高兴不能忘怀的是我们今天亲自看见了他，他身材很高，有了皱纹的脸上总是带着慈祥的微笑，这表情打破了我们之间的生疏，接着是热情的握手、问好。我们渴望着向这位人民演员请教，不巧，这天他正在拍片子，不得已和我们告辞，去进行他的工作。在我们参观完电影厂，正坐在放映室准备看电影时，突然进来一位白发苍苍的老人。经过重新介绍后，我们才发现这位老人就是契尔卡索夫同志，在这么长的时间里他是一直坐在自己的化装台前进行着角色的创造工作——化装，我们每个人的视线都集中在他脸上，他也好像从我们表情里发现了什么似的，于是笑着对我们说:“作一个电影演员需要巨大的努力，和巨大的忍耐，再加上一点天才”。"},{"type":"paragraph","text":"在九月十七日晚上七点钟，我们第一次和电影大师们开座谈会，和我们座谈的有马卡洛娃——饰演“青年近卫军”中的奥列格妈妈，“宝石花”中的铜山公主，“乡村医生”中的医生等角色。她在电影大学任教员已经八年之久。另外还有契尔柯夫同志——饰演“马克辛少年时代”中的马克辛，“荣誉审判会”中的威廉斯基，现在他在电影演员剧院担任艺术指导，是最高苏维埃代表，为了不浪费一分钟，我们很快的向他们提出了问题，他们除了对我们提出的:演员的培养与训练?如何创造角色?如何体验生活?和把生活用于角色等问题作了仔细的解答外，还给我们介绍了一下电影大学的一般情况，和他们个人的宝贵经验，我们在聚精会神的听着，但因他们还有另外的约会和座谈，不得已和我们分手了。临行时他们又谈到“一个苏联演员为了更正确而真实的反映工人农民，及进行社会主义建设的英雄们，演员本身必须具备一般社会主义国家公民的好品德”(他们指出了思想改造的重要性)然后他们更严肃而亲切的告诉我们:“一个成功的演员或一个普通的演员，他本身是个很普通的人物，如果他感到比别人高一头，那他的表演将永远也不会成功。”"},{"type":"paragraph","text":"给我们印象很深的还有著名的苏联电影导演普多夫金同志，我们遇到他是在莫斯科电影制片厂忙碌的摄影场里，他正在把著名的苏联小说“收获”拍成电影。这时候他正和他的左右手，灯光师，布景师，摄影师，在一起忙碌的安排着灯光位置及摄影机的角度，从他那朴素的举止，和他辛勤的工作中，你简直不相信，站在你面前的人就是举世闻名的有着巨大成就的电影工作者，老前辈普多夫金，——天才的电影导演和著名的电影艺术理论家。他虽已五十多岁，但他还在紧张的实际工作中亲自指挥着一切，这种工作精神使我们很感动，可以说每个苏联的艺术家们都非常醉心于自己的事业，都在那里用自己的“巨大努力”和“巨大忍耐”在为苏联的电影和全人类的艺术创造着新的光辉和新的胜利。"},{"type":"paragraph","text":"他们对中国电影所走新现实主义的道路，中国电影的正确的思想性和人民性和它所获得的成就，向我们祝贺。但我们自己知道，虽然我们一直遵循着毛主席的指示和得到苏联先进电影的帮助，得到了不少成绩，对世界和平起了一定的作用。但我们的工作中还是存在着缺点和错误的，更不用说距离苏联先进电影的成就，还有着很远的一段路程。可是我们很珍贵这些意见，因为我们懂得这是苏联电影工作者和苏联人民对于年青的中国电影的热情鼓励与宝贵的指教。"},{"type":"paragraph","text":"在举行中苏友好月的今天，我特别对苏联电影部对我们的招待表示衷心的感谢；对艺术界的老前辈——苏联电影大师们的热情帮助致以无限的敬意，并要求在中苏两个伟大国家的人民深厚友谊的更加发展与巩固中，得到这些大师们对我国的年轻的电影与戏剧事业更进一步的帮助与指教。"}]}