{"id":277255,"date":[{"year":1952,"month":12,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"苏军红旗歌舞团昨在沪首次演出","ftitle":"演出节目精采到会两万观众一再鼓掌热烈欢迎　会外并有数百万人民从电台中倾听了演奏盛况","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　以鲍·亚·亚历山大罗夫为首的苏军红旗歌舞团，应华东中苏友好协会和上海市中苏友好协会的邀请，昨晚七时在文化广场举行在上海的首次表演会，受到参加表演会的两万观众的热烈欢迎和赞扬。另外，华东和上海市的数百万人民并从人民广播电台的转播中倾听了演奏盛况。"},{"type":"paragraph","text":"出席这一盛大表演会的，有:华东中苏友好协会副会长舒同、陈望道，上海市中苏友好协会副会长夏衍；中国人民保卫世界和平委员会华东总分会副主席沈志远，上海市分会副主席王芸生；华东和上海市各人民团体的负责人张灿明、钟民、何宇珍、沈粹缜以及上海文艺界人士巴金、周小燕等。"},{"type":"paragraph","text":"出席表演会的，还有:华东军政委员会副主席谭震林；中共中央华东局第四书记张鼎丞；上海市人民政府副市长方毅、盛丕华；中共上海市委员会第四书记陈丕显；中国人民解放军华东军区公安部队兼淞沪警备区副司令员林维先，华东军区海军司令员袁也烈；华东军区上海防空部队司令员陈华堂以及上海市人民政府外事处处长黄华等。"},{"type":"paragraph","text":"苏联驻上海总领事施捷利、苏联对外文化协会驻上海代表魏立夏金、苏联驻华商务代表处上海分处处长浦洛柯菲也夫以及现在上海帮助我国进行各项建设工作的苏联专家们，也应邀出席表演会。"},{"type":"paragraph","text":"前往观看的，还有:工人、中国人民解放军、青年、妇女、机关干部等各界群众两万余人。昨天的文化广场布置得庄严雄伟，全场灯火辉煌，光彩夺目。赶修文化广场的工人们把赶修工程作为参加“中苏友好月”活动的具体表现，并作为欢迎苏联友人来沪的献礼。"},{"type":"paragraph","text":"七时廿分，集体荣获过革命红旗、红星勋章和战斗红旗勋章的苏军红旗歌舞团，包括一百三十位优秀的歌手的大合唱队和包括有六十位音乐家的乐队整装步上舞台。由于他们以艺术武器对苏维埃祖国和人民的贡献，几乎每一个团员的胸前都佩挂着苏联政府奖予的荣誉的勋章和奖章。观众看到苏军红旗歌舞团的出场，全场欢腾，齐声高呼:“斯大林—毛泽东”，“毛泽东—斯大林”，暴风雨般的欢迎的鼓掌声达五分钟之久。"},{"type":"paragraph","text":"表演会开始，乐队奏中苏两国国歌，全场肃立。华东中苏友好协会副会长、华东军政委员会文教委员会主任舒同致欢迎词。他代表华东和上海市人民向以鲍·亚·亚历山大罗夫为首的苏军红旗歌舞团表示诚挚的欢迎并致以崇高的敬礼。他对苏军红旗歌舞团用艺术的武器为保卫世界和平而战斗的卓越的功勋，表示衷心的敬意。他又说:“我们深信，你们浸透了共产主义的、具有高度思想性和艺术性的歌唱和舞蹈，必将使我们在学习苏联先进经验和为建设我们伟大祖国的事业中，发生极其重大的作用，也必将成为更进一步巩固中苏两国人民之间牢不可破的友谊的巨大推进力量。”"},{"type":"paragraph","text":"演出节目开始了。俄罗斯共和国人民演员、斯大林奖金获得者鲍·亚·亚历山大罗夫任艺术指导兼总指挥，俄罗斯共和国功勋艺术家、斯大林奖金获得者巴·维尔斯基任舞蹈指导，俄罗斯共和国功勋艺术家、斯大林奖金获得者孔·维诺格拉陀夫任合唱总指挥，俄罗斯共和国功勋演员付·亚·亚历山大罗夫任乐队指挥。昨天的表演分两部分进行，共演出了二十一个精彩节目。"},{"type":"paragraph","text":"演出的每一个节目，都受到观众的热烈欢迎，都博得了经久不息的雷动的掌声。好些节目，经观众一再热烈的要求，又演唱了第二次。每一个节目演完后，演员谢幕达五、六次之多。"},{"type":"paragraph","text":"表演会结束时，鲍·亚·亚历山大罗夫团长偕同全体团员，在暴风雨般的掌声和欢呼中向观众致谢。华东中苏友好协会副总干事王力和上海市中苏友好协会副总干事蒋燕代表华东和上海市中苏友好协会向苏军红旗歌舞团献赠了一面巨幅锦旗。这时，二百多个少女上台向全体团员献花。欢腾的观众全体起立鼓掌，最后全场转为热烈欢呼“斯大林—毛泽东”“毛泽东—斯大林”，达十数分钟之久。"},{"type":"paragraph","text":"在热烈的掌声中，鲍·亚·亚历山大罗夫致词。他说:“我感谢你们对我们演出所表示的热烈的欢迎，感谢你们的赞扬，感谢你们赠给我们的美好的鲜花和旗帜!你们这样热诚地赠给我们旗帜，我们怀着兄弟般尊重的心情来接受!让这面旗帜成为我们苏中两国人民之间永恒的牢不可破的友谊的象征吧!”鲍·亚·亚历山大罗夫团长致词后，全场观众情绪更为热烈，大家齐声高呼:“万岁!斯大林!”“万岁!毛泽东”，经久不息。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52c1010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏军红旗歌舞团在上海首次演出——开幕式</FONT>"}]}