{"id":277325,"date":[{"year":1952,"month":12,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2581","ytitle":"","mtitle":"关于世界主要矛盾的问题","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"资本主义国家间的矛盾尖锐化"},{"type":"paragraph","text":"第二次世界大战之后，资本主义世界的面貌起了本质的变化，即是:德、日、英、美、法、意等六个帝国主义强国中，德、日、意三个帝国主义由于军事的失败，已从强国的名单中被勾销了。在资本主义世界中，法国因战争遭受了严重的削弱，丧失了作为强国的资格，剩下来的只有美英两个“强”的帝国主义国家了。但英帝国主义也为战争所削弱，在军事上、政治上、经济上都显得软弱无力，连保卫它自己的殖民地的能力都没有了。"},{"type":"paragraph","text":"只有美帝国主义非但未因战争而削弱，反而因战争发展了工业生产，加强了对欧洲的输出。美国独占资本家获得了巨额战时利润。战后他们为了保持这种高额利润，就要求维持战时甚至超过战时输出的那样水准，因此，他们要从德国、日本、意大利手里夺取国外市场与世界的原料资源。要从英法手里夺取殖民地，从而取得世界霸权。这是美帝国主义战后扩张政策的根源。"},{"type":"paragraph","text":"美帝国主义的扩张政策的目的，是为了建立世界霸权。首先它利用英国战后经济的困难，通过“马歇尔计划”，加强对它压迫，使它在经济上永远依赖美国，以便夺取英国的殖民地，排除它在西欧的势力，在远东的势力，在拉丁美洲的势力，以及在中东和近东的势力。这就加深了美英之间的矛盾。而美英之间的矛盾，正是资本主义国家间的主要矛盾。"},{"type":"paragraph","text":"远在九○年，斯大林说到帝国主义国家间的矛盾特征时，他就指出:帝国主义矛盾中的主要矛盾，是美英之间的矛盾。它表现在商品输出方面，资本输出方面，甚至原料资源争夺方面。战后，美英之间在近东与中东的石油斗争上，在西欧的霸权争夺上、在地中海控制权的争夺上。实行“马歇尔计划”之后，美国在英镑地区的国家取得了绝对的优势，它的商品和资本伸入澳大利亚、新西兰、印度、加拿大、马来亚，并且控制了整个拉了美洲的市场。英美之间的矛盾日益尖锐化。"},{"type":"paragraph","text":"特别由于战后对立的两大阵营的形成，资本主义国家的统一的世界市场解体，出现了社会主义体系的和平民主阵营的世界市场。这两个世界市场是按照相反的方面发展。资本主义世界市场，由于这些国家工业生产的停顿，经济危机的延续发展，对各个人民民主国家的实行经济封锁等等，销售的市场越来越少，取得原料资源的范围越来越小，再加上经济封锁政策的继续，世界销售市场与原料取得范围的条件，对它们将更加恶化下去，加深资本主义的总危机，而资本主义国家争夺世界市场与攫取原料资源的斗争将更加白热化。"},{"type":"paragraph","text":"资本主义国家间的战争是不可避免的"},{"type":"paragraph","text":"另一方面来说，美帝国主义以资本主义世界霸主的姿态控制战败国——西德、日本、意大利，使这些国家服服贴贴的任其榨取，听从它的指挥。连战胜国英法等国，也得执行它的命令，顺从它的意旨。但我们是否可以推断这些国家永远会被美帝国主义所束缚呢?"},{"type":"paragraph","text":"西德、日本虽然是战败国，可是它存在着相当的经济基础与政治基础，在美帝国主义武装占领之下，如果认为这些国家不会重新站出来，挣脱美国的桎梏，没有人敢做这样的保证。第一次世界大战后，德帝国主义的复活不是个很好的例子吗?"},{"type":"paragraph","text":"至于英国和法国是在美帝国主义束缚之下，它们的殖民地馆售市场和原料资源为美国独占资本家所吞噬，“马歇尔计划”的掠夺，渗透了这两个国家的经济，使英法资本家损失了高额利润，他们会永久的忍耐下去?不跟美国资本家发生冲突?绝不如比!英国资本家已经有这样的表示了:“英国必须输出，不然就是死亡!在市场问题上，英国的大敌是美国!”法国在对重新武装德国问题上以及对干涉法国内政问题上，也强烈的反对美国了。"},{"type":"paragraph","text":"资本主义发展是不平衡的，资本主义国家的力量对比，不是永久不变的。这些国家绝不会永远作为美国经济的附属品，资本主义国家间的战争是不可避免的。"},{"type":"paragraph","text":"斯大林说过“资本主义的世界经济体系，包藏着总危机和军事冲突的因素，因此现代世界资本主义的发展，并不是以安稳平衡的前进形式进行的，而是通过危机和战争灾祸进行的。问题是:各资本主义国家不平衡的发展，通常到一定时期便要引起世界资本主义体系内均衡的猛烈破坏，而那些认为自己比较缺乏原料和销售市场的资本主义国家，则通常企图运用武力来改变现状，重新划分‘势力范围’，以求有利于自己。结果便是资本主义世界分裂为两个敌对营垒并互相进行战争。”(一九四六年二月九日“在莫斯科斯大林选区选举前选民大会上的演说”)。"},{"type":"paragraph","text":"当前资本主义国家间的矛盾为甚么是主要的?"},{"type":"paragraph","text":"有人说，资本主义和社会主义间的矛盾，不是比资本主义国家间的矛盾更剧烈吗?那末为甚么说:资本主义国家间的矛盾更剧烈吗?那末为甚么说:当前资本主义国家间的矛盾是主要的呢?"},{"type":"paragraph","text":"是的，从理论上说是对的，从现象上看也是对的。只要资本主义存在一天，它与社会主义之间的矛盾也就存在一天，这个矛盾始终是基本的。正因为如此，各国的独占资本家从未放弃过反对社会主义苏联过，战后各国战争贩子特别是美国战争贩子一直在叫嚣着反苏战争，积极布置着反苏阵地，他们把一切军事上的措施，战争的行动，都说成是反苏的。"},{"type":"paragraph","text":"究竟美帝国主义是不是完全为了反苏呢?我们要从事实上看。"},{"type":"paragraph","text":"战后美国的扩张政策是要建立世界霸权，统治世界的，也就是说奴役世界，它的基本性质是反人民反民主的。美帝国主义为了达到统治和奴役全世界的目的，它不仅反苏，反人民民主国家，也是反英法和德日的。它为了巧妙的达成这个目的，便以反苏作为奴役其他国家的招贴了。反苏是事实，但这对美帝国主义说，反苏并不是美国世界政策的全部对象。"},{"type":"paragraph","text":"美帝国主义虽然在口头上叫嚣:“防止苏联扩张”，实际他们不相信苏联会进行侵略，会进攻资本主义国家，它们之间没有直接利害的冲突。这样美苏之间的矛盾——也就是说资本主义与社会主义之间的矛盾，并不是当前唯一的重大的矛盾了。其次，以美国为首的资本主义国家也不敢轻于对苏联——社会主义国家作战，因为对社会主义国家作战，比对资本主义国家作战更加危险。“因为资本主义国家间的战争所提出的问题，只是某些资本主义国家对其他资本主义国家取得优势的问题，而对苏联作战所一定要提出的问题，却是资本主义本身存亡的问题。”(斯大林:“苏联社会主义经济问题”)"},{"type":"paragraph","text":"显然可见，在当前政治情势中，美国——资本主义国家与苏联——社会主义国家之间的矛盾不是唯一的重大矛盾了。今天，英美之间的矛盾——资本主义本身的矛盾，才是当前世界上实际斗争的主要矛盾。这个矛盾随着世界资本主义体系总危机的加深而日趋发展。也就是说资本主义国家间的战争危机是严重的存在着的。"}]}