{"id":277390,"date":[{"year":1952,"month":12,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"5587","ytitle":"","mtitle":"语文课贯彻国际主义教育的一些意见","ftitle":"——中学语文教师座谈记录","authors":[],"text":[{"type":"paragraph","text":"编者按:中学语文课进行政治思想教育，贯彻国际主义教育是其中重要的一面。三年来，各校语文教师对此，特别是引导学生认识苏联、学习苏联这方面都有了一定的成绩。我们为了把经验推广，特举行了一次座谈会。参加这次座谈会的中学语文教师有:张撝之(南洋模范中学)、许威汉(第一女中)、果鲁英(第一女中)、缪一之(时代中学)、李静远(五四中学)、石少逸(敬业中学)、贾丽德(民立女子中学)、沈佩畦(语文教学研究会)、给我们写了书面意见来的教师有:严君默(复兴中学)、徐光湄(市东中学)、王淑均(上海高级机械职业学校)(12月8日7版更正为“王淑均(建设中学)”)……。下面的纪录，就是根据这些一意见整理出来的。自然这里所谈到的都是初步意见，尚有待充实；特别是对学生贯彻国际主义教育如何和贯彻爱国主义教育结合起来这一点，还缺乏生动的具体的教学经验，希望大家能加以研究、讨论、补充。"},{"type":"paragraph","text":"一、掌握语文课的特点，发挥课文的思想性"},{"type":"paragraph","text":"中学语文教学是贯彻国际主义教育的有效方式之一。"},{"type":"paragraph","text":"中学语文课的教材，有很多是以国际主义作为主要内容的；因此我们的教学工作，就直接接触到国际主义思想。教材中有描写中苏人民的亲密友谊的，有描写苏联领袖的，有描写苏联英雄的……我们可以说:凡是称职的语文教师，只要充分发挥这些课文的内在思想性，对于贯彻国际主义教育，都会得到一定的成绩。例如高一的“十二月的莫斯科”、初一的“苏联少年先锋队队员给中国少年儿童队队员的信”……都是进行国际主义教育很好的教材。教师只要恰当地讲授这些课文，学生对于苏联人民对中国人民的真挚感情必然有深刻的体会。"},{"type":"paragraph","text":"这些教材，有很多是苏联作家的作品，也有的是中国作家描写苏联的作品，都是通过了艺术的形象的笔触来刻划人物与描写事件的，都具有强烈的感染力和说服力，极容易激动青年学生的心，进而把这些人物或事件印入自己的脑子里。通过艺术的形象的教学，用生动的语言，丰富的情感来进行国际主义教育，来塑造年青一代新的道德品质，这是语文教学的特点之一。以高三的“病后”为例，学生上了这一课，都为保尔的共产主义的道德品质所感动，因而激发了向他学习的心情；大家也牢牢的记住“人生最宝贵的是生命……”这一段话，作为自己向伟大的生活目标迈进的一种鼓励。"},{"type":"paragraph","text":"因此，能不能在语文教学中贯彻深厚的国际主义教育，要看教师能不能很好的发挥课文的思想性和掌握课文的艺术性而定。"},{"type":"paragraph","text":"总之，语文教学贯彻国际主义教育，必须从掌握语文课的特点、正确的发挥课文的思想性着手；教学工作必须环绕着课文进行。一切从课文之外来作生硬的“结合”和牵强的“引伸”，都是必然要失败的。"},{"type":"paragraph","text":"二、课堂教学的一些问题"},{"type":"paragraph","text":"在语文教学中贯彻国际主义教育，应当有准备有计划有步骤的进行课堂教学。"},{"type":"paragraph","text":"第一，我们必须掌握学生的思想情况。通过学生干部或小组以及一般提问的方式来了解学生的思想情况，是进行国际主义教育的一个必要步骤。有些学校(例如第一女中)的教导处经常收集学生思想情况，定期向教师报告，教师根据总的情况，再深入自己的班级作细致的了解，这样在进行教学时就能有的放矢地去解决问题。"},{"type":"paragraph","text":"经过三年来不断的教育，学生们一般的都已有了爱国主义教育的基础。但是因为平常对国际主义教育没有足够的重视，所以学生在对苏联的认识上还存在着一些一问题。有些学校干部学生对苏联是热爱的，但也有些思想问题没有搞清楚；中间同学对苏联还有采取怀疑态度的；有些学校还普遍存在这样三种错误思想和态度:一、狭隘爱国主义的思想，二、对时事漠不关心，三、极少数落后同学还残留崇美思想。"},{"type":"paragraph","text":"我们必须掌握学生的思想情况，在课堂上才能够“心中有数”，然后可以“有的放矢”地进行教学。但是我们不能要求在一课书中，使所有的问题都得到解决。这样做是不好的。堆砌了过多的材料，会使学生感到不胜负担，不能消化；结果什么问题都讲到，什么问题都没有解决。例如讲到丁玲的“苏联人”，我们讲苏联人民的新的品质，讲苏联人民是懂得“为什么活着，如何活着”的人民，这方面讲得好，学生对苏联人民就会有很好的认识，因此消除了许多对苏联的不正确看法，进而认识自己是生活在一个充满了亲切的友谊的国际大家庭里；同时，又会经过“苏联的今天，就是中国的明天”的推论，真切的觉得自己生活在毛泽东时代，前途无限灿烂，的确是幸福的人。如果我们不这样从大处着手，而讲一些一“苏联的花布好不好”等枝节的问题，那就非但陷于琐碎，而且会“因小失大”，因为即使使学生解决了这些问题，但是对苏联人的整个精神面貌，还是模糊不清的。"},{"type":"paragraph","text":"第二，我们在语文教学中要避免教条化和概念化地向学生进行国际主义教育。我们应当用新鲜活泼的话来讲述课文中的国际主义的生动的内容，以生动事例，通过形象的教学，深深地贯彻到学生的思想里；尽可能避免多用“国际主义”这样抽象的字眼。"},{"type":"paragraph","text":"南洋模范中学的语文教师教“苏联人”一课，讲到苏联人“是最普通的一些人，可又是伟大的、热情的……”这一句时，为了说明“普通”和“伟大”的这两个意义相反的词的联用，特别提出学生熟悉的许多苏联英雄的名字，指出他们的出身都是很普通的，但是他们都在为一个伟大的生活目标而斗争，这样，学生就容易领会。在解释“国际主义”时，引用了这样一个小故事:苏联一家工厂接受了我国的一批定货，工人同志们热情的提出了一句口号:“为了帮助兄弟国家的建设，我们要保证产品坚固可靠!”中国代表后来到厂参观，工人同志们又热情的提出超额完成任务的口号，以又生产得好、又生产得快的实际行动，来表示中苏人民的友谊。利用这样具体的故事，会使学生对于“国际主义”一词，体会得更加深刻。"},{"type":"paragraph","text":"第三，整个教学过程，必须灵活的配合贯彻国际主义教育。有许多学校，在教完一课书之后，适当的举行大组讨论、小组漫谈，由学生联系自己的思想来谈心得和体会。在讨论中间，教师必须起主导作用，事先作好准备，进行时很好的掌握，事后很好的总结，否则效果不大，甚至会相反的。"},{"type":"paragraph","text":"第一女中的教学经验，是值得注意的。第一女中初中一共有六班。这一学期把初中语文第一册中的“苏联少年先锋队队员给中国少年儿童队队员的信”和“杜伯洛维娜参观师大附中”等课，组织为一个很好的进行国际主义教育的教学单元。六班的语文教师适当的进行了集体备课。在讲课时除了青年近卫军的英雄之外，很自然的讲到卓娅和马特洛索夫的故事，使学生感到这些英雄人物不是神秘的和脱离现实的，而是可以亲近的，可以学习的；在教课结束后组织了漫谈，学生都能很自然的用这些英雄人物的行为来检查自己，无形中展开了一次有效的批评与自我批评。很多学生还很热情很用心的给杜伯洛维娜写信，告诉她学校里的生活，并告诉她一定听她的话，好好的学习，做一个“有学问有纪律的人”。这样的教学非但不把国际主义局限于感性认识或理性认识，而且把国际主义化为实际行动。这样有计划有步骤生气勃勃的进行教学，是贯彻国际主义的有效方法。"},{"type":"paragraph","text":"有很多教师都能把写作练习和国际主义教学密切的结合起来。例如民立女中高三级的作文就是以“从英雄人物认识苏联、学习苏联”和“中苏友好的热潮开始了”为题的，这样可以在学生写作的思考过程中进行国际主义教育；南洋模范中学教师在练习语法、练习标点符号用法时，有计划的选择了有关中苏友好的句子作例句，使学生随时都在接受国际主义教育。"},{"type":"paragraph","text":"三、苏联文学作品和苏联电影"},{"type":"paragraph","text":"各种各样的课外活动，都可以适当的配合来进行国际主义教育。"},{"type":"paragraph","text":"民立女中在“中苏友好月”中，曾经布置了故事会、辩论会、座谈会、莫斯科晚会、图片展览会等一连串课外活动；第一女中初一六班组织了朗诵小组，学生听了奥列格妈妈的来信的朗诵，听了“孩子们热爱斯大林”的朗诵，都很感动；教师准备在这个基础上有步骤的发展读书小组。"},{"type":"paragraph","text":"经验证明，组织学生阅读苏联文学作品和集体看苏联电影，是进行国际主义教育的有效的活动。有些学习不够认真的学生，在“卓娅和舒拉的故事”中看到“白棍儿”的事例，深深受到感动，变得用功起来，决心要做一个毛主席的好学生；有些对国家前途本来看不清楚的学生，看了电影“顿巴斯矿工”中苏联矿工的幸福生活，因此联想到祖国的光明远景。这些例子是很多的。在参干运动中，有以“保尔·柯察金”命名的班级；在度过愉快的假期中，有卓娅生活小组……这都说明苏联英雄无时无地不在鼓舞着我们的学生前进；而学生知道了这些伟大的名字，进而把他们作为自己学习的榜样，都是经过苏联文学作品和苏联电影的介绍。"},{"type":"paragraph","text":"目前，很多学校都能注意适当的开展课外阅读。为了在“中苏友好月”中进行国际主义教育，大多数学校都指定学生必须阅读青年团市工委和上海市学联推荐的六本书；南洋模范中学并以小组为单位展开阅读竞赛；复兴中学语文教师协助图书馆把苏联文学作品和有关中苏友好的书籍集中起来，加以整理和审查，分配到适合的班级中去这样的展开课外阅读，只要安排得恰当，不但不会使学生认为是一种负担，并且是欢迎的。但是，有两种情况必须注意:一、语文教师对课外阅读活动必须随时负责指导。有很多学生对于苏联作品读得很多，虽然受到一定的教育，因为找不到人指点，受益不多，也不能巩固；有些学生向苏联英雄学习，只会从表面学习，例如学习卓娅，只会学习她做算术坚持到底；却没有从思想入手来培养自己的共产主义人生观。所以指导的责任，必须由语文教师切切实实的肩负起来。工、学校的图书馆好书不够多，必须适当的设法添置。很多同学知道“卓娅和舒拉的故事”很好，可是图书馆只有一本，借的人很多，没法看到；买又买不起，引为遗憾。所以好书必须根据实际需要大量添购，供应学生在课外阅读。"},{"type":"paragraph","text":"组织学生集体看苏联电影之后，应当很好的组织学生举行漫谈会来谈自己的心得和体会，充分引导学生对电影发表意见。一方面语文教师应当和政治或他科教师配合，帮助学生更好的去理解电影。例如看了“难忘的一九一九年”，除了主题之外，我们应当对同学讲一讲一九一九年年青的苏联碰到了什么困难，谁造成这些困难，讲一讲当时的历史背景。"},{"type":"paragraph","text":"四、贯彻国际主义教育，必须和爱国主义结合起来"},{"type":"paragraph","text":"我们在语文教学中贯彻国际主义教育，必须和爱国主义教育密切结合起来进行。"},{"type":"paragraph","text":"毛主席说:苏联的利益与人类的利益是一致的。又说:“……我们的事业，没有他们的援助是不能取得最后胜利的。”事实证明，苏联人民昨天和今天给予我们的帮助，都是无私的可靠的帮助。为的是我们都是走向一个伟大的理想——共产主义社会，我们是生活在一个国际的大家庭里。像高一课本“十二月的莫斯科”所讲到的那种“人与人的友谊”，我们应当使学生深深地领会到那种高贵的亲密的友谊。"},{"type":"paragraph","text":"苏联的存在，非但在前进的路上鼓舞了我们的信心，而且也指导了我们前进的方向。苏联的今天就是我们的明天，为了要把国家建设得更好，苏联人民各方面的先进经验，都是值得我们努力学习的。“良师益友是苏联”，我们非特要热爱苏联，我们还要虚心的学习苏联。所以在教学中我们必须着重对学生说明，苏联非但是我们的兄弟之邦，而且是我们的好老师。有了苏联，我们的祖国前途就有了无限光明，我们青年的前途也有了无限光明；而我们爱他、学他，都正是从爱国主义思想出发的。"},{"type":"paragraph","text":"但是，我们的语文教学工作，应当和其他学科分工，我们应当着重从具体的苏联英雄人物和英雄事例中，来对我们新的一代塑造共产主义的道德品质，把我们的学生培养成朝气勃勃、刻苦耐劳、相信自己的事业，坚决勇敢地去克服一切困难的青年战士。例如在高三讲到“病后”一课时，我们应当引导学生学习保尔·柯察金，学习他怎样热爱人生，怎样热爱劳动，怎样掌握批评与自我批评，怎样保护国家财产……以保尔作为榜样来要求自己，准备好为祖国服务；又如在高一讲到“伟大的自然改造者米丘林”一课时，我们应当鼓励学生学习米丘林的伟大的人格，并认识他的工作只有在苏维埃时代才能得到胜利和发展，说明了社会主义制度的优越性，进而为争取祖国光明的未来而献身。"},{"type":"paragraph","text":"这样，国际主义一经和爱国主义结合起来，语文课的课堂教学，就会更加有生气，更加有兴趣，收到更好的教学效果。"},{"type":"paragraph","text":"五、我们教师必须是一个国际主义者"},{"type":"paragraph","text":"我们在前面讲到许多有关教学的问题，如果要求在语文教学中贯彻国际主义教育获得好的成绩，毫无疑问，主要之点是教师本身应当具有深厚的国际主义精神。"},{"type":"paragraph","text":"教师首先应当以身作则地热爱苏联、学习苏联。我们除了一般的修养之外，一定要从各方面来研究苏联，否则我们对苏联就会一无所知，又怎样能教学生认识苏联呢?从自己的业务来讲，也一定要很好的研究苏联的文学艺术、研究苏联的教学经验。"},{"type":"paragraph","text":"根据一般的反映，三年来各校进行思想教育的收获，爱国主义教育是有成绩的，但国际主义教育没有得到应有的发展。表现在具体问题上，有些学生热爱祖国，但称苏联为老大哥就不服贴。这还是狭隘的爱国思想在作祟，应当以国际主义的精神来加以纠正的。"},{"type":"paragraph","text":"因为在学生方面还有不正确的想法，教师的态度更为学生所注目。因此我们即使在微小的事情上，也应当做学生的模范。有一位语文教师对学生宣传苏联电影，组织学生集体去看，这是很好的；可是他自己不去；教师不去，又怎能叫学生去呢?从这里可以看出:即使是很小的事，教师不能和学生在一起，结果是不会好的。这样脱离群众的教师，要求他和学生一起讨论电影，就更加不可能了。"},{"type":"paragraph","text":"还有极少数的教师，为了贯彻国际主义教育，临时东拼西凑，找一些资料来讲一讲苏联，充一充数，这样就了事。平日对苏联的事情其实是一点兴趣也没有的。离开课文来讲国际主义教育已经不妥；临时东拼西凑的材料，又怎样叫学生在思想中留下不灭的印象，进而热爱苏联、学习苏联呢?把“国际主义”化作装饰的空谈，敷衍敷衍；这种没有系统、没有计划的、形式主义的教学，我们是坚决反对的。"},{"type":"paragraph","text":"我们每一位教师，都应当检查自己，提高自己，必须“以身作则”，在热爱苏联、学习苏联这一方面，也做学生的好模样，这样，学生自然会被你带动前进。我们是人类灵魂的工程师，我们的工作是细致的，我们的责任是重大的，我们必须加紧学习!"}]}