{"id":277391,"date":[{"year":1952,"month":12,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1691","ytitle":"","mtitle":"语文课结合课外活动贯彻国际主义教育一例","ftitle":"","authors":["周佩玑"],"text":[{"type":"paragraph","text":"复兴中学语文教师　周佩玑"},{"type":"paragraph","text":"语文课课本选材都有一定的政治思想性，同时也有文学的艺术性。通过形象化的文章再辅以课外活动，使学生由感性的认识，在思想行动方面逐渐提高，以达到理性认识，贯彻思想政治教育，提高学生的觉悟程度，是语文课所应该完成的任务。上学期我们会以语文课正课教学为主，密切结合课外活动，进行国际主义教育，现在把这方面的点滴经验写出来供语文教师们参考。"},{"type":"paragraph","text":"一、教材:高中语文课本第一册、篇目:(一)“一位向自然索取东西的人”、(二)“我们不再受骗了”、(三)“我在美国”，共三课作为一个单元。编制教学计划，根据学生思想情况，明确规定每课和每一教时的思想教育重点。"},{"type":"paragraph","text":"二、课外活动:第一周——星期四，全班集体看电影“幸福的生活”。星期六下午无课，各小组漫谈“幸福的生活”，并参观新捷克展览会。第二周——星期二，动员阅读苏联文艺创作，小组酝酿为下周主题会准备材料。星期四，“幸福的生活”专题报告。第三周——星期四，各小组举行主题会预备会。星期六，开“学习苏联青年优秀品质”主题会。第四周——出版“学习苏联青年优秀品质”壁报。以上各项活动，密切配合正课教学，机动掌握。"},{"type":"paragraph","text":"三、各阶段的要求:第阶段——认识苏联，并启发学习苏联青年的要求。通过第一课“一位向自然索取东西的人”和电影“幸福的生活”，使学生从米丘林的一生经历认识他的崇高品质，以及苏联的社会主义优越制度，只有在新的优越的社会制度下，才能够改造自然，改造社会，创造幸福的生活。并认识苏联的今天就是我们的明天。第二阶段——分清敌我，明确立场。通过第二课“我们不再受骗了”和参观新捷克展览会，使学生认识帝国主义和反动派诬蔑苏联，是企图破坏和平人民的团结，是帝国主义的无耻阴谋。从而分清敌友，确定立场，并进一步认识苏联和新民主主义国家的本质，认识我们的胜利和今后的建设，是与苏联的帮助分不开的。第三阶段——认识美帝国主义的本质，激发热爱苏联的感情，并坚定学习苏联的信心。通过罗伯逊的控诉，使学生认识美帝本质，以罗伯逊热爱苏联的感情。启发学生仇恨美帝，热爱苏联，进而决心学习苏联青年保卫组国、建设组国的优秀品质。第四阶段——开好主题会，巩固本单元学习的收获。"},{"type":"paragraph","text":"四、收获:通过本单元的学习活动，全班同学的思想认识普遍的提高一步。原来对苏联有怀疑的同学，获得比较正确的认识，改变了怀疑态度，部分同学并表示要争取入团。对苏联没有怀疑的同学，更了解苏联，热爱苏联，并愿意更努力的为了组国而学习和工作。绝大多数同学喜爱苏联文艺，都阅读苏联小说。"},{"type":"paragraph","text":"五、点滴经验:1、密切联系群众——整个计划，是和团分支委、班委一起商量订定的。首先贯彻到干部中去，团分文委动员全体团员起保证作用。班委负责调整组织，配备足够的力量。如推选学习委员担任语文课科代表，和团分文学委分别联系各小组，了解同学思想情况，及时向教师反应。2、做好动员工作，发挥学习的自觉性和积极性——语文科方面，在第一课开始之前，做一个总的启发报告。把语文课的具体计划和要求贯彻下去，使同学思想上明确本单元的学习目的，提高学习的自觉性和积极性。在级会课上，把本月份班级活动计划贯彻下去。特别说明和语文课密切配合开展活动的意义，发动同学充分发挥主动性。3、掌握思想情况的发展和变化，及时解决问题——每上一堂课，都要根据原定计划，解决一个或几个重点问题。课后必须和科代表联系，听取反应，检查效果，务求解决同学的思想问题。在课外活动方面，也随时机动掌握，例如:利用影片“幸福的生活”进行前途教育，而在座谈会上发现了一些问题，就布置第二次漫谈，临时出版两期剪报，提供参考材料，并利用级会课时间，请人作专题报告，解决疑问。"},{"type":"paragraph","text":"六、缺点:1、语文课增加了补充材料，每课教学时间比一般延长一二教时，影响整个教学进度。2、缺乏预见，对客观情况估计不足，如讨论“幸福的生活”发生疑问，不得不求解决，就有些手忙脚乱。布置反复讨论，又是解答报告，使同学有疲劳厌倦之感。3、苏联文艺书不敷分配，少数同学有放任自流现象。4、未能事先联系史、地、英文科教师一起讨论计划，发挥史、地、英文等科的配合作用。"}]}