{"id":277329,"date":[{"year":1952,"month":12,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1951","ytitle":"","mtitle":"“单干”与“互助”“自学”和“共学”","ftitle":"——同学学习的两个问题","authors":["王秋荣"],"text":[{"type":"paragraph","text":"浙江师范学院学生　王秋荣"},{"type":"paragraph","text":"这学期以来学校里已轰轰烈烈地开展爱国主义学习运动。大多数同学明确了“向科学作群众性的进攻”是祖国交给我们的光荣而又艰巨的政治任务，自觉地把认真学习当作一种对祖国的义务。这就是我们青年学生为贯彻青年团三中全会决议的实际行动之一。"},{"type":"paragraph","text":"然而，学习并不是一件很简单的事情，知识的获得不是轻而易举的。学习是很繁复的、细致的工作，也是一种持久的劳动，要获得丰富的知识，需要经过一个艰苦的、长期的曲折的劳动过程。我们的导师斯大林，把学习比作攻堡垒。他说:“我们面前有一个堡垒，这个保垒叫做科学，它有许多的知识部分。这个堡垒我们不管怎样要把它拿下来，如果他们愿意成为新生活底建设者的话，如果他们愿意成为老警卫底真正替换者的话。”(在苏联列宁共产主义青年团第八次代表大会上的讲话)。今天，“攻占科学堡垒”的严重的任务已经落在我们年青一代的肩上来了。因此，能否担负起这个任务，向科学堡垒进攻能否获得“战无不胜，攻无不克”的战果，就成为一个值得考虑和研究的问题。"},{"type":"paragraph","text":"许多同学对于这个问题的认识是比较模糊的，他们只知道“攻”，而很少考虑如何“攻”。例如有的同学只知“单枪匹马”、“独善其身”，自钻一套，不知和群众共同进军。他们在学习中强调个人用功，不相信和看不到群众的力量和智慧，不愿和群众一起讨论、商量、研究。在共同学习——互助组或小组学习的时候，情绪低落，不高兴发言，希望小组会马上结束，自己又好去钻一套了。当他们偶而钻出了一些成绩，就骄傲自满，自以为了不得，以为比任何人都强。当他们在学习上遇到了疑难问题，钻不出来的时候，却又不愿意告诉别人、争取群众的帮助，恐怕因此丢掉了自己的面子。"},{"type":"paragraph","text":"另外一种人，自己不肯开动脑筋，认真钻研，自己不肯想办法克服困难和解决困难。他们不善于利用自己的“头脑”，宁愿让头脑生锈。在展开互助学习之前，不知道好好地准备，把所有的希望都寄托于人家的身上，把所有的问题都拿到小组中去解决。因此，他们天天要求开小组会。"},{"type":"paragraph","text":"很显然，前者在学习上强调自学，不肯开展共学，在学习上犯了“单干”的毛病。后者不肯在自学的基础上进行共学，而是要求脱离实际的共学，在学习上存在着严重的依赖思想和投机取巧的作风。"},{"type":"paragraph","text":"我们认为以上所列举的两种学习态度都是很不正确的，必须立即改正过来的。因为要获得知识，首先要靠自己的劳动，不通过劳动而想获取知识是不可能的。因为知识是不会自动地装进你的脑子的。完全想依赖人家去为自己求得知识的想法一定要落空，一定要垮台。因此，在自觉的基础上进行学习是获得知识的唯一的、最基本的方法。"},{"type":"paragraph","text":"我们主张自学，强调在自觉的基础上进行学习，这并不等于看轻共学，忽视共学。相反地，应当把共学放在一个很重要的地位加以估计，把共学看做很必要的学习方法。因为大家都知道，群众的智慧是非常丰富的，集体的力量是无比伟大的。如果在自学基础上，在集体辅助学习的指导下，正确地开展学习，便可以得到群众和组织的帮助。在共学的过程中，可以交流心得，琢磨思想，相互帮助，相互启发，取人之长，补己之短，这样，本来自己不懂的问题便可以通过共学取得解决，本来认识的问题可以通过共学而会有更深刻的了解。俗语所说:“三个臭皮匠，凑个诸葛亮”也就是这个意思。"},{"type":"paragraph","text":"自学与共学——即个人学习与集体学习，如果把两者很机械地对立起来去认识是不对的。专门强调那一方面而忽视另一方面都是错误的。我们认为这虽然是一个学习的方法问题，但学习方法和学习观点是密切不可分的。一个不明确学习是祖国交给我们年青一代的特别突出的任务的人，不知道顽强地进行学习是为了建设我们伟大的祖国的人，在学习上就不可能有真正的、持久的积极性的。一个抱着个人主义思想、有着严重的单纯技术观点的人，把“向科学作群众性的进攻”理解为一个人的任务而不是整个年青一代底使命的人，必然是不肯或不善于展开共学的。所以，我们要认识和解决自学与共学的关系，必须从端正学习观点开始。"},{"type":"paragraph","text":"“应该尽量利用学校，把学校当作求得系统知识之有决定意义的源泉。”(加里宁:“论共产主义教育”)青年同学们，我们应该很好的体味一下这句话的意义。在学校里如果学习得不好，将来便更难学得好。在学习上拒绝别人的好意帮助或不愿意帮助别人的态度都是错误的。我们应该以对祖国高度负青的态度来进行学习，不会的虚心地求助于人，自己会的乐意地告诉别人。在学习战线上我们必须牢牢记住毛主席的话:对自己要“学而不厌”，对人家要“诲人不倦”。"},{"type":"paragraph","text":"同学们:目前在学校里“单干”的现象还是很严重的，互学互助的学习风气尚没有很好地树立起来，这是我们开展爱国主义学习高潮的障碍；我们必须及时克服与纠正。我们应当把正确地解决自学与共学的关系作为我们整个年青一代“向科学作群众性进攻”的整队工作。"}]}