{"id":277450,"date":[{"year":1952,"month":12,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3215","ytitle":"","mtitle":"斯大林派来的人和我们在一起","ftitle":"记苏军红旗歌舞团的代表在本市学校中的活动","authors":[],"text":[{"type":"paragraph","text":"本报记者集体采访"},{"type":"paragraph","text":"六点半的时间到了。市立第二女中的一千多位同学，和五十余位教师，个个屏息凝神，坐到自己所选定的座位上去。"},{"type":"paragraph","text":"全校电灯通明；二十五个班级，每个教室都装上了播音器，黑板上书满了中苏友好的宣传画，把课桌排成了五角星形，大家围坐在这颗星的旁边，等待着一个紧张、热烈、令人欢愉的时辰的到来。"},{"type":"paragraph","text":"楼下大礼堂是收听广播的中心，十个班级的同学在这里集中。播音机传来了首长的讲话和苏军红旗歌舞团代表们的讲话和歌声，电台中在欢呼拍手，大家在课堂里和礼堂里也同时欢呼拍手。"},{"type":"paragraph","text":"期待着的事情终于来了。七点十分守候在校门外的五个同学的掌声，给大家送来了好消息:苏军红旗歌舞团的两位代表到啦!"},{"type":"paragraph","text":"抑制不了高涨着的欢乐的情绪，同学们都离了座，跑到广场来看嘉宾。"},{"type":"paragraph","text":"怎样才能表达这两天来大家期待着的心情呢?在前天，当一个同学从市学联传来苏军红旗歌舞团要作广播演奏的消息时，大家就已高兴得跳起来，贴标语、装扩音机、……准备工作立刻展开；还写了一封信，派了两个同学作代表，去邀请苏军红旗歌舞团，希望能派代表和同学们见面。"},{"type":"paragraph","text":"自从那时起，同学们的心头一直盘旋着这么一个念头:怎样才能表示我们对苏联老大哥的热爱呢?"},{"type":"paragraph","text":"礼物立刻集中拢来。大家愿意献出一切最珍爱的东西，只要能表达出大家对老大哥的感激的心情的万分之一。"},{"type":"paragraph","text":"谢文瑞同学在去年与解放军联欢时，有一位解放军战士曾经赠给她二枚精致的鸭蛋壳，蛋壳上描绘着美丽的风景画，多好玩的东西!多有意义的纪念品!她一直保藏着，平时不轻易拿出来给人看，但是为了热爱我们的伟大的友人，她献出来了。"},{"type":"paragraph","text":"罗俊慧同学在参加青年团时，曾领到任弼时纪念章一枚，一向珍重地留着作为入团的纪念品。这次也终于兴奋地拿出来，愿意挂到苏联朋友的衣襟上。"},{"type":"paragraph","text":"更多的是赠送斯大林像和毛主席像，这些领袖塑像有丝绸织成的，也有石膏塑造的，也有的是雕刻的铜像，都是同学们最心爱的东西。"},{"type":"paragraph","text":"十八封洋溢着同学们的真挚的情感的信，也放在教导室的桌子上，等待着苏联友人给带回国去。"},{"type":"paragraph","text":"这些信的接受者是列宁共产主义青年团团员、莫斯科第二○一学校(卓娅学校)，以及卓娅的母亲留巴夫·科斯摩台勉斯卡娅。寄信人是中国新民主主义青年团上海市第二女中全体团员，以及以第二女中各个班级各个小组出面的同学们。"},{"type":"paragraph","text":"高一乙(卓娅班)寄出的信，告诉着卓娅的母亲说:“在十一月廿八日那天，我们班上开了一个‘以实际行动学习苏联青年优秀品质大会’，在大会上，我们一致指出要学习卓娅忠实于祖国的精神，要学习卓娅认真负责的对待自己工作学习的精神，要学习卓娅为了祖国而牺牲自己利益最后贡献出最宝贵的生命的优秀品质。我们定名自己的班级为‘卓娅班’。全班同学抱着最大的决心以实际行动争取加入新民主主义青年团。”"},{"type":"paragraph","text":"初一乙全体少年队员寄出的信中说:“当我们碰到困难的时候，只要提起卓娅，什么困难都解决了。”"},{"type":"paragraph","text":"会见了苏军红旗歌舞团代表，会见了斯大林派来的人，同学们的欢腾热情是无法形容的。鼓掌还表达不了大家的热情，大家只有欢呼:“斯大林—毛泽东!”"},{"type":"paragraph","text":"在市立第二女中副教导主任石岚致欢迎词后，苏军红旗歌舞团代表讲了话。他说:“你们是年青的一代，新中国的建设需要你们!你们要很好的学习，以便更好的为祖国服务!我预祝你们进步，预祝你们能很好地继承列宁、斯大林、毛泽东的事业!”"},{"type":"paragraph","text":"贵宾还有许多地方要去参加，很快的就离开了学校。虽然只有那么十分钟，但对大家来说，这是多么使人愉快、兴奋、难忘的时刻!"},{"type":"paragraph","text":"市立高级护士学校的全体师生员工，把整个学校打扮得既清洁又美丽，来迎接最亲爱的苏联友人。"},{"type":"paragraph","text":"当苏联友人来校的前一天，这个喜讯在周会上一公布，同学们就嚷开了:听见苏联友人要到来，我们觉得自己的学校更可爱了。于是大家行动起来。张怡琦同学负责打扫会客室，她把整个会客室揩了又看，看了又揩，这样还不算，又叫别人来看看，到底清洁不清洁。她说，这样可以挽留苏联友人多坐一会儿。郑纪珍同学昨天在病房里做实习工作时，熬不住把喜讯告诉了病人，病人们高兴起来，也要求来参加欢迎会。郑纪珍同学又忙着到熟人家里去借盆花，来布置校园。那家主妇正在烧菜，听说要借花，丢下铲刀就去搬花，郑纪珍同学担心锅里的菜烧焦，那位主妇说，苏联友人不远千里而来，烧焦了一锅菜有什么关系呢。"},{"type":"paragraph","text":"时间一分钟一分钟地过去，人们欢迎友人的情绪也更加高涨了，教师张志成匆忙地倒了一杯开水捧在手里，她说，我要以火热的手、火热的友谊来迎接苏联友人。教师们被提醒了，纷纷来学样，李纯荪校长来不及用热水杯，就用两只手用力地搓着。"},{"type":"paragraph","text":"苏联友人来到了，同学们笑着，欢呼斯大林、毛泽东长达十分钟之久，苏联友人在掌声雷动中讲话了，他说:看到你们愉快幸福的面容，我心里真兴奋，我回去后，一定要告诉苏联人民，说你们是怎样幸福地生活着。同学们一次又一次地鼓掌，可惜会见的时间太短了。当送苏联友人离去时，大家涌到大门口，汽车两面顿时筑起了厚厚的人墙。苏联友人不断地从车窗里招着手，可是汽车终于把他们带走了。有些人还惘然地站着，孙丽舫同学小鸟似的边跳边唱着:我真高兴呀!我真开心呀!原来她在汽车旁边，与苏联友人握了手。"},{"type":"paragraph","text":"和苏联朋友在一起，并且没有语言的隔阂，这是一种幸福。上海俄专一千八百多师生就是怀着这种幸福的感觉和苏军红旗歌舞团的朋友们见了面。"},{"type":"paragraph","text":"当听到苏联朋友们要到学校来的时候，全校举行了清洁大扫除，俄语的标语口号布满了整个校园。师生们收集了反映全校三年来学习、工作、生活情况的照片六十多张准备送给苏联朋友。六、七位教师同学紧张地工作着，把这些照片的说明译成俄文。俄专师生并把自建校以来所佩用过的几种校徽，送给苏联朋友们，这些校徽表明了上海俄专在苏联友人的帮助下发展壮大的过程。"},{"type":"paragraph","text":"苏军红旗歌舞团的代表在全校收听广播的时候到达会场，顿时全屋成了欢腾的海洋，热情的鼓掌转化为雷响一般的“斯大林—毛泽东”的欢呼。"},{"type":"paragraph","text":"上海俄专的同学们不仅以热情和欢呼、而且以提高学业的实际行动来迎接我们最亲密的友人。为了把自己的祖国建设得像苏联一样美丽，同学们决心搞好学习，中十三班同学提出“当日功课当日毕，遵守课堂纪律，全体争取达到四分”的保证。速五班在十天学习竞赛中大多获得了四分以上的成绩，普遍超过原定计划。正如俄专全体同学在给苏军红旗歌舞团的信中所写的，俄专同学决心精通俄文业务，为交流中苏文化，为建设美好的祖国而努力!"},{"type":"paragraph","text":"当苏军红旗歌舞团的两位代表到达上海师范和师范附小时，正在倾听广播的一千五百多个教师同学们，出其不意的看到了最亲爱的苏联朋友，兴奋愉快的心情是难以形容的，他们临时布置了一个欢迎会，来表示他们对苏联朋友的崇高的友谊，苏联朋友热情地感谢大家的热烈欢迎，并要求大家把他们真挚的感情传达给其他的人；当苏联朋友诚恳地祝贺大家在工作与学习中获得辉煌的成就，并希望大家成长为新中国建设的有用人才的时候，全体老师同学们都热烈的高呼着“毛泽东!斯大林!”张文郁校长握着苏联代表的手说，看到了斯大林的代表，我们上海师范的全体师生都感到无上的幸福，我们用什么话才能说出我们的喜悦呢。他激动地把自己身上的校徽取下来送给了代表，其他老师也都纷纷走过去和代表们握手。都把自己的校徽取下来送给代表。尤秉章、陆言言、盛粲英、邵光子小朋友连跑带跳的跑过去把自己最珍贵的红领巾围在代表的脖子上，陆言言高兴得连结也忘了打；尤秉章平日见了陌生人要害怕，这次他看到了苏联代表，嘴里喊着毛泽东、斯大林，胆子也大了，拥抱着苏联大朋友；盛粲英前天听说苏军红旗歌舞团要在电台广播，她一夜睡不着觉，老盼着天亮，第二天，又老盼着快点到六点半。她想不到今天是这样的幸福，听了广播，又能亲眼看到苏联朋友，为了表示她的心意，她献出了最宝贵的红领巾。她说:我要做个好孩子，我记着苏联大朋友的话，赶快长大做一个建设祖国的有用人才。"},{"type":"paragraph","text":"幸福的时间过得太快了。老师同学们依依不舍地送着他们，经过教室，通过走廊，苏联朋友到那里，那里就有一群群的人围着他们，争着和他们握手、拥抱。"}]}