{"id":277422,"date":[{"year":1952,"month":12,"day":4}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2264","ytitle":"","mtitle":"苏联工人谈生活","ftitle":"","authors":["李何"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李何"},{"type":"paragraph","text":"“苏联工人生活怎样?”国内读者屡次来信询问。这里介绍几个苏联工人的自述来回答这个问题。从这些自述中可以看见苏联工人生活的简单轮廓，可以看见苏联工人从文化福利——学校、俱乐部、图书馆、医院、疗养所等等方面所享受到的利益，是大大超过他们的工资的。而在资本主义国家，工人们却处在失业和物价飞腾的威胁下，过到疾病时没有什么免费治疗，只会被踢出工厂门外。这并不是偶然的。伟大的斯大林在他的辉煌著作“苏联社会主义经济问题”中指出了:资本主义经济的目的在于保证最大限度的资本主义利润，而社会主义经济的目的在于保证最大限度地满足整个社会经常增长的物质和文化的需要。"},{"type":"paragraph","text":"人们说，收支是生活的重要方面。车里雅宾斯克拖拉机工厂的一位领班长费多托夫，对这一点作了很典型的叙述。他说:“我们祖国所有的财富都属于人民，属于我们每个人。国家的繁荣，就是我们的繁荣。斯大林的几个五年计划改造了祖国，也改善了我们家庭的物质情况。我们家庭现在的收入比战前和一九四六年增加了许多。工资和孩子们领到的学校津贴，每月共二千六百卢布。我每年还因为工龄长而得到津贴。工资增加，这是事情的一方面。更重要的是另一方面:今年用同样数目的钱可以买到比去年更多的东西。”他举出他的妻子的计算来加以证明，经过战后前后五次减低物价以后，他们用同样多的钱可以买到比一九四七年多一两倍的东西。在一九五二年，他的家买了衣柜、食柜、书架、椅，夫妇添置了好大衣，两个儿子添置了西装，两个儿子还用节约的学校津贴买了照像机。"},{"type":"paragraph","text":"关于住，费多托夫说:“我们有光亮的、舒适的住宅，这是工厂给我住一辈子的。我们所住的那座公寓房屋的建筑，花了九十万卢布。大概算一算，国家为我们的家庭花了约三万卢布。”"},{"type":"paragraph","text":"关于吃和住占去收入多少，“莫斯科人”小型汽车工厂镟盘女工基里雅诺娃对我谈过她的情形。基里雅诺娃的丈夫在卫国战争中牺牲了，大小儿子都在中学念书。她每天平均得工资五十三卢布，每月约得一千五百卢布。一家三口的膳费每天二十卢布，每月六百卢布，即占收入的五分之二。三餐情形大致是这样的:早餐——面包、一百公分奶油和三百公分香肠或六个鸡蛋；午餐——面包、肉汤、肉饼带洋芋；晚餐和午餐类似。住宅的房租连水电费每月五十卢布，即占收入的三十分之一。收入超过支出。全家星期天一定上戏院或电影院，平均每星期看两次电影。剩下的钱替儿子和自己添置衣服等。"},{"type":"paragraph","text":"对于子女的教育，本来是做父母的最大责任，也是最重的担子。苏联工人，和全体人民一样，在这方面得到国家的充分照顾。上述的费多托夫叙述了他的子女受教育的情形。费多托夫的大儿子曾经在工艺学校毕业。他在工艺学校两年的费用，完全由国家供给，约一万五千卢布。他学成钳工技术后，在拖拉机工厂发动机车间工作，同时进了机器制造业中等技术学校的夜校学习，每年约花费国家三千卢布。他读完中等技术学校，又进了多种工艺学院的夜校学习，每年约花费国家五千多卢布。由于国家的栽培和自己的努力，现在他已赶上费多托夫，也成为出色的领班长。费多托夫的二儿子在医学院第五年级，三儿子在地质探测中等技术学校学习，都领着学校津贴，两个女儿在中小学学习。他说，国家为他的儿女的教育花了好多万卢布。他的儿子所读的书，都是从工厂的技术图书馆借的，工厂为图书馆花了四十万卢布。他的儿子们爱好运动，工厂和工会组织每年在运动方面要花七十万卢布。他的女儿喜欢在工厂的文化宫参加文化娱乐活动，工厂在文化娱乐方面每年要花二百五十万卢布。"},{"type":"paragraph","text":"劳动者是最知道休息的可贵的，他们在这方面也从到国家的充分照顾。苏联人民除了星期日以外，每年都有几个星期的休假，他们普遍地到疗养院休养所度过假期，疗养休养费用百分之七十或全部由国家供给。高尔基城莫洛托夫汽车工厂的熔铁工人哈尔拉莫夫说:“今年我同妻子和儿子在‘林间疗养院’过了二十四天。这是维特卢佳河边风景如画的疗养院。疗养券费用一部分由车间工会委员会从国家社会保险金中支出。小儿子在少先队夏令营过了四十天。女儿也在那里过了二十天。他们的休养券费用只一部分由我开支。如果把这些都算起来，那么国家为我们家庭的疗养休养券付了约一千卢布。再加上从厂长基金中拨给我的疗养券费用两百卢布，我总共在工资外得到了一千二百卢布。”他说，去年夏天情形也相同，而前年，他被送到南俄索契休养，一千二百五十卢布的疗养费全部是由国家开支的。"},{"type":"paragraph","text":"在苏联工人中，女工占着不小的比重。苏联女工在生产和抚育婴儿方面，受到国家的特别照顾。高尔基城莫洛托夫汽车工厂压延女工伊琪托娃说:“今年我生了女儿。在临产和生产期中我休息了七十七天。在这期间我得到的津贴，等于十足的平均工资。后来又给了我一年一度的例假，也付给我平均工资。后来我的女儿生了病，工厂给了我护理女儿的假期，同样给了津贴。还不止这些，在产前的四个半月中，我被调做较轻的、辅助的工作。但工资没有受影响。由于国家总是贴补差额，我领到了完全和平常一样的工资。现在我比平常少做一小时工作，这个优待是为了我能够给婴儿喂奶。但是付给我全工作日的工资。如果把这些都算起来，那么国家今年在工资之外给了我约五千卢布。”"},{"type":"paragraph","text":"这就是苏联工人幸福生活的某些简略情况。苏联人民现在正以高涨的劳动热情来拥护苏联共产党第十九次代表大会的决定、伟大的斯大林的具有历史意义的演说，和他的关于从社会主义过渡到共产主义的天才学说。这些文献鼓舞着苏联人民为实现共产主义建设的伟大理想而加倍努力，因为苏联人民知道共产主义社会将带来无比美满的生活，而努力生产是走到这个伟大目标的康庄大道。　【新华社北京三日电】"}]}