{"id":277485,"date":[{"year":1952,"month":12,"day":6}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1840","ytitle":"鞍山钢铁工业的恢复和改造获得辉煌成就","mtitle":"目前已展开大规模的基本建设","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社鞍山四日电】　三年多来，鞍山钢铁工业的恢复和改造获得了辉煌的成就；从今年起已转入大规模的新的建设。"},{"type":"paragraph","text":"鞍山钢铁工业的恢复改造工作，进展极为迅速。按照固定价格计算，一九五零年的工业生产总量比一九四九年增长百分之二百八十五点四，一九五一年比一九五零年增长百分之三十二，一九五二年的计划总产量又将比一九五一年增长百分之二十八。现在鞍山钢铁公司职工总数，已从刚解放时的数千人增加到数万人。由于工人劳动生产率的迅速提高，所有设备的利用率都已远远超过日伪统治时期的水平。如炼铁设备的利用率超过百分之一百一十七，炼钢设备的利用率超过百分之六十点三，炼焦设备的利用率超过百分之一百二十点六。这说明鞍山钢铁工业已完全改变日伪统治时期生产技术上的落后状态，而达到了比较先进的技术水平。"},{"type":"paragraph","text":"鞍山钢铁工业曾受到国民党匪帮的严重破坏。有一个日本工程师曾说:中国人要把鞍山的钢铁工业恢复起来至少要二十年。国民党反动政府的一个电气工程师则认为要四十年。但鞍山的工人阶级彻底地粉碎了他们的谰言。一九四九年东北全面展开工业的恢复和改造工作以后，东北人民政府工业部就把恢复鞍山钢铁工业放在首要地位，尽先满足鞍山钢铁工业的需要。为了克服材料不足的困难，鞍山的工人阶级展开了热火朝天的献纳器材运动，他们献交给国家的器材总数有二十一万多件，其中有许多在当时是难以买到的。工人们并广泛地展开了利用废材运动，仅炼铁厂孟泰配管班，就从日伪时期留下来的废铁堆中翻掘出足够修复四个高炉用的六百吨管材。当时还有一些物资如变压器油、传动皮带、矿山机械等在国内无法买到，这个困难在苏联的热诚帮助下也获得解决。这样，就大大加速了修复过程。"},{"type":"paragraph","text":"在修复工作中，鞍山的工人阶级曾过到许多技术上的困难，但由于他们高度地发挥了创造性，努力学习苏联的先进经验，终于把困难一一克服。当时修复高炉、平炉所需要的耐火砖到处都没有，耐火材料厂的职工就自己来制造。炼铁厂职工在苏联专家指导下，打破了日伪时期冬季不修炉的技术陈规，使某高炉提前半年恢复生产。工人们并和技术人员共同研究，制造出一套新的机器，使被破坏的钢管厂迅速地恢复生产。"},{"type":"paragraph","text":"在日伪统治时期，鞍山钢铁工业的管理人员、技术人员和熟练的技术工人绝大部分是日本人，他们在技术和经验上对中国职工严密封锁，因此，当鞍山工人阶级进行恢复和改造工作时就遇到了另一个严重困难:管理人员、技术人员和技术工人奇缺，管理水平和技术水平很低。为了克服这个困难，中国共产党和人民政府三年来从各个部门中抽调了大批老干部，并从职工中提拔了数以千计的优秀分子担任领导工作。由于他们勤于学习，管理能力很快提高，因而能够领导职工胜利地完成祖国交给他们的光荣任务。同时，国家更有计划地从全国各地和各大学校、高等专科学校，招聘和分派来大批有专门技术的知识分子和大学生、专科学校学生；鞍山钢铁公司和所属各厂矿也举办了各种技术训练班、技术学校，并以生产中师傅带徒弟等方式大力培养工人技术人材。"},{"type":"paragraph","text":"三年多来，鞍山的广大职工由于认真地学习和推行了苏联的先进科学技术和生产经验，技术水平已大大提高。炼铁厂推行苏联先进炼铁经验“全风快料顺行法”和使用烧结矿制炼低矽铁获得成功，不仅使各个高炉有效容积的平均利用系数由一九五零年的一点二零九降低到今年九月的零点八六六，生铁的平均产量提高了百分之三十九，而且给我国利用贫矿石炼铁和缩短炼钢过程，开辟了一条新的道路。炼钢厂职工在苏联专家具体指导下，展开了快补炉、快装料的运动，结果使平炉炼一炉钢的时间由一九五零年的平均十一点四十九分缩短到今年九月的九点二十五分，(编者按:今年十月二十二日，鞍山炼钢厂又创造了六小时零九分钟平炉炼钢的全国新纪录。)这样就可以为国家生产更多的钢锭。小型厂压延备品班班长张明山，经过一年多的苦心钻研，创制了以前始终没有制造成功的光压机“反围盘”，给该厂生产走向自动化创造了条件，从而可提高产量百分之三十，提高质量百分之六，节省劳动力百分之七十，并可以使工人不需要在一千多度的高温下工作，大大改善了劳动条件。其他如轧钢系统的快速轧钢法、连续烧钢法，炼焦系统的装满煤等等有重大意义的先进操作法的产生和推广，都大大促进了鞍山钢铁工业生产的恢复和发展。这许多事实生动地表明:鞍山的工人阶级已经掌握了先进的科学技术，在生产技术上已完全摆脱了殖民地的落后性。"},{"type":"paragraph","text":"由于鞍山工人阶级光荣地完成了钢铁工业的恢复和改造工作，今年才能展开空前大规模的基本建设。"}]}