{"id":277470,"date":[{"year":1952,"month":12,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"1855","ytitle":"","mtitle":"联合国大会中关于朝鲜问题的两个路线的斗争(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"十月十四日在纽约揭幕的第七届联合国大会，在朝鲜问题上展开了激烈的斗争。在这个斗争中，美国正加紧推行它变联合国为侵略工具的政策，继续和扩大朝鲜战争的计划；而以苏联为首的和平民主阵营则正为维护国际的和平与安全，为和平解决朝鲜问题而进行不屈不挠的斗争。美国代表团的所作所为，以及艾奇逊十月十六日在联大全体会议、廿四日在联大政治委员会中的发言，突出地暴露了美国统治集团的瞹昧企图；维辛斯基一次在联大全体会议(十月十八日)，三次在联大政委会(十月廿九日、十一月十日、廿四日)中的正义和锋利的演说，有力地揭露了美国侵略者的阴谋，并且明确地指出了和平解决朝鲜问题的有效途径。"},{"type":"paragraph","text":"第七届联大开幕以来的事实证明了，美国在联合国中已更加陷于孤立，它在道义上和政治上正遭遇越来越严重的失败，要像过去几届联大那样一开动表决机器就滚出一个又一个可耻的决议，已经不是那么方便了。"},{"type":"paragraph","text":"美国扩大朝鲜战争的可耻提案"},{"type":"paragraph","text":"本来，美国为了继续盗窃联合国名义，鞭策仆从国家扩大进行侵朝战争，早就预备在本届联大一开始的时候便提出所谓“表示强硬政策的提案”，即:“一、以压倒的多数把联大赞成联军司令部对停战谈判的处理办法载入记录；二、使联大呼吁共方接受联合国的条件，同时带有一个含蓄性的威胁，那就是，不然的话，更多的措施将随之而来；三、说服其他国家派出更多的军队来，如果停战谈判失败的话。”显然地，美国决心破坏朝鲜停战谈判，决心村用联合国大会来扩大侵朝战争的阴谋，已经激起了世界爱好和平人民的极大愤怒和反对，并且已经引起了联合国中许多国家的不满和担忧，这就加重了美国在实现其阴谋方面的困难。因此艾奇逊在他十月十六日联大全体会议的发言中，一方面悍然表示美国将继续进行侵朝战争，同时却又不得不暂时收起他的狂妄要求；但这决不是表示他从此就死心了，相反地，艾奇逊显然是以伪装的姿态来麻痹人心，来掩盖美国在实际上正在加紧推行的继续和扩大朝鲜战争的计划，并诱使某些国家更深地陷入美国巧妙布下的陷阱。"},{"type":"paragraph","text":"果然，在十月廿四日联大政治委员会开始讨论朝鲜问题时，艾奇逊发表了一篇冗长而空洞的演说，提出了一个由二十一国联署的可耻提案，要求朝中方面“命令他们的谈判者同意停战条件，承认一切战俘有毫无限制的机会被遣送回国，避免在遣送中使用武力”。这个提案基本上就是要求联合国大会批准美军司令部处理朝鲜停战谈判的方法和态度，并要求中华人民共和国政府和朝鲜民主主义人民共和国同意美国提出的遣返战俘的条件。艾奇逊在演说中花了最大的力气来为美国分裂朝鲜、扶植李承晚卖国集团以及美国策动李承晚伪军发动侵略的历史进行诡辩，并且无聊地把朝鲜问题未能按照开罗宣言和莫斯科外长会议的决议来解决的责任，完全推到苏联身上。艾奇逊在谈到朝鲜停战谈判时毫无根据地硬说朝中被俘人员如被遣返，“他们将被处死、监禁或虐待”因而仍然顽固地坚持美国臭名远扬的所谓“自愿遣返”、“不强迫遣返”的荒谬原则，这个原则的实质就是要以刺刀、机关枪来强迫扣留大批朝中被俘人员。"},{"type":"paragraph","text":"美国在世界政治中的地位已越来越下降了"},{"type":"paragraph","text":"这个破坏朝鲜停战谈判、强迫扣留战俘的提案，就是美国经过长期准备，并在联大内外进行紧张的幕后活动之后提出的所谓对朝中方面的“呼吁”。这个可耻的提案是美国利用联合国来把许多国家进一步拖入战争深渊的阴谋的第一步。美国的第二步是要利用联合国来胁迫各国提供更多炮灰以继续并扩大侵朝战争。"},{"type":"paragraph","text":"但是，美国的这种阴谋显然并不是进行得一帆风顺的。由于侵朝战争的失败，美国的许多仆从国政府在人民压力下，不愿为美国提供更多的炮灰，因此它们的代表在联大并不热烈地支持艾奇逊的提案。就因为这样，美国的统治集团便慌忙地对仆从国加紧施用压力，警告它们“决不可在中立国家面前出丑”。在这种压力下，英国代表劳埃德才在十月卅日出来为艾奇逊捧场，支持美国扣留战俘、阻挠停战实现的主张。法国代表奥培诺也以朝鲜情形“特殊”为藉口，表示反对按照日内瓦公约遣返全部战俘。加拿大代表于十一月三日牵强附会地用庇护政治流亡者的权利问题来为美国扣留战俘的主张辩护。土耳其代表和祕鲁代表也出来为艾奇逊和劳埃德帮腔。但是他们都不敢表示供给美国以侵朝战争所最需要的东西——“人力与生命”。一方面依赖着美元，一方面又不能提供更多的炮灰，这就是追随美国政策的各国政府的矛盾心情。其他许多国家——主要是亚洲和阿拉伯国家，甚至一些拉丁美洲国家——的代表团，都尽力避免跟在美国代表团后面跑。这些情况表明美国统治集团在世界政治中的地位已经越来越下降了。"}]}