{"id":277447,"date":[{"year":1952,"month":12,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2770","ytitle":"","mtitle":"苏军红旗歌舞团举行广播演奏大会","ftitle":"受到本市及华东各地千千万万群众热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东中苏友好协会、上海市中苏友好协会、华东人民广播电台、上海市人民广播电台等单位主办的“中苏友好月”苏军红旗歌舞团广播演奏大会，四日下午六时半起举行。通过空中的音波，苏军红旗歌舞团的发自苏联人民对中国人民无限深厚的苏军红旗歌舞团广播演奏大会，四日下午六时半起举行。通过空中的音波，苏军红旗歌舞团的发自苏联人民对中国人民无限深厚的友情的歌声和音乐声，受到了上海市及华东各地收听广播的千千万万群众的热烈欢迎。"},{"type":"paragraph","text":"本市的各界听众，在六时前就汇集到设在全市各处的收听站。许多里弄、店铺都装置了扩大器，或将收音机安放在适当的地方，好让每个市民都能分享到苏联友人带来的欢乐与幸福。在广播演奏之前，络绎不绝的群众，就携带着美丽的花束和珍贵的礼方，好让每个市民都能分享到苏联友人带来的欢乐与幸福。在广播演奏之前，释不绝的群众，就携带着美丽的花束和珍贵的礼品、信件，水泄不通地挨次排列在北京东路人民电台大楼的周围，等候着向贵宾献赠，人群的队伍一直排到苏州河北岸的上海大厦。"},{"type":"paragraph","text":"当鲍·亚·亚历山大罗夫和苏军红旗歌舞团的部分团员到达人民广播电台时，受到了群众极其热烈的欢迎。群众挥舞起鲜花和彩绢，汇成了一片花团锦簇的海洋，“毛泽东—斯大林”的欢呼和鼓掌声，此伏彼起，欢迎着卓越的苏联艺术家们步入会场。"},{"type":"paragraph","text":"四日下午，寒流未退，但苏军红旗歌舞团的广播演奏，却在天寒地冻的上海，掀起热火朝天的热潮。广播进行期间，大会收到代表本市各界三百多万听众向苏联友人致敬的一万多封信件、二千多次电话、数千束鲜花和数百件礼品；此外，华东各地并发来长途电话与电报四十二次向苏军红旗歌舞团致敬。部队、机关、郊区集镇等三十余处收听站和五万多"},{"type":"paragraph","text":"在广播演奏时，苏军红旗歌舞团并派出团员分十路到上海市的工厂、学校、听众见面。"},{"type":"paragraph","text":"在苏军红旗歌舞团广播演奏之前，举行了隆重的演出仪式。出席的，有:华东中苏友好协会理事、上海市中苏友好协会副会长夏衍，华东中苏友好协会副总干事王力，上海市中苏友好协会总干事姚溱、副总干事蒋燕，华东暨上海市人民电台台长周新武，以及华东暨上海市中苏友协及各人民团体负责人和各界代表孟宪承、沈涵、王芸生、沈粹缜、卢于道、林冬白、李家齐、高原、杨嘉仁、王熙春、钱悳、阮开利、顾小弟等数百人。"},{"type":"paragraph","text":"六时半，苏军红旗歌舞团团长鲍·亚·亚历山大罗夫及参加广播演奏大会的苏军红旗歌舞团团员入场，广播演奏大会在“莫斯科—北京”的乐声中开始。"},{"type":"paragraph","text":"夏衍致欢迎词，他说:收听这次演奏会的千万听众，除了欣赏苏军红旗歌舞团的美妙艺术之外，还一定会得到很大的教育和鼓舞。"},{"type":"paragraph","text":"苏军红旗歌舞团团长鲍·亚·亚历山大罗夫致词。他在向华东和上海市的千万听众叙述了苏军红旗歌舞团的光荣历史后说:“我们深深地感谢中国人民，特别是上海市的劳动人民对我们的音乐舞蹈表演所表示的非常温暖的和亲切的欢迎。你们对红旗歌舞团所表示的这种友好的衷心的欢迎，我们把它看作是伟大的中国人民对苏联人民的兄弟般的热爱!”这时，从电台播音大厅的广播演奏大会会场直到全上海、全华东每一个角落，都响起了持久热烈的鼓掌欢呼声。"},{"type":"paragraph","text":"在“全世界人民心一条”的乐声和热烈的欢呼和掌声中，鲍·亚·亚历山大罗夫接受了上海市中苏友好协会人民广播电台支会的献花。"},{"type":"paragraph","text":"苏军红旗歌舞团广播演奏开始了。表现苏联人民热爱苏维埃祖国、热爱斯大林、表现对中国人民亲密友谊和洋溢着乐观主义的苏军红旗歌舞团的演奏节目，获得了成千成万听众的喜爱。他们先后演唱了合唱“光荣属于伟大的斯大林”、“东方红”、“太阳落山”、“丁香花开放”、“在黑暗的森林里”、“聂瓦河畔”、“舞曲”等，独唱“唱吧，七弦琴”、“沿着彼得大街”，“远方的朋友让我们携起手来”、“共青团员之歌”、“俄罗斯之歌”、“全世界人民心一条”等，手风琴合奏“幻想曲”、“慢曲”、“乌尤立滑稽曲”等以及三角琴独奏“我走向小河旁”、“俄罗斯舞曲”等十九个精彩节目。这时，已到了演奏会预定结束的时间，但人民电台的三间电话交换室的线路全部为听众打来的要求增加演奏的电话所占满，听电话的工作同志应接不暇，听众们纷纷诚挚地恳请苏联友人延续演奏时间，许多听众并一再要求重唱“东方红”、“全世界人民心一条”、“共青团员之歌”及“沿着彼得大街”等歌曲。苏军红旗歌舞团的艺术家们应听众热烈的要求，演奏又延长了廿分钟。他们重新演奏了听众要求复演的节目和合唱“钟声”、“条条道路”、“朋友们，你去那里”及手风琴歌剧“浮十德”中的一段。"},{"type":"paragraph","text":"在延长演奏的时间内，听众听到了重新演奏的节目，热情更高，向苏联友人致敬和报告“中苏友好月”中生产工作情况的信件，如雪片飞来；打到电台来的电话也更多了；人民电台大门外献花的人越聚越多。苏军红旗歌舞团派了团员在电话机旁经过翻译直接与听众交谈，华东保健医院全体职工和在病床上收听的伤病员三百余人，得到苏联友人在电话中预祝伤病员早日恢复健康的回话后，马上又打电话给苏联友人，表示要好好养病，以便更好地为人民服务，为中苏友好合作及世界持久和平事业而奋斗。工务局沪北工务组六七十岁的老工人，在听了演奏后，也向大会表示了坚决学习苏联先进经验的决心。华东贸易部机关和所属专业国营公司全体职工打来电话说:“我们幸福地听到苏军红旗歌舞团的演奏，就联想到了斯大林和苏联人民对我们深厚的友谊!”这正是全华东和上海人民共同的心声。"},{"type":"paragraph","text":"千万听众所珍惜的延续廿分钟演奏的最后时间到了，参加演奏大会的苏军红旗歌舞团的代表库兹聂卓夫向全华东和上海的数百万听众讲话。他感谢大家的欢迎，感谢大家送来的鲜花、礼物和打来的电话与送来的信件。他说:“我们把你们的热烈的欢迎，看作是中国人民对苏联各族人民的热爱，是崇高的中苏友谊的象征。”"},{"type":"paragraph","text":"这时，广播大厅内外又爆发了热烈的鼓掌与欢呼；汇聚在广播大厅外的各界代表，走进播音室向卓越的苏联艺术家们献花和赠送珍贵的礼物:申新一厂全体工人把他们一架银灰色喷气式飞机模型献给了苏联友人；亚细亚钢铁厂向贵宾呈献了一块磁铁，那是在苏联专家的帮助下炼成的；上海公共交通公司把一部在反封锁时期内造成的白煤车模型“北京—莫斯科”号，向友人献礼，公共交通公司的工人是不会忘记苏联专家马列希金在试制白煤车时所给予的帮助的。"},{"type":"paragraph","text":"广播演奏大会于九时正在“毛泽东—斯大林”的欢呼声中结束。可是，到人民广播电台大楼来致敬、送花、送礼的人群依然不断，苏联友人又分别到接待室中接受了集聚不散的群众的献花，库兹聂卓夫又激动地向群众道谢，整个人民广播电台大楼完全沉浸在友好热情的欢呼之中了。参加广播演奏大会的苏联友人们走过每一级楼梯和每一条甬道，都遇到热情的群众狂热地争着握手。苏联友人们登上汽车离开人民广播电台大楼了，人们依然狂热地欢呼着。苏联友人们在群众再一次的持久热烈的欢呼中，带着整卡车的鲜花回到了住所。"}]}