{"id":277454,"date":[{"year":1952,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"苏军红旗歌舞团与上海工人联欢","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　苏军红旗歌舞团部分团员昨天分别在国营上海第一棉纺织厂和国营上海第十九棉纺织厂与上海工人四千余人见面，并举行联欢。"},{"type":"paragraph","text":"昨天上午十一时，苏军红旗歌舞团合唱队长、俄罗斯共和国功勋艺术家维诺格拉陀夫率领团员二十三人，由上海总工会副主席沈涵等陪同，前往国营上海第一棉纺织厂。当贵宾们的綵车抵达该厂门口时，欢迎的群众热烈鼓掌，鸣放鞭炮欢迎。列队在厂门口欢迎的十多个沪西工厂的女工代表和华东纺织学校学员等一千余人，热烈欢呼“斯大林—毛泽东”、“毛泽东—斯大林”。国营上海第一棉纺织厂厂长雷树萱、中共党委书记杜大公，以及该厂刚从苏联参加庆祝伟大十月社会主义革命三十五周年纪念盛典回国的全国劳动模范杭佩兰等亲自招待。"},{"type":"paragraph","text":"一时许，联欢会开始。国营上海第一棉纺织厂等单位的工人业余文艺团体，联合表演了歌唱和舞蹈等节目，表示欢迎。接着，苏军红旗歌舞团在群众热烈的掌声中开始表演。该团乐队队员马利因的五键手风琴独奏，十分熟练地奏出悦耳动听的乐声，使全场观众赞赏不已，在全场群众热烈要求下，马利因又重奏了一支“乌克兰滑稽舞曲”。接着，独唱家吉尔尼契尼柯夫用中文唱了“东方红”和“俄罗斯”两支歌，伊格纳奇耶夫演奏了民间乐器三角琴。功勋演员巴巴耶夫和库兹聂卓夫分别独唱了“贝加尔湖”、“见面的日子不远了”、“大风雪”和“三套马车”等歌曲。当联欢会的最后一个节目“士兵舞”演完以后，群众欢呼不断。"},{"type":"paragraph","text":"当苏军红旗歌舞团团员表演结束时，杭佩兰代表国棉一厂向苏军红旗歌舞团合唱队长维诺格拉陀夫献礼，并有该厂的上海市劳动模范朱法弟等廿一人向团员们献花。她们和杭佩兰并把自己佩带的纺织工会的会徽送给合唱队长维诺格拉陀夫和其他二十二个苏联友人。"},{"type":"paragraph","text":"苏军红旗歌舞团另一部分团员二十四人，在尼卡辛率领下，昨天上午十一时到达国营上海第十九棉纺织厂，受到了该厂及其附近十三个厂的三千多工人的热烈欢迎。"},{"type":"paragraph","text":"工人们很早就盼望着和苏联朋友们会面，他们打扫车间，练习舞蹈和歌唱，学习欢呼用的俄语。当苏军红旗歌舞团团员们的綵车进厂时，厂门口立即响起了欢迎的爆竹声和鼓掌声。全国劳动模范潘阿耀等卅位优秀工作者陪同苏联友人进入工厂，其他工人也热情地不断向苏联朋友招手、握手、欢呼、鼓掌。"},{"type":"paragraph","text":"在休息室里，国棉十九厂厂长桂实之对该厂概况作了简单的介绍，他在讲话中所谈到的每一个收获和成绩，都受到了苏联朋友的热烈鼓掌。苏军红旗歌舞团团员们非常关心工人们的生产，他们和劳动模范们倾心地亲切地交谈。"},{"type":"paragraph","text":"联欢会开始，沪东工人业余合唱团、舞蹈队、申新六厂工人等表演了“斯大林颂”、“工人进"},{"type":"paragraph","text":"苏军红旗歌舞团在工人们的热烈欢呼中开始表演了。格拉西莫夫独唱了“斯大林之歌”、“莫斯科—北京”两个曲子；全苏民族乐器演奏比赛得奖者保力斯·弗阿柯基斯托夫用三角琴演奏了“我走到小河旁”、“俄罗斯舞曲”、“全世界人民心一条”；萨夫楚克独唱“祖国之歌”、“遥远的地方”、“我了望天空”；列夫·拉依赫曼以口哨表演了“黎明”、“夜莺”两曲；最后表演的一个节目是:曾在世界民主青年联欢节荣获一等奖的“士兵舞”。这些精采的表演都受到了群众的热烈欢迎。当每一个节目演唱或表演完毕时，群众的鼓掌声与欢呼声历久不息。"},{"type":"paragraph","text":"国营上海第十九棉纺织厂的工人，为了感谢苏联友人的热情演出，副厂长尹卜甄代表全厂工人向尼卡辛献礼致敬:一件是缎面的像片册，里面有表现该厂生产成绩、优秀工人、工人福利、文娱生活等一百多张照片，另一件是该厂工人们的劳动成品——一疋龙头市布，布匹里并有一封信，信上说明:国棉十九厂生产的提高，是和苏联人民与苏联政府的大公无私的帮助分不开的。"},{"type":"paragraph","text":"当苏联友人离去时，工人们依依不舍地争着和他们握手。国棉十九厂女工丁小妹，把一本红色的纪念册亲手送给了一位苏军红旗歌舞团的团员，纪念册的第一页上为着:“我是新中国的纺织女工，又是一个郝建秀工作法的工作者。我正学习着苏联人民的榜样，为祖国、为世界持久和平与人民民主事业的胜利而劳动。今天，斯大林同志派你们来和我们中国工人会面。为了表示对你们的欢迎，特地把我在测定郝建秀工作法时厂里发给我的特等奖奖品(这本红色的簿子)送给你们，请你们代我问候苏联的纺织工人，问候我们亲爱的斯大林同志。”"}]}