{"id":277567,"date":[{"year":1952,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"“中苏友好月”活动推动了我们的学习","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"虹口中学通讯委员会"},{"type":"paragraph","text":"在一张精美的道林纸上写着一个小组的学习公约:"},{"type":"paragraph","text":"一、学习保尔·柯察金的坚持精神，坚持时事学习，关心祖国命运，认识国际形势的发展，增强保卫和平的信心；"},{"type":"paragraph","text":"二、永不间断的坚持锻炼，像阔日杜布一样把自己的体格锻炼成为钢筋铁骨，为祖国的建设事业储蓄资本；"},{"type":"paragraph","text":"三、一切的学习都为了适合祖国的需要，争取互助，使我们都像卓娅一样，为集礼的学业优良而作的努力一样的努力；"},{"type":"paragraph","text":"四、把小组的步伐走得像一个人，永不让开小差的思想挤入工作、学习、生活中去，正如马特洛索夫一样的坚持行军到底。"},{"type":"paragraph","text":"这是虹口中学高三上甲林世雄小组通过“中苏友好月”活动的收获之一。林世雄小组过去在学习上存在很大缺点，同学们的学习生活不正常，有的人上课缺席，有的上课时自由散漫。干部中，有的因为工作忙，就不参加班级的文娱和锻炼活动。在“中苏友好月”里，学习了苏联青年的优秀品质以后，小组订出了以上的公约。就在公约订出后的一次物理测验中，全组的成绩都很优秀，消灭了过去很多人不及格的现象。本来只能考五分的，现在已能达到六十分以上；本来不及格的，现在达到了一百分。傅登高同学兴奋地说:“分数不能完全地表示我们班级学业成绩的提高，通过‘中苏友好月’，我们将在各方面进一步努力。”虹口中学同学通过“中苏友好月”活动最大的收获之一便是把苏联的今天和祖国的明天紧密地结合起来，把祖国的前途和个人的努力紧密地结合起来。"},{"type":"paragraph","text":"同学们带着对苏联人民、对斯大林同志的敬爱，广泛地参加了中苏友好活动。全校一千多同学都看了苏联影片展览，平均每个人看了四部以上。集体阅读和讨论苏联文艺作品已在各班级普遍展开。初一的七个班级二百多个小同学以集体的力量举行了漫画展览会。在一幅用铅笔、钢笔重复打底样，然后用墨笔勾出来的斯大林画像旁边，作者宋颖哲同学写着代表全体同学心意的感激的语句:“斯大林老伯伯:您的光明照亮了黑暗的中国。您使人民的生活过得幸福，更使我们少年儿童的生活过得幸福愉快活泼。”初三以上的班级三百多同学利用假日向里弄和棚户居民展开了中苏友好的宣传，同学们自己在收集材料、宣传过程中也受到了一次深刻的教育。"},{"type":"paragraph","text":"苏联共青团员和苏联青年的光辉榜样成了同学们学习的对象。同学们体验到苏联青年是如何地为祖国而献身。苏联在卫国战争结束后，几百万青年响应党和政府的号召走上建设岗位，到偏僻的地方去勘察稀有金属，去建造防风林，去恢复集体农庄，去恢复和建设列宁格勒、斯大林格勒等英雄城市……苏联青年把自己的前途和祖国的命运溶合在一起，他们不拒绝做平凡的工作。史慰英同学学习了共青团员的优秀品质后说:“苏联青年乐于做平凡的工作，在日常工作中就锻炼了自己。而我在这方面很不够，要我搞经常的工作就感到困难。”袁莹同学说:“他们在学习上是互助的，因为学习是为了祖国，如果有一个同学学业不好，最优秀的共青团员就要被派去帮助他。我们在这方面显然很不够。”苏联青年热爱祖国，因而他们关心祖国命运，关心世界形势。卓娅是显明的例子，卓娅很关心当时在进行的西班牙战争和北极圈飞行员脱险的事情，叶敏之同学说:“我本来不大注意祖国飞跃发展的形势，现在我已具体地向苏联共青团员学习，每天晚上抽三刻钟阅读报纸。”高三上乙同学本来比较重理轻文，通过“中苏友好月”活动的教育，基本上纠正了这一偏向。"},{"type":"paragraph","text":"通过“中苏友好月”，虹口中学同学更明确了自己的任务——学习。这学习是为了祖国。同学们怀着紧张而兴奋的心情注视祖国的未来，现在，在校里常可以听到同学们这样说:“只有廿多天了，祖国伟大的一年就要来临了。”同学们提出了“向苏联青年学习，向祖国汇报成绩”的口号。全校已在“中苏友好月”活动的基础上展开了学习互助来迎接期中考试。叶肇元同学的学业成绩很好，他表示要把同学的坏成绩当作自己的坏成绩一样感到痛苦，要更好地帮助同学一起搞好学习，为了把可爱的祖国建设得更好。"}]}