{"id":277527,"date":[{"year":1952,"month":12,"day":6}],"page":"7","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1603","ytitle":"","mtitle":"卓娅和舒拉活在新中国儿童的心里","ftitle":"","authors":["章尚武","叶子健"],"text":[{"type":"paragraph","text":"新华社记者　章尚武　叶子健"},{"type":"paragraph","text":"“亲爱的妈妈，谢谢你把卓娅拉的故事告诉我们，他们虽然花了，但是他　　们英雄的榜样将永远活在我们心里。我们每一个少年儿童队员都要争取做你的卓娅和他舒拉。”这是昆明市师范学院附属小学的小学生在“中苏友好月”中写给卓娅和舒拉的母亲的信中的一段话。这个学校的学生热烈地学习着卓娅和舒拉的崇高的共产主义道德品质，学校里已经出现了许多动人的故事。"},{"type":"paragraph","text":"去年六月，昆明市师范学院附属小学的少年儿童队总辅导员、青年团员杨健勋开始把卓娅和舒拉的故事讲给学生们听。这两个英雄的苏维埃年青人幼年生活和他们保卫祖国的生动故事，使所有的学生都感动了，就是平时爱吵爱闹的年纪较小的学生也都安静地听得入神了。当辅导员讲到卓娅被德国法西斯强盗逮捕的情形时，学生们就关心地问:“老师，卓娅姐姐会逃出来吧?”以后，学生们就纷纷到书店里争着买这本心爱的书——“卓娅和舒拉的故事”。现在，这个学校的学生平均不到三个人就有了一本。"},{"type":"paragraph","text":"少年儿童队员们为了学习卓娅，在教室后面的园地里布置了一个地方，取名为一杨树林”(卓娅家乡的地名)。每当课余或过“队日”的时候，他们就聚集在这块美丽的园地里，朗诵着“卓娅和舒拉的故事”，谈论着每个人向卓娅和舒拉学到了些什么东西卓娅的刻苦学习的精神，在这个学校里已成为儿童们学好功课的榜样。算术是学生们过去都感到最困难的功课，现在，在学习了卓娅之后，经过顽强的努力，学生们差不多都得了满分。六年级里有一个学生叶纪文，有一天晚上做一道算术题，很久没有做出来，有些灰心，躺下来想睡觉。这时，她想起卓娅克服困难作算术题的故事，于是又坐起来，振作精神再作下去，终于把那个难题算好。过去她的算术一直只能得到三分左右，现在经常是四分，有时还得上五分。"},{"type":"paragraph","text":"卓娅和舒拉遵守纪律的优良品质，对于学生们有很大的影响。曾有过这样一个故事:前一班六年级学生柯岫恩的弟弟柯鸿恩，是四年级一个顽皮的孩子，爱骂人，爱欺负小的同学。柯岫恩就亲切地把卓娅帮助舒拉，舒拉爱卓娅的故事讲给她弟弟听，她弟弟感动得哭了。柯岫恩便这样鼓励她弟弟说:“光哭也不行呀，你要有决心，就向毛主席保证争取入队吧!”她弟弟揩了揩眼泪，站到他家堂屋里毛主席像的面前，低声地自言自语说:“毛主席，我以后再不顽皮了，我要好好学习卓娅和舒拉，决心争取入队。”当柯鸿恩忘记自己诺言的时候，他姐姐就又用卓娅的故事来提醒他。不久，柯鸿恩也因为进步很快，被批准参加了少年儿童队。"},{"type":"paragraph","text":"也就是在前一班的六年级里，学生们过去学习虽然都很积极，但是各人只顾各人的事，其中有两个比较小的学生，因为功课很差还没有入队。这个班的少年儿童队小队队长柯岫恩想:“卓娅那样帮助小同学做功课，我们光顾自己好，那怎么能建设祖国呀?要大家都好才行啊!”这样，她就推动小队作出帮助小同学的决定。当同学方应祥因功课感到困难而不上学时，小队队员们就联合起来到他家去访问。方应祥一篇作文有二三十个错字。在课后，队员们就帮助他查字典、改正错字、默生字。这样，慢慢地方应祥的功课也好起来，思想也进步了，终于被批准了入队。另外一个小同学也在他们的帮助下参加了队。后来这一班就光荣地被命名为红领巾班。在毕业的时候，队员们还怕两个年幼的同学不能考取中学，他们又组织了温课组，在一个暑假期间，大家在一起温习好了所有的功课。投考中学时，全班三十五个学生完全考上了公立中学。他们也和卓娅一样，在一个晚上还举行了化装舞会，庆祝他们互助友爱的胜利。"},{"type":"paragraph","text":"孩子们为什么这么喜爱学习卓娅和舒拉总辅导员杨健勋说得好:“孩子们时时刻刻记着他们入队誓言中一句话:“准备；为建设祖国的事业，为实现毛主席的伟大的理想而奋斗!”每当他们做完一次功课的时候，他们就想:“又为祖国完成了一次学习任务啦!”在他们睡觉以前，他们就想:“我今天为祖国做了什么呢?”因为他们这样卓娅和舒拉热爱祖国的心就和他们的心紧紧地连结在一起了。”"}]}