{"id":277520,"date":[{"year":1952,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"本报综合报道","genre":"","count":"2867","ytitle":"","mtitle":"联合国大会中关于朝鲜问题的两个路线的斗争(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联提案获得世界爱好和平人民的拥护和支持"},{"type":"paragraph","text":"与美国的战争政策截然相反，苏联和人民民主国家的代表一开始就站在谋求朝鲜和平统一的立场，一再提出了和平解决朝鲜问题的建议。苏联出席联大代表团团长维辛斯基于十一月十日在联大政委会提出了成立和平解决朝鲜问题委员会的提案，并于十一月廿四日提出补充建议:在朝鲜的交战双方按照双方已经同意的停战协定草案，立即完全停火，就是说双方停止一切陆、海、空军事行动，战俘全部遣返问题则交给苏联提案中所规定的由美国、英国、法国、苏联、中华人民共和国、印度、缅甸、瑞士、捷克斯洛伐克、朝鲜民主主义人民共和国和南朝鲜组成的“和平解决朝鲜问题委员会”去解决；这个委员会并应本着由朝鲜人自己在这个委员会监督下统一朝鲜的精神，立即采取解决朝鲜问题的措施；在这个委员会中，一切问题要经过全体成员三分之二的多数表决。"},{"type":"paragraph","text":"苏联的公平合理的提案是立即结束朝鲜战争并和平解决朝鲜问题的正确道路，也是全世界爱好和平人民所要求的道路，我国外交部周恩来部长和朝鲜外务相朴宪永已先后发表声明，表示完全的拥护和支持，全世界爱好和平的人民必将为其实现而坚决奋斗。"},{"type":"paragraph","text":"目前阻碍着朝鲜停战实现的，就是一个遣返战俘的问题。这个问题显然已被美国用来作为贯彻其侵略战争政策的工具。在美国这种恶毒凶险的办法之下，本来在今年四、五月间就可实现的朝鲜停战，竟被拖延了近七个月之久。"},{"type":"paragraph","text":"令人信服的证据揭穿了美国的阴谋"},{"type":"paragraph","text":"美国强扣战俘的主张，不论从道德、政治和法律观点来看，都是经不起一驳的。维辛斯基十月廿九日在联大政委会的演说中就曾以令人信服的证据指出:"},{"type":"paragraph","text":"一、从道义原则的观点来看，要求战俘们承认他们愿意或不愿意回家这件事是绝对要不得的。艾奇逊先生曾说:通常的想法是:战俘总是希望回家的。那末就不妨问一问:究竟还有什么必要为了所谓审核战俘要求回家的愿望而进行任何询问呢?"},{"type":"paragraph","text":"二、从政治观点来看，任何种类的询问战俘，或者甄别战俘，或者所谓按照愿意或不愿意被遣返的观点对他们加以分类，都是经不起一驳的，因为这种行动极容易变成而且实际上也经常带有一种挑衅性质，并将产生严重的政治后果，从而破坏有关各国间的正常关系的基本原则。"},{"type":"paragraph","text":"三、从法律观点来看，国际法和国际惯例的主要原则是必须无条件地、无限制地、完全地交换战俘，就是:俘掳战俘的一方必须保证遣返一切战俘，不许以任何藉口推诿，不得采取人为的手段，尤其不许采取凭藉拷打和杀害战俘等野蛮暴力，企图强力阻挠这些战俘回国的手段；不许采取用战俘的“自由意志”、“自愿遣返”之类骗人的、伪善的词句来掩饰他们的非法行动的措施。"},{"type":"paragraph","text":"在十一月十日的演说中，维辛斯基更列举事实，证明美国强扣战俘的主张完全违反国际惯例和国际公约。他并从这些事实中得出了下列结论:"},{"type":"paragraph","text":"一、一九四九年的日内瓦公约以及更早一些时候发生效力的一九二九年日内瓦公约都要求无条件地遣返全部战俘。"},{"type":"paragraph","text":"二、这种要求是具有绝对权威的，根据第一百十八条，即使交战国所签订的特殊协定尚未规定遣返条款，即使连这种特殊协定都尚未签订，也必须执行这种遣返。三、日内瓦公约对上节中所述的原则并无保留或例外，并且公约说明在敌对行为终止后应立即释放并遣返战俘。"},{"type":"paragraph","text":"四、日内瓦公约并未规定拘留国可以藉口战俘不愿被遣返或声言要抗拒遣返，而拖延遣返任何战俘。"},{"type":"paragraph","text":"五、在朝鲜的美军司令部所奉行的政策，以及支持这种政策的许多政府的政策，是显然与一九四九年的日内瓦公约和公认的关于遣返战俘的国际法相抵触的。"},{"type":"paragraph","text":"六、所谓某些战俘拒绝遣返的说法，是没有法律上的价值的，并且是美军司令部在朝中战俘营中采取“强迫甄别”或“询问”这类措施的结果，这些措施业经证明是靠着以武器来对付反抗美军司令部暴行的战俘的方法来进行的。"},{"type":"paragraph","text":"由美国提案伪装起来的印度提案"},{"type":"paragraph","text":"由此可见，美国统治集团藉口战俘问题不能取得协议而中断停战谈判，以及它在联大的阴谋活动，其目的是要想法破坏停战谈判，延长和扩大侵朝战争。"},{"type":"paragraph","text":"由于美国提案企图强扣战俘、扩大战争的阴险用心已在一般辩论中被苏联、乌克兰、白俄罗斯、波兰和捷克斯洛伐克代表揭露无遗，因而在全世界人民面前暴露了美国提案的侵略实质，因此美英集团的首脑们就用幕后玩弄诡计的办法，企图竭力来伪装他们的建议。经过这种幕后活动，墨西哥、祕鲁和印度三国代表团便分别向政治委员会提出了它们的提案，美英集团的代表并破坏议事规则，强使联大政委会非法通过了优先讨论印度提案的决定。"},{"type":"paragraph","text":"印度的提案规定成立一个由捷、波、瑞典与瑞士代表组成的遣返战俘委员会。委员会必须在开始工作后三星期内选出第五个委员——仲裁人。全部战俘概由委员会处理，随后加以遣返。在九十天内未遣返的战俘的问题则提交双方在板门店谈判中议定的、停战协定草案中规定召开的政治会议。值得注意的是:印度的提案中规定:不论为了什么目的，都不能对战俘使用武力来阻止他们回家或强迫他们回家。这样，印度提案就等于把美国代表团臭名远扬的“不得强迫遣返”的说法重复了一遍。虽然大家知道，美军司令部是用“不得强迫遣返”的说法来掩盖它使用武力扣留战俘的意图的。维辛斯基在十一月廿四日联大政委会发表的演说中详尽地分析了印度的提案，证明这个提案是与美国的建议接近的，并且着重指出:美英集团的首脑们正企图在印度、墨西哥和秘鲁提案的旗帜下，设法使政委会通过美国原先的那些要求:支持美军司令部在朝鲜的态度，批准美军对朝中战俘的野蛮暴行，并同意美国继续在朝鲜进行侵略。虽然美国报纸登载了许多别有用心的消息，假惺惺地“批评”印度提案，可是毫无疑问，美国代表在这次会议上就会支持印度的提案。果然不出维辛斯基所料，艾奇逊在同一天的政委会中对印度提案提出了一个无关大体的修正后，就坦白地表示美国代表团欢喜这个提案，因为，照艾奇逊的说法，这个提案肯定了“不得用武力来扣留或遣返战俘”的原则(其实就是强迫扣留战俘的原则)。"},{"type":"paragraph","text":"美国的这种卑劣的手段表示它已陷于穷途末路了"},{"type":"paragraph","text":"为了和平解决朝鲜问题，为了实现全世界爱好和平人民要求朝鲜停战的愿望，苏联代表团根据自己提案的原则在十一月廿六日对印度提案逐点提出了修正，并且在印度提案中加入了立即在朝鲜停火的建议。苏联的修正案提出以后，已使美英集团陷于混乱。由于找不出任何理由来反对苏联修正案的实质，他们就竭力避免加以讨论，而只是枉费心机地在议事规则中找寻一些藉口，企图避不表决苏联的修正案。这一阴谋失败后，美英集团便在本月一日匆匆结束辩论，强使联大政委会通过了实际上是由美国提案伪装起来的印度提案，而无理地拒绝了可以作为结束朝鲜战争的现实方案的苏联修正案。这样美英侵略集团就又一次暴露出他们反对和平解决朝鲜问题、主张继续进行侵朝战争的罪恶企图。"},{"type":"paragraph","text":"美国侵略者企图用这种卑劣的手段来阻挠朝鲜停战实现，以便扩大战争，其用心是阴险的，而其伎俩是愚蠢之极的。全世界人民要求实现朝鲜和平的愿望，岂是美国的统治集团所能压抑得了的?全世界人民抗议美国侵略的怒潮又岂是美国的战争贩子所能挡仼的?美国侵略者的这种卑污的手段，只是表现了艾奇逊之流的政客已陷于穷途末路，而不敢面对事实罢了。"},{"type":"paragraph","text":"(鼎)"}]}