{"id":277647,"date":[{"year":1952,"month":12,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1801","ytitle":"","mtitle":"一切为祖国负责!","ftitle":"介绍一篇好小说:“永不掉队”","authors":["郭功照"],"text":[{"type":"paragraph","text":"郭功照"},{"type":"paragraph","text":"苏联作家A·龚察尔的短篇小说:“永不掉队”，原文载苏联“火星”杂志一九四七年二十三号。这是一篇仅仅五千字然而却具有极高度的思想性的小说。"},{"type":"paragraph","text":"故事描述工程师葛洛巴在祖国卫国战争中，参加了近卫上尉高洛沃依的连队。有一次连队因为有任务，转移了，而葛洛巴却因为熟睡而掉了队。后来，他得到了两个同营战士的引导，才赶上了队伍。当时，上尉——高洛沃依严厉地批评了他掉队的错误，他起初感到委屈，但终于他证实了上尉的批评是正确的，他接受了这样的批评。之后，在一次战斗中，葛洛巴负了伤，高洛沃依以为他阵亡了，惋惜地把他的名字填进了阵亡者的名单。"},{"type":"paragraph","text":"然而，葛洛巴并没有阵亡；甚至在战后，他回到了教育工作的岗位上——在一个学院里担任助教。正好高洛沃依也做了他的学生。高洛沃依在学习岗位上时常犯急性病，怕困难，甚至想拂袖而去。特别是有一次，当他答不了葛洛巴的问题时，急燥地表示:“我不干了……我要离开学院。”可是，葛洛巴很严肃地重新提起上尉过去批评他的话，同样地也要求他“为祖国负责”，“向物理进攻”。从而，坚定了高洛沃依的学习信心。"},{"type":"paragraph","text":"作者以犀利的笔触、生动的手法，突出地表现了苏联人民为祖国而牺牲个人一切欲求的高尚品质。“永不掉队”有着极鲜明的主题，这就是作者通过高洛沃依、葛洛巴两人工作岗位调换的故事，揭发了在革命工作中祖国与个人的矛盾。从而指出:一切人必须对祖国负责，一切人必须永不掉队；落后于新时代的要求而在革命队伍中掉队的人是可耻的。"},{"type":"paragraph","text":"围绕这一主题，作者为我们提出并解决了两个存在于现实中的问题。"},{"type":"paragraph","text":"首先是如何正确处理革命利益与个人欲求的矛盾:小说中的高洛沃依，复员后，他当了大学生；但他对学习理论物理没有信心，偶而也想拂袖而去，另找地方。他曾经过多地考虑了自己，而忘记了学习是祖国交给的任务——他忽略了“为祖国负责”的目的。不消说，这种思想的发展，其结果必然是落在新时代的后面，就必然掉队。可是，正如作者所刻划的:高洛沃依有着苏联人民的爱祖国的优良品质，他终于克服了这种不正确的思想，顽强地学习着。"},{"type":"paragraph","text":"这一点，对于我们是同样有着极重要的意义的。应该承认，我们之中的确也有些人正有着与高洛沃依所有过的同样错误思想。特别是今年——由于经济建设的需要，全国各工作部门的干部都有很大的调动。有的同志走上学习岗位，有的同学派去搞工作。可是，正因为祖国正面临着空前未有的大规模经济建设的前夜，在各方面需要的干部是很多很多的，因而对一些同志的工作性质就不能全部地照顾到；于是，有些同志就对新的工作不热情，缺乏信心。这种工作态度不正和高洛沃依当初想离开学院一样的么!然而，高洛沃依是怎样处理这个问题的呢?——他摒弃了可耻的个人欲求，在“为祖国负责”的目的下，顽强地向科学知识进军!"},{"type":"paragraph","text":"其次，“永不掉队”也告诉了我们如何对待困难——革命工作中的矛盾。"},{"type":"paragraph","text":"小说启示我们:诚然困难是存在于现实生活之中的，但是，完全是可以克服的；问题在于如何去对待困难。高洛沃依起初对学习物理没有信心，他所熟悉的是战术战略，他以为“在那里要容易些。”但是，葛洛巴告诉他:“所克服了的一切，总会觉得比较容易的。”这就是说，不能被困难吓退，而要战胜它。这对于我们有些同志——他们往往禁不住困难的考验——应该是一种极好的教育。"},{"type":"paragraph","text":"然而战胜困难，必须有坚定的信念，坚定的信念是什么呢?——作者告诉我们:一切为祖国负责!"},{"type":"paragraph","text":"然而，必须清楚指出:“永不掉队”之所以深深感动着广大读者自然包括了中国读者，其根本原因，决不在于此；重要的在于它的主题的普遍性。或者，更确切地说，尤其在今天——我们祖国即将进行大规模经济建设以至文化建设的时候，永不掉队对于我们，就尤其具有特殊重要的意义。"},{"type":"paragraph","text":"很显然，祖国大规模的经济建设与文化建设，对于我们每个人来说，正是一场严格的考验。新的时代要求每个人都具有高洛沃依、葛洛巴那样的为祖国负责的爱国主义精神，新的时代要求每个人摒弃一切从个人欲求出发的落伍思想。"},{"type":"paragraph","text":"让我们每个人都以高洛沃依、葛洛巴乌榜样，建立起“为祖国负责”的工作态度和学习态度，为祖国建设贡献自己的一切!"},{"type":"paragraph","text":"就是这样，“永不掉队”为我们着重阐发了一个普遍的真理:只有在“为祖国负责”、“永不掉队”的态度之下，一切的工作和我们的学习才会有动力，也才能获得成功。"},{"type":"paragraph","text":"从葛洛巴、高洛沃依身上，我们可以照见自己。这对于我们就具有很大的教育意义。因此，我在这里郑重向读者推荐它。"}]}