{"id":277646,"date":[{"year":1952,"month":12,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"2712","ytitle":"","mtitle":"向教师们介绍“军校学生的幸福”","ftitle":"","authors":["苏婴"],"text":[{"type":"paragraph","text":"苏婴"},{"type":"paragraph","text":"伊凡·巴格莫特的“军校学生的幸福”(仇标译，上海万叶书店印行)是一本好书。译者在书末说:这本书“对于中学生是极好的读物，中小学教师也值得一看，对学生的搞好学习，教师的教好学生，实在是有很大的启发作用的。”我觉得译者的这几句话并不过分。现在我把这本书中有关教师的一些问题介绍于后，希望教师们能从这本书中再得到更多的教益。"},{"type":"paragraph","text":"教师必须首先热爱学生，才能教好学生。"},{"type":"paragraph","text":"在旧社会里，教师和学生的关系，只是——学生缴学费，而教师出卖他们的商品——知识，一句话:买卖的关系，谈不上什么教师对学生的责任，更谈不上什么爱。但是新社会带来了另一种关系。在这里，教师对国家负有崇高的责任，因而也就对学生负有责任。必须教育他们，使他们成为正直的、有文化有教养、对国家有用的人，因此必须热爱学生，像园丁爱护自己亲手栽培的树苗一样地爱护这年青的一代。没有这种热爱和责任感，是不可能把教育工作做好的。“军校学生的幸福”中到处洋溢着这种教师对学生的责任感，洋溢着这种热爱。当学生们正确地回答了教师的问题后，少尉卢高福这样激动地说:“啊，这样好的学生，我怎么可以不和你们研究呢!”当看到学生们严肃地、精神焕发地从自己身边走过的时候，中队长李哈乔夫说:“他们都是未来的好军官!”教官尼考拉依上尉更回想起他们才进校的情形，他说:“真是好学生啊!他们又强健又整齐，而且爱好清洁，主要的他们都肯好好的学习。”他们的这些话中，充满了多少父亲般的感情啊!而当有的学生犯了错误时，他们又是如何地焦愁，如何地为他们担忧啊!并且他们反复互相商讨，想尽各种办法来帮助学生改正错误。尼考拉依经常注意着学生伊高尔的行为和思想，而马斯留克的错误，不知绞尽了教官罗考廖夫多少脑汁，他简直为他憔悴了，甚至校长悌门柯少将也为此专门召开会议，研究讨论，直到帮助他改正了错误为止。当我们读着这本书的时候，我们真该好好地检查自己对待学生的态度，有些人并且应当为自己对学生的冷淡和漠不关心而感到羞愧!"},{"type":"paragraph","text":"必须经常地留心学生的思想，了解他们，熟悉他们。"},{"type":"paragraph","text":"教师对于学生，不只是要灌输给他们以知识，最重要的是要培养他们崇高的品德。因此必须经常地考察他们的思想行为，了解他们，熟悉他们。军校的“教官每天总是把自己分班上的一切情形记录下来”的，请看教官尼考拉依对学生伊高尔的记载吧:“他欢喜海，今天中饭以后和他谈谈，他很悲伤，很忧愁，似乎有一件事件搞得他很不安定”。有着这样经常的观察、记录和研究，教师便会透彻了解他的学生，像熟悉自己的手指头一样，在这个基础上不能有效地帮助他们，教育他们。马斯留克本质上是一个很好的学生，但是他的自高自大和傲慢性使他一再犯了错误而不能改正。最后他下决心不愿留在学校里了，于是他故意犯错误，触怒学校当局，他想用这种方法逼使学校开除他。从现象上看，马斯留克的行为是不可容忍的，是不可救药的，但是学校采取了非常耐心、非常慎重、非常爱护的态度，他们反复探求马斯留克坚持错误的原因，以便从根本上来帮助他。最后终于弄清了症结所在，经过梯门柯少将亲自的帮助，挽救了他，使他重新回到正确的道路上来，并且成为战斗红旗下的第二人。假使教师对学生没有透彻的了解，只看现象，不看本质，不能找出问题的症结所在，轻率地处理，也许会造成马斯留克终身的不幸的。我们做教师的该如何随时随地警惕自己啊!"},{"type":"paragraph","text":"当错误开始萌芽的时候，便应该注意纠正；而当错误已经发展起来的时候，却需要耐心的教育。"},{"type":"paragraph","text":"当马斯留克由于自己的成就而开始滋长起“自高自大性和傲慢性”的时候，如果教官能够及时纠正，也许不会发展起来。但是缺乏经验的考罗廖夫却过分为“自己学生的成功而兴奋”了，他松懈了对他缺点的注意，甚至当中队长格拉卞柯少校给他指出马斯留克的缺点时，他还“诧异地”说:“我想这是没有什么危险的”。而当马斯留克在代数课上指责教师解释得不正确的时候，他也只能从表面上看问题，认为马斯留克在事实上是对的，而没有注意到他是用的“唾弃的口吻”“在语气中并不是希望解释得更精确，而是希望夸张自己的学识，来侮辱教员”。由于教官对自己学生的姑息和缺乏敏感，因而使马斯留克的错考罗廖夫却又产生了另一个错误。他表现了缺乏一教育时真正耐心”，他对自己的学生怀着难以遏抑的愤恨。他不能冷静地而又热情地，积极地而又耐心地给学生以帮助，他的急躁情绪和愤怒心理，使他和自己的学生之间“筑了一道墙”，因此，虽然他主观上希望帮助马斯留克改正错误，也和他作了很多次谈话，但总没有效果。应该承认，考罗廖夫的这种错误也正是我们许多教师(特别是年青的教师)所常犯的，从这一事件中我们应该记取教训:教师对学生的错误，必须当他开始萌芽的时候便予以纠正，决不能因为他是一个好学生而有任何姑息放任，不加主意。而当学生犯了严重错误的时候，必须有真正教育的耐心，任何急躁和冲动决无补于事，反而会丧失自己对学生的威信，把事情弄坏。"},{"type":"paragraph","text":"要用生动的教育方法来吸引学生对知识的兴趣，用各种方法训练他们。"},{"type":"paragraph","text":"书中描写的教员卢高福的算术课是很有意思的。为了要提出百分比的算术习题，他却首先谈到汽车，谈到一九五○年全国制造汽车的数目，接连问了几个问题，渐渐学生们的兴趣被他引起来了，于是这才联系到正题，他问:“假定在我们的一所工厂里，在五年计划的最后一年，制造了一万五千辆汽车，那末怎样能够计算出全苏联整个汽车工业的出产量呢?”这一来，把所有学生的全部思考都抓住了，连心思重重的伊高尔也忘了一直苦恼着他的“立功绩的愿望，忘了中队长的训斥，想尽方法来计算出这个数字”了。由于他教学方法的灵活生动，所以在他上课的时候，学生们“从来不会感到乏味”，并且“总是急呼呼等待着他所担任的数学课”。再看尼考拉依是怎样训练学生们的记忆力的吧!他把一张画着二十种不同东西的厚纸钉在黑板上，让学生们看一分钟，然后要他们写出所看到的东西，结果除两个人以外都不能记起五样东西。于是他告诉学生们这不是记忆力不好，而是“记忆力没有组织性”的缘故，接着他进而告诉学生们如何训练自己的记忆力，使自己的记忆力更有组织性。"},{"type":"paragraph","text":"上课决不是什么机械的动作，这是一种高度的艺术，教师必须在课前有充分的准备，充分的思考，极力使自己所讲的生动活泼，能为学生所理解，并且能引起他们的兴趣，这样你的教学才能收到良好的效果。如果只是等钟声一响就挟着书本走进教室去照本宣读一番，学生们是很容易感到枯燥和乏味的，那末当学生们打起瞌睡或者互相抛纸条的时候，你是不能单纯责备他们的。"},{"type":"paragraph","text":"“军校学生的幸福”是一本文艺书，然而也可以说是一本好的教学方法参考书，其中对教师们有用的东西实在很多，我衷心地希望中小学教师们能认真地读一读，并且用脑筋想一想!"}]}