{"id":277681,"date":[{"year":1952,"month":12,"day":9}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1558","ytitle":"联大法律委员会讨论侵略定义问题完毕","mtitle":"维辛斯基驳斥美英集团虚妄论据","ftitle":"许多国家代表都认为联合国有义务给侵略下一定义","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京八日电:据塔斯社纽约六日讯:联合国大会第六(法律)委员会已将关于侵略的定义的问题讨论完毕。"},{"type":"paragraph","text":"在委员会的会议上，波兰代表拉赫斯教授，白俄罗斯共和国代表波维杰夫和捷克斯洛伐克代表团团长塞卡尼诺娃都强调说:联合国有义务给侵略下一个定义。"},{"type":"paragraph","text":"阿富汗、伊朗、玻利维亚和其他一些国家的代表们发言时都主张替侵略下一个定义，他们指出:这会使国际紧张局势缓和下来。"},{"type":"paragraph","text":"以美国为首的北大西洋侵略集团的代表们在委员会中极力捣乱，反对给侵略下定义。他们的演说证明了他们深怕美英集团的侵略政策会被揭露出来，受到谴责。美国和英国的代表们歪曲历史的事实，对苏联妄加诋毁，打算藉此掩饰他们没有任何论据就反对给侵略下定义的行为。"},{"type":"paragraph","text":"维辛斯基于十二月四日在委员会中演说时指出:由于美英阵营的代表们的反对，第六委员会在确定侵略定义的问题上没有任何进展。"},{"type":"paragraph","text":"苏联代表团团长分析了美英两国代表为反对给侵略下定义而提出的虚妄的政治上的论据，并说明美国统治集团深怕联合国通过一个侵略的定义，因为这一个定义可能妨碍他们的罪恶的活动。"},{"type":"paragraph","text":"维辛斯基并论及美英集团的代表们企图替他们反对通过侵略的定义一事寻找一个法律上的藉口。他指出了那些“论据”的全部破产，并说明，想出这种论据来掩饰联合国中侵略核心的地位的那些人们对国际法是全然无知的。"},{"type":"paragraph","text":"维辛斯基强调说:苏联代表团提出的精确而明晰的定义发展了国际法并促进了国际合作，不留下漏洞来掩饰侵略者的行动，并使迅速解决这一重要问题成为可能。他抨击美英集团的代表们企图用“当侵略的威胁存在时，一个国家有权为自卫而首先进攻”的那种武断之辞来掩饰他们的侵略行动。维辛斯基说，这种武断的说法是非当错误的。这种武断的说法没有别的意义，只是为一方藉口自卫而对另一方实行武装进攻的权利辩解罢了。这种武断的说法是极端荒谬的，这种说法有利于侵略者，使他可以引证这种说法来掩饰他的侵略行动。苏联代表团所提出的侵略定义草案说得很明白，在确定侵略这一概念的定义时，凡是侵略者通常用作藉口的一切情况必须包括进去，使它们不致被用来为侵略辩护。"},{"type":"paragraph","text":"苏联所提出的侵略定义草案中的第二节和第三节直接指出:任何政治的、战略的或经济的考虑……都不得作为进攻——如第一节所规定者——的理由，即不得作为一方对另一方进攻的理由。苏联草案列举了那些不得作为这种进攻之理由的各种情况。苏联所提出的侵略定义草案的第二节说:如有任何国家在一个国家的边境附近动员或集中大量武装部队，受到这种行动的威胁的那个国家有权采取外交的或其他的方法，使和平解决国际争端成为可能。同时，这个国家也可以采取与上述行动相类似的报复性的军事措施，但不得越过边境。这一节对于一个国家为了对付威胁它的另一国家的行动可以采取什么措施以自卫这一问题提出了一个清楚明确的回答。维辛斯基指出:苏联提出的侵略定义这一节的措词并没有为侵略者留下什么漏洞，使他可以采取某种进攻的措施，而利用所谓防御来掩饰这些行动。"},{"type":"paragraph","text":"大家全神贯注地静听苏苏联代表团团长的演说，他的演说在许多代表中间引起了热烈的反应。"},{"type":"paragraph","text":"厄瓜多尔代表接着发言，他说:我们不能同意那些反对确定侵略定义的人们的意见，联合国可以而且应该通过这样的一个定义。"},{"type":"paragraph","text":"在会议快要结束时，瑞典与法国的代表竭力为他们自己辩解。"},{"type":"paragraph","text":"维辛斯基援引瑞典代表在委员会以前一次会议上所说的话指出，瑞典代表不能卸脱诽谤的罪名。维辛斯基在答复法国代表时引用了一些文件，证明法国统治集团在与苏联缔结的互不侵犯条约掩护之下曾在一九三九年和一九四零年协助芬兰法西斯分子对苏联作战，并且证明当时的法国统治集团曾准备派一支远征军到芬兰去以便侵略苏联。"},{"type":"paragraph","text":"委员会接着宣告休会。委员会将在下次会议上开始讨论所提出的提案。"}]}