{"id":277650,"date":[{"year":1952,"month":12,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1699","ytitle":"","mtitle":"我演“乡村医生”中的柯沙阔瓦","ftitle":"","authors":["玛卡洛娃","魏廷"],"text":[{"type":"paragraph","text":"苏联人民演员、斯大林奖金获得者　玛卡洛娃"},{"type":"paragraph","text":"演一张新的片子和一个新的角色，对一个演员说来，都是生命史上的一件大事。几个月经常地研究一个角色和模拟一个角色，使自己和剧中人成为莫逆之交，演员把剧中，的思想和行动都看成是自己的:为了他的挫折而悲叹，为了他的成就而喜悦。他时常眷念着他，为的是保证能使观众一看到这个角色时能和自己一样深刻地了解和热爱他。当片子演出时，他常会走进一家又一家戏院，想了解一些观众的反映和批评。"},{"type":"paragraph","text":"当我在彩色片“乡村医生”中演戏时，这一切我都经历过。"},{"type":"paragraph","text":"柯沙阔瓦是一个青年医生。一个活泼而有思想意识的苏联妇女本来就是我所景仰的。我相信:假使我当真处在柯沙阔瓦的地位，我一定会和他一模一样去做。这种感觉给我工作添了不少的活力。"},{"type":"paragraph","text":"我的喜爱柯沙阔瓦是我敬爱苏联医生这项职业的一种反映。他们不但需要知识而且还必需具备人道主义、为他人着想，和主动的为了他人的快乐和幸福而工作的精神。"},{"type":"paragraph","text":"在背影中，我曾好几次演过医务工作者的角色。在“七勇士”中我演过来医生，所以好几年前我已懂得些外科医生的事了。为了演这一出戏，我曾到伤科医院去参观实施手术，费了好多工夫，我才学会了怎样正确地使用医疗器械。"},{"type":"paragraph","text":"在“真正的人”——里，我演的是一个女护士。这一次，卫国战争时，我在列宁格勒医院里的一些工作经验对我大有用处。当列宁格勒被围时，我曾在一个军医医院工作过九个月。我是志愿去为国家尽一分力量的，后来，我竟能做一个绷带护士了。这些经验，演柯沙阔瓦当然还不够，银幕对于一个动作拙劣或表情不当的演员是毫不留情的。一点小过失会破坏全局。"},{"type":"paragraph","text":"为了不辜负我所演的女主角的庄严的职业和她在这圈子里所表现的卓越的才干，我必须学习。医生在动手术时的神态，和病者或其他工作同志谈话的声调等等，一切必须正确。我觉得自己又一次生活在外科医院或产科医院中了。当然，在摄影时，自始至终我们都有一个医生作顾问的。"},{"type":"paragraph","text":"编剧者斯米尔诺娃在访问了许多穷乡僻壤的乡村医院以后，才开始写“乡村医生”这个剧本，她的实地考察，使剧本充满了现实性。"},{"type":"paragraph","text":"关于现实性这一点，我们有个事例:"},{"type":"paragraph","text":"有一个人对我们这张描写乡村医生的电影感到了兴趣，特地赶到莫斯科来帮忙，他是吉尔吉斯共和国的一个功勋医生，嘉洛夫的乡村医院的院长。这位志愿顾问看着我们拍了好几幕，他的意见对我们演阿尔先耶夫医生的天才演员G·别洛夫是很有用处的。"},{"type":"paragraph","text":"经过了几个月的摄制工作，工作人员都搞得像一家人一样，到摄影场犹如回到了家里生活在这样富有创造性的自由气氛中使演员们感到满足和愉快。"},{"type":"paragraph","text":"当影片上演后，从我收到的观众来信中，和跟各种群众的谈话中，我知道他们都很喜欢我们的作品，将要毕业的学生们来信说:“乡村医生”使他们坚定了决心要进医科大学去。许多在医校的学生也更渴望能有一天到乡村医院里去工作。"},{"type":"paragraph","text":"关于这片子，报上常载着有趣的评论:有人觉得它主题亲切而且有重心；有的人因为片中没有把现代化集体农庄的生活全貌介绍出来而引以为憾。"},{"type":"paragraph","text":"在我和群众见面中，有一次是令人难忘的。"},{"type":"paragraph","text":"片子上演后，我曾被邀到一个到莫斯科来开全国医生代表大会的医务工作者的集会上去讲话。有趣的是:在“乡村医生”中也有一个柯沙阔瓦到莫斯科去开全国医生大会的镜头，在会上，柯沙阔瓦宣读了阿尔先耶夫总结他一生工作经验的科学论著，阿尔先耶夫因病未能亲自出席，所以她就以朋友和学生的身分代他讲了话。这是银幕上的事。"},{"type":"paragraph","text":"在莫斯科真正的全国医生代表大会上，我代替了我所扮演的女主角柯沙阔瓦讲了话。"},{"type":"paragraph","text":"乡村医生们对这影片的批判非常严格而且细致。他们好像忘了站在面前的是一个女演员，他们用剧中女主角的名字来称呼我，把我当一个职业医生似地批评我。"},{"type":"paragraph","text":"“你怎敢留着这样的长指甲走近手术台?”一个问。"},{"type":"paragraph","text":"“你怎能让阿尔先耶夫医生在扣上工作衣前就走进手术室?”又一个问。"},{"type":"paragraph","text":"听到了这些，我感到狼狈，也感到高兴。高兴的是，因为我觉得如果他们不是相信影片中的一切是真人真事，他们决不会这样热心和激烈的提意见。而这就是苏联艺术工作者所企求的，我们的目标是把实生活贯串到艺术中去，我们渴望能激动群众的情感和思想。　(魏廷　译)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52c8080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“乡村医生”中的柯沙阔瓦(玛卡洛娃饰)和老医生阿尔先耶夫(别洛夫饰)</FONT>"}]}