{"id":277745,"date":[{"year":1952,"month":12,"day":10}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1566","ytitle":"","mtitle":"大规模经济建设时期到来了","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们祖国的大规模经济建设时期到来了。中央人民政府政务院财政经济委员会，规定了我国大规模经济建设的根本方针:把重工业的基本建设工作定为头等重要的工作。这个方针，对我国工业化的速度和规模，有决定的意义，我们就要在这个方针的指导下开始前进了。"},{"type":"paragraph","text":"我国历来是个‘农业国’；全国劳动人民生产出来的东西，工业品只占十分之一，人民需要的工业品样样都缺。工业又都是些轻工业，重工业非常少，工业上的各种设备、机器、器材等自己都不能造。比如旧中国的铁路就没有一条是自己修的。旧中国缺乏重工业，更使得整个工业缺乏基础。比如一棵树，树干又小，根基又浅。因为工业落后，不能生产农业机器，农民只能使用牛、马、木犂来生产，劳动很重，生产出来的东西却很少，所以农业生产也很落后，和一两千年以前的情形差不多。因为工农业生产都很落后，我国人民的生活也很苦。从根本上说来，这一切都是没有重工业的结果。要改变我国经济上这种贫穷、落后的情形，正确的办法只有一条:集中力量搞好重工业的基本建设，建立和发展重工业。"},{"type":"paragraph","text":"有人说:我们的购买力现在已经大大提高了；马上多开些制造布、肥皂、火柴、胶鞋、纸张……的工厂得了，何必忙着开矿井、炼钢铁呢?这是不对的。就说布匹和纸张吧!要开布厂、造纸厂，得有很多纺纱、织布、染色、造纸、漂白的机器，得有强大的电力来发动机器；可是，要制造各种机器，就得有很多的钢铁、煤炭、电力和制造机器的机器。农民兄弟们指望的拖拉机，情形也是这样。没有钢铁、煤炭、电力和制造拖拉机的机器，就造不出拖拉机来。"},{"type":"paragraph","text":"有人说:那么，不分轻重，两头都搞，行不行呢?这也是不行的。我们力量有限，一切事情都要分个轻重缓急，急的先搞，重要的先搞，才能解决问题。现在不集中力量去搞重工业，却分散力量去搞轻工业，搞上十年八年，工业还是没基础，还是不能解决问题，到那时再回头来搞重工业，那就走了冤枉路，浪费了时间，耽误了事情，吃亏就大了。"},{"type":"paragraph","text":"有人说；重工业的基本建设太费事，办一个工厂，开一个矿山，动不动三年五年，才能生产东西。我们现有的一些工业，天天都能生产东西，不把主要力量用来搞现有的生产，却去搞重工业的基本建设，不是有些冤枉吗?我们说不冤枉。重工业的基本建设虽然很费事，但却能解决根本问题，等到基本建设完成了，就能生产大量的东西。那时，一个工厂生产出来的东西，可以顶现在的几十个工厂；并且，到那时，重工业生产出来的东西都是生产资料，是机器、钢铁、五金、电力、石油、煤气……等等。我们有了这些东西，爱开什么工厂就开什么工厂，我们的工业建设就发展的快了。"},{"type":"paragraph","text":"我们搞好重工业，也为的增强我们祖国的国防力量。"},{"type":"paragraph","text":"过去，我国没有重工业和军事工业，吃了帝国主义的很多苦。比如在解放战争中，美国侵略者装备起来的几百万国民党匪军，凭着它的人数多、武器好，一开头就能疯狂地向解放区进攻。人民受了很大损失。当时，人民解放军是‘步枪加小米’人数比敌人少得多，在解放战争开始时，只好实行战略后退，在战争中不断地壮大了自己的力量，从敌人手里夺过武器武装了自己，然后才转退为守，转守为攻，达到最后胜利。这完全是毛主席领导的正确，人民解放军英勇作战和全国人民支援的结果。假使解放军一开头就有很好的装备，我们就会更早的胜利，胜利的代价也会大大减少。现在我们成立了新中国，但帝国主义是不甘心的，他正在日夜打算侵略我们。为了保卫我们的幸福生活和新中国的美丽前途，为了保卫世界和平，我们一定得建立重工业，建立强大的国防工业，把我们的军队建设成为强大的现代化军队。"},{"type":"paragraph","text":"搞好重工业的基本建设很快的建立起重工业来，这是全国人民头等重要的政治任务，是比任何生产部门的生产更重要的生产任务，是我国工业化和我们子孙万代幸福生活的根本问题，是保卫世界和平的一个重大关键。让我们大家勇敢地迎接这个伟大和光荣的任务吧!　(新华社)"}]}