{"id":277772,"date":[{"year":1952,"month":12,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2606","ytitle":"通过热烈的“中苏友好月”活动","mtitle":"本市各校师生普遍受到深刻的教育","ftitle":"纷纷学习苏联先进教学经验及共产主义的道德品质","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市中、小学教师在“中苏友好月”中，普遍受到了极其生动的中苏友好的教育。目前，“中苏友好月”运动已经结束，教师们正在总结收获，巩固成绩，将中苏友好活动转入经常化。"},{"type":"paragraph","text":"在“中苏友好月”中，教师们有组织的举行了报告会、庆祝会、座谈会、讨论会，看电影，参观展览会，以多种多样的方式展开活动。郊区学校的教师们跑了三十多里路赶来听报告。五十多岁的女教师穿着花裙子在庆祝会上表演姑娘们的舞蹈。"},{"type":"paragraph","text":"在苏联文化工作者代表团等访问上海期间，三千教师直接和斯大林派来的代表见了面。虽然仅仅是见了一次面，但崇高的友情和苏联艺术给人留下了深刻的印象。炳生小学张美英教师在参加苏联艺术家表演会后，热情奔放的将表演会的情况在自己学校的小广播台上介绍给全校师生。全市百分之九十以上的教师都收听了苏军红旗歌舞团的广播演奏，很多花束、致敬信和锦旗一齐飞到红旗歌舞团正在演奏的人民电台。向明中学教师争着要去献花，谁都按捺不住这颗激动的心。觉民小学的教师连夜赶制锦旗，十几个人抢着做，大家都希望自己的礼物能够带到莫斯科去。"},{"type":"paragraph","text":"教师们在各种集会上，普遍听到了一次以上关于认识苏联、学习苏联的报告，从理论上认识了苏联社会主义制度的优越性和共产主义的光辉前途。许多教师反映说:“要是能早听到这样报告，我早就不该有那样多的个人打算了!”其次是通过集体看电影，教师们对苏联共产主义建设的伟大成就和苏联人民崇高的共产主义道德有进一步的体会。邑庙区中心小学有些教师为了任务重、工作忙而消极苦闷；但看了“顿巴斯矿工”等影片后，深为感动，在漫谈会上都批判自己的消极情绪，决心学习苏联工人为了建设共产主义而忘我劳动的精神，大家都说:“比起顿巴斯矿工，我的工作又算什么呢?”华实小学两位教师恋爱观不正确，看了“明朗的夏天”以后，认识到“妬忌是资本主义的残余”，双方都批判了自己不信任爱人、怀疑爱人的错误思想，友谊就变得正常了。新代小学本学期因添造校舍，薪金减少了，因此有些教师就看不清前途，影响了工作情绪，通过中苏友好的教育，信心增强了，很多教师自动放弃政府的补贴。大家都说:“为了共产主义的前途，个人艰苦一些是应该的，比起苏联人民克服困难的精神，我们还要加倍学习呢!”全市教师听了苏联专家达拉巴金教授的报告或听到传达报告以后，大大提高了工作信心和对教育工作的热爱。苏联教师把教育下一代的工作当作是终身最愉快的事业，这种高度的对未来幸福社会的热爱感动了广大教师，掀起了学习苏联先进教学经验的热潮。"},{"type":"paragraph","text":"上海师范学校的生物教师组织了米丘林小组，学习苏联先进学说，进行菓树接种，为生物课教学打开了新的一页。糖业中学教师做了一个“苏联地理大沙盘”，在学生中进行伟大的苏联的教育。三牌楼路小学沈瑞良教师学习了苏联先进课堂教学的经验，大大提高了教学效果。全市小学教师正在普遍进行“全面发展的教育”的学习，经过短短的一个星期，在认识上有了显著的进步，教师们纷纷的写信给本报，一致批判自己旧的教学观点，要求不断提高自己的马列主义毛泽东思想水平，更好的培养祖国的下一代。同时，许多教师要求学习俄文，以便更好的学习苏联经验，如比乐中学等校教师，通过“中苏友好月”已经开始学习俄文。"},{"type":"paragraph","text":"【又讯】各校广大同学，都热烈参加了“中苏友好月”的活动，接受了一次极其深刻的共产主义前途教育，进一步体会了“苏联的今天就是我们的明天”这句话的含义。在苏联人民光辉的共产主义道德品质的鼓舞下，各校同学信心百倍地去进行学习，获得了丰硕的成果。"},{"type":"paragraph","text":"在“中苏友好月”刚开始时，部分同学对苏联存在着一些不正确的看法，通过一个月来的友好活动的教育，这些错误认识已经基本上解决，并对苏联的伟大和中苏友好的巨大意义有了正确的认识。如江淮中学同学在解放三年来只听到过一次有关苏联的报告，因此一般对苏联缺乏正确的认识。通过“中苏友好月”，全校师生认识大大提高，目前已成立中苏友协基层组织，争取全校师生都成为会员。晓明女中陈美芬同学由于崇美思想的作祟，过去的认识比较模糊，她对“中苏友好月”不感兴趣，说“我不是友协会员，不必参加活动”。通过看苏联电影、读苏联文艺作品，以及听了张邦纶、黄宗英等同志的报告后，她转变了过来，真正体验了社会主义苏联的伟大。她的转变并影响了其他同学。上海师范学校杨良田同学通过“中苏友好月”活动后说:“我现在真正体会到祖国三年来的巩固与发展是和苏联的帮助分不开的；没有以苏联为首的强大的和平力量，我们就不可能安心进行建设；没有苏联建设经验和苏联专家的帮助，伟大的成就是不可能获得的。”"},{"type":"paragraph","text":"苏联青年的优秀品质和他们对祖国对人民的无限忠诚，深深感染了广大青年同学。同学们决心学习苏联青年的光辉榜样。在“中苏友好月”中，各校涌现了很多以苏联青年英雄为名的优秀的班级和小组。第二女中高一甲同学命名自己的班级为“卓娅班”，她们修订了班级爱国公约，大部分同学订出行动纲领，决心为了祖国抓住每一分钟认真地学习，争取成为光荣的青年团员班。育材中学高三班级中六个同学成立了“马特洛索夫小组”，他们订立了完善的温课计划并坚决执行，每天早晨七时廿分开始锻炼，七时四十分开始温课，严寒打不倒他们。每天下午四点到六点他们进行集体温课，大家提出问题共同解决。“马特洛索夫小组”同学并表示要在期中考试后抓紧做好预习和复习，向苏联学生优良的学业成绩看齐。各校同学们认识到应当以苏联青年为榜样，培养自己成为全面发展的人才，以适应祖国的需要。澄衷中学同学在这次期考中普遍展开了学习互助，并保证在考试期中一切工作和生活照常进行。高三(一)班本来在学习上很差，班上同学对学习缺乏信心，上课秩序也不好。通过“中苏友好月”，这班级就改了样。团员们批判了自己不正确的学习观点，以奥列格、阔日杜布等英雄严肃对待自己工作、学习和锻炼的标准来检查自己，一致提出成绩都要在七十分以上，并带动同学前进。又如育材中学初二乙同学过去在一次几何测验中只有四个人及格，因而大家对学习几何失去了信心。在“中苏友好月”中，他们举行了“学习丹孃的学习精神”大会，邀请高三的团员同志讲卓娅、马特洛索夫坚持学习的故事。同学们马上订出了学习及温课计划，坚决要把几何学好，向科学的堡垒进军。"},{"type":"paragraph","text":"目前，各校同学在中苏友协基层组织及青年团的领导下，正总结“中苏友好月”活动的经验，使今后的工作更深入提高。"}]}