{"id":277802,"date":[{"year":1952,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3137","ytitle":"","mtitle":"灿烂的祖国戏曲艺术遗产","ftitle":"——介绍中南区演出代表团的优秀剧目","authors":["何慢"],"text":[{"type":"paragraph","text":"何慢"},{"type":"paragraph","text":"参加第一届全国戏曲观摩演出大会的中南区演出代表团，是成绩最优秀的演出代表团之一。参加演出的有:楚剧、汉剧、湘剧、湖南花鼓戏、桂剧、粤剧、江西花鼓戏等七个剧种。演出了楚剧“葛蔴”、汉剧“宇宙锋”、湘剧“醉打山门”、“琵琶上路”、湖南花鼓戏“刘海砍樵”、桂剧“拾玉镯”等十余个优秀剧目。"},{"type":"paragraph","text":"楚剧“葛蔴”"},{"type":"paragraph","text":"楚剧“葛蔴”，生动地描写了一个雇工，运用巧妙斗智的方法，斗胜了鄙吝、势利的暴发地主的故事。"},{"type":"paragraph","text":"剧中鲜明生动地塑造了主人公葛蔴的形象，全剧自始至终，使这个劳动人民的形象，处在主导地位。只有他是智慧的代表，是可爱的人物。在这个鲜明的形象对比之下，暴发地主的鄙吝、势利和愚蠢，书生的软弱、怯懦、地主女儿的幼稚，更显然地突出了。"},{"type":"paragraph","text":"饰葛麻的演员熊剑啸，对人物是有深刻的体会的，他技巧地创造了角色的机智、灵敏的性格，但不流入小市民气息的油滑，保持了农民纯朴的气质。他的唸白和动作，有时是夸张的，但不超越情理，不伤害人物的性格，并使角色显得更清晰、显明了。"},{"type":"paragraph","text":"演员李雅樵，恰如其份地表现了书生的软弱怯懦。他是楚剧的名小生，但是，他按照角色的性格表演，不因为自己是名小生而强要表现个人。"},{"type":"paragraph","text":"演员余少君，把一个懂事不多的地主女儿的幼稚和略有正义感的性格，描绘得很真切，因而使人感到，她在葛蔴的正义激发下，同情张大洪，反对她的父亲，非常自然。"},{"type":"paragraph","text":"“葛麻”，剧本结构集中，情节是单纯的。表演方法上，是合理地夸张、生动活泼的。这些都是楚剧的优秀风格。"},{"type":"paragraph","text":"“葛麻”以对白为主，把唱词放在极次要的地位。但因为语汇来自民间，又经过加工，非常洗练、生动、形象化，语气的结构，富有音乐性的韵律。不使人有话剧或话剧加唱的感觉。地方戏曲，不必都以唸白为主，但是，唸白的洗练、生动，和音乐性的韵律，却都是必须研究的。"},{"type":"paragraph","text":"汉剧“宇宙锋”"},{"type":"paragraph","text":"汉剧“宇宙锋”的人物，故事，情节，和京剧的"},{"type":"paragraph","text":"但是由于汉剧饰赵艳容“宇宙锋”基本上是相同的。陈伯，把角色从僵硬了的程式化的表演方法中，解脱了出来，"},{"type":"paragraph","text":"陈伯华把一个为同情丈夫，不愿作皇帝的妃子，决心假装疯颠，冒死与父亲、皇帝，进行曲折反抗斗争的女子的倔强性格，悲愤的心情，伪装"},{"type":"paragraph","text":"为了使人相信她是真的疯了，她的疯态，刻划得非常细致入微。不得不用笑怒骂的轻松情态，唤自己的父亲为“夫郎”，在金殿上对着皇帝，口称:“恭喜皇帝老爷发财!”但显然使人感到:她是隐忍着内心的痛苦，抑压着满腔愤怒的。她为了使皇帝不要她作妃子，要尽力引起皇帝的厌恶。但在这样生死关头中，又要能保全性命，就尽可能保全性命。演员通过她的唱、唸、表情、动作，把这种非常复杂的情感，完全传达给观众了。因而使观众受到感动，引起共鸣，使这个戏的演出获得很大的成功"},{"type":"paragraph","text":"联想到通常我们提到京剧的“宇宙锋”， 就大体上会浮起两种印象:一种印象是:认为这个戏主要是唱一大段“反二黄”，感到很沉闷。一种印象是:认为这个戏，只是一个女子装疯，和父亲及当时皇帝闹了一阵，不觉得有什么动人之处。产生这种印象的原因:前者是由于演员把重点放在“唱”上，没有去理会角色的思想感情；后者是由于演员着重在“疯”上，因而对角色的思想感情，也没有去理会。"},{"type":"paragraph","text":"汉剧演员陈伯华，则完全不同，她是先深刻地体会了她的角色为什么要装疯，在什么环境中对什么人装疯，装疯是为了要达到什么目的。把这些都弄清楚了，才去按照人物的性格，创造角色，因而获得了与京剧“宇宙锋”完全不同的效果，取得了艺术创造的成就。"},{"type":"paragraph","text":"这种深刻体会人物性格，浸透角色的思想情感，完全融入角色的现实主义表演方法，有力地为京剧和其他地方戏突破程式化的表演方法指明了道路；为克服戏曲艺术中的形式主义，贡献了很好的例证。"},{"type":"paragraph","text":"湘剧“醉打山门”"},{"type":"paragraph","text":"湘剧“醉打山门”的主要情节，是描写一个性情豪放的古代英雄人物，在酒醉以后，流露出抑压在内心的、对当时社会的愤恨不平的心情。"},{"type":"paragraph","text":"演员谭保成，深刻地体会了鲁智深的这种心情，就用他雄壮的舞蹈，浑重的歌唱，使这种善良的，抑压在胸中的满腔愤怒，不可抑制的情绪，完全真切地流露出来。这种感情吸引了人，以致他虽然用一只脚立着，表演了十八个罗汉的姿态，只使人觉得是一个古代英雄人物，在酒后抒发胸中的情感，没有单纯地去注意他一只脚站立着表演的特征。"},{"type":"paragraph","text":"这个戏的整理工作也很出色。原来的“醉打山门”，是鲁智深吃了酒不给钱，酒贩塞一把狗屎在他嘴里，严重地伤害了人物的英雄性格。湘剧的“醉打山门”，是酒贩不肯爽快的把酒卖给鲁智深，鲁智深先抢着喝了酒，然后再给银子，而给的银子，比酒的价钱要多，在合理的限度内，保持了人物英雄性格的完整。"},{"type":"paragraph","text":"桂剧“拾玉镯”"},{"type":"paragraph","text":"桂剧“拾玉镯”，人物、故事、情节，基本上也和京剧的“拾玉镯”相同。它的特点是:饰孙玉姣的演员尹义，把人物重新作了分析，改变了孙玉姣是一个受侮辱的女性的观点，突破了程式化的“风流调情”，创造了一个天真、纯洁、善良、智慧、热情的农村劳动少女的美丽形象。"},{"type":"paragraph","text":"演员细致地表现了孙玉姣开鸡笼放出一群小鸡的动作，使人感受到农村早晨清新、愉快的空气。"},{"type":"paragraph","text":"当她——孙玉姣发现鸡群中缺少了一只小鸡的时候，她焦虑，耽心。最后，从鸡笼中我到了它，她又转忧为喜。她责怪着又爱抚着它。一个天真、善良少女的情感，就深入了观众的心灵。"},{"type":"paragraph","text":"她要绣花，因为房屋矮小，光线暗淡，就端着椅子到门外去就阳光，(并不是什么“卖风流门前站定”)偶然会见了傅朋，交谈之下，她暗暗地爱着他，然而，封建礼教束缚着，她不敢表示出来。"},{"type":"paragraph","text":"当傅朋把玉镯留下的时候，她不好意思抬起来，傅朋避开了，她两次巧妙地拾起玉镯，观众都被这个少女意外的聪明的动作惊倒了，她拾起了玉镯，珍爱着，口啣着，洋溢着对傅朋的爱，洋溢着少女初恋时的热情，她很能使观众理解这种感情，没有丝毫使人产生她是贪图财物的庸俗错觉。"},{"type":"paragraph","text":"正由于这些原因，所以当这个热情的少女，勇敢地冲破了一切束缚，表示了纯洁的爱情的时候，赢得了观众热烈的同情。"},{"type":"paragraph","text":"这种演出的成就，是演员体会和表现了人物真实的、复杂的思想感情的结果。"},{"type":"paragraph","text":"湖南花鼓“刘海砍樵”"},{"type":"paragraph","text":"湖南花鼓戏的“刘海砍樵”，描写农民对劳动的热爱和对爱情的理想。"},{"type":"paragraph","text":"演员何冬保与王福梅，用强烈粗犷的舞蹈节奏，表现了农民的这种热爱和理想。"},{"type":"paragraph","text":"青年樵夫刘海，终日在山中砍柴，山中美丽年轻的狐狸精爱慕着他，他在砍柴的时候，她偷偷地给他打扇，爱慕着和模仿着他的动作，最后，她直率地向刘海表示，要做刘海的妻子。"},{"type":"paragraph","text":"这个戏强烈的节奏，粗犷的舞蹈，充分代表了农民创造的广场艺术的特点。农民在自己创造的艺术中，以朴实、纯真的情感，集中地歌颂了劳动，对劳动表示了至高无上的尊崇和热爱，使人浴于农民朴实、纯真、爽朗的感情之中，感到劳动人民生命力无限的强烈、无限的愉快。"},{"type":"paragraph","text":"在其他的优秀剧目中，都还有与上述相同的特点。"},{"type":"paragraph","text":"祖国文化艺术丰富的遗产"},{"type":"paragraph","text":"中南区演出代表团演出的优秀剧目，使人深切地感到:祖国文化艺术遗产的丰富和优秀。劳动人民艺术创造思想的伟大。在祖国戏曲艺术遗产中，蕴藏无数的优秀剧目，上述的优秀剧目，不过是祖国戏曲遗产宝藏中的一小部份。这些剧目，都反映了劳动人民的生活、理想和反抗压迫的精神；反映了劳动人民的勤劳、勇敢和智慧。像“葛蔴”、“刘海砍樵”都是以劳动人民为主人翁的。劳动人民以雄伟、自豪的气魄，真实地描写了自己，无情地嘲弄了敌对阶级的贪婪、鄙吝、势利和愚蠢，有力地说明了劳动人民即使处于封建压力下，也还是坚定不移地以自己的眼睛观察世界，站在自己的立场创造艺术的。"},{"type":"paragraph","text":"中南区演出代表团演出的优秀剧目，曾受到第一届全国戏曲观摩演出大会热烈的欢迎，现在，这些优秀的剧目，已在上海公演，将使上海的观众和文教工作者们，扩大对祖国文化艺术遗产的视野，加深了对戏曲艺术的热爱。无疑地，将给上海的戏曲艺术事业的发展，以重大的影响。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52cb080501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>湘剧“醉打山门”，演员谭保成荣获一等表演奖。</FONT>"}]}