{"id":277843,"date":[{"year":1952,"month":12,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2832","ytitle":"","mtitle":"对于教学初中自然地理‘海洋’一章的意见","ftitle":"","authors":["芮乔松","段绍伯"],"text":[{"type":"paragraph","text":"上海市中等学校自然地理教学研究组　芮乔松、段绍伯　等"},{"type":"paragraph","text":"(一)青年同学必须初步掌握海洋知识"},{"type":"paragraph","text":"海洋中有着巨大的物质财富，除了大家熟悉的鱼盐之利以外，其他如镁、碘等等的资源也主要取自海洋之中。以这些事例来联系同学们的日常生活，容易激发同学树立开发海洋征服自然的热情。我们还可以告诉同学:海洋是一个大宝库，里面的财富取不尽用不完。"},{"type":"paragraph","text":"海洋又是天然的交通大道，有利于人类的物资交流和文化交流。大力利用海洋的交通条件，有利于人类幸福的增进。"},{"type":"paragraph","text":"海洋性气候和大陆性气候是我们常常听到的两个名词，从这里我们可以联系到海洋与气候的关系，天气的阴、晴、雨、雪等都是空气中的水蒸汽在作怪，而水蒸汽是从海洋上不断地蒸发出来，上升到空气层中去的。关于这一点，‘自然地理’下册还有专门的章节讨论它，但在这里我们可以先对同学们说明海洋具有调节气候的功用。"},{"type":"paragraph","text":"整个自然地理课程的教学目的，主要是培养学生辩证唯物主义的世界观，掌握地理科学最基本的知识和技能。通过‘海洋’一章的教学，我们可以帮助青年同学进一步建立人与自然正确关系的认识。"},{"type":"paragraph","text":"(二)结合本国和本地区的实例"},{"type":"paragraph","text":"我国具有优越的海洋地位。在半封建半殖民地的旧中国时代，我们的海洋大门是控制在帝国主义强盗们手里的，广阔的海面成为帝国主义侵略中国的大道。可是到了今天人民做了主人的时候，我们完全具备了开发海洋的先决条件，塘沽新港的建筑就是许多突出事例中的一个。由此可见，海洋是否能为人类服务，关键在于海洋掌握在什么人的手里。在今天，为了扫除我们开发海洋的障碍，加速准备解放台湾是我们的首要任务。"},{"type":"paragraph","text":"近陆浅滩部分是鱼群繁殖回游的场所，也是渔场的所在地，以此来说明祖国渔场的优越条件，是最恰当不过的了。我国的渤海、黄海、东海和南海都有广大的浅海区域，也是世界上面积最大的渔场区域，要占到全世界渔场面积的百分之二十三点七，这个优越的渔场条件，说明我们在发展海洋渔业方面有无限前途。"},{"type":"paragraph","text":"海水冲击海岸，有极大的破坏力，但我们完全有力量制止它，苏、浙沿海绵延千里的海塘工程，就是具体而生动的例子。这说明勤劳的中国人民老早就有与海水搏斗的丰富经验了。这些海塘，解放前曾遭蒋匪帮破坏。解放后，人民政府领导人民大力从事修建工作，较重要的部分并且改建为反射堤式的海塘工程，例如高桥海滨一带的反射堤，无论多么惊险的台风巨浪，对它都毫无逞凶的可能。"},{"type":"paragraph","text":"掌握潮汐的规律，便利了海船的进港和出港，这一点和来说明上海港的情况是很恰当的。因为黄浦江不算很深，而涨潮和退潮的水位相差倒相当大，据记录在外滩公园一带高低水位最大可相差五公尺，因此较大的海轮进出港时，都必须利用涨潮的辰光，否则就有搁浅的危险。为了了解潮汐的规律，我们不妨带领学生到江边或海边去实地观察，或者请教老船工，这样对学习的巩固是有帮助的。"},{"type":"paragraph","text":"(三)教学中的困难及可能发生的问题"},{"type":"paragraph","text":"教学“海洋”一章最大的困难是教具缺乏，譬如测深的仪器或模型我们都无法得到。所以我们充分运用地图是必要的。运用地图，对于海陆分布、海洋深浅、海水温度及盐分等问题就容易解决。实验设备较好的学校，可与生物实验室取得联系，当我们教学‘海洋生物’一节时，找些适当的海洋生物标本给同学们看，无疑地将会增加教学的效果。假使没有海洋生物标本，那么不妨到国际书店去买一幅‘世界动物分布图’(俄文版)。总之我们要尽量进行形象化教学，避免空口说白话。"},{"type":"paragraph","text":"关于潮汐问题，一般教师认为地球向月一面发生高潮容易解释，而背月一面也发生高潮则难于解释。假如简单地对学生说这是由于离心力的关系，效果不大。最好用一个简单试验说明这个问题。这个试验就是先两手向两侧平举，身体在原立位置旋转，然后将左手放下，单平举右手旋转，这样试验，我们一定觉得两手都平举旋转时身体平稳，单举右手旋转，觉得身体的右侧好像有一吸引力似的把身体向右侧拉，旋转时假如身体不稍向左侧倾斜的话，就有向右侧跌倒的危险。根据这个试验，设身体右侧表示地球向月的一面，左侧表示地球背月的一面，这样很容易了解当地球向月一面发生高潮的时候，背月一面为什么也会发生高潮了。"},{"type":"paragraph","text":"以上只举出几个解决教具缺乏的困难的例子，事实上教师同志都有高度的工作热情，随着教学的进行，一定可能创造出许多新颖的方法的。"},{"type":"paragraph","text":"另外，同学们也可能提出一些问题，例如:(一)钱塘江潮为什么在阴历八月十八日最高?(二)暖流和寒流是怎样发生的?(三)海底结冰不结冰?(四)近陆浅滩的部位为什么就是渔场的所在地?这类问题，我们应该加以答复，以满足同学们的要求。"},{"type":"paragraph","text":"钱塘江潮并不一定在阴历八月十八日最高。每次新月、满月的时候海面上就有高潮，但钱塘江口因受地形的影响，如海岸弯 曲、海底崎岖等，使钱塘江口形成高潮需要两三天甚至四天时间。此外风向也是一个很重要的因素，它能够有限度的延缓或提早最高潮出现的时间。一般说钱塘江口潮头最高时在阴历八月十八日那一天，是不合乎事实的说法。这可能与历代沿传下来的习俗有关，因为历代观赏钱塘潮奇景的人往往利用秋高气爽中秋佳节之后的日子，相沿成习，因此也就以讹传讹了。"},{"type":"paragraph","text":"海洋中有大股的水在经常地流动，这就是洋流，或称海洋流，在‘自然地理’课本后面的附图上就有洋流的符号。洋流是怎样造成的?对于初一同学来说，确是一个难于解释的问题，我们觉得暂时不需要加以解释，等到同学年级高了，各种科学的基础约略具备之后，就可以得到进一步的认识。这样我们一方面可以教导同学认识洋流问题的重要性，同时也可以鼓舞同学要求进步追求真理的热情。教本中虽然没有包括洋流的教材内容，不过我们认为应该简单说明一下什么叫做暖流、寒流。以及进一步说明中国沿海暖流、寒流的分布情况。因为暖流、寒流对于渔业和气候都有密切的关系。"},{"type":"paragraph","text":"海底的水是不会结冰的。因为水的特性是在摄氏四度时密度最大，海面上结了冰盖封住水面之后，海水中的热量就不容易再继续发散出来，因此海底是不会结冰的。即使在寒冷的海洋区，据调查冬季表面冰盖的厚度很少超过二公尺，所以海冰的厚度与海深比较起来，那是非常有限的(河、湖冰封也相类似)。因为水有上面所说的物理特性，所以寒海中的鱼群不会受到海面冰冻的影响。"},{"type":"paragraph","text":"近陆浅滩之所以成为渔场区域，那是因为近陆江滩鱼类食料多，所以鱼类也多的原故。近陆浅滩鱼类食料为什么多呢?这与水的透光性有关，深度在二百公尺以内的浅海海底太阳光还有透射的可能(数量当然比水面上打了折扣，并且深度愈大折扣愈大，因为在透射的过程中太阳光被陆续吸收掉了)。在有透光可能的浅海里，不但水草多，而且浮游生物也多，这些水草同浮游生物都是鱼类的食料，鱼群被它所吸引，我们?进行捕捉的机会也就多了。"},{"type":"paragraph","text":"最后，我们觉得下面几本书籍、杂志是值得参考的，(1)海洋(苏联大众科学丛)书，商务版，安吉译)；(2)地球(通俗科学全集第二集，中华版)第二——四章；(3)普通自然地理(苏联包洛文金著，王继麟、金世柏译，东北教育出版社出版)第四章；(4)科学大众第六卷第四期(一九四九年十一月号，本期是(海洋资源特辑”)。"}]}