{"id":277963,"date":[{"year":1952,"month":12,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2672","ytitle":"","mtitle":"介绍评剧“小女婿”","ftitle":"东北区代表团演出","authors":["萧雄"],"text":[{"type":"paragraph","text":"萧雄"},{"type":"paragraph","text":"东北区代表团东北评剧实验剧团此番来上海公开展览演出的评剧‘小女婿’，在第一届全国戏曲观摩演出大会演出时，受到了全国各地区的戏曲工作者极大的重视和好评，并荣获了剧本奖、一等演出奖、音乐奖，及不少演员的演员奖。‘小女婿’的剧本是由曹克英同志(他原是评剧演员，解放后才参加评剧的编剧工作)所编写的，这个戏在很多地区和剧种改编演出时，都为广大观众所欢迎，并产生了很大的教育作用。这个戏的成就和所起的影响是巨大的。此番的展览演出，对上海的戏曲工作者来说，是一个很好的学习机会；对上海的观众来说，不但对评剧这一剧种能获得认识，并在这个戏中能得到不少教育。因此，这次展览演出的意义，应该说是非常重大的。"},{"type":"paragraph","text":"‘小女婿’是通过一对农村青年男女争取自由婚姻的故事，较生动、真实地反映了农村中新婚姻的矛盾；这矛盾在戏里并不是单以故事情节的叙述来表现的；而是通过了对一些活生生的人物不同的性格、思想的具体描写，从人物与人物之间的思想上的冲突来构成发展戏的矛盾，因此，使人感到这个戏的合情合理、具有说服力；使人感到戏里的人物的有血有肉，这些人物能留给人们一种深刻的印象。比如，陈快腿和杨香草、田喜之间所构成的矛盾:陈快腿因喜爱田喜的年青漂亮，设法想破坏香草和田喜的爱情，就靠她自己做媒的一套花言巧语，在杨发面前搬弄是非，并催促杨发把香草嫁给十一岁的孩子；以后，待香草嫁去后，她又在田喜面前埋怨香草的无情，这样来扩大破坏田喜和香草的关系；直到香草来家‘回门’时，与田喜双方解释了误会，才拆穿了陈快腿的种种诡计。这一矛盾的构成和发展是这个戏的主线。当然，陈快腿这个人物是作为封建社会制度下的寄生者，在解放后的农村还未曾绝迹而出现的，她在香草和田喜中间没有这样一段复杂的关系，也同样会对青年男女的婚姻起破坏作用；但生活本身原是复杂的，因此，这样的关系的安排，也是可以的，而且使这三个人物间的思想上的矛盾得到更大的开展。对他们三者之间复杂、微妙的关系，作者处理得既不庸俗又不噜苏，而是运用艺术的概括，扼要地表现了这一矛盾的发展过程，以及突出地描写了这些人物的性格，如表现田喜和香草纯洁的爱情这一段:"},{"type":"paragraph","text":"草:(害羞)田喜哥，(唱)你的对象选没选好，人家都说你眼光高。喜:(唱)我把对象早想好，她人好手巧学习热情高，生产积极贪黑起早，她又是纺线又把草薅。"},{"type":"paragraph","text":"草:田喜哥，你把她说得那么好，快给我找来咱也瞧一瞧。这时田喜就掏出香草送给他的荷包，故意问她荷包里装的东西。喜说呀，装的啥?"},{"type":"paragraph","text":"草:装的香草……"},{"type":"paragraph","text":"喜:(唱)香草，我心里早有意没敢往外掏，怕你眼光高。"},{"type":"paragraph","text":"草:(唱)你看我好，我看你好，相依相靠，心里的话儿只管往外掏。"},{"type":"paragraph","text":"对二人的爱情这样的描写，是有趣、轻松而健康的，同时，也显明地描绘出了他们二人纯朴、明朗的可爱的性格。"},{"type":"paragraph","text":"而当陈快腿看到他俩在一起的情形:"},{"type":"paragraph","text":"陈:(唱)气的我头晕眼也花，不爱我偏爱她，看看谁的道行大，儿女婚姻由爹妈。(白)怪不得等了半天田喜也不去呀，他们还在这唠呢，二人都私自订婚啦，好，我明天见了老杨发给他俩挑两句，我要保不成老罗家这个媒，我就不叫陈快腿!"},{"type":"paragraph","text":"通过这一段唱词和对白，清楚地介绍了她和田喜、香草三者之间的关系，和她那种落后、庸俗、嫉妒的不正常的感情，描绘出了她那种卑劣、自私的女二流子的丑恶形象。"},{"type":"paragraph","text":"在戏里所牵连到的一些人物:如思想顽固的杨发，只重视村里生产而在婚姻问题上认识模糊的村长；以娶了媳妇用来照顾家务(这是一种封建的婚姻关系，把娶来的媳妇当作生产工具)的罗寡妇；思想开明的田母(田喜的母亲)；对于这些人物的描写都是相当生动的。他通过这些人物的描写，较全面地反映了解放后不久的农村里的农民在婚姻问题上不同的看法和行动。这样客观、多方面地来反映农村中复杂的人物和思想，使整个戏具有了丰富的内容，和活生生的人物形象。"},{"type":"paragraph","text":"同时，戏里描写一些人物的思想发展过程，也是较真实而合乎现实生活发展的规律的；它决不同于一般主观主义的不按照现实生活来描写人物的思想变化的。如对香草思想上的变化，由感情上某些地方的脆弱。逐渐地变为坚强，而勇于对包办婚姻的反抗，最后终于取得婚姻自由的胜利。促成她思想上变化的是田喜对她的鼓励，以及她在嫁到罗家后，实际遭遇到了极大痛苦，形成她有了反抗的决心，这种客观的描写是非常动人而具有说服力的。又如对杨发和罗寡妇的描写，在最后一场区长根据婚姻法的规定宣布让香草和罗家离婚，让她和田喜自由结合，并对大家进行了思想教育，戏里却没有把杨发、罗寡妇处理成很快的转变过来，而是根据他们实际的思想情况出发来处理的，杨发听区长宣布后，见到大家热烈地拥护区长的话，他在这种情形下，对香草和田喜的婚姻只是很勉强地答了一句:‘我也愿意’；罗寡妇在这种情形下，没有什么理由来反对区长宣布的话，只得拖了儿子气冲冲地走了。像这样的处理显然是不觉得勉强和生硬的，而使人有真实的感觉。"},{"type":"paragraph","text":"这个戏不但在思想内容上是较完整的，就是在演出上也是相当成功的。在这里要介绍的是关于演员的表演方面。"},{"type":"paragraph","text":"由于这个戏的演出时期已很长久，使演员在表演上达到了纯熟和精炼，可是表演的问题当然不是这样简单的，光是靠演出时期长不一定就能表演得成功，而首先是演员要熟悉自己所饰的角色的性格和感情，也就是演员必需有丰富的生活体验，才能真实地来表演自己所饰的角色。这次演出‘小女婿’的演员确实有很多是能真实地来表演自己所饰的角色，也就是说:在舞台上表演的不是演员本身，而是表演的剧中人的性格、思想和行动；如演杨发的杨福盛同志，确实把农村里那种保守、固执的老头子的形象很显明、自然地表演出来了，他的一举一动都像在实生活中一样，是感到那样的亲切、动人。又如演田母的演员，也创造了农村中中年劳动妇女健康、爽直、朴实的形象，其它如演田喜、香草、陈快腿的演员，都较成功地创造了这些角色的形象，在表演上都能使人感到真实而亲切。而演员在表演上有这样的成就，据说:这些演员都是亲身下乡去体验生活的，在乡里去找和自己所要表演的角色相类似的农民生活在一起，体验他们的感情，理解他们的生活、行动，所以才能把这些角色很真实地表演出来。这也充分说明了:演员要演好自己的角色，必须深入生活，向生活学习。这对上海的戏曲工作者来说，是值得学习的。"},{"type":"paragraph","text":"看了评剧‘小女婿’的演出，确实使人感到很满足的，这里介绍的还只是这个戏很多优点中的主要部分，必然是介绍得不够全面的。看了‘小女婿’的演出，是能得到不少教育和启发的，无论在剧本的创作上，演员的表演上，以及音乐、舞蹈……等等，东北评剧实验剧团所创造的很多经验都是值得我们大家来学习。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\12\\52ce080101.JPG\">"}]}