{"id":277924,"date":[{"year":1952,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2205","ytitle":"","mtitle":"苏联的函授师范教育","ftitle":"","authors":["戴文福"],"text":[{"type":"paragraph","text":"戴文福"},{"type":"paragraph","text":"函授师范教育在苏联是整个教育系统中的一部分。苏联各加盟共和国教育部，均设有函授教育司，并且组织了专门研究函授教育的机关。"},{"type":"paragraph","text":"根据苏联一九五一年教育材料统计，全国共有十九所独立的高等函授学校和四百八十六所附属于教育学院的函授部。参加学习的学生总数有三十九万八千人，其中除了十一万是工人，其余大部分是教师。以俄罗斯联邦共和国为例，就有一百三十所师范学院附设了函授部。近五年来，通过函授学习培养出来了十万五千名人民教师。"},{"type":"paragraph","text":"苏联函授师范学校招生的对象是学校里的在职教师，不分男女，不限年龄，并且免收学费。入学资格和各级的正规师范学校相同，修业年限一年到四年不等。高级的函授师范学校大都是比正规的多延长一年的时间。函授师范学校主要目的是使那些在职教师不离开工作岗位而能通过函授学习提高自己的教学能力。苏联函授师范学校网的广泛组织使偏僻农村学校的教师也能充分获得接受师范教育的深造机会。"},{"type":"paragraph","text":"函授生的学习方式，基本上是以规定的教科书为根据，按照各科课程纲要及教学计划进行自学。"},{"type":"paragraph","text":"函授学习开始的时候，学校就把学习计划和学习提纲发给学生。在学习计划中说明学习的重点与一般范围，并详细规定学习纪律和学习程序。在学习提纲中布置学习作业，并指示完成作业的具体步骤和办法。"},{"type":"paragraph","text":"函授生接到这些教材和书面指示以后，就开始正式的学习。在指定的期限里，函授生把书面的各科作业寄给学校。函授师范学校的讲师们接到学生作业，尽可能在最短的期间内批改完毕，并以书面提出适当的批评，指出作业中的优缺点。同时把评定作业的分数记在函授生的成绩考查簿中。对那些未能按时完成作业的函授生则进行批评、警告，甚至开除学籍。"},{"type":"paragraph","text":"函授师范学校为了保证学生学好功课，在各区教育局和边区的教学研究室里，设有‘函授中心站’和‘学习谘询处’，其中有专职的讲师给函授生解答学习中的一切疑难问题。‘函授中心站’和‘学习谘询处’备有图书馆和实验室，并举行定期的讲习会。"},{"type":"paragraph","text":"学期考试以前，函授师范学校就派来讲师到‘函授中心站’和‘学习咨询处’帮助函授生准备考试，有时也把这项工作委托给边区教学研究室代办。例如:库尔斯克省新奥斯考尔斯克区的教学研究室的负责人库琴娜同志，对参加函授学习的教师特别注意。她预备了一本‘函授教师工作登记簿’，上面详细记载每个教师的工作地点、学习情况及需要的参考书籍。她为使他们教师对考试早有准备，就为他们组织讲习会，并通知管区内的学校校长考查参加函授学习的教师执行教学大纲的进度如何。如发现有人对某一科课程准备得不好，就把他们划分为一个特别组，多给他们一些具体帮助。这样，不但帮助了教师对函授学习考试能认真地准备，同时也改进了学校的教学工作。"},{"type":"paragraph","text":"函授生的考试，一般是在函授师范学校举行，但也有在各地‘函授中心站’举行的。每年在寒假暑假期间，各地参加函授学习的教师都集中到指定地点，参加讲习会，在会上听讲师的专题报告，交流学习经验，并进行学期考试。函授生在每年两次集中学习期间，在职的学校批准一个月的休假；参加讲习会的往返旅费，均由学校函授学习经费项下支付。参加函授学习的教师，读完一个阶段的师范课程以后，可以参加正规的国家考试，及格的承认他们和师范学校的毕业生有同等地位，发给正式的毕业证书，而且可以升入高级的师范学校。"},{"type":"paragraph","text":"自从一九三六年以来，苏联政府对全国教师分别授与‘初等学校教师’和‘中等学校教师’头衔，这对在职教师的参加函授学习是个很大的鼓励。因为参加函授学习，能使那些先前不曾获得应有教育程度的教师们，也能获得适当的教学资格。"},{"type":"paragraph","text":"苏联曾因为普及七年制义务教育，缺乏大批的中等学校教师，而把许多初等学校的优秀教师提拔到五、六或七年级去工作。在这样迫切需要干部的情况下，苏联教育机关在各地普遍设有教师进修所、短期学习班、教学研究室；尤其对函授师范教育的布置与领导，更尽了最大的努力。"},{"type":"paragraph","text":"俄罗斯联邦共和国教育部部长凯洛夫同志在论提高学校教导工作时说:‘各教育局在教育部领导之下，必须使未受相当教育的教师，参加函授学习。应该完成人民教育机关赋与一切教师在实际教学中藉函授学习努力完成自身教育的任务。’"},{"type":"paragraph","text":"苏联共产党和苏联政府，以无比的关怀，关心他们的教师，经常利用一切可能的办法，创造各种方便条件，培养出大批优秀的人民教师和教育工作者。"},{"type":"paragraph","text":"苏联函授师范教育的发展，给新中国的人民教育事业，指出了一条培养师资的新途径。"},{"type":"paragraph","text":"一九五一年，我国中央人民政府政务院公布的‘关于改革学制的决定’第五项中指出:‘各级人民政府为适应广泛的政治学习和业务学习之需要，得设立各级各类补习学校和函授学校’。根据这一决定的基本精神，中国教育工会全国委员会和中华职业教育社合办了业余函授师范学校，东北实验学校附设了函授师范部，旅大市也创办了函授学校。这些函授师范学校在试办当中，已经获得了各地在职教师的热烈欢迎，并且在实际工作中摸索了一些经验。"},{"type":"paragraph","text":"新中国的函授师范教育，如果能逐步提高教材编选、注释工作的质量，使教材更进一步与教师实际工作相结合；校内建立明确的各种工作制度；对外加强通讯联系工作，组织一函授学习辅导组’经常到各地巡回指导；并取得各级教育部门的领导与学校负责同志的帮助，函授师范教育的推广和发展是有远大前途的。"},{"type":"paragraph","text":"新中国的函授师范教育将在正规师范教育巩固与发展的基础上，有重点、有步骤地开展起来。这样就更可能完成培养百万人民教师的艰巨急迫的重要任务，作为普及小学教育及提高学校教育质量的一种有利条件。"}]}