{"id":277961,"date":[{"year":1952,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2923","ytitle":"","mtitle":"运用苏联儿童文学来培养教育我国儿童","ftitle":"","authors":["汤廷诰"],"text":[{"type":"paragraph","text":"格致中学　汤廷诰"},{"type":"paragraph","text":"苏联文学是一种新的文学，过去世界里所没有的文学。社会主义的现实主义文学。"},{"type":"paragraph","text":"文学自从被列宁规定为无产阶级的总的事业的一部分后，即赋予了新的生命，具有了新的意义和新的作用；完全区别于过去任何一个时代的任何派别的文学。在列宁讲过这话之后，特别是近三十年来，这种新的文学在苏维埃政权下的广阔土地上繁荣滋长，它不仅反映了苏联各个伟大历史阶段的面貌，并且推动了和帮助了苏联在各时期艰苦的斗争任务的胜利。苏维埃文学在促使苏维埃政权的巩固和发展上是尽了它的巨大力量。"},{"type":"paragraph","text":"苏联文学在苏联人民中间，是不可缺少的精神生活的一部分。苏联文学的特点是运用生动丰富的艺术形象来鼓舞人们、教育人们相信真理、坚持真理，忠诚于自己的祖国，为共产主义革命事业效忠；它叫人勇敢、正直、乐观，它叫人不怕一切困难，勇往直前，为建设和创造自己美好的幸福前途而斗争。就是这样，苏联文学在其奠基人高尔基的一手培植下，在列宁斯大林党的关注下，三十多年来获得了辉煌的伟大成就，如同在苏联其它的任何一个部门所获得的伟大成就一样。"},{"type":"paragraph","text":"按照高尔基的说法，文学即是教育，而教育的目的，‘就是教人去革命’。正是这样，苏联文学针对着每一个苏联人，从学龄前的孩子到成年人，都作为它自己进行共产主义教育、培养苏维埃人的高贵品质的对象。它运用各种不同的文学形式来向各种不同的人们进行鼓动和教育。"},{"type":"paragraph","text":"苏联儿童文学就是向苏联孩子们(儿童——少年)进行培养教育的一股力量。它在整个文学艺术部门中占有一个特殊的地位，成为苏联文学中一个不可分割的有机组成部分。"},{"type":"paragraph","text":"儿童文学在苏联正如诸文学艺术在苏联一样，是完全区别于美国那些资本主义国家里的所谓文学的。在资本主义国家里也有‘儿童读物’，不过正像资本主义的整个‘文化’很难算作为文化的一样。那里的‘儿童读物’不是在教育儿童正直、进步、爱劳动、爱和平。它不但画面粗俗恶劣，而内容是一片荒谬，它所讲的不外是庸俗的滑稽、浅薄的噱头、种族歧视、谋杀和恐怖、色情和下流，与其说是‘儿童读物’，毋宁说是投给孩子的染了糖浆的毒饼。显而易见，在这种精神教育影响下的儿童不是未来的凶杀者便是人间的白癡。而美国却正在把这种所谓‘儿童读物’大量地在它自己本国泛滥，并大量地向它的仆从国、殖民地推销。我们很喜幸，也很骄傲，在三年之前我们赶跑了美帝国主义，我们也从此赶跑了它带来的毒饵——低级下流的‘儿童读物’，使我们的儿童再也不受它的荼毒之害了。"},{"type":"paragraph","text":"苏联儿童文学是在高尔基和马耶可夫斯基的培植关怀下逐渐成长起来的，到今天已是蔚然可观的文学部门了。苏联儿童文学犹如苏联文学一样在我国是非常熟悉的。我们可以举出一些其中著名的作家来，如写‘铁木儿及其伙伴’‘学校’‘让它发光’等的盖达尔，写了许多民间故事的A·托尔斯泰，写过许多非常出色的儿童诗、儿童剧和故事的马尔夏克，以及‘表’和‘文件’的作者班台莱耶夫，还有像写‘红领巾’‘我要回家’的米哈尔科夫，写了很多受人欢迎的科学小品的伊林等等。当然还有许许多多有才能的作家(他们以儿童文学为其终身事业)和许许多多出色的作品(它们受到苏联儿童的热烈欢迎)。"},{"type":"paragraph","text":"在这些出色的儿童文学作家中特别值得一提的是已经牺牲了的盖达尔，盖达尔不但在苏联大受苏联儿童的欢迎(苏联的成年人也爱读盖达尔的作品)；在我国儿童群中，对盖达尔的熟悉是超过苏联其它著名作家的。我亲身看到孩子们热烈而兴奋地谈论着这个孩子们的好朋友、伟大的战士和作家，他们深为盖达尔迷人的作品倾倒。"},{"type":"paragraph","text":"盖达尔在牺牲之前，在卫国战争初期，出版了著名的‘铁木儿及其伙伴’，使整个苏联的年幼一代马上掀起了铁木儿运动，在苏联全国各地，在前线，在后方，在德国强盗占领下的农村和城镇里，出现了无数铁木儿式的孩子，他们按照盖达尔塑造的铁木儿的英雄行动来要求自己，向铁木儿学习。"},{"type":"paragraph","text":"这就是苏联文学教育了人们，书本上的故事变成为现实社会里的物质力量的千百件生动事例中的一件。这就是苏联儿童文学。"},{"type":"paragraph","text":"苏联文学对我们中国人民说来早已不仅仅停留于欣赏和阅读的阶段了。苏联文学对我们中国人民进行革命的斗争中是起了巨大的教育作用和鼓舞作用的。我们可以从远在抗日战争时期说起，敌后的革命人民和革命战士像爱护自己生命一样的珍爱着‘毁灭’‘铁流’，他们从书中学会了如何爱自己的人民，如何打击人民的敌人。解放战争时期，我们的战士阅读着‘日日夜夜’‘恐惧与无畏’‘人民是不朽的’，来学习如何去战胜敌人。而在最近三年来，特别是最近一年中，保尔·柯察金，卓娅和舒拉，马特洛索夫，奥列格……等等这些青年英雄人物在我们青年一代里所掀起的学习热潮和它所产生的不可估量的伟大教育意义是非常之广阔，非常之深远的。它在促使改变我国青年一代的道德面貌的伟大精神活动中发出了巨大的推动力量。"},{"type":"paragraph","text":"毫无问题，苏联儿童文学对于培养教育我国少年儿童一代是起着重要的作用的。"},{"type":"paragraph","text":"当我们的少年儿童因为年龄和文化水平的限制，尚不能阅读‘青年近卫军’，阅读‘卓娅和舒拉的故事’，阅读‘钢铁是怎样炼成的’，阅读‘普通一兵’和‘我的儿子’时，我们认为用适合于他们年龄、适合于他们文化水平的苏联儿童文学来进行教育是非常必要的。尤其在今天，我国的儿童文学事业还正在萌芽时代，我们虽已有了像张天翼等的优秀的儿童文学家和他们所写的出色的儿童文学作品，但在目前，在数量上还是远远落在时代需要后面的。(当然新的儿童文学是会随着文化建设高潮的来临同时会很快的成长起来的，并且已经在成长了。)用苏联儿童文学来满足这个形势的需要，是完全适当的。"},{"type":"paragraph","text":"苏联儿童文学的中译本，根据最近不完全的统计，全国三年来约出版了五百十五种之多(占全部苏联书籍中译本的四分之一)，数目是不算少的了。凡是著名的苏联儿童文学作品大致都有了中译本，有的甚至有四、五种译本。这给我们一个有利条件，我们尽可从事挑选适合不同年龄不同程度的少年儿童的不同需要的书籍。"},{"type":"paragraph","text":"苏联儿童文学有特别合乎少年儿童心理的教育性。它对一般少年儿童所常犯的错误和缺点提出了善良的劝告；它教孩子们如何认真学习，锻炼身体；教孩子们彼此之间互助友爱，帮助别人；告诉他们不可贪小便宜，不可贪懒好玩，等等。关于培养教育少年儿童健全发展，成为新社会襄的优秀的新人物的种种良好的教育方面，全都包含在如此生动丰富而有趣味的艺术形象中了。此外使儿童通过苏联儿童文学作品的阅读，可以加深对苏联的认识，从而提出向苏联儿童学习的口号也是非常自然的事了。"},{"type":"paragraph","text":"当然，中国少年儿童阅读苏联儿童文学不是没有任何不适合的地方，因为目前两国的物质生活和随着物质生活而起的各种社会风习生活方式有所差异，苏联社会今天的某些事物和生活习惯对我国的年幼儿童一时是尚难完全理解的。不过，这些问题的产生也是很自然的，问题倒不在乎孩子，在乎我们自己，在乎教师、辅导员和家长们如何来指导。"},{"type":"paragraph","text":"学校中的教师和辅导员，孩子们的父母亲，一定要经常关注儿童的课外阅读，在推荐苏联儿童文学时应当自己细细阅读，后而再作介绍。"},{"type":"paragraph","text":"苏联文学是进步人类一切知识的宝藏和力量的泉源，只待我们去发掘去吸收。我们应善于运用苏联儿童文学的鲜明的艺术形象和真实动人的故事人物来教育我们的儿童学习苏联，培养他们以新道德，使他们成为新社会中的健全的新人物。"}]}