{"id":277944,"date":[{"year":1952,"month":12,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"为维护和平、防止新的世界大战而斗争!","genre":"","count":"1533","ytitle":"","mtitle":"世界人民和平大会与保卫和平","ftitle":"","authors":["皮尔·戈特"],"text":[{"type":"paragraph","text":"皮尔·戈特"},{"type":"paragraph","text":"究竟是怎样一回事?是不是又在维也纳开一个第三次和平运动大会?是不是照样再来一次华沙大会呢?绝对不是的。"},{"type":"paragraph","text":"不错，维也纳大会是由和平运动组织成的，但这是世界人民的大会。因为各国人民，不分肤色与意见的不同，而且不限于和平运动的积极分子，都将到会上来表示他们的意见——他们都要制止一些人们正在准备的战争，都要保障制度互不相同的国家和平共处。"},{"type":"paragraph","text":"为什么召集世界人民大会呢?用一句通俗的话来说，就是因为这种局面万不能再拖延下去，必须把局势扭转过来。"},{"type":"paragraph","text":"万不能再拖延下去了。世界正在走向灾祸的深渊。在朝鲜、越南和其他地方，每一天都有男的女的、大人小孩和被俘人员遭受屠杀。凝固汽油弹和细菌武器已在使用。就冷战方面来说，军备的竞赛，东西之间贸易的减缩，不但使经济衰落，更使经济及社会方面种种恶果逐日增加。特别是正当国际局势日益紧张，一切问题日益复杂的时候，如果没有人起来及时地把导火线熄灭，那么火药库必将爆炸无疑。"},{"type":"paragraph","text":"必须把局势扭转过来!直到今天为止，外交官和搞政治的人物们都没有办到。"},{"type":"paragraph","text":"他们的努力，不如说他们中间某些人的努力，固然没有白费，我们仅仅举出中国外交家们令人钦佩的耐性，就使亚洲的战事免于扩大。但是杜绝世界大战的堤坝还是脆弱的，而且溃决的危险日益加深。"},{"type":"paragraph","text":"外交官和搞政治的人物们没有能够替人民保障和平，所以人民不得不自己来过问大局。要是一旦发生战争，吃苦受难的却都是人民。由于人民所遭受的苦难和经受苦难而来的坚忍力，使他们最后下了决心。为了避免战争，人民挺身而出是完全必要的。"},{"type":"paragraph","text":"经验确已证明了人民行动起来的实际效果。原子武器之所以在当前的战争里未被使用，大部分由于世界各国千百万老百姓肯于做了小小的一种表示，他们在斯德哥尔摩宣言上签了字。明天，世界各国的亿万男女明确表示他们不要战争而要谈判协商，不要强权独霸而要和平共处，那么国际的紧张局势就可以缓和，卓越的外交家们的工作进行也就可以得到便利。"},{"type":"paragraph","text":"爱伦堡最近在布拉格对几位朋友说道:‘历史上已经有过维也纳大会，那是一个外交官的会议。但是新的维也纳大会将是一个人民的会议。’"},{"type":"paragraph","text":"若要这个大会真正成为人民的大会，那就必须每一个人都能直接参加，或派代表参加。所有职工、宗教、政治或其他性质的运动或团体，都可以到维也纳去。除了混水摸鱼和挑拨离间之徒，所有诚心致力于和平的人都是我们所竭诚欢迎的。"},{"type":"paragraph","text":"如果在无数善良的男女中间，有人只在一件或几件事上赞成和平运动，例如关于结束目前正在各地进行的战争，对于细菌战的谴责，或是反对重新武装德国和日本，愿以国际协定及和平公约代替军备竞赛，或是对于不可或缺的国际贸易关系认为不该由于政治原因而中断，这些人都可以到人民大会上来自由发表意见，提出建议，甚至也可以对议程上的其他问题做保留。这样才可以建立联系，筹划出必要的合作办法，以便各国人民自己起来保卫和平。"},{"type":"paragraph","text":"要使这样一件事业能够成功，事前必须有周密的准备。在每一个国家，在每一种舆论中间，从乡村到城市，必定要争取到所有和平的力量而把它动员起来。"},{"type":"paragraph","text":"如果所有诚心愿望和平的人全都亲自到维也纳，或派代表前去开会，那么这一股洪流的威力将能把任何障碍冲破。我们不做，至少在目前还不做这么大的指望，但是人民大会是否能减轻目前世界所患着的狂热症，就要看我们的努力了。只要我们自己努力，就能在短期内把向着战争和绝望的趋势，改变为达成协商的意志与国际和协的希望。"},{"type":"paragraph","text":"和平与战争都不仅仅是一些专业者的事情。正因为战争威胁着我们每一个人，所以和平就是我们每一个人自己的事情。"},{"type":"paragraph","text":"世界人民大会将使我们每一个人意识到我们的责任和义务所在。如果在维也纳发出的呼声足够宏壮，那便可以震动世界所有国家，而人类的历史便将变成一部和平的历史。"}]}