{"id":277975,"date":[{"year":1952,"month":12,"day":15}],"page":"2","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"张明山和他的“反围盘”","ftitle":"","authors":["李峰"],"text":[{"type":"paragraph","text":"新华社记者　李峰"},{"type":"paragraph","text":"【编者按:国营鞍山钢铁公司小型厂工人张明山这一创造，使小型轧钢厂每年可为国家增产一千三百二十一亿元；并根除了长期损害工人健康的烫伤和职业病。鞍山市人民政府、鞍山钢铁公司和鞍山市总工会特联合决定，批准张明山为一九五二年鞍山特等劳动模范；并奖给人民币一千万元。中华全国总工会和东北总工会也分别致电张明山祝贺。】"},{"type":"paragraph","text":"多年以来，许多国家的钢铁专家都在研究着如何使‘德意志’式轧钢机精轧圆钢的过程自动化。现在，这个科学上的难题由新中国鞍山钢铁公司一个普通工人张明山解决了。‘德意志’式的轧钢机的设置，是几部机器横排并列在厂房中央。红得耀眼的钢坯，必须连续经过五道不同的轧孔压延，才能制成小圆钢。在轧制过程中，细长的钢坯，沿着像半个辗盘似的围盘轨槽，从方型轧孔回钻入偏圆形轧孔，再从偏圆形轧孔钻入圆形轧孔。可是过去钢坯从偏圆形轧孔钻入圆形轧孔时，必须由工人用钳子夹住送进去。由于这一过程是采用手工操作，成品的产量和质量受到影响，并大大阻碍了其他部分自动化设备的充分利用。"},{"type":"paragraph","text":"电动的滚道把钢坯一根接一根地送进方形轧孔，被压轧的钢坯在一秒钟内从偏圆形轧孔窜出来时就变成一丈五尺长的火蛇。工人必须手持短钳，待钢坯钻出偏圆形轧孔时就迎头钳住，转身再把它送进圆形轧孔内。容易因钳夹不紧而发生烫伤事故。在伪满统治时，夹钳工人经常是进厂还是健壮的小伙子；不久，因为烫伤，害职业病，不能继续工作，而被开除出厂。"},{"type":"paragraph","text":"解放以后，小型轧钢厂领导方面曾经把如何使“德意志”式的轧钢机的精轧过程全部自动化，当作提高产量和改善劳动条件的中心课题。一提到‘自动化’，工人张明山就记起了伪满统治时期的情形，那时日本工程师为了解决这个问题，也曾研究过‘反围盘’，可是多次的试验都失败了。一九五零年三月，张明山参加了中国共产党，三十八岁的人有了新生命，也就有了无限的创造勇气。从他入党那天起，他就下定决心要把‘反围盘’研究成功。他从废铁堆里把日本工程师没有作成功扔下的‘反围盘’拣出来，每天一边干活一边寻思。午睡时间，别人睡了，他还利用这个短短的时间到轧钢机旁，仔细地观察钢料出口的情况；夜晚回到家，他又用破纸盒和粘土制成“反围盘”的模型，再劈一条竹板当钢坯，研究怎样使钢料出口时甩的角度适合‘反围盘’，以便找出‘自动化’的原理。一九五零年十一月和一九五一年的十月，张明山进行了两次试验，结果都没有成功，有一部分技术人员和工人都灰心了。这时，苏联专家华面列夫给了他们很大的启示和鼓舞。华西列夫说:每一个创造，都是要在多次的失败中取得经验再继续试验才能够成功的。华西列夫建议小型厂把张明山的研究工作列入厂内的技术措施计划。在张明山把“反围盘”粗略地创制出来以后，华西列夫又帮助他设计了在技术上很复杂的‘扭劲’管道。经过两年零八个月的艰苦钻研，在苏联专家华西列夫和本厂技师刘家才的帮助下，张明山终于制成了使偏圆形钢坯自动地进入圆形轧孔的‘反围盘’。今年九月十四日，小型厂进行了试验时，全车间的职工都抱着很大的热望等待着第一根钢材自动地转入圆形轧孔，但恰巧第一根没有钻过去，人们忧虑起来了。这时，在操作上有了充分把握的张明山却不慌不忙，继续进行第二次试验，结果第二根钢材自动地钻进圆形轧孔，钢坯像一条有训练的火龙，驯服地环复穿过几个不同形状的轧孔，笔直地从成品孔里钻出来。接着第三根、第四根……也都连续自动地钻过去了。全场工人立即发出了一片欢呼声，一齐拥向张明山。厂长从人群中挤出来，紧抱着张明山说:‘老张，你给咱们小型厂解决了大问题。’"},{"type":"paragraph","text":"张明山创造‘反围盘’成功后，许多有保守思想的技术人员和干部，都在新的事物面前清醒过来。工程师周仁源说:“我会看过德国的‘钢铁手册’和美国的轧钢专家的论文，这些书籍中都没有解决这个问题。美国轧钢专家在他的论文中还说:企图利用围盘代替人工操作，唯一的办法是不用‘德意志’式的轧钢机。”周仁源十分懊悔自己过去盲目崇拜资本主义国家的错误观点，他曾在半夜跑到厂长家里向厂长表示:‘一定要改正自己的错误思想，进一步努力向苏联学习，以便更好地为祖国建设服务。’　【新华社鞍山十三日电】"}]}