{"id":478023,"date":[{"year":1966,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"纸老虎原形毕露","ftitle":"","authors":["陈少安"],"text":[{"type":"paragraph","text":"上海警备区某部连长　陈少安"},{"type":"paragraph","text":"一九四六年八月，毛主席在《和美国记者安娜·路易斯·斯特朗的谈话》中，提出了“一切反动派都是纸老虎”的著名论断。二十年后的今天，我结合自己的亲身经历，联系当前国际国内形势，又一次学习了毛主席的这一伟大教导，感到非常亲切。这是无比英明、绝对正确的伟大真理，它武装了中国人民和世界革命人民，鼓舞了中国人民和世界革命人民同帝国主义和一切反动派作斗争的勇气，增强了中国人民和世界革命人民斗争的必胜信心。"},{"type":"paragraph","text":"尽管敌人把自己打扮成活老虎，铁老虎，真老虎，十分疯狂，成百万成千万地吃人。但是，它们终究要转化成纸老虎，死老虎，豆腐老虎。历史就是无情地给敌人做了这样的结论。我从自己的亲身经历中深深体会到这一点。"},{"type":"paragraph","text":"一九五○年，我参加中国人民志愿军，和朝鲜人民军一道打击美国侵略者。当时敌人的气焰十分嚣张，凭借所谓空中优势到处狂轰滥炸。有一次，我们营部的一个通讯员去团部送信，美国侵略军的一架飞机追着他不放。这个通讯员牢记毛主席的“一切反动派都是纸老虎”的教导，凭着手里的一支三八式步枪，三十发子弹，利用一块大石头作掩护，和敌机打了起来。敌机从东边来，他到石头西边打；敌机从西边来，他又很快转到东边打。最后，敌机机枪子弹扫射完了，炸弹、燃烧弹丢光了，油料也快耗尽了，只好狼狈逃窜。而我们的通讯员却连一根汗毛也没伤着。这充分证明了:最好的武器不是飞机，不是大炮，不是坦克，不是原子弹，而是毛泽东思想。用毛泽东思想武装起来的人，最勇敢，不怕死，能战胜一切敌人。"},{"type":"paragraph","text":"毛主席教导我们，对付敌人，“他来进攻，我们把他消灭了，他就舒服了。消灭一点，舒服一点；消灭得多，舒服得多；彻底消灭，彻底舒服。”敌人捣乱、挣扎得越厉害，就越加快他的死亡。"},{"type":"paragraph","text":"我们在赴朝抗美的五次战役之后，已经把敌人打得惨败，但是他们仍不甘心失败，调动美七师向我阵地发动了进攻。当时我们连就守卫在那个阵地上，在阵地的前沿驻着八班。美七师来势汹汹，一开始就一个连一个连地向八班阵地进攻，八班的战士们用手榴弹、步枪，在一昼夜中打退了敌人二十多次冲锋，打毁敌人坦克两辆，消灭敌人七百多名。敌人增加到用一个营的兵力，拼命向我军阵地进攻。开始用大炮轰，接着飞机炸，成百吨的钢铁在山上爆炸，大树被炸掉，草皮被炸掉，石头被炸成粉末，整个山头被炸低几尺。然后敌人在坦克的掩护下向主峰冲击。我们早已做好准备，手榴弹拧开了盖子，在汽油桶里装上石头和炸药，等敌人进到离我一百多米时，各种火器齐发，手榴弹、汽油桶在敌群中齐炸，打得敌人爬的爬，滚的滚，丢下死尸一大片。就这样，一天打了三十多次，阵地前的美军尸首越积越高。敌人被消灭了一大半后，终于露出了纸老虎的原形，溜走了。可是，敌人不彻底消灭是不会舒服的，接着又派来了伪九师。我们一个营在兄弟部队协同下，整整和伪九师打了七昼夜，把敌人一个师彻底报销了。敌人正是按着毛主席指出的“捣乱，失败，再捣乱，再失败，直至灭亡”的逻辑，露出了纸老虎的原形。"},{"type":"paragraph","text":"毛主席教导我们，在战略上要藐视一切敌人，在战术上要重视一切敌人。我们既要敢于斗争，又要善于斗争。我们的脑子要复杂一点，把困难设想得多一点，做好充分的战斗准备。最重要的战斗准备，就是用毛泽东思想武装全体指战员的头脑，努力学习毛主席著作，特别是关于阶级和阶级斗争的论述，爱国主义和国际主义的论述等等。用毛泽东思想武装起来的人民和人民军队是不可战胜的。"},{"type":"paragraph","text":"现在，美国侵略者在越南又挑起了战火，把战争“升级”到轰炸河内、海防的疯狂地步。越南胡志明主席发表了气壮山河的号召书。我国刘少奇主席也发表声明，坚决支持兄弟的越南人民反对美帝国主义侵略的斗争。我们一定要提高警惕，加强战备。只等一声号令，立即奔赴前线，援越抗美，消灭美国侵略者。我们要永远沿着毛主席为我们开辟的革命航道，在大风大浪中将世界革命推向前进。"}]}