{"id":478464,"date":[{"year":1966,"month":9,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读毛主席的书　听毛主席的话　照毛主席的指示办事","genre":"","count":"2246","ytitle":"","mtitle":"“向人民负责”","ftitle":"","authors":["赵凯"],"text":[{"type":"paragraph","text":"南京部队空军某部飞行员　赵凯"},{"type":"paragraph","text":"毛主席说:“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益”。我觉得这是对我们从事任何一项工作的同志的最基本的要求。因为我们是为人民服务的，我们的一切都是为了人民的利益，人民的利益高于一切。我经常用毛主席这个指示来要求自己，并且在实践中考验锻炼自己。"},{"type":"paragraph","text":"七月五日飞行时，我又用毛主席“向人民负责”的指示来指导这天的训练。那天飞的课目是中空特技练习。头一天，我想:这个练习我已经单飞两次了，这个空域也去过了，为了防止可能产生的松劲麻痹情绪，必须本着向人民负责的精神飞好每一个动作。准备的时候，我按照毛主席“向人民负责”的指示去准备，从起飞到着陆，从正常操纵到意外情况的处置，我都反复地进行了思考和默拟飞行。直到自己认为确实做到了“向人民负责”，方才罢休。第二天一早，我按照事先准备好的方案去飞。在空域里做完第一个动作后，我检查了发动机的工作，各种仪表指示都很正常。接着，就开始做第二个动作，盘旋飞行。就在这个时候，突然听到发动机“突”地一声怪叫，仪表指示跟着出现不正常现象，转速表指数急剧增加。发动机超转了，飞机也跟着抖动得很厉害。甭说就知道，飞机发生了严重故障。飞机从一千五百米高度，“刷”地一下降到了六百米。在这种情况下，要返回机场降落显然是不可能了，必须当机立断，赶快选择好迫降场，进行场外迫降。有的同志问我，当发现飞机出了毛病以后，为什么不想到跳伞。我想:毛主席要我们向人民负责，我要是跳伞，那飞机不就完了吗!那还叫什么“向人民负责”。飞机是人民的财产，我必须千方百计保全它。跳伞的事，连想也没有往这上头想，光想怎样把飞机保存住。怎么保全呢?没有别的法子，只有及早选择好迫降地点，进行迫降。"},{"type":"paragraph","text":"一想到迫降，就觉得这是对自己的一个严重的考验。第一，我在战斗机上飞行的时间很短，没有在场外迫降的经验；第二，眼底下这个地方，地形十分复杂，到处是一片水网沼泽地，这就更加困难。这时，我想起了毛主席关于在困难的时候，要提高自己的勇气的教导。心想:情况越是严重，条件越是复杂，越要有信心，越要保持镇定的情绪，不能心慌。我一定要“下定决心，不怕牺牲，排除万难，去争取胜利”。就这样，我按照毛主席的指示，镇定地操纵着飞机，心里老想着毛主席“向人民负责”的教导，暗暗对自己说:“无论如何，要按毛主席指示去做，不能动摇，不管有多大困难，也要尽一切办法保存住飞机。”"},{"type":"paragraph","text":"这时，我觉得飞机的速度越来越小了，地面的目标却越来越大，小河、稻田、村庄……，越来越看得清楚，原来飞机的高度又下降了二、三百米。时间真是比金子还宝贵，必须尽快地确定迫降场地。这时，我发现自己原来看好的那块空地，是一块较大的开阔地，就确定利用飞机的余速滑向那儿降落。我谨慎地操纵着飞机向前滑去，高度又下降了一百来米。在离地面一百米的高度上，我发现前面是一个村庄，它正飞快地向我扑了过来。原来飞机速度消失得太快了，不能达到预定场地就要落地。眼看就要冲到群众的房屋顶上。我想:有屋就有人，不能往上撞!但是要躲过村庄，就要改变飞行曲线。而飞机在没有速度的情况下，是切忌改变飞行状态的，不然就会失速坠地，非常危险。在这生死攸关、千钧一发的时刻，我只有一个念头:坚决执行毛主席指示，向人民负责，为了群众的利益，就是牺牲自己，也决不动摇。毛主席的指示，给了我无穷的力量。我毅然把驾驶杆往右一扳，同时蹬出去一舵，飞机霎时向右偏去，躲过了村庄。这一来，飞机发生了剧烈抖动，我尽量把杆稳住，不使飞机失速。就在这个时候，前面又发现有六、七个社员正在田里劳动，飞机正冲着他们下去。我一看，不好了，心里不禁一怔，再也来不及考虑什么，只想坚决躲过他们。毛主席说，要向人民负责。这就是对我最严格最现实的考验。我使劲把飞机向一边扭去，但飞机速度太小，操纵十分吃力，我也说不清那来的这股猛劲，把飞机扭到了一边。由于用力过猛，飞机终于失速，坠落在一块桑树地里，接着又翻倒在稻田里面。猛烈的撞击，使我一阵昏眩，也不知道飞机落地后，伤到群众没有。"},{"type":"paragraph","text":"当我苏醒过来，挣扎着爬出座舱时，前来营救我的社员正向我跑来。我想起飞机刚刚接地，可能引起爆炸伤人，就拼命地挥手喊他们不要向我接近。我想，这也是向人民负责。群众见我站在那里不动光喊，根本不听劝告跑到我的跟前。这时，我才感到头部一阵剧烈疼痛，顺手一摸，发现满手都是血，才知道负伤了。一个生产队长，见我脸色苍白，满面是血，快要晕倒在地上，一把将我背起，来到公社保健员的家里。我想起飞机坠地时的情景，心里总放不下，就问:“伤着你们了没有?庄稼损坏了多少?”还告诉他们要组织民兵保护好飞机，不要让坏人破坏了，因为这是人民的财产啊!社员们安慰我说:“你放心，我们都好好的，没有伤着一个人，飞机也派人保护起来了。”当师政治部徐主任赶到现场来看我时，我见了他，首先就问:“究竟伤着群众了没有?”徐主任告诉我确实没有伤到社员，心里才象一块石头落了地。后来，当地群众表扬我:“真是毛主席的好飞行员。”“只有共产党领导下的、用毛泽东思想武装起来的飞行员，才会这样爱护我们。过去国民党的飞行员，根本不管我们农民死活。”部队首长还给我记了二等功。"},{"type":"paragraph","text":"从这次场外迫降中，我深深体会到:是毛泽东思想给了我无穷的力量。一个战士，当他按照毛主席的指示，把为人民的利益、为共产主义事业而死，看成是理所当然和最大幸福时，他就会无所畏惧，就会有最大的勇敢，就会有千百倍的勇气。"}]}