{"id":478969,"date":[{"year":1966,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2575","ytitle":"","mtitle":"把革命传家宝一代代传下去","ftitle":"南京部队某团炮二连纪念三大纪律八项注意重行颁布十九周年举行的故事会","authors":[],"text":[{"type":"paragraph","text":"在毛主席制定的《中国人民解放军总部关于重行颁布三大纪律八项注意的训令》发布十九周年的前夕，南京部队某团迫击炮二连指战员怀着无限热爱、无限忠诚、无限信仰、无限崇拜的激动心情，重温了毛主席这一伟大指示，并举行了一次生动活泼的故事会。"},{"type":"paragraph","text":"故事会一开始，指导员徐成松首先站起来讲了一个故事，他讲的是:"},{"type":"paragraph","text":"一张便条"},{"type":"paragraph","text":"三大纪律八项注意是我军的光荣传统。也是我军区别于一切反动军队的显著标志之一。"},{"type":"paragraph","text":"我清楚地记得一九四八年秋的一天傍晚，我们村子南面的大路上尘土飞扬，大家以为又是国民党的“遭殃军”来“清乡”了。那时，我还是一个民兵，赶紧掩护男女老少上山。"},{"type":"paragraph","text":"第二天，我们看看没有什么动静，就回村来。一进村，看到羊圈里的羊在，鸡窝里的鸡在，米缸里的米在，村前村后还打扫得干干净净。大家都说:昨天来的准是解放军!烧饭时，去咸菜缸里掏咸菜，拿掉压在咸菜上的石头，只见有个用油纸包着的小团团，打开一看，里面是一枚枚银元，还有张便条，上面写着:“老乡，我们吃了你家的咸菜，钱请收下。谢谢!”老大爷、老大娘手捧着银元，不觉热泪盈眶，想起国民党反动派的军队一来，就象活阎王进村:翻箱倒柜、抓伕拉差、杀人放火、无恶不作。越想越恨“遭殃军”，越想越爱子弟兵。乡亲们连声说:解放军就是好，就是好!"},{"type":"paragraph","text":"我们的革命前辈事事、时时、处处爱人民，我们要象革命前辈一样，心里永远装着“人民”，把“三大纪律八项注意”这个传家宝接过来，传下去。"},{"type":"paragraph","text":"指导员刚讲完，侦察班长戴仲年口喊“我来”，便大步走到前面，他讲的是:"},{"type":"paragraph","text":"一只锅子"},{"type":"paragraph","text":"一次野营，我们班和贫农周大伯一起做“忆苦饭”，不小心把他的一只锅子捅了一个洞。事情发生后，我组织全班同志学习了毛主席的“三大纪律八项注意”的指示，大家说:我们要按照毛主席的指示办事，把锅子补好。于是我就去拿锅子，可是大伯说啥也不给。我急中生智，对他说，我们部队来了一个补锅的同志，一不花钱，二不走路，让我拿去吧!周大伯信以为真，锅子就让我“骗”了出来。我急忙和班里的顾伟庆同志一起抬着锅子准备到镇上去修补，社员对我们说:“镇上只有一副流动补锅担子，还不知道能不能找到。”我想:是呀!跑路、爬山，说不定抬着破锅子去，还得扛着破锅子回来。到底要不要去?正当我犹豫不决的时候，毛主席的话，在我耳边又响了起来:借东西要还，损坏东西要赔。我想，毛主席的话，是我军一切工作的最高指示。今天，不是补不补锅子的问题，而是执行不执行最高指示的问题。想到这里，我就对顾伟庆说:“我们坚决执行最高指示，一定要把锅子补好回来。”"},{"type":"paragraph","text":"山高、坡陡，又是三伏天，我们跑得满身是汗。可是在镇上找遍了大街小巷，连一个补锅子的影子都没见到。我俩就找居民打听，终于在四里路外找到了一个补锅子的。"},{"type":"paragraph","text":"我们把补好的锅子送到周大伯家里，他激动地说:“你们真不愧为毛主席的好战士，贫下中农的好儿子。”"},{"type":"paragraph","text":"又是一声“报告”，“我也来讲一个!”大家的眼光都集中到平时不大爱讲话的电话班战士陈金根身上。小陈讲的故事是:"},{"type":"paragraph","text":"一棵莴笋"},{"type":"paragraph","text":"一天上午，我们班在野外进行线路架设训练。线架到了小河边，找来找去，找不到地方固定。为了争取时间，迅速地通过小河，担任埋设线路的同志，就来一个“急中生智”，把电线固定在一棵莴笋上。结果，人一走，线一紧，莴笋头被拉掉了。班长杨永久发现后，立刻命令全班停止训练，就地组织学习毛主席亲手制订的三大纪律八项注意。当时我还是新战士，心里嘀咕开了:班长真是找麻烦，地里莴笋这么多，损坏一棵算得了什么，何必大惊小怪，耽误训练时间!这时班长说:“三大纪律八项注意第六条就是‘不损坏庄稼’，我们要牢牢记住毛主席的教导，无论在战时还是在平时，都要为群众利益着想，不能为了图方便，就不爱护群众庄稼。”我一边听，一边想，越来越觉得自己的想法不对头:革命前辈在战争年代里，严格执行三大纪律八项注意，行军作战尚且处处注意不损坏群众庄稼，我们平时训练更应该爱护群众的一草一木。只有坚决执行三大纪律八项注意，才能得到人民群众的拥护和支持。一棵莴笋是小事，遵守群众纪律是大事啊!想到这里，我就第一个在会上检查了自己的错误想法，大家也都作了检查，一致表示:坚决执行、模范遵守三大纪律八项注意。"},{"type":"paragraph","text":"这个故事立刻引起了四班长邢君祥的回忆，他也讲了一个:"},{"type":"paragraph","text":"一双筷子"},{"type":"paragraph","text":"八月份政治野营，准备返营那天晚上，我们班把东西装上汽车后，就检查群众纪律，这时我才想起几天前，向房东赵大娘借了一双竹筷子，还没有还。看看天色越来越黑，到车上去拿吧，来回得跑四、五里路，半夜还得行军。当时我想:算了吧!一双筷子算得了啥，可又一想，刚才学过三大纪律八项注意，毛主席不是教导我们“借东西要还”吗?如果我借了筷子不还，就是违反了铁的纪律，没有听毛主席的话。一双筷子事虽小，革命纪律最重要，我应该向刘英俊同志学习，决不损害群众利益。想到这里，我立即转身奔出门外，朝车场走去。一边走一边唱着:“革命军人个个要牢记，三大纪律八项注意，……”"},{"type":"paragraph","text":"当我拿着筷子气喘吁吁地来到大娘跟前时，她还不知道是怎么回事。我说:“大娘，前次我向你借了一双筷子，现在还给你。谢谢大娘。”大娘接过筷子十分感动地说:“这双筷子我早已忘记了，可你还把它放在心上。你们的纪律真严，真是人民的子弟兵。”我说:“这是毛主席他老人家教导我们这样做的。”"},{"type":"paragraph","text":"听到这里，同志们心情都非常激动，这时，指导员问大家:“我们欢迎给养员来一个，好不好?”只见戴庆云站起来说:“好，讲就讲一个。”"},{"type":"paragraph","text":"一次送钱"},{"type":"paragraph","text":"干我们这一行的，有这么一个习惯:买过东西后总要算一算帐。有一次，上街买菜回来，我一边走，一边盘算，奇怪，算来算去，老是多三角七分钱，哪里来的呢?我仔细回想了一下，卖菜那儿没有错，准是卖肉的营业员算错了帐。是马上送回去，还是第二天买菜时再带给他呢?如果现在送，已跑了好几里路，回去晚了，要耽误学习。算了吧，明天送反正也不迟。可是再想一想，觉得不对头。毛主席教导我们:“买卖公平”，“我们的责任，是向人民负责”。我是一个革命战士，人家算错了钱，不及时送还，这就不符合毛主席的教导。于是我立即转身往回走。我想:“我送的不仅是三角七分钱，更重要的是政治!”"},{"type":"paragraph","text":"营业员接过钱，心情激动地说:“我们有毛主席教导出来这样好的人民军队，还有什么样的敌人不能被消灭!我们要永远向你们学习。”"},{"type":"paragraph","text":"某部政治处报道组"}]}