{"id":160073,"date":[{"year":1949,"month":8,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1700","ytitle":"","mtitle":"青年团员怎样在生产学习起带头作用?","ftitle":"徐州青年团活动介绍","authors":[],"text":[{"type":"paragraph","text":"琨"},{"type":"paragraph","text":"那里建立了团，那里就活跃起来，青年团是党最好的助手，半年多来徐州青年团的建立和成长也证明了这点。"},{"type":"paragraph","text":"团的发展是围绕着党政中心工作，在一般群众运动的基础上发展起来的，团员们大都是运动中涌现出来的积极份子，所以在工厂的生产与学校的学习中，都起了带头作用。"},{"type":"paragraph","text":"青年团积极响应了工厂行政当局的号召，如徐州烟厂的团支部首先响应了“八小时完成九小时的工作”汽车中队的团员提出反三懒要三勤的口号(三懒系不问路，不息火，不检查车，三勤系勤问路，勤息火，勤检查。)"},{"type":"paragraph","text":"在生产上，徐州烟厂团支部也提出提高质量，增加产量，节省原料，爱护公物，团小组在不同的部门中，根据各生产间的水平，民主订出个人与小组的具体生产计划；工人们都超过了计划，如卷烟间技工王世峰五六月份订出每日产烟七箱(每箱五万支)结果每日完成七、二箱。在质量上提出做到不空头、不裂口、刀口齐，商标正，不松不紧，软硬合适，每斤盘纸出烟五十二盘，残纸由九两降低到五两半。"},{"type":"paragraph","text":"孙仁后切烟从每小时平均二百八十斤增到三百二十斤，最近增加到四百斤，包装间也在原有水平上超过了生产计划，机器间艺徒陈绍康，高代文，穆凡朝，范广田，每天早到迟退，爱护机器，提早出烟的时间十分钟，十分钟可出四万八千支，过去上班后数分钟才能出烟，现在上班就可以出了。并尊敬老师，扫地打水，老师反映极好说:“学徒入了团学好了，又勤劳又听话”。老师也就认真起来教技术，学生也就认真学。"},{"type":"paragraph","text":"在团的推动下，厂的生产提高了，并作到爱护公物。卷烟间十四个工人，有九个是团员，六部机子，三部是团员开的，四月份产烟十二万四千八百九十条，五月增到十五万四千三百二十条，六月份产烟二十万。七百条。"},{"type":"paragraph","text":"汽车装配厂是全市完成生产计划最差的一个厂，全厂六月份只完成计划的百分之二十，但团员工作成绩一般的是超过其他工人三倍到四倍，如引击部一般工人只完成修理一二辆有的甚至一辆也没有完成，而团员利用废料，最高的修到十二辆。团员提出不用汽油洗手，碱水洗手，节约了过去每天洗手需要的十多斤汽油。"},{"type":"paragraph","text":"徐州机务段得了津浦路济南到蚌埠全局的集体头等功，九个团员参加了评功，全部都立了功，三个是头等功，两个二等功四个三等功，甲检部分工时大家都争着要团员。"},{"type":"paragraph","text":"新华印刷九厂魏延珂创造了四小时完成锉字一万一千二百个全厂的最高记录。"},{"type":"paragraph","text":"在学校团员大多为学习的模范；如扶中四十个团员大部都当了学模，其中四人为全校的特等模范。师范一百二十七个学模中，其中五十个是团员，未当选学模的只有十四人。"},{"type":"paragraph","text":"在机关也都是积极工作，努力学习，遵守制度，活跃了机关生活，如财粮局总库三分库十二个干部，内有六个是团员，李玉士，郝继京二位同志负责仓房的拨粮与收粮，一有空就把散的粮仓扫起来，用筛子筛好，小堆堆成大堆，从不抛废粮食，别人都说:“谁能闲着，他两个是闲不着。”全体团员自动在休息时间帮助工人揹了二十六万斤豆饼，推动了全体工人与干部同志都参加了这一行动，每只饼有三十斤，十八岁的团员一次揹了三片，女团员关兰乾一次也揹了三片，郝继京同志则一次揩到七八片，影响其他工人都一次揹三片四片甚至于六片。"},{"type":"paragraph","text":"工人们都夸耀他们能干，真积极，非团员王敬波一休息就拉胡琴，也被团员所感动，参加工作。"},{"type":"paragraph","text":"团员们在休息时间所搬的豆饼，按每个工五斤小米计算，就节省下二百斤小米，他们曾冒大雨自动检查存粮，结果未曾遭受损失，而存在同一院子的储运处却损失了十万斤粮食。"},{"type":"paragraph","text":"陇海铁路机厂的青年团，在支部的领导下，为迎接“八一”在业余时间团结三百多工人群众参加把“八一四”号死车胜利的抢修为青年号，得到了党行政及市团委的表扬，继之全市各厂的团支部掀起了业余劳动的热潮，汽车装备厂的青年团在业余时间把一部坏了的“大道奇”修为青年号汽车在他们的影响推动下该厂职工抢修了‘职工号’随着津浦路机务段团支部也提出了业余抢修的号召，同样的得到了行政的支持与群众的拥护，开始报名参加的工人群众已近一八○余人，运输公司车务科水电厂的团员都卷入业余的义务劳动。"},{"type":"paragraph","text":"总之。团在工厂中就积极的响应号召，作到爱护公物，节省原料，提高生产，转变师徒关系，起了模范带头作用，推动了大家。在学校在机关都起了模范带头推动作用。"}]}