{"id":160105,"date":[{"year":1949,"month":8,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"影剧","column":"","genre":"","count":"6545","ytitle":"","mtitle":"新秧歌的尝试","ftitle":"大秧歌排演的几点体会","authors":["张拓","陈明"],"text":[{"type":"paragraph","text":"张拓　陈明　作"},{"type":"paragraph","text":"这次园游会上，新旅演出了大秧歌“建设新上海”，这个大型的广场秧歌舞蹈，在我们来说，还是一个尝试性的创作，也可以算作我们在提高秧歌工作上实验的开端。"},{"type":"paragraph","text":"在进入上海之前，当我们还驻扎在上海近郊的时候，这个节目就开始着手酝酿创作，准备上海解放以后，进来了解了实际情况，再将它排练完成；谁知一进入上海，繁重的演出任务就扑面而来，热情的各界群众的邀请，使我们无法抽出时间，来完成这个大秧歌的排练。"},{"type":"paragraph","text":"后来，要在逸园广场举行聂耳纪念大会了，筹备会要求新旅表演一个秧歌节目，原因是上海很多群众一直没有见到真正解放区的秧歌；于是，我们下定决心，挤出时间，将这个秧歌在二天之内突击排练出来，也来不及多加修改，就出现在热情的上海观众之前了。"},{"type":"paragraph","text":"从排练的过程中，我们就深深感到，这个大秧歌是不够完整成熟的，在艺术上来说，内容和形式的结合，离我们所想像所要求的还很远；但在这摸索的道路上，多少获得了一点经验和体会，也发现了一些值得大家共同商讨研究陈明的问题。"},{"type":"paragraph","text":"在这里，我们初步整理归纳一下，大胆提出来，作为“引玉之砖”，以供爱好秧歌与舞蹈的先进及同志们参考，并恳切希望得到大家指正。"},{"type":"paragraph","text":"从我们的想法谈起"},{"type":"paragraph","text":"我们扭秧歌已经扭了好几年了，时常碰到一些同志向我们提出:“秧歌应该有新的发展了!”在老解放区，看了我们演戏的农民也向我们说过:“你们会扭的，咱们也会扭，你们跟咱们扭的一样，咱们还看啥?”这种要求是正确的。这里告诉了我们:群众的艺术欣赏水平是随着新文艺的普及运动的开展而不断上升的，当秧歌表现与反映如此丰富如此疾进的时代情感存在缺陷与不足的时候，群众就会感到不满足了，他们就要求更发展一步的新秧歌的出现，也要求比自己所已有的更高级更完美的秧歌艺术的出现。"},{"type":"paragraph","text":"这次我们要进入上海，有些同志就开始怀疑到“秧歌”是否能“吃得开”的问题，这个问题上海的广大群众已经回答了，但这里却包含了另外一个问题:“难道秧歌还像在农村里一模一样搬进城市吗?”这个问题是重要的，问题的本质在于:秧歌能否反映城市人民特别是工人群众的思想感情，而又能适合他们正当的爱好和兴趣"},{"type":"paragraph","text":"从这两方面都提出了一个共同的问题:秧歌如何在现有普及的基础上，更进一步发展、更进一步提高。使它能表现更丰富多样的思想情感，满足广大群众的艺术欣赏要求。"},{"type":"paragraph","text":"过去，我们所表演的大秧歌，一般不过作为广场演出的开场或终场节目，其目的仅是热火一下，就是有时为了某些特殊的场合，如庆功大会、祝捷大会、各种纪念会，来编就一个什么“贺功秧歌”之类，也只是一些秧歌队形的串连，加上歌曲的穿插，有时也用上两段快板，但它始终只能造成一阵热烈愉快的情绪，还不能给予观众一种具体的形象与意念，有些团体便添加标语、旗帜、领袖像，企图补救这一缺点，这样做法，在政治鼓动性上，也不能说没有效果的，但就舞蹈艺术的角度看来，便不能不是代替或降低舞蹈本身应有的作用与力量，因为，舞蹈也同任何艺术一样，要用它特有的手段与方式来表达人们的生活斗争思想感情；秧歌是一种带有歌唱的舞蹈，因之，秧歌的内容主要应该通过舞蹈与歌唱来表达；现在的秧歌，就这样要求来说，未免嫌简单粗糙了一些。"},{"type":"paragraph","text":"这，不是秧歌的过错，是我们的责任。"},{"type":"paragraph","text":"要表现更丰富更具象的现实，秧歌现有的形式是有困难的，必须在秧歌的基础上，大胆的向其他舞蹈形式学习，并更多的向戏剧、音乐、美术各种艺术吸取自己所需要的成份，加强秧歌的表现力，我们反对一种“保守”的观点，被秧歌的现有形式所束缚，没有勇气突破它，以为这样一来，秧歌便不成其为“秧歌”了，谁又规定了秧歌一定是什么样子呢，难道谁能规定解放军一定要用“汉阳造”打敌人，就不能用缴来的美国汤姆卡宾呢?实际上老解放区的秧歌与民间原有的秧歌有很大的进步与距离了。"},{"type":"paragraph","text":"因此，我们决心尝试创作一个有一定内容，更富有舞蹈性，更富有集体性的广场舞蹈，把秧歌在现有基础上提高一步，这一步是很不好走的，也很容易跌交的，但是怕跌交不走路又怎么能进步呢?有一个同志编了四句快板:“不怕走得慢，只怕在那儿站，不怕要跌交，只怕胆子小”，我们就本着这个精神开始跨出我们在秧歌创作上的第一步。"},{"type":"paragraph","text":"内容、主题、结构"},{"type":"paragraph","text":"开始创作这个秧歌的时候，只是感到上海解放在即，应该排一个秧歌与上海人民见面，但是到底要怎么搞法，没有现成的经验，也没有一致的意见，有些同志认为应该着重介绍老解放区各种秧歌舞法，理由是上海的群众，没有见过解放区的秧歌，所以应该着重形式的介绍。"},{"type":"paragraph","text":"另外一种意见是，应该着重内容，应该根据上海刚刚解放时的政治任务，来写作这个秧歌，因为秧歌是宣传鼓动的武器，我们进入上海的文艺工作者，应该通过各种艺术形式，来达到教育上海人民的目的，介绍解放区的秧歌是我们附带的目的，通过这个有内容的秧歌，也同样可以做到!"},{"type":"paragraph","text":"经过了一番争论，大家基本上同意了后一种意见，由一个同志先考虑一个底案，大家讨论，确定以“庆祝上海解放”为主题，来写这个秧歌，一共分四场:"},{"type":"paragraph","text":"开始是一个序场:描写解放军在广大人民支援下，奋勇渡过长江天险，解放江南，解放上海。"},{"type":"paragraph","text":"第一场写解放后人民的欢腾，迎接自己的军队。"},{"type":"paragraph","text":"第二场写各阶层，主要是工、农、兵、学、民族工商业家，应如何迎接这个解放。"},{"type":"paragraph","text":"第三场是写各阶层在共产党领导下，团结起来共同建设新上海。"},{"type":"paragraph","text":"从这次秧歌的创作中，证明这完全是必要的秧歌的创作需要如同写剧本一样，首先要明确的规定主题，使每一个表演者都了解，要通过这个秧歌告诉观众什么?没有主题，没有内容的秧歌，只是一些好看的动作，步伐，队形的堆积，这次这个秧歌中一些所表现的如渡江、欢迎、生产、进军诸场面，观众都能接受和欢迎。"},{"type":"paragraph","text":"这个秧歌的主题，一般是明确的，但范围太广，他写了解放军的英勇过江，写了人民欢迎，又写了各阶层任务，主题不集中，因此也缺乏力量，观众没有一个最深刻的印象，如果将第二场削去，集中力量描写渡江，欢迎等，也许更集中也更有力些。"},{"type":"paragraph","text":"选择秧歌的主题，是比较写一个剧本更要简明，同时也可以与当前政治任务更紧密的结合，这是秧歌本身的特点所赋予的。"},{"type":"paragraph","text":"紧密的结合，这是秧歌本身的特点所赋予的。"},{"type":"paragraph","text":"而且，我们所说的有内容，有主题决不是如同我们自己以及很多团体所做过的，扎几个标语牌牌，或用一幅横匾，扎几个上面有字的灯笼，或者在舞蹈中唱一个“插曲”，喊两句口号，以上这一切都是附加于秧歌的形式之外的，我们所要求的秧歌有内容有主题，是必须融洽在秧歌的舞蹈之中，一切舞蹈、歌曲、甚至色彩，线条，都应该根据这个来设计来创造，与主题与内容毫无圈连的人物、动作、队形、歌曲……都是多余的。"},{"type":"paragraph","text":"秧歌不但有内容有主题，而且可以有故事性，当然这个故事性远不如戏剧或文学所表现的那样细致、曲折、丰富、需要明朗集中，所表现的那样细致、曲折、丰富、需要明朗集中，而又能通过舞蹈来表现的，如序场中的渡江，即是例子，这一场给观众印象最深，如再将它发展充实，使其形象性丰富，其感染力也许会更大，吴晓邦同志看了我们的表演说:“秧歌要是没有内容，没有故事性，人看了没有印象，很容易忘记”，是很有道理的。"},{"type":"paragraph","text":"一个秧歌的结构是一个大问题，我们到现在还没有完整的经验，因为这里所指的结构，不仅仅是故事情节发展的结构，而且包括舞蹈音乐的感情发展的结构。"},{"type":"paragraph","text":"在这次大秧歌里，结构方面的缺点是最大的，高潮不明显，使人感到太平，有些地方该热烈的热不起来，有些地方感到太罗嗦，不舒服，发展很勉强，也有好几次好像要结束而实际上没有完，使观众没有一个完整的印象，当然，造成这缺点是有原因的，这到后面谈创作方法上再提吧。"},{"type":"paragraph","text":"秧歌的结构不需要如文学或戏剧那样巧加安排来逗引观众，秧歌在结构上是赤裸裸的，不需要卖弄什么技巧，所需要的是将整个秧歌，根据主题的需要，从头到尾的思想情感的发展变化，处理得恰到好处，使观众看得很舒服，毫不勉强，该安静的时候安静下来，该激动的时候激动起来，随着秧歌的情绪起伏完全一致的进入最高境界，不自觉的接受秧歌所表现的内容。"},{"type":"paragraph","text":"舞蹈、音乐"},{"type":"paragraph","text":"对于过去秧歌，我们以为舞蹈上太简单了，仅仅是步伐和队形变化，后来虽然在步伐上综合采用了各地的秧歌步伐，在舞蹈队形上也有不少的创造，但始终没有跳出这个圈子。"},{"type":"paragraph","text":"秧歌，从纯粹舞蹈的角度来看，是缺乏“动作”，特别是手部的动作，手是舞蹈上表达思想感情最主要的部位和工具，因此秧歌也仅限于表达比较单纯的情感，如愉快热烈之类，这一次，我们大大增加手部的动作，不单纯“扭扭”而已，而尝试的选用各种手的动作姿势来表达舞蹈中所需要的情感，如欢迎一场中大家高举两手，热烈挥动，鼓掌，献花，都收到了预定的效果。"},{"type":"paragraph","text":"如果，我们在舞蹈上仅仅限制在秧歌原有的舞蹈本身去提高去发展，而不大胆从其他民间舞蹈，古典舞蹈，西洋舞蹈中去吸取滋养，这个提高是不可能的。"},{"type":"paragraph","text":"我们在这一次大秧歌中，我们有意识的学习了采用了平剧，西洋舞，苏联集体舞蹈表现方法甚至个别动作，如序场中的渡江一场，其中舞旗是平剧“铁公鸡”中舞大旗的印象，划船是学习打渔杀家的表现方法，这用了几柄扎了红彩球的木浆；但不同于平剧的，是将其集体舞蹈化了，在动作的旋律，节奏上使其更加健康有力些。第一场中的欢迎，献花，第二场中各种动作队形，有的是以西洋舞蹈为借镜，有的是向苏联的集体舞蹈学习的。"},{"type":"paragraph","text":"当然面对这些来自古今中外的舞蹈形式的表现方法，如何更好的向其吸收而又真正融和到秧歌中去，是一个值得研究的问题。这次表演中，很多地方，还有些不够协调，但我们决不能马上就此得出结论:“秧歌向其他舞踏形式学习是错误的，问题在于我们站在什么观点去吸收它，以及如何将它运用与渗透到中间去，从这次演出的实际效果看来，这种做法观众是很欢迎的。"},{"type":"paragraph","text":"这次舞蹈中有很多动作和场面是来自生活的，如欢迎那一场是到了上海之后看到了七六军民大游行的狂欢场面而启发的，序场中的刺刀舞，则是向战士学习的。其他如有些动作，如骑马、锄地、打铁这都是由生活中取来而加工的，现实生活应是舞蹈创作的基本源泉，我们在这一方面做得是太不够了，尤其如表现工人，我们感到很困难，因为我们根本没有真正深入的接触工人，不能具体的了解他们的思想、感情、生活、习惯、爱好，甚至连表现工人的基本步伐和姿态都掌握不住，这是一个严重的缺陷，还待以后更好的克服。"},{"type":"paragraph","text":"这次舞蹈中，还体会到一个问题是运用道具的问题，这次我们还用彩绸来帮助舞蹈，在工场，唱到“钢铁的飞轮骨碌碌的转”等，用彩绸结成一个巨大的车轮，以工人为核心；后来唱到“烟囱里黑烟飞满天”，所有的人将彩绸向空中甩去，非常壮观；此外如以彩绸的飞舞表现打着旗帜的群众队伍；在表现骑兵时，挥扬着彩绸，恰如挥着马刀的勇士；这一些都收到了最好的效果；但有时因运用得太多有些琐碎之感。"},{"type":"paragraph","text":"在音乐上，我们深感到过去秧歌的配乐及伴奏上太简单，所用的一些秧歌曲调和秧歌锣鼓点；是不足以表现复杂多变的情感，我们想尝试像西洋舞蹈作曲一样，逐渐的，创作一些舞曲，使音乐与舞蹈更高度的结合起来。"},{"type":"paragraph","text":"这次的秧歌过程中，因为时间急促，不可能从头到尾作一个完整的配曲，几乎是写好词，马上配曲，一面配曲一面就开始排演了，甚至一二场开排的时候，第三场曲子还在创作呢!在这样情况下，当然谈不上完整的创作。但在序场中我们作了实验，用音乐来描写战斗气氛，描写与江永的搏斗，虽然因为能力的限制，在舞曲的创作上又没经验，这次配曲还不能尽如理想，但证明了这种做法是可以继续尝试的。"},{"type":"paragraph","text":"在乐器的配置上，我们这次选用了铜管乐器，在广场演出时，这种乐器是很必要的、因其音量大，尤其如表现进军，战斗等场面，它的确发扬最大效果。"},{"type":"paragraph","text":"打击乐器，是舞蹈节奏的主宰，尤其是其中的大鼓，在我们演出中，由于这一环较弱，有时一开场就打不起劲，大家秧歌也扭不起劲头来、打击乐器掌握了整个舞蹈节奏的进行和变化，大鼓是其中指导，必须熟习舞蹈的情感及内容，才能很好掌握它"},{"type":"paragraph","text":"创作方法"},{"type":"paragraph","text":"这个秧歌是一个集体创作。"},{"type":"paragraph","text":"从构思的开始，确定主题，组织结构，研究动作等都是大家共同研究进行的。"},{"type":"paragraph","text":"这次在创作方法上，我们特别体验深刻的是舞蹈部分的创作。"},{"type":"paragraph","text":"过去，一般的舞蹈创作，都是由舞蹈教师或舞蹈导演想好了其中一些细节，想好了每一个姿态动作，教授给他的学生或演员，演员便尽力用自己的躯体来模仿导演或教师，在舞蹈演员的天地中，创作力是被限制到最少限度甚至没有了。"},{"type":"paragraph","text":"我们之中，也有这样的看法，认为在集体舞蹈中，演员不能像戏剧中那样自由发挥的。这一次，我们采用了这样一种创作方法:"},{"type":"paragraph","text":"首先由导演将整个秧歌的主题结构，每场中心内容及情绪详尽的告诉每一个演员，将导演的计划(主要是情绪及队形变化及主要动作的设计)，经过大家的讨论同意，让每一个演员都详细的知道这个秧歌要表现什么?以及准备怎样表现?"},{"type":"paragraph","text":"在排演的过程中，我们将演员组织成很多小组，这个小组是按照秧歌中的舞蹈组成单位组织的，在排演过程中，当排演发生困难时，或者大家对导演的设计不满意时，或者导演想不出更好的表现方法与动作队形时，就运用各个小组，由小组长领导研究，然后大家将研究结果，一起汇报导演，由大家一起选择一种最好的办法。如果意见发生抵触，导演是可以最后决定的。"},{"type":"paragraph","text":"我们要求，一个舞蹈演员，不仅带自己的身体，而且要带自己的头脑，走进排演场。"},{"type":"paragraph","text":"运用了这种方式，创造了很多很好的队形和动作，帮助导演解决了很多导演解决不了的困难、这里证明群众的创造力是无限的，作为一个好的导演应该相信演员的创造力，善于组织他们，使他们的创造力得到发挥，就能使创作更完美，而自己也更省力。"},{"type":"paragraph","text":"在这次创作方法上也有一个很大的缺点，即是我们采用了分场排演的方法，我们以三个导演分开了各排一场，这样使整个秧歌在风格上不够统一，运用的队形动作又有重复，使整个秧歌不够完整。本来，这种分场导演的方法，在完成一个迫切的演出任务时，是可以采用的，但以艺术创作的完整性上说，是有缺陷的，一个集体创作的艺术品，应该由一个人来执行，由这个人将大家的创造意见集中起来，加以指挥，加以整理，加以发挥变成一个完整的创作。好比“万流归大海”，才能收到“集思广益”的效果，就是条件不得已，采用分场创作式排练的时候，也应该由一个人，将它最后的统一和整理，这次，我们没有做到这一步，是秧歌完整性不够的一个主要原因。"},{"type":"paragraph","text":"提高的路"},{"type":"paragraph","text":"这个秧歌的不够完整，除了时间的短促、经验的缺乏、方法的毛病等原因外，还有一个很重要的原因，也即是秧歌提高的根本路线问题。"},{"type":"paragraph","text":"在秧歌排练之前，我们已经比较明确了要强调内容，从内容出发来改进形式，但在排练过程中，我们依然有从形式上着眼提高的偏向，有很多地方，是想好了一个好看的队形或动作便舍不得割爱，有些地方的队形动作，是与内容情感发展没大关系，仅仅是一种技术表演而已，使这整个秧歌冗长、涣散，甚至分散观众的注意力，影响了对整个内容的接受。"},{"type":"paragraph","text":"从这次排演中，我们认识到，秧歌的提高，主要的是秧歌如何表达更丰富的现实内容的问题，在城市来说，就是秧歌如何表现工人的问题，这个问题，我们还没有得到真正的解决；从这次秧歌中部分的工人场面看来，秧歌表演工人是不成问题了，工人的集体劳动生活与强有力的组织性，在集体舞蹈中可以得到最大的发挥，我们预料，当秧歌与工人真正结合以后，秧歌将转换一个新的面貌。"},{"type":"paragraph","text":"如果我们将秧歌的提高，着眼于形式的提高，在动作上、队形上、服装上打圈子，无论你的动作如何美丽、队形如何整齐、服装如何鲜艳，也只是一个没有灵魂的美女的尸体，会使秧歌的发展走上绝路。"},{"type":"paragraph","text":"事实上，如果我们着眼于内容的提高，使秧歌有主题有故事性，则秧歌的表演形式一样也有新的发展与提高，这次秧歌中，我们要表现工人，便创造了车轮的队形，创造了工人的劳动动作，为了表现渡江的内容，便运用划船的舞蹈，在形式上都有发展，如果我们能真正掌握了“从内容出发来创造秧歌、提高秧歌，便能使秧歌表现更丰富的内容。然后，我们找寻与创造更好的形式，来表现这个内容，依然很重要的，就如色彩吧，过去在老解放区时，要就是灰灰的一片，这次我们采用了健康、鲜明、对比、和谐的色彩如蓝、白、绿、红、橘黄的配合，使秧歌更能表现欢快的情绪。"},{"type":"paragraph","text":"以上这些，只是我们的一点体验而已，新的秧歌要靠一切爱好秧歌爱好舞蹈的文艺工作者来共同努力的，我们坚信，真正以民族形式的舞蹈，便是从这秧歌的基础上，一步步发展，一步步提高中建立起来的。　一九四九，八，二五于上海"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\08\\498q050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“桥”修复了，大家兴高彩烈的举行通车典礼"},{"type":"paragraph","text":"“桥”的镜头之一</FONT>"}]}