{"id":160143,"date":[{"year":1949,"month":8,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2282","ytitle":"发扬光辉传统　负起建设责任","mtitle":"法电职工会昨正式成立","ftitle":"两千多职工千余来宾情绪空前兴奋","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　有光荣革命斗争历史的法商水电公司职工会，昨天下午三时正式成立了。二千多位法电职工和一千八百余位来宾，把车场新设的大礼堂挤得满满，台上左右两边，挂满各单位送来的锦旗、花篮、镜框、对联有七十余件，琳琅满目，倍增会场欢愉气氛。场子里解放歌声此起彼落，军乐不时响起来鼓动着大家尽情的欢唱。二时三刻，陈毅市长，刘长胜主任，马纯古局长，叶进明处长等莅会，会场里热烈的鼓掌欢呼声历三分钟才息。"},{"type":"paragraph","text":"大会在“你是灯塔”的歌声中开始，主席朱俊欣报告法电职工过去光荣革命斗争经过，并向死难职工烈士徐兰梅、张永康等致敬。会场全体起立默哀三分钟。继由周国强报告筹备会工作经过后，接着首长致词。"},{"type":"paragraph","text":"陈市长莅临讲话　望工人把眼光放远克服目前困难　外商遵守政府法令仍受我们欢迎"},{"type":"paragraph","text":"陈市长致词说:我代表中国共产党，人民政府，人民解放军，对今天法电工会的成立，表示衷心的祝贺。法电工人同志们多年来与我们共产党取得了密切的联系，中国共产党在二十八年前在上海成立，在全国各大城市行动起来，首先得到了中国工人阶级的支持，我们共产党在工人阶级支持下，在全国人民支持之下，才发展壮大，得到今天这样的胜利。你们法电工会是上海工人斗争中一直站在前哨的队伍，我们共产党感谢大家对我们的支持。"},{"type":"paragraph","text":"上海解放三个月来，上海的工人阶级支持了上海的社会秩序与市政建设，表示了上海工人的伟大力量，在工人阶级支援之下，我们即将解放两广，解放西南西北各省，解放全中国。我可以向大家报告，打垮国民党反动派，在目前仅是一个走路的问题了。我们人民解放军走到那里，那里就一定解放。全国的军事时期很快就要结束，全国大规模的和平建设的时期就要开始了。"},{"type":"paragraph","text":"帝国主义，国民党匪帮对上海的封锁，造成上海一些困难，但这些困难难不倒共产党，难不倒工人阶级，今天，我们对抑平物价，筹划粮煤供应，打开城乡物资交流这些复杂问题的处理上，已经有了初步成就。这证明共产党与人民政府能管理上海，能解决复杂问题，这也证明工人、农民、学生、妇女，产业界对我们的帮助，特别是工人阶级对我们的帮助，这样的社会援助，是以前任何时期上海统治者无法获得的。"},{"type":"paragraph","text":"解放三个月来，继续发生了工人与厂方的劳资纠纷一千多件，这是由于敌人封锁所造成的困难，敌人造成这些困难以为我们无法处理。证明共产党和人民政府不行，但是三个月来我们用劳资两利的政策，在总工会和劳工局的领导之下，劳资两方共同解决了困难，劳资纠纷也开始解决了，这证明了共产党与人民政府有能力，能办事。今天法电工会成立大会，就是说把过去艰苦斗争的经验总结了，今后更能发挥和提高政治觉悟和组织的力量，以适应新上海建设的需要。你们想:有一百万工人站在生产建设的前列，在共产党和人民政府领导之下，配合各界的努力，则解决上海的困难，是不成问题的。"},{"type":"paragraph","text":"上海解放不久，人民政府对各方面说明政策，用民主讲道理说服的方法解决问题，在上海因为多年来形成的陈旧观念，和旧制度，其改变和改造当然不能短期奏效，而需要较长时期的说服和改造。劳资两利的政策还有人不懂，有的说这对工人有利，有的说这对资方有利，有的说只适用于国营企业，不适用于外营企业，这完全是偏见。新中国正需要大规模的建设，十多年来的战争，到处创伤破坏，需要强大的力量全副去解决，劳资两利的政策对工人对产业界都是同样有利的，外商只要遵守中国人民政府的法令，改变过去的态度，外国人到中国做生意是欢迎的。"},{"type":"paragraph","text":"照目前战局看来，战事不久即可结束，全国很快即可转入大规模的和平建设，把全国农业和工业发展起来，这建设就依靠有觉悟，有劳动纪律的工人阶级，用他们的智慧和劳动来改变中国的面目，把陈旧落后的中国变为富强的幸福的新中国。因此工人同志应把眼光看到几十年后，要有勇气克服任何困难，目前在支援前线反封锁的任务下，要忍受困难，维持生产，则克服困难是不成问题的，希望同志们努力，预祝同志的健康和胜利。"},{"type":"paragraph","text":"刘长胜讲话"},{"type":"paragraph","text":"总工会主任刘长胜致词说:法电工会过去有光荣斗争的历史和革命的传统，在反动派时期，起着斗争的带头作用，法电有许多优秀的干部，如为我们工人牺牲的徐阿梅，黄福林，钦家俊等同志，和继续为我们服务的朱俊欣，王中一等同志，这证明法电工会是一向有组织，团结，进步的机构，又在上海解放战争中，担任着护厂运动和解放担任着维持交通的任务。但是我们自己不能骄傲，尤其对自己阶级的弟兄不该骄傲，只有过去在反动政府统治下的不屈不挠的斗争精神是值得我们骄傲的。"},{"type":"paragraph","text":"我们要完成陈市长所指出的任务，必须要做到下列几点:(一)加强政治学习，只有加强政治学习才能掌握目前的政策来领导大家支持自己的政府。(二)加强技术学习，要向具有丰富生产，技术经验的老工友学习，藉可担任今后建设新中国的任务。(三)办好自己的子弟学校，不但使我们工人的子弟不只能进小学，要进中学大学，以提高工人子弟的教育。提高工人阶级的能力，只有办好工会，才能发挥工人的团结力量，克服反动派的封锁困难，完成我们的重大任务，始终保持着我们法电职工模范作用。"},{"type":"paragraph","text":"马纯古局长，叶进明处长先后致词，勉励职工同志努力学习，增加生产和支援前线。接着法电公司经理杜克莱讲话，他说解放后公司劳资双方在人民政府领导下，已有极好的联系，愿今后共同为上海人民服务。前职工会法律顾问沙千里，产业界代表胡子婴，总工会公用事业部王中一部长，公用事业职工代表沈翔声，重工业职工代表马小弟等先后致词。最后龚长根宣读工会章程，并通过向毛主席，朱总司令通电致敬。余兴节目有歌唱、秧歌、活报及电影“民主东北”等。大会自三时开始到十点多钟才结束。足足经过了七个小时。"}]}