{"id":160106,"date":[{"year":1949,"month":8,"day":26}],"page":"6","source":"本报","region":"香港","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1349","ytitle":"无耻匪帮死不悔悟","mtitle":"疯狂逃避资财","ftitle":"四大家族强取豪夺　席卷人民财富　搜括国家资源　战犯们纷把物资化公为私　改头换面　大批官僚资本遁逃变形　这笔经济掠夺总账　定要清算","authors":[],"text":[{"type":"paragraph","text":"【本报香港讯】　京沪相继解放，人民大军直薄湘粤，国民党反动派已经到了垂死的时光，以四大家族为首的垄断官僚资本，纷纷向外逃避，时至今日，已达空前疯狂的程度。这一具体的事实，对解放区的同胞，有加以报导的必要。"},{"type":"paragraph","text":"第一，目前，不仅四大家族固有的官僚资本，悉数逃避，近二三月来，更将其控制下的国家资财，拼命席卷逃遁。彻底地“化公为私”，“化整为零”。在国内大陆仅存的国家财产，一切能逃避的都被扫数刮光，不能转移的则实行大拍卖，作最后的一捞。"},{"type":"paragraph","text":"搬走拍卖"},{"type":"paragraph","text":"成为匪帮残余地盘的广州，伪府早就下令加紧“经济应变”，所属各种经济机构积存物资，业已尽量拍卖或搬走。别的不去说它，仅是广州伪联勤部的搬运费，就是一亿港元以上，可见被搬走的资产价值是如何庞大。至于搬不走的仓库、厂房、地产、则正在廉价大拍卖。"},{"type":"paragraph","text":"伪广州善保会所出售的车辆已有五百辆之多。而伪粤渔管处则把所有一千五百吨渔业器材，搬到香港来，预备全数卖出。"},{"type":"paragraph","text":"库存军火　公开出售"},{"type":"paragraph","text":"伪物资供应局，在广州举行日用品等大拍卖，标价较市价便宜一半。更有国民党军事机关，公然出卖库存军火，伪军政大员成了军火商。如美式汤姆生附子弹三百颗，售价为一千二百港元，美式短枪则为四五百港元。(见七月一日香港华商报广州通讯)"},{"type":"paragraph","text":"第二，不仅如此，官僚资本更挟卷大量资产来港。最近伪资源会及伪国防部运港钨砂及锡约一千吨，此外尚有大批车胎及汽油等物资。伪中央信托局运港物资为数亦钜，二三月来，只矿产、桐油、猪鬃、棉纱等项，即数达一亿港元。这批物资除输出海外外，不少还预备在港脱手。"},{"type":"paragraph","text":"看地方军阀　谁顶贪污"},{"type":"paragraph","text":"川康的地方战犯官僚，如刘文辉、王陵基、邓锡侯、潘文华等，已将他们搜括来的金银外币及物资，分别逃避来港，甚至在蓉渝包了专机，将大量资财转穗运港。"},{"type":"paragraph","text":"贵州伪建设厅长何辑五的“贵州企业公司”，已悄然结束，将其资产逃运来港，其中不少已逃到美洲去，已在巴西、阿根廷等国，进行农业及商业投资。"},{"type":"paragraph","text":"桂系官僚资本已走近绝路，因此更疯狂的搜括。白匪崇禧在武汉解放前，就以紧急应变措施，向当地商民强抢了大批桐油、茶油、猪鬃、纱布等物资，再加上他向华中各地国家行局夺取的巨额金银外币，据桂系内幕人士估计:当在一百亿港元左右。"},{"type":"paragraph","text":"第三，在四大家族控制下的华南及西南的国家行局，早已纷纷将其资金转逃来港，以香港为踏脚石，再转遁美国、菲律宾、暹罗及南美等地。他们的做法是化公为私，偷天换日，紧急处理银行、信托、保险及商业，将其改头换面，以私人姿态出现。"},{"type":"paragraph","text":"伪交通银行　怎样变戏法"},{"type":"paragraph","text":"四大家族的伪交通银行，自今年二月间成立“海外区”后，即积极布置资产逃避，并以他们在菲律宾政府注册的“菲律宾交通银行”为中心。上海解放前，该行首脑钱新之及赵隶华等，已来港活动，进行把华南、西南及香港，星洲等地的资产，逐步卷逃到菲律宾去。这就是官僚资本的变形，“化公为私”的一种做法。"},{"type":"paragraph","text":"星洲的伪中国银行分行，近更改头换面，挂上一块“民营”的招牌，阴谋另行注册，改为有限公司，藉以掩护其侵吞国家资财的罪行。"},{"type":"paragraph","text":"务要追到　海角天涯"},{"type":"paragraph","text":"不论此辈匪帮怎样逃遁、变形、拍卖，人民政府定将追到天涯海角，坚决把官僚资本没收重为人民所有，官僚资本是无路可逃的。　(源八月一日寄)"}]}