{"id":160242,"date":[{"year":1949,"month":8,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1762","ytitle":"","mtitle":"苏联与世界和平运动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"八月二一十五日在莫斯科开幕的苏联全国保卫和平大会，不只是一国的重大事件，而是富有世界意义的重大史事。在帝国主义阵营以全力准备新的侵略战争的日子，在全世界人民一致迫切要求持久和平防止帝国主义战争的日子，苏联召开这个和平大会，将使好战的侵略集团遭到严重的精神打击，将给予爱好民主和平的全人类以莫大的鼓舞。"},{"type":"paragraph","text":"在第二次世界大战打垮德日意法西斯侵略集团以后，曾经遭受战灾或间接蒙受战争损害的各国人民都渴望持久和平能够疗治世界的创伤，长期地免除重遭战祸的恐怖。然而曾几何时，以美帝国主义为首的资本主义国家统治者违反了世界人民的愿望，重走过去为法西斯国家所走过的老路。不但在政治、经济、文化各方面向全世界扩大侵略纲，而且在军事方面到处布置侵略基地，以歇斯特里的变态发出战争的叫嚣，疯狂地扩张军备和一切备战活动，用种种的诽谤，和谣诼投向苏联和新民主主义国家，制造侵略的藉口，企图煽起国内和国外的战争火焰。於是在反法西斯战争胜利之后刚刚松了一口气的世界大众，重又遭到战神背影的巨大威胁。"},{"type":"paragraph","text":"如果以为美帝国主义目的只在准备侵略苏联，把国际侵略集团捣乱世界和平的阴谋活动简单地看成美苏之间的冲突，那是有利於战贩的绝大错误。帝国主义的侵略锋芒和毁灭威胁今天很明显地是对准所有要求和平的民族，同时对准国内的广大人民侵略集团反对苏联的一切活动是跟它反对世界人民的罪行分不开的。"},{"type":"paragraph","text":"就因为这个原故，在最近一年中，和平运动在世界各地像急潮似地高涨起来，并且以富有高度组织性的雄姿向四面八方开展。去年秋天，四十五国的进步知识份子在波兰集会，发出保卫世界和平的号召。去年年底，世界民主妇联举行二届大会，呼吁世界各国妇女为和平而团结起来。今年春天，又在巴黎和布拉格同时举行了世界和平大会，包括了七十二国的工农科学界和文化界的代表，敲起了响彻全世界的和平钟声，从此以后，在许多国家都络续举行了全国性的和平大会和盛大的和平示威。最近在布特佩斯举行的世界青年节大会，更象征了国际青年争取和平的伟大团结。"},{"type":"paragraph","text":"苏联今天成了世界和平阵线的带头力量，全世界拥护和平民主的群众都把极大的希望寄托於苏联，寄托於自己的命运和苏联这个主要和平堡垒的密切联系。因为事实一天一天证明了，苏联是诚心诚意地需要世界的持久和平，并且只有她能够领导全人类摆脱战争的恐怖，稳步地走向和平民主的新天地。"},{"type":"paragraph","text":"苏联的和平政策是为她的社会经济体制所决定的。新社会主义和资本主义制度相反，它不是建筑在追求利润的盲目生产上面，而是建筑在满足劳动人民需要提高社会福利水平的计划生产上面，所以它不需要向国外侵略，而需要与一切国家和平共处。也就因为苏联经济是具有全面的社会主义计划性的，所以它绝对没有像资本主义国家所不能避免的经济恐慌，这种经济恐慌常是导致资本主义国家对外掠夺战争的根源。最近联合国发表的关於世界经济情况的报告书，指明了美国和马歇尔计划支配下的各国的经济危机已日趋明显，而苏联与东南欧新民主主义国家非但没有经济危机的影子，并且在日越繁荣。这个对照也就说明了究竟是哪一方面需要战争，哪一方面需要和平。"},{"type":"paragraph","text":"和苏联社会经济制度相连的，还有她的国际主义路线，这路线决定了她的一贯的对外和平政策，也决定了她同情世界被侵略被压迫民族的革命政策。苏联的和平外交并不是和帝国主义无原则的妥协，而是愿意和任何尊重和平不干涉他国内政的国家维持和平外交。但是如果帝国主义及其国外走狗肆行或准备侵略战争或反革命内战，苏联是决不隐藏她对於被侵略国家被压迫人民的伟大同情，决不予帝国主义及其爪牙以可乘之隙的。从这一点不难理解一九四五年八月中苏友好同盟条约缔结以后的苏联对华政策。在此以前的中苏关系也可以依据这个原则来组织(8月30日2版更正为“认识”)。"},{"type":"paragraph","text":"苏联在反法西斯侵略战争中曾居於主导的地位，今天在世界和平民主运动中又是全人类的领袖。中国人民在战胜美帝国主义及其恶奴蒋介石集团之后，已经在帝国主义的侵略战线裂开了一个不可填补的缺口，也就是为世界和平添辟了广大的基地。为了保卫祖国的安定与独立，为了保卫世界的和平与民主，我们必须和苏联加强传统的友谊，在这坚固的友好基础上联合世界一切反侵略反帝国主义的人民，为全世界的光明远景而共同努力。我们谨祝苏联和平大会成功，并希望在统一的联合政府产生后，在新中国也有一天召集全国和平大会。"}]}