{"id":160240,"date":[{"year":1949,"month":8,"day":28}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3925","ytitle":"沪各界人士座谈会","mtitle":"愤慨斥责“白皮书”","ftitle":"号召加强团结　澈底粉碎美帝进攻中国人民的新阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十七日讯】　中共中央华东局统一战线工作部於今日下午三时假市府会议室，邀请本市各界及各民主党派人士，座谈关於美帝白皮书问题。共到吴有训、茅以异、陈望道、王造时、张絅伯、连瑞琦、盛丕华、戈绍龙、张明养、杨承芳、刘开渠、金仲华、俞沛文、陈建晨、虚于道、吴耀宗、冯宾符、王芸生、舒新城、苏延宾、欧元怀、廖世承、娄立齐、郑裕志、徐永瑛、董秋斯、冯雪峰、胡风、潘震亚、夏坚白、李家友、徐铸成、潘汉年、沙千里、章汉夫、许涤新、周而复、梅达君、刘人寿、刘进中、吴克坚、赵超构等五十余人。三时一刻，主席周而复宣布开会后，章汉夫、吴耀宗、金仲华、卢于道、冯宾符、王芸生、欧元怀、廖世承、连瑞琦、戈绍龙、舒新城、陈建晨、茅以异、吴有训、张纲伯、陈望道、王造时等十七人相继发表意见，刘开渠并提出书面意见，最后由潘汉年副市长致词。各代表在发言中，一致指斥美帝国主义一贯与中国人民为敌的侵略政策，并愤慨揭露其破坏中国人民民主革命的阴谋诡计，号召各界人民加强团结，粉碎美帝国主义对中国人民的任何进攻。会议直至六时半始散。"},{"type":"paragraph","text":"各界人士发言志要"},{"type":"paragraph","text":"章汉夫:美帝最近发表的白皮书，其名称是“中美关系”，又发表了阿契逊致杜鲁门的信。它公开的供出了美帝侵略中国的阴谋。其所采取的三条道路中之第三条道路，今天我们可以研究:过去为什么他要走这条道路，为什么失败了?失败以后，现在又要在人民解放军在全国胜利之局势下，支持所谓“中国传统的文明与民主个人主义者”?我们更可进一步的研究，在全国人民澈底胜利之后，美帝还会对我们采取什么阴谋?以及我们如何和这些阴谋做斗争?"},{"type":"paragraph","text":"吴耀宗:"},{"type":"paragraph","text":"假如说白皮书是美国要在中国制造舆论，这是不能成功的事。"},{"type":"paragraph","text":"金仲华:"},{"type":"paragraph","text":"关于白皮书分三方面来说:在这二三年中间，马歇尔，司徒需登在中国时候，有些人一遇到事情，都有一种想法:“应该让他们知道一下”，好像让他们知道了，就会生力量。事实上马歇尔，司徒雷登是执行美国政策的，是蒋介石的最高顾问，他们两个人在中国的主要任务之一是麻痹我们，使中国人民不能抬起头来，这是一方面。"},{"type":"paragraph","text":"第二关於民主个人主义:司徒雷登在华二三年，主要是策动这种运动，像过去杂志常看到的“自由主义”、“新五四运动”、“第三条路线”等等，他们想用在欧洲扶植社会民主党的办法来统治中国。这不会有任何结果的。第三白皮书对今天我们的外交关系。美帝的干涉从白皮书中都暴露出来了，他们主要是怕苏联，怕世界人民力量，白皮书中都已经承认了。"},{"type":"paragraph","text":"白皮书告诉我们，今天我们外交上的道路是没有苏联力量的帮助是不可能的，因此我们割分外交关系上格外清楚:我们要一面倒，和苏联更密切合作，我们要以这一点来教育人民。"},{"type":"paragraph","text":"卢于道:"},{"type":"paragraph","text":"我站在自然科学界对美帝白皮书发表两点意见:第一，自然科学界对封建主义天生有反感的，可是对於“民主个人主义”就容易上当。在今天，自然科学界应采取什么态度呢?我认为吴玉老(即吴玉章)在北平召开的自然科学者会议闭幕词里指出的“自力更生”道路是我们唯一的道路。第二，一些自然科学者认为他们的工作是“为人类谋幸福”，在目前阶级社会里，有不分阶层的危险，有反动的“世界主义”倾向的可能。自然科学者正确的道路是新爱国主义的国际主义。希望各界对於自然科学者走自力更生与国际主义的道路多多帮助。"},{"type":"paragraph","text":"冯宾符:"},{"type":"paragraph","text":"一，“民主个人主义”有其社会基础，在中国可能会发展的，这需要相当长时期的政治与教育的工作。"},{"type":"paragraph","text":"二，我们从白皮书里看，美国政府是有所顾忌的，其所顾忌的是苏联。由此更可证明中国人民革命的胜利，如无国际的援助是不可能的。这足以证明毛主席领导的正确性，和一边倒理论的正确性。铁托原想走第三条路线的，结果呢，是倒在帝国主义的怀抱。"},{"type":"paragraph","text":"王芸生:"},{"type":"paragraph","text":"我们从白皮书看到美帝的狡猾，无耻的阴谋，同时，在客观上它也老实的暴露了许多事实的真象。这就是说:一，百年来美帝一直地在侵略中国。二，最近十数年来，尽管有马歇尔，司徒雷登等伪装一副和善面孔，实际上，他们完全是在帮助国民党反动派压制中共领导的人民革命力量。三，白皮书完全承认了他们的失败。美帝过去走的第三条路线，是已完全失败了，如今又无可奈何的阴谋发展中国的所谓“民主个人主义”，是因中国有共薄薄一层的社会基础的。但这微薄力量，在今天的人民中国，绝不会起作用的，我更不相信有人会应声而出，胆敢与伟大的人民力量捣乱。"},{"type":"paragraph","text":"欧元怀:"},{"type":"paragraph","text":"我们就从白皮书一所发表的材料来看，美帝国主义是极端自私自利的。他派遣特使来华主张把东北交给联合国托管，不把东北还给中国人民。以往，我们听了不相信，现在，美国帝国主义自己招供了。在珍珠港事变前，美国用汽油、废铁帮助日本，在白皮书里又得到有力的证明。"},{"type":"paragraph","text":"廖世承:"},{"type":"paragraph","text":"美帝过去走第三条道路失败了，现在又要支持所谓“民主个人主义者”，一定也是失败的。但是我们对美帝国主义的阴谋，不能看得太轻，还得提高警惕性。"},{"type":"paragraph","text":"连瑞琦:"},{"type":"paragraph","text":"侵略是帝国主义的本质。美帝的阴谋是以所谓“第三路线”来侵略中国。旧政协时，美帝想以“和平方式”压倒代表中国人民利益的中国共产党；后来美帝导演的伪国民大会，伪宪法等等到今天都失败了。上海解放后，从白皮书里，可以看到他们又想利用所谓“民主个人主义者”。可是今天中国人民了解了美帝的侵略的阴谋与野心，中国人民也了解了以苏联为首的民主国家是中国人民的朋友。我们要打破美帝的挑拨与阴谋，第一必须要搞通思想，不要上美帝的当；第二，必须以马列主义与毛泽东思想指导的革命行动来回答美帝白皮书。我们必须拥护中国共产党领导进行新民主主义革命，我们必须一面倒；倒入以苏联为首的民主堡垒。"},{"type":"paragraph","text":"戈绍龙:"},{"type":"paragraph","text":"现在美帝国主义者，把希望寄托在“民主个人主义者”。这些民主个人主义者就是人民中国的游离分子。美帝就阴险地利用这种人继续侵略中国。但是今天他要失败了，因为在中国共产党领导下，新的统一的团结的新中国已经出现了，美帝将在新中国的面前，遭受更严重的惨败。"},{"type":"paragraph","text":"舒新城:"},{"type":"paragraph","text":"戈医生是耳科医生，如一双耳朵发生中耳炎等毛病，倘如不去治他，可以使人死亡。“民主个人主义者”也是如此，如果不去管他是不好的。对于名知识份子如果不是反动者，我们应响应解放日报社论的号召，要去争取他们，也好像有病要根本治好，免它蔓延下去，有损健康。"},{"type":"paragraph","text":"陈建农:"},{"type":"paragraph","text":"美帝的侵略技术一向是“高明”的，但这种“高明”的侵略技术包含着大阴谋。从事实来看:抗日初期，美国一面支持中国，一方面却以大批军火供给日本。抗日胜利后，马歇尔的调解是有作用的，蒋匪撕毁政协决议是得到美帝支持的。白皮书里提到的“民主个人主义者”，是配合国民党特务的地下活动与某些失去特权的人对革命的不满，美帝利用这个机会挑拨，我们告诉他们，这层薄基础是不稳定的，它的希望是一种幻想。在以前，中国人民的力量薄弱时，美帝没有能摧毁中国；今天中国人民的力量空前强大了，它的希望更不可能了"},{"type":"paragraph","text":"吴有训"},{"type":"paragraph","text":"茅以异"},{"type":"paragraph","text":"从我们学科学的人来看这本美国官方文书白皮书，是非常不科学的。充满了矛盾徬徨和失败，美国人民也会看到的。从白皮书中可充分看出了美帝是侵略中国的，但也看出了美国人民是反对美国政府的。我们要将美国政府和人民分开。"},{"type":"paragraph","text":"所谓“民主个人主义者”在我们学科学的人看来，是不存在的。一切都是集体的，但因为它有一层薄薄的社会基础，我们应该改造他。特别是一些受美国教育的人，我们要教育他们消灭幻想。我们不仅要说服他们，而且要以行动来影响他们。为人民服务的只有这样做，建设国家只有用集体的力量，以行动来吸引他们到人民这面来。"},{"type":"paragraph","text":"张纲伯:"},{"type":"paragraph","text":"资本主义发展到帝国主义阶段，就无可避免的带来致命的经济危机。现在华尔街政客杜鲁门之流，他们就用金钱帮助反动的国民党，还有所谓马歇尔计划、北大西洋公约、西欧联盟等花样，来挽救他们的经济危机。所以，我们可以说，今天美帝是以挽救经济危机，奴役全人类为目的，而所谓反苏反共，不过是他们的手段。"},{"type":"paragraph","text":"所谓“民主的个人主义者”，就是像胡适、傅斯年之流，他们不是曾经骗得过很高的声望吗?但是，他们今天的前途在那里呢?在中国共产党正确的外交政策领导之下，是没有他们的前途的了。"},{"type":"paragraph","text":"总之，只要是美帝国希望我们中国要做的事，我们不做；他不要我们做的事，我们坚决的去做。就像今天在中国共产党领导下去完成中国的革命，这不是美帝国所希望的，但是我们要做，因为这一定对。"},{"type":"paragraph","text":"陈望道:"},{"type":"paragraph","text":"美帝一直在推行钻缝政策，白皮书发表於中国解放战争取得基本胜利之时，也就是在作钻缝工作。它看出新民主主义与旧民主主义绝然不同，幻想旧的知识份子受旧民主主义的熏陶，对新民主主义也许很陌生，一时不能领略，遂趁机来钻一下缝，企望有所收获。"},{"type":"paragraph","text":"美帝这种幻想太不正视现实了。如今解放区普遍的热烈学习着新民主主义，在浓厚学习气氛中，还存旧民主主义思想的人究竟剩下几个，可容其钻呢!既要钻缝也得看看有无空隙，现在我们巳坚强团结在一起，可以说天衣无缝，那里容美帝来钻呢。所以说，它的阴谋，是绝无可能的。"},{"type":"paragraph","text":"王造时:"},{"type":"paragraph","text":"我认为白皮书明确的暴露了四点:一，很明白的指示反苏；二，很明白的指出反共；三，鼓励所谓“民主个人主义者”“地方势力”来搞乱中国的革命；四，还有军事威胁。"},{"type":"paragraph","text":"在过去历史上，中国人对美帝有些“好感”。但今天美帝国主义的阴谋完全暴露了，我们要明确的告诉中国人民:美国过去对中国的政策，如门户开放政策，反对远东门罗主义等，都是为着侵略中国，附合美帝国主义扩张政策的需要。"},{"type":"paragraph","text":"潘汉年:"},{"type":"paragraph","text":"潘副市长最后起立发言，指出到会者踊跃发表意见，一致认为美帝的白皮书是侵华阴谋的供状，特别是大家着重指出美帝企图利用“民主个人主义”的幻想家做它的阴谋破坏新中国的工具，是值得文化界警惕的。希望大家外多做解释美帝阴谋的宣传工作，一同时注意争取教育这些“民主个人主义者”自我觉醒，一致团结起来警戒美帝的恶毒阴险的诡计。"}]}