{"id":160243,"date":[{"year":1949,"month":8,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"疏散难民回乡生产委会","mtitle":"昨天举行首次会议","ftitle":"决定机构组织具体展开工作　难民代表也列席发表意见","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本月上旬上海市各界代表会议中决议设立的疏散难民回乡生产委员会，昨天下午二时半至六时在市政府民政局礼堂开第一次会议，到委员蔡润身、赵朴初、李文杰、黄延芳、周贯五、何康、曹漫之、赵毓华(朱德群代)、朱则民、杨秉儒、丁祖宪、张渝民(申高山代)、何长城(申高山代)、徐镜平、朱良、朱润生、蒋秀琳、续可、陆干臣、王志莘、严谔声、陈巳生、韦增复、包达三、姜椿芳、吴邦藩、孙晓村二十七人。列席者有难民代表徐达、殷九皋，山东省政府派驻上海联络接收难民还乡的工作人员林华如、王鹤亭等四人，旁听者有民政局及各区接管委会主办遣送难民业务的工作人员与联救会及各区中心工作站工作人员及各机关代表近百人。委员会的召集人曹漫之报告筹备经过后，陈巳生提议推曹漫之做临时主席，於是他又报告了开会意义，旋即开始讨论。结果:"},{"type":"paragraph","text":"(一)大会一致拥护中共中央华东局关於疏散难民还乡生产的指示，并一致通过了曹漫之在上次各界代表会议中提出的“疏散难民回乡生产救济方案”。各委员所提议案交日后的常务委员会讨论处理。"},{"type":"paragraph","text":"(二)关于委员会的组织机构，议决设置常务委员会，以委员十一人组成之，并设分组委员会(设计性的)，暂设四个:一、经济筹划委员会；二、生产计划委员会，三、遣送疏散委员会；四、宣传教育委员会。分组委员会的委员不限於该委员会的委员参加，应广大地聘请各界人士加入，同时并规定各分组委员会中该会委员参加人数不得超过聘请的委员。实际执行工作的事务机构，则决议在常委会下设四处:一、秘书处，二、交通处，三、组教处，四、调查研究处。"},{"type":"paragraph","text":"(三)暂时设置临时小组委员会，负责拟定工作计划大纲并安排常委会及各分组委员会的委员人选。并推定曹漫之、周贯五、陆干臣、严谔声、陈巳生、赵朴初、何康、杨秉儒、张渝民、蒋秀琳、李文杰十一人为临时小组委会委员(以曹漫之为召集人)。"},{"type":"paragraph","text":"各地在沪设办事处　协办难民回乡事宜"},{"type":"paragraph","text":"曹漫之在报告筹备经过以及后来任临时主席后报告开会意义时，曾说到以下几件事:"},{"type":"paragraph","text":"(一)日前，华东财办在沪召集各区党委及各行署主任开联席会议，亦曾讨论到各地如何欢迎接收返乡难民事。会中，曹氏会要求各地当局在上海设办事处，现山东的办事处巴成立，皖北区办事处的筹备人已到泸，另外苏北、浙江、皖南三地正在准备中。"},{"type":"paragraph","text":"(二)毛主席对于上海的疏散难民工作曾有过指示，说:要坚决地作，但不要“踢皮球”——城市踢到农村，农村再踢回城市。因此，上次华东财办开会时也讨论过此问题；同时，本市军管会农林处最近组织勘察团到苏北去勘察农村实际情形。昨天会中，两个难民代表要求发言，经主席征求委员允许后，常热区的三轮车夫徐达很兴奋地起立发言。他说:“能参加这样的会，很觉得光荣。在过去，不要说是开会，就进来当茶房都不够资格!解放了!我们三轮车夫也翻身了!这要感谢人民解放军和英明的毛主席!”"},{"type":"paragraph","text":"提到帝国主义与反动派对上海的封锁，徐达大声疾呼道:“更好!他们封锁我们，就不能再吸我们的血了!难民回乡去生产，城市没有消耗的人，慢慢的，乡下有的吃，城市也就繁荣了!"},{"type":"paragraph","text":"最后，他说难民也有困难，即以三轮车夫为例，就有三种困难:一是现在在上海住的草棚和家里一些破器具，卖没有人要，丢下舍不得；第二，租车时交了保证金，不到期拿不回；第三，有的欠人钱，有的人欠钱，也得慢慢清理。"},{"type":"paragraph","text":"殴九皋是住在虚湾区的一个卖菜小贩，江苏宿迁人，三十五年间离开家乡来到上海，每天卖菜，赚个千儿八百的。今天区工作站的同志请他来开会，他兴奋得午饭都没有吃，就跑来了。他向大会历述在反动派统治下所受的千辛万苦，而现在呢，“都是毛主席呀!毛主席不但替我们穷苦人打算，也替我们的子子孙孙打算了!”"},{"type":"paragraph","text":"他说他最近常劝人还乡，但有些难民还有些顾虚，希望各委员大家想个好办法。"}]}