{"id":160312,"date":[{"year":1949,"month":8,"day":28}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1517","ytitle":"","mtitle":"蚌埠新生气象","ftitle":"工人劳动情绪日见高涨　物资交流城乡贸易开展　奢靡风气逐渐改变","authors":[],"text":[{"type":"paragraph","text":"【本报蚌埠讯】　皖北重镇的蚌埠，因为长期在国民党反动派血腥统治之下，形成外强中乾神骸萎枯的一个躯壳，到了蒋匪帮行将败退的时期，因为疯狂的搜括，驯至这虚有其表的内地都市，形成瘫痪的病态，解放之后，始渐获昭苏之机。"},{"type":"paragraph","text":"举办贷款　调剂金融"},{"type":"paragraph","text":"灰暗而残败的市区，经过人民政府的晌濡调护，遂使元气久伤之后，逐渐复康而充实，在上下一致提倡恢复生产发展生产的情势下，蚌埠又渐渐走向繁荣，原先逃亡外埠的商人，纷纷回来复业，有的因为资金周转不灵，不免稍有踌躇，蚌埠人民银行为针对当前需要，曾实行举办贷款，以调剂金融。"},{"type":"paragraph","text":"人民银行之举办贷款，系自四月五日起开始，贷放的对象，有私营企业合作社及公营企业，对于小本贷款及民营商业贷款，亦次第办理，务使公私业头寸无缺乏之虞，资金有周转之便，宝兴信丰两大面粉厂虽由军管会代管，因为技工劳动情绪之高涨，面粉产量较诸民营时期有过之而无不及。"},{"type":"paragraph","text":"工人翻了身　发挥力量"},{"type":"paragraph","text":"工人翻了身、个个大欢欣、在职工联合会筹备委员会正确领导之下，工人不但有良好的组织、切实的训练，干部得随时得到学习的机会、它们以劳动服务的精神，切实做了国家的主人翁，最值表扬而称道的就是短期间完成纵贯淮河水面的轻便大桥、俾津浦铁路全线很快的恢复通车、此外如协同民夫加紧修复淮阳、防汛防洪，俾大泛期间无水灾之处、这都是不可忽视的劳动功迹。"},{"type":"paragraph","text":"城乡互相沟通"},{"type":"paragraph","text":"蚌埠市面之所以能逐渐走向繁荣、而皖北贸易公司之促进物资交流、沟通城乡贸易，亦与有力、这亦是当前经济战略中的重要环节，值得人们拥护。"},{"type":"paragraph","text":"皖北贸易公司是促进物资交流城乡互助的国营企业机构，自六月间成立以来，即积极展开贸易工作截至八月七日止，据不完全统计已运沪物资共一千一百四十七万二千四百六十四斤、其中各种粮食一千零六十八万七千六百斤、油类七十二万七千六百零七斤、牛皮五万七千二百五十七斤，换回了工业日用品一千五百余吨，其中大半是棉纱等，又自海州济南等地运来食盐二百十吨，为供应皖北人民需要，于七月下旬起，向各分公司供给各种工业日用品，以调剂市场。据统计:运往宿县的棉纱四十件，白细布二十件，色布四百疋，煤油汽油十五大桶，日用品三十六件，运往阜阳的，棉纱五十件，布一千八百八十八疋，煤油十大桶，食盐四百三十二担，日用品一百零一件，运往合肥的，棉纱五十件，布二百五十疋，日用品六十三件，运往六安的，棉纱三十件，白细布二十件，漂白布二百疋，色布四百三十疋，油光纸五十令，日用品十三箱。此外为调剂水灾区人民需要，运往六安的小麦，计一百万斤，现正向农村积极推销，换取农民多余产品，因此城乡粮价一致下跌。"},{"type":"paragraph","text":"物价惨跌　风尚革新"},{"type":"paragraph","text":"因为南北物资之互相交流，城乡又展开贸易，物价不断的惨跌过，前国民党时代时尚的奢侈品，无人过问了，二马路一带畴昔五光十色金碧辉煌的时货店及酒楼餐馆，不是缩小范围，就是关门改业，洋装店门前几乎门可罗雀，一向为桂系军阀余孽所经营的维多利大戏院，谁都知道是著名的官僚资本所垄断，专映黄金影片以供有闲阶级享乐，解放后，经过一度改组，现已暗然失色，不似从前之富丽壮观营业畅旺。"},{"type":"paragraph","text":"蚌市经过此次革命潮流所冲洗社会的一切，都在起急剧的变化，因为人民解放军之刻苦朴实，过去奢侈淫靡的风气，一变而为节约朴素的时尚，西装革履奇饰巧扮的仕女，已很少在通卫出现，街头苍尾所走动的男男女女，多是粗衣布服，化装品已经很少有人再用，华昌街及公园巷成业里的妓女，经不起时代的倏变，纷纷的要求解放，俾恢复自由，从前蒋管时期有三百余家之多，现在仅剩百数十户，脱离乐籍的，不是从良，就是改业，有的回到乡间从事生产。"},{"type":"paragraph","text":"畸形病态浪费的蚌埠市，逐渐走向生产、建设、节约，希望它向确实而健康的途径努力迈进。"},{"type":"paragraph","text":"(梦)"}]}