{"id":160332,"date":[{"year":1949,"month":8,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2152","ytitle":"打仗打得好，建设刮刮叫","mtitle":"记解放军修补北平城","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报特派北平记者　浦熙修"},{"type":"paragraph","text":"在“国民党破坏城市，我们建设城市”的口号下，卫戍北平城防的某师接受了华北军区号召修补城墙的工作。庄严的北平古城墙，实在被国民党反动派糟踏得不成样子了。他们在这城墙上面控了千百条壕沟，筑着无数的碉堡，更长遍了野草，堆满了垃圾，将有场陷之虞。特务们又常常潜藏在这些壕沟里，作反人民的活动，已经破获了好几起，为着治安也必须修补了。有天周恩来副主席到华北军区去说:“假若动员老百姓，怕要两个月都搞不下来，是一件多么劳民伤财的事啊”!华北军区人民解放军听了这些话，就决心要自己来干。他们本是东北翻身农民，趁此大大发挥一下劳动本色。他们订立了六天完成任务的计划，动员全师一万余人上城墙工作。他们认为这是人民的首都，人民解放军是有义务来保卫建设的，这任务具有着重大的政治意义。"},{"type":"paragraph","text":"北平城周围四十里，全师共三个团分担修补工作。记者第一天前往参观的是属于东北角到广渠门的一段。这一段共十八公里，由一个团负责，约有二千七百余人参加工作。这团又分四个大单位，十六个小单位。每个小单位约百余人左右。我们十点半到达，战士们顶着大太阳，已经做了五六个钟头的工作。他们正要休息。他们都是天不亮就起来了。大家唱着顺口溜，“起点早，贪点晚，完成任务多喜欢”的歌儿，三点半吃了早饭，就跑上城墙了。原规定的是五点半开始，但大多数四点钟就开始了。他们说得好，“还不是自己的事，早干完早好，好干别个工作和学习”。"},{"type":"paragraph","text":"他们在上午五六小时的工作成绩，可真惊人!他们将城墙上没径四五尺深的野草已经大半拔除殆尽，把拔好的草，有的捆成扫帚，当时就用来扫城墙，有的捆成大捆，预备揩回去喂马吃。当我们记者登临城头的时候，已经都是平坦大道，只有一两处还残存着些野草，还崎岖难行。我们缓步其上，已经在咀嚼着战士们的果实了。"},{"type":"paragraph","text":"假若认为第一步的拔草工作算不了什么，那么当你走到朝阳门城楼上的时候，看了他们工作的成绩，真会把你吓倒。这是迫击炮连工作的地区，他们一上午把这城楼里的八座围墙，城楼外的五个碉堡——国民党反动派据以作最后挣扎的工事——拆的拆，填的填，都清除得乾乾净净了。城楼下的一个警察说:“这里的一个掩身碉堡，国民党反动派就拉民夫挖了一个星期”。我们的人民解放军不仅是神枪手，还是劳动模范。他们在五个钟头里，就把国民党反动派一个月里的破坏工作给修好了。他们把拆除下来的大砖，在城墙两沿排列得整整齐齐。他们把高起的土堆，填了坑，扫清了地面上的灰泥，露出了砖缝。有一位战士捏着鼻子告诉记者:“国民党的烟污才彻的大呢?那城楼里八座围墙中，尽是乾巴巴的屎堆，我们也一起把它清除出来了”。"},{"type":"paragraph","text":"他们究竟怎样创造了这些奇迹呢?我曾仔细观察，我发现了一个秘诀——俱乐部。他们把俱乐部搬到城墙上来了。俱乐部是用一幅白布红边做成的墙报，共分四栏，发扬，批评，挑战应战，与新闻广播台。这上面全是战士们自己的作品，确是鼓励工作，分劳解闷的一个好东西。在发扬栏中的作品最多，例如:"},{"type":"paragraph","text":"“四班有个孙景志，劳动事迹写下来。他在楼内搬砖头，积极一贯有表现，一趟就搬三四块，专搬大的走的欢。……”"},{"type":"paragraph","text":"又如有个火夫名叫邢保田，是个哑吧，在送饭抬水之暇总抢着锄头来铲。又有个弹药班长名叫王永起的，中午休息的时候，他一人还在拣砖头翻土。总也不肯休息。这些模范，也早有同伴们在一旁把他们写入表扬栏内。"},{"type":"paragraph","text":"批评栏内，我只读到了一篇。说有一个战士正在翻土的时候，独自跑到城楼上，抛土玩耍，把下面行人惊得直逃。批评栏指责他，这影响了全军全党的名誉，必须纠正。"},{"type":"paragraph","text":"挑战应战栏内，常常是这排与那排挑，这班与那班应。这边要挑，那边没有不敢应的。这班说:“我们保证任务完成，吃苦耐劳，不向困难低头……”那班说:“……不讲怪话不牢骚，劳动工作干的欢，一定争取模范班”?还有决战书，里面说道:“……不管上级在不在，我们动手干活一样欢，形式主义要取消，大家才能把功立……”。新闻广播台则多政治部印发的画刊，剧社的修墙歌等。战士自己的作品有绘画及创作也不少。"},{"type":"paragraph","text":"他们已经感觉到学习文化是生活上不可少的东西了。他们差不多都省下零用钱来买钢笔。当然他们的文化程度还不高，作品中常有白字，但这创作是充满了多么丰富充沛的精神与经验啊!又那是知识份子可以想望得到的"},{"type":"paragraph","text":"师政治部也特别组织了秧歌队，巡回歌舞前来鼓励。他们每个小单位又自备锣鼓，在疲累的工作后，一个人敲锣打鼓，大家就不觉得跟着扭起来。工作、学习、娱乐，都是自发自动的了，这样的队伍，自然能够创造奇迹了。"},{"type":"paragraph","text":"这四十里周围的城墙，原定六天修填完成，在人民解放军突击之下，三四天就把任务完成。东面的两天就完成了，上面所述的迫击炮连，五个钟头就完成了三分之一。西面的三天完成了。只前门一段，因为地广人稀，又缺少工具，但四天也完成了。永定门上有个大碉堡，上面堆积着徵自老百姓的门板房柱等木料一二百根。他们统统还给了附近的老乡，老乡们欢天喜地揩回了家。北平电影制片厂连上照了三天电影，人民解放军伟大的劳动场面都上了镜头。他们每天总是白衣出去黑衣回，泥浆汗水流了个满头满脸，那种欢欣的劳动热情真无以形容。北平建设局估计修补城墙至少要三万个民工，但解放军突击的结果，一个抵了十个。这一番劳动的结果，证明了人民解放军不但能解放城市，还能建设城市。　(八月廿二日寄)"}]}