{"id":160323,"date":[{"year":1949,"month":8,"day":29}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5065","ytitle":"","mtitle":"艾奇逊致杜鲁门信全文","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社译"},{"type":"paragraph","text":"新华社编者按:"},{"type":"paragraph","text":"本月五日，美国国务院与发表题为“中美关系”的白皮书同时，公布了美国国务卿艾奇逊给杜鲁门的信。这封信的要点已在本社十二日和十四日的电讯中介绍过，并已引起了中国各民族的广泛愤怒和警惕。现在本社得到了这封信的英文全文，特译出以供各界讨论美国对华政策时的参考。"},{"type":"paragraph","text":"为遵照你的愿望，我已编纂好我们对华关系的纪录，尤其着重过去的五年。这个纪录已予公布，且因此将到达美国国会与美国人民手中。这个编纂品虽然篇幅浩瀚，但它只能包括中美关系的一个比较小的部分，自第二次世界大战开始后，中美关系曾牵涉到政府许多部门和组织。那段时期内的整个历史纪录的编纂工作并不能说已经完成。由于目前一般人之密切注意中国所面临的问题，我等到能根据国家军事部门、财政部门、租借总署、白宫的档案和其他官方纪录作一完全之分析后，才发表这个纪录。然而我已指示那些负责编纂这个文件的人提出一个纪录，这纪录将表明在这个期间决定我们对华政策和反映执行这个政策的显著的事实。这是关於一个伟大的国家一生最不愉快的时期中极端复杂的问题的坦白纪录，而对于这个大国，美国早就有着极密友谊的联系。没有一个可用的项目，因为其中含有批评我们的政策的语句或可能成为将来遭受批评的基础，而把它省略掉。我们制度固有的力量，是政府对于有识见又好批评的舆论之感应性。正是此种有识见又好批评的舆论，是极权政府不论右派或共党所不能忍受且不宽容的。"},{"type":"paragraph","text":"基本原则"},{"type":"paragraph","text":"美国人民与政府对中国的关切可以在我们的历史上追溯到很远的时期。尽管距离及背景上的广泛差异把中国和美国隔开，但结合中美两民族的宗教上、慈善事业上以及文化上的联系，常使美国对中国的友谊加强。这种友谊是可以用许多年来的种种事实予以证明的。诸如利用庚子赔款供中国学生的教育费用，在第二次世界大战期内的废除治外法权，以及战时和战后的广泛对华援助等。这个纪录证明美国始终维持并现在依然维持对华外交政策的各种基本原则，包括门户开放主义、尊重中国的行政和领土的完整以及反对任何外国控制中国等。在编纂此种纪录时，为尊重事实真相计，以致必须公布种种事实，因而揭露该国不幸的局面。这实在是一件遗憾的事情。然而我并不认为由於这种原因便可以中止公布。阅读这个纪录时应该注意到各项事件发生时的环境，例如，我们必须记住在第二次世界大战的全部过程内，在打击德国和意大利的努力中，我们是和苏联结成同盟的，并且我们当日的政策的主要的目的便是要在战争之进行具有真正价值的时候使苏联参加对日本的战争。在这时期，对军事的考虑自然是要超过对所有其他问题的考虑的。我们在远东最急切的目的便是击败共同的敌人，并保全我们将士以及我们战友的生命，中国人包括在内。如果我们循依任何其他的途径，则我们当已不能履践我们明确的责任。对日胜利后的几年中，正如同珍珠港事件发生前的几年一样，我们最热烈愿望在于协助中国人民获致和平繁荣与内部安定，军事考虑则在其次。为促进这些目的，我们政府所采取的决定与行动不得不以当时所能获得的情报为根据。在这段可悲的整个期间，我们充分地理解到美国的物质援助、军事与技术援助以及善意不论如何丰富、她们本身却不能使中国得到自立。究极言之，只有中国本身才能够使她自己自力更生。"},{"type":"paragraph","text":"在形成现代中国之命运中，有两个因素起了主要的作用。"},{"type":"paragraph","text":"吃饭问题"},{"type":"paragraph","text":"中国的人口在十八、十九世纪中增加了一倍，因此，对于中国成为一种不堪重负的压力。每一个中国政府必须面临的第一个问题，是解决人民的吃饭问题。到现在为止，没有一个政府成功。国民党曾企图用制定许多土地改革法令的方式解决这个问题，这些法律中有的失败了，另外的则遭忽视。国民政府今日所面临之难境，大部分正是因为它不能以充分的粮食供给中国。中共宣传的大部分，就是由他们将解决土地问题的诺言。所组织成。"},{"type":"paragraph","text":"西方的冲击"},{"type":"paragraph","text":"形成当代中国范型的第二个主要因素，是西方以及西方观念的冲击。二三千余年以来，中国人发展他们自己的高度文化与文明，多半未受外来势力的影响。甚至受武力征服之后，中国人还往往能在最后镇服并同化侵入者。因此他们自然会自视为世界中心以及文明人的最高表现。在十九世纪中叶，这座中国孤立的到那时为止一直不能通过的墙，被西方突破了。这些外来者带来一种进取性，独一无二的西方技术发展和一种为以前的外国侵入者所未曾带入中国的高度文化。一部分因为这些性质，一部分因为满清之统治的衰微，西方人不但没有被中国人同化，反而为中国人介绍新观念，这些新观念在刺击骚乱和不安方面占了一种重要的地位。"},{"type":"paragraph","text":"革命"},{"type":"paragraph","text":"二十世纪初，人口过剩与新观念的联合力量发动了那一连串的可以称为中国革命的事件，这是在已有纪录的历史中最震骇的革命之一。它的结果和后果，现在还仍有待於预测，从这个革命的漩过中出现了国民党，最初以孙中山先生为领袖，后来以蒋委员长中正为领袖，负指导革命之责，国民党的领导权一直到一九二七年才遭受中国共产党的挑战。中国共产党是二十年代初期在苏联革命的观念形态的影响下组织的。我们应当记得，苏维挨之理论与实际於孙中山先生之思想与原则，尤其是经济方面与党组织方面，有相当的影响。应当记得国民党与中国共产党合作一直到一九二七年。那年，第三国际要求在政府和军队里占入一种优越位置。是这个要求促成了国共分家。"},{"type":"paragraph","text":"一九二七年到一九三七年间的历史中，大部分的史实是国民党与中共间的争权。而后者显然居于下风，进行一种无希望获胜的战斗。在这一期间，国民党在努力统一国家并在建立国家财政经济实力方面，有了很多的进步。然在这十年的某一段期间，国民党开始失掉了当初创立该党的动力和革命热情；而在中共方面，这种热情成为了一种狂热。"},{"type":"paragraph","text":"日本侵入"},{"type":"paragraph","text":"也许主要因为中国所获的进步，日本选择了一九三七年为征服中国本部的出发点。而驱逐一个残忍的可恨的侵入者，也就成为中国人民的目标。战争初期，中国人民之抵抗日本，使全世界爱好自由的人民必得对之表示无条件钦佩。一直到一九四○年，这种抵抗大部分没有外国的支持。这些战争岁月的可悲之点，在于物力与人力的破坏，毁灭了正在抬头的中等阶级的一大部分。这个阶级在历史上曾为自由主义与民主政治的脊骨与中心。与对日战争中中国人民之团结一致相反的，是国民党与中共领袖间之利害不同。至四十年代初期，事实趋于显明，政府领袖和共党领袖一样，仍然专心于内部之争权，正如他们之专心于对日战争。自从美国参战后，国民党显然深信日本，终将击败，并看出有一个机会来改进它的地位，以和中共作最后决斗。共产党方面，则似乎在中国之混乱中，看到一个机会，以获得在对日战争前他们所不能获得的，即控制中国之全权。战争后期，中国抵抗力之部分瘫痪大部分是由于这种争权。"},{"type":"paragraph","text":"基本政策"},{"type":"paragraph","text":"正在此点上，美国对华政策上两个基本原则——不干涉中国内政以及支持中国之统一与领土完整——发生了冲突，其中之一也与盟国对日战争之基本利害冲突。到一九四三年与一九四四年，看来非常可能，除非中国人能把比较大的统一对日作战努力的利益放在他们的内部利益之上，中国的抵抗将成为完全无效，日本将能够在对日战争结果还远未分明之前，在中国夺去盟国的宝贵基地，作战据点和人力。在此种情形之下并鉴于最有力从事战争——中国的利益与我们自己的利益都同样悬于此战争——的最高需要，政策的传统观念，不得不适应一个新的空前的局势。"},{"type":"paragraph","text":"珍珠港事件后，我们扩充了早在一九四一年在租借法下所创始的军事经济援助计划。这个计划载於本文附件第一章里远未达到我们所希望的数量，因在这世界规模的战争中，各战场对美国都有巨大的要求，又因为对中国运输困难，当时所有中国的港口都已被敌人占领，虽然如此，这个数量还是相当大的。"},{"type":"paragraph","text":"国民党每况愈下"},{"type":"paragraph","text":"被派往中国援助推行战争的我国政府代表——军事的与非军事的——，不久就发现如前面所述的，这个长期斗争已严重地削弱了中国政府，不但在军事上、经济上、而且在政治上和精神上。美国军事与外交官的报告透露出:他们在一九四三年和一九四四年两年中间，愈来愈深信政府与国民党显然已失掉在抗战初期使他们赢得人民忠诚的十字军精神。据许多观察家的意见，他们已经堕落于腐败，争夺地位权力，依赖美国为他们赢得战争，保留他们自己在国内的无上地位。当然，中国政府一向是一党政府，而不是在西方意义下之民主政府。战争的压力与紧张，现在已迅速地削弱它所已有的自由分子，而增强与过去军阀无法区别的反动分子的权柄，中国民众对于政府的信心也就逐渐消失了。"},{"type":"paragraph","text":"在我们看来，显然只有一个能重获人民热切效忠、新生而进步的中国政府，才能有效地和日本作战。美国官员曾屡次把他们对这种情势的关切提给蒋委员长注意，他也屡次向他们保证将予以纠正。可是他很少或者并未作有效的努力去纠正，并渐渐闭门不纳，那些向他作逆耳忠告的中国官员。若干美国观察家(本函附呈的纪录中也引用了他们的报告)除了关切中国中央政府这种颓废对作战必有的影响外，他们还关切国民党的这种每况愈下势必影乡到它最后与中共政治或军事的斗争。他们在一九四三年及一九四四年便担心国民政府可能如此使自己脱离人民，以致在战後竞争权力时会证明它竟无力能维持其权力。尽管如此，我们为了显见的理由，仍旧继续倾全力援助国民政府。"},{"type":"paragraph","text":"当然，这是联合从事对纳粹德国之战，美苏间产生某种程度之合作的时期。罗斯福总统决计尽力把这种在战火中锻炼出的合作延续到战后。举世人民既厌倦于战争的暴行，恐怖和堕落，也有此愿望。一直到战后数年中，才证明世界同盟中一大盟友，若果过去确曾为之，现在似已不再追求这个目标了。"},{"type":"paragraph","text":"赫尔利"},{"type":"paragraph","text":"一九四四年赫尔利少将被罗斯福总统派赴重庆时，他发现国民政府和中共双方都具有他所认为的一种意愿，愿撇开他们之间的歧见共同合作努力。为此，他们也曾不断作过零星的尝试。"},{"type":"paragraph","text":"前此及后此，斯大林元帅都曾向赫尔利将军保证，除可以蒋介石为首领的国民政府外，苏联无意承认任何在华的政府。可以注意的是，大战最后数年及其后一个时期中，斯大林元帅曾向美国官员重申这意见。他和莫洛托夫曾表示中国应视美国为其援助的主要可能来源。斯大林所表示的这种情绪，大部分包入一九四五年的中苏条约中。"},{"type":"paragraph","text":"雅尔塔"},{"type":"paragraph","text":"由于与苏联的战时合作及代价高昂的对日战争，遂产生了雅尔塔协定。美国政府与人民都以异常焦灼的心情等待对日本本岛的攻击，这场攻击恐怕得支出一百万美国兵员死伤的代价，才可把日本征服。那时原子弹还未成事实，若不作此攻击，远东战事似无结束可能。因此，如何使苏联能在最早可能时日参加对日之战，使满洲日军不致在严重关头调回本国，便成了美国政府当务之急了。美国政府不仅认为苏联参战在所必须，并且必须在我们进攻日本前加入。我们已决定一九四五年秋天进攻。"},{"type":"paragraph","text":"斯大林元帅在雅尔塔不但同意在欧战胜利日後二三月内进攻日本，并且将其关于满洲的“价钱”实质上只限于一九○四年以前俄国在那里所占有的地位。在我们这方面，为了取得这一许诺使战争得以结束，以拯救美国、中国及其他盟邦人民的生命，准备而且付出了这笔必要的代价。可是在这方面有二个事实不可忽略，第一、在苏联最后果真参加对日之战时，则在任何情形下，它都可能占据谈到的一切领土以至多得多的领土，而不管我们的态度如何；第二、苏联方面，在由雅尔塔协议而生的中苏条约中，同意给中国国民政府以道义及物质的支援，且予他们不干涉中国内政的保证以正式形式。后来虽因日本抵抗的崩溃出人意外的早，使雅尔塔协定中若干条款看来无必要，但就当时所预测的战争过程看，则这些条款不仅合理而且显然是有利的。雅尔塔协定及随之而来的中苏条约，虽出于军事必需，但事实上对苏联在任何情况下能够采取的行动加以限制。"},{"type":"paragraph","text":"为了军事安全的理由，也仅是为了这些理由，美国政府认为若与国民政府咨商雅尔塔协定事宜，或立刻把协定条款通知重庆都太危险。那时我们正进行着太平洋战争，觉得若在这时把秘密情报拍往国民政府首都，有几乎立即被日本人得到的严重危险。因此，在任何情况下，我们都没有理由去招惹与安全有关的危险。直到一九四五年六月十五日，才授权赫尔利将军把这个协定通知蒋介石。"},{"type":"paragraph","text":"中苏条约"},{"type":"paragraph","text":"一九四五年七月，中苏尔国遵依雅尔塔协议上苏联同意和国民党中国签订友好同盟条约的协议，开始在莫斯科谈判。谈判过程中，美国觉得须提醒缔结该约的目的是实行雅尔塔协定——不多也不少——以及苏联的若干提议已超过协定条款。该约于一九四五年八月十四日签订，国民党中国和美国都普遍表示满意，认为苏联接受了对其在华活动的确切限制，并承诺一切援助不给予中共。可是是年九月十日，我们驻莫斯科的大使馆却警告我们不要过份相信苏联会遵守该约的精神或字面。苏联政府以後在满洲的举动充分证明这个警告具有理由。(待续)"}]}