{"id":160376,"date":[{"year":1949,"month":8,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济周谈","column":"","genre":"","count":"3387","ytitle":"","mtitle":"私营银钱业增资之实证的研究","ftitle":"","authors":["孙怀仁"],"text":[{"type":"paragraph","text":"孙怀仁"},{"type":"paragraph","text":"本月二十一日，政府颁布了一个“华东区管理私营银钱业暂行办法”，全文共计二十五条。这在表面上虽然只是一个管理办法，实则是对华东区银钱业的一大整理，也正是使华东区银钱业今后步入正轨的一个契机。"},{"type":"paragraph","text":"这个整理，是通过了“增资”的方法而实现的。根据该法第九条的规定，今后华东区银钱业的资本额，要照下列不同的地区，加以调整:"},{"type":"paragraph","text":"(一)上海市:银行及信托公司……一亿——二亿元。钱庄……六千万——一亿二千万元。"},{"type":"paragraph","text":"(二)青岛，济南，南京，无锡，杭州，鄞县六市:"},{"type":"paragraph","text":"银行及信托公司……四千万——八千万元。"},{"type":"paragraph","text":"银号及钱庄……二千五百万——五千万元。"},{"type":"paragraph","text":"(三)华东区其他各地:"},{"type":"paragraph","text":"银行及信托公司……一千万——二千万元。"},{"type":"paragraph","text":"银号及钱庄……五百万——一千万元"},{"type":"paragraph","text":"(四)银钱业在不同市县地区设立分支行处者:每一行处，依所在地标准百分之四十增加之。"},{"type":"paragraph","text":"(五)总行在待解放区者:分支行按所在地标准百分之六十计算。"},{"type":"paragraph","text":"这个资本额的规定是斟酌各地工商业繁盛程度与人口多寡，而为地区别的弹性调整。以这一个新规定的资本额，与当前银钱业资本的实况来比，自然要增加得很多，因此，许多金融界人士，似乎都认为这次的增资数额，不免是太高了。但是这种看法，站在某一个银钱业的个别观点来说，也许是事实，不过以整个银钱业的观点来说，那是不正确的。"},{"type":"paragraph","text":"我们先就客观的事实来研讨一下，究竟这次的银钱业增资，是不是过大呢?依照抗战前国民党政府所公布的银行法，私营银行的资本额为五十万元(无限责任为二十五万元)，而且根据银行年鉴的记载，战前(二十四年)各银行的实收资本，大都也符合这个数额的。以五十万元来与一亿元比较，表面上不能不说是增加得很多了，但就当时的币值与现时的币值来讲，这一亿元实远不及抗战前的五十万元。"},{"type":"paragraph","text":"在战前的五十万元，可以买米三万九千七百担，如今的一亿元，却只有二千四百十担米可买，现在的一亿元，以米价来讲，只合战前的三万元；以面粉来讲，只合战前的六万元，以豆油来讲，只合战前的四万元；以白糖来讲，只合战前的四万五千元；以棉纱来讲，只合战前的五万元；以细布来讲，只合战前的三万五千元。以这区区的三五万的资本金来经营一个在上海这样大都市里的银行，我们在常识上都可以判断，决不会是过大的。"},{"type":"paragraph","text":"其次我们就银行的学理上来说，银行的资金，是由两部份所构成的，一部份是实收资本的“自己资金”另一部份就是由顾客所吸收存款的外部资金。前者的资本金，一方面既可用作为银行的营运资金，另一方面，亦所以保证银行的信用，以保障存款之外部资金的。假定存款发生少许的损失时，就可以用自己资金加以补充，因此银行的资本金，在它的性质上，是一种“保证手段”，而与其他企业的资本金，在性质上不完全是一样的。不过，银行的资本金，虽然有这一点特质，但并不是说银行的经营，银行事业之兴衰，就可以与资本金之大小，完全无关。换一句话说，银行依赖资本金之程度，要根据营业状态以及外埠资金吸收之情形的两个条件来决定。一般的讲，存款多而以短期拆放为主的，依赖于资本金的程度小，相反社会上资金贫乏，要为长期的贷放时，那末，银行的资本金必须雄厚。大战前的英国银行，就属于前一种类型，德国的银行就属于后一种类型。苏联在建国初期，国立银行、商工银行、外国贸易银行、全苏协同组合银行、莫斯科都市银行，也都曾努力于银行“基本资本总额”的增加。(参看爱亨巴里脱著苏联之经济建设第五章)"},{"type":"paragraph","text":"现在，我们就上海银钱业的情形来讲，是应该走第一种类型的道路呢?还是走第二种类型的道路呢?这就应该看真实的情形来决定。就最近三个月来上海银钱业的存放款情形来看，其内容为:(见后表)"},{"type":"paragraph","text":"从这个统计中，表示出如下的四种事实:(第一)上海解放后，因为投机的无法作祟，资金已同归于银钱业，六月存款较五月激增二三○倍以上，七月存款也较六月增加一成以上。但是，以存款总额与银行家数对比而言，五月份平均每家为十二万元，六月份平均每家二千八百三十万元，七月份平均每家为二千九百七十六万元。依目前的币值而言，社会资金的如何贫弱，已不难想像得之。(第二)以存款的构成内容而言，五月份有九五%以上为活存，而定期存款只占总存款之五%；六月份定存已增到四五%，七月份定存又减退为三二%。在表面上，定存的数额，已较往昔为加大，但所谓定存，大部份就是各行庄今日盛行的优利短期存款，因此，他的流动性，依然不亚于活存的。根据银行经营的原理来讲，流动性大的受入信用，只能运用于流动性大的授出信用，否则，银钱业是无法支持的。所以，从今日上海银钱业的存款性质上面来看，注定了他无法与生产长期信用联系的宿命。(第三)假苦再从放款的内容上来看，在表面上，也好像定期放款所占放款总额的比率在增加，五月份为三五%，六月份为八五%，七月份为四五%，但是一考查它的实际情形，这里所谓的定期放款，大部份都以一天二天为定期，并不是真正的长期信用，现在上海银钱业的营业就是以前述的“短期的定期存款”，来应付这里的“短期的定期放款”的。(第四)从存款与放款的关系上来观察目前银钱业所吸收的存款中，在五月份只能运用了一七%，六月份运用了四八%，到七月份运用了七二%，其余的都死藏在银钱业的金库中。这个现象的造成，一方面果然由于银钱业本身的慎重将重，另一方面，也正是资金没有适当出路的反映。"},{"type":"paragraph","text":"由以上的四种事实，可以得到一个结论，就是银钱业所能吸收的社会资金，极为贫乏，更加以银钱业家数的分散而不集中，造成每家所能吸收的数字，更属微乎其微。而这些所吸收到的微少资金，多属流动性很大的，以致无法与较长期的生产性放款，加以结合。这是中国(不仅上海)银钱业普遍的不健全现象。这种不健全的现象，在过去帝国主义势力，买办阶级封建势力，与官僚资本横行的时候，是一个必然的结果。因为在反动势力笼罩之下，中国的经济是殖民地性的，在殖民地的经济基础上，只允许有投机性之商业的存在，而不允许有民族生产事业之存在的，这就必然引起金融事业之不健全性。现在我们已经开始在肃清一切反动势力了，当然，对于银钱业也必须扶掖它走上健全的道路。换一句话说，必须要强制的使它与生产事业发生联系。因此管理办法中的第四条第五条中，已经指出了银钱业可以经营与禁止经营的业务，同时，在第十四条中，更明白说明银钱业资金之运用，应与生产事业相联系。"},{"type":"paragraph","text":"我们从中国经济的远景来看，今后的银钱业，必须向生产事业投资的方向发展，但是以今日银钱业对于外部资金的吸收情形而言，又贫乏得无法满足这个要求。所以，今后中国(不仅华东区为然)的银钱业一定一方面要雄厚自己的资金(即资本金)，以应付必要的长期贷放，也就是要走德国及苏联所走过的道路，那是绝对正确的路线。而这一种雄厚自己资金的方针，非特将自己资金可以为较长期的贷放，而且因自己资金的充裕，更可以造成社会对银钱业的信任，间接亦可以招揽外部资金的日见增加。所以现在银钱业的增资，无论对整个中国经济，抑或对于银钱业的本身，都是一种必要而合理的措施。　 但是，这次管理办法中所规定的增资，上海银行及信托公司最少要有一亿元现金，银号钱庄要有六千万元现金。这笔较大的数额，是否是各行庄所拿得出呢?这不消说，并不是各行庄都拿得出。一部份资力薄弱的行庄，既无公积金可资抵充，亦无法招致新资本的增加；就是资力较厚的行庄，股东也未必都热心投资。还有一部份向来靠投机的行庄，对于今后营业的不习愤，也可能不愿继续。总之还是一次极大的考验，谁有雄厚的资力，谁有正确的认识，谁有愿为中国经济为中国人民大众服务的精神，谁就会留存下来的。那些无自信无资力的行庄，专欲投机取巧的行庄，可以任其自然淘汰，因此，在实际上，这次银钱业的增资结果，一定能够发生一次银钱业大清理的作用。"},{"type":"paragraph","text":"银钱业清理以后，行庄的家数必然较现在为减少，这些被淘汰行庄的资金(无论自己资金或外部资金)，可能会回流到留存下来的行庄，而造成健全行庄之资金的愈益充沛，对于生产事业的贡献，可能更大。"},{"type":"paragraph","text":"这次华东区的银钱业增资，在一个月或一个半月以后，其结果便可以分晓了。不过，政府对于今后银钱业的业务状态，仍应随时加以注意，而使资本额能为随时的调整，因为银钱业的资本金，不特是经营资金，也是一种保证资金，所以与银行其他负债必须保持一定的比率。我们为健全银钱业的信用，完成其经济社会中之杠杆的作用，对于银钱业的资本金额，必须使它与存款额保持一定的比率，那也是一个很值得考虑而励行的问题。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\08\\498t041401.JPG\">"}]}