{"id":160682,"date":[{"year":1949,"month":9,"day":1}],"page":"4","source":"","region":"上海","masthead":"","special_issue":"国际版","column":"","genre":"","count":"2078","ytitle":"关于南国对奥领土要求","mtitle":"苏联再向南政府提覆照 痛斥铁托集团恶意诽谤","ftitle":"如果南国政府没有出卖国家权益它一定已经获得斯罗文尼亚克伦地亚了","authors":[],"text":[{"type":"paragraph","text":"【上海讯】　塔斯社莫斯科消息:八月二十日，南斯拉夫政府向苏联政府提出照会，其中含有对于苏联政府八月十一日照会的答复，那是和苏联对于南斯拉夫为讨论奥国条约草案事，对奥要求一节的态度有关的。苏联政府，在八月二十九日的照会中，略称:苏联政府已接到南斯拉夫政府八月二十日的照会。南斯拉夫政府的新照会，表现为一些无聊废话和诽谤杜撰的杂凑，目的在于掩饰它的两面派的政策，而欺骗南斯拉夫人民。南斯拉夫政府，由于苏联政府八月十一日的照会中所举出的无可争辩的事实，因为出卖克伦地亚斯罗文人的民族利益，和南斯拉夫国家权利而犯了罪，就竭力想用它用惯的造谣和诽谤的手段，来隐蔽它不信不义的罪迹，而规避应负的责任。并不是为了要使那久已毫无自信地存在着，一味按照西方主子的暗示行事的南斯拉夫政府觉悟，而是为了要揭去它的假面具，帮助南斯拉夫人民认清南斯拉夫现政府的真面目起见，苏联政府认为必须作如下的评述:"},{"type":"paragraph","text":"(一)　民族自决的原则　对南对奥同时适用"},{"type":"paragraph","text":"南斯拉夫政府武断说斯大林在他致奥国总理伦纳的函件中曾“保证一九三八年奥国国界”(南斯拉夫八月三日照会)，武断说斯大林曾“保证奥国国界不可更改”，武断说斯大林曾“保证给予一切援助，务使奥国——南斯拉夫国界保持不变”，武断说，鉴于这一点，苏联政府就不能支持南斯拉夫关于更改奥国国界以便将斯罗文尼亚克伦地亚让予南斯拉夫共和国一节的要求。"},{"type":"paragraph","text":"从斯大林的函件中可以看得出来，根本没有一个字说起“奥国国界”、也没有说起“保证一九三八年奥国国界”、也没有说起“奥国国界不可更改”、也没有说起“奥国国界保持不变”。所有这一切，都是南斯拉夫政府凭空杜撰、虚妄陈述的。"},{"type":"paragraph","text":"南斯拉夫政府认为民族自决的原则，是专对南斯拉夫、专对胜利国可以适用的。但是，唯有以帝国主义征服的精神教养大的人们，才会作如此想法。民主主义，正相反，是从这样的事实出发的，即:民族自决原则，必须对于包括战败国在内的所有一切民族一律适用。苏联政府正是从这一点出发，既反对关于创立一个多瑙河君主国的计划，也反对将奥国瓜分的计划。"},{"type":"paragraph","text":"国家完整和更改国界不能混为一谈"},{"type":"paragraph","text":"这难道是意味着，苏联政府，在反对瓜分奥国，而赞助她的独立的场合，就是由此承认奥国“国界不可更改”了吗，由此承认不容许以对南斯拉夫有利的方式变更奥国国界了吗?不，决不是这样。这一个国家或那一个国家的完整问题，和该国“国界不可更改”的问题，是完全不相同的两个问题。唯有已把马克思主义忘记得干干净净的人们才会把这两个问题混为一谈，而在它们中间划一个等号。"},{"type":"paragraph","text":"苏联政府曾经主张而且继续主张奥国完整。这难道是意味着，它就由此赞成奥国国界不可更改了吗，它就不认为以对南斯拉夫有利的方式变更奥国国界是可能的了吗?决没有那种意味，这是十分清清楚楚的。随后发生的事实已完全明确地表明了这一点，因为苏联政府在维护奥国完整的场合，曾同时坚持有以对南斯拉夫有利的方式变更奥国国界的必要。"},{"type":"paragraph","text":"如果南斯拉夫政府不曾变得卑怯起来，如果它不曾由于懦弱而出卖南斯拉夫的国家权益，那么，南斯拉夫一定已经获得斯罗文尼亚克伦地亚了，这是毋庸怀疑的。"},{"type":"paragraph","text":"(二)　铁托集团卑劣无耻一再造谣中伤苏联硬说苏联在出售奥境德国财产时把售价提高了五千万美元"},{"type":"paragraph","text":"南斯拉夫政府发觉到它对斯大林致伦纳函件诽谤性的杜撰的毫无根据，遂采用另一种诽谤性的捏造，在它的照会中武断地说，苏联政府之所以认为不可能再支持南斯拉夫政府已经放弃了的对斯罗文尼亚克伦地亚原有的要求，完全是因为它把奥境的苏联财产售予奥国政府而另外同意克伦地亚的斯罗文人仍归奥国管理，为此而把奥国境内的德国财产的售价提高了五千万美元，因此之故，关于问题中的那笔财产，苏联政府应该获得的就不是硬说苏联政府所要求的一亿美元，而是一亿五千万美元了。"},{"type":"paragraph","text":"南斯拉夫政府的武断之词，每一句话都是谎言。苏联政府曾要索财产的售价一亿美元，这是不确的。实际上，它曾索价二亿美元。苏联政府在规定的售价之外多得五千万美元，这是不确的。实际上，它将比规定售价少得五千万美元。"},{"type":"paragraph","text":"出卖了民族利益　还自命卫国战士　南政府玩了两面把戏"},{"type":"paragraph","text":"南斯拉夫政府在它八月三日的照会中承认过，南斯拉夫政府在一九四七年六月间就已通知英国政府它放弃对奥国所提出的有关斯罗文尼亚克伦地亚的一切领土要求了。因此，不仅是英国政府，而且还有对于南斯拉夫对奥要求采取共同否定态度的美法两国政府也已知道。"},{"type":"paragraph","text":"第一，这些事实证明了南斯拉夫政府，早在一九四七年夏天，就已把它放弃对斯罗文尼亚克伦地亚的领土要求一事通知了英国政府，而对苏联政府讳莫如深。第二，这些事实证明了:南斯拉夫政府在一九四七年以及后来，也都一直在干着两面派的把戏，冒充是为斯罗文尼亚克伦地亚奋斗的一个战士，虽然事实上，南斯拉夫政府两年前就已经在跟英国政府的代表们密议中把斯罗文尼亚克伦地亚宣布放弃了。第三，这些事实证明了:西方各国既已获悉南斯拉夫放弃斯罗文尼亚克伦地亚就不得不更剧烈的反对南斯拉夫的领土要求，使苏联政府在维护南斯拉夫的要求方面不可能获得成功了。"}]}