{"id":160688,"date":[{"year":1949,"month":9,"day":1}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2417","ytitle":"华东区私营银钱业","mtitle":"登记验资办法","ftitle":"人民银行华东区行公布实施","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　人民银行华东区行依据业经公布实施之“华东区管理私营银钱业暂行办法”第六条、第九条、第十条、第十一条之规定，订定“华东区私营银钱业申请登记验资办法”暨“私营银钱业验资报告表”“行庄房地产增值表”“行庄认可财产增值表”，又依据该办法第五条、第二十三条之规定，订定“凡在该办法公布前已经营业之行庄公司、其业务有与该办法第五条抵触者的处理办法”，暨“华东区私营银钱业暗帐合并正帐处理办法”等规章。该行除将上述各办法暨表式分别训令本市银行、钱庄、信托商业同业公会遵照并转饬各会员遵照外，并在今天公告周知。又、华东区行关于行庄暗帐，举凡在解放前的暗帐，该行抱宽大的态度处理，可以既往不究。惟是项宽大态度，希望私营行庄能深切认识，在今后业务上应该自己整肃，以符人民政府与民更始的愿望。"},{"type":"paragraph","text":"申请登记验资规定限期办理　沪杭等七县市暂不设新行庄"},{"type":"paragraph","text":"“华东区私营银钱业申请登记验资办法”内容规定如下:"},{"type":"paragraph","text":"一、本办法根据华东区管理私营银钱业暂行办法第六条、第九条、第十条、第十一条之规定订定之"},{"type":"paragraph","text":"二、私营银钱业申请登记验资事项，由当地或就近之中国人民银行审查，呈请当地政府转呈华东财政经济委员会核准后，发给营业执照。"},{"type":"paragraph","text":"三、凡在管理办法公布前已营业之私营银钱业，其申请登记验资手续，上海市限于九月廿日前，其他各地限于十月五日前办理完竣；逾期除经呈准者外，不得再行申请登记。"},{"type":"paragraph","text":"四、验资手续概由总行向其所在地或就近之中国人民银行汇总办理；总行在待解放区者，由分支机构迳向其所在地中国人民银行各别办理。"},{"type":"paragraph","text":"五、华侨资本经营之银行，其总行所在地在国外者，应按总行标准补足资本。"},{"type":"paragraph","text":"六、新设立银行信托公司银号钱庄者，应由发起人拟具计划书，送陈设立地中国人民银行审查，呈经华东财政经济委员会批准后，方可进行筹备。其登记验资手续，适用本办法第九、第十两条之规定。"},{"type":"paragraph","text":"上海、青岛、济南、南京、无锡、杭州、鄞县七市县，暂不准新设；已设立之行庄愿意迁设内地城镇者，准照前项规定办理。"},{"type":"paragraph","text":"财产估价标准"},{"type":"paragraph","text":"七、房地产与认可财产之种类及其估价标准规定如下:"},{"type":"paragraph","text":"(一)房产——按当地房地产公会所估价值七折计算，当地无房地产公会组织者，由当地商会估定之。(二)地产——按当地政府机关所估价值计算。(三)工矿交通公用文化事业投资——按时值七折计算。(四)黄金——以每两合银圆(袁头)七十元按牌价折算。(五)银元及外币存单——按牌价计算。"},{"type":"paragraph","text":"八、房地产及其他认可财产升值后，除依照管理办法第十条规定拨作资本外，如有余额，得提充公积，但不得折现分配。"},{"type":"paragraph","text":"缴验现金资本　按活存加倍给息交换补缺可拆借"},{"type":"paragraph","text":"九、申请登记及验资时，除依照管理办法第六条规定呈报外，并应增报:"},{"type":"paragraph","text":"(一)申请登记前之营业实况(附日计表)，(二)上期决算损益情况(附损益计算书)，(三)总行所在地与国内外分支机构名称地址及其设立年月负责人姓名，(四)验资报告表。"},{"type":"paragraph","text":"十、验资报告表应填制一式三分，连同应备文件增资现金及营业执照印花税款，缴送当地中国人民银行掣取验资凭证。"},{"type":"paragraph","text":"十一、缴验之现金资本，按中国人民银行同业活期存款利率加倍给息。行庄在验资期内发生当日交换缺额无法补足时，得以验资凭证向中国人民银行请求拆借，每次以一日为限，每月不得超过三次。"},{"type":"paragraph","text":"办法公布前:已营业行庄公司，其业务与条文抵触者，应即停止。"},{"type":"paragraph","text":"依据“华东区管理私营银钱业暂行办法”(下简称管理办法)第五条之规定，凡在该办法公布前已经营业行庄、公司，其业务有与该条抵触者，应依下列规定处理之:"},{"type":"paragraph","text":"一、各行庄业务之经营凡与管理办法第五条之规定相抵触者，应即停止。"},{"type":"paragraph","text":"二、依照本行颁订之“华东区私营银钱业暗帐合并正帐处理办法”，将暗帐一律于八月三十一日合并正帐，并将下列各项于九月五日前列表呈报本行审核依限处理:(一)工矿交通公用文化事业以外之投资名称，开设地点，业务范围，投资股额，买入日期，原价时价。上项投资，限于一九五○年三月底前转让并呈报本行。(二)非营业所必需之不动产种类数量地址原价时价等项。(三)金银外币之种类数量原价时价。金银准许持有，但不得私自出售外币，应即向中国银行掉取外币存单。(四)物名称种类数量原价时价存放地点。物资除酌留职工伙食三个月之必要用量外，限于九月二十日以前售出，并呈报本行。(五)其地违反管理办法第四、五两条规定之业务。"},{"type":"paragraph","text":"三、“华东区私营银钱业暗帐合并正帐处理办法”第七条规定之表报，限于九月五日前送交本行审查。"},{"type":"paragraph","text":"暗帐合并正帐处理办法在解放前设有暗帐，应照规定改正，合并正帐。以后如再发现暗帐，依法论处。"},{"type":"paragraph","text":"“华东区私营银钱业暗帐合并正帐处理办法”，内容规定如下:"},{"type":"paragraph","text":"(一)华东区各地私营银钱业在解放前设有暗帐本(包括正帐以外另立帐册虚设暗户隐藏收益等)，悉依本办法之规定处理之。(二)凡正帐以外另立帐册，其暗帐资产负债科目，应照帐面余额分别转入正帐各相当科目内，并于传票及帐页之摘要栏内注明“暗帐转来”字样，其资产负债相抵之差额，以“前期损益”科目处理，并将暗户同时结清销户。(三)暗帐内之“物资”“金银”及“外币存单”转入正帐时，应于资产类下另立“各项物资”“金银外币”两科目处理之，并依据各项物资种类金银币别分别设立分户帐，并于传票及帐页摘要栏内注明其数量单价购置日期存放地点等。(四)暗帐内之存款放款转入正帐后，其使用户名如系虚构，应即查明，以真实姓名立户并注明原户名称以备查考。(五)暗帐内投资其他工商业之股本转入正帐后，应注明确实内容包括工商业名称开设地点业务范围投资股额及日期。(六)凡已转入正帐之物资(金银外币存单有价证券房地产及营业用具除外)应即出售，其售价与帐面价值之差额，应以“损益科目”处理，并应呈报当地中国人民银行查核。(七)暗帐合并正帐后之日计表及合并前暗帐资负表，应送交当地中国人民银行审查。(八)凡在解放后已将暗帐并入正帐而与本办法规定不符合者，应即冲正。(九)合并后如再发现暗帐，以违反华东区管理私营银钱业暂行办法之规定依法论处。"}]}