{"id":160611,"date":[{"year":1949,"month":8,"day":31}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1727","ytitle":"梅汝璈谈日本观感","mtitle":"美帝这样扶植日本","ftitle":"","authors":["林洛"],"text":[{"type":"paragraph","text":"本报驻港记者　林洛"},{"type":"paragraph","text":"东京帝国饭店的铁幕"},{"type":"paragraph","text":"战争结束以后的三年半时间，梅汝璈一直在东京国际法庭工作，因为国际法庭的工作很忙，没有很多时间去观察日本社会上的情形，盟总高级官员都是住在帝国饭店，但帝国饭店是一个铁幕，里面住的全是美国人，最初到日本的半年，下女捧着咖啡走进来的时候后面有美国宪兵拿着手枪监视，上街的时候坐了美国军车，由美籍驾驶兵开车，有一次他坐车经过日本皇宫门口，看见一个老日本人正在鞠躬，但他看见军车来了，改作搔搔头发溜开了。"},{"type":"paragraph","text":"走出了帝国饭店，铁幕还是存在的，美国宪兵，情报人员，日本刑事警察，特高，情报员又构成了一道铁幕，但是并不能封锁日本真正的情形，梅汝璈昨天下午花了两小时谈论日本观感，他看着麦克阿瑟日本的建立，但是他也看到日本人民的新日本正在萌芽。"},{"type":"paragraph","text":"日本站在亚洲的前面"},{"type":"paragraph","text":"今天的日本在美帝国主义的扶植下，她的工业水准和人民的生活水准都提高到战前的水准，在生活水准方面已经高于亚洲任何国家；这是梅汝璈在谈日本观感中最重要的一点。他说"},{"type":"paragraph","text":"“由于美国帝国主义的扶植，日本的工业已经回复到一九三一年的水准，纺织工业还超过了；成为英美纺织业可怕的对手，兰开夏都因此感到不安。人民生活水准远超过亚洲的战胜国家，大部份日本人穿毛织品的衣服、皮鞋，能举行激烈运动，这是要营养得好才能玩的，银座的夜市非常热闹，百货公司堆满了货物，麦克阿瑟硬要对外面人说日本人生活苦，其实这是一种藉口，掩护著日本无限量得到援助，停止赔偿。美国这样做，完全是为了美国帝国主义的利益，使日本成为他独占的市场，并且使她成为美国在远东的军事基地。”"},{"type":"paragraph","text":"忘记了波茨坦宣言"},{"type":"paragraph","text":"波茨坦宣言的第六项说:“欺骗及误导日本人民妄欲征服世界者之权威及势力，必须永远消灭。我们坚持:在将穷兵黩武主义逐出世界以前，和平、安全及正义之新秩序势难建立。”"},{"type":"paragraph","text":"这种充溢在波茨坦宣言中的精神，是被美国帝国主义和麦克阿瑟丢在字纸篓里去了。梅汝璈没有看到战后日本人的精神有什么变更，他说:"},{"type":"paragraph","text":"“在精神上、教育上、思想上，并没有什么进步式改变，波茨坦宣言所要求的完全没有做到。麦克阿瑟说日本现在怎样民主了，这完全是吹牛，甚至美国人也批评麦克阿瑟的吹牛，一月后的展望有篇文章报导麦克阿瑟的失败，四月后亨利鲁斯的幸福杂志也有一篇文章，题目是“二十亿元在日本人的失败”。"},{"type":"paragraph","text":"“我认为日本天皇是读武主义思想的象征，因为我主张废除日本封建、反动、侵略、军国思想的象征，天皇不除，日本是不能民主化的，这意见也获得一部份开明日本人士的同意，社会党领袖松本治一郎，东京大学校长南原，教授横田都是支持的，日共当然了，这不用说。事实上日本的财阀没有解体，不过是化整为零，和退伍军人勾结，成立地下组织，预备东山再起。我们认为是战犯的人物还非常活跃，吉田谈话还口口声声是“日本帝国”，中国还是“支那”。"},{"type":"paragraph","text":"疯狂的美国政策"},{"type":"paragraph","text":"“去年十二月以后，美国的政策公开的改变了”。梅汝璈在这里揭破了美国帝国主义疯狂扶日政策，他接着"},{"type":"paragraph","text":"“麦克阿瑟完全不顾到波茨坦宣言和十一个国家共同组织的远东委员会，将“改造日本”的口号改为“复兴日本”，明目张胆的干，四国委员会开会的那天，麦克阿瑟在会上宣布这个机构只顾问性质，以后开会准是三十几秒钟就结束，中国代表团连和麦克阿瑟点头的机会都没有。”"},{"type":"paragraph","text":"“这政策改变之后，第一件工作就是圣诞节前释放了十七名A级战犯，当时我曾对这事件发表声明，完全刊载的只有日共的红旗报，不久对BC级战犯都是从轻发落，麦克阿瑟帮助吉田通过新治安法，大学法，禁止游行，剥夺日本人民的自由，动员美国宪兵镇压工人和学生，解除整肃令，使财阀抬头，日本工业无限制发展，美国帝国主义在执行这种政策的时候，完全不顾远东国家的利益。”"},{"type":"paragraph","text":"中国解放和日本人民的觉醒"},{"type":"paragraph","text":"对于麦克阿瑟日本最大的致命伤是日本人民的觉醒，他说:"},{"type":"paragraph","text":"“由于中国人民解放运动的成功，鼓舞了日本人民，同时因为美国帝国主义的面目完全暴露，完全了解美国帝国主义要将日本变成军事基地，美帝虽然用宪兵、美日特务来镇压，但人民的觉醒是压不下去的。日共在人民中间信誉的提高，日共提出的政治口号获得日本人民的支持，这是最明显的证明。”"},{"type":"paragraph","text":"“日本人民认识中国人民解放的意义，并且要向中国学习，吉田也知道中国的解放会对他发生什么影响。”"}]}