{"id":160707,"date":[{"year":1949,"month":9,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"伶界联合会为榛苓小学筹募　教育基金义演特辑","genre":"","count":"1676","ytitle":"","mtitle":"请看典型","ftitle":"","authors":["重裳"],"text":[{"type":"paragraph","text":"重裳"},{"type":"paragraph","text":"本市伶联会为了筹募榛苓小学的基金，由昨天开始演出五天的名伶名票大会串。这在越剧观摩公演之后，是一次盛大的平剧的观摩演出。这意义在筹款之外，我想应该是还别有所在的。在新时代中间的平剧，有它应该尽的任务。这事实不容否认。摆在眼前的问题是怎样创造新平剧和怎样改革旧平剧。然而在达成这两种任务之前却必须顾及一点，即是演技问题。平剧是有了一二百年历史的歌剧，并经过无数伶工的苦心钻研，去芜存菁，一点一滴留下来的艺术结晶；也是经过多少年来人民的批判、考验而接受了下来的艺术。这种艺术，该是我们十分珍贵的遗产。"},{"type":"paragraph","text":"我们要创作新平剧，一定不可忘记保留这些菁粹；我们要改革旧平剧，更不可贸然从事，伤损了这些地方。不然那就会成了毫无道理的东西，观众看来乏味而不调和，那他们就不会接受，结果就是无法达成它的任务。这样，改革与创作的意义就都不存在了。"},{"type":"paragraph","text":"而这种技术，由于过去不合理的社会制度的迫害，既然谈不到有国家博物馆的纪录(如纪录片，录音片)，也没有学者的纪载的典范。只是活在几个成功的艺人的身上。而天才的发掘，技艺的授受，也全都由几个科班来完成。这是多么危险的事。杨小楼死了，我们的舞台上就再也没有了武生的典型。只能在欣赏过这位老伶工的艺术的人的嘴角听一些赞叹之词，后生小子，再也无法追随步武。这种遗憾，在今天，是应该设法加以弥补的了。"},{"type":"paragraph","text":"过去大官做寿、阔人结婚往往都有堂会，从各处邀了有代表性的名伶来，大会串一下，这虽然只是供给个人乐逸的伎俩，然而在观摩上，在竞争上，是有它的意义的，因为这是批判各人技术的最现实的机会。"},{"type":"paragraph","text":"于是我就想到，这次大会串，除了筹取教育基金之外，也是有着这种重要的意义的。"},{"type":"paragraph","text":"梅兰芳周信芳两位先生，都是现在平剧界硕果仅存的宗匠。他们几十年的舞台经验，都在各人的角色创造上达到了巅峰状态。无论是平剧的演员、编导，以至于关心这种艺术的人，都应该向他们学习，向他们观摩。"},{"type":"paragraph","text":"我想在这里简单的看一下他们预定演出的剧目。周信芳先生今天演的是浔阳楼，梅兰芳先生明天演的是贩马记。这两出戏都是有代表性的。"},{"type":"paragraph","text":"浔阳楼是从水浒传上选取的题材，写宋江这个小吏出身，却给社会上的“正统劳力”压迫得不能不逃走，终于上了梁山的经过。这里有他的爱情生活的错综复杂的描写，有他的流配生活中不断的苦难的刻画，在周信芳先生的演出里，说生动，说逼真，应该是典型的了。"},{"type":"paragraph","text":"而我更不能不提出这中间穿插的一场“活捉”。这是芙蓉章和刘斌崐两位的杰作。我认为这是平剧中间最美丽的舞剧之一，而那种气氛，如此凄厉，如此激楚，在平剧的表现手法上，也是典型的。"},{"type":"paragraph","text":"至于梅兰芳先生的贩马记，也是他个人的代表作。"},{"type":"paragraph","text":"根据我十几年中，几次听他这出戏的印象，我觉得梅先生在桂枝这一个角色身上，的确用了他的最大的努力，在表情上，在动作上，有着无限的进境。这一实验是值得异常注意的。"},{"type":"paragraph","text":"照平常的习惯，在舞台上有两个人对唱，一个唱时那一个可以任意动作，喝茶，擦脸，说话，闭目养神都无所谓。有一次我听法门寺庙堂叩阍一场，宋巧姣在跪着唱慢板，刘瑾则闭起了眼睛，一手在拍板，欣赏唱腔，真要笑出来。这种例子是不少的。然而贩马记中“哭监”，在与李奇的问答中，桂杖的表情的繁复简直使观众的注意力无法招架，得花好多功夫去领略。我想梅先生也一定会得意这一看法，他在十几年中间，把桂枝安置得更稳，更进入戏里了。这给平剧的表演建立了一个最好的风范，太值得我们学习了。看一个演员，是应该怎样把自己全心全意地放在戏里去!"},{"type":"paragraph","text":"写状，是太好的一个素描了。一对年青夫妇在闰房中间的情景，写得多活，写得多深。我们可以找一本“贩马记”的唱本，读一下，并不奇怪，甚至可以说，人人都写得出的。然而你去看一下梅兰芳和俞振飞两位的表演，你会感到，这是给演活了的。那种细微的表情，桂枝被赵宠取笑以后，生气不是，笑又不是的情景，你会轻轻地喊出来，他是怎样体验生活的，体验得这么透澈，这么深!"},{"type":"paragraph","text":"这是最明显的两座里程碑。看一看，从事创造改革的人才会有个底子，下笔和“斧政”的时候才不会心惊手战。演戏的人才会有了工作的标准，知道怎样才叫作戏，戏要怎样去演!"}]}