{"id":160715,"date":[{"year":1949,"month":9,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"庆祝世界民主青年第二届大会及纪念国际青年节特刊","column":"","genre":"","count":"1558","ytitle":"","mtitle":"世界青年保卫和平的斗争","ftitle":"","authors":["沙行"],"text":[{"type":"paragraph","text":"世界民主青年第二届代表大会明天就要在布达佩斯揭幕了。八十五个国家的一万多位青年代表，包括各色人种，各样民族，已经从地球上的各个角落到达了匈牙利京城，伟大的国际主义的式情把他们团结在一起。这一次大会，是对一切企图发动新战争的反动派们一个大示威，让他们在这个伟大的和平力量面前发抖罢。"},{"type":"paragraph","text":"世界民主青年是在反法西斯战争中团结起来的，在第二次世界大战中，全世界民主青年曾经用了自己的鲜血打退了法西斯的侵略，战争胜利以后又为争取人民民主，国家独立，持久和平和更美好的将来作着英勇的斗争。"},{"type":"paragraph","text":"首先，是社会主义苏联，青年在列宁共产主义青年团的旗帜下，为保卫社会主义祖国发挥了伟大的作用，在卫国战争时期，千千万万的青年，参加了英勇伟大的反纳粹战争，现在，他们又在为完成新五年计划而努力了，在工业部门中，去年十月就有一百五十万青年，完成了自己全年的生产计划，单拿列宁格勒一地来讲，就有一万三千名联共青年团员和其他青年工作者，已经完成了五年计划目标，集体农场的青年在生产中和青年工人一样地创造了光辉的业绩。"},{"type":"paragraph","text":"苏联青年除了为本国的和平建设贡献了伟大的力量之外，对于全世界的青年运动一直是寄予最大的同情和支持的，东欧新民主国家的青年在建设自己的新国家中，曾经派遣了大批留学生向苏联青年学习，资本主义国家中的青年在反对战争争取和平的斗争中，获得了苏联青年的有力支援。今年二月间，苏联青年在各地举行了“殖民地团结日”，获得了全世界殖民地青年的激烈拥护。其次，东南欧新民主主义国家的青年，都积极参加了祖国的建设，成为生产部门中的一支伟大力量。例如:"},{"type":"paragraph","text":"波兰的青年在一九四八年参加了本国一切生产部门的建设，使几万万公顷池沼变成良田，替国家创造了二万万多波币的劳动价值。匈牙利的青年，在完成自己国家建设计划中表现了极大的创造力。捷克斯拉夫的青年，充分表现了他们为祖国的进步而参加生产的劳动热情。"},{"type":"paragraph","text":"在亚洲，我们中国的青年在反对美帝国主义及其走狗蒋介石的斗争已经有了巨大的贡献，现在正开始为生产的建设事业而努力。北朝鲜的青年在黄海道动员了五万二千多人，开荒十八万坪，并且有三十八万多人参加了劳动建设队。"},{"type":"paragraph","text":"至于新民主国家的青年在反对帝国主义发动新战争保卫和平的斗争中，他们不仅是积极的参加者，而且是积极的组织者，他们曾经通过集会、示威、通电、捐款各种方式来支援世界各国青年的革命斗争，抗议帝国主义的侵略政策。"},{"type":"paragraph","text":"此外，在资本主义国家中，各国青年一般的都在受政治上的迫害，横遭逮捕，并且经常在饥饿失业的状态中，因此，普遍展开了反迫害、反逮捕、和反饥饿的运动。美国青年曾经为反对，“北大西洋公约”举行盛大的示威，并且拒绝“志愿入伍”。由于杜鲁门反动政府援助蒋匪内战，他们曾在一九四八年四月举行过“中国周”，反对政府干涉中国内政。英国的青年，亦曾于去年十月举行了反对征召国民兵的游行示威。义大利和法国的青年，在反对签订“北大西洋公约”的运动中曾经表现了强大的力量。日本的青年工人在美帝国主义反动统治下，曾经用无数次的罢工作为抗议。"},{"type":"paragraph","text":"在殖民地半殖民地国家中，青年们是民族解放运动中一支强有力的洪流。在越南，百分之九十五的人民军是青年，他们建立了强固的解放区，在法帝及傀儡政权的统治区中，越南青年工人和学生发动过无数次的罢工罢课。缅甸的青年在对日抗战中发挥了无比的威力，胜利之后，他们又在民主青年同盟的旗帜下发动了武装斗争。马来亚的青年游击队的活动，曾经使英帝国主义心惊肉跳。暹罗的青年由组织而行动起来，共同为解放事业而奋斗。印尼、菲律宾的千万青年战士正向帝国主义的血腥统治而反抗。"},{"type":"paragraph","text":"这些世界各种类型国家的民主青年保卫和平运动正普遍展开，它是世界和平的有力保障，全世界反动派企图挑起新战争和奴役全世界人民的阴谋，必然遭受壮大中的世界民主青年阵营的有力的打击。(沙行)"}]}