{"id":160708,"date":[{"year":1949,"month":9,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"全国文代会美术展览会上海展出特刊","column":"","genre":"年画;国画;洋片","count":"1644","ytitle":"","mtitle":"画人的自觉","ftitle":"","authors":["陈秋草"],"text":[{"type":"paragraph","text":"陈秋草"},{"type":"paragraph","text":"多少年来我们曾经一再向世界向人民夸耀过自己的美术，然而我们所得到的反应是什么呢?世界只注意我们的旧文物，而了解不到我们的新精神。人民只仰望了一下我们的旧东西，而要求不到我们的新营养。我们尽管在那里自我陶醉，别人把画家一直当做无关重要的多余份子看待，口头推崇，内心轻薄。许多美术学校出身的学生，除了教画写广告以外，少有描写现实的创作。从师承传授而来的高徒，除了衣钵相袭，笔墨钻研以外，少有反映时代的贡献。但见宗派门户，相互标榜，穷人看不懂，富人瞧不起。我们讲了一套大道理，可是专论美术的刊物有过多少读者，技法高超的作品，得过多少真赏。画家的地位只凭雇主评品，或者自己心许，在群众中不起丝毫影响。在一般特权阶级的心目中更不过是用来作为满足它的享受，掩饰它的丑恶的工具而已。"},{"type":"paragraph","text":"说到自来画家的生活方向也很使人感慨，那就是不为统治者服役便是逃世绝俗。前者如屈服于当时封建地主的经济支配下出卖了灵魂还牺牲掉老婆的宋国敬君；位居主爵郎中还得俯伏承旨汗颜写生的唐代阎立本，至于朱元璋的随意杀戮画人，更明白的指出所谓画家在统治者意想上是何等下贱的身份。后者一意孤高，不敢正视现实，思想上发展着矛盾，可是又不肯去和人民结合。每到一代兴替，不是投降敌人，就是消极自杀，却极少有因着政治觉醒而参加人民革命反抗统治政权的。所以尽管有人说中国的艺术每当战争动乱的时代反有进步，是因为统治松懈了的缘故。但是一种艺术如果不具备革命的性质，起领导思想的作用，而只是被动地在形式上改变一下是不会达到艺术的教育效果的。"},{"type":"paragraph","text":"许多人过去为麻醉人民反抗情绪的宗教而画；为统治者歌功颂德奖励他们的骑士而画；为贵族豪富娱乐装饰而画；为逃避现实安慰空虚的性灵而画；朝代尽管改变，艺术的本质还是一样，尽在这些圈子里琢磨不息，同时还高唱着艺术感化品性，而这品性却因政治的逆流而愈趋愈下。为了艺术依附特权而生存，其好尚也视它们的需要而转移。国人的品性没有提高，艺人的品格倒反而降低。它们似乎爱好艺术，却是轻视了艺术，污辱了艺术。所以我们正不必讳言，除了少数职业的画家汇缘人事，成了偶象，得以侪身于名流权贵之间廝混度日者外，多数的画家们只有向自己的笔墨里找安慰，生活的不安定和精神上的苦闷是不言可喻的。"},{"type":"paragraph","text":"然而现在，伟大的民族革命已经得到了基本的胜利，我们面临到一个簇新的时代。这一成就，归功于人民大众坚决拥护中国共产党领导的反帝反封建反官僚资本斗争的信心，也归功于前进的文艺工作者贯彻了毛主席的革命文艺方针，真个做到为人民服务而发挥子团结人民教育人民打击敌人的无比力量。我们是文艺工作者中的一份子，可是我们在这一个斗争中供献了什么呢?难道对于过去所得的教训漠然无动，而宁愿在暗中摸索着老路像在上海没有解放以前一样么?还是我们对于人民解放战斗的意义认识得不够深切而犹舍不得扔掉个人主义的负荷呢?"},{"type":"paragraph","text":"我们一向卑视大众，似乎只有少数有间者解得风雅，却从不留心只有人民大众才真是拥护艺术者。他们受尽了历来封建势力的压迫，生活上只有血泪煎熬，没有艺术享受，尤其得不到一种足以教育他们警觉自己是国家主人的艺术上的启示。如果艺术工作者对他们亲近了，代他们呼喊了，帮助他们解决生活艺术的需要了，大家觉醒，大家翻身以后，相互间表达感激的热情，交换各人的劳力，那时候你的艺术和地位在广大的人群中树立起信爱的基础，比起日在笔墨趣味圈里打转，伺候少数人颜色的情形来是怎样一种想象呢!"},{"type":"paragraph","text":"一切的文艺要为人民服务，不单是一声口号，而是要向人民深入学习以求得进步的。我们必需首先打破一切门户宗派观念，排除个人英雄主义，团结在一起。检出自己的缺点，根据正确的方向，实实在在地去谋改造、谋进步。紧接着革命军事胜利之后，加强达成文艺战线全面胜利的力量，争取中国美术远大光辉的前途。"},{"type":"paragraph","text":"奋起吧，上海画坛的谙位先生们!我们团结起来，为发扬民族革命的精神和完成艺术为人民服务的任务而努力。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\4991050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>齐白石"},{"type":"paragraph","text":"老农夫(国画)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\4991050902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冯真"},{"type":"paragraph","text":"改造“二流子”(洋片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\09\\4991050903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洪波"},{"type":"paragraph","text":"参军图(年画)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪波</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>齐白石</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>冯真</FONT>"}]}