{"id":160836,"date":[{"year":1949,"month":9,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2950","ytitle":"","mtitle":"中国银行订五种贷款办法","ftitle":"积极扶助出口事业　协助完成收购计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国银行为扶助出口，促进内外交流已有计划的调查十余种出口物资，现并已开始进行贷款。根据目前封锁条件，一方面贷款给贸易公司协助完成其收购计划，一方面扶助私营出口商经由天津转出口，贷款方式由于对方及需要之不固及情况各异，乃采取以下五种贷款办法:"},{"type":"paragraph","text":"(一)对私商贷款对私商无法出口，而又带季节性的土产，主要扶助方式为贷款给国外贸易公司，帮助其收购，即等于扶助了直接生产者，如茶、丝、桐油、猪鬃等，在方式上，采取定额定期透支及短期贷款办法"},{"type":"paragraph","text":"(二)折实贷款"},{"type":"paragraph","text":"一、目的:以运用本行折实储蓄存款，协助厂商购买原料，添置设备，整理包装，发放工资，或运输所需营运资金为目的。二、对象:以属于本行业务范围之公私营企业机关或厂商为对象。三、方式:主要是定期质押放款，四、借款及还款办法:借款及还款时，按照各该日本行储蓄部挂牌折实储蓄存款单位牌价折合人民币收付之；或由借款人提出折实货物须本行认可行之。如未到期归还，而缴款日牌价低于借款日者，则按借款日牌价计之。如逾期归还，而还款日牌价低于到期日者，则按到期日牌价计之。五、期限:视借款人实际需要订定，但最长不得超过二个月。六、利率:目前暂定一个月二分，亦按折实单位计算。七、申请:申请借款人应先填具调查表及申请书说明用途，经本行派员调查确属需要，并经负责人核定后，始得办理签约觅保等手续，不论何种放款，在第一笔借款未清偿前，不得申请再借第二笔，但因特殊情形，经本行认可者得不受此限制，八、保证:凡向本行申请借款者，不论何种放款经核定后，必须觅具本行认可之厂商一家或二家为保证人，保证借款人到期归还借款本息，并依照原申请用途支用借款，如系公营企业，可由上级机关担保。九、抵押品:借款经核定后，借款人须提供自有之原料或成品，经本行认可后作为抵押，送存本行仓库或本行认可之其他仓库，并保足火险，其抵押折扣最高不得高于市价之七折。十、转期:借款转期必须于到期前，商得本行同意方可办理转期，不得连续两次以上，但公营事业经本行认可者，不受此限"},{"type":"paragraph","text":"(三)定货贷款"},{"type":"paragraph","text":"一、目的:以促进厂商生产，协助政府控制物资，平抑物价为目的。二、对象:以属于本行业务范围之公私营企业机关或厂商为对象。三、数量:定货贷款之数量，视各厂商生产情形及产品需要情形，由本行或国内外贸易总公司等核定后办理，或由本行自行收购之。四、期限:定货贷款之期限，依各业生产过程核定计算之，并视实际情形得规定分批交货，于到期时按原订合约所规定之品质及数量，交货清结。五、价格:定货价格由双方合同核定，但最高不得超过订约前三天之平均批发价格，本行并得视产品制造过程，分批付款。六、样品:签订定货贷款合约之厂商，应先留存样品或图样说明一份，以备到期验查货品，如品质不符，本行得拒绝接受，所有损失由厂商负担。七、产品处理:接受委托定购部份于厂商交货时，由本行与主管物资机构会同点收后；向主管物资机构交货日之批发市价，作价收回贷款，并得受其委托，接洽销配及办理收付，其办法另定之，至本行自行定购部份于厂商交货时，由本行自行点收，随时与主管物资机构接洽转售之。八、用途:厂商领到贷款后，本行得临时派员查核其用途及其生产情形，必要时并得查阅其帐册，如有投机牟利情事，本行得报请主管物资机构，将贷款全部收回，并按市计算利息。九、保证:办理定货贷款之厂商，经本行认可及主管物资机构核定后，应具备本行同意之铺保，公营企业得由上级机构保证之，如本行认为必要，得规定另提供货物作为担保。十、申请:申请定货贷款之厂商，应先填具调查表及申请书，说明内部组织，人事职工设备财务及其产品，品质规范成本产量及贷款用途等，经本行派员调查确属需要(接受委托定购部份，并须经主管物资机构核定)始得办理看样觅保签约贷款等手续。"},{"type":"paragraph","text":"(四)内外销物资埠际押汇"},{"type":"paragraph","text":"一、目的:以发展生产促进出口及城乡物资交流为目的。二、对象:经营出入口及国内外运销之厂商，在产地收购土产物资或产品外销者，得照本办法申请贷款。三、办法:(一)进口押汇A申请、申请借款人应先填具调查表以往结汇纪录及申请书，说明用途经本行派员调查确属需要并经负责人核定后，始得办理签约觅保等手续。B期限:购买证有效期限暂定为一个月，如因特殊缘由，经本行认可后得延长之，每次用款期限，视运输途程订定之。C付款:借款厂商或其指定代理人在约定用款地点，依照购买证各条款，提供公营或本行认可之运输及保险单据，开具汇票分批或一次用款。D保证金:借款厂商应备三成现款，缴存本行作为保证金按照本行活期存款利率计息，其以本业货物提充保证金者，应按市价至少缴足七成该项货物应送存本行仓库或本行认可之其他仓库并保足火险。E保证人:借款厂商必须觅具本行认可之厂商一家或二家为保证人，保证借款人到期归还借款利息，并依照原申请用途，支用借款，如系公营企众，可由上级机关担保。F利率；依照本行规定利率计息。G转做打包放款:借款到期，应即本息归还，但出口国外之物资在整理打包期间得申请转做打包放款，关于打包放款办法另订之。(二)出口押汇。A申请:借款人应先填具调查表及证明确已销售之文件，并说明借款用途经本行派员调查确属需要并经负责人核定后，始得办理签约等手续。B押品:借款人应于签订契约时提供公营或本行认可之运输提单及保险单据，均过入本行户名作为押品，借款金额最高以押品市价之七折为限。C期限:押汇期限视运输所需时间分别酌定之。D利率:依照本行规定利率计息，于还款时交付。E汇水:依照还款日当地汇率计收。F保证人:借款人必须觅具本行认可之厂商一家或二家为保证人，保证借款人到期归还借款本息，并依照原申请用途，支用借款，如系公营企营，可由上级机关担保。"},{"type":"paragraph","text":"(五)出口物资打包放款"},{"type":"paragraph","text":"一、目的:以促进出口贸易增加国家外汇收入为目的。二、对象:经营出口之厂商，其货物在国外确有销路，或已由国外来电订购，或已取得国外信用证者，得照本办法申请贷款。三、申请:申请借款人应先填具调查表，以往结汇纪录及申请书，说明用途，经本行派员调查确属需要并经负责人核定后始得办理签约觅保付款等手续。四、期限:每次期限一个月。五、订借货币:出口物资已在国外售妥者，得按外币订借，外币本利则按还款时外币牌价折还人民币，或改由其他口岸出口经本行派员调查属实者其还款时如已出口即以外币归还。如因运输困难，不及出口其尚未售妥者，以人民币订借之。六、付款:除由埠际进口押汇转做者外，须由借款厂商汇往外埠收购地点用款。七、保证:借款厂商必须觅具本行认可之厂商一家或二家为保证人，保证借款人到期归还借款本息，并依照原申请用途支用借款，如系公营企业，可由上级机关担保。本借款到期时借款人因特殊原因，未能将货品装运出口，保证人应负全责代借款人清还本借款本息全部。八、利率:外币借款照月息五厘计息，人民币借款依照本行规定利率计息，九、抵押品:借款厂商须提供自有之出口物资，经本行认可后，作为抵押品，送存本行仓库，或本行认可之其他仓库，并保足火险，其抵押折扣最高不得高于市价之七折。十、转期:借款到期，如因特殊缘由，不能如期结汇出口，除已在国外售出者，得依国外成交契约或国外信用证条款转期外，其尚未在国外售出者，经本行之认可亦得酌予转期，但最多只能转期两次"}]}