{"id":479164,"date":[{"year":1966,"month":10,"day":21}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"响应胡主席战斗号召　发挥人民战争强大威力","mtitle":"越南北方军民已击落美机一千五百架","ftitle":"南越解放军半年来击毁和重创美机近六百架　胡志明主席在表彰信中指出美帝越疯狂侵略失败越惨重","authors":[],"text":[{"type":"paragraph","text":"新华社河内20日电　越南民主共和国主席胡志明十九日代表越南劳动党中央和政府写信给越南北方全体部队、人民和干部，表彰他们击落一千五百架美国强盗飞机的辉煌战功。"},{"type":"paragraph","text":"信里说，一九六六年十月十四日，义安省军民击落第一千五百架美国强盗飞机，这是北方军民的巨大成绩。同时，南方军民也取得了许多辉煌的胜利。"},{"type":"paragraph","text":"信里说，美国强盗为了摆脱窘境，正在疯狂地加强侵略战争。它越冒险，就越要遭到惨重的失败。"},{"type":"paragraph","text":"信里号召越南北方军民发扬已经取得的胜利，紧密团结，提高警惕，克服一切困难，发扬英勇斗争的传统，积极展开战斗和生产竞赛，坚决战胜美国侵略强盗，夺取更多更大的成绩，使抗美救国事业取得彻底的胜利。"},{"type":"paragraph","text":"新华社河内18日电　据这里十八日晚上公布，英雄的越南北方军民在胡志明主席的伟大战斗号召的鼓舞下，发挥人民战争的强大威力，到十四日为止，已经击落美国强盗飞机一千五百架，粉碎了美国侵略者吹嘘的“空中优势”。"},{"type":"paragraph","text":"第一千五百架敌机是被义安省军民击落的。这是一架被称为“雷公式”的美国F105型喷气式战斗机。"},{"type":"paragraph","text":"另据公布，清化省军民在十六日和十七日又击落美国强盗飞机三架。这样，到十七日为止，越南北方军民共击落美国强盗飞机一千五百零三架。"},{"type":"paragraph","text":"新华社河内18日电　越南人民军总司令部十八日就越南北方军民击落美国强盗飞机一千五百架的辉煌战绩发表公报指出:美帝国主义越是扩大侵越战争，就必将遭到更加惨重的失败。越南军民响应胡志明主席的神圣号召，不怕艰苦、不怕牺牲，坚决打败美国强盗的一切战争“升级”行动，争取彻底胜利。"},{"type":"paragraph","text":"公报说，美帝国主义在“旱季反攻”计划遭到惨重失败以后，仍然顽固地继续加强侵略越南南方的战争和加强对越南北方进行战争“升级”。美国强盗飞机夜以继日地滥肆轰炸越南北方的城市、村庄、桥梁、公路、工厂、医院和学校。更严重的是，它轰炸了越南民主共和国首都河内市和海防市，并且在汛期轰炸破坏水利工程，以及明目张胆地派遣B-52型轰炸机多次轰炸非军事区。"},{"type":"paragraph","text":"公报指出，这并不表明美帝国主义的强大，相反，这只是它在遭到惨重失败后处于被动困境的绝望行动。"},{"type":"paragraph","text":"公报说，美帝国主义的野蛮行动绝对吓不倒英勇不屈的越南人民，而只能使越南人民对美国侵略者仇恨的火焰越烧越旺，使越南南北两方军民更加决心击败它。"},{"type":"paragraph","text":"公报热烈欢呼英雄的越南南方军民在粉碎了美帝国主义的“旱季反攻”以后取得的新的辉煌胜利。公报说，越南军民的坚定意志和决心是不可动摇的，越南军民有足够的力量在任何情况下打败美帝国主义的任何一种战争。"},{"type":"paragraph","text":"公报指出，美帝国主义遭到了严重的失败，但是它不会放弃侵略越南的野心。在南方，它正在加紧为一项新的、更大的、更残酷的“旱季反攻”计划作准备；在北方，它正在日益疯狂地继续用空军进行袭击，同时还阴谋使用步兵进攻十七度线以北的地区，妄图把侵略战争扩大到越南民主共和国领土。美帝国主义为了掩盖新的军事冒险，还正在玩弄陈旧不堪的“和平谈判”的骗人把戏。"},{"type":"paragraph","text":"公报严厉警告美帝国主义:它越是凶恶和疯狂，就必定遭到更大和更为可耻的失败，就必将遭到越南军民的应有惩罚。"},{"type":"paragraph","text":"新华社河内20日电　据越南通讯社报道:在今年四月到九月的六个月中英雄的越南南方解放军曾经二十三次猛烈袭击敌人的十六个重要机场，共击毁和重创敌机五百九十二架，歼灭敌人三千三百八十四名，其中包括美国侵略军二千六百六十九名。"},{"type":"paragraph","text":"在被袭击的敌军机场中，有两个大规模的美军喷气式战斗机机场——西贡的新山一机场和嘉莱省的波来古机场，解放军在这两个机场共击毁敌机一百零七架、歼灭美国飞行员和技术人员六百八十名。"},{"type":"paragraph","text":"美国第一步兵师在土龙木省的富利、莱溪、禄宁机场，八十天中遭到了四次袭击，有五十二架飞机被击毁和击伤，三百七十八人被歼灭，其中包括美国侵略军一百七十八名。"},{"type":"paragraph","text":"美国第一骑兵师的安溪基地以及平定省怀仁、没山野战机场也曾四次遭到解放军的袭击，一百四十二架飞机被击毁和击伤，一千零七十名美国侵略军被歼灭。美国海军陆战队第三师设在广南省的诺曼机场也第三次遭到袭击，有七十架飞机被击毁，一百五十名美国飞行员和技术人员被歼灭。"},{"type":"paragraph","text":"特别是朔庄美军直升机场，七十天内就遭到解放军三次袭击，有六十八架飞机被击毁。永隆军用机场九十天内也遭到解放军三次袭击，共有五十四架飞机被击毁，二百四十六人被消灭，其中包括美国侵略军二百名。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\10\\66al040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英雄的越南人民军防空部队战士时刻准备着狠狠地打击美国空中强盗。　新华社发</FONT>"}]}