{"id":479466,"date":[{"year":1966,"month":11,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2389","ytitle":"","mtitle":"“老三篇”当座右铭改造思想最最灵","ftitle":"上海101厂职工几年来坚持学，带着问题学，狠斗“我”字“私”字，大立“公”字，精神面貌起了很大变化，出现不少好人好事","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海101厂广大革命职工热烈响应林彪同志号召，决心把活学活用毛主席著作的群众运动推向新阶段，学出新水平。一个以学习“老三篇”为中心的活学活用毛主席著作的新高潮正在全厂形成。工人群众通过前一阶段的学习，对“老三篇”有了深厚的感情，把“老三篇”当作改造世界观的必修课，努力大破“私”字，大立“公”字。他们说:“千条万条，活学活用毛主席著作，改造世界观第一条；毛主席著作千百篇，改造思想先学‘老三篇’。”"},{"type":"paragraph","text":"101厂革命职工怀着对伟大领袖毛主席的无限热爱、无限忠诚、无限信仰、无限崇拜的深厚感情读毛主席的书，听毛主席的话，几年来坚持学习毛主席著作，形成了广泛的群众运动。每天清晨，工人们一进厂门，第一件事就是学习毛主席著作。各车间、各小组工人们朗读《毛主席语录》，琅琅之声互相应和。全厂已形成有会必读，有空就学，搞活动就用的新风气。全厂到处是毛主席语录，每个车间的每部机车上，也都挂着毛主席语录，职工们时时处处可以从毛主席语录中得到鼓舞和力量。很多工人把毛主席的书放在口袋里，碰到问题或一有空就学。有的工人“老三篇”读了几十遍，反复学，反复用。几年来，广大职工学习的自觉性大大提高，许多职工做到了四个一样:有无布置一样学，工作忙闲一样学，文化高低、身体好差一样学，厂内厂外一样学。有些工人到了休养所也坚持学。有的工人生重病动手术前还读毛主席语录，从中获得战胜疾病的力量。这种学习的自觉性和良好风气，还带到了职工家属宿舍，带到了职工家庭里。技术科等部门有三分之一的职工做到了全家学毛主席著作。有的还全家一起写学习心得体会。"},{"type":"paragraph","text":"通过前一阶段的学习，广大职工对“老三篇”的感情越来越深，精神面貌有了很大的变化。张思德、白求恩、雷锋、王杰、焦裕禄、刘英俊等英雄人物和32111英雄钻井队成了全厂职工学习榜样。职工中以“老三篇”为武器，狠斗“我”字“私”字，把自己从“我”字“私”字中解放出来，树立无产阶级世界观，出现了毫不利己、专门利人，闪耀着完全、彻底为人民服务精神的生动事例。七车间五好工人姚小枣，一九五八年进厂时，她人在工厂心在家。后来不断学“老三篇”，打动了心。她想，世界上竟有白求恩等这样毫不利己、专门利人的好人，对工作极端负责任，对同志、对人民这样热忱。从此她打倒了“一口观”，工作认真，劳动积极，每天自觉地把车间打扫干净。去年，大家选她做生产小组政治宣传员，她说:我原来不识字，但老愚公那么大年纪还立志移掉门前两座大山，我有党和毛主席领导，这点困难算点啥。她努力学习毛主席语录，学一遍，请人教一遍，自己抄一遍，终于识了很多字，熟记了不少毛主席语录。"},{"type":"paragraph","text":"四车间老年工人顾宝元劳动一向很积极，一九六一年起学习“老三篇”，使他懂得要为革命而工作，脑子里有了整体，劳动积极性进一步发挥，开始关心整个车间的生产。他每天可上袖子四百五十件，看到另一组的曹关福操作不够熟练，每天只能上袖三百五十件，便把自己的技术耐心地教给曹关福，使曹关福很快地掌握了上袖技术，达到每天四百六十件，超过了自己。顾宝元又反过来虚心向曹关福学习，共同把生产水平提高了一大步。顾宝元负责小组生产时还几次把自己小组里的熟练工人调去支援兄弟小组，自己小组则调进一些青年艺徒。经过一段时期培养，艺徒操作熟练了，他又输送给力量弱的小组。顾宝元说:要把别人的困难当作自己的困难；帮助别人解决了困难，比解决自己的困难更加高兴。"},{"type":"paragraph","text":"五好工人徐美英，从一九六四年起，全家五人坚持学习“老三篇”。这位贫农家庭出身的女工，怀着对毛主席的深厚阶级感情，认真地学，刻苦地学，克服了不识字的困难，直到能背出《为人民服务》等著作。她牢记着毛主席的教导:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”"},{"type":"paragraph","text":"心里有了七亿人民，有了全世界三十亿人口，便改变了过去对集体不够关心的状况。星期天经常串门访问，和同志们谈心，帮助解决思想问题。两年来，她访问的家庭达二百多家(次)，还常常和同志们一起学习“老三篇”。她的先进事迹带动了其他同志和家属，职工家属中也出现了关心邻居，为同志洗衣被、补衫裤，教育邻家孩子的好人好事。"},{"type":"paragraph","text":"“老三篇”是做人的根本，革命行动的指南。这是青年工人陈木楷学习了“老三篇”后的体会。陈木楷一九六四年进厂时，觉得当个“小裁缝”太没出息。在群众性的学习运动中，他学了“老三篇”，使他懂得为革命而当裁缝不但不低人一等，而且还十分光荣。两年来，他的阶级觉悟提高很快，生产上也练出了一套本领，被称为“小老虎”。象这样的生动事例，在101厂是很多的。“老三篇”改变了全厂职工的精神面貌，生产也就年年超额完成任务。职工们说，我们厂是以“老三篇”起家的。我们为人民服务一辈子，就要学一辈子“老三篇”。"},{"type":"paragraph","text":"101厂广大职工学习“老三篇”，表现了三个特点。首先是坚持学，反复学。职工们认识到思想改造是长期的，为人民服务是一辈子的事，因此，“老三篇”就要反复学一辈子，“老三篇”永远是“新三篇”。他们从一九六四年起，年年学，月月学，天天学，从未间断。其次，是带着问题学，活学活用。一九六四年以来，他们针对不同时期出现的活思想和生产上的问题来学，起到立竿见影之效，解决了一个又一个问题。第三个特点是，学习“老三篇”与学习先进，学习英雄相结合。职工们提出的口号是:以“老三篇”为根本，以英雄模范为榜样，狠斗“我”字，大立“公”字，改造世界观。"},{"type":"paragraph","text":"林彪同志的号召进一步推进了101厂学习毛主席著作的群众运动。最近举行的全厂职工代表大会上，全体革命职工坚决表示，热烈响应林彪同志的号召，一定要把学习毛主席著作的群众运动提高到一个新的水平。"}]}