{"id":479561,"date":[{"year":1966,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"一颗红心为革命","ftitle":"","authors":["耿南屏"],"text":[{"type":"paragraph","text":"国棉一厂　耿南屏"},{"type":"paragraph","text":"机电车间修理组的一台大车床旁边围着好几个人，他们正在紧张地安装一台小车床。奇怪的是这台小车床紧紧地挨着大车床，一点不符合车床排列的“规定”。领着大伙儿一块干的叫王义成，共产党员，修理组组长，也是全厂有名的技术革新闯将。他干起活来有股子虎劲，天不怕地不怕。这时，他正半跪在地上用扳头拧紧螺丝帽。"},{"type":"paragraph","text":"“喂，老王!”突然有人喊道，“你放着40时大皮带盘不车，搞这玩艺干什么?大皮带盘我们可是急等着要啊!”"},{"type":"paragraph","text":"“误不了!”王义成一边干活一边回答，“你们急，我们也急，这玩艺就是车40时大皮带盘的嘛。”"},{"type":"paragraph","text":"“算了吧，别开玩笑。这小车床导轨不过几十时长，车得了吗?”"},{"type":"paragraph","text":"王义成一听这话，爽快地放声笑了。熟悉他的人一看他这高兴劲儿，就知道他面前的难关已被攻破了。"},{"type":"paragraph","text":"什么难关呢?"},{"type":"paragraph","text":"织布车间的传动大皮带盘，还是几十年前的平皮带盘，开车关车时皮带总是打滑，经常造成布机夹梭子，出坏布。王义成知道了这件事，脑海里翻腾得很厉害，他对自己说:“王义成呀王义成!毛主席教导我们要完全、彻底为，人民服务，这样一件大事，怎么能看着不管?”他跑回小组对大伙儿说:“毛主席教导我们要完全、彻底为人民服务。现在布机车间经常造成夹梭子事故，大伙儿说，我们怎么办?”"},{"type":"paragraph","text":"“照毛主席指示办事!我们把这难关攻下来!”小组同志异口同声喊道。"},{"type":"paragraph","text":"任务接下来了:车制几十只新的40时大三角皮带盘。计划规定三个月完成。当时，生产任务几乎排满了，担子已经够重了，这几十只大皮带盘一插进来，简直就象大山一样拦在大伙面前。"},{"type":"paragraph","text":"“搬山!”王义成和小组同志在接到任务后，第一件事就是学习毛主席著作《愚公移山》。这篇光辉的著作，他们不知学了多少次了，越学心越明，越学眼越亮，越学劲头越大，越学思想越红。他们一起把“下定决心，不怕牺牲，排除万难，去争取胜利”这段有万钧之力的话，反复读了几遍。大家一致决定:要提前完成任务!"},{"type":"paragraph","text":"每天下班，王义成和同志们一起大搞技术革新，常常到深夜十一、二点钟才回家。几天下来了，还没有一点头绪。有个别人急躁起来:“这真是难关!照老办法干算了。总不能同时干几道工序。”王义成听了心里觉得不是味儿。回到家里，已是凌晨一点钟了。但他一点睡意也没有。精神抖擞地翻开《为人民服务》这篇闪耀着万道金光的文章。“为人民服务”这五个大字照得他心里亮堂堂，照得他浑身都是力量。他抬起头来，望着墙上挂的毛主席像。毛主席慈祥地对他微笑，他周身感到一股热流，耳边响起了毛主席亲切的教导:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”王义成激动地说:“毛主席，我一定照您老人家的教导办事，做一个完全、彻底为人民服务的革命派。”"},{"type":"paragraph","text":"一轮红日喷薄而出，王义成和小组的同志在一起，又学了《为人民服务》这篇文章，大家把劲头鼓得足足的，下决心非攻下这个难关不可。"},{"type":"paragraph","text":"用毛泽东思想武装起来的人是最大的战斗力!难关终于被踩在脚下了。王义成他们搞了个大小两台车床同时加工一个大皮带盘的革新，现在安装的这台小车床就是派这用场的。"},{"type":"paragraph","text":"“放心，误不了。”王义成笑呵呵地对织布车间来联系的人说，“下个月初你来拿货好了。”"},{"type":"paragraph","text":"“下个月初?”来人惊讶地喊了一声，“三个月任务一个月干完?”"},{"type":"paragraph","text":"“我们还打算再提前呢，力争月底给你们。”"},{"type":"paragraph","text":"第二个月初，织布车间来了好多人。不过他们不是来拿大皮带盘的，因为新的大皮带盘早已在发挥威力了。他们是来送喜报和感谢信的。敲锣打鼓，满面笑容。他们没有找到王义成。修理组的同志们说，王义成同副组长两人到细纱车间去了。"},{"type":"paragraph","text":"“什么?细纱车间生产上遇到困难了?”织布车间工人立刻关切地问。"},{"type":"paragraph","text":"“不是，”修理组同志笑着回答，“我们不能再坐着等你们找上门来，我们要主动上各车间了解情况，发现问题主动解决。我们要坚决按照毛主席指示办事，做到完全、彻底为人民服务。”"},{"type":"paragraph","text":"锣鼓敲得更响了。象胜利的凯歌，象进军的号角!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\11\\66bc030301.JPG\">"}]}