{"id":479751,"date":[{"year":1966,"month":11,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"把“老三篇”作为座右铭来学","genre":"","count":"1932","ytitle":"","mtitle":"结合实际学才能学到手","ftitle":"","authors":["张生民"],"text":[{"type":"paragraph","text":"驻沪空军某部休养所军医　张生民"},{"type":"paragraph","text":"我以万分激动的心情学习了林彪同志最近对人民解放军学习毛主席著作所作的极其重要的指示。我最热烈地拥护，最坚决地响应，最忠实地执行!"},{"type":"paragraph","text":"林彪同志说:“要真正学到，会用，就必须结合实际。结合实际，才学得懂，记得住，用得上；不结合实际，就学不懂，记不住，用不上。”回忆一下自己学习毛主席著作的过程，使我感到林彪同志的指示十二万分的正确。"},{"type":"paragraph","text":"主席教导记心间，身体不健心犹健；为党为民能舍己，有限生命变无限。"},{"type":"paragraph","text":"过去，我得了门脉性肝硬化病，以后切除了脾脏，病情仍有缓慢的发展。有的书上说这种病发展到我这样程度，只能活两三年。当时我的心情很不好。我所工作的休养所只有我一个医生和几个护士，每天工作量很大。工作一累，肝脏就痛得厉害，吃不下饭，生与死的问题经常在脑子里斗争，思想上很苦恼。这时，党支部指导我学习毛主席著作来解决思想问题。《毛泽东选集》过去我已通读过三遍了，但是由于学习方法不对头，是以求知识的心情去读生的，没有结合实际去学，没有把民自己摆进去，“读书千百遍，思想不沾边”，所以收效很少。这时我按照林彪同志提出的带着问题学，活学活用，学用结合，急用先学，立竿见影，在用字上狠下功夫的方法去学习，首先带着自己的思想改造的问题去学。毛主席说:"},{"type":"paragraph","text":"“要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。”"},{"type":"paragraph","text":"这段话我反复学了多遍，越学体会越深，越学心里越亮堂，下定决心，把有限生命投入到无限的为人民服务之中去。思想觉悟提高了，精神也就愉快了，干劲也就起来了，不怕累，不怕死，以革命的乐观主义精神战胜了病魔。"},{"type":"paragraph","text":"接着，我又在党支部的引导下，遵照林彪同志对学习的指示，组织全所同志活学活用毛主席著作，也收到了一定的效果。一九六五年我们休养所被评为四好单位。上级领导机关还在我们这里召开了突出政治的现场会。我也光荣地出席了南京部队空军学习毛主席著作经验交流会。这是对我们的巨大的鞭策和鼓舞。"},{"type":"paragraph","text":"一分为二是真理，有了成绩找缺点；谦虚谨慎莫骄傲，不断革命永向前。"},{"type":"paragraph","text":"客观实际在不断地变化，我们的主观思想必须不断地改造，毛主席著作必须不断地学习，不能停顿，不能自满，否则就会落后。获得荣誉以后，我们又带着如何正确对待荣誉这个新问题学习毛主席著作。毛主席说:“即使我们的工作得到了极其伟大的成绩，也没有任何值得骄傲自大的理由。虚心使人进步，骄傲使人落后，我们应当永远记住这个真理。”毛主席的话说到了我们的心里。我们休养所的工作真的那么十全十美，没有一点缺点了吗?决不可能，这是不符合一分为二的客观规律的。病员写给我们很多表扬信和感谢信，没有向我们提批评意见，这不等于我们没有缺点。我们应该保持清醒的头脑，正确地看待这些病员们写的表扬信、感谢信。经过仔细研究，我们在表扬信、感谢信中也可以找出自己的缺点来，归纳起来有以下三个方面:"},{"type":"paragraph","text":"(一)有的病员在信中把我们说得太好，而实际上我们并没有做到那样，还有差距，这就是我们的缺点。如有的病员说我们活学活用毛主席著作，白天学，晚上学，使他们很感动。检查一下并非如此，我们学习毛主席著作还很差，特别是没有在用字上狠下功夫，针对性还不强。我们针对这些缺点，作了改进。"},{"type":"paragraph","text":"(二)表扬了这方面，为什么没有表扬那方面?没有表扬的那方面就可能有缺点。如有一位同志在信中表扬了我们的服务态度，表扬了治疗、护理和伙食工作，唯独没有提到政治思想工作。检查起来，那些日子政治思想工作就是做得不好，病员入所时的欢迎会、出所时的欢送会都没有开。我们就检查了原因，作了改正，加强了政治思想工作。"},{"type":"paragraph","text":"(三)表扬了这个同志，为什么没有表扬那个同志?说明这两个同志之间有差距。有一次我发现一位病员在信中开始虽然也写医生、护士如何热情工作，但接着又写“特别是几个护士”怎么怎么好。这么一“特别”，就把我这个医生“特别”出去了。我想，这就是对我的批评。当天我就带着这个问题再一次学习《为人民服务》和《纪念白求恩》，以“完全”、“彻底”和两个“极端”来严格地要求自己。"},{"type":"paragraph","text":"今年我们休养所又被初评为四好单位，我又光荣地出席了南京部队空军学习毛主席著作积极分子代表大会。从我个人和我们单位的经验中，使我深深感到，林彪同志提出的学习毛主席著作“要真正学到，会用，就必须结合实际”，这是我们学习和掌握毛泽东思想的金钥匙，是用毛泽东思想武装我们头脑，实现思想革命化和工作革命化的法宝。以前我虽然学了一些，但是学的还很不够。今后我一定要更好地贯彻林彪同志的最新指示，活学活用毛主席著作，在用字上狠下功夫，不断改造世界观，结合实际，学出新水平，用出新水平来，努力把活学活用毛主席著作群众运动推向新阶段。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\11\\66bm020101.JPG\">"}]}