{"id":479781,"date":[{"year":1966,"month":11,"day":23}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3793","ytitle":"","mtitle":"亮思想，斗“我”字，灵魂深处闹革命","ftitle":"","authors":["刘正魁"],"text":[{"type":"paragraph","text":"石油工业部五好标兵、大庆油田1202钻井队指导员　刘正魁"},{"type":"paragraph","text":"林彪同志向解放军发出号召，把活学活用毛主席著作的群众运动提高到一个新的阶段。这个号召，最适时，使我们的头脑一下子敞亮了。我们下定决心，要使全队职工“把毛泽东、思想真正学到手，真正掌握起来”。"},{"type":"paragraph","text":"这时候，全战区的兄弟单位支援我们来了。他们全面检查了我们活学活用毛主席著作、突出政治的落实，全面检查了我们的各项基础工作，一下子揭出了四千多个问题。四千个问题就是四千个活学活用毛主席著作不落实的事例，每个问题都是我们干部思想革命化不落实的事例。我们支部反复进行学习务虚，对林彪同志的指示领会得更深刻了，决定以32111英雄钻井队为榜样，全队大检查，大找差距，在活学活用毛主席著作上搞出名堂来。"},{"type":"paragraph","text":"我是队上的党支部书记，问题发生在工人手上，责任在我身上，对其他干部的意见就是对我的意见。这话不能当口号喊，要敢于触动思想，敢于在思想改造上刺刀见红，敢于在灵魂深处闹革命。"},{"type":"paragraph","text":"干部有了私心杂念，队伍就带不好"},{"type":"paragraph","text":"工人的问题是干部的问题，一切问题都是思想问题。干部有了私心杂念，就不能正确执行党的政策，队伍就带不好。"},{"type":"paragraph","text":"这次大检查中，发现一根丝扣不合格的套管，闯过五道检查关，差一点下到井里去。这样的事以前没发生过。为什么这一回专门检查五次没有发现呢?是工人不好吗?不。工人好极了，是我自己的私心杂念通过工人反映出来了。"},{"type":"paragraph","text":"我是1202队的第五任指导员。刚挑担子时，感到肩膀头不硬。有了困难，思想上结了疙瘩，就往荣誉室跑。荣誉室里六十多面红旗，每一面都闪耀着毛泽东思想的光辉，寄托着党和人民的希望。面对红旗学习“老三篇”，带着问题走进去，充满信心走出来。在党支部的集体领导下，工作慢慢顺当了，思想改造却慢慢放松了，进荣誉室的感情也慢慢变了。今年五月去了一次荣誉室，带了个私心杂念出来。当时，打了几个月的钻，全年进尺五万米有把握了，同志们正在酝酿上七万米，“超美甩修”搞大名堂。自己看着前几任干部的事迹，心里想:老队长张云清带领全队，月上千、年上万，立下了全国钻井标杆；马德仁当队长，吃野菜、学“两论”，在最困难的一九六○年干出了大名堂；杨春文等同志带领全队活学活用毛主席著作，在一九六三年压倒了苏联的功勋钻井队……。现在轮到我刘正魁了，也不能差劲，不仅要甩苏修还要超美帝，创个世界水平，为毛主席争光，为东方无产阶级争口气。同时，也闪过了一个私心杂念:创世界水平，全队光荣，我刘正魁也体面。这样，我手里就有了一面“超美甩修”的大旗和一面个人主义的小旗。私心杂念扯腿，就不能做到“完全”“彻底”为人民服务，毛泽东思想的伟大红旗就举不高。"},{"type":"paragraph","text":"“我”字突出了，“好”字淡薄了，“快”字冒尖了，钻头抓得多了，人头抓得少了，政策观念削弱了。"},{"type":"paragraph","text":"开钻的一班是最好抢进尺的一个班。按理是轮到哪个班哪个班上。有了私心就不讲“理”。每逢开钻，我不好明说，总是千方百计找理由调整到一班、四班上，打好了就表扬。一、四班有的人觉得扬眉吐气，其他班有的同志就更不服气。人们都想在“快”字上下功夫，“好”字当头就考虑得少了。有一次，没调整过来，由二班开钻。我心里就不舒服。有的人也对司钻汤锡式说:“锡式，我们给你把准备工作都做好了，这回该看你的了。”汤锡式感到压力大，很紧张，连平日的水平也没打出来。一心打“超美甩修”政治仗，为毛主席争光的好工人，硬是让我们干部给他脑袋里塞进了个“我”字去。"},{"type":"paragraph","text":"时间一长，同志们除了抠住并斜不得超过三度，其他质量要求都放松了，质量检查也不细心了。这样，丝扣有毛病的套管才能连闯五关。这能说不是自己私心杂念在工人身上的反映吗?"},{"type":"paragraph","text":"有了私心杂念，颠倒了质量和速度的关系，不顾政策，影响了队伍。重温“老三篇”，使我大吃一惊!"},{"type":"paragraph","text":"队伍革命化，首先是干部思想革命化。干部带队伍，就是带着职工狠学毛主席著作，带着职工狠斗“我”字，大立毛泽东思想。不用毛泽东思想带队伍，这队伍就没有基础，好象树大根小，风一刮就倒；用毛泽东思想带队伍，根基才深，十二级台风也不能动摇。"},{"type":"paragraph","text":"干部的私心杂念少一分，队伍的好作风就增一分"},{"type":"paragraph","text":"今年创五万米纪录时，我们比1205队慢了一天，心里很不是滋味。当着两个队的职工，我嘴里说，你们的成绩也就是我们的成绩，我们两个队是一个人的左右手，要共同举起“超美甩修”的大旗。但心里想:你的成绩是你的，我落后一天还是我落后一天。前几任领导同志带队伍都是争第一的，今天轮到我刘正魁带队伍却当了第二，我也太不争气了。"},{"type":"paragraph","text":"个人主义是万恶之源，有了私心杂念，就没有“对工作的极端的负责任”，就分不清是非，就不能严格要求，大胆管理，就会象睁眼瞎子一样，有了问题看不见，看见问题也抓不住。"},{"type":"paragraph","text":"就拿水龙头漏油来说。上并顶岗，油有时滴在自己身上。滴在身上，滴不到思想上。手动心不动，擦了就完了。不少同志直接向我提出过这个问题，我思想上算的却是另一笔账:检查一次水龙头，要停钻一小时，一百米进尺就没有了。因为突出了“我”字，为了争一天半天的先后，好传统、好作风就象一滴滴的油一样从我思想上漏掉了。有一次交接班，因为上一班卫生没搞好，两个班争执起来。我却说:别磨磨菇菇的耽误时间，有问题下一次解决。第一个“下一次解决”出现在干部身上，工人身上的马虎凑合就不奇怪了。"},{"type":"paragraph","text":"好作风是一点一滴长期培养起来的，垮起来，却象黄河决口子，越冲越大。根子是在干部身上。干部的私心增一分，队伍的好作风就丢一分。干部的私心减一分，队伍的好作风就增一分。这次检查出来的基础工作和作风等方面的大量问题，看起来复杂，归根一条，就是自己私心杂念的反映。反映了我自己头脑里，毛泽东思想根子扎得不深。"},{"type":"paragraph","text":"不坚持不懈地狠斗“我”字，不把“我”字斗倒，队伍就带不上轨道，今天改了四千(个问题)，明天还会再来个八千。"},{"type":"paragraph","text":"有了成绩自己要退出去，有了缺点自己要站出来"},{"type":"paragraph","text":"我们队上有个青年工人说:再喊向兄弟单位学习，井到底是我们打的。成绩我只要百分之九十，那百分之十让各单位分去吧!"},{"type":"paragraph","text":"实际上，他这种骄傲自满情绪，就是对我自己的揭发。"},{"type":"paragraph","text":"我开始担任指导员时，自己知道没本事，不会就去请教群众，有问题就想一想原来的领导同志怎么处理的，和工人在一起无拘无束，也不把自己看作队上的领导。那时，脑子里还有个刻度，为人民服务的思想在脑子里刻下的“印子”，还是比较深的。一年多以后，井打得不错，觉得自己有点“本钱”了，骄傲自满把自己脑子里的“印子”填平了。只想教育别人，到工人中去受教育想得少了。上并，总是把自己看成值班干部，没有感到自己也是个普通劳动者。最近，工人批评说:“我感到指导员不好接近。”指导员应该是群众的知心人，为什么别人感到不好接近呢?再学《为人民服务》，我感到，个人主义是骄傲自满的根源，人不好接近，主要是思想远了，想的不一样了。同志们一心一意“超美甩修”，为人民争气，为毛主席增光，“完全”“彻底”为人民服务，自己思想里却掺杂着“个人光荣”。"},{"type":"paragraph","text":"回想起来，我们队在党的培养教育下，有着谦虚谨慎的好作风。有一次，我们第三任指导员、已经调到钻井指挥部担任领导工作的杨春文同志回到了队上。他走进队部，一眼就发现“虚心使人进步，骄傲使人落后”的毛主席语录不见了。他马上就把全队干部召集起来开会，讲毛主席这条语录是先进单位的一面镜子，要天天照；是引导我们继续前进的一盏明灯，一刻也丢不得。还告诉我说:一个指导员在处理个人和集体关系时，有了成绩自己要退出去，有了缺点自己要站出来。可是，这一段时间里，老领导的教育，同志们的希望，受到了“我”字的排挤。有了成绩，自己想站出来；有了缺点，自己想缩回去。"},{"type":"paragraph","text":"还没有干出成绩，自己就光想站出来。这种思想确实丑极了。但是，要革命就不能怕揭丑，思想改造怕触痛处，一辈子也革命化不了。只从方法上去考虑接近群众，不从根子上挖掉骄傲自满、个人主义，树立全心全意为人民服务的世界观，距离仍然还是距离。"},{"type":"paragraph","text":"只有狠斗私心，干部班子才能齐心；只有对同志极端负责，才能全队一条心"},{"type":"paragraph","text":"作为党支部书记，更不能有私心。有私心不斗，就等于在党支部这个领导核心里埋上了“定时炸弹”。"},{"type":"paragraph","text":"支部书记和支部委员都是支部集体领导的成员。有了私心杂念，这个关系必然摆不对头。今年以来老队长走了，提拔了一批新干部。这些同志，很虚心，有事常找自己商量一下，自己思想就开始变了。觉得排班辈、论年龄，我都是“老大”了。有时候，不知不觉就摆出“老资格”的派头，说话声音也大了，不同意见听起来也感到有点不舒服了。这样就会影响民主集中制的认真贯彻。"},{"type":"paragraph","text":"要齐心，必须满腔热情地向同志们交心；要掌握别人的思想，首先要让别人掌握自己的思想。光去掌握别人，而自己的思想满天飞，就谈不上齐心。"},{"type":"paragraph","text":"对干部如此，对工人同样如此，必须是极端的热忱。我们队上五十多个同志，今年以来有很大的进步，还有几个同志进步不大显著，其中有一个同志还比较落后。是他不愿意进步吗?不是。同志落后了，正说明是自己的思想落后了，工作方法落后了。"},{"type":"paragraph","text":"×××我自己身上暴露出来的这些问题，核心就是“私”字作怪，根子就是没有把毛泽东思想真正学到手，真正掌握起来。毛主席说:"},{"type":"paragraph","text":"“世界观的转变是一个根本的转变”。要带好队伍，把1202钻井队真正办成毛泽东思想的大学校，千条万条，最根本的就是活学活用“老三篇”，亮思想，斗“我”字，灵魂深处闹革命；要象林彪同志所指示的那样，把活学活用毛主席著作的群众运动，提高到一个新的阶段。"},{"type":"paragraph","text":"(据新华社北京22日电)"}]}