{"id":479999,"date":[{"year":1966,"month":12,"day":4}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"世界人民热爱毛主席热爱毛泽东思想","genre":"","count":"1472","ytitle":"越外交部强烈抗议美机野蛮袭击河内市居民区","mtitle":"越军民不怕牺牲坚决打败美国强盗","ftitle":"河内各界集会声讨美帝新的战争“升级”罪行","authors":[],"text":[{"type":"paragraph","text":"新华社河内3日电　越南民主共和国外交部三日发表声明，强烈抗议美国飞机二日野蛮袭击越南民主共和国首都河内市居民区的侵略罪行。声明指出，“这是美国对越南民主共和国进行破坏性战争的极其严重的新的升级行动，是对越南人民犯下的新的野蛮罪行，是对世界人民的不可饶恕的挑衅。美国再一次粗暴地侵犯了越南民主共和国的主权、领土和安全”。"},{"type":"paragraph","text":"声明说，一九六六年十二月二日，美国飞机袭击河内市南郊的一个居民稠密区，并且扫射市内的其它两个居民集中点。同日，美国飞机还轰炸、扫射宁平市以及河北、北太、谅山、永福和宣光等省的许多居民稠密区。美国强盗遭到了应有的惩罚:"},{"type":"paragraph","text":"多架美国飞机被击落，多架被击伤，好多名美国飞贼被活捉。"},{"type":"paragraph","text":"声明说，“美国侵略者妄图以这些罪恶滔天的行动来威胁越南人民的精神，挽救它在美国远征军、帮凶军和南越傀儡军队最近遭到惨败以后，在军事上和政治上陷入的窘境。”"},{"type":"paragraph","text":"声明指出，美帝国主义的这一罪行再一次暴露了它的侵略和好战面目，暴露了美国当局的“和平”、“谈判”的欺骗论调。"},{"type":"paragraph","text":"声明说:“越南民主共和国政府，向国际舆论强烈抗议和控诉美国政府对越南民主共和国的上述野蛮侵略行动。”"},{"type":"paragraph","text":"声明说，越南民主共和国政府和越南人民呼吁世界爱好和平和主持正义的各国政府和人民，严厉谴责美帝国主义的上述侵略行动，同越南人民加强战斗团结，坚决要求美国立即停止对越南的罪恶滔天的侵略战争，把美国军队和它的帮凶军全部撤出越南南方，尊重越南人民的各种民族权利。声明说，越南人民已经战胜和必将战胜美国侵略强盗。美帝国主义的任何战争“升级”行动和任何野蛮手段，都挽救不了它的必然失败。"},{"type":"paragraph","text":"声明最后说:越南人民必将实现胡志明主席的号召:“为了保卫祖国的独立，为了履行对正在反对美帝国主义的各个民族所承担的义务，我国全民和全军团结一致，不怕艰苦、牺牲，坚决战斗到彻底胜利。”"},{"type":"paragraph","text":"新华社河内3日电　河内市各界人民代表一千多人，三日晚上举行集会，愤怒控诉和严厉声讨美国强盗飞机二日野蛮轰炸河内市居民区的严重罪行。"},{"type":"paragraph","text":"会场上沸腾着强烈的愤怒和战斗的气氛。与会者不断振臂高呼:“打倒美帝国主义!”“美帝国主义滚出越南南方!”"},{"type":"paragraph","text":"“提高警惕，英勇战斗，决心战胜美国侵略强盗!”"},{"type":"paragraph","text":"河内市各方面的负责人出席了集会。"},{"type":"paragraph","text":"越南祖国战线河内市委员会主席阮文效在会上讲话说，这次美国强盗飞机对河内的野蛮轰炸，是美帝国主义继今年六月二十九日和八月十三日两次轰炸之后，又对河内人民欠下一笔新的血债，它揭穿了美国强盗玩弄的“假和平”的花招，暴露了美国强盗加强战争“升级”的侵略政策。"},{"type":"paragraph","text":"阮文效号召英雄的河内市军民要永远记住对美帝国主义的血海深仇，化仇恨为力量，更加英勇顽强地战斗，彻底粉碎美国强盗的一切阴谋，争取彻底胜利。"},{"type":"paragraph","text":"河内市各界人民代表和受难家属代表，也在会上控诉美帝国主义的罪行，并且表达了他们坚决要战斗到底的决心。"},{"type":"paragraph","text":"大会最后通过一项决议，号召河内市全体军民要彻底实现胡志明主席的伟大战斗号召，不怕一切艰苦、牺牲，勇敢战斗，决心争取抗美救国斗争的最后胜利。"},{"type":"paragraph","text":"据新华社河内3日电　河内市调查美帝国主义战争罪行委员会，三日下午举行国内外记者招待会，强烈控诉和谴责美国强盗飞机二日悍然野蛮袭击河内市居民区的新的战争“升级”罪行。"},{"type":"paragraph","text":"在这次袭击中被河内军民活捉的美国少尉飞行员戴维·雷曼也被雄赳赳的越南人民军战士押到记者招待会上来。他胆颤心惊，狼狈不堪，供认了轰炸河内市的罪行。招待会上还陈列了美国空中强盗野蛮屠杀河内市人民的许多罪证。"}]}