{"id":74111,"date":[{"year":1939,"month":5,"day":18}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"","genre":"","count":"1530","ytitle":"","mtitle":"金融新语:一周间","ftitle":"","authors":["厥贞"],"text":[{"type":"paragraph","text":"厥贞"},{"type":"paragraph","text":"天津法币畅通无阻"},{"type":"paragraph","text":"上周本埠汇市，完全处于沉闷之境，最初二三日，购户綦众，入后渐趋弛懈。以言价格，几无变动可言。五六二月行市坚挺，更远诸月，则稍呈萎弱。掉期交易，美金为三十二分之三，英金为六十四分之三。至于日圆，大抵法币百元，可购九九圆。同时华北联银券折合法币，曾有一时高至八二折，至上星期五，又突跌至七六折，于以见华北金融，目下已紊若乱丝。闻联银方面。现正图收回天津租界区内之本券，任令法币在租界内继续流通，不加阻止，不与竞争，殆亦知难而退欤。又冀东银行及河北省银行之纸币，原定本月十一日以后禁止行使者，比亦准予展限二月。其理由据称为“防止民众遭受重大损失，”然而联银券之一跌再跌，华北民众正处水深火热之中，叫苦连天，此中人置若罔闻，抑又何也?"},{"type":"paragraph","text":"华兴开业"},{"type":"paragraph","text":"万目睽睽之华兴商业银行，已于日前在上海窦乐安路二号正式开业。其所发纸币，殆将先在日方统制区内流通，然后徐徐出现于上海租界之内，据美联社重庆电讯，中政府已请各国人士，切勿收受华兴券，并致警告，以为中政府将被迫对此项纸币，讲求对策，以遏狡谋云。"},{"type":"paragraph","text":"华兴券之不良印象"},{"type":"paragraph","text":"本周乡人自浙地来者，为言此项华兴券，已有若干在该省乡间流通，用以向农夫购买物品。惟彼等一闻用华兴券偿付货款，立将物价提高三成。该乡人言之凿凿，且谓曾目覩此项纸币。惟据调查所得华兴券在本周以前，实未发行。意者此乡人所见者，乃军用票之一种耳，然亦可见华兴券之不良印象，早已深印于沦陷区人民之脑际矣。"},{"type":"paragraph","text":"采办洋米问题"},{"type":"paragraph","text":"有谓华兴券之发行区域，将限于上海者，此则须待将来事实之证明。以理度之，如该券在乡间行使，则其在市上流通之期限，必较行使于上海者为久。因上海收兑机关近在咫尺，执券人势必立向兑取法币也。顾在别一方面言，乡人之不信任该券，殆较沪人尤甚。纵令武力强迫行使，亦必七折八扣，此则日人亟欲于此际设法避免耳。"},{"type":"paragraph","text":"目下存于上海各堆栈之白米，闻共只五六七·一三八包。米业中人，且已向工部局建议采办洋米，以防米荒。惟订购洋米，成本昂贵，照现在市价殊不划算，尚有待于考虑。按去年上海进口洋米，共值八百四十万元，较前年之四百万元，增加一倍以上。而去年进口洋米，大部分均在首季，计达六·五六七·一五七元。今年首季输入洋米，不过四五，二七八元，渺不足道。特棉麦二项，本年首季进口价值，即达英金二百十万镑，较去年同期超过二百万镑。如今后洋米亦步后尘，源源输入，则外汇之漏巵益巨。若在平时，我国以农立国，米棉麦三项，尽堪自给也。"},{"type":"paragraph","text":"棉麦输入可惊"},{"type":"paragraph","text":"本年一月至三月，原棉进口，共值英金一·六○六·○二一镑，洋麦进口，共值五○一·七九九镑。去年同期原棉进口只五九·三四二镑，至洋麦可云绝无输入。易言之，本年首季原棉输入增加·五四六·六七九镑，等于增加一○·六四六·七八三金单位。洋麦输入增加五○一·七九九镑，等于增加三·四六八·七八二金单位。内二·○五五·七八九金单位来自澳洲，余由美国输入。"},{"type":"paragraph","text":"棉麦在本年首季输入增加若是之巨，反之我国最重要之出口商品桐油钨砂二项，本年首季输出，较去年同期减少八四九·三七○镑，即桐油由七二七·五四八镑退至三五七·九○五镑，镑砂由八○六·四一八镑退至三二六·六九一镑云。"},{"type":"paragraph","text":"世界最大之商业银行"},{"type":"paragraph","text":"举世最大之商业银行，仍当推美国之大通银行。本年三月三十一日，其存款总额，又造成二·五九四·○○○·○○○元之新纪录。不特超过去年底之二·二三四·三三三·○○○元，并打破去年九月间造成之二·三七六·九七四·○○○元之记录。堪与大通银行颉颃者，要推英国之中地银行。该行本年三月底存款总额，为四五六·四一八·○○○镑。若按四·八六六五伸合美金，当为二·二二一·○○○·○○○元。同时大通银行在三月间，现金准备增至一·二二九·○○○·○○○元，亦为该行之新记录云。"}]}