{"id":74116,"date":[{"year":1939,"month":5,"day":18}],"page":"10","source":"","region":"","masthead":"","special_issue":"大众科学周刊","column":"","genre":"","count":"1912","ytitle":"","mtitle":"关于钨的种种","ftitle":"","authors":["平平"],"text":[{"type":"paragraph","text":"平平"},{"type":"paragraph","text":"钨的来历"},{"type":"paragraph","text":"钨这一个字普通不大见到，却也确乎是在康熙字典等老字典中找不到的一个新字。这个字是代表一种不常见的金属，在拉丁文叫做乌尔夫拉姆(Wolplm)，英文叫做董史敦(Jungsten)。这种金属在科学方面的标准符号，是一个W字，就是乌尔夫拉姆的第一个字母。在中文方面，又把他译做钨。"},{"type":"paragraph","text":"倘使你向一位未读过什么科学书的人，问一声；“你可知道钨吗?”他准定会瞠目结舌，不知所对。可见钨确乎不像铜，和铁那样普通。从钨是把外国名词译过来的一点看来，钨非但不常见，连同我国素无此物的名称，足见钨是和他的名称一样，都是来路货。岂知实际大谬不然，钨虽然是一种特别的金属:我国却是地球上有名的产钨国，自己有了好多的特别东西，非但没有知道，还要去用来路名字，这不是怪事吗?我国主要产钨的地方是江西、广东、湖南等省、产量竟占全球总产量三分之二。"},{"type":"paragraph","text":"钨是不常见到的金属"},{"type":"paragraph","text":"也可说是无日不看见的金属。你倘使家中不是点蜡烛或油灯，那末准定装着电灯，你试把电灯泡瞧瞧，灯泡里是不是有绝细的灯丝吗?这灯丝是什么做的?除了老式的炭丝或钽丝电灯泡外，可说都是用钨的丝做成的。你虽绝少机会去看到整块或整条的钨，装着钨丝的电灯泡却是你所天天见到的，所以可说钨是不常见而又是无日不见的东西。"},{"type":"paragraph","text":"提取钨的方法"},{"type":"paragraph","text":"可将含钨的重石或钨铁矿等矿砂，磨成粉末状，与碳酸钠混和一起，放在炉中熔烧，矿砂里面的钨就会变成钨酸钠，可用水吸出，使与其他东西分离，再加入盐酸，便生成黄色含水的钨酸沈淀物，其次滤过，加热，就得到钨酸，这钨酸，就是炼成钨的原料。倘使不要炼成十分纯粹的钨，只要用碳质来吸去氧，就成粉末状的金属钨。如需要很纯粹的钨，必须使钨酸结晶数次，再用轻气来取去钨酸中的养气，这样可制成很纯粹的粉末状钨，这种很纯粹的钨，才可制造电灯泡中的钨丝。不过要制成直径只有○、○二毫米的电灯丝，却还要经过一番不甚平凡的工作呢!简单的讲来，是把纯钨粉用极大压力压成棒状，放在一千三百至一千四百度的电炉中加热，再在一千三百至九百度的温度中，用一种能周转的槌来槌成直径一毫米左右的细丝，再加毁炼即可拉成直径○、○二毫米的细丝了。"},{"type":"paragraph","text":"钨的性质"},{"type":"paragraph","text":"是青灰色而有金属光辉，他的粉末在空气中加热时，先成暗蓝色，到三百至四百度，就急速和养气化合而成钨酸，可是在普通温度下是不容易和养气化合的。他在水中也不起变化，但在水蒸汽中加热，即成钨酸。钨在浓硫中，也会慢慢儿溶解，生成蓝色的溶液。"},{"type":"paragraph","text":"钨有什么用处呢"},{"type":"paragraph","text":"比较最普通的就是做电灯泡丝。原来电灯泡丝最初是用碳制成，可是碳丝的熔点还不怎样高，受了高热，就容易损坏，不甚耐用。科学家早即认识钨是有三千四百度那样高的熔点，但是可惜在一千九百零八年以前只知道熔是一种不能用人工拉细的金属，没有人会把钨装成细丝来做电灯泡丝。后来有人发明用熔点有两千七百度高的锇，和熔点更高，有两千八百五十度的钽两种金属来制成电灯泡丝，但是锇的价钱太贵了，并且熔点既不及钽的高，还不易拉成细丝，因此大家都爱用钽来做电灯泡丝。自从钨能制成细丝后，于是镕点更高的钨丝自然而然夺去钽丝的地位，来做电灯泡丝了。用了钨来做电灯泡丝，因为镕点极高，所以既不易烧坏，又能放出更亮的光来，在一千九百零八年以前的科学家如能看见现今所用的钨丝电灯泡，真要喜极而狂了。"},{"type":"paragraph","text":"钨除了做电灯泡丝外，还可和别种金属混在一起，做成许多很有用处的合金，例如和铜制成的合金，又硬又有韧性，并且有优良的导电性，最适于制造导电的机件。百分之九十的钨，和百分之十的铁混和而成的合金，性质极硬，可以做一种抽丝板。碳化钨和钴所制成的合金，胜过钨铁，不单可做抽丝板，还可以做成切断金属或非金属物体的工具。原来碳化钨的性质是脆的，倘使加入少许的钴或镍，脆性就可减少；又如再加入别种金属碳化物，例如碳化钽，那末所制成的合金比和钴所制成的合金更加强韧。"},{"type":"paragraph","text":"钨加入钢中，能使钢更加坚硬，在一千八百六十八年，英国的麦舒德氏(R.Mushet)最先发见这种事实，他就制造一种含有百之五的钨的钢，称为工具钢。到了二十世纪初，美国人泰洛氏(Tayior)和怀德氏(White)，制成含百分之五到七的钨和百分之○·七五的碳等的钢，性质更加坚硬，称为高速度钢，是制造永久磁铁的最优良的钨的用途以后必能逐渐推广，产钨很多的我国，自可得到极大的利益。据一千九百二十八年的调查，全球每年产钨约一万余镦，我国产量约占三分之二，称为全球第一。但是近年内缅甸的产量逐渐增加，已占全球总产量的二分之一，我国已降为第二位。钨的主要产地，虽然是我国和缅甸，但是我国不会利用钨，只能把矿砂输送到欧美在彼处造成用品，再输入我国，我国把钨的原料低价出买，反用高价来买进钨的加工品，其正吃亏得很!"}]}