{"id":74799,"date":[{"year":1945,"month":9,"day":3}],"page":"2","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2827","ytitle":"中国国民党","mtitle":"告全国同胞书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【重庆二日电】中国国民党为抗战胜利告全国同胞书全文为:吾全国同胞们，当此抗战胜利，全国腾欢，想能记忆国父一句名言，事之有顺乎天理，应乎人情，适乎行之，则断无不成者，此古今革命维新兴邦建国等事业是也，这句话，在胜利的今日，固觉得为响斯应，论建国的前途，更好是耳提面命，首先是本党遵照国父遗教，领导国民革命，争取中国自由平等，今已在我同胞共同努力下，获得成功，而在这一成功之中，确已实现了“日本即欲实行其侵略政策，中国人亦必出而拒绝之，即不幸中国为日本所占领，不论何时何处，亦断非日本所能统治而有利”的遗教，更实现了民国以前吾党本主义以建立民国，民国以后，则本主义以捍卫民国的遗教，国父曾指出吾党实系中国之存亡，使吾党弛而不张，则中国或几平息，吾五十年革命历史，八年余抗战纪录，都说明了本党的努力奋斗，与中国存亡，实有不可分离的关系，但国父也指出国民革命是国民之事，人人应负革命之责，我同胞今后自更当记取国父的教导，自强不息，为建国大业成功的保证，其次国父创立的三民主义，五权宪法，实为立国的极则，政制的宏规，今不平等条约取消，日本帝国主义覆灭，民族主义中“中国民族自此解放”一个目的已完全达到，其第二个目的，国内各民族一律平等，亦可遵奉遗教及六全大会，决议促其澈底实现，尚待迅奋策进的，即是最进步的民主政治最适宜的经济建设，此为本党始终一贯的决心，誓当与我同胞一心一德，再接再励，使民权主义能在最短期间完全实行，民生主义亦能定期成功，五十年来本党与全国同胞共同奋斗，虽已推翻了二百数十年满清的统治，结束了五千年的专制，扫荡了大小军阀的割据，取消了一百年的不平等条约，打败了侵略世界的日本帝国主义，但本党决不因此踌躇满志，相反的适与同胞和友邦加深其惩前毖后之念，务使世界的永久和平犹得确实保障，于民权主义民生主义的最大力量之中，使一切为民所有为民所治为民所享，内以安慰我革命先烈与抗战牺牲的军民，外以巩固全人类互利互助共存共荣的基础，其次革命维新兴邦建国成功的前提，厥在先知先觉者揆情度理，决志进行，国父既由此倡率同胞共成开国之功，在本党总裁，亦将由此辅导同胞，共成建国之业，九一八前本党总裁承负重任，宏济艰难，固已为我同胞所熟知，九一八之双既起，便郑重决定御侮救亡的国业，忍受舆论之谴责，坚拒敌人的诱胁，抱最后牺牲的决心，为和平最大的努力，并为抗战最要的准备，及七七事变一起，更认定这次事变的发展，不仅是中国的存亡问题，亦将是世界人类祸福之所系。立即号召全国抱定牺牲之决心，誓与日本抗战到底，以争取最后的胜利，其后首都沦陷，即确定抗战建国同时并进的国策，进行机动的持久的战略，粉碎了日本速战速决与速和速结的企图，其明效大验，一如粉碎了九一八前日本出兵济南，阻挠北伐的阴谋，与九一八后日本反对国联顾问的毒计，及德国爆发欧战，国防形势诡变，全国危疑震撼，又重申一贯不变的抗战立场，并断定最后的胜利仍必属于反侵略的国家，及日本侵略海南岛，又立即指出这是太平洋的九一八促使友邦警戒，日本既爆发太平洋战争，命将出师与盟国并肩作战并主张建立世界安全机构即其指导我同胞处理国内问题，亦依然未变民国十七年时期的方针，所谓本党今后能否不辜负革命建国的使命中国能否依国民革命而获救，其为事实问题，且需要长期刻苦努力，凡轻率偏窄，务求贯彻一己的主张以加重革命环境的困难除固执国父遗留的一切教训，丝毫不能动摇外，其他无不可以调和，无不可以容忍，我们在今日庆祝抗战胜利之中，当必能深知本党总裁此种“智慧和指导。”不仅为抗战胜利所由决定，亦为建国所必依恃，最后国民革命必赖全国同胞共同努力，才能完全成功，国父又在同盟会宣言中，已说明国民革命的意义，在人人皆负革命的责任，政府不过是领导的机关，政府的功绩，即国民的功绩。后在其遗嘱中，又指示本党必须唤起民众共同奋斗，本党领导抗战，未敢稍忘遗教，我同胞也在八年多的长期抗战之中，出力出钱，不怨不懈，造成今日的胜利，在首都沦陷以后，本党要求我同胞集中意志，集中力量，一面抗战，一面建国，我同胞即在各级民意机关之中，损弃成见，破除畛域，贡献一切，以利抗建在国际形势不利干我之时，本党要求我同胞更要本着过去自力抗战的精神，准备迎接最恶劣凶险的局势，我同胞即各遵告诫，不因局势的险恶，而馁气，在不平等条约取消，友邦既与我并肩作战之时，本党要求我向胞勿骄勿怠，愈勉愈奋，必须认识惟自强乃能获得真正之自由，惟自立始能求得真正之独立，我同胞即能自勉自重，不存徼倖依赖之心，避免目怠自驰之失，特别是沦陷区城的同胞，虽然朝夜受敌伪笞鞭苔，烧杀，奸淫据掠，但常能秘密接受最高统帅的命令，衷心服膺本党的主义，探报敌伪的计划，摧毁敌伪的布置，其次亦能不为敌伪屈服，不受敌伪利用，宁牺牲身家性命于无可抵抗之下，决不稍亏损我民族忠义大节，至于全国数百万将士及军民间，无不为忠勇特著的同胞，无论作战如何艰苦，给养如何不足，总能接受最高统帅与全国同胞的要求，牺牲一身，转战万里，以劣势的装备，抗优势的大敌至八年之久，卒能获得今日的战果，海外侨胞，虽遭浩劫，或仍留原地，与敌伪奋斗，或弃业归国，効忠抗战，凡此难能可贵的志行与成就，实由于我同胞能认识国民革命的意义，能尽忠国革命的责任，在此次竭诚对我同胞表示抗战中一切力量皆为我同胞的力量，一切成功皆为我同胞的成功惟抗战虽已胜利，任务仍未完毕，目前急待共同进行的复员，最近必须完全实施的宪政，有许多大事要做关于前者要为军人布置就业的机会，要为抗战家属难民难童取得必需的救济，要为毁于炮火我市乡策复兴，要为海外侨胞谋复业，要为青年解决求学的困难，要为工矿农商各业开拓发展的出路关于后者要加紧完成地方自治，要切实保障人民权利，要从速成立各级民意机关，要充分养成尊重法治习惯，凡此种种，尤必须我同胞应用抗战时期的宝贵教训一以贯之于最后一程的建国抗战，既故由舍小异祛私见而解决战时问题，建国更应尊重统一，避免分裂，以开辟建设的坦途，抗战故由自助而得人助，建国更应各尽其力以求得国际的助力，甚愿我同胞记收前训，共图全功，同胞们御侮救亡的大战，已获胜利，富强康乐的国家，自由和平的世界，正照耀在我们的眼前，但非惨淡经营，同向前进，便无由实现，本党无日不迫切期望归政于全国同胞即欲我全国同胞共负建国重任，共成建国大业，一举而实现国父“主权属于国民全体”“建设必自民始”的遗教，我们同胞要是能够不骄纵，不懈怠，把握时机，共当大任，本党定能和我同胞苦乐共享，共同建设成功一个民族平等民槽畅行民生乐利的中华民国，本党信赖我同胞今日以后，确能使建国必成，亦同于信赖同胞今日以前的能使抗战必胜，我同胞信赖本党今日及今后诺言的必能实践，当必同于证明本党今日以前诺言的业已实现，国父说“建国之基，当发端于心理，”本党与全国同胞此种共信互信心理的交织，实为今日抗战获胜的主力，今后建国必成的左券，全国父老兄弟诸姐姊妹幸共鉴之。(完)"}]}