{"id":74957,"date":[{"year":1945,"month":9,"day":7}],"page":"1","source":"","region":"本埠","masthead":"","special_issue":"","column":"","genre":"","count":"1653","ytitle":"民众热烈欢迎中","mtitle":"国军昨空运抵沪","ftitle":"先头部队二千余人在大场降落　汤恩伯将军今日可飞沪","authors":[],"text":[{"type":"paragraph","text":"【本埠讯】全市五百万市民所热烈期待而深切殷望之国军先头部队，已于昨晨起陸续飞抵沪滨，该先头部队系由第三方面军第四十九军副军长杨父瑔将军亲自率领，自柳州于昨晨二时准备，三时十分陸续出发，空运来沪者，截至上午十时四十五分止，共有六机飞抵沪市，嗣后陸续飞来，全日飞抵大场机场者共计廿六架，又悉。该先头部队之统领者，除杨军长外，并由该军第 一二一师师长朱敬民氏，第三六一团团长谢世钦，第一营营长艾时屯。第二营营长王三槐，第三营营长张泽霖，及营附陈煜，协同分别指挥，昨日抵沪之先头部队计共壮士一一千余人，先头部队下机后，暂驻大场机场旁机房内，各界民众闻讯前往迎迓者，达数万人之众，欢瑔声，鞭炮声，响彻云霄，情况热烈得未曾有。"},{"type":"paragraph","text":"(本埠讯)沪上数百万市民渴望已久之抗战勇士第三方面军第三六一团，业于昨日由空运抵沪，今后将陸续抵达，而勇敢善战，闻名中外之第三方面军总司令湯恩伯将军，亦定于今日飞沪，如气候无变化，计程今日上午十时至十二时可以抵达大场机场，第三方面军前进指挥所，昨日由张副司令雪中，主持之下，召开干部会议，商讨欢迎汤将军一切事宜，会后并将汤将军莅沪消息，通知日方，令作一切必要之准备，届时沪上各界代表，均将前往机场欢迎，据闻汤将军抵沪后，将有少数仪仗队为前导，在市区巡行一周，预料全市市民对此一抗战英雄之蒞临，必将热烈欢迎。"},{"type":"paragraph","text":"全市各界代表前往机场欢迎"},{"type":"paragraph","text":"昨日国军来沪，全市各机关各团体均派代表前往欢迎，计到有吴副市长代表庄鹤祁，地方协会代表杜月笙，忠救军淞沪区指挥部代表凌元培，朱顺林，孙家良，苏浙皖区教育专员刘韶仲，总工会代表周学湘，方如升，中宣部办事处费彝民，市工农会代表万墨林，市商会代表徐寄厨，妇女会代表钱剑秋，体育整理委员会代表陆翔千，青年励志社代表潘子茂，女青年联谊会代表林志萍，运输代表崔世富，以及各区党部三民主义青年团各支分团各学校各同业公会，各区保甲代表，各民众慰劳队等数万人，保甲方面并派老闸保甲音乐队到场奏乐欢迎，各报社记者以及电影新闻宣传处派员摄拍新闻片，民众均备慰劳物品，手持欢迎旗帜，竚立机场，空军第二地区司令章杰，率领官兵指挥场务，第三方面军前进指挥所派高级参谋林日方到场指挥军务，日本第十三军(登部队)等各在沪机关，亦派官员到场欢迎，并派兵担任沿途及场内警戒任务，上海宪兵队则派兵维持秩序。"},{"type":"paragraph","text":"民众纷纷慰劳献花光荣将士"},{"type":"paragraph","text":"至七时卅分，巨大之银鹰，在天空中发现隆隆之声，由远而近，在全体民众呼声鞭砲声中，此第一架载运国军先头部队之巨大银鹰，降落于大场机场，该机载来第五连官兵共八十人，由王三槐氏率领，越廿分钟，第二架飞机又告飞至，降落机场，载来第六连官长五人，兵士七十五人，由连长韩孔章率领，至九时十分，第三四机相继降落，乃机枪连，由连长金荣刚吴文学分别率领，未逾一刻钟，第五机又降落，除第三方面军第四十九军副军长杨文瑔，第三六一团团长谢世钦外，高级长官及士兵一连相继下场，杨副军长御上青军装，精神饱满，国军则年青力强，全部美国式装备，杨将军下机后，向欢迎者含笑点首，各记者及摄影师是时极度活跃，拍攝影片，请求签名，并由吴副市长代表庄鹤祁中宣办事处代表费彝民殷勤招待，略进茶点，是时大场镇民众慰劳队则纷以汽水面包大批慰劳品，向杨副军长进献，上海女青年联谊会，并献上‘光荣的将士们为国争光’之锦旗，各团体各机关代表亦分别投片进谒，稍事休息后，即由庄费等各机关代表陪同杨副军长上车，片至各民众团体之欢迎车辆前导，自大场出发至市区，自四川路汽南折路朝西经静安寺路，由海格路转向霞飞路折入敏体尼荫路，弯向爱多亚路至外滩，一路视察，沿途民众恭立路旁，热烈欢呼，并燃放鞭炮，欢迎民族英雄，杨军长在车内鉴及民众之热情，回想八年民众所遭之痛苦，深为感动，竟泪盈眼眶，但仍勉强含笑，点头表示谢意，最后至华恋饭店该军前进指挥所晋谒张主任，是时三民主义青年国上海支团女青部年组即派代表至华恋饭店向杨副军长等献花致敬。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1945\\09\\4597010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>各界人士麇集大场机场欢迎国军</FONT>"}]}