{"id":90179,"date":[{"year":1946,"month":4,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"2611","ytitle":"","mtitle":"大学生活底阴影","ftitle":"","authors":["陈小文"],"text":[{"type":"paragraph","text":"陈小文"},{"type":"paragraph","text":"只要是理性还没有磨灭，天良还没有昏瞆的青年，谁都无法否认目前大学生活洁白明丽的画面上，已罩上了一层森森的阴影。这，使潜心向学，抱负不凡的大孩子们，感到心灰意冷，一切美妙的理想和远大的志趣，都要在这层阴影下消逝得干干净净。毋庸韪言，在今日大学里，多少人在观望，多少人在彷徨，多少人在啼泣，多少人在呐喊!因为，政治的血手在煽动着一阵阵的狂风，在抓取着一颗颗纯洁无疵的心。这样，使得他们不安于埋首图书馆，不安于匿迹广验室，不安于飞跃运动场，他们，眼睁睁地，心皇皇然，好像泰山将要以万钧之势，崩倒下来一样。"},{"type":"paragraph","text":"这真是一种不可预测，也无从抵御的危机，凡是居身学宫，公正无偏的教授和学生们，都会深深地意识到。“唉!多么沉重可怖的低气压!压得人家简直逃不过气来。”在每一所宿舍，在每一间教室，在每一扇心扉的深处，都不免吐露出这一串失望的无可奈何的叹息。要是他们的希望还没有与残叶落花同其殉葬的话，他们一定在竭诚祈求着从什么地方伸出一只贤明而富于魄力的手，为文化教育的前途着想而拨开那森森的阴影!"},{"type":"paragraph","text":"有，希望来了，那便是“一切党团退出学校。”"},{"type":"paragraph","text":"不幸得很，这句漂亮的口号只是一个公开的谎言。那一党在学术的宫殿中低下头来?那一团在文化的家庭内掩旗息鼓?那些负有特殊使命的“斗士”“先锋”们比谁都明白。不但盘据不退，而且诡计百出，变本加厉。斗争，斗争，其激烈的程度与岁月一样的加增。"},{"type":"paragraph","text":"我直截爽快地写出这句公开的谎言，似乎不甚妥当，我深感它应该由无数的感叹号和疑问号来表示；正如做贼者喊捉贼一样，党棍们是最善于为此谎言而竭力呼吁的，先让嘈杂的呼声震动了人家的耳鼓，才有助于自己工作的进行。是非黑白先行混淆起来，然后才好趁势摸鱼，对这一潭污水，你还有什么话可说。"},{"type":"paragraph","text":"要是自己没有既定的立场和难改的偏见的话，我的良心绝不允许我将所有的罪恶完全加在某一个政治集团的身上，因为这是一个不幸的现实，所以在现实政治中能够发生一份作用的势方都不能逃避其应负的一份责任。偏面的力量，不成其所谓斗争，一只手掌和空气相扑击，也绝难发出嘹亮的响声，则造成那险恶的局面的，又岂止是单方的势力?"},{"type":"paragraph","text":"要明了这问题的复什性，我们最好忍住眼泪不流，将大学里纷乱的情景轻轻地描述一下。不管表面上有多少小集团小派别的存在，而归根结蒂则不外乎两个大壁垒，阵容森严，鸣金击鼓，即因一个小小的接触，都会展开一阵大大的风波。原来学校是一个小社会，而大学生的感官又特别锐敏，凡是外界社会所存在的事实与论调，没有不在大学这面镜子里反映出来的，要是它的表面是很平滑的倒也不会发生那么多不必要的波折，可是许许多多不幸的事实已证明这镜面的不平。在学校里，最热闹最拥挤的要无过于壁报了，而壁报适为多数纠纷的根源!说出宗旨来多么好听呀，“研究学术，练习写作”，可是那一个傻子是在那里作埋头深钻的工夫?猛烈的抨击，辛辣的讽刺，俏皮的闲话，恶意的诽谤，成为他们兢兢而求的目标，奉行不变的信条，大有“语不伤人誓不休”之概!于是乎笔墨官司永远打到底，攻击，防御，突进，反扑，一来一去的在墙壁上闹得不亦乐乎。直到最后，青年人的弱点终于暴露了，那就是演出一套真刀真枪乒乒乓乓的全武行。在此环境之下，还能安心读书吗?"},{"type":"paragraph","text":"惊心怵目的流血惨剧虽然不会太多，而使学校当局进退两谁走头无路的要挟事件则属屡见不鲜。譬如甲乙两人因一件小事而冲突，甚或打得两败俱伤，照学校章程，一律开除了事，无甚困难，但甲有甲的党，乙有乙的派，甲党的同志为甲伸冤，乙派的弟兄为乙报仇，由是前一封慰问信，后一封同情书，左一纸控诉状，右一纸质问文，乱七八糟，越扩越大，甲方有五百人签名提出意见，乙方与之对抗而表异议者亦不下半干，学生如此，教员亦然，请问负有学校行政之责者，除签了一纸辞呈，拂袖而去之外，还有什么办法?"},{"type":"paragraph","text":"玩党的人最善于强奸民意，尤喜欢戴上“大多数”的堂皇的珠冠，所以他们需要许多同学的名字作为编织这顶帽子的线条。每当一个纠纷之发起，他们便要迅速而秘密的发动签名，先把若干稍为公正的意见列出三五条，鞠躬作揖，以感情的手拉拢不偏不党的“无所谓份子”题下了名，以是星夜奔跑，分头并进，等到凑成一个相当可观的数目时，便将这些名字和自己早已拟成的意见，用马蹄一般的大字，书写张贴在“民主墙”上，三人一列，五个一行，多么浩大的声势呀!多么正确的“大多数人的意见!”反面的人也不会示弱，同样地把“大多数”请将出来，红纸一张又一张，张张相连，直达数丈之外。所以，当校门外纸店生意最兴隆之时，便是学校内最多事之秋!"},{"type":"paragraph","text":"这里，我似乎也不能不为学生自治会代表的选举提及一笔。这个学生对内对外活动的神经中枢，有其重要的法定的地位，当然成为各党各派竞争逐鹿，劫夺把持的工具。当每一个学系选举该系所占的若干代表名额时，事先一周即已展开贿选的活动，名单是油印印好的，公开地大量分发，一个没有色彩的“无所谓者”，往往会同时得到两方面的“黑名单”。怎么办呢?善于敷衍的只好一边挑选两个，使其选票相抵相销，成为废纸，再不然便是向被窝中一钻，推说头痛，避不出席。真的，选举的结果只是两组“黑名单”孰胜孰败的竞争，说得透澈一点，也就是现实政治中某一个力量的成败。一个不问政治，没有党籍的自由主义者，要想在自治会中列上一席，那简直是白天好梦，除非他已有明显的倾向，而为某方高抬争取的目标。自治会，何尝是学生自家管理自家的机构?它早已被治于某一个深入的现实政治的力量!"},{"type":"paragraph","text":"“一切党团退出学校!”这句话不属解嘲，也是讽刺。"},{"type":"paragraph","text":"的确，我已没有勇气和信心来随着人家喊出这句迫切需要见诸实行的呼号，我知道这种哀求不足以打动政治野心家的僵冷的心弦。我为教育文化抱着无穷的隐忧，因为在铁拳双双，鬼影魑魅之下，真理之光已消逝了它绚烂的锋芒!多数求知心切的青年，只好在笼罩着灰黯与苦闷的气氛下，无目的的摸索，彷徨!记得某一位大学校长在辞职之前，曾声泪俱下的说出几句沉痛的话:“我感到万分惭愧，因为我没有充分的能力作为你们的表率，我只是眼巴巴望着你们的心，有了裂痕，再一天天地分离。你们同学之间已不能纯洁无斜的开诚相见，你们已失去了精诚团结的一团和气……”"},{"type":"paragraph","text":"当然，那是党派斗争之以学校为战场所生出的罪恶。假如心目中还有国家民族，还有人民福利，还有教育文化，还有道德天良，我想任何党派都该考虑及自学校中撤退这一个问题。即为其自身着想，争取了少数爪牙，失却了多数人心，放在天秤上称一称，是否花得来呢?"},{"type":"paragraph","text":"三月二十一日。重庆"}]}