{"id":90263,"date":[{"year":1946,"month":4,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"对本市参议会之设立 民主促进会宣言反对","ftitle":"谓其所根据之条例不合民主","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国民主促进会，顷表出宣言一种，反对不合民主的上海市参议会，其宣言内容如下:"},{"type":"paragraph","text":"我们不是止这样叫叫民主的口号，我们要实现民主，我们要晓得民主是一个里从内政到外交，从地方到中央，都是由我们人民的意思，主张要这样做，不过交给政府去照办，并不是政府可以随便做了，只向我们报告报告，或者连报告都没有。"},{"type":"paragraph","text":"不过我们人民太多了，有不便的情形，所以各个民主国家都有议会，是由人民推选代表出来替大家说话，做事，这就是民意机关。"},{"type":"paragraph","text":"我们晓得现在上海市临时参议会，是供给政府用的，参议员也是市政府推荐，中央圈定的，他们是被派代表我们的，不是我们的真正代表。现在市政府知道了这个错误，所以要办正式市参议会了；但是我们要晓得他根据的是卅四年抗战时候公布的组织条例和选举条例，这两个条例里都有很不民主的地方，我们指出在下面:"},{"type":"paragraph","text":"“市参议会决议案，应送市政府执行，如市政府执行不当，或延不执行，得请其说明理由；如仍认为不满意时，得请上级机关核办。”(市参议会组织条例第二十条)"},{"type":"paragraph","text":"“市参议会决议案，如市长认为不当，或执行困难时，得附具理由，送请复议；复议结果如认为不满意时，得呈请上级机关核办。”(同上第二十一条)"},{"type":"paragraph","text":"照这两条的规定，那末参议会等于军事机关的参谋处，政府的谘询机关，因为并没有强制政府执行的权力。"},{"type":"paragraph","text":"“市公民年满二十五岁经市参议员候选人核验或检覈及格者，得被选为市参议员。”(市参议员选举条例第二条)"},{"type":"paragraph","text":"照这条的规定，凡是民主国家人民都应有被选举权的，而我们的被选举权，却受了严格的限制。因为没得到候选人资格，不能被选的，怎样得到候选人资格呢，要经过“试验或检覈”，而且还要“及格”。"},{"type":"paragraph","text":"“试验”方法是笔试，那末我们老百姓里面占到全国人口百分之九十以上的农工阶层，都没候选人资格了。因为很多很多的他们连字也不识得，怎样能够“笔试”?那末是不是强迫他们放弃被选举权?"},{"type":"paragraph","text":"“检覈”是要候选人拿出他够做候选人的证明文件，毕业证书，委任状，聘书，执业证书来，那末上面说的农工阶层里面的老百姓，几个有这些东西?那末是不是又是一个强迫他们放弃被选举权的办法?"},{"type":"paragraph","text":"我们晓得各个民主国家的民意机关候选人，都是自然的。就是拿他们对于人民利益的主张出来，交换人民的同意，同意他主强的就选举他。"},{"type":"paragraph","text":"最近政治协商会议已决议了选举年龄定为廿三岁，并且还决定了“公民宣誓及公职候选人之考试应依照民主国家之通例即予改订”，那末这种办法还适用?"},{"type":"paragraph","text":"“左列各款人员，停止其被选举权。”"},{"type":"paragraph","text":"“一，现在公务员，二，现役军人或警察，三，现在学校肄业之学生。”(并市参议会选举条例第一章第三条)"},{"type":"paragraph","text":"公务员，军人，警察有没有被选举权，各国不同；说到学生，不满法定选举年龄的，自然没有被选举权，如果到了法定年龄，应该有被选举权的，各国没有因为他们是学生而被剥夺他们的被选举权的。"},{"type":"paragraph","text":"“区域选举及职业选举”。(同上第二章)"},{"type":"paragraph","text":"“参加职业选举以在选举前依法成立之各职业团体之会员，而实际从事该项职业三年以上者为限。”(同上第十六条)"},{"type":"paragraph","text":"我们晓得“依法成立”是指要经过社会局登记核准的手续，但集会结社是人民基本的自由，如果照这样规定，因为他们从事该项职业不满三年就没有被选举权，这不是剥夺他们被选举权的又一种办法?"},{"type":"paragraph","text":"我们晓得区域选举和职业选举，民主国家都在那里行的。不过现在中国还行着保甲制度。每个区域选举都被控制在区保长手里，就是职业选举，必须依法成立的团体，也都被控制在政府党手里，所以一切反民主的组织反民主的法令没有废止改订以前，就是由人民选举也产生不出真正的民意机关。"},{"type":"paragraph","text":"我们现在应该绝对主张先废保甲制度，先实现一切自由，先修改反民主的法令，先改组被组织的御用团体，再谈组织正式民意机关。"},{"type":"paragraph","text":"我们还要主张要各级议会，不要各级参议会，因为参议会就不一定有强制政府执行的权力。"},{"type":"paragraph","text":"我们现在的口号是:"},{"type":"paragraph","text":"上海市政府应该立刻停止市参议会的选举。"},{"type":"paragraph","text":"中央政府应该根据政治协商会议决议修改民意机关组织法和选举法。"},{"type":"paragraph","text":"政治协商会议应该督促政府实行决议案。"}]}