{"id":90323,"date":[{"year":1946,"month":4,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2967","ytitle":"","mtitle":"从衡阳到武汉","ftitle":"","authors":["路星"],"text":[{"type":"paragraph","text":"路星"},{"type":"paragraph","text":"可怜衡阳"},{"type":"paragraph","text":"踏入收复区的第一个名城就是衡阳。这豫湘大溃败的浪潮中惟一中流砥柱的重镇，现在已是破损不堪全非昔日面目了。新建的木屋还带着猛烈的松香气息，从轰平了的地基上零落地架了起来，寒酸地遮掩着他那后面一片凄凉荒乱的瓦砾。"},{"type":"paragraph","text":"物价只看涨，米已是六万元左右一石了。挑夫一开口就是千儿八百的，你说他要多了吗?他会告诉你:“先生!米卖多少钱一石?”一家大小稀米粥总要喝，生活实在压迫得太紧啦!看看他那黄黑瘦削的面庞，几不蔽体的单薄衣裳，你又有什么可说的?熬了八年得来的胜利究竟给他们带来什么呢?几天报上满篇满幅都是大人先生们对救灾猫哭老鼠式的谈话。但偶尔从不注目的角落里你也会发现一两段忍不住饥饿全家自杀的消息。"},{"type":"paragraph","text":"街上，救济总署的车子在兜风。物资却不知救到那里去了?"},{"type":"paragraph","text":"另一面，金店一天天地增多。茶楼酒馆依然是高朋满座。宣传已久，新近开张的金陵酒家，第一天的收入仅小费就是二三十万。一场赌博嬴几千万已不算豪兴了。还有汽车，女人，……"},{"type":"paragraph","text":"一边是饥饿，穷困和死亡，一边却有人坐在死人堆上畅饮从人民身上搾出来的鲜血。"},{"type":"paragraph","text":"“皇军”依然呢其服皮其靴在街上昂头阔步而过，似乎比中国的小兵们还来得闲散，神气些。不知道是不是君子不念旧恶，抑或是故意示以泱泱大国的宽宏风度。对待俘虏我们真算得是“礼义”之邦的模范了。虽然城四周的磷磷白骨还没有来一次清洁大扫除去掉，但也已均不起我们坐待胜利来安享复员财人们的深刻记忆。我就亲眼看见一位军官用香烟慰劳几位做工的“皇军”，其实这份慈悲心转移一点儿给自己的弟兄也就够了。也许是英雄惜英雄，自己弟兄的那算绝对服从的奴才性格不够官老爷的脾味吧!只有一次，因为“皇军”不肯敬礼，结果被着实打了一顿。这也只怪他常识太差，谁不知道中国人是最重礼节的呢?不过“皇军”们也太不知足，好好的有吃有住不够还想外面捞几个零用钱。报上就有过一段三个日本兵持刀路劫，抢去一位贩猪商的几万块钱的消息。这样当局才觉得似乎应该彻查严办了。如果那三位“皇军”被判枪毙的话，我希望他在天天灵不要埋怨中国人太不客气，这实在是不得已啊!"},{"type":"paragraph","text":"如此粤汉路"},{"type":"paragraph","text":"表坏了，醒来也不知是什么时候。外面静静的，目光润吻着大地。心里想看昨天听来关于买票困难的情形就不由地一骨碌爬起来，把茶房叫醒问他多早晚了。他不大愿意地咕哝道:“才两点多钟，干什么起这么早?”"},{"type":"paragraph","text":"胡乱打好了行李，就跑到车站，果然票窗门口已排上了一字长蛇阵。我赶忙接着站好，数数排在第十名，心里想如果是一百二十张票，这回大概可以买看了。"},{"type":"paragraph","text":"以后四个钟头就是这么无聊的等着，我看着月亮慢慢地西沉光色由清澈而灰白，接养清晨的阳光从东方泛起了漫天的红霞。人们因失眼而红绿满布肿胀的眼睛，青黄难看的脸色。啊!复员，这多少人羡慕的名词，谁知道其中包含这么多的痛苦呢?"},{"type":"paragraph","text":"六点多钟，票窗打开了，人群中立刻起了一阵骚动。路警在旁边提着枪维持秩序，大声地吆喝着，咒骂着，不时又提起枪把对着人身沉重地的打下去……我心里乱糟糟，一会儿想到政协会议，一会儿又想到蒋主席的四项诺言，一会儿……。"},{"type":"paragraph","text":"“拍哒”一声我从凝思中惊醒，立刻有人骂起来了，“妈的!一百二十张票怎么卖两个人就不卖了?”接着把票窗敲得咚咚响。我也在后面喊起来“喂!出来讲讲道理!”"},{"type":"paragraph","text":"“讲理!哼!”旁边不知是谁冷笑了一声。我寒颤了一下。"},{"type":"paragraph","text":"拖着沉重的步伐，我回到旅馆，打开行李……"},{"type":"paragraph","text":"躺在床上，想着昨天店老板的谈话:"},{"type":"paragraph","text":"现在走路可困难啊!铁路只通轻便车，一次走不了几个人。表面上说每天一百二十张票，其实还不是走后门卖了。这年头没有“三子”【注】就不要想走。你想想，二千多的车票卖黑市三四万，这生意谁不想做。走公路吧!一路时常闹土匪，说不定弄得个人财两空。"},{"type":"paragraph","text":"第二天早上一点钟我到了车站排在第二名，一买到票我像胜利者一样的冲进月台。这一下可把我怔住了。"},{"type":"paragraph","text":"一辆小巧的日本汽车停在前面，后头挂着三辆好像是板车的车皮，四面毫无遮拦，并且上头已堆满了人和行李了。做好做歹，央告了半天，总算请得一位老先生允许坐着我的行李。然后再去找一个插足之地。绕车四五周，好容易才发现一块空地。刚挤进去月台上一位站长模样的人喊道。“下来!你怎么不买票就上车?”我连忙下来拿票给他看，一回头站在他旁边的一个穿西装的人已填好了我的位子，我气得简直肺要炸，追上他喊道。“给我位子”他也不禁弱“你退票好了”!退票?我气馁了。但我终于找到了安身之所，我大胆地站在两辆车之间的挂钓上，扶着把手。"},{"type":"paragraph","text":"其实如果只有一百二十个人还是不挤的。苦的是除了一百二十人之外还有一些不买票的兵大爷们。我们这次更有一队兵押着十几个犯人，他们占了半节车，什么人也不许去，你要去他就问你，你知道这是什么人?跑了你负不负责?”犯人们安闲的坐着，我心里想，如果犯人这么舒服，倒也并不见得不能做。一个十来岁学生拼命爬了进去，嘴里不停地说“请你特别原谅，我要到长沙赶考学”但结果还是被提着扔了下去。同时那边却让一位女学生坐了进来，我不禁浩叹要“男女平等了。除了这些人之外还有站上故意放进来的一部份他们到路上补双倍的票。据说因为路局收入不丰，所以借这个办法大家分分红，但为什么不把票价合理的提高呢?"},{"type":"paragraph","text":"八点钟，在夜幕笼罩下，我拖着站僵了的腿走进长沙。"},{"type":"paragraph","text":"困难又来了。北上的普通客车因为军运繁忙，暂停售票。从衡阳来的特别快，每天最多能挤上十个人。买票的前两天登记。我到登记的地方看了一下，马上失掉了再坐火车的勇气，原来他们把行李铺在车站上日以继夜地等着登记呢!"},{"type":"paragraph","text":"天无绝人之路，铁路走不通，走公路。这里到岳阳有公路可通，只是公路局没有车走。于是黄鱼生意便被一些旅馆老板们正式做了起来，居然登记买票。颇与从前霑益茶馆于须向你自称为黄鱼站长的妙事相映成趣，也不能不说是怪事出自中国吧?街上触目就有粉笔牌告"},{"type":"paragraph","text":"“汽油车定于×月×日直放××”"},{"type":"paragraph","text":"这些老板们的车实际上就是军车，他们从中介绍，可以得到“二三成的。康密辛”。我跑了几家，结果讲好了一处，到岳阳八千元一条，第二天早上八点钟开车。"},{"type":"paragraph","text":"第二天到搭车的地方一看，又令我大感不解了。原来不是什么顺便带客的生意却是一辆三十条黄鱼的专车。这是一辆刚接收过来的日本卡车，车身窄窄的，但还是要挤下三十个人和行李。想起史诺设的那句话“比起来沙丁鱼要算真空管了”不禁暗笑。这一段公路是敌人攻长沙时一面打一面修的，辗转经年，胜利之后又无人过问，公路已不像公路而是平车路了。车子开起来连跳带蹦，弄得三十个人有十几个哇拉哇拉吐。午饭后过新墙河这当年内战长沙煌耀一时的名字，如会河水缓缓地流着，两岸都是一篇平原。然而多少战士在这里为他们的祖国倒下去了。"},{"type":"paragraph","text":"休息时和司机闲谈。原来他是××汽车部队的。官长早两天走了。汽油不发，饷几个月都没有，临走还召集他们训话说“我们的目的是南京，你们自己设法来吧!”我这才恍然专车的来源"},{"type":"paragraph","text":"从岳阳到武昌有大火车可通我们幸亏靠了面子，所以不仅用不着起半夜去挤票近等后先上车站据适当的地盘。只好心里对不起那些半夜爬起来还得上车顶蓬的同胞们了。"},{"type":"paragraph","text":"望江兴叹"},{"type":"paragraph","text":"到了武昌，重见阔别八年的长江。这个横贯中国的一条交通动脉，对于我们小百姓竟好像，一条死蛇只有坏处没有好处了。这时候正是东北问题紧张的时候整军的人往北赶调稍微大一点儿的船都被征去当差。想走还是少不了。“原子”这一法宝，跑了几天亦无所得，只好看滚滚长江望之兴叹了。"},{"type":"paragraph","text":"三天之后，我终算搭上一只小火轮离开了武汉。"},{"type":"paragraph","text":"(写在上海)"}]}