{"id":90506,"date":[{"year":1946,"month":4,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4768","ytitle":"","mtitle":"仲夏之广州","ftitle":"","authors":["凌华"],"text":[{"type":"paragraph","text":"本报驻粤记者　凌华"},{"type":"paragraph","text":"在南方，这里的气候已经和炎夏一样了，冷饮和冰琪琳在半个月之前就上市了，爱群酒店十一层楼的舞场里挤满了穿白洋服的绅士和淑女，广州，现在已经是仲夏的广州了。"},{"type":"paragraph","text":"冻结了一个多月的东江纵队问题，随着仲夏季节的到来而解决了。广州行营张主任在重庆参加国民党二中全会的时候，香港若干报纸曾经刊登过一则消息说是张主任在重庆曾与周恩来会谈，不管张主任是否和周恩来会谈，关心东江内战问题的人都相信:张主任回到广州之后，这个问题可能得到解决的，同时有一个对于解决东江内战有非常密切关系的人也从广州到了重庆，——东江纵队政治委员林平，他在重庆的努力使重庆在第八小组之后再派了一个代表团来，在这之前广州曾经传说过第八小组觉得很无聊，要回重庆了等等，希望第八小组走的人却想不到重庆再派一个代表团来，三人小组代表团在三月卅一日下午四时抵达广州，一架C47式的飞机载来了美国代表柯夷上校，政府代表皮宗阚上校，中共代表廖承志先生，东江纵队政委林平等七人:柯夷上校是马帅主要的幕僚，出色的参谋人才，他比第八小组的密勒上校性急得多，柯夷上校所率领的代表团在抵达广州的第二天，四月一日上午十时到广州行营拜会张发奎将军，接着就在沙面省府招待所会同第八小组举行会议四月二日，柯夷上校所率领的代表团，第八调查小组和广州行营举行了一次历史性联合的会议，会议的经过非常顺利，四月三日由三人会议代表团发表了第一号备忘录，这个文件说明解决东江中共武装的原则是遵照蒋委员长的三点:一，登船地点:大鹏湾，二，人数:不得超过三千人，三，时间:自开始调查之日起至登船之日止，以一个月为限，不得超出。联合会议在停战命令及蒋委员长之三原则下获得如下决议:一，广东省内东江以南，东江以北以及广东北部三地区之中共武装人员二千四百人，其中包括妇孺的三百人，应在大鹏半岛集中，由美国轮船运到山东烟台登岸。二，上述人员之集中及登船之准备，自第八小组派联络小组出发调查开始之日起，共一个月，但距离大鹏湾过远之地区(如粤北地区)的人员，如不能及时赶到，若须宽限时日，可呈报三人会议决定之，三，在中共武装人员集中大鹏半岛期间以及登记以前，大鹏半岛蔡浦，王母墟等一带地区之政府军队应撤离若干距离，以便空出该地供中共武装人员作集中之地。四，在中共武装人员集结行军及登船过程中，广州行营保证彼等之安全，并特别通令所属，不得有任何攻击行动。五，上述中共武装人员集中转移过程中，广州行营同意代购食粮或借款与彼等购粮，广州行营并同意在运输，医药方面给予彼等一切可能之协助。六，为执行上述决议，军事调处执行部第八小组应以三人会议代表机关资格，迅速组成并派出三个小组分携电台到东江以南，东江以北及广东北部三地进行调查及协助中共武装人员至大鹏半岛集中登船，各联络小组均包括政府，中共及美国三方面之代表各一人。(余略)，这个备忘录在三日上午九时经三方签字即已生效。在备忘录之后有附记三点:一，中共代表廖承志先生提出在广东各地中共复员之武装人员及其家属，请政府保证不受歧视保障生命安全，居住就业等之自由，行营代表对此点已表示予以保证，二，中共代表者廖承志先生说明“中共领导下的东江武装问题，今已原则上解决，但并非说广东全省问题均已解决，中共领导下的琼崖纵队问题，希望能以同样的诚意及速度解决之”。对于这一点政府代表皮宗阚上校说明“此问题已由重庆三人会议商议过，但尚未获得协议”。柯夷上校则谓“本人保议将海南问题提交重庆三人会议讨论”。"},{"type":"paragraph","text":"冻结了二个多月的东江内战问题，现在算是解决了，东江纵队司令曾生将军已于四月四日和东江纵队政委林平由香港来广州，与广州行营商洽东江纵队北运具体步骤。四月五日中央社发表了一个消息。军息:“军事三人会议代表团中共代表廖承志先生于三日离粤前曾表示今后中共在广东方面将放弃武装斗争”。但同时中共方面表示:“中共对琼崖纵队问题，仍保留原来意见，继续寻求解决”。琼崖问题的解决，大概又要费相当时日。三人代表团到达广州的第二天，广州行营发表了一个公报，这个公报中将中共代表的名字写成廖承治，后来证明廖承治实在是廖承志，廖仲恺先生的儿子，第一号释放的中共政治犯，他已经有很长的时期没有来到广州，有六年没有见过他的母亲何香凝先生，四月二日何香凝先生从香港赶到广州来和廖承志见面，但他们只有三十分钟的会谈，廖承志又要赶着飞回重庆。"},{"type":"paragraph","text":"柯夷上校所率领的代表团在广州停留的时间没有超过八十小时，但这八十小时解决一个历史性的问题。"},{"type":"paragraph","text":"最近广州曾发生一件使人非常快意而又使人非常不快的事件。有一个在香港沦陷时期当过日本的香港总督矶谷廉介“嘱托”的大汉奸，日本投降之后他找到了一顶“地下的帽子套在头上湿淋淋的爬了上岸，并且还飞过一次重庆，弄到外交部一张派令，派他到东京参加审讯日本战犯。”当他正准备从广州飞上海转去东京的时候，突然被广州汉奸专员办事处将他拘捕了。这消息传出来之后，使人心大快，但是他在三月二十七日被释放了，广州行营奉到重庆的命令，重庆证明他“曾任地下工作”。"},{"type":"paragraph","text":"这个人叫做罗集谊，又名罗四维，曾经做过我国驻横滨的领事，在香港做过香港大公报的翻译，一九四一年十二月日本发动太平洋战争，占领了香港之后，日本人在香港成立了“民政部”，罗集谊就是那时候第一个落水的文化人，担任民政部的职员替日本人效劳，后来又辗转获得了令日本人信任的最高地位，担任矶谷廉介的“嘱托”——相当于秘书的职务，罗集谊凭着他在日本读书和在日本做外交官的知识，替日本人做了不少重要工作，有一个时期他得到矶谷廉介的重视，使他成为香港的红人。罗集谊的知识使他在日本快要投降的时候，大肆活动，也许花了不少搜括来的钱买了一顶“地下英雄”的帽子，并且得到外交部的派令。罗集谊准备到东京上任之前，他被一个东京留学时代的同学告发了，肃好委员会才加以逮捕，罗集谊的这位同学在私交方面和他并无仇隙，不过因为知道他做过大汉奸，现在却又代表中国参加东京审讯战犯的工作，恐怕会使国际间对中国发生不好的印象。"},{"type":"paragraph","text":"可是现在，罗集谊自由了，他在释放之后跑到中航公司办事处去问过飞机航期，大概现在正在上海等飞机到东京去，不久以后，东京审讯战犯的法庭上会出现这位曾经做过矶谷廉介的“嘱托”而又是“地下英雄”的罗集谊先生。"},{"type":"paragraph","text":"正当罗“地下英雄”出来不久，几个驰名广东的大汉奸李辅群，招桂章，许廷杰，郭卫民等，几位又传说快要变成“地下英雄”了，另一说则传他们要押到南京去审讯，又是广东人有点担心大汉奸到了南京之后又要变成英雄，所以最近参议会通过了一条议案；要求将几个大汉奸在广东公审。"},{"type":"paragraph","text":"凌道扬，这个名字大概上海的读者们多少有点印象吧?他是行政院善后救济总署广东分署的署长，他和他的机关，在广州成了贪污舞弊毫无效率的典型，他的善后救济工作在重庆参政会中被誉为“见死不救”。凌道扬在最近某次很多显要参加的会议中无限感慨地说:“诸位，我最近简直给报纸骂得太不成样子了”!可是，他似乎是一个长于挨骂的人，任何严峻的批评都不足使他反省自己，在我们看来，令他最难堪的是广东省参议会第四次大会中参议员们的质问，三月廿八日是参议会开会以来最热烈的一次，由救济分署报告，旁听席上挤满了人，有很多人是带着到法院去旁听审訽汉奸那样的心情跑去的，凌道扬用一辆大车装载了大批顾问，连一个英国人亚当在内，准备随时应战，他自己也知道救济分署发售救济物品将受到猛烈的攻击，所以一走上报告台就说明:“销售救济物资是财政部粤分处的事情，与分署没有关系，”他的费力的报告并没有减轻参议员的攻击，甚至就在他报告的本身又提供了不少新的招致攻击的材料，当他的报告完毕之后，立在报告台上像一个囚犯一样毫无抵抗地被鞭鞑，第一个质问的是参议员赵超，“据报告说，经售救济面粉，是经理处的事”，赵参议员说:“但当这个机构没有成立以前，经售面粉的经理是不是贵署长兼任?我不客气地说:在贵署长兼任经理时，有没有腐败”?凌道扬面孔充血，呐呐地回答:“是的，是由我兼任，有没有腐败，也很难讲，如有证据，我是必定举办的”。跟着参议员萧锡三又指出他办理购销面粉等东西办法不当:“救济物资是应该救济穷人的，为甚么你们所定的办法，动辄要买几大包，要十多万元才能购买，这样做法，是否解济穷人”?凌道扬将这事的责任推到联总方面，说这办法是联总规定的。萧锡三又问:“听说运了五百吨面粉到油头去面粉还没有发放，酒楼茶室都有得买了，这件事你知道吗?潮汕人民实在苦得很呀”!凌道扬又说:“请提出证据，一定严办”!这种不负责任的无赖态度使全会场都充满了愤怒的情绪，参议员沈之敬说:“救济汕头的面粉在未发放以前，茶室便全都有了，你都不知道。实在，没有善后救济分署还好一点，有了反使人民发生离心的思想，他们整天盼望你们救济，谁晓得你们黑幕重重!你或者是好的，但你晓得你的部下不都一场胡涂吗?你们的全部机构，全部人事都要调整才行，你如果没有办法，请你索性把招牌除下，索性辞职好了”!凌道扬又是说:“这不关我的事”!一位上了年纪的参议员陈继烈也站起来质问:“盟国给物资救济我们，我们应该感谢，但是救济办不好，我们应该自己负责，不应该轻轻把责任推到联合国方面去，我请问你:你报告的数字可靠不可靠?(凌答可靠)我说你是绝对不可靠”!他把分署书面报告的错误的数字指出:“这些数字靠不住，就可以证明你的一切数字都靠不住!就可以证明你的一切工作都靠不住”!凌道扬连忙戴起眼镜来看，面红耳赤地抱歉，声明，质问延长了一小时，可是还感觉到时间不够，凌道扬走出会场时像一个垂毙的人，他的毛病也的确太多了，救济牛奶失窃之后，尚未查出头绪，最近又被人冒领了二千五百万元存款，社会上有人怀疑凌道扬自己盗取的，这案件到现在还在侦查中。"},{"type":"paragraph","text":"蒋主席传说将来广州之后，广州市增加了几条修整的柏油路，敏感的人希望米价会因主席来粤而下跌，大概，所有的市民都的确因蒋主席来粤而感到愉快的，只有靠近主席官邸附近地区的人才会感到不愉快，主席官邸在中华北路迎宾路，官邸附近中华北路，迎宾路，法政路的成千的商店住宅都将被宪兵和警察勒令封闭二楼，三楼，四楼的窗户过了几天又勒令拆除，据说起初要想防范严密，后来又怕蒋主席看到不高兴，所以又下令拆除，每一个窗门如此一封一拆，大约得花二三万元，要是一家有五个窗门，就要因为宪警的两道命令而损失十余万元，这几条马路的居民写了信在报纸上指责当局这种措施，同时呈请广州行营张主任取缔此类损害人民自由事情再度发生，张主任在四月三日派行营高级官员赴各路住户道歉，并由政府赔偿每户因封拆窗门而受的损失，同时还发表了一封公开信。"},{"type":"paragraph","text":"“中华北路法政路迎宾路住户各位同胞。”"},{"type":"paragraph","text":"今年二月底我由南京回广州，又赶飞重庆参加中国国民党二中全会，临离开广州之前，觉得中华北路迎宾路广州联谊社日久失修，因此关照行营总务处加以粉饰刷新，说过之后，就到重庆去。"},{"type":"paragraph","text":"及至三月中旬，我回到广州，听见有人告诉我，附近联谊社各住户门窗，都奉令严密堵塞，我一听到这个消息，不胜愤怒，立刻叫主管人员到来，当面斥责，说这样做法，是太过损害人民利益，违反民主精神的，着马上把所封各窗户尽行拆去，塞窗拆窗的工料费按户如数将现款偿还，以免民众损失，并且还要代表我向民众道歉，这事经过了十多天，我以为已经办妥了。"},{"type":"paragraph","text":"昨天看到建国日报登载你们一封信，方才知道主管的还没有照我的命令办理，我真是抱歉万分，但是我一封信还没有收到，你们是送到那里呢?我现在特派本行营政治部张主任到你们那里，代我道歉，同时请你们把塞窗拆窗所用的工料费多少，各人开列清单给我，我立即照数发还。此外，我还把办理这件事的负责人员，从严处办，未了，祝你们健康!　张发奎"},{"type":"paragraph","text":"这是一出喜剧——民主的喜剧，官场中有些讲地位面子正为这事奔走相告，认为是奇闻，可是人民却把这事看作是“民主的风范。”"},{"type":"paragraph","text":"(四月六日寄)"}]}