{"id":90595,"date":[{"year":1946,"month":4,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2117","ytitle":"","mtitle":"谈目前小型刊物的倾向","ftitle":"","authors":["王戎"],"text":[{"type":"paragraph","text":"王戎"},{"type":"paragraph","text":"目前上海的小型刊物像雨后春笋似的陆续出现，据统计已有三十种左右，每一种最少每期都要销两三万份，这也就是说每个星期有六七十万的读者，如果再加上彼此轮流传观的呢?我想至少有一百万以上的读者。从这一点看，我们应该想到小型刊物对于文化事业负担了多么重的一付担子!"},{"type":"paragraph","text":"在目前各大报和其他杂志是没有办法和小型刊物竞赛的，如果各大报和其他杂志能据此而引起严厉的自我批评和检讨，这并不能完全说是小型刊物的过错，主要的恐怕在于自己——自己不能紧紧地掌握住对象(读者)，以致于失掉了他们，抛弃了他们，也是千真万确的事。"},{"type":"paragraph","text":"不过，就目前小型刊物的作风和倾向来检讨一下，不可否认，小型刊物虽然拥有百万以上的读者，也并不足以证明是它们的成功，相反的，如果说内容上来说，却大抵都是引导着读者走着下坡路。"},{"type":"paragraph","text":"秋翁先生在“海光”第十六期里面，曾这样痛心疾首的说道:“假如为了刊物的风行，专事向壁虚构，捏造和报道不确实的新闻，徒以轰动社会观听为能事；那便一方面毁损了别人的名誉信用，一方面又欺骗了读者群。……”"},{"type":"paragraph","text":"“往往又有甘趋下流的，为了扩张刊物的销行额，不惜刊载诲淫文字与猥亵图照。虽逞一时之快，实则妨害了社会善良风化。他的罪行，甚于自凟。自凟仅仅个人受害，此则斵丧青年，贻祸益烈!……”(见“出版界亟宜自肃”)"},{"type":"paragraph","text":"秋翁先生在“海光”第十八期的“文化的使命”里又说:"},{"type":"paragraph","text":"“文化人办文化事业，不(原文没有这个‘不字’，想是手民排漏了——戎注)同走江湖变戏法一流——靠种西瓜杀小孩，哄骗看客捞钱。更不是卖淫的娼妓——靠做媚眼说裤子，迷惑嫖客捞钱；文化事业的生意眼，多少总该切合一些实际，不能抛开文化使命，万事捞钱，像时下若干办刊物的专以放噱头，造谣言，色情描写为生意眼，那便何必办什么刊物?无妨直截了当自己走江湖变戏法做骗子，叫妻女开窑子卖淫为妙。……”"},{"type":"paragraph","text":"虽然并非个个小型刊物都如秋翁先生所说，但这现象却是普遍的纵然有一两个刊物作风很好，也被这股逆流所湮没，正所谓“一块臭肉满锅腥”。"},{"type":"paragraph","text":"我十二万分赞成秋翁先生的意见，因为我们不能以“为读者所需要”做为藉口去做一些毒害读者的不道德的事的。当然，办刊物一定要有读者和争取读者，赚钱的本身，也不是什么犯法或不名誉的事，不过我们一定要懂得应该怎样去争取读者和用怎样的手段赚钱，我们不能把争取读者和赚钱当做目的，因为这只是一种手段；我们的目的，正如秋翁先生所说:是“为了宣扬文化，灌输知识”!"},{"type":"paragraph","text":"我想一定有些朋友会说:“这样读者不肯接受的，读者在工作疲劳后要求一种消遣或发泄”。如果因为这而去无原则的迎合读者，我觉得这是不对的，俗话说得好，“近朱者赤，近墨者黑”，读者所“需要”的“消遣”或“发泄”，难道真是那样变态吗?这样说起来，我们并没有把读者们当做正经人而认为他们都是些浪子和拆白党徒了，事实并不是这样，读者也并不如一般朋友们所想象的那样无聊和变态，读者所要求的是新鲜，活泼，趣味，但是，这并不能说是等于造谣，噱头和色情呀，因为新鲜，趣味和活泼要有两个基本原则，那就是:不脱离真实和引导读者向上走，向高级照!"},{"type":"paragraph","text":"在中国目前这种不合理不健康的现实社会里，一般小市民的文化水准相当低落，欣赏力当然不够，因此，辨别“好”“坏”的能力也特别弱，再加上求知欲旺盛，好奇心强烈，以及购买力薄弱，小型刊物如果能够弄得好，具有着通俗，新鲜，活泼，趣味和定价低廉的优点，是可以发挥很大的力量，对于民主教育是能有伟大的贡献的，我们怎么能忍心拿了读者辛辛苦苦节吃俭用的钱，使他们上我们的当，受我们的毒化呢?我觉得小型刊物在今天也应该都具有秋翁先生的精神和气魄，严正的自我批评和自我检讨。大胆的承认过错，勇敢的纠正过错。这是民主精神的真髓，也是一种勇敢的行为!"},{"type":"paragraph","text":"附带说一句，我在这里所说的“小型刊物”，决不是以它出版的时间性和资金来谈的，并且名为“小型”也并没有侮蔑的意思，我想“小型”是不是可以说它的篇幅和取材两方面说——篇幅少，开本与其他杂志不一样，取材偏重于趣味的报道和活泼的描述，没有过于严肃性的文章。不过，这并不能说是缺点，相反地，倒是长处，因为同样一句话，如果能笑嘻嘻的说出来，为什么一定要一开口就板起面孔呢?“小型”是通俗的，趣味的，活泼的，新鲜的。但无论如何不能使“小型”变成“下流”和“低级”的代名词，这不在旁人的批评，而在于“小型”自己不暴自弃，不自贬身价!"},{"type":"paragraph","text":"我很希望小型刊物的编辑朋友们在工作余暇时时开开座谈会，互相检讨自己的工作，在工作实践中时时纠正自己的缺点，多听外面朋友的意见，多向日报和杂志交换经验，使自己不要走向病态和堕落的路，而一天一天的健康起来。"},{"type":"paragraph","text":"秋翁先生所提出的原则和方向，都是对的，而且也非常具体，他说:"},{"type":"paragraph","text":"“……文化是只许进步不准倒退的，‘迎合’就是开倒车……我们万不能让他把‘迎合’两字来掩护他的罪行。"},{"type":"paragraph","text":"“我们站在文化前线的战士，不能为了顾全同业而自甘缄默，让文化倒退!"},{"type":"paragraph","text":"“我们应该共同起来，检举文化界罪状，合了群策群力，打倒文化界罪人!"},{"type":"paragraph","text":"“同时合力推进中国的文化，千万不好让它落后一步，这才是我们唯一的使命!”(秋翁:“文化的使命”刊海光十八期)"},{"type":"paragraph","text":"就根据这些，小型刊物好好的批评自己，检查自己，同时互相批评，是今天最最亟需的!"}]}