{"id":90914,"date":[{"year":1946,"month":4,"day":13}],"page":"4","source":"本报","region":"苏州","masthead":"","special_issue":"演剧","column":"","genre":"","count":"8108","ytitle":"","mtitle":"垮台和落网的经过","ftitle":"录自陈逆公博“自白书”中的一章","authors":[],"text":[{"type":"paragraph","text":"【本报苏州通讯】　天字第一号汉奸陈逆公博，今天(十二日)经苏高院判决死刑了，国法难逃，人心大快，陈逆在公审时曾有长达六万余言的“自白书”，洋洋洒洒，一大篇汉奸的理论，无非替他自己狡辞饰辩，“自白书”中有一章，叙述伪府解散和陈逆逃日及被逮捕押解回国的经过，可以作为陈逆垮台和落网的新闻资料，兹录原文于后。"},{"type":"paragraph","text":"陈逆自白书"},{"type":"paragraph","text":"日本是于八月十五日公布投降消息，日皇和铃木内阁总理广播投降，南京政府也决于十六日宣布解散。"},{"type":"paragraph","text":"南京最危险的时期是在十日至十三日那几天，因为南部陆军大臣在十三日还发布继续作战的命令，并朂励官兵努力作战，而在南京的日本总军部态度始终不明。我那几天分头和军部及大使馆接洽，以为中日感情如果要恢复，我们更要为中国前途计，应该服从日政府命令投降，并且千万勿在此时更留一恶劣印象在中国，使中日感情万劫不复。"},{"type":"paragraph","text":"我当时所忧虑的只有两件事:一件是日本继续作战，如果日军不顾一切，那么中国一半地方必会糜烂不堪，人民伤亡更加惨重。一件事是日军和共产党联合，成为长期内战，因为日军部许久就放出谣言，万一无路可走，只有和延安携手。一直至八月十四日，情形比较安定，谷正之曾劝冈村，说投降已是不免，但日本能够协助中国复兴，使中国能为东亚领袖，则东亚尚有前途，而日本也可以依中国自存，这也是一种事业，也是一个伟大的理想。"},{"type":"paragraph","text":"至到十四日谷正之正式来见，说明日本投降已没有问题，军部的今井少将，海军的小川少将也分别来见，报告日军决以最大诚意履行投降条件，并表示设备都不破坏，俾得换取中国的好感，以留将来中日合作之基，至此我才放心。"},{"type":"paragraph","text":"十六日早上佛海也由上海来京，下午举行会议，宣布南京政府解散，并发布宣言，朂各将领以统一为重，不得有轨外行为，更不得意图割据，宣言的全文已登在报纸及夜广播，请大家去查考，我手边没有这种原稿了。同时因为办理各部门的结束是要有机关的，于是成立了一个南京临时政务委员会。维持各地治安也要有机关的，于是将以前的军事委员会改为治安委员会。"},{"type":"paragraph","text":"我连夜草了一个电报给蒋先生，说明南京政府业已解散，并报告蒋先生几件事。那个电文已没有存稿，大致第一件是说明日军投降没有问题，不过集中是需要时间，由小队归中队，中队归大队，集中于杭州，上海，南京，徐州，听候缴械归国，希望中国勿迫之太急，恐有意外。第二件是日军决定不再对共产军作战，因为冈村说共产军也是中国的部队，是与重庆军队无别的，也是战胜国的部队，除非共产军袭击，否则日军必定退让，我特别请中央注意。第三件报告宣城已为新四军占领，芜湖被围，六合告急，南京岌岌可危。大意如此，并乞指示机宣。这个电报是写了，可是没有密码，更是电台叫不通，十七日下午我才交何世桢先生转译电呈蒋先生的。"},{"type":"paragraph","text":"伪组织解体的一刹那　一群奸逆的焦灼不安状态"},{"type":"paragraph","text":"南京政府解散的那一夜，京沪行动总队发动了，我在下午六时，据有报告，说周镐拟于是夜行动，占领各机关，我只知周镐是佛海推荐为军委会的科长，后又推荐为无锡行政专员，我打一个电话给佛海，说在此时治安是第一紧要，南京一乱，恐无法收拾，请他劝周镐不要随便举动，等候蒋先生派人来接收各机关，以免南京混乱。佛海说已派人找周镐来劝告了。不久警察总监李讴一又来报告说:周镐已张贴告示，着银行不能提款，其他还有好几条，都可以摇动治安的，并揭那告示来见。我叫讴一去见佛海，请示办法，因为我那时已解除一切职务，所谓临时政务委员会，治安委员会，只是临时机关就是指挥罢，也只能指挥原有的机关，对于行动总队，我是无法处理的。我又以电话问佛海，佛海说找不到周镐。到了十一时，军官学校又来电话，说有人至军官学校演说，要接收军校，这样四面八方报告，使我无法处理。如果要镇压，必致立刻冲突，以致刚在日本投降以后，同室操戈。如果不镇压，眼看南京立刻成了混乱状态。我徘徊至天明，我想支持南京残局是佛海和我共同负责的，佛海既无意见，想或另有办法，我可以趁这时候卸责了。拂晓时，军官学校又来电话，说是否让人接收，我立刻答覆，倘然于国家统一有好处，于地方治安有好处，就听候接收吧。到了十七日八九时，说萧叔宣受伤，赵尊狱，吴颂皋及其他许多人都已被捕，我只好回到西康路办公室听候事态的发展。我一人约周镐和祝晴川于十一时来一谈，我想接收机关没有什么大问题，但南京治安和一切善后，我倒想知道他们的办法，等到十一时，两人都不来，我决定三件事:一，再不打听消息；二，不向日本人要求援助；三，静坐办公室内等候逮捕，这样在办公室内屹坐，一直到十二时半才回家。"},{"type":"paragraph","text":"到了下午两点钟，军校全体员生都武装到西康路来了。当时我还以为他们奉令来要我表示态度，或是来逮捕我的。我一问才知道他们是不肯改编而来请示的。我集合学生的代表，问他们有何要求，并告诉他们在中国大统一的时候，应该服从蒋委员长。他们说:他们决对服从蒋委员长，但不愿受不知那里来的人收编。我只好向他们安慰，答应去电蒋先生，请示办法。同时佛海派人送上一信，说已由日军部小笠原出面调停，周镐已停止行动，此事已告一段落。"},{"type":"paragraph","text":"然而经这次行动之后，南京真是一日数惊，新街口新四军散发传单了。四郊的新四军已蠢动了。南京秩序，我只好勉强维持。十七日下午五时后才会见佛海，我和他两个人打了一个电报报告蒋先生，请即派大员来京维持，以免纷乱。佛海终于十九日上午又匆匆的回上海去了。"},{"type":"paragraph","text":"任援道在十四日以前曾两次派人来京，说已就蒋先生委任的先遣军总司令，维持京沪路及南京治安。我极盼他早日来京，商量一个办法。不知任先生从那里听来谣言，说我在南京集中兵力反抗，所以他原定十六日和佛海同来的，至时也不来。并且在苏州对佛海说:“公博要干，那是我不能去的。”我想想真是奇怪，我于去年十一月已发布声明，党不可分，国必统一，为什么援道还有这种怀疑。而且日本以一百多万的军队力量都投降了，我难道拥这些残破部队来反抗中央吗?我深深自叹，数年来的心情，而被人误会至此，真是无话可说。我在十六日见援道不至，和佛海连名去电促其来京，恰巧援道也派他的军长徐朴诚来探听消息，我把我的心情告诉徐朴诚，并嘱其转达援道立刻来京一行，共商维持治安办法。"},{"type":"paragraph","text":"援道是于十八日下午到京的，可是局面又僵着了。第一。冈村说没有蒋先生的正式通知，不承认有先遣军可以执行任务。第二，警卫师刘启雄不愿受援道的改编。第三，海军不愿编入先遣军，要等候蒋先生的命令，我那时为地位已处于万难之境。南京治安是要维持的治安委员会的地位是不够指挥的，军校学生住在西康路不肯撤退，正等蒋先生的复命。江北叠次告急，无兵可调，眼看南京感受极大的威胁。行动总队还要行动的消息，每日还有这种情报。我还能指挥的，仅有军校一千余学生，宪兵和警察，倘然南京一旦有警，我是无法可对国家的，只有尽我个人之力维持罢。我又草了一个电报报告蒋先生，说明以上的情形，那电报是借市党部许志远密码打的，那个电稿我已不在手中，大概说明任援道不便指挥刘启雄，盼示机宜。海军最好暂以凌霄主持，等候交代，军校请蒋先生自兼校长，俟蒋先生到时再行解决。"},{"type":"paragraph","text":"待罪南京和逃往日本"},{"type":"paragraph","text":"最后到我本身问题，国家能够统一，能够胜利，这是我数年来梦寐求之之事。蒋先生如果以我过去数年之事为有罪，我应该束身归罪。如果置数年之事于不问，而认我为统一的障碍，也请蒋先生定罪。因此我决定留京待罪，听候蒋先生之命令。"},{"type":"paragraph","text":"但任援道先生到京以后，告诉我许多消息，说蒋先生是对我谅解的，因此我不宣留京，若滞留南京，反使蒋先生处理困难。任先生直接劝我两次，间接托人劝两次，当时我无法能得蒋先生的真意，而能通电的只有任先生。任先生还说蒋先生要我离京，是不会来电而且不好来电的，但我还是等候蒋先生的命令，而且我一离京，治安是否发生问题，殊不敢必，我非俟有人来京，我不好轻易离京。"},{"type":"paragraph","text":"至二十四日，今井少将已由芷江见了何敬之先生回京，报告赴芷江经过。并说:冷欣副总参谋长将于二十六日抵京，中央部队将于二十七日由飞机输送抵京，何总司令可于三十日抵京，这样负责有人，我可以暂时离京了。在国家大统一的千载一时之机，我怎么可以使蒋先生为难，而且二十四日三时任援道还带张海帆来见，海帆劝我急于放手，我想还有什么手可放，因此在二十四日下午五时与日本使馆接洽借中华航空公司的飞机于二十五日离京，当时预定或飞青岛，等候海船赴日，或飞日本，都没有决定，因航路已发生种种障碍了。临行之前，我留呈蒋先生一函，说明我的心情，并谓钧座一有命令，公博当出而自首，那封信很长，并没有留槁，但回京之后曾问萧毅肃参谋长，他说已经见过，那么蒋先生一定也见到了，我那封信是留交浅海和冈田两顾问转致何敬之和王东承两位先生转呈的。我把那信交浅海和冈田，是我不知我离京之后，南京再有何人留京，日军等候缴械，不致走的，所以我托了他们。此外留一函给任援道和胡毓坤托他们维持治安，因为他们都是治安委员会的副委员长。我再留一函给冷副参谋长，有云望兄之来，有如望岁，请他召集原有军警机关，维持治安，我预料我二十五离京，冷副参谋长二十六抵京，南京治安决没有问题，我也可以放心卸责了。"},{"type":"paragraph","text":"于此我附带说明几件事，第一，我离南京不是放弃责任，我记得何世桢先生在八月十六日到南京，携有顾墨三先生一个电报，是给周佛海，丁默村，罗君强，任援道和我五个人的。那电报据说是侍从室打给他转的，说日本投降，叫我们协同国军缴日军的械，可是那个电报并没有命令叫我维持南京治安之责。同时另外有电报是命佛海维持上海，委任援道为先遣军总司令维持京沪线及南京治安。我立刻发生困难因为援道已受命维持南京不必说警卫第一师刘启雄也已接任援道的通知为先遣军第一路指挥，负责有人，我再不能负责了。我呈蒋先生两个电报，一个是报告南京政府解散及日军动态情形，一个是报告警卫第一师，第二第三师，海军，及军校情形，中间免不了有所条陈，是亟盼指示的。队第一个电报交何世桢先生代发，我恐怕辗转迟到，后来因为重庆和南京电台已叫通，两个电报一起都借市党部许志远的密码再发，及后又以电台的密码再发(重庆电台和南京电台约好，暂以总理遗嘱作密码)，可是截至二十四日，我得不到蒋先生或侍从室的覆电或指示。不过我因为任援道还未能执行先遣军的职务，依旧勉强维持，这九日以来，真是筋疲力竭，寝食不安，幸而据今井报告，冷副参谋长可于二十六到了，中央部队也可于二十七到了，我在二十四下午还召集宪兵和首脑会议治安，这样我自问已尽了我个人应尽之力，而且我不但顾到南京治安，并且顾到各地治安，我深怕各军还有疑虑到没有保障我于二十日前后打了一个通电庞炳勋，孙良诚，张岚峰，吴化文，孙殿英，郝鹏举，勉励他们，并嘱咐他们接受中央命令，维持地方。同时我更广播，叫各军接到蒋先生委任的，应该立刻接受和服从，没有委任的，请他们直接电呈蒋先生请示，这个广播词也登各报，都可以覆按，这样布置完毕，我才准备离京。第二，我为什么赴日呢?因为当日京沪谣传，我还要拥兵反抗，援道疑我固不必说，而且援道对我说巳有人报告蒋先生，蒋先生并说‘公博断不至此’，可见有人报告我拥兵自卫是真的了。我要离京，最近的不外扬州，蚌埠，徐州，那三个地方都有南京前辖的部队，岂不又要发生谣言，使我无从自明。我想青岛是没有南京部队的，日本是打败仗的国家，国军就要进驻的，这总可以免去拥兵反抗的嫌疑了，第三，我要说明白，这次同行的有五六人之多，或者外间又会谣传有一种结党行动，其原因因为林柏生和陈君慧在那天二十四中午两个人的狗同时被人毒死了，这事太过于离奇，令各人不由得发生恐怖，他们都愿意受合法的裁判，而不愿受恐怖的威胁，所以一并暂离。而且我当时也曾声明，何时蒋先生有命，即何时回来，以此大家同去，大家也同返。"},{"type":"paragraph","text":"几封函电给何总司令"},{"type":"paragraph","text":"二十五日离京，飞机以天气关系，一直飞日本的米子，事前毫无联络，到了米子，才找旅馆，三日后东京外务省才派吉川科长来探视，我留日表明我到日本只定暂居，何时蒋先生有命，即行归国，并不要求日本任何保护。九月初旬离米子赴京都，住在金阁寺，大概是中旬的十八九，外务省的大野局长来见，说何总司命有一个备忘录给冈村，说我自杀是假的，要日本护送归国。日本政府已指示冈村答覆，说陈公博是爱国的，绝不会反对政府，希望中国重行考虑。我当时答覆大野，我爱国不爱国，自有国人的公评，日本无代为的辩护的必要，可是我引为骇诧的，我已留呈蒋先生一函，为什么有我自杀的谣传。只有命令，我即自首，更何必有备忘录。我问大野，我留呈蒋先生一函究竟浅海和冈田已交何总司令没有，他说不知道，我托他打电报问冈村，俟得消息然后归国。九月二十四日早，大野又来，说我那封信到了十九日才由冈村交何总司令，至于何以延误，他不知道，并说了许多道歉词。他并说何总司令曾派钮处长去见冈村，依旧希望我回国自首，我立刻草了一个电报交他回东京拍发，我又恐密碾有错，再抄一份电文，和致何总司令一封信，交他寄南京，因为他说最近将有交通机可以至京沪各地，我现在把函电的稿文，抄录于下:"},{"type":"paragraph","text":"南京何总司令敬之兄勖鉴；并请转呈蒋主席钧鉴。公博在八月二十五日离京之前，曾留呈一函，想达钧览。数年郁郁之私，一旦得达，殊快所怀。公博原决留待罪，只以当日传闻，有谓公博宜早离京沪，庶免钧座处理困难，以故对于京中善後诸事，处理完毕，即匆遽离京。此行决非逃罪，故留呈函中，曾有钧座若有命令，即行出而自首之语。顷闻本月九日总司令部对于公博之事，有一备忘录送致冈村，二十日复派钮处长传达钧意。辗转传达，今始得悉。公博能回国自首，本为日夕祈祷以求。今既出钧意，归心更急。惟交通困阻，船机不通，伏望能派一中国飞机至日，俾得早日回国待罪。尚希明鉴。陈公爵叩有。"},{"type":"paragraph","text":"敬之总司令吾兄勋鉴，八月二十五日曾于离京之前，留呈蒋先生一函，托兄及东丞兄转呈，内容想已达览。弟之离京，决非逃罪，只以当日传闻，谓弟若再留京沪，转使蒋先生处理困难，因是不得已匆遽离京，以待复命。顷闻总司令部对弟归国之事，曾有备忘录送致冈村，复派钮处长传达尊意，弟决本留呈蒋先生函中原意，归国自首，惟有一事请兄代弟转达者，当日来东，本非夙心，惟无论暂居国内何地，皆有军队，深惧予人口实，造作蜚语。蒋先生之意既明，弟归心更急，最好能由国内派一中国飞机来日，俾得早日成行，此种请求，或为逾分，然区区之心，度亦为兄所深谅也。"},{"type":"paragraph","text":"再者本月二十五日，弟为自首事，曾有一电致兄，并请转呈蒋先生，恐电报梗阻，文意或有不明，兹再抄录一份，尚乞转呈为祷，专此即请勋祺弟陈公博谨启，九月二十五日。"},{"type":"paragraph","text":"从日本押解还南京　陈逆自知难逃国法"},{"type":"paragraph","text":"托大野拍了这封电报，寄了这封信以后，渺无消息，直至九月三十夜间，外务省驻京都的办事人山本来说，已接外务省的长途电话，说中国飞机已到米子，因于十月一日夜间乘火车到米子，翌日下午遂于米子动身，因为风雨所阻，在福冈又住一夜，在十月三日回京。抵京以后又听到两个离奇的消息，一个谣言说我自杀是收买新闻记者故意放出的，一个谣言是我曾和一个共产党叫做马隆的接洽过，放第一个谣言的实在太不知我的心情，我一生就没有收买过新闻记者，而且自杀是一种消极反抗，汪先生逝世后，我对于汪先生的心事是了了，而对蒋先生的心事还未了，我所谓未了，是怎样可以表示和拥护统一和服从蒋先生。故然蒋先生用不着我拥护，但我终不愿有任何反抗的痕迹。自寗汉分立以后，或者蒋先生对我有误解，我不免对蒋先生也有误解，但自二十九年到南京以后，身受公私的痛苦，深知已往党的纠纷，并非我想的那么单纯，非身受其痛者不能自知，所以我决定找一机会向蒋先生有所表示和自见。在中国千载一时的大统一时候，我应该束身待罪，任何处置，我甘受无词。我是自命主张党不可分国必统一的，而有反抗行为，那么共产党破坏统一更使中央难于处理。至对于死生我早已付之度外，当二十九年来京赤手空拳在敌人的势力下要保护人民，要保存物资，随时随地都可以死，不过以死面反抗蒋先生我是不为的。我离京时曾留蒋先生一函，说若以过去数年为有罪，请蒋先生处置，就不以过去数年为罪，而认我是将来统一障碍的，也请蒋先生处置，这是我一种对蒋先生心事未了的心情，这是我一种见解。至于说我和马隆接洽，任援道先生更对人说，他化了二百万才买到这个证据，我自十六年分共之后，即有和共党往来，年前我曾草过一篇‘我与共产党’。一文，登在“古今”杂志，可以参考。马隆是怎样一个人，我不知道，共产党有无马隆其人，我更不知道。空穴来风，是丹非素，谣诼之来，我真不知什么原因和怎么一回事。"},{"type":"paragraph","text":"居然也谈。对日观感会上书蒋主席"},{"type":"paragraph","text":"在日本一个月所得的材料也不少，尤其日本在投降后的动态，更值得我们注意。我于十月三日抵京，在五日曾作一个简单报告托何总司令转呈蒋先生，因我想将来受处分是一件事，而我一个国民，有向蒋先生报告日本情况的义务又是一件事，现在把那报告抄在下面:"},{"type":"paragraph","text":"蒋先生钧鉴:八月二十五日留呈一函，九月自首有电，谅达钧鉴，兹将居东一月以来观察所得，择要报告，或于将来对日政策，可供采纳。"},{"type":"paragraph","text":"(一)美国在华盛顿公表交马克萨执行处理日本方针，中有只利用日皇及现政府，而不一定支持日皇及现政府之语，则美国政策，至巳明显。惟公博观察，日本皇室有一千余年之历史，自明治维新以来，人民迷信已久，认国体革命须期之第二代，而非目前可以一促即成。目前日本自降服之后，举国秩序尚大致安堵，军阀经已铲除，而社会尚无新生之力量可以继起，我国旧日宜注意此点，不知钧意以为如何?"},{"type":"paragraph","text":"(二)日本投降之后，其政策决对倾向美国，而感情则决对倾向我国，以为日本已无力量，极盼我国成为实际之东亚领袖国家，不但可以使日有靠，并可使东亚地位有一转机，其意正诚可谓举国朝野一致。不但日本本土如此，即在华之投降将领，亦复如此。惟日本国力巳微，举措均感不便，例如对英之外交，本有渊源，今亦犹疑，不敢进行。因对某一联合国表示亲善，则虑其他一国不满。我国有四万万五千万人口，苟加上七千万之日人怀诚，于中国前途有莫大裨益。至于如何运用，则钧座想巳有成竹在胸矣。"},{"type":"paragraph","text":"(三)联军初进驻日本之时。日本政府对于赤化，非常恐布。恐美国极端提倡民主主义，或足煽动共党气焰。最近联军总部曾秘密通知日政府，令其严防赤化，日本政府始告放心。此系近卫文磨亲对公博所言，谅为事实，亦殊可注意。(公博居日一月，未尝与日政府要人往来，上月底近卫以母丧开吊来京都，而公博亦决定十月一日离京都归国，于十月一日下午始允一见，合并陈明)。"},{"type":"paragraph","text":"(四)现在日本政府决履行波士坦宣言，朝野均具诚意，惟其中尚有若干距离，联合国所希望，要日本履行该宣言最大之限制，而日本以国力太微，希望实行该宣言之最小限度。因此距离，后此内阁将不断更迭，闻吉田已有组织过渡内阁酝酿，将来日本内阁不断更动，政潮当然长在动荡之中。是否可以因此惹起向上之革命，抑因此而惹起反动，对于中国孰为有利，深望钧座预为考虑。"},{"type":"paragraph","text":"(五)日本国情，自降服后有相当之转变，举国上下，绝不矫饰，皆自省自责，全国报纸即在美军统制之前，亦公然承认错误，谴责军阀，并登载日军在外之暴行，使全国妇孺，皆之愧怍。其余，政府命令全国一致遵守，曾无异言，中间虽有一度八月十五日警卫师事件，然迅即平伏。公博对此，殊出意表，故对今后之日本，亦似不宣轻视，亟应定一对策。"},{"type":"paragraph","text":"右所报告，皆为在日所得，至于内政，公博不敢忘有所陈，不敢以待罪之身壅于上闻，谨此报告，专请钧安。陈公博谨肃十月五日。"},{"type":"paragraph","text":"关于日本问题，我可以不再说，不过我实在不能已于言，呈蒋先生的信还是很简单，可是我们不得不加以注意。日本有两个极大的难关，一个是每年缺乏食米三千万担，一个是将来解除武装军人回国都失了业，于政治社会都有极大的威胁。除以上两大问题以外，日本的组织力和教育科学仍是不能漠视，马克萨元帅曾发表谈话，说不使日本国力伸张于本土之外，日本已不能成一强国，但就以本土范围而论，无论你想也罢，不想也罢，日本终不失为东亚的领袖。我听他这几句话，心中有无穷的感想，我们现在也讲复兴，日本也在讲复兴，但结果谁的收功快，我是有些不寒而慄的。日本如果成功比我们快，我们至少精神上感受一种威胁，日本如果不成功，又增加了中国的负担，并且间接必受其累。这真是一个论理学上的两难论，我深盼蒋先生对日早定一个政策。(完)"},{"type":"paragraph","text":"本日“灯塔”暂停一期"}]}