{"id":711136,"date":[{"year":1985,"month":10,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"律师仗义新事","genre":"","count":"2483","ytitle":"","mtitle":"七律师仗义执言 五被告无罪获释","ftitle":"","authors":["鲍步平","蒋珍化"],"text":[{"type":"paragraph","text":"鲍步平　蒋珍化"},{"type":"paragraph","text":"今年七月五日，江苏徐州市中级人民法院作出二审判决:撤销一审法院判决，纠正“四·一六”错案，宣告五被告无罪。这个消息传到新沂县马陵山乡，蒙冤者的亲属个个眼含热泪，欣喜若狂。一位六十多岁的老人激动地说:“这桩官司能打赢，要多谢几位律师仗义执言，上级法院依法办案，有错必纠，我们要联名为这七位律师请功!”"},{"type":"paragraph","text":"宣告五名被告无罪释放，这是上级领导机关尊重和听取律师正确意见的结果，它证明了我国律师制度的积极作用。"},{"type":"paragraph","text":"原来，“四·一六”案件的经过是这样的:新沂县马陵山乡李刘村农民李先卫，一九八一年经人介绍，与沭阳县女青年徐梅平相爱结婚，婚后两人感情很好，相亲相爱。去年春，由于第三者王勺永介入，夫妻之间出现裂痕。王企图长期霸占他人之妻，就依仗与当地法庭司法人员的私情，策动徐向丈夫提出离婚，并为她代写了诉状。而王庄法庭的有关人员偏听偏信，竟支持那个破坏他人家庭的王勺永，要李先卫同意离婚。在法庭调解期间，徐梅平开始悔悟，愿意与丈夫和好，并示意丈夫拉她回家。李先卫在法庭无人时，便同父亲李敬珍将徐梅平带回家中，当晚夫妻和好，次日中午全家吃了团圆水饺。可是，王庄法庭却向县法院报告:“李先卫父子大闹法庭，强行将徐梅平拉走了。女方回家后随时都有被折磨而自杀的可能。”据此，县法院决定:对李先卫父子实行司法拘留，“解救”徐梅平。四月十六日上午，县法院派十余名干警乘车赶到王庄；中午，王庄法庭设宴招待，有的多喝了酒；下午三时，他们进村后不仅找错了门，而且有的人出言不逊。邻居李先英、李先齐、李先翠等人见法院宣读两张拘留证却要带走三个人，上前询问原因时，同法院来的人发生了争执。有一个法警见有人围观阻拦，竟擅自鸣枪二发，引起群众极大的气愤，便团团围住汽车与他们讲理。这时，那法警动手推打群众，直至与群众对打，接着又钻进汽车，枪支走火击伤了围观的儿童，激起了千余名群众的义愤，伤者亲属用石块击伤那法警，并辱骂院长和庭长。后经县公安局长赶到现场，当众宣布拘留那法警，给李先卫开启了手铐，群众才解了围。可是到五月二十七日，公安机关以妨碍执行公务罪逮捕了李先英、李先齐、李先翠、李先兆和李从宝五人。"},{"type":"paragraph","text":"五名被告被捕后，尽管他们及其亲属一再申辩自己无罪，但他们的正确意见根本无人听取，于是便把希望寄托在律师身上。可是他们到处请求，四个县市的律师事务所只能满足三名被告的请求。李先翠的丈夫不得已，只好委托人到徐州市司法局公证律师科找刘瑞征科长，请他指派刘万启律师担任辩护人。刘瑞征和刘万启对此案早有所闻，他们感到这起案件很棘手。但是他们想到律师的使命，刘瑞征对刘万启说:“为民仗义执言是我们律师的天职，如果我们对这个错案保持沉默，还要我们律师干什么呢?”刘万启听了深为感动，就答应担任被告李先翠的辩护人。至此，五名被告已先后有四人从五个县市请到张斌、张天明、邹允国、柴丕中、刘从时、薛林、刘万启七位律师担任辩护人。这时离开庭虽然只有八天时间了，但是律师们日夜工作，从熟悉案卷材料开始，了解此案的性质及每个细节，接着又分别会见被告人，深入到李刘村进行调查。他们根据各自的调查，得出了共同的结论:这是个错案，五名被告是无辜的，应该为被告作无罪辩护。"},{"type":"paragraph","text":"当律师们准备作无罪辩护的信息传开后，司法部门个别领导提出:“你们律师不能随便辩护。”律师们面对重重压力，坚持认为:“忠于事实，忠于法律，是律师的职业道德。辩护绝不能回避矛盾，只要是按事实和法律讲话，有责任我们自己负。”这时，市人大常委会法制委员会领导勉励他们说:“他们不让作无罪辩护，这是违法行为，我们支持你们!”"},{"type":"paragraph","text":"开庭之前，七律师经过反复研究，上书市有关领导，提出:一、立即释放五名被捕的群众。二、追究第三者王勺永的刑事责任。三、追究法警擅自鸣枪，枪支走火伤人的责任。四、通报有关部门，教育全体政法干警。五、不要急于开庭，以免在错误道路上越走越远。律师的意见和要求，得到市委领导的支持。可是法院没有接受，坚持按期开庭。市有关部门还派人赶到新沂县，再次对律师施加压力。"},{"type":"paragraph","text":"去年十二月三日，开庭的日子来临。天刚朦朦亮，法庭门前就聚集了不少远道而来的旁听者，能容纳一千三百人的旁听席被挤得水泄不通。在庭审中，七律师依法陈词，指出起诉书上指控五被告妨碍公务罪是不能成立的。其理由是:(一)此案是由县法院对离婚诉讼的错误处理引起的。女青年徐梅平提出离婚后，经多方调解，识破了第三者的圈套，自愿与丈夫和好，回家后全家团聚，共吃了团圆水饺，这本是一件好事。但新沂县法院由于判断失误，不仅没有支持这件好事，反而以“解救”为名，错误地拘留了李先卫父子，强行要拆散这对已经和好的夫妻。这不是依法执行公务，而是滥用职权，办案违法。(二)那个法警在执行“解救”任务时，擅自鸣枪，后在与群众争吵时又枪支走火伤人。对此，群众感到气愤，做出一些过火的事。(三)五名被告一方面是出于法律上的无知，另一方面也是出于对那个法警违法乱纪行为的不满，说了一些过头的话，做了一些偏激的事。他们这种以错对错的行为是不对的、违法的，应予批评教育，但不应以妨碍公务罪论处。(四)县法院有的工作人员与本案有直接的利害关系，他们一方面参与审理此案，另一方面又充当本案的证人，违反了刑事诉讼法的规定。"},{"type":"paragraph","text":"旁听群众对律师的辩护无不点头称是，但合议庭却不予理会。庭审结束后宣判:以妨碍公务罪、伤害罪并处李先齐有期徒刑五年；以妨碍公务罪、侮辱罪并处李先英有期徒刑五年，并处李先翠有期徒刑三年；以妨碍公务罪判处李先兆有期徒刑二年，判处李从宝有期徒刑一年。"},{"type":"paragraph","text":"判决宣布后，旁听群众议论纷纷，被告个个不服，七律师尤觉愕然。他们连夜帮助五被告代书上诉状，同时将此案有关情况和自己的看法，写信向上反映。七律师所反映的情况，很快受到中央、省有关部门领导的重视。今年三月，省里派出联合调查组，深入发案地区，对此案进行了复查，复查结果表明:这起案件确系错案，七律师的意见是正确的。"},{"type":"paragraph","text":"五被告无罪获释，不由得从心底里深深感谢仗义执言的律师，感谢上级法院最后作出了正确判决。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85AU040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张定华　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"}]}