{"id":711349,"date":[{"year":1985,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2585","ytitle":"","mtitle":"玉卿嫂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"白先勇是台湾较有影响的当代作家，现任美国加州大学圣塔巴巴拉分校教授。不久前，他应邀专程去香港，观看了由两位上海舞蹈编导根据他同名小说改编的舞剧《玉卿嫂》。"},{"type":"paragraph","text":"白先勇擅长人物形象的塑造，在作品中注意刻划人物的内心世界，善于抒写感情。中篇小说《玉卿嫂》是他的一部代表作，写的是四十年代发生在桂林的一出悲剧。简介如下:"},{"type":"paragraph","text":"我和玉卿嫂真个有缘，难怪我第一次看见她，就那么喜欢她。"},{"type":"paragraph","text":"那时我才十岁，带我的奶妈因丈夫病危，离开了我家。我又哭又闹，要我母亲把奶妈找回来，母亲只得托人为我另找一个。一天，那人带了一个叫玉卿嫂的女人到我家。母亲把我叫去与她见面。我一看到玉卿嫂，不由得倒抽了一口气。好爽净，好标致，一身月白色的短衣长裤，脚底一双带绊的黑布鞋，一头乌油的头发挽了一个髻儿，一双杏仁大的白耳坠子刚刚露在发脚子外面，净扮的鸭蛋脸，水秀的眼睛，看上去比桂林有名的戏子还俏几分。我好喜欢她这身打扮。当母亲问我请玉卿嫂带我好不好时，我立即不加思索地点了好几下头。"},{"type":"paragraph","text":"原来，玉卿嫂已三十出头，是花桥柳家的媳妇，丈夫抽鸦片，已死了几年，家道中落了，婆婆容不下，才出来帮人的。大概玉卿嫂确实长得太好了些，跨进了我家大门，我们屋里那群男光棍佣人们，竟如同苍蝇见了血，老是盯在后面，在背后还叽叽喳喳地议论她。我听了十分气愤，转身告诉了玉卿嫂。玉卿嫂红了脸笑着说:“这起混帐男人哪有甚么好话说，快别理他们，只装听不见算了。”我不依，玉卿嫂却说，她是新来的，现在当作一件正经事闹开来，太太晓得不是要说她不识数了?可是，没几天，打杂的小王想欺负她，我得知后要去告诉母亲，玉卿嫂忙抓住我，再三求我说:“少爷千万别闹出来，反倒让别人讲我轻狂，那个死鬼吃了我的苦头，谅他下次再也不敢。”第二天，我看见小王眼皮肿得核桃那么大。不久，我的一位远房叔叔也经常来缠着她，甚至想娶玉卿嫂作媳妇。玉卿嫂听说后，脸板得铁青地拒绝了他。从此，家里一伙男佣对玉卿嫂存了几分敬畏，虽然个个痒得恨不得喉咙里伸出手来，可是到底不敢轻举妄动，只是远远的看着罢了。"},{"type":"paragraph","text":"不管怎么样，我倒觉得玉卿嫂这个人好亲近得很呢，她是那么温温柔柔的，不多言不多语，她还处处顺着我，使我感到很亲切。只有一件事我实在解不过来，她隔不多久就要对我说要回婆家一趟，我很想跟着去，可是任我说好说歹，玉卿嫂就是不肯依我。"},{"type":"paragraph","text":"一次，玉卿嫂又说要到婆家去，我悄悄地跟在她后面，出了后院子门，她并不往右手那条通到她婆家水东路的大路走去，而是向左边走，走进了一条七拐八弯的小巷子。我蹑手蹑脚地跟了过去，见她走进一间房子里，我走过去把耳朵贴在门缝上，听到玉卿嫂正在和一个男人讲话。她说:“庆生，我一生还有甚么指望?我帮人做老妈子，又为的是哪一个。只要你不变，累死苦死，我都心甘情愿。熬过一两年我攒了钱，我们就到乡下去，你好好的去养病，我去守着你服侍你一辈子……”"},{"type":"paragraph","text":"我一面听，一面想，庆生是个什么样的人?玉卿嫂竟对他这么好。于是就闯了进去。玉卿嫂一见是我，吓了一大跳。我问玉卿嫂，那个后生男人是谁?玉卿嫂忙答道:“他是我的干弟弟。”于是我用力瞅了庆生几下，心想难怪玉卿嫂对他那么好，好体面的一个后生仔，年纪最多不过二十来岁，长得面清目秀，只是面皮有些发青，背佝佝的，一副病容。我着实喜欢上玉卿嫂这个干弟弟了，在他那儿整整玩了一个下午。回家的路上，玉卿嫂叮嘱我，回家后无论对谁都不要提起庆生来。"},{"type":"paragraph","text":"第二天放了学，我就去找庆生。拉他到对门的高升戏院去看戏，这天的戏是《樊江关》，演樊梨花的是一个叫金燕飞的二流旦角。庆生看得入了神，一对眼睛盯着台上转也没转过。回到家中，我告诉玉卿嫂我与庆生去看过戏了，她淡淡地说:“戏院子那种地方不好，你以后不要和庆生去。”她的声音冷冰冰的，她还从来没有对我这样说过话哩。"},{"type":"paragraph","text":"玉卿嫂对庆生这份好是再也没说了。平日，她连一个毫子都舍不得用。我母亲的赏钱，她自己替人家织毛线、绣鞋面赚来的工钱，一个个都放进一个小匣子中，每次到了月尾，她便把钱抖出来，数了又数，然后仔仔细细包好揣在怀里，拿到庆生那儿去。她什么事都替庆生想得周周全全。"},{"type":"paragraph","text":"转眼阴历年到了。年三十那天全家吃了团圆饭，这天我拿到了五元钱的压岁钱。我将一大半交给玉卿嫂替我收起来，剩下的两块去跟几个佣人掷骰子去。玉卿嫂平日穿的不是白就是黑，可这晚却换了一件枣红柬腰的棉滚身，一双松花绿的绣花鞋子，显得她脸儿愈加净扮。我问她想到那儿去，她说那儿也不去，自己穿给自己看罢咧。可是，当我掷骰子输了，想找玉卿嫂要回另外三元压岁钱再去继续赌时，走进房来，却不见她的人影，寻到后院门，看到门开在那里，心想她一定是到庆生那儿去了。"},{"type":"paragraph","text":"当我找到庆生家，不由想看看玉卿嫂究竟在干什么，于是就从窗口的小洞中往里瞧。没想到竟看到玉卿嫂与庆生依偎在床头上，玉卿嫂一会儿象发疯似的用嘴把庆生的肩咬出血来，一会儿又显得无限温柔。从这一晚后，我发觉玉卿嫂与庆生的关系有些异样。"},{"type":"paragraph","text":"几天后，我与同学到高升戏院看戏。在后台玩耍时，听几个演员讲那位花旦金燕飞最近有了个相好，经常到剧场里看她演戏，我顺着他们指的方向一看，不由得惊讶地喊了起来:“哎呀，怎么会是庆生?”戏散后，我故意躲在后门看，果然，庆生候在门外，来接金燕飞，两人亲热地到一家点心店吃点心。我立即赶回家，把玉卿嫂拖了出来让她站在点心店对门的电线杆后面。隔了会儿，庆生与金燕飞亲热地从里面走了出来。玉卿嫂看到这情景，软瘫瘫地靠在木杆上，混身都在发抖，上排牙齿拼命咬着下唇，血都沁了出来。"},{"type":"paragraph","text":"当夜，玉卿嫂出去了，我跟在后面喊她，直赶到庆生屋里。她沙哑地对庆生喊着:“你不能这样对待我啊，你要是这样，我还有什么意思呢?”庆生却说:“你要是真的疼我，就不要来管我。我已经跟别人——”玉卿嫂听后僵僵地站着。"},{"type":"paragraph","text":"从这以后，玉卿嫂在家中不哭、不笑，也不讲话，一脸惨白。到了第四天晚上，她忽然妆扮起来，又穿上那身素素净净白白的衣裳。她对我说晚上与庆生有些事，让我自己睡觉。说完，突然紧紧搂了我一下。转身就走了。"},{"type":"paragraph","text":"第二天早晨，我发现玉卿嫂的床上竟是空的，我就赶到庆生家。一进门，看到蜡烛只剩半寸长，庆生和玉卿嫂都躺在地上。"},{"type":"paragraph","text":"庆生仰卧着，喉管有个杯口宽的窟窿，灰衣上沾着好多血点。玉卿嫂伏在他的身上，胸口插着一把短刀，月白的衣裳被血染红了一大片。我惊得跌坐在地上叫不出声来。"},{"type":"paragraph","text":"从此，我再也见不到玉卿嫂了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85B2041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(峰　缩写浩鹏　插图)</FONT>"}]}