{"id":711578,"date":[{"year":1985,"month":11,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"本市隆重举行大会","mtitle":"授予杨怀远全国劳模　市优秀党员光荣称号","ftitle":"交通部、全国总工会和本市党政领导同志参加大会　市委号召党团员和干群向杨怀远学习","authors":["张平"],"text":[{"type":"paragraph","text":"本报讯　(记者张平)上海海运局“长柳”轮服务员、共产党员杨怀远同志昨天荣获全国劳动模范和上海市优秀共产党员的两个光荣称号。在本市隆重召开的大会上，交通部副部长林祖乙宣读了国务院关于授予杨怀远同志全国劳动模范的决定，上海市市长江泽民向杨怀远同志授全国劳动模范证书和奖章；市委副书记吴邦国宣读了中共上海市委关于授予杨怀远同志优秀共产党员称号的决定(全文另发)，市委书记芮杏文向杨怀远同志授上海市优秀共产党员证书。"},{"type":"paragraph","text":"市委副书记黄菊在会上说，“当前，我们正在学习和贯彻全国党的代表会议文件，在这一学习中，结合学习杨怀远同志的先进事迹和思想，有着重要意义。杨怀远同志以自己二十多年来的实际行动表明:我们共产党的根本宗旨和出发点，我们社会主义制度优越性最本质的表现就是为人民服务。而杨怀远同志就是我们这个队伍中的卓越代表。现在，我们要坚持改革，执行第七个五年计划，加强两个文明建设，就要象杨怀远同志那样，坚定共产主义的信念，身体力行，全心全意地为人民服务。全市共产党员，特别是各级领导干部，更应该学习杨怀远同志，做一个名副其实的人民公仆。”黄菊同志要求全市的共产党员、共青团员、干部和各界群众都要以杨怀远同志为榜样，做一个有理想、有道德、有文化、有纪律的社会主义劳动者。要把学习杨怀远当作贯彻党代会精神，进行理想、纪律教育的一个实际步骤，把杨怀远同志的崇高理想和革命精神，在全市各条战线发扬光大，贯彻到改造上海、振兴上海，为全国四化建设多作贡献的实际行动中去。"},{"type":"paragraph","text":"专程来沪的交通部副部长林祖乙在会上说，“杨怀远同志的服务工作经验和‘小扁担精神’是我们交通战线两个文明建设中一笔宝贵的精神财富，也是交通系统广大职工学习的榜样”。"},{"type":"paragraph","text":"专程来沪的中华全国总工会副主席蒋毅在会上说，“向杨怀远同志学习就是要向他那样把坚定的共产主义理想，同个人的志向，同自己的本职工作紧紧结合起来。”"},{"type":"paragraph","text":"上海市副市长朱宗葆主持了大会。市人大常委会副主任左英和各有关部门负责同志出席了会议。"},{"type":"paragraph","text":"杨怀远同志在会上作了“发扬小扁担精神，一辈子做人民的好服务员”的发言，受到一千多名到会者的热烈欢迎。"},{"type":"paragraph","text":"本报讯　昨天，中共上海市委发出“关于开展向杨怀远同志学习活动的通知”。通知号召全市广大共产党员、共青团员、干部、知识分子和各界群众向杨怀远同志学习。"},{"type":"paragraph","text":"通知说，向杨怀远同志学习，就是要学习他全心全意为人民服务的崇高思想和立志改革、勇于献身的革命精神。杨怀远同志二十多年如一日为旅客挑扁担、送方便，不怕苦、不怕脏、不怕烦，让旅客满意而去，用自己的实际行动传播社会主义精神文明。他根据改革和开放的新形势，潜心钻研业务，不断提高服务质量，认真探索服务工作的规律，写出了八万多字的《讲点服务学》，成为海上客运服务的行家里手。杨怀远同志追求的不是金钱，不是:职位，不是安逸舒适的生活，而是全心全意为人民服务的宗旨。“天下万物何所求?只求为人民服务到白头”，充分表现了一个共产党员远大的胸怀和崇高的精神境界。他的先进事迹和思想，是我们从事四化建设和改革的宝贵精神财富，也是当前加强党性教育，开展理想、纪律教育的好教材。"},{"type":"paragraph","text":"通知要求，各级党组要认真抓好向杨怀远同志学习的活动。在学习中，要结合本单位实际，联系思想，把杨怀远同志的“小扁担精神”贯彻到两个文明建设的实践中去，激励全市广大共产党员、共青团员、干部、知识分子和各界群众为改造上海、振兴上海，为祖国的四化建设作出应有的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\11\\85B6010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中共上海市委书记芮杏文(左)、市长江泽民(右)，接见杨怀远同志(中)。　本报记者　张鸿　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}