{"id":711551,"date":[{"year":1985,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"上海城市文化发展战略研讨","genre":"","count":"1560","ytitle":"","mtitle":"要研究小康水平的文化生活目标","ftitle":"","authors":["朱穆之"],"text":[{"type":"paragraph","text":"朱穆之"},{"type":"paragraph","text":"上海曾经是革命文化的大本营，现在发起文化发展战略研讨，有很大意义。精神文明建设怎么搞?是个大问题。本世纪末，物质文化生活达到小康社会水平，指标是人均八百至一千美元，但文化生活的小康水平是什么?恐怕很难有一个具体目标，但应该有些具体要求。比如，去年全国印发书刊约六十亿册，人均达到五至六册，到本世纪末人均可达到几册?应有个目标。此外，平均多少人可以有一个图书馆座位；上海要建多少、建什么样的博物馆，都应该有个目标。上海是全国科技最发达的地区之一，有没有科技方面的博物馆，有没有各种人文科学方面的博物馆，都反映一个城市的文化水平，要有考虑，有计划。"},{"type":"paragraph","text":"文化发展的重要性讲了多次，问题是如何具体抓。上海开始在这方面作调查研究，是抓了件非常好的事。现在缺少的是调查分析。比如，解放初戏曲很热门，六十年代是电影，近年来又是歌舞，最近音像的发展又成为一种趋势。在音像、电视等的冲击下，戏曲，电影、歌舞观众会下降，但不会消灭，还要存在发展。我们要考虑到人民对文化需求的变化，要研究这种变化情况。每年应该提供多少电影、多少台歌舞节目等等要作深入的、客观的分析。比如，造电影院，现在国外一般不搞上千人的大电影院，而讲究舒适。总之，随着人民物质生活的提高，对文化的需求也会愈来愈多。现在我们提供的文化产品不足，但也不能盲目发展，希望上海同志能作深入调查研究，提供可靠的数据和分析。"},{"type":"paragraph","text":"文化发展主要是抓人和物。人才培养是关键，培养怎么样的人，培养多少，应作分析研究，还有方法问题，上海许多文艺人才是业余培养出来的，可以总结这方面的经验。上海还有面向全国的问题，它是长期自然形成的文化中心。培养人才是按行政区划各搞一套，还是让高水平的地区重点发展，也可以研究。另一方面还要抓文化设施。精神要通过物质才能变精神，一个人的思想要通过嘴巴讲话、扩音器、电台等等才能传播开去，变成许多人的思想。没有一定的设施，文化发展还是空的。"},{"type":"paragraph","text":"当然，最重要的是今后文化发展的方向和指导思想问题。发展文化要多层次是对的，但力量怎么使用，在每一层次上用多少，要有个战略考虑，要大家讨论明确。有许多思想现在不明确。比如，文艺团体出国要派民族的，大家知道杂技、京剧、民族歌舞在国外受欢迎，这点很明确。但在国内，民族化的似乎就吃不开。究竟应该怎么看?我看还是应当发展民族的东西。不能对发展民族化的东西视为畏途，当然也不是要保留古董，而是要继承发展，推陈出新。多层次要有雅俗之分，这个概念要明确。国外许多国家一级的剧场只上演歌剧、芭蕾等等，对他们说来就是民族的东西，不让流行歌曲等进去。我们现在似乎不分雅俗。对观众也有个培养的问题。不能一味迎合。国外在争论现实与超现实的问题，有人认为，现在欧洲有从“抽象”返回现实的趋向，因为从上世纪以来现代派始终未能为群众普遍接受。国内有些人却鼓吹从现实转向“抽象”，这也有个指导思想问题。要明确文化发展的战略思想，然后去抓人和物，否则方向就会错。"},{"type":"paragraph","text":"还有一个值得注意的问题，文化部门过去着重搞戏曲、电影，现在不能还是光盯着戏曲、电影。那时天天讲阶级斗争，人们不重视知识，现在人民文化生活中很突出的需求是要有知识性，不仅是娱乐性。要寓知识于娱乐中，美国的迪斯尼乐园历久不衰，我们在国内也可以搞，在内容上可以有我们自己的东西。这种文化需求的变化必然使图书馆、博物馆的作用越来越大，应该考虑到这一点。在开放和改革形势下出现了许多新情况、新事物、新问题，要根据这些问题考虑文化发展。"},{"type":"paragraph","text":"小康社会物质生活的水平是人均八百至一千美元，这和上海现有水平差不多，上海的文化搞好了，全国将来达到小康水平的文化生活，就有了具体的目标。上海同志从事的这项工作是很有意义的，希望上海能推动全国的文化发展和精神文明建设。"}]}