{"id":388023,"date":[{"year":1959,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1836","ytitle":"东南亚侵略集团按照华盛顿调子叫嚣","mtitle":"美国为它的“国”设下危险陷阱","ftitle":"新华社记者评述惠灵顿会议的罪恶计划","authors":[],"text":[{"type":"paragraph","text":"东南亚侵略集团理事会在新西兰首都惠灵顿举行了3天秘密会议，10目结束。这是一个蓄谋加剧亚洲紧张局势的黑会。在美国操纵下，会议部署了扩大在亚洲地区的侵略和颠复活动的阴谋，加紧了这个以美国为首的殖民集团准备战争的措施。"},{"type":"paragraph","text":"会议最后发表的公报里依据美国的调子，竟然就西藏、台湾这些中国内政问题对中国大肆诬蔑。美国企图在煽动敌对中国的空气中，进一步加强对它盟国的控制，驱策它们追随美国进行扩军和挑衅。同时，美国也恶毒地想用这种喧嚷来挑拨亚洲国家同中国的关系，借以掩饰和便于美国自己对亚洲国家进行侵略。"},{"type":"paragraph","text":"在惠灵顿会议公报宣称要。进一步加强。所谓。反颠复活动。的幌子下，实际上是美国要通过这个集团进一步加紧对亚洲国家的干涉和颠复活动。消息透露，这次会议讨论了军事占领老挝的“蓝图”，美国把老挝拖进东南亚集团的活动显然正在加紧，会议也讨论了继续对执行和平中立政策的柬埔寨进行干涉的问题。美国正在阴谋霸占整个印度支那，作为它在亚洲扩大侵略的基地。"},{"type":"paragraph","text":"这次会议又公然讨论了印度尼西亚、缅甸等国局势，在会议前后，条约集团成员国曾连续在东南亚海面上进行恫吓性的大规模海军集结和演习。这就再一次证明，东南亚军事集团的侵略矛头也针对着亚洲其他爱好和平的国家。"},{"type":"paragraph","text":"惠灵顿会议还表明，美国正在设法使东南亚集团同帝国主义大本营北大西洋集团正式勾联起来，以便镇压亚洲地区蓬勃高涨的民族独立运动。在这次会议公报叫嚷要建立所谓“有效威慑力量”声中，消息说，会议“极其详尽地讨论了”建立在美国控制下、由其他成员国组成的“机动军事部队。计划，这种部队要“随时准备着根据事先拟订的蓝图”开到东南亚各国去“对付骚乱”。在会议前夕，美国宣布即将派遣一支新的“两栖特种舰队”来西太平洋，也是美国自己的一支这种性质的“机动部队”。在这支“特种舰队”离开美国以前，美国西海岸几天前举行了大规模实弹军事演习，演习里甚至连。假设的作战地区。都规定了，就是柬埔寨这样的亚洲和平中立国家。"},{"type":"paragraph","text":"美国并且在狂热地策划把东南亚集团一些亚洲成员国拖入它的军事冒险里，以遂行其“用亚洲人打亚洲人”的毒辣伎俩，这次会议通过了东南亚集团各国加紧进行一连串联合军事演习的计划，以加强各国“部队联合作战的能力”。美国也正继续在一些亚洲成员国领土上秘密设置火箭基地。这些都使得这些亚洲国家处于随时有可能被美国拖进战争的危险境地。"},{"type":"paragraph","text":"美国副国务卿狄龙利用这次会议在中国平定西藏地方叛乱问题上大叫大嚷，并且为美国在台湾海峡地区对中国进行新挑衅预埋伏笔。他的一个阴险目的就是要胁迫东南亚集团里的其他成员国跟随美国向中国进行挑衅。正当美国勾结日本岸信介集团急于修改日美“安全条约”以拼搭起东北亚联盟的时候，狄龙在惠灵顿会外的记者招待会上公开说，由于美国同台湾蒋介石集团、李承晚集团和日本有“共同防御条约”，这些地方一旦有事，东南亚集团“就会很好地配合”。在这里，任何有清醒头脑的人都可以看得到，美国已经为它的东南亚集团盟国设下了一个多么危险的陷阱。"},{"type":"paragraph","text":"东南亚集团会议照例贼喊捉贼地施放一道所谓“国际共产主义威胁”的烟幕，是转移不了人们的视线的。甚至会议公报里也承认几年来并没有发生过他们一贯叫嚷的“共产党侵略条约地区”，公报虽然竭力把这说成是东南亚集团的“成就”，实际上，这正是他们反共谰言破产的无可奈何的供状:"},{"type":"paragraph","text":"对于东南亚集团里一些亚洲成员国说来，面临的现实问题当然根本不是什么这种或那种虚构的“国际共产主义威胁”，而是由于它们搭上了美国战车所造成的严重经济困难和政治危机。这次会议公报不得不承认，这些国家“由于防务准备而造成过分负担”。菲律宾等三国政府代表在惠灵顿会议上，一致强调要求美国给予更多“经济援助”，主张东南亚条约组织“主要成为一个援助机构”。巴基斯坦外交部长指出，如果不“趁早来改善老百姓的命运”，他们就会“根据实际的结果来判断问题”泰国外交部长说，如果有“经济上的弱点”，那末这个集团的“一切军事努力都可能证明是徒然的”。但是，尽管有这些苦苦哀求，美国在会上除了作出一些敷衍性的姿态外，并没有答应什么新的“援助”，也没有对这个殖民军事组织的性质作任何实质性的改变。美国一贯对已经上钩的鱼儿是不再多给鱼饵的，它将继续迫使这些国家背负扩军备战的重担。在惠灵顿会议公报吹嘘“充分信任和相互谅解”的后面，实际上东南亚集团内部的争吵和矛盾正在进一步加剧。这正是任何侵略联盟无可逃避的命运。"}]}