{"id":388093,"date":[{"year":1959,"month":4,"day":15}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3210","ytitle":"欢呼祖国各族人民的伟大团结!","mtitle":"班禅昨日抵京受到热烈欢迎","ftitle":"周总理前往车站迎接　并在晚间举行欢迎宴会","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京14日电】　前来出席第二届全国人民代表大会第一次会议的全国人民代表大会代表、西藏自治区筹备委员会代理主任委员班禅额尔德尼·却吉坚赞，今天下午乘专车由西安到北京。"},{"type":"paragraph","text":"周恩来总理，陈毅、乌兰夫副总理，李济深、黄炎培、彭真副委员长，国防委员会副主席张治中，政协副主席李四光，国务院秘书长习仲勋，中央驻西藏代表张经武，和首都各界群众一千二百多人，前往北京车站热烈欢迎。"},{"type":"paragraph","text":"全国人民代表大会代表、西藏自治区筹备委员会副主任委员兼秘书长阿沛·阿旺晋美，全国人民代表大会代表詹东·计晋美、协饶登珠，政协全国委员会委员阿沛·才丹卓噶和班禅额尔德尼的随行官员，也同车到达北京。"},{"type":"paragraph","text":"全国人民代表大会常务委员会委员、中共中央统一战线工作部副部长汪锋陪同班禅额尔德尼等乘专车到北京。汪锋是代表中央人民政府和毛主席到西安欢迎班禅额尔德尼的。"},{"type":"paragraph","text":"北京车站今天张灯结彩，红绸飘舞，装饰一新，月台上悬挂着汉藏两种文字书写的巨幅标语:“欢迎班禅额尔德尼·却吉坚赞”、“维护国家统一和民族团结”、“建设民主和社会主义的新西藏”、“中华人民共和国万岁”、“中国共产党万岁”、“各族人民伟大领袖毛主席万岁”。"},{"type":"paragraph","text":"3点50分，火车在热烈的掌声和欢迎乐声中徐徐进站，班禅额尔德尼身披绛色袈裟，满脸笑容地走下火车。班禅额尔德尼和阿沛·阿旺晋美向周恩来总理等国家领导人献哈达，周总理等向班禅额尔德尼回敬哈达，首都少年儿童向班禅额尔德尼、阿沛·阿旺晋美和班禅的随行官员献花。这时，车站月台上掌声雷动，人们热烈欢呼祖国各族人民的伟大团结，"},{"type":"paragraph","text":"周总理同班禅额尔德尼一起穿过夹道欢迎的人群，一边含笑交谈，一边缓步走出车站。他们走到那里，那里就响起了一片热烈的掌声。欢迎队伍中的藏族人士、藏族学生和各民族的欢迎代表一起，热烈鼓掌，挥舞花束，向班禅额尔德尼致意。班禅额尔德尼经过身披黄色袈裟的喇嘛队伍时，喇嘛们向他合十致意，并敬献哈达。最后，班禅额尔德尼、阿沛·阿旺晋美等由汪锋和张经武陪同，乘车前往宾馆。"},{"type":"paragraph","text":"【据新华社北京14日电】　周恩来总理今晚在中南海紫光阁举行宴会，热烈欢迎前来出席第二届全国人民代表大会第一次会议的全国人民代表大会代表、西藏自治区筹备委员会代理主任委员班禅额尔德尼·却吉坚赞。"},{"type":"paragraph","text":"周恩来总理、班禅额尔德尼、阿沛·阿旺晋美、陈毅副总理，先后在宴会上讲了话。他们在讲话中都热烈祝贺祖国统一的进一步巩固和各民族伟大团结的进一步加强，祝贺西藏人民的新生。"},{"type":"paragraph","text":"周恩来总理在讲话中说，班禅额尔德尼、阿沛·阿旺晋美和西藏地区的其他代表为了祖国各族人民的共同事业，长途跋涉，不辞劳累，来参加全国人民代表大会和政协全国委员会的会议，我们向他们表示亲切的慰问和热烈的欢迎。"},{"type":"paragraph","text":"周总理说:西藏反动分子的叛乱活动完全违背了西藏120万人民的利益和全国各族人民的共同利益，因此必然要遭到彻底的失败。事实上，在西藏爱国僧俗人民的积极协助下，人民解放军已经基本上平定了这次叛乱。西藏绝大多数人民需要从残酷的黑暗的农奴制度下解放出来。西藏上层和中层的许多爱国进步人士，深明大义，也主张民主地有步骤地改革不合理的社会制度。中央人民政府从民族团结的利登出发，同时考虑到西藏地方的特殊情况，对于西藏的改革，一直采取放慢步骤和耐心等待的方针。但是，顽梗不化的西藏反动分子，自甘暴弃，选择了背叛西藏人民、背叛祖国的道路。他们这样自取灭亡，实际上反而替西藏的民主化造成了极其有利的条件。我们相信，从此，西藏人民将逐步摆脱贫苦落后的黑暗生活，走上繁荣进步的光明大道。"},{"type":"paragraph","text":"周总理说:我们高兴地看到，西藏自治区筹备委员会已经行使西藏地方政府的职权。班禅额尔德尼、帕巴拉，卓列朗杰、阿沛·阿旺晋美、桑颇，才旺仁增、詹东·计晋美和西藏自治区筹备委员会的其他一些委员，一贯拥护中央，坚决维护祖国统一和民族团结，为西藏人民作了不少有益的事。我们相信，在中国共产党、中央人民政府和毛主席的领导下，在西藏各地军事管制委员会的协助下，西藏自治区筹备委员会一定能够出色地完成自己的光荣任务，使西藏迅速实现民族地方自治，"},{"type":"paragraph","text":"周总理说:当我们现在欢聚在一起的时候，达赖喇嘛却已经被叛乱分子劫出国外。从达赖喇嘛给中央驻藏代理代表谭冠三将军的三封信中，我们可以看出他的苦衷和处境。我们同全体西藏人民一样，对达赖喇嘛表示深切的关怀。"},{"type":"paragraph","text":"周总理最后说:我们祖国各方面的事业都在蓬勃地发展，都在飞速地跃进。西藏叛国分子妄想造成祖国的分裂，结果却促进了祖国统一的巩固，促进了汉藏两民族的团结，促进了西藏人民的新生。"},{"type":"paragraph","text":"班禅额尔德尼在宴会上致词说，我以万分兴奋的心情，代表西藏人民的意愿，向我们敬爱的领袖毛主席和中央各位首长问候，并对毛主席和中央的亲切关怀和教导致以衷心的感谢和崇高的敬意。"},{"type":"paragraph","text":"班禅额尔德尼说，西藏叛乱集团是打着维护“民族利益”的旗号和披着宗教外衣的豺狼，他们干着背叛祖国、破坏祖国统一和民族团结、烧杀抢掠、危害人民的勾当，他们是民族和宗教的败类，是西藏人民和全国人民的公敌。他们这种背叛祖国、背叛人民的严重罪行，已经受到人民的严厉惩罚，帝国主义和国外反动派的阴谋已经被彻底戳穿和破产了。"},{"type":"paragraph","text":"班禅额尔德尼说，现在西藏人民在党中央的正确领导和中共西藏工委的直接领导下，全心全意拥护国务院解散西藏地方政府和平息叛乱的命令，正在密切地和人民解放军一起，继续扫荡其他地区的叛匪。他说，现在西藏自治区筹备委员会已经行使西藏地方政府的职权，并举行了第一次全体会议，西藏的历史已经翻开了新的一页，西藏人民欢呼党的民族政策的伟大胜利，阿沛·阿旺晋美也在宴会上讲了话。他说，以班禅额尔德尼代理主任委员为首的西藏地区的代表这次到达北京时，受到了周总理等中央首长和各界负责人士的热烈欢迎，受到了中央首长无微不至的关怀，我们谨向中央首长表示衷心的感谢和崇高的敬意。"},{"type":"paragraph","text":"阿沛·阿旺晋美说，西藏的叛乱分子们打错了算盘。与叛乱分子的愿望相反，他们的叛乱不但没有分裂祖国的统一和各民族的团结，反而促进了祖国统一的巩固，促进了各民族团结的加强，促进了西藏的新生、繁荣和进步。他说，让我们在中国共产党和毛主席的领导下，努力建设社会主义的新西藏。"},{"type":"paragraph","text":"陈毅副总理在讲话中说，今天我们欢聚一堂，这说明我们祖国的统一，是西藏叛乱分子破坏不了的；各民族向社会主义的迈进，也是西藏叛乱分子阻挡不了的。他又说，我过去到西藏的时候，在拉萨曾经说过，我国各民族的伟大团结有如“青山不老，绿水长流”，这次班禅大师和各位同志来北京出席全国人民代表大会，又充分地证明了这一点。"},{"type":"paragraph","text":"宴会上，周总理、班禅额尔德尼、阿沛·阿旺晋美和陈毅副总理，都举杯热烈祝贺伟大祖国的统一富强，祝贺全国各民族的大团结和西藏的繁荣进步，祝贺各族人民爱戴的领袖毛主席身体健康。周总理和陈毅副总理，还建议大家为亲爱的班禅额尔德尼、阿沛·阿旺晋美和各位朋友的健康而干杯全国人民代表大会代表詹东·计晋美、协健登珠，政协全国委员会委员阿沛·才丹卓噶和班禅额尔德尼的随行官员，都出席了今晚的宴会。"},{"type":"paragraph","text":"在北京的全国人民代表大会代表邦达多吉、格桑旺堆，政协全国委员会委员纳旺金巴，也应邀出席了宴会。"},{"type":"paragraph","text":"彭德怀、乌兰夫副总理，李济深、黄炎培、彭真副委员长，国防委员会副主席张治中，政协副主席陈叔通、李四光，国务院秘书长习仲勋，全国人民代表大会常务委员会委员、中共中央统一战线工作部副部长汪锋，中央驻西藏代表张经武，今晚都出席宴会作陪。"},{"type":"paragraph","text":"出席宴会作陪的，还有全国人民代表大会常务委员会和政协全国委员会常务委员会的部分在京委员，国务院各部、委的负责人，人民解放军副总参谋长，北京市副市长，各有关人民团体的负责人和在京藏族人士。"},{"type":"paragraph","text":"宴会结束后，周总理陪同班禅额尔德尼、阿沛·阿旺晋美等出席欢迎晚会，观看了精采的各民族歌舞和杂技。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594f010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘庆瑞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>前往车站欢迎的周恩来总理和班禅额尔德尼一起步出车站，"},{"type":"paragraph","text":"(新华社无线电　传真　刘庆瑞摄)</FONT>"}]}