{"id":388017,"date":[{"year":1959,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1502","ytitle":"“上海大跃进中的一日”征文选","mtitle":"老伙伴","ftitle":"","authors":["肖丁"],"text":[{"type":"paragraph","text":"肖丁"},{"type":"paragraph","text":"拿着人事科介绍信到炼钢办公室去报到，办公室在工地一间矮平房里，老大的一间屋子只有一扇小窗，屋里非常阴暗，挨着窗口坐着一个人正在低头聚精会神的划着什么，我走到他跟前，他都没有觉得，我干咳了一声说:“我是到这里来参加炼钢工作的，喏，这是介绍信”他放下手里的铅笔慢慢抬起头来，借着窗口一线阳光，我看清楚他肥胖的圆脸上一双小眼睛，呀，这不是绰号叫“困不醒”的潘友华吗?他怎么在这儿?"},{"type":"paragraph","text":"“啊呀!老张，你来了!这太好了，前几天听说领导上给我们补充一个老师傅，原来是你呀，太好了!咱们又在一块干活了，有了你还怕我们炼不出好钢来吗?哈哈!”"},{"type":"paragraph","text":"他高兴得象小孩子一样手舞足蹈，一面说一面握着我的右手摇幌着，唾沫星子飞了我一脸。"},{"type":"paragraph","text":"“谁是我们班长呀?”我冷淡的问。"},{"type":"paragraph","text":"“就是我，老朋友，咱们又合作了。”"},{"type":"paragraph","text":"我敢打赌，我一看见老潘，我来时欢欣的心情已经冷了一半，老实说，和他一起工作，我打心眼里蹩扭。"},{"type":"paragraph","text":"他原来是我们厂里的出纳，合营前厂小人少他又兼管事务，因为我们厂小，工人们吃饭包在一里路以外一个单位里，每天要派人骑着脚踏车去拿饭。有一天外面下着暴风雨，正赶上我们车间小刘值班拿饭，他深恐脚踏车走在雨天马路上摔跤，又恐怕饭菜给风雨吹冷，就提着饭桶菜锅叫了一辆三轮车。小刘是徒工，垫不出车钱，就找老潘报销，可到处找他不到，原来他一个人躲在宿舍里蒙着被窝睡大觉，喊他赶来，他说:“鹏是中午休息时间，离上班还有一个钟头。”"},{"type":"paragraph","text":"“可是我马上要上班了!”小刘大声说。"},{"type":"paragraph","text":"“我办公时间没到，这是制度，”说着他翻了个身又睡着了，气得小刘找老师傅借了钱付了车钱也不报了。"},{"type":"paragraph","text":"老潘“困不醒”的外号从那时就传开来。"},{"type":"paragraph","text":"还有一次国庆节晚上值班，正好我和他派在一班，刚敲过八点钟，我拿着电筒在车间里巡视一遍回到办公室，忽然他不见了，我还以为他去巡逻或是上厕所，谁知等到十点钟还不见他回来，我拿着钥匙去找他，怎么也找不到，后来走到贮藏室听到里面有鼾声，打开门一看，老潘端端正正躺在回丝堆上睡熟了，我推了推他:"},{"type":"paragraph","text":"“老潘，老潘，快起来!”"},{"type":"paragraph","text":"“嗯，老张，对不起，我实在疲倦了，你多照应点吧!”我刚要说什么，他已经打起了鼾声。"},{"type":"paragraph","text":"现在他当了我们班长，这一班还会炼得好纲吗?我凉了半截。"},{"type":"paragraph","text":"第一天上夜班，加好料，我的眼皮酸得不得了，大概是很久没做夜班了，要不就是白天忙了一天没睡觉的缘故，给炉子的热气一薰，不知不觉靠着工作台睡着了，忽然一声大喊把我惊醒:“出钢了!”"},{"type":"paragraph","text":"坏了，钢水一定结在炉底上了，这可怎么好?我揉了揉眼睛赶紧抓铁钎，忙乱中铁钎也不知放到那里去了，一回头一块闪着白光的东西耀着我的眼睁不开，定神一看，原来老潘正从模子里钳出一块钢锭来，我惭愧的松了一口气，额上的汗水还是顺着脸直淌下来。"},{"type":"paragraph","text":"下班以后洗澡的时候，老潘拍了拍我肩膀说:“伙计，怎么了，白天没睡觉吗?”"},{"type":"paragraph","text":"“嗯。”"},{"type":"paragraph","text":"他马上严肃起来:“以后要多加小心啊，我们向时间要钢，一分一秒也不能放松，司炉的人一瞌睡一炉钢就成了废品!”"},{"type":"paragraph","text":"这比打我耳光还难受，我回到宿舍躺在床上翻来复去再也睡不着，我还拿老眼光看人家，人家可比我进步得多哩!"},{"type":"paragraph","text":"还有一次我们是早班，天刚黑我就上床睡了，半夜里两点钟模样起来上厕所，走过办公室看见里面电灯开得雪亮，心想谁这半夜还在办公呀?准是他们下班时忘了关电灯，浪费!我推开门想进去关灯，可是老潘在里面，他一个人就着灯光在缝什么。"},{"type":"paragraph","text":"“老潘，还没睡吗?”"},{"type":"paragraph","text":"“咳，市面上手套供应很紧张，我们的同志一点不知道爱惜，你看，这么好的手套，指头上破了一点，就扔掉不要了，今天我在工地上走了一周，拣了三四十副。趁着夜里有空修补修补，明天大伙就有得用了。”"},{"type":"paragraph","text":"“来，我帮你补!”我扣上衣钮就动起手来，瞌睡不知跑到那里去了。"}]}