{"id":388164,"date":[{"year":1959,"month":4,"day":16}],"page":"4","source":"“世界”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1400","ytitle":"","mtitle":"反对核武装和要求独立","ftitle":"","authors":["珊英","志贺义雄"],"text":[{"type":"paragraph","text":"(日本)　志贺义雄"},{"type":"paragraph","text":"现在，日本有两种力量在斗争:一面是垄断资本，它依附美国，和美国勾结，梦想复活战前的日本帝国主义；另一面是人民，他们希望日本独立，不参加任何军事同盟，努力和世界各国建立平等的友好关系。前者认为现在是修改日美“安全条约”的时候了；后者则主张根本废除日美“安全条约”，实现非核武装区域。"},{"type":"paragraph","text":"日本政府的构想，忠实地反映了和德莱柏代表团会谈以后的垄断资本首脑的意向，其要点有二:"},{"type":"paragraph","text":"①要复活日本帝国主义，就必需大量的经费。武器可由美国供给，独占利润和税金可以由日本垄断企业来解决，“特需”的减少可以由日本的海外派兵来补偿。"},{"type":"paragraph","text":"②现在日本的军队(自卫队)已能担当镇压内乱的任务，因此可以把美国负有镇压日本内乱的责任这一条取消，借此缓和日本人民反对修改日美“安全条约”，以便进一步制订军事同盟。"},{"type":"paragraph","text":"日本政府这种想法显然是错误的。因为:第一，它不可能维持亚洲的和平。日本的地位处在社会主义世界阵营的东境，亚洲各国的东北境，而日本的本身，却是美国的核武器战争的前进基地。第二，它破坏了日本的安全保障。这只要看国会里讨论非核武装共同宣言时自由民主党所采取的反对态度，就完全可以明白了。如果日美“安全条约”修改成功，美国一定就会将核武器运进日本。而且，它们是不会让日本人民知道这件事的。不，即使到了开始使用的时候，也不会让日本人民知道的。因为一让日本人民知道，核武器的效力就会等于零了。因此，美国一发动战争，日本也必然自动地卷入了毁灭性的战争。"},{"type":"paragraph","text":"日本政府敌视中国的政策，现在已经使日中关系恶化了。最近传出的消息，说什么要举行大使级会谈啦，恢复日中贸易啦，实际上都是想把一切责任推在中国身上，以便修改日美“安全条约”，并为即将举行的选举骗取选票。垄断资本首脑采取的这种方针，早已是公开的秘密了。"},{"type":"paragraph","text":"很明显，岸内阁也罢，财政界也罢，都是垄断资本集团的代言人。按他们的说法，中国如果不和日本进行贸易，经济建设就要遇到大障碍。其实，苏联在一国之内建设社会主义就获得了成功，向苏联学习，并获得苏联协力的中国，去年就获得了显著的成功。事实上，今后资本主义各国的贸易竞争只会愈演愈烈，日本不去和近在身边的中国恢复国交，那只是自找死路而已。"},{"type":"paragraph","text":"岸信介在巢鸭战犯监狱的三年生活，他所学到的竟是这样一套奇怪的政治哲学:和美国打，吃了败仗；那么和美国结合，就一定可以打胜仗了!他完全没有看到，日本的败北乃是帝国主义侵略同盟的失败。今天的中国，已经不是30年前的中国了。"},{"type":"paragraph","text":"河野一郎和麦克阿瑟第二会谈以后，就向人民广播说，政府已经主张把冲绳、小笠原包括在条约区域以内，并将归还这两个岛的行政权。这是一种欺骗，不论是美国或是日本政府，心里都是很明白的。"},{"type":"paragraph","text":"我们不能忘记苏联提出从柏林撤退外国驻军的建议后美国所采取的态度。据说柏林的驻军是战胜的自然结果，是永久的权利!由此可以知道，美国是不会自发地从战败的日本撤退驻军的。何况，它早已公然把这两个岛当作核武装基地，已经在加速进行经营哩。"},{"type":"paragraph","text":"现在不是修改不修改日美“安全条约”的时候，而是日本人民必须集结力量，争取废除这个条约的时候。单讲废除还是消极的。必须使美国撤出在日本的驻军，取消它在日本的基地，使日本采取中立的政策，成立包括日本在内的太平洋非核武装地区，使日本成为一个和平民主的独立国家，和一切国家建立平等的国交，这是我们必须采取的政策。(珊英译自日本“世界”杂志1959年4月号)"}]}