{"id":388146,"date":[{"year":1959,"month":4,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"关于教学中理论与实践关系问题的讨论","genre":"","count":"2858","ytitle":"","mtitle":"整个教学活动应体现理论与实践结合的原则","ftitle":"","authors":["李清悚"],"text":[{"type":"paragraph","text":"李清悚"},{"type":"paragraph","text":"教学活动是人类认识活动的一种形式。人类认识活动有多种形式——生产活动、阶级斗争和政治活动、科学研究、艺术创作、自我教育、教学活动等。各种形式的认识活动都是受人类认识过程一般规律制约的，各以其特有形式表现出来。因此教学活动与认识活动既有一致性，也有特殊性。教师在教学过程中，指导学生完成复杂的脑力活动和体力活动时，必须掌握和体现人类认识过程的一般规律，而又不与其他各种形式的认识活动体现规律的方式相同。"},{"type":"paragraph","text":"我们学习“实践论”，理解辩证唯物论的认识论所指出认识过程的一般规律是，“通过实践而发现真理，又通过实践而证实真理和发展真理。从感性认识而能动地发展到理性认识，又从理性认识而能动地指导革命实践，改造主观世界和客观世界。实践、认识、再实践、再认识，这种形式，循环往复以至无穷，而实践与认识之每一循环的内容，都比较地进到了高一级的程度。”教学过程就体现这个规律，教学中学生掌握知识过程一般分为四个基本阶段:感知，理解，巩固，应用。基本精神是反映认识过程的规律性的。最近有人用简单公式——“实践——理论——实践”来说明认识过程规律，因而引起了对教学过程从实践开始抑从理论开始的争论，企图用简单公式来解决复杂的教学活动与认识活动关系问题是不适当的。这一公式并不能说明整个认识过程规律性。因为它忽视了认识过程的辩证统一体的完整性，忽视了认识过程所具有循环往复作用中各阶段相互制约性，又体现不出完整过程中各阶段逐步深化作用。教学过程应当是体现认识过程完整的规律性，很难说从何开始，在某一小阶段中也许是从实践开始，也许是从理论开始。"},{"type":"paragraph","text":"教学活动与各种形式的认识活动既具有上述的普遍性，但它本身也有其特殊性，人类对客观世界的认识是一种社会的历史的过程，前人从生产斗争和阶级斗争等社会实践中获得经验，概括成科学的总结，成为理论知识，又指导后人的实践活动。世世代代传递着这一知识宝藏，又逐代向前推移和发展，基本上是通过教学活动来进行传递的。因此教学活动不仅是认识活动的一种特殊形式，而且是人类认识客观世界这一社会的历史的过程中一个不可分割的阶段。教学活动主要在于使新生一代接受前一代人从实践中作为系统科学知识保存下来的经验，变为自己的理论知识，将来创造性地运用于社会实践中去。从将来实践中，又进一步推进和发展这一经验。目前主要目的则在于准备将来的社会实践。"},{"type":"paragraph","text":"教学过程中教师可能也指导学生进行社会实践，如参加夏收夏种，参加反右派斗争等活动，但学生不同于成人参加这些活动的任务。成人参加这些活动的主要任务是为国家创造物质财富，是为改造旧社会建设新社会。学生参加这种活动虽也收到同样的成果，但主要是为教学服务。由于学生学习所得绝大部分是间接经验，既不免有片面性，而且这些经验虽经过前人或他人证明过，但未经学生自己验证过，学生通过这种实践，既可以检验所学习的知识，又可运用所学习的理论来指导实践，从实践中获得更深刻的理解或新的体会，丰富所学理论的内容；同时学习到应用知识的技能和技巧。这就构成教学活动的特点，与成人生产活动、政治活动等认识活动形式区别开来。"},{"type":"paragraph","text":"教学活动也不同于科学工作者所进行的科学研究活动。科学家在自己实践活动中发现新真理，丰富了人类知识宝库。学生通过教学活动只在于接受前人已经科学地检验过的真理，而不在于发现新真理。虽然学生可能在学习中发现新真理，那不是个别现象就是偶然现象。学生接受的现成真理，是间接经验。既要通过特有方法进行感知和理解，又要利用特定方法进行巩固，同时学会应用这些经验的技能和技巧。教学活动虽不要求学生发现新真理，增加人类知识宝库；但由于客观世界在不息的运动中，新的历史条件提出新的要求。学生不能将学得的现成知识原封不动地运用于将来新的环境中，必须将所得知识不断地加以改组、推进和发展扩大。这就要求教师在教育学生接受现成知识的同时培养学生的认识能力和创造能力。科学家虽也不断地改进他们研究方法和技巧，但这对他们不是一个特定的任务。"},{"type":"paragraph","text":"人类认识客观世界不是被动地将客观世界中事物现象和发展规律等反映到主观世界中来，而是能动地积极地吸收到主观世界中来。因此人们在能动地进行认识活动时必定根据一定的立场观点(即世界观)来进行的。学生在学习过程中也是如此。但由于学生是在教师指导下进行认识活动的，于是教师的态度观点就影响着学生，学生自觉或不自觉地接受教师的世界观。因此教学过程不仅是学生接受知识的过程，也是学生改变精神面貌和思想感情形成世界观的过程。这就构成教学活动又一特点。"},{"type":"paragraph","text":"在教学活动中虽然主要使学生学得间接经验，不等于否定学生获得直接经验的必要性。教学活动虽然主要使学生接受现成的科学知识和学习理论，但决不能忽视这些知识所由产生的来源和它所服务的目的，以及理论的实践性。因此在教学活动中，必须使教学与当前政治斗争结合，教学与生产劳动结合，理论与实践结合。因此理论联系实际应当是教学活动的特定任务。由于其他认识活动不象教学活动易于发生脱离实际的现象，这一任务就更重要了。"},{"type":"paragraph","text":"人类一切认识活动是由个别的人或个人参加到集体中自觉地积极地进行的。而教学活动是在教师指导下结合学生的积极性来进行的，是师生双方面的共同活动。在师生双方中教师又是主导方面。教学活动虽以学生由不知到知、由不能到能为目的，而教师在整个活动中，应发挥主导作用。"},{"type":"paragraph","text":"以上都说明教学活动在各种形式认识活动中的特殊性。我们明确教学过程与认识过程有一致的一面也有特殊的一面，这就使教师们能在辩证唯物论的认识论理论基础上掌握教学活动的特点来进行教学工作，就能提高教学质量。有人只强调教学过程与人类认识过程相合的一面，每一过程必须由实践开始回到实践(实践——理论——实践)，又有人只强调教学活动的特殊的一面，以为教学过程都是从理论开始(理论——实践——理论)，我们认为都有片面性，是不妥的。的确，实践是一切理论的泉源，理论又必为实践服务。教学不能与实践脱离。但不等于每一节课，每一单元都必须自实践始又回到实践中去。机械地去扣公式是不切实际的。过一完整的认识过程或过程的某一阶段，可能在一课中完成，也可能在一学期或几学期中完成。而且教学时，教师必须在旧教材基础上传授新教材，必须在学生已知事物和理论上进行新的传授。那么这一节课自实践始，也是在前一课已有理论基础上进行的。或者这一节课自讲述理论始，也是在前一课或前数课实践基础上、或是联系学生旧有知识进行的。一环扣一环，不易截然分开。我们应辩证地看问题和辩证地运用理论。最好是充分注意理论和实践相结合的原则，不斤斤较量自何者开始。在学校中教学内容主要是理论，是间接经验，但理论必须充分具有实践性。教学方法必兼用实践作业使学生参加实践活动，使学生有获取直接经验和检验理论与运用理论的机会。因此从教学活动与认识活动的关系看，我们不主张用一简单公式谈自实践开始或自理论开始，而主张整个教学活动都体现着理论与实践相结合原则，以避免生搬硬套或忽视某一方面的偏向。"}]}