{"id":388172,"date":[{"year":1959,"month":4,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"青年教师怎样发挥积极作用","ftitle":"本报邀请上海部分高校青年教师举行座谈","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　青年教师如何发挥自己的积极作用，这是上海高等学校当前教好学好、提高教学质量的一个重要问题。本报于4月9日邀请了部分高等学校青年教师举行座谈会，对这个问题进行了讨论和研究。"},{"type":"paragraph","text":"出席座谈会的同志都谈到，青年教师在高等学校教师中所占的人教多，而且形势对他们的要求极为迫切，任务很重。以上海高等学校为例，青年教师约占三分之二以上；从工作情况看，青年教师在学校里也已经担了繁重的教学任务，参加了讲课、编写教材、辅导等工作。例如师范学院中文系现代文学教研组的6个青年教师中，有5个人已担任了教课任务；复旦大学外文系青年教师的每周教课时间，一般在6小时以上，最多的达18小时。"},{"type":"paragraph","text":"为使青年教师更好地发挥积极作用，这学期来，各校党和行政的各级组织，已经或者正在采取各种措施，妥善合理地安排青年教师的工作、学习和生活，使青年教师更快地成长起来。复旦大学外文系党总支和系行政，组织了老教师为青年教师开课。水产学院加工系党总支根据青年教师缺什么补什么的原则，安排了青年教师每人每年有一定的进修时间。"},{"type":"paragraph","text":"要有雄心大志　要有顽强精神"},{"type":"paragraph","text":"除了党和行政的安排和帮助外，青年教师本身应该如何努力更快更好地提高自己，大家都对这个问题发表了意见。他们认为，首先要认清目标和自己的重大职责，树立为工人阶级事业而工作、学习的雄心；确立在文化科学方面远远超过一切资本主义国家的大志；培养刻苦钻研、顽强学习的精神。从座谈会反映的情况看，目前部分青年教师的雄心大志和刻苦钻研的精神还是不够的，读书空气也不浓，一般只是忙于教学任务。大家认为，这种情况要加以改变。在青年教师要树立刻苦钻研的精神。"},{"type":"paragraph","text":"向老教师学习　听取学生意见"},{"type":"paragraph","text":"在个人刻苦钻研的基础上，还要虚心地向老教师学习。关于这个问题，大家展开了热烈的讨论。有些同志认为，向理工科的老教师学习是没有问题的，但是向文科，象中文系、历史系、教育系等的老教师学习则比较难，他们有些观点是错误的，无法学。经过讨论，大家认为这种看法是不全面的。复旦大学助教龙文佩、华东师大助教缪小春等认为:向老教师学习，先要正确看待老教师。解放以来，老教师有不少进步，他们所积累的知识总比我们多；即使有些老教师的有些知识是错误的，也应当学，知其所错，才能得出正确的。他们认为:这是一个文化的继承问题。只有先向老一辈学习，才能在他们的基础上加以提高和发展。有的同志还说，除了虚心向老教师学习外，还必须从教学相长的原则出发，经常听取同学的意见，而不要怕学生提意见。"},{"type":"paragraph","text":"妥善安排时间　坚持实现规划"},{"type":"paragraph","text":"此外，青年教师自己也要作适当安排。大家都认为，目前教学任务很重、时间又紧，因此安排适当极为重要。至于怎么安排，大家认为，首先，要安排好教学和进修。从目前情况看，以教学带进修的办法最为切实有效。只要积极认真备课，并经常根据教师和同学的意见改进，水平就会慢慢提高。另外，在完成教学任务的前提下，安排一些时间专门用于进修和做读书报告、搞专题研究等对提高水平都很有帮助。其次，大家认为，在安排好工作和生活的同时，要保证有一定的睡眠时间和参加文体活动的时间。在进行安排时，需要在党的领导下和老教师的指导下，制订一定的规划(包括近期的和长期的)。水产学院加工系青年教师都制订了读书、劳动、思想三跃进的规划，他们并且对每周上课、备课、辅导、参加文体活动和与学生接触的时间都作了妥善的安排。参加座谈的同志还指出，安排好了、制订了规划以后，还必须有坚持实现的恒心和决心，不要半途而废，以致使规划无法实现。"},{"type":"paragraph","text":"出席这次座谈的有:复旦大学龙文佩、师范学院陈茂兹、同济大学郭彬林、水产学院郑元维、纺织工学院徐载熊、第一医学院吴德才、华东师大缪小春、化工学院秦学洵。"}]}