{"id":388360,"date":[{"year":1959,"month":4,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1466","ytitle":"","mtitle":"盖叫天重排“乌江恨”","ftitle":"","authors":["钟锡知","陈进鹏"],"text":[{"type":"paragraph","text":"本报记者　钟锡知　陈进鹏"},{"type":"paragraph","text":"老人的虎劲"},{"type":"paragraph","text":"上面这张照片是四十年前盖叫天在上海丹桂第一台演出“汉高祖”中楚霸王项羽的剧照。霸王的扮相与一般演霸王用花脸、黑满、扎靠不同，而是兜腮、塔盔、箭靠，加上盖叫天那份身段和眼神，活活地重现了这位古代英雄勇猛、矫健的形象。下面这张照片是四十年后的今天盖老重排“乌江恨”的照片，这张照片带给我们一个喜讯:盖老塑造的霸王的形象，不久就将在舞台上跟大家见面了。"},{"type":"paragraph","text":"这天上午我们到盖老家去，一进门就只见庭院里刀光剑影，人来人往；树丛旁，盖老便服，站马步，精神抖擞地亲自在击鼓，“八千子弟兵”正随着鼓点跑圆场，这是“教场练兵”这一场正在排练。我们从旁看盖老，只见他双手打鼓，眼睛牢牢地盯住子弟兵的动作，嘴里不停地招呼大家该怎么转身、怎么抬腿；一会儿，又自己上前作示范动作，一会儿又教大家怎样编台形，跑来跑去忙得了不得。若有一个动作不吃住锣点，他就要求重来，一直到准确为止。旁边一位同志告诉我们，盖老一起床就亲自指点四个孙儿练功，练完了功就排戏，别看抬手动腿的很累，老先生的精神可比年轻人都强。我们转过眼去再看盖老，但见他教得性起，已经把上身棉袄脱去，只披一件绸衬衫在那儿忙着张罗，虽说这时已是春天，但毕竟清晨时分春寒料峭，我们看着老人那份虎劲，不禁呆了。"},{"type":"paragraph","text":"“力拔山兮气盖世”"},{"type":"paragraph","text":"盖老抽几回空隙，跟我们谈了排“乌江恨”的缘起。"},{"type":"paragraph","text":"四十年前盖老塑造的楚霸王的形象在舞台上出现时，并未引起当时社会的足够重视，但当时以新的面目来演出这个戏，盖叫天是曾经下过一番功夫的。谈到这点，盖老有无限感叹，他说:“只有在毛主席领导下，京剧艺术才能推陈出新，不断改良。”"},{"type":"paragraph","text":"曾看过盖老此剧的人，都说这个戏与别人演霸王的路子不同，以武技见长。这样的说法是不够确切的。盖叫天在“乌江恨”中创造的霸王形象有其独特的风格，突出的刻划了项羽的勇猛刚毅、斌媚可爱。“力拔山兮气盖世”，就有那股味道。同时也让人看到项羽的骄和勇而无谋。“乌江恨”中霸王要开打，但绝非猛打猛撞，而是武戏文唱，打得好看。“挑车”“十面埋伏”中，盖叫天老先生将以几十年来精心琢磨的武技，结合剧情和霸王的身份，打出极其好看的身段。"},{"type":"paragraph","text":"今天盖老重演此剧，其与过去不同的是:盖老的表演艺术已经到了炉火纯青的地步，一抬手，一投足都显出艺术的美。我们看“练兵”一场，霸王击鼓指挥，子弟兵载歌载舞，齐唱“奋勇争斗，奋勇争斗，冲啊，杀啊”之时，顿觉有山摇地动之概。这一场全部是盖老自己设计的。“探营”一场，霸王与虞姬深夜迈步出帐，忽然一阵凉风吹来，霸王抬头、眨眼、抱臂、吸气，虽说这是大白天在排戏，可也叫人感到身上有些凉颼颼，定神一想，还不是因为盖老的动作中有生活、有感情，因而吸引人。"},{"type":"paragraph","text":"盖老有一段心思"},{"type":"paragraph","text":"盖老除了自己演霸王以外，还指挥全体演员和场面。虽然没有导演制度，但实际上老先生是“乌江恨”的总导演，还兼编剧。"},{"type":"paragraph","text":"“乌江恨”浑然不同于“霸王别姬”，人物的刻划与剧情的发展也都有不同。这些变换全由盖老创造。"},{"type":"paragraph","text":"其他，诸如场面音乐、楚汉双方将帅的脸谱、扮相、身段，到开打，盖老都提出自己的意见，这里全有革新。"},{"type":"paragraph","text":"“咱们这个戏的主角是‘群’”，盖老笑着对我们说，特别在“群”字上加重了语气。"},{"type":"paragraph","text":"又有一次，盖老跟来自杭州、温州、嘉兴、湖州等地京剧团的演员们聊天时说:“现在咱们这个戏注重‘群众’，群众场面非得演好不可，大伙儿都得加把劲。”"},{"type":"paragraph","text":"老人家还有一段心思。他说，各地剧团的青年演员们参加排这个戏，回去以后就能演这个戏，这样，就等于普及了这个戏。"},{"type":"paragraph","text":"老人家的心思有多么淳厚、恳切、周到啊!"},{"type":"paragraph","text":"一九五九，四月初于杭州"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594l030601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594l030602.JPG\">"}]}