{"id":388392,"date":[{"year":1959,"month":4,"day":22}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"11580","ytitle":"","mtitle":"关于1959年国民经济计划草案的报告","ftitle":"1959年4月21日在第二届全国人民代表大会第一次会议上","authors":["李富春"],"text":[{"type":"paragraph","text":"国务院副总理兼国家计划委员会主任　李富春"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我代表国务院向大会提出关于1959年度国民经济计划草案的报告，请予审议。"},{"type":"paragraph","text":"1958年，我国各族人民在中国共产党和毛泽东主席的领导下，按照社会主义建设总路线所指示的方向，在第一个五年计划胜利完成的基础上，经过一年的努力奋斗，在国民经济的各个战线上都取得了空前伟大的胜利。大家已经从1958年国民经济发展情况的公报中看到，在这一年，无论是工农业生产和基本建设，或者是运输业和商业，或者是文化教育、科学研究和卫生事业，都得到了跃进的发展。在农业大跃进和农民群众社会主义觉悟迅速提高的情况下，全国农村实现了人民公社化。这样，在我国就出现了一个全民的全面大跃进的局面。"},{"type":"paragraph","text":"关于1958年大跃进的意义和原因，周总理的报告已经说得很清楚，我在这里就不再重复了。"},{"type":"paragraph","text":"中共中央根据1958年形势的发展，在当年11月召开的第六次全体会议上，总结了国民经济大跃进的经验，并且讨论了1959年发展国民经济的主要任务和方针，提出了钢产量1800万吨、煤产量3。8亿吨、粮食产量10500亿斤、棉花产量1亿担的4项指标。这是我们编制1959年计划草案的主要依据。这个计划草案，在本月初和本月中，先后经过了中共八届七中全会和国务院全体会议讨论和通过。它的主要内容如下。"},{"type":"paragraph","text":"工农业总产值计划为2870亿元，比1958年的2050亿元增长40%，即增加820亿元。"},{"type":"paragraph","text":"在工农业总产值中，工业和手工业产值计划为1650亿元，比1958年的1170亿元增长41%；农业总产值计划为1220亿元，比1958年的880亿元增长39%。计划规定的工业和农业的发展速度，体现了党的工业和农业同时并举的方针。"},{"type":"paragraph","text":"工业生产方面:1959年的工业生产计划，首先注意了原料、材料工业和燃料、动力工业的发展。因为只有有了更多的原料、材料，特别是钢铁，才能制造更多的机器；有了更多的原料、材料、燃料、动力和机器，才能使工业各部门以至国民经济各部门得到更快的发展。同1800万吨钢和3.8亿吨煤的指标相适应，计划规定:生铁产量由1958年的1369万吨增加到2300万吨，发电量由1958年的275亿度增加到400亿度，水泥产量由1958年的930万吨增加到1250万吨。其他重要的原料、材料和燃料，如原油、木材、硫酸、烧碱、纯碱等产品的产量也将有很大的增长。上述这些产品在1959年增加的产量，都将比1958年所增加的产量为高。例如，1958年比1957年，生铁产量增加了775万吨，发电量增加了82亿度，水泥产量增加了244万吨；而1959年比1958年，生铁产量将增加931万吨，发电量将增加125亿度，水泥产量将增加320万吨。应当说明，在今年生铁和钢的计划产量中，包括一小部分土铁土钢在内。"},{"type":"paragraph","text":"1959年机器制造工业的生产计划，是按照首先保证原料、材料工业和燃料、动力工业迅速发展的需要，保证运输业和农业发展的需要，适当照顾轻工业发展的需要这样的方针进行安排的。1959年，采矿设备、洗煤设备、炼焦设备、轧钢设备和发电设备的产量，都将成倍地增长。例如，发电设备的产量将由1958年的80万瓩增加到280万至300万瓩，即增长250—275%。水泥设备、化工设备和炼油设备的产量也将有相当大的增长。为了保证运输业发展的需要，计划规定:机车的产量由1958年的350台增加到555台，货车的产量由1958年的11000辆增加到27000-28500辆，汽车和民用船舶的产量也将有相当大的增长。为了支援农业的发展，计划除了规定化学肥料的产量由1958年的81.1万吨增加到130万至150万吨以外，机器制造工业将提供200万马力的排灌机械，3000台拖拉机，1100台谷物联合收割机和3000台机动脱粒机。为了适应轻工业发展的要求，1959年计划生产棉纺机250万锭，以及必要的造纸设备和制糖设备。为机器制造工业本身所需要的金属切削机床，计划产量为7万至7.5万台(不包括简易机床)，比1958年的5万台增长40—50%。"},{"type":"paragraph","text":"由于农业和重工业的大跃进，1959年有可能也有必要较快地发展轻工业。计划规定，棉纱产量由1958年的610万件增加到850万件，棉布产量由1958年的57亿公尺增加到72亿公尺，纸产量由1958年的163万吨增加到220万吨，食用植物油产量由1958年的125万吨增加到180万吨，糖产量由1958年的90万吨增加到150万吨，原盐产量由1958年的1040万吨增加到1300万吨。这些产品将比1958年增长25-67%。"},{"type":"paragraph","text":"根据上述安排，1959年生产资料工业的产值将达到980亿元，比1958年的670亿元增长46%；生活资料工业的产值将达到670亿元，比1958年的500亿元增长34%。可见，1959年的工业生产计划，贯彻了重工业和轻工业同时并举的方针，贯彻了优先发展重工业、首先是发展原料、材料工业和以钢为纲、全面跃进的方针。"},{"type":"paragraph","text":"农业生产方面:1959年发展农业的任务，是用最大的努力，争取粮食产量跃进到10500亿斤，棉花产量跃进到1亿担，提前实现全国农业发展纲要关于粮棉增产的要求，并且使各类经济作物和林业、畜牧业、副业、渔业都得到普遍的发展。"},{"type":"paragraph","text":"按照增产的可能性和轻工业发展的需要，计划规定:黄麻和洋麻的产量达到1000万担，比1958年的650万担增长54%；甘蔗的产量达到4亿担，比1958年的27050万担增长48%；甜菜的产量达到1.1亿担，比1958年的5800万担增长90%；大豆的产量达到300亿斤，比1958年的250亿斤增长20%；花生的产量达到1.2亿担，比1958年的8000万担增长50%；油菜子的产量达到3200万担，比1958年的2200万担增长45%。"},{"type":"paragraph","text":"粮食、棉花和其他农作物增产的主要途径，是提高单位面积产量。同时，必须保持一定的播种面积，并且有计划地扩大国营农收场的耕地。1959年全国的播种面积计划为21亿亩，其中粮食的播种面积为16亿亩，棉花的播种面积为1亿亩。计划还规定扩大灌溉面积1亿亩。"},{"type":"paragraph","text":"为了增加农业中的畜力，计划规定各种大家畜的饲养总数达到9000万头，比1958年的8506万头增长6%。为了增加副食品的供应和增加肥料，计划要求猪的饲养数达到2.8亿头，比1958年的1。8亿头增长56%；羊的饲养数达到1.2亿头，比1958年的10886万头增长10%。此外，要求扩大蔬菜的播种面积和积极发展水产事业；在城市和厂矿区附近，应当建立和扩大副食品的生产基地。"},{"type":"paragraph","text":"在大力增产粮食和棉花的基础上，应当实行农业的多种经营，发展人民公社的商品生产。"},{"type":"paragraph","text":"基本建设方面:1959年国家对基本建设的投资总额计划为270亿元，比1958年的214亿元增长26%。在投资总额中，工业部门为177.4亿元，农业、林业和水利部门为19.2亿元，运输和邮电部门为55.5亿元，商业、粮食、物资储备部门为3亿元，文教卫生部门为6.5亿元，城市建设为4.8亿元，其他为3.6亿元。1959年的基本建设投资较多地集中在工业和运输部门，一方面是为着保证重点建设的需要，另一方面是因为人民公社对农业的基本建设将有比较多的投资，国家还将从预算中另外拨出10亿元帮助人民公社发展生产，其中大部分也将用于农业的基本建设。在工业部门的投资总额中，冶金、电力、煤炭、石油、化学、木材、建筑材料等工业部门的投资为124.9亿元，占70%，这是为了使原料、材料工业和燃料、动力工业的生产能力在近期内有较大的增长。"},{"type":"paragraph","text":"1959年的基本建设投资总额，分配给中央各部门直属企业和直属单位的为154.7亿元，分配给各地方所属企业和所属单位的为115.3亿元。今年分配给地方的基本建设投资，在投资总额中所占的比重为42.7%，比往年有了显著的提高。"},{"type":"paragraph","text":"计划规定，1959年施工的限额以上的建设项目有1092个，其中:重工业的建设项目为693个，轻工业的建设项目为161个，水利的建设项目为28个，运输和邮电的建设项目为186个，商业的建设项目为9个，文化教育的建设项目为15个。上述重工业和轻工业建设项目，计划在今年内全部建成和部分建成投入生产的有670个。"},{"type":"paragraph","text":"计划规定，1959年建设的铁路，包括新的干线、支线、企业专用线和复线在内，共有5500公里。因为1959年增加的货运量主要集中在现有铁路，因此，铁路的建设，将首先加强原有的线路。"},{"type":"paragraph","text":"运输方面:为了保证工农业生产和基本建设的继续跃进，1959年的铁路货运量计划为5.2亿吨，比1958年的3.8亿吨增长36%；交通部直属企业的货运量计划为3500万吨，比1958年的2800万吨增长25%。此外，各地方还分别规定了发展公路和水路运输的指标。"},{"type":"paragraph","text":"商业方面:1959年的社会商品零售总额计划为650亿元，比1958年的548亿元增长19%。通过商业机构供应给人民的粮食、肉类、食用植物油、水产品、盐、棉布、针织品、呢绒、卷烟和其他日用品，都将比1958年有所增长。"},{"type":"paragraph","text":"文化教育事业方面:计划规定，1959年高等学校招生25万人，在校学生达到83万人，比1958年增长25.8%；中等专业学校招生70万人，在校学生达到182万人，比1958年增长23.8%；高级中学招生65万人，在校学生达到152万人，比1958年增长28.8%。1959年的初中教育、小学教育、业余教育和扫除文盲的工作，都将由各地方按照当地的实际情况，分别规定适当的指标。1959年的文化事业、科学研究事业、卫生事业、体育事业都将随着生产的发展而得到进一步的发展。"},{"type":"paragraph","text":"从上面所说的情况可以看出，1959年国民经济计划是一个继续大跃进的计划。"},{"type":"paragraph","text":"实现这样一个继续大跃进的计划是必要的。我们在1958年实现了工农业的大跃进，钢、煤、粮食、棉花的产量都比1957年增长了1倍以上，但是已经达到的经济发展水平，对于我们这样一个六亿多人口的大国说来，仍然是很低的。1958年的产量按人口平均，每人只有钢30多斤，煤将近900斤，粮食1200多斤，棉花11斤。显然，这离开满足国家建设和人民生活的需要还很远。这也就是这些产品以及其他的许多产品虽然产量有了很大的增长，供应仍然显得紧张的基本原因。正因为这样，如中共中央关于人民公社若干问题的决议所说，我们必须苦战三年，加上再努力若干年，才能使全国的经济面貌有一个很大的改变。"},{"type":"paragraph","text":"实现这样一个继续大跃进的计划，经过全国人民的努力奋斗，也是可能的。"},{"type":"paragraph","text":"首先，1958年工业生产的大跃进，为1959年的继续跃进提供了有利的物质技术条件。1958年生产资料工业的生产量比1957年增长了103%；重要的生产资料，如钢、生铁、煤炭、发电设备、机车、汽车、动力机械、谷物联合收割机等等的产量，都比1957年增长了1倍以上。在1958年，全国约有700个限额以上的工矿建设单位全部建成或者部分建成投入了生产；此外，还有大量的限额以下的工矿建设单位建成而投入了生产。我国过去不能生产的容积为1513立方公尺的大高炉、板面宽度为2300公厘的中厚钢板的轧机、容量为2.5万瓩的火力发电设备、压力为2500吨的锻造水压机，都在1958年试制成功了。在农业的基本建设方面，我们在1958年增加了灌溉面积4.8亿亩。在铁路运输方面，我们修建了3564公里的铁路；铁路货运量也由1957年的2.7亿多吨增加到3.8亿吨。这些重大的成就都将对今年国民经济的继续跃进发生巨大的作用。"},{"type":"paragraph","text":"其次，由于农村中实现了人民公社化，农业生产力得到了进一步的解放。广大的农村妇女减少了家务拖累，兴高采烈地参加了农业生产。同时，几百万劳动力从农业战线转到了工业战线。这就大大地加强了工业和农业的生产力量。生产战线上的这部分生力军，经过一个时期的锻炼，劳动的熟练程度将很快地得到提高。"},{"type":"paragraph","text":"再次，在工业、农业、运输业、商业等各个战线上，都在1958年的大跃进中积累了大量的技术经验和组织经验。广大的劳动群众学会了多快好省地进行生产和施工的有效办法，展开了不断改进工作和大胆发明创造的群众运动。许多在1958年还不成熟、还没有经过考验的措施，在1959年将有可能通过总结经验、克服缺点、发扬优点，得到比较完善和比较广泛的应用。"},{"type":"paragraph","text":"实现1959年计划的最重要的有利条件是，广大的干部和群众提高了政治觉悟，加强了政治团结，掌握了党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线和一套“两条腿走路”的方针。大家有了坚强的信心:只要沿着这条正确的道路前进，我国就一定能够提前实现在主要工业产品的产量方面赶上和超过英国的任务，一定能够较快地改变我国的经济面貌和提高我国人民的生活水平。"},{"type":"paragraph","text":"1959年，我们将继续得到苏联和其他社会主义兄弟国家的援助。根据中苏两国政府的协议，苏联政府在我国第一个五年计划期间帮助我国建设的重大项目共有211个；在执行的过程中，由于若干项目合并建设，苏联援助的项目总数改变为166个。这些项目，在今年以前全部建成和部分建成投入生产的有113个。从今年开始，苏联除了继续帮助我国建设过去已经签定协议的项目以外，根据1958年8月8日和1959年2月7日中苏两国政府先后签定的两次协议，还将帮助我国进行125个企业的建设。"},{"type":"paragraph","text":"总之，今年国民经济的继续大跃进，有利条件是很多的。但是，我们也必须看到，完成1959年计划是一项十分艰巨的任务。计划规定的钢、煤、粮食、棉花的生产指标，都等于1957年实际产量的3倍左右。我国在第一个五年计划期间，5年合计的钢的总产量不过1667万吨，而1959年一年内就将生产1800万吨。这当然不是一件轻而易举的事情。粮食和棉花的生产，目前我们还缺乏必需的农业机器和化学肥料，抵抗自然灾害侵袭的力量还不强，要在1958年产量增长1倍的基础上，再增产粮食3000亿斤和棉花3362万担，任务的艰巨性也很明显。我们对于农业上可能遇到严重的自然灾害的困难，应当有充分的精神准备。我们必须首先在战略上藐视困难，这是毫无疑义的。但是，在继续跃进的计划已经定下来以后，主要的问题就是要在战术上充分重视困难，克服麻痹大意和自满的倾向，抓紧时机，调动一切积极因素，采取各种切实有效的措施去认真战胜困难。"},{"type":"paragraph","text":"为了保证1959年计划的完成和争取超额完成，我们以为，在当前必须采取的各项组织措施中，最重要的一个环节，就是立即在国民经济的各个战线上，开展一个全民的以技术革新和技术革命为中心的增产节约运动。"},{"type":"paragraph","text":"国民经济的各个方面，在去年的反保守反浪费运动中都获得了巨大的进步。但是，技术进步的可能性是无限的，决不能认为1958年的工作已经“到了顶”。拿钢铁工业来说，今年第一季度，本溪第一炼铁厂的高炉，每1立方公尺容积每昼夜的产铁量已经达到2.15吨，鞍钢的9号高炉和3号高炉在4月初也已经跃进到2吨以上，而全国大高炉的平均数却是1.4吨。上海第三炼钢厂的平炉，每1平方公尺的炉底面积每一昼夜的产钢量已经达到13吨，而全国平炉的平均数却是7.3吨。可见，提高高炉和平炉利用效率的可能性是很大的。按照现有的设备能力，全国大中型的钢铁厂，高炉的利用效率每提高0.1吨，全年就可以增产生铁60多万吨；平炉的利用效率每提高1吨，全年就可以增产钢60多万吨。再拿铁路运输来说。今年第一季度，阜新车站和阜新煤矿密切合作，实行了铁路和矿山运输统一指挥的办法以后，每一列车的装车时间从原来的14小时多缩短到6小时以内，从而大大节约了货车周转的时间。按照今年的情况，全国铁路货车的周转时间每缩短1小时，全年就可以多运输货物1000万吨左右。这两个例子说明，我们在增产节约方面还拥有很大的潜力。"},{"type":"paragraph","text":"因此，我们要求，各个地方、各个部门、各个企业单位、各个事业单位、各个人民公社，都要迅速地充分地动员群众，通过技术革新和其他的有效措施，来提高劳动生产率，增加生产，提高质量，反对浪费，降低成本，掀起一个完成和超额完成1959年国民经济计划的热潮。"},{"type":"paragraph","text":"在工业战线上开展增产节约运动的任务，是发扬职工群众的创造精神，革新生产设备和生产工具，改进产品的设计，改善生产工艺和操作方法，以便提高设备的生产效率，节约原料、材料，节约劳动力，克服大跃进中某些原料、材料、设备和劳动力不足的困难。"},{"type":"paragraph","text":"广大的职工群众对于他们使用的设备和工具，是最熟悉的，也是最乐于加以革新的。从去年以来，许多企业的职工在这方面有了很多的创造。有的职工在一台车床上装两副刀架，有的职工在一台钻床上装几个钻头，这样就大大地提高了机械设备的能力；有的职工把小的机床加以改装，生产大的产品，使小机床顶大机床用，也就是所谓“蚂蚁啃骨头”。上海永鑫无缝钢管厂，规模不大，设备很旧，今年初经过全体职工40多天的苦干、巧干，利用旧料革新设备和工具，使全厂三道主要生产工序做到了连续化，使6个重要的生产环节基本上实现了机械化和半机械化，就使劳动生产率比革新前提高了2.4倍，同时大大减轻了工人的劳动强度。我们希望全国所有的工矿企业，都能够发展这一方面的经验，根据需要，依靠企业本身的力量，使旧设备“返老还童”，使新设备“锦上添花”，积极挖掘现有生产设备的潜力。"},{"type":"paragraph","text":"在工业企业的技术革新中，应当一切经过试验，广泛地改善生产工艺和操作方法，合理地简化工序，缩短加工过程，用新的加工方法来代替旧的加工方法。在进行技术革新的过程中，企业的领导必须努力提高工人的技术水平，特别是提高新工人的熟练程度，改善劳动组织和加强生产管理。"},{"type":"paragraph","text":"改进产品的设计，合理地简化产品的结构，减少不必要的部件和零件，不仅可以节约原料、材料，节省工时，而且可以提高产品的质量，提高产品的使用效能。各个企业应当有领导地进行改进产品设计的工作。"},{"type":"paragraph","text":"不但是现代化的大中型企业应当加紧进行技术革新，土法生产的小型企业尤其应当加紧进行技术革新。在目前，有一部分土法生产的小型企业，占用的劳动力和消耗的原料、材料都比较多，产品的质量也不够好，这种情况，采取技术革新的方法，是完全可以逐步改变的。例如，四川省开县的白玉钢铁厂，原是一个土炉群，资源的条件也不大好，自从去年12月发展成为小型钢铁联合企业以后，由于抓紧了技术革新这一中心环节，开展了高产优质的群众运动，就改变了过去生产比较落后的状况。今年2月中旬，这个厂减少了将近一半的劳动力，而生铁的平均日产量反而提高了20%，生铁的含硫量降低到0.05以下，成本也降低了11%。"},{"type":"paragraph","text":"无论是重工业产品，或者是轻工业产品，都必须保证优良的质量。这是增产节约的一项重要任务。所有企业，都应当经常地注意加强技术管理，遵守工艺规程和操作规程，消灭废品，减少次品，严格执行从原料、材料、半成品直到成品的检验制度，努力争取每一件出厂的产品都符合国家规定的质量标准。"},{"type":"paragraph","text":"工业企业中增产节约的门路很多。除了以上所说的以外，在加强原料、材料管理、加速资金周转、减少非生产人员、节约管理费用等方面，也都应当加以重视，做出比去年更大的成绩。"},{"type":"paragraph","text":"在农业战线上，应当开展大面积丰产的群众运动，贯彻执行农业的“八字宪法”，争取实现今年1月间全国农业社会主义建设先进单位代表会议提出的“十大倡议”。在目前，应当着重做好春耕播种工作，提高播种质量，按照不同的土地条件，进行合理的深耕，合理的密植。我国今年夏收粮食作物的计划产量，约占全年粮食总产量的30%左右。争取夏收作物的大丰收，对今年农业的继续跃进有重要意义。因此，应当大力加强冬小麦、早稻、油菜等作物的田间管理，及时地防止倒伏和防治病虫害，并且及早地准备收割的农具。"},{"type":"paragraph","text":"实行深耕和密植，需要大量的肥料。所有的人民公社都要认真做好积肥和造肥的工作，并且注意增加效率高的肥料，注意合理施肥。"},{"type":"paragraph","text":"1958年和今年春季，各地方兴修了大量的水利工程，这是今年农业增产的一个有利条件。为了发挥这些工程的作用，应当修好或者改善渠道，平整土地，加强蓄水和保水的工作，提高现有提水工具的效能，做到修好一处，管好一处，用好一处。灌溉技术也应当注意改进，普遍推广浅水勤灌和沟灌、畦灌的方法，作到合理灌溉，节约用水。"},{"type":"paragraph","text":"无论是深耕密植，积肥运肥，或者是发挥水利工程作用，加强田间管理等等，都需要大量的劳动力，而目前农村的劳动力是不足的。为了解决这个矛盾，不但要合理安排农村劳动力，改善劳动组织，精简公社非生产人员，而且要努力提高劳动生产率。为此，必须继续开展工具改革运动，特别是注意改革那些的够节约劳动力比较多的工具，如修水利的工具和耕作、运输等方面的工具。贵州铜仁县由于从耕地、运肥到播种，全面地实行了春耕工具的改革，工效提高了1倍以上。各地方应当根据当地的特点和农活的需要，切实做好改革工具的工作。每个公社要尽可能建立修配和制造农具的工厂。每个专区以至每个县要尽可能成立专门的机构，负责研究、试制和推广改良农具。在改革农具的同时，必须加强技术指导和技术训练的工作。"},{"type":"paragraph","text":"在农业的增产节约运动中，要切实地加强生产责任制。生产队、生产小队或者作业组，要实行包产量、包成本、包工的“三包”办法，经过群众充分地讨论，把生产指标和生产措施规定到每一块田地，把责任规定到每个社员，以充分发挥生产队、生产小队、作业组和社员的积极性和创造性。"},{"type":"paragraph","text":"我们应当努力促进农业的增产，同时应当注意节约。勤俭办公社，反对对公社人力、物力、财力作任何的浪费，是巩固人民公社的重要条件。无论我们得到了多大的丰收，所有的人民公社都应当有计划地使用粮食和反对浪费粮食。"},{"type":"paragraph","text":"在基本建设战线上，广大职工在1958年创造了多快好省的施工方法，即快速施工的方法。这种方法的内容是:对施工项目进行排队，把人力和物力集中使用；改善劳动组织，把单工种的工作队改变为多工种的工作队，实行所谓“立体交叉平行流水作业”；大量改革工具，制造土机械和半洋半土的机械，实行半机械化和机械化施工，并且使用预制构件。这样，就大大缩短了工期，节约了劳动力，并且使工人成了“多面手”。这种施工方法，对于保证工程质量和降低工程成本，也起了一定的作用。1959年，应当继续推广和提高这种施工方法。"},{"type":"paragraph","text":"在基本建设工作中，要切实注意质量的问题。工程质量不好，有的要返工，会造成人力、物力、财力的浪费，拖延工程的进度；有的还会造成工程事故，或者造成生产上的长期不合理现象。用同样的人力物力时间而保证了优良的工程质量，就是建设工作中的最大的节约。为提高工程质量而斗争，是基本建设部门全体职工一项经常的基本的任务。在设计中，应当保证建筑结构的质量。在施工中，应当严格遵守设计的要求，加强技术管理，并且健全检验制度，发动广大群众实行监督。"},{"type":"paragraph","text":"基本建设方面的增产节约运动，不但要注意加快工程进度，提高工程质量，保证安全，而且要注意节约建筑材料，提高劳动生产率，降低工程成本。"},{"type":"paragraph","text":"在运输战线上，广大职工群众在加速车辆和船只的周转、提高运输效率等方面，创造了许多好的经验。广泛地推广这些经验，对于完成今年繁重的运输任务有极重要的作用。在铁路运输方面，各地正在推广高站台、低货位以及滑坡式装卸等先进方法。黑龙江省鹤岗煤矿的一个矿井，由于采用了这种方法，装车时间从3小时缩短到20分钟。如果全国普遍推行这项经验，就可以大大加快车辆的周转，从而增加铁路的货运量。有些铁路单位实行了“捎脚”运输。如西安铁路局的职工，在托运部门的密切配合下，充分利用每一辆回送的空车、载重不足的货车等，在保证行车安全、保证正点的前提下，从去年11月初到今年3月20日共捎运货物9.6万吨，等于节省货车4600多辆。这一个经验，应当大力推广。"},{"type":"paragraph","text":"在公路运输方面，应当根据可能的条件，合理地推行汽车列车化，大力节约油料的使用，采用代用燃料，加强车辆的维修、保养工作。"},{"type":"paragraph","text":"在水路运输方面，应当加强港口的装卸能力，缩短船只在港停留时间。在内河航线，应当继续推广顶推运输的方法；在沿海航线，应当推广拖驳运输和拖排运输的方法。"},{"type":"paragraph","text":"目前，短途运输是运输战线上的一个薄弱环节。为了加强短途运输，必须大搞民间运输工具的技术革新和技术革命。应当根据条件，逐步推广四轮马车、机动木帆船，在山区推行滑道和索道运输，在运输量大而且有条件的地方，推广轻便的土铁路和木轨道运输。"},{"type":"paragraph","text":"在商业战线上，增产节约的主要任务，是做好农副产品，工业品和废品的收购工作，作好生产资料和生活资料的供应工作，更好地为工农业生产的大跃进服务。同时，应当加强经济核算和改善经营管理，从减少商品的损耗和节约运杂费、保管费、包装费等方面，来降低商品的流通费用，增加国家的资金积累。"},{"type":"paragraph","text":"无论在那个战线上，开展增产节约运动的要求都必须是多快好省的统一，都必须是数量、质量和安全的统一，决不要片面地强调一个侧面而忽视另一个侧面。在增产节约运动中，要经常地认真地注意提高产品和工程的质量，保证生产、建设和运输的安全。"},{"type":"paragraph","text":"目前，工业战线上的高产优质的社会主义红旗竞赛运动，农业战线上的大面积丰产的竞赛运动，运输战线上以合理的多拉多载、快卸快装、安全正点为主要内容的竞赛运动，商业战线上的以促进生产、执行政策、完成计划、改善经营管理、提高服务质量、向红专进军为内容的“六好”红旗运动，在全国各地正在开始发展。这些不同形式的增产节约运动，是1958年各个经济战线上大规模群众运动的继续，是完成1959年计划的主要保证。现在运动的发展还不平衡，许多地方对于运动的领导还抓得不紧。目前的任务就是要克服这些薄弱环节，使运动普遍地发动起来和深入下去。"},{"type":"paragraph","text":"要把全民的增产节约运动轰轰烈烈地开展起来，必须进一步放手发动群众，要把各项工作任务的内容，提出任务的理由，可能出现的困难，克服困难、完成任务的基本途径，向群众交代清楚，并且发动群众展开鸣放辩论，倾听各方面群众的意见。要召集基层干部、积极分子和普通劳动者的会议，使上情充分下达，下情充分上达，以便通过活泼的、切实的讨论，充分发现问题，找到解决问题的具体办法。群众的智慧是无穷的，许多困难在摆到群众面前讨论以后，常常很快地就迎刃而解。宝鸡市宝成仪表厂，一部分干部本来对于实现今年大跃进计划的信心不大，但是，把计划交给全厂职工讨论，干部深入车间和小组，参加生产，搞“试验田”以后，干部和职工的信心和干劲大增，措施也越来越具体。领导干部、技术人员和工人群众三结合，实行任务到班，零件过关，就产品的每一个零件议出结论:需要改设计的，就革新设计；需要改工艺的，就革新工艺；需要改工具的，就革新工具。结果，今年1月份的总产值完成计划136%，2月份总产值完成计划118%。这种把任务向群众交底，干部参加生产，工人参加管理，干部、工人和技术人员相结合的群众路线的工作方法，应当在全国所有的企业中间普及起来。"},{"type":"paragraph","text":"经济战线上的一切领导工作人员，不仅要关心生产的状况，而且要关心群众的思想政治状况。要继续贯彻执行干部下放、干部定期参加体力劳动、干部和群众同吃同住同劳动的办法，巩固干部和群众的亲密联系。必须经常关心群众的生活状况，注意使群众的生活在生产发展的基础上有所改善，使按劳分配、多劳多得的原则得到贯彻，使苦战和休息有适当的结合。我们这样做了，就一定可以团结最大多数的群众，发挥最大多数群众的积极性和创造性，我们的事业也就一定能够胜利地向前发展。"},{"type":"paragraph","text":"群众运动和集中领导相结合，是党和国家一贯的方针。群众运动的大规模开展，要求我们加强集中领导，以便把中央、地方和企业的力量更好地结合起来，同心协力，扭成一股劲，保证完成国家计划。对于各项任务，应当按照轻重缓急进行“排队”，首先保证完成主要的任务。在各个经济战线上都应当抓紧组织工作和具体措施，使各个方面的工作得到密切的配合，协调一致地向前发展。各个地方、各个部门、各个企业、各个人民公社、各个事业单位，对于国家规定的生产、建设、运输、协作、调拨、收购等方面的任务，都必须按时、按量、按质地完成。在国家企业中，要加强党委的统一领导，贯彻执行党委领导下的厂长负责制，并且确立、健全和严格执行各种必要的、合理的规章制度，使生产建设工作在统一的指挥下有秩序地进行。在人民公社中，应当实行统一领导和分级管理、分级核算相结合的方针，迅速地把各项管理制度建立和健全起来。"},{"type":"paragraph","text":"各位代表!1959年发展国民经济的计划是一个宏伟的、艰巨的、但是可以完成的计划。让我们动员起来，在中国共产党和毛泽东主席的领导下，坚持党的建设社会主义的总路线，运用和发扬1958年大跃进的成功经验，鼓足干劲、力争上游，为实现1959年的继续跃进而斗争!我们一定要完成这个计划，我们一定能够完成这个计划!"},{"type":"paragraph","text":"【新华社北京21日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594m020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1959年工农业产值计划增长情况</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594m020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1959年各类学校学生人数计划增长情况"},{"type":"paragraph","text":"注:初中、小学、业余教育和扫盲方面的指标将由各地按实际情况，分别规定。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594m020103.JPG\">"}]}