{"id":388474,"date":[{"year":1959,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺文信箱","genre":"","count":"1769","ytitle":"","mtitle":"在挑选“武器”的时候","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自"},{"type":"paragraph","text":"一个作家为什么采取一种或多种样式从事创作，为什么采取这一种或那一种样式从事创作，这是一个复杂的问题。原因也是多方面的。这里有着许多条件和因素。(例如:本人的兴趣、才能，客观的需要，时代的风气以及生活内容的异殊等等。)有时，一个作家连自己也不知道为什么喜欢某一种样式，但是有一点，我们必须明确:文学的样式和体裁都不过是创作的形式。一个作家的伟大与成功，决不是由于他采取的创作形式所决定的。莎士比亚和关汉卿专门写戏剧，托尔斯泰和施耐庵写的是长篇小说，契诃夫写短篇，鲁迅也没有写过长篇，李白、杜甫只写诗，但他们都是伟大的文学家。他们所以伟大，决不是因为他们采用了什么样式。高尔基是无产阶级文学的奠基人，长篇、短篇、戏剧、政论甚至诗篇他都写得非常出色。但高尔基所以伟大并不是因为他是各种文学样式的多面手。所以，一个作家究竟应该采取一种或多种样式从事创作，如果采用一种的话应该采用哪一种，我认为并无一定的规律可循。有的作家是这样，有的作家又是那样。读者和批评家是从作品的思想内容的深度和艺术的高度来评价一个作家的。如果他的作品有深刻的思想内容和高超的艺术，那么即使他一生只采用了一种样式也无损于他的伟大。反之，如果作品内容浅薄，艺术低劣，那么即使他是各种文艺样式的全能者，也不会增加他一分身价。离开了具体的环境、条件和实践去孤立地研究这个问题，是没有多大积极意义的。一个作者究竟应该用什么样式进行创作，别人在事先也很难对他提出什么劝告。"},{"type":"paragraph","text":"文学的各种样式都有各自的特性。但它们之间又有共同之处。掌握了其中的一种样式，就不难掌握第二甚至第三、第四种样式，而创作的样式又必须和生活内容相适应。有些题材宜用长篇小说来表现，有些题材宜用短篇小说或别的体裁来表现。所以，一个作家，常常用不只一种样式写作。但我们不应该由此得出结论，说作家都应该是“多面手”。最近，有人把工业上提倡“多面手”的口号套用到文学创作上来，我是不赞成的。在工厂里，有必要提倡多面手，因为工业生产是集体的，分工又很精密，各工种之间需要密切配合。如果工人同志掌握了多种工艺，间或某一工种劳动力不足时，就可以进行调配，不致影响整个生产的进行；某一工种劳动力有剩余时，又可以立即转入其它部门，调节生产上经常发生的不平衡现象。但文艺创作不同，它是一种个体劳动，也不会发生象工业生产上那种情况。既然情况不同，把工农业生产上适用的方法和口号硬搬到文艺创作上来，自然是不妥当的。号召大家都向“多面手”方向努力，也是没有必要的。"},{"type":"paragraph","text":"一个初学写作的同志，好象是一个初次进入武器库的新兵，在他面前，有着各种各样的武器供他挑选，他可能对每一种都有兴趣，都想拿起来使一使。如果他为了试一试自己的才能，掂一掂武器的斤两，以便找到使用起来最顺手、最能施展自己才能的一种。那么不妨刀枪弓剑都尝试尝试。但他最迫切的任务还是精湛地掌握到一种技术，真正能熟练地运用一种兵器。“打渔杀家”里的教师爷，一定各种兵器都会使一点儿的，但临到上场用武时，一点用场都派不上。“说唐”里面的程咬金，虽然只有三斧头，但他的三斧头实在厉害，倒不失为一条好汉。学写作，大概也是如此。至于以后，可能从一种样式发展到“一专多能”或“多专多能”，也可能一辈子只使用一种样式，那是后话，须看各种条件和因素而定，这在前面已经说过了。"},{"type":"paragraph","text":"有人可能要问:我们初学写作者也可以有远大的志向。我要立志成为“多专多能”的作家，向郭沫若同志看齐，有什么不好呢?"},{"type":"paragraph","text":"每个人都可以有自己的志愿，但不能光从主观愿望出发，而且还得考虑考虑实际的条件和可能性。郭沫若同志的确称得上是多面手，他不但是个多方面的文学家，而且是个科学家。但究竟不是所有的人都能达到那样的成就的。我相信郭老也不是一开始就立下了这样一种志愿的，不是吗?他当初在日本的大学里学的是医科呢。他后来的发展也是由许多主客观的条件造成的。笼笼统统给自己规定一个过高的目标，我看是不大符合科学分析精神的。"},{"type":"paragraph","text":"我们大多数业余作者，工作很忙，时间精力有限，要真正学会熟练地掌握任何一种文学样式，也实在不容易。还是切实些，把主要精力集中在写好作品上。能写什么，就写什么，努力写出思想性、艺术性都高的作品来。不要把精力化费在不切实际的考虑上，或者让不够切实的考虑指导了自己的行动和实践。"},{"type":"paragraph","text":"1959.4.7."}]}