{"id":388565,"date":[{"year":1959,"month":4,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"","mtitle":"读报常识","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"达赖喇嘛和班禅额尔德尼"},{"type":"paragraph","text":"西藏的宗教首领同时就是政治领袖，按照西藏地方历史传统，有两个政治宗教领袖，即达赖喇嘛和班禅额尔德尼。达赖是蒙古语大海的意思，说他的智慧象海洋一样辽阔；达赖喇嘛的称号始自三世达赖。1575年(明万历3年)，三世达赖琐南嘉错应青海蒙古酋长俺答汗的邀请，到青海传法以后，被尊称为达赖喇嘛。但“达赖喇嘛”的正式封号，是清朝顺治皇帝封的。班禅是梵文智慧学识深博广大的意思，额尔德尼是一种尊称。1717(康熙56年)(4月26日6版更正为“1713年(康熙52年)”)，清朝康熙皇帝始封“班禅额尔德尼”称号。达赖驻拉萨，班禅驻札什伦布。"},{"type":"paragraph","text":"根据西藏的记载，达赖和班禅的第一世都是黄教始祖宗喀巴的大弟子，宗喀巴圆寂(逝世)后，由达赖和班禅两个弟子转世继承衣钵。此后，每逢达赖或班禅圆寂，便派人四出寻找“转生”的“灵童”，作为继承者。"},{"type":"paragraph","text":"现在的达赖喇嘛是第十四世；班禅额尔德尼是第十世。"},{"type":"paragraph","text":"喇嘛"},{"type":"paragraph","text":"佛教传入西藏(公元七世纪)以后，掺杂了浓厚的原始宗教成份，为了区别于一般的佛教，故通称喇嘛教。据喇嘛教义，喇嘛是“至高无上”、“圣人”的意思，一般僧侣也叫喇嘛，是对僧侣的尊称。"},{"type":"paragraph","text":"活佛"},{"type":"paragraph","text":"活佛是喇嘛中的上层。自从政教合一以后，活佛一直成为西藏政治上的首脑。黄教兴起以后，禁止喇嘛娶妻，衣钵继承由父子相承改变为“转世”制度。活佛又分下面几个等级:"},{"type":"paragraph","text":"一、达赖和班禅，他们是活佛中地位最高的，是西藏的政教领袖。"},{"type":"paragraph","text":"二、“甲波朱古”，是仅次于达赖和班禅的大活佛。"},{"type":"paragraph","text":"“甲波”意为王，“朱古”意为转世。这等活佛只有四、五名。他们被清朝政府册封为“呼图克图”这一封号，俗称活佛。"},{"type":"paragraph","text":"三、一般活佛，即普通活佛，数目很大，这些活佛中有些是西藏的大地主，同时他们大半都利用寺院从事商业活动，掌握一个地方的经济大权。他们在自己的区域内，有很大的权力。"},{"type":"paragraph","text":"有些是小活佛，他们也有自己的小寺院和庄园。"},{"type":"paragraph","text":"堪布"},{"type":"paragraph","text":"堪布有以下几个意义:一、深通经典，掌握教律的喇嘛；二、喇嘛寺的主持人；三、达赖、班禅和其他大活佛的高级侍从僧官名称。"},{"type":"paragraph","text":"被毒死的十四世达赖喇嘛的父亲"},{"type":"paragraph","text":"十四世达赖喇嘛的父亲名祁却才郎(有的译为拉布秀)，原为青海湟中县农民，1938年随达赖入藏，与热振活佛关系密切，有反帝爱国思想，于1947年被反动分子毒死。"},{"type":"paragraph","text":"西藏反动组织“人民会议”"},{"type":"paragraph","text":"西藏反动的“人民会议”组织是1952年3月开始公开出面活动的。这个反动组织由前藏王鲁康娃和罗桑扎喜主持。4月1日，“人民会议”推派代表向张经武代表请愿，提出解放军撤出西藏等非法要求。藏军同时包围了张经武代表的住宅，藏军并向阿沛家中射击，拉萨空气紧张。这是西藏地方政府和上层反动分子有组织有计划地公开反对和平解放西藏办法的协议，企图迫使我让步，并积极组织武装叛乱。但是在张经武代表坚决要求下，4月27日西藏地方政府下令撤去鲁康娃和罗桑扎喜的藏王职务。5月1日达赖下令解散人民会议。伪人民会议自此转入隐蔽斗争。"},{"type":"paragraph","text":"1954年7月，伪人民会议分子再度出面公开活动。公开领导人有阿乐群则、阿南拉洛桑羊批、觉比群则等人。他们在达赖喇嘛到京出席全国人民代表大会后，扬言要求达赖喇嘛早日回藏。并以此借口成立“人民领导”。1955年正月，成立“救济会”，利用合法的组织形式积极向西藏各地扩展，半年之中，在后藏、江孜、阿里、青海、墨竹工卡、拉南、山南均出现了人民领导分子的秘密活动。他们一面不断向乞丐、贫民发放糌粑、藏钞，向寺庙喇嘛放布施，一面散布反动宣传，发放反动宣传品。达赖喇嘛返藏后，他们又以藏币和达赖同班禅关系问题为借口，上书请愿，企图阻挠国务院关于成立西藏自治区筹备委员会等项决议的实现。他们这一阴谋没有得逞。"},{"type":"paragraph","text":"他们在失败以后，继续进行反动活动，1956年2月传召期间散发反动传单。1956年2月中旬西藏地方政府将阿乐群则逮捕。直到这次西藏地方政府公开叛乱，非法的人民会议仍在继续进行罪恶活动。"},{"type":"paragraph","text":"色拉寺"},{"type":"paragraph","text":"色拉寺是西藏三大寺(哲蚌寺、色拉寺、噶丹寺)之一，在拉萨西北郊，是黄教始祖宗喀巴的弟子降青曲结在1419年奉宗喀巴之命修建的。"},{"type":"paragraph","text":"藏钞"},{"type":"paragraph","text":"西藏的货币，分硬币和纸币两种。硬币有银币和铜币。银币有十两、三两两种。铜币有五钱、三钱五分、一钱、五分和一分半五种。纸币以银两为单位，有一百两、五十两、二十五两、十两、七两五钱、五两等几种。西藏在一些城市中流行的主要通货是藏钞(纸币)，这是原西藏地方政府为了弥补财政赤字从1926年起发行的。西藏的币制，没有同内地发生过联系，自帝国主义势力入侵后，即受帝国主义的控制。"},{"type":"paragraph","text":"(人民日报国内资料组编)"}]}