{"id":388612,"date":[{"year":1959,"month":4,"day":26}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1780","ytitle":"","mtitle":"发扬革命传统　迎接伟大节日","ftitle":"首都青年工人农民和大中学生开展各种活动　上海广大青年掀起新的劳动和学习高潮","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市广大青年工人、农民和学生正以旺盛的革命热情，掀起新的劳动高潮和学习高潮，开展各项活动，纪念伟大的五四运动四十周年和迎接五四青年节。青年工人们决心在高产优质、增产节约原材料等生产活动中创造新的成绩。上海电机厂的团员青年正开展一个声势浩大的节约原材料活动，全厂青年在两天内已收集废旧金属三十吨。上海机床厂的团员青年，在保证高产优质的前提下，大闹技术革命，节约金属材料，迎接节日来临。液压车间车工、共青团员陆良材在技术员和试验室主任的帮助下，经历了多次失败，终于试验成功用氧化铁粉末压制转子腰套、轴圈等另件，提高工效十倍，全年可节约钢材八千公斤。青年工人俞林士采用破布加化学塑料压制摇手柄等金属另件，在小组内推广后全年可以节约钢材二十五吨。"},{"type":"paragraph","text":"农村的共青团员和广大青年，热烈投入当前的春耕大生产运动，开展各种突击活动，大搞高额丰产和科学试验活动，迎接“五一”、“五四”。泾南大队东漕团支部的九十多个共青团员和青年，提前种完了六亩蔬菜试验田，棉花姑娘朱玉其同九个青年一起，搞了一亩六分棉花试验田，还培植了108棵棉花大王。宝山县江湾公社的青年利用业余时间为公社垦种果园十亩，每人割青草十担，为大队堆肥。宝山县共青饲养场的青年们决心在“五一”、“五四”前大搞催猪肥，争取出售一批肥猪。"},{"type":"paragraph","text":"各高等学校学生发扬“五四”革命精神，进一步掀起力争“读书、劳动、思想”三丰收热潮。同济大学学生正在温课考试，力争以优良成绩迎接伟大的节日。复且大学化学系三年级学生以刻苦钻研的学习精神，系统地、全面地进行复习，绝大多数同学都加深了对课程的理解，在“有机化学”的考试中获得了优良的成绩。该校中文、生物等系学生按照教学计划，认真地参加了农业和工地劳动，他们说:“我们要发扬‘五四’运动知识分子与工农相结合的精神，积极劳动，拜工农为师。”"},{"type":"paragraph","text":"同济大学有的班级结合纪念“五四”，最近着重学习了毛主席的“改造我们的学习”“青年运动的方向”“五四运动”等重要著作。有的学生说:“今天我们不但要发扬‘五四’运动和工农结合的精神，而且要遵循着党的教育工作的方针，努力使自己成为有社会主义觉悟的有文化的劳动者。”许多学校的同学阅读了描写革命斗争的书籍，开展了以发扬革命传统精神为主题的丰富多采的文艺活动。华东师大、交通大学等校许多学生读了“烈火中永生”、“青春之歌”、“我的一家”、“湘江的怒吼”等文艺书籍。交通大学冶金系、船舶制造系学生还开了“读书会”、“悼念向秀丽诗歌朗诵会”，全校举行了以反映“五四”斗争史实和四十年来革命斗争精神为内容的文娱演出。复旦大学历史、中文等系学生正在准备以探讨五四运动背景、史实、意义的各种学术活动。"},{"type":"paragraph","text":"【新华社北京25日电】　首都人民积极开展各种活动，迎接“五四”运动四十周年纪念日。"},{"type":"paragraph","text":"长辛店机车车辆修理工厂、丰台桥梁厂、第一机床厂等许多工厂的共青团组织，为迎接“五四”运动四十周年纪念日开展了“红旗支部”竞赛，青年工人们在这一竞赛中纷纷突破生产定额。人民机器厂铸工车闻青年工人张景禄改进了芯盒，提高效率3倍，8天完成了20天的任务。第一机床厂青年工人从开展竞赛以来已实现了109项技术革新，其中青年铣工夏清池改进的一件工具可以提高生产效率14倍。丰台区芦沟桥公社岳各庄生产队的青年们，在纪念日到来以前连日突击积肥，目前已积各种肥料54万斤。"},{"type":"paragraph","text":"各大中学校学生热情学习有关“五四”运动的史料，表示要很好地继承和发扬“五四”运动的革命传统。19日，北京大学邀请在中国科学院工作的朱务善作了回忆“五四”运动的报告。朱务善曾在1921年到1924年担任北京大学学生会主席，同时又是北京共产主义小组的成员。北京大学东语系还编写了反映“五四”运动时爱国青年反帝反封建英勇斗争的活报剧“火烧赵家楼”，准备在纪念日演出。全校师生还积极参加修建“五四”运动场，计划在纪念日以前修好，以便“五四”体育运动会在这里举行开幕式。其他各校学生也都在积极准备多种纪念活动。"},{"type":"paragraph","text":"不少亲身经历过“五四”运动的人在赶写纪念“五四”运动四十周年的文章。中国青年出版社出版了纪念“五四”运动四十周年的丛书“光辉的五四”，书中汇集了9篇回忆，2篇纪实，共约13万字。北京图书馆和首都图书馆正在筹备纪念“五四”的图片展览。"}]}