{"id":388728,"date":[{"year":1959,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2934","ytitle":"","mtitle":"不能容忍印度反动势力侮辱我国领袖","ftitle":"","authors":["郭秉宽","陈德昌"],"text":[{"type":"paragraph","text":"不许印度反动报纸侮辱我们敬爱的领袖"},{"type":"paragraph","text":"看了“人民日报”转载的印度“邮报”及“印度时报”的两幅漫画，使人无比愤怒。西藏是我国的领土，西藏问题是中国内政，任何国家对中国内政无权过问。印度报纸公然侮辱我们国家的领袖，我们决不能容忍。过去我们以五项原则的精神来建立和巩固中印友谊，今天仍以五项原则的精神来警告印度扩张分子和斥责这些分子野蛮的行为。对那些胆敢挑衅的干涉者，我们团结起来的六亿人民决不宽容!"},{"type":"paragraph","text":"上海市闸北共和路小学全体教职员工"},{"type":"paragraph","text":"把头脑放清醒些"},{"type":"paragraph","text":"印度扩张主义分子继承英帝国主义衣钵，伸出魔爪，干涉我国内政，竟支持西藏武装叛乱。这种无耻的行径，不仅违背印度人民的意志，而且破坏中印两国人民的传统友谊，破坏亚洲和世界和平。这只是有利于帝国主义。"},{"type":"paragraph","text":"最近，尼赫鲁证实达赖喇嘛给谭冠三将军的三封信是真的，这给印度扩张主义分子一记响亮的耳光，有力地驳斥了他们的荒谬论调，暴露了他们的恶毒用心。"},{"type":"paragraph","text":"然而，这些印度扩张主义分子竟仍顽固不化，变本加厉，屡次公然侮辱我国的领导人，肆无忌惮，竟至于此!我们全体教工为此集会，一致表示最大的愤慨，并提出强烈的抗议。"},{"type":"paragraph","text":"最后，我们警告印度扩张主义分子，伟大的中国人民从来不是好惹的，把头脑放清醒些!上海格致中学全体教工"},{"type":"paragraph","text":"不要做帝国主义的帮凶"},{"type":"paragraph","text":"自达赖喇嘛被劫往印度后，印度一小撮扩张主义分子，同帝国主义者一鼻孔出气，掀起了反对我们伟大祖国的风潮，公然干涉我国内政，甚至侮辱我国各族人民的伟大领袖。是可忍孰不可忍!"},{"type":"paragraph","text":"我国平定西藏叛乱完全是中国内政，而印度的扩张主义者偏要进行干涉，为帝国主义者张目，破坏中印传统友谊，而最后遭受损失的将是印度自己。这正如印度“新世纪”周报的社论所说:“对西藏叛乱事件大做文章，是企图把美国、巴基斯坦双边军事协定和其它帝国主义侵略阴谋对印度的威胁置于次要地位”。这难道不是对印度本身安全的一种绝大威胁吗?"},{"type":"paragraph","text":"必须警告印度扩张主义分子，充当帝国主义的帮凶、继承英帝国主义侵略我国西藏，对六亿人民的挑衅，必将碰得头破血流。"},{"type":"paragraph","text":"上海第一医学院眼科教研组主任　郭秉宽"},{"type":"paragraph","text":"万分愤怒　严厉警告"},{"type":"paragraph","text":"西藏历来就是我们祖国领土的一部分。平息西藏叛乱完全是我国的内政，任何外国人都不得干涉，而帝国主义及印度扩张主义分子竟敢对此大肆污蔑，妄图实现分裂我国的卑鄙阴谋。近日来，他们的那种卑鄙勾当愈来愈猖狂，竟公然侮辱我们伟大领袖毛主席的肖象，对我国六亿五千万人民进行狂妄挑衅，我们全组同志对此表示万分愤怒!我们要严厉警告那些帝国主义和印度扩张主义分子:中国的主权决不容许侵犯，中国的内政决不容许干涉，任何分裂我国阴谋，破坏我国统一的企图，都必将在我们强大的中国人民面前遭到可耻的失败。"},{"type":"paragraph","text":"第一机械工业部第九设计院第二设计科机械组全体同志"},{"type":"paragraph","text":"违反五项原则　不会有好下场"},{"type":"paragraph","text":"西藏自古以来就是中国领土不可分割的一部分。平定西藏叛乱，完全是我国内政。"},{"type":"paragraph","text":"帝国主义者和印度扩张主义分子，妄想利用西藏叛乱事件兴风作浪，公然支持叛乱分子，粗暴地干涉我国内政，我们坚决不能容忍!印度当局纵容暴徒侮辱我们伟大领袖毛主席，更激起我国人民无比的愤怒。我们对印度扩张主义分子的狂妄挑衅必须给予反击!"},{"type":"paragraph","text":"直到最近，尼赫鲁先生才终于承认达赖喇嘛给谭冠三将军的三封信是真的了。在这以前，他不止一次地表示对这些信件的怀疑。现在，真相大白了，希望我们伟大邻邦的总理，能够“运用智慧和自制”。爱好和平的中国人民始终认为:人们完全没有必要对外国领土表示狂热的兴趣。"},{"type":"paragraph","text":"在当前的国际形势下，谁是朋友，谁是敌人，是值得深思熟虑的。背弃万隆会议精神，违反五项原则，不会有好下场。"},{"type":"paragraph","text":"任何分裂中国的阴谋，必将遭到可耻的失败!"},{"type":"paragraph","text":"广慈医院医师　陈慧昌"},{"type":"paragraph","text":"罪恶企图必遭失败我们这个师资训练班的学员是来自各工厂的具有十年至二十年工龄的生产工人。我们坚决抗议帝国主义和印度扩张主义分子干涉我国内政，严厉谴责他们的罪恶企图，并严正警告印度扩张主义分子，如果继续执迷不悟，最后必然是可耻的失败。"},{"type":"paragraph","text":"我们全体学员一致表示要刻苦钻研，克服一切困难，保证在八个月内学完高中课程和业务知识，终身作一个培养工人阶级知识分子的人民教师，为保卫世界和平和加速社会主义建设贡献出毕生的力量。"},{"type":"paragraph","text":"上海市杨浦区职工教育师资训练班语文班全体学员(签名)"},{"type":"paragraph","text":"中国人民是不可欺的"},{"type":"paragraph","text":"印度扩张主义分子越来越疯狂，公然侮辱毛主席象。我们感到无比愤怒。毛主席是我们全国各族人民敬爱的领袖，侮辱毛主席就是侮辱我国六亿五千万人民，我们决不能容忍!"},{"type":"paragraph","text":"西藏自从十三世纪以来，一直就是中国领土的一部分。这是全世界所公认的事实。我们决不容许任何人利用西藏叛乱事件干涉我国内政。我们警告帝国主义和印度扩张主义分子:中国人民是不可欺的，谁敢妄想制造分裂中国的阴谋，它就必然会碰得头破血流。"},{"type":"paragraph","text":"我们全团同志决以实际行动，充分运用文艺武器，来彻底揭露帝国主义和印度扩张主义者的一切阴谋活动!"},{"type":"paragraph","text":"合作越剧团全体演职员"},{"type":"paragraph","text":"卑鄙可耻的行为"},{"type":"paragraph","text":"当我们听到印度一小撮扩张主义分子在孟买警察当局纵容下，在我领事馆门前任意侮辱我国伟大的领袖毛主席象，引起了我所全体同志的无比愤恨。我们坚决反对这种卑鄙可耻的行为。毛主席是我国六亿五千万人民最敬爱的伟大领袖，侮辱毛主席象就是漠视我国人民的尊严，蓄意向我国挑衅，这是严重损害中印友谊的行为。西藏是我国神圣不可分割的领土，永远是属于我国的，决不能让帝国主义和印度扩张主义者分裂我国，干涉我国内政，我们坚决向破坏和平共处五项原则的阴谋者提出严重的抗议!　上海市结核病中心防治所、上海市防痨协会　全体职工"},{"type":"paragraph","text":"印度扩张主义分子，可以休矣!"},{"type":"paragraph","text":"我们大声地警告头脑发热的外国干涉者:你们那种声嘶力竭的狂叫是白费力气，什么也得不到的。唯一能得到的是六亿五千万人民的有力的回击和世界公正舆论的谴责。过去，团结一致的中国人民打败了世界上最凶恶的敌人；今天，在伟大的共产党领导下，中国各族人民的团结更加强更巩固了。谁要闭着眼睛蠢干，其结果一定是碰得头破血流!"},{"type":"paragraph","text":"热昏了头脑的人们，可以清醒些了!印度扩张主义分子，可以休矣!　交通大学(上海部份)机制62班全体同学"},{"type":"paragraph","text":"继承英帝国主义衣钵自取灭亡"},{"type":"paragraph","text":"对于印度扩张主义分子利用西藏上层反动集团叛乱事件进行恶毒叫嚣，粗暴干涉我国内政，并侮辱我们领袖的种种言行，我们表示坚决抗议!"},{"type":"paragraph","text":"印度扩张主义者竟然否认西藏是我国的领土，并且自称印度和西藏是“母子关系”。这种狂妄的言论是我们全中国各族人民所绝对不能容忍的。西藏永远是我们中国各族人民的西藏，印度扩张主义分子不要在这个问题上胡思乱想。"},{"type":"paragraph","text":"中国和印度都是处理国际关系五项原则的倡导者，中印两国人民向来尊重相互间的友谊。然而印度扩张主义者却不顾两国人民的友谊和共同利益，粗暴地干涉我国内政，因此任何一个尊重中印友谊的人都有理由起来反对他们。印度扩张主义分子妄想继承英帝国主义的衣钵，除了自取灭亡之外，决没有好的下场。"},{"type":"paragraph","text":"上海机床厂红专学校全体教职员工"},{"type":"paragraph","text":"停止叫嚣　停止挑衅"},{"type":"paragraph","text":"帝国主义者和印度扩张主义分子支持西藏叛乱和公开干涉我国内政的粗暴行为，引起我们无比的愤怒。"},{"type":"paragraph","text":"我们警告帝国主义者和印度扩张主义分子:停止叫嚣，停止挑衅，赶快收回你们的黑手!一切干涉我国内政和企图把西藏从中国分裂出去的阴谋，都是枉费心机的，西藏一直是而且永远是中国的西藏!"},{"type":"paragraph","text":"上海市黄浦区教师红专学院全体同志"}]}