{"id":388863,"date":[{"year":1959,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2372","ytitle":"","mtitle":"激动人心的一课","ftitle":"","authors":["虞丹"],"text":[{"type":"paragraph","text":"虞丹"},{"type":"paragraph","text":"几个月前，我接受了一个任务，去给傅连暲同志记录和整理几十年前的革命回忆——“在毛主席教导下”的一部分。这是珍贵的回忆，是关于我们伟大领袖毛主席在第二次国内革命战争和抗日战争初期的一些故事。"},{"type":"paragraph","text":"我怀着兴奋的心情去开始了工作。"},{"type":"paragraph","text":"傅连暲同志是我国卫生部副部长，兼任中国人民解放军总后勤部卫生部副部长。我初次见到他的时候，他穿一套半新的军装，满脸慈和。他的身体不大好，正在休养，平日多谈了话，容易头痛，但是当他谈起毛主席的故事时，也常常是半天半天地一气谈下来的，神情兴奋、饱满，一点没有倦意，好象回到了当时的境地一样。有时，谈到中间，喝一口开水漱漱嘴，有时甚至连这也忘了。"},{"type":"paragraph","text":"毛主席伟大的共产主义风格，给傅连暲同志留下了深刻而细致的印象，因此虽然他所讲的故事已经过去几十年之久，但却象讲昨天的事情一样，具体而生动。他讲到了二十几年前毛主席怎样到他们医院中去休养；怎样每天和他一起到山上去散步；怎样谆谆地教导他，把他培养成了一个共产党员；怎样创立了红军中的第一所医院和医务学校；怎样得病于雩都、抱病工作……都讲得娓娓动听，把当时的情景再现在眼前。就连他们在山上散步时，两人站在一棵松树下，兴致勃勃地察看树身裂缝里流出的胶汁，毛主席以这种植物身上的自然现象说明医学上的一个重要问题时的情景，都描绘出来了，以致我这个笔录者，好象也被他带上了山，见到了毛主席，听到了他们的谈笑声，而享受着无限的幸福。"},{"type":"paragraph","text":"这是些具有巨大教育意义的回忆!"},{"type":"paragraph","text":"其中，最深刻最动人的是关于毛主席的艰苦奋斗的工作作风和顽强的革命精神。傅连暲同志通过有关毛主席的一些生活细节，有力地反映了这点。回忆中有一段是这样的:一九三二年，毛主席得了病，仍坐在桌边，一手支着头一手拿着笔，不停地写指导革命的文章。直到发高烧时，才不得不躺下休息。可是几天后，热度刚退净，他又很早起了床，开始工作了。傅连暲同志讲述当时的情况说:“这是一般人很难做到的。你想，他连发了六七天的热，热度高到四十一度；六七天没吃饭，只喝了点稀饭，脸又瘦又黄，眼睛都陷下去了，走起路来轻飘飘的，身上一点力气都没有，就是铁打的人，这时要工作也支持不住的。我劝他休息，他却说:‘休息?做不到的，你知道，现在环境很紧张!’就这样，坐在桌边又写起来了，夜以继日地不休息。”听他讲到这里，我非常激动，我们敬爱的毛主席，就是这样全心全意地对待工作的!在那漫长的战争年代中，他操心劳神到了什么样的程度!"},{"type":"paragraph","text":"“就是在全国解放后，毛主席也仍是这样紧张地工作的，傅连暲同志告诉我:“有时他忙得两天只睡一次觉。”"},{"type":"paragraph","text":"谈到毛主席对同志的关心时，傅连暲同志的感触也十分深刻。有一次，红军第十二军军长伍中豪同志得了急性肺炎，在他们医院中治疗。当时傅连暲同志见到毛主席天天来看伍中豪同志，一来就坐在紧挨着病人的一张床上，焦急地用手心轻轻地按按病人的额角，试试体温，问寒问暖，给病人盖严被子……这些都使傅连暲同志十分感动!他当时想:这是一种多么深厚的感情啊!到了第二年，傅连暲同志亲自感受了这种深切的关怀。那时，他住在毛主席的住处，给毛主席看病。毛主席得了恶性疟疾，烧得嘴唇都干裂了，头上敷了冷手巾。就是在这种时候，毛主席还常常关心傅连暲同志的生活，问他:“你睡得好吗?”几天后，毛主席一退烧，立即亲自走到他住的房间里去看他；自己吃辣椒、酸菜，却买了一只鸡燉给他吃；生怕他客气不吃，又去看他吃了没有。这些都无怪乎要感动得傅连暲同志泪水涌满了眼眶。谁遇到这样的事，会无动于衷呢?在长征途中，当傅连暲同志坠河失掉了行李后，毛主席又把自己唯一的被子送给他。傅连暲同志说，毛主席的这种种行动，使他深刻地了解到无产阶级同志友爱是多么真挚、伟大!"},{"type":"paragraph","text":"毛主席不但在生活上关心同志，傅连暲同志更难忘他对自己政治上的教导。谈到一九三八年他的入党，他非常激动，说:“如果没有毛主席的启发，我这时还不敢提出这个问题。”更使他感动的是，他的入党主要是毛主席长期谆谆教导的结果。是啊!毛主席所以在延安的窑洞里对傅连暲同志说:“我看你可以入党了。”这不仅说明当时毛主席十分关心他的入党问题，而且还说明毛主席是在长期地关心他、教育他、考察他，所以当他这到共产党员的水平时，就能适时地提醒他。"},{"type":"paragraph","text":"“毛主席是一个伟大的革命领袖，同时又是一个非常平易近人的普通人。”在傅连暲同志的谈话中，特别是谈到毛主席到他家去作客那段，我深深地感觉到这点。当时，傅连暲同志在毛主席面前透露了他母亲的希望，想请毛主席到他家去坐坐，毛主席一口答应，并说:“好啊!我去看看你家老太太。”一到傅连暲同志家，就先向傅老太太问好；见到了他家的孩子们，满脸笑容地弯下腰，牵着他们的手，和他们说话；吃饭时，主人请他坐上座，他却请傅老太太坐了上座……这一切，使人感到是傅连暲同志的一个普通的朋友到了他家，而感觉不到是当时中华苏维埃共和国的主席到了他家。怪不得当时感动了傅老太太，使她一点拘束都没有了。"},{"type":"paragraph","text":"傅连暲同志说:“主席向来是十分谦虚的。就是现在，我每次去看他，他常常先问我好，我回来的时候，他总要送出来。我是跟随了他三十年的下级，他还这样!”"},{"type":"paragraph","text":"傅连暲同志的回忆是十分丰富的，除了上述三个方面外，他还谈到了毛主席对医务工作的关心和重视，对教育应结合实际需要的观点等等，另外又介绍了毛主席在那重要的革命历史阶段中，对一些事情(如“西安事变”)的卓越的看法和态度，这些都带有珍贵的历史资料的价值。"},{"type":"paragraph","text":"傅连暲同志在写这本书前，曾讲到他的创作目的，是为了让读者，特别是广大青年了解和学习毛主席的共产主义风格。他把这看作是自己的一个责任，因此才抱病来做。他严肃而深切地对我说:“我们都应该好好向毛主席学习，学习他为六亿人民，为党，为共产主义的伟大革命精神和崇高的品质。”"},{"type":"paragraph","text":"这些日子，我好象不是在工作，而是在课堂里听一位老师讲课，讲一门激动人心的共产主义的课。"}]}