{"id":388812,"date":[{"year":1959,"month":4,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"号召坚决执行人大决议　严正谴责印度扩张分子","mtitle":"全国政协会议通过政治决议","ftitle":"昨日胜利闭幕　周恩来为主席、彭真等十四人为副主席","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　中国人民政治协商会议第三届全国委员会第一次会议今天上午闭幕。会议通过的政治决议，号召全国各族人民、各民主阶级、各民主党派、各人民团体和一切爱国人士，进一步加强团结，在中国共产党和毛泽东主席的领导下，坚决执行第二届全国人民代表大会第一次会议的各项决议，为完成和超额完成1959年的国民经济计划而奋斗，为把我国建设成为一个伟大的、繁荣的、富强的社会主义国家而继续前进。"},{"type":"paragraph","text":"会议宣布了第三届全国委员会领导人员的选举结果:"},{"type":"paragraph","text":"周恩来当选为中国人民政治协商会议第三届全国委员会主席；"},{"type":"paragraph","text":"彭真、李济深、郭沫若、沈钧儒、黄炎培、李维汉、李四光、陈叔通、陈嘉庚、包尔汉、陈毅、康生、帕巴拉·卓列朗杰、阿沛·阿旺晋美当选为副主席；"},{"type":"paragraph","text":"徐冰当选为秘书长；"},{"type":"paragraph","text":"王从吾等143人当选为常务委员。"},{"type":"paragraph","text":"全体委员以不断的热烈掌声，欢庆第三届全国委员会领导人员的产生。"},{"type":"paragraph","text":"在宣布选举结果之前，全体委员以暴风雨般的掌声欢迎班禅额尔德尼委员在大会上发言。(发言全文另发)"},{"type":"paragraph","text":"班禅额尔德尼的发言，不时地为全场热烈的掌声所打断。"},{"type":"paragraph","text":"会议通过了政治决议。决议说:全体委员一致热烈拥护第二届全国人民代表大会第一次会议上周恩来总理的政府工作报告、李富春副总理关于1959年国民经济计划草案的报告、李先念副总理关于1958年国家决算和1959年国家预算草案的报告。会议深信，只要全国人民继续鼓足干劲，提高技术，厉行增产节约，努力克服困难，1959年宏伟的国民经济计划，是一定能够完成的。"},{"type":"paragraph","text":"决议说，会议一致同意第二届全国人民代表大会第一次会议所通过的关于西藏问题的决议。原西藏地方政府和上层反动集团同帝国主义者和外国干涉者勾结起来，撕毁和平解放西藏的十七条协议，发动背叛祖国、破坏国家统一、残害西藏人民的武装叛乱，这是西藏人民和全国各族人民绝对不能容许的，是国法绝对不能容许的。西藏从来是中国领土的不可分割的一部分，藏族是中国各民族大家庭中的一员。西藏问题是中国的内政问题，决不容许外国人干涉。印度某些扩张主义分子继承英帝国主义侵略衣钵，支持西藏反动集团叛乱，要求听谓“西藏独立”的行为，严重地破坏和平共处的五项原则，损害中印两国人民的伟大友谊，不仅引起中国人民的极大愤怒，而且违反印度人民的利益。"},{"type":"paragraph","text":"会议一致热烈祝贺中央人民政府平定西藏反动集团叛乱的胜利。决议指出:这一伟大胜利更加巩固了我国的国家统一和民族团结，保证了西藏地方的民族区域自治和社会改革的顺利进行。会议对于奉命讨伐西藏叛乱集团的英勇的人民解放军表示崇高的敬意，对于协助人民解放军平定叛乱的西藏僧俗人民表示崇高的敬意。"},{"type":"paragraph","text":"会议接着通过了关于常务委员会工作报告的决议；在听取提案审查委员会关于提案的审查报告以后，审议并通过了关于提案审查的决议。"},{"type":"paragraph","text":"会议在上午9时20分开始。"},{"type":"paragraph","text":"出席今天会议的委员共862人。"},{"type":"paragraph","text":"大会执行主席是周恩来、彭真、李济深、郭沫若、沈钧儒、黄炎培、李维汉、陈叔通、班禅额尔德尼·却吉坚赞、李四光、包尔汉、徐冰。"},{"type":"paragraph","text":"今天发言和联合发言的委员，还有杜光预、关梦觉、李平心、金通尹、唐哲、高卓雄、费彝民、黄新彦、朱石麟、何贤、李子诵、王宽诚、阎迦勒、李麟玉、江炳灵、马师曾、丁武选、刘赜、孙耀华、朱鼎卿、伍献文、华煜卿、沈肇年、陈克非、陈经畬、吴天保、何之泰、张广才、周苍柏、周焕章、胡金魁、柳野青、姚克方、唐星、陶述曾、莫家瑞、曾昭抡、彭杰如、杨惠安、熊秉坤、潘寿才、顾懋勋、侯宝林、纳旺金巴、李椒英、周亚卫、郭宗汾、刘定安、李蒸、浦熙修、王弼、王之相、周立、朱继圣、卢庆骏、孙本旺、张述祖、周鸣鸿、徐介藩、伍云甫、胡兰生、陈其瑗、刘清扬、浦化人、王大珩、赵君迈、刘学文等，中国文学艺术界联合会单位的委员作了联合发言。"},{"type":"paragraph","text":"在这次会议的整个大会讨论中，先后发言或联合发言的委员共有338人。"},{"type":"paragraph","text":"上午10时15分，周恩来主席宣布本次会议已经胜利完成任务，各项议程进行完毕，大会闭幕。全体委员起立，长时间地热烈地鼓掌。"}]}