{"id":388865,"date":[{"year":1959,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"解放十年征文","genre":"","count":"1605","ytitle":"","mtitle":"一个青年战士的牺牲","ftitle":"","authors":["孟新"],"text":[{"type":"paragraph","text":"孟新"},{"type":"paragraph","text":"一九四九年五月，中国人民解放军在解放大上海的战役中，抛头颅、流鲜血，拯救处在水深火热中受苦受难的人民。在解放军英勇作战的过程中，产生了说不尽的英雄人物和英雄故事。"},{"type":"paragraph","text":"最近访问了李景荣同志，他是解放上海浦东时的某部的营长，下画一个故事就是他讲的。"},{"type":"paragraph","text":"在解放浦东的战争中，在我们的部队里，有一个姓汪的青年战士，我们惯常叫他小汪。他原来是一个年轻的农民，一九四六年在山东地区参军。"},{"type":"paragraph","text":"他长得很矮小，看起来又很老成。他结婚很早，十六岁就有了婆娘了，可一结婚就争着上了我们部队。在大伙中，一站队，就数他是最末一个。人比上了刺刀的枪还矮得多。一有闲空，便讲各种各样的俏皮话。"},{"type":"paragraph","text":"有时我们演习爆破，开起会来总结经验，他可又似乎挺严肃的样子。人家发言，他老蹲在后面“叭哒、叭哒”地尽抽那旱烟。"},{"type":"paragraph","text":"“小孩儿，你也讲几句!”首长在台上看别人讲的多了，就叫他发言。"},{"type":"paragraph","text":"于是他把烟袋儿向腰里一塞，把烟斗在地上一放，站起来:"},{"type":"paragraph","text":"“我看呀，——我们这次演习，炸药可不能这样拿!”"},{"type":"paragraph","text":"他一边说，就一边作起手势来。……"},{"type":"paragraph","text":"小汪在解放济南战役中，表现得很英勇。有一次，他协助排长攻城，抢先爬到地堡里，仗着个子矮小，钻进了敌人的暗堡里，在敌人成堆的尸体中，发现一个敌人坯活着，他就命令他:“爬过去，把前面的手榴弹违过来，不杀你!”敌人就把手榴弹递给他，他又把它们递给排长，排长便在地堡里向敌人扔。……"},{"type":"paragraph","text":"小汪成了“孤胆英雄”。"},{"type":"paragraph","text":"中国人民解放军渡江胜利后，退缩上海地区的蒋军，在浦东地区，加筑了工事，妄想阻碍我军前进。"},{"type":"paragraph","text":"浦东是一片平原水网地区，河流纵横交错，桥梁也多半陈旧不堪，这就很有利于敌人的防守；浦东地区又是三面临海，西面又紧接江岸，这样更利于敌人的陆海空军的联合作战。敌人先后共调动了一个军部和八个残兵师，一个保安旅，共约四万人，并配量了大量火器和弹药，以及少数坦克。但从一九四九年五月十六日到二十日，解放军仅以五天的时间便席卷了浦东敌人外围的一切据点。"},{"type":"paragraph","text":"在占凹庆宁寺的战斗中，敌人把主力从浦西调来，他们兵力集结的地方和我们隔着一条河。我们如果正面渡过去，就会招致很大伤亡。因此，我们必须有一个排，先进行偷渡，然后才能掩护全部兵力渡过去。"},{"type":"paragraph","text":"接受偷渡任务的正是小汪所在那个排。排长姓张，他亲领了两个班，在一个黄昏里涉水过去，那时潮水还没有上涨，偷渡比较容易，但等张排长和几个战士渡过去后，潮水很快地上涨起来，如果头露在水面，就会被敌人发现，而且将影响全部兵力的安全。"},{"type":"paragraph","text":"在水底里游泳，是一件困难的事情。但战士们还是努力做了，不少人就在河底里受伤，担架队也就在河底里进行救护工作，人没在水里，担架也没在水里。水面上仍然平平静静，没露出一点动静。"},{"type":"paragraph","text":"然而这究竟不能维持得很久，不少不会游泳或虽会游泳而水性并不很熟的同志都无法下水。"},{"type":"paragraph","text":"战士们终于想到了一个办法:他们把背包带、裤子等结成一条绳，一端由张排长在对岸的隐蔽处拖拉，另一端由还未过河的小汪拉着，小汪的另一只手又拖住另外一位战士的手，这位战士的后边又拉住了许多战士，这样大家在水底里，沉住气游过来。"},{"type":"paragraph","text":"小汪在水中一手紧拉住绳子，另一手紧拉住战士的手，屏住气，尽力不使自己的头和身子浮到水面上来。水越涨越高，前边的绳子拉得愈来愈有力，后边的同志们人多体重，小汪却一点也不放松，他知道自己一松手，就会把许多同志抛在后边，淹没在水里；如果自己一浮到水面透一口气，那就会议敌人发觉，把整个队伍送掉。"},{"type":"paragraph","text":"天色渐渐暗下来，河底里的战士们仍在激烈地活动。当张排长他们在对岸的隐蔽处把小汪拖住，小汪已经快咽气了，但他的手仍死死拉住同志们的手和那用背包带和裤子连接起来的绳子。"},{"type":"paragraph","text":"张排长把他安放在河岸的缺口，给他进行人工呼吸，他却说:"},{"type":"paragraph","text":"“不行了，不要管我，为了上海人民，你们前进吧!”"},{"type":"paragraph","text":"小汪，一个不满十九岁的青年战士，就在那个黄昏，牺牲在上海的土地上。他和我们永远告别了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\04\\594u070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小汪在水中一手紧拉住绳子，另一手紧拉住战士的手……　张楚良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}