{"id":388919,"date":[{"year":1959,"month":5,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1334","ytitle":"","mtitle":"做文化的主人","ftitle":"","authors":["刘章录"],"text":[{"type":"paragraph","text":"国营上海第一印染厂印花挡车工　刘章录"},{"type":"paragraph","text":"我们工人自己的节日——“五一”节又来到了。这十年的变化真大啊!我们工人不仅在政治上翻了身，做了国家的主人；而且在文化、技术上也翻了身，做了文化的主人。"},{"type":"paragraph","text":"我生在一个贫农的家庭里，小时候每天要帮父亲上山拾柴，只有大雨天才有空识点字。说是上过四年私塾，实在只读了年把书。解放时连自己的名字还写不好，实际上是个半文盲。"},{"type":"paragraph","text":"从1951年起，我参加了厂里的业余文化学习，到现在已有8年，读到高中二年级了。这在从前真是做梦也想不到!在学习中，我碰到过不少困难。特别是学代数的时候，简直搞的头昏脑胀。有时想不读了，但又想想自己当家作主了，不学好文化可不行呀；又想想高玉宝是怎样学习的，劲道就又来了。有时候一个习题半天也做不出；答案放在我旁边，但是我坚决不看，不通过自己的脑袋是没有用处的。我苦思苦想，一定要想通了才罢休。这样，慢慢的终于摸上了门道了。"},{"type":"paragraph","text":"有了文化可实在好，脑子灵活了，干起活来也顺手了。以前不但看不懂报表，连机器运转纪录单、领料单都写不好，生产上就常常碰到困难。现在呢，这些困难都解决了。"},{"type":"paragraph","text":"随着生产的发展，厂里有些工具不断的革新。比如说，我们的印花机，1957年还用的铜花筒，现在可已改成了镀铬花筒了。但在开初用镀铬花筒印花时，路碰到酸要起腐蚀作用，因此每逢用“凡拉明色浆”印花时，先要把铬剥掉，然后才能生产。而每剥一次铬，就要停车一个多小时；还要损失20多元铬酸。怎样改进呢?我想到了初中学习物理时读到过的“热的传播”，我想，如果把硫酸铝白浆和花筒的温度减低，不是可以大大减少花筒“落铬”现象吗?我向工段长提出了这个建议，得到了工段长和同志们的大力支持，当天就试用了。我们甲、乙两班一下印了27箱花布(1，600匹)，花筒一点也没有落铭。经过这次试验成功，现在三班都这样生产了。"},{"type":"paragraph","text":"最近我们小组提出了十多项技术革新项目，每个项目都是自己画的设计图样。如果不是学了一定的文化科学知识，我们又哪能画什么图样呢。目前已经投入生产的有“自动磨刀机”、“镀铬花筒锉刀”与“进布处装三角辊筒”等几项，工作效率提高了十多倍，基本上摆脱了繁重的体力劳动。"},{"type":"paragraph","text":"这一个时期来，我们厂里，特别是印花车间，从全国各地来实习的同志很多。怎样使他们在很短的时间里学会挡车技术，这是党交给我们的一个政治任务。在这里，我也深深体会到了学文化的好处。要在从前，自己只会做，不会写，又搞不清什么道理，怎么能给别人上课呢?现在虽然自己也还懂得不多，到底也去讲了课了。在車间党总支鼓励、帮助之下，我在职工学校上了技术课，讲的内容是降低次布率的关键问题——怎样防止“对花不准”的现象。在这堂课上，我根据事先准备的讲稿，较系统地讲解了几年来的生产经验，心里感到非常快。"},{"type":"paragraph","text":"现在，我和其他挡车工一起，一面上技术课，一面还写“印花学”，要把生产经验都教给新工人和外地来实习的同志。我负责写的是“印花疵病产生的原因及处理办法”，已经写了两本练习本了。争取在9月底写完，向伟大祖国建国十周年献礼。"},{"type":"paragraph","text":"在党和毛主席的领导之下，我们工人真正做了文化的主人了。今后我一定要继续努力学习，做一个又红又专的工人阶级知识分子。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5951050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>挡车工刘章禄(左)和小组同志在进一步研究改进自动磨刀机　陈根宝(摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}