{"id":382012,"date":[{"year":1958,"month":12,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"给全世界人民指出了共产主义的美好前途","mtitle":"苏联七年计划振奋人心","ftitle":"上海各界人士热烈座谈强调学习苏联的重要性","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　苏联发展国民经济伟大的七年计划给上海人民极大的鼓舞，在昨天上海市中苏友好协会和上海国际关系学会联合举行的座谈会上，各界人士热烈欢呼这个苏联人民向美好的共产主义目标迈进的宏伟纲领。人们一致认为这个计划显示了苏联的无比强大和社会主义制度的无比优越性，将大大增强社会主义阵营的力量，鼓舞被压迫民族争取独立和民族解放的斗争，也是一个造福人类、保障和平的伟大措施。"},{"type":"paragraph","text":"参加座谈会的有上海市中苏友好协会、各民主党派、各人民团体负责人，中国人民解放军驻沪部队和新闻界的代表，座谈会由中苏友好协会副会长、上海国际关系学会会长金仲华主持。"},{"type":"paragraph","text":"与会者以欢欣鼓舞的心情盛赞苏联发展国民经济七年计划。金仲华说:这是全世界人民为之振奋的计划，是整个资本主义阵营为之震惊的计划。它显示了社会主义阵营的日益强大，帝国主义阵营的腐朽和衰落。"},{"type":"paragraph","text":"宝山县红旗人民公社沈福全说:苏联七年计划的提出是苏联人民的大喜事，是中国人民的大喜事，也是全世界劳动人民的大喜事。民盟上海市委主任委员陈望道、农工民主党上海市委主任委员周谷城在发言中热情称颂这个具有历史意义和世界意义的光辉计划。周谷城说:七年计划标志着苏联的经济发展一天天靠近马克思主义的最高理想，它给全世界爱好和平的国家和人民作出了最好的榜样。市工联副主席汤桂芬说:"},{"type":"paragraph","text":"苏联人民向共产主义大踏步前进的七年计划给上海工人极大的鼓舞，我们看到这个计划中规定要使苏联人民的物质文化生活达到世界最高的水平，这正是我们工人阶级为加速社会主义建设而忘我劳动的目标。中国人民解放军上海警备区政治部副主任何振声生动地介绍了驻沪部队官兵们喜相传阅、热烈讨论苏联国民经济七年计划的情况。官兵们对计划中的每一个数字都感到极大的兴趣，他们把一项项的指标看作是一幅幅美丽的图画，同时认识到实现这些美丽的前景已不是遥远的将来的事情。他们说:这是最生动最具体的共产主义教材。"},{"type":"paragraph","text":"苏联发展国民经济七年计划大大地鼓舞了社会主义阵营和全世界的进步人类，而对帝国主义则是一个沉重的打击。发言者一致指出:苏联七年计划是和平建设的纲领，使人们看到了苏联在和平经济竞赛中凌驾美国的宏伟气概，看到了东风进一步压倒西风的胜利局面。上海师范学院院长廖世承说:苏联七年计划的实现，必将进一步加强社会主义世界体系的经济威力、国防威力，这使帝国主义特别是美帝国主义惊慌不安，只好造谣诬蔑，这再一次证明了帝国主义是纸老虎。社会主义和共产主义一定要代替资本主义，这是社会发展的规律。民建上海市委主任委员盛丕华说:苏联七年计划的远大目标引导苏联人民走向更繁荣富强。帝国主义在政治上不得人心，在经济上危机重重，失业者不断增加，这更有力地证明了毛主席的东风压倒西风的论断是何等的英明正确。在社会主义和资本主义的和平竞赛中，社会主义战胜资本主义已成不可动摇的局面。新闻日报社社长刘思慕说:最近苏联、中国等社会主义国家的经济跃进，令人信服地证明社会主义制度的无比优越性，使社会主义深入人心，并提高了社会主义国家的威望。苏联七年计划将给争取民族独立的人民以更大的鼓舞，并进一步加强它们的反帝力量。人们在发言中指出:苏联这一伟大和平建设纲领，使全世界人民清楚看到谁要和平、谁要战争。这一光辉计划的实现，一定会进一步壮大世界和平力量，使战争贩子更不敢贸然挑起大战。"},{"type":"paragraph","text":"苏联七年计划是完全能够实现的。解放日报副总编辑王维说:苏联七年计划，规模大，速度快，具有伟大的革命气魄，同时也充分体现了求实精神，是完全建筑在稳妥可靠的基础上的。因此，这一美丽的计划是一定能够实现的。上海市国际关系学会梅公毅教授说:这个计划是在苏联过去完成的几个五年计划的基础上发展而来的，是根据列宁同志关于国家电气化等指示提出的，它有可靠的物质基础和理论基础。最近到苏联参加十月革命节观礼的中国劳动人民代表团团员、上海市中苏友好协会副秘书长蒋燕，以她在苏联亲眼所见的事实说明苏联广大人民热烈拥护这个计划的情况。全苏联人民正纷纷以提高劳动生产率、超额完成任务的实际行动来全力支持这个计划，迎接党的二十一次代表大会的召开。四十年前首倡共产主义义务劳动的莫斯科火车站的工人又倡议建立共产主义劳动队，这个倡议得到全国各地劳动人民的响应。"},{"type":"paragraph","text":"座谈会上，发言者一致认为苏联永远是我们学习的榜样，必须坚定不移地进一步认真学习苏联老大哥的各项建设经验和忘我劳动的共产主义精神。共青团上海市委副书记张浩波、市妇联副主任刘光耀在发言中说:上海青年和妇女要学习苏联人民以共产主义态度对待劳动、学习和生活的崇高风格，学习他们的高产量、高质量、高速度、高技术的先进经验，来建设我们的耐国。作家章靳以、廖世承和民盟上海市委副主任委员寿进文等都表示要认真学习苏联的文化艺术和科学技术，学习苏联人民的艰苦奋斗精神，加紧自我改造。与会者还一致表示要深入学习和宣传这一具有历史意义和世界意义的伟大的苏联七年计划。"}]}