{"id":382072,"date":[{"year":1958,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"认真学习苏联经验　大家来办原子能科学,社论","genre":"社论","count":"1672","ytitle":"","mtitle":"和平利用原子能的光辉榜样","ftitle":"——祝苏联和平利用原子能科学技术展览会开幕","authors":[],"text":[{"type":"paragraph","text":"苏联和平利用原子能科学技术展览会在上海开幕了。这个展览会，使我们看到苏联国民经济各个部门广泛利用原子能的经验和原子能科学的最新成就，给我们提供了学习和平利用原子能的光辉榜样。"},{"type":"paragraph","text":"原子能是当代一门尖端科学技术。原子能的发现提高了人类对自然界运动规律的认识。利用原子中蕴藏的取之不尽的能量可以高度解放人类生产力，使我们成为自然的主人。苏联在这方面已获得了卓越的成就。苏联是世界上第一个把原子能用于和平建设、为人类造福的国家，早在1954年，就建成了世界上第一座工业用的原子能发电站，他们又成功地把原子能应用在冶金、勘查、医学、农业等方面。今年，世界上最大的、发电能力60万瓦的原子能发电站第一部发电机(10万瓦)又开始发电，这个发电站的总功率为60万瓦。持航力最长的巨大的“列宁号”原子能破冰船不久就要竣工。世界上最大的质子加速器造成了，它能把质子加速到100亿电子伏特。苏联为了使原子能造福人类，对帝国主义的原子讹诈政策进行了始终不渝的斗争。最近，苏联向北大西洋集团各成员国提出的三项重要建议的第二项，就是要求建立无核武器区。苏联对社会主义国家和民族主义国家发展原子能科学给予无私的援助，仅在最近一年半内，苏联向欧洲、亚洲、非洲17个国家提供了装备核实验室的4万件左右的各种不同的物理仪器，有11个国家获得大量的原子分裂的原料、放射性同位素、核辐射计算器等。"},{"type":"paragraph","text":"苏联对我国的原子能科学技术的援助是慷慨无私的。我国第一座实验性原子反应堆和回旋加速器的建设，得到苏联很大的帮助。今年9月，苏联科学家在我国首都向全世界宣布和平利用热核反应的新途径。这次苏联和平利用原子能科学技术展览会在上海展出，苏联党和政府还派了专家为观众进行操作表演，举行座谈、报告，和我国科技人员进行学术交流活动，再一次显示了在我国这门新兴的尖端科学部门中闪烁着中苏人民伟大友谊的光辉。"},{"type":"paragraph","text":"苏联原子能科学技术的光辉成就是我们学习的榜样。我国在工农业生产战线上和各个部门广泛地运用原子能科学技术并不是遥远的事情。全民大跃进，工农业生产高速度的发展，提出了许许多多生产和科学技术问题，迫切地需要原子能科学来解决。我国工农业生产飞跃发展和科学技术的迅速提高，也给原子能科学的发展准备了物质基础。有了要求和条件，那么采取什么方针使我国原子能科学可以比较迅速发展呢?聂荣臻副总理在我国第一座原子反应堆投入生产的典礼上的讲话中明确地提出了:大家办原子能科学。专家、青年科学技术人员、技术工人和广大群众一齐发动，大家来办原子能科学，原子能科学就会蓬勃地发展起来。我们一方面必须组织一支原子能科学技术队伍，积极开展原子能的科学研究工作，迅速取得最新的成就，攀登世界科学的高峰；另一方面必须打破对原子能的神秘观点，普及原子能科学技术知识，发动更多的人，在更广泛的范围利用原子能，促进国民经济各个部门更加多快好省地飞跃前进。"},{"type":"paragraph","text":"上海是我国科学技术的一个重要基地。上海的这门急需的科学技术的基础是薄弱的。我们必须充分利用这次展览会的有利时机，迅速掀起一个学习、研究、运用和推广原子能科学技术的热潮。把展览会当做学校，拜苏联专家为师。我们各方面的科技人员，应该发挥刻苦钻研、虚心学习的精神，通过展览会中的图片模型、操作表演和各种报告会、座谈会的活动，迅速掌握苏联在原子能科学技术方面的各项先进经验。现在，全国有关的科学研究机关、高等学校，派了很多人来苏联和平利用原子能科学技术展览会参观学习，这是一件重要的工作。我们希望来展览会参观学习的同志们能够趁这个机会，抓紧时间，努力学习，在大家办原子能科学这个重要的工作中，贡献自己全部的力量。我们广大人民可以通过参观，懂得原子能科学的常识，打破认为原子能高不可攀的神秘观点。"},{"type":"paragraph","text":"我们相信通过这次展览会，将为发展我们的原子能科学技术工作打下良好基础，而且也将大大增强中苏两国人民的亲密友谊和团结。我们趁展览会开幕之际，向苏联党和人民表示真挚的感谢，并且祝贺展览会取得巨大成就。"}]}