{"id":382379,"date":[{"year":1958,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2571","ytitle":"","mtitle":"对中国画的新印象","ftitle":"","authors":["波·李特克"],"text":[{"type":"paragraph","text":"(德)　波·李特克"},{"type":"paragraph","text":"编者接:波迈朗茨。李特克同志是民主德国造型艺术杂志编辑(12日25日3版更正为“民主德国造型艺术杂志总编辑”)，美术评论家，柏林艺术学院展览部主任。曾三次到过中国。最近他为了研究中国国画的情况，又在我国作了一次为期三月的旅行，参观了艺术专科学校、工厂、人民公社，访问了国画家。间国后他将写一本关于新的中国画的著作。现在，本报编辑部特约请他写了下面这篇文章。"},{"type":"paragraph","text":"亲爱的朋友们，请允许我先谈谈中国画家。因为我有一个印象:中国画家转变得很快，他们已成为新人了。当我在柏林准备这次访华旅行的时候，曾经拟定了一个很好的计划:准备访问一批在德国已很知名的中国画家，并且抄录了这些画家所在的城市的名字。可是，我在柏林不知道中国的画家们已经制定了一个完全不同的计划。因此，我在这次访问中国的长途旅程中，碰到了许多完全出乎意外的事情。每到一地，接待我的同志几乎都这样告诉我:“遗憾的是画家们现在都已下乡下厂了。”这是我在旅途中发现的中国画家的新变化。"},{"type":"paragraph","text":"在中国的国画界正吹着一股新鲜的风。作为一个艺术评论家，我很幸运正好碰到了这个新情况。"},{"type":"paragraph","text":"我感到到处都充满了人民和艺术家积极工作的气氛，到处都可以看到画家们干劲冲天地工作着。他们的艺术工作都紧密配合着实际工作和当前的需要，我相信中国国画在这条道路上将取得新的光辉的发展。"},{"type":"paragraph","text":"在这次旅行中，我看到了几千幅新的国画作品。描写今天生活的作品在这些作品中占着一个很值得注意的百分比，就是在传统的题材的作品中，也可以清楚地看到内容的强烈变化。几乎所有老一辈的画家们都在努力使他们的作品和人民群众的思想和情感结合起来。1957年我在中国的时候，狂只能看到极少的画是描写新题材的，当时我有一个印象:国画的发展停滞了，甚至在走回头路。但是，现在国画正在一个广间的领域上发展着，许多画家在以民族形式表现现实生活的道路上，充满了自信。新的作品，不论观点上、艺术质量上都有很大的提高，虽然不是所有的新作都是杰作，但是它们的一般水平是很值得重视的。"},{"type":"paragraph","text":"我确信，新国画的丰富内容证明运用中国画的方法是能够表规今天的规实生活的。毫无疑问，运用这种中国画的方法，可以使现实主义大大发展。拿中国画和欧洲画中的现实主义流派在这一点上作比较，中国画具有好些长处。首先，中国画不象欧洲画那样容易陷入自然主义的危机；其次，即使在中国的古代绘画中，悲观主义和虚无主义也没有起过任何显著的影响，表现生活和自然之美，用诗的语言来表现这种美，一向是中国画家的愿望。"},{"type":"paragraph","text":"这些优良的传统，为今天表现新的充满革命浪漫主义的思想和新的内容，提供了许多很有价值的接续点。我很高兴看到了一大批新中国画，这些画把当前激动人民群众的思想和任务，表现得很明确而且具有说服力。"},{"type":"paragraph","text":"我很幸运，到处都见到新画面所放出的乐观主义的光芒。这个乐观主义是完全与实际相符合的，中国人民在历史上从没有象今天这样能够展望未来，充满乐观。"},{"type":"paragraph","text":"作为一个在绘画艺术上有决定意义的事情来看，我认为中国农民的绘画是值得重视的。在长时间的旅行中，我的最重要的经历是看到了处于社会主义建设和文化革命之中的农村。农民的智慧、幻想以及绘画的才能都是令人心迷意醉的。有许多农民所作的画并不粗糙幼稚，而是融和了一切名符其实的伟大艺术要素的作品。在研究农民所作的画时，我总是拿齐白石的作品来做比较。齐白石是农民的儿子。直到我在农村中看见了新农民的绘画以后我才充分的明了，为什么齐白石的简朴而自然的画面受到人民大众的爱好。我深信现在的农民绘画已经为许多现代的画家开辟了一个新的源泉。我认为无可置疑，农民简朴的表达手法定会被有修养的艺术家吸取保存。在专业画家和农民合作上，我看见了许多出色的例子，但也有些不好的例子。有些专业画家用他们的繁琐的手法去“改进”农民的画意，这就把整个的原意和效果都失掉了。我认为这是一种应当引起注意并设法避免的危险。"},{"type":"paragraph","text":"在工厂里和在城市的街头上，我也看见许多工人画的壁画。对这些作品，请允许我作一点友谊的批评。坦白的说，工人们的画不象农民们的画那样给我的印象好。许多工人完全直接抄袭画家们绘制的和已经刊印的政治招贴画或者政治讽刺画。这不是好办法。必须让工人们发挥他们自己的意思并且勇于发表。有许多工人的绘画显得过于繁琐拘谨，或者过于严肃沉闷，使人觉得千篇一律，很明显的这是由于他们受了政治招贴画的一定的影响。工人们很有必要在绘画上发挥更多的自己的幻想和更大的欢乐情绪。在这方面经过一番培养后是会有好的成就的。中国的绘画目前有很大的进步和许多出色的成就。新的山水画已经有很宽广的基础和优异的素质，这种画在中国有着很长久而独具一格的传统。直接的研究大自然可以获得多样而清新的形象，这对山水画是很重要的。许多绘画达到了高度的水平，可爱的山水或者雄伟的河山的表现和乡野或海滨的生活与工作的表现有了结合。使我印象特别深刻的一些成功的作品，在我看来是那些描绘公路、桥梁和水坝的建筑的画幅。人物画有了重大的突进，这很有利于绘画的发展，少数民族地区的青年一代画家特别显得出色。可是在这方面我也觉得有一个缺点，就是没有表现出城市人民每天的生活以及中国工人群众的普通典型。这个题材确乎也在招贴画式的年画上有过几种，但是很少见到中国毛笔在这方面的美妙运用。对于人象画，现在狂是不敢大胆尝试。大概在这方面存在着一些欧洲人象画的影响的阻力。如果人们能够完全摆脱这种影响，那就可以自由自在的刽作中国的人象绘画了。"},{"type":"paragraph","text":"还有一个问题，就是工业场景的和城市景色的绘画。这确实是一个大问题，在欧洲的绘画中也狂没有满意的解决。许多画家在表现工艺和建筑的细节上总是用尽心思求其“精确”。这倒是可以又快又好的利用跟相的。在绘画上，我却以为，拿表现炼钢厂来说，把钢厂的所有部分都精确的画出来并不十分必要，而是要把钢铁生产的意义以及工人们在这样一件活动中的巨大努力清楚明晰的描绘出来。我在重庆参观一家炼钢厂时会见了一些画家，他们已经着手解决他们在绘画上的问题。那里的画家和其城市的一些画家团体，我了解，他们之间有着非常有效的合作，一定可以迅速的解决这个问题。"},{"type":"paragraph","text":"最后，我还要再一次的强调，我在中国逗留期间对中国画家和绘画，有着极其良好的印象。这些画家对工作的热情，对工作的冲天干劲也必然是德意志民主共和国的画家们的榜样。这一点使我深受感动。"}]}