{"id":382330,"date":[{"year":1958,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2537","ytitle":"","mtitle":"浙东三月","ftitle":"——记上海市堇风甬别团在巡回演出中的思想收获","authors":["钟锡知","陈进鹏"],"text":[{"type":"paragraph","text":"本报记者　钟锡知　陈进鹏"},{"type":"paragraph","text":"此刻我仍正在杭州东坡剧场后台跟堇风甬剧团的同志们聊天。他们识到三个月来在浙东的演出生活，一个个神采焕发，笑逐颜开，他们的眼神里充满了欢乐。可以看出，他们是多么为这次巡回演出中所经历的一切感到激动。"},{"type":"paragraph","text":"梅山抢渡在东海之滨的一个小岛屿上，沿着泥泞的田间小道，有一支三、四十人的队伍在缓缓地移动。他仍背着背包，拄着当地人民赠送的木根当拐杖，深一脚浅一脚地行走着。雨不停地下着，这就更增加了他们行路的困难。"},{"type":"paragraph","text":"这是什么部队在行军途中?不，这是上海市苗风甬剧团在赶路。他们送戏到梅山演出完毕后，急急忙忙奔向渡口，赶路的心情就象头上的大雨一样的急。对岸的观众正盼望着他们呢!"},{"type":"paragraph","text":"骚动的海面横在面前，渡口到了，两只渡船在等着他们。大伙儿正陆续下到船里，忽然，一阵猛烈的大风夹着波潮冲来，一个浪头卷进仓里，打湿了线上人的衣裳。"},{"type":"paragraph","text":"“哎唷!”有人惊叫了一声，但更多的人是镇定的。他们望着茫茫的大海，坚持要渡过去。这时，船老大说:"},{"type":"paragraph","text":"“同志，这时不能过去，有危险。”"},{"type":"paragraph","text":"大家只得退回到海滩上。风浪越来越大。他们找到了几户农舍，农民热情地欢迎着他们，烧起火缸为他们烘衣，使他们呷着热气腾腾的茶水。“同志，你们不要谢，你们是为了给我们演戏才来的啊:”一位老妈妈说。"},{"type":"paragraph","text":"风停了，大家抢渡过了海。为了赶上长途汽车的班次，必须急行军30多里路赶到白峰车站。"},{"type":"paragraph","text":"舞合设计、灯光的青年小、伙子组成了突击队，打前哨跑在最前面，他们虽然挑着百多斤重的担，末斜西歪，但精神饱满。团长贺显民在上海的时候，从西藏路的国泰剧院到福州路家里，都是要坐三轮车的，可是此刻对着关节炎的疼痛，他一边走一边还要照应别人。他看到自己的爱人徐凤仙跟队伍脱了一段路，“你是主要演员，怎么不带头跑在前雨?”贺显民跑到她身边，又是责备又是鼓验地说。她鼓起劲赶上了队伍。"},{"type":"paragraph","text":"赶到宁波已经是深夜，五只小馒头支持了他们一天的行军。在一家小而店大家吃得津津有味，还叽叽喳喳议论纷纷地说:“我们尝到了行军的味道了!”"},{"type":"paragraph","text":"演出平风雨之中在偏僻的山村上阳作了两天的演出后，顾不得歇息和替操衣裳，甬剧团的同志们杯着一颗热烈的心，越过10里长岭，渡海来到了梅山岛。当天晚上，梅西太平庙变成了戏台，响起了当地居民难得听到的锣鼓丝竹声。"},{"type":"paragraph","text":"在蒙蒙细雨中，观众川流不息地来了，有的打着伞，有的端着矮凳。"},{"type":"paragraph","text":"台前的三盏汽油灯被风雨打得飘摇不定，灯光黯淡得使观众难以看清台上演员的脸。可是，观众们屏息静气地站着、看着、听着，传统剧目“半把剪刀”的演出正在有声有色地进行。"},{"type":"paragraph","text":"谁也想不到，蒙蒙细雨顷刻间变成了暴风雨。第一幕戏正演到一半，大雨倾盆而下，四验空空加也的舞台受到了威胁。雨点打在演员的脸上。最难堪的是音乐组的同志了，他们是在台下露天的地方吹奏的，雨水无情地泼在他们的身上。"},{"type":"paragraph","text":"台下的观众们坚持静静地站着。台上的演出也坚持进行着。音乐组同志们也坚持演奏着。为了不影响演出的效果，纵然衣服已经湿透，他们没有移动一步。"},{"type":"paragraph","text":"后台充满了潮气。每个人身上都是湿漉漉的，再加上极度的疲乏，不由得使人气馁起来。一位女演员躺在茅草铺上哭起来了。"},{"type":"paragraph","text":"“同志们，我们到这里来是接受老验和锻炼来的，不是享福来的，让我们坚持演出!坚持锻炼!让农民弟兄们高兴而来，满意而去!”团委领导展开了正面的教育，及时地鼓舞了大家。"},{"type":"paragraph","text":"第一幕戏终于结结了。下一场戏开始了。音乐组的3位同志被大雨赶到了台上来奏乐，可是舞台太小，鼓太大，妨碍演员出入，于是就干脆把鼓放在后台敲，鼓手陈绍康在后台没法指挥了，临时改由二胡指挥，嘿，锣鼓胡琴照样还是配合得很好!"},{"type":"paragraph","text":"戏，一幕幕地在演下去。汗水和而水粘成一片，观众和演员的心灵也交织成了一片。"},{"type":"paragraph","text":"戏敬了，演员们照常执行送观众的制度，一下幕他们就急忙跑下舞台，佇立在门首送容。大雨之中，演员和观众紧紧地握手退别。"},{"type":"paragraph","text":"“同志们，再见，再旦!”"},{"type":"paragraph","text":"“同志们，下次再来啊!”"},{"type":"paragraph","text":"等到躺到茅草线上的时候，已经是深夜了。"},{"type":"paragraph","text":"“我们的工作多有意义:”"},{"type":"paragraph","text":"甬剧团来到了他们的家乡宁波。"},{"type":"paragraph","text":"这天晚上，剧团里下了戏以后，吊嗓的吊嗓，操琴的操琴，创作的同志关在屋子里写唱面，全团漏夜动员，迎接明天的工厂宣传鼓动任务。"},{"type":"paragraph","text":"天未大亮，堇风甬剧团“火线宣传”的先头部队已经开进了宁波动力机器一，正赶上这里的工人们放高产“卫星”。"},{"type":"paragraph","text":"从金工车间首先传来了捷报，甬剧团搞舞台设计的同志偷偷地跑到金工车间，把那里月月超额完成生产的女工林宝月的面貌画了下来。不一会儿，宣传队敲锣打前来到了金工车间，一张大海报飞到了墙头，哈，林宝月在画上微笑着，工人们看着这张海报都高兴极了。“阿拉生产还要线上去!”工人们在机床旁更加用劲地干起来了。"},{"type":"paragraph","text":"听说火车头车间造出了第一台火车头，宣传队赶快跑到那里，整整齐齐地站成一排，就在机器旁边唱起了新编的唱词。那里的青年工人们都告臊似地把头低着，不吭气。一等宣传队离开了车间，工人们的脸一下平都抬了起来，三三两两地闹开了:“阿拉给甬剧团的同志提保证，保证十点钟准时试车!”"},{"type":"paragraph","text":"宣传队来到了工厂的基本建设工地，在砖石材料堆旁仰着头唱了起来。只听得在那高耸云霄的脚踏架上工人们朝下喊道:“别团的同志们你们放心，我们保证快速施工，明天早上你们到这里来看新房子:”"},{"type":"paragraph","text":"一叠叠的喜报不断飞进播音室，又不断被编成唱面从播音室里播出来，剧团的同志从演员到设计，个个都动手编唱面，个个都动口唱唱面。"},{"type":"paragraph","text":"下了戏的同志组成五个小组不断地轮操着来到工厂，日场刚演毕的演员连油彩也没洗掉，晚饭也不吃，就到工厂来演出，一唱完又回到剧场赶夜场，就这样，播音室的喇叭，从早晨七点到深夜，又从深夜到另一个早晨，没有停过一分钟!"},{"type":"paragraph","text":"第三天，宁波动力机器一工人给剧团送来了捷报:他们对剧团所提出的生产指标都超额完成了:"},{"type":"paragraph","text":"“谁说我们的工:作是没有意义的?”捧着这张喜报，甬别团同志们的心头充满着幸福的激情。"},{"type":"paragraph","text":"在挂满了大缸锦旗和表扬的大字报的后台，我们跟堇风甬别团的同志畅快地交识着。忽然，炊事员老陈也挤进来，说要跟我们识几句。"},{"type":"paragraph","text":"“我们团里的同志都长胖了，他们的健康就是我的快乐啊!”老陈不会讲话，想了半天就说了这么两句。"},{"type":"paragraph","text":"是的，堇风甬别团的同志们长胖了。但是更重要的是:文艺为无产阶级政治服务，投入到火热的斗争中去，为工农兵演出的思想，在他们的心上扎了根。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58cn030901.JPG\">"}]}