{"id":382323,"date":[{"year":1958,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2097","ytitle":"","mtitle":"欢迎更多的老干部参加文艺创作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国的革命干部热爱文艺、关心文艺工作、并且常常直接参加文艺创作，在几十年来的斗争历史中已经形成了一个光辉的传统。毛主席不仅在各个革命历史时期，指明了文艺工作的方针，解决了许多文艺工作中的实际问题，而且在象长征那样艰苦的斗争过程中，也不断地创作了许多杰出的诗篇，为革命群众所广为传诵，这已是众所周知的事实。李大钊、恽代英、萧楚女等革命先烈，生前对文艺工作也不仅起了引路的作用，而且直接参加了文艺的斗争；瞿秋白同志在第一次国内革命战争时期，在国民党统治区内，不仅长期地亲身领导了左翼革命文艺运动，而且亲自写作了许多优秀的战斗作品；方志敏同志在狱中，在殉难的前一刻，还不倦地创作了象“可爱的中国”那样光彩照人的散文诗篇。这一切事实，都已构成了中国革命文学历史的光辉的一页。至于几十年来政治战线和军事战线上的革命干部，在紧张的斗争间隙中写出了鲜明地反映了革命斗争的文艺作品的事例，更是不胜列举。这些事例都证明:革命的老干部领导文艺工作、参加文艺斗争、从事文艺创作已成为中国革命的优秀传统之一。"},{"type":"paragraph","text":"今天，在社会主义建设大跃进的基础上，为了更进一步地掀起文化革命的高潮，加强文艺队伍的力量，刷新文艺工作的面貌，丰富文艺创作的财富，特别是为了向建国十周年献礼，我们热望有更多的革命老干部响应党的号召，来从事各种形式的文艺作品的业余写作。到目前为止，已经有不少具有丰富的斗争经验的革命干部制订了创作计划，进行着各种体裁的文艺创作，其中一部分已经完成了初稿或接近完成初稿。，但在面临建国十周年的今天，客观的形势更迫切地要求有更多的有丰富革命斗争经历的老干部们拿起笔来，参加文艺创作，这对于保证建国十周年的文艺献礼的质量将有着重要的作用。"},{"type":"paragraph","text":"有的同志也许会说:文艺创作是一种复杂而繁难的工作，我们过去所从事的都是政治工作、军事工作或生产工作，对文艺工作还缺乏经验，目前要立刻拿起笔来是困难的。这还是由于对文艺创作的神秘观念没有彻底破除的缘故。我们如果细致地分析一下，就会明白:所谓文艺创作的复杂和繁难，主要的不外三种因素:"},{"type":"paragraph","text":"第一，写好革命的文艺作品，首先必须有较高的政治思想水平，有较丰富的马克思主义的思想修养。如果缺乏了这一条，就不可能正确地认识现实，理解生活，分析历史，因而也就不可能发现文艺创作的正确的主题，找不出一条鲜明的线索来贯穿整部作品。这是文艺作品的灵魂。"},{"type":"paragraph","text":"第二，写好革命的文艺作品，必须有较丰富的斗争经验和生活锻炼。如果缺少了这一条，在作品中就不可能表现出生活和斗争的复杂性，不可能创造出鲜明的人物形象，因而，也就不可能创作出吸引人、感动人的丰富多采的作品。这是文艺作品的血肉。"},{"type":"paragraph","text":"第三，写好革命的文艺作品，还需要能掌握文艺的技巧。如果缺少了这一条，就不可能把主题、思想表现得正确、鲜明，也不可能把人物、生活描写得生动、突出。"},{"type":"paragraph","text":"自然，这三个条件在创作实践中是紧密地结合在一起，互相促成、互相推进、互相辅助的。"},{"type":"paragraph","text":"但是，历来文艺创作失败的主要原因，却总是在于前两方面。因为如果缺少了前两个条件，那么尽管有高明的技巧，所写出来的作品也只能成为没有灵魂的躯壳，没有血肉的形骸。一切形式主义的倾向、“标语口号式”的倾向以及“人物写不活”的缺陷的产生，最主要的根源都在这里。某些专业文艺工作者所以写不好、写不生动，甚至写不出，其主要根源也大多在这里。而有长期斗争经验的革命老干部，恰恰在这两个条件上处于有利的地位。他们都经过长期的政治锻炼和思想锻炼，有着丰富的生活经验和斗争经验，头脑里累积了活的马克思主义，活的生活的故事，活的英雄 人物的印象，只要将它们认真地写出来，就可能成为动人的作品，因为它们本身就是光彩逼人而充满了生动感人的力量的。"},{"type":"paragraph","text":"当然，我们也不能否认艺术修养、艺术技巧对文艺创作的作用，它也是写出成功的文艺作品的不可少的条件之一。但是，如果我们不用神秘的观念来对待它，不用学究式的态度来对待它，那么，我们也可以说:真正没有按触过文艺、没有一点文艺修养的老干部，也是很少的。谁没有看过一些戏剧、电影?谁没有读过一些小说、诗歌?谁没有考虑过某些具体作品的得失好坏问题?这些，也正是艺术修养的一个部分，正是艺术技巧学习的一种路径。所以，有长期革命斗争经验的老干部，只要真正认识了文艺创作的重大意义，认真地对待文艺创作，那么，文艺技巧的难关是不难攻克的。"},{"type":"paragraph","text":"而在目前的比较紧急的情况下，要克服老干部在写作技术方面的困难，最有成效的路径是建立集体性的创作小组，以及老干部与文艺工作者的结合。也就是在创作过程中，发扬集思广益的群众路线的精神，同时争取有专业修养的文艺工作者的协助和辅导。我们深信:只要通过这些方式，过去在实际斗争中冲破了无数难关的革命老干部，今天也绝不会冲不破文艺创作技太上的难关。"},{"type":"paragraph","text":"成批的革命老干部参加文艺创作，不仅足以保证向建国十周年献礼的文艺作品的质量，足以改变我国文艺创作的面貌，而且还足以促进无产阶级的文艺队伍的建成。它的意义和影响是极为深远的!"},{"type":"paragraph","text":"我们热烈地期待着大批大批久经锻炼的革命老干部，立即响应党的号召，参加到文艺阵线上的战斗中来，创作大批大批无愧于我们的时代的光辉的作品!"}]}