{"id":382322,"date":[{"year":1958,"month":12,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2079","ytitle":"向国庆献礼　唱时代赞歌","mtitle":"老干部提笔写史诗","ftitle":"上海老干部满怀热情投入文艺创作活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市许多具有丰富生活经验和斗争经验的老干部，满怀热情地投入了文艺创作活动。老干部们纷纷表示:为进一步繁荣无产阶级的文艺事业，为迎接建国十周年，决心克服困难，挤出时间大搞创作，以优秀的文艺作品向明年的国庆节献礼。"},{"type":"paragraph","text":"雄厚的创作潜力老干部是一支有着雄厚创作潜力的业余文艺队伍。目前，老干部的文艺创作活动，已初露 苗头，大有希望。据了解:现在已经写好作品初稿的有:前沪东造船厂副厂长、现在交通大学学习的潘松林的电影剧本“洪泽湖畔的斗争”(暂名)；杨树浦纺织印染厂厂长黄宗林的电影剧本“高速飞转”；上海建筑工程局党委监察委员会喜记黄明亮的回忆录“战斗在中央苏区西大门”。正在加紧进行写作、年底前或明年年初可以完成作品初稿的有；上海市公用事业管理局副局长、前“铁道游击队”政委靳怀刚的反映铁道游击队斗争的作品；该局副局长、老工人周国强的长篇小说“红色的堡垒”(暂名)；户湾区副区长杨宗储、朱传慧合写的以反映解放前法商沪南电车工人斗争为主要内容的电影剧本(未定名)；中国纺织机械厂党委书记郑恒春的小、说“黄浦江边红花开”；上海市结核病中心防治所所长李彭年的长篇小说“幸福”；上海市机械施工公司副经理李耕严的电影剧本“红旗万岁”。现在正搜集材料或已动笔写作、明年上半年可以完稿的有:上海市公用事业管理局党委书记邵明的反映四明山游击斗争的长篇小说(未定名)；上海市房地产管理局党委书记朱道南写的以1926至1930年历次革命斗争为题材的革命回忆录；上海市第一建筑工程公司党委书记朱合喜的以皖中人民游击斗争为题材的章回小说“银屏山”上海第一公费医疗医院梁平的以苏中七战七捷为题材的长篇小说“苦水塘”；卢湾区税务局局长王味辛的以伟大的整风和大跃进为题材的长篇小说“不平凡的一年”等。"},{"type":"paragraph","text":"高涨的创作热情为充分发挥老干部的创作潜力和进一步繁荣社会主义文艺事业，上海市重点文艺创作领导上、组最近发出了组织老干部进行文艺创作的通知。杨浦、卢湾等区，在区委第一书记主持下，已先后召集老干部座谈创作问题，通过务虚，老干部们破除了迷信，解放了思想，进一步认识了革命文艺在社会主义事业中的重要作用，并深切感觉到只有把我国人民的革命斗争史写出来，才对得起壮烈牺牲的老战友，才能使年青一代更懂得我们今天的幸福是党历尽千辛万苦，付出巨大代价才换来的。因之，他们的创作热情大大高涨，纷纷确定写作题材和形式，并已积极行动起来，如杨浦区副区长何秀风等几个老干部决定集体写一个“一个女工的成长”的电影剧本，现在已动手搜集材料。卢湾区区委第一书记钟正斋同志也决定写一部以革命根据地人民斗争为题材的作品。此外，上海市结核病中心防治所所长李彭年同志，参加革命已数十年，虽然年纪已很大，但创作热情却很高，每天一早起来就写东西，上午4点到7点是他经常的写作时间，目前他正在赶写长篇小说“幸福”。上海市房地产管理局郑祥勋同志是一位参加过长征的老干部，过去在养病期间，曾以长征为题材写了几万字的回忆录，现在也打算以这个回忆录为基础写一部长篇小说。"},{"type":"paragraph","text":"丰富的创作源泉长期的战斗生活是老干部们进行文艺创作的丰富的源泉，他们的写作题材非常宽广，从目前老干部创作的情况看，有的记述长征的故事；有的反映老区人民的斗争和生活；有的写党在白区的地下斗争；有的写轰轰烈烈的工人运动；有的写社会主义建设和大跃进中的新人新事。他们从各个历史时期的不同侧面来反映党如何领导中国人民通过艰苦奋斗的道路获得今天的胜利。写作的体裁也多种多样，有电影剧本、话剧、小说、回忆录等。领导重视群众支持工作忙、时间紧和文化水平低是不少老干部进行写作时普遍感到的困难，但上海市房地产管理局和建筑工程局等单位老干部搞创作的初步经验证明，只要政治挂帅，领导重视，破除迷信，解放思想，这个困难是可以克服的。如房地产管理局党委对老干部搞创作的问题十分重视，局党委会对朱道南同志的创作题材等问题曾讨论数次，并指定专人帮他搜集材料和整理口述稿，同时在业务分工和工作时间上也作了适当的调整、安排；把一部份工作分给副书记担任，使他每星期有两到三个半天的时间专门搞创作。进行以来，写作进展很顺利，业务工作亦未受影响。最近，朱道南同志正在积极酝酿第二部长篇小说，这部小说将集中反映鲁西南人民在各个历史时期的革命斗争生活。上海市第一建筑工程公司党委书记朱合喜同志，由于工作安排得当，时间掌握的好，每周也大都能有两个半天的时间作为写作日，现在，他的廿四回的长篇小说“银屏山”，已经口述完成了前六回。他说:“工作很好地安排一下，时间掌握好，是可以挤出时间搞创作的。”至于文化水平低的问题，有些单位采取了二人合写或集体创作的办法。如卢湾区副区长杨宗儒同志，解放前是法商沪南电车公司的老工人，有丰富的生活经验可以作为创作材料，但受文化水平的限制，自己动笔有困难，于是，他便与另一副区长朱传慧合作，写一个电影剧本，开始写作至今，进展也很顺利。同时，他们已与海燕电影制片厂挂钩，在专业作者的辅导帮助下，这个剧本不久即可完成初稿。"}]}