{"id":382573,"date":[{"year":1958,"month":12,"day":28}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1815","ytitle":"","mtitle":"向明年国庆献上千种新书","ftitle":"人民文学出版社制定庞大的献礼出版规划","authors":[],"text":[{"type":"paragraph","text":"【本报北京专讯】　为了迎接国庆十周年，人民文学出版社已制定出1959年全年出书计划，并已全面展开组稿活动，为明年出版古今中外作品一千种而奋斗!在这一千种书籍中，中国现代文学、苏联和人民民主国家的现代文学及资本主义国家的革命文学约占百分之六十，中外古典文学各约占百分之二十。"},{"type":"paragraph","text":"建国十年以来，我国文学事业有着巨大的发展，社会主义的创作、马克思列宁主义文艺理论和以马克思列宁主义观点批判地继承的文学遗产等各方面都有许多收获。为了文化大普及，开展群众创作，无论创作和研究方面，都需要在建国十周年之际进行有系统的总结。人民文学出版社准备以出版物来总结十年来文学创作和研究的成果，并提出了“战斗化、普及化、丛书化、艺术化(印刷和装帧形式的美)”的要求。在明年的出版计划中，一方面将全国优秀创作陆续选拔出版，一方面将中外文学遗产更有系统地编印出书。明年内开始出版的丛书有十余种。"},{"type":"paragraph","text":"“马克思列宁主义文艺理论丛书”是人民文学出版社出版工作的重点。这一套丛书，选编中国和外国的马克思列宁主义文艺理论经典著作，计划在明年出版的有:“马克思、恩格斯论文艺”、“列宁论文学”、“斯大林论文学”、“毛泽东论文艺”、“鲁迅论文艺”、“瞿秋白论文艺”、“高尔基论文学”以及普列汉诺夫、日丹诺夫论文艺，卢那察尔斯基、法捷耶夫、沃罗夫斯基论文学，“蔡特金、李卜克内西、卢森堡文学论文集”、“拉法格文学批评论文集”等15种。"},{"type":"paragraph","text":"“光荣的中国人民解放军”第一卷第一辑“星火燎原”田版以后，受到了广大读者的热烈欢迎。明年将出齐四卷，共约二十五辑。"},{"type":"paragraph","text":"在新创作方面，人民文学出版社的任务是以选出全国各出版社出版的优秀作品为主，1958年已经选出了五十余种，其中包括“保卫延安”、“暴风骤雨”等有定评的作品，明年拟继续选出150余种，例如“百炼成钢”、“山乡巨变”、“在和平的日子里”、“红旗谱”、“跟随毛主席长征”等。"},{"type":"paragraph","text":"中国科学院文学研究所的研究成果作为国庆十周年献礼作品，分作开国十年来文学工作总结、关于开国十年来文学工作的论文集和民间文学三部分，将由人民文学出版社于明年国庆节前出版。这几卷理论文章系统地总结了十年来我国文学工作的活动，以及文艺界的思想斗争情况，对于研究我国文学的社会主义发展方向和进一步理解过去的发展途径，将起着一定的指导作用。"},{"type":"paragraph","text":"大跃进以来，全国各地涌现出无数诗人歌手。人民文学:出版社计划在明年编选各民族创作选三十种，各省民歌每省精选一种。"},{"type":"paragraph","text":"五四以来的文学遗产，明年将进一步有计划有系统地出版。革命先烈李大钊、方志敏、恽代英、肖楚女等选集将于明年先后出版。已出的各家文集除陆续出齐外，还计划开始出版赵树理、刘白羽、周立波等文集，田汉、欧阳予情、夏衍、曹禺等戏剧集共三十卷。在文集之外，还将出版读者范围较广的选集三十多种，包括鲁迅、瞿秋白、郭沫若、茅盾、老舍、巴金、肖红、蒋光慈、肖三、张天翼等人选集。"},{"type":"paragraph","text":"明年是“五四”运动四十周年，人民文学出版社特编辑“新文学四十年集”二十八卷，其中分作五个部分，即:文学革命时期部分，革命文学时期部分，抗战文学时期部分，解放区文学部分，中华人民共和国成立以后十年的部分。明年拟先出第二、四、五部分，共17卷。此外，明年还将出版“现代文学论争资料丛书”15卷，中国新文学史和中国现代文学思想斗争史数种，以及五四以来作家和作品研究10至20种。"},{"type":"paragraph","text":"在中国古典文学方面，明年将着重出版几套丛书:①“中国古典文学读本从书”50种，②“中国古典文学理论批评丛书”78种，③“中国古典文学基本丛书”6种。"},{"type":"paragraph","text":"外国文学方面明年将出版以下一些:“外国文学史丛书”和“外国作家研究”丛书将出版20种，“外国文学史丛书”包括“苏联文学史”、“俄国文学史”、“20世纪外国文学史”、“无产阶级文学史”以及日本、英国、法国、德田文学史等。“外国作家研究”丛书包括外国古今重要作家的传记和研究分析其作品的著作，明年出版的有法捷耶夫、拜伦、莫泊桑、巴比塞、尼克索、安娜·西格斯、马克·吐温、惠特曼等人的评传。“外国古典文学名著从书”明年计划出版28种。“外国现代文学名著丛书”共61种，其中以苏联文学为主。“外国重要作家多卷集”明年拟出版的有别林斯基、高尔基、费定、法捷耶夫、肖洛霍夫、泰戈尔等20多位重要作家的多卷集。“亚非文学丛书”，明年计划出版46种，以现代文学为主。“拉丁美洲文学丛书”，明年计划出版13种。"}]}