{"id":382668,"date":[{"year":1958,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2991","ytitle":"","mtitle":"有关巡回演出的几个问题","ftitle":"","authors":["张冶"],"text":[{"type":"paragraph","text":"张冶"},{"type":"paragraph","text":"文化部最近召开了全国巡回演出会议，总结和交流了1958年的经验，研究了巡回演出工作中的问题。"},{"type":"paragraph","text":"全国各艺术表演团体，经过整风、双反等运动，明确了政治方向，在各级党和政府的领导下，在全国工农业大跃进的鼓舞下，掀起了上山下乡深入工农兵的高潮。一年来全国所有的艺术表演团体，上山下乡已成为新的风气，不论是深山、海岛、林区、牧区、后方和前线，到处都有演出活动，有些地区已基本上消灭了演出的空白点，使那些“千年不听锣鼓响，万年不见戏上台”的地方看到了戏，真正体现了党的文艺方针，初步满足了工农兵群众的文化生活。一年来各艺术表演团体在巡回演出中，紧密的配合了当前的斗争和生产建设，鼓舞了广大工农兵群众的战斗意志，创作了很多优秀的现代剧目，辅导了群众的业余艺术活动；艺术队伍在巡回演出中积极的参加劳动锻炼，改造思想，进一步提高了思想水平和艺术水平。很多演出团体在巡回演出中，既是演出队，又是宣传队、生产队、辅导队和创作队。一年来的巡回演出，所以能够取得如此巨大成绩，是由于党的领导，剧团政治挂帅，以及全体艺术工作者的革命干劲和忘我劳动而得来的。"},{"type":"paragraph","text":"1958年各方面的大跃进，使我国的社会主义建设飞快向前发展，巡回演出工作在这种新形势下，出现了一些新问题，需要研究解决。"},{"type":"paragraph","text":"(一)关于为本地劳动人民服务为主和适当进行艺术交流"},{"type":"paragraph","text":"今年有的省强调了剧团要为本地劳动人民服务。根据他们实践的经验，好处很多:"},{"type":"paragraph","text":"1、剧团主要在本县、本专区活动，加强了党委对剧团各方面的领导。2、剧团在本地区活动，使深入工农更加有了保证。3、由当地领导安排演出，便于解决生产和演出的矛盾。4、使演员和群众的关系更为密切。5、便于辅导业余剧团。6、便于剧团劳动锻炼。7、便于提高剧团艺术质量。"},{"type":"paragraph","text":"应该肯定这是一条好经验。因此从各地1959年签订的演出合同来看，出县出省的剧团是大大减少了。各地的剧团深入到本地工农兵群众中去演出，当然是完全必要的。但是只有这一面还不够完全，还必须适当的与外地进行艺术交流。因为群众对艺术的欣赏，喜欢多种多样，假如长期中能看到一个剧种，到了一定时期就不能满足他们的要求了。对于剧团本身来讲，也只有不断的进行艺术交流，才能促进艺术更快的发展。特别是大城市的剧团和某些水平较高的大剧种剧团，外出巡回演出的意义更为不同。因此，各地规划巡回演出时，应该把城市演出和上山下乡演出，本地区演出和外地演出，按照不同情况定出不同的比例来全面安排。"},{"type":"paragraph","text":"(二)关于政治任务和经济任务"},{"type":"paragraph","text":"经过整风运动，艺术工作者明确了艺术必须为政治服务，为社会主义建设服务。一年来宣传总路线，支援福建前线，慰问回国志愿军，反对美英侵略中东，慰问钢铁战士等大的政治运动，各艺术团体都积极参加，完成了政治任务。很多剧团1958年的演出场次和观众人次比1957年增加了一倍或数倍。有些剧团于完成政治任务的同时，也完成了经济任务。有些剧团演出场次超过了计划，但经济收入却完不成计划，发生了政治任务和经济任务的矛盾。于是有人说企业化这个口号不要再提了，说企业化妨害为政治服务。为什么会产生政治任务和经济任务的矛盾呢?是由两方面原因造成的，一方面是剧团本身，因为明确了演出的政治意义，特别是亲自受到那些先进事迹先进人物的感染，感到不好意思再要钱，认为要钱可耻，害怕人家说政治没挂帅；另外是有些观众或机关，对剧团的性质不大了解，觉得既然是为工农兵服务，好象就不应该要钱，所以很多演出都变成了义务演出。"},{"type":"paragraph","text":"工人劳动由工业生产中得到工资；农民劳动由农业收入中得到工资或供给；剧团的演员只有依靠演出(也是劳动)收入开支工薪。国营剧团在经济上大都是自足自给，完不成计划就要增加国家开支来补助。民间职业剧团是集体所有制，经济上是自己负责，收入不好就要影响演员生活。假如国家把全国的艺术团体都包下来(约三千个)，供大家白看戏，恐怕在一个相当长的时期内还不可能实现，我们也不应该有这样的要求。剧团不为政治服务，单纯的经济观点是错误的；但是只完成政治任务，没有经济保证，也会发生问题。如果某些演出应该属于义务性质而不应收费，那么演出费用应该由主办机关负责解决，而不能由剧团负责。只要把这些道理广为宣传，两者的矛盾就能解决。"},{"type":"paragraph","text":"企业化是一种经营管理方法，不论是国营剧团或民间职业剧团，以至参加了人民公社的剧团，采用这种方法经营管理有什么坏处呢?如果把企业化只是理解为上缴利润，经济指标，那就太片面了，其中还包括勤俭办事业，计划生产(排练和演出)，成本核算等等，对剧团强调上缴利润是不妥当的，但其他的制度肯定讲是不能取消的。"},{"type":"paragraph","text":"(三)关于票价"},{"type":"paragraph","text":"票价是个比较复杂的问题，因为地区不同，剧种不同，同一剧种的艺术质量也不同，城市和农村的情况也不同，所以不:可能制定统一的标准，票价有高有低是可以的。"},{"type":"paragraph","text":"制定票价的根据不外这样几个条件，剧团的艺术质量，演出成本和观众的生活水平。剧团到各地巡回演出，应该了解各地的情况，征求当地的意见，但决定票价的应该是剧团。"},{"type":"paragraph","text":"有些人反映目前的票价偏高，其实除个别剧团的票价偏高外，一般的票价并不算高，所以不应该 笼统的来提降低票价。个别高票价的剧团应该考虑人民的生活水平将票价适当降低，但也不要降得太多，还要照顾到小剧团的票价。城市的票价比农村高，各演出团体到农村演出都降低了票价，这是完全必要的。有些大城市的剧团到农村演出，在经济上会有亏损，这一部分亏损也只有依靠在城市演出的盈余来弥补，否则不是影响剧团不愿深入农村，就是影响剧团收支不能平衡，这两者对剧团对观众都是不利的。"},{"type":"paragraph","text":"(四)关于劳逸结合"},{"type":"paragraph","text":"在大跃进中，各地的演出团体都表现了力争上游的革命干劲，不仅在演出方面是不怕山高路远，不怕酷暑严寒，只要群众需要就演；而且还积极的参加各种工农业劳动，不少剧团在炼钢运动中被评为先进单位。很多剧团白天劳动，夜晚演出，有的演出完了接着又劳动，日夜苦战，这种革命热情和冲天干劲非常可贵 ，应该很好的巩固和发扬。从1958年的情况来看，各艺术团体对演出和劳动一般讲抓得比较紧，但是对学习(包括政治、业务、文化等)却抓得很不够，有的单位对演员们的休息问题也关，心不够，因之影响演出质量不高。学习和休息的目的都是为了更好的工作，没有必要的学习和休息只靠热情和干劲是不能持久的，也必然要影响演出质量和效果。各艺术表演团体的任务相当繁重，如何全面合理地来安排各单位的演出、创作、劳动、学习和休息，是一个急需研究解决的大问题，也只有将这些问题妥善解决了，才能够保证今后更大的跃进。"},{"type":"paragraph","text":"(五)关于艺术团体的劳动锻炼"},{"type":"paragraph","text":"艺术工作者参加工农业生产的劳动，不仅能够进行思想改造，同时在劳动中可以进一步接近工农群众，了解他们的立场、思想、感情、语言、性格，这是进行艺术创作的源泉。因之艺术工作者如何参加劳动锻炼，看来在深入工农的巡回演出中，一面演出，一面抽出时间和工农群众一起劳动的办法比较好。有些剧团只是演员们在一起劳动，虽然也是劳动锻炼，可是还不能达到和工农群众相结合的目的。"},{"type":"paragraph","text":"艺术团体本身是否需要经营工农业生产?按照剧团的工作任务来看，大量的办工厂或种田是困难的，因为剧团的主要任务是演出，有的剧团今年种的地太多了，农业生产的任务过重，影响到剧团不能流动巡回演出。如果剧团有条件酌量办些工农业生产而又不影响演出，当然很好，但主要方面应放在和工农一起去劳动，效果会更好。"},{"type":"paragraph","text":"上述意见很不成熟，愿提出来大家讨论研究。"}]}