{"id":382600,"date":[{"year":1958,"month":12,"day":29}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2662","ytitle":"人民公社为普及教育创造空前有利条件","mtitle":"农村文化革命气势磅礴","ftitle":"全国已办起各类业余学校116万所　入学人数超过5000万　沪郊业余教育网形成　许多生产队做到人人劳动人人学习","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海郊区11个县实现人民公社化以后，群众性的文化革命运动气势磅礴，大批青壮年脱离文盲状态，与此同时，业余教育紧紧跟上，各种文化技术学校、农民业余中学、业余中等专科学校、业余红专学校、业余师范学校等各种学校风起云涌，根据宝山、浦东、上海、嘉定4县统计，已办起各种业余学校1，166所，入学学生100，500多人；青浦、川沙两县扫盲班毕业的学员进入文化技术学校学习的也达73，000人。"},{"type":"paragraph","text":"人民公社建立以后，党委在抓生产的同时，加强了对文教工作的领导。许多人民公社一成立，就对扫盲和业余教育事业作了统一规划、全面安排和合理调整。宝山等县在成立人民公社后，在县委和公社党委的统一领导下，公社、大队成立了专门的组织，层层有专人负责。公社、大队、中队分别举办了速成师范学校、干部红专学校、专科学校、体育学校和业余中学。松江、青浦等县根据本县特点，办起了各类业余学校几百所，形成了业余教育网；青浦每一个人民公社还办起了业余师专或业余初师，为进一步发展业余教育作好准备。"},{"type":"paragraph","text":"在人民公社各级党组织的领导下，坚决贯彻了教育为无产阶级政治服务，教育与生产劳动相结合的方针，并创造了许多宝贵的经验。上海县解放人民公社八大队提出生产领导与教育领导相结合，生产组织与学习组织相结合，田头学习与课堂学习相结合，政治技术学习与文化学习相结合等“四结合”口号后，做到了生产、学习两促进。队里干部开始管教育，教师也管生产，他们根据队的政治任务和生产任务来编教材。如一中队二分队发动社员掼稻时，社员反映眼睛倦、手臂酸，生产这样忙掼啥稻，他们就针对这种思想情况编了“快来掼稻”的课文，说明稻堆发热会霉烂，课后组织学生去检查，发现稻堆果然发热，经组织人力突击脱粒，抢救了20亩稻谷。群众反映说:这样学习，不但不会影响生产，还可以促进生产。文化学习使大家了解工作要求，这样比开会效果还好。"},{"type":"paragraph","text":"人民公社办的学校，为适应农村生产和成人特点，采取了分散学习和集中学习相结合的方法进行教学。嘉定县外冈人民公社东风营，批判了农忙不能学习的思想后，在农忙时将课堂学习改为场地学习、田头学习，采用了“七下田”(课堂搬下田、黑板扛下田、书本带下田、铅笔簿子拿下田、报纸送下田、文娱材料发下田、流动图书也下田)和“五结合”(学习文化和田头会议、当天生产、生产技术、田头读报、文娱说唱)的办法，受到群众的一致欢迎。"},{"type":"paragraph","text":"由于群众认识了文化技术学习对促进生产的作用，因此学习劲头高昂。过去有些人认为生产一紧张就没法学文化；现在是生产越紧张，学习内容越丰富，学习气氛愈活跃。如嘉定县浏河工程正式动工后，“野战兵团”一万五千多名战士一面开河，一面就掀起了文化学习高潮，他们提出“开好浏河，读完一本书”的口号。许多生产队在进行三秋突击时，也做到了人人劳动，人人学习。许多农民学习后，不但提高了干劲，还打开了科学技术的大门，发挥了创造性，宝山县先锋公社六大队陈雷宝创造了五种蔬菜杂交的新品种，东方红社陈宪根学习了养猪经验，解决了猪患白痢的治疗方法。"},{"type":"paragraph","text":"目前，上海郊区各县人民公社正在结合整顿巩固工作，加强对业余教育的领导，使文化革命在发展生产基础上再跃进一步。"},{"type":"paragraph","text":"【本报讯】　人民公社的建立，为普及全民教育创造了有利条件。据不完全的统计，全国已办起业余中、小学、红专大学、技术文化学校等116万多所，参加学习的工人、农民达5千多万人。其中有不少学校是由人民公社办起来的。人民公社办教育已成为全民办学的一个重要的方面。"},{"type":"paragraph","text":"各地人民公社办的教育事业，有托儿所、幼儿园、小学、中学，有的公社还办起了大学。办学形式有全日制学校，半工半读、半耕半读学校，业余学校等三类。有些地方的公社业余学校有四条线，一条是群众脱离文盲状态后学习的业余文化技术学校，一条是培养师资的业余师范，一条是干部学习的红专学校，一条是培养各类技术人才的专业学校。不少公社创造了它自己的教育体系，其中以广西僮族自治区桂平县罗播人民公社所首创的最为突出。这个公社根据普通教育与职业教育并举、儿童教育和成人教育并举的原则，建立了三种不同的教育系统:①从幼儿园到小学、中学，以儿童、青少年为对象的普通教育系统。②在扫除文盲的基础上，根据不同的生产和业务单位举办各种业余的或半工半读的专业学校。这个公社已经举办了万斤大学、林业学院、医学院、艺术学院、军事学院、体育学院等。③在扫除文盲的基础上，继续提高社员的政治文化科学技术水平的各种业余学校。这类学校普遍设在公社的各级生产组织(营、连、排)中，把生产、学习、行政组织统一起来，既便于领导，又便于生产与学习的安排。另外还有一些业余学校是按不同行业组织起来的，例如水利、财经、师范、食品、园艺、水产等。这三种教育系统组成一个全民教育网，实现了“人人生产、个个学习”的理想，真正把教育与生产劳动结合起来，把生产劳动、教育、文娱、体育、军事训练结合起来。"},{"type":"paragraph","text":"人民公社所办的学校，密切联系生产，公社的成立为教育与生产劳动相结合提供了极为有利的条件。许多地方的人民公社统一安排，给社内学校拨试验地、牲畜、农具、车辆、种籽、肥料等，并帮助学校办工厂，把生产纳入公社计划以内，一举解决了学校学生参加生产劳动的物质条件。由于公社人多力量大，因此各地公社化以后，对于学校教学和劳动时间，也从长远利益来考虑，逐步作出合理安排，使学校既非光教学不劳动，也不致劳动太多学习太少。公社的教学形式也适应生产的特点。江苏省江阴县35个人民公社，在水利工地上建立了1，330个水利文化技术学习班和91个水利中等技术学校，参加学习的民工达11万多人，做到了“生产到哪里，学习就跟到哪里”。山西五台县公社办随军学校，劳动大军走到哪里，文化课堂也就搬到哪里。这些都是公社办业余学校的好办法。"},{"type":"paragraph","text":"人民公社的党组织十分重视对教育工作的领导，他们把生产和教育紧紧拧成一股绳，除了办好自己新建的学校外，对于下放由公社管理的中、小学校，也加强领导，大力贯彻党的教育方针，办好这些学校。"},{"type":"paragraph","text":"现在，人民公社的学校正随着公社的整顿巩固工作，不断巩固、提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58ct010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>广州市郊区三元里人民公社成立后，社员们立刻掀起一个学习文化的热潮。图为社员们在中午休息时学文化。"},{"type":"paragraph","text":"(新华社记者　郭伟祺　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58ct010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭伟祺,唐茂林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>河南省新乡县七里营人民公社已办起五所中学，青年们有了就近学习的地方。这是第一中学的学生在听老师讲课。"},{"type":"paragraph","text":"(新华社记者　唐茂林　摄)</FONT>"}]}