{"id":382709,"date":[{"year":1958,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"","mtitle":"庆丰收迎新年欢欣鼓舞 排节目练新曲群花争艳 下放干部汇报成绩自编自演 里弄居民张灯结彩载歌载舞","ftitle":"","authors":["张健荣","惠承德","贡文耀"],"text":[{"type":"paragraph","text":"▲为了向党和上海人民汇报下放一年来的锻炼成绩，七一人民公社下放干部已组成文艺创作汇报演出队，将于新年期间在上海举行汇报演出。演出节目全部是从实际劳动中提炼创作出来的，在各方面反映了下放干部思想变化情况，充满了浓厚的生活气息。节目包括独幕剧“初春”、合唱、舞蹈、相声等。"},{"type":"paragraph","text":"▲上海少年宫和各区(县)少年之家1959年元旦联合举办少年儿童文艺观摩会。观摩会分三个部分:少年儿童文艺表演会(从学校的文艺活动中选择一些较好的节目经过辅导加工，然后举行观摩演出)，少年儿童文艺活动展览会(展览品包括少年儿童文艺创作，开展文艺活动的经验、方法、效果等)，少年儿童文艺活动座谈会(结合表演和展览分别举行座谈会)。"},{"type":"paragraph","text":"▲上海商业战线上的职工，以极其欢乐的心情投入了元旦庆祝活动。永安公司的领导根据生产、文娱两兼顾的原则采用灵活机动的办法，在元旦前后为大家安排了丰富多彩的文娱活动:29、30日两天分批参观商业红专学校展览会、看宽银幕电影“1918年”，31日利用中午吃饭时间举行赛诗会，晚上进行广东音乐等文娱演出。2日打烊后，各部门分别组织联欢会，进行演出活动。现在，他们已经排练了许多短小精悍的说唱、快板等节目。"},{"type":"paragraph","text":"▲上海黄浦区南京东路第四居委会的里弄妇女，这两天，欢欣愉快地排练文艺节目，准备庆祝元旦的联欢会上演出。南四居委会的妇女们，一年来，在配合里弄中心工作和各项政治运动中，创作了许多文艺节目，有力的推动了工作。最近，为向元旦献礼，她们又集体创作了两个大型节目。一个是反映南四扫盲工作大跃进的方言话剧，一个是针对里弄居民思想而编写的沪剧“人民公社无限好”。为了在元旦庆祝会上，能够演出这两个新戏，她们采用了边写、边排、边演的方法。妇女们排戏热情非常高，无论白天或晚上，走近南四的文化站，都可以听到她们的歌声和乐器声。此外，她们还准备在元旦联欢会上演出“小钢炉与粮食”、“娶妻识字”、“南四大跃进”等说唱节目。"},{"type":"paragraph","text":"▲宝山县红旗人民公社第一大队的社员们，积极筹备了元旦文娱活动。他们要在除夕邀请驻地海军联欢，由农民和下放干部自编自演文艺节目。还要组织球类体育活动，进行表演赛等。这几天晚上，一大队文化馆里歌声、乐器声不绝，许多从未登过台的青年农民，也排演起说唱“公社五化十不要”、“亩产万斤有何难”和相声“文盲写诗会”等节目。这个公社的第四大队，近来文艺活动也十分活跃。各中队分别开展了创作、歌咏、舞蹈 、展览等活动。　(张健荣)"},{"type":"paragraph","text":"▲上海威海卫路第三小学举行了元旦家长招待会，全校师生员工喜气洋洋，用文艺演唱，向家长们汇报了一年来的成绩。出现在舞台上的各种演唱，充分反映了这个学校一年来的新面貌。教工们同声齐唱起跃进曲，小朋友们活泼 跳跃起劳动舞。在各种节目中，家长们看到了在“教育与生产劳动相结合”的教育方针下，新的一代的成长。"},{"type":"paragraph","text":"▲上海卢湾区成都南路第二居民委员会的居民，一面积极搞生产，向元旦献礼，一面又积极准备庆祝元旦节日的活动。托儿所阿姨们这几天忙着教小朋友唱新歌，准备新年中表演给妈妈爸爸们看。居委会的文教干部，正忙着布置文化站、图书馆，张灯结彩的象办大喜事一样。工作组同志还帮助居民们写了短剧，就地取材，准备自演自唱。为庆祝新年，他们又写了新诗歌不少篇，如服务站的黄蓉大组，一个人就写了十多篇。这些诗歌都欢呼歌唱了组织起来后第一个愉快幸福的瓣年。　(惠承德)"},{"type":"paragraph","text":"▲上海生物制品所为庆祝元旦，各文艺演出队正热烈地排练新剧目。京剧队在排练“除七害”，话剧队在排练“舞台前后”，歌舞队在排练“公社的早晨”，越剧队在排练“扫除障碍”。这次参加元旦演出的，除文娱活动分子外，许多从未登台演出过的科室负责人、生产组长和技术革新中的能手也纷纷报名参加演出。　(贡文耀)"}]}