{"id":382739,"date":[{"year":1959,"month":1,"day":1}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2353","ytitle":"","mtitle":"有历史意义的纲领性文件","ftitle":"“红旗”半月刊今年第一期发表社论论述“关于人民公社若干问题的决议”","authors":[],"text":[{"type":"paragraph","text":"【新华社北京31日电】　即将在1月1日出版的“红旗”半月刊1959年第一期，发表了题为“有历史意义的纲领性文件”的社论，对中国共产党第八届中央委员会第六次全体会议通过的“关于人民公社若干问题的决议”进行了论述。"},{"type":"paragraph","text":"社论开始就指出:中国共产党八届六中全会根据毛泽东同志的建议所作出的“关于人民公社若干问题的决议”，是一个具有历史意义的文件。这个决议系统地总结了人民公社发展的经验，从理论上和政策上对于人民公社发展中的各个基本问题，作了详细的规定和深刻的说明。现在我们的任务是，按照这个决议，在全党全民中进行广泛的宣传教育，加强对于公社的领导，健全公社的制度，促进公社的巩固，把人民公社的工作大大地提高一步。"},{"type":"paragraph","text":"社论说，人民公社是我国人民群众在党的领导下的伟大的创造。社论在综述了人民公社迅速发展的经过以后，指出，从农业合作社转变成为人民公社，不仅实现了生产力方面的革新，而且包含了生产关系方面的重要变革。人民公社这种形式的发现，具有极为重大的历史意义，因为在我国的条件下，它不但是发展社会主义建设的最好形式，而且是我国农村由集体所有制过渡到全民所有制的最好形式，又是我国由社会主义过渡到共产主义的最好形式。它现在是我国社会主义社会结构和政权组织的基层单位；在我国将来的共产主义社会，它仍将是社会结构的基层单位，这也是符合于从空想社会主义者到马克思列宁主义的创始人所提出的理想的。因此，人民公社的发展，不但在目前具有伟大的意义，而且随着历史的前进，它还将愈来愈显出它的伟大的意义。"},{"type":"paragraph","text":"社论说，为了使得全国的人民公社迅速走上健全发展的道路，党的八届六中全会根据毛泽东同志的建议，在关于人民公社问题的决议中，详细地讨论了公社目前所面对着的重要的理论问题和政策问题，并且澄清了人民公社运动中的一些误解。社论指出，为了巩固已有的胜利，并且通过人民公社的巩固，继续促进社会主义建设的发展和群众觉悟的提高，就必须在工作中永远坚持群众路线，永远重视群众的自觉自愿。群众的觉悟首先产生于生产发展的需要。因此，关于人民公社的所有制度、分配制度、生产经营、生活福利等等问题的处理，都必须采取科学的态度，从群众的自觉自愿出发，从生产发展的需要出发。在这些方面，决不允许过于性急，把将来的理想当作当前的任务，勉强作条件还不具备的事情，因为那样将不利于公社的巩固，不利于社会主义事业的发展。"},{"type":"paragraph","text":"社论接着对决议中把不断革命论和革命发展阶段论统一起来的这一重要的马克思列宁主义原理进行了阐述。社论指出，毛泽东同志在领导我国人民革命的事业中，一贯坚持了这个原理。社论说，革命的各个阶段是互相联系的，我们不能使革命停顿下来，而应当领导它不断前进，要善于在革命发展的每一阶段为后一阶段准备条件。革命的各个阶段又是互相区别的，不同的阶段具有不同的性质和任务，我们必须把每一阶段的基本性质弄清楚，据以制定符合实际需要的方针和政策。把不断革命论和革命发展阶段论统一起来，这就是八届六中全会关于人民公社问题的基本出发点。"},{"type":"paragraph","text":"社论说，党的八届六中全会的决议的公布，受到了全党和全国人民的热烈欢迎，因为这是全国公社和全国人民在社会主义道路上向前迈进的明灯。这个决议不但适应于目前，而且适应于今后一个相当长的历史时期。它是一个指导我国生产力和生产关系向前发展的纲领性的文件。决议给全国人民和全国公社指出了无限伟大的远景。"},{"type":"paragraph","text":"社论最后说，让帝国主义分子对我们党的决议叫嚷什么“退却”之类的梦话吧!我们全党和全国人民从全会决议中获得了极大的力量和信心，并将紧密团结在党中央和我们伟大的领袖毛泽东同志的领导下，一致努力，为执行这个决议而坚决奋斗。毫无疑问，我们的人民公社的事业将在全会决议所确立的基础上蒸蒸日上，我们的公社将迅速获得巩固，我们的工农业将在1959年继续跃进，我们在1959年的新胜利将继续使全世界的帝国主义者和反动派发抖。"},{"type":"paragraph","text":"这期“红旗”还发表有薄一波的“1959年工业战线上的任务”和廖鲁言的“1959年农业战线上的任务”。薄一波的文章指出，我国工业的发展，在1958年大跃进的基础上，1959年将实现一个更加宏伟的目标，按照党的八届六中全会提出的1959年计划指标，我国工业的生产将继续保持同1958年大体相同的速度向前发展，而大多数工业产品增加的绝对数量，也将比1958年大或者差不多。所以1959年的工业发展计划，仍然是一个大跃进的计划，是一个多快好省的计划，是苦战三年期间一个带有决定意义的计划。实现1959年的计划，我国就将在钢、铁、铜、铝、机床、发电设备等产品产量方面，分别接近、赶上或者超过英国。至于煤炭和棉织品，正如大家所知道的，在1958年就已经超过英国了。"},{"type":"paragraph","text":"廖鲁言的文章说:1958年的农业战线上的成就是空前伟大的，但是农业生产并没有完全“过关”。必须继续鼓足干劲，跃进再跃进。党的八届六中全会提出，1959年的粮食总产量要增加到10500亿斤，比1958年增加3000亿斤左右；棉花总产量要增加到1亿担，比1958年增加3400万担左右。这个要求是完全可能实现的，应该力求实现，并且争取超过。为了实现1959年更大的丰收和农业生产的全面跃进，必须要抓紧当前的小麦和油菜等越冬作物的田间管理，努力开展大面积高额丰产田运动，同时还必须极大地注意发展各种工业原料作物，发展林业、畜牧业、副业和渔业。"},{"type":"paragraph","text":"这期“红旗”发表的文章，还有:范若愚的“思想必须适合于客观规律性”，张光年的“从工人诗歌看诗歌的民族形式问题”，郭小川的“丰富多彩”，阎明润的“一个小型钢铁联合企业的诞生”，王录的“农民怎样议论按劳分配”，李亚的“照妖镜下显原形——铁托集团在台湾问题上的立场说明了什么?”等文。"}]}