{"id":382784,"date":[{"year":1959,"month":1,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"在又红又专的道路上","genre":"","count":"1890","ytitle":"","mtitle":"从唱“声音”到有生命力的高歌","ftitle":"","authors":["周碧珍"],"text":[{"type":"paragraph","text":"周碧珍"},{"type":"paragraph","text":"演员的生活真实感，是最可贵的。今年在这方面，我的体会就比以往要深刻些。是跃进形势发展对我们的鼓舞，是党的文艺方针的正确指导使我们走向生活，走向工农群众，才获得了艺术创造的泉源。"},{"type":"paragraph","text":"最近有位同志问我，为什么在工地上听到我歌唱就比在剧场里听到的感到真实动人。这问题提得很好，主要就是因为思想感情有所不同。"},{"type":"paragraph","text":"我过去强调群众对专业团体要求高，要艺术性，其实所谓群众是指剧场那小部份，所谓艺术性，也是主观的虚构。演出本来就很少，举行一次音乐会就得排一两个月，我个人方面顾虑很多，选择节目时就较多去考虑是否适合自己声音技巧，有时一首内容还好，曲调不够好的歌就不唱，唱坏了怕影响自己的名望，因此每次的演唱，应该给观众什么，起什么教育作用，想得很少，几年来虽然自己在政治上也有要求，也有些提高，在演唱上尽可能增加歌唱政治思想的和歌唱生产劳动的节目，但用什么思想感情去唱?还是模糊的。缺乏了生活真实感，自己也不感动，怎样去感动观众?"},{"type":"paragraph","text":"双反运动，使我们走到工厂，走上街头，以一个劳动者姿态出现，放下架子到群众中去。看法逐渐改变过来，坚定了艺术为无产阶级政治服务的方向，做党的一个宣传兵。最近巡回外地演出，跑了五个省十四个城市，看到了祖国的大跃进面貌，各地人民忘我的革命干劲。作为音乐工作者，应该怎样去歌颂这些动人事例呢。我们编写了各地的跃进大联唱演唱，受到了各地热烈欢迎，不仅在剧场，我们还争取到工地上、到车间里去演唱。"},{"type":"paragraph","text":"我们祖国最大的洛阳第一拖拉机厂，为了迎接国庆十周年，正在承担着一件光荣的任务。在今年国庆那天，北京全部改用国产汽车。这些汽车一部分就由拖拉机厂全体工人来动手制造。我们去鼓动演出那天，正当他们各车间展开革命的友谊竞赛，工人同志们知道我们来，在露天搭好了戏台来欢迎我们。我唱了一首“拖拉机到了咱村庄”。过去在舞台上唱过许多次，总觉得很平淡，可是当我亲眼看到自己面前坐着的是制造拖拉机的工人同志，不仅制造拖拉机，还在制造汽车，我为祖国跃进感到自豪，为拖拉机厂工人光荣任务而激动。因此，这首歌就再不是单纯声乐技巧的表现，不是平淡的旋律，而是富有生命力的战号。"},{"type":"paragraph","text":"在成都市，每天有着上万的群众，他们在进行着一件有意义的义务劳动，为了消灭城乡界线和交通的阻塞，要把一道古城墙拆掉，把城旁臭沟填平，拆下来的城砖拿去盖工厂。不久这地方将变成美丽大花园。我们争取到工地去慰问演出。当笛子声吹集合号，他们停下了工，在城头上下围起了数千人，要听上海合唱团演唱。这样大一个露天工地上，没有话筒，他们是不是听得见?合唱齐唱还好，独唱也许听不见吧?可是当我看到面前这许多同志们不怕艰难，不计报酬，从事着移城填河的劳动，第一声出来，我几乎不相信自己的声音有那么响亮，我要把每句歌词送给最远的听众，他们再次要求再唱。我忘了自己，也没去想到保留嗓子，晚上还有剧场演出。如果按照学院派旧规，晚上要演出，白天最好休息，甚至这一天不讲话，以便保护嗓子。我过去也曾这样做过，可是演出效果并不好。今年以来，演出频繁，下厂到工地，进行辅导，鼓动演出，上街头等等。有时一天就三四场，白天鼓动演出，受到工人同志们鼓舞，晚上演出情绪更饱满。"},{"type":"paragraph","text":"由于要真实地为群众演唱，必须打破过去约束我们艺术的清规戒律，不再满足于过去自欺欺人，所谓声音感人，要叫观众听懂唱的内容，在吐字方面就比以前清楚；在选材方面，以观众喜闻乐见的民歌为主，再也不能双手抱在胸前僵硬地演唱。从生活真实性看，演员和观众距离是缩短了。"},{"type":"paragraph","text":"这次在外地跑了一次，看到了祖国不仅在工农业上的飞跃进步，更看到了劳动人民在文化上的发展，新民歌如雨后春笋。在成都，我向一位民歌手学习民歌。她曾到北京参加全国工人业余会演，她是一位工人，会唱许多民歌，我是一个专业的歌唱工作者，可是我就懂得很少，如果不努力学习，就真的无法为人民歌唱。"},{"type":"paragraph","text":"在郑州演出的时候，正是全国文化局长会议闭幕的一天，周巍峙同志和许多首长抽出时间来看我们演出，给我们很大鼓舞。周巍峙同志首先肯定上海合唱团方向对了，但同时指出我们还缺乏工农兵的真实感。在这次巡回结束返沪旅途中，由汉口赴南京的轮船上，遇到了山东省跃进歌舞团。我们在轮船上联欢，互相表演节目。他们成员中大多数是生产上的劳动模范，农村人民公社的积极分子。听了他们歌唱，是那么真实、纯朴而健康，就更体会到我们知识分子的文艺工作者必须到生活中去，和劳动人民打成一片，不断改造自己，才能成为人民所喜爱的艺术工作者。"},{"type":"paragraph","text":"我深信，在党的英明领导下，在去年的胜利基础上，走向今年更大的胜利；在去年大跃进的成绩上，努力走向今年更大的跃进。"}]}