{"id":382777,"date":[{"year":1959,"month":1,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会(老干部忆新年)","column":"","genre":"","count":"1426","ytitle":"","mtitle":"袭击仓库","ftitle":"","authors":["陈流"],"text":[{"type":"paragraph","text":"委员会办公室主任、中共上海市水产局　陈流"},{"type":"paragraph","text":"为了迎接1944年元旦，战士们迫切要求打一个漂亮仗来向元旦献礼。"},{"type":"paragraph","text":"领导上也早已摸透了战士们的心，在除夕那天就派了侦察员小张去侦察大城附近的伪军仓库地形。现在，货郎担的“叮噹”声已由远而近，小张满头大汗冲回来了，进了屋门，他严肃地把一小卷纸交给了领导。几个队长打开纸卷在灯光下仔细地研究起来，只见纸上画着两个岗哨，三十几根直线，和两根较粗的有点弯曲的图形。小张擦了擦汗，开始了简明扼要的汇报:“这个仓库一共有两扇门，前门通城镇的路上有两个岗哨，后门靠着小河，这条河就是直通这里的，后门上没有岗哨，可是有个了瞭望台，守仓库的伪军共有四十几个，有的住在仓库里，有的在仓库附近的瓦屋里，他们有三十几枝步枪，两挺轻机枪，老吴同志的那张图形上画得很详细。”队长们对小张的报告满意地点了点头，一面以爱护的口吻叫小张去吃饭休息，一面又对图形继续研究。"},{"type":"paragraph","text":"夜色罩上了大地，一年即将消逝，战士们对着这渐渐浓重的夜色显得很焦急，个个都红光满面等待着新的战斗任务。"},{"type":"paragraph","text":"陈队长用手摸了摸疏稀的头发，果断地说:“根据地形和敌情，我们只要去两班人就行了，一班从前门去，突击敌人，缴去敌人的武器，一班从河道去，在后门迎合，搬运仓库中的东西，现在就决定由第三排去两个班，战斗必须在黎明前结束。”"},{"type":"paragraph","text":"接到战斗任务的战士们都兴高采烈地出发了。寒风在呼呼地响，战士们在伸手不见五指的夜色中飞快地挺进。"},{"type":"paragraph","text":"仓库前两个敌人哨兵正在来回踱着，不时吹着口哨，又不时用脚狠狠地在地上踏着，好象在抵寒，又象在泄恨:"},{"type":"paragraph","text":"“他妈的，屋子里都打牌打上了劲，就咱两个倒霉，吃西北风!”"},{"type":"paragraph","text":"“过年了，搞庆祝还来不及，谁才会来。防哨!防哨!真他妈的，防什么哨，我看那些土八路也不敢来……。”那个守卫仓库的伪军刚说到这里，突然他的嘴被一只强有力的手按住了，并立刻被拦腰抱住，他还以为是那一个人跟他开玩笑，还挣扎着说了声:“寻什么穷开心!”可是当他听到“不许动”这严厉的口吻时禁不住吓得噤住了!"},{"type":"paragraph","text":"另一个哨兵发觉同伴遭到袭击，正预备拔脚奔跑，可是他还没来得及开步开口，早已被我们战士掩住了口，在战士的枪枝下，战栗地向战士们供出了敌情，并乖乖地在前面引路了。"},{"type":"paragraph","text":"在仓库旁边的一间大屋里，灯光通明，呼吆喝六的声音正在不住地传出来，守卫仓库的全部反动官兵正在那里赌钱。"},{"type":"paragraph","text":"“不许动!”战士们宏亮的声音把他们从赌牌上惊醒过来!"},{"type":"paragraph","text":"“快说，仓库的钥匙在那里?仓库里还有人吗?”"},{"type":"paragraph","text":"“在这里……，在这里……，仓库里没有人……。”"},{"type":"paragraph","text":"其中一个军官模样的人从怀里掏出了钥匙，战兢兢地说。"},{"type":"paragraph","text":"班长张谦接过了钥匙，战士们都不约而同地从墙上，从敌人的身上搜集了全部枪枝，战士们来的太突兀，以致敌人都呆若木鸡，不知所措，好象中了符一般，听候摆布。战士们留下一部份守卫着俘虏，一部份就向仓库前进了。"},{"type":"paragraph","text":"打开仓库的后门，正好和在门口等候的战友碰上，因为水上的运输队早到了。"},{"type":"paragraph","text":"黎明，村镇还笼罩在寂静中，阳光还没有来得及冲出云端，在老村长锣声的号召下，村中的百姓不论男女老少都冲出了家门，有的还正在披衣，妇女们有的一手抱着孩子，一手理着衣襟，都涌向船坞，两条乌篷船停在河边。"},{"type":"paragraph","text":"船头上，河边，战士们正在胜利地谈笑。"},{"type":"paragraph","text":"“乡亲们!今天是元旦，也就是阳历年，战士们为了表表心意，给你们带来了一点礼物!”陈队长宏亮的声音盖住了嘈杂的人声，话声未落，战士们立刻从船中搬出了各种战利品，有棉衣，布匹，枪枝，……等，河边马上摆上了个市场。群众沸腾了!"},{"type":"paragraph","text":"这就是我们过的1944年的元旦。"}]}