{"id":382735,"date":[{"year":1959,"month":1,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3022","ytitle":"","mtitle":"上海各条战线万马奔腾","ftitle":"工业总产值去年比前年增长46.7%农业全面丰收","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一九五八年是大跃进的一年。上海市人民在党的鼓足干劲、力争上游、多快好省地建设社会主义总路线的光辉照耀下，以钢为纲，大搞群众运动，在工业、农业、交通运输、商业、文化教育等条条战线上，都取得了辉煌的成就，出现了一个一马当先、万马奔腾的蓬蓬勃勃的局面。"},{"type":"paragraph","text":"据上海市统计局的预计:一九五八年全市工业总产值为一百六十七亿三千万元，比一九五七年增长百分之四十六点七。这个增长速度比第一个五年计划的平均速度要快二倍多。其中:重工业产值预计七十三亿九千万元，比一九五七年增长百分之七十七点七；轻工业与纺织工业分别预计为三十六亿七千万元与五十五亿七千万元，比一九五七年增长百分之二十一点六与百分之三十三点二。由于首先保证钢铁工业的高速度发展，钢的生产，逐季跃进。第四季度比第一季度猛增三点四倍，提前完成了一百二十万吨钢的跃进计划，此一九五七年增长近一点四倍。机械工业胜利完成了冶炼、机床、发电设备等重点任务。至年底止，预计完成的主要设备有二百五十五立方公尺的高炉十五座，大小转炉三百二十二座(其中三吨以上的六十余座)，轧钢机二十三套，冶金用鼓风机七千多台，汽轮发电机五十二万一千瓩，汽轮机五十五万瓩，金属切削机床一万二千余台。电力工业、化工原料工业、轻工业及纺织工业，也有很大发展。电力产量预计较一九五七年增长百分之四十九点二，远远超过了第一个五年计划的平均增长速度。纺织、化工和轻工业中的主要产品如棉纱，预计可年产一百九十九万件，比一九五七年增长百分之四十点八；棉布增长百分之三十二点八；烧碱增长百分之四十八；食用植物油增长百分之十一点一；自行车增长百分之六十点一；缝纫机增长百分之八十二点九；纸及纸版增长百分之二十八点六。"},{"type":"paragraph","text":"作为先进技术水平标志的新产品，年内也大量涌现。全年共试制成功一万二千余种新产品。钢铁工业的新产品有一百三十种左右，其中重要的有滚珠轴承钢、矽钢、高强度结构钢、冷轧矽钢片等；机械工业的重要新产品有高精度电子动平衡机、二万五千瓩汽轮发电机、一千匹马力高速柴油机等；化学工业的重要新产品有活性染料、玻璃肥料等；轻纺工业中有多元醇甘油，58-1型照相机，静电植绒，一百五十支高级府绸、八防布等。这些新产品不少是大型的、高级的、精密的产品，这就为上海工业向高级、精密、大型的方向发展提供了良好的基础。在这一年中，由于群众性的技术革命的开展，据不完全统计，全年技术革新建议共约四十六万余件，其中有百分之四十二的建议已经实现。"},{"type":"paragraph","text":"一年来本市基本建设也取得巨大成绩，预计完成投资额达九亿二千万元，较一九五七年增长百分之一百五十，完成年计划的百分之一百二十七点九。其中工业基本建设投资预计完成六亿六千万元，超过前八年工业基本建设投资额的总和。为了保证重点，其中大部分投资都用于钢铁、机械基本建设，建设速度很快，上钢一厂、五厂的新转炉车间，都只花了短短一个多月时间。"},{"type":"paragraph","text":"一九五八年郊区四县的(新划进来的七县不计在内)农业生产取得了空前未有的大丰收。今年粮食产量达五亿三千万斤，较一九五七年增长百分之四十一点五；棉花产量达五十九万九千担(皮棉)，增长百分之八十三点七；蔬菜产量达三千三百四十二万担，增长百分之一百三十一点九。单位面积产量平均粮食每亩为一千一百斤，棉花(皮棉)每亩为一百十斤，蔬菜每亩为一万二千斤，超额完成了千斤粮、百斤棉、万斤菜的跃进指标。"},{"type":"paragraph","text":"党中央发出了在农村建立人民公社的决议以后，郊区农民群众热烈响应，纷纷申请参加人民公社，至九月底止，郊区四个县的农业生产合作社全部合并，成立了二十三个人民公社。人民公社化运动的胜利，又把农业生产推向新的高潮，从十月开始仅短短的五十天左右时间，农民群众就胜利完成了秋收、秋耕、秋种的繁重任务。"},{"type":"paragraph","text":"人民公社积极改善了社员的文化福利生活。一九五八年中，社办学校三千八百二十四所，入学学生有二十六万五千人。其中中学生二万四千人，小学生十四万一千人，红专学校学生四千多人。此外，各公社还办了七千多个食堂，六千多个托儿所，以及很多洗衣组、缝纫组等等。有些人民公社已实行了吃饭不要钱，这件亘古未有的大喜事，对农民群众的鼓舞极大，他们的生产劲头更足了，走社会主义共产主义道路的信心更坚定了。"},{"type":"paragraph","text":"全国工农业生产大跃进，特别是下半年钢铁工业的飞跃发展，为本市交通运输与商业市场带来了又繁荣又紧张的气象。"},{"type":"paragraph","text":"交通运输方面，全市预计铁路运出入量较一九五七年增长百分之五十点九，港口运出入量增长百分之四十七点九，市内货物运输量增长百分之四十六点九。在完成空前繁重的运输任务中，各运输部门曾掀起了一个以技术革新为中心的群众运动。铁路运输在机车工人倡议之下，普遍推行了“机车超轴牵引”，使机车牵引能力提高两倍以上。为保证车站、码头元帅物资运输的畅通，各机关、团体、企业，发扬共产主义大协作，输送一千多辆汽车支援运输部门。全民支援交通运输的群众运动，也广泛开展，第四季度中共有一百零八万人次，参加了港站和市内运输的搬运装卸工作。"},{"type":"paragraph","text":"商业方面，各商业部门贯彻了大购大销的方针，千方百计组织货源，促进生产，满足消费者需要。一年中主要原材料货源组织情况:预计棉花较一九五七年增长百分之二十六点二；橡胶增长百分之四十九点五；煤炭增长百分之六十九点四；供应钢铁工业和机械工业炼钢或生产用的废钢铁达二百四十六万三千担，较一九五七年增长了两倍以上。在运输紧张的情况下，商业部门职工和运输部门职工还采取“见缝穿针，有空就钻”的办法，调出各种商品总量预计达九十六万吨，比一九五七年仍增长百分之二十点六，使供应外地的各种商品和日用必需品，除竹壳热水瓶、机制薄纸外，都有较多的增加。第四季度针对副食品供应紧张的情况，又以“元帅带后勤”的办法，突击运输，现在供应情况已有改善。"},{"type":"paragraph","text":"一年中本市对外贸易也成绩巨大。出口总值预计比一九五七年增长百分之四十点三，超额百分之二十点八完成了全年商品出口计划。"},{"type":"paragraph","text":"一九五八年，本市劳动人民的生活，随着工农业生产的发展，也有进一步改善。社会劳动就业面迅速扩大。市内各区为了加强对市民的服务，解放妇女劳动力，很多里弄举办了公共食堂、托儿所和幼儿园，受到市民群众广泛欢迎。各企业党政领导根据市委指示，也一手抓生产，一手抓生活，在勤俭节约的基础上，改善劳动组织，办好群众福利事业，保证工人、农民睡足歇好，吃饱吃好。"},{"type":"paragraph","text":"文化教育方面，一年来贯彻执行了教育与劳动相结合的方针，在大中学校中一般实行了勤工俭学，参加各种生产劳动。学校办的工厂有一百五十多个，完成产值达数千万元。由于书本知识与生产实践相结合，不仅提高了教学质量，也显著提高了学生的劳动观点和社会主义共产主义觉悟。民办中小学到年底止已达一千六百九十四所，学生二十三万六千人。小学与初中教育已基本做到普及。工农业余教育发展也很快，各工厂、商店、农村举办的中学或高等业余学校约五千多所，共有学生一百零九万人。"},{"type":"paragraph","text":"文化艺术活动方面，继续贯彻为工农兵服务的方针，群众性文艺活动热烈开展，劳动人民歌颂新社会新生活的创作达数百万篇。"},{"type":"paragraph","text":"以除七害为中心的爱国卫生运动，一年来的成就很大。此外，为改善劳动人民居住条件，全年新建工人住宅建筑面积达一百零六万平方公尺(包括自建公助)，比上一年增加了廿二万平方公尺。市政建设方面，敷设自来水管长达一千二百九十公里，增加公共车辆二百九十四辆，行驶线路增长了百分之三十一点六。这些措施，进一步改善了市内交通和居民的用水情况。"}]}