{"id":382846,"date":[{"year":1959,"month":1,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"车间是我的课堂","ftitle":"","authors":["汪均陶"],"text":[{"type":"paragraph","text":"上海第二结核病院医师　汪均陶"},{"type":"paragraph","text":"下到新沪轧钢厂的第二天，我就带着好奇的心理，到轧钢车间去参观。钢怎样轧法?工人怎样进行劳动?这都是我想知道的事情。一进车间，我立刻产生了一种想法:这个工作真不简单。"},{"type":"paragraph","text":"车间里温度很高。在这个着棉衣的冬季里，一看车间工人，都只着一件单的帆布工作服，在他们背后还有三到五匹的电风扇在吹着。风力之大，吹得我有点站不稳。火红的钢条在工人面前窜过，我在这里站不到三分钟，脸部就有一种不舒服的灼热感，汗珠直淌。因为一根钢条出来，最高的温度有1200度。我想:在冬天尚且如此，夏天该是什么样子呢?"},{"type":"paragraph","text":"“夏天这里的温度是摄氏44度。”厂里的一位同志说。"},{"type":"paragraph","text":"我一想，上海有一年夏天最热，温度达摄氏39度，把人们热得很不好受。而轧钢工人，在44度高温下，还要从事强度的体力劳动，完成生产任务。对比之下，觉得自己的工作真是做得太不够了。比如我们医院，环境安静，条件显然比车间好；另一方面，工作并不多，也根本谈不上什么劳动强度；但是我们的工作还是做得不好，有时稍微忙一点就会叫苦连天，好象已经超过了力所能及的范围。真惭愧，我们与轧钢工人比起来，对社会的贡献，真差得远哪!想到这里，我的灼热的脸上就更加发烫了。"},{"type":"paragraph","text":"我于是把轧钢车间看作课堂，这里上的是政治课，也是思想课，使我体会很多。"},{"type":"paragraph","text":"比如从个人主义与集体主义这个角度来谈吧。自己是医生，总觉得医生在医院里看病是我的正业，其他就可以不管。有时，自己兴趣很高，与人有说有笑；有时就懒得说话，不理人。医生的架子放不下，所以后来大字报上批评我:“自高自大，个人主义。”这些批评我是接受的。"},{"type":"paragraph","text":"如今面对的是轧钢工人，他们既不曾给我贴大字报，也未曾对我讲一句话，他们用具体的行动对我进行了一次极其深刻的教育。你看，一根火红的钢条过来了，工人得马上把它钳牢，送进另一个轧钢机里去，而第二根钢紧接着又来了。每根成品，得经过五、六道轧钢工序。工人们用熟练的技巧，高度集中的注意力，才使一环扣一环的生产程序不脱节。如果有一个工段脱了节，钢条就会满地乱窜，就会影响整个生产。"},{"type":"paragraph","text":"这对我来说，真是一堂生动的集体主义教育的课。说实在，医院也是一个集体工作的单位。医生、护士、行政公务人员，那一个也少不了，只有大家在自己的工作岗位上很好的劳动，互相协作，才能发挥巨大的集体的力量，而个人，或一行一业所起的作用，算得了什么呢。"},{"type":"paragraph","text":"再从干劲这个角度来谈谈吧。"},{"type":"paragraph","text":"这一天是厂礼拜。上午九点，我去找厂里的支部书记，汇报我这几天进行除害灭病的工作情况。支部书记和工会主席都在办公室，正在商量着什么重要的事情。"},{"type":"paragraph","text":"“大夜班工人不肯休息，下班了还要接下去生产，要加班到午后两点钟。”支书见我进去，这样告诉我。我听得出来，支部书记的夸奖的语调中，还带着一点疼爱的味道。"},{"type":"paragraph","text":"工会主席接着说:“这样不行，他们的睡眠就没有保证了。”结果他们两人决定下一道命令，要工人们在午前十一点准时停车。这样，总算把问题解决了。"},{"type":"paragraph","text":"人家工人同志真是干劲冲天，发挥了主观能动性。他们常常是提前两小时上班，迟两小时下班，协助当班工人劳动，这样在生产上总是保持高潮状态，不致因交接班而影响生产。我对照着自己过去的工作，却处在中游状态，领导上布置多少做多少，还以为这样已不差了。在病房里负责50张病床，有一时期加到70张，就对领导叹苦经，对病人服务不周到。"},{"type":"paragraph","text":"又有一天，我到车间保健站联系工作，见到一个工人发烧三十八度以上，医生替他开了请假单，叫他休息。但到下午，他又来吃药了，热度还是那么高。原来他没有休息，照常在车间生产。我们问他为什么这样，他说，车上有艺徒在学习，熟手只有他一人，走开了，既完不成生产任务，又怕出事故。这种忘我的劳动，对生产高度的责任心，实在太令人感动了。当时我想:即使一直留我在车间工作，我也甘心情愿。和这样的人在一起工作，实在太幸福了。我想在完成这次除七害任务后，我要求将我下放在这个车间劳动锻炼一个长时期，与轧钢工人同吃同住同劳动。我相信在这样的环境下，对加速改造自己、培养劳动人民的感情、建立工人阶级的人生观一定大有帮助。这比上几堂大课、开几次讨论会还要解决问题。"}]}