{"id":382839,"date":[{"year":1959,"month":1,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2519","ytitle":"","mtitle":"在1959年的第一小时里","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海海关的大钟“噹——噹——噹……”地打了十二下，黄浦江上汽笛长鸣，新的更伟大的1959年开始了。"},{"type":"paragraph","text":"这时候，人们度过了欢乐的除夕都愉快地休息了。在这夜深人静的时候，我们想起了很多还在辛勤劳动着的人们，他们现在在想些什么，现在在做着什么。"},{"type":"paragraph","text":"这里记下的是几个在1959年第一个小时里工作的人，我们知道他们代表着许多可敬的劳动者。"},{"type":"paragraph","text":"现在是一点钟……"},{"type":"paragraph","text":"不论你在什么时候，你想知道现在是什么时间，只要你拨电话号码:295678，马上就会有人告诉你。一天二十四小时，昼夜不断，分秒无差。全上海每天平均约有一万人次得到了这种令人心感的帮助。"},{"type":"paragraph","text":"当你在夜里睡了以后，而又必须要在一定的时间起床，你就可以打一个电话:297222，到时候就会有人叫醒你，帮你准时上班或赶上火车。在我们的上海，一年大约有近三万人次受到这种亲人般的关切。"},{"type":"paragraph","text":"你想打一个电话，但你不知道电话号码；或者你知道电话号码，而不知道地址，你可以拨04，大约只等7秒钟左右的时间，你就可以得到圆满的回答。1958年，在上海，大约有九百多万人次得到了这样的方便。"},{"type":"paragraph","text":"住在上海，如果你想知道未来廿四小时气候有些什么变化；要想知道运动会比赛的日期有没有变动，你都用不着出门，只要拨一拨电话，都随时随地有人告诉你。这些人是谁?她们就是上海市内电话局服务台的九十一个工作人员。"},{"type":"paragraph","text":"在1959年第一个早晨一点钟，记者访问了上海市内电话局，在这元旦的黎明之前，话务员们正在紧张地工作。今天值夜班的890号话务员，今年卅岁，她曾经是上海市第十一女中的学生，到现在，她在这个岗位上已经工作了十四年。在这万籁俱静的夜里，她坐在这座看来有点古老的钟前，一分钟，半分钟，准确地告诉人们现在是什么时间；她拨动那写着密密麻麻全上海7万个电话号码的挡夹，熟练地回答着人们询问的电话号码。890号话务员告诉我:为了能在大跃进中更快地回答用户的询问，她们最近创造了一种多灯交叉的新操作法，过去回答用户每次需要20多秒钟，用了这种新的操作法，现在只要7秒多一点就够了。现在是深夜一点多了，本来十二点就应该下班的943号话务员，她在一个一个背记电话的号码，以便自己能更加熟悉业务，虽然人们一再催促她回家，她到现在还没有走。在这里工作的话务员，每个人大体上要记得近千个用户常用的电话号码，而这些用户的电话号码、地址、名称又经常会发生一些变动，话务员们要熟悉地背诵这些电话号码，以便最迅速地回答用户的询问。"},{"type":"paragraph","text":"话务员们成月成年地在这里辛勤地工作，她们安心地为人们做些很小的事情，她们有的人从青年时代就开始在这里工作，现在已经头上有了白发。人们只能听到她们亲切的声音，但谁也看不见她们，谁也不知道她们是谁，可是谁也需要她们的帮助，她们默默无闻，她们的劳动受到了全上海人民的尊敬。"},{"type":"paragraph","text":"给火车送粮"},{"type":"paragraph","text":"在上海东站，一千多位交通运输工人正在忙着装卸、搬运各地支援上海的工业原料和副食品，以及上海运到各地的机器和其他工业品。这时正是一点钟。铁道上的货车过了一辆又一辆，河里的驳船来了一艘又一艘；运货的大卡车，更象穿梭一样在东站的广场上奔驰着。"},{"type":"paragraph","text":"突然，机务段有一个紧急任务交下来:火车头的“粮食”(煤)吃完了，必须在两点钟以前要运一百多吨煤去；否则，元旦开出的列车都要误点，整个行驶的预定时间都会打乱。"},{"type":"paragraph","text":"正在吃饭的杨怀成小组的工人们听到这个消息，立刻放下饭碗，奔到两里多路以外的工地上，在寒冷的雨天里，工人们紧张地工作着，他们穿了单衣，浑身还在冒热气。"},{"type":"paragraph","text":"仅仅一点一刻钟的功夫，他们一组18个人，把原需要化两个半小时才能办到的五十吨煤全运完了。"},{"type":"paragraph","text":"可敬爱的装卸工人同志，不知道坐在火车里的乘客们知道不知道，要不是你们，元旦开出的列车准会出岔子。"},{"type":"paragraph","text":"一颗火热的心"},{"type":"paragraph","text":"路灯还放着光亮，人们愉快地送走伟大的1958年都安睡了。清洁工人们开始了自己的工作。"},{"type":"paragraph","text":"在北京路老闸桥打扫街道清洁的薛风田，这一天特别来得早。他有条有理地排去积水，扫除垃圾，一段一段地向前移动。他的动作显得是那样的轻快，在寒风里，他的脸上还冒着热气。"},{"type":"paragraph","text":"薛风田是上海市先进工作者，今年已经五十五岁，做这工作已有30多年了。他经历了两个不同的社会:反动政权统治的时候，穿一条红褂子，上面写上“清道夫”几个字。经常遭受洋鬼子毒打，有一次被踢得睡了好几天不能起床。现在，不仅生活过得很好了，家里四个儿子和儿媳参加了工作，并且居民和首长都热情地称他为同志。薛风田心里高兴劲也大。他负责的那个地段，不论什么时候，马路是亮光光的，阴沟盖洗得清清爽爽，垃圾桶擦得雪白。不管是风里，雨里，烈日当空，大雪纷飞，他总是带着一颗火热的心，在马路上扫、擦、洗，要不，就是帮着居民大扫除、拍苍蝇。因此他常常收到居民给他的感谢信。"},{"type":"paragraph","text":"除夕的夜晚，他拿出这些感谢信，心里热热的，睡不着，时钟刚敲过三下，他就起床了，拿了清洁工具上街，开始了新年的第一次劳动。扫完长长的一段马路，东方渐渐白了，清洁的街道，带着笑脸，接待新年欢乐的人们。"},{"type":"paragraph","text":"第一个小生命"},{"type":"paragraph","text":"零时五分，统益棉纺织厂的女工高素珍由她丈夫伴送进了普陀区产院；零时46分，我们未来的花朵迎着胜利的1959年诞生了。"},{"type":"paragraph","text":"普陀区产院静悄悄的，妈妈和宝宝们入睡了。值班的护士和助产士轻手轻脚地从这个房间走进那个房间，忙忙碌碌地照护着产妇和孩子们。接产室外的走廊里，干干净净的桌子上，摆着几盆鲜花，在柔和的电灯光下，这里更显得恬静、舒适。这一切都是医院工作人员的辛勤劳动呵!"},{"type":"paragraph","text":"产室里，助产士蔡雪卿正十分紧张地做着接生的准备工作，她不时亲切的抚慰高素珍，减少产妇的痛苦。蔡雪卿是在前年冬天干部下放时，回到她心爱的工作岗位上的。1958年一年中，从她手里接生的孩子就有六百多个，每当一个孩子呱呱坠地的时候，蔡雪卿总抑止不住内心的激动和喜悦，她自豪地对记者说:“我们虽然不是直接在工农业生产战线上，但是我们也是为工人为生产服务呢，人们把两条生命交给我们，这责任该有多重大!”此刻，蔡雪卿正全神贯注地迎接1959年第一个小生命。"},{"type":"paragraph","text":"“呱，呱……”孩子为降生在我们幸福的土地上欢笑呢!蔡雪卿也乐了，她连忙告诉高素珍:“一个胖胖的女孩子。”产妇望望新生的宝宝，又含着无限的感激之情望望助产士，安静地睡熟了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\5912020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>零时四十六分</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\5912020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>让元旦第一列车正点开出</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\5912020103.JPG\">"}]}