{"id":382919,"date":[{"year":1959,"month":1,"day":3}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"美国在它“后院”的地位已经风雨飘摇","mtitle":"拉丁美洲民族解放运动走向新高涨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京12月31日电】　本社记者报道:1958年是拉丁美洲民族、民主解放运动走向新的高涨的一年。在这一年里，拉丁美洲各国的进步力量在为保卫民族财富、反对美国垄断资本家的经济掠夺以及反对美帝国主义的政治奴役的斗争中，取得了一系列重大的胜利。"},{"type":"paragraph","text":"在政治上，这一年是美帝国主义在这个大陆上的地位大大降低的一年。一个显著的事件是，由美帝国主义支持的卖国独裁政权在人民斗争烽火中越来越站不住脚了。1958年1月，委内瑞拉前希门尼斯独裁政权被推翻(编者按:古巴独裁者巴蒂斯塔最近又逃往国外)，就是这方面的一个重要例证。值得指出，由于近年来拉丁美洲爱国民主力量不断壮大，亲美独裁政权越来越被人民抛弃，美国就加紧在一些国家策动军事政变，以谋直接控制这些国家。但是，美国的这些阴谋都遭到了可耻的失败。1958年7月，美帝国主义在海地策动的一次军事政变仅仅在几小时之内就被粉碎了。委内瑞拉在推翻希门尼斯独裁政权以后，曾经接连三次扑灭了同美国有联系的军事暴乱。10月21日，同美国财阀及军人有密切联系的玻利维亚社会主义长枪党发动了一次武装政变，12月上旬，哥伦比亚前独裁者罗哈斯·皮尼亚又发动一次政变，这些政变都遭到了失败。"},{"type":"paragraph","text":"在经济上，1958年美帝国主义想恣意掠夺拉丁美洲人民的盘算碰到了越来越多的障碍。例如，在美国垄断资本家拥有30亿美元石油投资的委内瑞拉，由于委内瑞拉军政府委员会在12月22日通过一项改革税收法，使外国垄断资本、特别是美国垄断资本在委内瑞拉的石油利益受到了严重的打击。在这以前，阿根廷全国400万工人大罢工以及门多萨省石油工人的斗争，促使了美国垄断资本家同阿根廷政府举行的有关签订石油合同的谈判遭到失败.在这方面，1958年发生的其他一些比较重大的事件包括:美国垄断资本在墨西哥的最后一大块土地在11月为墨西哥政府所没收。也在11月份，墨西哥参议院通过一项决议，把450个私人承包钻探的租让地和100万公顷油田收归国有。这一决定，使从1938年开始的墨西哥石油国有化的工作全部完成。在洪都拉斯，由于人民斗争的强大压力，洪都拉斯总统在12月12日被迫宣布将修改同外国公司的香蕉租让合同。"},{"type":"paragraph","text":"1958年，美国企图通过所谓“援助”来达到在拉丁美洲进一步榨取巨额利润的骗术也越来越不灵验了。据法国“新民主”杂志的材料，在从1946-1955年的10年当中，美国垄断资本家在拉丁美洲共投资20.21亿美元，但他们所榨取的利润却高达71.67亿美元。在上述情况下，美国所提供的所谓“援助”不能不在拉丁美洲人民当中遭到唾骂。它甚至受到一些拉丁美洲国家政界人士的猛烈抨击。不久以前，墨西哥著名法学家法贝拉就曾抨击所谓美国“援助”。他强调指出，美国政府在“美元的后面”跟着是“强加的条件”。哥伦比亚前总统菲格雷斯在抨击“美援”时断然说，“我们不要赠与……我们不会为了钱而使人民遭到屈辱”。"},{"type":"paragraph","text":"拉丁美洲人民对美国的政治和经济政策的强烈不满，还突出地表现在美国副总统尼克松1958年4一5月间对拉丁美洲国家“亲善”访问的彻底失败。当尼克松到南美访问时，等待着这位美国使者的不是他意想中的一束一束的鲜花，而是各个国家的群众性的反美示威。尼克松在挨够了唾骂以后，不得不在5月14日提前结束他对拉丁美洲8个国家的访问，悄悄地溜回了华盛顿。"},{"type":"paragraph","text":"在为争取民族独立、保卫国家资源的斗争中，拉丁美洲的人民把他们的希望越来越寄托在共产党和其他进步力量身上。智利共产党在被迫进行10年地下斗争以后，已经获得合法地位。巴西政府在人民的坚持要求下，取消了对巴西共产党总书记普列斯特的逮捕令。在巴西、乌拉圭、委内瑞拉、智利4个国家举行的总统选举中，这些国家的共产党所得票数都增加了。可以预言，党的力量的增长将对拉丁美洲的民族、民主斗争产生巨大影响。美帝国主义对拉丁美洲财富的进一步掠夺，它在政治上对这些国家的进一步奴役，都将在这块大陆上遇到越来越强的反抗。美国在它“后院”的政治和经济地位已经越来越不巩固了。"}]}