{"id":382930,"date":[{"year":1959,"month":1,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1615","ytitle":"","mtitle":"苏联火箭飞驰空际 上海人民欢欣鼓舞","ftitle":"科学家和广大师生齐声歌颂苏联杰出成就","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“苏联宇宙火箭飞向月球啦!”正在欢度1959年新年的上海人民，昨天奔相传告着这一震惊全世界的最强音。人们一遍又一遍地把这个好消息告诉自己的同事、朋友，甚至不相识的人。"},{"type":"paragraph","text":"昨天，上海人民广播电台的同志很早把这个振奋人心的消息向全市人民广播。接着，几家报纸在全市主要街道地区张贴了传播这个好消息的喜报。刊登宇宙火箭飞向月球消息的新民晚报的销数比往常陡增7万余份。很快，在电车上、公共汽车上，学校里、科学研究单位里、在全市各个角落，到处可以听见谈论这件大事情的声音。"},{"type":"paragraph","text":"【本报讯】　中国科学院上海分院30多位科学家，昨晚举行了一个祝贺苏联发射宇宙火箭的座谈会。会上，科学家们热烈歌颂了苏联科学技术的杰出成就，并表示要加强学习苏联，进一步发展我国的尖端科学技术。"},{"type":"paragraph","text":"科学家们的发言中坚定表示:科学技术的发展首先决定于国家的社会政治制度。昆虫学家杨平澜说:苏联发射宇宙火箭，再一次证明了毛主席的东风压倒西风的英明论断。通过宇宙火箭，将可以探索研究过去无法了解的许多宇宙问题。苏联在这项成就上，为人类进一步改造自然又作出了杰出的贡献。生化学家王应睐兴奋地说:“这是一个好消息。苏联的伟大成就把人类征服自然的斗争大大向前推进了一步。人类到星际去旅行已不是遥远的事了。苏联把火箭发射到月球去，对我们是一个极大的鼓舞。苏联科学技术的迅速发展，把美帝国主义远远抛在后面。化学家汪猷说:美国有不少科学家，工业水平也不低，但在美国腐朽的资本主义制度下，科学家工作是为资本家的个人利润服务，勾心斗角，所以科学技术无法发展。苏联科学家是同心协力，是为征服自然，谋人类幸福生活，科学技术必然获得迅速发展。化工学家严东生说:美国从鸡蛋那么大开始，连续放了十几个人造卫星，只有四个上了天，但在重量上与苏联所放卫星相比，大大落后于苏联。”"},{"type":"paragraph","text":"生理学家冯德培说，“这是件了不起的大事情。它标志着人类征服自然的斗争又跨前了一大步。宇宙火箭的发射成功，不仅中国人民感到莫大高兴，全世界爱好和平的人民都将为此感到无比兴奋。人类从此有可能到月球的背后去旅行，打开自然的秘密。宇宙火箭的发射技术要比人造地球卫星更进一步，它是一个非常复杂的自动控制系统。这证明苏联在科学技术方面已远远超过了帝国主义国家。帝国主义者的新年本来就不好过，这下将更不好过了。”"},{"type":"paragraph","text":"苏联的光辉成就，为我国科学技术的发展树立了最好的学习榜样。药物学家高怡生说:“唯有象苏联这样社会主义制度的国家，才能在尖端科学上取得迅速的发展。我们更要学习苏联科学家在科学技术上的创造精神。”生理学家张香桐，植物生理学家罗宗洛、殷宏章，生物化学家邹承鲁等的发言中，一致赞扬了苏联科学技术的先进成就，并表示要进一步学习苏联，加速发展我国尖端科学技术。"},{"type":"paragraph","text":"【本报讯】　苏联发射宇宙火箭的消息大大振奋了上海高等学校的师生。交通大学师生欢呼社会主义阵营的这一伟大胜利。他们奋笔写诗庆贺这个人类智慧和力量的胜利。冶金学院61班的学生写了这样一首诗:“玉兔乐得直蹦跳，嫦娥尽情来欢笑，过去冷清又萧条，从此月宫增热闹。”同济大学校门口张贴着关于苏联宇宙火箭飞向月球的喜报，广播台反复播送这个振奋人心的消息。曹敬康教授说:“苏联宇宙火箭飞向月球，反映了很多尖端科学技术的综合成就。只有社会主义国家，才能这么快地获得如此巨大的成就。”复旦大学中文系二年级80多个学生开了一次赛诗会，当场作了100多首歌颂的诗，其中有一首诗曰:“吴刚捧出桂花酒，迎接亲人上月球，嫦娥舒袖出寒宫，翩翩起舞迎东风”。陈建功教授兴奋地说:“宇宙火箭上月球，在科学上是有划时代意义的大事。上月球在以前是一种幻想，现在成为现实了。这只有在社会主义国家才能实现”。去年刚从资本主义国家回国的侯元庆教授说:“苏联宇宙火箭发射成功，使我深深体会到:在社会主义国家里，科学才能不断向前发展，面在资本主义制度下科学却日益退步。”"}]}