{"id":678020,"date":[{"year":1984,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1400","ytitle":"","mtitle":"核谈判　核扩军 双重奏","ftitle":"","authors":["石巩"],"text":[{"type":"paragraph","text":"石巩"},{"type":"paragraph","text":"近来，美苏两个超级大国在核军备竞赛不断轮番升级的同时，似乎开始回心转意，打算恢复它们之间的核谈判了。"},{"type":"paragraph","text":"美苏“捉迷藏”"},{"type":"paragraph","text":"六月二十九日，苏联驻美大使多勃雷宁向美国政府正式提交一份苏联政府的建议，主张美苏两国就禁止宇宙空间武器举行谈判。当天，白宫为此召开会议，并由国务卿舒尔茨通知多勃雷宁，表示美国愿意就上述问题举行谈判，并且要求恢复美苏关于战略武器和中程导弹的谈判。这两项要求虽然遭到苏联的拒绝，但在白宫七月一日为各国外交使节举行的烤肉宴上，里根、舒尔茨和多勃雷宁同坐一桌，谈笑风生，看来“颇为融洽”。接着，多勃雷宁返苏述职，他将为里根给苏联领导人契尔年科“带一个口信”。显然，这是美苏恢复核谈判所下的一步棋。"},{"type":"paragraph","text":"在这之前，当契尔年科在谈话中首次谈到举行美苏关于禁止反卫星武器的谈判时，华盛顿反应非常冷淡。舒尔茨六月十二日在答记者问时说，苏联的建议是“不真诚的”，“事实是苏联已部署了经过试验的反卫星系统”，其目的在于阻止美国试验苏联已掌握的这种武器系统。"},{"type":"paragraph","text":"为什么过了十七天，美国的态度忽然来了个一百八十度的转弯?有人指出，这是一种美苏“捉迷藏”。苏联鉴于美国一贯拒绝讨论空间武器问题，所以正式提出这项建议，其目的是使美国陷入被动局面，从而使里根政府在大选中处境困难，并且有利于苏联拉拢西欧各国的反核和平运动。但是里根政府出于对大选的考虑，也迫切需要在大选前同苏联进行对话，因而在几小时之内就作出了同意谈判的答复。华盛顿巧妙地答复了莫斯科提出的巧妙倡议，这一手令克里姆林宫大出意外。舆论说，这种“捉迷藏”实为“大选外交”，真是一语破的。"},{"type":"paragraph","text":"双方你追我赶"},{"type":"paragraph","text":"实际上，美苏核军备竞赛一直在狂热进行。"},{"type":"paragraph","text":"去年十一月，美苏日内瓦中程核武器谈判破裂，美国把可以发射核弹头的潘兴Ⅱ式导弹和巡航导弹运到西欧，一部分已在英国、联邦德国和意大利部署完毕，进入战备状态。美国认为，从七十年代中期开始，苏联在欧洲地区部署大批3S-20导弹，在核攻击方面巳取得优势，北约集团在西欧部署美国中程导弹，只不过是在东西方之间“恢复力量平衡”。"},{"type":"paragraph","text":"苏联立即反驳，指责美国企图夺取军事优势。苏联国防部长乌斯季诺夫宣称，苏联已采取反措施:已在民主德国和捷克斯洛伐克部署射程较远的导弹，并进入“战斗执勤状态”；同时在美国海岸附近增加载有核导弹的苏联潜艇，可以在八至十分钟内打击预定的美国目标。"},{"type":"paragraph","text":"在争相部署导弹的同时，美苏两家又加紧制造新型核武器。美国众议院已通过一项折衷方案，同意明年生产十五枚MX导弹。这种新型洲际导弹，可以携带十个弹头，在三十分钟内发射到六千英里以外的目标，命中精确度在目标九十到一百二十米之内。无疑，这是美国武器库中足以压倒苏联导弹系统的最新武器。但是，莫斯科毫不示弱，塔斯社立即宣布，苏联将研制相似类型的武器，以对抗美国的MX导弹。"},{"type":"paragraph","text":"核战威胁增加"},{"type":"paragraph","text":"美国国防部六月十一日宣布，从太平洋中部岛屿上发射的一枚截击导弹，首次成功地击中了从加利福尼亚海岸范登堡空军基地发射的民兵式洲际导弹的模拟弹头，证明截击洲际导弹已经取得实际效果。莫斯科的反应十分强烈，它宣布，不论美国部署什么超级新型武器，苏联都将采取相应措施，决不允许美国保持某种核军备优势。"},{"type":"paragraph","text":"美苏两家疯狂加紧核军备竞赛，大大增加对欧洲和全世界的核战争威胁。为维护世界和平和各国安全，各国人民应当加强团结，促使美苏停止核军备竞赛，认真谈判，以求达成不损害其他国家安全和利益的协议。"}]}