{"id":678186,"date":[{"year":1984,"month":7,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(陶瓷艺术专辑)","column":"","genre":"","count":"2098","ytitle":"","mtitle":"美术陶瓷应该美","ftitle":"","authors":["杨永善"],"text":[{"type":"paragraph","text":"杨永善"},{"type":"paragraph","text":"一般人们所说的美术陶瓷，是泛指日常生活中主要作为陈设点缀室内环境的陶瓷器，其中包括陶瓷雕塑、花瓶、挂盘、壁饰等等。另外，有一定实用性但陈设作用比较突出的花盆、台灯等，也被列入美术陶瓷的范畴。"},{"type":"paragraph","text":"美术陶瓷的主要功能是美化人们的生活，是供给人们欣赏的，美应该是最本质的特征。我们说，日用陶瓷主要是为人们所使用的，但也应该是美的；而美术陶瓷主要是给人们欣赏的，就更应该是美的。美术陶瓷的形式变化不受使用要求的制约，造型应该更丰富多样，按着美的规律去创造。"},{"type":"paragraph","text":"一件美术陶瓷作品摆在家里，要长时间为人们所欣赏，就必须有优美的造型，漂亮的釉色，精致的工艺。这才能使人反复欣赏。倘若一览无余，单调乏味，也就失去了应有的作用。应该说，美术陶瓷大都不是什么大作品，也不能表现重大的题材，多是小品摆设，但在生活中却直接影响着人们的审美趣味，潜移默化地对人们起着美育教育，同样是精神文明建设中不可忽略的一个部分。这也是强调美术陶瓷应该美的一个主要的原因。这里所说的美，决不是唯美主义的美。唯美主义反对文艺的社会教育作用，脱离现实生活；而我们所强调的美则基于生活，重视美的思想情绪和格调，重视它的教育作用。"},{"type":"paragraph","text":"美术陶瓷应该美，这本来是最基本的要求。但是，目前我们的美术陶瓷创作设计中，确实还存在着一些不美的作品，有些甚至是丑陋粗俗的。这些作品，既有创作设计的，也有复制传统的。之所以产生这种情况，一是因为作品本来就不美，大量生产出来，自然也就不会美；再是作品本身是比较好的，但由于生产工艺粗糙，作品本来的面目得不到很好的体现，也就失掉了美的特征，甚至变得很难看。"},{"type":"paragraph","text":"陶瓷美术工作者，除去要掌握本专业的工艺特点之外，应该面向广大人民群众，提高自己的艺术修养和表现技巧。更重要的是应该有正确的创作设计思想和美学观，以健康、清新的艺术趣味注入作品中，以优美的作品来为人民服务，为社会主义服务，引导和提高人们的审美能力，决不能以粗俗的作品去迎合某些人的低级趣味。"},{"type":"paragraph","text":"前两年曾见过一组女子自由体操的瓷塑。作者把这一组作品搞得彩饰媚俗，虽然人物着体操服，却使人看了之后仍感到不舒服，这倒并不是因为服饰太少。因为裸体雕塑也并非就是黄色的，有很多是优秀作品。我想，关键是作者想要表现什么，作者的审美趣味在起着决定的作用。这样的作品，思想健康的人不会喜欢，体操运动员看了会提意见的。"},{"type":"paragraph","text":"人们对于陶瓷雕塑的爱好是多样的，有的喜欢写实的作品，有的欣赏变形的作品。由于陶瓷工艺材料的种类很多，也各自适应于这两种不同的表现手法。不论是写实的作品，还是变形的作品，都应该着力于表现对象美的特征，决不是为了写实而写实，也不是为了变形而变形。两种手法都是为了作品创作意图的完美实现服务的，风格应该是百花齐放的。"},{"type":"paragraph","text":"但是，有的所谓写实作品，完全照抄对象，使人看了之后感到木然。貌似神离，形似而神不似，丢掉了最主要的神韵，也就不会有生命力。至于那种用真鱼真蟹直接翻制“陶瓷雕塑”，这不是写实，而是复印，自然更没有什么欣赏价值了。近年来还有这种翻制的作法，有一种瓷塑鲤鱼台灯座，鱼身向上跃起，口吐水柱，构成安装灯头的口部，这种结构也无可非议，但作者很满意地介绍是用真鱼翻制的，以求形象逼真。这种翻制的作品，怎样看都很僵，死鱼一条，没有一点艺术趣味，这种“真”和“象”是没有意义的，更不能称其为艺术品。"},{"type":"paragraph","text":"也有所谓变形的作品，为了追求形式的奇特，毫无根据地变化，脱离了对象，丢掉了特征，让人看不懂，得去猜测。一件标题为《母鸡》的陶塑，变形成为一个三角形，看不出形象特征，也不知哪是头，哪是尾，弄不清是什么东西，看起来很费劲，这并不等于耐人寻味，而是令人费解。这样的作品也就失掉了它的存在价值。"},{"type":"paragraph","text":"写实的也好，变形的也好，都是一种手段，并不是目的。最终的目的是要创作出优美的作品来。石湾陶塑美术家庄稼的作品，基本是采用写实手法，形象刻划深入，有取有舍，有概括也有夸张，作品生动优美。淄博陶塑后起之秀江涛的作品，大多运用变形的手法，根据对象特征进行变形，抓住形象优美生动之处，用简洁的造型，表现生命的律动。他们的作品虽然手法迥然不同，但都受到群众的欢迎和专家的肯定。"},{"type":"paragraph","text":"复制古代美术陶瓷也是一个方面。但最主要的还应该在继承传统的基础上，创作设计新的作品，来适应今天广大人民的需要。复制美术陶瓷应该选取传统中最优秀的作品，这虽然不是创作设计，但仍然是一项很严肃的工作。复制的作品要求形象准确，不能走了形，要把优秀作品的本来面目表现出来。那种粗制滥造、任意篡改的作法，都是不恰当的。唐三彩陶马是群众喜爱的传统作品，有不少地区在生产，但其中也有质量极差者。艺术质量差，工艺质量也差，失掉了传统唐三彩马的雄健的造型和绚丽的色彩，有损于祖国优秀的陶瓷艺术传统。河南洛阳复制服唐三彩作品之所以受到人们的欢迎，是因为能够比较好地接近原作的精神，使人们通过这些复制品，认识伟大祖国的艺术传统。随着人民物质生活和文化生活的发展，人们对于美术陶瓷的要求也提到日程上来了。现在应该重视内销陶瓷的创作设计和生产销售的问题，让美术陶瓷更好地美化人民的生活。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847A040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西晋·越窑神兽尊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847A040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>元·影青瓷枕</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847A040203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题图为唐三彩骆驼)</FONT>"}]}