{"id":678164,"date":[{"year":1984,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2044","ytitle":"","mtitle":"一个“老姑娘”的欢乐和苦恼","ftitle":"","authors":["晓孙"],"text":[{"type":"paragraph","text":"晓孙"},{"type":"paragraph","text":"我今年三十六岁，从某大学哲学系毕业后，分配在一家研究所从事社会科学的研究工作。按照社会上时行的称呼，我被一些人背后称为“老姑娘”。"},{"type":"paragraph","text":"爱神从我身旁走过"},{"type":"paragraph","text":"我是一九六八年进厂工作的。当时，我的父亲因政历问题在外地改造，母亲重病瘫痪在床，这种特殊的环境使我不可能象别的青年那样无优无虑，谈笑欢乐。平时，我做完八小时工作，便匆匆回家，服侍躺在床上的母亲。看到一起进厂的同学和厂里的小青年们高高兴兴地外出游玩，我羡慕她们，又妒忌她们，特别是随着年龄的增长，同学们一个个找到了各自的伴侣，我更是常常唉叹自己命运的不幸。记得一九七三年春节那无我们中学时代几个要好的同学在一同学家聚餐，那天共来了六名同学，除我以外，其余五位力把自己的朋友或丈夫带了来。我的感情实在忍不住了，吃到一半就推说母亲发病，需要我照顾，匆匆退席。我一走出同学家，辛酸的泪水再也控制不住，簌簌地滚了下来。当然，我还不能让母亲看出自己的悲伤，在外面漫无目的地走了两小时，直到脸上的泪痕看不到了，才回家。从那以后，我再也不敢参加同学的聚会了。"},{"type":"paragraph","text":"记得有一位诗人说过:爱神丘比特给每个姑娘的机会都是均等的。她也曾不止一次地降临到我的身边。进厂不久，我就收到中学同班一位男同学的信。在我家遭到红卫兵毁灭性抄家之后，他曾悄悄地给我家送来过一些生活日用品，在我和母亲一齐病倒在床上时，他曾叫他妹妹来照料过我们的生活。他在信中希望与我“保持联系，发展友谊”，我反反复复地读他的信，几乎能背出上面的话，但我却没有勇气给他回信，我想自己太小了，还不到二十岁，现在同他“发展友谊”，为时过早。"},{"type":"paragraph","text":"我从小就酷爱学习，平时性格内向，也许这种性格还比较能得到小伙子的好感吧。一九七五年，我认识了厂里一位技术员，他出身不好，受人歧视。我们在一起自学外语，同命相怜，相互间逐渐产生了一定的感情。但大家都很自尊，谁也没有把那句话讲出来。一九七七年初春，他在国外的祖父写信要他去那边接受遗产。他来同我商量，临走留下一封信，问我是不是爱他。那天晚上，我失眠了，我是个自尊性极强的姑娘，心想在他困难的时候，我没有说过爱他，如果现在说爱他，那别人会怎么说呢?我终于撕碎了他的信，把自己的心紧紧地“锁”了起来。"},{"type":"paragraph","text":"我也有我的欢乐"},{"type":"paragraph","text":"从那以后，我除了上班，尽量避免同男性接触，提自己全部的爱，倾注在寻求知识的海洋里。一九七八年二月，我以较好的成绩被录取在一所重点大学的哲学系，在这个环境中，我几乎已没有什么机会再考虑“个人问题”了:同班的男同学年龄相仿的大都已有了对象，有的早已当了父亲。加上在这前后，父母亲相继去世，我的心情一直比较沉重。虽然这期间也有几个热心人乐于为我做“红娘”，但我却自以为自己是当代大学生，找伴侣为什么要人“介绍”呢?因此一次也没有去。自恃清高，使我再一次错过了机会。"},{"type":"paragraph","text":"生活是热爱自己儿女的，这里提去的东西，它会从那边加倍赏赐给你。大学期间，我是全班同学中第一个在全国性学术刊物上发表论文的。同学们亲切地称我为“某大姐”，我则象对待小弟弟小妹妹那样，尽可能帮助他们解决一点问题。大学四年中，我先后两次被评为校三好学生，尤其是在我们党六十周年诞辰的前夕，我光荣地加入了我们伟大的党的行列。"},{"type":"paragraph","text":"有时，当我想到自己的个人问题时，心中也不免掠过一丝阴影，但更多的时候我是欢乐的。在追求和奋斗中，我得到的欢乐是其他东西所无法替代的。"},{"type":"paragraph","text":"我只要求“理解”"},{"type":"paragraph","text":"到研究所工作以后，我还未来得及考虑个人问题，就接到了一家出版社的写书任务。三年内，要完成一部有一定学术水平的书稿，这对我来说还是有不少困难的，我只能把自己的全部精力投入到工作中去。经过两年多的艰苦努力，在老同志们的悉心指导下，目前这本书稿已基本写完，正在修改中。"},{"type":"paragraph","text":"最近，传来中央书记处关心大年龄未婚青年婚姻问题的消息，我的心情非常激动。党对自己儿女的关怀确实是无微不至的。这些天来，我曾严肃地反省过自己在个人问题上的经历，我也感到自己有些想法是幼稚的、不切实际的，因此我开始参加单位组织的有关活动。有些同志问我:“你到底有什么要求?”假如是过去，我也许会谈出自己一些要求，可现在得从实际出发啊!我是搞哲学专业的，深深懂得幻想怎么能代替现实呢?至于说到要求，那也并非没有，基本的一条就是能理解我。我爱事业，我要一辈子为事业奋斗，我希望寻找一个奋斗路上的志同道合者，而不能为自己找一块“绊脚石”。——请允许我解释一下:我认识一位女科技人员，她在孜孜不倦地奋斗，可回到家里，除了繁忙的家务，丈夫还常常讥讽她:你这样拼命干，钱能拿多少?而他自己既不在事业上奋斗，也不在生活上体贴她，这不有点象“绊脚石”吗?假如要我找这样的人，我宁可独身。不过，如果万不得已这样做了，也需要社会舆论理解我。不要老在背后指指点点，好象干了见不得人的事似的。"},{"type":"paragraph","text":"当然，我并不悲观。“有缘千里来相会。”古今中外的诗人，为爱情写了那么美好的诗篇，我为什么不能享受她的甜蜜呢?过去的让它过去吧，我相信自己能找到知音的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847A030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>单晓报　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}