{"id":678399,"date":[{"year":1984,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"历届奥运会趣闻录","genre":"","count":"1207","ytitle":"","mtitle":"第17届奥运会　赤脚大仙为国争光　多病女孩竟成名将","ftitle":"","authors":["朱杨"],"text":[{"type":"paragraph","text":"一九六○年九月十一日，第十七届奥运会已近尾声。当天的罗马各报，都以显著地位刊出一帧照片，照片是个瘦瘦长长的光着足的黑人——埃塞俄比亚的马拉松选手阿贝贝·贝基拉，并且冠以一个响亮的绰号:“赤脚大仙”。"},{"type":"paragraph","text":"罗马奥运会的马拉松赛是在九月十日举行的。这一天，万里晴空，骄阳灼人。三十五个国家的六十五名长跑选手个个汗流浃背。摩洛哥运动员阿布德·塞勒姆一马当先，在前二十一公里的赛程中一直跑在最前面。阿贝贝·贝基拉紧咬不放。这个小伙子舌焦唇裂，渴不可耐，几次三番想解开随身携带的小水壶解渴，都强迫自己忍住了。他一心扑在祖国的荣誉上，追求的是那枚金牌。他咬紧牙关奔跑，赶过了阿布德·塞勒姆，进入市区，穿过夹道的人群，最先到达了终点——康斯坦丁门。他胜利了，以2小时15分16秒2的优异成绩打破了奥运会纪录。名不见经传的贝基拉在奥运史上写下了他辉煌的第一页!他被誉为“埃塞俄比亚之星”。"},{"type":"paragraph","text":"美国女选手威尔玛·鲁道夫一人夺得百米、二百米和4×100米接力三项金牌，百米成绩为11秒，创世界纪录；二百米预赛成绩为23秒2，破奥运会纪录。"},{"type":"paragraph","text":"谁能想到，她在童年时代是一个病残的孩子。"},{"type":"paragraph","text":"鲁道夫于一九四○年六月二十三日生于田纳西州农村，她的父亲也有一项“纪录”:一共有二十二个孩子，鲁道夫排行第二十。她生下时只有四磅半，后来，得了小儿麻痹症，又患过两次肺炎、一次猩红热，病魔使她的左腿不能活动。从六岁开始，她只能依靠拐杖行走。"},{"type":"paragraph","text":"她的母亲听医生说，经常摩擦孩子的病腿可能有好处。于是，母亲和哥哥、姐姐们轮流替她摩擦腿部，一天四次，始终坚持不懈。终于，她慢慢扔掉了拐杖，换上了矫形鞋，可以跟她哥哥们一起打篮球了。"},{"type":"paragraph","text":"十一岁那年，有一天，她母亲回家，发现鲁道夫赤着脚在打篮球，矫形鞋已扔在一边。十六岁时，她已成为一经短跑明星，被选进美国奥林匹克队。"},{"type":"paragraph","text":"一九五六年，在墨尔本奥运会上，她参加二百米比赛，第一轮就被淘汰，但在4×100米接力中跑第三棒，使美国队得铜牌。四年后，在罗马奥运会上，她成了世上跑得最快的女运动员，不过，她的11秒成绩没有被承认为世界纪录，因为当时的风速是2.752米，超过了规定。"},{"type":"paragraph","text":"罗马奥运会的男子百米决赛，冠军首次为一个非英语国家的运动员夺得，他是联邦德国法兰克福选手阿明·亨利，成绩是10秒2。这个“无师自通”的职员，曾在两个多月前，即一九六○年六月二十一日，成为世界上第一个跑出百米10秒纪录的人。"},{"type":"paragraph","text":"荷属几内亚的唯一一名田径选手远道而来，报名参加八百米跑。不幸记错了时间，以为八百米初赛安排在下午，所以上午笃定地在奥林匹克村休息。等他下午来到赛场时，初赛早已在上午结束。他坐失良机，只好自认晦气，黯然赋归!"},{"type":"paragraph","text":"来自八十三个国家和地区的五千三百四十八名运动员参加了罗马奥运会。人数多，由于举行开幕式的运动场场地小，使一部分运动员“望场兴叹”，无法参加开幕仪式。"},{"type":"paragraph","text":"(朱杨)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847D031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>建青</FONT>"}]}