{"id":678386,"date":[{"year":1984,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1770","ytitle":"","mtitle":"给娃娃记日记","ftitle":"","authors":["汪卫平"],"text":[{"type":"paragraph","text":"嘉定县实验小学　汪卫平"},{"type":"paragraph","text":"我和爱人都是教师，也许是职业的习惯，对孩子的一举一动都十分敏感。从孩子出生的第一天起，我们就注意观察他的身心健康、道德品质和智能发展的细微变化，天天记下来，取名“娃娃日记”。迄今，我们已给十九个月的孩子记了二万余字的日记。"},{"type":"paragraph","text":"娃娃日记的内容广泛，有孩子生理、心理变化的过程；有定期体格检查的数据和生病治疗的情况；有饮食营养结构，以及实施教育的方法与效果等等。"},{"type":"paragraph","text":"记娃娃日记，使我们积累了孩子成长过程的数据，帮助我们及时总结教育孩子的经验和教训。在忙余消乏之时，翻翻娃娃日记，给我们生活也带来无穷的乐趣。"},{"type":"paragraph","text":"我愿摘录几篇日记，以求教于儿童教育工作者和家长。"},{"type":"paragraph","text":"一九八三年八月二十八日　早澡盆　晴"},{"type":"paragraph","text":"下午，森森(汪讷森)坐在座车里，专心致志地玩玩具小狗。我们每人拿了一个苹果准备吃。这时，他的玩具小狗恰巧掉在地上，我俯下身子帮他捡。这一下，我手中的草果被他发现了，他继而环视，发现大家手中都有苹果，便扔掉了玩具，指着我手里的苹果“嗯嗯”地叫起来。我拿起桌子上的一个苹果给他。谁知他拿到苹果就顺手往座车的平板上一放，又伸手来要。我蹲下身子对他说:“淼淼，你不是有苹果了吗?”他不予理睬，站立起来，踮起脚，涨红了脸，嘴里哇哇乱叫，又伸手来抓我手中的苹果。我把手中的苹果给他，他又这么一放，仍然嚷着要苹果。直到我们将苹果——放在他面前，他才放心地坐下来，揽着面前的苹果啃着玩耍。"},{"type":"paragraph","text":"看着他这副狼狈相，我们都哈哈大笑起来，说他‘门槛精’。笑声未落，我就问他:“奶奶呢?”他伸手指指。“表姐呢?”他又伸手指指。而后，我又抓住他很喜欢每周来一次的表姐的心理问道:“表姐有苹果吗?”他摇摇头。“给她吃一个好吗?”他竟不加思索地递给她一个。我又一一引导他将苹果还给我们，直到他面前只剩下一个苹果为止。我们边吃，边用调羹刮果泥给他吃，并对他说:“淼淼，今后吃东西要大家一起吃。”"},{"type":"paragraph","text":"就这样，我们既满足了他一时无意识的贪婪的欲望，又达到了教育的目的。"},{"type":"paragraph","text":"一九八四年四月九日"},{"type":"paragraph","text":"星期一　阴"},{"type":"paragraph","text":"傍晚，我和淼淼在厨房里玩，突然，他直嚷着“哈”(喝茶)。我倒了一杯开水招呼他到房间里来喝。谁知他乘我不注意，把煤气台上的点火棒拿来了。我问他:“淼淼，棒棒从哪里拿来的?”他指指煤气台。我又问:“开水谁喝!”“淼淼。”他边说边爬上椅子准备喝水。我说:“淼淼，把棒棒放回煤气台再喝好吗?”“嗯!”他干脆地答了一声，从椅子上爬下来，摇摇摆摆地走到厨房间，把棒放回煤气台，我这才给他喝水。"},{"type":"paragraph","text":"从哪里拿的东西用完后仍放回原处，做事有始有终，这是良好的生活习惯。做家长的切不可忽视对孩子这方面的培养。"},{"type":"paragraph","text":"喝完水，我问他:“淼淼，书在哪儿?”“喏——”他指指地上的书。“淼淼看的书从哪儿拿的?”“喏——”他又指指书橱。“把书放好好吗?”“嗯!”说完，他捧起地上的书，乱七八糟地塞进书橱里。当我继续要他收拾桌子上的玩具时，他却头也不回地往外跑了。可见，一个良好的习惯不是一朝一夕能培养起来的，它需要反复多次，才能逐步形成。做家长的就要善于掌握时机，细心引导。"},{"type":"paragraph","text":"一九八四年五月三十日"},{"type":"paragraph","text":"星期三　多云"},{"type":"paragraph","text":"下班回到家，淼淼一看到我，高兴得跺脚拍手，把我引进门，拿出拖鞋给我换，还指着茶杯叫我喝茶，我高兴地夸他懂事。"},{"type":"paragraph","text":"随后，我带他去散步。平时，我们总是带他逛大街，门前的一块草地从不让他“问津”。今天，我决定放任一下。他第一次用手接触泥土、小草和石块，尽情地拔草、扒泥，用石块砸蚂蚁，甚至妈妈回来了，也不愿跟她上楼，真是“乐不思蜀”。"},{"type":"paragraph","text":"足足玩了一个多小时，直到他玩够了，我才抱他上楼。到了五楼，他硬是不让我抱，而要自己走。身长充其量才八十四公分的人，怎么能走楼梯呢?好!上楼总是有第一次的。第一格，他小心翼翼地攀着铁栏杆跨上去了。第二格，很勉强。第三格不行了——他不懂为了保持身体的平衡，随着身体的向上，手也要跟着往上攀着栏杆，而只知道死死地抓住铁栏杆倾斜着身子向上跨。我要抱他，他又摆手又晃脑，还叽哩咕噜地说:“不要，不要!我要爬。”他真的开始“爬”楼梯了。只见他双膝跪着，端着粗气，嗯唷嗯唷地扭着身体往上爬。就这么攀攀爬爬，竟然也到了七楼了。他爬到走廊里，抬头望见正在和人讲话的奶奶，大叫“亲妈—”奶奶回头一看，一声惊呼“你怎么上来的?!”"},{"type":"paragraph","text":"再看此时的他，满头大汗，雪白的外衣沾的灰尘，双手乌黑——我不禁为他的动作的进步而笑了。"}]}