{"id":678650,"date":[{"year":1984,"month":7,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1961","ytitle":"","mtitle":"“彩礼”的风波","ftitle":"","authors":["惠芳","占奎","解权"],"text":[{"type":"paragraph","text":"惠芳"},{"type":"paragraph","text":"俗话说:“男大当婚，女大当嫁。”结婚，是一个多么甜蜜的字眼，它意味着青年在人生的道路上将发生一次重大的转折，多少次梦萦魂牵般的对美满幸福家庭生活的憧憬，到结婚时，就将变成现实，因此，它使多少小伙子为之心醉，又扣动了多少姑娘的心弦……"},{"type":"paragraph","text":"但是，我哥哥自从与邻村的小张订婚以来，爱情的欢乐却被婚前的烦恼所替代。今年五月，正当全村欢欣地迎接实行生产责任制后的第三个夏季大丰收时，他却跳涧自杀，被送往县医院抢救了。"},{"type":"paragraph","text":"哥哥今年二十七岁。这青春年华无疑是人生征途中的黄金时代。他热爱生活，向往美好的未来。然而，是什么原因逼得他在婚期将至的美好时刻走上了绝路呢?不是别的，是“彩礼”掀起的轩然大波使哥哥寻了短见!是封建传统的陋习在作祟害人!"},{"type":"paragraph","text":"我们全家五口人，父母年逾六旬，姐姐已经出嫁，家里还有哥哥和我。前年早春，哥哥在参加县里举办的科学种田学习班时认识了邻村的姑娘小张。渐渐地他俩产生了爱情，到年底又订了亲。不料提亲不久，小张的父母就托人来我家要“彩礼”了。"},{"type":"paragraph","text":"说是“彩礼”，实际是变相的买卖婚姻，而且名目繁多，无法应酬。什么“见面礼”、“定亲礼”“过桥礼”“出嫁礼”等等。我们一算，办酒席、送礼品、赠现金，前后加起来，我哥哥为娶亲，一共得拿出二、三千元“彩礼”，而且还不算结婚所盖的新房和必须置办的家具、被褥和生活用品。这对我们这样一个家底很薄，现在刚刚好转，但还没有站稳脚跟的家庭来说，将是一副多么沉重的担子啊!"},{"type":"paragraph","text":"为了哥哥的婚事，我家只能卖去心爱的耕牛，换回一匹瘦马，把家里的余粮全部卖掉不算，还卖了一部分口粮。尽管如此，哥哥还是无法把全部彩礼凑足。"},{"type":"paragraph","text":"面对我家的窘困处境，女方父母竟毫无恻隐之心，而是几次三番催着要我们把最后的六百多元钱送过去。那几天，我哥哥被逼得神思恍惚，坐卧不安，茶饭不思。天下的父母都有一个慈爱的怜子之心，舐犊之情，瞧着哥哥在短短的几天里就变得苍白、瘦削的面庞，我父母心疼得只能整天暗暗地掉眼泪。更叫雪上加霜的是，这时，山村里阵阵风言风语又向哥哥袭来。什么“啥钱都能省，彩礼不能少”啦，“有钱可买西施女，无钱难结自由婚”啦，这些闲言碎语，说的人有口无心，轻巧随便，可他们哪里知道，这给我哥哥造成了多么大的精神压力!"},{"type":"paragraph","text":"在这种时候，我哥哥多么希望得到小张的支持啊。可是，我那未过门的嫂嫂在“彩礼风”面前表现出来的软弱，却使我哥哥丧失了信心。现在回想起来，哥哥那天从集市变卖耕牛回来后的木然目光，依然是那样地怕人。当天晚上，在我的一再催问下，他才呆呆地告诉我，说他在集市上正巧遇到小张。当哥哥请她再与父母商量，是否可以少要点彩礼时，小张却犹豫了。她说:“我知道，你为了应付彩礼，背了不少债。这笔债日后还得靠你我一起还，可是，你也知道现在的风气，我妈说，要是彩礼要少了，我过门后会让村里人瞧不起的。到那时，叫我怎么在你家过日子呢?”听了小张的话，哥哥沉郁、苦闷的心底里一定掀起了感情的波涛。他看了我一眼，声音有点异常地说:“小张的态度叫我既难过又同情。难过的是，小张不能与自己一起来抵挡这股‘彩礼风’；同情的是，面对令人生畏的封建陋习，自己尚且不可抵御，一个未经风雨的姑娘又有什么回天之力呢?”说着说着，哥哥难过得两行热泪止不住地夺眶而出了。"},{"type":"paragraph","text":"在这风刀霜剑的侵袭下，哥哥仿佛是一叶风雨中的小舟，在波峰浪谷中颠簸、摇晃，终于走上了绝路。"},{"type":"paragraph","text":"等我们一家赶到县医院时，哥哥已从昏迷中醒了过来。望着腿部关节粉碎性骨折的哥哥，我们一家都哭成了泪人。蓦然间，病房的门轻轻打开了，只见我那未过门的嫂子两眼红肿地走了进来。哥哥颤巍巍地抬起头，嘴唇翕动了一下，感情深沉地问小张:“你恨我吗?”“不，该恨的是我，而不是你。”小张急忙背过脸去，声音有点变了。也许她落泪了?要不，她揉眼睛做什么?少顷，她定了定神，如怨如诉地说:“我要是早点站出来拒收这笔‘彩礼’，说啥也不至于到这般地步啊!”"},{"type":"paragraph","text":"唉，精明过头的人往往也是最愚蠢的人，当有些人孜孜以求大笔彩礼的时候，他们可曾想到这里边却隐伏着悲剧?人又应该是最多情善感的，可是，当过分的物质追求腐蚀着人的心灵时，人又会变得多么冷漠，多么无情?就拿小张的父母亲来说吧，他们希冀用多要彩礼来抬高女儿的身价，其实恰恰是在把女儿往痛苦的深渊里推。想到我自己已经二十出头，高中毕业，父母虽然象哥哥一样深受“彩礼风”之害，可是他们私下里却唠唠叨叨，要我找一个富裕的好对象，彩礼的代价也不能低。听着我那未过门的嫂嫂的呐喊，看着我哥哥伤残的躯体，我要父母亲将心比心，问他们是否还要女儿走这条路?"},{"type":"paragraph","text":"在严酷的事实面前，我的父母亲醒悟了。但愿那些想把女儿当作商品的父母和一切对封建的传统观念不敢抗争的姑娘，能从我哥哥嫂嫂的婚事中吸取教训，不再重演只顾彩礼不顾人的悲剧。"},{"type":"paragraph","text":"(占奎　解权　整理)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847H030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王坚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王坚　插图</FONT>"}]}