{"id":678755,"date":[{"year":1984,"month":7,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"“上海速度”——六天一层楼","ftitle":"改革给上海建筑业带来新的活力，高温季节，工地上到处龙腾虎跃。雁荡公寓正以空前速度，扶摇直上。联谊大厦工期一再缩短，三个多月就完成了十六米高的框架结构……","authors":["孙中连"],"text":[{"type":"paragraph","text":"编者按:本市雁荡公寓施工平均六天一层楼，联谊大厦的施工计划一再缩短，他们创造了“上海速度”。城市改革的根本目的，在于调动企业和职工的积极性，争取第一等的工作效率，获得尽可能大的经济效益。本市建筑业全面改革试点所取得的进展，是令人鼓舞的。"},{"type":"paragraph","text":"今年上海的高温季节来得早，农历六月还未到，气温表上的水银柱就一股劲地往上升。象这样的天气，露天作业的建筑施工是够辛苦的了。按过去的老规矩，这时候施工效率往往只有春秋时节的一半。可是，今年的情况跟以往完全不同。前几天，我到坐落在复兴公园北门口的雁荡公寓工地采访，工地负责人陈敏男兴奋地对我说:“嘿，我们在这里创造了施工速度的历史最好水平，平均六天一层楼!”"},{"type":"paragraph","text":"陈敏男今年才三十一岁，曾参加过康乐大楼、上海宾馆的建设。他以上海宾馆和雁荡公寓的建设作对比，说:“当时，上海宾馆也是全市重点工程，施工中我们集中了大量劳力和设备搞会战，还接连不断地发动骨干义务劳动，总算达到平均十天一层楼，总工期为三年半。雁荡公寓工地的劳力、设备远不如上海宾馆，按国家核定的工期标准，约为二十天一层楼，可实际上我们只用了三分之一不到的时间。按这样的进度，十六个月就能拿下这幢楼。”"},{"type":"paragraph","text":"在靠近外滩的联谊大厦工地，我也听到了鼓舞人心的介绍。工地上一位年近半百的计划调度员感慨地对我说:“我做了这么些年施工计划，象这一工程的速度还是第一次。”他告诉我，联谊大厦自今年三月底开工到现在，已完成十六米高的框架结构，新楼也象雨后春笋般节节拔高。"},{"type":"paragraph","text":"“不瞒你说，我们联谊大厦工程的施工计划从开工到现在就变了三次。按常规，这幢三十层的大楼，工期需要五十个月，我们最初排计划时排了二十多个月，自以为这已是突破框框的大胆举动了，可是上级领导说，‘你们学一学蛇口速度，思想不要保守。’于是，我们第二个计划把施工期减为十五个月。上面还是不满意。最后，工地领导咬咬牙，决定拼一拼，把工期计划缩到十三个月。计划报上去后，大家心里都悬着一块石头，没有把握。可是，两个月干下来，大家心里踏实了，工程只会提前，不会拉后。我们当时对建筑业改革的形势估计不足啊!”"},{"type":"paragraph","text":"雁荡、联谊是本市建筑业实行全面改革的试点工程，工地上不管工人还是干部，不管前方还是后方，都已实行经济责任制，职责明确，赏罚分明，多劳多得。新的经济管理措施极大地调动了干部群众的积极性。在联谊工地，人们向我介绍了工地钢模队改革前后的变化。这个队共有六十名职工，专为工程装拆钢模板。前些年“吃大锅饭”，这个队是全公司出名的“懒散队”，许多青年工人一周上不了三天班，有些人虽然上班，可出工不出力，有的甚至蒙头睡觉。上个月，工地搞改革，钢模队试行新的考核办法，全队面貌立即起了变化。宣布改革措施的这天，正巧下雨，要是在过去，用不到什么人招呼，大家早就一哄而散，回去休息了。"},{"type":"paragraph","text":"可是这天全队没有一个人走掉，大家冒雨干到下班，超额完成了装模任务。进入持续高温天气后，队领导原以为出勤率会下降，可是出乎意料，各班组天天都是满勤。六月份，全队工人的平均奖金达到七十元。许多青年工人很有感触地说:“现在真正是搞多劳多得，我们可要好好干。”"},{"type":"paragraph","text":"在工地上，我还和一位正在值班的施工管理员作了一番交谈。我问:“现在工地上加班加点的情况一定很普遍吧?”"},{"type":"paragraph","text":"他回答说:“也不尽然。有时工程需要，才组织些加班。”"},{"type":"paragraph","text":"“现在的工作量定额是不是仍和过去差不多?”"},{"type":"paragraph","text":"“定额已提高了好多，不过一般都能在八小时内完成，因为现在各个工种的工时利用率都大大提高了。”"},{"type":"paragraph","text":"他随手指了指正在脚手架上施工的几位木工说:“就拿这个木工班来说吧，过去早晨上班哨声早已响过，可大家总要在更衣间磨蹭一个多小时才上脚手架。下班时间还未到，许多人早就洗手更衣，准备回家。现在可不一样了，全班人员每天早晨都提前半个小时做准备工作，上班哨声一吹，他们早就上了脚手架，不到下班哨声响，他们谁也不歇手。”"},{"type":"paragraph","text":"这位管理员说，现在各班的工时效率都提高一倍以上。由于职责明确，不仅“懒散”现象没有了，工作上的扯皮、争争吵吵的现象也大大减少，文明施工程度也提高了，为提高效率而钻研技术或互相配合协作的事增多了……"},{"type":"paragraph","text":"多么鼓舞人心的变化呵!上海建筑业的改革还刚刚起步，但这两个工地上的情景生动地展示:改革唤起了建筑业的活力，上海建筑业在振兴。"},{"type":"paragraph","text":"本报记者　孙中连"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\07\\847J010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为市建二公司二○六工程队的建筑工人夜战联谊大厦工地。"},{"type":"paragraph","text":"本报记者　张鸿　摄</FONT>"}]}