{"id":678857,"date":[{"year":1984,"month":7,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1585","ytitle":"","mtitle":"谈谈今年高考的作文试题","ftitle":"","authors":["方仁工"],"text":[{"type":"paragraph","text":"方仁工"},{"type":"paragraph","text":"今年高考的作文试题，如果用一句话来概括，就是要求考生用议论文的形式，谈谈对中学生作文的看法。"},{"type":"paragraph","text":"但是，在试卷上，却不止这样一句话；作文的具体题目，也要求考生自定。"},{"type":"paragraph","text":"为什么要这样命题?"},{"type":"paragraph","text":"首先，我们感到，作为全国性的统一考试，为了选拔出高一级学校所需要的人才，作文试题与其他试题一样，应当出乎人们的意料之外；否则，出一些容易让别人猜到的题目，有些考生就可以将事先准备好的内容搬上试卷，这样就不能比较客观地检测考生的实际写作水平。但是，这样做，又不能搞一些刁钻古怪的东西，而应按照教学大纲的要求，使命题做到“合乎情理之中”。不然，作文试题脱离了考生的生活实际、知识实际和认识实际，考生就无法很好地完卷，这对选拔人才同样不利。"},{"type":"paragraph","text":"从这样的认识出发，可以出的题目，当然是很广泛的。前几年的高考作文试题，就为我们今年的命题提供了丰富的经验，开辟了宽广的道路。但是，我们也清醒地看到，即使作文题出得再好，从考生的试卷上仍可以反映出当前中学作文教学中存在的许多问题。学生每逢作文，常常感到无话可说，于是东拼西凑，甚至编造一些材料；教师也常常为作文教学的辛苦耕耘而收获不大感到苦恼。从总体来看，中学生的写作水平提高得还不够显著。高考，是“指挥捧”；高考的作文命题，会对中学作文教学产生直接影响。既然如此，我们在今年何不就“作文”的本身做一做文章呢?"},{"type":"paragraph","text":"就作文本身写作文，具体的题目要出得好，倒也并不是容易的事。《韩非子》中有一则“画鬼最易，画狗、面马最难”的寓言，我们开初想以此作为题目，但后来觉得这样的题目可能较熟，考生也不一定就只写“作文”本身，可以牵扯得很远，难免不将准备好了的一套“搬”上去。于是，我们又设想以《作文与作人》为题，要求考生谈一谈二者的辩证关系。但接着又感到，这个题目可写的范围太大，考生不容易做到有的放矢，虚实结合。讨论再三，最后才确定了现在试卷上的那个题目。试题上之所以要引用“有的同学说”和“有的老师说”的话，一是为了给考生以提示；有了这样的话，考生写作时容易有针对性。二是为了给考生以限制，即要求考生应当从分析有关的情况出发，而不能自作主张，随心所欲。要求考生自定题目，既是在暗示考生要选择重点，防止面面俱到、泛泛而谈，又是检验考生的概括、分析能力。而在实际生活中，“自拟题目”又是一门学问，有其实用价值。常写文章的人一定都有这样的体会:想出了一个好的题目，文章要写些什么内容往往也就会随之而来。"},{"type":"paragraph","text":"对于这样的题目，我们参加命题的同志主观认为广大考生应当是不难完成的。这是因为广大考生在高中阶段都有写作的正反经验，高中语文课本中《反对党八股》等课文又为考生提供了理论依据；再说，语文教师在平时如果重视作文教学，而且能用正确的态度、方法去武装考生(而不是“帮助”考生猜题、押题，或用形式主义的东西去“教育”学生)，考生的作文“做到观点明确，有所分析，有真情实感”，也并不是高不可攀的事。今天《教育园地》发表的两篇考生的作文，就是一个很好的证明。"},{"type":"paragraph","text":"学生的作文，特别是在考试时心理处于高度紧张状态下所写的作文，应当与作文“尖子”在作文竞赛时所写的文章有别，当然更不宜用报刊上发表的文章的标准来要求。因此，评定这种作文，应当实事求是，从实际出发。为此，我们在制定评分标准时，强调了看主流，看整体，而不拘泥于某些细小的枝节问题。如果考生作文符合有关要求，就应敢于打高分。要在评分上体现出鲜明的层次和明确的等级。我们觉得这样做，可以使一批有写作能力的考生得到鼓励，也可以使一些写作水平较差的考生明确努力的方向。"},{"type":"paragraph","text":"作文的命题、评分以及指导、讲评，是一个值得深入探讨的问题。如何有效地提高中学生的写作水平，更是个具有现实意义的重要课题。今年的高考作文试题包括评分方法，可能还存在着一些值得研究的问题，希望它能够成为我们广大语文工作者深入探讨有关问题的一个“靶子”。"}]}