{"id":678969,"date":[{"year":1984,"month":7,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1833","ytitle":"上海师院附中对学生加强审美教育","mtitle":"启迪爱美之心　塑造美的心灵","ftitle":"","authors":["戎思平"],"text":[{"type":"paragraph","text":"本报讯　(记者　戎思平)校园里，鲜花盛开，绚丽多彩；礼堂里，歌声悠扬，舞姿轻盈；寝室里，摆设整洁，盆花妍丽。上海师范学院附属中学被人们称为美的学校。该校除全面系统地开设了美学知识课，还根据马克思“人也要按照美的规律来塑造物体”的命题，把美育渗透到学校各项工作中，改善和加强了学校思想政治工作，把学生的“爱美之心”引入高雅纯正的境界。"},{"type":"paragraph","text":"扫除美盲，增强审美观"},{"type":"paragraph","text":"中学生十分爱美，都希望自己以美的形象出现在生活中。然而，不少人并不懂得什么是真正的美。有的以奇异为美，甚至以丑为美；有的注重穿着打扮，却对行为很少检点；有的学习上追求满分，却时常作弊。这些现象使学校意识到，亟须对学生进行审美教育。他们从讲解美学基础知识着手，比较系统地在学生中普及美学常识教育，初中开设了体育与艺术相结合的形体课，高中开设了美学理论常识课、音乐欣赏课和美术欣赏课，这些课都作为学生的必修课。学校还系统地作了“内在美与外在美的关系”、“如何体察社会生活美”等十个问题的美学报告，经常结合行为实践进行“一事一议”的审美教育，引导学生认识什么是真正的美。"},{"type":"paragraph","text":"学生掌握了美学常识，有了比较正确的审美观，对生活中碰到的现象，就能从美学角度进行分析。看了《青春万岁》、《王子复仇记》等电影后，从五十年代青年朴素的穿着和作风，以及波洛涅斯给儿子关于服装和人格的赠言中，大家意识到，穿着姿态、举止风度是精神状态的反映。青少年在仪表上最大的特征是自然明朗，质朴健康，要着重于自然美、青春美的发挥，不要过分追求不合身份的装饰。"},{"type":"paragraph","text":"美育促进了智育"},{"type":"paragraph","text":"学校在讲授美学理论，引导学生参加审美活动中，很注意运用和扩大各门学科的知识，促使学生用审美的眼光学好各门功课。学生在学习社会美时，汲取了人类学、心理学等哲学社会科学知识；在领略自然美时，扩大了自然科学和历史学科的知识面；在欣赏艺术美时，接触了许多中外艺术史、文学史的基础知识，提高了对文学作品的鉴赏力。美学，还赋予学生笔下的景物以新的生命力。一些学生说，以前我们写景往往流于自然主义的描写，景中没人。学了美学，领悟到“一片风景就是一个心灵的境界”，写景应倾注作者的感情。不少学生的作文情景交融，很有意境。"},{"type":"paragraph","text":"学校还把美育渗透到各科教学中去。历史、地理课中悠久的文化、壮丽的山河，语文课中“先天下之忧而忧，后天下之乐而乐”、“飞流直下三千尺，疑是银河落九天”等优美的诗句，生物课中具有视觉形象美的模型画面，数理化中存在简洁、和谐关系的公式、定律，都引起学生对知识的情趣和渴求。"},{"type":"paragraph","text":"学校四十位对美学饶有兴趣的同学，还成立了“美学爱好者协会”，会员们除深入学习美学理论外，还把美学引伸到更广阔的领域。今年，他们参加《文汇报》等单位举办的“美的知识”竞赛，获得了好成绩。寒暑假，他们分别举办“美育冬令营”和“美育夏令营”，到淀山湖、莫干山等地领略自然美，并从审美角度写出了风景区的抒情导游散文，学生在自然美中受到祖国大好河山的熏陶，更爱伟大的母亲。"},{"type":"paragraph","text":"美育陶冶了思想情操"},{"type":"paragraph","text":"在这所学校里，思想教育工作也染上了浓厚的美学色彩，学生在轻松和谐的气氛中，受到潜移默化的教育。“让毕业生带着对学校美和社会美的印象离开母校”。这是该校运用美育手段，加强和改善学生思想教育工作的一个出发点。"},{"type":"paragraph","text":"学校对初二学生进行十四岁系列教育时，设计开展了《青春交响曲》活动。要求学生以自己的心弦，奏起青春美的旋律。《青春交响曲》中每个乐章都有一个鲜明的主题内容而又互相衔接。在“少年回想曲”中，他们举行了建队纪念日队列检阅式、“红领巾少年”歌赛等形象化活动，激起队员对美好的少先队生活的回忆。这次十四岁系列教育活动，使学生在愉悦的心情中，塑造美的心灵，跨出了难忘的青春第一步。"},{"type":"paragraph","text":"学校十分重视环境美的陶冶作用，教室、寝室、校园都布置得很讲究。"},{"type":"paragraph","text":"现在很少有人随意丢纸吐痰，美好的环境以无声的语言，教育学生养成文明习惯。"},{"type":"paragraph","text":"学校还针对有些学生不能正确分析社会消极、阴暗面的情况，组织学生开展“社会生活美”考察活动，广泛进行社会和家庭调查，写了近千篇调查报告，通过调查，端正对社会现象的认识。学校让学生观看电影《悲惨世界》，引导大家一方面看清资本主义社会的腐朽本质，一方面借鉴主人公的品德。这些信服的数据和形象鲜明的对比，提高了学生体察社会生活美的能力，增强了他们创造美好社会的信心。"},{"type":"paragraph","text":"美，正在浸润学生的灵魂，改变学生的思想，一些学生感慨地说:“学校是美的，生活是美的，我们的青春和理想也是美的!”"}]}