{"id":91026,"date":[{"year":1946,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"3987","ytitle":"","mtitle":"中共区的平剧活动","ftitle":"在摸索中进步，平剧是有力量的。","authors":[],"text":[{"type":"paragraph","text":"欧阳山尊:"},{"type":"paragraph","text":"其实我与平剧的关系，应该是很深的，因为父亲过去就曾演过京戏。他也曾要我学戏，但我实在没有兴趣，甚至连看都不喜欢，特别是沉闷的戏，只喜看打的全武行。我父亲在新舞台演戏时，有一次给我的印象很深。那天他要演“御碑亭”，因为有朋友找他，我到后台去看他，后台的光线很昏暗，空气很沉闷，他穿着黑色的戏装，坐着看书。他问我要不要看戏，我说不要，他说这出戏很不好，封建意识很浓厚，可是我要演了。——这真是够痛苦的，明知他是不良的戏剧，却又不得不演。我想当时，或现在的伶人，遇到这种情形，也受不掉这种痛苦的，尤其是现在，时代飞跃的进步，封建的戏还在不断的上演，有心人是免不掉要忍受不了的。"},{"type":"paragraph","text":"虽然我有家庭的与旧剧的密切关系，我还是与他隔得很远，到抗战以後，才慢慢的认识到了他的好处那是先从读他的脚本中发生的，譬如“梅龙镇”，只有二个人的戏，确是很好喜戏，风趣，简洁紧凑，又如“坐楼杀妾”，则又紧张万分。这种境界不一定是话剧所能获致的，自此，我方才知道平剧中确还有值得我们学习的地方。对旧剧的态度也改变了。"},{"type":"paragraph","text":"此次我从解放区来，我想介绍一点陕北方面对於改良平剧的情形。"},{"type":"paragraph","text":"事实上，平剧改良之在解放区，也还是在摸索的过程中，没有找到路子，没有得到结论，不过，他在最近几年来的发展还有值得介绍的地方。"},{"type":"paragraph","text":"在解放区一切文艺方面的活动，有一个最高的原则，一切为抗战而服务，为动员民众而服务，而不论其形式。就是说:机关枪也好红缨枪也好，只要能打敌人，能有助于抗战，我们就要加以利用。并使其能充分发挥他的力量相反的，一切助长封建，助长恶势力的东西，无助于抗战的东西，则要绝对取缔。对于平剧我们也应用这个原则平剧中封建成份必须去掉。无论是原有的或是新编的都要适合於这个原则。就是说所利用的旧剧的形式，决不是原封不动的"},{"type":"paragraph","text":"可是，即使有了这个原则，对于平剧的利用，还不是很早就开始的，因为当初一般朋友对平剧要有很深的成见，认它的封建意识太浓厚。它的存在根本是为了支持封建秩序，特别是搞话剧的朋友，都抱着这种看法，但随后发现到平剧的观众确是很大的，它有其不小的潜势力。河北山东的人民大都是以平剧为唯一娱乐，在陕西山西也有它的观众。我们就认为它可能被应用于抗战的目的，乃渐渐加以重视，有些朋友虽然在开始时并不热心起劲，也都在理论上承认了它的价值。"},{"type":"paragraph","text":"一切为抗战服务"},{"type":"paragraph","text":"现在在解放区平剧的空气是很浓厚的，目前有一个平剧研究院，会员百余人，其中有过去演过旧戏的，是小城镇的老班子，有素向爱好平剧，喜欢哼哼的；有过去搞过话剧的，——有位曾在南京於焉彦祥导演下演日出中的顾八奶奶，现在取花旦，也有弄新音乐的。搜罢了各方面的人才，集中精力在搞，时常公演。此外部队机关也有业余的组织，延安大学也有。最近社会行政学院的平剧团曾把郭沫若先生的话剧“虎符”改为平剧上演，成绩还不错。业余剧社上演时，通常总由平剧研究院予以帮助，借给行头，化装，导演等。"},{"type":"paragraph","text":"我说平剧在解放区还在摸索之中，摸索的过程，在回顾时往往觉得可笑。譬如旧瓶装新酒的问题，开始也只是硬来，在“大战平型关”一戏中，林彪将军就是挂长胡子拖大刀的，弄得哄堂大笑毫无效果可言。又如描写东北游击队的“黑山白水”一剧中的参谋长的搽花脸的，弄得部队的参谋长很生气。而士兵也有拿着步枪上场的，结果在交兵时就发生了问题，不能像红缨枪那么对打。这些都说明是走了湾路子，旧瓶装新酒，不是这么简单的。"},{"type":"paragraph","text":"因为平剧本身有久违的历史，是多年的结晶，又是封建经济的必然产物，基础是异常坚固的，它的唱词，音乐，做功，武功，都是整套的，不能枝节的变动，如果硬0生生的加入新的东西，就显得不调和，譬如京戏中拂袖的动作，可说是一种舞蹈是非常美观的，与锣鼓音乐合拍的，穿了中山后可就无从拂袖。"},{"type":"paragraph","text":"从这一点的了解，我们就不再从事硬生生编现代的平剧，而走上历史剧的路了。旧剧中的困难，应该在中国的新歌剧中解决，而不该把对新歌剧 的要求加入平剧 之中，否则就必然会生硬，不调和。"},{"type":"paragraph","text":"而历史剧的上演，并不是原原本本的老戏，通常都加以改编，有时也有新编的。因为，中国的历史，很多是经人改窜过的，大多是歌颂帝王之类，我们不能全盘接受现存的历史材料，必须取批判的科学的观点去发掘真实的历史，再把这历史搬上舞台，予人民以正确的观念。"},{"type":"paragraph","text":"不过旧形式旧内容的戏并不是完全不演，其中演的最多的是“打渔杀家”一出，因为它最足以代表群众对权势暴力的反抗，是含有极深的教育意味的。又有“斩马<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\04\\464E0402AA.JPG\">”一剧，也常演。因为马<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\04\\464E0402AA.JPG\">是代表教条主义的，他老是念念不忘“孙子”，死硬的墨守“兵法”，不加以活用；而他又不接受诸葛亮的正确的指导自持自己的武力与判断，是十足的隔离主义者，其中又指出他的干部政策的错误，与同僚的关系闹得很坏，有了这几点意义，它就值得一演再演。又如“群英会”也是常演的，因为联吴攻蜀，就是统一战线的运用，又进一步指出反间谍的策略的运用，也是很有教育意味的。"},{"type":"paragraph","text":"总之，解放区的选演旧剧，着重它的客观效果，它与抗战现实的关系。譬如“打棍出箱”一剧，就绝对不演，因为戏中有鬼的出现，有提倡迷信宣传封建的嫌疑，四郎探母在部队中是绝对不演的，因为它有浓烈的思家怀乡情绪，足以松懈斗志。"},{"type":"paragraph","text":"此外，很多上演的剧本都是经过改编整理过的，去掉其中的封建色情的成份，加重其教育作用。"},{"type":"paragraph","text":"绿“董家山”一戏，在尉迟宝林被提上山后，小丑老周的说白就会有强烈的批判成份，指斥尉迟宝林的官僚主义，和幻想等等。在“大名府”一剧中，吴用李达下梁山诱使卢俊义入伙，在前部加了一段说明卢俊义的身份，他原是商业资本家，反封建，反战争，希望和平，因为怕重捐而不希望进剿梁山，而他与李固的深仇也不仅是男女关系或经济关系，而还有政治关系。这一说明也能加强观众对现实的认识。"},{"type":"paragraph","text":"又像在“三打诸家庄”剧中，加进了群众场面，当二打诸家庄失败之後，宋江带领四龙套出来巡视，这时就由龙套做戏了，他们纷纷发表进攻的意见，供给情报，而后由宋江集中整理，这说明了“从群众中来”的意义，又在大战前夕，有磨刀一场全部是龙套做戏，有唱有说，充分表现了群众力量，予观众以激动鼓励。又如逼上梁山一战中，高裘的定场诗就是“一心只想搞独裁”，而在捕捉林冲的时候又提到了特务问题。"},{"type":"paragraph","text":"我们总觉得任何形式的戏剧上演，总不能和现实生活隔离得太远而必须与现实生活密切联系，否则便失去其作用。譬如游龙戏凤本是很好的喜剧，但是当这兵荒马乱生活极度不安定的年头，实在没有心情去看一位皇帝的悠哉游哉的逍遥故事。此次我到上海来，曾有人问我对上海是否失望。我倒并不失望，反而是发现了新的希望。上海的青年学生，对现实的了解和注意，已较诸我们年轻时深得多，密切得多，这种与现实生活的联系，也就表示社会的进步为民主的最好保证。而关心现实的，事实上又不止青年学生一部份，那么戏剧又怎能与现实脱节呢?"},{"type":"paragraph","text":"应该是争民主的武器"},{"type":"paragraph","text":"但是，就在配合现实这一点上，平剧的改良就发生了问题。我们知道一定的形式是为一定的内容服务的，内容改变了形式不得不有所改变，目前的情形是澈头澈尾的改变是不容易的而现实又不容它一点也不变，这是一倘矛盾。"},{"type":"paragraph","text":"我们看平剧本身的发展，可以发现它也是经过了几次改变的，在它的发展过程中，它就吸收昆腔，徽腔，河北梆子等等，是综合了许多其他形式而充实它自己的。由这一点，我以为它所走的既是一条变的路，由变而发展的，现在又为什么就不能由变面再发展呢?"},{"type":"paragraph","text":"诚如刚才张先生所说的，发扬保存长处要较去掉缺点更为重要。问题是在怎样确定何者为长处。我认为在这一方面，应该有二个标准，一是从艺术观点看的，一是由配合现实的观点看的。如果是艺术观点上所谓的长处，而不能表现现实，或者在应用时必得歪曲现实，那它就不能称为长处，这种长处宁可弃掉不用。"},{"type":"paragraph","text":"譬如，平剧的脸谱可能说是它的长处，但我们认为三花脸的应用，很有商榷的余地。通常开三花脸的总是酒保一类小市民，他们是受苦难的，受迫压的，而把他们开上一个滑稽的脸相，实在太不公平。在一个走向工业化的过渡时代，任何形式的文化和艺术，却得为市民说话，同情市民。因之，在解放区内，这一种人物决不替他开三花脸，只有小走狗，摧租的赈房，汉奸之流，方才替他开脸。这是一个例子。"},{"type":"paragraph","text":"我以为平剧的改良，应该吸收一部份民间的东西，譬如地方戏的长处。通常地方戏总比较组糙不完整，但是他泼剌，大胆，有力，表现现实也比较快捷。平剧应能拟取他的精华，把他明收进来。就是地方戏的腔有时也有很美的。"},{"type":"paragraph","text":"至于新的东西，话剧电影，新音乐的长处也应该吸收，亦并不是说放弃了固有的形式去追求另一种形式，不去舍弃了自己的长号，去舍别人的牙惠作为装点，不是穿大装戴大礼帽，而是把人家的长处和自己的长揉和起来，使它变成自己的细胞，自己的血肉，事实上，平剧也必须与别的文化部门互相沟通，互相学习，譬如中国新歌剧的创造，就要吸收平剧的长处，而新歌剧中也就有堪为平剧传统的所在。"},{"type":"paragraph","text":"我的意见很零乱，拉杂只是想到就说而已说来也许没有什么意义，不过有一点我觉得很重要的，就是刚才周先生所提到的新文艺的朋友过去对平剧太不注意太不关心，以致铸成今日的大错。这是亟应纠正的，平剧的改造发展，确需要靠新文艺界朋友的帮忙。当然初起时是很困难的，因为新文艺界的朋友，对平剧太隔膜，有的根本不懂，就不免心有余而力不足，觉得无从下手，这困难是应该克服的，应该多研究，并且经常写点批评介绍的文字，作为一个开端。其实，只要是好意的关心，即使是外行的意见，也会予平剧界的朋友以莫大的鼓励。"},{"type":"paragraph","text":"此外，我还有一个意见，也许可作为改良平剧的根本办法，是需要一批有新音乐新戏剧基础的朋友提着学习的态度参加平剧的工作，研究如何应用新的东西。"},{"type":"paragraph","text":"总结说来，如果平剧能为表现现实，为改造现实为争取民主而服务，他该受到注意和关怀，我们应该珍惜这一有了基础的武器。"},{"type":"paragraph","text":"——此後又有周信芳，白玉薇，姜椿芳，吕君樵诸先生发表意见，因篇幅有限，改地明日发表。——"}]}