{"id":91025,"date":[{"year":1946,"month":4,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"6014","ytitle":"","mtitle":"如何改良平剧?","ftitle":"本报第十六次座会谈纪录","authors":[],"text":[{"type":"paragraph","text":"主催:本报"},{"type":"paragraph","text":"日期:三十五年四月十二日"},{"type":"paragraph","text":"出席者:周信芳，张骏祥，李瑞莱，夏衍，吴祖光，欧阳山尊，李丽莲姜椿芳，吕君樵，白玉薇，高百岁，王鼎成，桑弧，刘火子。"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"平剧有它悠久的历史，从艺术的观点看它有极其优美的形式，而且真正做到雅俗共赏，为大众所乐于接的地步，从社会的观点看，因为它拥有观众阶层的广泛和数量的巨大，在教育意义上显然可以发生极大的作用。不过大家都感觉到一点，就是它的内容多数是不合时代，有着封建说教的毒素；而形式上也不免有种种斑疵，需要改进的地方。过去关心戏剧运动和社会教育的人士，曾经有过改良平剧的运动，田汉先生和欧阳予倩先生致力於此的事实，就是大家所熟知的。不过留下多少成绩，还待重新估价，稍为偏见一点的看法，大都以为平剧改良运动是失败了。这失败的成份主要是技术方面的，内容与形式的不能谐和是一个致命伤。所以也有一部份人士的意见，认为平剧经过多少时间与人力的洗练，已经到了相当凝练的程度，是不适于的改良。我们的看法，以为一种艺术的流传，在时代的影响之下，似乎没有一成不变的道理，这是一点，还有一点，是平剧在民间的影响太大了，内容上加以改良，可能是一种很好的教育工具，所以我们提出这个问题，请大家来谈谈。在座的有平剧艺人，平素颇致力於改良运动的；也有几位是话剧方面的名家，一定能给我们宝贵的意见请大家尽量发表吧。"},{"type":"paragraph","text":"周信芳"},{"type":"paragraph","text":"平剧改良运动的酝酿，已经有多年的历史，但是这多年的改良，终于是失败了的，落空了的，因之，到今天，平剧还是依然故我，没有什么进步改良之所以失败，原因当然很多，不过有一点是值得特别重视的，我且得略说一下。"},{"type":"paragraph","text":"我可以说在逊清末期，平剧就曾摸索过新的路子，当时新舞台的上演“明末遗恨”和“黑籍冤魂”“新茶花”等新戏，意义已不同於旧剧目的单纯的娱乐性质，其后在民国初年又有“岳州血，”“扬州十日”等剧的上演。当然现在我们不能断定这种尝试是否可称为改良，是否有其价值但是，也许我可以这样说:如果中间没有另一股势力的冲激，平剧可能不致仍以过去的面目出现於今天。"},{"type":"paragraph","text":"这另一股势力，就是五四运动之后，新文艺界对新剧的提倡，对旧剧的攻击，当然，新剧是应该提倡的，旧剧是有其应得的罪名，应受指谪的地方的，可是，不幸的是，当时的一切攻击与指谪，目的是根本否定旧剧的价值，是根本取消旧剧的存在，并不是承认旧剧尚有其存在价值，而想把它引上一条新的路子。在新文化学大系郑振铎先生所编的文学论争集一书中，就曾有过这种意见，说是旧剧的势力太庞大，足以影响新剧的成长与发展，旧剧的存在是与新剧的生存根本砥触，要求私剧有前途，必得推翻旧剧。田汉先生也有同样的意见，他并且说旧剧势力之大，不是轻易摇撼的，只有不去管它，不去理它，让它自生自灭，放纵它，让它落伍，让它腐化，任它自然淘汰。"},{"type":"paragraph","text":"旧剧的不进步是为了文化界的忽视"},{"type":"paragraph","text":"在这抹煞否定与放纵不理的策略下，一切进步力量都集中于新剧的奠基和提倡，当然，在话剧本身的成长上，这一策略的运用，可能是有其功绩的，却同时也剥夺了平剧分享进步力量的权利，进步力量不注意它，它是落伍了，它是腐化了，但是落伍腐化并不能使它被淘汰，它还是顽强的生存着，这一顽强的生存，形成了每况愈下的局面，弄到不知所云的地步。这说明了五四运动以来文艺阵营中每一部份，都已有长足的进步，而唯独旧剧只是堕落退伍的原因，——为了没有进步力量的关怀，没有进步份子的参加。"},{"type":"paragraph","text":"直到抗战前数年，戏剧运动的前辈欧阳予倩先生和田汉先生等，见到平剧的日趋下游，知道放纵决不是办法，方才提臂一呼的倡导平剧改良运动，其意义是在于承认平剧是艺术形式的一种，承认了它的艺术价值，而要使他能适应时代的潮流，配合时代的需要。"},{"type":"paragraph","text":"不过这改良是失败了的，就我个人看，这失败的原因是对平剧的忽略太久，而一旦注意时，就遭受到旧批评家以及保守份子等所构成的逆流，同时改良的本身，未曾深入到透过观众的习惯以了解旧剧的价值的程度，改出来的东西，只求其合乎改良者本身的要求与理想，不能与旧有的东西揉和混合，致令观众认为非驴非马不能接受，因为改良平剧的观众还是旧剧的老观众，对于不合于他们的欣赏习惯的东西，失却了都判的水准，就难免有格格不入之感。"},{"type":"paragraph","text":"而就目前看，时代又向前猛跨了一步，平剧却不但依旧保持原状，并且依旧保持这么多的观众，与进步时代间的距离也就愈来愈大。在这里我得郑重的提出一点，就是，我们是否有使平剧在旦夕间淘汰消灭的把握?如果没有这把握，——事实上平剧是必然会存在下去的，那末我要问平剧内容中歌颂帝王的封建意识，诲淫诲盗的毒素是否会戕害话剧辛苦经营所投下的进步意识的种子?就是说平剧是否需要改良?是否应该使据有如此普遍深入的观众基础的平剧成为有助于教育的一件有力的工具，一支有力的武器?一句话，在争取进步的运动中，是否需要平剧?"},{"type":"paragraph","text":"我相信谁也不会作否定的答案的，谁也不会忽略平剧的广大的观众群，谁也不能容忍平剧的封建意识。改良是需要的。"},{"type":"paragraph","text":"可是改良决不是一个人的力量所能办得到的，也不是平剧界本身所能做得好的。我们得要求分享进步份子的毅力与智慧，我们要进步份子的合作。过去新文艺界的一贯一致的采取冷漠不屑的态度，今后是否应该把这态度修正一下，为了澈底改造平剧而予我们以有力的支持。譬如说，平剧界就很少有能写作剧本的人，话剧的剧作家可能为我们解决这种困难。"},{"type":"paragraph","text":"最近徽钦二帝的上演，可说是改良平剧的新的尝试，它的出演不是在生意眼，我们就希望各位能检视一下这孩子是否还有出息，还能有前途，平剧是否还有和现代社会配合适应的可能。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"我们同意周先生的意见，周先生的分析，完全是正确的。平剧既然不会消灭，就不能让它永远停留在时代的后面作为退步思想的传布者"},{"type":"paragraph","text":"就我的看法，抗战期间文艺诸部门都有长足的进步，但其中进步最大的还是话剧，使这一艺术形式得到了更多的观众，在大小城市普遍了起来，可是其普遍的程度绝对赶不上平剧，我走过西南西北不少大小城镇，差不多每一地方都有平剧的踪迹，人民的娱乐，依然是集中於京戏，这是惊人的，因为语言的隔膜阻止不住人们对京调的爱好。"},{"type":"paragraph","text":"台湾沦亡五十年仍有平剧踪迹"},{"type":"paragraph","text":"最近有朋友从台湾回来，他告诉我说沦陷了五十年的台湾，还有不少人能哼京戏，正和他们还能作蒨诗一样。日本的五十年统治，并没有摧毁人们对它的爱好，又证明京戏的力量是惊人的。这都是警惕我们不能漠视平剧，抹杀平剧，更不能容忍它的停步。"},{"type":"paragraph","text":"从人们爱哼的这一点上，我们可以发现平剧的一个长处是在于它的唱词。由于唱词的优美，它能使人连看数十遍不厌，而平时哼唱，又使人有吟诗似的趣味盎然。我们考究它的唱词之所以能如此受人欢迎，似乎不得不归功于当初翰林院一投翰林们为平剧所下的工夫，他们为平剧作唱词，虽然通俗浅显，但就在一扬一挫一音一韵之间，组织进了喜怒哀乐的情感，平凡的词句，有其动人心肺的魅力。"},{"type":"paragraph","text":"如果从这一点上看过去平剧改良运动的失败，我认为是由于当初把改良一事看得太容易，没有注意到平剧的个中三味，也就是刚才周先生所说的忽略了平剧观众的欣赏习惯。所以我认为新文艺界供给平剧剧本并不是件轻易简单的工作，它必要分为二部份，一是由文学作家供给剧本，二是由平剧界有经验有素养的人士在唱词及其他方面加以严密的组织。"},{"type":"paragraph","text":"这是我的一点肤浅的意见，现在请张骏祥先生发表点意见。"},{"type":"paragraph","text":"改良平剧不是放弃原有形式"},{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"我对平剧完全是门外汉，除了偶然看看之外，绝无一点基本的智识，就根本谈不上改良的意见。不过我刚才在闲谈中就到夏衍先生说过一句话，他说“还是外行人谈来有理”，细细一想，这句话的确有点道理，因为大凡对平剧内行的人，都是爱好平戏的人，爱好必然会着迷，着迷之后一天到晚陶醉浸沈於它的乐趣之中，就觉得它无一不好，无一不妙提到改良，就以为荒谬可笑，要批评也只是根据旧原则旧标准拉扯一通。因此，我且大胆的说些纯粹的外行意见。"},{"type":"paragraph","text":"首先，我认为既然提到改良，是先承认了平剧有其长处。平剧存在了这么些年代，还能抓住这么多的观众，其魅力是惊人的，这魅力中必然有它的长处。在改良中，长处是应该保存的，而要去除它的不合时代的短处。譬如说在形式方面，场面的零乱，锣鼓喧天的杂嘈，在内容方面，思想毒素，封建意识等等，这些缺点的发现与补正，我认为还都是比较容易的，困难的是如何去发现并断定它的长处，何者是长处而不是短处，并且应怎样在去除作为老搭挡的缺点之后，把能长处保存下来，不妨害长处的表现，或是把长处与新加进去的东西配合起来。这是第一点。"},{"type":"paragraph","text":"其次，我认为，平剧是有固定的形式的，这形式也是从历史中发展成长的，这形式就成为平剧的本身。所谓改良，不该是指舍取原有的形式而去追求新的形式像话剧的形式等等。譬如话剧有话剧的形式，有时我们固然采用若干电影的手法，但目的只在增强效果并不妨碍话剧形式的本身，不是把话剧电影化。同样，改良平剧不该是把京戏话剧化。例如平剧重音乐，重唱词，话剧则重对话；在故事叙述上，话剧常用伏笔，用暗示，用倒叙，平剧通常总是平铺直叙；又如武功和舞蹈都是平剧所独有的，在谈改良时，不该把这些形式去掉而追求话剧的形式。只该是把原有的形式重新整理，重加组织，使其更外精密，更外紧凑。"},{"type":"paragraph","text":"我的外行的意见就只这二点，原则，一是因确定如何去发掘平剧的长处，二是不该放弃原有的形式，而去追求新的形式。"},{"type":"paragraph","text":"李瑞来:"},{"type":"paragraph","text":"抗战发生后，欧阳予倩先生在上海曾主持过二次改良平剧的演出，一是梁红玉，一是渔夫恨。这尝试难也有人称誉，但实在说来还是失败，大体上，那时是沿用旧东西而加上布景，是新旧混合，就显得不调和，使人有不伦不类的感觉。"},{"type":"paragraph","text":"欧阳先生这次的失败，反而给我们更多的鼓励，多少是受到了他的不畏失败的鼓励，他临走时要我们做一点是一点，不要急求成功。几年来我们就是遵照这原则做去的。最近几年来，我们一直有个座谈会，研究平剧改良的实践，最近曾演出了二个戏，都相当的受了话剧的影响，是用布景的。演出后，很少得到反响，批评既少而且不一致。"},{"type":"paragraph","text":"所以，在改良运动开始的时候，我要吁请文化界人士，多分给我们一点注意，不要让我们老在暗中摸索，使我们知道该走什么路。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"欧阳予倩先生在改良运动上的努力是值得怀念的，不过最近他在桂林像已停止改良平剧的工作而从事地方戏的改进。田汉先生也认为改良不易，必须先从了解旧剧入手，组织了四维剧团，要根本训练人才，这一行动可能指出改良运动的新路向。"},{"type":"paragraph","text":"现在我们且请夏衍先生谈谈。"},{"type":"paragraph","text":"夏衍:"},{"type":"paragraph","text":"我对平剧一向是很生疏的，不但生疏，而且到三十岁时为止，还常存有反感，在初搞话剧的时候，还因此常和田汉发走争执，他总要硬拖我去看京戏，我总是不肯去，他还老是嘲笑我说:搞话剧的怎能不看京戏。直到抗战发生去到内地之后，因为和地方戏增加了接触，对平剧也能慢慢的由懂而发生兴趣。不过，所懂的还只是内容方面，对于技术仍是一无所知，因之今天所谈的仍旧是外行话。"},{"type":"paragraph","text":"是农业社会的产物平剧不会没落"},{"type":"paragraph","text":"我的看法是平剧这一种艺术形式是农业手工业社会中的必然产物。话剧固然是比较进步的一种形式，但是它是必须以资本主义社会为基础的。关於这一点我可以从二方面来加以说明:"},{"type":"paragraph","text":"从故事的叙述手法上说，诚如刚才张先生所说的。话剧所取的大多是暗示，伏笔，引线，回想等，而平剧所取的则是平铺直叙，而且得用鲜明的色彩脸谱等象征手法来作为了解的辅助，并且应用歌唱，舞蹈，武功等，这说明话剧是适宜于文化程度较高的社会，平剧是适宜文化程度较低的农业社会。再从技术方面言，目前中国话剧界所遭遇的困难，主要是装置上的，为了换景而需要很长的时间，因而引起感情中断，时间浪费等毛病。而在平剧方面就没有这种困难。它所用的象征的布景，变换时不须多少时间，而且还有幕外演戏的补救。这就是说话剧适宜于高度发展的资本主义社会，因为在这个社会中，剧场已有了新式的构造，诸如升降舞台，转动舞台等设备，这就免除了装置上的困难。而现在中国以旧式剧场上演新式戏剧自然感到困难了。"},{"type":"paragraph","text":"我们看目前的中国，虽然高喊工业化的口号，但不是短期内就可成功的，而且，即使有工业化的大城市出现，却还有更多的乡村存在，因之依然是停留於农业社会。我特别提出这一点来说，是要指出平剧在中国还有很长的寿命，农业社会的文化水准，和物质设备，适宜于平剧的发展，希望平剧界的朋友能够提高自信更外振足，不要因看到话剧的发展而丧气。平剧是不会没落的，依然有其前途的，据我的观察，至少还有一世纪的寿命。"},{"type":"paragraph","text":"不过这只是就形式说的，在内容方面，就不能抱同样的看法，因为即使还停留于农业经济的社会，时代还是在不断进步中的，艺术的内容必须配合时代的进步适应时代的需要，而表现的方法也该适应现代观众的情绪。——平剧是有其前途的，不过这前途是以他自身的改进为基础，否则，他虽不致立即会淘汰消灭，他的存在，徒然是时代的赘瘤而已，无补于进步的。"},{"type":"paragraph","text":"在如何改良平剧方面，我说不上有什么意见，我同意张先生的话，应根据他的长处，设法保存他，而不要去追求别的形式。"},{"type":"paragraph","text":"对於此徽钦二帝的演出，大体上我认为是可以令人满意的。当然在试验之初，缺点是免不掉的。他的故事的叙述程序多少已采取话剧的形式。特别是布景方面，不过我以为平剧的布景不必太豪华，太鲜明，不然就不能衬托出演员的鲜明的服装，不能使人物凸出。"},{"type":"paragraph","text":"吴祖光:"},{"type":"paragraph","text":"我与平剧的关系，恰与夏先生的情形相反，他是先弄话剧后看平剧，我则完全是受了旧剧的引诱而搞平剧的。不过我也只是看得多些而已，不能说懂，终究还是门外汉。"},{"type":"paragraph","text":"说到平剧改良，我是反对的，我并不赞成改良。因为我总觉得平剧在艺术上也是很完美的了，它和话剧所取的是不同的形式，我们就不能用话剧的眼光去估量平剧。话剧重写实，平剧则重写意，而在写意上，平剧的聪明就占了话剧的上风，而且免除了话剧的烦琐。譬如话剧中表示风景美好，在布景装置上很困难，而平剧中只消“此地风景真好”一句话，或是一段写景的唱词就足表达一切。这种象征的作风，可说是平剧的生命，赋它以简洁的美。而且，通常平剧的形式方面的改良只是增加布景而已。这徒然是抹毅了长处，增加烦琐。"},{"type":"paragraph","text":"所以，我以为要改良，也只是在内容方面，一定要使它的思想适合时代潮流，应该尽可能的编新剧本。不过所编的剧本，也只能限於历史剧，不能编现代戏。听说田汉先生曾这样尝试过，以穿盔甲，挂长胡，搽花脸的演员在台上自称“我是何应钦”，或“我是白崇禧”等等实在不是办法。"},{"type":"paragraph","text":"而且，我以为平剧着重的还是个人的演技及唱工，不在于戏本通常看剧本总觉得浅显平凡，而听戏看戏就觉得津津有味。再者过去的剧本，又都是渐渐演进，随时增删添补的。现在写新的，就不能一下子讨好，它也得逐渐改进。"},{"type":"paragraph","text":"对于这次徽钦二帝的演出，可说是成功的尝试，虽然前本的编写多少限制了演技的发展。"},{"type":"paragraph","text":"有一点，是值得提出的，就是周先生对改良平剧的热心与毅力实在令人感佩。墨守成规可以保持自身已得名誉地位，但为了想望一个前途竟就不愿成败利害的冒险尝试开辟新的途径。而其他已成名的伶人则大多只是以拿手戏的老套来保持身价。我认为以周先生的这份决心，勇毅，百尺竿头更进一步的余下去，平剧是终会以新面目出现的。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\04\\464e040101.JPG\">"}]}