{"id":91031,"date":[{"year":1946,"month":4,"day":15}],"page":"1","source":"中央社,路透社","region":"长春,沈阳,重庆,临榆,哈尔滨","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"长春苏军扫数撤离 我方接管全市防务","ftitle":"陈家珍宣布保卫长市决心","authors":["刘竹舟"],"text":[{"type":"paragraph","text":"【中央社长春十四日上午十时卅分电】苏军城防司令卡洛夫少将十四日上午十时廿分率其司令部人员及最后一批苏军登车北撤。苏军所加于长春之战时统治，至是已完全消除。自本日起，长春已真正获得解放，我军已正式接管全市防务，市政亦不再受外力干涉，按苏军系于去岁八月十八日进入长春，迄今历时共二百卅八天。"},{"type":"paragraph","text":"【中央社记者刘竹舟长春十四日电】苏军城防司令卡洛夫十四日率部离长春时，我国军事代表团团员兼长春防守司令陈家珍少将，曾到站欢送，陈卡两氏原约定十四日上午九时晤谈，十四日晨临时改于车站相晤。开车前三分钟，中苏送行人员曾在车上共同举杯，祝卡氏旅途平安。卡陈两氏并在站上合摄一影留念。中央社记者来长半年，今首次与此曾为长春之战时统治者之苏军将领谈话。渠嘱记者转告长春市民，谓渠在长期间，多蒙各方协助，甚为感谢。记者系陪问甫于昨日来此之五美记者冒昧前往车站，五美记者并不拟访问此最后离去之苏军将领，渠等系为参观最后撤退之苏军而来，中央社记者与零外两中国记者超前与卡洛夫少将周旋时，五美记者则在站上散步，有人询问卡氏是否须与美记者一谈，卡氏称否，按美记者五人中，有三人曾于上次来长时与卡氏相识，而本日竟未交谈一语。卞氏行前告陈家珍少将称，长春市内现尚有苏士兵三名，因事未及登车，此外，已无其他苏军。"},{"type":"paragraph","text":"【中央社长春十四日电】甫行就职之防守司令陈家珍少将，十四日下午三时首次招待中外记者，据称。渠感觉长春周围所受共军压迫力甚重。但渠表示渠决尽力保卫此已为政府接收之城市。晚七时陈氏将向市民发表广播演说。宣布保卫长春之决心。"},{"type":"paragraph","text":"【中央社长春十四日电】长春防守司令陈家珍副司令刘德摩，今日上午十时正式就职，同时宣布接收长春全市防务，并立即张贴布告，宣布于今日上午十时起，长春区临时戒严，戒严期间执下列事项:(一)暂时停止集会结社。(二)检查新闻邮件电报及出版物。(三)除正规军警及经防守司令部特许者外，禁止携带或收藏武器。(四)检查旅馆，公众出入场所，及认为可疑之私人住宅。(五)必要时，实行街头检查。(六)每日下午六时起至翌日上午七时止，除正规军警及持有防守司令部所发之通行证者外，一律禁止通行。(七)非经许可，一律禁止搬运大宗食粮及一切有关军事之物资。"},{"type":"paragraph","text":"【中央社沈阳十三日电】明(十四日)为苏军撤离长春之日期。据今(十三日)下午由长春飞抵沈阳之东北行营经济委员会委员王家桢谈称苏军决定明晨开始由长北撒。据苏方今晨对我方通知，明午十二时可完全撤退。记者询以苏军撤后，长春秩序是否可保无虞。王氏答称，据我军事负责人表示，长春治安之确保，在防御方面，可完全有把握。决不致使此东北重镇陷于靡烂局面。记者询以苏军撤后水电问题。承告称。水电已早有准备，绝无何困难发生。王氏末谓，此来系晋谒熊主任述职并请示长春接收机宜。"},{"type":"paragraph","text":"【路透社重庆十四日电】中国政府军正在向北推进，迎击中共军之抵抗，大约可望于一星期内进抵长春。昨日半官方面消息，长春情形愈益紧张，中共军化装平民进入城区日众。并传苏军自长春区撤退，移走火车头多辆，迄今已被移走二十辆，现仅有卅六辆留在中国人手中。“和平日报”昨载称:沈阳东北一百哩之四平街随时有爆发激战之可能。在该重要据点，中共军集中甚多，并建防御工程以阻止迫进中之政府军。农民被强迫拉去开掘壕沟，轧去大量树木，用以筑防御工事。"},{"type":"paragraph","text":"【中央社临榆十三日电】由临榆以东至绥中之铁路公路桥梁路基被共产军破坏多处，十日共产军约六千人，复由绥中以南地区，分向绥中车站及东华庄铁路攻击，又前卫前所荒地等车站，迄至十一日，仍被共产军继续攻击中。"},{"type":"paragraph","text":"【中央社哈尔滨十三日电】哈市局势现无显著变化。惟今日拂晓有共军八十七名突由市郊之太平区，进至道外十八道街市，警局为维持市内治安，已要求渠等后撤，但截至今日下午五时止，仍在原地未动。"}]}