{"id":91094,"date":[{"year":1946,"month":4,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"韩侨妇女的命运","mtitle":"甫离虎穴又陷地狱","ftitle":"","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"本报记者　陈霞飞"},{"type":"paragraph","text":"韩国妇女在日本人手里逃了出来，却又落在另一悲惨命运中。新的命运是目前生活的困苦，未来生活的无着。"},{"type":"paragraph","text":"虬江支路门口，悬着韩国妇女共济会的牌子，门反锁着；肥皂水污秽的从铁门里流出来，使人无法下足。"},{"type":"paragraph","text":"敲开门，那些极像日本人的女人，背着小孩，用异样的眼光在我脸上打量着；院子里狼藉不堪，楼梯上站着四五个孩子；还有几个仅穿着单衣的女人在刷牙，我向她们解说来意，但谁也听不懂我的话，靠墙处像柜子一样的房间中，爬出一个人，招手要我跟她走。"},{"type":"paragraph","text":"不远的房子里，会到了共济会的管理人，但只有一位石俊德先生可以讲些东北口音的国语，然而还是很难懂；他告诉我此刻还有二百九十五个韩国妇女，分住在三个会所里，每天需要廿几万来维持，这些钱自去年十一月起，由孔敦，姜大衡，权厚源，任永浩等四个韩国人来共同担负，到目前为止，已用去了肆千陆百多万了。现在，孔权二位已经力竭，假如再没有船来运送回国，立刻就要无法维持。这几位支撑这些难侨的先生，他们的钱完全靠在中国经商所得。胜利后，没法再经营下去，所以只有坐吃山空，“有什么办法呢”。他说:“韩国人留落在中国，中国人说他们妨碍了市容，韩国人自己再不替韩国人想法子，难道真让这些人流落街头吗?”劈面而来的这一顿牢骚，正是说明他们有不少苦闷。"},{"type":"paragraph","text":"我问这些妇女是怎么来的?旁边有位用笔写给我看，他歪歪曲曲地写出下面一堆方块字:“民族的耻辱史，空前绝无，有史四千年以来，贤母良妻之气风。德义日寇谋国挺身队酷使野兽的欲望充足侵略战争之士气鼓舞的遵果的虐使”。我完全看不懂，石先生为我补充说，这些妇女多半是被日本人欺骗来的:当初诱惑她们加入挺身队，到中国来，可以在各大公司做职员，有很好的待遇；有些受过高中教育的，都被骗来，结果是到了天津后，就进了慰安所，成了营妓。八年中一批批的骗过几千人，顶年青的现在才十五岁，顶大的也不过卅四岁；这些年中，每天规定了时间，让那些野兽们来蹂躏她们!这种非人生活过了八年，胜利之后日军做了俘掳，这些韩国女人，就流落在街头，为了国格，为了同胞之情；这四位认为要讨饭大家讨，倾家荡产来组织这个共济所，把散处各地的韩国妇女，集中到上海。"},{"type":"paragraph","text":"我请他领我参观一下每一个分所，这些分所顶大的房间也不过三丈见方，里面睡卅几个人，那些女人大都赤足，没有鞋子穿，盘膝而坐，呆呆的挤成一国，有的还只穿一件单衣服。几个人共一条棉被，二三楼的更可怜，空气霉而且酸，令人作呕。奇怪的是大多数人还把脸涂上厚厚的粉，血红的嘴唇；与那双泥脏的赤足极不相衬。大约日子实在难挨，所以把自己的脸拿来做消遣的工夫。"},{"type":"paragraph","text":"三楼上躺着好几个病人，脸上烂得凸凹不平，因为作营妓，梅毒花柳几乎个个都有，但是在这种情景下，那还谈得上治疗!"},{"type":"paragraph","text":"我忽然想起了那些小孩子，他们究竟从那里来的呢?石先生对于我的发问，显然有些尴尬，嚅嗫地告诉我:都是日本人的，大的有五六岁，小的才生下来一个多月，孩子底母亲也说不出谁是这些孩子的父亲；这个小生命既来了，做母亲的也不能不抚养。这样的小孩共有十三个，孩子们都比大人穿得好，可以证明母亲个是如何疼爱他们。有几个孩子在拨弄着地上的污泥脏水，他们并没有想到他们未来的命运!"},{"type":"paragraph","text":"到了吃饭的时间了，每个人领得一平勺白饭，半罐带水的咸菜；里面还有几块面团。领到之后又回到屋子里去，挤在一起吃有的甚至于没有筷子，他们跟监狱里的囚犯有什么差别，我实在看不出来。"},{"type":"paragraph","text":"我走到他们面前，都一齐站了起来，使我非常难受，他们或者在误会我在检阅他们。我想找她们谈谈，但是找不出一个会说中国话的人，同时实在也谈不到什么。她们坐在地上，除了希望有船来载她们回国去之外，并没有其他更高的要求。"},{"type":"paragraph","text":"他们没有人可以自由出入，因为一出来就要被流氓坏人污辱，这是曾经发生过的事情，所以更使她们不能自由。"},{"type":"paragraph","text":"据石先生谈:船是由美国驻韩军政府派来的，任务只是送他们回去，不过当他们回去之后，他们家无恒产，腰无分文；未来的命运还不知道。至于已送回去的，因为无法与韩国通消息，也不知究竟如何发落，因而对他们才不幸呢，不过，他们以为能够回去，毕竟要比留她们在中国好"},{"type":"paragraph","text":"为了这些可怜的妇女，几位韩国慈善家，也曾向本市各方呼吁，除联总分配了七百多袋面粉，和十五包旧衣服之外，任何地方都没有反应。他们受这些困苦，煎熬还不算，而每天都有若干带枪的人，来要他们所住的房子，逼他们迁出去，使她们无法对付。石先生谈:要迁，只有迁到马路上去；船要是还不来，他们真没有办法再活下去了。"},{"type":"paragraph","text":"他们的遭遇，原是弱小民族所有的共同遭遇；并没有什么意外，可是由弱小民族跃为四强的中国，就真的视若无睹吗?"}]}