{"id":91134,"date":[{"year":1946,"month":4,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2199","ytitle":"","mtitle":"如何改良平剧","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(续昨日星期座谈)"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"总结刚才各位先生的意见，似乎都主张平剧的形式，毋需太大的变动，应保持它的长处，而内容方面必须予以清理，着重历史剧的演出，去除愚忠愚孝的封建成份。特别是欧阳山尊先生的报告，使我们知道了解放区的平剧活动怎样灵活的运用着旧瓶装新酒，可能这将是今日谈改良平剧的很好的借镜。"},{"type":"paragraph","text":"现在我们希望平剧界的朋友再给我们一点意见。"},{"type":"paragraph","text":"周信芳:"},{"type":"paragraph","text":"听到刚才诸位先生的意见，得感谢各位的真诚的关切，不过我们还希望这关切能进一步表现为行动。就是大家认为形式上的长处可以保留，从剧本着手作内容的改良时还希望文化界朋友的支持。"},{"type":"paragraph","text":"刚才欧阳先生提到予倩先生于上演御碑亭时的痛苦，那是在二十多年以前的事情，这矛盾的情形，在今日依然存在，各位当然也能了悟到进步演员的痛苦。"},{"type":"paragraph","text":"就改良平剧运动言，为自己利益着想，保守而不改良于我反而更有好处，岁数愈来愈大，愈易由椅老卖老来维持地位和利益，但是从大处看，从文化的长流看，从民族的健康看，我实在不能安于本份，总觉得平剧的改良实在是刻不容缓，可恨的是自己的力量太薄，不能有过高的希冀，只好一点一滴的做到那里再说。这决不是办法。"},{"type":"paragraph","text":"反覆的说，我们是希望文化界的支助。当然编剧本有其困难，但诚如方才张先生更先生所说的愈是外行人说的作的，可能愈有道理。而且话剧平剧形式虽然不同，理总是一条，能写话剧的，不致于绝对不能写平剧，我们是开着大门，等待各位的帮助，促使平剧在新时代的创造中发挥它应该发挥的力量。"},{"type":"paragraph","text":"我们总希望平剧能跳出一个供玩人赏的圈子，而应有积极意判。最近政府对平剧居然也注意了起来，伶界也有了汉奸被捕被判，李万春因此而被处二年半徒刑，我认为这是好现象，却不需要注意就限制在这种行动上面。"},{"type":"paragraph","text":"迅予纠正当前颓风"},{"type":"paragraph","text":"白玉薇:"},{"type":"paragraph","text":"我实在说不上什么改良的意见，我同意方才吴先生的说法，平剧是代表中国的艺术，它本身也是完美的整体，似乎不能予以支离的分割，当然这是仅就形式方面而言的，内容的改进确是切向的。"},{"type":"paragraph","text":"我要提出的是目前平剧界的一种颓废的趋势各个演员为了各自的营业，纷纷在噱头上竞争，正像目前小报一样，竞向下流奔跑，结果总会造成不可收拾的恶劣局面，连形式上的长处都被丧失已尽，这是异常危险可怖的，希望各方面能注意到这现象，挽救种这颓风。"},{"type":"paragraph","text":"吕君樵:"},{"type":"paragraph","text":"各位先生的意见，似乎主张平剧的形式无须改良，但在我们平剧界本身，却还希望能在形式方面争取进步，当然这比内容的改进更艰难。目前平剧固然还有其很广大的观众，但这观众群主要的是以小市民所构成进步的智识份子已纷纷舍弃了我们青年学生大多已投近了话剧的怀抱，这倒不是我们想与话剧争一日之短长也正是和话剧要争取小市民观众，以获取更深广的基础一样，平剧应该争取智识份子的观众，因为没有了他们，就不会有来自观众的对进步的热切要求，平剧界与观众都会停步不进。——而这种争取工作之成功，除了靠内容的改革外，形式方面仍是不可忽略的。"},{"type":"paragraph","text":"此外一点是旧剧人才的教育问题，怎样使他们接触新的智识，激引起他们对进步的响望。因为自发的进步才是最有力量的。"},{"type":"paragraph","text":"姜椿芳:"},{"type":"paragraph","text":"关于平剧的形式与内容的改良，各位先生都有了很宝贵的意见，不过我以为这还不仅是单纯的修改内容保持形式的问题。因为平剧的形式，还是有好有坏的，大体说来它还只是些素材，还需要经过洗炼，扬弃整理，而且它更得综合别的有用的东西，集其大成，组织成一个系统。不单单是保存长处。"},{"type":"paragraph","text":"在另一方面，就是方才白玉薇小姐所提出的卖弄噱头的颓风，这就是形式上的恶劣趋势。又如武功，今日已演化为显本领的大力士在走江湖卖艺。在这一点上，我们又看到了今日号称平剧革命的连台本戏，其所谓改良不是拾取话剧的糟粕，改掉了平剧的长处，创造一个不良的倾向。"},{"type":"paragraph","text":"平剧应重新建设要一付新的皮囊"},{"type":"paragraph","text":"在内容方面，固然我们要求平剧为建设而服务，这是绝对应该的，但是平剧本身也应该反转来要求建设为它服务，在技术上，平剧不应老是停留在旧阶段，它也要工业化。"},{"type":"paragraph","text":"至于旧瓶装新酒的问题，欧阳先生的报告，说明了解放区已充分的把平剧雇用于抗战及争民主的目的上，但是，这并不是改良平剧的正确的道路。所谓旧瓶新装只是按着原有的西皮二簧的老腔，把方块字填进去而已，而根本忽略了平剧本身的建设，平剧需要一付新的皮囊，盛载新的内容，以新的形式为新的内容服务。而且旧瓶装新酒时必然要应用许多现代话，这就破坏了平剧的统一调和，会使观众觉得可笑，而不会有什么效果。"},{"type":"paragraph","text":"关于改良的方向，首先是注重曲调，吸收民歌的精华，使它能成为真正全国性的戏剧，使它多样化应要完全以西皮二簧为主体。其它是重做功，重舞蹈。第三是按艺术的观点，整理它的精华，确定整个的计划，渐次的做下去，需要相当的时间，不必急求成功。"},{"type":"paragraph","text":"对于此次徽钦二帝的演出，我们不能以我们所定的原则与目标去看而应从平剧本身去看无论如何对于连台本戏，对于旧戏它已是很大的进步，很好的开端。"},{"type":"paragraph","text":"特别我们要对周先生的瞻识感佩，周先生既有改良平剧的宏愿，前台后台已打成了一片，真是从事改良的难得的机会，希望文化界朋友不要轻易错过，此外更希望周先生所预备出版的改良平剧的杂志能早日出版，以为宣传研究的工具。"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"今天各位发表了很多的意见，我们非常感激，不过我们要向平剧界的朋友表示歉意，因为我们明白各位是抱着很热切的希望来的，由于平素对改良平剧的热心所以急望能在这一次座谈中得到结论，找得路子，立刻获得文化界朋友的帮助。而今天怱促的谈话，明显的不会得到这种结果，这不免使各位先生失望，但这只是一个开端。"}]}