{"id":91161,"date":[{"year":1946,"month":4,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2805","ytitle":"","mtitle":"威尔基和“天下一家”","ftitle":"原载大西洋月刊，一九四五年十一月号","authors":["美·达文波尔","勾适生"],"text":[{"type":"paragraph","text":"美·达文波尔特作,勾适生译(续)"},{"type":"paragraph","text":"(四)著成“天下一家”，赞助租借法案"},{"type":"paragraph","text":"威尔基所攻击的，在早时是国内的垄断，无论是政府垄断或是私人垄断；在世界混乱时期，他攻击国家主义和帝国主义。攻击国家主义和帝国主义，不是一朝一夕所能奏效的，这是他底终身事业。他所著的“天下一家”一书是他奋斗所表现出来的一个成果。"},{"type":"paragraph","text":"他在旅行期间，发现美国在各国所留下的巨大的影响；因而他说:若要打破国际障碍，美国应该居先倡导才成。美国在政治经济各方面都是居于世界的领导地位。"},{"type":"paragraph","text":"“天下一家”问世之后，威尔基底哲学算是完成了，“天下一家”已经变成了一个成语；这个成语所代表的不是几个字，而是一串思想，任何一个人，或者一群人，或者一个国家，同别的人或国都有连带的关系。在世界上，政治，经济，社会，都是不可分裂的，和平更不是单个区域所能保持的。世界虽大，影响却是很密。这就是“天下一家”的基本思想。"},{"type":"paragraph","text":"在威尔基所理想的世界中，不分种族，不分宗教，人类完全一律平等，每个人都有发展的机会。"},{"type":"paragraph","text":"叫人引为遗憾的倒不是威尔基底死，而是了解威尔基的人为数太少。共和党的人不全是孤立派；但是该党底领袖们多是孤立派，并且是威尔基的对头。"},{"type":"paragraph","text":"我们看；一九四○年同罗斯福竞选的，假设是参议员塔虎特或是彰明皎著的孤立派代表杜威，那在历史上将成怎样一个局面?租借法案还能通过吗?"},{"type":"paragraph","text":"我们再看:威尔基那年竞选失败之后，在一个星期之内，作广播演说:“我是代表反对党；”但是我相信:反对底意义不是疾妒；而是努力，忠实，大公无私，用来平衡民主政治。反对不是破坏，反对正表示负责。我们之所以反对“又不是为了一党底私益，而是为了全国底公利。”"},{"type":"paragraph","text":"过了几个月之后，美国议会通过租借法案。威尔基首先表示赞助——这完全是大政治家底作风。同时杜威和胡佛出来反对。这不免使共和党内部分裂。为了全国底利益，威尔基为什么要怕党内分裂呢?结果，共和党宣布他是“叛徒”。原来热心帮助他作政治奋斗的人们有些也离开了他。"},{"type":"paragraph","text":"他还不显一切地飞到英国，看看英国是不是还有能力继续支持下去。回国之后，在参议院证明英国需要租借法案的援助。这就更引起共和党格外反对租借法案。那时纽约时报说共和党只知道一党底利益。"},{"type":"paragraph","text":"现在我们要怀着同情威尔基的心绪来回忆他底话，“英国是不可征服的!民主永存!”那时，一九四一年二月，英国正处在随时被纳粹登陆的危险的情况之中。"},{"type":"paragraph","text":"我们哪能，哪忍心，否认威尔基是有远见的世界主义的伟大的政治家?"},{"type":"paragraph","text":"(五)同孤立派斗争，帮助罗斯福"},{"type":"paragraph","text":"从一九四○年到一九四三年，美国正处在一个非常紧急的阶段。共和党底孤立派用盖各种方法来攻击罗斯福政府。假设不幸那时孤立派得势，不但英国因此而失去美国底援助，美国本身也难免受到直接的威胁。在这中间同孤立派斗争最剧烈而站在反对党地位来支持当政党罗斯福的是谁?他是威尔基。罗斯福挽救了被侵略的同盟国；假设没有威尔基，这种挽救恐怕是要失败的。到一九四○年，由于他底努力，美国联邦政府变成一个真正举国一致的政府。"},{"type":"paragraph","text":"在历史上，执政者常常受到反对党领袖底打击想法叫前者塌台。林肯碰到麦克雷兰，威尔逊碰到劳治。幸运得很，罗斯福底名义上的政敌却是实际上的政友，威尔基。"},{"type":"paragraph","text":"打消了麻烦，增加了力量，威尔基这样作对于罗斯福是多么大的帮助；同时，他在同孤立派斗争中又消耗了自己多少精力，以致到死!"},{"type":"paragraph","text":"威尔基底责任是多么沉重!有些人只知道他每天要接到全洲各地来的电话，收信每天数千件，演说邀请每月达五六百起，其实他主要地是要在共和党内部同孤立派辩论问题，包含有:对英援助，兵役法，租借法案；修正中立法案，加强对华和对苏援助，规定作战目的，发起组织有力的国际机构运动；还有一时说不清的许多事项。"},{"type":"paragraph","text":"克服了党内的障碍，威尔基再来同罗斯福辩论:但是他不是来阻止罗斯福，而是来帮助他策划，希望作得更好。"},{"type":"paragraph","text":"刺杀凯撒大帝的是他底好友柏如特斯，临死时他指着这位朋友说:“这原来是你，柏如特斯!”这句话正可以由威尔基借来一说。那些自称为友的人虽然没有直接害死威尔基，但是却促成了他底死!"},{"type":"paragraph","text":"威尔基是个聪明人，知道那些人虽在口头上说是有所信仰，但是不会牺牲私利而实践到底，多一个朋友离开了他，就增加了他底一分负担。"},{"type":"paragraph","text":"一九四四年同民主党的罗斯福竞选的是共和党的杜威。在那提名前后，本来以“天下一家”主义者自居的人居然相继违背了“天下一家”的信仰而来帮助孤立派代表杜威。那时威尔基每天都要想:“某某人是我底一个好朋友!怎么?他竟去拥护孤立主义了!”威尔基确实是在抱怨；但是这个抱怨不是为了个人底利害，而是为了“天下一家”的理想!这是巨人底吼声，吓退了那些自私的人!"},{"type":"paragraph","text":"(六)主张“不可分裂的自由”"},{"type":"paragraph","text":"一九四五年夏天同盟国在旧金山举行大会，议定联合国宪章—这本来就是这位巨大威尔基所一向主张的，而也作为罗斯福竞选时的一条政纲。这件事业底完成，压倒了孤立主义，不能不归功于威尔基底苦斗。不过，这只是“天下一家”底一个起点，而不是整个内容。"},{"type":"paragraph","text":"许多人都分不清罗斯福和威尔基在外交政策上有什么区别，其实是不同的。罗斯福是着重“国际”；威尔基着重“世界”。至于杜鲁门底外交政策是什么，我们还不敢断定。"},{"type":"paragraph","text":"罗斯福所采取的外交政策可以说是运用武力来保证美国底利益；他要平衡国际关系而不许有极端。威尔基懂得实际情形，也知道在国际关系上不可缺少武力。但是，他更主张:美国所代表的不要只是武力:而还要是主义；这里所说的主义是“不可分裂的自由”——“天下一家”底最基本的要素。"},{"type":"paragraph","text":"美国应该有个固定的理想。决定它底外交政策，而且要公开地宣布出来。根据最近的事实来看，美国政府简直没有鲜明的外交政策。英国最近在叙利亚所干的完全是帝国主义的霸道，奇怪的是美国竟帮助英国来干，请问:美国为什么要这样作?外交政策在哪里?反过来，美国政府拒绝了法国的戴高乐将军底召开中东会议的提议，真是叫人不解。"},{"type":"paragraph","text":"世界是在变化中。单在美国，参议院以压倒的多数通过了联合国宪章。威尔基假设还活着，他会高兴的。至于他底理想完全实现，那还未至成热的时候。"},{"type":"paragraph","text":"威尔基说过:“除非联合国的全体人民在根本上有了共同的目标，那么，大西洋宪章所标榜的理想以及类似的希望恐怕只是个欺骗罢了。威尔逊总统底十四点不也是这样地变成历史陈迹了吗?罗斯福总统底四大自由也不是单靠主要强国宣言所能实现的。只有靠着(同时也是为着)全世界的人民朝着一个共同利益的方向努力，世界的理想才可以变成现实。”"},{"type":"paragraph","text":"威尔基为世界的理想，“天下一家”的理想奋斗至死——这是全人类底一个巨大的损失威尔基已经把理想的世界底轮廓告诉了我们；我他有接着他继续努力的责任。"},{"type":"paragraph","text":"威尔基底奋斗不是为了势力，不是为了权位，而是为了人类底幸福。这样的奋斗是不怕失败的，而且是一定要经过若干波折才会成功的。为“不可分裂的自由”而奋斗，是趋过了一切别的奋斗，不计较成败。"},{"type":"paragraph","text":"按着“失败”底一般意义来讲，威尔基是失败了；但是这样的失败正给后起者奠定了成功底基础。"}]}