{"id":91256,"date":[{"year":1946,"month":4,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2114","ytitle":"","mtitle":"头号女奸昨受审","ftitle":"陈逆璧君当堂鼓如簧之舌　说到精采处乃女大为鼓掌","authors":[],"text":[{"type":"paragraph","text":"【本报十六日下午七时半加急电话】汪逆精卫未亡人女汉奸陈璧君，于本日下午二时十分在高等法院开审，本日到庭旁听者较上两次更为拥挤，法庭秩序之坏，为几次所未见，旁听者或坐地上，或站于凳上，使被告席及公设辩护人席均被包围于旁听群中，法警及维持秩序之宪兵，穷于应付，审判长升堂时，对此挤满全堂之旁听者皱眉，毫无办法，旁听座中，有汪逆之女文恂及媳谭文素，汪女对其母之被公审不愿表示意见，且避免摄影记者之拍照，其理由为“父亲做大官时我也不愿拍照，现在还是不愿拍照，这是我个人喜欢不喜欢”，汪女同来者有同学数人，彼则挤于同学群中，观其母之审判。"},{"type":"paragraph","text":"扎足台型"},{"type":"paragraph","text":"陈逆已五十六岁，花白短发，穿士蓝布罩袍，棉鞋，身矮圆胖，带白金边近视眼镜，右手摩纹手表，左手翠玉手鐶，襟插绿色派克钢笔。入庭时面带笑容审判长孙鸿霖先问姓名后，问她未任伪职前做什么，她说从民国十三年做中央监察委员到现在，家里有二个儿子三个女儿。问有没有财产，回答是:“财产统统给政府接收了。你们查封的，比我还要清楚”。审判长说查封是别的机体。陈逆答:“上海，广东有房子，广东番禺还有田产，南京一所房子是同志们送给汪先生和我的，没有住过”。"},{"type":"paragraph","text":"此时检察官韦维青起立，诉说陈逆罪状四点:(甲)被告两月驻京，两月驻粤，推其用意广东为我抗战门户，断我物资来源，削弱抗战力量。(乙)把握粤省政权，改编匪军张逸舟，人事调动均经汪逆及被告核准。(丙)主持华南特工组织，惨杀地下工作同志。(丁)用人一切行政均须敌人核准，惟敌寇之命是从。"},{"type":"paragraph","text":"审判长问被告有无答辩，回答是有:“不过我的话说得不大清楚这里预备有一份稿，请庭上查阅。”陈逆同时辩明检察官起诉四点:“甲，在粤是有任务，赴京则为省亲，看汪先生和子孙，如何能断定是断绝政府物资来源削弱抗战。乙，粤省在陈春圃辞职，褚民谊来到任前，由我无名义暂代。在此时期，与粤省诸同志共同商议，度过米荒。至八月二十三日，褚君交出政权后为止，粤中可称安定。此种事实可向广东民间调查，不要向政府机关调查。政府机关都靠不住。丙，特工情报系从广州法政路三十号查出，上有‘中央执行委员陈，此非本人，系陈故省长耀祖的。我从民国十三年到现在，一直是监察委员。’丁，此点可证明和平区即沦陷区，诸同志兴日本人交涉之困难。”"},{"type":"paragraph","text":"好厉害的口锋:"},{"type":"paragraph","text":"不战而退可告无罪，维持难民竟是汉奸?"},{"type":"paragraph","text":"日本人不是我们要他来的，是我们不争气的长官不战而退的才招他们来的。检察官不去向政府责难这些人，还来责难维持难民的我们吗?我们是赤手空拳去的，我们是向日本人一点一点要回来的，反说我们“通谋敌国反抗本国”!日本人在占领地，何必我等与之谋?为老百姓求福利何得谓“反抗本国”?政府已经带了军队逃到别的地方去了，我们老百姓才出来做事的，难道政府可以不管老百姓死活?如果国策如此，我甘受死刑!至此，陈逆声音越来越激昂，旁边座上忽然有三二声掌声传出，当时庭上空气忽然紧张，审判长孙鸿霖立即厉声说话；“法庭不是听演台不准拍手，旁听的人，这种常识应该有。”有人曾见鼓掌者为汪女及媳谭文素及褚民谊之女，法警立即上去干涉。秩序恢复后始又继续。"},{"type":"paragraph","text":"陈逆一再提到“汪先生”救国保民之和平建国，反共运动舍生取义，只知有国不知有家故冒万死以相从。“汪先生”之理论有著作可见，“功在党国”。他自己的言论比我说的强，我不必替他辩护至于说我杀害地下工作同志，请问有什么证据是我布置的!我害过什么人，在什么地方?请检察官查明。又谓:“璧君对于法官如何论罪，皆可接受，判处死刑亦可从容接受，决不上诉。不过不能不向贵院进言，对于一般和运同志，能从轻发落请即从轻发落。一人被拘，全家受艰。为社会安宁，亦请早日释放。”"},{"type":"paragraph","text":"审判长又继续发问，广东省政府事情是否都要和你商量?回答是事先问一问，或者事后说一说。问广东事情是否要和日本人商量?回答是:大事要，小事不要。如军队调动经过日军防区，当然非先说明不成。又问文武官员调动，是否也要核准?陈逆回答是:大家不要忘记，广东是沦陷区。日军有三四十万大军住在那里。"},{"type":"paragraph","text":"秦桧不过状元耳　岂如我家“主席”"},{"type":"paragraph","text":"陈逆说明她的责任是专对老百姓，对于签订条件事她不参加。不过在旁听到，说战争开始时，汪先生和蒋先生多次谈判，有战必有和，战争是一种手段，和平也是一种手段，“汪先生”决定要求和平是在德大使陶德曼调停以后。对于审判长说中央负责人赞成抗战，少数人赞成和平是否有害一点，回答是，战时不能用普通法律来应付一个人的意见，有时候不一定和全国相同。“汪先生”和重庆有电报联系，一直到曾仲鸣被刺为止。"},{"type":"paragraph","text":"庭上提出各种证据，第一号即为陈逆之伪党证。后由检察官起立辩护，指定公议辩护人高溶律师说明应依法判决减轻被告罪名。陈逆对检察官所驳理由谓，十句话我只听懂两句。检察官问你知不知道宋朝桧秦?秦桧他是状元，他做的什么事情你知道吗?陈逆回答是，状元不一定有学问?有学问也不过会写文章。但是“汪先生”有他理论的，起先他认为不得不战，后来他认为不能再战，和平无碍于国家生存。"},{"type":"paragraph","text":"若干记者曾纷纷递名片，请陈逆签名。退庭时为四时三十五分，较陈公博褚民谊案件为短。审判长宣布宣判日期为二十二日下午三时，和褚民谊局日宣判。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\04\\464h011101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈逆璧君在公堂</FONT>"}]}