{"id":91402,"date":[{"year":1946,"month":4,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"“武松”到上海","ftitle":"一个上等兵在九江活捉了一只虎，他本人和他的虎都来到上海了。","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"景阳岗上，武松打虎，这是水浒传上最精采的一幕。凡是读水浒的人，无不钦佩武松的勇而有力，想事不出他是怎样一条大汉，更想不出他怎样打死一只大虫，同时，也觉得武松的力气太大了，为什么打死，不把那只大虫活擒?几百年来，使读水浒的人，引为遗憾，历史上只有武松一个人打过大虫，怀疑到水浒作者的故作惊人之笔，现在有活的事实，新的武松打虎，并且武松和虎都来了上海。"},{"type":"paragraph","text":"今日的武松—冉瑞孟，如果没有一只活的老虎和捉老虎时所受的伤来证明，我们见了他，觉得以他的体格和体力来估计，打死一只狗，还不敢相信，如何能相信他比武松还厉害。武松打死一只老虎，他是捉了一只活的，不过，武松打死的大虫，没有秤过，这一只有四十多斤重。"},{"type":"paragraph","text":"他是四川万县人氏，和武松一样没有读过书，遭遇和武松也差不多，一个是过上梁山，一个是强征的壮丁。可是他没有遇到宋江，却在杨森部下，第三次长沙大战时被敌人俘虏去，后来又被游击队俘回来，这样，就离开了杨森，在九十九军九十三师炮车炮连当上等炮兵。"},{"type":"paragraph","text":"胜利后九十二师进驻九江，常常听到山中猛虎伤人，有一天，派他们上山砍柴。正上山顶，批草而行，不意轰然一声。如炸弹爆裂，抬头一看，大金虎一只，呼啸飞奔而逃，班长等携机枪散开围剿，都没有打中要害，最危险的一次，机枪扳动，子弹不放射，幸至大虎回头，子弹可以射出了，结果还是没有打到。"},{"type":"paragraph","text":"他们去围剿大金虎的时候，今日的武松——冉瑞孟——忽发觉草丛中有小老虎。向他扑过来；还没来及避躲，左颊上已给虎掌打了一下，顺便把他的军帽抓下，头顶抓开了，满脸流满了鲜血!给老虎一打一抓之后，两眼昏迷了，用袖擦了几擦才张开来。"},{"type":"paragraph","text":"这时，那只猛虎，举起两只前爪，蹲着作猛扑状，他想，同日本鬼予打了八年仗，都没有打死，今天还要受你这个东西的欺侮，就这样给你弄死了，太不值得，总要给你拚一下，死得也甘心。"},{"type":"paragraph","text":"正是那么想的时候，那只老虎，纵身扑过来了，举起的两只前爪，想扑到他的两肩上，然后再咬破他的头面。他看出了它的来势，他就站稳脚步，准备招架，两手接住它的两爪，用力推向前去，不使它的嘴可以咬得到他的任何一部份。"},{"type":"paragraph","text":"这样，搏斗了三十多分钟，棉军服都给它抓碎了，棉裤抓成了条，棉絮抓成了花瓣；弄了满山的花絮，老百姓看见他和老虎打架，吓得都逃跑了。后来回来看看，只见花絮，满地鲜血，料想一定给老虎吃掉了，谁知老虎给他背走了，因为经过三十多分钟的搏斗，老虎也神疲力尽，他就鼓起最后一股劲，解下绑腿带，把它的爪绑起，嘴里好，然后提起后腿，背在背上，凯旋下山，可是，老虎还不心服，把尾巴猛击他的头部，打得很痛，就想出一计，把它的尾巴与树枝乱碰，这么搅了之后，它再不捣乱了。"},{"type":"paragraph","text":"老虎给他征服了，想喝点水，但是不敢放下老虎，他就背了老虎伏下喝河水，鲜血直流，河水都双红了，心里不免惊慌起来，走去不远，他的同伴，围剿失败归来，看到他捉到一只活老虎，竟忘记了向他庆功，却举起棍来猛打，出出气。他舍不得再使老虎吃苦头，以身掩护，因此，记记都打在他身上，幸亏他的排长发命令，大家才停手。可是，他却晕倒了，口里吐出很多的白沫，同伴们说他不行了，他说:“啥子不行，快把我送医院，好好的替我招呼老虎，不然，我好了，要开小差的。”同伴们接受他的要求，一面把他送医院，一面抬着老虎，连长连觉也不睡，当夜给老虎带口罩，上镣铐。"},{"type":"paragraph","text":"他经过两礼拜的休养，他能下地走动了，即刻回到连部看看老虎，一场搏斗，老虎给擒住了，但还须用笼子关起来，可是他的心给老虎抓去了，因为没有钱买肉给它吃，把它饿瘦了，他说:“他和它斗的时候，他的手握不住它的爪，现在可以握住了，它是瘦了很多，话下很为心痛似的。"},{"type":"paragraph","text":"因为部队调来上海，所以把它带到上海，在九江时有人出价十万元来买，师长叫他不要卖，带到上海去。准备与荣军互助就接洽筹备公开展览，以门票收入，补助荣军生活及养虎费用。"}]}