{"id":91552,"date":[{"year":1946,"month":4,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2162","ytitle":"","mtitle":"恐怖之夜","ftitle":"——一段回忆","authors":["李道重"],"text":[{"type":"paragraph","text":"李道重"},{"type":"paragraph","text":"是五年前一个仲秋的午夜，我正沉浸在黑甜乡里，“快醒醒吧，孩子，鬼子又来了!”突然妈妈慈爱而急促的呼喊，响在我的耳畔，我一跃而起，熟练地抓起床头一件常备的棉衣，妈轻轻叹了口气，为我潦草地扣着衣钮，在爸连声的催促下，我们随着村里的一群人，茫然地向东逃走，因为我们的村子是城东，估量着敌人定从西方来。"},{"type":"paragraph","text":"天空里，无数的小星在眨着眼，夜风吹动了田内未割的禾稻悉悉作响，像有无数魔鬼藏在田中爬来爬去似的，凉气和恐惧袭入我小的心灵，迫得我索索地抖个不停，我想哭，但是妈哄骗着我不许哭，爸斥责着我，也不许哭!"},{"type":"paragraph","text":"也许是受着人群骚动的原故，远近的村犬，都汪汪地吠个不停，偶然有两条讨厌的畜牲冲进我们一群里的时候，他们只敢不出声地以棍驱击，我不明白，他们为甚么不敢出声；不远处立着一棵小树，我疑惧那是鬼子，于是课室内壁上悬挂的残暴者杀戮图，陡的兜上心显!我畏缩到妈的怀里，抵死不愿前进——我怕会作它们刀尖上的顽意儿——直到妈不惮烦地为我解释明白，方始放心。"},{"type":"paragraph","text":"钟村在我们村东二华里的一条河堤上，大家摸索到这里，才舒松了这颗紧张的心，妈拍着我要我在她的怀里入睡，她说:“别怕，孩子，我们不是已经逃出危险的地方了吗?”四周的空气，渐渐适静了，我听着池畔青蛙和墙脚蟋蟀相互酬答的鸣声，慢慢的又将入睡了；“劈拍，劈拍，”两声枪响，在静夜的太空里，拉着长长的回音，我的小心砰砰地跳个不停，顷刻人群里又起了一阵骚动!"},{"type":"paragraph","text":"“两响!”"},{"type":"paragraph","text":"“鬼大盖子!”"},{"type":"paragraph","text":"“在我们西面!”"},{"type":"paragraph","text":"“……”这小得使人难于听出的乱语，一股脑儿打入我的心坎，天啊!鬼子竟已拦着我们的头了，我认为这是有计划的包围，我又索索地抖头了!"},{"type":"paragraph","text":"“向南走!”在大家的一贯主张下，这凌乱的队伍，又重新开拨了，天半向着流弹呜呜的怪叫，迫着我们湾了腰任田沟内蛇行，挣命似的爬到了靳庄，人们以惊骇的眼光看着我们，我们也以同样的目光还报他们，我们都不知道将有怎样的惨剧降临。"},{"type":"paragraph","text":"农家的后院内，立着爸和我，夜风掀动我们的衣角，簌簌的黄叶落到我们的头上，又轻轻地飘到地下去；枪声一阵紧似一阵，同时送来一串机枪的吼叫，我们心旌摇曳地窒息在这里，听着这不怕的音乐。"},{"type":"paragraph","text":"那是我们的勇士，裹着棉被——一面挡流弹，一面御寒——提着枪跑了进来，听他的报告之后，我们知道了鬼了的目标，不是我们的村子，此刻正在包围着河东的新圩——我的族叔祖家。"},{"type":"paragraph","text":"一夜，就在战战兢兢的气氛里过去了，鸡鸣的时候，隆隆的几声炮响，之后，就寂无声息了。浸晨，天色阴沉沉地，我们又是那样茫然地走回家里；妈嘱咐胡妈去新圩探问，一小时后，她——胡妈，回来了，在她叹息的口吻里，给我脑海中，留下这么一个令人发指的血淋淋的事实。"},{"type":"paragraph","text":"昨夜十一时左右圩外忽然来了四五个不知来历的人，他们只呦喝着要搭吊桥，在严重的形势下，族叔祖迫不得已的发了一枪，来人是被迫退去了，可是四面却响起了还击的枪声，于是家里的人全体动员抵抗，以仅有的五个人——族叔祖，伦叔，克叔，盛叔，和另外的一个亲戚——守卫了四方，当他们听到尖锐的机枪和“咿呀，咿呀，”的指挥声时，他们始觉得事态的严重，然而，为着身家，为了性命，他们仍旧继续的苦斗，年轻的姑姑们，也以娇弱之躯冒枪林弹雨，去送茶，送子弹……他们以旧式的枪，抵御着新式的利器，以少数的人，厮拼着数百个蛮强的敌人，三小时后，那位可怜的亲戚战亡了，又一小时，克叔也受了伤，然而，他们还是竭力支持；东方泛了鱼肚色，鬼子又增援了，同时带来了几管炮——它们领教了这个圩子的难攻——和许多渡河的木筏子，接着它们就开始新的攻势；枪弹稠密得像暴雨，轰天震地的几声炮响，振撼得这整个的圩子，像大海中的孤舟似的，颠簸不定。"},{"type":"paragraph","text":"木筏开始渡河了，吊桥也给它们从外还搭了!一个兽兵抱着枪袭了进来，守在桥口碉堡内的盛叔，惶急地开了一枪，也许是造化的不仁吧!这一枪竟歇了火，当他再发第二枪时，事实已经无效，兽蹄就这样踏入圩内的干净土了；于是他退出防地，溜下圩堤，在砭人肌肤的河水内，划了过去。"},{"type":"paragraph","text":"伦叔死命地守住西面的一个碉堡，他不因那令人悚惧的喊杀声，而动摇他的斗志；突然听到背后的皮鞋声响，他迅速地掉转身躯，发现一个兽兵正在向他所守的碉堡内走来，于是他对它开了一枪，就在这兽兵住步的时候，他也和盛叔一样脱了险。"},{"type":"paragraph","text":"鬼子进圩了，它们打了一夜，一肚皮的火，到现在该是发泄的时候了，族叔祖给它他从乱木堆内拖了出来，戮得不成人形!素名小呆子的长工，也给它他从床底搜了出来，他嘶声地喊:“太君:我呆!太君:我……”“扑嗤”他的肚皮上竟已着了一刀，肠子也拉了出来，这可怜的生命，就这样叉几叉腿，遂告完结!"},{"type":"paragraph","text":"女眷们藉着堤畔草木的掩蔽，立在水里，她们都邀幸安然无事；鬼子杀，抢，烧，它们的兽性也发泄得差不多了，它们抓来一些民伕，担着不计其数的衣物，受伤的克叔，给它们在肩骨上穿了根铁丝，逼迫着掮了十数枝枪，一步一个血迹的带走了!"},{"type":"paragraph","text":"一阵晨风，送来野外牧童片断的歌声，我竚立楼头，遥望对河轻烟笼罩的圩子，感觉有些阴惨惨地……"},{"type":"paragraph","text":"如今事隔数年，在胜利后的今天，回忆的风，吹皱往事的波纹，我不禁悲从中来!"},{"type":"paragraph","text":"残暴者终于屈膝了，但是它们并未得到作恶应有的报复，相反地它们却在集中营里受着我们的保护，度着舒适的生活；我相信这不但我们生者看着不服，就是和族叔祖他们同样遭受惨死的千万个无辜同胞们，一定也不能瞑目。三五，三，十八，蚌埠。"}]}