{"id":91959,"date":[{"year":1946,"month":4,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1494","ytitle":"","mtitle":"悼参政会","ftitle":"","authors":["晓芳"],"text":[{"type":"paragraph","text":"晓芳"},{"type":"paragraph","text":"刚刚看完了黄裳君的重庆通讯:“参政会之后”(四月九日本报)，深有同感。文内第二段说:"},{"type":"paragraph","text":"“过去的参政会的功绩已经有人加以称赞，然而实际点看，这个会不过是一个人民感情发泄的器具。过去政府之利用参政会，等于外汇平准基金的平准市场，在政治一团糟，老百姓苦不堪言的局面下，由一些‘人民代表’在这个会里发发牢骚。大家看了舆论抨击之烈，与政府大员的尴尬扭怩之状，多少出了一口怨气，得到了抒情的发泄作用。然而看看历届所通过的决议案，政府到底做了几件，就可以知道他的功效如何了。”"},{"type":"paragraph","text":"这是一针见血的真话。参政会成立到现在八九年，本身的水准一次次地降低在人民眼中的价值也一次次地不值钱。到这一次，寿终正寝的一次，几乎得不到多大的注意。这不是偶然的，政治是越来越糟，老百姓是越来越苦不堪言，因之对政治的改进的要求是越来越大，而参政会里所爆发的气泡却越来越小，越来越偏。参政诸公，题题以老百姓为招牌，而所言所行，又都是爆发小气泡以延长压缩大气泡，人民怎会满意?"},{"type":"paragraph","text":"大气泡是什么?大气泡就是改组政府。我们从来没听见有人在参政会里这么提过。"},{"type":"paragraph","text":"比如英法等国，议会对政府不满时，可以提出不信任，若大多数不信任，政府就得垮台改组。除非政府解散议会，否则就得乖乖儿地下台滚蛋。"},{"type":"paragraph","text":"随便什么民主国家。当某个负责官员受到议会指责时，要不政府请他休养，要不自己知趣请长假。从没听说“官儿照做，笑骂由之”的。"},{"type":"paragraph","text":"中国到底是自三皇五帝以来就有‘民主’传统的，到底与众不同，别人‘民主’都只是一个字“Democracy”，中国可是非常科学的两个字:‘民’是‘民’，“主”是“主”各不相关"},{"type":"paragraph","text":"从过去多少次的参政会来看，如果真正打算做‘人民代表’的话，则在那么多那么激烈的对于无数官员的指责以后，一定的结论就必不可免地该是要求政府辞职，另选新阁了，我想我用不着列举指责的事实，那都不过是些一现的坛花，只是我们每次看报，看到那些特写专稿里所描写的热烈的对于这个的不满，对于那个的揭发，对于这个的反对，对于那个的斥为，看了之后，总有缺少点睛之笔的感觉。现实教训了老百姓，一个赃官走了，第二个还是赃官，第一保保长拉卖壮了，第二保保长也决不会不拉卖，对于迎新送旧，高来高去，他们是不存什么希望，只有不断的担心。他们也许不会说之于口，笔之于书，但他们无形的要求，并不是骂骂几个替罪羊而已，他们要的是改变这个制度，——而这个，我们参政会的衮衮诸公，却顾左右而言他，一字不提了。"},{"type":"paragraph","text":"再从政府方面来说，要真正是为老百姓做来的，则当某一个官员受到有根有据的攻击时，就该马上掉换；若大部分官老爷都受到攻击时，于情于理，岂不都该立刻全体挂冠，避位让贤?那么我们打开历届参政会旁听纪录看看，看看现今的当国大人大物，有几个是没被攻击过的。我的记忆是无一幸免。然而至今他们照样是盘据高位，占住毛坑不拉屎，我不知这些官老爷在受了参政会的冷嘲热讽后还怎么回到他的下属面前扳起脸来上纪念周训话?"},{"type":"paragraph","text":"很明显的，除了极少数以外，参政会里的斥驳，老百姓始终不过帽子和藉口罢了，真实的内容还是统治势力内部的吵斗，头儿们不便直接刀枪相对，则最好的场合自然是这种‘民意机关’了，我们应该有个统计，算一下某些参政对某些头儿永远不骂，某些参政又对某些脑儿永无好感。而这两个统计的共同结论，一定又是决不动摇现今统治制度的基础。一切不都明摆在眼前?"},{"type":"paragraph","text":"然而老百姓慢慢明白过来了。变戏法的经不起多看多想。爆炸小气泡以延长大气泡的戏法比不上现实的苦磨，我们要的是拆散这庙堂上像熬有介事的废话一大堆，我们要的是拆散这庙堂改建广厦千万间的庇寒所。"},{"type":"paragraph","text":"对于这个寿终正寝的“废话参政会”的临去秋波，我们不胜悚然胆战之至，书此送终。"}]}