{"id":273047,"date":[{"year":1952,"month":9,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1848","ytitle":"表扬八月份劳动竞赛中优胜单位和模范工作者","mtitle":"华东贸易部举行授奖大会","ftitle":"谭震林副主席莅会作重要指示","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　九月十一日下午，华东贸易部假上海市体育馆举行了华东贸易系统八月份爱国主义循环红旗劳动竞赛授奖大会。"},{"type":"paragraph","text":"参加这次大会的，除了华东贸易部直属专业公司职工二千四百人外，还有华东各地贸易部门派来的代表。华东军政委员会谭震林副主席也亲自莅会作了重要指示。"},{"type":"paragraph","text":"大会开始，华东贸易部吴雪之同志致开会辞后，即由华东贸易部徐雪寒同志作授奖报告，他首先指出:八月份劳动竞赛的成绩是非常巨大的。八月份内，不仅各区级专业公司在七月份竞赛的胜利基础上，有了进一步提高，而且华东各省、市贸易部门也大部投入了竞赛。在完成任务方面，十三个区级公司全月投放任务完成了百分之一一二，回笼任务完成了百分之一○三，合理化建议提了一万零三十一件；全区六十一个省级公司，只有十五个没有完成购销计划。在执行政策方面，一般都有很大进步，八月份内，各地各级专业公司都进一步贯彻了“以批发为主，进一步团结并领导私商活泼城乡经济”的方针，如上海市百货公司八月份的批发比重已自七月份的百分之七十九提升到百分之八十四。此外，在调整各种差价和批发起点及改进与合作社的关系上，也都获得很大成绩。"},{"type":"paragraph","text":"之后，徐雪寒同志兴奋地郑重地宣布了八月份竞赛中优胜单位的名单:在区级专业公司中，华东区粮食公司荣获第一名，夺得红旗，华东区百货公司获第二名，华东区土产公司获第三名华东区医药公司获第四名；华东区花纱布公司工会也因成绩显著获得了奖金五百万元。地区评判结果，安徽省商业厅荣获第一名，夺得红旗，上海市工商局获第二名。会上，许多先进工作者及先进小组也得到了奖励，华东区粮食公司技术员庞炳连发明‘电压降水份测定器’获得奖金三百万元，华东区工业器材公司交电分公司李述尧、陈子思研究轮胎加工省胶法成功，得奖金一百万元，其他如华东区土产公司矿产科徐润舫小组、油脂公司业务科、华东区土产公司猪业运销部真如仓库朱坚小组、华东区石油公司杨树浦油库等先进单位也分别获得了奖金或奖状。在宣布优胜名单以后，徐雪寒同志接着介绍华东区粮食公司的优胜事迹:该公司全月计划完成得很平衡，在执行政策上又纠正了上月存在的缺点，群众运动也发展得普遍深入。安徽省商业厅获奖的原因则为:运动开展较早，群众发动得普遍深入，在争取党与政府的领导及执行政策等方面创造了很大成绩。此外徐雪寒同志还着重指出，八月份竞赛的特征是:运动的发展日趋平衡深入，群众的各种创造，已逐渐由零散的累积成为系统的完整的工作方法，合理化建议不仅数量激增，质量也在不断提高，推动竞赛前进的好经验正在丰富，职工的关系也更加亲密了。最后，他号召全华东国营贸易工作人员巩固成绩，克服缺点，继续努力前进。"},{"type":"paragraph","text":"徐雪寒同志报告完毕，即由华东军政委员会谭震林副主席作重要指示，他指出:‘今天的成就，只是我们伟大事业的开端’，并勉励全华东国营贸易工作人员‘继续努力，不骄不傲，稳步前进，为祖国美好的将来而奋斗’。中国店员工会华东区筹备委员会主任金求真同志也在会上讲了话。"},{"type":"paragraph","text":"授奖仪式开始，数十位优胜单位的代表和先进工作者，在雄壮的军乐声和雷动的欢呼声中坐入光荣席。当他们光荣地接受红旗和奖金、奖状时，他们的脸上都浮现出了由衷的喜悦。这时，到会的代表高举手臂欢呼:‘向优胜单位致敬’，‘向先进工作者学习’，‘我们一定要迎头赶上’。正在全场兴高彩烈的时候，广播器中又传出了一个更加令人振奋的消息:‘到目前为止，华东各地已有四万二千多同志在收听大会广播，大会每分钟内都可以收到各地打来的长途电话。’安徽省商业厅的全体职工在长途电话中向大会保证:‘今后，我们一定不骄不躁，巩固八月份成绩，继续争取九月份红旗!’华东区工业器材公司的职工打电话给大会说:‘我们虽然失去了七月份的红旗，但决不气馁，今后一定改正缺点，继续争取红旗。’这时，会场又展开了热烈的挑战应战，华东区盐业公司提出十三项保证向华东区煤业建筑器材公司挑战，后者马上就作出‘坚决贯彻五联大会精神和决议，履行联系合同，为开展城乡物资交流而努力’等九项保证应战。许多受奖单位及先进工作者也都在会上表示了自己的信心和决心，华东区粮食公司的代表说:‘八月份我们夺得了红旗，但我们决不满足既有成绩，今后一定要继续改进缺点，争取更大的光荣。’"},{"type":"paragraph","text":"最后，华东贸易部张雨帆同志讲话，他号召全华东国营贸易工作人员把爱国主义劳动竞赛提高一步，切实履行华东五大部门职工代表联席大会上签订的联系合同，加倍努力创造更大成绩，来迎接即将到来的第三届国庆节。"}]}