{"id":273149,"date":[{"year":1952,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2618","ytitle":"","mtitle":"肃清旧法观点彻底改革司法工作","ftitle":"中国民主同盟上海市组织司法改革座谈会纪录","authors":[],"text":[{"type":"paragraph","text":"(续昨)"},{"type":"paragraph","text":"王维型(华东司法部行政处科员):我个人感觉到，我们司法改革运动中最重要的问题是怎样认识自己，改造自己的问题。思想改造是长期性的，是反覆的、细致的。对自己要求应该高一点。"},{"type":"paragraph","text":"我听到几个在大学中教书和在司法岗位做事的朋友说:法律是一个武器，现在我们把反动派法律武器转过来对付它好了。这些同志对法律是政治集中的表现是认识不足的。国民党法律保护的是什么人的利益?是三个敌人的利益。国民党的法律对地主是保护的，我今天革命胜利了，假使还拿旧的法律武器来应用，则地主收租是合法的，我们是把这个武器的枪口对我们自己了。因此在这个问题上，我认为有些先生对于法律是武器，他并没有对法律武器从政治性、阶级性方面来认识。"},{"type":"paragraph","text":"另外，我们谈谈法律是怎么样来的。许多同志在等待法律生，他们对于社会情况是了解不够的。过去制订法律，是由少数统治者坐在办公室里制订出来的，这是脱离群众的法律。但是我们人民的法律不能坐在办公室里主观的制订，必须在群众中制订。现在惩治贪污条例出来，这不是立法先生们坐在办公室订的，是根据各地情况反映而订立的。"},{"type":"paragraph","text":"我个人体会在司法改革运动中，司法教育工作同志也好，司法机关工作同志也好，应该认识自己、改造自己，认识社会和改造社会。"},{"type":"paragraph","text":"阮有秋(最高人民检察总署华东分署专员):有人说:“法律是武器，枪也是武器。我们可以拿敌人枪打敌人，我们也可以把国民党法律打国民党。”我是近听到一个报告，讲到这个问题，讲解答这个问题，可以把这位先生话驳倒。他讲:枪炮是物质的东西，我们把物质的东西打敌人可以的。但是法律是一定阶级社会里的上层建筑，具有阶级意识和阶级立场，代表一定阶级利益。所以不能把法律武器和枪炮武器硬凑在一堆。有这种说法的人们就是犯了形而上主义，形式主义，只从形式上考虑问题，不从实际上考虑问题。"},{"type":"paragraph","text":"吴祖懋(上海市人民法院学习审判员):我是一个旧司法人员。一九五一年上半年，曾在一个工人向法院要出地皮纠纷的案件中，错误地维护了地主的利益。"},{"type":"paragraph","text":"我为什么会有这个错误呢?我想主要的还不是受旧法思想影响问题，而是我的阶级本质问题。因为我出身地主，阶级立场使我以地主保护地主。虽然三年来领导上组织上一再教育我，但是效果不大，因比我的阶级本质就暴露出来。这说明展开反旧法运动太必要了，也说明我们旧司法人员在阶级本质上必须来一个彻底的转变。就政治教育工作方面而言，不只在汉律学体系方面感觉到要改革改造，还得从阶级出身方面发现问题。所以我认为这次反旧法运动首先要认识自己。改造、斗争当然是痛苦的，但是却是必要的。人民在争取我们，但自己也要争取靠拢人民，这就是自己首先要暴露自己。"},{"type":"paragraph","text":"人民的司法机器必须镇压反动阶级，服务于人民"},{"type":"paragraph","text":"胥光(最高法院华东分院民庭副庭长):现在把我个人对司法改革认识提出来给大家参考，请大家指示。"},{"type":"paragraph","text":"我谈的第一问题就是为什么要进行司法改革。我认为司法改革在今天提出来非常适宜的。因为我们知道，国家是阶级压迫阶级的工具，法律是为统治阶级服务的。中华人民共和国成立以后，我们有没有自己的法律。有的。但是在我们司法机关里为什么有些人还执行过去的法律?这就是一个思想问题。在我们司法机关里面，经过‘三反’‘五反’以后，已暴露了许多问题这说明我们还不能很好地代表人民的利益，为人民服务。因此司法改革有它重要性和必要性。为人民服务的人民法院，应该有它的立场观点。但是从实际情况来看，有很多司法机关和人民法院不是为人民服务，而是已经变了质。刚才有位先生对过去法律是是不是可用的问题作了很正确的说明。但是有些司法工作者对这个问题不大明确，因此常常发生错误。我们今天新的法律应该明确为人民服务的立场，在处理上应该实事求是过去旧的法律它是主观的，处理案件中只要合乎程序，套用条文就成。我们人民法律的立场、观点、方法却是完全不同的，是合乎马列主义、毛泽东思想的立场、观点、方法，如其不然就会能够犯很多错误误。从今天的情况来看，不改革就不能符合四个阶级利益，就要危害国家前途。所以司法改革很重要。我认为中央提出司法改革是非常正确的，我们全体人民应该响应号召，参加运动，积极地从思想上改造自己。"},{"type":"paragraph","text":"但是怎么样改革呢?为了很好完成这个运动，必须从思想上和组织上着手，就是思想改造和组织整顿相结合，思想改造是主要的，思想是以立场、观点、方法为内容，立场、观点、方法不改好一切工作就不能做好。司法人员有旧法观点，社会各阶层人民也有这个问题，我检查起来也有许多旧法观点。那么怎样改造呢?首先就要划清那些是新的，那些是旧的。只有深刻的批判旧的，才能建立新的。但是司法机关为什么要和组织整顿相结合?因为思想改造有教育意义，但不是有它万能的作用。司法改革作为一个运动来看，必须具有群众性。因此每个人不仅自己要改造，还要推动别人改造；应该站在运动之内，不要站在运动之外。"},{"type":"paragraph","text":"只有学习得好，才能工作得好。"},{"type":"paragraph","text":"何济翔(上海市人民法院中区分院副庭长):这次严肃而深刻的司法改革运动，是全国各方面民主改革中一个非常重要的部分。所以说是非常重要的部分，事实很明显，司法工作是政治性最强的工作，是镇压反动派最重要的武器，在人民内部，则起着调整作用与领导社会前进的作用。如果这样重要的武器，居然为反动旧法思想与不纯分子所篡夺，那对人民的损害，是不可设想的。"},{"type":"paragraph","text":"我是曾经做过旧法工作的人。对于这一运动，我是以极为沉痛然而又是非常愉快与兴奋的心情来对待的。因为检查我三年来在法院的工作，由于政治觉悟不高，太慢太差，以致旧法思想浓厚，在自己处理案件中，在领导工作同志办案中，表现了严重的旧法观点，给人民带来重大的损害。我应痛切反省。人民交给我以庄严的任务，而我不以最严肃的心情对待，不仅没有做好，相反做得很坏，辜负了人民对我的委托与信任，我应该向人民认罪。然而我又是以十分愉快而兴奋的心情来对待这运动的。因为依靠这一运动通过自我检查与批评，我也更清楚认识了自己。因而有进一步改造自己的可能。这不仅是对于人民事业有重大利益，也是个人获得改造的机会。所以我又是以极愉快奋旧的心情来对待这一重大运动的。"},{"type":"paragraph","text":"我在工作单位已作出了自己的初步检查与批判。自然还非常不够。这里限于篇幅，检查的事例，就不谈了，总之，我要以最积极的态度，在这庄严的运动中进一步认真作自我改造的实践。"},{"type":"paragraph","text":"(编者附记:民盟市组织召开的司法改革座谈会，出席者有沈志远等四十六人，昨所刊名单为发言者。发言纪录曾经我们删节)"}]}