{"id":273154,"date":[{"year":1952,"month":9,"day":14}],"page":"7","source":"“长江日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3720","ytitle":"","mtitle":"以优秀的文艺作品教育青年","ftitle":"","authors":["黎之"],"text":[{"type":"paragraph","text":"黎之"},{"type":"paragraph","text":"八月二十日，武昌区的学生文学作品阅读小组曾举行“卓娅”晚会。会上大家选读“卓娅和舒拉的故事”，朗诵有关卓娅的诗，唱卓娅喜欢唱的歌。当朗诵到“真理的故事”卓娅在德寇的监狱中说:“他们打了我很久，他们在雪地上赶着我，我身上就穿着一件衬衣，光着脚，可是我什么也没说。”同学们像看到了卓娅，大家一齐高呼:“谢谢妳，卓娅!”"},{"type":"paragraph","text":"在暑假期间，很多青年学生举行“日出”会、“夕阳”会、“营火”会，在这些会上他(她)们读“卓娅和舒拉的故事”、“刘胡兰小传”、“可爱的中国”、“我的儿子”等作品，善于讲故事的同学，把这些书里的故事讲给同学们听。他(她)们唱着:"},{"type":"paragraph","text":"“生活是多么幸福!"},{"type":"paragraph","text":"生活是多么美好，"},{"type":"paragraph","text":"我愿意永远这样生活，"},{"type":"paragraph","text":"让蓝色的星儿照耀着我。”"},{"type":"paragraph","text":"迎着月出和篝火，一个个青年的心被这些英雄故事抓住了。正像一个同学讲的，“英雄人物已在我们心里生根，新人物品质已在我们中间成长。”大家逢到困难的时候就说:“我们和卓娅、刘胡兰在一起什么困难都不怕。”湖北省一女中有一位同学，过去学数学一逢到难题就找题解，她看了“卓娅和舒拉的故事”，知道卓娅是为了解答一个难题直想到深夜以后，再逢到难题，她就决心靠自己的思考去解答。很多青年学生学习卓娅、刘胡兰那种为集体服务的精神，每天能为大家做件事，心里是非常愉快的。大家热爱自己的学校，像卓娅热爱她的“二○一”中学一样。"},{"type":"paragraph","text":"这些事实说明，优秀的文艺作品，已在广大青年中产生了很大的影响。这些作品培养和薰陶着青年人的新的道德品质。青年人把文艺作品中的英雄人物做为自己的楷模，事事向英雄学习，严格的要求自己，养成爱祖国，爱劳动，爱集体的优良品德。"},{"type":"paragraph","text":"广大的青年学生都是爱好文艺作品的。但在反动统治时期，青年们很少或没有阅读优秀的革命的文学作品的机会，只能读一些颓废的甚至反动的文学“作品”，结果往往被引导走上堕落的道路。有些进步的青年偷偷的读几本好书，都被当时的统治者视为违法，甚至有时会因此受到迫害。那时就更谈不上有组织有计划的用优秀的文艺作品去培养青年一代。"},{"type":"paragraph","text":"解放以后，青年们的眼界放宽了，道路辽阔了，唱着歌过日子。我们不仅可以把藏起来的进步书籍拿出来，光明正大的读，各书店并且在大量供应优秀的青年读物。今年暑假，“中国青年报”编辑部向青年们推荐了大批优秀的文学作品，青年团的各级组织也都注意了这个工作。这样一来，在青年中间就形成了一个阅读文艺作品的优良的风气。大部分学校都组织了文学作品阅读小组，设有文艺干事，具体的组织指导文学作品阅读。优秀的文学作品一给买回，就迅速的离开图书室，被同学们借走。大家读了就漫谈、讨论，出墙报。有些学校的墙报的名字就叫:“我们和英雄在一起”，“我们和卓娅、刘胡兰在一起”。"},{"type":"paragraph","text":"优秀的文艺作品在青年中产生着这样大的影响，是非常可喜的现象。这表现了，广大青年在逐渐地、但也是迅速有力地摆脱旧影响。现在的青年们由于在旧社会生活了一个时期，都或多或少的受了些旧影响。解放以后，各学校都进行了很多思想教育，青年们已开始认识过去的思想感情是不健康的，现在都想做一个毛泽东时代的优秀的青年。但如何做法呢?大家都想找个楷模。文艺作品中优秀人物的典型，给他们创造了范例。他们从这些作品中了解了英雄成长的过程，他们找到了自己摆脱旧影响走向英雄的道路。"},{"type":"paragraph","text":"优秀的文艺作品对青年产生这样大的影响，同时表现了我们的文艺作品教育人民。特别是教育青年一代的重要性。对青年来说，以文艺作品去培养他的新德道品质，是很有效的。所以，全国学联确定了，今年暑假在青年中主要进行文艺和体育活动。"},{"type":"paragraph","text":"好好读书和读好书"},{"type":"paragraph","text":"现在，在一部分青年中还存在着“读什么样的文学作品?”和“怎样读这些文学作品?”的问题。甚至有不少青年还在读一些社会艳情和剑侠小说。"},{"type":"paragraph","text":"据了解，在某些学校中，阅读黄色小说和剑侠小说的现象还相当严重。某校一班学生，三十七人中同时就读八本黄色小说。有些青年还沉醉在飞檐走壁、腾云驾雾、谈情说爱、卖弄风情的淫秽腐臭的东西里。有个别青年则常常手舞足蹈的高喊:“囌!招镖。”这种现象应引起我们严重的注意。"},{"type":"paragraph","text":"年轻的人最容易受文学作品的影响。如果读好书，他就会受到好的影响；读坏书，当然就会受很多坏的影响。那些只喜读黄色小说的青年，他们在学校里大都是思想落后的。他们不愿参加学校里的政治活动，不应意参加集体劳动。他们脑里常常盘旋着“恋爱”、“奇遇”、“当侠客”的幻梦。某校有一位同学由于读剑侠小说读迷了，常常在梦里当“英雄”，做“侠客”，而对现实里的英雄人物，他们却熟视无睹。"},{"type":"paragraph","text":"这些青年虽然生活在这个新的时代，但他们的思想却大大落后于这个时代。虽然和同学们住在一起，但他把自己和广大进步同学们隔离开来，因而他经常感到孤单、苦闷，不能和大伙儿一样愉快地活泼地生活。"},{"type":"paragraph","text":"这些把自己关在狭小的圈子里的青年，应该迅速的从旧影响里把自己解放出来，打开眼界，看一看摆在自己面前的是一个多么动人的时代，和广大青年一样热情的去迎接新事物，丢掉手里的“艳情”、“剑侠”小说，拿起优秀的文艺作品。"},{"type":"paragraph","text":"什么是优秀的文艺作品呢?优秀的文艺作品能够培养青年新的道德品质，教导青年爱祖国、爱人民、爱劳动，启发青年的觉悟，薰陶青年的性格。这就是我们青年应该读的作品。有些青年说:“我读黄色小说是为了批判它。”“我读旧小说是学习它的艺术水平。”坏书是要批判。有些旧小说也需要研究它在艺术上的价值。但是我们要弄清楚，青年人读文艺作品的最主要目的是什么?青年读文艺作品最主要的目的是培养自己的新道德品质，而不是做文艺作品的批判工作，也不是专门研究文艺作品的“艺术性”。所以我们希望青年多读书，但不要滥读书。“中国青年报”向青年推荐的大批读物，都是适合于青年阅读的优秀的具有高度思想性与艺术性的文艺作品。这些书都是写的新人新事，反映新社会和创造新社会的新人物品质，和在新社会制度里所创造的新事业。青年从这些文艺作品中才能得到自己真正需要的东西。"},{"type":"paragraph","text":"现在，青年在选择读物上是有着空前有利的条件。他们比历史上任何时代都幸福得多，没有人强迫他们读坏书，也没有人骗他们读坏书。相反的，是很多人帮助他们选择优秀的读物，国家的出版社大量供应着优秀的读物，到处的图书室内都存放着新的优秀的青年读物。大家应该意识到，这是幸福。竟有人撇开这种幸福，自己去找苦闷，读一些腐朽的堕落的东西，使自己落后于新时代，这是可惜和可怜的人。"},{"type":"paragraph","text":"什么是我们读新文艺作品的态度呢?很简单，就是学习的态度，就像学习功课，学习理论一样。文艺作品所不同的就是从感情上薰陶和培养青年。斯大林说:“作家是人类灵魂的工程师”。作家的作品也就担负了培养人类灵魂的任务。文学作品作用如此巨大，我们就不应该只把它看成消遣品，或只供人娱乐的东西，而应该以严肃认真的态度去阅读它们。学习作品中优秀的人物，学习这些优秀人物的英雄行为和对生活的态度。正像有些同学学习卓娅、刘胡兰为集体服务精神一样，从自己的现实生活出发，从每一点细小的事情做起，培养自己优美的性格和高尚的道德品质。"},{"type":"paragraph","text":"爱读黄色的堕落的小说，而不喜欢学习新文艺作品，是错误的，对自己的发展前途是有害的。用不正确的态度阅读新文艺作品，则难得到良好的效果。我们提倡青年读好书——能培养青年新道德品质的书。而且要好好读书——树立正确的阅读态度。"},{"type":"paragraph","text":"教师和父母的责任"},{"type":"paragraph","text":"青年阅读文艺作品，教师的指导和家庭的影响相当重要。许多教师认真的指导青年阅读优秀的文艺作品，众多的父母也教育孩子读好书。不过还有些教师和父母没有引导青年读好书，反而引导他们读坏书。"},{"type":"paragraph","text":"据同学们反映，有些教师赞美黄色小说，说它可以“调剂心情”。有的教师称赞黄色小说，“艺术水平高”，叫学生学习它的艺术水平。还有的教师叫学生“批判的”去看黄色小说。这些教师在批改学生作文时，不注意学生作文中的新的思想、内容、感情，只教导学生去抄一些华丽的句字。由于教师们对读书没有正确的态度，也严重的影响了青年。"},{"type":"paragraph","text":"教师主要的任务是培养新人，要通过各种方式去培养青年的新的道德品质。用文艺作品教育青年就是主要方式之一。教师不仅应该告诉青年读什么，还应该告诉他们怎样读。引导青年以正确态度读书，提高青年的阅读能力和欣赏能力。可惜，我们竟有一些教师没有这样做，他不仅没有告诉青年读好书，还介绍一些腐朽的书籍给青年，引导青年走错误的道路。这样的教师自己应该感到惭愧的。"},{"type":"paragraph","text":"至于家庭对青年阅读影响的严重，可以从一个女同学的谈话中反映出来。这位女同学喜欢看黄色小说，校长问她:“你怎么喜欢看这些东西呢?”她说:“我的妈妈、爸爸都看，我也就看起来了。”显然，这个同学的父母对自己的子女没有负起责任来的。父母都应该希望孩子走正路，应该教育孩子好好的读书，读好书，不应该把自己在旧社会所受的旧影响又来影响子女。做父母的应该学习卓娅的父母，把自己的孩子教养成不愧为毛泽东时代的儿女。"},{"type":"paragraph","text":"教师、父母对青年文艺阅读有重大的责任。希望大家能担负起这个责任，共同培养青年一代。"},{"type":"paragraph","text":"总之，优秀的文艺作品在青年中已产生了巨大的影响，我们应该珍贵这些影响，继续扩大这些影响。目前还存着阅读黄色甚至反动小说的现象，这个现象也应该引起重视。各青年团体，教师和父母们有责任帮助青年迅速的从这些旧影响中解放出来。　(原载“长江日报”)"}]}