{"id":273200,"date":[{"year":1952,"month":9,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2020","ytitle":"","mtitle":"批判几种对待理论学习的错误观点","ftitle":"","authors":["吴越"],"text":[{"type":"paragraph","text":"吴越"},{"type":"paragraph","text":"在经过思想批判以后，很多同志迫切要求进步，感到要重新学习，因此热切地要求学习理论，这是一种完全可以理解的心理，也是一种很好的现象。但，在对待理论学习上，也同样存在着某些错误或糊涂思想，成为我们理论学习中的障碍，不扫清这许多障碍，我们的理论学习将不能顺利地前进。"},{"type":"paragraph","text":"认真读书不是“教条主义”"},{"type":"paragraph","text":"有些人自己不重视理论学习，还反对别人学习。他们错误地以为多学了理论，多看了书就不免要变成“教条主义”，因此他们对认真钻研理论的同志，说成是“教条主义”。他们不知道反对“教条主义”，只是反对那种不知道把理论应用於实际，而只是停留在书本上词句的搬套。书本、理论本身不是教条，也不是坏东西，特别是马列主义的书籍，它就是一门实践性的科学理论，这种意义充分地表现在“离开实践的理论是空洞的理论”和“理论不是教条而是行动的指南”的两句话里。马克思、列宁在任何地方也没有教我们将理论当作教条，相反的倒是不断地批判这种偏向，因此将书本、理论当作“教条”是完全错误的想法。持这种见解的人，不是以此来打击别人，借以作为自己不肯学习的遁辞，就是认识上的模糊。"},{"type":"paragraph","text":"学习理论不能解决实际问题吗?"},{"type":"paragraph","text":"也有一种人认为学习理论没有用，解决不了实际问题。他们的根据是:“理论书不能教我如何订工作计划，也不能教我怎样招生、开学。许多年来，我没有学习理论，照样完成了任务，有些人学习理论，在工作中也不免犯了错误。”很明显，这种说法的错误一方面是在於不懂得学习马列主义理论是学习他们的观点、立场、方法，并运用到自己的工作中去改进工作，而是将它当作万宝全书”，当作“辞源”来对待，要想将自己在工作中所碰到的一切具体问题，都要在这里面马上找到现成的答案，可以使自己不费脑筋地“照书行事”，否则，就是解决不了实际问题!这些同志很欣赏自己的“完成任务”，可是我们来看一看这任务到底是怎样完成的呢?是真的完成还是假的完成了呢?随便举个例来讲，两位教师同样到两个村中去发动农民上冬学，一个是采用教育说服的办法，结合了阶级教育，前途教育，动员农民们自觉地入学；另一个则单纯地完成任务，追求数字，采取强迫命令的方法，在群众中造成极其恶劣的影响，两个人同样都完成了任务，说不定后者在数字上还会比前者多一些，可是后者能算真是完成了任务吗?"},{"type":"paragraph","text":"另一方面的错误，是在於他们不怪自己学习不联系实际、不领会理论的精神，而归罪于理论无用。因此产生了不学习也能完成任务的错误论调。我们说一个真正在理论学习上实事求是，联系实际(不是浮而不实、教条的)的人，一定能解决他工作中的问题，提高自己的思想水平。"},{"type":"paragraph","text":"学习理论不能急于求成"},{"type":"paragraph","text":"还有一种更为流行的说法，“理论学习是好，可是难得很，学不进。”这是一种不懂得理论学习的性质和规律的说法。的确理论学习不是一件轻而易举的事情，但我们知道学习是种长期的艰苦而细致的劳动，这种劳动要求我们必须具备坚强的毅力和意志。它不是速成识字法，更不是现买现卖立杆见影的事，它好像吃牛奶，今天吃了一杯牛奶，不可能明天体重就有增加，但长期的吃，身体自会健康，因此有些同志以为读完了社会发展史，水平并不见得提高，或者早晨学过了价值法则下午就要求运用到工作上去的想法，其要求进步的迫切心理固然可嘉，但却是一种脱离实际的空想，是急性病的表现。陈伯达同志一九五○年三月二十一日在东北一级机关党员干部会议上的讲话里说:“学习并不是一件什么不可克服的难事，问题在你肯不肯学?肯学，就学得好；不肯学，就学不好，没有其他秘诀。”又说:“天下无难事，只怕有心人。”“认真地学，下定决心，下点苦工夫，就能学好。”学习如同爬山，来不得半点性急，必须不畏艰难，一步一步地爬才能攀登顶点。"},{"type":"paragraph","text":"形势要求我们更好的学习理论"},{"type":"paragraph","text":"上述这许多对待理论学习的错误观点，都是一种忽视理论指导的倾向，这种倾向会使我们解除思想上的武装，堕落为政治上的庸人，成为迷失方向的事务主义者。"},{"type":"paragraph","text":"中国共产党的党章把学习马列主义、毛泽东思想列为每个党员的基本义务之一，对於党员如此，对每一个革命的工作人员也应如此。斯大林同志说:“……在国家工作和党工作任何一个部门中工作人员的政治水准和马列主义政治觉悟程度愈高，工作本身也愈高，愈有成效，工作的结果也愈有效力；反过来说，工作人员的政治水准和觉悟愈低，工作中的延误和失败也愈多，工作人员本身也会愈加变成鼠目寸光的小人，堕落成一个只图眼前利益的事务主义者，而他们也就愈易蜕化变节—这要算是一个定论。”(论列宁主义问题:联共(布)更进一步的巩固)"},{"type":"paragraph","text":"同志们，社会每天飞跃地前进着，每时每刻在各方面改变着，我们的工作任务一天天地复杂繁重起来，不论你在那一个工作岗位上，每天都会碰到新的变化，这些新的任务与变化，要求我们要有新的理论指导，要用新的观点与方法来完成，要求我们放弃旧的经验与方法，要求我们不能以去年的历书来查看今年的节令，这就显得我们的学习更加无比的重要。记住，不懈的学习，乃是每个革命者必须具备的起码条件。"}]}