{"id":273297,"date":[{"year":1952,"month":9,"day":17}],"page":"10","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1799","ytitle":"","mtitle":"从“矛盾论”中学习实施新学制的几促问题","ftitle":"","authors":["沈锡良"],"text":[{"type":"paragraph","text":"沈锡良"},{"type":"paragraph","text":"毛泽东同志在“矛盾论”里论到矛盾的特殊性时说:“不同质的矛盾，只有用不同质的方法才能解决。”又说:“教条主义者不遵守这个原则，他们不了解诸种革命情况的区别，因而也不了解应当用不同的方法去解决不同的矛盾，而只是千篇一律地使用一种自以为不可改变的公式到处硬套，这就只能使革命遭受挫折，或者将本来做得好的事情弄得很坏。”这些话，对于在这次暑期新学制学习中因为学不到一套具体方法而感到失望的教师说来，是值得特别注意的。在这次新学制学习中，许多教师初以为可以学到一套具体的方式方法，带回学校去应用:但学习的内容，完全不是这一套，因而感到失望。也有些教师在报上看到和在广播中听到北京几个小学在实验五年一贯制中的经验，就把它作为固定的方式方法，不问自己学校的具体情况，想全部的搬到自己教学中去。殊不知照抄硬搬，工作不但做会好，而且有时还会造成损失。列宁说:马克思主义的最本质的东西，马克思主义的活的灵魂，就在于具体地分析具体的情况。而想在新学制学习中得到一套具体的方式方法带回学校应用的，正是一种脱离实际、脱离具体情况的教条主义者的学习态度。这正如毛泽东同志在“矛盾论”中所说:“我们的教条主义者是懒汉，他们拒绝与于具体事物做任何艰苦的研究工作，他们把一般真理看成是凭空出现的东西，把它变成为人们所不能够捉摸的纯粹抽象的公式。”他又在指出研究问题忌带主观性、片面性和表面性时说:“表面性，是对矛盾总体和矛盾各方面的特点都不去看，否认深入事物里面精细地研究矛盾特点的必要，仅仅站在那里远远地望一望，粗枝大叶地看到一点矛盾的形相，就想动手去解决矛盾(答复问题、解决纠纷、处理工作、指挥战争)。这样的做法，没有不出乱子的。”所以这次暑期教师的新学制学习，并不是学习具体的一些方法，让教师带回学校去应用，而是要求通过这次学习，明确新学制的重大意义及其基本精神，认识到这是有历史意义的教育上的大革命，从而重视这一改革，发践中创造具体的方式方法，完成学制的改革。实在实施新学制的过程中，是存在着许多问题的。中央人民政府教育部钱副部长在“用革命精神实施新学制”一文中，就列举出师资问题、课程教材问题、学校组织机构问题(包括高等学校的院系调整问题在内)、经费问题等等。这就是说明"},{"type":"paragraph","text":"在实施新学制的过程中，包含着许多矛盾。对于找出它的主要矛盾。毛泽东同志在“矛盾论”里论到主要的矛盾和主要的矛盾方面时说:“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”目前，在上面许多矛盾中，我以为师资问题应该是主要的矛盾。师资的培养与提高，比较上需要一个时期，而通过提高师资的质量，可以影响和改变其他许多问题。只要加强教师的政治学习，进行思想改造，注意业务学习，提高教师业务水平，对学校机构组织问题、设备问题、课程教材问题等，就可起影响补救的作用。当然，我们也要注意这些矛盾的结合，譬如在提高和培养师资的同时，要注意充实学校的设备，编订课程教材，调整学校机构组织等等。"},{"type":"paragraph","text":"毛泽东同志在论到矛盾的特殊性时又说:“不但要研究每一个大系统的物质运动形式的特殊的矛盾性及其所规定的本质，而且要研究每一个物质运动形式在其发展长途中的每一个过程的特殊的矛盾及其本质。”所以我们在实际工作中，不但要注意到时间的条件，而且要注意地区的差别。新学制的实施，必须根据各地区政治、经济、文化发展的具体情况，特别是少数民族地区的特点，有计划、有步骤、有准备、有重点地推行。又如各地区对逐年顺推和编级推行两种方法，也应根据地区条件选择采用。"},{"type":"paragraph","text":"毛泽东同志在“矛盾论”中又说:“革命斗争中的某些时候，困难条件起过顺利条件，在这种时候，困难是矛盾的主要方面，顺利是其次要方面。然而由于革命党人的努力，能够逐步地克服困难，开展顺利的新局面，困难的局面让位于顺利的局面。”推行新学制，有些教师强调了困难的一面，因而对新学制的实施缺乏信心。钱副部长指出，推行新学制首先要用革命的精神革命的办法，应根据事物发展的真实规律，首先是旧事物必然衰亡新事物必然兴起的发展规律，一切困难的本身包含着克服困难的种子，克服两难的过程就是自身力量发展与壮大的过程。因此，我们教师在实施新学制过程中要不怕一切困难，具有克服一切困难的决心，用革命的气魄实施新学制是一定可以取得胜利的。"}]}