{"id":273291,"date":[{"year":1952,"month":9,"day":17}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"3191","ytitle":"","mtitle":"美帝国主义怎样进行复活日本军国主义的罪恶勾当?","ftitle":"","authors":["烛旦"],"text":[{"type":"paragraph","text":"烛旦"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"亚洲及太平洋区域和平会议要讨论的第三个题目是反对日本重新军国主义化，这个题目为什么要提到这次会议上来讨论呢?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"美帝国主义为了企图使长期占领日本“合法化”，把日本变为它的“合法”殖民地，去年九月就悍然不顾中国、苏联、印度、缅甸等亚洲主要国家——也是对日作战主要国家—的坚决反对，一手包办签订片面的非法的所谓“对日和约”。同时，美帝国主义为了企图把日本变为它在亚洲的侵略基地，在美制对日“和约”签字画押后，紧接着又迫使吉田卖国政府签订所谓“美日安全条约”今年二月二十八日，美日反动派又签订美日“行政协定”。美帝国主义利用这些奴役日本的条约，一面扩大对日军事占领，一而肆无忌惮地指使吉田卖国政府加紧后活日本军国主义，重建日本法西斯军队，为美帝国主义搜罗侵略炮灰。"},{"type":"paragraph","text":"在第二次世界大战期间，侵略性的日本军国主义曾使亚洲及太平洋区域人民遭受着严重的灾害，这种深刻的仇恨，是亚洲及太平洋区域各国人民所永远不能忘记的。现在，由于美帝国主义妄想称霸世界，奴役全世界人民，竟又复活日本的战争机器，这种罪恶行为，不仅完全违背亚洲及太平洋区域广大人民的愿望，而且使这一广大地区的和平遭受着严重的威胁。这种新的灾害的威胁，亚洲及太平洋区域十六亿人民绝对不能漠视。所以，我们要进行讨论，加紧团结，彻底粉碎美日反动派的这种血腥凶恶的侵略阴谋。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美帝国主义怎样进行扶植日本军国主义分子的罪恶勾当?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"自从美帝国主义发动侵朝战争以来，在其包庇纵容下所豢养的日本战犯和军国主义分子，就被它大批非法释放或者指使吉田卖国政府非法解除整肃，十几万罪恶昭著，血债累累的日本军国主义分子因此竟逍遥法外。譬如罪大恶极的甲级战犯重光葵，被美帝国主义非法释放后，又由吉田卖国政府非法解除整肃，这个罪恶滔天的甲级战犯居然一跃而为日本改进党的头目，而且美国占领者竟拨给大量“津贴”，支持这个甲级战犯竞选，企图把他变成美国统治日本的更凶恶的工具，使这个血债累累的凶手再度骑在日本人民头上来发号施令。最近，美帝国主义为了尽快地复活日本军国主义，又成之所谓“战犯宽赦假释局”，以便更大规模地提前释放日本战犯。并且，从本月五日日本开始大选候选人的登记以来，大批军国主义分子又大肆活动，竞选众议员，企图重握政权，吉田卖国政府并且允许在押的战犯参加投票，甚至允许这些罪犯竞选众议员。这许许多多变本加厉的罪恶行为，充分证明了日本军国主义分子在美国占领者的包庇纵容下，已经达到了多么猖獗的程度。"},{"type":"paragraph","text":"日本军国主义分子在第二次世界大战中虽然遭受了惨重的失败，但这些穷凶极恶的罪犯，心犹未死。看到美帝国主义征集他们作为侵略炮手，更是跃跃欲试。他们之中，许多已成了美国统治日本的政治工具，许多已变为了美国占领军总部的“谋士”。他们梦想追随美国、依靠美国发动新的侵略战争，穿上美国军装来车建所谓“第二日本帝国”。这些罪犯们不仅没有受到应有的惩处，而且野心不死，这都是美帝国主义夫扶植日本军国主义分子，企图把日本变为侵略基地所造成的结果。无可怀疑的，这个结果必将把日本导向毁灭深渊。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美帝国主义怎样进行重建日本法西斯军队的血腥计划?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"在美帝国主义的督导与指使下，最近一年来，吉田卖国政府正疯狂地加紧重建日本法西斯军队。从今年二月间美日反动派签订“行政协定”之后，吉田卖国政府就积极进行招募，把所谓“警察后备队”由七万五千人扩充为十一万人，最近，在美国占领军总部的指令下，更图在年底以前扩充为十八万人。日本海军也在加紧复活中，目前海军人员已有一万八千人，年底以前将增加为三万人。十四个主要海军基地、十六个辅助海军基地和一个海军航空队训练中心也正在建立中。而且，美帝国主义为了加速复活侵略性的日本海军，还特地拨给日本十八艘护航快艇和五十艘登陆艇。此外，日本的军火工业也正在积极扩张，从制造弹药、坦克到飞机、军舰的各种军火工厂，在美国占领者的策划下，也都在恢复与扩充中。"},{"type":"paragraph","text":"上月一日，吉田卖国政府更重建变相的日本军部—所谓“日本保安厅”，统一领导正在加速复活的日本法西斯陆、海军及其附属的航空部队。在这个日本战争机器的总枢纽的“成之典礼”上，吉田茂更公然对“保安厅”的人员说:“你们要成为建之新国军的骨干。……美国希望领导亚洲的是日本国民。”吉田茂这番狂妄无耻的演讲，是充分暴露了美帝国主义重建日本法西斯军队的凶狠毒辣的目的。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美帝国主义怎样进行扩大对日军事占领的侵略阴谋?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"今年二月二十八日美日反动派签订美日“行政协定”后，美国占领者大大扩张了在日本的军事基地，并且享有治外法权。根据美制对日“和约”的规定，今年七月二十六日是所谓各国驻日占领军撤离日本的最后期限，但就在这一天，美国占领者又和吉田卖国政府签订所谓“设施与区域协定”，根据这个协定，日本将向美国占领军提供营房、陆海空军演习场、海军基地等共达六百零三处——其中无限期占用者(也就是割让)三百处，所谓暂时使用者三百零三处在日本这样一个仅只三十六万余方公里面积的国家，却布满了这样众多的美国军事基地和设施，这就可见美国对日军事占领已经扩大到了多么凶狠的程度。"},{"type":"paragraph","text":"前面说过，美帝国主义扩大对日军事占领的卑鄙无耻目的，就是要把日本变为它的军事殖民地，并且又把日本变为它在亚洲和太平洋区域进行侵略活动的中心。所以，早在美制对日“和约”签订的前后，美帝国主义又制造所谓“美澳新三国安全条约”、“美菲联防条约”。而美帝国主义制造这一些双边或多边侵略性的“军事协定”，目的就是要以“美日安全条约”为中心，以重新军国主义化的日本为中心，把这些侵略性条约联系起来。虽然在不久以前的檀香山会议上，由于澳大利亚、新西兰人民的坚决反对，美帝国主义拼凑“太平洋理事会”，企图把日本作为这个侵略机构的中心的阴谋已告失败，但美帝国主义并不甘心这种失败，还要继续进行拼凑太平洋侵略集团的阴谋。"},{"type":"paragraph","text":"美帝国主义不仅要把日本变为它在远东的侵略基地，而且要把日本变为它在远东进行侵略活动的中心。这种罪恶阴谋，正是美帝国主义企图达到其“让亚洲人屠杀亚洲人”的最卑劣、最毒辣的手段，也就是扩大对日军事占领，加紧复活日本军国主义的最血腥无耻的意图所在。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"美帝国主义这样疯狂地复活日本军国主义，并且又在拼凑太平洋侵略集团，这样说来，亚洲及太平洋区域的和平岂不是完全没有保障了吗?"},{"type":"paragraph","text":"答:"},{"type":"paragraph","text":"不，一个十分重要的事实，那就是第二次世界大战结束后，亚洲局势已经发生了根本上的改变，由于这一重大变化，亚洲及太平洋区域人民已有充分的力量彻底粉碎美日反动派的侵略计划，确保亚洲及太平洋区域的和平。"},{"type":"paragraph","text":"首先，中国人民革命的伟大胜利和中华人民共和国的诞生及其三年来的辉煌成就，对于根本改变亚洲局势已经起了决定性的作用，并且给予亚洲及太平洋区域人民以莫大的鼓舞。"},{"type":"paragraph","text":"此外，朝鲜人民和越南人民的英勇斗争，日本人民反对美国占领者的英勇斗争，以及亚洲及太平洋区域其他各国人民要求民族独立和自由的斗争，已使帝国主义安安安稳稳进行殖民地统治的时代永远一去不返了。帝国主义妄想扭转历史的车轮，也必然注定要遭受最惨重的失败。"},{"type":"paragraph","text":"中国人民在毛主席和中国共产党领导下发挥起来的巨大力量，已由中国人民革命的伟大胜利和三年来的辉煌成就得到充分证明，再加上中苏友好互助同盟条约的签订，中苏两国人民共同发挥的力量更是达到了无可比拟的伟大。抗日战争胜利七周年日毛主席在致斯大林大元帅的电文中指出:“现在，当着日本军国主义正在复活，日本侵略势力又重新抬头的时候，中国与苏联的牢不可破的友好同盟是共同制止日本和其他在侵略行为上与日本相勾结的任何国家之重新侵略、保卫东方与世界和平的有力保证。”再加上亚洲及太平洋区域人民兄弟般的亲密团结，我们所能发挥的伟大力量，必然更足以击败任何侵略阴谋。所以，我们只要加紧团结，加紧斗争，就有充分的力量，确保亚洲及太平洋区域的和平。"}]}