{"id":273243,"date":[{"year":1952,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3731","ytitle":"","mtitle":"怎样培养一年级儿童的口算能力","ftitle":"北京市六个小学五年一贯制实验班算术科经验介绍之二","authors":["吴锦璋"],"text":[{"type":"paragraph","text":"吴锦璋　执笔"},{"type":"paragraph","text":"一、口算教学"},{"type":"paragraph","text":"(一)口算教学的重要性"},{"type":"paragraph","text":"口算(过去曾称为心算)在一年级算术教学中，是最重要的一个环节。"},{"type":"paragraph","text":"口算教学是要培养儿童能够运用思考获得迅速正确的计算能力，和发展儿童的思维与判断的能力。"},{"type":"paragraph","text":"培养儿童获得口头的熟练的计算能力，能够帮助儿童在日常生活中解决一些有关计算的问题，给以后学习笔算打下很好的基础。如果口算不熟练，就会使儿童在计算时发生困难，或产生一些不良的运算习惯。如5+8，儿童对这一问题的计算，要是不会运用思考，就只好搬弄手指头，或借些实物来拼凑，或找石板去画些圈点，这样就不能迅速地计算出来。所以从儿童入学开始，就要重视培养儿童口头计算的能力。"},{"type":"paragraph","text":"(二)口算教学的范围口算教学，必须和笔算教学紧密结合，因此它的进度也必须根据教材来进行。第一学期开始，应由10以内数量的口算陈习，进至10以内数字的口算练习。通过这一过程，使儿童由物品形象的数量观念的口算练习，进至抽象数字的口算练习。10以内加减法基本数量、数字的口算熟练后，再进行20以内不进位加法、不退位减法数字的口算练习。这种练习，必须要求达到迅速、正确。"},{"type":"paragraph","text":"第二学期开始，由20以内进位加法、退位减法，进到100以内不进位加法、不退位减法的数字口算练习。这时，不但要求迅速、正确，同时还要求能够理解和运算教师口述的实际应用题。"},{"type":"paragraph","text":"(三)口算教学的方法1、运用实物练习数量的口算。开始时由于儿童对数的观念不巩固，首先必须练习数量的口算。练习数量的口算最有效的方法，是运用实物。如北京育才小学教师王淑兰同志在利用实物时，她在手拿5枝粉笔，右手拿3枝粉笔，使儿童看清楚后，再两手往中间一合，问:“共是几枝粉笔?”学生直接看到实物的数量，即刻回答说:“8枝粉笔。”接着教师把原有粉笔去掉3枝。问:“还剩几枝?”学生立刻回答说:“还剩5枝”。这样通过视觉，不但使儿童能运用思考迅速而正确地计算数量的加减，并且能巩固儿童对数字的观念，同时也很容易地使儿童提高学习兴趣。教师随时可以运用铅笔、积木、玻璃球、棋子、画片树叶以及教室中或周围环境中最容易接触的东西，作为口算练习"},{"type":"paragraph","text":"2、运用彩色图画片练习数量的口算。运用各种彩色的实物图片，也是练习数量口算最好的方法之一。如北京师范第一附属小学教师刘凤芝同志讲10以内数量口算练习时，在课前会准备了许多美丽的小白鸽，当在课堂上讲到3+4=?这一个例题时，教师说:“从那边飞来了3双小白鸽”，随即用图钉把3双小白鸽按在黑板上:又说:“从这边又飞来了4只小白鸽，”又用图钉把4双小白鸽按在黑板上。这时全班几十个孩子的小眼睛，都注视着黑板，当教师问“共有几双小白鸽?”时，由于小白鸽在黑板上钉着，许多双小手立刻举起来了，他们很容易答对是“7只”。教师接着又取下2双小白鸽，说:“飞去了2双，还有几只?”学生们也能迅速地回答出来。同样，教师也可以剪贴其他各种图片，如:小白鸭、小鸡、小飞机、小苹果等，来经常和用。"},{"type":"paragraph","text":"3、利用声响练习数量的口算。用发出的一种声音，使儿童听了来计算，这样可以训练儿童的听觉，使其集中注意力来练习口算。如北京市三区第二中心小学教师王润琴同志，在进行10以内的数量加减法口算练习时，经常用这一方法来进行。教师讲:“志愿军叔叔现在在朝鲜打美国鬼子，我们来学一学志愿军叔叔扔出的手榴弹爆炸以后的声音，大家留心计算一下，看一共响了几声。”于是“轰隆隆隆!”“轰隆隆隆!”“轰隆隆隆!”学了三声，又连续学了两声，让儿童口算。这样儿童们在用心地听完后，都能举起手来马上迅速正确地回答。同样，教师可以自己拍手，让儿童静听，也可以让儿童自己拍几下手，再拍几下手，使儿童很安静地专心听着，然后报告结果。"},{"type":"paragraph","text":"4、运用卡片练习数字的口算。数量的计算已经熟练，继续进行直观数字练习阶段时，可用卡片练习。利用带有图画的数字卡片(就是一而写有数字，一而实有图画的卡片)，是由直观实物进到直观数字的口算练习的好办法。当教师说三个加二个时，先展示按照算式式的实物图片让儿童计算，再展示32—的算式卡片，让儿童迅速地说出答数。这样经过多次练习以后，就可利用纯数字的卡片让儿童练习完全脱离实物的数字计算。例如教师拿出5和2的数字卡片，马上说:“做加法”，儿童看了两个数字，即刻答出“7”。教师又说:“做减法，5减2。”儿童又很快地回答“3”。这样反覆地练习后，接着就拿出算式的卡片如72一教师说“做加法”，学生回答说“9”。教师说“做灭法”，学生回答说“5”。教师在展示卡片时开始要慢一些，先给儿童有思索的时间。渐渐再快起来，一直达到只要把卡片一闪，学生就能正确地回答得数。用这种方法练习口算，是加强思考的最有效的方法，教师可以经常采用。"},{"type":"paragraph","text":"5、通过口述的方法，进行抽象数字的口算。儿童对直观的数量、数字的口算有了初步的基础以后，就要开始着重抽象数字的口算练习。例如教师说:“三个加五个”，儿童即刻回答:“八个。”开始练习时也是要缓慢，渐渐再加快计算速度。经过这样反复练习，逐步使儿童达到敏捷迅速。"},{"type":"paragraph","text":"6、口述文字题给儿童口算。在儿童的练习比较熟练以后，教师就应该注意培养儿童审题、判断和思考能力。教师口述的文字题必须是儿童实际生活中所接触的问题，如:“妈妈买了6个鸡蛋，吃了2个，还有几个?爸爸又买回5个，共有几个?”也可以通过讲故事的方法，让儿童回答问题。如:“小青在公园里玩，看见从那边飞来了6双鸟，又飞来了3只鸟，共是几双鸟?这些鸟中又飞去了5双，树上还剩几只鸟?”类似这样的问题，很容易提高儿童计算的兴趣，加快儿童计算的能力。此外，也可以经一些有政治思想内容的故事，用来贯穿爱国主义教育。如育才小学教师王淑兰同志曾编了这样一个故事:“小同的家里有爸爸、妈妈、哥哥、姊姊、弟弟、妹妹，小同家里共有几个人?后来小同的哥哥、姊姊去参军了，父亲参加土地改革去了，这时小同家里还有几个人呢?”教师口述这种问题时，必须清楚、缓慢，使儿童能够听明白。故事内容须简单明确，不要扯得太远，以免分散儿童的注意力。有时候，教师也可让儿童自己出题，如六区第一中心小学教师萧锦荣同志常常在口算练习时让儿童自己出题，收到了一定的效果。因为儿童自己出题，不但减少了教师出题的时间，他们计算起来也更有兴趣，同时、又增进了儿童结合实际计算的能力。"},{"type":"paragraph","text":"二、口算时必须使儿童掌握算术上的技能"},{"type":"paragraph","text":"当儿童在口算教学过程中获得了几种基本计算的知识后，就要进而培养儿童简单的推理、对比、判断的能力，使儿童对比较复杂的数字，也能通过思考直接计算。"},{"type":"paragraph","text":"(一)凑10补足计算知识。根据过去儿童已经学会的一和九、二和八、三和七、四和六、五和五的和是十的基本九九计算的知识，可以使儿童进一步学习进位加法。如八加七，就可以让儿童们先从七里拿出二来和八凑为十，而七呢，拿出二剩了五，这样便变成了10+5=15。这样的方法练习多了，儿童们自然知道7+8=5，9+6=15，……。又如借位减法“18-9=9”。个位里八减九差一，在十位里借一，十取出一还剩九，因此18-9就乘下九了。这样一个题目，本来很困难，如果儿童理解了这一方法，也就容易解决了。"},{"type":"paragraph","text":"(二)直接对比计算的知识。如4+2=6是儿童已有的知识基础。根据这个基础，通过对比的方法，就可以使儿童很容易地知道14+2=16。因为14比4多10，因此14+2比4+2的得数也多10。同样也可以使儿童知道24+2=26。再如14+12=?也就可以使儿童了解个位里4+2还是6，十位里1+1=2，十位里的2和个位里的6拼起来就是26，所以14+12=26。进而也可以和用加法的互换关系，使儿童学会2+14=16，12+14=26，……。同样减法也可以利用这一方法来直接对比计算。如7-2=5是已有知识基础，根据这个基础，就可以知道17-2=15。因为两个式子的被减一个是17，一个是7，17比7多10，所以17-2=15。采用这种方法，儿童的思考能力，就会逐渐地加强起来。"},{"type":"paragraph","text":"(三)简单推理计算的知识。当儿童掌握了凑10补足的方法后，就可以用推理的方法，计算数字大的算题。如已知9+1=10，用推理便知9+2=11，……9+9=18。"},{"type":"paragraph","text":"当儿童口算已经熟悉了各种加减基本运算的知识以后，遇着较复杂的题目，也不至于再去数指头，或者想些不正确的计算方法，而能够迅速而正确地运用口算即能计算出来了。"},{"type":"paragraph","text":"口算是笔算的基础。两者是紧密地相结合的。教师在每节课开始，首先进行约八分钟左右的口算练习，再开始进行笔算练习。并且，在一年级的笔算练习中，应该完全运用横式计算而不用草式。因为横式计算不但可节省时间，而且是锻练思考的好方法，根达实验的结果，它对一年级的儿童说来是完全可能的。"},{"type":"paragraph","text":"北京市六个小学五年一贯制实验班的教师在一年级算术教学中，使儿童通过口算练习，解决了过去在笔算练习上的一些困难，在儿童算术程度上，有了显著的提高。一般的儿童对100以内的计算，完全能通过口算迅速而正确地计算出来。同时儿童们也能应用思考来计算一些实际应用问题。这些成绩，就足以证明:在不妨害儿童身心健康的条件下，五年内完全可以完成旧制六年水平的算术课程并有把握超过它。"}]}