{"id":273490,"date":[{"year":1952,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3126","ytitle":"","mtitle":"巩固暑期收获　迎接新的学期","ftitle":"","authors":["李琦涛"],"text":[{"type":"paragraph","text":"李琦涛"},{"type":"paragraph","text":"亲爱的同学们:热烈地祝贺你们度过了一个生动愉快而非常有意义的暑假，祝贺你们新的学年的固始。"},{"type":"paragraph","text":"今年暑假，全市中等学校的同学有百分之八十以上参加了各种活动。二万七千五百五十七个同学组织了二千三百零二个暑期生活小组，有三千个同学参加了野外露营活动。本届毕业的七千个高三同学，亦愉快地参加了毕业鉴定的学习，总结了自己三年来思想上的收获。廿万少年儿童参加了夏令营与儿童业团的活动。同学们带着饱满的热情，在两个月的暑期里，发挥了很大的创造性，开展了多种多样的文娱体育活动，使暑期活动充满了丰富生动的内容。"},{"type":"paragraph","text":"今年暑假同学们过得特别愉快，是和各方面对同学的关怀分不开的。暑期开始，团市工委与学联为同学们选择了暑期阅读的书籍，准备了看电影、游泳的条件，订立了暑期体育锻炼项目；报纸、广播为同学辟了专栏；参观工厂时，工人同志一面用手遮掩着飞舞着的火花，生怕烫伤了同学，一面详尽地介绍着机器的性能；下了工，工人同志们忘记了一天的疲劳，热情地和同学们联欢，恳切地鼓励同学要为了建设祖国而努力学习；部队的同志把自己的津贴节省下来，为同学买冷饮解渴，用自己的凉席和草帽放在地上给同学们坐，把自己学文化的成绩给同学看；长宁区的同学们在野外露营正好碰着大雨，衣服都淋湿了，新泾区三联乡的农民们把自己最新的三百套衣服借给他们穿。这些都使同学得到很大的教育，同时也丰富了暑期活动的内容。"},{"type":"paragraph","text":"这一个暑假和过去比较起来收获是特别大的。"},{"type":"paragraph","text":"首先，通过暑期活动，使同学们得到了休息，恢复了疲劳，开展了各种体育文娱活动。很多同学在暑假里坚持了体育活动，身体的健康状况有了改变。市西中学高二的一个小组，十个人过去常有七八个人轮流生病；可是暑假里一个生病的都没有；和平中学的徐文英同学过去一到暑假就头昏脑胀；现在很健康，一个暑假里重了四磅；在他们学校里，另外一个井冈山小组每个人都重了三磅到四磅。市三女中有一个同学过去吃早饭只吃两片面包，现在可以吃八块了。通过暑期，体育锻炼的技术也有了提高。虹口区有八二三人学会了游泳；八六五人学会骑脚踏车。他们遇到困难时，就想到赵孝庵同志，就想到祖国海岸线这样长，必需学会游泳，将来可以保卫祖国，因而培养了同学坚韧勇敢克服困难的精神。"},{"type":"paragraph","text":"今年暑期的文化生活内容亦是非常丰富的。和平中学暑假前只有十个人喜爱舞蹈，现在参加生活小组的九十个同学中每人都学会四只舞蹈；有的同学计划在暑假里学会三只歌，三只舞，结果竟学会了八只歌九个舞；在小组生活中，同学们看了电影和各种优秀的文艺作品，进行了讨论，开了各种纳凉晚会，西瓜晚会，作了各种表演。这些丰富的文化生活，使同学们身心愉快，改变了过去暑期中不正常的生活，同时也使同学们得到了很大的益处。有的同学形容自己过去的假期是“越吃越馋，越睡越懒”；有些同学过去成天听滑稽。和今年暑假的生活比较起来，真是有天壤之别呵。"},{"type":"paragraph","text":"其次，同学们参加了各种社会工作，通过这些工作，受到了很大的教育。几乎是全体的同学都参加了全市爱国卫生运动的宣传。在宣传的过程中，使同学们更清楚地了解了当前形势，提高了政治认识，增加了很多卫生知识，培养了良好的卫生习惯。同学们参加了学校里的大扫除，并且动员家庭进行了大扫除，成为卫生运动中的积极分子。"},{"type":"paragraph","text":"除了三百个同学直接参加教师思想改造的学习以外，全体同学都以最热烈的心情，盼望着老师们思想改造的胜利成功。很多同学拿簿子、肥皂、香烟、书籍送给先生，在这些礼物上同学恳切的写着自己心里的话，他们写道:“我们将成为卓娅，希望你们成为留芭夫·柯斯莫捷米扬期卡娅”“老师，让这包香烟帮助你更好的斗争胜利。”在学习的先生亦经常写信给同学，鼓励共同进步。"},{"type":"paragraph","text":"第三、同学们在暑期里，通过阅读文艺书籍、与工农兵联欢，与英雄劳动模范会见等活动，树立了热爱祖国、热爱劳动的优良品质，很多同学阅读了“卓娅与舒拉的故事”、“我的儿子”、“刘胡兰小传”、“真正的人”、“安格林娜自传”、“普通一兵——马特洛索夫”、“绞索套着脖子上的报告”、“可爱的中国”、“长空怒风”等书籍。他们不断的接受着英雄形象的教育，他们以英雄的名字为自己的小组命名，背诵着英雄们说过的话，在日常生活中，以英雄的行为与标准来要求自己。"},{"type":"paragraph","text":"同学们和解放军、志愿军、工农业劳动模范——张积慧、赵孝庵、廖贻训、陈永康、陆阿狗等同志，建立了各种联系。张积慧、赵实桐、刘玉堤等同志到北京後，就收到了成千成万上海同学的信，同学们亦很快的得到了三个空军英雄给中学生暑期生活小组全体同学的回信，鼓励同学练好身体，学好功课，准备为祖国服务；廖贻训、赵孝庵同志亲自为同学们广播，陈永康、陆阿狗等同志亦经常和同学见面。同学记住了英雄模范们的嘱咐，经常的督促自己。在和英雄模范们的接触中，使同学们懂得了英雄是在平凡当中成长的，懂得了要在日常生活中培养自己的品质，经常地严格的要求自己。"},{"type":"paragraph","text":"暑期中全市同学们多次参观了工厂(如蓬莱区同学参观工厂共二十一次，北四川路区七六八○人)，访问了农村，和部队联欢。(据初步统计，参加军民联欢的:蓬莱区有一三四五个同学，邑庙区有一千个同学，北四川路区有七二○体同学进步体验了劳动人民的优秀品质。使全"},{"type":"paragraph","text":"第四、提高了知识水平，改善了生活作风。通过各种活动，同学们得到了很多关于农作物的知识和生产的知识。很多小组开展了学科研究活动，敬业中学将危平等同学作了一个用干电来发动的小火车头、轨道和发动机(所有材料没有化钱)；糖业中学同学从学原理开始，自己装制了五只矿石机，许多同学都温习了功课，使获得的知识更加巩固了。通过暑期生活，亦改变了同学们的生活、风。培养了喜爱集体生活、喜爱劳动的习惯。在露营中大家抢着背最重的背包；学习解放军的组织性纪律性，服从命令听指挥，在大雨里和炎热的太阳下，队伍照旧排得很整齐。"},{"type":"paragraph","text":"总之，暑期中同学们参加了各项文娱体育活动与社会工作，这些活动不仅使同学们得到了休息，恢复了健康，受到了教育，并且使同学们更加友爱、更加团结了。同学们都热烈地要求自己很快地进步。在暑期中，有不少同学积极地要求参加青年团，并且有五千位同学已经被光荣地批准为中国新民主主义青年团团员了。"},{"type":"paragraph","text":"同学们，我们已度过了一个愉快而有意义的暑期，现在新的学期已经到来了。这个新学期是祖国三年来在各方面恢复与改造的工作已经基本完成，而且即将开始大规模建设、保卫世界和平的斗争取得了巨大的胜利的情况下到来的。在新的学期中，我们同学一定要继续深入地进行爱国主义的学习，提高我们知识水平，加强师生团结、同学团结，大力开展体育、文娱活动与爱国卫生运动，更好地完成祖国交给我们的学习任务。"},{"type":"paragraph","text":"为了迎接新的学期，让我们在开学时做好下列几件工作:"},{"type":"paragraph","text":"1、充分发扬团结友爱的精神，做好开学时的迎新工作。对工农出身的同学，要很好地帮助他们解决学习上、生活上的各种困难，并学习他们的优良作风，同时要加强新旧同学之间、师生之间的团结，全体同学在爱国主义思想基础上的大团结，是搞好新学期学习的首要关键。"},{"type":"paragraph","text":"2、广泛地、积极地参加庆祝亚洲及太平洋区域和平会议与第三届国庆的活动。在参加活动中，要普遍学习新学期和国庆到来的新形势与新任务，认识祖国三年来的伟大成就。并且积极参加各项庆祝活动的筹备工作。"},{"type":"paragraph","text":"3、协助学校行政搞好减免费和人民助学金的评议工作，关心每一个同学的切身困难和要求。要使每一个同学的困难都在可能范围内得到解决；同时也要防止在评议中对国家人民财产的浪费。"},{"type":"paragraph","text":"4、改选团支部和学生会，健全我们的组织。同时要有步骤地订立爱国公约，把我们对新学年的学习热情巩固起来，成为经常的实际行动。"},{"type":"paragraph","text":"同学们!新的学期到来了，让我们巩固暑期活动的收获，迎接新学期的开始吧!让我们为祖国的大规模建设的到来而更加努力学习吧!"},{"type":"paragraph","text":"(节录广播稿)"}]}