{"id":273675,"date":[{"year":1952,"month":9,"day":24}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"","mtitle":"一个普通工人家庭","ftitle":"","authors":["赵青远"],"text":[{"type":"paragraph","text":"新华社记者　赵青远"},{"type":"paragraph","text":"一排排的红色平房前，像花坛一样，栽满了各种鲜花，硕大的鸡冠花开得正鲜艳。过去这里是日本人的住宅区，中国人只有当仆役、苦力侍候日本人的才能进来；现在是大连铁路工厂的工人宿舍。在住宅区第二十六道街的一所房子里，住着大连铁路工厂机车分厂加工部的王存信，他是一个四十九岁的普通的工具管理工人。"},{"type":"paragraph","text":"记者在一个星期天访问了这个中等工薪收入的工人家庭。当时王存信正和他的妻子计划着，要把刚满七岁的小女孩玉青送到工厂办的幼稚园去。从保育员学校回家渡假日的四女儿秀兰，正准备应邀赴朋友的约会，到市郊临海公园去拍照。三女儿玉英是大连纺织工厂的工人，她轮值到星期二才能回家休假。十六岁的玉红、十四岁的玉花、十一岁的玉莲、九岁的玉珍，她们是铁路员工子弟小学的学生，都到同学家玩去了。只有最小的两个孩子留在家里。在过去一个工人有着这么多的子女，该是多么沉重的负担!现在这对中年夫妇却在计划着最小孩子的教育问题。他们在向记者介绍他们的家族时，心情是那么愉快。"},{"type":"paragraph","text":"王存信是一个六级工人(最高是七、八级，最低是三、四级)，工资中等。另外，在纺织厂工作的女儿，除个人消费外，每月还可以补助家庭一部分。中国工人是没有任何捐税支出的，他可以把全部工薪拿回家来，同时，与资本主义国家工人要付高额房租不同，房租支出仅占到他个人总收入的百分之零点五。主要的一项开支是伙食费。孩子们读书是完全免费的，另外还可以免费和减价享受工会办的其他福利事业。王存信对今天的生活很满意。他的妻子说:“我们全家，连最小的玉利都知道，这是新中国和毛主席带给我们的幸福。”"},{"type":"paragraph","text":"是的，这是三年来他们从饭桌上所发生的巨大变化中得出的一个非常朴素的结论 以一九五零年这个家庭的收入作基数的话，一九五一年增加了百分之二十，今年又增加了百分之三十。一九五零年苞米饼子、醃菜是这张饭桌上的主要食品。一九五一年每月就可以吃上二十斤大米、半袋面粉和蔬菜；今年更增加到每月两袋面粉，吃到猪肉、新鲜的牡砺、鸡蛋和黄鱼。王存信的妻子说:“从前是没年没节，现在不光是有年有节，就连星期日也像过节了。”过去全家穿的是青衣服白补绽，一九五零年和一九五一年仅能一件件的添置，今年全家每个人都做了一套到两套新衣服。"},{"type":"paragraph","text":"过去沉重的生活负担，现在变得那么轻松愉快，王存信夫妇虽已中年也变年轻了。他们常常看戏、看电影或者参加其他文化娱乐的活动。东北人民艺术剧院来大连公演“曙光照耀着莫斯科”这一名剧时，王存信也和他车间的工人一起去市内第一流的剧院——文化俱乐部去看戏。另外，他还经常到附近工人俱乐部去看电影。他妻子今年夏天还到市郊天然海滨浴场夏家河子去洗海水浴。他说:“在大连住了二十年，这还是头一遭。”孩子们比以前也更天真活泼了，过去学校里组织各种集体活动，女孩们往往因为没有可穿的衣服而不能参加。今年他的四个孩子全参加了学校组织的暑期野游和远足旅行。五年级的玉红还出发到几百里路远的太子河去旅行。玉花、玉莲到旅顺，最小的玉珍也到市郊黑石礁海滨洗海水浴。王存信说:“过去化钱的道我们全家不沾边，现在看电影、野游是我们经常的文化娱乐生活。凡是学校和工会组织的活动我都乐意参加。”"},{"type":"paragraph","text":"在这个家庭里所发生的变化还不仅是这些。旧社会工人没文化，子女没有受教育的机会。他的四个大女儿(两个已出嫁)和现在正在上学的四个小女儿比起来，就是鲜明的对照:过去四个大女儿，几岁就出去做工，或者给日本人看孩子；现在四个小女孩是那样幸福，整天学习、唱歌。四女儿秀兰，原来是文盲。解放后参加识字班学习，最近又在业余学校毕业，才考上了保育员学校。他们夫妇俩也分别参加了工厂和街道的各种学习组织。最小的两个小孩，将来还可以由幼稚园学习起。王存信说:“新中国给我们造造成这么好的条件，我要尽力供给孩子们读书。”当我问到孩子们你们长大干什么时，她们都这样地回答:“建设新国家”，“为祖国服务”。虽然她们都还是小孩、但回答的却是那么认真。"},{"type":"paragraph","text":"王存信的妻子，是一个四十七岁勤俭的主妇。孩子虽然那样多，但每个人都穿着洗浆得非常干净的衣服；两间住房和厨房收拾得清爽干净，细木嵌的地板和炕上铺的南方产的凉席，给人以整洁的印象。记者在他们家中谈了大约三小时左右，没有看到一个苍蝇。她告诉记者，现在她正在卫生常识训练班学习，将来要把家庭卫生工作做得完全合乎标准。她的家族都能做到每星期洗一次澡。三年来，她的家庭除掉有人患轻微的感冒外，没有一个人生过病、住过医院，虽然工厂里规定职工本人及家属到医院就诊是不化钱的。"},{"type":"paragraph","text":"这个家庭的成员对于今天或明天是怀着那样的自信。王存信说:“看吧!我们的国家才成立三年，就变成这个样啦。在苏联老大哥帮助下，建设社会主义咱们要比苏联还要快哩!”　【新华社】"}]}