{"id":273684,"date":[{"year":1952,"month":9,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2959","ytitle":"","mtitle":"她的名字呼唤着我们前进","ftitle":"——“刘胡兰小传”读后","authors":["臧克家"],"text":[{"type":"paragraph","text":"臧克家"},{"type":"paragraph","text":"世界上有这样一些人的名字，每当人们提起他们的时候，便兴起一种温暖的感觉，严肃的敬意。这些名字促使人们，特别是青年们能真地去考虑生活的意义、生命的价值这样一些严重的问题，刘胡兰就是这样一个名字。"},{"type":"paragraph","text":"“刘胡兰小传”就是这英雄人物的一本传记。我们必须记，这是颇为出色的一本传记。它出色，是因为它真实生动地写出了这样一们生命:她平凡而又十分突出，微小而又伟大；她就是我们当中的一个，却又站得比我们高，使我们抬起头来仰望她。作者以短短四万字给我们塑造了这样一个英雄形象，它突出地高大地站在我们的心上，如同那个塑像站在这本传记的封皮上一样。这本书，我不只读过一遍，每次读它都像是第一次读它。它对我们永远是新鲜的。我们每次读过它之后，觉得自己生命也新鲜了一些。"},{"type":"paragraph","text":"这本小传如同“卓娅和舒拉的故事”似的在青年中拥有着大量的读者?这是很自然的。他们在读书，也是在经历一种生活，要使书本里的主角不成为他们崇拜的典范那是不可能的。他们热烈地向往着这英雄人物，把自己的生活、行为、品质和她来较量，这英雄人物的一言一行对他们都发生着强大的影响，就像太阳向人间放射热量一样，她向千千万万的青年心上放射生命的力量。"},{"type":"paragraph","text":"前些天，北京市立第一女子中学以刘胡兰命名的一个班，曾经座谈过这本小传，她们那火一样的热情，那严肃提出问题、考虑问题的态度，不能不叫人感动，叫人深省。"},{"type":"paragraph","text":"什么是英雄?刘胡兰怎样能成为英雄?我们能不能成为英雄?环境不同，我们怎样向她学习?这一连串的问题，决不仅只从“刘胡兰班”上的这四十个女青年心里发出来，它们同样会从数千万的男女青年们的心里发出来。"},{"type":"paragraph","text":"刘胡兰这样一个年轻的农家孩子，怎么会成为千万人崇敬的英雄人物呢?"},{"type":"paragraph","text":"对于这个问题，这本小传是清楚地告诉了我们的。打开书本，就像揭开幕布一样，庄严的生活场面，雄伟的时代背景，那么鲜明、那么富有吸引力的呈显到我们的眼前来了。抗日民族战争，烈火似的，点燃着每一个人的仇恨心和爱国热情，同时对于每一们人也是一场严重的锻炼和考验。"},{"type":"paragraph","text":"我们的英雄生长在一个中农的家庭，他们小小的一家人住在一个独门小院里，过着勤劳和平的生活，如同标明着自己的最高理想一样，他们在门板上涂写着三个字，“平为福”。在时代激流的冲击下，没有一家的大门是关得住的。这是一个斗争的时代!这是一个民族要求解放，被压迫人民要求解放的时代!"},{"type":"paragraph","text":"强大的红军的千军万马北上抗日了，共产党领导的游击队活跃在敌后了，民主政权建立起来了，合理负担和“减息”运动实行了——这一切新鲜的有着划时代意义的伟大事件，从它们强有力的轰动性，诱引性，在广大人民中间扩大着影响，把他们掺进斗争中去。刘胡兰听从了共产党的号召，她走出了自己的大门。"},{"type":"paragraph","text":"但是，这不过是她仅仅跨出第一步。革命的道路是漫长的，艰苦的。英雄不是平白从地里冒出来的。在决心参加革命的时候，在实际的艰苦斗争当中，她在受着严重的考验，她英雄地、胜利地经受起了这些考验。作为鲜明的对照，我们看一看她的那个伙伴陈玉梅和金仙的情形:前者错过了一个伟大的时代，后者由于自私自利，摇摆不定，终于走上了可耻的道路。"},{"type":"paragraph","text":"刘胡兰这样一个人物所以变为英雄，离开共产党的影响、培植、教育是不可能的。在这本小传里，我们清楚地看到党给予她的决定性的力量。在她还没有见过共产党、八路军的时候，她已经向往着、听从着它们的号召了。那些中国的好儿女，那些共产党员——十九岁的青年县长，贯家堡的护粮勇士，优秀的交通员韩华，“开辟干部”铁拐李，这些平凡而伟大的人物，从他们英勇的斗争和壮烈的牺牲，深深地感动了刘胡兰，更深深地教育了她。透过这些人物，她“看到了他们背后那一个坚强的领导者——中国共产党!再进一步，更发现了这伟大的领导者也在自己的背后、身旁，领导着自己，也领导着全国人民推动着每一个运动。”她认识这一点是十分重要的。对于她的生命，这是一个关键。我们认识到她这一点也是很重要的，对于了解她，这是一把锁匙。"},{"type":"paragraph","text":"对于革命，对于党，刘胡兰的组织纪律性表现得很强。当个人利益与集体利益发生矛盾的时候，她毫不犹豫地叫前者去服从后者。她是爱她的一家人的，特别爱她的老祖母，她从她那里学会了劳动，得到长期的抚育和深厚的怜爱，但是，一旦这种恩爱成为她前进途程中的绊脚索时，她便勇敢地割断了它。不割断这种爱，就不能完成另外一种更伟大的爱。那么痛爱她的老祖母，跑那么远的路到她受训的地方去看她，想用私情的索子把她牵回来，她的回答是拒绝见面。这位老祖母在临断气之前紧紧地拉住自己痛爱的孙女的手，要她对她说一句软话——只一句就行:“奶奶别生气了，我再也不到外边参加革命工作了。”"},{"type":"paragraph","text":"“我就是死了，也不能讲这句话啊!”"},{"type":"paragraph","text":"这就是她的回答。说这句话的时候，她是非常严肃、也是非常痛苦的，这是一种牺牲，也是一种完成。"},{"type":"paragraph","text":"她的组织观念和纪律性，还表现在她对待自己的一些错误上。一个人在实际工作当中，奋斗当中，总归免不了要发生错误的，即使英雄人物也在所不免。如果把一个英雄人物写得一落地就是英雄，这样的英雄我们是不会爱他的，因为他虽然非凡，但没有血肉。刘胡兰，她所以叫人爱，叫人崇敬，因为她是真实的，她有高尚的品质，英雄的行为，但她亦有缺点，有时也犯错误。我们爱她，我们崇敬她，不是为了她有缺点、有错误，是为了她能勇敢地接受批评，改正她的缺点和错误。这表现在她负责妇女会秘书的那一段工作上，表现在自己的婚姻问题上，这些小小错误无损于她的伟大，相反的，使我我们更真实的认识她的伟大。就是这种忠于组织，以纪律严格范围自己的精神，也就是把个人利益纳于集体利益之下的精神，才使她的壮烈牺牲成为自觉的、自然的，而不是一时逞强，因此，感人的力量也就更大，教育人的意义也就越深。"},{"type":"paragraph","text":"这本传记，如同这个伟大生命所表现的一样，结尾是一个动人的高潮。但这并不是一句悲剧。她的牺牲叫人悲痛，但这悲痛是一种力量。死，即使对她个人，也不是一个终结。死的尽头，是生。她死后不久，红旗在她牺牲的地方高高地升起了。"},{"type":"paragraph","text":"死，不是太容易但也不是太难的事。死的本身，并不能使人成为英雄。这要看一个人为了什么死的，是怎样一种死法，用了怎样的精神和态度在对待死的。我们看看刘胡兰，我们看看她因为担心连累别人怀着“一个人去顶”的决心从金忠嫂家里走出来，我们看看她对待敌人的英雄气概，每一句话就像一柄寒光闪闪的匕首，我们看着她在临死的瞬间，完全没有想到个人，她想到的是战斗的同志，她想到的是她亲密的战友——吕雪梅、陈区长、王本固，她想到的是满眼痛苦眼泪的“乡亲们”，她为她们的安全和苦难担心，最后我们看着她向一们阎匪军大喝一声:“我咋个死法?”之后，便“腾、腾、腾地向铡刀走了过去。”"},{"type":"paragraph","text":"这是怎样的一个人，这是怎样的一种死!这是如何的一种死法!我们读着那简单有力的描写，我们的心气壮极了。我们的胸脯挺起来了，立刻觉得自己无比的坚强，自己彷佛也成了一个英雄人物了。"},{"type":"paragraph","text":"即使生活在和平的环境中，我们也在一些大大小小的问题上受着考验。一个问题就像一座关口，通过它，我们便得到提高一步。关键性的问题，就是英雄与普通人的分水岭。赵桂兰手握雷汞的时候，董存瑞抱起炸药奔向敌人的时候，刘前兰立在铡刀之旁叱咤的时候，一种为了祖国和人民勇敢牺牲的伟大精神，使他从一个常人升高成一个英雄。"},{"type":"paragraph","text":"我们学习刘胡兰，应该学习她的这种精神。"}]}