{"id":273604,"date":[{"year":1952,"month":9,"day":23}],"page":"4","source":"新华社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1499","ytitle":"","mtitle":"一个优秀工人建设祖国的事迹","ftitle":"","authors":["君放"],"text":[{"type":"paragraph","text":"新华社记者　君放"},{"type":"paragraph","text":"在重庆一零一钢铁厂，有这样一个工人:他把右眼献给祖国的工业建设了，现在只有左眼，还在奋不顾身的工作。同车间的工人常以无限敬佩的心情说:他是一个没有残废的人。他的名字叫张荣森，是一个有十一年工龄的老技术工人。由于他在生产上的卓越贡献，他被选为西南区钢铁产业中的甲等劳动模范。一丸五一年十二月，张荣森光荣地参加了中国共产党，现在又被提拔为钢条场的场长。"},{"type":"paragraph","text":"一九五一年春天，一零一厂钢条车间接到了轧制修筑成渝铁路用的鱼尾板的任务。轧钢工人中，大部分是新进厂的，技术不熟练；几个领班当中，也只有张荣森是个熟练的技术工人。很显然，要在这样的技术条件下完成轧制鱼尾板的任务，是很困难的。工人们焦急地开会想办法；工厂行政方面也打算请求上级机关派“援兵”。这时，张荣森想起了红军二万五千里长征的故事。他想:我的技术比较熟练，如果我一个人暂时把五个领班的工作担当起来，一面把技术数给其他几个领班；一面努力轧制鱼尾板，这样，问题不就解决了吗?于是，他便挺身而出，向上级提出了这个主张。上级同意了。"},{"type":"paragraph","text":"张荣森开始了紧张的工作。他日以继夜地在机器旁边工作，刚刚和同志们使锄拉出红钢，又向别的领班传授经验。这样，他一天只能断断续续地睡四个小时左右。去于睡眠不足，加上千度以上红钢热度的薰灼，张荣森曾经害过眼病的右眼又隐隐作痛了。但是他没有告诉任何人。当他十分疲劳的时候就立刻被另一个思想战胜了:“任务要紧:可不能因为疏忽轧出次品或废品来。”于是他又精神百倍地坚持着工作。经过了一连二十多天的紧张工作，第一批鱼尾板的任务完成了，几个领班的轧鱼尾板的技术也熟练了。张荣森受到了表扬，被评为模范；工人们从心底里敬佩他。"},{"type":"paragraph","text":"一丸五一年三月中旬，钢条场又接受了轧八角钢和元钢的紧急任务。这件工作对于大多数工人来说，还是很生疏的，只有张荣森是个好手。张荣森忍着眼病，又投入了紧张的工作。他上的是白班，但晚上他也经常在车间工作。每天深夜回家时，他总要再三叮嘱工人们:“遇到困难，立刻来喊我好了。”有十多个夜晚，就是当他躺上床不久，又被喊叫起来，匆匆地赶到工厂去。红红的钢条又一连评多夜晚薰着他的眼睛，加上冷风一吹，他的眼病就完全发作了。有一天深夜，下着细雨。张荣森闭着眼躺着，正在惦念着厂里轧元钢的事。突然，工人汤荣华推门进来，告诉他元钢拉不出来了，请他想办法。他一听说，便毫不迟疑地扶着汤荣华赶到车间。他两眼被纱布包着，看不见毛病在那里，便叫工人用冷水把红钢浇冷，用手去摸。但是，摸了半个钟头，毛病还没找着，他急得满身大汗，右眼又剧烈地痛起来。直到工人们把他抬回家去时，他还在念念不忘拉出元钢的事儿。"},{"type":"paragraph","text":"钢条车间只好暂时停止轧元钢，改轧方钢了。"},{"type":"paragraph","text":"次日，张荣森便被送进工人医院。医生告诉他必须割掉右眼眼珠，才能治好眼病。开始他怕割掉眼睛便成了残废，但当他知道割去一只眼睛，仍可照常工作，并且很快就会出院的时候，他就毫不犹豫地在手术单上签了字。动过手术的第三天，他已能从床上坐起来。工厂党委会、行政、工会不断派人来看他，安慰他，要他多休息。"},{"type":"paragraph","text":"他感到了很大的安慰和温暖。十天以后，纱布取下了，右眼没有了眼珠，但是他的左眼却显得特别明亮。回厂的时候，领导上要送他到西南工人疗养院去休养。但他却请求留在厂里。他说。:“先把元钢轧出来再说吧。我割掉眼睛，就是为了要赶快轧好元钢啊!”于是，他用一只眼睛和从前一样地工作了。他改了元钢的样板，元网便轧出来了。"},{"type":"paragraph","text":"张荣森为祖国建设事业英勇牺牲的优秀品质，已成为一零一铜钢厂的楷模。在他的影响下，铜条车间的全体工人劳动积极性更高了；铜条场成了一零一厂的模范车间。"},{"type":"paragraph","text":"【新华社重庆廿二日电　一】"}]}