{"id":273665,"date":[{"year":1952,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1741","ytitle":"","mtitle":"上海公共汽车路线表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一路:"},{"type":"paragraph","text":"沿人民路中华路环绕旧城基双行行驶经过老北门、新桥街、小北门、老西门、尚文门、大南门、小南门、大东门、小东门、新开河、新北门老北门"},{"type":"paragraph","text":"二路:老西门至中山北路(上行车)经过小北门、新桥街、老北门、新北门、四川南路、延安东路、福州路、南京路、四川路桥、海宁路、北站、鸿兴路、宝昌路、西宝兴路、严家阁路、中山北路。(下行车)经过严家阁路、西宝兴路、宝昌路、鸿兴路、北站、塘沽路、北京路、南京路、福州路、延安东路、老北门、新桥街、小北门、老西门"},{"type":"paragraph","text":"三路红线北京东路外滩至淮海西路经过延安东路、河南路、西藏路、成都路、石门一路、铜仁路、静安寺、江苏路、番禺路、法华镇、淮海西路(附注)本路绿线至番禺路后，分驶经过西法华镇，至凯旋路。四路:南京路外滩至引翔港经过武昌路、西安路、建新路、丹徒路、海门路、大连路、辽阳路、许昌路、江浦路、兰州路、眉州路、黄兴路、引翔港。"},{"type":"paragraph","text":"五路:交通大学至曹家渡经过淮海西路、江苏路、迪化路、静安寺、武定路、曹家渡。"},{"type":"paragraph","text":"六路:老西门至曹家渡经过寿宁路、金陵路、文化宫、黄陂路、成都路、石门一路、南京路、江宁路、新闸路、康定路、当德路、延平路、金司徒廟、曹家渡。九路:枫林桥至南京路外滩经过永嘉路、迪化南路、当熟路、殃西南路、延安中路、成都路、西藏路、浙江中路、河南路、南京路外滩。"},{"type":"paragraph","text":"十路:南京路外滩至中山公园经过河南路、西藏路、成都路、陕西路、静安寺、江苏路、中山公园。"},{"type":"paragraph","text":"十一路:延安东路(外滩)至军工路经过南京路、天潼路、塘沽路、汉阳路、商邱路、高阳路、公平路、舟山路、保定路、长阳路、大连路、通北路、许昌路、江浦路、兰州路、眉州路、宁国路、临青路、宁武路、隆昌路、贵阳路、定海路、军工路。"},{"type":"paragraph","text":"十二路:提篮桥至余姚路康定路口经过高阳路、鸭绿江路、四川北路、北火车站、新疆路、新闸桥、恒丰路、恒丰路桥、江宁路、西康路余姚路、海防路、胶州路、均泰里、余姚路康定路口。"},{"type":"paragraph","text":"十三路:南码头至北站经过沪军营路，车站路，车站前路、海潮路，国货路，大兴路，斜桥，建国东路，合肥路，老西门，浏河路，金陵东路、文化宫，南京路，北泥城桥，浙江路，天潼路、海宁路、天目路、北站。十四路:董家渡至西康路药水弄经过复兴东路、延安东路、河南中路、文化宫、北京东路、新闸桥、石门二路、康定路、长寿路、造币厂桥、澳门路、西康路药水弄。"},{"type":"paragraph","text":"十五路:徐家汇至北站经过宛平路、高安路、迪化路、复兴路、淮海中路、常熟路、静安寺、当德路、西康路、江宁路、石门二路、成都路、黄海路、西藏路、浙江路、天潼路、海宁路、天目路、北站。"},{"type":"paragraph","text":"二十路:半淞园路江边路口至东门路口经过高昌廟路、江南造船所、制造局路、陆家浜路，斜桥、大兴街，海潮路，南码头，董家渡，关桥码头，中山南路，东门路口。"},{"type":"paragraph","text":"廿一路:北京路外滩至龙华路经过中山东一路、延安东路、河南路、西藏路、成都路、端金一路、复兴中路、建国西路、徐家汇路、大木桥、斜土路、龙华路。"},{"type":"paragraph","text":"廿二路:中山东一路至徐家汇经过延安东路，河南路，西藏路、成都路，瑞金一路，茂名南路，复兴中路，里阳南路，建国西路，宛平路，徐家汇。"},{"type":"paragraph","text":"廿三路:老西门至徐家汇经过方斜路、斜桥、重庆南路打打浦桥，大木桥，岳阳路，宛平路，徐家汇。"},{"type":"paragraph","text":"五十一路:北站至吴淞经过宝山路、天通庵，西体育会路，逸仙路，江湾，高境庙，北张华浜，吴淞。"},{"type":"paragraph","text":"五十二路:延安东路(外滩)至五角场，经过外白渡桥、天潼路、吴淞路、海宁路、嘉兴路、溧阳路、山阴路、虹口公园、江湾路、西体育会路、逸仙路、复旦大学、五角场。五十三路:徐家汇至漕河泾经过衡山路、宛平路、谨记路、龙华路，中山南路，龙华，漕溪路，漕河泾。五十四路:曹家渡至周家桥经过长宁路、江苏路，安乐厂，中山公园，西站，中山西路，三角场，周家桥。"},{"type":"paragraph","text":"五十五路:延安东路(外滩)至五角场经过外白渡桥、天潼路、吴淞路、海宁路，鸭绿江路，新建路，高阳路，公平路，飞虹路，张家宅路，全家庵路，头道街，平民新村，国权路，五角场。"},{"type":"paragraph","text":"五十六路:西康路至真如车站经过胶州路、叶家宅路、安远路、曹家渡、三官塘桥、西谈家渡、曹杨新邨、真如镇(南石路)、真如车站。"},{"type":"paragraph","text":"五十八路:北站至大场经过宝山路、公兴路，民德路，育婴堂路，共和新路，中兴路，都天庙，大统路，大洋桥，交通西路，沪太路，被服厂、庙头，龙潭，余庆桥，姜家桥，大场。"}]}