{"id":273690,"date":[{"year":1952,"month":9,"day":24}],"page":"8","source":"“苏联文学”","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1576","ytitle":"","mtitle":"苏联的儿童剧院　(下)","ftitle":"","authors":["G·克利齐茨基","林绮鸿"],"text":[{"type":"paragraph","text":"林绮鸿　译"},{"type":"paragraph","text":"G·克利齐茨基　作"},{"type":"paragraph","text":"观众中最年轻的一群，也在戏院中找到了他们的老相识，例如重新编排的贝罗特的“靴子里的猫”，安徒生的“雪女皇”中的凯伊和戈达，以及“小红马”等。许多剧本是取材于苏联各民族的民间传说。其中有趣味的如布里亚特——蒙古和阿美尼亚的神仙故事剧，以及取材于巴佐夫的那些动人的乌拉尔故事的戏剧。"},{"type":"paragraph","text":"对于中学年龄的一群孩子们，又是一套完全不同的节目。在这里已经没有能讲话的动物和鸟类，没有魔法变幻和神仙的场面了。反映实际生活的片断，使青年人充满着乐观和轻快的动人的主题，英勇事迹和舍身为祖国服务的光辉的范例——这些就是中学校的男女孩子们希望在他们的戏院里所看到的。因此在萨垃托夫儿童剧院演出的描写高尔基童年的戏，能在该城学校儿童中获得极大的成功是毫不足怪的。"},{"type":"paragraph","text":"苏联是根据人道主义和全世界人类、国家一律平等的原则来培养下一代的，因此当这些少年看到V·柳比莫夫描写美国学校生活的“小雪花”时，他们是深受感动的。比德尔是当地的一个制造商，他的女儿安琪拉不愿意和一个名叫狄克的黑小孩(绰号小雪花)坐在同一个课室中上课，校长汤姆逊却是一个进步的教育家，他为了黑人儿童的权利而辩护。但是遭到安琪拉父亲的反对，后者决定把法律掌握在自己手中来整汤姆逊。在接踵而来的斗争中，正当有权有势的比德尔似乎占得优势时，罢工在这个资本家的矿山中爆发了。工厂汽笛不断地、频繁地狂鸣着，汤姆逊也向富有的比德尔发出了愤恨的责问:“比德尔先生!你不觉得这样庆祝自己的胜利是太早了一些吗?我们要为我们的孩子，为美国的将来而斗争。我们要使他们在和平、真正的自由和友谊中长大起来。我们是不会屈服的!你吓不倒我们的!我们还要继续斗争下去!”"},{"type":"paragraph","text":"目前在莫斯科青年剧院上演的T·索罗达的“马赛来的男孩”卖座很盛，主题是和平。当马赛码头工人发觉一艘美国船把炸弹伪装成香槟酒的篮子，准备运去轰炸越南人民时，他们立刻拒绝装货，因此使船不得不停留在港口，剧中主人翁青年埃梯尼，最后也被同志们从企图杀害他的美国人手中抢救了出来。"},{"type":"paragraph","text":"给大孩子们预备的节目中还加上俄罗斯及外国的古典戏剧。俄罗斯的古典戏剧中更选择了A·N·奥斯特洛夫斯基的几个剧本，如“自家人好算帐”、“真理固好、幸福更佳”。高尔基说:“我们必须把过去的罪恶暴露出来，但是一定要以巧妙而幽默的手法来处理。正因为怪物是可憎又可笑的，所以应谈用轻松、讽刺的方法描述出社会上的罪恶。”正是如此，奥斯特洛夫斯基剧中的旧俄商人、市侩和官僚就通过了令人发笑的讽刺，呈现在青年观众的眼前。儿童剧院的广告牌上登载着普希金、果戈里和格里巴叶多夫的名字。外国的古典剧本有莫里哀的“没病找病”，和雨果的“悲惨世界”、斯多华的“汤姆叔叔的家”改编成的剧本。"},{"type":"paragraph","text":"儿童剧的演员们除了讽刺地描绘出反派角色外，也创造了许多可爱的形象，如雨果的尚·伐尔尚和伽伏洛许，由莫斯科演员伽佛利洛夫演尚·伐尔尚，巴比演伽伏洛许。这二个角色深为莫斯科的年轻观众们所爱好。"},{"type":"paragraph","text":"为年龄较大的儿童演的节目中，苏联作家的作品占了一大部分。最受欢迎的是“钢铁是怎样炼成的”(由N·奥斯特洛夫斯基小说改编的)，I·依洛希尼柯娃的“在西伯利亚某处”，V·卡达耶夫的“雾海孤帆”，和S米哈尔柯夫的“我要回家”。“一船长”也很受欢迎。主题是苏联人民无比的英勇。故事是讲一个年轻的飞行者，山耶·格里戈里夫怎样去寻找泰泰利诺夫船长北极探险的遇难者。"},{"type":"paragraph","text":"儿童剧院把真正的艺术贡献给他们的观众。最卓越的演员、艺术家、音乐家和儿童教师都参加了剧院工作，每一次新的、成功的演出都受到广大观众的热烈的欢迎。同时苏联儿童剧院也闻名于国外，人民民主国家的儿童剧院都在研究和吸收他们的经验。"},{"type":"paragraph","text":"这些儿童剧院和他们的迅速发展，更证明了苏联政府是多么重视培养下一代的道德观和审美观。"},{"type":"paragraph","text":"(译自“苏联文学”一九五二年第六期)"}]}