{"id":273624,"date":[{"year":1952,"month":9,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"1687","ytitle":"","mtitle":"在一年级算术课中怎样进行实物教学","ftitle":"","authors":["刘凤芝"],"text":[{"type":"paragraph","text":"北京师范附属第一小学　刘凤芝"},{"type":"paragraph","text":"实施五年一贯制后的小学制年级，教材的范围已较前扩大，在算术方面，必须学完“100以内的进退位加减法”，这对七岁的儿童说来是相当繁重的负担。所以教师必须善于创造方法。而实物教学是直观原用的教学方法之一，它能给孩子们以新鲜生动的印象，启发他们掌握算法，是教师在一年级的算术教学中应当经常采用。"},{"type":"paragraph","text":"实物教学的教具，除开一部分需要教师配合教材内容动手制作外，大都是学校中随处可见的一些普通东西。可以分为:(一)直接实物:铅笔、粉笔、铅笔盒、笔记本、书籍、桌子、椅子等以及小朋友们自己，均可利用作为教具。(二)间接实物:又可分为图书卡片、数字卡片及板画三种。"},{"type":"paragraph","text":"我在算术教学的讲解新教材及复习巩固这两个环节中，总是尽可能地进行实物教学，现在举几个例子来说明我进行实物教学的情形。"},{"type":"paragraph","text":"当我讲解“10以内的加法”时，曾有这样1个例题:3+4=?我预先准备了一些用纸片做的小白鸽，上课时，便在黑板上画一间小屋子，说:“从那边飞来了三只小白鸽。”于是把三，小白鸽钉在生板上画的小屋子的屋簷上，又说:“现在又飞来了四，”。又拿出四，小白鸽钉到屋簷上去。然后问:“共有多少只小白鸽?”这时许多孩子都举起小手要求回答。于是我便告诉孩子们，什么叫做加法，加法是怎样运算的，加法的结果是什么?使孩子们通过实物的相加，获得关于加法的基本知识。"},{"type":"paragraph","text":"当我讲到“20以内的退位减法”；我说了这样一个短故事:“书店里有18本故事书，有一个小朋友为了慰劳志愿军叔叔，买去了9本，你们谁知道书店里还剩有几本?”但我估计孩子们在学习时，对于这样的题目，是会感到有些困难的:所以我便真的拿来18本故事书:讲时便显示给孩子们看，然后一本一本地拿去9本。孩子们看着剩下来的书，都知道是9本。通过这样的教学，我便告诉孩子们，为什么这个题目要用减法，怎样减，减出来的结果是什么。使孩子们通过实物的减去，获得关于减法的基本知识。"},{"type":"paragraph","text":"“10以内的加减法”和“20以内的进退位加减法”，是儿童学习算术的基础。必须通过实物教学，反复练习，直到孩子们能脱离实物迅速计算为止，尤其应当注意防止孩子们利用数手指等方法，要训练孩子们具有熟练的口算能力。"},{"type":"paragraph","text":"经过一定时间的实物教学之后，儿童对加减法已具有基本知识了，这时，教学方法便应当改变。比如当我讲解到连加法时，我列出例题:13+4+6=?我先不拿出实物来，只叫孩子进行口算，看谁算得快、算得对。等到孩子们算出结果，我再拿出实物照数相加一番，来印证孩子们算出的结果是否正确。这样先用口算、再拿出实物印证口算结果的方法，是孩子们脱离实物进行计算的一个重要过程。教师必须注意儿童的学习进度，好好地掌握。"},{"type":"paragraph","text":"孩子们的知识一天天增加，计算能力也提高了，就可渐渐地脱离实物进行教学。例如计算20+34=?这类题目时，如果找来许多铅笔等类的实物，显示给孩子们，不但浪费时间，反而曾令孩子们觉得厌烦，教学一效果一定不好。这样就是把实物教学庸俗化了。我讲解这类题目是用口述故事的方法，如说:志愿军叔叔第一次捉到美国俘虏20人，第二次又捉到34人，共捉到美国俘虏多少人?然后让孩子们计算。有时，我指定范围，让孩子们自己出题:比如我说:出一个题目，两位加一位的进位加法。有一个孩子便出了一个这样的题:“小明写13个字，小弟弟写8个字，两人共写几个字?”我便这样一步一步来提高孩子们的计算能力。"},{"type":"paragraph","text":"在一年级中，我已把“100以内的进退位加减法”教学完毕，而且完全是采用横式计算，孩子们的成绩，一般都很好，只有少数孩子在学习“100以内的进退位加减法”时发生错误。一年级期考的成绩:得5分的有21人，得4分的有35人，得3分的有17人，没有得2分的学生。"},{"type":"paragraph","text":"记得我从前教过的一年级，因为没有注意教学方法、培养孩子们的思维能力，以致连计算12—9=3这类题目都感到困难。而今天我们班上的孩子能够获得这样的成绩，我认为是由于我们重视了实物教学的结果。由此证明，孩子们的智力是很高的，只要教师能充分备课，创造方法来启发儿童:就能学完应学的功课，收到应当收到的教学效果。"}]}