{"id":273729,"date":[{"year":1952,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1845","ytitle":"","mtitle":"为完成新的战斗任务而奋斗","ftitle":"","authors":["才强"],"text":[{"type":"paragraph","text":"才强"},{"type":"paragraph","text":"读“在毛主席的亲切教导下，把青年工作更加推向前进”的感想"},{"type":"paragraph","text":"九月十四日人民日报登载了中国新民王主义青年团中央委员会书记胡耀邦同志的一篇文章——“在毛主席的亲切教导下，把青年工作更加推向前进。”"},{"type":"paragraph","text":"这是一篇十分重要的文章，特别是在新的学期开始的今天，对于我们青年同学说来，更是有着非常现实的意义。"},{"type":"paragraph","text":"胡耀邦同志根据青年团三中全会的决议，在他的文章里，向我们提出了一个重要的任务——学习；并且指出这是我们今后的一个“更加特别突出的任务”。"},{"type":"paragraph","text":"为什么是一个“更加特别突出的任务”呢?"},{"type":"paragraph","text":"有的同学说:“我们同学在学校里，本来就是学习，为什么在今天学习却要变成为一个‘更加特别突出的任务’了呢?”"},{"type":"paragraph","text":"要回答这个问题，首先就必须明确地认识到当前的形势和我们今天所处的环境。这正如青年团三中全会的决议所指出的:“由于党中央和毛主席的英明领导，伟大的祖国已经完成了一系列的社会改革，取得了财政经济情况的根本好转；有力地抗击了美帝国主主的侵略，加强了国防；现在正迎接着大规模的经济建的。设与又化建设的高潮。”"},{"type":"paragraph","text":"这是一个伟大的空前的历史任务，要求我们年青的一代把它担负起来和胜利地来把它完成。"},{"type":"paragraph","text":"我们同学是勇敢的，同时也是十分热情的，大家都有这样的一个愿望:一“要把自己的祖国建设得更美丽。”"},{"type":"paragraph","text":"但是，我们还必须认识到:光是勇敢和有热情，是不能把我们的祖国建设好的。这正如一个好心扬的医生，假如他没有高超的技术，他就不能把病人医好，他的好心也就会落空。"},{"type":"paragraph","text":"当然，我们同学在解放三年以来，在学习上是有进步的，并且有着从大的成绩，这一点是应该把它肯定下来的。但是，和我们当前形势发展的要求来说，我们还“应该坦白承认，我们的知识是不足的，新的现代化的科学知识更加不足。”"},{"type":"paragraph","text":"祖国要求我们全体青年、同学能够努力学习，掌握科学知识，成为将来建设祖国事业的一名有用的人才。这也是我们所以要在今天把学习强调成为一个“更加特别突出的任务”的主要原因。"},{"type":"paragraph","text":"学习要不怕困难"},{"type":"paragraph","text":"我们强调学习重要，更强调要学习得好，这并不是一件没有困难的事；困难是一定会有的。"},{"type":"paragraph","text":"有些同学因为自己的根基差，跟不上其他的同学，心里感觉到很苦闷；有些同学因为自己身体不好，不能持久学习，认为要想搞好学习，无奈是心有余而力不足；……"},{"type":"paragraph","text":"诸如此类的情况，都是客观存在着的一些困难；但是，这些困难，并不应该动摇我们努力学习的信心。"},{"type":"paragraph","text":"根基差的同学，可以用互相帮助的办法来获得解决；身体不好的，更应该积极的从练好身体着想，平日多参加文娱活动，把身体锻炼好，学习自然会有信心；……"},{"type":"paragraph","text":"总之一句话，在我们新中国的青年面前，是不应当有克服不了的困难。"},{"type":"paragraph","text":"因为怕困难而马虎学习，甚至于放弃学习，是一种懦怯的、同时也是可耻的表现。"},{"type":"paragraph","text":"我们说要努力学习，这决不只是一句空喊的口号，必须要以具体行动来保证和切实地做到。"},{"type":"paragraph","text":"马克思说得好:“在学问上面，是没有平坦大路可走的，只有那在攀登上不畏劳苦、不畏险阻的人，才有希望攀登到光辉的峰顶。”"},{"type":"paragraph","text":"那么，让我们为克服学习中的困难和攀登到光辉的峰顶而努力吧!"},{"type":"paragraph","text":"为祖国而学习"},{"type":"paragraph","text":"有这样一些同学，他们认为自己并不希望将来当一个专家，因此，他们对于今天的学习，也就表现得疲疲塌塌，不够积极努力。这是不对"},{"type":"paragraph","text":"又有一些同学，他们是片面地认为:努力学习后，将来可以常专家，因此埋头学习，甚至文体活动也不参加，这种个人英雄主义的想法也是不对的。"},{"type":"paragraph","text":"因此，必须明确地指出:今天，在我们的国家里，不是专家太多，而是专家太少了，我们今天是正需要有精通业务、能够掌握科学技术的各种专家，来为即将到来的祖国建设事业服务。祖国要求我们在将来都能够成为名符其实的专家，而这种专家必须是体格健全的，我们应该为实现这一伟大的理想而努力奋斗，我们需要的是为人民服务的专家而不是个人英雄主义的专家，这一点必须弄清楚。"},{"type":"paragraph","text":"过去，我们有从多同学是都在谈爱国，但是，什么是我们青年学生的爱国的具体行动呢?一句话，就是努力学习。"},{"type":"paragraph","text":"今天，祖国号召我们努力学习，我们能够学习得好，正是我们爱国行动的最实际的表现。"},{"type":"paragraph","text":"当我们能够认识到努力学习是为了祖国，那么，我们也就不会因为自己“不希望将来当专家”而马虎学习和放弃学习了。更不会单纯为了当专家而埋头学习，甚至不注意身体健康了。"},{"type":"paragraph","text":"学习在今天，不是为了个人；肯不肯努力学习，正是自己爱国与否的一个严正的考验，作为毛泽东时代的青年学生，我们应该要经得起这个考验。"},{"type":"paragraph","text":"同学们，新的学期又开始了，这是一个新的战斗任务，让我们为响应祖国号召，积极努力地学习，完成祖国所交给我们的这一个光荣的、“更加特别突出的任务”而奋斗吧!"}]}