{"id":273702,"date":[{"year":1952,"month":9,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2157","ytitle":"贯彻“为生产服务首先为工人阶级服务”的方针","mtitle":"本市市政建设三年来成就辉煌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　三年来，上海市市政建设在“为生产服务、为劳动人民服务、首先为工人阶级服务”的方针下，获得辉煌成就，日益改变着上海市的面貌。"},{"type":"paragraph","text":"工务方面，首先应提到的是大批工人住宅的兴建。曹杨新村一千○二户工人住宅已于今年五月竣工。第二批二万户工人住宅又于今年八月中旬正式开工，该项工程包括住屋二千幢，公共建筑一○五所。连曹杨新村在内，共可容十万人。二万户工人住宅第一批住宅预定春节前可完成，最后一批可于一九五三年五月完成。"},{"type":"paragraph","text":"其次，在“一般恢复、重点建设”的原则下，三年来共完成各种路面的新建、改建与养护四百五十三万平方公尺，所完成的路面数量，占解放前全市原有路面百分之五十八·二；排设大小沟渠一百八十二公里，新建排洪唧站四处，沟渠窨井四千六百只，进水口七千零二十二只，防洪潮门工十二座，修理桥梁五百七十二座，新建及改建桥梁一百十七座，新建涵洞四十四道。疏浚大小河道工十六条，计长度八十七·三九公里，完成浦东及吴淞堤塘工程九千四百三十七公尺，新辟龙华、莘庄、复兴岛等公园十处，增加公园绿地面积约合解放前原有的绿地百分之十。本年度专为改善工人住宅区环境，埋管筑路七十七处，该项改善工程完成后，受益面积约七百万平方公尺，受益人口在五十万以上。"},{"type":"paragraph","text":"此外，在工人集中地区，修建了沪西工人剧场和衡山电影院；长宁电影院预计十月底也可完工。"},{"type":"paragraph","text":"公用事业方面的成就，不仅根本改变了解放前主要控制在每帝国主义者等手里、为统治阶级和少数人服务的基本情况，而且在“为生产服务、为劳动人民服务、并首先为工人阶级服务”的原则下，获得显著发展。"},{"type":"paragraph","text":"本市公用事业显著成就首先表现在事业控制权的转换上:解放以前，上海公用事业专要部门操纵在每帝国主义者等手里，仅就电力一项，就占全市供电设备百分之八十九点九。电话则全部控制在“美商”手里。现在呢，我们自己控制了全市供电量百分之九十点四，控制了全市电话事业，……这是一个重大的胜利!"},{"type":"paragraph","text":"其次，表现在本市各公用事业基本上摆脱了对帝国主义的依赖关系。如上海电力公司发电厂，解放前，百分之八十发电用的燃料依靠进口柴油，现在则全部烧煤，全部靠自己；不仅照样保证了全市工业生产的恢复与发展，而且因此节省了国家外汇计人民币工万三千亿元，可以建造一个三十多万瓦设备的发电厂。上电工人英勇的反轰炸、反封锁斗争的胜利，更为辉煌。“二·六”轰炸时，上海各电力公司发电厂遭受美帝国原发电量十分之一。经过工人同志的英勇抢修，展开反轰炸、反封锁斗争，不到一月，发电量即恢复了一半。到一九五○年座，则已超过原有发电量。以后，全市发电量则逐月逐年增加。如果以一九四九年上海全市发电量为一00，到今年六月份止，则已增到一五八点四。摆脱了对帝国主义的依赖，不仅节约了大量外汇支出，又大大增加了发电量。这个成绩何等伟大!"},{"type":"paragraph","text":"第三，表现在分割经营现象的基本上消灭。解放前，本市“公用事业”都由一个以上单位经营，互相割据，如“大世界”游乐场前十八路无轨电车就由两个单位分别划分行驶范围，而不能互通，甚至规定当时的霞飞路(即现在的淮海路)两侧附近街道上不准有其他公共车辆行驶。公用事业也取得空前统一，消灭了殖民地式的又一特征。经过三年努力，现在基本上已做到统一规划；如公交公共汽车与法商汽车互通，英商电车与法商电车互通。电力方面，则已做到统一调度。"},{"type":"paragraph","text":"而上海公用事业的最显著的变化与成就就是在上述基础上，贯彻了“为生产服务、为劳动人民服务、并首先为工人阶级服务”的原则。上海工业用电量，如一九四九年为一○○，到今年(六月份止)则已增为一七九点七。其他如交通路线的开辟与调整，给水站、公用电话、公共灯盏的装置等等，无不以首先从有利于生产、有利于劳动人民为虑问题的标准。根本改变了过去“公用事业”为统治阶级与少数人服务的情况。如上海著名的工厂区普陀区，解放前只有二个给水站，现在已增加到六十九个。劳动人民集居处蓬莱区，由解放前十七个给水站绘加到一二六个。苏州河上船户十万人，解放前只有一个给水站，现在已有二十五个。市郊新泾等七个区，解放前，除大场有一个给水站外，其余全无。现在郊区则已经有一百个给水站了。"},{"type":"paragraph","text":"公共交通方面的发展亦很大。解放以来路线增加了七四点五三一公里，车辆新增加了一二七辆，只就公交公司公共汽车改为白煤车一项，就节约了外汇计人民币六百廿四亿。这个财富，能造像十路那样“八○○”新型公共汽准一六○辆。此外，如打破行驶范围的限制、月季票统一使用等等，无不显示公共交通的发展情况。"},{"type":"paragraph","text":"其他如电话方面:公用电话从解放前的二○七具增加到一一五五具，其中有很大一部分装置在工厂区、劳动人民住宅区。如江宁路，本来只有七具，现在已增加到七十八具了。解放前本来只有三具公用电话的榆林区已增加到六十具了。全市电话，除两字头外，已全部能自动拨号了。煤气方面，上海煤气厂的十六门炉窑、吴淞煤气厂的三十门炉窑完全自己翻修。吴淞煤气厂更炼产一种工业原料“炭黑”，对国内橡胶工业贡献极大。"},{"type":"paragraph","text":"还有路灯，三年来新增了四五○一盏。四五0一盏路灯有多少长呢?可以从上海一直排到杭州。电钟也装了不少，从解放前的五十只增到工一一只，大部装在工厂区和其他交通要道。"},{"type":"paragraph","text":"本市市政建设三年来的成就是甚为巨大的。今后仍在正确的方针下，在己有成就基础上，继续发展。"}]}