{"id":273823,"date":[{"year":1952,"month":9,"day":27}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"迎接第三届国庆节!庆祝建国三年来的伟大成就!","genre":"","count":"2278","ytitle":"","mtitle":"杨绍昌学会了管理企业","ftitle":"","authors":["杨璋"],"text":[{"type":"paragraph","text":"新华社记者　杨璋"},{"type":"paragraph","text":"杨绍昌过去是一个普通的翻砂工人，今年三月提升为代理副厂长，四月提升为副厂长，在短短的半年中间，他学会了管理现代化的企业，使这个公私合营的上海华丰钢铁厂的生产蒸蒸日上。他刚当代理副厂长的时候，厂里的废品率很高，到八月份就减低了百分之七十五以上，产量也显著地增加了。"},{"type":"paragraph","text":"杨绍昌过去只上过三年小学，文化水平比较低，又缺乏业务经验。当他被提升为代理副厂长时，厂里没有厂长，要杨绍昌管理好这样一个复杂的现代化工厂，确实是很困难的。他当了代理副厂长后首先碰到的一个严重问题，就是成品大批积压着，资金周转不灵。为什么呢?管理人员说:“没销路呀!”技术人员说:“工人技术和设备都差，产品质量低呀!”但是谁也想不出什么有效的办法来改造。杨绍昌自己一时也找不出克服困难的门路。他苦恼地想:“上级交给我这个任务，我能担负得起来吗?”恰好这时中共上海市委员会第三书记刘长胜找他去谈话。当他把厂里的全部困难都向刘长胜说了以后，刘长胜问他:“过去你们翻砂小组的生产是不是你一人搞好的?”他说:“不!是全小组工人兄弟一起搞好的。”刘长胜说:“那么要搞好整个工厂的生产就得发动全厂工人弟兄呵!”刘长胜还鼓励他说:“工作中的困难一定是会有的，但是只要多和工人商量，多和技术人员商量，实事求是，虚心学习，在共产党员面前没有克服不了的困难。”杨绍昌听了心里开了疑，想:“是呀!不常说走群众路线吗?为啥不去找工人兄弟商量呢?”他回厂后马上就把厂里的经营困难情况向全厂职工作了个报告，又把产品质量低、成本高的问题提交大家讨论。经过几天研究，终于发现主要的毛病出在不合理的超额奖励制度上面。原来厂里的生产定额订得太低，考核成绩又重量不重质，许多工人为了得到超额奖励，做活很草率，废品率达到百分之三十以上，这样产品就提高了成本，影响了销路。工人们了解这种情况以后，一致同意把生产定额适当提高，并改革奖励制度。紧接着厂里展开了红五月劳动竞赛，各车间、小组工人提出了“改进操作、提高产品质量”的保证。这样，全厂五月份的平均废品率立刻下降了三分之二。产品成本降低，销路也随着打开了。"},{"type":"paragraph","text":"化铁工作是华丰钢铁厂整个生产过程中最基本的部分，可是过去厂里化的铁却经常出废品。杨绍昌想:这是一个改进全厂生产的关键问题，应该设法解决，但是他不懂化钻技术。他曾先和炉子间的老工人研究，老工人们都认为出废品的原因是在配料上，但是大家都不懂配料理论，想不出改进的办法。杨绍昌就去找总工程师，总工程师摇摇头说:“是炉子太老啦!除非装新的。”杨绍昌就追问:“炉子的主要毛病在啥地方呢?”总工程师又摇摇头说:“嘿!问题不简单，影响化钻的因素有二十多个，比如说，气候……”杨绍昌想:“要研究化铁就得看看钻是怎样化的?”于是他就约好总工程师一起到炉子间，自己穿上油衣和老工人一起爬上高橙炉口热度高，煤气重，人不能久待，老工人都下去了，他却睁着一双被炉火燻得发红的眼睛，坚持着一定要观察清楚化铁的实际情况。结果他发现炉子里钻料太少，矽石却熔得很快，他问总工程师:“矽多铁少了会怎样?”总工程师吃惊地说:“呵!这不好，要出紫口(废品)!”杨绍昌说:“那么:准是配料的比例不对，钻料少了!”但总工程师却坚持说:“这是照理论计算出来的，不好变更!”于是杨绍昌便和中共华丰两铁厂委员会书记、工程师和工人们共同开了个炉前会议，杨绍昌在会上建议适当增加饮料，作一次实验。大家采纳，这个建议，请总工程师亲自指挥操作，并且专派六个检验员检验产品的质量。实验结果，果然废品比过去减少了百分之七十左右。总工程师兴奋地指着炉子对杨绍昌说:“这次总算找着病根啦!杨副厂长，多话你帮助了我!”杨绍昌紧握着总工程师的手说:“恭贺你的成功!研究化铁真得铁到炉子里去哩，!”杨绍昌这种高度负责的精神和深入实际深入群众的工作作风，不但使他自己很快地熟悉了厂里一般的生产知识，并且教育了职员和技术人员。过去工程师们整天坐在办公室里画表、盖图章，很少到现场了解具体情况，现在情况开始转变了。厂里推行多刀多刃切削法时，工程师们就到车间去和工人共同研究，并且亲自操作试验。总工程师过去是三个月没有两次到车间的，现在也每天用三分之二的时间深入车间，具体研究生产中的问题，帮助工人改进技术。工人们钻研技术的热情也因之提高了，许多工人遇有疑难便立刻向老工人和工程师请教，有的工人为了改进某项操作，下班后还坚持着留在工场研究、实验一两个钟头。"},{"type":"paragraph","text":"杨绍昌能在短短半年内学会管理现代化工厂，和他的努力学习文北也是分不开的。他到职的第一天，有人拿了一垒报表请他盖章，他连表上的“借方”“贷方”都不懂，向别人请教了半天才勉强弄清了它们的意义。他苦恼地想:“人民要我当家，这还像个当家的样子吗?”但是他有高度的责任感，他决心一定要提高自己的文化水平。下班后别人回家休息了，他却留在办公室里读报；夜里别人睡觉了，他还在灯下练习算术。他把经营业务中许多不熟悉的名词用散纸片记下来，像小学生学方字块似的随时拿出来诵读、记忆。有一次，他亲自去掌握试验改进化钻的方法，不巧那天风势不顺，现场里大量煤气排泄不出去，许多工人都支持不住离开了，而他却一直在煤气中坚持了足足四个钟头。现在他的文化水平和业务能力都已经显著地提高了。原来连通俗报纸都看不懂，现在他已能阅读“论经济工作人员的任务”和“工厂管理”等较深的理论书籍!能够熟练地核算成本和计划生产了。现在他像一个老练的企业经营管理者那样，每天在井然有序地处理着全厂的各项复杂业务。"},{"type":"paragraph","text":"【新华社】"}]}