{"id":273850,"date":[{"year":1952,"month":9,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"3105","ytitle":"","mtitle":"关于苏联新的电影剧本","ftitle":"","authors":["陈德康"],"text":[{"type":"paragraph","text":"陈德康"},{"type":"paragraph","text":"最近一年来苏联作家写了不少新的电影剧本，这些剧本大致可以分为三类:(一)描写历史上的人物，像俄国名诗人普希金，民间歌唱家江布尔，杰出革命家捷尔仁斯基；(二)描写现代生活的像“在遥远的守防所”、“战胜者”、“在铁道的干线上”；(三)根据文学名作改编的像“收获”、“明天的海”、“在赛瓦的河岸上”。"},{"type":"paragraph","text":"近三年来苏联所出的艺术片确是不能算多，为了适应广大的苏联观众和国外的进步人民，苏联作家就赶写出了许多电影剧本，以便电影界用这些剧本为根据摄制大量的文艺片。在这里我先将那些新的电影剧本向大家介绍一下；同时我们也可以从这上面看出了苏联电影事业的生气勃勃的景象。(材料是根据苏联的“苏维埃艺术报”和“文学报”上的。)"},{"type":"paragraph","text":"格拉西莫夫和留巴舍大斯基的电影剧本“亚力山大·普希金”(导演格拉西莫夫)是讲俄国伟大诗人的生活和创作活动的。这一剧本的缺点是作者没有很好地揭露出普希金创作的重大意义，因此作者还得作多次的重大的修改，务使在银幕上的普希金是一侗真正地伟大的俄罗斯诗人的形象，"},{"type":"paragraph","text":"尼古拉耶娃和格布里洛维奇的电影剧本“收获”是根据尼古拉耶娃的同名的长篇小说改编的，由普陀符金导演，最近巴开始摄制。在剧本中仍旧有着这部小说上的基本的人物，其中的好些场面也同原作是互相关连着的。不过在剧本中的关于集体农场生活上的新现象却作了某些的更动，它的范围更广大了。而且在讲到集体农场前进的同落后的农民的冲突上，作者在这上面也增加了不少新的资料。"},{"type":"paragraph","text":"冒险片的电影剧本“在遥远的守防所”(作者伏尔宾和埃尔特曼，导演尤金)是讲在山区复杂的条件下的苏联边境骑兵的生活。在这上面描写出了有着高度警惕性、勇敢而大胆的苏联边境人民的道德面目。"},{"type":"paragraph","text":"这一剧本得到了大家的重视，因为不但读起来感到有趣，而且作者在这上面也创造出了一些苏联边境人民诱人的生动的形象。虽然这部作品还不能算是十全十美的，这里的某些人物还要修改；同时必需加强其中英雄的罗曼蒂克的气氛。"},{"type":"paragraph","text":"契尔斯柯夫的电影剧本“战胜者”(导演埃姆列尔)是讲苏联某一大工厂中工人们的生活和劳动，以及他们为争取提前完成国家给他们的生产任务的斗争。在这上面使人信服地指出了，在苏联走向共产主义的运动中即使是最先进的企业他们还是可以工作得更好些的。作者正确而有趣的创造出了一些在先进企知识分子、工人、技术人员的鲜明而真实的形象。但它的缺点是并不是所有的人物都描写得很成功的，而且他几乎可以说是没有表现出人物个人的生活和习惯，所用的语言也是没有什么个性的。因此还得下一些功夫改正以上的各种缺点。"},{"type":"paragraph","text":"电影剧本“涅曼河的黎明”(作者是巴尔都希斯和格布时洛维寄，导演法英吉姆美尔)是讲立陶宛集体农场经济和组织的巩固，同时也反映出了共和国集体农场农民社会主义意识的成长。这是一部很有意义的名作，其中有着动人的有趣的情节，也很好地刻划出了各种人物的形象。"},{"type":"paragraph","text":"电影剧本“明天的海”是巴特罗夫根据他的同名的小说改编的。这部剧本讲到了某一沿海城市的苏联学生的生活和学习情形，以及关于他们对海和海上冒险的热爱，关于他们想成为勇敢的航海家的志向。但它的缺点是其中缺少尖锐的诱人的情节，有些情节的线索没有交代清楚，也有些人物的形象是公式化的。经作者修改后在其中加入了不少诱人的有趣的冒险，而且剧中的人物也比先前鲜明得多了。"},{"type":"paragraph","text":"西蒙诺夫和阿格朗宁柯的电影剧本“在铁道的干线上”(“安德烈·希维卓夫的生活”)是讲苏联铁路的工作人员。这一剧本是有相当价值的，读起来也很有味的，而且其中有着尖锐的戏剧性的冲突。作品中的许多形象是描写得鲜明而动人的。"},{"type":"paragraph","text":"电影剧本“乔治。斯肯捷尔贝格”(作者巴巴娃)描写到了过去好几世纪前的阿尔巴尼亚人民的民族解放斗争，斯肯捷尔贝格是十五世纪阿尔巴尼亚的民族英雄、被人称赞的将军和著名的政治家。"},{"type":"paragraph","text":"在这一剧本中，作者很好地反映出了阿尔巴尼亚人民在斯肯捷尔贝格领导下为祖国的独立而斗争的最重要的因素，同时也说明了当时社会和政治的形势，刻划出了时代的特征。作者成功地创造出了有趣的不易使人忘却的乔治。斯肯捷尔贝格的形象。"},{"type":"paragraph","text":"电影剧本“聂泊河上的火星”(作者涅明诺娃和赛美希柯)是讲苏联的冶金工业，作者向观众们说到了生产革新者——工人和工程师为改革生产的努力以及他们创造性的成就。这一剧本中所采取的题材确是重要面迫切的，作者在收集材料上也曾下过相当的功夫。但它还是有相当缺点的，譬如，其中个别人物的性格是刻划得很不够深刻的。作者应该扩展故事情节发展的线索和加强人物性格与冲突的描写。"},{"type":"paragraph","text":"耶尔辛克扬和奥凡湼索娃雅的电影剧本“在赛瓦的河岸上”是根据阿那尼杨同名的中篇小说改写的。事实上，剧本的作者创造出了一部独立性的作品，其中不但成功地利用了小说中的材料，而且还加强了书中某些情节的发展，加入了好些充满戏剧气氛的新东西。"},{"type":"paragraph","text":"在这部乐观的作品中，作者成功地指出了少先队组织生活的丰富性。孩子的形象是描写得很明确而动人的。这二剧本拍成电影就更能表达出孩子们的勇敢以及他们的友谊和同志的情感。"},{"type":"paragraph","text":"电影剧本“世界选手”是年青的剧作家耶若夫和索洛维耶夫写的，内容是讲苏联的运动员的故事。在这一剧本中描写到了集体农场中群众性的体育运动，以及农村中的体育家的活动。剧本的故事不是限制在狭小的体育方面的事情，而且其中还有许多地方讲到集体农场的生活，在这部作品中有着许多有趣的材料，优美的色彩和形象。"},{"type":"paragraph","text":"这一剧本主要的缺点是对人物的性格描写很不够深入，作者很少注意到人物的内心世界；同时在其中也缺少生活的真实性。因此，它还需要作者再作修改。"},{"type":"paragraph","text":"毕尔文果夫的电影剧本“希布卡的英雄们”是描写一八七七到一八七八年的俄土战争。在这上面到了保加利亚和俄罗斯人民在战争中的友谊。剧本的题材是紧要而重大的，而且在许多地方也成功地有趣地描写到了各种重要的场面，创造出了俄罗斯将军的使人难忘的形象。它的缺点是有些地方所描写的事件和人物是不正确的，对普通俄罗斯的士兵和保加利亚的民兵是讲得很少的。因此作者还需要根据历史的事实作各方面的修改。"},{"type":"paragraph","text":"电影剧本“伟大书家的故事”(作者布拉金斯基)是讲卓越的俄罗斯艺术家，争取人民的现实主义艺术的斗士克拉姆斯基的生活和创作。在这部作品中表现出了克拉姆斯基生活和创作的基本阶段。在这位伟大的俄罗斯书家的创作道路上，作者很想揭露出它与俄罗斯现实主义艺术发展的密切关系，"},{"type":"paragraph","text":"维尔塔的电影剧本“安静的角落”是一部嘲笑在人们意识中不正确思想的尖锐的讽刺喜剧。其中讲到了战后苏联集体农庄的生活和习惯，以及农民们的日常劳动。在讲到苏联某一不大的农村关于蓄水池的建立上，作者指出了社会主义现实的典型现象；同时，他也指出了新战胜旧的必然性。"},{"type":"paragraph","text":"这部作品虽然是很好的喜剧之一，其中的某些形象也是有趣的。但它的缺点是剧中前进和落后人物的冲突上缺少艺术性的说服力，普通集体农民的形象描写得不够明确。"},{"type":"paragraph","text":"科学普及片的电影剧木“有翼的保护者”是伊萨耶夫和多林写的。这是关于利用有益的鸟类去保护庄稼为题材的一个剧。这样的题材确是富于教育意义和科学化的，而且在拍成电影后比原来的样子更加多样化的。"},{"type":"paragraph","text":"除上面所提及的这些剧本外，正在摄制影片的电影剧本有:“五月之夜”(罗乌导演)，“乌克兰艺术师的演奏会”(巴尔涅特导演)，“罗马的鞑靼狐”(罗沙尔和卡赞斯基导演)，“巡按使”(彼得洛夫导演)。"},{"type":"paragraph","text":"最近苏联作家又写好了不少新的电影剧本，像巴巴娃和格立奇的“作曲家却依柯夫斯基”，罗赫曼诺夫的“罗摩诺索夫”，柯契托夫和卡拉的“如尔实之家”，伊仇姆斯基的“鲜红色的肩章”，爱伦堡的“世界的青春”，以及三部儿童片的电影剧本；巴尔托的“阿廖夏的性格”、留比莫娃和布里列扎耶娃的“准备好了!”卡芝恩斯基的“金黄色的苹果”。"}]}