{"id":273876,"date":[{"year":1952,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1879","ytitle":"","mtitle":"我保证愉快地接受录取分配，走上学习岗位!","ftitle":"","authors":["刘慰俭"],"text":[{"type":"paragraph","text":"民立中学学业学生　刘慰俭"},{"type":"paragraph","text":"在高中还没有毕业以前，我就常常考虑着升学问题，毕业之后我进什么学校，读什么系科呢?我父亲希望我考医科，他说:“做医师进账不差，生活问题能够解决，同时又容易出名。”但是我的想法可不一样，依我的兴趣最好进工学院，我觉得读工学院比文学院有劲，出路也好，比文学院吃得开。我又认为历史上的创造发明大都是出于技术人员，出名的文学家能有几个?我们国家正在走向工业化，应当读工科，文科对国家的贡献没有工科大，而且文科同学将来都是坐在办公室里写写的多，那有读工科将来实地参加祖国工业建设有味道。因此，我就从个人利益出发确定了升学的志愿:第一是机械，第二是电机，第三是土木。关於专科和本科的看法，我也认为多读两年总比少读两年好，因此我希望能读本科。地区最好能够离家近一些。"},{"type":"paragraph","text":"高中毕业以后，我想我还是能够服从录取分配的，因为我是一个团员，要起带头作用，但是我一直还存在这样一种想法:能够都如我的志愿最好，地区、学校系科有一样如愿也好，都不如愿只好马马虎虎。这说明我还仅仅能做到组织上的服从分配，而不是真正从思想上服从分配。对服从祖国录取分配的认识我还是笼统的、含糊的。通过高三毕业同学学习班的学习，以及和大学同学联欢等活动，经过艰苦的思想斗争，我才明确了服从祖国录取分配的意义。"},{"type":"paragraph","text":"在鉴定学习期间，我听过交大同学的报告，在反动派统治下，交大同学第一年买蜡烛，第二年买眼镜，第三年买痰盂，第四年买棺材，我永远要记住这样一个事实:一个交大同学第一天拿文凭，第二天就死了。他把文凭带到棺材里去有什么用呢?在旧社会，青年的前途不是“毕业就失业”，就是“学非所用”。像交大穆汉祥、史霄雯两烈士，他们都是有理想、有抱负的青年，可是他们的理想和抱负在反动派统治下是无法实现的。在反动派统治下，爱国有罪，救亡有罪，要青年们不问政治，不懂得真理，成为为反动派服务的奴才。"},{"type":"paragraph","text":"就以我来说，在解放以前，像我这样的人，根据我的家庭情况，是没有资格进入高等学校的。可是在我们人民的祖国，不但替我们铺平了进入高等学校的道路，并替我们创造了美好的学习条件，过去是谁毒害了我，使我看不清前途呢?是反动派。可是现在又是谁使我看清了前途，挽救了我，帮助我进步，告诉我真理，给我指出了正确的方向呢?毫无疑问，是我们的祖国、共产党和人民政府。我们伟大的祖国共产党和人民政府对青年一代的关怀和培养是无微不至的，时刻关心着青年的学习和健康。对我们高中毕业班的同学，在人力物力困难的条件下，不仅给我们毕业学习的机会，并且老早给我们安排了宽阔的前程。祖国这样的关怀我，我应当怎样来感谢祖国呢?怎样为祖国服务呢?难道我们还有任何个人的利益舍不得放弃吗?"},{"type":"paragraph","text":"通过这次学习，提高了我对祖国的认识。祖国三年来在各方面的成就，使我深刻体会到生长在毛泽东时代的幸福和自豪。在学习班展览会中，我看到反动派如何毒害青年，连跳秧歌舞的同学也被列进了黑名单。但是这些日子是一去不复返了，新中国的青年可以在祖国大地上尽情的歌唱和跳跃，我们青年的利益是和祖国的利益血肉相连的，我为什么在想到录取分配时不先从祖国的需要上来考虑呢?"},{"type":"paragraph","text":"我考虑服从录取分配的时候，首先就从个人利益上来考虑，组织上服从录取分配了，但还是丢不下个人利益，平常我说要为人民服务，但在具体事情上却动摇了。我想到保尔、丹孃、刘胡兰等为了祖国英勇牺牲生命、健康的英雄形象，我想到许多为祖国牺牲的英烈们，我不是讲过要向他们学习吗?但是我是以什么决心来接受考验呢?今天我接受祖国的分配是完全应当的，光荣的，那么我还要想什么“顶好”“也好”“马马虎虎”呢?"},{"type":"paragraph","text":"我们和复旦同学联欢后，更使我认识到祖国有计划地培养大量干部的伟大意义，无论工科文科都是同等重要，同样有前途、同样可以发展自己的才能。听到大学同学在院系调整、统一分配中无条件服从祖国需要，走上祖国最需要的岗位上去，给了我很大启发。我想:只有我们服从祖国的录取分配，才符合了祖国的最高利益。这样，我巩固了无条件服从录取分配的信心。同时我也将这理由说服了我的父亲。"},{"type":"paragraph","text":"在今天，国庆节即将到来的前夜，为了感谢人民对我殷切的关怀和爱护，我提出这样的保证，作为国庆节的献礼:“我坚决从思想上组织上服从祖国录取分配，祖国需要我去那里，我就到那里，以最愉快的心情升入人民大学去录取名单公布后，我决不闹情绪，也不后退，我要继续不断的努力提高自己，使我能在今后建设祖国的伟大工作中能多贡献出一点力量。”同时，我希望这次投考高等学校的同学们，应当接受这次考验，坚决从思想上组织上服从祖国录取分配，愉快地升入大学。"}]}