{"id":273901,"date":[{"year":1952,"month":9,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2574","ytitle":"","mtitle":"饱·波列伏依谈写真人真事　(上)","ftitle":"","authors":["季高"],"text":[{"type":"paragraph","text":"季高　译述"},{"type":"paragraph","text":"我记得有这么一件小事。那还是一九四七年外长会议正在莫斯科开会、许多别的国家的记者都跑到苏联京城来的时候，在外长会议记者招待室里，有两个捷克记者和一个美国记者来找我。这两位捷克记者是我的老朋友，美国记者是纽约一家大报的通讯员，从纽伦堡审判以后我们也算是熟人了。他告诉我，他们三个人为了一件事打赌，要我公断一下。"},{"type":"paragraph","text":"他们是为了我写的“真正的人”打赌的。那时，我这本书刚刚出版。我在书的“尾声”中曾说，书里面所写的事都是实实在在的事；书里的主人公就是写的苏维埃军官阿·比·马里斯叶夫，他复员后现在莫斯科的大学里读书。美国记者认为我书里写的有些事情实际上是不可能的，那篇“尾声”无非是舞文弄墨、想出花样来让我的书“出出风头”而已。"},{"type":"paragraph","text":"我的两位捷克朋友说他的话不对。他们深信我的书写的是真事。第一，他们知道，像我所描写的这些非常业迹苏维埃人民确曾完成过。第二，这个美国人所怀疑的这套骗人的花样，在苏联文学里是根本不会有的。双方争辩越过越热烈，美国人提议打赌，下的赌注相当大。捷克人坚持不让，就把赌注讲定了。这样，双方要我一言为决。我同意了，但是附带提出一个条件，要我们这位美国远客解释一下，到底他为什么这样坚决否认我的书是写的真人真事。"},{"type":"paragraph","text":"“自然，自然，”他神气活现、十分自信的笑了笑，接着把手一举伸出指头来数着说:“第一，你的书里面的飞行员不可能完成你说的那些事。我自己驾驶过近代快速飞机；我知道，无论对任何人来说，操纵一架战斗机有多么麻烦—更不要说像你写的那么个装着两条假腿的人了。而你的这位英雄竟能出奇制胜，击落下了敌人的好些王牌驾驶员——简直是哄孩子的神话!”"},{"type":"paragraph","text":"“第二，就算这些不可能的事是可能的吧，可是你的奇迹英雄为什么要干这样一件事?他图的是什么?——钱?名誉?光荣?噢，不是的。你说他一心一意只想回前线，再爬上一架飞机去拚命，不但不怕丢了腿，就是赔上一个脑壳也不在乎……一个聪明家伙会为这么个目的去干，谁是吃奶的孩子、相信这种鬼话?”"},{"type":"paragraph","text":"“还有，第三，退一步说，就让我们暂时承认你写的全是真事。那么，请你告诉我，一个作家把他的作品老钉着一个真的人，而且还是现在仍然活着的人，是为什么呢?万一你的这位英雄在他的平时生活中变成一个酒鬼或者一个坏蛋，你的书岂不就要跟他一同垮台?你干吗要冒这个脸!”"},{"type":"paragraph","text":"他把三只腊肠一样的指头在我鼻子前面摇晃着。"},{"type":"paragraph","text":"“这就是我的证据。……告诉他们，我说的没错，叫他们把钱袋打开来。”"},{"type":"paragraph","text":"那时马里斯叶夫正在莫斯科，因而使我能够说服这位自高自大的绅士，让他相信他的三个证据全都错了。我得坦白，当我看见他拿出钱来给捷克朋友的时候，心里觉得怪舒服。因为，他对于苏联人民的坚贞不移的意志，对于他们在爱国主义的陶冶中千锤百炼而完成的真正奇迹，缺乏信心；他对于苏联文学的忠实和苏联文学家的忠实，也缺乏信心。"},{"type":"paragraph","text":"写真人真事是我写作中的一个特点。这个特点可以从我自己生活中的几件事情里面得到一些解释。"},{"type":"paragraph","text":"我的写作生活一直都和苏维埃报纸分不开。当我还在学校读六年级的时候，我就开始向当地的报纸投稿。此后，我就以学生的身分成了各报的经常的热心的投稿人，后来，我在纺织厂做技术员，成了一个活跃的“工人通讯员”，并且有一个时候还主持过“工人通讯员”的组织。我写小品文，写速写，写报导，都是写些我工作的那个工厂中的事情和工人们的生活。"},{"type":"paragraph","text":"写得渐渐多起来。一九二七年我常常把有些作品整理出来汇印成我的第一本著作。那时，我常常向加里宁城的一家青年报纸投稿，报馆里的几个朋友瞒着我把我的书送了一本给高尔基。当时，他正住在意大利的索伦多。当我知道这个消息时，我很恐惧。要一个伟大的作家来读我这些不成熟的而且很平凡的“著作”(这一点我当时自己知道得很清楚)，在我看来简直是亵凟的事情。更使我惊异的是过了些时，一封厚厚的信送到我手里来了，信封上贴着外国邮票，写着所有文化人都知道的粗大而清楚的笔迹。"},{"type":"paragraph","text":"高尔基非常周详细致的审读了我的不成熟的作品，用了六张稿纸写给我一封信，鼓励我继续写下去，叫我读古典著作，并且要我学着“像一个镟工锻制金属物”似的来锻炼词句。这个伟大作家写的信对我就是一个很大的教育、我把他所写的每一个字都想了又想，希望把他所告诉我的话全吸收下来。高尔基帮助我认识了新闻工作和文艺工作是一椿艰苦复杂的工作，比起别的工作来，它需要不是更少的而是更多的研究与努力。我体会到，如果一个人希望做一个真正的作家，决不能对学问浅尝辄止。"},{"type":"paragraph","text":"我想做新闻工作的志愿越过越强烈，从一九二八年起到伟大的卫国战争爆发，我一直都在报界工作。我的职务常有变动——从写报导写小品文，到主编报纸的文化与教育栏。"},{"type":"paragraph","text":"编辑工作以外，我也写短篇小说。但因为记得高尔基的劝告，我在写成的好多篇作品中只选了有数的几篇，在报纸和当地的杂志上发表。我的第一篇小说“热店”，是一九三九年在莫斯科“十月”杂志上发表的。"},{"type":"paragraph","text":"在这本书中，我想把我对于下面些事物的观察总结一下；社会主义竞赛的发展，生产上许多大胆创造的出现，和当时就已开始了的一个最有趣的过程——消灭智力劳动和体力劳动间的一切主要差别。所有这些都是我亲眼看见的，我曾在报纸上写过这些事物。这本书所以获得成功，主要是由于书里面所叙述的许多令人激动的事情和所描写的许多人，无论是故事情节，无论是人物，都是真的，都是从生活中获得的。"},{"type":"paragraph","text":"“加里宁车辆制造厂”的工人们很快的就在我所写的这些人物里发觉了他们自己的同志们。结果，我书里面所描写的主角所代表的那个小伙子请我去参加他的婚礼，新娘就是我书中的“娜斯杜亚”。"},{"type":"paragraph","text":"我们社会主义国家的生活不断变动，不断的像浪涛一样向前推进，而且不断的向作家们提供多种多样的主题。这些主题是日常生活的主题，但是，是多么不平常的主题。受了共产主义理想的启发激励，苏联人民为他们国家的努力和工作所达到的高度，有时候就是那些最富有活泼的创造力的艺术家的想像也赶不上。一个作家，只要留心观察我们苏维埃的生活，就有无穷无尽的不断变化的人物可写!"},{"type":"paragraph","text":"就是这丰富的生活，就是这些在我眼睛前面呈现出来的多种多样的事物，使我能够写成我的第一本著作。"},{"type":"paragraph","text":"我做了真理报的战地记者之后，我的职务把我带到决定祖国命运的伟大前线的最重要的战区去。我参加过许多有历史意义的战役，并曾越过前线飞到后方的游击队伍中去。这种工作对于我——一个作家——实在有无限的价值。"},{"type":"paragraph","text":"(上)"}]}