{"id":389015,"date":[{"year":1959,"month":5,"day":4}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2537","ytitle":"","mtitle":"沿着“五四”道路奋勇前进","ftitle":"首都集会隆重纪念“五四”40周年　郭沫若致开幕词　康生胡耀邦号召青年永远做彻底的革命派　大会发言者并一致谴责外国干涉者破坏我国统一的罪恶阴谋","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京3日电】　首都各界人民和青年今天下午在先农坛体育场举行盛大的集会，隆重纪念“五四”四十周年。三万多人在大会上发出豪言壮语:发扬“五四”的光荣革命传统，永远沿着党中央和毛主席指出的建设社会主义的总路线这条康庄大道，迈着英雄豪迈的步伐，从胜利走向更大的胜利。"},{"type":"paragraph","text":"今天的大会也是一个反对帝国主义和外国反动派干涉我国内政的示威大会。人们对帝国主义和印度扩张主义分子策动西藏叛乱、干涉我国内政的行为，表示无比愤慨，三万多人振臂高呼:“反对帝国主义和外国反动派策动的西藏叛乱，反对干涉中国内政!”“西藏是中国不可分割的一部分，粉碎外国干涉者破坏中国统一的阴谋!”"},{"type":"paragraph","text":"中共中央政治局委员林伯渠、彭真，书记处候补书记刘澜涛，中央委员吴玉章、蔡畅、林枫、杨秀峰、张际春，候补中央委员周扬、赵毅敏参加了大会，当他们走上主席台时，人们挥舞花束，长时间地热烈鼓掌，感谢党对青年一代的亲切关怀。"},{"type":"paragraph","text":"在主席台上就座的，还有民主党派负责人和无党派民主人士李济深、黄炎培、陈叔通、程潜、许德珩，北京市党政负责人刘仁、邓拓、吴晗，北京大学校长马寅初，清华大学校长蒋南翔，以及在北京的著名劳动模范和战斗英雄。"},{"type":"paragraph","text":"正在我国访问的匈牙利共青团中央第一书记科莫钦·佐尔坦和由他率领的匈牙利共青团代表团，非洲学生代表团，日本青年妇女代表团应邀出席了大会。"},{"type":"paragraph","text":"下午1时30分，大会在热烈的掌声中开始。乐队高奏国歌。"},{"type":"paragraph","text":"纪念“五四”四十周年筹备委员会主任郭沫若致开幕词。(讲话全文且第二版)"},{"type":"paragraph","text":"郭沫若的讲话受到全场热烈的欢迎。"},{"type":"paragraph","text":"在全场热烈的欢呼声中，中共中央政治局候补委员康生同志讲话。"},{"type":"paragraph","text":"康生同志指出，纪念五四运动，必须展开一个广泛的学习马克思列宁主义理论的运动，必须坚决贯彻执行知识分子劳动化和工农群众知识化的方针；必须发扬“五四”运动彻底革命的精神。"},{"type":"paragraph","text":"康生同志最后说:“让我们依中国共产党和毛泽东主席的领导下，发扬不断革命的精神，高举着马克思列宁主义的红旗，奋勇前进!”(讲话全文见第二版)"},{"type":"paragraph","text":"在康生同志讲话的过程中，广阔的会场上，彩花挥舞，掌声雷动，响亮的口号声此起彼伏。"},{"type":"paragraph","text":"这个纪念大会是由中国共产主义青年团中央委员会、中国文学艺术界联合会、中华全国总工会、中华人民共和国全国妇女联合会、中华人民共和国科学技术协会、中华全国青年联合会、中华全国学生联合会联合举办的。在这个大会上讲话的还有，刘宁一、许广平、沈雁冰、李四光和胡耀邦。他们的讲话都受到了极其热烈的欢迎。"},{"type":"paragraph","text":"全国总工会主席刘宁一在讲话中说，现在，摆在我们面前的任务，是要把我国建成一个具有现代工业、现代农业、现代科学文化的社会主义强国。毫无疑问，这是一个非常伟大的任务，同时也是一个非常艰巨的任务。刘宁一说，只要我们鼓足更大的革命干劲，在党和毛主席的英明领导下，继承和发扬“五四”以来革命先辈的不避艰险，不怕困难的顽强斗志，和勇于担负艰难任务的勇气，积极投入以技术革命为中心的增产节约运动，充分发扬敢想、敢说、敢干的共产主义风格，进行苦干、巧干、实干，就一定能实现今年的继续大跃进。"},{"type":"paragraph","text":"全国妇联主席许广平在讲话中希望青年们把“五四”精神更加发扬光大，用最好的劳动成绩，用思想和学习上的大丰收来回答党和国家的期望，用实际行动来完成和超额完成1959年国民经济的宏伟计划，迎接伟大的中华人民共和国建国十周年。"},{"type":"paragraph","text":"中国文学艺术界联合会副主席沈雁冰说，在“五四”爱国运动汹涌的浪潮中产生了中国的新文化，留下了丰富的遗产。今天的文化革命，其意义更为深刻，其规模更为广大。他说，建设社会主义的文化，这是历史交给我们的伟大课题，我们一定要深入群众，参加体力劳动，努力改造思想；努力学习马克思列宁主义和毛泽东同志的著作。一定要掌握现代科学成就和优秀文化艺术，继续发明创造，为了社会主义和共产主义社会的伟大事业而努力奋斗!"},{"type":"paragraph","text":"中国科学技术协会主席李四光在会上讲话，他说，四十年前中国许多有才能的爱国知识分子，特别是许多优秀的科学技术人才，深感英雄无用武之地。而现在是，祖国的建设向科学技术工作者提出了大量要求，而我们的力量却远远不能满足祖国所要求于我们的任务。党和人民要求在不太长的时间内把我国建设成具有现代工业、现代农业和现代科学文化的国家，这不是少数几个人所能完成的任务，而是要全党全民一齐动手，大搞技术革命的群众运动，培养出一个巨大的科学技术队伍。我们科学技术工作者不要辜负这个时代，要发扬“五四”的革命精神，在中国共产党的领导下，以冲天干劲向科学技术进军，在建设社会主义的新中国这一历史任务中，贡献我们的智慧和力量。"},{"type":"paragraph","text":"最后，由共青团中央第一书记胡耀邦讲话，他号召全国广大青年，在党中央和毛主席的领导下，把革命前辈和革命先烈所开辟的伟大事业，推向新的更大的胜利。(讲话全文见第二版)"},{"type":"paragraph","text":"在这个盛大集会上讲话的同志，一致严正地谴责了帝国主义和印度扩张主义分子策动西藏叛乱，干涉我国内政的行为。康生同志在讲话中庄严地宣告:我们要彻底消灭西藏亲帝国主义分子的叛乱，粉碎帝国主义者和外国干涉者干涉我国内政、支持叛乱分子、破坏我国统一的阴谋!郭沫若说，中国人民坚决保卫自己的领土主权，决不容许帝国主义和外国反动势力以任何形式、任何理由，进行干涉。他指出:“我们希望印度的有影响的政治家们，能够保持理智，清醒地認清世界潮流，认清印度扩张主义分子干涉我国内政、支西藏叛匪给中印关系带来的严重损害，停止对我国的各种不明智不友好的言行。”其他人在讲话中指出，西藏永远是中国人民的西藏，西藏永远是中国的西藏。中国人民有力量使我国亲如兄弟的各族人民不受国侵略者的欺侮。中国人民有力量维护自己伟大祖国的统一和领土完整。帝国主义者和印度扩张主义分子的阴谋是永远也不会得逞的。"},{"type":"paragraph","text":"这些话得到了全场的热烈响应。三万多只拳头伸过头顶，三万多个喉咙发出了震天动地的反对干涉中国内政、维护祖国统一和领土完整的怒吼。"},{"type":"paragraph","text":"讲话结束后，三万多人全体起立，长时间地高呼口号，数不清的彩色气球从人们的手中冉冉升上高空。先农坛体育场完全沉浸在青春的欢乐中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5954010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>哈琼文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>纪念“五四”，争取读书、劳动、思想三丰收画　哈琼文</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5954010102.JPG\">"}]}