{"id":389057,"date":[{"year":1959,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"继承与发扬“五四”精神　向科学技术文化进军!","genre":"","count":"2159","ytitle":"","mtitle":"工地护士","ftitle":"","authors":["胡兰芬"],"text":[{"type":"paragraph","text":"胡兰芬"},{"type":"paragraph","text":"去年10月间，我们医院领导上批准我的请求，派我下闵行工地直接为建筑工人的健康服务。接受任务时我高兴的心情简直无法形容。这是我十九年来最最难忘的一个日子。"},{"type":"paragraph","text":"我是共青团员。几年来，在党、团的教育下，知道要为劳动人民服务。在建筑工程局职工医院做护理工作时，我由衷地感到建筑工人的伟大:他们自己有房子不住，却在荒郊野地为人盖房子，等到这里刚刚建设得象个样子，他们又转移到新的地方去了。建筑工人身上虽蒙着泥灰脏土，却越显得他们的可爱，而我为这样的人服务，是光荣的。"},{"type":"paragraph","text":"但是下到工地，环境条件都不同了。这里没有我想象中的厂房和民房，而是一片荒野。一切条件都很差，医务室也没有。我们在一个尚未搭好的车棚棚里吃饭，下雨天，雨点常常飘到饭碗里来。"},{"type":"paragraph","text":"一个星期过去了，我们下工地的十多个医务人员，还未分配到工作。大家闲着无事，就议论纷纷。有人说:这里医务室没搞好，大家无事可千，不如回到医院去。我思想上也动摇起来。可是仔细一想:要回去，这不是怕吃苦吗?我不能那样做。"},{"type":"paragraph","text":"“条件越差，医务人员要做的工作就越多”。当我决心摆脱医务人员坐等病人上门的旧规、要主动去找病人时，我这样想。"},{"type":"paragraph","text":"于是整理一下药箱，就向领导上指定的504工地走去。第一次背上药箱，真有点不习惯，我低头看看自己，活象是一个卖梨膏糖的人。"},{"type":"paragraph","text":"504工地上是一片如火如荼的景象:皮带牵引着轮子在急转；来来往往的大卡车上的喇叭在吼鸣；起重机伸出的铁胳膊把钢材吊到空中；推车的、挑土的在嗨嗬声中飞奔……人是这样多，劳动是这样紧张，可是我怎样插手工作呢?我停步在密密麻麻的脚手架边，简直不知所措。"},{"type":"paragraph","text":"“你是什么地方来的?”一个经过我身边的工人问，现出惊诧的神情。"},{"type":"paragraph","text":"“市建筑工程局职工医院来的，给你们来治病。”我讷讷地说。"},{"type":"paragraph","text":"“年纪轻轻的，会看什么病。”另一个工人插嘴。这句话对有着强烈自尊心的我简直是一记沉重的打击，我脸上热辣辣地象火烧一样。"},{"type":"paragraph","text":"正在进退两难之际，听见人群中又有人说:“大跃进，什么都在跃进，连看病也跃进了。”我如获至宝一样领受了这个工人的几句话，我的勇气增加了。"},{"type":"paragraph","text":"不久，天下起雨来了。我没有穿雨衣，带着和工人一样的浑身雨水和泥浆，在人群中穿来穿去。发现了病人，就主动给他们治疗。"},{"type":"paragraph","text":"这时候，我的药箱里只有几种简单药品。听说从前下工地的医务人员也只带一些药品，所以工人们赠送一个绰号叫“红药水医生”，而我，在他们心目中当然也是个“红药水医生”了。然而不到一个星期，我和工人间的距离就显著缩短了。他们不再把我看作“红药水医生”，而是有许多人亲切地叫我“小胡”了。"},{"type":"paragraph","text":"这时候，504工地要创造新的生产成就，2500吨水压车间的建筑任务很紧张，在一条长长的坡道旁，有一次我看见一个青年工人推着混凝土小车。别人推车都跑得飞快，而他推得很慢，走起路来还是一跛一跛的。我拦住他问:“那里不舒服?同志。”他說:“没什么，不过脚底被洋钉戳破了，有点儿疼。”我拉他坐下检查，发现他的伤口已经化脓了。我责怪他为什么不早到医务室治疗。他笑着说:“这点小毛病，不算什么。”我听了他的话，深深感动。"},{"type":"paragraph","text":"我在工地上留心每一个人，谁的脸色和昨天不大一样，谁的嘴巴变沉默了，常常会迅速被我发现出来。有一次，一个工人碰破了手，第一天我替他消毒包扎。第二天又到铁脚架边找他，却不见了。后来发现他正在塔式起重机的高头抢修机件。仰头望去，他工作的地方足足有十层楼那么高。我站在那里踌躇起来:如果叫他下来换药，势必影响他的工作，现在的施工正是分秒必争，时间比黄金还宝贵；自己上去吧，万一从铁架上跌下来，又怎么办?"},{"type":"paragraph","text":"来来往往的从铁架边走过的工人们，看见我一副尴尬相，有的停下脚步，有的笑开了。我听见人群中发出一种调皮的声音:“上海姑娘，那会爬上去?”我红着脸，踌躇了一会，我问自己:“他们能上，我为什么不能上?”于是我整了一整药箱，一级一级的往上爬。不知什么时候，我听见耳边有人叫:“小胡，”接着是象提一个土篮似的把我提了上去。我仔细一看，呀，正是我要找的那个工人。“你真胡闹，跑到这上头来，多危险!”仿佛是我做错了事，他以长辈的口吻埋怨起来。我说:“我是来为你换药的啊!”"},{"type":"paragraph","text":"建筑工人讲起话来很直爽，初听起来也许有点不习惯。但是相处久了，我非常喜爱他们，深知他们的心都是火热的。下雨天，我推着小车把雨衣送到工地上，而工人们首先要我披起雨衣来，不披他们不答允。夜里，他们在工地医务室里搭好一张床，借来了棉被，有时象捉贼似的把我捉到房间里，反扣了门，强迫要我休息。"},{"type":"paragraph","text":"在工地上，使我深受感动的事情太多了，我说也说不完。这里的工人，有的现在已经成为我的师傅，有的成为我的哥哥。工作内容是那样丰富多彩:除了执行医疗任务和训练保健员、宣传卫生知识外，我还学习打夯、砌墙、焊接、推土等十多种新工作。"},{"type":"paragraph","text":"我现在真是喜爱工地，喜爱工地上的人，尤其是喜爱这个“工地护士”的工作。可是在五个月前，工地对我并不具有如此强烈的吸引力。现在，我觉得工地才是最诱人的所在。你看，白天，阳光灿烂。夜晚，灯火通明。在阳光和灯光照耀下的，是红、黄、白各色各样的初生的建筑群；是工人们敏捷操作的双手和奔走如飞的脚步……这不是十分具有诗情画意的劳动场景么?而在这里工作的每一个人，包括我在内，不是十分幸福的么?"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5954070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“我整了一整药箱，一级一级地往上爬。”</FONT>"}]}