{"id":389084,"date":[{"year":1959,"month":5,"day":5}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"谎言和诡辩永远站不住脚","ftitle":"上海各界各族人民责问尼赫鲁为何歪曲事实真相","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，上海市少数民族代表人士举行座谈会，认真讨论了印度总理尼赫鲁4月27日在印度人民院的讲话。发言者一致认为，尼赫鲁的讲话是歪曲西藏叛乱事件真相的。"},{"type":"paragraph","text":"在昨天的座谈会上，不少白发班班的少数民族表人士严正地批驳丁尼赫鲁所谓印度某些政界人士及报刊干涉中国内的诽谤性言行“实质上不是政治性的”说法的虚伪性。回族金权、杨稼山、马人斌等说:全世界人民谁不知道噶伦堡是帝国主义、国民党匪帮和西藏少数上层反动分子策动西藏叛乱的阴谋活动中心?印度政府官员为散发所谓“达赖喇嘛的声明”进种种安排，印度某些政界人士公然鼓吹所谓“西藏独立”，胡说什么印度和西藏是“母子关系”，这一切干涉中国内政的言行，尼赫鲁称之为“非政治性”的一时激动所致，这不是自欺欺人之谈吗?"},{"type":"paragraph","text":"尼赫鲁的“主要是种基于情感和人道原因的同情”的说法，也受到到会少数民族代表人士的有力的批驳。蒙古族罗君惕说:镇压背叛祖国的匪徒，镇压反革命，这是我国六亿五千万人民在宪法中明文规定的，迅速平定西藏叛乱是符合广大西藏人民的利益的。他说，尼赫鲁对那些杀人放火、奸淫掳掠、无恶不作的匪徒表示同情，难道一百一十多万要求从农奴制下解放出来，要求从惨绝人寰的刑具下解放出来，要求民主、进步和改革的西藏广大人民就引不起尼赫鲁先生一丝一毫的人道主义的同情了吗?"},{"type":"paragraph","text":"维吾尔族买哈木提等列举新疆维吾尔自治区和宁夏回族自治区解放后在党的领导下日益繁荣的事实，批驳尼赫鲁的所谓西藏叛乱不应该由西藏若干上层反动分子负责，以及西藏叛乱是“强烈的民族主义情绪”的谬论。少数民族代表们说，西藏叛乱发生以后，解放军出师十日，奔袭千里，一举荡平西藏山南叛匪的事实，足以说明广大西藏人民是如何拥护祖国的统一和民族之间的团结，任何有一点常识的人都知道，在万水千山的偏远地区迅速取得这样伟大的胜利，如果不得到西藏广大僧俗人民的积极支持，是无论如何办不到的。他们严正指出，我国各族人民已经团结成为一个自由平等的民族大家庭，帝国主义和印度扩张主义分子的任何挑拨离间决不能动摇各族人民亲如手足的情谊和坚如磐石的团结。"},{"type":"paragraph","text":"座谈会上不少少数民族表人士还指出，印度总理尼赫鲁先生的讲话所以此漏洞百出，主要原因是他的讲话内容不符合客观事实，而任何谎言和诡辩总是不能自圆其说的。"},{"type":"paragraph","text":"【据新华社上海4日讯】　上海的工人、学生、机关干部和社会各阶层人士，连日来座谈，并且写信给报纸，对印度总理尼赫鲁4月27日在印度人民院就我国西藏局势发表的讲话发表意见。人们责问尼赫鲁:这篇为印度干涉者和西藏叛乱分子辩解的讲话，竟这样不顾事实真象，究竟是为了什么?"},{"type":"paragraph","text":"关于西藏叛乱事件的真象问题，市南中学教师、大光明电影院职工和徐汇区居民等都在讨论发言和文章中指出，西藏有一二○万人口，参加叛乱的只有两万人，其中大多数还是被欺骗裹胁参加的。少数西藏上层反动分子里通外国，阴谋破坏祖国的统一和团结，这也是世界的公正舆论早已清楚认识到的。可是尼赫鲁却硬说西藏叛乱的基础是“强烈的民族主义情绪”；又说“如果说这完全要由西藏若干‘上层反动分子’负责，看来这种说法是把一种复杂的情况异乎寻常地简单了”。尼赫鲁为什么在讲话中这样歪曲西藏叛乱真象，不能不令人注意。"},{"type":"paragraph","text":"尼赫鲁把印度一些政界人士和报刊发表的对中国内政的诽谤性言论和干涉性行为说成是“实质上不是政治性的”。作家协会上海分会理事曹未风在文章中对此发表意见说，请问尼赫鲁先生，难道印度人民院讨论中国内政问题，某些印度政界人士和报刊恶毒攻击我国政府和我们全国人民所爱戴的领袖，印度外交官员为散发所谓“达赖喇嘛的声明”进行安排，国大党主席、尼赫鲁的女儿英迪拉·甘地夫人诬蔑我国，甚至谈到中印战争，难道这不是政治性的问题吗?很多人并责问:印度人民社会党领袖梅达妄谈什么印度对西藏的“母子关系”，居然以印度是西藏的“母亲”自居，难道这不是扩张主义吗?"},{"type":"paragraph","text":"对尼赫鲁歪曲事实的讲话，上海各界人民还在广泛进行讨论。人们认为:尼赫鲁总理是和平共处五项原则的创始人之一，可是他的讲话却违反了这个原则。我们希望中印友好，但是不能认为尼赫鲁总理在人民院的讲话是友好的。"}]}