{"id":389140,"date":[{"year":1959,"month":5,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"高举马克思主义红旗开展读书运动","genre":"","count":"2645","ytitle":"","mtitle":"和青年谈读书","ftitle":"","authors":["刘明"],"text":[{"type":"paragraph","text":"刘明"},{"type":"paragraph","text":"今天是革命导师马克思诞辰纪念，适值“红旗读书运动”在本市展开，我想在这里同大家谈谈读书问题。"},{"type":"paragraph","text":"谈读书，对于知识青年来说，似乎是多余的，其实不然。"},{"type":"paragraph","text":"诚然，知识分子具有一定的文化水平，也有读书的习惯，拿起书来就能读。但是能读是一回事，能否读好又是一回事。"},{"type":"paragraph","text":"古人说:“开卷有益”，这句话是对的；但也要看你是怎么理解的。书，是前人或旁人的知识经验的总结，读书是求知的重要手段，人人应当多读书，这是对的。但开卷是否一定有益?那就没有一定。开卷是否有益，就要看你开是什么卷，以及怎么开卷来决定。如果读坏书，就不会有益，如果没有正确的观点和方法做指导，也不会有益。毛主席说过:“重要的问题在善于学习”。所以，读书要读得好，读得有收获，就要有正确的读书目的，正确的观点和态度，还要有正确的读书方法。"},{"type":"paragraph","text":"“三国演义”里面有两个读书人，蒋干和孔明。蒋干死读书，缺乏政治斗争的锻炼，虽然满腹经纶，却是一个头脑简单的书呆子，当曹操派他去东吴当说客的时候，他就中了周瑜的反间之计，上了大当。蒋干之所以呆，并不是因为他的书读的太多了，而是因为他是死读书，结果愈读愈呆，愈读愈笨。孔明也是个读书人，但是他是活读书，他把读书和解决实际问题结合在一起，因而愈读愈聪明，愈读愈有才干。"},{"type":"paragraph","text":"孔明就反对死读书，在“诸葛亮舌战群儒……”的一回中，他说:“儒有君子小人之别……若夫小人之儒，惟务雕虫，专工翰墨，青春作赋，皓首穷经，笔下虽有千言，胸中实无一策”。孔明所说的“君子之儒”，就是指能联系实际的人，“小人之儒”就是指那些胸无一策的书呆子。"},{"type":"paragraph","text":"脱离实际、教条主义的读书方法，可算是知识分子比较容易犯的一个通病了。至今还有一些人犯有这个毛病。他们读马列主义著作，不联系中国的革命实际；读“政治经济学”、“资本论”，不联系考虑中国目前的商品生产和价值规律问题；读政治思想修养的书，不联系个人思想改造的实际；读外国书不联系中国的实际；读古书不联系今天的社会实际……总之，他们成天的钻在书本里，“见书不见人，见书不见物”，死记书中的条文公式和结论，尽钻牛角尖。象这种样子，即使费上“十年寒窗”破万卷书的功夫，结果还是不免是个“胸无一策”的人。看问题办事情，只能从概念出发，几个名词条文颠来倒去，最多起个“留声机”或“书橱”的作用。他们谈书说教，似乎很有力量，一旦回到生活实际中去却又成了软弱无力的人。思想修养可以谈上一大堆，但是自己的思想作风就没有很好的解决；马列主义好象懂的不少，可是叫他去解释一个新的社会现象，也许就说不清楚甚至说错了。这种情况，正如鲁迅先生说的:“读死书是害己，一开口就害人”。"},{"type":"paragraph","text":"这里，我丝毫没有责备多读书的意思。而是说，读书一定要联系实际。对于知识分子来说，更为重要。“学以致用”、“学用一致”是我们读书学习的原则。为了实际需要，为了解决各种实际问题才去学习，这是了；第二正因为为了用才去学，所以在学的过程中就要把学到的东西联系实际去思考，拿到实际中去应用，去考验它，修改它并丰富它。在学中用，在用中学。这样才能真正的理解和掌握自己所学到的知识，才是有用的知识。(当然，对“联系实际”不能作庸俗的了解，随便的乱去联系一通，每字每句都要去联系。例如某些知识性的东西就不是马上能够联系实际，马上能够应用的。碰到这种情况，既不要不分具体的时间、地点、条件，不看具体对象，牵强附会的去乱联系，但也不要因为一时联系不上，应用不上，而从根本上忘了联系实际。因为有些知识，今天联系不上应用不上，明天还是联系得上应用得上的，今天学为了明天用，如果根本不能用，那就没有学的必要了。)这个道理，大家都知道，但是有些人，鑽进书本之后就把它忘了。"},{"type":"paragraph","text":"这也许是一种旧的习惯势力吧，列宁曾经说过:“旧时资本主义社会所遗留给我们的最大祸害之一，就是书本与实践完全隔离”。这个祸害的影响，现在还远没有肃清，所以虽是老问题，仍要不断地谈论它。"},{"type":"paragraph","text":"毛主席在他的“改造我们的学习”、“整顿党的作风”、“反对党八股”以及其他的著作中，一再的教导我们，读书学习一定要“有的放矢”，一定要联系实际，一定要反对教条主义。毛主席是我们伟大的领袖，也是读书读得最好的人，他的著作就是马克思列宁主义的普遍真理与中国革命实践相结合的典范。在他的著作和报告里，我们也常常看到和听到他极其生动的比喻，应用中外的历史故事，文学作品中的故事，以及其他方面的知识。这对我们是个极大的启示:要多读、精读，联系实际，才能获得渊博的书本知识，并且运用自如地应用这些知识。"},{"type":"paragraph","text":"和上面一个问题相联系的是读书要“好求甚解”。所谓“求甚解”就不是只求字面上的了解，不是一知半解，更不是牵强附会的误解。而是要求深刻的了解、全面的了解，寻根问底真正地理解它、掌握它。“求甚解”还包括这样的意思，就是要用正确的立场、观点去辨别正确或谬误，取其精华去其糟粕，而不是生吞活剥，囫囵吞枣。当然，抱着“古董鉴赏家”的态度去读书的人，或者象五柳先生那样，把读书当作某种嗜好，乐于“不求甚解”的人是极少的。但是因为自己具有一定的文化水平和理解能力，以为读得下、看得懂就是真的懂了，或者满足于一知半解的人，却有不少。“不求甚解”等于不读书，我们应该提倡“好求甚解”。要认真钻研，要独立思考，多问几个为什么，还要虚心求教，务必要达到真正理解它、掌握它而后止。这样才能应用它。"},{"type":"paragraph","text":"读书还要有计划。不能凭心血来潮，今天哲学、明天文学，抓到啥就读啥，想到啥就读啥。也不能零敲碎打，断断续续，有头无尾。杂乱无章是读不好书的，应当有个计划。根据需要，从自己的水平出发定一个切实的计划，循序渐进，一步步提高，既不要妄自菲薄，也不要好高骛远。至于读什么，当然以阅读毛主席著作、马列主义的著作为主，但是其他方面的社会科学、自然科学、文学等都要读一点。各种知识之间的关系是相辅相成的，知识丰富对于攻一门学问会有很大帮助的。我们在读毛主席的著作时，就常常感到自己知识的贫乏，许多革命斗争的知识，历史知识和文学知识……懂得太少，理解它就有困难。所以读书要有重点，但是面不宜狭窄，当然更不能单纯地从兴趣出发去挑选书读。"},{"type":"paragraph","text":"经过去年社会主义大跃进的教育，广大青年的学习积极性大大高涨，为了更好地劳动和工作，他们迫切要求迅速提高自己的政治理论水平和文化科学水平，“红旗读书运动”的开展，正是广大青年这个意志的反映。"},{"type":"paragraph","text":"在读书运动广泛开展的同时，提一提读书方法也是必要的。我谈的非常肤浅，目的是提出问题，请大家都来讲究读书方法。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5955060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马克思象</FONT>"}]}