{"id":389176,"date":[{"year":1959,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"“上海大跃进中的一日”征文选","genre":"","count":"2790","ytitle":"","mtitle":"在商场里","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"庄新儒"},{"type":"paragraph","text":"二楼棉布柜上新来了一个姑娘，名叫秦蕙英。照老说法，棉布店是不收女学徒的，卖布可不象卖糖果香烟那么简单，要有技术，还得要有力气，收个女的进来，娇嫩嫩的，学不出道，不但白吃三年萝卜干饭，还辱没了师傅的名声。解放以后，这老说法早被打破了，如今三百六十行，那行不出几个“女状元”，棉布柜来了个女学徒，也就不算什么希奇了。可是，这秦蕙英却有点出奇，生得瘦瘦亭亭，头发剪得短短的，齐到耳根，两只眼睛也不怎么活灵有神，看人总带点怯生生的样子，这是说她的外表，干起活来却常常吓人一跳。有个顾客买了十来匹布，着着实实一大捆，看样子没人相帮拿不动，她大步跨出柜台，笑嘻嘻地说:“我来帮你拿”，顾客朝她上下一打量，赶忙摇头谢绝，她二话没说，拎起背在肩上就走，下了楼，门口没有车子，一直把顾客送到广西路停車站，顾客紧紧地握住了她的手，问她姓名，问她工号，她倒又羞怯地连脖子都涨红了。布券到期回笼是生意最忙的时候，日夜要到批发部去提货，人手不够，她也跟去了，靠在天棚下的送贷三轮车有三辆 空着，但是去的人当中只有一个会脚踏“风火轮”，她张眼看了看，马路上来来往往，没见女人踏三轮车的，回身望望，布匹成堆，五顏六色，好象都在对她微笑，她头一甩，翻身骑上了车，旁边的人瞠目結舌，她已经飞一般的踏动轮子走了。"},{"type":"paragraph","text":"还有更令人惊诧不止的呢!她竟跟上过北京、出席过全国青年社会主义建设积极分子大会的先进工作者林玉珍下了战表，要和她开展友谊竞赛，看谁先达到优秀营业员的“六好”标准。这件事，頓时轰动了全商场。"},{"type":"paragraph","text":"林玉珍象只轻盈的小燕子，整天乐乐呵呵，手勤眼快，在她的袜子柜前不时发出阵阵欢畅的笑声。她接到秦蕙英的战表，马上写了封热情洋溢的回信，提出了自己应战的条件，两张红纸大字报并排贴在进出饭堂间的过道里，因为看的人多，工会里的小吴特地拉接电线沿着墙壁装了一盞佛手灯。"},{"type":"paragraph","text":"两个人，一个在二楼，一个在铺面商场，偌大个百贷商店，平常除了在会场上、饭堂间碰着点头打个招呼以外，很少接触。这一下，说也奇怪，却忽而变成比亲姊妹还要亲，同出同进，有说有笑。秦蕙英比林玉珍大两岁，要是买了些桔子什么的，走过袜子柜，总要抓几只猛一把塞过去，等林玉珍弄清爽怎么回事，她人已经跑远了。"},{"type":"paragraph","text":"那只抹子柜象磁铁似的吸住了秦蕙英，她尽看不够。橱窗里用各种各样的花袜拼缀成宇宙火箭、人造卫星、喷气式飞机的模型，配着放在橱顶上的几盆艳丽芳香的鮮花，给人一种舒适、幽美的感觉。更使秦蕙英着迷的是林玉珍的那双手，那是一双飞梭般的巧手，还有那眼睛、嘴巴，全都搭配得那么和谐，同时接待着三、四个顾客，手里在包扎，嘴巴在介绍，眼睛在笑着跟人打招呼，全身都在动作，而又使人处处感觉周到、满意。秦蕙英终于忍不住向林玉珍倾吐了自己的心愿:“妹妹，我真想跟你学学，后天是我的轮休日，我上你柜台来跟班劳动好不好?”"},{"type":"paragraph","text":"“欢迎你来指教，要说学习，那是不敢当的。”"},{"type":"paragraph","text":"“你不怕我来偷了关子去?”"},{"type":"paragraph","text":"“嗨，看你说的，要不看你是姐姐的面上，我非要狠狠捶你一頓不可。”说着，林玉珍举起小拳头，真象要打下来的样子。"},{"type":"paragraph","text":"秦蕙英格格笑个不住，“你就来打吧!”停停，轻声的說:“妹妹，我是这么想的，党，把我这个拾菜皮的穷孩子一手培养起来，今天，那里不是轟轟烈烈，蓬蓬勃勃；我觉得还需要有一股狠狠的猛劲，这才跟你写了那张大字报的呀!”"},{"type":"paragraph","text":"“姊姊，你来摸摸我的心，扑通扑通快要跳出来了。我俩岂只是对手，也是亲密的姊妹啊!让我们手拉手一同前进吧!”"},{"type":"paragraph","text":"两天以后的清晨，秦蕙英比往常起的更早，赶到商店，林玉珍和几个同伴已經在灯光下撩起衣袖揩拭橱窗了，她说声“我来晚了”就象风車似的挥舞着千起来。"},{"type":"paragraph","text":"这天是星期三，一向称为“小礼拜”，商场里熙熙攘攘，人群川流不息。秦蕙英量布、剪布学得差不多，卖袜子可是十足的外行，只能閃在后面帮着包包扎扎，收收鈔票。不一会，柜台外面站满了人，秦蕙英不管三七二十一，豁着胆子挺上前去接待一位北方口音的顾客，这顾客用手比划着高矮，说家里有四个孩子，要买四双长统四双短统的童袜，要漂亮些，又要便宜些。秦蕙英望着柜台里、货架上那么些花花绿绿的袜子，拿了那个好呢?尺码、花式，怎么才能使顾客称心满意呢?顾客面前摊了一大堆，还没有拣停当，秦蕙英隐隐感到额角上沁出了汗珠。“同志，你买几岁小孩穿的?”耳旁响起了甜咝咝的声音，真象是大难遇救，心头一松。林玉珍随着顾客的目光介紹品种，很快就帮他选定了几种花色，算盘的的笃笃一打，才要收钱，又停住手，问:“同志，你是外地来的吧?”"},{"type":"paragraph","text":"“是啊!齐齐哈尔。你知道这个地方吗?”"},{"type":"paragraph","text":"“知道!在黑龙江省。”林玉珍亲切的笑着，“同志，我说你还是买大一些尺寸的好，不象在本市，回去试试不合脚可以来调换，你在那么远，回到家发现太小就难办了，如果买大些的呢，孩子长得快，今年穿上稍宽些，明年就正合适了。”"},{"type":"paragraph","text":"“说得对呀，同志，我怎么就没想到这层，好，请你给我挑吧!”"},{"type":"paragraph","text":"林玉珍低着头在开发票，秦蕙英拿过袜子就给包扎起来，越是想快，手越是不听话，好容易拉断繩头，捧着一包袜子走过来，顾客却不見了。"},{"type":"paragraph","text":"“嗨，这才真叫越帮越忙……”她急急推开柜門向外奔，“同志，同志……”追到电梯口，才把顾客追着了。"},{"type":"paragraph","text":"“对不起，我怎么就忘了。”"},{"type":"paragraph","text":"“同志，你来……”"},{"type":"paragraph","text":"柜台那面又传来了一声呼唤。顾客一楞，难道还忘了什么，看看在招手的那个女售货员，身子向前微冲，两条黑黑的小辫子拖到了柜台上，还没走近，她就迎着跑出来，接过他手里拿着的一包饼干，说:“商场里人挤，这纸袋袋已经破了，我去给你找个空盒子装起来。”"},{"type":"paragraph","text":"給她这一说，顾客好象才发觉到身上挂着、手里提着的这些东西，是有点碍手碍脚。一刹那，激动得说不出話来，只有那真诚的、明亮的眼神略略表达出了这种感情。"},{"type":"paragraph","text":"秦蕙英还是头一趟碰到这号事，头一遭接触到这种目光，一时只觉得千言万语不知从何说起。她静静心默默问自己:两人同时接待一个顾客，为什么她就比我想得周到呢?这不正是要向她学习的地方吗?于是赶忙过去拉住林玉珍的手，说:“妹妹，快告訴我，你怎会想到了顾客的心眼里?”"},{"type":"paragraph","text":"“姊姊，”林玉珍靦觍地低下了头，声音是那么輕，“叫我怎么说好呢，我总觉得，如果确实存着颗全心全意为客服务的心，就会在不經意的小地方閃閃发光，为顾客带来些愉快。要说别的，我也说不上……”。"},{"type":"paragraph","text":"“对啊!我懂了，我就是要来学你这顆心。”"},{"type":"paragraph","text":"这天快打烊的时候，秦蕙英匆匆从楼上奔下来。夜市正旺，商场里洋溢着春天的气息，柔和的灯光和一张张笑脸映在一起。"},{"type":"paragraph","text":"“姊姊，告訴你一个喜讯。”还是林玉珍先开口，左手一扬，“那个外地的顾客来了封表扬信。”"},{"type":"paragraph","text":"“那我要恭喜你啦!”"},{"type":"paragraph","text":"“不，也表扬了你，信中提到我们两个人，你看。”"},{"type":"paragraph","text":"秦蕙英接过信，看着，看着，笑起来了，“怎么还提上我呢，差一点让我誤了事。”"},{"type":"paragraph","text":"打烊了，欢乐的人群在扩音器传出的頻頻道别声中走出大門去。"},{"type":"paragraph","text":"笑声又升腾起来，两个竞赛对手的两件新事，象长了翅膀春风，很快吹遍了全商场。"}]}