{"id":389230,"date":[{"year":1959,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1575","ytitle":"领导抓紧，群众支持　克勤克俭，自力更生","mtitle":"上海民办图书馆不断巩固提高","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市民办图书馆经过一个时期的整顿和巩固后，绝大部分开放正常、活动丰富，吸引了成千上万读者，成为党向广大群众进行社会主义、共产主义思想教育和进行时事政策宣传的工具之一，丰富了广大居民文化生活，帮助他们提高文化水平。全市800多所民办图书馆在过去一个阶段的摸索中，创造了不少经验，从而使自己更加巩固和发展起来。"},{"type":"paragraph","text":"上海市的民办图书馆是随着1958年上海工农业生产大跃进和文化工作大跃进而发展起来的。"},{"type":"paragraph","text":"大规模举办的民办图书馆基本上满足了广大群众阅读图书的需要，吸了成千上万的读者。只有一间30个座位的阅览室的普陀区梅芳里民办图书馆，每天读者最多达691人次，经常也有三、四百人次；外借读者从500多人剧增到1450人。黄浦区南三民办图书馆门前还出现过排队借书的情况，气象蓬勃。但是，民办图书馆由于发展较快、经验不足，有不少在当时只是搭起了架子，还存在不少问题。例如图书数量少、图书经费不稳定，图书馆干部流动性大、开展活动缺少办法等，因此，有的馆开放不大正常，甚至时停时办。"},{"type":"paragraph","text":"随着地区组织机的调整、合并，民办图书馆在党的领导下也经过了整顿和加强。目前，经过合并、调整后，全市民办图书馆有800多个，图书和干部的力量也更加集中了。民办馆在整顿中，总结了前一时期的经验，基本上摸索出了解决经费、干部等问题的途径，因而使民办图书馆更趋巩固，工作质量也有了显著提高。"},{"type":"paragraph","text":"民办图书馆根据“为政治服务、为生产服务、为群众服务”的方針，又提出了“党做什么，图书馆就宣传什么”的口号，展开各种活动，受到群众热烈欢迎。蓬莱区文一民办馆用故事会形式宣传人民公社优越性和积意义后，居民们说:“不听宣传，还不知道垃圾里有这么多有用东西。”他们都积极主动地参加了积肥运动。普陀区梅芳里民办馆也经常用大字报、黑板报把居民生活中重大事件从政治上、科学上加以阐述，引起很多居民的注意。在麻疹流行时，卢湾区绍兴路民办馆举办了卫生图片展览会，推荐卫生书籍。有的图书馆还把各种有关书籍介绍給里弄公共食堂、缝纫组、托儿所。送书上门，建立集体借阅关系等便利读者的工作，已成为各民办图书馆普遍进行的工作。最近不少民办图书馆为了进一步提高工作，还积极开展了读书辅导工作。文一、車站前路、王家码头等民办图书馆展开读书运动，辅导读者阅读“向秀丽”“革命母亲夏娘娘”“我的一家”等好书；有的民办馆举办了读后座談会，帮助读者提高。群众反映说图书馆象是我们的老师，教給我们很多知识。群众需要图书馆，他们就更愿意以人力、物力支持它。"},{"type":"paragraph","text":"根据上一阶段实践证明，在党的领导下，密切依靠群众是办好民办图书的基本经验。蓬莱区车站前路民办馆在去年9月份开办的时候，只有旧书300多册，现款20多元。开办后不到半月，盈门的读者把书全部看完了，要求新书。图书馆就把经费问题与群众商量，受到居民热烈赞助，踊跃捐书、捐款。目前，这个开办在7000人口的地区内的民办图书馆已有图书5000多册。有的民办馆经费是在与群众商量后，从里弄公益金中支拨的，情况也很良好。"},{"type":"paragraph","text":"民办图书馆除了有经费、有新书外，还必須有专人負责。这个问题也得到了地区的大力支持。许多地区在安排劳动力时，兼顾图书工作，用半脫产方式，让固定人数的干部参加半天生产、半天图书馆工作，照常付给工资。有的图书还依靠了地区内退休老工人的力量。"},{"type":"paragraph","text":"民办图书馆还创造了与小工厂、小商店、手工业合作社等单位建立协作关系的经验，扩大了服务面，并开辟了新的经费来源。一般小厂、小商店职工人少，自办图书馆缺乏条件，与民办图书馆协作后，拨出部分图书和经费，供图书馆流通，图书馆则送书上办理借阅工作，使这些单位每月支出少量的经费而能很方便地经常看到较多的新书。这种做法为民办图书指出了新的工作方向。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\5958010801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市蓬莱区文一居委会的民办图书馆"},{"type":"paragraph","text":"(本报记者)</FONT>"}]}