{"id":389294,"date":[{"year":1959,"month":5,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"卫生知识","genre":"","count":"1604","ytitle":"","mtitle":"小儿麻痹症的预防和治疗","ftitle":"","authors":["鲍光奕"],"text":[{"type":"paragraph","text":"上海第一医学院儿科医院医生　鲍光奕"},{"type":"paragraph","text":"小儿麻痹症又名“脊髓前灰白质炎”。它由特异性病毒所引起，特征是发热和脊髓病状，大部分病例发生分布不整齐的弛緩性麻痹或瘫痪。"},{"type":"paragraph","text":"这种病的病原是一种微小的、直径为12-15毫微米的特异性滤过性病毒，存储在患者的脊髓与脑部，在鼻粘膜、扁桃体及淋巴结内也能发现。脊髓灰白质炎的病毒有人型、鼠型及猪型三种。人型病毒中，根据免疫学性质的不同，又可分为三型，最近苏联还发现第四型。这种病毒的生活力颇强，对寒冷及許多化学消毒品均有抵抗力，在水和甘油中可保留甚久。但到摄氏50度即无活动力，氧化剂如氯、高锰酸鉀及双氧水可消灭之。"},{"type":"paragraph","text":"夏秋二季是这种病的流行季节。上海以5月到7月发病率最高，春冬二季也有少数病例出现。年龄则以1岁后患者多見，5岁后渐少，4、5月以下的婴儿，由于得自母体的抗体及大脑皮层尚未发育，很少感染此病。"},{"type":"paragraph","text":"传染途径则以饮食传染为主，部分由于直接接触所致。发病最初的35天，可能从鼻咽腔感染病毒。胃肠道感染的机会更多，因患者或带毒者在大便中能比较长期地排出病毒。根据统計，患者粪便内带病毒可持續1到2星期或3到6星期，甚至3到4月之久，所以人便是最主要的病毒来源。"},{"type":"paragraph","text":"这种病的症状轻重，随各人及流行情况不同。病毒进入人体至发生症状之間的潜伏期为5到14日。在潜伏期的末期及瘫痪前期，患者的传染性最大，热退后传染性减少。典型的脊髓灰白质炎的病程，有时以发热及上呼吸道卡他病征开始，或以肠胃障碍、呕吐、腹泻等为最初病征。体温上升到摄氏3839度。经1到4日后退热，症状消除；再經1到6日的静止期，热度又起，全身兴奋，发生恶心呕吐、面赤出汗、皮肤微痛和感觉过敏的现象，继之头痛、颈痛，颈背肌肉有显著痉挛，呈强直状，弯曲时作痛。四肢肌肉疼痛，各种腱反射正常或增加、神志大多清醒。再經4到6日，瘫痪出现。"},{"type":"paragraph","text":"在瘫痪期，大多数病儿仍有瘫痪前期的各种症状。此后，瘫痪慢慢加重。大都經5到10天，一般在热度下降后，瘫痪即不进展。最常見的瘫痪为下肢一侧或双侧。"},{"type":"paragraph","text":"瘫痪后1到2星期，开始恢复病肌的机能，自足趾起始，逐渐上升。轻症經1到2月，就恢复得很好；重症須6到18月或更久才能恢复。如不恢复，成顽固性的瘫痪，病肌则逐渐萎縮，由于各肌群的失去平衡，往往产生肌肉攣縮及軀肢各部畸形现象。"},{"type":"paragraph","text":"这种病的病死率为5%到10%，亦可高至15%到20%。婴儿及成人的預后最差。瘫痪病例中20%到45%可以完全痊愈，恢复的程度以前6个月为最快，一年半后继續进步的较少，但亦偶見二、三年中逐渐見好的。"},{"type":"paragraph","text":"脊髓灰白质炎既能使患儿残废或死亡，故应尽量設法預防。预防的措施如下:"},{"type":"paragraph","text":"流行期間，儿童应該少到公共场所去，不吃污水污染过和蝇虫接触过的食物，避免感染。流行期间，禁忌施行扁桃体截除术及拔除齲齿以维持咽部粘膜的健康。儿童中一发现有本症，应即刻隔离，将患者送入传染病院。"},{"type":"paragraph","text":"凡七岁以下的接触者，可用恢复期血清或丙种球蛋白作被动免疫，以中和病毒血症时之病原体。或者注射Solke氏灭活疫苗，作自动免疫。这是一种猴腎组织培养基上产生之疫苗，国外已应用，我国正在試制中。另一种减毒的活疫苗是以对人体神經系没有毒力的毒株制成，可以口服，产生抗体，也正在試驗中。"},{"type":"paragraph","text":"治疗方面，凡小儿麻痹症患儿应送入传染病医院治疗，与其他病儿隔离。一方面保护他人，另一方面避免呼吸道感染。隔离时間自发病日起至少需40天。病儿用具均需煮沸消毒，大便则須加漂白粉或5%甲苯酚消毒。"},{"type":"paragraph","text":"患儿瘫痪后，早期需多休息，进行局部之长期湿热敷，或每一、二天温水浴一次，每次10到15分钟，使病肌松弛，减轻疼痛。恢复期，则应尽早应用各种物理疗法，如针灸、推拿、电疗、光疗等，促进肌肉之恢复。这种理疗，需耐心地长期执行，不能中断。如有顽固性后遗症，必须做矫形手术或穿矫形鞋，以纠正畸形。同时，对患儿还須經常给以鼓励、体貼和同情，以消除他对此病之顧虑、恐惧及悲观失望情緒。"}]}