{"id":389237,"date":[{"year":1959,"month":5,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2425","ytitle":"","mtitle":"加强气功和经络学说的科学研究","ftitle":"","authors":["陈涛"],"text":[{"type":"paragraph","text":"上海气功疗养所所长　陈涛"},{"type":"paragraph","text":"翻开古书中有关气功的記载，可以看到古人经常把练功和经络学说联系得非常密切。李时珍在“奇经八脉考”一篇中就写着“内景隧道，惟返观者能照察之”这样的话。意思就是说，只有练内功的人(返观者)能够清楚地了解经絡的全部情况(所謂“内景隧道”)。"},{"type":"paragraph","text":"根据中医理论，人体各部分的生理功能，都由气血的运行情况决定。经络就是气血运行的通路。人体的脏腑、四肢、五官、皮毛、筋肉、血脉等等，都依经络来互相联系，有机配合。經络包括主要的十二条经脉和八条奇经八脉，另外还有许多支出的经脉脉，错综交叉，把全身内外上下联系成为一个整体，互相影响，保持平衡协调。如果经络失常，气血不和，人体就会产生各种疾病。内部的疾病也可以反映到表面的经络上来。"},{"type":"paragraph","text":"经络的发现是从各方面医药实践的结果，用針灸从人体表面可以观察到许多经络活动现象，例如用針刺合谷(大指食指之间)时，病人可以感觉到一条线沿手的外侧上行，这条线就是大肠经的一段。針刺足三里(膝下三寸)时，病人可以感觉到一条线在腿部外侧移动，这条线就是胃经的一段。中医用药，也经常运用经络学说分析病情，决定治疗方法。"},{"type":"paragraph","text":"经常进行气功鍛炼的人，在练功中可以感觉身上有气内外上下移动，移动的路线大都和经络符。因此练功家们大都根据经络学说研究练功情况，说明练功中各种问题。总的来说，练功的目的是要使全身经络平衡协调。对某些经络不平衡因而形成的疾病，就要通过鍛炼加以调节，重新取得平衡。全身经络中奇經八脉的作用主要是調节十二經脉的气血运行。十二经脉好象十二条大河，奇经八脉好象和十二条大河相通的湖泊沟渠，大河中水量的多少要靠这些湖泊沟渠来調节疏通。气功锻炼主要是充分发挥奇经八脉的这种调节作用。"},{"type":"paragraph","text":"练功中首先要使全身经络中的气血逐渐疏通，方法就是使全身放松，精神集中，把注意力转向身体内部，这样全身经络中的气血就能向内聚集。再用呼吸的作用，使奇经八脉中的气血流通逐渐加强。一般大都先加强任督二脉(前身中线为任脉，从口到下腹底；后身中线为督脉，从腹底沿背上头，绕头到口)的气血流通，再使他专管调节平衡全身经络其它六脉(冲脉、带脉、阴蹻、阳蹻、阴维、阳维)中的气血运行加强。在奇經八脉的气血运行过程中，其它經络，主要是十二经脉中气血的多寡盛衰就可以得到調节。"},{"type":"paragraph","text":"在练功中，气血运行经络的規律，不仅在古来医书上有许多記载，就是目前各地练功人们反映的情况，也有不少这样的现象。除了杂志上发表过的材料外，就我个人所接触到的来看，确实有不少练功病人能够感觉到各种不同的经络中气血在流动的情况。当然，这些感觉往往不是全面系统的，大都只是零碎片段的。比较多的是任脉和督脉上某一部分的感觉。其他经脉上也有。这些感觉又大都是暂时出现一下，以后又消失，或是从这一部分感觉变成其他部分的感觉。这些感觉说明什么问题，对治疗疾病的具体影响如何，它们的物质基础是什么等等问题，目前很难作出明确的答案。这里所能明确的只是一点，就是古人认为通过练功可以知道经络是客观存在的一种现象，这种看法应該说是有事实根据的。"},{"type":"paragraph","text":"最近和医学科学界的一些研究工作者们交談有关練功中各种感觉的问题，一般认为这些感觉对于研究人身生理心理现象是有价值的资料，如果能通过科学研究说明这些感觉的物质基础，那就会对现代医学提供巨大的贡献。目前已经做过的一些实验，证明有的高血压病人练功时可以有意识地使自己的血压降低，有的肠胃病人练功中可以使胃部上下移动七公分，有的病人练功可以使呼吸柔和深長到一分钟两次呼吸。这些可以用科学仪器观察到的变化对于练功病人来说是不可能明确知道的。练功病人只能通过自己的主观感觉来判断自己的练功情况，因此有许多练功的规律是以主观感觉为基础的。这些主观感觉和客观生理变化的联系只有通过科学研究才能逐渐统一起来。"},{"type":"paragraph","text":"气功鍛炼过程中身体内产生的各种感觉应該承认是有物质基础的。无论这些感觉是由于内脏活动变化引起的或是神经系统活动变化所引起的，都说明练功形成的内部变化是感觉产生的物质基础。只有明确了这一点，才能为开展科学研究创造一个必要前提。否则就会认为这些感觉都是无中生有，那就根本无法进行研究。"},{"type":"paragraph","text":"另外需要明确的一点就是练功中的各种感觉大有一些共同规律，这些规律是古人无数实践中积累下的经验综合所得，是指导练功的原则和方法的依据。有了这些规律，进行科学研究就比方便，不致于象盲人摸象那样东摸西摸还是不得要领。练功中有关经络的感觉是这些規律中的一項重要规律(但决不是全部)。目前现代科学对于练功中的这些感觉还没有进行研究，虽然有些学者曾经試用巴甫洛夫学说来解釋过一些练功中的现象还只不过是限于学说上的探讨，没有专门进行有计划的系统实验研究。但为了创造新中国医学，用科学方法研究祖国医学，使其中主要的精华成为现代医学的新内容，加强对经络学說的研究是一项重要的光荣务，因此对气功鍛炼中有关经络的各种感觉，应該作为研究经络学说的一项工作。运用一切最精密的科学仪器观察练功中各种现象和感觉，将对经学说研究作出重要贡献。"},{"type":"paragraph","text":"上海第一医学生理教研组气功研究小组做过的一项初步实验，看到了练功病人在某些经穴上练功引起的电位变化。这项实验说明可以用精密的电位测定仪作用观察练功中人体表面经络(经穴联系的路线)的变化。因此我们可以設想如果能从技术上使电位测定的仪器可以比较全面的反映练功中人体全身的电位情况，那就会大大有助于了解练功对人体的全面影响情况。这些情况的汇集可能为经络学说的研究工作打开一条宽阔的道路。再结合了他各种仪器观察，如脑电波、心电图、呼吸描绘、血管容积绘、X光透视等等使练功中各方面的生理变都可以用客观纪录反映出来，然后再结合练者本人的各种感觉加以研究，这就可以为今后进一步的科学研究工作打下了可靠的基础。"},{"type":"paragraph","text":"总的来说，根据气功和经络有着不可分割的关系这个特点，从练功中发现的各种现象和感觉出发，运用一切最先进的科学方法以研究，对于经络学说的全面研究工作将会有很大好处。"}]}