{"id":389275,"date":[{"year":1959,"month":5,"day":9}],"page":"1","source":"本报","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"探索教学科研劳动内在联系 把“三结合”工作推向新阶段","ftitle":"武大化学系通过不断调整安排，教学质量迅速提高","authors":[],"text":[{"type":"paragraph","text":"【本报武汉讯】　武汉大学化学系注意做到教学、科学研究、生产劳动三者内在结合，并在教学中贯彻群众路线，摸索出师生结合的具体形式，从而提高了教学质量。"},{"type":"paragraph","text":"自从教育革命展开以后，去年10月下旬以来，这个系的教学质量，有显著的提高。經过各种测验和考查，学生成绩优良的占到8090%。一般说，学生的钻研和掌握理論以及独立工作的能力都比过去有所增强。比如一年级学生学过无机化学，不仅只会在实验室工作，而且经过生产劳动后对于原理原则有比较透彻的了解，对某些建厂、建炉，生产过程中的过滤、洗涤、分离等较复杂的混合技术都能掌握，还帮助校外一个单位解决了氯化鈉的提纯问题。上学期这个系的二年级师生参加了自办工厂的生产劳动，完成了107項的科学研究课题，但是课程不仅没有减少，相反还新設了11门，课程内容增添了最新的科学成就和批判唯心主义学说的课程。"},{"type":"paragraph","text":"武大化学系从修訂教学計划和教学大綱开始，明确以教学为中心，不断地探索教学、科学研究、生产劳动三者内在的关系，加以调整、安排。他们經过实践，发现以前把劳动时间分散的做法，由于轮换频繁，而不利于教学和生产的系统性和连续性。因此，从本学期起，把读书和生产劳动的时间加以集中。这样，又进一步提高了教学效果和生产质量。自办的化工厂不单单是一般地提供师生生产劳动锻炼的场所，而是逐渐向既要为国家生产出更多的合乎质量的产品，又要更好地结合专业，为提高教学质量而服务的方向发展。目前已初步做到每一个专业都有几个与之相适应的车间。科学研究不论是有关国民經济的重大问题，还是有关尖端科学的項目，都密切地结合着教学进行。而在不妨碍和不打乱每门课程的科学系统性的前提下，教学内容中又包括了一部分科学研究和生产劳动的任务。"},{"type":"paragraph","text":"这个系体会到要把教学、科学研究和生产劳动结合得好，关键在于认真贯彻理論联系实际的教学原则；既要在三者的总安排中注意贯彻，又要在各个环节中分别不同的特点具体贯彻。他们在教学中除了一般在理論课中联系实际講解以外，还根据教学需要采取现场教学，请校外从事实际工作的研究员和工程师来校作报告，在实验课中适当地结合安排生产劳动和科学研究的任务等多种教学方式。这样做，在教学上收到了好与快的效果。如普通有机课程内容比过去增多，但教课时数却减少了四分之一，普通分析课除举行科学报告会外，还编写出版了“分析工厂简易操作规程”和“对冶炼铜的生产中一系的分析規程”。在生产劳动中改变了开始时盲目地单从操作技术上設法解决问題的做法，做到既重视生产的操作技术，又重视理論的学习与指导。在科学研究的环节中摸索到查资料、学习討論、认真操作三结合的方法，避免了忽视理論或者忽视技术两种偏向。"},{"type":"paragraph","text":"这个系在教学工作中比较突出的經验是创造了一系列的师生结合的形式。这些形式有利于发挥教师的主导作用和贯彻教学相长的精神；同时使教师在教学过程中注意掌握学生的认识规律。从各个教学环节上看，师生结合的形式主要的有以下几种:(1)教师拟訂了教学大綱、教学計划和教学方法之后和学生一起討論修改。在教学过程中出现新问题，师生就共同总结前一阶段的教学工作，修订下一阶段的教学大纲、計划，和改进教学方法。(2)在每一章講授的前一周，教师预先把学习該章的目的和要求印发给学生，便于他们在课前预习，听講时知道抓住中心和要点，易于理解。(3)认真进行課堂教学，作到有的放矢。教师在课前，重视了解学生的学习情况和意见，并在教学小组中預講；同时在預講中既照顾到理論体系，把重点、关键、内在联系对学生交代清楚，又考虑到学生的理解能力，可能产生的疑难问题。在学生方面，则强调认真听講、作好笔記，把重要的和不懂的问题記下来，课后复习。(4)教师經常在课后抓紧輔导，学生抓紧复习。教师在輔导中除解惑以外，并收集学生不懂和难懂的问题，编成资料，供改进教学的参考。(5)实验课前一定要明确实验的目的，阐明操作技术与理論课、实验室与課堂的联系。(6)每一门课程结束之后，师生合作或分别进行总结，从教学内容、三结合、群众路线、教学方法、学习方法到教学成绩进行全面的检查，总结成绩，提出问题，找出今后的改进办法，并据此修改和编出新的教材。"}]}