{"id":389347,"date":[{"year":1959,"month":5,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"上海市杂技木偶戏会演专辑","genre":"","count":"1832","ytitle":"","mtitle":"世界上另一种“音乐”","ftitle":"——访口技老艺人孙泰","authors":["蔡平","高文海"],"text":[{"type":"paragraph","text":"本报記者　蔡平　高文海"},{"type":"paragraph","text":"谈到杂技中的口技表演，老艺人孙泰讲起了孟尝君的門客。一个門客因会鸡鳴，引起群鸡共鳴，使得关吏誤以为天亮而开关，孟尝君一行得以逃出秦国。这个門客因口技而救了孟尝君的性命。史記孟尝君列传生动地写下了这段故事。今天，老艺人孙泰开玩笑地說:“口技这个玩艺儿，却因此而逐代传了下来。”"},{"type":"paragraph","text":"口技之所以受观众欢迎，百听不厌，在于它能乱真，它能传真。孙泰就是这样一位使观众听之入神的口技表演艺术家。他有三十多年的表演经验，走南闖北，每到一地，观众立刻聞“声”而来。特别是解放后，在党的关怀教育下，他的表演艺术更有飞快的提高。不但百鳥之鳴、鸡鸭之声、昆虫细语……学得逼真，同时更把声外的环境气氛也烘托出来了。有这样一个故事:在1956年，他随中国杂技团在罗馬尼亚某一小城表演时，一天傍晚，当他正在舞台上表演“鳥叫”的节目，突然引来了一大群小鳥飞临演出广场上空，越飞越高，盘旋不去。直到台下观众的欢笑声轰动起来，才把这群小鳥吓走。"},{"type":"paragraph","text":"这有点神奇吗?一点也不神奇。这是由于这位老艺人多少年苦学苦练的结果。以他学鳥叫这一口技来說，三十多年来，从他第一天学口技起，不但时时练声，而且只要有机会，他随时随地从不放松观察和学习各种鳥的动态、叫声。他可以告訴你关于鳥的各种知识。斑鸠是怎样叫的，百灵岛和麻雀又怎样叫的。不但如此，他还懂得鳥语和鳥的脾气。他說，鳥也如人一样，几只鳥碰在一起就会交談，也有各种声调。例如当几只白头翁在“讲话”时，如果一看到有人来，声调就不同了，会连声叫着“喳喳喳、喳喳喳……”意思是說:“当心有人来，当心有人来!”"},{"type":"paragraph","text":"在学会一种鳥叫的声音，他总要问一问内行的人象不象。有时，他还要象一个科学家一样，实验一下。有时，为了证明他学的白头翁的叫声是否如真，他就跑到树林里去輕輕的学着白头翁的叫声，叫着，叫着，果然一群白头翁飞来找它们的“伴侣”来了。象这种苦学精神，例子是很多的。听过他的口技的观众，都知道他的那手“婴儿吮奶”的口技，“群鸭竞走”“捉小鸡”“朝鲜战场打敌机”“群狗吠鸣”等等口技节目，真是听得你入神，听得你大笑已。以“婴儿吮奶”这一口技来說，他可以表达出一个婴儿如何因不同的处境发出不同的哭声——吮奶前、吮奶后、餓了或者受了“委屈”等等，同时在这哭声中随之透出了母亲不同感情的流露——有时心痛、有时不耐烦……。再說他那“捉小鸡”的口技吧。那就更妙。捉在手里，是一种叫声，放了以后，又是一种叫声。特别当他表演到用手一放，小鸡“吱吱吱”那一阵欢乐的鳴声，真把观众也带到了处处春色的农村田园里去了。"},{"type":"paragraph","text":"这位老艺人所以能够学啥象啥，而且声音中充满着艺术气氛，主要原因就在于他善于观察生活、体验生活，同时又在这种随时随地观察、体验积累生活的基础上，不断琢磨、提炼。他在赴朝慰问中国人民志愿军时，就能够根据当时朝鲜前线高射机枪打落敌机的英勇场面创作出一个“打落敌机”的思想性很强的节目。本来这类“声响”，过去他是不熟悉的，但由于他善于观察、善于汲取战斗生活中的那种战斗声音，再加上他那饱满的政治热情、创作热情，他就象一位音乐家把自然界的声音变成音符一样，把机枪的怒吼、把敌机的悲鳴谱成他那“口技的音符”，传给观众，从而把观众带进了我们的英雄阵地。"},{"type":"paragraph","text":"他这一切的艺术成就，用他自己的话来说:“不解放，我孙泰不过只知道用技艺换口饭吃而已。解放了，我们杂技艺人翻了身。我们不但是文艺工作者，党还不断的大力支持和培养我们。我今年虽然是50岁了，但我还得要不断的努力学习政治，不断的使自己的技艺日日提高，一定不辜負党和人民对我的培养!”谈到这里，他还举出这样一个鲜明的对比。1937年，他到了菲律宾，在一个舞场里表演，一个帝国主义的资本家，竟无理地要他张开口让这个家伙看个仔细，嘴里究竟有什么“宝贝”。当时他气愤极了，拒绝了这种无理的要求。他說，这总是一种侮辱啊!在解放后同样是出国，但情形完全不同。他說:“不論在苏联演出也好，在其它兄弟国家演出也好，观众那种热情，那种从心里发出的热爱中国人民的欢呼声、掌声，真叫人感动。”1956年，他还参加了在波兰华沙举行的国际杂技会演。会演中，他获得了一等金质奖章。"},{"type":"paragraph","text":"临别，我们不觉问了一声:“孙泰同志，你最近有新节目么?”他笑了，“有!现在正在新创一个‘隔壁戏’节目。通过一个人传达出隔壁人家三个人的各种不同的对话，这些对话要反映出新社会跃进的、欢乐的、幸福的生活!”"}]}