{"id":389362,"date":[{"year":1959,"month":5,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1258","ytitle":"立下雄心大志，为全运会作出最大贡献!","mtitle":"上海市二届运动会隆重开幕","ftitle":"曹荻秋同志致词热烈祝贺勉励运动员们创造出色成绩　昨天三项田径竞赛中刷新了链球和女子铁饼两项市紀录","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　规模空前的上海市第二届运动会，昨天下午在红口体育场举行隆重开幕式。开幕第一天就捷报频传，在上午举行的三个田径竞赛中，刷新了链球和女子铁饼两个项目的市纪录。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋代表中共市委和市人委在开幕式上致词，他向大会致以热烈的祝賀后说，今年是上海解放十周年。十年来，在党的总路线光辉照耀下，随着工农业生产的大跃进，上海市的体育事业也和其他各条战线一样，有了很大的发展，取得了很大的成绩。在去年一年中经常参加体育活动的人就有300万左右。他说，在群众性体育运动广泛开展的基础上，运动技术水平也有了很大的提高，在划船、竞走、航海模型等运动项目中都已达到世界水平。他说，在这个基础上，只要大家继续努力，虚心学习，一定能获得更大和更多的成绩。"},{"type":"paragraph","text":"曹荻秋同志接着说，体育运动在我们国家的社会主义建设中起着非常重要的作用。由于体育运动的开展，改善了广大劳动人民的劳动情况，体质增强，从而保证了生产、工作、学习任务的完成。他说，在实践中证明了党中央的“增强人民体质，为生产劳动和国防建设服务”的体育运动方針，已深得人心。"},{"type":"paragraph","text":"曹荻秋同志说，1959年是我国苦战三年具有决定性的一年，是社会主义建设事业继续大跃进的一年，上海市的工农业生产和科学文化教育事业各条战线上，已经又一次掀起了跃进高潮，体育运动也将继续跃进。因此，这次运动会也应该是带动群众性体育运动继续发展的大会。"},{"type":"paragraph","text":"他又说，在市委提出的“大规模地普及，加速度地提高，下苦功鍛炼，下决心打破若干项世界纪录，为全国运动会作出最大貢献”的号召下，本市广大体育工作者和运动员们艰苦鍛炼，已取得了显著的进步。他勉励运动员们要政治挂帅，要有雄心大志，要有勇往直前的精神，迅速地赶上和超过世界水平，不断地勤学苦练，努力提高，千万不能骄傲自满。曹荻秋同志希望运动员在竞赛中注意困結，发挥互助精神，遵守纪律，在这次运动会上做出成績，刷新一批市纪录、全国纪录，向世界纪录冲击。"},{"type":"paragraph","text":"在昨天上午举行的10000公尺、链球、女子铁饼三个项目的比赛中，上海体院年仅20岁的青年女运动员秦玉玲，在决赛时以40.71公尺的成绩，打破了上海市女子铁饼38.15公尺的最高纪录(注:这个纪录是由王灿华在1957年3月10日创造的)。第二名是范竹杭，第三名是许維群(都是上海体院)。男子链球共有34个运动员参加。高校陈乃嘉鼓足干劲，把链球掷到市纪录的小旗外面的泥地上，經过丈量，他的成績是43.95公尺，打破了由他自己所保持的40.68公尺的1958年全市最高纪录。"},{"type":"paragraph","text":"昨天下午开幕式后，举行了一场足球友谊表演赛，京沈青年联队以1比0胜上海一队。"},{"type":"paragraph","text":"今天，运动会的各个竞赛项目将全面展开，共有球类、田径、体操、棋类等15个项目分别在全市各体育场、馆举行。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第二届运动会运动员入场"},{"type":"paragraph","text":"(本报記者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595b010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹荻秋同志在上海市第二届运动会上讲話"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}