{"id":389357,"date":[{"year":1959,"month":5,"day":10}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"4115","ytitle":"接见西德社会民主党报纸编辑","mtitle":"赫鲁晓夫谈外长会议和德国问题","ftitle":"日内瓦会议可望取得效果目前主要问题是缔结对德和约　在过渡时期内英法美苏四国可以在西柏林驻扎象征性部队","authors":[],"text":[{"type":"paragraph","text":"【新华社北京9日电】　据塔斯社莫斯科8日訊:苏联部长会議主席赫鲁晓夫5月5日同德意志联邦共和国社会民主党一些报纸编辑談話，談到了有关反对重新武装西德、日内瓦东西方外长会議以及苏联的七年計划等问题。"},{"type":"paragraph","text":"赫鲁晓夫说:现在欧洲和世界安全的保证在很多方面取决于苏联和德国关系中一些问题的解决。在过去数十年里，苏联曾经同德国人打过两次仗；在两次世界大战中两国人民遭到了最大的损失。如果不表现出应有的明智，侵略势力还可能发动新的战争，这样一次战争将给各国人民带来空前严重的后果。"},{"type":"paragraph","text":"赫鲁晓夫指出，阿登纳不久前曾发表一项声明，表示欢迎戴高乐提出的把佛朗哥西班牙吸收到北大西洋公約组织中去的倡議。誰不知道，佛朗哥政权的接生婆就是希特勒。这个接生婆早就入土了，但是这个私生子还在乱蹦乱跳。赫鲁晓夫说，从力量对比的角度来看，西班牙加入北大西洋公約组織不会有什么重大意义。然而这个事实说明，反动势力现在正在纠集起来。这是对西方工人阶级的严重威胁。"},{"type":"paragraph","text":"赫鲁晓夫说:反动势力集起来对和平是危险的。不过现在的局面跟过去不同了。苏联和整个社会主义阵营现在非常强大。力量的对比现在不利于帝国主义国家，这种比一年又一年地越来越变得不利于帝国主义。"},{"type":"paragraph","text":"西德军国主义化是自取灭亡"},{"type":"paragraph","text":"赫鲁晓夫接着着重地談到了德国问题。他指出，在当前情况下，德国问题是一个在許多方面左右着和平命运的问题。西德现政府奉行的政策是軍国主义、复仇主义的好战政策。苏联和其他爱好和平的国家正在尽一切努力使西德沿着和平的道路发展。德国将朝着那条道路发展，这是当前正在进行的一场斗争。苏联对德国政策的特点是，希望促进德国經济的和平发展，促进它扩大同各国的文化交流。这种政策不违背其他各国人民的利益，同时也符合德国人民的愿望。"},{"type":"paragraph","text":"赫鲁晓夫指出，西方国家对西德的政策却恰恰相反，它们要把西德缠在自己的军事集团中，并利用它为自己的侵略目的服务。这种政策对德国人民以及欧洲各国人民是十分危险的。目前，西方正在拼命奉行使西德軍国主义化的政策，用火箭技术装备和原子武器武装西德。阿登納就是这种政策的狂热維护者，他也是这种政策的积极执行者。赫鲁晓夫警告西德的軍国主义和复仇主义分子说，复仇主义分子的冒险政策是没有前途的，对执行这一政策的人来说，这是自取灭亡的政策。"},{"type":"paragraph","text":"赫鲁晓夫说，在1941年至1945年期间，希特勒实际上已經控制了全欧洲，而苏联那时还只是唯一的社会主义国家。如果说，在那一次战争中希特勒没有能够赢得战争，那么，在今天，当有了强大的社会主义阵营，力量的对此已經发生了有利于社会主义的剧烈变化的时候，帝国主义者的任何战争冒险就注定要失败。现在，只有狂人才会梦想复仇。如果西德在它的盟国的支持下对苏联发动了战争，那么西德将会在短期内被粉碎，正象整个敌对势力集团被粉碎一样。这种假定的根据是什么呢?你们也許可以想象到，要使西德瓦解，需要在它的領土上扔多少个威力为300万吨到500万吨的核弹。"},{"type":"paragraph","text":"社会民主党的报纸辑布劳恩进来说，8个氢弹就够了。赫鲁晓夫說:显然，不必再多了。那你们是怎样想的，我们有8个氢弹吗?布劳恩说:当然，比这多。"},{"type":"paragraph","text":"赫鲁晓夫说，那么，要使西欧其他国家瓦解，需要几个呢?显然，也无需更多。戴高乐主张西班牙加入北大西洋公約组織，阿登納总理为此而高兴。好吧，就让他把佛朗哥也拉进去吧!"},{"type":"paragraph","text":"美国轰炸机队已经过时了"},{"type":"paragraph","text":"赫鲁晓夫说，现在用发动战争的方法来解决争端问题——这是疯人政策。而这些疯人的活动地方应該是在疯人院中的。"},{"type":"paragraph","text":"赫鲁晓夫接着说，某些美国将領和西德军人时常企图证明，参加北大西洋公約组織的国家目前比苏联占有某种軍事上的优势。他们举出一些数字，表明他们有很多轰炸机。但是，他们只不过是用这种说法欺騙本国輿论，迷惑他们的盟国而已。他说，北大西洋公約组織各国的龐大的轰炸机队在技术条件上是过了时的。这些轰炸机飞行高度处在普通高射炮的射程之内，更不用说高射火箭技术装置了。这种轰炸机的速度比声速小，因而，甚至普通歼击机就可以把它打下来。所有这一切，西方軍事活动家都知道。他们的火箭技术装备还很薄弱。他们想要宽慰本国的納稅人。"},{"type":"paragraph","text":"赫鲁晓夫说，顺便说说，如果美国对我们发动战争，我也有足够的火箭来对付他们。"},{"type":"paragraph","text":"赫鲁晓夫强调说，不错，一旦发生战争，苏联将会受到损失，而且很大。但是，如果说，我们将受到损失的話，那么，西方国家将会被从地球上消灭掉。而首先遭殃的是那些設有美国火箭基地的国家。"},{"type":"paragraph","text":"赫鲁晓夫说，我们过去和现在一直主张和平和同一切国家和平共处。因此我们呼吁大家坚决反对军国主义者，反对帝国主义者和复仇主义者。由于理解到一旦发动新战争时对人类造成的威胁，理解到西方国家在这场战争中会让德国扮演什么角色，我们很重視德国问题。"},{"type":"paragraph","text":"赫鲁晓夫在回答是否認为举行最高级会議是适宜的和必要的这一问题时说:我们認为，一下子就解决现在摆在各国面前的这些复杂问题是困难的。必須有若干次会晤。即使不会取得良好的結果。但是他同时说，我们認为，在外长会議上，取得良好结果还是可能的，虽然外长不可能解决所有问题。赫鲁晓夫还说，我们也认为，举行政府首脑会議是有益的。但是，这不仅仅取决于我们的愿望，这也需要将参加最高级会議的其他国家具有这种愿望才行。"},{"type":"paragraph","text":"签訂和约不能同欧洲安全问题牵扯"},{"type":"paragraph","text":"赫鲁晓夫接着谈到締結对德和約的问题。他强调说，我们建議解决柏林问题，并不是脱离整个德国问题而局部地单独地解决这个问题。我们提出了締結对德和約问题，而解决西柏林问题是更加广泛的问题的一部分。主要的是締結对德和約。显然，现在必須同现存的两个德国締結这种和約，从而消除第二次世界大战的残余。如果我们过去的盟国不愿意签订这个和約，却跟着阿登納走，那我们就要同德意志民主共和国签订和約。而在同德意志民主共和国締結和約以后，西方国家将失掉在西柏林驻扎它们的占領軍的权利，因为那时，现有的一切有关柏林的占領条款将随着和約的締結而失去效力。"},{"type":"paragraph","text":"赫鲁晓夫说，必須指出，近来在西方国家中发出了許多清醒的呼声，主张解决西柏林问题必須给予西柏林以自由城市的地位。我们过去声明过，现在仍然声明，我们主张不干涉自由城市西柏林的内政。选择西柏林的制度的问题是居住在西柏林的德国人自己的事情。而阿登納对西柏林的侵犯我们过去和现在都是不容许的。我们已經说过，我们同意設法让联合国也参加解决保证任何国家都不干涉自由城市西柏林事务的问题，从而使确定后的自由城市地位得到严格保护。"},{"type":"paragraph","text":"赫鲁晓夫说，当麦克米伦先生在莫斯科的时候，我们曾經提出过一个折衷的办法，我们现在仍然采取这种态度，这就是在某个过渡时期内，英、法、美、苏四国可以在西柏林駐扎象征性部队，不过，这要根据新的原则，而不是占領軍。我们相信，德意志民主共和国将严格履行它准备作出的不干涉西柏林事务的諾言。既然西方国家对此表示怀疑，我们愿意派軍队参加保证西柏林的事务不受干涉。我们提出这个建议是要向人们证实，德意志民主共和国丝毫没有吞并西柏林或改变西柏林现有的社会制度的意图。当然，在德国问题上也可以提出其他方案。只要这些方案真正是为了正确解决这个问题，我们同意討论。"},{"type":"paragraph","text":"赫鲁晓夫指责西方国家把签订和約同解决欧洲安全问题牵扯在一起的企图，他说，这样做就等于要把两个集团之间现有的尖锐局面无限期地保持下去，因为欧洲安全问题的解决是一个长期而复杂的过程。"},{"type":"paragraph","text":"赫鲁晓夫说，首先必须解决主要的问题，这就是和约问题。我们也愿意討论欧洲安全问题，世界安全问题。但是，不要把一个问题同另一个问题牵扯在一起。如果采用这种办法，那么无论要解决第一个或第二个问题，要解决和約问题或安全问题，都是困难的。"},{"type":"paragraph","text":"赫鲁晓夫还说，5月9日正是战争结束14周年。我认为，如果有就缔结对德和约达成协議的愿望，那末这样做的时机已經来到。如果没有这种愿望，如果我们过去的盟国拒绝締結和約，那末，我们将同德意志民主共和国缔結和約。"},{"type":"paragraph","text":"赫鲁晓夫说，苏联同意裁减軍备，同意裁减在东西德的駐軍，同意使外国軍队撤出别国領土。我们認为，这一切措施都是有益的。但是，这一切问题都必須跟对德和約问题分开来討论。"},{"type":"paragraph","text":"赫鲁晓夫说:苏联同意讨论任何问题，只要这些问题的解决会有助于缓和国际紧张局势。我们准备整个地或者部分地解决成熟了的问题，但是，这要我们的方准备采取怎样的解决办法而定。"},{"type":"paragraph","text":"德国统一问题是德国人民自己的事"},{"type":"paragraph","text":"赫鲁晓夫指出，就德国統一问题达成协議和解决这个问题，是德国人民自己的事。西方国家的政府实际上没有一个希望两个德国重新统一。它们不希望这样，是因为害怕德国重新統一。西方国家政策的目的也不在德国重新統一，它们把一切问题都搞复杂了。例如，西方国家人士硬說，重新统一只能通过所谓“自由选举”。他们知道，德意志民主共和国不会同意这样做，根据这种条件，根本不可能恢复統一。"},{"type":"paragraph","text":"赫鲁晓夫问道，难道不能建立两个德国的邦联，然后再使这两个国家彼此逐渐接近吗?如果相信阿纳的話，说什么西德行的社会制度比德意志民主共和国现行的社会主义制度更为强大，那么，西德就该可以对东德发生很大的影响，就该可以对社会主义成分发生作用，从而在资本主义的基础上重新統一德国。但是，它们并没有这样做，因为它们对资本主义制度的力量没有信心。"},{"type":"paragraph","text":"赫鲁晓夫指出，阿登納也不希望德国恢复統一。如果德国恢复統一，他的党就不会在议会中拥有多数且将丧失影响。"},{"type":"paragraph","text":"赫魯晓夫在他的談話的最后一部分談到苏联国民經济建設七年計划和苏联国内情况。赫鲁晓夫在叙述了七年計划完成后苏联人民生活水平将大大提高的光輝远景以后说，实现七年計划将是对苏联建設共产主义事业的一个现实的巨大的贡献。我们保证要具体在实践中证明社会主义比资本主义优越，要超过最发达的资本主义国家美国的生产水平。"},{"type":"paragraph","text":"赫鲁晓夫说，应该说，拿共产主义来吓唬人的作法很快就将行不通了。因为人们将明白共产主义的意思就是最高的生活水平，最自由的制度，劳动人民有最广泛的机会发挥他们的才能和感到自己真正是一个人，就象高尔基所说的那样:人——这个字听起来多么傲。"},{"type":"paragraph","text":"赫鲁晓夫对西德记者们说:我们的理想就是伟大的力量。我们不惧怕在任何人面前讲话。"}]}