{"id":389436,"date":[{"year":1959,"month":5,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1798","ytitle":"上海歌剧院讨论提高艺术质量","mtitle":"舞蹈节目进行艺术加工","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海实验歌剧院歌舞团最近深入开展群众性的关于提高艺术质量的讨论。在讨论中着重分析了创作演出质量不高的原因，对症下药，采取了一系列相应的措施。"},{"type":"paragraph","text":"这一群众性的讨论进行达十日之久。大家举行了大组小组座谈，贴了不少小字报，还特别邀请各方面的观众看了他们创作节目的演出，并征求了大家对节目的意见。"},{"type":"paragraph","text":"在讨论中，大家认为一年来创作了不少令人喜爱的节目，但由于创作人员本身思想水平还不高，缺乏生活，因此有些创作节目仍然缺乏强烈的感人力量。具体表现是，有些节目主题思想不够明确。如“鹅毛扇舞”，有的动作和某些片断，似乎是在表现扇，又似乎是在表现鹅。如表现扇，就要通过舞扇的动作来表现人们对和平幸福生活的欢欣情绪和自豪感；如表现鹅就要通过鹅的游动的舞蹈动作来表现鹅的群居生活的情致和它们优美形象，使人们获得美的享受，并联想到祖国江南大自然之美。由于主题不明，演员表演也无所适从，结果人们只看到单純孤立的几个优美舞姿和动作，但弄不清到底表现的是什么。有的创作人员在概念上虽明确了所要表现的主题思想，但有时又把艺术和技术混淆起来，在结构上和某些动作上脫离了主题。结果也单纯表现了技术，没有表现主题。如舞剧“魚和水”在紅軍侦察员某些舞蹈的动作中，就表现得不象个侦察员。侦察员机智、勇敢、胆大、心细，特别机警。但他一出来就大翻跟头，跟头翻的确实俐落优美，似乎颇見技术，但是这与侦察员身份是不符合的(最初的脚本是如此，现已修改)。当他去敌人建有碉堡的林子侦察，为敌人发现，对他射击，他那时应该发挥他的智慧，巧妙逃脫敌人的注意，去完成他的侦察任务。可是舞蹈中却表现了“果敢勇猛”的精神，立即对敌人进行了回击。其中舞蹈动作也是很好的，但也是与侦察员身份不符的。发生类似情况除了创作人员不熟悉侦察员的生活外，更主要的是创作人员本身存在着为表现技术而表现技术的思想倾向。有的节目是过去从未进行创作的人员创作的，缺乏经验，因此质量不高，这是主要的客观原因。"},{"type":"paragraph","text":"在表演上存在的问題也不少。导演对作品的主题思想不明确，演员表演时失去寄托，直接影响了演出质量。有的演员对艺术表演缺乏应有的责任感，平时对所表演节目的思想内容和相应技术鍛炼，没有刻苦钻研。有时形式上重视动作舞姿，但没有认真研究如何通过“舞”来表现内在的思想感情，从而创造性地塑造自己担任的角色。有的演员对个人的基本訓練很重视，但在集体舞演出中很不认真，竟至有人在台上做鬼脸取笑。一个作品，从创作到排练和不断的演出，是一个不断提高的过程，但有人演出几次，就松下劲来，认为再无提高的必要了。有的同志把这些情况提高到原则来看，认为不能不说是某些演员对政治、对生活、对艺术缺乏热情的表现，很显然有一种得过且过的混世思想的暗流在侵蚀着人们的事业进取心。此外基本训练缺乏严格的要求等等，也是阻挠演出艺术质量提高的原因。"},{"type":"paragraph","text":"大家认为所以产生以上情况，不单纯是艺术问题，也是思想上的问題。解决质量提高的问题关键仍在领导。过去领导的政治思想工作，不够深入细致，特别是没有把思想工作贯串到具体的艺术活动中。在组织上没有建立艺术领导的核心，对创作、演出人员的政治思想和艺术思想的动向注意不够，对解决业务上的艺术问题，没有足够的打算和研究。有的领导人员在思想上还存在自满情绪，节目创作演出来，就感到差不多了。由此对团内创作、排练、演出没有提出进一步的要求，对别人的创作、演出也缺乏虚心学习的精神。凡此种种，都妨害了群众积极性的发挥和思想、业务水平的提高，由此影响了艺术质量的提高。"},{"type":"paragraph","text":"通过討論，全团人员在政治、艺术思想上有了很大提高，深刻認识到树立对艺术事业责任感是解决艺术质量提高的主要关键。在讨论中，大家提出了很多有益的建议，在领导与群众商討下，拟訂了提高艺术质量的具体措施。首先是加强了思想领导工作，现在几位团长已经常深入排练场，关心每个演员工作思想情况，研究解决存在的问题，对业务上的艺术问题开始钻研，寻求解决。提高创作质量的领导小组也建立起来。它是由领导、编导、演员、舞台美术人员组成的。主要任务是帮助创作人员解决创作思想和如何表现作品主题思想的问题。每个节目的创作、加工，都在小组上充分讨论，力求整个节目主题思想和结构、风格达到完整和谐而后止。排练制度也在商讨建立中。现在全团人员正满怀信心，加紧进行对“鹅毛扇舞”“马灯舞”“嫁妆”等节目的加工工作。"}]}