{"id":389438,"date":[{"year":1959,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4357","ytitle":"","mtitle":"谈谈关于青年演员的培养问题","ftitle":"","authors":["荀慧生"],"text":[{"type":"paragraph","text":"荀慧生"},{"type":"paragraph","text":"前些天安徽省戏曲演出团来京演出，其中有几出戏如“水淹七軍”等是少年演员演出的。我在看戏中间很有些感想。因为我亲眼看到兄弟剧种的接班人生龙活虎一般把前一代的表演艺术很规矩而又有发展地在舞台上表现出来了。这铁的事实說明:党的“百花齐放、推陈出新”的文艺方针，在戏曲界中有了立竿見影的功效，叫我们这一代的戏曲演员们感到欢欣鼓舞。因为前輩留给我们的有着优秀的民族传統的戏曲艺术事业，在党的领导下，不仅有人继承下来，而且在发扬光大。"},{"type":"paragraph","text":"但是有些热情关怀戏曲界的同志们对解放后的戏曲界有另外一种看法。认为解放后的戏曲界出的人材很少，甚至于叹息后继无人。这种关怀戏曲界的热心肠是好的。我现在谈谈我对这个问题的看法。"},{"type":"paragraph","text":"首先列举一些实际情况:"},{"type":"paragraph","text":"前些天，川剧团来京演出，演出的都是最精彩的剧目。例如，“红梅阁”“水漫金山寺”“梵王宫”“挡馬”等戏。其中大部分演员全是从成都、重庆和几个专区集中来的新生力量。他们的表演才能确实非常惊人。例如“水漫金山寺”剧中，青蛇白蛇使用“托举”的舞蹈动作，在台下看起来给人很美的艺术享受。既熟练又优美。钹神先后“三变脸”，更是干净利落，一点不拖泥带水，这些表演技巧使这一出神话舞蹈剧，更具有一种吸引人的力量。而这些表演技巧正是这些年青演员从他们的前輩老先生们身上继承下来的好东西，而又在今天的舞台上施展开来。"},{"type":"paragraph","text":"去年来京演出的陕西剧团，也带来很多优秀的传統剧目。例如“赵氏孤儿”“店遇”“游西湖”“梁秋燕”等戏。戏我都看过，每出戏全演得恰到好处，无懈可击。而他们的演员几乎全是年龄在二十上下的青年。"},{"type":"paragraph","text":"在河南，我曾經观摩过豫剧的青年演员吴碧波的演出，她的表演才能有的地方可以說是青出于蓝而胜于蓝了。"},{"type":"paragraph","text":"再說京剧。解放后培养出来的青年演员，那我就更清楚了。象杜近芳、张春华等等这些人不提了，此外如中国戏曲学校的刘秀荣、张春孝、解锐青、吴钰章、杨秋玲、孙岳、王晶华、俞大陆等，这不都是京剧舞合上的后起之秀吗?是不是戏校就只有这一些可以提出来的演员呢?不是。去年毕业生中除去分配很多优秀生去支援边疆各地的京剧团外，另外一批組成了中国京剧院青年剧团，一批留在校中扩充实验剧团，这是多雄厚的一批生力军!同时在校学习的学生中，今年还有一批毕业，就是这些在校学习的学生中，例如跟我学过“红楼二尤”的周长瑜、沙淑英、陈和平等人，也全是有一定表演水平的学生。其它我叫不出名字的那就更多了。另外我在北京市戏校也教过“红娘”，那里也同样看到很多优秀的学生如岳蕙玲、巴金陵、李翔、李宇秀，我们的第二代真是数不胜数。"},{"type":"paragraph","text":"以上这些兄弟剧种剧团和京剧舞台上的青年一代，不全是解放后培养出来的吗?前輩老艺人的表演艺术，他们不已經继承下来而且加以发展了吗?还有一点更值得提出的，就是这些男女学生们不但具有一定的艺术水平，在学戏的同时更兼学文化，他们每个人全有了初中到高中的文化程度，这是过去的科班无法和今天比拟的。"},{"type":"paragraph","text":"我上面所提的戏校，不过仅仅是北京中国戏曲学校以及市戏校二处，其它象中国评剧院的学生，北京市河北梆子剧团的学习班，北方昆曲剧院的学生还没有一一列举。至于遍布全国各省市各兄弟剧种设立的学校，我都没有估計在内。例如我曾参观过安徽合肥戏曲学校，校内设有卢剧、泗州戏、黄梅、梆子等剧科，而且学生很多。全有一定艺术水平，所以要把全国戏校的学生数字統計起来，恐怕一时数也数不清。"},{"type":"paragraph","text":"以上这些实例，足以說明，解放后戏曲界出的人材，无論从量上从质上来說，全不是很少，而是很多，不是后继无人，而是人材济济。"},{"type":"paragraph","text":"解放后的戏曲界是这样一种生气勃勃、欣欣向荣的景象，但是解放前旧社会的戏曲界又是怎样一种情况呢?"},{"type":"paragraph","text":"戏班里有句话是“不养老，不养小”，我们当时都有这种顧虑，怕老了没钱不能吃饭，可是现在党对诸老艺人个个都有工作安置，真所謂“无后顧之忧”了，怎能不专心于戏曲艺术的研究、整理和教学呢!我个人是从旧社会过来的，对党对戏曲艺术的扶植、关怀，深有感受，解放前几十年来的戏曲界，那一阶段的人材也比不上今天这样多。"},{"type":"paragraph","text":"京剧界几十年来出了一些出色的人材，这话不假。例如比我大十年二十年早已谢世的有路三宝、田桂凤、陈德霖、王瑶卿、谭鑫培、钱金福、金秀山诸老前辈；和我同代但先后去世的有李吉瑞、沈华轩、瑞德宝、馬得成、三麻子、林树森、冯子和、赵俊玉、沙香玉、杨小楼、尚和玉、余叔岩、程砚秋等先生；现在还健在的有梅兰芳、尚小云、于连泉、郝寿臣、盖叫天、周信芳、马连良等先生。"},{"type":"paragraph","text":"比較出色的人材是这些位，难道几十年来学戏的人也仅仅是这些位吗?恐怕当初学戏的人，絕对不是这么数得过来的几十位吧。旧社会里，私人带徒弟，在家請先生的先不算，前前后后也曾成立过很多科班，每个科班也收了大批的徒弟。但是后来能够有些成就的，或是在观众脑子里有些印象的，究竟占科班总人数的多少呢?以解放前的科班来说，学生以数千計，但是成名的有多少人?絕大部分恐怕全做了底包腳色，甚而經过七年学习结果只能轉业。"},{"type":"paragraph","text":"这是什么道理呢?为什么学戏的人多，而成为人材的少呢?不是别的，这里面存在着一个社会制度问题。"},{"type":"paragraph","text":"那时候，办科班的是“以班养班”，培养对象还有私人关系在内，絕不按人材培养，所以就专門抱住几个精刻細雕。好快把他教成“角儿”，对一般学生也就打入“大路活”里去了。"},{"type":"paragraph","text":"徼幸毕业了，也搭上班了，但是旧社会戏班内部黑幕重重，一些耿直人难免遭受戏班的压制或排挤，稍加反抗便被挤出班社，再不搭理你了。"},{"type":"paragraph","text":"有的在班裡拿的“戏份儿”不多，不能养家糊口，只好自动退出舞台，轉业改行另謀生路。"},{"type":"paragraph","text":"有的虽然能勉强挣扎在戏班里，可是由于一天来八个腳儿，或是跑园子赶腳儿，终日奔走，睡眠不足，自然也就没有多余时间和多余精力提高自己的艺术水平，艺术也就平平淡淡下去了。"},{"type":"paragraph","text":"有的被戏班内外的邪魔外祟所引诱，误入歧途，不务正业更是大有人在。不仅艺术完结，连人也就“溜下”了。"},{"type":"paragraph","text":"归根到底，由于那时候的社会制度，就存在着不可能产生比今天多的戏曲人材的因素。也就是說戏曲事业在旧社会中是飽受摧残的。一个演员能够在舞台上站得住了，那真不知道要经历多少苦难的关口哩!因此可以說，在旧社会制度下，就根本不可能产生比今天会多的优秀的戏曲人材。"},{"type":"paragraph","text":"我们再回忆一下解放前，青海、新疆有京剧团吗?兰州有越剧团吗?伊春、包头有京剧团吗?今天由于国家形势发展，随着生产大跃进，人民生活水平逐渐提高，还需要文化生活，艺术生活。党在解放后对戏曲事业的大力扶植推动，谁都看得出来进入蓬蓬勃勃的繁荣状态。但是演员的培养却不是馬上便能培养成的，因为艺术的培养包括一个时间的因素在内。因此目前的情况是培养演员的速度跟不上广大群众对戏曲艺术的需要。虽然，解放后培养出来的戏曲人材不知道比过去几十年来培养出来的要多了多少倍，可是仍然不能满足全国人民对戏曲艺术的需要。这不是我们比旧社会培养出来的戏曲人材少了，而是需要看戏的人多了。这是一个好现象，因此，现在想办法加速培养演员倒是一个实际问题。"},{"type":"paragraph","text":"我认为这个问题也是可以解决的。"},{"type":"paragraph","text":"第一、是否多设些青年演员训练班，把老一輩的表演艺术迅速继承下来。过去中华戏曲专科学校校长焦菊隐先生用过一些办法还是可以考虑采用的。例如把老艺人請到校内教授，或者把学生送到老艺人家中学习。什么玩艺儿絕就专学什么，象过去杨小楼先生靠戏的大将风度现在孙毓堃、高盛麟等还有，但是谭鑫培先生打棍出箱踢鞋的技巧，还有尚和玉先生那种功夫却失传了，这是很可惜的，所以现在我们最好抓紧时机多设些訓练班，不論是正规的或短期的都可以。"},{"type":"paragraph","text":"第二、各省市剧团发现具备相当条件的学习班学员或青年演员，可以给以专門的培养，例如昆明市剧团发现某青年演员有培养前途，于是通过組織前来北京投师学艺，这种办法我认为很好。"},{"type":"paragraph","text":"另外我对在学习中的学生和青年演员的学习态度，也还有些感想。据說有些学生和青年演员在学习上抓得不够紧，甚而不能勤学苦練，总想抄近道儿，这很不好。要知道前辈老先生们的絕活儿，全是夏練三伏，冬练三九而来的，不下最大决心，不拿最大耐性，既钻不深也吃不透的。在艺术的学习上没有一个近道儿可抄，投机取巧最后是骗了自己。学习应该坚持勤苦磨練的精神，俗语說得好，种瓜得瓜种豆得豆，不付出一定劳动，要想在艺术上有所成就，是不可能的。何况今天学校在党的领导下给我们安排了完备的学习场所和科学的练工设备，更有身怀絕技的前辈先生们在旁指教，这和我们这一代学艺时比那真是天地之别了。党为你们布置下的幸福愉快的学习园地，真使我们替你们高兴啊!至于还有些个别学生和青年演员在稍微有点成绩之后，便趾高气扬，唱了一出正工戏，便不愿意来配角儿了，这更是应该马上改掉的恶习。要知道一出戏不是专为某一个角儿露脸的，而是一出戏的角儿全应该卯劲，这出戏才能算一出好戏。因此，配角儿也需要直呼直令地唱才成，因为好花还须绿叶扶助，如果光杆牡丹还有谁爱看它呀，是不是。过去我们学艺时，先生也是說要由边边沿沿再自己努力逐渐才能唱正角。一个演员的艺术成就主要是靠从台上磨练，就是来个龙套，在台上多跑一回也能多得些經验体会，为什么不多争取到台上磨练的机会呢!"},{"type":"paragraph","text":"俗语說:“师傅领进門，修行在个人”，这话一点也不错。学生在学校所学，虽然时間不算很短，可是戏曲艺术这門学问，不是几年便可以炉火纯青的。不信想一想前辈老艺人哪一位不都是在中年以后，在艺术上才有所成就吗?甚至于到了炉火纯青的时候，已经是老艺人的晚年了。为什么?主要是在舞台上年深日久地积累艺术經验呀。内行有句俗语:“十戏九不同”，比如同是一出“拾玉镯”，不同的演员演来，便有不同的效果。这就是說每个有才能的演员全有自己的特殊絕招儿，这些絕招儿从哪儿来的?都是在舞台上磨練出来的，或是从旁人学习来的。因此，自己一方面要边演边钻研，一方面要多向别人学习，这包括虚心求教于人和用心看别人的戏，得有“不耻下问”的思想才行。我从前曾经从乔惠兰、李寿山二位先生学昆曲，又从路三宝、田桂凤、陈桐云、张彩林、王瑶卿、陈效云、赵银香诸老先生学皮黄，为什么投这么多先生呢?因为他们各有所長，只有广泛地得到教益，自己才能兼容并蓄、融会贯通，然后才能独创一格。投师是“师傅领进门”了，但是兼容并蓄、融会贯通，却是“修行在个人”了。毛主席说过“戒骄戒躁”，还有咱们常说的“勤学苦練”，实际这八个字便足以說尽了。"},{"type":"paragraph","text":"解放后，我到各省市巡回演出中，亲眼看到戏曲界很多感动人心的事，就专拿党为培养戏校学生所下的心和供应的人力、物力、財力，真是无微不至呀!不但学习环境好，而且毕业后早已为他们准备了优良的演出条件，完全可以充分发挥个人才能，继續深造。这些优秀的毕业生如果真能戒骄戒躁、勤学苦練，更多經历一段舞台实践，不用多說，五六年后，那时我们的戏曲界涌现出来的将不是十个八个优秀的出色的演员，而是蓬蓬勃勃的一片万紫千红景象!"}]}