{"id":389504,"date":[{"year":1959,"month":5,"day":13}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1559","ytitle":"西方的頑固态度不能阻止和平的进展","mtitle":"东西方外长会议在日内瓦开幕","ftitle":"苏联维护德国人权利的政策取得重大胜利","authors":[],"text":[{"type":"paragraph","text":"【新华社北京12日电】　据塔斯社日内瓦讯:东西方外长会议于11日当地时間18时在日内瓦的国联大厦开幕。"},{"type":"paragraph","text":"在第一次会议开幕以前，西方国家突然企图限制，甚至完全剥夺德国人民的代表参加会议工作的权利。这違背了四大国在会议筹备过程中所达成的关于两个德国的代表应当参加会议的明确协议。"},{"type":"paragraph","text":"苏联代表团坚决反对西方国家的这种企图。西方国家企图剥夺德国人有效地参加会议的权利，而这个会议的使命是讨论同全体德国人民有切身利害关系的问題。不讓德国人坐到談判桌子旁边来的企图失败了，这是苏联政策的重大胜利，苏联一开始就坚决維护德国人积极参加日内瓦会议的权利。"},{"type":"paragraph","text":"当地时间18时正，苏联、美国、英国、法国以及德意志民主共和国和德意志联邦共和国代表团在会议大厅各就各位。"},{"type":"paragraph","text":"苏联方面参加会议的是:苏联代表团团长、苏联外交部长葛罗米柯，代表团团员佐林、馬立克、别尔乌辛、斯米尔诺夫、索尔达托夫，还有苏联駐法国大使維诺格拉多夫和代表团顾问。"},{"type":"paragraph","text":"出席会议的美国代表是:美国国务卿赫脱，以及麦钱特、汤普森等。"},{"type":"paragraph","text":"英国的代表是:外交大臣劳埃德，以及朗博尔德、汉考克等。"},{"type":"paragraph","text":"法国的代表是:外交部长德姆維尔，以及若克斯、吕克等。"},{"type":"paragraph","text":"德意志民主共和国代表团由德意志民主共和国外交部长博尔茨率领。代表团成员是:文策尔、特普利茨、弗洛林。"},{"type":"paragraph","text":"代表德意志联邦共和国的是:德意志联邦共和国駐美国大使格雷韦和代表团其他成员。"},{"type":"paragraph","text":"在联合国秘书长哈馬舍尔德向与会者表示祝賀后，第一次会议的执行主席劳埃德在简短致詞中表示希望这次会议将是在东西方关系发展中的一个转折性的会议，并将有助于增进与会国家之間的互相了解。"},{"type":"paragraph","text":"与会者议定下次会议在五月十二日当地时间15时30分召开。"},{"type":"paragraph","text":"【新华社日内瓦11日电】　本社記者彭迪报道:东西方外长会议在这里的国联大厦开幕，除了苏联、英国、法国和美国以外，德意志民主共和国及德意志联邦共和国也有效地参加了会议。德意志民主共和国的代表参加东西方之间举行的外长級会议，这还是第一次。"},{"type":"paragraph","text":"会议在今天下午6时20分开始，比原定时间差不多晚了3小时。美国和其他西方国家顽固地反对苏联提出的两个德国正式参加会议的建议，因此使开会时間延迟了。"},{"type":"paragraph","text":"解决这个分歧的初步磋商在外长们到达日内瓦后很快就已开始，这种磋商一直进行到会议正式开幕前的最后一刻。西方国家为了缩小德意志民主共和国日益增长的影响进行了种种尝試，这包括拒絕同两个德国在平等资格的基础上并坐在一起，施用了限制两个德国代表团发言权的程序上的策略，并且歧視这两个代表团，不承认德语为会议的正式语言。他们甚至反对苏联提出的关于会议使用圆桌的建议，坚持使用方桌，由四大国各据一边。"},{"type":"paragraph","text":"希望见到这次会议失败的西方记者们从这里的記者中心接二连三赶发消息，指出会议肯定延期。欧洲大部分晨报用显著地位登载了关于桌型问题的斗争的消息，各晚报用大字标题宣传会议遭到“僵局”或走入“死胡同”。"},{"type":"paragraph","text":"由于苏联代表团耐心的努力，在最后的时刻取得了协议。尽管西方进行阻挠，两个德国的代表团现在已同面对面围成一圈的四个其他国家的代表团坐在一起。唯一实际的差别是两个德国坐在靠近圆桌的另外两张桌子的旁边。"},{"type":"paragraph","text":"德意志民主共和国一直争取举行和会来締结和约。它派了一个阵容坚强的代表团来参加外长会议以认真地解决和約及柏林问題。他们出席会议有力地說明了，没有德国人自己参加，德国问題不能得到解决。"},{"type":"paragraph","text":"西德代表团看来是最可笑的。西德代表团是由外交部长勃伦塔諾率领的，但是他没有在会上出现。会场中的西德桌子旁还有一个空着的位子。德意志民主共和国代表团发言人问道，如果西德政府象他们自称的那样代表德国人，“它为什么反对两个德国参加会议呢?”"},{"type":"paragraph","text":"但是，外长会议今天开幕这一事实表明，不論美国顽固态度和西德的破坏都不能阻止和平的进展。"}]}