{"id":389596,"date":[{"year":1959,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3377","ytitle":"","mtitle":"演员的创造性","ftitle":"——访粤剧演员马师会","authors":["林涵表"],"text":[{"type":"paragraph","text":"林涵表"},{"type":"paragraph","text":"南国的春天是那样的媚人!阳春三月的太阳，暖和地拂照着大地，到处花红柳绿，树影婆娑。我怀着兴奋的心情，迎着扑面的春风，到了广州景色如画的华侨新村，拜訪了馬师曾同志。"},{"type":"paragraph","text":"好客的主人热情地接待了我。这位年近花甲的粵剧前輩艺人，看来是这样的年轻。我们从早上八时多一直谈到下午五时多，他不但毫无倦容，而且愈谈愈带劲，边谈边站起身来比拟着舞台动作，有时还引吭高歌。我仿佛身临剧场，又一次欣賞到他那优美的表演艺术，陶醉于艺术的美感享受之中。馬师曾同志最近演出了粵剧“关汉卿”，受到了群众的热烈欢迎，人们把他的这次演出，誉为震撼人心的成功演出。在这次广州戏曲会演中，我又欣賞了马师曾同志自编自导自演的粵剧“屈原”，这出戏也是他近年来成功之作。馬师曾同志說，这两年间他大胆地一连创造了三个剧中人的形象:一个是“搜书院”里的掌教先生谢宝，一个是“关汉卿”里的伟大戏剧家关汉卿，一个是“屈原”里的爱国大詩人屈原。馬师曾同志是这样的谦虚，他說，虽然他揣摩这几个角色的时候，算是花了很多功夫，也看了很多有关材料，这几个人物的岁数虽然有差别，但造型颇相近，比较难演，至今还有待于继续深入创造角色。他非常重視角色的创造，他認为，如果一个演员，演每出戏都是一个样子，在舞台上还不过是他本人，那就没有意思了。好的演员一定要在舞台上创造出各种各样的性格鮮明的角色来。他正在写一篇关于如何创造关汉卿、屈原和谢宝三个人物典型形象的文章。"},{"type":"paragraph","text":"我们的话題转到了现代題材戏曲这方面来了。馬师曾同志对现代戏很感兴趣。馬师曾同志不但演传统戏演得很精彩，而且演现代戏也演得很好。他在四十余年来的舞台生活中，曾经演过不少现代戏(那时叫时装戏)，他早就尝试着以粵剧这种艺术形式来表现新的生活和新的思想，他在尝试中曾得到了許多宝貴的經验。虽然，早年他演过的现代戏中，有些戏在内容上是有局限的，但是，他在粵剧艺术革新中的经验是非常值得重視的。我请他谈一谈演现代戏的经验。馬师曾同志还是那样的谦逊，他俏皮地說:“如果你以为我是这方面的老手，有很多經验，那么，你是找错对象了!”他說得我们都笑起来了。在我不断挑起他的谈兴之下，他才应了随便谈谈。"},{"type":"paragraph","text":"馬师曾同志說，现代戏一定要内容好，思想明确。他对当前出现的现代戏如“紅霞”“紅色的种子”“刘介梅”“林海雪原”“苦菜花”等，都表示满意。他认为这些戏都是思想性很强的戏，对人民群众很有益处。他特别喜欢“紅霞”，他说:“最近我没有演过现代戏，但是我非常想演一演，如果要演，我准备演‘紅霞’中的白五德。”馬师曾同志在这里再一次谈到创造人物典型形象的重要性。他認为，演现代戏特别要注意创造出人物的鮮明形象，从而使观众从正面的反面的形象中受到教育，没有形象就没有一切。这时候，他站了起来，左手放在背后，右手屈曲向前指，两眼发直，嘴角下垂，摆出了白五德的架式，在屋子里踱起应如何演白五德的步法来。他說:“要演白五德，我觉得不能把他演成一个小白脸。如果把他演成一个小白脸，他与红霞生旦对唱，照这样的戏做，只有歪曲了红霞的英雄形象。白五德一定要是一个穷凶极恶的魔鬼。要掌握这个人的反面性格。我将来如果演这个角色，我一定不把他演成一个小白脸，我要把他演成一个大胡子。三十来岁的人，也有大胡子的。一定要演成:他一出场，观众就能从他身上看到他的丑恶与无耻。传統戏里的正面人物与反面人物，从形象到性格塑造都是非常鮮明的，连小孩子都能一眼看出这个人是好人是坏人，这一点，我们现代戏应该很好地学习。”馬师曾同志的这番见解非常精辟，深深地吸引了我，使我想起戏剧界多年来对他演戏的評价。粤剧界许多同志都把馬师曾同志誉为演“性格戏”的能手，馬师曾同志对揣摩角色、塑造典型形象这方面的确是有很丰富經验的。这时候，我插嘴问道:“演现代戏，該怎么样运用传統的表演艺术来表现人物?”"},{"type":"paragraph","text":"馬师曾同志呷了一口茶，說道:“传統的表演艺术是很丰富的，肯定說，我们演现代戏，塑造人物，一定要继承和恰当地运用传統表演艺术。但是，也一定要注意，不能硬搬，一定要化。”他說到最后那个“化”字，特别着重，重复說了几遍。他指的“化”，就是把传統表演艺术很好地融化，运用到现代戏中，使人不觉察到旧的痕迹，而又能很恰当地表现新的生活的意思。他认为这个“化”字很重要，他风趣地說:“不能食古不化，照搬是不行的!”他举了几个例子说明他的意思。他說，有的戏，硬搬传統艺术的舞蹈，拿起鸡毛掸子就当馬鞭似的舞起来，提着水壶转圈圈，象孩子玩似的，这都是不合理的，其实，传統戏也不是处处舞蹈；如果让解放軍中的女战士们，无缘无故演成步步莲花、用兰花手，又如果演解放军无缘无故翻跟斗，这也是不“化”。我问他:“怎样化呢?”他笑着說:“一言难尽!要看什么戏什么场合，才能决定怎样演。要从内容出发，要从表现人物出发来运用传統表演艺术，而且要有创造，这是很重要的。比方說，如果我要演白五德，把他演成一个丑恶的大胡子，就可以采用一点花脸一点丑角的做作来表演。”他又补充了一句說:“不同的人物，唱腔也应不同。我以前是演丑的，唱的是乞儿喉，在‘搜书院，中就不能这样；否则，就不能表现人物，比方说演屈原、谢宝、关汉卿的唱腔都应該不一样，那是从传統唱腔中化出来的。”我想，这也就是“化”的最好解释。不但表演艺术要“化”，连唱腔也要“化”。既是从传統中来的，但又不完全是传統的老样，是經过融化创造的新东西；而且，不同的戏，不同的人物也应有不同的新创造。“化”是多样的，不是“化”而为一，而是“化”成多种多样新的艺术形式，不断丰富、发展。"},{"type":"paragraph","text":"我们谈到青年演员演现代戏怎样提高質量的问题。馬师曾同志認为，青年演员要演好现代戏，除了我上面說的继承运用传統之外，还一定要深入生活，还一定要勤学苦练，练好基本功。馬师曾同志說，不练好基本功，不很好地学习传統优秀表演艺术，那就无从“化”。他打了一个很好的比喻，他說:“我们初学写字，都要临帖子；要把字写好，不能随便乱勾乱画。只有临好了帖子，懂得如何写字，才能谈到自己的创造，书写自如。如果你从来没見过人写字，给你一张白纸，要你写个一字，也是十分困难的，說不定你只能画出一个圈圈。没有规矩不能成方圆，演戏也是这个道理。”他强调不但要虚心学习本剧种传統艺术经验，而且还要很好地学习其他剧种的艺术经验，学习不是为了照搬，而是为了更好地运用，更好地创造，以表现新的东西。马师曾同志的学习精神是非常值得我们后輩学习的。他是粵剧界的前輩，可是他非常谦虚，不放弃一切学习的机会。有一位青年演员扮演“搜书院”的謝宝，馬师曾同志一连看了好几次戏，他肯定了这位后輩的成功演出，而且认真地向这位青年演员学习成功的地方。他說:“做到老，学到老。不願意学习别人优秀的东西，故步自封，那是不能进步的。”"},{"type":"paragraph","text":"馬师曾同志回忆了当年他演戏的情况。他說，当年和他一起演现代戏的演员们，都是有丰富的传統艺术经验的，正因为这样，所以在表演上能够运用自如，得心应手，演得比較好。他說:“当然，我绝对不是认为功底浅的青年演员无法演现代戏；我只不过是提倡勤学苦练，提倡学习而已。只有学习好，有了底子，才能有新的创造。”我想起了他当年那出最著名的戏“苦鳳莺怜”。这出戏写一个义丐仗义指证了一件杀人命案的冤情。馬师曾同志在这出戏中有很多创造，他扮演义丐余侠魂，余侠魂的鮮明形象在广东历年来妇孺皆知，家传户喻。馬师曾同志听我提到这出戏的时候，微笑地点了一支烟，說道:“这出戏原来的余侠魂很少戏，也没有唱，现在余侠魂却成了主角，其中許多戏都是我自己加进去的，那时，我就为这个角色创造了一种特有唱腔，人家管这叫乞儿喉。从那时起，我就一直用这种唱腔来演丑戏。余侠魂的形象，是在舞台上不断丰富的，因为这个正面人物能够树立起来，这出戏的思想性也較鮮明了。”他的话說明了一个演员在舞台上应发挥创造性，好的演员不只会演戏，而且能够把戏搞好，好的演员能把死戏演活。演员的艺术修养是非常重要的，演员的创造性劳动更是非常重要。馬师曾同志的这一些話，是非常值得年青一代的演员同志们重視的。"},{"type":"paragraph","text":"有的同志說，馬师曾同志演了四十多年的戏，愈演愈年輕，这是很有道理的。一位經验丰富、精力充沛而且很有创造性的演员，是会永远年輕的!"},{"type":"paragraph","text":"——1959、4、11、北京。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595f030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>馬师曾饰演的屈原</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595f030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>馬师曾在研究有关屈原的材料</FONT>"}]}