{"id":389599,"date":[{"year":1959,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"中国文学史讨论","genre":"","count":"4598","ytitle":"","mtitle":"王維不是反现实主义诗人","ftitle":"","authors":["王葆生","胡重健","林家平"],"text":[{"type":"paragraph","text":"王葆生　胡重健　林家平"},{"type":"paragraph","text":"把现实主义与反现实主义尖锐复杂的斗争，作为貫串中国文学史的一根鮮明的红线，这样做法会带来很大的好处。不过，这是一个值得认真探索的重要而复杂的问题，应该运用馬列主义的观点，去作冷解的精细的具体的分析，决不能凭一时冲动，粗率了事。这在评价一个作家时，尤其显得具有特别重要的意义。北大文学史，把唐代诗人王维定为“彻头彻尾的反现实主义诗派”的代表，我们认为这是值得大大商榷的。"},{"type":"paragraph","text":"我们认为现实主义与反现实主义尖锐复杂的斗争，作为貫串中国文学历史全部过程的“红线”，乃是意味着:原则上可以分为现实主义文学与反现实主义文学两大对立阵营。如我们可以基本上把“诗经”中“国风”“小雅”，划入现实主义文学阵营，而把“大雅”“颂”，划入反现实主义文学阵营。但我们知道，自从作家文学与民间文学一有区别之后，现实主义与反现实主义的概念的含义，是有大大发展的。在诗经时代，基本上可把“两大阵营”視为“两大流派”，但发展到后来，就不同了，就不可能简单地把所有文学流派划分为二:现实主义的或者反现实主义的。文学历史发展到一定阶段就产生了“创作方法”。不仅有现实主义与反现实主义不同的创作方法，而且也有积极的浪漫主义与消极的浪漫主义等等创作方法，形成多种多样的不同创作流派。因此，用现实主义与反现实主义作为划分流派的功能逐渐消失了。譬如在唐代文学中，在现实主义与反现实主义两大阵营当中，形成了以李白为代表的积极浪漫主义诗派，以杜甫为代表的高度现实主义诗派，同时也形成了初唐以上官仪为代表的贵族宫廷文学诗派。前两诗派是属于现实主义文学阵营的，后一诗派则是属于反现实主义文学阵营的。"},{"type":"paragraph","text":"但我们认为，王維诗派与上述这些诗派，都有很大程度的不同，他们(指王维与上述各派作家)都有不同的生活道路、政治思想、艺术特色。北大文学史把王孟派与岑高派相对立而划为反现实主义诗派，亦即划入反现实主义文学阵营，把王孟诗与宫廷诗混为一谈。我们认为这样做是不恰当的。"},{"type":"paragraph","text":"其次，在初唐，以陈子昂为代表的现实主义诗派，是在与以上官仪为代表的反现实主义诗派尖锐斗争中成长壮大起来的，这在陈子昂许多诗文中可窥见一班。但在文学史中，我们完全不能看到王維诗派与岑高派或李白、杜甫等等之间的斗争。反而在内容与形式上，王孟派与岑高派有许多处相近，而与贵族宫廷文学格格不入。例如王維早邱所作的“老将行”“燕支行”“送董判官”等边塞诗，与岑高的“送武判官归”“燕歌行”等边塞诗，都同样具有雄浑奔放的豪迈气概与拥护正义战争的爱国精神。在这些地方还能看出他们之间本质差异吗?不能。另一方面，王维也是善于向民歌学习的，他写了很多很好的绝句，如“九月九日忆山东兄弟”“相思”等等传诵千古脍炙人口的作品，都有一种清新晓畅的风格，富有音乐性。而这些诗与上官仪这个典型的宫廷诗人“骈丽对仗”“绮错婉媚”的应酬诗(如“早春桂林殿应诏”)是极为不同，甚至相反的。"},{"type":"paragraph","text":"但是，为什么王維的后期在诗风格上与前期发生了巨变呢?这是一个值得认真探讨的问题。我们认为应该从正确认识王維的生活道路作为起点来研讨。北大文学史(上册269頁)认为王維年青时候，“得到岐王賞识，得以向公主献‘郁轮袍’曲而为解头，乃一举登第”。这是“取官手段的肮脏”。因而判定王维一生就是为統泊阶级死心塌地服务的人，这种说法是不公平的。我们知道，在当时，许多伟大的诗人，李白、杜甫、岑参、高适在年青时，都曾向最高統治者“毛遂自荐”过的，是否他们也是以“肮脏”的手段“追求功名富贵”呢?不能这样說。根据当时的社会制度，象王維这样的人，他出身于封建官僚家庭，不通过这样的道路，是不能想象有其他什么道路可走的。而且从他早期所写的詩来看，可以知道他也是有一颗跃跃欲试、大干一番的雄心的。应该怎样来解释有“取官手段肮脏”的王維，能写出这一类好詩来呢?难道说一个灵魂深处肮脏不堪的人，会唱出雄浑豪迈的歌声来吗?我们又知道王維为官(大乐丞)不久，就因伶人舞黄狮子事坐累贬济州司仓参军，个人政治上失意，给他这时期的诗歌创作带来愤愤不平的声音。例如“济上四賢咏”“寓言”“洛阳女儿行”等等诗作，从不同程度抨击了权貴，同情怀才不遇以及对于贵妇苍白空虛的谴责。可見王维与統治阶级是有矛盾的，但这也不是什么統治者与統治者之间的“狗咬狗”。因为在一定程度上他是站在进步的立场上，这些詩在客观上具有现实意义。"},{"type":"paragraph","text":"给王維最大的打击是张九龄被贬。张九龄是代表中小地主阶级利益的，政治上比较开明，在当时是有进步意义的。王維与张九龄是很好的朋友，王維的被擢升官(三十四岁为右拾遗)也不是手段肮脏的，可以看作张九龄这一集团内部的势力发展，而王维加入这一集团，是为了向李林甫集团的斗争，这应視为是好的一面。开元廿五年张九龄在李林甫的陷害下被贬荊州，这对王維说来是一个很大的打击，王維开始有了归隐之意。紧接着王維奉诏出使边塞，暂时埋伏下归隐念头，带着一腔不满统治者的心情，結合边塞特殊风光描绘，写出“出塞作”“使至塞上”“凉州郊外游望”这一类纪实之作。加上他自少年以来所写的“陇西行”“从军行”“燕支行”“少年行”“陇头吟”“老将行”等等关于边塞、游侠的诗篇，特别是“陇头吟”“老将行”成功地反映了阶级社会中受抑郁的人们不平与悲愤，揭露了封建统治者的赏罚不均的罪恶。并且特别在“老将行”中塑造了一个对封建統治者不满而又勇敢热诚、发抒对祖国热爱的老英雄形象。象这一类的诗是很多的。北大文学史对此却轻视或忽視，尤其没有结合王维前期政治思想、生活道路来评价他的诗歌的现实性。这是片面的做法。"},{"type":"paragraph","text":"后来，王維自塞外返京师后，张九龄还是被贬在外，他在政治上更为失意了。終于在开元廿八年，第一次归隐終南山。从他的“終南别业”中可以看出，他不是在走“終南捷径”，而是政治上失意后不愿与李林甫集团同流合污的一种消极反抗的表现。这也是王维生活与创作道路的转捩点。应该充分予以重視。"},{"type":"paragraph","text":"除边塞、任侠诗外，王维也写了一些行旅、别离以及友情和爱情主题的作品，这里面很多是感情真挚、含意深刻之作。如“渭城曲”“寄荊州张丞相”“观别者”“早春行”“相思”。这些也是不能一笔抹杀的。"},{"type":"paragraph","text":"王维绝大部分作品是后期的山水诗，因此如何正确评价这部分作品就显得有特别重要的意义了。我们认为王維山水诗具有积极与消极的双重性。积极性表现在他山水詩中不愿同流合污、啸傲自得一面，王維后期半仕半隐的生活可以看作是他对李林甫集团不得已的消极反抗。他不热中于齷龊的名利场，也不象某些人完全忘却了周围现实而象蝸牛一样蜷伏起来。他是想入世的，但因受統治者的排挤、倾軋(因为失去政治上的靠山张九龄)，他只好过半为官半隐居的生活。这没有什么不可理解的。当然，王維后期山水诗有消极性的一面，而且这是占极重要地位的一面，这就是他作品中的浓厚的佛教思想与非现实主义的创作方法的表现。由于这样，他山水诗只能单纯描绘眼前山光水色而不可能开阔眼界，正視现实，勇敢地揭露批判现实。但他的歌颂大自然美丽风光的作品中却并不是直接站在統治阶级的立场，公开为統治阶级作辩护师。虽然这些作品基本上是非现实主义的，但却没有感伤颓废的成分和腐朽庸俗的因素，却能给人一种美的享受。就以那首有名的“渭川田家”来说吧，虽然没能反映出当时农村的现实本质，但那种“野老念牧童，倚杖候荊扉”的真情实感却是頗能动人的。又如“空山不见人，但闻人语响，返影入深林，复照青苔上。”(鹿柴)虽然只是一幅山水写生画。但这里有美学境界。这些詩诚然不能和“朱門酒肉臭，路有冻死骨”相比拟，但这是两种很不相同的诗，不能强求多种艺术风格的作品一律。王維虽然“万事不关心”，但却没有存心去愚弄人民、宣传封建毒素。不似宫廷文学那样自我吹嘘，极尽誣蔑歪曲劳动人民之能事。在形式上也没有宫廷文学织巧穠丽、装模作样的虛假丑态，而是一种清新易晓的风格。(根据内容决定形式说，内容坏，形式也总是蹩脚的。)"},{"type":"paragraph","text":"北大文学史认为王维不去反映安史之乱，以及安史乱后人民的疾苦，说是大不应該的。当然，假如王維能反映安史之乱这一重大题材，这是好事。但更重要的是要看这种“动机”有无实现的可能。我们知道，王維与李白同时(王与李同年生，王比李早死一年)，在李白的詩中也很难找到如杜甫那样深刻暴露战乱的作品。王維的死与安史之乱的結束差不多同时，他又隐居在辋川，他不可能走出蓝田别墅的門扉去反映安史之乱。强求他在濒死时要写出杜甫那样的作品(如“三吏”“三别”)，这正如强求李白一样同是不切实的。即使一个伟大的古典作家，由于他们的历史、阶级的局限性，一般在晚年是要走下坡路的。如白居易后期的“闲适诗”就要比前期的“讽喻诗”差得多，虽然白居易这时已走上现实主义道路，但他終究是伟大的现实主义诗人，和王維一样，他的不幸是阶级社会带给他的。问题是很复杂的，我们不能单怪古代一个作家，而应把罪恶記在阶级社会的賬上。"},{"type":"paragraph","text":"另一方面，还应考虑不同作家的艺术风格的差异性，由于种种原因(作家的思想、出身、经历、学识)，不可能强求一切作家在艺术表现上的没有独特风格。世上没有两个完全相同的人，当然也就不可能有两个一模一样的作家。在阶级社会中，虽然没有超阶级的人性，但一定阶级的人性却是有的。王維作为一个封建社会的作家，他在创作上必然有别他家的地方。虽然他后期的作品笼罩着一层浓厚的佛教思想，但在艺术风格上所形成的特殊性却没能被淹没掉，除掉那些完全宣扬禅宗妙理的、歌頌地主阶级的闲情逸致的作品而外，一些如“終南山”“送梓州李使君”“山居秋螟”“汉江临眺”却是能被我们以及将来的人所接受和欣賞的。"},{"type":"paragraph","text":"北大文学史认为王維虽是一个反现实主义詩人，但有的詩艺术性很高，我们认为这也值得研究的。艺术的内容与形式的问题是个异常复杂的问题，它们既是不同但又是统一的:不能把内容与形式混淆不分，但亦不能过份强调形式的独立性。我们认为艺术技巧必具思想性(有时就表现为阶级性)。不可能有这样的情况:一篇内容毫无可取的作品，在形式上会是高不可攀的。因为技巧是在作家的世界观与创作方法错綜复杂的关系影响下形成的；技巧总一定打上阶级的思想的烙印。照北大文学史这种说法，王維的艺术技巧似乎与其思想没有关系的。我们认为实质上这是走向唯美主义的老路。照我们的理解，王維正因为不是一个反现实主义的诗人，所以在艺术技巧上有值得我们学习的地方，只有这样的解释，才能说得通。"},{"type":"paragraph","text":"王維是一个有多方面成就的艺术家，不仅在詩就是在画方面也是为历代人民所称赞的。有许多詩句(如“每逢佳节倍思亲”)竟在今天人民中不时引起回响。这些也不能无視的。我们在“厚今薄古”的方針下，当然要批判王維作品中坏的糟粕的部分，但在“古为今用”的原则下，还是应该认真考虑接受其好的精华的部分。而这工作又是非常艰巨复杂的，千万不能草率、马虎、简单化。在今天，如何正确接受古典文学遗产的问题已经被提到日程上来了。只有讓我们共同精細谨慎地探索出一条正当的道路，我们才能如入宝山，满载而归。"},{"type":"paragraph","text":"在中国文学史当中，象王維这样的作家是复杂的，过份抬高他固然错误，但，也不应该任意贬低。"},{"type":"paragraph","text":"总之，我们认为:王维不是一个反现实主义詩人，在前期(归隐之前)他是一个现实主义诗人，而后期开始走上非现实主义的道路。但决不能把他划入反现实主义文学阵营之内。王維基本上应是现实主义文学阵营中一位别具风格的詩人。"},{"type":"paragraph","text":"3月29日下午写"}]}