{"id":389654,"date":[{"year":1959,"month":5,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1782","ytitle":"","mtitle":"维护“日内瓦精神”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"金易"},{"type":"paragraph","text":"1955年下半年，以美国为首的西方国家，曾经掀起了一阵热潮，疯狂叫嚷要埋葬“日内瓦精神”。可是，“日内瓦精神”是埋葬不了的。1959年5月11日，东西方6个国家的外长，又来到了群山环抱、景色绚丽的萊蒙湖畔举行会议了。苏联外长葛罗米柯在13日会议上说:“四国坐在一张会议桌上为解决国际重大问题的合作已经中断了一个很长的时期，这次外长会议的召开标志着在恢复这种合作方面迈出了第一步”。这就说明，日内瓦外长会议的召开，是要求用和平协商方式解决国际争端的“日内瓦精神”的胜利。"},{"type":"paragraph","text":"“日内瓦精神”导源于四国首脑会议。"},{"type":"paragraph","text":"1955年7月18日至23日，苏、美、英、法四国首脑于日内瓦举行会议。这次会议没有辜负爱好和平的各国人民的期望，作出了有利于和平的决定；它也是缓和国际紧张局势、建立国家之间的信任的极其重要的里程碑。这次四国首脑会议所创造的建设性的良好气氛，概括言之，就是为世界各国人民热忱欢迎和珍视的“日内瓦精神”。“日内瓦精神”意味着:“冷战”和“实力政策”之路是绝对走不通的!"},{"type":"paragraph","text":"正是本着这个“日内瓦精神”，首脑会议讨论了德国问题、欧洲安全问题、裁军问题及发展东西方之间的接触问题。讨论结果通过了“四国政府首脑给外交部长们的指示”，要求四国外交部长应于同年10月间在日内瓦举行会议，继续考虑首脑会议曾经交换过意见的各项问题。"},{"type":"paragraph","text":"“日内瓦精神”严重地打击了“冷战”和“实力政策”。因此，别有用心的西方国家的宣传机器，故意把“日内瓦精神”曲解成为外交场合中的几次相互之间的“微笑”，是什么西方国家和苏联之间“客气的表现”。“美国新闻与世界报道”说得更加露骨:“冷战，仍在那儿，实际上，它看来比以前更加难解决了。”它们公开要求把“日内瓦精神”一笔勾销。"},{"type":"paragraph","text":"1955年10月27日至11月16日，苏、美、英、法四国外长在日内瓦举行方17兴会议。这次会议并没有通过任何重大的决定，也没有获致任何协议。这主要是由于美国为首的三个西方国家背离了“日内瓦精神”所致!"},{"type":"paragraph","text":"忠于真诚协商的苏联，在会上曾提出许多合理的富有建设性的提案。在德国问题上，苏联建议邀请两个德国代表列席会议参加讨论、建议成立全德委员会使两个德国相互接近，建议大部分外国军队于三个月内撤退(后又提议裁减四国驻德军队50%)；但是，西方国家的回答总是:“不”"},{"type":"paragraph","text":"当时杜勒斯之流虽然因破坏了四国外长会议而沾沾自答。但是，杜勒斯未免欢喜得太早了。当时的美国“纽约邮报”在指出这次会议是“杜勒斯的连续不断的失败纪录中的又一次挫败”后，曾说:“两个德国——大概在不久——将会彼此进行商谈。……我们不能阻止这次行动。”"},{"type":"paragraph","text":"两个德国虽然还没有直接举行商谈。但是，距上次四国外长会议的三年半以后，东西方国家外长又在世界公园日内瓦会晤了。所不同的，这次还有两个德国的代表参加讨论德国问题。"},{"type":"paragraph","text":"这次会议也有它曲折的经历。早在去年11月27日，苏联就照会美、英、法，建议结束西柏林占领制度和把西柏林变为非军事化的自由市。但是，西方国家却大吵大闹，甚至把和平建议污蔑为“最后通牒”，叫嚷它们不能在苏联的“威胁”下举行谈判。但是，由于苏联的坚持不懈的努力，在世界舆论的压力下，西方国家终于不得不同意坐下来和苏联及两个德国举行谈判。这就表明“日内瓦精神”是埋葬不掉的!"},{"type":"paragraph","text":"然而，西方国家还是千方百计地想破坏日内瓦会议。它们不仅无理阻挠波兰和捷克斯洛伐克参加会议，赫脱还以美国、英国、法国的名义提出一项所谓“和平计划”。这个计划包揽了所谓保障欧洲安全的一系列问题，象禁止生产核武器、裁军等等问题。它们的目的就是要使会议无休止地讨论这些复杂的问题，而将会议最迫切的任务即签订对德和约问题无限期的拖延下去，使会议得不出什么结果。"},{"type":"paragraph","text":"不过，要求用和平协商解决国际争端和结束冷战的呼声已越来越嘹亮。世界和平理事会斯德哥尔摩特别会议发表宣言，号召发起争取召开最高级会议和结束冷战的世界性运动，并且通过了关于德国问题的宣言，要求在德国建立“隔离区”、废除核武器、结束军事占领和外国基地。宣言主张缔结确认德国目前边境的和约、保障德国的和平发展，使柏林的危险局势正常化。宣言要求日内瓦外长会议达成初步的协议。"},{"type":"paragraph","text":"全世界都瞩望着日内瓦，期望这次会议能进一步发扬“日内瓦精神”，为缓和国际紧张局势创造良好的气氛。这是亿万人民的呼声，西方国家要阻挠在迫切的国际问题上达成协议，是越来越困难了。"}]}