{"id":389613,"date":[{"year":1959,"month":5,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"前辈无保留地教　后学者昔心地练","mtitle":"上海戏曲界接班人在成长","ftitle":"轩多剧团对培养青年演员工作采取有效措施","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　最近，上海戏曲界大抓培养青年演员的工作。上海京剧昆曲、越剧、沪剧、淮剧、评弹和杂技艺人们都在党的直接领导下，根据各剧种不同情况，对青年演员的培养工作采取了有效措施。"},{"type":"paragraph","text":"许多老艺人最近都加强了培养学员的教学和艺术指导工作。上海戏曲学校校长俞振飞，针对学生唱念功夫较差的情况，根据自己多年的心得，编写了昆曲四声的唱念课程，每星期向学生讲授两次。上海京剧院老艺人张少用虽身体欠健，还是把自己多年积累下来的表演艺术经验传授给青年演员。许多老艺人深有体会的说，党是这样的关怀、支持戏曲事业，我们怎能不盼望自己的接班人赶快成长起来呢。上海人民杂技团老艺人田双亮、周志成等还在最近纪念“五四”的座谈会上，向青年杂技艺人语重心长地谈到解放前一个艺人学习艺术的艰苦情形。这个团的青年演员听了以后，十分感动。会后纷纷提出保证，一定要有“先吃黄连后吃糖”的精神，不辜负党的关怀和教导，不辜负老艺人的培养，争取早日做一个又红又专的文艺工作者。"},{"type":"paragraph","text":"最近，各艺术团体都加强了学员的思想教育工作，使他们懂得为什么学戏，学了戏又为谁服务。"},{"type":"paragraph","text":"舞会实践，对一个演员艺术水平的提高，关系甚大，而对青年演员的成长来说，更其重要。许多剧团为了让青年演员有更多舞台实践的机会，都规定了具体的措施。上海京剧院所属剧团在每星期三、五的日场，上海越剧院所属剧团在每星期天的日场，都将全部由青年演员演出。上海人民沪剧团实行了一种以青年演员为主的实践演出。这种演出的特点是:青年演员做主角，老艺人做配角。这叫做舞台上的师傅带徒弟的方式。这个剧团最近上演的，“天游记”，“罗汉钱”就是采用了这种方式演出的。也有的剧团对青年演员或学馆的学员，采取“教”与“演”相结合的办法。上海京剧院、上海人民淮剧团、上海人民杂技团就是实行这种办法的，青年演员平时由专门教师教，演出时就由同台演出的主要演员负责指导。实行了这个办法后，效果是显著的。它不但增加了青年演员的舞台经验，同时还解决了剧团在演员少的时候，也照样可以演大戏。有些青年演员有了舞台演出的实践，艺术水平很快提高了。上海人民杂技团一位女学员，在室内练某节目肘，进度很慢，参加了演出，并由主要演员负责指导后，进度就很快。"},{"type":"paragraph","text":"对青年演员来说，在基本功上勤学苦练，打好扎实的基础，这是十分重要的。各剧团对此也采取了具体措施，保证青年演员每天有固定的时间，进行锻炼。每天上午，在上海京剧院、越剧院，在上海人民沪剧团、淮剧团，或者在上海人民评弹团、杂技团，人们都可以看到，有的青年演员在练功房内练武功，练身段；有的在琴师和教师的指点下，在吊嗓子，或者在推敲唱词应如何念、唱，等等。"},{"type":"paragraph","text":"对培养青年演员的工作，在上海合作、少壮、天鹅、合众越剧团及志成淮剧团等许多中小型剧团，也同样得到了应有的重视。各剧团最近都普遍增加了青年演员每周实验演出的场次，并且大都是在老艺人亲切关怀下演出的。如合作越剧团的青年演员，过去只能演些小戏，而现在大型剧目也照样能够独立演出了。为使新生力量得到及时补充，志成淮剧团最近又吸收了一批新的接班人。他们在老艺人的教导下，已开始了习艺练功的演员生活，目前尚未着手进行这一工作的剧团，也大都在酝酿之中。可以预期，不久的将来，一批批优秀青年演员，就将在舞台上与观众见面了，"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595g010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595g010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市人民沪剧团演员丁是娥(左图)和石筱英(右图)在辅导青年演员排练“罗汉钱”　(本报记者摄)</FONT>"}]}