{"id":389744,"date":[{"year":1959,"month":5,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2407","ytitle":"","mtitle":"深入实际对科学研究有些什么好处?","ftitle":"植物生理研究所的科学家们谈下乡收获","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　科学家走出实验室，深入生产实际以后，向工农群众学到了什么?深入实际对科学研究到底有些什么好处?这是读者们关心的问题。前几天，我们趁中国科学院植物生理研究所的科学家们回沪讨论工作的机会，举行了一次座谈会。在座谈会上发言的有殷宏章、汤玉玮、赵同芳、刘日新、倪晋山、夏镇澳、王洪春等同志。他们在会上畅谈了自己的收获和体会。"},{"type":"paragraph","text":"实践检验了理论丰富了理论"},{"type":"paragraph","text":"“真正的理论在世界上只有一种，就是从客观实际抽出来又在客观实际中得到了证明的理论”。科学家深入实际后，对于毛主席这句话有了深切的体会。在川沙总结棉花丰产经验的研究员汤玉玮谈到，过去他们就棉花蕾铃脱落问题研究了五年，虽然也找到了一些现象和提出了看法，但因研究工作脱离生产实际，对蕾铃脱落的生理原因还是不明确。去年深入农村，在生产实践中向农民请教，很多老农民说，棉花生长不平衡，就会脱蕾落铃。这对科学家的启发甚大，结合他们过去的工作和去年在大田生产中所观察到的现象，才初步明确了蕾铃脱落的生理原因，是由于棉株的营养生长和生殖生长失去平衡、有机养料对蕾铃供应不足所致。老农民从长期实践中总结出来的一句话，使科学家明确了问题，更大胆地开展有关问题的研究。汤玉玮说，下去以后，我们发现科学家的理论和农民的实践之间确实存在内在的联系，只要理论是正确的，科学家和农民之间就会在科学研究方面找到共同的语言。"},{"type":"paragraph","text":"当然，检验理论是否正确并非科学家们下去的最后目的，因为科学理论的任务不仅是要说明世界，更重要的是要从实践中总结新的理论，担负起指导生产、改造世界的任务。副研究员倪晋山等到油菜丰产区去总结丰产经验。原先想用油菜时细胞的渗透压判断油菜的水分情况，以后在工作中发现生长好的油菜叶细胞的渗透压比生长差的油菜来得低。因而联想到:可以根据渗透压的高低来预测油菜生长的好坏，而植物的营养情况的测知一般都采用化学方法来分析营养元素的含量，这种方法既费功夫又不及时。倪晋山说，以往他们曾考虑用原生质的物理化学性状来预测植物的营养情况，现在既然可用“渗透压”来预测植物的生长情况，也有可能用它来预测植物的营养情况。原来在实验室里苦于不得其门而入的问题，在总结农业丰产经验的实际工作中找到了门路，"},{"type":"paragraph","text":"“看人给药”学到活的辩证法"},{"type":"paragraph","text":"具体地分析具体情况，因地因时制宜，是唯物辩证法的灵魂，农民从长期的劳动经验中掌握了它，运用了它。科学家们在农村，也学到了这种活的辩证法。副研究员赵同芳带领蔬菜队在宝山县先锋人民公社结合生产进行大田试验，从农民实际操作中，发现了农民的育苗锻炼方法，和科学家在实验室里的做法不一样。在实验室里，人们对苗秧往往一视同仁，而农民却根据苗秧的健壮程度，确定不同的温度，再根据苗秧的反应，采取下一步措施。如蕃茄苗的两个叶瓣，本来是向上翘的，放入温箱，在一定温度下，有的苗秧叶瓣伸展了，表示它已适应了这种温度，应另外处理；有的苗秧叶瓣下垂了，就要马上加温。这给了科学家很大的启发:必须根据具体对象，采取不同措施。赵同芳说，农民处理苗秧，犹如中医师治病一样，“看人给药”。在南汇县搞油菜丰产试验的副研究员夏镇澳谈到关于油菜要不要摘心的问题，也很有意思。他们原来死套文献资料，呆板地等油菜长到几叶时摘心，到了农村，发现农民对待摘心很灵活。如肥料足，菜长得好的，摘心后不用施肥；肥料少、密度高，长得不好的，摘心后要施肥。农民根据施肥多少、密植程度等条件处理“摘心”的方法，使科学家深刻懂得“一切以条件、地点、时间为转移”的道理。"},{"type":"paragraph","text":"大地是科学家们的试验场"},{"type":"paragraph","text":"现实生活使科学家们感到，必须把买验室试验和大田试验结合起来。这里也有很多生动的事例。助理研究员王洪春说，过去他们在实验室里对水稻的生长、施肥进行过研究，掌握了关于水稻生长、施肥的一套数据。到农村后，机械地按照这套数据办事，结果碰了钉子。原来，根据实验室得出的经验是，水稻发黄了，就表示肥料不足，必须追肥。当他们发现大田里的水稻发黄，就急于要施肥，农民们提出异议，认为水稻发黄是正常现象，不用施肥。他们没有听农民的意见，施了肥，结果水稻出了毛病。本来，几年以前，他们就知道了水稻丰产模范陈永康总结的水稻“三黄三黑”的经验，但他们怀疑这种经验，经过实践，才肯定了发黄是水稻生长过程中的正常现象。现在，他们正在用科学的方法加以记录、总结，把“三黄三黑”等经验上升为科学理论。科学家们说，我们的实验室研究一定要建立在大田试验的基础之上，这样才能保证科学研究与实际的紧密联系。"},{"type":"paragraph","text":"控制植物生长理想将成现实"},{"type":"paragraph","text":"下现场、深入农村，使科学家们的眼界、思路大为宽广。殷宏章副所长说，农民的丰产经验，给我们带来了新的想法:人们进一步控制植物生长的理想将成为现实。原来，研究植物生理的科学家们，过去只知道了解植物生理的生长活动。他们关在实验室里，按照一套主观的设想，孤立地搞“离体”研究。后来，学习了苏联先进经验，懂得了科学家的任务不仅要了解，而且要控制植物的生长活动。在农村深入了一段时期，学习了农民的丰富经验之后，改造自然、改造世界的信念，更坚定了。在科学家们的脑海里出现了一种可喜的设想。他们相互谈论着怎样主动“调配”植物的生长，研究如何增加植物的制造能力，并且控制产物的分配，使植物生长的客观规律，最大限度地发挥对人类有利的作用。比如说，人们希望某种植物主要在叶子部分生长发育，就要对这种植物的生殖生长和营养生长的比例加以“调配”，限制它其他部分的发展；如果人们只食用某种植物的果子，就可以“命令”它集中力量把果子长得又多又大。大家认为，只要严格尊重自然界的客观规律，能动的去运用，这并非幻想。汤玉璋说得好:“下去以后，我们才真正感到自己理论的贫乏，只要坚持从实际出发学习理论，提高理论水平，我们的理想一定能够实现。”"},{"type":"paragraph","text":"现在，植物生理研究所的科学家们又下乡了，人们期待着他们在夏收季节里带来胜利的音讯。"}]}