{"id":389771,"date":[{"year":1959,"month":5,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"田双亮传艺","ftitle":"","authors":["何国芳"],"text":[{"type":"paragraph","text":"本报记者　何国芳"},{"type":"paragraph","text":"三年前的一个秋天，中国驻匈牙利大使馆收到一封从瑞士寄来的信，托使馆同志转给杂技老艺人田双亮，信上写道:"},{"type":"paragraph","text":"“……您对我的希望实现了!我在演出中，得到了锻炼，起初不自然，表情太呆板，但在瑞士已经有很大的改进和提高，我心里感到特别的高兴。每当那雪亮的铜盖在我眼前激烈的摇晃时，我就很自然的想到您，想到您对我的指教和具体的帮助……。”"},{"type":"paragraph","text":"这封热情的信，是中国杂技艺术团团员成文群在瑞士演出时写给正在匈牙利演出的上海市人民杂技团老演员田双亮的。"},{"type":"paragraph","text":"1954年，这位飘泊国外20多年的老艺人回到祖国怀抱还不满两年，他的“扯铃”绝技立即受到国家的重视，他应北京电影制片厂的邀请，到北京参加纪录片“杂技艺术展览”的拍摄工作。就在这一年，中国杂技团武术演员成文群拜田双亮为师，田双亮破例收了第一个徒弟，开始传授他几十年来勤修苦练的绝技。"},{"type":"paragraph","text":"年近花甲的田双亮，在繁忙的影片拍摄过程中，每天抽出所有空余时间，骑着自行车到成文群家去教练。他凭着自己四十多年的舞台经验，热情、耐心地将一点一滴“窍门”传授给他，并不断地鼓励和启发成文群:不要怕苦，要有坚强的毅力；冬练三九，夏练三伏；练是一会事，想又是另一会事，最重要的必须要有创造……。成文群牢记师傅的教诲，在他的教导下，居然在一个月的时期内初步掌握了“扯铃”的技术，以后田双亮五次上北京演出，每次总要去看看成文群练得怎样了?成文群也抓紧一切机会去观摩田双亮的演出，或去向他请教，来逐步提高艺术水平，就这样，终于使他在国外获得成功。"},{"type":"paragraph","text":"上面这个例子，不过是田双亮六年来培养的许多徒弟中随便举的一个例子罢了。从这里，我们不难看到他诲人不倦的精神!"},{"type":"paragraph","text":"田双亮回国几年以来，已为祖国培养了大批青年“扯铃”杂技人材。国内的许多著名杂技团体，如总政文工团杂技队、重庆市杂技团、旅大杂技团、长春市杂技团、广州市杂技团、武汉市杂技团等，都有他亲自培养的徒弟，他们现在都已能独立演出，且有着高度的表演水平。"},{"type":"paragraph","text":"在田双亮的案头，放着厚厚一叠信件。记者征得他的同意，任意阅读了其中几封，这些都是徒弟们的来信，从字里行间，可以看到他们对师傅的无限尊敬，以及对“扯铃”这一技艺所产生的浓厚兴趣。田双亮一接到来信，总不超出三天，马上托人代写回信，不厌其烦，有问必答，解答徒弟们的一切疑难问题。他发现那个徒弟缺乏道具，就悄悄地到店里去做了给他寄去；有的姿势说不清楚，他就把团里保存的仅有的一套剧照，一张张地附寄在信里给他仍参考。各地青年杂技演员在老艺人无微不至的关怀下，很快地学会了这一门艺术。“扯铃”，现在已成为杂技舞台上经常演出的一个精彩节目。"},{"type":"paragraph","text":"现在，上海市人民杂技团的一批小演员正在田双亮的培植下迅速成长。清晨，当你踏进杂技团的练功房，可以看到田双亮全力教导小演员学习的情景。他时而作示范动作，时而解释，时而又奔跑过去给小演员们拾铜盖。不少多年没有演出过的繁复动作，正在由他一点一滴地传给后一代。田双亮为了进一步提高“扯铃”的表演艺术，目前正在考虑加强节目的舞蹈动作，增加花样，美化道具."},{"type":"paragraph","text":"田双亮的扯铃绝技，给观众一个深刻的印象就是愉快轻松、技术熟练。他耍的扯铃，与众不同的是他的绳子比一般要长，手法独特。他表演的“鹞子翻身”“倒演接盖”“坐地双劈马”等动作，达到了极高的艺术水平。"},{"type":"paragraph","text":"田双亮献身于他喜爱的艺术已有四十多年，但是在，过去，他纵有一身好技艺，也得不到重视，直到解放以后，他的艺术才真正受到尊敬。在旧社会，他没有收过一个徒弟，按他的话说:想想自己的境遇，既使培养出一个演员，不也是象自己一样受罪没前途，岂不害了人家的子弟?现在，不同了。他决心将自己的绝艺没有保留地传给后一代。他常对徒弟们说:“你们现在多幸福，我把所有的一切艺术教会你们，希望你们全部的占有它，加紧学习吧，将来杂技的继承和发展全靠你们了!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595j030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>田双亮正在教导演员们学习专技"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}