{"id":389880,"date":[{"year":1959,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"略谈徽戏的声腔及其形成","ftitle":"","authors":["蕾子"],"text":[{"type":"paragraph","text":"蕾子"},{"type":"paragraph","text":"徽戏是安徽古老而且已经衰亡的剧种。解放后，在党和政府的关怀与扶植下，恢复了青春。1957年正式成立了安徽省徽剧团，进行徽戏的抢救工作、集中了十多个老艺人，招收了一批小学员，挖掘了七百多个剧目，经过将近两年训练，传授了四十个徽剧，演出了一百多场，正式与观众见面。而我由于工作之便，近一年来看了不少徽剧，听了不少唱腔，从唱腔可以窥见徽剧历史的一般。"},{"type":"paragraph","text":"徽戏是安徽的古老剧种，也是全国的古老剧种之一。于明末消初，以安徽青阳腔为基础，吸收各种戏曲之长，形成于安徽安庆一带。徽戏形成与发展的各个时期，有各个具有代表性的声腔形式，如今还存在徽戏的各个剧目中。譬如明代万历年间的青阳腔，是徽戏的源流，在徽戏里基本上保留着。安徽省徽剧团演出的“看女”就是这种声调形式；在“普天乐”“红纳祆”等曲牌中，可以听到早期“青阳腔”的古老曲调、非常典雅、高亢。这种声腔，除了带有典雅、高亢的“滚唱”特点以外，只有锣鼓伴奏，没有丝弦。演员在台上干唱，台后众人帮唱，而帮腔多于独唱。这种唱腔，后来有了很大的发展，加上了笛子伴奏，取消了帮唱形式，如徽戏“审乌盆”中的唱腔，听起来明显受到昆曲的影响，某些地方已经昆曲化了。但青阳腔“滚白滚唱”的特点仍然非常鲜明。特别后面公堂一场的唱腔，仍然保留了帮腔的形式。这在“借靴”类似的高腔里，已找不到帮腔形式的痕迹。无疑这是“青阳腔”以后的东西、不过“青阳腔”受到昆曲等外来戏曲的影响，起了很大变化，是在清朝初年。这一变化就形成了一种新腔，叫做“吹腔”；因为它形成于安庆，当时大家称它为“安庆梆子腔”，简称为“梆子腔”。又因为它具体形成于安庆纵阳、石牌一带，所以也称它为“枞阳腔”或“石牌调”、现在一般称它为“吹腔”。这种腔调最早时期的状态，比较粗糙简单，融合得也比较生硬、如徽戏里的“昭君”唱腔接近了“昆曲”，尤其中间一截几乎完全以吹腔为基础，后面一段，未脱离高腔的形在、这是徽戏老节目，很能说明它带有过渡形态的唱声特点、徽剧“凤凰山”的唱腔是比较后期的、吹腔，基本上脱离了高腔，也带有昆曲色彩，但更多的倾向于“二黄平板”。象“慢抬去”等唱词，仍然用“滴溜子”曲牌，是昆味。中间是“吹腔”与“二黄平板”结合着。与“贩马记”中属于一般性的“吹腔”不同、不过“吹腔”发展到后期，受到民间山歌小调的影响，形式受到破坏，向“二黄平板”发展、这种“吹腔”在徽戏“巧姻缘”里可以大量听到。这是“二黄平板”早期的东西，也是晚期的“吹腔”是“吹腔”与民间小调揉合的产物。目前徽戏里真正称为“二黄平板”有“蓝关渡”的唱腔就是、这种唱腔与京戏里的“四平调”有很大差别，是发展为“四平”的早期声腔。"},{"type":"paragraph","text":"随着“吹腔”形成之后，“青阳腔”受西秦腔的影响在安庆桐城产生了“高拨子”、这种声腔在徽戏里很丰富、徽剧“水淹七军”的拨子高亢，带有激昂的情绪、这种拨子声调很高，近于“二犯”唱法、这是关羽唱的，属于老生行当。徽戏“淤泥河”拨子又是一种风格，血疏一折，唱慢的老艺人称做“三限”拨子，有很大叙述性、这是罗成唱的，小生行当。“斩貂”中的拨子，很抒情，又是一种风味，是貂蝉唱的，旦角行当。后期的“吹腔”与“高拨子”互相影响形成了“二黄”，这是徽戏发展到最后一个阶段的一种曲调形式、以后从汉剧中吸收了“西皮”，使“西皮”“二黄”两种腔调合拢了家、这两种腔调在徽戏的“齐王点马”和“九锡宫”中，听起来，似乎比较老、很有特色。"},{"type":"paragraph","text":"乾隆五十五年，高朗亭领“三庆徽”进京，随后“和春”“四喜”“春台”也进京，称四大徽班、徽戏影响遍及南北。在它的影响与推动下，曾产生与丰富了我国许多剧种。在北方徽戏吸收“京腔”与“秦腔”以及“汉调”，发展为今天的京戏；在南方的江苏、浙江、河南、江西、广西、广东等等地方剧种无不受了巨大影响，而发展壮大起来、不过这个具有全国影响的剧种，相反自己默默无闻，几乎衰亡了、现在获得了新生，而且正在欣欣向荣。预期这朵古老的花，不久将在党的“百花齐放、推陈出新”的方针下，开得十分灿烂!"}]}