{"id":389851,"date":[{"year":1959,"month":5,"day":21}],"page":"1","source":"“解放”","region":"","masthead":"","special_issue":"","column":"解放半月刊评论","genre":"","count":"2937","ytitle":"","mtitle":"学术讨论需要引向深入","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近几个月来，上海哲学、社会科学战线上出现了较前活跃的现象。各个研究机构、学术团体、高等学校，纷纷展开了学术活动。讨论会、座谈会、报告会成为经常的活动方式。报纸刊物经常发表学术讨论的文章。讨论的范围也比较广泛，涉及到历史、经济、教育、文学等多种领域。学术讨论上一个生动活泼的局面已经出现。"},{"type":"paragraph","text":"当前上海学术讨论的特点是:更多地调动了知识界在学术工作中的积极性。现在参加学术活动的人比过去多了，不仅有老专家、老教授，而且有大批青年教师和青年学生；不仅有学术和教育工作者，而且有一部分从事实际工作的干部。近几个月来，学术讨论一反过去仅仅只有少数专家参加的冷冷清清局面。当前上海学术讨论的另一特点是:树立了争辩的风气。许多参加讨论的人，为了辩明真理，积极地各抒己见，其中有些人既勇于向对方提出批评或反批评，又勇于接受别人的正确意见，修正自己的错误。因而思想更加活泼，心情更加舒畅。这是一个可喜的开端，学术民主的空气发扬起来了。"},{"type":"paragraph","text":"短短几个月的学术讨论，当然不可能要求各门学术都有很大提高。可是，由于讨论的热烈开展，也起了一些良好的作用。许多人积极地投入了研究工作，致力于钻研马克思主义的理论和整理、分析学术研究的资料，并埋头写作论文；许多人特别是经济学界(包括一部分高等学校的师生)，认真地对人民公社经济和其它实际问题作了调查研究，报纸刊物上出现了一些有一定质量的学术论文和调查报告；教育界关于教师在教学中主导作用问题的讨论，对澄清一些思想混乱和改进教学工作都有帮助。凡此等等证明:开展学术讨论，可以促进人们更努力地学习马克思主义，更多地掌握学术研究的资料。当前史学界、文学界正在热烈讨论的有关历史人物、中国文学史和古代作家及其作品的评价等问题，都要求人们较多地懂得马克思主义，较多地掌握学术研究的资料。讨论的问题有很多方面都涉及到马克思主义的一些根本问题。只有较多地懂得马克思主义，才能有助于对讨论中出现的许多纷繁复杂的问题判别清楚。随着讨论的深入，也要求人们掌握充足的资料。没有充足的资料，就无法提出坚实的论据，引出正确的判断。开展学术讨论，又是学术研究成果的展览和比赛。参加讨论的人，通过这样的展览和比赛，可以互相吸收、取长补短，从而推动学术研究步步深入和教学工作的步步提高。这样的学术讨论，对于促进艺术发展和科学进步，对于促进我国的社会主义文化繁荣是十分有利的。"},{"type":"paragraph","text":"现在的问题，是如何把已经开展起来的学术讨论，更加有领导、有组织、有计划地广泛深入地发展起来，避免一哄而起又是一哄而散的自流现象，防止空泛的、琐碎的争论。这种现象，无助于学术水平的步步提高，相反，倒有可能使学术水平停滞不前。领导者的责任，就是要注意这方面的问题，加强对学术研究和学术讨论的领导，使得上海的学术研究和学术讨论沿着更健康的途径顺利地发展。"},{"type":"paragraph","text":"学术讨论和学术研究，都是探索客观真理的工作。正确地执行党的百花齐放、百家争鸣方针，是繁荣学术的首要环节。在学术问题上，要允许持有不同观点的人各抒己见，坚持真理；在艺术问题上，要允许不同的形式和风格自由发展，自由竞赛。对于学术性质和艺术性质的问题，不应当采取粗暴态度、简单的方法去解决。在学术问题上，凡是认真治学，只是由于材料不足或是方法不对头而发表的错误的、不成熟的论断和假设，应该看作是探讨真理过程中不可避免的现象。各种片面的不成熟的假设和论断的提出，对辩明一个真理也常常有它的用处，因为真理总是在同谬误的斗争中才能发展的。党中央一再教育我们在有关学术艺术问题上应该采取的方针，就是这样的一个方针。这是繁荣科学艺术，发展马克思主义的根本方针。"},{"type":"paragraph","text":"从另一方面来说，正确地执行百花齐放、百家争鸣的方针，也要求学术工作者作出巨大的努力。争鸣和齐放都不是目的，而是为了达到一定目的的方法。我们的目的是寻求科学真理。因此，就要求每一个参加学术研究和学术讨论的人，具有为真理冲锋陷阵的风格和老老实实的科学态度。发现客观真理是没有坦途的，需要有坚持真理和修正错误的巨大勇气，需要有艰苦的劳动。凡是患得患失，缺乏勇气的人，凡是在做学问的事业上不肯下苦工夫的人，对党的百花齐放、百家凹的方针显然不可能有深刻的理解，当然也就不可能在探求真理的事业上作出有益的贡献。如果从事学术研究和参加学术讨论，既无坚持真理的勇气，又无接受真理的诚心，:想要取得成就，那是不可能的。因此，为了推动学术研究和学术讨论的发展，在党内外深入宣传党的百花齐放、百家争鸣的方针的深远意义，使得更多的人深刻地理解党的这一重要方针，仍然是一项重要的工作。"},{"type":"paragraph","text":"为了使学术讨论的水平不断地有所提高；首先必须有计划地领导和组织学术研究。学术讨论是学术研究的开花结果。没有踏踏实实、认认真真的学术研究做基础，学术讨论就有可能流于凑热闹、发空论的危险。当然，经过一个或长或短时期的学术研究之后，举行学术讨论，反过来又会促进学术研究，从而一步一步地提高我们的学术水平。要使学术讨论的水平一次比一次提高，在讨论题目的选择上，在力量的组织上，在计划部署上，以及在推动学术工作者去掌握大量材料，鼓励一切愿意学习马克思主义的学术工作者，进一步学会运用马克思主义观察和分析问题的方法等方面，都要做许多具体细致的工作。对于学术问题的讨论，在条件并不成熟时，就要求做出结论，当然是轻率的，错误的；但是要求通过讨论，写出一些质量比较高的学术论文和比较好的报告，整理和编写出一些有价值的资料等等，这是应该做到而且必须努力做到的。不然的话，不但引不起读者、听者的广泛兴趣，而且不利于学术的发展。一切科学研究机构、高等学校、学术团体和报刊是发展学术讨论的主要阵地，需要加强学术讨论和学术研究的协作，共同为不断提高学术讨论的质量作出更大的努力。“没有好文章就谈不到有好的学术讨论”，应该是我们经常记住的一个口号。"},{"type":"paragraph","text":"在学术讨论深入开展的过程中，更加注意理论队伍的培养，是学术界当前的另一个重要任务。现在，可喜的是不仅有老专家参加，而且有大批青年人生气勃勃地投身学术讨论。青年人热情高，劲头粗，这是很好的现象，但是青年人的缺点是知识不够丰富，理论水平不够高。从多方面关心青年人的成长，对他们严格要求，鼓励他们虚心学习，帮助他们逐步成为又红又专的人，这是领导者不可忽视的责任，也是一切老专家、老教授都要关怀的一件重要工作。我们应该从现在起，经过相当长时期的努力，培养出一批马克思主义的历史学家、经济学家、哲学家、教育学家、文学家……来。学术讨论，正是发现和培养理论工作者的最好办法之一。"},{"type":"paragraph","text":"上海的学术讨论刚刚发展起来。我们领导学术讨论的经验还不多。所有学术机构和教育机构的领导者，都应关心学术讨论，并且亲自投入这种讨论。学术领导是复杂而细致的工作，它要求每一个领导者不仅在政治上坚强，而且要求成为一个有学问的人，成为一个又红又专的人，成为一个能够钻到学术领域里面去领导学术工作的人。凡是满足于一般号召，单纯依靠行政方法去领导学术活动的人，是不能领导好这一工作的。上海学术讨论的发展，将进一步促使一切学术机构和教育机构的领导者，去钻研马克思主义理论，学习本领。这个风气早日养成，上海学术研究工作的进步就更有希望了。(转载自“解放”半月刊第十期)"}]}