{"id":389969,"date":[{"year":1959,"month":5,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"上海的仪表工业","ftitle":"","authors":["张煦棠","季菊朋"],"text":[{"type":"paragraph","text":"本报记者　张煦棠　季菊朋"},{"type":"paragraph","text":"在上海郊区，有一个新兴的仪表工业区。在这里，你可以看见连成一片的一排排崭新的高大厂房，它展示了上海仪表工业飞速发展的宏伟图景。"},{"type":"paragraph","text":"如果说，机械制造业是工业的心脏；钢铁是重工业的筋骨；石油是工业的血液；那么，仪器、仪表就是工业的眼睛。近年来，仪表在工业上的应用，已进一步发展到自动纪录、自动控制、自动调节，实际上起了神经中枢的作用。一个国家的仪表工业发达不发达，可以反映出这个国家的工业水平与科学技术水平。"},{"type":"paragraph","text":"仪表的门类繁多，品种以千万计。大致可以分为热工仪表、电工仪表、化学分析仪器和光学仪器等、仪器仪表应用的范围非常广泛:从冶金、电站、化工、石油等重工业到铁路、农业、轻工业；从科学研究单位、医疗部门到学校的实验室，都用得着各种仪器仪表。"},{"type":"paragraph","text":"我国的仪器仪表工业还很年轻、上海在第一个五年计划开始时，还没有自己独立的仪表工业，即使有些解放前留下来的私营小厂，生产的也只不过是一般电表、水表、压力表和天平，旧上海的仪器仪表行业，也象其他所有行业一样，深深地打上了半殖民地的烙印。解放前，市场上充斥着美国仪器仪表，我国新生的一些仪器仪表厂遭到了扼杀。仅上海仪器厂的前身之一的华光光学仪器厂，从1937年开厂到1949年的短短十多年中，就因进口货独霸市场，产品滞销，曾四次遣散工人。"},{"type":"paragraph","text":"第一个五年计划开始后，工业生产和基本建设事业的发展，迫切要求仪表工业迅速跟上。1953年，鞍钢建设需要大量仪表，当时虽有苏联和其他兄弟国家的帮助，但时常发生缺货现象，影响工程进展。这时候，各地厂矿迫切要求上海新成仪表厂试制一些急用的仪表。从那时起，上海才开始正式生产零星的装备工业部门的热工仪表、到了第一个五年计划末期，上海仪表工业终于成为一个独立的工业部门，"},{"type":"paragraph","text":"几年来，上海仪表工业有了很大发展、以上海仪表厂为例，目前这个厂已经大量生产热工仪表，还进行部分仪表的标准设计。去年，这个厂的生产任务比前年增加了2.2倍，劳动生产率提高了88%、今年，这个厂为“六大”设备生产的热工仪表，占全国热工仪表总产值的19%。现在专门生产分析仪器的上海科伟仪器厂，过去只生产比较简单的光电比色计，扩建后，已经制成一种精密的照相式极谱仪和自动纪录极谱仪，这是用来分析金属成分和定性定量的高级精密分析仪器。第一台中国式的照相式极谱仪，已陈列在今年举行的来比锡国际博览会大厅里。上海的仪表工业系统在去年大跃进中大闹群众性的技术革命运动，总产值比1957年增长2.24倍，试制成功的新产品达451种，许多产品达到了国际水平。现在，上海仪表工业已从单一仪表的生产发展到成套仪表的生产，开始向独立设计和产品标准化的方向迈进。"},{"type":"paragraph","text":"上海今年的仪器仪表工业有更大的跃进，总产值将在去年大跃进的基础上再增长2，4倍，如以1957年为100，1959年将为1000，三年内就可增长10倍，速度是十分惊人的。随着我国建设事业的大跃进，国家对仪器仪表的需要也愈来愈大，并且要求向高级、精密、尖端和电子自动控制调节方向发展。今年仅为“六大”设备配套的热工仪表一项，总产值就占全国的76%。全上海的近两万仪器仪表工人和技术人员提出了“主机出厂，仪表跟上”的响亮口号。大华仪表厂在去年试制成功的电子调节器是电站的必要设备，今年他们将生产电子调节器供应全国需要。电子调节器的全套部件视电站的大小从30多个到100多个不等。假如一个发电量为1000瓦的电站，原来需要7到11人操作，安装了整套电子调节器后，3个人可以操作10个这样的电站、现在，这个厂的工程师和工人们正在进一步试制电子自动控制仪、专门生产光学仪器的上海仪器厂，除了大批生产1500倍显微镜之外，今年准备试制24种新产品。“五一”前夕，他们已试制成功的相衬显微镜，能够直接检查不杀死的细菌，所得的物景是立体的。最近，这个厂还开始试制电子显微镜和紫外光显微镜；紫外光显微镜在没有光线的暗处也可使用。今年，上海预计试制400多种仪器仪表新产品，到目前为止，已经试制成功了150种，"},{"type":"paragraph","text":"年轻的上海仪表工业正在一日千里地成长壮大，它是现代科学和生产发展的结晶，几乎涉及到一切科学技术领域。这个年轻的工业部门，在生产单位和科学研究单位的紧密合作下，必将迅速攀登世界科学技术的高峰。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\05\\595n020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海仪表厂新建的装配大楼　(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}