{"id":840184,"date":[{"year":1991,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"开迟到的婚礼钟声","ftitle":"17我的“领地”","authors":["铃木瞳","周祺"],"text":[{"type":"paragraph","text":"(日)铃木瞳　著　周棋　译"},{"type":"paragraph","text":"直到换好衣服，来到卧室边上一间装饰漂亮的屋里，我还是无精打采，新婚第一天，难道就这样开始了?"},{"type":"paragraph","text":"“我……刚才实在是对不起了。偏偏在这种日子……”"},{"type":"paragraph","text":"“偏偏是这种日子才好呀，这会成为我们终身的纪念。你就把这当成做太太后的一个礼物吧。”"},{"type":"paragraph","text":"“不过……”"},{"type":"paragraph","text":"“不过什么呀。不用为这种事而愁眉不展。这又不是你故意使坏。不必拘泥于这种小事。你说呢?”"},{"type":"paragraph","text":"“……”泪水几乎夺眶而出。"},{"type":"paragraph","text":"结婚后，我们起先住在阿伸父母的家里，但我们早就想要有自己的领地——房子了。"},{"type":"paragraph","text":"没发生车祸前，我曾去过好几次阿伸父母的家，对房子的结构也是很了解的，虽然不大，但住得很舒服。"},{"type":"paragraph","text":"自从我坐上轮椅后，这儿就成了另外一个世界。间壁，放东西的小屋，大门，松软的地毯，对我来说，这些都是障碍，我就象是一个幼儿，什么都无法自己去拿。"},{"type":"paragraph","text":"在我住院的时候，阿伸的父母亲在大门口修了供轮椅进出的斜坡，在厕所里装了扶手，为我的出院作好准备。尽管这样，由于这屋子原先不是为伤残人计划的，不能处处都便利于坐在轮椅上的人，我还是感到不方便。"},{"type":"paragraph","text":"大阪的家就更不行了，几乎都是日本式的房间，下了轮椅我就只能在榻榻米上爬来爬去，对于没有腹肌的我来说，会感到很不好受的。父母亲看见女儿这副模样，也一定会比我更不好受的。"},{"type":"paragraph","text":"对伤残人来说，居住的环境是一个很大的问题。在医院里，尽管也听人这么说过，但自己亲身体验了，才有深切的感受，它不仅在行动上，甚至在精神状态上也能左右一个人。"},{"type":"paragraph","text":"我们开始考虑自己建房子是在1985年6月，当时，我刚在运动会上获得两项冠军，也是这时，我开始对自己的身体产生了自信。"},{"type":"paragraph","text":"能够有一幢能坐着轮椅一个人自如进出的自己的家，能够为阿伸施展自己烹调手艺的自己的家，能够方便地洗濯、打扫、人浴、上厕所的自己的家，具备一切方便坐轮椅的我的日常生活的功能，从外表上又看不出是伤残人生活在里面的家，那是多好啊!"},{"type":"paragraph","text":"对于我们的“领地”，我们有自己的想法。接下来怎么行动，我们俩都不知道。该委托谁来建造这样的房子。苦苦思索不得要领的时候，我们去了位于新宿区户山町的都立伤残人中心。"},{"type":"paragraph","text":"伤残人中心为我们介绍了建筑师高木敦子女士。我们不知和高木女士反复商量了多少次。终于完成了大部分设计，也计算出了建筑费用，大约需要二千万日元。"},{"type":"paragraph","text":"由于建筑面积有限，只能建成两层楼的住房。为了能上二楼，必须安装小型升降机。大门口也决定安装自动升降装置，如果从大门口建斜坡到屋内的话，狭小的底楼就全被斜坡占去了。"},{"type":"paragraph","text":"每次在门口迎送客人，如果先乘升降机，随后再换坐轮椅，不仅不方便，还很费时间。因此决定在大门口安装电动门，这样坐在室内，只要按动开关就能打开大门了。"},{"type":"paragraph","text":"尽管现在还很好，说不定有一天，我会终日躺在床上，因此，卧室内人睡在床上手够着的地方，集中安装了各种开关，有电话的转换键钮和电灯开关等。"},{"type":"paragraph","text":"由于安装了这些设备，尽管住房不大，却很费钱，我在当模特儿时积攒下的准备用作结婚费用的钱，因为住院而全花完了。大阪的父母亲也已经为我花了大量的钱。说来不好意思，我们的结婚费用也全是父母给的。"},{"type":"paragraph","text":"“只有这两个人的‘领地’，一定要设法用自己的力量来营造”。"},{"type":"paragraph","text":"一旦有事，阿伸决断快，行动也快。我一直认为他十分能干。"},{"type":"paragraph","text":"是否申请补助呢?马上去福利部门询问。"},{"type":"paragraph","text":"回答是否定的。"},{"type":"paragraph","text":"据说如果是改建，在认可范围，可以得到补助，新建就不属于补助范围了。这似乎就是说，如果由于残疾，不进行改建就无法在现在的住房内生活的话，是可以得到补助的。如果是新建，那么一开始就必须把残疾这个因素考虑在内。我想，难道新建就过于奢侈了吗?"},{"type":"paragraph","text":"最后，阿伸借了重债，一个28岁青年的工资是不会很多的。现在，每月都得从这不多的工资中偿还大笔的钱。"},{"type":"paragraph","text":"阿伸为我背了债，我真不知该说什么表示感谢的话好。我想，我只有等房子造好，成为一个真正的主妇，当好这个家。"},{"type":"paragraph","text":"可坐在轮椅上的我能做好一个真正的主妇吗?虽然这是个方便我生活的家。"},{"type":"paragraph","text":"我和阿伸都急着想能尽快住进新居，尤其是我。"},{"type":"paragraph","text":"原计划1986年9月完工，可工期一再拖延，每次延期，我都想:“唉，又要晚做‘女主人’了。”"}]}