{"id":840197,"date":[{"year":1991,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第636期)","column":"教师颂","genre":"","count":"1838","ytitle":"","mtitle":"为了山里的娃娃们","ftitle":"","authors":["宋荣发"],"text":[{"type":"paragraph","text":"浙江淳安县　宋荣发"},{"type":"paragraph","text":"在农村普及九年制义务教育中，流生是个不易解决的问题，于是形形色色的乡规民约，各种各样的政策措施相继出台。然而，在淳安县屏门乡后塘村小学却没有这码事，20年来这里的学龄儿童入学率和在校学生巩固率年年高达100%，从未流失过一个学生。这得归功于为山村教育贡献全力的童长财老师。为了使学生进得来，留得住，有多少个黄昏雨后，他脚步匆匆地从山间小道上走去；又有多少个寒冷月暗的夜晚，他握着手电筒从农家走出来。而每找回或留住一个学生，就有一个动人的故事。"},{"type":"paragraph","text":"一个叫汪小明的学生，他母亲服毒自杀了，父亲因此而疯了。一个贫寒的家庭就此破灭了，忧伤的小明只好跟着奶奶过日子。奶奶是个贫困户，家里米桶常常是空的，哪有钱供他上学呢?一天，童老师来到小明奶奶家，同他奶奶谈了一些送孩子上学的道理，就领着小明走了。童老师从他不高的工资中拿出一部分，先是给小明交了书本费，买了本子、铅笔、橡皮，还有一把小小的卷笔刀，然后又给他添了新鞋袜、新衣裤，替他交了人身保险费，这一包就整整包了四年。小明常发牙病、闹肚子，童老师陪着他上医院，忘不了买来止痛药、消食片之类的药品……纯真的师生情牢牢地拴住了他，使小明获得了学习的动力，初小四年他没有缺过一天课，学校里的事他做得特别勤快。他渐渐淡忘了死去的妈妈和流落在外的疯子爸爸，学校成了他的“新家”。"},{"type":"paragraph","text":"随后，有两个学生因家里遭火灾，生活陷入困境，家长要求停学。又有一对姐妹因父亲病故了，寡母无力再让她俩上学……童老师发觉农村学生辍学都同经济有牵连。由此他得到了启示:“办好农村学校还要有个家底。”于是从1968年开始，他就领着学生上山捡桐子、摘油茶、挖药材；利用山区的草源养兔养羊；在那贫瘠的山坡上开荒种茶。他把人尿粪一担担挑上山去，把那6亩地茶树一丛丛浇泼，省下了买化肥的钱。为了不误春茶采摘的最佳期，他让老伴放下自家的农活，多次去学校参加采茶劳动。从此，学校每年都有一笔可观的收入，自1979年起，全校学生免交了杂费，包揽了困难户学生的学习用品，给升入五年级的学生每人发一只饭盒、条毛巾和一些学习用品，此后再也没有学生因家庭困难而辍学了。"},{"type":"paragraph","text":"童老师常对人说“我对笨学生特别同情，我有责任叫他们聪明起来!”从这里我们似乎看到了他那火热的心，但这后面的良苦用心有谁去细细品味?"},{"type":"paragraph","text":"王小明自小低能，上二年级了还不会写1-10。王丽淳服中药伤了脑神经，读三年级时还背不出乘法口诀。数学考试他俩常常挂“红灯”，家长们说他俩是“木头”，严重的自卑心理导致了他们学习上的更大“滑坡”。童老师总想把这“木头”雕成艺术品，于是他对这两名学生进行了特殊的思想工作。他寻找他们的“闪光点”，一次次地向同学们宣扬，树立他们的光荣感、自信心，使同学们亲近他们，热爱他们。在学习上他给他们“开小灶”，挑选品学优秀的同学和他们结成学习对子，批改作业时老是让他们坐在一旁，一一点出他们的错处。最终使他们取得中等以上的好成绩。王丽淳的数学进步特别快，从50分以下提高到70多分，第二年以优秀成绩升入了五年级。他爷爷一手拉着童老师，激动地说:“我家这‘呆子’能学得这样好，你老师花了不少心血呀!……”"},{"type":"paragraph","text":"童老师不仅对智力差的孩子抱有爱心，而且他对所有的学生无不倾注自己的心血。这个孩子脸脏了，他拿毛巾给他洗；那个学生鼻涕流出来了，他掏手帕给他擦；女学生头上生了虱子，他花钱买来药品，让大同学帮着小同学梳洗；汪友生同学长了一头癞痢，他用农村的土办法给他治疗——每隔三、四天给他洗一次头，刮一次头皮，然后敷上他自制的药，两个月过后，友生的癞痢被根治了。一位姓方的学生患了小便失禁病，一次，童老师让孩子们躺在桌子上午睡，他尿湿了裤子、书包和书本，童老师怕孩子们嚷嚷，悄悄地把那学生领到房里，让他换上自己的裤子，然后又把他的尿裤、书本洗净晒干。为了便于对他悉心照料，童老师在教室一旁架起两块木板，供这个学生午睡休息。"},{"type":"paragraph","text":"童老师一个人揽下了全校四个年级的全部课程，他为此而潜心钻研教材，精心设计教案，因人而异地实施教学，那可真不容易啊!然而他终于创造了奇迹。1982年以来，他所教的四个年级在全乡9所学校期末联考中，语数两科平均成绩年年名列第一。1988年在全乡三、四年级作文竞赛中，4名参赛的同学有2人获一等奖，1人获二等奖，占全乡获奖人数的50%。"},{"type":"paragraph","text":"如今已满头白发的童长财老师，已在这所偏僻的山村小学度过25个春秋。他为农村实施九年制义务教育迎来送往了一批批可爱的孩子。"}]}