{"id":840120,"date":[{"year":1991,"month":5,"day":30}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第602期)","column":"生活浪花","genre":"","count":"1995","ytitle":"","mtitle":"鹊桥架起的时候","ftitle":"","authors":["陆林森"],"text":[{"type":"paragraph","text":"陆林森"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"枫叶红了。"},{"type":"paragraph","text":"正是夕阳勾沉的时候，秋色中的襄阳公园此刻显得特别静谧。"},{"type":"paragraph","text":"一位30出头的周姓女子在公园的一条幽径上踽踽独行。此行何处?恐怕很少有人会揣摩出这位体态匀称的女子此时此刻的心情。"},{"type":"paragraph","text":"说实话，周女士已经不再年青了，如果按照世俗的见解，这个年龄阶段的女人，怕正是娇女抑或是爱子盘膝嬉戏的时候，然而，由于若干说不清道不明的原因，丘比特却一度冷落了她。春去秋来，几度夕阳，待到周女士猛然惊觉，却已是韶华不再，成了半老徐娘。"},{"type":"paragraph","text":"幸亏有人将一条缠绵的红丝线抛向她。此时此刻，这位热心的红娘正在幽径深处等候着她，她的身边，一位40岁左右的中年知识分子也正意切切、情绵绵地翘首以待着。"},{"type":"paragraph","text":"一抹晚霞映红了半边天，周女士的心中泛起了一股微微的春澜。她希冀着那幽径尽头，从此就出现一个如诗的梦幻!"},{"type":"paragraph","text":"如今，在她的面前，七彩的鹊桥已经飞架，“金风玉露一相逢，便胜却人间无数。”"},{"type":"paragraph","text":"当周女士最终和那位同样青春已逝的中年男子相逢一笑的时候，一曲爱神谱写的乐章从此就有了一个喜剧性的转折和发展。不过，作为她和他的牵线人，今年已经45岁的业余红娘此时却悄然引退了。但是，周女士不会忘记她，这位日后成了她“如意郎君”的中年知识分子同样也不会忘记她。"},{"type":"paragraph","text":"她叫闵斌，一个基层粮店的普通职工。有意思的是，闵斌在她的工作之余巧搭“鹊桥”，热心地为人“做媒”竟已经有整整7个年头了。经她介绍成功的婚恋双方，不下100对!周女士的“恋曲”仅仅是闵斌整个红娘生涯中的一段极富抒情色彩且又相当成功的“小夜曲”!从此，大男大女甚至连那些需要寻觅“黄昏恋”的老人们的眼睛都或前或后地开始追踪起闵斌来，毫无疑问，他们需要闵斌，闵斌了解他们的内心世界!"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"常言道:有缘千里来相会。在人类繁衍的婚床上，自由恋爱早已不再是一个新鲜的名词了。有趣的却是，时至今日，仍然有一些大男大女越不过自我羁绊的绳索。难怪有一位社会学家对此喟然:在婚姻建立的几种主要途径中，介绍相识在我国仍占最大的比例。有情人终成眷属，但前提还得互相认识。相识、相知、相爱，构成了一部和谐的“恋爱三部曲”。但关键还在于“相识”。这对于过于拘谨或者是由于遭受了某种挫折的男男女女们，红娘的牵线搭桥就显得尤为重要。"},{"type":"paragraph","text":"闵斌的红娘生涯始于1984年。那时候，她所在的粮店里，有位青年因失恋而郁郁寡欢，情绪一落千丈，有人对此爱莫能助，唏嘘不已。热心肠的闵斌出于同情，为小伙子介绍了一位对象，不料，双方一见钟情，进而结为连理，小伙子婚后神采飞扬，工作满是劲头。闵斌从中悟到了这样一个道道:人到了该谈情说爱的时候也许都得去采撷伊甸园中的爱情之果，于是便萌生了为他人“作合”的念头。凑巧的是，粮店周围的一些大男大女们听说闵斌身边的那位小伙子成功地坠入了爱河，纷纷前来向她求助。渐渐地，闵斌在她的地段出了名，来自全国各地甚至连香港的知名人士都向她写来了求助信。闵斌的心头暖暖的，她开始在自己的岗位之外刻意架起了一座又一座七彩“鹊桥”。几年过去了，一对又一对“有情人”从她的“鹊桥”两端走来，最终又双双走向爱的暖巢。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"当鹊桥飞架的时候，大男大女们无不对闵斌投去了深情的一瞥。但是，长期以来，尽管闵斌乐此不疲，她却也有一丝隐隐的忧虑。"},{"type":"paragraph","text":"她是一家粮店的记帐员，本职工作需要她长守柜台。她的红娘生涯，只能完全利用业余时间。没有月票，她骑自行车；联系不方便，她自己掏钱在家里按了一部电话。吃晚饭的时候，有人敲门，她搁下碗筷和人攀谈，一谈几小时，饭菜都凉了。烫衣裤的时候，失恋的人找上了她，她撂下了熨斗好言宽慰，一宽慰就没个完，衣裤咝咝地冒起了青烟!难能可贵的是闵斌对此却不理会。她热爱她的“鹊桥工程”，这工程维系着数以百计的渐近冷却的心，她要用自己的热诚去温暖那些失望的心!"},{"type":"paragraph","text":"但是，闵斌的鹊桥上也出现过“误区”，导致这“误区”的恰恰正是一些大男大女苛刻的择侣要求。在他们眼中，闵斌的“鹊桥”似乎是永不消逝的人间“彩虹”，不切实际的恋爱观和永无止境的介绍使闵斌一度陷入了困惑和迷惘，最使她感到忧虑的还要算当代婚恋观念上的变异。几年前，1米70个子的男青年正合择偶姑娘的标准，如今不行了，非1米70以上不属!1米70，那就成了“半残废”!此外，社会地位、经济条件、结婚住房、海外关系等等的婚恋条件也在猛烈地冲撞着闵斌苦心营造的“鹊桥”。问题的另一面却又是，35岁以上的大龄青年多，40岁以上的矮个子偏偏又不少。闵斌说，最难婚配的恐怕要数那些30岁左右的男性工人，与之年龄相仿的女工太少，25岁左右的女大学生尽管很多，但她们却又将各自的要求和标准定在“工人”之外!"},{"type":"paragraph","text":"美满的婚姻无疑是人生旅途上绽放的一朵奇葩，闵斌的“鹊桥”为他人的幸福打开了一条“通道”。但是，当鹊桥架起的时候，大龄者们，你们从中感受到了一点什么?"},{"type":"paragraph","text":"毫无疑问，闵斌需要人们的理解，她更需要社会的理解。"},{"type":"paragraph","text":"恋曲，但愿从闵斌的“鹊桥”上开始。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\05\\915u030201.JPG\">"}]}