{"id":840256,"date":[{"year":1991,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第461期)","column":"","genre":"","count":"1806","ytitle":"","mtitle":"试析我国著作权法的特色","ftitle":"","authors":["朱明远"],"text":[{"type":"paragraph","text":"朱明远"},{"type":"paragraph","text":"《中华人民共和国著作权法》将在今年6月1日起生效实施。这是我国文化生活中的一件大事，也为世界各国关注瞩目。"},{"type":"paragraph","text":"著作权法的主要任务是保护作者创作文学艺术和科学作品而产生的正当权益，调整作品的作者和传播者、使用者三者的利益，以鼓励优秀作品的创作和传播。著作权涵盖精神产品的各个领域，诸如文字和口述作品、音乐、戏剧、舞蹈、美术、摄影、电影、电视以及电子计算机软件等，而且作品一经进入流通领域，又涉及方方面面的权益问题。"},{"type":"paragraph","text":"我国根据宪法和民法通则有关规定制订的著作权法，是法制建设的重要成果，完善了知识产权的保护体系。它的颁布和实施体现了通过立法贯彻党和国家尊重知识、尊重人才的知识分子政策。在国内，为建立和健全各种著作权集体管理机构和仲裁组织，正确处理日益增多的文坛纠纷，提供法律依据，有利于促进精神产品的创作和传播。在国外，为缔结国与国的双边著作权保护或加入国际公约奠定基础，有利于我国作者的作品在国际上获得保护，发展对外文化交流，吸取国外先进的科学技术，加速四化建设进程。"},{"type":"paragraph","text":"目前，世界上大多数国家都实施各自的著作权法，有100多个国家分别加入《保护文学艺术作品伯尔尼公约》或《世界版权公约》。由于各国历史渊源、人文背景的差异，在不同的法系形成了不同的著作权立法理论。欧洲的大陆法系国家强调保护作者的人身权。英美法系国家将作品视为个人财产，着重保护作者的财产权。苏联和东欧国家侧重于作品为智力劳动的成果，重视使用作品的社会效益。"},{"type":"paragraph","text":"我国对著作权的保护，在坚持社会主义方向，兼顾作者和社会利益的原则下，从具体的国情出发，适当借鉴外国的经验，因此我国的著作权法具有鲜明的中国特色。"},{"type":"paragraph","text":"在作者权益方面——重视保护人身权，因为作品是作者人格和意志的反映，是聪明才智的结晶，其个人的属性最强。所以作者应享有作品的发表权、署名权、修改权和保护作品完整权。除了发表权之外，其他三项为永久性保护，无时间限制。与世界各国相比，我国对人身权的保护，达到相当高的水平。对于财产权，作者享有其作品的使用权和因他人使用而获得报酬的权利。包括以复制、表演、播放、展览、发行、摄制电影、电视、录像或者改编、翻译、注释、编辑等方式使用作品。著作权的保护期，一般作品为作者终生及其死亡后50年。职务作品，电影、电视、录像、摄影作品为首次发表后50年。"},{"type":"paragraph","text":"在传播者权益方面——国际社会从60年代开始注意保护与著作权相关的邻接权，即表演者、唱片制作者(含各种音响的录制者)和广播组织的权益。我国的著作权法，对于与著作权有关的权益，也予以重视和保护。规定表演者享有表明身份，表演形象不受歪曲，许可他人从现场直播，许可他人以营利为目的录音录像，并获得报酬的权利。录音录像制作者、电台、电视台对其制作节目拥有的权利和义务，也有明确的规定。"},{"type":"paragraph","text":"我国著作权法规定经作者授权，在出版合同约定期间，图书出版者可对其出版的作品享有排它性的10年专有出版权。从而为图书出版者传播作品的正当权益提供了保护。在国外只有日本和南朝鲜将出版权列入著作权法，都规定出版权的存续期限为3年。可见我国对图书出版者权益的保护较为优越。"},{"type":"paragraph","text":"在使用者权益方面——是通过对作者权利的限制，适当满足社会使用精神产品的需求，以鼓励广大公众学习科学文化知识，参加有益的文化生活，造就良好的社会风尚。所以规定合理使用他人作品的范围比其他国家广泛。如:为了个人的学习、研究、欣赏；为了介绍、评论作品而适当引用；报纸、期刊、广播电台、电视台刊登或者播放已经发表的社论、评论员文章；免费表演已经发表的作品；将汉文作品翻译成少数民族文字或者译成盲文出版等等，在法定的条件和规定的数量下使用他人作品，可不经原作者同意，不支付报酬，但应指明作者姓名和作品名称。"},{"type":"paragraph","text":"著作权法对侵权行为的处理规定为:轻者，承担停止侵害，消除影响，公开赔礼道歉，赔偿损失等民事责任。重者，除了承担民事责任外，还可给予没收非法所得、罚款等行政处罚。处理纠纷的方式可以调解，或者向著作权仲裁机构申请仲裁，或者由当事人直接向人民法院提出起诉。"},{"type":"paragraph","text":"我国继商标法和专利法之后又实施著作权法，在文化生活中建立起法律秩序，有利于推动创作，促进传播。而且，标志着我国对知识产权的法制建设和对著作权、商标权、专利权的保护进入新的历史阶段。运用法律手段，保障各种智力劳动创作者的正当权益，将极大地调动知识阶层的积极性。"},{"type":"paragraph","text":"(作者为中国版权研究会理事)"}]}