{"id":840255,"date":[{"year":1991,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第461期)","column":"纪念建党七十周年笔谈","genre":"","count":"1788","ytitle":"","mtitle":"向实践学习","ftitle":"","authors":["翁蕴珍"],"text":[{"type":"paragraph","text":"翁蕴珍"},{"type":"paragraph","text":"中国共产党诞生70周年了。每当站在光辉的党旗下，我的心情总是十分激动。与70年的伟大历程相比，我的党龄不长，党的工作经验也不足。我不断地告诫自己，要多多学习，学习马克思主义理论，学习党的优良传统，特别是要在党领导的伟大的社会主义实践中认真学习。"},{"type":"paragraph","text":"1983年，我从普通的教师岗位走上了区委领导岗位。我在大学里学的是无线电物理专业，毕业后从事专业技术工作或教学行政工作。担任区委副书记以后，工作上遇到了很多困难。在组织和同志们的帮助下，在实践中锻炼，向实践学习，不断积累实践经验，并上升为理性的认识，才逐步理解并掌握了党的工作。"},{"type":"paragraph","text":"象我这样的同志，有一定的专业知识，这是实现党的干部专业化的有利条件。但是，工作岗位变动以后，弱点又是十分明显的。首先一条是对党务工作缺乏了解，其次是对本专业以外的区情和所分管系统的业务工作并不熟悉。过去没有党务工作的经验，虽是弱点，但也有好处，框框少，对自己有清醒的认识。在具体工作中，我特别注意三点:一是加强对党的方针、政策和有关业务理论的学习；二是向老同志学习处理具体、复杂问题的方式方法；三是多和基层同志接触，听取各方面的意见。这些年来，在协助区委书记做好工作的同时，我分管过组织、宣传工作，分管过教育、卫生、文化、体育系统党的工作以及部分群众团体的工作。在这么广阔的工作范围里，我按这三条要求自己，经历了对业务工作从不熟悉到比较熟悉的过程，在实践中学到了许多东西。对一些政策性强，难度大，要求高的工作，也能做到心中有数，能够按照党的文件精神，并结合区的实际情况，踏实地准确地加以实施。"},{"type":"paragraph","text":"作为一个党的干部，要在实践中学得成果，很重要的一条是要有一个好的作风。按理，我们这些干部，来自基层的专业岗位，不应当带有脱离实际、脱离群众的坏作风。但实际上，党的优良作风不会自然而然地出现在我们身上。从基层来到机关，如果忘了向实践学习，那完全有可能钻进办公室里脱不开身来。如果忘了为基层服务这基本的一条，也不可能养成良好的作风，并在实践中获得真知灼见。我在向实践学习的过程中，越来越体会到，深入实际和转变作风是密不可分的两个方面。"},{"type":"paragraph","text":"在我们全区的基层单位中，职工人数最多的是区中心医院。这个医院任务繁重，工作条件复杂，矛盾较多。我抱着了解情况，解决问题的态度，带了一个调查组，作了为期一个半月的调查。期间，进行了100多人次的谈话，摸清问题，疏解情绪，发掘积极因素，总结经验教训，对医院党委及其他方面的工作也进行了实事求是的评估，在调整、充实领导班子以后，又对医院今后的党政工作提出了要求。经过这段时间的工作，我体会到，一个党的干部来到基层，不但要“面对面”，而且也要与基层的同志“肩并肩”，设身处地地理解他们，和他们一起承担工作中的欢乐与艰辛，真诚地帮助他们向前进。"},{"type":"paragraph","text":"这些年来，形势发展很快。在党的建设方面也提出了一系列新问题，出现了一些新情况。工作中，我也有不少颇费思考的问题。这些问题都不能或者完全不能从书本上找到圆满解决的答案。然而，对一个党的干部来说，实践不可能停止下来，等你理解了，想清了处理办法以后，再迈开自己的步伐。你随时会被迫面对各种新情况、新问题。怎么办呢?既要向书本学，更要向实践学。实际生活丰富多采，谁真正去与实际接触，谁就能得到收获。前两年，我们区部分事业单位试行校(院)长负责制。当时许多同志对如何实行这一制度的认识理解很不一致，在具体实施过程中也出现了这样那样的问题。我首先在教育系统对这一问题进行了专题调查，广泛听取了各方面意见以后，针对其中出现的问题，特别是党支部和校长工作的任务、职责，包括党支部实施保证监督的内容、方式等方面提出了意见，并与一些院、校单位交换看法，求得一致的认识。在此基础上，又帮助教育局党委制定了一些具体规定。这样做，基层单位觉得有用有效。现在，我不再一味地消极等待新情况、新问题找上门来，而是主动深入分管系统的基层单位，了解在实践中出现的迫切需要解决的问题，力求在实践面前保持主动。"},{"type":"paragraph","text":"向实践学习，与学习马克思主义理论不可偏废，这两者之间要紧密结合。但是，也正是在实践中，更感到不懂的东西太多，更感到理论指导的重要。不断地向实践学习，才能使自己的思想，自己的工作，符合党和人民的要求，才能使自己的脉搏与时代的脉搏相呼应。"},{"type":"paragraph","text":"(本文作者为中共上海市卢湾区委副书记)"}]}