{"id":840450,"date":[{"year":1991,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"中国共产党建党七十周年征文","genre":"","count":"4372","ytitle":"","mtitle":"特殊的战斗","ftitle":"——追念烈士徐冠苏","authors":["江华"],"text":[{"type":"paragraph","text":"江华"},{"type":"paragraph","text":"在党的历史上，无数共产党人不怕流血牺牲，为了共产主义壮丽事业，进行了英勇顽强的战斗。在纪念党诞生70周年之际，我不禁又想起革命烈士徐冠苏同志。"},{"type":"paragraph","text":"徐冠苏是江苏涟水人，早在抗日战争时期，即以小学教师为掩护，在家乡敌占区为我党做情报工作。抗战胜利后，在淮安城经华中区地委书记曹荻秋和副书记宋学武批准，打入国民党江苏省调查统计室(简称中统江苏省室)做内线工作。"},{"type":"paragraph","text":"冠苏有个名叫亚子的同乡同学，原是他参加共青团的介绍人，在一次暴动中一起被捕，后来冠苏获释，亚子当了中统特务，但出于友情没有出卖冠苏。1946年春天，冠苏从苏北解放区来到南京扬州路10号找到当时任中统局组织干事的亚子。老朋友见面，亚子一边显出亲热，一边又流露出一丝警惕怀疑的眼光，审视着来自解放区的故人。"},{"type":"paragraph","text":"冠苏神色自若地告诉亚子:“你知道吗?大成妈得了瘟病。”"},{"type":"paragraph","text":"“瘟病?”亚子惊慌地问。他对他的前妻果然还没有情断义绝。"},{"type":"paragraph","text":"“春节我和老同学桃之去你家拜年，谁知大成妈烧得不省人事，我们求亲告友，凑了30块大洋，请了名医开了几十帖中药，总算保住了她的生命。现在已经好了。”"},{"type":"paragraph","text":"想起过去与前妻恩爱相处的情景，亚子不禁内疚万分，对冠苏的慷慨帮助，真不知如何感谢才好。冠苏趁机说:“现在兵荒马乱，还要什么感谢，你能帮我找个吃饭的差使就行了。”亚子听到找差使，似有为难:“你不知道，中统这碗饭可不好吃啊!”"},{"type":"paragraph","text":"“管它好吃不好吃，有个差使，总比流浪街头好些。”冠苏恳切的目光，使亚子不便一口拒绝，只说:“好吧，我尽力试试看。”"},{"type":"paragraph","text":"三天后，亚子得意地告诉冠苏，经他向中统江苏省室主任戴天祥连续三次推荐，总算给了面子，让冠苏当省室侦情科行动组副组长，并一再嘱咐，是他作了担保，千万不能让他丢脸。"},{"type":"paragraph","text":"翌日上午，冠苏来到省室，侦情科长当面宣布他为行动组副组长，并说他长期在共区，家乡熟人很多，要在那里发展特情，搜集情报，为光复苏北效力，这是戴主任的命令，必须办好。"},{"type":"paragraph","text":"我把冠苏的政治交通员聂姐汇报的上述情况报告了获秋和学武同志，获秋同志要我有计划地为冠苏提供情报，供他取信于敌，聂姐可以作为敌特机关的交通员，合法来往，与我联系。"},{"type":"paragraph","text":"1945年我军攻克淮安城时，曾俘获国民党淮阴行政区调查统计室主任郑秀五，此人关押中经过教育，思想有所转变。这天曹、宋两位书记询问郑秀五的情况，我汇报了他的悔改表现和我们对他的“逆用”计划，两位首长完全同意，并于第二天下午在招待所召见郑秀五。"},{"type":"paragraph","text":"获秋同志宣布他已获得自由，希望今后多为人民做些好事，并设宴款待。席间，两位首长表示想让他回到镇江中统江苏省室去，他开始不愿。获秋同志说明到那里可以为人民立功，并帮助分析回到镇江后可能出现的情况和应付中统审查的办法，他连连点头。"},{"type":"paragraph","text":"恰在此时，冠苏从镇江赶来，说戴天祥对他报去的几名“特情”很重视，叫他再来发展几个高级特情，搜集军政情报。获秋同志指出，敌人即将进攻苏北解放区，迫切需要了解这里情况，我们可以趁机送几份“重礼”过去，让冠苏更好地开展工作。"},{"type":"paragraph","text":"根据首长指示，我即拟了两份情报交给冠苏:一是“根据101号特情报告，共产党最近在运河线上，包括高邮、宝应和淮阴淮安地区，大规模逮捕国民党干员和豪绅地主，严厉镇压。”二是“据102号特情报告，原中统淮阴行政区区室主任郑秀五，在新四军攻入淮安城时被捕，长期坐牢，两天前有人见他在理发店理发，带着女儿在街上买东西。密悉此人日内即来镇江。”冠苏当夜返回镇江。两天后，郑秀五也带着女儿乘一条小渔船去镇江。"},{"type":"paragraph","text":"戴天祥对冠苏的情报极为赞赏，连夜用密电报告中统局，中统局核实了郑秀五果然从解放区回到镇江，便在《特情竞赛》简报上嘉奖了徐冠苏，并提升他为特情专员，命他立即随国民党军队进入淮阴城工作。"},{"type":"paragraph","text":"郑秀五返回镇江后一直没有音讯，我们撤出淮安城不久，他的女儿突然来说郑秀五已回淮阴城，重新担任淮阴地区调查统计室主任，并说有个打进中统的我方人员向郑秀五自首，声称他和徐冠苏都是曹荻秋和宋学武派遣去的。郑秀五暗暗吃惊，以为是我方有意考验他，又怀疑自首人和徐冠苏都是戴天祥派去侦察他的，左思右虑，终于派女儿前来报告。"},{"type":"paragraph","text":"次日凌晨，冠苏将那个自首分子从淮阴城押回苏北区党委(这时地委已改为苏北区党委)。原来冠苏升任特情专员后，我们派了三位同志经他介绍打入中统领导机关。有一天冠苏带着一个助手去参加“党政军联席会议”。会议中冠苏上厕所，碰巧有个军统特务跟着上厕所，那个助手神经过敏，以为冠苏正被特务监视，心里发慌，估计冠苏早晚要被捕，与其让他供出自己，不如采取主动，于是向郑秀五秘密自首。郑秀五捉摸不定，把他稳住，叫他严守秘密。"},{"type":"paragraph","text":"这天“党政军联席会议”只开了一小时就散会。冠苏回到宿舍，找那个参加会议的助手，要他写情报报告区党委，可是一直等到下午他才回来。冠苏问他到什么地方去了，他支支吾吾说不清楚，而且神色慌张。冠苏见他表现异常，进一步追问他的去处，他吓得全身发抖，突然跪了下来，吞吞吐吐地交代了向郑秀五秘密自首的情况。冠苏准备当夜将他干掉，后来与聂姐商量，由冠苏将他秘密押回区党委，要求立即镇压。曹、宋首长反复研究后，叫我让那个自首分子仍跟冠苏返回敌区继续工作，并说留他在解放区势必引起敌人对冠苏怀疑，何况他已坦白交代，要求立功赎罪，也应让他重新做人。"},{"type":"paragraph","text":"由于冠苏带着那个自首分子很快回到敌区，没有引起敌人注意。相反，经此一番波折，郑秀五和冠苏默契配合，获得了很多重要情报。"},{"type":"paragraph","text":"这年旧历腊月24日“送灶”的晚上，学武同志和我到淮安边区会见冠苏。他说，盐城县有个内奸化名“曾仲明”，常有重要情报给中统江苏省室。学武同志问他情报来源，他说是敌方电台一个叫小庞的同乡告诉他的。这人二十出头，常到冠苏家吃喝，有时也请冠苏去他住所玩，是单身汉，住在电台办公室里。学武同志立即指出，此人十分重要，是我们侦察内奸和了解敌情的关键人物，并且暗示冠苏，春节快到，是个极好机会，必须抓紧时机。"},{"type":"paragraph","text":"冠苏不负领导上的期望，正月初的一天晚上，大雪纷飞，他特意邀请小庞和几个牌友在家中搓麻将。聂姐升起两只火缸，把室内烧得温暖如春，冠苏不时端茶倒水，为客人助兴。几圈下来，小庞连连和牌，高兴得脱下大衣交给冠苏说:“今晚我手兴大发，干脆来个通宵，你可赞成?”冠苏接过大衣挂上衣架说:“客人有兴，主人当然奉陪，反正明天不上班，我去准备夜宵，要玩就玩个痛快。”"},{"type":"paragraph","text":"又是四圈麻将搓完，冠苏摆出丰盛酒菜，大家开怀畅饮。小庞忽然想抽烟，拿着空烟盒向冠苏要烟，冠苏反问他:“下午我叫你买的烟呢?”小庞拍着脑袋惊叫起来:“哎呀!烟还在我的办公桌上，大哥，请你跑一趟吧。”并从大衣口袋里掏出钥匙扔给冠苏。"},{"type":"paragraph","text":"冠苏顺手披上小庞的大衣，拿起桌上钥匙，冒着大雪来到小庞住所，悄悄开了房门，反身锁上。先拿起桌上的一条香烟，放进大衣口袋，然后从大衣内层的小口袋里掏出保险箱上钥匙，学着小庞平时开保险箱的方法打开保险箱，找到盼望已久的密码本，揣在怀里。"},{"type":"paragraph","text":"冠苏回家后，一边把香烟放到桌上让大家抽，一边暗暗把密码本交给聂姐，再到牌场上应酬。聂姐接过密码本，关上内外房门，挂上窗帘，用密写药水把密码的使用方法，飞快地写在蒋介石的那本《中国之命运》小册子上。大家牌兴正浓，冠苏又悄悄地溜到小庞办公室，将密码本放回原处。"},{"type":"paragraph","text":"天亮后，冠苏送走小庞和一帮牌友，聂姐火速将那本《中国之命运》送到区党委。后来，有关部门根据密码，果然多次发现有“曾仲明”发给江苏省室的电报，内容先是盐城县党政军领导人员和部队的活动情况，后来又有盐阜区的全面情况报告，显然，这个内奸在我党内的地位越来越高，活动范围越来越广，危害越来越大，要不是冠苏的密码本，我们还蒙在鼓里。这年夏天，盐城再次解放，我从中统机关敌人逃跑时焚烧文件的炉灶里搜出了一本《特情花名册》。原来“曾仲明”竟是我盐城县政府文教科长，后来又担任《盐阜大众》报的总编辑，经常参加区党委的各种会议，还跟随区党委机关一起行动，是一颗极其危险的定时炸弹。"},{"type":"paragraph","text":"随着解放战争节节胜利，冠苏根据首长指示，趁机策动亚子反正。这天下午他邀亚子同游燕子矶，在言谈中亚子流露出国民党快要垮台，自己走投无路的绝望情绪。冠苏随即晓以大义，反复说明共产党的政策准许叛过党的人立功赎罪，重新做人。亚子经过激烈的思想斗争，终于打破顾虑，回到家里把他所知道的中统应变计划，华东、华北地区潜伏特务的组织和名单密写成书面材料，交给冠苏。三天后获秋同志看了亚子的密写材料，惊喜地说:“冠苏真有办法，这次策反应记大功。”"},{"type":"paragraph","text":"一天晚上，聂姐突然送来紧急情报，说中统江苏省室正在审理一起共产党嫌疑案件，被捕的一对青年夫妇，男的叫方觉天，女的叫邱秀美，他们被打得死去活来，遍体鳞伤，但是拒不承认是共产党，只说是盐城的逃亡地主，冠苏目击这对夫妇的表现，估计是我党地下工作人员，特派聂姐回来报告。"},{"type":"paragraph","text":"我一听方觉天和邱秀美被捕，脑子如炸了一声雷，因为这人正是我们派往国民党江阴要塞去建立地下党组织，准备武装起义，迎接解放军渡江的唐坚华夫妇的化名。唐坚华已在要塞的上层军官中发展了一些共产党员，如要塞的炮台总台长唐秉琳、他的弟弟工兵营长唐秉煜、守备总队长吴广文、游炮团长王德荣等，都是直接指挥要塞所有炮兵、步兵和工兵的主官。现在唐坚华夫妇被捕，万一暴露了要塞地下党的情况，武装起义可能流产，甚至影响解放军渡江的进程。我立即带着聂姐向获秋和学武同志报告。获秋同志派我到华中党校物色接替唐坚华的人选。当天我找到原来在江南敌区工作的吴铭，经学武同志谈话后，由华中军区司令管文蔚同志布置他去江阴把唐坚华被捕的情况告诉要塞地下党同志，并请他们全力营救唐坚华夫妇。同时，我布置聂姐要冠苏暗示唐坚华夫妇坚决顶住，争取脱险。在党的营救下，唐坚华夫妇不久回到了解放区，吴铭继续进行江阴要塞武装起义的准备工作。"},{"type":"paragraph","text":"淮海战役后国民党大势已去，冠苏的策反工作得心应手，尤其策反亚子顺利成功，使他增强了信心，但也潜伏了危机。中统江苏省室另一专员肖琪，当时感到前途茫茫，主动找冠苏共商自救之策，冠苏便透露家属在解放区，可以和共产党牵线搭桥，并敦促肖琪提供情报，以实际行动争取弃暗投明。肖琪当时趁着酒兴一口答应，可是事后动摇反水，向特务机关告密。戴天祥立即将徐冠苏和他推荐的三人关押起来，并将冠苏解送中统局。冠苏在看守所深悔自己大意，连累了其他同志，但在敌人面前对肖琪检举的事实一概否认，一口咬定肖琪借他一笔巨款，为了赖债，不惜恩将仇报。肖琪也不否认借他一笔巨款，但又坚决咬定冠苏要他向共产党提供情报，弄得中统局一时无法处理。"},{"type":"paragraph","text":"1949年初，中统局把狱囚从南京撤到苏州，又转宁波。我们通过各种关系营救都没成功。在国民党逃离大陆时，冠苏同志在宁波郊区惨遭杀害，壮烈牺牲。"},{"type":"paragraph","text":"1949年4月21日凌晨，国民党江阴要塞在我党领导下，武装起义，迎接解放军顺利渡江。"}]}