{"id":840568,"date":[{"year":1991,"month":6,"day":5}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"生活","column":"域外人生","genre":"","count":"1788","ytitle":"","mtitle":"在美国采访橄榄球赛","ftitle":"","authors":["潘玉鹏"],"text":[{"type":"paragraph","text":"潘玉鹏"},{"type":"paragraph","text":"每年的九月中旬，一年一度的全美业余橄榄球赛季开始了，这一赛季将延续到第二年的一月上旬。这段时期可以说是美国老老少少欣喜若狂的日子。每次比赛都安排在星期六的下午和晚上进行，电视台向全国转播比赛的实况，这对一周五天辛苦劳动的美国人来说，能在周末假日欣赏到一场橄榄球赛，那是再美妙不过的了。"},{"type":"paragraph","text":"把读者视为上帝的美国报纸当然不敢得罪众多的订户，说什么都得及时地去采访赛场新闻。一九八八年九月十七日下午这场球是西弗吉尼亚州立大学的山地人队与马里兰州立大学的龟鳖队对阵。比赛在西弗吉尼亚州北部的摩根镇体育场进行。当时我在西弗吉尼亚州府查尔斯顿市的《查尔斯顿公报》进修，该市离赛场约有三百多公里路程。为了能赶上下午四时的发稿截止时间，报社特意花四百美元租用一架私人飞机为记者采访所用。报社主编有意让我这位远方的客人能看上一场橄榄球赛，安排我和摄影记者凯尼一同前去采访。"},{"type":"paragraph","text":"星期六上午，天淅淅沥沥地下着雨，时大时小，阴云密布，我正担心球赛是否会告吹时，凯尼开着小车来接我。当他得知我的担忧时，就笑着对我说:“不会的，除非天上下铁才会停赛。”"},{"type":"paragraph","text":"飞机降落后，我们搭上一辆出租车向体育场驶去，在通往那里三四公里的路段上，汽车已排成了长龙。好家伙，离开赛还有一个多小时，这地方已经人山人海，水泄不通了。后来我才知道，观看球赛的人是从四面八方来的，北方来自宾夕法尼亚州，西面来自俄亥俄州，本州的居民更是占了大多数，大家兴高采烈，开着各式汽车，来赶这一场比赛，汽车的普及使人们的时空观变得狭小了。"},{"type":"paragraph","text":"比赛开始前，举行了隆重的开幕式。身着鲜艳的中世纪服饰的管乐队奏起了国歌，全场六万多人肃立，气氛十分庄严，接着身穿超短裙充满青春活力的女青年也跳起了欢快的迪斯科舞蹈，和平鸽和气球刹那间布满体育场上空，啦啦队挥舞着各式彩旗，欢呼声、鼓号声响彻片。球迷们也都顾不上天上下着雨，纷纷站立起来，有节奏地向着运动员们一个劲地喊叫，尤其是由西弗吉尼亚州立大学学生组成的啦啦队，更是欢呼声一浪高过一浪，情绪达到了沸点。大约半小时后，经过千呼万喊，双方队员终于一下子从场边冒了出来，好厉害，每一方足有近百名队员，从休息室里冲出来时像一股潮水，他们举起双臂，呼喊声地动山摇，给人以一种力量的威慑感。"},{"type":"paragraph","text":"橄榄球赛场和一般体育场差不多大小，只是场内微呈穹形，有利于雨天泄水，地上铺着一层绿色地毯，上面用白色勾勒出场地线。球场长一百码，每隔十码划一道横线，宽一百六十英尺，两边球门外还有十码深的端区。球门呈“Y”字型，上面的方框是开口的。比赛时每方上场十一名队员，个个威武雄壮，五大三粗，我看了一下，黑人运动员居多。他们戴着头盔，穿着紧身及膝的短裤，佩着护垫、衬垫，进场时俨然像一个个强壮的武士。"},{"type":"paragraph","text":"橄榄球比赛是一项富于刺激性的运动，美国亦称之为巨人运动。随着裁判一声哨响，运动员冲啊，压啊，滚呀，爬呀，冲撞十分激烈。比赛时，攻方球一传出来，守方就全力抵住对方，不让他们前进半寸，但攻方队员却运用一切技战术，冲破对方的封锁拦截，如果攻方能持球碰到端线，那就能得到很不容易得到的六分，还可以得到一次罚球的机会，再加一分。那时全场就会欢声雷动，鼓声震天。我开始不懂这里面的规则，只是看热闹，只见一会儿停——成了死球，一会儿动——球又开出，后来看多了，再问问别人，也就看出点门道来。千万不要把橄榄球看成是一种只凭力气蛮干的野蛮运动，它也是一项技术要求很高，又很讲究战术的运动。且先不说其他技术，掷球者所具有的百步穿杨的本领就会令人们赞叹不已。这么大的场子，要把球准确地传到快速跑动中的队友手里，没有敏捷、准确的传球技艺和熟练的配合跑位是不成的。凯尼和我很快拍完了几卷胶片，乘着球赛尚未结束的空隙，赶回机场，乘上飞机向报社发稿。"},{"type":"paragraph","text":"橄榄球可谓是美国国球，球迷不下几千万。在比赛的那些日子里，尽管恰逢汉城奥运，报纸头版照片和体育版还是让位给橄榄球，报社里人们谈话的主题还是它。过了几天，报上发表了我写的一篇有关橄榄球的文章。我说我看不懂橄榄球，但我看到了美国人对这项运动的酷爱，也看到了球迷们的狂热劲，这大概也代表了一种美国精神。这天早上，在我步行去报社上班的路上，一辆警车突然间在我身旁戛然停下，一位警察探出脸来指着手中报纸上我的照片说:“哈啰，你是潘吗?”我点头称是，“写得好，有趣极了。”我们握了握手，大家会意地笑了。"}]}