{"id":840589,"date":[{"year":1991,"month":6,"day":5}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(23)","column":"名人轶事,最新书摘","genre":"","count":"2826","ytitle":"","mtitle":"嘉宝一段轶事","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"《嘉宝别传》是嘉宝的生前友好、著名传记文学作家格洛诺维茨的一部精心之作。此书写成后，由于嘉宝反对发表，曾锁入保险柜长达十四年之久，直到去年嘉宝去世后才得见天日。作者以第一人称嘉宝自述的形式，披露了大量鲜为人知的史事，为人们了解嘉宝这个神秘的影坛人物打开了一扇难得的窗口。"},{"type":"paragraph","text":"这里译介的是，嘉宝在成名之前的一段轶事。"},{"type":"paragraph","text":"1925年7月，我和莫里茨(电影导演、嘉宝当时的生活伴侣，译注)应米高梅影业公司之约来到了纽约。"},{"type":"paragraph","text":"这天是星期日，莫里茨约他认识的另一位瑞典籍女演员玛莎·海曼小聚。海曼原打算与阿诺德·根特先生去布鲁克林的科尼小岛游玩，于是便邀我们同往。莫里茨告诉我，根特是一个很有名气的摄影师，在57号大街拥有一间非常气派的摄影室。"},{"type":"paragraph","text":"在岛上用过午餐之后，根特用摄影师的目光不住地打量着我。"},{"type":"paragraph","text":"莫里茨轻声对我说:“阿诺德是十分友好、善解人意的人。如果有他为你拍照，把你的肖像挂上《浮华社会》杂志封面，第二天保证你名声大振。”"},{"type":"paragraph","text":"“《浮华社会》?”我问。"},{"type":"paragraph","text":"“在美国，文化艺术界举足轻重的人都看这本杂志。”莫里茨解释说。"},{"type":"paragraph","text":"“噢，是这样的!”我有几分惊喜。"},{"type":"paragraph","text":"几天之后，我如约来到根特的摄影室。这也是他的住宅。室内的家具是维多利亚女王时代的风格，地上铺着波斯地毯。摄影器材齐全，而且都是从德国进口的最新产品。墙壁挂满了男人女人的照片，衣着不同，姿态各异。还有一些是裸体人像照。根特上身穿着栗色外衣，下着白色长裤。也许是为了我，他还专门修饰了他那一撇黑色小胡。他开门时，一股香水味扑鼻而来。"},{"type":"paragraph","text":"“很高兴能在寒舍接待您的来访。”他的口气里，加杂着唐璜那般娇揉造作。"},{"type":"paragraph","text":"我记不清是怎么回答他的了，只知道一直暗暗地重复着莫里茨的话。“根特是美国最高超的摄影师之一，在《浮华社会》杂志很有发言权。你若能得到他的喜欢，他把你的照片发到这本杂志或另一家同类刊物上，米高梅公司肯定会把你的聘金提高到每周七百五十美元，甚至还可能更多。”"},{"type":"paragraph","text":"于是，我就表现出对摄影室、尤其是对根特本人很有兴趣。莫里茨的那番话不时地在我耳边回响。"},{"type":"paragraph","text":"这位非同一般的摄影师对自己的权威有充分的意识。我们东拉西扯谈了一会儿，他便开始向我介绍墙上的裸照作品，并把话题移到了我身上。"},{"type":"paragraph","text":"“您有一个绝妙的希腊古典美的侧影，您蓝色的双眼挺有浪漫的情调，只是与您动人心魄的美貌并不很协调。但是，您身上有一种难以言表的东西，我想在热带风情的衬托下加以表现。您的耳朵略带扇风耳的样子，头发的波浪也过多了些。您的双唇纯粹是为拥吻而设计的。”"},{"type":"paragraph","text":"说着，他便开始用手触摸我，好像围着我跳起了一种独特的舞蹈。他还在不停地说。"},{"type":"paragraph","text":"“您的手是这样纤细。只是，我还想对您的形体了解更多一些。我打算拍摄您站立着的人像，着装的和不穿衣服的。有些在《浮华社会》上用，有些选送给影业公司或戏剧演出商。有了我，过不了多久，您就会引起轰动。”"},{"type":"paragraph","text":"根特看到我惊讶的神情，连忙补充说:“当然，这一切，都要有您和莫里茨·斯蒂勒先生的同意才行。”"},{"type":"paragraph","text":"我鼓足了勇气，轻轻地把他的手从我身上挪开。“根特先生，要是您同意，我们还是从头部肖像开始吧。我也很喜欢我的侧面像。如果您觉得这样拍不出像样的照片，那我看还是放弃这一计划为好。”"},{"type":"paragraph","text":"“不要这样说嘛，葛丽泰……”这是他第一次直呼我的名字。“您叫我阿尔尼，好吗?”他又说。"},{"type":"paragraph","text":"“那好，阿尔尼。就照我刚才讲的，从头像开始。至于其它部分，以后会有时间的。”"},{"type":"paragraph","text":"“可是，莫里茨是让我自由选择决定的!这也是为了在艺术圈里引起最佳效应。”"},{"type":"paragraph","text":"“阿尔尼，您是个善解人意的人，又是技艺高超的摄影师。我可以保证，我和莫里茨都未想到过，为了能让您给我拍张肖像照片，我还要把衣服全部脱光。”"},{"type":"paragraph","text":"“应该让我清楚从那个部分拍照呀!”"},{"type":"paragraph","text":"“您是说，您需要看到我裸露的全身，才能知道该从上面还是从下边拍照?”"},{"type":"paragraph","text":"“对，这正是我要说的意思。”说着，他又想动手为我脱衣服。“我是职业摄影师，我要完成的是一项艺术工作。为了对拍摄对象有完整的观察，我应该看到裸露的整个身体。您看墙上那些照片，所有的女人今天都已成名，有的拍电影，有的演戏剧，有的当时装模特。她们中间没有一个人对我的工作方法提出过什么质疑。”"},{"type":"paragraph","text":"这时，我又一次把根特的手从肩膀上推开。“阿尔尼，请相信我:我的面容是我全身最完美的部分。假如我这张脸不能让您这样的才华摄影师拍出好照片，那么我情愿不再继续下去。”"},{"type":"paragraph","text":"“我应该坚持我的信念。”根特也有点不耐烦了。"},{"type":"paragraph","text":"“不，今天绝对不行。我也应该说服自己，而且应该给我一点时间。”我一边扣好上衣钮扣，一边又说:“也许明天，或者后天。实在抱歉。”"},{"type":"paragraph","text":"根特轻轻地拍了拍我的肩膀，随后他的手慢慢地从我的背部滑下。“我今天为您开个例外，但要有个条件。我要从各种角度拍摄您的头像，如果收不到什么惊人效果，我们明天再拍半身肖像。您同意吗?”"},{"type":"paragraph","text":"“到时候再说吧!”"},{"type":"paragraph","text":"根特开始调整照相机和灯光。并说:“轻轻地把头支在手上。眼睛要睁开，要像是在幻想初恋的爱情，或是如同刚刚走出和情人的欢爱。换句话说，您要变成一位热烈奔放的拉美姑娘，而不是冷冰冰的北欧淑女。”"},{"type":"paragraph","text":"我仔细听着他的指教，一字不差地按要求去做。"},{"type":"paragraph","text":"片刻之后，他说:“您可以放松一下了，我要重新装上胶卷。”"},{"type":"paragraph","text":"我走下高凳，在房间里踱步，随便做一些活动身体的动作。根特在一边悄悄地注视着我。“很好，这样您可以放松放松了。”"},{"type":"paragraph","text":"在他摆弄照相机这十来分钟，我把摄影室细细地看了一圈。四周墙壁告诉人们，这位走红的摄影师认识几乎所有美国富家俏女。我还惊奇地发现，玛莎·海曼是根特十分推崇的模特，她的照片足有十几幅，有着装的，也有裸体的。我重新坐到高凳上时，根特对我说:"},{"type":"paragraph","text":"“您都看到了，漂亮的女人们专门请我拍摄那些极有挑逗性的姿式，唯有您例外。”我没有回答。他又在我身边“舞动”起来。他的手指不时触到我的脸颊，似乎他从中得到不少快悦。我的冷漠与他的兴奋完全成反比，于是问道:“还要很多时间吗?难道要在美国影界找到一席之地之前，非要忍受这般经历不行吗?”"},{"type":"paragraph","text":"我真有点责备莫里茨为我安排了这项活动，甚至想责骂他，把我交给了这个披着美名外衣的性心理反常者根特。不过，该受责备不仅是莫里茨一个人，还应有我自己。我也和他样，急切地希望在这块神奇美洲大地上干出一番名堂来。"},{"type":"paragraph","text":"根特拍摄的照片的确技艺非凡。莫里茨加印了几百张，寄给各地的影剧演出商和经理人。他的介绍，似乎是想别人一看就明白，著名的摄影师根特又发现了“一位来自北欧的新星”。其中有一幅肖像照片登上了同年十一月《浮华社会》的封面。不久，我们便得到反馈，电影圈里已经有很多人开始谈论我。人们不再称呼我“瑞典的诺玛·莎莱”。我成了我自己，一个名叫格丽泰·嘉宝的女演员。"},{"type":"paragraph","text":"我又开始原谅莫里茨把我送进根特的摄影室。看到这些头像摄影的轰动效应，根特也后悔当初不该那样坚持要求我展示裸露的全身。我回答他说:"},{"type":"paragraph","text":"“我不能要求您改变您原来的习惯作法。不过，这回您也该相信我的话了:我的面容是我全身最完美的部分。”"},{"type":"paragraph","text":"就这样，我和这位摄影师也言归于好。"},{"type":"paragraph","text":"(王双泉　译　李之久　题图)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\9165081501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}