{"id":840557,"date":[{"year":1991,"month":6,"day":5}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第11期)","column":"净火集","genre":"","count":"1886","ytitle":"","mtitle":"青莲子出世","ftitle":"","authors":["蒋子龙"],"text":[{"type":"paragraph","text":"蒋子龙"},{"type":"paragraph","text":"今年一月，山东文艺出版社推出了上中下三册《威龙邪凤记》，第一版八万册出三个月告罄。它至少宣告了这样一个事实:当代大陆文坛终于有了象点样子的武侠小说。"},{"type":"paragraph","text":"所谓“象点样子”就是以金庸、梁羽生、古龙为参照系数，有了类似的气象和规模。至少不比梁羽生、古龙出世时差。"},{"type":"paragraph","text":"这很不容易，武侠小说在中国大陆热闹了十年，这才刚刚热闹出一点苗头。"},{"type":"paragraph","text":"说容易也很容易，一本二十万字的长篇小说只消二十天左右的时间，“最快一本书只写了十八天，平均每天一万字，最高纪录可达一万五千字”。而且“写书时轻松愉快，一气呵成，字面干净，往往几十页无墨点。有手稿作证……”"},{"type":"paragraph","text":"这就是《威龙邪凤记》的作者青莲子。"},{"type":"paragraph","text":"他本身就具有传奇性。发表被公认为是严肃的文学作品，使用本名“雁宁”。出版了小说集《巴人村纪事》，近期的《牛贩子山道》、《大刀》等小说颇得批评界好评，曾获得多种文学奖。出版以整个世界为舞台的警匪言情小说，则署名“雪米莉”。目前已出版《女煞星》、《女人质》等女字系列长篇小说九部，《男玩家》、《男舞伴》等男字系列长篇小说三部。涉及到大量有关国际政治、军事、经济、宗教、文化、地理、风物等多方面的知识，并无捉襟见肘、浅露寒酸之相，洋洋洒洒，写什么象什么。“对西方社会的各种角角落落都有较细腻的描绘”。“每一本都以居高不下十万册、二十万册的大数量，以几十天、一两个月的短周期，以超出同类书的高订价，节节推出，连连爆响”。以至于书市上将亦舒、琼瑶的作品换掉封面，冒充雪米莉的小说出售。一时间有七、八种雪米莉小说的赝品充斥书市。连雪米莉这个名字都闹出了一场风波……"},{"type":"paragraph","text":"他虚构一切。甚至虚构自己。"},{"type":"paragraph","text":"他对自己的想象充满自信:“我们也认为谢尔顿、科林斯写得不错，但又觉得他们不如我们虚构想象得好。”"},{"type":"paragraph","text":"《威龙邪凤记》具备武侠小说足够的魔力和奥妙:阔大的框架，豪壮的气势，曲折惊险的野性，强烈动感的脉络，恣肆放达的韵律，除奸惩恶的搏杀，肝胆欲裂的情缘。人物有类型也有个性，行侠仗义者把善推向极致，使英雄的生命存在方式达到了天人合一的境界，超越了人类的真实，几近神话中人。恶人也把恶做到底，将自己的生命也推向极致，善恶绞缠又水火不容，杀得昏天黑地。"},{"type":"paragraph","text":"在绞杀中充斥着一股豪气，对读者产生了一种直接的本能的娱悦力量，平衡现代人种种不合谐的心理，刺激和转移现实中的兴奋点，形成一种特殊的文化效应。"},{"type":"paragraph","text":"书中有不少象“人鲸大战”这样惊心动魄的精彩场面。但武侠小说是有公认的大体模式的，写得不象武侠小说不行，写得太象又会让人有似曾见过之感。《威龙邪凤记》给人的总体印象并不是横空出世般的开辟了新武侠小说的一个新阶段。正如青莲子自己所说:“此乃试验之作”。主要人物都有一定的个性，但没有超越类型，缺乏鲜活的气息。故事背后缺少渊源流长的丰富复杂的社会历史风貌，人物身上缺少中国民族精神、民族性格的深厚内涵，把握历史和驾驭传统文化的能力还有待提高。"},{"type":"paragraph","text":"同样不可否认，青莲子身上带着一股初生牛犊的锐气，他的作品在中国目前的通俗文学界应属上乘。"},{"type":"paragraph","text":"他似乎在领导着一个创作集团，自己则是这个集团的第一执笔人。“我们写作从不讨论，大都碰头时说个题材，讲个书名，各干各的。”我感兴趣的是青莲子(或者雪米莉们)给中国文坛出了个难题——文学界不知该怎样对待他。"},{"type":"paragraph","text":"漠视他或忽视他?已不可能，他也不在乎。已形成自己的气候，拥有广大读者，构成一种文化现象，不需要别人的特别恩准和承认。文坛如果对他装作视而不见，反倒显得不自然。蔑视他?显得不够明智，一个健康、强大、民主的文学本应是宽容的，为什么容不下他?他的艺术品位和文学品格也不容蔑视。金庸是香港文学的骄傲，至少不是耻辱。古龙曾是台湾文坛的骄子，至少不是弃儿。堂堂大陆文坛出了一个青莲子是太少不是太多，何故尴尬?"},{"type":"paragraph","text":"还有一种态度，就是正视他，重视他。目前还缺乏足够的勇气，有点羞羞答答。"},{"type":"paragraph","text":"青莲子杀出巴山，烈烈轰轰走遍全国。轰动了社会，却轰不动文坛。文坛宁愿把褒扬送给那些不为太多人所知的“严肃小说”。感到尴尬的不是青莲子而是当代文坛。"},{"type":"paragraph","text":"我看当代大陆文坛，更缺少优秀的畅销文学作家，有一流的质量，还有惊人的产量，不断前进，不断流通。文学本来就有两个标准:永恒和流通。中国文人历来重视永恒，鄙视流通，这是一种传统的病态。许多古典作品是靠流通获得永恒的。谁也不敢打保票，畅销书作家一定会比同时代不畅销的作家消亡得早。有人愿意活在文学史里，有人愿意活在广大读者心里，应该允许各取所爱。"},{"type":"paragraph","text":"青莲子出世带着一身骁勇，一种平静的自信，一股想象的激情，使人有理由相信文坛不会没有挑战者的。历史擅于选择文学，现实也在选择文学，没有人能阻止这种选择。"}]}