{"id":840661,"date":[{"year":1991,"month":6,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"千方百计提高企业经济效益","genre":"","count":"1755","ytitle":"上海洗衣机总厂面对市场疲软的不利状况","mtitle":"认真上好三堂课 读懂市场一本书","ftitle":"经营思想和经营机制都以市场为导向，使企业踏上新台阶","authors":["陈惟"],"text":[{"type":"paragraph","text":"编者按:今年以来，上海工业生产持续稳定发展，经济形势是好的。当前的问题是有些工厂企业存在着经济效益滑坡的状况。因此，牢固树立市场观念、练好企业“内功”，千方百计提高企业经济效益是我们所要解决的一个迫切课题。上海洗衣机总厂在这方面取得了成功的经验。本报从今天起将以“千方百计提高企业经济效益”为题，报道一些企业的有效做法和经验，供企业界借鉴。"},{"type":"paragraph","text":"本报讯　(记者陈惟)全国每销售四台洗衣机就有一台是“水仙”牌洗衣机。生产这一产品的上海洗衣机总厂在全国洗衣机行业三分之二企业亏损的情况下冲破困境，脱颖而出。近两年来，这个厂生产的“水仙”牌洗衣机的市场占有率，以每年五个百分点的速度增长。他们成功的奥秘在于整个企业的经营思想和经营机制都以市场作为导向。"},{"type":"paragraph","text":"这个经验是他们吸取被抛入市场低谷的教训后获得的。过去，“水仙”牌洗衣机一直是市场热销产品，每天销售科里客商满座，一年近3亿元的销售额，靠9个销售人员就笃定完成。他们坐在销售科里是计划员、分配员、开票员、统计员，到了外地是巡视员、观察员，特派员。整个企业在经营上形成了一种“朝南坐”的“官商”作风。前年下半年市场疲软后，形势急转直下，产品源源不断生产出来，而商业部门来厂开票提货的数量却急剧下降，一度被迫“开五停二”，企业的经济效益跌到了低谷。"},{"type":"paragraph","text":"教训唤醒了上海洗衣机总厂，他们开始认真地研读市场这本“书”。"},{"type":"paragraph","text":"他们上的“第一课”是:“皇帝的女儿不愁嫁”已经过时了。上海洗衣机总厂组成了十几个促销小组，在巩固总厂原来已经建立的大城市、大商店业务关系的基础上，积极开拓中小城市和有条件使用洗衣机的农村市场，他们下到县里，下到乡里，用他们的话说是“千辛万苦、千山万水、千言万语、千方百计”地开拓市场。在不到一年的时间里，使上海洗衣机总厂在全国各地的销售点从过去的100多个扩大到500多个。"},{"type":"paragraph","text":"他们上的“第二课”是:企业生产要与市场需求接轨。以前处在卖方市场时，他们很少去分析消费者的一些具体需求。现在，上海洗衣机总厂有计划、经常性地开展市场分析和预测，他们把市场细分化、消费层次细分化。东北地区寒冷，消费者洗涤衣物比较厚重，他们喜欢大容量的洗衣机；湖北地区则偏爱价格便宜的双桶洗衣机。上海洗衣机总厂针对不同地区采取不同的市场组合，按照不同地区的市场需求推出不同的产品。该厂引进日本技术，从去年6月起开始生产可洗涤3.5公斤到4公斤衣物的40S大容量洗衣机，受到东北客户的普遍欢迎。去年下半年生产了11.2万台，为企业创造利润378.3万元。今年上半年，洗衣机总厂又出现了客户派车来厂坐等提货的喜人景象。洗衣机总厂的经销人员又从中悟出了市场疲软并不是产品太多，而是适销的产品太少的道理，于是又根据近年来城市消费的变化，及时开发、生产了市场上热销的“水仙”牌8升燃气热水器、洗碗机、干衣机、家用豆浆机等一批新产品，形成了以家用清洁器具为主体的高档次、多品种、系列化的生产格局。"},{"type":"paragraph","text":"他们上的第三课是:企业原有的经营机制必须变革。1990年初，上海洗衣机总厂成立了由主管经营副厂长挂帅的销售公司，下辖销售科、外贸科、技术服务科、储运科，四个科长兼任销售公司的副总经理，形成内销、外贸、储运、售前(对商业部门)、售后(对消费者)服务“一条龙”的经营机制。根据开拓市场的需要，他们两次在总厂范围内公开招聘，把一批事业心强、懂技术、善经营的骨干充实到销售岗位上，使总厂销售科业务员从原来的9人增加到50多人。他们把全国分为19个销售省区，采取“分省包干”，由一两个人包干一个销售区，在区内再根据现有的市场占有率划分重点区、巩固区、选择区、开发区几种类型，有重点、有选择地突破。他们还把实物销售量、货款回笼率、销售机率和实现销售利润的目标与销售人员的奖惩挂钩。"},{"type":"paragraph","text":"读懂市场这本书，使上海洗衣机总厂开始掌握驾驭市场的本领。今年1至5月，他们的销售量达到26.8万台，比去年同期又增长50%，利润为916万元，是去年同期的133.67%。至此，国内已有700万“水仙”牌洗衣机用户。上海洗衣机总厂今年的目标是以名牌优质的洗衣机继续提高市场占有率，力争销售量和经济效益双增长。"}]}