{"id":840633,"date":[{"year":1991,"month":6,"day":6}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第603期)","column":"上海首届新闻大特写征文","genre":"","count":"3832","ytitle":"","mtitle":"启动难以启动的三角债","ftitle":"","authors":["贺宛男"],"text":[{"type":"paragraph","text":"贺宛男"},{"type":"paragraph","text":"当今中国，大概没有一件事象三角债牵动那么多人的心，采取了那么大的动作，收到的效果却又是那么不如人意了。"},{"type":"paragraph","text":"据国家工商管理局合同司资料表明，全国企业间逾期拖欠款1987年约几十亿元，1988年迅即上升到了320亿元，1989年又猛增至1000亿元以上；1990年，全国各银行、信用社贷款总额为2731.5亿元，其中1000亿元左右专门用于清理三角债，可是，到1990年底，逾期拖欠款居然上升到了2000亿元!几乎每个企业都遇上了债务纠纷，几乎每个厂长经理都已有过如何催讨债款或琢磨着如何拖欠债款的经历。三角债，已经成了我国企业拖不动背不起插翅难飞的沉重锁链。"},{"type":"paragraph","text":"三角债，中国的土特产"},{"type":"paragraph","text":"三角债，这个名字本来就是中国的特产。三角债的债务不是“借”的，而是“送”的，甲向乙供货，乙拖欠着不付货款，可甲还得不断给乙发货，商品生产了就是要卖，钱呢，却老是收不回来。这种债务不是我欠你你还我那样的一目了然，而是一串债权人连着一串债务人，这一串债务人又连着一大批债主，这些债主又各自有着自己的一屁股债，成千上万，茫无止境，剪不断，理还乱。"},{"type":"paragraph","text":"但是，欠债还钱，天经地义。不管怎么说，再大方的人也不会愿意自己的钱老让别人白白使用，特别是随着银根抽紧企业资金陷入困境，讨债已成为经济生活的一件大事。近年来，中国掀起了两次全国性的讨债高潮。"},{"type":"paragraph","text":"十八般武艺全用过了，结果令人扼腕"},{"type":"paragraph","text":"第一次，以公检法司所办的“讨债公司”为主角，一边有官方的工商、财税、银行乃至行政首长亲自出马，一边有民间名目繁多的“讨债咨询所”、“讨债学校”乃至单枪匹马的“讨债专业户”，几十万讨债大军呼啦啦地一下子出现在共和国的土地上。"},{"type":"paragraph","text":"公检法司的“讨债公司”原是执行判决的临时班子。法院判了，就是不还，那好，大盖帽亲自出马，强制执行，随着案子越来越多，很快演变成专业班子，继而“挂牌”，干脆作为司法机关的“三产”。从1988—1989年，全国公检法司所办的这类讨债公司有上百家之多。那些民间的、半官方的或官方的讨债大军，或则仰仗权力，或则有相当高的讨债报酬，气势也颇壮观。十八般武艺——包括带着手铐讨债——全用上了，执行结果却令人扼腕。"},{"type":"paragraph","text":"江苏常熟市应收债款达五六个亿，市司法局把帮助企业讨债当作重要工作来抓，用尽法律手段，只追回1千万元拖欠款。"},{"type":"paragraph","text":"上海一家物资站为买一批生铁和线材按合同付给芜湖某公司一笔42万元的货款，后者到期交不出货，货款理应归还。可是，该公司本是“大兴”公司，钱早拿去用了，上级公司又是资不抵债，市主管部门更表“无可奈何”，上海法院判决后执行小组五下芜湖，好不容易了解到该公司尚有房产并予封存——在芜湖，一家企业被外地法院查封，建国以来还是第一次，一时全城轰动——强行拉回一辆轿车，还冻结了仅有的3万元存款，总算凑足42万元本金，前后共4年半的利息自然付诸东流了。"},{"type":"paragraph","text":"这还是有抵押品的，那些没有抵押品的呢?一家资产不足百万元却欠别人几百万元的肉联厂厂长，对登门讨债者郑重声明:把我弄垮了，你们谁也别想讨到一分钱。至于那些“三角债”、“连环债”更是无主可讨，讨不尽讨。"},{"type":"paragraph","text":"全国性的大清欠，问题仍未根本解决"},{"type":"paragraph","text":"第二次讨债高潮气势更大。1990年初，国务院成立清欠领导小组，制订了一整套清欠方法和原则，规定先系统内，再以省市自治区为单位，继而扩大到一个中心城市带附近几个省，最后扩大到全国，由内向外，环环清欠。这一次清欠可真是要钱有钱(人民银行拿出几百亿资金，专项借给债务人还债)，要权有权(各地多由省长市长第一把手亲自抓)，一声令下，上下呼应，确实收到了很大效果。拿上海来说，4、5月同城清欠，6、7月华东地区清欠，8、9月全国清欠，银行拿出60亿清欠启动资金，收回拖欠债款100多亿。"},{"type":"paragraph","text":"上海电力物资公司工程安装需要大量电缆。电缆是埋下了，货款却凑不齐，只得整天向前来催款的上海电缆厂陪笑脸；电缆厂是二级企业，生产不能差一步，没奈何，只好欠包装电缆的塑料款；生产塑料的上海化工厂也没有余钱垫付，只得欠提供原料的天原化工厂；天原又从哪儿变钱呢?唯有一法，拖欠，欠上海供电局电费不付；供电局对这些国营大厂要保证供电，尽管天原不付电费也不能停它的电，而生产又要发展，怎么办?只好伸手向电力物资公司要钱。绕了一个圈，原来竞是自己欠自己。跨系统一清欠，5家企业被请到一起，环环解扣，当场巧解了这笔1.1亿元的债务链。"},{"type":"paragraph","text":"然而，根本问题并未解决。"},{"type":"paragraph","text":"国营大企业:身陷困境的大债主"},{"type":"paragraph","text":"就拿宝钢来说，全国性清理三角债以前，宝钢被拖欠货款9亿多元，1990年全国清欠开始，宝钢被拖欠货款竟以月增1亿年翻一番的速度急剧上升，被拖欠款从年初的9.71亿元上升到了年末的19.35亿元。近20亿元的巨额拖欠款不仅拖空了宝钢的全部自有资金，而且，一期工程的大修理基金、二期工程的部分铺底资金均被拖死。宝钢是国家一级企业，产品绝大部分列入国家指令性计划，合同兑现率必须达到100%，他们必须按时按量发货，即便对方是欠款大户，人家手中有计划供应指标，宝钢也只能是“给也得给不给也得给”；更何况宝钢成品仓储一共只有5天周转量，产品不及时发出去，仓库就要溢出来，原先排的销售计划、铁路运输接货计划全都要打乱了。"},{"type":"paragraph","text":"可是，宝钢所用的矿石、焦煤都是进口的，货款必须及时付出，稍有耽搁，船方就会一纸电文:“再不付款，就地拍卖”。宝钢身处债务链的最后一环，人欠宝钢可以、宝钢欠人却不行，逼得这个大债主只好苦苦上门“求债”。"},{"type":"paragraph","text":"不仅如此，去年11月，中国人民银行总行特批宝钢2亿元资金，由总厂厂长、总经济师率领的宝钢讨债队带着钱一一登门，含笑相告说:“贵单位不是无钱付货款吗?我们把钱送上门来了，你们就用这贷款还我们的货款吧。”在银根抽紧的当时，申请一笔贷款谈何容易，可一些欠款单位就是不领情:“银行贷款是要付利息的，我们付不起!”是啊，欠你宝钢的钱一分利息也不用付，纵然上法院打官司，罚上一笔违约金，也不过一天万分之八，和银行利息相差无几。"},{"type":"paragraph","text":"资金流转受阻，中国债务问题的实质"},{"type":"paragraph","text":"中国的债务浪潮，出现在一个特殊国度的特殊时刻:以前由于长期计划经济，根本没有债务需要；后来一下子放开，债务就象潮水般涌来，而如何借债、用债、还债却尚无定例，既缺乏法律法规管理条例，更缺乏最基本的债学理论。我国至今没有一部债法，虽然《民法通则》确认“债务应当清偿”，“有能力偿还拒不偿还的，由人民法院判决强制偿还”，但往往执行不了，法律对赖债无可奈何。而债务纠纷中最要命的“三角债”，又有相当一部分是沉淀债，是凝固债!商品已发，货款未到，这样的资金延宕在现代经济中并不罕见。货只要能卖出去，资金只要在流，债务链只要在转，经济活动就能正常进行。可我们的许多债务恰恰不是流动债。1990年全国产成品占用资金达27.8%，我们投下去的资金1/4以上被压在仓库里沉淀了。于是，生产的链条从上游到下游，从原材料到加工业到第三产业，在不停地转，资金的血液却流一程，沉淀一块，越来越不足量的凝固的资金怎么也转不起这满负荷的乃至超负荷的生产链条。资金流转受阻——这正是我国债务问题的实质。终于，凝固的债务把链条和齿轮给死死地咬住了。给启动资金吆?只能输血于一时，输下去，转一阵，又沉淀了，凝固了，咬住不转了。"},{"type":"paragraph","text":"出路何在?以法搞死一批企业"},{"type":"paragraph","text":"年轻的上海债务研究会那位年轻的韩乔文会长对我侃侃而谈:关键要让资金少沉淀，不再沉淀，让那些占用资金沉淀资金的企业退出社会生产链。"},{"type":"paragraph","text":"他深情地怀念起老经济学家孙冶方花费毕生精力总结的一项研究成果:以尽可能少的劳动消耗，取得尽可能多的劳动成果，是贯穿社会主义经济的一根红线，换言之，用资金利润率表述的投入产出比例，是考核社会主义经济活动的关键指标。因此，应该把资金利润率作为考核每一个企业的主要指标。韩乔文建议，对全国1.2万个行业，按地域确定平均资金利润率，国家和各省市经委，要做的就是将这类经济指标量化的工作。对那些明显低于平均指标的，或则减少企业职工工资奖金，或则明确点出该企业信用等级低，要末让它活不下去被人兼并，要末逼得它非提高资金效益不可。"},{"type":"paragraph","text":"上海市财政局局长周有道对此说得更直接:现在都在讲搞活企业，我看在搞活的同时还要搞死一批企业，要搞死那些效益差的、没有发展前途的、由于主观原因对国家没有贡献或者依赖分化国民收入的企业；只有搞死这部分企业，才能真正搞活那些有效产出高的国营大中型企业。"},{"type":"paragraph","text":"让经济活动有自己的归宿"},{"type":"paragraph","text":"下班了，成千上万辆自行车、公交车、行人，在大街小巷来回穿梭，那么匆忙，那么无序，可是，到最后谁也不会搞错，一个个全回到自己的家，因为人人都有明确的目的地。一位经济学家说，这种下班回家的画面应该成为我们美好的经济活动的图画。"},{"type":"paragraph","text":"可是，我们没有目的地，我们的经济活动还没有明确的归宿。一个企业，盈利了，利润不能自主支配，亏损了，工资奖金全由国家包着。这正是我们的债务剪不断理还乱的根本原因所在。我欠人也罢，人欠我也罢，说到底，都不是企业自己的。"},{"type":"paragraph","text":"创造条件，让企业产权明晰化，你的就是你的，我的就是我的，欠债不还，有钱者，强行划款，无钱者，拍卖财产；企业与他人发生经济往来，要开信用证，开出的信用证，银行到期就得兑付，否则，就可以到法院告银行。企业在你银行开户，银行最了解企业，它没有信用，你又为何要给它开信用证呢?"},{"type":"paragraph","text":"改革，已经越来越清晰地为我们指明了这一条路，一定要让商品生产者有自己的独立利益，否则，不要说三角债解决不了，一切经济改革都难以成功。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\06\\9166030201.JPG\">"}]}