{"id":840754,"date":[{"year":1991,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第462期)","column":"科学工作者论坛","genre":"","count":"2811","ytitle":"","mtitle":"九十年代对外开放的新课题","ftitle":"","authors":["张今声"],"text":[{"type":"paragraph","text":"张今声"},{"type":"paragraph","text":"过去十年，我国坚持对外开放的基本政策，在探索中不断前进，取得了可喜的成就。跨入九十年代，我们迫切需要思考的新课题是，如何在以往成就基础上，认真总结经验教训，实事求是地剖析曾经出现过的种种问题，从而提出继续前进的新的更高的要求，把我国对外开放推向水平更高的新阶段。"},{"type":"paragraph","text":"从我国实际出发，提高对外开放的质量和水平，我认为，至少应研究和解决好如下几个基本问题:"},{"type":"paragraph","text":"一、如何逐步提高对外开放的层次"},{"type":"paragraph","text":"应当看到，我国十年的开放基本上处于起步阶段。但通过学习探索、积累经验、积蓄力量，我们有可能也有必要根据不同地区的实际条件，适时提出新时期提高对外开放层次的具体目标。我认为，在利用外资方面，应当从以“三来一补”这一初级形式为主，进到广泛利用多种形式在更大规模、更高水平上利用外资；在投资环境方面，应从主要依靠优惠政策转向着力于整体投资环境的塑造和吸引力的增强。优惠政策是必要的，在对外开放的初始阶段尤为重要，但优惠是有限度的。目前，一些地区过分强调优惠政策，甚至在优惠幅度上互相攀比，所得税率一减再减，土地使用、开发费用竞相削价，后果令人忧虑。有关研究资料表明，与东南亚有关国家相比，我国在外资企业所得税率、土地费用、外资控股率、国产化率等方面的优惠程度，大体均居于前列，但由于其他种种条件的不足，使利用外资规模受到限制。所以，我们不能只囿于优惠政策，而应努力创造整体投资环境，全面改善硬环境和软环境。相对来说，过去对软环境比较忽视，今后除继续保证政局稳定这一大前提外，需要从政府的功能与效率、政策的配套性与一贯性、经济体制、战略目标、企业素质、法制建设、国民心态、社会风尚、文化教育水平等方面着手，塑造良好的软环境，尤其应当高度重视人的素质的相应提高。二是在引进技术方面，应由过去过多的引进一般日用消费品加工技术转为重点引进设备制造技术，并相应提高引进技术的起点；由重引进、轻吸收转为更重视引进技术的吸收、消化、创新。只是引进而忽视吸收，就可能把引进技术这一“捷径”变成“绝径”。因此，必须把引进、消化、吸收、创新、转移作为一个整体，有效组织生产企业与科技部门的优化组合，并制定一系列配套的扶植政策，解决好这一亟待解决的问题。三是应明确提出提高出口商品的质量、档次、加工深度和积极改善出口结构的具体目标，由出口初级品为主逐步向出口制成品为主转化。"},{"type":"paragraph","text":"二、如何提高对外开放活动的效益"},{"type":"paragraph","text":"和其他经济活动一样，对外开放活动也必须讲求效益，不能单纯追求量的增长。但是，这一问题迄今尚未引起人们的足够重视。例如，在出口活动中，一些地区，一些部门只追求出口创汇额，不研究换汇成本，有的甚至长期做亏本生意；在进口方面，盲目进口了大量不应进的商品，造成很为不利的影响；在利用外资中，有的只追求引进外资规模，忽视对投资效果的系统论证，并且由于利用外资和引进技术的盲目性而造成严重浪费。在国际上，人们常把偿债率和负债率作为衡量利用外资规模是否过大的尺度，但这并不是绝对的。各国实践表明，如利用外资效益高，规模大点也不会有风险；反之，如效益差，即使规模没达到临界值，也同样会成为包袱，这是很值得我们注意的。还需要研究的是，应用什么去衡量利用外资、引进技术等的效益。有些地区常用产值和利润的增长来表示对外开放的成绩，这是很片面的，产值和利润并不直接反映投入产出关系，而且利润又受价格因素的影响，在涨价的情况下是无法反映真实效益的。可见，评价对外开放活动的效益，尤其是评价技术引进和进出口贸易的效益，是比较复杂的，因而需要建立全面评价对外开放各项活动效益的指标体系，并且应经常进行效益的评估，以促进对外开放活动效益水平的不断提高。"},{"type":"paragraph","text":"三、如何从根本上提高我国企业的国际竞争能力"},{"type":"paragraph","text":"我们生活在这个地球上，无论自身是否意识到，实际上都在参与国际经济竞争。对外开放，意味着我们自觉地主动参与这一竞争，即争夺国际市场、国际资本、世界先进技术和信息资源的竞争。我们的企业和产品能不能闯出去，先进技术能不能引进来，归根到底，取决于竞争中的真本领。因此，各项对外经济活动，都应围绕着增强国际竞争能力做文章。“知己知彼，百战不殆”，没有灵敏的信息网络，不了解国际商情与技术发展动态，难以进行有效的竞争。但迄今为止，我们众多的企业还缺乏对国际市场系统的研究，以小生产方式所获取的零碎的信息，远不能适应对外开放的需要。提高对外开放水平，要求我们必须真正把信息开发作为对外开放的基础，有效组织各方面力量，建立国际信息情报网，以及时把握国际市场动向，并按照国际市场需要去调整产品结构和提高产品水平，而不是能生产什么就出口什么。其次，必须明确提出以质量、信誉和优质服务去争取用户的竞争策略，通过树立中国产品的良好形象，去稳步提高国际市场占有率。宁肯出口少一点，也要保证质量，决不允许劣质商品混出国外。再次，为提高国际竞争能力，必须把众多的大中企业直接推向国际竞争舞台，让它们在强手如林的世界级的技术经济奥林匹克竞技场上与对手较量。这样，才能更清楚地看到自己的差距，更快地达到世界先进水平。同时，必须以大中企业为骨干，以名优产品为核心，扶植一批技术开发、产品设计、产品研制、生产、销售、服务为一体的多功能、国际化的企业集团。只有如此，才能立足于世界经济之林。"},{"type":"paragraph","text":"四、如何提高对外开放的管理水平"},{"type":"paragraph","text":"由于体制与管理不完善，在对外开放活动中，目前也同样存在宏观控制不力与微观不活的问题。因此，必须从两方面入手进行深化改革，提高管理水平。世界上任何一个主权国家，都有统一的对外政策，旨在有利于而不是损害民族经济的发展。盲目进口、重复引进、自相竞争的现象再也不应继续下去了，在这方面必须加强宏观管理。除经济特区外，对各地区应实行统一的政策，以创造平等的竞争环境。其次，应当深入研究各经济开放区和开放城市的特点，发挥各自的优势，寻求各自不同的发展模式，避免雷同化。例如，珠江三角洲和闽南三角洲，可充分利用其得天独厚的地利条件，与港、台以及东南亚进行广泛的技术经济交流；而上海、天津、辽宁等老工业基地，均具有工业基础较好、大中企业多、科技力量强等优势，内在潜力很大，应从更深层次上实现当代世界先进技术、先进管理与本地大工业的结合，从而在提高本国技术设备制造水平以及建立国际化的大企业集团等方面作出应有的贡献。"},{"type":"paragraph","text":"最后，应把对外开放与国内经济发展作为一个整体看待。因为，各项对外开放活动是相互制约相互联系的，我们不能孤立地就外贸研究外贸，就引进研究引进，应当从对外开放整体战略的高度，研究它们相互促进的关系，形成利用外资→引进技术→提高出口创汇能力→在更大规模和更高水平上利用外资和引进技术的良性循环，提高我国经济的现代化水平和在世界经济体系中的地位。我们要形成对外开放与国内经济相互关联、相互促进的良性循环，加快我国的现代化进程。"},{"type":"paragraph","text":"(本文作者为辽宁大学国民经济管理系主任、教授)"}]}