{"id":840808,"date":[{"year":1991,"month":6,"day":9}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"共产党员赞","genre":"","count":"1440","ytitle":"","mtitle":"除了税收　啥都不收","ftitle":"——记优秀共产党员杨怀仁","authors":["王鹰"],"text":[{"type":"paragraph","text":"在宝山区税务局刘行税务所杨行征管组，当了39年税务干部的杨怀仁，被人们习惯地称为“杨铁板”。"},{"type":"paragraph","text":"杨怀仁把税收事业看得比他自己的生命还重。他始终认准一条:决不能让国家税款有一分一毫的流失。"},{"type":"paragraph","text":"他有句“名言”:“除了税收，其他什么都不收。”"},{"type":"paragraph","text":"一天，有人提着香烟、水果找到老杨的家。此人是木材贩子，出售木材后未交税款便逃之夭夭，前些天正巧被杨怀仁撞见，坚持要他补交税款。于是，他特地前来求情。当时，外面雨下得很大，老杨热情地邀他在家吃饭，临走又借了把雨伞给他，说:“谈税务，请到办公室，礼品请拿走，明天来照章补交150元税金，可别忘了。”一席话说得那人只好连声称是。"},{"type":"paragraph","text":"杨怀仁给自己约法三章:“不去吃喝嘴不馋，礼品礼券手不沾，金钱面前眼不红。”"},{"type":"paragraph","text":"他已不记得多少次有人将“大团结”、“咸菜色”(50元人民币)塞进他的口袋被他当场退还，也不记得多少次让那些送礼小车的主人扫兴而归。时间一长，他就获得了“杨铁板”的美称。某钢厂在杨行镇办了一家建材厂，厂里有个工作人员说公司经理想与老杨见见面，硬是将老杨的自行车放到汽车上。谁知汽车并未开往公司，而是停在一家酒店门口。见此情景，老杨的“铁板”劲又来了，说什么也不肯下车。厂领导再三恳求:“酒菜已定好，请给点面子。”此刻，老杨想到的是自己的身份和佩戴的国徽，连忙说:“我穿着制服，怎么进去?”一位工作人员接过话头说:“那么换上我的便服，总可入席了吧。”杨怀仁义正词严说:“衣服可以换掉，我老杨这个人不能换，共产党员的本色不能换!”厂方无可奈何，只得退了酒席。"},{"type":"paragraph","text":"几年来，杨怀仁拒收礼品折合人民币上千元，拒收现金260元，拒吃请100多次。近三年来，共追回补税款57.3万元；征收税款1663万元，每年递增15%。刘行税务所所长夸奖说:“我们所里全年征收的集市贸易税款，近一半是老杨征收的。”"},{"type":"paragraph","text":"然而，杨怀仁自己仍过着十分清贫的生活，两间旧屋，斑驳的家具，一台12英寸黑白电视机算是唯一的一件高档品。而杨怀仁却有自己独特的“三比”:“一比解放以前，今天在天堂；二比贫困地区，生活要知足；三比革命先烈，我们在享受。”显示出一个共产党员的博大胸怀和无私奉献的精神。"},{"type":"paragraph","text":"在“杨铁板”心灵的天平上，只有一个铁定的标准:税法。无论是上级领导，还是朋友亲戚，只要与税法相悖，“杨铁板”决不相让。"},{"type":"paragraph","text":"有一年，税务部门依照政策，准备给上海冷冻机杨行一分厂退税10多万元。该厂是国、集联营，如按规定将税款全部退到企业，一部分将给国营企业分去。镇上有位领导出于自身利益，向老杨施加压力，希望将税款退到镇集体。一个是镇领导，一个是镇上税管员，职务、地位差了一大截。可“杨铁板”不管这些，“税从哪个渠道征进来，就应从哪个渠道退出去，这是税法规定的。”他及时找到镇领导，向他讲清道理，宣传税法，终于取得镇领导的支持。"},{"type":"paragraph","text":"面对领导干部的说情，老杨还顶得住；面对朋友、亲人的误会，“杨铁板”的心里却象针扎似地难受。有个与老杨共事多年的税务员，为外地某工程队开了两张3万元的无税发票，这事偏让杨怀仁撞见，立即要他们补交1000元税款。工程队不服:“你们同是一个征管组，为什么执行的是两种政策?”盛怒中的同事也认为这是老杨存心与自己过不去。有人劝老杨:“你们低头不见抬头见，睁只眼闭只眼算了。”可老杨说:“我宁愿得罪几个人，也不能让国家税款流失一分。”"},{"type":"paragraph","text":"多年来，杨怀仁受到一次又一次表彰，被宝山区委命名为优秀共产党员，被市财税系统评为先进工作者。　本报记者　王鹰"}]}