{"id":840818,"date":[{"year":1991,"month":6,"day":9}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1732","ytitle":"","mtitle":"加强自费出国就读语言工作管理","ftitle":"市教卫办负责人就有关问题答记者问","authors":[],"text":[{"type":"paragraph","text":"本报讯　市教卫办负责人日前就“关于实施《上海市人民政府办公厅&lt;关于加强本市自费出国就读语言工作管理问题的通知&gt;的办法》”(以下简称“实施办法”)回答了记者的提问。"},{"type":"paragraph","text":"一、为什么要制定“实施办法”?"},{"type":"paragraph","text":"答:上海市人民政府办公厅根据国家有关法规的精神，于1990年4月发布了《关于加强本市自费出国就读语言工作管理问题的通知》。该通知发布以来，在完善本市自费出国就读语言工作的管理方面取得了比较显著的效果。但是，我们发现仍有一些不良学校和中间人违反我国政府的规定，擅自在沪招生，非法牟利，大量收取申请人钱款等，致使本市公民上当受骗的情况屡有发生。为了更好地贯彻市府办公厅《关于加强本市自费出国就读语言工作管理问题的通知》精神，有效地制约不良学校擅自招生、高额收费，杜绝中间人非法牟利等现象发生，维护社会安定团结，我办经与有关部门多次研究，拟定了本实施办法。"},{"type":"paragraph","text":"二、为什么要求国外语言学校必须与我指定机构签订协议?"},{"type":"paragraph","text":"答:回顾过去自费出国就读生曾发生的问题，其症结就在于申请人按国外要求把大量钱款汇往国外语言学校后，由于出现入学或入境条件的中途改变，以及学校经营不善或经营者卷款潜逃等情况，申请人不但不能获得国外入境许可，常常连付出的钱款都无法追回，给申请人造成了极大的经济损失和精神负担。基于上述原因，我办指定上海市因私出入境服务中心(以下简称“中心”)为本市公民自费出国就读语言的咨询服务机构，并要求计划招收上海学生的国外语言学校均必须与“中心”签订协议。这样实施的结果，既保护申请人的利益，也防止因就读生报读数所学校，给国外语言学校造成不必要的损失。今后签约学校的名单将由“中心”及时张榜公布。对违约的学校，“中心”将随时中止协议，并予以公布。"},{"type":"paragraph","text":"三、公民申请自费出国就读语言，应当了解和遵守哪些规定?"},{"type":"paragraph","text":"答:除了上面提到的上海市人民政府办公厅《关于加强本市自费出国就读语言工作管理问题的通知》及本“实施办法”外，公民必须了解和遵守《中华人民共和国公民出境入境管理法》、国家关于国内外组织和个人不得擅自在我国招收自费出国留学人员和有关大学以上学历人员自费出国留学等规定，以及外汇管理的规定，还有申请人所在单位的相应规定等。"},{"type":"paragraph","text":"四、“实施办法”生效后，报读国外语言学校应如何着手?"},{"type":"paragraph","text":"答:申请人须到“中心”查看公布的学校名单，然后查阅学校的有关资料，按规定征得所在单位的同意，并办理有关公证手续。完成上述程序后，即可自行联系学校，在此同时须将报名费、学费或生活费等委托“中心”存入银行，由银行出具证明。学校将通过“中心”转递入学许可书和入境申请材料。申请人持所需材料，向公安部门申办护照。“中心”则根据协议分别将报名费和学费等费用汇往学校。“中心”还将为申请人提供其后的其他服务。"},{"type":"paragraph","text":"五、如有亲友在境外，是否可由他们直接代申请人向学校付款?"},{"type":"paragraph","text":"答:亲友在境外代申请人直接向学校付款，由于缺少对学校的制约，容易发生问题，所以为了保护广大申请人的根本利益，“实施办法”规定必须委托“中心”向学校汇款。如果某人的就学费用是由在境外的亲友资助的，可请他们将费用汇入境内，存入银行，待取得入境许可后再由“中心”汇往学校。这样做，可能会增加一些工作量，增加少量汇费，但却可以避免因难以预料的变故而造成经济损失。这样做，最终对申请人还是有益的。"},{"type":"paragraph","text":"六、如果申请人未按“实施办法”办理，该承担何种后果?"},{"type":"paragraph","text":"答:公民自费出国就读语言是一种民事行为，应当遵守国家和地方政府的各种规定，对报读过程中的所有行为承担民事责任。如报读与我指定机构没有协议的学校，以及未按“实施办法”办理的，公安等部门将不受理其出国申请，由此造成的经济损失自负。由于自行将钱款汇往学校或因为本人的原因不能出境(如事先未征得所在单位同意、服务年限未满等)所造成的经济损失亦由本人负责。"},{"type":"paragraph","text":"七、对出现的某些违法现象将如何处理?"},{"type":"paragraph","text":"答:对擅自在本市招生、利用招生牟取暴利以及非法制造和出售伪造证件的，我办将会同公安等部门予以取缔，没收非法所得，并依法进行必要的惩处。"},{"type":"paragraph","text":"八、在“实施办法”公布前已办理报读手续的申请人应该怎么办?"},{"type":"paragraph","text":"答:已办理报读手续的申请人，也应严格按照去年四月公布的上海市人民政府办公厅《关于加强本市自费出国就读语言工作管理问题的通知》的精神办理。"}]}