{"id":840910,"date":[{"year":1991,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1539","ytitle":"","mtitle":"开发应用高新技术 带动地方经济腾飞","ftitle":"——“西部科学城”绵阳巡礼","authors":["宋肇兴","何玉文"],"text":[{"type":"paragraph","text":"一种廉价的黄玉石，经原子能辐射后，便神奇地变幻为晶莹的蓝宝石，可卖到3万元一公斤；一根比头发丝还细的光纤线，可通上千路电话，且互不干扰；"},{"type":"paragraph","text":"工厂检查机器故障的手段，历来是把机器拆开。被称为“机器B超”的ICT断层扫描显相仪，却可把机器“内脏”看得清清楚楚，让人对症施治；"},{"type":"paragraph","text":"细得连肉眼都难以看清的花粉粒儿，有一层“蛋壳”包着，精华包在里面，人们在享用花粉产品时，仅仅是吃了“蛋壳渣”而丧失了“蛋黄”。让花粉粒儿在超微气流中相互碰撞破壳，花粉产品身价便一跃数倍……"},{"type":"paragraph","text":"这些奇妙的镜头，是笔者近日在四川绵阳市采访时目睹的。"},{"type":"paragraph","text":"有着“中国西部科学城”之称的绵阳，在巴山蜀水开出了一条高新技术应用领域的光明之路。"},{"type":"paragraph","text":"高新技术的开发应用，带动了绵阳全市传统产业的技术更新，取得了瞩目的经济效益。今年来，不少地方经济效益不佳，这个市则以较高档次、质量的产品稳操市场胜券，1至4月科技进步因素增长值占了50%。"},{"type":"paragraph","text":"绵阳市可称藏龙卧虎之地。境内有国家巨额投入建成的90多家科研院所和大中型军工企业，云集了各类科研技术人员6万多人。但是，这些高密集、高水平的科技优势一度长期与地方经济工作脱节。"},{"type":"paragraph","text":"绵阳市委市府以邓小平同志关于“科学技术是第一生产力”的论断为指针，提出了“科技兴绵”战略。市领导亲自带人走进科研院所请教求援；市科联组织了上千人的调查队伍，从全市各项经济、社会发展的基础指标分析中，提供了依靠科技振兴绵阳的切实依据；市科技协会组织了有5万多名科研工程技术人员参加的各门类协会、学会，采取科技咨询、开办科技市场、星期天工程师等多种方式，广泛沟通了科研单位与地方企业和区县农村的了解、联系；市、县科委充分发挥政府职能部门作用，从科技立项、考核、审批、资金筹措等方面大开方便之门；工商、税务、财政、计划、银行等部门纷纷制订措施予以支持；企业、单位、农村相继建立了科技开发机构。全市一盘棋，上下左右互相配合协调，使高新技术开发应用在全市城乡蓬蓬勃勃地开展起来。"},{"type":"paragraph","text":"近五年间，绵阳全市用于科技投入的资金总额高达40余亿元。他们本着高起点、高技术开发原则，从国内外引进了40多条具有80年代先进水平的生产线，武装了一批骨干企业，改造了一批传统产业。巨大的科技投入带来的是更加惊人的产出效益。据该市统计资料表明，全市近年间的科技投入与产出的总比例为1:2.19，其中高新技术投入产出比为1:3.17，冒尖企业长虹机器厂达到1:8。"},{"type":"paragraph","text":"去年，绵阳市被国家列为全国6个中等科技兴市重点市之一，这个市的三台县也被列为全国12个科技开发示范县之一。"},{"type":"paragraph","text":"天时地利，政通人和，使绵阳的高新技术与地方经济发展融为一体。全市几乎所有科研院所都和地方企业、农村乡镇订了“亲家”，微电子、机电一体化、新材料、生物工程、高效节能、现代通信、核技术等高新技术得以广泛应用，一项项新技术、新产品如断线珍珠般地开发出来。目前全市已初步形成以高新技术武装的电子、机械、食品、建材、纺织、冶金、能源七大产业支柱。"},{"type":"paragraph","text":"用高新技术开发的产品，技术过硬，质量可靠，一投放市场即显现出强劲的竞争能力，长虹电视机厂投产多年，久销不衰，成为全省第一大户；涪江机器厂生产的共用天线覆盖了全国60%的市场；涪江有线电厂和市电子仪器厂生产的医用B超，为万家医院所竞购；市新华内燃机厂、三台水泵厂采用高新技术研制的汽油发动、无堵塞水泵，样机才出来，订货户就排了一长串……"},{"type":"paragraph","text":"以高新技术开发应用为先导的科技进步，给绵阳市经济振兴带来了融融春光。最近市里又在筹措项目，创造条件，搞高新技术开发区，以进一步拓宽思路，把绵阳建成一个高新技术产业化、商品化基地。可以预见，“西部科学城”的明天，将更加灿烂辉煌!"},{"type":"paragraph","text":"宋肇兴　何玉文"}]}