{"id":361053,"date":[{"year":1958,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3575","ytitle":"","mtitle":"她是“咱社里的人”","ftitle":"——读李准同志:“走在时间前边的人”","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"读完了李准同志的一篇文艺特写:“走在时间前边的人”(见五日本报第三版)，觉得想说些什么，那个人物久久的留在自己的印象中，十分吸引人。作者在不算长的篇幅中，描绘了一个社会主义时代的新人形象，特别是提供了为我们所关心的一个重要的课题:一个知识分子如何成为劳动人民中间的一员。"},{"type":"paragraph","text":"特写的主人公赵蓉，是一个在城市里长大的农学院毕业的大学生，原来在县里担任农业技术指导站的技术员，派到合作社里来帮助工作的。她在短短的一年工作中，已经在农民中间建立起很高的威信，而且在评选劳动模范的时候，她已经被群众批准为合作社的人了。"},{"type":"paragraph","text":"作者着重的表现了一个知识分子锻炼自己、改造自己，使自己真正能和劳动人民打成一片的主要关键在于劳动。赵蓉是一个农业技术员，她到农业合作社来的主要任务是以她的农业知识通过实践，提高农业生产，保证质量。但是她并没有以一个农学家的身份作为指导者来进行工作，她是在和农民一起劳动中传播着她的技术知识，比如给棉花治蚜虫，比如选种，比如实行人工授粉……，等等，都是在和农民共同劳动中，传授知识，布置科学技术措施。正因为她把自己当做社的一个成员，她关心着合作社，关心着农业生产，关心着群众的利益，因而她成为了群众中间的“自己人”。比如过“中秋节”的时候，她把社员送给她吃的东西分给县里来的干部吃，干部们问她，为什么社员不送给他们吃，她回答得很好:“你们光会开会，不下地劳动，当然不送给你们吃，你们认识几个社员?”这正说明了赵蓉是在劳动中和群众建立起密切的联系的。"},{"type":"paragraph","text":"她着于联系群众，关心群众的利益。比如为棉花治蚜虫，农民们还不大相信什么科学方法，就连合作社社长连生在内，对化学肥料，治虫，科学管理农作物等等并不相信，所以当赵蓉看到蚜虫危害棉桃的时候，提出泊虫，社长却认为“下一场雨就好了”，她却并不因此放弃治虫的决心，没有劳动力，她就去动员放假在家的小学生，和她一起到棉花田里去治虫；她深信等到治过的棉田产生了实效，农民们相信了，就会得到支持。而她还记住为孩子们的劳动算工分。"},{"type":"paragraph","text":"由于一个冬天没有下过雨雪，为了保证麦收的产量，她主张要进行小麦“冬浇”，这一项技术措施，社干并不了解，特别是在滴水成冰的寒冬中，浇了水马上会变成一片冰，岂不要把麦子冻死么?但她却说只有浇了水，才能保持地下的温度。她没有得到支持。四百亩麦田进行一次冬浇不简单，靠她单枪匹马是亦不到的。她几次三番没有能说服大家，但还是动员了她的技术小组的几个青年，在寒风凛冽中坚持进行冬浇，后来为县委书记知道了，下来表扬冬浇这项措施，合作社领导才动员全体社员把四百亩小麦完成了冬浇，致使那一年的麦子增产了百分之四十。"},{"type":"paragraph","text":"赵蓉还在扩社计划中，动员了一户落后的单干户入了社，因为她在村子里的威信高，特别是在妇女们中间的威信很高，单干户张寡妇只经她去说了两次，就欢天喜地的报名入社了。关键在哪里呢?因为她是被信任的，她的话在群众当中就很有份量，很起作用。群众“衡量一个人好坏，是否可以相信时，一个主要的标准是——劳动”。赵蓉所以能在农民中建立起良好的群众关系，有着很高的威信，主要是由于她对待劳动的态度，特别是她经过一年的锻炼，使自己不仅是一个农业技术员，而且是一个劳动农民，在任何时候，她都亲自下田劳动，使她的农业科学知识和技术措施，都通过劳动传授给农民们，并在具体的实践中，使农民群众信服地学习农业科学技术知识。"},{"type":"paragraph","text":"为了庆祝丰收，全社进行了一次评选模范大会，当通过劳模名单的时候，社长征求大家意见，大家却不举手表决，为什么?“少个人!”方福成老头表示了他的意见，还说:“我是个二等模范，可是我和人家小赵比起来，我没有人家做的活多!你们知道不知道，红薯苗才发热的那天晚上，大冷天人家一夜起来察看三次!一个女孩子，对咱社里事情关心……我提议给小赵个特等模范。”大家都同意，有人还补充说:“要是小赵记工分，一年准有两千分!”这时，社长只好表示，小赵是上级县里干部，现在是社员评模。农民却不那么看，他们说:"},{"type":"paragraph","text":"“小赵应该算是咱们社里人，应该选她模范。”"},{"type":"paragraph","text":"作者在这里虽然没有多费笔墨，却是一个动人的场面；群众的心向着一个热爱劳动的人，他们把她看做自己人，是“咱社里的人”。毫无疑问，她的最大的光荣，是在于她已经被看做是劳动人民中间的一个成员了。"},{"type":"paragraph","text":"作者是紧紧的扣住了他的题旨:知识分子只有通过劳动，和群众共甘苦，才能真正成为劳动人民中间的一分子。赵蓉正是通过这条道路和群众打成一片，并被“批准”为社里的一员的。"},{"type":"paragraph","text":"新型的知识分子将在我们这个伟大的时代中不断的涌现出来，特别是在大规模下乡上山、参加农业劳动、建设社会主义新农村的伟大运动中，成千上万的知识分子将在劳动锻炼中，成为新型的人物。赵蓉应该是一个先行者。"},{"type":"paragraph","text":"特写着重的反映了这一个方面，但是对于赵蓉这个人物的成长，和她经历了怎样的一个变化的过程，却觉得不足，或者说作者似乎忽略了重要的一个方面。因而多少影响了人物的现实性。"},{"type":"paragraph","text":"赵蓉是“在城市里长大的农学院毕业的大学生”，在县里一个农业技术指导站做干部。从特写所交代的情况看来，她似乎还是第一次到农业合作社来工作，作者一开始就这样介绍:“当时我真没有想到这就是赵蓉”，因为在他的印象中，她是一个城市长大的大学生，现在面前出现的却已经“真是像一个农村姑娘”了。他的“没有想到”是因为赵蓉到了农村以后发生了变化。其次，小赵的未婚夫到农村来看望她，发现小赵是“不懂得怎样生活”的，已经不是原来的城市姑娘了，引起不满，以致争吵一场之后扬长而去了。这个简短的交代，也说明赵蓉过去的生活和到了农村以后，确实有了很大不同，她的精神面貌已经起了根本变化。"},{"type":"paragraph","text":"这个变化，不是一个简单的变化，是一个革命的变化，对于一个知识分子来说，是从一个阶级到另一个阶级的变化，这就必然要经历着不同程度的变化过程，甚至是痛苦的过程。赵蓉既是一个在城市里长大的、受过高等教育的知识分子，过去也没有经过任何锻炼，当她从一个知识分子成为劳动人民中间的一员，这是一种脱胎换骨的行动，如果不经历一定的思想斗争，走过一段复杂而艰苦的道路，这个变化是缺乏基础的。"},{"type":"paragraph","text":"当然，要求在篇幅不畏的特写中，充分的描绘她的变化过程是比较困难的。但就从作品中接触到的几个重要事件来看，也应当可以看出她的变化和进步的因素在哪里。例如，她和群众的关系，从作品中看来，她享有着很高的威信，这是由于她给农民带来了更多的好处，比如给棉花治了蚜虫，为红薯防治了黑斑病，进行小麦冬浇增产了百分之四十，还为合作社增加了二千工分的劳动力，甚至在扩社计划中她还动员了一户最难动员的单干户入了社……等等。相反的，我们却很难看出她的进步究竟受到劳动人民多少影向?她好像并没有从农民中间得到什么，倒是她为农民做了很多事，这就会使她的进步和变化同现实环境缺乏了应有的联系。甚至会使人怀疑到像赵蓉这样没有经过锻炼的知识分子，在农民中间还是一个先进分子，无论是她的技术知识、劳动态度(如方福成老头所表扬的)都是好样的。但是缺乏现实的基础。"},{"type":"paragraph","text":"实际上，赵蓉所处的环境并非是一无矛盾的，比如她在进行技术措施中，就不是全无阻力的，社长连生虽然不是严重的保守派，至少是一个官僚主义者，应该说，在她进行的几项技术措施中，从来没有得到过他的积极支持。治蚜虫是如此，小麦冬浇也是如此，虽然经过她一再坚持和争辩，社长以及其他县干部却采取了推诿和怀疑的态度。甚至她已做出了成绩，社长和县干部竟还不知情。这说明矛盾是存在的，她在工作中是遇到困难的，但是往往没有把这些矛盾展开，却是迴避了它，或者是轻易的解决了这些困难。比如冬浇，她既没有得到领导上的同意，也没有获得群众的支持，对于这样一件影响着全社生产计划的措施，她竟自可以带领了技术小组的几个青年，独断独行的干起来了。尽管她对自己的农业技术有着充分的自信，但她究竟缺乏实际经验，这样一件技术措施，可能成功也可能失败，关键在于她依靠了什么力量。实际上，她既没有依靠领导的支持，也没有依靠群众中间的先进力量，她依靠的却是充满自信的农业技术，和个人的热情。我们从这一事件看来，她和群众的密切关系，就显得并不充分了，因为她在最困难的时候，也是最需要帮助和支持的时候，领导和群众却不在她的周围，她是单枪匹马的在干一番事业。这是危险的，对于一个知识分子来讲，尤其危险。但是赵蓉却往往从这里获得了成功。"},{"type":"paragraph","text":"以上是我读完了李准同志的特写后一点不成熟的感想。作者在这篇特写中提供了一个重要的主题，并以他丰富的农村知识和朴素的文笔，十分动人的刻画了他的主人公，她深深的吸引着我，也正因此，引起了我的深思，她究竟是怎样成为劳动人民中间的“自己人”的?我觉得总还缺掉了一些什么重要的东西，但由于我对农村知识很缺乏，因而把自己一点不成熟的感想提出来，和李准同志商榷，并希望得到进一步的讨论。"}]}