{"id":361021,"date":[{"year":1958,"month":1,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"戏剧(第15期)","column":"","genre":"","count":"1653","ytitle":"","mtitle":"应该反对机关布景的泛滥!","ftitle":"","authors":["徐以礼"],"text":[{"type":"paragraph","text":"徐以礼"},{"type":"paragraph","text":"编者按:上海戏曲舞台上运用“机关布景”的问题，已经引起不少观众和戏曲工作者的注意。对这个问题，有必要展开争鸣，这里发表的徐以札同志的文章，作为问题讨论的开始。我们欢迎观众、戏曲工作者，特别是演员和舞台美术工作者，各抒己见，热烈参加讨论。"},{"type":"paragraph","text":"戏曲舞台上大量“机关布景”的出现是一个值得注意的倾向性问题。“机关布景”如果运用得恰当，也是丰富戏曲表现形式的一种方法。例如“梁祝”里“化蝶”一场，坟墓突然裂开，加强了神话色彩。可是今天戏曲舞台上出现的“机关布景”，除了个别剧团的演出运用得比较合理外，大部分并不是从剧情需要出发，有的离开了剧情，枝节横生地玩弄戏法；有的喧宾夺主，把机关布景列于表演艺术之上，严重地损害了戏曲艺术的传统形式。有的剧种，为了机关布景，不惜放弃自己原有的特点，向其他剧种抄袭模仿，造成形式上的混乱。"},{"type":"paragraph","text":"在我们的传统剧目中，有不少神话剧，都有神仙往来于天上人间的表演，但这主要依靠演员的舞蹈动作，尤其重要的是从小锻炼出来的腰腿功夫。比如梅兰芳先生演的“洛神”，出场时，舞动手中拂尘，飘扬起肩上两条绸带，加上圆场功夫，和轻歌曼舞的身段，给人以在云端里飘浮的感觉。解放以来，在“百花齐放，推陈出新”的方针下，出现了不少优秀的神话剧，如“牛郎织女”、“天仙配”、“白蛇传”等，它们都用传统形式表演，并没有求助于“机关布景”，但是这些戏都经久不衰地受到广大观众热烈地喜爱。可是今天用“机关布景”的神话剧是什么样的呢?凡有神仙妖怪的腾云驾雾，不是用绳索吊上吊下，就是用四个轮子拉进拉出。大家可以设想，一个演员被吊在绳索之上，或是足登在轮子上面，除了叫人提心吊胆外，还能给人些什么呢?"},{"type":"paragraph","text":"传统剧目中也有不少关于神妖斗法的剧目，每一个戏都有它独特的风格。例如“水斗”中白娘子和小青的载歌载舞的身段，“泗州城”水母的大打出手等，都是为广大观众所喜见乐闻的。可是今天舞台上却用一些布制的野兽模型，在昏暗的灯光中摇晃，代替了妖怪的斗法。再如老戏里表演飞簷走壁、翻山越岭，一般都用“走边”(注:京戏中的程式，用以表现夜间行路)例如盖叫天先生演“恶虎村”中的“走边”，那种矫若游龙的舞蹈，充分给人以美的感受。可是今天舞台上却用稻草扎的假人，在铅丝上拉上拉下，算是“空中飞人”，舞台表演这样大量地借重于这些“机关”，将来的戏曲不知将置艺术于河地?戏曲艺人的“艺”的作用将降低到什么地步?"},{"type":"paragraph","text":"此外，目前以“机关布景”为号召的戏达一二十个之多，除了演连台本戏的京剧外，有越剧、沪剧、淮剧等几个剧种。这些剧种，有的在它们发展的历史上从来没有用“机关布景”的传统，而现在却不顾自己原有的风格、特点，向其他剧种抄袭模仿。比如某沪剧团，为了搞“机关布景”，演出一个神话剧，什么“空中飞人”、“妖魔斗法”等“惊险场面”，应有尽有。我们姑且不问“机关布景”对他们起了什么作用，首先是这样的戏和沪剧的传统形式已经有了极大距离。再如某越剧团也是为了“惊险机关、水底激战”而上演了“七侠五义”。这个剧目，顾名思义就能理解到戏里必须有几个孔武有力豪侠之士，然而大家知道，越剧演员虽然也能扮演武侠人物，但总不及扮演文弱书生和闺阁千金那么擅长，可是今天为了机关布景，不惜抛弃自己的特长，宁愿舍本逐末。"},{"type":"paragraph","text":"中国戏曲艺术的丰富多采就在于各个剧种都具有自己独特的风格，无论从继承传统出发，或是从创造社会主义新文化出发，各剧种都应该尊重和保持自己独特的风格，只可以加以丰富发展，决不能使它脱离原有基础而变成另一种面目。但自从“机关布景”风行以来，四五个剧种，一二十家剧团，一窝风地搬演“封神榜”、“小白龙”、“刘海戏金蟾”等剧目，而且“机关布景”总是千篇一律的老一套，戏的风格变成“一道汤”。这样下去，各剧种的特点是否还能保持，就很难说了。"},{"type":"paragraph","text":"今天的戏曲是社会主义文化事业的一个组成部分，它必须随着整个社会主义事业日益繁荣起来。从维护戏曲艺术的完整和保持各剧种独特的风格来看，目前“机关布景”的泛滥，应该看作是不利于社会主义文化的一种倾向。"}]}