{"id":361009,"date":[{"year":1958,"month":1,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1260","ytitle":"","mtitle":"山鹰之国—阿尔巴尼亚","ftitle":"","authors":["海仑"],"text":[{"type":"paragraph","text":"海仑"},{"type":"paragraph","text":"1946年1月11日阿尔巴尼亚人民共和国成立以来已11个年头了。"},{"type":"paragraph","text":"从19世纪末叶起，由于阿尔巴尼亚的地理位置具有重要的战略意义，它成了帝国主义侵略的目标，先后遭受过土耳其、奥地利、意大利、希腊以及法西斯德国的入侵。在漫长的数十年暗无天日的岁月用，阿尔巴尼亚人民为争取自由幸福，曾经把自己的鲜血染红了祖国的大地，直到1944年11月29日，在苏军协助下把侵略者完全逐出神圣的领土时为止。"},{"type":"paragraph","text":"山鹰之国的由来"},{"type":"paragraph","text":"阿尔巴尼亚称为山鹰之国，人民自称是山鹰的儿子，阿尔巴尼亚的国徽上就绘有一只双头鹰，这里面有着一段故事。"},{"type":"paragraph","text":"原来，阿尔巴尼亚是巴尔于半岛西部的一个古老的民族。人民酷爱自由，并且顽强不屈。在古罗马时代，有一个统治马其顿的将军，他名叫法罗斯，是阿尔巴尼亚人。这位将军勇敢善战，临阵总是身先士卒，深得部下的爱戴。因此，他的士兵就称他为“希基伯利亚”，意思是山鹰。将军听了回答士兵说:“如果我是山鹰的话，那你们就是鹰的翅膀。”"},{"type":"paragraph","text":"从此，“希基伯利亚”成了阿尔巴尼亚这民族的名字。而事实上也真是这样，阿尔巴尼亚人民有着与山鹰一样豪迈和英勇的性格。"},{"type":"paragraph","text":"旅行家向往的胜地"},{"type":"paragraph","text":"阿尔巴尼亚风光如画，蔚蓝的天，娇艳的阳光，碧绿的海面。在人民当家作主的年代里，已成为人间的乐园了。"},{"type":"paragraph","text":"凡是到过阿尔巴尼亚的人，都忘不了她美丽多姿的湖光山色:那银毛如雪的羊群，芬芳的含羞草，幽静的沃常达湖，深锁在云雾中的洛卡拉悬崖，英雄的古城发罗那和斯库台，至今保留着断垣残壁、供人凭吊的古战场……"},{"type":"paragraph","text":"近年来，慕名远道而来的国外旅客愈来愈多了。不必说苏、捷、波、罗等兄弟国家的客人，甚至还吸引了大批来自英、法、加、比等资本主义国家的观光者。原有的招待设备逐渐应接不暇了，于是，阿尔巴尼亚政府拨款在各名胜地区新建了不少舒适的旅舍和别墅，还开辟了好几个海滨浴场。阿尔巴尼亚人民兴高采烈地欢迎外国朋友们来欣赏自己祖国的动人的容貌。"},{"type":"paragraph","text":"慷慨好客的人民"},{"type":"paragraph","text":"许多旅行者在阿尔巴尼亚度过了欢乐的假期，留下了自己的感想和印象。"},{"type":"paragraph","text":"你不难在旅舍的意见簿上看到这类话。除了赞叹大自然景物的美不胜收而外，一致称道阿尔巴尼亚人民的慷慨好客，使他们宾至如归。因为他们到处受到了人民热烈的友好的款待。"},{"type":"paragraph","text":"阿尔巴尼亚人民不仅慷慨好客而已。他们勤劳、乐天，爱好歌唱，有着丰富的民间创作。解放以后，又增加了很多不朽的创作。这些诗歌讴歌祖国的复兴，赞美美好的生活。"},{"type":"paragraph","text":"安静幸福的生活"},{"type":"paragraph","text":"阿尔巴尼亚诗人恰佑比曾经在他的名作“奴役”中写道:"},{"type":"paragraph","text":"“森林、平原都在哭泣，"},{"type":"paragraph","text":"积雪的高山都在呜咽……”"},{"type":"paragraph","text":"那还是十几年以前的事，而今早已一去不复返了。多少新兴的工矿城市出现在阿尔巴尼亚空旷的田野上，农民有了拖拉机和自己的俱乐部，他们不再流浪了，孩子们在托儿所和少先营里尽情欢笑。"},{"type":"paragraph","text":"现在，每到傍晚，无论在城市或者乡村里，无论在宽阔的沥青路上或迂回曲折的村道上，到处可以遇见在工作之余悠然散步的人们，他们甚至涌塞了通衢。然而，警察是不会干涉的，车辆也只好绕道，因为这已成了一种习惯，一种享受。"},{"type":"paragraph","text":"多么和平美好的生活!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581c041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿尔巴尼亚首都地拉那的中心地区斯坎德贝广场</FONT>"}]}