{"id":361082,"date":[{"year":1958,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1865","ytitle":"","mtitle":"外交赌徒:杜勒斯","ftitle":"","authors":["志康"],"text":[{"type":"paragraph","text":"志康"},{"type":"paragraph","text":"不久以前，“华盛顿邮报”刊载宾夕法尼亚大学教授普赖斯的一封来信，他要求免去杜勒斯的职务，因为杜勒斯“显然患了怕同苏联谈判的病症”。确实的，杜勒斯害怕东西方谈判，害怕和平共处，是到了一种疯狂的病态程度。当苏联提出和平新倡议之后，第二工，杜勒斯虽然“还没有很仔细研究”布尔加宁致艾森豪威尔的信件，他就一口拒绝举行首脑会议。"},{"type":"paragraph","text":"危险人物"},{"type":"paragraph","text":"美国第51届国务卿杜勒斯，是世界上受到舆论诅咒最多的人。他自认是战争贩子，他亲手制订“战争边缘”政策，一句话，他就像见不得阳光的老鼠一样，害怕和平，鼓吹战争。美国“芝加哥新闻”说；“杜勒斯是这样一些性格的象征；好战，固执，一心想报复打击，虚声恫吓，喜欢濒于战争边缘，由于死守陈旧的观点而认为谈判徒劳无益，自高自大，令人吃惊地缺乏人道和谦虚。”因此，杜勒斯被称为“欢喜战争的危险人物”。"},{"type":"paragraph","text":"杜勒斯具有这样的特性，因此他就受到了美国垄断资本集团的宠爱。艾森豪威尔经常保护他，而尼克松说得更干脆:“有着一个能够对付苏联的国务卿，这不是太好了吗?”所以，尽管美国国内舆论高呼“杜勒斯滚下台来”，本月10日，在记者招待会又有人问他是否准备辞职，他依然厚着面皮泰然地说，这是“一个或者由总统或者是由我作出的决定。而我不知道在这两方面的任何一方曾有这样的一个决定”。"},{"type":"paragraph","text":"今天，国务院是美国最庞大的行政机构之一。据美国“幸福”杂志发表的材料，美国国务院在华盛顿有5，882名工作人员(战前只有753人，增加了7倍)，在美国国外有15，868人(战前只有3，662人，增加了将近4倍)。如此众多的人员在杜勒斯的手下，他们只服务一个目的:进行颠复破坏活动，加剧“冷战”，煽动新战争。"},{"type":"paragraph","text":"“家传财产”"},{"type":"paragraph","text":"杜勒斯把美国国务院当做他的家传财产，6年前，杜勒斯新官上任，他在国务院向他的僚属发表了以下的就职演说:"},{"type":"paragraph","text":"“我想，在美国没有一个家族像我的家族那样长期地同外交工作和国务院结合得那样密切。我回忆到很久以前——我必须停下来想一下，才说得出那是什么时候——那时，我的一个曾叔祖父，威尔士先生，就是我国最早派往英王圣詹姆士朝廷的一个公使，你们知道，那个时候，他们是公使而不是大使。"},{"type":"paragraph","text":"“我的外祖父，约翰·福斯特曾长期在外交界服务，后来担任了哈利逊总统手下的国务卿。他的女婿，就是我的姨丈，罗伯特·蓝辛，是威尔逊总统手下的国务卿。"},{"type":"paragraph","text":"“谈到我们自己这一辈，我的弟弟艾伦·杜勒斯(编者按:此人系美国特务大头目，现任美国中央情报局局长)多年来是美国外交人员。我的妹妹伊利诺·蓝辛·杜勒斯(编者按:1953年美国特务在柏林发动“X日计划”，伊利诺曾亲往指挥)现在在国务院工作，而且已经工作许多年了。至于我自己，一生绝大部分时间中，都同国务院和外交工作一直保持着断断续续的联系。因此你们可以了解，从经历和传统观点来看，我今天作为国务卿和你们在一起工作，是一件使我兴奋和感动的事情。”"},{"type":"paragraph","text":"杜勒斯家族，一直为殖民主义服务，而杜勒斯却以为他是“世袭”地承继这份“家传财产”。"},{"type":"paragraph","text":"制止战争赌博"},{"type":"paragraph","text":"我们的谈话还得回过头来。杜勒斯为什么坚持把美国外交引向死胡同，坚持拒绝同苏联谈判?这是因为他在忠实地执行了美国黩武主义集团的政策，不肯承认今天世界局势发展的现实，而幻想挽救早已彻底破产了的“实力”政策，制造战争狂，继续顽固地为了一小撮垄断资本家的利益，而耍加剧“冷战”，加紧军备竞赛。"},{"type":"paragraph","text":"然而，当前的情势是人心向往东西方谈判，人心要求和平共处。不但在美国国内已经掀起了“杜勒斯滚下台来”的宏亮呼声，而且在美国以外，杜勒斯的声名也越来越臭了。"},{"type":"paragraph","text":"去年冬天在西欧旅行了一个月的美国众议院司法委员会主席塞勒说，杜勒斯已经成了“欧洲最痛恨的一个美国人”。他还说:“整个欧洲，特别是英国、法国、德国和意大利，已经变得讨厌杜勒斯了。他是开玩笑的对象和辛辣讽刺的目标。”在18个亚洲国家旅行后回到美国的埃斯塔布鲁克，最近在“华盛顿邮报”所写的一篇文章也说:“杜勒斯的政策到处受到攻击。……人们认为他是这样一个人:他主要从军事方面考虑问题，他希望使世界的每一个地区都卷入冷战，他不了解中立国家的感情，他希望使每一个人都在合同上签字。反对杜勒斯的情绪是强烈的。杜勒斯不得人心是一个无可争辩的事实。”"},{"type":"paragraph","text":"杜勒斯要把世界引向战争，把美国引向毁灭。美国的一些比较清醒的人士，已经愈来愈强烈地要求撤换杜勒斯这个危险人物。不过，单纯撤换杜勒斯还不能挽救美国今天的危机，而是应该制止美国的战争赌博，把美国从“实力”政策的绝路上挽救过来。这就是说:美国必须承认两种社会制度共存的这个现实，接受和平共处，和平竞赛!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581d041301.JPG\">"}]}