{"id":361433,"date":[{"year":1958,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"对文字改革的看法","ftitle":"","authors":["赵朴初"],"text":[{"type":"paragraph","text":"赵朴初"},{"type":"paragraph","text":"我对文字学是门外汉，但也曾经有一个时期注意过文字改革问题。抗日战争初期，我在上海负责灾难民救济工作，曾在难民收容所里试行过拉丁化新文字扫盲运动。那时热心这个运动的有陈鹤琴先生，还有几位青年朋友。试验的结果很好:个苏州人学了三四个星期，便会写信。但那时是用方言拼音，一个收容所里，用上了几种方言，写出来彼此看不懂。我当时曾想统一用北方话，但事实上难于办到。朋友们认为应当先用方言，再求统一。我模糊地同意了这个意见，但是心里总是存在着疑问。我自己也曾试用北方话拼写了几个月的日记，觉得很有兴趣。后来因环境日趋恶劣，难民也逐渐遗散，这件事便搁了下来。"},{"type":"paragraph","text":"我拥护目前文字改革工作的方针:一方面整理和简化汉字，一方面推广普通话，拟定和推行拼音字母。我并且赞成先用拼音字母作方块字注音之用，这实际上也是推广普通话的一个必要手段。"},{"type":"paragraph","text":"至于目前的汉字简化工作，我同意郭沫若先生的意见，不宜太多太快(当然，正如郭先生所指出，也不宜太少太慢)。“约定俗成”的原则当然是正确的，但采用一个字必须结合各方面的因素，慎重取舍。现行的简体字，多数是好的，有些则不无可商榷之处，特别是为了听讲速记而新造的字，虽易为群众所接受，但不一定都适宜正式用作简体字。如作为“党”字用的“T”，作为“国”字的“口”，这些字没有被采用，我认为完全正确。但仍然有些已经被采用了的字，在我看还可以加以商讨。"},{"type":"paragraph","text":"我国从事研究拼音和简化汉字的工作的，以佛教能为最早。远在六朝时期，由于梵文的语音学的影响，已产生了“双声”“叠韵”的名目，到唐末，佛教僧人又创制了三十六字母，即:"},{"type":"paragraph","text":"牙　音　见　溪　群　疑"},{"type":"paragraph","text":"舌头音　端　透　定　泥"},{"type":"paragraph","text":"舌上音　知　彻　澄　孃"},{"type":"paragraph","text":"重唇音　帮　滂　并　明"},{"type":"paragraph","text":"轻唇音　非　敷　奉　微"},{"type":"paragraph","text":"齿头音　精　清　从　心　邪"},{"type":"paragraph","text":"正齿音　照　穿　床　审　禅"},{"type":"paragraph","text":"喉　音　晓　匣　影　喻"},{"type":"paragraph","text":"半舌音　来"},{"type":"paragraph","text":"半齿音　日"},{"type":"paragraph","text":"如用拉丁字母来代替，见、溪、群、疑即G，K，GH，NG；端、透、定、泥即D，T，DH，N；帮、滂、并、明即B，P，BH，M……；影字是统率A，E，I，U，O的元音；喻即Y，是半元音。"},{"type":"paragraph","text":"创制这些字母的企图，当然不是为了文字改革，而只是作反切注音之用，同时也是为了佛教徒音译梵字的需要。在当时中国的情况下，佛教徒在文字上的努力，只能做到这地步。在另一种适宜的条件下，它就有了进一步的发展，日本语的“假名”显然是这个努力的产物。我国藏、蒙、满族的拼音文字也是佛教徒创制的。"},{"type":"paragraph","text":"我国古代译师，为求音译的准确，曾经企图使音译用字固定下来，如MA音一律用“摩”字译，LA音用“罗”字译，GA音用“伽”字译等。但时代隔远了之后，语音有了改变，原来的字往往不能适用。例如今天大家都知道的“潘查希拉”(和平共处五项原则)是梵文字PANCASILA的音译。如用一千五百多年前法显时代所用的音译字，应为“般遮尸罗”。不必说这么远的时间距隔，就是五世纪鸠摩罗什时代所用的音译字到了七世纪玄奘时代已经有许多不适用，而玄奘当日所用的字，今天念的音又大大走了样。这个事实正好说明用方块字译音在准确性和持久性上是远不及用拼音字母的。"},{"type":"paragraph","text":"谈到简体字，唐宋人写经刻经中用得很普遍。最近拓印中的房山石经里面，也有发现，如“导”作“碍”字的简体，“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581j0301AA.JPG\">”作“藐”字的简体，“缠”作“纒”字的简体等，大可供今天的参考。日本现行的简体字中，有一些是沿用古人写经体的，例如“佛”字的简体为“仏”。我以为中日两囤简体汉字，可供互相参考。在这方面两国文字工作者可以建立一些联系。"},{"type":"paragraph","text":"从发扬佛教优良传统的立场来看，佛教徒是应当以积极的态度对待今天我国文字改革工作的，我想，至少可以在提供参考材料方面和宣传方面贡献一点力量吧。"},{"type":"paragraph","text":"顺便提一下，我去年在印度，遇到了一位著名佛教学者罗睺罗，他很关心我国的汉字改革问题，他希望和我们交换意见。这也足见佛教徒热心文字工作的一斑。"},{"type":"paragraph","text":"这些仅仅是门外汉的意见，希望得到专家们的指教。"}]}