{"id":361466,"date":[{"year":1958,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"戏剧","column":"话剧50年","genre":"","count":"1801","ytitle":"","mtitle":"回忆洪深先生二三事","ftitle":"","authors":["顾仲彝"],"text":[{"type":"paragraph","text":"顾仲彝"},{"type":"paragraph","text":"1923年冬我第一次认识洪深先生。那时我在南京东南大学西洋文学系读书，由东大吴宓教授介绍，请洪先生从上海到南京来为系会讲学三天。他当时在上海南洋兄弟烟草公司任职，刚写好“赵阎王”一剧，开始进行排练。我以系会主席名义到南京车站去迎接他，安置他在我校教习房里住。(图为洪深先生青年时期的照片)"},{"type":"paragraph","text":"内容丰富　听者动容"},{"type":"paragraph","text":"他连讲三个晚上，分“编剧”，“导演”，“演技”三个部分。他那时少年英俊，声音宏亮，每讲一次，从晚七时到十时，滔滔不绝，娓娓动听，内容丰富，听者动容。讲完后，我们少数爱好戏剧的同学陪他在房里闲谈到深夜才散。他谈到中国的话剧运动，也谈到外国的戏剧演出情况，他把“赵阎王”的创作经历和演出计划也详细地告诉了我们。白天我陪他在南京城里城外游玩，临走我送他上车，他留下了上海的地址，千叮万嘱地要我到上海时去看他。他的热情和诚挚的态度，豪爽坦率的性格和严肃与风趣相交织的健谈给我留下了不可磨灭的印象。"},{"type":"paragraph","text":"书房像一座书库"},{"type":"paragraph","text":"1924年夏我大学毕业进上海商务印书馆编辑所工作，我在第一个星期天休假日就去探望洪先生。他在当时法租界菜市路一条弄堂内居住，三层楼上是他的书房，大半间都给书架占了去，并列放着的大书架上放满了中英文各种书籍，正像图书馆里的书库一样，靠窗口放着一张书桌，桌上也堆满了书。洪深先生有书癖，有钱就买书，不仅把戏剧方面的中英文书籍收罗殆尽，并且哲学、历史、经济方面的重要经典著作他也收购很多。现在复旦大学、上海戏剧学院的图书馆里还有不少他捐赠的书。我看他书桌上正放着一部词选，他在一面阅读，一面用硃笔打圈圈。他说每天晚上是他读书的时间，坐在床上看书，有时看到天亮才睡。从此我每星期日都去看他，他留我吃饭，有时还亲自下厨房烧“洪深豆腐”给我吃。他介绍我进上海戏剧协会，指点我怎样写剧本，带我去看他排戏，推荐书给我阅读。他是我一生中最亲近的朋友，也是最关心我进步的老师。"},{"type":"paragraph","text":"炮声一响，洪深遗嘱写好"},{"type":"paragraph","text":"他排戏非常严格，演员一个动作做错了或是一句话说错了，他一定要求重来。在排练时间内他非常庄严，不苟言笑，对不用心不努力的演员毫不客气的给以严厉批评，有时骂得演员哭。你不会做，他就做给你看，你念得不对，他就念给你听。他在宴会上可以尽情欢笑，毫不拘束，但在后台和排练室里却严肃认真得大家都很怕他。"},{"type":"paragraph","text":"“八一三”抗战开始，他热情地组织救亡演剧工作，第一个带了一队人马到战地去演出。临走前，他到了我家里，把他的遗嘱交给我，要我好好保管。他说此去九死一生，万一战死疆场，要我按照他遗嘱办事。他那种为国牺牲的决心感动了我。我把他的遗嘱保管到抗战胜利后才还了给他。"},{"type":"paragraph","text":"组织教授会、全校罢教"},{"type":"paragraph","text":"抗战胜利后他和我都在复旦教书，反饥饿运动之后，国民党反动派派大批军警包围学校，逮捕爱国进步学生，搜查教授住宅，侮辱教职员，闹到天亮才走。第二天洪先生召集教职员在学校开会，他上台声色俱厉地痛斥国民党反动派的暴行，他慷慨陈辞，痛哭流涕，对反动派作有力的控诉，建议全校教授罢教，向南京伪政府提出严正抗议，众教授一致同意，洪先生当场起草罢教宣言，首先签字。当时他的义愤冲天慷慨激昂的演说感动了所有在场的人，就连国民党校长章益在群情愤激的情况下也不得不在罢教宣言上签字。接着我们就在洪先生的直接指导下，组织教授会，发通电宣言，向全国人民控诉。"},{"type":"paragraph","text":"洪先生在一切爱国运动中他总是站在最前列，号召群众面向真理，因此国民党反动派恨之入骨，处处跟他为难，大学里不能安身，东荡西走，抗战前从复旦到暨南，从暨南到青岛，抗战胜利后从上海到厦门，从厦门到香港。生活不安定，经济上常常发生困难，家庭离散，生活潦倒，但他的斗志越来越强，他勇于出头露面，不怕打击和报复。到后来他一身是病，但他仍然非常乐观，卖书度日，安贫如素。复旦罢教后，他被解聘了，学校逼他迁出宿舍，他无处可去，只好暂住戏剧学校三楼，一家四五口人只住一间房，但后来戏剧学校又把他解聘了，还逼他迁出去，他于是只身走厦门，把家属寄托在一亲戚家，他的小儿子就在这时候无钱医治病死了。这是他唯一痛心的事。"},{"type":"paragraph","text":"他是话剧创始人之一，也是铁一般的好汉"},{"type":"paragraph","text":"洪先生可算得“富贵不能淫，贫贱不能移，威武不能屈”的铁一般的硬汉。他是正规话剧的创始人之一，优秀的戏剧家，和坚强不屈苦斗终生的革命家。他在话剧运动史上的辉煌成就和他在进步知识分子中间所起的带头和模范作用是永垂不朽的。他是我一生中最不能忘怀的益师和诤友。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581j050701.JPG\">"}]}