{"id":361417,"date":[{"year":1958,"month":1,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2848","ytitle":"","mtitle":"今日的景阳冈","ftitle":"","authors":["艾玲"],"text":[{"type":"paragraph","text":"本报记者　艾玲"},{"type":"paragraph","text":"我到景阳冈去的一天，满以为此行要翻山越岭，没想到走的是一条坦阔的公路，而且还是坐三轮车走的。一路上，三轮车工人给我讲武松打虎的故事，讲得那么有声有色。他说:“武松打的那只老虎头上有个‘王’字，显然是虎中之王……。”这时夕阳斜照，半天红霞。“也就是这个日落偏西的时刻呵，老虎出来了……”迎面扑来一阵刺骨的西北风，使人不觉打了个寒噤。接着又讲起武大郎，当年逃荒到阳谷县拾麦子，卖烧饼的情形，好像他亲眼目睹似的，最后还带分析地说:“武松打死西门庆，不仅为兄报仇，也为农民报了仇，因为西门庆是那时的地主恶霸……”。他还问我:“在阳谷县看过武松打死西门庆的狮子桥下的酒铺没有?这家破烂不堪的小铺，到过阳谷县的人，总是要去看看的”。这里的群众，谈起武松，总会流露出对他的一份敬爱的心情。"},{"type":"paragraph","text":"不见出岗　只见平原"},{"type":"paragraph","text":"走过一个小市镇，前面出现了大大小小的村庄，三轮车工人说:“前面那个村子就是景阳冈。”“怎么，这就是景阳冈?”这怎能不引起我的诧异；原来这里是一片平坦的田野，看不见一个小山岗，周围村庄林立，遍地都是绿茸茸的麦苗，麦地上人声喧闹；那边的老头儿在耙田，这边的妇女儿童有的担水，有的车水；远处挂着高大的风车，下面一群穿红着绿的姑娘们一面唱着，一面拉着绳……人们都在热火朝天地搞冬季生产哩!哪有一点荒凉的味儿，哪有丛林茂密、野兽出没其间的感觉，同水浒传上所描写的景阳冈，真有天壤之别。"},{"type":"paragraph","text":"村子里倒有点寂静，家家户户都锁上了门，只有几个老太太逗着孩子玩。村子里露出一个小亭子，亭子里面立着个大石碑，上面写着:“武松打虎之处”。这个“打虎之处”就在一条走道上。想不到“打虎之处”早已成了良田农庄。离石碑不远的高处，有个破庙，不知道是不是水浒传上说的“山神庙”，庙前栽满了幼小的树苗，庙后几棵古劲的苍松翠柏屹立着。我站在高处眺望，也丝毫找不出水浒传上所写的那个情景。不过，后来几位老农民告诉我说，传说几百年前，这里是一片丛林山野，周围三十里之内都是高山峻岭，东南面和梁山相连，中间只隔渡黄河，武松经常打这条路来来往往，所以这一带的人都认识他……。似乎历史上确实有个英雄叫武松。以后呢，农民们说得更动人了，“武松除去虎患后，人们就在这里开荒、打柴、种地……辛勤劳动建立家园……”民间的传说，多么富有斗争生活的气息，人们对生活怀着多么美好的愿望呵。"},{"type":"paragraph","text":"但是，吃人的老虎被打死之后，还有一只吃人不见血的老虎盘据了景阳冈。在土地改革之前，全村一万多亩土地，被地主占了六千多亩；梨园全村的农民都是碧桃园一家姓王的大地主的佃户，地主还勾结日本鬼子和国民党欺压人民。在这暗无天日的岁月里，年年有人逃荒，有人卖儿鬻女，景阳冈农民过着漫长而又凄楚的生活。"},{"type":"paragraph","text":"革命勇士　生产先锋"},{"type":"paragraph","text":"1944年，八路军、共产党的力量发展到这里，农民们才学得一套武装斗争的本领，用敌人的武器武装了自己，保卫了自己的家乡……。这里不少乡干部和社干部，都在抗日时期当过村长、民兵队长、情报员……。这里的青年男女到现在还喜欢戴顶八路军式的军帽。景阳冈人民就是这样地充满了战斗的经历。"},{"type":"paragraph","text":"人人的心飞向田野"},{"type":"paragraph","text":"“不过，人们的生活真正好起来还是在成立合作社之后，半年糠菜半年粮的日子才算绝了迹。”这是副社长刘月英对我说的话。原来这里的土地虽然平坦，但土质贫瘠，在未成立社之前，即使风调雨顺一苗也不过打个百来斤粮食，要是遇上灾害，常常连种子都收不回来。合作化以后就大不相同了，去年受了灾，每亩还打三百七十多斤。前年平均每个社员收入77元，去年收入已增加到102元，全社都超过了富裕中农的生活水平。有一次，我在养猪模范张桂兰家里吃饭，吃的是杂面条，她丈夫还拿出自制的辣椒酱、小菜，叫我尝尝，她们说这些东西从前不但不会制，连见都未见过。他们一家四口人，个个身强力壮，张桂兰说，他们每年除口粮外，每人还有七十多斤余粮。我看到屋内还放着一架崭新的缝纫机和一辆半新的自行车。张桂兰说:这都是养猪赚来的。人民生活提高的速度使我不禁说出:“你们生活有多么大的变化呵!”"},{"type":"paragraph","text":"这几天，田野里的泥水湿润润的，麦苗上闪着露珠，谁能相信这里是七、八个月没下过雨的地方!"},{"type":"paragraph","text":"这里不分白天黑夜，人人的心都飞向田野。不管有多冶，人们喝口薑水就跳到井里去干活。田间还搭着一个个小草棚，人们干活疲倦了就轮班在草棚里歇息。到了晚上，田野就像工地一样，盏盏明灯在一片暮黑里，叫人分不清是天上的星星，还是地下的明灯，只有远处传来的笑声和叮当声划破宁静的寒夜。这时候，我想起了一个老农告诉我的关于景阳冈这个名字的由来。他说，景阳冈这村子原先没有村名，有一天，一个读书人登高腑瞰，只见村色感人，四面的桃花、梨花盛开，在艳阳下美丽得像一座花园。读书人为这幅明媚的景色所感动，就倡议村名为“景阳冈”，盛开着桃花、梨花的自然村叫“碧桃园”、“梨园”，还有的叫“花园”……这美妙的传说说出了景阳冈人民对未来幸福生活的无限憧憬。"},{"type":"paragraph","text":"哪来的生产劲头?"},{"type":"paragraph","text":"热爱劳动的人们最懂得生活的意义。七十多岁的高中亮老大爷，昼夜推水车，别人阻止他，他说:“愚公移山是子子孙孙移成的，老赵云八十四岁还杀敌，俺老高还不到八十哩，乍不行!”连八岁的小香玲也要利用假日劳动，一昼夜于上十四个工分。"},{"type":"paragraph","text":"群众那里来的这么大的生产劲头?我很想问问副社长杨生明同志。可他总是很忙，每次都是很晚才回家吃饭，即使吃饭也常常有人找他，他只好一面谈工作，一面吃饭。杨生明的身材很瘦，白发斑斑，年青时当过民兵队长。他白天在田里跑来跑去指导生产，晚上和社员一起下井下泉，还在地里睡觉。有一次，他牙痛得吃不进饭，劝他休息，他不肯，还说:“这比打仗舒服得多了”。第二天，自己用手把牙拔下来又往地里跑。我听人家爱喊他“老社长”，以为他是老干部，后来才知道不是这个意思，他领导土地改革时，斗争地主又狠又准，地主便利用“纠偏”，联合告杨生明的状，说杨生明斗错了他们，“违反”政策。现在杨生明打趣地说:“你是地主就该斗，有多少就斗多少，阶级斗争呀:有你就没俺，有俺就没你:”这次地主失败了，正当杨生明带头全村成立了互助组不到一年，因为没有工作经验，地主从中挑拔离间，秋后全部散了伙，只有杨生明这个组散不了，第二年又增产又扩大，群众这时才亲眼见到互助合作的好处，才又重新合伙组织互助组。以后杨生明又带头转为生产合作社，从组长又当了副社长。这就是人家唤他“老社长”的来由。杨生明看得远、想得透，打从八路军来到景阳冈起，杨生明就把自己的希望寄托在共产党八路军身上。当敌人汉奸搜捕危急之际，杨生明就对儿子说:“俺的命是从共产党手里救出来的，没有党就没有俺，俺死了，你跟着共产党走。”像杨生明这样忠心耿耿的领导干部，只不过是一例。因为这样，才使我更加懂得为什么这里到处出现模范组、突击组、武松组……。这些走在时间前面的英雄们为了争取丰收，争取社会主义的前途美景，战胜了寒冬，他们编了一首歌谣:"}]}