{"id":361468,"date":[{"year":1958,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"戏剧","column":"","genre":"","count":"1272","ytitle":"","mtitle":"我们从前的血泪生活史","ftitle":"——看“骆驼祥子”有感","authors":["陈和"],"text":[{"type":"paragraph","text":"上海市政工会三轮车第四分所　陈和"},{"type":"paragraph","text":"看了“上影业余剧团”演出的“骆驼祥子”，心中很感动，觉得它对我们的教育太大了，深刻地描写出我们车工的过去二十多年的血泪生活。"},{"type":"paragraph","text":"年青力壮的祥子，他要强，时时刻刻想自己有辆好车子，可是他失败了:第一次的车子被大兵抢去了。第二次的钱被捉曹先生的侦察队抢光了。第三次的车子被典押的家伙吞吃了。忙碌了半世，到底自己不曾有车子，连爱他的虎妞也死了。"},{"type":"paragraph","text":"虎妞伸手要车租，大个子带病干咳，老马饥寒交迫在雪地昏倒，小马推车子，二祥子被吃人的社会逼得卖女儿……这些悲惨的事，对我们是多熟悉呀!"},{"type":"paragraph","text":"吃人的旧社会被我们工人阶级推翻了，共产党救了我们。人力车(黄包车)取缔了，车工有了妥善的安排。年老的退休养老了，再也不是“可怜我两条腿奔得酸痛……”。车工的子女进学校读书，技术专科、大学里都有我们的子女。我们过的再也不是“两头尖的生活”了。"},{"type":"paragraph","text":"小六子要想开电车、开汽车、开火车的念头，今天也实现了。现在我们踏三轮车的，不仅自己有了车子，而且有了社会地位，有的被选为上海市人民代表，有的在交通大学毕业当技术员，有的成为市级卫生模范、劳动模范、体育健将，成为汽车驾驶员、售票员的更是不计其数。如果祥子和小六子看见我们今天的生活，他真要羡慕极了。可是我们有些车工，身在福中不知福，追求较高的生活待遇，嫌现在的踏三轮车生活苦，如果看了“骆驼祥子”他就知道现在的幸福"},{"type":"paragraph","text":"其次，戏中小顺子摸出自己仅有的钱，救济有病多子的大个子，祥子买饺子给老马吃，多么真实、动人，工人阶级这种团结友爱舍己为人的高贵品质，这里表演得很成功。"},{"type":"paragraph","text":"现在有几个关于生活经验上的问题，提出来商量:"},{"type":"paragraph","text":"一、过去的拉车工人，完全是赤脚穿草鞋、或者穿硬橡皮胎剪成的“草”鞋，有的甚至把草鞋挂在胳膊上，赤脚跑，就是最冷的天，也舍不得穿布鞋上街，只有休息在家里才穿布鞋。"},{"type":"paragraph","text":"二、车租是否可以涨价，因为过去兵荒马乱的时候，物价会涨，即使物价不涨，老板看见车工的生意稍许好点，他也要涨车租的。"},{"type":"paragraph","text":"三、车主刘四，似乎应当表现得再狠毒些才好。上海的车厂老板，欺骗压诈，软硬兼有，有的老板，长袍内暗带短枪，有的老板，因车工交不出车租，他就到车工家中去抢东西，拿走被单、锅子等。上海的青、红帮光棍，总是有狐朋狗党的，而车老板，则完全是这班人。建议导演让刘四是否多用个狗腿子。"},{"type":"paragraph","text":"四、在第四幕，虎妞知道刘四爷盘去车厂，急怒之后，埋怨祥子“我嫁了您真倒楣”。祥子回答:“是您自愿的”。引起观众的笑。我认为有点副作用:上海现在还有很多人看不起踏三轮车的，姑娘不肯和车工讲爱情，有的爱情谈得很好，将要结婚，知道你是车工，也会突然分裂。建议以上两句话，是否可以略去。"},{"type":"paragraph","text":"另外，补胎的动作方法，是否跟真的补胎一样，能补好一个洞。"},{"type":"paragraph","text":"以上只是根据我个人在日伪和国民党反动派统治时期所接触到的上海黄包车工人的生活经验，也许上海和北京的人情风俗不同，时期不同，因而剧情也不同。我的偏见，仅作参考。"},{"type":"paragraph","text":"最后，该剧从上演到剧终，没有叫一声“车夫”，这是我们对演员同志和导演同志特别应该表示感谢的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581j050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“骆驼祥子”第三幕的一个场面</FONT>"}]}