{"id":361581,"date":[{"year":1958,"month":1,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"“到劳动战线上去”征文","genre":"","count":"1473","ytitle":"","mtitle":"学劳动","ftitle":"","authors":["赵礼存"],"text":[{"type":"paragraph","text":"赵礼存"},{"type":"paragraph","text":"阿海叔黑布衫一脱，露出一身黑红色的肌肉，挑起两大捆重甸甸的稻穗，一阵风似的走了。我也照样捆了两大捆，用力挑起来。好重!我身子歪了几歪，险些儿给压倒了。我忍着肩疼，摇摇摆摆的将它担到脱谷机那边去。阿海叔看见了，耽心地说:“你不能少担一点?把你坐书房的压伤了怎样办?你不要看我担那么多，我是从土里滚出来的呀!”我听了这句话，脸上热剌剌的不好受。“你是从来坐书房的……我是从土里滚出来的。”这句话说明知识分子与工农群众之间有多大的距离呵!"},{"type":"paragraph","text":"担了两担，实在支持不住了，我腰也疼了，腿也酸了，肩膀稍稍触一下就痛得针刺一样，只得坐在田头休息。阿海叔呢，他扁担闪着像两只翅膀飞也似的一股劲地挑着，脸不发红，气不发喘。我又惊奇又惭愧地心里想:自己是二十三岁的小伙子，为啥却比不上五十多岁的阿海叔呢?"},{"type":"paragraph","text":"没多大时候，生产队长回来了。他到我们刚才割过的那块田检查。一走下田，他就大声喊起来:“你们把会上讨论‘细收细打，颗粒还吐’的事全忘掉了，看看这块田里撒落的谷粒!”我看阿海叔连忙跑过去，只见生产队长生气地说:“一颗稻谷可不容易得来的呵，块块田都撒得遍地都是，丰收就打了折扣啦!”阿海叔抢着直说:“怨我，怨我，我忘了给赵老师说了，他只顾割，却不知道轻割轻放。”我羞得面红耳赤，怨自己以往没学过割稻。"},{"type":"paragraph","text":"以先，我嘴里没说，心里却轻视农民，说他们干粗重活，跟田里泥巴打交道，一脚牛屎一脚泥巴的没有什么了不起。哪知道做庄稼不仅要有力气，还要有技术。我很丧气，割割稻这件小活都做不好，过些天怎样犁田、耙地呢!同志们也像我一样遇到这样的困难；可是我们互相鼓励，决心放下知识分子的臭架子，虚心拜农民为师。"},{"type":"paragraph","text":"过了两天，我又和阿海叔赶着牛儿一起下田去犁田。到了田里，他套上犁，犁了几趟来回给我看，就谆谆的嘱咐我说:“眼睛要瞅着犁头和牛儿，绳子不要拉得太紧，犁头要微偏向右，掌犁杖的力要用的匀。”我依照他的话接过牛绳扶正犁。吆喝一声，牛儿就犁起来。可是，牛儿总像不听使唤似的，一忽儿走向左，一忽儿走向右；一忽儿犁的深，翻的土块厚，一忽儿犁的浅，翻的土块簿。好容易吆喝牛儿停下来，回头一望，犁的犁沟像条弯弯扭扭的长蛇。我站着“呼吃呼吃”直喘大气，汗珠儿顺着脸颊、嘴角、脖子往下流。阿海叔走近前说:“怎么样?”我长长出了一口气，为难地说:“听你说的倒容易，可是做起来就有点难。”"},{"type":"paragraph","text":"“不要急嘛，慢慢就学熟啦!”阿海叔从我手上接过牛绳和犁杖，又开始犁给我看了。他边犁边大声说:“就这样，就这样……”"},{"type":"paragraph","text":"阿海叔教我犁了一阵子，歇了下来。他从腰里掏出了烟袋，在我的身旁坐下问我说:“赵老师，刚才累坏你啦吧?”我苦笑说:“没什么……”阿海叔装上了一锅烟，划了根洋火，点着了烟，说:“到底你们还是皮嫩肉嫩的没做惯田工。”然后，把那袋自种自制的黄烟丝递给我说:“抽袋烟歇歇再干吧!”就在这时刻，我看见了他那只结满了一层层厚茧壳的大手。我便情不自禁地惊叫起来:“阿海叔，你手上的茧!”"},{"type":"paragraph","text":"“别见笑，种田人家个个都是这样，这叫做‘金不换’，粮食就是靠它侍弄出来的。”"},{"type":"paragraph","text":"以前，我看见谁手上有茧壳心里就讨厌，认为这是“下等人”的标志；现在，我却希望我也能有一双“金不换”的手，一双高尚勤劳的手!"},{"type":"paragraph","text":"我吸着烟，心里激动地瞧着身旁的阿海叔，他两鬓的头发已经灰白了，一张布满皱纹的脸，被太阳晒得发黑，嘴角留着笑意，背有些驼。我发现他，在他的身上蕴藏着取之不尽、用之不竭的力量，和那抱着对社会主义的满怀热情!我现在才觉得他才是一位真正高尚、伟大的人；我，一个还需要改造的知识分子在他的跟前，显得多么渺小!"}]}