{"id":361670,"date":[{"year":1958,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"两周国际时事述评","genre":"述评","count":"3671","ytitle":"","mtitle":"新形势新斗争","ftitle":"","authors":["凌明"],"text":[{"type":"paragraph","text":"凌明"},{"type":"paragraph","text":"争取东西方谈判的斗争，已成为当前局势的主流。布尔加宁在去年12月中旬和本月上旬两次提出的和平倡议，发起和推动了这个重大斗争。现在，美、英、法等国拖延到现在才先后答复了布尔加宁第一封信。这些答复都不同程度地表明，它们对要求东西方谈判的巨大舆论力量，不能置若罔闻。但由于美国的阻挠，要实现东西方谈判，还需要进行新的斗争。"},{"type":"paragraph","text":"这是在东风已经压倒西风的新形势下，为缓和国际紧张局势打开新的局面而展开的重大斗争。"},{"type":"paragraph","text":"打破“冷战”僵局"},{"type":"paragraph","text":"苏联两次提出的要求举行高级会谈，解决国际问题的建议，是完全适应形势的发展，符合各国人民的愿望的。因为，美国统治集团及其追随者10多年来执行的“冷战”政策，已使它们处于劣势地位；人们要求打破长期的僵局，促进和平共处，消除核战争威胁，也就具备了更为现实的条件。"},{"type":"paragraph","text":"去年12月中旬，苏联照会联合国全体会员国，揭露美国正在策划北大西洋集团扩大核军备竞赛，加紧核战争准备的阴谋，要求消除战争威胁，实现和平共处，并提出了一系列的具体建议，认为资本主义国家和社会主义国家高级代表的会晤将会具有重大的意义。同时，苏联还分别写信给美、英、法、西德和其他北大西洋集团国家，说明它们进行的新的备战活动将会导致怎样严重的后果，要求它们支持苏联的和平建议，改善相互的关系。"},{"type":"paragraph","text":"1月10日，苏联又发表了“关于缓和国际紧张局势问题的建议”，建议在最近2—3个月内由北大西洋联盟成员国和华沙条约成员国以及没有参加任何集团的印度、阿富汗、埃及、南斯拉夫、瑞典、奥地利举行高级会谈。同时，苏联提出了目前比较易于解决的问题要求取得协议，如停止核武器试验，建立中欧无原子武器地区、缔结互不侵犯条约、减少驻德军队、扩大国际贸易、停止战争宣传等等。"},{"type":"paragraph","text":"凡是愿意看到局势缓和的人都肯定地认为，苏联建议安排的高级会谈，是可以办到的，这个会谈讨论的问题也是能够解决的，因而，这样的会谈就会有助于建立国际信任，为进一步解决其他悬而未决的国际问题铺平道路。"},{"type":"paragraph","text":"美国的阻挠和拖延策略"},{"type":"paragraph","text":"但是，苏联的切实可行的和平建议，却是华盛顿所不喜欢的。因此，美国十分仇视举行东西方谈判的要求，害怕谈判的结果使国际紧张局势全面缓和下来。不过，由于苏联的建议是如此吸引人心，帝国主义阵营内部也发生了分歧，美国要一意孤行已日益感到困难了。"},{"type":"paragraph","text":"于是，美国采取了更为狡猾的阻挠和拖延谈判的策略。它已经采取的做法有这几个方面:"},{"type":"paragraph","text":"在北大西洋集团巴黎会议上，美国不仅自己矢口不谈苏联的和平建议，而且要它的伙伴也不必理睬。但是，会议出了轨，着重讨论了同苏联谈判的问题。美国不得不同意在公报上表示准备通过谈判来解决国际问题，同时企图以举行外长会议讨论裁军问题的具体主张来使谈判成为不可能。"},{"type":"paragraph","text":"巴黎会议以后，美国一面竭力散布对高级会谈的怀疑空气，进行所谓“苏联的威胁”的歇斯底里叫嚣，一面把对苏联建议的答复拖延到总统在国会提出扩军备战的国情咨文和新年度预算以后。国情咨文要求追加1958年度军费13亿美元，新年度再增加38亿美元，以“保持报复性的威慑力量”。但是，今年的国情咨文已不比往年，调子开始低沉下来，不再是夸口什么“经济繁荣”、“自由世界需要美国的领导”、对社会主义国家实行“渐进政策”那样狂妄的叫嚣，而是不得不承认美国在导弹发展方面落后于苏联，对苏联人造卫星的巨大影响估计不足、苏联对外经济援助影响深刻以及美国经济下降等等事实，号召人民作出更多的“牺牲”来赶上苏联，强调要它的盟国“互相依赖”。这就使人看到，美国坚持“实力”政策、抗拒和平共处的死硬做法，已经到了多么不现实的地步了。"},{"type":"paragraph","text":"美国在拖延了时日后，于1月12日答复了布尔加宁的信，但仅限于答复布尔加宁的第一封信，而对布尔加宁的第二封信只字不提。据杜勒斯的招认，这个答复还是经过10次以上的修改的，可见他们伤透了脑筋。美国的答复，一面以联合国宪章已有规定为借口，对苏联的建议采取否定态度；一面提出所谓反建议，要求苏联放弃在安理会的否决权，要求讨论“东欧局势”，通过“自由选举”并吞民主德国。这实际上是要求苏联向美国一直坚持的侵略政策屈服。美国所以提出这些不顾现实的先决条件，是为了既能阻挠谈判，而又能转移舆论的视线，把谈判不成的责任推到苏联身上。但是，美国的心底是虚的，它不敢关闭举行高级会谈的大门，不得不表示这种“直接接触可能是有价值的”，并说要准备同苏联领导人讨论各种建议。"},{"type":"paragraph","text":"美国显然是企图把举行最高级会谈问题尽可能拖延下去，以争取喘息时间。但是，美国采取这种抗拒谈判的政策，只能进一步削弱它的国际地位，而陷于更严重的孤立局面。"},{"type":"paragraph","text":"西欧往那里去"},{"type":"paragraph","text":"巴黎会议已经表明，美国要想拉住它的盟国，抵制新形势的影响，关死东西方谈判之门，是困难的。帝国主义阵营内部矛盾的表面化，在巴黎会议后有了进一步的发展。"},{"type":"paragraph","text":"英国原想利用美国地位的急剧下降，提出“互相依赖主义”，结成“美英核心”，用以分享美国的领导权，提高英国的地位。但这个打算并不美妙，一方面“美英核心”立即遭到了西欧国家，特别是西德、法国和意大利的联合反对，另一方面英国继续推行备战政策，接受美国建立火箭基地的要求，加上美国携带核弹头的飞机日夜在英国上空飞行，引起了英国内部的不满。英国同纷纷要求东西方谈判的英联邦国家的关系，也更加紧张起来。因此，英国统治集团不得不见风转舵，在东西方谈判问题上不断表现了一些和解的姿态，以便争取主动，增强自己的地位。"},{"type":"paragraph","text":"在巴黎会议上，英国提出的是“武装起来谈判”的主张。1月4日麦克米伦的广播演说又进了一步，宣布英国打算继续设法就裁军和缓和国际紧张局势问题同苏联达成协议，建议“可以从一项庄严的互不侵犯公约开始”。麦克米伦到印度、巴基斯坦等国访问时又一再重申了这些主张。1月17日英国答复布尔加宁的信，虽然没有提出任何有助于安排谈判的具体建议，明显地表现出它在美国的压力下的摇摆不定；但他表示愿意考虑苏联在这方面的建议，并继续肯定缔结互不侵犯条约的意义，他还对在中欧建立无原子武器区的建议表示出某些兴趣，这都是同美国的复信有很大分歧的地方。"},{"type":"paragraph","text":"法国的复信，则几乎重复了美国复信的一些陈腔滥调，对苏联的建议采取否定的态度；但在外长会议的性质方面同美国也有不同的主张。法国同美国一样坚持在举行首脑会议之前必须先召开外长会议，不过，美国是要外长会议证明有结果时才举行高级会谈，而法国则认为外长会议仅讨论首脑会议的议程。法国这个态度，一方面说明法国的地位已经每况愈下，最近为了取得美元，腰杆也就挺不起来；但是，另一方面法国政府也不能无视国内外舆论的巨大压力。"},{"type":"paragraph","text":"值得注意的是西德的动向。阿登纳在巴黎会议上突然扮演了愿意同苏联谈判的突出角色，给了会议很大的影响。但他在最近的广播演说中，又对召开高级会谈作了很多的保留，硬说苏联的和平建议是“一次宣传运动”。这种反复无常的态度是美国的西欧伙伴的共同特点，西德也不例外。不过，事实证明，西德正在利用一切可能的时机，来首先争夺西欧的领导地位。"},{"type":"paragraph","text":"“纽约时报”记者密德尔顿从伦敦报道说:“欧洲人相信，苏联的进展已经使力量对比起了变化，而由于力量对比的变化，(北大西洋集团)分歧扩大了，相反的意见加强了。”西欧往那里去?和平共处，还是甘冒核战争的毁灭性后果?这是提到西欧国家面前的急待抉择的问题。西欧人民是要求和平共处的，丹麦、挪威已拒绝接受美国设立火箭基地的计划。中立主义趋势显然正在西欧增长起来。"},{"type":"paragraph","text":"加强争取和平的斗争"},{"type":"paragraph","text":"从美国和其他西方国家的一些动向中，可以清楚地看到，美国所代表的坚持“冷战”、扩大军备竞赛的方针，同苏联所代表的结束“冷战”和军备竞赛、实现和平共处的方针，依然是今后国际政治舞台上两条对立的路线。这两条路线之间的尖锐的斗争，还将继续进行下去。"},{"type":"paragraph","text":"目前争取东西方高级会谈，促进和平共处的运动，具有空前的广度和深度。在各国共产党和工人党发出“给世界以和平”的响亮口号后，代表亚非17亿人民的亚非人民团结大会的宣言也向全世界宣告:“和平必定胜利”。许多和平中立国家，如印度、锡兰、阿富汗、芬兰、奥地利等国领导人，都表示支持苏联关于举行高级会谈的建议。西方各国举行的民意测验表明，广大社会人士包括各政党人士多数赞成召开高级会谈。英国工党、自由党和保守党中的有势力的活动家和集团，日益强烈地要求麦克米伦政府采取更为积极的步骤来促成高级会谈。连美国统治集团内部，反对杜勒斯的外交路线，要求采取现实的政策的呼声也更加高涨起来。美国在国情咨文和答复布尔加宁信件中所表现的坚持“冷战”，抵制高级会谈的态度，正继续受到国内外舆论的指责。"},{"type":"paragraph","text":"因此，美联社记者海托华评论说，目前在谈判问题的斗争中，“美国是不太得手的”。法新社也认为，“苏联外交已经赢得了第一着”。但是，还应该指出，人民争取打开“冷战”僵局的斗争，还将继续扩大下去。正是这个斗争，使得形势变得日益有利于和平，使得美国不断遭到挫折。正是这个斗争，创造着日益成熟的条件，可能迫使美国统治集团终有一天不得不接受美国评论员李普曼已经接受的办法:“和睦共处”。和平力量的不懈的斗争，一定要、而且能够争取到和平共处。　(1.19)"}]}