{"id":361709,"date":[{"year":1958,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3482","ytitle":"","mtitle":"下放前的自报公议","ftitle":"","authors":["黄宗林"],"text":[{"type":"paragraph","text":"黄宗林"},{"type":"paragraph","text":"办公室里一片嚷嚷声。没等吴科长把今天开会的内容及方法说完，八、九个人就争先发言。"},{"type":"paragraph","text":"“第一个先评议我。”"},{"type":"paragraph","text":"“不，应当是我，我第一个报名下乡嘛。”"},{"type":"paragraph","text":"“…………。”"},{"type":"paragraph","text":"嘈杂的声音夹着一股热情与兴奋。这种情绪是从刚散会不久的干部大会感受过来的。在这个大会上，党委书记再一次作了上山下乡的动员报告。"},{"type":"paragraph","text":"还是“炮手”老秦抢了先。他不管别人怎样嚷嚷，自己便开口大声谈自己的条件。吴科长挥了挥手，叫大家静一些，听他说下去。"},{"type":"paragraph","text":"“我嘛，下乡的条件样样具备。第一，我是小知识分子，没有经过锻炼，缺乏劳动人民的感情。第二，身体很结实，能够吃苦。第三，我担任的工作是一般性的，能够走得开……”老秦反复谈着，仿佛怕说不清楚，会评不上。事实上老秦的情况大家很了解。他工作热情，这次下乡也是第一个报名。"},{"type":"paragraph","text":"没有人提反对意见。有人说他很爱小动物，可以下乡养猪；也有人说他管理钱财很有条理，可以劳动一个时期，担任合作社会计。"},{"type":"paragraph","text":"响起一片掌声，老秦被通过了，他笑眯眯的，心中好似落下一块石头。"},{"type":"paragraph","text":"第二个被提出来评议的是调度员老何。虽然，老何报名与众不同，是在夜里三点钟，可是，他生理上有缺陷，左腿微瘸，走路一拐一拐的。"},{"type":"paragraph","text":"老何叙述下乡的理由时有些胆怯，可是，他故作镇静。“我嘛，外表的条件是不够的，但内心的条件是够的。我虚年四十一岁实际才卅九岁，正在年轻力壮时候。腿虽有不便，可是，每天我跑十三个车间，全厂没有人走路比我多。我下乡可以带脚踏车，这样走路不会有困难。我保证下乡后不坍台，也不要别人替我做工分……”说到这里，看见有人笑他，他补充了一句:“请同志们多看我的有利条件，不要看我的不利条件。”"},{"type":"paragraph","text":"没等老何把话全部说完，喜欢说俏皮话的小章开腔了。他说:“老何决心很好，值得我们学习。可是，你心有余而力不足。你每次下车间总弄的满头大汗。我看，你迟两批下乡，等将来农村里也有了调度站，欢迎你去当调度员……。”"},{"type":"paragraph","text":"“哈哈哈……”人们都笑了。"},{"type":"paragraph","text":"似劝导也似说公道话，辫子姑娘小陈说:“老何热情可嘉。可是，说实在话，你不够条件，乡村的道路比较狭，骑脚踏车很不方便，你一个人瘸着腿走几里路，再让别人把你背回来。你不叫苦，乡村干部还以为我们去找麻烦呢。”所有的同志都不赞成。最后吴科长劝老何实事求是一些，把热情投入生产。"},{"type":"paragraph","text":"接着被公议的是技术员小顾。在她发言结束以后，吴科长从口袋里掏出一封信。他叫小顾把这封信念下去。小顾看了看信，脸红了。她用不很流利的普通话念着。这是她的爱人，一个机器厂的电气工人寄给党委书记的一封信。他要求党委首先批准小顾下乡。"},{"type":"paragraph","text":"信写的很动人。信上说:“……说真的，我有点舍不得她离开我……可是，我又不愿意做她前进道路上的绊脚石。”她爱人是复员军人，曾经过战争的锻炼。他十分体会锻炼的重要，他说:“我完全理解，对于她这样一个五谷不分的知识分子，劳动是最好的锻炼。”他在信中谈到他们家庭的小规划。他准备今后每两星期到农村看一次小顾，顺便帮助合作社修修扩音器等。"},{"type":"paragraph","text":"人们屏着呼吸静悄悄的听着这封优美的信。爱人的信促使大家很快同意小顾的请求。"},{"type":"paragraph","text":"现在轮到沉默很久的办事员老唐评议了。老唐虽然积极要求下乡，可是，他在整风运动中曾经被揭露出有违法乱纪的行为，平时思想意识也不好。会场上一片沉默。还是炮手老秦第一个发言。"},{"type":"paragraph","text":"“我看，老唐还是留在本厂锻炼吧!你犯过错误，下放农村会留下不好的印象。曹副市长谈下放农村干部条件时说的很清楚。”老秦讲话很不留情，几句话使老唐红了脸。"},{"type":"paragraph","text":"“老唐要求下放农村锻炼改造自己。这个决心我看是很好的。不过，你留在工厂里锻炼比较有利，因为工人同职员对你比较了解。”小陈婉转地说了些理由。多数同志听了点点头表示同意。技术员老张点头的时间更长一些。他细细回味曹副市长关于下放干部的文件，又衡量了老唐的情况，不觉从心坎里树起一种光荣的感觉:“真的，下放干部可不简单呢!这真要好样的……。”起初他有些怀疑，认为下放干部不会是好干部，在刚才的群众大会上，他看到工程师和几个科长都被批准了，就不觉吃了一惊，现在听听群众对老唐的评议，他对这次下乡上山运动更加信服了。"},{"type":"paragraph","text":"老唐没有被通过。吴科长指出，老唐决心改造自己是好的，今后应当继续争取。"},{"type":"paragraph","text":"天快晚了，会议还是继续进行。"},{"type":"paragraph","text":"定额员小彭，矮小身材，做过部队文工团员，很久以来对下乡思想不通。她说，丈夫不在上海，自己再下农村，一家人分成三个地方；另外，又说自己是独养女儿，母亲舍不得她离开。因此，今天大家并没有打算对她公议。可是，这时候她举手发言了，她要求大家同意她下农村。大家有些惊讶。特别是吴科长，他瞪着眼望着她，仿佛在她身上找出什么似的，也好像在埋怨自己，“是不是我的思想太落后，太不相信群众了。”"},{"type":"paragraph","text":"“我开始没有报名，我是有思想顾虑的。这样一件大事，谁不要好好考虑呀!我就是这样，思想不通，就不答应。我要说到做到。现在，我决定下乡并保证不动摇。”小彭很激动地说了一段开场白，慢慢地叙述了她思想斗争的过程。"},{"type":"paragraph","text":"“……我做过文工团员，也下过农村，体验过农民生活，可是这不过是在舞台上表演而已。真的叫我下地种田，特别是落户，我毫无思想准备。我怕脏，怕晒，这是真的。所以我思想不通……"},{"type":"paragraph","text":"“前几天，我听到党委书记谈自己参加革命的体会。他们为了革命离开家庭，冒生命的危险，我们不过下去流流汗，还照拿工资。这是太不能相比了。所以，我想想心中有些惭愧，开始觉得自己思想不大对头了……"},{"type":"paragraph","text":"“……前天，我到表姐家去，表姐夫是某部队的作战处长。他也动员我表姐回农村生产。我想，这可了不起。他们十多年的老干部还这样做，何况我们年青人呢?……。"},{"type":"paragraph","text":"“……当我告诉母亲，我要下乡种田了，母亲思想不通，一把眼泪一把鼻涕，我弄得没有办法，也有些动摇了，所以，我一直没敢公开报名……"},{"type":"paragraph","text":"“昨天，我去找舅舅商量。舅父说，你下了第一个决心去农村，还应当下第二个决心说服母亲。我想，对，母亲是爱我的，我真正要去，母亲也会顺着我。所以我做了一晚工作，母亲思想也通了……。”"},{"type":"paragraph","text":"小彭的一席话感动了所有的人。的确如此，下乡劳动对于知识分子来说是一个改变生活习惯及情感的一件大事。每个人怎么能没有思想问题呢?问题在于正视这些思想，展开自我思想斗争。热烈的、长久不息的鼓掌声通过了小彭的请求。掌声是鼓舞，也是祝贺。"},{"type":"paragraph","text":"轮到评议办事员小王了。小王夫妇两人在一起工作，也先后报了名。不过，妻子的态度不坚决。小王打算自己去农村，妻子留在家中。参加过今天的群众大会，爱人也有些激动，两人商量了一下，把孩子的外婆接过来，由她照顾家庭，夫妇二人一齐下乡。"},{"type":"paragraph","text":"群众对小王的印象很好。大家说，小王的劳动观点很强，平时下车间都参加体力劳动，家务事也是他全部包办。因此，有人提议，叫他爱人小韩去比较适当。"},{"type":"paragraph","text":"“我看，小韩需要锻炼，平时劳动观念比较差，上厕所嫌太阳晒还要打把洋伞，进车间没有几分钟回来即说闷气，衣裳沾了一些花絮，即忙着换衣服，听说家务事全靠小王，小韩连被头也不摺，我看，她倒需要很好锻炼……。”炮手老秦又开了一阵炮，几句话很厉害，小韩有些难为情。"},{"type":"paragraph","text":"大家同意老秦的意见，不过没有决定叫谁去，最后叫他们夫妇两人商量。妻子决定自己下乡。大家拍手欢迎，说了许多勉励的话。"},{"type":"paragraph","text":"评议大体上结束了。除了四、五位年纪较大的同志外，只有一个年青人，因为没有报名，所以大家也没有公议。他低着头，不说话。"},{"type":"paragraph","text":"“小胡，你不要不说话，你谈谈自己的意见。”小陈用手推推他，接着转过身向大家谈了她所了解小胡的思想情况:“前天，我听小胡说，下乡劳动短期即去，长期不去。”"},{"type":"paragraph","text":"人们七嘴八舌谈起长期、短期的看法。"},{"type":"paragraph","text":"“还没有下去锻炼就想着上来。一个人有多少缺点，需要多少时间锻炼好，这个怎么能事先估计呢?我看，这是改造自己的决心不强……。”"},{"type":"paragraph","text":"“下乡当然不会个个落户，不过这应当让领导去考虑。厂长不是说过，一看表现，二看工作需要。现在考虑这个问题好像太早一些。”"},{"type":"paragraph","text":"有人推推小胡，小胡半响才吐出一句“我家里实在走不开。”实际上，据熟悉他的人了解，小胡下农村完全符合条件，就是怕吃苦。"},{"type":"paragraph","text":"“在伟大的社会主义建设关头，只考虑个人问题的人显得多么渺小呀!”从小陈背后传来一个细小的耳语。小陈回头一看，向说话的人<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581n0301AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581n0301AA.JPG\">眼。小胡的头更低了。"},{"type":"paragraph","text":"天色更黑了。吴科长宣布散会。老张从抽屉里拿出昨日下午写好的红榜，用毛笔端正的写了十个名字。锣鼓响起来了。科长与老张拿着红榜领着全科的人向党委报喜。在走廊里，灯火明亮，拥挤着各车间报喜的人群，党委书记与厂长笑容满面地接下了每张红榜，连连向大家祝贺。锣鼓敲的更加起劲了。小彭拖着两条辫子，用力敲着鼓，矮小身材比鼓高半截，鼓锤在她手里雨点似的落在鼓上。小彭溶化在这欢乐的景象里。她仿佛做了一件大事，她从思想斗争中胜利了……"}]}