{"id":361776,"date":[{"year":1958,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1677","ytitle":"","mtitle":"铺床","ftitle":"","authors":["芳群"],"text":[{"type":"paragraph","text":"芳群"},{"type":"paragraph","text":"元旦过后的第二日，我带着喜悦的心情随着我们机关里十几个同志到沪郊的一个农业社去。那里据说是我们第一批下乡干部的基点社。我们这次去是专为下乡的同志送竹床、板凳和煤油灯盏去的，主要的工作是为他们铺好床铺。"},{"type":"paragraph","text":"初冬的郊原上那些冰冻的小河在朝阳中闪动着晶莹的亮色，错综在青绿的麦地和棕红的棉田间，我们的田野真像一团锦绣。这天的北风异常峭厉，是入冬以来第一个冷天，但我们丝毫也没感到寒冽。"},{"type":"paragraph","text":"经过一个多小时的途程，我们的两辆大卡车停在一片竹林附近的大路边了。早有几个手脚灵敏的同志抢先跳下了车，叫嚷着我们怎样卸下运来的物件，紧张的情况有如开来一队小战士要迅速完成一个重要任务一样。"},{"type":"paragraph","text":"我们跟着领队同志先到了社里，会见了社长和支部书记；然后将运来的几十张床铺、板凳分成几个小组送到预先为下乡同志分配好的社员家里去。"},{"type":"paragraph","text":"我和小云跟着领队还有社里的一个年轻社员走过了一段满堆着草垛的打麦场，绕过几家屋舍的菜畦和后园，来到一家农舍门前，这房子虽也是瓦屋，也有三间房，却不免特别显得低矮了一些。一位老大娘站在门口多远便望着我们微笑，她在门外太阳地里拣棉花，手里的棉朵还没完全拾到扁篮里去，我们亲切地招呼着，同她一起走进她家。在一间最宽敞的屋里，她指着新用板壁隔开的独立的小间说:“这里面住两个。”我看见里面还有一张小木桌，只是光线暗了一些，一些农具如锄头、耙、水车等都有次序地箍在外间，我和小云兴奋地谈论着屋子收拾得很干净，并说在这张小木桌上晚上写信和学习一定是特别富有情趣的，老大娘看见我们十分满意的神气，却谦和地说:“我们这里房子小不过呀!”其实除了简单朴素以外那里小呢。我们将木床铺抬了进来，摆好，才发现这间屋子最近还经过熟练的泥工的手修葺过，墙壁上有些剥落和漏风的地方刷过一层石灰粉。我一面摸着墙壁，一面问老大娘:“这是请了人修筑过的吗?”她好像才觉得有一个真正的主人不在这里似的，回答说:“是我们自家粉刷的。”说着就走到厨房里去。"},{"type":"paragraph","text":"我们听见她唤老伴的声音，然后她又跑到外面，在田头上，站在风里，向大路上张望了一回过了些时，带着一点失望的神情回来对我们说:“她爹爹到女儿的社里去了，去拿两块玻璃去。喏，里面天窗上用的。”她接着又说:“这个老头子就是急牢牢，这两日发烧生病，身体弗好，今朝还冒着风出去，女儿说玻璃在下午要带来的哟:”"},{"type":"paragraph","text":"我回到那间用木板隔开的小间，才看见屋顶上确实新掏开了一个大洞，是主人为了屋里的光线着意精心设计的，没想到主人带着寒热竟冒着冬天的第一个暴冷到女儿家去取两块玻璃了，老大娘的心情我是了解的，但也更增加了我们对主人的内心的感激，我们本来是有说有笑地在搬动床架，收拾屋子，听了老大娘这一番话精神上像受到了一种撞击似的，觉得别人为我们劳动的情意十分沉重，刚刚欢跃活动的气氛却为意外的沉寂所代替了。"},{"type":"paragraph","text":"老大娘还回到门口太阳地里坐在竹椅上拣棉花。我重新凝视着屋顶上的天窗口，外面是一小方蓝澄澄的天空，到夜晚也许还可以看见霎眼的星星吧，现在正有一股阳光冲了进来，温暖着我们的心。"},{"type":"paragraph","text":"我们铺床的任务到中午完成，和其他几个小组会合了，大家都热烈地谈着在农民家里的深切的印象，我所谈的也使他们感动。下午我们还访问了几个社员家里，当我们回来的时候，走过那个老大娘的门外旷场时，看见她带着白头巾在喂鸡，我们几外人围上去问她:“老爹爹有没有回来?”她说:“一定给女儿留住了，你们下乡的同志什么时候来?”"},{"type":"paragraph","text":"汽车的马达声在田野上轰响，我从窗子里贪婪地望着我们停留过一个上午的农业社的几宗整齐的屋舍，苍翠的竹林和金黄的草垛，在阳光里异常明朗和肃穆。我相信在这块田庄上和祖国的所有的田庄一样，明天一定更加繁荣美丽，我们下多的同志由在这里一定会得到雨露风霜的培育和锻冶。我只是有点遗憾，我没有能看见那个为我们同志修葺透风的屋子、装设天窗的老头是，他一定是一位慈祥的老人，我相信不久会看见他，能和他在一块儿生活，跟他在一个田地里劳动、耕耘。"},{"type":"paragraph","text":"订正:一月二十一日“我行我道”一文，第四段第五行“可视的印象”应为“可视的形象”；第六段第八行“几千年来千锤百炼的硕果”应为“几十年来千锤百炼的硕果”。"}]}