{"id":361756,"date":[{"year":1958,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2114","ytitle":"","mtitle":"农村群众文化工作要跟上新形势","ftitle":"","authors":["梁泽楚"],"text":[{"type":"paragraph","text":"梁泽楚"},{"type":"paragraph","text":"自从开展大规模的农村社会主义大辩论和公布了农业发展纲要修正草案以来，农村的形势正以一日千里之势向前发展。经过大辩论后，广大农民的政治觉悟大大提高，生产劲头空前高涨。全国各地，正在掀起声势浩大、规模空前的、以兴修水利和积肥为中心的农业大生产运动。同时，大批干部响应党和政府的号召，上山下乡，参加农业生产。农村的这些新的变化，给农村群众文化工作，提出了新的任务，要求它紧紧地跟上农村新的形势的发展，很好地为农业大生产运动服务；同时农村的这些新的变化，给积极开展农村群众文化活动，带来了新的有利的条件。"},{"type":"paragraph","text":"农村群众文化工作怎样才能紧紧地跟上农村新形势的发展呢?首先，必须明确，当前农村群众文化工作的中心任务，就是在党、政的统一领导和部署下，宣传全国农业发展纲要(修正草案)，积极推动农业大生产运动的向前发展。有些地方的县文化馆、文化站等国家举办的群众文化事业机构和农村俱乐部、业余剧团、图书室等群众文化组织，工作开展得很好、很及时。它们吸取了前一阶段配合农村社会主义大辩论的经验，举办了本地区的农业发展规划、兴修水利和开发肥源的小型展览；有的地方在兴修水利的工地上举行慰问演出，并开展经常性的小型的文化宣传活动，如幻灯放映、黑板报、读报、小演唱等；有的文化馆、站组织了文化宣传队到农村进行巡回宣传。这些活动对推动当前的农业大生产运动，都起了积极的作用，受到领导的重视和群众的欢迎。但是，有些地方的群众文化工作却远远落后于农村新形势的发展。有的是，群众文化活动没有与当前的农业大生产运动结合起来；有的是文化馆、站单枪匹马、孤军奋斗，没有很好地运用社会力量，没有把农村俱乐部、业余剧团和图书室等群众文化组织发动起来。有的地方，领导上对群众文化工作的作用不了解，不去运用这些可以提高群众觉悟推动生产的文化工具，而是采取放任自流、甚至个别地方采取消极限制的态度。为了有力地配合当前农村新的形势的发展，上述某些群众文化活动脱离实际，脱离群众的倾向，和某些人对农村群众文化工作采取不闻不问的态度，都应当改变过来。县文化馆、文化站，必须面向全县、面向农村，运用一切文化宣传工作，大力辅导农村俱乐部等群众文化组织，全力为当前农业大生产运动服务，争取今年农业生产大跃进、大丰收。"},{"type":"paragraph","text":"其次，充分发挥广大的下放干部的力量，开展农村群众文化活动。一段来说，下放干部都有一定的政治水平和文化科学知识。其中有很多爱好文娱活动，并有一定的文化艺术的专长。他们对开展农村群众文化活动的积极性也很高。同时，下到农村后，他们本身也要求有一定的文化生活。因此，大批干部下放农村，给开展农村群众文化活动，创造了新的有利条件。有的地方，下放干部到农村后，帮助农民整理图书、排戏、写黑板、读报、放映幻灯等。有些很久没有活动的农村俱乐部和图书室，现在又重新活跃起来了。这对满足农民文化要求，提高农村的文化生活水平有很大的好处，同时由于他们参加了农村群众业余文化活动，与农民打成一片，这对于自己的思想改造，也有很大的好处。但是，下放干部在开展农村群众文化活动上，需要注意以下几点:第一，应当了解群众文化工作的方针是“业余自愿、小型多样、为生产服务”。有些下放干部，开展群众文化活动的能力和热情都有，就是不了解上述方针，因此，到农村后搞起群众文化活动，可能不适合农村的需要，不为当地领导支持。第二，要根据农民群众的喜爱，开展活动。不要把城市里的一套，硬搬下去，不要把干部自己喜爱的一套，强加于农民。这样，是费力不讨好的。北京市某机关下放干部的热情很高，为了活跃农民的文化生活，演出“雷雨”给农民看。但是，农民不懂，因而也不很欢迎。第三，要注意培养本地的群众文化活动的骨干，不要一切包办。有些于部下到农村后，这也自己做，那也亲自干，把原有的群众文化活动的骨干丢在一边。有些原有的骨干自下放干部去后，反而消极起来了。他们说，人家文化水平高，样样行，咱们顶个啥!这样就损害了群众文化工作应有的群众性。第四，要尊重和发扬民间的优秀的艺术传统，注意群众文化艺术工作的地方色彩，并且虚心地向农民、向民间艺人学习，不要骄傲自满，否定当地的一切，不要以外来的代替本地的，以知识分子的善说会道来吓唬农民。"},{"type":"paragraph","text":"当前农村的生产任务和其他工作，是十分紧张的。在这种情况下，要适当开展农村群众文化活动，必须解决统一安排问题。有些人说，生产任务这样忙，那有工夫搞文化活动?生产任务忙是事实，但，如果各项工作统一安排得好，开展群众文化活动的力量和时间等问题，都是可以得到解决的。有些地方从实践中深深地体会到:群众文化活动，是整个农村的群众政治思想工作的一个组成部分，只要把生产、开会、文化学习、业余文化活动等进行统一安排，开展群众文化活动，不仅与生产没有矛盾，而且，还能起促进生产的作用。凡是这样做了的地方，领导上是感到通过群众文化活动，向群众宣传党和政府的政策很顶事，而群众是心情畅快，生产的劲头更高。"},{"type":"paragraph","text":"1958年的春节很快就要到了。这是农村开展群众文化活动传统的节日。在当前农村新的形势下，今年的春节，应该形成农村群众文化活动的高潮，为进一步开展经常性的群众文化活动，打下有力的基础。"}]}