{"id":361757,"date":[{"year":1958,"month":1,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"农村散记","genre":"","count":"2045","ytitle":"","mtitle":"教育工会主席下了队","ftitle":"","authors":["艾玲"],"text":[{"type":"paragraph","text":"本报记者　艾玲"},{"type":"paragraph","text":"张兆昌雇了一辆三轮车，把老婆孩子送回乡下，自己背上铺盖，于是一个朝东、一个朝西分了手。"},{"type":"paragraph","text":"到了阳谷县景阳冈生产社，社干部分配他到第六生产队领导生产。"},{"type":"paragraph","text":"落后队"},{"type":"paragraph","text":"次日清晨，张兆昌下地干活去，地里稀稀拉拉没有多少人，一个妇女也看不见。张兆昌问地里的人:“这是怎么一回事?”干活的人知道他是新来的，随便答了一句:“唔，人家怕冷呗!”"},{"type":"paragraph","text":"评比会上，第六队生产搞得最糟，出勤率最少，人们叫六队“三不动”——妇女、儿童、老头不出勤，连青壮年也未出齐。"},{"type":"paragraph","text":"张兆昌自从到了六队，生产可不含糊，地里样样活都干；推水车、挖泥、抬粪、翻洼地……。开始打井的早晨，刮着西北风，穿着棉衣也像赤着膀子一样，张兆昌和三个社员在地里境点火取暖，喊了好一阵，才又来了两个社员，都说下开太冷，顶不住啦!张兆昌马上脱下棉衣袴，一把攀住绳子吊下井，穿件衬衣，一直挖到下午，才挖了一丈多深，泥、水和汗把衣服都湿透了。还说:“挖呀，越挖越不冷”。这以后，再没有人说怕冷了。可是，这“三不动”，张兆昌感到束手无策，他开会讲冬季生产重要，第二天来了五六个妇女；往后呢，连五六个也保不住了。张兆昌心里想:难道有什么困难问题?这时候，他听到几个妇女说:“口粮缺，没劲生产”。一个五保户说:“没有棉衣穿，冷得慌”，他信以为真，要求社里解决。过了几天，社干部对张兆昌说:“张同志，这怪我们不对，你来时没有将情况告诉你，我们派你到六队去，就是为了加强六队的领导，这个队是全社生产较落后的队，缺口粮不是事实，五保户也早已穿上棉衣……。”"},{"type":"paragraph","text":"考验"},{"type":"paragraph","text":"社干部说的话，张兆昌听了乱麻麻，“加强领导”，“落后队”，自己脑里根本没想到这些问题。而这几天，因为吃不惯粗粮，闹肚子，“唉!难办呀”，张兆昌抽着烟坐着发闷。地相起动员老婆回家生产，临别前一天夜里，老婆哭着说:“你要是下乡生产，不如回到自己乡下去，打生不如混熟，我又能照顾你，你看，人才卅多岁，头发都白得差不多啦……”说得张兆昌心里都有点儿软了。自己当了几年教育工会主席，搞教育还将就，搞领导生产毫无经验。小时候，虽也种过地，可也有七、八年未拿过锄头啦，下来锻炼倒可以，可不能领导生产呀!“开会不顶事，反映情况又不真实，怎能……”。他越闷就越使劲抽他越闷烟，突然想起报名要求下乡时的心情和县委书记感人肺腑的报告，当时真想立刻飞到农村里。说了多少话才把老婆动员回乡里去。来景阳冈社还是自己选择机密的，他前时来参观过景阳冈社，也给学生上课讲景阳冈社的美好远景，可以说，那时从心底里热爱这个社。想到这里，感到脸上一阵热，他站起身来，好像睡醒了一觉，刷熄了烟头，照例背上粪筐，拿起粪叉走出屋子去了。"},{"type":"paragraph","text":"“你当俺是你家的孩儿，生产上得多指个门路，对俺队上工作有意见就提出好改正……”。张兆昌这两天都在老农家里，又是请教，又是发动，老农们都提了不少有益的意见，例如有的说:“东边有块猪圈地，几年都没用上这肥。”张兆昌说人手不够，老农立刻报上了名……老农们动起来了，连八十多步的老头也不想歇息。"},{"type":"paragraph","text":"妇女下地"},{"type":"paragraph","text":"发动儿童参加劳动，这对张兆昌来说并不感到困难，张兆昌教过书，懂得儿童的心理，又和老师熟悉，因而很快也动起来了。现在最棘手的就是发动妇女了。张兆昌挨家挨户的问:“大嫂，怎么不去劳动”?而回答差不多都是一样:“俺队长、副队长媳妇都不动，咱能办个啥?”这么一来，张兆昌才明白问题在于干部家属不动，群众也不动了。但是，当他去问干部家属肘，她们不是说俺孩儿多，便是说天太冷，要做鞋帮。有一天，张兆昌正在装粪车，迎面走来队长的老婆，虽然年轻，却怎么说也不到地里去，张兆昌当众人面前狠狠批评了她。过后，别人对张兆昌说:“这媳妇可不是好惹的，谁都不敢说她一句，在均连饭都得端上给她吃，人家闹离婚啦!”张兆昌听了这些话，心里顿时紧张起来:哎呀!这情况我怎么一点也不知道，不参加劳动还算小事，要是跟在均离婚，这个罪名我可担当不了。但他又想不出更好的办法。后来在妇女群众中了解，原来她是个童养媳，劳动人民出身，嫁给队长后，队长很爱她，自己年纪有点大，怕她闹离婚，只好迁就她，慢慢养成了她的懒散习惯。“这人的脾气怎么样?”人们说:“这年青媳妇最喜欢夸奖，就是不受批评”。张兆昌心里有了底，等不到几天便跑到队长家里去:“大嫂，你那天莫见怪，我是想你们过好日子哩，你想想，你过去多么爱干活的人，又有力气，在均哥也是个扛活种地的人，你爹受了一辈子罪，好容易熬到今天，共产党给俺过个好日子……”。队长的老婆默然不语，只是定神听着，似乎张兆昌的话还能称她心意。等张兆昌要走时，才说了一句话:“好，看咱的吧。”"},{"type":"paragraph","text":"次日，大伙儿拉井泥中，也有了她。张兆昌在众人面前表扬了她，她感到又羞愧又高兴，足足干了一整天。"},{"type":"paragraph","text":"转变"},{"type":"paragraph","text":"之后，张兆昌让群众对生产、对领导提了意见与批评。根据群众意见，撤消了对生产领导不力、富裕中农成份的组长，换上了工作积极的贫农当了组长，还增加两个贫农妇女当副组长。从此，第六生产队的出勤率是100%。人们都说:“落后队变先进队啦!”"}]}