{"id":361843,"date":[{"year":1958,"month":1,"day":25}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"勤俭与浪费之争","ftitle":"","authors":["刘岳清"],"text":[{"type":"paragraph","text":"本报驻京记者　刘岳清"},{"type":"paragraph","text":"地质学院内探“三宝”"},{"type":"paragraph","text":"北京地质勘探学院有三宝:标本、仪器、图书。前些日子，全体动手进行了“勘探”工作。使那些被人遗弃的标本有了主；成千上万本图书归了家；对仪器也作了一番整理工作。在北五楼边和实验甲楼里面，堆积的标本有七百余箱，全院到底有多少，人们也无法作出精确的统计。这些标本，有的被它的主人施了“挖心”手术后遗弃在室外的场地上，任其风吹雨淋。这些都是许多师生爬山越岭，经历了千难万苦采集来的。其中有不少对教学、科学研究、学生的毕业设计，很有用处。6年来，光运费就花了4万余元，这是一笔巨大的财富!但是，“败家子”却把它大部分都糟蹋了。再看仪器的积压和浪费，也是令人惊奇的，光物探教研室积压浪费就达10万元；石油教研室的一个岩石分析仪价值18，000元，全北京市只有两架，但它一直被闲置不用；有的单位甚至还有“秘密仓库”。图书的散失数目有一万三千余册，有的人自私自利，图一时方便，过期后仍不归还，有的表现出十足的“大少爷”作风，看完后随便丢掉了。这些书刊，价值约9方元，其中有些是非常珍贵的，用外汇也买不到的，但被有些教师“囤积居奇”起来了。"},{"type":"paragraph","text":"从思想上挖根"},{"type":"paragraph","text":"结合整改，展开了一场整顿实验室、勤俭办校的大辩论。开始，有人对这种作法存有抵触情绪，他们说:“揭发材料后改就行了，何必辩论。”这反映了部分人把这件事情看成为只是单纯的行政措施，没有把它提高到思想工作的高度上去，没有认识到这是思想上“灭资兴无”的一场决战；同时，也暴露出这些人怕负责任，想急于求成，蒙混“过关”。院党委认为:只有在深入发动群众，大胆揭发问题的基础上，坚持在思想上弄清是非，辨明方向，才能取得全胜，这对今后执行规定的制度也是重要的保证。这决不是玩弄什么概念，也不是例行举手表示态度的形式主义，而是检验每个人在下述这些原则问题上能否采取社会主义的革命态度:是坚持勤俭办校，还是铺张浪费；是爱护国家的财产、关心集体的利益，还是本位主义、个人主义；是服务于教学和科学研究工作的需要，还是只顾个人的提高，为自己的名利服务；以及理论是否联系实际，教师要不要下实验室。这些带根本性的问题，只有也必须在大辩论中解决。"},{"type":"paragraph","text":"深入辩论"},{"type":"paragraph","text":"在这次大辩论中，归还图书的事情，占有很重要的地位。有人说:“我需要就拿了”或“我需要才不按期还书”。大家认为:这样的人想的太简单了，为什么不去考虑别人的需要呢?假如全院的人都像他这样脑子里只有一个“我”，那谁也不能借到书了，图书馆也就办不成了。"},{"type":"paragraph","text":"在标本问题上，暴露出有些人对国家财产是不爱护的，用包裹寄标本，浪费了邮资；采集回来的大量标本，长期积压不用。人们认为:这些同志很少考虑到如何节省国家资金，更有效地从事社会主义建设事业；也很少考虑到这些钱是如何来的，它是多少工人农民血汗积累的财富；甚至也并不考虑是否符合教学和科学研究工作真正的需要，而只为了带回来后，在野外能节省精力，甚至把它占为己有或随便送人等。人们问道:你这些可耻的行为，面对着全国人民辛勤劳动、艰苦节俭的作风，能毫无愧色么?"},{"type":"paragraph","text":"人们在辩论仪器的积压、浪费的时候，探求出一些主要的原因:本位主义；“四求”思想:求新、求大、求全、求国际水平；不负责任等。他们还争论了另外一个问题:勤俭办校是否会降低教学和科学研究工作的水平?什么是水平高?有人认为，必须要有完善的器材设备。但更多的人认为:水平高主要表现在能否解决实际问题上，他们饶有风趣的说:“只要求仪器完善，至多不过只是成为一个设备齐全的‘交电公司’。”事实上，许多仪器被积压，甚至浪费掉了，根本没有用在教学或科学研究上。"},{"type":"paragraph","text":"勘探者的喜讯"},{"type":"paragraph","text":"大辩论的过程，是在思想上“灭资兴无”的过程，是发动群众积极性和创造性的过程，也是制定和修订各项规章制度的过程。这样，鼓起了群众的“干劲”，在短期内，掀起一个“还书运动”和“标本大检查”的热潮。大辩论把思想上的“洼地”填平了，“三宝”也探出来了。这是勘探者的喜悦。一万三千多本图书还了家:有的是同学从公共场所如饭厅、教室检来的；有的是在图书馆的书架内重新发现的；有的是从暂时离校外出的工作同志，从山西绛县不远千里自觉邮寄归还的。岩石教研室的教师在北五楼旁的碎石堆里，找到了两百多块国内外少有的标本，使遗失达6年之久、价值几千元的财富有了着落；金属物探教研室用放射性探测器在化学楼的土坑里探测得价值5千元的放射性标本，据说这是实验室里的珍贵标本之一，买到不久，就“不翼而飞”了，直到现在才找到。对积压、浪费的仪器也作了一番清点、整理工作。通过这场大辩论，大改进，勤俭办校的思想已深透入人们的心灵，有的人激动的说:“这给我们上了一堂实际的爱护国家资财与维护集体利益的社会主义的思想教育课，使我们知道了今后应当怎样做……。”在群众思想觉悟提高的基础上，制订了一些采集标本、借用图书的办法，把这次辩论的成果巩固下来了。"}]}