{"id":330012,"date":[{"year":1955,"month":8,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2795","ytitle":"","mtitle":"一个从香港派进来的女特务","ftitle":"","authors":["倪黄河"],"text":[{"type":"paragraph","text":"倪黄河"},{"type":"paragraph","text":"一　香港归来"},{"type":"paragraph","text":"一九五四年一月初，居住在香港的一个中年妇女黄芝芳，以生活困难为理由，告别了丈夫和长子，带领着两个小孩，回到了她的原山东省即东县十一区东杨头村。"},{"type":"paragraph","text":"黄芝芳归家不久，就随着她婆家一起参加了本村的兴中农业生产合作社。自己又凭着有初中毕业的文化程度，参加区里的会计训练班学习。不久，她在会计训练班学习结业，就当上了兴中农业社的会计。后来因为会计业务太差被解职。但她没有一句怨言，也毫不表示失望:会计不能当了，就参加地里劳动，晚上还不顾劳累地在家自学“小学教授法”及珠算，准备谋取教学职业，据她自己就是“为了更好地为人民服务”。"},{"type":"paragraph","text":"在某些人的眼光里，这位从香港回来的妇女，似乎是个安分守己、积极参加祖国建设事业的“老实人”。可是，当时的乡村干部和农业社社员们却对她的行动感到疑惑不解:为什么自己归来而让丈夫和长子继续留在香港呢?为什么在香港居住了七、八年忽然会生活困难起来呢?既然在香港生活困难，为什么又写信到香港要钱呢?他们把这些可疑点都报告给当地的公安机关。"},{"type":"paragraph","text":"二　一幕丑剧"},{"type":"paragraph","text":"黄芝芳归国后约半年，就看中了县里派到农业社来帮助工作的一位干部，三番五次的向那位干部写“情书”，和他谈“恋爱”。她写给那位干部的第一封信中说:“我受旧社会的束缚和压迫，黑暗的路程怎样能寻到光明的大道。同志，我现在要与你交一个朋友；但我不敢接近你或和你谈话，在心灵上有这一个朋友就算了。我的心碎了，我的精神在只影孤独下不知流了多少伤心泪。朋友，你能同情我吗?我的一切已经贡献在你的面前。……”第二封信中说:“现在把我的一切寄托在你的身上……。想自己当日订婚错误，真所谓一失足便成千古恨，在花晨雨夕，不知长吁短叹了多少次。希望你能永作我的一个精神上的爱人，安慰我之破碎的心灵。……”第三封信又进一步追问那位干部是不是真的爱她，她说:“如果真爱我的时候，我将一切都寄托在你身上，有将来同生死的义气，作终身友谊，今生不得为夫妻，来世当能并头莲。……”"},{"type":"paragraph","text":"以后，黄芝芳发现她那狂热的恋情并没有打动那位干部，那位干部似乎并不十分钟情于她，看来，她在那位干部头上是得不到多大便宜的。于是，她只好红着脸把这丑剧草草收场。"},{"type":"paragraph","text":"可是，那位干部却不能不对她的举动表示怀疑:这位儿子成群的有夫之妇为什么这么钟情于他呢?她从哪里来的这股狂热的恋情呢?她究竟有些什么企图呢?——他把收到的那些一“情书”和可疑的问题，一起报告给公安机关。"},{"type":"paragraph","text":"三　如此“教员”"},{"type":"paragraph","text":"一九五四年秋天，黄芝芳在“情场”中虽然碰了一个钉子，但是，钻营了好久的职业却终于到手了。九月十日，她进胶县浮萍小学担任教员。"},{"type":"paragraph","text":"黄芝芳当了小学教员以后，情绪很不正常。有时说话很多，有时又很沉默；开讨论会的时候一言不发，和某些教员拉呱时却又滔滔不绝。在棉布实行计划供应时，她叹着气说:“在解放区里，什么都受限制。”有一次，她又悄悄地对一位教员说:“去年双十节，蒋介石发表一篇谈话，表示要把大陆夺回来，那里都准备好了，一九五四年不回来，一九五五年一定回来。”学习一定要解放台湾的文件时，她从不发言，可是暗地里却又对某教员说:“蒋介石派回大陆及空投人员有四、五十万人，将来配合反攻。”九月三十日，学校作时事报告，她特别将国家征兵数字记下，回去时又向某教员借笔记用，顺便又对那位教员说:“世界大战快爆发了，我真骇怕，不去解放台湾就没有事啦。”"},{"type":"paragraph","text":"同时，这位“小学教员”黄芝芳还积极地“交朋友”，忽而跑到即东，忽而跑到即墨，忽而又跑到青岛。十月二十日，浮萍小学校长陈志俊和副教导主任管叙漪到黄芝芳家去约她一起返校，黄芝芳看出陈校长和管老师对她比较接近，同时，按照她的主观看法，他们两位平时表现似乎并不怎么靠近共产党，于是，又假装诚恳地对他们说:“我有个困难想与校长和管老师说说，你们对我都很好，我到学校里工作还没有开展，你们如果愿意的话，可以把自己的历史写给我。老蒋说要反攻大陆，虽然这面宣传他的力量小，其实是不小的。”"},{"type":"paragraph","text":"这位“小学教员”的行踪为什么这样飘忽不定呢?她为什么要对校长和教员们说那些没头没脑的“胡话”呢?她为什么要吹嘘美蒋的势力呢?这一切，不能不引起学校教师们的怀疑。他们把这位“小学教员”的言语行动统统报告给公安机关。"},{"type":"paragraph","text":"四　真相大白"},{"type":"paragraph","text":"一九五五年二月五日，人民公安机关根据群众检举和报告的材料，经过缜密的侦察和调查，获得了确的凿的证据，依法将进行反革命破坏活动的黄芝芳逮捕了。原来，这个从香港归来的妇女是蒋贼特务分子，是由“国民党中央直属最高党部”派遣来的“胶东区联络专员”。她的主要任务是进行反革命宣传，发展特务组织，向香港的蒋贼特务机关供给情报。她在临离香港前，即曾向蒋贼特务机关宣誓，表示要坚决与人民为敌，誓与共产党斗争到底。"},{"type":"paragraph","text":"这个蒋贼特务从香港到山东后，即在人民面前伪装“老实”、“积极”，假意表示“要更好地为人民服务”。她在骗取信任、谋得合法职位以后，首先就积极地拉拢人、联络人，发展特务组织。她发现县里派到农业社来的干部是个“好对象”，如果把他据为己有，对自己的反革命活动会有很大的帮助，于是，就用“情书”、“恋爱”等作为进攻手段，以色情来勾引我们的干部。她发现小学里的陈校长和她比较接近，就一面用言语试探他，用谣言威胁他，一面就把陈校长的情况报告给香港的蒋贼特务机关。结果，蒋贼特务机关立刻指示她如陈校长忠实于国民党，可吸收其参加工作，并给以较高的名义。同时还指示她，发展特务，应注意考核该校教员中坚决反对共产党的分子，并指示此事要“审慎进行”，凡已取得联系的旧有关系认为坚决反对共产党者，应将其姓名、年龄、籍贯、学历、经历、通讯处等详细报告。她还采用反动宣传和造谣欺骗等办法来进行破坏和拉拢落后分子。如说:“国民党来年春天要反攻大陆，现在北方天冷不易行动。”“我们已取得很大胜利，现在已反攻到浙江、福建一带了。”这个特务从受派遣到山东起至就逮止，受她拉拢及受她反动宣传者就有多人。"},{"type":"paragraph","text":"蒋贼特务黄芝芳利用合法地位作为掩护，大肆进行情报活动，不断地刺探我军事、政治、经济情报，密报给香港的蒋贼特务机关。她在一九五四年十月与十一月间发出的两次秘密情报，把我们的驻军情况以及群众要求解放台湾的动态报告给香港的蒋贼特务机关。蒋贼特务机关为了要她更巧妙地掩护自己，指示她采用密写新方法，并先后汇给她人民币一百七十余万元(旧币)作为活动经费。接着，她又将我统购统销政策实施情况密报给香港的蒋贼特务机关。并报称:胶州地处重要，工作很有希望，看机会在文教系统开展工作。香港蒋贼特务机关要她搜集胶县及胶济沿线解放军的动向，并指示她，在今后的密报中“应特别注意数字、种类和名称”。这个蒋贼特务自派进来后，先后发往香港蒋贼特务机关的重要情报已有八件。"},{"type":"paragraph","text":"在人民公安机关和具有高度警惕性的人民群众的密切配合下，这个蒋贼特务逃不出人民的法网，她的虚伪外衣终于被彻底剥落下来了，她那狰狞丑恶的原形终于显露出来了。"}]}