{"id":330066,"date":[{"year":1955,"month":8,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"在业余大学班学习的一个厂长","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"山东化工厂举办的业余学校从去年十一月起添设了一个大学班。二十一名中学文化程度的工程技术人员和一些领导干部都参加了学习。厂长周情田同志是率先报名的一个。"},{"type":"paragraph","text":"山东化工厂原来是一个技术装备和技术水平较为落后的工厂。随着国家建设事业的发展，厂里的生产任务愈来愈重。特别是近一两年来，为着满足国民经济各部门的需要，厂里新产品的种类愈来愈多。这一新的情况，就在全厂领导干部和技术人员面前提出了这样一个课题:必须努力掌握现代科学技术知识，把落后的生产水平提高一步。"},{"type":"paragraph","text":"作为一个负责生产方面的厂长，周情田同志在工厂的技术改造工作中负有重大的责任。周厂长参加革命十多年，长期在实验室里做化学工业的研究工作，也积累了一些经验。可是近年来，特别是被提升为厂长以后，他深深感觉到:原有的技术水平落后了，已经远远不能适应当前国家的社会主义建设的需要。‘老一套不行了!’周厂长说:‘实际经验多少有一些，可是由于缺乏系统的科学理论知识，经验就缺乏条理性，生产上就常常碰到许多不能解决的问题。’他举个例子说:去年八月，厂里发生了一件重大的质量事故。开会研究，始终检查不出原故来。后来，大家翻参考书籍，从头找理论根据，毛病才好容易找出来了。‘类似这样的事情几乎常常有，’周厂长下结论说:‘我们在自然科学方面的系统知识太缺乏，根底太浅，常常因此吃了大亏。’生产发展的需要；是促使周厂长进业余大学班学习的一个主要原因。"},{"type":"paragraph","text":"去年，中央重工业部化学工业局举办了一个技术干部训练班。周厂长从那里学习回来，有了进一步系统学习自然科学的要求。他说那次学习对他‘刺激’很大。‘苏联专家作了五、六个专题报告，在专家来说，已经讲的很浅近，而我们却大部分都不懂。归根到底，也还是一个问题:缺乏自然科学的基础知识。’"},{"type":"paragraph","text":"‘如果从前，’周厂长接着说:‘说自己因为文化不高，生产不专门，也许还可以原谅；而今天，这种说法显然是不能容忍的了。我们必须遵循毛主席的指示，钻进去，从头学习，变外行为内行。’"},{"type":"paragraph","text":"周情田同志想进大学学习，原来‘心向往之已经好几年了’。深感自己知识的不够，要搞好工作，想进大学学习，这是一种心情；另方面，他说:‘从前还多少带有一些不正确的名誉观点:想更上一层楼。’然而工作需要他，不能让他离开工厂到大学去深造。"},{"type":"paragraph","text":"周厂长一直盼望着厂里能办起一个业余大学来，这也是许多人的愿望。这个愿望终于实现了。"},{"type":"paragraph","text":"山东化工厂的业余大学班根据该厂特点，这学期暂开‘普通化学’和‘微积分’两门课程。担任讲课的是两个有着大学毕业程度的青年技术员。周厂长在业余大学班里的学习不仅能够坚持下来，而且学的还不坏。"},{"type":"paragraph","text":"在业余大学班里，周厂长是一个勤学好问的学生。他工作很忙，但从来没有一次无故缺席或迟到早退。难得有时候，逢上外面开会或者厂里有什么紧急任务，他也必定履行请假手续。过后，他便去请教老师或同学，将漏掉的功课补足。他每星期晚上听课四小时，用来复习和做作业的时间要比这多上一倍。有时，重要的工作插进来，打乱了他的学习计划，他便利用中午休息或者在星期天挤出时间来补足。有过这么一次，化学测验他考了四十六分。他心里很难过。原因是:那次测验前因为忙于别的工作，没有复习过一遍。后来，复习后他自动要求补考，结果得了个一百分。他给他老师的印象是:‘周厂长学习很主动，对教师也很尊重；班上整洁的习题本子，要数他第一。’"},{"type":"paragraph","text":"学习自然科学必须循序渐进。周厂长已下定决心，树立起长远的学习观点，订了一个个人的五年学习计划。计划规定在五年之内，利用业余时间读完大学四年的主要课程。也就是说，到那时候，他将相当于一个大学化工系的毕业生了。"},{"type":"paragraph","text":"山东化工厂的职工业余学习已经蓬勃开展起来。有半数以上的职工，百分之九十以上的车间主任、科长以上干部都进了业余学校。其所以能这样，是与该厂党委的积极鼓励、三个厂长的以身作则带头参加学习分不开的。有的干部在学习上遇到困难时说:‘看周厂长这样忙，也进了业余大学班，我们还不想好好学习吗?’"}]}