{"id":330103,"date":[{"year":1955,"month":8,"day":28}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4348","ytitle":"","mtitle":"愉快的夏令营生活(上)","ftitle":"","authors":["冯文"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>贺友直</FONT>"},{"type":"paragraph","text":"本报记者　冯文"},{"type":"paragraph","text":"天是那样高，那样蓝，那样宽阔，一朵朵白云像张起白帆的船在海面上悠悠游动。树梢上有知了在叫，鸟儿无休止地欢快地喧闹。凉风吹来，苍翠的树丛发出沙沙声，鲜艳的玫瑰花散发着阵阵浓郁的芳香……。这是一个美丽的季节。"},{"type":"paragraph","text":"正是在这样的季节里，在祖国和平幸福的土地上:东北的高粱已青纱帐起；北方的麦子已经收割；南方的稻子，那黄澄澄的结实累累的稻穗，正散发着一股股清香……。这是一个充满了生命活力的季节。"},{"type":"paragraph","text":"正是在这样的季节里，在上海郊外江湾幼儿师范学校里，有六百多个优秀的少先队员在度着愉快的夏令营生活。每天，他们在这个像大花园似的学校里，在清澈的游泳池中游泳；在平坦的运动场上练身体；在辽阔的草地上打野战；在柳叶飞舞的池边谈心、歌唱……。"},{"type":"paragraph","text":"在这个洋溢着青春欢乐的少先队夏令营里，发生了许多平凡而又耐人寻味的小故事。现在，我讲的就是这些小故事中的一部分。"},{"type":"paragraph","text":"一、谢谢您，亲爱的毛主席"},{"type":"paragraph","text":"邵维娟是个优秀的少先队员，她和其他优秀的少先队员一起来参加夏令营。“夏令营”，一个多么诱人的字眼啊!小邵和红领巾们高兴地踏上了车厢。汽车开动了，市区内高大的楼房已远远地退在后面。车厢两旁呈现出绿油油的田野，孩子们欣赏着微风掀起的稻浪，通过敞开的车窗把他们响亮的歌声传送到田野上空……。"},{"type":"paragraph","text":"每个少先队员都会唱许多歌，所有的歌都说明着生长在毛泽东时代的儿童的幸福，通过歌，孩子们抒发着自己对祖国的热爱，对祖国明天的向往……小邵也在唱，可是她忽然想到:离开了爸爸妈妈，夏令营的辅导员和小朋友又都不认识，生活会过得快乐吗?想到这里，她没心情唱下去了。"},{"type":"paragraph","text":"“到了!到了!”孩子们欢叫起来，汽车在夏令营的大门前停住了。多漂亮!一座座鲜红的房子矗立在宽广的草地上；隐现在苍翠的树丛里。辅导员在彩旗招展的营门口拍手欢迎:“夏令营的主人到家啦!”他们亲切地帮孩子们把行李搬到寝室去，帮他们挂帐子、整理床铺，汗珠儿从他们的额上直流下来，衣衫都被汗水湿透了。但他们没有一丝倦意，一切都安排定当了。拉着他们的小手，带他们去参观营地。可以容纳六百多人的大饭厅，宽敞明亮的活动室，清澈的游泳池，丰富多采的俱乐部，摆着许多有趣的书籍的图书馆……。花园里鲜花向他们点头微笑，彷佛也在欢迎这些新来的小主人。辅导员像亲爱的妈妈，给他们扶正红领巾，整理他们被微风吹乱的头发。这是一个多么温暖可爱的家呵!在辅导员温柔的微笑和亲切的视线下，小邵的心事消除了，她的小嘴角重新又挂上天真快活的笑容。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"几天过去了，那是多么愉快的日子，起初，小邵和各个不同学校来的少先队员彼此都不认识，现在，大家都认识并且亲近起来了。他们一起过着丰富有规律的集体生活。早晨，起床钟一响，夏令营的播音机向孩子们问好:“亲爱的少先队员们，你们早!”她和小伙伴们一起快乐地喊:“亲爱的夏令营，你早!”然后就像小鸟似地飞向宽广的运动场做早操去。"},{"type":"paragraph","text":"每天大家在一起玩，并且学到许多新的本领。例如和她睡在一个寝室的张毛媛，第一次参加游泳的时候，要指导员扶着才敢站在水里，现在，她已经会浮在水面上了。小邵自己学会了朗诵，并且朗诵的真不坏呀，在晚会上，她的表演博得了听众热烈的喝采。蔡瑞贞学会了刺绣，她绣了一条美丽的手帕，夏令营决定把这手帕送给亲爱的毛主席，她为此快乐得整天都合不拢嘴，小邵也为她高兴。辅导员还领他们去看我们祖国伟大的长江，去看日出奇景，领他们打野战，小邵当了救护队的队长，她表现得又机智又勇敢。辅导员在各种活动中丰富了他们的知识，帮助他们了解大自然复杂的现象，扩展他们的眼界。在夏令营里，他们养成了遵守集体纪律，对交给自己的任务负责的习惯。例如睡觉的铃声响了之后，就上床睡觉，吃饭前，先洗手，吃饭时，不谈笑，值日的时候，帮助开饭，摆餐具，维持营地的秩序和清洁。对小邵说来，是头一次过这样丰富而又有规律的集体生活。这样的生活，真是多么新鲜和有趣呀!"},{"type":"paragraph","text":"愉快的一天结束了。黑暗笼罩着大地。孩子们怀着愉快的心情回寝室去睡觉。花木扶疏的营地，发出令人舒畅的香气，营地周围的梧桐和柏树，也彷佛在清新的空气里甜睡了。夜是那么宁静，只有秋虫“唧唧唧”的叫唤声，好像在唱着催眠曲。孩子们都已经安睡了，只有星星在黑而蓝的天空眨着眼睛，小邵最喜欢看星星。"},{"type":"paragraph","text":"一天晚上睡醒后，星星在窗外的天空正向小邵眨着眼睛，好像在和她交谈，整个营地是那么静寂，只有秋虫在低低歌唱，小邵也真想把自己心里的甜蜜和幸福唱出来，可是怕惊醒别人，她望着天空闪烁的星星，喃喃自语地说:星儿，星儿，请你把我们美好、幸福的生活，告诉亲爱的毛主席吧!"},{"type":"paragraph","text":"二、可爱的大家庭"},{"type":"paragraph","text":"夏令营的美丽生活把孩子们迷住了，每天他们一起游泳、打球、行军、野餐……。真是多么快乐呀!"},{"type":"paragraph","text":"在夏令营里，他们像兄弟姐妹一样，互相帮助，互相照顾。第十三中队的队员们，帮十五、十六中队的小弟妹洗衣服，费文龙和叶全荣看到小弟妹把衣服换下来，就赶快拿去洗。洗完了，还用鼻子嗅嗅看有没有肥皂味，怕洗得不够清爽。这种友爱的行为，得到大队委员会的表扬，并且号召大家向他们学习。"},{"type":"paragraph","text":"果然，第二天起，整个营地的大哥哥大姐姐们就更加热心帮助和照顾小弟妹了。如开故事晚会或电影晚会的时候，帮他们搬櫈子，让他们坐在最前面。在水上旅行的那一天，第三中队的辅导员叫大家多带一件衣服，大家都说:多么麻烦呵，我们用不着。但是，后来，大家都带了，辅导员问他们为什么又带了呢?他们说:江上风大，十五、十六中队的小弟妹会着凉的。"},{"type":"paragraph","text":"洪婉儿和陆金龙，进营的第二天，就生了病。水上旅行不能参加。他们多么渴望去看看我们祖国伟大的长江呵!大家知道他们难过，出发之前，拿了许多有趣的图书给他们看，并且答应回来把旅行所看到的东西告诉他们。谢兆永和宋德宝还把在船上看到的灯塔、工厂和黄浦江上许多美丽的景致画下来，有些队员把旅行途中吃的点心、水果省下来带给他们。他们都说:夏令营是我们可爱的大家庭。"},{"type":"paragraph","text":"这个大家庭，又是一个民主进步的大家庭。他们经常展开批评和自我批评。王龙根是一个爱护同学的好孩子，例如他热心地帮助小队员杨奇荣挂帐子，又有一次，看见队员杨凤仪的帐口敞开了，蚊子嗡嗡地从帐口钻进去，他连忙帮杨凤仪把蚊子赶走，把帐子塞在席子底下。但是他不遵守制度，睡觉的铃声响过了，大家都上床睡觉，他还在谈笑。第二天，队员们写了一封信表扬了他爱护同学的精神，但也批评他不遵守集体纪律。辅导员完全支持这样的表扬与批评，并同意把它登在中队的墙报上。王龙根自己也作了检讨，保证以后遵守集体纪律。这一天晚上，睡觉的铃声响了，他也和队员们一样，上床去静静的睡觉了。"},{"type":"paragraph","text":"三、一碗饭的故事"},{"type":"paragraph","text":"如果说少先队员像兄弟姐妹，那末，辅导员和生活指导员就像母亲。虽然她们都是很年青，孩子们唱歌、跳舞的时候，她们也是好伙伴，但是，她们终究像慈爱的母亲。随时关心着孩子们的健康。饭厅外面就是运动场，吃过饭出来，孩子们往往情不自禁地在广宽的运动场上追逐嬉戏。她们就赶快把饭吃完在这里照顾着“刚吃过饭，不要跑!不要跑!”她们常在半夜里起来，去看看孩子们的帐子有没有放好，被子有没有盖上。孩子们的衣扣松了，草帽上的带子断了，她们就缝好、结上……。"},{"type":"paragraph","text":"她们也是好老师，常抓紧每一件事情教育孩子。有一天，中队生活指导员张云溪看见一个队员曹家良把一口饭吐在桌子上，原来只是因为里面有一粒沙子；有些队员把饭掉在地上也毫不经意。于是她发动几个队员，等大家吃完饭后，把桌子上、地上的饭粒全都捡起来。第二天，开中队会的时候，她把捡起来的一碗饭拿出来请孩子们看。"},{"type":"paragraph","text":"“同志们，你们看这是什么!”"},{"type":"paragraph","text":"“这是饭呀!”大家奇怪地说。"},{"type":"paragraph","text":"“对!这是用白米煮成的饭，是农民伯伯流了许多汗才种出来的。但是，这碗饭却是我们在饭厅里的桌子上、地上捡起来的。”孩子们似乎有点怀疑饭厅里那能捡起这么一大碗饭?可是指导员继续说:“一个人浪费几粒，几百人就浪费一大碗了。算算看，一年要浪费多少呢?粮食是我们的宝中之宝，没有它，我们就不能生活，也就不能建设社会主义!少先队员应不应该浪费粮食呢?”"},{"type":"paragraph","text":"“不应该!”曹家良也随着大家高声喊着。"},{"type":"paragraph","text":"在大队集会上，总辅导员徐淑萍也拿这碗饭对全营少先队员进行了教育。"},{"type":"paragraph","text":"这天，吃中饭时，一个队员盛饭的时候，给别人碰了一下，洒下了一些饭粒，大家看见了，赶快帮他拾起来。"},{"type":"paragraph","text":"吃完中饭之后，队员汪炳生在饭厅跑了一周，跑去告诉指导员:“地上都没有了，但是有几张桌子上还有一两粒。”他彷佛还不大满意似的说。"},{"type":"paragraph","text":"真的，这两天，吃过饭之后，我们要想在桌上或地板上找出一粒饭来可也不容易哩。"},{"type":"paragraph","text":"四、永远记住你们的教导"},{"type":"paragraph","text":"孩子们爱中队辅导员和生活指导员，也爱营主任和总辅导员。他们工作都很忙，孩子们要求给他们洗衣服。"},{"type":"paragraph","text":"第二天早晨，在大队会上，营主任说:“同志们，谢谢你们，这说明你们对营的关心，衣服我们自己来洗，希望你们在爱护公共财物上多动脑筋吧!昨天，有两盆花因为没有好好浇水，枯萎了，有些队员晚上没有把窗门关好……。”"},{"type":"paragraph","text":"营主任的话在孩子们的心灵中起了影响。就在当天的傍晚，花圃里有人在浇水、拔草，运动场上也有人在整理篮球场、整理跑道两旁跌断了的砖块。要是有个水龙头在滴水，马上就有人跑去把它扭紧。"},{"type":"paragraph","text":"我和第三中队生活指导员郑瑞琴睡在同一个寝室里，有一天晚上，她正准备上床睡觉，忽然想起:孩子们的帐子不知放好了没有，于是她就跑到寝室去看。呵!一张两张……三张、四张床上都没有人。"},{"type":"paragraph","text":"“也许孩子们也贪恋这美丽的夜色吧?”她这样猜想着，就跑到外面去找。可是，树荫下、运动场、小池旁都找遍了，连一个影子都没有。到那里去了呢?她正在纳闷。忽然看见第十六中队室里露出明亮的灯光。"},{"type":"paragraph","text":"“谁又忘了关灯呢?今天刚讲过要爱护公共财物。”她准备去把灯关上。出乎她意料之外，原来孩子们就都在这里，有的在关窗、有的在整理桌子……。"},{"type":"paragraph","text":"“呵!你们为什么还不睡觉?”指导员惊喜而又关切地问。孩子们看见指导员突然出现，都有点不知所措。他们都知道在睡眠时间跑出寝室是违反集体纪律的。终于有一个孩子结结巴巴地说:"},{"type":"paragraph","text":"“我们起来看看窗户有没有关上，指导员，现在我们马上就回去睡觉!”"},{"type":"paragraph","text":"正在这个时候，沈克彬把走廊上的窗门都关好了，高高兴兴的跑回来，一进门，看见指导员，这时想退出来也来不及了。站在中队室门口，脚底像给地板胶住了，小脸直红到耳根。"},{"type":"paragraph","text":"“进来吧!”指导员温柔地把他叫进来，然后对大家说，“队员同志们!你们热爱祖国的财产，这是很好的。但是，应该遵守集体纪律，保护身体健康。现在你们回去睡觉吧。”"},{"type":"paragraph","text":"孩子们都回到寝室睡觉了。指导员回来后，轻轻的告诉我，她感到这天晚上的月色显得分外明亮、分外可爱。"},{"type":"paragraph","text":"(上)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558s080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“夏令营的主人到家啦!”辅导员们亲切地帮孩子们把行李搬到寝室去。"},{"type":"paragraph","text":"贺友直　插画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\558s080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辅导员说:“对!这是用白米煮成的饭，是农民伯伯流了许多汗才种出来的，但是，这碗饭都是我们在饭里的桌子上、地上捡起来的。”　贺友直　画</FONT>"}]}