{"id":330151,"date":[{"year":1955,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"讨论问题,自学为什么同样有光明远大的前途","genre":"","count":"1748","ytitle":"","mtitle":"教养子女是我国人民传统的美德","ftitle":"","authors":["沈尹默"],"text":[{"type":"paragraph","text":"上海市人民代表　沈尹默"},{"type":"paragraph","text":"这两年来，政府为了初中和小学毕业生不能悉数升学这一有关社会各阶层的大问题，曾经不止一次地、谆谆地向群众反复说明:目前国家处在过渡时期，进行着国家社会主义工业化建设，教育只能相适应地逐步扩充，而不能单独尽量发展。群众明白了这种道理，齐心同力地积极担负起安排好这一大群不能升学的青少年们从事劳动生产或自学。"},{"type":"paragraph","text":"一年以来，自学颇有成效。自学辅导会的成绩展览，即其明证。但是，自学组织，究竟是新的事情，大家都缺少实际经验，在进行当中，虽然获得了一定的成绩，它的缺点也还是不少。这个关键所在，据我所知，或多或少，是由于家长们的关怀不够所引起的。自学固然是学生本身的事情，除了个别一贯不爱好学习者外，可以说，绝大多数都是很起劲的；但要使得他们更加起劲，并能保持他们长期地而且愉快地起劲，那还有赖于家长们的不断关怀和鼓励。如果相反地，他们受到了家长们的责难，积极自学的学生就会变成消极，失掉了信心，甚至于颓丧，觉得无路可走。这对于青少年们精神上、学业上影响很大，起着不可估计的损害作用。我以为这是值得家长们深思的一件事情。陈宗德同学的来信中所谈到的，以及所提出的问题，不是很实际的例子吗?我想在这里，向家长们说几句话，还望指教。"},{"type":"paragraph","text":"家长对于子女的态度应该怎样呢?有两种态度是错误的，一种是片面地认为升学才有前途，不升学就埋怨政府，不积极担负起教育子女的责任；另外一种家长，他们认为国家既然要教育自己的子女，就把什么责任都推到国家的身上，自己一点责任也不负。这两种态度都是不对的，应该批判的。"},{"type":"paragraph","text":"学生对于家长的关系，自然比教师们(其实，教师们可能也就是其他某些学生们的家长)的关系，要深厚而密切的多。我国子女的教育，一向是由家长负责的。千百年以前，就有私塾、家馆和村学的设置。家长对于这些设置，尽到了经济的支持，对于子弟学业也尽到了监督责任。古代的孟母三迁，欧母画荻，以及母子一镫，纺织声与读书声相和答的故事图画，流传至今，以为美谈。就是新式学校设立以后，每当学生放了晚学，吃罢夜饭，父母在灯下督促着子女们温课，也是家常的事，从来没有把子女送进了学校大门，就一切不闻不问。不过，现在的人，工作比起以前，要繁忙得多，几乎没有可利用的多余时间来教育子女；二则学校为工农子弟开了门，而他们父母的文化程度却不够帮助子女学习；还有在上海的居民，多少要受到居住条件的限制，有的地方小到连桌椅安排都成问题。因此种种，学生自学就会遇到各种各样的困难，这也是事实。虽则，现在的自学，是有组织、有辅导的自学，比起从前千里寻师，要便利的多了。但搞好自学，家长的责任还很重大。家长们思想上必得先明白了搞好自学的可能与必要，最紧要的是，对于不能升学的子弟，千万不可用那些“不如人”、“没出息”、“白吃饭”、“白化钱”等言语和骤然改变待遇，甚至加以打骂等行为来刺激他们的情绪，使他们懊丧，因而看不到前途的光明，这不但对于子弟和家庭，都无好处，而且会因之造成社会不应有的损失。作为一个新中国的公民，对于下一代不够关心的作法，是不符合于宪法所赋与的权利"},{"type":"paragraph","text":"学重要性，我还想说几句。世界上许多伟大人物，例如达尔文和高尔基，他们的成就，是由于自学，用不着详细叙述；就是近两年来报上常常登载的明朝著本草纲目的李时珍，他的伟大贡献，为世界所公认，何尝不是由于自学而成。再如人人所熟知的元代王应麟所著三字经中所提到的“悬梁”、“刺股”、“囊萤”、“映雪”等事迹，也都是不怕艰难，努力自学的一种榜样。在这里，我深切体会到，自学钻研的精神，是极其必要的；升了学的学生们，若果在学时，只知道在课堂上听听教师的讲解，而不用自学钻研的精神去思索问题、分析问题，那所得的知识，多半是不会深刻的，而且是不能巩固的，这种知识仍旧是人家的而不能算作自己的。参加了劳动生产的学生们，若果不用自学钻研的精神去接受先进工作法，就会停顿在现有的阶段上，而无从发展前进，也就无从提高工作效能。所以我觉得，在今天，不但是学生们应该重视自学，就是各阶层的男女老少，都应该随时随地进行自学，用“学到老、学不了”的金言作每一个人的座右铭，在社会上把不成文的自学制度建立起来，就是养成爱好自学、重视自学的社会风气。"}]}