{"id":330201,"date":[{"year":1955,"month":8,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"学校工作经验","genre":"","count":"5718","ytitle":"","mtitle":"我们是怎样进行教学研究工作的(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"山东省实验中学数学教研组"},{"type":"paragraph","text":"编者按:加强教研组工作，是改进教学、提高教育质量的一个重要方面。现在很多学校对于这一工作还不够重视，或者在工作中间缺少办法。这里介绍的山东省实验中学数学教研组的经验，可供教师同志们参考。但各校具体情况不尽相同，设备、条件也不一样，可以参照山东省实验中学数学教研组的经验，创造性地来开展自己学校的教研组的工作。"},{"type":"paragraph","text":"几年来，我组每学期都根据学校半年教育工作计划，结合教研组原有工作基础，开展一系列的教学研究工作，从而发挥集体力量，改进教学，提高教学质量。关于教学研究工作，我们主要是这样进行的:"},{"type":"paragraph","text":"认真学习教学大纲，开展教材教法研究"},{"type":"paragraph","text":"过去我们对学习教学大纲和钻研教材虽比较重视，但对如何把教学大纲的指示贯彻到教学实际中去，如何根据教学大纲所规定的教学内容的范围和体系来认识教材的科学内容和思想内容，如何根据教学大纲所规定的各章节的教学时数的多少来体会教材的重点和深度，以及如何掌握和讲授教材，才能达到教学大纲的教学目的等等，则研究的不够。因此教师在教学中不能正确地掌握大纲的精神实质，来发挥教材内容的科学性、思想性，以贯彻教学的目的性。为此，我组每学期都结合教学大纲的学习，选定一两节教材，做比较深入细致的研究，并制定出教案，进行观摩教学和评议，从而创造经验以推动全组改进教学。如在一九五三年上半年我们便选择初中二年级几何中“线段的垂直平分线的性质”一节教材进行典型的研究。我们首先从“大纲草案”正文中来研究这节教材在全部初中几何教材内容组织体系中所居的地位，分析与前后部分教材的内在联系。我们认识到“大纲草案”所以将“线段的垂直平分线的性质，角的平分线的性质，和点的轨迹”三节组成一个小单元，作为“三角形”一章教学内容构成部分之一，并把它编排在“直角三角形全等的定理”之后、基本作图之前，就是因为这一小单元的教学是整个三角形一章教学的一部分。它以这以前的各节知识(特别是直角三角形的全等的定理)为基础，而又进一步作为学习基本作图的前提。关于这一点是在教学中首先应当掌握的。其次是这一小单元的教材虽然有三个不同的课题，实际却是研究同一的内容——轨迹。它是先由研究两个典型的具体的轨迹(到两定点等距离的点的轨迹是两定点联线的垂直平分线，到角的两边等距离的点的轨迹是角的平分线)来正确地形成关于轨迹的概念。因此，我们认识到这单元的前两节和后一节又是有机的联系着的。在前两节教学中虽然没有明确的提出“轨迹”这个名词，但实质上应当通过关于线段垂直平分线的性质和角的平分线的性质的正、逆、否和逆否定理的相互关系的研究，使学生理解轨迹的必要性和充分性，为形成轨迹的概念准备好必要条件。因此掌握定理间的相互关系又是这段教材的教学重点之一。此外更须认识到轨迹的本质是运动着的事物的规律性之一，因此在教学中必须培养学生以运动的观点，来理解线段的垂直平分线是一个动点在平面上按照到两定点等距离的条件移动时所经过的路径，从而发挥教材的思想性。由于我们根据“大纲草案”的精神对这节教材做了比较深入细致的分析研究，明确了教材内容的系统性，找到了教材的思想内容和科学内容。因而我们认识到这节教材的教学目的应该是:(一)使学生明确线段的垂直平分线的性质，及关于这一性质的定理间的相互关系，并学会运用这一性质，以解有关简单的交轨题。(二)通过线段的垂直平分线的性质的定理的研究，培养学生以运动的观点，认识几何图形的性质和发展变化，为进一步形成轨迹概念打下基础。然后我们又根据以上的教学目的及学生的年龄特征和“大纲草案”对教学方法的指示，来考虑和确定这一课的教学方法。“大纲草案”指出:“几何课程的教学应当很自然的和学生的年龄特征相适合，并和学生的几何观念的发展相适合，即和他们对空间物体图形的想像力以及逻辑的推理的能力相适合。由于这种原因，在初中二、三年级的几何教学法，应当广泛的利用直观法。”由此使我们认识到初二的学生刚学习几何不久，逻辑习惯和对空间形象的想像力还很薄弱，在接受这节抽象而又复杂的教材是有困难的，因此除选择综合课的课型和多运用谈话的教学方法，使学生从复习线段的垂直平分线的定义和作法及直角三角形全等的定理引导出新的课题外，应当有目的的使用教具，使学生从直观形象上来理解线段的垂直平分线的性质，认识它的发展变化，并由此提高到理论上来认识。为此我们采用了一九五三年十二月号“数学通报”所刊载的苏联创造的教具。通过这些研究，使我们认识到教师必须在教学大纲的指导下，深入钻研教材，明确本科的教学目的及其在教养教育上的意义，并要根据本科知识的系统性和内在逻辑联系及本科的特点，深入体会每一章节教学内容的科学性、思想性和目的性。同时也要考虑如何正确掌握和处理教材，改进教法，才能达到教学上的目的任务。如果脱离教学大纲，盲目乱钻教材，主观教条，脱离实际，就不可能提高教学。"},{"type":"paragraph","text":"有系统有计划的听课"},{"type":"paragraph","text":"这一教学研究活动主要是组织不是同年级同教材因而不能进行集体备课的教师来进行的。如我校高中各年级的数学课，因为没有教同年级同教材的教师，不能通过经常的集体备课进行教学研究，因而教学上比较分散不能互学互助，共同提高。为此我组便组织教高中课的教师通过系统地听一个单元的教学来开展教学研究。如一九五三年上半年我们便组织了教高中课的五位教师连续地听高二年级三角课中一个单元(从三十八节“诱导公式的一般性”到四十七节“对应于已知三角函数值的角的一般形式”)九节课的教学*并做了效果检查，及对这一单元的教学做了比较细致全面的分析研究，因而使我们共同的认识到在高中各年级的数学教学中比较普遍地程度不同地存在着下面的几个主要问题:"},{"type":"paragraph","text":"一、教师对教材钻研不深刻，理解不透彻，在教学中不能正确地掌握教材内在的逻辑联系，不能详尽的阐述清楚一些数学的基本概念、公理、定理、公式和法则等。因而学生对基本概念认识模糊，对公理、定理、公式、法则理解不透记忆不牢，不会运用知识解决问题。如有部分的学生在板演时表现出对特殊角的三角函数极不熟悉；不会运用基本的三角函数公式进行逻辑的推论，及应用其以解有关的习题。又如在讲诱导公式的一般性时，讲解的重点应放在“一般性”上。使学生从已知的“诱导公式”的特殊性，进一步找到它的规律，归纳出它的一般性来。因此在讲授过程中，应当重点掌握这个推广证明的过程，使学生彻底理解一般性的意义，并学会应用它。但是教师在教学中没能够自觉地掌握这一重点，没有能从角的发展变化中讲清角的通值的实质是什么，没有阐述清楚教材的内在的科学联系，使学生理解通值的不同是由于角的值不同，因此教学效果不高，多数学生对于“诱导公式的一般性”仍是模糊的。而在应用这一公式时极感困难。"},{"type":"paragraph","text":"二、教师不能很好地遵循着教学原则进行教学，首先是在课堂教学中教师的活动过多，学生的活动太少。教师不善于启发学生的思考，使学生从积极的思维中来理解和接受教材，而是形成比较严重的注入式的讲解，以致学生似懂非懂，不得不死记硬背。其次是教师对教材的系统性领会较差，对新旧知识间的联系和教材的系统性认识不足，所以在教学中不能很好按照由已知到未知，由部分到全体，由特殊到一般，由简单到复杂的原则进行教学。因此学生获得的知识不是系统全面的。再次对直观教具的使用也还存在着形式主义，未能将教具的演示和观察与教材内容的讲解有机的结合起来，遵循着由感性到理性的认识过程来进行教学，所以学生对知识的理解和消化不够好。"},{"type":"paragraph","text":"三、教学的计划性不够。对这一单元的教学，教师预计用七节课讲完，实际用了九节，这充分说明教师对本单元教学准备的不够，和计划的很不合实际。其次对课型的选择和对教学环节的掌握也很不够。对课型是一律的采用了综合课，最后一节虽是复习课，实质上还是按综合课上的。这样使用课型自然不会切合实际教学的需要。同时对于综合课的四个步骤，也不能很好的掌握，有些课是忽视或缺少了复习提问，有些课是因为教师对时间掌握不好而将小结、巩固知识和布置课外作业的环节挤掉，即使有的课完整的执行了四个环节，而这些环节也不能很好的互相配合衔接，发生应有的作用。同时教师的教学思想上也还存在着不讲求改进教学方法的倾向。"},{"type":"paragraph","text":"我们根据以上发现的问题，经过集体的分析研究，并联系到各人的实际教学情况，大家一致认为这些问题，是我组教学上的一般性的问题，它以不同的程度表现在各个人的教学中，并分析问题产生的原因，主要是由于我们对中学数学教学大纲(草案)学习不够深入和对教材的科学内容与思想内容钻研不够深刻，因而对教学的目的性认识模糊，更不能很好的发挥教材的科学性、思想性以贯彻教学的目的性。同时由于教育理论的学习不够，不能以先进的教育理论指导自己的教学实践，因而在教学方法上依然存在着老一套的现象，在学习苏联课堂教学中存在着形式主义。此外教师对学生的学习情况和自己的教学效果，平日缺乏调查了解，因此教学不能从学生的实际情况出发。经过这次集体研究活动，使我们找到了我们教学上的主要缺点，为本学期的教学改进工作创造了良好的开端。同时在这一活动中也充分的发扬了在集体友好的气氛中以互学互助的态度团结一致地积极改进教学的精神。"},{"type":"paragraph","text":"组织集体备课，加强教学研究"},{"type":"paragraph","text":"几年以来，我组非常重视组织集体备课，并且收到不小的效果。我们的集体备课小组是按照教同年级同教材的教师划分的。每个小组都是在教师的自觉地独立地钻研基础上，对每周或每单元的教学进行一次集体研究。在集体备课中我们主要是根据教学大纲的精神，研究一个单元或一节教材的重点与它和前后部分教材的逻辑联系，以及它在全部教材中所居的地位；明确教学内容的科学性、思想性和目的性，以及如何掌握和发展教材的科学性和思想性，来贯彻教学的目的性；同时也研究习题、例题的选择配备和确定教学进度、教学方法上应注意的事项，以及应当怎样制作和使用直观教具等。然后各人根据集体备课的决议，结合班级的情况，制定出各人的课时计划。经验证明，集体研究和独立工作与思考是没有矛盾的。如很多同一课题的课时计划，从复习提问的过程到进行新课的步骤和方法，乃至总结巩固的措施，以及作业的布置等，除去由教材的必然性所产生的相同点外，各个教师的教学过程又都有独自的途径和特色。此外有的小组还通过集体备课开展集体的学习。如初中二年级几何集体备课小组，即通过集体备课，学习苏联“初中几何课堂教学计划”，注意研究和吸收苏联教师在处理教材、安排教学过程和制作使用教具的经验，从而丰富了集体备课的内容，推动了教学改进工作。此外我组教师还能结合集体备课，自动的进行随堂听课，交流经验互相学习，并以课堂教学实践来推动和改进集体备课。由于我们重视了教学的经常的集体研究，因而初一、初二年级的数学教学，有了显著的改进。如教初二几何的一位教师，是由职员转来的，业务不熟，教学没有经验，不能掌握教材，讲不明白，所以学生反映:在课堂上听讲模模糊糊，弄不明白，下课不会作题。而现在由于教师的认真钻研和虚心的学习，特别是通过集体备课的共同研究，和他能经常的先听一节同年级的别的教师的课，自己再写课时计划和上课，这样就逐渐的克服了自己教学上的缺点，提高了教学，学生的意见渐渐的少了。其他的教师也都感到集体备课对个人教学的帮助很具体。由此使我们体会到集体备课是开展经常的教学研究，提高教学质量的有效方式。并且我们也认识到集体备课流于形式不起作用的主要原因是教师思想上的轻视或是存在着依赖思想，事前没有进行应有的独立的钻研和准备，所以集体备课才落了空。"},{"type":"paragraph","text":"利用教学会议进行业务专题研究"},{"type":"paragraph","text":"我组每学期都是有计划有目的的通过教学会议进行教学工作上的专题研究，从而提高认识，明确改进教学的重点和途径，以加强教学工作的改进。专题的内容是根据教学改进工作发展的需要，经过全组讨论而决定的，是本组工作计划内容之一。如本学期我组即通过教学会议，研究两个专题:一是“在中学数学教学中如何贯彻劳动教育”，一是“在课堂教学中应当怎样培养学生的独立思维*贯彻积极性自觉性的教学原则”。教学会议的进行，一般是先一周公布会议内容的主题，必要时并指定有关的参考文件和书籍使事前能够做好充分的准备和酝酿。在会议中对问题要做到深入的分析和研究，从而做出改进教学的决定，并要求全体教师在教学中认真执行。同时对一个专题，在一学期中可以先后连续研究两次*以便通过教学实践，加深对问题的再认识。如本学期我们在研究“在中学数学教学中如何贯彻劳动教育”问题时，为了开好这一教学会议，即结合学校布置的业务理论学习，先学习了政务院“关于改进和发展中等教育的指示”和“为培养社会主义社会全面发展的成员而努力”两个文件，通过这一学习，使我们提高了认识，明确通过各科教学贯彻政治思想教育在培养全面发展的社会主义新人的教育中的重要性，及劳动教育在政治思想教育中的地位。并认识到在我们教学工作中，政治思想教育是非常不够的，特别是忽视了劳动教育，因此为开好这一会议准备下有利的条件。在会议中我们着重的研究了进行劳动教育的目的和在数学课中应当怎样贯彻劳动教育。我们认识到劳动教育是社会主义教育的基本要素之一、共产主义道德教育的重要组成部分，而劳动教育的主要目的是:培养学生具有社会主义的劳动观点、态度和习惯技能。同时我们也认识到数学和其他科学同样是劳动人民的智慧和经验的积累。它是在一定的物质基础和社会背景中，应一定的生产和生活的需要而产生的，同时数学又不是单纯的抽象的书本知识，而是为人类的社会生产服务的。因此我们在数学教学中必需运用理论和实际联系的方法，具体的说明数学是产生于实际，发展于实际，应用于实际和验证于实际的道理，使劳动教育建筑在科学知识的基础上，有力的向学生说明劳动创造世界的道理。同时数学是形成辩证唯物主义世界观的一门科学，所以形成学生的辩证唯物主义的世界观与进行劳动教育是不能割裂开来的。因为只有学生有了正确的辩证唯物的观点，才能够正确地认识劳动和对待劳动。另一方面也只有通过劳动才能够逐步地正确地认识自然、了解自然、建立起辩证唯物主义的世界观。因此在数学教学中以辩证唯物主义的观点来讲解教材是加强劳动教育的一个重要方面。"},{"type":"paragraph","text":"(上)"}]}