{"id":330249,"date":[{"year":1955,"month":8,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"学校工作经验","genre":"","count":"5885","ytitle":"","mtitle":"我们是怎样进行教学研究工作的(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"山东省实验中学数学教研组"},{"type":"paragraph","text":"目前我们在教学中主要从下列几方面进行劳动教育:(一)根据教学大纲的精神，深入钻研教材，掌握和发挥教材的科学性和思想性；运用理论和实际一致的方法，阐明数学与劳动生产的正确关系。(二)通过数学的学习及课内外作业的完成，加强学生的劳动观念，培养学生善于克服困难的精神和习惯。(三)根据教学大纲的指示，组织现场测量，教会学生应用数学知识解决实际问题；从而使学生获得参加劳动生产的基本知识和技能。(四)教师应当认真负责的进行教学工作，以自己的积极的模范的劳动行为来感染学生，使学生认识到老师的辛勤劳动和社会主义祖国建设的密切关系，从而树立尊敬老师、热爱劳动、热爱科学的思想感情。如在高中平面几何中讲到“勾股定理”时，即通过定理的讲解，向学生介绍我国和埃及的古代劳动人民，在生产劳动中很早即掌握了勾3股4弦5的法则。他们是将一条绳子，依照3:4:5分成三段，固定了3、7和12中的一个分点，再拿住其他两个分点，把绳子拉直成一个直角三角形，在3那一点的角就是直角。这个事实说明几何是产生于人类生产实际的需要，是从劳动人民的修堤筑坝，测量河渠和田畴的实际经验中逐渐总结出来的。又如在高二代数中讲到对数表及其应用时，我们就比较详细的介绍了对数的发明历史。这些知识的介绍，使学生深刻的认识到对数的发明是人类社会生产力发展的产物，同时它又促进了科学技术的发展，明确了数学和生产实践的密切关系；并使学生认识到数学上的一些发明和成就，都是数学家的辛勤劳动的结晶，从而培养学生的热爱劳动、热爱科学的思想感情。总之通过这次教学会议的专题研究，使我们比较能够自觉的进行劳动教育。所以我们感觉到通过教学会议，进行教学工作的专题研究是提高教学加强教研组工作的重要关键。"},{"type":"paragraph","text":"总结经验，发现问题"},{"type":"paragraph","text":"我们经常进行教学检查，总结经验，发现问题，从而进一步改进教学工作。如一九五三年上半年，我们即根据学校教育计划和本组工作计划，于该学期第十三周到第十八周进行期中教学检查。在检查教学开始之前，我们首先通过业务会议，明确检查教学的目的在于总结教学上的点滴的经验和发现教学上共同存在的问题，以便进一步改进教学。为了不影响经常的教学工作，并决定采用自我检查，互相帮助分析研究的检查方法。要求教师根据自己教学的实际情况，写出检查提纲，在检查会议上进行检查，全组同志帮助分析研究，明确他在教学上已有的成绩和存在的问题，从而交流经验，互相学习，并展开批评和自我批评。因为检查教学有了明确的目的和具体的方法，所以我们顺利地开了九次教学检查会议、两次数学科代表会议；并在初三年级的一个班，初二年级的一个班和初一年级的三个班进行了学习质量的检查。经过这些检查和研究，使我们认识到我们的教学工作已经得到了下面的几项成绩:"},{"type":"paragraph","text":"一、从钻研和掌握教材的科学内容和思想内容，来贯彻教学的科学性、思想性和目的性——从全组的教学检查发现教师在备课中一般都能根据本科教学总的目的和科目的特性，深入钻研教材本身固有的科学性、思想性，并根据此科学性思想性来贯彻教学的目的性，使三者在教学过程中统一地体现出来。我们无论在个人钻研教材和集体备课时，都首先注意到考虑这一定范围的知识技能存在着那些内在的逻辑联系；和前后部份的教材有什么关联；它在全部教材中居于什么地位；怎样组织和讲授才符合科学的真实性；符合数学科学事实的本质和规律；符合辩证唯物论和历史唯物论的观点，而不是歪曲的、片面的和唯心的。通过对数学事实本质的探讨和内在规律的研究，培养学生辩证唯物主义世界观的基础。如在高中立体几何教学中，注意以运动的观点，将立体几何看作是平面几何的继续和发展。将面看作是由线段(直线或曲线)旋转移动得来的，立体是由部份的平面移动或转动得来的。这样认识和讲解教材，就使学生比较容易理解掌握和记忆各种空间图形的性质，并很自然地将立体几何知识和平面几何知识联系起来。如在讲直线垂直平面定理时，用互相垂直的两条直线之一为轴转动，则另一直线即形成一平面，用以说明直线垂直平面就是垂直平面上每一条直线(直线垂直平面的定义)及直线垂直平面上两条相交直线就垂直这个平面。因为相交的两条直线，就把这个旋转面决定了。这样便生动的由两直线互相垂直的理论说明了直线和平面相垂直的道理，使平面几何的知识和立体几何的知识有机的结合起来，并使学生以运动变化的观点来理解空间形象的性质，从而发挥了教材的思想性。其他如在讲一点在平面上的斜线长短和斜线足距垂线足远近关系时，在讲两平行平面与第三面相交则交线平行的定理时，在讲多面角与平面多边形的相似性质时，以及讲稜柱和圆柱及球时，都运用了直观教具，藉感性的观察来发展学生对空间形象的想像力，使学生辩证地理解系统的几何知识，以贯彻教学的科学性、思想性和目的性。"},{"type":"paragraph","text":"我们认识到教学的科学性、思想性和目的性三者是不能孤立分割的，只有在正确的掌握教材的科学性和思想性的条件下，才能正确的贯彻教学的目的性。"},{"type":"paragraph","text":"二、根据不同的教学目的、教材内容和学生的年龄特征与实际水平，选择与之相适应的教学方法来贯彻教学的科学性、思想性和目的性。我们从教学实践中体会到，在教学中要完成既定的教学目的任务，除正确的组织和讲解教材外，还必须注意运用相应的教学方法，才能够正确地生动地将知识和技能传授给学生。如在算术课中讲到求长方体体积的公式时，如只凭正面的讲解，三度相乘即得其体积，学生只能记住公式，不理解为什么长、宽、高三度相乘即是体积。当我们采用实验的教学方法:用长为6寸、宽为4寸、高为8寸的木质的可以分拆开来看其中含有多少个正立方寸体的教具，学生便能具体的了解到公式的由来。而在高中立体几何中讲到这一内容时，除同样的运用这个教具外，并从此感性知识基础上，结合他们已有的数的概念知识，论证长度为分数或无理数时公式的正确性。年级不同的学生不仅知识水平不同，而且对于数量和形象的想像力及逻辑思维力也有很大的差别，所以在教学上应当注意到学生的智力水平。关于实验的教学方法我们在立体几何和算术教学中也经常的应用。如用切萝卜的方法说明圆柱和稜柱体积求法的一致性；用倾水法帮助学生理解稜锥或圆锥体积是等底等高的稜柱和圆柱的体积的三分之一。采用这种教学方法能够生动的将教材的科学内容和思想内容阐述清楚，从而很自然的贯彻了直观和巩固性的教学原则，发展了学生对空间形象的想像力。此外我们在教学中最常用的是讲解法，这是被数学科的特性所决定的、对于理论比较艰深的逻辑证明的过程，一般都是经过教师的讲解将基本概念、定理、和公式对学生讲解清楚，而在讲解过程中又注意运用分析和综合双方推理的方法，启发学生能根据已知的条件推出结论；同时也能根据结论来寻找原因、发现问题中的逻辑关系。这样教学除能正确的讲明教材的科学内容外，并能培养学生的想像力和逻辑推理力，完成教育的目的。有时也应用讲解和谈话相结合的方法。根据教材的系统性和学生的已有经验与知识，进行师生共同的谈话，启发学生来思考和认识新的问题，然后再进行主导讲解。有时候也用比较的教学方法，使学生通过对于“数”和“形”的性质分析和对比来掌握系统的数学知识。如在代数中讲完二次函数时，即采用对比的方法来上复习课，作出各种二次函数的图象来比较它们的异同，并分析它们为什么有这些不同。由此使学生全面的理解和记忆二次函数及其图象的知识。总之，教学方法应有它的灵活性，它是随着教材内容、教学目的、教学对象的不同而有所不同；但教学方法是达到教学目的的手段，是为教学内容服务的。从教学检查来看，我们的教学工作已经开始注意到教学方法和教学内容的相互关联。"},{"type":"paragraph","text":"三、在教学中注意到贯彻理论与实际相一致的教学原则，使学生学会运用所学的理论知识解决习题和实际问题。不使知识停留在殭死的阶段，首先是要教会学生应用知识解答习题，掌握解题的规律性。如在几何教学中一般都注意从多种多样的习题中，发现和归纳出一般的作题规律性，在什么条件下，遇到什么情形，应当怎样考虑几何图形各元素之间的依存关系，怎样添设补助线。在教学过程中经常注意到这一点，便能使学生逐渐地独立地分析和考虑问题，而不是孤立的个别的死记住习题的解法，这样进行教学，学生在作题时便自觉得多了。据科代表反映:一般的学生都能独立地及时的完成作业，学习成绩也有了提高。"},{"type":"paragraph","text":"其次是，教会学生将数学知识应用到工农业生产和实际生活中去，并从而贯彻劳动教育。如本学期在初二几何中，讲完关于“全等直角三角形”的定理后，便领导学生应用此理论进行实际的测量，测量不可接近的长度和高度，并说明这种测量在军事和工业建设上的意义。在算术教学中，讲完比例，便领导学生使用小平板仪来进行测量高度和长度。又如在几何教学中，讲完轴对称后，通过作题(求两个线段的和最小)，联系到在祖国的社会主义建设上的重要意义。例如在一条河流的同侧有两城镇，欲在此河上建一水力发电站，问此发电站建筑在哪里距这两城市距离最近。通过这问题的研究，使学生深刻的体会到学习几何学和祖国社会主义工业化的密切关系。这样就使学生感觉到今天的学习正是准备着明天更好的参加社会主义劳动。"},{"type":"paragraph","text":"我们在教学研究工作中取得这一些初步的经验，主要是上级和学校对教研组加强了思想领导和具体帮助的结果，也是我们认真钻研、学习苏联先进教育理论和经验和教研组同志辛勤劳动的结果。"},{"type":"paragraph","text":"我组几年来，在开展各项教学研究活动的同时，还重视了组织业务学习。如从一九五一年到一九五二年我们重视了对前东北人民政府教育部编译的新教材的学习，从学习新教材中我们初步批判了旧的教学思想观点和方法，认识到新教材的优越性。从一九五三年到一九五四年我们重视了中学数学教学大纲的学习，并且把教学大纲的学习与教育学的学习及各项教学研究活动结合起来进行。运用边学习、边检查、边改进的学习方法，并在学习中开展新旧教育思想的斗争，因而使我们在教学中提高了教学思想，加深了对新教材的理解和掌握，改进了教学方法并提高了学生做练习的能力。上学期我们又学习了中学数学教学大纲(修订草案)。明确了这次对原大纲草案做了哪些修改以及为什么有这些修改，并从而认识到“以社会主义思想教育学生”就是要树立学生的社会主义的政治方向，培养学生的辩证唯物主义世界观的基础和共产主义的道德。而在数学课中首先应当使学生明确的认识到学习数学的目的是为了替将来参加社会主义建设做好准备。其次是通过教材本身来给予学生以社会主义思想教育。如教师在讲授教材时，以辩证唯物主义的观点阐述现实世界的空间形式和数量关系；从而帮助发展学生的辩证思维和培养他们的唯物观点。又如在讲授教材和编制例题和习题时，可以充分联系我国社会主义建设中各方面的成就与情况，由此使学生认识到社会主义祖国的伟大前程。此外并要通过课外作业的完成，培养学生的爱科学、爱劳动的美德和锻炼坚强的意志与性格。因而使我们对在数学教学中如何贯彻政治思想教育和劳动教育提高了认识。此外从上学期起我们即开始自学中学数学教学法(伯拉基斯著，吴品三译)，并组织了几次讨论。总之，我们感觉到开展经常的业务学习提高思想认识是加强教研组的工作的主要关键。"},{"type":"paragraph","text":"搞好教研组的几点意见"},{"type":"paragraph","text":"根据我组几年来的工作经验，我们体会到教研组是学校研究教学的基层组织，只有重视教研组的工作，充实它的活动内容，发挥它的作用，才能保证完成改进教学、提高教学质量的任务。同时我们也体会到要做好教研组的工作，必须注意下列几点:"},{"type":"paragraph","text":"一、教研组要有切实可行的工作计划，并须认真的按照计划进行工作。我们认为教研组必须有目的、有计划的进行工作，所以每学期都要制定出切实可行的工作计划，做为进行教学研究工作的依据。我组的工作计划是在开学之初，根据学校半年教育计划及本组原有工作基础，由组长提出工作计划草案，经全组讨论通过，送教导处批准执行的。工作计划内容主要分两部分，一是本学期改进教学的目的要求和重点，一是本学期各项教学研究活动和日程表。这两部分是互相结合着的，我们的经验是:制定教研组的工作计划，首先应当重视研究学校半年教育计划，明确学校这半年整个教育的目的要求，领会上级和学校领导在本学期对改进教学的指示和意图，及对本组工作的具体要求，然后再仔细分析本组已有的工作基础和教学的实际情况，确定本组本学期改进教学的目的和重点，并从而确定出一系列的教学研究活动，和各项活动的具体要求与做法，并排列出各项教学研究活动的日程表。这样才能使教研组的工作不脱离学校整个工作，而又结合教学实际的需要。这样才能使教研组的工作有力的推动教学改进。"},{"type":"paragraph","text":"二、教研组要多争取学校领导的具体帮助和指导。我组所以能够获得上述一点成绩，是和学校领导对教研组工作的领导和帮助分不开的。由于学校领导抓紧了对我组的思想领导和具体帮助，因而使我组的活动能够得到正常的发展。如在我们开始采用新教材时，教师普遍存在着“换课本”的思想，当时教研组没有将研究新教材作为中心工作，经领导指出:“数、理教研组的中心工作是大力钻研新教材，从钻研新教材中来批判旧的教学思想和观点，树立新的教学思想和观点。”由此我组才明确了学习新教材是提高教学的关键问题。从而加强了对新教材的研究，提高了教学思想。又如对教学大纲(草案)的学习，和对“改革教学内容为中心相应改革教学方法”的指示的贯彻等，也都是同样的情形。所以我们认为教研组必须在上级和学校的领导之下才能够正常地顺利地进行教学研究工作。但是教研组也不应当存有依赖的思想，应当在学校的领导下独立的进行工作。"},{"type":"paragraph","text":"三、教研组长要善于团结全组教师，积极认真地开展各项教学研究活动。从开展教研组的工作中，我们认识到组长的作用也是非常重要的。因为组长是教研组内一切教学研究活动的组织者和领导者。所以必须有高度的责任心，对改进教学抱有积极的态度，能够主动的争取领导帮助和联系群众，并能开动脑筋、多想办法，认真钻研，开展各种教学研究活动。同时我们也认识到教研组进行教学研究活动的基本力量是全组教师。如果全组教师不能团结一致，共同努力，则教研组不可能真正开展任何研究工作。所以教研组长必须注意通过各种教学研究活动，树立认真钻研，互相学习互相帮助的风气，加强全组的团结。同时我们也认识到全组教师的团结一致，共同为改进教学、提高教学质量而努力，是建筑在全组教师对人民教育事业高度责任感的基础上的。因此加强政治学习，提高教师的思想觉悟，又是加强教研组团结，开展各项教学研究活动的基本关键。所以教研组必须重视加强政治学习，提高教师的政治热情和对工作的责任感，教学研究工作才能获得无穷无尽的力量。"},{"type":"paragraph","text":"(下)"}]}