{"id":330246,"date":[{"year":1955,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"和教师谈五年计划","genre":"","count":"3426","ytitle":"","mtitle":"十五、保卫社会主义建设","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"第一个五年计划是实现过渡时期总任务，在我国建成社会主义社会的一个带有决定意义的纲领；努力完成并争取超额完成这个伟大的计划，努力保卫我们的社会主义事业不受干扰，不被破坏，是我们全国人民艰巨而光荣的任务。"},{"type":"paragraph","text":"周恩来总理在全国人民代表大会第二次会议的发言中说:“我们都承认，社会主义建设和社会主义改造的事业是伟大而艰巨的。因此，在国内需要有团结一致的人民力量，在国外需要有和平的国际环境，这样，才能保证把我们的国家早日建设成为繁荣、强大和幸福的社会主义国家。”"},{"type":"paragraph","text":"我们能不能争取到一个长期的和平环境来进行我们伟大的和平建设呢?这个可能性是存在的。"},{"type":"paragraph","text":"第二次世界大战以后的十年间，由于以美国为首的西方国家坚持“实力”政策和侵略政策，到处进行“冷战”，积极扩军备战，因而使国际间一直呈现着紧张的局势。但是全世界人民是热烈要求和平的，苏联和各人民民主国家一贯地坚持和平的外交政策，不懈地争取国际的持久和平；十年来，国际和平力量与战争势力的对比日益向有利于和平方面变化，全世界人民争取和平的声势和规模日益壮大，苏联和各人民民主国家的经济建设(保卫和平力量的物质基础)日益发展，以苏联为首的和平民主阵营的威望日益高涨。中华人民共和国的成立和六年来各方面已经获得的胜利，更加显著地加强了和平力量的比重。日益强大的和平力量，有力地制止了侵略集团的战争冒险，使得他们的“实力”政策和“冷战”一次又一次遭到打击。朝鲜战争以侵略者的失败而停止了，印度支那和平恢复了，美国的侵略政策遭到了可耻的失败，这就使得国际紧张局势得到了初步的缓和。"},{"type":"paragraph","text":"去年的日内瓦会议，是国际局势趋向缓和的一个里程碑，它标志着“实力”政策和“冷战”已经濒于破产，和平协商是能够解决国际纠纷的唯一的途径。"},{"type":"paragraph","text":"但是，“实力”政策的执行者们并未从失败中取得足够的教训，他们还想千方百计扭转历史的车轮，他们竭力在欧洲制造“巴黎协定”，强迫西欧国家接受这个“协定”，以便加紧复活西德的军国主义，分裂德国，分裂欧洲，为新战争打开道路。在亚洲，他们竭力拼凑东南亚侵略集团，并和蒋介石卖国集团签订“美蒋条约”，企图阻止中国人民解放自己的领土台湾，并以台湾作为他们在亚洲发动新战争的基地。以美国为首的侵略集团这些战争部署，使得国际局势重新紧张起来。不仅如此，他们还公开叫嚣原子战争，威胁世界和平人民。他们这种狂妄的阴谋和叫嚣，激起了全世界人民的愤怒斥责；争取和平运动，已经更加广泛而有力地开展起来。"},{"type":"paragraph","text":"苏联、中国以及各人民民主国家，本着一贯的和平外交政策，再接再厉地为挽救和平、缓和国际紧张局势作了很大的努力。奥地利国家条约的签订，苏南会谈的举行，以及苏联关于裁减军备、禁止原子武器和消除新战争威胁的建议的提出，有力地冲散了战争挑拨者所布下的浓雾。同时，由于中国、印度、缅甸和其他爱好和平国家的努力，具有历史意义的亚非会议终于开成，而且获得了良好的结果；去年中印、中缅总理联合声明所倡导的和平共处的五项原则，受到了亚非国家和其他国家广泛的支持。就在这样的基础上，苏、美、英、法四国首脑于今年七月在日内瓦举行了战后十年来的第一次会议，并且取得了积极的成就。接着，中美两国又在日内瓦举行大使级会谈。毫无疑问，这两次会议的举行，使得国际紧张局势有了一定程度的缓和，为进一步缓和紧张局势，建立国际间必要的信任打开了道路，并鼓舞了世界爱好和平的人民和国家为争取巩固持久的和平作更大的努力。"},{"type":"paragraph","text":"十年来国际局势的变化，特别是近三年来的变化，由紧张到缓和，又由缓和到紧张，说明国际战争势力和国际和平力量的斗争，是一个长期的反复的斗争；而双方的力量对比，是继续不断地向有利于和平民主方面发展的。那就是说，只要我们继续努力，坚持我们的和平政策，加强同爱好和平的国家与人民的团结，经过复杂的曲折的过程，巩固的持久的和平是可以争取得到的。"},{"type":"paragraph","text":"在这复杂的曲折的过程中，我们一刻也不能放松对侵略者的警惕!"},{"type":"paragraph","text":"明摆着的事实是:侵略集团迄今还没有放弃挑拨战争的阴谋。美国的统治集团，还在各色各样的“口号”下加紧扩军备战。美国的军事费用丝毫也没有削减，美国迄今还保持着近三百万的现役部队和二百四十万左右的后备役军队，并继续扩充空军，同时，还公开宣称将原子武器作为军队的常备武器。在苏联、中国和人民民主国家的周围，美国还在建立和保持着大量的军事基地。近年来，在美国策划下建立的侵略性的军事集团和侵略条约，如北大西洋集团、巴黎协定、东南亚侵略集团，以及美国和日本、李承晚集团、吴庭艳集团和蒋介石匪帮所签订的一连串“协定”，都还原封不动的保持着，而且最近还在策动扩大土耳其和伊拉克条约的范围。尤其使我们不能不提高警惕的，就在四国政府首脑会议和中美两国大使级会谈举行的同时，在美国的鼓励和支持下，南越的吴庭艳集团不仅公开叫嚣反对按日内瓦协议应在明年七月举行的全越自由普选，而且公然制造了袭击国际委员会人员的横暴事件；在朝鲜，李承晚集团也公然宣称要“收复”军事分界线以北和二八线以南的地区，公开宣称要驱逐中立国监察委员会。这些破坏朝鲜停战协定、破坏日内瓦协议的罪行此起彼应，我们决不能天真地看作是偶然的事件，显然，它是包藏着幕后操纵者的不可告人的阴谋的。"},{"type":"paragraph","text":"我们的领土台湾和其他沿海岛屿还没有解放，美国侵略者还侵占着台湾并陈兵台湾海峡；我国在联合国的合法地位至今还没有恢复；我们还处在帝国主义的包围中，我们怎么能够放松警惕、放松对侵略者的戒备呢!"},{"type":"paragraph","text":"为世界和平和人类进步的崇高目的而努力，是我们根本的、坚定不移的对外政策。我们真诚地愿意根据五项原则和任何社会制度不同的国家和平共处，在互相尊重领土主权和互利的基础上，发展相互的贸易和文化关系。我们希望亚洲和太平洋地区的国家，包括美国在内，签订一个集体和平公约，以代替目前存在的对立性的军事集团。我们将和世界上所有爱好和平的人民和国家一起，继续为反对战争、争取世界的持久和平而努力。但是，我们决不会牺牲自己的领土主权去乞求和平，我们一定要解放台湾，我们一定要巩固地保卫国防的安全，决不能容忍外国的军事威胁。"},{"type":"paragraph","text":"为了保卫祖国的安全，保卫社会主义事业的胜利前进，为了解放我国的领土台湾，并准备应付侵略者的突然袭击，我们必须保持高度的警惕性，并采取各种必要的措施，继续加强我们的国防力量，继续加强我们的人民解放军。"},{"type":"paragraph","text":"为着继续加强我们的国防力量，我们必须继续以最新式的装备武装人民解放军。这就必须加速发展我们的重工业。斯大林说:“没有重工业就无法保卫国家，所以必须赶快着手发展重工业，假如这件事稍迟一着，那就等于失败。”为着继续加强我们的国防力量，还要有雄厚的兵源，为人民解放军准备强大的后备力量。实行义务兵役制，就是解决这个问题的最有效最合理的办法。彭德怀副总理在关于兵役法的报告中说:“根据我国当前情况，中国人民解放军对内必须努力巩固人民民主专政，积极准备力量解放祖国的领土台湾，完成解放全中国的大业；对外必须防御帝国主义的侵略，保卫我国的社会主义建设事业，保卫国家的主权和领土完整。为了担负起全国人民所赋予的为宪法所规定的这种神圣任务，我们必需迅速建立起强大的现代化的武装力量；不但要有一支强大的陆军，而且要有一支强大的空军和一支强大的海军。强大的武装力量并不依靠在平时保持过分庞大的现役军队的人数，这不但不利于人民的生产和国家的建设，而且在军事上的意义也是有限的，强大的武装力量，主要地依靠强大的现役兵员和强大的预备役兵员相结合。这种情况就要求我国迅速实行适合于现代国防建设需要的兵役制度，实行定期的征集和退伍制度，也就是说，实行义务兵役制。”"},{"type":"paragraph","text":"中华人民共和国兵役法已由全国人民代表大会第二次会议全体一致通过，义务兵役制已经实行。从此以后，我们就能逐步积蓄起强大的预备役兵员的力量。在平时，可以减少现役军队的人数，节省出人力财力，集中于国家的社会主义工业化的建设，为国防现代化打下巩固的技术基础和物质基础，一旦帝国主义胆敢向我国发动侵略战争，我们就能够迅速地组成足够数量的军队，予以坚决的回击，保卫国家的安全。"},{"type":"paragraph","text":"建设祖国和保卫祖国是中国人民不可分割的两项光荣的任务，为了国家的繁荣富强，为了我们和我们子子孙孙的幸福，我们必须尽一切力量，努力完成第一个五年计划，努力争取建设社会主义的和平环境，并提高警惕，彻底肃清一切暗藏的反革命分子；继续加强国防力量，防止帝国主义的侵略，像保护眼珠一样，保卫我们的社会主义建设事业胜利前进。　(银丝)"}]}