{"id":330274,"date":[{"year":1955,"month":9,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"一个二部制班级的课余生活","ftitle":"","authors":["冯文"],"text":[{"type":"paragraph","text":"本报记者　冯文"},{"type":"paragraph","text":"“二部制好是好，就是孩子有半天空着，不好搞，家长也因此对二部制有意见。这真是一个伤脑筋的问题。”曾经和一些教师谈起关于实行二部制的事，许多人都这样说。"},{"type":"paragraph","text":"这个伤脑筋的问题，在上学期中，在长宁区第二中心小学四年级乙班已经初步的解决了。"},{"type":"paragraph","text":"本来，四年级乙班的小朋友，下了课回家，男同学不是去打弹子、刮香烟牌，就是去摸彩，玩那些带有赌博性的游戏。女同学呢，三三五五，不是做绍兴戏，就是谈论穿衣打扮，或是说别人的长短，常常弄到作业也来不及做。因此成绩很差，考试时，各科成绩大部分不及格。"},{"type":"paragraph","text":"班主任朱炎德，真感到无比的苦恼。可是他没有灰心。‘要把孩子教好’这崇高的志愿，使他产生了克服困难的决心。他找到了主要的环节，就是‘应该组织孩子们的课外生活’。"},{"type":"paragraph","text":"朱炎德把全班四十一人分成六个家庭学习小组。孩子们除了在学校上课外，其余半天就分别聚集在一个同学家里学习和活动。学习时间，排定为两节，中间还做课间操。学习的时候，各人坐在自己的位置上，静静的温习功课、做作业。他们都非常遵守纪律和学习制度；有问题请教同学时，总是压低声音，不影响别的同学。这都是朱炎德预先跟他们讲好的。做好功课之后，他们就进行文娱活动，如下棋、唱歌、跳舞；有些小组还养了小动物。他们还利用废物如火柴盒、木纱团的轴心等，做了小桌子、小椅子、小坦克等玩具，送给幼儿园的小朋友。朱炎德也在备课和批改作业的百忙中，抽出时间，每天巡回到各小组去指导他们，每星期还有三天由朱炎德带领他们做体育锻炼、做集体游戏或到区里的‘少年之家’去玩。学校里的图书馆，每星期也有一天特别招待他们来看书或借书。"},{"type":"paragraph","text":"朱炎德到小组指导同学的时候，不仅关心他们学习，还随时注意孩子们不要给招待他们的家庭带来麻烦。有一天，他到朱蕙芳小组去，正下着大雨，他在楼梯上发现许多泥浆，这是孩子们从街上带进来的。于是对孩子们说:‘刚才我在楼梯上发现许多泥浆，小朋友，我们应该怎样来保持房子里的清洁呢?’立刻，孩子们就想出了很好的办法，他们决定下雨天，各人带一双干净的鞋子来，到屋子里就把套鞋换掉。每天学习完了，离去之前，一定把房子打扫干净。他们在房子里，从不高声吵闹，走路脚步都是轻轻的。孩子们有礼貌的行为，得到家长的喜爱。以后，有些家长早就把桌子揩好，等待他们来学习，有些还给孩子们准备了开水。"},{"type":"paragraph","text":"孩子们组织了家庭学习小组之后，成绩显著地提高了，同时也培养了良好的生活习惯，抵制了旧社会遗留下来坏习气的影响。各科成绩，从大部分不及格转变为平均在八十分以上。班里的陈明浩，以前上课的时候，最喜欢做小动作、讲话，放学回家把书包扔下就到外面去，到很晚才回家，作业做不好，成绩很差。现在不仅安心听课，热烈发言，还热心做服务工作；算术、语文都在九十分以上。以前因为生活没有规律，班里常有许多孩子闹肚子痛、头昏的毛病，许多人常常因此缺课，现在这种现象也没有了。"},{"type":"paragraph","text":"在组织家庭学习小组的具体工作中，朱炎德是碰到过不少困难的，例如组织这些学习小组一定要家长支持和配合，还要请一些家长借出地方来作为小组学习的场所，这就发生不少困难。为了这些事情，他起早睡晚挤出时间去访问家长，跟他们谈组织孩子们课外生活的好处，说明家庭应如何配合。家长们都被他全心全意为孩子、为人民教育事业服务的热情所感动，他们都热烈地支持他。如管恩佩的家长，把自己的卧室借给同学们作为学习的场所，并且把小孩子带到外面去，以免影响同学们学习。孙国康的家长，还特别为同学们钉了挂书包的架子，协助指导同学们学习。"},{"type":"paragraph","text":"谈到这个班级的家庭学习小组，朱炎德说:‘苏联小学里是有家庭生活小组的组织的，这是照顾儿童、培养儿童配合学校教育的一个好办法。现在我们的家庭学习小组和苏联的家庭生活小组还距离很远，但我要尽我的能力照顾和教育孩子们。’现在，学校正准备帮助他，发动科任教师配合，帮助指导这些小组开展更多有意义的活动，来让孩子们学习得更好，生活得更好。"}]}