{"id":330311,"date":[{"year":1955,"month":9,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"知识科学","genre":"","count":"4065","ytitle":"","mtitle":"黄河","ftitle":"","authors":["毕云"],"text":[{"type":"paragraph","text":"毕云"},{"type":"paragraph","text":"黄河，是我们祖国的一条伟大的河流，几千年来，她哺育了世世代代的人民。黄河流域是我国历史的发源地和文化的摇篮，在一个比较长的时期内是全国政治和经济的中心。不仅有着肥沃的土壤，而且形势雄伟，如果能很好地加以利用，可以在发电、灌溉、航运等方面作出巨大的贡献，并且，由于黄河流域的地下资源丰富，有着大量煤、石油、铁、铜和铝等矿藏，这些富饶的资源，为我国的社会主义建设事业准备了有利的物质条件。"},{"type":"paragraph","text":"富饶的黄河流域"},{"type":"paragraph","text":"黄河是祖国的第二大河，也是世界最著名的河流之一。黄河发源在高出海平面四千三百六十八公尺的青海省雅合拉达合泽山以东的约古宗列渠，流经青海、甘肃(包括原宁夏省)、内蒙古、陕西、山西、河南、山东等七省，在山东利津以东入海，全长四千八百四十五公里。"},{"type":"paragraph","text":"黄河流域的宝藏真是无穷无尽，从下面谈到的一部分资源中，我们就能理解其所以富饶的原因了。"},{"type":"paragraph","text":"黄河上游的青海省，是青康藏高原的一部分，在这里，贮藏着多种多样的地下资源，已经发现的有石油、煤、铁、铜、铅、金和食盐等。祁连山一带有大片的原始森林，生长着杉、松、柏等优良的建筑木材。广阔的草原上，还有着成群的牛羊。"},{"type":"paragraph","text":"黄河从河源开始，水势湍急，河谷狭窄，沿途只有一些细小和短促的支流，到青海贵德以下，河身才逐渐开阔起来，从贵德上游龙羊峡起，到甘肃金积县境的青铜峡，这一段河身坡度很陡，水力资源很丰富，可利用来发电。刘家峡就是在这一段内的。"},{"type":"paragraph","text":"黄河进入甘肃后，两岸的谷地扩大了，有着完善的灌溉系统，真可以说是阡陌连绵，良田遍野，为我国西北的著名农业区，向有‘塞外江南’之称。甘肃省河西走廊和北部黄土平原，有着大量平坦的荒地，而滔滔的黄水，为这些荒地提供了灌溉条件。"},{"type":"paragraph","text":"内蒙古是黄河河套经过的地带，那里非常富庶，有著名的畜牧区和农业区，每年出产大批羊毛、驼毛、猪鬃、肠衣和小米、燕麦等。"},{"type":"paragraph","text":"内蒙古以下，黄河就成了陕西和山西两省的界河。陕西的泾渭盆地，是我国古老的农业区，出产丰富的小麦、高粱和棉花。山西则是黄河流域最重要的矿区，煤的储藏量占全国第一位。这里的农产品也很丰富，黄河支流汾水中、下游流域，是最重要的农业区域。"},{"type":"paragraph","text":"黄河到了河南，两岸是一望无际的大平原，这里生产小麦、芝麻和烤烟，随着国营农场的建立，它将成为一个庞大的粮仓。此外，河南的矿藏也是很丰富的。"},{"type":"paragraph","text":"陕西和山西之间的黄河，也是水流非常湍急的一段，特别是从壸口到禹门口一段，两岸峭壁高达三四百公尺，黄河在这里成为宽三十至五十公尺、高二十公尺的瀑布，这就是著名的壸口瀑布。这段虽然由于地质条件的限制，不宜修建大的水库和水闸，但在上游调节流量的大水库建成以后，也可利用水力来发电。黄河流入河南省后，二门峡不但水力大，而且地质条件优越，可以建筑起全河最大的水库，因此是很大的动力资源，可以利用来发电。"},{"type":"paragraph","text":"黄河出海处的山东，不但是一个丰富的农业区和矿产区，而且是一个著名的海产区。它的小米和花生的产量常占全国第一位；矿藏大都在丘陵地带；沿海一带有广大渔场，是我国沿海的最大渔产地。"},{"type":"paragraph","text":"黄河灾害的根源"},{"type":"paragraph","text":"但是目前黄河还不能作出这样伟大的贡献，相反的还常成为黄河流域以及全国的一个很大威胁。由于黄河的主要灾害——水灾非常严重，所以被称为是古今中外著名的一条灾害性河流。"},{"type":"paragraph","text":"但这究竟是什么原因造成的呢?"},{"type":"paragraph","text":"原来黄河流域的雨量虽然很少，平均全年只降四百公厘，约为长江中游地区平均全年雨量的三分之一，东南沿海地区平均全年雨量的四分之一，但是每年降雨量的一半左右经常集中在夏季的七八两月。在这个时期中，有时一个地方一个月甚至就可以下七八百公厘雨，并且夏季又多暴雨，有时一个地方一天就下一百五十公厘。雨量一集中，加上地面坡度陡，缺乏森林和牧草吸水与湖泊等的调节作用，地面上的水就都奔泻到河流中去，河水水位很容易暴涨，往往在一二天内，水位突然暴落，两者之差可达三公尺左右。由于这种暴涨暴落，很容易引起坍堤的危险。这种由夏季集中的暴雨造成的洪水暴涨，称为“伏汛”。黄河在陕西境内支流很多，如果暴雨面积较大，几个支流同时涨水，就会造成特大的洪水。黄河的水灾大部分是这一原因造成的。此外，九十月间有时也可能降大雨造成洪水，称为‘秋汛’。三四月间，冰雪融化时也常引起洪水，称为‘桃汛’。黄河在甘肃、内蒙古边境和山东境内，是由南向北流的，在南部化冰的季节，北部往往还在封冻，大量流冰在下流被阻，拥塞河道，也会造成河水暴涨，称为‘凌汛’。"},{"type":"paragraph","text":"黄河水灾之所以特别严重，还由于黄河中游泥沙大量流失，而在下游的泥沙却淤积起来，使河床不断加高，直到高出地面，成为‘地上河’，因此河堤约束困难，一遇洪水，往往造成决口。黄河中游泥沙大量流失的原因是:在我国西起甘肃的六盘山、贺兰山，北起阴山，东至太行山，南至秦岭，有一个世界上最大的黄土区域。由于黄土‘沙松土散’，特别容易受侵蚀，黄河中游暴雨特多，这样侵蚀的力量就更大。加上地面上的森林被滥伐，陡坡被滥垦，土壤缺少保护，被侵蚀的过程就更迅速。这一切因素促使黄河中游地区的泥沙每年不停地大量流入黄河。拿整个黄河中游地区每年每平方公里来说，被冲刷的土壤约有三千七百吨，与全世界每年每平方土壤被冲刷的平均数一百三十四吨来比较，要大上二十六倍。所以黄河中游水土的严重流失，是造成黄河下游水灾的根本原因。同时也使中游地区的土壤肥力减少，农作物产量不断减低。"},{"type":"paragraph","text":"必须特别指出的是，黄河的灾害同历代反动统治阶级的罪恶是分不开的，他们不但不能真正地治理黄河，相反地还进行了破坏，例如一九三八年花园口决堤，就是蒋匪帮所一手造成的。"},{"type":"paragraph","text":"治理黄河的新里程碑"},{"type":"paragraph","text":"我国人民治理黄河的历史已经有数千年了。黄河流域的广大人民，虽然积累了丰富的治河经验，但由于社会制度和技术水平的限制，所以不能从根本上治理好黄河。中华人民共和国成立后，方才有了这种可能，政府为了实现人民对黄河“利必尽兴，害必根除”的要求，进行了规模巨大的测量和研究工作，最后在苏联专家的帮助下，编制了黄河综合利用规划。"},{"type":"paragraph","text":"过去时代一切治理黄河的人，他们只是想办法把水和泥沙送到海里去。从上谈的我们可以知道:水和泥是黄河流域极可宝贵的资源，是应该设法保护和加以利用的，何况采用送走水送去泥沙的办法是不能根本解决黄河水灾问题的。要达到根治黄河水害和开发黄河水利的目的，需要依靠两种办法:就是首先在黄河的干流和支流上修建一系列的拦河坝和水库。依靠这些可以拦蓄洪水和泥沙，防止水害，可以调节水量，发展灌溉和航运，更重要的是可以建设一系列不同规模的水力发电站，取得大量廉价的电力。其次是在黄河流域水土流失严重的地区，主要是甘肃、陕西、山西三省开展大规模的水土保持工作，拦蓄雨水不使它冲下山沟和冲入河流，保护黄土不受雨水的冲刷，这样既避免了中游地区的水土流失，也消除了下游水害的根源。"},{"type":"paragraph","text":"为了使这数千年来的理想成为事实，我国政府已经提出了关于黄河综合利用规划的远景计划和第一期计划。远景计划的主要内容，也就是前面所说的在黄河干流上修建一系列拦河坝，从而把黄河改造成为‘梯河’的计划。这就是所谓‘黄河干流阶梯开发计划’。这一计划拟定由青海贵德上游龙羊峡起，到河南成皋桃花峪止，按河流的特点，把黄河中游分做四段来分别加以利用。第一段从龙羊峡到甘肃金积县的青铜峡。这一段河道穿行山岭之间，河身的坡度很陡，水力资源很丰富，而新的工业区正在迅速发展，所以需要着重利用水力来发电，同时可以利用水库来防洪和灌溉。第二段从青铜峡到内蒙古自治区的河口镇。这一段两岸是山谷间的平原，土壤肥沃，但缺少雨水，河道开阔，坡度平缓，宜于通航，因此这一段主要的任务是发展灌溉和航运。第三段从河口镇到山西河津的禹门口。这一段黄河进入山西、陕西两岸的峡谷，河道坡度很陡，但因地质条件和地理条件的限制，不能修建大的水坝和水库，只有在上游调节流量的大水库建成以后，才能利用水力来发电。第四段从禹门口到桃花峪。这一段从禹门口到陕县两岸是黄土平原，河道开阔，从陕县到孟津是峡谷地带，是控制黄河下游洪水的关键地段，又同山西、河南、陕西的工业区都靠近，因此这一段主要的任务是防洪和发电；从孟津以下基本上是平原，河道平缓，可以设坝灌溉附近的重要农业区。根据初步设计，在上述黄河中游四个河段准备修建适应于不同条件不同任务的拦河坝四十四座，另外在黄河下游也准备修建用于灌溉的拦河坝两座，共为四十六座。并且为了配合黄河干流的阶梯开发计划，还要在黄河的重要支流上修建不少的水库，其中少数是综合性的工程，多数是为着拦蓄支流的泥沙。"},{"type":"paragraph","text":"总的来说，黄河综合利用规划包括以下几个问题:有效地解决黄河下游的防洪问题；合理地解决流域内的土地灌溉问题；解决流域内新建和拟建各工业基地的电力供应问题；大力开展西北黄土区的水土保持工作，制止水土流失，进二步开展西北的农业生产和发展黄河的航运问题。因此这一工程完成后，将使黄河的水灾完全可以避免；四十六座拦河坝可发电二千三百万瓩，每年平均发电一千一百亿度，相当于去年全国发电量的十倍，并且支流上还可以发电；灌溉面积从现有的一千六百五十万亩扩大到一亿一千六百万亩；黄河中下游可以全线通航，五百吨的拖船可由海口直达兰州。"},{"type":"paragraph","text":"在第一期计划中，并提出了最近十五年的任务:三门峡、刘家峡综合性工程的建成，使我们从这一具体的计划中，看到了我国人民同自然斗争的胜利面貌，在这里使我们想起了积极领导苏联人民向自然展开斗争的斯大林同志讲的一段话:‘我们且从许许多多的例子中举出一个来看。在上古时代，江河泛滥、洪水以及由此引起的房屋和庄稼的毁灭，曾经认为是无法防止的灾害，人们无力加以制止。然而，随着时间的推移，随着人类知识的发展，当人们学会了修筑堤坝和水电站的时候，就能使社会防止在从前看来是无法防止的水灾。不但如此，人们还学会了制止自然的破坏力，可以说是学会了驾驭它们，使水力转而为社会造福，利用水来灌溉田地，取得动力。’(‘苏联社会主义经济问题’)今天，我们不但看到了苏联在改造自然方面取得的辉煌成就，而且我们也已经开始根据‘一个战胜自然的伟大计划’向自然进军。我们应该为此欢呼，胜利一定是属于我们的!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\5591080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>富饶的黄河流域</FONT>"}]}