{"id":330473,"date":[{"year":1955,"month":9,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3079","ytitle":"","mtitle":"新学年开始以后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"暑假过去了，新学年开始了，各学校先后开学了。"},{"type":"paragraph","text":"经过了一个暑期的休息和学习，老师们更加精神饱满，兴奋愉快地走上工作岗位，积极地完成国家郑重委托我们的培养新生一代的光荣任务。"},{"type":"paragraph","text":"在今年暑假内，我们的国家又发生了一件历史性的大喜事，发展国民经济的第一个五年计划已经在七月间举行的第一届全国人民代表大会第二次会议通过了。实现了这个计划，我国的社会主义工业化就建立了初步基础，对农业和手工业的社会主义改造也建立了初步基础，对私营工商业的社会主义改造则建立了基础了。一个社会主义工业化的中国就更加清晰地在望了!"},{"type":"paragraph","text":"把一个落后的农业国建设成为先进的社会主义工业国，这是多么光荣伟大的事业啊!而完成第一个五年计划，就是完成这伟大事业的一个极其重要的步骤。每一个热爱祖国的中国人民，都为第一个五年计划的通过而欢欣鼓舞，为自己生长在这个伟大的时候能够参加这个伟大事业而感到无限的光荣和自豪。"},{"type":"paragraph","text":"我们从五年计划中，可以明白地看出，我国国民经济的各部门，都是有计划按比例发展的，所有经济、文化、公安、外交、国防各部门的工作，都是相互关联相互支持的，因此，所有这些工作都是包括在五年计划之内的，所有这些部门工作者的劳动，都是为完成五年计划所不可少的劳动，都是光荣的劳动。人民教育工作者的任务，是为国家培养人材，提高人民的文化水平，培养新生的一代，这个任务当然是十分艰巨而光荣的，是和社会主义建设事业直接关联着的。"},{"type":"paragraph","text":"国家的过渡时期总任务规定普通教育的任务，是培养社会主义社会全面发展的成员，社会主义的积极建设者和保卫者。那就是说，我们所要培养出来的，决不是普普通通的人，而是社会主义的新人，是能够把共产主义事业进行到底的人。这样的人必须要有科学的基础知识，有辩证唯物主义的世界观和共产主义道德品质，要有健康的体质，要有爱好和欣赏艺术的兴趣和能力，要热爱劳动而又有生产的技能和懂得关于生产原理的知识。为了培养这样全面发展的社会主义社会的新人，我们普通中学和小学所进行的教育，就必须是智育、德育、体育、美育和基本生产技术教育全面发展的教育。第一个五年计划中明确规定:‘贯彻学校教育全面发展的方针，提高普通学校教育的质量。’显然，由于我们的社会主义事业日益胜利前进，提高教学质量的要求是更加迫切了。为了实现五年计划所规定的普通教育的任务，我们必须根据全国文化教育工作会议的决定，积极采取措施，贯彻全面发展的方针，提高教育质量。过去几年来，教育工作不断有进步。特别在过渡时期总路线提出以后，教育的目的性更加明确，教师们的积极性和主动性有了很大的提高，因此，在提高教育质量方面已经有了显著的成绩，这是应该肯定的。但是，在课堂教学中‘单纯传授知识’、‘管教不管导’等等错误的想法和做法还是严重存在的，教师和学校不重视学生的健康，不重视对学生的道德品质教育的情况也是严重存在的。因此，我们从各方面改进课堂教学，逐步组织和加强各科的教研组；普遍实施中学生守则和小学生守则，努力培养学生热爱社会主义祖国，培养学生的集体观念、自觉纪律、劳动观念和劳动习惯，特别要注意纠正部分学生中的不良习惯与不良行为，进一步培养学生的共产主义道德。同时，要加强对学生经常的劳动光荣的教育，注意对学生的基本生产技术教育，使学生不仅有热爱劳动的感情，而且能够逐步掌握劳动的基本原理和基本技能。另一方面，也要十分重视学生的健康，注意他们的体育锻炼，减轻过重的学业负担，并继续培养他们的卫生习惯。提高教育质量的关键，首先在于提高教师和学校领导的水平；因此，我们必须十分重视在职的学习，努力提高自己的文化业务水平；离职轮训的教师，更要在轮训期间努力学好，为今后更好地进行工作打下基础。其次，要经常注意对学生课业、健康、品德等各方面的考查，注意培养学生个性的全面发展。"},{"type":"paragraph","text":"我们国家建设的规模是很大的，需要的资金是很多的；在第一个五年计划期间，国家用于经济建设和文化建设的支出即达七百多亿元，折合黄金七万万两以上，我们必须从各方面努力增产，厉行节约，来积累这些巨额的资金。在我们学校中，在教育工作中，也要努力节约，反对浪费，以支援国家的建设特别是重工业建设。在第一个五年计划期间内，全国的高级中学学生将增长百分之一百八十，到一九五七年，在校学生将达七十二万四千人；初级中学学生五年内将增长百分之七十八点六，一九五七年在校学生将达三百九十八万三千人；小学学生五年内将增长百分之十七点九，一九五七年在校学生将达六千零二十三万人左右。这个任务是艰巨的，今后三年中的任务更重。我们普通教育的经费已占全国文教经费一半以上，为着保证工业建设，今后文教经费不可能大量增加，因此，就必须依靠我们努力发挥潜在力量，如实行二部制、严格厉行节约等，采取这些措施，使得我们在现有的条件下，努力完成五年计划的指标。当然，像实行二部制等；进行教学工作是一定会遇到困难的，我们教师们就要努力克服这些困难，保证教育质量，保证完成任务。除此以外，我们还要在各方面厉行节约，反对浪费，贯彻中共中央和国务院的指示，每一文钱都用之得当，为国家节省资金。"},{"type":"paragraph","text":"实现五年计划是一种特殊形式的阶级斗争。帝国主义、蒋介石匪帮、国内已被消灭的阶级和将要退出历史舞台的阶级中的抗拒改造的分子，必然千方百计来破坏我们的革命，破坏我们的社会主义事业。由于我们人民力量的强大，由于中国共产党和人民政府在人民群众中有着无限的威信，因此，这些敌人对我们的破坏主要是采取两面派的手段，钻到我们人民内部来进行暗藏的破坏。胡风反革命集团的罪行，就是一个突出的例证。为了保卫我们的革命成果，保卫我们的社会主义事业胜利前进，必须把暗藏在我们内部一切反革命分子彻底、干净地予以肃清，这就必须我们每一个热爱祖国的人民，积极参加这一斗争，提高警惕，学会识别反革命分子的本领，永远杜绝反革命分子‘争取人’‘联络人’进行暗藏破坏的漏洞。"},{"type":"paragraph","text":"我们的教师队伍中，绝大多数即百分之九十几都是好人，但根据已经揭发的材料，证明反革命分子、坏分子钻在我们队伍中的也不少。在教师的队伍中，不仅有各式各样的暗藏的反革命分子、特务分子；而且也有胡风反革命集团分子，也有反革命小集团，他们不仅在学校内部散放谣言，张贴反动标语，进行思想放毒，打击进步教师，阴谋篡夺领导，而且以学校作为反革命据点，进行反革命活动，甚至利用纯洁的青年儿童，刺探军事情报。从各方面已经揭露的材料看来，说明反革命分子隐藏在教师队伍中进行的破坏活动，情况是严重的，和其他各部门一样，我们必须继续展开肃清反革命分子的斗争，坚决把反革命分子从我们的教师队伍中彻底干净地清洗出去，协助政府把这些凶恶的敌人彻底肃清。"},{"type":"paragraph","text":"有一位已经参加过肃反斗争的老师说:“参加了这次的斗争，使得我的眼睛明亮了，更加感到祖国的社会主义事业和第一个五年计划同我的工作是血肉不可分了。”事实很清楚，我们的一切努力，是为着建设社会主义，而反革命分子却千方百计来破坏我们的社会主义；我们努力为国家培养社会主义社会的新人，而那些混在我们内部的反革命分子却千方百计来毒害我们的新生一代，对这些凶恶的敌人，我们怎能不切骨痛恨而坚决地予以肃清呢?"},{"type":"paragraph","text":"第一个五年计划的通过，使得我们每一个热爱祖国、热爱社会主义的中国人民工作的热情更加提高了，我们教育工作的任务和努力方向也更加明确了。因此，我们相信，我们教育工作者今后一定会更加热爱自己的工作，更加发挥积极性和创造性，努力搞好工作，努力完成国家所委托的光荣任务。"},{"type":"paragraph","text":"在新学年开始的时候，让我们向新老教师们致以热烈的祝贺，祝贺我们光荣的人民教师们在培养新生一代的教育战线上取得新的胜利!"}]}