{"id":330459,"date":[{"year":1955,"month":9,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2676","ytitle":"","mtitle":"日本军国主义的复活","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"日本帝国主义投降已经十年了，但是，在美帝国主义的极力扶植下，日本军国主义正在美国武器的装备下公开进行重整军备的活动。日本军国主义曾经蹂躏了大半个亚洲，给亚洲许多国家带来了严重的战争灾难。战后十年来，日本并没有走上和平、独立、民主的道路，而是在美国的驱策下走上准备战争的道路。美国要想实现“用亚洲人打亚洲人”的阴谋，而复活日本军国主义，正是美国这一阴谋的“核心计划”。"},{"type":"paragraph","text":"美国重新武装日本的最初步骤"},{"type":"paragraph","text":"在日本无条件投降以后，美国对日本进行了单独的占领，同时也就开始了重新武装日本的罪恶阴谋。为了便于实现这个阴谋，美国首先是竭力庇护日本战犯和军国主义分子，使他们消遥法外；即使是受到监禁和整肃的，也在美国的纵容下获得释放。在一九五一年旧金山美制“对日和约”签订以前，被判决为战犯或应作为战犯受审的十六万七千零七十五名军国主义分子中，就有十五万九千一百五十二人被美国释放。这些军国主义分子现在已如战前一样，组织了各种团体进行公开活动。据日本官方统计，在去年年初，已经有七百多个这样的组织进行了公开登记，其中单是所谓“在乡军人会”就包括了约一百万人。正是通过这样的办法，美国在日本豢养了大批侵略炮手。"},{"type":"paragraph","text":"一九五○年美国发动侵朝战争前后，立即着手大规模进行重新武装日本的阴谋。在所谓“警察后备队”的名义下成立了一支手执美国武器的地面部队。一九五二年十月，改名为“国家保安队”，增为十一万人，并且还配属了一支雏形的日本海军和空军部队。这样，美国就实现了它重新武装日本的第一个步骤。"},{"type":"paragraph","text":"美国大规模重建日本侵略军队"},{"type":"paragraph","text":"一九五四年三月八日，美国同日本签订美日“共同防御援助协定”。这个协定，是美国加紧复活日本军国主义的第二个步骤。"},{"type":"paragraph","text":"由于这个协定的签订，当时的吉田卖国政府在美国的指使和鼓励下，操纵日本国会通过所谓“防卫厅组织法”和“自卫队法”。这两个法案在这年七月一日开始生效，建立了陆、海、空“自卫队”。所谓“陆上自卫队”，人数增为十三万人，分为六个相当于师团的管区队和一个相当于军团的方面队。据日本官方透露，采用美国装备的“陆上自卫队”，每一管区队的火力要比战时日本一个师团大三倍半。所谓“海上自卫队”人数为一万五千人，共有一百几十艘舰艇，分为五个地方队和一个自卫舰队组成，地方队的总监部相似于战前的海军镇守府，自卫舰队相似于战前的日本联合舰队。所谓“航空自卫队”，初步定为六千二百人，分为七个航空队，目前正在美国的扶持下加紧扩充。统一指挥这些部队的就是所谓“防卫厅”。就是这样，利用“自卫队”的名义作为掩护，一支用美国装备武装起来的“皇军”已经重新出现在日本。但是，及图驱使日本人民充当侵略炮灰的美帝国主义，对于这一切罪恶活动依然不能满足，于是就加紧胁迫日本政府拼命进行重整军备的活动。"},{"type":"paragraph","text":"目前日本政府重整军备的活动"},{"type":"paragraph","text":"拼命执行美国战争政策的吉田卖国政府，终于在日本人民的强烈反对下垮台了。目前的以鸠山一郎为首的民主党政府，依然在仰承美国的意旨，加紧重整军备的活动。"},{"type":"paragraph","text":"使美国在日本的重整军备活动不能畅所欲为的原因之一，是战后日本宪法规定，日本“永久放弃发动国权之战争与武力行使”。所以，废弃战后日本宪法这一规定，就是为进行重整军备扫清障碍的一个目标。今年二月大选以前，民主党就会公开声言，如果保守党派取得三分之二以上的议席，就要进行修改宪法。但是，民主党这一想望落空了，鸠山政府就采用改头换面的手法来进行重整军备的活动。"},{"type":"paragraph","text":"为了绕过宪法的妨碍，鸠山政府向日本国会提出设立“国防会议”和“宪法调查会”等法案，以便进行重整军备的活动。鸠山政府及图通过这些法案，还特地把日本第二十二届国会的会期延长了一个月；但在今年七月底，鸠山政府这一计划毕竟因为参议院的搁置而遭失败。接着，鸠山政府又采取绕过法律程序的办法，在内阁设立一个专门讨论重整军备的政策、计划和预算等问题的所谓“防卫阁员恳谈会”，由外相、藏相、“防卫厅”长官等主要阁员组成。"},{"type":"paragraph","text":"采取了这一些改头换面的办法之后，鸠山政府在美国胁迫下加紧进行重整军备的活动。上月九日，鸠山政府的“防卫阁员恳谈会”通过了一个三年扩军计划，规定在一九五八年度(一九五九年三月底为止)，日本的陆上部队将增为二十一万五千人，其中作战人员为十八万人；海军和空军方面，除增加人数以外，还将增配各种舰艇和飞机。为了适应这种进一步重整军备的活动，日本“防卫厅”长官砂田重政并且公开表示，“防卫厅”将在明年改为“国防省”，并且把“自卫队”改为“国防军”。这样，连“自卫”这一点最后的幌子也要完全抛弃了。"},{"type":"paragraph","text":"然而，上面所说的三年扩军计划还只是鸠山政府六年扩军计划的一部分。目前，日本外务相重光葵已捧着另一个规模更大的六年扩军计划到了华盛顿，同美国政府的重要官员举行会谈，要想用这一份“献礼”来换取“美援”。"},{"type":"paragraph","text":"日本人民的英勇斗争一定胜利"},{"type":"paragraph","text":"战后十年来，日本人民在日本共产党的领导下，进行了反对重整军备的坚决斗争。日本人民不断的英勇斗争，已经成为美国复活日本军国主义的主要障碍。"},{"type":"paragraph","text":"日本国内所有头脑清醒的人都充分认识到，把日本推向战争的道路，就只有使日本陷于永劫不复的严重境地。所以，重整军备的阴谋遭到了日本人民最愤怒的反击。"},{"type":"paragraph","text":"一九五○年七月，日本举行了“和平运动全国代表者会议”，决定加强反对战争、反对原子武器的斗争，并且成立“日本拥护和平委员会”。一九五一年八月，日本全国和平大会在东京举行。同年九月二十日起，在日本和平委员会的领导下，日本各地举行了“反对批准单独和约和平月”。一九五二年三月，十万人在东京举行盛大集会，坚决反对重新武装。一九五三年三月，在京举行了“日本人民争取和平大会”，坚决反对战争和军国主义化，要求和平和民族独立。一九五四年美日“共同防御援助协定”的签订，更激起了日本人民普遍的愤怒和反对，日本各地都召开群众大会，抗议吉田政府签订这个卖国条约。世界和平理事会常务委员会今年一月号召发动大规模的反对使用原子武器的签名运动，日本人民首先响应这一伟大号召，在日本全国总人口中已有三分之一以上的人参加了签名。今年八月，禁止原子弹和氢弹大会在遭受美国原子弹轰炸的广岛、长崎两地以及东京、关西等地分别举行，更把日本人民反对重整军备、反对原子战争的斗争推向一个新的高涨。"},{"type":"paragraph","text":"美国胁迫和指使日本政府重整军备，这是同日本人民要求和平和独立的强烈愿望完全相违背的。而且，美国加紧复活日本军国主义，也必然会引起还东局势的加剧，威胁亚洲和世界和平，这也是亚洲人民和全世界人民所不能容许的。我们相信，在全世界人民的有力支持下，日本人民反对重整军备，反对原子战争的斗争一定会赢得完全的胜利。"}]}