{"id":330571,"date":[{"year":1955,"month":9,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"坚决、彻底、干净、全部地肃清一切反革命分子!","genre":"","count":"1671","ytitle":"","mtitle":"祝贺高等师范毕业生走上人民教师的光荣岗位","ftitle":"","authors":["牟醒"],"text":[{"type":"paragraph","text":"牟醒"},{"type":"paragraph","text":"今年暑期全国高等学校毕业生有五万多名，其中高等师范毕业生有一万多名。上海市的六千四百多名毕业生中高等师范毕业生就有九百八十多名。这些同学即将参加国家的统一分配，走上光荣的人民教师的工作岗位，其中绝大多数是担任高等学校的助教、研究生和中等学校的师资。每个毕业生都以极端愉快的心情等待着祖国的召唤，并决心用自己的劳动、智慧在社会主义建设和五年计划的实施中作出巨大的贡献。"},{"type":"paragraph","text":"不少同学要求将他们分配到祖国最需要最艰苦的地方去工作，不管是内地还是边疆，不怕任何艰苦与困难，决心把党与人民交给的工作做好。同学们认识到社会主义文化教育建设的伟大任务和它的美丽远景，甘愿忍受暂时的艰苦，为社会主义教育建设事业和长远的幸福生活奋斗。这种精神和行动，是值得欢迎与钦佩的。"},{"type":"paragraph","text":"但是，有些同学对参加教育建设工作尚有一些顾虑:担心分配给的工作不能“学用一致”，怕学到的专业知识不能发挥作用。……"},{"type":"paragraph","text":"关于“学用一致”的原则，政府历来是很重视的，而且坚决的贯彻实施并获有相当的成绩。但是由于某些部门对“学用一致”注意和重视的不够，确曾发生过一些学用不一致和浪费人材的现象，前些日子报章杂志上已揭露和批评了不少的单位与个人。“人民日报”也已为此专门发表过社论，并已经普遍引起各用人部门、各地区、各学校的重视了。据了解，过去分配和使用不当的，已调整了不少。今后学用不一致的现象当会更少和没有的。然而，同学们自己在“学用一致”的认识上，则还必须和国家的需要联系起来。如果离开了国家和工作的需要，“学用一致”的积极意义也就根本不存在了。"},{"type":"paragraph","text":"另外有些毕业同学，特别是专修科同学，有这样的顾虑:只学了二年，学到的知识很少，怎能担任助教、研究生或中学教师呢?这些顾虑显然是多余的。我们必须认识到，祖国的建设是在不断地向前发展，学校中的学习只是给将来的工作打下一定的知识基础。仅凭往日所学的一点东西，无论如何是不够的，还必须在实际工作中积极学习，发挥创造性，通过实践来丰富自己的知识和经验，提高工作能力。还有些人认为到内地、边疆、农村去，物质条件差，言语不懂等，会影响创造性的发挥。这些顾虑也是不必要的、不对的。前几届毕业生中分配在山东枣庄第三革命残废军人速成中学的杨仪贞、分配在黑龙江农专的赵士杰、分配在辽宁锦州师范的陆云华、分配在华东煤矿工人速成中学的王晋尧等，他们也都碰到过那些困难问题，但是经过了一个时期的摸索和锻炼，他们终于克服了各种各样的困难，获得了不少的成绩，有的已被评为模范和优秀教师。这些事实难道不是有力的答复吗?"},{"type":"paragraph","text":"对于确有身体、家庭等实际困难的毕业生，国家是会给予必要的照顾的。但是为了支援国家的建设，对有些毕业生的实际困难就难以完全照顾。这种情况在上海是尤为突出的。因为上海市担负着输送干部到全国各地支援社会主义建设的光荣伟大的任务。就以华东师范大学毕业生而言，也有百分之七十以上外调到东北、西北、华北等地。所以，毕业同学应该先服从国家建设的需要，把个人的问题留待以后再解决。过去有不少的同学是做到了这一点的。今年不少的同学也已经准备这样做了，这是很好的，也是应该的。至于有个别毕业同学藉口或强调困难，而要求留在上海工作，这对国家建设不利，对个人的教育与提高也是毫无好处的。"},{"type":"paragraph","text":"一个受了高等师范教育的革命青年，具有相当的文化、科学知识，也具有一定的独立的工作能力，是完全不应该畏避困难的工作和艰苦的生活的，更不应该闹个人打算。当然，绝大多数毕业同学是不避困难、不讲个人得失，勇往直前去为人民服务。须知人民教师是“人类灵魂的工程师”，应该把自己看作困难的战胜者，用自己的双手和头脑去创造更美好的未来。在党的教育领导下，只要自己有决心，有毅力，全心全意地工作，是完全能够做得到、做得好的。"},{"type":"paragraph","text":"同学们，去吧，高举着社会主义建设的旗帜前进!通过教育这一高尚艺术和有伟大意义的工作，去为社会主义建设和五年计划的胜利实现而奋斗并做出出色的成绩。人们不会忘记你们的贡献，你们自己也必将生活、劳动得更有意义与幸福。"}]}