{"id":330522,"date":[{"year":1955,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"合理组织二部制学生的课余活动","ftitle":"","authors":["杨立"],"text":[{"type":"paragraph","text":"杨立"},{"type":"paragraph","text":"推行二部制的学校由于学生在校时间较短，和教师接触较少，或虽全日在校而又没有固定的活动场所，如果课余活动让学生放任自流，不加以适当的组织和指导，这是不好的。因此怎样有计划有组织的领导学生的课余活动，是办好二部制的重要关键之一。有些二部制学校由于对这个工作的重要性认识不足，因而对学生的课余生活始终没有得到合理的解决。这学期各地办二部制的学校增多了，因此及时的加强和改进二部制同学的课余生活，是非常重要的。"},{"type":"paragraph","text":"有人说:“我也知道这工作很重要，但是困难太多了，究竟应该展开一些什么活动呢”?应该说，只要教师加以合理组织，二部制课余活动的内容是很丰富的。据天津市二区中心小学的调查，二部制同学的校外活动的范围很广泛，如他们可以在家庭自学小组内复习功课，进行各种小组研究活动，经常举行体育、阅读，和工人、志愿军通信联欢，以及游园等活动。北京市第三女中精细地计算了操场、庭院、专用教室和其他可供利用的各种设备的情况，对学生的课余生活加以有计划和科学的分配和组织，使二部制的同学参加了军事体育活动、歌咏团、舞蹈组、生物小组、文艺小组等各种活动。由此可见，问题不是活动内容太少、太单调，而主要是在于教师重视不重视这工作，问题是在于教师怎样善于去发现和了解同学的要求，积极的加以组织和领导。"},{"type":"paragraph","text":"有人说:‘学生分散，教师没有时间怎样办呢?’这确实是二部制工作中的一个具体困难，但这个困难也是能解决的。沈阳第八中学办二部制后，全校十六个教室上下午都占用，校内也没有机动教室，因此学生下课后只得回家。他们就把分散的学生用家庭小组的形式组织起来。班主任一方面亲自轮流检查各组学习情况，发现问题及时解决，另外又组织了班干部下去，这样就解决了班主任因时间忙不能多下去的困难。从他们的组验可以看到，教师只要善于组织和领导学生的活动，密切依靠家长和同学，发挥学生集体的积极性，时间的困难也是可以克服的。"},{"type":"paragraph","text":"解决学生课余生活的目的是为了使二部制的学生在有限的时间内，能学到应有的系统科学知识、技能和熟练技巧，使他们得到全面发展；因此教师必须热爱儿童和自己的工作，建立正确的、认真负责的工作态度，发挥教师的主导作用。这是应该注意的一方面。"},{"type":"paragraph","text":"另外，由于实施二部制学校的情况和具体条件不同，组织学生课余时间的方式和内容也可以采取多种多样的方式，不要强求一律。根据天津市教育局的调查，学校在解决二部制学生课余生活的办法有如下几种:"},{"type":"paragraph","text":"一、校舍宽阔、有礼堂、空地、音乐教室等条件的，可开辟一至两个专用教室，定期的有计划组织学生轮流到校活动，也可以召集二部制的同学到校搞集体活动。"},{"type":"paragraph","text":"二、成立家庭小组，按学生居住的远近组织起来，教师则有计划的加以指导。同学每天一齐共同生活一至二小时，可以复习功课或进行其他活动。对于小学低年级的同学，特别要照顾他们的能力和健康。教师应该和家长密切联系，共同担负起领导的责任。"},{"type":"paragraph","text":"三、教师每周抽出一定时间领导学生去游公园、参观工厂、看电影等活动，扩充儿童的知识领域。"},{"type":"paragraph","text":"四、利用现有社会条件，如体育场、文化馆、图书馆、博物馆、公园等，开展课外活动。"},{"type":"paragraph","text":"上面四种办法都是切实可行的。目前有些一学校单纯运用家庭小组的形式来解决学生的课余生活，对于如何发挥学校潜力、运用社会力量就注意不够，因此二部制学生的课余生活的内容较枯燥，家庭小组也不能持久。"},{"type":"paragraph","text":"也有些教师把解决课余活动的工作仅仅当作解脱具体的困难，这样的看法是片面的。合理地解决二部制同学的课余活动，当然也是为了解决学校建设中一个具体困难，但是更主要的是为了培养同学成为社会主义全面发展的成员。因此这些课余活动的内容不仅应该和学校的教育和教学工作密切相结合，而且也必须贯彻全面发展的教育方针。"},{"type":"paragraph","text":"有些二部制的学校，由于教师对于组织课余活动的方针不明确，因此家庭小组的内容很单调，只是复习功课，结果使同学过份疲倦，影响健康，甚至有的对学习也失去了兴趣。反之，也有些教师单让同学无目的地玩耍，没有组织同学复习功课和进行有意义的活动来丰富他们的生活，这样也会影响同学的学习质量。只有我们根据全面发展教育方针来安排和组织学生的课余生活，这就不仅和校内教育紧密的配合起来，而且在活动的内容上也可以克服单调片面的毛病。如有的教师在组织家庭小组的同时，根据同学对校内校外对待纪律两种不同态度对同学进行了‘小学生守则’的教育，有机地把校内外教学结合起来，就提高了同学的认识，同时也相应的改进了课堂纪律，这样做是很好的。但对于这个问题，许多二部制的学校还没有引起足够的重视，或者虽然口头上承认了应该贯彻全面发展的方针，但在具体贯彻时恰恰是忽视了这点，只单纯地复习知识，而忽视了课余活动中贯彻全面发展，这一偏向应该在今后工作中及时注意纠正。"}]}