{"id":330523,"date":[{"year":1955,"month":9,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"","mtitle":"丰富二部制同学的课余生活","ftitle":"","authors":["章昭明"],"text":[{"type":"paragraph","text":"上海市常熟区中心小学教导主任　章昭明"},{"type":"paragraph","text":"一九五四年春季起，我校和晚班合并的一、二、三、四年级都改为半日班，全校有九班全日班，二十班半日班。原来两个活动室变成了教室，饭厅和操场都很小，因此我们许多教师对于怎样搞好二部制工作，保证学生的质量，贯彻全面发展的教育方针，大家都感到是一个困难。尤其是我们学校有些儿童的家庭经济比较困难，家里住所较小，在半日不上课时间内如不给以很好的组织和引导，就易于闲荡街头，或集中到人群杂乱的小书摊和康乐球摊旁；所受到的是打人骂人粗野行为的影响，使学校培养社会主义新人的教育受到很大的阻碍。因此搞好二部制儿童的课余活动工作，也就是办好学校教育的不可缺少的重要一环。"},{"type":"paragraph","text":"我们首先注意发挥了学校内部的潜力，尽量运用学校的空地和每一个角落，使学校内的每一个空地角落都发挥最大的作用。除饭厅和操场之外，还可利用的是科学站，除每周高级十八节自然课和科学研究组活动时间外，也列入半日班活动场所；另外是将一间比较大的图书室隔为两间，一间藏书，另一间给同学们阅读图书和讲故事，也列入半日班的活动场地。本学期来半日班的课外活动比较有条理，尤其是三四年级活动内容也较丰富，开学时教导处根据时间和需要分单双周轮流派定校内各个可能利用的场地作为各班级活动场所，各班主任做好活动计划，在教研组中进行讨论研究。"},{"type":"paragraph","text":"另外，我们也注意运用家长和社会的力量，如在有条件的小朋友的家中进行小组活动，如复习功课、做洋娃娃衣服等。我们也注意到里弄推图书车，在我们学校附近小桃源弄是孩子最多的里弄，他们有儿童园的组织，我们小朋友和儿童园负责人见面之后，做好准备工作，然后推图书到里弄里去，每次有一百多儿童参加阅读，孩子们对这项社会服务工作很感兴趣。"},{"type":"paragraph","text":"我们还尽、量运用区‘少年之家’和区图书室使孩子们有固定时间去活动。"},{"type":"paragraph","text":"当我们从校内、家长、校外机关各方面都想了一些办法，二部制同学课余活动的面就扩大了，内容也比较丰富。"},{"type":"paragraph","text":"我们的活动内容和方式方法是比较多样化的，如在室内活动方面，我们组织孩子们搞各种室内的游戏，有时也组织他们看图书、奕棋、举行乒乓、康乐球友谊赛，有时叫孩子们讲述故事，或是听老师讲邱少云、黄继光、工人伯伯、少先队员等故事。有时孩子们在自己同学面前表演戏剧演出和歌唱，和解放军叔叔联欢，放映幻灯等。这些活动内容可以密切地配合我们的正课教学，如在活动中我们讲了空军英雄张积慧、普通一兵、斯大林一生事迹、毛主席看护伤兵的故事，就紧紧与语文课相结合，给儿童很大的帮助。"},{"type":"paragraph","text":"当然，我们也碰到许多困难，如玩具少而学校经济困难，不能大量添置玩具；但碰到这些困难，只要积极开动脑筋，困难是可以解决的。如四年级中队辅导员开动脑筋，有意识地辅导儿童开自制玩具中队会，这个活动中充分发挥了少年儿童的积极性和创造性，有的同学们做了万花筒、工人文化棋、大头娃娃、布鞋、电话筒、七巧板等玩具近二十种，更丰富了儿童活动内容。在室外活动方面，孩子们更是生龙活虎般活跃在场地上，有的玩篮排球，有的投豆囊、爬立竹，有的跳绳、跳集体舞。我们还组织同学游公园和看电影，在游公园时一方面能结合正课，看植物的发芽及动物的形态。四年级小朋友喜欢利用复兴公园泥土山作渡江侦察记和其他的军事游戏，有时得到解放军叔叔的帮助指导，更是兴趣百倍。有时组织全班小朋友去看电影，对同学的共产主义道德教育方面起了一定的作用。"},{"type":"paragraph","text":"除此之外，我们还组织了各种有益的公益劳动。如组织四年级儿童到日晖新村义务劳动，为工人叔叔拔野草。通过这次活动，孩子们都感到为祖国做了一件好事，是非常幸福的，自己通过活动又增长了识别家草野草的知识。因此他们要求老师今后能有机会再去为工人叔叔服务。"},{"type":"paragraph","text":"有时，班主任有计划有准备的组织小朋友去参观高年级大哥哥姊姊们墙报竞赛的成绩、空投特务展览会、淮海走廊图片等等，也可增长儿童的知识，培养儿童热爱祖国的感情。"},{"type":"paragraph","text":"在节日慰问烈军属，小朋友和军属李大妈建立了最亲热的感情，孩子们在每次测验之后都要去向李大妈汇报成绩。"},{"type":"paragraph","text":"通过这些内容丰富的活动，孩子们身心都健康地成长起来了。他们不仅上课时能够专心听课，并且由于活动的内容很丰富，就能巩固和扩大课堂知识。这些活动对儿童的学业品德培养都起了极大的鼓舞作用，引起了儿童对社会工作的兴趣。"},{"type":"paragraph","text":"我们体会到:为二部制同学展开了各种课余活动完全是有可能的。问题是在于教师应该发挥积极作用，多加组织和领导，创造性地进行工作。"},{"type":"paragraph","text":"当然，目前在我们工作中还有许多困难，有的甚至到目前还没有完全解决，如小学低年级的同学，由于年龄较小，不能过多的参加各种校外活动，校外活动又受了环境的限制，校内活动场地小，低年级人数多，活动相互影响，使纪律方面不够好。因此展开二部制低年级的课余活动对我们讲还是一个困难；另外，如展开校外活动，也会受到各种阻力，等等。但是我们从工作中深刻体会到:成绩是由劳动中得到的，有困难时，只有依靠群众，大家开动脑筋，发挥群众力量，才能克服困难。这些困难，我们相信也是能够克服的。"}]}