{"id":330521,"date":[{"year":1955,"month":9,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2446","ytitle":"","mtitle":"帮助二部制学生组织家庭自学小组","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市虹口区海宁路小学"},{"type":"paragraph","text":"二部制的家庭自学小组是解决二部制同学课余生活的主要办法之一。现在在这里介绍一下我校二年级的家庭自学小组。这个班里大部分的儿童是清寒的劳动人民子弟，家境比较困难，有的家里连一只像样的桌椅也没有，住的是二层搁或灶披间，要低头进去，弯腰出来，阴暗不见阳光，又不点电灯。在这样的环境下，孩子们必然没有一个自学的地方，因此自实行二部制以来，整个下半天就在屋外间荡，养成了自由散漫的习气，以致在学校里也往往相互争吵或打架。"},{"type":"paragraph","text":"根据这种情况，我们决定把孩子们组织起来，建立家庭自学小组。但找地方是个困难问题。我校虽然范围很大，班级多，但是没有一个较为适当的地方给孩子们自学，于是就动员家里地方比较大的儿童到家里同爸爸妈妈商量，经孩子们和家长谈妥后，班主任再凑家长们的空时间进行访问，向家长说明原由，取得家长同意后才确定小组学习的地点，然后依照同学住居的远近，纪律的好坏，再把男女生适当的分配分成七个小组(每组五至六人，路太远的不参加)，每组设正副组长各一人，由组员推选，领导小组学习。"},{"type":"paragraph","text":"在建立自学小组的同时，结合正课和集会对儿童进行各方面的教育。"},{"type":"paragraph","text":"晨会课上向儿童说明二部制建立家庭自学小组的重要性:(一)有了小组就可以解决部分同学家里没有地方自学的困难；(二)在小组自学中可以互相帮助(学业品德方面)；(三)能保证学习任务的胜利完成(家庭作业温课等)。"},{"type":"paragraph","text":"开始组织时，孩子们不容易团结一致，因此加强对孩子进行集体主义教育是十分重要的。小朋友们平时最敬爱工人叔叔，我们就告诉孩子们:工人叔叔整天的在厂里工作着，他们吃的穿的都是谁种出来的?是“农民伯伯种出来”的稻子。解放军叔叔在战场上消灭敌人，他们的武器和其他的东西，都是靠我们后方的人民支援的。这样使同学明白无论做什么事情都是要依靠集体的力量。从这些具体实例中使孩子们明白组织自学小组就是要每个小朋友从小就养成集体主义的品德，从集体生活中来丰富和增进自己的知识，长大起来更好地为人民服务，为祖国社会主义共产主义建设贡献出自己的力量，从而谈到参加自学小组是锻炼自己的一个好机会，鼓励孩子们很好地在小组生活中认真学习提高学习成绩。"},{"type":"paragraph","text":"为了保持并增进自学小组与所在地家庭的良好关系，又结合‘小学生守则’的精神进行礼貌教育，告诉孩子们:上同学家里去遇到年老的应该叫公公或老太太，年轻的应该叫伯伯妈妈，对年幼的小弟弟小妹妹要爱护他们，对人家家里的东西不可以随便动手，假使需要借用先要得到人家的同意然后再使用，用好以后仍然要放在原处。学习完了要把台凳搬好，做好清洁工作，离开的时候要排好队，小组长代表小组向这家主人道声再会。"},{"type":"paragraph","text":"同时教育儿童在小组生活中要团结友爱，互相帮助，但必须防止互相抄袭作业。如遇不能解决的问题(关于学习纪律等)第二天可以由小组长汇报老师解决。"},{"type":"paragraph","text":"自学小组成立以后，紧接着就是确立学习制度:(一)规定每天下午自学一个半小时，学习的时间根据各小组的实际情况决定，如遇下雨天暂停；一个半小时的时间内，抽出二十到三十分钟展开活动，譬如做集体游戏、跳橡皮筋、看图书、做广播操或做劳作(如做洋囡囡等)，并动员各组订立小组学习公约。根据他们的小组公约和学习时间进行检查或访问家长，了解小组学习是否认真和遵守纪律，发现问题仔细考虑，然后向儿童进行教育。(二)根据小组长汇报的情况，我们及时帮助他们解决存在的问题。(三)每隔雨周召开小组长会议一次，谈谈各小组的学习情况，藉以彼此相互学习优点，改正缺点，每次都表扬小组学习中的优点，并指出缺点帮助改进；同时教育小组长使他们认识自己职务的光荣，必须在小组中做好榜样，对个别不遵守纪律的同学要耐心说服帮助。"},{"type":"paragraph","text":"自学小组成立以后，同学的学习情绪，一般的都有了提高，能够做到准时到准时散，认真学习；互相帮助，每天的家庭作业都能按时完成；各科成绩也比以前有了进步，上学期终了，只有一个儿童留级。"},{"type":"paragraph","text":"在小组自学中，集体主义和互助友爱的精神也在日益增长着，如做洋囡囡时，男女同学都是自愿的合作:男同学带布头，女同学做针线，通过这些劳作，男女生之间更加团结了。"},{"type":"paragraph","text":"但在小组进行自学当中，不是毫无问题的。刚开始的时候，有个别儿童不肯去自学，背了书包在马路上闲荡，甚至和人吵架。如蒋丰裕不肯按时到小组去自学，喜欢在街上东张张西望望，不但不去小组自学，甚至有时连上午也不来校上课，专门贪玩，品德也变坏了，学习成绩也退步了；经多次的个别谈话和家庭访问，了解他喜欢看街头的滑稽戏，我们就告诉他看滑稽戏是对你没有好处的，品德变坏、学习成绩退步不都是贪玩的结果吗?后来他渐渐觉悟起来了，就主动参加小组学习，同时在小组中非常守纪律，学习兴趣也提高了。"},{"type":"paragraph","text":"在组织和领导小组自学中我们有下列几点体会:"},{"type":"paragraph","text":"(一)建立家庭自学小组是一项细致的工作，会遇到一定的困难；但是只要教师有信心有决心多与家长联系，建立感情，听取家长意见，依靠家长协助，步骤一致地督促小组，是能搞好小组学习的。尤其家长多是劳动人民，虽然他们本身文化低或没有文化，但是他们是很愿意帮助自学小组学习的。"},{"type":"paragraph","text":"(二)培养优秀小干部担任小组长是搞好小组的重要关键之一，小组长在小组中做出好榜样，才能顺利开展学习。利用儿童集体力量来纠正个别儿童不热爱自学小组的思想，能起很大的作用。"},{"type":"paragraph","text":"(三)教师必须做好检查工作，发现问题要及时解决。而适当地表扬学习中优秀事例又是鼓励儿童学习积极性的有效方法。"},{"type":"paragraph","text":"(四)建立小组能培养儿童团结友爱互助的精神，通过自学小组的形成，可渐渐培养儿童自觉的集体性，如上课铃响，有的同学还在厕所，同坐儿童能自动把课本代为放好。"},{"type":"paragraph","text":"在领导小组学习中，我校存在的缺点也不少，如检查工作不能每天做到，由于小组分散，有几个小组离学校又很远，不便去查，没有经常深入小组了解情况，辅导工作做得不够，使小组工作受到一定的损失。"},{"type":"paragraph","text":"总的说来，自学小组对解决二部制同学的课余生活，推动学习，培养良好品德方面起了一定的作用，绝大多数儿童把去小组学习当作日常生活的一部分，不去小组学习反而觉得很不习惯了。"}]}