{"id":330527,"date":[{"year":1955,"month":9,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"","mtitle":"英雄的阿尔巴尼亚人民的歌声","ftitle":"","authors":["夏白"],"text":[{"type":"paragraph","text":"夏白"},{"type":"paragraph","text":"具有豪迈的英雄气魄的阿尔巴尼亚人民军歌舞团的艺术，受到了上海人民的热烈欢迎。它的歌舞表现了阿尔巴尼亚民族解放斗争的辉煌胜利，表现了阿尔巴尼亚人民的英勇劳动和幸福生活。也表现了这个美丽国家悠久的民间艺术传统，和人民艺术在社会主义现实主义的道路上的光辉发展。"},{"type":"paragraph","text":"阿尔巴尼亚人民军歌舞团的表演是具有高度的党性和高度艺术水平的。多拉·列卡的‘第一师进行曲’和克兰其亚的‘英雄阿西姆·节乃利之歌’，是那样鲜明的塑造了在阿尔巴尼亚共产党领导下(注)，同外国占领者和卖国贼进行激烈战斗的、游击队员的英雄形象，充分表现了人民的爱国主义精神和人民军队高贵的政治品质。这是两首典型的经过细致加工的最初的游击队歌曲，和当时阿尔巴尼亚别的许多优秀的群众歌曲一样，深深的受着当时在阿尔巴尼亚流行的苏联歌曲的富有战斗性和群众性的风格影响。这些著名的游击队歌曲，不仅启发了民间歌曲发展的新的前途，也冲破了由五个世纪外国占领者和封建统治者所培植起来的腐朽堕落的艺术，奠定了阿尔巴尼亚现实主义音乐的基础。"},{"type":"paragraph","text":"有着高度艺术修养，并在游击战争中锻炼成长起来的人民军歌舞团，不仅善于用雄健的歌声表现战斗的勇敢、坚决、机智，同样也能充分掌握民间音乐优美抒情的旋律和丰富变化的欢跃的节奏。当战斗歌曲引起我们感觉到英雄们的步伐和所向无敌的摧毁敌人的情景之后，我们从歌颂爱情的民间歌曲中感觉到无限的芬芳与温存。玛丽亚·克拉亚用她所特有的清丽而愉快的歌声唱着:‘你是多么娇小而可爱啊!’她和世界青年联欢节国际竞赛获奖者阿夫尼·穆利亚表演了两首甜蜜的二重唱:‘你像一枝含苞欲放的花朵’‘我真心的爱上了你’。他们谐和的表演，使我们就像看见了阿尔巴尼亚美丽的天空和铺满草地的小花。彷佛看到了在田野里散步着的天真无邪的姑娘与小伙子们。"},{"type":"paragraph","text":"如果不是深刻的了解了人民，同人民生活在一道和为人民战斗过，是不能这样深刻动人的表现出人民的生活、理想和无限优美的民族的情调。这也正因为人民军歌舞团长期参加群众的艺术活动及收集、改编和对民间艺术的加工工作，是做得十分有成绩的。"},{"type":"paragraph","text":"人民军歌舞团一方面发扬了民族传统的艺术，一方面也在继承西欧古典音乐特别是俄罗斯古典音乐传统的工作上，作了非常重大的努力。我们可以从演唱节目中听见世界青年联欢节国际竞赛获奖者约翰·阿达纳斯歌唱的热情的歌剧‘奥赛罗’，听见阿夫尼·穆利亚歌唱的‘莱哥里脱’，和阿尔巴尼亚国立音乐院演员斯塔夫里·拉发埃利演唱的‘公爵之歌’(‘莱哥里脱’歌剧选曲)，他们表现了雄浑的声音和成熟的技巧，正确地发抒了角色内在的激情与戏剧性。当人民军歌舞团用着排山倒海的声浪演唱着歌剧“伊凡·苏萨宁”选曲‘光荣颂’的时候，使我们无比骄傲的感觉到伟大的俄国人民的力量，而且感觉着与英雄的阿尔巴尼亚人民的战斗情绪是那样胶融得不可分辨。它歌唱了人民在历史上是谁也不能战胜的巨大的力量。也显示着今天人民的力量是同样不可侵犯的。"},{"type":"paragraph","text":"人民军歌舞团表演苏联歌曲有着非常成熟和丰富的经验。这只要听听他们演唱的杜拉耶夫斯基的‘欢乐进行曲’和杜里柯夫的‘我们保卫和平’，就能得到充分的证明。不仅在艺术风格上能够创造鲜明的俄罗斯音乐的表情，也同时表现阿苏人民间的深厚友情与互相亲切的了解。这也同样表现在他们演唱的中国歌曲‘东方红’、‘咱们工人有力量’、‘纺棉花’、‘歌唱二郎山’等，好像演唱着他们自己的民歌似的，流露着那样深厚的感情。在他们的表演中充分体现了无产阶级国际主义的精神，表现出和平民主和社会主义阵营中，人民音乐艺术的相互交流与蓬勃发展的气象。"},{"type":"paragraph","text":"阿尔巴尼亚人民军歌舞团的艺术和他们的任何一方面的工作，都可以给中国音乐艺术的发展提出许多有益的经验。我怀着十分感激的心情，希望我们两国音乐文化有着愈来愈密切的交流，这必然会使我们中阿两国人民的兄弟友谊得到更进一步的巩固。"},{"type":"paragraph","text":"(注)一九四八年阿尔巴尼亚共产党第一次代表大会通过将共产党改称为阿尔巴尼亚劳动党。本文提到的歌曲是在一九四一-一四四年之间产生的。"}]}