{"id":330625,"date":[{"year":1955,"month":9,"day":7}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"建设社会主义的青年们","genre":"","count":"2344","ytitle":"","mtitle":"为了社会主义","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"从浦东高庙通向洋泾区金桥镇的大路上，在黑木桥附近，向南有一条羊肠小道，两旁长着半个人高的芭蕉和各色各样的野菜野草，通过这条幽径，便是我们所要找的村落:西张家宅；金桥乡最小的一个村子。"},{"type":"paragraph","text":"初秋的阳光照耀得满村子都很明亮。大星农业生产合作社的三十多只鸡，正在阳光下成群地叫着，跳着；菜地上生长着番茄、辣椒、茄子和冬瓜；还有两头牛正在树荫下休息；秋蝉则在树上不断地鸣叫。"},{"type":"paragraph","text":"村北便是合作社的大猪棚。大小几个猪圈中现在养着五十三头毛猪。当我们走到那边，饲养员——年轻的劳动模范张金发正跟社主任张贵林在亲切地谈着什么。当他们发现有人来访问，首先张贵林就表示着兴奋，笑着问:"},{"type":"paragraph","text":"“是不是来看我们的劳动模范?”"},{"type":"paragraph","text":"张金发正把几十头猪从棚房里放来，“给他们运动运动!”他说着头头生龙活虎似的猪就跳蹦着，在们走新辟的“运动场”上玩起来"},{"type":"paragraph","text":"“我们社里今年六月卖给供销合作社廿只，几天前又卖去了廿三只，”张贵林抹着他的黑胡髭说:“这些猪都是符合出口标准的，上次廿三只猪共重卅二担多，卖了一千一百五十多元钱。”"},{"type":"paragraph","text":"于是我们和张金发握手。"},{"type":"paragraph","text":"入社"},{"type":"paragraph","text":"去年秋天，张金发从庆宁寺小学小毕业后，就在靠村口的大路上摆设修理自由车的摊头。不管是艳阳天，是风雨日，他总是在那边守候着他的顾。"},{"type":"paragraph","text":"一天，村里的社主任张贵林跑了，说是合作社需要人，问他是不是意入社工作。"},{"type":"paragraph","text":"张金发半天不说话。他想:入社后恐怕没有摆摊头那样自由了，还是不要入社吧?后来又想:自己每天摆这个修理自由车摊头，既没有多少生意，又无什么前途，还是入社吧?……左思右想，就去找同村的王国兴商量。王国兴刚从晓光村小学毕业，才听过老师鼓励大家应该积极参加农业劳动的话，就把这些话转达给张金发听，并表示自己也准备入社了。"},{"type":"paragraph","text":"金发回到家里，便把自己的问题和他爹谈。他爹是工厂工人，原觉得个体劳动总比不上集体生产好，因此十分同意他入社。他娘和他姐原已入了社的，一听到金发也要参加，竟一时高兴得嘴也合不拢来说:“这样不好么?我家增加了劳动力，对自家，对社都有好处!”"},{"type":"paragraph","text":"上区里去"},{"type":"paragraph","text":"入社的第一天，社的领导干部就分配他们两人担负起比较艰巨的工作:养猪。"},{"type":"paragraph","text":"大星农业生产合作社早先原曾养过十四只猪，但饲养方法老一套，既化费钱，又不卫生，结果就在一个早上，十四只猪全都患瘟疫死了。"},{"type":"paragraph","text":"现在，张金发和王国兴就是要负担起这样的任务:别人不曾做好的，他们要把它做好。许多社员以为这两个孩子没有经验，“是一定会把猪养出毛病来的。”"},{"type":"paragraph","text":"事实也的确如此:他们一天忙到夜，还是瘦得很。"},{"type":"paragraph","text":"“金发，别担心吧，得想想办法才是。”社主任张贵林拍着他的肩胛说:“我说呢，你要多学人家经验，常常向人请教，你们一定会把事情办好。”"},{"type":"paragraph","text":"这个瘦小的，长着乌黑胡须的老人，他恳切的谈话，的确给张金发不少鼓励。从此，张金发就到处向有养猪经验的农民虚心学习，改进了不少饲养方法。"},{"type":"paragraph","text":"区政府举办饲养员训练班，社里决定派个人去学习。张贵林推荐张金发去，王国兴也说:“金发，你去吧，你学了先进经验回来，我们两个来加劲协力推行。”"},{"type":"paragraph","text":"张金发愉快地上区里去了。"},{"type":"paragraph","text":"节省料降低成本"},{"type":"paragraph","text":"时令已经到了冬天，树木都已枯黄，地里却长着绿油油的白菜。"},{"type":"paragraph","text":"张金发从区里回来，他的稚嫩的脸上挂着微笑。"},{"type":"paragraph","text":"“不叫:一只猪挨饿，不让一个猪圈不清洁。”他带着训练班老师的一句话归来，他决心要做到这个地步。他还想题老师说过那样的话:“猪肉可以出口换取钢铁，因此养猪对祖国工业化建设有直接帮助。”"},{"type":"paragraph","text":"他愈来愈觉得自己工作的重要。"},{"type":"paragraph","text":"从这一个时候起，他就把全部心力放在改进养猪工作的实验上。他一清早起来，就把从区里学习到的工作方法进行试验，他根据添用青饲料的原理，把野采野草和麸皮一起拌起来发酵，给猪做饲料；但做了两缸，却失败了:不但猪不要吃，而且很快地生了虫。"},{"type":"paragraph","text":"他有些灰心，又恐怕给人笑。但立刻想起了训练班老师的话:“要打破几千年的旧习惯旧办法，一定要有勇气。年轻人是会有这种勇气的，不要怕困难，努力干吧”"},{"type":"paragraph","text":"社主任张贵林也给他支持，王国兴也帮助他，给他运送麸皮，运送野菜、野草。他终于又鼓起勇气，在每顿猪饲料内增加了百分之三十的发过酵的青菜叶，减少了精料数量，因此每天节约了二元成本费。现在每头毛猪饲料费只要一角一分七厘就够了，比从前每头降低了四分多。报青饲料后，大的毛猪平均每天能长肉十八市两，小猪也能长十二两到一市斤。"},{"type":"paragraph","text":"做两个人的事情"},{"type":"paragraph","text":"工作稍稍有了一些成绩，不巧王国兴他爹要他去学油漆工了。"},{"type":"paragraph","text":"两个人合作了这些日子，临别时就不免有些依依特别。王国兴说“我真对不起你，竟做了‘逃兵’”张金发说“不要紧的，你在手工业上努力，我在农业上工作，不也一样为人民服务吗?我俩临别没别说的，就来一下竞赛吧!”"},{"type":"paragraph","text":"王国兴走后，又碰上领导上号召大家节约，能够一个人做的事不要义两个人来做；能够节省的财富要尽量节省。"},{"type":"paragraph","text":"社里原想添补一个人来接王国兴工作，张金发起初很高兴，但后来一想:“地里这样忙，领导上正号召大家参加大生产，我好意思拖一个人来帮我?”因此就说“让我一个人来试着干一干吧!”"},{"type":"paragraph","text":"从这一天起，他早晨五点半就起床，脸也不洗就去冲扫猪棚，掏拌猪食。天到晚挑水，喂料，冲扫之外，还上金家桥去买夫皮，拌豆粞，挑野菜、野草。有一次在附近同一个河浜里用水的农民张汉兴的猪出了毛病，张金发就每天跑到比较远的河浜中取水喂猪，且把水用漂白粉消毒，因此社里的猪，一只也没有出毛病“不叫一只猪挨饿，不让一个猪圈不清洁。”他永远记着训练班老师的话。因此，每当他所养的猪符合出口标准时，他就感到快活。"},{"type":"paragraph","text":"社里的猪最多的时候养过九十多只，但张金发还是把猪棚保持得很清洁，大的、小的毛猪只只都生龙活虎似地，壮健得很。　 领导群众对张金发钻研业务，创造了青饲料的经验，以及热爱工作、安心凡劳动的精神很重视。今年月，他被评为上海市农业劳动模。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\5597050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张金和他饲养的猪(本报摄)</FONT>"}]}