{"id":330691,"date":[{"year":1955,"month":9,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1814","ytitle":"","mtitle":"中华人民共和国教育部颁发“关于小学课外活动的规定”的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育部已经公布了“小学教学计划”，并发出指示，要求全国各小学切实遵照执行。现在为了配合“小学教学计划”的执行，并作出“关于小学课外活动的规定”。原“小学(四二制)教学计划(草案)”中的“课外集体活动”的规定作废。即希各级教育行政部门转知所属小学，一体依照这次的规定，配合“小学教学计划”，支配课外活动的时间和内容，切实进行，以使课堂教学的成果巩固和扩大，并使智育、德育、体育、美育和基本的生产技术教育充分地获得全面发展。"},{"type":"paragraph","text":"关于小学课外活动的规定一、每周集体活动时间:"},{"type":"paragraph","text":"(一)课前操(或课间操)和清洁检查每周共九○分钟。"},{"type":"paragraph","text":"(二)课外集体活动每周共一二○到二四○分钟。"},{"type":"paragraph","text":"二、每周集体活动的内容和方法:"},{"type":"paragraph","text":"(一)课前操(或课间操)和清洁检查的时间支配，每天合计十五分钟。"},{"type":"paragraph","text":"1、课前操(或课间操)原则上以“少年儿童广播体操”为教材。在春、夏、秋三季可作课前操。冬季可在第二节课后休息时间作课间操，二部制的下午班亦可作课间操。学校规模较大的，如有条件，可将一、二年级和三、四、五、六年级的课前操，分开进行。"},{"type":"paragraph","text":"2、清洁检查，专检查学生的清洁和健康状况，在课前操之后，由各班各自进行。必须有记录。对不清洁的学生，应设法使他清洁，对不健康的学生，应注意给予矫治。"},{"type":"paragraph","text":"(二)课外集体活动包括:校会、班会、少年先锋队活动，体育锻炼、生产劳动、学习小组和社会活动等(社会公益活动和参加少年宫、少年之家……等校外机关的活动)。这些集体活动，看活动的性质:有的可以以各班为单位进行或全校共同进行；有的可以以少先队的小队、中队、大队为单位进行；有的可以分小组进行。各种课外集体活动，都应在教师指导之下，有计划地进行，并且必须依靠学生的组织，发挥学生的主动性、积极性和创造性。其大要如下:"},{"type":"paragraph","text":"1、校会、班会:校会全校共同举行，由校长主持，每月至多一次；班会每班分别举行，由班主任主持，以每两周一次为原则。校会班会的内容:主要作时事报告或本校本班重大事项的简要报告，也可以开讲演会、故事会、诗歌朗诵会以及作其他文娱活动等。纪念节日举行纪念会可占用校会时间。校会每次以四○分钟为原则。班会的形式和内容都应以适合于学生的年龄特征，使学生得到实际的教育，避免流于形式，并应防止开“批评会”等对成人所用的方法。每次班会以四○分钟为原则，参加校会或班会的，停止参加当天的其他课外活动。"},{"type":"paragraph","text":"2、少先队的活动:除队员参加外，并应吸收非队员参加。参加队活动的，停止参加当天的其他课外活动。"},{"type":"paragraph","text":"3、体育锻炼:分小组(例如以七人到十四人为一组)进行。在一定的时间内，由各组指定的小组长领导本组组员活动。教材以课内体育教材的练习为主。每组每周活动两次或三次。"},{"type":"paragraph","text":"4、生产劳动:分小组进行。在一定的时间内，由小组长领导活动。教材要和课内的自然、手工劳动各科教材配合。栽培活动，视实验园地的面积而定:面积大的，可以各组各管一区，自行种植、培养；面积小的，可以每若干组共管一区，在种植后，按日轮值工作。每组每周活动一次或两次。"},{"type":"paragraph","text":"5、学习小组:看各校的条件分设唱歌、图画、文学、工艺(某一种)、自然、地理、历史……各小组(最多以二十人为一组)，原则上由高年级学生志愿参加(由担任该组教学的教师批准。功课较差的学生不参加)。唱歌、图画、工艺各小组，在中年级也可组织学习。一般每人只能参加一组，在各该组教师的指导下进行。教材由教师在课内各有关学科的基础上予以提高，自行制订。每组每周活动一次。条件不具备的学校，可不设学习小组，增加“生产劳动”或其他文娱活动。"},{"type":"paragraph","text":"6、社会活动:社会公益活动，由教育行政部门在必要时统一布置组织四年级以上学生参加。其内容应该是具有教育意义，为学生力所能做，不妨碍学习和健康并注意安全的教育。参加者“每人每周最多不超过一小时半”。参加社会公益活动的，停止参加当天的其他课外活动。少年宫、少年之家的活动，由少年宫、少年之家组织学生在课外参加。参加少年宫、少年之家活动的，得停止同时间的其他课外活动。"},{"type":"paragraph","text":"(三)课外集体活动，在一般的小学、中心小学和高级小学原则上每天都应该进行，例如每周进行六次，每次四○分钟，共计二四○分钟。二部制和初小复式班或条件确有困难的学校，可酌量减少；但是每周最少也得进行三次(间日一次)，共一二○分钟。"},{"type":"paragraph","text":"三、除上述有组织的集体活动时间外，每天的其余时间，应让学生各自自由活动，不得任意组织学生作其他集体活动，以免学生没有自由活动时间。"}]}