{"id":330698,"date":[{"year":1955,"month":9,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"培养孩子们的劳动热情和创造才能","genre":"","count":"1455","ytitle":"","mtitle":"我们的航空模型小组","ftitle":"","authors":["王维翰"],"text":[{"type":"paragraph","text":"王维翰"},{"type":"paragraph","text":"北京市廿五中的航空模型活动，于一九五一年冬就开始了。最初，活动的领导者，是几个参加过北京市体育分会举办的初级航空模型训练班的同学们。一学期后，他们学到的知识教完了，活动也就因为缺乏系统的计划而陷入混乱状态中。一九五三年，学校行政领导对这项工作进行了总结，才发现:没有学校行政的领导，没有老师的辅导，只靠同学们的热情，是不可能使这项活动有计划、有目的地正常开展起来的。"},{"type":"paragraph","text":"廿五中行政领导上认识到:航空是一门精湛的、复杂的而且是年轻的科学，航空模型也是一样，它是与国防军事教育密切联系的。通过航空模型这项有益的课外活动，会使学生在身心发育期间，锻炼出健全的体魄，养成高尚的志趣，增加生动丰富的知识，培养起集体主义精神。这项活动是符合毛主席的三好指示的。"},{"type":"paragraph","text":"于是，廿五中行政领导上把航空模型活动列在学期工作计划中，拨给专用的房屋、工具和图书，规定了时间，并指定物理老师来负责指导。"},{"type":"paragraph","text":"在物理老师主持下，聘请了六位辅导员(都是高中生)，成立了辅导小组，建立了层层负责、合理分工的制度，这样，工作起来就有条不紊了。"},{"type":"paragraph","text":"参加航空模型活动的同学，必须对航空模型有兴趣，学习成绩在及格以上，品质优良，遵守纪律，身体健康。具备上述条件的同学，可根据自愿原则参加关于航空模型的活动。"},{"type":"paragraph","text":"参加航空模型活动的同学，按程度高低、年龄大小分成一级和二级小组。文化较低、年龄较小的同学，先教他们做些简单的模型。因为他们都是小孩子，当开始制作模型飞机时，都兴高采烈，有火一样的热情，但如果做好的飞机不能起飞的话，那就会使他们一下子情绪低落，不能坚持下去。所以辅导组决定:对一级班的同学，以制作弹射和一级杆身牵引模型飞机为主。辅导员对他们讲解一般的简单原理，并在制作过程中加强辅导。水平较高的同学，则制作比较复杂的模型飞机，参考有关航空及航空模型的书籍。"},{"type":"paragraph","text":"每个航空模型小组选出小组长。小组长负责把组内同学的情况及时反映给辅导员，并把工作计划在组内布置贯彻。辅导员对全级(即一级、二级)负责，随时反映情况给辅导组，共同研究解决，就形成了集体领导。辅导组具有教研组性质，它的负责者就是物理老师。"},{"type":"paragraph","text":"航空模型小组是课外活动性质的一种组织，是根据同学们的爱好组织起来的。为了照顾青少年的特点，尽量运用活泼的活动形式，吸引同学们自觉、愉快地来参加，而不使同学们感到像一般上课那样的刻板。"},{"type":"paragraph","text":"当作品制成时，组织同学们到郊外广场上去试飞。经常投放飞行模型飞机，使同学看到自己的工作成绩，学习到很多知识，同时这也是一种娱乐和休息。"},{"type":"paragraph","text":"在学校中，一切活动都环绕着学习而展开，航空模型活动当然也不例外。航空模型小组非常重视同学们的学习问题。因为只有现在学好了功课，将来才能步入高级航空科学技术之门，才能为祖国国防事业贡献出力量。空军英雄鲁珉有一次对航空模型小组的同学们讲过这样的话:“祖国将来需要无数的飞行员、飞机构造家和航空工程师，你们今天学习航空的基本知识，亲手制作模型飞机，就是很正确的开始。我希望大家今后要更努力地学习功课，加强政治学习，培养优秀的政治品质，积极锻炼身体，巩固献身祖国航空建设事业的崇高理想，为祖国的建设事业作好一切准备。”鲁珉同志的话在各个小组里留下深刻的印象。"},{"type":"paragraph","text":"通过航空模型活动，为同学们开辟了又一个新的知识领域，获得了很多航空知识和自然科学知识，进一步认识到加强祖国航空建设事业的重要性。很多同学决心将来为祖国的航空事业服务，这个美丽的理想成为他们克服困难的力量，使他们的学习情绪提高了，锻炼身体也更加起劲了。"}]}