{"id":330730,"date":[{"year":1955,"month":9,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3050","ytitle":"","mtitle":"组织与指导新教师做好工作","ftitle":"","authors":["齐亮祖"],"text":[{"type":"paragraph","text":"齐亮祖"},{"type":"paragraph","text":"今年暑假开学将有很大一批毕业生派到各地中、小学作教师，充实我们的队伍。这是很可喜的现象。他们经过较长期的系统学习，对新事物较敏感、热情、积极，只要很好的组织指导与培养他们，他们就会成为学校中贯彻全面发展教育提高教育工作质量的重要力量。"},{"type":"paragraph","text":"新教师，就是没有经过工作考验、缺乏实际经验的教师。学校领导者必须以自己的建议、指示，周密而细致地在新教师开始工作时所接触到的具体问题上给以指导与帮助，使他们从一开始就愉快地而且是有成绩地完成自己的工作，同时为培养他们成为教师队伍的能手打下巩固的基础，这就是组织与指导新教师的第一个任务。新教师来自不同的地方，他们头脑中对任教的学校有各种不同的想像，但接触实际就会产生很多和想像距离较大的印象，特别是碰到了实际困难会发生各种不同的思想情绪。所以组织与指导新教师的第二个任务便是加强思想工作，坚定其教育事业心，发挥其积极性与创造能力。有的领导者对待新教师只看到其缺乏实际经验、工作中有困难的一面，而没有看到新教师在开始独立工作中要有激烈的思想变化的一面，所以注意了帮助他们做好工作，而忽视了思想工作。事实上，要保证一个人在他的业务工作开始时就有所成就，这必须在他的能力范围内给以鼓励，并加强其信心，培养他对事业的爱好与兴趣，这正是顺利掌握业务的重要条件和因素。此外，新教师往往因为环境不熟，引起一些消极的心理变化，如感到没信心、情绪波动、工作懦怯等，所以在组织与指导新教师做好工作时也要注意帮助他们熟悉环境，建立正常的亲密的情感，使其在工作中大胆而又有信心。"},{"type":"paragraph","text":"新教师来到学校就要热诚地关怀与照顾他们，校长要向他们介绍学校的一般情况，帮助他们熟悉学校环境，积极了解并解决他们生活上的困难与需要。同时，组织在校的青年教师和他们多接触，多照顾，多交谈；也可以召集有准备的有丰富内容的欢迎会，使他们从情感上和学校及教师集体密切起来。但也不能只从生活上关怀、照顾而不给予一定的工作，使富有工作热情、急于接触工作的年轻同志，感到生活枯涩而情绪急躁。这就是要组织新教师阅读学校工作总结、教师中的优良经验以及重要的政策指示。教导主任要细致地讲解学校的教导工作情况和学生的特点，组织有经验教师通过座谈的方式，讲述他们的经验。也要指定其即将授课的教材与作为班主任的班级，使他们用较长的时间研究教材，制订课时计划，以及了解班级中的学生情况。在这个过程中，学校领导者要详细交代各项工作意义与完成方法，并及时发现新教师的困难，直接地或组织有经验教师给以具体帮助，这就能很好地完成这些工作并给今后工作的不断提高创造条件，巩固新教师的工作信心。学校领导也能通过指导完成这些工作的个人间的来往，很好地了解他们。"},{"type":"paragraph","text":"新教师对学生、对教材没有系统地接触过，在分配工作时要尽量让他们从头作起，不然就难以贯彻教育工作的连贯性，会给他们增加很多困难。在编排功课表时要特别照顾他们。新教师的授课要编到教授同教材的有经验教师之后，使他们在上课之前能有听取有经验教师授课的机会。并且要将新教师教授同一个教材的时间连续起来，免得同时准备两种教材两种教案。在组织备课小组时，要考虑把有经验的教师配备进去，以便使新教师经常地在共同研究与备课中得到有经验教师的具体帮助。"},{"type":"paragraph","text":"组织新教师准备上好第一堂课是一件大事情。教师的第一堂讲课会给学生留下深刻的长久不忘的印象，这直接关系着新教师的威信。同时，为了使新教师初步明白课堂教学的规律，也应该通过准备第一堂课的机会，集中新老教师与领导的力量，在研究如何上好这一堂课中使新教师初步明确怎样研究教材、如何做教案、怎样进行课堂教学。有的学校很重视这项工作，领导亲自动手并组织有经验的教师帮助新教师研究分析教材，然后制订课时计划，在小组全体同志面前进行试讲，反复地研究改进，有的作了三次才感到比较满意。在进行这项工作中，必须做好思想工作，让新教师懂得这是对工作、对青年学生的高度负责，是钻研完成工作任务的过程，使新教师体会到这是学校领导、有经验教师对他们的关怀与爱护。"},{"type":"paragraph","text":"学校领导者在新教师的最初几次上课中，便需要判断他们是否能够在课堂上创造出积极的气氛，是否能和学生建立正常的联系，是否能正确地组织知识的检查，能否吸引全班都热心于学习，并给予成绩落后的学生以帮助等，还要研究他们能否分析教材与制订教案。学校领导者了解了这些情况，才能作好经常的个别的指导工作。"},{"type":"paragraph","text":"学校领导者进行个别的工作，指导新教师的方式有下面三种:"},{"type":"paragraph","text":"1、深入教导过程，给予具体的示范、指示与建议。——有的学校观察几次课堂教学，分析了新教师的主要缺点，有意识地选定一个课时教材，先观察其第一堂课的进行，然后再共同分析这一课时教材，并对比地指出其体现在课堂教学中的对教材分析上的缺点与产生缺点的原因，接着共同研究如何组织这一课堂教学，同时对比地指出他在课堂教学上的缺点与克服方法，制订出课时计划，然后在另一班再听这一课时教材的教学，再指明其改进与尚存的缺点。也有的学校通过参加新教师的班会、和学生的个别谈话或与新教师共同分析学生情况制订辅导计划等方式指导其工作。这些作法即有建议、指示，也有领导的示范因素，是具体切实的帮助，容易给新教师留下深刻的印象，效果是较大的。"},{"type":"paragraph","text":"2、布置个人的研究题目。——学校领导者对新教师的指导，不仅在于具体的指出工作中的缺点，并帮助其克服缺点，提高工作质量，也在于指导他们善于根据自己的条件，发挥创造能力。这就可以采取布置个人的研究题目的方式，指导其独立的钻研。有的学校根据新教师的优点提出研究题目，如他们能深入同学、研究学生，和学生建立了正常的联系，就给他这样的研究题目:“怎样和学生建立正常联系，了解与研究学生”，让新教师根据自己的体验，再吸收其他教师的经验，在工作过程中继续研究提高。也可以根据新教师的主要弱点提出研究题目，如对不善于考查学生知识的新教师，就要让他在工作中不断请教有经验教师而钻研如何正确的考查学生知识。"},{"type":"paragraph","text":"3、和新教师共同观察有经验教师的课堂教学。——这种作法可以使新教师深入地分析研究有经验教师的教学特点。新教师独立听课，往往由于缺乏经验，不能作深刻的观察分析，反而产生“也不过如此”的消极想法；或者产生只能啧啧称赞而分析不出其成功所在，感到自己只能望洋兴叹，无从遵循。学校领导者针对新教师的主要缺点，同新教师观察有经验教师的课堂教学、班会或其他活动，然后分析有经验教师的优点及其成功的原因与在提高工作质量中的作用，当然也要提出缺点，这就给新教师找出克服其缺点的榜样。"},{"type":"paragraph","text":"校长和教导主任因时间的限制不可能很细致地经常地做这项工作，因此必须组织有经验的教师去帮助新教师，并监督这种帮助的实际情况。"},{"type":"paragraph","text":"在具体指导与帮助新教师工作中，必须加强政治思想工作。首先要细心了解新教师对学生的关心与爱护情况，怎样和学生建立了正常的密切的情感，了解分析他们对事业的兴趣以及对工作的负责精神与创造态度，研究他们和老年教师的关系，是否能客观地估计自己。学校领导要从这些情况的分析中，针对其主要弱点，进行个别的思想工作，如给以诚恳的指出、分析，或者在工作过程中有意识地给予纠正。如针对某些新教师的自负情绪，通过和新教师共同分析有经验教师的经验，使其看到别人的优点，逐步克服那种自负的情绪。地可以取得团组织的配合进行教育。有的学校教师团支部，针对新教师的思想情况，组织座谈会，让毕业不久而工作上又有成绩的团员教师，讲述他们的体验，从中帮助新教师正视各种错误的情形，并督促其决心克服各种困难。"}]}