{"id":330746,"date":[{"year":1955,"month":9,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2826","ytitle":"上海广大爱国天主教徒和各界人民纷纷集会","mtitle":"拥护政府依法逮捕龚品梅等反革命分子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"昨天，上海市公安局破获潜藏在天主教内的龚品梅反革命集团的消息在本市各报发表以后，全市广大的爱国天主教徒对龚品梅反革命集团披着宗教外衣进行反革命的罪恶活动都表示极大的愤怒。"},{"type":"paragraph","text":"昨日清晨，上海市广大的爱国天主教徒按照他们日常的惯例，安谧地在全市各教堂望过了“弥撒”后，又先后和各界人民一道举行集会，听取有关破获龚品梅反革命集团的报告，并广泛地进行了讨论。许多爱国教徒对政府依法逮捕龚品梅等反革命分子都表示衷心拥护，他们纷纷揭露龚品梅反革命集团造谣破坏、打击爱国教徒等反革命罪行，表示要积极参加这一斗争，以彻底肃清一切暗藏的反革命分子。"},{"type":"paragraph","text":"拥护政府的坚决措施"},{"type":"paragraph","text":"卢湾区原沪南水电交通公司的职工们一致拥护人民政府将龚品梅反革命集团分子依法逮捕。早上八时左右，在车场门口的司机和售票员争着阅读解放日报。老工人天主教徒孟继荣说:“我坚决拥护人民政府的英明措施。我是一家四代都信教的。我参加过法电五十七天的大罢工，帝国主义的一切阴谋鬼计我都看透了。现在人民政府领导我们努力建设社会主义，建成之后，我们子孙万代都能过到幸福生活，可是龚品梅这一撮反革命分子，却千方百计地破坏我们的建设。我们是热爱祖国的人民，我们是爱国的教友，我们坚决要与这一撮暗藏在教会内、披着宗教外衣的反革命分子划清界限，斗争到底!”"},{"type":"paragraph","text":"昨晚该公司所属各单位有近千职工听取了领导同志关于揭露反革命分子龚品梅罪行的报告，交通部门有三百多位职工分成廿三个小组读了当天的报纸。"},{"type":"paragraph","text":"杨浦区第一届人民代表大会第二次会议全体代表，通过一项决议，坚决拥护政府依法逮捕以龚品梅为首的暗藏在上海天主教内的反革命分子。全体代表以无比仇恨和愤怒的心情一致要求政府给这一反革命集团以坚决严厉的制裁。代表们认为以龚品梅为首的这一伙在帝国主义间谍特务分子指挥下，披着宗教外衣，有组织有计划地进行反革命罪恶活动的黑帮的破获，是我国人民和爱国的天主教徒反对帝国主义特别是美帝国主义利用天主教在我国进行颠覆活动的又一个重大胜利，是我国人民正在广泛展开的肃清一切暗藏反革命分子的伟大斗争的又一个重大胜利。"},{"type":"paragraph","text":"上海第二医学院全体师生员工通过决议，对市公安局破获龚品梅反革命集团感到无限的兴奋，坚决拥护人民政府这一及时的贤明措施。"},{"type":"paragraph","text":"上海第一医学院的党、团、工会、学生会联名写信给解放日报，信上说:我院全体师生员工一致拥护政府这一英明的措施。"},{"type":"paragraph","text":"揭露龚品梅反革命集团的罪行"},{"type":"paragraph","text":"新成区全区从清晨到夜晚，许多里弄、学校、工厂的群众和天主教徒们，纷纷集会揭露龚品梅反革命集团的种种罪行。"},{"type":"paragraph","text":"早晨，天主教神甫们望过弥撒，就到市里去开会。"},{"type":"paragraph","text":"在区协商委员会扩大会议上，在天主教徒大会上，很多教徒吐出了心中的积愤，揭露了龚品梅反革命集团骨干分子张希斌在该区大通路天主堂的反革命活动。"},{"type":"paragraph","text":"天主教徒柳彩月控诉说:去年四月间，我到教堂去“开四规”，张希斌态度十分凶恶地指问我:“你儿子在学校读书，戴了红领巾吗?”我说是的。他就狠狠地骂起来了:“你不管好儿子，犯罪了。共产党是魔鬼，你儿子进学校读书就是入地狱，读书出来就做坏事体。给国家做事，就是出卖灵魂，你要‘开四规’先要到教堂里来‘认罪’，一定要不认这个魔鬼儿子，不要给饭他吃。”我真气极了，恨透了，我小小的儿子犯了什么罪?他见我不肯认罪，又在别的教友面前咀咒我的儿子说:“这个小东西寿不长，要早死的。”他还对我说:“他们(指里弄干部)要你去开会，你一次两次、廿次卅次不去，他们就拿你没办法了。”张希斌平时不讲圣经，专讲反革命的破坏话，说现在光荣的人将来就要入地狱；说人民政府办理劳动就业登记是拉拢、欺骗。他不是神甫，是反革命分子。教会内一定还有隐藏的反革命分子，我们一定要彻底肃清他们。"},{"type":"paragraph","text":"天主教徒王萃云揭发张希斌的罪行说:我和几个教友组织了一个读报组读“信鸽”报，他派人打听得一清二楚，一次他对我说:“你们读这种报，犯罪了。”我问他“信鸽”报是宗教报纸，从来也没有一句对我们教徒不利的话，为什么读了是犯罪。他破坏不成，就无理地对我说:“你这样讲就更加不对了，你更有罪了，不跟你讲。”这那里是神甫，这不明明是破坏我们宗教信仰自由的反革命分子是什么!"},{"type":"paragraph","text":"新成小学教师、天主教徒苏慧珍激动地控诉龚品梅反革命集团对儿童的毒害。他们学校有许多孩子，常被反革命分子骗到天主堂里去不上学，并叫孩子上课时吵闹，辱骂老师和同学，欺侮戴红领巾的学生。她又说他们学校里有个老教友，一次参加了反帝爱国的集会，到教堂里去望弥撒时，张希斌问他:“是不是人民政府拿手枪逼你开会的?”请看，难道圣经规定神长在执行神权时应该讲这种话吗?他们根本不是什么神长，而是彻头彻尾的帝国主义的走狗、祖国的叛徒。"},{"type":"paragraph","text":"上海第二医学院全校师生员工昨天集会，控诉了龚品梅反革命集团的罪行。在会上，有三个参加龚品梅反革命集团的学生坦白了自己过去的罪行，并控诉了龚品梅反革命集团怎样威迫他们走上反革命的道路。大家都欢迎他们重新做人。"},{"type":"paragraph","text":"在会上又宣布:四个拒绝交代、顽抗到底的龚品梅反革命集团的骨干分子已被人民政府依法逮捕。"},{"type":"paragraph","text":"榆林区的爱国天主教徒们纷纷揭露龚品梅指使他的集团分子在榆林区天主堂造谣破坏、打击爱国教徒等反革命活动。去年国庆节，家家户户都挂国旗，教徒们要在教堂挂国旗，窃据神职的坏分子却不准我们挂。今年“五一”节，又破坏我们参加游行。反革命分子龚品梅还亲自到榆林区天主堂去藉“传道”的名义进行反革命宣传。"},{"type":"paragraph","text":"昨天上午七时，蓬莱区一百十多位天主教爱国教徒在董家渡路第二小学集会，听取了区协商委员会代表关于市公安局破获龚品梅反革命集团的报告，并进行讨论。教徒陈夏珍(新普育婴堂副堂长)说:有一次神甫不准我领“圣体”，我和他说理，他说:“你有没有控诉过神甫?”我说:“对政府已经明确指出的反革命分子，我是中国人民，当然要控诉。”后来，一批由龚品梅操纵的“公青”分子藉口拜圣体跟我瞎闹一场。现在人民政府依法逮捕了龚品梅等反革命分子，我心里真有说不出的高兴。施鹤翔说:过去董家渡一带的谣言特别多，原来大都是龚品梅反革命集团搞出来的。"},{"type":"paragraph","text":"擦亮眼睛，投入斗争"},{"type":"paragraph","text":"这个披着宗教外衣的反革命集团的被破获，再一次地提高了广大人民和天主教徒的警惕性，全市各地的群众和爱国教徒们，昨天在各种集会上都表示要擦亮眼睛，积极投入到肃清一切暗藏的反革命分子的斗争中去。"},{"type":"paragraph","text":"东昌区教徒施明亮说:我一定要提高警觉，分清敌友，把暗藏在天主教内的反革命分子彻底清洗出去。洋泾区孔桥乡的女教徒唐爱珍说:人民政府是保护宗教信仰自由的，但反革命分子却不给我们自由。因为我是一个乡人民代表，当我配合政府贯彻工作时，龚品梅反革命集团的反革命分子就不准我领“圣体”。他们从各个方面破坏我们祖国的建设，我们必须坚决镇压、彻底肃清一切披着宗教外衣的反革命分子。"},{"type":"paragraph","text":"华东师范大学化学系主任夏炎说:这一事件，更使我们认识到反革命分子是各式各样的。但，不管他们有多少花样，我们一定要全部地彻底地加以肃清，不获全胜，决不收兵。"}]}