{"id":330742,"date":[{"year":1955,"month":9,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2278","ytitle":"政协上海市委员会常务委员会举行扩大会议","mtitle":"一致拥护政府镇压龚品梅反革命集团","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国人民政治协商会议上海市委员会常务委员会在昨日下午二时半举行了第四次(扩大)会议。出席会议的有政协上海市委员会主席柯庆施、副主席刘季平、盛丕华、胡厥文、金仲华、刘述周、沈志远、黎照寰和常务委员，政协全国委员会在上海的委员，各民主党派上海市地方组织和各人民团体的负责人以及宗教界人士共三百多人。会上首先由上海市公安局卢伯明副局长报告了前(入)日破获暗藏在上海市天主教内、以龚品梅为首的反革命集团的经过和这个反革命集团的主要罪行，与会者都以热烈的鼓掌，欢迎这一上海人民在肃清一切反革命分子斗争中的又一重大胜利。"},{"type":"paragraph","text":"接着，会议展开了热烈讨论。在会上先后发言的有盛丕华、沈志远、胡厥文、赵祖康、徐祥文、周谷城、吴耀宗、曹鸿翥、陈崇桂、卢于道、杨葆华、张方、钟桂芬、林晓明、马人斌、潘文铮、沈涵、熊佛西、陆薇读、李仲培、武学魁、持松、杨士达、谢雪堂等二十四人。发言者对以龚品梅为首的反革命集团，披着宗教外衣进行种种罪恶活动的滔天罪行表示了无比愤怒，并坚决拥护政府的这一措施，一致要求政府对这些罪大恶极的反革命分子予以严厉惩处。"},{"type":"paragraph","text":"盛丕华在发言中指出:以龚品梅为首的反革命集团，是帝国主义豢养的忠实走狗，他们公然背叛祖国，做出丧心病狂的勾当，甚至建立反革命组织，进行颠覆中华人民共和国的罪恶活动。他代表民主建国会上海市分会全体成员和全上海的工商界人士，表示要与爱国教徒和上海人民一起，加倍提高警惕，肃清暗藏在天主教内以及暗藏在一切角落的反革命分子。沈志远代表中国民主同盟上海市支部发言，他认为:只有肃清披着宗教外衣的反革命分子才有真正的宗教信仰自由。他们既然是反革命，就根本不是什么主教、神父，也不能算是一个教徒，而是人民的敌人，就要予以法办。胡厥文说:这次破获以龚品梅为首的反革命集团，揭穿了帝国主义分子披着宗教外衣，企图进行反革命复辟的罪恶阴谋。他认为:与迎接这一伟大胜利的同时，各界人民必须和爱国的天主教徒一起，在党和政府的领导下，为彻底摧毁这一反革命集团而斗争。周谷城代表中国农工民主党上海市委员会发言，他对以龚品梅为首的反革命集团毒害青年儿童的罪恶活动特别表示义愤，他认为这是不能容忍的。他说:“‘有敌无我，有我无敌’，为了爱护我们的事业，保护青年儿童不受反革命思想的毒害，一定要把他们全部肃清。”赵祖康、曹鸿翥、卢于道、谢雪堂分别代表中国国民党革命委员会上海市委员会、中国民主促进会上海市分会、九三学社上海分社、台湾民主自治同盟上海市支部指出:民主党派的成员坚决拥护政府的这一措施，并且要与各界人民一起，积极投入这个斗争。上海市工会联合会、上海市民主妇女联合会、青年团上海市委员会和上海市郊区农民协会的负责人，也一致表示坚决支持这一斗争，要把暗藏在天主教会内以及暗藏在一切角落里的反革命分子都搞光、搞透、搞彻底。"},{"type":"paragraph","text":"在会上发言的爱国的天主教徒都认为政府这一措施是大快人心的事情，并对政府和各界人民支持肃清暗藏在天主教内的反革命分子的斗争，表示衷心感谢。他们并进一步揭发了龚品梅反革命集团的罪行。杨士达揭发了龚品梅反革命集团用金钱收买青年学生从事反革命活动的事实。第六女子中学教师张方揭露，龚品梅反革命集团公然污蔑六万万人民向往的社会主义生活为“猫狗生活”，把总路线污蔑为“猫狗路线”。这个反革命集团还指使青年教徒在学校中打击进步同学和教师，阻挠他们参加正当的宗教活动。圣母院院长林晓明在发言中指出，必须彻底清除害国害教的反革命分子，来拯救被毒害了的许许多多青少年们。曾受龚品梅反革命集团毒害而被他们利用来做破坏活动而现在悔悟了的青年徐祥文、杨葆华、钟桂芬等更愤怒地控诉了龚品梅反革命集团胁迫青年学生从事反革命活动的罪行。龚品梅反革命集团要他们不要服从政府统一分配，不要为祖国和人民服务，说“爱祖国就要下地狱”；经常辱骂共产党员和新社会，唆使他们在青少年甚至幼童中间，散布荒谬谣言，传布反动思想，鼓动骚乱，危害社会治安；直至最近在展开肃清胡风反革命集团及一切暗藏的反革命分子的斗争中，龚品梅反革命集团分子还指使他们抗拒这一斗争。但他们在学校同学们的帮助下已经悔悟，终于回到人民的队伍，在这次发言中都一致表示要坚决对披了宗教外衣的反革命分子斗争到底，同时希望一切被拉入反革命泥坑的青年教友们赶快觉醒，站到人民立场上来，交代问题，勇敢地投入肃清一切反革命分子的斗争。"},{"type":"paragraph","text":"宗教界人士吴耀宗、陈崇桂、陆薇读、马人斌、持松等也热烈拥护政府这一措施，并表示要坚决肃清一切披着宗教外衣的反革命分子。吴耀宗在发言中以暗藏在基督教内部的反革命分子为实例，说明这些反革命分子不是什么虔诚的信徒，而是人民的公敌。他说，我们不能容忍这些反革命分子来危害我们的祖国，危害我们的教会，我们有责任把他们全部清洗出去。马人斌指出，以龚品梅为首的反革命集团的被破获，说明人民力量是无比强大的，不管反革命分子披着什么外衣，它总是要被清查出来的。他说:“我们伊斯兰教也不是生活在真空里，我们也要提高警惕，肃清一切暗藏在伊斯兰教内的反革命分子。”"},{"type":"paragraph","text":"会议自始至终情绪异常热烈，与会者纷纷发言。他们一致认为:以龚品梅为首的反革命集团的破获，这不是什么宗教信仰的问题，而是革命人民，包括爱国教徒在内，与反革命分子作斗争的问题。各界人民必须从这一事件吸取教训，站稳爱国立场，划清敌我界限，把披着各种各样的外衣、隐藏在各个角落里的反革命分子清查出来，坚决、彻底、干净、全部加以肃清。会议最后并通过了向本市各民主党派地方组织、各人民团体和各界人民的号召书。"}]}