{"id":330736,"date":[{"year":1955,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"培养孩子们的劳动热情和创造才能","genre":"","count":"1857","ytitle":"","mtitle":"我们的少年植物园","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国少年先锋队福建省漳州市第一中学总辅导员"},{"type":"paragraph","text":"我们学校的少年植物园建立起来了，紧接着的是需要开展活动。于是把一百六十位参加的同学，按班级以十四人成立一个小组，由中队辅导员(高中学生团员)担任小组指导工作，聘请植物老师为总指导员，协助队部领导全部活动。"},{"type":"paragraph","text":"学校原有的园地小，又参差不齐。孩子们想出了办法，利用课余时间，开辟学校后面的山坡荒地。经过孩子们的热情劳动，在山坡上出现了梯形小园地和两条平坦一的道路，四周围起篱笆，入口的门上挂着“少年植物园”的牌子，背面写着:“我们不能等待自然恩赐，我们的任务是向自然索取。”孩子们又用自己的双手盖了一间工具室，安装了吊水的辘轳。接着，队部举行了隆重的少年植物园成立大会，校长和团总支书记都讲了话。会上表扬了积极劳动的孩子，和小结了这一阶段的活动。"},{"type":"paragraph","text":"少年植物园分为实验区、栽培区、果树区和果树标本区。实验区的活动有:无性杂交，如桃李嫁接；蕃茄、马铃薯嫁接；有性杂交，如不同品种的人工传播；播种深度对生长的影响；小麦密植、稀植比较；不同生活条件(土壤、温度、水分、日照)对生物的影响；蕃茄生长刺激素；高温速成堆肥法；各种牧草栽培法等。在栽培区，栽培各种蔬菜，甘蓝菜，芥菜，葱，蒜，红萝卜，蕃茄等。在果树区有香蕉、李子和凤梨。在果树标本区里，收集各种不同品种的果树，如柑、桔、苹果、无花果、水蜜桃等。"},{"type":"paragraph","text":"植物园活动使孩子们把从课堂上学到的知识，和农业生产实际结合起来，从而更加激发了学习与趣和积极性。当课文讲到栽培小麦时，就在植物园里播种小麦，作密植、稀植比较实验。叶永远同学看到密植区播下的种子，担心是否太密了，会影响生长。他因而自动要求管理密植区。当大家看到实验的密植区比稀植区的小麦发育得好时，高兴极了。如作人工授粉，课堂上虽然演示过，同学们总感到复杂难记。经过在植物园做有性杂交的实验后，这门知识就被同学们牢固地掌握了。"},{"type":"paragraph","text":"植物园活动启发孩子们更加相信科学、热爱科学和探讨科学。在植物园里进行了蕃茄刺激素的实验，结果不但促进蕃茄早熟，还增大了三分之一倍。使同学们感到:掌握了科学，就能改变大自然。尤其是来自农村的同学，特别感到兴趣，要求教师多介绍些有关米丘林的科学书籍给他们看，并积极参加实验。有些同学在二年下不念植物时，请求领导仍然允许他留在植物园里做尚未完成的实验，有些同学在家里开辟了小园地，自己来做突验。"},{"type":"paragraph","text":"植物园活动培养孩子们爱劳动、爱集体。少年植物园是有计划的集体活动，是必须按照统一分配的地区、品种来种植的。孩子们开始时有点不习惯:一年丁小组分到的是土质差、石头多的山坡，于是有些孩子就埋怨领导不公平，说怪话，辅导员知道这些情况，便及时进行教育:“土地坏，我们不喜欢，我们让给别人，别人也不喜欢。我们不应该有这样的想法。”一个叫沈德齐的孩子，就提出他的主张:“土地坏，我们可以改良。”这句话立即变成为大家的行动，孩子们集体去挖沟泥来换土，把土壤性质改变了。"},{"type":"paragraph","text":"为了防霜，一年甲小组把种的蕃茄盖好了。时间还早，有个孩子提议:“去把二年甲小组的蕃茄也盖好。”可是立即有许多人表示反对:“二年念的书比我们多，种的比我们好，再替他们盖，就会比我们的长得更好。”辅导员启发大家:“植物园是为集体，还是为自己?”经过教育，大家懂得了，一齐动手替二年甲盖好蕃茄。另一次要下霜了，二年级也主动替一年级盖了。从此，这些一班级的孩子都很要好。"},{"type":"paragraph","text":"同学们的劳动习惯逐渐养成。如一年乙周长山轮到值日那天，忘记了浇水。第二天一大早，他就赶到学校来补浇。为了使植物园有足够的肥料，一年乙的同学挖粪坑忙得忘记了吃饭。胡素娇等从城市里来的女同学，自告奋勇的到学校猪厩里清除猪粪来积肥。在抗旱时，井里没水，孩子们跑到半里远的地方挑水，使作物不受旱。如林石生、洪熊是城里人，从来没有体力劳动过，可是参加植物园劳动都很积极。"},{"type":"paragraph","text":"当植物园的作物收成时，特地举行了丰收会，回忆和总结了一学期来少年植物园的活动，给予劳动积极、工作有成绩的同学以适当表扬，还商议决定了下学期的工作。会上，大家一致决定把收获来的两百多斤甘蓝菜送给海防前线的炮兵部队，祝贺他们的胜利，和慰问烈军属。学校方面为了奖励同学们的积极劳动，有效的配合教学活动，赠送给每位参加少年植物园活动的同学一本笔记本作为纪念。"},{"type":"paragraph","text":"根据儿童年龄特点和兴趣爱好开展植物园的活动，是对儿童进行知识、品德教育的一个很好的阵地，一学期来，植物园对儿童有了一定的教育。但我们事先对这一点还是不够明确的，而是从工作的实践过程中逐步体会、加以改进的。"}]}