{"id":330892,"date":[{"year":1955,"month":9,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3022","ytitle":"","mtitle":"关于提倡群众办学的几个问题","ftitle":"","authors":["顾方本"],"text":[{"type":"paragraph","text":"顾方本"},{"type":"paragraph","text":"提倡群众办学的重要意义"},{"type":"paragraph","text":"社会主义建设的最高目标是要不断地提高人民的物质生活和文化生活水平。提高人民群众的文化水平又是社会主义建设的一个必要条件。我们知道，提高人民群众的物质生活和文化生活，必须以发展生产为前提，即必须在不断提高生产力的基础上逐步提高。国家很据需要与可能相一致的原则，在规定第一个五年计划期间普通教育各项事业的发展指标的同时，为着更多地满足人民群众对文化的迫切需要，又明确规定了提倡群众办学和允许私人办学的方针，依靠群众力量，在国家计划指导下，发展人民群众迫切需要的普通教育，主要是小学教育。国家对人民群众举办的教育事业，将在工作上给以指导，并帮助其解决师资问题。"},{"type":"paragraph","text":"为什么提倡群众办学要作为一个方针问题提出来呢?为什么国家不拿出更多的钱来办学校呢?我们知道，自从中华人民共和国成立以来，随着国家工农业生产的恢复和社会主义建设事业的发展，文化教育事业也有了很大发展，但由于广大人民经济生活水平一天天提高，他们的文化要求也日益增长，因而学校和学生数字虽年年增加，仍不能满足人民群众入学的要求。而国家为了建设社会主义，又必须集中力量发展重工业。为了国家的根本利益，所以今天尚不能大量开办学校。况且，国家预计五年内支出的普通教育和师范教育的经费，占了国家五年计划预算的百分之五·五四，这就具体表明了国家对提高人民群众的文化生活水平是极其重视和关怀的，在这方面投资很大。如果再要增加这方面的投资，就势必要削减对经济建设的投资，那就是本末倒置的做法，这是关系到国家建设的根本性质的问题。"},{"type":"paragraph","text":"因此，贯彻提倡群众办学的方针(即民办方针)，发挥群众的办学积极性，是在国家财力范围内，满足群众日益增多的文化要求的重要措施，是具有重要的现实意义的。"},{"type":"paragraph","text":"怎样贯彻群众办学的方针"},{"type":"paragraph","text":"贯彻提倡群众办学的方针，必须掌握以下几个原则:"},{"type":"paragraph","text":"(一)必须贯彻“政府领导，群众自办”的原则。政府领导与群众自办是民办方针的不可分割、密切联系着的两个方面。民办学校必须按照国家的教育方针、法令以及有关的具体规定，依靠群众切实办好。同时，国家对民办学校，在工作上给以指导，并帮助其解决师资等困难问题。这样才能保证民办学校在国家计划的指导下得到巩固的发展。但民办不等于放任自流，主要是在政府领导下充分发挥群众的办学积极性和潜力，因此，包办代替也应加以防上。"},{"type":"paragraph","text":"(二)必须根据群众需要贯彻自愿的原则，反对强迫命令和形式主义。这条原则应从各个方面加以贯彻。如，办学要群众自愿，筹经费要群众自愿，当教师要群众自愿，上学也要群众自愿等等。没有群众自觉自愿是办不起来的，即使办起来了也是不巩固和办不好的。这就需要我们进行耐心的说服教育，反复讲清道理，说明方针的意义，只要方针为群众所掌握，启发了群众的自觉自愿，才能充分发挥群众的办学积极性，把学校办好。如果不从群众的需要和自愿出发，对待群众采取粗暴的强迫命令的做法，结果只能把好事办坏。"},{"type":"paragraph","text":"(三)必须坚持“以民教民”的原则。民办学校除了民办小学、幼儿园等可由群众聘请一定数量的专职教师外，应实行“以民教民”的原则，动员和组织识字的人，利用业余时间来教不识字的人，并使他们真正理解到这是一个义不容辞的光荣责任和义务。一般说，群众教师的文化业务水平是不高的，应当积极地采取一些有效办法，帮助他们提高文化业务水平，如举办短期业务训练，组织教学研究小组等。另外，农村中扫盲专职干部和小学教师，亦应在不妨碍本身业务工作的条件下，参加这一工作，帮助群众教师备课及解决其他教学上的困难问题。同时，对于群众教师要适当地使用，不要使他们负担过重，以免影响生产。对那些工作较好、生产和生活困难的人，可以根据当地实际情况，在群众自愿的原则下，采取变工互助、减免勤务等办法，在生产和生活上给以适当的帮助。此外，有些地区还定期地进行评模、奖励，以鼓励他们的教学热情和积极性。"},{"type":"paragraph","text":"(四)必须根据具体条件，从实际出发，因地制宜。就是说要采取革命的精神办学。民办学校，应该适应农村的环境和特点，容许采取多种多样形式，切不可强求一律、要求过高。如校舍没有可借民房或农村的公用房屋，课桌设备不齐就因陋就简，集中有困难可适当的分散，总之要依靠群众，与群众商量好了再做。强求一律和“正规化”的结果只能是脱离群众和脱离实际，不仅会把事情办糟，而且是行不通的。"},{"type":"paragraph","text":"但是，我们必须要看到，在办学过程中还会碰到不少具体的困难和问题的。目前最大的困难是群众对民办方针还认识不足。例如，在贯彻方针的过程中就会碰到依赖政府办学的一连串思想问题。具体的表现为:不相信群众能自办、不相信民办能办得好、不相信民办也能保证质量，这“三不”相信的顾虑解除了，又会产生怕“没有经费”、怕“请不到教师”、怕“没人领导”等等，总之，不深入、耐心地解决这些思想障碍，就会在工作中发生很大的困难。这也是衡量民办方针贯彻得好不好，群众是否发动起来的一个标准问题。目前民办学校存在的问题大致是:组织管理制度不够健全，群众教师的负担过重，以及经费筹措和管理缺少统一的办法等问题，有待进一步解决。"},{"type":"paragraph","text":"贯彻群众办学方针的显著成效"},{"type":"paragraph","text":"我们明确了提倡民办方针的必要和可能的道理，可能有人要问:民办学校质量究竟怎样呢?就是说这些人对民办方针坚信不够，还有些将信将疑。事实胜于雄辩，不妨让我们来看一看事实吧。上海市郊贯彻民办方针是有显著成效的。我们可以看到民办的小学、民校、剧团和托儿站等，在政府领导下，师资、设备、经费都由群众自筹解决的，办得生气勃勃，为群众所关心和支持。就以农民业余文化教育为例，经过一九五三年的整顿，把公办转为民办后，每年为国家节减的经费就有三十万元，不仅使农民业余文化教育符合了国家计划的要求，并且纳入了正规，得以正常地健康地发展。从数量上看，整顿以前仅有学员三万人(公办一万人、民办二万人)，转民办后学员数已发展至四万五千人。质量好不好呢?目前群众教师的质量还不够高，但是民办后并没有降低质量。一九五三年下半年经过整顿后，两年来，约扫除了文盲二万左右；有二千多人自高小班毕业，而且有一些学生升入了业余中学。再以高桥区高西乡小徐家宅常年民校为例:该校高小一年级二十三个学员的语文测验成绩，八十分以上者五人，六十分至八十分者十五人，五十分至六十分者仅三人。由此可见，“民办不能保证质量”的说法是毫无实际根据的。"},{"type":"paragraph","text":"由于历年来民校学员一批批脱离了文盲境地，也有很多人自高小班毕业，加上一部分参加农业生产的初中、高小毕业生，因此农村知识分子，特别是农民出身的知识分子逐渐增多，如杨思区塘严乡一九五三年以来具有高小以上文化水平的群众已增至二百人左右，这就为群众教师提供了宽广的来源。我们更要看到，随着农业互助合作运动的发展，出现了依靠农业生产合作社来办学的新情况，为民办学校创造了更有利的条件。农业社办学的好处很多，由于生产组织与学习组织密切结合，在社的统一管理下，保证了学习时间，加强了领导，正如群众所反映的:“农业社办学，使学校有了好靠身。”这种农民的学习组织和生产组织密切结合起来的农业社办学的办法，今后更应大大提倡。本市郊区农业社民校，随着互助合作运动的发展也有了很大的发展，去年冬学结束时，市郊计有农业社民校六二二个。由此可见，群众办学的潜力是很大的。同时，也说明了民办方针是完全正确的。发挥群众办学的积极性，是在国家财力范围内，满足群众日益增多的文化要求的重要措施，因此，提倡民办学校的方针是有重大的现实意义的。"}]}