{"id":330845,"date":[{"year":1955,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1947","ytitle":"","mtitle":"南斯拉夫联邦人民共和国介绍","ftitle":"","authors":["戈维亚"],"text":[{"type":"paragraph","text":"戈维亚"},{"type":"paragraph","text":"南斯拉夫联邦人民共和国是欧洲东南部巴尔干半岛上面积最大、人口最多的一个国家，西临亚得利亚海，北与匈牙利和奥地利为邻，东北与罗马尼亚接壤，东面是保加利亚，南面是阿尔巴尼亚和希腊，西北和意大利一部分领土毗连。南斯拉夫面积二十五万六千多平方公里，人口一千六百九十多万；它是一个多民族的国家，其中最主要的民族是塞尔维亚人，占全部人口的百分之四十，此外还有门的内哥罗人、波斯尼亚人、克罗地人、斯洛文人和马其顿人。个别地区也有匈牙利人、罗马尼亚人、保加利亚人、阿尔巴尼亚人、希腊人和土耳其人。"},{"type":"paragraph","text":"南斯拉夫成为一个独立国家，是在第一次世界大战结束以后。那时由于奥匈帝国的崩溃，南斯拉夫便在一九一八年十二月一日宣告独立，称作“塞尔维亚人、克罗地人和斯洛文人的王国”。一九二九年一月六日，国王亚历山大发动政变，建立了军事专制制度，“塞尔维亚人、克罗地人和斯洛文人的王国”改称为南斯拉夫。"},{"type":"paragraph","text":"南斯拉夫是一个矿藏丰富的国家，主要矿产有褐煤，储藏量达四十三亿多吨；铜的产量占欧洲第一位；锑的产量占世界第三位，铁矾土的产量占世界第五位。第一次世界大战后，南斯拉夫的这些丰富的自然资源成了帝国主义列强贪婪掠夺的对象；第二次世界大战前夕，德国资本赶过了法国、英国和美国的垄断资本，主宰了南斯拉夫的经济。一九四一年二月，南斯拉夫加入德、意、日三国同盟，激起国内人民起义，推翻亲轴心国的政府。同年四月六日德寇入侵，南斯拉夫人民在共产党领导下组织了武装队伍，坚持游击战争。一九四四年十月，苏联红军胜利进军，南斯拉夫人民解放军配合作战，解放了首都贝尔格莱德和南斯拉夫全境。一九四五年，南斯拉夫联邦人民共和国正式成立。"},{"type":"paragraph","text":"旧南斯拉夫王国是一个落后的农业国家，工业基础十分薄弱。全国居民百分之八十五左右从事农业生产，只有百分之十的居民从事工业、采矿业和建筑业。加上第二次世界大战期间德国法西斯的破坏和掠夺，南斯拉夫的工业更遭到莫大的损失。战争结束后，南斯拉夫劳动人民忘我地投身于恢复和发展国民经济的工作，并从一九四七年开始执行第一个五年经济计划。从一九四六年到一九五四年，南斯拉夫已经建成和投入生产的新企业约有二百五十个。战后时期，南斯拉夫还重新建立了过去实际上没有的工业部门，如重型机器制造业、采油工业和炼油工业以及无线电器材工业等等。最近几年，南斯拉夫全部投资额的百分之六十以上是投在工业，首先是重工业方面。因此，一九五四年南斯拉夫的工业生产已比第二次世界大战前增加了一倍多，今年头五个月的工业生产又比去年同期增加了百分之二十三。"},{"type":"paragraph","text":"在南斯拉夫，大型和中型工业以及运输业都是公有的。银行、贷款机构和批发贸易都掌握在国家手中。以前外国的财产都已收归国有。工业和商业中私有部分(手工业生产和小商业)的比重已不到十分之一。"},{"type":"paragraph","text":"由于工业的发展，全国产业工人的人数已从一九三九年的三十万人增加到一九五四年的六十八万五千人。城乡居民的对比已有所改变:农业人口战前占全国总人口的百分之七十五，现在只占百分之六十了。国民收入的结构也改变了:现在工业在国民收入中所占比重是百分之四十二点一，而农业只占百分之三十点三。这样，工业在国民收入中所占比重已超过农业。也就是说，南斯拉夫正在从一个农业国转变为一个工业国。"},{"type":"paragraph","text":"南斯拉夫人民和苏联人民之间有着历史悠久的传统友谊。第二次世界大战后，两国之间的良好关系曾经遭到破坏，两国之间的外交关系也曾经中断。这种不正常的状况当然只能有利于和平的敌人，而对苏南两国人民以至世界和平都没有什么好处。因此在一九五三年六月，苏联提议恢复一九四九年以来就中断了的苏南外交关系。此后，匈牙利、保加利亚、罗马尼亚、阿尔巴尼亚、捷克斯洛伐克、波兰等国也都和南斯拉夫恢复了外交关系。今年五月底到六月初，苏南两国政府为了进一步消除造成两国不和的障碍，曾在贝尔格莱德举行会谈。这次会谈奠定了苏南两国友好合作关系的牢固基础。随着外交关系的恢复，南斯拉夫同苏联和欧洲人民民主国家的贸易也正在不断扩大。今年第一季内，南斯拉夫已同苏、罗、保、波、匈、捷等国签订了总额为八千七百万美元的贸易协定，在五月间又同阿尔巴尼亚签订了贸易与支付协定。最近，苏南两国在莫斯科举行经济会谈，更进一步加强了两国的经济合作和联系。"},{"type":"paragraph","text":"今年一月十日，我国同南斯拉夫也建立了外交关系，并于五月间互派了大使。这不仅符合中南两国的利益，而且对于促进世界和平和合作的事业也有重大意义。最近，在中南两国政府发表关于建立两国外交关系的公报七个半月以后，在南斯拉夫驻我国大使波波维奇到达北京两个月之后，南斯拉夫人民的艺术使节——“科罗”民间歌舞团来到了我国进行访问演出。我们完全相信通过这次演出，对于中南两国之间文化交流的增进，两国之间友好合作的加强，将有着重大的意义。"}]}