{"id":330859,"date":[{"year":1955,"month":9,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"","mtitle":"怎样看体操比赛","ftitle":"","authors":["董承良"],"text":[{"type":"paragraph","text":"董承良"},{"type":"paragraph","text":"一九五三年，苏联体育代表团体操队应邀来我国访问，他们卓越的表演和热情指导，对我们学校的体操运动的开展和提高起了极大的推动作用，同时为我们的体育教师指出了训练方法和途径。这次负有国际声誉的德意志民主共和国体育代表团来到我国，他们将在上海进行精彩的表演，对教师和同学来说，这是又一次很好的观摩和学习的机会。这里把体操中的几个项目简单的介绍一下，供读者参考:"},{"type":"paragraph","text":"国际比赛的竞技体操，男子有自由体操、鞍马、单杠、双杠、吊环、纵跳马等六个项目；女子有自由体操、平衡木、高低杠、横跳马等四个项目。此外，还有女子团体体操比赛，这种体操是利用藤圈、木棒或足以表现民族特色的轻器械编成的。"},{"type":"paragraph","text":"自由体操:是在十公尺至十二公尺见方的地毯上做的体操。男子自由体操，是由各种不同形式、方向、幅度的徒手体操、技巧运动和平衡动作组成的；女子自由体操，还包括舞蹈动作。这是一项用钢琴伴奏的体操，运动员们以熟练的技巧和美妙的姿势配合着音乐节奏来进行表演，能给人们以一种清新愉快的感觉。自由体操，是训练肌肉、神经协调合作，培养身体的灵活性和柔软性的良好运动。"},{"type":"paragraph","text":"单杠运动:是由摆动的动作组成的，不得有静止动作。单杠上的动作，是非常多样化的，有各种各样的悬垂，转体，摆越，回环和腾空翻跳下的动作，像各种双手换握的大回环和分腿腾越跳下等动作，都是非常惊险的。单杠表演，是一个动人心弦的节目，这种运动，是培养不怕艰险、克服困难和勇敢、坚强等优秀品质的有效手段。"},{"type":"paragraph","text":"双杠运动:是由各种不同振幅的摆振动作、慢起动作和静止动作组成的，双杠动作非常繁复，有的是在支撑部位做的，有的是在悬垂部位做的，有的在正面做，有的在侧面做，有的向前面做，有的向后面做，像向后腾空翻成支撑和向前腾空翻跳下等动作，都是非常惊险生动的。这种运动，对发展臂力，训练动作的正确性和身体的灵巧性有很大价值。"},{"type":"paragraph","text":"吊环运动:是由摆动的、慢起的和静止的动作组成的，运动员在高达二公尺四十公分至二公尺五十分的双环上，表演蹬足、翻身、倒立、水平悬垂、十字支撑和腾空翻跳下等动作。吊环和其他体操器械的区别，就是它的支撑点是活动的，运动员在动荡的双环上操纵自己的躯体要比一般体操项目来得困难。在吊环运动进行中，力的表现特别鲜明。它是器械体操中最难做的一种项目。"},{"type":"paragraph","text":"鞍马运动:是由摆动的和回旋的动作组成的，运动员手握鞍环或撑在鞍马身上，运用强大的臂力和腰劲，在鞍马的各个部位上往来旋转，表演各种剪绞、转体和回旋动作，这是一种具有高度韵律性的器械体操。"},{"type":"paragraph","text":"平衡木运动:是由各种不同的体操动作，机巧运动和舞蹈动作组成的，运动员以高度的控制躯体的能力，在宽仅十公分，高达一公尺二十公分的平衡木上，表演滚翻，转体，倒立，平衡，跳跃动作和各种优美的舞蹈姿势。平衡木运动，能训练动作灵巧，准确，培养高度的平衡能力。这是一种适合于女子练习的体操运动。"},{"type":"paragraph","text":"高低杠运动:是由摆动的，慢起的和静止的动作组成的，它具有单杠和双杠运动的特点，运动员在不同高度的两根木杠上攀援上下，表演各种优美的姿势，高低杠运动的动作，大多是利用手脚并用的支撑和手脚并用的悬垂动作相互变换着进行的。做这项运动，并不需要化费很大的力量，它是一种适合女子身体条件的体操运动。"},{"type":"paragraph","text":"跳马运动:又叫做支撑跳跃，跳马运动必须用手支撑在马背上做腾越动作。根据国际体操比赛的规定，男子比赛应用纵跳马，女子比赛应用横跳马，这项运动，包括有多种不同性质和不同形式的动作，在进行集体跳马表演时，运动员一个接一个的飞步向前跳跃，这是一个非常生动活泼，紧张热烈的节目。支撑跳跃，能发展腿部，腹部，臂部，背部和肩带肌肉，增强肌腱，勒带和关节，提高血液循环和呼吸器官的活动能力，还能培养顽强勇敢、坚决果断和反应迅速等品质。"},{"type":"paragraph","text":"团体轻器械操:通常是由六个至八个运动员来进行表演的，她们穿着华丽的服装，手持精致的器械，随着钢琴伴奏，表演各种矫健美妙的姿势，织成各种美丽的图案，这是一项非常优美动人的集体运动。这种体操，又能显示出活泼愉快的感情，是一种具有高度艺术价值的体操运动。"},{"type":"paragraph","text":"在盛大的竞技体操表演会上，我们能看到运动员们的健美的体格，顽强的意志，矫健的身手和各种精湛的体操技巧，这些充满青春活力的表现，对我们都有很大的启发和教育意义。这次民主德国体操队来上海表演，我们应以虚心、认真的态度，全面地学习他们的本领，并把他们的卓越技术和宝贵经验，贯彻到我们今后的教学和训练工作中去，以便使我国的体操运动，能够得到进一步的发展和提高。"}]}