{"id":330875,"date":[{"year":1955,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2276","ytitle":"","mtitle":"龚品梅反革命集团训练我当特务","ftitle":"","authors":["沈士杰"],"text":[{"type":"paragraph","text":"同济大学学生　沈士杰"},{"type":"paragraph","text":"九月八日，上海市公安局破获了以龚品梅为首的披着宗教外衣的反革命集团，好像在我的心灵上搬去了一块沉重的石头，使我感到非常轻松和愉快。因此对政府这一正确而及时的措施，我表示非常的拥护。我是一个“公青”分子，并且是一个主要分子。解放以来，我一直受着帝国主义分子及反革命分子的利用，为他们工作。在这次肃反运动中，我在党和政府的教育及同学的帮助之下，认识了自己过去的错误，认清了这些帝国主义分子及反革命分子的阴险毒辣手段，认清了他们是披着羊皮的狼。现在我要把他们的伪装剥下来，看一看他们的真面目。"},{"type":"paragraph","text":"一九四八年，将近解放的时候，帝国主义分子及其走狗们就有意提出天主教同共产党势不两立的口号，挑拨我们天主教徒同共产党完全对立起来。他们说共产党来了也就是我们的“教难”来了。他们叫我忍受这个“黑暗时期”，同“黑暗势力”斗争到底。由于他们一贯地进行反动宣传的结果，我所受的毒素就非常深，我完全丧失了自己的立场，而同帝国主义及反革命分子站在一起，坚决地与共产党为敌。"},{"type":"paragraph","text":"一九五0年年初，我就受了帝国主义分子格寿平、班国梁的直接指使，在徐家汇成立了上海第一个“公青”组织，我们用“为教堂服务”的名义来为帝国主义服务。格寿平同我说:“教会的未来在你们青年身上。”班国梁也同样说:“今天教会能否生存下去，就看你们青年能否坚持立场。”他们所谓教会的“未来”，教会能否生存下去，实际上就是说他们帝国主义者能否生存下去。他们要我们坚持的立场，是他们帝国主义的立场。"},{"type":"paragraph","text":"现在我来揭露一下我们在徐家汇成立的“公青”组织——徐家汇辅弥撒会会友会——在帝国主义分子指使下所干的反革命活动。"},{"type":"paragraph","text":"我们名义上是为教堂服务，但这是一个次要工作，我们的主要工作是替帝国主义服务。我们帮助帝国主义宣传，散发反动书刊。我们的反动组织替帝国主义向广大教友宣传荒谬的言论，阻止教友们的爱国行动。我们不但宣传，而且我们还忠实地执行了他们的指示，对爱国教徒横加迫害。不管那一个教友，如果他表示了一点爱国愿望，或参加了一次爱国活动，帝国主义分子就要横加迫害，开除他们的教籍，不准他们领“圣体”，我在班国梁的亲自指使下，具体布置“公青”分子，在教堂内以维持秩序为名，阻止一切爱国教徒、青年团员、少先队员领“圣体”，我们在教堂内布置了重重的岗位，使那些遭受帝国主义分子绝罚的教徒不能领“圣体”。就这样，在我们的布置下，没有使一个爱国教徒领到过“圣体”。我这样做法，得到了帝国主义分子的称赞，他们对我说:“你是基督的勇兵，圣体的保护者。”他们用这种漂亮的称号来捧我，使我更努力地为他们工作。"},{"type":"paragraph","text":"我们的“公青”组织在徐家汇横行了一年半多以后，因为实在大招人注目了，帝国主义分子为了更隐蔽起见，就把这组织在名义上加以解散，但实际上，一切工作仍照常进行。"},{"type":"paragraph","text":"帝国主义分子看到我能够为他们忠心服务，为了使我更进一步地为他们做更多更大的坏事，就为我安排了又一条道路。那时候，在徐家汇，没有一个爱国教徒不知道我、不恨我。帝国主义分子认为，就这样把我这个几年来经他们一手培养起来的所谓“人才”牺牲了，这是很可惜的，因此在我们这个“公青”组织宣布“解散”的同时，也把我隐蔽了起来。当时他们就通过反革命分子陈天祥进一步地训练我。陈天祥在教会内是高级负责人之一，而他的反革命理论和反革命才能也比其他的反革命分子高明。在一九五一年，我就在他手中接受特殊训练。陈天祥，是研究过德国“盖世太保”特务训练这一套罪恶东西的，他也就把这些东西，例如组织技术、宣传技术，完全教给了我，使我学会如何来组织群众进行公开的或秘密的反革命活动，如何对群众进行心理宣传来迷惑群众，另一方面他为了充实我的理论，就同我讲哲学，他不但同我讲教会的哲学，也同我讲马列主义哲学，叫我如何来歪曲地应用马列主义。在不到两年的时间内，我在他的训练之下，已学会了许多反动的理论及本领，成了他的一个得意门生，并且成了他间谍组织中的一个主要分子。他这样做的目的，就是当他们这些反革命分子被镇压后，就让我们这些青年来接替他们的反革命事业。他说:“在我们转入地下工作以后，我们就必须有一套地下工作的技术。”我就在他这种罪恶的指导下，接受了他教给我的一套“地下工作技术”。他们为了进一步控制我，还经常给我讲反共反苏的“理论”，引起我对苏联、对共产党的仇恨。他们又利用我的个人英雄主义，把我说成是教会里的一个“英雄”。他们说:“人们永远不会忘记你今天的功绩，教会的历史上有你光辉的一页。”我也就为了这所谓“光辉的一页”，甘心为帝国主义利用，为他们工作。"},{"type":"paragraph","text":"另外，他们又威胁我说:“你的行动是有许多人注目着的，要影响很多人，你不能犯一点错误，有一点对不起教会的地方，教会同样要惩罚你。这对你是一个莫大的耻辱，你过去的一切要全功尽弃。”就这样，我怕被开除教籍，怕受处罚，明明看到他们卑劣的行为，也不敢说一句。就在这次参加“关于胡风反革命集团的材料”的学习中，我还是存在着很大的顾虑。我说:“我有两个前途:不是受国法处分，就是受教会处分。”因为当时上海天主教会是被龚品梅这些反革命分子所控制着的。现在政府把这个压在我身上的重大压力去掉了，使我轻松愉快地吐了一口气，讲出我自己真正要讲的话。今天我清楚知道:我信仰宗教同爱国是一致的，不冲突的。今天我也不会为了爱国而受到教会的处分。所以我对政府这一措施，不能不表示拥护和感到愉快。"},{"type":"paragraph","text":"最后我希望一切同我一样受到毒害的人，能早一天回头过来。不要再幻想什么了，早一天回到人民队伍里来，我们要同大家一起，努力学习，为了祖国美好的将来而奋斗。"}]}