{"id":330873,"date":[{"year":1955,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1747","ytitle":"","mtitle":"龚品梅是毒害青年的罪魁","ftitle":"","authors":["钟桂芬"],"text":[{"type":"paragraph","text":"复旦大学学生　钟桂芬"},{"type":"paragraph","text":"最近人民政府破获了以龚品梅为首的反革命集团，这真是大怏人心的事情，尤其是被这个反革命集团毒害过的人，更能深刻地体会到这一点。我自己就是一个受害极深的“公青”骨干分子。我叫锺桂芬，复旦大学的学生。我在自己醒悟过来后，就特别感觉到这个阴险的反革命集团如果不肃清，他们对我们青年和少年教友的毒害是无穷的。今天，我把我亲身经历的有关这个反革命集团的一部分罪行揭露出来，让教友们看清他们的真面目。"},{"type":"paragraph","text":"反革命分子龚品梅是毒害天主教内青年的罪魁。他非但指使他的反革命集团来毒害我们，他也曾亲自来鼓励我们进行反革命活动。有一次，他在“公青”大会上说:“‘公青’是教会的生命，也是教区的灵魂。”他说我们像一颗光灿夺目的金钢钻，而且他经常提出他的号召说:“‘公青’在哪里，主教就在哪里；主教在哪里，‘公青’即在哪里。”这就是要我们响应他的反革命号召，走上他的反革命死路。又如他常用“信德宣誓”的仪式，要所有“公青”分子向他宣誓，保证愿为他和他的反革命集团效忠至死。当时我曾盲目地被他蒙蔽了，甚至在思想上还准备为他牺牲，进牢监，认为这是“光荣”的。同时他又一贯指使他的反革命爪牙来统治和掌握“公青”分子的思想，并加以毒害。每当政府发动任何一个运动时，他们总是要我们在事先作好准备，进行反宣传，使我们对政府的一切政策都仇恨，怀疑。我们每学期开学时，无论大、中、小学的学生教徒都要做开学“弥撒”，在开学前，总是叫我们如何去应付学校环境。例如上学期，在大专“公青”分子开学“弥撒”中，反革命分子陈云棠便亲自去伯多禄堂主持这次开学“弥撒”，并由他讲道理。当时各校正在开展共产主义道德品质教育以及响应毛主席三好号召，他便在堂里公开提出什么新的道德品质，当然不是共产主义道德品质，而是叫我们鼓足“勇气”去打“敌人”，不要中了“魔鬼”的鬼计。“敌人”是指共产党，“魔鬼”的鬼计是指政府的政策。他又提出他的反革命“三好”，要我们学习不努力，尤其是号召要以政治课不及格为“光荣”，要我们发誓努力为他们的反革命活动效劳。"},{"type":"paragraph","text":"他们不但毒害了我们，还指使和利用我们去毒害比我们更年轻的一代。虽然我把天真无邪的儿童引向了歧路，我却自以为是十分神圣地在拯救“灵魂”。他们利用了我的弱点，把我捧成什么“公青典范”、“活圣女”。有一次，龚品梅还亲自在“公青”会上鼓励说:“儿童工作是神圣的，哥哥姐姐是儿童们的护守天神。”我们真的是做了儿童的“护守天神”吗?不，我们相反做了“魔鬼”，把年幼无知的儿童拖上了反革命道路。又有一次，龚品梅还赞扬我们说:“上海‘公青’是伟大的，替神甫主教做了不少传教救灵的工作。如今是‘教难时期’，神甫少，你们真是主教神甫的最得力的帮手。”如今想来，真是太可耻了。我们这些人都是盲目地做了这批杀人不见血的刽子手的工具，当时还自以为为教会出力，而不知道是为反革命分子卖命。在他们的指使下，我们不准儿童参加少先队，威胁戴红领巾的教友儿童去退队，否则就绝罚。并且经常告诉孩子们:入了少先队要下地狱，做小魔鬼。孩子们都怕魔鬼，孩子们在我们的毒害下，他们的小小心灵里深深埋下了仇恨党和政府的罪根。例如有一次，原圣心小学里要儿童们写大楷，写“我们拥护中国共产党”，该校儿童大都是教友，他们受了我们的毒，当时都不敢写，后来回到堂里，反革命分子朱树德就赞扬他们是“基督的小勇兵”；只有一个邹爱娜小朋友，改写了“拥护人民政府”，就被朱树德罚一天不准领“圣体”，并做了“补赎”。又如小朋友王震军，他在我们恶毒思想影响之下，竟把一张招贴画涂改了，把画上的五星红旗改成蒋匪旗，又把红领巾的孩子改成了童子军。请想想看，这是谁害了他?这就是我。现在想到这里，我真是又痛恨又可耻。今天政府替我们肃清了那些毒害我们的反革命分子，我们还怕什么?没有人再敢来毒害我们了，我也要保证坚决用自己的行动来帮助政府，把那些被我毒害了的儿童们挽救过来。教会内的兄弟姊妹们，今天我们不能再被反革命分子蒙蔽下去了，我们都是无辜被害的，一切罪债应向那些毒害我们的反革命分子去讨。所以我们要勇敢地站起来，不要有什么顾虑，把我们的被害经过以及他们的一切反革命罪行全部揭露出来，与全市爱国人民在一起，揭露敌人，打击敌人，坚决投入这一斗争中去。"}]}