{"id":330893,"date":[{"year":1955,"month":9,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2382","ytitle":"","mtitle":"上海市郊农民业余文化教育贯彻民办方针的初步体会","ftitle":"","authors":["熊放"],"text":[{"type":"paragraph","text":"熊放"},{"type":"paragraph","text":"贯彻和提倡群众办学，发挥群众办学的积极性，是过渡时期在国家的财力范围内，满足群众日益增多的文化要求的重要措施。"},{"type":"paragraph","text":"贯彻群众办学，各地巳取得了不少成绩，现在想介绍一下上海市郊贯彻民办学校方针的一些初步体会。"},{"type":"paragraph","text":"根据本市农民业余文化教育贯彻民办方针的经验来看，发展与办好民办学校，首先必须反复、深入地宣传和贯彻民办方针；其次，在贯彻方针的同时必须妥善解决组织领导、群众教师、经费等三个具有关键性的问题。"},{"type":"paragraph","text":"(一)发挥群众的办学积极性，树立当家作主的思想来办好学校，关键问题要保证民办学校的组织领导，上海市郊采取的办法是建立和健全班(或校)委会。农业合作社主办的民校，其关键问题是社务委员会(即理事会)加强对民校的领导。"},{"type":"paragraph","text":"班委会不仅解决了组织领导的形式问题，重要的在实际意义上班委会集中体现了民办方针，使民办方针进一步的具体化。因而，建立班委会首先是民办方针贯彻得透不透，是否为群众真正所接受的问题，其次是建立一些必要的制度使它巩固的问题。而方针贯彻得透不透主要表现在班委会何时成立的问题上。最恰当的时间是当方针与群众见面之后，群众思想上认识到了应该由自己办学，又初步认识到自己能出钱，也能有教师，认识到这些工作还要有能代表自己的人来主持进行，在这个情况下成立班委会，最为群众需要。如建立过早，群众尚未感到需要，班委会必将是少数干部或热心办学的人所包办，成立过迟，教师、经费问题都由干部解决了，班委会的作用看不到，群众感觉不到自己当家办学，这样的班委会容易流于形式。因而班委会的产生，要充分发扬民主，采取群众提名、民主选举的方式。班委会委员的条件应是热心办学、生产积极、思想进步(包括历史清楚)、为群众拥护的人。由几个村或几个生产组织合办的，其班委会的成员还要照顾到代表性，才能充分发挥作用。班委会的名额以三至五人为宜，最多不应超出七人。"},{"type":"paragraph","text":"健全与巩固班委会要解决三个问题。首先是树立班委会委员的当家思想与责任感。刚当选委员的人，热情是有的，但一般有两种心情:一种是怕不讨好，信心不足；另一种是缺少办法，不知从何着手。这种心情要通过实际工作才能逐步消除。因此，第一步要建立班委会委员的碰头制度，有问题即碰头，集体商量、研究解决，培养他们集体研究问题的习惯与办事能力。大体上在班委会成立之后，解决了几个具体问题，班委会的威信在群众中进一步提高了，他们的办学信心也随之开始巩固起来，从而逐渐确立起“当家办学”的责任感。其次，建立必要的制度，班委会明确分工，每个委员有职有权，发挥作用，然后逐步做到有定期的会议制度，研究学校的重大工作，使班委会的工作逐渐正常起来。再次，乡文委应加强对班委会的领导，工作上给以督促、检查与指导，组织经验交流，帮助解决工作上的困难，并对好的班委会或热心办学的班委个人加以表扬，以鼓励与巩固他们的办学信心。"},{"type":"paragraph","text":"只要班委会解决了上述三个问题，树立了当家思想，有了工作制度，依靠了乡的领导，班委会也就基本上健全、巩固、并能发挥作用了。"},{"type":"paragraph","text":"合作社办学是民办方针随着互助合作运动的发展的新的表现形态，其组织领导的关键体现在社务委员会主办民校的问题上；但，农业社民校也应建立班委会，这种班委会既受社的领导又负责民校的日常管理工作。班委会正主任通常由社务委员会(即理事会)委员之一分工兼任，这样，生产组织和学习组织密切结合起来，民校工作成为社的工作的一部分，在社领导下统一安排生产与学习时间。民校靠紧了生产组织，其优越性是很多的。"},{"type":"paragraph","text":"(二)聘请群众教师的问题，不应该是简单的请个人来教书，而应该体现“以民教民”的原则。因此，一方面要坚持条件，另一方面要坚持自愿的原则，而且必须成为群众的要求。有的人工作忙兼职多或者条件差不能担任，也有的人不自愿、“情面难却”勉强来的，甚而有品质不好的人想混进群众教师的队伍里来。我们的体会:群众教师的条件除需要有一定的文化程度外，必须是历史清楚，本人自愿，群众拥护。而聘请群众教师必须解决两种思想障碍:一、群众对群众教师要求过高，希望能有专职教师水平的人当群众教师；二、怕群众教师教不好书，怕耽误生产。解决办法:应当把群众教师的条件向群众摊开来，明确什么样的人可做群众教师，经充分酝酿后就由群众推荐决定请谁来做教师，这个人经乡文委同意后，就由班委会负责去请，征得其本人同意后，再由乡文委正式发给聘书。"},{"type":"paragraph","text":"学员的认识规律一般为:开始是教师有没有的问题，其次是教师好不好的问题，再次是教师肯不肯的问题。通过聘请教师的一系列活动，解决了“有没有、好不好、肯不肯”，请到了群众教师，可以说“以民教民”的原则开始在学生中贯彻，从而初步树立起尊师的观念。"},{"type":"paragraph","text":"群众当教师的过程大致是这样的:开始时有顾虑，怕不讨好、怕教不好、怕耽误生产；愿意当教师后抱着试试看的态度，经过备课与帮助，经过教学实践，解决了教学上的困难，教学信心才能逐步巩固起来。因此必须加强培养和提高群众教师，特别是帮助他们解决教学上的困难问题。我们的经验是，采取短期集训与经常的业务辅导相结合的办法，并每年对教学认真、为学员拥护的优秀群众教师进行奖励，由区人民政府发给奖状、奖金。市郊现有群众教师约四千人，去年冬季经短期集训的有一千多人，郊区三十二所扫盲中心学校担负了对群众教师经常的业务辅导工作，去年经群众评选出来的优秀群众教师就有五六四人。"},{"type":"paragraph","text":"(三)经费问题，在班委会领导下由学员自筹解决。自筹的办法，可以采用学员自出、学员集体生产、合作社统筹等办法。如何筹集要根据各地具体情况，在群众自愿原则下，由群众自行决定。但是必须规定经费的管理办法，班委会每月应公布一次账目，并应加强乡文委对民校经费的督促与审查。我们已发现有的民校由于缺少经费管理制度巳发生了严重的铺张浪费的情况，如有个民校化十三元做一面锦旗，开会招待烟茶，甚而向银行贷款盖校舍等。这是需要防止的。"}]}