{"id":330955,"date":[{"year":1955,"month":9,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2207","ytitle":"","mtitle":"谁也阻挡不住我们热爱祖国","ftitle":"——第一残老院老人们揭发龚品梅反革命集团的罪行","authors":["阿章"],"text":[{"type":"paragraph","text":"阿章"},{"type":"paragraph","text":"“龚品梅等反革命分子，虐待我们老年人的罪恶说不完，诉不尽，我们要把苦水吐出来，让人民替我们评理，请政府替我们撑腰!”本市第一残老院(原安老院)的老人们，读了最近几天的报纸以后，也愤怒地控诉了这一撮反革命分子，他们这些六七十岁的老伯伯、老妈妈所受到的虐待和迫害真是“说不完、诉不尽”的。"},{"type":"paragraph","text":"在水门汀上跪肿了膝盖"},{"type":"paragraph","text":"一九五三年的年底，安老院内圣母堂的水门汀地冻得冰冷，就在这水门汀地上跪着三位白发苍苍的老教徒，他们在当年是六十二岁的丁晚成、五十三岁的杨守仁、五十八岁的徐宝山，这天他们是被罚做“补赎”，在拜十四次“大苦路”。他们咬紧牙关，恭恭敬敬地跪着，足足跪了两小时，拜完“大苦路”，三位老伯伯的膝盖都跪肿了，六十二岁的丁晚成老伯伯，膝盖上竟跪出了两个瘤。人们会以为受到了如此重罚，三位虔诚的老伯伯总能求得“宽免”，领到“圣体”了罢!"},{"type":"paragraph","text":"“不行!”龚品梅反革命集团中的一个反革命分子乾脆地拒绝了他们，说:“还得考察、考察你们这几个作‘妄证’的人!”"},{"type":"paragraph","text":"他们究竟犯了什么重大的错误?作了什么“妄证”呢?只因为他们在宣判反革命分子的大会上讲了话，讲了拥护人民政府的话，揭露了一个反革命分子在院内所犯的罪行。"},{"type":"paragraph","text":"一个教徒讲了拥护政府的话，表示了爱国的态度，龚品梅等反革命分子是十分痛恨的，但是这桩事情更大大地触到了他们的痛处，原来这一个反革命分子，是龚品梅反革命集团派到安老院里来的，他们安排了一套鬼把戏，要这一反革命分子冒充政府干部，到安老院里来欺骗老年人，破坏政府的威信。阴谋很快就被揭穿了，政府对这一反革命分子判了刑，受到了老人们的拥护，隐藏在院内的龚品梅反革命集团分子恼羞成怒，便滥用“神权”，向爱国老教徒们施行这样的报复。"},{"type":"paragraph","text":"苛刻虐待爱国老人"},{"type":"paragraph","text":"安老院里的老人们并不全是教徒，六十九岁的老伯伯刘顺生就是位非教徒，是一九五二年十二月进安老院的。他在院内格外安分守己，生怕自己犯了“过错”，触怒那一撮“掌大权”的反革命分子。"},{"type":"paragraph","text":"但是，任凭刘老伯伯怎么安分守己，他还是不知不觉地犯了“过错”，触怒了反革命分子。反革命分子是从一次谈话中找到了他的“过错”。"},{"type":"paragraph","text":"一天，这家伙找了他去谈话，问道:“你说人民政府好不好?”"},{"type":"paragraph","text":"“好，怎么会不好呢?”刘顺生老伯伯笑开了嘴，津津有味地谈起来了:“人民政府一来，别的不谈，光是修平马路，我老年人走路不怕跌交，就是一个好!还有物价平稳啦，捉坏人啦，造工厂啦，好处真正说不完。”"},{"type":"paragraph","text":"“这是政府表面的一套，你可不要上当!”"},{"type":"paragraph","text":"“怎么会表面的一套?这全是我亲眼目睹的呀。”刘顺生老伯伯是位老实人，他见啥说啥。"},{"type":"paragraph","text":"这一家伙听了，黑着脸只是嚷:“你要落地狱，你要落地狱!”也不讲明理由，便气呼呼地走了。"},{"type":"paragraph","text":"这次谈话以后，近七十岁的刘老伯伯便突然被派到猪猡间去做重活了，每天从早到晚，这位走路也会跌倒的老伯伯，要替二十多头猪做清洁工作，光是水便要提几十桶，反革命分子企图累死他!做不了多久，他当真累得吐血病倒了。"},{"type":"paragraph","text":"“幸亏人民政府来接管了。”直到今天，刘老伯伯提起这事还为自己捏一把汗，说:“不然，我这条老命定会送在他们手里!”"},{"type":"paragraph","text":"烧绒线、劈紫檀桌"},{"type":"paragraph","text":"解放后，老伯伯、老妈妈们日夜盼着政府来接管，龚品梅等反革命分子便玩出一套冒充政府干部来院的鬼把戏，妄想使老年人对政府失望，但是这一阴谋很快就被拆穿了，老人们还是盼着政府来接管。这一撮反革命分子的反革命嗅觉也很灵，他们感到事情不妙，便在院内开始了破坏工作:人民捐给老人们的绒线、羊毛毯、布料等各种物资被他们偷运出去盗卖了，每晚往来的汽车不断，到后来，连汽车也不知去向了，这一撮反革命分子天天造谣，说什么人民政府要“消灭老人，要解散安老院，你们快自寻生路吧”。"},{"type":"paragraph","text":"天天尽听这些谣言，有些胆小的老人便上了他们的当，从院里逃出去流浪。这时，反革命分子更猖狂了，他们要把整个安老院都毁灭掉，他们用斧头劈掉了搬不走的红木、紫檀木的各式家具当柴火烧；用铁锯把库里的铁床锯成废铁；把来不及偷走的绒线、布料等烧成灰烬，最后他们还要动手砍倒院内所有的树木。但是政府接管的干部制止了他们的暴行，抢救出了一部分物资，保全了安老院。"},{"type":"paragraph","text":"“究竟是谁要消灭我们老人，破坏我们的安老院，我全都看得一清二楚!”六十岁的徐宝山老伯伯说:“我们坚决要求政府严办这批残害我们老人的魔鬼!”"},{"type":"paragraph","text":"残害老人的魔鬼"},{"type":"paragraph","text":"说这一撮反革命分子是残害老人的魔鬼一点也不过分，这一撮反革命分子是继承了帝国主义分子的衣钵来残害老人的。五十五岁的杨守仁老伯伯曾亲眼见到也曾亲身受过，只要听一听他的控诉就够了:"},{"type":"paragraph","text":"“政府接管之前，我们在这里那是养老?我们是在做长工呀!我和了晚成及另一位七十多岁的老伯伯‘小嘉兴’种二十亩菜地，每天要挑一百多斤的粪肥，我和丁晚成还勉强能挑，那位七十多岁的老伯伯走一步歇一歇，气喘得像拉风箱，我看不过意，去替他求情，他们骂我多管闲事，还说:‘他不干就替我滚，找一百只狗为难，找一百个老人容易!’这位七十多岁的老人就活活被折磨死了。"},{"type":"paragraph","text":"他们比恶霸地主还刻薄!我们种地流汗，一天做到两头黑，每顿只给浅浅的一碗饭，天天饿得头昏眼花，手脚发软，但还得替他们卖命干，像我们这样的长工，天下到那里去找啊!"},{"type":"paragraph","text":"我们爱国爱教，我们靠拢政府，他们就骂我们‘魔鬼’，不替我们‘开四规’，他们才真正是魔鬼!人民政府捉了他们，我们老人心也松了，我们从心底感谢人民政府，人民政府一定要重重办他们，千万不能放松这批魔鬼啊!”"}]}