{"id":330973,"date":[{"year":1955,"month":9,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"建设社会主义的青年们","genre":"","count":"2638","ytitle":"","mtitle":"电焊工","ftitle":"","authors":["李木子"],"text":[{"type":"paragraph","text":"李木子"},{"type":"paragraph","text":"学徒"},{"type":"paragraph","text":"五年前的夏天，段伯英在上海市横浜路小学读完了初小。"},{"type":"paragraph","text":"第二年春天，段伯英十七岁了。他父亲托人把他介绍到私营王裕记电机厂去当学徒。当时上海解放虽已两年，但“王裕记”老板吴银奎并未放松对这几个学徒的压榨。名义上厂里的工作时间是上午七时到下午九时，但，段伯英和其他三个“师兄弟”从早晨五时左右起床，一直要工作到深夜十二时。生活忙起来，还要做到第二天天亮。做得慢了一点，或是稍微打一个瞌睡，被吴银奎看到了，不是手打，就是脚踢，有时还随手抓起锉刀之类的工具来乱敲。"},{"type":"paragraph","text":"段伯英结束了这一段不愉快的回忆时，愤怒地说:“那里好像还没有解放，简直像牢监，一点自由也没有。”"},{"type":"paragraph","text":"看见了真理"},{"type":"paragraph","text":"在解放已经两年的上海，“好像还没有解放”的情况好比烈日下的残雪，是不能持久的。"},{"type":"paragraph","text":"段伯英他们在吃苦，党和工会是会知道的。有一次上海总工会提篮桥区二二一八基层组织的一位李同志去找他们，了解资本家的非法行为，帮助工人和学徒们“算细账”。这一下，段伯英看见了真理，初步明白了到底是谁在养活谁。"},{"type":"paragraph","text":"一九五一年八月里，段伯英加入了工会，并且担任了工会的组织员。其他三个徒工，在他的带动下，很快的也都加入工会了。工人阶级自己的组织给了他们勇气和力量。在伟大的“五反”斗争中，段伯英控诉了资本家的五毒行为，积极地参加了对资本家的斗争。"},{"type":"paragraph","text":"一九五二年四月，段伯英因“王裕记”关门而失业了。工会组织按月发给他失业救济金，并介绍他到“失业工人政治、文化学习班”去学习。"},{"type":"paragraph","text":"他在学习班里，学了三个月的“社会发展史”和“政治常识”。在诉苦会上，和大家一起倒出了苦水；开始比较具体地知道了社会发展的过程，党和人民政府的性质、作用，以及工人阶级和自己——工人阶级的一员应该负的责任……。接着；在以后的九个月中，他读完了全部高小课程(现在，他已经在夜中学里读初中二年级的下学期了)。"},{"type":"paragraph","text":"他感激而又兴奋地说:“党和工会像慈爱的父亲似的关心我们的生活，耐心地启发我们，教育我们，又教给我们必要的文化知识。这是决定我这两年进步的源泉。”"},{"type":"paragraph","text":"崭新的生活"},{"type":"paragraph","text":"前年三月，段伯英考进了国营上海电机厂技工训练班。他看到“国营”这两个字感到特别亲热。这两个字标志着他自己也是它的主人，标志着它的优越性。他因为能进国营工厂而自豪。"},{"type":"paragraph","text":"这一回，是他的第二次当“学徒”，却是一种新式的“学徒”:住，是两层楼的新盖的宿舍，不要再早揭晚铺、睡在到处油垢的车间水泥地上了；吃，是有足够营养的可口饭菜，不要再吃残羹冷饭了；……总之，这一次的“学徒”生活，是人的生活。"},{"type":"paragraph","text":"段伯英想学技术，不要再看别人的白眼了:训练班为他们在课堂里，安排了正规而系统的基础理论学习；在车间里，安排了有老师傅负责辅导的实习操作。"},{"type":"paragraph","text":"但，事情的发展，往往不是那么一帆风顺。当组织上分配段伯英到变压器车间油箱工段实习电焊操作时，他思想上转不过弯来了。他暗暗地想:“车、钳、刨、铣，那才是真生活，才能对祖国的社会主义建设起到作用。电焊……没大听说过，在建设当中能起什么大作用呢?……”"},{"type":"paragraph","text":"一个月很快就过去了，和段伯英一起在油箱工段实习电焊操作的七个同志，操作起来虽然比较生疏，但已经初步掌握了简单的焊接技术，只有段伯英却还不能。"},{"type":"paragraph","text":"有一次，专门负责辅导段伯英的徐焕泉老师傅在工后找段伯英谈话。段伯英犹豫一下，说出了自己的见解。徐师傅严正地批判了他的片面的看法，又用具体的事例说明电焊的作用。告诉他电焊也是一种值得付予全部精力来钻研的工种，并不简单。"},{"type":"paragraph","text":"在训练班党、团组织的关心下，在教师和老师傅的具体帮助下，段伯英纠正了对电焊的不正确的看法。思想端正了，技术提高就迅速得很，六个月就结束了应学的课程，和最早一批毕业的同学一道毕业了。"},{"type":"paragraph","text":"毕业前两个月，他被接受为中国新民主主义青年团团员。"},{"type":"paragraph","text":"创造性的劳动"},{"type":"paragraph","text":"一九五三年九月，段伯英开始以二级电焊工的身份在变压器车间油箱工段工作了。"},{"type":"paragraph","text":"这时，厂里正在号召职工研究解决变压器漏油的问题。在领导同志的一次动员报告里，说到这样一个具体的例子:天津某厂因变压器漏油而停工，每一分钟就要损失一万元。段伯英知道一只二四○○仟伏安的变压器补补漏，一般的要五十小时左右。这样一算，损失该多大啊!再拿本厂来说，漏油问题不解决，质量指标就不能完成。"},{"type":"paragraph","text":"段伯英勇敢地参加了“变压器油箱不漏油战斗队”，与另两位同志接受了分头试验解决焊接油箱散热管漏油的问题。"},{"type":"paragraph","text":"任务接受下来了，段伯英这样考虑:“工段里五、六级老师傅焊接的散热管，也硬碰硬要漏油；我是一个二级工(一九五四年十二月已提升为三级)，能解决这个问题吗?……”"},{"type":"paragraph","text":"党知道他遇到了困难，派团支部书记去帮助他。党告诉他:“年轻，经验差都不要紧，主要的是虚心学习，向老师傅学习，向技术人员学习。要征服困难，不要被困难吓住。”他从党那里取得了力量，加强了信心。"},{"type":"paragraph","text":"经过一个时期的钻研，问题逐渐有头绪了:必须先找出漏油的根源。他想到一点什么，就去找老师傅，找技术员，虚心地请教他们。最后肯定了漏油的原因是由于“散热不良，拉力不均衡”。他多方面的请教解决这个问题的意见，又找“苏联电弧焊法”来仔细地研究，最后确定的对策是把“焊接点”距离得远一些:过去隔一孔，这次隔三孔。并在焊接之前把散热管和油箱上的垃圾清除干净；焊接时又请老师傅帮助自己校正气流……。"},{"type":"paragraph","text":"检验的结果，他用新方法焊接的这一只二四○○仟伏安变压器油箱所有的散热管——四四四根，全都不漏油，打破了历史纪录。"},{"type":"paragraph","text":"接着，他又连续试焊了五、六只。除二四○○仟伏安油箱之外，还有一三五○仟伏安、五六○仟伏安、二四○仟伏安、一○○仟伏安等大小不同的变压器油箱，同样的每一只的散热管都不漏。"},{"type":"paragraph","text":"经过技术人员的分析总结，把他创造的焊接变压器油箱散热管的新方法，定名为“隔三孔，跳三角，上下交叉跳焊法”，在变压器车间油箱工段全面推广。"},{"type":"paragraph","text":"段伯英的这一个创造的推广，使变压器油箱漏油率从百分之十五降低到百分之○·五，减少了因补漏而浪费的工时、焊条、电力，大大的提高了产品质量，对祖国的经济建设做出了极有价值的贡献。"},{"type":"paragraph","text":"荣誉和决心"},{"type":"paragraph","text":"由于段伯英对祖国有了突出的贡献，他被评为上海市一九五四年工业劳动模范；今年六月，他光荣的参加了中国共产党。"},{"type":"paragraph","text":"最近他被选为出席上海市青年社会主义建设积极分子大会以后，感动地说:“我的贡献太小了，但是党、祖国和人民却给我这么多的荣誉，荣誉应该属于党，属于祖国和人民。”他表示他的决心说:一定响应党关于增产节约的号召，虚心地学习，和同志们共同努力，彻底解决变压器漏油的问题。以这一个实际行动来迎接全国青年社会主义建设积极分子大会的胜利召开。"}]}