{"id":330978,"date":[{"year":1955,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3231","ytitle":"","mtitle":"继续积极、大量地发展少先队的组织，丰富活跃少先队的生活","ftitle":"","authors":["苏淑南"],"text":[{"type":"paragraph","text":"苏淑南"},{"type":"paragraph","text":"自从第三次全国少年儿童工作会议的精神传达贯彻以来，上学期本市少先队工作有了较大的进展。各校发展了一大批新队员，建立了许多新的队部，少先队的生活也比从前丰富、活跃了。市和区都举办了少年儿童科学技术工艺作品展览会，有力地推动了少年儿童的科学技术工艺活动；许多队部注意了体育教育，普遍开展了行军、露营、野战等军事体育活动；绿化都市等社会公益工作也开展得很广泛；此外很多队部用表扬优秀队员的办法生动地进行了共产主义道德教育，让儿童看到了少先队员应有的面貌。如邑庙区中心小学上学期就表扬了一千多件好的事例。暑期里团市委召开的全市少先队代表大会，也生动地教育少先队员，要用自己的双手来使少先队的生活更加活跃，让更多的少年儿童带上红领巾。通过这些工作和活动，增强了少先队员的光荣感和责任感，巩固和提高了儿童的知识技能，培养和发展了儿童文体活动的兴趣和能力。辅导员在工作过程中也积累了不少新的经验。"},{"type":"paragraph","text":"但是，我们必须同时看到本市少先队工作中存在的缺点和问题。我们认为当前最突出的问题有三个:(一)少先队组织在贯彻全面发展的教育上认识不足，特别是阶级斗争教育一环很薄弱。许多少年儿童对国家大事不关心，有些孩子认识模糊，缺乏远大理想，有一位读初中的儿童甚至说“生平无大志，只求六十分”。同时，因为有些暗藏的反革命分子在儿童中进行欺骗、破坏活动，对儿童的危害也很严重。另外，在丰富扩大儿童知识方面的活动也开展得很少；体育、卫生教育、美育教育开展得不全面，许多队部注意了开展军事体育活动是好的，但对其他体育活动和文化艺术活动就注意得不够。(二)少先队的组织发展工作还是比较缓慢，至今仍有相当数量的适龄儿童没有参加队的组织，还有数百个学校没有建队。在少先队组织发展过程中，有些队部没有认真进行教育，或者是教育的内容教条化、简单化。少先队的组织也不够健全，形成团结友爱集体的中、小队仅占极少数。(三)特别应当指出的是少先队活动中的成人化问题，这种倾向已极为严重，许多少先队活动内容枯燥、贫乏。讨论、报告等常占去很多时间。有些队部用简单的动员、号召的办法来开展工作。少先队的活动常常不适合儿童的年龄特征和兴趣要求。在队的工作中不注意发挥儿童的主动性和积极性。"},{"type":"paragraph","text":"由此可见，如果拿第三次全国少年儿童工作会议的精神来衡量我们目前的工作实际，应该承认我们的工作还是做得很差的。因此，当前我们的任务应当是继续贯彻第三次全国少年儿童工作会议的要求，继续积极地、大量地发展少先队的组织和更加丰富活跃少先队的生活。我们要认识到，要真正贯彻第三次全国少年儿童工作会议的精神，本来不是轻而易举的，必须经过艰苦的努力，才能作出显著的成绩来。我们不能拿工作中已有的一点成绩来陶醉自己。我们应当对自己提出更高的要求。"},{"type":"paragraph","text":"根据上述任务，我们对本学期少先队的工作提出这样几点要求:(一)加强爱国主义教育:结合五年计划的宣传，在少年儿童中加强社会主义前途教育，为肃清一切反革命分子而斗争的教育，全面节约的教育，并要同时注意启发少年儿童对学习的责任感，经常自觉地遵守‘小学生守则’，培养优良的品德；(二)丰富扩大少年儿童知识，启发求知欲，更广泛更经常地开展科学技术活动和工艺活动，并注意提高这些活动的质量，使它能更好地和劳动生产的实际结合起来；(三)加强体育和美育教育，开展更广泛更多样的文娱、体育活动，吸引更广泛的少年儿童参加，更好的活跃身心，增强体质；(四)加强劳动教育，培养儿童的劳动观点和劳动习惯，配合学校创造实施基本的生产技术教育的初步经验；(五)加强少先队的组织工作；继续积极地、大量地发展队的组织，注意加强组织教育，吸引更多的队员参加工作，并密切注意在队员中加强团的教育(特别是对中学的少先队员)。"},{"type":"paragraph","text":"为了更好地完成本学期的任务，我们认为在全市各级团委的少年儿童工作干部和少先队辅导员中必须树立两个思想，那就是:更深刻、更牢固地领会全面发展教育的方针和反对教育工作中的主观主义，克服成人化的作法。为什么要这样说呢?因为我们感到当前少先队活动内容的不够全面、广泛、少先队发展缓慢、组织教育不够和活动中的成人化偏向都是和上述两个思想有关的。现在分别谈谈这两个问题:"},{"type":"paragraph","text":"我们必须更深刻更牢固地领会全面发展教育的方针。据我们所知，还有少数的辅导员同志还不是很明确地肯定要以社会主义全面发展的标准来培养新的一代的。有些人至今还处处束缚儿童，怕儿童闯祸，要把少年儿童培养成‘小大人’。而更多的辅导员虽然一般懂得必须培养儿童成为全面发展的社会主义新人，但却苦于无法具体贯彻。当然，团委领导上没有及时进行具体指导是这种情况存在的一个很重要的原因；但是从辅导员同志讲来，则不仅要懂得贯彻全面发展教育的必要性，而且要懂得如何贯彻的原则。为了更好地贯彻全面发展的教育，辅导员在每一个时期必须根据学校教导意图、根据儿童的学习和生活的全面情况，把这两方面贯串起来，来提出具体的教育要求。这样的教育要求一定是比较全面的；不仅要有具体要求还要有具体的教育内容及如何贯彻的具体方法，这样才能保证全面发展教育的贯彻。而不致像有些队部因为请到了解放军就接连搞三、四次和解放军联欢的活动，也不会使队员参加队活动后的收获就仅仅是‘很开心’的情况。"},{"type":"paragraph","text":"同时，我们必须反对教育工作中的主观主义，克服成人化的偏向。成人化的结果将使我们无法贯彻全面发展的教育。为了克服工作中的成人化，反对主观主义，团的干部和少先队辅导员就必须热爱儿童，深入了解儿童。了解儿童并不是一件简单的事，有些同志以为:了解儿童就是向儿童提问、征求意见，其实光靠这样是了解不到许多真实情况的，至多只能了解一些表面现象，而这是很不够的。一个热爱儿童、了解儿童的人，必须了解儿童的思想感情，了解儿童的全部生活，了解他们的内心世界。正如凯洛夫所说:“孩子并不是教育的对象，而是生活着的人，他们有自己的欢乐和苦痛，他们在自己的小天地里，过着对于他们说来是很有趣味和很动人的生活。他们是为了生活而生活，并不是为了受教育而生活。……”(见‘人民教育’今年六月号中“儿童文学的任务是伟大而光荣的”一文)必须深入地了解少年儿童，才能使少先队的活动饶有兴趣、生动活泼。为了要了解儿童，还需要让我们大家认识每个少年儿童都是积极向上，在每个儿童身上都具有这种宝贵的品质，我们应当很好的爱护这种宝贵的品质，善于带领他们正确地成长。要坚决反对个别辅导员把儿童看成“眼中钉”、“对头人”、“害群之马”的错误想法。为要克服成人化、反对主观主义，我们还必须使队的生活更适合少年儿童的年龄特点和兴趣要求，下列几点经验是可行的:少先队的活动必须丰富多样，并且要随着儿童兴趣要求的发展而逐渐转变和提高。其次应当多采用具体、生动的事实和形象来教育少年儿童，尤其要常常组织儿童动手、动脑，通过具体的事例和实践使儿童的认识逐渐从感性上升为理性。再次，要善于发现少年儿童的优点、特长，正面地引导他们，组织他们多方面的积极性，其中多注意表扬工作，多用人民领袖故事、英雄模范事迹教育他们。最后，为要克服成人化、反对主观主义，我们还必须注意发挥儿童的积极性、主动性，也就是:要使少先队的生活能吸引住广大队员；要注意支持队员的积极合理的倡议；广泛的采取队组织委托任务的办法，来培养队员的积极性、主动性，同时辅导员必须信任儿童和尊重儿童。"},{"type":"paragraph","text":"如果我们能切实的根据上述的任务和精神来进行工作，就一定能进一步贯彻第三次全国少年儿童工作会议的精神，就能有力地协助学校贯彻全面发展的教育方针，也就能提高少先队工作的质量。"},{"type":"paragraph","text":"少先队工作的好坏、辅导员工作的好坏，同学校行政、全体教师的支持帮助是分不开的。我们希望今后各校能经常研究、讨论少先队的工作，经常监督少先队的工作，希望能注意改善辅导员兼职过多、工作时间太少的情况。我们深信，在学校行政和全体老师的大力支持帮助下，少先队的工作一定能继续向前发展，取得更大的成绩。"}]}