{"id":330925,"date":[{"year":1955,"month":9,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"坚决、彻底、干净、全部地肃清一切反革命分子!","genre":"","count":"3867","ytitle":"","mtitle":"青年朋友们，警惕呵!","ftitle":"——揭露反革命组织“中国亲民党”的罪行","authors":["蒋松卿"],"text":[{"type":"paragraph","text":"蒋松卿"},{"type":"paragraph","text":"今年七月二十九日，湖南省长沙市中级人民法院审判了一个“中国亲民党”反革命组织的案件。这个反革命组织被判刑的九名罪犯中，有八名是二十五岁以下的青年，其中有六名还是年轻的学生。这些青年为什么会走上反革命的道路，成为祖国的叛徒和人民的罪人呢?这是暗藏的反革命分子向青年疯狂进攻的结果，同时也因为青年本身存在着缺点和漏洞，以致被反革命分子所利用。"},{"type":"paragraph","text":"在长沙市湘春街一家钢笔整修店里，住着一个脸色狡猾而阴险的中年人，这就是反革命组织“中国亲民党”首恶分子吴灿任。这只两脚豺狼在解放前作过匪军官，参加过三青团，解放后仍坚持反动立场，阴谋成立所谓“中华民族合众国”，以“肃清本国共产主义”。吴犯灿任从一九五三年起便进行了猖狂的反革命活动。一方面积极发展反革命组织，并派遣党徒去衡阳、岳阳、宁乡、长沙县以及河南等地进行活动；一方面又积极设法与海外蒋贼特务机关接上联系，还建立“情报小组”和“经济小组”，企图长期潜伏，梦想配合所谓“第三次世界大战”及蒋贼反攻。到一九五四年九月止，吴犯先后发展了党徒二十人，被害青年达十三人之多。"},{"type":"paragraph","text":"利用弱点，围攻青年"},{"type":"paragraph","text":"吴犯灿任之所以能欺骗和毒害这些青年，很重要的一点，是他利用青年的无知和思想上的错误、缺点，加以煽动、拉拢、挑拨，以至拖进泥坑。"},{"type":"paragraph","text":"一九五四年，住在长沙东兴园的青年学生易建岚投考有色金属工业学校未被录取，心里虽然闷住一肚子的气，但却从来没有想到做反革命。吴犯经过多方面打听以后，知道易建岚不仅因为没有考取学校有些不满，而且他的父兄都是反革命分子，受到了人民政府的惩办。一天夜晚，吴灿任突然来到了易建岚的家里，经由另外一反革命分子的介绍，两人便成了“朋友”。这个第一次见面的朋友，装出满脸堆笑、十分关切的样子说:“像你这样的青年没有书读真可惜，要不是解放，你是不会失学的。”这几句话立刻打中了易建岚的心坎，他感到这位“知心”朋友的话真有道理。这天晚上，心中像倒翻了五味瓶一样，一夜没有睡着，从此便加深了对政府的埋怨情绪，感到自己的前途“一片黑暗”。"},{"type":"paragraph","text":"接着，吴犯又藉游山玩水为名，把易建岚骗到了岳麓山，展开了进一步的围攻。在路上，吴犯造谣说:“人民政府把大米一车一车的运往苏联，自己的人民就挨饿受苦；连油、粮、布疋都要统购统销，这简直不成一个世界。”走到岳麓山云麓宫的时候，吴犯在一堵黑色的围墙上写了“4832”四个字，笑着问易建岚:“你知道这是什么意思?”一面走一面又细声说:“假如你想知道这是什么意思的话，回头再告诉你。”接着请易建岚吃了面，便一同回家了。"},{"type":"paragraph","text":"不久，吴犯在掌握了易建岚的全部思想情况以后，便告诉易建岚说:“我有一个组织，‘4332’便是这个组织的代号。参加这个组织，便可以救国救民救自己，不但有书可读，可以替父兄报仇，还可以升官发财当领袖，享受金钱和美女。”并无耻地吹嘘说:“参加这个组织的已有四百人。”这些话不仅煽动了易建岚阶级本能上的报仇心理以及没有考上学校的不满情绪，而且还吻合了他从小就想升官发财、贪图享受的念头，于是便进一步想干反革命了。"},{"type":"paragraph","text":"经吴犯接二连三的挑拨和引诱，易建岚的心灵完全被这个魔鬼抓住了。这时他唯一耽心的是:搞反革命怕力量不够。于是吴犯又藉高岗、饶漱石反党事件造谣说:“共产党内部也不团结，只要大家团结起来革命，四十年一定可以成功。”往后，易建岚常想:“吴灿任每次说的都很对，我没有书读，他妈的就不读，不如就跟着吴灿任来创造自己的前途，说不定将来在国际上也有我易建岚的名哩!”有一天，他正在想入非非的时候，把心一横，咬紧舌头提笔写了十四个大字:“叹息流泪非好汉，勇敢奋斗真英雄”。从此，易建岚在吴犯的毒害下，便决心干反革命了。加入“中国亲民党”反革命组织以后，担任了所谓“政治部长”，先后帮助编写反动文件，诬蔑党和人民政府。这个青年就这样被拖进了反革命的泥坑。"},{"type":"paragraph","text":"结拜兄弟，拉拢感情"},{"type":"paragraph","text":"吴犯灿任在和青年接近时，还常常伪装成十分“真诚”、“可亲”，十分“关心青年”的样子。除了倒茶、装烟、请吃饭、打球、游公园以外，还利用结拜兄弟等拉拢办法，把青年引上反革命的道路。"},{"type":"paragraph","text":"一九五三年的下半年，在长沙市文潮补习班里，有个叫邓爱诚的青年，脑子里总是想着自己的升学和出路问题。这个青年因为“这山望到那山高”，便不顾组织的耐心教育，自动脱离了工作岗位，退出了青年团的组织，闹着要升学另找出路。但是，当他一时未能考上学校而苦恼的时候，反革命分子吴灿任便替他另找了出路，千方百计地诱骗他参加了反革命组织“中国亲民党”。"},{"type":"paragraph","text":"一个冬天的早晨，邓爱诚由“中国亲民党”一骨干分子的勾引，来到了吴犯灿任的家里。彼此介绍以后，便天南地北地扯开了。邓爱诚因对粮食政策缺乏认识，便说:“粮食统购统销，真把人民搞得喘不过气来。”吴犯偷看了邓的脸色以后，便造谣说:“是呀!听说这里购粮扫仓，扫得农民哭脸。”吴犯还进一步造谣说:“美国又在增援台湾，给了蒋介石许多军用飞机和军舰。哎!这个世界真不是一个世界!”同时又挑拨性地问:“你们学生怎么样?”邓爱诚说:“投考学校遥遥无期，个人前途暗淡无光。”吴犯又说:“原先只想到我找不到工作，没有想到今天连学生也没有出路!”这一席话，使邓爱诚对党和政府产生了严重的不满情绪；并长叹一声地说:“我们大家都是一样的命运!”"},{"type":"paragraph","text":"吴犯接着便进一步玩弄花招，藉散步为名，把邓爱诚直引到城郊新河地方，进行了许多欺骗宣传以后说:“我们虽然初次见面，但都遭着同样的命运，你失学，我失业，我们结拜兄弟如何?”邓爱诚看到能和这样一个“知心”的人交朋友，困难时还可以互相帮助，便满口应允了。吴犯又说:“我们彼此还不太了解，每人都写一份简历书好吗?”邓爱诚表示，既然真心要结拜兄弟，写份简历书是有必要的。"},{"type":"paragraph","text":"第二天，邓爱诚送去了简历书以后，刚回到家里，吴犯就跟着派人送来了一份结拜书，并且说:“你要是同意的话，就请签名盖章吧!”还说:“跟我们走，前途光芒万丈，只要你意志坚强，什么事都可以成功。我们要用我们的血肉，筑成新的长城，反对内外压迫者。”邓爱诚看到有了这个好机会，便在结拜书签名盖了章，堕入了他们所设下的圈套。"},{"type":"paragraph","text":"这天晚上八点钟，吴犯又派人来到了邓爱诚的家里，进门就满面春风地说:“老邓，我恭贺你，你现在已走上正规的道路了。”接着又一本正经地、带着威胁的口吻说:“既结拜了兄弟，你已经是我们的人了。老实告诉你，共产党是站不好久的，我们的组织已有一千多人，规定有‘白刺’、‘黑刺’(即白天刺杀和黑夜刺杀)，凡是知道我们组织的人，如果不参加的话，就要遭到无情的刺杀。”在威逼利诱之下，邓爱诚便参加了“中国亲民党”反革命组织。"},{"type":"paragraph","text":"第三天，吴犯又把邓爱诚叫到了自己家里，发给了“党证”，并进行了“宣誓”，还说党的总支设在南京，党旗是黄色醒狮旗。邓爱诚在被骗参加反革命组织期间，先后参加了大小五次会议，亲手写过两篇反动文件。但是，当他看到全国青年都在跟着祖国一起前进的时候，看到祖国的建设正以惊人的步伐向前迈进的时候，他深深地感到自己是受骗了，走入了危险的道路。特别在他考取了第一师范学校以后，更觉得党和政府的温暖和亲切，于是不顾特务分子的恫吓，坚决地退出了这个反动组织，走上了自新之路。"},{"type":"paragraph","text":"加官封爵，迎合虚荣"},{"type":"paragraph","text":"吴犯灿任还根据青年爱慕虚荣、追求个人名利地位的弱点，给以空头“官位”，使他们坚决反革命到底。青年学生龚国应、张日光、陶良辉三人，都因为没有考上中学而有一些不满情绪。吴犯在得悉这一情况以后，便使用小恩小惠、大吹大捧和表示同情等卑鄙手段，同他们接近。当他又了解到他们都存在着比较严重的虚荣心理和升官发财、贪图享受的思想以后，便利用这些弱点，两面夹攻。一方面火上加油地把他们的一些不满情绪挑拨成为对党的仇恨；一方面又说:“在共产党的统治下，你们都是没有前途的。”直到使这些青年发展到要起来“树杆子”反革命的时候，便乘机邀集他们三人到岳麓山秘密开会，成立了所谓“中国亲民党”总支部；并分别封龚国应当“行政部长”，张日光当“宣传部长”，陶良辉当“政治部长”，满足他们要求个人名位的落后心理，并无耻地扬言说:“我们四人地位没有高低，都是亲民党的最高领袖。”会后还三呼“中国亲民党领袖万岁!”这样，便把他们三人弄得头昏目眩，不知天高地厚，助长了他们的反革命情绪，使他们成了吴犯的罪恶帮凶。"},{"type":"paragraph","text":"吴犯知道龚国应有“不能流芳百世，也当遗臭万年”的反动想法以后，便向他宣传说:“希特勒、拿破仑所以能称霸世界，是因为他们有胆量，有信心；像你这样有为的青年，只要肯干，包管你闻名天下。”龚国应一听这话心里乐得痒痒的，心想:“我龚国应难道就不能耀武扬威，闻名中外吗?”在吴犯的多次毒害下，龚国应就觉得政府这里与他有抵触，那里与他有抵触，到处都看不顺眼了。甚至在梦中还说:“个人没有前途”、“英雄无用武之地”。正在这时，吴犯便给这位青年安排了“用武之地”，又进一步封他为“情报部长”了。这位“一身而二任焉”的龚国应，进行反革命活动也特别积极，帮助四处网罗对象，发展组织，打听情报，追求自己认定的所谓“光明前途”。青年朋友们，这不是什么“光明前途”，这是毁灭自己的火坑，葬送自己美丽青春的陷阱啊!"},{"type":"paragraph","text":"在领导机关正确掌握和广大群众的高度觉悟下，任何反革命分子都难逃法网。在被骗加入这个反革命组织的一个青年工人的检举下，经过国家公安机关的缜密侦查，迅速破了案。经过法院的审理，判处了首恶分子吴灿任以死刑，其余罪犯按照他们犯罪情节与坦白悔悟情况，依法判处了徒刑或管制。"}]}