{"id":310052,"date":[{"year":1954,"month":8,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2808","ytitle":"","mtitle":"从胜利走向胜利的和平外交政策","ftitle":"","authors":["钟郁灵"],"text":[{"type":"paragraph","text":"钟郁灵"},{"type":"paragraph","text":"工人阶级的政策、社会主义和平民主阵营国家的政策就是为人类社会谋福利，它的最大原则就是推动时代前进。因为这样，社会主义和平民主阵营的外交政策，对任何人都不是秘密，那就是和平外交政策。这种外交政策不是某一时期的策略任务，而是长期的始终如一的外交总路线。"},{"type":"paragraph","text":"社会主义奠基者马克思、恩格斯明确的指示后人，工人阶级是以什么政策处理国际问题的:“嗾使各族人民互相反对，利用某一民族来压迫另一民族并以此保证专制政权的继续存在，这就是迄今以前存在的一切统治者及其外交家的艺术和活动。”(马克思，恩格斯全集俄文版第六卷第二三七页)马克思、恩格斯由此得出结论说:“既然工人阶级的解放需要工人们的兄弟般的团结和合作，那末，在对外政策上抱定罪恶目标，利用民族成见来玩弄把戏并在侵略战争中耗费各族人民鲜血和财富的情况下，他们怎么能完成这一伟大任务呢?”(马克思，恩格斯全集俄文版第八卷十二、十三页)马克思主义者比谁都明白:任何战争的重荷都是由劳动群众所担负，战胜者如此，战败者亦如此。因此和平外交政策，是工人阶级国家坚定信守的外交方针。"},{"type":"paragraph","text":"历史是最雄辩的。第一个工人阶级的国家苏联自革命胜利的第一天起，就向全世界宣布自己的外交原则，苏联公布的第一个对外政策法令就是列宁亲自起草与斯大林密切合作的“和平法令”，列宁曾经声明不同社会制度的各国间合作的不可避免和必要，列宁说:“有一种力量大于任何一个敌对政府或阶级的愿望、意志和决心，这种力量便是一般的世界经济关系，这种关系将迫使它们走上和我国发生交往的这个道路。”"},{"type":"paragraph","text":"(列宁全集第三十三卷三九页)斯大林同志发展了列宁关于两个不同体系可能实行国际合作的思想，创立了关于资本主义体系和社会主义体系可以和平共处的严整学说，指出这种可能性的政治和经济因素，斯大林说:“我国对资本主义各国关系的基础，就在于认定两种彼此对立的体系可能同时共存。实际经验完全证实了这一观点。”(斯大林在联共(布)十五次代表大会上关于中央委员会政治工作的总结报告)"},{"type":"paragraph","text":"这三十多年的历史事实，完全证实马克思、恩格斯、列宁、斯大林学说的正确。苏联这三十多年来始终如一的为维护和平而作的斗争，这是有目共睹的事实，当苏维埃国家尚处在内忧外患的重重威胁时，苏联执行着和平外交政策，当苏维埃祖国已经粉碎了一切的干涉、侵略和讹诈成为世界上的和平支柱时，苏联仍是坚定地为和平外交政策而努力。"},{"type":"paragraph","text":"正在从事大规模社会主义建设的中国，建国以来就在和平外交政策的总方针下，处理国际关系，中华人民共和国成立之日，毛主席就发表有历史意义的文告，向全世界宣布:“凡愿遵守平等、互利及互相尊重领土主权等项原则的任何外国政府，本政府均愿与之建立外交关系。”大家知道，我国的国家性质决定了我国的和平外交政策，因为我国需要长期的和平环境进行有计划建设，我们的生产力不受任何人为的阻碍可以无限的发展，我们以极大可能来提高人民生活水平，我们不需要也决不会向国外寻求殖民地，我们完全相信只要领土主权得以尊重，彼此不干涉内政，互不侵犯，我国是可以在平等互利的情形下与任何国家和平共处。我们认为尽管各国的社会制度政治制度不同，尽管各国人民的生活方式不同，但没有任何理由认为不能和平共处。"},{"type":"paragraph","text":"建国五年来，我国的和平外交政策已取得肯定的成就。中国与苏联、各人民民主国家已经建立起亲密团结互助合作的友好关系。伟大的中苏友好同盟互助条约，已成为保卫远东和世界和平的强大堡垒，中国与苏联、各人民民主国家这几年的贸易关系已成为中国社会主义工业化的保证条件之一，这种关系也促使社会主义和平民主阵营各国彼此经济共同高涨。中国与苏联、各人民民主国家兄弟般的牢不可破的友谊今后必然会不断加强。任何挑拨离间的愚蠢伎俩是注定毫无所得的。"},{"type":"paragraph","text":"与这同时，我国也努力谋求与任何国家在平等互利、互相尊重领土主权的基础上建立外交关系，不管这些国家是大国还是小国，是经济先进的工业国还是经济落后的农业国。因为我们始终认为不同社会制度的国家，可以进行和平竞赛，认为各国人民有自由选择自己的社会制度和生活方式的充分权力，我们决不强制别国人民接受我们的意志和生活方式，某国人民不满其本国的社会制度政治制度起来革命，这是他们国内的事。革命是不能输出的，只有那些战争歇斯底里者才狂叫“共产主义扩张”。"},{"type":"paragraph","text":"建国五年来，我国与人口约十亿以上的二十五个国家建立或正在建立外交关系(十九国已建立外交关系，六国正在谈判)，这几年的事实，已有越来越多的国家政府和人民，接受我国的和平共处外交原则，周恩来总理在日内瓦会议上发言中所阐明的处理国际关系的原则，正不断扩大影响；中印、中缅总理联合声明所揭示的:互相尊重领土主权、互不侵犯、互不干涉内政、平等互利、和平共处这五个原则如果为各国所接受，为各国所遵守，那末，不同社会制度和政治制度的国家之间，是可以和平共处的。同时，有理由相信这种和平外交所遵循的五项原则，将会为更多的国家所接受。可以扩大运用于亚洲各国关系上，更可以扩大运用于一般国际关系上。周总理在答复英国工党总书记菲利普斯的问题时，又重申和平共处的原则。"},{"type":"paragraph","text":"我国第一个宪法草案肯定了过去和平外交的成就，又以法律形式规定了今后的和平外交政策。"},{"type":"paragraph","text":"基于我国的社会政治制度，决定了我国的和平外交政策，过去如此，现在如此、将来也如此，因为我们需要有长期的和平环境进行建设。任何国家可以与中国长期和平共处。但是美国统治集团到今天为止，还无视中国和平外交政策的坚定不移的事实，无视中国这几年来和平外交的成就，还对中国的外交政策作徒劳的诬蔑诽谤，美国统治集团以“共产主义威胁”为名进行殖民政策强制别国接受美国的社会制度政治制度，强制别国人民接受美国的生活方式。同时以“防止共产主义”为理由，排挤英、法在东南亚的利益。一年以前，美国侵略朝鲜的战争凶燄被中朝人民制止以后，美国并没有放弃它的所谓“实力政策”，最近，印那支度问题获得和平解决，美国不甘心它在日内瓦会议上的失败，一方面加紧利用盘踞台湾的蒋介石残馀匪帮进行对中国的战争活动，一方面加紧拼凑东南亚侵略集团和东北亚侵略集团，企图在亚洲继续挑起战争。但是热爱和平的亚洲人民，决不允许美国帝国主义继续横蛮霸道，亚洲是亚洲人民的亚洲，美国帝国主义的侵略活动，已遭到亚洲人民的坚决反对。中国始终不渝的和平外交政策，并不是示弱。周恩来总理最近在外交报告中指出:“中国没有侵略别国领土的意图，也决不容忍别国侵略中国的领土。中国没有侵犯别国主权的意图，也决不容忍别国侵犯中国的主权。中国没有干涉别国内政的意图，也决不容忍别国干涉中国的内政。中国决不威胁别国的安全，也决不容忍别国威胁中国的安全。”我们主张和平反对战争，但别人对我们任何武装侵略，我们也不能置之不理；我们要求和平，也有足够信心保卫和平。这几年的事实，我们已经向世界显示我们有力量维护和平事业，也向世界显示我国的和平外交政策，永远会取得胜利。"}]}