{"id":310091,"date":[{"year":1954,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3276","ytitle":"","mtitle":"中央燃料工业部上海电业管理局通告","ftitle":"(54)沪电业字第二二四○号","authors":[],"text":[{"type":"paragraph","text":"事由:上海市私营电器承装工程商暂行管理规则及上海市私营商行企业电工暂行管理规则公布施行。一、查“上海市私营电器承装工程商暂行管理规则”及“上海市私营商行企业电工暂行管理规则”，业经我局报奉上海市人民政府一九五四年六月二十五日(54)沪府密建字第九四○号批复，予修正同意。兹定自一九五四年八月二十日起公布施行。"},{"type":"paragraph","text":"二、所有以前由上海市人民政府公用局公布之“上海市电器承装工程商暂行管理规则”、“上海市电匠及电器艺徒暂行管理规则”及“上海市电机持师暂行管理规则”，现并奉上海市人民政府于上述批复中批示，应即自前开日期起予以废止。至公用局及我局前发之“电所用户装线电匠执照”及“电气用户装线学徒执照”继续有效。"},{"type":"paragraph","text":"三、特此通知周知。"},{"type":"paragraph","text":"1、上海市私营电器承装工程商暂行管理规则"},{"type":"paragraph","text":"2、上海市私营商行企业电工局暂行管理规则"},{"type":"paragraph","text":"一九五四年八月二十日　局长　李代耕 副局长　汪德方　王中一　徐士高"},{"type":"paragraph","text":"上海市私营电器承装工程商暂行管理规则"},{"type":"paragraph","text":"第一条　凡在本市承办电器装置之私营承装工程商(以下简称工程商)或装修电器之摊贩(以下简称装修摊贩)，由中央人民政府然料工业部上海电业管理局(以下简称本局)依本规则管理之。"},{"type":"paragraph","text":"所谓装修摊贩，系指本人为技工出身，独立劳动而设有固定摊位者。"},{"type":"paragraph","text":"第二条　工程商应向本市工商行政管理机关申请登记，领到工商登记证后，方得承办装置工程业务。装修摊贩应领有工商行政管理机关所发之摊贩许可证后，方许营业。"},{"type":"paragraph","text":"第三条　工程商必须雇用正式电工至少一名，并置备五○○伏以上绝缘电阻试验器、电笔、危险版及架空安全皮带等用具。绝缘电阻试验器如暂时无力添置者，应向同业协商借用，将出借商之名称报本局备查。"},{"type":"paragraph","text":"第四条　工程商所雇用、添雇或解雇电工，均应向本局登记(电工管理规则另订)。"},{"type":"paragraph","text":"第五条　工程高承办装置工程范围，按其雇有电工之技术等级而定(电工技术等级由本局考试评定之)，其标准如左:"},{"type":"paragraph","text":"1、凡有甲等电工者，得承办高低压电力、电热、电灯之明暗线路及用电设备工程；2、凡有乙等电工者，得承办六百六十伏以下之电力、电热、电灯之明暗路线及用电设备工程；3、凡有内等电工者，得承办不带起动装置之电动机，五分路以下之是力及十分路以下之电热、电灯之明暗路线及用电设备工程；4、凡有丁等电工者，仅可承办十分路以下之电灯明线及集体棚户用电线路装置工程。"},{"type":"paragraph","text":"第六条　工程高承办装置工程，如系电灯、电办装置工程，及一切高压工程，或装接容量在五十瓩以上之电灯、电热、电力装置工程，及一切高压工程，均应于动工前向供电公司报验设计详图，未经审核同意者，不得施工。"},{"type":"paragraph","text":"第七条　工程商接爱用户新装、添装、改装电力及工业电热装置工程时，应先查明该项用电设备之容量，是否已经本局核准使用、未经核准使用者，不得承装。"},{"type":"paragraph","text":"第八条　工程商承装或翻修装置工程，不得派未经考试合格之电工单独进行工作。对同一工程应负责完工，不得故意拖延，工竣后经供电公司检验合格方予接电。"},{"type":"paragraph","text":"第九条　工程商承办工程，如须雇用临时电工时除助理电工外，必须雇用领有本局执照之流动电工。"},{"type":"paragraph","text":"第十条　工程商承办工程，仅限于为用户装置内外线路及其范围内之用电设备，对供电公司之输、配、量电设备不得擅动。"},{"type":"paragraph","text":"第十一条　工程商承装或翻修工程，不得夸大工程，多报材料；不得偷工减料；不得违反装置规则之规定；不得向用户索取额外费用或吞挪用户装置费用，延不施工。对小量临时性之必用修理工程，不得无故拒绝承接或抬高费用。"},{"type":"paragraph","text":"第十二条　工程商不得以自己名义为其他工程商向供电公司代办报装手续。"},{"type":"paragraph","text":"第十三条　工程商遇供电公司检验人员检查安全用具及电工执照时，不得拒绝。"},{"type":"paragraph","text":"第十四条　工程商应负责电工工作安全，在一切可能停电工作之情形下，不提令电工带电工作。"},{"type":"paragraph","text":"第十五条　凡受停止承装业务或停业处分之工程商，应立即停止一切工程之继续进行，并负责与用户协商解决转包事宜，不得推诿责任，停止承装的处分期满经本局通知后方得复业。"},{"type":"paragraph","text":"第十六条　工程商应遵守本规则各项规定及本局公布的各种用电规则，违者由本局或由本局会同有关机关按其情节轻重分别予以警告、公开检讨、罚款、暂行停止承装业务、停业等处分，或送请人民法院处理之。"},{"type":"paragraph","text":"第十七条　装修摊贩本人应按照电工管理规则向本局登记。"},{"type":"paragraph","text":"第十八条　装修摊贩所承办业务的范围仅限于电灯明线零星装置及修理工作。"},{"type":"paragraph","text":"第十九条　本规则自第八条至十六条各条条文对装修摊贩一律适用。"},{"type":"paragraph","text":"第二十条　本规则自报奉上海市人民政府核准公布日起施行。"},{"type":"paragraph","text":"上海市私营商行企业电工暂行管理规则"},{"type":"paragraph","text":"第一条　凡在本市私营电器承装工程商或私营企业担任电器线路与用电设备按装工作之电工、助理电工及无固定工作岗位之流动电工(以下统称电工)，均由中央人民政府然料工业部上海电业管理局(以下简称本局)依本规则管理之。"},{"type":"paragraph","text":"第二条　凡电工(包括已在外埠取得证件者)均应向本局申请登记，参加技术考试，由本局按其考试成绩发给一定等级之执照(不及丁概不发照)，未领有执照之电工，不得在本市工作(执照工本费另订)。"},{"type":"paragraph","text":"第三条电工申请考试登记，应持同最近一寸半身正面脱帽照片四张及下开证件，亲来本局办理手续:"},{"type":"paragraph","text":"1.有固定工作岗位之电工及助理电工，应备服务处所或基层工会出具之证明书；2.流动性之电工，应备上海市人民政府劳动局建筑工人调配所(以下简称调配所)出具之介绍信。"},{"type":"paragraph","text":"第四条　电工分甲、乙、丙、丁四等，不及丁等者为助理电工其分等标准如左:1、甲等电工具有高低压电工基本常识，对六百十伏以下之变电所设备、地下电缆、各种高低压电动机及电力、电热、电灯明暗线路有足够的实际按装经验者；2.乙等电工——具有一定的电工本常识，对六百六十伏以下之低压配电板、有一般电工基暗线路有足够的实际按装经验者；3.丙等电工——具有一般电工基本常识，对不带起动设备之电动机、五分路以下之电力及十分路以下之电热、电灯明线线路有实际按装经验者；4.丁等电工——具有一般电工基本常识，对十分路以下之电灯明线及集体棚户有实际工作经验者；5.助理电工——尚无独立工作能力者。"},{"type":"paragraph","text":"第五条　各等电工应严格按本规则第四条规定之工作范围操作，除有高一等电工带领者外，不得越级操作。助理电工倘无电工带领，不得单独操作。"},{"type":"paragraph","text":"第六条　电工在实际工作中自认确有提高，能掌握高一等工作范围之按装技术者，可由服务处所或基层工会备具证明亲来本局办理晋级申请手续，经考试合格者可予升等。流动电工申请晋级考试，应备具调配所之证明。经过第一次晋级考试不及格者，必须间隔半年方得申请第二次晋级考试。"},{"type":"paragraph","text":"第七条　电工技术考试，每季举行一次(日期由本局另行书面通知)。"},{"type":"paragraph","text":"第八条　凡有固定工作岗位之电工及助理电工，须变更服务处所者， 应由原服务处所或基层工会出具证明，于变更前亲携执照向本局办理申请变更登记手续。"},{"type":"paragraph","text":"第九条　凡流动电工离开本市或转为固定电工者，应向调配所登记，并于离开本市或转入固定岗位前，向本局办理变更登记手续。"},{"type":"paragraph","text":"第十条　固定电工或流动电工转入国营企业服务者，应将执照缴还本局，其技术等级按该企业规定之技术标准重行评定之。"},{"type":"paragraph","text":"第十一条　已领执照之电工，每年应向本局缴验执照一次(日期另行通知)。"},{"type":"paragraph","text":"第十二条　流动电工之工作，得由劳动局建筑工人调配所调配；流动电工不得自行承包材料。"},{"type":"paragraph","text":"第十三条　电工执照不得自行涂改或供他人顶替使用。"},{"type":"paragraph","text":"第十四条　电工为用户按装或修理线路及用电设备时:"},{"type":"paragraph","text":"1.应重视用户用电安全，不得草率从事；2.应注意尽量利用原物料，不得浪费器材；3.不得擅动供电公司之输、配、量电设备；4.应注意查明用户新装添装之设备(指工业电热与电力)是否已经本局核准使用，对未经核准使用之设备应拒绝承装。"},{"type":"paragraph","text":"第十五　条电工工作时应随身携带执照并应接受供电公司检验人员对该项执照之检查。"},{"type":"paragraph","text":"第十六条　电工应熟练的掌握触电急救法及人工呼吸法(可向本局领取参考资料，酌缴工本费)。"},{"type":"paragraph","text":"第十七条　电工执照如有遗失，应即登报声明作废，并附报向本局申请补发；执照如有破损，亦应向本局申请换发。"},{"type":"paragraph","text":"第十八条　电工必须严格遵守本规则各项规定，并按规定之电气装置规则按装，违者由本局或由本局会同有关机关按情节轻重分别予以教育、警告、暂停工作、吊销执照之处分，或送请人民法院处理之。"},{"type":"paragraph","text":"第十九条　本规则自报奉上海市人民政府核准公布日起施行。"}]}