{"id":310053,"date":[{"year":1954,"month":8,"day":20}],"page":"5","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"2777","ytitle":"","mtitle":"英雄城平壤从废墟上站起来了","ftitle":"","authors":["王玉章"],"text":[{"type":"paragraph","text":"新华社记者　王玉章"},{"type":"paragraph","text":"“八·一五”朝鲜解放九周年纪念日前夕，平壤浸沉在胜利的欢欣中，平壤市人民在庆祝自己的民族节日来临的同时，也在欢庆全市人民参加首都建设群众性劳动竞赛的胜利结束，欢庆平壤市的六大建设工程——斯大林大街、金日成广场、毛泽东广场、人民军路、牡丹峰运动场和牡丹峰剧场的同时竣工。他们以骄傲的心情，看着英雄城平壤从废墟上站起来了。平壤，在战争中曾是指挥着朝鲜人民取得胜利的司令台，在这战后的日子里，它又像一面旗帜，以它的光辉的榜样，召唤和引导着朝鲜人民在恢复建设中向胜利前进。"},{"type":"paragraph","text":"现在，走上平壤街头，在八月的阳光的照耀下，平壤全市一片簇新。满眼废墟、瓦砾和弹坑的景象已经改变了，现在展开在人们眼前的是一条条新铺成的街道，远远近近，高高低低，星罗棋布的到处矗立起来的新楼房。这些楼房有的已经脱去了建筑架，露出了鲜艳的红色的和灰色的房顶，有的正在高扬着巨臂的塔式起重机下不断地升高。整个平壤像一座春天的花圃，一切都在向上生长，每一块砖每一片瓦都洋溢着蓬勃的生命力。"},{"type":"paragraph","text":"看哪!这就是刚刚竣工的斯大林大街，它是平壤市的中心交通干线，是重建平壤的出发点。这条完全现代化的宽四十多公尺，长二千四百公尺的大路，修得箭一般的直，一眼望不到头。新铺好的宽阔而平坦的水泥路面衬托着路两旁的两排顶端嵌着红星的绿色的路灯柱子，更显出一种整齐而雄伟的气魄。许多重要的建筑物已经沿着这条大路的两旁建设起来，志愿军某工兵部队协助朝鲜人民修建的内阁各省联合办公厅大楼和革命烈士子女学院，砌砖已砌到三层和四层，高达六层的国际旅馆大楼也全部完成了砌砖的工程。今年“八·一五”，朝鲜人民和朝鲜人民武装力量将怀着骄傲的心情，从这宽阔的街道上，从这林立的高楼大厦前通过。"},{"type":"paragraph","text":"走到斯大林大街的中央，就到了总面积达三万六千平方公尺的宽大广阔的金日成广场，这个广场是平壤市的中心，广场的一边是内阁各省联合办公厅大楼，一边是民族保卫相办公大楼，广场全部用水泥铺成，平坦如镜，全广场可容群众十万多人，将来的重大集会将在这里举行。"},{"type":"paragraph","text":"以中国人民领袖毛泽东主席的名字命名的毛泽东广场，座落在西平壤交通干线毛泽东路的中心，牡丹峰的山脚下。这是一个用马路和草坪交织起来的公园式的广场，广场周围栽起了一行行的绿杨，广场中央的大草坪上将要修建起一座毛泽东像。"},{"type":"paragraph","text":"毛泽东广场旁边就是牡丹峰运动场，运动场内新修成的水泥看台可容观众两万多人。在运动场的对面将要建立起一座高大的中国人民志愿军烈士纪念塔。"},{"type":"paragraph","text":"高耸在牡丹峰上的绿树荫中的牡丹峰剧场白色大厦，背衬着蓝天，显得宏大而壮丽，是平壤市最美丽的建筑之一。战前这里原有一个牡丹峰剧场，战争中被美军焚毁了。战时朝鲜人民修建了牡丹峰地下剧场，继续在这里进行了政治、文化、艺术活动。现在这个比战前更加美丽的牡丹峰剧场又在原来的地基上不屈地矗立起来了。这个剧场里悬挂着五彩玻璃制成的大挂灯，剧场中一排排的红色法兰绒的沙发座位，宽敞的休息室里有环抱的大理石柱子，楼梯和地板全是用白色的大理石砌成，整个剧场内庄严而堂皇。剧场正门上面有浮雕的共和国国徽和凤凰图案。剧场门口的水池中有十几个用白色石膏塑成的男女儿童的塑像，中央的一个小女孩双手高举着一只白鸽，白鸽迎着微风振翅欲飞。"},{"type":"paragraph","text":"当人们看了这一切美丽的新生景象以后，简直有些不敢相信这就是那个在战时遭受了四千多次轰炸，在战后才重建了一年多的平壤。朝鲜人民在这一年多的期间内，特别是在六月一日到“八·一五”的期间内，以奇迹似的速度，把平壤建设起来。如果说平壤被破坏的情况是惊人的，那末平壤恢复的速度是更加惊人的。"},{"type":"paragraph","text":"在今年“八·一五”以前两个多月的劳动竞赛的日子里，登上牡丹峰眺望平壤，一幅壮丽的建设图画展现在人们的眼前。每天早晨，成千上万的学生、职员、军队和头顶着土筐的妇女都唱着歌一齐走上工地。修路的，盖楼的，修体育场的，修铁桥的，多少种规模巨大的工程同时动工；挖土的，灌水泥的，砌砖的，多少个工序都在齐头并进；起重机，混凝土搅拌机，压路机，多少架机器一齐发出巨大的轰鸣。整个平壤市就是一个大工地，在这个大工地上一眼望不到边的红旗的海，在这海中，整个平壤市的人民在建设战线上开始了战斗。在建设工地上记者访问了参加劳动竞赛的金策工业大学的学生崔春植，他说:“我们要把民主首都平壤建设成一个在世界上成为朝鲜人民引为骄傲的城市，以回答各兄弟国家给我们的巨大的援助。作为一个大学生，能够把自己的一份力量贡献在这个建设工程上，我感到无限的光荣。”平壤市的人民就是怀着这样的心情来参加劳动竞赛的。在这样热火朝天的竞赛里，人们自动的加班加点，白天干不完夜晚继续干，各大工地都装起了电灯，平壤成为一个不眠的城市。在这里人们对自己的要求已经不是百分之百的完成任务，而是要超额完成任务。参加修建斯大林大街的成千上万的职员和学生们的平均劳动生产率为百分之二百零七。这就是说每一个人都做了两个人的工。被人们称为洋镐能手的内务省工作人员许德弼每天能完成工作定量的百分之六百二十五。"},{"type":"paragraph","text":"在废墟上重建平壤，有着令人想像不到的困难。遭到了严重破坏的平壤，到处是被炸得扭曲了的钢筋水泥废墟，大而深的弹坑，一堆堆的瓦砾。在这个惨重的战争创伤的面前，朝鲜人民没有灰心和气馁，他们说:“战争时期的困难都度过了，我们取得了胜利，现在还有什么困难不能战胜呢?”他们就是以这样的不屈不挠的英雄气概，向困难展开了斗争。他们用炸药炸掉废墟，劈开地下的岩石安装下水道管，用洋镐一点一点地挖掉被炸坏了的原来的斯大林大街路基，然后重新建起新的斯大林大街。七、八月间正是朝鲜的雨季。人民为了按期完成任务，在滂沱的大雨中，淋得像泥人一样，还在坚持着工作。下水道的地沟刚刚挖好，就被雨水灌满了，人们就一边向外排水一边继续挖沟。在一阵阵的炸药爆炸的轰响里，在一阵阵的号声中，在千万把镐锹一齐高举起来的时候，废墟清除了，时间被赶过了，新的平壤城站起来了。"},{"type":"paragraph","text":"从一个数字和一个人就可以看出平壤人民在劳动竞赛中的建设速度。整个斯大林大街的建设工程是:挖掘了十一万六千多立方的土(石)方，安装了一万三千多公尺长的下水道管，铺装了七千三百八十吨水泥的路面。这些工程如果在日本帝国主义占领朝鲜的时代来建设，那末就需要四年到五年的时间。但是，平壤市人民在两个多月中就把上述工程全部完成了。在日本占领的时代，每一个三人砌砖小组每天只能砌三、四百块砖。但是，在建设平壤的工程中荣膺劳动英雄称号的砌砖工人席圣寿，他领导一个五人小组最近已创造到每天砌砖一万一千二百块的最高纪录。平壤市人民就是以这样的速度，在“八·一五”前夕完成了平壤市全年建设计划的百分之九十以上。"},{"type":"paragraph","text":"平壤，这座英雄的城市，以它从废墟上站起来的雄伟的身躯，向战争贩子们，向文明的破坏者们示威。它向全世界人民显示，朝鲜人民的和平意志是不可战胜的。　【新华社平壤电】"}]}