{"id":310118,"date":[{"year":1954,"month":8,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"文艺书刊介绍","genre":"","count":"2182","ytitle":"","mtitle":"斗争的史诗","ftitle":"——读“活着的人们”","authors":["徐继会","让·拉斐德","庄辛"],"text":[{"type":"paragraph","text":"庄辛"},{"type":"paragraph","text":"让·拉斐德　著　徐继会　译　人民文学出版社出版"},{"type":"paragraph","text":"一九四○年夏天，德国法西斯匪帮击败了法国，法国统治者可耻地投降了，早在这以前，法国共产党就已被迫转入地下，与希特勒匪帮、与卖国贼们展开了殊死的斗争。在当时的情况下，义勇军和游击队(共产党员们建立起来的战斗联盟)不断地袭击着敌人，爆炸仓库、破坏桥梁和道路，毁坏发电站和工厂，在巴黎等地的地下工作者们组织游行示威、搧动罢工，出版“人道报”和秘密宣传品，而在关满了爱国志士和共产党员的牢狱和集中营里，另一条战线上的战士们也展开了残酷无比的、九死一生的斗争……这就是当时每一个正直的法国人所走的道路。从一九四○年到一九四五年，他们都走着这样一条万分艰苦的斗争的道路。"},{"type":"paragraph","text":"“活着的人们”正描写了法国人民、法国共产党员们的这一长串的苦难日子中在集中营里的斗争。应该说，它不是一部普通的小说，而是一部用鲜血和共产党员的钢铁意志写下来的实录。"},{"type":"paragraph","text":"作者通过自己的亲身经历描写了这一场斗争。他从一九四○年十一月从德军战俘营逃出，回到巴黎参加地下斗争，担任法国共产党机关报“人道报”的编辑工作，一九四二年五月被法国警察逮捕，交给德国秘密警察，于一九四三年三月被关进奥地利林嗣附近的毛滔森集中营，以后又被转送到爱本塞集中营，书中着重描写了在营中与敌人展开各种斗争的经过，直至一九四五年五月苏军解放集中营为止。"},{"type":"paragraph","text":"“活着的人们”是一部慑人心魄的小说，它血淋淋地暴露了纳粹血腥统治的罪行，汹涌澎湃地表达了法国、匈牙利以及意大利、希腊、卢森堡等国爱国人民的崇高的思想盛情和英勇不屈的斗争行动，它也表达了一切善良的热爱和平的人民追求和平、自由与真理的愿望。"},{"type":"paragraph","text":"在读着“活着的人们”的时候，我们好像是和书中的人们在一起，一同呼吸，一同战斗。这一些战斗中的共产党员们的坚决的信念，是那么坚贞不屈。当他们之中，已经有四万五千个人被投进了焚尸炉的时候，他们继续战斗着；当死亡驱赶着他们，一月份死七百零五人，二月份死一千八百五十二人……数字一天天增多的时候，他们仍然继续战斗着……人们懂得了必须用一致的战斗行动来争取胜利，于是党的地下组织就建立起来了。起先，小组编辑的手抄党报、传单、小册子，像在外面一样秘密流传，窗口演讲和示威不断地进行……之后，纳粹的手段更毒辣了，党组织就以更隐蔽的方式进行工作:把每天弄到的几小片面包(像珍珠一样贵重的面包!)分给体格最弱的伙伴；把党所需要的人安插在最适当的地方去当劳役；和其他国籍的人取得联系……所有这一些，都因为党的领导而秘密加以完成。每一个共产党员就像一块磁铁，吸引着周围的一切人，缩短着人们思想上、行动上的距离，更紧密地团结了、积聚了反攻的力量。处在这样的境况中的人们，和死亡、饥饿作斗争，和迫害与残杀作斗争，和自己的奄奄一息的生命作斗争，和人们的微弱仅存的信念作斗争……这一切没有党的教导，没有党的支持是办不到的，不可能的。"},{"type":"paragraph","text":"的确，正像无产阶级的伟大战士季米特洛夫所说的，不怕死，并不是个人的英勇，而是革命无产阶级的品质。“活着的人们”这本书所描写的正是众多的不死的人们，虽死犹生的人们，具有斗争必胜的坚强信念的人们，书里对这方面的描写十分突出，深深地扣紧了人们的心弦。"},{"type":"paragraph","text":"再次一点，便是这一些坚强无畏的战士的革命乐观主义的精神。不难看出，这种伟大精神正是植根于必胜的信念的，从必胜的不折不挠的信念中产生的。"},{"type":"paragraph","text":"我们看吧:人们在集中营中像牛马一样工作着，累得快死了，纳粹党卫军就用尖刀朝囚徒的屁股刺去……可是人们是不甘于屈辱地活着的，他们轻轻地唱着:"},{"type":"paragraph","text":"胜利歌唱着……"},{"type":"paragraph","text":"为我们打开铁栅门……"},{"type":"paragraph","text":"自由领导着我们向前进……"},{"type":"paragraph","text":"从北方到南方战斗的号角响，斗争的一天来到了……"},{"type":"paragraph","text":"即使是些微的斗争人们也从不放过。有一次，人们在回到采石场之前，在等待着抬汤桶的队伍，护送的西班牙监工准许囚徒们在坡上坐几分钟。于是一场富有深刻意义的斗争出现了:作者在身边草地上捡起一朵小小的蓝花，一朵野白菊，和一朵红苜蓿花，做起一个小花束。其余的法国人瞧见了，也都这样模仿起来。人们就是这样默默地用蓝、白、红三种花色编成象征的法国国旗。人们就是这样用不拔的信心战斗着，憧憬着胜利的远景，因此即使在二十六号囚舍，发现几个被剜光了肉的死尸——人们把肉吃掉了，人们也还是要求歌手波罗唱歌；逗笑亨利老爹所穿的缀了花边的女式短裤；为囚舍前的花坛上含苞待放的蓓蕾而醉心；为崖顶的小树上鸟儿的歌唱而欢欣鼓舞……人们是有理由乐观的。当每天挨监工毒打的比利时共产党员朱尔，告诉大伙说他想从身跳上铁丝纲(通有电流)以缩短所受的苦难的时候，党提醒朱尔:共产党员没有权利自杀，无论如何也得坚持到底。"},{"type":"paragraph","text":"正是这样的:党的领导机构每星期一晚上就在盥洗室或者厕所开会，讨论组织问题；讨论集中营里的生活问题；更重要的是做好团结互助工作……党把一切最艰难的最迫切需要解决的问题担当下来，一一加以解决，为的是保存生命，加强斗争，迎接胜利。"},{"type":"paragraph","text":"人们之所以在死亡的边沿仍然乐观地、充满希望地战斗着，那正由于人们对自己的解放、对胜利具有最坚强的信心和勇气的缘故。"},{"type":"paragraph","text":"作者让·拉斐德是著名和平战士、世界和平理事会书记处的总书记，“活着的人们”是他近年来积极参加和平运动同时写下的以反对战争、反对法西斯主义为主题的几部优秀小说中的一部，我们热切希望他的其他几部小说的译本赶快出版。"}]}