{"id":310175,"date":[{"year":1954,"month":8,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1560","ytitle":"","mtitle":"飞蝗","ftitle":"","authors":["黄宗甄"],"text":[{"type":"paragraph","text":"黄宗甄"},{"type":"paragraph","text":"荒芜的原野，海边的盐硷地和荒滩，湖水涨落不定的湖滩，这些都是产生蝗虫的地方。大片土地一旦萎弃，不加以耕作，那里就有了芦苇和野草，也就会变成蝗虫繁殖的区域。根据历史的记载，自纪元前七○七年起就有蝗灾，过去二千六百年以来，至少发生过八百次大蝗灾，如一九二七年，成群的飞蝗毁坏过山东六十九县的农田，曾使七百万农民遭受儿馑。在旧社会里，由于连年天灾人祸，饥馑威胁着人们，田园逐渐荒芜了，到处出现了许多荒滩，人们似乎对各种自然灾害是无能为力的，可是到了今天新社会，那些旧社会遗留下来灾害，在党和人民政府的领导下，运用集体的力量，把它逐步克服过来了，飞蝗所造成的灾害，也就将逐步被消灭。"},{"type":"paragraph","text":"灭蝗飞机出动了，科学家到蝗区去和飞蝗作斗争，成千成万的农民们组织起来围打蝗蝻，几年来，我们一直是这样战胜了蝗灾的。今年的春天，苏联治蝗团率领十七架治蝗专机到了新疆，在天山南北，全面展开灭蝗工作；在很短的时期内，扑灭了蝗虫；中国科学院的专家们，订定了研究蝗虫的五年计划，河南全省正在训练治蝗人员，中央农业部在指导安徽、江苏、河南、河北等省的灭蝗工作，以保证今年的作物丰收。"},{"type":"paragraph","text":"飞蝗来袭时，往往遮云蔽日，声势浩大，但它也受着气候的限制，除了新疆以外，河北以北和安徽以南地区，就比较少些。它喜欢干旱和温暖的区域，如雨量太多，气温较低的地方，就不会过多地滋生。"},{"type":"paragraph","text":"飞蝗是成群的，飞翔力极强，能连续不断地飞行几小时到一天甚至三天，也飞得很远，喜欢吃芦苇、玉米、高粱、稻、麦等禾本科植物，一般地是在夜间或气温较低时就歇下来休息，太阳升起以后，就在天空成群飞翔。"},{"type":"paragraph","text":"蝗虫是由跳蝻(蝗蝻)长成的，秋天里，庄稼正在收割的时候，雌蝗便开始产卵，虫卵产在高燥的泥土里。它有一个产卵的器官，插入土壤中，产下几粒卵，卵外面有粒液和泥土粘结起来，形成袋状的卵囊，囊的外壳可防水的浸入，因此它也可在浸水的泥土中孵化，如果卵囊中的胚体旋转已完成了，它更能在淹水时进行孵化，水退之后，仍可变成蝗蝻钻了出来。"},{"type":"paragraph","text":"在华北，一般地说，虫卵要在泥土中渡过寒冷的冬天，到了第二年春天孵化成蝗蝻，出来在地面上成群地跳跃着，我们就叫它们为蝻队，夜间密集在植物的顶端，白天它们很喜欢晒太阳，虫体内的体温也跟着升高，蝻队就向前跳跃了，它数目很多，有时可达几十万头。在三四十天中，它们要蜕皮四五次，蜕皮一次，叫做一龄，一般在五龄以后变成了成虫，长出翅膀，那就是夏天的飞蝗了。"},{"type":"paragraph","text":"因此，在治蝗工作中，最好是在蝗卵或幼龄跳蝻的时候加以扑灭。如果它能飞了，那就麻烦得多了。成虫的飞蝗，约过半个月，雌雄交尾以后，又开始产卵，几个星期后，卵又变成第二代的蝗蝻，到了八九月间，蝗蝻再发育成飞蝗，这是秋蝗了。"},{"type":"paragraph","text":"飞蝗是成群的，叫做群居型。也有一种蝗虫是分散的，叫散棲型，也有叫它为蚱蜢或土蝗的。群居型的蝗蝻身体多呈黑色，散棲型的身体绿色的较多。"},{"type":"paragraph","text":"外界的生活条件可以影响飞蝗的习性，甚至可使它变型，例如在强烈的暴风和骤雨之中，群居型的蝗群被冲散了，个别的雌蝗会分散产卵在广阔的地区中，零零落落地所孵化出来的蝗蝻，就不能密集在一起，也就减少了活动力，甚至有的卵块为寄生虫或其他原因所破坏，只有少数孵化出来，成群的机会更少，假如散棲型的本来不是密集的蝗蝻，偶然因外界环境的影响即被挤在一起，整日地拥在一块儿活动，互相刺激，就会改变过去散棲的习性，过起合群生活来，身体上那些群居型所特有的黑色素也出现了，至此就完全转变成为群居型，这就是米丘林所指示过的生物体与生活条件的统一性的真理。"},{"type":"paragraph","text":"上面已说过，某些荒地就是产生飞蝗的渊薮，可是近年来我国正大力进行灭蝗工作，大规模兴修水利，根本上将消灭了荒地，通过改良土壤，改革耕作制度等来改变蝗区的面貌和环境，铲除飞蝗活动的场所，不久之后，“蝗灾”在我国确将成为历史上的名词了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548m080401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蝗虫在产卵</FONT>"}]}