{"id":310218,"date":[{"year":1954,"month":8,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2532","ytitle":"","mtitle":"我怎样熟悉算术教材","ftitle":"","authors":["蔡刚欲"],"text":[{"type":"paragraph","text":"蔡刚欲"},{"type":"paragraph","text":"上学期我担任小学四年级算术。"},{"type":"paragraph","text":"算术是一门组织最严密和最具有连贯性的学科；要做到熟悉教材，必须全面地系统地进行。先掌握全部教材的梗概，然后按照顺序，有重点有步骤地深入到教材的每一个细节的地方。"},{"type":"paragraph","text":"课本是儿童学习的主要材料，也是教学的主要依据。熟悉教材，就要熟悉课本。"},{"type":"paragraph","text":"首先是阅读课本的目次。阅读课本的目次是个简单的工作，但却又是个必要而且首要的工作。我读过课本的目次以后，对整个课本的内容就有了个底子；知道这学期要教的有乘、除数是三位的乘除法，乘除法的简算法，混合题，括号，以及面积和地积等等；对全学期的教学内容和其组织结构有了一个总的概念。这不但是熟悉教材的起发点，而且可以说是熟悉教材的最终目标；因为它规范了我们研究的内容，确定了我们阅读参考资料和选摘数字的方向。所以这些目次我不但是阅读了，而且是记住了。"},{"type":"paragraph","text":"其次是研究各单元的细目。四年下的课本中“复习前册”、“乘数是三位的乘法”、“除数是三位的除法”“乘除的简算法”、“面积和地积”这些部份的教材中都分成了周详的细目，把这几部份复杂的算术概念和演算技巧划分为若干个简单的组成部份，而后按照难度的逐步加深顺序地排列着。如“乘数是三位的乘法”就分为“乘数是一百”、“乘数是几百”、“乘数是几百几十几”、“乘数是几百零几”、“被乘数和乘数末尾都有零”五个部分。很显然的，对这些细目的划分和组成的理解，不但可以使我们进一步认识教材的系统性，而且可以帮助我们更具体地明确教学顺序，和启发我们怎样进行教学的方法。就以“乘数是三位的乘法”这单元来说，100是三位数的开始，而且具有两重性:既是三位数，又可以当作一个整体“百”来看待。因此可以利用这特性在口算中通过整体的“百”的乘法而导入三位数的乘法，这是很容易为儿童所理解和掌握的。在这个基础上进入“乘数是几百”的算法时，就可以把三位数分解为一位数和一个整“百”，把乘300化为乘3个“百”。而懂得了几百的乘法后，就可以利用儿童已有的知识，一位数、二位数的乘法，很自然地将其综合为几百几十几(263×300+263×80+263×4=263×384)，达到乘数是三位的乘法的主体，也即本单元教学的主要目的。儿童掌握了这个基本的运算法，要教给他们“乘数是几百零几”(分解为百位加个位)和“被乘数乘数末尾都有零”的简捷算法，使其对“乘数是三位的乘法”臻于熟练技巧也就有了基础和保证。所以用100来带头引导儿童进入乘数是三位的乘法，以及整个“乘数是三位的乘法”这单元的各个组成部分的排列，也就是科学的严密的教学顺序，是儿童认识、掌握这部分的算术概念和运算技能所应遵循的过程。由此可以说明深入地研究这些细目，自然地掌握这个教学顺序是熟悉教材的主要部分，是教好儿童的基本保证。"},{"type":"paragraph","text":"第三是分析例题。分析例题可以帮助我们抓住教学要点，更深入地理解和贯彻上述的教学顺序。教材中每一个单元，每一个细目都有一个或数个例题，这是进行教学的具体指示。在形式上它直观地提示出具体的演算方式和方法。如“乘数是一百”，“乘除法的简算法”这两部分，我们就可以从它的例题没有排竖式理解到这两部分的演算方式，主要的应该是运用口算法(当然这不等于凡是例题没有排竖式的，都全部得用口算法，或者说排有竖式的就都可以不用口算)。又如“被乘数和乘数末尾都有零”的乘法，我们也可以从例题竖式中被乘数和乘数是以中间具有数字的位数对齐，至于后面所带的零不论其多少一律向后伸展中，看出其为了运用简捷法而不同于一般乘法的演算方法。这是从形式上来说的。至于每一个例题的内容则又都是典型的教学范题。它不但列举出教学的重点，而且也安排着具体的教学顺序。如“除数是几百几十几”这部分教材的六个例题，不但可以从其三个练习中看出是分为商数一位、二位、三位(整百)三组，而且在每一组的两个例题中又都是第二题比第一题的被除数多一位。求第一位商时，第一个例题只要分出三位被除数来，而第二个例题则须分出四位来。如第一组第一题750÷125，第二题3384÷423，第二组第一题4384÷274，第二题11350÷454。还有整个“除数是三位的除法”的每一个细目的例题中又都是第一个例题是全部可以除尽的，而第二个例题则都带有余数。所以认真分析例题对我们自觉地掌握教学要点和明确具体的教学方法是有着很大的帮助和意义的。"},{"type":"paragraph","text":"最后是演算习题。课本中每教过一节都有着一些习题给学生练习演算。通过这些习题的演算，不但可以巩固儿童既得的算术知识，而且也才能够保证儿童臻于熟练技巧。我不但认真地阅读这些习题，从题目的外表去寻找它的意义，而且逐题演算。在演算过程中以及从演算的结果去发现应该注意掌握的地方。现行课本中每一个式题一般都分为几个小组，每小组又各有两个或三个小题。这些题目的划分和小组的组成，同样也是有着一定的顺序和各其不同的含义。事先细心地演算习题，对于熟悉教材和全面掌握儿童的学习材料是具有一定的作用的。"},{"type":"paragraph","text":"在演算习题中，对于“复习”部分尤其须要用更大的份量来加以研究。因为深入地钻研和详细地分析这些部分的习题是具有双重的意义和价值的；一方面可以使我们直接教好这“复习”的本身，另方面又可以藉此进一步加深理解“复习”前面的教材重点和其教学深度。因为“复习”的教材一般都是系统地概括前面教过的内容；有的是局部的，如“复习一”就光只概括“乘数是三位的乘法”这部分；有的是概括全面的，如“总复习”就是系统地概括全部初级小学的算术内容。因此其中也就很多地反映出以前的教材重点。"},{"type":"paragraph","text":"总之，不放松课本的任何一部分，全面地但是有步骤有重点地钻研目次、细目、例题、习题，对于熟悉教材是起着决定性作用的。"},{"type":"paragraph","text":"除了如上所说的全面地深入地钻研课本的每一部分以外，我还阅读了教育部编的小学算术教学大纲草案，和上学期(四上)的课本。在教学的实践中，从儿童的学习中，也反映出一些问题，使我更深刻地体会教材。"},{"type":"paragraph","text":"熟悉教材是改进教学工作，提高教学质量的首要关键，特别是从今日我们教师们自己的水平来看，是更具有重大的现实意义的。因此我们应该用最主要和最大部分的力量，从多方面去钻研教材，体会教材的目的性系统性和思想性，达到自觉地熟练地运用教材，以便更好地将科学的系统的知识传授给我们的孩子们。"}]}