{"id":310226,"date":[{"year":1954,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2143","ytitle":"坚决拥护各民主党派各人民团体联合宣言","mtitle":"上海人民誓为解放台湾斗争到底","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民坚决拥护中华人民共和国各民主党派各人民团体为解放台湾联合宣言，并誓以加强各方面工作的实际行动支援人民解放军，解放台湾!"},{"type":"paragraph","text":"当昨天的报纸送到各工厂企业后，工人们人心振奋，生产热情益形高涨。上海柴油机厂、上钢三厂、上海冶炼厂、求新造船厂、海运管理局等工厂企业工人，昨天纷纷集会或举行读报会，对联合宣言一致表示拥护。全国人民代表大会代表、全国纺织工业劳动模范、上海印染一厂副厂长王菊生说:“美帝国主义公然侵占我国领土台湾，并利用台湾骚扰我东南沿海，企图挑起新的冒险战争，这是每一个中国人民所不允许的。解放台湾是我国的内政，决不允许外国帝国主义者来干涉。我们上海工人、技术人员决以加紧生产、替国家积累更多的资金，来支援解放台湾的斗争。”上海市工业劳动模范、国棉二厂副厂长戴可都说:“解放台湾是我们人民革命事业的一部分。我们上海工人应该把在台湾的兄弟从水深火热的生活中挽救出来，我们一定发扬光荣的革命传统，加紧生产，支援解放军解放台湾!”在海运管理局全体职工集会上，市级劳动模范、海运局保修科工程师毛与才说:“我们海员应该站到解放台湾的最前列。台湾是中国的领土，绝对不容许美帝国主义者侵占台湾作为侵犯新中国的根据地。我们现在要找窍门，完成生产计划，另一方面要作好思想准备，随时响应祖国召唤。”调度室职工李贵华说:“台湾是我国领土的一部分。我们绝不允许美帝国主义再利用躲在台湾的蒋贼来危害我们新中国。解放台湾的联合宣言对于我们海员来说，更要积极响应。”上钢三厂工人中的转业军人都表示:如果祖国需要，我们将百分之百的服从统一分配，投入解放台湾的战斗中去。求新造船厂工人表示:目前，我们正处在解放台湾的前线，特别应加强戒备，提高警惕，粉碎美蒋匪帮特务分子的阴谋活动。柴油机厂、新安电机厂工人都认为解放台湾是一个光荣、伟大的任务，决以完成和超额完成生产计划的行动来支援解放台湾的斗争!"},{"type":"paragraph","text":"各界人士也都纷纷发表谈话，拥护和支持各民主党派各人民团体为解放台湾联合宣言。"},{"type":"paragraph","text":"全国人民代表大会代表、舞台表演艺术家梅兰芳说:“必须解放台湾，才能保障我们祖国的安全和领土的完整，才能获得解放事业的完全胜利，才能进一步维护亚洲及世界的和平。解放台湾是神圣的任务，是伟大的任务。我们戏曲工作者，应该和全国人民一道，紧紧地团结在共产党和毛主席的周围，更加努力从事我们的工作，支援中国人民解放军，以完成这个神圣而伟大的历史任务。”"},{"type":"paragraph","text":"全国人民代表大会代表、华东音乐家协会主席贺绿汀说:“台湾是中国东南海滨的岛屿，它自古以来就是中国的领土，我们每一寸土地都要解放。中国人民绝不能让台湾的同胞受着黑暗统治而不去救他们。我们一定要解放台湾。我们音乐工作者决尽一切力量，来支持解放台湾。”"},{"type":"paragraph","text":"市人民代表、上海中苏友好大厦设计工程公司陈植总工程师说:“我完全拥护解放台湾的联合宣言。台湾是我国领土的一部分，台湾不解放，我国的领土就不完整，这是我国的内政问题，新中国人民绝对不容许别国来侵犯我国的主权和领土。为了保障祖国安全和领土完整，我们全国人民一定要解放台湾。台湾解放不仅对中国人民具有重大意义，而且对全世界和远东和平也具有极重大的意义。联合宣言对一切跟随蒋贼逃到台湾的人指出了新生的大路，希望这些人弃暗投明、立功赎罪，不能再执迷不悟了。”"},{"type":"paragraph","text":"华东师范大学校长孟宪承说:“联合宣言表达了我们广大人民的意志和要求。解放台湾，消灭蒋介石卖国集团，在法律上和道义上完全是正当的。我们一贯主张各国应当互相尊重领土和主权的完整，互不侵犯、互不干涉内政，我们解放自己的领土台湾，是天经地义的事情。最近，美国侵略者和蒋介石卖国集团，进行了一系列的挑衅行动，企图挑起世界战争。为了保卫祖国、保卫亚洲和平、保卫世界和平的崇高目的，中国人民一定要解放台湾。上海处于解放斗争的前线，我们教育工作者一定和全市人民在一起，提高警惕，加强团结，以积极工作加紧社会主义建设的实际行动，响应祖国的号召；同时，更要鼓舞青年学生，以爱国主义热情来支援人民解放军解放台湾，直到蒋介石卖国集团的彻底消灭。”"},{"type":"paragraph","text":"正在本报开座谈会的少年先锋队辅导员们，都表示了拥护联合宣言解放台湾的决心。蓬莱区第二中心小学顾月华说:“我们祖国大陆上的小朋友们都享受着前所未有的幸福的生活。但想到台湾的小朋友们，他们在万恶的美帝国主义和蒋介石匪帮的统治下，过着水深火热的生活。想起这些，我们就感到无限愤怒!我们一定要使台湾的小朋友回到祖国温暖的怀抱里来。”肇周路小学秦素贞说:“台湾是我国神圣不可侵犯的领土的一部分，可是现在却在美帝国主义霸占之下。如同周总理说的:‘中国没有侵略别国领土的意图，也决不容忍别国侵略中国的领土。’我们一定要解放台湾，我们人民教师应以此向小朋友进行教育。同时，我们必须加强团结，提高警惕。”漕溪路小学萧琪说:“我们还应该发扬艰苦奋斗精神，支援国家的社会主义工业化，支援解放军解放台湾。”"},{"type":"paragraph","text":"上海工商界人士，昨天也发表拥护联合宣言的意见。市人民代表经叔平说:“解放台湾是每一个中国人民的责任，也是爱国工商业者的责任。我们一定要提高生产和经营的积极性，接受社会主义改造，爱国守法，与全国人民在一起，为解放台湾而奋斗。”"}]}