{"id":310316,"date":[{"year":1954,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1413","ytitle":"","mtitle":"怎样避免游泳中的抽筋?","ftitle":"","authors":["竺林"],"text":[{"type":"paragraph","text":"格致中学体育教员　竺林"},{"type":"paragraph","text":"为什么进行游泳运动时时常会发生抽筋现象?根据上海市黄浦游泳池医务室统计:水温在八十一度左右时，每场抽筋的有三四十人(次)。这说明抽筋与水温有很大的关系。水温越低，抽筋的可能性就越大。现在来谈谈在游泳时应当怎样防止抽筋和抽筋时怎样避免发生危险。"},{"type":"paragraph","text":"(一)抽筋的原因"},{"type":"paragraph","text":"抽筋是腿部肌肉长时间不自主收缩的现象。引起抽筋的原因很多，而游泳时抽筋的原因有下列几点:"},{"type":"paragraph","text":"1、在水中活动过久，肌肉已达到疲劳的程度，而仍继续在水里活动；这时候肌肉本身以及支配肌肉的神经中枢都发生了机能上的变化，抽筋就有了可能。经事实证明，在游泳池里出现抽筋现象的人，绝大多数不是经常从事游泳锻炼的人，因不经常锻炼，也就容易疲劳。但由于他们难得上游泳池，兴头特别好，不玩则已，一玩就是一两个钟头不出水，实际上肌肉已经疲劳了，而自己还没有觉得。为此，乐而忘返，就会给身体带来坏处。"},{"type":"paragraph","text":"2、踢球打球也会抽筋，但没有水上运动那样多。这是因为水从人体上吸取热量的作用要比空气强得多。水越凉，体温就越容易降低，因为皮肤受了凉水的刺激，引起了皮下血管的收缩，血液就由皮下血管流入内部器官去了。肌肉的温度降低后，就会影响肌肉的活动，就有出现抽筋现象的可能。经常从事凉水锻炼的人就不会抽筋，这是因为皮肤的抵抗力增强了。"},{"type":"paragraph","text":"3、凉水刺激感觉器官所产生的神经冲动，又会改变神经系统特别是大脑皮层的活动状况。这也会引起抽筋的可能。"},{"type":"paragraph","text":"游泳时抽筋必然具有以上三个因素之一，甚至是三个因案的综合结果。此外，还有其他原因，如年龄特点、体质特点、运动技术等等，但不是主要的。"},{"type":"paragraph","text":"(二)防止抽筋的方法"},{"type":"paragraph","text":"1、入水以前，必须先进行冷水淋浴(海滨游泳也是一样)，使神经系统、皮肤、肌肉、感觉器官对水的作用有了初步的适应。因此，游泳池要求每一个同志在入水前进行裸体淋浴，这不仅是为了保持池水的清洁，更重要的是为了使人体各部有效地适应水的温度。"},{"type":"paragraph","text":"2、冷水淋浴后，接着要做好准备运动，使身体温暖，然后下水，这样就会延缓疲劳的发生。在气温和水温低的时候尤为必要。最简单的准备运动就是做广播体操或跑步，即使在炎热的天气也是不可省免的。不做准备运动，是最容易抽筋的。在劳动以后，浑身大汗，也不能立刻跳向水里去，应该先把汗水揩干，休息两三分钟，再行入水，更好地使身体与水温相适应，否则就等于为抽筋创造条件。"},{"type":"paragraph","text":"3、不要在水中活动或停留太久(经常锻炼的人例外)，特别是初学的人或者是儿童，一般在水里每隔十分钟左右，就应该上岸休息一会，再行下水，气温和水温低的日子更要注意。以后可以随着锻炼的程度，逐步地增长时间。漫无节制以及突出地表现个人英雄主义，往往是造成抽筋的温床。在游泳池里跳水，是最最欢乐也是最最有益的活动，但是必须量力而行，适可而止，不要凑趣，不要过度。尤其应该注意的是跳水应放在最后练习，因为它的运动量大。如果一进游泳池就扑冬扑冬地跳水，跳到疲倦了还不肯休息，就会抽筋。"},{"type":"paragraph","text":"(三)抽筋时避免发生危险的方法"},{"type":"paragraph","text":"发生了抽筋现象，就应该立刻出水，在浅水处可自行设法，在深水处应尽可能保持镇定，让身体很自然地漂浮水面，呼救生员或旁人救援。(在游泳池里应绝对让救生员救援)抽筋情况不严重者，只要不性急不乱动，会游泳的人，一般能利用背泳或侧泳慢慢地游达池边。上岸后，可用松节油或热毛巾摩擦患处，如无效，则伏臥地上，请一人协助，作按摩和放松肌肉的动作，历三四分钟就会恢复正常。复原后，必须要有适当的休息，才好下水。"}]}