{"id":310365,"date":[{"year":1954,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1747","ytitle":"","mtitle":"苏联的函授师范教育","ftitle":"——为文汇报而作","authors":["亚·索洛维也夫","陆达云"],"text":[{"type":"paragraph","text":"亚·索洛维也夫"},{"type":"paragraph","text":"函授教育在苏联是一种重要的教育方式，其目的在于使专业人材在不脱离生产的条件下充实和提高自己的专业知识。由于苏联政府和苏联共产党对人民教育的关怀，同时由于社会团体——尤其是工会组织——的协助，函授教育在苏联得到巨大的发展。一九五三年，在函授教育系统(二十所函授学院和三百八十六所附设于高等学校的函授部)中接受教育的就有近五十万人——几乎占高等学校学生总数的三分之一。"},{"type":"paragraph","text":"苏联发展第五个五年计划为国家的社会主义经济和文化的增长展示了壮丽的远景。到五年计划结束时，在各共和国首都、共和国直辖市、省和边区的中心城市以及大工业中心，七年制教育将完全改为普及中等教育(十年制教育)，并为下一个五年计划期间在其他城市和农村中完全实行普及中等教育(十年制教育)准备条件。这就要求有大量的中等学校的新的教育工作干部。师范学院的函授部在培养这方面干部的工作中无疑占有重要的地位。"},{"type":"paragraph","text":"各地师范学院的函授部是为各该省、市的教师服务的。函授部的教学计划的内容与普通高等学校相似。学生的自学是函授教育的基本方法。函授学校根据教学计划，为函授生擬订大纲和指示。函授生依据大纲、指示以及教科书和学习指导参考书进行学习，并接受考查和考试。"},{"type":"paragraph","text":"函授学院所教育出来的学生，在学识上，在见识上，在洞察复杂的教育和教学法的问题的能力上，都不亚于普通高等学校的学生。"},{"type":"paragraph","text":"在一九五四年，苏维埃国家将在许多规模巨大的高等学校里设立一百八十四所函授部，招收不脱产干部三十余万人。自从实施函授教育以来，造就的师资已有三十余万人。"},{"type":"paragraph","text":"那么函授师范教育的组织究竟是怎样的呢?最好是用一所师范学院的函授部的工作情况来说明这一制度。"},{"type":"paragraph","text":"在莫斯科无线电街上有一所莫斯科省立师范学院。在二十年以前，为了满足在职教育工作者提高自己业务水平、接受高等师范教育的愿望，莫斯科省立师范学院设立了函授部。到今天，函授部已成为培养师资的巨大基地。"},{"type":"paragraph","text":"函授生可以免费享用学校的讲堂、实验室、工作室和阅览室。当他们来到学校接受考试的时候，他们还可免费住在宿舍里。"},{"type":"paragraph","text":"师范学院函授部的设系完全和师范学院本身一样。苏联七年制和十年制中学各学科的师资都可在这里培养。二百八十名教授、讲师和教员在函授部工作。"},{"type":"paragraph","text":"函授部是由副院长领导的，除此之外，每一系还设有副主任一人以掌管函授教育。"},{"type":"paragraph","text":"函授部也非常注意以必要的教学设备来保证函授生的学习。每个学生向师范学院图书馆借用教科书或必要的参考书时，学校都给以种种的方便。"},{"type":"paragraph","text":"那么在莫斯科省立师范学院函授部学习的是什么人呢?在五千五百左右的函授生中，教师占了百分之八十五。其中有很大一部分是低年级的教师，他们只受过中等师范教育。另外的百分之二十五的学生则来自各个不同的工作岗位，有工人，有集体农民，有党组织和苏维埃的工作人员:他们都是来接受师范教育的。"},{"type":"paragraph","text":"函授学院的新生须具有中等学校毕业的程度，并须经过入学考试。曾在师范学院毕业者可以直接升入三年级。函授学校的学年是从十月一日开始，至次年八月一日结束。一学年中有两次考期。其中一次为期十天，是在学校寒假期中(一月一日至十日)，另一次为期一月，是在学校暑假期中(在七月)。"},{"type":"paragraph","text":"函授部对函授生的独立作业予以很大的注意。学生经常得到及时的帮助，因而顺利地加强了对功课的理解。为了帮助学生学习，师范学院函授部在莫斯科省各城市设立了四个函授辅导站。在整个学年中，学生每逢星期日可以到这里来接受口头辅导以及在学习方面的必要的指示。在辅导站工作的都是莫斯科省立师范学院函授部的干部。"},{"type":"paragraph","text":"在一学年中，函授生须作十次以下的课业。每一次课业都寄给函授部。各系的副主任收到课业后就委托讲师或教员去评阅。课业经过批分和签署意见后，再寄还给学生。"},{"type":"paragraph","text":"在寒暑假的考期中，每一门学习过的科目都有教师向函授生作评论报告。这些报告对丰富学生的知识，扩大他们的眼界是很有作用的。"},{"type":"paragraph","text":"学生在结束全部学程以后就获得一个月的假期以参加国家考试。毕业生通过国家考试后就获得中学教师的职称，并且得到文凭，权利也是和普通大学的毕业生一样的。"},{"type":"paragraph","text":"各师范学院的函授部在今天已扩大了自己的工作范围，增加了招生数目，以使中等学校能逐年地得到大量受过高等教育的、能胜任实施综合技术教育任务并能以深刻牢固的科学基本知识武装学生的教师。　(陆达云　译)"}]}