{"id":310366,"date":[{"year":1954,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2783","ytitle":"","mtitle":"函授教育工作中的几点体会","ftitle":"","authors":["知辛"],"text":[{"type":"paragraph","text":"北京函授师范学校　知辛"},{"type":"paragraph","text":"提高小学教师质量是国家当前整顿和改进小学教育的一个中心环节。因此，帮助小学教师提高的工作，是具有极其重大的现实意义的。从这点出发，我们就会认识到对在职小学教师进行函授教育的重要性与必要性。因为它的目的，正是为了提高小学教师的质量。从内容上讲，它虽然是以提高文化水平为主，但它与提高思想水平、业务水平是密切关联而不可分割的。只有小学教师自身质量的提高，才能达到小学教学质量的提高。"},{"type":"paragraph","text":"在职小学教师业余函授学习究竟有哪些特点?针对它的特点；在函授教学工作上，究竟应该注意和解决哪些问题呢?"},{"type":"paragraph","text":"一、首先在职小学教师，作为函授学校的学员来讲，与一般学校学员不同的一点，就是学校不能直接在各方面领导学员。他们是受其工作所在地的学校行政与文教行政机关的领导的。"},{"type":"paragraph","text":"二、小学教师函授学习是在职的、业余的学习，他们绝大部份的精力和时间是用在工作上，而且必须用在工作上；这就说明他们在学习上，特别是在有系统的进行文化学习上，不仅在时间方面受到一定的限制，而且，在精力方面也受到一定的限制。"},{"type":"paragraph","text":"三、由于教学工作所采取的方式是函授方式，全部或大部份教学工作主要依靠书面进行，这是与课堂教学显然不同的一点，两者加以比较，函授在一定的条件下有其优越性、这就是说如果学员有充份的自学能力，可以比较不受时间和空间的限制进行系统的文化学习；但函授在一定的情况下，特别是在学员缺乏自学能力的情况下，就难于学好。"},{"type":"paragraph","text":"四、在职小学教师，特别是农村小学教师，他们所处的环境是比较分散的。由于工作繁忙，有限的业余时间，一般的只能分散使用，而较难集中使用。尽管现在规定了学习时间，通常的情况，总难保证在学习的时间内不为工作或其他事情所打乱，正因为时间的不能保证集中使用，从而或多或少要影响到学习时思想的集中。"},{"type":"paragraph","text":"五、尽管规定以高小程度的小学教师为参加函授学习的主要对象，但，实际上他们的文化水平是很不一致的，因而，也就决定了他们在学习上的发展不平衡。"},{"type":"paragraph","text":"六、由于是有一定文化程度的成人的文化学习，学习内容与其工作的内容是紧密结合的，学用是一致的，教学是相长的，这一些就成为推动他们学习的有利的和积极的因素(政治觉悟的提高也是重要的积极因素之一)。"},{"type":"paragraph","text":"根据上述的特点，在指导在职小学教师进行函授学习时，应该注意和解决的有以下几个问题:"},{"type":"paragraph","text":"第一，从教材和教学方面来看，必须贯穿着两个观点:(一)全面与重点结合的观点。就整个学习内容讲，必须是全面的，有系统的(相对地讲)，但就一个单元、一篇教材来讲则必须重点突出集中力量解决主要的问题，这就是说要使学员通过一个单元、一篇教材的重点掌握以达到全面的系统的了解。为此就要求教材教学的内容:少而精。(二)长期与速成结合的观点，就整个在职小学教师的文化学习来讲是长期性的。不认识到长期性，就会急躁冒进。但就这一个阶段，以至每一个单元每一篇教材的学习来讲，由于学习时间受到一定的限制，由于时间的难于集中使用，由于学习时间的比较短促，就必然是速成的，所谓速成并不是急于求成，也不是在学习的进程上跑得快，而是要求化较少的时间，学得最主要的知识，并能真正解决小学教师在文化上提高的问题。为此，就要求教材和教学材料在编写的形式上:简而明。"},{"type":"paragraph","text":"第二，针对函授学员是在职小学教师，主要是受其工作所在的学校及文教行政机关领导的情况及其所处环境分散的情况，这就要很好地解决对他们的领导问题。首先，对学员工作所在地的学校行政及文教行政机关在领导小学教师函授学习方面，仅仅得到他们的配合和支持是不够的，必须采取一定的组织形式，使他们参与领导，共同负责领导，这样才能保证学习的效果，我们目前在这方面所采取的办法是:(一)从县到区有统一领导函授学习的委员会，而这一组织在县是以文教行政部门为主体，并联合有关单位共同组成。(二)建立了以中心学区为范围的函授学习班的组织以及学员自愿结合的学习小组的组织。"},{"type":"paragraph","text":"第三，针对学员自学能力不够的情况就必须结合和加强当面指导，为此在函校县方，就要根据可能的条件，采取教师分区分班负责制，并应实行有计划的“下去”，下到班、组、学员中间去进行学习指导。同时，必须组织群众力量——组织水平较高的小学教师担任学习辅导员，确立辅导制度。由于辅导员水平的不一致，应该根据他们不同的水平，在辅导工作上提出不同的要求:(一)水平较高的，在学员集中学习时，可以试行上大课的方式；(二)水平差不多的，可以采取重点讲解课文的方式；(三)水平较差的辅导员，在学员集中学习时主要的是领导讨论。但这一切都须在有指导有帮助的条件下进行。为了使县、区领导学习的骨干和一般辅导员作好对函授学员的辅导工作，就必须有计划地培养和提高他们。在这一方面，我们除了经常为他们解决工作中的困难问题之外，另一方面就是随时编印辅导资料，供他们参考。从去年秋天起，我们进一步采取了集中训练的办法，即利用秋假召集县区领导学习的骨干，首先学习教材。所采取的方式是课堂教学的方式。经过这样的训练，领导学习的骨干，加强了主观指导力量，因而推动了学员学习的飞躍前进。"},{"type":"paragraph","text":"第四，针对学员水平不一致，学习情况发展不平衡的特点，在教学工作上，就决定了要采取“照顾多数、兼顾少数”的方针，同时必须明确:兼顾也有一定的限度，不能因为兼顾少数而影响多数，但又不能因为照顾多数而忽略了少数，如何兼顾呢?(一)由辅导员尽可能的进行个别帮助；(二)采取由学习小组予以帮助的办法。"},{"type":"paragraph","text":"第五，在学习成绩方面，平时的考查应以作业为主，计算成绩——评分，应以考试的结果为主而且要实行严格的当面考试制度并须适当地对学员进行认真和严肃对待考试的思想教育。经验证明:对函授学员进行当面的严格的考试，不仅可以检验出他们平时的学习效果，同时，对于他们平时的学习，能够起相当大的推动与鼓励作用。因此我们必须重视对函授学员的当面考试。"},{"type":"paragraph","text":"第六，针对学员学习时间有限的情况，集中时间进行复习的困难，必须贯彻:“随学，随复习，随巩固”的方针，否则，学员在平时学习时，容易放松对教材的钻研，其结果，就不会学得熟练，也因而影响巩固。"},{"type":"paragraph","text":"第七，由于小学教师函授学习是在职的业余性质，就表明了学员学习的艰苦性，这就需要在教学工作上重视经常的思想教育。采取多种多样的方法，特别是表扬与奖励的方法，鼓舞其积极学习的情绪。"},{"type":"paragraph","text":"根据我们在实际工作中的体验:采取函授方式，提高小学教师的文化，肯定是有效的，而且肯定是有成绩的。以我们的例子来讲，在五百多个在职小学教师，原来在算术方面大多数只有高小程度，或不足高小程度，但经过一三八小时函授学习，经过严格的当面结业考试，有四○四名达到了初中程度，能够胜任小学的算术教学，这不仅提高了小学教师对函授学习的信心，也提高了我们从事函授教育工作者的工作信心。"},{"type":"paragraph","text":"但目前函授教育在我国还是一项新的工作，各方面还需要摸索和研究，以上所谈的一些做法，仅供参考。不能生硬搬用。"}]}