{"id":310367,"date":[{"year":1954,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1742","ytitle":"","mtitle":"函授学习提高了我","ftitle":"","authors":["薛静"],"text":[{"type":"paragraph","text":"扬州师范学校函授部学生　薛静"},{"type":"paragraph","text":"我今年二十岁，做教师工作才两年多些。问起我的底子，真是说来惭愧。十四岁读到小学六年级，因为父亲死了，家境比较困难，一直就躭误在家里，荒废了两三年，把过去学到的一些东西，大都快给忘了。一九五二年，随着国家的需要，我当了农村小学教师，当时我真惶恐，自己原来就这么一点儿本钱，拿出什么去教学生呢?"},{"type":"paragraph","text":"我们学校是三人三级的完小，一开始我就担任秋一、二复式班务工作，全班有着一百多个学生。我教的课除了本班国算外，还有中级的常识和全校各级的音乐。由于本身是一个门外汉，文化基础差，业务也不懂，不到五天喉咙就失音了。教中级常识，有好些知识自己都搞不通，知其然不知其所以然。教音乐连简单的乐理都不懂，每天都要忙到深夜十一二点钟才能休息。因为限于水平，在教学中常写错别字。我的思想痛苦到极点，常时暗地里流泪，整天愁眉苦脸，了无生趣，大有度日如年的感觉，恨不得快放暑假让我转业吧，教书真不容易，没有师范毕业是不行的。像我这样哪里是在教书?分明是在活受罪。"},{"type":"paragraph","text":"学期刚一结束，便接到调县甄審的通知，我神经过敏地理解“甄審”这个词的意义，心想大概一定要被“整”掉了。经过了几天的学习讨论，完全扭转了我所有的错误想法，特别是文教科长在大会上做了报告，其中有几句是我永远不会忘记的:“同志们，不要自卑，更不要失望，只要有信心，党和政府是在关心你们的，培养你们的，今后有师资轮训班，在职的函授学习和普遍举办的星期学校来不断的提高你们，只要你们有信心有决心学习，都能成为国家需要的建设人才……”这几句话大大地启发了我、鼓舞了我。"},{"type":"paragraph","text":"就在这一年的秋天，我参加了扬州师范函授部算术班学习，做了函授部第一期的学生。我真有说不出的兴奋和感激。"},{"type":"paragraph","text":"函授学习是以自学为主，属于一种业余学习的性质，它必须在不影响工作的前提下进行。我本来工作就比较忙乱，现在再加上学习的任务，忙乱的程度就可以想像了。究竟应该怎样自学，起初我是不懂的，只知道有工夫就拿起课本看看，浮光掠影地翻多少是多少，顾头不顾尾的，等到要缴作业或是要考试了，就拼命的突击一场。老实说，当时是有一种倚赖想法的，以为自学差一些不要紧，横竖上大课辅导员还要讲的。这样经过了一段时期，自己发现学得很肤浅，效果不大，情绪也比较消沉些。有一次，我向田毓珩老师请教学习方法，谈到要得学习好只有钻进去。并且还告诉我支配时间的方法。我回来试行了几天，果然比从前无计划要好得多。这大大地鼓舞了我的情绪，我记着田老师的话，改变了自己过去的学习方法，也开始注意“钻”了。我理会“钻”的精神就是下死工，“钻”的方法是不加选择，全部的硬性死记。这样钻了很长时间，不能说是完全没有收获，但是始终感觉效果不能达到理想的要求，自己有时也往往因此感到自卑，怀疑为什么学不好呢?后来我又逐渐发现到我的学习方法还是有问题，便虚心向函授部张树槐老师和本区辅导员田毓珩老师请教，他们诚懇地指示我几种学习方法:一、学算术要注意理解，不能不分主次的一味死记；二、理论要结合实践，光记得公式不会联系运用是不行的；三、研究问题要善于找出关键。张老师特别指出学习应该看成是生活的一部分，是长期的任务，不应该有急于求成的想法，过于忽视身体的健康必然会间接的影响工作，对祖国对个人都是有害的。经过了他们的帮助，大大启发了我在学习方法上的改进。以后，我就每天能够计划使用时间，生活比较有条理，逐渐减少了忙乱现象，学习兴趣也就越发的浓厚了。去年冬天我在算术科结了业，随即又转入语文科，到现在一学期又下来了，同志们都说我的学习表现好，还选我当了小组长哩!"},{"type":"paragraph","text":"一年半来的学习收获真不小，不但语文水平有了提高，同时又获得了算术全面的系统知识，这不仅充实了自己，而且丰富了教学内容，提高了教学质量，改进了业务效能。"},{"type":"paragraph","text":"当我有生以来第一次拿到函授部发给的算术科结业证书时，心中激动得不知要怎样说才好，我想:我是一个父母双亡的女孩子，长期失掉父母的教育，要不是党和政府的关怀怎么会能有今天?我深深体会到新社会的温暖，我是一个青年团员，我今后一定团结在党的周围，努力完成党交给我的一切任务，以行动来感谢党和政府，我也体会到函授学习实在是在职自学的最好组织，既不影响工作，又能有计划的提高，只要刻苦努力，一定可以获得成绩。"}]}