{"id":310392,"date":[{"year":1954,"month":8,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2348","ytitle":"","mtitle":"愉快的假期","ftitle":"——记上海教师在杭州工人休养所","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"太阳刚刚升起，天空里还呈现着一片一片的彩霞。上海站往杭州的列车开了。有一节车厢的旅客全是人民教师，他们都是到杭州休养去的。这些老师们来自上海各区的中学、小学，彼此还不熟识。他们很斯文的坐在车厢里，有的看书报，有的望着广阔的田野；大家都在向往着杭州的湖山景物，想着到了杭州那些高兴的事儿。"},{"type":"paragraph","text":"午间，列车进了杭州站。老师们下了车，走出车站大门，就有两辆漂亮的大型汽车等候着他们；那是上海总工会杭州工人休养所派来的专车。老师们乘上汽车，很快的一直到了里西湖畔的工人休养所。休养所的房子宽敞明亮，随处可见花草树木。老师们一走进这所房子，大家只顾了赞赏，把一路上的劳顿也忘了。休养所的工作同志就亲切地对老师们说:“各位老师辛苦了，先休息休息吧。”"},{"type":"paragraph","text":"老师们初到休养所来，不免有点陌生，心里想需要些什么，不好意思向所里的工作同志开口。有些老师想:“糟糕，匆匆忙忙的把扇子也忘了带。”等老师走进卧室，一看雪白的铁床上，已经有把大芭蕉扇放在那儿了。有些老师太兴奋了，上火车的前一夜没有睡好，这时候，真感到累了。他们坐在床沿上，弯腰脱鞋的当儿，又连想起忘了带双拖鞋，觉得这倒有点不大方便。可是一看床底下，哈，一双干净的草拖鞋早在那里等着他们了。老师们穿上拖鞋，摇着扇子，口里觉得渴，很想喝杯冷开水。再一看，每人牀边的小桌子上，都放着一只有盖的大茶杯，杯里正是满满的冷开水。老师们喝着水，心里不禁想:“工人的大家庭可真好啊!党对教师的深切关怀，工人阶级兄弟的热情，无论你想到的、看到的、接触到的一切地方，你都要感觉到呵!”"},{"type":"paragraph","text":"在休养所里，工作同志对休养员的起居饮食，照顾得真是无微不至，任何一点小事情也不疏忽。到休养所来休养过的优秀工人们，一批又一批的将近八千人了；利用这次暑假，分批来休养的人民教师也有二百多位。所里的工作同志对待这些休养员，热情关怀，始终如一。这种可贵的工人阶级的友爱精神，使老师们深深地受了感动。第一天晚上，当老师们躺在牀上临睡时，都有个相同的感觉:“这那里是出门，这不是比自己家里还自在吗。”"},{"type":"paragraph","text":"齐鲁中学的赵暁白老师，第二天一早就起身了。他站在休养所门前，欣赏着湖边的美景:眺望那杨柳与梧桐夹道的白堤，堤上依稀可辨的行人，真像一幅出色的淡墨画!这时候，恰巧有两位劳动者走过工人休养所，有一位偶有所感地指着工人休养所的大门，笑着对他的同伴说:“住在这房子里的人，都是对人民有功的人!”赵老师听见了这句话，心中不禁震动了一下。他回到休养所，把那位劳动者的话传给大家听。老师们听到这句话，都发生了很深的感触，大家立刻就漫谈起来:做教师的，过去一直以为教一辈子书的人，会受到什么人的尊重呢。解放前，学校放暑假、放寒假，教师就等于过难关；在这时候，做教师的就要提心吊胆，一不小心就要被学校解聘。教师没办法，只好去过颠沛流离的生活。今天，人民教师再也不会遭受失业的痛苦了。在暑假里，老师们还被邀请到各地的风景区去休养。这是新旧社会多么鲜明的对比啊!——老师们表示:这当然要感谢党和政府对人民教师的关怀，自己一定要在工作岗位上好好努力。"},{"type":"paragraph","text":"有些老师盼望到杭州一游，原是已盼望了三四十年，而今才如愿以偿；有些老师虽然曾经在杭州教过书，但是并没有游逛湖山兴趣。那时候，生活的重担压得劳动人民连气都喘不过来，那里还谈得上什么游山玩水的事情。今天，老师们到杭州来休养，在美丽的湖山之间，都嫌时光过得太快了。是啊，今天的杭州，处处充满了蓬勃的新气象:"},{"type":"paragraph","text":"政府大力地保存古代的伟大艺术建筑，化了巨额费用，把那些劳动人民所创造的著名的寺塔、园林、亭台、楼阁，一处一处加以整修；在湖山环抱的风景区，又新建了大学校舍、工人疗养所、休养所，那一座又一座漂亮的、巍峨的大楼，使劳动人民看了怎么能不欢跃呢!大家都体会到:随着祖国社会主义建设的发展，人民的生活会过得越来越美好；今天只不过是个开头。上海机械学校的蔡饮和老师、长宁路第二中心小学的徐佩业老师，在休息的时候，情不由己地写信给应届大学毕业的儿子，在信上一面倾吐自己在杭州休养的喜悦和感触，一西嘱咐儿子，要好好为建设社会主义事业献出一切力量!"},{"type":"paragraph","text":"当休养所的工作同志陪着老师们游览的时候，老师们上车下车，工作同志总是细心照顾。老师们在车上看到这情景，和自己领小朋友出外远足一样；所以都禁不住天真地大笑起来。他们到了那些著名的湖山胜迹地方，工作同志一面对老师们讲那些有关的故事和传闻，一面照顾着老师们尽兴的游玩；同时又设法使老师们及时的休息，不使他们感到疲乏。工作同志对待休养员这种诚挚的态度，老师们受到很大的启发。蓬莱区第二中心小学的祁友箴老师和同伴谈:想想自己过去带小朋友旅行，总是带着一些任务观点；为了怕小朋友闯祸，不许他们这样那样，老师这样做，小朋友还有什么愉快可讲呢?老师们都感到:人与人之间真诚的关怀和热情，要是贯彻到教学上去，那对小朋友们会起多么大的作用!"},{"type":"paragraph","text":"老师们将离开休养所的前一天，和休养所的工作同志举行了一个联欢晚会。在这个晚会上，老师们把几天来积压在心中的喜悦，尽情地讲述了。一向不爱谈笑的老师们，歌唱起来了；一向不爱多动的老师们，舞蹈起来了；不论是年老的、年轻的老师，都兴高采烈地扮成小朋友模样，表演“小宝宝进托儿所”、表演“三套黄牛一套马”、表演“小音乐家”、表演“滑稽舞”……；老师们都回到童年时代了，活泼、稚气，使所有到会的人都笑得前俯后仰，有的笑得甚至险些跌倒。"},{"type":"paragraph","text":"在杭州休养了六天的老师们，乘上杭州往上海的列车回来了；大家又同坐在一节车厢里。列车快速地一站一站前进着。车厢里笑语喧腾；老师们抱着一个共同的愿望，要求自己用工人阶级的思想为祖国培养社会主义社会全面发展的新人，来答谢共产党、人民政府、人民对人民教师的关怀。"}]}