{"id":310370,"date":[{"year":1954,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2721","ytitle":"","mtitle":"袁雪芬演的祝英台","ftitle":"","authors":["姜薏"],"text":[{"type":"paragraph","text":"姜薏"},{"type":"paragraph","text":"由于彩色影片“梁山伯与祝英台”的拍摄成功，使我们能从放大到几十倍的银幕特写镜头上，更清楚地看到袁雪芬同志创造祝英台这个人物的卓越的表演艺术。虽然她自己在一篇回忆中特别提到:“在片子里没有完成我应该和可以完成的塑造角色的任务。作为一个演员的我，不只是遗憾，而是不安的痛苦。”但是我们可以理解那放大了几十倍的银幕形象，给予演员创造角色时的限制与要求是多么严格。银幕上每一个肌肉的跳动，都会影响到形象的完整，这就完全不同于舞台形象，因为他与观众保持着一定距离。电影需要更细致的、内在的思想活动与外形相一致的表演。袁雪芬同志在银幕上创造的成功，正说明了她是经历了一段崎岖不平的奋斗的过程和苦心琢磨，才能较完整的刻划祝英台的性格。"},{"type":"paragraph","text":"谈到这里，不得不回溯到袁雪芬同志与“梁祝”舞台剧逐渐成熟的不可分离的关系。几乎是，越剧有了自己的演出形式，就有“梁祝”这个剧目，并且是作为“看家戏”的。可是也正与其他许多地方戏曲一样，每一出戏，都没有完整的剧本，甚至粗略的纪录也很难有，而是在长时期内由师徒口传下来的，这就必然渗进许多艺人们的创造，逐渐丰富了人物、丰富了情节。袁雪芬同志在早年，就在舞台上不断地演出过祝英台，与已故越剧艺人马樟花合演时就致力于情节、唱词、唱腔的改革和人物性格的刻划。使“梁祝”的人物性格，初步统一了，看家戏“梁祝”有了新的血液灌注，脱离了“路头戏”的即兴创作形式。"},{"type":"paragraph","text":"袁雪芬同志在创造祝英台这个人物的过程中，不断丰富了这个戏，更其主要的，是丰富了人物，丰富了自己的艺术生命。我们今天来看袁雪芬同志在银幕上演出的祝英台，是不能撇开这有渊源的艰苦创造。"},{"type":"paragraph","text":"随着年月的增长，袁雪芬同志的表演艺术也不断地在舞台实践中成熟。另一方面，袁雪芬同志善于从实际生活中汲取创作的依据。她在旧社会中挣扎、反抗，点滴的生活经验，都值得记取，对半封建的社会有了较深刻的观察和感受，她看到人民的悲痛，也看到人民的反抗；看到人民善良的心地，也看到残酷无情的旧社会制度。这些从实际生活中得来的感受，十分自然地，与舞台实践紧密连接起来，她懂得了祝英台自主的婚姻被活活拆散的悲恸心情与无言的控诉，她懂得了人民是如何渴念着自由的生活。因此她演的祝英台，就不再像初期剧目中所描写的那么单薄、脆弱和空洞了。再一方面，袁雪芬同志十分尊重前辈的艺术创造，无论在唱词方面，在表演风格方面，都虚心地向前辈学习，再通过自己的体会加以创造性的发挥，并且致力于民族形式的艺术加工，还从同道中学习了她们创造角色的经验。"},{"type":"paragraph","text":"从这一段大概的经历中，我们可以看出:袁雪芬同志早年的艺术活动方向一直是向前的。"},{"type":"paragraph","text":"现在，让我们回到影片上来。"},{"type":"paragraph","text":"首先，影片所根据的台本，是多少年来，越剧艺人们从不断的舞台实践中丰富起来的定稿(纪录)本。这中间就有了袁雪芬同志辛勤灌溉的成果在内。也即是说，是在她原有的创作基础上更加丰富了角色，丰富了戏曲色彩。看起来她这次参加拍摄影片好像是“驾轻就熟”，而实质上，拍摄电影“梁祝”又变换了一种表演形式，要在原有基础上加以提高，特别是拍摄电影在动作、地位、角度等各方面，都与舞台演出不完全相同，她要服从于摄影机所限制的镜头地位。另一方面，电影在拍摄过程中，是分割片段，同景的戏作一道拍——普通叫“跳拍”——就不像舞台演出一气呵成，情绪连贯。因此，袁雪芬同志面临的表演，就得重新考虑怎样才能掌握“镜头”不因它的限制、跳拍而对角色的塑造有所损害。"},{"type":"paragraph","text":"袁雪芬同志确实下过一番苦功琢磨角色。在影片的几场戏中，对祝英台的性格刻划是十分鲜明动人的，人物的发展也是线索分明、层次清楚。例如:"},{"type":"paragraph","text":"“思读”和“乔装”一场戏，英台一心要往杭城求学，在窗口眺望以及想出主意乔装卜卦先生，就把英台求学心切和对父亲既爱又撒娇、既怕又顽皮的纯真可爱的性格表达出来了。在草桥长亭中第一次遇梁山伯，祝英台是既羞涩又要强自镇定装着大方，并且立刻感到对方是个温厚可亲的人，便又自然安定下来，袁雪芬同志融会了角色的感情，十分细致地体现了英台在这一瞬间的复杂心情。后来更是落落大方与山伯结拜，就不会显得突然，而正突出了英台聪慧、勇敢、可爱。"},{"type":"paragraph","text":"其次，英台托媒一场，英台与山伯三年共读，爱上他，却又难以表达，分手后如还未解决，是很难设想了。于是英台在银心的怂恿鼓舞下，敲开了师母房门。先是告辞，名正言顺三言两语就结束了，可是她来的目的还没有达到，满腹心事，欲言又止，又不得不绕湾子:“老师教诲深如海，又承师母好看待”唱这句时，袁雪芬同志在眉宇之间，流露了遏制不住的深情和羞涩，终于向师母倾诉心事。在交玉扇坠时，又是多么真实地刻划了英台大胆突破了封建礼教，自己做媒自己配，抑制不住的奔放的感情，却又是十分娇羞地。(到底还是少女呀!这又是多么人情的描写啊!)在唱腔和节奏上，她掌握了英台这时起伏的感情，加深了内心喜悦和对师母的感激。这一场戏使人久久不能忘怀。"},{"type":"paragraph","text":"十八相送的几场，袁雪芬同志和范瑞娟同志显然以两种完全不同的心情来处理二个人物。在袁雪芬，是掌握了角色既已托媒在前，现在就更难遏制爱山伯的心情流露，何况眼面前就是自己终身所托的人儿，怎能不迸发再也藏不住的爱情?自然，在这几场戏中，两个人物的感情交流与相互烘托，是起了渲染了人物的作用。"},{"type":"paragraph","text":"全剧的高潮“楼台会”在剧本中，是比较简炼集中地把矛盾冲突引导至岭峰。袁雪芬同志表现英台在登楼后强言欢笑、内心剧烈的痛苦，可是事到如今又不能不揭开的心情，在说到“爸爸作主已将小妹……”时痛苦已极，她怎么能从自己的口里说出“已将小妹终身许与那太守之子马文才!”便转身奔入内室很自然地哭了。这一刹那间，她刻划了英台对父女之情的痛苦、对封建包办婚姻的痛恨、对心上人的爱，交错起来的爱与恨的高潮，反映了封建势力对男女青年自由婚姻的深重迫害。在“禱墓”一场中，袁雪芬创造性的一些对称唱词:"},{"type":"paragraph","text":"实指望天从人愿成佳偶，谁知晓喜鹊未叫乌鸦叫；"},{"type":"paragraph","text":"实指望你笙箫管笛来迎娶，谁知晓未到银河就断鹊桥；"},{"type":"paragraph","text":"实指望大红花轿到你的家，谁知晓白衣素服来祭禱。"},{"type":"paragraph","text":"多么感人肺腑!她唱出了善良人们对自由婚姻的美好理想；也唱出了内心的愿望和创痛。这些对称的句子，更丰富了人物的感情，我们感到这些语言，是出自角色的。"},{"type":"paragraph","text":"祝英台在“劝婚”以前，性格上应该是开朗的，特别是在“十八相送”中，爽朗纯真的爱情的流露是藉着种种譬喻来表达的，袁雪芬的演出，显得英台过于老练，在与山伯同窗三年和相送，都有点像老大姐，我想这主要的；是忽视了刻划英台性格的另一面——开朗明亮的少女特有的风度。这不能不说是一个损失。缺乏了这方面的刻划，就显得人物性格不够多面，活跃在人们心里的祝英台应该不单是压抑的悲切和坚强勇于反抗的人物形象，而是一个活泼的、明朗的勇于反抗的聪明的姑娘。"}]}