{"id":310473,"date":[{"year":1954,"month":8,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1567","ytitle":"","mtitle":"红外线和紫外线","ftitle":"","authors":["楼书聪"],"text":[{"type":"paragraph","text":"楼书聪"},{"type":"paragraph","text":"如果我们把一束白色的光线，比如太阳光(或电灯光、煤油灯光)，通过三稜镜，并使它落在离稜镜适当距离的白色背景上，我们就会发现，在背景上的光线，不是白色，而是五颜六色的一条光谱——红、橙、黄、绿、蓝、靛、紫，依次排列。若把上述七色，依次涂在一个圆盘上，并迅速旋转，那末，我们就会感觉到，圆盘是白色的了。这些试验说明:白色光线是由各种波长不同的光线组成的；同时也说明了我们视觉器官的不完备性，它不能使我们感觉到白光是可以转变成一组有色光的复合光。而且我们也能够发现，眼睛对于光谱中的各种颜色的光线的感觉是不同的:光谱中央部份的黄-绿光线比两端的红光、紫光来得明亮，也就是说，我们眼睛对黄绿光的灵敏度大，对光谱两端的颜色的灵敏度只有黄绿光线的千分之几，因此对红光以外的红外线和紫光以外的紫外线，我们的眼睛就完全不能感觉了，因为我们的眼睛只能感受波长在○·七六微米(注)——○·三八微米之间的光线(可见光)，比它长的或短的都不能有所感觉。"},{"type":"paragraph","text":"红外线是英国物理学家赫舍尔在一八○○年发现的，其波长为一○○微米——○·七六微米之间，它的性质与红色光线很相似，对普通的照相底片不感光(因此，照相的显影定影手续是在红色灯光下进行的)，在很少的情况下，才显出化学作用，故又称它为物理光线，它能够放出很强烈的热，站在红灼的铁块旁边，我们感觉到热，主要便是红外线的作用，温度计能够试验出它的存在。植物有强烈地反射红外线的作用，所以，它才不致于过度受热。(生长在严寒区域的植物，它对红外线的反射能力不是顶大。)"},{"type":"paragraph","text":"紫外线是勒捷尔在一八○一年发现的，它的波长是从○·三八微米-○·○○五微米，能使照相底片感光，照射到煤油或其他物质能引起荧光，因此，我们可以用荧光来检查紫外线的存在。它还很容易引起其他化学作用，故又称为化学光线。比如，我们的身体被紫外线照射后，身体里面可以产生维生素丁，因此它对于佝偻病、软骨病有治疗功效。"},{"type":"paragraph","text":"紫外线有杀菌效力，良好的住宅，必须是阳光充足，阴暗潮湿的住所就容易得病。紫外线的杀菌本领，也被用来保存食物，如容易败坏的腊肠经紫外线照射后，可以保持六天，如果照射十二小时，就可以隔一月而不坏。"},{"type":"paragraph","text":"紫外线对细胞具有破坏作用。因此，不习惯于太阳光照射的人们，把皮肤在太阳光线下长时间的照射，就会被紫外线灼伤，人体为了防止太阳光的过度照射，在皮肤下面，生有一层色素层，它的表面有吸收光线的能力，所以温带人的皮肤是棕色的，而热带人的皮肤则是黑色的，在普通情况下，人类的器官为了保卫自己不受紫外线的伤害，还会分泌出一种褐色物质，它能够阻止紫外线透入皮肤深处，时常晒太阳的人，他们的皮肤就会变黑，不过这种变黑是暂时性的，过了相当时间之后，就会渐渐褪去。"},{"type":"paragraph","text":"紫外线虽然对细胞有破坏作用，但是我们为什么要进行日光浴呢?这是因为紫外线可以杀死细胞里面的细菌，在卫生和治疗上具有一定意义，结核性的皮膚疡可以用强烈的紫外线医治，在煤矿等地下工作的人，必须用人工太阳灯(人造紫外线)照射，以消除职业病，保证身体健康。生有肾脏病、心脏病、肺结核的人不宜于紫外线治疗。人工太阳灯也常用来医兽，用人工太阳灯照过的母鸡，不但不容易得病，而且能多产卵，所产的卵也比较不容易坏。必需指出，紫外线几乎不能透过普通玻璃(石英玻璃能够透过大部份的紫外线)，经过玻璃窗阻隔的太阳光，它的杀菌效力就要大大降低。"},{"type":"paragraph","text":"紫外线对眼睛有强烈的伤害作用，在进行紫外线照射时，必须戴上有色眼镜，电焊或炼钢时发出的耀眼光线，也有多量紫外线，因此工作人员得戴上面罩或眼镜。"},{"type":"paragraph","text":"太阳光中的紫外线和红外线，在经过大气层的时候，受到损失。红外线要被空气中的臭氧吸收一部份，紫外线也要被臭氧、尘埃及水蒸汽吸收，高山空气清洁，就具有多量的紫外线，所以疗养院宜设置于高山上。"},{"type":"paragraph","text":"(注)一微米等于千分之一毫米。"}]}