{"id":310537,"date":[{"year":1954,"month":8,"day":30}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"中医的伟大贡献","ftitle":"——记华北中医实验所大夫们的治疗","authors":["孙世恺"],"text":[{"type":"paragraph","text":"新华社记者　孙世恺"},{"type":"paragraph","text":"北京市北魏胡同十三号工人家属刘秀清，在去年年底患病，到今年一月忽然病情较重，四肢无力，食欲不振，日渐消瘦，身上感觉十分痛苦，先后到医院多次诊治都无效，病情越发严重，自己不能大小便，呼吸也短促了，家中人和街道邻居都以为她病没有好转的希望了，家中人已为她准备好丧葬的衣具。街道治安委员刘玉珍认为，刘秀清虽然病危，应当拿“死人”当活人治，就介绍她到华北中医实验所去诊治。华北中医实验所陈慎吾、岳美中、王易门三位大夫见她病势严重，便实行会诊，经共同反复研究，终于确定刘秀清是由胃肠不健康而引起的水臌胀病，他们运用中国医学的经典著作“伤寒论”中的医方，首先排除病人腹中的积水和恢复胃肠机能。刘秀清吃了几剂中药后，腹胀全消，饮食渐进。后来又吃了十几剂中药，便能行走了。仅仅经过一个月的治疗，她就恢复了健康。"},{"type":"paragraph","text":"华北中医实验所所长李振三大夫在谈起运用中国医学治疗各种疑难疾病的情况时，举出了许多动人的例证。在两年前的七月间，那时李振三大夫正在西安工作。有一天，忽然接到他弟弟李力果的来信，述说因患严重的肝硬变症在医院治疗，正准备用手术切除脾脏。三天后，他赶到北京亲自到医院进行仔细的诊断，又和西医交谈，反复阅读病历。他觉得中医虽然没有肝硬变这个病名，但其病情和中医的肝脏积瘀则完全相同，认为可先用中药治疗。李力果带病出院到北戴河实行中医治疗。李振三大夫觉得治疗这样顽固的病症，单凭自己的医疗经验是不够的，一定得多请教古代医学。他便日夜苦心钻研中国医学经典著作“内经”、“伤寒论”和“金匮”等，从古代医书和前辈的学术经验中，探讨肝硬变的病理和治疗法。在治疗中，因为护士不懂中药，他还亲自照管煎药和病人的生活。经过一个多月的诊治果然效果很好。李力果在三个月后到医院检查，证明病情已有好转。曾多次给李力果检查病情的唐山市人民医院医务主任高永山给李振三大夫写信说:“经过肝硬变治疗，我才发现中医是科学的、伟大的。”李振三大夫兴奋地说:“我三十多年的体会，深刻感觉中国医学的确是祖国的宝贵文化遗产，我们只学到沧海中的一粟，可是在治疗上就起了作用。从中国数千年的历史来看，中医确实有伟大的贡献。”"},{"type":"paragraph","text":"华北中医实验所的大夫们从临床的经验中，认为我国医学确实是丰富的。人们一向认为不易治愈的神经系统病症，中医治疗的效果是较好的。过去有一个患着严重神经衰弱病的杨晓初从西安到北京求治，经几个医院检查诊治，都认为他已是年近六十岁的老人，因长期劳累所积成的这种慢性病，很难治愈。最后，杨晓初找到了李振三大夫。李振三大夫诊断后，并参考西医的检查，发现杨晓初不仅是神经衰弱病，而且有胃肠病和肺病，这是他过去很少遇到的十分复杂的病例。在治疗中，他体验到多年来自己所学习的马克思列宁主义，对分析和认识这个十分复杂的病情有很大帮助，使他很快找出病源和治疗的方法。杨晓初连续吃了七剂中药后，又听从李振三大夫的劝告到大连休养了一个时期。他从大连返回西北路过北京时，怀着愉快的心情向李振三大夫说:“我在许多年前也没有像现在这样的精神好。”李振三大夫治好这类疾病已经不是个别的事例了。六十岁的刘会凯得了一、二十年的严重气管支炎，每逢冬季必犯，一直没治好，李振三大夫很快就给他治好了。"},{"type":"paragraph","text":"华北中医实验所的两位针灸大夫，每天都要诊治数十名患者，运用针灸疗法所获得的效果，更体现出我国医学的伟大。有一位女干部李庭玉患头晕失眠、胸满胃痛和腰背疼痛岂有七年之久，并患有十多年的月经病；她在长沙、旅大等地系经多次诊治，都没有见效。今年四月，她来华北中医实验所实行针灸治疗，连续治了三个多月，周身的病状完全消失，体质增强，并已恢复工作。"},{"type":"paragraph","text":"中医治疗妇科疾病也是有经验的。华北中医实验所的候诊室里挂着的许多病人送来的献词中，有一份写着“病者福音”。这是营口市辽宁光华火柴厂女工郭桂芝送来的。她在九年前因小产得病，头晕、失眠、周身无力，一个月只能勉强工作半个月。三个月前，她来北京，到华北中医实验所治疗。经大夫诊断后，主要从妇科调经方面进行治疗，在二十多天中，十几剂中药就治好了九年不愈的病。"},{"type":"paragraph","text":"华北中医实验所是今年二月成立的，设有内科和针灸科。在今年第二季度中就诊治了一千多名患者，大部是久治不愈的慢性病。为了不断地钻研中国医学，提高医疗效果，所内中医大夫们建立了每周一次的会诊和学术讨论制度，由每位大夫将个人在一周内所遇到的疑难病症提出来，经大家广泛讨论后，求出一致的意见。从今年五月起，还进行了中药成药的配制和试验工作。现已配制了治疗高血压的甲、乙两种血压平糖浆和专治淋巴结核的加味犀黄丸。血压平糖浆经过四十二名患者试用，有效率达百分之六十以上。今后将大量试制治咳嗽等药剂。(本文刊出时曾经本报略加剧节)"}]}