{"id":310562,"date":[{"year":1954,"month":8,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3809","ytitle":"","mtitle":"铁门小学的工会工作是怎样进行的?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国教育工会河南省筹委会"},{"type":"paragraph","text":"编者按:学校里的工会工作究竟应该怎样展开，是学校行政、教师、工会干部共同关心的一个问题。一般的都还缺少经验。这里介绍的河南省新安县铁门小学基层工会的工作情况，仅供大家参考。"},{"type":"paragraph","text":"铁门完全小学是新安县的重点学校，县教育工会的重点基层。该校工会在区委的领导下，贯彻了党的教育政策，实现了党的政治思想领导，委员形成了核心，群众组成了队伍，有力的配合学校行政，开展着经常化的面向教学的活动。"},{"type":"paragraph","text":"铁门基层工会是在一九五一年三月成立的，包括铁门完小与玉梅、蔡庄、陈村、晁村四个乡小，共五个小组，委员五人，教工六十四人，会员三十九人。基层工作共经历了三个阶段。第一个时期是对方针任务不明确，会员入会从福利着想，干部工作从福利着手，整个是福利观点。中间一个时期是从原则上明白了方针任务，还只是在口头上对会员进行一般号召。现在是方针任务具体明确，工作主动、经常，并初步的作到了工作计划化和制度化。小组生活成了教育会员的重要形式。"},{"type":"paragraph","text":"该基层工会的政治思想领导工作是在党委直接领导下进行的。起初基层委员会认为目前学校没有党的组织，就无从依靠。以后经过县教育工会的帮助，才知道党的领导是全面的，地方党委有权指导学校工作。学校没有党的组织就应依靠区委领导。在解决了这一问题之后，跟着一个问题是不知道向地方党委谈啥?党是如何领导?因此，有问题就去谈，总想党委能具体安排工作方法，设想所有问题都要党委去解决，结果达不到愿望，有些埋怨情绪。以后通过学习五三厂经验，首先认识到党是政策、思想、原则上领导，绝不能要求党委替工会办理一切，从而消除了某些对党的埋怨情绪。首先采取有效步骤，让党逐步了解工会工作，每月向党汇报，原则问题向党请示，并在研究工作中都提出自己初步意见，直到现在坚持着这种办法，党给工会解决了不少关键问题。党委经常认真听取基层委员会的汇报，并在肯定成绩的基础上指出问题，帮助研究，这就使得基层工作能够不断改进提高。"},{"type":"paragraph","text":"工会对教工实行政治思想教育的主要方法，首先搞好政治理论学习。政治学习以学校行政为主，工会协助。在这里工会的作用是配合学习开展辅助活动，反映学习中的情况等发动群众来整顿改进学习，这时把工会生活会与行政工作结合起来，以会员的批评与自我批评和民主团结的精神，带动和影响所有教师一起改进学习。在分析情况、检查原因中，发现过去教师有重业务轻政治的思想，因而对理论学习当成负担:“不学习吧，这是正事；学习吧，工作太忙，学习不进去。”平时学习自流，遇到测验时突击一阵。同时校内外的许多忙乱现象也大大阻碍了学习，如(一)会议多，作业忙，不能科学分配使用时间；教师有“先顾眼前业务，假期再学习政治”的推拖思想。(二)非教学工作的活动太多，如参加物资交流会，在群众会上当记录，给各单位写标语，打乱了工作计划。(三)学习布置笼统，缺乏具体领导。"},{"type":"paragraph","text":"在研究改进办法时，工会采取了群众路线的工作方法；针对情况，抓住原因，给存在问题都找到了解决办法。特别注意到问题不是教师主观的一方面，更重要的是作好内外连系，全面提出保证。因此，首先在教师中进行了动员，批判了重业务、不愿学习政治的思想；又召开了团支委、少年先锋队队部、学生会主席联席会议，说明“只有教师学习好，才能把同学教好”的道理，动员学生自觉遵守学习纪律，使教师能有时间学习。同学白桂花左秋花向教师写信:“亲爱的邓老师，请你安心学习吧，不要惦记我们，我们一定要遵守秩序，搞好学习。”工会即以同学这一天真的、真挚的愿望，分别在教师和学生中进行了动员教育。对教师的学习起了推动作用。在校外与各乡党支部连系，纠正混乱现象。此外在领导上也加强了学习计划，群众自下而上的订出了完整的学习制度。教师郭建明说:“只要把时间分配好，计划订好，该干啥就干啥，一点也不乱，我不但坚持两小时的学习，而且在学习后还能记好笔记，写好心得。”这样教师们的理论学习由被动变成了主动。裴贵平同志一个假期学习了“怎样做一个共产党员”、“普希金报告”等四本书。工会这时又表扬了裴贵平的学习精神，介绍了他的学习方法和经验。平时也不断的对教师进行鼓动，并及时掌握情况解决问题，推动学习不断前进。这样，他们的理论学习就坚持下去了，到期终考试时每人平均八十六分。"},{"type":"paragraph","text":"该基层重视了日常的政治思想工作，并已真正贯彻到日常生活和工作中去。在每一工作开始之前，深入了解并具体分析职工思想情况，扫除思想障碍，提高认识，把党的教育政策和行政的教学计划，变成职工的自觉行动。例如在试行五级记分制开始，行政提出选择重点班实验。当时，在教师中普遍存在着怕麻烦、怕垮台的思想障碍。工会采取了先学习文件再实习的步骤来解决这一思想顾虑。由业务委员来负责协助，利用课余时间，选出一班，全体教师参加，由一人实习，逐步解除了顾虑，树立了信心，选出传振中与郭庆三两位教师，在全体同志经常协助研究下展开了实验。"},{"type":"paragraph","text":"该基层的工作中心是明确的，和行政的目标是一致的，这就是面向教学，办好学校，教好学生。因此，工会能协助行政解决工作中最薄弱的一环。例如行政定期的工作检讨会，由于忙于教学业务，难以广泛的掌握教师的思想情况，工会即建议行政，把行政工作检讨会与工会生活会有机结合起来，以会员的批评与自我批评和民主团结的精神，带动和影响所有教师。因而，不但加强了工会对所有教师的思想政治领导，同时，加强了会员与非会员之间的团结。"},{"type":"paragraph","text":"在日常教学业务工作中，通过培养典型，总结推广经验，对教工进行现实教育，也是该基层的教育和提高教师教学质量的重要方法之一。在这里他们特别注意了教育群众克服两种思想:(1)认为经验不系统，不完整，要求一鸣惊人、完整一套的好高骛远的想法；(2)对别人经验采取自高自大、固步自封的保守思想和文人相轻的骄傲自大情绪。同时，也注意了加强重点班教师与全体教师的团结，从而防止了重点教师脱离群众的危险现象。"},{"type":"paragraph","text":"充分了解各个教师的特点，针对特点进行教育。正面教育和热诚关怀的工作方法起了重大作用。表现在教师的热诚团结，爱护学校，热爱教育事业，拥护工会等方面。教师普遍感到温暖，树立了专心教好学生、搞好学校的思想，从而大大的发挥了教师的主动性与创造性。有的教师在别校不安心工作，调到铁门完小后，工作便起劲了。"},{"type":"paragraph","text":"工会也注意了利用一切有利机会对教工进行教育。组织动员教工适当的参加社会活动，向群众宣传党与政府的政策，并藉以教育提高教工的政治思想觉悟。因此，基层委员会在纠正学校混乱现象以后，防止了关门教书的倾向，仍然注意到适当的组织号召教工参加社会活动。如一九五二年麦后，响应政府抗旱点种的号召，工会发动教工大力配合宣传，并组织教工带领较大的同学，给军属挑水点种，这一行动大大影响了群众，在全区起了很大推动作用，受到区委、区政府的通报表扬。一九五三年八月大雨之后，铁路被水冲坏，全体教工自动的参加抢修铁路，他们从晚六时至十二时连续六小时的光荣劳动，保证了铁路的运输安全。铁路洛阳段赠送锦旗到校慰问，并登报表扬了这一光荣事迹。全体师生帮助群众打蚜虫，利用课余时间，出动了七次，共打约一千三百多斤，又得到区的通报表扬。工会都抓住了这些荣誉，对会员进行了教育，说明党与政府以及广大人民对有贡献的人民教师是无比的尊重。"},{"type":"paragraph","text":"在组织动员教工完成教学工作任务的过程中，也必须同时注意教工的生活福利工作。尽量解决实际困难，并结合政治思想教育，藉以鼓励和提高其工作热情，发挥其工作积极性。工会在这方面作了应有的注意，采取了有效的福利措施。同时，还从多方面注意教工精神上的安慰或工作上的照顾。"},{"type":"paragraph","text":"铁门小学的工会工作，总结起来有这样几点经验:"},{"type":"paragraph","text":"1、工会必须首先配合教师的政治理论学习，做好政治思想工作。铁门小学工作所以做的好，就是这个原因。相反的，如果他们的政治思想领导不强，教师的专业思想就很难形成，提高教学质量也就没有保证。事实又证明搞好政治思想领导的有效办法应是:建立与加强日常的具体的思想领导工作和解决实际困难相结合，并善于在任何工作的开始要把教工从思想上发动起来，在工作中不断提高认识，又要善于利用一切可能的条件和机会，对教工进行教育。同时，充分了解各个教师的特点，针对特点分别给以不同的教育和帮助。这即是铁门小学的基本的重要经验之一。"},{"type":"paragraph","text":"2、铁门小学工会工作所以有力，是在党委直接领导和行政通力合作的结果。如何依靠党委的领导呢?这就要一面按照党的指示和在党的政策思想领导下进行工作；一面经常的积极主动的向党委汇报工作，反映情况，请示办法，并提出自己初步意见供领导参考。校内没有党的组织，依靠地方党委(尤其是分散的乡村小学)也是必须的应该的可能的。又怎样和行政通力合作呢?一方面，工会对面向教学的观点必须明确，一切工作围绕着行政计划和教学工作进行，并注意协助行政解决工作上的困难和关键问题，善于发动群众完成行政任务和教学计划；一面也要有赖于行政对工会的帮助和支持。"},{"type":"paragraph","text":"3、基层的领导方法，必须是民主的集中的。铁门基层所以能在会员分散的情况下非常活跃，就是委员能够全面动起来，形成群众核心，委员包乾负责，走群众路线，通过面向教学发动群众，集中群众意见推动教学。"},{"type":"paragraph","text":"4、铁门基层福利工作特点是:关心教师生活与政治工作相结合，全面关心，多方互助；所以不但会员的实际困难能得到不断的解决，而且也在政治上大大的教育了每一个教工，使得教工感觉工会温暖、学校可爱，思想上没有顾虑，能够安心愉快的进行工作。"}]}