{"id":310669,"date":[{"year":1954,"month":9,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一定要解放台湾!","genre":"","count":"1936","ytitle":"","mtitle":"台湾自古就是我们的国土","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"台湾是一个美丽富饶的海岛。它东边滨临太平洋，西边紧靠台湾海峡，四周环海。岛上气候温暖，草木常绿，物产丰富。稻米和甘蔗，是它的两大重要农产品，茶叶次之。各种水果的产量也很多，品质最好而又最有经济价值的，是香蕉和菠萝。台湾本岛有三分之二是山地，山上森林茂密繁盛，是祖国优良的林区之一。森林包括热带、温带和寒带三种不同性质的树木，樟树是其中主要的一种。"},{"type":"paragraph","text":"台湾的地下宝藏是非常多的。煤是储量最富丰的矿产，主要产地在基隆、新竹一带。石油产在西部的丘陵地带。金、银、铜、硫矿矿则满布在本岛的东北角。"},{"type":"paragraph","text":"台湾包括本岛、澎湖列岛及其他附属岛屿在内，共有大小岛屿七十九个，全部面积共有三万五千九百六十一平方公里。在这广袤的土地上，住着七百余万勤劳勇敢的中国人民，其中百分之九十以上是福建、广东两省的移民。"},{"type":"paragraph","text":"这个美丽富饶的海岛，自古以来就是我国神圣的领土。"},{"type":"paragraph","text":"古代关于台湾的传说很多。秦朝时，相传秦始皇派徐福往海上求长生不老之药，徐福除了到过日本、琉球之外，还踏上台湾这个海岛；三国时候，相传吴国的将军卫温诸葛直也曾到过这个地方。但这种种传说因为年代久远，已不可考了。"},{"type":"paragraph","text":"台湾和我国大陆发生关系，根据史书的记载，是从隋朝开始的。"},{"type":"paragraph","text":"公元六○七年，即隋大业三年，有一个名叫何蛮的福建人，发现了这个海岛，就报告朝廷。隋炀帝根据何蛮的报告，曾经派朱宽为使者，和何蛮一同到过台湾。那时候，台湾只住着一些文化还很低的土著人民，主要分布在岛的西南部。后来，隋炀帝又派陈稜和张镇周两个人，率领一支万人大军，渡过海峡，深入台湾。从此，台湾和中国大陆就有了交往。"},{"type":"paragraph","text":"唐朝时候，我国国力发展到海外，已经有人到台湾去开发了。这时候，唐代元和中(公元八○六年到八二○年)进士、汾水人施肩吾，就曾经带了族人迁拓澎湖。他做过一首咏澎湖诗，生动地描绘了我国人民勤劳开拓台湾的情景。诗中说:“腥臊海边多鬼市，岛夷居处无乡里；黑皮少年学采珠，手把生犀照硷水。”"},{"type":"paragraph","text":"宋时，我国中原连年战争，人民生活困苦。福建、广东沿海居民就纷纷到台湾避难。郁永河的稗海游记里说:“台湾空山无人，自南宋时，元人灭金，金人有浮海避元者，为县风飘至，各择所居，耕凿自赡，远者或不相往来，数世之后，忘其所自，而语则未尝改。”可见那时候中国大陆人民迁居台湾的已经不少了。"},{"type":"paragraph","text":"元朝时候，海上交通愈趋发达。元世祖非常重视海外经营，曾经建造大船。供海外贸易之用。世祖至元二十九年(公元二一九二年)，曾派杨祥率兵讨伐台湾；成宗元贞三年(公元二一九七年)，福建人张浩、张进又攻入台湾，虏获一百三十余人而回。到了元末，更置巡检司于台湾，把台湾列入中国版图之内了。"},{"type":"paragraph","text":"明朝天启年间，台湾遭到了荷兰、西班牙人的侵占。从公元一六二四年到一六六一年，荷兰人侵占台湾南部达三十八年之久。这时候，台湾的北部又曾被西班牙人所穷据(自公元一六二六年到一六四一年)，后来被荷兰人逐出。"},{"type":"paragraph","text":"明末，郑成功因抗清失败，在公元一六六一年旧历二月初一日自厦门攻取台湾，进入台湾的西南部，将荷兰人驱走。从此，中国人民就在台湾进行大规模的开发，将台湾逐渐建设成为美丽富饶的地方。"},{"type":"paragraph","text":"到了公元一六八三年，即清康熙二十二年，福建晋江人施琅受了满清皇帝的指使，率兵进攻台湾，将台湾从郑成功的孙子郑克夹手中夺过来，先在台湾设立府治，后来又把台湾正式改为行省。"},{"type":"paragraph","text":"这时候，台湾已经有了两百多万人口，许多大小城镇都已建立起来。这个美丽富饶的海岛就受到了帝国主义者的觊觎。公元一八九四年，即清光绪二十年，中日战争爆发了。日本帝国主义在美帝国主义的鼓励下，战胜了腐败无能的满清政府。第二年，满清政府被迫与日本订立马关条约，把台湾割让给日本。从此，台湾同胞就陷入悲惨的境地。"},{"type":"paragraph","text":"台湾虽然被腐败的满清政府割让给日本，但台湾同胞是不甘心被奴役的。在日本帝国主义统治的五十年中，台湾同胞的反抗行动每年都在进行着，他们无时无刻不想重新投入祖国的怀抱。"},{"type":"paragraph","text":"抗日战争胜利之后，中国人民从日本帝国主义者手中收回了被它侵占达五十年之久的中国领土。不幸的是:当台湾同胞回到祖国的怀抱时，所遭遇到的却是蒋介石的万恶的法西斯统治。国民党匪帮接收台湾以后，又把台湾的主权陆续出卖给它的主子美帝国主义。等到中华人民共和国成立，蒋介石卖国集团便在美帝国主义的庇护下逃往台湾，继续进行着它的无耻卖国勾当，台湾人民更陷入了水深火热的深渊。"},{"type":"paragraph","text":"中国人民决不能容忍蒋介石卖国集团窃据台湾，决不能容忍美帝国主义侵占台湾。台湾自古以来是我国神圣的领土，我们一定要解放台湾。"},{"type":"paragraph","text":"解放台湾是中国六万万人民当前最重要的历史任务。我们在这次解放台湾的斗争中，必将获得胜利，因为正义在我们这一边。让我们更加坚强地团结起来，为解放台湾、反对美国干涉、保障祖国安全、保卫世界和平而奋斗到底!"},{"type":"paragraph","text":"(楣)"}]}