{"id":310674,"date":[{"year":1954,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2561","ytitle":"","mtitle":"怎样迎接一年级小学生入学","ftitle":"","authors":["宋希道"],"text":[{"type":"paragraph","text":"邑朝区中心小学一年级班主任"},{"type":"paragraph","text":"开学了。将有很多孩子到学校里来，开始小学生活。这对没有进过幼儿园的孩子来说，是生活上一个很大的转变，他们第一次走进了集体。对于进过幼儿园的孩子来说，他们考进了小学，觉得自己现在是小学生了，也有一种新鲜的感觉。孩子们有的愉快，有的害怕，有的惊奇，交织着各种感情。"},{"type":"paragraph","text":"教师必须特别重视这个紧要的时刻，使孩子们一进来就能喜欢自己的学校，为今后学习打下良好的基础。根据我们的经验，我觉得应该注意做好下面几件工作:"},{"type":"paragraph","text":"做好家长联系工作孩子们从各个不同的家庭来到学校，他们有不同的性格和喜好，教师必须对他们有一个初步的了解，才能顺利的开始自己的工作，这就需要一开始便做好家庭访问的工作。访问的目的有这么几点:"},{"type":"paragraph","text":"1、教师与家长原来不认识，现在接受了家长的委托，负起教育孩子的责任。通过访问，可以跟家长建立起亲密的友谊。教师的访问必须热诚、恳切，使家长感到可亲，为以后的长期的合作造成良好的开端，使家长成为学校教育最好的助手。"},{"type":"paragraph","text":"2、了解儿童的性格、爱好，以便于教导。如有的孩子在家对弟妹不和气，有的孩子不爱劳动，有的孩子很胆怯，了解了这些特点，可以更好的对他们进行教育。同时也要了解这些孩子的性格形成的原因，他们受到家庭那些影响，要求家长跟学校采用同样的方法教育儿童。"},{"type":"paragraph","text":"3、告诉家长学校的作息时间，注意儿童身心健康。帮助孩子培养有规律的生活习惯，准时上学，按时回家。告诉家长七岁儿童应该有十小时睡眠。早上给孩子准备好早餐，不影响上学时间；下午放学后给儿童一定的地方温习功课。有事要请假，不能无故缺席。"},{"type":"paragraph","text":"同时通知家长要给儿童准备一些必要的用品，如学习时要用的书包、铅笔、笔盒、橡皮、小尺等。卫生方面的用品如小牙刷、小毛巾、手帕，以及下雨天用的雨鞋雨伞等。这些东西对学习都起了很大的作用。如果不预备好，对儿童学习的情绪和效果，以及课堂纪律，都会产生一定的影响。但也应该顾到家长的经济情况，如果经济困难，铅笔盒就不一定要买，可以用旧布缝一个布袋。"},{"type":"paragraph","text":"迎接开学学校教育主要是通过课堂教学来进行的；所以在开学前认真钻研教材，特别重要。我们不但要掌握课本一学期的内容，熟悉课文的中心思想及目的要求，还要细致准备一两周的课时计划，并做好一些具体工作，如练习本和教具的准备。这样，开学才不会忙乱，可以将全部力量集中在新生入学的指导上。"},{"type":"paragraph","text":"一年级的教室，最好是在楼下，并与游戏场所接近，这样比较适合七岁儿童的健康，也比较安全。课堂内黑板及桌椅的高低要适合儿童身材。黑板太高可用脚踏，并要揩得很干净。正面墙上挂一幅彩色的毛主席像，激发儿童热爱领袖、热爱祖国的感情。还可贴一两张彩色画片，如“我们热爱和平”、毛主席和小朋友等。窗台上还可放两盆鲜艳的花，造成一个美丽可爱的学习环境。教室外边墙上可贴上儿童名单，使家长或儿童容易找到教室。"},{"type":"paragraph","text":"开学的一天，全校布置一新，大礼堂打扮得特别漂亮，在开学典礼上校长以浅显的话，欢迎孩子们入学。告诉他们是一年级小学生了，应该听老师的话，好好学习，练好身体，将来长大起来为大家做事情。还使儿童知道，我们能有这样幸福的学校生活，是共产党与毛主席给我们的。我们一定要做毛主席的好孩子。会上又由大哥哥大姊姊们演出了文娱节目。"},{"type":"paragraph","text":"一年级新生对环境很陌生，又感到新奇，教师必须领着他们参观全校，认识环境，特别要告诉孩子们那里是游戏场所，那里是老师办公室，那里是卫生室、厕所等。这样，儿童就可以初步知道了那些地方，以后可以不会乱跑，对纪律教育和安全教育都有很大帮助。"},{"type":"paragraph","text":"开学以后的工作我们应该在孩子走进学校的第一天起，就注意到对他们进行思想政治教育，培养他们成为社会主义的新人。"},{"type":"paragraph","text":"在分发新书的时候，在介绍课堂设备的时候，都可以告诉孩子，书是工人叔叔们印的、订的；桌椅是工人叔叔们做的，而这一切又都是毛主席给的。使孩子们热爱毛主席，并且尊敬工人叔叔的劳动，培养他们爱护公共财物的良好品德。"},{"type":"paragraph","text":"高年级同学上早操时，可以领着一年级儿童参观升旗，使儿童看到代表祖国的美丽国旗在空中飘扬着上升，还看到少先队员们对国旗行着庄严的队礼，培养儿童热爱国旗，热爱祖国。"},{"type":"paragraph","text":"开学第一天起，老师也必须以身作则的穿着整洁的衣服到学校来，并带着手帕。一方面检查儿童的清洁。使儿童培养起卫生习惯。"},{"type":"paragraph","text":"学校里有很多规则，必须教导初入学的儿童懂得，并且很好的遵守。比如一开始就应该让儿童学会排队，告诉儿童为什么要排队，不排队有什么不好，开始只要学会排单排，逐步的要求做到静、齐、快。可进行多次的练习和表演。此外要告诉儿童几点钟到学校；到校看见老师应该行礼，上下课由值日生喊“起礼坐”；上课时讲话要先举手，在操场上游戏要听从服务员的指导:，在室内不可奔跑大叫，等等。这些常规教育，不但要告诉孩子们为什么应该这样做，并且应该进行不断的练习。"},{"type":"paragraph","text":"同时，对待一年级学生，必须注意幼儿园出园的儿童和上学年的留级生。根据过去的经验，幼儿园出园的儿童比较老练，但容易不守纪律；留级生功课已学过，一般的都很顽皮，如果不能很好的教育，他们在班级里会发生不好的影响。应该肯定他们的优点，提出对他们的要求，要求他们帮助新同学，要求他们首先遵守课堂的一切规则。千万不能对留级生歧视。这样，积极鼓励他们做一个好孩子，就变不利的条件为有利的条件，使他们成为教师有力的助手。在这个问题上，班主任必须和科任教师取得很好的联系，加强教育效果。"},{"type":"paragraph","text":"除了以上的工作以外，我觉得教师同志还应该注意:　 (一)教师必须以身作则。儿童的模仿性很大；初入学的孩子，对教师的一举一动，尤其注意。要求孩子不迟到，教师首先应该按时到校；要求儿童注意整洁，教师首先必须注意整洁，唯有教师自己作出良好的榜样，才能很好教育孩子。"},{"type":"paragraph","text":"(二)要深入儿童、关心儿童生活，和儿童一起游戏，有意识的跟儿童谈天。儿童初来学校，对教师是不敢接近的，教师就应该使儿童感到和蔼可亲，建立起亲密的友谊，也建立了威信。这样，儿童不但乐于接受老师的意见，也肯把许多心里的话来告诉老师。"},{"type":"paragraph","text":"(三)教师对一年级新生不可急躁、要求过高；但也不能迁就。例如叫小朋友要准时到校，但在开学初期常会有孩子迟到的，必须了解他们迟到的原因，有没有什么困难。一方面要告诉孩子，迟到是不好的，同时就要联系家长，帮助儿童准时到校。如果单纯的责备儿童，或者马马虎虎，放松了要求，都是很不好的。"}]}