{"id":310649,"date":[{"year":1954,"month":9,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2027","ytitle":"","mtitle":"中央燃料工业部上海电业管理局　上海市人民政府劳动局通知","ftitle":"(54)沪电业字第二一七四号","authors":[],"text":[{"type":"paragraph","text":"事由:为“上海市工业用户电钻行灯及其他移动电具等使用的安全规定”自即日起实施通告周知由"},{"type":"paragraph","text":"一、本市工厂企业使用电钻、行灯、电风扇及局部照明灯等电具，每因装置不良，发生触电事故，影响生产及职工安全。兹为保障工厂企业用电安全，加强劳动保护工作，特会同拟订“上海市工业用户电钻、行灯及其他移动电具等使用的安全规定”，经报奉上海市人民政府一九五四年六月二十四日(54)沪府密建字第九九二号批复，准予修正公布施行"},{"type":"paragraph","text":"二、上项规定自即日起实施，希各工厂企业注意遵守，并及时进行检查修理；新用户必须严格按照规定各项装置。如在技术上有不明了处，可迳向江西中路三六(七号上海电业管理局业务处联系(电话:一一○一○—一九号分机)"},{"type":"paragraph","text":"附:上海市工业用户电钻、行灯及其他移动电具等使用的安全规定。"},{"type":"paragraph","text":"中央燃料工业部上海电业管理局局长　李代耕"},{"type":"paragraph","text":"一九五四年九月一日　上海市人民政府劳动局局长　马纯古"},{"type":"paragraph","text":"上海市工业用户电钻、行灯及其他移动电具等使用的安全规定"},{"type":"paragraph","text":"为加强对工业用户电钻、行灯及其他移动电具使用上的安全生产并保障职工不受损害起见，特规定下列各事项，希严格注意遵守:"},{"type":"paragraph","text":"甲、电钻"},{"type":"paragraph","text":"(一)非经常使用之电钻，在每次使用前，必须认真进行检查，其经常使用者每二周应检查一次，特别对开关，炭精架，接地线，线头焊接处等部分，及其绝缘电阻，应严格精密检查(绝缘电阻不得少于五○○、○○○欧)。如本厂因限于技术条件，无法检查或检修者，应送交电器行检查修理。"},{"type":"paragraph","text":"(二)使用电钻，应将电线插头插入特制的三眼插座，其中特定的一眼接于地线，另两眼接于电源的相线及中线，线路不可接错。"},{"type":"paragraph","text":"(三)地线装接，必须合于下列标准:1地线装接入地部分，可利用原有自来水管或用长二公尺直径二五公厘以上之镀锌铁管(俗称白铁管)垂直埋入地内。2自来水管或镀锌铁管之上端与地线相接处，必须用铜轧头轧紧。3地线的导线应用截面二·五平方公厘以上铜丝所制成的良好橡皮包线，其易受损伤部分，并须加以防护。"},{"type":"paragraph","text":"(四)电钻必须用三股坚韧橡皮线和三脚插头与电源的三眼插座连接，三股线中的一股(绿色或黑色线)为接地线，一端接在电钻的外壳上，另一端接在三脚插头特定的接地樁头上不可接错。"},{"type":"paragraph","text":"(五)使用电钻时须套橡皮手套，足部应踏在绝缘垫板上(如乾燥的厚木板或橡胶垫上)，在高处工作，并须配带防护带。"},{"type":"paragraph","text":"(六)在工作中发觉电钻过热或漏电时，应立即切断电源，进行检修。"},{"type":"paragraph","text":"(七)电钻在不使用时，无论久暂，必须将插头拔去。"},{"type":"paragraph","text":"(八)工厂应订立使用电钻的安全操作规程。"},{"type":"paragraph","text":"(九)使用电钻时之注意事项:不得直接将电钻接在照明灯口，或挂在开关上。2对正在进行用电钻钻孔之工作物上，不得同时从事其他工作。3使用之钻头不得超过电钻最大钻孔容量。钻头未完全停止转动时，不得拆换钻头。4禁止用手清除钻头排出之铁末。5不得在雨天冒雨进行工作。6取电钻时不得提着电钻的电线或钻头。"},{"type":"paragraph","text":"乙、行灯及机床上局部照明灯"},{"type":"paragraph","text":"(一)行灯:1行灯电压不得超过三六伏，在特别潮湿的地方，如锅炉、蒸发器、加热器、阴沟等内部以及周围均属容易导电的物体环境中工作时，电压不得超过二一伏。2行灯所用的电流，应由搞带式变卷变压器的低压电路供给，行灯所用电线应用变股坚韧橡皮线，一端装有插头。不可将线头插入插座内使用。3搞带式双卷变压器的高压侧，应装有接用一一○/二二○伏电源的三股坚韧橡皮线和三脚插头，在三六伏及二一伏侧应装有插座。4搞带式双卷变压器的金属外元及低压侧需要接地。5.搞带式双卷变压器的一一○/二二○伏侧应经常检验，至少每一个月用高阻计将变压器的绝缘试验一次，初级线圈与接地的次级线圈间之绝缘电阻不得低于五00、000欧。6行灯的手柄需用绝缘物制成。7行灯线不准触于湿地上、热管、热灰或一切热面上。行灯变压器不许放在锅炉汽鼓、燃烧室或凝汽器内。9在工作时，如灯泡、灯头、灯线或变压器发生故障时，须立即切断电源，重新换好。"},{"type":"paragraph","text":"(二)机床上局部照明灯:吊灯装置灯头离地不得少于二·二公尺，并不得装用葫芦。2不得用金属线(如铁丝、铜丝将吊灯线拉绕、吊挂。3离地二·二公尺以下的灯座外部灯罩及线管如系金属者，应妥善接地。1开关须接在相线上，不得使用灯头开关。5.装在车床等工作母机上的专用照明灯，凡用特制灯架，将电线装在金属线管内者，其灯头、灯罩、灯线管须要永久互相密接，成一连续导体，并应有效接地:6如不能符合上述规定装置时，应采用三六伏以下的安全电压。7目前凡以普通照明灯代替机床上专用工作灯者，应即着手根据以上规定改装，但未改装前，应在电灯线下端，套以长一公尺以上的橡皮套管，其套管一端，应套入灯头内。开关亦应接在相线上，并不得使用灯头开关。"},{"type":"paragraph","text":"丙、工场内其他的移动电具"},{"type":"paragraph","text":"1工场内其他移动电具，如电风扇等，其装置地位，离地在二·二公尺以下者，应按照关于电钻的规定，将其金属外壳接地，用三眼插座及三脚插头，其导线亦应用三股坚韧橡皮线。2电风扇上要适当装置防护罩，防止风扇叶板击伤人体。"}]}