{"id":310726,"date":[{"year":1954,"month":9,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育学校","column":"","genre":"","count":"2347","ytitle":"","mtitle":"我是怎样进行组织教学的","ftitle":"","authors":["傅义"],"text":[{"type":"paragraph","text":"江西樟树中学　傅义"},{"type":"paragraph","text":"我第一次到初二甲教室上课的时候，班长叫过了立正，我已经站在讲桌前面了。可是，教室里还是乱哄哄的，说话声、笑声、甚至詈骂声，还有凳子移动声，闹成一片；有的同学站着等我回礼，有的同学站起来马上就坐下了，有的根本就没有站起来。我从空地、认真地回敬了一个礼。等同学都坐下了，我严肃地向全班说明我对他们在遵守课堂纪律方面的要求。于是，同学们都注视着我了，本来还没有坐好的，还在向他法座低声讲话的也向着我坐好，不讲话了，投过了一瞥好奇的目光；我知道他们要开始摸一摸这位新来的科任老师的底了。"},{"type":"paragraph","text":"第二次开始上课的情况，显然变好了。我走到教室门前，钟声还正在响着，同学们全都坐好了，书本放好在桌子上，基本上做到了我的要求。我从容地走向讲桌边，带着愉快的笑脸向他们回了礼，随即加以表扬。"},{"type":"paragraph","text":"我第三次走到这教室时，情况又不同了。有些同学还没有坐在自己的座位上，有些同学还在高声谈笑，我就不马上进去。我站在门口静静地望着教室里，那些同学一见了我，就马上静下来坐好了。然后，我才从容地走了进去。"},{"type":"paragraph","text":"以后，上课开始第一分钟的情况，就每次都正常了，当然还需要不断地加以巩固。"},{"type":"paragraph","text":"我也曾经碰到过 这样的现象:在开始测验时，同学们最爱发问:“横写还是直写?抄题不抄题?”你一句我一句，尽在这些非原则性的问题上吵个不休。于是我在开始测验前，首先明确地告诉他们我对测验的要求以及一些什么必须注意的地方和不必计较的地方。最后，我问他们“还有什么疑问没有?”“好，再不准发问了。”于是我才开始抄写试题。"},{"type":"paragraph","text":"有时，班上发生了什么新鲜事情的时候，同学们常常很激动，教师必须关心他们的事情，并及时安定他们的情绪。有一天，初二甲有一个同学病在医院里，班主任恰巧在上课前的课间休息时间，号召同学去替那位生病的同学输血，当时就有十多个人响应到医院去了。班主任及时告诉了我这个消息，所以我一上课的时候，就将这事表扬一番，认为这种友爱精神，是全班的光荣。但是，接着我就对他们提出集中注意听讲的要求。从这件事又使我体会到教师必须和班主任取得紧密联系，随时注意任课班的情况。"},{"type":"paragraph","text":"在整个课堂教学中，我都注意到同学们听讲的情绪。我保持课堂纪律的方法，主要是尽力使同学对我的讲课发生浓厚的兴趣，并且我以听讲情绪的好坏，来检查我的教学方法和教学效果。当我从同学们的面部表情上发现他们的注意力有些涣散时，我便立即知道我的教学上发生了缺点，注意立即纠正过来。我知道，一个教师的讲课如不能吸引同学的注意，那他组织教学最好的效果，也只能造成同学的假相。"},{"type":"paragraph","text":"其次，当我讲课的时候，我发现个别的同学不用心听讲时，我立即用目光注视着他，当他发现我在注意他时，他就立即改正了。但是，用这种方法，必须注意到这两点，即是一方面注视，一方面还要不停止讲课，而且还要讲得生动。如果不这样，就会影响其他的同学，他们将随着你的目光去注视你所注视的人。另外，使用这个方法为时不能过长，过长了，其他的同学，也会用好奇的目光去注视这一个被你注视的人，那就反而弄糟了。"},{"type":"paragraph","text":"还有，在课堂纪律上有时我觉得发生了一些什么问题，但一时还不能在课堂上弄清情况，我就不作主观的判断。如果情况摸错了，就会引起同学的反感。比如作课堂笔记，我对初二的学生一般是不作严格的要求的，有的作，有的不作。有一次，我发现一个同学，老是低着头在写些什么，似乎没有听讲，而是在做其他的作业；下课后，我就检查他的课堂笔记，果然，他是真的作了。记了三个问题，记得详细，字迹也清楚。我这才发觉，问题是写得太多了，太慢了。我就一方面鼓励他，一方面告诉他如何做好课堂笔记，做笔记应该注意些什么。另有一次，课后了解有一个同学确是在课堂上做其他的作业，我就找到他诚恳地问他对我的教学上有什么意见，我愿意改正。他一时说不出什么意见来。然后，我就问他:“你是不是感到语文课不重要，或者很容易学?”“不是。”他肯定的回答。“我向你提问过没有?”我又问。“问过。”他回答得不太自然了。“成绩怎样?”“两分。”“那末，这就说明了你必须用心听讲。”这时，我看见他低下一些头，有些惭愧的样子。于是我和蔼地对他微笑着说:“你年纪小，没有考虑过这些问题，但是，你很听明，有办法。把功课预备好，明天我要向你提问。”"},{"type":"paragraph","text":"明天，我真的向他提了一个理解性的问题，他得了四分。"},{"type":"paragraph","text":"我还觉得要搞好课堂教学，单靠自己的努力还是不够的，必须从别人的经验教训上去吸取养分。我听了一个教师的课，他是站在讲桌前第二排与第三排之间的。我发现坐在第一和第二排的同学，有的在弄小刀，有的在玩钢笔头，还有的在翻课外书，有的翻转身来坐。原来坐在前面的，都是小同学，小同学的特点是比较好动的，不善于控制自己的。他眼睛看不见教师，就容易想到做他的玩意儿去了。于是，我知道，教师必须注意自己站立的位置，他应该站在全班每个同学的面前。"},{"type":"paragraph","text":"此外，我不仅在自己上课时关心同学的纪律，在课外也注意同学们的表现。比如有一次晚自修时间，我经过初二甲教室门口，发现该班纪律不好。我就在教室门口站着，虽然并没说话，但同学们见了我在注视他们，也就肃静下来做功课了。"},{"type":"paragraph","text":"总的说来，搞好组织教学，我觉得要做到下列几点:"},{"type":"paragraph","text":"一、教师必须努力搞好教学，吸引同学的注意，才能建立教学感情，使学生用心听讲。"},{"type":"paragraph","text":"二、教师对同学必须作出明确的严格的要求，并经常注意检查，绝不放松一次。"},{"type":"paragraph","text":"三、组织教学必须贯彻到全部教学过程之中，直到教师下课走出教室。"},{"type":"paragraph","text":"四、方法要灵活运用，随机应变。但上节课没搞好的问题，应该记在下一节的课时计划上，以便上课时特别注意这些问题。"},{"type":"paragraph","text":"五、组织教学不仅在课堂教学时要注意，而且必须在课后根据具体情况，进行个别指导。"},{"type":"paragraph","text":"六、教师必须有全面负责的精神，才能更好的树立威信，搞好组织教学。"},{"type":"paragraph","text":"七、教师必须注意自己的仪表，特别是不能忙乱地冲进教室。"}]}