{"id":310705,"date":[{"year":1954,"month":9,"day":2}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1499","ytitle":"","mtitle":"胡志明主席发表告军民书","ftitle":"向越南人民提出新形势下的新任务","authors":[],"text":[{"type":"paragraph","text":"【新华社北京一日电】　据越南通讯社北越一日讯:越南民主共和国胡志明主席为庆祝越南八月革命纪念日(八月十九日)和越南民主共和国成立九周年(九月二日)，发表了告全国军民、干部和海外侨民书。"},{"type":"paragraph","text":"胡志明主席指出，越南人民举行八月革命和抗战的目的是为了实现祖国的和平、统一、独立和民主。他说:由于我们的军队和人民英勇抗战，由于我们得到各个兄弟国家人民、法国人民和世界爱好和平的人民的支持，我们在日内瓦会议上赢得了胜利。法国政府已经承认而参加会议的各国也已确认了如下的一些原则:在法国尊重越南、柬埔寨和老挝三国的独立、主权、统一和领土完整的基础上来恢复印度支那的和平；越南、柬埔寨和老挝人民将进行自由普选以统一国家；法国将把它的军队自印度支那撤出。我们已和法国签订停战协定，和平已开始在越南和整个印度支那恢复了。这个巨大的胜利，是越南人民八月革命、九月二日宣布独立和八、九年来进行英勇抗战的结果。"},{"type":"paragraph","text":"胡志明主席接着指出，从战争转到和平的新的形势，向越南人民提出了新的任务。他说:今天，我们总的任务是:正确履行停战协定，为维护和巩固和平，为在全国实现统一、完成独立和民主而斗争。为了在全国实现统一、独立和民主，首先我们必须维护和巩固和平。"},{"type":"paragraph","text":"胡志明主席说:为了维护和巩固和平，越、法双方应该具有诚意。借此机会，我再一次郑重申明，我们信守不渝地尊重和履行我们和法国签订的停战协定，我们将保护居住在越南的法国人的经济和文化利益，我们随时准备在平等互利平原则上和法国政府继续谈判，以便在两国间建立起各种良好关系。同时，我们希望法国政府也能尊重和履行停战协定，保证完全履行日内瓦会议最后宣言中的条款和法国政府的声明。"},{"type":"paragraph","text":"胡志明号召越南人民紧密地团结起来，并和柬埔寨、老挝人民，和亚洲人民、法国人民以及世界爱好和平的人民，首先是苏联和中国人民团结起来，抗击和平破坏者美帝国主义、法国好战分子及其走狗们的阴谋。他并号召自北越至南越的全体人民为准备自由普选而斗争，以实现全国统一。"},{"type":"paragraph","text":"胡志明主席指出，新的任务给越南人民提出了一些迫切的工作，即:巩固保卫祖国、维护和平的支柱力量人民军队，继续实现“耕者有其田”的口号；在老解放区继续巩固各方面的工作，改善人民生活；在少数民族聚居的地区逐渐实现民族自治；在新解放的乡村和城市，首先稳定社会秩序和人民生活，保护人民和外国侨民的生命财产，保护信仰自由，恢复贸易和教育等。过去曾经给对方工作的奋人员现在愿意为国家为人民服务的将得到任用。"},{"type":"paragraph","text":"胡志明主席说:在老解放区和新解放区，关于政治方面，必须巩固人民政权，发展和巩固爱国的人民团体，提高人民的政治水平；关于经济方面，必须推进增产竞赛运动，实行“公私兼顾、劳资两利、城乡互助、内外交流”的政策，以利恢复和发展生产、繁荣经济；关于文化方面，必须彻底扫除文盲，培养干部，保护人民的健康。在法军暂时集结地区，我们人民将展开政治斗争，要求实行集会结社自由、言论自由等民主权利，以准备自由普选。对于那些今天表示爱国的人，不管他属于那个阶层以及即使在此之前曾经和对方合作，我们准备和他们团结一起来共同维护和巩固和平，在全国范围内实现统一、完成独立和民主。"},{"type":"paragraph","text":"胡志明主席又说:我们已赢得胜利，但和平还没有真正巩固，统一、独立和民主还没有完成，因此我们应该作持久的和艰苦的奋斗，以争取达到这个目的。与此同时，我们应该不断地提高警惕，预防破坏我们共同事业的任何阴谋。"},{"type":"paragraph","text":"胡志明主席最后代表越南民主共和国政府和人民感谢各国人民的同情和支持。他说:日益壮大的世界和平民主运动已帮助我们取得胜利，我们的胜利也将有助于保卫亚洲和世界的和平事业。"}]}