{"id":310838,"date":[{"year":1954,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2654","ytitle":"","mtitle":"人民为什么喜爱“梁祝”?","ftitle":"","authors":["世镇"],"text":[{"type":"paragraph","text":"世镇"},{"type":"paragraph","text":"舞台纪录片“梁山伯与祝英台”在本市廿一家电影院上映了。这些天来各家电影院的门前，站满了排队购票的观众。人民如此喜爱这部影片，应该引起文艺工作者、特别是电影工作者的注意。探讨人民喜爱这部影片的原因，从而向这部作品学习。"},{"type":"paragraph","text":"一、“梁祝”的主题思想"},{"type":"paragraph","text":"这部作品的主题思想是表现青年男女的纯洁的正当的爱情，如何遭受了封建制度和吃人体教的摧残，造成了双双殉情的悲惨结局。但是人民不甘心于这样的结局，又以化蝶为象征，表达了对幸福生活的向往。"},{"type":"paragraph","text":"中华民族曾经长期的停滞在封建社会里。在人民的反封建斗争中，反对封建体教，争取婚姻自由是这一斗争的重要内容之一。婚姻自由问题，是重要的社会问题，在封建社会里，人民为争取婚姻自由的斗争，没有得到胜利，于是，千百年来，人民根据自己的痛苦的经验，和对幸福生活的向往，逐渐创造和丰富了这部作品。人民通过戏剧形式，向封建礼教提出了民主主义的控诉:你们是杀人者，你们杀害了纯洁善良的青年。这部作品的主题思想是深刻的，它概括的反映了当时的现实生活的一个方面。"},{"type":"paragraph","text":"既然作品的主题思想，广泛而深刻的反映了古代广大人民的生活和斗争，而且是深刻的反映了这一斗争的民主意义(人民性)，那末，对旧社会记忆犹新，正在扫除旧意识残余的今天的人民，必然是会喜爱这部作品的。"},{"type":"paragraph","text":"主题思想的广泛性和深刻性，是这部作品的成就之一，特点之一，和人民喜爱它的原因之一。"},{"type":"paragraph","text":"二、戏剧冲突与人物塑造"},{"type":"paragraph","text":"和千百万人民有关的深刻的主题思想，必须在人物性格的冲突中，令人信服地体现出来，才能收到社会效果。“梁祝”的另一方面的成就正在这里。"},{"type":"paragraph","text":"这部作品的戏剧冲突，是由如下三条线索构成的:"},{"type":"paragraph","text":"(一)祝英台。她热情大胆，聪明智慧，渴望得到和男子同样受教育的机会；她争取婚姻自由，要过幸福的生活。她的这些基本要求，是为封建制度和封建礼教所不容的。"},{"type":"paragraph","text":"(二)梁山伯。他是封建社会里一个纯朴敦厚的青年，他对朋友诚实，不涉遐想，对爱情忠诚。这些性格特征，使他的感情不轻易流露和发洩。"},{"type":"paragraph","text":"(三)祝公远。他是封建礼教的捍卫者，为了维持他的正统观念，他不惜把女儿置于死地。"},{"type":"paragraph","text":"言是三个性格不同的人，尤其是祝英台和她的父亲思想上完全处于对立。“梁祝”的矛盾和冲突，就从如下两个方面展开的:"},{"type":"paragraph","text":"(一)祝英台和梁山伯之间的冲突，基本上可以用如下四个转折来说明:一、赴杭读书的路上，他们由不相识到相识，到结拜；二、同窗读书的时候，梁山伯发现祝英台的耳环痕，和祝英台对自己身份的掩饰；三、送祝回家的路上，祝英台热情的通过隐喻吐露了对梁山伯的爱情，但敦厚的梁山伯未能理解；四、当梁山伯怀着获得爱情的兴奋，来见祝英台的时候，一座封建大山，却永远把他们隔开了，构成了悲剧。这两个人，从戏的开头到结尾，总是保持着认识上和思想上的距离，以及由此而产生的冲突。"},{"type":"paragraph","text":"(二)祝英台和祝公远之间。祝英台要求男女同样得到受教育的机会，要求婚姻自由的思想，和封建礼教的维护者她的父亲祝公远的思想是水火不相容的，这两个人，从戏的开头便进入了尖锐的冲突，最后终以你死我活来结束。"},{"type":"paragraph","text":"人民和人民的剧作家，掌握了这三个人的两方面的冲突，准确地分清了主次，把梁祝之间的冲突，附在祝英台和祝公远之间的冲突之下来处理，在描写这对青年人的反对封建礼教的线索下，同时也描写了他们之间的爱情的茁长，而且使这两者达到了交相辉映，互相陪新，歌颂了自由的爱情，控诉了封建礼教。既然剧作家掌握了性格的冲突，于是便有可能，使每场戏，在冲突中进行，从而刻划了人物。在这里特别应该提到的，是作者突出的塑造了祝英台这一光辉性格。作者在塑造祝英台的性格上，显示了二个鲜明的特点:"},{"type":"paragraph","text":"(一)千百年来，妇女的共同愿望，是婚姻自由，男女平权。古代人民，就是把这一理想，寄托给祝英台，成为这位封建礼教叛逆者的思想基础。通过对这一热情、大瞻的少女性格特征的刻划，体现了广大妇女的共同的争自由的愿望。人民所塑造的祝英台的性格，达到了共性和个性的高度的统一。"},{"type":"paragraph","text":"一一作者始终把祝英台放在主动进攻的戏剧地位，而且让她取得了进攻的优势，实现了争自由的理想。不管是对梁山伯的爱情，或是对父亲的斗争，她总是勇敢的。她的行动启导了剧情的发展，她像一条红线，贯串全剧，戏始终跟着她走。"},{"type":"paragraph","text":"作者对另外两个人物的刻划，也是相当成功的。在梁山伯的身上，体现了古代人民的纯朴敦厚的性格。作者对祝公远的描写虽然只在剧情的关节处，简练地刻划几笔，他的形象仍然十分明晰，他的戏剧地位十分有力，因为群众会根据自己的生活，想像到他所代表的黑暗势力的沉重。人民会深刻感受到这个人物的罪恶和力量。"},{"type":"paragraph","text":"我想，性格刻划的成功，是人民喜爱这部作品的另一个原因。"},{"type":"paragraph","text":"三、情节与语言"},{"type":"paragraph","text":"大凡一部有生命力的作品，在艺术上总有自己独特的风貌。我认为情节的突出是“梁祝”在艺术上的特点。“梁祝”的主要情节是突出的，如:"},{"type":"paragraph","text":"(一)祝英台女扮男装去求学。"},{"type":"paragraph","text":"(二)和梁山伯同窗三载，没有暴露自己的身份，梁山伯也没有发现她是个女性。"},{"type":"paragraph","text":"(三)当她爱上梁山伯的时候，她热情地倾吐了对他的爱情，倾吐的方式又是那样的微妙。"},{"type":"paragraph","text":"(四)一个未婚的少女，白衣素服的到爱人灵前吊孝，而且为了理想，勇敢的牺牲了自己的生命。"},{"type":"paragraph","text":"(五)梁祝死后，化成了蝴蝶，象征了团圆。"},{"type":"paragraph","text":"这些情节，在封建社会里，就其反封建的意义来说，是尖锐的，深刻动人的，尤其是祝英台的殉情自杀，彻底的构成了在封建制度压迫下的一部悲剧。这些带有传奇色彩的情节，过去和现在，都曾深深的吸引了和激动了广大群众。"},{"type":"paragraph","text":"但是，人民的剧作家，不是为了情节而制造情节，这些情节的另一作用，是有力的表达了人物的性格。"},{"type":"paragraph","text":"总之，人民的剧作家，在创作实践中，掌握了创造人物的法则，即依据人物的性格的发展和形成，作为组织情节的基础；根据这个基础，创作鲜明突出的情节，用以表现人物的性格。"},{"type":"paragraph","text":"语言的优美，是“梁祝”在艺术上的另一特色。"},{"type":"paragraph","text":"“梁祝”这部作品，从开头到结尾，语言都是十分优美的，其中尤以“十八相送”这一场，在语言艺术上，达到了相当完美程度。“十八相送”的语言，表现了如下的特点:"},{"type":"paragraph","text":"(一)准确的表现了祝英台出于少女的自尊心，对爱情的隐秘的流露，以及梁山伯不知道对方是女性，对这些比喻的不能理解，和他的性格的纯朴敦厚。"},{"type":"paragraph","text":"二描绘了江南的绮丽风光，而这些客观景物，又如此微妙的和人物的隐秘的感情结合在一起。"},{"type":"paragraph","text":"(三)民间文学的风格，对话的形式，表现了人物的内心节奏。"},{"type":"paragraph","text":"突出的动人的情节，有力的表现了人物的性格，和优美准确的语言，我想，这是人民喜爱“梁祝”的又一个原因。"},{"type":"paragraph","text":"以上对人民为什么喜爱“梁祝”的问题作了几方面的探讨，并提出个人的意见，希望能得到大家的指正。"}]}