{"id":310829,"date":[{"year":1954,"month":9,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2550","ytitle":"","mtitle":"美国竭力拼凑“欧洲军”的阴谋遭到严重失败","ftitle":"","authors":["罗以式"],"text":[{"type":"paragraph","text":"罗以式"},{"type":"paragraph","text":"在布鲁塞尔举行的法、意、西德、荷、比、虚六国外长会议，因为无法取得协议，在八月二十二日以失败而告结束。接着，在八月三十日，法国国民议会又拒绝批准“欧洲防务集团”条约，并且从议会议程上取消了这个问题。"},{"type":"paragraph","text":"布鲁塞尔会议的失败，法国国民议会拒绝批准“欧洲防务集团”条约，表明美国推行的战争政策越来越不得人心，美国在西欧竭力拼凑的“欧洲军”已经宣告惨败!"},{"type":"paragraph","text":"华盛顿恐慌"},{"type":"paragraph","text":"因为遭到了西欧各国人民普遍强烈的反对，美国竭力拼凑的“欧洲军”一直处在难产中。苏联在柏林会议上提出建立欧洲集体安全的全欧公约的建议后，美国更是害怕以重建西德侵略军队为骨干的“欧洲军”计划破产，就赶忙对尚未批准“欧洲防务集团”条约(这个条约的目的就是建立“欧洲军”，所以也叫做“欧洲军条约”；一九五二年五月西欧六国在巴黎签订这个条约，所以又叫做巴黎条约)的法、意两国施加压力，而对法国的胁迫更是格外猛烈。"},{"type":"paragraph","text":"日内瓦会议期间，艾森豪威尔特地写了一封信给法国总统戈蒂，要求他促使法国赶快批准“欧洲军”条约。艾森豪威尔和邱吉尔在华盛顿会谈后，美国就加紧拼凑“欧洲军”的计划，迫使英国当局进一步支持；美国驻法大使狄龙就向法国总理孟戴斯弗朗斯提出一件类似最后通牒的“建议”，说是法国如果不在最短期间内批准“欧洲防务集团”条约，美国就要给予西德以“自主”的权力，让波恩傀儡集团放手重建西德的侵略军队。接着，阿登纳在美国授意下也发表声明，等于用手枪抵着法国的太阳穴说，法国如果不批准“欧洲防务集团”条约，西德就要“无限制扩张军备”。"},{"type":"paragraph","text":"华盛顿对法国采取了这二系列的穷凶极恶的举动，依然没有达到它迫使法国批准“欧洲防务集团”条约的目的。好容易等到西欧六国外长会议在布鲁塞尔开幕，美国驻比大使阿尔杰尔还临时中断了他的休假，和美国驻“欧洲煤钢联营集团”的代表布鲁斯在布鲁塞尔拚命进行幕后活动，操纵会议的参与国，以期这些国家赶快在执行“欧洲防务集团”条约方面取得协议，而阿尔杰尔和布鲁斯为了防止谈判失败，特别对孟戴斯弗朗斯施加压力。布鲁塞尔会议最紧张的时候，这两个美国人曾突然出现在会场上，像两个密探一样耽了两个多钟头，监视会议的进行。会议接近破产的时候，布鲁斯曾连访孟戴斯弗朗斯，并且交出杜勒斯的一封信来。"},{"type":"paragraph","text":"美国作了如此周密的布置，为的是要加速使“欧洲防务集团”条约生效，以便建立以复活西德纳粹军队为中心的“欧洲军”，奴役西欧人民充当美国的侵略炮灰。但是，虽然如此，布鲁塞尔会议依然失败了，这就不能不使美国统治集团感到异常恐慌。美国国务院发言人苏丹姆在记者招待会上谈到这个问题时就说:“这自然是一个非常严重的局势”。美国参院外交委员会委员迈克尔·曼斯菲尔德更说:这是“第二次世界大战结束以来美国所面临的最大的危险”。"},{"type":"paragraph","text":"无可挽救的失败"},{"type":"paragraph","text":"布鲁塞尔会议为什么会失败?美国是否能把破产了的“欧洲军”挽救过来呢?"},{"type":"paragraph","text":"我们先要简单地说一下会议的情况。"},{"type":"paragraph","text":"这个会议一直在秘密中举行，但从外国通讯社透露的报道中可以大约地看出会议进行的梗概。"},{"type":"paragraph","text":"西德自是急于赶快建立“欧洲军”，以便希特勒的国防军能够“借尸还魂”，打着“欧洲军”的旗号来横行欧洲。"},{"type":"paragraph","text":"处境最困难的是法国。法国当权者遭到的是两种不同性质的压力:美国和西德的压力一天天凶狠，英国还要在一旁打“边鼓”，这是国外的压力。但是国内的压力更是强大，在法国国内，除掉皮杜尔、舒曼这一小撮十足的美国奴才以外，连反动已极的戴高乐派也强烈反对“欧洲军”。任何一个稍有认识的法国人都知道，重新武装西德，对于法国的安全是多么危险，因此，法国的反对“欧洲军”运动一天天高涨，以致孟戴斯弗朗斯被迫到布鲁塞尔出席会议之前，就不能不提出一个“修正案”。"},{"type":"paragraph","text":"其实，孟戴斯弗朗斯的“修正案”是没有涉及到改变这个条约的实质的。不过是把这个条约的有效时期由五十年缩短到二十五年，并且规定一个试行期间等等。孟戴斯弗朗斯提出这个“修正案”为的是便于使法国批准这个条约，而戴高乐派的阁员，已因此愤而辞职，这就可见这个所谓“修正案”是多么可怜了"},{"type":"paragraph","text":"当然，美国和阿登纳集团是不愿这个条约有任何修改的，就是荷兰、比利时、卢森堡三国统治集团也害怕修改。原因是它们好容易才使议会批准了“欧洲防务集团”条约，如果不照原来样式批准这个条约，只要稍加修改，它们就要重新交付议会讨论，而这些国家就会更加强烈地要求取消这个条约；所以，它们害怕条约的内容有所修改，更害怕再次把这个条约提交议会讨论。因此，比利时外长斯巴克提出的建议，就是要不作任何修改，批准“欧洲防务集团”条约；为了照法国政府的困难，他又建议发表一项联合声明，答应法国在批准目前形式的“欧洲防务集团”条约并使之生效后，再研究孟戴斯弗朗斯的“修正案”。"},{"type":"paragraph","text":"既然孟戴斯弗朗斯提出这样的修正案，还是得不到这些国家统治集团的谅解，那末处在人民强大力量压迫下的法国政府，也就只能拒绝取得协议，所以布鲁塞尔会议就只有失败之一途了。"},{"type":"paragraph","text":"会议失败以后，孟戴斯弗朗斯赶到伦敦，和邱吉尔作了五小时的长谈，依然找不到解决的办法，他就只好回到法国向戈蒂提出宣告布鲁塞尔会议完全失败的报告了。"},{"type":"paragraph","text":"但是，使这个会议失败的主要因素和力量，并不是这些国家统治集团之间的纠纷和争吵，而是西欧各国人民强大的和平力量。正是因为战争政策不得人心，所以任何以战争为前提的措施，都要遭到人民的强烈反对。"},{"type":"paragraph","text":"也正是因为这个原因，法国的“欧洲军”拥护者虽然千方百计要想使法国国民议会延迟关于“欧洲防务集团”条约的讨论，并且重开布鲁塞尔会议，来协调西欧六国之间对“欧洲军”的分歧，妄想把破了产的“欧洲军”挽救过来。但是，法国人民的反对“欧洲军”运动达到了空前的壮大，广大的法国人民对一切重新武装西德的罪恶阴谋都坚决地说:“不行!”这个情势，决定了美国竭力推行的“欧洲军”计划的必然失败，而法国国民议会终于在八月三十日以三百一十九票对二百六十四票宣判了“欧洲军”的死刑!"},{"type":"paragraph","text":"当布鲁塞尔会议失败以后，美国的报纸就不断发出哀鸣。美国“世界电讯与太阳报说:“今天我们(指美国)差不多跟一九三八三九年的希特勒德国一样不得人心。”而在法国国民议会否决“欧洲防务集团”条约后，艾森豪威尔在谈话中承认这是美国的“严重的挫败”，美国好战集团遭到这一次惨重打击，其内心的悲哀，也就不言而喻了。"}]}