{"id":310817,"date":[{"year":1954,"month":9,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3094","ytitle":"","mtitle":"坚持自学的王康儿","ftitle":"","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"为从事劳动生产做好准备"},{"type":"paragraph","text":"一九五三年夏天的一个深夜里，马路上的行人愈来愈稀少了，金都大戏院的台阶上有一个小小的人影，坐在那里默默地呆想，这是新辉小学的一个毕业生，他名字叫王康儿。他的心里混乱极了，暑期里一连投考四所学校都没有考取，他一时糊涂就从家中跑了出来，现在该怎么办呢?"},{"type":"paragraph","text":"王康儿想到看了最后一批中学招生发榜名单回家时，当时走路都没有劲了，好像马路上的人大家都在朝他看，他也怕碰到熟识的人，低着头只顾往家走，爸爸妈妈知道他没有考上学校，虽然没有骂他，但心里是失望的。这倒还不要紧，自己以前多年的理想:升学，学得高深的知识，做一个祖国有用的人材，当上个英雄、模范，这个理想不是要落空了吗?再说，自己是少先队的中队副，是一个队的干部，连中学都考不上，那还有什么脸面见老师，见同学们呢?碰到亲戚，里弄里的熟人该怎么说呢?王康儿夜里翻来覆去睡不着觉，白天闷在家里不敢出门。父亲说给他找工作也不容易，他想反正不能老闷在家里，最后就决定离开家，离开上海，就这样一口气跑了出来，沿着铁路走了半天，因为不认识路，仍旧跑回上海来了。现在他又饿、又疲乏，是不是再回到家里去呢?"},{"type":"paragraph","text":"白天他为了找工作曾经跑到工厂和劳动局去询问，劳动局一位大同志很亲切的招待他，他讲的话是多么真诚、恳切，一句句都深深印在他的心里，大同志说:“小朋友，国家通过国民经济有计划的发展，正在逐步扩大劳动就业，但是根据目前经济发展情况，还不可能做到大家都能劳动就业，有很多失业工人还没有安排工作，他们有的还要负担妻子儿女的生活呢，政府对你们的工作问题是非常关心的，上海已经有很多初中、高小毕业生走上工作岗位，但也不能一下子都有工作，需要有计划的逐步进行，你们年龄还小，有些工作体力还不够，必须安心为劳动作好准备。“王康儿心想:”这位同志讲得很对，为劳动作好准备吧，政府很关心初中、高小毕业生，自己小学一毕业就想马上找到工作的确是太性急了。”想到这里他的心逐渐平静下来，他想，重要的问题是怎样为从事劳动生产作好准备。"},{"type":"paragraph","text":"“小朋友，你为什么这样晚还不回家?”这时候王康儿才看到一位人民警察叔叔立在自己的旁边，和善地弯着腰向他发问，王康儿将情形都讲给人民警察叔叔听了，人民警察叔叔一面安慰他，一面就件送他回家。"},{"type":"paragraph","text":"我是一个少先队员，就不应该怕困难"},{"type":"paragraph","text":"王康儿回到家里以后，学校里的老师，参加人民解放军的表哥，青年团的同志都来看他，告诉他为什么高小毕业生不能全部升学的道理，在还没有从事劳动生产以前必须好好自学，为劳动生产作好准备，并告诉他许多自学成功的故事，这时候他才明白了考不取学校并不是可耻的事情。同时他在“解放日报”上看到一篇文章说:不升学的同学和升学的同学同样有光明前途，因为祖国的前途是光明灿烂的，青年的前途和祖国的前途是一致的?无论升学不升学都可以成为祖国有用的人材。这篇文章给了他极大的鼓舞，使他认识到从前认为没有前途的想法是不对的。但是他对自学问题，还是缺乏信心，离开了学校，离开了教师怎样学法呢，听到教师说过，生病的李士媛自学十五年的故事，的确使自己很感动，但自己是否能做得到呢?后来他想我是一个少先队员，不应当怕困难，也不能等祖国号召我的时候，连学业都荒废掉了，因此就将自己的自学生活作了安"},{"type":"paragraph","text":"十月里，华东、上海人民广播电举办文化补习节目，王康儿就按时收听，开始自学。他想收听广播不比在学校里学习，这里没有老师监督，必须学会自己管理自己，因此他就订了生活时间表，每天早上五时起床帮助家中生好煤炉，六时三十分至七时收听俄语，八时至九时四十五分收听文化补习节目，下午十二时三十分至一时收听俄语，一时以后，做家务，做作业和看文艺小说等。王康儿严格遵守着自己的生活作息制度，收听广播时聚精会神每字每句听得十分清楚，课后作业都按时认真做好。可是困难仍然是很多的，譬如有时读音听不清楚，又不能举手请教师重讲一遍。特别困难的是算术，看不到教师演算，自己过去根底又差，有些四则应用题听来听去听不懂，现在，困难横在他的面前。可是他想到教师讲过卓娅学习的故事，这种艰苦顽强的精神就是自己的榜样；他想到高尔基在黑暗的旧社会里坚持自学时条件比我差多了，他没有政府青年团、教师和许多社会人士的关怀，也没有文化补习节目，我有这样好的条件还怕什么，因此，他就想办法，克服困难，生字听不清楚就查字典，广播漏了一段就去找同学们补上，算术中的行程问题、倍数问题等道理不懂，先自己思索，再不能解决就去请教母校的老师或住在临近的同学。在听广播时一有问题就做上记号，在听好广播后逐个解决。"},{"type":"paragraph","text":"就这样，王康儿一直坚持自学了一个多学期，他自己也觉得已经有了很大的进步，自学的信心也大大加强了。以前认为很困难的四则应用题，现在已经很熟悉，对算术科也发生了兴趣，语文标点符号学会了，并且能经常在实际生活中(如写便条、写通知)应用。学期结束时各科成绩一般都在八十分以上。"},{"type":"paragraph","text":"愉快的集体生活开始了"},{"type":"paragraph","text":"今年六月四日，新成区校外少先队联合队部成立，这是一个极大的喜讯，在集体的帮助下，有组织的自学当然比一个人好，参观工人文化宫，开联欢会，放幻灯等活动也正常开展起来，这使大家的自学生活更丰富更充实了，王康儿担任了联合队部的大队长，兼第八中队中队长，他知道自己的责任很大，因此一心想把大家的自学搞好。可是新的困难同时也来了，虽然大家订了学习公约，但是因为有些同学原来有些自由散漫的习气，还是不能遵守纪律，正在收听的时候，有的同学在讨论“头发的式样”，和“到那里去玩”。一个人讲话，马上影响到大家的学习，这一下王康儿心里可急了，起初他还想以自己集中思想收听来影响大家，后来看看不行就提出来叫大家检讨批评这样反把好事办坏了，大家不理解他的用意，，反对他有了意见，他没有办法就一家家去访问每一个同学，有些同学还是不睬他，他自己也有些灰心了。过后他去和辅导员商量，辅导员告诉他工作上的缺点，并告诉他自己要自学好的困难小，要大家自学好的困难大，搞好自学的目的是为了祖国的利益，单一个人学好有什么用呢?必须团结大家一齐学好，王康儿一想很对，自己作风也的确太生硬，因此他在大家面前检查了自己的态度，请求同学们原谅，同学们从此又和他成了好朋友，学习纪律也有了很大的改进。王康儿很了解同学们的学习情况，他知道同学们学习算术困难很多，就建议由算术最好的金有富同学做大家的小先生，这样在学习上使大家得到很多方便，因为王康儿总是很认真的帮助别的同学温习功课，因此同学们更加喜欢和他接近了。"},{"type":"paragraph","text":"王康儿不但是组织自学的积极分子，在里弄里也成了大家所熟悉的人物，在今年四月份团市委少年部的同志和他谈起里弄工作的重要意义后，他就主动争取做抄写黑板报的工作，他看到黑板报材料不够就向人民银行索取有关储蓄的宣传资料，宣传爱国储蓄，还去和辅导员商量，如何改进黑板报，用彩色粉笔写标题，使黑板报更加美观。居民委员会主任提起王康儿时总是笑嘻嘻地说:“王康儿搞工作真不错，黑板报按时出报，字又写得端正，又会动脑筋，黑板报办得愈来愈出色了。”里弄里知道他的人也莫不称赞他。"},{"type":"paragraph","text":"自学同样也可以得到进步"},{"type":"paragraph","text":"今年各中学招生的时候，有人约他去投考中学，出乎意外地他拒绝了，他说:“联合大队的工作我放不开，自学也同样可以得到进步，进学校也好，在家自学也好，都是为了从事劳动建设祖国，我愿意继续在家自学，不断提高自己，常祖国需要的时候，就从事劳动生产。”"},{"type":"paragraph","text":"他现在已经提出了入团要求，他说:“想到祖国社会主义建设日以继夜的进展，就感到有无限的兴奋和力量，青年团是党的助手，为了早日争取社会主义社会的到来，我希望在团的教育下，更进一步贡献和发挥自己的一分力量。”"}]}