{"id":310892,"date":[{"year":1954,"month":9,"day":5}],"page":"6","source":"‘光明日报’","region":"","masthead":"","special_issue":"读者来信","column":"","genre":"","count":"1801","ytitle":"","mtitle":"关于“少年广播体操”","ftitle":"","authors":["吴江平","佘介人"],"text":[{"type":"paragraph","text":"吴江平　佘介人"},{"type":"paragraph","text":"少年儿童正处于身心发育的时期，对他们正确地进行体育教育，以增进他们身心健康，是一件十分重要的事情。因为人的健康基础和正确的发育，是建筑在幼小的童年时代。体操是小学体育中的重要组成部分，又是科学的有组织的进行全面锻炼增进健康的重要方式之一。但是，我国目前尚缺乏适于少年儿童经常锻炼的比较完善的体操教材，很多小学校不得不采用成人广播体操进行体育教育，致使少年儿童不能受到良好的锻炼。为此，中央人民政府体育运动委员会、中央人民政府教育部、中央人民政府卫生部、中央文化教育委员会广播事业局、中国新民主主义青年团中央委员会联合编制‘少年广播体操’，并约请一部分北京市小学体育教师参加编制工作，至今年三月间，编制完成。"},{"type":"paragraph","text":"少年广播体操是以小学三至六年级(即九至十二岁)的学龄儿童为主要对象，并根据其生理特征而编制的；它以锻炼躯干为主，包括全身各主要部分的动作，并有适当的运动量。全套体操共分八节，每节都是‘二八’呼，有伸展、屈腿、体转、踢腿、屈体、体侧、全身和跳跃等运动，每节动作都有它的主要活动的目的和附带的动作。第一节伸展运动，它能促进胸壁肋骨关节的柔软性及弹性，刺激胸部心肺脏的机能，使少年儿童胸椎和胸廓趋向正常的发展，以矫正圆背、狭胸等畸形的不良发育状况；并兼有头部活动。第二、四节都是以下肢腿部活动为主，有力的舒展；臀部与大小腿部的肌肤，并灵活了髋膝关节，这对儿童增强了支持体重的能力，并加强了生活中的立、走、跑的持久性。第三、五、六节都是活动儿童身心躯干为主的，有效的活动脊椎关节和发育腹部肌肉等，并促进内脏系统的消化、排泄、呼吸与血液循环的机能作用，使儿童能得到身体内外统一调合的正常发育。第七节的全身运动，是把全身的各部关节与肌肉皮有机交替地进行了收缩与伸展，并增强内心脏各器官的健康。在第八节跳跃运动，主要为训练少年儿童弹跳力，并使心脏机能活泼及增强新陈代谢的作用。"},{"type":"paragraph","text":"在这套体操的生理发展曲线上，是由缓和开始，而渐强，而强烈，最后又缓和下来。这样，对于少年儿童的身体条件来说，是适宜的，因能使他们得到充分的呼吸和达到调节的作用。由于少年儿童呼吸器官比较嫩弱，因之在每节动作上特别注意到呼吸问题，在整套操中没有压缩胸腔或阻碍呼吸器官的剧烈动作。在这套操的组合动作的姿势上，以轻快活泼和多样变化来适应少年儿童的心理和诱导操练的兴趣；如第四节踢腿运动和第八节跳跃运动，除有机的训练腿部关节筋肉和纵跳能力以外，并增加击掌声以调谐兴趣。同时注意到造型的优美，如第六节体侧运动，它的最主要的动作为第二动——侧体屈肘动作，这一动作除训练腰椎和四肢交错的活动外，且是一种姿势健美的动作，使人感到愉快。还有模拟动作，如第七节全身运动，是仿效举重来丰富少年儿童的想像力，达到动作逼真的实效。另一方面，这套体操简单易行，三、四年级的小学生在教师的正确指导下，很短的时间内就可以学会。并且也适当的变化些由易到较难的动作，对于年龄稍大的五、六年级学生，亦能适应其生理活动上的要求。"},{"type":"paragraph","text":"少年广播体操是课前操，并可作为早操，少年儿童在进行晨检(早晨集合检查个人卫生)后，紧接着进行有组织的身心活动，能使少年儿童在早晨起床后的神经抑制状态，很快的振兴到日常生活的积极状态，为精神与体力上准备了开始一天学习的条件。因之要求在作完这套体操以后，必须使学生列队踏入教室，保证学生身体由兴奋状态而逐渐地缓和下来，维持振奋而安静的情绪上课。同时也可以作为课间操，使少年儿童在静坐听讲几节功课之后，得到合乎科学的活动性的休息，以活泼少年儿童的身心和调节他们的神经系统，重使他们精力充沛地进行下节功课的学习。冬季气候寒冷，把课前操或早操改作为课间操亦是适宜的，这样可以增进体温，使儿童能更好的学习。认真地作好体操，还能促进学生的组织性和纪律性，同时，给智力发展以直接良好的作用。"},{"type":"paragraph","text":"在编制这套体操之前，我们学习了苏联先进的体操教材，先后经过多次会议讨论、研究和修改。在制订工作初步完成后，又在大小不同条件差异的城、乡小学里进行试验，得到苏联专家凯洛舍夫同志的指导，才告完成。现在这套体操已正式与大家见面了。但是，由于这是第一次着手编制的少年儿童广播体操，难免有不妥当的地方，希望各地在推行这一体操的实际工作中，发现它的缺点，提出意见，以资今后编操工作的参考。"},{"type":"paragraph","text":"(原载‘光明日报’)"},{"type":"paragraph","text":"(‘少年广播体操’图解刊第七版)"}]}