{"id":310830,"date":[{"year":1954,"month":9,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一定要解放台湾!","genre":"","count":"2186","ytitle":"","mtitle":"美蒋匪帮一贯骚扰我国沿海","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全国大陆解放以后，蒋介石卖国集团在美国庇护下逃到台湾，继续与人民为敌。一九五零年六月，美国政府在发动侵略朝鲜战争的同时，又派遣了美国第七舰队公然侵占我国领土台湾。"},{"type":"paragraph","text":"这样，台湾不仅变成了叛国者的巢穴，并且进一步变成美国对中华人民共和国的侵略据点。"},{"type":"paragraph","text":"近几年来，美国侵略集团不断扩大对残余蒋匪的军事“援助”。据估计，从一九五零年以来，美国侵略集团给予蒋介石匪帮的军事“援助”共达十亿美元以上，其中包括大量的飞机、舰艇、大炮、坦克和其他的军事装备。与此同时，美国侵略集团还派遣了军事顾问团到台湾监督建立军事基地，并加紧装备、训练国民党残余匪军，准备武装侵略行动。"},{"type":"paragraph","text":"在美国侵略集团的指使下，蒋介石卖国集团就利用这些军事“援助”，对我国沿海大陆和岛屿不断进行骚扰和武装破坏活动。"},{"type":"paragraph","text":"人们还记得:一九五零年二月六日美制蒋匪机七架分四批袭击上海，轰炸了上海电力公司等处，严重影响上海全市的电力供应，并且炸伤炸死我和平居民一千多人，毁坏了大批房屋和财产。处在斗争最前线的上海人民，以实际的积极生产行动，终于粉碎了敌人的封锁轰炸阴谋。"},{"type":"paragraph","text":"在一九五二年中，残余蒋匪向我沿海地区进行骚扰就达数百次，都被我海防部队和地方民兵歼灭或击退。"},{"type":"paragraph","text":"接着，在去年七月十六日，盘踞在台湾和金门岛的残匪拼凑了一万多人，在美国军事顾问的策划下，以飞机和兵舰为掩护，同时配合匪伞兵的空降登陆行动，窜犯我福建省南部的东山岛；警惕地保卫着祖国海防的解放军某部立即予以歼灭性打击，次日下午战斗胜利结束，计歼灭蒋匪军三千三百多人。使美帝国主义苦心筹划了四个月的阴谋归于失败。"},{"type":"paragraph","text":"据不完全统计，从美国帝国主义武装侵占台湾以来，到一九五三年年底，美制蒋匪机侵入我华东地区上空的共达二百二十九批、五百一十三架次；美蒋军盘侵入我华东沿海的共达二百九十次、五百八十八艘。"},{"type":"paragraph","text":"此外，美国的海军还协助蒋匪对前来与我国和平贸易的各国商船进行无耻的海盗式的却掠，几年来，被却夺的船只已达七十艘之多，这些船只属于英国、丹麦、挪威、意大利、葡萄牙、荷兰、巴拿马、希臘、西德、波兰和苏联等国，这些船只都在台湾附近海面受到美蒋匪帮的非法攻击，其中英国的商船就有四十艘之多。美蒋匪帮的海盗行为严重危害了各国的国际航行安全并且阻挠各国和我国之间的和平贸易的开展。"},{"type":"paragraph","text":"蒋匪海军除了劫夺各国和我国通商的商船以外，还不断对我海上渔船和渔民进行海盗式的劫掠，破坏我渔民生产，奖害我渔民生命。近几年来，蒋匪劫夺我渔船已达四百七十多艘，绑架和残害我渔民和船员已达一千三百多人。"},{"type":"paragraph","text":"到了最近，美国好战分子更狂妄地露骨表示要使用一切必要的力量一来阻挠我国解放台湾，并且威胁地宣称要扩大对中国的侵略行动。在这疯狂的战争叫嚣声里，今年七月二十六日，美国政府竟藉口一架英国运输机的意外事件，派遣大批舰艇和飞机侵入我国海南岛领海和领空，更在我乐会上空野蛮地袭击并击落我巡逻机两架，这一武装挑衅的罪行充分说明了美国政府是坚决地与中国人民为敌的。当我国中央人民政府发出了解放台湾的号召后不久，太平洋美军总司令斯图普狂妄地在八月十九日率领了美国海军军舰六艘侵入我浙东海面进行活动；同日，又派出美国军用飞机四十余批、一百六十余架次，在残匪盘踞的大陈岛附近海面上空活动。无疑的，美国好战分子不甘心他们的失败，犹图支持蒋介石卖国集团作绝望的垂死的挣扎。"},{"type":"paragraph","text":"很显然，台湾在今天已成为美国侵略者从空中和海上反对中华人民共和国的据点。这几年来，蒋介石卖国集团在美国支持与指使下，不断对我沿海地区和岛屿加紧进行骚扰性的和破坏的战争，并训练大批特务匪徒，派遣他们潜入中国大陆，妄图破坏中国人民和平幸福的生活，挽救蒋匪帮最后覆灭的命运。"},{"type":"paragraph","text":"但是，在伟大的中国人民以及日益壮大的中国人民解放军的面前，蒋介石卖国集团的“复辟”阴谋是永远不能实现的。近五年来(自一九四九年十月到一九五四年六月)，我军在东南沿海作战中，肃清了沿海各省残匪，解放了舟山群岛等岛屿共四十六处，歼灭国民党匪军三十五万二千多人，击落击伤美造蒋匪飞机八十六架，击沉击伤蒋匪舰艇三十六艘，俘护船艇三百零七艘。这一战况充分表明了日益壮大的人民解放军陆、海、空部队，在全国人民有力的支援下，不仅坚决打击了蒋匪的窜犯、保卫祖国的安全，并且有充分的力量必能彻底消灭残余蒋匪军、彻底消灭蒋介石卖国集团，完成解放台湾的光荣任务。"},{"type":"paragraph","text":"如今，伟大的六万万中国人民已向全世界庄严地宣告:“为了保障祖国安全和领土完整，为了保障亚洲及世界的和平，中国人民一定要解放台湾。台湾是中国领土不可分割的一部分，决不容许美国侵占，也决不容许联合国托管。解放台湾，消灭蒋介石卖国集团，是行使中国的主权，是中国的内政，决不容许任何外国干涉。”是的，我们决心解放台湾，彻底消灭蒋介石卖国集团，不仅是为了保障自己的主权和领土完整，解决自己的内政问题，而且也是为了消除美国保持国际紧张局势和制造新战争危机的祸根，只有把美国的武装干涉力量从台湾驱逐出去，只有把蒋介石卖国集团彻底消灭，只有完成了解放台湾的神圣事业，我国人民才有一个更和平的环境安心从事建设，走向幸福的、繁荣的社会主义。台湾一定要归还中国，这不仅是六万万中国人民的不可动摇的钢铁誓言，同时也是全世界爱好和平人民的共同愿望。"},{"type":"paragraph","text":"中国人民誓必解放台湾，彻底消灭蒋介石卖国集团，拔除这威胁世界和平与安全的祸根。不达目的，决不休止"},{"type":"paragraph","text":"(嘉)"}]}