{"id":310833,"date":[{"year":1954,"month":9,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"青年信箱","genre":"","count":"1812","ytitle":"","mtitle":"用坚强的意志来克服情绪波动","ftitle":"","authors":["罗捷"],"text":[{"type":"paragraph","text":"谢小靖同学:"},{"type":"paragraph","text":"你的信收到了。你信上说:“今年我初中毕业，没有考上高中，就决定在家自学。起先到也没有什么，因为老师说过的:高尔基就没上过几年学，吴运铎也是靠自学的，我们今天条件要比他们好多啦；所以我前些目对自学很有信心。可是这两天学校开学了，我眼看过去同班的同学都高高兴兴地上学去了，再想想自己，心里真不好受。每天早上在街上看见那些学生们，背着书包，有说有笑的，我的心就直往下沉。唉，我多么羡慕他们啊!……”"},{"type":"paragraph","text":"我看到这里，心里就这样想:前一个时期你对自学不是信心很大、劲头很足么?为什么这雨天情绪又有点儿波动了呢?你信上也说:“说到道理吧，我也懂的。可是给它这么开了个学，我感情上就蹩扭起来了……”这个所谓“感情上的蹩扭”，究竟是怎么回事呢?"},{"type":"paragraph","text":"感情上有蹩扭，总有个原因的。你说原因就是因为“给它开了个学”。可是开学这件事情的本身，并不会使人感到“难受”的。因此，我想你的情绪波动恐怕不能把责任推到“开学”上面去的。"},{"type":"paragraph","text":"那么，到底是什么原因呢?是不是因为看到人家上学了，自己却不能上学；而自学呢，总要比上学差一点……所以就难受起来了?还是因为别人都上学了，自己却只好在家自学，有点“孤独”，所以就闹蹩扭了?我想，我的这些假设的原因当然不一定是对的，而且我也希望这些猜想完全是错的，不成立的。但倘使这些假设的原因竟和事实符合了，那我就该告诉你:你这样想是不对的，你的“蹩扭”是闹得一点没有道理的。"},{"type":"paragraph","text":"从你的信看起来，你也是个懂事的青年，倘使这么说，有这样一个人，他跑来问你:“我因为觉得自学低一等、自学很孤独……所以闹情绪了，你认为对不对?”我想你一定会告诉他:“你这样想是不对的呀!”是不是?你一定会告诉他:自学和升学一样是服从国家计划、准备劳动生产，这中间并没有哪个是差一点的呀；自学生活也得到集体的关怀，也一样可以搞得很丰富多采，决不会孤独的呀……等等。"},{"type":"paragraph","text":"可是，现在并不是别的什么人来向你提这个问题:闹蹩扭应该不应该?向你提这问题的人，正是你自己。这时，你怎么办呢?"},{"type":"paragraph","text":"我觉得，如果你能用道理去说服别人，也就应该能够用道理来说服自己。你前回对自学不是很有信心么?那么，在不健康的情绪刚刚抬头的时候，你就应该用自己的意志彻底把它消灭掉。可是你并没有这样做。你信上说:“说到道理吧，我也懂的。可是给它这么开了个学，我感情上就蹩扭起来了……”这，我以为就是你意志不够坚强的表现。"},{"type":"paragraph","text":"因此，你感情上所以会有“蹩扭”，并不能怪开学，正要怪你没有能管住自己的感情。换句话说，问题的根本，是因为你意志不坚定，没有用自己认识了的正确的道理，来战胜思想上的动摇和行动中的软弱。"},{"type":"paragraph","text":"你要知道，自学是一个艰苦的劳动，你想要自学得有成绩，没有顽强的意志是不行的。如果一会儿闹情绪，一会儿思想波动，你想能自学得好吗?高尔基、吴运铎所以能自学得好，原因之一就因为他们有坚强的意志。我们今天自学的条件当然比高尔基、吴运铎好，可是如果没有坚强的意志，条件好也是白搭。"},{"type":"paragraph","text":"我们要做成一件事，第一要目标明确，第二要坚持。所谓坚持，就是要把正确的认识，坚持到行动中去。为了达到既定的目标，就要坚决和一切困难挑战，而自己决不产生懦弱和动摇的念头；有时偶而产生了懦弱和动摇的念头，就应该马上坚决把它克服掉。你已经下了决心要自学了，但如果你没有这种“坚持”的本领，你的决心就会变成一张白纸。"},{"type":"paragraph","text":"有时候，当人们刚离开自己习惯的生活方式，而要去过一种自己不习惯的生活方式时，往往会产生一种不舒服的感觉。譬如说吧，战士从战场上下来，刚到医院休养的时候，他一定会觉得有点儿蹩扭。可是当他明白了休养的意义时，他就会用自己的意志来使自己习惯于休养生活了，他就会把休养任务当作战斗任务一样来看待、来完成了，我想你目前的情况也许和这有点相像。我希望你能用自己的意志很快地使自己习惯于自学生活，集中精力来搞好自学，丰富自学生活的内容。不要胡思乱想，而要专心致志；不要情绪波动，而要步伐坚定。绝对不要因为一点小事就情绪波动起来。如果情绪已经波动了，就应该用自己的意志来稳定情绪，安心自学。自学中的困难是很多的。你要战胜困难，首先要战胜自己思想上的软弱。如果不能征服自己的思想波动，就更不能征服客观困难了。这些道理，我想你是容易明白的。"},{"type":"paragraph","text":"总之，开学不开学，对于你的自学信心不应该有什么影响。如果有什么影响的话，也只应该是给你一种鼓舞。你的心可千万不要再“往下沉”了，你就积极迎头赶上吧!"},{"type":"paragraph","text":"罗捷"}]}