{"id":310986,"date":[{"year":1954,"month":9,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2770","ytitle":"","mtitle":"培养儿童的计算能力及思维能力","ftitle":"","authors":["王玲云"],"text":[{"type":"paragraph","text":"哈尔滨市兆麟小学　王玲云"},{"type":"paragraph","text":"小学算术科的主要任务，就是培养儿童关于数的概念及简单的计算技能；并且也要通过算术教学培养和发展儿童的逻辑思维能力，培养儿童的智慧、意志与性格，使儿童具有整齐、守纪律、不屈不挠、忍耐、善于克服困难的优良品质。(见叶希波夫、冈查余夫“教育学”一七七页)因此，教师在教学中必须很好的体会掌握教材，正确的发挥教材，掌握由易到难、由浅入深、由具体到抽象的原则，逐渐的培养儿童的计算能力及抽象的思维能力。下面根据我所进行的两节算术教学(教材:小学算术第三册五九——六O页，三O——三七题)，具体的谈谈我的体会。"},{"type":"paragraph","text":"一、正确的体会教材，是保证教学工作的关键。"},{"type":"paragraph","text":"低年级的算术教材是比较简单的，但是要充分的发挥教材，切合儿童实际基础的进行教学，完成教学的要求目的，就必须深入的领会教材，充分备课，才能顺利的达成教材的目的要求。如小学三册教材中的3的乘法及除法，最初似乎感到有些重复，同时也似乎感到只是复习一下过去所学过的知识。但是经过反复研究之后，就会感到教材的要求目的不止于此，而体会到教材的系统性是非常强的。教材的开始是以相同加数的加法来说明乘法的意义，同时也明确了乘法是相同加数加法的简便法，可以利用乘法来计算相同加数的加法。如:3枝+3枝+3枝+3枝=3枝×4。教学的目的:一方面是复习巩固已经掌握了的知识，另外也是着重说明了几个3相加，就是用几来乘，而给学习以乘数较小的乘法来计算乘数较大的乘法打下基础。由1到6乘3的乘法，是儿童已经掌握了的知识，7、8、9、1。乘3是新知识。那么在教学中就要通过儿童已掌握的知识，来学习新知识，也就是以乘数较小的乘法来计算乘数较大的乘法。如3×8=(3×4)+(3×4)，通过这样算题的解释，儿童很快的就会知道3×8=24因为:3×4=12，12+12=24(这些知识是已掌握的——2。以内的乘法及两位数加两位数。)所以根据教材的要求来看，系统性是十分强的。依教材的要求，切合儿童实际基础的进行教学，就会使儿童在接受上是由浅入深，由易到难的，吻合了儿童认识事物的过程。当然也就易于使儿童迅速而正确的掌握了新知识。在教材中紧接着出现了应用问题，这些题是要求儿童在掌握了3的乘法之后，来解答应用问题，也通过解应用题，进一步的扩展儿童的思维能力。就根据这不足两页的教材来看，前后的联系是非常紧密的，是逐步加深的。当深刻的体会了教材的要求目的之后，切合儿童实际的，确定了这两节的具体的要求目的(同课时计划的教学目的)。从两节课来看，基本上完成了教学目的，所以说正确的体会教材，掌握教材，发挥教材，是我们教好学生的先决条件。"},{"type":"paragraph","text":"二、根据教材的要求，切合儿童实际的组织课堂教学。"},{"type":"paragraph","text":"1、注意教学的计划性及目的性。——在教学中为了成功的进行教学及传授给学生巩固的知识，必须很好的组织教学过程，加强教学工作中的计划性和目的性，保证所交待知识的系统性和连贯生，这样对于儿童巩固的掌握知识是十分必要的。除了制订好学期的学科的教学计划及单元的教学计划之外，还要做好每一节课的详细具体的计划(即课时计划)。因为没有计划，就不能进行一节很好的功课。在编定课时计划时要依据教学目的及教材内容以及学生的基础。如在讲解新教材时，就必须考虑应该复习哪些旧知识，可以作为学新知识的基础。另外也要考虑通过什么样的方式联结到这课的目的，这样事先就要编拟好式题或应用题，按一定的系统把它编排好，并准备好直观教具及想好运用的方法。例如在进行新课之前，首先要复习过去已经学过的知识。在学3的乘法时，首先复习2的乘法，由2的乘法再逐渐的引向新知识——3的乘法。这时便通过实物进一步的讲解3的乘法的意义，然后举出应用题计算，这样就使儿童在接受新知识时，是由已知到未知，是吻合儿童领会知识的途径的。在讲解新知识时，也要注意由易到难、由简到繁的教学原则，讲3被1到1。乘时，首先要由乘数小、的乘法开始，这样进行教学，是逐步加深的。当学生掌握了3×4以后，就会很顺利的掌握3×8的计算结果。另外，为了巩固新课加深儿童对知识的记忆，就要根据课本内的教材，确定好哪些是在教师的直接指导下解答的，哪些是半独立的来解答，哪些是完全独立的来解答。为更好的充分的利用教材，不足的可以教师自己编拟补充题(这样的题多半是作为例题来讲)，当然必须要注意例题与习题间的联系。如教师在课堂内所举的例题性质，是求原有总数是多少的题(例题如课时计划的应用题a)，经过教师的讲解，学生已经掌握了计算的道理及步骤，为巩固所获得的知识，便布置了课堂作业(三册算术六○页三四题)。它是同一类型的应用题，学生便能顺利的完成作业，而在布置家庭作业时，也必须注意它和例题、习题间的联系，必须是紧紧联系的，这样便以同册同页的三五题作为独立作业的计算题，儿童通过反覆多次的解应用题，对计算原有总数是多少的题，就可以有进一步的认识，能正确的掌握计算道理，去解同一类型的题。当教课前就做好一切准备工作，就会使教学环节是像锁链一样的，一环套一环紧密的连接在一起，每个教学环节之间都是自然的结合着。只有正确的组织好教学过程，才能够启发学生的学习自觉性和积极性，才能使学生牢固的掌握知识并把知识应用到实践中去。"},{"type":"paragraph","text":"2、逻辑思维能力的培养。在算术教学中，培养和发展儿童的逻辑思维能力，是很重要的一个任务，要通过算术教学培养儿童能正确的、科学的、有根据的思维。例如儿童为了解答比较复杂的应用题，必须进行逻辑的思维，而解答应用题是贯穿在整个算术课，所以算术课程中训练儿童的逻辑思维是占很大比重的。当然，逻辑思维能力的培养也是通过各种方式来进行的。如解答各种类型的习题，做分析和综合，找出题中数与数之间的关系(已知数与未知数)，说明运算道理，以及如何证明运算结果的正确等，都能积极的促进儿童逻辑思维的发展。如解答应用题时，首先要让儿童明白题目所给的条件是什么，问什么，求什么，根据审题的结果，再说出首先求什么，其次求什么，最后求什么，并要求儿童说出为什么要这样计算。又如计算式题时，要提出思考性的问题，启发学生积极的思维。如3×8=(3×4)+(3×4)，当学生明白了它是以乘数小、的乘法来计算乘数大的乘法后，便进一步要求儿童明白为什么3×8=(3×4)+(3×4)(因为3×8是8个3，3×4是4个3，4个3加上4个3，就是8个3，所以3×8=(3×4)+(3×4)。另外，在计算之后，也要求儿童能证明出计算结果是否正确，如计算:28+57=85这样便要求儿童根据加减法的关系，来证明计算的结果(即:85-28=5785-57=28)。通过解答应用题，解答式题的计算道理，以及验算证明等各种形式的练习，来培养儿童的逻辑思维。在发展思维的同时也发展了儿童的语言，使儿童的语言简洁、清晰、准确。"}]}