{"id":310994,"date":[{"year":1954,"month":9,"day":8}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1679","ytitle":"国营商业和合作社掌握了主要商品","mtitle":"上海市有组织的市场迅速发展","ftitle":"盲目的自由市场益见萎缩破坏作用已显著缩小","authors":[],"text":[{"type":"paragraph","text":"【据新华社上海讯】　在国家进入有计划的经济建设时期，社会购买力更加提高的新情况下，今年上海市场上的主要商品已全部或极大部分为国营商业和合作社掌握，有的已由国家实行有计划的分配。有组织的市场因此迅速发展，并日益显示其优越性。盲目的自由市场更加萎缩，其破坏作用显著地缩小了。"},{"type":"paragraph","text":"今年上半年国家对上海私营工业加工订货继续扩大，第二季度加工订货总值占大型私营工业总产值的百分之八十九点六九。行销全国的上海工业品，已基本上由国营公司通过内部调拨来有计划地供应全国各地。据上海市人民政府商业局统计，上半年国营商业采购供应部门通过内部调拨运出各种工业品有五十八万多吨，几乎比去年同期增加一倍。但另一方面，直接通过私商向各地批售的工业品却大大减少。"},{"type":"paragraph","text":"上海市场上需要的粮食、主要副食品、燃料、主要的工业原料全部或极大部分由国营商业和合作社掌握供应后，其中大批工业原料和半成品已由国家直接拨付工厂加工成品。医药、燃料、化工原料、五金器材等商品，由有关国营公司开始有计划地直接供应用户。至于一般消费品，国营公司正扩大对私营零售商的批发业务。除粮食零售店已在去年全部成为国营粮食公司代销店外，今年上半年国营商业又对油脂、橡胶、卷烟皂烛、棉布、百货、绒线等十七个行业的两万几千家私营零售店实行有计划的批购、经销或代销。因为私营零售商货源有了保证，所以他们也不再向自由市场进货了。"},{"type":"paragraph","text":"原来受自由市场影响很大的私营工业，其生产上的盲目性已逐渐减少。去年上半年，各地行商、客帮在上海以抬高价格和预付定金的办法抢购各种夏令货，造成盲目的冲击力，使汗衫、背心、浅色花布等夏令用品的生产延长到七、八月份，使夏令货不能在夏季全部销出，同时对冬令货的生产供应都受到影响。今年在国家统一安排下，工业生产的供产销日趋平冲。私营工业生产因自由市场淡季和旺季的影响而产生的季节性的不平衡，今年也进一步得到调节。今年上半年由于国营商业有计划地在淡季中储备旺季畅销物资，大型私营工业产值比去年同期增加了百分之十六点九九，估计上半年产值可占全年生产总值的百分之四十八左右。由此，上海私营工业历年来淡季中停工减产，旺季中加班加点、粗制滥造的现象已可进一步改善。原料市场逐渐纳入国家计划后，有利于国计民生的工业生产所需原料的供应日趋正常。"},{"type":"paragraph","text":"在销售市场上，过去许多商品通过自由市场贩运，常常造成物资倒流或浪费、破坏。去年上海自由市场上许多工业品和原料价格上涨，有的甚至超过销地价格，许多私商便从全国各地把上海出产的呢绒、百货倒运回来。今年上半年各地私商大多向当地国营公司进货，上海市场上行商、客帮活动减少，各地私商设立在上海的采购庄已有三百九十一家结束业务，整装回去。因此这种物资倒流，破坏现象已大大减少。"},{"type":"paragraph","text":"许多商品在国家统一计划和统一经营下，不仅防止了自由市场消极破坏的作用，而且已进一步对某些物资作合理的调运和合理的分配。以往上海出产的棉布，因有自由市场存在，流往东北地区的数量很大，而离东北较近的天津、青岛出产的棉布却流向中南。今年由于中国花纱布公司的合理调运，上海棉布流往东北已比去年减少，运往中南的棉布正逐渐增加。上海出产的日用工业品，在国家的统一分配下，将更多地供应农村，以换取城市需要的粮食和工业原料。上海市场上需要的许多商品，特别是重要的工业原料，也开始由国家作合理的分配。铜料、橡胶等宝贵的工业原料的浪费现象正逐渐制止。这些原料在国家统一分配下，首先保证和国家建设及人民生活最密切的生产的需要。"},{"type":"paragraph","text":"有组织的市场扩大，物价稳定更加巩固。由于人民生活提高和工业生产增长，上半年市场上某些副食品和工业原料出现供不应求的现象，但“供不应求，物价波动”这一自由市场规律已受到限制甚至不能起作用，这些商品在国家统一掌握下，价格依然稳定。上半年由于相当大的一部分私营零售商进行了改造，某些商品的市场零售价格降低了。私营橡胶商业全部在上半年有计划地向国营公司批购胶鞋，按国营公司牌价出售后，一般私营商店的零售价稍有降低，消费者减轻了一些负担。"}]}