{"id":540048,"date":[{"year":1974,"month":11,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"上海工交战线巡礼","genre":"","count":"2835","ytitle":"","mtitle":"建设上海港的战斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"滔滔浦江水，唱不尽上海工人阶级的革命豪情，唱不完社会主义建设的凯歌。上海工人在大干，上海港在巨变。"},{"type":"paragraph","text":"随着社会主义建设和对外贸易的飞跃发展，上海港的吞吐量逐年急剧增加。为了适应这种情况，今年年初，国家交给上海工人阶级扩建和改造上海港的光荣任务。不久前，我们走访了其中由市建筑工程局的几个基层单位负责施工的港地，耳闻目睹工人们许多激动人心的战斗，心情为之振奋。"},{"type":"paragraph","text":"批臭《千字文》挑起千斤担"},{"type":"paragraph","text":"走进上港二区市建三○六队的工地，高耸的灯架上，一条“批臭《千字文》，挑起千斤担，以实际行动打好建港这一仗!”的巨幅标语，特别引人注目。工地上机器轰鸣，吊臂挥舞，一片繁忙景象。"},{"type":"paragraph","text":"今年年初，市建三○六工程队承建了上港二区散粮筒仓的施工任务。这项工程最高建筑物近五十米，施工总面积达一万多平方米。这样浩大的工程，三○六队还是第一次碰到。对于如何快速建成这项工程，工程队内曾发生过一场激烈的争论。有人说:“这项工程技术要求高、工作量大，根据国外的资料，最起码要两年时间。”工人们听了说:“不行!这样一来我国港口的落后面貌到何时才能改变?!”工程队党支部以批林批孔为纲，组织大家联系实际狠批宣扬孔孟之道的《千字文》，工人们一致表示:“批臭千字文，挑起千斤担，一定要以大干快上的实际行动打好建港这一仗!”"},{"type":"paragraph","text":"在党支部的领导下，经过工人、干部、技术人员反复认真的讨论，一个大量采用新工艺、新技术，实际施工期只需半年时间的施工方案诞生了。实践证明:工人们不但能批臭千字文，而且也能挑起建港这副千斤重担。工程上马后，老天一连下了几场鹅毛大雪，气温一下降到了零度以下，工地上的自来水管被冰住了。工人们举着火把，把水管烘暖，保证了水源的供应，使浇捣混凝土预制桩的工作能顺利进行。他们仅用十五天时间就拿下了六百八十多根预制桩，完成了原来认为要五十天才能完成的艰巨任务。"},{"type":"paragraph","text":"六月以后，工程进入了挖土施工的高峰阶段，正逢梅雨连绵不断，刚挖好的基础因雨水冲刷，出现大量塌方。在困难面前，有的人一度产生悲观情绪，认为“现在施工天时、地利都不好”。工人们不同意这种看法，他们豪迈地说:“新中国的工人阶级不信天命信革命”。他们以“敢与天公比高低”的英雄气概，抢塌方，排万难，日夜奋战在工地上。有一天滂沱大雨下了整整三个小时，但挖土机没有停过工作一分钟。在浇捣散粮筒仓混凝土基础的大会战中，各班组开展了热火朝天的劳动竞赛，生产指标日日上升，原定十二天完成的基础浇捣任务，仅用了九天半的时间就胜利完成了。"},{"type":"paragraph","text":"大干带来了快上，目前，十几只高达三十多米的散粮筒仓系列化装置已初具规模。工人们兴奋地说:“伟大的批林批孔运动，使建港速度象长了翅膀一样，飞速前进!”"},{"type":"paragraph","text":"困难面前不退缩横扫工程“拦路虎”"},{"type":"paragraph","text":"在上港八区工地上，市基础公司打桩施工正在紧张地进行。“嘭、嘭、嘭”的汽锤声犹如阵阵战鼓，激荡着市建三○五工程队广大职工的心坎。为了确保建港施工的顺利进行，他们克服了多少困难呵!"},{"type":"paragraph","text":"今年二月，当市建三○五队来到上港八区工地进行制桩施工时，困难就一个接一个地向他们扑来。要制桩，先得造木模，当时又没有木料。有人说:“巧妇难为无米之炊。没有材料，干脆停工。”工人们斩钉截铁地说:为了打好码头翻身仗，没有“米”，我们就想法找“米”下锅。"},{"type":"paragraph","text":"党支部召开了现场“诸葛亮会”，会上有个老工人建议:用铁板做成模板来代替木模，既省料，又耐用，而且周转率也高。可是到哪里去搞铁模呢?大家四出寻访，终于向兄弟单位借到了一批铁模，但算下来还缺十套。怎么办?工程队技术革新组的同志自告奋勇地说:“铁模不够我们自己动手造，保证不拖建港施工的后腿”。"},{"type":"paragraph","text":"但技术革新组的全部家当，只不过是一间破棚棚加上几台台虎钳。要造出十副铁模，困难真不少呵!"},{"type":"paragraph","text":"用来做铁模的那些铁板，都是其他单位报废的东西。要把这些七翘八裂的铁板加工成铁模，首先要进行校正。但是技革组没有压床，校正工作全得靠人工一锤一锤地敲。大家经过研究，把工程队内一辆闲置着的坏压路机修好，代替压床来校正铁板，试下来效果很好，校正铁板的速度大大加快。"},{"type":"paragraph","text":"然而正当大家为这件事感到高兴时，压路机发动机中的一根曲轴突然崩裂了。找根新的调换，工程队内没有备货，叫外单位加工，时间又来不及，怎么办?他们说:“发动机坏了，我们就用人推着压路机走。”他们用肩膀推，用绳子拉，硬是把所有的铁板都校正完了。经过两个多星期的苦战，十套铁模提前运到了施工现场。工人们大干苦干，将近三千四百多方的六百十一根混凝土预制桩，比原定计划提前了十天胜利浇制完了。"},{"type":"paragraph","text":"九月上旬，“五○一”仓库的预制构件已经到齐，但专业吊装队因另有重要任务，一时不能赶来施工。这一关卡住，将使工程无法顺利进行。市建三公司储运队吊装班知道这一情况后，自告奋勇，要求承担这项任务。他们在人员少、机具缺乏的情况下，打破旧框框，大胆运用塔吊、汽车吊、履带吊三机同时进行吊装，结果仅用了短短的十一天时间就攻下了原来需要半个月才能完成的吊装任务，为加快建港的步伐，作出了贡献。"},{"type":"paragraph","text":"身在杨站学先进大干快上多贡献"},{"type":"paragraph","text":"今年年初，市建二○二工程队光荣承担了杨树浦装卸站的扩建工程。广大工人、干部精神振奋，纷纷向党支部表示:和杨站工人共同战斗，一定要把杨站工人“分工虽不同，思想一条龙”的先进经验学到手，搞好队里的生产关系，为建设祖国的新海港作出贡献。"},{"type":"paragraph","text":"浇制二百零八根混凝土桩，是整个工程的艰巨任务。这个任务不完成，后面的工程项目就无法上马。但要浇制桩头，场地不平，障碍物没有拆除，怎么办?批林批孔激发了广大工人、干部的社会主义积极性，他们学习杨站经验，加强协作，创造条件上。混凝土班工人一马当先，挑起了修筑道路，平整场地的重担。但不久又冒出了一个新问题。根据现场施工的要求，二百零八根桩头需分作二十一处浇制，这样，制桩的沙垫层也要分二十一处筑。混凝土班面对人少场地大，本来担子已经够重了，现在又要增加筑二十一处沙垫层的任务，困难更大了。老年班工人知道这种情况后，不顾自己年老体弱，主动为兄弟班分挑重担。经过大家同心协力齐奋战，便道筑通，场地整平，二百零八根桩头分作二十一处浇制的准备工作及时就绪，为加快施工进度创造了条件。"},{"type":"paragraph","text":"加强团结协作，正是市建二○二队工人们能够战胜各种困难，夺取胜利的力量所在。今年八月，混凝土班工人在进行八○一库基础挖土时，碰到了矿渣硬地层，挖土机的铲斗抓在上面一动也不动。混凝土班工人知难而进，他们顶着烈日挥动铁镐，一镐一铲地挖，其他班组的工人看到这种情况，立即伸出了援助之手，紧密配合他们施工，结果混凝土班工人只用了两个星期，就提前完成了任务。在抢建海港的日日夜夜的战斗中，市建二○二队工人群众胸怀全局，不分你我，不计名利，那里需要那里上。在全队工人的团结奋战下，综合楼、八○一库、变电所等几项大的工程项目的建设速度，都超过了原计划向前跃进。"},{"type":"paragraph","text":"本报通讯　员　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\11\\74b9020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为适应我国工业建设发展的需要，上海广大码头工人大搞码头基本建设。这是上海港务局正在杨树浦装卸站扩建的码头一角。　本报通讯　员摄</FONT>"}]}