{"id":540431,"date":[{"year":1974,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"创作杂谈","genre":"","count":"2386","ytitle":"","mtitle":"浅谈戏剧事件的典型性","ftitle":"","authors":["黄矛彤"],"text":[{"type":"paragraph","text":"黄矛彤"},{"type":"paragraph","text":"我们在讨论一些剧本和演出时，常常会听到这样的提问:这个戏的事件在生活中多不多?常见不常见?如果回答说，可能有、不常见时，便会得出结论:这个戏剧事件‘不典型’。而自己在进行创作时，也往往要以‘常见’作为选择事件的唯一标准，认为一离开这个‘常见’标准，作品便失去了典型性。这种倾向给我们提出了一个值得重视的问题，就是应该如何理解和认识戏剧事件的典型性。"},{"type":"paragraph","text":"社会主义文艺创作的根本任务就是塑造无产阶级英雄典型。而一部文艺作品，特别是戏剧作品，又总是依助于一定的戏剧事件来揭示典型环境、塑造典型人物的，如果选择的事件本身没有一定的典型性，典型人物也便成了一句空话。那么，究竟什么样的事件才典型呢?根据辩证唯物主义的认识论，只有反映事物内在含义和联系的最核心的东西，才是本质的典型的东西。一个戏剧事件只有当它包含了丰富的社会内容，在深度和广度上都能很好地反映斗争的主流，揭示事物的本质和时代的精神，它才具有深刻的典型性。而生活中常见的事，有的有典型意义，有些却并不一定有典型意义。比如我们经常见到的自然生长、死亡，或是一般的吃饭、睡觉，甚至是一场争论、吵闹等等，如果它们不跟整个历史时期的基本矛盾紧密联系着，而仅仅是已经发生过的千千万万个日常现象，那怕它再多再常见也不能反映事物的本质，不能揭示历史的规律和社会发展的方向与趋势。即使把它们堆积起来放进文艺作品，我们也看不出它到底有什么典型性，当然也不可能通过这些事件塑造出光彩照人的英雄形象来。相反地，有一些在实际生活中并非常见的事，如果经过适当的选择、提炼，再把它运用到作品中来却很有典型性。山东省京剧团试验演出的革命现代京剧《红云岗》就是鲜明的一例。英嫂用自己的奶水抢救解放军伤员这一事件，在实际生活中是很少见的。可是，这样一个特殊的戏剧事件却产生了强烈的艺术感染力，它已经不是一个两个具体的戏剧事件，而是远远超越了这个‘少量’的数字范围，具有了广大的社会容量、丰富的思想感情和巨大的精神力量的典型事件了。作者通过这个事件，把我们带到了战火纷飞的敌我斗争尖锐的年代，让我们形象地真切地感受到了子弟兵和人民之间的骨肉深情，也使我们形象地回忆起无数革命人民正是在那样战斗的年代，用奶汁和心血哺育了无数战士的成长，深刻地揭示了‘军爱民、民拥军’是我们事业胜利的重要保证这一重大主题。"},{"type":"paragraph","text":"又比如璀灿夺目的革命现代京剧《杜鹃山》，选择运用的是一个以雷刚为代表的农民自卫军在‘三起三落’的逆境中‘抢一个共产党’为中心事件展开戏剧矛盾，塑造女共产党员柯湘这一叱咤风云的无产阶级英雄形象的。‘抢一个共产党’这样的事件在实际生活中也是极少见的，但舞台上反映出来却十分真切，非常典型。为什么呢?因为这个中心事件真实地再现了毛主席领导秋收起义后革命和反革命殊死搏斗的广阔历史背景，以这个事件为起因所构成的无产阶级改造自发农民武装的斗争，反映了阶级斗争、路线斗争的普遍规律，指出了农民的武装斗争如果没有无产阶级政党的领导就不能胜利的伟大真理。自卫军的‘三起三落’形象地说明了斗争环境的艰苦，说明了农民自发武装需要党来指挥、党来领导的迫切性；‘抢一个共产党’则又深刻地揭示了贫下中农这个革命的主力是无限热爱毛主席、共产党的，是愿意接受党的教育改造的。这样，这个戏剧事件就为展开尖锐复杂的矛盾冲突，塑造第一号英雄人物柯湘创造了非常有力的典型环境，从而更好更深刻地揭示了主题。所以，这样的戏剧事件已经不是一个简单的历史记录，更不是某一个生活事件的如实照搬，而是一个通过特殊反映一般的典型事件了。我们看后，不仅不会因为它的‘少’而感到缺乏真实性，相反地感到它比实际生活中许多事情‘更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性’了。"},{"type":"paragraph","text":"通过学习革命样板戏，使我们认识到所谓典型事件不是实际生活中少得出奇的特殊事例，更不是日常生活现象简单多数的照搬和堆砌，而是创作者把日常生活集中概括起来，用革命现实主义和革命浪漫主义的创作方法‘把其中的矛盾和斗争典型化’的结果。那种视‘常见’为典型、以生活中发生的多寡来衡量文艺作品典型性的认识，实际上是受了真人真事的局限，把生活的真实跟艺术的真实等同起来，忘记了毛主席关于典型化和‘矛盾的普遍性即寓于矛盾的特殊性之中’的教导，把一般视为特殊，把普遍视为典型。用这样的指导思想去深入生活，就不会认真地从调查研究入手，细致地观察、了解、分析一切人，一切阶级，而错把现象当作本质。用这样的思想去指导创作，就容易丢掉阶级斗争、路线斗争的观点去追求生活事件的单纯多数，不去注意作品的现实性和深刻性，而是搞平平庸庸的日常琐事的罗列。这样做的结果，不仅不能很好地塑造无产阶级英雄典型，而且必然要导致作品的一般化、简单化和雷同化。"},{"type":"paragraph","text":"凡此种种，在我们的创作实践中都是有过深刻教训的。几年前，我们曾经带着创作任务到钢铁厂去深入生活，但开始就因为在典型性问题上认识模糊，一下去就东奔西跑，单纯地找戏剧性的创作材料，总希望有捷径可循，希望一下子就搜集到一大批‘戏剧事件’以供挑选。由于只停留在这种表面化的日常现象的搜集上，我们就发现不了矛盾，看不见工厂里活生生的阶级斗争、路线斗争事实，看不清本质和主流，致使创作一度处在一种枯竭、停顿的状态。在工人阶级的帮助、教育下，我们开始有所改进。可是由于那种以‘常见’和‘单纯多数’为典型的框框还在作怪，创作时就不敢跳出原始材料的圈子，不敢大胆地概括提炼生活，结构典型事件，结果又造成作品不能充分展开矛盾、激化矛盾，因而一度影响了英雄人物的塑造和主题的阐发。"},{"type":"paragraph","text":"几年来的艺术实践证明，我们只有以革命样板戏为榜样，牢记毛主席关于文艺创作典型化的教导，在深入生活和文艺革命中努力改造世界观和艺术观，逐渐提高概括生活和表现生活的能力，才能更好地完成塑造无产阶级英雄典型的根本任务。"}]}