{"id":540430,"date":[{"year":1974,"month":11,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2606","ytitle":"","mtitle":"团结胜利的壮丽颂歌","ftitle":"——评大型油画《步调一致才能得胜利》","authors":["忻一岱"],"text":[{"type":"paragraph","text":"忻一岱"},{"type":"paragraph","text":"在今年全国美术作品展览的大厅里，悬挂着一幅引人注目的大型革命历史油画《步调一致才能得胜利》。这幅画生动地描绘了一九二八年毛主席在井冈山根据地桂东沙田颁布《三大纪律八项注意》的历史场面，深刻地开拓了团结、战斗、胜利的路线斗争主题。它既是英雄的史诗，更是时代的新篇，受到了工农兵群众的一致好评。"},{"type":"paragraph","text":"这幅画为我们展现了这样一派生气勃勃的革命景象:阳光洒满大地，翠竹葳蕤吐绿，远处群山葱茏，近端红旗林立。我们伟大领袖毛主席容光焕发，和蔼可亲，披一身灿烂的朝阳，站在人民群众中间，正在讲解三大纪律八项注意。革命战士幸福地围聚在毛主席身旁，这里有工农红军、赤卫队员和儿童团员。男女老少都在汲取马列主义的真理；各路英雄都在聆听一个伟大的声音:“一切行动听指挥；……”"},{"type":"paragraph","text":"《步调一致才能得胜利》这幅画把革命的政治内容和尽可能完美的艺术形式统一起来，为我们书写了一幅真实的历史画卷，提供了一个形象化的路线教育题材。"},{"type":"paragraph","text":"作品首先是站在阶级斗争、路线斗争的高度来认识生活，表现生活的。作者认真学习和总结了中国革命斗争的基本经验，以及各个历史时期的不同内容，通过截取历史斗争的一个横断面，揭示出波澜壮阔的斗争全貌。它直接取材于第二次国内革命战争刚刚开始后的一九二八年。当时，我们的党还在幼年时期，我们的人民军队在战争的摇篮里诞生不久，南昌起义的硝烟还未散尽，秋收暴动的枪声仍在耳边，中国共产党领导下的人民革命又开始了新的里程。为了开创“工农武装割据”的新局面，为了坚决粉碎国民党反动派的猖狂进攻，为了肃清党内机会主义路线的流毒，毛主席用马克思列宁主义的正确路线，进一步改造我们的党，改造人民军队。三湾改编，井冈会师，紧接着又在桂东沙田颁布《三大纪律八项注意》……。油画的作者抓住这一具有重大历史意义的事件，在画面上作了比普通生活更高，更强烈，更有集中性，更典型，更理想的刻画。一个个不同装束的人物，栩栩如生，各具神态，令人信服地显示了人民军队从一开始就是工农的子弟兵，突出了“军民团结鱼水情”的关系；一样样简陋的武器，恰如其分地说明了，革命战争是群众的战争，深化了人民战争的伟大意义。就连远处房屋上隐约可见的“红军不拿工人农民一点东西”等标语也相当准确地点出了这一历史事件的特定环境，渲染了军民团结、众志成城的宏大气势。作者充分掌握绘画艺术中视觉形象的特点，把历史生活中的特殊矛盾揭示出来、概括起来，溶注于笔触之中，使毛主席亲自为我军制定正确路线这样一页光辉的史诗在美术作品上铭刻下来。"},{"type":"paragraph","text":"“沧海横流，方显出英雄本色。”通过特定的典型环境设置，使作品所塑造的英雄人物更显光采，这是革命样板戏给我们提供的宝贵经验之一。绘画虽不同于戏剧、电影，它的人物塑造不可能通过大量的动作与精彩的对白来铺写，但它能借助人物本身的形象刻画，尤其是神态刻画来完成。对于处在整个画幅主导地位的毛主席光辉形象的刻画，作品的确努力做到了生动、细腻、真实、传神。并通过不少细节描绘，从侧面加强人物的特性，阐发革命的气质，站在历史唯物主义的立场上，满腔热忱地赞颂毛主席的伟大革命实践。一身灰布军装，一副鲜红的领章，强调了毛主席是人民军队的缔造者，也是人民军队的直接指挥者；一只简朴的斗笠，一双粗制的布鞋，体现了毛主席风里来雨里去，日夜为革命奔走，时刻为人民操心的无产阶级革命家的战斗风貌。作者还通过对周围工农兵英雄群像的镂刻，一丝不苟地把无产阶级的感情溶注于画中。这里有洪常青那样的党的干部；有吴清华那样的革命女战士；有雷刚那样火一般性格的英雄；也有小冬子那样从小就懂得革命的好孩子……。这些人物神态逼真，栩栩如生，真实地再现了第二次国内革命战争时期，前赴后继、英勇奋战的中国人民革命先驱的形象。"},{"type":"paragraph","text":"选择革命历史的重大题材，必须开掘现实斗争的深刻主题，才能使作品更具有生命力。《步调一致才能得胜利》把《三大纪律八项注意》歌的一句歌词点在题上，含义是相当深长的。它不仅告诉我们团结、胜利的路线是我党几十年革命斗争的基本保证，而且告诉我们正确路线的源泉来自战无不胜的毛泽东思想。我们步调一致，就是要一致在毛主席的正确路线指引下，一致在中国共产党的英明领导下。昨天，我们曾经唱着这首《三大纪律八项注意》歌，从井冈山走上了长征路；从延河畔走到了天安门；从一个贫穷落后的旧中国走到了一个初步繁荣昌盛的新中国。今天，我们正唱着这首歌，深入批林批孔，团结起来，争取更大的胜利。今后，我们仍要继续高唱这首战歌，“用三大纪律八项注意教育战士，教育干部，教育群众，教育党员和人民”。经过党内十次路线斗争的洗礼，这首革命的红军歌曲“比任何时候都更有活力”。油画《步调一致才能得胜利》在此时此地的斗争生活中涌现出来，并得到人民群众的喜爱，就是十分必然的了。"},{"type":"paragraph","text":"从党的基本路线出发，如何运用各种艺术手段，克服雷同化的弊病，紧密配合批林批孔运动，深刻揭露历史上的机会主义路线，这是美术创作上的一个新的课题。在这里，《步调一致才能得胜利》也为我们作了有益的尝试。"},{"type":"paragraph","text":"在画中有这样一些耐人寻味的镜头:"},{"type":"paragraph","text":"一丛翠竹，在金色阳光照耀下，郁郁葱葱，格外清秀，象征着革命根据地欣欣向荣，无限美好。映衬在毛主席身后，更加使人觉得印象深刻、含义不凡。林彪曾经在一首黑诗里胡诌什么“三湾竹树”、“井冈搏斗”，妄图篡改历史，贪天之功为己有。作品对于翠竹赋以革命浪漫主义的设计，戳穿了林彪的骗局，有力地阐明:“井冈”翠竹靠太阳，人民军队靠的是伟大的毛泽东思想。"},{"type":"paragraph","text":"另一边，几杆缀绣着镰锤、五星的红旗顶天立地，迎风招展。它由武装起来的人民紧握在手，风吹不歪，雷打不动。“边界红旗子始终不倒”，这又是对林彪之流在井冈山斗争时期所发出的悲观主义哀鸣的当头一棒。作品还善于运用逆光处理突出形象的立体感，用色彩的冷暖对比增加画面“红太阳光辉暖人心”的感人气氛。这些手法都不落案臼，别具匠心。作者努力把握阶级斗争的脉搏，了解现实斗争的需要，使一景一物、一草一木都为画意服务，使历史题材焕发出时代新容。"},{"type":"paragraph","text":"形势在发展，斗争在深入。伟大的斗争必定造就伟大的作品。如同我们全党、全军、全国人民步调一致地在社会主义革命中赢得了一个又一个胜利一样，只要我们革命的美术工作者都把自己的步调一致在毛主席的革命路线上，我们相信一定会有更美的时代彩笔谱写出更多的时代颂歌，无产阶级的美术园地一定会更加兴旺发展，万紫千红。"}]}