{"id":540544,"date":[{"year":1974,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"自然科学领域中儒法斗争史话","genre":"","count":"1930","ytitle":"","mtitle":"科学家祖冲之的尊法反儒思想","ftitle":"","authors":["裴震"],"text":[{"type":"paragraph","text":"上海师范大学　裴震"},{"type":"paragraph","text":"祖冲之(公元四二九——五○○年)是我国南北朝时期的一位具有尊法反儒思想的杰出科学家，他在数学、天文、历法和机械制造等方面的成就，在我国科学技术发展史上占有一定的地位。"},{"type":"paragraph","text":"为了天文、历法推算和度量衡核算的需要，祖冲之以严谨的态度研究了圆周长与直径之比(即圆周率π)的问题，他以很高的精确度推算出圆周率的数值为3.1415926与3.1415927之间(即通常所说的3.1416)；并且确定了圆周率的分数形式的近似值为<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74C20303AA.JPG\">，叫做密率，化成小数是3·1415929。祖冲之的这一科学成就是非常卓越的，它反映了当时我国数学的高度发展。为了纪念这一成就，有的数学史家提出，要把这个圆周率称为“祖率”。祖冲之在数学方面还著有专门著作《缀术》，并对《九章算术》作过注释，可惜都失传了。"},{"type":"paragraph","text":"祖冲之在天文、历法方面的贡献，是他和儒家反动思想进行斗争的记录。他分析了前人制历的经验，长期地观测了日月星辰的运行规律，对历法史上的观测数据进行了校验核算，得出“古历疏舛(音喘)、颇不精密”的结论。因此，他精心制订了新的历法——《大明历》，于公元四六二年上表朝廷，建议“详究”采用。祖冲之的《大明历》，最主要的改革有两条。一条是改革闰法。沿用了一千多年的十九年中有七个闰月的闰法，经过祖冲之的实践观测，改为三百九十一年中有一百四十四个闰月的新闰法，由此而确定的回归年的日数为365·24285日，比过去的各种历法都精确。另一条是引入“岁差”。太阳从上一年的冬至运行到下一年的冬至，从地球上来看，并没有回到原来的位置。这在天文上就叫做“岁差”。祖冲之第一次把“岁差”引入到历法中，并提出了简明的计算方法。"},{"type":"paragraph","text":"祖冲之的《大明历》比以前的历法，更精确地反映了天体运行的规律。但是，它触犯了儒家的陈规，因此一经提出，就立即遭到朝廷的得势宠臣、太子旅贲中郎将(负责皇族保镖的头目)法兴的阻挠。戴法兴顽固地坚持儒家的复古守旧的立场，引“经”据“典”，拚命鼓吹“古人制章”是“不可革”的。他引据陈腐的“日有恒度”的观点和误传的“古历冬至，皆在建星(星名)”的历法史料，不顾科学事实，硬说冬至时太阳在天球上的位置是“万世不易”的，谩骂祖冲之“诬天背经”，并以“日少则先时，闰失则事悖(音背)”为理由，给祖冲之扣上“削闰坏章”(古称十九年为一章岁)的帽子，蛮横无理地宣扬，制定历法“非冲之浅虑妄可穿凿”。当时年仅三十三岁的地方小官(南徐州从事)祖冲之，与顽固派戴法兴进行针锋相对的激烈斗争，对戴法兴的荒谬论点逐字逐句加以驳斥，写下了有名的《驳议》。对于戴法兴的无理恐吓，祖冲之毫不畏惧，指出“愿闻显据，以覈理实”，“浮辞虚贬，窃非所惧”。表明了他反对守旧复古、坚持革新前进的毫不妥协的决心。这场斗争并不是历法上的学术之争，而是自然科学领域中的儒法两条路线之间的斗争，证明了自然科学“还得为争取自己的生存权利而斗争”。"},{"type":"paragraph","text":"这场自然科学领域里儒法两条路线的斗争，也是哲学上唯心主义与唯物主义斗争的一个突出反映。祖冲之以鲜明的唯物主义观点，用对“古六历”(黄帝历、颛顼历、夏历、殷历、周历、鲁历)进行考证的具体材料，证明了“古六历”是后人制定，尔后再托古定历名的。他正确断言古历之制定，“皆在汉初周末，理不得远”，从根本上否定了“古历冬至，皆在建星”的误传。祖冲之又从公元八五年、四三六年、四五一年及四五九年四次日食时观测太阳在天球上的位置所得的数据和推算的结果，以确凿的科学事实，论证冬至时太阳在天球上的位置是“岁岁微差”的(祖冲之根据当时历法资料认为，每四十五年十一个月，后退一度)。从而证明，把“岁差”列入《大明历》是完全有科学根据的。祖冲之又以天文、历法上的具体事实从唯物主义的无神论观点出发，指明日月运行的“迟疾之率，非出神怪，有形可验，有数可推”；指出既然前人能够发现“月行有迟疾”，我们就能够“累功”(持续地工作)“以求密矣”(找到它的数据)，说明天体运行规律是完全可以认识的。在这场斗争中，祖冲之完全主动、有力，而戴法兴却处处被动，毫无招架之力。"},{"type":"paragraph","text":"这场斗争斗了几十年，祖冲之死了之后，他的儿子祖暅继续斗，又斗了十年，终于在公元五一○年《大明历》被正式采用。"},{"type":"paragraph","text":"祖冲之在天文、历法中，除了制定《大明历》外，还在木星公转周期、回归年日数和交点月日数的推算等方面，取得了很大成就。他还经常实地考察并总结劳动人民的生产实践活动，为了发展农业生产和交通运输的需要，创造了加工粮食的“水碓磨”，监制了能日行百里的“千里船”，改造了结构复杂的、能千回百转不改变方向的“指南车”。这些都是难能可贵的。但由于儒家反动路线的干扰，这些机械的详细结构，现在都无从查考了。"}]}