{"id":540512,"date":[{"year":1974,"month":12,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5422","ytitle":"","mtitle":"乐为全局挑重担","ftitle":"——赞上海第二焊接厂的协作风格","authors":[],"text":[{"type":"paragraph","text":"在采访上海第二焊接厂的过程中，我们深深地被这个厂的工人和干部那种艰苦奋斗、奋发图强、敢挑重担的革命精神所感动。他们在同兄弟单位的协作中，不管本厂生产任务有多紧，困难有多大，只要是革命的需要，他们就敢把重担挑；他们在同兄弟单位的协作中，把困难留给自己，把方便让给别人，主动热情，认真负责，深受协作单位的赞扬。每年，特别是年底，都有许多满怀深情的感谢信、表扬信象雪片一样飞来。"},{"type":"paragraph","text":"焊接二厂的协作风格闪耀着共产主义思想的灿烂光辉。这种风格是社会主义办企业路线的生动写照，体现了上海工人阶级宽广的革命胸怀，体现了社会主义制度的无比优越性。"},{"type":"paragraph","text":"我们访问了焊接二厂的部分协作单位，许多同志以切身的经历，热情地赞扬了焊接二厂的高尚风格。"},{"type":"paragraph","text":"“份外”的任务"},{"type":"paragraph","text":"今年四月初的一天，一辆卡车载着焊接二厂的部分工人和干部，向某重点工程的工地疾速前进。他们是利用厂休日去参观学习的。就在这次参观学习中，焊接二厂又主动地争取到了一项“份外”的任务。"},{"type":"paragraph","text":"为了了解这件事情的经过，我们访问了有关单位的老张、老宋等同志。老张、老宋等同志告诉我们，如果整个重点工程投产以后，他们这个单位就是生产的头道关口，因此，这里施工的进度快慢将直接影响到整个工程。今年三月份，他们开始建造一个四十多米高的圆筒加热炉，当时制造炉子外壳的任务已经落实了，但是制作炉子里面的二百八十八根钉头管的任务一时却无法落实。"},{"type":"paragraph","text":"老宋说:“你们大概对这项任务的艰巨性还不大了解吧!这二百八十八根钉头管，每根有四米多长，上面要焊三千二百三十四只钉头，总共要焊九十几万只钉头。我们算了一笔细账，按常规生产要一年半时间，可是工程的进度要求我们在三个月内完成。这项任务工作量巨大，而吨位很少，当时我们跑了好几个协作单位，一时都无法落实，真急煞人!正在这时，焊接二厂的同志来了!”"},{"type":"paragraph","text":"“真是厂小志气大啊!”老张十分激动地对我们说，“那天，焊接二厂的同志来工地参观，我顺便谈到了二百八十八根钉头管的问题。焊接二厂党支部书记任锡康一听，马上召集部分工人老师傅和技术人员进行现场研究，主动把这项任务接下来了。”"},{"type":"paragraph","text":"老宋说:“后来当我们的同志到焊接二厂去具体研究落实任务的时候，他们已经大干了几天几夜。这使我们深受感动。但是，我看到这个厂设备简陋，人员很少，本来任务又很重，对他们能否在这么短的时间里完成这么大的工作量还不大放心。可是事实作了最好的回答，焊接二厂干部、群众把冲天的革命干劲和严格的科学态度结合起来，在短短的时间里就造出高速碰焊机，圆满地完成了这项任务。”"},{"type":"paragraph","text":"老张、老宋等同志激动地告诉我们，焊接二厂这种崇高的协作风格使他们受到了极大的鼓舞，他们表示要向焊接二厂学习，进一步加快工程的建设步伐!"},{"type":"paragraph","text":"五副重担一肩挑"},{"type":"paragraph","text":"提起焊接二厂的协作风格，沪江机械厂生产组负责人老陈也是赞不绝口。"},{"type":"paragraph","text":"沪江机械厂曾经和焊接二厂共同生产过小化肥设备——碳化塔。老陈和我们谈起了在制造碳化塔的战斗中，焊接二厂三次抢挑重担的情况。"},{"type":"paragraph","text":"一九七○年，我国农业已经连续几年获得大丰收，粮食亩产要进一步提高，需要大量化肥，而我们生产化肥的设备一时跟不上，于是一些资本主义国家便乘机抬高化肥价格，妄图卡我们。对此，工人们很气愤，决心发扬自力更生的精神，多搞小化肥设备。当时，市里就把制造碳化塔的任务落实到焊接二厂、沪江机械厂和另外三家造船厂。焊接二厂虽然厂小、人少，但分配到的任务和沪江机械厂一样，都是一百台。任务重、时间急，但这个厂的工人和干部一点也不讨价还价，坚决把任务接了下来。在焊接铝管的过程中，沪江机械厂遇到了困难，焊接二厂立即派了两个电焊老师傅来作指导，大家互相学习，互相帮助，使沪江机械厂的焊接质量达到了要求，并提高了生产效率。"},{"type":"paragraph","text":"在一九七二年的一天，沪江机械厂老陈和焊接二厂生产组负责人老张来到机电一局，局生产组同志对他们说:“为了建设海上铁路，大打造船工业翻身仗，原来三家造船厂生产碳化塔的任务要落实到你们两个厂身上了。”“为了支援造船工业大打翻身仗，再重的担子我们也要挑!”老张当场就代表焊接二厂的工人毫无畏惧地把任务接受下来了。"},{"type":"paragraph","text":"去年，沪江机械厂制造冶金设备的任务比往年增加了很多，上级领导把这个厂制造碳化塔的任务全部交给了焊接二厂。焊接二厂工人和干部，又把这副重担挑了起来，而且完成得相当出色。"},{"type":"paragraph","text":"碳化塔长九米八，直径一米六，重八吨，是个庞然大物。而焊接二厂全厂的面积不过七亩多，重担子一副一副接下来，碳化塔一台台增加，要完成任务连场地都有困难，但焊接二厂的工人们发扬冲天的革命干劲，动脑筋，搞革新，使任务一次比一次完成得好。按规定，制造一台碳化塔需要五千个工时，而焊接二厂只花了二千九百个工时，后来又缩短到一千五百个工时，八百个工时，七百个工时。"},{"type":"paragraph","text":"重担一次又一次挑起来，任务一次比一次完成得好，这就是人们赞扬的焊接二厂的协作风格。"},{"type":"paragraph","text":"“一家人不说两家话”"},{"type":"paragraph","text":"我们来到了上海县化肥厂，望着那耸入云端的烟囱，宽敞明亮的厂房，崭新整齐的宿舍，止不住赞叹道:“新建的工厂!”“对了，刚投产一年。”生产组小陆自豪地说，“这是我国第一座用重油作原料的化肥厂，是上百个单位大协作的结果呢!”"},{"type":"paragraph","text":"提起大协作，建厂时经常外出联系工作的小朱滔滔不绝地讲了起来:“焊接二厂的风格真高!他们对我厂不但大力支持，而且服务到家。建厂时焊接二厂要帮助我们制造两台蓄热炉，我给他们送去了一份很粗糙的设计图纸，按理说，图纸不精确对方可以不接受，可他们并没有拒绝，而是和我们一道讨论修改，提出了许多宝贵意见。”小朱还告诉我们，在加工过程中，他们厂的材料有时供应不上，焊接二厂就想办法用自己的材料来代替。当时缺少一种规格的无缝钢管，他跑遍了本市许多单位，仍未找到，心里很着急。焊接二厂的老师傅丝毫没有埋怨情绪，相反还抽出人来和他一块跑，直到找到为止。小朱又说:“他们在加工过程中有困难，从来不向我们吐露。没有弯管机，他们自己跑到兄弟厂去借；场地小，蓄热炉摆不开，他们就一节节拖到马路上拼焊。他们克服了许多困难，提前两个月完成了任务。拖运时，由于炉体大，不方便，焊接二厂老师傅又帮助我们一块运回厂。当他们知道我们安装有困难，缺少电焊工时，生产组组长又亲自带人来支援。我们过意不去，他们却说:‘一家人不说两家话，都是为了一个共同的革命目标，我们有责任支援你们!’直到安装以后很长一段时间，他们还经常派人来了解设备使用情况，征求意见。”"},{"type":"paragraph","text":"小朱抬起头，把手指向前方说:“那就是焊接二厂帮助制造、安装的蓄热炉!”我们顺着他指的方向望去，只见高大的烟囱下面，蓄热炉就象雄狮一样昂然屹立着，一座座厂房通过管道和它紧紧相联。"},{"type":"paragraph","text":"只要兄弟厂急需，他们就抢着干"},{"type":"paragraph","text":"“提起焊接二厂，确实应该表扬。这个厂的工人急兄弟厂所急，真是助人为乐风格高!”"},{"type":"paragraph","text":"在地处本市嘉定县城的上海合金厂，广大工人和干部也都热情地赞扬上海焊接二厂的协作风格。"},{"type":"paragraph","text":"早在四年前，上海合金厂自行设计了一些设备，但部分零件没法加工。后来听人介绍焊接二厂协作风格很高，于是他们抱着试试看的心情来到了该厂。接待的同志明白来意之后，一口答应，很快就把上海合金厂需要的产品搞了出来，从此以后，他们两家厂就建立了协作关系。"},{"type":"paragraph","text":"上海合金厂主要任务是为半导体行业提供电子材料，随着电子工业的迅速发展，对电子材料提出了越来越高的要求，合金厂的任务也加重了。一九七一年，该厂八车间要进行技术改造，实行管道连续化生产，要制造精馏塔、贮料槽、运料桶等非标准设备和八百多副法兰，都要采用不锈钢材料，工作量大，焊接要求相当高。本厂啃不下这些“硬骨头”，只好向焊接二厂求援。当时，焊接二厂生产任务很重，但当他们了解情况后，满腔热情地说:“你们的困难就是我们的困难。支援电子工业发展，这是我们应尽的义务，尽管任务忙，我们也要想法插进去。”"},{"type":"paragraph","text":"上海合金厂一些工人、技术员还向我们反映说，焊接二厂工人不但勇敢地把制造这些设备的任务承担了下来，而且在制造过程中，他们还千方百计节约原材料。联接管道的法兰，原来是采用不锈钢材料，这个厂工人想，不锈钢是国家贵重的金属材料，能不能采用其它材料代替?他们就动脑筋想办法，用碳钢做法兰，然后再在外面焊一层不锈钢，这样，同样可以达到防腐蚀的目的，又节省了大量不锈钢材料。但是，这给他们加工带来了很大麻烦，光焊接工作量就要增加一倍。特别令人感动的是，这批设备投入生产后，焊接二厂的领导还带领一批工人和干部来到远离市区几十公里的上海合金厂，专程询问这批设备的使用情况，征求对产品质量的意见，帮助兄弟厂真正帮到了家。"},{"type":"paragraph","text":"“你们的困难就是我们的困难”"},{"type":"paragraph","text":"我们访问了上海自来水公司管线所，生产组老袁对我们说:“焊接二厂对我们公司的支持可大啦，他们真是急人所急啊!”他边说边翻出一大堆定货单据，推到我们面前，说:“这是一九七一年焊接二厂帮我们加工套筒的定货单，这是一九七二年焊接二厂给我们制造钢管的定货单，这是……”当他翻到最后一张时，加重语气说:“这就是今年给我们加工双插钢管的定货单，那可是帮我们解决了一大难题!”"},{"type":"paragraph","text":"“什么大难题?”我们问。"},{"type":"paragraph","text":"他摘下了眼镜，坐下来讲开了:“今年，上级领导部门决定给杨浦水厂加埋一条两米口径的出厂管，这条管全长三点二公里。埋设这样大口径自来水管还是第一次，而且要争取在夏季用水高峰前通水，工期很紧。特别令人着急的是加工水管的单位还未联系上。我们想同局生产部门商量，把这项任务交给焊接二厂。但局生产组有关同志抱歉地说:‘太不凑巧了，焊接二厂正在突击加工四十台破碎机和六十台碳化塔，任务已经够重的，再说你们这批水管的吨位有三千几百吨，工作量这么大，他们如何承担得了?’我们公司有人提议直接到焊接二厂求援一下，看看怎么样。于是我们来到了焊接二厂。焊接二厂的同志听了我们的介绍，就说，‘你们的困难就是我们的困难。’后来，他们向局领导汇报了一下，正式答应了我们的要求。这不是帮我们解决了一道大难题吗?”"},{"type":"paragraph","text":"“是啊，真是雪中送炭!”我们插嘴说，“听说他们在加工过程中遇到不少困难?”老袁回答说:“这个，我们负责联系加工这批水管的老杨最了解。”"},{"type":"paragraph","text":"不多久，老杨开会回来了。他点燃了一支香烟，思索了一下说:“遇到的困难，真是数不尽。他们厂人员少，场地小，设备差。什么大吊车、起重机都没有，只有一台一百吨的电压机，一台五吨的装卸车。而且加工直径两米、厚十八毫米、长三点六米、重三点五吨的大型钢管，在这个厂还是有史以来第一次。当时，钢板一摆到电压机里，根本卷不起来。一次、两次、十几次还是不行。但他们没有被困难吓倒，而是发动群众，自力更生安装了一台四百五十吨的油压机。这下我想问题不大了，谁知新的矛盾又出现了，钢管直径太大，焊接后变成了椭圆型。但他们仍不气馁，开动脑筋，用土办法攻下了难关。没有吊车，他们就用装卸车一个个地往外铲。人员少，开展大会战，每天工作十六个小时。当时天气很热，干部、群众挥汗如雨地干，那情景真是令人感动。就这样，他们克服了一个个困难，提前半个月完成了制造九百多根钢管的任务，使我们埋设水管的施工得以顺利进行。为了感谢焊接二厂对我们的支援，我们公司敲锣打鼓送去感谢信，可焊接二厂同志谦虚地说，帮助兄弟单位解决困难，是我们应该做的，而且做得还很不够，要继续努力。你说，人家的风格有多高!”"},{"type":"paragraph","text":"这种风格太感动人了"},{"type":"paragraph","text":"我们同“六二七”工程的老袁同志还是初次见面。一见面，他就滔滔不绝地谈起了焊接二厂主动热情地为兄弟单位服务的动人事迹，连声说:“这个厂的协作风格太感动人了，太感动人了!”"},{"type":"paragraph","text":"究竟是怎么回事呢?老袁从抽屉里拿出了一份机电一局有关部门的文件，告诉我们，早在一九七一年有关部门就请焊接二厂协作制造了一台重达十多吨的永久导向架，一九七二年，又请他们再生产两台，当时，焊接二厂承担了生产小化肥设备的任务，工作量很大，任务十分艰巨。有关部门考虑到这一情况，决定把生产两台永久导向架的任务交给另一个厂，并专门发了文件。"},{"type":"paragraph","text":"老袁接到文件不久，焊接二厂生产组的老张就来电话问:“听说生产永久导向架的任务交给其他厂了，不知是什么原因?是我们去年生产的一台质量有问题吗?”老袁一听可急了，连忙说:“不是，不是!你们克服重重困难为我们生产出来的导向架质量完全符合要求。”接着，他把上级考虑焊接二厂生产小化肥设备的任务太重的情况告诉了老张。只听老张满怀激情地说:“我厂生产小化肥设备的任务虽然很重，但大家表示，任务再重也不能把生产永久导向架的任务推给兄弟厂啊。”"},{"type":"paragraph","text":"与此同时，有关部门也接到了焊接二厂主动请战这项任务的电话。在焊接二厂一再要求下，生产两台永久导向架的任务又交给了焊接二厂。焊接二厂的工人同志怀着为社会主义祖国多作贡献的豪情壮志，在厂小、人少、任务重的情况下，保质、按时地完成了这项光荣任务。"},{"type":"paragraph","text":"这件事谈完后，老袁又回忆了焊接二厂为他们制造两只船用油箱和一只水箱的情景。当时，“六二七”工程的一艘轮船，急需增加两只体积很大、造型很不规则的油箱和一只水箱，找了好几个单位，都没有得到落实。一次，他们偶然地同焊接二厂的同志谈起了这件事，焊接二厂的同志当即表示:让我们研究一下，看看能不能帮助你们解决。于是，他们多次召集工人老师傅、技术人员进行研究，主动接下了任务。他们克服了种种困难，很快就造出了两只大油箱和一只大水箱，现在它们已随着巨轮航行在海上，质量完全符合要求。复旦大学新闻系学员本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74c1020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海第二焊接厂的工人打破班组界限，互相支援。这是金工组的同志支援冷焊组工作。　本报通讯　员摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74c1020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沸腾的焊接二厂</FONT>"}]}