{"id":540675,"date":[{"year":1974,"month":12,"day":8}],"page":"3","source":"新华社","region":"罗马","masthead":"","special_issue":"","column":"","genre":"","count":"1336","ytitle":"反对垄断资本把经济危机转嫁到劳动人民身上","mtitle":"资本主义国家工人罢工斗争风起云涌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"意大利一千三百万劳动群众大罢工"},{"type":"paragraph","text":"据新华社罗马电　意大利一千三百万劳动者要求保障就业、维护购买力和提高养老金，于十二月四日举行了全国范围的八小时大罢工。"},{"type":"paragraph","text":"参加罢工的人数接近全国工人总数的四分之三，包括工人、职员、服务行业人员和国家机关工作人员等。学生也举行了罢课。罢工群众还分别在那不勒斯、都灵、波伦亚、巴勒莫、卡利亚里等地举行了大规模的示威游行和集会。"},{"type":"paragraph","text":"今年以来，意大利垄断资本集团不断通过抬高物价、解雇工人以及削减工时等手段把经济危机转嫁到劳动人民身上。据报道，目前意大利失业人数约为一百一十万。今年头十个月削减工时总数达三千五百万小时，比去年同期增加百分之七十六。"},{"type":"paragraph","text":"意大利广大劳动群众的这次全国范围的罢工是对垄断资本集团的一次反击。"},{"type":"paragraph","text":"日本三百五十万工人举行罢工和游行"},{"type":"paragraph","text":"据新华社北京电　据东方通讯社报道:日本各地工人三百五十万人十一月十九日举行罢工，反对垄断资本把经济困难的后果转嫁到劳动人民身上，要求发给年终奖金，要求对由于通货膨胀而造成工资收入减少发给补偿金，并且要求保证就业。"},{"type":"paragraph","text":"这次斗争是由日本工会总评议会、中立工会联络会议等工会组织组成的工人春季斗争共同斗争委员会所发动的。参加罢工的主要是全国国营铁道和私营铁道的工人。国营铁道工人在东京、大阪、京都、神户等地区举行了半天罢工。二百多家私营铁道公司的工人举行了九小时至二十四小时的罢工。全国大约八百个邮政局和两百多个电报局的工人举行了二十四小时罢工。"},{"type":"paragraph","text":"日本全国纤维产业工会同盟十一月九日在东京举行集会，反对纺织业垄断资本把经济困难的后果转嫁到工人身上。来自日本各地的一万八千名纺织工人参加了集会。会后，与会者在东京市中心举行了示威游行。"},{"type":"paragraph","text":"英国三万多工人罢工四万多教师罢教"},{"type":"paragraph","text":"据新华社伦敦电　英国三万多名面包工人和四万多名教师十二月三日举行罢工、罢教，要求提高工资以应付日益高涨的物价和生活费用。"},{"type":"paragraph","text":"英国全国三万三千名面包工人从三日开始举行全国范围罢工。这是一九六五年以来，英国面包工人为了提高工资而举行的第一次全国性罢工。据英国报纸报道，面包工人劳动沉重，工资低微。工人们每周连星期天在内要工作五十四个小时，两个星期才能有一次休息。三个月前，他们提出了增加工资和改善劳动条件的要求，被资方无理拒绝。从那时起，面包工人一直在坚持斗争。十二月一日起，他们开始拒绝超时工作并且拒绝在星期天上班。三万多名面包工人的罢工使英国全国四分之三的面包厂生产陷于停顿。"},{"type":"paragraph","text":"在苏格兰，四万多名教师三日也在举行罢教。其中三千名教师还在格拉斯哥举行集会，对当局迟迟不答复他们的要求表示抗议。"},{"type":"paragraph","text":"芬兰电力工人罢工小学教师罢教"},{"type":"paragraph","text":"新华社赫尔辛基电　据这里报纸报道，芬兰三所大型火力发电厂的工人举行罢工，要求增加工资和改善生活待遇。"},{"type":"paragraph","text":"从十一月二十七日开始，伊马特拉电力公司的音库和纳安塔里发电厂以及南波兼马电力公司的瓦斯基罗托发电厂合计约六百名工人举行罢工，抗议资方拒绝工人提出的增加工资和降低房租等合理要求。罢工使发电总量为八十万瓩的三所发电厂完全停止生产，芬兰南部和西南部一些城市和地区的电力供应被迫削减。同一天，北方电力公司克里斯蒂纳发电厂的部分工人也举行罢工。"},{"type":"paragraph","text":"芬兰西部诺基亚的九所小学的教师二十七日也举行罢教。"}]}