{"id":540655,"date":[{"year":1974,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3560","ytitle":"","mtitle":"为我们时代的青年塑像","ftitle":"——读短篇小说集《农场的春天》","authors":["穆石"],"text":[{"type":"paragraph","text":"穆石"},{"type":"paragraph","text":"上海人民出版社最近出版的《农场的春天》，是一本很有特点的短篇小说集。它把读者带到了春意盎然的社会主义农场，带到了朝气蓬勃的上山下乡知识青年身边。整部作品弥漫着批林批孔的战斗硝烟，给人以生气勃勃的感受。小说集的作者是战斗在广阔天地里的知识青年，小说所刻划的英雄人物，都与他们的年龄相仿，都在同一岗位上战斗着。不仅如此，这本书从封面设计到插图装帧，都出自知识青年之手。这是批林批孔运动给文学战线带来的可喜成果。"},{"type":"paragraph","text":"在读小说集之前，我们曾产生过这样的想法:作品反映的都是农场生活，描写的对象又都是农场青年，人物设置、故事情节、形象塑造会不会差不多?读完小说集，感到这种顾虑是多余的。我们面前站立的是一个又一个各不相同的生气勃勃的知识青年形象:有眼睛中燃烧着“热情的火焰”的党的基层工作者闻松华；有“心眼就象石头一样，硬邦邦的”二根；有被人称为“是只好鹰”的楚英；还有“顽皮而又倔强”，但正在渐渐成熟起来的农场新干部薛泳……。这些形象各自具有鲜明的特征，栩栩如生，并不雷同，读后使人不能忘怀。"},{"type":"paragraph","text":"文艺作品要避免雷同，关键在于能否贯彻典型化的原则，做到共性与个性的统一，通过鲜明独特的个性，深刻地充分地揭示一定社会的、阶级的本质。《农场的春天》在这方面作了很大的努力。在小说集中，作者为我们塑造了一批上山下乡知识青年的形象，他们的共同特点是:听毛主席和共产党的话，坚决走上山下乡的革命道路，朝气蓬勃，敢于斗争。这些特点，正是上山下乡知识青年的共性。但是，如果满足于表现这些共同的特点，那塑造出来的人物很可能会给人以雷同的感觉。《农场的春天》的作者比较注意在矛盾冲突中抓住人物的独特的个性特征，来表现知识青年热爱党、热爱社会主义事业的阶级共性。《长江后浪推前浪》中的闻松华，刚来到新建一连时，就遇到一个接一个的矛盾。作者在表现她解决这些矛盾时，让她带有鲜明的性格色彩:她并不急于表态，而是以身作则，带头先干；在欢迎会上，也不是洋洋洒洒地发表一通空泛的议论，而是从讲故事开头，显得十分平易近人。这样，随着矛盾冲突的展开，一个年青的党的基层干部形象便亲切生动地跃然眼前。她的这些行动，既表现了广大上山下乡知识青年身上所共有的优秀品质，又与众不同。《雏鹰》中的楚英，与闻松华年龄、职务都很相似，读了作品，使人感到她与闻松华有着相同的一些特点。然而，我们并不会把这两个人物混淆起来，因为楚英身上的这些知识青年的共同特点，是通过与闻松华不同的个性表现出来的。她的个性，正如她自己所说的，“牛头上长两只角不是好看，而是为了斗。”她只要在门外听到一句自己不同意的话，就会叫着“我不同意”冲进来。事实告诉我们，文学作品中的典型形象，总是共性与个性的统一，共性渗透在个性之中，共性只有通过个性才能表现。人物形象如果不能体现阶级的共性，缺乏对阶级共性的深广的概括，就不能使这个人物成为我们无产阶级的典型。但是，如果作者不赋予人物以鲜明的个性，不通过个性化的挖掘，使阶级的特征得以充分的体现，同样不能使这一人物成为典型人物。由于每个人物都有自己的生活道路，有自己不同的经历，因此就必然带有不同的个性。闻松华和楚英虽然是同一阶级的青年，但他们的生活道路不同，闻松华经过“三年半农场生活的锻炼和党的教育培养”，学会了细致的工作方法；楚英在一月革命的风暴中造就了“挺身而出”的作风。他们的这些个性特征，使人一看就知道谁是“闻松华”，谁是“楚英”，而不是其他什么人。"},{"type":"paragraph","text":"人物的个性不是凭空产生的，正如马克思、恩格斯所说的:个性是受非常具体的阶级关系所制约和决定的。这种具体的阶级关系，在文艺作品中是通过典型环境表现出来的。典型环境体现了一定历史时期阶级斗争的总趋势，同时又是人物活动的背景。文艺作品如果离开典型环境，不是在激烈的矛盾冲突中揭示出造成人物性格的社会根源和阶级根源，那么人物的存在就没有依据。《农场的春天》中的不少作品，比较注意给所描写的对象设置一个典型的活动环境，让英雄人物在三大革命运动中经风雨，见世面。《雏鹰》中的楚英和《朝阳路上》的薛泳，尽管都是二十岁左右的青年，但他们是两个不同的人物。楚英在遇到困难时的一声“我来!”和薛泳接受任务时“默一默神，手臂一挥，胸脯一挺，真干了起来”，都具有各不相同的个性特点。这些特点作者是通过作品中所设置的特定的环境而展现出来的。在《雏鹰》中，作者把人物安排在“三夏”大忙季节，而又逢连日下雨，到手的麦子和油菜籽马上就有发热霉烂的危险；窃取生产领导权的一个坏蛋与混进党内的阶级敌人勾结干坏事，被揭发后，又以“掼纱帽”相威胁。在这样一个关键时刻，楚英出场了，她挑起了指挥生产的重担。当然，楚英遇到了不少困难，一方面是缺乏生产经验；另一方面，人为的障碍和险恶的自然条件，只要指挥稍一疏忽，就可能对工作带来严重影响。就在这尖锐的矛盾冲突中，读者看到了楚英是“一只真正的鹰”，这只“鹰”与天斗，与地斗，与阶级敌人斗，在斗争中成长，“变得老练起来了”。《朝阳路上》的作者在塑造薛泳这个人物时，给她设置了几个不同的场景，安排了另一种典型环境，由她大胆地处理前进中遇到的几个难题。作者先把她放在群众的地位上，后又把她安排在领导岗位上，在怎样对待新生事物的矛盾冲突中，看到她如何从“女牛倌”成长为班长，以至担任连长、党支部书记，最后挑起了全场生产组长重担的过程，看到了她一步一步向前迈进的脚印。在这一个又一个的特定环境中，展示了她既有“顽皮而又倔强”的一面，又有青年干部迅速成长的特点。我们的生活是丰富多彩的。事实上，在现实生活中决不可能有两个完全相同的人，即使是同一时代、同一阶级、同一类型的人物，由于他们每个人都处于一个特定的环境中，都有自己独特的经历，他们的性格面貌不可能完全雷同。文艺作品要源于生活、高于生活，必须要创造典型环境中的典型人物。这方面，革命样板戏为我们提供了许多宝贵的经验，值得我们认真学习。李玉和、郭建光同处于抗日战争时期，由于作者给他们安排了各不相同的典型环境，因此就造成了他们各自鲜明的性格特征。他们都是忠于党、忠于人民的无产阶级英雄，但性格各异，绝不会使人感到雷同。"},{"type":"paragraph","text":"在“三突出”塑造英雄形象的创作原则指导下，调动一切艺术手段，从各个侧面来刻划主要英雄人物，是革命样板戏塑造英雄人物的一条重要经验，也是避免作品雷同的一个关键。《农场的春天》的作者在这方面也作了努力。多侧面并不等于面面俱到，必须突出一个重点。否则，仍然不能使人物形象丰满起来。《会燃烧的石头》和《第一线》这两篇作品，可以给我们一点启示。《会燃烧的石头》中的二根，作者从很多侧面来塑造他的形象，在他身上我们可以看到:有对不正确意见敢于顶的反潮流精神；也有宁可睡露天，也不愿多花费国家的钱而去睡旅馆的勤俭节约的品质；有甘愿冒着寒冷用冷水洗澡，而把热水让给战友的共产主义风格；也有遇到放哑炮时奋不顾身地冲上去的大无畏革命精神……。作者在描写这些侧面时，并没有平均使用力气，而是突出地表现了二根自觉改造世界观这一个主要的侧面，使其它侧面起到了衬托作用。读完作品，一个“心眼就象石头一样，硬邦邦”，要把自己“锻炼成反修防修的硬‘石头’”的二根，就比较深地留在读者的印象之中。与这篇小说相比较，《第一线》就显得有些逊色，主要人物陈耕给人留下的印象不够深刻。看得出，作者也想从不同的侧面来刻划人物，可是并没有突出一个最主要的侧面，使人觉得人物个性不够鲜明，不够丰满，因而就有雷同之感。这就告诉我们，在多侧面地塑造英雄人物时，对每一个特定的人物，应该根据作品主题的需要，有意识地突出他的一个主要的侧面，这样才能使人物丰满完整，既富于个性特征，又能充分体现阶级共性，也就不会使人感到雷同了。"},{"type":"paragraph","text":"《农场的春天》取得的可喜成就，不是偶然的，与作者长期战斗在农场分不开。作者都是上山下乡的知识青年，他们生活在农场，战斗在农场，其中不少作者本人就是抓革命促生产的积极分子。他们非常熟悉自己所描写的对象，有比较厚实的生活基础。这就告诉我们，要反映生活，首先必须深入生活，了解生活，做生活的主人，在正确的世界观、艺术观指导下，对生活中的素材加以概括、提炼，做到比现实生活更高，更集中，更典型。这本小说集也还有些不足的地方，例如有的作品中由于贯彻典型化的原则不够，人物形象显得比较单薄，个别形象还有些雷同，少数几篇作品触及时事还比较牵强，但是，这些缺点是不难在实践中逐步解决的。《农场的春天》是上海人民出版社编辑出版的“上山下乡知识青年创作丛书”中的第一本。由知识青年自己写自己，这是出版工作中的一件新生事物。事实证明，革命青年完全能成为创作的主人，一定能在三大革命运动的斗争实践中写出更多更好的作品。我们殷切地期待着。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74c7030101.JPG\">"}]}