{"id":540725,"date":[{"year":1974,"month":12,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2867","ytitle":"","mtitle":"来自前线的革命文艺","ftitle":"——喜看越南南方共和解放艺术团访华演出","authors":["安柯"],"text":[{"type":"paragraph","text":"上海市舞蹈学校　安柯"},{"type":"paragraph","text":"滔滔的黄浦江，今天流得格外的欢畅；一千万上海人民对我们亲爱的同志和兄弟——越南南方共和解放艺术团来沪演出，感到由衷的喜悦。越南南方战友的节目，把我们带到了抗美救国斗争的最前线。"},{"type":"paragraph","text":"整个晚会是从一阵阵激越、昂扬的鼓声开始的。这战斗的鼓声，正是越南南方共和解放艺术团最好的象征。艺术团就是在这斗争的鼓声中诞生的，是在革命的烈火中成长的。这支革命的文艺队伍和越南南方军民并肩战斗，他们创作演出的一个个富有民族特色的革命歌舞节目，犹如一朵朵芬芳的战地黄花，开遍在越南南方的英雄土地上。看了这些节目，我们又亲身感受到战友们英勇斗争的艰辛，分享到战友们欢庆胜利的喜悦，受到了很大的鼓舞。"},{"type":"paragraph","text":"肥沃的土地培育出绚丽的鲜花，革命的文艺来源于火热的斗争生活。文艺晚会演出的许多声乐、舞蹈、器乐节目，都是文艺战士在硝烟弥漫的战争环境中，一面参加战斗，一面深入到农村和前线创作而成的。当我们听合唱《解放军之歌》时，随着那清脆的鼓点，就好象看到了在红旗指引下威武前进的越南南方解放军战士，他们踏着雄壮的步伐，高唱“我们是解放军，为人民坚决献身”的歌曲奋勇向前。当听到女声小合唱《在春天的道路上》时，通过舞台上五位女演员的细致表演，我们又依稀看到了英勇的西原姑娘肩上扛着沉重的弹药粮食，沿着峡谷小路，穿林涉水的动人情景。她们虽然肩负着艰巨的运输任务，但革命的乐观主义精神使她们放声歌唱:“我们背着弹药送往前方，弹药虽重，比不上对美国强盗的仇恨深……我们走在春天的道路上，为了可爱的家乡哪怕艰难困苦。祖国迎来红旗招展，美好的春天。”在听到女声独唱《上山》时，我们又似乎看到了一位在暴风雨中收割水稻，抚养着子女，坚决支持丈夫上前线战斗的越南南方妇女的英勇形象，她驾着小船，迎着逆流而上，唱着对未来的胜利充满信心的歌曲:“抗战必定胜利!”这一首首战斗的歌曲，通过艺术团歌唱演员们的精心处理和出色表演，不仅激励着越南南方人民勇敢战斗，也使我们受到很深的教育。"},{"type":"paragraph","text":"艺术团几位独唱演员都很有自己的演唱风格。青红同志的歌唱听来朴素自然，她唱的《长山东，长山西》曲调优美动听，声音婉转细腻，很好地表达了人民对解放军的热爱。香水同志演唱的顺化民歌，散发着浓厚的乡土气息:一位摇着小船沿着峡谷顺流行进的姑娘，看到了两岸长满翠树的秀丽景色而激起对保卫家乡的解放军战士的热爱。苏兰芳同志的女高音独唱，声音纯正而厚实，演唱时感情很真挚。在晚会上，她除了演唱《上山》一曲外，还唱了中国歌曲《万岁!毛主席》，当报幕的同志话声刚落，剧场内就掌声雷动，随着小乐队节奏鲜明的伴奏，她用中文演唱了这首歌曲，感情热烈，咬字清晰，充分表达了越南南方同志对中国人民的深情厚意。"},{"type":"paragraph","text":"越南南方共和解放艺术团的战友们来自抗美救国斗争的各条战线，许多同志都在前方立过战功，有的同志在和敌人斗争中还负过伤。但是，敌人的炮火只能伤害他们的身体，却永远阻挡不了他们打击敌人，保卫家乡的决心。他们坚持“一手拿枪，一手拿琴”的战斗口号，在敌人轰炸过的弹坑旁，在战火燃烧过的焦土边，他们为出击前的战士歌唱；在坑道里，在阵地前，他们通过演出给战斗的军民以巨大的力量。他们为了适应激烈的战争环境，发挥了“一专多能”的特长，在晚会上，我们看到独唱的同志又参加合唱，又担任报幕，还能跳舞。伴奏的同志又能进行独奏，这就充分显示了这支革命文艺队伍的战斗风貌。"},{"type":"paragraph","text":"舞蹈《同塔梅的莲花》是一个构思独特，情节感人的节目。在一枝秀丽而挺拔的莲花背景衬托下，一群身穿绿色纱裙的女青年，她们扮成莲花，簇拥着一位穿着红衣的游击队女战士。“最美丽的花是莲花，绿叶，白花，花蕊金黄。那管它枪林弹雨，莲花同游击队一起英勇杀敌。”舞蹈就在这样富有想象的情景中展开。那棵棵莲花迎风怒放，一会急促地围拢，一会又迅速地散开，表现了同塔梅长满了莲花的广阔水面。在这特定的环境中，游击队女战士英姿飒爽，忽而举枪大跳，射击敌人，忽而又机智隐蔽，监视敌人。突然，她中了敌人的枪弹而晕倒，象征着人民群众的莲花又轻轻地将她托起，那荡漾的莲花围在她的身旁，保护着她，对她寄予了无限的深情。接着，又有两位女战士来到她们中间，一起开始了对敌人的战斗。看了这抒情动人的演出，我们不禁想到:舞台上的这棵棵莲花就象英勇不屈的越南南方人民，而英雄的游击队战士就战斗生活在这无边无际的莲花丛里，依靠人民群众奋勇杀敌。这个舞蹈给观众留下了很深的印象。"},{"type":"paragraph","text":"《手铃舞——胜利的春天》这一舞蹈保存了西原地区民间舞蹈的特色，旋律明快，节奏清晰，在铜锣和哒嘞琴的伴奏下，舞蹈又赋予了表达迎接春天时的兴奋心情以新的含意——抗击美国侵占者胜利的喜悦。"},{"type":"paragraph","text":"歌舞《欢庆胜利》中的舞蹈，既有西原地区少数民族舞蹈的特有语汇，又将生活中某些动作，例如:敲锣打鼓的欢快；饮水酒时的庄重及老人高兴时眼睛的表情进行了舞蹈化的提炼，很好地表现了各种不同年龄人物的欢乐心情，性格鲜明，富有生活气息。"},{"type":"paragraph","text":"科龙布琴是一种很少见的越南民间乐器，晚会上，几个不同民族的年青姑娘作了合奏表演。她们利用两手合拢击掌时产生的气流，振动长短不一的竹管中的空气，发出动听的声音。她们密切配合，演奏了赛当民歌《欢庆》和嘉莱民歌《收菜》，并且又用这种乐器演奏了为中国人民家喻户晓的革命歌曲《三大纪律八项注意》，受到了观众热烈的欢迎。"},{"type":"paragraph","text":"独弦琴是为中国人民比较熟悉的越南民间乐器。我们常说:“听到了独弦琴，就象见到了越南兄弟。”晚会上，德润同志不仅用这乐器出色地演奏了越南民歌，演奏了歌颂越南、老挝、柬埔寨三国人民团结斗争和胜利的乐曲《庆祝胜利的春天》，而且还演奏了中国人民所喜爱的歌曲《在北京的金山上》和《红星照我去战斗》，激起了观众强烈的共鸣。他的精湛表演，使得独弦琴的演奏达到了一个很高的水平。在他的手下，独弦琴声时而娓娓动听地轻声吟唱，时而又形成一种丰满的和声长久地在剧场回荡，琴声的旋律在我们每个人心中荡漾。就在这琴声中，我们深切地感受到中国人民和越南人民“同志加兄弟”的战斗情谊。"},{"type":"paragraph","text":"英雄的越南人民在非常艰苦的条件下，依靠自己的力量，打败了美国侵略者，终于取得了抗美救国战争的伟大胜利，越南南方人民为反对美国和西贡政权破坏巴黎协定，保卫和巩固解放区，正在进行着坚决的斗争。晚会最后一个节目是一组反映西贡堤岸和南方一些城市学生运动的歌曲。歌唱和舞蹈表现了越南南方各族男女青年为反抗南越伪政权而团结战斗，携手并进的场面。最后，有着胡志明同志画像的火红旗帜迎风招展，鼓舞着越南南方人民勇敢向前，正如那首《颂歌献给胡伯伯》的歌中唱的那样:“在南方的心中铭刻着胡伯伯的形影，想起您时刻充满信心，家乡到处辉煌胜利”。越南南方的广大人民群众和革命战士，在胡志明的光荣旗帜下高歌猛进，这中间也行进着我们亲爱的艺术团的同志，兄弟。"},{"type":"paragraph","text":"山连山，水连水，中越两国是休戚与共的战友，我们衷心祝贺越南南方共和解放艺术团访华演出成功!祝中越两国人民的战斗友谊万古长青!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74ca030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>舞蹈《同塔梅的莲花》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\12\\74ca030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顺化民歌《向解放军致敬》"},{"type":"paragraph","text":"黄英浩　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"}]}