{"id":540814,"date":[{"year":1974,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"研究文艺领域儒法斗争史札记","genre":"","count":"2615","ytitle":"","mtitle":"读曹操表现统一思想的诗歌","ftitle":"","authors":["洪途"],"text":[{"type":"paragraph","text":"洪途"},{"type":"paragraph","text":"曹操(公元一五五——二二○年)是建安时期杰出的政治家、军事家、思想家和文学家。他“雅爱诗章”、“横槊赋诗”，写了一些表现法家思想的诗篇。现存的曹操的二十多首诗中，宣传结束分裂局面、实现国家统一，是一个重要的思想内容。"},{"type":"paragraph","text":"曹操通过诗歌抒发了统一中国的雄心壮志。《龟虽寿》说:“老骥伏枥，志在千里；烈士暮年，壮心不已。”这首诗表现了曹操“老当益壮”的战斗精神和统一全国的政治抱负。东汉末年(公元一八四年)爆发了声势浩大的黄巾农民起义，沉重地打击了宦官当权的腐败的封建王朝，强烈地震动了整个地主阶级。各地豪强地主残酷地镇压农民起义，并乘机大量兼并土地，大搞分裂割据。在这种形势下，争取统一，还是继续分裂，是关系到社会的前进或倒退的严重问题，也是法家同儒家两条路线斗争的焦点。庶族地主的代表曹操，就在这时出来“统御海内，芟夷群丑”①，扫除军阀割据，争取国家统一，反对儒家路线，实行法家路线；并且利用文艺来宣传这条政治路线。《度关山》一诗突出地表现了“车辙马迹，经纬四极”，“于铄贤圣，总统邦域”的大一统思想。《短歌行》说:“齐桓之功，为霸之首。九合诸侯，一匡天下。”以管仲辅助齐桓公建立霸业、匡正天下的故事，来表现统一全国的“壮心”。曹操还写了一些带有神话色彩的游仙诗，其中也包含某些“不戚年往，忧世不治”②关心现实政治的积极因素。所以有人说:“游仙远想，实系思心”。他的“思心”是:“名山历观，遨游八极”③，“行四海外，路下之八邦”④。这些可以说是借游仙来表达经营四方八极、实现大一统的理想。所以唐代诗人李白诗说“魏帝营八极”，赞扬曹操努力统一中国的进步思想和宏伟事业。"},{"type":"paragraph","text":"豪强地主割据势力是实现统一的最大障碍。因此，曹操在诗歌中对豪强地主分裂活动进行了深刻的揭露和尖锐的批判。《薤露行》说:“贼臣持国柄，杀主灭宇京。荡覆帝基业，宗庙以燔丧。”揭露了董卓发动叛乱，首开祸端的罪行。董卓是陇西“尽与诸豪帅相结”的豪强地主武装集团的首领，曾经镇压过农民起义。公元一八九年，董卓废少帝刘辩为弘农王(后来又将他杀掉)，立汉献帝刘协，篡夺了军政大权。次年二月，在洛阳进行大规模的烧杀和掠夺，将献帝迁到长安，在关中实行军阀割据。各地豪强地主以征讨董卓为名，扩大实力，各霸一方。其中最突出的是“四世三公”、“门生故吏遍天下”的袁绍、袁术兄弟。曹操的《蒿里行》说:“关东有义士，兴兵讨群凶。初期会盟津，乃心在咸阳。军合力不齐，踌躇而雁行。势利使人争，嗣还自相戕。淮南弟称号，刻玺于北方。”就在董卓迁都长安的那一年，关东各州联合组织了以袁绍为盟主的讨董联军。曹操为了削平董卓的割据，也加入了这个联军。但是豪强集团各怀异心，自相残杀，根本无意西进。曹操谴责袁绍他们的叛变行为，愤怒地说:“持疑而不进，失天下之望，窃为诸君耻之!”⑤“诸军北面，我自西向”⑥。为了实现统一，他坚决引兵向西，同董卓的军队交锋，由于兵力不足未获成功。袁氏兄弟却只顾自立山头。袁绍于公元一九一年谋立刘虞为皇帝，在北方搞独立王国；袁术于公元一九七年自立为皇帝，在淮南一带割据为王，于是出现了军阀混战的局面。曹操在《蒿里行》中所批判的，就是袁氏兄弟这种借讨董之名、行分裂之实的罪行。"},{"type":"paragraph","text":"军阀混战，分裂割据，给战士和人民带来了无穷的痛苦和灾难。曹操在诗歌中反映战士和人民的苦难，是对豪强地主分裂路线的揭露，也是对结束混战、实现统一的希望。《蒿里行》在批判袁氏兄弟罪行的同时，指出:“铠甲生虮虱，万姓以死亡，白骨露于野，千里无鸡鸣。生民百遗一，念之断人肠。”描绘出百姓死亡、千里荒芜的悲惨景象。《却东西门行》说:“奈何此征夫，安得去四方!戎马不解鞍，铠甲不离傍。冉冉老将至，何时返故乡?”记述了灾难深重的战士远离故乡，转战南北，出生入死，不得安宁的戎马生涯。《苦寒行》说:“熊罴对我蹲，虎豹夹路啼。溪谷少人民，雪落何霏霏!延颈长叹息，远行多所怀。”在行军中看到的就是这样一幅熊虎当路、人烟稀少的凄凉画面。当时人民的生活是“瓮中无斗储，发箧无尺缯”⑦；战士的生活是“行行日已远，人马同时饥”⑧。曹操的这些诗歌，确是东汉末年社会现实的真实记载，有人把这些诗歌称为“诗史”是不错的。连年战争，广大人民惨遭屠杀，社会生产受到破坏，致使“名都空而不居，百里绝而无民”，到处都有“百姓大饿”的现象。袁术统治下，就出现了“江淮间空尽，人民相食”的惨景。这样一种社会凋敝、民生痛苦的现实，完全是由于豪强地主兼并土地、分裂割据所造成的。曹操这些诗歌是对豪强地主的声讨和控诉，同时也是希望尽快实现统一以结束这种局面。《对酒》说:“对酒歌，太平时，吏不呼门”，“三年耕有九年储，仓谷满盈”。曹操在这里描绘了一个山河一统、社会安定、丰衣足食、太平盛世的“乌托邦”理想国。这都是曹操渴望实现国家统一的思想的具体反映。"},{"type":"paragraph","text":"曹操镇压过黄巾农民起义，这是他历史上的污点。他的诗歌中有些推崇周公和赞赏“礼让”之类的糟粕，也有养气修道求长生的消极思想。这些都反映了他的阶级的和历史的局限性。但他宣传统一的思想，并为国家的统一作出贡献，是应当充分肯定的。"},{"type":"paragraph","text":"在军阀混战的年代，豪强地主集团都想叛乱，都想做皇帝，所以曹操说:“设使国家无有孤，不知当几人称帝，几人称王!”为了削平割据，实现统一，曹操“揽(采用)申(不害)商(鞅)之法术”，全面推行法家路线，先后击败了吕布、袁术、刘表、马腾等割据豪强，平定了三郡乌桓，消灭了袁绍的残余势力，结束了中原地区长期混战的局面，完成了北方的统一，为全国的统一奠定了基础。所以鲁迅说:“曹操是一个很有本事的人，至少是一个英雄”。"},{"type":"paragraph","text":"法家坚持统一，儒家大搞分裂。统一和分裂的斗争，在我国历史上延续了两千多年。国家的统一历来是我国各族人民的共同要求，也是我国历史发展不可阻挡的总趋势。卖国贼林彪妄图分裂我们的党，分裂我们的国家，想搞什么“另立中央”，为的是投靠苏修社会帝国主义，颠覆无产阶级专政，复辟资本主义。他的阴谋是注定要失败的。他搞分裂的迷梦，已经被滚滚向前的历史车轮碾得粉碎。毛主席教导说:“要团结，不要分裂”。我们全党、全军、全国各族人民，一定要遵照毛主席的教导，加强革命团结，在毛主席的无产阶级革命路线指引下，在党中央的领导下，沿着社会主义大道继续前进!"},{"type":"paragraph","text":"注:①⑥《魏书》。②③《秋胡行》。④《气出唱》。⑤《三国志·魏志》。⑦《谣俗词》。⑧《苦寒行》。"}]}