{"id":1173146,"date":[{"year":1998,"month":10,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"1863","ytitle":"","mtitle":"从“用过即丢”想起的","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"男士们每天早晨盥洗时要刮胡子，在美国除了有些人用电动剃须刀外，现在流行的是彩色塑料架的刮胡刀，用过一次即丢。这使我回忆起老式的刮胡刀，精雕细刻的金属制刀架，像一件精美的工艺品，可以使用许多年。那时的刀片容易生锈，只要定时换刀片就可以了。而现在“用过即丢”的刀片是不锈钢制的，不会生锈。我就是想不通，为什么用过一次即丢?更想不通，为什么连刀架也一起丢?我的一把塑料架的刮胡刀已至少用了两年，仍然锋利，这证明用过即丢根本就是浪费。当然，这种用过即丢的做法为制造厂商所乐见，这样才能大量销售，财源滚滚。难怪美国制造刮胡刀的主要厂商——吉纳德的股票成了华尔街的宠儿。"},{"type":"paragraph","text":"美国的钢笔、圆珠笔大都也是用过一次即丢。刚来美国时对此很不习惯，想继续用我的英雄牌金笔，但买不到墨水，只好作罢。文人们都怀念过去一支金笔随身相伴，对之有一种像武士爱宝剑那样的特殊感情，而对用过即丢的笔有出自内心的抗拒。"},{"type":"paragraph","text":"连照相机也有用过一次即丢的，胶卷拍完以后，必须破坏塑料机壳才能将之取出。我实在不明白这到底有什么好处，难道就是为了节省一分钟的换胶卷时间吗?"},{"type":"paragraph","text":"越来越多的小商品加入了用过一次即丢的行列。大商品虽然不是用过一次即丢，但也频繁地换新。在美国大街的人行道上经常可以看到被丢弃的电视机、洗衣机、微波炉、电冰箱、家具等等，其中大半仍可使用，只是式样过时，就被汰旧换新。"},{"type":"paragraph","text":"汽车也是如此，车厂每年都推出新车。实际上大多只是外观或内部装饰略有改变，就以最新款式相标榜，以吸引顾客。多金而爱时髦的人真的会去买，美国的医生、律师们每年换一辆豪华新车的并不鲜见。"},{"type":"paragraph","text":"电脑更是如此，平均每半年就推出一种新机型，新机与两三年前的“旧”机就不完全相容，逼得用户去换代。"},{"type":"paragraph","text":"“用过即丢”与“频繁换代”的结果都一样:浪费人力、物资和能源，造成垃圾、废物堆积如山，严重地污染环境，成了20世纪阻碍物质文明的顽症之一。从七十年代起美国开始重视这个问题，解决的办法是提倡回收、再生。经过多年来的努力，现已逐渐深入人心。很多企业和家庭都主动将垃圾和废物分类捡出，送到收集站，或由回收公司上门收取。回收的废品可以再生。此外一些有远见的厂商也应时地推出“绿色”产品(“绿色”代表自然环境)，标榜其中百分之几十可以回收。科学家也研究出以有机物质制成的塑料代用品，可以比塑料更快地降解分化，如此等等。"},{"type":"paragraph","text":"回收，再生和“绿色”产品比之过去固然是一大进步，可以节约原料，减少垃圾，缓解环境污染。但仔细想想，这仍非治本之道。回收后再生产的产品如果仍旧是用过即丢，还是无法解决浪费性的大量生产所造成的问题。更何况回收与再生本身也要耗费大量人力和能源。"},{"type":"paragraph","text":"治本之道在于提倡耐用产品。"},{"type":"paragraph","text":"刮胡刀、钢笔、圆珠笔以及照相机等完全可以做成耐用的。就算只用100次，比之用过一次即丢，就可以节省几十倍的人力、物资和能源。积少成多，这可不是小事。"},{"type":"paragraph","text":"像汽车这样的大商品，现代技术完全可以做到经久耐用。一辆保养得好的汽车可以用一、二十年，跑二、三十万公里，根本无须频繁地换新车。关键在于克服车主喜新厌旧的心理。"},{"type":"paragraph","text":"电脑的情况略有不同。由于新技术进展极快，硬件和软件的更新换代极为频繁，死守旧机行不通。但这并不等于整机必须频繁地换代。电脑的结构可以设计成组装式，将其主要部件做成“积木块”式的插件，就可以根据需要更换。其实电脑中换代最频繁的是软件和中央处理器，存储器则可以用附加的办法加以扩充，其余的零件并不需要跟着频繁地换代。这种组装式的电脑虽然不能做到整机耐用，但可以减少换代的频率以及换代部分的比例。实际上美国的有些电脑厂商已经开始这样做了。"},{"type":"paragraph","text":"总之，提倡耐用产品才是治本之道。我曾将这个意见向一些美国朋友说过，得到的回答是:“好主意!但是我们的社会是由商家主导的，他们要赚钱，卖出的商品越多越好，你有什么办法改变这种现状呢?”我说:“现状确实如此。但依我看，关键在于民众，只要多加宣传，说明利害关系，他们的观点就会逐渐改变。当多数消费者抵制用过即丢，要求耐用产品时，厂商的态度就会改变。回收、再生和‘绿色’产品的道路不就是这样走出来的吗?”他们都表示赞同。"},{"type":"paragraph","text":"归根到底，提倡耐用产品是利己、利人、有利社会的好事。地球的资源是有限的，承受污染的能力也是有限的，现有的浪费和污染已严重到不能再继续下去了。否则不仅自食恶果，而且会祸延子孙。我们总得想办法。我国的市场经济还刚开始，商品还不像发达国家那样丰富，用过即丢及频繁换代的毛病还不像他们那样积重难返。如果现在就引起大家注意，加以提倡，是不是会比较容易做到产品耐用呢?"}]}