{"id":1173419,"date":[{"year":1998,"month":10,"day":23}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"1717","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　29.73科办字018号文件","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"7月28日下午，吴有训特约原中科院副秘书长郁文谈话，一揽子指出了当时他认为中科院亟需解决的共7个问题，希望院领导抓紧解决。"},{"type":"paragraph","text":"在此，我们引述其中的几个问题:"},{"type":"paragraph","text":"……计算机问题。科学研究要搞上去，必须注意运用计算技术，光搞小计算机不成，要搞大型的，每秒运转上千万次的快速计算机才成。我见到钱学森，他说他支持这个主张。在美国，连教书都在用大型计算机。我国各大区都应该搞。我们搞高能、数控、固体物理、天文、数学、大气物理，没有大计算机是不成的，我们大气所的力量也很强，研究工作水平不低，也应抓一抓。像他们和地理所一起搞旱涝预报，比较切合实际情况，应予以鼓励。"},{"type":"paragraph","text":"目前院内计算机的力量很少，应抓紧解决一下，组织专人才成。"},{"type":"paragraph","text":"……仪器设备问题。英国科学家到化学所去参观，说我们的工作做得不错，但设备太老了。本来两个人一星期就能完成的工作，要投入很多人半年才能搞出来。这种情况，其他一些所也是如此。"},{"type":"paragraph","text":"一些定型的仪器可以订购一些，但搞创造性的研究工作非自己设计制作仪器不可，因而仪器工厂必须加强，计算中心要大力组织一下。"},{"type":"paragraph","text":"……干部问题。国家体委给国务院的报告中明确指出，当前体育队伍处于青黄不接状态。目前科学干部队伍是否也是这种状态?我看是这样。现在体育方面已经搞上去了，全国各地开运动会选拔出大批人才。青年乒乓球队去日本，日本说他们没办法选出这样好的水平的选手。科技队伍的水平不像体育队伍这样可以明显地表现出来，但是一旦看出来就晚了。我们科学干部队伍如何补充?如何解决?应该学习体育界的办法。例如各研究所是否可以招些中学生自己培养，这样做会快些，光等大学不成。"},{"type":"paragraph","text":"对于外籍华人要求回来事，总理早说了“两年准备”，现在已过了一年了。我们如果不早下手准备，届时形势一来，大批旅外华人回来，我们就会造成被动。他们要来，来去自由挡不住，应当欢迎，我们如何办?"},{"type":"paragraph","text":"国外的回来了待遇较高，国内的一些如何办?有的人已回国(或在国内)十多年了，连个名义也没有，生活待遇问题不少。有的人看到毛主席接见杨振宁的消息后说“我们回来太早了”，有的甚至说“早回来不如晚回来”。这种说法当然不对，但反映出待遇问题上存在着问题，反映出我们工作还未跟上来。科学界如何办，大家都看着科学院，如何解决，应好好研究一下。"},{"type":"paragraph","text":"另外，最近从国外回来工作的一些人，院里要注意关心一下他们的政治、工作和生活情况。院领导应接见他们一下，问问情况，关心关心，不然思想上会产生问题。不要给人造成错觉，好像对短期来华访问的，总理、郭老出面会见和宴请。对于回国参加工作的留学生，反而没人去过问了。我建议在重大节日应由院领导出面见见甚至宴请他们。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"从这篇谈话，我们不难看出，76岁的吴有训思想一点也没有僵化，科学视野仍是那么开阔，考虑问题仍是那么切实而充满信心，态度仍是那么诚恳而坦率。"},{"type":"paragraph","text":"透过每一个具体问题，你都可以很清楚地看到一道思想的闪光。到了晚年，他那股坚持真理的劲头反而愈益充足了。"},{"type":"paragraph","text":"吴有训的这次谈话，随即就被郁文同志整理成文，以中科院“73年科办字018号”文件的形式，先送给党的核心小组批示，然后下发至各研究所和院直各部门。院党的核心小组副组长周荣鑫在文件上批曰:“关键是落实，但落实做得很差，各单位对所提问题有什么意见?”显示了他对这篇讲话的重视和要求落实的急切心态。"},{"type":"paragraph","text":"的确，翻遍中科院在那些科学的“灾荒”岁月里制作的重以吨计的全部文件档案，也很难再找出一份比《吴有训与郁文谈话》更为精彩的文稿!"},{"type":"paragraph","text":"公元1971年4月26日，在日本名古屋参加世界乒乓球锦标赛的中国乒乓球队得到国内指示，向美国乒乓球队发出了访华邀请。美国国务院立即发表声明，称这是一个“良好的发展”，并表示“将以欢迎态度看待中国体育队进行任何对应性的访问”。冰冻了20多年的中美关系，由此裂开了一条缝隙。尼克松也在白宫欣喜地说:“冰块已经打破，现在必须试探水有多深。”"},{"type":"paragraph","text":"中国科学院的首次对美关系突破，与整个中美关系大气候自然是密不可分的。而具体地说来，则吴有训为此做出了最为突出的贡献，因为第一个给中国科学院带来美国科学院要求开展相互交往的正式信息的，是他的学生、美籍华裔物理学家杨振宁。"}]}