{"id":1173856,"date":[{"year":1998,"month":10,"day":26}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1818","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　30.使者杨振宁","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"祖国解放后，吴有训与杨振宁的首次联系，前文已有叙述，那是发生在1957年杨振宁、李政道获诺贝尔物理学奖金时。嗣后，他们便书信往来不绝。1962年1月，杨振宁还给吴有训寄上了他写的一部著作，并在该书的扉页上附言:“年前见A·H·Compton教授，他问我师近况何如?并谓我师与Alvarez(美国著名物理家，1968年诺贝尔奖获得者——编者注)是他一生中最得意的学生。”同年7月，杨振宁再次致函吴有训，希望中国派团参加当年在美国举行的国际纯粹物理学和应用物理学会会议。国际纯粹物理学和应用物理学会总部设在巴黎，吴有训曾在1932年中国物理学会成立之际代表学会一手经办了参加该国际学术组织的手续。中华人民共和国成立后，吴有训又曾多次谋求过参加该组织的学术活动，但一直得不到有关部门的批准。1962年适值知识分子政策转缓，科学界对于多年来对外交流断绝，科学家连对外私人通讯的自由都被取消而怨声载道。有鉴于此，聂荣臻曾许诺今后要扩大对外学术交流。在这一有利条件之下，吴有训又一次向院党组提出应组团参加国际纯粹物理与应用物理会议问题，他十分郑重地指出，科研人员不出去了解世界趋势就是落伍，落伍是一件非常可怕的事情，他还鼓动竺可桢副院长也去促请了多次。但这一番努力仍然未有结果。"},{"type":"paragraph","text":"一晃又是十年过去，到1971年4月，杨振宁看到中美乒乓外交动态，深深地触动了对祖国大陆和父母亲友的怀念，连忙通过法国使馆向中华人民共和国提出了回乡探亲1个月的申请。这时，已是水到渠成，他的申请立即得到批准。他便筹备于7月返乡。而在他之前，还有两位更有“路子”的美国生物学家——快腿博士高尔斯顿和西格纳抢先于5月份访问了中国，吴有训和贝时璋接待了他们。当他们问到中国的人工合成胰岛素和蛋白质晶体等工作曾领先于世界，现在为什么停止不做了时，曾弄得贝时璋一时语塞，不知如何回答是好。还是吴有训急中生智接过话头说，我国科学家都在集中力量解决工农业生产中的实际应用问题，一时忙不过来，只好暂时把基础研究放一放云云，总算对付过去。"},{"type":"paragraph","text":"杨振宁于7月20日先到上海看望了父亲，27日到达北京，吴有训以科学院名义设宴招待，并约请了周培源、张文裕夫妇、邓稼先、王竹溪、华罗庚等人作陪。杨振宁当场转交了美国科学院院长汉德勒致中科院的信，信中明确委托杨振宁具体与中国科学院探讨两国建立联系，开展科学交流问题。这是美国科学院传递给中国科学院的第一份要求建立科学往来的正式文件。而这时，连美国国务卿罗杰斯也公开提出了要与中国交换科学情报。这种信息，过去美国科学院派往各国参加国际学术会议的科学家不知发出过多少回，都被中国一一坚拒。这一回自然是大不一样了。杨振宁实际上充当了美国科学院的正式使者。他虽然比高尔斯顿和西格纳晚到了两个月，但由于他的特殊身份，和他以前多年与吴有训的联系，他仍然是开通中美科学交流渠道的第一人。嗣后，他在北京饭店作了高能原子核物理学的报告，受到周恩来的接见和宴请，吴有训始终参与作陪，令杨振宁备感亲切。"},{"type":"paragraph","text":"杨振宁的祖国之行，像冲开了一道堤坝，使得美国华裔科学家的归国访问之潮随即滚滚而来。短短四五年间，除他自己基本上每年一度来访之外，怀着热切的心情回到祖国访问的还有陈省身、李政道、吴健雄、袁家骝、牛满江、丁肇中等等不胜枚举。其中1972年，以任之恭、林家翘、戴振铎为首的12位华裔科学家，甚至携带家属组成了一个多达27人的庞大“还乡团”，热热闹闹地回到了祖国；同年，美国科学院院长汉德勒又请陈省身带信给中科院，催请具体商谈建立联系事宜。这时，中国科学院已决定了派贝时璋为团长，率团出访英国、瑞典、加拿大和美国；此外，还有一个以吴蔚然为首的医学科学院代表团出访法、美、加三国；以黄镇为首的教科文组织中国委员会代表团赴巴黎参加第26届联合国教科文组织会议。中国科学界已经开始以实际动作回应美国以及国际科学界的交流热望。"},{"type":"paragraph","text":"这些来访的华裔科学家，多半是吴有训昔日的同事和学生，因此，吴有训自然而然地成了接待工作的主角。他除出席党和国家领导人的接见和招待会作陪、以及主持中国科学院的接见和公宴之外，还要设私宴促膝畅谈。这时候，由于政治上“左”风仍盛，一切原本大可不必的保密严令犹存，尽管来访者是自己的骨肉同胞，但由于他们大都已于60年代先后“过继”给了美国，在当时的环境之下，接待工作并不轻松，话讲到什么程度合适，都颇费思量。"}]}