{"id":1173357,"date":[{"year":1998,"month":10,"day":23}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第987期)","column":"热点讨论","genre":"","count":"2243","ytitle":"","mtitle":"知识教学的革命","ftitle":"——面向知识经济时代的素质教育","authors":["袁振国"],"text":[{"type":"paragraph","text":"袁振国"},{"type":"paragraph","text":"随着素质教育讨论的深入，人们逐渐认识到:素质教育的主渠道在课堂，素质教育不能与知识的传授分离开来。"},{"type":"paragraph","text":"可是，什么是知识?怎样看待知识，即具有怎样的知识观，决定了我们教授什么知识和怎样教授知识，即具有怎样的知识教育观，能否在课堂内真正实现素质教育。在很多方面，由于对知识的不完全的理解，人们自觉不自觉地把知识教学与应试教学挂钩，把素质教育看作是非知识教育的活动。如果是这样的话，素质教育就永远只能是隔靴搔痒。所以，要真正实施素质教育，就必须深入认识知识的本质，实现知识教学的革命。在知识经济时代渐渐向我们走来的时候，研究这个问题，显示出特别重要的意义。"},{"type":"paragraph","text":"以往几乎所有的词典、百科全书中，知识都为经验的积累，解释为对事实、规则等的认识，简单地说，就是对确定事实的描述。从而人们把掌握知识理解为对大量经验、定义、事实的记忆，拿统一的标准判断我们的答案是否正确。加上中国的传统教育是伦理型教育，强调知与行的统一性，当现代科学被引进中国的时候，只注重了科学的功用价值，只强调了科学的表层内容，忽视了科学发展的内在思维品质，忽视了科学进步的批判精神，导致了知识学习与思维发展的分离，导致了用伦理道德的习得方式和教学方式替代科学知识的习得方式和教学方式，在教学中强调的是记忆、模仿和大量的操练；在师生关系上，由于教师是经验较丰富的一方，是对事实、规则掌握较多的一方，即“知之较多者”，也就决定了教师的教学方法是以讲授、灌输为主，形成教师对学生的权威性，学生对教师的依赖性。学生与生俱来的独立性、怀疑性和创造性，在教学中不但得不到足够的尊重和发展，而且被消蚀得越来越少。"},{"type":"paragraph","text":"然而，知识是怎么产生的呢?知识不是天上掉下来的，也不是人的头脑里固有的。知识作为人们社会实践的经验总结，作为若干事实、概念、准则的系统，总之作为人们认识活动的结果，确实反映了知识的某些本质特征，或者说，反映了从一个维度对知识的认识，即从静态的维度对知识的看法。但从动态的维度看待知识，知识是认识的结果，更是认识的过程，是探索知识形成的过程；知识是事实、概念的系统描述，更是获得知识的方法。如果忽视了这一点，人为地把事实、规则与获得这些事实和规则的方法分开，则是舍本逐末，弃重取轻。在知识增长日新月异、试图拥有所有知识已经完全没有可能的今天，怎样取得知识，包括怎样选择知识，无疑比拥有具体知识更为重要。根据这样的知识观，教学便不再强调把确定的事实、系统的经验当作根本目的，而是更强调它们的手段意义，即把事实、概念、规则的教学作为认识事物的本质、训练思维能力、掌握学习方法的手段。在教学中强调的是“发现”知识的过程，强调的是独立解决问题的能力和主动探究的精神。在这样的教学过程中，师生经常共同面对着不知道结果的情景，面对着没有统一答案的问题，师生关系成了探究真理的伙伴关系、解决难题的合作关系。"},{"type":"paragraph","text":"从静态的维度看，知识是认识的结果，是经验的系统；从动态的维度看，知识是认识的过程，是求知的方法；而从人类对知识探索的心路历程看，从主客观相统一的维度看，知识则是一种态度，是人对不断变化着的万事万物的态度。知识增长和变化的加速发展，使人们越来越认识到，知识是事实、经验的系统，更是对这种知识的分析、判断、选择和运用，知识在本质上并不是不变的真理，而是不断更新或扩展的过程。科学等于真理、知识必定可靠的观念不但是陈旧的，而且是危险的。现代科学哲学告诉我们，知识的进步是积累的过程，更是革命性变革的结果，知识的进步过程就是知识自身的否定过程。比如，地名在世界所有的语言中都是名词，可是“地中海的上空真希腊”却成为世界文学的警句，它不符语法，可它丰富了我们的语言；牛顿的力学定律曾经是物理学的绝对真理，可爱因斯坦的相对论却告诉人们，离开了地球的特定引力条件，牛顿定律就不再是真理了，没有爱因斯坦对牛顿力学的突破，就不会有今天的宇航事业；“三角之和等于一百八十度”是基本的数学定理，可是在非欧几里德几何里，比如在球面上，三角之和就大于或小于一百八十度，这是球面工程的数学基础；1+1=2似乎是人类最基本的常识，可是它只适用于十位制，而0，1，0，1，的二进位制却更有力地改变着世界，引领世界走进“数字地球”。电脑的发展、信息的数码化都是以二进位制为基础的。从这样的观点看问题，掌握知识是为了更新知识，掌握规则是为了突破规则，教学的根本目的在于促进学生获得对知识的深刻认识，形成面向未来的态度，在于培养学生的创新能力。"},{"type":"paragraph","text":"江泽民同志最近不断强调，创新能力是一个民族进步的灵魂，是国家兴旺发达的不竭源泉。这深刻地反映了知识经济时代的根本特点。知识经济的本质在于知识的创造、传播和技术性转化成为经济发展的主要动力，知识、信息、技术在经济发展中的含量越来越高。创新能力成为社会发展的根本动力。在知识经济时代，杰出人才的创新能力开辟着人类的未来，个体的创新能力创造着个体的未来。如何有效地培养学生的创新能力，将成为衡量教育成败的最高标准。而创新能力首先就是怀疑的精神、求变的态度、综合选择的能力。"},{"type":"paragraph","text":"现在知识教学中对确定事实的灌输，唯一答案的寻找，封闭习题的操练，离开了书本便毫无意义的背诵，与这种精神、这种态度、这种综合能力的培养，是背道而驰的。只有以现代知识观、现代知识教学观改造我们的教学，将确定的事实、探究真理的方法和开放性、创造性态度的教育融为一体，实现知识教学的革命，素质教育才可能真正深入。"}]}