{"id":1173639,"date":[{"year":1998,"month":10,"day":24}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1916","ytitle":"","mtitle":"NBA:劳资大战几时休","ftitle":"","authors":["瑞安"],"text":[{"type":"paragraph","text":"瑞安"},{"type":"paragraph","text":"今年，延续了几个月的NBA劳资大战终于导致联赛当局忍痛“割肉”，取消了常规赛季前两周的99场比赛，并使NBA保持了长达五十二个赛季连续不断的35001场比赛的辉煌纪录从此断裂。正当钟情于NBA的亿万球迷担心今年甚至明年将再也看不到比赛之际，独立仲裁法官费里克在NBA宣布封馆后第111天(10月19日)下午作出了对资方有利的裁决:在封馆期间NBA29支球队不必向各自旗下226名有合约保证的球员发放薪金。此举令球员工会顿时失去了手中的最后一张王牌，而使资方在新一轮谈判中将处于明显的优势。无疑，这一仲裁极有可能成为今年劳资大战的重大转折点，NBA劳资纠纷可望解决。然而，人们仍然会问，NBA劳资纠纷究竟缘何而起呢?"},{"type":"paragraph","text":"劳资纠纷的缘由"},{"type":"paragraph","text":"一句话，劳资双方争执的直接原因只是因为钱。由于近几年来NBA球员工资增长幅度太快，造成各队难堪重负。最典型的例子便是，凯文·加内特与森林狼队签下的1.26亿美元的超级合同，就几乎耗尽了该队多年的积蓄。而NBA现行的劳资协议是1995年制定的，有效期至2001年。该协议规定，全联盟“与篮球有关的收入”中48.04%被用来支付球员的工资与福利，若球员的工资与福利超过总收入的51.8%，联盟就有权与球员工会重新谈判。可是，97--98赛季球员收入占联盟收入比例却高达57.2%，这一赛季NBA总收入为17亿美元，其中的9.95亿元都进了球员们的腰包。球队老板们忍无可忍，他们于今年3月29日在达拉斯召开会议，最终决定中止与球员的集体合约，重新进行谈判，新一轮劳资谈判便从4月1日揭开了序幕。其实，导致球员工资猛增的根本原因是“拉里·伯德条款”。因此，老板们希望在今后几年内逐步取消“拉里·伯德条款”，变当前的“弹性”薪金上限为“硬性”薪金上限，但却遭到球员工会的断然拒绝。随后的两个月中，劳资双方的谈判毫无实质性的进展。"},{"type":"paragraph","text":"劳资谈判陷入僵局"},{"type":"paragraph","text":"6月22日，劳资双方的会谈仅进行了30分钟便不欢而散。7月1日，NBA联盟便宣布了历史上的第三次封馆。7月21日，劳资两巨头——NBA主席大卫·斯特恩与球员工会干事长亨特会面，双方同意恢复谈判。8月6日，当劳资双方在进行了半天较为友好的谈判后，下午却风云突变，斯特恩拂袖而去，劳资双方谈判再次破裂。9月10日，阿BA总部宣布取消迈阿密热浪队与以色列特拉维夫队的表演赛，这是NBA历史上首次因劳资纠纷而取消比赛。9月24日，已效力NBA长达十二年的“土豆”韦伯转投CBA，成为第一位因劳资纠纷而离开NBA的优秀球员。9月25日，资方提出新的工资结构建议，但球员工会认为与前一份大同小异。10月5日，NBA总部宣布取消所有季前热身赛。10月8日，劳资双方今年6月以来的第三次谈判又告破裂。10月13日，在经历了3个半小时的谈判无进展后，NBA联赛当局史无前例地取消了常规赛季前两周的99场比赛，以此证明资方绝不会出现“心太软”的让步举动。而球员工会则在13日的谈判中作出了让步，提出了他们的新建议——征收“奢侈税”议案。"},{"type":"paragraph","text":"“奢侈税”议案能否化解纠纷"},{"type":"paragraph","text":"按照球员工会的建议，球员年收入超过1800万美元，就征收百分之五十的“奢侈税”，税款由球队支付，税收分给运营亏损的球队。然而资方认为这一标准实际上只限制了工会主席尤因一人，因为下赛季只有他的工资超过1800万美元(不包括自由人)。所以资方提出了“奢侈税”新议案:年薪超过260万美元(NBA97——98赛季球员平均工资)的任何部分都要征“奢侈税”。其中年薪在260万至1000万美元的，超出部分征收50%；年薪1000万至1500万征收100%；1500万至2000万的征收150%；年薪2000万以上的征收200%。为了留住乔丹，资方还有一条免征“奢侈税”的提案:若自由人按“拉里·伯德条款”续约，同时只比上赛季工资增加百分之五，就可免征“奢侈税”。也就是说，如果公牛队下赛季与乔丹签约，乔丹的工资可以增长到3600万美元，并免征“奢侈税”。然而，工会对资方的新议案并不满意，工会干事长亨特说:“这等于使所有的合同都要征税，绝大多数球员将会被限制在年薪260万美元之下，资方的新议案是在奢侈税伪装下的硬性封顶。”"},{"type":"paragraph","text":"劳资纠纷可望解决吗"},{"type":"paragraph","text":"“奢侈税”议案虽然使劳资纠纷的解决露出一线曙光，但显然仍不足以让敌意太深的NBA劳资双方马上停战。值此关键时刻，独立仲裁法官费里克的一纸判决令所有400名NBA球员面临严峻的现实一失业、无收入，这可能迫使球员工会因承受不了压力而在“奢侈税”新议案上向资方妥协；而资方若能网开一面，仍然认可将“奢侈税”作为解决纠纷的突破口，那么，劳资纠纷的解决应该为期不远了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ao120201.JPG\">"}]}