{"id":1173703,"date":[{"year":1998,"month":10,"day":25}],"page":"6","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3076","ytitle":"","mtitle":"利剑出鞘","ftitle":"——宁波海关反走私斗争纪实","authors":["朱国海","楼伟华"],"text":[{"type":"paragraph","text":"朱国海　楼伟华"},{"type":"paragraph","text":"海上有艘“侦察船”"},{"type":"paragraph","text":"10多年前，一些走私分子只是偷偷地在行李里夹携几只水货手表、打火机什么的，规模属于小打小闹。现在，走私分子物以类聚，搞起了“集团军作战”，甚至派出“侦察船”全天候地监视我海关缉私艇的行动，可谓猖獗之极。"},{"type":"paragraph","text":"今年6月12日，天空晴朗，海波未扬。宁波海关调查处海查中队828艇进行正常巡航。午后，巡逻艇在穿山半岛外面的圆山锚地抛锚，监视进出舟山、宁波港及过往的船舶，如发现可疑船只立即放摩托艇前往检查。"},{"type":"paragraph","text":"在巡逻艇抛锚不久，海查中队负责人李伟发现，原先在艇后的一条民用渔船，在距巡逻艇1海里左右的东北方向靠近穿山半岛岸边的地方也抛了锚。高度警惕的李伟举起了望远镜，发现那确是一条渔船，船上有几个渔民模样的人在走动。6月14日凌晨，太阳从海面冉冉升起，那条渔船仍在原地不动，海查人员分析:一般情况下，天气好的话，渔船不可能长期抛锚，他们怀疑会不会是走私分子的侦察船。9点钟，他们放下摩托艇巡查，在检查完几艘可疑货船后，突然转向驶向那条渔船。这条木结构的上黄下蓝的渔船船号为普渔近66088，船上有3人，问他们是哪里人，其中两人吱吱唔晤不能答清，另一个撑舵的中年人答是定海人，姓赵。李伟突然问:“有没有手机?”那赵老大马上接口回答:“有”。李伟心里有了底:根据这条仅30吨的渔船，船老大一般不会购买手机，也不一定需要手机。那么该手机肯定另有“重用”。他们一查那手机号码，不是宁波、舟山的，疑点又出现了。海关人员将那两个吱吱晤晤的人带回了828艇审讯。同时，海关人员还在机舱底的木箱里搜到了另两只手机以及卫星导航仪、望远镜、海图、写有代码和经纬度的笔记本，在舱底角落里搜出了用工作服包盖着的全自动应急电源一个。"},{"type":"paragraph","text":"深夜，执法人员对两个可疑人物进行突击审讯。在审讯中，狡猾的嫌疑人始终不肯说实话，东拉西扯，但两人的口供始终对不起来，经过一昼夜的反复查证，两人不得不说出他们是受福建石狮走私老板指派，来舟山与当地的走私分子接头，租用舟山的渔船，侦察海关、公安边防等国家执法部门船艇的活动规律和情况，随时向走私老板报告。这次，他们出动4人，租用2艘渔船，另一艘船号为普渔近66028，一路往北一路往南，保证侦察路线不重复。"},{"type":"paragraph","text":"根据这一情况，执法人员揣测，既然普渔近66088是专门负责监视舟山海关、公安边防的船只，那么另一艘普渔近66028船就很可能在穿山、北仑、镇海港宁波沿海一带活动，专门监视宁波海关、公安边防的船只。为不打草惊蛇，执法人员一方面依然打开缴获的两部手机，令两人按编好的话向“主子”汇报，以稳住后台。另一方面，开始对重点海域拉网巡查。傍晚5点30分，他们在镇海港公安边防码头对面许多锚泊的渔船中找到了普渔近66028，据船主张老大说，两个福建人已在下午4点带着衣服、啤酒、望远镜、手机离船而去。执法人员立即到码头对面的一些旅店搜查，结果在镇海星海大酒店303房抓获了这两个探子。此时，这两个探子正用望远镜从303房的窗口向外察望，公安边防码头近在尺，巡逻船的活动情况一目了然。"},{"type":"paragraph","text":"至此，两条“侦察船”全部落网。宁波海关马上通报海关总署和福建海关，终于歼灭了这一跨省走私团伙。至于那两个舟山船老大，则被分别罚以重款。他们懊叹:本来想在禁渔期挣些外快，想不到却赔了老本。"},{"type":"paragraph","text":"千里追踪截私货"},{"type":"paragraph","text":"一个消息在下班前传到了宁波海关调查处:有不法分子利用外地进料加工手册伪报货名，从宁波口岸进口一批电脑，私货正沿铁路运往北京。"},{"type":"paragraph","text":"案情就是命令。当晚，在主管关长的部署下，紧急召集人员，一面连夜向总署汇报，并向北京、上海、南京海关发出协查通报，一面兵分三路迅速展开调查。第一路直飞北京，在终点布网守候；第二路驱车直奔南京，争取在半途将这批私货截扣；第三路在宁波力争尽早查清发货单位和有关当事人情况。"},{"type":"paragraph","text":"据查，该批货物放行后，通过部队专用线，已在宁波南站发运。由于涉及部队专用线，办案人员慎重地去部队驻地调查。经查，发现虽然货物从专用线运送，但货物并非是军用物品。部队积极支持出具证明，为截私战役提供了极大的便利。"},{"type":"paragraph","text":"去北京的科长林志雄等人得到了海关总署调查局的有力支持，北京海关还派出了协查组，18日凌晨即投入工作，进行了全面布控，并成功地追获了至关重要的该批电脑的铁路货物提单。"},{"type":"paragraph","text":"去南京的调查组在当地铁路部门协助下，很快查到装私货的4个车皮正挂在一趟刚到济南的列车上。"},{"type":"paragraph","text":"调查组连夜驱车赶往济南。颠簸了13个小时，于凌晨5点到达济南，马不停蹄地与济南铁路公安部门联系，到车站开箱验货、拍照、录像。此时，走私电脑的押货员“红鼻子”正美滋滋地倦宿在车厢内，睡着安稳觉呢。"},{"type":"paragraph","text":"翌日下午，私货扣留入库完毕。经统计，此次共查扣走私IBM计算机主机、显示器及配件2116件，价值人民币1000万元以上。"},{"type":"paragraph","text":"宁波海关调查处负责人朱国雄告诉我们:这起电脑走私大案，不但没有因为跨地区、跨部门办案而使案件的查处遇到更大的阻力，相反办得干净利落，其中一个重要的原因，就是各地海关、公安、铁路部门有全局观念，相互配合协同作战。这是宁波海关首次在铁路线上追踪走私货物，历时5天所打的一场漂亮仗。"},{"type":"paragraph","text":"涉外走私者戒"},{"type":"paragraph","text":"今年8月14日，宁波海关按法定程序对“利德案”举行行政处罚听证会。经过听证会上的充分质证，宁波海关依据事实和法律，对当事人利德太平洋(新加坡)私营有限公司作出了行政处罚。"},{"type":"paragraph","text":"事情还得从1995年9月7日说起，那时宁波海关调查处获悉:利德太平洋新加坡私营有限公司所属的PRIMA油轮，又一次走私至宁波沿海。海关执法人员马上出艇查扣。"},{"type":"paragraph","text":"这之前，宁波海关根据有关线索，了解到新加坡利德石油有限公司、利德石油(百慕大)有限公司及其宁波办事处多次利用“来料加工”名义，在海上进行成品油走私活动。该案走私手法极为典型:利用保税油出口环节做文章，伪报至境外中途改变航向，秘密在我领海内非法偷卸、销售给境内企业。此案涉嫌走私成品油72262吨，价值近1.5亿元人民币。法院一、二审认定为45400余吨，价值9268万元人民币，是迄今为止我国查获最大的成品油走私案件，而且走私主要当事人为境外人员，影响极大。"},{"type":"paragraph","text":"此案的案情复杂，查处障碍大。1995年9月7日被宁波海关破获后，在宁波市公安局刑侦支队、杭州海关的有力配合下，顺藤摸瓜全面调查。其间，除了克服面大量广、手法诡秘、取证不便的工作困难以外，本案当事人还在其间设置大量的人为干扰，利用利诱、威胁、诬告等手段，严重干扰办案过程。这在宁波海关调查办案历史上绝无仅有，在全国也是罕见的。对此，办案人员几经曲折，历时4个月，于1995年底完成调查任务，并依法移送公安机关追究刑事责任。1997年4月11日，宁波市中级法院作出一审判决，判处“利德”宁波办罚金522万元、“东方石化”罚金496万元、当事人吕智衡有期徒刑6年，翟金勇有期徒刑5年、胡波有期徒刑2年。当事人不服上诉，被省高院驳回，维持原判。"},{"type":"paragraph","text":"同时，宁波海关根据掌握的大量事实和证据认定，当事人利德太平洋私营有限公司两次在我领海内非法运卸走私成品油，其行为虽未构成走私罪，但已构成走私行为，依法当究。为严肃法纪，严格履行法定程序，宁波海关依法举行了此次听证会，经过听证，不仅震慑了违法分子，同时也收到了良好的宣传效果。"},{"type":"paragraph","text":"走私，起源于海上，也疯狂于海上，一个多世纪前，殖民列强的炮火从海上射来，戕害中华民族的鸦片战争，就是从走私开始的……创伤虽被写入历史，痛苦却难以遗忘。改革开放的今天，海关将面临新的挑战。中华国门，经受着时代的洗礼，缉私雄风，在征服走私违法的道路上继续挺进!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ap060401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ap060402.JPG\">"}]}