{"id":1173824,"date":[{"year":1998,"month":10,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"1571","ytitle":"","mtitle":"十年三写梅兰芳","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"1990年我出版了《梅兰芳与二十世纪》一书。当时考虑，写完这一本也就“算了”。"},{"type":"paragraph","text":"1995年，适逢梅兰芳、周信芳二位百年诞辰，文化界早就宣称“要有活动”。于是我又抓紧写了一本《梅兰芳百年祭》。后因出版碰到点小麻烦，时间上比纪念活动迟了半年，成了“马后炮”。当时有点遗憾，但马上又感到庆幸，因为学术和纪念演出本就是“两回事儿”，如果真放到一起，反倒互相“搅”。"},{"type":"paragraph","text":"不久前——说“不久”，其实也有两年多了，是某出版社建议我再写一本《梅兰芳与二十一世纪》，并将三本书紧紧“咬”在一起——第一本是回顾，第二本是横截面，第三本则是展望，最后在2000年初，以《梅兰芳三部曲》的形式推出。"},{"type":"paragraph","text":"这一建议是很让人兴奋的。据我了解，似乎还没有哪一个人能在十年之间，从文化上对本民族某位艺术大师进行三次描述。尤其是这十年对于中国现代历史，是具有根本转折意义的十年。京剧置身于这样的大背景下，其遭遇其苦楚其奋争都可想而知。京剧饱尝了磨难，我也经历了重大的思索。因此这“三写”只能是递进和渐深，而不会是重复。"},{"type":"paragraph","text":"两年多以来，我三次修改了写作提纲。这次写作的中心，是想研究一下艺术和时代发展的关系。这几年，我多少卷入了几种古典艺术的发展史，发现它们和所处的时代的血肉关联。一般来说，任何艺术在生成期间都期望时代“尽可能平静”，这样才能给艺术一个安稳的环境。但京剧百多年来的遭遇，并不是匀速行进的，时快时慢，时连时断。尤其是本世纪最后的二十年，中国开始了从未有过的觉醒，整个社会进入转型期。不这样，中国在世界上就没前途也没出路。应该说，这二十年的中国社会大发展，给一贯慢吞吞一摇一摆行进的京剧出了难题，几次机遇它都没抓住。应该承认，京剧的命运是抓在“京剧人”手中的。可现实中的“京剧人”，对自身命运之无奈和无力，却是让昔日“京剧人”都感到震惊的。"},{"type":"paragraph","text":"再者，我要延伸在《梅兰芳百年祭》当中的一个观点:京剧今后的“活”，主要体现在文化上的博大精深，体现在它对中国传统文化的丰富，体现在它对外来文化的民族化，体现在它对民族各种新兴艺术的经典化；与以上重大的功能和业绩相比，新时代对京剧剧场艺术的要求已经不高，已不要求它再诞生出“划时代”的作品。越是揪住后者不放，越是在“抓新作品”上用力，兴许反倒会影响其弘扬文化的作用。为了更好地说明这一论点，我有一纵一横两个任务。纵的，是继续深入研究中国经典艺术诸如唐诗宋词的历史，以它们的历史经验作为论据；横的，似乎要涉及亚洲诸多古老艺术的发展历程，也要拿到它们在这方面的情况进行研究。"},{"type":"paragraph","text":"还有，前不久在南京遇到作家叶兆言，他提出要我读一读《潘光旦文集》第二卷中关于梨园家族多“近亲繁衍”的论述，指出梨园没落有其血缘上的原因。这的确是个很令人深省的说法，弄不好会伤人，要仔细研究后才能下结论。"},{"type":"paragraph","text":"诸多种种，对我都是新课题。当然，有不少问题我在今春交卷的《京剧与中国文化》(五十万字)当中已有涉及，现在的任务则是深化。"},{"type":"paragraph","text":"总之，现在距离最后的动笔，时间上还算充裕。这次写作的难度似不在于写作本身，反倒在于动笔之前的调查和思索。今后的京剧兴衰，从某种意义上说，似乎也不在于某个天才伶人的诞生和立足，而在于整个社会对于这门艺术职能的需要和把握。说如今全球已进入“现代社会”，最主要的一条标准，似乎不再是个人的“如何如何”，而要看集团、阶层的内部机理、机制之“如何如何”。我研究老字号时就有一个很深的感慨，过去讲某老字号主要经验有二:一是制作，二是销售。前者似比后者更重要了。目前，二者大体持平。今后，后者肯定就比前者重要了。包括京剧在内，其基本情况也是如此，梅兰芳的东西本来“不是不能完全学到手”的，但就因为时代不同了，“完全学到手”就难了，同时似乎也就不必要了。您说呢?"},{"type":"paragraph","text":"总之，这确是一个很重要也很能“打远”的问题，我打算在“多听听”之后再动笔。"}]}