{"id":1173944,"date":[{"year":1998,"month":10,"day":27}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"1508","ytitle":"","mtitle":"掌上的烟云","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"自从1941年开始弄笔投稿以来，迄今也已经有了56个年头了。自然这当中要除去1957一1978年不能算，这22年中几乎没有写一个字，但实际上在偷闲读书时旧习未除，不免写些读书札记、题跋聊以消遣，只是不能发表耳。这二十来年，真是知亲交绝、谈笑无人，但也并非全是如此。朋友陈凡就是一个例外。他在香港《大公报》工作，在编一个“艺林”副刊，就不断鼓励我写点文章用笔名在报上发表。所用笔名有吴痴、朱慧深、阿慧、沈意之、潘洁、勉仲、一知、施惟芹等等，所谈也只是故人故事，不涉其他，倒也平安无事。还曾有日本学人从我写的几篇有关明末名士张岱的文字中，推索作者何人，所论何事；还从吴痴的笔名中猜测我当是苏州人，我也从未作过任何声明。收入此集前面几篇文章就都是的。"},{"type":"paragraph","text":"重新拿起笔来则已在1979年以后了。发表最多的地方依旧是香港《大公报》的副刊和罗承勋兄主持的《新晚报》。潘际坰兄当时是“大公园”的编辑，他的约稿本领是极高明的。在副刊上出现了巴金的著名连载《随想录》，我的文字也荣幸地伴随着出现在版面上。这时我也开始写点杂文，但更多的则是游记，后来结集成《山川·历史·人物》的便是。"},{"type":"paragraph","text":"解放以后，杂文约略经历了几度起落。解放之初我曾以《杂文复兴》一文引发了一场规模不大不小的批判以后，就一直洗手不干了。直到1956年下半年开始，才重作冯妇。那时报刊上杂文风起云涌，热闹非常。我在《新民报》晚刊上曾开辟了一个“无所不谈集”的专栏，写了不少，只是后来多半成为“毒草”，被收集成一册专作批判用的小册子。这个小册子我是后来发还抄家材料时才得一读。倒是收辑集外文的好材料，可惜后来放在书堆中，找不到了。手头仅存的四篇《灯下杂谈》，主要谈的是京戏，是响应余一先生的杂文而作的。文风凌厉，犹有当年写《旧戏新谈》的余风，可以看出当时杂文的一般风貌。"},{"type":"paragraph","text":"1946-1947年，我在南京做记者，除了日常工作，也曾访问过一些“名人”。在《老虎桥边看知堂》中记下了狱中周作人的种种；又到金碧辉煌的中央研究院访问了傅斯年，写了一篇访问记，后来编入《锦帆集外》时被抽掉了，现在就补收在这里。这只是一篇速写，却也画出了一位“社会贤达”的面影，还涉及一些逸闻遗事。我当时工作的报纸，是站在民主斗争的前列的，胡适——傅斯年都是被抨击的对象。这是就主要的政治倾向而发的，并不涉及他们的学术立场。今天胡、傅的文集多已重印，但知人论世，需要全面的考查，这就是这篇访问记得以存在的理由罢。"},{"type":"paragraph","text":"这里还收录了我的几本小书的前言、后记，意思是作一回顾，看看几十年的路是怎样走过来的。可惜的是，这中间二十多年没有留下一本书，也就无前言、后记可读，不能说不是一个老大的罅漏。前不久应邀写了一篇《掌上的烟云》，虽然挂一漏万，约略也说了一个大概，聊可作为补遗。"},{"type":"paragraph","text":"《来燕榭书跋》是去年开始辑录的。大约只存强半，而我实在是抄得厌烦了。书跋是随手写成的，只记一时兴会，只有少数几篇曾用了一点功夫，作了些考订。多少也记下了一点故实，也许对读者有点参考意义。这只是一束散文，虽然依例用了文言，但与别的散文写法并无两样。希望读者能喜欢，不至昏昏欲睡，那就是我意外的欢愉了。"},{"type":"paragraph","text":"在编这本集子时，陈凡兄已因久病长逝，总想写篇小文给他作纪念，而无从下笔，因收入为他的诗集《壮岁集》写的一篇小跋，以致哀思。汪曾祺兄病逝，因同样原因写不出悼文，只辑录其遗札数篇，以为纪念。从遗札中是可以看出他的精神风貌的，比传记、悼文更真实而生动。这是我为亡友所能作的微薄的奉献了。哀哉!际坰、承勋已远适异国，天末怀人，何可言喻，此书刊行，远道寄与一读，当一笑也。"},{"type":"paragraph","text":"(本文为《掌上的烟云》后记，该书将由华东师范大学出版社出版)"}]}