{"id":1173694,"date":[{"year":1998,"month":10,"day":25}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察(试刊)(第1期)","column":"主题新闻","genre":"","count":"3375","ytitle":"","mtitle":"国际汇市大地震","ftitle":"","authors":["戎兵","朱光明","谭建忠"],"text":[{"type":"paragraph","text":"背景"},{"type":"paragraph","text":"对冲基金揭秘"},{"type":"paragraph","text":"在近年来国际金融市场大动荡中，对冲基金扮演着十分抢眼的角色。尤其是美国最大的对冲基金之一“长期资本管理公司”濒临破产，更使以往“运作诡秘”的对冲基金日益引起人们的关注。"},{"type":"paragraph","text":"对冲基金又称套利基金、避险基金，主要是90年代以来在美国兴起的、投机性甚强的金融衍生工具。对冲基金的筹集完全是私募，采用合伙人制。在美国，对冲基金合伙人一般控制在100人以下，每个合伙人出资额在100万美元以上。由于其私募性质，从而规避了法律对公募基金信息披露的严格要求以及政府的监管，也使其操作显得十分隐蔽和诡秘。"},{"type":"paragraph","text":"在股票、债券、期货、外汇等市场进行投机交易，两头下注，多头套利，是对冲基金的主要经营方式。其运作特点是以小搏大，“杠杆投资”，即凭借少量自有资本，通过借贷，几倍、甚至几十倍、几百倍地扩大投资资金，从而获得最大程度回报。如长期资本管理公司的原始资本只有22亿美元，但其在全球市场的投资高达900亿美元，杠杆倍率达40多倍。其放大部分主要是靠各大金融机构的贷款。"},{"type":"paragraph","text":"把钱放大了几十倍，赚钱的机会当然也大。长期资本管理公司1995、1996年的利润率为40%，1997年为17%。但也正因为杠杆效应，一旦操作不当，就会面临巨大的风险。时至今年9月，长期资本管理公司已面临破产，前几年赚的全赔进去了。在今年的亚洲和俄罗斯金融危机中对冲基金均受重创。如赫赫有名的量子基金、老虎基金，都出现了巨额亏损。美国舆论认为，长期资本管理公司濒临破产，恐怕还只是对冲基金危机这座冰山上的一只角而已。"},{"type":"paragraph","text":"耐人寻味的是，对冲基金的英文名称HedgeFund，原意为“风险对冲过的基金”。而现实却告诉我们，这种“风险对冲过的基金”仍然逃脱不了风险的降临。"},{"type":"paragraph","text":"三日惨跌令人瞠目"},{"type":"paragraph","text":"10月7日下午，美国一家电气制造公司的业务经理鲍勃准备离开日本大阪的一家五星级饭店，前往关西机场搭机回国。当他正在等待服务员结帐时，却惊讶地发现了饭店里那块汇率比价表上一个意外的变化。前一天还是1美元兑换130多日元的比价，怎么一下子跌到了120日元以下了?鲍勃起初还以为是饭店搞错了，但很快他就知道这一变动是千真万确的，只能无奈地为这一夜之间的变化而多付出好几百美元的房费。"},{"type":"paragraph","text":"这一天，世界各地几乎所有的外汇交易所内，空气都显得异常紧张。交易员们都全神贯注地守候着交易屏幕，许多人甚至不敢相信眼前发生的事。纽约一家日本公司的外汇交易员是这样描述当天的情况的:“一切都来得那么突然，令人目瞪口呆，人们到现在还没有搞清楚是怎么回事。”"},{"type":"paragraph","text":"就在前一天，日本大藏大臣宫泽喜一宣称，日本政府将不会容忍日元过度疲弱，正在考虑一些改善日元的特别政策，这无疑暗示日本政府拯救金融、振兴经济的方案可望迅速出台。这一消息像一针“强心剂”，给日益低迷的日元汇率找到了复苏的动力，而对国际汇市来说，宫泽喜一的讲话更像是一枚“核弹”，诱发了一场大地震。"},{"type":"paragraph","text":"7日，日本贸易振兴协会理事长推波助澜，表示美元合理汇价应为110日元。执政的自民党也提出金融法案，为政府利用公共基金以整顿疲弱不振的银行业打下基础。于是，大笔日元买盘开始出现。一些国际对冲基金带头大举抛售美元，使得美元急速下跌，当天收盘时，美元兑日元汇率已经从1比130.70下滑到1比118.80。同时，美元兑马克汇率也因德国央行总裁泰德梅尔反对马克降息的讲话而降到1比1.6160。"},{"type":"paragraph","text":"8日，国际汇市继续动荡。在对冲基金不断抛售美元之后，美元兑日元的汇率下探到今年以来的最低点1比111.40。"},{"type":"paragraph","text":"9日，美元跌势有所缓和，汇率以1比116.60收盘。但汇市动荡已经波及其它市场，美元不稳导致美国国债价格大跌，进而殃及美国股市。短短3天之间，美元兑日元汇率便跌掉了17%。受此影响，亚洲其它国家货币兑美元的汇率也都有不同程度的提升。"},{"type":"paragraph","text":"进入第二周，美元的地位依然不稳，但日元也无力再创新高。汇率维持在1比120和1比110之间波动。"},{"type":"paragraph","text":"三天之内美元的惨跌，是自1973年以来国际汇市所没有的震动性事件。美国旧金山联邦储备银行行长佩里说:“我从来没有想到美元会跌得这么惨!”"},{"type":"paragraph","text":"国际大鳄难逃其责"},{"type":"paragraph","text":"其实，美元对日元汇价的大跌，并非无迹可寻，10月的大跌，在9月已露出端倪了。"},{"type":"paragraph","text":"9月18日，西安纳公司和特布斯公司的股票因它们的合并失败而大跌，使持有两公司大量股票的长期资本管理公司总裁梅里韦特切实感到，灾难来临了!这家著名的国际对冲基金，在前不久的俄罗斯金融危机中刚刚遭受重创，损失了25亿美元。尽管这家基金拥有梅里韦特这样的“宇宙大师”，甚至还拥有两位诺贝尔经济学奖的得主，但在连续打击之下，再也无力回天了。"},{"type":"paragraph","text":"毫无疑问，长期资本管理公司已成了华尔街的“泰坦尼克号”，这令美联储主席格林斯潘也吓出了一身冷汗。尽管这家基金的实际资产已损失了90%，但它却在全球金融市场上有900多亿美元的投资。一旦它破产，必然累及大量贷款给它的全球各大银行，直至引起美国乃至全球金融秩序的大混乱。美联储不得不出手援助了。一开始，美联储与著名投资家巴菲特联系，恳请他援手。但老谋深算的巴菲特前两年已看空证券市场，他一手掌管的波克希尔公司目前持有现金部位已达90亿美元。现在，当然不会来趟这股浑水了。"},{"type":"paragraph","text":"9月20日美联储召集拥有长期资本管理公司债权和投资的14家大银行紧急磋商，经过长时间的讨价还价之后，终于在凌晨3点作出决定，共同出资36.5亿美元，注入“长期资本”，使其免遭清盘的命运。"},{"type":"paragraph","text":"消息传出，投资者担心美国银行不良债券增加，美国经济滑坡，开始抛售美元。在9月底，抛售还是悄悄地进行，至10月初终于汇成抛售美元的洪流，引发汇市大震荡。"},{"type":"paragraph","text":"而对汇市震荡推波助澜的，还是对冲基金。由于对冲基金投机所用的部分资金是从超低利率的日本金融市场上筹集并兑换成美元的，投机失败使其必须将美元兑换成日元还债，因而增加了市场对日元的需求，导致美元惨跌和日元暴涨。"},{"type":"paragraph","text":"可以这样说，日本提出稳定金融体系和促进经济恢复的措施，只是这次汇市大动荡的导火线和原因之一，因为日本经济的基本面并无显著改善的迹象。而对冲基金——这些“国际大鳄”的疯狂挣扎，才是汇市大地震最主要的“震源”。当然，“国际大鳄”自己也难逃厄运。老虎基金对这一突如其来的下跌显得难以抵抗，仅10月7日一天就亏损20亿美元。而量子基金也损失了3.8亿美元。"},{"type":"paragraph","text":"地震余波至今未息"},{"type":"paragraph","text":"这次汇市大地震，对全球经济生活带来的影响是非常巨大而又深刻的。"},{"type":"paragraph","text":"一年多来饱受日元不断贬值折磨的日本公民终于觅到了一个沽出日元的好价位。8、9日两天，就有5000多人前往东京三菱银行的各个外汇兑换窗口，排成长队以求卖出手中的日元。而花旗银行东京分行24小时服务的电话自动兑换系统更是应接不暇。"},{"type":"paragraph","text":"对日本政府来说，几个月来，为了提高日元汇率，一直在给市场施加压力，如今目标总算达到。日本大藏省负责国际事务的一位官员表示，“日元兑美元的汇率正在走上调整的轨道。”长期以来，大藏省官员一直担心，如果日元持续疲软将导致日本的海外贷款投资组合贬值，进而迫使各个已经濒临困境的银行更加难以维持各自的资金储备。同时只有日元坚挺，日本才有可能帮助处于经济危机之中的亚洲各国，减轻他们的货币压力，并使其出口商品更具竞争力。当然，日元升值并非万事大吉，有人担心日本今年的贸易顺差可能因此会减少2%或者更多，此外还有其它一些新问题。"},{"type":"paragraph","text":"美国似乎更有理由对日元升值表示不安。日元这次对美元的冲击，首先严重扰乱了美国的汇市和债市，进一步可能给一向坚实的美国经济基本要素带来不良影响。因而，美国联邦储备委员会继9月底宣布降息之后，15日再施降息“杀手锏”，试图以此稳定美元地位。"},{"type":"paragraph","text":"美元走弱和日元走强，对正受到经济危机困扰的亚洲各国来说，毫无疑问是个“福音”。美国著名的投资公司美林公司近日对亚太地区投资商进行的一次调查显示，只有38%的人认为，美元将成为1999年世界最坚挺的货币。另外，41%的人认为，亚太经济将在今后12个月内恢复增长。而在上月的调查中，这两个比例分别为67%和17%。这表明，国际投资商开始重新看好亚洲市场。"},{"type":"paragraph","text":"同时，受日元升值影响，亚洲各国的货币汇率最近也普遍回升。其中，印尼盾对美元的比价一周内上扬了大约20%。此外，以往日元贬值派生的亚洲其它国家出口竞争力下降的问题，也可望获得解决。"},{"type":"paragraph","text":"本栏撰稿:"},{"type":"paragraph","text":"戎兵　朱光明　谭建忠"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98ap050401.JPG\">"}]}