{"id":1173736,"date":[{"year":1998,"month":10,"day":26}],"page":"1","source":"新华社","region":"银川","masthead":"","special_issue":"","column":"","genre":"","count":"1883","ytitle":"","mtitle":"宁夏隆重庆祝自治区成立四十周年","ftitle":"温家宝向自治区赠送江泽民总书记题写的铜匾","authors":["汪金福","吴国清","胡继鸿","董宏君","黄会清"],"text":[{"type":"paragraph","text":"据新华社银川10月25日电　(新华社记者汪金福、吴国清)今天上午，宁夏各族各界5000多人在宁夏体育馆隆重集会，热烈庆祝宁夏回族自治区成立40周年。中共中央政治局委员、书记处书记、国务院副总理、中央代表团团长温家宝出席庆祝大会并发表重要讲话。"},{"type":"paragraph","text":"中央代表团副团长何鲁丽、王忠禹、白立忱、于永波和代表团全体成员，及宁夏回族自治区党政领导毛如柏、马启智等出席大会，共庆佳节。"},{"type":"paragraph","text":"国务委员兼国务院秘书长、中央代表团副团长王忠禹宣读了中共中央、全国人大常委会、国务院、全国政协、中央军委为庆祝宁夏回族自治区成立40周年发来的贺电。(全文另发)"},{"type":"paragraph","text":"温家宝向宁夏回族自治区赠送了江泽民总书记题写的“庆贺宁夏回族自治区成立40周年”铜匾。中央代表团向宁夏赠送了挂毯、科技奖励基金。温家宝还将中央代表团精简、节约下的庆祝活动经费赠送给西海固，支持宁夏贫困地区的建设。"},{"type":"paragraph","text":"在热烈的掌声中，温家宝发表了热情洋溢的讲话。温家宝高度评价了宁夏回族自治区庆祝活动节俭务实的做法。他代表中共中央、全国人大常委会、国务院、全国政协、中央军委，向宁夏各族工人、农民、知识分子、干部和各界爱国人士，向驻宁夏人民解放军、武警部队官兵和公安干警，向过去、现在所有关心和支持宁夏革命和建设事业的同志和朋友，致以热烈祝贺和亲切慰问。"},{"type":"paragraph","text":"温家宝在讲话中充分肯定了宁夏回族自治区成立40年来、特别是党的十一届三中全会以来各项事业取得的伟大成就。"},{"type":"paragraph","text":"他指出，宁夏回族自治区40年的实践充分证明:维护宁夏的稳定，加快宁夏的发展，必须坚持中国共产党的领导，坚持以马列主义、毛泽东思想和邓小平理论指导各项工作，坚定不移地走有中国特色的社会主义道路；必须坚持解放思想、实事求是的思想路线和“三个有利于”的标准，善于把中央的政策同本地实际紧密结合起来，勇于实践，大胆探索，创造性地开展工作；必须坚持以经济建设为中心，集中力量发展生产力，不断提高各族人民的生活水平；必须坚持和完善民族区域自治制度，全面贯彻落实党的民族政策和宗教政策，不断巩固和发展社会主义的新型民族关系，维护民族团结、社会稳定和祖国统一；必须坚持“两手抓、两手都要硬”的方针，大力加强社会主义精神文明建设，提高各族人民的思想道德素质和科学文化素质，使两个文明建设相互促进，协调发展；必须坚持党的群众路线，充分依靠和调动各族干部群众的积极性、创造性，为实现宁夏腾飞的共同目标而努力奋斗。"},{"type":"paragraph","text":"温家宝对宁夏今后工作提出了希望。他强调，集中力量加快经济建设，发展社会生产力，是宁夏当前乃至今后长时期的首要任务；进一步解放思想，转变观念，加快改革开放步伐，为宁夏经济和社会发展提供强大的动力；全面贯彻党的民族宗教政策，维护和巩固民族团结和社会稳定，是宁夏经济、社会发展的基本前提；加强社会主义精神文明建设，努力实施“科教兴国”战略，促进宁夏社会的全面进步。"},{"type":"paragraph","text":"温家宝代表党中央、国务院重申:今后，中央支持宁夏建设和发展的基本方针不变，而且随着中央财政收入的增加和综合国力的增强，将会对宁夏的发展给予更大的支持。(讲话全文另发)"},{"type":"paragraph","text":"据新华社银川10月25日电　(记者汪金福　黄会清)宁夏回族自治区成立40周年成就展览今天在自治区展览馆隆重开幕。中央代表团团长温家宝，副团长何鲁丽、王忠禹、白立忱、于永波和代表团的全体成员以及宁夏回族自治区主要负责人毛如柏、马启智等出席开幕式并参观了展览。"},{"type":"paragraph","text":"展览显示，自治区成立40年来，勤劳勇敢的回汉等各族人民在党的民族区域自治和改革开放政策指引下，团结拼搏，大展宏图，使这块全国面积最小的省区发生了翻天覆地的变化。1997年，全区国民生产总值、财政收入、人均国民生产总值，分别比40年前增长28.9倍、38倍和10.1倍。现在，全区粮食总产量接近29亿公斤，比40年前增长4倍多；全区一天的工业产值等于40年前近一年半的，去年全区工业总产值达221亿元。"},{"type":"paragraph","text":"据新华社银川10月25日电　(人民日报记者董宏君、胡继鸿、新华社记者吴国清、汪金福)正在此间参加宁夏回族自治区成立40周年庆祝活动的中央代表团，今天下午分4路慰问了宁夏基层群众，把党中央的关怀带到各族各界，把全国人民的祝福送进千家万户。"},{"type":"paragraph","text":"据新华社北京10月25日电　(人民日报记者董宏君、新华社记者吴国清、汪金福)带着宁夏530万回汉各族人民对党中央和全国人民的深情厚意，以中共中央政治局委员、书记处书记、国务院副总理温家宝为团长的中央代表团，在参加了宁夏回族自治区成立40周年庆祝活动后，今天下午乘专机离开银川回到北京。"}]}