{"id":1173028,"date":[{"year":1998,"month":10,"day":21}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第197期)","column":"","genre":"","count":"2307","ytitle":"","mtitle":"相互理解　同舟共济","ftitle":"——东亚经济危机和南亚核试验之后的中美日　关系","authors":["李道胜"],"text":[{"type":"paragraph","text":"本报记者　李道胜"},{"type":"paragraph","text":"东亚经济危机和南亚核试验都是冷战后国际关系中的重大事件，它们已经、将要给亚洲局势带来什么样的影响?上星期在本市举行的“亚洲经济、安全与合作研讨会”就是围绕这一主题展开的。这次研讨会是由上海国际问题研究所、哈佛大学肯尼迪学院和日本国际问题研究所联合举办的，与会的代表也来自中美日三国，他们更为关心的是，作为亚洲的三个重要国家，中美日三国应该如何应付亚洲出现的新形势?建立怎样的相互关系?三国学者之间有共识，也有分歧，记者摘录其中部分观点，以达到加深了解、促进合作的目的。"},{"type":"paragraph","text":"相互依存的加强"},{"type":"paragraph","text":"对于亚洲经济危机的影响，与会者有两点共识。第一点共识是:中美日三国的相互依存明显加强。"},{"type":"paragraph","text":"从日本方面来说，国际社会希望它能为亚洲经济的恢复多做贡献，但日本自身的萧条给亚洲经济雪上加霜。中国虽然受亚洲经济危机影响，但坚持人民币不贬值，从而有力地支持了亚洲经济。美国对相互依存的体会可能最深，一位美国学者回顾了美国对亚洲经济危机的政策制定过程:一开始，大部分美国人都认为亚洲经济危机是遥远的事，与美国没有关系，不愿介入；直到美国经济也受到影响才改变态度。因此可以看出，中美日三国只有同舟共济，才能实现共同繁荣；而且中美日三国对亚洲经济的恢复都具有至关重要的作用。"},{"type":"paragraph","text":"但值得注意的是，在会上出现了“美国人批评美国”的现象。众所周知，美国政府一方面称赞中国，一方面敦促日本，自己对摆脱亚洲危机所做的努力却令人遗憾。与会的美国学者认为，大部分美国人都没有“孤立主义倾向”，美国在国际经济领域应该起“领导作用”，他们相信美国的决策者会这么做。一位美国学者认为，到2000年大选之后，美国才有可能恢复领导作用。部分中国学者则指出，美国在亚洲经济危机面前只顾自己的利益，暴露了发达国家在经济全球化过程中大捞一把的倾向。"},{"type":"paragraph","text":"安全观念的变化"},{"type":"paragraph","text":"与会学者对亚洲经济危机的第二点共识是:经济安全在国际关系中的影响越来越明显。"},{"type":"paragraph","text":"在亚洲，金融和经济危机是人们目前讨论和关心的热门话题，因为它对人们的生活影响太大了。在印尼，经济危机甚至导致了政局不稳和社会动荡。"},{"type":"paragraph","text":"非常有趣的是，一位退役将军在会上大谈经济安全的重要性；而当谈到不能忘记传统安全的时候，研究经济问题的专家也表示赞同。一位专家承认，近年来，在学术界越来越多地谈论经济安全的时候，国家政策的制定者仍然关注军事安全。"},{"type":"paragraph","text":"印度和巴基斯坦的核试验可能就是一个很好的说明:传统的安全问题的确还不能忽视。与会的大部分学者都对南亚核试验予以批评，对南亚局势的恶化和国际核不扩散机制受到的冲击深表担忧。"},{"type":"paragraph","text":"遗憾的是，一位美国学者发出了不和谐音，说什么南亚的情况没有想象的那么糟，印巴核试验也有自己的理由，其他国家的压力可能会使南亚的局势变得更糟。这一论调让人怀疑:是不是美国有人考虑到南亚离自己很远，就和某些国家私下交易，而纵容南亚核形势的发展?"},{"type":"paragraph","text":"但是，冷战以后，美国一直把核不扩散作为其对外政策的重要目标，不应该为了某些不可告人的目的在这个问题上妥协。这位美国学者的观点遭到了与会中国学者的批驳。另一位美国将军在总结发言时也表示，他“很高兴这位先生在美国是少数派”。"},{"type":"paragraph","text":"一位中国学者还指出，亚洲有两种扩散问题:一种就是南亚的核试验，另一种是美国向亚洲推广战区导弹防御体系，它将会给《导弹控制制度》带来影响。这两种扩散都应得到关注。"},{"type":"paragraph","text":"新型的国家关系"},{"type":"paragraph","text":"大国关系伙伴化是近年来国际关系中的一个新现象，这一现象也受到与会者的关注，尤其受到中国学者的肯定。"},{"type":"paragraph","text":"中国学者认为，新的伙伴关系是一种不结盟的、以和平共处五项基本原则为指导的、健康的国际关系。中国是伙伴关系的积极实践者，已经与俄罗斯、法国、英国、美国等国家建立或致力于建立伙伴关系。"},{"type":"paragraph","text":"应该说，这种伙伴关系同样适用于中美日关系，但遗憾的是，美日之间传统的军事同盟仍然存在，并得到加强。在这个问题上，美日两国的学者仍然坚持以往的观点，千方百计为美日同盟作解释。他们强调，双边关系是多边机制的基础。这一点，中国学者能够接受，但认为这种双边关系不应该是一种针对第三方的同盟关系。"},{"type":"paragraph","text":"在中美日关系方面，三国的学者也有意见相同的地方，大家都认为，中美之间、中日之间、美日之间的关系近年来都得到改善，尤其是中美、中日关系的改善值得肯定，因为中美日三边关系因此变得更加均衡。另外，美日两国的一些学者认为，在对付亚洲经济危机过程中，中国的国际作用得到加强，而且这种作用是积极的、受到欢迎的。"},{"type":"paragraph","text":"相互理解最重要"},{"type":"paragraph","text":"新的日美防卫合作指针是否针对中国台湾的问题，仍是中国学者和美日学者争论的一个焦点。"},{"type":"paragraph","text":"与会的几位中国学者表示，中国学者在台湾问题上之所以如此意见一致，甚至有点“情绪化”，原因在于，主权独立和领土完整是中国人民最为敏感的问题，台湾问题是中国的内政，绝不容许外国插手，因此希望美日学者能够理解中国人对台湾问题的这种态度和情绪。一位中国学者说，在中美日三国之间，每个国家都应对其他国家最敏感、最关心的问题给予理解和尊重，在国际事务中不能损害其他国家的核心、利益。比如说，中国学者也能够理解日本对自身安全问题的关注。"},{"type":"paragraph","text":"亚太地区的安全机制也是研讨会的一个议题。与会的学者谈到了建立信任措施的重要性和具体途径。中国学者认为，中国政府积极支持建立信任措施的努力，并且已经和周边国家进行了卓有成效的实践。但是他们也指出，建立信任措施必须以政治意愿为前提。比如说，美日安全同盟的存在必然会引起中国等国家的猜疑，美日两国为什么不能公开声明，美日防卫合作指针不针对中国台湾?"},{"type":"paragraph","text":"如果通过这样的交流，能够增进中美日三国之间的了解和理解，本次研讨会的组织者一定会感到十分欣慰。"}]}