{"id":1173150,"date":[{"year":1998,"month":10,"day":22}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"闲出话而","genre":"","count":"1699","ytitle":"","mtitle":"依恋与依附","ftitle":"","authors":["易中天"],"text":[{"type":"paragraph","text":"易中天"},{"type":"paragraph","text":"其实，“衣”这个字，本身就有相依之意。"},{"type":"paragraph","text":"衣字的篆文，是上面一个“人”字，下面一个“人”字，许慎的《说文解字》说是“象覆二人之形”。覆即颠倒、翻动。这两个人在那里颠来倒去地干什么呢?当然是在“体贴”，就像衣服贴在身上一样。后来，这两个人中间又多了一个人，就成了甲骨文、金文的“依”；这个小人长大了站在两个人旁边，就成了篆文的“依”。可见，衣就是依。它说的是二人关系，或人际关系，或人与人之间的关系。这种关系，在以“群体意识”为思想内核的中国文化里，当然是头等重要的关系。"},{"type":"paragraph","text":"从情感的角度讲，这种关系是“依恋”。依恋，是中国人“人情”的核心。恋家、恋土、恋父母，甚至恋古人，是中国人特有的情感，或在这方面特别丰富。中国古典文学中，写乡愁或怀古的文字特别多，原因就在这里。甚至就连夫妻，其感情也主要是依恋，即不是为了“一夜之欢”，而是为了“相依为命”。所以，在中国，一个女人如果被他的男人所抛弃，就会“痛不欲生”，很少会像西方女人那样也去找个情夫，另求新欢。"},{"type":"paragraph","text":"由于依恋之情如此之重，所以离别就是极其痛苦的事:“相见时难别亦难，东风无力百花残。”一旦重逢，则会喜出望外:“今宵剩把银釭照，犹恐相逢是梦中。”总之，依恋被看作是人之常情。一个人，如果居然无所眷恋，那就肯定无情无义，形同禽兽了。"},{"type":"paragraph","text":"不过，在中国，人与人之间的依恋，往往又会变成依附，或者依恋原本就来自依附。因为传统社会的人际关系，是一种人身依附关系。子女依附于父母，妻妾依附于丈夫，下级依附于上级，所有的人都依附于皇帝，就像衣服依附于身体一样。身之不存，衣将焉附?皮之不存，毛将焉附?因此必须“摆正”二者之间的关系。正确的态度是“服从”，而且最好是“服贴”。衣服原本是“贴身”的东西，不“贴”则不成其“服”。况且，“贴身”才“贴心”，也才会受到“体贴”而“进身”。子女、妻妾、臣民如果不“服从”，那就等于当众剥掉了父母、丈夫、君王的衣服，是一种极让后者丢面子的行为。反过来，后者如果无法使前者“服从”，则等于自己脱掉了自己的衣服，同样是没有面子的事。所以，“怕老婆”是可笑的，“怕丈夫”则不然。在中国任何笑话集中，都决找不到一则“怕丈夫”的故事，因为中国人并不觉得那有什么可笑。"},{"type":"paragraph","text":"依附的目的是依靠。中国人在发展与他人与团体的关系之前，一般都要在心里问自己一下:“靠得住吗?”甚至在听到某一消息时，也要问一句:“靠得住吗?”如果“靠得住”，就“靠”上去；“靠不住”，就不“靠”。不但下级要“靠”上级，上级也要“靠”下级。会做领导的，多半都要在群众中发现“可靠分子”，以为“依靠对象”，否则便会变成“孤家寡人”。当然，一般地说，最好还要多多依靠上级。因为这样风险较小。即便工作失误，也有人“担戴”，至少不会被“抓辫子”、“扣帽子”、“穿小鞋”。辫子、帽子和小鞋是一种特殊的“服饰”，过来人无不知道它们的份量。"},{"type":"paragraph","text":"如果无上级可“靠”，那么古人、洋人、某种思想或某一学派也对付。中国人说话写文章，过去是开口闭口“子曰诗云”，后来是必先引用名人名言，时下则是言必称弗洛伊德或海德格尔。可惜老外并无“关怀”咱们的义务，因此也并不见有什么实惠。好在咱们这么说、这么写，主要是出于一种“心理需求”，似乎不“靠”着谁，别人看了“不顺眼”(好像衣服没穿对)，自己心里也“不踏实”(好像脚上没穿鞋)。总之，靠他人也好，靠组织也好，靠古人也好，靠洋人也好，总得靠着什么。“在家靠父母，出门靠朋友”，“大海航行靠舵手”，自己和个人是“靠不住”的。"},{"type":"paragraph","text":"于是，一到依靠对象发生问题，或无所依靠时，便不知“何去何从”。何去，是到哪里去；何从，是跟着谁走。前一个问题其实是由后一个问题来决定的。知道了“何从”，也就毋庸多虑“何去”。实在无所依从，就“跟着感觉走”，好歹也是“跟着”。如果有谁公然宣布“走自己的路”，没准就会被视为神经病。有谁见过衣服裤子自个儿走路的呢?没有。"},{"type":"paragraph","text":"所以，一旦为了改革而对某些企事业单位“断奶”，或要国企职工下岗，大学毕业生自谋职业，大家便都会有些茫然，半天半天醒不过神来，还得烦劳政府来想办法。改革的艰难，看来与我们的文化心理实在不无关系。"}]}