{"id":1173825,"date":[{"year":1998,"month":10,"day":26}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第42期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"2021","ytitle":"","mtitle":"可悲的黄昏泪","ftitle":"","authors":["娄银生"],"text":[{"type":"paragraph","text":"娄银生"},{"type":"paragraph","text":"“贪如火，不遏则燎原；欲如水，不遏则滔天。”如今身陷囹圄的江苏省镇江市计委原副主任、长江采砂办主任曾绍翔因贪婪成性、纵欲无度而浊泪长流、抱恨终身。"},{"type":"paragraph","text":"掩盖劣迹"},{"type":"paragraph","text":"临近农历新年，天寒地冻。1997年1月、长江沿岸的镇江市纪委收到南京市公安机关寄来的一在押犯的揭发信函:“1995年8月间，江苏省某实业公司经理卜晓东曾送给镇江市采砂办主任曾绍翔现金1万元，为的是能在长江镇江段采砂点采砂。”"},{"type":"paragraph","text":"这封来信立即引起镇江市纪委领导的高度重视，决定立案调查。恰在这时，曾绍翔“犯事”。市纪委办案人员从南京公安机关调查回来，即获知曾于1月27日因嫖娼被区公安分局传唤，他已对嫖娼一事供认不讳。"},{"type":"paragraph","text":"机不可失，市纪委办案人员当即与曾绍翔正面接触，调查取证。"},{"type":"paragraph","text":"看到纪委人员的出现，曾绍翔大吃一惊，但马上就镇静下来，他在官场上混了这许多年，遇事还沉得住气。"},{"type":"paragraph","text":"曾绍翔在办案人员询问下，低下了头，额角上直冒冷汗。之后，痛苦、懊恼交织地出现在他的脸上:“我真是‘老混蛋’，60多岁了，竟为嫖娼栽了跟头，传出去，真没脸见人了，我对不起老婆，对不起孩子……”"},{"type":"paragraph","text":"显然，曾绍翔来了个“丢卒保车”，他企图用已暴露的嫖娼问题，来转移办案人员的视线，以掩盖其经济犯罪行为。"},{"type":"paragraph","text":"“曾绍翔，你不仅有嫖娼问题，还有严重的经济问题，你必须向组织交待清楚。”办案人员的话像一把利剑，直刺曾绍翔的心脏。他不时地用手擦拭着额头上的冷汗，来掩饰惊慌的神态。顷刻，老奸巨猾的曾绍翔很快镇定下来，他心里盘算:“调查组可能是借他嫖娼问题来骗供。于是，他交待了一些收受小额礼金及烟酒等问题，妄图搪塞过关。”"},{"type":"paragraph","text":"见曾绍翔执迷不悟，办案人员便直接指出他收受卜晓东1万元的贿赂问题。话音未落，曾绍翔的双腿突然不由自主地颤抖起来，全身顿时烂泥似的瘫了下来。少顷，他嚎啕大哭起来，很是伤心……接着，又沉默不语。"},{"type":"paragraph","text":"经过10多个小时的较量，曾绍翔的心理防线终于被打开了缺口，他不仅交待了收受卜晓东1万元贿赂的问题，还交待了收受他人3万多元贿赂的问题。"},{"type":"paragraph","text":"权钱交易"},{"type":"paragraph","text":"根据曾绍翔的交待，浙江个体老板洪昌卫、陈大弟想进入长江采砂，仅给曾5000元。纪委领导在案情分析会上判断，曾绍翔未讲实话，看来案情重大，经请示市委，由国家司法机关联合办案，他们决定先从浙江方面入手。"},{"type":"paragraph","text":"办案人员风尘仆仆赶赴浙江临海，好不容易找到了早已与曾绍翔之子电话串供而躲藏起来的洪昌卫、陈大弟调查取证。"},{"type":"paragraph","text":"经宣传政策，洪、陈如实讲出了事情经过。1995年9月，曾绍翔与其子曾航商定，由曾航去临海，与个体船主洪昌卫联系来镇江采砂之事，并谈定采砂的“介绍费”数额。得知采砂能赚大钱的洪立即爽快答应:只要能进镇江段采砂，每月付曾5万元。"},{"type":"paragraph","text":"同年10月份，曾绍翔就安排洪昌卫的采砂船在镇江2号采砂点采砂，短短三个月，洪昌卫财源滚滚，洪履约付给曾航15万元，曾绍翔得知钱到手后，兴奋不已，权就是钱啊。"},{"type":"paragraph","text":"1995年11月，扬州市某乡领导王某为请曾绍翔出面协调与镇江方面在采砂过程中发生的矛盾，送曾5000元。完事后，曾绍翔并未罢手，他还将自己的9张发票硬让王某报销，得款5000元。"},{"type":"paragraph","text":"1995年12月，南京某公司采砂船承包人姜某为感激曾绍翔在采砂上提供的方便，送给曾一台彩电，价值5000元。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"权钱交易的一次次得逞，使曾绍翔一次又一次地尝到了甜头，他也越来越疯狂，肆无忌惮，拼命以权谋“钱”。自1992年10月至1996年4月间，曾绍翔利用职务之便先后收受贿赂达16次。"},{"type":"paragraph","text":"自甘堕落"},{"type":"paragraph","text":"大量不义之财的涌入，伴随着曾绍翔的是日趋腐朽的生活方式。"},{"type":"paragraph","text":"1996年4月的一天晚上，神魂迷乱的曾绍翔只身来到一家舞厅。女老板是曾的熟人，见他来到格外殷勤。女老板把曾带到楼上一昏暗的包厢里，顷刻进来一个年仅19岁的卖淫女陪他。"},{"type":"paragraph","text":"灵魂扭曲、道德沦丧的曾绍翔已把党员干部的身份抛到了九霄云外。为了讨取卖淫女的欢心，曾绍翔谎称自己姓赵，是外地来镇江做生意的老板，在他与那卖淫女做成皮肉生意之后，在昏暗的包厢里，曾付嫖资时，竟将100元的钞票当成50元，结果，原来讲好的价钱只是350元，实际付了700元。"},{"type":"paragraph","text":"曾绍翔终日魂不守舍，从不放过一次“沾花”的机会。他心中常常窃喜:我曾某人现在应该抓紧时间风流风流。"},{"type":"paragraph","text":"可悲下场"},{"type":"paragraph","text":"高墙内、囚室里，胡须花白的曾绍翔犹如一只落汤鸡，蜷缩在墙角，怔怔发呆，一张哭丧的脸，浑浊、呆滞的眼睛里布满血丝。曾绍翔因贪污、受贿钱物13.85万元，以及与其子曾航共同受贿15万元，被江苏省镇江市中级法院一审判处有期徒刑12年。"},{"type":"paragraph","text":"如今的曾绍翔再也没有昔日那满面红光、春风得意的神态，成了浊泪长流、两鬓染霜的阶下囚。从曾绍翔一案中，人们看到，这些年来，“五九”现象日渐突出。在这些人中，有的曾经为党和人民做过有益的工作，有着值得荣耀的历史，之所以走上犯罪的道路，演出人生的悲剧，是因为思想放松警惕，私欲膨胀，受“补偿、侥幸”等心理的驱使而胆大妄为、贪欲无度。愿曾绍翔一案给人们以启迪。"}]}