{"id":1173943,"date":[{"year":1998,"month":10,"day":27}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4590","ytitle":"","mtitle":"冰冷的理念","ftitle":"","authors":["梁晓声"],"text":[{"type":"paragraph","text":"梁晓声"},{"type":"paragraph","text":"事实上，我是一个非常崇尚理念思维的人。依我想来，理念乃相对于激情的一种定力。当激情如骏马狂奔，如江河决堤，而理念起到及时又奏效的掣阻作用的时候，它显得那么的难能可贵，甚至显得那么的俊美。"},{"type":"paragraph","text":"我崇尚理念，恰因我属性情中人。性情中人，一般是较难本能地内敛自己对人对事的态度、立场、观点、好恶而又不露声色的。理念的定力是我身上所缺少的。这缺少每使我的言行不禁地冲动起来。一旦冲动，几乎无所顾虑，无所讳畏。四十岁以前的我，尤其如此。"},{"type":"paragraph","text":"我的档案说明了这一点——当年我是知青，从连队调到团部，档案中有一条是“思想不够成熟。”而“思想”在当年，不消说是指“政治思想”。是“机关”知青了，“思想”还是一直没能成熟起来。结果从团部被“发配”到木材加工厂，档案里又多了同样的一条。上大学前，连队对我作的鉴定仍有这一条。大学毕业的鉴定中也有，但措词是善意的:“希望思想早日成熟”。从北影调到童影的鉴定中一如既往地有，措词已经颇具勉励性——“希望思想更成熟些”。"},{"type":"paragraph","text":"故四十岁前的我，对“成熟”二字，几乎可以说是抱着一种对天敌般的厌憎。好比素食主义者从生理上反感荤腻大餐。至今我也不太清楚，在中国，究竟怎样的思想才算地道的“成熟”?而且，依我想来，倘一个人，从60年代至今并无空白地活过来，思想却一直善于与各个阶段的“主流”政治思想一拍即合，被肯定为“成熟”，分析他那思想“成熟”的过程，我们是不是会不难发现那“成熟”的丑陋呢?"},{"type":"paragraph","text":"但是这些都暂且不去说它了罢。"},{"type":"paragraph","text":"其实我是想向读者坦白——这个崇尚理念思维，赞赏理念定力的人，后来竟对理念之光的瑰丽，更确切地说，是对中国“特色”的理念所产生的逻辑方式，生出了不可救药的动摇和怀疑。动摇和怀疑是由一件具体之事引起的。那事引起的观点争论，纷纷扬扬于十年前，也可能是十五六年前……"},{"type":"paragraph","text":"一名大学里的在校硕士生，为救一位落水的老人，自己反倒淹毙了。当然，老人是获救了。或者我的记忆有误，老人竟也没有获救。"},{"type":"paragraph","text":"总之在我看来，这是一件高尚的，感人的事。那名大学生的行为，似乎怎么也不至于遭到舆论否定的吧?"},{"type":"paragraph","text":"当年却不然。较热烈的讨论首先在几所大学里展开了。后来竟由讨论而辩论。"},{"type":"paragraph","text":"一种我不太能料想得到的观点是——一名硕士生，为救一位老人而冒生命危险，难道是值得的么?那老人即使获救，究竟还能再活几年呢?他对社会还能有些什么贡献呢?他不已经是一个行将寿终正寝的自然消费人了么?这样的一位老人的生命，与植物人的生命又有什么区别呢?其生命价值，又究竟在哪一点上高过一草一石呢?而一名硕士生，他的生命价值又是多么的宝贵!何况当年中国的硕士生并不像今天这么多!他也许由硕士而博士，而博士后，而教授，而专家学者，那么他对中国甚至对世界的贡献，不是简直没法预估么?更何况他的生命还会演绎出多姿多彩的爱情哦!而那位老人的生命再延长一百年也显然是黯淡无光的啊!……"},{"type":"paragraph","text":"这分明是一种相当理念的观点。这一种相当理念的观点，当年在大学里代表了似乎绝对多数的学子们的观点。"},{"type":"paragraph","text":"你简直不能说这一种观点不对。"},{"type":"paragraph","text":"但正是从那时起，我感觉到了中国“特色”的理念所产生的逻辑方式的冰冷和傲慢……"},{"type":"paragraph","text":"于是当年又有另一种观点介入讨论。"},{"type":"paragraph","text":"这另一种观点是——如果那名硕士生救的并非是一位老人，而是一个儿童，也许就比较值得了吧?"},{"type":"paragraph","text":"虽然，这是一种很缺乏自信的，希望回避正面辩论，达到折中目的之观点。"},{"type":"paragraph","text":"但这一种折中的观点，当年同样遭到了义正词严的驳斥:"},{"type":"paragraph","text":"如果那儿童弱智呢?"},{"type":"paragraph","text":"那儿童将来一定能考上大学么?如果考不上他不过是一个芸芸众生中的平庸之人。以一名硕士生的生命换一个平庸之人的生命，是不是对更其宝贵的生命的白白浪费呢?即使那儿童将来考上大学了，考上的肯定会是一所名牌大学么?肯定会接着考得硕士学位么?再假设，如果那儿童长大后堕落成罪犯呢?谁敢断言绝对没有这一种可能性?……"},{"type":"paragraph","text":"当年这一讨论和辩论，曾在报刊上报道过。似乎还在电视中进行过。最后不了了之。但给我留下的印象却是——“不值得”派引起的共鸣似乎更普遍……"},{"type":"paragraph","text":"当年我便隐隐地感到，那讨论和辩论，显然与当年的中国人，尤其青年人，尤其当年的大学生对人性的理念认识有关。翻一翻我们的祖先留下的五千余年的思想遗产，这一种讨论和辩论，即使在我们祖先中的哲人之间，似乎也是从来没涉及过的。甚至全世界的思想史中，也没有留下关于这一话题的讨论的残迹。"},{"type":"paragraph","text":"当然，我们谁都知道——老爷与稚子同时沉浮于波涛，或老母与爱妻同处生死倏忽之际，做儿子，做父亲，做丈夫的男人究竟先救哪一个的古老的人性考问。"},{"type":"paragraph","text":"还没有一个男人回答得最“正确”。"},{"type":"paragraph","text":"因为这种考问在本质上是根本没有所谓“正确”答案的。它呈现的是人性每每陷入的两难之境。以及因此而感到的迷惘。这迷惘中包含着沮丧。"},{"type":"paragraph","text":"但由于这一人性考问限定在与人最亲密的血缘关系和爱恋关系之间，故无论先救哪一个，似乎又都并不引发值不值得的思索，仅只与人刹那之际的本能反应有关。在现实中，一般情况下，人总是先救离自己最近的亲人，不太会舍近救远。"},{"type":"paragraph","text":"而那名硕士生舍命所救的，却是与自己毫无血缘亲情，毫无爱恋关系的陌生人。依我想来，值得与不值得的讨论、辩论，盖基于此。倘他所救是他的老父，世人还会在他死后喋喋不休评说值得与不值得么?倘他所救是他的幼弟，世人还会在他死后假设那被救的孩子长大了会否成为罪犯么?那么，何以只因他所救的是陌生人，在他死后，值得与不值得的讨论，这样那样的假设就产生了呢?一针见血地说，显现了人类理念意识中虚伪而又丑陋的一面。即——我不愿那么做的，便是不值得那么做的；别人做了，便是别人的愚不可及。死了，也是毫无意义的死。并且，只有将这一种观点推广为理直气壮的不容置疑的观点，我的不愿，不能，才进而成为不屑。无论什么事，一旦被人不屑地对待，那事似乎就是蠢事了，似乎就带有美名可图的色彩了。于是，倒似乎仅映出了不屑者的理念定力和清醒。"},{"type":"paragraph","text":"我敢说，在全世界，自从“人性”二字被人类从生活中纳出来至今，从顽童到智叟，从男人到女人，除了在当代中国人之间，在其它任何国家都没有仿佛那么严肃认真地、煞有介事地讨论过。更没有辩论过。"},{"type":"paragraph","text":"讨论和辩论发生在当代中国，是非常耐中国人寻味的。而这正是我们中国人抱怨人世变冷了的原因。"},{"type":"paragraph","text":"十五六年前那一场讨论和辩论，与今天关于“英雄流血亦流泪”的讨论是不一样的。后一种讨论并不贬低英雄的行为，批判性是针对使英雄流泪者的。而前一种讨论和辩论，用理念的棉团包缠了的批判性的锋芒，却是变相地针对于流血甚至舍生了的英雄们的。据我想来，今天“英雄流血亦流泪”的现象，只怕是与十五六年前那一场讨论和辩论不无关系的。"},{"type":"paragraph","text":"十五六年前，连我也不能对那名硕士生的死作出非常自信的评价。普遍的舆论倾向和人性观点，使对它心生怀疑的人有时也不禁三缄其口，保持暖昧的沉默。"},{"type":"paragraph","text":"直至一个多月前，我才对印在记忆中的，在头脑封存了十五六年之久的话题豁然想明白了。某日与友人北影厂文学副厂长史东明相遇，他扯住我说:“晓声，有一部美国片如果上映了，你一定应该看看。”"},{"type":"paragraph","text":"我问片名，他摇头说还不知道。说他也没看到过。是听别人将内容讲给他听的。于是扯我至路边开始讲给我听……"},{"type":"paragraph","text":"内容如下:“二战”时期，一位美国母亲，四个儿子都上了前线。而在同一天里，收到了三个儿子的阵亡通知书。斯时第四个儿子正在诺曼底登陆战役行动中，生死显然难料。如果第四个儿子也阵亡了，谁还能硬起心肠向那位母亲送交第四份阵亡通知书?于是此事逐级上报，迅速送达总统办公室。于是总统下令，组成一支特别能战斗的营救队。唯一的任务是，不惜任何代价，将那位母亲的第四个儿子活着带回美国。当然，此战斗行动那位母亲并不知道。于是营救队一路浴血奋战，个个舍生忘死地扑到了诺曼底前线。当寻找到了那名战士，一支营救队已仅剩一人。当那名战士明白了一切，他宁肯战死也绝不离开战场的决心，又是多么的能够被人理解啊!……"},{"type":"paragraph","text":"据说这就是美国影片《拯救大兵赖恩》。据说剧本依据生活原型而创作。据说奥斯卡奖的评选机构已格外关注这部影片。据说它深深感动了每一个观看过它的人……"},{"type":"paragraph","text":"我想，中国是很难产生这样的影片的。起码目前很难。"},{"type":"paragraph","text":"牺牲那么多士兵的生命只为救另一名士兵，这值得么?"},{"type":"paragraph","text":"问题一被如此理念地提出，事情本身和一切艺术创作的冲动，似乎顿时变得荒唐。"},{"type":"paragraph","text":"多么冷冰冰的理念质疑啊!我们可拿我们中国人目前这一种冷冰冰的理念原则究竟怎么办呢?它不但仍被奉行为多种艺术门类的创作前提，而且似乎渐渐成了我们中国人面对一切现实事物的原则。"},{"type":"paragraph","text":"日本人曾被视为“理念的动物”。"},{"type":"paragraph","text":"依我想来，我们相当多的中国人，在这一点上正变得极像日本人。现实得每每令同胞们相互之间倍感周身发寒。"},{"type":"paragraph","text":"十五六年间，产生了不少冷冰冰的中国“特色”的理念思维之标本。"},{"type":"paragraph","text":"比如将“优胜劣汰”这一商业术语和竞争原则推行到社会学科的思想领域中去。一件产品既劣，销毁便是。但视一个人为“劣”的标准由谁来定、由何而定呢?一个生存竞争能力相对较弱的人，就该被视为一个“劣”的人么?这种标准老板们定出来他人自然无话可说，但是要变为时代意识是否可怕呢?接着的问题是，在一个十三亿人口的国家里，究竟能采取多么高明的方式“汰”掉为数不少的“劣”的同胞呢?“汰”到国界以外去?“汰”到地球以外去?幸而我们的国家并没有听取某些人士的谏言，我们的大多数同胞也没有接受此类教诲。所以我们才有国家行为的“再就业工程”、“扶贫工程”，才有民间行为的“希望工程”……"},{"type":"paragraph","text":"我敢说，在全世界，可能没有任何一个国家的人，主张对自己的同胞“优胜劣汰”过。恰恰相反，许多国家的头脑和目光，几乎都在思考同样的问题——怎么样才能使生存竞争能力相对较弱的一部分人，得到更多些的国家性的爱护和体恤。而不是以冷冰冰的理念思维去想——要是能把他们统统“汰”掉多好!或谁叫他们“劣”来着，因而“汰”掉一百个一千个活该!"},{"type":"paragraph","text":"让我们还回到人性的话题上来。"},{"type":"paragraph","text":"当年的知青金训华为捞公社的一根电线杆而死，大不值得；当年的知青张勇，为救公社的一只羔羊而死，大不值得；甚至，“少年英雄”赖宁的“英勇”，依我想来，也是根本不应被少年们效仿的。"},{"type":"paragraph","text":"但，人救人，关于这样的事，根本不存在值得与不值得的——讨论和辩论的任何一点儿积极的意义。无论少年救老年，或反过来；无论男人救女人，或反过来；无论知识者救文盲，或反过来；无论军人救百姓，或反过来；无论士兵救长官，或反过来；甚至，无论警察救罪犯(只在后者非属罪大恶极理当枪毙)或反过来；无论受降的士兵救俘虏，或反过来……只要人救人，皆在应该获得人性正面评价的范围以内。若不幸自己丧生，更是令人肃然的。"},{"type":"paragraph","text":"人救人之人性体现，是根本排斥什么“值得与不值得”的讨论和辩论的。"},{"type":"paragraph","text":"进行这种讨论和辩论的民族，其思想意识肯定发生了疾病。这种疾病若不被指出是疾病，传染开来，肯定将导致全民族的冷血退化。"},{"type":"paragraph","text":"一头象落入陷阱，许多象必围绕四周，不是看，而是个个竭尽全力，企图用鼻将同类拉出，直至牙断鼻伤还恋恋不忍散去。此兽性之本能。"},{"type":"paragraph","text":"人性高于它，恰在于人将本能的行为靠文明的营养上升为意识的主动。"},{"type":"paragraph","text":"倘某一理念与此意识相反的，那么实际上也是与人性相背的，不但冷冰冰，而且丑陋。"},{"type":"paragraph","text":"人性永远拒绝这一种理念的“合理”性。"},{"type":"paragraph","text":"愿中国人再也不讨论和辩论人救人“值得不值得”这一可耻的话题。"},{"type":"paragraph","text":"人性之光，正是在此前提之下，才是全人类心灵中最美最神圣的光耀。其美和神圣在于，你根本不必思考，只要永远肃然地虔诚地“迷信”它的美和神圣就是了。"},{"type":"paragraph","text":"愿当代中国人尊重全人类这一种高贵的“迷信”……"}]}