{"id":1173040,"date":[{"year":1998,"month":10,"day":21}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"寻医问药(第21期·2)","column":"","genre":"","count":"2350","ytitle":"","mtitle":"中医专家谈颅内良性肿瘤的中药治疗","ftitle":"根据中央人民广播电台“健康热线”苗振江教授讲座录音整理","authors":[],"text":[{"type":"paragraph","text":"国际中西医学会世界总会常务理事、世界医药研究中心研究员、北京康城医院脑肿瘤专科教授苗振江，在治疗颅内肿瘤方面有多年的临床经验，使大多数的病人达到临床治愈或症状减轻，对恶性程度过高、瘤体过大的晚期病人，在一定程度上控制了肿瘤细胞增殖发展，延长了生命。为了满足广大患者要求，特邀请苗振江教授对颅内良性肿瘤的治疗等有关情况阐述如下:"},{"type":"paragraph","text":"主持人问:上期7月24日您讲了关于恶性脑肿瘤的一些情况，接下来请您谈谈关于颅内良性肿瘤的情况?"},{"type":"paragraph","text":"苗振江答:颅内良性肿瘤，包括原发性和先天性两大类。其中原发性包括脑膜瘤、垂体瘤、神经鞘瘤、海绵状血管瘤、动脉瘤、脂肪瘤等。先天性包括颅咽管瘤、脑胆质瘤、脊索瘤、生殖细胞瘤、畸胎瘤、胶样囊肿、皮样囊肿(胆质瘤)等。脑膜瘤原发于蛛网膜内皮细胞，脑膜瘤好发部位:矢状窦旁、大脑镰旁、鞍结节、蝶骨<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\10\\98al1108AA.JPG\">、嗅沟、小脑桥脑角与小脑幕等部位，生长在脑室内者很少。脑膜瘤多为良性，恶性或恶性变占1-2%，肿瘤大多为实质性，个别为囊性，脑膜瘤生长缓慢。脑垂体位于蝶鞍内，蝶鞍系蝶骨颅内部分中的一个凹陷区。根据不同种类，垂体瘤内分泌表现可分为；生长激素细胞腺瘤、催乳素细胞腺瘤，促肾上腺皮质激素细胞腺瘤、甲状腺刺激素细胞腺瘤、滤泡刺激素细胞腺瘤、黑色素刺激素细胞腺瘤，内分泌功能不活跃腺瘤、恶性垂体瘤很少见，占垂体瘤发病率的1‰。"},{"type":"paragraph","text":"垂体瘤的诊断主要根据患者的临床表现，视力视野障碍及其他神经系统所见，以及内分泌学检查和放射学检查等，典型的垂体瘤诊断不难。垂体瘤手术治疗，由于瘤体生长在鞍区，离视神经较近，和垂体本身的功能，手术不易切干净，术后易复发。西药(溴隐亭)治疗对催乳素细胞瘤，能改善症状，也可控制瘤子生长，但不能从根本上消除肿瘤，需长时间服药，副作用大。塞庾啶对脑垂体促上腺皮质细胞瘤可暂时症状缓解，并非每人都有效。"},{"type":"paragraph","text":"颅内神经鞘瘤占颅内肿瘤的9.5%，大多数见于前庭神经，偶于三叉神经、面神经等，分布的部位，以小脑桥脑角最多，其次为中颅窝底、鞍旁、后颅窝底、嗅沟及脑内。多发颅神经肿瘤，往往为多发性神经纤维瘤病的组成部分。根据部位可分为听神经鞘瘤、三叉神经鞘瘤、多发性神经纤维瘤等。"},{"type":"paragraph","text":"海绵状血管瘤，由大小不等的血管窦构成，通常看不到明显的输入动脉和输出静脉，血管窦之间不含脑组织，是颅内血管畸形的一科。海绵状血管瘤多见于额叶和顶叶，也可见于第三脑室侧壁、基底节、桥脑和小脑等部位。脑内海绵状血管瘤可有病灶症状，肿瘤急性出血者可突然发病。海绵状血管瘤可以手术切除，但因肿瘤血运极为丰富，手术出血多，危险性大。"},{"type":"paragraph","text":"血管网状细胞瘤，又称血管母细胞瘤。一般认为肿瘤起源可能是在有胚胎早期来自中胚层的细胞在形成原始血管过程中发生障碍，残余的这种胚胎细胞形成肿瘤。本病为良性肿瘤，肿瘤约80%为囊性，血运丰富，肿瘤部脑表面可见血管增多变粗，个别病例肿瘤可见多发，先后出现不同部位。"},{"type":"paragraph","text":"颅咽管瘤是最常见的先天性颅内肿瘤。肿瘤与垂体结节部的鳞状上皮有关，确定了其主要特征，或称垂体管瘤。肿瘤呈膨胀性生长，与周围脑组织间边界清楚。肿瘤较小时多为实质性，长到一定大小后大多发生囊性变。临床表现生长缓慢，病程较长，大多儿童期发育迟缓，青春期后性功能发育障碍，女性月经失调，停经或不孕。脂肪代谢障碍。身体发胖，水代谢障碍，多饮多尿，视神经压迫症状，产生视力障碍。"},{"type":"paragraph","text":"脊索瘤生长缓慢，不同部位产生不同症状，根据生长部位不同，斜坡部脊索瘤、中颅窝脊索瘤，手术都较困难。"},{"type":"paragraph","text":"胆质瘤。此种瘤名称较多，也称上皮样囊肿、上皮样畸胎瘤。胆质瘤源自异位胚胎残瘤的外胚胎组织、好发于小脑桥脑角、鞍区、四叠体区，大脑外侧裂、脑室、岩骨、斜坡区、囊肿大小不一，边界清楚，囊壁多呈银白色，故称珍珠瘤。"},{"type":"paragraph","text":"主持人问:目前国内外对颅内良性肿瘤的治疗方法及疗效如何?您用中医中药治疗颅内良性肿瘤有哪些特点及疗效如何?"},{"type":"paragraph","text":"苗振江答:综上所述，根据颅内原发性和先天性肿瘤种类较多，不能一一详细论述。颅内良性肿瘤的临床症状，视其病理类型，发生部位，生长速度之不同差异很大，然其共同特征有三:①颅内压增高，②局灶性症状；③进行性病程。手术完全切除的肿瘤不易复发，但由于生长在脑子等重要的部位的肿瘤手术只能部分或大部分切除，手术后瘤体还会再复发再生长，因是良性肿瘤故疗作用不大，除垂体瘤外，其他西药无药物治疗，用一般抗癌中药根本不对症，更不是免疫功能低下造成的病，所以扶正提高免疫方法的治疗无作用。颅内良性肿瘤病程较长、生长缓慢。最终引起颅内压升高，影响CSP循环和脑血液循环，从而危及生命。"},{"type":"paragraph","text":"我们研制的纯中药制剂，单内服中药制剂以治瘤为主，取中药沉浮之性，调机体升清降浊之功能，使作用抗肿瘤的中药归经人脑，通过血脑屏障，对肿瘤产生抑制和杀灭作用。使败退的肿瘤细胞上解于汗，下解于二便，从而取得独特疗效。经临床验证，对垂体瘤、脑膜瘤、颅咽管瘤、偏良性的胶质瘤、胆质瘤、神经鞘瘤、脊索瘤、血管瘤等颅内良性肿瘤疗效显著。一般用药在短时间内，临床症状减轻，数月内瘤体可缩小或消失，手术后用药可消除残瘤，防止复发。因肿瘤引起儿童发育迟缓的，可逐步得到改善。颅内良性肿瘤生长缓慢，中药治疗需要长时间服药，瘤体自然缩小或消失都比较慢，已形成钙化的肿瘤中药不可能消掉，肿瘤形成钙化的部分肿瘤不能消掉。(二)"},{"type":"paragraph","text":"地址:北京市复兴路沙沟120号康城医院(正对路南复兴路26号院)在五棵松解放军总医院东侧约300米路北。乘地铁五棵松站下往东，或乘337、373路汽车在沙沟站下往西路北。"},{"type":"paragraph","text":"邮编:100036"},{"type":"paragraph","text":"咨询电话:(010)68161340　68676194"},{"type":"paragraph","text":"京医广证字(97)第(089)号"},{"type":"paragraph","text":"京工商医广备字(97)第(163)号"}]}