{"id":354236,"date":[{"year":1957,"month":9,"day":18}],"page":"4","source":"新华社","region":"莱德","masthead":"","special_issue":"","column":"","genre":"","count":"1386","ytitle":"铁托和哥穆尔卡发表联合声明","mtitle":"南波两国进一步扩大合作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社贝尔格莱德17日电】　在南斯拉夫和波兰两国的党和政府代表团举行了会谈以后，铁托和哥穆尔卡16日上午在贝尔格莱德签署了南波两党和政府的联合声明。"},{"type":"paragraph","text":"声明说，双方在会谈中讨论了有关进一步发展南波关系的问题、国际局势中的悬而未决的问题和当前国际工人运动的问题。双方代表对于在会谈期间所讨论的问题的态度是一致的。"},{"type":"paragraph","text":"履行积极共处原则　消除对和平的威胁"},{"type":"paragraph","text":"声明说，两国政府注意到，由于一切和平力量的坚持斗争，最近在国际关系方面取得了一些改善。不过，今天的局势显示应该进一步作出努力，来消除从目前的冲突温床(特别是在近东)产生的对和平的危险。只有通过一切国家，不问社会和政治制度如何，进行建设性合作的办法，坚决努力在各国关系中履行积极共处的原则才能够作到这一点。两国政府着重指出，它们根据尊重主权、独立、领土完整、平等和不干涉其他国家内政的原则，坚决奉行各国人民之间进行建设性合作的政策。"},{"type":"paragraph","text":"两国政府着重指出了社会主义国家和社会主义力量在为共处的原则和巩固和平的斗争铺平道路方面所起的重大作用。"},{"type":"paragraph","text":"争取达成裁军协议　停止试验原子武器"},{"type":"paragraph","text":"声明指出，在目前的国际局势下，裁军问题对和平事业具有非常重大的意义。两国政府深信必须继续努力以求至少达成初步和局部的协议，为这个问题的全盘解决打开道路。两国政府将支持这右面的一切积极倡议。"},{"type":"paragraph","text":"双方认为，在禁止生产和使用原子武器和热核武器船题上达成协议是极其重要的。问题这个目的朗第一步就是，拥有这些武器的国家应当承担义务立即停止它们的试验。"},{"type":"paragraph","text":"建立欧洲安全体系　两个德国直接谈判"},{"type":"paragraph","text":"双方认为，欧洲集体安全问题和德国问题同主张，为了解决德国问题，首先必须重新在德意志民主共和国和德意志联邦共和国之间建立接触，并进行直接谈判。双方还主张由有关国家共同努力来建立欧洲安全制度。"},{"type":"paragraph","text":"南斯拉夫政府认为，波茨担决议划定的、德意志民主共和国承认的、现在的奥得—尼斯河边界是最后的波德边界。"},{"type":"paragraph","text":"关于近东的情况，双方认为，最近在那里又产生了对和平的威胁，各种形式的压力、特别是对奉行独立政策的叙利亚的压力，正在继续中。"},{"type":"paragraph","text":"使用殖民主义方法　不能解决亚非问题"},{"type":"paragraph","text":"声明指出:对于未决问题和迫切问题，特别是在某些亚非国家里，不应蒙用殖民主义方法、军事和经济压力的方法以及干涉内政的方法来解决，而应该根据人民的意志和他们的权利，本着联合国宪章的精神来解决。"},{"type":"paragraph","text":"两国政府本着提高联合国组织的威信和行动效率的愿望，认为中华人民共和国在联合国组织中必须占有它应得的席位。"},{"type":"paragraph","text":"为和平和社会主义　加强共产党的团结"},{"type":"paragraph","text":"声明指出，建立新的社会主义社会关系的历史过程是从伟大的十月革命开始的。四十年来，社会主义社会的建设已经成为工人阶级当权的国家中千百万劳动人民日常实践的事业。争取和平和社会主义的斗争的今后的命运，要求加强共产党、工人党之间以及社会主义国家之间的联系和合作，要求建立工人运动的团结，要求留图园世界上一切进步力量的合作。"},{"type":"paragraph","text":"为了进一步扩大合作，两国政府决定，在必要的时候，特别是在两国人民的和平和安全的利益需要的时候，协商建立南斯拉夫—波兰经济合作委员会，致力于扩大文化和科学合作，并且要在贝尔格莱德和华沙开辟文化情报中心。"},{"type":"paragraph","text":"声明最后说，双方代表团表示相信，两国酿造种全面合作的发展有助于两国人民的进一步接近和兄弟关系的发展，有助于两国的社会主义建设，以及社会主义国家和全世界进步力量的合作的加强。"}]}