{"id":354513,"date":[{"year":1957,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1669","ytitle":"","mtitle":"感念齐白石老师","ftitle":"","authors":["于非闇"],"text":[{"type":"paragraph","text":"于非闇"},{"type":"paragraph","text":"“正由于我爱我的家乡，爱我祖国美丽富饶的山河大地，爱大地上一切活生生的生命，因而花了我毕生精力，把一个普通中国人的感情画在画里，写在诗里。直到近几年来，我才体会到，原来我所追逐的就是和平。”"},{"type":"paragraph","text":"这是齐白石老师去年在荣获国际和平奖金授奖典礼上的一段心里话。齐老师不仅仅是卓越的国画家，而且是爱乡土、爱祖国、爱人民、爱和平的伟大艺术家。他的艺术成就，也丰富了世界艺术的宝库。"},{"type":"paragraph","text":"早在1954年，齐老师写给东北博物馆的谢函中就说道:“白石老年，身逢盛世，国内外人士对余画之喜爱，应感谢毛主席与中国共产党对此之倡导与关怀”。从齐老师这封信里，更坚强有力的驳斥了右派分子说党“消灭国画”，“不尊重老国画家”的无稽谰言。"},{"type":"paragraph","text":"齐老师七十来岁的时候，我拜他为老师，跟他学过刻图章和山水画。齐老师特别喜欢诱掖后进，绝不藏私，对于我这样的穷学生，还送给我印谱印泥等等的学用品。我那时还不会画我现在这样的画，全部精力都忙着教书来维持生活。可是，我受齐老师的教益，却终身不敢忘。齐老师在那时就谆谆的告诫我:刻图章不要学我，学我就是摹仿，没有好处。他曾衡量他的诗文书画篆刻说，这些都是在传统的基础上别创新意，不落老套。因此，他认为自己刻印第一，诗词第二，书法第三，绘画第四。他认为他的画还没有跳出古人的窠臼，还受着前人的影响。"},{"type":"paragraph","text":"在那时，齐老师的画已然是驰名中外了。他家里却非常朴素，齐老师事必躬亲，充分显示出劳动人民崇高的品质。他的画桌上总是放上一个大海碗，碗里放满清水，养着儿条小鱼，有时养着几只小虾。画画刻印的闲空时，他总是看看鱼，看看小虾，研究它们的游动。偶然好像有所领会，他就伸纸执笔画了起来，画后又看，看后又画，有时竟把纸画满了各式各样的小鱼小虾，同时还换用几管大小新旧不同的毛笔。画完，绷在墙上对坐，有时就此睡去。齐老师爱吃螃蟹，也喜欢玩螃蟹，往往放两个螃蟹在地上或在水里，看它横行觅食。蒸熟了的螃蟹，他也一样放一两只在画桌上，前后在右的琢磨它，怎样用色彩来描写。小鸡雏也是养的时间、研究的时间比画的时闻要多得多。以七十岁的高龄，仍然这样的刻苦钻研，真使我深深的受到感动!他后来所描绘的小动物，受到世界人民的喜爱和欢迎，并不是偶然的。"},{"type":"paragraph","text":"齐老师画工笔草虫，我没有瞧见过他怎样画，我也没有见到他养过蛐蛐、蝈蝈等草虫。但是，齐老师亲自画出来的工笔草虫，却和他自认为是他衣钵传人的齐子余(老师的三子，已故)先生所画的有显然的不同，其他门弟子们的摹仿，那更容易鉴别了。子余先生的画，确实可以乱真；可是，比起齐老师的工笔草虫，总是觉得工致有余而气韵不足，不如齐老师的有筋有骨、有皮有肉，使人耐看。例如，画蜻蜓，齐老师对四个翅膀的描写，先着力的写出每个翅的主筋，用笔有去有来，瘦硬秀挺，使人一望而知这是翅膀的钢筋铁骨。其余大部分网状纹，则是随着翅膀的筋节，一笔一画的描写，又匀停，又润泽，使人日了有透明的感觉。又如，画蝗蝻的六条腿，齐老师仅运用笔的一提一顿、一转一折，就把六条腿的筋骨皮肉特别是关节的交搭表达出来，达到了兼工带写、生动活泼的境界。子余先生对这些，似乎功力还不够。我们不妨将齐老师的工笔草虫和故宫所藏的五代黄筌“珍禽图”比较一下，齐老师在工笔草虫传统的基础上，确实是又有所发展了。"},{"type":"paragraph","text":"齐老师不止一次的对我说，他在早年，既临摹，又写生，曾下过多少年勤学苦练的真工夫。他用大笔水墨描写一些小动物以及长松破荷，既不是顺手乱涂，也不是全凭想象，而是在写生的基础上，用意用笔都是从工致细密，一丝不苟出发的。同时，在用墨用色方面，也是从全局设想，浅深浓淡，变化多端，总的效果，是对人民精神生活方面给人以青春，给人以活力，真不愧为人类灵魂的工程师!"},{"type":"paragraph","text":"本来我是“游夏之门，莫敢赞一词”的。但从齐老师在七十来岁时自己评定自己的诗词书画篆刻来说，老师又经过二十多年的刻苦钻研，各有不同程度的前进，齐老师的绘画，公认为应列为第一位，非常允当。由于我非常顽钝，未能继承师学，愧悔之余，特将齐老师在授奖典礼上一段心里话写在前面，作为我继承师志的座右铭。"},{"type":"paragraph","text":"1957.9.20北京"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579n030101.JPG\">"}]}