{"id":354582,"date":[{"year":1957,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1437","ytitle":"","mtitle":"谐和与默契","ftitle":"——漫谈新西伯利亚歌舞剧院芭蕾舞团的演出","authors":["陆洪恩"],"text":[{"type":"paragraph","text":"上海交响乐团团长　陆洪恩"},{"type":"paragraph","text":"云淡风轻，月明星稀。在这美好的秋夜，苏联新西伯利亚歌舞剧院芭蕾舞团，为上海人民演出了精美绝伦的舞剧。"},{"type":"paragraph","text":"这是喜悦与哀愁的诉述，欢笑和眼泪的凝聚；足尖在音阶上跳跃，裙衫在圆舞曲的旋律里旋转。"},{"type":"paragraph","text":"柴可夫斯基用他的善良和智慧，写出了奥杰塔坚贞不移的爱情，激怒制死了恶魔罗特巴尔特。"},{"type":"paragraph","text":"这是一首爱情的诗篇，又是战斗的号角；由于歌剧院交响乐队十分出色的演奏，使整个舞剧获得巨大的成功。"},{"type":"paragraph","text":"苏联新西伯利亚歌舞剧院的交响乐队，是三管编制的。虽然，弦乐声部似乎还少了些，但就总体的乐队效果来说，因为每一个演奏员都具有高度的艺术修养和洗炼的技巧，使整个舞乐的表现，仍然那么突出的发挥了它的艺术感染力量。"},{"type":"paragraph","text":"首席小提琴扬诺夫斯基同志是用左手运弓的，但他的独奏是如此的美妙，使上海的听众们不得不为他轻捷而又遒劲的弓法感到惊奇和钦佩。"},{"type":"paragraph","text":"其他，所有弦乐声部的演奏员，都是有经验的音乐家，这里还包括一个以达扬同志为首的曾在全苏参加第六届世青联欢节艺术比赛获奖的弦乐四重奏。在舞台前宽大的乐池里，两边提琴的最后谱架，相距有数十米之远；但是我们还能听到整个声部正确的快速节奏切分音，这种灵敏的合奏感应性，是作为一个良好的乐队演奏员的必须具备的重要条件。"},{"type":"paragraph","text":"铜管部分，第一小号有漂亮的音色，第一圆号，具有迷人的表现力。其他钢管演奏员，也显示了他们优秀的俄罗斯铜管乐派的优良传统和特点。"},{"type":"paragraph","text":"木管乐部分，在乐句的接续与相互的呼应时，奏得很好。鼓的正确定音和圆熟的滚奏，以及竖琴的流利和稳健，都给乐队的演出带来了光彩。"},{"type":"paragraph","text":"总之，这样卓越的乐队是一切谐和和默契的组成，指挥者能把自己的乐感用他的双手放进每个演奏员的心坎里，并从那里取回他所需要的一切。"},{"type":"paragraph","text":"同时，我感到非常荣幸，能有机会向乐队的指挥布赫宾德尔和柯培洛夫两位同志学习。柯培洛夫同志指挥了天鹅湖等几个舞剧，他的鲜明的提示动作，常使铜管部分奏出鲜明的效果；简洁而明晰的线条，有力的刻划了节奏；他的收束是那么肯定和坚决，可以在乐曲进行中任何一拍上立即获得效果。"},{"type":"paragraph","text":"柯培洛夫同志处理的舞乐，是已经到了圆熟的境地，他能紧紧地掌握不同片断乐章的速度和变幻的情绪，使舞蹈与音乐紧密地联结，然后共同完成这样繁复的综合艺术的演出而达到成功。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦共和国功勋艺术家布赫宾德尔同志，曾在12日晚上指挥演出了交响音乐会。毫无疑问，这位功勋艺术家表现了他杰出的指挥才能。"},{"type":"paragraph","text":"我们看到布赫宾德尔同志以雄浑的手法让铜管声部奏出了主题序引，揭开了交响曲的第一乐章。跟着他左手的慰抚，第一小提琴向他诉说了衷情；在他的棒尖的指引中，木管奏出了悠然的第二主题。突然，他的情绪激动起来，这时乐曲进入发展部，冲突快要达到高潮，他举起双手，像投掷大石块似的把乐感抛向铜管声部，于是一个个巨浪般的和弦被推了出来，使每一个听众心脏里的血液，也随着汹涌澎湃。"},{"type":"paragraph","text":"布赫宾德尔同志的指挥艺术是如此的美妙，当柴可夫斯基的第四交响曲结束时，听众们一再狂热的鼓掌，为感谢指挥家和演奏家们所给予我们对艺术要求的满足。"},{"type":"paragraph","text":"作为一个艺术家，布赫宾德尔同志具有高贵的气质，唯有这种艺术人格的表现，才能使乐曲得到更正确的解释。"},{"type":"paragraph","text":"就技术方面来说，布赫宾德尔同志能够裕如的掌握所有乐章的主题中心思想，然后以恰如其分的力度与速度予以表达。他的提示手法，能把乐队的总体精神控制在自己的理智与感情之间，而使长达四十多分钟的交响乐，演得辉煌庄丽。"},{"type":"paragraph","text":"我们对剧院的艺术家们这样辛勤的艺术劳动，表示深切的、感谢。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579o030601.JPG\">"}]}