{"id":354514,"date":[{"year":1957,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1483","ytitle":"","mtitle":"白石大师的艺术道路","ftitle":"","authors":["叶浅予"],"text":[{"type":"paragraph","text":"叶浅予"},{"type":"paragraph","text":"齐白石原名纯芝，十二岁学木匠，二十几岁成为木器雕花名手。当年“芝木匠”的声誉，在他的老家湖南湘潭县是很出名的，至今湘潭乡下还保留着他所雕制的神龛和床铺等木器。1954年摄制齐白石文献纪录片时，导演和摄影师特地到湘潭去寻访这些作品，拍摄了几个镜头，编接在影片里。白石老人艺术职业的早期活动，作为一个雕花木匠那样的劳动，为他后来在刻印和作画方面的成就准备了极好的基础。所以老人到了八九十岁的衰年时期，仍然保持着坚韧的劳动习惯，在他九十五岁的时候还能刻印。"},{"type":"paragraph","text":"“芝木匠”从小喜欢画画，当了雕花木匠以后，因为找花样，才得见芥子园画谱。那时他白天做工，晚间临画稿。到了二十七岁，他的作画天才为当地的文人所发现，帮助他拜师读书并正式学画。不久他由木匠改做画匠，专替人画像。这一时期他结识了一些文人，因而有机会接触古今绘画名作，于是眼界大开，踏上了艺术生活的另一阶段。"},{"type":"paragraph","text":"老人既是画像能手，对于事物的观察，自然能够探究入微，纤毫不爽。据说他在画像时期创造了一种技法，能把袍褂的花纹隔着一层薄纱透露出来。可惜此种画像已经不容易找到。就以老人所画的工笔草虫而论，那蝴蝶和灯蛾的翅膀，似乎长着一层绒毛，几乎可以乱真。这不能不使人叹服老人工力之深。"},{"type":"paragraph","text":"但是老人并不满足于这样可以乱真的“形似”。他说:“余平生工致画未足畅机，不愿再为。”他还写了一首诗告诉他的朋友们:“从今不作簪花笑，夸誉秋来过耳风，一点不教心痛快，九泉羞煞老萍翁。”(萍翁是他的号)表示他对艺术已经有了新的认识，必须改变作风了。他的新认识是:这样不辞烦琐地追求表面的“形似”，即使达到了技术上的极致，仍然不能满足艺术上的“神似”，艺术造型的要求必须达到“形神兼备”，才算真实地反映了生活。"},{"type":"paragraph","text":"在老人的后一阶段艺术生活里，对石涛、青藤(徐渭长)、雪个(八大山人)、老缶(吴昌硕)等人有极高的评价，在他的作品里也不难找到以上几位画家的影响。"},{"type":"paragraph","text":"老人的后期作品，发挥了高度的“去粗取精”的艺术概括能力，达到了写意画派的极高成就。可是他并不同意“逸笔草草、不求形似”的文人墨戏。他说:“作画要在似与不似之间，太似为媚俗，不似为欺世。”这里所说的“不似”是指脱离了客观的真实，“太似”是指没有艺术加工的生活翻版。"},{"type":"paragraph","text":"老人最反对画家因袭模仿。他引用吴昌硕的话:“小技人拾者则易，创造者则难。欲自立成家，至少苦辛半世，拾者至多半年可得皮毛也。”他也屡次在他的画里题着:“此图乃自家造稿”，或“白石自用自稿”。可见当时因袭模仿的风气是很盛的。在他的“题大涤子画”的诗里也特别强调石涛的创造性，诗这样写着:“绝后空前释阿长，一生得力隐清湘，胸中山水奇天下，删去临摹手一双。”"},{"type":"paragraph","text":"明清以来的中国画坛，有一部分画家，由于过分强调拟古模古，他们的作品逐渐脱离了生活，脱离了现实，有的走向了程式化，有的走向了笔墨游戏，形成了一股颓风。但是另有一股新鲜的活力，出现在同一时期，和这股颓风相抗衡。那就是“搜尽奇峰打草稿”的石涛，“哭之笑之”的八大，和后来的扬州诸家。他们主张师造化，讲个性，打开了暮气沉沉的局面。清末的赵撝叔、任伯年、吴昌硕，都是这一画派影响下的杰出画家。"},{"type":"paragraph","text":"齐白石在四十岁以后，曾五次出游，到过衡山、华山、泰山、卢山、三峡、洞庭、桂林、西江等名山大川，画有“借山画卷”五十余幅，以记游踪。老人的山水画，运笔用墨极为粗犷，布局亦颇新奇，打破历来的格调，有石涛的遗风。这是“师造化”的结果。花鸟草虫是老人的看家本领，基础极深厚；画风改变后，有了雪个和老缶的影响。由于白石老人具有极敏锐的造型能力，其“形神兼备”的造诣，已经超出了前辈画家。"}]}