{"id":354565,"date":[{"year":1957,"month":9,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4002","ytitle":"","mtitle":"从学术自由谈起","ftitle":"","authors":["翦伯赞"],"text":[{"type":"paragraph","text":"翦伯赞"},{"type":"paragraph","text":"再说出版吧"},{"type":"paragraph","text":"出版有没有自由，是学术有没有自由的测验。现在我们看看解放以前的出版自由吧。"},{"type":"paragraph","text":"说到这个问题，我不能不承担一种痛苦的回忆。我记得早在1930年，国民党反动政府便颁布了“出版法”，跟着又颁布了“宣传品审查办法”和“图书杂志审查办法”。颁布这些法令，本来不足为奇，因为这不是国民党反动派的创造性的发明，而是所有资本主义国家控制学术思想的祖传办法。奇异的是在这些法令中，除了规定宣传共产主义就是反动以外，还规定了批评不抵抗政策和要求抗日就是违害民国。这种规定不仅反映出他们反动的阶级意识，也反映出他们的卖国投降的企图。像这样的出版法，就是在资本主义国家也是不多见的吧。"},{"type":"paragraph","text":"到了抗战时期，国民党反动派又颁布了一系列有关出版的法令，如像“修正出版法”，“修正抗战期间图书杂志审查标准”，“战时图书杂志原稿审查办法”，“杂志审查须知”，“图书审查须知”，“修正图书杂志剧本送审须知”，以及“书店印刷店管理规则”，“非常时期报社通讯社杂志社登记管理暂行办法”和与此有关的控制纸张的办法，邮递检查、扣押、没收的办法等等不胜枚举。"},{"type":"paragraph","text":"在这些法令中，国民党反动派依据各个时期的不同情况，把他们控制文化和思想的意图，翻译成为法律的辞句。依据这些法令，国民党的图书杂志审查官有权删改各种著作的原稿，有权不批准任何著作的出版，有权对已经出版的书刊加以禁止、扣押、没收、焚毁，并得焚毁其底版。还有权封闭印刷厂、书店。有权逮捕著作人，送到为“思想犯”所准备的监狱。请问右派分子，这是出版自由吗?"},{"type":"paragraph","text":"在这些法令的执行中，有很多著名的作家和学者被关进监狱，望着他们自己的作品被法西斯匪徒所焚毁。在这里我想提出一个文件，请右派分子看看，到底谁是秦始皇。这个文件是1937年1月9日伪教育部给北京大学的密令，其文曰:"},{"type":"paragraph","text":"案准中央宣传部第五三二号密函，以历年经中央取缔之反动文艺书刊及社会科学书刊，现经印成小册，检同该项书刊一览各三百份，嘱分发各专科以上学校、各省市图书馆、教育厅、局转饬所属各中等学校，依照刊内所列书目，积极清理所置图书，将其中已予取缔之书刊检出销毁。(原件存北大校史馆)请问右派分子，这是不是焚书令?"},{"type":"paragraph","text":"从这时起，国民党反动派便在全国范围内点燃了焚书之火，很多有价值的文学和科学著作都付之一炬。根据现在保存下来的禁书目录，我们知道在1931年查禁的书刊有二二八种，(目录见张静厂编中国现代出版史料乙编)1934年查禁的普罗文艺有一四九种(见鲁迅且解亭杂文二集后记)，1929到1935年查禁的社会科学书刊有六七六种，(见中国现代出版史料乙编)1941年查禁的书刊有九六一种。(见上引书)当然除此以外还有无数的禁书无从查考。请问右派分子，这是不是毁灭文化?"},{"type":"paragraph","text":"在国民党反动统治时期，邮政局是一个重要的阶级统治的工具。他们通过邮政检查对于文化思想布下了天罗地网，很多进步书刊，都被邮局扣留没收。国民党反动派尚不以邮政检查为满足，又通令各大学严密查禁在邮政检查中漏网的进步书刊。在这里我也想再提出一个文件。这个文件是伪教育部于1933年10月24日给北京大学的密令。其中有云:"},{"type":"paragraph","text":"本市(武汉)坊间书籍，除自邮递来汉者有邮检所检扣外，其大部轮运来汉之书籍，品类既杂，数量复多，船舶检查所工作时间迫促，当然无法尽量检扣，故普罗文学刊物，本市各书店亦有出卖，……经审慎检查之结果，已扣留多种，均存汉市党部。兹谨将中国普罗文艺作家姓名(或笔名)列表附呈。……附呈“中国普罗文学作家姓名表”一份。……每查本部邮件检查所查获该项刊物之寄发地点，多自上海寄往国内各地，其经过武汉警备区者，已难尽量查禁检扣，而各地流行，自尤难普遍禁绝。据称前情，除组设专审机关一节，已函汉市党务整委会酌予核办；并令饬所属对于该项刊物，随时注意，严密查扣，禁止流传，及分别呈函外，理合抄同附表呈请鉴核，通饬各省严密查禁。……(原件存北大校史馆)"},{"type":"paragraph","text":"关于邮局检查，我还想说一个故事，大概是在1938年我有一部日文版“资本论”托人由沅陵寄到溆浦，就被当时的沅陵邮局没收了。我写信到邮局去查问，接到的回信是:“你打听你的‘资本论’，的下落吗?我们正在打听你的下落!”没收“资本论”，还可以说是他们份内应做的事，但是和没收“资本论”同时，还没收了我的一部“元曲选”，这就太奇怪了。难道关汉卿、马致远也是共产党?"},{"type":"paragraph","text":"和“邮政检查”平行，还有“武装搜查”。1938年，我在沅陵主持中苏文化协会湖南分会时，便经常遭受国民党宪兵和便衣特务的武装搜查。这些带着手枪的特务密探，经常从我的书架上抢去苏联大使馆送给协会的俄文书刊，包括图片在内。这也不奇怪，反苏是他们的职业，奇怪的是把我的一部英文的亚丹斯密的“国富论”也抢去了。当时我告诉那些特务说:“这部书，不是俄国人写的，是英国人写的，内容不是宣传共产主义，是宣传资本主义。”他们回答我说:“英国也有共产党。”还是抢走了。应该补充一句，这些特务都是国民党的高级文化特务。请问右派分子，这是“有知”还是“无知”?"},{"type":"paragraph","text":"说到“无知”，我还想起了另外一件事情。大概是1944年的雾季，重庆上演一个剧本，其布景中有一个作家的书齐，书斋里挂有杜斯妥也夫斯基和罗曼罗兰两人的画像。重庆卫戍司令部的文艺检查官(当时的戏剧上演也要检查)硬说上述两张画像是马克思列宁的画像。后来对了照片才算了事。请问右派分子，这是“有知”还是“无知”?"},{"type":"paragraph","text":"比“武装检查”更凶恶的还有“武装捣毁”。在国民党统治时期，捣毁书店、报馆、戏院的事，对于特务来说是家常便饭。最使我不能忘记的是1946年国民党特务有组织地捣毁重庆的新华日报馆的门市部。在捣毁后的两小时我去看了，我看到报馆门市部的门窗家俱都毁坏无余，书籍被撕毁抛掷在马路上。衣物现金被抢劫一空。这简直比土匪更为野蛮。除此以外，还有专门在马路上打人、抢劫书报的小特务。卖新华日报的报童，几乎每天都有挨打的。请问右派分子这是不是对人类文化的屠灭。"},{"type":"paragraph","text":"再说一说写作自由吧"},{"type":"paragraph","text":"在这里，我要提到国民党反动派的图书杂志原稿审查制度。图书杂志的原稿审查制度也不是国民党反动派的发明，资本主义国家多有之。国民党把这种制度搬到中国来并不奇怪，奇怪的是这种制度到了中国更加野蛮。在1941年颁布的“杂志审查须知”和1942年颁布的“图书送审须知”中都有这样的规定:"},{"type":"paragraph","text":"各杂志免登稿件，不能在出版时仍保留题名，并不能在编辑后记或编辑者言内加以任何解释与说明，其被删改之处，不能注明上略、中略、下略等字样或其他任何足以表示已被删改之符号。"},{"type":"paragraph","text":"这种规定，实际上早已实行，不过到1941年才变成法律而已。鲁迅在他的著作“准风月谈”杂文集前记中曾有如次的记述:"},{"type":"paragraph","text":"日本的刊物，也有禁忌，但被删之处是留着空白或加虚线，使读者能够知道的。中国的检查官却不许留空白，必须接起来，于是读者就看不见检查删削的痕迹，一切含糊和恍惚之点，都归在作者身上了。这一种办法是比日本有进步的。我现在提出来以存中国文网史上极有价值的故实。"},{"type":"paragraph","text":"鲁迅的话一点也没有夸张，当时的情形，就是如此。我记得在抗战时期有些进步报刊因为违反“审查须知”的规定而被全部没收。这种特殊的审查制度简直是欧洲中世纪的异端裁判所的再版。它是一种思想法庭。一个作者不论写一篇什么文章都要送到这个思想法庭接受审查官的缺席裁判，而且是一审制度，不许上诉。很多作者常常费了很大的力气写成一篇文章，一送到审查官面前，十有八九通不过。就是写历史论文，也常被判死刑。即使不判死刑，也要“具五刑”，被“车裂”，删得上下不接气，改得狗屁不通。只好不发表了，而这正符合于审查官的愿望。"},{"type":"paragraph","text":"以我的经历为例，我当时所写的历史论文，就往往通不过。我在当时所写的还不是近代史，大半是古史，我常写西晋、南宋、南明的故事，其中感慨之辞往往有之，但这种感慨之辞，也不是用的自己的言语，多是引用史书上的原文，即使如此，审查官也看不顺眼，大笔一挥，连引用语也去掉了。"},{"type":"paragraph","text":"不仅删，而且改，因而有些文章在发还以后令人哭笑不得。我记得我写过一篇“杜甫研究”，在这篇文章中我引用杜甫的“兵车行”、“前出塞”、“石壕吏”、“新安吏”、“垂老别”、“新婚别”、“无家别”，全被删去了。因为被删的地方不准做任何记号，以致前后脱节，达到了不通的程度。而审查官的批示是:“此文显系以古非今，破坏兵役，发还修改，再送审。”"},{"type":"paragraph","text":"问题并不到此为止，这篇文章还引起了中统局的愤怒，有一个名叫杜呈祥的特务，在中统的刊物“文化先锋”上写了一篇文章向我作政治性的进攻，原文很长记不清楚了，只记得其中有这样一句是:“杜甫究竟是第八世纪的中国诗人，他的诗里面是绝不会有‘冲呀!同志们!’一类话的。”"},{"type":"paragraph","text":"在蒋介石发表了“中国之命运”以后，我写了一篇“我的氏姓我的故乡”的文章，在这篇文章中，我宣布我的族人不是黄帝的子孙，也不是汉族的什么宗族，而是来自新疆的维吾尔族。这篇文章也受到审查官的指责，说我有意反对蒋介石的所谓宗族论。"},{"type":"paragraph","text":"我还写了一篇“元曲新论”，第一个子题是:“没有个人敢咳嗽的时代”，我又写了一篇“桃花扇底看南朝”的文章，第五节的子题是“敌国在萧墙”对于这两个子题审查官都不喜欢，替我删掉了，后来我向审查官申诉，告诉他，这都不是我的话，“没个人敢咳嗽”是马致远“汉宫秋”里面的话，“敌国在萧墙”是孔尚任“桃花扇”里面的话，这才了事。这样的例子举不胜举，总而言之，照当时的情形看来，假如杜甫、马致远、孔尚任这些人在抗战期间还是活着，都有被送进集中营的危险。"},{"type":"paragraph","text":"最后我还想说到一件事情，大概是在皖南事变以后，郭沫若先生请我作一次讲演，讲的是中国的原始共产社会。我们以为这大概没有问题，想不到罪名更大，国民党反动派认为这是公开宣传共产主义。写到这里，我想到鲁迅所说的几句话来了:“由此看来，我即使讲盘古开天辟地神话也不能满他们之意，而我也确不能作出使他们满意的文章。”请问右派分子，像上述的这些情况，是不是也算写作自由?　(中)"}]}