{"id":354650,"date":[{"year":1957,"month":9,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学习问答","genre":"","count":"1976","ytitle":"","mtitle":"为什么就全国人民来说左派是绝大多数?","ftitle":"","authors":["邱大玙"],"text":[{"type":"paragraph","text":"邱大玙"},{"type":"paragraph","text":"问:为什么说:“就全国人民来说，左派是绝大多数，中间派是少数，右派更是极少数”(人民日报9月18日社论)?"},{"type":"paragraph","text":"答:我们知道，在革命过程中，根据各人不同的阶级立场和对革命所抱的不同政治态度，总可以区分为左、中、右三派，这是马克思主义的阶级分析方法。在任何时期和任何地方，社会政治力量的分化和集结过程，总是必然形成这一情况。但是，由于社会的不断发展，社会政治力量必然发生分化，特别在每一个社会大变革时期，变化是非常剧烈的，在每一个这样的变化中，一切阶级，每一个政治集团和每一个人，总不可避免地要在这场大风浪中经受考验，表明自己的政治态度。因此，左、中、右三派的力量，总是随着社会的不断发展和客观情况的变化而有规律地、不断地起着变化。这种变化，在中间派方面表现特别明显。从这一事实出发，左、中、右三派的力量并不是固定不变的。"},{"type":"paragraph","text":"目前我们正处在历史上空前未有的社会大变动时期，这就要求在估量左、中、右三派的力量时，应该采取与以前不同的原则，这种原则，就是毛主席在“关于正确处理人民内部矛盾的问题”中所提出的六项标准，而最重要的是社会主义道路和共产党领导二条。根据这一原则，我们认为，在全国人民来说，绝大部分是坚决拥护共产党领导和社会主义道路的。这一事实，不仅表现在社会主义改造和日常对于党的各项政策的坚决拥护方面，同时还表现在这次反右派的斗争中。在这两个根本问题上，他们没有动摇性，是坚决的，因此说，左派是绝大多数。而动摇于社会主义和资本主义之间、革命和反革命之间的人们，则是少数，坚决反对社会主义道路和共产党领导的右派分子，则是极少数。"},{"type":"paragraph","text":"问:有人说:“中间分子实际上包括拥护党的领导、拥护社会主义革命事业的极大多数人民”，因为他们“对个别和局部性质的问题，有时还表现动摇、模糊或不满情绪，还保留某些非社会主义的观点和非工人阶级的世界观”(见8月25日“社会大学”)，这种认识对吗?"},{"type":"paragraph","text":"答:我们应该承认，像上面所说的这种人，事实上是存在的，并且数量不小。但是应该弄清楚他们所动摇、模糊或不满的是什么性质的问题，性质未弄清，而把那些拥护社会主义道路和共产党领导，仅在个别非根本性的问题上存有动摇性、认识模糊的人划为社会主义中的中间派是不妥当的。所谓中间派，是指根据毛主席提出的六项标准，特别对于两个根本问题还存有不同程度的动摇性和具有两面性的人，这些人，可以跟着右派走，也可以跟着左派走。除了这个标准，其他不应该再有什么标准，把对于某些问题认识不清和存有某些非社会主义观点的当为划分中间派的标准是不正确的。就目前情况来看，区分社会主义中的左、中、右三派，必须弄清两个问题。其一，应该将立场问题与一般认识问题区别开来，对社会主义道路和党的领导问题所存在的动摇性是两个立场之间所表现出来的两面性；而具有某些非社会主义思想和观点，一般说来是认识问题和思想问题，这种情况，不仅中间派中有，在性质上属于左派的某些人员中，同样不同程度的存在着。由于这二者之不同，因此在反右派斗争中，对中间派是要他们与右派划清界限，克服动摇不定的两面性，完成思想战线上的社会主义革命。而对于左派(包括那些具有某些非无产阶级思想但他们在性质上属于左派的人)，则要求在反右派斗争中提高觉悟，锻炼自己，使自己更加坚定，二者不应混淆；其二，应该将区分社会主义中的左、中、右三派与我们在日常工作中根据各人不同情况而区分左、中、右分别开来(在日常工作中表现出来的积极、中间、落后三种人，实际上也是反映左、中、右三种不同态度)。在日常工作中的中间分子，在反击右派斗争中，在这场政治战线和思想战线上的社会主义革命中，并不一定仍是中间派，很多人则属于左派。其关节在于区分的标准和性质不同。"},{"type":"paragraph","text":"问:区分左、中、右三派应该注意什么?"},{"type":"paragraph","text":"答:区分左、中、右是非常细致深入的工作。从阶级分析着手，把极其复杂的社会现象加以分解，觉察各种政治力量的动向，根据各人不同的政治态度而区分为左、中，右三派，这是制订党的政策方针时极其重要的一方面。因此，必须紧紧掌握原则，作实事求是的分析研究，特别防止将那些“口蜜腹剑”的右派分子划到中间派去，而将那些本属于左派但在某些方面有些不正确思想和言论的人划为中间派。否则，就可能使依靠左派、争取中间、孤立右派的方针在具体执行中发生偏差。"},{"type":"paragraph","text":"另外，人民日报社论中所说的左派为绝大多数的情况，是就全国人民来说的，但在某些部门和某些阶层中并不一定全是这样，因此，不能将人民日报社论中所述情况变成公式而不加分析的乱套。同时还应该注意，在反右派斗争中，三派的情况将随着斗争的深入发展而不断变化，因此不能采取一成不变的态度。特别对于中间派的争取工作，应该更加重视，应该注意他们的变化，这是有关反右派斗争能否取得胜利的重要条件，是检查反右派斗争是否取得了彻底胜利的条件之"}]}