{"id":354606,"date":[{"year":1957,"month":9,"day":24}],"page":"4","source":"“主流”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1186","ytitle":"","mtitle":"西班牙见闻","ftitle":"","authors":["麦克斯·雷昂","杨万"],"text":[{"type":"paragraph","text":"(法国)麦克斯·雷昂"},{"type":"paragraph","text":"我时常向出差汽车司机、职员和一般住民提出这样可笑的问题:一个收入连生活都不够维持的人，怎样能脱离贫民窟而住入新房屋呢?"},{"type":"paragraph","text":"米地车站附近一家咖啡馆的老板带着痛苦而不是嘲笑的口吻这样讲:"},{"type":"paragraph","text":"“有两种人，一种人的住屋朝着街道，另一种人的朝着院子。我属于第一种，我能够付300丕塞他一月的房租。那边一个侍者的哥哥住在贫民窟里，付30多丕塞他。"},{"type":"paragraph","text":"“30丕塞他，那还不多吗?已经很多了，他得日日夜夜苦干才能付出……很多了，因为一个月的工资还不够支付面包、油、豆、肥皂、电费和车费。”"},{"type":"paragraph","text":"且不谈这些从偶然交谈中所听到的情况。这里是一些工资收入的数字。工资最高的铸铁工人——约合1.04美元一天。小学教师——42美元一月。这些典型的数字还远不如消瘦的面容，阴郁、眼圈发黑的眼睛，不成样子的衣服能说明他们的情况。而孩子们把半腐烂的橘子视为宝贝，这是多么悲惨的现实呀。"},{"type":"paragraph","text":"但是，比一个饥饿的孩子更可怕的是，家有饥饿孩子的人们还不能发牢骚，如果发牢骚，就可能有鎯铛入狱，或者遭到枪毙的危险。多年来，街道上和工厂里都寂然无声。而在今天，在恐吓和对残忍的内战和“血腥的独裁统治”的回忆之下，许许多多的西班牙人，甚至连那些官吏、商人、长枪党员和长枪党员领导下的组织里的人员，全都保持了缄默。"},{"type":"paragraph","text":"不安的情绪现在蔓延着，特别在佛朗哥政府的领导人物中间。1951年的巴塞罗那罢工(300，000工人参加)震动了佛朗哥的国家终身元首的宝座。去年2月马德里学生的示威以及4月里毕尔巴鄂、判普罗那和巴塞罗那的罢工，确实使一些官员感觉害怕。"},{"type":"paragraph","text":"我在马德里的时候，北部有上万的工人在罢工。报纸上，无线电里都只字不提。可是大家都知道。"},{"type":"paragraph","text":"在北部一个小城里，罢工被镇压了下去，工人们恢复了工作。空气非常紧张。整个上午进行着秘密会议和讨论。武装警察和特务人员被派遣到各个工厂里。"},{"type":"paragraph","text":"“这全是干什么的?你们为什么不做工?”警察巡官在一家工厂里向一群工人吆喝着。"},{"type":"paragraph","text":"“听着，我们罢工反对政府，就是这!政府应该对高涨的生活费和我们的低微的工资负责任。”"},{"type":"paragraph","text":"在另一家工厂里，举行罢工的第五天，工会代表召开了一个全工厂代表会议，可是他本人却不敢出席会议。他派遣一个代表去转令所有的工人恢复工作，并只许他们通过工会来向马德里政府提出他们的要求。"},{"type":"paragraph","text":"“可是我们早已这样干过了，你知道结果是怎样的……”"},{"type":"paragraph","text":"这个代表还想坚持。他的声音给不耐烦的代表们的叫喊声掩盖掉了。嫌恶声和嘘嘘声中断了会议。"},{"type":"paragraph","text":"武装警察赶到了厂里。一个警官命令道:“快复工。”工人们拒绝了。"},{"type":"paragraph","text":"“开枪!”"},{"type":"paragraph","text":"警察开起枪来。工人们四下散开，但是不进工厂。几个被逼入工厂的工人从后门溜了出来。后来，工人们听得城里的学生也在支持他们。"},{"type":"paragraph","text":"这一切，这所有一切就是西班牙，一个在虚饰之下激怒和沸腾着的西班牙。这是一场昨天和今天的西班牙与明天的西班牙的斗争。(完)"},{"type":"paragraph","text":"(杨万　节译自2月号美国“主流”杂志)"}]}