{"id":354746,"date":[{"year":1957,"month":9,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"党的干部政策是正确的","ftitle":"——记中共上海市普陀区委大字报一场关于干部工作的辩论","authors":["徐洁人"],"text":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"9月13日，中共上海市普陀区委员会办公大楼的走廊里，出现了一张署名“王治”的大字报，题目是:“也论干部工作”。这张大字报贴出的第二天，走廊上顿时热闹起来了，在这张大字报周围，出现了不少与它针锋相对的大字报。"},{"type":"paragraph","text":"王治在这张大字报上，开头抽象地承认了党的干部政策是正确的，但接着在具体问题上，说区委提拔了不同程度唯唯诺诺的干部，个别的是十足唯唯诺诺的干部，而又指责这些人“庸俗自私”，甚至“争名夺利”。接着，王治又发表了怀疑党关于大胆并大量提拔干部的方针的言论。"},{"type":"paragraph","text":"王治的这些论点是在小组会上争论过的，人们也就十分自然地与他在小组会上发表的其他有关干部政策方面的言论联系了起来。根据几张大字报的揭露，王治在历次小组会上，把区委几年来提拔的干部，绝大部分说成了庸俗自私、奉承拍马等等，而且点了被提拔为科、部长的几十个干部的名字。单是区委提拔的17个部长中，被王治提名认为提拔不当的，就有12个。许保康等三人具名的大字报，指出了王治这样估价区委几年来的干部工作，实质上就是下了这样的结论，好像区委在提拔干部的工作上是一团糟的。王治的这种说法，也恰恰拆穿了他在大字报开头时“肯定成绩”的漂亮话。"},{"type":"paragraph","text":"许保康等认为，说区委的干部工作一团糟，是没有事实根据的。相反，区委几年来提拔的干部，绝大部分是忠心耿耿为党工作的。凡是和被王治点到名的同志接触过的人，都感到这些同志能服从组织，遵守纪律，尊重领导意见，积极工作，虽然他们也免不了有缺点。几年来区委在市委领导下，就是依靠了这些干部，完成各项工作任务，取得了很大成就的。这一论争，作为序幕，揭开了这场论战。"},{"type":"paragraph","text":"何谓“唯唯诺诺”"},{"type":"paragraph","text":"接着，人们驳斥王治所谓“唯唯诺诺”的说法。一张张大字报，用红笔、蓝笔写道，“唯唯诺诺”，在我们理解中，是指旧社会的商人那样，哈腰打躬，阿谀奉迎。党从来就厌恶这种人，区委怎么会提拔这些同志做领导干部呢?金友章的大字报写道，王治说“唯唯诺诺”集中表现在某某身上，因为他对领导布置的工作总是积极去完成，而很少提出意见，或讨价还价。金友章责问，难道这样就算唯唯诺诺吗?"},{"type":"paragraph","text":"走廊上，办公室里，人们议论纷纷，对王治的言论表示不满。大字报增加了。人们在大字报上责问王治:难道在你介绍入党的十几个人中的近半数的坏分子、贪污分子和反革命分子，才算是好干部吗?(这些混入党内的坏分子经历次运动已作处理。)"},{"type":"paragraph","text":"大字报越来越多了，走廊里低的地方贴满了，要搬梯子来贴了。刘泽勋又揭发了王治在鸣放时污蔑领导上提拔干部时是“提拔一批，打击一批”。"},{"type":"paragraph","text":"王治手忙脚乱，无法招架，便采取了综合答复的办法。9月15日，贴出了十大张题为“问题汇争”的大字报，包括“论‘唯唯诺诺’”、“驳‘否定’论”等等。他说他所说的“唯唯诺诺”的真实定义是“行相随顺，仅有应诺而不持异议”。这些是不值一驳的，难道要党的干部都成为对党“持异议”的反对派吗?关于被打击的人是谁，王治在一张张的大字报的催逼之下提出了四个人，其中一个是他自己。“问题汇争”引起人们更多的愤慨。大家点穿王治是在诡辩，并把否定成绩等等责任推到别人身上。大字报从走廊里发展到楼梯口去了，这样，关于“打击干部”问题的第二场辩论开始了。"},{"type":"paragraph","text":"谁被“打击”了"},{"type":"paragraph","text":"许多人摆出事实来反驳王治的诡辩:王治所说的四个被打击的干部中，除两个已经不在区委工作外(其中一个干部的爱人现在仍在区委工作，她否认她的丈夫曾被打击。)一个是贝家骏，一个是王治自己。且看看这两人的情况怎么样。贝家骏几年来无论在职别上、级别上，一直是被提升的。大字报举出了事实:1952年，贝家骏是小教支部书记，1953年到区委当了宣传部干事，1954年升为宣传部文教科副科长，1955年升为正科长；在级别上，从20级提到19级，又提到17级，这能算打击吗?贝家骏本人也写了大字报否认遭到打击。"},{"type":"paragraph","text":"大家又谈到了王治本身是否受到打击的问题。刘泽勋写道:在政治上，王治是党员，没有受过党纪处分，在评级时，从20级提升为19级；工作上，1956年选举时负责全区宣传工作，选举后又负责全区征兵宣传工作；大鸣大放期间，又下厂参加工厂整风工作组；生活上，工资有了提高，现在又住进了小洋房。在这一回合的论战中，王治摆不出足以服人的事实，他又败北了，"},{"type":"paragraph","text":"为什么这样"},{"type":"paragraph","text":"人们在不断增加的大字报上指出，王治所以这样估价干部工作，所以这样无中生有，可以从他平日的言行中看出蛛丝马迹。大字报揭发，王治在1950年参加上海市各界人民代表会议时，曾伪造履历，而在里弄中，他已是出名的“王区委”、“王政委”。其实他当时是地区的组织员。人们指出，王治很早就想当“长”，而后来他没有被提拔，才声称自己是被组织压制，打击的，声称“长”做不成，也要做“家”，自称“中国高尔基”，而有时在工作时间也埋头阅读和创作。当同志们劝告他时，他就说:“在这个社会里，我写不能写，讲不能讲，无容身之地。”因而在党整风之时趁机向党进攻。"},{"type":"paragraph","text":"这样的揭露，使王治暴跳起来，他写出了八大张的“五批判书”，“批判”了揭发和批驳他的五个人，运用了“要不是红色街垒背后隐藏着敌人，我要暴跳起来痛骂你一顿”、“呸!”等等字眼进行污蔑，甚至威胁要到法院去告批判他的同志，对写大字报的人都进行了回击。但是王治的这种态度，更加激起了人们的愤慨。"},{"type":"paragraph","text":"大字报不断增加，谁是谁非愈辩愈明，王治越来越孤立了。"}]}