{"id":354758,"date":[{"year":1957,"month":9,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2346","ytitle":"","mtitle":"诗和人民","ftitle":"","authors":["巴勃罗·聂鲁达"],"text":[{"type":"paragraph","text":"(智利)巴勃罗·聂鲁达"},{"type":"paragraph","text":"在我们智利人面前有一个广阔的太平洋，另外一边我们有世界上最大最高的山脉之一——安得斯山，这就使得我们向来是朝着远方来看的。有一次，有一位朋友问我:“我到处看到智利人，到底智利人有多少?”当时我就很不好意思的回答他:“我们智利人只有六百万。”"},{"type":"paragraph","text":"诗，并不是诗人的专利品。在这样一个遥远的国家里，诗歌是在海洋上。在智利，太平洋是一个广阔汹涌的海洋，我的祖国的人民所进行的斗争是充满着英雄气概、充满着诗歌的斗争，在高高的山顶上，在安得斯山山顶的白雪上也有诗歌，智利歌唱着的人民中间也有民间的诗歌，当然，诗人中间也有诗歌，这些诗人为数很多。我们田家所遭受的孤单、贫穷和悲惨，常常使我们诗人得到主题。"},{"type":"paragraph","text":"好几代，智利有着很悲苦的诗人，他们并不因为悲苦，就是很坏的诗人，而是很好的诗人。不过，他们是脱离人民的，这也就是他们痛苦的原因之一。但是后来新的时代来了，无产阶级和共产党出现了，进行了斗争，这是一个进行新的斗争的时代，在这个斗争中，我们很多诗人都追随着斗争前进。"},{"type":"paragraph","text":"我并不打算代表我们国家和美洲的诗歌，我只是这个伟大大陆千千万万诗人之一。"},{"type":"paragraph","text":"在我们国家里，在人民许多集会上，常常朗诵诗人的诗。我曾经走过我国的许多城市和农村，很多地方在朗诵我的诗，在屋子里，在戏院里，在街道上。我并不认为我的诗只是写在书本子上的，应该让诗见见空气和阳光，应该让它发出它的声音。"},{"type":"paragraph","text":"当我们沿着长江来的路上，我们在一个小村子里停下来，我跟中国的一位诗人一起往一条黑暗的街道走，这是长江旁边一个偏僻的小村，它的名字我犯也记不住。那里有一个小茶馆，茶馆里有一个诗人拿着乐器，一边唱一边弹，唱出他的诗和他的故事。我也很喜欢走遍全世界，拿着我的吉他，唱着我的诗。但是我的嗓子不好，也没有吉他。"},{"type":"paragraph","text":"这种诗人和人民群众的接触是非常非常重要的。而我一直都是看着人民表现出的一种脸色，表示很理解、欢迎我的诗，这使我很感动。这说明了他们对于人类的未来有信心。"},{"type":"paragraph","text":"很久以前，我曾经到一个非常穷苦的人的工会里去过、这是二十年前的事。是我第一次拿我的诗歌跟人民接触的最初的一点体会。我当时非常忙，人家来找我时，我也不知道到那里去，而且我也不知道到那里去做些什么。我当时随手拿起一本书来，放到口袋里就走。到了一个非常穷苦的地方，那是搬运工人的地方，把蔬菜运到市上去的搬运工人。他们没有一个穿鞋子，他们用放蔬菜的布袋的布作围裙。我马上感到在他们面前很吃惊，因为我看见他们用很大很黑的眼睛看着我，这样的眼睛是我一辈子没有看到过的。"},{"type":"paragraph","text":"我好像跳到海里游泳的人一样，拿起我的书来朗诵又朗诵，这本书是关于西班牙人民战争的一本书，是西班牙悲剧的一本书。"},{"type":"paragraph","text":"当我念完了书，我就把书盖起来，两手蒙着眼睛，心里想:呀，念完了。当时，这些人中有一人站起来说话，大家都看着他，我就请他谈话。这是一个老工人，身上衣服非常破烂，他用他又大又黑的眼睛，紧紧的看着我，说出下面的话:“巴勃罗·聂鲁达同志，从来没有人跟我们讲过这些话，有些话我们并不懂，但是我们从来没有像今天这样感动过。而且我还想告诉你，”讲到这里，他脸上就流出大滴大滴的眼泪。当时使我非常吃惊又非常感动。所有的人当时都围着他，所有的人脸上都流出大滴大滴的眼泪。这些眼泪灌溉了我的诗歌的土壤，我永远忘不了这些眼泪。当我在斗争中畏缩的时候，我就回想起这些人，我就知道欠他们多少的债。"},{"type":"paragraph","text":"不久以前，我在阿根廷共和国的首都布宜诺斯艾利斯碰到过这样一件事，我有一天晚上跟很多共产党诗人在一起，但是我被关起来，不许跟外界接触。这些事情只不过是三个月以前的事。但是，当时阿根廷当局监视我非常紧，当时我害病，他们用担架把我抬走，用毯子把我全身裹着。当时我忽然间感到有一个手伸到我的毯子里来寻找我的手。当押送我走的那辆汽车停下来的时候，我就感到有好多好多的手伸进毯子里来要跟我握手。当时有很多政治犯被捕，但是那些伸进手来的并不都是政治犯，里面也有一些拿着步枪押解我走的士兵。有一个这样的人，他偷偷的递给我一张条子，条子上有一首诗，诗上谈到兄弟友爱，谈到和平，谈到人民的胜利。这就是那个守监狱的人亲自把条子放到我的毯子上。"},{"type":"paragraph","text":"我谈这件事，并不是我个人虚荣心很强，我只是说明一个诗人的道路，怎么样得到人民的承认，也说明人民对我们的行动，对我们的诗歌是抱着多大的期望。"},{"type":"paragraph","text":"一个诗人是不可能忘记本国人民的斗争的，这是不允许的，不允许并不是因为任何教条，而是他的心灵。如果他的心灵不正的话，他就写不出诗。"},{"type":"paragraph","text":"现在我们看另外一方面。我们不能光是写一些谈政治方面的诗，不能够在这一方面强调得过分。我们不能用一种颜色来画画。我们应该响应所有像我们说话的声音，无论是高山上和海洋上说话的声音。政治上的责任是现代的急不容缓的责任，但是，还有一个长远的责任是诗人不能忘记的。首先是应该作一个有爱的诗人，如果一个诗人他不写男女之间恋爱的话，那是一个奇怪的诗人。人类男女结合，是土地上面一件非常美好的事情。一个诗人如他不描写自己祖国的土地、天空和海洋，也是一个奇怪的诗人，因为他祖国的土地、天空和海洋是包括着许多诗的。诗人应该永远向别人显示出事物和人们的本质、天性。"},{"type":"paragraph","text":"至于究竟怎样来作诗人，那我不知道。如果照古典诗人那样写法，也可以成为很好的诗人。但是也可以不按照任何格律来写诗；诗人也可以按照民间诗人的风格来写诗；也可以写一种经过精巧加工的、文字上很讲究的诗。所以我们诗人可以看出，对于诗人来说，所有的道路都是开放的。所以诗人不应该自己给自己封闭一条道路，不应该让别人堵塞住一条道路。因为他也应该有保卫诗歌的责任。"},{"type":"paragraph","text":"诗人如果具有人民与自然界的力量，他可以走得非常远。大家知道不知道一个诗人究竟能够走得多远、多长的距离。有了这一切的力量，诗人就可以成为一个真正的人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579r030101.JPG\">"}]}