{"id":354731,"date":[{"year":1957,"month":9,"day":26}],"page":"4","source":"新华社","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"2144","ytitle":"","mtitle":"一桥飞架南北　天堑变通途","ftitle":"长江大桥建成是我国社会主义建设进程中的大事","authors":[],"text":[{"type":"paragraph","text":"武汉长江大桥比原定计划提前近两年时间胜利建成了，经过科学鉴定，证明质量良好。这是我国社会主义建设进程中一个具有重大意义的事件。"},{"type":"paragraph","text":"万里滔滔的长江，一向被称为“天堑”。过去，人们只能用木船和小轮船渡江，遇到大雾的时候，船只不能通行，南北交通完全停顿。武汉市的人民过去就往往因过江困难而影响工作和生活。解放后，随着我国社会主义建设规模的日益扩大，南北运输更加繁忙，而武汉市则正在建设成为我国的重工业城市之一，它的建设和生产都需要便利的交通条件。因此，在武汉建设一座长江大桥，对全国对武汉都是迫切需要的。现在，武汉长江大桥建成了，从此，号称我国“九省通衢”的武汉市真正名符其实地成了我国内地交通的枢纽。纵贯我国南北全长2300多公里的京汉、粤汉两条铁路干线在武汉携手，火车可从首都北京直达南方大城市广州；现有的湘桂、湘赣等铁路和正在修建的湖南、四川、贵州和贯穿江西福建的铁路，都可直接或间接通过武汉长江大桥和北方各铁路干线连结起来；工业城市武汉市，也结束了被长江、汉水分割为三的交通不便的局面，成为一个有利于建设的城市。这一切就使我国南北交通组成了一个整体，大大缩短了南北交通运输的时间。正像毛主席的伟大诗篇所说的:“一桥飞架南北，天堑变通途”。无疑地，武汉长江大桥的迅速建成，对我国社会主义经济建设，巩固我国国防和我国人民的幸福生活，都将起着不可估量的重大作用。"},{"type":"paragraph","text":"武汉长江大桥是一个规模巨大、技术复杂的桥梁工程，它除了一座长近1700公尺铁路、公路双层长江大桥外，还包括各300多公尺的汉水铁路桥和公路桥以及十座跨线桥。我们只用了不到四年的时间就把它建设起来了，这不但在我国是史无前例，就是在世界工业发达的国家也很罕见。武汉长江大桥迅速建成的这一事实，对我国人民来说，是一课生动的社会主义教育，它鼓舞和更加坚定了我国人民走社会主义道路的信心；对一切右派分子来说，是一个无情的打击。它雄辩地说明:没有共产党和社会主义，就没有武汉长江大桥。"},{"type":"paragraph","text":"在武汉修建一座长江大桥是我国人民有史以来就有的宿愿。我国人民为了修建长江大桥曾经付出了不少的劳动和智慧。远在1852年太平天国革命时代，为了军事上的需要，太平军曾在江上修建了浮桥，但不久即被风浪毁坏了。近四十年来，我国人民修建长江大桥的愿望更为迫切。从北洋军阀政府起，到国民党反动统治时期止，我国工程技术人员为了修建这座大桥曾先后在这里进行了四次测量。但是由于旧社会腐败统治的结果，我国人民修建长江大桥的热烈愿望始终是个幻想。"},{"type":"paragraph","text":"1949年夏天，武汉刚解放不久，在中国共产党的领导下，铁道部就对旧有的四次测量资料进行了研究，1950年到1954年组织了大批技术人员在苏联专家帮助下，先后两次对大桥进行了新的测量，钻探了八个比较线，并进行了设计，从1953年11月开始正式施工，1957年9月就全部完成了这个规模巨大、技术复杂的工程。在大桥建设过程中的每一步，建设者们都曾遇到了许多重大的甚至是很难想像的困难，但所有这些困难都依靠党的英明领导和社会主义制度的巨大威力克服了。就以这个工程的巨大浩繁的组织工作来说吧!它是一个需要各方面紧密协作配合的工程，要在旧社会，那种自私自利、勾心斗角、各自为政的时代，这种配合是很难想像的；但是在我们的社会里，国务院一作出修建长江大桥的决定后，就像一个人一样，各有关部门和广大人民，立即行动起来。它们或派了最好的技术和政治工作人员前来帮助工作，或贡献了最好的建桥材料，在武汉长江大桥工程局的具体组织指挥下，保证了大桥的及时动工，从未因各部门配合不好而影响施工。"},{"type":"paragraph","text":"建设武汉长江大桥所必须采用的技术，对绝大部分大桥建设者来说都是生疏的，但这个困难也迅速被克服了。建桥工作一开始，党就提出了“建成学会”的号召。解放了的中国技术人员和广大工人，热烈响应了党的号召，掀起了学习技术的热潮，为了学习，很多人废寝忘食，包括很多老工程师在内。他们说:“只有在共产党领导下，我们才能参加修建这样的大桥，一定要努力学习，完成任务，不负党的希望。”由于建设者们积极学习，在大桥建成的时候，已经培养出了成千掌握最新建桥技术和有组织才能的人材，建立了一套完整的桥梁建设机构，为我国桥梁建设打下了良好的技术基础。"},{"type":"paragraph","text":"武汉长江大桥的建成，也再一次证明了虚心学习苏联先进经验，对建设我国社会主义的巨大意义。应我国政府的邀请，大桥工程一开始，苏联政府就派遣了二十多位优秀的专家来到大桥工地帮助工作。从桥梁的设计到施工以至一些重要工具的制造，他们都进行了具体帮助。他们日日夜夜不辞劳苦地奔波在工地上，关心着大桥工程的每一个重大问题。特别值得指出的是，他们和中国专家和工人共同创造了“大型管柱钻孔法”这种世界上最新的桥梁建筑技术。由于采用了这种新的施工法，解决了使用旧的“压气沉箱法”所不能解决的在长江深水建筑桥墩的严重困难，不仅避免了旧的施工方法的危险性，并且大大提高了工作效率，节省了建设资金，给桥梁建筑史揭开了新的一页。　【新华社武汉25日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579q040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>武汉长江大桥的组成部分之一——汉水铁桥，全长300公尺。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\09\\579q040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>武汉长江大桥组成部分之一——汉水公路桥(即:江汉桥)，全长320公尺。"},{"type":"paragraph","text":"本版图片由新华社供稿　李基禄　袁苓　李九龄　摄</FONT>"}]}