{"id":354841,"date":[{"year":1957,"month":9,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1303","ytitle":"","mtitle":"困难的形势(1)","ftitle":"","authors":["埃诺·乌尔班"],"text":[{"type":"paragraph","text":"(匈)埃诺·乌尔班著"},{"type":"paragraph","text":"这是一个讲究的套房，有两个房间，窗子朝大街开着。只要稍微朝窗外望，就可以看到市政机关的阳台。"},{"type":"paragraph","text":"“怎么回事?是不是马戏团又开场啦?”妻子问。"},{"type":"paragraph","text":"她刚从浴室里出来，穿一件长仅及膝的绸睡衣，满脸通红，热气腾腾。刺肤的秋风从窗外直吹进来，吹得她瑟缩发抖。"},{"type":"paragraph","text":"“马戏团开场啦?哈哈!”丈夫兴高彩烈地嚷了起来。他探头窗外，从望远镜中望着市政机关的阳台。“爱玛，你来瞧，这已经不是马戏团上演啦。这……这是一桩大事情!我们有新政府了，外多瑙政府!刚刚宣告成立。你知道里面都是些什么样的人物?!可不是那些乳臭未干的娃儿，而是些真正的好家伙!他们是从西方来的……我从望远镜里看到了他们刮刮叫的克虏伯冲锋枪哩!”"},{"type":"paragraph","text":"“你还没有高兴完?还感觉不够劲儿吗?”"},{"type":"paragraph","text":"“什么?”"},{"type":"paragraph","text":"“蠢猪!你没看到我冷吗?”"},{"type":"paragraph","text":"“谓原谅。”"},{"type":"paragraph","text":"丈夫关上窗子。他感到有点下不了台，两只手摆弄着望远镜，不知道该怎么办才好。"},{"type":"paragraph","text":"“你要到什么地方去吗?有什么事吗?”他问妻子道。“据我知道，做酒精饮料的生意是犯法的。”"},{"type":"paragraph","text":"“对，是犯法的。不过没有人管这事儿。我想最好还是把铺子开了，要不然门都会给砸破的，到那时候就要银货两空了。趁目前还有现成货色，卖多少钱一杯，可以随你讨价。一天能捞它万把块钱。可不是吗?”"},{"type":"paragraph","text":"“你真有见识。”"},{"type":"paragraph","text":"丈夫耸了耸肩膀，坐在圈椅上，从镜子里欣赏老婆穿袜子，这个镜头对他来说不是陌生的，早就司空见惯了。"},{"type":"paragraph","text":"他用怨恨和妒忌的眼光瞅着妻子。因为他是个秃顶，大腹便便，看起来要比实际年龄衰老得多。而他的妻子呢，却恰恰相反。近来她愈活愈年轻，比起他当首席公证人的那些时候来，甚至显得更好看，更漂亮些。人家都说，这种娘们就跟天竺牡丹一样，栽到新的地方，就开放得更加娇艳。自从那个潮湿的雾夜，他不得不停止首席公证人的职务，离开那安家立业的村子的时候起，到现在已经整整十年了。不能否认，这些年来他真是心灰意懒，悲观失望。可是妻子呢，她本来是一个小孤女，娶来的时候刚念完小学四年级，带着十五霍尔特(匈牙利地积名称，1霍尔特等于0.5757公顷——译注)土地陪嫁，平常总是不声不响地整天忙着做饭、洗衣、看孩子，把他当老爷般伺候，百依百顺，唯命是听；可是后来竟然一反常态地骂他是块废料，把什么都抓到她自己手里。她甚至大胆回到曾把丈夫赶了出来的村子，把房子和土地卖掉；并且，不管丈夫怎么反对，就在州内最大的这个季耶尔城开了一爿饭馆——她丈夫认为她打主意干这一行是有失首席公证人太太体统的。不仅如此，她还要在饭馆门口挂上了这么一块招牌:“宾至如归——爱玛·马沙特饭馆”，使他丢尽面子。"},{"type":"paragraph","text":"她罩上围裙，包了块绣着一颗颗红豌豆的头巾，穿双赛吉特式的平底鞋。她就有这么一套本领，跟布达佩斯来的新闻记者打招呼，让他们在新闻报道里替她的饭馆大事捧场。生意一天天兴隆起来。“宾至如归”饭馆很快就成了第一流的大酒家。上那儿去吃上一客燉肉、烧鹅，或是尝一尝家庭风味的炸香肠，竟然多到应接不暇。如果不是国有化，确切地说，如果不是国有化的谣言，他们早就置下自己的洋房了。而爱玛呢，也早就把酒家搬到附近最大的街道上，使唤上十来个仆役了。不过话得说回来，抱怨现在的生活也是太没良心的。　(一)"}]}