{"id":354903,"date":[{"year":1957,"month":9,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1448","ytitle":"","mtitle":"困难的形势","ftitle":"","authors":["埃诺·乌尔班"],"text":[{"type":"paragraph","text":"(匈)埃诺·乌尔班　著"},{"type":"paragraph","text":"饭馆关门以后，爱玛通过一个布达佩斯来的顾客的介绍，马上就找到了职业。这个兜得转的人物，十分欣赏她的烹饪艺术(也许，还要加上她的女性的风姿)。她给爱玛安排了工作，还特别把她推荐给领导，说她有精明干练的办事天才。靠这一点因缘，她当上了一家茶室的经理，夜深人静，还是歌声不绝。还在饭馆当女掌柜的时候，爱玛就觉得自己是一家之主，因为钱是她挣来的。如今既然当上“经理同志”，丈夫不仅没有干涉她的权利，就连和她说话也得恭而敬之了。在某种程度上说，爱玛已成了丈夫的顶头上司:总是叫个不停地吩咐丈夫管教两个孩子——若尔丹和爱米瑟，没完没了地夸耀自己的交游广阔和手腕灵活，直到这位以前的首席公证人在咖啡馆和饭馆托辣斯里弄到一个忙忙碌碌的“流动”会计的职位后，她才不再絮聒。"},{"type":"paragraph","text":"如今这一切都过去了，一去不复返了!新的外多瑙政府成立了!今天，他不仅能够暗地里嘀咕，而且可以放胆宣称:“卡尔曼·马沙特再不是仆人，而是老爷，首席公证人老爷了!”他下定决心，重整旗鼓。要从1946年11月结束他政治生活的地方东山再起。"},{"type":"paragraph","text":"脸色酱紫、身材粗壮的马沙特从圈椅里一跃而起，叉开右腿，双手插在腰际，他的嗓子又恢复了当年盛气凌人、颐指气使的声调。"},{"type":"paragraph","text":"“爱玛，爱玛，我的孩子，你听着!”"},{"type":"paragraph","text":"妻子刚刚换好挺括的黑裙子，穿上紧身的白上衣，诱惑地露出全身的线条。她正用双手理着剪得短短的、像黑人似的卷发，丈夫的腔调使她吃了一惊，举着双手愕在那里不动。她抬起头打量着镜子里的丈夫问道:“怎么着?”——话里究竟是嘲弄还是傲慢，很难捉摸得到。"},{"type":"paragraph","text":"“我要回家去!”"},{"type":"paragraph","text":"“回家去?回哪儿的家去?回到那个脏窝儿去吗?没有地，没有房子，我的天哪，你那儿什么也没啦。”"},{"type":"paragraph","text":"“我的社会地位呢?首席公证人的职位呢?你要记住，1946年秋天他们非法的剥夺了我的职务，他们是用恐怖手段剥夺的。要不是发生这回事，现在我已经有35年国家公务员的工龄了。”"},{"type":"paragraph","text":"“少不了你的，可不是吗?你不是说，现在是外多瑙政府么。如果这是一个真正新的政府，如果它站得住脚的话，他们当然会考虑你那要求退职金的申请书的，这十年工夫，他们也会算在你的工龄里面的。”"},{"type":"paragraph","text":"“完全不是那么回事!”马沙特光火了。“我决不去申请退职金!”"},{"type":"paragraph","text":"妻子掉过脸来朝着他，用天使般天真的口吻问道:"},{"type":"paragraph","text":"“干吗不去哟，老头子?”"},{"type":"paragraph","text":"马沙特气得直喘气，恶狠狠瞪着打扮得花枝招展准备出门的妻子，竭力按捺住性子，没有对她骄横然而却装得十分天真的挑衅破口大骂出来。他决定不吭一声，闭口不谈这十年来一直耿耿在怀的往事，正因为那事，他，卡尔曼·马沙特才成了最最平凡、最最微不足道的小人物，虽说生活还过得不错，住着漂亮的寓所，吃得讲究，穿得体面。对于一个放纵成性、娇生惯养，只知道在衣着上摹仿英国贵族的女人来说，怎么能够体会得到掌握权力这种非凡的感情呢?只要一想起那个夜晚，一群新主人，在共产党员带领下一窝风冲进村公所，把屋子挤得满满的情景。即使在梦里也使他感到无限痛苦。这个人民的敌人只好立刻如丧家之犬，逃之夭夭，亡命出走；他晓得，告状不会有结果，而且也无处可告。而这又为了什么呢?还不是为了替可怜虫庇须吉·多利出一张倒霉的“参加抗战”的证明书，好让他能够申请归还两百霍尔特土地么……。有多少次，当他在家里等老婆的时候，或是在办公室埋头于帐册、钞票和单据堆里的时候，曾经一心向往着，新的制度一定会垮台，一切都会变样，而他，马沙特，就会重新站在那个立惯了的地方——村公所的台阶上——向人们发号施令；因为他既有这个权利，也有这个权力。　(二)"}]}