{"id":73125,"date":[{"year":1939,"month":5,"day":13}],"page":"10","source":"","region":"","masthead":"","special_issue":"剧艺周刊","column":"广告","genre":"","count":"2371","ytitle":"","mtitle":"写实主义　自然主义","ftitle":"史达尼斯拉夫斯基体系","authors":["普杜维金","候风"],"text":[{"type":"paragraph","text":"苏联　普杜维金　作"},{"type":"paragraph","text":"候风　节译"},{"type":"paragraph","text":"本文载于本年度二月号的苏联“电影艺术”月刊上，作者是苏联有名的导演，会制作轰动世界的“波德姆京号装甲舰”，“彼得格勒之末日”等影片，文长约万字，这里是节译。"},{"type":"paragraph","text":"在两个虽然相近，但却不同的艺术领城里工作的两个人，对于我一直留着相互连系而统一的形象。这便是托尔斯泰和史达尼斯拉夫斯基。"},{"type":"paragraph","text":"这两位伟大的艺术家都是伟大的写实主义者。我们这里所说写实主义者这一个字，正包含着我们——马克斯，恩格斯，列宁，史太林学说的追随者所给予这个字的准确与深刻的意义，对于周围的现实给予最大的注意，对于周围现实的每一个现象都给予最缜密的观察，甚至于审视最微末的小节，而同时天才的能力又一秒钟都不放过使这现象成为活的并且发展着的那主要的，“贯穿”前后的东面，不放过那把每个末节都和总体有机的联系一起的东面——无论是托尔斯泰，无论是史达尼斯拉夫斯基都有这同样的特质。"},{"type":"paragraph","text":"当我第十次，第二十次和托尔斯泰的小说会面的时候，我不能说，我是“重读”这些小说。我跑进书里面像跑进屋子里，跑进城市里，跑到一个地方，那里我虽然曾经去过，但是因为时间短促还没有来得及流览一切，熟悉一切，那里的一切，及共全部的复杂与无数的琐细都以一种独立的生活在生活着。我在少说里徘徊，有时候站下来，再度更进一步的从山上观看广阔的风景，再度和爱恋的熟人谈谈话，有时候从走熟的路上折回，我看到从前所没有注意到的东西，听到和了解从前没有能够辨别的东西。我从小说里走出来，我是幸运的，我是饱满的，我充满着自我的思想，观感和愿望。这些思想，观感与愿望并不是从谁那里取来的现成货，而是由于和伟大光辉的生命深刻交往之后而在我自己的心中所产生出来的。"},{"type":"paragraph","text":"回忆所读过的托尔斯泰的书，完全和回忆自己的往事一样每一个小节，每一件琐事，都似乎单独的俘动着，正因为如此，所以觉得在这琐细的后面总升起很大很重要的一块生活。艺术里的写实主义有这样大的力量!"},{"type":"paragraph","text":"你对于史达尼斯拉夫斯基的全部工作，对于他为戏剧艺术的写实主义而进行的深刻原则的顽强斗争加以一番研究之后，你便像一个艺术家似的经历到像读托尔斯泰小说时所感到的同样冲动。"},{"type":"paragraph","text":"但是直到现在，在艺术的“专家”中，史达尼斯拉夫斯基，他的导演与演员工作，他的培养演员的体系还不是公认的权威。那些美学的怀疑论者，是把多少“自然主义”的致命罪状加在史达尼斯拉夫斯基的身上啊!是把多少像“心理学”之类的恶语谩骂他的体系啊!"},{"type":"paragraph","text":"这种论争还没有完全消杀，所以值得把他们的诡辩稍稍批评一下。"},{"type":"paragraph","text":"在实质上，“自然主义”这名辞的含义非常固定，有许多人是用在特别意义上的。(我说，这是用来作“掩护”的)这些人说:"},{"type":"paragraph","text":"“对于现实不要走得太近，你会落在自然主义的泥坑里的!呀，你的描写太真实了，这是自然主义啊!把琐碎无限制的复活起来，对于艺术是不必要的，并且是可笑的，这是自然主义!”"},{"type":"paragraph","text":"可种纯艺术的保护者，不了解实际，抹杀了艺术中技巧的主要意义。"},{"type":"paragraph","text":"只有最伟大的艺术匠人才能够几乎毫无限制的在他的创作中去接近现实。雷奥那陀·达·文起意大利艺术家——译者把人的限球上的最细微的筋络也描画出来。根据米克尔·安杰洛的塑像可以研究脉络的解剖，与活的机体毫不两样。根据托尔斯泰的小说可以研究当时的时代的历史，并不亚于根据文件。这三个天才，无论那一个都不能称为自然主义者。"},{"type":"paragraph","text":"那些把“自然主义”变成辩护名辞的人，不过是要为那些以速写，素描和“天才的暗示”自夸的爱好艺术者辩护。他们把“感情的尺度”并不是当作正确反映现实关系的哲学来解释，而是当作禁止深入“灵活”的要求。这只是说明无助与技巧的不够，要他们从素描速写而再更进一步深入到作品的实质里去，便立刻觉得这工作复杂，需要极大的努力，更多的知识和才能才能使微细和最微细的小节不和总体分开来了。"},{"type":"paragraph","text":"“自然主义”的罪恶不在于仔细复活真实现象的一面，不在于深入到最微末的小节里去，而在于在总的方面把这现象描写得不确实。我们知道，现实世界的任何现象都有内容，这内容把现象造成活动的，发展的，与周围发生关系的东面。而自然主义者描写这内容，便揑造了。当艺术家作画像，文学家写形象，演员演角色的时候，无论他是自然主义者，或写实主义者，或最坏的形式主义者，他总是同样不能避免的要从现实的对象出发。问题在于艺术家怎样处置这现实"},{"type":"paragraph","text":"写实主义的艺术家进入现实程度的深成，全看他的技艺的高低，但是它的描写总要服从“知觉的远景”，把最重要最特质的东西放在前面，把比较少特质，比较偶然的东西放得远些。这“知觉的远景”是属于写实主义艺术的。"},{"type":"paragraph","text":"写实主义的艺术家描写现实，不只是要写出代表内在的实质的现象，并且要把各种征象之间的活的，机体的，不断的关系复活出来。"},{"type":"paragraph","text":"写实主义能最深刻的认识活的现实之活动，最准确的在艺术作品里把它描写出来。"},{"type":"paragraph","text":"自然主义似乎也是要把现实作准确的描写。但是自然主义者没有那种一个真实艺术家所必要的基本意向，没有认识现实的活动与发展的意向，所以不能真实的把现实描写出来。自然主义者要选择琐碎和详情，但是只从印象出发，印象把这些详情看作“自然而然”。"},{"type":"paragraph","text":"例如在舞台上或是在银慕上死去一个人，在这现象中最重要的是这人在全个事件中所处地位的特质的东西，他的性格，命运及其周围人们的命运的特质的东西。但是一个自然主义者便持着另一种观点了。从喉咙里喷出血来，垂死的抽噎，只是把“自然而然”的现象去冲动观众，而这现象是与内容没有关系的。观众除了从自然主义者那里看到了恐怖，惊惶，欢笑，眼泪之外，除了在回忆时有机械的冲动之外，他没有从这艺术作品里带去什么。"},{"type":"paragraph","text":"凡是机械的胪列外表的征像(并不是为了揭露形象或是剧本发展的统一活动)，凡是“在总的方面”描写现象之动人和趣味的方面，都是纯粹的自然主义。史达尼斯拉夫斯基在他的遗著“演员自我修养”里把这“在总的方面”算作艺术的主要敌人。(未完)"}]}