{"id":73141,"date":[{"year":1939,"month":5,"day":13}],"page":"12","source":"","region":"","masthead":"","special_issue":"海上行","column":"","genre":"","count":"1474","ytitle":"","mtitle":"向海复镇小学全体小学生致敬意","ftitle":"","authors":["紫苏"],"text":[{"type":"paragraph","text":"紫苏"},{"type":"paragraph","text":"接到江苏海门海复镇小学，体小学生的来函，里面还附着五块钱汇票，两毛钱角票，急忙把来信从愿至尾读完了之后，可把我感动得耍掉下泪来了!这五元二毛钱，是他们这一群穷苦小学生，很不容易的，每天一个铜板二个铜板积下来，耍我们代为送给那些“可怜连薄粥也不易喝到的小兄弟和小姊妹们”的。我们便马上把这一群可敬可爱的穷苦小学生一个铜板一个铜板所积下来的一笔钱，送到上海救济难民儿童教养院，那收据的号码，是二百三十四号，由邮局寄交给他们，以昭大信。"},{"type":"paragraph","text":"从来信中，我们可以看出这一群小学生的穷苦情形，然而他们虽穷苦，他们的心却是那么火热的。为了救济难童，甘愿把点心钱省下来，这是充分的流露出了人类的伟大同情心，和一种互助的精神。"},{"type":"paragraph","text":"富有的子弟，并不是没有，然而却不曾听得他们对于难童们有什么帮助；却劳这一群贫苦的小学生，一个铜板一个铜板的积下几个钱来，救济他们。虽说惟同病的人才能相怜，惟同一阶层的人才能体味到彼此间的苦痛；然而这正足使那些官有的子弟为之愧煞。这里我们谨向这群小学生们致敬礼，并表示谢意。来信也附刊在后面，希望从这封信上激发起读者的同情心，那么这群小学生有功于难童的，当然不止于五元二角的捐款了。"},{"type":"paragraph","text":"附该校全体小学生来函"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我们是一群贫苦的小孩子，我们的父亲有的是傲木匠的，有的只是帮人家烧烧火或挑挑水的，有的是终年在猛烈的阳光和风雨底下替佃主们耕种的，我们的家乡没有牛，我们的父亲便代替了牛的职务。我们中间，更有很多因为早年死掉了父亲便完全依赖母亲替人家洗衣或缝级的两只手来饱各自的肚皮，但穷苦的父亲和母亲更爱他穷苦的孩子，自从他们明白了自己困苦的原因之后，终于每年在他们那笔血汗钱里十分勉强地抽出了两三元作为我们两学期的学费，而把我们送进了一个房屋很不完整的学校里，于是，我们像一群无家的小鸟一样，终于有归了宿。"},{"type":"paragraph","text":"在学校里，老师杀我们怎样用手和脑去做事，又教我们怎样在铁蹄下的故乡里多做些小孩子应做和能做的事，更杀我们怎样去爱国。"},{"type":"paragraph","text":"今年，行开学典礼的那一天，老师第一句就对我们说:“今年大家应做的事，除掉不买劣货以及还要拿谁买劣货谁就是亡国奴那句话去警戒人家外，从今天起，不论你有三两个铜板也好，甚致于一个铜板也可以，大家赶快的把他一点一点的积储起来，储到四月四日儿童节那天，我们要拿去送给可怜连薄粥也不易喝到的小兄弟和小姊妹们!我知道你们没有钱而且很不容易得到一两个铜板的，但如果偶而有了一个或两个的时候，你们就可以这样做。”有一个同学听了先生的话便说；“我们没有铜板，可以问妈妈要，假使要不到，挨着妈妈像哭，妈妈就会给我们了!”大家听了只是想笑，却又笑不出………"},{"type":"paragraph","text":"儿童节到了，每一个同学用布提来了或多或少的铜板，齐在一块儿，倒也有一大堆。老师把数目点了一点之后，便想把这一大堆的四分之一抽出来买些糖果，预备在庆祝儿童节的余兴节目里，做几个吃糖果的游戏，但大家觉得这些钱既然是好几个星期才省下来的糖果钱，又为什么拿去买糖果吃呢?先生听了我们这意思，几乎欢喜得像要哭，但我们不知道先生欢喜得要哭的道理，我们只觉得拿钱去送给比我们更可怜的兄弟和姊妹，是最应该的事。"},{"type":"paragraph","text":"这里，我们已有了四元二角，再加老师的二元，就凑成了五元二角。五元二角，我们知道这数目实在太不够了，可是我们已尽了最大的可能了。现在，就烦亲爱的编辑先生替我们拿去交给我们的苦姊妹和苦弟兄们吧!末了，我们本想早一点寄上来的，但为了想多积储一点的，所以迟了，这是应向期待着的兄弟姊妹们致歉意的。谨祝"},{"type":"paragraph","text":"撰安　江苏海门海复镇小学全体小学生谨"},{"type":"paragraph","text":"上(四月三十日)"},{"type":"paragraph","text":"(附捐款洋五元二角)"}]}