{"id":73247,"date":[{"year":1939,"month":5,"day":14}],"page":"5","source":"哈瓦斯社,路透社","region":"巴黎,伦敦,桑善墩港","masthead":"","special_issue":"","column":"","genre":"","count":"1645","ytitle":"庞莱在法国联谊会演说","mtitle":"英法密切合作","ftitle":"对维持自由与安全均具有决心","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社巴黎十二日电】庞莱外长夫妇定于明晨乘坐飞机、前往英国桑善墩港、参加法国联谊会宴会、并发表演说、午后转赴伦敦、而于后日返抵此间、英国外相哈立法克斯勋爵、国明日达有约克厦郡之行、不克与庞莱外长把晤、但当于本月二十日前来巴黎、与外长联袂前往日内瓦、出席国联会行政院会议。"},{"type":"paragraph","text":"【哈瓦斯社桑善墩港十三日电】法国外长庞莱偕同夫人、顷于本日午前十一时十五分自巴黎飞抵此间、当即出席“法国侨民联谊会”宴会、并发表演说、略谓“时至此日、法国民族已有重大决心、此在全世界各国、殆无不知之”、人生于世、倘不能享有尊严自由与安全、即毫无价值可言、法国既有此种决心、其所负责保护之各殖民地民族、自可在尊严自由安全之条件下、安居乐业、此乃不刊之论、抑法国志在和平、但实力却甚雄厚、一方面与英国密切合作、一方面仍准备与其其他各国合作、英国近来于积极扩充军备之余、复决定将征兵制付诸事实、该国人民、翕然景从、纪律甚佳、殊堪称道、至以法国而论、吾人重整军备、亦已不遗余力、各军备工厂工人每周工作时期、已提高至六十小时、国院程序进行、日益加速、目下国内罢工工人、为数备二十七人、国库方面、对于各项重大负担、亦能应付裕如、一言以蔽之、“全国同胞、成已知为祖国加紧努力”、至是、庞莱外长乃提出结论云、“英法两国对于决心保卫自由权利之国家、均已向之提供保障、至其所提供之诺言暨所签之字、今后均知应如何加以尊重”。"},{"type":"paragraph","text":"法土亦将谈判成立互助条约"},{"type":"paragraph","text":"【路透社伦敦十三日电】今晨此间各报言及法国以亚历山大莱德之散嘉克区域、割与土国、以此为法土两国互助条约的先决条件之可能性、泰晤士报外交记者谓仅有数点尚待解决、而后散嘉克区域之转让事宜、即可有最后之决定云、泰晤士报并根据其巴黎访电著一社论谓、叙利亚之散嘉克区域、不久将归并于土国、此乃不妨预言者、此种发展当可销灭法土仿照英土办法成立互助条约之最后障碍云、每日捷报政治记者、亦认此事下星期内或可妥洽、每日民声报外交记者对于散嘉克问题最后解决之展望、作较为持重之论调、并未直接言及解决之性质、惟谓此问题可望及时解决、以便提交国联行政院核准云、新闻记事报亦有散嘉克区域将割归土国之纪载。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十三日电】英国与土耳其国决定缔结互助协定之后、法土两国即将缔结同样协定、而英法与苏联之谈判、至是亦可加紧进行、此间各报顷加以评论、咸谓上项协定、在军略上极为重要、德国虽曾多方阻挠、卒未收效、是亦可谓先予挫折矣、右派晨报载称、英土两国协定内容、闻有洲两要点、(一)土国倘被袭击、英国即当加以援助、(二)埃及国与巴勒斯坦委任统治地倘被袭击、则由土国加以援助、至以法国而论、虽于一九二七年与土国订有条约、为法国委任统治地叙利亚共和邦保障领土完整、但至现在、仍须与之再订协定、俾克参加英土两国互助机构、“苏联罗马尼亚两国、已与土国成立协定、是故他日战事爆发时、苏罗英法各国军舰、均可自由通过达达尼尔与博斯破鲁斯两海峡、而敌方各国则未能也、温和派秩序报载有名记者贝蒂那克斯一文、略谓、德国前任内阁总理巴本、近顷任为驻土耳其国大使、其主要任务、即在阻止土国与英国成立协定、“讵意此项协定毕竟成立、德国于此实已遭受重大挫折”、更自别观一点言之、土国倘未邀获苏联同意、未必遽尔接受英国之约束、则今后苏联与西欧各国关系如何、亦已不问可知、犹忆欧战期间、德国巡洋舰“格本”号、尝避入达达尼尔海峡、协商各国目覩之而无如之何、地中海战略形势、遂亦因之变更、当时土国与德奥两国沆瀣一气、英法两国虽欲经由达达尼尔海峡、接济俄国、卒未能如愿以偿、“今则土国相与合作之后、西欧各国即可自由出入黑海矣、”且土国已允协力保卫叙利亚、共和邦与巴勒斯坦地方、以及埃及国、但要求将散嘉克区域(欧战之前属于土国、战后画归叙利亚、去岁曾由法土两国成立协定、画为自治区)、置于土国主权之下、以为交换条件、此在吾人计之、自当权衡轻重、凡属次要问题、不论若何重大、要未许与首要问题等量齐观”。"}]}