{"id":73256,"date":[{"year":1939,"month":5,"day":14}],"page":"5","source":"路透社,哈瓦斯社,美联社","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1530","ytitle":"美国沿海炮兵际","mtitle":"将实行改组","ftitle":"藉以增强全国抵御院务","authors":[],"text":[{"type":"paragraph","text":"【路透社华盛顿十二日电】据美国陆军司令部今日宣布、沿海炮兵队将于七月一日实行改组、以期实际上增强全国抵御海空攻击之院务、陆长伍德霜宣称、军官兵士之由行政单位调至战斗单位、将使美国大陆上增加炮队十八队、此项炮队所配置之新式活动高射炮位、将可使正规陆军防御空袭之力量增加百分之八三、其中之若干队、将司管增强大西洋及太平洋海港院务之长距离炮位、其中之四队、将指定在纽约城区拱卫。"},{"type":"paragraph","text":"【路透社华盛顿十二日电】退休之海军部战时主任李希大将、已由罗斯福总统选任为波德黎各(西印度群岛最大之岛)总督、以继温希浦少将之任。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿十二日电】海军参谋长李希少将、定于本年夏季退休、罗斯福总统顷宣布将任渠为波多黎谷岛总督。"},{"type":"paragraph","text":"美积极进行修正中立法"},{"type":"paragraph","text":"【哈瓦斯社华盛顿十二日电】罗斯福总统因欲尽速修正现行中立法、顷已授意埃和华州民主党参议员季麦德、向参议院出法律案、作为现有各种修正案之折衷案、众议院外交委员会主席白鲁姆、亦当于下星期内向众议院提出同样法案、其内容主张授权总统、得发表宣言、宣布战争状态、指定各交战国、并划出危险区域、毋任美国公民与商船任便进入、否则自行担负一切风险、准此而论、各交战国尽可向美国购进军火原料品、委由美国商船运输、此等商船纵使受有损害、美国政府亦不担负何项责任、此外、现行中立法所载之金融条款、例如禁止以现款或以信用放款贷予各交战国一项条款、仍当予以保存。"},{"type":"paragraph","text":"【美联社华盛顿十三日电】国务院方面昨夜表示、参众两院外交委员会、均拟延迟修改美国中立法、以待欧洲情势、稍见确定、始决取舍、闻国务院已请该两委员会、暂时维持现状、至少十日、议会两院中之严格孤立派、昨夜均对埃和华州民主党参议员季麦德所提之新的中立法案、表示反对、按该法案可以授权与总统指定“战斗区域”、而美人及美轮在该等区域放行、应自行负担其危险之责任、孤立派仅赞同彼等关于废运军火之建议、彼等且重申其威胁、谓若外交委员会通过准许美国运输军火至交战国之立法、彼等即当掀起其妨碍议事之行动。"},{"type":"paragraph","text":"美参院通过农田经费案"},{"type":"paragraph","text":"【路透社华盛顿十二日电】今日参院已通过破纪录十二万一千七百万元之农田经费案、事前有人提出动议将该案退回经费委员会、俾删除豫算案中未列之另增利益费三三八·○○○·○○○元、即经以四二对二八票否决、按众院对此增加之费、前曾予以驳绝、故该案现已送回众院、俾考虑此点、恐须经长时间之会议、始能获得妥协协。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿十二日电】参议院顷以六十四票对十六票、通过一九三九—四○年度农业部预算案、全数共十二万一千八百万美元、其中大部分当用以直接津贴农人或消纳过剩农产品、以便提高售价、从而提高农人收入、惟出口棉花津贴办法修正案、已被否决、按参院兹所通过之预算、较之去年减少一万四千一百万美元、以视众议院所核准之数目、仍增加甚巨、影响所及、一九三九—四○年度全部预算案支出项下、亦随之增加、自须另行筹措收入、以资抵补、具有自卫之决心、与必要之力量俾过任何大国、希图征服此一“倔强”的中立国时、即可奋起相抗、“至吾国具有自卫决心、事属毫无疑义、不论何国、倘来犯我边圉、我国人民必合全力以抗之、”抑吾国今兹之与德国订立互不侵犯条约、大有裨于东北欧之安全、所应体认者、吾国在政治上或在军事上、从未向任何国接受秘密约束、今后为珍惜政策之自由与独立起见、亦决不接受任何约束、而负荷义务、“爱沙尼亚国乃吾国同盟之邦、该国外交当局与余近顷交换意见之后、佥认德国之建议、实与我两国之中立政策相符合、且与我两国间之现行义务亦不相抵触、爰决定予以接受”、此外、就苏联而论、吾国保持独立、实为苏联之福、故夙为该国所重视、此于上月间吾国驻苏公使与该国外交当局晤谈之后、更可确信而无疑”。"}]}