{"id":73401,"date":[{"year":1939,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3001","ytitle":"","mtitle":"一笔侵略账","ftitle":"战时日本的人民负担　血和泪凝结成的数字","authors":["郑森禹"],"text":[{"type":"paragraph","text":"郑森禹"},{"type":"paragraph","text":"说起来也许会不相信，你知道战时日本人民肩头上所负着的担子的重量吗?一知道会使你吓得舌头缩不进，让我开单给你看:"},{"type":"paragraph","text":"(一)从战争开始到一九四○年三月底止已经支出和预备支出的军费约共一百八十五万万元，以七千二百万人口分派每人负担二百五十七元。"},{"type":"paragraph","text":"(二)一九三九年度，即从一九三九年四月一日起到一九四○年三月底止，一年间预备支出的军费约共七十六万一千余万元，每人负担一百○五元。"},{"type":"paragraph","text":"(三)一九三一年度预备支出的总经费共一百一十一万零五百万元，每人负担一百四十元。"},{"type":"paragraph","text":"(四)一九三九年度要强制储蓄的，规定一百万万元，每人负担一百三十九元。"},{"type":"paragraph","text":"(五)一九三九年度要征收的租税约共三十四万万元，每人负担四十七元二角二分。"},{"type":"paragraph","text":"(六)一九三九年度将发的公债约八十万万元，每人负担一百十一元。"},{"type":"paragraph","text":"(七)到一九四○年三月底止，预计开债额要达二百五十万万元，每人负担三百四十七元。"},{"type":"paragraph","text":"这里我并没有替日本人民报虚帐，倘使有人不相信，或者认为上面的数字太笼统的话，我可以举出个真凭实据来。"},{"type":"paragraph","text":"一部分读者见到一连串的数字，难保不觉得头痛，那只好请忍耐，一笔笔看下去，也许怪有趣，然而倒也怪凄惨。数字上拟结着日本人民大众的血和泪!"},{"type":"paragraph","text":"一笔笔算下来——先算两年八个月另二十四天(从七七芦沟桥事变起到一九三九年会计年度末，即一九四○年三月底止)的打仗费用:"},{"type":"paragraph","text":"一九三七年度一般军事费十四万一千万圆、临时军事费二十五万五千万圆，共三十九万六千万圆。"},{"type":"paragraph","text":"一九三八年度一般军事费十二万五千万圆，临时军事费四十八万五千万圆，共六十一万万圆。"},{"type":"paragraph","text":"一九三九年度一般军事费十一万五千万圆，追加军事费九万一千万圆，临时军事费四十六万零五百万圆预算外、国库开支七万万圆，共七十三万六千余万圆。"},{"type":"paragraph","text":"上面三项合计，约达一百七十四万二千余万元，即使把一九三七年度的开头三个月，即还未发生战事的四，五，六三个月除去——从一九三七年度的一般军事费中减去四分之一，约三亿五千万元，那末，由一九三七年七月到一九四○年三月底止，已支出和所要支出的军事费，一起也不有一百七十万七千余万元，就这样算了吗?不，还要加上名为普通费而实际是军用的许许多多项目，如厚生省的伤兵医疗费，如救护费农林省的马政费，商工省的军需贸易补助费，递信省的军人恩给费，军用船舶交通费，铁道省的军用铁路交通费，内务省的征兵费，防空费临时神社费和道路修设费，拓务省的军事性遗民费，外务省的对华事变费，以及其他所谓生产扩充费，物资调整费等等的一部分，举不胜举，惯做掩眼法的日本政府当局，是尽量地在把许多真真的军事费躲藏在一般费用的里面，这些被掩眼法遮住的军事费，两年半间算它七万万元，并不过多，合刚算出来的一百七十万七千余万元，已经达到一百七十七万七千余万元，还不止，所谓一九三九年临时军事费预算，是定为一九三九年二月起到一九四○年一月为止的，一九四○年二月和三月不会计算在内，这又是掩眼法，如以每月三万八千三百万元算(以一年四十六万五百万元为根据)，应再加七万六千六百万元，则一共一百八十五万万元以上了。"},{"type":"paragraph","text":"其次再来单看一九三九年度，即一九三九年四月到一九四○年三月止一年内的打仗费。一九三九年一般军事费十万五千万元，临时军费四十六万五百万元(上举年度掩眼法对销)似乎都比一九三八年度略有减少，然而这正又是一大套掩眼法，不是吗，一般军事费另外还有追加费九万一千万元，临时军事费之外，更有所谓“预算外国库开支”的军费七万万元，花样虽多，担经逃不了人们的眼目，用算盘一宗宗加拢起来，一九三九年度全部军事费预算，要比一九三八年度增大十二万万六千余万元以上，一起达七十三万六千五百万元，加上躲在一般费用里面的军费，算它二万五千万元吧，合计约有七十六万一千余万元了，一些儿也没有夸大。"},{"type":"paragraph","text":"第三，一九三九年度的总预算怎样算出来呢?不要忙，请再拿算盘把下面几笔数目加拢来:"},{"type":"paragraph","text":"一般预算三十六万九千余万元。"},{"type":"paragraph","text":"追加军事费九万一千万元。"},{"type":"paragraph","text":"追加文治各省费用二万万元。"},{"type":"paragraph","text":"临时军事费四十六万零五百万元(年度掩眼法对销)"},{"type":"paragraph","text":"预算外国库开支七万万元。"},{"type":"paragraph","text":"多少?一百一十一万零五百万元!"},{"type":"paragraph","text":"第四是储蓄数目了，这很简单，日本政府规定要人民大众不管饿肚挨冷，一九三九年度内，必须挺硬头皮，储蓄一百万万元，比一九三八年度的八十万万元还增多二十万万元。揍得拢揍不拢再说，横竖惜此还可向外面夸耀日本人的“富”，天晓晓得!"},{"type":"paragraph","text":"第五，租税怎样呢?这是最现实，最血腥的一门了。一九三八年度一般预算和临时军事费预算合计，征税额是二十二万万元，一九三九年度一般预算里的征税增加二万万元，临时军事费预算的征税增加一万八千万元，共增三万八千万元，担这里又有一个掩眼法，据有人在议会里戮穿，增税的预算实际上是比可以聚敛刮削得到的数目，低估了许多，这是为了要避免人们的触目，然而毕竟掩盖不了:据说一九三九年度实际要增刮的，当达五万万元，那末，加上二十二万万元是二十七万万元，再加地方税的横征暴敛约七万万元(町村的附加税及其他苛捐杂税还不内)统共至少三十四万万元了!"},{"type":"paragraph","text":"第六，谈租税之后必得谈公债，一九三九年度，一般会计和临时军事费特别会计顶算，要发的公债是五十六万五千二百万圆，其他特别会计二万七千三百万圆，合计五十九万二千五百万元，加上一九三八年度里没有发完，而应该补发的约二十万万元，一起快达八十万万元了，岂不惊人!"},{"type":"paragraph","text":"第七，那末，到一九三九年度来，就是一九四○年底，公债的数目大约要高到多少?这只要把上述八十万万元，再加上一九三八年末所已积累的内外债约一百七十万万元就可以，一起约二百五十万万元，高桥是清老藏相说过“百亿公债足以亡国”，日本帝国主义真离倒台不远。"},{"type":"paragraph","text":"弄清楚了上面混而不混，不混而混的“混帐”之后，我们在这里要复述一遍:从战争开始到一九四○年三月止，日本每个人民要负担侵略费二百五十七圆，一九三九年一年也要一百○七圆，一九三九年的总支出，则每人要负担一百四十圆，储蓄一百三十九圆，租税四十七圆二角二分摊派公债一百十一圆，而到一九四○年三月底，每人头上所担负的国债，要达三百四十七圆。"},{"type":"paragraph","text":"日本每年的国民所得，过去大约为一百万万元，现在由于物价高涨，算它是一百二十万万元。(至于它的御用经济学者所瞎吹的一百五六十万万元或二百万万元是张着眼睛在骗人，也是掩眼法，不必相信(一百二十万万元由七千二百万人分，每人得一百六十六元，这末小的收入，耍负起这么大的担子，是多么残酷!"},{"type":"paragraph","text":"可是，这些实在大还太笼统了。这里每个人民负担的算法是以最近日本内阁统计局所发表的七千二百万人口分派的，然而，你得知道，这里包括:刚从娘胎出世，只会呱呱啼哭的婴孩，挺不起腰骨的老头子老婆婆，疯瘫的废物，从战场“挂彩”回来被尊为“白衣勇士”的断臂，截足，瞎了眼睛的残废者；正在战场上的士兵，或快要“名誉战死的”……形形色色，这些人会派得到担子吗?有呢，未成年孩子，女人……绝大多数又负不起担子，因此，这些的担子，都要加在有生产能力的身上。所以实际上一个个的真真负担，照上面要大到好几倍。"},{"type":"paragraph","text":"如果平均每五个半人中，即有一个半有生产能力的来计算，那末，一个人的实际负担，至少要增大三?六六倍。上述打仗费每人负担二百五十七元的三·六六倍，变做九百四十余元，租税每人负担四十七元二角二分的三·六六倍变做一百七十二元八角二分以上。其余以这个类推，总之日本人民大众的肩头，快给侵略战争所压坍了，看他们还能忍受到几时!(一九三九年四月十二日于香港)"}]}