{"id":73418,"date":[{"year":1939,"month":5,"day":15}],"page":"5","source":"海通社,哈瓦斯社","region":"柏林,巴黎,义国都林城","masthead":"","special_issue":"","column":"","genre":"","count":"2312","ytitle":"","mtitle":"德义同盟条约","ftitle":"希特勒亲拟草案周内即签字　惟对划分势力范围尚未妥协　日本已拒绝参加同盟","authors":[],"text":[{"type":"paragraph","text":"【海通社柏林十四日电】据此间消息灵通人士宣称、最近缔结之德义军事同盟、将于本月底之前在柏林签字、日期或为五月二十日。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十三日电】晨报驻罗马访员顷电称、德国元首希特勒业已亲自拟就德义两国政治军事条约草案、于昨日晚间交由义国驻德大使阿多利哥寄达义国政府、此项条约、闻当定期十年、内容共分八条、在十年内得随时依据实施经验、予以修正、关于军事部份、其尤为重要者有三、(一)他日遇有战事发生、不问牵涉签字国之一方威双方、两国政府均须立即相互咨询、至此项咨询工作、应由何人担任、则当另以秘密议定书规定之(二)德义两国利益密切相关、他日通有战事发生、倘签字国之一方、直接牵涉在内时、则双方陆军即当统一指挥、并依据统一的军略方案、编成混合陆军、(三)他日对外作战时、签字国之一方、苟非获有其他一方之同意、不得单独停战、以免有未经通知而单独签订停战协定或媾和等情事、关于政治部份、除重申罗马柏林轴心各项原则而外、并附有两项条款、(一)签字之国之一方依据现行条约威现行谅解与他国所保有之睦谊、其他一方、亦当加以尊重、(一)双方相约未经互相咨询决不对外签订何项新协定、据闻义相墨索里尼一济到达北部都林城之后、即当就此项草案、提出意见云"},{"type":"paragraph","text":"【哈瓦斯社柏林十三日电】关于德义两国缔结同盟条约事、据闻双方对于下述两点、尚未妥协、一为军事互助办法自动货施问题、二为东南欧势力范围划分问题、外国方面传出消息、虽谓此项条约当于本月二十日正式签订、但此间半官方面、认为未免言之过早、关于第一点、德义两国大抵可成立折衷方案、主张双方必须互相咨询、以便决定态度、关于第二点、闻义国对于该国在匈牙利南斯拉夫两国境内保有特殊利益一层、坚持甚力、但是否即以该国应在匈南两国享有优势、作为加入同盟条约之先决条件、则尚无所知云。"},{"type":"paragraph","text":"【哈瓦斯社柏林十三日电】据最可靠消息、德义两国要求日本与之签订军事同盟条约、已为日本所拒绝、其理由有三、(一)日本主要利益、系在远东方面、(二)日本并无仇视各民治国之理由、(三)日本与各民治国保有重大贸易关系、就经济观点而论、亦未便与德义两国签订军事同盟条约。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十四日电】此间外交界人士顷宣称、英土两国既已决定缔结互助协定、苏联参加集体安全制、亦已确定无疑各全能国之外交活动、因此而有其范围、德国外交当局、现正竭力敦促北欧各国暨波罗的海沿岸各国、与之辅结互不侵犯协定、北欧各国中惟丹麦芬兰两国、认为有与商订协定之可能、但亦须依据北欧各国外长会议新近所重申之方针、即在绝对中立之条件下、始予订立、至波罗的海沿岸各国中、拉特维亚与爱沙尼亚两国、似亦准备与德国签订互不侵犯协定、其性质当与各该国与苏联所签订者相同、反之、立陶宛国显与波兰较为接近、此外、黑海方面、德义两国虽多所活动、但无所成就、义国之拉拢南斯拉夫国、亦无何项具体效果、因此德义或再采用陈旧方式、一方与同情轴心政策各国促进关系、一方则在经济上宣传上向其他各国、亦即对于德义轴心暨英法集团无所轩轻之各国、逐渐伸张势力、:至以德义日三国关系而论、德义两国虽已决定缔结军事条约、但日本政府对于接受广泛的军事约束之议、似亦愈有难色、此外、德义与西班牙国订立同盟条约之议、尚无眉目、而德国在罗马尼亚国所可获取之经济优越利益、则因英罗两国商务协定之成立、而被其抵销、德国现尚企图拉拢保加利亚国、并在文化上向南斯拉夫国有所活动、此种宣传工作、显欲有以辅助外交活动之不足、耍之、轴心各国尤其是德国、正在外交上大肆活动、但因英法两国当仁不让之故、其活动范围已日见狭隘矣。"},{"type":"paragraph","text":"德义志在和平　墨索里尼犹言言"},{"type":"paragraph","text":"【哈瓦斯社义国都林城十四日电】墨索里尼首相顷于本日晨间十一时在此间“爱麦虞限”广场发表演说、要点凡三、(一)目下欧洲并无何项问题、足以引起战争、(二)德义两国见解从同、一济军事政治协定于本月杪在柏林签字之后、又可获一明证、(三)西欧洲各国并无保存和平诚意、但吾人的和平仍当予以维持、兹将演词大要报告如次、墨氏首谓、十年之前、余尝在此间发表演说、并作结论云、“前进、建设、必要时且当斗争”、厥后义国人民即以此言为圭臬、而向前迈进、既在菲洲奋斗、又为对付国联会制裁手段而奋斗、新近又在西班牙国奋斗、因而缔造义大利帝国、兼并阿尔巴尼亚国、且在各方面臻于强盛、时至此日、当前问题、厥乃一和或战的问题、“余以客观态度讨论现行局势之后、敢作答曰欧洲各项问题、其重要性与其紧急性、均无足以引起战争者、欧洲政局症结、必须予以解除、即此亦不必以兵戎相见、义国所见如此、德国亦然、至以德义两国睦谊而论、彼此两国当局日前在米兰城所商定之军事政治协定、当于本月底在柏林签字、吾人与德国通力合作、愈益密切、自可以正义为基础、而为欧洲奠定和平、以副各国人民之望、关于此层、外国人士多在咖啡馆中高谈战略、其荒谬之处、不值一笑、(听众高呼‘吾人要求尼斯、萨伏亚省、都尼西亚’各项目号、)各民治国侈言和平、是否诚意原望和平、殊属可疑、日德义三国从未占领各大民治国主权下之尺止寸地、各该民治国倘真心诚意期望和平、何为而向日德义三国进行‘经济战争’、各民治国若以为战争可由黄金取胜、实乃错误之极、抑知取胜之道、尤以决心与勇气为重、……德义两国拥有人口一万万五千万、其数且日益增加、兹已自波罗的海起至印度洋止、组成伟大的集团、决不听任他国加以控制、凡尔赛和约所构成之局势、业已瓦解、各国互相保障办法、亦必归于失败、吾人乃在此种情形之下、扩充军备、日甚一日、盖用以维护吾人的和平、抵抗一切可能的侵略、义国人民与其所树立之政制、兹已成为不可分离之体采矣、”"}]}