{"id":73630,"date":[{"year":1939,"month":5,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"商品展览会揭幕","ftitle":"商品分别罗列井然有序　该会目的在于发扬国产","authors":["欧阳棫"],"text":[{"type":"paragraph","text":"欧阳棫"},{"type":"paragraph","text":"中华国产厂商联合会主办之上海商品展览会，昨日下午二时在静安寺路九五四号上海新市场，举行开幕典礼。该会宗旨，在沟通生产者与消费者间之关系，藉以发扬国产，故对于各厂商参加，极审慎鉴别。会场设新市场办事处大楼，陈列橱窗，均临时特制，各种商品分别罗列，井然有序。该会定期举行三星期，每日上午九时起开放，至下午八时为止，任人参观，无须签名及入场券。参观人对于陈列品批评，极所欢迎，或需购买陈列品等，均可向会场管理员询问。"},{"type":"paragraph","text":"自从市商会主办的商品陈列所，以及社会局民教馆办理的国货陈列馆被迫停办后，本市国货厂商联合主办的商品展览会，在这情形特殊，环境恶劣的孤岛上，虽不能说是一件空前绝后的伟业，却也可以称得一声“难能可贵”的举动；于是，整个的孤岛，虽说在多事之秋，却都能注意到，这次展览会的诞生，报纸上以显著的地位它揭幕的消息和地位，而更使人欣慰的，便是参加的厂商竟至有百余家之多。"},{"type":"paragraph","text":"上海新市场，是战后新兴的一个商场，这次却被利用了来作商品展览会的场所。由一路公共汽车在慕尔鸣路跳下，现在目前便是那古典式的上海新市场的大门。门前挂起了一块色彩极调和的招牌，明显地写着“商品展览会”几个美术字，可是同时在他上面，我更看见有杏花邨茶室的字样。据说这家茶室是商品展览会同日开幕，并且同时地欢迎来宾参观，这使人不得不想起上海商人的聪明。"},{"type":"paragraph","text":"商品展览会没有一个很显著的大门，这当然是因为孤岛房屋经济的关系；替代着大门的，却是一个扶梯，如此“更上一层楼”，才能看到左手边的茶室和右手边“请进”的纸牌。“请进”以含义当然是极明显的，无疑地便是告诉我们右边是展览会的会场。"},{"type":"paragraph","text":"走进会场，并没有使人感觉到有什么伟大的场面，但是却是那么精巧。虽然说是二时行揭幕礼，但却没见有一些动静，也许是因为地方狭小，其幕无从揭起；也许是因布置来不及，不待行揭幕，而来宾已经盈门，只好不待揭幕便开放了。"},{"type":"paragraph","text":"幕虽未揭，参观却并不禁止，所以笔者却也能尽情观赏。首先映入眼帘的便是入门旁橱内的银器，那笑嘻嘻的寿星，那富有中国色彩的银花瓶，以及碟，匙和筷子，使人一见便可意识到“这是国货”。"},{"type":"paragraph","text":"在每一个陈列处，笔者曾数分钟的停留。但特别使人感觉到欣慰的，却是自来水笔和玻璃器具。自来水笔得制造，在表面上看来，确与所谓“来路货”差不了多少，一样有真空管，男式女式，价目则较“来路货”便宜一半。玻瑙器具更有显著的成功，其制造之精致，式样之新颖，以及色彩之调和，使人想至那永安公司摆设的西洋玻璃杯和玻璃盘子亦不过如此。此外更使人惊奇的，便是玻璃器具的各种式样，那扁而胖的酒杯，那细而长的花瓶，以及各种盛水果的盆子，置小菜的五分盒子……都具有着一股吸引力，使买客们觉得满意。"},{"type":"paragraph","text":"丝织风景是我最熟悉的。会场里竟给我发现了不少。那幅竹林听雨以及六和塔畔的风景都十足地显示着杭州风光。然而，这并不是都锦生的出品，虽然那爿厂我并不十分熟悉，出品及不到都锦生的好，不过因为是杭州的一家厂，所以竟能使我佇立许久而细加欣赏。"},{"type":"paragraph","text":"此外药品是比较地在陈列的商品中算是最多，可是还及不到绿十字牌的臭水，那些高矮不齐的空瓶子，一个显著的绿十字，和臭水的字样，竟是触目皆是，似乎使人觉到全上海的国货，将以臭水为代表，看了之后，使人不禁莞尔一笑。"},{"type":"paragraph","text":"镜子也有一个极佳妙的陈列，可惜只能蛰处在那最后的一角里。虽说方圆，鸡心，形各不一，而且光可监人，映着窗外的日光，格外显明。此外，蚊香也许是目前快要应时的东西了，那儿也陈列了许多，更好的便是一双象皮象用长鼻子擎赶的一盘，然而也不过是小巧而已。"},{"type":"paragraph","text":"其他陈列的东西当然很多，如果说“琳琅满目，美不胜收”，或许有过八分帐的相似。所感到缺乏的便是糖果一项——在那角落里，仅有三尺见方的一个盒子，陈列了一些华欧厂的糖果，糖果在孤岛上确有很好的销路，一切宴会和中等阶级以上的青年儿童都极用得着的，可是在这次的展览中，却没有精彩的陈列，难道国货糖果竟只限于这一点儿?这问题在看了后是最容易引起的。至于会场的布置，早已说过，并不十分宽大，然而负责的人却不能不说已尽其能，看了他们的忙碌，使人心中不禁生出一种愿祐的心理。在墙壁上我发现了许多标语(如果说得更温和点，仅是一些布告。)上面写的有:“缓缓跑，细细看，这些都是好东西，商标牌号牢记心头勿忘记!而在出口处更有:“诸位看了”商品展览“作何感想”?"},{"type":"paragraph","text":"感想，当然是有的。就意义说，商品展览除了便利远东商贾参观国货样品外，更重要的含义，便是使孤岛上醉生梦死的人们知道中国人自己制造的东西也有相当的可以采用的。然而，不论其因为上项任何一点，最紧要的便是如何使观众格外明了，所以，在我个人意见看来，除了展览物品稍觉太少外，最欠缺的还是陈列上的技巧问题，我们需要将各厂所出的同一类的货物陈列在一起，使观众以及厂商自己能作一比较，知道各厂出品的不同点和优劣，一方面可以改进国货的制造，另一方面可以嘉奖出品优良的厂商。在这一点，这次的展览是疏忽了，所有的陈列品缺乏了一个联合性和比较性。"}]}