{"id":73696,"date":[{"year":1939,"month":5,"day":16}],"page":"10","source":"","region":"","masthead":"","special_issue":"商业知识(第11期)","column":"","genre":"","count":"1548","ytitle":"","mtitle":"战事损失列作递延资产问题","ftitle":"","authors":["李鸿寿"],"text":[{"type":"paragraph","text":"李鸿寿"},{"type":"paragraph","text":"战事损失应否列作递延资产一问题，迩来不仅在会计界方面，群加热烈讨论，即在工商界方面，亦群予密切注意。足见会计一端之受人重视，实为吾国会计界之良好现象。鄙人昨读报载陈德容会计师所发表之意见，略谓战事损失之列作递延资产，在理论上及实务上确有相当根据，并举理由四点，以证其说，如下:(一)我国铁道会计则例，以“累积亏折”一科目列入总平准表资产项下，(二)潘序伦会计师所著会计学中，有“损失非本期收益额所能负担，或将其作为本期损失显失公平者，则亦可暂时作为资本支出，而列入资产负债表中”一语，战事损失，与此相类，自可如此处理。(三)英国所得税法准许商人将其营业亏损，在以后六年内扣除。(四)经济部批准将战事损失列作递延资产，可资根据。在此非常时期，命令亦可变更法律”。"},{"type":"paragraph","text":"鄙人性喜研究会计学理，对于陈会计师之意见，颇愿为进一步之研究，尚祈陈会计师及各同道指正焉。一、我国铁道会计则例，订于民国七年。彼时不仅我国会计，尚在洪荒时代，即在英美各国，会计学说亦尚幼稚。故其时各家所编资产负债表，尚将折旧准备坏帐准备等科目列入负债方面(我国铁道会计则例，亦属如此。"},{"type":"paragraph","text":")而将损失科目，列入资产方面。以求借贷两方之平衡。十余年来，会计学说，较前锐进。折旧准备坏帐准备等科目，已经一致公认为资产之减除项目，亏损则认为资本之减除项目。故除极旧式之资产负债表外，已不复将折旧准备等科目列入负债方面，亦不复将亏损科目列入资产方面矣。即云铁道会计将累积亏折列入资产方面，与陈君所欲证明之点，似亦毫无关系。"},{"type":"paragraph","text":"二、潘序伦会计师主张将损失列入资产负债表中者亦以此等损失，不应列入损益计算书中，而应从资本净值中直接减除之意，并非即指特殊损失为递延资产也。"},{"type":"paragraph","text":"三、英国所得税法准许营业损失分六年摊除，纯为所得税之计算问题，与各企业损益决算，当无关系。盖现云营业损失，当指各该年度已结出之损益而言，决非营业损失为递延资产也。"},{"type":"paragraph","text":"四、经济部批复奚玉书会计师呈文中，只谓“可拟以战争损失作为递延资产一节，事关所得税税收，经咨准财政部复开——尚可照准。——至原呈关于资产损毁后公司商店之业务，是否仍应继续进行，及决定增资或减资等项手续，商业法规均有相当规定，无须另订规则，——云云，似觉经济部之意，以为战事损失列作递延资产分年摊提一项办法，只为所得税之计算征收而设，并不涉及其他法律关系，故只论及财政部，而不询及司法院。是以照鄙人私见，所有公司法中分配股息红利及召开股东会声请宣告破产各项规定，似未能即据此项部批，即认为有变更之可能也。"},{"type":"paragraph","text":"至少在会计学理上，得一点重要之进步。即特殊损失之数额与其处理方法之关系，业已认清是也。以前中外会计书籍中，对于特殊损失之应否列入递延资产一问题，众说纷纭，迄无定论，但从未有人将其损失数额之大小，一并加入考虑者。现经此次讨论之后，深觉特殊损失数额之大小，与其处理方法，大有关系。因特殊损失之为数较微者，则列作递延资产可，列入资本项下从资本总值中减去，以求得资本净值，亦无不可。但其数额之较大者，则列入递延资产，殊欠合理。例如某公司股本仅十万元，而将战事损失八万元列作递延资产，宁非笑谈。即如开办费一项，其应列为递延资产，原为会计家所不争，不过为数如属太巨，则在公司呈请设立登记时，主管官署每批令核减，另将股本招募足额，或将股本总额减少如许。此乃实务上最好之例，足以证明战事损失决不能无限制的作为递延资产处理也。然则所谓限制者如何，曰，在我国只有以实收资本额三分之一为根据，因损失已达资本额三分之一者，董事依法应即召集股东会，商讨应否增减股本或是否继续营业等办法，此即经济部批所谓商业法规均有相当规定者是。彼此商人若仍将战事损失作为资产，而不遵行公司法所规定之程序，则恐须负担法律上之责任矣。"}]}