{"id":73900,"date":[{"year":1939,"month":5,"day":17}],"page":"9","source":"(大公报)","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1715","ytitle":"","mtitle":"德义同盟后的国际大势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报评论英苏交涉，说到德义一定拆不开，与德国离间英苏的企图一定无效。同时说到英国的半截政策不能持久。最近的种种事实，不但证明大势如此，并且有预想以上的鲜明的发展。"},{"type":"paragraph","text":"德义同盟，从问题本质上说，本不足惊。但这同盟成立以后，德义与英法的对立，更成为全面的，及确定的。同时从德国报纸鼓吹将改变对苏政策一点上看，可以证明德义同盟现时之中心目的，为对英法。而分析着说，德国主要为对英斗争，义国主要将对法要挟。总之，眼能危机虽在波兰，而今后大势，却在地中海。无论英法舆论对这同盟怎样表示镇静，实际上，定不能否认形势之重大，与危机之深刻。"},{"type":"paragraph","text":"在这样形势下，立在举足轻重的地位者，是苏联，而苏联却自愿与英法同盟，以贯彻集体安全。这是防止欧战爆发的一个有力因素，自明兴会议，苏联甚受冷遇，一时有孤立之观，然而到英国保障波兰为防阻侵略而奋斗之时，苏联仍立刻表示合作。美总统要求德义保障不侵略之提议发出以后，苏联亦立刻正式去电庆贺。这可以充分证明苏联对强化集体安全，有决心，有诚意。现在英苏间的问题，是苏联所愿担任者，超过英国之所请求。这两天，驻苏英使与苏联新外长正在交涉之中，其内容自难尽知，但有可断言者:苏联断不会因英国提案不彀有力之故，而拒绝合作，变到退处旁观。同时英国在德义同盟成立之后，为着法国感觉直接利害之更加迫切，而希望英国对苏更进一步，为着对义妥协外交之无所用其伎俩，简言之，为着只靠英法不能保持对德义之均势，当然对苏合作交涉，要更极力进行。据常识推断，此次英苏交涉，一定要有结果，并且可以推断此次交涉只是一个初步。在初步成功之后，随着时势需要，还有继续增强合作程度的前途。"},{"type":"paragraph","text":"英国处境，是很复杂的，所以不能以简单的公式去衡量。英国所以不愿接受三国同盟的提议，其原因之一，一定为着日本。据这些时的新闻电看来，苏联最初的提议，连远东也在内，其后退了一步，赞成先专说欧洲。然而由日本看来，果使英苏同盟，则不论其规定范围如何，运用起来，是一样的，因此日本对英用了一种恫吓，就是表示要成立德义日同盟，英国最近因欧局紧张之故，对远东不愿此时多事，而英国远东政策的骨干，是与美国紧密提携，与苏联无重要联系，所以英国不愿使欧洲问题延长到远东，同时又要想使日本不与德义共同行动，其不接受苏联提议的同盟，这必然是原因之一。不过就实际说来，英国这政策，也只能维持一时，不久就要被迫改变。因为日本最近，业已公认正与德义谈判同盟。虽然其口调侧重加强反共协定，表示同盟目的，主要为对苏联，然而德义在欧洲的举动，事实上是对英法，及对弱小国家的大群，那么，不管日本加盟之措词如何，既与德义共同行动，则英法当然同样的成了对象。再退一步说，纵令日本不加入同盟，但德义若在欧洲动作起来，日本在东方，依然要投机，要响应。所以假若英国还期待拆散日本与德义，希望日本不援助德义，这比过去期待义大利不援助德国，更是梦想，更毫无根据。英义之间，还有英义协定，且英法在地中海有大的实力，日本今天，则为高揭“东亚新秩序”的招牌，排斥各国势力，尤其压迫英国利益，那么，英国凭甚么，能相信日本的外交呢?"},{"type":"paragraph","text":"国际政局有两种论法，一种是时时刻刻的过程，一种是大势，国际大势，现在是业已决定的，就是:一步一步要划成两个集团，一个是德义日，一个是英法苏而加上美国。这种分野，是根据大的利害关系而来，苏联与英法，在大的利害上一致美国对欧洲，对远东，都是与民主国家，感共同利害，这种大势，今后只有步步加紧，因为对方加紧之故。我们特别注意日本最近是一方加紧进攻中国，一方努力阻止英美苏的远东活动，而其所施的方法，则各有不同，对英是恫吓，对美则佯作亲善，希冀曚混一时，对苏联则仍企图与德国东西夹击，眼前尤望英苏合作之不成。然而从我们看来，这都是自欺欺人之事。现在的世界，是透亮的，谁也瞒不了谁，琐小伎俩，丝毫无用。第一，中国决不怕日人进攻，更不管日人作任何外交活动，实有充分自信，凭中国的长期抗战，就准能粉碎日人的侵略迷梦，并且根本打击其对于世界的野心，在这个意义上，反侵略集团与侵略集团，越尖锐对立，则中国之国际信用，越要增高，因为事实证明，中国在信守公约拥护和平的反侵略阵线中是最勇敢最有力的先锋。"}]}