{"id":73941,"date":[{"year":1939,"month":5,"day":17}],"page":"13","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1874","ytitle":"","mtitle":"国际友人谈抗战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【重庆通讯】某日在某公馆、经某公之介绍、获与某顾问作了约三十分钟的谈话、这位年约三十而精神饱满的外宾、用很坚毅的语句对我说、“同志、本来除了军事高级长官外、我们照例是不向任何中国同志作任何谈话的、不过你们是在军队中担任政治工作、那末、相信一定有很多武装同志会向你们提出问题、而且一定会问到我国(指某国)对于中日战争的态度如何、现在就我个人的观察、忠实地对你说说、但不能作为任何一种证据、而是随便地闲谈好了。"},{"type":"paragraph","text":"首先要谈的、苏联为什么不出兵直接和日本打仗、这在苏联大约也考虑过很长的此间、如在下面三个条件中之一能解决、恐怕早成为事实哩、甚么条件呢、就是"},{"type":"paragraph","text":"(一)欧美各民主和平国家能切实联合行动。"},{"type":"paragraph","text":"(二)英法两强国能负起保障欧洲的和平。"},{"type":"paragraph","text":"(三)由国联会公布委苏联制裁侵略行为。"},{"type":"paragraph","text":"这几个问题、李维诺夫同志、似乎都已努力过了、可是很失望、未有得到具体的结果、然而、这并不是说苏联不关心远东的和平、虽然因了国际种种关系、环境未达到我们想像的时机、不过、同志、老实说、假如法西斯的刽子手向苏联有侵略挑衅的行动时、红色的海陆空军是机会到了、大家都还会记得吧、张鼓峰事件、就是一个例子、可惜日人一得教训、就把头低下来、使红军未能施展其更大更英勇的力量。"},{"type":"paragraph","text":"问题就在这里给我们认识了、就是说、日本的夸大底所谓能“征服世界”的武力、已经不堪一击了、原因是中国一年多的英勇抗战、已把纸老虎打得遍体鳞伤、使日人的人力物力消耗十之七八、和平的狮子、也敌不过、她还能再和世人说的熊、肥大的熊来拼吗、就是一只小雄鸡、她也不敢向之作威咧、(大家笑起来)"},{"type":"paragraph","text":"现在我们反过来看看贵国(指中国)、兵力愈打愈多、愈英勇、真像一个铁球、一个打不破的东西、的确、正如你们贤明的领袖所谓我们的武器不及日人、但我们所可恃的是举国一致的团结抗战精神、和无穷尽的宝藏。"},{"type":"paragraph","text":"这样、一个先天不足的日本、怎样不终于失败呢，同时国际和平集团的力量、只有一天一天的强固、只有一天一天的更切实直接、或间接帮助反侵略的战争、尤其是英勇的中国底抗日战争、而侵略阵线的德义、虽然似乎很有把握、可是她俩断不能不顾虑自身的国防、而大量的予日本以帮助。"},{"type":"paragraph","text":"我们再来检验一下、到了第三期肺痨病的日本帝国主义者底体格吧、庞大的因战争而发的公债、为了欲罢不能、而勉强支持战争生产、因而停顿了国民济济的生机、和大批农民送到中国当炮灰、工厂停了、农田荒了、日本的股票价值、在世界市场上、不断的下跌、这是日人的一个心脏病致命伤、再讲到我们帮助你们抗战的程度和期间么、哈哈、对不起、我也不大清楚、就算知道的、也不能说出来呢、要是真想知得详细的话、最好请你向你们的领袖、或我们的领袖去问吧、(大家微笑)不过、我可以简单地说句、苏联绝对尽最大的力量、帮助你们、只要你们奋斗到底、我们是帮助到底的、如果真的你们连上战场都没有办法时、或许那时会直接和日本打仗了、但断不会有这样的田地呵、日本有能力打到四川甘肃新疆吗、这实在是多余的话吧。"},{"type":"paragraph","text":"是的、同志、武器是一"},{"type":"paragraph","text":"个重要问题、经济更为重要、听说中国军队在不久的将来、会有新式机械在战场上出现、这是可能的、时间迟早问题、或许是在技术兵员的训练罢了、自然、空军是一个战争胜负决定的大前提、谈到中国的空军力量、大概已经能自己建造飞机了、中国厂出产的飞机、若能保持时常有□百架至□百架、在战场的上空作战、假使再加上国外运来帮助的、那数目就更伟大了、从前日人给你们士兵的威胁、很快就会被你们反给与日兵了。"},{"type":"paragraph","text":"同志们、战争能持久的力量、还在乎经济问题哩、据我所知道、中国已得到国际间的友好的庞大的信用借款了、你们的外汇、不是稳定了么、而且这类的借款、将会得到继续帮忙呵、这确是一个值得欣慰的消息、那末、你们就可更安心更勇敢地向着鲜明的前途斗争了、因为最后胜利是要靠自身奋斗得来的、只有你们更英勇奋斗、才能获得国际上更的帮助、更深的同情。"},{"type":"paragraph","text":"而且、同志、将来你抗战成功后、还要马上接着有计划的伟大的建设工作不然、你们的元气、不但不能恢复、同时、入超的巨数字、是可以预料得到的这样的天天把现金流出、要偿还外国的借款、实在灭亡之道、比目前的遭遇略、更要辛苦厉害万倍、但是、这问题已为你们的领袖蒋委员长注意及了、现在正开始开发西北、西南呢、同样的我们也极愿意你们能建设起一个保障远东和平的新兴国家、我们将会在技术及其他一切上、尽力地忙你们。"},{"type":"paragraph","text":"总之、你们抗战的前途、是绝对乐观的、一定能得到最后胜利、我在祝颂着你们、同志、努力吧”。"},{"type":"paragraph","text":"我们的外宾、因为要和某公赴某会、于是就结束了谈话、大家很亲热的握着手、说了一句、“到战场上相会”、他就出门乘汽车去了。"}]}