{"id":1108969,"date":[{"year":1997,"month":9,"day":12}],"page":"8","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2011","ytitle":"","mtitle":"香港电讯的启示","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"本报记者　郑蔚"},{"type":"paragraph","text":"在香港的灯海中，我看见了一个特殊的“标志”:在一个红色的太阳上，象征着通信的白色光缆呈十字状交叉在一起。它，就是香港电讯。已经成为亚太地区重要通信枢纽之一的香港，这些年来，一直是上海电信业学习和追赶的“目标”。"},{"type":"paragraph","text":"我们叫“企业精神”，而香港叫“企业理念”，香港电讯的“企业理念”独树一帜:“只要有梦想，凡事可成真。Whatcanbeimagined，canbeachieved.”用中英文写成的这句话，印在香港电讯所有的宣传品上。"},{"type":"paragraph","text":"不了解下面这组数字，是无法解读香港电讯的:"},{"type":"paragraph","text":"1969年，“香港一号”卫星通信天线开通，首次为香港提供国际电视传送接受服务；1985年，首次使用光缆传送电视信号；1988年，香港与广州连接的第一条陆地光缆启用；1990年，香港电讯连接日本和韩国的首条海底光缆启用；1993年，香港地区电信网络全面实现数字化；1996年，连接所有东南亚国家、中东和欧洲的海底光缆工程，香港段开始兴建。香港电讯在全港安装的线路达到330万条，每两位香港市民即拥有一条以上的电话线路。香港图文传真线路的普及率高于美国、英国和澳大利亚，仅次于日本，居世界第二；香港电讯的移动通信网络，还是全球第一个能覆盖地铁网的移动通信网。在650万香港市民中，香港电讯的用户达300万户。"},{"type":"paragraph","text":"香港的移动通信开通之初，同上海一样:用户在地铁、隧道、高楼和电梯中均无法使用，而这些地方恰恰是香港人每天经常活动的城市空间。为了满足用户的需求，在竞争中“领先一步”，CSL采用在海底隧道和地铁站放电缆，在高楼增设微型发射机的方式，率先扫除了这些“盲区”。为了让市民人人皆知这一成就，香港电讯在香港岛和九龙繁华的街道上，竖起了巨大的广告牌:一块巨大的铁板被打了8个大洞，每个洞口下边写着一个海底隧道的名字，广告词虽然只有一句话，却极为自豪:“八大隧道通讯黑洞，电讯CSL率先打通。”"},{"type":"paragraph","text":"从1995年起，香港的本地电话网业务已经放开。现在，除香港电讯外，还有新世界、新电讯、和记电信公司等3家公司在经营电信业务；香港电讯占了市场份额的95%。"},{"type":"paragraph","text":"“终身享用同一个电话号码”，在企业和市民搬家频繁的香港，企业和市民都希望能“地址变，电话号码不变”。这个愿望通过“客户咨询会”为香港电信了解后，今天成了现实。"},{"type":"paragraph","text":"在现代的商业大都市，有没有“不付钱”就能打电话的地方!有的。在湾仔的一个香港电信营业点，记者看到一位市民在打“不付钱”的电话。"},{"type":"paragraph","text":"岂止这一处，在香港本岛、九龙和新界，香港电信开设的近50家营业点，都设有一个真正的“公用电话”。市民只要拨一个“9”字，就可免费拨打本地电话。"},{"type":"paragraph","text":"在香港，“不付钱”电话还有“1000综合热线”。在客户服务中心湾仔分处，记者得知“1000综合热线”每月的查询总量达1000万次，其中本地查询每月达500万至600万次之多，而无论查询本地还是外国电话，都是免费的。"},{"type":"paragraph","text":"1000万个查询电话，如果收费的话，是每月1000万港元的收入，1年就是1.2亿港元。"},{"type":"paragraph","text":"让记者感动的是，在香港电讯客户服务中心湾仔分处17楼，46个繁忙的电脑工作台前，有多位盲人员工在为用户服务。芳龄20多岁的叶碧珊小姐是位盲人，已在这里工作5年，主管对她的评价十分满意。盲人是如何“看”电脑屏幕的?原来，公司特意为他们添置了电脑“凸字系统(BrailleSystem)”，只要用手指触摸，就可读出电脑屏幕显示的内容。介绍说，在客户热线服务总处共有20多位盲人员工，为了让他们像常人一样工作，为他们添置了电脑“凸字系统”，每台电脑“凸字系统”就要花5、6万港元。"},{"type":"paragraph","text":"记者问:招聘盲人员工，是否是政府部门的要求?回答说:不是，尽管他们是盲人，但他们也有工作能力，应当给他们同等的工作权利和竞争机会，这是香港电讯的义务和责任，当然，也是回报社会的行动。"},{"type":"paragraph","text":"香港有一个声名遐迩的科技馆，是香港电讯出资开办的，它叫“电讯堡(TelecomWorld)”。“电讯堡”的第一个展廊“细说从前”，将访客带到电信业的初始年代，老古董式的“爱迪生电话”、“摩尔斯电码”电报机，令访客可以亲自体验一下老祖宗使用它们时是如何发出讯息的；在“讯息联系”展廊，访客在“声音的肖像”前用不同的音调发声，可看到不同的声波曲线；“光波传讯”则通过与一辆车上的“大哥大”保持联系的游戏，讲解了移动通信的原理；在“卫星剧场”里，访客飞越长天，进入了环球通信的天地:“跳跃都市”和“创意家居”，用灯光、影像和音响营造了一个高度现代化的“虚拟都市”，访客可在“智慧型办公室”办公，也可将自家建设成“智慧型家庭”；“探索天地”的解说词展开了访客想象的翅膀:“把你的手准备好，想象一下，用另一双手触摸到远方的物体，你可以在任何时间、任何地点，联络上任何一个人……”"},{"type":"paragraph","text":"电讯堡一周六天开放，参观费全免。"},{"type":"paragraph","text":"上海邮电管理局局长程锡元对记者说，上海也要建设一个通信博物馆，叫“通信城”。这确实是有远见之举。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c080401.JPG\">"}]}