{"id":1108967,"date":[{"year":1997,"month":9,"day":12}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4404","ytitle":"","mtitle":"我们身边的“血脉”卫士","ftitle":"","authors":["沈在群","林志平"],"text":[{"type":"paragraph","text":"本报记者　沈在群　中国税务报记者　林志平"},{"type":"paragraph","text":"境外人士说“税收即是国家”，这是把税收视作国家的物质基础。在今天的中国，税收也越来越成为国家财政的主体收入。"},{"type":"paragraph","text":"随着社会经济的发展，税收涉及了许多新的领域，比如:外商投资企业、民营企业，等等。"},{"type":"paragraph","text":"中国税务人员不是带枪的税警，不少纳税人也未真正意识到纳税是在执行国家法令，有意无意、软磨硬抗的逃漏税事件时有发生。"},{"type":"paragraph","text":"一九九六年上海的海外税收额已达一百七十八亿元，占全市税收总收入的四分之一。"},{"type":"paragraph","text":"累人的职业"},{"type":"paragraph","text":"我在闸北税务分局稽查中队逼仄的办公室里，第一次体会到税务稽查其实是很累人的职业。"},{"type":"paragraph","text":"两位队长坐在破旧的办公桌前，认真地向我介绍最近查案的情况。连续几个案子的艰难取证耗费了他们许多心力。只有在总结今年工作实绩的时候，他们的声音里才有了一些振奋:“到7月份为止，我们已查结了80多件案子，50万元案值以上的就有4件，追缴了1871万元的偷、漏税款。”"},{"type":"paragraph","text":"“全都是我们中队8个人一分钱一分钱去查出来的。”一位队长补充道。“我们的职责是在闸北区范围建立按章纳税的有力监督机制，这不是用追缴款额的多少就可以替代的。我们要根据市场的热点、案件的特点，不断对所辖数千家企事业单位进行宣传、督促和检查，帮助他们知法守法，当然也要让那些违法偷漏税的行为得到及时有力的制止和惩罚。”"},{"type":"paragraph","text":"这正是目前我们的税务稽查最重要也最累人的地方:严格地说，它并不是完全可以用数字来统计成绩的。它的工作很大一部分是在建设一个崭新的、现代化的纳税秩序，而这个完善的纳税秩序对于进入社会主义市场经济轨道、税收收入越来越成为主要收入的中国来说，简直就像是人体的动脉。"},{"type":"paragraph","text":"税收，是人们与这个社会、与自己国家建立起的非常重要的关系，只是有时候，这种关系会被一些人有意无意地“遗忘”。"},{"type":"paragraph","text":"上海税务稽查系统有不少治“遗忘症”的高手，他们的勤奋和认真保证了上海的税收工作在许多方面都走在了全国的前列。"},{"type":"paragraph","text":"他们的正式职名是“税务稽查”，平时他们则常常自称“查帐的”。在表达对自己工作的认识时，一位很年轻的小伙子顿了一顿，说:“国家利益、法律尊严、都在其中。”"},{"type":"paragraph","text":"一流的水平"},{"type":"paragraph","text":"今年5月的一个傍晚，几乎是卡着下班的点，一位年轻的财务人员夹着厚厚一叠资料，冲进了上海外税分局第三税务所的办公室，他要申请办理出口退税审核手续。"},{"type":"paragraph","text":"这天正好是审核出口退税的截止日，为确保企业依法享受退税政策，所里有关人员立刻进行加班审核。审阅了退税资料之后，大家都愣住了——填报的资料均不符合要求。照例，企业提供的资料不正确，税务机关有权不予办理。此时，财会人员急得汗流满面，结结巴巴地向税务员们解释:他是新受聘的财务，第一项任务就是给公司申请办理出口退税审核手续。由于对税收有关政策不明了，加之前任财务留下的资料又很凌乱，他在连续加了几天班之后仍然未能整理好有关资料。但为了挤进末班车，他今天只好硬着头皮来税务所碰碰运气。"},{"type":"paragraph","text":"几个稽查员都笑了“没关系，顶多我们陪你再加一个班好了。”他们一边帮助整理退税资料，辅导正确填写退税报表，一边向这位新接手的财务详细介绍了有关退税政策。"},{"type":"paragraph","text":"月上中天的时候，一份完整、正确的出口退税资料整理完毕了。年轻的财务没有能拖动税务员们去吃夜宵，他记住的是分手时一句朋友般的话语:“以后有什么问题，尽管来问好了。”"},{"type":"paragraph","text":"这个全国文明税务所另一个令人印象深刻的，是它高超的稽查功夫和强硬的执法作风。"},{"type":"paragraph","text":"那天，税务人员按惯例到外商众多的上海一商城进行税务检查。在和某外商接触时，训练有素的税务人员从那双蓝眼睛里发现了一些重要的信息。所里领导立刻把“全国征管能手”小邵抽调出来，认真检查。"},{"type":"paragraph","text":"几个回合交锋之后，外商让雇员把小邵领到电脑前:“帐都在这里，你们需要什么资料，写一下，我来帮你们找。”“不用，请介绍一下财务软件的路径……”。小邵自己坐在了电脑前，一串串繁杂的帐务在他冷静的目光下闪烁。突然他发现企业财务费用中出现了一大笔应由外国银团承担的利息所得税。打印机迅速地“克隆”了这重要的一页。"},{"type":"paragraph","text":"在详细检阅合同条款后，税务人员认定这是一份“包税”合同。按中国财政部有关规定，不得与外国公司签定包税合同，否则一律视为无效。不久，一份税务初步检查处理书送到该企业，依法补征上千万元所得税。"},{"type":"paragraph","text":"国际著名的会计师事务所的税务代理闻风而动，接连上门拜访，“探讨有关技术问题。”越洋电话也可以几个小时地为这事跟你沟通。税务所长彬彬有礼，但话语十分硬气:“包税合同一律无效，这是原则。没什么可以商量的。”其结果当然是依法纳税。"},{"type":"paragraph","text":"因为执法严格，所长饶江险些被外商告上法庭。有人事后跟他开玩笑:“你这次错过了一次机会，否则你就是上海税务系统第一位被告啊!”饶江倒并不在乎是第一还是第几，但他确实作了上法庭应诉的准备，“我要借这次机会，好好地宣传有关法规。”"},{"type":"paragraph","text":"事情是出在一家著名外资企业的广告费用上。查帐时，一笔数额巨大的广告开支发票不符合规定——外地广告发票没有按上海有关要求到上海市工商局加盖广告专用章。这里面有数百万元的税款要补交。饶江面对该企业的百般辩解毫不退让。"},{"type":"paragraph","text":"企业老板决心施加更大的压力，他请来律师，要将饶江告上法庭。律师认真地研究了有关法律文件，告诉老板，这官司打不赢。在起诉期的最后一天，老板撤了诉。"},{"type":"paragraph","text":"税款最后是分文不少地补交了。企业——事实上包括了许多关注这件事的外资企业和它的经营者，对于中国税法的严肃性有了更为深刻的认识。"},{"type":"paragraph","text":"上海的对外税收工作就是在严格的执法和热情的服务之中健康地发展着。从1992年起短短的5年间，上海涉外税收收入从92年的25亿元增加到96年的178.92亿元。目前涉外税收收入在全市税收收入中已占到四分之一强。"},{"type":"paragraph","text":"同时，上海还创出了全国领先的外税征管水平:自我申报纳税、征管查三分离、计算和管理、对外开展税务咨询服务、通过中介机构进行税务代理等措施，已与国际通常作法十分接近。"},{"type":"paragraph","text":"“涉外税收工作在各方面进步较快，这是上海经济发展的高速度带动起来的。”外税分局的乐副局长说这些年的工作经历给了他这样一个结论。"},{"type":"paragraph","text":"“上海发展起来，不会比任何人差。我们上海的外税工作也保证会是一流的。”"},{"type":"paragraph","text":"“新时代”课题"},{"type":"paragraph","text":"大大小小的公司、工厂，各种各样的经济结构，都在上海这个大市场里一展身手。很有些经营者，会在纳税的时候，试图跟税务局“摆迷魂阵”。"},{"type":"paragraph","text":"税务专管员小史审核某家私营企业年度所得税汇算清缴表时，发现其管理费用竟占了年销售收入的一半。所领导立即决定对这家公司进行税务检查。在公司现场，税务人员发现这家销售进口系列家具的公司，其实际经营情况与报表反映的经营成绩有较大反差，而会计解释高额管理费去向主要是房租，也不能让人信服。"},{"type":"paragraph","text":"傍晚时分，老板斯先生被请到了税务所。斯先生是上海滩上以“彩扩”起家的第一代个体大户，如今已是衣着名牌、出入名车的“大款”。他一口咬定自己公司没有什么另外的“真正帐册”，完全是依法经营的守法户。他以很不耐烦的姿态不停地打手机，一会儿是某某“要员”，一会是某某“名流”。但税务人员并不理会他的“示威”，也没人给斯先生提供他所要的“支援”。斯先生顽固地保持着沉默。所领导不慌不忙，他相信另一路查帐人员决不会空手而归。"},{"type":"paragraph","text":"深夜11点，被斯先生藏在纸板箱里的一叠明细帐册被找到了。该公司销售家具采用送货上门不开发票只给收据的手段，实际销售收入超过申报额的三倍多。斯先生终于交待了实情，除隐瞒巨额销售收入外，所谓高额房租亦纯属虚构。"},{"type":"paragraph","text":"近百万元税款追缴入库。斯先生的纳税态度也有了重大改变。"},{"type":"paragraph","text":"据介绍，现居住在美国的斯先生常给徐汇区第三税务所领导打电话，并再三叮嘱上海的代理人一定要遵章守纪、依法纳税。这在徐汇区私营企业中起了很好的作用。翁老板的偷漏税手段，被闸北稽查中队张晖副队长称为“洗发票”。这件事是翁老板在香港的兄弟一手策划的。通过南方某地开出虚假的增值税发票，将走私的电脑零配件“销”到翁开设的公司。翁先生根本不用看货，直接开票销往由他兄弟介绍的几家中国北方的企业，翁按销售额享受百分之一点几的利润。短短一个月，翁的公司就做了这样的电脑配件生意达8、900万元。"},{"type":"paragraph","text":"今年7月，稽查人员到翁老板的实业公司查帐，发现6、7月该公司抵扣税额突然异常增多。而开具增值税发票的发货方，又来自南方一个并不生产电脑配件的城市。先是电话联系，然后是坐硬座火车长途南下。在一系列顺利和不顺利、合作和不合作之后，终于证实有关增值税发票均为违法虚开。"},{"type":"paragraph","text":"要补缴120万元的税款，翁老板连声抱怨“吃了香港兄弟的药。”"},{"type":"paragraph","text":"张队长则认为查处这样的案子意义重大。“如果不对这种通过上海‘洗发票’的不法行为严厉查处，上海货很快就会被大量走私的、伪劣的冒牌货毁了名声。查这样的案子，我觉得直接反映了税务为上海经济健康发展护航的职能。”"},{"type":"paragraph","text":"面对迅速发展的上海经济，税务稽查工作也有一个不断学习、不断探索、迅速反应的课题。静安区税务第二查帐所是一个以年轻人为主体的单位。他们很注意根据经济热点的变化，讨论一些新情况，研究一些新问题。最近一阵子，静安区房地产开发十分火爆，他们就组织了精干力量，进行专项税务稽查。"},{"type":"paragraph","text":"一家商贸总公司筹建新时代商厦。立项一年之后，该公司与一家外资公司签订了合作协议，成立了“静安新时代广场有限公司”。然后便以合资公司为由，申请免征投资方向调节税。查帐所在认真审核有关资料之后，对此提出异议:新时代广场立项为中方，新成立的静安新时代广场有限公司，投资的中方也是以房屋的使用权投入，产权属于中方。所以“新时代”项目实质是中方投资项目，不能免征投资方向调节税。"},{"type":"paragraph","text":"这个问题迅速上报到上海市税务局。市局经过慎重研究，特地发文明确:内资立项，产权属于中方的投资项目，应征收投资方向调节税。上海有不少这样的情况，得到了统一而迅速的处理。仅静安税务分局就查处了6家，追征投资方向调节税计1000多万元。"},{"type":"paragraph","text":"税收即国家"},{"type":"paragraph","text":"据说，国际大型企业对于自己在世界各地的下属机构，都会进行内部帐务巡查。这些机构帐上若出现税务罚款、滞纳金等项，经理将大受总部斥责——因为这大损其企业形象。"},{"type":"paragraph","text":"不少外资大机构这些“有意无意”的税务问题。或许自从税收在世界上诞生之日起，征税与避税就展开了一场永不停息的斗争。在上海，税收工作也不可能是宣传一下“税法”就可一劳永逸解决好的。税务稽查，是保证税法得到严格执行非常重要的手段。"},{"type":"paragraph","text":"然而税务稽查却常常不受欢迎。一家在上海名声很大的商业企业，其经营思路、品牌战略等企业经验常常见诸报端电视，但对于依法纳税却很不乐意，拖拖拉拉而且态度恶劣。税务人员已经看够了那位财务科长的冷脸；一位去饭店查帐发现问题的年轻稽查人员，甚至被乱了方寸的女经理反锁在房间里……如此这般的事情，并不鲜见。"},{"type":"paragraph","text":"在欧洲很早就有了这样的名言:税收即是国家。某种意义上，没有正常的税收收入，国家确实是没办法生存的。"},{"type":"paragraph","text":"税务稽查，旨在保证国家的正常运转，他们是另一种真正的国家卫士。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在外商企业的电脑中检索财务资料</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纳税人和收税人的聚会</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>稽查人员在商场检查工作</FONT>"}]}