{"id":1108939,"date":[{"year":1997,"month":9,"day":12}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第36期)","column":"","genre":"","count":"2327","ytitle":"一项跨世纪的庞大实验将在太空进行","mtitle":"广义相对论经受直接验证","ftitle":"","authors":["索鸿英"],"text":[{"type":"paragraph","text":"索鸿英"},{"type":"paragraph","text":"前不久美国航空和宇宙航行局(NASA)局长丹尼尔·戈尔丁宣布，经过40多年的精心策划，一项耗资达5亿多美元，用以验证爱因斯坦广义相对论的地心引力探索B实验(即斯坦福旋转器实验)即将启动。根据计划，NASA将在1999年11月到2000年10月期间的某个时间，将实验装置发射到地球上空600多公里的空间轨道。这个消息已经引起全世界科学家们的极大兴趣，大家都翘首以待，希望见证这一科学史上的重大事件。"},{"type":"paragraph","text":"广义相对论是爱因斯坦于1915年最先提出的，虽然当时许多科学家对此不以为然，但是随着时间的推移，这一理论逐渐为人们接受，并被称为20世纪最伟大的科学成就之一。"},{"type":"paragraph","text":"那么人们为什么要经历50多年才认识到相对论的科学价值呢?其中很重要的一条原因就是，人们很难直接用实验方法验证它。"},{"type":"paragraph","text":"建立广义相对论后，爱因斯坦提出了三个可供验证的推论，即水星轨道近日点反常进动问题，在强引力场中光的频率或波长变化问题和光线在引力场中偏转问题。这三个推论都早已被科学家们一一验证。1964年至1968年，科学家沙皮罗又完成了广义相对论的第四个实验，即雷达回波延迟实验。1974年美国射电天文学家泰勒又验证了广义相对论关于引力辐射阻尼的推论。人类关于类星体、脉冲星和3K宇宙微波背景辐射的发现，都给广义相对论宇宙学说提供了有力的支持。因此爱因斯坦理论是对物理学、天文学和哲学的深刻思想革命，被誉为人类思想史中最伟大的成就之一。"},{"type":"paragraph","text":"然而以上所有的成功实验都是对爱因斯坦广义相对论推论的验证，即对广义相对论间接的验证。能否用实验直观地验证广义相对论呢?爱因斯坦曾指出，当一个物体旁边的质量被加速时，该物体也将受到一个加速力。中空的旋转物，将在它内部产生力场，使内部运动着的物体沿着旋转方向偏转，这是一种广义相对论效应。1918年奥地利物理学家约瑟夫·伦斯和汉斯·西林根据爱因斯坦理论进行计算也明确指出，一个在空间旋转的巨大天体，定将拉住它周围的时空旋转，即产生形态拖曳效应。美国斯坦福大学物理学教授伦纳德·希夫对引力拖曳现象形象直观地描述道:设想地球是浸在一种粘滞流体中，像糖浆一样。旋转地球，糖浆将被拉住围着它转，糖浆中的物质也将被拖着转。因此希夫认为，测量形态拖曳的办法可以用一个旋转仪，使它在高空高速旋转，根据角动量守恒定律，只要没有其它动力影响，旋转仪的轴将始终指向一个方向，例如指向某颗恒星位置。如果广义相对论中形态拖曳作用确实存在，由于时空被拖曳旋转，受到牵拉的旋转仪轴将慢慢开始滑离原来的指向。科学家们认为，尽管形态拖曳效应使旋转仪轴偏离角度极小，但是采用现代科技手段应该能够直观地进行测量，从而直接验证广义相对论的正确性。于是美国科学家设计出了“斯坦福旋转器实验”，即“地心引力探索实验。”"},{"type":"paragraph","text":"1960年，伦纳德·希夫和低温物理学家威廉·费尔班克、工程师罗伯特·坎农三人开始筹备“斯坦福旋转器实验”，后来NASA将它改名为地球引力探索B实验。1971年斯坦福大学物理学家弗朗西斯·埃弗里特担任了这项实验的负责人。研制旋转仪的旋转部分——转子是成功的关键。该转子是直径为3.8厘米的石英球体，它的外面包了一层超导体铌，厚度仅为五十个原子的直径。转子装在旋转仪球形腔内，要保证有千分之二厘米的间隙，让它能自由旋转。在球形腔内有三个涂钛的铜电极，给电极充电，将会排斥转子表面上的铌，使转子飘浮起来，氦的蒸汽将通过管道喷射进来，使转子旋转，转速可达到每分钟1万周。转子起动后，把氦气抽光，这样转子几乎处于真空状态，如果冷却装置能始终保持低温，则转子将一直旋转下去。"},{"type":"paragraph","text":"为了测量形态拖曳效应使转轴偏离的角度，在旋转仪上装有望远镜和超导量子干涉仪。整个旋转仪将放在一个3米长，形如“大热水瓶”的石英容器中，容器中充满2300升的液体氦，它把装置冷却到2K，保证装置在为期20个月的实验中具有稳定的超导性能。"},{"type":"paragraph","text":"还要设法使旋转仪避免受到外界种种无关的影响，提高测量仪器的灵敏度，为此整个装置要处于所谓“零点环境”之中，既无地心引力加速，无磁场和无电场影响等。解决办法是把整个装置放入卫星，然后把卫星升到600多公里高空，这就相当于在600公里高空建立了一个真空实验室。"},{"type":"paragraph","text":"为了选择转轴指向的恒星，九十年代初，埃弗里特等人在美国马萨诸塞的坎布里奇成立了哈佛——史密森天体物理瞭望台。通过几年的观察研究，科学家发现天文学上命名为HR——1099和HR——8703的两颗星球合乎标准。为了保证望远镜能准确瞄准天体，埃弗里特专门建立了望远镜实验室。计划在旋转仪上装置望远镜，开始时望远镜与转轴一起指向某一恒星，并且通过电脑微调器保证望远镜始终指向该恒星。这样转轴滑离原来位置的角度，就是它与望远镜之间的夹角。不过这夹角非常小，计算表明，在一年时间里夹角约为七度。目前该实验室科学家们研究出的跟踪调试技术，可以使瞄准精度达到千分之一弧秒，这相当于在十几公里远测得一根人头发丝的厚度。"},{"type":"paragraph","text":"1996年10月，斯坦福大学科研人员又研制出了“大热水瓶”容器装置，并把它放进卫星中，还掌握了零点环境技术。"},{"type":"paragraph","text":"地心引力探索B实验能对引力作用进行迄今为止最直观、最严格、最精确的检验，有助于人们加深对物质惯性产生的原因和惯性本质的认识，有助于增进人们对广义相对论与量子力学联系的认识。埃弗里特说:“如果真是如此，它将可能是对相对论最完美的检验。”科学家索恩强调指出:“这次微小的形态拖曳实验，不仅是研究广义相对论的影响，如果实验成功，就有可能对解释宇宙大爆炸的机理作出贡献。”这项实验采用了当代最先进的科技思想和手段，它的确是人类智慧的又一朵灿烂之花!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>主持实验的四位科学家</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c060302.JPG\">"}]}