{"id":1108753,"date":[{"year":1997,"month":9,"day":11}],"page":"2","source":"","region":"","masthead":"经济·政法新闻","special_issue":"","column":"","genre":"","count":"4175","ytitle":"","mtitle":"农村经济体制改革的重大突破","ftitle":"——松江县企业产权制度改革调查","authors":["孙中连","胡国强","王国伟"],"text":[{"type":"paragraph","text":"孙中连　胡国强　王国伟"},{"type":"paragraph","text":"这是一场改革的攻坚战，范围之广，影响之大，是松江县历史上所少有的。"},{"type":"paragraph","text":"按照“产权明晰、权责明确、政企分开、管理科学”的目标，松江县从今年四月起全面推行企业产权制度的改革。到八月中旬，全县列入改制范围的1018家县属集体和乡镇企业全部通过验收，其中乡镇企业基本完成改制，县属集体企业改制面超过50%。这一农村经济体制改革的重大突破，使松江县一大批企业开始成为“自主经营、自负盈亏、自我约束、自我发展”的市场竞争主体，为全县经济发展注入了新的活力。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"松江县现有各类企业近1600家，除产权明晰的中外合资合作企业及部分城乡联营企业、租赁企业外，其余县属集体和乡镇企业，这次基本上都被列入改制范围，重点是乡镇企业。"},{"type":"paragraph","text":"异军突起的乡镇企业，在我国农村改革中创造了自己的辉煌，成为农村经济的主要支柱。但随着社会主义市场经济的迅速发展，乡镇企业原有的优势逐渐丧失。不少乡镇企业由于产权不明晰，“二全民”味道越来越浓，再加上技术落后、人才缺乏、设备老化等先天不足，在激烈的市场竞争中已处于劣势。据松江县调查，近几年，全县乡镇企业帐面亏损的约占三分之一，亏损数逐年增加，有的乡镇企业已严重资不抵债，“厂长不动，一只铁桶，厂长一动，一只窟窿”。事实证明，乡镇企业第二次创业，产权制度改革已势在必然。"},{"type":"paragraph","text":"早在1994年，松江县就着手以乡镇企业为重点的企业产权制度的改革。到1996年底，全县有100多家企业进行了改制，其中有成功的，如张泽镇的上海民乐化工有限公司、新桥镇的上海华钢公司等。但总体上看，多数企业改制并不彻底，有的股份制和股份合作制企业，其实只是一种变相集资。企业产权制度改革进展不快，原因是多方面的。从领导层面看，一些同志对改制姓“社”姓“资”、姓“公”姓“私”，心存疑虑。从企业层面看，不少经营者担心改制触及既得利益，失位、失权、失利，态度也不很积极。"},{"type":"paragraph","text":"为打破这种局面，今年春天，县委、县政府加大改革力度。为统一认识，他们先后两次组织各镇和县有关部门主要负责人到浙江绍兴、江苏海门考察企业产权制度改革。紧接着，县里又召开有3000人参加的大会进行广泛动员，号召全县上下进一步解放思想，全面推进企业产权制度改革。县委、县政府明确提出，改革要以实现“两个根本性转变”为立足点，以建立现代企业制度为目标，以“三个有利于”为标准，以股份制和股份合作制为主要形式。在改不改的问题上，县属集体和乡镇企业都要“切一刀”，但具体采用哪种形式，可以因地制宜，不搞“一刀切”。江泽民总书记5月29日在中央党校的重要讲话发表后，更坚定了县委、县政府加快企业产权制度改革的信心。全县上下“咬定青山不放松”，前后仅用四个月时间，就完成了1018家企业的改制任务，其中改制成股份制和股份合作制的541家，有限责任公司85家，资产租赁经营164家，承包经营65家，出售转让75家，关闭歇业67家，企业兼并17家，其他类型4家。改制涉及企业资产总额达37亿元，占全县国有、集体总资产三分之一以上。改制成股份制和股份合作制的县属集体和乡镇企业中，90%以上的职工入股当了股东。一时间，改制成了全县上下最热门的话题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"松江县委、县政府把这次改制作为今年全县改革和发展的中心工作，改制领导小组由县委、县政府主要领导挂帅。县里还抽调50多位熟悉经济工作的干部组成5个指导组，深入到各镇、局，协助和指导改制工作。加上各镇、局抽调的人员，全县共有1000多位干部参加了这次改制。"},{"type":"paragraph","text":"在改制中，松江县抓住了几个关键问题。"},{"type":"paragraph","text":"一厂一策，不搞一刀切。这次改制，松江县采用了股份制、股份合作制、外资嫁接、租赁、关停并转等多种形式。落实到一家企业，其具体改制形式，则由各镇、局根据实际情况和企业一起商量确定，做到一厂一策。县里原来要求股份制和股份合作制企业达50%，但实际达到60%。改制成股份制和股份合作制的企业，职工入股分基础股和自愿股两种，以上年全县职工年均收入5000元为一股。为体现经营者的责任，改制中鼓励经营者参大股。对经营状况较好、净资产较多的企业，集体保留一定比例的股份，以保证集体有比较稳定的收益。"},{"type":"paragraph","text":"确保集体资产不流失。按照国务院《国有资产评估管理办法》的规定，这次所有改制企业都在清产核资的基础上进行了资产评估，资产评估的结果由原资产所有者认可。县里提出资产评估的刚性标准是增值25%以上，实际上全县20个镇增值达到了30.66%。由于评估增值，改制企业出售增值达10.52%。据对610家股份制、股份合作制企业和有限责任公司调查，改制后已回收资金2.78亿元，一次资金收缴率达到83%。"},{"type":"paragraph","text":"把好回收资金使用关。县里对改制企业回收资金实行上级监管，只许用于生产发展和再投资，不许用于非生产性开支。不少企业改制后开始下苦功盘活存量资产，实现资产优化配置。九亭镇华氏集团通过集体参股、职工持股、社会吸股，企业改制后净资产增加近一倍，负债率由81%降为68%。集团用企业存余资金进行新的投入，预计明年可增加销售收入一亿元，利润500万元。仓桥、洞泾等镇的一些村办企业改制后，用回收资金建造标准厂房出租给外商，年资金回报率超过20%。"},{"type":"paragraph","text":"抓住难点，重点突破。改制中企业债权债务的转移是个棘手问题，为此，县里与有关金融单位进行了多次协调，并针对四种不同情况提出了四种解决办法。对严重资不抵债的企业，实行“死一块、活一块”的“脱壳”改制，先将企业有效资产剥离、盘活，成立产权明晰的新企业。原企业债权债务仍挂在老企业，由原上级投资主体承担，并与银行签订有关还贷承诺计划。这个难点的突破，大大加快了全县企业改制的进度。"},{"type":"paragraph","text":"注意处理好改革、发展和稳定的关系。尽一切可能做到改制不减“残”(残疾人)、改制不减“老”(老职工)、改制不减“困”(困难户)，从而使改制得到了大多数职工的支持。用群众的话说，这次改制是干部出钱搬走自己的铁交椅，职工出钱打碎自己的铁饭碗。但在这样重大的利益调整面前，全县至今没有一起集体上访。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"企业产权制度改革是继家庭联产承包责任制后，农村经济体制的又一重大改革，它所产生的深刻影响正在逐步显现出来，其效果主要体现在以下几个方面:"},{"type":"paragraph","text":"一是摸清了家底，盘活了存量资产。在这次改制中，松江1018家企业都建立了一本清清楚楚的帐，这为今后的资产重组和资产经营提供了依据。过去县里也年年搞清产核资，但因为考核机制存在着弊端，企业虚报现象比较普遍，最后只能是一笔糊涂帐。这次情况不同，虚报资产就直接损害企业和职工的利益，因此各个环节都严格把关。通过产权上市转让、吸纳职工入股等途径，置换和盘活了资产存量，同时企业也募集了一大笔生产发展急需的资金。改制后，集体的土地和厂房没有出售，而是租赁给企业使用，仅此一项，全县一年的租金收入就达4500万元。"},{"type":"paragraph","text":"二是职工增强了主人翁意识、责任意识和风险意识。职工出资入股当上股东以后，自身利益和企业的发展紧紧连在一起，企业经营好坏直接关系职工收入，关心企业和提高企业效益成为职工的自觉行为，生产积极性有了明显提高。新桥镇华钢公司改制后利用白天与晚上电费差价，白天开一班，晚上开两班，职工没有怨言，因为他们知道这样公司每月能节约电费15万元。有家企业的经营者为了节约开支，悄俏地卖掉了轿车，骑自行车上下班。职工主动为企业出谋献策的现象越来越普遍。"},{"type":"paragraph","text":"三是推进了政企分开和管理体制改革。改制后企业成为“自主经营、自负盈亏、自我约束、自我发展”的市场竞争主体，建立和健全了法人治理机构。县、镇两级政府对企业由直接管理，转为以确保国有和集体资产保值增值进行调控、指导、服务为主的间接管理，政府机构更为精简高效，有的镇政府目前在编人员已压缩到30至40人。"},{"type":"paragraph","text":"四是促进企业进一步加强内部管理。改制企业为了提高效益，普遍采取完善规章制度、降低消耗、提高产品质量等措施，加强内部管理。九亭镇有家生产漆包线的企业，改制中提出今后三年平均增长20%的发展目标，积极挖掘内部潜力，从各个生产环节到仓库、运输部门都制订了降低损耗的办法，一环扣一环，效果十分明显。许多企业的经营者从“要我管”变为“我要管”，使改制企业的质量管理、成本管理、财务管理水平普遍比过去有所提高，企业中浪费现象、非生产性支出大为减少。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"产权制度改革涉及到观念的改变、企业组织形式的创新和资产的置换重组，是一项十分细致复杂的工作，改制不可能一改就灵。就一个企业的发展来说，除了要有好的机制外，还要有好的班子和好的产品。现在机制改了，但企业领导班子70%还是原来的，产品结构也没有大的变化。因此，提高素质，调整产品结构，积极开拓市场，还有大量工作要做。"},{"type":"paragraph","text":"我们在调查中发现，改制中还有一些问题需要继续探索，逐步完善:"},{"type":"paragraph","text":"首先，松江县这次改制，对资不抵债企业实行“零资产”出售，由经营者和职工共同出资组建股份合作制。如果经营者素质不高，监管不力，最后可能使入股职工的利益受到影响。其次，从长远发展来看，企业减员增效，不断提高劳动生产率是必然的。解决这个矛盾，要开拓新的就业门路，特别是要加快建立覆盖全社会的社会保障机制。"},{"type":"paragraph","text":"其次，这次改制中，大部分企业的职工入股面在90%以上，股权过于分散问题对生产经营决策的制约作用也是值得注意的。"},{"type":"paragraph","text":"改制以后，政企分开了，经济基础的这一变化要求上层建筑与此相适应，政府部门如何从直接参与企业生产经营管理转到资产经营管理上来，需要在实践中摸索经验。改制后，镇村集体还保留了一部分股份，据初步测算，一年的红利就有2000万元，管理好这部分股份，使其保值增值，可能是今后镇村经济管理的重要内容。上层建筑与经济基础相适应，还要求管理手段、管理重点与新的体制相适应。现在松江一些地方已开始在这方面进行探索。如新桥镇工业、农业、副业等几个行政性公司，着手进行股份制试点，镇里设立人员精干的办公室来行使政府职能，原镇工业公司有30多人，现镇工业办仅6个人。但这些做法要在全县推广，还需要时间。"},{"type":"paragraph","text":"松江县委书记杜家毫认为，改革中出现的问题只有通过深化改革来解决。我们既然已迈出了第一步，就一定还会迈出第二步、第三步。只要我们坚定高举邓小平建设有中国特色社会主义理论的伟大旗帜，紧紧依靠人民群众，大胆实践，努力探索，就一定能克服困难，把改革不断引向深入。"}]}