{"id":1108228,"date":[{"year":1997,"month":9,"day":7}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2335","ytitle":"两市争潮","mtitle":"醉翁之意不在“潮”","ftitle":"","authors":["吴娟"],"text":[{"type":"paragraph","text":"吴娟"},{"type":"paragraph","text":"引人注目的“97中国国际钱江观潮节”潮声渐近，担任承办者的海宁市和萧山市，隔着一条钱塘江，早已拉开了征战的态势；这一北一南两座小城，对即将汇集的八方游客，无一例外绽开美丽的笑脸。"},{"type":"paragraph","text":"很难说清这一年一度观潮擂战的确切起始，无论在海宁，还是萧山，千百年来，每年农历八月十八的观潮风俗，像祖祖辈辈生生不息的繁衍，像钱塘江汩汩不止的江水一般来得自然，从未间断。还是近几年的事情，从属于嘉兴市的海宁与杭州市管辖的萧山，经济发展蒸蒸日上，眼看着一幢幢农家别墅拔地而起，乡镇工业、三资企业兴隆红火，海内外商客频繁过往，渐渐地，钱塘江观潮也被附上一层特殊的意义，担负起另一番使命。"},{"type":"paragraph","text":"最佳观潮地究竟在哪里?"},{"type":"paragraph","text":"真正办出一个“钱塘江观潮节”，是在1994年两城鼎立的观潮格局初步形成。欲睹世界奇观的游客源源不断，但陡然面临两个只能取一的选择，游客还是愣了:哪一个是最佳的观潮地?"},{"type":"paragraph","text":"在“最佳观潮地”这个焦点问题上，海宁、萧山寸步不让，均不服输。海宁人似乎底气十足。因为他们相信，古往今来，以其自然伟力撼动人心、引得文人墨客竞相吟咏的钱塘潮，就是“海宁潮”，从白居易、李白、苏东坡、四下海宁盐官观潮的乾隆皇帝，到孙中山、毛泽东等众多名士伟人，哪一位不是因海宁观潮而有感赋诗?换言之，从人文意义而言，“海宁潮”与钱江潮堪称对等物；况且海宁人认为，以潮头的推进程序来看，潮头先至海宁，后至萧山，谁强谁弱不言自明。"},{"type":"paragraph","text":"萧山人不买这个帐。他们的理由同样充足，萧山临江的50万亩土地全凭当代“围海造地”而成，这是历史上没有的新变化；比起海宁，萧山江面更窄，地形更复杂，堤岸更曲折，不光“一线潮”潮位更高，且“回头潮”、“碰头潮”更富于变化，更奇丽多姿。"},{"type":"paragraph","text":"公说公有理，婆说婆有理。“官司”到了观潮节的主办者浙江省旅游局那里，还是打了个平手:海宁的盐官，萧山的赭山——两个最佳的观潮地。"},{"type":"paragraph","text":"打形象牌，各有一招"},{"type":"paragraph","text":"潮头之争，撇开不论。海宁、萧山谁不明白；光说没用，要看诚意，要树立形象，摆出姿态。为的什么?打开知名度!"},{"type":"paragraph","text":"两市观潮节的总指挥分别是海宁市长钱满程和萧山常务副市长方岳义，连日来，为交通、安全、文艺节目直至票务、请柬大大小小的事情，他们马不停蹄，奔波忙碌，一个个现场会、工作会开得不亦乐乎。"},{"type":"paragraph","text":"记者在分别采访两位市长后发现，两市办“节”的重心均是“打出形象”，观潮节内容也大同小异，无非是观潮、歌舞、中秋灯会等热闹节目，但对观潮节的定位却是同中有异。"},{"type":"paragraph","text":"海宁钱市长话里话外离不开海宁的“三大文化”:潮文化、灯文化、名人文化，海宁拥有已具千年历史的、采用“针、画、拗、扎、结、糊、裱、刻”八大技法的硖石灯彩，海宁出了王国维、徐志摩、金庸等一大批名人，海宁悠久的历史留下了众多的人文景致，哪一样不具有强烈的吸引力?为迎接观潮节，海宁投资了1000多万，改造修建了一系列项目，如重修钟鼓楼，扩大海滨公园面积，在公园兴建娱乐中心，增加公园出入口，改造环城河等，以吸引更多游客。"},{"type":"paragraph","text":"萧山市副市长则着重向记者介绍了为观潮节而建设的“重点工程”——设在赭山即乌龟山一侧的观潮度假村，今年萧山投资3000万元巨款，对原有度假村的内部设施进行了完善。度假村集观潮、度假、休闲等多功能为一体，这是海宁所不具备的萧山自己的独特项目，更重要的，这一设施使外来游客在钱塘江常年观潮成为可能，从而使钱塘潮这一旅游资源真正得以充分的开发，其价值和意义不可低估。"},{"type":"paragraph","text":"有人评论道，就观潮节的举办而言，海宁更重视文化内涵的挖掘，萧山则后发制人，更财大气粗；还有人说，海宁的优势是天赐的，萧山的气势是人造的……实际上细加剖析，这背后蕴藏的意味远非这么简单。现代旅游业发展至今，早已不再是游山玩水的简单概念，还要有服务，有对旅游资源的深度挖掘。换言之，天然优势加上对现代旅游意识的实践，才是最为完美的模式。而这一点，正是海宁、萧山共同追求的“真谛”所在。"},{"type":"paragraph","text":"醉翁之意，岂止在“潮”"},{"type":"paragraph","text":"短短几年之间，无论在海宁还是萧山，旅游已被摆在相当重要的地位。有一件耐人寻味的事情:海宁在去年机构改革中。精减掉不少部门，一个县级市却新设了旅游局，今年观潮节将邀请全国各地旅行社的朋友会一会，以便广开客源。同时，今年海宁已耗资约70万元在媒体上进行宣传，花费近60万元印制了大量精美的宣传资料广为散发，除此之外，还将赴京举办一个新闻座谈会。"},{"type":"paragraph","text":"萧山现在有一个市计委牵头的旅游领导小组，也在计划建旅游局。对旅游，两市的态度均是不遗余力，相比海宁去年观潮节75万的游客，萧山的50万少了点，但方副市长言道:今年可不一定。"},{"type":"paragraph","text":"观潮节到底给海宁和萧山带来了什么?赚钱吗?海宁去年门票是20元，门票收入约1500万元，除节间运转外，略有节余；萧山去年贵宾席每张65元，普通席48元，结果是不赚尚赔。既然如此，今年两市何以依旧争得不可开交?两位市长对旅游地位如一辄的见解似乎一语道出天机:旅游是带动第三产业从而带动全市经济建设的龙头!原来这就是“两市争潮”的根本动因。"},{"type":"paragraph","text":"海宁、萧山是长江三角洲两个新兴的县级市。人口63万的海宁去年国内生产总值达83.04亿元，已连续三届进入全国综合经济实力百强县(市)，也是浙江首批命名的小康县(市)之一；112万人口的萧山连届入选全国百强县(市)，连续六年被评为全国十强县(市)，去年生产总值133亿元，经济发展相当迅速。“两市争潮”现象揭示出两座城市业已存在的良性循环:经济发展了，开始加大对旅游的投入，旅游发展进一步推动了经济建设，旅游与经济，谁是前波、谁是后浪已难划分，推波助澜的势头却越来越大，这不能不让人深思。"},{"type":"paragraph","text":"一样的笑脸，一样的热情，只可惜海宁与萧山的潮头仅仅20分钟左右的间距，人们只能面临取一舍一的选择，短暂的20分钟造成了多么大的难题。"}]}