{"id":1108307,"date":[{"year":1997,"month":9,"day":8}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第938期)","column":"教育随笔","genre":"文学作品","count":"1502","ytitle":"","mtitle":"“就近入学”琐议","ftitle":"","authors":["陈雪良"],"text":[{"type":"paragraph","text":"陈雪良"},{"type":"paragraph","text":"教育领域绝少微波不兴的时日，说不准点丁大的变故，也会引起轩然大波。这也难怪。教育涉及到家家户户，任何风吹草动，都会引起人心的震撼和广泛的议论。这次“就近入学”引起的反响如此之大，正是社会方方面面普遍关注所致。"},{"type":"paragraph","text":"据我所知，“就近入学”这一举措出台并铺开以后，不少人是投了赞成票的。尤其是那些成绩一般的学生及其家长，觉得那是一种“解放”。过去，孩子长到五六岁，就要张罗着投“门路”，为孩子寻找一所“好”的学校。这样，造成少数学校门庭若市，而大多数学校门可罗雀。孩子刚上小学中年级，家长与学生又要为过好考初中这一关奔忙了。这样一来，苦了孩子，苦了家长，还苦了各级教育行政部门和广大教师。"},{"type":"paragraph","text":"过去搞小学和初中的“重点”和“非重点”，引导学生自行择校，对基础教育的冲击和损害是很大的。其弊至少有二:一是一开始就把学生驱赶上了应试教育的斜道。就是差那么二分，一分，甚至半分，有的孩子可以进重点，有的孩子却只能对着重点学校的校门干瞪眼。半分，能说明什么呢?可是，就在这“半分之差”的铁铸一般的界限面前，有的孩子欣喜若狂，有的孩子热泪沾襟。分数，分数的印记深深地烙印在学生(也包括家长)的心坎上，而其他那些更为重要的东西——全面发展啦，素质培养啦，兴趣爱好啦，特长养成啦，都置之脑后了。长此以往，对下一代，对国家民族，是有利抑或有弊呢，相信人们冷静思之，会有正确的结论的。弊之二为:人为地制造了种种不平等。那些门庭若市的学校当然火红又火红，其实日子也不怎么好过，升学率的困扰比什么都厉害，至于为数甚多的门可罗雀的学校，更是被见人矮三分的无形压力压得喘不过气来。学生呢，则自认晦气，从此再也抬不起头来，如此这般，岂有不改之理?"},{"type":"paragraph","text":"“就近入学”最关键的一条是把“应试至上”、“分数第一”那些金科玉律给打破了。孩子到了上学年龄，就高高兴兴就近入学去，过去费神费心的事儿，一扫而空。"},{"type":"paragraph","text":"有人提出这样的质疑:“就近入学，学生成绩参差不齐，怎么教?”“重点取消后，教学的积极性会不会降低?”这些倒是值得一议的。"},{"type":"paragraph","text":"“就近入学”后，一个学校乃至一个班级中学生水平参差不齐的现象是存在的，但那没什么了不得。众所周知，人类教育史走过了一条从个别教育到班级教育的道路。先是个别教育，一个老师门下的弟子年岁、学业“参差不齐”得很。孔夫子的弟子大的与先生年岁相近，小的是孙字辈人物，可孔夫子还是循循然教之。后来，人们觉得这种教育费时、费力、费神，发明了班级，进行班集体教育。这种以班级教育代替个别教育，可算是教育史上的一大否定。现在，班级教育风行全球已几百年，其不足处也暴露出来了，就是顾及个别不够。我们何不来一个否定之否定，将班级教育与个别教育的长处综合利用之?看来，现在教改中的开设选修课，活动课正是为了弥补旧式班级教育之不足，因是观之，“参差不齐”问题也是可以解决的。"},{"type":"paragraph","text":"“就近入学”以后，原先的“重点”至少在生源上不“重”了，原先的“非重点”至少在生源上不“轻”了，这样是否会挫伤人们的教学积极性呢?不会。“重点”而“重”在生源，你办得再好，人家也是不会服气的。现在一律平等了，对原先“重点”是个考验。更重要的是，对大量的原先“非重点”来说是种激励和鞭策，现在生源问题不存在了，你怎么把学校办好?运动场上的竞技是在同一起跑线上开始的，“就近入学”给人们划出了一条共同的起跑线，何愁没有积极性呢?"},{"type":"paragraph","text":"九年义务教育是全民的教育，是全民终身教育的起点。我们不能只把目光投射在少数尖子身上，而应顾及全体，“就近入学”此举，正是从全体学生的利益和素质教育的高度来处置当前教育的诸多方面的。对此，愿各界人士，尤其是广大家长共识之。"}]}