{"id":1108956,"date":[{"year":1997,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"保健讲座","genre":"","count":"2397","ytitle":"","mtitle":"蛀牙的产生与预防","ftitle":"","authors":["吉伊"],"text":[{"type":"paragraph","text":"牙齿健康状况令人担忧"},{"type":"paragraph","text":"世界卫生组织前些年发起了“在2000年之前让世界上每个人都拥有健康”的全球保健活动，牙齿健康被列为活动内容之一，并提出了如下具体指标:一、全球50%的五至六岁儿童应无蛀牙；二、将十二岁儿童的蛀牙数控制在三颗以下；三、85%以上的十八岁以下青少年应做到全口牙齿保持完好，不缺一颗。"},{"type":"paragraph","text":"但是，大多数人的牙齿状况并不令人乐观。据日本厚生省统计，目前仍保留20颗以上牙齿者，40～50岁为91%，50～60岁为73%，60～70岁为41%，70～80岁锐减至18%，80岁以上则仅占不到9%。全口没有一颗牙齿者，60～70岁为15%，70～80岁为32%，80岁以上为58%。许多人因为蛀牙或牙周病，全口牙齿松动，影响了正常咀嚼。此外，儿童的蛀牙发生率也呈上升趋势。附表列出了世界卫生组织对各国12岁儿童蛀牙情况所作的一项调查。12岁，正是大多数儿童刚出齐恒齿的年龄。日本儿童在这一年龄段的蛀牙数，高达平均每人4.3颗，着实令人大吃一惊。"},{"type":"paragraph","text":"人牙的数量和结构"},{"type":"paragraph","text":"人类牙齿的形成，经历了漫长的进化和不断改良，最终成为现在这样甚为合理的排列形式。现代人在儿童期的乳齿数上下各为20颗。进入成年期后，上下颚的恒齿数均为14～16颗，共计28～32颗。由于生长在恒齿最外侧的上下左右4颗智齿，并不是每人都出齐，故有了28～32这个概数。"},{"type":"paragraph","text":"人类牙齿的结构十分精致坚固。生长牙齿的部位被称为牙冠部，埋入上下颚部位被称为牙根部。由于牙根的长度是牙冠的1.5倍，牙齿因此被牢牢地植入上下颚之中。成人在撕咬坚韧的食物时，大牙可承受60公斤的拉力，相当于用牙齿提起一个人的份量。"},{"type":"paragraph","text":"牙冠部的表面，覆盖着一层珐琅质，其硬度接近磷灰石和水晶。珐琅质的一个致命弱点是不耐酸，如果长期处于酸性环境之中，便会起泡并被溶解，这也是牙齿容易出现蛀洞的一个主要原因。"},{"type":"paragraph","text":"象牙质是形成牙齿的主要成份，它的硬度与骨头基本相同，明显次于珐琅质。象牙质内有许多供神经纤维通过的细管，还有着一些连接来自上下颚的神经和血管的空洞，亦即所谓“齿髓”，并由此形成了牙齿的中枢，负责将神经末梢扩展到象牙质之中，控制牙齿的生长并为其输送营养物质、传递知觉等。"},{"type":"paragraph","text":"蛀牙的发展过程"},{"type":"paragraph","text":"牙齿的珐琅质，由被称作“釉质柱”的柱状坚硬无机物和能将“釉质柱”相互连接在一起的有机质组成。牙齿表面一旦出现蛀洞，珐琅质便会逐渐剥落，并一直向深处发展。由于珐琅质和象牙质的交界处质地比较松软，蛀洞在这一部位会一下子变大。"},{"type":"paragraph","text":"当蛀牙最终发展到齿髓时，便会出现剧烈疼痛，成为齿髓炎。随着齿髓化脓后死亡，出现环疽，疼痛逐渐减轻，但仍不时散发出阵阵难闻的气味，咀嚼食物时会隐隐作痛。蛀牙得不到有效控制，细菌会从牙根扩散至牙齿周围部位，导致牙周膜发炎。一旦发展为牙周病，不仅牙床红肿，有时还会影响到大半个脸颊，疼痛反复发作。"},{"type":"paragraph","text":"病灶如果向骨头发展，会演变为慢性牙周炎和骨髓炎。尽管平时没有严重症状，一旦由于某种原因刺激病灶，或劳累过度，伤风感冒、身体抵抗力出现下降时，便会一下子急性发作，出现发烧、剧烈疼痛、脸颊红肿等。"},{"type":"paragraph","text":"形成蛀牙的三大要素"},{"type":"paragraph","text":"在人的口腔中，生长着大量有害或无害的微生物，其中一种名叫“变形链球菌”的球菌类微生物，是形成蛀牙的罪魁祸首。由于人类的饮食日趋精致柔软，从而在口腔中遗留下大量食物残渣。这些残渣与链球菌相互作用后，产生一种淡黄色粘稠物质，并直接粘附在牙齿表面。这种被称作牙垢的物质，是链球菌良好的栖生之处。由于牙垢往往存在于牙齿和牙齿间的缝隙、臼齿的咬合面沟槽之中，使用普通牙刷很难清除干净，牙垢于是越积越厚。"},{"type":"paragraph","text":"牙垢与唾液中的石灰质相结合，可形成十分坚固的牙石。牙石是诱发牙周病的直接原因，患者的牙齿不知不觉之中便会接连脱落。"},{"type":"paragraph","text":"链球菌在粘附于牙齿表面的牙垢中不断繁殖。随着人们不断摄入蔗糖，链球菌获得了源源不断的养料。在链球菌的生长过程中，会产生大量的酸。由于珐琅质不耐酸，天长日久便会被逐渐溶解，表面出现一个个细孔，进而出现了蛀牙的前兆。综上所述，牙垢中的细菌、口腔内的糖份和牙齿本身，是蛀牙赖以产生和发展的三大要素。因此，预防蛀牙也必须从这三方面抓起，分别制订防治措施。"},{"type":"paragraph","text":"口腔内阴暗潮湿，具有一定的温度，牙缝和舌背都是细菌良好的滋生地。因此，要经常漱口，保持口腔清洁。"},{"type":"paragraph","text":"刷牙，是清除牙垢最为简便有效的方法。牙刷的刷毛要有一定的硬度，每次刷牙时间不应少于3～4分钟，并重点清刷容易聚积牙垢的部位。"},{"type":"paragraph","text":"实验表明，进食甜食的次数以及在口腔的滞留时间，与蛀牙的发生有着密切关系。例如，在奶瓶中放入桔子水后让幼儿长时间吮食，幼儿很快便会出现蛀牙。因此，必须适当控制进食甜食的次数和时间。临睡前吃甜食后，一定要漱口或刷牙。"},{"type":"paragraph","text":"成年人也要预防蛀牙"},{"type":"paragraph","text":"蛀牙是一种常见的少儿疾病，多发于幼儿期至十七、八岁的青少年期。因此，家长要注意控制儿童的零食，告诉他们正确的刷牙方法，从小培养良好的卫生习惯。"},{"type":"paragraph","text":"其实，成年人也同样会受到蛀牙的侵扰。这主要是由于以前忽视了对蛀牙的预防，或者未对牙病作彻底的治疗。此外，糖尿病患者和结核病患者，也比较容易出现蛀牙。孕妇由于日常生活习惯有所改变，体内激素失衡，有时也会发生蛀牙。随着年龄的增长，成年人中牙周病患者要明显多于蛀牙者，因此，每年定期接受牙科检查，及时医治各种牙病，乃是一种十分明智的做法。"},{"type":"paragraph","text":"日本的牙科医生，目前正在积极推进一项“8020运动”，即确保每位老人在80岁时仍至少保留20颗牙齿。随着人口平均寿命的不断延长，日本率先进入了老龄化时代。拥有一口健康的牙齿，对老年人至关重要。如果老人无法正常咀嚼进食，说话含糊不清，就谈不上愉快地颐养天年，平安走过人生最后一段路程。(吉伊　编译)"},{"type":"paragraph","text":"各国12岁儿童蛀牙数的比较"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979C070602.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\09\\979c070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拥有健康的牙齿是拥有健康生活的重要前提。在世界爱牙日即将来临之时，我们向读者推荐这篇科普文章，愿人人都重视牙齿保健，提高我们的生活质量。</FONT>"}]}