{"id":426001,"date":[{"year":1962,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"书刊评介","genre":"","count":"2532","ytitle":"","mtitle":"介绍呤唎《太平天国革命亲历记》","ftitle":"","authors":["墨炎"],"text":[{"type":"paragraph","text":"墨炎"},{"type":"paragraph","text":"呤唎的《太平天国革命亲历记》，是一位“洋兄弟”对太平天国的热情颂歌，也是当年外国侵略者扼杀太平天国的罪行录。这部书最近已由中华书局上海编辑所翻译出版。"},{"type":"paragraph","text":"作者呤唎，是和太平军战士并肩作战达四年之久的“洋兄弟”。他原是被派到香港来的英国海军的一名下级军官，后来在上海商行的一艘小汽轮中任大副。当他初步了解了太平天国的革命宗旨后，便在1860年毅然加入了革命军。他曾参加了忠王1861年的西征；参加了1862年上海外围的战斗；1863年夏他坚守九洑洲要塞，阻击敌人的进攻，掩护从皖北回京的忠王渡江；这年10月，他又奉忠王之命俘获了“洋枪队”的战船“飞而复来号”。呤唎不仅战斗在最前线，他还积极参加后方的工作，教练太平军战士学习炮术，为太平军购买军火，运输粮食，等等。在激烈的战火中，他的爱人玛丽和战友埃尔，都为太平天国革命事业献出了宝贵的生命，呤唎本人也负了重伤。1864年被迫回国后，他仍然保持着满腔的革命热情，以短短不到两年的时间，写成了这部近五十万字的书，为太平天国事业投入了另一场的战斗!"},{"type":"paragraph","text":"在这部书的序言中，他说:“我写这本书是由于我对这个令人敬仰的、被压迫的、被残酷伤害的民族深深怀着激动的同情心，也由于我要抗议英国近年来对于弱小国家，尤其是亚洲弱小国家所施行的邪恶的外交政策。”为了达到这样的目的，他首先要使英国人民了解太平天国的真相。在当时英国的社会上，对太平军纪律的各种中伤是最为流行的。呤唎以亲眼看到的许多事实揭穿了这种卑鄙的污蔑。他记述他第一次到太平军地区去购丝，发现靠在他那小汽轮旁边的一艘轮船上装载着一箱一箱的银两，他不禁惊叫了起来:“这可真特别，一箱一箱的洋钱，给这些人送上门，这些人被人叫做匪帮，杀人不眨眼的强盗，杀人放火的土匪!”那艘船的船长却回答他说:“那都是瞎说。你还不明白，这是欺骗那些不知虚实的外人，使他们不敢在太平军境内往来做买卖罢了。这么一来，那些明知道不是这么一回事的人，就可以垄断丝的交易了。”呤唎又问:“照你这么说，关于太平军的报道全都是假的?”回答是肯定的。这使呤唎很信服，“不久，我就得到充分的根据证明几乎所有对于革命者的指责，都是极不公正极不忠实的。”以后，吟唎又记述了一些他所见到的事情:当时粮荒严重，太湖西岸一个小镇上的太平军驻军，甚至“粮食一旦告竭，就不得不放弃此地”，但他们还是“把自己的口粮，仅有的大米和咸鱼，仁慈地去救济五百饥民”。在侵略军进攻嘉定时，太平军决定弃城，留一支一百二十人的小小的队伍坚守阵地，掩护大军撤退。在激烈的炮火中，“他们勇敢地拦击敌人，掩护自己战友的撤退，浴血死战到最后一人”，终于完成了崇高的使命。通过这些记载，呤唎告诉了英国人民:纪律严明，爱民如子，忠勇不屈，这就是太平天国的军队!吟唎还善于把太平天国的情况同清朝政府作出对比，来显示太平天国的优越性。作者还具体、生动而亲切地介绍了太平军的组织形式和作战阵法，太平天国的妇女婚姻、厘卡税收、宗教仪式等等的政策和制度。这些记载，除太平天国本身的文件外，过去是很少见于文字的，今天就成了我们研究中国近代史和太平天国史的可贵的史料。"},{"type":"paragraph","text":"揭露英国侵略者扼杀太平天国的面目，是作者为本书规定的第二个任务。呤唎援引大量的官方言论、正式公文和报刊文章，记下了太平天国刚建都天京(南京)、革命正处在发展阶段时，侵略者曾怎样妄想利用太平天国来为自己的侵略目的服务。英、美、法的驻华公使都曾迫不及待地去天京打听消息。但太平天国民族平等的外交政策使他们大失所望。在二次鸦片战争中订了天津条约后，他们就决定勾结清廷扼杀革命了。呤唎指出，因为侵略条约已使“他们可以随心所欲地处理外交事务，任意摆布软弱无力的满清政府，使之俯首贴耳唯命是从，一切要求都不会落空，满清政府可以赔偿英国的战费”，“可以使罪恶昭彰的鸦片走私合法化”。但侵略者这时还不想撕下“中立”的假面具，据呤唎分析，这是因为:一、“广大贸易区在太平军领域内”；二、这样更便于威胁清廷，“使之唯命是从”。而在“中立”的背后，就大量向清军供应军火、运输军队，甚至公开出面阻挠太平军进攻汉口、上海、宁波等地。当侵略者在各方面都做好了充分准备后，终于公然实行武装进攻太平军了。侵略者为了掩饰自己的罪行，就大肆中伤太平天国的民政和宗教。吟唎以铁的事实，指出侵略联军曾经订了分赃协定，并在高桥、王家宅、罗家港、乍浦等等地方大肆劫掠和屠杀，“究竟谁是毁灭者?谁是掠劫者?”就昭然若揭了。为了掩饰侵略，当时一些传教士也在制造“太平天国宗教不纯”等口实。作为基督教徒的吟唎提出责问道:“太平军的宗教跟发动反对太平军的战争有什么关系呢?难道太平军的宗教真是发动战争的理由吗?”接着他就指出:“宣扬基督教和传布福音的神圣工作，在中国已经沦为官场的阴谋工具了。传教士在中国，他们或则成了政客，或则听任无耻的官吏滥用他们的神圣使命，从而沾满了庸俗的习气。”呤唎就是这样来为太平天国辩白的!特别可贵的，呤唎在指责侵略者的野蛮屠杀的时候，对于当时对外国侵略者的本性认识不足、因而屡上其当的某些太平军领袖提出了善意的批评，而对于那些在战场上英勇抗击侵略者的将领和士兵给予了热烈的颂扬。"},{"type":"paragraph","text":"当然，呤唎受着时代和阶级的局限，也有一些不正确的观点，如对太平天国的性质、对外国来华“商业贸易”的性质、对清朝统治阶级的对外政策等等的看法，都是不够全面的。由于他是英国人，语言隔阂，加上他的笔记本和所搜集的材料都被清军抢走，因而记载中人名、地名、年月以至某些史料同事实有出入，也是存在的。但在十九世纪六十年代的呤唎，能如此热烈地支持太平天国，强烈地谴责侵略者，实在难能可贵；而他的记事之具体、引证材料之丰富，也是不可多得的。"},{"type":"paragraph","text":"呤唎的《太平天国革命亲历记》，原名《太平天国——太平天国革命的历史、包括作者亲身经历的叙述》，1866年在英国伦敦出版。1915年，我国孟宪承曾节译，字数压缩至三分之一弱，并改书名为《太平天国外纪》，由商务印书馆印行。这次中华书局上海编辑所出版的，系由王维周按原书全文译出；并由罗尔纲撰写了长达四万余字的前言，由钱实甫参加了注释工作，这将使本书发挥更大的作用。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\01\\621c030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>忠王颁发给呤唎的凭照</FONT>"}]}