{"id":426193,"date":[{"year":1962,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3599","ytitle":"","mtitle":"发展磷肥生产的几个问题","ftitle":"","authors":["王葆和"],"text":[{"type":"paragraph","text":"王葆和"},{"type":"paragraph","text":"磷肥和氮肥、钾肥一样，都是植物的重要营养元素，要增加农作物的收获量，在很大程度上可以依靠施用肥料尤其是化学肥料来解决。我国过去农村所用的肥料主要是自然肥料，如人畜粪尿、绿肥、草木灰等，化学肥料的用量很少，而且主要是施用氮肥硫酸铵(俗称肥田粉)，含磷、钾等元素的化学肥料则基本上不用，仅依靠自然肥料的自身循环来补充农田中磷、钾的缺乏。这种情况在肥料总施用量不足的情况下问题还不突出，但解放以来，由于党和政府的重视，化学肥料的生产和消费日益增长，首先是氮肥的产量不断提高，当氮肥的施用量达到一定的水平的时候，如果磷、钾肥的用量不能相应的增加，则由于磷、钾元素的缺乏，对植物的生长和收获将有不良的影响，甚且可以导致氮肥也不能完全发挥其应有的作用。因此目前有必要把磷、钾肥的问题提到日程上来了。"},{"type":"paragraph","text":"磷素对植物生长的作用"},{"type":"paragraph","text":"在植物各部分器官中的分布情况表明，磷是氮的重要同伴，植物原生质中的主要化合物都含有这两种元素，它们参与细胞中有机物质的各种转化和生物的分裂及繁殖过程。在植物生命的调节物(酶、激素和维生素)的组成中均有磷和氮，磷还存在于植物的细胞核和染色体中。"},{"type":"paragraph","text":"在植物的碳水化合物的代谢作用中，磷有着重要的作用。磷酸酯的形成是碳水化合物转化的初期产物；磷酸与光合作用有直接联系，磷酸的甘油酸是光合作用的最初产物之一；磷酸的存在可以促使比较简单的化合物形成比较复杂的有机化合物；植物体中蔗糖和淀粉的合成都一定要有磷酸参加；只有在磷酸的参与下碳水化合物才能在植物体内转移，才能从叶子转入储藏器官。糖与磷酸形成酯，并以这种酯的形态在植物的组织中流动；多醣和双醣在磷酸的参与下才会被酶分解；任何植物组织中的氧化和发酵作用都是在磷酸直接参加下进行的。"},{"type":"paragraph","text":"在植物的需要量中，磷和氮之间存在着一定的比例关系，它们不仅在植物体内常同处在一种化合物的组成中，而且在植物体内被利用的条件也有紧密的联系。当营养环境中缺磷时植物蛋白质代谢就受到破坏，这就是为什么作物对磷肥的需要量要根据一定的氮素来加以确定的。"},{"type":"paragraph","text":"磷肥对农作物的作用可以归纳为下列几点:1、对植物的发育速度有良好影响，可以缩短营养生长到生殖发育的期限，特别对某些蔬菜作物，如番茄、黄瓜等对磷肥特别敏感的植物较为显著，对晚熟作物的作用更为明显；2、除了可以增加作物的收获量外，还可以提高植物的抗旱性、抗寒性和越冬性；3、提高植物组织的还原特性，因此可以促使硝酸盐还原成氨的作用；4、供给足够数量的磷，可提高甜菜的含糖量、马铃薯的含淀粉量和谷类作物籽粒对藁稈的相对重量。"},{"type":"paragraph","text":"当植物缺磷时将出现茎和叶停止生长，叶面上形成紫斑，叶柄和穗子变为红色，受害叶子组织迅速死亡，开花和成熟期迟缓等，因而大大影响了农作物的收成。"},{"type":"paragraph","text":"磷肥的种类"},{"type":"paragraph","text":"磷肥的品种比较多，又具有各自不同的性质，一般说来，磷肥可以按加工方法不同分为两大类，一类是用酸处理磷矿制成的磷肥，简称酸法磷肥，如过磷酸钙、重过磷酸钙、磷酸铵和沉淀磷酸钙等。这些肥料除沉淀磷酸钙外大部分是酸性的磷肥，水溶性较高，因此它们更适用于中性或碱性土壤中，而且肥效快；另一类是用高温处理磷矿制成的肥料，简称热法磷肥，如脱氟磷肥、含镁磷肥和钢渣磷肥等。这些肥料大部分是碱性的，水溶性差，适合于酸性土壤中应用，肥效比较缓慢。此外，用电解磷矿制磷，然后制造磷酸，再制成一系列的多半属于酸性的磷肥，因此，我们也把它看成酸法磷肥的一类。"},{"type":"paragraph","text":"在用酸处理磷矿制成的磷肥中，最常见的是过磷酸钙，它是用磷矿和硫酸作用而成的，其主要成份为磷酸一钙和硫酸钙，含有效P<SUB>2O</SUB><SUB>5</SUB>在15—20%。我国目前生产的酸性磷肥大多是这一种。但由于它所含有效成份不高，对包装运输都不方便，因此世界各国现在趋向于制造重过磷酸钙，这是用磷酸(浓缩的萃取磷酸或稀释的电热磷酸)和磷矿加工而成的，其化学成份几全部为磷酸一钙，因此所含有效P<SUB>2O</SUB><SUB>5</SUB>可高达45%以上，这种有效成份含量较高的磷肥，人们称它为高效磷肥。近来各国有用气态氨或氨水来中和游离磷酸制成氨化过磷酸钙成氨化重过磷酸钙，可以大大改进肥料的吸湿性，同时由于氨的存在使肥料中加入了3-5%以上的氮素含量，因而成为一种氮磷复合肥料。游离磷酸也可用其他碱性物质如石灰石粉、蛇纹石粉等中和，中和后的磷肥可以加工造粒成为粒肥，则更便于施肥，而且可以增加肥效。"},{"type":"paragraph","text":"磷矿除可用硫酸、磷酸处理外，也可用盐酸或硝酸来加工。磷矿用盐酸处理可制成磷酸二钙肥料，亦称沉淀磷肥。这是一种枸溶性的磷肥，含有效P<SUB>2</SUB>O<SUB>5</SUB>40%左右，是一种高品位的适合于酸性土壤用的磷肥，其纯净的亦可作动物饲料用。"},{"type":"paragraph","text":"硝酸处理磷矿可以制成磷氮复合肥料，这是近年来在许多国家重点研究和发展的课题。目前硝酸处理磷矿的加工流程很多，可以制成各种不同的氮肥和磷肥或氮磷复合肥料，这是化学肥料生产的新的重要发展方向之一。"},{"type":"paragraph","text":"用含P<SUB>2</SUB>O<SUB>5</SUB>为33—35%的萃取磷酸或电热磷酸，通氨中和可以制成含有75%的磷酸—铵和25%的磷酸二铵的混合物，其中含N<SUB>2</SUB>约11-13%，含有效P<SUB>2</SUB>O<SUB>5</SUB>约45—52%，为一种水溶性的高效氮磷复合肥料，俗称安福粉，这是一个很好的肥料品种。当一个国家的萃取磷酸或电热磷酸的生产比较发达的情况下，发展这一种肥料的生产是很合宜的，目前在美国、英国等资本主义国家都在大力发展这个品种，苏联也早已有生产。"},{"type":"paragraph","text":"高温处理磷矿制成的热法磷肥品种很多，主要的有烧结磷肥，如加碱烧结的雷诺尼亚磷肥和烧结脱氟磷肥，这些肥料都是用磷矿加入一些添加剂，如纯碱、石英等在高温下烧结而成的，这些磷肥都是枸溶性的，适用于酸性土壤，脱氟磷肥尚可用作动物饲料。热法磷肥的第二类为熔融磷肥，这些磷肥在生产过程中是在助熔剂的存在下，在高温使磷矿熔融然后骤冷制成的，所用助熔剂为镁盐或一些硅酸盐矿物。如含镁磷肥，即是磷矿与蛇纹石共熔骤冷而制得的，另一种热法磷肥的重要品种是钢渣磷肥(即托马斯炉渣磷肥)，这是在碱性转炉或平炉炼钢时不加萤石为助熔剂所得钢渣加工制成的，因此也可看作是碱性炉炼钢的副产。"},{"type":"paragraph","text":"因地制宜，迅速发展磷肥生产"},{"type":"paragraph","text":"我国磷肥的生产虽然近年来有很大的增长，但由于我国幅员广大，土壤气候条件和作物种类变化亦多，如何因地制宜的迅速发展磷肥生产是一个十分重要的问题，个人认为首先要注意五个问题:"},{"type":"paragraph","text":"第一是磷矿的资源问题。我国磷矿蕴藏甚多，但也分散于各地，一般说数量较大、品位较好的多集中于中南、西南地区，其他各地则数量较少或品位较差，但是因为磷肥生产要求品位较高的磷矿，其次肥料生产数量甚大，故应集中开采蕴藏量较大的矿藏，并根据各矿的组成考虑不同的加工途径。"},{"type":"paragraph","text":"第二个问题是土壤对磷肥的要求。我国长江以北大多为碱性土壤，长江以南多属酸性土壤，长江两岸则中性或微酸性、微碱性土壤为多，因此对华北地区应供给酸性磷肥，但华北、东北一带目前尚未发现可以利用的磷矿，所以应在适当地区建立一些高浓度酸性磷肥的生产，以供应北方的需要。华南地区土壤酸性较强，主要应发展一些高温碱性磷肥，当然一定数量的酸性磷肥也是需要的。至于长江流域，则可以酸法与高温并举，对这一地区，各种磷肥都是可以施用的。另外长江流域钢铁生产发达，可以考虑发展钢渣磷肥。至于西北新疆、内蒙一带，不仅农业上需要磷肥，更重要的是在这一地区畜牧业比较集中，因此含磷饲料的生产供应也应给予足够的重视。"},{"type":"paragraph","text":"第三个问题是发展磷肥生产的一些条件。由于我国硫的资源比较分散，因此用硫酸来处理磷矿制酸性磷肥的方法不能太多的发展，除了小量和某些地区有硫酸多余的情况下可以发展一定规模的过磷酸钙生产，以供应本地区的需用外，大生产用硫酸应该首先是用以制造萃取磷酸，以制造重过磷酸钙或磷酸铵等高品位酸法磷肥，以供给边远地区或缺乏磷矿蕴藏的省市。此外可以根据某些地区有硝酸或盐酸多余的情况，发展一些硝酸处理磷矿制氮磷混合肥料或用盐酸处理磷矿制造沉淀磷酸钙肥料和饲料的生产。但主要的酸性磷肥的生产，应着眼于用水力发电的电来电解磷矿制元素磷，然后用元素磷在当地或运至外地制造磷酸，然后再制成重过磷酸钙或磷酸铵。其次，由于当前焦炭和煤的供应还不十分充裕，制造高温磷肥的燃料供应有困难，因此一方面应设法利用天然气或石油、重油作燃料来制造高温碱性磷肥，另一方面应该十分强调和钢铁工业结合的钢渣磷肥的生产。"},{"type":"paragraph","text":"第四个问题是磷肥的生产要结合磷矿的综合利用。因为磷矿中经常有氟、希土元素及某些稀有元素存在，因此在磷肥加工过程中要结合地区情况和国民经济建设和国防建设的需要，将这些重要的资源设法回收和合理的利用。"},{"type":"paragraph","text":"第五个问题是交通运输问题。由于我国幅员广大，交通还不够方便，磷矿又多集中于中南和西南地区，因此磷肥的生产不宜过于分散，应在富产磷矿的附近地区，采取集中大生产为主。其次，除长江两岸运输方便的地带，可以生产一些普通品位的磷肥以外，其余地区应尽可能的建立一些高品位磷肥的生产，以减轻运输的负担，降低农业生产的成本。"}]}