{"id":426148,"date":[{"year":1962,"month":1,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"2125","ytitle":"","mtitle":"集体备课的活动少了怎么办?","ftitle":"","authors":["陈乃智"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个走上教育工作岗位不久的青年教师。我的业务水平很低，又缺乏教学经验，因此集体备课对我来说帮助很大。可是，最近学校里强调提倡个人钻研和独立思考，因此集体学习与集体备课活动比过去大大减少。这对我来说，确实产生了困难，因为靠自己一个人备课不一定能把课备得很好。我想向别的教师请教，可是现在大家都在埋头备自己的课，实在不好意思再去麻烦他们。自己也还有个想法，认为经常向别人求教，是不是会被人认为自己无能和有依赖思想。我认为象我这样的青年教师，集体备课的活动还应该适当地多一些，才能有利于提高教学质量。希望能得到你们的帮助。"},{"type":"paragraph","text":"读者　许敏"},{"type":"paragraph","text":"许敏同志:"},{"type":"paragraph","text":"你提出的问题是今天不少教师所共同关心的问题。这里谈谈我个人的一点看法。"},{"type":"paragraph","text":"我觉得，首先应该对个人备课要有一个正确的认识。我们常说提高备课的质量是提高教学质量的前提。那么，怎样才能备好课呢?我觉得提倡个人刻苦钻研，独立思考，确实是当前提高备课质量的关键。因为教学活动是一项创造性的劳动，从备课的一般过程来讲，就有熟悉教材、确定教学目的、根据学生的实际研究教学方法、组织教学过程等几个环节。如果过多地强调集体备课的活动，必然会影响每个教师更好地发挥积极性、创造性，最后，反而影响教学质量的提高。再说每个人的教学水平不同，教学经验不同，所教的对象又不同，因而在钻研教材上和要解决的问题也不同。如果把每个教师要解决的不同问题都放在集体备课的活动中来解决，这也是不可能的事。而且我认为，所谓在备课中的刻苦钻研，应该是指对教材的钻研，同时也应包括对学生的研究。备课的目的是为了把知识清楚地、正确地传授给学生，使学生对知识能牢固地掌握并能举一反三。我们知道，每个教师所教的学生对象是有差别的，有经验的教师不仅在一堂课开始前要进行备课活动，而且在教过了甲班以后，在教乙班时还会对自己的讲课进行再钻研、再修改。更重要的是，教学活动是一项复杂的脑力劳动。它不同于物质生产。这个固有的特点，就必然要求有更多的个人钻研。"},{"type":"paragraph","text":"在教学实践中，我们常常会碰到这样的问题:听了一个有经验的教师的课，会有很大的启发，但是按照他那样去教，又行不通；或者是别人的教案写得很完善，参考一下对自己会有帮助，但要变为自己的东西，还是要通过个人钻研。由此可见，一个教师就是在有一套完整的教学参考书的情况下，也还是要靠个人钻研的。因为别人最完善的直接经验，对自己来讲，总是间接的经验，仍然需要一个钻研领会的过程。当然，个人的刻苦钻研、独立思考，对新教师来讲，开始时困难可能多些，但是新教师也只有冲破这个困难，才能搞好教学工作。其实，在备课中的个人钻研和独立思考也不是一件神秘的事情，它总是有规律可循的；多花点劳动，多下点功夫，这个规律是可以掌握的。"},{"type":"paragraph","text":"这样说，是不是就不需要集体备课了呢?不是的。几年来我们建立了集体备课的制度，积累了不少的经验，在目前教学事业发展得这样快、新教师这样多的情况下是完全必要的，正如你所说的，集体备课对新教师有着特殊的意义。不能因为强调了个人钻研和独立思考，就认为是取消了集体备课。因为对于一篇教材的理解，各人的见解不一样，而通过集体备课，就可以取长补短，相互启发，集思广益。特别是老教师，他们有着丰富的教学经验，有的教材他们已教过好几次，对重点、难点都比较清楚，在集体备课过程中，他们可以把经验传授给新同志，这对提高教学质量和培养师资都是有好处的。所以我觉得学校的领导上还是应该创造一定条件，保证同教材的教师有一定时间的集体备课活动。但是集体备课，必须建立在个人充分钻研和独立思考的基础上，一定要大家都拿出“货色”来，否则就会泛泛而谈，收获不多。有时候，在一次集体备课后，大家都感到满载而归，这主要是由于大家都经过比较充分的钻研和准备的缘故。"},{"type":"paragraph","text":"在个人钻研的基础上进行了集体备课以后，要把集体讨论中得到的收获加以消化巩固，还是需要个人钻研。所以有的教师说:在备课活动中，个人备课和集体备课的关系，应该是在个人钻研的基础上进行集体讨论；在集体讨论的基础上，再进行个人的刻苦钻研，始于个人钻研，终于个人钻研。这话是有道理的。在备课活动中，集体活动只是一种辅助的形式，因而时间不宜过多，否则就是本末倒置了。至于日常教学中随时相互磋商、有问题向老教师请教，那是另外一回事了。"},{"type":"paragraph","text":"几年来，我们在教学实践中，认识到“以老带新”是培养新教师的一条宝贵经验。许多老教师在党的教育下，他们认识到提高教学质量不是个人的事，而是关系到整个社会主义建设事业的重大问题。所以，他们都是热情地愿意帮助新教师备课的，新教师向他们请教也用不着有什么顾虑。问题在于要虚心学习，善于学习。如我校有位数学教师，1958年刚来校时，在教学上困难很大。但由于自己随时虚心向老教师学习，在备课中能刻苦钻研，提出问题向老教师请教，并经常听老教师的课，从中吸取老教师讲课的经验，另外还抓紧时间进修。他经过一年多的努力，就成了一个较好的数学教师，教学的质量较好，学生很满意。这充分说明，提高教学水平是没有捷径的，只有刻苦钻研，善于学习，勇于克服困难，才能进一步提高教学质量。"},{"type":"paragraph","text":"以上意见不一定对，仅供参考。"},{"type":"paragraph","text":"陈乃智"},{"type":"paragraph","text":"(编者附记:陈乃智同志是上海市第一女中校长)"}]}