{"id":426247,"date":[{"year":1962,"month":1,"day":19}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2184","ytitle":"","mtitle":"各国人民誓为美共反迫害斗争后盾","ftitle":"阿尔巴尼亚法律工作者抗议美国当局公然否定公民权利　朝鲜报纸指出肯尼迪反共阴谋是希特勒东条手法的翻版　英国公众纷纷向美国驻英国大使馆抗议迫害美国共产党","authors":[],"text":[{"type":"paragraph","text":"【新华社地拉那18日电】　阿尔巴尼亚法律工作者协会理事会打电报给美国司法部长罗伯特·肯尼迪，谴责和抗议美国当局对美国共产党的法西斯迫害。"},{"type":"paragraph","text":"电报中指出，美国当局的这种行径是对公民权利的否定和对人权宣言的粗暴破坏。"},{"type":"paragraph","text":"电报说，美国统治集团企图在“立法”的伪装下掩盖其帝国主义政策的失败，企图禁止美国共产党和消灭美共成员，因为美共一贯为保卫和平和美国人民的利益而斗争。"},{"type":"paragraph","text":"【据新华社平壤17日电】　朝鲜《劳动新闻》今天发表一篇谴责肯尼迪政府对美国共产党进行的法西斯迫害的社论说:“美国反动势力对美国共产党进行的卑鄙镇压，是对美国工人阶级和民主力量的恶毒的进攻，也是对全世界工人阶级和和平力量的不可容忍的挑战。”"},{"type":"paragraph","text":"社论说，朝鲜工人阶级和全体人民坚决谴责肯尼迪政府的法西斯暴行并对正在为反对反动统治集团的野蛮镇压而斗争的美国共产党及其党员，以及美国工人阶级和人民表示坚决的支持。"},{"type":"paragraph","text":"社论指出，肯尼迪政府对美共的迫害，目的在于完全抛弃已被撕得破烂不堪的“自由和民主”的假面具，使国家公开法西斯化，进一步推行反对全人类和现代文明的新的侵略政策和战争政策。这也如实地表明，战争狂人美国总统肯尼迪正是一个真正不择手段地绞杀人民和进行侵略与战争的法西斯暴君和刽子手。"},{"type":"paragraph","text":"社论写道:“作为华尔街的头号奴才而上台的肯尼迪，从他执政的第一天起，就一直加紧进行侵略和战争准备，因而使得他的任何一个前任者都为之黯然逊色。”"},{"type":"paragraph","text":"社论说，肯尼迪政府为了准备侵略和新战争而实行的大力扩军备战和加强武装力量的政策，正在进一步加深美国的经济危机；并且由于将这个沉重负担转嫁给人民，而使人民的生活处境更加恶化。因此，美国人民对肯尼迪政府和华尔街垄断资本集团的不满正在日益增长，工人阶级和各阶层广大人民群众反对资本的锁链、争取和平、民主和生存权利的斗争正在日益加强。肯尼迪在去年一年内实行的战争政策不仅没有加强美帝国主义的地位，而且进一步使其陷入了绝境。美国反动势力对美国共产党的罪恶进攻就是一种企图加强其日益遭到削弱、破产的统治集团和战争政策的最后挣扎。"},{"type":"paragraph","text":"社论指出，肯尼迪政府对美国共产党的法西斯镇压阴谋，其恶毒程度和残暴程度大大超过了作为美国垄断集团掠夺工具的美国历届政府的一切反动措施。社论说:美帝国主义嘴里所叫嚷的“尊重人权”，只不过是为掩盖它粗暴地蹂躏人权而放出的烟幕，它所叫嚷的“人人得到自由和平等”也只不过是它奴役和掠夺人民的一个口号而已。正当肯尼迪政府叫嚷“尊重人权”的时候，在美国阴森森的监狱里，不是有许多共产主义者、民主主义者和和平战士在呻吟吗?当肯尼迪叫嚷“人人得到自由和平等”的时候，在美国“繁华的街头”上不是有失业工人饿着肚子在寻找面包吗?在南朝鲜、南越、台湾、老挝，以及在美帝国主义的魔掌所伸到的一切地方，被美国佬的刀枪所残害而流出的人民的鲜血，不是浸湿了街道和村庄吗?"},{"type":"paragraph","text":"社论说:美帝国主义越来越成了美国人民和世界人民凶恶的敌人、和平的敌人、民族解放运动的敌人和国际工人运动的敌人。美国反动派不仅野蛮地镇压美国共产党和人民，而且在法国、西德、拉丁美洲和它所到的世界各地，同那些国家的反动阶层勾结在一起，反对人民和共产党。凶恶、无耻的美帝国主义挥动着“反共”大棒，到处制造罪恶阴谋，来反对所有那些反对它们的侵略政策和掠夺政策的人，而不管他们是不是共产党人。"},{"type":"paragraph","text":"社论说:肯尼迪所代表的美国反动阶层越来越疯狂地进行侵略和战争准备，为反对共产党和进步人民策划的罪恶阴谋，这些都是希特勒和东条曾经用过的手法的翻版。"},{"type":"paragraph","text":"社论最后说:“美国反动统治集团对美国共产党采取法西斯镇压措施，这并不意味着它的巩固，而是暴露了它的脆弱，决不能加强它的统治，反而将加速它的灭亡。美国反动统治集团的任何猖獗行动都取消不了美国共产党，阻挡不住共产主义思想在美国的前进。人民将作出最后的判决，美国共产党和美国共产党人定将在自己的正义的斗争中取得胜利”。"},{"type":"paragraph","text":"【新华社伦敦17日电】　英国公众继续抗议肯尼迪政府迫害美国共产党。"},{"type":"paragraph","text":"锅炉工人工会执行委员会写信给美国驻英国大使馆，抗议美国政府迫害美国共产党。"},{"type":"paragraph","text":"电力工程师协会赫默耳一赫姆斯提德市(格拉夫特瓦哈尔弗德郡)分会在一项决议中指出，据以迫害美国共产党的“史密斯法”和“麦卡伦法”是麦卡锡主义罪恶的产物。这个决议的副本已经送给美国驻伦敦大使馆。"},{"type":"paragraph","text":"这个工会在伊耳克斯顿市(达尔郡)的组织也在决议中指出，“麦卡伦法”严重地威胁着美国人民。"},{"type":"paragraph","text":"法夫郡“弗兰西斯·伦道夫”公司的煤矿工人打电报给美国驻伦敦大使馆，表示抗议迫害美国共产党。"},{"type":"paragraph","text":"英国著名人士坎特伯雷教长约翰逊已经宣布加入“保卫美国民主权利委员会”，这个委员会是为了反对迫害美国共产党而在英国成立的。"},{"type":"paragraph","text":"约翰逊说:“我对美国共产党人所受到的对待极为愤怒，我完全支持‘保卫美国民主权利委员会’。”"},{"type":"paragraph","text":"最近加入这个委员会的，还有剧作家奥斯本和锅炉工人工会总书记、职工大会最高委员会前主席希耳等人。"},{"type":"paragraph","text":"约克郡一批工会领袖和工党领袖也向美国驻伦敦大使馆提出了抗议。他们当中有工党设斯克—莫尔登地方组织主席布洛克勒班克、鼓风炉工人工会主席哈莱·史密斯、技术学校教师联合会主席多姆·德莱佛和约克郡工会理事会书记理查·唐纳逊等人。"}]}