{"id":426278,"date":[{"year":1962,"month":1,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4888","ytitle":"","mtitle":"试说话剧台词","ftitle":"","authors":["钱谷融"],"text":[{"type":"paragraph","text":"钱谷融"},{"type":"paragraph","text":"我想从《雷雨》中的一段台词说起，《雷雨》的情节，大家都很熟悉，可以不作介绍，下面的一段对话，是在繁漪和四凤之间展开的。这两个人，一个是周家的主妇，一个是周家的女仆。可她们却同爱着一个人——周家的大少爷周萍。这在她们之间，自然就存在着冲突。但从这两个人的名分、地位来说，又都是不容与周萍相爱的:繁漪是周萍的后母，相爱就是乱伦；而四凤与周萍之间，也有着主仆关系(实际上他们还是异父兄妹)，在那个社会里，他们相爱，也是一种越礼的行为。因而她们与周萍的爱情关系，又都是不能公开，或是不便公开的。最近一个时期来，周萍竭力回避着繁漪，并且正想离开周公馆，撇下繁漪，到远处的他父亲的矿上去。这繁漪也略有所闻。但由于周萍避不见面，她得不到确凿的消息，现在，她与四凤碰到一起了，她就想从四凤嘴里打听一些关于周萍的消息。于是在问了一些有关周朴园(他新从矿上回来)的话以后，我们就听到了两人之间的如下的一段对话:"},{"type":"paragraph","text":"周繁漪　(望着鲁四凤，又故意地转过头去)怎么这两天没见着大少爷?"},{"type":"paragraph","text":"鲁四凤　大概是很忙。"},{"type":"paragraph","text":"周繁漪　听说他也要到矿上去，是么?"},{"type":"paragraph","text":"鲁四凤　我不知道。"},{"type":"paragraph","text":"周繁漪　你没有听见说么?"},{"type":"paragraph","text":"鲁四凤　没有，倒是侍候大少爷的张奶奶这两天尽忙着给他捡衣裳。"},{"type":"paragraph","text":"周繁漪　你父亲干什么呢?"},{"type":"paragraph","text":"鲁四凤　不知道。——他说，他问太太的病。"},{"type":"paragraph","text":"周繁漪　他倒是惦记着我。(停一下，忽然)他现在还没起来么?"},{"type":"paragraph","text":"鲁四凤　谁?"},{"type":"paragraph","text":"周繁漪　(没有想到鲁四凤这样问，忙收敛一下)嗯——大少爷。"},{"type":"paragraph","text":"鲁四凤　我不知道。"},{"type":"paragraph","text":"周繁漪　(看了她一眼)嗯?"},{"type":"paragraph","text":"鲁四凤　我没看见大少爷，"},{"type":"paragraph","text":"周繁漪　他昨天晚上什么时候回来的?"},{"type":"paragraph","text":"鲁四凤　(红脸)我每天晚上总是回家睡觉，我不知道。"},{"type":"paragraph","text":"周繁漪　(不自主地)哦，你每天晚上回家睡!(觉得失言)老爷回来，家里没有人会侍候他，你怎么天天要回家呢?"},{"type":"paragraph","text":"鲁四凤　太太，不是您吩咐过，叫我回去睡么?"},{"type":"paragraph","text":"周繁漪　那时是老爷不在家。"},{"type":"paragraph","text":"鲁四凤　我怕老爷念经吃素，不喜欢我们侍候他。"},{"type":"paragraph","text":"周繁漪　哦，(忽而抬起头来)这么说，他在这几天就走，究竟到什么地方去呢?"},{"type":"paragraph","text":"鲁四风　(胆怯地)您是说大少爷?"},{"type":"paragraph","text":"周繁漪　(注视鲁四凤)嗯!"},{"type":"paragraph","text":"鲁四风　我没听见。(嗫嚅地)他，他总是两三点钟回家，我早晨象是听见我父亲叨叨说下半夜给他开的门来着。"},{"type":"paragraph","text":"周繁漪　……"},{"type":"paragraph","text":"这一段对话，真是绘声绘形，维妙维肖，十分耐人咀嚼和寻味。"},{"type":"paragraph","text":"繁漪本是非常急切的要想知道周萍的消息，但又不便显得过于关切，因而装做只是随随便便地问了一句:“怎么这两天没见着大少爷?”她本来是望着四凤的，问的时候，忽然又故意地转过头去，目的是在突出她的不在意的态度。但其实，这却正表现出她的心虚，表现出她惟恐自己和周萍间的暧昧关系被人察觉。而在四凤这方面呢，也同样存在着这种类似的心虚状态，她也生怕被人看出她和周萍之间的亲密关系。所以在整个谈话过程中，也竭力装出她对周萍的一切，非常隔膜。仿佛她所知道的一点关于周萍的消息，都是间接得来的，都是第二手的材料，她和周萍之间全无直接的接触似的。繁漪一连问了三句，所得到的回答却都是不得要领。但是，她觉得，关于周萍，她已问得太多了，再问下去，就难免要惹人起疑了，所以，就忽然插入了:“你父亲干什么呢?”这样一句显然是无话找话的话。她想把话头转开去，不再谈周萍。然而，不由自主地，她忽又问道:“他现在还没起来么?”言为心声，她想藏住心头的秘密，舌尖却偏偏给她泄漏出去了。"},{"type":"paragraph","text":"然而，不能不使当时在场的四凤感觉困惑的是，她这句话问得太突兀，其中的代名词“他”，又缺少先行词，她是指谁呢?所以，四凤不由得问了一声:“谁?”四凤居然会发生这样的疑问，是颇出繁漪的意外的。她这才警觉到自己是大过专注于周萍的身上了，于是不得不急忙收敛一下。但当她说明是大少爷以后，没想到四凤的回答，竟又是一个“我不知道”。四凤竟真是一问摇头三不知。这不免使繁漪有点不快了。她想你也未免做作得太过分了。因此，就紧盯着看了她一眼，同时鼻子里“嗯?”了一声，意思是:“你当真不知道吗?”四凤当然感觉到了这一注视中的咄咄逼人的气势，谛听出了这“嗯”的一声里充满着怀疑和不信。遂不得不加倍小心地声明:“我没看见大少爷，”繁漪这时颇有些为四凤这种推三阻四的态度所触犯了。她想:你别当我不知道你们间的关系!四凤愈是想撇清，她就愈是不肯放松，愈要着着进逼。就索性问她:“他昨天晚上什么时候回来的?”论理，这样的问题是不应该拿来问四凤的。因为明明她自己吩咐过，叫四凤每天晚上回家睡觉的。既然如此，四凤怎能知道周萍昨晚是什么时候回来的呢?然而，她偏偏要这样的问，意思是暗示四凤:“你别假撇清，小心我点破你!”面对着这样一个尖锐的、直捣心窝的问题，四凤不禁脸红了，她不能不赶紧表白一下:“我每天晚上总是回家睡觉，我不知道。”这种表白，是“此地无银三百两”式的表白，而她的声音，我们听得出，也是心虚而气怯的。繁漪对四凤，本是满怀醋意，只是为了照顾自己的身分、颜面，一直克制着，隐忍着。这时，她忍不住了，不由得尖酸地说了一句:“哦，你每天晚上回家睡!”她的潜台词是:“看你多会撒谎!”但随即又感觉到，使用这种尖酸的口吻未免有些失态。为了冲淡这句话的影响，她赶紧补了一句:“老爷回来，家里没有人会侍候他，你怎么天天要回家呢?”但由于补加得大匆忙，不免有些急不择言。从这句话看来，繁漪仿佛有些怪四凤不应该天天回家睡似的。但其实，如上面所说，四凤之所以要天天回家睡觉，原是出于她自己的吩咐。因为言出仓卒，未经斟酌，就显得与先前的说话有点自相矛盾了。于是四凤接着声明:“太太，不是您吩咐过，叫我回去睡么?”她辩解说:“那时是老爷不在家。”四凤又进一步解释:“我怕老爷念经吃素，不喜欢我们侍候他。”到四凤说末一句话的时候，繁漪的心思早又飞回周萍的身上去了。四凤这句话，她究竟有没有听到，很成问题。甚至，我以为，在一刹那间，她恐怕根本忘掉面前还有个四凤站着了。所以，接下去的:"},{"type":"paragraph","text":"周繁漪哦，(忽而抬起头来)这么说，他在这几天就走，究竟到什么地方去呢?这究竟是向四凤提出的询问呢，还是她自己的内心的独语?这恐怕连她自己也搞不清楚，我们自然也就更难分辨了，总之，她是念兹在兹，心心念念只想着周萍。所以说着说着，忽然一下子又会突然的搭到周萍身上。但，这却很使站在她面前的四凤为难。四凤这一次当然知道她又是在说周萍，但她既未曾明白地提出周萍来，又不便无头无脑地回答。但如果再象前面一样地问一声:"},{"type":"paragraph","text":"“谁?”又显得好象是有些假痴假呆，而且难免会使繁漪觉得难堪，这都是与四凤的为人态度、与四凤的性格不合的。因此，只得胆怯地问:“您是说大少爷?”从四凤这方面说，她是于情于理，都不能不作此问。但从繁漪一方面说，她那句话，本是无意中漏出来的，本不一定是拿来问四凤的，听到四凤接嘴，才发觉自己竟又把心底的秘密泄漏出去了，不免有一些颜怍。而四凤这声不得不然的询问，在她听来，就颇有些刺耳，就以为四凤是明知故问，是有意装傻。但繁漪是一个倔强的人，她想:你知道就知道，我也用不到特意掩饰。因而她正眼注视着四凤，同时毫不含糊地“嗯!”了一声，她的潜台词是:“不错，我是说大少爷，随便你怎么看我好了。”四凤虽然明知周萍要到矿上去，但为了表示她跟周萍很少接触，只能仍说:“我没听见。”但如果只说这样一句，未免太斩截，显得她太不能承候繁漪的心意颜色了，这会使繁漪不快。因此，在一种讨好的心理的驱使下，她又嗫嚅地说:“他，他总是两三点钟回家，我早晨象是听见我父亲叨叨说下半夜给他开的门来着。”但，这些话，不但是答非所问，而且也与她自己前面的话有牴牾。前面她回头繁漪说她不知道昨天晚上周萍是什么时候回家的，这里的话，却是分明说周萍昨天晚上是下半夜回来的。尽管这是从她父亲嘴里听来的，她总不能说是不知道。更妙的是，听见就是听见，她却说“象是听见”。总之，她是竭力想表明，关于周萍的事她是一无所知，即使偶有所知，也都是间接听来的，而且还是无意中听来的。所以，她的每一句说话，无论语气、措词，也都泄露了她的感情，泄露了她的内心秘密。就这样，通过这一段台词，这两个人的心理、神情，以及她们和周萍之间的微妙关系，就十分鲜明而生动地展现在我们的面前了。"},{"type":"paragraph","text":"我上面的解释、体会，可能是很肤浅的，甚至还可能有许多不正确的、或者过于穿凿的地方，不一定都能得到大家的同意。但大家总该承认，这一段对话是写得很精彩、很能吸引人的。而任何一个导演或是演员，也一定会觉得这里确是充满着戏剧性，确是有许多戏可挖的。"},{"type":"paragraph","text":"那末，成功的关键在哪里呢?"},{"type":"paragraph","text":"我们知道，戏剧作品既是抒情的，又是叙事的。它是最强烈的抒情性和最鲜明的叙事性的统一。说它是抒情的，因为就每一个剧中人物来说，他们在剧中都是受着自己内心的情欲、意向的驱使，说着自己要说的话，做着自己要做的事，他们的一言一动，无不在泄露着他们的自我，表现着他们的个性。说它是叙事的，因为就这许多剧中人物所组成的整体来说，他们各自的情欲、意向，又共同围绕着一个主要事件而发生着尖锐的冲突，在冲突中把这事件一步步的推向前进，这就形成了一个完整的事件的发生发展的客观过程。不但如此，我们还应该注意到，这个客观过程，并不是由旁观者平静地叙述给我们听的，而是通过当事人之间的剧烈的冲突而不断展现在我们面前的。因此，在客观的叙事性中，又渗透着主观的抒情性。而这些当事人，虽是各各为着自身的利益而在行动着，虽是在行动中都强烈地表现出他们的自我，表现出他们的个性来，但他们的行动，他们的个性，又无不汇合到正在发展前进着的客观事件中去，无不成为推动这客观事件向前发展的一种积极力量。因此，在主观的抒情性中，又交织着客观的叙事性。从戏剧作品的这一性质、特点出发，我们对于戏剧对话，当然也就应该要求它既有强烈的抒情性，又有鲜明的叙事性，而且要求这两者要彼此交织，互相渗透，要有有机的统一。换句话说，就是既要它能表现人物的性格，又要它能推动事件的发展。要它能通过人物性格的冲突来推动事件的发展，在事件的发展中来揭示人物的性格。这就是我们对于戏剧对话，即台词的最最基本的要求。"},{"type":"paragraph","text":"我们再来看看，上面所引录的这段台词，是不是符合这一基本要求呢?"},{"type":"paragraph","text":"首先，我们看到，这里的每一句话都是从人物的内心发出的，都是在规定情境里她们自己要说的话，而并不是作者强要她们说的。而且每一句话中都充满着说话者个人的情绪色彩，都符合于她们各自的身分地位和性格特点。而说出以后，又都引起了对手之间的相互影响和相互作用，既推动了事件的发展，又进一步揭示了两个人物的性格。在这一段对话里，繁漪和四凤两个人，既没有吵架，也没有争论，但我们却感到了这里面充满了戏剧性，有着深刻的内在的冲突。原因就在于这些对话，确是从人物的内心发出的，充满着动作性的，确是符合于上面所说的对于台词的基本要求的。"},{"type":"paragraph","text":"这段台词的好处，当然还不止这些。此外如简短生动，易听易懂等，也是它的显著的优点。我也并不认为这一段台词，就是《雷雨》中写得最好的一段。在《雷雨》中，这样的台词是俯拾即是的。而且我们还不难拣出比这更为精彩的片断来。曹禺同志的精炼语言的功夫，的确是很值得我们学习的。"},{"type":"paragraph","text":"最近，从报章杂志上不断的传来了一些读者、观众以及话剧演员们的抱怨声，他们抱怨现在的一些剧本没有潜台词，语言太一般化了。这种情况，恐怕的确是存在的。有些剧本中的台词，往往只是作者强加到人物的嘴里去的，而并非人物自己要说的。这样的台词，当然是不能打动人的。较好一些的，也往往只能写出一些客观情势要求人物所说的话，而不能使这种客观情势的要求，化为人物的内心要求。或者说，不能使这两种要求密切结合起来。因而，通过这一类的台词，我们虽然看到事件确乎在不断的发展，但其间却没有人物内心的交流，没有相互的对应动作。那么，这样的发展，就是脱离了冲突的发展。就流于平铺直叙，只有叙述性而缺乏了戏剧作品所应有的强烈的抒情性；当然也就不会有真正的激动人心的力量了，当然，近年以来，我们也有一些剧作的台词是写得比较成功的，但为数还并不太多，还远不能满足人民群众的日益提高的要求。多在台词上用功夫，多写出些精炼、生动的台词来，是每一个剧作者的神圣的责任，也是党和人民对剧作者的殷切的期望。愿我们的剧作者努力."}]}