{"id":426214,"date":[{"year":1962,"month":1,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"回顾跃进成就信心百倍　瞩望光明前景干劲十足","mtitle":"上海工程师畅抒凌云志 发愤攻堡垒夺取新成果","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海工业生产战线上的广大工程技术人员热烈响应党和国家领导人向科学技术工作者发出的号召。"},{"type":"paragraph","text":"日前，本报邀请本市钢铁、机电、造船、化工、轻工、纺织系统部分工厂工程师举行座谈，会上，工程师们都以无比激动的心情，谈到了周总理和陈毅副总理在北京对科学技术人员的讲话。他们说:党对我们的关怀是无微不至的，对我们的期望是十分殷切的。大家兴奋地畅谈了大好形势，瞻前顾后，信心百倍，干劲十足，一致表示决不辜负党的重望，在新的一年中贡献更大的力量，并且决心刻苦努力，向科学技术堡垒进攻，尽快地赶上世界先进水平。在发言中，工程师们感到体会最深的有三点:第一，对自己的工作提高到了一个新的认识水平，进一步了解了技术工作与祖国的富强，与世界人民革命斗争的胜利，与世界和平紧紧地联系在一起；第二，深切感到责任重大，以自己的工作同国家对自己的要求比较，距离还远，还很不够；第三，党为工程技术人员指出了明确的奋斗方向。工程师们认为，有过去几年大跃进的实践经验，遵循党所指引的方向，实现党和国家领导人提出的伟大号召是完全有把握的。"},{"type":"paragraph","text":"回顾已往走过来的道路，谈谈各方面取得的成就，工程师们对未来充满了信心，心里很踏实。上钢一厂副厂长兼总工程师汪显说，我们厂在大跃进前是单一产品的炼钢厂，产量也不高。现在已经是炼铁、炼钢、轧钢、钢管的联合企业了。大跃进后，产量比大跃进前增加了二倍，炼钢品种增加了一倍半以上。过去大多只能炼普通钢，现在我们的平炉所炼的有70%以上是优质钢了。厂的发展，也是技术力量迅速成长的过程。江南造船厂副总工程师邵丙钧说，江南造船厂已有九十六年历史了，解放前只能修修补补，我们工程技术人员大都做些抄抄写写的工作。但是经过短短几年我们从不会到会，我们已从设计一些简单的初级的船舶发展到独立设计制造五千吨、一万吨轮船，甚至逐步掌握了某些世界新技术。上海机床厂工程师倪荣福在书面发言中谈到，上海机床厂的工程技术人员们与工人一起为生产高、精、尖产品贡献了力量，1961年完成了二十七个新品种，其中精密产品比重，比1960年提高近30%，为造船工业、动力工业和其它工业部门提供了不少精密磨床。上海电焊机厂副总工程师董锦桓说，电焊机生产解放前是空白，实践证明，有党的领导，我们一旦要做，就一定能够做到。电焊机生产虽然年轻，但现在已能自行设计制造高级电焊机了。"},{"type":"paragraph","text":"成就是巨大的，但是工程师们都认为，比起我们国家的宏伟目标来，还差得很远，还需要继续付出艰苦的劳动。大家决心进一步树立雄心壮志，埋头苦干，发愤图强，自力更生，争取在1962年取得新的更大的胜利。他们准备从以下几方面努力:第一，敢于斗争，敢于胜利。许多工程师认为，对于工程技术人员来说，大跃进中一条很重要的经验就是在攻取科学技术堡垒的战斗中要树立敢于斗争，敢于胜利的思想。邵丙钧说:今后我们要做的工作比过去更重大，技术更复杂，更困难，这就要求我们继续解放思想，破除迷信，脚踏实地去干。上海柴油机厂副总工程师沈克勤说，只要我们进一步发扬敢想、敢说、敢作和科学分析相结合的精神，我们前进的速度是不会慢的。第二，面向生产，攀登高峰。工程师们一致表示要在今年进一步贯彻调整、巩固、充实、提高的方针中，作出更大的成绩。生产更多的优质钢、合金钢，生产第一流的精密机床，生产第一流的柴油机、汽车、拖拉机配件支援农业生产，生产更多的化工原料。上海第一汽车附件厂副总工程师桑恭说:“我们技术人员应该急国家之急，急生产之急，毫不含糊地为解决当前生产中的每一个关键，全力以赴。”另一方面，工程师们认为应该结合工厂生产进行科学研究。上海无线电三厂总工程师周恕说，我们要努力达到六十年代的技术水平，就得加强科学研究工作。第三，发愤学习，培养技术队伍。面对这些艰巨任务，参加座谈会的工程师们感到迫切需要加强马克思列宁主义和毛泽东著作学习，加强技术理论学习。许多工程师体会到，通过生产实践和刻苦钻研理论是迅速提高技术水平的有效途径，也是工程技术人员又红又专的道路。"},{"type":"paragraph","text":"参加工程师座谈会的还有上海化工局工程师王箴、国棉二厂副总工程师刘金钟、上海光学研究室工程师赵元、江南造船厂设计科副科长龚泓、上海化工厂工程师樊阿利、上海天原化工厂工程师董明柏、上海耐酸搪瓷厂工程师孟德和。"}]}