{"id":426372,"date":[{"year":1962,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2947","ytitle":"","mtitle":"人造地球卫星与气象学","ftitle":"","authors":["王德瀚"],"text":[{"type":"paragraph","text":"王德瀚"},{"type":"paragraph","text":"人造卫星在气象学上的用处"},{"type":"paragraph","text":"研究气象学的主要目的是解决天气预报问题。天气预报是人们根据热力学和流体力学的一般定理，研究地球上实际发生的大气运动和变化的基本规律，以预报时刻的大气物理状态作为已知的起始条件，运用已有知识来推测未来的可能变化。"},{"type":"paragraph","text":"地球上大气的运动是没有空间的限制的，也就是说，各地方的天气要相互影响；所以，研究大气运动和变化的规律以及具体做天气预报，都必须占有广大区域实际气象情况的资料。为此目的，在世界上许多地方设立了气象站，按照共同规定的时间同时进行气象观测。虽然人们已经化了很大的力气来发展气象站，但是地球上还有许多地方是气象观测的空白点；在岛屿稀少的大洋上、在浩瀚无垠的沙漠和严寒的极地，几乎没有什么气象站。即使是在设有气象站的地方，站的分布数目也不够，以至于有许多小范围的天气现象在站与站之间的空隙中被漏掉了，没有被发现。气象站分布稀疏和空白点众多是目前天气预报不够准确的原因之一。但是，利用人造卫星，装上适当的仪器，地球上每一个地点的气象情况都可以观测到，人造卫星仿佛是一座空中气象台，它能够帮助地面气象站进行全球观测工作。"},{"type":"paragraph","text":"另外，虽然影响人们生产活动和生活的天气变化，是发生在10公里以下的低层大气里，但是它和高层大气也有密切的关系；在低层大气和高层大气之间没有一块固体面隔着，它们是相互影响的。譬如，太阳活动(黑子、微粒流)与天气变化的关系就是通过高层大气作为媒介来实现的；因为高层大气最先受到太阳活动的影响，然后再把这种影响传到下面来。人们曾经用了许多方法，例如气象台每天施放无线电探空气球，来获取关于高空大气的知识。但是，因为气球是借空气浮力而上升的，而空气密度随高度迅速减小，因此气球上升所能到达的高度是很有限的，一般只能到20-30公里，世界最高记录也不过47公里。1946年开始使用火箭作为探测高空大气的工具，火箭是借反推力上升的，不受大气密度减小的限制。现在有专门设计的轻便的气象火箭，可作日常气象观测使用。但是因为火箭探测所得的资料是短时间的，用它来研究高空现象随时间变化的规律就有困难。人造卫星克服了这种困难，能够取得连续的资料，是探测方法的一个重大改进。自从1957年10月4日第一颗人造卫星上天以来，人们已获得许多前所未有的高空大气资料；继续进行观测并研究这些资料，将使气象学得到新的发展。"},{"type":"paragraph","text":"空中气象台"},{"type":"paragraph","text":"为了利用人造卫星来解决气象学上的问题，设计与发射了装有特殊仪器的气象卫星，可以把它称做空中气象台。现在已经能够利用气象卫星进行全球云的观测和辐射的观测。"},{"type":"paragraph","text":"对云的观测。在气象卫星上装有无线电传真摄影机，给地球上的云照相。从云的卫星照相资料里，我们可以得知关于云量、云状以及云型的丰富知识。云是大气中发生的物理过程的产物，是一定型式空气运动的综合表现，它反映了不同高度上温度、压力、相对湿度和空气运动的变化情况(譬如说，在有云的时候或地方，必定有空气上升运动，同时空气里含的水汽必定相当多，而相对湿度必定很大；空气上升运动又是和水平运动相联系，空气水平运动又是和水平气压分布相联系；等等)。在日常气象业务中，对云的观测和分析也是十分注意的，但是卫星观测云比地面观测更有优越之处。首先一点，是卫星能观测全球所有地方的云，在没有气象站、没有人烟的地方也行；再则，从云顶上面看下来，具有更为丰富的内容，譬如云型，从地面往上看是看不出来的。从已经拍得的卫星云照相里，发现有螺旋状的云型，并且有显著的带状结构，直径1600公里，常常和低压风暴相伴；另外，在广大区域里，有由许多直径为50-80公里的新月形或小烧饼形的云块组成的云层，这在地面气象站观测上，是因为气象站分布不够密而被漏掉了的。因此，我们可以利用卫星云照相来决定出风暴和晴天区域；用几个适当分布的卫星，就能够追踪地球上每一个主要的风暴，掌握新风暴诞生和老风暴消亡的可靠情报。"},{"type":"paragraph","text":"对辐射的观测。在气象卫星上能够进行观测的辐射项目有:太阳辐射、地面反射、散射、长波辐射、地球一大气系统的辐射收支等。辐射观测对气象学、对天气预报有什么意义呢?大家知道，天气是空气运动造成的，由于地球大气从太阳得来的净辐射能在地理上分布的不均匀，因此产生了大气运动。我们可以把大气看成是一部热机，驱使它动作的能源是净辐射能在全球上不均匀分布。理论计算告诉我们，平均说来，全年内低纬度(从赤道到35度)辐射能收入超过支出；而在高纬度(从35度到极地)则相反，支出超过收入。这样一来，如果仅仅是辐射收支的作用，低纬度的气温将愈来愈高，高纬度的气温将愈来愈低；可是实际上，各地方气温的长年平均没有什么大的改变，这就表示有热量自低纬向高纬输送，即有经圈方向的气流存在。对某一段短时间讲，气流有时是西-东方向沿纬圈吹，有时是南北方向沿经圈吹；当气流主要是沿纬向的时候，从低纬向高纬输送热量受到阻碍，能量在热带里积聚起来；而当气流从主要沿纬向变成沿经向的时候，很多能量从热带流出。这种气流从纬向到经向的转变，对各地的天气变化影响很大，但是很难正确预报，而引起这种转变的主要因子，正是净辐射能在地理上分布的不均。因此，长时期地测量全球辐射能的收支，不仅有助于解释大气过程的基本事实，并且有助于形成一个新的长期天气预报方法体系，有助于预测气候变化。"},{"type":"paragraph","text":"未来的设想"},{"type":"paragraph","text":"到现在为止，我们已经能够成功地利用人造卫星进行云和辐射的观测。我们还可以设想利用人造卫星进行其他气象要素项目的观测，譬如在卫星上装雷达以测量降水分布，用光谱仪测大气中温度的垂直分布和水汽的垂直分布等。现在用无线电传真摄影机只能拍白天的云，可以设想，往后仪器愈益灵敏，能够用月光、星光来对云进行照相。灵敏的红外探测器也可能用来观测夜里的云。"},{"type":"paragraph","text":"另外，还可以设想有一个气象卫星系统，用它来代替庞大的气象台站网的工作。"},{"type":"paragraph","text":"显然，气象观测的要求希望卫星离地的高度不要发生变化，就是要求气象卫星在绕地球的圆轨道上运行。而在许许多多的圆轨道中，极地轨道和赤道轨道对气象卫星最为合适。一个周期为几小时的极地轨道卫星能够“看到”地面上每一个点，一天二次，一次当它向北运行时，一次当它向南运行时。倘若有一个气象卫星系统，卫星离地高度为6500公里，周期为4小时，皆沿极地圆轨道运行，一共发射6个，轨道面间隔60个经度，适当安排发射时间和方向，那么，从这样6个卫星观测所得的资料，综合起来可得一天四张世界天气图。赤道轨道卫星当它自西向东沿赤道运行时，能“看到”南北两侧相当距离范围内的天气，这个距离的大小决定于卫星的高度。一个高度为100公里的赤道轨道卫星，能“看到”自北纬30度到南纬30度这样一个广阔的地面区域。赤道轨道气象卫星观测云对热带天气预报有特别的价值，因为在那里用中、高纬度通用的观测与预报技术是不大成功的。"},{"type":"paragraph","text":"有时，需要对某一区域进行连续的云观测。譬如，在注视热带风暴发展的初始阶段，连续观测是很有用的。在离地35800公里高度上，绕赤道圆轨道自西向东运行的卫星，其周期恰为24小时，相对于地面讲，这样的卫星将是不动的，故可用来作连续的观测。我们已经知道，侵袭我国的台风是发生在热带西太平洋上，如果在那里布置这么一颗不动的卫星，连续观测那里的气象情况，对台风预报显然是大有好处的。"}]}