{"id":426413,"date":[{"year":1962,"month":1,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"2252","ytitle":"","mtitle":"教育孩子的责任家长可以少负一点吗?","ftitle":"","authors":["左文"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们班上有一个叫田钧明的学生，念小学已经是第七个年头了，按理早应该升入中学，可是现在还是四年级的学生。这个学生一放学就四处去玩，不爱学习，不做作业。为了避免田钧明今年第三次留级，我很希望在教育田钧明的问题上取得家长的配合和支持。我多次去田钧明家里拜访他的父母，但是毫无效果。最近，我再次去找他父亲，想跟他深谈一次。可是，他却向我摊了一大堆的困难。的确，我也有点同情他，因为田钧明有五个兄妹，父母都是有工作的，每天的家务琐事确实够烦了，据说他们夫妻俩也常常为此而相互埋怨责怪。但当他谈到最后，却使我很恼火，他说:“我作为家长难道希望自己的孩子不争气吗?不过，孩子的教育问题，应该你们学校多负些责任，我们家长和孩子接触的时间少，很少有机会进行教育呀!我们又不是整天闲着在家里玩，也每天在为社会主义出力……。”"},{"type":"paragraph","text":"编辑同志，这位家长工作忙，“没有时间”教育子女，似乎也值得同情；但是难道可以用这个理由来推卸自己作为家长不教育孩子的责任吗?难道教育孩子应该是学校多负一点责任吗?请问，这位家长对待教育子女的问题的看法对不对?"},{"type":"paragraph","text":"小学教师　周佩敏"},{"type":"paragraph","text":"周佩敏同志:"},{"type":"paragraph","text":"首先，我认为你为了避免田钧明小朋友第三次留级，多次进行家庭访问。希望取得家长的配合和支持，这种工作精神是值得钦佩的。"},{"type":"paragraph","text":"教师要把学生教育好，并不是一件轻而易举的事。对于一再留级的学生，工作就更艰巨，因为对他们还需要进行“再教育”，而“再教育”比教育要困难得多。从这里也可以体会到:我们的教育工作必须抓好起点，从学生入学开始就注意教育，使他们“好好学习，天天向上”，免得以后为了纠正他们不爱学习、不求进步的坏习惯，而花费很多原来可以节省的精力和时间。"},{"type":"paragraph","text":"现在有的学生已经落后了，一再留级了，我们做教师的当然应该面对这一事实，积极地热情地负起把他们教育好的责任，使他们能够赶上去，好起来，和其他同学一样，在德育、智育、体育几方面都得到良好的发展，将来成为有社会主义觉悟的有文化的劳动者。这是因为，虽然家庭、社会各方面都有责任教育孩子，但从我们教师这方面来说，应该认为学校是要负主要责任的。我们知道，培养祖国的新生一代是我们教师担负的光荣任务。这里所说的“新生一代”，当然也包括落后的学生。"},{"type":"paragraph","text":"儿童的可塑性很大。应该肯定，一般的儿童都是可以教育得好的。顽劣儿童经过老师的辛勤努力、加强教育以后而得到转变的事例是很多的，这就是有力的证明。优秀教师关于这方面的先进经验已经介绍得不少，我想你当然是知道的。他们热爱儿童，全心全意致力于教育工作，而且有信心，有恒心，又注意方式方法，因而得到了良好的效果。这的确是值得我们好好学习的。"},{"type":"paragraph","text":"小学生的学习生活主要是在校内，他们的学习主要是靠我们教师指导的。假使一个学生不爱学习，我们教师就要进行调查研究，了解他为什么会这样，然后在课内、课外加以教育、启发、诱导、影响。他不做作业，就在课内给他适当的提问和练习，在课外加以个别的指导和帮助。必须从他的实际水平出发，既严格要求，又热情帮助，以培养他的学习兴趣，发挥他的学习积极性。可以相信，只要不怕困难，持之以恒，不急躁，不灰心，一定是会有收获的。教师可以在课内课外对学生进行工作，这是比家长有利得多的条件。此外，教师是担负培养新生一代的任务的，在对孩子的教育方面有比较丰富的知识和经验，还可以运用学校和班级以及小组等的集体影响，这些条件都是一般家长所不具备的。从这一角度来说，我们教师多负一些责任是完全应该的，而且也是完全可能的。"},{"type":"paragraph","text":"当然，家长也应该关心、教育自己的孩子。从家长这方面来说，对自己的孩子的教育也应该负起自己应有的责任，而不是可以少负一点责任。我们教师要求家长“配合和支持”，这也是应该的，必要的。我们是怎样在教育儿童，应该随时让家长了解，从而提出一些具体意见，要求支持和配合，使我们和家长对孩子的教育在要求上、方法上、步骤上都能比较一致。当然，有的家长工作很忙，我们应该对他们谅解，可是，既然家长是“希望孩子争气”的，我们就可以要求他设法使这个希望让孩子明确地感到。这就需要家长考虑一些正确有效的措施，尽可能对孩子进行一些必要而可能的教育工作，而不只是满足于有这么一个希望。有些家长认为自己的工作很忙，教育孩子不是自己份内的事，而只是教师的责任，假使家长有这种想法，我们教师应该给以明确的诚恳的劝告。家长应该有教育孩子的责任，这对做家长的来说无论怎么忙也是不能推卸责任的。"},{"type":"paragraph","text":"至于田钧明的父亲认为自己和孩子接触的时间少，并且认为自己每天也在为社会主义出力，我觉得这多少是带有点原谅自己的口气，认为自己可以少负一点责任，这种看法是不够全面的。作为教师，应当向这样的家长进行解释，争取他的配合和支持。要使他谅解，教师并不是为了推卸责任而去找他的。同时应该诚恳她帮助他认识到只有家庭和学校配合，共同对孩子进行教育，才能收到良好的效果。对于孩子的校外生活，教师当然应该关心，但是孩子毕竟还有不少的时间是在校外及家里度过的，做家长的不能逃避责任。作为家长，即使工作很忙，也要设法安排出时间来，经常了解孩子的思想、活动、健康状况，检查孩子的作业，而不能只有教育孩子的良好愿望，而没有教育孩子的实际行动。"},{"type":"paragraph","text":"在我们的社会里，一般说来，教师和家长对孩子的希望，正象你和田钧明的父亲一样，基本上是一致的，这一事实就是学校和家庭可能很好合作的基础。当然，要做到双方很好地合作，在进行的过程中可能会遇到不少具体困难，这就需要双方正确的认识、冷静的考虑和积极的努力了。"},{"type":"paragraph","text":"左文"}]}