{"id":426444,"date":[{"year":1962,"month":1,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2708","ytitle":"确保安全　提高质量　提高效率　降低成本","mtitle":"定叫交通邮电工作更上一层楼","ftitle":"本市交通邮电先进生产者和科技人员欢谈新春打算","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在本月15、16日中共上海市委交通工作部召开的座谈会上，本市交通邮电战线上的八十多位先进生产者和科技工作者，回顾了去年贯彻调整、巩固、充实、提高方针所取得的成绩，交流了搞好生产和科学研究的经验，并且满怀信心地表示:在1962年里，要继续同广大交通邮电职工一起，鼓足革命干劲，采取扎实措施，进一步确保安全，提高质量，提高效率，降低成本，更好地满足国民经济各部门和人民群众的需要。"},{"type":"paragraph","text":"千方百计搞好运输　全面实现多快好省"},{"type":"paragraph","text":"运输通信工作最基本的要求是安全、质量高、效率高、成本低。运输通信部门职工要全面实现多快好省，就必须做到这几点。全国先进生产者、市交通一局汽车驾驶员张根福在发言中首先谈到这个问题。这个小队在运输啤酒的时候，千方百计克服困难，去年一年，一共运输了九百十五万瓶啤酒，没有一瓶破碎，还提前四十八天完成全年运输任务，创造了建队以来连续保持六百八十五天安全行车的出色成绩。张根福说，我们认识到啤酒是粮食做的，打碎啤酒瓶等于浪费粮食，因此我们全队在运输过程中非常谨慎小心，不断改进装卸方法，提高驾驶技术，终于做到了有人认为不可能做到的事情。上海港内驳船公司连续十二年不出事故的驳船老大郭大德认为，要达到安全、质量高、效率高、成本低的要求，首先要树立多快好省的全面观点。他说，有些船只过去在装卸驳运上往往为了求快而忽视质量和安全，所以容易发生货物落水等事故。后来，全公司职工深入学习了调整、巩固、充实、提高的方针，讨论了什么叫全面贯彻多快好省的问题，大家认识提高了，目标明确了，办法也多了，取得了很大的效果。全港驳船去年基本消灭了货物落水的事故，驳船周转率也比过去大大加快，提前三十天完成了全年九百万吨货物的运输任务。"},{"type":"paragraph","text":"加强技术改造工作　创造良好物质条件"},{"type":"paragraph","text":"为了多快好省地搞好交通邮电工作，除了提高人们的思想认识，加强主观努力以外，加强技术改造工作，保证运输工具和机械设备经常处于优良的技术状态，也是一个关键。很多人在发言时都谈到了去年在这方面取得的巨大成就。上海海运局副总工程师张诗英在会上说，海运局去年一年中大抓海输技术升级，一级船从15.2%上升到23.8%，三级船从24.8%减少到15.2%。有了这样一个较好的物质条件，运输质量就显著提高，不仅保证了安全生产，而且超额完成了全年运输任务。上海铁路总局电务段工程师许和根兴奋地介绍了去年铁路部门进行技术改造的情况。上海铁路局的通信设备，过去是来自世界各国的“万国牌”，数量既少，效率又低，常常影响运输。三年大跃进，加上去年他们按照调整、巩固、充实、提高的方针办事，几乎把全套通信设备都进行了革新和调整，搞成一条三十路的载波电话，在火车驾驶室内装置了自动反映线路信号的小灯标志，在车辆编组工作中运用无线电通话调度。小灯标志好比“千里眼”，载波电话和无线电调度好比“顺风耳”，它们对保证火车安全运输，提高运输效率起了很大作用。上海邮电局工程师王琪和先进集体代表、电缆班工人黄建邦，在会上介绍了邮电通信工作通过技术改造后出现的新面貌。黄建邦说，长宁区一带的电话电缆，过去故障较多，电话用户深感不便。去年采用“电缆充气”的新技术，对这个地区的电缆进行了全面整修，不仅把悬在高空和埋在地下的电缆网上的一千多处毛病彻底修好，而且还预防了障碍苗子，大大延长了电缆的使用寿命，保证了电话畅通无阻。"},{"type":"paragraph","text":"难题越多办法越多　坚持斗争就是胜利"},{"type":"paragraph","text":"“困难越大，干劲越大，难题越多，办法也越多。”这是到会的先进生产者和科技工作者在贯彻调整、巩固、充实、提高方针中的共同体会。交通二局内河运输公司一大队维修组长徐阿二说，去年7月间，运输任务很紧张，但是他们公司里有七十多艘船要大修，请船厂修要半个月才能修好一条船，每条船的修理费要五千元。怎么办?最后决定排除困难，走自力更生的道路。工人们挖了泥塘当船坞，缺木料就用断杠子接起来，没有电焊就用喷火机来烧铁……，结果第一条船只用了五天时间，花了八百元钱就修好了。在第三季度的三个月中，便把要修的船全部修好。前往外地运输原材料的汽车司机姜德泮，在会上列举了许多运输工人与困难作斗争的生动事迹。去年一年中，上海市外地运输公司职工，战斗在全国八个省二十余个地区，征服了人地生疏、道路崎岖、气候严寒、雨雪交加等困难，把煤炭、木材、食盐、粮食、冶金材料等三百多万吨物资驳到干线上，及时运来上海，有力地支援了工业生产和市场供应。十二年没有出过废品的上海邮电器材厂老年聋哑工人蔡金龙，自己写了发言稿，由他的徒弟在会上代他宣读。他在发言稿中写下了自己的深刻体会:在困难面前，坚持斗争，就是胜利。"},{"type":"paragraph","text":"练好上天入地本领　出色完成新的任务"},{"type":"paragraph","text":"在调整国民经济的关键的一年——1962年中，交通邮电战线面临着新的繁重的任务。先进生产者和科技工作者在座谈会上一致表示:要立即行动起来，鼓足干劲，在去年已经取得的成绩和经验的基础上，再接再厉，扎扎实实地做好各项工作，使今年的交通邮电工作更上一层楼。上海港务局总工程师施孔怀说，1960年上海港的通过能力，比解放前通过能力最高的一年提高了75%；特别是去年贯彻了调整、巩固、充实、提高的方针后，又为进一步提高通过能力创造了许多物质条件。为了使上海港担负起更多的吞吐任务，我一定要在原有港口规划的基础上，同全港科技人员一起，深入调查研究，进一步改善航道状况，对原有码头仓库进行技术改造，以适应新的需要。蔡金龙在发言稿中表示:在新的一年里，要继续保持埋头苦干和一丝不苟的作风，尽快攻克电传机钢字头压形模的质量关键，使产品质量达到更高水平。全国先进生产者、从一个普通潜水员被提拔为打捞局上海救助区主任兼主任工程师的沈阿四，在座谈会上发出了豪言壮语:交通运输工人要有上天入地的本领，海再深，我们也要下去，海底的路要靠我们来打开，我一心向着党，争取在新的一年里向海底索取更多的财富。民航局飞行员马贵身说:我们要更好地加强锻炼，出色地完成今年的客运和消灭农业虫害的任务。"},{"type":"paragraph","text":"交通邮电部门先进生产者和科技工作者座谈会，由中共上海市委交通工作部副部长李广、叶进明主持。他们在讲话中指出，“一年之计在于春”，为了使今年的交通邮电工作更上一层楼，一定要先创造个良好的开端。这就是说，首先要完成第一季度的运输通信任务，特别是春节期间的繁重任务；要确保安全，提高质量，提高效率，提高劳动生产率，节约燃料材料，降低成本，力争各项工作达到第一流水平。他们勉励到会同志鼓足干劲，发愤图强，自力更生，艰苦奋斗，用自己的模范行动带动广大交通邮电职工乘胜前进，在新的一年中取得更大的胜利。"}]}