{"id":426505,"date":[{"year":1962,"month":1,"day":26}],"page":"4","source":"新华社","region":"瓦那","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"争取民族独立　反对美帝干涉　反对妥协投降","mtitle":"拉美人代会彻夜进行情绪高昂","ftitle":"各国代表谴责美国在埃斯特角玩弄卑鄙阴谋","authors":[],"text":[{"type":"paragraph","text":"【据新华社哈瓦那24日电】　在拉丁美洲各国人民代表会议昨天晚间的开幕会上，会议秘书处成员、阿根廷著名作家巴莱塔宣读了会议秘书处提出的总报告。"},{"type":"paragraph","text":"报告指出，在拉丁美洲各国人民代表会议上，“将高举维护政治和经济独立、和平、人权、自决权和主权以及反对外国干涉和反对投降妥协的旗帜”。报告说，“我们拉丁美洲人民，从墨西哥的胡亚雷斯、尼加拉瓜的桑地诺和古巴的菲德尔·卡斯特罗那里学会了一点:各国人民的主权是不容讨论的，只有手执武器来保卫它。”"},{"type":"paragraph","text":"总报告号召美洲全体人民在美国千方百计地图谋对古巴进行武装侵略的情况下加紧保卫古巴革命的斗争。报告说，“古巴的事业就是我们的事业。”报告谴责美帝国主义制造的所谓大陆以外的强国干涉的口实说，美国及其追随者所使用的一切言词“都不能掩饰埃斯特角会议的真正目的:攻击马蒂和菲德尔·卡斯特罗的祖国，而同时对拉丁美洲其他各国人民以及他们的民族解放运动进行恐吓”。"},{"type":"paragraph","text":"报告指出，不存在任何大陆外的大国对拉丁美洲各国的威胁。恰恰相反，危及本大陆和平和安全的威胁的根源正是来自美国。报告说，“从上世纪末以来，美国历届政府一次又一次地侵犯拉丁美洲各国，危害本大陆的和平和安全。”"},{"type":"paragraph","text":"报告说，拉丁美洲和全世界的亿万男女今天看得一清二楚，正是美国破坏了拉丁美洲的团结，从经济上，政治上和军事上侵略古巴。报告说:“在拉丁美洲直到最边远的角落，人民都在动员起来声援古巴和表示反对埃斯特角会议。古巴革命是美洲和世界所有自由的人们的革命，他们将从各方面千百次地保卫古巴革命。”"},{"type":"paragraph","text":"报告指出，不管埃斯特角会议的结果怎样，“各国人民的革命是不可遏制的”。报告强调说，全拉丁美洲人民站在古巴的一边，美帝国主义及其走狗在埃斯特角的阴谋是注定要失败的。报告说，“埃斯特角的反对古巴和恫吓其他国家人民的殖民主义的决议将变成一纸空文，因为古巴是不可战胜的，因为各国人民已经在为他们的民族独立而进行战斗。”"},{"type":"paragraph","text":"报告说，美帝国主义的一切阴谋诡计“只会使各国人民更加警惕和加紧保卫古巴。美帝国主义及追随它的各国寡头政府在埃斯特角策划侵略古巴或策动任何其他形式的对古巴的干涉，都只是为他们自己挖掘坟墓。”"},{"type":"paragraph","text":"【据新华社哈瓦那24日电】　拉丁美洲各国人民代表会议昨天彻夜进行。在直到今天清晨才结束的开幕会上，各国代表们谴责了美帝国主义在埃斯特角玩弄的卑鄙阴谋。"},{"type":"paragraph","text":"危地马拉前阿本斯政府部长加利奇说，美帝国主义企图“在埃斯特角的舞台上谋杀古巴”，但是在埃斯特角死亡的将是无耻的泛美制度，它是由于它的制造者美帝国主义的贪得无厌而毁灭的。我们正在这里埋葬它。"},{"type":"paragraph","text":"古巴统一革命组织领导人马里内略说，召开拉丁美洲各国人民代表会议是为了“讨论给予埃斯特角外长会议应有的回击，表示支持古巴革命和确定反对共同敌人——美帝国主义的最好方式”。他在追述古巴争取国家独立的斗争历史和革命三年来的成就后强调说，“尽管思想、信仰或党派不同，但是有一点我们是一致的。这就是反对我们的共同敌人，打垮美国帝国主义，这一点是基本的和迫切的。”"},{"type":"paragraph","text":"委内瑞拉左派革命运动主席德耳加多谴责美国企图利用它所收买的政府在埃斯特角会议上对古巴姊妹共和国进行无耻的暗害。他说，“在埃斯特角有卖身投靠美帝国主义的走狗。埃斯特角将最后揭下这些冒牌的民主人士和卖国贼的假面具。”他说，“我们拉丁美洲的一切革命男女将肩并肩地保卫古巴人民的主权。”"},{"type":"paragraph","text":"美国黑人领袖威廉斯说，“我们支持古巴人民，保卫他们的解放革命。”他指出，“古巴是一个主权的和独立的国家，具有选择自己朋友和市场的不可退让的权利。我们坚决反对认为美国有指挥和控制古巴及拉丁美洲人民生活的最高权力的这种思想”。"},{"type":"paragraph","text":"厄瓜多尔前内政部长、人民革命行动党领导人阿劳霍在谴责埃斯特角的侵略企图时说，“假若响起第一枪而有必要的话，我们将拿起武器来保卫古巴。”“我们拉丁美洲人不承认肯尼迪先生有权干涉古巴和拉丁美洲人民的命运。”"}]}