{"id":426680,"date":[{"year":1962,"month":1,"day":31}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1302","ytitle":"","mtitle":"前辈眼中看新秀","ftitle":"记上海青年京剧团在港演出","authors":["蔡国喜"],"text":[{"type":"paragraph","text":"新华社香港分社记者　蔡国喜"},{"type":"paragraph","text":"上海青年京剧团在香港一个月来的演出，给香港京剧前辈和票友留下了深刻的印象。"},{"type":"paragraph","text":"人们看了青年京剧团的演出之后，普遍认为:这班平均年龄只有二十一、二岁的小伙子，在短短几年功夫，能达到这样的水平，的确难能可贵。从他们的身上，可以看到祖国京剧艺术的光明远景。香港著名演员和京剧票友、名小生李桂芳的女儿李丽华在看了《杨门女将》之后，很称赞青年演员的基本功夫，她说:“她们跑圆台的时候，甚至一连几个鹞子翻身，背上的靠旗都半点不动，真棒!”她还认为整个演出的台面调度都很好，她说:“我最欣赏《杨门女将》中的‘寿堂’那一场，焦孟二将一说出宗保的噩耗，台上灯一暗，场面音乐一沉，整个气氛都沉了下来，我鼻子酸了，真是了不起的台面调度!”李丽华还很欣赏饰演穆桂英的李炳淑，“李炳淑的嗓子亮极了，这么年青，可不容易呢!”李丽华的妈妈、当年有名的老旦张少泉特别喜欢饰演余太君的孙花满，说孙花满把杨家一门忠烈的精神都充分表现出来了。"},{"type":"paragraph","text":"老票友吴性栽说，“青年京剧团的演出比我想象的还要好，配搭整齐，感情统一，连那些跑龙套的脸上都有戏，真不简单!”他又说:“酒是越陈越好，戏是越演越见功夫，刚从学校出来的孩子，能有如此水平，真是难能可贵。”"},{"type":"paragraph","text":"当年有名的武旦粉菊花和张淑娴特别赞赏青年演员们的武打功夫。粉菊花说:“这些青年现在就有这样的成就，再过十年八年，他们简直要飞了!”"},{"type":"paragraph","text":"香港有名的鼓手王小毛很称赞青年京剧团的乐队，而且特别欣赏董佑文的打鼓技巧，他说:“董佑文打的鼓能紧紧配合剧情，衬托气氛，年纪轻轻的，有这样的火候真不容易!”"},{"type":"paragraph","text":"余叔岩的首徒、当年有名的老生孟小冬看了演出后说:“我十多年没有看过真正的京剧了，这次看了上海青年京剧团的演出，觉得现在的京剧改革的路子是走对了，不但保留了传统的好东西，而且去掉了其中的粗俗的东西，真出乎了我的意料之外。”"},{"type":"paragraph","text":"二十多年前曾经与盖叫天搭档演出过的武旦祁彩芬，看了青年演员的表演后，很受感动，他对他的朋友说:“现在的年轻人真是太幸福了。国家这样关怀他们，配备了这么多的好师傅，个个都身心愉快地学习和演戏。看了这班青年人的演出，再想想自己过去学艺的经历和现在的不安定的生活，真使人产生许多感慨!”"},{"type":"paragraph","text":"老票友沈惠苍说:“过去许多演员由于生活不安定，经常为衣食奔走，心绪不宁，演出时常失手和走样，看的人也未必痛快。看了青年京剧团的演出，每个演员都是心情愉快，精神饱满，全心演戏；与从前的戏班对比之下，真有天坏之别。”"},{"type":"paragraph","text":"香港许多京剧票友还对青年京剧团的演出提供了宝贵的意见和建议。如老票友王玉堂说:“这些年轻人的发展是正常的，他们在武功底子和腰腿功夫方面，都已取得良好成绩，但唱功方面的四声阴阳之道，还未完全掌握好，以后应在这方面加紧学习。”"},{"type":"paragraph","text":"名票友李元龙说:“青年京剧团的老生较弱，花旦的唱工韵味还不够，部分演员由于先学昆曲的关系，咬字也不够清楚，这是今后应当改进的。”他还对青年演员选择流派的问题也提供了意见他认为，青年演员选择流派时要注意自己的条件，不要盲目追求，以免掌握不定，形成庞杂。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\01\\621v020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为孙花满(左)李炳淑(右)和李永德(中)在排练《杨门女将》)</FONT>"}]}