{"id":426646,"date":[{"year":1962,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新学科简介","genre":"","count":"2251","ytitle":"","mtitle":"农业生物物理学研究什么?","ftitle":"","authors":["朱鹤健"],"text":[{"type":"paragraph","text":"朱鹤健"},{"type":"paragraph","text":"农业生物物理学的基本研究内容可以概括成为三个方面:其一是研究各种物理因素对农作物的影响及其作用的机制，以达到提高产量、改善品质的目的；其二是研究农作物生命活动过程中的物理和物理化学现象，揭露其生命活动规律，以达到定向地控制农作物的目的；第三是应用示踪原子研究法、电子计算机、微波光谱学、X射线结构分析、电子显微技术、紫外线和萤光显微技术等等近代物理学方法来研究农业生物体，以达到从微观方面去认识农业生物体的结构及其机能等问题。当然，这三方面是彼此有联系的。"},{"type":"paragraph","text":"我们知道，超声波、电离辐射、光(包括可见光、紫外线、红外线)，热作用，高频电磁等物理因素作用于农作物之后，通过能量的作用，能够使农作物发生一系列生理生化的变化，改变农作物的生活特性，特别是提高酶系统活动的作用，引起了细胞生命活动的加强，因之代谢作用及光合作用也随之增强，进一步激发了整个植株的生长和发育，从而导致产量的增加、品质的改善和新的变异的产生。例如某些试验报告:电离辐射对禾本科作物平均增产10%，互科作物增产16%，其中最高增产者可达40%以上。辐射还可用于改变种子发芽条件，防止农产品腐败，以及人工引变培育新品种等等。如应用辐射方法获得多倍体品种以及各种分枝性的水稻、小麦、玉米、甘蔗等有益变异。超声波用来灭菌消毒、提取动植物细胞和微生物中的重要物质，如酶、维生素、激素等。高频电流预热各种介质，消毒种子，干燥各种农产品，防止商品粮食的虫害等都收到很好效果。此外，许多学者研究了不同光量和光质对农业生物体的作用，探讨了光谱成分，光的强度和光照时间与农作物生活机能之间的关系，从而找出农作物丰产的光照条件。现在有些地方应用人工控制光照的办法创造许多农作物早熟、高产和快速育苗的纪录。其中，紫外线的特殊效应尤其引人注意，已经证实它能够改善动植物的生育状况和提高其抗逆性，当前对于这些物理因素作用的研究，不仅要探索这些作用所需要的最适当强度和时间，而且要进一步研究其生物学效应，以确定其作用的机制。"},{"type":"paragraph","text":"能量是物理学研究的基本课题之一，物质的转化是与能量的转化同时发生的。生命物质运动规律的特异性也是取决于生物体内能量变化的特异性。因而，要深刻地了解生命的活动，就必须研究其能量转化的过程。近年来生物力能学有了很大发展。植物体的能源来自太阳光能，太阳光的光子激发了叶绿素的分子，这分子的激发被利用合成有机化合物。这样光合作用实际上是地球上唯一的以巨大规模积累能量的化学过程，植物每年在光合作用过程中固定1.7×10<SUP>18</SUP>仟卡能量。因而研究植物光合作用的生理机制，从而最大限度地提高植物光合作用的生产效能是具有极大意义的。现在即使在极好的栽培条件下，农作物利用日光能不过占落在该土地面积上的日光能的0.5-5%。从理论计算以及高产试验说明:将这种利用系数提高50倍是可能的。如何提高和扩大利用太阳光能的问题，人们不断地想出种种的办法:如改善农业生产条件，充分利用未开垦的土地和河海的空间，选择太阳辐射能利用率高的低等藻类(如小球藻)来代替一部分农作物等等。人们还试图人为复制光合作用，而且已经能用离体的叶绿体碎片进行光合作用中的某一个步骤，不过到目前为止，我们还不能够用提取出来的纯粹叶绿素加上适当的辅助物和酶进行光合作用。若使这种愿望一旦实现，农业生产将发生根本的革命。而光合作用只是植物生命活动的一个方面，生命活动的另一方面是通过呼吸作用把激发能量重新释放出来，进行着生长、发育、繁殖、遗传、衰亡、适应等等生命活动，所以，生命的活动基础是物质的代谢和能量的转化。研究生物体中的分子激发状态及一些特殊活性的分子(如自由基团)就成为近代生物学研究的一个重要领域，这个领域对于生命本质这一基本理论问题的研究有着重大的意义，随着生物物理学的进展，将大大地促进这方面的研究。"},{"type":"paragraph","text":"新技术，新方法的应用，在科学上常引起革命，在二十世纪三十年代以前，人们对蛋白质的结构还不了解，认为它是不定形的类胶物质。利用超离心机首次肯定了蛋白质有一定的大小和形状，使我们对于蛋白质的概念起了根本变化。X光衍射法的研究，阐明了蛋白质分子肽链结构的基本概念。利用核磁共振的方法测定了蛋白或核酸大分子的空间构型、水合作用等。利用顺磁共振测定了自由基、生物催化作用的机制以及光合作用、生物能量的传递等一系列重大问题。应用电子显微镜可以观察到比细胞更小的细微结构、更深入了解生物体中生物合成和分解的过程。电子学的发展推动了植物生理的研究，有人发现植物体内具有电波传递的能力，植物对于外来刺激，营养物质的运输，矿物质的分配等都可以依靠生物体内电脉冲作为情报传递的工具，因而植物也被认为具有类似动物神经那样的机制。应用同位素的方法正确地阐明了光合作用的生理机制，根部的生理机制，植物体内蛋白质更新和水分运输的速度等等农业生物学中许多根本性理论问题，澄清了长期以来所保留的错误概念。这种方法，用来总结和研究我国农业八字宪法的丰富经验，也发挥出很大的威力。过去人们认为施入土壤的磷肥，只有10-20%被植物所吸收，应用放射性同位素磷一32研究的结果证明:小麦和其他植物能吸收磷肥中磷素的48-68%，改变了磷肥肥效极低的概念，从而改善了磷肥的施用法，提高了肥效。所以，应用这种方法来解决当前农业生物学中许多争论问题，如农作物的合理密植；个体和群体、主茎和分蘖等多种对立统一的关系，落花落果的基本原理，病虫害侵入途径和防治的方法等等都会取得独特的效果。"}]}