{"id":426682,"date":[{"year":1962,"month":1,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1330","ytitle":"","mtitle":"在索非亚的日子","ftitle":"","authors":["徐寅生"],"text":[{"type":"paragraph","text":"徐寅生"},{"type":"paragraph","text":"中国乒乓球队在保加利亚进行了十天的友好访问，受到保加利亚人民的热烈欢迎。在机场上，欢迎的人们很快就辨认出我们中间这个是谁，那个又是谁，原来他们早就从照片上认识我们了。"},{"type":"paragraph","text":"“请吧!”"},{"type":"paragraph","text":"在旅馆里，服务员的热情接待，使我们的生活象在家里一样愉快和方便。餐厅的服务员在我们的桌子上插了一面鲜艳的中国的国旗，我们吃饭时感到特别亲切。有一个服务员向我们学了一句中国话“请吧”，端菜时，他就说:“请吧!”逗得我们笑了起来。庄则栋把一枚26届世界乒乓球锦标赛的纪念章给他别在身上。他高兴地说:“以后我要把它挂在漂亮的衣服上，去参加宴会，给朋友们看。”"},{"type":"paragraph","text":"只讲中国话的晚会"},{"type":"paragraph","text":"索非亚大学学习中国语言的大学生，听说我们乒乓球队来了，迫不及待地希望和我们会面。"},{"type":"paragraph","text":"主人为我们安排了一次座谈联欢晚会。一开始主席就宣布，今天的会上只能讲中国话。这可使一直陪同着我们的保加利亚体委国际部副部长波波夫同志着急了，因为他不会讲中国话。他只好挨着我们队的翻译坐。"},{"type":"paragraph","text":"保加利亚学生代表致欢迎词，讲得一口流利的中国话。大家同声称赞。"},{"type":"paragraph","text":"接着，傅其芳教练介绍中国乒乓球运动的发展情况。他说:“刚才这位女同志，讲的中国普通话比我还讲得好哩!”因为傅其芳是南方人，讲话带有南方口音。"},{"type":"paragraph","text":"以后是围坐交谈，表演文娱节目。小庄被拉出来唱了一段京戏。大学生们聚精会神地听着，一边听，一边点头。但千万不要以为他们听懂了。原来按照他们的习惯，摇头、点头所表达的意思和我们完全相反。点头是表示“不懂”。但是虽然“不懂”，他们还是那么认真地听着。"},{"type":"paragraph","text":"纪念碑"},{"type":"paragraph","text":"12月2日早晨，我们访问了离索非亚二百三十多公里的卡普洛沃市。这是保加利亚的纺织工业中心。风景非常优美，很象我国的青岛市。"},{"type":"paragraph","text":"从索非亚到卡普洛沃，车行五小时余，都在山区里走过。真是山套山，山连山。山坡上到处都是葡萄园，因为斜坡阳光充足，葡萄长得特别好。这里还有专门制造装葡萄酒的木桶的工厂，这里出产的木桶也很有名。据说酒装在里边，越陈越香。"},{"type":"paragraph","text":"我们在一个小村庄停下来休息。陪同我们参观的保加利亚体委负责同志兴致勃勃地买来一大包土产麦芽糖，非要我们大家尝尝不可。原来这里所做的糖极为可口，类似上海的麻酥糖。"},{"type":"paragraph","text":"保加利亚是一个多山的国家。保加利亚人特别喜欢山。他们都记得怎样在山区里开展游击活动，狠狠地打击了侵略者。在卡普洛沃附近的一个一千六百四十米的高峰上，竖立着一个纪念碑。英勇的保加利亚人民，就曾在这个险要的山头上打败了三万多名土耳其统治者的军队，第一次取得独立和自由。"},{"type":"paragraph","text":"“再来一个!”"},{"type":"paragraph","text":"在索非亚最后一天的中保两国个人单打冠军赛中，中国运动员自己碰上了。快速、激烈的对攻战，深深地吸引着观众。庄则栋用连珠炮似的攻势，急如雨点般地将球打到李富荣的桌上；而李富荣则从离台五六米远的地方，从容地一一回敬过去。观众已经有些坐不住了。这时小庄板板重叩，小李坚守不破，五板!六板!李富荣远台猛然一个回击，球似脱弦之箭，直窜过去，这个突如其来的击球动作博得了观众的热烈赞赏。但正在这时，小庄却不慌不忙，轻轻地放了一个近网短球，小李再快也赶不上了。这时，观众再也坐不住了，他们站了起来，情不自禁的高呼:“再来一个!”当然，打球是没法原式原样“再来一个”的，但这种充满友谊的热烈场景，却深深地感动了我们。"}]}