{"id":426612,"date":[{"year":1962,"month":1,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2826","ytitle":"","mtitle":"体育教学的主要任务是什么?","ftitle":"上海各级学校部分体育教师集会座谈　各就教学实践经验和个人钻研心得提出了自己的看法","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　如何更好地完成体育课的教学任务?本报编辑部最近邀请上海各级学校的部分体育教师，就这个问题举行座谈。会议结合教学实践或个人钻研所得，提出了不少看法，有益于改进和提高体育教学质量。"},{"type":"paragraph","text":"去年9月，本报陆续发表了关于体育课教学任务的文章后，引起了广大体育教师的注意，并结合教学实际，展开了广泛深入的探讨。华东师范大学体育教研组的三十几位新老教师，在校党委的领导下，采取大会辩论、小组座谈和个别交换意见相结合的方法，先后组织了多次辩论。上海体育学院老年教师徐汝康和青年教师钱耀庭曾经争辩了三次，在每次争辩中，双方都感到有所得，上海师范学院、复旦、同济大学等校都进行了专题研究，问题越谈越细，观点越辩越明。中等专科学校也组织了全市性的讨论与大型辩论相结合的集会。上海有些区的中学体育中心教研组，都把体育教学学术讨论列入了本学年的计划。静安区的二十九所中学的体育教研组已组织了三次以上的讨论，一次比一次深入。"},{"type":"paragraph","text":"几个月来的讨论，不仅提高了广大体育教师对体育课教学任务的认识，而且激发了他们提高业务水平、搞好工作的积极性。老年教师在讨论中纷纷整理多年教学实践的经验，各抒己见，心情舒畅；青年教师通过讨论，学习业务、提高工作水平的要来也更加增强。"},{"type":"paragraph","text":"本报最近举行的座谈会就是在全市体育教师广泛讨论的基础上召开的。会上，共有十一位教师发言。大家一致肯定了学校体育的根本任务是增强学生体质，并通过体育向学生进行共产主义教育，使学生能更好地从事学习，参加生产劳动和准备保卫祖国。但在研究体育课教学的主要任务时，依然有分歧意见。"},{"type":"paragraph","text":"有人认为，体育教学应以传授知识、技能为主"},{"type":"paragraph","text":"座谈会上，不少人认为，体育教学应以传授知识、技能为主。上海体育学院田径系主任徐汝康指出:在探讨这个问题时，首先要把概念弄清楚；学校体育总任务与体育课任务不能混为一谈。“增强体质增进健康”是学校体育总任务，它是通过各个环节来完成的。体育课只是其中一个环节，它的任务就是要全面贯彻传授知识、技能、发展身体素质、培养共产主义道德品质和提高技术水平。他在谈到体育课的上述任务要不要分主次、能不能分主次时，认为身体素质与知识、技能，两者应有有机的联系，不能分割，但应以传授知识、技能为主。因为一定的身体素质，只有通过一定的知识、技能才能锻炼出来。完成提高技术水平的任务，也要加强基础知识、技能的教学。学生掌握了基础知识、技能，才能打好这个基础。这点主次之分不是人为的，而是体育教学和人体发展的客观实际决定的。上海高校体育教学协作组组长黄震认为:传授知识、技能应该包括传授、掌握、形成熟练技巧的过程，不能看作只是讲解示范。如果要学生掌握知识、技能，必须要求进行思考、操练；要学生形成熟练技巧，也必须要求经过反复多次练习。如果学生没有掌握知识、技能或形成熟练技巧，那就是还没有完成传授的任务，也不利于增强学生的体质和发展身体素质。黄震指出:要提高体育课的质量，首先必须把体育教学大纲所规定的教材，正确地传授给学生，只有让学生掌握正确的知识、技能，作为锻炼身体的武器，才能有效地来增强体质。这是当前提高教学质量的关键，也是更好地完成学校体育教学的根本任务的有效措施。所以体育课教学的主要任务是传授知识、技能。复旦大学体育教研组主任周达云认为:体育课必须以传授知识、技能为主要任务。因为学校是传授知识的阵地，而课堂教学是它的基本组织形式，因此，从教学的特点来看，体育课传授知识、技能是理所当然的。其次，体育是一门科学，体育课上，教师必须将这些科学的知识、技能传授给学生，使学生掌握科学的锻炼方法。第三，锻炼身体必须“持之以恒”。锻炼身体不能仅靠体育课，应在课堂上加强知识、技能的传授，启发学生的自觉，并使学生产生兴趣，在课外活动中运用、巩固，养成习惯。"},{"type":"paragraph","text":"有人认为，体育课应以促进身体发展、提高身体活动机能为主"},{"type":"paragraph","text":"座谈中，一部分人对体育教学以传授知识、技能为主要任务的见解有不同看法。上海体育学院钱耀庭认为:体育是一门研究怎样增进健康、促进身体发展、增强体质的科学。体育课又是学校体育的基本组织形式。因此，体育课应以增进健康、促进身体发展、提高身体活动机能为主。理由是:一般学校体育课的组织是按健康情况分组；男、女生分组。这就体现了教学是服从增进健康的任务的，而不是为了掌握知识。再看体育课的内容。教材安排的运动是随年级增加，这就是根据身体发展来定的。学生的身体健康状况不好或者女生例假可以免予考查，这规定也是为了增进学生健康。一堂课上得好不好，主要是看是否有利于学生健康的增进，而不是是否传授了知识、技能。再从体育课的方法来看，体育课有一般教学规律，也有特殊教学规律。不仅是先生讲、学生听，而且学生还要练。练，主要不是为了掌握知识、技能，而是为了促进健康。上海船舶学校朱定一认为:体育课教学的主要任务是发展学生身体素质。学生获得知识、技能，是为发展身体素质服务的。所以体育课的传授知识、技能，不应超越发展身体素质这一前提。他说:学生身体素质发展得好与坏，直接影响他们今后完成生产劳动和保卫祖国的任务。而学生掌握知识、技能的好坏，决不会影响他们上述任务的完成。他并认为:有人提出，应以增强体质或增进健康作为体育课教学的主要任务，这是不符合实际的，体育课里担当不起这么大的体育总任务，不如直接提“发展身体素质”为主来得实际和恰当。他又认为:发展身体素质与传授知识、技能相结合的提法是不切实的。因为发展具体素质与传授知识、技能在某些情况下很难区别，两者有矛盾的一面，也有统一的一面。总是一方为主，另一方为次的。"},{"type":"paragraph","text":"还有人认为，体育课应全面完成各项任务，不能有主次之分"},{"type":"paragraph","text":"会上，也有人提出体育课应全面完成各项任务，不能有主次之分。上海市中学体育中心教研组周其高和建信中学体育教研组组长胡玉明都认为:要迅速提高学生体质，必须使他们正确掌握体育知识、技能和方法；而身体素质的发展，又必然有利于技能的改进与提高。因此，传授知识、技能和发展素质应紧密结合，相辅相成。他们也都反对讲得多、做得少，纸上谈兵，不从实际出发；或蛮干、盲干，违反科学，有害健康。同济大学体育教研组主任许鸣环也认为:体育课应使传授知识、技能和发展身体素质密切结合，以达到增强体质的目的。他强调指出，对两者强分主次是人为的。多操练的实质是为了更好掌握知识、技能，操练的过程也是巩固和提高身体素质和掌握知识、技能的过程，并不能理解为忽视传授知识和技能。"},{"type":"paragraph","text":"参加这次座谈会的近七十名教师中，不少是具有多年教学经验的老教师，如金兆均、吴邦伟、贺天鸣、葛衢康、袁宗泽、章钜林、余辉、于卓诠、史汝棠、刘祖信等，其中有的人用书面发表了自己的看法，或提出了建设性的建议。"},{"type":"paragraph","text":"上海市体育运动委员会副主任周绍昆最后在会上讲了话，他鼓励参加座谈会的教师本着百家争鸣的精神，进一步展开探讨，不断提高体育课的教学质量。"}]}