{"id":426720,"date":[{"year":1962,"month":2,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"上海音乐学院围绕教学开展研究活动","mtitle":"从多方面探索音乐教学规律","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海音乐学院近一年来围绕教学开展了多种多样的研究活动，活跃了学术空气，更好地调动了师生教好、学好的积极性，促进丁教学工作。"},{"type":"paragraph","text":"充实教材增设新课程"},{"type":"paragraph","text":"该院各系教研组，为了切实有效地提高音乐教学质量，普遍重视了教学经验的交流和总结工作，并紧密结合教材编写和针对教学中存在的问题，进行了一系列教学、科学研究活动。从该院目前已完成或部分完成初稿的二十多种教材看，由于主编教师的刻苦钻研、认真编写，以及教研组内的探讨研究，使教材内容在不同程度上有所充实。其中如《视唱练耳》、《合唱学》、《作品分析》、《民乐配器法》等，质量都较好。在科学研究活动的推动下，该院还按照新的教学计划的要求，在较短时间内编写了一些新教材，增设了一些新课程。如管弦系增设了。“弦乐教学法”、“管乐教学法”两门课程，钢琴系增设了“钢琴艺术史”课程。这些课程虽属初步尝试，但学生听了后，一般反映都较好，认为有助于增加知识，提高学习质量。"},{"type":"paragraph","text":"交流、总结教学经验"},{"type":"paragraph","text":"在教学法方面，该院各系教师也作了较广泛的研究，把交流和总结教学经验，特别是学习老教师的教学经验，列为一项中心工作。如钢琴系教师进行了“钢琴基础训练”的集体研究，所有老教师在讨论时都讲述了自己在这方面的见解和心得。该系系主任范继森还根据自己多年的教学经验并综合整理了大家的意见，向全院大、中、小学钢琴教师作了“如何加强钢琴基础训练”的专题报告，对提高青年教师的教学水平，加强学生的钢琴基础锻练，起了积极的作用。很多教研组还就教学上遇到的实际问题，进行了深入探讨。如管弦系弦乐教研组研究了主要的教材，探讨了弓法的运用和左手的基本演奏方法；管乐教研组则针对某些学生在呼吸和口型方面存在的问题作了探讨；作曲系理论教研组进行了“音乐主题”和“音乐的曲式结构”等专题研究。这些活动，都在一定程度上推动了教学工作的改进。"},{"type":"paragraph","text":"讲座、报告丰富多彩"},{"type":"paragraph","text":"丰富多样的学术讲座和专题报告，是该院学术活动中的另一个重要方面。本学期来，该院举行的不同规模的学术讲座和专题报告就有十余次，如院长贺绿汀曾就个人创作经验作了“谈旋律写作”的报告，作曲系教授钱仁康作了“关于音乐中的隐喻、夸张手法”的报告，讲师谭冰若作了分析歌剧《阿伊达》的报告，钢琴系青年助教廖乃雄作了“关于钢琴艺术教学的特殊性”的报告。此外，该院还邀请院外音乐家作学术讲座和专题报告，如上海交响乐团瞿维曾分析了他的作品《人民英雄纪念碑》，歌剧《洪湖赤卫队》作曲者之一欧阳叔谦作了关于该歌剧创作过程的报告，上海合唱团指挥司徒汉向指挥系同学作了关于合唱指挥艺术的报告等。"},{"type":"paragraph","text":"开展研究性艺术实践"},{"type":"paragraph","text":"结合教学进行研究性的艺术实践活动，交流音乐表演艺术的经验，是该院学术活动的又一个方面。该院声乐系师生除了积极参加上海各种声乐表演艺术演唱会和经验交流外，教师还经常为同学举行示范演出。如在一次“意大利和俄罗斯歌曲演唱会”上，介绍了教材曲目中部分意大利、俄罗斯歌曲；该系民族民间演唱教研组，还组织青年助教鞠秀芳谈了学习民间演唱及艺术表现的体会。民乐系则分别组织了古琴、古筝专业演奏会。钢琴系除组织演奏外，还举行了唱片欣赏会，由老教师张隽伟、青年教师李名强等轮流担任分析讲解，有计划地介绍各种钢琴作品和演奏家的特色。"},{"type":"paragraph","text":"指导学生课外研究活动"},{"type":"paragraph","text":"另外，同学们在教师的关心指导下，也结合学习开展了课外研究活动。如钢琴系同学出版了墙报“科研园地”，介绍各种姊妹艺术，并对本系同学的学习演奏会进行评论；民乐系乐队指导专业的同学讨论了民族乐队的编制、发展方向及民乐队作品的创作问题。这些活动不但提高了学生的独立思考能力，也进一步密切了师生的关系。"},{"type":"paragraph","text":"上海音乐学院全院学术活动的深入开展，活跃了该院的学术空气，很多教师把发挥个人钻研创造的精神和教研组的集体研究活动结合起来，并在完成教学大纲的要求下，大胆提出了自己的学术见解。很多师生还撰写了学术文章。这些都为该院今后进一步的学术研究活动打下了良好的基础。"},{"type":"paragraph","text":"(闯)"}]}