{"id":426762,"date":[{"year":1962,"month":2,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1396","ytitle":"首都集会纪念郑成功收复台湾三百周年","mtitle":"坚决反对美帝霸占台湾","ftitle":"强烈谴责肯尼迪政府加紧策划“两个中国”的毒辣阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社北京1日电】　首都各界人士今天上午在政协礼堂举行集会，纪念中国民族英雄郑成功收复台湾三百周年。在会上讲话的人一致表示:坚决反对美帝国主义霸占台湾和制造“两个中国”的阴谋，中国人民一定要解放台湾。"},{"type":"paragraph","text":"纪念会由中国人民政治协商会议全国委员会副主席陈毅主持。政协全国委员会副主席何香凝、黄炎培、阿沛·阿旺晋美等出席纪念会。"},{"type":"paragraph","text":"政协全国委员会常务委员、中国科学院近代史研究所所长范文，澜，在会上报告了郑成功收复台湾的英雄业迹及其意义。他说，三百年前郑成功和他所率领的将士收复台湾，这是中国人民反侵略斗争史上一个光辉的事件。范文澜说，现在，当美帝国主义继续霸占台湾，我国人民积极为解放台湾而斗争的时候，我们纪念郑成功的胜利，具有特别重要的意义。"},{"type":"paragraph","text":"范文澜强调说，台湾是中国领土不可分割的一部分。从明末以来，台湾曾经三次为外国侵略者所霸占。郑成功收复台湾驱逐荷兰殖民者，是中国人民反抗资本主义外国侵略的第一次胜利。随着中国人民抗日战争的胜利，霸占台湾五十年之久的日本侵略者也终于俯首投降。他说，尽管第三个霸占台湾的美帝国主义者至今还在那里耀武扬威，并且正在积极策划所谓“两个中国”的阴谋，但是，他们的遭遇决不会比荷兰侵略者和日本侵略者更好一些。中国人民一定要解放台湾，也一定能够解放台湾。美帝国主义霸占台湾和制造“两个中国”的阴谋一定要遭到可耻的失败。"},{"type":"paragraph","text":"中国国民党革命委员会主席何香凝在会上讲话。她说，郑成功收复台湾的事实表明，包括台湾同胞在内的中国人民是不可征服的。她强调说，在纪念郑成功收复台湾三百周年的时候，我们要进一步团结在爱国主义的旗帜下，坚决反对美帝国主义霸占台湾和制造，“两个中国”的阴谋，坚持不渝地为解放台湾而斗争，不达目的，誓不罢休。"},{"type":"paragraph","text":"何香凝指出，美国肯尼迪政府上台后，在侵略台湾的作法上更加阴险毒辣。它加紧策划所谓“两个中国”的阴谋，荒谬绝伦地提出什么中国对台湾保持“宗主权”、“个半中国”和“两个继承国”等等，并积极策划所谓台湾“独立国”、“台湾中立化”、“托管”台湾、由联合国“保证”台湾安全、以及什么在联合国“监督”下举行“台湾公民投票实行自决”等等阴谋。万变不离其宗，他们的目的就是要把台湾从中国的领土分裂出去，从而永远霸占台湾，伺机进攻中国大陆。"},{"type":"paragraph","text":"何香凝强调指出，美帝国主义的阴谋是永远不会，得逞的。台湾是中国不可分割的领土。任何国家和任何力量，都不能把台湾和台湾人民从祖国大家庭中分离出去。"},{"type":"paragraph","text":"何香凝说，郑成功具有坚决反对外国侵略者的民族英雄气概，表现了中国人民崇高的气节。在台湾的国民党人纪念郑成功，就要坚决反对今天武装霸占台湾的美帝国主义。这是我们对在台湾的国民党人的一点希望，也是他们唯一可走的光明的道路。"},{"type":"paragraph","text":"台湾民主自治同盟理事由富达在会上说，郑成功的名字在台湾家喻户晓，人人尊敬。台湾人民是把郑成功与祖国联系在一起的，是把郑成功与反对外国侵略联系在一起的。美国侵略者妄图永久霸占台湾，是万万做不到的。"},{"type":"paragraph","text":"【据新华社福州1日电】　福建省福州、厦门、泉州、南安等地人民连日集会，纪念郑成功收复台湾三百周年。各界人民在集会上表示要继承和发扬民族英雄郑成功爱国主义精神，反对美帝国主义的侵略，为解放我国领土台湾而斗争。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\6222010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李开聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>郑成功塑象"},{"type":"paragraph","text":"(福建工艺美术专科学校雕塑系创作)"},{"type":"paragraph","text":"李开聪　摄(新华社稿)</FONT>"}]}