{"id":426837,"date":[{"year":1962,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3021","ytitle":"","mtitle":"“边塞诗”随笔","ftitle":"","authors":["林庚"],"text":[{"type":"paragraph","text":"林庚"},{"type":"paragraph","text":"近年来一直在编写魏晋南北朝隋唐一段的文学史参考资料，其中的一大部分工作是要注解许多选出来的作品，这里碰到了一些有关边塞诗的问题。例如高适的《燕歌行》:"},{"type":"paragraph","text":"汉家烟尘在东北，汉将辞家破残贼；男儿本自重横行，天子非常赐颜色。摐金伐鼓下榆关，旌旆逶迤，碣石间；校尉羽书飞瀚海，单于猎火照狼山。……"},{"type":"paragraph","text":"这里说“汉家烟尘在东北”又说“单子猎火照狼山”，这两者究竟是什么关系呢?狼山在河套五原之北，与东北的榆关(山海关)一西一东相去千里。“单于猎火照狼山”难道是准备去打山海关吗?似乎不会是这样的，或者说“摐金伐鼓下榆关”是准备出山海关去打狼山吗?似乎也没有这种办法。那么到底是怎么回事呢?这就需要交代明白。而事情又是无独有偶的，徐陵的《出自蓟北门行》说:"},{"type":"paragraph","text":"蓟北聊长望，黄昏心独愁；燕山对古莉，代郡隐城楼。……"},{"type":"paragraph","text":"《出自蓟北门行》与《燕歌行》本是近似的主题，所以《燕歌行》下文就说“征人蓟北空回首”了。主题近似，问题也近似，那就在“代郡隐城楼”这一句上。单就“隐”字而论，隐就是看不见，这个好懂；“蓟北长望”，当然看不见遥远的“代郡城楼”，这也好懂；上句说“燕山对古刹”写看得见的，下句说“代郡隐城楼”写看不见的，这更不失为好对仗；可是问题就在于既然根本没有看见，为什么要写呢?把一个明明看不见的城楼却写得煞有介事，这里艺术性当然不错，思想性该怎么理解呢?这就又是需要交代明白的。而两首诗中所遇见的问题，实际上又都是一东一西发生在燕山和阴山两个方面的，所以说是无独有偶。我们如果能够解决其中的一个，那么别的也就有希望迎刃而解。"},{"type":"paragraph","text":"先说《出自蓟北门行》中的代郡，位置在今河北蔚县一带，在它的前后有内外两道长城，这也就是古赵长城，一道沿太行山脉，有所谓太行八陉，其第八陉曰军都，唐代称蓟门关，也就是今之居庸关。另一道自居庸关附近沿阴山山脉直到狼山以西的高阙，(《史记·匈奴列传》:“筑长城自代竝阴山下至高阙为塞，而置云中、雁门、代郡。”)也就是外长城。代郡居于内外两道长城之间，地势险要，成为北部边防的重镇，这就是为什么它经常在边塞诗中出现的缘故。庚信有《燕歌行》，一开头就说:"},{"type":"paragraph","text":"代北云气昼昏昏，千里飞蓬无复根；寒雁邕邕渡辽水，桑叶纷纷落蓟门。……代北、辽水、蓟门，不又正是这几个有关的地点吗?代北、辽水，一西一东，而蓟门正在中央，它们就这样仿佛三位一体的常在边塞诗里出现。原来蓟北的东边就是燕山山脉，西边就是太行和阴山山脉。燕长城和赵长城就首尾衔接在这里，成为中国北部和东北的屏障，以抵抗越过阴山或燕山而来的游牧民族的入侵。蓟北居于两大山脉与两大长城线的枢纽之处，因此《燕歌行》、《出自蓟北门行》就成了边塞诗中的流行标题，也就必然会经常提到有关的东西两面。碣石、榆关、辽水等属于燕山燕长城这一面，代郡、代北、狼山等属于阴山赵长城这一面。因为心里有它而眼前却没有它，所以说“代郡隐城楼”，仿佛它本来是应该有的，却远远的隐藏了起来，这才是诗人当时的思想感情。由这里自然就可以发展到更远去，《出自蓟北门行》在下文中所以又提到“挼绳缚凉州”有关西北边防的话。至于高适的《燕歌行》则是把转战于两个长城线上的情况说得更为具体。《唐会要》卷七十三:"},{"type":"paragraph","text":"置单于瀚海二都护府。单于(都护府)，领狼山、云中、桑乾三都督府，苏农等十四州。瀚海(都护府)领金微、新黎七都督府，仙萼、贺兰等八州。"},{"type":"paragraph","text":"所谓“校尉羽书飞瀚海，单于猎火照狼山”，写的就是这个战区，而狼山、云中、桑乾，也就是代北所面临的边防。然则《燕歌行》所写的乃是概括了既要面临东北的烟尘又要迎接来自北部的威胁。而东北的烟尘还不过是“残贼”，北部才是真正的威胁，战斗也就更为艰苦，因此诗中以绝大的篇幅描写了“大漠穷秋塞草衰，孤城落日斗兵稀；身当恩遇常轻敌，力尽关山未解围”的情况。这种士卒转战的概括，薛道衡有《昔昔盐》说:"},{"type":"paragraph","text":"前年过代北，今岁往辽西；一去无消息，那能惜马蹄:"},{"type":"paragraph","text":"这里说过代北转战到辽西，《燕歌行》说从辽西转战过代北，总之战士们是“那能惜马蹄”的。这也就进一步说明了为什么在“燕山对古刹”之下会那么容易想起了“代郡隐城楼”了。徐陵的作品，还在南北朝时期，其心情更是复杂的。燕山只是静对着古刹，代郡也不见其城楼，北方的山城已非复往日!这就不在话下了。"},{"type":"paragraph","text":"从秦汉统一到隋唐统一，长城虽略有变动(如东北只到榆关为止，而燕长城原来的外线却是北跨辽东的)，基本上不出这原来的防线，秦统一后连接了燕、赵、秦三部分的长城，东起辽东直到甘肃的临洮，西汉时期又增修了到敦煌玉门关的一线，这就是世界古迹万里长城。隋及初唐的边塞诗仍多以燕山和阴山为中心，如陈子昂感遇诗中的“朝入云中郡”、“朔风吹海树”，沈佺期的杂诗“闻道黄龙戍”、古意“卢家少妇”等可以说明这个。到了盛唐时期边塞诗最盛，而中心却移到了西北一带，也就是秦长城到临洮的一线与汉长城到玉门关的一线，居于这两大长城线之间的就是凉州，凉州于是代替了代郡的地位，成为边塞诗中最习见的歌唱。所谓“平沙日未没，黯黯见临洮。”“青海长云暗雪山，孤城遥望玉门关”；“前军夜战洮河北，已报生擒土谷浑”。就都是以凉州为中心了。当然关于北部及东北部也是有诗的，高适的《燕歌行》就是例子。王昌龄的《从军行》:"},{"type":"paragraph","text":"秦时明月汉时关，万里长征人未还；但使龙城飞将在，不教胡马度阴山。"},{"type":"paragraph","text":"也可以说是例子。唐人的边塞诗因此基本上乃是长城线上的边防歌；以保卫边疆的爱国热情、昂扬饱满的基调，丰富了一代的歌唱。前些时候在《人民日报》上读到了翦伯赞同志的一篇富有诗情画意的文章——《内蒙访古》，恰好也接触到这个问题，历史家从另一个角度生动的揭示了古代边塞上游牧民族活动的规律，使得边塞诗的历史背景宛如重现于纸上，对于理解边塞诗的性质乃是绝好的说明。文章中说:"},{"type":"paragraph","text":"阴山以南的沃野不仅是游牧民族的苑囿，也是他们进入中国地区的跳板。只要占领了这个沃野，他们就可以强渡黄河，进入汾河或黄河河谷。……汉族如果要排除从西北方面袭来的游牧民族的威胁，也必须守住阴山的峪口，否则这些骑马的民族就会越过鄂尔多斯沙漠，进入汉族居住区的心脏地带。"},{"type":"paragraph","text":"这样“不教胡马度阴山”的历史意义就完全明白，“校尉羽书飞瀚海，单于猎火照狼山”的紧急状态也就了如指掌了。文章中又说:"},{"type":"paragraph","text":"这些牧人、骑手或战士总想把万里长城打破一个缺口，走进黄河流域。他们或者以辽河流域的平原为据点，或者以锡林郭勒草原为据点，但最主要的是以乌兰察布平原为据点，来敲打长城的大门。……如果这些游牧民族，在阴山也站不住脚，他们就只有继续往西走，试图从居延打开一条通路进入洮河流域或青海草原；如果这种企图又失败，他们就只有跑到准噶尔高原，从天山东麓打进新疆南部；如果在这里也遇到抵抗，那就只有远走中亚，把希望寄托在妫水流域了。"},{"type":"paragraph","text":"古代游牧民族的历史面影在这里显示得生动如画。而从辽河流域敲打长城的大门，遇见的就是燕山防线；从乌兰察布平原敲打长城的大门，遇见的就是阴山防线；从居延打开通路进入洮河流域或青海草原，遇见的就是凉州防线；这就是古代边塞诗产生的主要地带。中晚唐后，这些防线上力量的对比发生了变化，五代以后更失去了原来的面目，盛极一时的边塞诗也就随之消歇，这些对于边塞诗的理解乃是足以令人深思的。正如文章中所说的，历史上民族之间的矛盾原是古代人民的不幸。古代的边塞诗因此乃是悲壮的、豪迈的，又是心情复杂的。“昔日长城战，咸言意气高；黄尘足今古，白骨乱蓬蒿!”不理解这种复杂的心情，也还不足以完全说明边塞诗。"}]}