{"id":426832,"date":[{"year":1962,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我在红专道路上,征文选刊","genre":"","count":"1911","ytitle":"","mtitle":"力争第一流","ftitle":"","authors":["李名强"],"text":[{"type":"paragraph","text":"上海音乐学院青年教师　李名强"},{"type":"paragraph","text":"我国的钢琴演奏事业是很年轻的。记得1957年我第一次出国去布拉格参加第三届斯美塔那国际钢琴比赛时，外国人对中国人也会弹钢琴感到十分惊奇，很多人提出了“中国有钢琴吗?”“你们能理解欧洲音乐吗?”等等问题，甚至有些外国人这样问我:“比赛的曲子你都弹过了吗?”的确，我们参加比赛的选手都是缺乏国际比赛经验的，加上他们对我国钢琴事业的发展不了解，所以比赛开始时，中国的选手是不太为人们注意的。但当我们参加第一轮的比赛以后，全场的听众都轰动了。尤其令人激动的是，1958年我和当时上海音乐学院附中的殷承宗同学一起参加了罗马尼亚的第一届乔治·埃奈斯库国际钢琴比赛。比赛会按照规定是禁止鼓掌的，可是每当我国选手弹完曲子:以后，全场的听众都情不自禁地鼓起掌来，甚至还大声欢呼。一位评论家在报上发表文章说:“中国选手的表演艺术，证实了一个巨大的天才源泉，过去在中国被埋没，今，天在人民中国所创造的条件下，得到了充分的发展。”一位西方国家的评选委员也不得不承认“中国选手不仅能够如此完美地理解德国、法国、罗马尼亚和俄罗斯音乐的不同风格，并且能演奏得如此动人。”"},{"type":"paragraph","text":"这些荣誉难道是属于我们选手个人的吗?不，这应该归功于党。"},{"type":"paragraph","text":"的确，我们的资历都是很浅的，不论在学习的时间上或传统方面的因素都比不上欧洲的选手们，但为什么我们能够这样深刻地理解作品，能够在演奏中深深地打动听众的心呢?"},{"type":"paragraph","text":"这是党对我们的培养和教导的结果。是党为我们创造了各种有利的学习条件，因而使我们能够获得成就。更重要的是，党经常在精神上给我们无微不至的关怀和鼓励。例如1959年底，正当我们即将离开北京去波兰参加肖邦国际钢琴比赛会的时候，院党委书记及团委书记写信来鼓励我，他们在信中说:“听说你整天忙于练习，人也瘦了，我们很耽心你的健康，如果没有病，那么要求你加倍注意。要利用一切条件，使自己有健壮的身体和充沛的精力，这样，才能够担负起党交给你的任务。”还鼓励我说:“相信你能够以革命的气概，用一颗忠心耿耿为党、为人民服务的心，去为国争光……那么你就会产生无穷无尽的力量。”我到华沙以后，就接到了全院师生员工打来的预祝我比赛取得胜利的电报。每当我们中国选手进入比赛的时候，大使和夫人总是抽空前来观看。党是这样地关怀我们，因此，更增强了我为国家争得荣誉的信心。所以，如果说我有些进步和成就的话，这都是党的亲切教导和培养的结果。"},{"type":"paragraph","text":"不过，我的这些进步，距离党和人民的要求还很远。我曾经出现过个人患得患失的思想。在去年的一次座谈会上，同志们向我提出了应该树雄心赶上第一流水平的要求。当时我想:自己提出赶第一流，岂不是太不谦虚?而且又感到第一流的水平可望而不可即。通过学习有关“红与专”问题的文章以后，使我进一步明确了不应该把攀登第一流看成是个人成名成家的私事。我们并不一般地反对成名成家，相反地，成无产阶级之名，成无产阶级之家，正是我们所需要的。但是，要赶上第一流的水平，不是一伸手就可以得到的，而是要靠坚强的毅力和艰苦的劳动才能获得。现在我越来越深刻地体会到，作为一个共青团员的我，敢不敢攀登高峰达到第一流的水平，正是考验我有没有为国家争得更大荣誉的革命志气的表现。"},{"type":"paragraph","text":"通过一年来的教学实践，使我更深刻地认识到音乐演奏是一门创造性的艺术，演奏者的艺术修养和技术锻炼是起着决定性的作用。捷径是没有的，要获得成功，必须一丝不苟、踏踏实实、日积月累地进行学习和锻炼。俗语说:“拳不离手，曲不离口”，对我们这个专业来说，是更为重要的。否则，要攀登高峰，要达到第一流水平就成为一句空话。"},{"type":"paragraph","text":"在我们的社会里，党为我们青年创造了良好的工作和学习条件。我们应该不辜负党的期望，更好地树立雄心大志，为国家作出更大的贡献。否则，就容易放松自己。所以，不仅需要有敢于攀登第一流水平的雄心壮志，更重要的是要有正确的思想指导，要在自己的实际工作中不断地加速思想改造。党经常教导我:千万不能对自己放松要求，如果不努力提高自己，也不可能提高教学质量。现在我深深感到，作为一个教师，不只是要把学生教好，同时也要不断地提高自己的水平。党期望我在钢琴演奏上能提高到一个新的水平，我觉得这也正是我的具体的红专方向，问题在于我用什么动力来促进自己的演奏水平不断提高。今年1月5日，周总理曾经在一次宴会上对科学技术工作者说:“为了祖国的富强，为了世界人民革命斗争的胜利，为了世界和平，树立雄心壮志，埋头苦干，发愤图强，自力更生，奋勇前进，在1962年取得新的更大的胜利。”这也就是我的座右铭。我决心在新的一年中，一面加紧思想锻炼，一面加强业务学习，踏实苦练，力争做出第一流的成绩来!"}]}