{"id":426872,"date":[{"year":1962,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2437","ytitle":"","mtitle":"为他们的光荣劳动，致敬!","ftitle":"","authors":["张煦棠","水渭亭"],"text":[{"type":"paragraph","text":"本报记者　张煦棠　水渭亭"},{"type":"paragraph","text":"亲爱的读者，节日好!"},{"type":"paragraph","text":"按照我们民族的传统习惯，今天是“大年夜”了。一家团聚，欢乐融融；春天在向人们微笑招手，新的胜利在召唤人们。让我们大家尽情地过一个新春佳节吧。"},{"type":"paragraph","text":"你知道吗?为了千百万人欢度春节，商业部门的职工，交通运输部门的职工，还有许多也许你很少想到的人，他们付出了无限艰辛的劳动。节日前夕，我们怀着极大的敬意，走访了他们中间的一些人。现在把我们所见所闻告诉你，希望你在迎接新春来临，举杯为1962年工作获得新的成就而干杯的时候，也举杯为他们的光荣劳动，干杯!"},{"type":"paragraph","text":"千里运咸肉"},{"type":"paragraph","text":"食品公司咸腊批发部，一批一批的咸肉装上汽车运往全市各个菜场。在这里，我们访问了党支部书记夏明德，他和采购员们一起，曾经在云南各地转辗一个多月，不久前才回到上海。"},{"type":"paragraph","text":"在云南，上海去的采购人员们得到了当地政府和群众的大力协助。在昭通专区，因为收购到的咸肉数量较多，运输发生了困难，这情况给曲靖专区的负责人知道了，派出了一支由二十九辆汽车组成的运输队，由一位年近六十的老站长亲自带领赶到昭通帮助装运。到著名的火腿产地宣威，当地的公社社员们非常热情地把咸肉送到采购站来，山区车辆少，社员们用马驮、牛拉、人背。上海和云南虽然远隔数千里，但云南人对上海人的深情厚意随处可见。"},{"type":"paragraph","text":"采购员们翻山越岭，把分散在各县的咸肉调运到昆明。白天，他们要验收、打包、过秤，晚上，他们还得装运、发货。这时，细心的陈光武发现了有二万斤咸肉因为猪身大、膘肥，不够咸。那边天气热，这些肉如果不加工，经过长途跋涉就会变质。夏明德和几位采购员在车站上开了个会，决定重新加工，并且请了上海土产公司的三位采购员帮助。他们八个人，把车站月台当作场，把跳板当肉墩，挥刀割肉，加工再装包。仅仅两天功夫，两万斤肉的加工任务完成了。眼看满载咸肉的火车驶向上海，他们的脸上这才挂上了幸福的微笑。"},{"type":"paragraph","text":"巧运商品支援外地"},{"type":"paragraph","text":"正当采购人员跋涉千里，从外地运来大批副食品的时候，上海的商业工作者们也在千方百计的调运丰富多彩的日用工业品，支援全国各地的节日供应。"},{"type":"paragraph","text":"成都市百货采购供应站拍来一个电报，要求上海赶快运出七百箱化粧品，满足四川人民节日的需要。"},{"type":"paragraph","text":"这是一件难事。往常，在隆冬季节，调运这样的商品是不适宜的。因为，这都是些瓶装的杏仁蜜、雪花膏、奶液，一受冻，瓶子就要破裂，商品就要变质。而铁路运输，恰恰要绕道陇海线，经过冰天雪地的西北。"},{"type":"paragraph","text":"但是，负责这项储运工作的洪光辉想出一个巧妙的办法，避开严寒地带，改道长江航运。然而，轮船只到重庆，还得从那儿转上成渝铁路，才能运到成都。这中间转送的工作谁来搞呢?他想来想去，终于又想出来了，委托重庆市储运公司代办，就这样，他把这批货及时发出去了。"},{"type":"paragraph","text":"供应站的人还告诉我们，为了支援全国各地的节日供应，他们站里所有的部门，从采购、供应，直到储运，都投入了这场战斗。不论是内勤和外勤，凡是货单上注着“节日外调商品”字样的，就优先处理，做到快装、快运。一个月来，他们已经向东北、内蒙、新疆、云南等二十八个省(区)市调运了一万二千多吨商品，包括五十大类、六百个品种。"},{"type":"paragraph","text":"火车站的二十八分钟"},{"type":"paragraph","text":"从商品调运，我们很自然地想到了交通运输部门的职工。他们不仅为运送节日供应的副食品、工业品而忙碌着，更担负起把成百万人送到城市和农村、让他们和亲人团聚、共度春节的任务。"},{"type":"paragraph","text":"上海火车站日夜不息地吞吐着南来北往的旅客。平均每隔二十八分钟就开出一列客车。二十八分钟!这里边交融着多少人的紧张劳动呵!售票员、调度员、站台服务员、列车员、司机……。在遍布全市的临时售票处，其中有一百六十多人是从铁道学院、铁路局财务处和教育处等单位来帮忙的。不少原来拉货物列车的司机和调车司机，也参加了客运。"},{"type":"paragraph","text":"拉惯了货物列车，一下子改拉客运列车，可不是一件轻而易举的事。我们访问过一位临时跑上海——常州线的青年司机李宝林。他在老司机的帮助下，经过反复琢磨，很快地学会了拉客车的本领。"},{"type":"paragraph","text":"节日前的钜鹿路菜场"},{"type":"paragraph","text":"节日愈近，菜场就愈加忙碌起来。其实，菜场里的营业员老早就开始忙了。"},{"type":"paragraph","text":"钜鹿路菜场的顾如生小组刚刚忙完元旦节日的供应工作，立刻着手准备春节的供应。趁两个节日中几天空隙，顾如生安排了小组里工作人员休息好，养精蓄锐，以便全力投入紧张的战斗。小组负责的一千二百户人家，他们事先摸了底，有五十一户老弱和双职工需要送菜上门。到了1月26日开始供应节日蔬菜以后，他们每天鸡叫头遍，钟敲二点就到了菜场，冒着零下三、四度刺骨的寒气，分头整理蔬菜，该削的削，该剥的剥，不论品种如何多，数量如何大，他们还是坚持按质论价，分档出售。从早晨到晚上，他们每一个菜摊，都是人停摊不停，顾客随便什么时候都可买到小菜。冬笋、慈菇、芋艿到了，他们知道这是顾客们喜欢的品种，就调整人手，多设摊子，避免使顾客排队多等。为了照顾星期日休息的职工，他们特设了周末摊，星期六的晚上就可让人们买好菜，星期天早晨可以在温暖的被窝里多睡一回儿。"},{"type":"paragraph","text":"保卫人民的欢乐"},{"type":"paragraph","text":"当你欢度春节的时候，也别忘了我们英勇的人民解放军、人民警察，他们正警惕地保卫着千百万人民的欢乐和安全。"},{"type":"paragraph","text":"许友山，他是虹口公安分局交通队的民警，他和他班里的全体民警在春节前半个月就行动起来了。小学放假的前一天，他们分别到值勤地区范围内的三个学校里去，向孩子们进行交通安全常识教育。他们到附近的大楼、旅社、机关把一辆辆的自行车仔细检查。我们去访问许友山的前一天，他们就检查了二百多辆自行车，刹车不灵，螺丝松了，他们随身带着扳头，不声不响的帮助自行车的主人修好，毛病重的，他们通知主人赶快去修理。"},{"type":"paragraph","text":"正是这位可敬的民警许友山，他负责的地区内八年没有出过一次交通事故。是八年啊，每一个小时在他面前通过的各种车辆多达六、七百辆。春节前后，车辆往来更加频繁，行人过往更加拥挤，许友山和他班里的民警已经提出保证，全班同志节日里一律照常值勤，多一个人多一分力量呵!许友山说得好:“人民的安全是我们最大的幸福!”"},{"type":"paragraph","text":"(颜梅华　插图)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\6224020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>他们把月台当作场……</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\6224020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>整理蔬菜，分档出售。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>颜梅华</FONT>"}]}