{"id":426871,"date":[{"year":1962,"month":2,"day":4}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1991","ytitle":"古今中外名曲均擅胜场　各种体裁风格百花齐放","mtitle":"中央乐团深受群众欢迎","ftitle":"建团以来经常举办星期音乐会春节将举行第一百期演出","authors":[],"text":[{"type":"paragraph","text":"【本报北京专电】　春节期间，中央乐团特举行星期音乐会第一百期演出。这次音乐会共有三套经过精心设计和排演的节目:亚、非、拉丁美洲音乐会、交响乐小品音乐会、独唱独奏音乐会。这些演出，将使首都人民新春的文化生活更加丰富起来，为节日增添喜色。"},{"type":"paragraph","text":"中央乐团从1956年7月建团以来，在党的百花齐放、百家争鸣方针指导下，在历次星期音乐会中，共演出了古今中外，各种题材、体裁、不同风格、不同形式的音乐作品数百首，成为各地尤其是首都人民所熟悉和喜爱的音乐表演团体之一。"},{"type":"paragraph","text":"系统介绍名曲"},{"type":"paragraph","text":"在历次星期音乐会所演出的中外名作中，有我国著名作曲家的大型交响乐与合唱作品:如冼星海《第一交响乐》、《黄河大合唱》、满江红组曲，马思聪《第二交响乐》、《淮河大合唱》，瞿希贤《红军根据地大合唱》，李焕之《英雄海岛交响乐》，郑律成《幸福农庄大合唱》，张文纲《飞虎山大合唱》以及青年作曲家罗忠镕《第一交响乐》、辛沪光《嘎达梅林交响乐》、何占豪、陈钢的《梁山伯与祝英台》。"},{"type":"paragraph","text":"为了系统地介绍世界著名音乐家的名作，丰富我国人民群众音乐生活，增进世界和平与友谊，该团在历次的音乐会中，曾演出过:贝多芬《第三、五、六、九交响乐》，柴可夫斯基《第四、五、六交响乐》，普罗科菲也夫《第七交响乐》，莫札特《安魂曲》(选曲)，以及肖斯塔科维奇的《第五、十一交响乐》，还有一些经常演出而受到听众喜爱的中外有名的交响诗、组曲、舞曲、序曲、中小型合唱曲、独唱、独奏曲等。"},{"type":"paragraph","text":"专题专场音乐会形式多样品种多样"},{"type":"paragraph","text":"星期音乐会的形式、品种也是多样的。曾举行过多次专题性音乐会，使听众能集中欣赏某个作曲家的作品，或欣赏一种形式的作品。曾举办过聂耳、星海作品音乐会，贝多芬、德沃夏克、李斯特、格林卡、莫札特等作品的专场音乐会。"},{"type":"paragraph","text":"根据听众不同的欣赏趣味和要求，还举行过轻音乐、合唱、圆舞曲、协奏曲、外国歌剧选曲、苏联、俄罗斯声乐作品、曲艺合唱及亚、非、拉丁美洲作品专题音乐会。此外，还组织了一些较成熟的演奏、演唱家的个人或双人的独唱会、独奏会。"},{"type":"paragraph","text":"巡回演出歌声遍及二十余省"},{"type":"paragraph","text":"中央乐团几年来，除了在北京举行定期的星期音乐会外，还经常到祖国各地巡回演出。尤其是被群众称赞为《轻骑兵》的独唱、独奏组更见活跃，歌声遍及二十余省，一百余大、中城镇，无论是东北森林里、内蒙草原上、西北油田旁、福建前线的海港都有他们的足迹，都留下了他们美妙的歌声，对鼓舞广大工农兵的革命干劲、生产热情及文化生活起了积极的作用。"},{"type":"paragraph","text":"促进国际文化交流"},{"type":"paragraph","text":"中央乐团的演奏员们，还曾多次和来我国访问演出的外国著名艺术家进行愉快和友好的合作演出:如著名苏联指挥家、德国著名指挥家、苏联著名小提琴家、钢琴家以及苏联国家交响乐团、德国德累斯顿交响乐团、古巴芭蕾舞团、英国兰伯特芭蕾舞团和日本合唱团等。这些友好的合作受到国内外艺术家的赞许，增进了我国和外国艺术家、人民的友谊和相互了解，同时也促进和提高了中央乐团的艺术水平。此外，乐团的部分演奏员也曾分别去兄弟国家和亚、非、拉丁美洲、西欧、北欧等国进行友好访问演出，介绍了我国优秀的音乐作品，促进了国际文化的交流。"},{"type":"paragraph","text":"群众性创作成绩可喜"},{"type":"paragraph","text":"在交响乐、声乐艺术的民族化、群众化方面，该团在大跃进以来也作了有意识的探索并取得了很好的成绩，有的成为星期音乐会的保留节目。首先是向民间音乐、地方戏曲的观摩和学习，开展群众性的创作，出现了至今仍受群众喜爱的作品如《穆桂英挂帅交响诗》、《保卫延安交响诗》、《红霞小提琴协奏曲》、《风暴交响乐》，合唱《徐学惠》、《苦菜花》以及改编的一些民间乐曲《小磨房》、《赛龙夺锦》、单弦合唱《人民英雄纪念碑》、四川清音《羞月亮》、广东南音《歌唱农村新面貌》等。"},{"type":"paragraph","text":"为了使交响乐更好地为劳动人民服务，交响乐队也经常下厂举行通俗性音乐会，指挥亲自报幕，介绍乐器性能并配合演奏员即兴演奏的小段子，对演奏的乐曲进行通俗的讲解，乐曲进行时还配以幻灯字幕帮助群众欣赏，受到听众普遍的赞扬。"},{"type":"paragraph","text":"人才辈出"},{"type":"paragraph","text":"通过一百次的星期音乐会和平日的演出，不间断的舞台实践，经常的基本训练和学习，该团的艺术水平有了较大的提高。如一些为听众所熟悉和喜爱的如刘淑芳、魏自贤、孙家馨、魏鸣泉、杨化堂等演唱家和林克汉、杨秉孙、司徒华城、巫漪丽等演奏家在艺术上更加走向成熟和完美。一些青年演奏员在党的关怀和自己刻苦下也已逐露头角并为听众所喜爱，如罗天婵、梁美珍、文征平、谢静琴、陈瑜、李学全、方国庆等，也都是历次音乐会为听众欢迎的演员。此外，指挥家李德伦、严良坤、秋里等在指挥艺术上都取得了可喜的成就。"},{"type":"paragraph","text":"中央乐团在为期一百次的星期音乐会中，场次共计二千四百余场，并为一些优秀影片如《青春之歌》、《万水千山》、《风暴》、《革命家庭》等三十五部影片配制音乐。"},{"type":"paragraph","text":"目前，中央乐团更加强基本功的锻炼，提高艺术修养，更好为群众服务。"}]}