{"id":426875,"date":[{"year":1962,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"前台和后台","ftitle":"","authors":["戈拾异","水吉","洪洋"],"text":[{"type":"paragraph","text":"这几天，上海各剧团的前台和后台工作人员，为了让市民欢度春节，投入了紧张的排练活动。他们日夜工作，辛勤劳动，准备献出最好的节目。这里记录的，只是其中的几个片断。"},{"type":"paragraph","text":"忙碌的景象"},{"type":"paragraph","text":"在急促的乐声中，洪老松挣脱绳索，直奔高台，扑向铜钟，奋力鸣钟报警。随着一阵乱钟，合唱队响亮地唱出了激情的歌声:“钟声啊，响得紧，趁着风，驾着云，告诉红军子弟兵，寨子里面有敌人。……”白匪眼看引诱游击队到村里来，以便一网打尽的阴谋破产，狼狈不堪，朝老松连发数枪，老松英勇壮烈地牺牲了。……"},{"type":"paragraph","text":"这是上海实验歌剧院正在排练春节上演的歌剧《赤胆忠心》中的第三场。"},{"type":"paragraph","text":"近两个月来，歌剧院的演员与舞台工作人员都在排练春节期间上演的剧目。在常熟路小剧场里，从早到晚一片忙碌的景象:早上，排练厅外，‘演员们有的在练声，有的在练舞；排练厅里，编剧、导演、指挥、剧务、场记、舞台美工人员在研究一天的工作。晚上，排戏结束了，排练厅里仍然灯光如昼，舞台美工人员在漏夜赶制景片、试灯光。……　(戈拾异)"},{"type":"paragraph","text":"幕后英雄"},{"type":"paragraph","text":"春节演出之前，也忙煞了剧团的那些幕后英雄。在人民大舞台剧场里，一次又一次检验各种布景、设备的后勤人员，现在又开始了工作。幻灯亮了，在字幕上映出了“上海越剧院(一团)演出《劈山救母》”，接着，舞台的天幕灯亮了，面光灯亮了，侧光灯亮了，布景搬上舞台，云灯又在天幕上画下流动的云雾。这不过是几分钟的事，但越剧院舞台美术和灯光工作人员为这个场景的艺术效果，已连续紧张工作了十多天。美术工作人员花了半个多月时间，才把彩色布景绘制一新。第二景“月老祠”，为了衬托刘彦昌与三圣母的爱情，制作了月洞门，洞门后面一池并蒂莲花盛开。第三景“洞天福地”，为了突出一对情侣的幸福生活，天幕上打上了红嫣嫣的霞光，舞台空中飘荡着花藤，上面结着彩花、摇篮；舞台边上云烟飘缈，更烘托了全剧的神话色彩。这些都是后勤人员为这次演出贡献的精心之作。　(水吉)"},{"type":"paragraph","text":"边摸索　边排练"},{"type":"paragraph","text":"这几天，上海人民艺术剧院话剧二团演员正在紧张排练一组优秀的传统讽刺喜剧:根据同名京剧移植的《打城隍》、根据同名楚剧移植的《打豆腐》和根据扬剧《挑女婿》改写的《打新娘》。"},{"type":"paragraph","text":"排练厅里，《打城隍》一剧正在排练。导演佐临聚精会神地倾听着演员的台词，注视着演员的形体动作。这时，扮演差役甲乙的两个演员上场了。他们的任务是奉命捉拿三个逃避徭役的游手好闲之徒。演员们一上场，就马上对起口来，但不时发出尖杂的叫声，导演立刻纠正说，“这段词，要说的象相声那样顺口、流利、动听。”经导演这么一提醒，演员们得到启发。但要把台词说的象相声那样，不是一朝一夕的功夫能够办到，演员们一遍又一遍的排演着，直到导演比较满意为止。"},{"type":"paragraph","text":"差役甲乙下场之后，该是扮演毛不拔的演员上场了，但是怎么、上场却难住了他，因为在戏曲里，任何一个角色出场都有上场前的叫头，比如京剧老生在上场前叫“嗯盆!”花脸叫“走啊!”小丑叫“啊——哈!”现在排的是移植戏曲的话剧，要不要这样的叫头呢?演员正在踌躇困惑的时候，导演提醒他说:“毛不拔是个小丑……”导演的话还未说完，演员就接词儿了:“是呀，那我也叫啊——哈!”导演被这一声音吸引住了，“对!对!说得快!”“啊哈”说快了就成了“啊哈啊哈……”导演一听就说:“对了，这个人物就用啊哈啊哈……既合乎人，物性格，又合乎规定情景，他是毛不拔，爱贪小便宜，上场前，一定又在哪儿贪得了小便宜了……”"},{"type":"paragraph","text":"排演就是这样边摸索边进行着。他们在学习传统戏曲话剧化的道路上，有了良好的开端。"},{"type":"paragraph","text":"(洪洋)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\6224020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>歌剧《赤胆忠心》正在排练"},{"type":"paragraph","text":"(中法　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\6224020402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《打豆腐》通过一个穷秀才梦想做官的故事，讽刺了鄙视劳动的思想。这是人民艺术剧院话剧二团排演时的一个场面，</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>中法</FONT>"}]}