{"id":426979,"date":[{"year":1962,"month":2,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4966","ytitle":"","mtitle":"敦煌的春天","ftitle":"——从敦煌近事说到祖国的文物工作","authors":["常书鸿"],"text":[{"type":"paragraph","text":"常书鸿"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1948年12月，我曾在上海大公报上发表了一篇题为《从敦煌近事说到千佛洞的危机》的文章。回顾十八年前当我执笔写那篇文章的时候，正是接到国民党停办“敦煌艺术研究所”的命令以后。经费无着，四、五年来与我劳苦相共的职工也因为受不了沙漠上饥寒交逼的生活熬煎纷纷率眷南归。最难堪的是眼看石窟在流沙的侵蚀和堆压中日渐坍毁，没有人，没有钱，没有力量，真是孤军作战，使我束手无策。我在写那篇文章之前，也曾幻想唤起当时朝野的注意和重视，特地携带了几年来摹写壁画的临本，在反动统治下的上海和南京举行敦煌展览。现身说法地想争取人们的同情和对敦煌工作的重视。这一展出虽曾赢得上海和南京的广大群众的欢迎和鼓励，但当时正在分崩瓦解的国民党反动政府，威胁着要我把全部敦煌摹本运往台湾。敦煌摹本是十几个美术工作者六七年来在洞窟中心血的结晶。我断然拒绝了之后，就悄悄离开上海。"},{"type":"paragraph","text":"当我辗转从上海、兰州、酒泉回到敦煌时已是1948年11月初的傍晚，是塞外苦寒的开始。千佛洞前，白杨树全都秃头秃脑地暴露在风沙中。落下的树叶，连同沙山中的泡泡刺(一种沙漠中的植物种子)在已结了冰的大泉河床中随风打滚，荒凉冷落没有碰到什么人。我从小毛驴下来时只见上寺的老喇嘛正从中寺走出来。在中寺办公室里，只有两个办事员在梭梭柴的烟火中烤火，见我回来为我让出一个烤火的位子，并为我倒了一杯热茶。……“到家了!”我自己思索着。但周围是那样空虚与寂寞，浮在我眼前的是冬天的一片阴暗!两个仅有的干部帮我打扫住屋，生火，点灯。等他们出去后，充满着烟雾的寝室，使如豆的油灯更显得微弱。当时真是“倦旅归来，万念俱灰”的感情，使我的心胸有点梗塞。“打开窗户吧!”我下意识地把纸窗打开了。一股刺人的寒风，把油灯一下吹灭了。等我关了窗，重新点上油灯时，发现窗前桌上已留下一层细细的流沙。“沙”!就是这个沙，它埋没了田地庄园，它压坍了千佛洞的窟檐栈道和洞窟岩层，它曾经使我在夜的戈壁中迷失方向。它使我苦恼，它使我厌恶!“沙”!我猛然间仿佛发现了敌人目标似地，为了根除沙患，为了保存千佛洞，我不能中途退却，必须继续不断地干下去。如何千呢，在孤苦无告的沙漠中，只有向人民大众呼吁吧!于是我振作精神，抹去桌上的流沙，开始写《从敦煌近事说到千佛洞的危机》。文章的最后一段，我是这样写的:"},{"type":"paragraph","text":"“现在是塞外的深夜，我坐在元代及道光年间重修过的皇庆寺中一个庙廊上写这些琐事，窗外面一颗颗细沙从破了的窗櫺中拥进来，正是:‘惊风拥沙，散如时雨’地，那一粒一粒的沙子象江南春水一般，散落在书桌的砚石上，这种沙子是从荒迹大漠，无边无际的瀚海中随着风浪奔腾前来，也就是这种沙子，它盖没了房舍，填塞了水道，在不知不觉中使沙漠上的城市变成废墟，绿树变成枯枝。自古多少远徙边塞，站在国防最前线的卫兵戍卒，曾经在这种黑风黄沙中求奋斗的生存；要使人与自然的战争决定一个胜负。四十八年前(1900年)斯文赫定在罗布淖尔沙漠中发现的楼兰长眠城，是失陷于纪元后四世纪之初，个为沙子埋了千余年的古城；这正是汉魏没落了的中国政治势力的象征。我们不要小看这种轻微的沙粒。它时时刻刻在进行毁灭千佛洞宝藏的工作。也就是对中华民族文化能否万世永生的一个试探!”"},{"type":"paragraph","text":"那篇文章刊出后，接连地收到来自祖国各地的好心的读者对我们千佛洞工作热情的慰问。他们给予我们的工作以最大的支持。这种支持使我们仅有的几个工作者，能在反动的国民党政权垮台前后，在生活和社会秩序极度混乱中，不失坚持工作的决心和信心，直到敦煌解放，全中国解放的日子的来临。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"1949年9月24日，敦煌——这座戈壁滩上的古城，终于插上了解放的红旗。党和人民政府对敦煌千佛洞工作的重视和支持，比三危山金色的阳光还要强烈和炽热。从1950年开始，敦煌工作在西北大区和中央文化部文物局直接领导与指导下展开了新的一页。1951年春，在人民的首都天安门内举办了一次规模空前盛大的敦煌文物展览会，内容包括壁画摹本及各种文物共计1119件，是解放以来第一次最大的文物展览会。当时配合抗美援朝的爱国主义教育，在党和人民政府大力支援和首都人民的热情欢迎中，这个展览会在反对帝国主义的侵略，爱祖国，爱祖国文物意义上起到了很好的作用。六月间，展览会结束后，全所工作人员都得到中央人民政府政务院光荣的表扬与奖励!这使我们多年来在沙漠上埋头工作的同志们，受到难以形容的鼓舞和激励。少数解放后闹着要离开千佛洞去另搞年画创作的美术工作者，通过政府的奖励才真正认识到“今后对文化遗产的保管工作为经常的文化建设工作之一”的文物政策法令的精神，才知道千佛洞的发扬与保护不但不是封建迷信的事业，而是具有崇高的爱国主义的精神的重要工作。目标既明，信心有了，同志们的干劲就更大了。1952年以后，我们开始着手285窟整窟原大的临摹工作。从这个时候开始，我们用集体操作方法从事大幅的壁画临摹。"},{"type":"paragraph","text":"1958年，中央文化部文物局给我们工作的指示中说:敦煌遗产的临摹工作是发扬工作也是研究工作。要了解壁画遗产必须寓研究于临摹之中，通过临摹来熟悉古代艺术传统，从而古为今用，推陈出新，才能进一步发扬优秀的艺术遗产。新的要求和任务改变了我们过去不够严肃地进行临摹壁画工作的态度。首先要用马克思列宁主义、毛泽东思想来武装我们；通过临摹不但要研究壁画艺术技法，用色用笔，人物的刻划，山水的布局，而且要熟悉摹本的主题内容。一切有关美术史、佛教史、佛教教义、图象、学、哲学、佛经等等的学习成为必要之务。为了满足这一系列学习的需要，在领导机关的大力支持下，在很短时期内，收集了国内外一批重要图书资料，使图书资料室从无到有地逐渐建立起来，盼望了多年的研究工作得以顺利展开。"},{"type":"paragraph","text":"另一方面，从1951年北京展出中，中央有关负责同志们看到我们在解放前以劣质颜料绘制的摹本至今已有退色变色的现象，认为必须立即停止。因为忠实的摹本也同样起着积极的保护作用。所以临摹用的纸笔颜料务必采用上品，以保证它的历久不变。于是石青、石绿、朱砂、赤金等过去所不敢奢望的材料，现在成为我们临摹壁画的主要颜色。为了直接用宝石来自己研制，我们还添置了一套电动的球磨机。轻便的梯架和明亮的洞窟中的电灯光，都是提高临摹质量，改善工作条件的一系列的措施。这是党和政府无微不至地对我们工作的支持和鼓励!象对全中国六亿五千万人民事业的各个部门一样，真是阳光普照，大地皆春。我们从敦煌看到我们的祖国，我们的党，我们的事业的光明幸福的前途!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"从1950年到1951年的一年中，中央人民政府连续发布了一系列有关禁止文物出口，保护古迹等法令。使人们对于文物有了比较正确的认识。对于敦煌这个历史古城的人民来说也不例外。大家知道，石室藏经的发现，从贪吝的道士王园籙手中断送给帝国主义和当时地主和统治阶级近二万卷的写经文书及唐宋卷轴幡画。解放的在反动政府的纵容下，敦煌文物被劣绅贪官所毁损盗窃，被奸商恶霸作为捐官致富的工具；有一个时期，流散在民间的文书写经有过以尺寸、以行字来零星沽售的行市。1925年美国强盗华尔纳第二次光顾千佛洞企图大举盗窃敦煌壁画和彩塑时，被敦煌农民赶走；五、六十年来，敦煌的千千万万劳动大众十分知道如何爱护千佛洞和千佛洞的文物。由于新的政策法令的宣布，由于广大人民对于文物的新的认识，许多人觉得这些劫后仅存的一些零星文物与石窟壁画塑象一样，不应据为己有。一个敦煌药铺子里的工人，把两幅唐人画的白描菩萨绢画无条件地捐献出来。一卷著名的唐人写的《说苑》，汉玉门关出土的有敦煌长史题记的汉简，唐代天宝年间胡奴多宝的买人契，宋代木制回鹘文活字，元代也的米矢买人契等等许多重要文物都是在解放初期的几年中收购和捐献得来的。由于参观群众自觉地对石窟的爱护，任意摸抚和在壁上题写的现象已经绝迹。人为的毁损石窟的情况已基本上消灭了!今后的保护工作的中心应该转移到石窟的自然毁损方面。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"这个名闻中外的莫高窟，修凿在宕泉西岸债石的岩壁上。这个碛石的岩壁是属于第四纪酒泉系的砾岩，一种由卵石和钙化沙土结合的岩层。地质年代并不太远，易于风化散落。只须灌上一些温水，岩壁就会融化脱落。幸而这里雨水极少。耽心的正如本文开始时所述，风沙的威胁，它一年春冬两次来自西北和东北的季候风，来势大而凶猛，往往一夜风沙，就在栈道走廊或窟门口形成一座沙丘。阻碍交通，有时还导致压坍洞窟。经常性的危害是石窟壁画的色彩和纹样被磨灭。根据这种情况，我们从1951年开始在中央邀请的古建筑维修专家的帮助下，十几年来采取治本与治标相结合、临时与永久相结合、由窟外到窟内的步骤逐步进行。窟外部分又分成抢修，加固，设置洞窟门窗，修造防沙墙根本治沙等几个步骤逐年实施进行。窟内部分，又分成采用卡塞因和阿古立拉等化学混合液的注射，消灭近年日渐严重的画壁<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a0301AA.JPG\">松、起甲、发霉、脱落等现象。同时修理补充残缺壁画。这十几年来窟外部分已完成了抢修，加固，设置洞窟门窗，修造防沙墙等治标的工作。现在除正在准备洞窟本身进入全面基本建设的设计和施工步骤外，在科学院治沙队和包兰铁路治沙专家的大力支援下，进行对鸣沙山根本治沙的设计和施工。估计在两个五年计划之内，从固定流沙到植树造林，将完全改变自然面貌，根本杜绝沙患。这是中国人民在世界文物工作史册中一个足以自豪的空前壮举!"},{"type":"paragraph","text":"配合这些积极的措施，我们另一方面还采取了编辑出版文献记录资料性的工作，其中包括一百巨册的敦煌石窟图录全集。这个全集将包括有一万五千多图片，把石窟艺术宝藏全部资料公之于世。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"新中国成立十二年来，尤其是1958年大跃进以来，六亿五千万人民，在三面红旗的指引下，以豪迈的步伐，进行轰轰烈烈的社会主义建设。在各个方面取得了巨大的成就，也取得了不少的经验。从上面所列举敦煌工作解放前后的对比中，不难看出党的文物工作，是为了贯彻文化事业中的百花齐放，推陈出新的方针，要古为今用从历史遗产中推出新的东西，从而更好地为工农兵为社会主义建设服务。因此千方百计地重视和支持我们的工作。相反的，无论在过去反动统治的年代中，或近几十年来帝国主义对中国人民奴役和残暴的掠夺的岁月中，敦煌，因为它的石室藏经的发现，曾经是帝国主义分子和冒险家争夺宝藏的中心；帝国主义所谓专家们将数以千万计的石室藏经和唐宋卷轴幡画等盗窃到手后，即无耻地纷纷以盗窃所得的赃物竞相眩耀，挟为己有，从而卖弄渊博以夺取名利，以充实掠夺成性的帝国主义的文化财富。昏庸的满清政府和腐朽的国民党反动统治者与掠夺文物的帝国主义分子一般，自1907年斯坦因盗窃之后，把这座民族艺术宝库弃置了几十年，任其毁损盗窃不问不闻。敦煌艺术宝库回到人民的怀抱还是新中国成立以来十几年的事。千余年来，中国美术，自来都是为封建帝皇服务的，一些御用画家偶有所作也藏之秘阁，不可能为劳动大众所见到。因此一部历代中国艺术史，都只有文字叙述而没有作品的流传。敦煌艺术是宗教的艺术，但也是民间民族的艺术。虽然有人至今还否认它是正统的中国民族传统，但征诸画史，和近年出土的汉唐墓室壁画，敦煌艺术是四世纪到十四世纪一脉相承的民族艺术传统。虽然敦煌壁画制作技术与宫廷卷轴画有所不同，但它所反映的粉本技法还是足以代表各时代的民族风格。这一座包含从北朝到元一千多年丰富内容的486个洞窟的壁画，系统而完整地补充了《历代名画记》和《图画见闻志》等画史所没有的插画图录。补充了宋元以后就散佚了的历代名画真迹。有力地复活了湮没数百年的中国美术史。补充了这一长段缺陷之后，现在我们可以上接汉代出土墓室壁画，下连永乐宫、法海寺等地明代的绘画和清代的绘画，一直和近代衔接起来，联成了一部完整的以图画为主的中国美术史!这对于总结中国艺术遗产推陈出新有多么大的作用呀!这使我们长期在沙漠中埋头工作着的同志们更清楚地看到我们任务的重要性，也同时增加了我们的信心!这是敦煌的春天!我们充满了决心和信心，幸福地工作着。"},{"type":"paragraph","text":"1962年2月2日于上海"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹议金夫人象(五代)"},{"type":"paragraph","text":"榆林窟16窟"},{"type":"paragraph","text":"段文杰　临摹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹议金象(五代)"},{"type":"paragraph","text":"榆林窟16窟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菩萨(北魏)　莫高窟272窟　常沙娜　临摹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左:晚唐敦煌文物研究所临摹</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人物服饰右:北魏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622a030106.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菩萨(盛唐彩塑)　莫高窟79窟　李贞伯　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李贞伯</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>常沙娜</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>段文杰</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>史苇湘</FONT>"}]}