{"id":625169,"date":[{"year":1981,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2000","ytitle":"","mtitle":"姹紫嫣红开遍雄关漫道再越","ftitle":"——首届上海戏剧节演出剧目述评","authors":[],"text":[{"type":"paragraph","text":"盛况空前的首届上海戏剧节五轮演出，即将全部结束。在历时一个多月，一百三十四场的演出中，上演了包括话剧、京、昆、越、沪、淮、锡、滑稽、木偶等九个剧种、三十七台戏，共四十个大、小剧目。这是对上海近二年来专业和业余戏剧队伍所取得的丰硕成果的一次检阅。不同题材、体裁和风格样式的戏剧，把上海的舞台装点得琳琅满目、花团锦簇。广大观众高兴地说，观看戏剧节仿佛在游览一个千姿百态的百花园，又好象在品尝一席“五味齐全”的戏剧盛宴。"},{"type":"paragraph","text":"戏剧节的举办，它本身就体现了一种首创精神。而演出剧目之多，反映生活面之广，风格样式之多样丰富，都是前所未有的。这些剧目无论在内容的新颖、主题的深刻、人物形象的典型化，还是表现形式的创新上，都取得了一定的成绩。事实说明，在“双百”方针的指引下，上海戏剧舞台已经初步形成了一个百花齐放的繁荣局面。"},{"type":"paragraph","text":"反映当代人民现实生活的戏剧，以它得天独厚的亲切感、强烈的时代气息和人们关心的矛盾冲突，在首届上海戏剧节中独具风采。从四十个剧目来看，现代剧占了一半以上。这些戏，表现了作者对新人物的探索和对新生活的追求，洋溢着浓烈的时代精神。难能可贵的是，不少剧目在发掘和揭示一些社会矛盾的同时，塑造了一批努力使自己的思想和情操适应社会主义现代化需要的艺术形象。写得有血有肉，生动丰满，具有感人的艺术魅力。他们是正在成长中的一代社会主义新人的典型代表，反映了我国亿万人民向四化进军的时代风貌。"},{"type":"paragraph","text":"在这次戏剧节中，反映当代青年的创作剧目较多。这些剧目，摒弃了过去一段时间里，文艺创作中过多地渲染十年动乱给青年带来精神创伤的写法，而是努力挖掘当代青年在“四化”征程中迸发出来的劳动热情和蕴藏的心灵美。有些戏还触及了青年应该确立怎样的世界观这样一个重要问题。这样严肃的主题，在滑稽戏中也得到体现是一个有意义的尝试。"},{"type":"paragraph","text":"农村题材的现代戏，其数量虽不多，却给戏剧节带来了浓郁的泥土气息和田野的芬芳。它们反映的是三中全会以来农村的新气象，农民的新面貌。虽然在写政策和写人物之间，还有刀斧痕迹，但它们生活气息浓郁，语言生动活泼、艺术构思巧妙，具有农村戏的鲜明特点。"},{"type":"paragraph","text":"众多的历史剧和人物传记剧构成了这次戏剧节的一大特色。这些戏的出现，为向人民特别是青年一代进行革命传统和爱国主义的教育，提供了有益的教材。话剧《巍巍昆仑》再现了一九四七年延安保卫战的战斗史实，较成功地在舞台上树立了我党领袖毛泽东、周恩来、任弼时、刘少奇、朱德、彭德怀等的光辉形象，歌颂了中国共产党领导中国人民浴血奋战的英雄业绩。"},{"type":"paragraph","text":"如何写好历史剧，如何处理好历史真实和艺术真实的关系?曾经是文艺界长期争论的问题。黑格尔说过:“历史剧应该立足于今天，截取过去历史事件中延续到今天的比较有美学价值的部分。”我们高兴地看到，首届戏剧节奉献给观众的一批历史剧，较好地解决了这一问题，取得了令人瞩目的成就。从李世民到孙中山、宋庆龄、鲁迅，众多的历史人物，大都以性格鲜明、感情激荡的形象而引人入胜，对于他们的伟大历史作用及其局限性，戏剧工作者们也作了恰当的表现。当然，也无庸讳言，在某些戏中，还不同程度存在着过分拘泥历史细节真实和打扮历史以适应现实这两种情况。关于历史和历史剧(包括人物传记剧)的创作问题，将是今后创作实践和理论探讨的重要课题。戏剧节在这方面提供了有益的经验。"},{"type":"paragraph","text":"努力整理传统戏，搞好传统剧目的推陈出新工作，是上海近几年来比较薄弱的环节。这次演出的昆剧《烂柯山》、京剧《一捧雪》、越剧《玉蜻蜓》、《凄凉辽宫月》等，在整理、改编传统剧目上有所进展，其中的成败得失，还有待于时间的考验和广大观众的检验。"},{"type":"paragraph","text":"从戏剧节演出剧目可以看到，本市业余的戏剧队伍已经成为一支崛起的生力军。创造物质财富的人写好戏、演好戏，他们正在向专业戏剧工作者进行挑战。这次业余戏剧工作者创作演出的剧目，受到普遍好评。业余的剧目内容新，立意新，形式新。除了他们本身的努力之外，专业戏剧工作者也灌注了不少心血。这种互相学习互相帮助的新风气，正在逐步发扬广大。"},{"type":"paragraph","text":"这次戏剧节不仅出了戏，也出了人，可以说是舞台生辉，群星灿烂。特别是一些新秀更引人瞩目，显示了上海戏剧战线的美好前景。"},{"type":"paragraph","text":"面对首届上海戏剧节的一派丰收景象，我们应该清醒地看到，摆在广大戏剧工作者们面前，有一个继续提高艺术质量的任务。从这次演出的情况来看，有些戏得到了本市和外地同行的一致好评，但也还有些戏目前比较粗糙，艺术上也不够完整。上海戏剧战线人材济济、实力雄厚，我们应该以高度的政治责任感，从思想性和艺术性两方面进一步修改、完善上演剧目。使这些剧目更臻完美，争取成为保留剧目。"},{"type":"paragraph","text":"要提高戏剧的艺术质量，关键在于作者要投身到火热的斗争生活中去。离开生活这个源头，艺术花朵就要枯萎。有的编剧说得好:“是生活为我们开路”。"},{"type":"paragraph","text":"首届上海戏剧节既是一次丰收，也是一次新的播种。我们希望，上海戏剧节能成为继续前进的新起点。"}]}