{"id":625301,"date":[{"year":1981,"month":12,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3495","ytitle":"","mtitle":"一份可供参考的答案","ftitle":"——育才中学是怎样提高教学质量、减轻学生负担的","authors":["石俊升","王宝娣"],"text":[{"type":"paragraph","text":"编者按:　本报开展“提高教学质量，减轻学生负担”问题讨论以来，收到全国各地七百多件来稿、来信，对中小学片面追求升学率、学生课业负担过重的问题，摆情况，作分析，提建议，引起了学校和社会各方面的关心和重视。育才中学解决这一问题的一些做法和意见，可供大家参考。他们丢掉了“片面追求升学率”的包袱，却得到了较高的升学率；他们减轻了学生负担，却提高了教学质量。事情就是这样“相反相成”地发展。这并非不可思议，因为他们创造的卓有成效的教学方法，正确处理教育工作中的诸种关系，都是以德、智、体全面发展的教育方针为依据，并遵循教育工作的客观规律。只要坚持从实际出发，按这个方向努力，是肯定可以收到效果的。当然，解决学生负担过重问题，还要教育行政部门加强领导，采取措施，改革弊端；学生家长和社会各方面也要密切配合。这些意见在讨论中讲得不少了，是切实行动的时候了。"},{"type":"paragraph","text":"本报“提高教学质量，减轻学生负担”的讨论开展以来，教育界和社会上的反响相当强烈。许多同志认为这场讨论很有必要，如果再不重视解决这个问题，就会贻害子孙后代。但反应也并不完全一样。有的说，学生负担过重的问题年年讲，年年解决不了；也有的说，这还不简单吗?少给学生布置课外作业就行了；还有的说，现在不少学生知识水平差，应该加重课业负担。这些说法，反映了一些同志对这个问题的认识很不一致。"},{"type":"paragraph","text":"有没有做到了既提高教学质量，又减轻了学生课业负担这样的学校呢?"},{"type":"paragraph","text":"有。上海市育才中学就是一个。"},{"type":"paragraph","text":"育才中学的学生除了每星期写一篇语文札记，做数理化单元小结以外，很少有其他课外作业。许多学生课余到阅览室看报刊杂志，每天晚上观看电视台的国际新闻节目。一般晚上九点钟左右便上床了。学生的负担减轻了，体质和知识质量怎么样呢?今年他们没有毕业生。去年育才中学四个理科班一百五十二名学生参加高考，一百四十八人考取了大学，其中一百名考进重点大学。考上中专的三人。一人因身体不好落选。今年六月份，该校对全校学生进行身高、体重、胸围、肺活量、脉搏五项形态机能测定，除胸围指数略低外，其他四项指数均超过全国平均数。“育才”丢掉片面追求升学率的包袱，反而得到了较高的升学率，保证了教学质量的提高。看来，“育才”为我们解决这个问题提供了一份可供参考的答案。"},{"type":"paragraph","text":"我们带着讨论中的几个问题，访问了“育才”的领导和教师。"},{"type":"paragraph","text":"全面考察学生　不搞以偏概全"},{"type":"paragraph","text":"我们首先提出:“你们学校过去有没有片面追求升学率，加重学生负担的现象，你们对这个问题是怎样认识的?”"},{"type":"paragraph","text":"他们回答说:我们也走过弯路。有一个阶段，我们片面追求升学率的劲头也很足，作业象雪片往下发，学生处在“三无世界”中(无星期日、无文娱活动、无体育锻炼)。老校长段力佩对这种做法既反感又着急，他常说，教育工作是培养人的工作，要使学生全面发展，不能只追求升学率。在检查教育质量的过程中，我们也发现了许多问题。比如有个连跳二级进来的学生，学习成绩不错，但捏捏他的手臂，好象一根芦柴棒!还有的学生考分很高，进了大学之后，却缺乏分析和解决问题的能力，“高分低能”。还有的学生成绩门门优秀，思想品德却很差。这些情况能说是教育质量高吗?我们认为:一、衡量学生的质量，要坚持从德智体三方面来全面考察，不能以偏概全，以一俊遮百丑。二、给学生布置作业要适量，“多多”未必“益善”。"},{"type":"paragraph","text":"“那么，学生负担过重的现象究竟是怎样产生的呢?”我们又问。"},{"type":"paragraph","text":"他们说:原因是多方面的。从社会方面来说，目前中等教育结构改革的步子不快，就业问题又不能一下子全部解决，因此家长都希望子女上大学，而大学招生的名额有限，往往是“一张考卷定终身”，因此考生之间竞争很激烈，“题海战术”也就应运而生。这是可以理解的。从学校方面来说，因为社会上看一所学校质量的优劣，往往看升学率高低，鉴于这种压力，加上教学又不得法，因而只有加重学生课业负担一法。从这些情况可以看出，造成学生负担过重的原因，涉及面比较广，不能苛责于学校、教师或家长，更不是学生的责任，而要从端正办学思想入手，在经济发展的基础上逐步改革高考制度等方面，来促进这个问题的妥善解决。"},{"type":"paragraph","text":"坚持精讲巧练　提高教学效果"},{"type":"paragraph","text":"“现在有的学校对在目前条件下解决这个问题缺乏信心，你们是怎么解决的呢?”我们问。"},{"type":"paragraph","text":"他们说:从学校的指导思想上说，一是要全面贯彻党的教育方针，不能片面追求升学率；二是要调查研究，按照教学规律组织教学；三是要充分调动学生的学习积极性，让学生做学习的主人。从改进教学方面来说，要正确处理教与学的辩证关系；正确处理好课内教学与课外作业的关系；正确处理好教学方法的改革和课程设置、课时、教材改革的关系。"},{"type":"paragraph","text":"教与学是教育过程中一对经常的、大量存在的矛盾，怎样处理好它们之间的关系呢?我们是这样认识的:教育任务是通过教学手段来完成的，是通过指导学生“学”来达到“育”的目的。“教”是为了“学”。教师的一系列活动应该落实到“学”字上来。我们提出的“读读、议议、练练、讲讲”八字诀，就体现了这个思想。具体来说，“读读”，是引导学生自己读书，养成学习习惯:“议议”，是提倡学生自觉议论，主动探讨问题；“练练”，是使学生将学到的知识应用到实践中去；“讲讲”是点拨、解惑，小结或总结。概括起来，读是基础，议是关键，练是应用，讲应贯穿于教学的始终。"},{"type":"paragraph","text":"正确处理好教与学的关系，用“读读、议议、练练、讲讲”的方法进行教学，教师就能及时了解学生的听课状态、接受能力和知识实际，加强教学的针对性。"},{"type":"paragraph","text":"在课内教学与课外作业的关系上，应该努力提高课堂教学的效率，在课堂里解决知识的难点；课外作业只是加强实践活动，进一步消化课堂内所学到的知识。我们常说要使学生“举一反三”，但教师首先要在课堂教学中把“一”讲清楚，提高他们理解能力，这样就有助于学生在课外作业中反“三”。如果课堂教学效率很低，质量很差，把提高学生的理解能力寄托在课外多做作业上，那就本末倒置了，必然会既加重学生负担，又无法提高教学质量。"},{"type":"paragraph","text":"大胆改革教材力求量少质高"},{"type":"paragraph","text":"教学方法的改革，能够促进教学质量的提高和减轻学生的负担，但如果课程设置不合理，课时安排不恰当，教材编排不科学，那么也不能更有效地提高教学质量，减轻学生负担。只有既改革教学方法，又调节课程、课时和教材，才能收到更好的效果。近年来，我们在把音乐、历史、地理、生物列入初一到高三的课程的同时，根据“量少质高”的原则，按照普遍性、反复性、联系性、主从性、系统性、兴趣性的要求，对教材进行了两次重大修改，这就大大减轻了因教材过深、过难而造成的学生负担过重问题。我们还废除了四十五分钟一刀切的上课制，代之以六十分钟和三十分钟转换的上课制，减少了学生的疲劳程度，也有助于学生的健康，使他们能够精力充沛地去完成适量的作业。"},{"type":"paragraph","text":"段力佩校长说得好，“提高教学质量，不在于多给学生布置作业。教育，教育，重点在育；教学，教学，重点在学。从学生的实际出发，通过教学改革，把教和学两方面的积极性都调动起来，何愁没有高质量呢。”"},{"type":"paragraph","text":"减轻课业负担学生学得主动"},{"type":"paragraph","text":"事实也确实如此。因为“育才”改革了教学力法，又调整了课程设置、课时安排、教材选编，从整个教学体系上适应了学生学习循序渐进的要求，减轻了学生的负担，充分调动了学生的积极性。学生学得主动，学得活泼，不仅很好地完成了课内的学习任务，还学有余力，参加选修课的学习，成立了许多课外小组，仅高一年级就有“数学爱好者协会”、“物理读书会”、“化学兴趣小组”、“外语研究小组”、“学生课余艺术团”等课外活动组织。高二学生金子宣根据数学上“图论”的原理，解决了两道国际数学竞赛的难题；初一的学生自编了《大闹水晶宫》的小话剧和以孙悟空为主角的小说《东游记》；有的学生成了“生物迷”，认真考察七星瓢虫与蚜虫间的搏斗，仔细做过短日照促使菊花改变开花期的实验。最近全市中学生智力竞赛，“育才”的学生获得了第二名……"},{"type":"paragraph","text":"记者采访结束时，“育才”的同志们说:“看了‘提高教学质量，减轻学生负担’的讨论文章，觉得有启发，我们的教改实践也是初步的，有些矛盾也还没有解决好。学校要继续搞好教学改革，有关教育领导部门也要在各方支持下，加速对高考制度、中等教育结构的改革，只有上下结合才能有成效。文汇报对这个问题的讨论虽然结束了，但希望对这方面的宣传仍继续下去。”"},{"type":"paragraph","text":"走出“育才”校门的时候，记者感到育才中学实践中的一些体会，是有普遍指导意义的。我们希望有更多的学校按照党的教育方针来办学，以“育才”精神来办学，如果这样，中小学校的教学质量一定会提高，学生课业负担一定会减轻，大批德智体全面发展的人才一定会成批成批地培养出来。"},{"type":"paragraph","text":"记者　石俊升　王宝娣"}]}