{"id":625528,"date":[{"year":1981,"month":12,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"","mtitle":"浇灌枯枝催新芽","ftitle":"——上海市女劳教中队见闻","authors":["张冠华"],"text":[{"type":"paragraph","text":"她，低着脑袋，头发乱蓬蓬的，站在管教队长金舜文的面前……"},{"type":"paragraph","text":"两个月前，这个二十三岁的女劳教人员小沈，第三次逃出了劳教场所。在外流窜，日子也不好过，整天提心吊胆，人家随便看一眼，她也觉得心慌，何况，这里张贴着法院宣判刑事案犯的布告，那儿又在整顿户口……慑于法律的威力，她终于到当地公安机关投案自首了。但她并没有认识自己的错误，而是准备回来接受训斥，或是严厉的惩罚。"},{"type":"paragraph","text":"“你投案回来，我们欢迎。”金队长严肃地对她说:“只有接受改造，才是唯一的出路。你要好好作出检查，争取免于处分。”"},{"type":"paragraph","text":"年已五十开外的金舜文见她两手空空的，又问:“你的东西呢?”"},{"type":"paragraph","text":"“尼龙衫、毛线衣、高帮球鞋等，全都卖了。”"},{"type":"paragraph","text":"“你呀……”老金既愤恨，又痛心，她关切地说:“只要吸取教训，好好改造，生活上的困难，政府还是要设法给你解决的。”"},{"type":"paragraph","text":"劳教中队发信给她的父亲，要他在经济上给女儿一些支援。然而，父亲对这个十五岁就违法犯罪的女儿早就失去了信心，一直没有回音。"},{"type":"paragraph","text":"金队长得知小沈从小在姨父处生活过八年，又给她姨父写信、发电报。当教师的姨父懂得做长辈应尽的责任，他立即动身去沈家做她父母的思想工作。"},{"type":"paragraph","text":"国庆节前，姨父果然携带着一大包衣服、用品等来看望她了。她接过父母捎来的物品和信件，哭了。父母在信中说:“看在队长的面上，相信你会改好，看你的行动了。”"},{"type":"paragraph","text":"小沈心灵上覆盖的冰雪开始溶化了，她天天坚持出工劳动，任务完成得很出色。她见一个新来的劳教人员害怕劳动，想逃跑，就一边帮她完成任务，一边说:“你以后有困难，对我说，可不能逃跑呀!”最近，她又当了卫生员，负责室内外卫生工作。记者见到小沈时，她手里拿着一本新的练习簿，说是要写日记呢!"},{"type":"paragraph","text":"这个女劳教队共收容二百多名类似小沈这样的失足女青年，她们大都出身于劳动人民家庭，犯偷窃、诈骗、流氓罪的占绝大多数。其中，有相当一部分人进过少教所、工读学校，或被强制劳动过，但她们不思悔改，继续违法犯罪，终于被送到女劳教队来。教育、挽救这批女青年的任务是艰巨的，但党和政府仍对她们抱着很大的希望，专门抽派得力干部，加强对这个队的领导。"},{"type":"paragraph","text":"起先，女劳教人员以为干部们一定是来整她们的，不少人都以敌视的目光注视着。然而，干部们的实际行动，使她们发觉自己的想法错了。早上，干部们五、六点钟就起床，同劳教人员一起出工，一起劳动。下班后，干部们又开会研究，分析她们的思想动态和心理状况，寻找打开她们心灵之门的钥匙。夜晚，干部们又深入劳教人员的生活室，谆谆地教育她们，给她们讲述做人的道理。谁缺少衣服、鞋袜、食品，以至于扎辫子的橡皮筋，干部们都了解得一清二楚。为了改善她们节日的伙食，司务长又带领劳教人员通宵磨制豆浆……"},{"type":"paragraph","text":"“对待这些失足的青年，要爱得深，管得严。”这个中队茶厂的老厂长余仲康深有体会地对我们说:“管教干部在生活上要多关心她们，但对她们的缺点、错误决不能姑息、迁就。”"},{"type":"paragraph","text":"今年三月份，茶厂来了一个二十四岁的劳教人员，她在写信时，要家中给她寄奶粉、麦乳精等食品。但她怕管教干部批评，思想斗争后，又把这些话划掉了。老余知道这个姑娘有腰子病，需要增加营养，于是在给她发信时，批上了同意家中给她寄些营养品的意见。姑娘知道后很感动。然而，当她在劳动中接触粪水时，却怕脏怕累，无理取闹。对此，老厂长毫不放松，十分严厉地批评了她。接着，又反复耐心地给她讲劳动的意义，使她懂得“没有粪水臭，哪来稻谷香”的道理。"},{"type":"paragraph","text":"现在，老厂长已调离了这个茶厂。当他再回去看这个姑娘时，她劳动比过去强多了，人也胖了。姑娘笑笑说:“劳动还可以治病呐!我的药罐头也丢掉了。”"},{"type":"paragraph","text":"在女劳教中队，新一代管教干部正在迅速成长。茶厂分队的队长丁幸纯，是个二十五岁的女青年。别看她年纪不大，但在管教工作中还是很有办法的。"},{"type":"paragraph","text":"有个姓徐的失足女青年，分到茶厂后，不是起哄闹事，就是同别的劳教人员打架，虽然受过处分，但仍不见转变。小丁决心收回她放荡的心，把她引到正道上来。她一次又一次地找这个劳教人员谈话，关心她，了解她。有一次，小丁发现她在写给家里的信中，无情无义地说:“我用不着你们关心，你们就当作没有我这个女儿”，还叫家中以后不要再来信。经过了解，原来，她向家中要这要那，家中认为这不利于她接受教育，没有满足她的要求，并一再规劝她要吸取失足的教训，重新做人。不料，她却给家中写下了这封信。"},{"type":"paragraph","text":"“家中都是为你好，你为什么要写这封绝情信?你妈妈看了你的信，一定会气死的!”小丁和其他同志教育她说:“你这样写，难道不受到良心的谴责吗?”"},{"type":"paragraph","text":"以后队里又多次找她谈话，做思想工作。她终于感到自己错了，夜里，难过得哭了。她主动找小丁，要回了上次写的那封信。现在，她终于转变了，多次得到队里的表扬……"},{"type":"paragraph","text":"这些失足的女青年，在前进的道路上每迈出一步，管教干部们要花费多少精力啊!可是，为了使这些遭受过病虫害侵蚀的枝叶重新绽出生命的绿芽，他们不惜花费自己的全部心血。"},{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CR021301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴文骥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>管教人员给有困难的劳教人员发棉衣。"},{"type":"paragraph","text":"吴文骥　摄</FONT>"}]}