{"id":625577,"date":[{"year":1981,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"","mtitle":"淡秋同志，我又听到你那爽朗的笑声。","ftitle":"","authors":["蒯斯曛"],"text":[{"type":"paragraph","text":"蒯斯曛"},{"type":"paragraph","text":"传来林淡秋同志已于十二月四日在杭州逝世的消息，我忍不住眼泪夺眶而出。淡秋同志比我小七八岁，一直没听说有慢性病，性格又那么开朗，竟然因为心脏病发，抢救无效而去世，我实在没有思想准备。更重要的是，虽然他与我在一起生活和一起工作的时间，算起来其实不过一年半多，但他在我心中留下的记忆却那么深，经过了三十七八年还是那么鲜明。亲爱的淡秋同志，我怎么能不沉痛地怀念你呢!"},{"type":"paragraph","text":"这几天，淡秋同志三十来岁时那独特的爽朗的笑声总是在我的耳朵边响着。"},{"type":"paragraph","text":"林淡秋同志的这种独特的爽朗的笑声，我并不是一认识他就有较深的印象，也不是一和他朝夕相处时就听到，而是在一次极其特殊的情况下听到他的一场痛哭以后，在一起工作一年多的时间里开始注意到并逐渐理解的。"},{"type":"paragraph","text":"我和淡秋同志是在抗战初期在上海认识的，虽然曾在一本书的译者中一起署过名，但因为工作不同，很少来往。一九四一年十二月八日太平洋战争发生后，两个人先后撤退到苏中解放区，有过不少来往，但相知不深。一九四二年十二月，组织上调我们参加一个中学语文课本编辑小组，到崇明农村进行工作，但崇明敌伪势力逐渐向农村扩展，无法编书，终于不得不在一九四三年五月转移到敌寇统治下的上海打埋伏，等待组织的指示。淡秋同志、费星同志和我，三个人同住一个灶披间，睡在一张床上，床大地方小，加了一只狭长的桌子，只留下仅够一个人站立的空隙，所以上床下床都要一个个挨次进去和出来。三个人在上海都有不少战友和熟人，但我们的任务是打埋伏待命，非严格遵守纪律不可，因此一概不和他们来往，天天都呆在一个装精盐的小工场里。从住所到工场，不过步行十多分钟，而日常的所见所闻，多的是敌伪的暴行。就这样过了漫长的三个多月，才有同志来传达组织上的指示:立即回苏中解放区。"},{"type":"paragraph","text":"当我们在一个村子外面的草堆旁重又看到根据地持枪放哨的民兵时，我们都激动得几乎难以控制了。到了四地委，见到了陶勇司令员和其他领导同志，见到那么多的党的干部和群众，从来不喝酒的淡秋同志，竟然大口喝了两杯酒，竟然失声痛哭了起来。淡秋同志的眼泪表达了我们对三个多月在敌占区生活的愤怒控诉和我们对回到解放区所感到的无比喜悦；表达了我们对三个多月离开上级组织的极度苦痛和我们对重又回到党的怀抱所感到的无比温暖。这眼泪实际上象征着内心的一种新的觉悟，就是党的观念的空前加强。"},{"type":"paragraph","text":"淡秋同志和我一同分配到《滨海报》工作。不久，《滨海报》改组为《苏中报》，淡秋同志是总编辑，是报社的领导同志。到一九四四年十月我调离报社为止，我在淡秋同志的领导下工作了一年多。我开始听到并理解了淡秋同志那独特的爽朗的笑声，我把它看作是使我难忘的淡秋同志优良领导作风的象征。"},{"type":"paragraph","text":"淡秋同志没有一点架子，平易近人，听到他那独特的爽朗的笑声，使人感到他把整个心都掏了出来，给同志以无限的信任和无限的关切。他抓政治学习和业务学习，抓各个时期的报导中心，从来稿中注意发现有培养前途的同志，有的并调来报社工作。晚上和同志们一同睡在草铺上谈论大大小小的问题，使人没有任何拘束，自然地谈出真正的想法。后来他的爱人唐康同志带着他们的第一个孩子来到报社后，在休息时间他依然无拘无束地和同志们交谈。他那独特的爽朗的笑声不时地在室内室外响着。报社里编辑、记者以及电台、发行、行政各部门的三十多个同志，个个都亲切地叫他老林，既把他看作单位的领导同志，给予应有的尊敬，又把他看作同志中的一分子，和他保持亲密的关系。当时的苏中报社洋溢着亲密团结的可喜气氛。"},{"type":"paragraph","text":"绝大多数同志都心情畅快，积极向上。"},{"type":"paragraph","text":"解放以后，淡秋同志在《人民日报》担任副总编辑期间，我每次出差到北京，总要到他家去聚会。他仍然象在《苏中报》时一样，组织性强，谦虚亲切，生活朴素。他从未讲过他管多少多少工作，仿佛仅仅编个副刊而已。出版社要向报社同志组稿，他总是说要和邓拓同志商量后再定，从不由自己个人决定。他的住处房子差，面积小，家具简陋。当然，我又听到他那独特的爽朗的笑声。每次分别以后，我总感到欣慰，淡秋同志毕竟还是淡秋同志。"},{"type":"paragraph","text":"现在，三十七年过去了，当时在《苏中报》工作的同志，就我所知道的而论，有不少仍然活跃在学术界、艺术界、新闻界、机要部门、教育界、出版界等等。我相信，他们听到淡秋同志逝世的消息，也一定会象我一样难以抑止痛切悼念的心情，一定也会象我一样在耳边重又响起淡秋同志那独特的爽朗的笑声的吧。淡秋同志的笑声将激励我，使我为完成党交给老同志的任务，为做好力所能及的工作而更加努力地奋斗。"}]}