{"id":625695,"date":[{"year":1981,"month":12,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1663","ytitle":"","mtitle":"“幸福不是毛毛雨……”","ftitle":"——记上海市纺织局“三八”红旗手赵根妹的爱情生活","authors":["章成钧"],"text":[{"type":"paragraph","text":"清晨，章华毛纺织厂挡车工赵根妹撕下一九八○年九月七日的日历，乐滋滋的:时间真快呀!这些日子，父母一直在为这个宝贝的独生女儿张罗着婚事哩!她正忙着家务，忽然，她的男朋友的妹妹奔过来，泣不成声地告诉她一个恶讯:小赵在上港八区工作的男朋友刘春林，昨天深夜在码头上一次意外事故中摔成重伤，现正在医院抢救!"},{"type":"paragraph","text":"赵根妹一听，顿时惊呆了!她一口气奔到医院，只见刘春林躺在病床上，面孔、四肢被白纱布紧紧包扎着，上面染着斑斑血迹，一双肿得象核桃般的眼睛只留一条缝隙。经拍片诊断，小刘脑壳粉碎性骨折，面部划开几十处血口，医生无可奈何地对小刘家属和小赵说:“病人生命危险，恐怕难以抢救，你们要有准备。”小赵再也无法抑制心中的悲痛，“哇”地一声，泪水夺眶而出……"},{"type":"paragraph","text":"在我们面前，摆着市妇联送来的一份材料，读到这里，想到这对青年恋人的不幸遭遇，既深切同情，又不免焦虑:不知他们现在怎么样了?最近，记者访问了这对年轻人。"},{"type":"paragraph","text":"带着年轻姑娘热恋中的羞涩，赵根妹说:“那一次对我的打击可不小，但是我想到，真正的爱情应该经得起任何考验。小刘从小和我同在一个里弄长大，互相了解，他要求上进，为人诚恳。前几年我在农场里患了严重贫血症，住进医院，小刘还专程从上海赶来探望我，给我精神上的力量、生活中的帮助。尽管他现在遭到不幸，这样的人还是值得我爱的!”"},{"type":"paragraph","text":"接连二十三天处在昏迷、半昏迷状态的小刘，当时的伤情确实很危险。医院对这位因工负伤的青年进行了多方抢救。小赵每夜都寸步不离地守护在小刘身旁，给他擦洗身体，送汤送水。二十三天中不能进食，靠输液维持，手臂针眼处红肿了，小赵在一旁时时帮着揉摩。一次，小赵发寒热，体温近四十度，但也只稍稍休息了几个小时，又赶到医院看护小刘。日夜劳累，加之精神上的痛苦，小赵身体明显消瘦下去。妈妈心疼自己的独生囡，担心地问她:今后打算怎么办?小赵坚定地回答说:"},{"type":"paragraph","text":"“只要小刘还有一口气，我就不抛弃他!现在小刘生命危险，是最需要我的时候。”她妈妈理解了女儿的心意，也为女儿分担忧愁，当小刘能少量进食时，她就经常早起买菜，选购小刘喜欢吃的猪肝、排骨等煮成美味浓汤，由小赵一口一口地喂给他吃。"},{"type":"paragraph","text":"二十三天后，小刘神志完全清醒了。当他第一次从镜子里看到自己的模样时，着实吓了一跳!只见自己左眉骨骨折，鼻梁骨下塌，下巴留有块块青褐色的疤痕，额头、嘴唇、眼皮等处一共缝了十九针，整个头部大大小小共缝了二十九针。这难看模样使小刘呆了，望着小赵那白净、秀气的脸，一声不吭，泪花从眼窝里溢出。接连几天，他想对小赵说什么，欲言又止。一天，小刘终于强忍住内心的悲痛，痛苦地对小赵说:“根妹，我的相貌已有了残迹，面孔可怕得连我自己也不敢认了，你是一个好姑娘，我不能连累你，你还是另找一个朋友吧!”小赵眼窝一热，急忙打断小刘的话，恳切地说:“我认为衡量一个人的标准，不是外貌的美与丑。你虽然受伤残废了，但是你的心是美的。我决心陪伴你一辈子!”小赵忠贞不渝的爱情，使小刘感动得久久说不出话来。"},{"type":"paragraph","text":"这时，在工厂、里弄里，传出了一些闲言冷语。有人称赞小赵的好品德，有人却“好心”相劝道:“别傻了，能跟这样难看的男人过一辈子?再说，这家人家兄弟姊妹多，经济条件不好，又没有结婚用的新房，你到底图个啥呢?”赵根妹听到这些，回答还是那句老话:“我图的是他人品好!”她每天上下班，依然哼着她爱唱的那首歌:“幸福不是毛毛雨……”她还不顾路人的嘲讽，大大方方地陪着伤残后的小刘一起散步。"},{"type":"paragraph","text":"小赵除了热情护理小刘外，还积极投入厂里创优质、夺高产的活动。有一次，由于她过分劳累，贫血病发了，医生给她一个星期的病假，可她只休息了一天，就带病坚持工作。小赵在毛麻公司开展“学习梁星玉、发扬雷锋精神，助人为乐做好事活动月”中，被评为公司先进。今年三月，小赵还被上海市纺织局授予“三八”红旗手光荣称号。"},{"type":"paragraph","text":"年轻的朋友，你懂得什么才是真正的幸福吗?听听赵根妹的歌声吧:“幸福不是毛毛雨……”记者章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CU020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵根妹和她的男朋友刘春林在一起读报。　本报记者摄</FONT>"}]}