{"id":625806,"date":[{"year":1982,"month":1,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1350","ytitle":"","mtitle":"连接生命链条的人们","ftitle":"——记市六医院妇产科","authors":["张贻复","邹昔民"],"text":[{"type":"paragraph","text":"张贻复　邹昔民"},{"type":"paragraph","text":"深夜，在待产室门口，妈妈、婆婆、丈夫彻夜不眠，等候着、期待着——一人分娩，牵动着两家人的心弦。是啊，现在提倡一对夫妇只生一个孩子，养育一个健康聪明的孩子，是多少人的希望啊!为了美好希望的实现，我们的妇产工作者是怎样全力以赴从事迎接生命、保护生命的事业呢?"},{"type":"paragraph","text":"正如上海市第六人民医院妇科产副主任李德明所说的:“在五十年代，我们在接生工作中碰到困难，总是说保大不保小；六十年代，我们提出要保大也要保小；可是到了七十年代末、八十年代初，提倡每对夫妇只生一个孩子，我们提出了不但要保大、保小，还要保优的口号，我们肩上担子重啊!”"},{"type":"paragraph","text":"为了优生，第六人民医院这家综合性医院，把妇产科和小儿科、内外科结合起来，开设孕妇产前门诊，开展产前检查，宣传妊娠期卫生知识，一旦发现那些先天性畸形或患有遗传性疾病因素的胎儿，及时劝说孕妇停止妊娠。"},{"type":"paragraph","text":"在分娩的时刻，母亲把对新生儿的爱和希望全部寄托在助产士身上。当助产士们抚摸着孕妇的手，轻轻地说一声“你一切都很正常”时，她们会感到无限的宽慰。在六院妇产科，曾经发生过胎儿到底是“双黄蛋”还是“单黄蛋”的故事。一天深夜，一位腹部特别大的孕妇从外院转来分娩。医生立即对孕妇进行检查，发现她腹内是个双胞胎，一个是正常胎儿，另一个胎儿却是个无脑儿。用听诊器听胎心音，只听见一个胎儿的胎心在咚咚作响，另一个胎心声音不明，再看看羊水已经发绿，说明有一个胎儿在腹内已经窒息。按惯例，应立即对孕妇进行剖腹产。但是，目前，医学仪器还不能测定窒息的究竟是无脑胎儿还是正常胎儿；胎儿到底是“双黄蛋”还是“单黄蛋”。“双黄蛋”就是单卵双胎，好比是一个蛋壳里包着两个蛋黄，“单黄蛋”就是单卵单胎，好比是一个蛋壳包着一个蛋黄。如果窒息的是无脑胎儿，又是个“双黄蛋”，在剖腹产时容易引起正常胎儿呼吸道感染；要是窒息的是正常胎儿，那么，母亲忍受了剖腹产的痛苦，却一无所得，做医生的心里感到不安。为了可爱的下一代，为了用爱和希望孕育孩子成长的母亲，医生决定采用滴“催产素”促进子宫收缩，自行分娩。"},{"type":"paragraph","text":"“催产素”流入静脉，时间一分一秒地在流逝。几分钟后，子宫开始正规收缩，产门渐渐地开足了，出来了一个已经窒息的无脑儿。接着，一个可爱的小生命诞生了，原来他是个“单黄蛋”。洁白的灯光映照着婴儿的小脸，粉嫩粉嫩的，母亲笑了，医生和护士也感到分外欢乐。"},{"type":"paragraph","text":"孩子生下后，助产士就在孩子的右手上戴上一只“小手表”，上面写着孩子出生的月、日、性别和母亲的名字。所以，做父亲的可别骄傲啊，孩子的第一个姓名还是母亲的姓名呢!接着，用孩子的左脚在保健卡上按下了孩子出生后的第一个脚印，伴随着这个脚印的是母亲右手大拇指的指印。婴儿的衣裙上还挂着一块塑料牌，写着某某之子或某某之女。在孩子出生后的二十四小时里，助产士每隔一小时记录一次婴儿的脸色、呼吸、哭声、大小便等情况，无微不至的加以照看。"},{"type":"paragraph","text":"亲爱的读者，当你们读完这篇通讯时，一定感到妇产工作者们用透明的心灵、宝贵的年华，给一代人、二代人、代代人带来了幸福和欢乐，是她们用纯洁的母爱，迎来了振兴中华的优秀子孙。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\8211020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞新宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“宝宝，你看什么?我是你妈妈吗?……”这是上海市第六人民医院婴儿室护理人员在和出生才二十二天的婴儿亲切话语。　俞新宝摄</FONT>"}]}