{"id":625810,"date":[{"year":1982,"month":1,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1834","ytitle":"","mtitle":"光明在前","ftitle":"——迎接一九八二年","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"一九八二年元旦的钟声敲响了。我们的国家，正迈着坚实的步伐，向中兴之路走去。我仿佛听见了人类的五分之一在稳步行进着。小小寰球，在脚下颤动!"},{"type":"paragraph","text":"不久前发表的赵紫阳总理的政府工作报告，就传送来了这种稳步行进的信息:“我们要在中国共产党的正确领导下，动员和组织全国各族人民，振奋精神，同心协力，艰苦奋斗，勤俭建国，力争用二十年的时间使工农业总产值翻两番，使人民的消费达到小康水平。到那时，我们国家的经济就可以从新的起点出发，比较快地达到经济比较发达国家的水平。”"},{"type":"paragraph","text":"对于实现这个目标，我们充满了信心。"},{"type":"paragraph","text":"一切的价值都可以在比较中看出来。在世界历史上，有许多落后的民族、落后的国家，在认清了现状之后，经过一段时间的苦斗，由落后转化为先进的事例，是屡见不鲜的。古语说:“他山之石，可以攻玉。”这里，不妨搬几块“他山之石”来看看:"},{"type":"paragraph","text":"十四至十六世纪以意大利为中心的西欧，处于一个黑暗的时代。宗教、神权和农奴制度结合在一起，统治着整个社会。那个地区的文化非常落后，人们甚至吃饭不懂得用工具。西服的领带就是那时候发明的，其作用是手在抓食物时弄脏了，就在上面擦一下。意大利旅行家马可·波罗跑到中国，看见北京人烧煤，不知煤为何物，他在游记中写的是“烧黑石头”。那时中国的科学文化相当先进。一条船可载三千多人，装了指南针，远航经马六甲海峡到非洲东部。后来，中国的纺织、造纸、印刷、陶瓷技术传到西欧。西欧人发现自己落后了，派了不少人来中国做生意、学技术。以意大利为中心的文艺复兴运动，就是在这个基础上发展起来的。东方的物质文明冲垮了西欧的农奴制度。农奴主住在堡垒里，长枪长矛打不开，火药一过去，堡垒就垮了。因为有了纸，有了印刷技术，文化也就普及了。经过三百年，西欧慢慢地赶了上来。"},{"type":"paragraph","text":"再来看看那时的英国。西欧赶上来后，英国还很落后。英国的封建统治者很羡慕西欧的文明，派了许多留学生到那里去学先进的科学技术。牛顿以及后来纺织工业的巨头都是西欧的留学生。牛顿的岳父把瑞典和法国化学家研究成功的漂白技术拿来，大规模制造漂白粉，解决了纺织工业的漂白问题，使英国的纺织工业很快成为世界霸主。英国就是站在别人肩膀上，用了整整两百年的时间，发展成为大英帝国。"},{"type":"paragraph","text":"当英国在飞黄腾达的时候，德国仍在黑暗中摸索。俾斯麦当了首相后，奉行了一个宗旨就是学外国，主要学英国。他派人到英国学化学工业，一次就派了三百多人。他们在这个基础上搞了有机合成工业，比英国前进了一步。德国还创造了一个托拉斯的办法，把多种行业放在一起，把产销联合起来。德国工业的发展虽然是学英国，但管理上有所创新、突破，花了八十年时间，就超过了英国。(上述材料引自钱伟长同志的一次报告)"},{"type":"paragraph","text":"在新的一年来临的时候，读读这些片断史实，也许是不无帮助的。这至少可以增加一点把经济搞上去的自信:人皆可为，我何不可为?那些资本主义国家花了几个世纪或七八十年的时间，才甩掉了落后的帽子，我们何以不能用比较短的时间迎头赶上?英国可以站在人家的肩膀上上去了，我们有优越的社会主义制度，为什么不能在科学技术上借鉴他们的经验，也用较短的时间迎头赶上呢?"},{"type":"paragraph","text":"纵观许多国家实现现代化的成功经验，重视科学技术的发展，是一条十分重要的经验。国家要振兴，生产要发展，经济要上去，人民生活要改善，离开了科学技术的发展和普及，那是一句空话。科学技术是一种生产力，对此，现在有必要要进行再认识。恩格斯说过:“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。”(《马克思恩格斯选集》第3卷第575页)且不说十八世纪蒸汽机的发明宣告了产业革命时代的来到，引起了英国社会的全面变革，就说第二次世界大战后的日本经济的起飞，也是跟他们善于吸收外国的新技术分不开的。由此可见，现代工农业生产的发展，很大程度上依靠人们对自然科学规律的认识和运用。"},{"type":"paragraph","text":"令人鼓舞的是，我们终于摸索出了适合我国国情的经济建设的新路子，并把发展科学技术作为基本国策之一。赵紫阳总理在政府工作报告中指出:“提高全体劳动者的科学文化水平，大力组织科研攻关。”在中国的近代史和现代史上，科学技术的作用从未受到如此的重视。我们有党的正确路线方针，优越的社会主义制度，加上我们已经积累了宝贵的建设经验，已经建设起相当规模的物质技术基础。这些条件，都是我国经济稳步行进的保证。只要上下一致，同心同德，充分发挥积极因素，克服种种消极因素。我们一定能在不远的将来，进入世界先进国家的行列。"},{"type":"paragraph","text":"光明在前。让我们振奋起来，脚踏实地，奋然前行!"}]}