{"id":94169,"date":[{"year":1946,"month":5,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"半周文摘","column":"","genre":"","count":"3389","ytitle":"","mtitle":"上海新起的“托拉斯”","ftitle":"","authors":["吴朋"],"text":[{"type":"paragraph","text":"吴朋"},{"type":"paragraph","text":"英国有经营人造线工业的高泰斯，又有经营制咸工业的卜内门公司，瑞典有经营火柴工业的克鲁格，美国则有钢铁大王，石油大王及福替汽车公司。我们这个国家也有所谓“浙江财阀”，“北方财阀”，虽然规模大小不同，组织也有严密松懈之分，但性质却是一样的，都是“托拉斯”。"},{"type":"paragraph","text":"“浙江财阀”在中国的牌子最老，遥与北方的企业家相对。自上海渐次形成全国惟一的金融与工业中心以后，北方的企业家不得不南下与浙江财阀合流，民国二十年以后南北遥遥相对的形势渐次消失，而形成南北混合的新倾向，在合流以后我国之企业财阀或托拉斯大致可区分为十大系，是即(一)启新华新系，主要领导人是周学熙，从滦东的土石工业和北方的华新纱厂起家，其下有启新洋灰公司，江南水泥公司，华记水泥厂，耀华玻璃分司，滦州矿务公司及唐山，天津，青岛，汲县的华新纱厂，(二)永利久大系此系为已故化学家范旭东所创，起为久大精盟公司，后又创立永裕盐业公司，黄海化学研究所，永利制碱公司，永利制碱公司其后扩充为永利化学工业公司，在南京附近的卸甲甸设立硫酸铔厂，久大精盐公司，亦在海州设立(三)茂新福新申新系这是无镏荣氏兄弟的创业或称三新系，以纱厂及面粉厂为主要业务，所属各厂分布于无锡，上海，汉口，济南等地(四)刘鸿记系，这就是火柴大王刘鸿生的系统，刘氏以运销开滦煤斤起家随后先后创办上海水泥公司，章华毛织厂，大中华火柴公司，中华码广公司，元泰煤公司，柳江煤矿公司，后又合并贾江煤矿公司设立中国企业银行及中国企业经营公司等组织(五)天府系，大家都知道这就是天府吴蕴初味精厂所领导的一系系兴上海医业巨子张逸云合作而起家，其下除天府味精厂之外有天原电化厂，天盛购器厂，天利淡气厂及中华化学研究所(六)大生系这是南通张季直氏的事业，立基于大生纱厂，南通，崇明，海门都有他的沙厂，后来组织盐垦公司淮海实业银行，在南通且有电力，面粉，榨油等厂，(上)通孚丰系中医的工业，以纺织及面粉二业为主，这一系就是经营旧粉工业的托拉斯，起于阜丰面粉厂，由之扩大并吞裕通，信大，信记，祥新诸面粉厂，各厂名上均加“阜记”二字，在河南有通丰面粉厂，在烟台有通益精盐公司，后又创办通惠实业公司，(八)美亚系，美亚系以美亚织纺厂为主干，系由千多家铺庄看厂合组的公司，为中国规模最大的丝织厂，其控制之下有美兴地产公司，美兴，美恒纺织公司，铸亚织工厂，及开利绸缎公司，(九)永安系，这是百货业的企业组织，以永安百货公司为主要业务，在上海，香港，雪梨均设有分公司，又办理永安水火保险公司，永安人寿保险公司及永安纺织公司，合并纬通纱厂，成立大华印染厂，香港，维新织厂与永安银行，(十)银公司系，中国建设公司银公司自得中国银行的协助之后，势力日益膨大，改级中国棉业公司，收丰建设委员鲁的路矿事业，收组之后成立淮南铁路矿路及扬子电气公司，后又设立华西米业公司，改组南洋兄弟烟草公司与汉口的既济水电公司，这是一个带有政治色彩的企业组织，它的发展多半由于政治力量的策助，我们全国性的托拉斯大致如上所述，在抗战的几年中虽变动不小，但至今依然存在。"},{"type":"paragraph","text":"上述的各大企业集团其或长的年限颇长，其经营的事业确费苦心，到底是有几分基础的，在抗战发生以后的上海，于很短的期间内，形成了不少的新“托拉斯”，新的企业组织，形成的原因有二，(一)是由于二十七年以后，物价不断上涨，在新价上涨的过程中，投机的机会多，只要眼明手快，很短的时期内就可以成功，(二)自太平洋战事发生后，英美在沪被排挤，华股在金融市场上双为宠儿，企业家在这种新形势下大加角逐，结果遂造成若干新贵，据中国经济研究会的调查，上海新兴的企业财团(或称为托拉斯)共有五个，中国经济研究会称之为某某集团。我们也录用这个称呼，将各个集团的情况说明如下:"},{"type":"paragraph","text":"(一)新亚集团　在八，一三战争发生以前，忻亚药厂的规模并不大，但至今其资本总额已在十万万以上，这一大集团又可分为三个小系，即新中系，新亚系，新亚副系，新中系共有五个单位，新中地产公司与新中实业公司经营地产，新亚酵素厂从事化学食品工业，新中第一染厂与新中第二染厂从事纺染业。新亚系下共十五单位，专门做地产投资的有新亚联合地产公司，新益地产公司，中国工业保险公司，新亚信托公司，中国工业银行及新亚建业公司。从事药品制造的有香港新亚药厂，新亚药厂，新亚卫生材料厂，新亚血清厂及新亚营养药品厂，经营棉毛纺织的有新亚毛业厂，从事造纸的有新亚科学厂。做五金的有新亚机器厂与中国药疗器械厂，新亚副系下大中保险，惠工实业，天丰地产，西湖地产四公司专做地产事业，大汉药厂，大华鱼油，中国奶粉，三单位专事化工药材制造，做纺织印染的则有仁丰染织，宏甡织造与海马毛织四厂，造纸有利用造纸，生生美术，湘记彩印四单位，九丰搪瓷钢精厂做五金、另与国华合资经营杭州纱厂。"},{"type":"paragraph","text":"(二)久安集团，这个集团是原来北方启新华新系南下后发展起来的，南下时资本并不大，到胜利时止，资本总额达六万万元以上，正式上市之股票约计在三亿八千万左右，其下以久安实业公司，久安银行及利字企业公司为金事活动之重心，经营之企业有新业电化厂，广利实业公司，孚昌染织厂，信孚印染厂，信和纱厂，信议机器厂，大沪百货公司，久兴茶叶公司及久安房地产公司。"},{"type":"paragraph","text":"(三)永安集团，这个集团就是上述的永安系，在战争的几年中这家的股票在上海市场上特别的红，因之促进了他进一步的发展，至今其上式股票约为六亿七千万元，这个集团中显然分为两系，一是原来的永安系，一是在三十四年前后与他人合资添设的新部门，这与他人合作的一部门，我们姑且称之为永安副系，永安系之香港维新织造厂，纬通合记纱厂，大华印染厂，永安纱厂，上海永安公司，香港永安公司，雪黎永安公司，永安银行，永安人寿保险公司及永安保险公司，至于永安副系之下，有永华实业公司，永业地产公司，业安地产公司及和安保俭公司。"},{"type":"paragraph","text":"(四)国货集团，国货集团起源于上海国货厂商的星五聚餐会，上海九家国货厂商在星五聚餐会里决定合作成立中国国货公司，后又设立中国国货联合经营公司，这个系统的势力逐渐庞大，产生了所谓国货集团，这一集团之下有三个系，即国货系，美亚系和康元系，国货系即以中国国货公司为中心活动的体系，至今资本约二亿元，其关系公司共十一安，是即天和烟草厂，天伦织造厂，鸿兴袜厂，中国国货公司，五和织造厂，萃众制造厂，中国钟表厂，大陆制革厂及附属系光华百货公司，丽安百货公司，丽中绸缎厂，美亚系即前述的经营丝绸的美亚系，其股票在上海市为热股之一，有三种股票上市，约为一亿元，其下有铸亚铁工厂，美亚地产公司，美恒纺织厂，美亚绸厂，利亚实业公司，中国丝业公司，兴开利绸缎百货公司，康元系的资本不算大，系以制权为主业，即以康元制罐厂为重心，在外尚有绮美织造厂，大陆生产厂，吉美食品厂与四维农园，以上三系所形成之国货集团，计共二十中单位，股票十四种，资本总额约三亿五利万元。"},{"type":"paragraph","text":"(五)中法集团，这一集团与新亚集团对垒为上海两大制药企业组织，其关系公司约二十家，资本总额在二亿二千万左右，其下以四个全融公司(富华保险公司，富华银行，中国药业银行，建隆地产公司)及中法药房与中兴振业公司为支柱，经营之厂房有华德药房，中法血清菌苗厂，中法化学制学厂，中法油脂厂，保安玻璃厂，中法罐头厂，中法电气金工厂，红星橡胶厂，永祥印书馆，中国交通企业公司，标准纸口公司，华恒针织厂，平湖明华电厂。"},{"type":"paragraph","text":"以上所述的这些个集团，就是收复区内执经济牛耳的组织，这些集团显然有几个特点，一，任何一个集团之下均有地产公司，所谓地产公司实际上就是做土地投机的，二，任何一个集团之下都有两三个银号专门做囤积和股票投机，三，纺织业是我国比较有前途的工业，纺织品的市场也比较稳当，所以大家只要有钱就先后都来办纺织厂，并不想去走一条新途径，办纺织的人太多，形成“工业倾轧”，反而妨害了纺织业的发展，从此可知所谓中国的新工业原是要在金融土地投机的羽翼下成长起来的，所以它的础基很不稳固。在畸形的环境下，只能产生畸形的工业，而这些工业也只有畸形的发展，然而为国民经济前途，也即为各种企业自身的前途发展计，此须有一种觉悟，并改途易辙的走上工业的正常途径。我国工业资本的发展，对于买办商业，高利贷或土地资本，也许是最轻易的蓄积途径，但如沉迷不返，或是政治经济不上轨道，它的前途，自然是大成问题的。"},{"type":"paragraph","text":"<FONT class=imgsm>&lt;img=465b060101&gt;"},{"type":"paragraph","text":"此之谓除旧布新?</FONT>"}]}