{"id":94172,"date":[{"year":1946,"month":5,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"世纪风","column":"社会百态","genre":"","count":"1273","ytitle":"","mtitle":"五福临门以后","ftitle":"","authors":["林玉清"],"text":[{"type":"paragraph","text":"林玉清"},{"type":"paragraph","text":"阿发嫂一胎生了五个男婴孩以后，报纸上说是中国的“五福临门”，比美国五个女婴孩的“五福临门”要好得多。不过也有人说，这可算是“五子登科”，不是一般人讥讽接收大员的“五子登科”，是形容非常吉利的“五子登科”。"},{"type":"paragraph","text":"但是，不管“五福临门”也好，“五子登科”也好，阿发嫂生下这五个儿子，第一天很受优待，第二天以后，就天天被她的婆婆咒骂，说他像只母猪，一胎会生出这么许多小猪来的。真的小猪还可以卖给广东菜馆做烤猪，这五只小猪要换五个大饼都没人要的。她起先曾经反对过阿发的主张，说是这五个婴孩都要自己来养，她可以帮着养，一个也不许送给人家。但是由于媳妇的只能照照五个婴孩，再也不能服侍她，烧茶煮饭的事情反而要她来做，再加上五个婴孩像青蛙一样的直叫，把她的脑袋都叫胀了。所以，现在他开始赞成了儿子阿发的主张，送掉四个都可以。事情往往是这样的，等她想送掉的时候，却觉得没处可送，中国的穷人实在不值钱。你如果有几只小洋狗送给政府，那么政府的要人也许有兴趣抱到自己的公馆里，给它们吃牛肉白饭来养，这种小叫化子胚他们是不要的。"},{"type":"paragraph","text":"听我说吧，阿发的娘怨天怨地的，不愿意有这么多的“小讨债鬼”留在家里，她叫阿发想办法送出去。后来，隔壁的六婶婶跑过来告诉阿发:"},{"type":"paragraph","text":"“阿发，我们的老活狲说的，政府会有办法的，你到警察局去问问看，请他们送点钱。老活狲说的，在外国一胎生五个小毛头，一定有奖赏，中国现在也是头等国家了，说不定已经有这个规矩，你去问问看。”"},{"type":"paragraph","text":"阿发听了这话，心里居然发痒起来，他等六婶婶走出以后，就到警察局去问去了。"},{"type":"paragraph","text":"他还算是聪明的，去的时候请了甲长一同去。他们走进户籍股的股长办公室里。"},{"type":"paragraph","text":"“你们有什么事吗?”户籍股股长看到面前这两个人，就很冷淡的问。"},{"type":"paragraph","text":"甲长这时候用食指向阿发一点，对股长说:“股长，他叫阿发，是我这一甲的第九户户长，几天之前他的老婆一胎生了五个儿子，可是他家里穷，养不活，想请政府津贴他一点钱。”"},{"type":"paragraph","text":"“政府没有这种规矩，”股长带着厌恶的神气说，又转过脸来在阿发的混身上下打量了一下，“你生了五个儿子是你自己的事，怎么可以叫政府津贴呢?那末你的老婆不生儿子，难道也要政府包生儿子吗?没有这回事。”"},{"type":"paragraph","text":"三个人静默了一分钟。"},{"type":"paragraph","text":"股长从办公椅上站起来，开始在三尺宽的一块空地板上踱方步。他立刻想到了要说的话问阿发:“你的五个小孩子是几时生的?”"},{"type":"paragraph","text":"“三月初七。”阿发回答。"},{"type":"paragraph","text":"“三月初七?已经有半个多月了!”"},{"type":"paragraph","text":"“不，股长，我说的是阴历，我的五个儿子是大前天出世的。”"},{"type":"paragraph","text":"“那末到今天也有四天了”股长停止了踱方步，“你为什么不当天来报告的?现在正是调查户口的时候，你不来报告一定有私弊，你故意犯法，今天非罚你不可!”他又转向甲长，“你也有责任，你为什么让他作弊呢?”"},{"type":"paragraph","text":"“啊，股长，”甲长急得说话都说不连牵了，“我是今天才知道的，况且这几天张保长又叫我帮忙选举参议员的事，我很少在家里的。”"},{"type":"paragraph","text":"“那末你漏报户口到底是什么意思?”股长问阿发。"},{"type":"paragraph","text":"“没有什么意思，股长。不过我并不知道这是犯法的。”"},{"type":"paragraph","text":"“好!你不知道，现在要你知道，”股长随手叫一个警察过来，“把他押起来，要有五千元才可以交保!”"}]}