{"id":94303,"date":[{"year":1946,"month":5,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"中国的生命线","genre":"","count":"2846","ytitle":"","mtitle":"物价太高影响外销 展望前途未可乐观","ftitle":"座谈纪录之二","authors":[],"text":[{"type":"paragraph","text":"李永振:"},{"type":"paragraph","text":"对于中国的桐油产销问题，我是因职务关系而约略知道些，并没有专门的研究，因此意见也许很肤浅。"},{"type":"paragraph","text":"大体说来，桐油外销与生丝的情形不同，国外的桐油市场可说是由中国独霸的，外国不能生产，虽然也有试种的，但产量太少，根本不能竞争，而且也没有什么代用品，因此中国桐油的地位非常优越。而另一方面，美国对中国桐油的纳胃还是非常强，销路是很大的。"},{"type":"paragraph","text":"综观中国桐油的生产情形，以川湘最多，四川每年约产一百八十万担，湖南一百二十万担，其次是贵州，约年产四十万担以上，湖北广西浙江等省每年也有三十万担。再看桐油的市价，战前每担二十元，现在上海每担七万多，涨了二千多倍，总算还不太差。"},{"type":"paragraph","text":"但是，事实并不能乐观。首先是战争发生以后，产量低落，与上海最近的浙江，去年又逢小年，产量只在十分之二左右，而且战时政府设立复兴公司，采用统购统销的办法，出价太低，食粮又贵，提人以无利可图改种食粮，对桐油生产不予注意，据估计产量低落约在十分之五左右。"},{"type":"paragraph","text":"另一方面，生产方法，一仍传统，油坊仍用老法榨油，机器新法，未能推行民间。这也有许多原因，一来是据研究，中国老式榨油，产油量并不太坏，可达五成，就是每百斤桐子可榨油五十斤。这是因循老法之一因。更重要的是机器装置需款浩大，而且机器转动，必是大规模生产，可是桐子并不能一年四季源源供给，如果装了机器，一年只转几个月，未免太不划算，因此仍用人工老法。但老法总是产量少，而今人工又贵，成本乃增高。再者，近几年油坊太不景气，生意清，捐税重，油坊纷纷关闭，格外影响生产。"},{"type":"paragraph","text":"利润太低无人经营"},{"type":"paragraph","text":"而问题还不在这里。主要的是目前美国市价，合法币计算，只有每担八万多元，与上海市价相差不及一万，出口商因利润太低，就没有人肯经营。—一不但利润低，照中国的高利息计算起来，简直是没有出口先已亏了本。"},{"type":"paragraph","text":"检讨桐油市价之高，主要是成本重，交通不便，运输贵。有此种种原因，虽然国外有大好市场等待中国桐油，而中国桐油在胜利后可说一点也没有出口，放弃这一换取外汇的最大武器，说来真是可惜。"},{"type":"paragraph","text":"我以为其症结还是在政府，战时还有复兴公司在统筹办理，而今连复兴公司也取消了，政府似乎已经放弃了桐油，忘怀了桐油。"},{"type":"paragraph","text":"目前在重庆有桐油研究所，在浙江有工业研究所，但最近并不有什么工作成绩，而且是私人办的，不能有什么力量。研究工作，应该有专人负责，慢慢来，不能求其速成。"},{"type":"paragraph","text":"据我的观察，要桐油产销恢复正常状态，为期当在五年之后。关于桐油外销，袁先生一定有宝贵的材料贡献。"},{"type":"paragraph","text":"袁仲逵:"},{"type":"paragraph","text":"我以为物资的外销，有几个基本条件，一是品质划一，二是成本低，三是数量源源供应综观中国的各种外销物资，差不多没有一样是符合这种条件的。桐油更不必说，单说品质，老式榨油，产油本已不洁，而转辗贩运，商人贪小便宜，还要掺杂乃使品质格外降低。"},{"type":"paragraph","text":"桐油的外销，美国是最大的市场，前年美国农业部曾召集了一次座谈会，座谈结论是说美国每年需要桐油五万万磅。可是，我们中国每年只能供给二万万磅。本来英国也是需要桐油的，就因为中国不能源源供应而不要了。从这一点上看，如果中国能够注意桐油的生产，前途诚未可限量。"},{"type":"paragraph","text":"说到桐油的市价，目前上海是每担七万三千多，美国出价是八万元，几千元的差额不够运费和其它开支，可是这是上海的价钱，在产区每担仅三万多，这三万多的价格，一方面是上涨倍数太低，使农民不肯生产，另一方面对外输出应该有利可图，但一到上海就得卖七万多，这三四万的差额，完全是运输的消耗。"},{"type":"paragraph","text":"我们知道生丝茶叶的产区离出海口比较近得多，而桐油的产区则大都在偏僻之地，运输太不便利，运费必然很高。"},{"type":"paragraph","text":"成本高，运费高，而汇率又低，相形之下，对出口贸易阻碍之大，是显而易见的。而在进口方面，则因汇率关系，非常旺盛。举一个例子说，最近经销一批棉花，运到中国约合每担六万多元，当然经营的利润很大，可是以中国农村的生产成本计算，陕棉就要在十二万以上，如此一来，中国的棉农还有什么办法。所以，如果汇率不赶快调整，出口愈趋低落，进口则激剧增加，整个国计民生的破产就在眼前。桐油出口也系于汇率之调整。刚才葛先生谈到生丝外销，政府已有整个扶助的计划，桐油，外销市场有绝对把握，既少代用，更无竞争，反而政府全不注意，实在太不应该，这是我要特别提出的。"},{"type":"paragraph","text":"外销迄无起色"},{"type":"paragraph","text":"唐季珊:"},{"type":"paragraph","text":"我国茶叶，在国际市场，需要极殷，美国每年茶叶总销额约三分之一，属于绿茶，往年皆来自中国与日本，今日本战败，丧失能力，为我国绿茶销美之一奸机会，祁门红茶，专销英国，具有天然特点，与印锡红茶，绝无冲突，英人上流社会，喜采用之，北菲摩洛国等地，为我国绿茶之唯一大市场，彼处民族，皆喜饮中国绿茶，因地处热带，其饮胃之大，亦较别处人为甚，世界产绿茶国家，只有中国与日本，今日本已败，绿茶国际销路，全操于我，亦为绿茶出路之大好机会，此次我国抗战胜利，世界同情，在国际地位，业已增高，乘此时机，倘能调整国外贸易政策，茶叶外销前途，实未可限量，我国自长期抗战以后，外人辄以华茶已丧失产量为疑虑，不知我国茶叶，产区辽广，散布四方，非如别国之有连亘整个大茶场，易于覆没者，八年以来，虽不无摧残，惟以我国产区之广，产量之大，绝不影响外销，须知中国国内饮茶数量，一年统计，逾十万万磅，而世界其他产茶国家，产量统计，不过合共八万万磅，倘外销能力增多，以内销茶叶，改制外销，亦无不可，故我国茶叶，不患乎产额之不足，患乎外销之不振，胜利之后，自外汇开放以来，茶叶外销，迄无起色，究其原因，不外两大理由，一为国茶成本，与锡兰茶在美国售价，相比较平均高出一倍有奇，二为政府对于汇率，订得太低，是以国茶无法出口，国茶成本之高，实因量食物价运输，种种昂贵，有以致之也，政府为奖励出口贸易计，外汇固然要的量提高，而对于粮食物价运输等问题，更要调整抑低，就茶叶而论，其本身成本，比较战前，不过增加七百至一千倍，如工资包装运输种种价钱，则较战前增加四千倍至一万倍余。例如由温州运到上海需运费每担二万元，由栈房运到码头每担八千元，而上海到美国每担也不过八千元。在战前由屯溪运到杭州每担八角，杭州到上海也只八角，现在都已到五千，这是什么倍数。"},{"type":"paragraph","text":"在刚才葛先生，李先生的报告中，我们知道生丝桐油与外国的比价，多少还是外国价钱高，可是茶叶呢。据报价，祁门红茶，在英国可买七万元，而中国成本就要二十万，绿茶美国可卖七万，中国成本也要十五万，实在说来，中国茶成本较战前涨了七百倍一千倍，美国市价也合理主要的是工价运费的高涨。在这种情形下，还有什么办法可想。再说如今战争结束，各国亟需华茶，华茶不能去，他们不免失望，而一方面印度锡兰茶势将大量去涌久而久之，还有日本茶叶在竞争，中茶在世界市场上会就没有地位，前途暗淡真是不堪设想。"},{"type":"paragraph","text":"最近政府对茶叶有了帮助，已货款七十万万元，可是茶商是否想完全动用它，还在考虑，因为拿了这低利货款，还是不能做，还要蚀本。"},{"type":"paragraph","text":"总之，茶叶外销，因种种困难，使物资成本，无法低廉，夫增加生产，提高品质，固属商人责任，然调整粮食物价运输等，则有望于政府之施政。"}]}