{"id":94400,"date":[{"year":1946,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2107","ytitle":"","mtitle":"我国现行货币政策对于工业建设的影响","ftitle":"","authors":["王亚南"],"text":[{"type":"paragraph","text":"王亚南"},{"type":"paragraph","text":"一，我国现行货币政策的分析"},{"type":"paragraph","text":"关于我国现行货币政策的分析应先就下列二点来说明:一是我国货币究竟有无政策?一是假如有的话，内容如何规定?所谓政策就是政府为了达到某种目的而自动实施的方策，所以政策必须具备以次两个条件:一，争取主动；二，为了完成某种任务或要求，就货币政策而论，原有所谓膨胀政策与收缩政策，二者在运用上，亦必须备了上面二个条件始能说是政策。若照我们目前的情形，我们法币的膨胀，早经达到了恶性的程度，早经很难说我们有意主动这么做，为达到某一日的或任务才这么做；事实上，我们之所以继续膨胀，已经失去了主动。已经谈不到目的，只是被动的不得不如此作去罢了。"},{"type":"paragraph","text":"可是，在今日说我们通货膨胀，说已经到了恶性化的程度，也许再没有人会反对了，而在三四年前，即使那时恶性化很可观了，政府财政当局负责人还认为货币需要数量大，发行数并未超出需要以上，所以不致于成为恶性膨胀，另一种说法，认为战时物价的高涨并非因为货币数量增加，而是因为物品需要数量大，战时生产不能供应的缘故，故货币需要流通数量虽大，货币发行额虽然逐渐增加，并不能说是膨胀，更谈不上恶性。然而现在任谁也不便作这种辨解了，任谁也不能说，我们的继续大量发行，到了恶性的程度，目前，还有几分是出于自动的了。"},{"type":"paragraph","text":"二，法币历年增发数目估计及今后发行趋势。"},{"type":"paragraph","text":"至关于法币历年增发数目的估计，那是比较困难的，因为法币发行数量以前是有数目的，廿六年发表总数是十四亿，廿七年十六亿，廿八年是二十亿，倘若这个面目可靠，那所加是很有限的。但廿九年以后就没有人知道了。倘若现在要估计，只好根据目前政府所公布与一般所公认的物价指数来估计，战前到现在为止，一般物价平均指数为二千倍。照经济学货币流通的法则。是以全国物价的总和所需要货币量来计算的如果拿二十亿乘二千，就可以得出一个现有发行货币大概的数目为四万亿。如其说，那样计算货币流通量，是欧美商品货币经济发达国家，才勉强行得通，若在商品经济不发达的中国，应用那个法则，就须大加修正了。而且货币发行额一旦大大超过发行准备和社会必需容量，就在商品发达国家那样来计算也须斟的了。"},{"type":"paragraph","text":"除掉以物价来估计法币发行数外，亦有人用私人和政府的支出作，参考的，如大学教授职，前月平均，为二百五十元，乘二千倍，现在应有五十万，但是现在平均不过五万，相差十倍，即等于战前二十五元，而实际，现在拿五万元所过的生病，也许还不及以前二十五元的享受。通货膨胀特别不利于固定收入者，战时特别需要压缩个人需要以为国家，所以依个人所入来估算，是极不可靠的。如以国家支出来计算廿三年支出总数为十亿多，倘以二千乘算，应在二万亿左右，但战时财政支出，是还较平时为大的。事实上，膨胀一达到了泛滥的程度，估计它已经发行了多少，并没有什么意义，而且最关重要的已经不是是否膨胀，如何膨胀，而是今后是否再继续膨胀。战事胜利结束后，一般物价下跌，这是社会心理作用。当时如果有其他有利条件配合，确能使物价就此平稳，但是因为不能配合，所以不久又复涨，试举几个有利的条件怎样被不利条件抵消的情形来说:如战时财政预算因战费等支出浩紧，较平时为大，战后照理应该减少，同样亦可使货币发行减少，但是战后数月内却因为国内政治紧张，所需国家财政之支出反较战时为多，另一方面战后交通复员及救济所需远较战时为大，再者战事结束复与外国签订债务条约并得国际救济也可使我们减少法币的支出，但另一方面沦陷区税收的减免，一般战时摊派停止，两相较量，希望由此减少货币亦甚困难；此外，战后领土收复与扩充，法币流通范围扩大，相对的是货币数量的减少，但同时因交通，信用的恢复，流通速度增高，又使货币需要量相对减少，也就是使货币数量相对的增加。总之战争停止后对于货币发行或者对于货币价值的稳定，有有利条件，亦有不利的条件。直到现刻止，我们还看不到货币可以减少发行的征兆。"},{"type":"paragraph","text":"而且，关于货币的发行，我们还不宜完全从量上去考察，譬如一个“打摆子”的人，起初身体很好没有问题，发的次数多了身体虚弱以后，即使是同一程度的摆子，其对身体的损害远较起初为大。这是因为抵抗力已经薄弱减少的缘故。在我们今日，货币的增加率即使不再加高，其可能的破坏影响，却是会更大的。"},{"type":"paragraph","text":"三，通货恶性膨胀对于工业建设的影响"},{"type":"paragraph","text":"照一般情形来说，通货膨胀对于工业是不会有很大的损害的。通货膨胀可以增加购买力，使生产需要增大，并无绝对不好，有些资本主义国家，在经济危机的时候，政府往往用通货膨胀来帮助工业资本家，借以提高商品价格，而使劳工定额工资不能同时提高，反而相对减少。如美国最近的通货膨胀(但未到恶性的程度)，使美国资本家得到利益，而同时工人却蒙了损害，美国工人罢工要求提高工资，就是这一面的表现。"},{"type":"paragraph","text":"有人说:通货膨胀类似一种公债，现在政府收入不过全国支出之百分之七，所以其他百分之九十以上要靠发行钞票及公债，税收来弥补，但增发钞票是政府要人民间接出钱而人民并未取得债权的，所以通货膨胀并非和公债相同，而是一种不平等的税，对消费者，固定收入者是较为不利的。但行之得当，一般人对此不易感觉，在相当限度内膨胀通货，在国家财政上说，宁是一种较易实行的措施。"},{"type":"paragraph","text":"(未完)"}]}