{"id":94451,"date":[{"year":1946,"month":5,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1666","ytitle":"","mtitle":"内战打不得!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"马歇尔元帅随着国民政府迁回南京之后，前天起又开始与蒋主席作正式接触。许多人认为这种商谈的恢复，是时局即将开朗的征候，但在另一方面，却也有不少人认为这是时局将要愈趋严重的朕兆。根据一些外籍记者的看法，政府军在东北的总攻势已经准备妥贴，大致少则一星期多则十天，一定可以开始；马歇尔目前的努力据说是为了希望遏止这个总攻势而作的一个最后努力，而在一般熟习内幕者的推测，这位老将军的努力恐怕非失败不可，因为政府军刀已出鞘，箭已上弦，人已进入阵地，不分一个胜败高低，恐怕是绝对不会缩手的。"},{"type":"paragraph","text":"假如我们再参阅一下昨天各报所载中共代表周恩来的警告，就可知道，目前的时局的确是在非常严重的状态下，战机随时可以一触即发。"},{"type":"paragraph","text":"在今天这和战之机系于一发的紧急关头，我们不能不郑重的指出内战所可能引起的若干严重而危险的后果，请政府及国民党特别注意，特别警惕，并且希望他们悬崖勒马，莫要把自己把国家引上自杀的悲惨道路。"},{"type":"paragraph","text":"首先，从纯军事的观点上看，内战绝对没有速战速决的可能，不打则已，一打起来，一定会演成长期相持的局面。直到现在为止，政府方面许多高级军人始终过分重视自己的力量，高估自己的力量，认为共军不堪一击；因此他们目前剿共的军事布置也是以速战速决为指导方针。事实上，这种估计是错误的。诚然国军有四十九个美械师，比共军的配备火力要高强十倍，可是作战是要靠人的，单靠武器并不能打胜仗，打胜仗主要的还是要靠人力，靠士气。在这一点上无庸讳言政府军有着极大极大的弱点。第一八年抗战使得全军都疲乏不堪，厌战的情绪在中下级军官及士兵之间相当普遍，这时不去复员，而驱使他们再去流血卖命，谁愿意呢?其次，政府军中的政治训练始终是官样文章，从来不曾发生实效，而其宣传手法又是极度拙劣；用这种政治训练和宣传去鼓动官兵的士气，来“中国人打中国人”，毫无疑义地，不会收到很大的效果。第三，政府军士兵的待遇至今仍然低微到极点，然而中级以上的官长却多半是靠抗战期间吃空走私发了大财，官兵之间的生活形成了强烈的不平等的对照，使得行伍间充满了愤懑不平的怨气，于是前者因为不满于非人的待遇面不肯作战，后者则因有了钱想享福而失掉了战斗意思。在这种情形之下，作战如何能够达成任务呢，所以在我们的看法，政府军所要求的速战速决，恐怕是根本不可能。"},{"type":"paragraph","text":"倘若不能速战速决，那对政府就非常不利。目前政府的财政经济可说已经到了山穷水尽的程度了。如果内战成了长期相持的局面，打仗的这笔钱从什么地方来呢?目前政府为了主持内战的军费，唯一的办法就是发通货，发行数字听说已超过二万五千万万元以上。据熟习金融情势的人说，政府每月发行的通货数字竟达二千万万元之多!通货膨胀的结果，使得全国经济在总崩溃的危险，现在这种总崩溃的红色信号已经出现了。倘若政府不能停止内战，切实掌握发行，那一旦真的经济总崩溃了，政府的基础是立刻会动摇破灭的。"},{"type":"paragraph","text":"目前内战还在准备阶段，老百姓已经感觉到负担太重而大喊吃不消。河南一个省要担负一百万人的正规军，)游击及杂牌在外)，五六万匹马的粮草；苏北一个角路，也要负担六七十万人的驻军；这如何能行；今年全国粮荒，湘粤赣鄂以及其他各省，真可说得上饿莩遍地，然而不管你饿死多少人，军粮还是得缴纳，而为了征集军粮，辉保甲长又可上下其手，大舞其弊。在这种情形之下，民众如何能够无限期地忍受下去。现在有许多地方的民众，忍耐已经超过限度了。农民暴动甚至在江南素称文弱的地带也成了司空见惯之事；这就证明当前的社会危机又是如何的严重!内战若是打了起来，如果百战百胜，那或者还可勉强把民众镇压着不敢动，万一有一两次失利，那政府的威信必然动摇，社会危机可能爆发到无法收拾的境地。"},{"type":"paragraph","text":"总而言之，从纯军事的观点说，内战决没有速战速决的可能，战争延长下去，政治经济社会的重重危机都要继之而起。那时，政府固然要受严重的打击，而整个中华民族也要被这些危机冲得耳聋眼花。所以，从人民的利益上着想，内战固然打不得，我是从国民党本身的利害着想，内战也一样打不得。希望政府悬崖勒马，澈底放弃武力解决的设想，着国家留点元气，替自己留点余地!"}]}