{"id":94465,"date":[{"year":1946,"month":5,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1747","ytitle":"米珠薪桂民入险途","mtitle":"浙江全境匪氛蔓延","ftitle":"浙东土匪多如牛毛，农家只有存米数斗，就有被抢的资格。浙西丰饶之区，也是劫案频传。农民肚里没有一粒米，而粮商肚里都塞满了鱼和肉。","authors":["丁东"],"text":[{"type":"paragraph","text":"浙江通讯　丁东"},{"type":"paragraph","text":"浙江全省现在匪氛甚炽，翻开报纸盗匪劫掠之事，每天总有四五件，现在快到农忙之时，但是农民并无剩余的力量来耕田，而散兵游勇持枪者多，聚合起来就成股匪，浙东土匪多如牛毛，农家只有存米数斗，就有被抢的资格。而浙西丰饶之区，平湖自卫队叛变，洗劫乍浦林埭。杭垣附近；浙省首善之区，抢劫杭湖长途汽车，内河各线航行的小火轮。政府只在轮埠及汽车站上加紧检查，扣留乡民带的日用品，路上的土匪，却没有人去围剿浙江全省粮荒严重，人民没有饭吃，杭州前二个月闹过捣毁米店风潮，省政府是敷衍了事。最近浙东黄岩又闹一次米的风潮，县府说乱民滋事，拘获闹米犯缪英录，黄正根等廿九人。闹米的农民说；“我们的肚里没有一粒米，请你们剖开肚皮看”。农民吃观音粉，蕨根，野菜。饿死的日以百计，但是政府却目为乱民。米价在粮管会的旗帜下，得到银行的借款，步步飞涨，粮商的肚里也没有米，都是“鱼和肉”。浙江米价有好几县都已突破五万大关，一百块钱只买米四两。还是以杂有泥砂石粒的粗米应市。英士大学政专学生断炊，学生要求供给饭吃，阮毅成氏别开生面，在大堂上召集诸生说:“来听我训话的有饭吃，不来听我训话的不给饭吃”!全体同学以为如此处置咽究属不当，而且一部份人有饭吃，而大部份人没有饭吃，亦属难以下，新民主作风，竟是如此妙事，真是英大政专的杰作了。"},{"type":"paragraph","text":"随着国行还都，竞选之声，轰动全国。浙江玉环县上月选举县参议员时，有陈岙乡竞选人刘某，事前凭藉武力绑架代表，并持枪威吓说:“不选我就打死你”真是咄咄怪事，一切选举舞弊的造成，我们总觉得选民无罪，罪在办理选举和参加竞选者的身上，办理选举的政府甘愿出卖自己，玩着圈定内定的把戏，就难怪竞选者不择手段，现在手段走到“绑架勒索”的地步，那末可以知道我们的民主走到什么一种地步。"},{"type":"paragraph","text":"天气炎热　汉奸暂准保释"},{"type":"paragraph","text":"处理逆产是择肥而噬，各机关以能占到漂亮的逆产房屋自豪，而逆产的金条自会在“天气炎热，暂准保释”的命令下，一一让汉奸出笼，“中号”汉奸保证金一百万元一名，如果有三十个“中号”汉奸，就可有三千万元的保证金法院借着“天气炎热”，替汉奸笔下超生，我们要抗议，我们觉得逆产极多，为什么不把部份逆产改成监所来监押汉奸?而让这些汉奸在马路上大摇大摆。杭州曾宣判过一个“二号”汉奸王五权，是伪市商会的常务理事，有钱得很，国军刚进杭州时，曾以慰劳国军为名，募集巨款，活动甚力，希图买个“地下工作”头衔，但众怨所归，王逆也无所施其伎俩，结果判处死刑。据说王某心不甘死，已上诉最高法院，预备再活动一下子。"},{"type":"paragraph","text":"不营私舞弊　县长做不上三天"},{"type":"paragraph","text":"去年十一月下旬，浙省开行政会议，有一个县长慨乎言之。他说:“县长当不得!私刻图章，营私舞弊不是如此，县长做不上三天!”。但想县长的却大有人在。判处徒刑的黄岩县长蔡竹屏写信给友人说:“我因不知世故，致遭缧絏”也可想见县政的一斑且来举几个卸任的例。浙东新昌县民举发卸任县长傅知行在任私拆铁路桥梁数十万斤出售，款项就要上数千万元。但是傅某早已远走高飞，县民的胆量也只敢举发卸任的县长而已。据记者所知道，去年敌伪交卸时，浙江各县长都发大财，原因是新四军去年八月时窜扰各地，各县长将所有物资都报销了，反正一来一去，出在老百姓头上，重征一次赋税可以多得一次利益。浙江安吉县卸任县长郑某积资巨万，都由敲榨得来，有一次带钞票十米袋跑路，让军队查去了。郑某在任时，一切账目很少向省里报销，军购米尽归私囊，以致闹得乡民打死乡长。他还有一桩政绩，将服务重庆政府人民在安吉的田产以“逆产”充公，所谓充公，亦只是放进私囊就是，服务重庆的人回到家乡，看见自己的产业已非己有，真是“啼笑皆非”。上重庆去的是“汉奸”，在伪政府的却可大摇大摆，这也是浙江特有的怪事。"},{"type":"paragraph","text":"新任主席沈鸿烈氏到任一月，已经巡视浙东浙西各县数次，不过县长们都会粉刷太平的，扫清街道和摊派供应费对付主席。即说最近的事，中央日前通令前来，不准再无限止的征购军粮和摊派苛捐杂税。但是最近数日，军政部又有十万火急的电报，又要各县缴粮，每县自三千石至五千石，但是现在浙江各县情形如此，真为难了这位新任主席了。"}]}