{"id":94550,"date":[{"year":1946,"month":5,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2079","ytitle":"","mtitle":"我国现行货币政策对于工业建设的影响","ftitle":"","authors":["王南亚"],"text":[{"type":"paragraph","text":"王南亚"},{"type":"paragraph","text":"但通货膨胀如果超过了一定限度而恶性化了，失去政策的意义，情形就完全两样，物价高涨，工业生产品价格提高，在工业固然好，但是因为物价高涨不已，生产品市场无法安定，工业生产的不利程度，就相应增大起来。在物价迅速变动当中，对市场适应性少的生产事业，就愈困难。因而工业部门变为一般人不敢冒险尝试的冷门，投机逐利精神的发挥，且使工业投资转向商业，或者工业商业化。而且，在资本主义先进国中，工业较商业占优势，通货膨胀，对工业的不利影响还比较少，但在工业落后的中国商业一向对工业就立在支配地位。一到通货膨胀，更加助长打业的猖獗，使工业受到严重的商击，在战时如此，临到战后，此种商业对工业的优势，定会助长买办商业资本恢复，使原有脆弱工业更强烈受到通货膨胀的恶劣影响，最近报载重庆很多生产事业已经停业，不正可由此证验通货膨胀在怎样摧残工业么?"},{"type":"paragraph","text":"四，如何使货币政策有利于工业建设的进行"},{"type":"paragraph","text":"要使货币政策有利于工业建设必须做到二点:一是货币的稳定；二是货币的自主自立。"},{"type":"paragraph","text":"如何稳定货币呢?——很多人都奇怪战事结束，物价为何反较战时为高，其实是用不着奇怪的。中国一向所谓大乱之后必有荒年，乃因战争必使国家元气大伤，经济生产力断丧，在战时，大家都不能不咬紧牙关，竭力抑低生活水准，渡过难关，到了战后就难免有些松懈了，弱点更暴露了，生产条件更坏了，何怪物价的益加狂涨起来。关于如何稳定货币的问题，有人说是先要确定币制，但无论是整理法币，或换发新币，或新旧币同时使用均无不可，问题要看安定货币的条件已否具备，现在我们的法币，既非金本位，亦非银本位，而是采用虚金本位的。今后看情势，仍非采行虚金本位不可，虚金本位的意义是只求货币能够使用而不必兑现，要怎样才能做到呢?这必需很好的政治条件，人民对政府的信仰再加上国际对中国投资的扩大，这些是决定中国货币虚金本位能成功的因素，所以政治的稳定是极关重要的，加之，一国货币，不仅是国内的问题，同时更受着国际的影响(尤其是我国的货币)，货币在国内用物价表示其对内价值，对国际却用汇价表示其对外价值，两者有相互的密切关系，国内物价的波动会影响到对外汇价的波动，而汇价的波动亦同样会影响到国内市场的物价，所以要稳定货币亦必须稳定外汇。如对内稳定条件大则对外稳定亦大，但各国的情形并不一样，有的对内对外使用两种不同的货币的，如苏联对外用金卢布，对内则用纸卢布，这样的措置使国外的势力不易侵入扰乱，中国可否采取此种措施，以避免外来的不利影响呢?那是不容易的。苏联对外贸易是由国家专营，所以它用这种二元币制能收到效果，若在中国，不但对外贸易，缺乏这种条件，而买办性商业，更不许我们做到这点。采行二元货币的路行不通，现在的问题，是看就物价求币值稳定，抑是就汇价求币值的稳定，如以物价为准，则水准甚低，影响外汇价的低落，无异妨阻输入，如以外汇价为准，则价值高，对输出不利，所以目前很多人提出这样的问题来探讨，但无论依何种标准，如果国内政治不稳定，没有对外贸易和关税政策保护，是不易收效的。如输入有利时会发生许多无益而浪费的奢侈品的输入，在输出有利时往往又会输出自己需要的农工业品，原料，所以实行有利工业的货币政策，必须要有其他条件来决定。即要有关税的自立自主，才能控制国际贸易，对自己有利而无害。"},{"type":"paragraph","text":"五，我国工业建设的途径"},{"type":"paragraph","text":"关于工业建设采用国营，民营或合作经营的问题，个人的意见以为三样都要发展，各尽所长配合国家的需要。但在国家立场原则上应该立下向着社会化，国有化的最后方针，因为资本主义经济制度的罪恶已经昭张，我们必须难免重覆错误。不过在目前国营还是示范性的，我们不过借此作为辅导并范围民营工业的发展途径罢了。"},{"type":"paragraph","text":"至于谈到合作组织，原本发源于资本主义社会里，因为在资本主义社会中，大工业并吞小工业，规模愈大的就强，所以有合作事业与之对抗，合作事业到现在有八十多年的历史，最发达的是老牌资本主义的英国，甚至每二个人中就有一个是合作社员，所以合作并非是要打倒资本主义制度的，而是弥补资本主义制度的缺憾的。由于合作组织在世界各国；无论是资本主义的英，美，社会主义的苏联，以及落后的殖民地国家都普遍存在，我们知道合作是可以存在于任何国家和社会的。合作组织的特点是可以利用来促进社会进步的，如苏联即以合作为肃清私有经济的工具，在中国则可以用来改变过去封建残余旧传统，这是可能的。但合作只是一种改进社会的手段，不能作为代替现时社会什么基本经济结构。我这样说，并不是把合作的社会价值降低，而是要正确的给它以一定的评价和地位。"},{"type":"paragraph","text":"目前中国合作事业应向广大的农村深入，但它所遭到的困难是和其他国营，民营的工业是一样的，目前工业运动并不是英国式或俄国式的，而是要一面达成击败封建的任务，一面助成现代化的要求，如果中国整个的工业没有出路，合作的出路也是不容易的。如果我们把合作估价过高，以为凭借合作，就可使中国社会改进过来，那是一定会失望的，许多合作工作者不把合作当作一种职业，而把它当作一种事业来努力，那是极可钦佩的精神，但我希望大家把自己的使命认识清楚。　(续完)"}]}