{"id":94733,"date":[{"year":1946,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"半周文摘","column":"","genre":"","count":"5612","ytitle":"","mtitle":"文人改造刍议(上)","ftitle":"","authors":["怀湘"],"text":[{"type":"paragraph","text":"怀湘"},{"type":"paragraph","text":"一，解题"},{"type":"paragraph","text":"写上这个题目，觉得先要作一番解题。这倒并不是怕读者看不懂，而是我自己要把这篇文章定出一个范围。"},{"type":"paragraph","text":"二十几年前五四运动则起的时候，胡适之先生写过一篇“文学改良刍议”。他的文章在中国文化思想上所起的影响和作用，是大家所知道的。我这篇小文章，当然不敢望其项背，不过其为“刍议”则一。刍者，微贱的干柴杂草也。虽然我这篇文章所要提出来的意见浅薄而不足道，但是问题却还是值得讨论的，也就希望大家有所采择。因为“文人”在中国是特殊的地位和能力，是中国的精华的一部份，如果要改造中国，这部分力量是不可少而且是必需的。要使得“文人”能够在改造中国的事业上尽其积极的建设的作用，而不成为消极的阻挠的力量，那就要在改造中国的途中同时也改造“文人”。"},{"type":"paragraph","text":"我这篇文章，就是要在这方面提出一些问题来供大家的讨论。我自己也是一个“文人”，我准备我自己切身的经验和感想，在这里说出来。"},{"type":"paragraph","text":"二，什么是“文人”"},{"type":"paragraph","text":"什么是“文人”?"},{"type":"paragraph","text":"“文人”，用现在的新名称来说，就是所谓“文化人”或“知识分子”，是专门作“文化工作”的。不过这里要说明三点，第一中国的文化人和外国的文化人不同。在别的国家文化人不过是一种“精神劳动”，是一种职业，身份地位和生活与普通的职业人没有高下之分。一个科学家或教授或作家和商店的老板，工厂的职工，是差不多的。著作家，文学作家，和工人农民店员一样，是凭劳力赚饭吃，普通职业人，只要他有本领，他也可以成为文化人；本来是文化人，却并不以改了业当商店老板或公司职员工厂职工为耻。大文豪如高尔基出身于工人，在中国，至少在今天以前是不可能的。中国的文化人(教授，作家或其他文化人)是特殊的一群，地位和生活与普通有些两样。我们不要远看别的历史，只要拿一部儒林外史来说，就可以知道有一些并非科举出身的人，因为羡慕文人的地位和生活，设法混进士林(如匡超人和假牛布衣之流)，是怎样遭人白眼?这种风气直到今天的新文化圈仍不可免，如果不是中学大学留学生出身，不仅不可能成为文化人，而且即使跑进文化圈也为人看不起；反转来，如果文化人作了普通人的职业，过着普通人的生活，就会成为特殊故事司马相如开小酒店，这是千古奇闻；湘桂逃难之时，少数几个文化人自己推板车，就成了其他文化人的“伤心材料”。大学生拉黄包车，传遍全国，认为创举；千千万万中国人穷倒饿倒病倒，大家视若平常，偶尔一两个文人穷倒饿倒病倒，我们就可以看见报纸杂志上大声疾呼，文人之间互相摇头叹息。(我并不是说文化人应该贫，只在说明文化人和普通人他位和生活的不同)——从这些地方都可以看出，在别的国家，文人不过是社会普通人的一部分，而中国，文人却是特殊的一群。这是文人的第一道圈子。"},{"type":"paragraph","text":"第二，文化人之中，现在有旧文人和新文人之分。所谓旧文人，是指那些政治意识不够明显或思想落后仍想文言或半文言写文章的文人。所谓新文人就是我们自认为进步的文化人。新旧文化人在思想或工具上虽有这个分野，但是我不能不在这里大胆而狂妄的说一句；在骨子里，在实质上，在今天以前，大部份所谓文化人和旧文化人的地位和生活还是一样的，他们同样是不同于普通人的特殊的一群。"},{"type":"paragraph","text":"旧文人和新文人在实质上是可以包括在“士大夫阶级”这个名称之下的。“士大夫阶级”在经济的意义上虽不成为一阶级，但是在中国却实实在在是社会中的特殊的一群人，有不同于别人的身份地位和生活。"},{"type":"paragraph","text":"但是现在新旧文人毕竟是有些差别了，至少在主观的感觉上是有些差别了，旧文人看不起新文人，新文人更看不起旧文人，因此就造成了文化人的第二道圈子。"},{"type":"paragraph","text":"第三，假如要广泛的来解释文化工作的意义，就应当包括一切精神劳动:教书不分大学教授，中小学教师，和“子曰馆”，医生不分西医和中医，美术不分中画和西画，音乐不分西乐新音乐和吹鼓手，戏剧不分新剧和旧剧，地方戏，都是文化工作，从事任何一种精神劳动的，都应当是文化人，不论中西，新旧，上下，但是现在的“文化人”是把教“子曰馆”的，中医，画广告如画农村年画的，一概排除旧文化人之外。因为大家认为那是职业，那是匠人，不是文化艺术。——这是文人的第三道圈子。"},{"type":"paragraph","text":"有了这三道圈子，文化人把自己圈在中间，圈在极小极小的一个范围内，生活和普通的人民隔离，思想情感也和普通的人民隔绝，文人就成了社会的特殊的一群。"},{"type":"paragraph","text":"“文人”，在中国，在今日以前，就是社会的特殊的一群人。"},{"type":"paragraph","text":"初听我这样说，也许大家不肯承认，但是只要大家细细想一想，把自己的现状和中国士大夫阶级的封建传统体味一番，就可以明白，“文人”是个什么东西。"},{"type":"paragraph","text":"三，传统的病根"},{"type":"paragraph","text":"文人和普通社会的人分开了，新文人和旧文人分开了。上层文人和“低级”的文化工作者分开了，这些现象造成文人的“特殊性”，在生活上思想感情上与广大的人民群众相隔离，这就是我们这些文人的一个大病源，大祸根。其次士犬夫阶级的封建历史传统，不论是新文人或旧文人的身上，都是存在的，在日常的生活习惯上或思想的深处，随时随地都会暴露出来，这也是我们文人的大病源，大祸根。"},{"type":"paragraph","text":"这两种病根在文人的身上发作，闹到现在，可说是百孔千疮，满身是病。假如说中国人是“东亚病夫”，文人就是病夫中的病夫，是病得厉害最严重的一群人。即使经过输血，也还是沉疴不起。"},{"type":"paragraph","text":"我并不是要在这里菲薄文人，我们只要反躬自省(这是中国士大夫阶级常常自夸的法门之一)。孔子说:“吾日三省吾身”但是文人真心肯作自省工夫的有几个?但，就实在没有方法证明自己是百病俱无的。我现在只略举几种明显的病症来看看:"},{"type":"paragraph","text":"第一是文化人的“特殊症”。今日的文人，不论新旧，有几个不是或明或暗或多或少的觉得自己是社会中的特殊人物?有几个不是从生活到工作都觉得自己应该与众不同?在纸报杂志上发表过几首歪诗几段文章，就觉得自己是诗人作家了，其他普通人的职业谁还愿意去干，这些普通人的琐碎事务，谁还高兴去作工?在生活上，文人有文人的生活方式:糊涂，龌龊，挥霍，浪费，迟起晚睡，作事不负责任，出言不守信约，这不是今日大多数文化人所自夸的“浪漫”吗?在公共集体中不守共同的秩序规范；两眼野天，看不起一切；写作必是几万字几十万字的长篇大作，代人写书信契约则不屑写；讲学不是西洋的某文豪就是东洋的某诗人，中国的民间歌谣传说故事，一概置于文学之外，这不是今日的文人作家引为骄傲的么?"},{"type":"paragraph","text":"就由于这种“特殊症”，文人在生活地位上要求特别待遇。在平日，尽管千千万万的老百姓贫病愚都可以不管，一些文人贫了，病了，买不起书，出不成作品，就大呼小叫起来。言论出版自由是当然应该争取的，但是我们文人除开要求自己的言论出版自由，也同时设想过替人民大众争取言论自由的机会和条件么?老百姓大都是文盲，根本不可能享受言论出版的自由，但是平日的文人，有几个谈起过消灭文盲，让人民也有言论出版的自由么?老百姓是文盲又是穷人，享受不起高深的艺术，我们的戏剧家音乐家画家，有几个人是替这些受不到高深艺术的人民想办法的?在生活的享受上，文人一向是自外于普通的人:衣，食，住，行都与众不同，即使偶尔高兴到群众当中去看看，也是以文人的身份去作“客人”，言语行动装来与人不同倒不去讲它，往往还求群众特殊看待。不仅不能帮助群众和农民，而且成为他们的累赘，欢迎不热，招待不周，文化人便一怒而走，这种事不是我们在抗战之中屡见不鲜，数不胜数的吗?公共的秩序，可以破坏，个人的自由不能束缚；全体的利益可以不管，个人的享受不能不优，大家的意见不值得理会，自己的私意必须坚持，这不是文化人常以此自夸的“自由主义”的实质吗?"},{"type":"paragraph","text":"全体的自由，集体的自由是好的，特殊的个人的自由，违反全体或集体利益的自由，就成了反动的东西。然而这种反动的毒素，正是今日文人所特有的“专长”，他们的特殊，就是特殊在这种地方:一不是他们本领特殊好，二不是他们贡献特殊多，但是他们要求享受特殊的权利，社会必须优待他们，尊敬他们，因为他们是文人。"},{"type":"paragraph","text":"第二种文人的病症是“小圈子病”。文人的生活圈子小，工作圈子小，就养成了他们的一种小圈子主义，不仅和社会人民是隔离的，而且连文人与文人之间也不相容。我现在要说句不好听的话，文人是眼光最狭小的，小得连“女人”都不如，真所谓鼠目寸光。这并不是说全体文人如此，但大多数的文人如此。“文人相轻”是一句成语，为什么文人相轻的呢?因为眼光小。不仅看不见人民老百姓，就连同为文人的别的文人，他也看不见。文人是宗派门户之见最深的人，旧文人如此，新文人也如此。文人与文人之间的宗派和门户，比什么帮派都来得多来得凶。尽管同一信仰同一思想的集团，都始终冤仇不解，各有天地。这是在文化圈中的朋友，大家耳闻目见甚至身与其事的。就因为这种小圈子主义，宗派门户的偏见，造成许多无原则的纷争，无意义的阻碍，对消自己的力量，分散斗争的目标，使文化工作受到不小的损害。"},{"type":"paragraph","text":"进步的文人——“知识份子”本来是中国人中少数的少数，以最少数的人，来担负全体的进步的文化工作，已经是很不够的，再加上宗派门户的划分，小集团的划分，就更加感觉不够了。只凭这一点，也可以说明文人的小圈子病，实在是一个严重的问题。"},{"type":"paragraph","text":"许多文化圈中的朋友不自觉的染上这种病症，而且以此为夸耀，为享乐，为攀龙附凤的手段，为日常工作的业务，有的人主持领导，高树旗帜，有的人奔走相告，倾轧播弄，把一切重大的问题抛之脑后，把文人与文人间的私斗私争，代替文化思想甚至人民国家的死活之争。这就是今日以前我们的文化圈中一片混乱的根源。这种小圈子主义一日不消灭，文人的宗派门户之见一日不打破，要在中国的文化上来一个突飞猛进，是不可能的。因为我们的文化离开现代世界文化的水平实在是太远了。"},{"type":"paragraph","text":"第三种文化人的病症是“主观症”，也就是不民主不科学的病。因为不民主，所以只看见身边琐事，不看见广大的人民社会；因为不民主，所以不掉进国粹的毛坑，就落入洋教条的马桶；因为不民主，所以只知道两腿向上，去生吞西洋文化，活剥东洋文明，不知道两腿向下，注意中国人民的现实，学习中国老百姓的文化。"},{"type":"paragraph","text":"其次是不科学，不科学就是不求实际，不分条理，空空洞洞，笼笼统统，一塌糊涂。就因为不科学，所以我们的文化人直到今天还没有实实在在把中国的过去现在和未来研究了解个透澈，也没有把西洋有益处的进步而合理的文化，有条有理的研究了解个透澈。我们在自然科学上，社会科学上，文学艺术上，至今还没有赶上世界水准的成就。"},{"type":"paragraph","text":"当然，有许多条件限制了我们的文化工作者:政治的条件，社会的条件，物质经济的条件，整个文化水准的条件，样样都成问题，样样都足以限制我们，但是，我们如果把一切责任都推在客观条件上，而一切光荣归于自己，那也恰好就是文人的“主观症”在捣鬼。文人是最爱自夸，也最爱推卸责任的。不服输，不认错，实在是文人的大病。"},{"type":"paragraph","text":"就因为害了这种“主观症”，再加上前面所说的两大病症——“特殊症”(自由主义)和“小圈子症”(个人主义，宗派主义)——文人在中国文化上的路越走越狭，越走越短，越走越慢，最后，如果不转换一个方向，改走一条路，就将碰壁!"},{"type":"paragraph","text":"不是吗?请看看:今日的作家(除开少数，除开改变了路程方向的人)写些什么东西，写得出什么好东西?今日的戏剧家，画家，音乐家，除开寻找别的出路之外，在大都会中转来转去，演得出什么好戏?画得出什么好画?唱得出什么好歌曲?今日的自然科学家，在大学中，在研究室里，创造出甚么大发明?对人类社会中国，作了甚么大贡献?今日的社会科学家教育家，除开已经找到新天地的以外，其余在非民主的区域，写得成一部有斤两的著作，办得成一个像样的学校吗?"},{"type":"paragraph","text":"大家抚心自问，是不可能毫无愧怍的来作肯定答覆的。"},{"type":"paragraph","text":"但是我们也不用灰心，办法是有的，出路是有的，一个问题:是我们先把自己改造一番!"},{"type":"paragraph","text":"如果不改造，中国的文人(文化人，知识份子)，是没有办法，没有出路的!"},{"type":"paragraph","text":"四，为什么要改造?"},{"type":"paragraph","text":"前面所说的，今日以前的文人满身是病，但是这是不是等于说我们文人已经是沉疴不起，无可救治；或者是等于说，我们文人在今日以前是一文不值的呢?不是的，完全不是的!"},{"type":"paragraph","text":"身负几千年历史因袭的重担，而又处于这样一个遭受百年以上的苦难的中国，尽管文人是特殊的一群吧，我们总是中国人的一部分，尽管文人和其他群众在生活和思想上有若干的差别吧，我们总不能不和中国人民有同样的，甚至(由于文化知识的水准较高)有更敏锐的感觉。"},{"type":"paragraph","text":"民族的压迫和封建的压迫所加于中国人民的，也同样无例外的加在我们文人的身上；民族的意识和民主的意识，首先是在我们文人的身上觉醒，因此，在百年以来中国人民的民族和民主的解放事业当中，中国的文人(文化工作者知识青年)是经常站在最前线，而且是和民族民主的敌人作经常不断的搏斗的。戊戍维新，立宪运动，辛亥革命，五四新文化运动，五卅运动，一九二五—二七年大革命运动一直到抗战，到最近的民主斗争，中国一切有觉悟有决心的文化人，没有一天离开过前线的斗争，中国的新文化运动也没有一天是离开过中国人民的民族与民主的解放事业的。"},{"type":"paragraph","text":"中国的新文化运动与中国人民的解放事业，在这样一个聚密的结合中，不但对新文化的本身，已经有值得夸耀的成就，而且对于中国人民的解放事业，起了不容忽视的作用，"},{"type":"paragraph","text":"正因为如此，中国一切觉悟的进步的文人，在民族压迫和封建压迫之下，所受的苦难与迫害，也是最深重的。一切具有进步意义的报纸，学校或其他文化事业，无不遭受最酷烈的摧残，一切具有进步思想的文化工作者，无不遭受到杀戮追逐的迫害。从戊戍维新运动数到最近的昆明血案，较场口事件，我们可以看到在中国人民的解放事业当中，中国文人可歌可泣的流血牺牲，何止是成千成万?中国文人死于民族与民主的敌人之手的，到今天我们能够算得清楚吗?是无法计算的!"},{"type":"paragraph","text":"就是在这样的苦难和压迫之下，中国的进步文人，不仅没有畏缩，没有动摇，没有退却，而且成千成万的文化工作者，不分老少，以火一样的热情，前仆后继的投入中国人民的解放事业。并且，成千成万的文化工作者现在都已经开始深入人民，站在中国人民一起，从文人的特殊地位，开始转化(即回到)为真正人民的一部份了。(未完)"}]}