{"id":94892,"date":[{"year":1946,"month":5,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1495","ytitle":"","mtitle":"集曲偶识(三)","ftitle":"","authors":["西谛"],"text":[{"type":"paragraph","text":"西谛"},{"type":"paragraph","text":"十一　继志斋重校锦笺记二卷"},{"type":"paragraph","text":"首有万历戊申三十六年白门陈大来引。大来即继志斋之主者。金陵诸唐，自富春堂以次，镌曲最富。陈氏继起，所刻亦不少。富春堂曲，似供伶工作脚本用。故刻多帅帅。继志斋所刊，则已是文士案头之物矣。通体以软体字写刻，插图亦精工似已深受新安刻手之影响。予尝得继志斋初印曲本，选纸刷印，无不精妙。此锦笺记，写印亦工。予得之来青阁。亦曲库中一上品也。别有李卓吾评本锦笺记，则镌自吴门，作风自异矣。"},{"type":"paragraph","text":"十二　金陵唐氏刻全像杜丽娘牡丹亭还魂记四卷"},{"type":"paragraph","text":"汤若士牡丹亭记，为明人传奇中传刻最盛者。予所得已不下五六种。今获此唐氏刻本，曲库中又多一佳本矣。初为朱逷先先生所藏。后归北平图书馆。予复从北平图书馆购得之。今人目光如豆，见一冰丝馆本，已自矜贵。予则每见异本必收。为冰丝馆祖本之万历丁已刊本，及清晖阁刊本，予皆有之。所未见者，惟沈宁庵串本牡丹亭，即同梦记及陈眉公丹青记耳。丹青记某君有之。同梦记则各家目皆无其书。殆已失传欤?此唐氏本；亦殊罕见。附音释。每半叶十一行，行二十字，小字双行，字数同。分四卷，亦与诸本之分上下二本者有异。卷一起标目迄道覡，卷二起诊崇，迄缮备，卷三起冥誓迄冠间，卷四起折冠迄圆驾。坊估之好混乱旧本以矜新异此亦一例也。"},{"type":"paragraph","text":"十三　柳浪馆批评玉茗堂还魂记二卷"},{"type":"paragraph","text":"柳浪馆镌四梦，最为罕见。予有此本及南柯记。孝慈有紫钗邯战二记。海内未闻第三人有之也。此本惜印本在后，图纹有并合模糊处。至南柯，则为初印本，插图至精也。每半叶十行，行二十一字。每齁后有总评。初未知柳浪馆主为谁人。袁中郎集中，时有咏柳浪馆诗。意即中郎所评欤?然未闻中郎尝评四梦也。疑莫能决。后再阅上卷附图，于“雨过有人耕绿野，牛背斜阳闪暮鵶”一幅，有勾吴袁凫公题数字。乃恍然，知柳浪馆是剑啸阁主人之托名也。凫公于明季评曲不少；有所谓玉茗堂评锦笺红梅诸记者，亦出其手。启祯间，吴郡镌书之风至盛，殆可夺建安金陵之席矣。凫公与冯墨憨倡导诱掖之功不鲜也。"},{"type":"paragraph","text":"十四　玉夏斋传奇十种十八卷内一种不分卷"},{"type":"paragraph","text":"喜逢春二卷　金陵清啸生著"},{"type":"paragraph","text":"十认错春灯谜二卷　阮大鍼著"},{"type":"paragraph","text":"鸳鸯棒二卷　范文若著"},{"type":"paragraph","text":"望湖亭二卷　沈自晋著"},{"type":"paragraph","text":"荷花荡二卷　马佶人著"},{"type":"paragraph","text":"花筵赚二卷　范文若著"},{"type":"paragraph","text":"长命缕二卷　梅鼎祚著"},{"type":"paragraph","text":"金印合纵记二卷　无名氏著"},{"type":"paragraph","text":"评点凤求凤二卷　澹慧居士编"},{"type":"paragraph","text":"四大痴传奇不分卷李逢时等著"},{"type":"paragraph","text":"右传奇十种，封页题李笠翁先生阅十种传奇。北平图书馆藏本及孔德学校所藏残本，均有玉夏斋传奇十种一封页。实则，此十种镌非一时，亦非一地。所谓玉夏斋，所谓李笠翁先生阅云云，均是后来坊买辈合印时所加者。花筵赚与四大痴，俱有山水隣新镌字样，又花筵赚与金印合纵记，俱有西湖一苇及高一苇订证字样。则此三种，自是高一苇所镌者。凤求凰一种，版式插图与他剧绝殊，则显非同时同地之物。今所见此书数部，均是后印模糊者。若获覩初印本，当绝非合此十种为一书，且亦决无十种传奇之名目也。意是明清之际，有坊贾辈，偶获此十种传奇版，遂合印之欤?此十种均附插图，每种自三幅至七幅不等，当亦均非全貌也，然此十种流传均罕，十种传奇尝入乾隆禁毁书目中，喜逢春亦是禁书，十种传奇之入禁书目，当是因喜逢春之故，盖喜逢春写魏忠贤事中有涉及辽东和战处。刘世珩尝得荷花荡及金印合纵记二种，即收入暖红室汇刻传奇中。此二种原本，曾由乃干转售于予，印本实至劣也，罗子经得四大痴一种，亦尝抄出传世，矛尝得此抄本可见全书之不易获，今于来党阁收此全帙，殊自欣幸。"},{"type":"paragraph","text":"十五　怀远堂批点燕子笺二卷"},{"type":"paragraph","text":"阮胡四曲，惟燕子春灯流传最盛，燕子笺尤不止一一刻而已，此本密行小字，镌刻甚精，附图十八幅，出武林项南洲铁笔，流丽工致，最为可喜，而首叶郦飞云与华行云二像，尤娇媚生动，惜印本在后，且佚去图二幅，为可憾耳。"}]}