{"id":94890,"date":[{"year":1946,"month":5,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2570","ytitle":"","mtitle":"中华民国最新分省地图","ftitle":"杨景雄　李庆成编制　寰澄出版社印行　三十五年二月初版","authors":[],"text":[{"type":"paragraph","text":"地图是把地理上各种自然的和人文的现象，具体的表现出来，使读者得以最经济的办法，了解每一地区极繁复的地理环境。近二十年，各国地图的进步，日新月异，自芬兰地图集，法国地图集出版后，使地图出版界增色不少，甚至如捷克斯拉夫小国亦有精美完备之图集问世，最近苏联编制的大地图集完成，更在地图方面放一异彩。中国地理界本拟仿照他们先行完成分省图集，作全国图集张本，惜以抗战事起，事遂中止，仅完成江苏图志一本(中央大学地理系出版)，这是非常可惜!但是全国图集的完成，仍有盼于最短期间，促其实现，因为按图索骥，不仅对于一国的地理景色，了如指掌，即对于一国的贫富强弱，亦灼然可见。由地图上，可以得一指标去判断国家的盛衰隆替。"},{"type":"paragraph","text":"过去，中国出版的许多地图，可以称为地名图，而绝不能称为地理图，因为只见到地名的记载，而并不顾到地理上的现象，作为案头的参考固可，作为研究学术的工具那就非常困难。自丁翁曾合编的申报馆地图出版后，用等高线分层设色法表示其地形，搜集各项统计材料，各项考察报告，分别取舍，综合汇集，绘制成图，这可说是中国地图界划时代的科学性巨著，也成为各学校重要的参考图籍。可惜第四版以后未见再版，颇使人渴望不已，"},{"type":"paragraph","text":"自胜利以后，士海地图出版界因事实的需要，渐趋活跃，最近寰澄出版社印行中华民国最新分省地图，也仿效申报馆地图的编制，采用等高线分层设色法，以表示出地形的大概，大体说来，尚适合于中学地理科教学的需要，这是一件可以欣喜的事。"},{"type":"paragraph","text":"该图计包括总图十五幅，各省区分图廿八幅，东九省的划分，台湾的光复，蒙古的独立，以及行政区域的改革，图中已有订正。末附地名索引四十五页，以便读者查考，故在内容上的确是胜利后一本较新的中国地图，但详加察阅，其中值得商榷讨论的地方甚多，举其大者而言，总图中如重要城市分布，中国土壤，中国矿产，中国农产，中国气候各图，均未将资料来源注明。惟与申报馆地图相核对，如土壤和矿产图的相雷同。但是近几年地质调查所和各学术机关的考察团报告，各地颇多新的发现和新的修正，如贵州的铝矿，新疆的钨矿等，均未见列入。重要城市图系以人口多少，分为等级，方法甚佳，但资料根据，在东北方面，去事实太远。如图上表记，沈阳，大连，长春三城人口各仅十万人以上，或系民国二十年以前之统计。实际上，现在沈阳人口在二百万以上，大连超过百万，长春为八十万，在图上都应改为第一级第二级的大都市才对。"},{"type":"paragraph","text":"中国农产一图，表示方法不甚明了，图例上将渔业地，荒地，农牧混杂地的颜名漏印，更使人模糊不清，倘若采用胡焕庸氏或卜凯(J·L，Buck)的中国农业区域图，就易使读者得一具体的印象。尤其是中学生用的地图，不求其内容繁复，而希望图面明洁，能一目了然。"},{"type":"paragraph","text":"在气候图方面，雨量除全年各地的分布图而外，尚应增加一月等雨线图及七月等雨线图两幅，因中国为季风区域，雨量集中夏季，冬夏的雨量分布，大相悬殊，仅有全年等雨量线一图，不足以表示中国雨量的特色。中国气候区域图，因中国气候资料缺乏，所以分区很广。该图所载，大体是根据民国十八年竺可桢氏在太平洋学术会议上所提出的论文而作。但近年来国内气象事业突飞猛进，资料增加，涂长望氏曾将竺氏分区，加以修正，并增划副区，国内外学术界多已采用，而该图未能列入，颇为可惜。"},{"type":"paragraph","text":"各省区分图的比例尺，在原则上应该完全一致，如此不仅便利读者比较各省区面积的大小，并可使各页分图合并之能成一整图。申报馆地图各省分图除蒙新康藏等少数边区，采用较小缩尺外，余均为三百万分之一，颇为整齐。而本图廿八幅各省区分图中，竟用廿四种不同之比例尺，实参差过甚。如江苏省用三十四万五千分之一，浙江省却用三十三万分之一，两者缩尺相差有限，但不作同样比例，不知何故?"},{"type":"paragraph","text":"各省县名。本图未能参照内政部地图审查委员会会刊第四期公布之名称修正，致不合时宜者甚多，兹分别列举如下:"},{"type":"paragraph","text":"湖南省怀化驿已改设怀化县。"},{"type":"paragraph","text":"湖北省宜城县改名自忠县以纪念张自忠将军"},{"type":"paragraph","text":"四川省沐川及青川两设治局改县，另增设武隆，旺苍，兴中，麦桑四设治局。"},{"type":"paragraph","text":"云南昆明县改名谷昌县，另增设耿马设治局"},{"type":"paragraph","text":"贵州都江，三合两县并为三都县；永从，下江两县并为从江县；长顺，广顺两县并为长顺县；平舟，大塘两县并为平塘县；定番县更名惠水县；安南县更名晴胧县；台拱县更名台江县；八寨县更名丹寨县；王母汎镇改设望谟县；黑章镇改设赫章县。"},{"type":"paragraph","text":"福建除闽侯县更名林森县名，又将水吉镇改设水吉县，三元镇改设三元县。"},{"type":"paragraph","text":"广东在连县以南新增一连南县，广州湾易名为湛江市。"},{"type":"paragraph","text":"广西将桂林县更名临桂县以与市名相区别。"},{"type":"paragraph","text":"陕西中部县更名黄陵县；寗羌县更名寗强县。"},{"type":"paragraph","text":"绥远安北设治局改设县；绥西又新增一米仓县，另增狼山及长江两设治局。"},{"type":"paragraph","text":"寗夏省城原亦名寗夏，现改名贺兰；宝丰镇改设惠农县，杨和堡改设水寗县。"},{"type":"paragraph","text":"甘肃穆家营改设西吉县；"},{"type":"paragraph","text":"新疆县名近年变更甚多，据所知者新设之县份，有巩哈，温泉，河南，阿苏，特克斯，福蕴，晴河，和磌等县；由设治局改县者有福海(布伦托海)，伊吾及乌恰(乌鲁克恰提)数县。设治局之改名或新增者有和丰(和什托落盖)，民丰(尼雅)，阿图什，新和，新源，裕民，布尔根，阿台奇等，最近新疆政局尚未安定，以后政区及地名或仍有变动，须随时注意方可。"},{"type":"paragraph","text":"本图如专供中等学校教学之用，地名似嫌太多，字体太小。如浙江广东两省分图，因地形琐碎，等高线零乱，加以地名紧密，套色不佳，致图面模涂，极不醒目。如各省分图均能如台湾分图之清晰，极甚可喜。"},{"type":"paragraph","text":"河南省图中，对于民国二十七年黄河在中牟决口，改道入贾鲁河的事实，未曾指出。虽然今后黄河仍将使之重回故道，但是这八年来改道汜滥的变化，在地理上乃是一件重要的现象，似乎地图上不应没有一点痕迹。"},{"type":"paragraph","text":"图上的交通路线，遗漏或错误的地方也很不少。铁路方面如平汉路由新乡经封邱而达开封的新支线，陇海路上同官到咸阳的运煤线，同蒲路上东观镇到长治的铁路，都未画上，公路方面，川滇西路的路线走错，图上由昆明经西昌到康定。事实上，是由祥云经大姚，西昌，乐山而达内江。并不能由西昌直通康定。其他需要修改的地方也还有，需要用交通部出版的全国最新公路图加以订正。"},{"type":"paragraph","text":"在目前印刷困难，国内统计资料残缺不齐的时候，能够出版这样的地图已经不很容易，但是我们为了希望学术界进步起见所以提出以上的几点意见，盼望这本地图将来再版的时候，能够多花点时间订正一下。(正)"}]}