{"id":799060,"date":[{"year":1989,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"仪化杯散文征稿","genre":"","count":"1679","ytitle":"","mtitle":"骑马出诊","ftitle":"——悬壶藏边絮记","authors":["邱明生"],"text":[{"type":"paragraph","text":"邱明生"},{"type":"paragraph","text":"“山石泥屋家，抬头见雪山；棘丛奔野兔，流泉水潺潺；谁说地无花，‘刺柴’多烂漫。白鸽惊空啾，出诊要骑马；路远怨走慢，快马再加鞭；藏胞情谊深，暖心酥油茶；更喜风寒伴，笑谈吃糌粑。”"},{"type":"paragraph","text":"平生悬壶为业，无缘作诗人，难得一首打油诗，写的是我最珍惜的一段生活——作为援藏医疗队员，在世界屋脊的路上骑马出诊。"},{"type":"paragraph","text":"我工作的地方是与尼泊尔交界的定日县帕卓区，那是海拔四五千米的高寒地带，属喜马拉雅山区，寒冷入骨，空气稀薄。此地虽非牧区，但骑马就像上海人骑自行车一样，男女老少，几乎个个都会。当我看到当地小孩举鞭驱马，真是羡慕不已，心想自己也该学会这山区出诊的必修课——骑马哩!"},{"type":"paragraph","text":"但是，当藏族干部牵来一匹马准备教我时，我心里又有点害怕。几位热情的小伙子，把我扶上马。怀着忐忑不安的心情，我骑马在屋前村后走了好一会儿，居然也稳稳当当。后来我才知道，这是藏胞们特地挑选的一匹“老实马”。"},{"type":"paragraph","text":"区卫生员是一位年轻而有点腼腆的藏族少女，她说的普通话比我说的西藏话好，和她商讨工作时，她总是低着头抚弄衣角，说话轻声细语，像怕羞的小姑娘，但她却是一位老练的骑手。我和她初次出诊，尽管她一再放慢速度，我还是跟不上，于是，她干脆请我走在前面，她在后面。路上，她毫无保留地告诉我许多骑马的诀窍:例如欲快跑时，只要用两腿夹紧马腹，就不会被颠簸疼痛啦；下山时务必把头放低，身体朝前倾，可避免跌下马啦；如运载物品，宜装人马背套并捆绑牢固以防抛散落地啦……"},{"type":"paragraph","text":"骑马，比步行快捷，比骑自行车富有情趣，更重要的，是可以节省大量的体力消耗，这对于气压低下的高山区实在太重要了。说真的，我很快就喜欢骑马了。已经嫌老实马走得慢，也比较大意，以致有一次快跑时被马抛跌在地，当时也顾不上疼痛，赶快爬起，紧紧拉住缰绳，因为我生怕马儿疾奔上山或下坠深涧，那可就麻烦了，幸而，马竟在原地不动，仿佛懂事，等我再跨上去。这真是一匹好马，我想。但后来听人说，大多数马都是如此，并不稀奇。"},{"type":"paragraph","text":"居民请我出诊，往往先送马来，这样，我就有机会和各种马打交道。记得，我有次骑的是定日县兽医站饲养的皮毛丰润的母马，它尚在哺乳期，一匹美丽的棕色小驹紧跟其后，形影不离，母马过河，小马也勇敢地下水，河中曾被急流冲至距母马数尺远的下游处，使我十分担心，最后还是顺利地游上岸。回想起来，我最喜欢的是一匹浑身黑亮的公马，它跑得快，又用“碎步”，使我非常舒服，我把鞭子一扬，用不着打下去，它就心领神会地加快步伐。此时，它会发出一种奇妙的叫声，似高调的笛音，与滴达滴达的马蹄声，节奏协调，非常动听。"},{"type":"paragraph","text":"自从我学会骑马，出诊不再是沉重的负担，再远的偏僻地我也能去了。一次，我到路程很远山坡很陡的美久枯隆村出诊。全村在一条山沟里，只有三四户人家，患者名曲直，九岁，父母双亡，患急性颌下淋巴结炎，颈部很肿，发热39℃。邻居都上山打柴去了，周围一片寂静，与他相依为命的祖母急得团团转，因为全村只有婆孙两人。屋内有几只吱吱喳喳的小鸡，屋外林深处一只鸟在孤鸣，山谷回响，格外清晰。我给小孩打了针，留下三天的消炎药。第四天复诊时，小孩颈部肿胀基本消退，又像平时那样活泼，老祖母高兴极了，亲手捧出她酿造的青稞酒，再三感谢我。她哪里知道，要说感谢，首先得感谢我的马啦!"},{"type":"paragraph","text":"在藏边地区的一百多个日日夜夜，我深深体会到当地居民对我的深厚情谊。一天，我冒雨骑马过可达河，到先久村出诊，看好病人，因雨下得愈来愈猛，无法返回，只得夜宿该村。整晚滂沱大雨，翌晨动身返驻地，由于河水暴涨，水流湍急，难以驻足。乡主任丹真担心我单骑横渡发生意外，特派两位青年涉水护送，一人牵马，一人护后。我骑在马上，面对滔滔江水，回头一看，丹真和几位干部仍在河岸上站着，默默无语，全都把眼睛注视着我，直到我安全抵达彼岸才向我招手致意，而两位护送我的藏胞再一次步入冰冷的江水中……这时我的心境，恰如滔滔的江水，久久不能平静。每忆及此，我就会感到一阵由衷的欣慰，因为这种关切就是对我远离上海，来到边藏地区睡地垫、吃野菜，过艰苦生活的一种补偿。"},{"type":"paragraph","text":"(作者系上海医科大学眼耳鼻喉科医院副院长、教授)"}]}