{"id":799059,"date":[{"year":1989,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2644","ytitle":"","mtitle":"遥远的怀思","ftitle":"","authors":["臧克家"],"text":[{"type":"paragraph","text":"臧克家"},{"type":"paragraph","text":"欠债不还，拖的日子越久，心里的压力越重。财物如此，精神方面的更加严重。"},{"type":"paragraph","text":"1938年初，在战火纷飞的台儿庄战场上结识的一位战将，在49年初，起义时被部下出卖，终于被害。今年，是他就义四十周年，我才提笔来追怀往事，记述他的事迹和我与他交往的情景，心里很难过。他，就是抗战名将黄樵松将军。"},{"type":"paragraph","text":"台儿庄大捷，在抗战史上，写下了辉煌的一页，大大鼓舞了人心，增加了抗敌的勇气与信心。那时，我带着“第五战区司令长官部”秘书的名义，到台儿庄去采访，三次进入这个敌我激烈争夺的寨子，会见了坚守阵地的卅一师师长池峰城。他几天几夜没合眼，嗓子也哑了。他说，紧张得饭也顾不上吃，一旦见了馒头，口里好似伸出只小手，抢着去抓!我也骑着大马，访问了张华堂、乜子彬，听取了他们对战斗的述说。但在我二十七天的匆促走访中，给我印象最深的要算廿七师师长黄樵松了。他这人，矮个子，精干，热情而亲切。当时，有个战地服务团，团员有蒋牧良、欧阳蒋碧、叶以群、李辉英等同志，我们在敌机还在空中轰轰作响的情况下，几个人在干草垛边上，忙里偷闲，下起象棋来了，丁行和牧良为了一个棋子，争得大吵大嚷，几乎要“斗”起来。丁行，是这个服务团实际上负联系责任的人，他是地下党员。丁行和黄师长关系很好，很接近。从我与黄师长的接触中，看出他很有“头脑”。我心想，这与他和丁行长期接触中受到的影响有关。我战地跃马不到一个月，写出了十万字左右的一本小书《津浦北线血战记》，其中有李宗仁司令长官较长的题辞手迹。武汉“生活书店”不到两个月的时间，即及时出书了。在这本书上，附有道林纸插页，印着池峰城、黄樵松等几位战将的照片。黄师长，骑在高头大马上，英姿焕发，气貌不凡。这本书，成为我与卅军亲密关系的介绍人。1941年初，受到池峰城将军的热情邀请，我约同碧野、田涛两位老友一同到了湖北南漳县军部去从事战地文艺工作。这时，因为立下战功，池师长已升为军长了。我到这个军里来，受到尊重，也感到友情的亲切。这时候，丁行担任卅军的秘书处长，我们经常在一道谈心。各师都要我给他们推荐位秘书，我给卅一师乜子彬介绍去了周希(周熙)同志；廿七师黄师长处，把单柳溪同志介绍去了。军部和各师部，驻地都相隔不远，虽无汽车，但有大马往来奔腾。黄师长常到军部来，他总愿意找我聊聊，他爱好文艺，也写诗练字，能武能文。他的师部与军部相距大约二十里左右，马上加鞭，半小时可达。见了面，首先畅谈，他告诉我，当年他为什么立志从军?是看到军阀混战，国将不国的情况，极为痛心，希望自己将来能在军事上做出一点贡献来。他深情回忆说:当年报名从军，要量身高，自己个子矮，恐怕不及格，偷偷踮起后脚跟以增高度，幸而蒙混过关。他这件往事，当笑话对我说的，我却以极为严肃的心情聆听。凭这一点，我更加尊敬黄樵松师长了，我们的关系，也更上一层楼了。他在驻地平整出一块空地，做为球场，我们一道打网球，两人水平都不高，互有胜负。在师部听到群众不少关于黄师长生活琐事的议论，但以小可以见大。有人对我夸说:黄师长没官架子，他的孩子，不准人家叫他“少爷”，鞋子不买着穿，叫家人自己做。我个人对他的印象和群众对他的评论，一拍即合。"},{"type":"paragraph","text":"我与碧野、田涛，在卅军呆了约摸半年时间，池峰城受到他的上司孙连仲的责斥，说他利用左派文人替自己鼓吹。听到这话，我们三人立即撤退了。"},{"type":"paragraph","text":"但是，人离去了，心没法离开。1943年前后，池峰城到重庆，到郊外歌乐山我的住处来看我。见了面，很亲切，有点老友异地重逢的气味。看到我生活困窘，很同情。他立即邀我再到军部去走走，特别带着感情说:黄师长他们也很怀念你，希望你去作客。思往事，我心里很激动，但环境、时势已不似当年了，我没答应。但心里对老朋友们充满了怀念之情。"},{"type":"paragraph","text":"我和黄师长分开之后，书信不断。他的信一到手，沉甸甸的，信封鼓个大肚子，话塞满了。他信中有时附上诗作，请我改正。有一首写得很好，我略为润色:“陈兵娘子关，壮志薄云间，笑斩里登头，放歌大板山。”诗，有气魄，有他的风格。我们分手之后，他升为军长，受刘汝明的指挥。刘是冯玉祥先生的老部下，我曾在他的住地访问过他，并停留一宵，受到欢迎和优待。刘的为人，思想保守，样子忠厚。黄军长思想进步，富于开拓精神，二人合作很难和谐。在一封长信中，黄军长说“请诗人圆梦”，下边附了一首诗:“手枪嘭嘭，黄樵松，打倒军阀，在梦中!”看了这信、这诗，我的心万分激动。一者是，黄军长视我为知心的好友，敢说心里的话。二是，他太热情，太激动，太显露，也太危险了!我回信鼓励他，也劝勉他。1943年之后，黄军长的消息少了。抗战胜利的第二年，也就是1946年夏，我到了上海。1948年，从大公报的消息上，惊悉丁行同志被逮捕，在南京国民党的“国防部小刑场”上被害了。消息中说:“临刑时，高呼口号，声达墙外。”第二年三月，我从香港乘党组织租的专轮“宝通号”到了北平。不久，《人民日报》上刊出一个大消息:起义将领黄樵松，被部下戴炳南出卖，被捕，壮烈牺牲(大意)。这突然的消息，使我大惊，大痛!相隔不久，传来喜讯，戴炳南被我们在太原活捉，枪决了。大快!叛徒戴炳南，南漳时期，他是廿七师的一个团长，我认识他。后来升成了师长，出卖了黄军长，以烈士的鲜血染红了自己的“顶子”，坐上了军长的宝座。天网恢恢，疏而不漏，血债还得血来还，他终于得到了可耻的下场。事后，我了解到黄樵松军长牺牲的情况。起义不遂之后，他与我方的联系参谋晋夫同志一同被押解南京。在最后一次审判庭上，他镇定自若，气度轩昂，高声指控国民党反动派祸国殃民的种种罪行，说它最后一定自取灭亡!慷慨陈词，大义凛然!他牺牲三十三、四年之后，太原召开了群众大会，党政机关、省统战部同志暨广大民众缅怀烈士，为他的正义行动、为国为民而献身的高尚精神所激励，决心向他学习。我因年老多病未能亲自去参加，但也写去了信，表示了我对他的敬意与友情。"},{"type":"paragraph","text":"最近闻知，今年是太原解放四十周年，也是黄军长殉国四十周年。黄军长、晋夫参谋的半身石像，现已竣工，即将矗立在万众眼前。"},{"type":"paragraph","text":"清明节刚过，我看到一队又一队红领巾，纷纷去为诸先烈扫墓，我自然联想起丁行同志和黄樵松军长来了。丁行同志长眠于南京雨花台，黄军长长眠于他战斗过的、献身的地方——太原。他们两位，远隔千里；我则与他们二位隔一条生死界线，无缘话短长。但我的耳中却分明地听到丁行同志“高达墙外”的口号声与黄樵松军长怒斥国民党反动派的义愤之声。"},{"type":"paragraph","text":"我的心，是激动的。"},{"type":"paragraph","text":"我的心，是悲伤的。"},{"type":"paragraph","text":"我想了许多，许多……"},{"type":"paragraph","text":"1989年4月12日"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898O040201.JPG\">"}]}