{"id":799118,"date":[{"year":1989,"month":8,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1981","ytitle":"","mtitle":"党风带所风　清廉蔚成风","ftitle":"——记上海冶金所端正党风推动精神文明建设","authors":["郏静芳","彭国源","周圆"],"text":[{"type":"paragraph","text":"在精神文明建设中，首先应该抓什么?中科院上海冶金研究所把端正党风始终放在首位。"},{"type":"paragraph","text":"党风正，所风好。这个研究所已连续四年被上海市命名为“文明单位”，并连续两年保持了“全国思想政治工作优秀企业”的荣誉称号，成为上海科技系统精神文明建设的“排头兵”。"},{"type":"paragraph","text":"所长、书记率先垂范"},{"type":"paragraph","text":"清晨，所长邹世昌经常步行半个多小时，来到所里上班。按级别，冶金所属于正局级单位；按规定，所级干部可以坐小车上班。可是，所长邹世昌和党委书记赵施龙多年来一直不肯享受这种待遇。邹所长以前挤公共汽车上班，后来，公共汽车越来越挤，他干脆就以步代车。赵书记则骑着他的自行车，来去自如。外出开会办公事，如果路近，他们也尽量不派车。"},{"type":"paragraph","text":"所领导虽然自己不坐车上班，但每天派轿车接送高年资的研究员上下班。对此，群众看在眼里，服在心里。"},{"type":"paragraph","text":"“不要把金钱看得太重，不要把手伸得太长”，邹所长和赵书记常常以此告诫自己和别人，并处处严以律己，身体力行。"},{"type":"paragraph","text":"邹所长又兼中科院离子束开放实验室主任，但实验室每月15元的津贴，他从来不拿，他为实验室的建设和学术活动付出了辛勤劳动，而得到的奖励报酬常常给实验室作公用基金或分给合作的同志，自己却分文不取。"},{"type":"paragraph","text":"今年五月，赵施龙和开发处处长谭丽芳一起去新加坡参加业务谈判，告辞时，外商夫人热情赠送他俩各一只足金戒指作为礼物。回国后，赵书记和谭处长即把戒指送到所纪委，上交国库。"},{"type":"paragraph","text":"中层干部不谋私利"},{"type":"paragraph","text":"在邹所长和赵书记的带动与影响下，冶金所的中层干部也处处注意为政清廉，不以权谋私，尤其是一些经常直接与金钱、财物打交道的部门负责同志，身在被认为可以“捞好处，发大财”的便利地位，更是“见物不动心，见利不伸手”。"},{"type":"paragraph","text":"开发处处长谭丽芳是一名高级科研人员，曾身兼两家联营厂技术副厂长。当上处长后，她即辞去兼职，退掉顾问费。开发处时常与外单位打交道，外单位送的礼品，她能不收的尽量不收，推辞不掉的就交给处里处理。她曾随同中科院代表团去香港参加技术产品展览会，外商要送她录音机、照相机等贵重礼品，她都一一谢绝。回来后，她又把节省下来的美元、港币等外汇全部上交。一些同志对她的行为感到难以理解，而谭丽芳则认为:“我是共产党员，要讲党性。”"},{"type":"paragraph","text":"技术条件处，是全所物资采购供应部门，大量紧缺物资从他们手中进进出出。然而，这个处的正副处长时刻注意不以权谋私。有一次，一位港商来冶金所推销一些仪器设备，处长赵国安和副处长周明耀接待了他。这位港商在洽谈中悄悄示意:“你们如果能帮助我做成这笔大生意，我可为你们的子女出国提供方便。”老赵、老周则十分清醒:这是“有偿”的交换。由于这批设备对冶金所来讲并不很适用，他们不为“诱饵”所动，最后果断地回绝了这笔生意。"},{"type":"paragraph","text":"共产党员无私奉献"},{"type":"paragraph","text":"冶金所共有820多名科技人员，其中党员占24%，而党员高级科技人员又占11%。无论是搞科研还是开发工作，他们都兢兢业业，发挥着先锋模范作用。"},{"type":"paragraph","text":"是出国进修，还是留下攻关?这是放在党员副研究员武蕴忠面前的选择。他是“七五”攻关项目薄膜铂电阻课题组组长。这种电阻是一种新型的温度传感器，有很广泛的应用价值，目前世界上只有少数国家能生产。当攻关任务正在进行之中，国家教委指派冶金所一名从事传感器研究的高研人员出国工作半年。组织上计划派武蕴忠前往，这对老武来说是一个难得的机会。但是他又权衡了一下:目前攻关任务十分繁忙、紧张，如果作为组长的自己出国半年，势必会影响工作进度，不能按期完成合同任务。于是，他以国家利益为重，推迟了出国计划。"},{"type":"paragraph","text":"在所内外有关单位和同志们的紧密配合下，武蕴忠带领全组同志克服困难，在出差频繁、倒班多、奖金少的情况下，提前完成了国家攻关任务，各项指标达到国际先进水平，通过了技术鉴定。这一下好松口气了，出国计划是否可再考虑?因为这个名额有效期两年。但这时，研制任务虽告结束，所里又要求他们中试生产2000只产品。为了使这个新成果尽快转化为生产力，使新产品尽快占领国内外市场，武蕴忠再一次推迟了出国计划。武蕴忠已年过半百，以前从未出过国，但他全然不为个人利益着想，体现了一个共产党员崇高的奉献精神。"},{"type":"paragraph","text":"党员高级工程师王德荣是大屏幕多功能彩色显示屏课题组组长。几年来，他开发经营有方，不少单位与个人都来争取他，有的以重金聘请，有的许他额外优厚报酬，也有的要他将成果廉价转让，而给他本人巨额回扣等等。王德荣想到自己是共产党员，自觉抵制了。一次，所里要外加工一些部件，江苏某乡办企业开价3万多元，并言明事后可给王本人回扣。王德荣根本不为之所动。他的原则是，一是要求质量过硬，二是价格公道，三是不能损害国家和集体利益。他又继续与几家厂联系，结果只花了一万元，就解决了加工任务。由于他工作成绩显著，并在精神文明建设中表现了高度的思想觉悟和党性原则而被评为上海市劳动模范。"},{"type":"paragraph","text":"本报通讯　员　郏静芳　彭国源"},{"type":"paragraph","text":"本报记者　周圆"}]}