{"id":799289,"date":[{"year":1989,"month":8,"day":28}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"1575","ytitle":"","mtitle":"面对伪劣商品……","ftitle":"","authors":["晓理"],"text":[{"type":"paragraph","text":"晓理"},{"type":"paragraph","text":"两年前，当家里的电视机或其他大件耐用物品因质量欠佳而无法继续使用，向商店反映没有结果时，大多数人会转而同生产厂家交涉，也可能求助于上级主管单位或工商行政部门，绝少有人诉诸于法律。"},{"type":"paragraph","text":"今天不同了。消费者遇到了这类麻烦事，除了按传统的途径交涉外，越来越多的人倾向于同对方“法庭上见”。据本市一些区的法院统计，今年以来，消费者因商品、服务质量低劣起诉生产企业或商业部门的案件急剧上升，法院上半年收案数是去年同期的好几倍。"},{"type":"paragraph","text":"然而，又有多少人知道，作为一个消费者，他(她)拥有哪些权利以及在必要时正确地行使这些权利?毫不夸张地说，完整地了解并能行使这种权利的人恐怕并不多。"},{"type":"paragraph","text":"一段时间以来，生产、流通领域伪劣商品屡禁不止，冒牌货横行于市，特别是伪劣家电、伪劣药品和食品以及假酒，假农药、假化肥等等，不断冲击市场，“登堂入室”，因商品质量低劣引起的恶性事故屡有发生，给消费者带来的经济损失和精神损害更难以统计。被尊称为“上帝”的顾客，难道真的处于毫无保障的地位吗?"},{"type":"paragraph","text":"消费者到商店购物，他就同商店建立了一种合同关系:一方付钱，一方供物。双方都应不折不扣地完成各自应负的义务，才能使各自的利益得以实现。当他(她)按标价付款后，有权得到合格的商品及良好的服务。这个原则，早已为1987年1月1日开始施行的《民法通则》所规定。在涉及具体产(商)品质量问题方面，同样早就颁布了许多针对性很强的法律。"},{"type":"paragraph","text":"——1986年4月，国务院颁布的《工业产品质量责任条例》中规定:“经销企业售出的产品在保证期内发现质量不符第二条(即产品适用、安全和其他特性的规定)的要求时，应由经销企业负责对用户实行包修、包换、包退，承担赔偿经济损失的责任。”"},{"type":"paragraph","text":"——《民法通则》还规定产品责任采用无过错责任制，即不论产品的制造者、销售者有无过错，对于因产品质量问题造成的损失，均应承担民事责任。……"},{"type":"paragraph","text":"原则的、具体的都有了，对每一个受到损害的消费者来说，只要积极主动，大胆寻求法律保护，纠纷可望得到圆满解决。有例为证:前不久，本市一个顾客买了一台不制冷的电冰箱，同商店几经交涉，就是不让退，修理后时好时坏，那位顾客一状告到法院，店经理自知必输，便亲自登门要他撤诉，说是“一切好商量”。"},{"type":"paragraph","text":"当然，消费者积极抵制伪劣商品，能在一定程度上维护自己的合法权益，但这又如同扬汤止沸，难以彻底根除伪劣商品的泛滥。要从根本上打击、制止生产、经销伪劣商品的行为，必须“釜底抽薪”，这有赖于工商行政、物价、技术监督、卫生等部门依法主动出击，对生产流通领域严加监督，一经发现生产、经销伪劣产品的，即依法给予制裁。若能坚持严格执法，损害消费者利益的“公害”就不致如此严重。"},{"type":"paragraph","text":"此外，伪劣假冒产品的猖獗与地方保护主义、本位主义也不无关系。如电冰箱，国务院发文明确规定未经特许不准生产，可有些领导明知当地一些企业技术水平低下，未经特许生产冰箱，仍撒手不管，听任一批批劣质货流向市场。厂家以“回扣”、免费旅游、大宗礼品等开道进行推销，经销商因为可以轻易捞到好处，增加营业额和利润，便照卖不误。臭名昭著的“日芝”冰箱，就是由浙江十几家不具备生产能力的厂用废次零部件组装而成的，几经转手，上海约有1万个消费者买了这种坑人的冰箱，令人惊异的是，有相当一部分冰箱是在有关主管部门发文命令不准经销后卖出去的，这些商店该不该直接承担责任呢?更有讽刺意味的是，浙江有的厂原先不具备冰箱生产技术，却通过胡乱拼装冰箱发了财，如今居然成为技术装备先进的骨干企业了。"},{"type":"paragraph","text":"制止伪劣商品泛滥，已越来越多地受到政府和有关部门的重视，保护消费者的政策、法规相继问世，各地消费者协会纷纷成立，上海21个区县中，16个区县有了消费者协会，良好的外部环境正在形成。但是，制止伪劣商品的流通决非一日之功，只有全社会协调一致，坚决依法办事，消费者的合法权益才有保障。"}]}