{"id":799226,"date":[{"year":1989,"month":8,"day":27}],"page":"2","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"上海情征文(1949—1989)","genre":"","count":"2375","ytitle":"","mtitle":"青春的背影","ftitle":"","authors":["冰燕"],"text":[{"type":"paragraph","text":"冰燕"},{"type":"paragraph","text":"说来有点意思。尽管我到上海已有整整三年了，主播过许许多多上海新闻，采访过如江西北路菜场、澳大利亚领事馆；尽管我是个地地道道的上海姑娘，从小到大，在籍贯一栏里填的全是上海，可今夜里握笔沉思，涌上心头的依旧是一声不见新意的叹息:“独在异乡为异客。”"},{"type":"paragraph","text":"今年除夕之夜，为了让新婚的同事回家吃一顿团聚的年夜饭，我替他坐上了播音台。一家人欢欢喜喜坐在电视前的观众也许不会想到笑容满面的我正苦苦地思念着远方的家人。长江迢迢，我在这一头，年迈的父母在望不见的那一头。水声不解人意，一枚小小的邮票又怎能带得走那么浓重的离愁。"},{"type":"paragraph","text":"我生在北京，自小跟着当军医的父母南北迁徙。四岁时从武汉到河南，在当农民的舅舅家度过了童年，记得我常爬上红薯堆成的小山坡顶，和着舅舅吹出的带乡土味的笛声，一遍又一遍地唱那上了岁数的歌谣。接着，我在武汉读完了中小学，在北京上了大学，如今“叶落归根”回到了黄浦江边。三年里我回家过两次。去年七月我回武汉，正是热得人头昏脑胀的时候。那天，我到家时家里没人，我坐在门槛上等，中午时分，阳光烫人。我躲在自家屋檐下，那份亲切，那份清凉是教我回味出一丝丝甜意的。"},{"type":"paragraph","text":"我是家里的长女。妹妹在吉林上军校，弟弟整天背书复习考大学，父亲身体不好已不常上班了，母亲却还在医院里忙。在家的日子里，我烧饭、炒菜、洗衣服过得很开心。可惜我只呆了十多天便要赶回台里了。父母送我时没有象以前那样殷殷地叮嘱。我只知道在家里吃最后一顿饭时，父亲和母亲都只动了动筷子便说吃饱了，他们的目光常常停留在我的脸上。我满不在乎地笑，满不在乎地说我已经很会照顾自己。于是他们似乎轻松了许多，只随随便便地问了句:明年春节能回家吗?"},{"type":"paragraph","text":"我急着回沪是为了赶制专题片《学烧中国菜》。现在，这个节目已经和观众见面了。有人曾打趣地对我说，四十五集《学烧中国菜》拍完，你们大概也都成“美食家”了吧?其实，不仅我只有念念菜谱的“口福”，在大热天工作的摄制人员也都只是看看，而绝少有尝一口的勇气。我对这个节目的感情已远远超出了节目本身，因为它已成了我的一位同事的遗作。龚介眉是《学烧中国菜》的录音师，今年六月，她突然死于胃癌，终年刚过四十岁。我的眼前时常会出现她瘦小的身躯、菜色的面容。配音时我们分坐在两间屋，每次我念错稿时，她总一声不吭地倒回带去。末了几天，她总说累，说早点儿干完就可以好好休息一下了。我至今还清楚地记得她说这话时手里攥着十多粒药片，白的、黄的。她这一生过得很辛苦，这会儿孩子刚大，新房也分好了，她却走了。在她故世前三个月的一天，我见她穿一件新的绣花羊毛衫。我说:你穿了很漂亮，很年轻。她只是淡淡地笑了笑。据说人在生存的最后一刻脑海里会浮现出几个一生中最美好的形象，于是我想，就只为这动人的一瞬间，人也该好好地顽强地为美好而生活。"},{"type":"paragraph","text":"一个播音员的工作就仿佛是在一条交通管制严格的高速公路上开车一样。第一次直播产生了一个奇特的感觉。那天，我坐在播音台上等待导播的指令，门在眼前沉重地关上了。光从好几个角度朝我聚焦，使我的心也被灼热了。我凝望着黑色的毫无表情的镜头，忽然觉得紧闭的只有我一个人的这间屋正越来越快地向四面八方扩展，屋子越来越大，终于变得空旷。蓦地，指示红灯亮了，我猛然被推进了千家万户的电视屏幕里。心跳加快，手微微颤抖，我小心翼翼地念着稿子。新闻节目终于结束了。孤独者的心中涌上了一片充满温情的幸福:我一下子拥有了这么多相识的不相识的观众朋友。三年来，我收到了不少热情而坦率的来信、来电以及中秋节的月饼和端午节的粽子。我领受了朋友们看得见和看不见的真挚的目光。"},{"type":"paragraph","text":"电视台周围有不少出名的酒家、饭店。春秋两季，常可见胸佩红花的新郎和身着丽服的新娘候立门口，迎送亲朋。这热热闹闹的场面，差不多成为人情味很浓的上海一景了。不过，我印象最深的却是新客站工地上采访过的一次婚礼。新郎是建筑工人，新娘在纺织厂工作。腼腼腆腆的新娘告诉我，他们已两次推迟婚期了，这次在工地上举行婚礼是为了留个纪念。新娘的目光里流露出很美丽的憧憬。我觉得这一对新人确实找了个好地方。现在，通向四面八方的新客站早已建成了，这个小小的家庭早也开始了甜蜜的旅程了吧!"},{"type":"paragraph","text":"上海还有两个地方是我很感亲切的。一是台隔壁的一个自由市场，我喜欢起个早去买些鸡蛋、小葱、新鲜蔬菜什么的，拿回集体宿舍煮煮，就着方便面吃起来很香。我时常在那里找一个卖馄饨的老太太，她包的肉馅馄饨鲜极了。可我已好久没见到她了。另一个我爱去的地方是剧场。三年来上海舞台上演出的话剧我看了十之八九。哦，我还看过一出京剧《刘姥姥与王熙凤》，那是我很尊敬的老戏剧家陈西汀先生的优秀作品。不过，我虽不太能欣赏海派风格的舞台表演，但对上海的文艺舞台却产生了一种很深的感情。"},{"type":"paragraph","text":"我曾在一个雨雾飘洒的清早登上电视塔，俯瞰老城，那原本是红棕色的屋顶成了灰蒙蒙的一块一块，宛如一幅水墨山水画，每当看见飘过塔尖的不是洁白如棉的云时，心里便默默祝福，祝愿上海的天空更洁净。在北京广播学院读书时，老师告诉我们，让观众听到悦耳、亲切的声音，看到端庄、大方的举止是一个电视播音员的天职。我信然。我惟愿自己离开屏幕时能毫无愧色地说:我对上海的电视观众尽力了。然后我要重新扎起心爱的长长的辫子。这一会，我只想对观众说，每当你们在屏幕里看见我的时候，我也清晰地看见了你们中的每一位。"},{"type":"paragraph","text":"光阴荏苒。恍惚间，青春已匆匆地悄无声息地从我的身边走过去，留给我一个优美或者丑陋的背影，它在初秋的阳光里飘动直到模糊直到无影无踪。我没有落泪，不悔不怨!因我的付出是有价值的，因我的身边有象龚大姐那样的上海人。"},{"type":"paragraph","text":"人是很奇怪的，飞翔是个破灭了又能复圆的梦。哪怕颠簸，哪怕面对更为陌生的布景。我不知命运正策划将我抛向何方，不见家园的离愁和上海人真诚的情意将终生伴我，哪怕浪迹天涯。"}]}