{"id":799403,"date":[{"year":1989,"month":8,"day":30}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3435","ytitle":"","mtitle":"“地下”影视工作者","ftitle":"","authors":["高宇"],"text":[{"type":"paragraph","text":"高宇"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"地处繁华闹市的那家西餐馆，据说是正宗意大利风味的，名闻遐迩。华灯初上之际，D君约他的客人来此吃饭，可说是意味深长的。"},{"type":"paragraph","text":"瘦瘦的D君长着一张白净的脸皮，大专毕业，思路敏捷，办事精明。他颇有风度地招呼侍者过来，要他向客人介绍一下这家西餐馆的特色名菜，然后很气派地为每人点了4道菜、2道汤，顺手在台面上甩下一包“万宝路”香烟。"},{"type":"paragraph","text":"稍事寒暄，他们开始了正式的话题:客人说他认识一位极有知名度的演员正在拍一部电视剧，题材绝对是吸引人的，包装则绝对是娱乐片样式的。D君饶有兴趣地听着，偶尔插几句问话。他关心的问题不少，例如这部电视剧投资成本多少?以何种方式集资?有无进入商业发行的渠道?与发行单位以何种比例分成……待这些问题有了大致眉目，他D君就能大显身手干一番“事业”了。"},{"type":"paragraph","text":"他们之间进行的，是一场真正意义上的生意谈判。"},{"type":"paragraph","text":"后来，西餐馆里几乎只剩下他们这一桌了，于是结账转移。那一顿晚餐，D君付出150余元。他眉头皱也没皱。他有钱，非常有钱。"},{"type":"paragraph","text":"客人在席间被告知，D君是某影视公司的制片。D君在递给客人一张印制考究的名片时，随手又写下了一个自己的家庭电话号码。"},{"type":"paragraph","text":"“我不大去公司”，D君解释说，“所以有事可以给我家里打电话。”"},{"type":"paragraph","text":"其实也毋须解释。谁都知道，如今影视圈中活跃着一群“地下”工作者。这位D君每次和人谈拍片、谈发行，时间都约在晚上，地点又多在饭店、旅馆，八成也是搞“地下”的吧?"},{"type":"paragraph","text":"果不其然。后来，客人们辗转打听到，D君的正式职业与影视毫不相干。但他能说会道，左右逢源，可以从社会上搞到钱。如今这年头，影视圈悠悠万事，唯“钱”为大。那一年，某音像出版社的一部电视剧陷入经济困境。有关人士经人介绍，带着剧本来找神通广大的D君。D君二话没说，怀揣剧本租了辆轿车四处游说，很快筹集到6万元。D君救活了一部电视剧。"},{"type":"paragraph","text":"从此，与影视无关的D君在影视圈内发了迹。"},{"type":"paragraph","text":"从此，“靠工资吃饭”这句话，在D君耳里成了一句笑话。"},{"type":"paragraph","text":"“地下”职业，为D君开辟了一个财源滚滚的新时代。"},{"type":"paragraph","text":"如果D君仅仅是个别，D君根本不值得一提。问题恰恰在于，D君及其他的同伴，已经作为一个阶层出现在影视圈。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"L君称得上又一种典型。"},{"type":"paragraph","text":"他在一家剧团当了20年演员。也许是怀才不遇吧，总之，他虽然在戏剧舞台上毫无建树，但在生活舞台上却成功地证明，自己决非一个可以任人小瞧的角色。"},{"type":"paragraph","text":"正因为本单位没有L君的用武之地，L君身上出现了两极分化——一方面，他每月挣的钱少得可怜；另一方面，他每天有足够富裕的闲暇时间需要打发。"},{"type":"paragraph","text":"他象一把扔在墙角的提琴，因为没人理睬，可能成为一块空洞的木头而让岁月蛀蚀；因为有人拨动琴弦，也可能奏出一串音符而使人悦耳。L君在百无聊赖之中，终于等来了全国规模的影视生产大滑坡和商业片大潮。"},{"type":"paragraph","text":"不少专业影视导演因长年习惯于强调教化的创作经验，在大潮面前一时茫然四顾、局促不安起来。于是，L君毫不迟疑地挺立潮头，充当了一名出色的“弄潮儿”。"},{"type":"paragraph","text":"在一帮哥儿们的推荐下，L君以一名电视导演身份粉墨登场。当然，他的以往学历资历使他无愧于这一称号。更何况，这个称号在大陆并无学术价值而只有金钱意义。L君管不了那许多，他只是想方设法打进这个圈子，并努力在这个圈子里尽早混出个样儿来。就这样，他有了第一部电视剧，又有了第二部电视剧。象滚雪球一样，L君的片约越来越多。他的名字不断地出现在电视荧屏上，以至于他自己也忘了自己在生活中的实际角色——到底是话剧演员呢，还是电视剧导演?"},{"type":"paragraph","text":"L君的角色困惑同时也属于他的众多同行。在他们的那个剧团，公开的、半公开的电视导演何止一个两个?甚至剧团组建了一个专门的部门来为贫困潦倒的剧团增收创汇。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"平庸的艺术才智，并不可能有效地抑制Q君不断膨胀的欲望。还在几年前，Q君就不失时机地以家庭为大本营、以亲属为主要骨干，编织起一张“地下”关系网络。通过他和他的妻子以及种种沾亲带故、曲里拐弯的关系，他卓有成效地把一部电视剧投入拍摄所必需的关键人物——制片、剧务、编剧、导演等——统统纳入自己的关系网络。如果有人至今仍认为，Q君在艺术上只能是“庸常之辈”的话，那他已经在另一方面绰绰有余地显示了出类拔萃的才能。世界对出类拔萃者总是恩宠的。"},{"type":"paragraph","text":"接下来，挂着各种不同台标的电视剧一部又一部地投入拍摄。Q君变换署名，熟练地充当起制片、编剧、导演甚至不惜屈尊当起场记之类的角色。所有这一切行当，都意味着数额不等的可观报酬，使人无法拒绝。开始，他还未能免俗地开个什么记者招待会之类的，后来一概全免。这样做的结果，既可避免在挑剔的影视记者面前丢丑露馅，又可为剧组节省一笔对个人来说不算太小的经费，况且不必担心因之对自己大把挣钱构成威胁。"},{"type":"paragraph","text":"说不清Q君执导的电视剧有多少部、多少集了，反正Q君的暴富令人羡慕——他的不算十分宽裕的住宅内，装潢豪华，陈设考究，家用电器应有尽有。他们一家出则以车代步，食则宾馆饭店，拍摄期间举家下榻带盥洗间的客房——他足以叫一个为政清廉的局级干部自叹弗如。"},{"type":"paragraph","text":"Q君并不看重职称。他算是一家电影制片厂的专业导演，级别却是同辈人中最低的。说起来叫人汗颜，从影20余年，他一部片子也未导过。如果没有近年来的那些电视剧作品，Q君可以义正辞严地抨击旧体制对人才的浪费；然而，正是他的那些电视剧作品，反倒使人对旧体制居然让这位阁下成为导演而忿忿不已!"},{"type":"paragraph","text":"由于生活中某种荒唐的逻辑，Q君成为影视圈中老一辈“地下”工作者。其特点是才能与收入成巨大的反比。"},{"type":"paragraph","text":"影视圈中一些老兄，对Q君的暴富交织着又羡慕又妒忌的复杂心情。既然政策允许一部分人先富起来，那么，谁富谁穷，只好听天由命了。一位中年导演的话颇有代表性:“我们不可能改变现实。我们只能设法从现实中也为自己捞一把。”"},{"type":"paragraph","text":"在此种心态下，“地下”工作者的队伍不断成长壮大。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"谁能找到M君，算他有本事。给你M君的单位地址和家庭地址，你也找不到。"},{"type":"paragraph","text":"M君是一家电影制片厂的拟音师。他能在一间录音棚里，用一块薄铁皮、几块方木头，神奇地制造出电闪雷鸣、千军万马的音响效果来。"},{"type":"paragraph","text":"这是一门技术活儿，非一日之功。"},{"type":"paragraph","text":"所有的影视导演、制片都明白这个道理，因此，所有的影视导演、制片都来找M君。"},{"type":"paragraph","text":"如今得讲一个“按劳分配”的政策。M君为一集电视剧拟音，有时可以获得200元左右的报酬。这对技术熟练的M君来说，不需要占用半天时间。可怜工作了大半辈子的他，在电影厂辛苦一个月，挣的钱还不到他在“地下”干半天私活的数。"},{"type":"paragraph","text":"于是，M君夜以继日地在某个不为人所知的地方一部又一部地为电视剧拟音。一个初次与M君打交道的制片人抱怨道:“找他这个人真难呀!那次我一连7天往厂里和他家里两头跑，哪儿也找不到他的人影儿，连礼拜天上门也会扑空。你想想，他接了多少活儿呀!”"},{"type":"paragraph","text":"电影厂的剪辑师、化妆师、服装师、道具员……哪个不在工作之余捎带点私活儿?又有哪一部电视剧可以离开这几个环节部门。可以大胆地断言，全国每年投产的两干部(集)电视剧至少有一半以上是从影视圈内的“地下”工作者手上出来的。"},{"type":"paragraph","text":"在所有的“地下”工作者中，这部分人的收入相比之下最具有无可争辩的合理性。他们与那些在机会不均等的条件下使自己成为导演的人显然不同。"},{"type":"paragraph","text":"值得一提的是，这部分人从事活计时往往需要借助设备器材，他们不可能在完全不为人所知的情况下动用厂里的设备器材。常见的做法是，他们让剧组出具证明到厂方商借设备器材，厂方按照规定向剧组收取一定金额的租费作为机器折旧费。这样，厂方也有一定的经济利益可图。"},{"type":"paragraph","text":"一位负责技术的电影制片厂副厂长在被问及对属下从事“地下”职业的看法时承认:“在不影响本职工作的前提下，我们无法限制他们干私活儿。你知道，国家每年下达的拍片指标有限，电影厂的生产能力大大过剩。要让大家闲着不接私活儿，恐怕也不是明智的态度。问题是国家对社会成员因从事第二职业而获得的其他收入应当有所掌握，然后运用税收政策进行科学的、合理目以待。的、有效的控制管理。”"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"不管怎么说，影视圈的“地下”工作者已经崛起。这一篇粗略的特写当然远远没能勾勒出这支队伍的清晰面貌。他们是灵活多变的、面目各异的、生气勃勃的、勇敢顽强的。"},{"type":"paragraph","text":"有迹象表明，随着第三放映系统——录像机家庭化——的出现，中国的电视剧制作将进一步寻求发展。物竞天择，适者生存，影视圈内的“地下”工作者也将继续以其独特的方式向社会宣告其存在。"},{"type":"paragraph","text":"不管我们对其持何种态度，我们必须面对这一社会存在并制定相应的政策，这就是本文写作的初衷。"},{"type":"paragraph","text":"影视圈的地下工作者的存在，不管怎么说都是一种变调。何时才能从地下走上地面，我们拭"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898U040201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898U040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>万跃申</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>万跃申　题饰插图</FONT>"}]}