{"id":799495,"date":[{"year":1989,"month":9,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1560","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"1　今日秦香莲知多少","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"宋朝时，陈世美考中状元，为了娶公主当驸马，他不认前妻，甚至派人杀妇灭子；秦香莲可怜兮兮，到处喊冤告状，幸遇铁面无私的包公，刀铡了负心郎。这个古老的故事，在中国的土地上流传得已很久了，至今却仍在不少怨偶中花样翻新，变得形形色色、真真假假……人们呢，也同他们的老祖宗一样，咬牙切齿地诅咒着“不死”的“陈世美”，为当代“秦香莲”们掬一把同情之泪。"},{"type":"paragraph","text":"从表面上看，许多丈夫抛弃妻子，使得妻子寻死觅活的事件，都是男子负心的罪过，是当事人的思想品质恶劣造成的。"},{"type":"paragraph","text":"然而，这种单纯的“道德化”的判断是否真有道理?一种复杂社会现象的根源难道仅止如此吗?"},{"type":"paragraph","text":"当然不是。秦陈悲剧是一种典型的旧式的婚姻悲剧。如今早已是时过境迁了，“秦香莲”式的痛苦本不应该属于今天的时代。可是，人们不免要问，为什么这种现象仍会超越时空地顽强延续呢?为什么至今还会重演这种旧式的悲剧?今天的“秦香莲”们还是当年那个悲悲切切的弱女子吗?"},{"type":"paragraph","text":"不言而喻，我们面对的是一个复杂的、多元的社会问题——女子应该如何对待婚姻、家庭以及人生。"},{"type":"paragraph","text":"诗人歌德曾写道:“哪个青年男子不善钟情，哪个妙龄女子不善怀春。这是人生中至洁至纯，为什么从此中有惨痛飞迸?”自古以来，人们都认为婚姻是神圣美好的，都憧憬着幸福美满的家庭生活。然而，现实生活哪有那么圆满?连地球也不是一个标准的圆。就在丈夫与妻子组成的那个曾充满欢乐与甜蜜的世界里，有时却好象到处结着苦果，以至越来越多的人亲手将这个世界打得粉碎。"},{"type":"paragraph","text":"一位在法院民庭工作的朋友，一周内就听了3位被抛弃的妻子的哭诉。其中一位怀抱婴儿，身上被丈夫打得青一块紫一块，惨不忍睹。这位朋友不由得大声疾呼:今日“秦香莲”知多少!"},{"type":"paragraph","text":"让我们来看一组数字。进入80年代后，美国的离婚率每年都在40%以上；捷克斯洛伐克有近1/3的夫妻走上离婚之路；苏联每年大约有280万对青年结婚，同时有90多万对离婚，算来也在30%以上。可以说，离婚已成为当今世界瞩目的社会问题了。"},{"type":"paragraph","text":"同上面提到的国家相比，我国的婚姻家庭是比较稳定的，但是毋庸讳言，在具有重大意义的政治、经济变革的浪潮的冲击下，离婚问题也日益明显地突出出来。1979年，北京市法院受理的离婚案件为3845件，到了1983年，这个数字上升为7885件；上海市1981年全市离婚数为1304对，1984年则为1854对。以后，离婚数又逐年上升。1986年为3366对；1987年为4280对；1988年为5499对。在这些离婚案中，被视为“喜新厌旧”式纠纷的占30%左右。"},{"type":"paragraph","text":"难道真象有人所说的那样:现代青年已不再愿意承担婚姻的道义和责任，不再愿意受家庭的羁绊了吗?"},{"type":"paragraph","text":"为此，我们访问了数十名不同职业、不同学历、不同年龄的年轻人(男性)。结果证实，这个论调站不住脚——一般人对婚姻依旧抱着严肃而慎重的态度。一位小伙子这样说:“我的同伴们都渴望着能有一个美满的婚姻。婚姻可不是儿戏，必须要达到圆满成熟才能缔结。我想，谁也不愿意走上离婚那一步。”他的观点，得到了身边几位哥们的一致赞同。"},{"type":"paragraph","text":"人们既然不喜欢离婚，为什么我们的离婚率却在提高?为什么有的婚姻是幸福的开端，有的婚姻却是不幸之始?这确实是一个由多方面原因构成的相当复杂的问题。"},{"type":"paragraph","text":"我们的社会正处于一个大变革时期，许多事物都在变化，人们的道德观念及道德判断的尺度同样在变化。这种社会背景也为我们分析离婚问题增加了难度。不过，既然离婚问题已引起全社会关注，我们就感到十分有必要对它进行探讨了。"},{"type":"paragraph","text":"那位在法院民庭工作的朋友不无义愤地告诉我们，近两年的离婚案件，有一半以上是由第三者插足，引起喜新厌旧而造成的，这是由三种角色构成的“铁三角”。现在，让我们来看看当代形形色色的“秦香莲”、“陈世美”和“赵家公主”吧。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\8991022201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}