{"id":799770,"date":[{"year":1989,"month":9,"day":6}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1602","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"4　母女两代的婚姻遭遇","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"老李和小李是母女俩。母亲不幸的婚姻生活，却又成了女儿婚姻悲剧的因素。"},{"type":"paragraph","text":"30年前的一天，刚刚被招进东北某纺织厂的农村姑娘小李到一家百货商场去买围巾。她见一位年轻的军人丢了拎包，就追了上去。军人感激地握住小李纤细的小手，使她的脸一下子红到了耳根。军人介绍说，部队就住在这个城市里，并热情地留下了姓名地址，邀请姑娘去部队作客。"},{"type":"paragraph","text":"在这偌大的城市里，小李有了第一个熟人。此后，两人往来频繁，姑娘那从未体验过爱情滋味的心弦被拨动了。在大跃进的浪潮中，他俩在纺织厂集体宿舍的一间小屋里举行了简单婚礼。婚后，小李把全身心的爱都献给了丈夫，对他百依百顺，言听计从。不久，她怀孕了。渐渐，小军官说部队工作忙，时常不回家来。孩子出生后，他回家的时间更少了。她丝毫也没提一点异议，从不多打听丈夫的事，一个人挑起了家庭的重担。女儿两岁时，小军官随部队开往南方。"},{"type":"paragraph","text":"他很少写信，也不寄钱，小李开始感到一种不安，但对丈夫仍不敢有一点怀疑。终于，一天黄昏，她拆开了那封让她永世难忘的来信。信中，他以“缺少共同语言”为由，提出离婚，并且直言相告，他已另有所爱，正在准备结婚。这一个晴天霹雳，使她大病一场，几乎丧生。一年后，他们离了婚。"},{"type":"paragraph","text":"在周围人们的帮助下，她娘俩度过了困难时期。孩子一天天长大，她一天天苍老，小李成了老李；女儿改随母姓，又成了小李。转眼小李25岁了，经过当妈的再三挑选，和一个技术员结了婚。"},{"type":"paragraph","text":"老李从自己的婚姻厄运中总结出了对待男人的真谛:一是不能让他离开身边；二是要事事处处“拿”住他，压他一头。女儿结婚后，她把理论指导和实际指导相结合，促使女儿在家里实行全面的“妻管严”政策。首先在经济上实行全面封锁，小李把家中的钱粮全锁起来，丈夫每月的所有收入必须如实上交。除去食堂饭票，她从不允许丈夫兜里的零用钱超过5元。有一次，丈夫向同事借钱买了一张意大利歌唱家音乐会的票，回来后，她为他自作主张而大闹一场，逼他去退票。事后，她对别人说:“倒不在乎那10块钱，就是不能惯他这种毛病!”"},{"type":"paragraph","text":"她丈夫是搞技术工作的，常需通过一些社交活动获取宝贵的信息。但在这方面，小李限制得很严厉。一般的舞会聚宴都不许沾边，他每天上下班及必要的外出时间，都被记在小本子上。有一回老同学过生日，他下了班偷偷去看了看，小李竟跟踪上门，正巧遇见他和一位女同学说话，她冲进去大发雷霆，弄得大家都下不了台。渐渐，丈夫同过去的朋友都断了来往。他很孤独，便向领导申请去支援乡镇企业，她闻讯后，哭着去找领导求情，要求领导不要让她丈夫出差。丈夫反感极了，向她提出抗议，她却置之不理。"},{"type":"paragraph","text":"平时在家里，小李总是摆出“户主”的架势，对丈夫颐指气使，越当着人，越爱炫耀自己“统治者”的威风。终于，她也收到了丈夫的离婚要求。"},{"type":"paragraph","text":"苏联一位著名社会学家说，天才的妻子，总是宽宏大量，善于体谅丈夫的。这话很有道理。明智的宽厚是善良和力量的象征，正如苛求与报复是气量狭小、色厉内荏的表现一样。试想，如果小李的心胸宽厚，信任丈夫，她的这幕婚姻悲剧还会上演吗?"},{"type":"paragraph","text":"中国妇女长期受男子压迫，个性受到压抑，结果她们中有人便产生了强烈的报复和征服男人的变态心理。如果夫妻之间存在文化素质差异，次于丈夫的妻子则更想压住丈夫，实行“妻管严”政策，以防婚姻上的不测。实际上在这种做法的后面隐藏着封建与愚昧，更隐藏着夫妻间感情的裂痕。"},{"type":"paragraph","text":"如果说，军官见异思迁遗弃了老李，老李的婚姻遭遇多少有点“秦香莲”色彩的话，那么，小李的丈夫则是被老李和小李的“妻管严”政策管走的。在家庭里，要求妻子百依百顺，失去个性固然不可取，反过来，对丈夫严加管束监护，一举一动苛刻要求，难道又是应该的吗?当丈夫的失去了应有的人性和个性，被禁锢在数不清的清规戒律中，得不到温暖，连起码的安宁都不能享受，又怎能不拂袖而去呢?在这种情况下，小李之失去丈夫，难道还能说得上同秦香莲悲剧有什么联系吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\8996021501.JPG\">"}]}