{"id":799726,"date":[{"year":1989,"month":9,"day":5}],"page":"3","source":"本报","region":"纽约","masthead":"国际新闻·笔会","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"恢复美中关系符合两国共同利益","ftitle":"——访美中关系全国委员会会长戴维·蓝普顿","authors":["刘列励"],"text":[{"type":"paragraph","text":"本报记者　刘列励"},{"type":"paragraph","text":"最近两个月来，记者同任何一位美国人士交谈，都不可避免地要触及中美关系及与其有关的问题。日前记者单独走访了美中关系全国委员会会长戴维·蓝普顿博士，蓝普顿先生回答了记者提出的一些问题。"},{"type":"paragraph","text":"问:请您就目前的中美关系作一简要评估。"},{"type":"paragraph","text":"答:我用四句话来对此加以概括。第一，坦率地说，无论是从1979年或从1970年算起，美中关系目前都处于最低谷；第二，这是一个令人十分遗憾的悲剧，一个美中两国政府和两国人民都不愿看到的事实；第三，即使在这非常痛苦的时刻，美中两国领导人仍在为尽快改善两国关系而努力；第四，美中关系全国委员会同美国广大有识之士的看法一样，都认为美中关系不管出现任何重大挫折，但两国间始终存在着不少共同利益，双方仍可以在经济、文化、环境、人口等领域中保持长期合作，美中关系终将会恢复正常。"},{"type":"paragraph","text":"问:中美关系的变化对世界战略格局有何影响?"},{"type":"paragraph","text":"答:总的来说，大三角全球战略格局仍然没变，美中、中苏、美苏三方面之间都在继续谋求改善关系，目前尚看不出异样迹象。美中两国仍有很多重要的共同利益需要维护，我认为双方对谁是自己的主要威胁还是心中有数的。"},{"type":"paragraph","text":"问:在中国前一时期的动乱、中国政府平暴及美国对华制裁等问题上，美国政府官员同国会议员的意见有不少分歧，请您对产生这一现象的原因谈谈您的看法。"},{"type":"paragraph","text":"答:美国行政部门和国会在对外政策上，不仅对中国事务，对其它许多国家的政策及评论方面，都经常发生意见分歧。至于这次在对华关系方面互有分歧，原因大致有如下几点:一，国务院、国防部及政府首脑多用战略眼光去看待和理解中国在处理内乱和对待国际舆论的立场和方式，制定任何对华政策都要围绕恢复和维持两国良好关系这一目标。但国会只反映不从战略利益原则看待美中关系的老百姓的意见。政府多从长期的、政治的因素着眼于中国问题及对华政策的制定，国会特别是老百姓则多从短期的、暂时的、经贸、社会等因素着眼；二，政府官员好多是任命而非选举产生，有的甚至是终身官僚，他们一般不受舆论影响和摆布。但国会议员都是选举出来的，他们无法不受选民或舆论的左右；三，政府部门中虽然也有不同意见，但政府首脑即总统有最终决策权，作为一个整体，政府对外只能有一个声音；然而国会议员可以各执一辞，谁都可以对外发表意见，参众两院还要互相制约，意见更难统一；四，国会影响政府制定对外政策的能力有限，说到底只有在经贸方面具有实质影响力。如国会对政府的外交政策不满，主要只能从经贸方面加以掣肘。也就是说，这次在对华关系上所能对政府施加影响的，就是经济制裁问题。五，国会不像政府那样具有特殊的、具体的、专业的情报渠道，对问题的了解程度自然不能与政府相比。而且对外关系搞砸了，舆论所指都将是政府，国会不会遭到什么谴责，所以政府在对外及对华关系上的考虑总是更为谨慎的。"},{"type":"paragraph","text":"问:您如何看待经济制裁中国的问题?"},{"type":"paragraph","text":"答:我不主张继续制裁中国。近代史已多次证明，单独采取有关措施既无效果，也会伤及自身利益。"},{"type":"paragraph","text":"问:您能否预测一下中美关系的前景?"},{"type":"paragraph","text":"答:目前中国正在集中精力解决各种国内问题，在解决好这些问题之前，美中关系很难有明显的改善。但如前所说，美中两国政府基于很多共同利益，必定都会朝着关系正常化的方向努力。美国现在应考虑采取一些积极步骤，如为美中教育发展交流项目集资等。中国是一个大国，有自己的悠久历史和文化传统，中国有自己发生变化的方式，美国不能控制中国，任何外国不能改变中国的行为方式。我希望美中关系通过双方的努力而日渐好转，并坚信美中关系终将恢复正常。我认为美中关系全国委员会要重新有所作为。我们在9、10月份即将派人去中国，同中国同行及中国朋友讨论和交流意见，以期找出一些改善美中关系的办法。　(本报纽约9月3日电)"}]}