{"id":799805,"date":[{"year":1989,"month":9,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"两袖清风　一身正气","ftitle":"——上海市纪委干部为政清廉纪实","authors":["王宝娣"],"text":[{"type":"paragraph","text":"本报记者　王宝娣"},{"type":"paragraph","text":"8月17日下午，市委书记、市长朱镕基前往市纪委机关看望纪检干部，听取工作汇报。朱镕基同志高度肯定和赞扬了纪检干部的工作，并当场送给他们一副对联:“两袖清风，一身正气”，横批是“刚直不阿”"},{"type":"paragraph","text":"这副对联既是对上海市纪委干部的勉励，也是对上海纪检干部多年来工作的高度评价。"},{"type":"paragraph","text":"记得一次同市纪委常委瞿云宝交谈时，他告诉记者，现在市纪委的查案工作很忙，人手不够，虽然还有十几个空余的干部编制，但因为纪检工作清苦，人家都不大愿意来。据了解，一些从部队转业，或者从企业调到市纪委机关工作的同志，月收入都比原来减少了五六十元。"},{"type":"paragraph","text":"市纪委的干部奖金也很少。一天，记者在市纪委常委庄国清的办公室里，亲眼看见他签收一个季度的奖金，才40元。这大概是上海奖金最低的单位之一吧。庄国清同志和爱人，原来都在上海油脂二厂工作，在厂里时，他的工资比妻子高两级，他调到市纪委工作后，收入却比他爱人低了约两级，这一进一出就差了好几十元。市纪委干部的生活都很清苦，全机关108位干部，约有一半的同志中午都自带饭菜。盛暑酷夏，大家怕带来的饭菜馊坏，一到办公室就把饭盒、菜瓶子浸在凉水里。是市纪委机关没有食堂吗?不是，食堂就在机关大院里，只是大家想节约开支罢了。"},{"type":"paragraph","text":"现在，上海的大街小巷都挂着琳琅满目的时装，人们已经不大愿意自己裁制衣服了。可是，市纪委的不少同志还保持着自己裁制衣服的传统。日前，市纪委常委雷见辉穿着一身富春纺的夏装对记者说，这套衣裙是花12元买来布料请熟人裁做的，比买现成的套装便宜10元左右。"},{"type":"paragraph","text":"清贫的生活，磨炼了纪检干部富贵不淫、威武不屈的一身正气。市纪委书记张定鸿告诉我们，市纪委的常委和书记住房都没有超标准。副局级纪检员赵积善一家三代5口人至今还住在25平方米的屋子里，还有两位科级干部家中的住房人均还不到3平方米。要说关系，他们有不少掌权的熟人，走个门路是不难的，但是他们坚决不走邪道，宁愿年复一年的住在窄小的屋子里。"},{"type":"paragraph","text":"至于用公费装修住房、公费旅游这类事在市纪委机关干部身上是从未有过的。他们克己奉公，不占公家的便宜。按规定，局级干部上下班可以用小轿车接送，而象杨青、瞿云宝两位年已花甲的正局级干部，上下班一直是骑自行车的，有时参加市里的会议，路不远，也骑自行车去。其他干部调查案件，也都乘公共汽车或骑自行车，很少动用小车。市纪委的干部外出工作，一般不在外单位吃饭，如果必须在外单位吃饭，也严格按照规定办。一次，市纪委常委孙卫国到某乡镇企业工作，对方虽按规定请大家吃午饭，但端上来的汤却是甲鱼汤，孙卫国不吃，请服务员端了下去。企业的同志敬佩地说，要是客人都能象纪检干部一样，我们企业也能节省不少开支。还有一次，市纪检干部参加了一个企业的活动，对方送给每人一套茶具，并且已经放在汽车上，纪检干部还是谢绝了。"},{"type":"paragraph","text":"市纪委干部过硬的地方岂止这些?在承办案件时，他们常常承受着巨大的压力。涉及到高干子女或局级干部，凡有群众举报，他们敢于坚持原则，顶住压力，查清事实，绳之以党纪、国法，使人民看到了希望，振奋了党心民心。去年10月市纪委、市监察局联合调查组进驻嘉定，清查张大春、钮楚元、严永嘉等人以权谋私案，嘉定人民奔走相告:“这下子好了，市纪委调查组来了，嘉定有希望了。”调查组果然不负众望，发扬连续作战精神，基本查清钮楚元等人问题。现在，有的已受到法律制裁，有的受到党纪、政纪处分。"},{"type":"paragraph","text":"由于市纪委敢于碰硬，端正党风，惩治腐败，在人民群众和党员心目中赢得了威信。近两年，市纪委收到的举报信、举报电话以及来访一年比一年多，今年以来，又一个月比一个月多，仅今年7月就收到举报信访500多件次。市纪委肩负党和人民的期望，坚持原则，秉公办案。三室室主任郭戈说，做一名纪检干部为党的事业作出奉献是值得的，只要党理解我们，信任我们，我们就心甘情愿了。这些话说得多好，恐怕这就是纪检干部清贫自守，两袖清风，一身正气，刚直不阿的原动力了。"}]}