{"id":799906,"date":[{"year":1989,"month":9,"day":8}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1583","ytitle":"","mtitle":"教育我一辈子","ftitle":"——怀念我的老师崔东伯先生","authors":["张煦棠"],"text":[{"type":"paragraph","text":"张煦棠"},{"type":"paragraph","text":"那是一九六四年的秋日，我参加了上海育才中学“使学生在德智体诸方面生动活泼地主动地得到发展”的调查之后，紧接着主持“教得活泼，学得主动”的讨论，在广泛组织文章时，脑子里忽然跳出了我的老师崔东伯先生。"},{"type":"paragraph","text":"崔东伯先生是教数学的。我呢，最头痛的是数学。早在小学时，我的班主任陈汉良老师叫我到黑板上去演算一道题目，我第一次在众目睽睽之下上讲台，心慌得不得了，自然错误百出。陈老师顺手拿起黑板揩刷在我头上狠狠的一下。我不知道自己是怎么下台的。从此就对数学头痛了。加之从小学六年级开始即进入流亡学生的生活，今天在这个学校，明天到那个学校，没有一所学校是从一而终的，没有一册数学教科书是从头到尾学完的，数学的根底差得很，考试但求六十分而已。一九四六年我进了杭州新群高级中学，在数学课的讲台上，来了一位身材不高，体形精瘦，目光炯炯的老师。他口齿清晰，抑扬顿挫，讲授“三角”、“几何”，条理清晰，逻辑严密，讲公式，讲数学专业词汇，都用的英语，新鲜，有趣；他那炯炯有神的眼睛，严厉中含着慈祥、鼓励……他一上讲台，我就被他吸引住了，全班同学都被吸引住了，对数学课的厌恶心理，竟然无形淡化了。这种吸引力，这种淡化了的厌恶，激发了我学习的主动性。教师的魅力，具有多么大的威力呵!"},{"type":"paragraph","text":"他，就是崔东伯先生，在当时浙江的教育界就负有相当名望的教师。那个年代，在我们刚刚参加了反饥饿，反内战，反对出卖内河航运权的大中学生联合大罢课之后，我们学生对教师的选择是很有讲究的。崔东伯先生在校园里一露面，我们几乎立刻就知道了:他不但是一位著名的数学教师，而且因为支持学生的爱国行动被免去校长职务。这平添了我们对崔先生的崇敬。我们这所座落在西湖名胜汪庄的学校，理科有崔东伯，文科有夏承焘，同学们都很自豪。学生学习的主动性，岂止于课堂教学的四十五分钟。课堂教学固然十分重要，教师的善于启发、引导，善于调动学生的学习主动性，这也是教育家们孜孜以求的一门很深的学问。但是，教师的风范，赢得学生的尊敬、钦仰，这何尝不是激发学生学习主动性的一个重要方面呢。崔东伯先生正是以他对数学教学很深的造诣，对青年学生的真挚的爱护，对国家、民族的高度责任感，赢得了学生的心。"},{"type":"paragraph","text":"所以，当我离开学校十多年以后，在报纸上组织“教得活泼，学得主动”的讨论时，非常自然地想到了我的老师崔东伯先生，他当时担任浙江省杭州第一中学的校长。我很快收到了他的文章。关于育才中学的教改经验，报纸上的讨论，他密切注视，对教学的改革，早有此心。象崔先生这样把毕生的心血都倾注在教育事业上的人，对于如何培养新中国的一代新人，是无时无刻不在思考、探索的。直到他以八十八岁的高龄，生病住进浙江医院，他还在关心着党的教育事业。一九八六年，他从医院里给我寄来两篇文章，一篇是他为庆祝浙江师范大学建校三十周年而作的，他在文章中满怀深情地说:“提高教育质量的关键是提高教师的质量，名师出高徒，没有一支数量足够，质量上乘的教师队伍，要提高师范学院的质量只能是一句空话。希望有更多的优秀教师来到浙江师大工作。”这年夏天，当他听说青年学生不愿报考师范学校的情况后，这位老教育家又情不能自已，在病床上作文，谆谆告诫青年:“人生最大的乐趣在于无私的奉献!”他在文章中十分动情地讲了一件事情，那年四月三日，二十多位年过花甲的老人到浙江医院去看望他，他们都是四十多年前的学生，从全国各地来到杭州聚首。他们之中有教授，有高级工程师，六、七十岁的人了，不忘当年的启蒙老师。“这难道不是人世间最珍贵的感情吗?”“为国育才，其乐无穷”啊!"},{"type":"paragraph","text":"当我们许多同学正准备聚会杭州，庆祝崔东伯先生九十大寿之际，崔先生于1987年11月与世长逝了。他留给我们学生的一句话是:生我者父母，爱我者中国共产党!"},{"type":"paragraph","text":"老师，他不是教我一堂课，他教育我一辈子。1989年教师节前夕"}]}