{"id":799990,"date":[{"year":1989,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3410","ytitle":"","mtitle":"我心我身","ftitle":"","authors":["一星","梁荔玲"],"text":[{"type":"paragraph","text":"作者　梁荔玲　缩写　一星　题图　天呈"},{"type":"paragraph","text":"《小说》今年第3期刊登了女作家梁荔玲的中篇小说《我心我身》。作品描绘了几位大陆青年通过种种方法来到香港，梦想在这“俯拾黄金”的花花世界中一展身手，牟取幸福。哪料想，纵是千方百计，才能无从发挥，处处遭遇冷眼，“幸福”子虚乌有。最后只有孤身沦落天涯，于浓浓的乡愁中，渴盼回归。读后令人感叹不已，作品内容简介如下:"},{"type":"paragraph","text":"九龙深水埗北河街的清晨，人山人海，水泄不通。有牌和无牌的小贩们摆开了货品开始他们的买卖，成衣、干货、玉器、小吃、儿童玩具、风味食品、日常用具、饰物……五花八门，琳琅满目。"},{"type":"paragraph","text":"“走鬼呀!”随着一声胆颤心惊的叫喊，蓦地，鸡飞狗走，一下子，合法牌档前边的那一串又一串的无牌小贩都不知躲到哪里去了。莫小慧匆忙去捡拾那些撒开在小藤箱边的廉价玉器，就在她蹲捡时，赫然发觉一对黑色的皮靴就在自己的身边。显然，“差人”来了。她内心一阵颤抖，心在抽搐。今日的香港政府的法律，无牌小贩一旦被抓，不再是罚款这么简单，而是坐牢，或者会留有案底。然而，黑皮靴移开了。“走运啦，不抓你。也许，是路过吧!”不知谁说了一句。几分钟的骚动后，一切恢复了平静，流动无牌小贩又故态复萌地摆卖了。莫小慧喘着气挽起藤箱回家了。就在前边不远，有一幢高层旧楼房，十一楼上一个单元的小杂物房，就是她的家。"},{"type":"paragraph","text":"“怎么啦?”丈夫见她一肚气回来，随口就问。看见丈夫胡庆南那又黑又矮的身体，长得不到位的五官，莫小慧便气得恨不得咬他一口，甚至捅他一刀。要不是当年广州的姑娘都有千方百计“嫁到香港去”的念头，她这样个娇滴滴、在长寿路一带算是朵花一样的姑娘，怎么会落得如此地步。想到这里，莫小慧委屈地把藤箱往前一摔，“呜、呜、呜”跺脚地哭了起来，“老天爷昏了头脑，瞎了眼，没想到，我来到香港跟了你这个臭男人，住这样的小狗窝，天天在街上当小贩，哼，我一直以为你是什么老板，谁知你只是个散工，你把我骗了!”胡庆南想劝说几句，解释几句，但，说些什么呢?一阵用锁匙的开门声，一个肥肥的妇人挤身进来了。她是莫小慧的姐姐莫小兰，是个四十五、六岁的寡妇，也算是“老香港”了。她丈夫去世后，莫小兰无以为生，便把丈夫遗留的一客厅三睡房的房子分租出两间，自己一家六口挤住在客厅的双层床和一个房间里。“又吵啦，烦死人。天天吵架，结婚干吗?”莫小兰抱怨着，听也不听妹妹和妹夫的诉苦，头一抬，进自己的睡房了。"},{"type":"paragraph","text":"晚上7点钟，客厅里开始热闹起来，下班的、放学的、收了档口的一共有十五、六人，人人都在电视机的声浪下撑大着喉咙讲话。三十多岁、中等个子、模样儿端正的周明，住在走廊里的一张床上，他占用的位置仅是一张床而已，月租四百元。整个屋里的人只知道周是个画家，在一家广告公司干活。平时周明总是沉默寡言，每天只是在这里睡睡觉，不常与别人说话。象以往一样，今天，他下班回来后，便拿起了毛巾和内衣裤朝卫生间走去，准备洗澡。客厅里，其叔——一位四十多岁的造木工人，正在和莫小兰闲聊:“兰姐，你看这个大陆仔有没有问题?”“你的意思是……”“古古怪怪的。”“不是:说他是画家，熟人介绍我才租给他的。”“你不觉得他阴湿湿的吗?”“这……”“小心你的女儿。”“嗅。”莫小兰仿佛如梦初醒。女儿伍碧珊今年十六岁了。从这大陆仔搬来后，好象总是迷痴痴、失魂落魄似的。今后是得多加注意。其叔和莫小兰的对话飘进了周明的耳里，他不由得怒火中烧，但并没有发作。这几年来，他已学会了克制，对什么都默默地忍受了。公司里老板的话似乎又在耳边响起:“周先生，我聘请你已经算是走运的了，同业们都取笑我为了图便宜而用大陆仔，你自己得争气。”对公司里同事们语言上的冒犯，有意无意的排挤。周明只有一个办法:忍。他只希望能快点积起钱，把老婆和孩子接来香港。要是现在有过去的朋友来访，还会认得他这个原任广州市一家工艺公司的负责人吗?周明苦笑了一下，打开了水龙头……"},{"type":"paragraph","text":"夜深了，碧珊躺在床上，周身灼热，辗转反侧，一阵蚂蚁爬在身上的感觉痒遍了全身，真是，这种感觉半年来接二连三地出现了。她搞不清楚，其实是十分清楚的，一种需要正打全身的每一个细胞扬起。她坐起身，甫一低头，看到了解开的睡衣中日趋成熟的胴体，连自己都迷惘了。“明……”她想到了周明。记得周明第一天搬来时，一个帆布旅行袋，孑然一身，十天八天了，他的眼睛都没有向别人正视过，可是，有一次却朝她看了一眼。这一眼，碧珊看得清楚，三十多岁的周明，拥有的是大哥哥的味道，和那些乳臭未干的小伙子完全不一样，他的眼神，他的艺术家风范，实在吸引人。“什么时候，他会亲我一下?”碧珊想道。她悄悄地爬下床，来到走廊上，把脚步移向周明的床边。周明在熟睡，呼吸平静。碧珊情不自禁地抓起他的手放在自己的胸脯上。“呀!”周明猛然地醒了过来，“你……你要干什么!”他霹雳震惊，眼前站着的是敞开着上衣的碧珊，和她那依然半睁着眼睛的模样。一会儿，当他再抬眼远望时，一下子张大了嘴巴，说不出话来了。胡庆南、其叔、莫小兰……都已站在面前，用愤怒的眼光盯住他。莫小兰，更是扭歪着脸，一边撑着喉咙大叫:“你这大陆仔，早就知道大陆仔都不是好东西，大家看见，居然想强奸我女儿……”，一边举起一只小凳向他砸来。“打死这个大陆仔!”大家叫嚷，冲向周明乱揍。有人打电话报警，外边传来了警车开近的声音，尽管周明怎样地反抗，叫冤枉，警员还是依据了所有人的指证，把他抓住，蒙了头，戴上手铐，拖上了警车。"},{"type":"paragraph","text":"香港的新闻效率真高，第二天的早报和电视、电台新闻，都对这桩“怀疑被强奸”案作了报道。艺美广告公司——周明工作的地方也开始热闹起来:“周明怎么没来上班?”“你看看报纸吧!”“这不大可能?”“怎么不可能，大陆仔是什么事都做得出来的!”“哈!这家伙，平时鬼鬼祟祟的，没想到一下子轰动啦，出名啦!”"},{"type":"paragraph","text":"从案发开始，伍碧珊就当然成了主角。强烈的后悔和良心的谴责，使她不敢见人，只有把自己关在房间里。晚饭时有人按门铃，“谁呀?”她打开门，看见站在门口的是一名二十多岁穿着牛仔裤、T恤，手里拿着一个夹子的女孩，“我是家庭福利会的林姑娘，受委托来对伍小姐进行辅导。能和你谈谈吗?”辅导处林姑娘的亲切和耐心，终于使得碧珊向她吐露了一切真相。开庭审判了，由于当事人伍碧珊的证词，周明被宣判无罪释放。"},{"type":"paragraph","text":"公司是回不去了。莫小兰也毫不留情地向他表示:“我们算是前生欠了你的，你马上搬走。”周明流浪在街头，认识了一伙从大陆偷渡来的朋友，迫于生活压力，他加入了他们的行列，干起了专业“水活”，从香港和深圳之间走私衣服、计算机、化妆品……"},{"type":"paragraph","text":"时间飞逝，不知不觉地又过去了几个月。一天，周明从深圳返回香港，刚过关，迎面一群人走来，好象准备过关。突然，其中一个女人引起了周明的注意:“你不是莫小慧吗，到什么地方去?”“噢，”莫小慧支吾着。周明已好久没见莫小慧，只是听说她离家出走了，她丈夫为此而自杀了。没想到，突然在这里遇见了她。眼前的莫小慧神态疲惫，憔悴，“你是谁?”旁边一位年青的高个子不客气地问周明，“是以前的工友!”周明识事务地应着。“有时间找我聊聊吧!”他匆忙地给她写了个电话号码。几天后，莫小慧打来了电话，约好周明在一家咖啡馆见面。幽暗的咖啡馆，香味弥漫，空中飘荡着轻柔的乐曲。周明、莫小慧相对无言，终于，周明打破了沉默:“你不准备回家拜祭一下南叔?”莫小慧咬咬牙，做了个深呼吸:"},{"type":"paragraph","text":"“命运是如此，我有什么办法?我是不容易走开的，现在我已经不再是广州的小慧。死的已经死了，我还要活着。”“那……”周明直感现实迫人，“你靠什么生活?”他问得坦率了。“靠我自己的青春，靠我的身体。”她冷然地挤出一丝惨笑，“我们来香港的目的是什么，你应该和我，和所有人一样，想吃好、住好、享受好，如果一样都得不到，你甘心吗?你会想办法吗?会不择手段吗?”“不!”周明马上表示:“我会不甘心，但不会不择手段。”“因为你没本钱，如果你是女人，很自然就会想到怎样可以利用自己。”周明无言以对。是啊，有什么办法呢?他自己不也是在干“水活”吗，难道这就是自己的终身职业?豆腐掉在地上，想拿起来不行，想不要又可惜。“我们这些人在这里很难成才，与其这样，还不如在泥沙堆里混着好。”周明一腔感慨。“回去?”莫小慧喃喃低语，过去的一抹沧桑，仿佛抹去了心底中的虚荣……"},{"type":"paragraph","text":"天上炫丽的晚霞消失了，香港摩天高楼那灿烂的灯饰又接了上来。灯饰，那是一种人为的亮光，和太阳根本是两样，真的两样."},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899A030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}