{"id":464077,"date":[{"year":1965,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"牧羊少年好英雄","ftitle":"——闽剧《红色少年》简介","authors":["马尼"],"text":[{"type":"paragraph","text":"马尼"},{"type":"paragraph","text":"根据福建北路戏《张高谦》改编加工的闽剧《红色少年》，是一首歌颂新中国少年英雄的赞歌。这出反映儿童生活的戏曲，成功地塑造了一位热爱社会主义、热爱劳动、不畏强暴、敢于和阶级敌人作斗争的少年英雄高坚的光辉形象。"},{"type":"paragraph","text":"《红色少年》取材于福建省寿宁县大韩村优秀少先队员张高谦的英勇事迹，但它比真人、真事更集中更典型。整个戏围绕放羊、护羊的事件，把高坚这个人物放在阶级斗争和生产斗争的激流中，加以考验，使这个人物形象在不断的矛盾斗争中逐渐丰满高大。戏一开头，就把高坚爱护集体、勇敢机智的品质作了生动的反映:大山庄生产队因为春耕生产紧张，缺乏专人放羊，一只羊跌到山坑里去了，高坚当即奋不顾身，赶去抢救。接着，从爱护集体财富、关心集体生产出发，高坚提出要给队里放羊。经过党支部书记的一番考问，他的愿望实现了。这里又进一步表现了高坚热爱劳动的优秀品质。但是放羊并不是件容易的事，村里的地主分子陈依梦，怀着刻骨的阶级仇恨，千方百计想破坏羊群，有一次竟把羊从羊栏里偷放出来糟蹋队里的庄稼。接着，高坚在号兵山上放羊时，又困遇到暴风雨的突然袭击，差点丢掉了羊。在这一个接一个的困难面前，高坚毫不动摇，并且在支部书记、父母、老师和小伙伴们的教育、帮助下，更加坚强成熟起来，阶级觉悟也有了进一步提高。后来，高坚为了保护集体羊群，英勇地同地主分子陈依梦进行搏斗，光荣地献出了生命。这整个过程是高坚不断成长的过程，也是这位少年英雄的形象逐渐丰满高大的过程。当我们听到高坚唱的“就是搬出金银山，也买不动我高坚”，“公社是我家，羊是我的命，我要保卫公社，消灭坏蛋”、“就扎我千刀我也不怕，要学小号兵永远向前”的时候，一个完整、高大的少年英雄的形象，就金光灿灿地矗立在我们面前了。高坚这个形象是鲜明、生动、感人的，从他身上，我们看到了毛泽东时代的新少年一代正在迅速地成长。这个戏对我们有着深刻的教育意义和很大的鼓舞力量。"},{"type":"paragraph","text":"《红色少年》还着力塑造了一位农村基层党的领导、老红军交通员“老支书”的动人形象。老支书的革命警惕性很高，又能高瞻远瞩，随时随地关怀下一代的成长，把培养革命接班人视为自己应尽的光荣义务。高坚要求放羊，他就利用交鞭的机会，给高坚进行阶级教育，教他“阶级斗争牢记住，谨防人间有豺狼”，要高坚做一个既会劳动，又有文化的红色革命接班人。高坚的羊群吃了集体的菜，糟蹋了集体的庄稼，他就一再启发高坚，是不是有阶级敌人暗中破坏?高坚在暴风雨中丢了羊，有的小朋友畏难了，他就给他们讲小号兵的故事，用革命先辈不怕困难、英勇斗争的事迹鼓舞他们……通过老支书这个动人的形象，一方面表现了革命前辈热情培养革命接班人的崇高精神境界，另一方面也使高坚的成长过程更加真实可信。它告诉人们，高坚是在党的直接关怀与培养下成长起来的。没有党，也就没有少年英雄的高坚。"},{"type":"paragraph","text":"此外，这出戏还反映了少年儿童的成长与学校、家庭教育的紧密联系。新中国孩子的父母们，千千万万的教育工作者们，应该培养什么样的下一代?如何培养下一代呢?闽剧《红色少年》生动地回答了这一课题。"},{"type":"paragraph","text":"这出戏除了集中力量塑造了一个形象高大、鲜明的少年英雄外，同时还描绘了高坚周围的几个同学。他们就象绿叶扶持牡丹似地衬托出了高坚的形象，让人们看到社会主义时代少年儿童的群象。"},{"type":"paragraph","text":"《红色少年》是一出儿童剧，因此不仅要求它具有一般地方戏曲的特点，而且还要具有儿童剧的特点。在这方面，《红色少年》也有可喜的成就。演员在表演方面，活泼，生动，都能演出不同人物的不同性格，特别是饰演高坚和饰演老支书的演员，在体会角色内心活动和外形表演方面，看得出是下过一番苦功的，因此演来亲切自然，生动感人。"},{"type":"paragraph","text":"《红色少年》在音乐唱腔方面也作了有益的探索。闽剧的唱腔和音乐一般是比较忧郁低沉的，不大适宜表现高昂激越的战斗情绪；但在这出戏里，音乐工作者们大胆突破了原来的框框，将一些曲调作了改革，并吸收了不少民间山歌、童谣等曲调，使之既有民歌的风味，又有闽剧的特点，听来优美悦耳，又切合人物的性格。"}]}