{"id":464033,"date":[{"year":1965,"month":3,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2679","ytitle":"","mtitle":"周谷城想把文艺引向什么轨道","ftitle":"","authors":["陈继光"],"text":[{"type":"paragraph","text":"上海铁路局上海机务段火车司机　陈继光"},{"type":"paragraph","text":"我是个铁路工人——火车司机。一天，我们一个机班司机、副司机、司炉三个人，搭乘开往北京的特快列车，到前方站去接班。就在这趟列车上，我们第一次看到了周谷城先生的文章。"},{"type":"paragraph","text":"这是什么文章啊!满纸的名词术语，讲得曲曲折折，看来也别别扭扭，看了几段，就再也不想看下去了，——文章里说的都不是味!说什么在“创作之前的情况”是“无差别境界”，艺术“创作的过程应该是主观同客观的斗争”，创作是为了解脱“主客观相违”的“困境”，是为了进入“无差别境界”。又说什么艺术的源泉是“情感”。又是什么艺术作品“只要它所体现的情感还是人类中可能有的，其感人的作用必随着存在，是曰不朽。”……"},{"type":"paragraph","text":"这是弥天的大谎。这完全违背了毛主席向我们指出的文艺方向，这完全违背了客观的事实。"},{"type":"paragraph","text":"我于一九五六年进铁路局当司炉。一九五八年开始学习创作。我为什么要写东西呢?是为了解脱“主客观相违”吗?是为了进入“无差别境界”吗?都不是。我们驾驶着一趟趟列车，客车有几千名旅客，货车有几千吨货物，党和人民就把这样光荣而艰巨的任务交给我们火车头上的三个人。而当我们战胜了一个又一个困难，将一趟又一趟列车胜利的开到目的地时，兴奋与喜悦的心情就象锅炉里的水一样在翻滚。不是吗?当我们看到一座座新的工厂在建造时，想到的是有我们运去的木材和砖瓦；当看到田野里一望无际的金黄的麦浪和茁壮的秧苗时，我们想到有我们运去的化肥和农药；当我们听到一个又一个炼钢新纪录时，我们想到的是有我们运去的焦炭和原料；当我们看到市场上充满着五彩缤纷的各色布匹时，我们想到有我们运去的棉花和染料；当我们看到我国在国际上的威信日益提高，我们的朋友遍天下，国际主义的责任越来越重大时，我们想到在我们驾驶的列车中乘坐着国际友人、在我们的列车中装载着支援各国革命人民和发展同许多国家友好合作关系的物资……。火车头上充满紧张的战斗和幸福的劳动，这一切都激动着我们。也就在这时产生了想把我们社会主义的劳动，克服困难的革命精神，工人阶级的责任感等用文学形式表达出来。每完成了一次运输任务，心上就象添了一股热火，想创作的劲头越来越大了，这难道是周谷城所说的创作上的“无差别境界”，或者是什么“主客观相违”吗?周谷城先生怎么会理解我们铁路工人豪迈的心情，他又怎么会理解劳动人民为什么而创作!他得出了荒谬的结论，是毫不奇怪的。"},{"type":"paragraph","text":"周谷城说艺术创作的源泉是情感，这完全是谬论。我们坚决听毛主席的话。毛主席斩钉截铁地说过，人民生活才是创作的唯一源泉。周谷城的谬论看来好象是词句上之差，但却相差十万八千里。要是信了周谷城，我们干脆只要成天胡思乱想，从自己的脑子里去凭空找“情感”来写作好了，还要什么深入火热斗争!记得我在学校读书时，学校近旁正好是铁路。每次看到火车头拉着长长的列车，在学校近旁飞快地奔过，心里直羡慕着将来也能当上火车司机。假日里，我也经常走近车站把火车头看个不住。做作文时，我想写铁路，写火车头，写火车司机，但写来写去只有:“铁路通向遥远的天边，火车头啊，飞奔似火箭，司炉啊，握着煤锹战斗在炉前，……”写来写去不过是空空泛泛的几句。当时对火车头不可以说没有“情感”"},{"type":"paragraph","text":"吧，为什么写来写去只是空空洞洞的几句?只有到自己当上了铁路工人，挥舞过煤锹，洒过热汗，握过汽门，刹过车，这时才对当个铁路工人有了进一步的认识。就以司炉手中的煤锹来讲吧，在人们的想象中只觉得司炉加煤是个重活，但我们的火车司炉们把加煤的操作艺术化:根据情况，他们有时送一个正锹，有时打两个反锹，有时投一个平锹，有时又挥两个侧锹，有时还转那末一个花锹。撒进去的煤，随着锹法不同，撒布也不同，有的呈一点，有的如一线，有的是一片。这个加煤焚火作业，是我在学校里时体会不到的。这当然也是空喊“情感”、“情感”的周谷城先生无论如何都不会理解的。"},{"type":"paragraph","text":"当前火热的斗争生活，是我们文艺写作的源泉。有了这个源泉，我们的笔头永远也不会枯竭。我们铁路工人的生活就够我们反映的了。一台机车，有好几百个部件配件，千把只大小螺丝和开口肖，其中重要的螺丝松动，或者一只小开口肖断裂，都会引起事故。事故是我们铁路运输的最大敌人，安全运输是我们铁路工人的责任。我们上海机务段就有一台KF1-17号机车，创造了安全运输十五年的成绩，这台机车原来是台报废的车头，当时机务段的火车司机们对这种机车打了个比喻:“开起来象副铜匠担——叮玲咣当乱响；停下来象副馄饨担——四周呼呼漏白汽。”可是KF1-17号包乘组的全体同志却把这种“老牛破车”整治保养成“千里马”。一年四季三百六十五天，春天的霪雨，夏日的炎热，秋天的风沙，冬天的冰雪，都给铁路运输带来了许多困难，增加了出事故的因素。有时大雨倾盆，为了看清信号，他们将半个身子探出了望窗外，豆大的雨，扑打在脸上隐隐作痛，半个身子完全湿透，甚至有时雨顺着衣服淌下，连脚上穿的皮鞋筒都往外冒水，可是另外半个身子却靠近炉子，他们对这种半边身子过阴天、半边过晴天，半边冬天、半边夏天的态度是怎样的呢?他们说:“只要列车安全，旅客们舒适，个人淋点雨算得了什么!”他们这种共产主义的劳动态度，工人阶级的责任感，是多么激动人心啊!是多么值得大书特书啊!因为是同行，我们更体会到KF1-17号十五年安全生产的意义，就是这样使我们产生了写KF1-17号的迫切心情。我们在写的过程中，考虑的是怎么样把他们的先进的思想，先进的事迹，能最好的表达出来，又怎么样才能更好地使读者得到影响。想的是“使作品拉车”，决不是什么为了解脱“主客观相违”的困境。"},{"type":"paragraph","text":"周谷城将创作列成这样一个公式:“无差别境界——差别境界——无差别境界”，实质上他就是说文艺创作不是阶级斗争的锐利武器，只是为了发泄个人的情感，追求个人的欲望，达到个人幸福的手段。他把艺术创作的源泉说成是“情感”，他的真正目的，就是要从事文艺的无产阶级的文艺战士，脱离生活，割断与革命现实的联系。"},{"type":"paragraph","text":"周谷城的谬论，促使我回过头去看看自己在党的培养下，在业余时间学习文学写作的经过，使我更加坚信毛主席指出的方向的正确。我看，周谷城先生写文章，不是一般的舞文弄墨，而是在筑路基、架枕木、铺钢轨，修造一条岔线异道，想把我们社会主义的文艺列车引向资本主义的轨道上去。这个目的是达不到的，又会劳动又会从事文艺的无产阶级文艺战士们决不会听信你这一套!革命的要求进步的知识分子也不会听信你这一套!在毛主席文艺思想武装下，在为工农兵服务、为社会主义服务的文艺轨道上，从事革命文艺工作的无产阶级文艺战士们，将更好地开着社会主义的文艺列车飞驰前进!"}]}