{"id":464086,"date":[{"year":1965,"month":3,"day":3}],"page":"3","source":"新华社","region":"卡拉奇","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1575","ytitle":"","mtitle":"伊斯兰堡新貌","ftitle":"","authors":["刘政初"],"text":[{"type":"paragraph","text":"新华社记者　刘政初"},{"type":"paragraph","text":"从巴基斯坦临时首都拉瓦尔品第乘车，沿着新建的公路离城走六、七英里，便到了建设中的巴基斯坦新首都——伊斯兰堡。"},{"type":"paragraph","text":"这个在五、六年前还不为人们所知的地方，由于被选作首都，现在已经闻名于世了。它座落在西巴基斯坦北部海拔近两千英尺的波特瓦尔高原上，背靠高耸的马尔加拉山，南临一片葱绿的山丘。东面有两条溪流灌注成的秀丽的拉瓦尔湖，西侧是一片开阔的河谷地带。伊斯兰堡横卧其中，群峰起伏，湖波掩映，确实是个山清水秀的好地方。在炎热的巴基斯坦，这里的气候也比较凉爽。在夏季，最高气温不超过华氏一百度。在冬季，平均最低气温在华氏三十八度左右。气候的适宜，风景的秀丽，据说是它被选中作为首都的条件之一。"},{"type":"paragraph","text":"去年，周恩来总理到巴基斯坦访问时，就曾到伊斯兰堡的工地参观过。当巴基斯坦主人和中国客人远眺那一片正在进行繁忙的建设工作的工地时，一位曾经访问过中国的巴基斯坦官员说:“看，这座在一片平原上的首都依傍着山岭，这地理环境真象北京呵!”他一边说一边深情地向东北方远望，好象他真的看到了他到过的北京一样。"},{"type":"paragraph","text":"伊斯兰堡于一九六一年正式动工兴建。它的第一期工程包括筑路，修桥，建筑住宅、办公大楼、水电设备、下水道、学校和商业中心等城市必备的建设项目。由于进展顺利，各项工程年内即将基本完成。"},{"type":"paragraph","text":"在陪同参观访问的巴基斯坦朋友的引导下，我们登上了一座山丘，俯瞰这座初具规模的新城。只见在绵延十几平方英里的建筑面积上，出现了大片大片正在施工和已经落成的新建筑。城市东面是正在紧张施工的政府办公大楼；西面是一眼望不到边的住宅区建筑，在那里已有六千栋住宅修建好了；靠近住宅区的南面是商业中心。有些修建好的办公大楼，已开始使用，部分政府工作人员已在那里办公。为议会开会期间议员居住的“巴基斯坦大厦”也在去年落成，这座具有巴基斯坦民族风格的高大建筑，背山面湖，蔚为壮观，是这座新城的主体建筑之一。"},{"type":"paragraph","text":"为了便利运输建筑器材，筑路工程开始得最早，目前计划中的四条公路，已经修成两条，共长三十三英里，蜿蜒在岗峦之间，与附近几条公路干线相通，把伊斯兰堡同它附近主要城市连结起来。"},{"type":"paragraph","text":"植树造林、美化环境的工作也开始了。几年来先后植树达五十多万株，其中，有些是数百年前从中国传入的垂柳和乌臼。陪同访问的巴基斯坦朋友特别告诉我，首都建设当局所以选种这两种树，不只是因为它们生长快，成活率高，有利于美化环境，更重要的是为了象征中巴友谊的万古长青。"},{"type":"paragraph","text":"这使我很快想起去年年初周恩来总理到伊斯兰堡访问时，曾在一座小山上手植的那株乌臼树，接着我们登上了那座名叫夏拉帕里安的小山，这个方圆不到一百平方米的山顶，现在已布置成一个大花坛。周总理手植的乌臼树被四工们精心照管着，每天浇水两三次。这棵树成长茁壮。它的周围已经用钢制的保护架围绕起来。架上挂着一个牌子，说明这株树是由中国总理手植的。我们到达时正赶上看管这个花坛的园工为它浇水。我同他握手致意后，他用乌尔都文说，这座小山迎接了不少中国客人。他希望把这棵树命名为友谊树。"},{"type":"paragraph","text":"目前伊斯兰堡已有近三万居民迁入新居，几所小学已经开学，一些商业中心先后开始营业，政府部门迁来办公的一天天增多。这座新城市有些地方已不是建筑工地，开始出现城市生活气息。"},{"type":"paragraph","text":"巴基斯坦新首都伊斯兰堡的兴建，是经过周密计划和精心设计之后进行的，它表现了巴基斯坦人民建设自己国家的毅力和决心。据巴基斯坦首都发展局提供的资料，整个工程从设计到第一期工程施工，基本上是依靠巴基斯坦自己的技术力量进行的，所用的建筑材料，不少也是依靠自己的资源解决的。整个工程设计的要求，是使新首都具有巴基斯坦的民族特点。在经济、美观、实用的前提下，使各项建设适合巴基斯坦人民的生活习惯和要求。(据新华社卡拉奇2日电)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\6533030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这株中国乌臼树是周总理去年访问巴基斯坦新首都时，在附近的小山上种植的。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\6533030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正在兴建中的巴基斯坦新首都伊斯兰堡</FONT>"}]}