{"id":464006,"date":[{"year":1965,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1978","ytitle":"","mtitle":"半工半读　能文能武","ftitle":"","authors":["丁杏清"],"text":[{"type":"paragraph","text":"上海业余工业大学毕业生　丁杏清"},{"type":"paragraph","text":"我做梦也没有想到，我们这些在旧社会被人看不起的工人大老粗，今天能进大学读书，成为大学毕业生。回想四年前，我刚进上海业余工业大学时，我的文化基础很差。初上课时，老师讲课听不懂，人不象坐在教室里，倒好象坐在一只大滚筒里，滚上翻下，昏头昏脑，掌握不住中心。记笔记更不要谈了，听了顾不上记，记了又顾不上听，前言不接后语，下课后把笔记拿出来看看，连自己也看不懂。但我想到，我是个共产党员，学习也是革命任务，为了革命必须把学习搞好，再大的困难也要将它克服掉。因此，别人听一遍就懂的，我就听两遍；课堂上听不懂，下了课问老师，再不懂就请老师辅导；别人花一小时能完成的作业，我就花两小时，甚至四小时。我又先攻数学，再攻物理。在弄懂主要概念的基础上，去记忆公式；又紧密联系生产实际去学习和理解理论。就这样，我克服了一个又一个困难，学习效果也一天一天地提高。"},{"type":"paragraph","text":"在这四年的学习期间，我深深体会到半工半读教育制度的巨大优越性就在于能够把学习和生产实际紧密地结合起来，做到边学边用，活学活用，学以致用。我们经常把生产实践中碰到的问题带到学校里来，把教室当做交流技术经验的场所；同时又把课堂上学到的知识迅速地运用到生产实际中去，把工厂当做实验室。这种理论联系生产实际的方法，使我们获得了比较完全的知识。例如我们这一届的毕业生，四年来，运用所学的科技知识共解决了大小生产关键二千多项，其中属于重大的发明创造和大量节约国家资财的项目就有二百多个。以我自己来说，四年来在党的培养下，我运用在课堂上学到的科技理论解决了十六项技术关键。如一九六二年，我学习了高等数学，掌握了阿基米德螺旋线规律，懂得了曲线计算。当时厂里正在生产一种(A)3140零件，这种零件在自动机床上加工时，由于空隙时间太多，产量不高。我计算后，改进了机床凸轮曲线。将改进后的凸轮装在南京机床厂制造的机床上，可以使产量提高六倍。又如，一九六三年，我参加试制一项产品，由于技术要求高，困难很大。光技术图纸就有厚厚的三十多本。我把原有的技术经验和在学校学到的理论知识结合起来，终于攻下了这项尖端产品的工艺技术关键。要不是党培养我上业余工业大学学习，不掌握有关的理论知识，要我来搞这种技术改革，肯定是不能胜任的。"},{"type":"paragraph","text":"我也深深体会到，正因为有了新型的半工半读教育制度，才能使我们劳动人民知识化，把我们逐步培养成为能文能武、能上能下，既能体力劳动、又能脑力劳动的新型劳动者。我们厂的八个业余工业大学毕业生，回厂后，厂党委就分配我们四个人去搞技术革新的工作。半年来，我们先后完成了纱包线绕线机械化、压机脱膜自动化、压机自动报时、自动控制温度等四个项目。这些项目过去也曾有技术人员进行过改革，但由于他们自己没有实际操作经验，所以革新后的机器不受工人欢迎。如过去改革的纱包线绕线机，搞的人光从减轻劳动强度考虑，结果劳动强度减轻了，但效率比手工还低，工人称这机器为“老爷”，放在一边不去用它。因为我们都是技术工人，懂得实际操作，又体会工人的感情，带着阶级感情来革新，因此搞新设计时，考虑到工人操作习惯、工作效率、机械质量和经济成本。我们搞的新的纱包线绕线机，小巧玲珑，象普通缝纫机那样好用，很受工人的欢迎，产量也提高了一倍到三倍。回想过去，当我没有掌握技术理论时，全凭革命热情和工作经验摸索技术革新，好象搭积木一样，心中没有把握。一九五九年，我搞成了一台电器程序控制自动车床，上海科技协会要我去做报告。那天，会场上坐满了科技人员，几百双眼睛盯着我，我讲得满头大汗。但由于我不懂理论，讲不清科学道理，到了关键问题上，又不会画图示意。我看着有些人中途退场，心里十分着急，当时我深感到不掌握科学理论，就不能更好地为党工作。现在，这种情况一去不复返了。在业余工业大学学习期间，由于学习了机械制图，我下定决心，每天起早睡晚，花了几个月时间，终于把电气程序控制车床的全套图纸画了出来。当我拿着这一百多张图纸去找过去帮我画图的技术员校对时，他简直不相信这就是我画的。我们技术革新小组的顾问、一位老工程师说:“我跟你们也学到不少好东西。”我们的技术革新小组长，一位技术水平高、实际经验丰富的老工人说:“和你们一起搞技术革新就感到自己书本知识的不足。”现在他拼命学科学知识，我们也热诚的帮助他，毫无保留地把知识告诉给他。"},{"type":"paragraph","text":"经过党的教育，我们现在既是工人，又是技术人员，拿起笔杆能设计、计算、绘画，创造发明；开动机器又是熟练的车工、钳工和电工；既能学到科学技术理论，又能保持劳动人民的思想感情，这就是半工半读教育制度培养出来的学生的重要特点。今后我们一定不辜负党和国家对我们的期望，永远坚持参加生产劳动，永远保持劳动人民本色，努力学习毛主席著作，不断实现革命化，在阶级斗争、生产斗争和科学实验三大革命中贡献自己的一分力量。"}]}