{"id":464005,"date":[{"year":1965,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3604","ytitle":"","mtitle":"在半工半读学校中锻炼成长","ftitle":"","authors":["季茂全"],"text":[{"type":"paragraph","text":"天津电子仪器厂半工半读学校大专班学工　季茂全"},{"type":"paragraph","text":"我们的学校很年轻，刚刚办了六年多的时间。我们一进学校，也就是进了工厂，既是学生，又是工人，所以大家都叫我们“学工”。学工这个名称很恰当，因为我们天天学习工人阶级的优秀品质，学习工业生产技术和文化科学知识。在党的培养教育下，在老工人的带领下，学工们正在迅速成长。"},{"type":"paragraph","text":"从“红领巾”到技工"},{"type":"paragraph","text":"我们这些学工，在一九五八年刚入校、进厂的时候，大多数是十五、六岁，有的还系着红领巾。从文化程度看，大部分是初中毕业生，少数是高小学生。经过二年半、三年半或四年的半工半读，基本上都达到了高中毕业或中技毕业的程度，有的还升入了大专班。"},{"type":"paragraph","text":"六年来，从我们半工半读学校毕业留厂工作的同学有四百五十五名。他们大部分已经成了二级工，有五十八人定为三级工。不管定为几级工，大家在生产中所担负的任务，都是比较繁重的。高级、精密产品的生产过程中，除了在设计方面学工只是担任助手以外，其余象工艺、零件加工、装配、调整、检验等等，学工都担负了主要任务。在生产中，大家都能完成自己所分担的任务。例如有一种精密电子仪器，有二万一千多个焊接点，九千多条导线，我们操作起来，能做到准确而有条不紊；检验修理一把卡尺，误差不能超过两丝(也就是一根头发的三分之一)，我们也能用研磨块和最细的金钢砂把它磨得完全合乎工艺要求。"},{"type":"paragraph","text":"我们不仅有一定的实际操作技术，而且有一定的专业理论知识。例如装配模拟式电子计算机，必须具有一定的高等数学、电子学、电工学等理论知识，有些工人虽然技术很熟练，但由于缺乏理论知识和识图能力，所以半个月只能生产一台，而学工半个月就能生产两台半。有些学工的成绩还要好一些。如新产品低频示波器，在设计好之后，要制订工艺规程才能投入生产。柴宝芬同学就在自己试制之后，给车间的技术组、检验组讲解工艺规程，她从理论到实际操作，讲得很系统、很具体。象这种技术交底工作，很多学工都做过。再如学热处理的孙树来同学，在天津市技术协作小组里担任组长，曾在技术协作会上专门就热处理问题作了报告。"},{"type":"paragraph","text":"更可喜的是大家在政治思想上的成长。几年来，有的学工入了党，有的入了团，有的担任了行政、工会和团的小组长、团支部委员、工厂团委委员等。大家在生产和工作中，都憋着一股使不完的革命干劲:只讲劳动，不讲待遇；有活就干，没活找活；叫千什么就干什么，干什么就一定干好。"},{"type":"paragraph","text":"有一次，有人到我们那里参观电子计算机生产，参观的人问:“这活是几级工干的?”因为我们多数是二级工，而一般生产这种精密机器，多是由五、六级工担任。听说我们是二级工，参观的人感到有点奇怪。可这个提问我们听了也奇怪。事后大家议论说:“什么几级工，我们不管‘级’，只要能干的就尽力干；要讲‘级’，我们都是工人阶级!”"},{"type":"paragraph","text":"在工厂里工种很多，而我们这些学工，样样都干。一切从生产、工作需要出发，领导上叫干什么就干什么。在扩建工厂时，要备料，我们是运输工；要修建，我们是泥瓦工；上了班，我们是机械工、电工、装配工；有点空，我们是勤杂工，挑水、扫地、擦玻璃；在假期，我们干清洁工，打扫厕所，清除垃圾，有时铺路、修操场；去年抗洪的时候，不少女同学自动抽空替抗洪工人拆洗被子、缝补衣服，又成了缝纫工。总之，没有人去计较自己是什么工。任淑桂同学原在装配车间，这里技术要求比较高，她千得很好；后来调她到仓库管理电气元件，她也愉快地接受了任务，并且认真学习管理技术。仓库里有几千种元件，一排挨一排，有大的也有小的，最小的只有指尖那么大，而任淑桂同学去了不久，就熟悉了业务，需要什么，她立刻就能取出来。有些老工人夸奖我们:“小青年出大产品”，“干活泼辣，不计较，有出息!”这是对我们的鼓励和期望。"},{"type":"paragraph","text":"老工人是我们的活样板"},{"type":"paragraph","text":"我们厂里的老工人，他们在技术上是我们的师傅，在思想品质上是我们的榜样。我们从他们身上看到了工人阶级的优秀品质，在日常的长期的相处中，受到了很多的教育。"},{"type":"paragraph","text":"党教导我们要全心全意为人民服务，要有集体主义精神，老工人正是这样做的。学工王梦熊在生产低频示波器的一个零件时，因为是新产品，自己不会做，正在着急，管工时定额的老工人沈俊保看到了，立刻插手干，一边干一边教，生产任务完成了，也把徒弟教出来了。学工赵九英在生产模拟电子计算机放大器导轨时，弄来弄去产品还是不合格，后来去请教一个老工人，老工人一听很着急，就象他自己没有完成任务一样，马上赶到现场，与学工一起琢磨研究，边商量边试验，结果成功了。这些事实使我们体会到:见活就干，见忙就帮，处处想到完成国家任务，这就是集体主义精神，这就是主人翁态度。谁最关心集体?谁最勇于承担责任?谁传授技术最慷慨?谁最大公无私?是工人阶级!"},{"type":"paragraph","text":"在生产实践中，我们也受到了集体主义教育，逐步养成了劳动习惯和对生产的责任感，做工厂的主人而不做客人。比如有一次，钣金组学工王梦熊把活干完了，而上一道工序冲压组还没传过料来，他就跑到冲压组帮着干。车间主任要给他增记工时，他坚决不要说:“我们都是在搞生产，不干这个就得干那个，干这干那都是一样!”象这种在生产上互相帮助、互相支援的事例多得很，这种思想行为，就是在党的教育下，在老工人的带领下，在生产实践中逐步培养起来的。"},{"type":"paragraph","text":"党教导我们要热爱劳动，做个劳动者，而老工人正是最热爱劳动的。他们对劳动特别有感情，不劳动就难受，根本闲不住。我们一进厂就遇上扩建厂房，有许多重活儿应该让我们青年干，也没有分给老工人这种任务，可是老工人都争着去千。加班以后，领导上给补假，但老工人总不休息，还是照常上班。为什么要这样做?他们说:“产品都是干出来的，什么东西都得靠劳动得来，人不劳动怎么能行?!”这种言教、身教，使我们慢慢懂得了劳动的伟大意义。"},{"type":"paragraph","text":"老工人在劳动中的另一个特点是精益求精、一丝不苟。比如校对图纸，一校对就是厚厚的一堆，老工人总是认真仔细地看，不仅自己看，还要找我们学工跟着对，有时我们对得心烦、发腻，老工人就说:“细活不能粗干，你马虎一点，生产上的损失就大了。”有一次，老工人邢沛高做好一个压胶模，试模后基本上合格了，可是他不交，又把光洁度要求高的地方，磨了再磨。这种认真负责的精神，对我们这些青年学工，是很重要的教育。"},{"type":"paragraph","text":"党还教导我们要注意节约，爱护国家资财。对这些，以前我们也懂得，但实际上做不到，而老工人做得就很好。如车间切下的下脚料，不管是铜是铝还是钢，最初我们都是一起扫掉了，而老工人都是分别拣出来留着干别的用；掉个螺丝、螺母，以前我们连理也不理，而老工人却是探下身子细细找；我们的工具坏了就再领一件，而老工人常常是自己修修再用。这又是对我们的一个极为深刻的教育。现在我们议论起自己几年来思想上的进步时，大家都有一个共同的感觉，那就是:党所教导的，老工人都给我们做出了样子，我们就是在这样的环境下，一步一步地得到了提高。"},{"type":"paragraph","text":"边学习边生产，学用结合"},{"type":"paragraph","text":"我们半工半读学校的特点就是边学习、边生产。首先在课程设置上，从基础知识到专业知识，生产上需要什么我们就学什么；课堂上所学的正是生产中所用的，从而使学习促进了生产。其次，我们的教师，又多是车间里的老师傅和技术人员，教书的人就是实际搞生产的人；车间就是我们的实验室，既有生产实践，又有科学实验；生产过程中的问题，就是我们的活的补充教材。这样一来，在教学过程中，就更有利于理论联系实际，学以致用。"},{"type":"paragraph","text":"我们遇到过很多这样的事例:在生产中，印证了书本知识，从而加深了对知识的理解；在学习中，联想到生产，因而主动地运用知识促进生产。先说实践加深了对知识的理解。比如，原来学三角函数，感到很抽象，只能靠死记。可是在车间里搞机械加工、工艺规程，时时需要三角函数，经常计算，这样理解就具体了，也更深刻了。再比如，讲车刀的角度时，如果没有使用过，老师讲什么前角、后角、主副偏角等，就只能死记硬背，过一个时期还容易忘记。由于我们在生产中经常用车刀，听讲时就很亲切，脑子里有立体感，学得扎实，记得牢固。"},{"type":"paragraph","text":"书本知识用于生产的事例就更多。我们的整个学习都是为生产服务的。例如生产低频示波器时，要求把铁套改成铝套。可是合金铝的特性是硬，一打弯很容易裂纹。为了解决这个问题，学工柴宝芬同学就与工人一起研究，运用热处理的知识，改变它的性能，提高其塑性，结果裂纹的问题解决了。她在生产拉伸零件时，记得书上讲了三种典型，而实际生产中什么型的都有，于是她就根据书上讲的原理，结合所学的知识，在实践中计算、操作，这样各种不同形状的零件，都可以加工出来。"},{"type":"paragraph","text":"半工半读是一种社会主义教育制度，它能培养出既能从事脑力劳动又能从事体力劳动的新型劳动者。我们这些学工，就是在这样的教育制度、劳动制度下培养成长起来的。我们深深感到半工半读这种教育制度的确优越，的确好，好得很。这一制度，使我们这些学工，在脑力劳动与体力劳动相结合的道路上，迈出了第一步。今后，我们决心继续沿着这条道路，以工人阶级的革命精神，向着党所要求的更高的目标前进!"}]}