{"id":464140,"date":[{"year":1965,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"向雷锋同志学习　做毛主席的好学生","genre":"","count":"1618","ytitle":"","mtitle":"我要做个雷锋式的运输兵","ftitle":"","authors":["张文连"],"text":[{"type":"paragraph","text":"上海市汽车运输第九场九○一车队驾驶员　张文连"},{"type":"paragraph","text":"雷锋同志是国防建设战线上的一名运输兵，我是经济建设战线上的一名运输兵。雷锋同志是我们运输兵中一个永远值得学习的杰出榜样。从雷锋同志身上我们可以学习的好思想、好事情很多，而其中最根本的一点是:反反复复地读毛主席的书，老老实实地听毛主席的话，时时刻刻地按毛主席的指示办事。他是活学活用毛主席著作的典范。"},{"type":"paragraph","text":"两年来，我以雷锋同志为榜样，反复地学习毛主席著作，读了《愚公移山》、《为人民服务》、《纪念白求恩》、《实践论》等文章。雷锋同志通过毛主席著作的学习，懂得了怎样做人，为谁活着的道理。他认为:一个人活着的全部意义就在于全心全意为人民服务，为人类解放事业——共产主义而奋斗。他决心把自己有限的生命投入到无限的为人民服务之中去。这点对我启发很大。我和我们小组的同志带着工作和生活中碰到的问题学习毛主席著作。有一个时期，当领导上分配我们运输鸡蛋、玻璃器皿、瓷器等易碎品时，我们总存在着顾虑。认为自己驾驶三轮卡，比不得大卡车，路上颠簸得厉害，装运易碎品动不动就会震碎掉，个人完不成计划不去说它，损失公家东西可担当不起呀!这样想的结果是:咱干不了，让人家去干。可是，毛主席教导我们，要对工作极端的负责任，不要拈轻怕重，不要把重担子推给人家，自己挑轻的。我们又想到雷锋同志对待组织分配的任何工作，不论事情大小，条件好坏，合不合口味，是不是熟悉，他都全心全意去做，并且力求做得好上加好。雷锋同志干什么，就爱什么，干一行，就专一行。我们怎么能嘴巴上大叫学习雷锋同志，碰到点困难就打退堂鼓，不干了呢?再说，易碎品也是国家经济建设和人民生活中所必不可少的物资，如果你不运，他不运，运输兵都叫喊干不了，哪叫谁去运呢?这样一对照，二检查，干劲就来啦!“愚公”既有“移山”的雄心，我们运输兵怎能没有运输易碎品的壮志呢?"},{"type":"paragraph","text":"思想通了，留下来的问题就是:怎样才能避免震碎易碎品呢?毛主席在《实践论》中指示我们:“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。”大家一凑合，从各自的实践中开始摸索避免震碎的规律，如轻装、轻放、选择平坦路径、缓速行驶、预见路上情况力避急刹车等等。总之，东西是死的，人是活的，掌握住各种易碎品的“脾气”，胆大心细地对付，完全可以实现易碎品不碎、安全不出事故的预期目的。近两年来，我驾驶的车子，约有百分之八十的物品全是易碎品，共计运输五百多万只鸡蛋，二百八十多万件玻璃仪器、热水瓶等物资，基本上做到不损、不碎、不丢。托运单位很满意，我心里也高兴。自己的问题解决了，我又把解决这问题的体会，谈给组里的同志们听，以后小组也解决了这个问题。雷锋同志说，毛泽东思想是粮食，是武器，是方向盘。的确是这样，毛主席著作越学心里越亮堂，工作越干越有劲，我们初步尝到了学习的甜头。"},{"type":"paragraph","text":"雷锋同志细心爱护车辆，认真保养车辆，连车子上一颗不紧要的螺丝松动了，也不顾长时间连续驾驶后的疲劳，钻到车子底下，直到找出毛病来，按紧了，才放下心。雷锋同志的艰苦作风、节约美德更是动人。他是彻底贯彻了毛主席关于勤俭建国、勤俭办一切事业方针的精神。近两年来，我们学习雷锋，在增产节约运动中，渐渐注意尽可能地节约汽油和其他原材料的消耗。同时我们又通过毛主席著作的学习，提高大家对勤俭建国方针的认识。我是个队长，身教重于言教，去年我努力执行增产节约计划，超额完成年度生产计划的百分之二十四，并节约汽油三百一十公升，节约小修费用四百九十九元。我还利用空隙收集大家用后丢掉的废回丝，洗净上交，由领导上以后分给大家擦拭车辆应用。所有这些，我都是在雷锋精神的影响下感到应该这样做，也是愉快地去做的。"},{"type":"paragraph","text":"两年来我学习雷锋同志，还只是开了个头，离开毛主席教导我们做一个毫不利己专门利人的高尚的人还很远。我要进一步学好毛主席著作，做一个雷锋式的运输兵。"}]}