{"id":464203,"date":[{"year":1965,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2744","ytitle":"","mtitle":"学做营业员二年","ftitle":"","authors":["于翠花"],"text":[{"type":"paragraph","text":"上海长宁区宏成南货店艺徒　于翠花"},{"type":"paragraph","text":"一九六二年十一月，我高中毕业后，到宏成南货店当艺徒。在学校时我有过自己的理想:想做记者，想当医生，也曾想到工厂去工作。想来想去，从来没有想到会当一个营业员。站在柜台旁边，总觉得自己比人家矮了半截，盼望有朝一日能跳出商店的大门。"},{"type":"paragraph","text":"两年前当我去商店报到的前夕，爸爸拿了四卷《毛泽东选集》对我说:“翠花，你就要正式参加革命工作了，要搞好工作，就得好好地学习毛主席著作，听毛主席的话，照他老人家的指示办事。”当时因为我心里不愉快，阅读时，心不在焉，走马观花，不思考不对照，四个月把四本书读完了，一点收获也没有。"},{"type":"paragraph","text":"一次开家庭会议，爸爸要我谈谈最近的工作和思想。我回答说:“没有什么谈的。”爸爸说:“我早就看出你不对劲，你谈谈。”我说:“当营业员真没有劲，整天跟商品和钞票打交道，下班晚，受人气，都怪我没考上大学。”爸爸批评我说:“你脑子里想些什么呀!你读书为了什么?还不是为人民服务，可你书读的越多，就越看不起劳动人民，你想做什么人的后代?”妈妈也回忆了在旧社会的不幸遭遇。爸妈一面讲，我一面流着眼泪，爸妈讲的句句都是道理。要是没有党，象我这个穷孩子，别说读高中，就是小学的门也别想踏进去。我读了几年书，不但不感激党，还要向党讲价钱，我越想越后悔。我跑到爸爸的面前，哭着说:“爸爸，我错了，我忘了本，我对不起党。”爸爸抚摩着我的头亲切地说:“好孩子，知道错就好了，今后万万不能忘记过去。”"},{"type":"paragraph","text":"一九六三年三月，毛主席“向雷锋同志学习”的号召震撼着每个人的心。党支部书记读雷锋生平事迹时，每句话每个字都打动我的心，当读到“我们党的好同志，毛主席的好战士雷锋牺牲了”时，我的眼泪不由自主地流了下来。好几个夜晚，我反复读着雷锋的日记“我能舍弃一切，但是不能舍弃党，舍弃阶级，舍弃革命事业”，“活着，就是为了使别人过得更美好”，“把有限的生命，投入到无限的‘为人民服务’之中去。”我读着、想着，想着、读着，我责问自己，雷锋同志生长在一个穷苦人家，在苦海里度过了他的童年，解放后在党的抚育下成长为一个革命青年。我也是一个穷孩子，是党把我培养成一个共青团员，一个高中毕业生，为什么这样糊涂呢?雷锋对人民那样热爱，他想到的是党、是阶级、是人民，而我想些什么呢?什么商业工作没出息呀!低人一等呀!大材小用呀!想到这里，我脸上火辣辣的，惭愧的泪珠，顺着我的面孔流下来。我内心有一种说不出的激动，毛主席给我指明方向，我要向雷锋同志学习，做一个雷锋式的营业员。"},{"type":"paragraph","text":"真是思想通，路路通。我对待顾客再不是冷冰冰的样子了，我尽力让顾客高兴而来满意而去。但我手脚慢，对商品不熟悉，有时态度急躁，顾客不够满意。有一次，在包扎饼干时，想起老师傅包扎时转一转就好了，我也学着转一转，结果把饼干全部打翻在地上。我满脸通红，以为顾客要生气了，不料顾客却笑着说:“小妹妹，不要紧，你慢慢就会学会的。”这时我想起毛主席在《关心群众生活，注意工作方法》中说过:“我们的任务是过河，但是没有桥或没有船就不能过。不解决桥或船的问题，过河就是一句空话。”我现在就是这样。单有一颗为人民服务的心还不行，还必须学会一套为人民服务的本领，否则，为人民服务也是一句空话。"},{"type":"paragraph","text":"当好营业员，要学会包、扎、算。我首先从包、扎、算基本功练起。为了练算，我在店堂练，走在路上练，结合实际练，自己出题练。天长日久的练，渐渐悟出一条道理:“算了大头算零头，算好零头加大头。”这么一来，我感到算起来快多了。"},{"type":"paragraph","text":"我包三角包总包不好，特别是包糖，口都塞不牢，糖从裂开的缝里流出来。老师傅们包的三角包，扔到柜台上棚棚响，也散不开，经得起“考验”，我也要练成这样。为了练好包糖，白天在商店里练，晚上回家用黄沙和草纸来练，一个人练得枯燥了，我就把弟弟妹妹当作顾客一起来练。并说:“你们将来也当个营业员。”天下无难事，只怕有心人，经过勤学苦练，最后终于学会了。扎方包时纸绳拉不断，有时把牙齿咬出血来，一次我看到药店里老店员包扎时，把绳子在指头上绕一绕，拉紧，用力一拉就断了，回来一试果然灵。通过天天练，我终于初步掌握了包、扎、算的操作技能。"},{"type":"paragraph","text":"毛主席说:“知识的问题是一个科学问题，来不得半点的虚伪和骄傲，决定地需要的倒是其反面——诚实和谦逊的态度。”我向老师傅学，向先进同志学，向顾客学，不懂，就请教他们。糕点工厂师傅来了，我就一面帮他搬糕点箱，一面问他“这个糕点什么原料做的?有多少油?包的什么馅?什么人喜欢吃?”平时在店里，我也经常问老师傅“为什么柿饼上面有一层白粉?软糖、硬糖有什么区别?”我经常还听到顾客对糕点的意见，这些话我记在心里，如宁波人喜欢吃小王糕，苏北人喜欢吃油枣。一次，一位大嫂来买猪油蛋糕。她说:“我伲小囡要断奶啦，给伊吃点油水多的糕点。”我说:“大嫂，小孩消化力不强，脂肪过多的蛋糕消化不了，买点梅花蛋糕好。”大嫂很高兴地接受了我的意见。其实这也是向一位护士同志请教来的。"},{"type":"paragraph","text":"我总觉得自己个性急躁，对顾客不够耐心。有时，顾客买二两糖，要选几个品种，我嘴上不讲，心里想“你干脆买什景糖好啦”。后来学了《为人民服务》，听毛主席教导说:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了”，又说:“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”雷锋同志对待同志象春天一样温暖，我也要这样做。"},{"type":"paragraph","text":"炎热的夏天，当老师傅踏着糕点回到店里，我就给他准备好湿毛巾、凉开水。严寒的冬晨，我看到顾客在外面吃点心，就把她请到店堂里，给她倒上一杯热开水。顾客说:“天气冷，可心是暖的。”下大雨，躲雨的顾客急得走来走去，我就把自己的伞借给他。老妈妈到店里来，我总是为老人家选择价廉物美又配胃口的东西；小朋友到店里来，我总要问清楚买什么；看见手不干净的，就替他们洗洗清爽，买好后把找头用纸包好，放在小朋友的手里。"},{"type":"paragraph","text":"一天，一位大嫂来买奶糕，我听大福春南货店的市先进工作者陆善纯师傅说过“产妇是不能吹风的”。就说:“阿姨，依当心，月子里不宜多吹风。”大嫂连忙解释说:“小辫子妹妹，我是替我邻居买的，她们夫妻俩都是盲人。”我说:“阿姨，你留下地址，我给她送去。”中午，我就送去奶糕。有一次，我到她家去，一到床边，看到床底下放着未洗的尿布和衣服，我从来没有洗过尿布，怎么办?这时，我想到了雷锋，雷锋如果在，他一定会洗的。于是我就一块块刷好，洗好，晒好。盲人夫妇激动地说:“姑娘，我们眼睛虽瞎，可是你这颗心我们摸到了，旧社会害我们成了瞎子，新社会有多少人成了我们的眼睛，我们要把工作干得更好。”"},{"type":"paragraph","text":"饮水思源，我永远忘记不了党和毛主席的教导。毛泽东思想象甘露一样哺育着我，毛主席著作给了我无穷的力量。我决心向先进学习，不断克服自己的缺点，沿着革命化的道路前进。"}]}