{"id":464212,"date":[{"year":1965,"month":3,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1467","ytitle":"由周恩来总理、陈毅副总理和夫人陪同","mtitle":"阿尤布·汗总统离京抵杭受到热烈欢迎","ftitle":"离京时刘主席等到机场欢送　周建人省长宴请巴基斯坦贵宾","authors":[],"text":[{"type":"paragraph","text":"据新华社北京7日电　巴基斯坦伊斯兰共和国总统穆罕默德·阿尤布·汗元帅等贵宾，由国务院总理周恩来、副总理陈毅和夫人张茜陪同，今天上午乘专机离开北京前往我国南方参观访问。"},{"type":"paragraph","text":"刘少奇主席等国家领导人，以及首都各界数千人前往机场热烈欢送。"},{"type":"paragraph","text":"八时三十分，阿尤布·汗总统，总统的女儿奥兰泽布夫人，外交部长布托和夫人，由刘少奇主席、周恩来总理的夫人邓颖超、陈毅副总理和夫人陪同，从宾馆乘车来到机场。在一片锣鼓声中，阿尤布·汗总统等贵宾同周恩来总理，以及前来欢送的李富春副总理，彭真、杨明轩、林枫、刘宁一副委员长等亲切握手。"},{"type":"paragraph","text":"在飘扬着中国和巴基斯坦两国国旗的机场上举行了隆重的欢送仪式。乐队奏巴基斯坦和中国国歌。礼炮齐鸣二十一响。阿尤布·汗总统由刘少奇主席和周恩来总理陪同，检阅了陆海空三军仪仗队。"},{"type":"paragraph","text":"阿尤布·汗总统等贵宾绕机场一周，同欢送群众告别。这时，机场上一片欢腾，工人、学生、解放军官兵、机关干部和民兵，敲锣打鼓，挥舞中国和巴基斯坦国旗、花束和彩带，高呼“中国巴基斯坦友好万岁”、“亚非人民团结万岁”、“全世界人民大团结万岁”，向巴基斯坦贵宾致敬。"},{"type":"paragraph","text":"刘少奇主席等国家领导人，一直把贵宾们送到飞机前面。在登上飞机前，阿尤布·汗总统和刘少奇主席等热情道别。少先队员在热烈的欢呼声中向全体巴基斯坦贵宾献花。"},{"type":"paragraph","text":"中国驻巴基斯坦大使丁国钰和夫人常乃志，巴基斯坦驻中国大使罗查和夫人，今天也陪同阿尤布·汗总统离开北京。"},{"type":"paragraph","text":"据新华社杭州7日电　巴基斯坦伊斯兰共和国总统穆罕默德·阿尤布·汗元帅和随同来访的其他巴基斯坦贵宾，由周恩来总理、陈毅副总理和夫人张茜等陪同，今天上午从北京乘专机到达杭州，受到浙江省、杭州市负责人和各界人民的热烈欢迎。"},{"type":"paragraph","text":"上午十一时，专机在震天的锣鼓声和热烈的欢呼声中降落。浙江省省长周建人和夫人王蕴如以及省市其他负责人，迎到飞机前面，向贵宾们表示最热烈的欢迎，一群少年儿童向贵宾们献了鲜花。"},{"type":"paragraph","text":"到机场欢迎贵宾的，还有浙江省副省长李维新，中国人民解放军驻浙江部队首长周贯五、黄径深，政协浙江省委员会副主席汤元炳，杭州市市长王子达和夫人马巧达等。"},{"type":"paragraph","text":"当阿尤布·汗总统等贵宾绕机场一周同欢迎群众会见时，数千欢迎群众有的挥舞手中花束，有的擂鼓奏乐，有的高呼口号，有的跳起欢乐的红绸舞，向来自友好邻邦的巴基斯坦贵宾致敬。贵宾们由机场前往宾馆途中，受到杭州市成千上万人民的热烈欢迎。"},{"type":"paragraph","text":"据新华社杭州7日电　阿尤布·汗总统和随行的其他巴基斯坦贵宾，由周恩来总理，陈毅副总理和夫人张茜，浙江省省长周建人和夫人王蕴如等陪同，今天下午游览了西湖，受到游人的热烈欢迎。"},{"type":"paragraph","text":"据新华社杭州7日电　巴基斯坦总统穆罕默德·阿尤布·汗元帅，今晚在浙江省省长周建人和夫人王蕴如为他和随行的其他巴基斯坦贵宾举行的欢迎宴会上说，他们在中国访问期间，到处受到热烈的欢迎和盛情的接待，到处受到了无微不至的关怀，这使他们非常感动。"},{"type":"paragraph","text":"专程由北京陪同总统到外地访问的周恩来总理、陈毅副总理和夫人张茜，以及浙江省和杭州市各方面的负责人，出席了今晚的宴会。"},{"type":"paragraph","text":"总统讲话中还说，他们在中国访问得到一个深刻印象，东方人在许多方面是相同的。虽然他们的语言、宗教和社会哲学也许不同，但是他们对同样的事件常常有着同样的反映。"},{"type":"paragraph","text":"总统热情地赞扬说，中国人民是伟大的人民，中国是伟大的国家，中国人民一定会取得伟大的成就。"},{"type":"paragraph","text":"阿尤布·汗总统的讲话，在宴会上受到了热烈的鼓掌。在他讲话之前，周建人在宴会上致词，代表浙江省人民向贵宾们表示了热烈欢迎。"}]}