{"id":464391,"date":[{"year":1965,"month":3,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"向大自然作斗争要力争主动","genre":"","count":"1563","ytitle":"","mtitle":"把水稻种子用好","ftitle":"","authors":["崔寿柏"],"text":[{"type":"paragraph","text":"崔寿柏"},{"type":"paragraph","text":"要实现稳产高产，怎样把种子用好，实行科学种田，具有重要的意义。当前要注意的是种子数量、质量问题和有关育秧的问题。"},{"type":"paragraph","text":"种子数量不够往往造成很大的影响:计划面积不能完成，茬口安排打乱，劳力、肥料安排变动，单产和总产不能保证，甚至造成减产。今年一年三熟制的面积扩大，用种量问题值得注意。面临播种时候，因为种子不够再去调运，就会耽误播种时机，影响育秧。假使采用消极办法，用差的种子或差的品种代替，这就不能达到稳产高产目的。稻种进行水选(盐水、硫酸铵水、泥水等)，不饱满的轻粒全部漂掉，原来的种子数量打了折扣。种子差的，漂去的愈多。原来以为够了，结果是缺了。根据插秧密度和秧田成秧率的估计，大致可以规定一亩田的净用种量。经过水选实验，可以测知净种的百分率。用这两个数值就可确定具体品种的全部用种量。"},{"type":"paragraph","text":"我们建议对种子用量进行调查、计算和统计，掌握正确的数量，不致于缺少。除了大田用种外，种子田的种子也须落实，否则不能实现良种繁育计划。"},{"type":"paragraph","text":"种子质量好坏，对产量关系极大。提高种子质量的目的，是要发掘种子的增产潜力。具体内容是提高种子的粒重、纯度、生活力或发芽的适应能力，杀灭种子所带的病菌等。过去早稻种子“过五关”，是提高种子质量很好的办法。风选筛选可以先去掉一部分轻粒和稗草籽。粒选可以清除杂稻和稗草籽。水选可以全部除去不饱满粒。晒种对促进发芽有利。石灰水或赛力散浸种可使水稻种子减轻传播病害。浸种催芽有利于早稻育好秧苗。由于种子处理对确保高产有重要关系，可看作是不可缺少的科学加工。抗菌剂“401”在低温情况下有减轻早稻烂秧的效果，露地早播的双季早稻，尤其是籼稻耐寒性差，容易烂秧，可考虑采用。今年郊区引进很多矮秆籼稻，后期容易感染病害，因此种子杀菌更显得重要。"},{"type":"paragraph","text":"进行种子处理时，也要防止不科学的做法而造成损失。例如药物剂量过高，处理时间太长，或是残留药物没有冲洗干净，遇到其他化学品发生反应等，会引起毒害，破坏种子的发芽能力。也要注意预防人畜中毒。"},{"type":"paragraph","text":"贮藏的种子特别要保护好，不受湿、不发热、不发霉、不受虫蛀、不让鼠吃。春天气温上升，雨水也多，不干燥的种子容易变质，需要随时检查，及时翻晒、通风降温。"},{"type":"paragraph","text":"安全育好早稻秧苗，仍要注意一些关键问题。湿润秧板尼龙保温育秧，要防止秧苗虚长。这和播种较密、氮肥过多有关，但主要原因是薄膜下面温湿度过高引起的。为此需要在薄膜下随时观测温湿度上升情况，及时通气降低温湿度。旱地尼龙保温育秧主要问题是死苗，它与薄膜下的温湿度变化也有关系。如果注意调节，使温湿度变化小而比较稳定，保持适宜的程度，可以减少死苗。露地育秧最大问题是烂秧倒秧。如果从其他方面采取措施，即使遇到恶劣的气候，也可以减轻受害。与此相反，如果其他方面措施不当或不采取适当的措施，虽然在正常气候条件下，也会造成损失。"},{"type":"paragraph","text":"防止烂秧倒秧，可掌握并调节它与温、水、气、土、光、风、雨、肥等等间的关系，一方面提高种子的发芽能力(包括种子处理)，一方面供给较好的外界环境条件，让它比较顺利地通过发芽、扎根、出叶阶段，不受或少受外界不利条件的影响。各个环节的措施都值得我们注意，例如:做好种子处理，浸种时水分吸足，催芽时均匀调节温度、水分和空气，催芽不太长，精细做好秧田，选好秧田位置，做成合式秧板，进行湿润育秧，播种后撤灰，在发芽扎根出叶时注意水浆管理，通过灌溉利用水层保温、防雨、防风、防晒，选择适宜的播种时机等。"},{"type":"paragraph","text":"为了充分发挥颗颗种子的增产作用，秧田播种量不能太密，可适当稀播，育成壮秧。"},{"type":"paragraph","text":"一年三熟的早稻播种期较晚，烂秧情况不大发生。目前大都用矮脚南特号品种，虽是籼稻不耐寒，但问题不大。为要达到能晚栽、早熟和高产，秧田稀播和给它适当的营养生长期是极重要的。矮秆品种秧苗短，叶子容易受淹，秧田灌水不能深，以免影响分蘖。"}]}