{"id":464441,"date":[{"year":1965,"month":3,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1874","ytitle":"","mtitle":"为工人阶级争口气","ftitle":"","authors":["钱祥根"],"text":[{"type":"paragraph","text":"上海科技大学工人班毕业生　钱祥根"},{"type":"paragraph","text":"我本来是大沣造纸厂的电工。一九六○年，厂党支部决定送我到上海科学技术大学工人班去学习。当时，我思想上很激动。在旧社会，我给地主做放牛娃。解放以后，才在政治上、经济上翻了身，成为国家的主人。一九五七年我摘掉了文盲帽子，一九六○年组织上就叫我上大学了，我怎么不高兴呢?但同时自己心里也有点儿胆怯。当时党支部书记对我说:“祥根，你是代表我们工人去掌握文化科学的，一定要好好学，为我们工人阶级争口气。”这几句话讲得我心里热呼呼的。既然工人阶级要我们去学文化，还有什么困难不能克服呢!"},{"type":"paragraph","text":"一进校门，困难就象一只只拦路虎向我们工人同学扑上来。化学啦，物理啦，把头都搅昏了。每一堂课，都象坐飞机一样，腾云驾雾，糊里糊涂，听不懂。考试成绩当然不会好的。我很焦急。心里想:党给了我这样好的学习条件，工人阶级交给我这样光荣的任务，我怎么能拿“2”分去向党、向阶级汇报呢?我一定要加紧学习。于是，别人花两个钟头，我花四个钟头；别人花四个钟头，我花八个钟头。不睡觉，不吃饭，我也要把学习搞好。每天起早睡晚，苦学苦练。可是第一学期结束的时候，还是背了三只“鸭子”(2分)回家。"},{"type":"paragraph","text":"晚上，我睡不着觉。我想起了解放前许多辛酸的往事。我是浙江省象山人，家里是种田的，很穷。我一生下来，父母就要把我送到育婴堂去。因为人家不肯收，父母才不得已把我抱回来。后来苦日子实在没有办法过下去，一周岁不到，父母又把我送给舅舅家做儿子。我父亲到外乡去谋生，没有音讯，哥哥给地主去放牛，母亲也被生活逼迫而改嫁了。我舅舅因为穷，讨不起老婆。我在外婆家里长到六岁，舅父生病去世，我们的生活便更加困难了。在我九岁的时候，外婆也生病了，一天到晚就靠我上山采野果，挖竹笋，挑野菜过日子。有时候，邻居也接济一点。不久，外婆就连病带饿的死去了。我从此变成了孤儿，被迫给地主放牛。"},{"type":"paragraph","text":"放牛娃的生活真苦呀，每天一大早就牵牛上山。山上雾气重，我身上的衣服又单薄、又破烂，不一会儿就湿透了。那时候，我每年春天都要发疟疾，可还是照样要干活。有时候，牛还没有吃饱，我就发冷了，只好找个向阳的山坡躺下来，熬上几个钟头，起来再干活。晚上睡在猪圈里，夏天挨蚊子咬，冬天挨北风吹，那日子可真是不好过啊!"},{"type":"paragraph","text":"解放以后，我这个放牛娃终于出头了，我成为工人阶级的一分子，又光荣地参加了共产党，而且还成了大学生。想想从前，看看现在，学习上碰到一点困难，我又有什么理由灰心丧气呢?于是，我更加信心百倍地去学。"},{"type":"paragraph","text":"劳动人民知识化是一场革命。这个革命也是很艰苦的。我虽然很用功学习，但是成绩提高还是不快。有人说，工人班同学“笨”。我听了之后真气啊。难道真是我们“笨”吗?不，我们工人不笨，我们工人班的同学，在生产上哪一个不是当当响的干将呀?虽然，我们的文化水平不高，但这是旧社会造成的，是资本家、地主和反动派剥夺了我们学习文化的权利。现在党给了我们学习条件，我说什么也要为阶级争口气!"},{"type":"paragraph","text":"我们工人班的同学大多数都是解放前的放牛娃和小学徒，都是阶级兄弟。他们也处处关心我，帮助我改进学习方法。特别使我感动的是学校党委对我们的关怀。有的时候，我因为成绩不好，心里很难过。校长总是鼓励我，说:“钱祥根同志，从前，你文化低，如果考试，只能缴白卷；现在，经过努力，也能考2分了，这不就是很大的进步吗?”校长的话，大大地长了我的志气。"},{"type":"paragraph","text":"我始终信心百倍地坚持学习。我过去是电工，现在学的又是电机制造专业。过去的生产实践，给我打下了一个很好的学习基础。毛主席说，知识来源于实践。这句话一点也不假。比如学习专业课程时，书本上的知识，大都是我过去每天接触的。过去不懂这些道理，吃了很多苦头，现在老师讲的就是这些道理，我自然就比较容易接受了。比如，电动机的构造，现在我闭着眼睛也能讲出来。可是，在前几年，我要制造一台烧电焊用的变压器，却因为不知道计算电能消耗，最后失败了。过去，我装过不少火表，只知道装，至于为什么火表上要装闸刀，要装保险丝，我是不懂的；现在，老师把这些知识讲给我们听，我再联系过去的实践，想一想，就比较容易懂了。"},{"type":"paragraph","text":"我想，我应该看到文化基础差的不利条件，但是更应该看到有利条件。党是这样的关心我们，给我们创造了最好的学习环境，我自己又有学好的信心和干劲，而且有生产的实际经验，我一定可以利用这些有利条件，克服不利的条件。事实也果然如此，在老师和同学的帮助下，我的成绩慢慢地进步了。不久以后，2分就没有了，4分增加了，5分也有了，并且完成了阶级所交给我的任务，在上海料学技术大学毕业了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\653g020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钱样根(前面第一人)等正在对产品进行性能测试</FONT>"}]}