{"id":464439,"date":[{"year":1965,"month":3,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1252","ytitle":"","mtitle":"这只是第一步","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>干伟良</FONT>"},{"type":"paragraph","text":"上海科技大学工人班毕业生　干伟良"},{"type":"paragraph","text":"一九六○年，组织上送我进上海科学技术大学学习的时候，厂里有些人跟我说:“老干，你已经是一个工程师了，何必再去读书呢?”我一想，这话不对。我们工人读大学是要为无产阶级事业做更多的事情，作出更多的贡献。虽然过去在厂里搞技术革新，也有一点成绩，但是，如果我有了文化科学知识，不就能更好地为党攀登文化科学的高峰吗?就这样，我坚决地考进了大学。"},{"type":"paragraph","text":"小时候，我只读过两三年私塾。解放以后，才进了业余小学、业余初中。文化基础很差。一进上海科学技术大学，就要读高中、大学的课程，当然有困难。但是，我想:过去，我一不懂数学，二不懂物理，也跟科学技术打过交道，也取得一些成绩。现在，党为我们创造了这样好的学习条件，难道反而退缩不前了吗?再说，我过去少读了几年书，却多做了几年工，有了一定的实践经验，这不也是有利的条件吗?我相信只要充分运用这些有利条件，就能克服困难，攻下科学堡垒，完成党交给我的任务。"},{"type":"paragraph","text":"当然，要完成党交给的学习任务，光有信心，不下功夫还是不行的。进了学校，我就打定主意，要认认真真地对待每一个习题，每一堂课，每一次实验。所以做习题时我总喜欢独立思考，那怕多花一点时间，我也愿意。我觉得，做习题和生产一样，做错了一道题，等于出了一个废品，会使国家受到损失。"},{"type":"paragraph","text":"开始一两年，我总觉得时间不够用，老是要开夜车，星期天也不能休息。后来我才慢慢的体会到，学习好比生产，生产要搞技术革新，学习也要讲究学习方法。我就注意摸索新的学习方法。每学期新书一发下来，我就抽空把书粗粗地看一遍，结合过去生产上碰到过的问题，确定要重点学习的章节，以求心中有数。听课时我也一点不放松，并且不懂就问。这样，我逐渐地掌握了学习上的主动权。"},{"type":"paragraph","text":"我们工人同学学习上的另一个特点，就是理论结合实际。我们在工厂里，看得多，也做得多，有一定的实践经验。我就充分利用自己这方面的长处，来弥补文化基础差的不足。比如，脱落蜗杆这个机构，比较复杂。过去当木工的同学，就用木头做一副脱落蜗杆。看了木头的，再到实习工厂车床上去看实物。一次两次看不清，干脆自己动手把车床拆开，看个明白。这样，学到的知识也就比较牢固了。"},{"type":"paragraph","text":"学了知识以后，我们也注意尽可能地派它的用场。图书馆要我设计一辆推书的小车子。那时，我刚刚学完理论力学的静力学部分，我就运用静力学中平衡的原理，以及力点、支点的关系，设计了一辆既能走平地、又能爬楼梯的小车子。设计的时候，我想:过去在厂里搞技术革新，只能试试再看；现在搞设计，就能自己计算了，这就是学了文化科学知识的好处。"},{"type":"paragraph","text":"四年多来，我们就这样，学了用，用了学，一点一点地钻，一点一点地啃，越学越主动，越学越有劲。现在，我们毕业了，就要走上新的工作岗位。我知道，在大学里学习，不过是给我们领领路，对于攀登世界科学高峰来说，还只是第一步。毕业以后，我还要不断地学，到实践中去学，不断地提高科学技术水平，为无产阶级革命事业贡献更多的力量。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\653g020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>干伟良(右二)等在安装“零件卡片自动分类机”"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}]}