{"id":464446,"date":[{"year":1965,"month":3,"day":16}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1322","ytitle":"陈毅副总理在欢迎叙利亚访华友好代表团宴会上说","mtitle":"中国坚决支持阿拉伯人民反帝斗争","ftitle":"叙外长哈桑·穆拉维德谴责美帝勾结以色列侵略阿拉伯国家","authors":[],"text":[{"type":"paragraph","text":"据新华社北京15日电　陈毅副总理兼外交部长今晚在欢迎叙利亚访华友好代表团的宴会上说，中国坚决支持阿拉伯人民反对帝国主义的正义斗争。中国同阿拉伯国家之间的互相支持和团结，将在反对帝国主义的斗争中发挥出更大的力量。"},{"type":"paragraph","text":"在陈毅副总理兼外交部长今晚举行的宴会上，叙利亚外交部长哈桑·穆拉维德，叙利亚访华友好代表团团员、文化和国家指导部长苏莱曼·赫什等贵宾，受到了热烈的欢迎。"},{"type":"paragraph","text":"陆定一副总理兼文化部长出席了宴会。"},{"type":"paragraph","text":"陈毅副总理在宴会上首先讲话。他代表中国政府和中国人民，向叙利亚贵宾表示热烈欢迎，并且赞扬叙利亚人民和阿拉伯人民反对帝国主义的正义行动。"},{"type":"paragraph","text":"陈毅副总理指出，美帝国主义勾结西德，把大量武器运给以色列，是为了侵略阿拉伯国家。他说，以色列根据美帝的意旨，三天两头向叙利亚挑衅，向阿拉伯人民挑衅，威胁着你们的安全。"},{"type":"paragraph","text":"陈毅副总理说，最近，你们破获了一个美国大使馆的间谍组织，赶走了美国的特务外交官，枪决了美国收买的间谍，向全世界揭露了美帝国主义的罪行。你们做得好，做得对。中国人民支持你们，全世界人民支持你们。"},{"type":"paragraph","text":"陈毅副总理说，中国和叙利亚都为亚非团结反帝事业作出了贡献。中国愿意同亚非国家一起，为开好第二次亚非会议而努力。"},{"type":"paragraph","text":"他说，中、叙两国人民是很友好的。中国人民和阿拉伯人民在反对帝国主义的斗争中一向互相支持。这种互相支持，绝不是一时权宜之计，而是为着全世界人民共同的长远利益。中国坚决支持阿拉伯人民反对帝国主义的正义斗争，尊重阿拉伯国家的主权，决不干涉任何一个国家的内政。因此，我们这种互相支持是真诚的、持久的。我们的团结将在反对帝国主义的斗争中发挥出更大的力量。"},{"type":"paragraph","text":"哈桑·穆拉维德部长在宴会上讲话。他赞扬中国支持阿拉伯国家反对帝国主义的斗争、支持阿拉伯统一事业和支持巴勒斯坦人民的斗争。他说，叙利亚人民和整个阿拉伯人民，早已估价了中国政府和人民对阿拉伯事业，尤其对巴勒斯坦问题所采取的卓越立场。如果全体爱好和平和自由的人民都采取这种立场，那末，帝国主义就会比现在更收敛得多。"},{"type":"paragraph","text":"哈桑·穆拉维德谴责最大的帝国主义国家美国同以色列勾结，谴责帝国主义利用以色列侵犯阿拉伯人民的自由。他说，以色列是西方帝国主义的军事基地，是亚非人民肌体上的毒刺。"},{"type":"paragraph","text":"他说，阿拉伯国家同以色列之间的战斗，事实上是阿拉伯人民同世界帝国主义的战斗；而不是象帝国主义所描绘的那样，是什么阿拉伯人和犹太人之间的战斗。"},{"type":"paragraph","text":"哈桑·穆拉维德说，阿拉伯人民一向渴望阿拉伯的统一，这一统一事业是属于进步的人类的运动，因此，它不断遭到帝国主义的各式各样阴谋的破坏。"},{"type":"paragraph","text":"哈桑·穆拉维德部长说，中国站在人民解放事业一边，对世界帝国主义采取坚定的态度。阿拉伯人民和全体亚洲、非洲人民愤慨谴责一意阻挠恢复中国在联合国的正常席位的行为。"},{"type":"paragraph","text":"据新华社北京15日电　由外交部长哈桑·穆拉维德博士率领的阿拉伯叙利亚共和国访华友好代表团，一行十二人，今天中午乘专机从广州到达北京。代表团是应陈毅副总理兼外交部长的邀请，前来我国进行友好访问的。"},{"type":"paragraph","text":"陈毅副总理兼外交部长，陆定一副总理兼文化部长，以及首都各界两千多人，到机场热烈欢迎贵宾。"}]}