{"id":464588,"date":[{"year":1965,"month":3,"day":21}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1641","ytitle":"充分显示半农半读教育制度的巨大优越性和强大生命力","mtitle":"江苏各地农中七年培养四十万新农民","ftitle":"他们在巩固集体经济、发展农业生产中贡献力量，不少人成为“六好社员”、“放心会计”","authors":[],"text":[{"type":"paragraph","text":"本报南京讯　江苏省自一九五八年三月创办农业中学以来，已经七个年头，为农村培养了四十万新农民，锻炼了一支既能教书、又会劳动的新型教师队伍，并积累了农业中学的办学、教学、领导等各方面的经验；现在正面临着一个新的发展阶段。"},{"type":"paragraph","text":"七年来，江苏全省有几十万农村青少年先后在农业中学学习。他们大多数是贫农下中农的子女，很多人还是家里世代以来第一个有文化的人。由于农业中学办在家门口，上学方便，收费不多，而且又读书、又劳动，自己就能通过劳动解决部分以至全部学习、生活费用，使他们在高小毕业以后，得以进中学学习。江苏省七年来的经验证明，举办半农半读的农业中学，可以多快好省地发展社会主义教育事业，特别为农村逐步普及教育开辟了道路，并为逐步消灭脑力劳动和体力劳动的差别创造了条件。"},{"type":"paragraph","text":"江苏全省的农业中学，七年来已经先后输送出四十万毕业生和肄业生。他们一般都能坚决听党的话，不论在校学习时还是毕业后回到生产队，都不脱离劳动，虚心向老一代贫农下中农学习，保持劳动人民的本色，因而绝大多数人都能安心农村，关心集体，与老一代贫农下中农一起，为巩固集体经济、发展农业生产出力。在他们中间，涌现出了许多“六好社员”、“放心会计”、“红色保管员”以及文娱活动骨干等。昆山县陈墓公社的农业中学毕业生薛世雄，队里派他在湖中小岛上管理副业地两年多，常年守卫在岛上副业棚里。他发现副业地旁边的稻田里，有水老鼠偷吃稻穗，一连五六夜睡到田岸边赶水老鼠。&lt;img=653l020aa&gt;江县施桥农业中学毕业生孙久安在米厂工作，几年来经手几百万斤粮食，能够大公无私，站稳立场，对坏人坏事坚决斗争，被群众称赞为“小钢炮”。"},{"type":"paragraph","text":"七年来，江苏全省的农业中学，还锻炼了一支既能教书、又会劳动的新型教师队伍。许多人参加创办农业中学的时候，还刚从高中毕业，其中不少还是从小在城市长大的，既不懂得怎样教书，也缺乏生活经验，更不熟悉农业劳动。但是他们听党的话，充分发挥革命干劲和创造精神，在实践中摸索、学习，在艰苦环境中锻炼自己。现在，很多人不但在教学上能够理论联系实际，比较生动地讲课，而且在劳动上能耕、能种、能挑、能割。他们和学生打成一片，建立了新型的师生关系；和贫农下中农也建立了亲密的感情。其中有些教师原是江南知识青年，他们为了帮助徐、淮、盐地区广大人民学习文化，跨过长江，到远离家乡的地方创办农业中学。七年来，他们在党的领导下，坚决走与工农结合的道路，向贫农下中农学习，提高了思想觉悟，克服了各种困难，作出了成绩，有的还在那里安了家。农业中学教师当中涌现出了不少优秀教师和先进工作者，有的被评为全国或省、市、县的人民代表，有的出席了全国和江苏省的文教群英会。不少人经过实际斗争的考验，光荣地参加了共产党。"},{"type":"paragraph","text":"江苏省的农业中学，七年来还积累了关于办学、教学、领导等各方面的经验。如坚持党委领导，坚持群众自办，坚持半农半读、半农半教，坚持勤俭办学，坚持为农业服务等等，都行之有效，为农业中学的新的发展和进一步推行半农(工)半读教育制度打下了良好的基础。"},{"type":"paragraph","text":"七年来，江苏省的农业中学经历了发展的阶段和调整、巩固、充实、提高的阶段，目前正面临着一个新的发展阶段。在最近举行的江苏省贫农下中农代表会议上，许多贫农下中农普遍要求举办更多的农业中学和耕读小学，并且希望办得更加切合农村实际，适应社会主义革命和社会主义建设的需要。最近一个时期来，很多地区的农业中学都有了新发展。如江阴县原有农业中学四所，去年冬季又新办了二十六所。这些新办农业中学都由一个或二三个生产大队举办，因而更便于学生既读书、又劳动，更便于贫农下中农子弟入学。此外，江苏省各地还举办了大批耕读小学，创办了泰州耕读师范和洛社耕读师范；南京农学院办起了半农半读专修科；最近，在黄海之滨的东辛农场，又办起了一所半农半读农业大学；在扬州的苏北农学院办起了一所半农半读的农业师范专修科。"}]}