{"id":464540,"date":[{"year":1965,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2716","ytitle":"","mtitle":"到实践中去书就教活了","ftitle":"","authors":["李登科"],"text":[{"type":"paragraph","text":"湖北省南漳县第一中学教师　李登科"},{"type":"paragraph","text":"改革教学方法，减轻学生的负担，提高教学质量，这是关系到贯彻党的教育方针，培养革命后代的根本问题。学校党组织号召我们教师学习毛主席著作，用毛泽东思想指导教学改革。我和其他教师一样，带着教学改革中碰到的问题，多次地学习毛主席著作，初步解决了一些问题。现在就谈谈我的粗浅体会。"},{"type":"paragraph","text":"学习了党的教育方针，我认识到过去教农业生产知识课的主要问题是理论脱离实际。教师讲了许多条条，学生在生产实际上能够应用的却很少。我们应该多在这方面努力改进。"},{"type":"paragraph","text":"一开学，我就在这方面作了尝试。首先是到处找能联系实际的书面资料写详细的教案。可是，讲授后，学生说:“你讲的这么多条条，跟我们那儿搞的不一样，回去用不上!”我听了很失望。于是又改了个办法，走出教室请教了许多老农，收集了本地不少的生产经验，再去讲授，岂知学生又说:“你讲的这些东西，我们那儿都搞过，听起来没有多大味儿。”到底应该怎样去进行教学改革呢?我十分苦恼，把这些向领导上反映了。领导同志耐心地帮助我，和我一道分析了这两次尝试失败的根本原因是:教学脱离实际，没有按照毛主席的指示，把知和行辩证地统一起来。领导同志还启发我学习毛主席著作。当我在《整顿党的作风》中重新读到“唯一的办法就是使他们参加到实际工作中去，变为实际工作者”这句话时，才进一步领会到:教农业生产知识的教师必须参加到农业生产的实践中去。"},{"type":"paragraph","text":"学校号召全校师生种蔬菜，当时还满有把握似地去指导学生，但一到田里，看到大家的操作法和我原来想象的并不一样。来自蔬菜队的学生，是按传统的横直栽成线的老方法进行种植的；另有一些学生把土栽得太深太紧，甚至把心叶都埋入土了；还有一些学生则把砂土弄得又松又浅，以至有些根都没有埋入土。就是没有一个班采用我讲的带土移苗的方法进行种植。虽然每到一个班我总是跟他们讲了一堆“科学”道理，但不顶事。我只得气馁地走回来。我教的是一套，他们做的是另一套。我苦闷地寻思着，究竟是他们对，还是我对呢?我再翻阅毛主席著作。"},{"type":"paragraph","text":"毛主席在《实践论》中告诉我们:“认识的能动作用，不但表现于从感性的认识到理性的认识之能动的飞跃，更重要的还须表现于从理性的认识到革命的实践这一个飞跃。抓着了世界的规律性的认识，必须把它再回到改造世界的实践中去，再用到生产的实践、革命的阶级斗争和民族斗争的实践以及科学实验的实践中去。”受了这些话的启发，我产生了种块样板田的念头。但过后又产生很多顾虑:一怕自己操作不正确；二怕失败了给学生影响不好；三怕老师们笑话。总之怕失败丢脸，有损教师的威严。后来我又想:不入虎穴，焉得虎子。不通过实践，怎么能知道理论是否正确呢。经过一番思想斗争，第二天就到黄老师的班上种了块样板田。这次完全采用了带土移苗、直行成线横错开的三角合理密植和因土质深浅制宜等技术。师生都以关注的心情天天跑去看。栽后第四天是大太阳，这些菜苗果然挺立着，而用其他方法种植的菜苗都已俯首贴地了。缓苗期比一般提早了七天，栽下后一直生长得很好，正好在莲座后期封垅，没有十分拥挤的现象。而有些班未按合理密植要求进行栽植，未到四十天就挤得透不过气来，只得心痛地在中途拔去一部分。从九月十七日移栽人大田，到十二月二十六日收割，只长了一百天，最大的达到了七斤六两，平均株重为五斤，折合亩产为一万四千五百七十斤；而一般单株最大的只有六斤八两，平均单株重为二斤四两，折合亩产为七千三百五十二斤。样板田亩产比一般增产了将近一倍。这以后，栽植油菜、腊菜、蒿笋等，都把这些技术推广开了。通过课堂教学、田间试验和总结分析推广等活动，初步克服了师生中间知和行不统一的现象。在改造客观世界的过程中，也克服了我们师生的主观认识上的片面性。"},{"type":"paragraph","text":"我尝到了理论联系实际的甜头，最近在准备喷雾器这一课时，回忆起上一次向学生讲授单管喷雾器和压缩喷雾器后所发生的情况，当时有的学生说:“单管喷雾器虽然好，但我们那个队的社员不喜欢用，嫌它要两个人抬着打，工作效率不高。”有的学生说:“我们那个队专门买压缩喷雾器，暑假我还用它打过棉花的虫呢!”我讲了单管喷雾器的一大堆优点，听到这些反应，也拿不定主意了。我到商业部门访问了一下，实际情况也是这样的:压缩喷雾器供不应求，而单管喷雾器都积压在仓库里，很少有人去买。当时我没有去研究这个问题，这回备课，我不由得追问了:书上偏偏要强调介绍单管喷雾器，这是为什么呢?我翻阅了毛主席的《人的正确思想是从那里来的?》一文。毛主席告诉我们:“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”于是我把单管喷雾器、压缩喷雾器和水平强力喷雾器都搬出来，反复地进行比较研究。单管喷雾器确实具有结构简单、造价低、坏了容易修、药液不沉淀等优点，这大概就是书上强调它的原因。我又去访问附近的几位农民，他们说:“我们这儿热天打药的时候，劳力正是紧张，这种喷雾器要两个人抬着打还不说，使用时不方便，打起药来又不比两个人快多少，所以我们这儿的群众不喜欢用它。”群众的认识与书本上的要求不能统一起来，怎么解决呢?要是能想个办法，既能保持它的优点，又能克服它的缺点，提高工效，该多好啊!我想，我难道就不可以把单管喷雾器也变革一下吗?我的脑海中浮现出各种喷雾器的形象。我设想两个人抬着利用杠杆原理制作的手压单管喷雾器，它可以放在田边换个长管子向田中间喷药。第二天一清早，我就跑到柴禾堆中寻了几根木棍子，又用个旧粪桶当药桶，试造了一个，第三天拿到高三(二)班的菜田中去使用了一下，效果很不错，它具有轻便省力、压力强大、中途不阻塞、喷药好、人药远离较安全等优点，工效又比压缩喷雾器提高二、三倍。使用了这种喷雾器的同学说:“以前这块菜苗还小些，打一次药要用三四次课外活动和晚饭后的时间，这回连走路配药才用了一节课，而且自始至终没有阻塞过，改得很好!”从此以后，同学们研究农业技术改革的兴趣更浓厚了。"},{"type":"paragraph","text":"在这个基础上，学生实习了县机械厂新推广的L124型南漳犁。通过实习研究，也提出了在原有基础上的改进意见。据初步计算:新犁设计比L124型犁少七个零件，结构简单，用料少且坚固耐用，调节灵活，县机械厂对这个新设计表示欢迎。通过这些实践活动，把书本知识学活了，有助于鼓舞他们毕业后回乡当第一代新型农民的信心。"},{"type":"paragraph","text":"我深深体会到:教农业生产知识课一定要走出教室深入田间，到社会实践中去，有理论，有实际，边讲边用，才能发挥这门课在生产斗争、科学实验中应有的作用。“精通的目的全在于应用”，只有按照毛主席的指示实践，认识，再实践，再认识，才能使学生掌握的知识深刻、牢固，而且能灵活运用。"}]}