{"id":464523,"date":[{"year":1965,"month":3,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"2301","ytitle":"","mtitle":"坚决为工农兵而歌唱","ftitle":"","authors":["马玉涛"],"text":[{"type":"paragraph","text":"解放军北京部队战友文工团　马玉涛"},{"type":"paragraph","text":"我是一九五○年参军的。那年，正赶上我们部队搞生产，通过开荒整地、下种施肥、浇水除草、直到收割入仓等生产劳动，使我初步体会到劳动的意义和劳动人民的伟大。第二年我又和老同志们一起带职入伍，在内蒙草原上的骑兵部队里当了一名司务长。我每天起早贪黑地喂马，和战士们一起工作、生活，并且练习骑马，还教战士们跳舞、唱歌。老司务长手把着手地教我喂马、骑马、怎样和战马建立感情，耐心地教导我怎样遵守组织纪律、怎样对待批评和自我批评、怎样向领导汇报思想、怎样和同志们搞好团结。这给了我很深刻的教育。第三年，部队搞文化大进军，领导上又叫我到连队当文化教员。虽然我文化水平很低，教课有困难，但自己仍然尽最大的努力帮助阶级兄弟学文化。我和战士们同吃、同操课、同劳动、同娱乐，建立了深厚的友谊。他们根本不把我看作是文工团员，而是看成他们本连队的成员。"},{"type":"paragraph","text":"在这个连里，我由战士同志介绍，加入了青年团。几年的连队生活，给了我很大的锻炼。战士们那种爱憎分明的阶级感情，艰苦朴素的工作作风，朝气勃勃的革命精神，深深地教育了我。使我懂得，只有先学会当好普通一兵，认真面向连队、为兵服务，才能做好文艺工作。"},{"type":"paragraph","text":"这几年，通过学习毛主席著作和不断地艺术实践，越来越感到深入生活的重要。即使在出国任务多、接近工农兵群众机会少了的情况下，只要有机会，自己还是争取深入连队，接近工农兵。在下连演出时，我就到班里给战士洗衣服、教歌，同战士们谈心，虚心向他们学习。演出中搬道具、抬箱子、装台、卸车以及平时扫厕所、帮厨等公差勤务，自己也积极去干。在师文工队、军文工团、一直到军区文工团，不管是演戏、跳舞、拉琴、唱歌，叫干啥就干啥。到部队演出，领导上常常要求我们把歌声送上门。自己就到炊事班去唱一唱，到病房里唱一唱，到分散的部队给三五个战士唱一唱。在火车的车厢里我也常给乘客们唱一唱，劳动时在地头上给社员们唱一唱。只要群众有要求，我就甘心情愿的唱起来。前年为抗洪部队演出时，平均每天演两三场，每场都要换场地，没有舞台就在土坡上、大坝上唱。当我看到和想起工人、农民和战士们在抗洪中的英雄行为，自己越唱越有劲，越唱情绪越高，甚至激动得流出了眼泪。参加这些演出活动，与其说是完成演出任务，还不如说是去接受政治教育。这对我演唱歌曲有很大帮助。当我演唱《众手浇开幸福花》、《见到你们格外亲》这两首表现农民生活的歌曲时，我回忆起和社员们一起劳动，他们那种为建设社会主义新农村的劳动热情和革命精神，脑子里就产生了形象，处理歌曲就有了依据。这使我进一步体会到毛主席所说的“在教育工农兵的任务之前，就先有一个学习工农兵的任务”这句话的深刻意义。如果说，我在演唱里还能表现出一些劳动人民的思想感情，这是遵照毛主席的教导，深入生活，向广大工农兵群众学习的结果。"},{"type":"paragraph","text":"我深深感到，党所指出的音乐艺术革命化、民族化、群众化的道路，是唯一正确的。我在选择歌曲时，总是注意努力按照毛主席的教导和领导的意见，把政治标准放在第一位。唱战士爱听的歌，歌颂党、歌颂领袖、歌唱革命时代、歌唱工农兵。这是我十几年来所演唱的内容。我感到唱歌不只是为了好听，更重要的是给人民以革命的精神力量。不能单凭技巧去为兵服务，而首先要用革命的内容和革命的感情去为兵服务。有一个时期，有些从事声乐工作的同志，曾以能不能唱西洋咏叹调来衡量声乐艺术的高低，建议我多唱点外国歌剧选曲和外国咏叹调。我也曾经因为突不破发声技巧上的难点而苦恼过。后来我向一位声乐专家学习，一开始，老师就让我唱托斯卡咏叹调，可是唱了唱就感到自己的声音变了，味道不对头了。怎么办呢?我过去的唱歌路子错了吗?不!我想过去的唱法战士很欢迎，团里领导也很支持。不能把自己的东西轻易丢掉。我的唱法科学不科学，要让工农兵群众来鉴定。我就带着这个问题学习了毛主席在《新民主主义论》里关于批判的吸收外国的东西的指示，使我明确了两点:第一，西洋发音法可以学，但必须吸收其对自己有用的东西，而不能生搬硬套；第二，提高是要在工农兵基础上提高，提高的结果应该是使工农兵更喜爱。这不仅是个学术问题，而且是一个立场问题。从此以后我就要求改用中国歌做练声曲。这样做当时听到了一些非议。但不管说什么，我决不动摇。一定按毛主席的指示办事，一定要坚持为社会主义服务，为工农兵服务，一定要学中国风格中国气派，决不能把感情掉进外国咏叹调里，把表现方法陷在外国歌的框框里。"},{"type":"paragraph","text":"党对我们的要求是又红又专，既要无产阶级政治挂帅，又要练出过硬功夫，更好地为工农兵服务。我没有进过音乐院校，跟声乐老师也只学了一两个月。我在声乐专业上的提高，主要是在不断的艺术实践中提高；在为工农兵服务的过程中提高。每次演出后，我都分析演出情况，广泛征求意见，找出弱点，反复练习。在工作中碰到了难关，遇到了问题，用多问、多想、多学、多练来解决；学习同行的长处，学习戏曲界艺术家们的先进经验，不断地向民间艺术学习。我先后学唱了“山东琴书”、“单弦”、“河北梆子”以及山西、云南等地区的民歌，从中吸取营养，丰富演唱技巧和表现能力。为了练好基本功，更好地歌唱工农兵，我还起早贪黑，假日少外出，少休息，抓紧时间练。不管排练、演出多忙，每天坚持两个小时左右的基本功练习。"},{"type":"paragraph","text":"现在，党和群众给了我很大的鼓励，也对我提出了更高的要求。我深深感到自己的政治思想水平、文化艺术修养都还很差，今后一定要牢牢记住毛主席的教导:“虚心使人进步，骄傲使人落后。”更好地学习毛主席著作，积极参加革命实践，参加文艺战线上的革命斗争，真正做一个学习毛主席著作过硬，深入生活过硬，练基本功过硬的革命的文艺战士。"}]}