{"id":464535,"date":[{"year":1965,"month":3,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"3162","ytitle":"","mtitle":"访渔城——烧津","ftitle":"","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻日记者　刘延州"},{"type":"paragraph","text":"一股带有海水盐味和鱼腥味的海风，迎面吹来。亲自驱车陪同我参观的日本朋友说:“到烧津了。”"},{"type":"paragraph","text":"可是，汽车仍然在临海的绝壁的腰间山路上爬行。七八十米高的岸壁下是海浪峰起的骏河湾。东部遥遥相对的伊豆半岛在雾霭中隐约地浮在远处的海面。"},{"type":"paragraph","text":"汽车驶过这四公里长的有名的“大崩海岸”，钻进一个不长的叫做“小滨”的隧洞，出来，海滨渔城——烧津豁然露出它的面貌:黑土瓦盖的木板房屋拥挤在港湾的岸边，形成一条黑色的弯曲的弧线。港内，彩旗在林立的渔船桅杆上飘舞。鱼市场上，一二百斤重的大金枪鱼一条条整齐地排列着，满载着海鱼的大汽车忙碌地跑来跑去。"},{"type":"paragraph","text":"仅有七万人口的烧津，有一半以上的家庭是渔业和水产加工业的工人。据市政府出版的《市情要览》说，在十七世纪初的德川幕府时代，这里是物资集散的海运码头。明治时代以后，随着机械化渔船的诞生和远洋渔业的发展，这里成了日本主要渔港之一。每年入港渔船有四五千艘。年捕鱼量十三万吨，占全国第五位，但是由于从这里上岸的鱼有一半多是名贵的金枪鱼，所以从产值来看，远远超过其它渔港而占全国第一。"},{"type":"paragraph","text":"海螺和号角"},{"type":"paragraph","text":"读者也许对这个小小渔城的名字还很生疏。但是人们都不会忘记:十一年前的三月一日，美国在比基尼岛附近的公海上，非法进行氢弹试验，航行在太平洋公海上的日本渔船“福龙丸”全体船员受到伤害，一人不幸死亡。这只“福龙丸”就是烧津的渔船。无辜的死者久保山爱吉就埋葬在烧津东北靠山面海的“弘德院”的寺庙内。"},{"type":"paragraph","text":"久保山的伙伴们，因为身体受到严重伤害，都离开了原来的船和大海，有的回到农村，有的流落到别的城市。我拜访了一位仍然不舍得离开这个小渔城的受害者，他现在同妻子经营一个小的食品铺子。尽管这样轻微的劳动，他的身体也常常难以支持。这里公立的医院早已把这个特殊的患者丢置脑后。每次去看病，医生不加认真检查便说是“感冒”，应付了事。据当地的日本朋友介绍，这个当初自认命运不好的人，现在时常阅读《赤旗报》的星期日版，开始关心民族的前途和命运了。他从十一年前的事讲起，讲到美国的核潜艇闯进日本、美国飞机轰炸越南和平居民，他愤恨地说:“美帝国主义干尽了坏事。”"},{"type":"paragraph","text":"今年三月一日，来自鹿儿岛、冲绳到北海道等地的五千名代表聚集到烧津久保山的墓前。山下传来的海浪拍击岸壁的声音，象渔民的海螺发出鸣咽，倾述美帝国主义强加给日本人民的灾难；又象激励的号角，号召人们把愤怒变成力量，展开更广泛的反美爱国斗争。长崎的原子弹受害者女诗人福田须磨子写出人们愤怒、战斗的最强音:"},{"type":"paragraph","text":"在久保山的墓前默祷，"},{"type":"paragraph","text":"我们静静地想，"},{"type":"paragraph","text":"是谁把原子弹的灾害强加在我们身上?"},{"type":"paragraph","text":"是谁今天又在印度支那，"},{"type":"paragraph","text":"亚洲、非洲、拉丁美洲，"},{"type":"paragraph","text":"燃起战争的导火线，"},{"type":"paragraph","text":"企图发动核战争?……"},{"type":"paragraph","text":"我们在久保山的墓前，4"},{"type":"paragraph","text":"静静地想，"},{"type":"paragraph","text":"想好了，我们坚决起来战斗!"},{"type":"paragraph","text":"积在心头的怒火，燃起了斗争的欲望。五千名代表在下午举行的纪念“比基尼事件”十一周年的大会上，通过决议，在阻止核战争争取全面禁止核武器的运动中，团结起来，把斗争的矛头集中地针对着美帝国主义的侵略和核战争的冒险政策，集中地针对着企图实行核武装、复活日本军国主义的新的日美“安全条约”体制，给美帝国主义和日本反动派迎头痛击。从一九五四年“比基尼事件”以后，发展起来的广泛的日本人民阻止核战争全面禁止原子弹、氢弹运动，进入了一个新的高潮，"},{"type":"paragraph","text":"金枪鱼和捕鱼工人"},{"type":"paragraph","text":"烧津的渔船捕获的金枪鱼是日本高级料亭(日本式的饭馆)的贵肴，人们都知道金枪鱼的鲜美，可是却很少有人了解捕鱼工人的艰辛、痛苦、忧郁、愤懑……。"},{"type":"paragraph","text":"发动起来了的柴油机马达声，淹没了站在岸边送别的妻子叮嘱“保重”的话语，船尾泛起一片浪花，船徐徐地开动了。不多时，站在甲板上的船员便望不见刚刚团聚了几天的妻儿老母了。又过了一些时候，能多少给船员怅惘的心绪以一点慰藉的富士山，也渺茫地消失在海雾中了。捕鱼工人又开始了一次新的航行。"},{"type":"paragraph","text":"这些大则二三百吨、小则仅有几十吨的捕鱼船，一次要在遥远的印度洋、太平洋或者大西洋上漂泊三四个月。"},{"type":"paragraph","text":"据说近几年来由于海洋渔场鱼类大大减少，捕渔船大大增多，因此出海要捕象过去同样多的鱼，要花费比过去多得多的时间和力量。熟悉渔船捕鱼情况的人说，过去进行三十次作业就可以满载而归的船，现在需要进行四十至五十次；过去需要八十次作业的大船，现在要进行一百二十至一百三十次。而且每次作业放出的鱼钩要比过去增加几百个。挂着鱼钩的尼龙绳长达四五十里。捕鱼工人把鱼绳放出去再收回来一次作业要连续干几天。不论在赤道附近的炎热阳光照射下，还是在大西洋的暴风雨中，他们都要在象烤焦了一样的、或者颠簸得难以立足的甲板上，坚持与海洋搏斗。作业期间，每天最多只能休息两三小时。捕鱼工人的劳动强度比过去大大加重。工人说:“年过三十，在船上捕鱼就感到勉强，过了三十五岁，只能干半个人的活。”"},{"type":"paragraph","text":"但是他们所得到的工资平均每月只四万日元，不及高级职员工资的一半。而且由于没有保证最低生活的基本工资，收入主要是根据捕鱼多少按比例提成，因此随着捕鱼量逐渐减少的趋向的发展，工人的收入也在下降。每当他们从船上下来领取工资时，扣除税金、保险费、前借款等后已所余无几。为了妻儿的生活，他们不得不马上又离开家乡回到海上。一年之中，仅有很少几天是在陆上渡过的。"},{"type":"paragraph","text":"在烧津有一所渔业中学，有一次对一百八十名学生进行调查，其中一百四十八人表示毕业后不希望当捕鱼工人。因此船员不足、熟练工人老了、年轻工人比率减少，不仅是这里，而且也是日本整个渔业的大问题。"},{"type":"paragraph","text":"我参观了一只去年新造的渔船。冷冻、捕鱼的设备比过去的老船先进得多，鱼舱比过去同样吨位的船大得多。可是工人睡觉的地方却仍然是一尺半宽四尺多长的吊铺，而且是一层上面又加一层。被称做“食堂”“游艺室”的地方，并没有房间，而是通向船外的五六平方米大小的一段走廊。也没有什么游艺设备。"},{"type":"paragraph","text":"船内贮存食品的仓库很小，而且由于蔬菜昂贵，每次出海不能携带足够的有营养的食品。捕鱼工人因维生素不足，普遍有皮肤病、指甲白斑症。还有一些远洋船员由于单调的海上生活和精神上的折磨，下岸以后沉默寡言、感觉迟钝，需要一两天才能恢复正常。"},{"type":"paragraph","text":"由于大渔业资本家和船主把鱼看得比人贵重，捕鱼船经常孤舟出没在险恶的风浪里，触礁、撞船、落海、突然的暴病及其它不测事故，不知何时会降临到自己的头上。因此这里有相当多的工人有迷信思想，而船主们正利用这一点来愚弄、欺骗工人。在新造的现代化的渔船上都设计有放佛龛的地方，上面供奉着叫做“金昆罗”“不动明王”等名目的保护航海、捕鱼安全的神像。"},{"type":"paragraph","text":"不少工人成了鱼比人宝贵的资本主义的经营方针下的无辜牺牲者.一九五九年“昭和丸”的船员薮崎正治患胃溃疡，动过手术后还未复原就出海，在非洲海上又发生了肠粘连，终于死亡。下面的几封由船上发给薮崎的妻子的电报，记录了资本主义制度的残忍无情:"},{"type":"paragraph","text":"“十月十八日午后六时，正在作业中。薮崎正治吃过晚饭，腹部发生绞痛。”"},{"type":"paragraph","text":"“热度一般。脉搏跳动快，嘴唇变紫。”"},{"type":"paragraph","text":"“十九日午前七时，死亡。尸体冷冻起来，待工作四五日捕完三万贯(一贯合三点七五公斤)鱼后返航。”"},{"type":"paragraph","text":"在烧津的一位日本朋友家里，我看见了几份几年前由捕鱼工人办的油印报纸《海之声》，上面登载有老渔工倾述自己的衷肠的文章。一位叫北村的船员说:“我不明白我为了什么活着。现在日本正在宣传国民生活提高、社会保险充实，而我们要求的只是过‘人’的生活都不能办到。应该缩短劳动时间，保证上陆后完全休息，有安定的生活。”一个从十六岁就当船员的工人说:“动物中最厉害的是狮子。但这狮子抵不过的却是蚂蚁。几万只、几十万只蚂蚁，团结起来，向敌人斗争，一定能达到我们的目的。”"},{"type":"paragraph","text":"烧津的船员久保山被美帝国主义者夺去生命已经十一年。现实的生活和斗争使烧津的工人阶级思想发生了巨大的变化。如果久保山还活着的话，一定会象他的同伴们一样，站在伟大斗争的前列。"},{"type":"paragraph","text":"三月六日寄自东京"}]}