{"id":464573,"date":[{"year":1965,"month":3,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7564","ytitle":"","mtitle":"锡剧《红花曲》创作手记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"无锡市文化局戏曲创作研究室"},{"type":"paragraph","text":"锡剧《红花曲》是在文化革命形势的鼓舞下写出来的。《红花曲》的创作过程，也是我们重新学习毛主席文艺思想的过程；是我们开始深入生活，进行劳动锻炼和自我改造的过程；也是我们学习依靠领导，依靠群众进行剧本创作的过程。"},{"type":"paragraph","text":"写戏要学唯物辩证法"},{"type":"paragraph","text":"一九六三年，我们在深入学习党的八届十中全会文件的基础上，进一步认清了社会主义时期阶级斗争的形势和特点，对帝王将相、才子佳人长期统治戏曲舞台的现象，开始有所反感和不满。当时抱着逐步改变这种状况的愿望，写了一两个现代戏，但由于缺乏生活基础，人物站不起来，经不起舞台上的考验，只好半途报废。后来我们在重新学习了毛主席《在延安文艺座谈会上的讲话》，深切地感到:要正确地反映今天伟大的时代，在舞台上表现工农兵英雄形象，必须经历一个长期深入生活，通过劳动锻炼，改造自己立场观点的过程。于是在这一年夏天，我们抱着自我改造的决心，分别下到无锡丽新纺织印染厂、申新纺织厂等几个工厂去深入生活，参加劳动。"},{"type":"paragraph","text":"一到厂里，我们就被那热火朝天的生产竞赛和轰轰烈烈的社会主义教育运动所吸引，每天都耳闻目见许许多多激动人心的新人新事。我们见到运转班的工人，都是全神贯注一丝不苟地，做到交班红灯亮了还不歇手，而接班的工人也总是提前半个多小时就来到了车间。当时正是盛夏季节，他们一进车间就精神抖擞、容光焕发，一边忙着帮前班工人做清洁工作，一边相互询问、交代生产情况，不到几分钟就满身大汗了。她们那种严肃、紧张，专心一致的神态，叫人非常感动。尤其是在生产上碰到困难的时候，她们的心情就更加焦急，她们班前班后，开会、碰头，三三两两集体研究，多方面地分析原因，寻找关键，每逢这种时候，没有一个人不在积极地思索，不完全克服它，不肯罢休。当操作技术上有了新的发现，新的经验，她们就如饥似渴地勤学苦练，不到完全掌握，也决不肯停手。有一回，申新纺织厂四车间的劳动模范吴阿秀，下了班还在车间练习“游梭”(一种快速换梭操作法)，外面正下着大雨，她的丈夫送套鞋雨伞来，在厂门口足足等了她一个钟头。假如没有对劳动的衷心热爱，没有对社会主义事业的高度责任感，就不可能有这样勤奋好学的精神。在工厂里，我们时时刻刻都见到这种动人的景象。面对着这些可敬可亲，平凡中又见伟大的纺织女工，很自然地产生了这样的想法:一定要用最富于激情的笔墨，为她们写一曲赞歌。"},{"type":"paragraph","text":"不久以后，华东地区话剧观摩演出会在上海开幕了。领导上又及时地组织我们反复地学习了有关的报告、文件和社论，特别是柯庆施同志关于《大力发展和繁荣社会主义戏剧，更好地为社会主义的经济基础服务》的报告，极大地教育了我们，也极大地鼓舞了我们，使我们对毛主席的文艺思想有了进一步的认识；使我们对当前文化革命的形势有了进一步的理解；对于文艺工作者自我改造的方向也有了进一步的明确。"},{"type":"paragraph","text":"这时，无锡市各工厂以“五好”为目标的比学赶帮运动，正在轰轰烈烈地开展。许许多多我们原来熟悉的工人在这气势澎湃的劳动竞赛热潮中都有了很大的进步。的确，在这里我们仿佛感触到了跳动的时代脉搏，见到了步伐雄健的工人阶级高大形象。但在同时，我们也看到另一种现象:在少数基层干部中存在着不同程度的骄傲自满情绪，这种情绪或多或少地影响着某些工人，使他们不能正确地对待自己的成绩和缺点，生产上停滞不前；个别的，甚至由先进转化为落后了。这时我们进一步领会了毛主席所说的“虚心使人进步，骄傲使人落后”这句至理名言的深刻意义。"},{"type":"paragraph","text":"我们把通过文艺武器，为比学赶帮起一些推波助澜作用的愿望向领导上汇报时，市委领导马上向我们分析了无锡市工业生产的形势，向我们指出抓住比学赶帮这个主题是对头的，鼓励我们搞好这个剧本的创作。同时，领导上又组织我们学习了《人民日报》有关社论和有关开展比学赶帮运动的文章。这样，使我们更明确了骄傲自满、固步自封是比学赶帮运动的主要思想障碍，扫除这个思想障碍就成了比学赶帮的迫切课题。"},{"type":"paragraph","text":"我们做了一段时期的重新收集整理和研究材料工作，就着手写《红花曲》这个剧本，这时已经是一九六四年的五月了。"},{"type":"paragraph","text":"六月份，《红花曲》的初稿完成了，我们邀请部分纺织工人和基层干部来一起参加讨论剧本、观看彩排，大家对于题材、主题的现实性和故事、人物的真实感，给予了一致的肯定，同时也提出了许多极宝贵的建议。由于时间紧迫，在根据这些意见匆忙地作了初步修改以后，七月初就到南京参加了一九六四年江苏省戏曲现代戏观摩演出会，受到了领导和文艺界的同志们对这个戏的鼓励和关怀。他们出了许多点子，提了许多极重要的修改意见，在这个基础上，我们又学习了兄弟单位创作革命现代戏的珍贵经验，开始对《红花曲》作全面的修改。"},{"type":"paragraph","text":"这时，有一位领导同志对我们作了重要的指示，他要求我们，是不是可以把人物的实际思想探索得更深一些?比方说，骄傲自满的根源是什么呢?就因为这种人只看到成绩，不看到缺点；只看到自己，不看到别人；只看到机器设备，不看到人的因素；只看到已有的东西，不看到事物的发展；总之，只看到这一面，不看到另一面。虚心的人和骄傲的人的矛盾，就其思想实质来讲，不正是一分为二的唯物辩证法和形而上学的斗争吗?《红花曲》由于在一定程度上反映出了基层干部和工人的真实思想，使人看到了这种斗争的存在，如果把一分为二的观点贯穿始终地溶合在全剧的矛盾冲突中，主题思想就可以提得更高了。领导同志的这个启示，使我们开了窍。根据这个指示再次深入生活时，我们发现一分为二的观点，正越来越多地为劳动人民所理解、所掌握。在纺织工人中，不仅是那些先进人物，就是许多普通的工人也能够运用这个观点去揭露矛盾，解决矛盾。“排排问题，找找差距”成了许多工人的口头语。(后来我们把这句话写成了戏中黎玉贞的口头语)申新纺织厂细纱女工吴金秀曾经对一个有自满情绪的姐妹说:“学先进是无止境的，我们好比在二层楼上，往下看，我们高；抬头看，三层楼比我们更高。”(戏中“锡山惠山紧相靠”那段唱词就是从这里化出来的。)象这样朴素、自然地活学活用一分为二唯物辩证法的生动事例，在生活中真是数不胜数。以后，我们在处理戏剧冲突中，就有意识地试着把虚心与骄傲的矛盾同辩证唯物主义与形而上学的矛盾结合起来了。"},{"type":"paragraph","text":"在顺着这个路子改戏的时候，我们发现，越是在描写矛盾中注意贯串一分为二的观点，就越接近人物的思想实际；越是注意捕捉人物的活思想，一分为二的主题就表现得越鲜明。这样修改的结果，比起过去的几稿，戏的主题思想深了一层，人物的真实性也增强了。我们又体会到，在这部戏里，运用一分为二的观点，不只是为了提高主题思想；而且也是真实地反映现实生活和塑造人物所必需的。"},{"type":"paragraph","text":"正确反映时代精神"},{"type":"paragraph","text":"在深入生活的过程中，我们无数次地被生产斗争中先进人物的光荣事迹和优良品质所感动，塑造当代英雄人物的艺术形象的愿望也一再强烈地激动着我们，但是如何通过艺术创造，把生活中的英雄人物搬上戏曲舞台，又通过他们体现出社会主义的时代精神，这样的要求，对我们这些无论在思想水平、生活基础、艺术技巧等各方面的修养还很差的人来说，是力不从心的，可以说几乎不知道如何下手。这一段摸索过程费了许多周折，遇到许多困难。开始时，我们把生活中见到的织布工人的许多先进事例加以排队，把无锡市的好几位纺织劳动模范的事迹收集、整理。但因她们的事迹都很动人，取舍素材时受着真人真事的束缚，不容易把人物理想化、典型化，而且如何结构戏剧矛盾也是个不容易解决的问题。因此还必须既集中、提炼真人真事的先进思想、先进事迹，又根据主题的需要重新进行艺术构思。"},{"type":"paragraph","text":"首先，要把英雄人物放在尖锐的矛盾斗争中来写。毛主席说:“正确的东西总是在同错误的东西作斗争的过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”要写好英雄人物，就一定要严格遵循从生活出发的原则正确地处理矛盾，也同时必须重视写好对立人物。"},{"type":"paragraph","text":"在这个问题上我们是走过一段弯路的。在写初稿时，我们把主要对立面的一个女工写得很低，生产劲头不高，老和人家争吵，成了全厂闻名的落后工人。我们原以为先进与落后的差距越大，对比就越“鲜明”，对托高正面人物越有好处。结果是，看过戏的工人说:“解放十五年了，哪里还有这样不懂事的人。”这个本子的时代特征是非常模糊的。"},{"type":"paragraph","text":"经过这一次失败的经验，我们就试着把矛盾冲突放在更高的位置上来处理，我们是这样想的:社会主义革命和社会主义建设事业是不断发展，不断深入的，它对于肩负着历史重任的工人阶级不断提出更高的要求，今天的工人，只看到自己或者只看到本小组、本车间、本厂是远远不够的，还必须看到全国、看到世界革命、看到全人类的解放。在现实生活中，在工人阶级内部，先进与落后的矛盾斗争也有了许多新的特点，如果不从生活出发，不注意生活中的这种变化，就决不可能塑造出富有社会主义时代特征的工人形象，甚至相反会严重地歪曲现实生活。"},{"type":"paragraph","text":"我们认为，在以反映人民内部矛盾为题材的戏剧中，对立人物的高低，矛盾起点的高低，常常影响着英雄人物的塑造。这个想法，对我们写《红花曲》中黎玉贞的形象有很大的帮助。黎玉贞的对立面萧桂英已经完全没有原先那个常爱争吵的落后工人的影子，相反，她关心生产、重视质量、爱护同志等方面的优点是有目共睹的，从本质上来看，她还是一个好同志，好工人，她的自满保守，并不是一味地为了保持自己已得的荣誉，其中也有出于对生产负责的一面，只是因为受了形而上学观点和一些旧习惯，老经验的支配，不能正确地认识问题和处理问题。比起黎玉贞这样的先进人物来，她只是相对地落后罢了。在我们的工人和基层干部中，这样的人物是有一定代表性的。把萧桂英作这样的处理，我们认为既符合生活的真实，又有利于把正面人物的形象树得更高。例如，在到不到新新厂学习的问题上，萧桂英看不起小厂，认为“江水哪有海水深，浅水难把大鱼寻”，黎玉贞却认为“山外还有青山在，莫把人家太看轻”；在对待新新厂来跟班学习的问题上，萧桂英认为“外厂同志来跟班，精力分散免不掉”，黎玉贞却认为“我们正好借东风，取长补短共提高”；在让不让外厂同志挡车的问题上，萧桂英认为“她们是从外厂来，技术差机器性能又陌生，你让巧英去挡车，影响质量是大事情”，黎玉贞却认为“既然你对生产负责任，全局观点就应记在心，既然是人家把我们当标兵，标兵的红旗要鲜明，既然是兄弟小组来交流，就应当互帮互学同前进”……。正因为萧桂英对生产也有高度的负责精神，她和黎玉贞的思想冲突，才能这样尖锐地针锋相对，矛盾才能纠合得这样紧密，以至后面引出的黎玉贞批判萧桂英的“比学赶帮浪滔滔”和“锡山、惠山紧相靠”的两大段唱，就有了明确的针对性和说服力。这样一来，人物的思想就比较活了，形象也就比较高大了。假如象我们初稿本，把黎玉贞的对立面写成很落后的工人，矛盾就容易纠缠在迟到、早退、扯皮、相骂中进行，正面人物的形象就难以树立起来。"},{"type":"paragraph","text":"在描写劳动人民内部先进与落后矛盾的戏中，从实际生活出发，把矛盾的起点提得高一点，是有利于树高正面人物；有利于正确地反映出社会主义的时代面貌的。这是一个值得探讨的问题。我们见到舞台上有许多戏成功地这样做了，收到很好的效果。但由于我们在理论修养、创作经验方面都还很幼稚，这个粗浅的体会究竟对不对，没有把握，这里把它作为一个问题提出来，向同志们求教。"},{"type":"paragraph","text":"不能片面追求戏剧效果"},{"type":"paragraph","text":"在《红花曲》的写作过程中，我们还碰到这样的问题:就是怎么样写出“戏”来的问题。《红花曲》上演以后，观众，特别是纺织工人，给了我们许多热情的鼓励。他们认为这个戏是有教育意义的，对厂里正在热烈开展的比学赶帮运动有一定的推动作用，在艺术上也认为有一些好的地方，戏中反映的思想、描写的生活、塑造的人物，也大体是真实的、生动的。但也有部分观众有不同的看法，认为这个戏的主题、题材、人物都还可以，就是觉得太“平”了，没有“戏”。关于这个问题，我们谈一些情况和想法。"},{"type":"paragraph","text":"《红花曲》是一部反映人民内部矛盾的戏，它写的是先进帮后进，后进赶先进的故事。主要人物是一群纺织女工，整个戏的情节都在纺织厂中开展，这里既没有开山劈岭，奋勇抢险的惊险镜头；又没有炉火熊熊，钢水滚滚的宏伟场面，从头至尾没有大幅度的感情起伏。这样的剧本搬上舞台能不能出“戏”，会不会太冷，这是我们一开始就顾虑的。为了使剧本有“戏”，我们曾经想用加强矛盾冲突的尖锐程度来获得戏剧效果。在剧本上写了这样的情节:全市纺织业质量犬评比要抽剪样布参加评选，有个技术员在杨主任的默许下故意把好布放在容易抽剪的地方被剪中子，正当汽车开出厂门时，黎玉贞知道了这件事，她抢到厂门口挡住了汽车，揭穿了这件弄虚作假的事。我们原以为这样的黎玉贞很有点英雄气概，舞台气氛也很紧张。但工人们不同意，他们认为这样的行为不符合黎玉贞的身份，再说评比是为了促进生产，不是为了夺锦标，何必弄虚作假。我们自己也觉得这样一处理，黎玉贞这个人物是显得既不亲切又不可信了。"},{"type":"paragraph","text":"后来，我们又设想用抹浓感情色彩的办法来追求戏剧效果，把矛盾从车间拉进丁家庭，把管书记和杨主任写成生死之交的师兄弟；把黎玉贞写成杨主任的养女……，这样一来，上下关系、同志关系、家庭关系、党群关系纵横交错，弄得人眼花撩乱，笔墨分散，矛盾分散，主题思想也模糊了。"},{"type":"paragraph","text":"正在我们束手无策的时候，领导上提醒我们，不要受“戏”的观念的束缚，写好这个戏，着重点在于写思想深度，一切情节的开展都必须服务于深化剧本的主题思想，有利于正面人物的塑造。不从生活出发片面地追求戏剧效果，会陷入形式主义的泥坑，这是必须警惕的。从此，我们才放弃孤立地追求戏剧效果的企图，开始对照纺织工人的实际生活，顺着矛盾发展和人物思想变化的必然逻辑去安排戏的情节。剧本经过这一次全面修改以后，故事、人物便比较集中、精炼而且也比较真实可信了。"},{"type":"paragraph","text":"出乎意料之外的是:这一稿《红花曲》演出时的剧场反映，反比以前强烈。我们征求许多工人观众的意见，他们一致认为这个戏很亲切，蛮吸引人，描写工厂生活自然、逼真，大家很有兴趣。"},{"type":"paragraph","text":"从这一次教训中，我们体会到，“戏”是不能脱离生活杜撰出来的，只有从现实生活中提炼、概括出来的人物、情节才会有生命，才能引起观众强烈的共鸣。我们的生活，就其总体来看，是光辉灿烂、波澜壮阔的；但从某些生产岗位的局部来看，却又是具体的、平凡的。在观察和分析生活时，必须从日常的、平凡的生产、生活中感觉到时代的脉搏，见到历史前进的巨大步伐；而在写戏的时候，就要善于把鲜明的社会主义时代精神和高大的工农兵英雄形象，通过朴素、生动、真实、具体的艺术形象表现出来。《红花曲》反映的主题是一分为二的辩证观点和形而上学观点的斗争，它通过对纺织工人在比学赶帮运动中的活思想、活行动的描写表现出来。我们觉得，围绕着不同人物对待日常生产事件的不同反应、不同态度，来暴露这两种观点的差异和斗争，就更容易被观众所理解。去掉了枝蔓杂乱的情节，反而有更充分的余地来较深地揭开和解决黎、萧的矛盾冲突，使她们短兵相接，对比鲜明。这样，不仅对表现主题有利；而且戏剧矛盾也同样是尖锐的、紧张的、能吸引人的。所以把《红花曲》这样的戏，处理成朴素的风格，把戏中的黎玉贞、杜桂英等写成平凡中见伟大的人物，完全是戏的内容所决定的。同时，领导上还指示我们，一定要使这个戏富于喜剧色彩，因为它不仅是我们时代的基调，而且在《红花曲》这个戏中加强喜剧色彩是有助于表现主题的，即使是被教育的人物也决不能给人低沉灰暗的感觉。"},{"type":"paragraph","text":"不能为了片面地追求戏剧效果去违反生活损害人物，并不是说写剧本时不需要写出“戏”来。我们觉得写人民内部矛盾的戏在处理情节方面的路子还是很多 的。《红花曲》这个题材也远远不是已经处理好了的，还希望文艺界的同志们和广大观众给我们指示、帮助，让我们把它继续改好。"},{"type":"paragraph","text":"“三结合”创作"},{"type":"paragraph","text":"《红花曲》的创作，自始至终贯穿着领导、群众、作者三结合的方法。从它确定题材主题，到写成目前这个稿本的整个过程，都是在中共无锡市委领导同志的亲切关怀和具体指导下、在工人群众的热情支持下进行的。"},{"type":"paragraph","text":"领导、群众、作者三结合，不只是个方式方法，更不是作者先想好一套、写成一本，拿去经领导上点头、群众通过就算交卷那回事，实质上，它包含着吃透“两头”和作者思想改造等方面的内容。"},{"type":"paragraph","text":"回忆我们下厂不久，曾凭借感性认识，搂了一大堆材料，有人有事也有过程，看看蛮丰富了，又加进自己的想法，去向领导上汇报创作打算。站得不高，未能把那些材料理出头绪、抓住本质和主流，所想的都站不稳。领导上指出归根到底还是生活底子太薄，认识太浅，就帮助我们分析当时工业生产形势，组织学习有关文件，要我们再下生活，扎扎实实地参加劳动，认真改造立场观点和培养劳动人民的思想感情。以后领导上又总是扣住主题思想深度和人物塑造等等关键性的问题，对我们从方针政策、思想感情的角度来严格要求、谆谆诱导和具体指点的。领导上这种指明方向、抓住关键、扣紧作者思想改造的领导创作的做法，对我们写好剧本的作用是十分有效的，正因为这样，剧本逐步有所提高，我们的思想认识水平也相应的逐步有所提高。"},{"type":"paragraph","text":"关于吃透生活，固然要在创作之前，尽量去探索理解劳动人民的精神境界，熟悉事物以及占据素材；在全部创作过程中，甚至在每一稿的细枝末节的反复修改中，也丝毫不能忽视去不断地弥补生活的不足，加深对生活的理解。我们曾遵照领导上的指示，采用各种做法，把剧本拿出去，主动暴露弱点，摊开来全面接受检验。初稿写成后，领导上就要我们把它油印出来，分送到全市各工业主管局领导同志和纺织系统基层干部手里，通过座谈会、登门访问、请看彩排等形式，征求他们对剧本修改的意见；请先进生产者、车间党支部书记帮助研究修改提纲；我们还把剧本逐字逐句地读给熟悉群众语汇的工人业余作者听，和他们一起研究剧本的唱词和说白，力求做到首先使工人观众听得清楚，看得明白。这个剧本的每次重大改写，我们都这样做过的，也都得到来自各个方面的帮助和关怀，很多同志不仅在会上谈，看了戏谈，还打电话、写信来提供情况，出点子。这对我们都是很大的教育和鼓舞，对剧本也是直接的有力的支持。"},{"type":"paragraph","text":"《红花曲》每提高一步，都生动地体现了党对文艺的重视和文艺工作者的亲切关怀，生动地表达了广大工人群众对革命现代戏的热情爱护和支持的心情，直到现在，仍深深地教育和激励着我们。但感到不安的，是我们思想水平、艺术水平、和生活的底子毕竟很差，还未能完全理解领导的指示和广大工人同志的帮助，以致使这个剧本在人物塑造、题材处理和情节结构等方面，都还远未达到主题所要求的高度；也还远未充分地展示出我们当代英雄崇高的精神面貌。这次我们参加江苏省戏曲现代戏汇报演出团来华东汇报演出，听到领导上的重要指示和来自文艺界、工人观众许多宝贵意见，我们一定要竭尽全力去修改，使《红花曲》能在当前工业生产新高潮中发挥它的一分作用。"}]}