{"id":464623,"date":[{"year":1965,"month":3,"day":22}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1762","ytitle":"黄国越在河内各界纪念反美日十五周年集会上讲话","mtitle":"越南人民绝不会被“谈判”骗局所迷惑 一定要粉碎美帝及其仆从的恶毒阴谋","ftitle":"美帝炫耀武力只能促使越南人民坚决战斗到最后胜利","authors":[],"text":[{"type":"paragraph","text":"据新华社河内21日电　越南民主共和国各界人士五千多人今晚在河内举行盛大集会，隆重纪念越南全国反美日(三月十九日)十五周年。"},{"type":"paragraph","text":"越南各政党、群众团体负责人孙德胜、黄国越、阮公芳、阮文享、阮阐、陈登科、黎廷探、孙光阀等出席了集会。"},{"type":"paragraph","text":"越南祖国战线中央委员会主席团委员、越南总工会主席黄国越在会上发表了长篇讲话。"},{"type":"paragraph","text":"他在指出美帝国主义在越南南方进行侵略战争遭到了惨重失败以后说，目前美国大谈“谈判”问题，妄图在会议桌上取到它们在战场所取不到的东西。我们越南人绝不会被美帝国主义及其仆从的欺诈论调所迷惑。一定要揭露和粉碎这一切恶毒阴谋。"},{"type":"paragraph","text":"黄国越同时指出，美帝国主义采取恫吓和炫耀武力的政策，只能更加暴露其侵略本质，使越南人民更加团结起来，坚决打败他们，永远地打，直到最后胜利。他说，一九五○年三月十九日，西贡一堤岸同胞举行的反美示威，是我们人民向美帝国主义发出的首次枪声。这个行动证明，我们人民从很久以来就认清了美帝国主义对我国和印度支那各国的干涉和侵略野心。"},{"type":"paragraph","text":"黄国越说，“美帝国主义派遣飞机袭击越南北方和派遣第七舰队大部分驻在我国大门口，其目的是企图把它在越南南方的弱势和败势转变成强势，以便挽救它们的困境，巩固越南南方伪政权和伪军的士气。但是，美帝国主义越是耀武扬威，就越表明它的混乱和悲观”。“美帝国主义越是加强南方的侵略战争，扩大对北方的战争行动，那么南方人民和解放军也就越猛烈地打击它，越是大力争取巨大胜利，以便解放南方，保卫北方”。同时，越南北方人民将更加推进生产，随时准备战斗，一面建设和保卫北方，反对美帝国主义的战争行动；一面坚决支持南方同胞的解放斗争。"},{"type":"paragraph","text":"黄国越说，美帝国主义围绕“协商”、“和平解决办法”、“重新召开日内瓦会议”等问题吵嚷不休。“这是美帝国主义的十分狡猾手段，其目的是在颠倒黑白，混淆是非，企图利用对越南民主共和国的污蔑，来掩盖它在越南南方遭到惨败的原因，摆脱它当前在全世界舆论面前、其中包括美国和美国附属国舆论面前所受到的孤立。但是，美帝国主义的任何狡猾手段都不能掩盖和歪曲事实。”"},{"type":"paragraph","text":"黄国越强调说，口蜜腹剑的美帝国主义，一面叫嚷和平，一面放手屠杀数以十万计的我们南方同胞，正是它们现在还在侵略南方和对北方进行挑战，并且大肆叫嚷什么“北方侵略南方”，谁要是还相信美帝国主义的“诚意”，在阴险的美帝国主义正在越南制造的残暴实际面前，肯定会遭到破产的。我国人民和其他许多国家人民现在比任何时候都更加清楚地了解美帝国主义的“诚意”，也更加清楚地了解美帝国主义只有在它的反革命暴力遭到人民的革命暴力所完全击败后，它才会听道理的。因此，美帝国主义的任何欺骗论调都动摇不了我们人民的坚强不屈的战斗意志。美国政府叫嚷的所谓“政治解决办法”，是欺骗不了谁的。"},{"type":"paragraph","text":"黄国越指出，目前美国大谈“谈判”问题，实际上它们仍然竭力加强对我国北方的战争行动，推进越南南方的战争，同时还明目张胆地宣称不从越南南方撤走。这只不过是“在实力上的谈判”阴谋而已，妄图用武力来使越南南方人民屈服，以便在会议桌上取到它们在战场上所取不到的东西。他说，我们越南人民热爱真正的独立，热爱持久的和平，但是也“绝不会被美帝国主义及其仆从的欺诈论调所迷惑，一定要揭露和粉碎它们的一切恶毒阴谋。”"},{"type":"paragraph","text":"黄国越说，“我们人民同全世界人民一样，把美帝国主义的侵略政策和战争政策看作是造成目前越南严重局势的深远根源和直接原因。我们人民坚决斗争到底，反对美帝国主义的这一政策”。"},{"type":"paragraph","text":"黄国越最后说，我们坚信，南方同胞和我们全民反对美帝国主义的斗争，必将取得辉煌胜利。一千七百万北方同胞，愿同一千四百万骨肉的南方同胞并肩一起，共同反对美帝国主义及其走狗。"},{"type":"paragraph","text":"大会在热烈的掌声中通过决议，强烈谴责和反对美帝国主义加紧对越南南方的侵略战争的阴谋和行动，表示完全和热烈支持越南南方民族解放阵线三月九日发表的声明和越南民主共和国政府三月十日发表的声明，要求美国政府立即停止强化越南南方侵略战争的行动，停止对越南北方的挑衅和破坏，要求美帝国主义把它的和它的仆从国家的全部军队、军事人员以及全部武器、战争装备撤出越南南方，让越南南方人民自行解决自己的内部事务。"}]}