{"id":464631,"date":[{"year":1965,"month":3,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《红灯记》学习","genre":"","count":"4498","ytitle":"","mtitle":"努力塑造革命母亲的形象","ftitle":"","authors":["高玉倩","何倩"],"text":[{"type":"paragraph","text":"高玉倩"},{"type":"paragraph","text":"京剧《红灯记》从去年二月份开始排练，经过十个月的时间。在参加排演工作的过程中，我接受了一次深刻的思想教育。如果说，这十个月中我有收获的话，首先是思想上的收获。"},{"type":"paragraph","text":"在这个戏里，我扮演革命母亲李奶奶。乍读剧本，我感到这个人物并不陌生，在许多革命小说中，我见过她；在一些戏剧电影里，我也看到过她。我感到，尖锐的阶级斗争，亲人们为革命前赴后继的英勇精神，已把她磨炼得无比坚强，因此，战斗精神应该是李奶奶行动的基调。根据自己演惯传统戏里的青衣、花旦这一路角色，动作容易软绵绵的特点，我特别强调表演上要“硬”，要演出李奶奶的“硬骨头”精神。带着这样的设想，我进入排练场。排演时，唱和作都比较生硬，有棱有角，对风对雨都投之以鄙视的眼光，我以为这样才能表现出李奶奶的革命气质。可是，导演和同志们看了，都认为人物干巴巴，感情上缺乏层次。他们说:老奶奶一出场就把革命摆在脸上，好象告诉观众:你等着瞧吧，我就要和敌人展开斗争了。在形象上让人感到浮而不实。"},{"type":"paragraph","text":"同志们的意见引起我的重视，在个别交换意见中，导演又进一步向我指出:表演上所以不感人，主要是对李奶奶这样一个革命人物的思想感情缺乏理解，光靠抽象地了解革命者的共性，是演不好革命人物的。这话给我以新的启示，在重新探索李奶奶这个人物的精神世界时，我发现自己了解得这么少，除了剧本提示的一些经历外，我对李奶奶简直是一无所知。"},{"type":"paragraph","text":"陌生，不熟悉，怎么办呢?领导上教育我两个字:“学习”，向生活学习，向人物学习，并在学习过程中提高自己的阶级觉悟和思想水平，更好地透视人物的心灵。我决心遵循这个指示从头学起。《红灯记》反映的是抗日战争时期，李奶奶这样的人物在一些反映革命斗争历史的文艺作品里可以找到她的影子。我在重读了小说《红岩》，重看了电影《槐树庄》、歌剧《刘胡兰》、《洪湖赤卫队》后，强烈地感受到这一点。这些作品中塑造的革命妇女很多和李奶奶有着共同的特点，那就是:对敌人有着刻骨仇恨，对亲人怀着无比深情，对革命的前途又满怀胜利的信心。然而，作为一个有血有肉的人物，她们又各有自己的个性:比如江姐外柔内刚，坚贞不屈；双枪老太婆胸襟开阔，智勇双全；郭大娘淳厚朴实，原则性很强；刘胡兰的妈妈和韩英的母亲，对自己的女儿爱得这么深，但当一旦革命需要自己的孩子作出牺牲时，她们却毫不动摇。这些人物使我激动，使我的感情不能平静，拿她们和李奶奶比较分析，给了我很多启发，使我在探索李奶奶这个人物的道路上前进了一步。"},{"type":"paragraph","text":"以后，为了直接熟悉铁路工人的生活，领导上决定让我们在紧张的排演工作中，抽出时间访问铁路工人。在访问中，给我感受最深的，是工人家庭中人与人的那种情感关系。旧社会里，扳道工最苦，轮到晚上值班，白天需要很好地休息，休息不好，精神不集中，容易出差错；而出了差错，又是性命攸关的事。可是由于居住条件很差，一家老少好几口人挤在一个小棚棚里，白天总睡不好觉，家里有老奶奶的，遇到这种情况往往哄着孙子孙女在外面玩，寒冬腊月都不进屋，让儿子睡好觉。有一口好吃的，也总是留给儿子吃。这些都使我对李奶奶对李玉和的感情有了深一步的体会。但是，李奶奶又不是一个普通铁路工人的母亲，她是一个共产党员的母亲，是一个经历过无数革命风暴的母亲，她本身就是一个光辉的有理想的革命者的形象。她爱李玉和，不仅因为他是十七年患难与共的儿子，还因为他是一个共产党员、一个坚强不屈的革命者，后者对李奶奶来说较之前者更为重要，因为他们这一家人就是在革命斗争的基础上结合起来的。"},{"type":"paragraph","text":"有了一点理解，李奶奶这个人物渐渐在我脑海中活了起来，再读剧本时，我慢慢找到蕴藏在人物的台词、动作中的感情线索。她的行动线索应该体现这两个特点:一方面刚劲沉稳，凛然不屈，对革命事业忠心耿耿；另一方面，作为一个六十多岁的老年人，在亲人的眼里，她还有慈祥可亲的一面。根据这些理解，重新刻划人物，在表演上层次就比原来清楚了一些。"},{"type":"paragraph","text":"比如第五场，老奶奶的感情始终是在复杂变化中发展的。李玉和出去接关系没回来，老奶奶坐立不安，心里惦记着儿子。铁梅回来报信后，心里更焦急了，想到儿子久经革命锻炼，有办法对付敌人，此时不应影响铁梅的情绪，又强自克制自己镇定下来。接着，玉和回家，老奶奶心里一块石头落地，但想到党的任务没完成，心情又沉重起来……。等到敌人借请“酒”为名前来逮捕李玉和，老奶奶悲痛地为儿子又饮酒壮别时，这种心情发展到最高潮。作为一个经历过“二七”罢工斗争的革命母亲，她知道儿子此去是场激烈的战斗，生还的希望极少，自己应鼓励儿子为党的革命事业冲锋陷阵；但作为十七年患难与共的同志、自己朝夕相处的亲人，一旦离别，感情上又受不了。过去我表演中只注意前一种心情，当拿起酒碗，念到:“穷人喝惯自己的酒，点点滴滴在心头”时，嗓门很高，自己感到很“壮”，别人却感到很“空”。现在不同了，在念这段台词时，我尽量表达她此时此地的内心感情，声音不高，但每个字都很有份量，当念到“点点滴滴在心头”时，心里由对革命亲人的深爱到对阶级敌人的无比痛恨，念这句话要长自己志气，表现老奶奶对已发生的事情做了最充分的精神准备。接着，玉和举起酒碗一饮而尽，并字字铁铸般地说:“谢、谢，妈!”听到儿子的有力回答，老奶奶感情上一阵激动，泪水一下涌上眼眶，但是，她想到:绝不能在儿子临行时掉泪，更不能在敌人面前落泪。于是，将眼睛紧闭了一下，忍住泪水，再用两眼凝视玉和，以坚定的步伐在锣鼓点中走向儿子，用略带颤抖的右手自肩而下抚摸儿子的臂膀，上下打量儿子后，互抱手，再一次凝视他，自豪地说:“好儿子!”这样处理后，老奶奶的感情发展就比较自然，表演上也比较可信了。"},{"type":"paragraph","text":"对人物理解得越多，就越爱她，内心也就产生一种强烈的愿望:一定要演好她。《红灯记》是革命现代戏，又是京戏。表演上既要体现现代革命人物的生活、思想、感情和语言，又要批判地运用京剧的传统，体现京剧的特点。在领导和同志们的帮助下，这方面我也作了些努力，但离开准确、鲜明、生动地刻划人物性格的要求，坯相差一大截。"},{"type":"paragraph","text":"李奶奶是个六十多岁的老年人，按传统行当分类，她应该属于老旦。李奶奶这个人物与传统戏中哪一个老旦都沾不上边，这是一个崭新的具有无产阶级思想感情的人物，是一个革命母亲。所以运用京剧传统，设计唱腔、身段，必须从人物、从生活出发。能用的充分运用，不能用的大胆革新、创造，而革新、创造又不能离开京剧的特点。根据这些，这次我演李奶奶基本上采用老旦的表演方法，唱腔、身段、动作的基调都体现老年人的沉稳老练。当受到沉重打击后，例如正当铁梅贴暗号时，李玉和突然进屋，李奶奶一时惊的抖手，基本上运用的是传统手法，但李奶奶又不同于一般京剧舞台上的老旦，很多地方作了一些新的尝试。"},{"type":"paragraph","text":"比如按京剧传统表演方法，老旦出场一般用小锣伴奏，从后台上的，但《红灯记》第二场李奶奶的出场则是静场处理。大幕拉开，她已在场中，跟着“凤点头”的锣鼓点，她划火柴、点灯、捻灯、提灯，然后亮相，这就显示了这个经历过无数次革命风暴的革命母亲的气度。再如老奶奶唱的那段西皮散板“打渔的人，经得起狂风巨浪，……”当唱到“革命的火焰，一定要大放光芒”时，按一般老旦的唱腔，总觉得别扭，劲使不上，老奶奶昂扬的革命情绪表达不出来。后来在音乐设计同志的帮助下，这句腔吸收了花脸唱腔，整句调子就高亢昂扬，唱到“一定要大放光芒”时，一种对革命事业的豪情，对革命前途的信念油然而生，内心充满了激情。"},{"type":"paragraph","text":"扮演李奶奶这个人物，对我来说，还有一个难关，就是念白。第五场李奶奶讲家史时，在两段唱之间夹有一段长达八十句的念白。这段白，词句写得感人，叙述一段悲惨的故事，然而又是壮烈的，目的是教育铁梅，激起她的革命壮志，感情要求悲壮。这段白又衔接上下两段唱，念不好会使整个戏“瘟”了，感情贯串不下去。京剧的韵白变化大，比较容易念出抑扬顿挫来，但我们排演《红灯记》规定基本上用北京音，这里用韵白不符整个戏的风格，也不符人物性格。单用京白又念不出气氛来，领导指示我们要大胆革新、大胆吸收其他剧种、曲艺、歌剧的表现手法，丰富自己的表演。我在这里大胆采用朗诵作为这段念白的基础，适当运用喉音，使嗓音深沉些。念时，先以平稳的语调叙事，说到“坐也坐不稳，睡也睡不着，在灯下缝补衣裳”时，声音放轻，音乐也停了，老奶奶也停顿了一下，然后说:“一忽儿，忽听得有人敲门……”接下去，就采用京剧韵白的喷口并揉和说书的方法，骤然提高调门，屏住呼吸，再念出“……我赶紧把门开开，匆匆忙忙地走进一个人来。”这里是用传统的欲进先退的手法来增强气氛，形成这段念白的高潮。接着，用快节奏说出铁梅急于想知道的真情。铁梅一问，李奶奶一答，这一补一垫的快速念白方法，在京剧中又是常见的。在这段念白结束时，适当运用话剧中带颤音的念法，念出“……那时我……我就把你紧紧地抱在怀里。”念这句话时分寸要掌握得好，不能伤感，配合右手略带颤抖的动作，表达李奶奶这时激越的心情，而后接唱下面那段激昂的“二黄原板”就比较自然了。这样处理后，内心感觉上比单用韵白或京白都要好些，每次演到这里，自己的激情也就来了。"},{"type":"paragraph","text":"我们演惯传统老戏的演员在表演中往往容易满足于“得过且过”，一个戏人家怎么演下来，自己也就怎么演下去，很少考虑精益求精。这次演《红灯记》，领导上指示我们:演革命现代戏是参与一场革命，只有把工农兵英雄形象塑造成功，才能真正取代帝王将相、才子佳人在舞台上的地位，才能使革命现代戏真正在群众中生根，才能使京剧为社会主义服务得更好。因此在表演上，也对我们提出坚持“高标准”，不满足于“得过且过”的要求。作为一个演员，通过这十个月的艺术实践，我越来越感到这一指示的正确。演革命现代戏，不断修改、精益求精的过程，不只是表演上要求不断革命，更要求思想上不断改造，不断革命。只有思想上不断革命，不断深化对演革命现代戏的认识，明确到自己的责任，艺术上的精益求精才有了动力。自从我们理解到《红灯记》是为无产阶级革命的地下工作者立传这个思想后，我们就把不断修改加工、精益求精的塑造人物，看成是一个庄严的任务。无论人物的出场、下场，甚至一句唱腔、一个身段、一步台步、一声锣鼓的好坏，都把它联系到对待革命的责任感来看，态度上才会截然不同于演任何传统老戏。在每场演出前都能保持激情，保持新鲜感，不会因演出场次多了而在情绪上产生疲塌和松懈。"},{"type":"paragraph","text":"在《红灯记》里扮演李奶奶这个人物是我第一次演现代戏，演革命现代人物。在十个月的排演生活中，我从思想上到艺术上都经历了一场革命。但是由于阶级觉悟和思想水平不高，还没能把李奶奶的高贵的革命气质在舞台上体现出来。如果把李奶奶作为工人阶级革命母亲的典型形象来要求，感情气质的把握上都还有许多不够准确的地方，这些都有待于自己今后进一步探索琢磨。做到这一点，首先是思想要过“硬”，要认真地学习毛主席著作，积极投身到火热的工农兵斗争生活中去，彻底改造自己。这次我们排《红灯记》没有来得及很好地深入生活，这一课我决心在今后的行动中补上。并且通过不断深入实践，提高阶级觉悟和思想水平，把李奶奶这样的革命英雄人物演好。"},{"type":"paragraph","text":"(何债　整理)"}]}