{"id":464781,"date":[{"year":1965,"month":3,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1753","ytitle":"向正在同帝国主义英勇斗争的巴勒斯坦阿拉伯人民致敬","mtitle":"上海集会欢迎巴勒斯坦解放组织代表团","ftitle":"曹荻秋副市长和各方面负责人出席大会金仲华、舒凯里讲话","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海各界七千余人，昨天上午隆重集会，热烈欢迎由巴勒斯坦解放组织主席艾哈迈德·舒凯里率领的巴勒斯坦解放组织代表团。"},{"type":"paragraph","text":"上海市副市长曹荻秋、张承宗，中国人民解放军驻上海部队首长熊应堂，政协上海市委员会副主席、中国人民保卫世界和平委员会上海市分会主席金仲华等出席了大会。陪同代表团来访的中国人民外交学会副会长胡愈之、副秘书长赵政一也出席了大会。"},{"type":"paragraph","text":"大会在文化广场举行。在洋溢着中国、巴勒斯坦人民战斗情谊的会场内，高悬着巨幅标语:“支持巴勒斯坦阿拉伯人民返回家园的权利!”“支持阿拉伯人民反对美帝国主义和西德军国主义的斗争!”“中国-阿拉伯人民反帝大团结万岁!”九时正，舒凯里主席和巴勒斯坦解放组织代表团成员，同曹荻秋副市长等一起走上主席台。这时全场起立，发出长时间的热烈的欢迎掌声。一群少年儿童向全体贵宾献花。"},{"type":"paragraph","text":"金仲华首先致欢迎词。他代表上海人民向舒凯里主席和巴勒斯坦解放组织代表团全体贵宾表示热烈欢迎，向正在同帝国主义进行英勇斗争的巴勒斯坦阿拉伯人民和阿拉伯各国人民致以崇高的敬意。"},{"type":"paragraph","text":"金仲华说，巴勒斯坦人民在阿拉伯各国人民的支持下，多少年来一直为重返家园进行坚持不懈的斗争。这一斗争完全是正义的。金仲华强烈谴责美帝国主义、西德军国主义和犹太复国主义三位一体侵略势力的进一步勾结。他说，现在阿拉伯人民正在掀起一个反对美帝国主义及其侵略工具——以色列的斗争的新高潮。巴勒斯坦人民和阿拉伯各国人民的正义斗争对于中国人民是一个支持和鼓舞，对于亚非各国人民团结反帝的事业是一个重要的贡献。他说，我们上海人民同全国人民一样，一向十分关切巴勒斯坦人民的正义斗争。我们坚决支持阿拉伯人民反对美帝国主义及其侵略工具以色列的斗争，坚决支持阿拉伯人民反对西德军国主义的斗争，坚决支持巴勒斯坦阿拉伯人民争取重返家园的斗争。"},{"type":"paragraph","text":"金仲华说，值此以舒凯里主席为首的巴勒斯坦解放组织代表团对我国的访问已经获得圆满成功即将回国时，请全体贵宾把上海人民的亲切问候和战斗友谊转达给巴勒斯坦人民和阿拉伯人民，衷心祝愿他们在反对帝国主义和新老殖民主义、争取和维护民族独立的斗争中，不断取得新的更大的胜利。"},{"type":"paragraph","text":"舒凯里主席在暴风雨般的掌声中应邀讲话。他代表巴勒斯坦解放组织代表团，代表巴勒斯坦人民和阿拉伯各国人民热情地向中国人民、上海人民致敬。"},{"type":"paragraph","text":"舒凯里说，巴勒斯坦人民和中国人民一样，有着共同的遭遇，共同的命运；在今后反对帝国主义的斗争中，我们象战友一样紧密地团结在一起，和亚、非、拉人民团结在一起，和一切爱好和平的人民团结在一起，直到取得最后胜利。"},{"type":"paragraph","text":"他详细地介绍了巴勒斯坦的历史后自豪地说，三十多年来，巴勒斯坦阿拉伯人民一直没有放弃过斗争，这个斗争不是什么宗教冲突，也不是什么种族歧视，而是坚决反对帝国主义和殖民主义的斗争。在谈到巴勒斯坦问题的重要性时，他说，巴勒斯坦是通向欧、亚、非三大洲的门户，我们有决心把这个门户掌握在巴勒斯坦人民手里，永远使它成为为巴勒斯坦人民服务的门户，不向帝国主义和殖民主义开放。"},{"type":"paragraph","text":"舒凯里说，曾经在上海强占过租界的美、英等帝国主义，也在阿拉伯进行侵略。中国人民已经取得了革命胜利，这个胜利，也是阿拉伯世界的胜利，也是整个亚洲的胜利。正如毛泽东主席所说的“星星之火，可以燎原”，它将蔓延到全世界。现在，我们巴勒斯坦人民正在准备一场革命，反对美帝国主义及其侵略工具。我们不怕美帝国主义，因为我们有阿拉伯各国人民、不结盟国家人民、社会主义阵营和全世界爱好和平的力量的支持，强大的中国人民也站在我们一边。我们决心为打败帝国主义、殖民主义和恢复祖国而斗争到底。"},{"type":"paragraph","text":"舒凯里在讲话中强烈谴责美帝国主义利用联合国对巴勒斯坦进行分治，让联合国来决定巴勒斯坦人民的前途和命运。他说，美帝国主义就是联合国，联合国就是美帝国主义。但是，美帝国主义决定不了世界各国人民的命运，越南和朝鲜人民统一祖国的斗争一定会取得胜利。他指出，台湾是中国领土的一部分，它一定会重新返回祖国的怀抱。"},{"type":"paragraph","text":"最后，他用中国话高呼:“中国万岁!”"},{"type":"paragraph","text":"金仲华和舒凯里的讲话，激起了全场一阵又一阵的热烈鼓掌。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\653s041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾哈迈德·舒凯里主席在欢迎大会上讲话　张萍　陈根宝摄　(新华社稿)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张萍,陈根宝</FONT>"}]}