{"id":464864,"date":[{"year":1965,"month":3,"day":30}],"page":"2","source":"本报","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"2552","ytitle":"","mtitle":"浙江农村俱乐部积极 开展各项活动 成为社会主义思想文化的有力阵地","ftitle":"在促进农村三大革命运动中发挥了很大作用","authors":[],"text":[{"type":"paragraph","text":"本报杭州讯　浙江省广大农村自一九六三年年底以来，迅速地发展了俱乐部。一年多来，这些俱乐部在开展活动的同时，通过不断整顿、提高，目前已涌现一批贯彻方针政策好、服务中心工作效果好、团结联系群众好、坚持经常活动好、勤俭节约办事好的“五好”俱乐部。他们以阶级斗争为纲，坚持了业余、需要、自愿、可能、小型、多样的活动原则，运用各种文艺形式和宣传工具，向广大社员进行社会主义教育，宣传了党的方针政策，在促进农村阶级斗争、生产斗争和科学实验三大革命运动中，发挥了很大的作用。"},{"type":"paragraph","text":"一场阵地争夺战"},{"type":"paragraph","text":"农村俱乐部的发展和巩固，正是社会主义思想文化向资本主义、封建主义思想文化进行斗争取得胜利的过程。一年多来，各级党委就是在领导这场尖锐而复杂的阶级斗争中，领导着俱乐部的建立和开展活动的。"},{"type":"paragraph","text":"泰顺县洋望大队就曾经有过这样的事情:过去常有人在群众经常聚集的一家店门口，绘声绘色地大讲《施公案》、《封神榜》之类的旧小说故事。这个大队的俱乐部为了占领思想文化阵地，就下决心培养了一个共青团员、复员军人为革命故事员，同说旧书的唱对台戏。这个故事员先讲了他自己亲身经历过的解放一江山岛的战斗故事。他讲得有声有色，活龙活现，紧紧抓住了听众，逼使这些人不得不退出了阵地。这个故事员还从实践中得到了锻炼和提高，往后，他讲的《三月三》、《铁道游击队》、《血泪斑斑的罪证》、《红岩》等，都受到群众热烈欢迎。农村中的不少革命故事员，就是在斗争中成长的，目前，他们已遍布全省各地。"},{"type":"paragraph","text":"在向广大社员进行阶级、阶级斗争的教育中，各地俱乐部都普遍以“三史”作为主要内容。许多俱乐部通过请“三老”(老党员、老干部、老贫农)讲“三史”，组织青年编“三史”、画“三史”(上墙)、读“三史”(编入民校教材)、唱“三史”、展“三史”(办展览、立档案)、访“三老”等活动，全大队的社员，特别是青年，阶级觉悟有了显著提高。丽水县水东大队俱乐部根据本村村史编写的剧本《换了人间》演出后，一个贫农女社员边看边流泪，对自己的儿子说:“台上演的根有就是你的爸爸，秀花就是你的妈妈，&lt;img=653u0201aa&gt;生就是你。我们家过去受的苦和台上演的一模一样。你千万要记住这笔阶级仇恨呀!”桐庐县山阴弯大队俱乐部大演家史剧《贺来福》和大讲家史故事《王来法家史》后，有二十多户贫下中农向自己子女传家史；有的拿出“传家宝”，要子女不忘昔日苦，永记阶级仇。"},{"type":"paragraph","text":"把农村知识青年吸引过来"},{"type":"paragraph","text":"浙江农村俱乐部的活动是丰富多采的，有毛主席著作学习、演戏、讲故事、唱革命歌曲、图书阅览、读报、黑板报、小型展览、放幻灯，以及各种游艺活动等等。广大社员，特别是青少年，就越来越多地参加了俱乐部的这些有意义的活动，俱乐部真正成了农村广大青年政治、文化、娱乐活动的中心组织。"},{"type":"paragraph","text":"现在，浙江省的农村俱乐部已有半数以上成立了毛主席著作学习小组，组织学员活学活用毛主席著作。青田县北山俱乐部的学习小组，自一九六四年春成立以来，一直坚持学习，农忙时一周也要学习一至两次，先后学了《改造我们的学习》、《为人民服务》等十余篇文章，学习联系实际，并组织专题讨论，使参加者提高了觉悟，加强了阶级与阶级斗争的观点。"},{"type":"paragraph","text":"许多农村俱乐部还注意培养青年人成为生产斗争中的尖兵与能手。鄞县上李家大队俱乐部组织了教学农活的活动，发动青年虚心向老农学习，动员老贫农认真传授生产经验。俱乐部通过活动，团结、教育了青年，也教育了活动者自己。大部分活动骨干，不仅责任心强，把活动搞得十分出色，还成了政治、生产运动中的积极分子；也从而使俱乐部在群众中进一步树立威信，活动更加有效地开展。象嘉善县联丰俱乐部七个委员中，一九六四年就有六个被评为“六好”社员，有的并成为全县回乡知识青年的标兵。有的大队党支部领导反映:“有了俱乐部，支部多了一双手，生产、工作添劲头。”"},{"type":"paragraph","text":"战斗在生产第一线"},{"type":"paragraph","text":"浙江许多农村俱乐部还密切配合当地各个时期的生产任务，开展文化宣传。即使在生产大忙季节，他们也没有停止过活动，而是把可以坚持的小型活动坚持下去，做到切实为生产服务，推动生产。余姚县的楼家大队俱乐部在一九六四年秋收秋种时，大力开展“细收细打”宣传，举办“细收细打”专题展览，并把讲故事、看书、读报、说唱四项活动搬到田头开展。余姚县的白鹤桥俱乐部在大队党支部的直接领导下，还组织了一个有干部、老农、青年共六十五人参加的农业技术研究小组，从前年冬季以来，采取用什么、学什么，联系实际、边学边用的办法，先后进行了三十多种农业科学技术资料和先进生产经验的学习，俱乐部又通过黑板报、大字报、小演唱等活动，经常宣传和推广科学技术。"},{"type":"paragraph","text":"破旧俗　立新风"},{"type":"paragraph","text":"破旧俗立新风、破除迷信，成为浙江许多农村俱乐部活动中的一项重要内容。有些地处偏僻的农村里，有时还会来一些算命、排八字的迷信职业者，宣传迷信，骗钱害人。衢县的塔山村有一次就来了个算命的人，俱乐部在大队领导支持下，召集了全村社员，读讲了《浙江日报》上的《迷信害人》，和《金华大众报》上的《我是怎样骗人的》文章，当场揭穿了迷信骗人的勾当，提高了社员觉悟，现在，这个村就没有一家找人算命的了。"},{"type":"paragraph","text":"前几年，有的农村在婚姻问题上，旧习惯势力有所抬头，有些青年结婚时，要讲排场、坐花轿、索采礼。俱乐部就针对这种思想开展宣传教育，收到很好效果。东阳县防一大队俱乐部有两个活动分子在一九六四年出嫁时，就带头不坐花轿。龙泉县的月山俱乐部还帮助本队贫农社员，连续办了六起新式婚礼，俱乐部编演了《新式婚礼好》等节目，全村二百多老小社员挤满一堂，大家反映这样做既省钱又热闹，并有教育意义。有的贫农死了，俱乐部帮助开追悼会，讲死者的家史，杜绝了请和尚、道士念佛、做道场的迷信旧俗。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\653u020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浙江镇海县三山公社三山生产大队共产党员、俱乐部故事员王燕云，最近在浙江省农村俱乐部代表会议期间，应邀向杭州市第四中学学生讲革命故事。这位七十一岁的老贫农，精力旺盛，经常为社员们讲革命故事。历年来，曾被公社、生产大队评为优秀社员。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\03\\653u020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章耕辛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>浙江绍兴县双梅公社东风生产大队俱乐部自己设计的用毛竹筒制作的幻灯机，结构简单，使用携带都很方便。它可用电灯放映，也可用手电筒放映。他们用这种幻灯机已为大队社员们放映了二十多场，观众达一千四百多人次。　(新华社记者　章耕辛摄)</FONT>"}]}