{"id":464953,"date":[{"year":1965,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《红灯记》学习","genre":"","count":"2543","ytitle":"","mtitle":"抒革命豪情","ftitle":"——学习京剧《红灯记》的语言艺术","authors":["高山东"],"text":[{"type":"paragraph","text":"高山东"},{"type":"paragraph","text":"语言是刻划人物的主要手段之一。《红灯记》歌颂的是英雄，用的是英雄的语言。语言精彩，来自作者对人物精神世界的深刻理解。我们看“刑场斗争”这一场里，李玉和脚戴铁镣、手裹铁链在“二黄倒板”中上场，接着一段转“回龙”接“原板”转“三眼”转“原板”的唱，从戏剧冲突的发展看，经过前面几番斗争，这时戏已开始走向高潮。李玉和的处境是身陷囹圄、危难临头；但他却大义凛然、视死如归。作者特意为他安排了一个单场，使英雄人物有机会尽情地抒发出自己的思想感情。这大段唱词写出了他的坚强意志，写出了他自始至终以革命为第一的品质，又写出了他对未来的展望:"},{"type":"paragraph","text":"赴刑场，气昂昂，抬头远看，"},{"type":"paragraph","text":"我看到——"},{"type":"paragraph","text":"革命的红旗高举部，"},{"type":"paragraph","text":"抗日的烽火已烧燃，"},{"type":"paragraph","text":"小日寇，看你们横行霸道有几天，"},{"type":"paragraph","text":"但等那，风雨过，百花吐艳，"},{"type":"paragraph","text":"新中国，似朝阳，光照人间。"},{"type":"paragraph","text":"这段唱词在我们面前展开一个光芒四射、百花斗艳的灿烂世界；从里面我们看到一个革命战士的宏伟理想、革命乐观主义精神，更懂得了什么是支持他能经受住一切严酷考验的思想动力。接下来在他对老奶奶唱的“快原板”中有这样一段；"},{"type":"paragraph","text":"儿受刑不怕浑身的筋骨断，"},{"type":"paragraph","text":"儿坐牢不怕把牢底来坐穿。"},{"type":"paragraph","text":"山河破碎，我的心肝碎，"},{"type":"paragraph","text":"日月不圆，我的家难圆。"},{"type":"paragraph","text":"革命的道路再艰险，"},{"type":"paragraph","text":"前仆后继走向前。"},{"type":"paragraph","text":"母子刑场相见，没有悲悲切切的哀怨和伤感，表现的是共产党人“为革命粉身碎骨心也甘”的坚贞气节与“要使那几万万同胞脱苦难”的宽广胸怀。他在安慰母亲时，用的不是亲子之情，而是阶级的情义，是革命者大无畏的英雄精神。母亲，是英雄的母亲呵!革命，是系起母子之心的纽带。前人倒下了，后人冲向前，这段唱词是诗，阶级恨与民族仇交织在一部，燃起了熊熊烈焰，在整出戏里李玉和的语言都带着刚毅、果断、豪迈、有时稍有风趣的特点，表现出他是一个久经锻炼的成熟的英雄战士。没有陈词滥调，语言闪耀着思想光辉，饱含着革命感情。"},{"type":"paragraph","text":"李铁梅是个十七岁的小姑娘。她虽然年轻，却是在革命家庭的陶熏下、在苦难生活的磨炼中成长的。剧作者赋予她的语言特点，一方面表现了她天真单纯的性格，一方面着重表现了她在革命前辈哺育下思想上的成长。在第二场她问老奶奶哪位表叔来时唱的:“我家的表叔数不清，没有大事不登门。……他们和爹爹都一样，都有一颗红亮的心。”词语幼稚又可爱。在第五场听了奶奶说红灯是传家宝后唱；"},{"type":"paragraph","text":"我想到做事要做这样的事，"},{"type":"paragraph","text":"做人要做这样的人。"},{"type":"paragraph","text":"铁梅呀，年龄十七不算小，"},{"type":"paragraph","text":"为什么，不能帮助爹爹操点心。"},{"type":"paragraph","text":"好比说，爹爹挑担千斤重，"},{"type":"paragraph","text":"铁梅你，应该挑上八百斤。"},{"type":"paragraph","text":"这段唱词从语汇选择、节奏安排到立意，都比较细致、比较确切地刻划出她的思想活动。尽管她对革命、对斗争的理解还不深刻，但可以看出，革命的种子已在她幼小的心灵中发了芽、开了花。奶奶痛说革命家史、刑场听爹的教导，是使她思想上升的两个重要阶梯。她语言的调子也随着思想的变化而变化。气魄更豪迈了，思想更明朗了。她回到家里，见到红灯唱的是:"},{"type":"paragraph","text":"我咬住仇，咬住恨，嚼碎仇恨强咽下，仇恨入心要发芽。"},{"type":"paragraph","text":"不哭泣，不流泪，不许泪水腮边酒，流入心田开火花。"},{"type":"paragraph","text":"万丈怒火燃烧部，"},{"type":"paragraph","text":"要把昏天黑地来烧塌。"},{"type":"paragraph","text":"做为红灯的继承人图一革命的接班人，她已经成熟起来。革命者的雄心壮志、高尚情操、无畏气概在她身上扎下根。"},{"type":"paragraph","text":"老奶奶是个经历过多次革命风暴的老人。在她身上，概括着我国千百万革命群众觉醒后的斗志和意向。她的语言质朴而深沉。上场四句“西皮散板”转“原板”的唱:“打鱼的人，经得起狂风巨浪，打猎的人，哪怕虎豹豺狼。看你昏天黑地能多久，革命的火焰，一定要大放光芒。”就揭示她的精神面貌，为人物定下基调。她的语言，每个字都带着从生活深处来的力量和气势，带着在斗争烈火中锤炼出来的光芒和热流。节奏强烈，一泻千里；汹涌澎湃如东海巨浪。说家史时她教导铁梅:“眼见得革命的重担落在了你的肩上。说明了真情话，铁梅呀，你不要哭，莫悲伤，要挺得住、要坚强，象一个铁打的金刚。”“记下了血和泪一本账，你需要立雄心，树大志，要和敌人算清账，血债要用血来偿。”高亢激昂、响遏行云!刑场见李玉和滚唱的“二黄散板”:“转眼间，十七年，旧景重见!民族恨，阶级仇，如火点燃。这这……日寇凶暴又奸险，打得你，遍体伤痕，……儿呵!……有这样的好孩儿，娘不心酸!”这些词句都把握住这位革命老人的感情特征，有周转跌宕，但悲而不伤，进一步突出了她英勇刚强的性格。老奶奶的语言中最令人难忘的是说家史的那一段念白。这段话，不上韵，但有饱满的激情、鲜明的形象和紧张的节奏感、内在的韵律，比唱还动人。它用激动的情绪、鲜明的色彩，在我们面前展开一幅波澜壮阔的斗争场景，里面包含着深刻的哲理:老一代倒下去，革命的后代一定要继承革命!老奶奶用亲身的经历和感受把这道理化成诗!听了之后，谁能不被感动得落泪!"},{"type":"paragraph","text":"京剧《红灯记》语言艺术的最突出的特点，就在它的抒情性——抒革命豪情。我觉得这里有三点值得学习:"},{"type":"paragraph","text":"第一，剧作者着力追求的是提高主题思想、塑造高大的英雄形象，而不是追求离奇情节和剧场效果，因此，处理主题、人物、情节的关系时，位置就摆得妥当。一切对人物刻划没用的情节都省略了，安排了能最有力地表现不同性格人物精神面貌的情境，用墨如泼，淋漓酣畅地揭示出英雄人物内心深处的美。这样，语言自然就闪发出光彩。我们也看到过一些戏，情节曲折离奇，但把人物淹没了，人物精神面貌模糊不清，哪里谈得上语言艺术呢?"},{"type":"paragraph","text":"第二，剧作者有充沛的革命激情。艺术形象本来就包含着作者的态度和情感。只有理解英雄业迹的伟大、对人物有强烈的爱、有深刻的感受，才能表现出他们英勇斗争的磅礴气势，才能代英雄们“立言”，从而打动观众。而做到这一点，又要依靠正确的世界观和高度的思想水平，能从革命历史题材中发掘出表现当今时代精神的要素。"},{"type":"paragraph","text":"第三，在形式方面，敢于突破传统的限制，又善于融汇、吸收其中有用的东西，增强语言的表现力。京剧对音律很讲究，但过于凝滞反而呆板。《红灯记》在唱词的写作上照顾了音乐节奏，但根据人物性格和情绪发展的需要，在格律、字句安排上都有突破，增加了唱词的容量，可以说是“自由格律诗”。念白也精炼有力，在口语基础上提炼出一定的节奏。"},{"type":"paragraph","text":"目前，有些京剧现代戏在语言方面还比较粗糙。观摩了《红灯记》，我们应当学习它的经验，赶上去，把语言艺术提到一个新的水平。"}]}