{"id":464982,"date":[{"year":1965,"month":4,"day":3}],"page":"1","source":"新华社","region":"卡拉奇","masthead":"","special_issue":"","column":"","genre":"","count":"1224","ytitle":"","mtitle":"周总理离开罗抵卡拉奇访问","ftitle":"受到阿尤布·汗总统布托外长和数以万计的人民的热烈欢迎　离开罗时萨布里总理里法特副总理等阿联领导人到机场欢送","authors":[],"text":[{"type":"paragraph","text":"新华社卡拉奇2日电　中华人民共和国国务院总理周恩来和他的随行人员，今天下午乘专机到达巴基斯坦最大城市卡拉奇，受到数以万计的人民热烈的夹道欢迎。"},{"type":"paragraph","text":"周恩来总理是在参加前罗马尼亚国务委员会主席乔治乌一德治的葬礼和访问了阿尔巴尼亚、阿尔及利亚和阿联之后在回国途中前来巴基斯坦进行短时间的友好访问的。"},{"type":"paragraph","text":"巴基斯坦总统阿尤布·汗和外交部长布托前往机场欢迎周恩来总理。当周恩来总理步出机舱，同阿尤布·汗总统热烈握手时，聚集在机场建筑物的宽敞平台上的密密层层的人群雷鸣般地高呼口号:“巴中友谊万岁!”姑娘们向周恩来总理献了花束。"},{"type":"paragraph","text":"在悬挂着中巴两国国旗的机场上举行了隆重的欢迎仪式。乐队高奏两国国歌。周恩来总理在阿尤布·汗总统的陪同下检阅了仪仗队。"},{"type":"paragraph","text":"周恩来总理在机场上被介绍给前来欢迎的巴基斯坦中央内阁部长、国民议会议员以及当地的各界知名人士。他们把一个一个花环挂在周恩来总理身上。"},{"type":"paragraph","text":"陪同周恩来总理访问的国务院副总理谢富治上将，外交部副部长章汉夫，中共中央候补委员赵毅敏，国务院副秘书长罗青长等人同机到达这里。"},{"type":"paragraph","text":"周恩来总理在阿尤布·汗总统的陪同下驱车前往他下榻的国宾馆。汽车队受到等候在机场门口的许多人的欢呼。他们吹奏乐器，挥舞中巴两国国旗并高呼口号，热情洋溢地欢迎中国贵宾。"},{"type":"paragraph","text":"从机场到国宾馆，一路的街道两旁都挂着中巴两国国旗。众多的群众在街道两旁列队欢迎。尽管这是周恩来总理第三次访问巴基斯坦，而且是他在归途中的短暂的访问，但是许多人还是以同样的热情涌上街头欢迎友好邻邦的贵宾来临。"},{"type":"paragraph","text":"车队经过时，戴着黑面纱的穆斯林妇女，头上缠着头巾的老人和身穿制服的男女学生都齐声欢呼。"},{"type":"paragraph","text":"车队经过许多横跨街道用鲜花和绿叶装饰起来的欢迎牌楼和横幅，横幅上写着:“卡拉奇欢迎你们”，“巴中友谊万岁”和“欢迎你们前来巴基斯坦”。乐队敲着手鼓，吹起喇叭和笛子，欢迎中国客人。周恩来总理不断向欢呼的群众挥手致意。"},{"type":"paragraph","text":"到机场欢迎周恩来总理的还有，巴基斯坦新闻和广播部长哈瓦亚·沙哈布丁，商业部长古拉姆·法鲁克，工业和自然资源部长阿塔弗·侯赛团，海军总司令阿·拉·汗海军中将，巴基斯坦驻中国大使罗查，卡拉奇区专员罗埃达·汗以及其他高级政府官员和高级军官。"},{"type":"paragraph","text":"各国驻巴基斯坦的外交使节也到机场欢迎。"},{"type":"paragraph","text":"中国驻巴基斯坦大使丁国钰和夫人及中国大使馆的外交官员也到机场欢迎。"},{"type":"paragraph","text":"新华社开罗2日电　中华人民共和国国务院总理周恩来在阿拉伯联合共和国进行了一天的访问之后，今天上午乘专机离开这里前往卡拉奇。"},{"type":"paragraph","text":"到机场欢送周恩来总理的有阿联总理阿里·萨布里，副总理、接待委员会主席卡迈勒丁·里法特，部长们以及许多高级官员和军官。"},{"type":"paragraph","text":"陪同周恩来总理进行访问的副总理谢富治上将、外交部副部长章汉夫、中共中央候补委员赵毅敏和国务院副秘书长罗育长也同机前往卡拉奇。"},{"type":"paragraph","text":"中国驻阿联大使陈家康也到机场欢送。"},{"type":"paragraph","text":"欢送周恩来总理的还有其他国家的外交使节。"}]}