{"id":464932,"date":[{"year":1965,"month":4,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"1702","ytitle":"配合农业生产新高潮和社会主义教育运动","mtitle":"市郊农村创作出大批革命故事","ftitle":"上海举行一九六五年农村业余创作故事交流会","authors":[],"text":[{"type":"paragraph","text":"本报讯　为了进一步推动农村大讲革命故事活动，繁荣群众业余故事创作，积极配合农业生产新高潮和社会主义教育运动，上海群众艺术馆、上海青年宫和上海图书馆在三月二十七日至二十九日联合举办了上海市一九六五年农村业余创作故事交流会。"},{"type":"paragraph","text":"创作故事交流会共讲演了《一只铁锚》、《养鸭姑娘》、《找代表》、《修车记》、《斩网》、《保健员打针》、《母女会》等十八篇故事。这些故事，都是一九六四年的新作，绝大多数的故事从各种不同角度反映了当前农村的一片大好形势。题材也很多样，象《三粒蚕豆》、《两袋稻谷》和《黄金瓜》，歌颂了在阶级斗争风浪中贫下中农坚持社会主义方向的英勇事迹。《返工配》和《老队长》，描写了农村生产新高潮中，广大社员和干部，为了夺取更大丰收，对农活质量一丝不苟的负责精神。《大寨人抗灾》取材于全国闻名的山西省昔阳县大寨公社大寨大队的事迹，表现了大寨人民自力更生、奋发图强的革命精神。《东海女民兵》是沿海军民消灭美蒋特务的故事。《姑嫂比武》描写了女民兵劳武结合，苦练硬功夫的坚强意志。还有反映防治血吸虫病斗争的《双喜临门》，反映勤俭节约的《一副手套》，以及许多反映社会主义农村中以集体利益为重，把生产放在第一位，先人后己，大公无私的新人新事故事。上海县的故事员，还根据新闻报道编写了《老爷兵打自家人》的故事来参加交流会。这篇故事讽刺美国侵略者在越南南方人民的打击下，吓得胆颤心惊、自相残杀的狼狈相，鼓舞广大群众支援越南南方人民的反美爱国斗争。各县参加这次交流会的故事篇幅都很短小，一般都在二、三十分钟左右，有的只要十多分钟就可讲完，很适合于田头休息时讲演。故事员的讲演水平，通过一年来的不断实践，也有了提高，生活气息很浓厚。"},{"type":"paragraph","text":"参加这次创作故事交流会的故事，是市郊各县故事创作中选拔出来的。在交流会之前，各县都进行了不同形式的选拔活动。在宝山县举行的分片故事交流会中，全县有十六个公社都以自己创作的故事参加了讲演。这次参加市创作故事交流会的十八篇故事，是从十个县选拔的三十多篇故事中，再经上海群众艺术馆挑挑选加工的·市郊的农村故事创作，近年来有较大的发展。许多故事员在党的领导下，就地取材，自编自讲，随编随讲，创作了大批革命故事，逐步形成了一支革命故事业余创作队伍·上海群众艺术馆一九六三年到一九六四年推广的三十篇故事中，农村故事员的作品占了一半以上。象《一把镰刀》、《两个稻穗头》、《老队长迎亲》、《幸福桥》等故事，受到上海和外地故事员以及听众的热烈欢迎。在这支革命故事业余创作队伍中，大多数是贫农下中农及其子女，他们不仅劳动好，而且编讲革命故事的热情也高。"},{"type":"paragraph","text":"市郊各县县委对革命故事的创作活动都很重视。上海文化出版社出版的《故事会》丛刊中的青浦县故事创作专辑，就是在中共青浦县委宣传部和县文教局的大力支持下编辑起来的。各地公社党委对革命故事的创作活动也很重视。南汇县书院公社专门建立了公社故事创作组，公社党委指定专人负责全公社故事活动和故事创作组的日常领导。一年多来，这个创作组创作和改编的三十多篇故事，象《保健员打针》、《接班人》、《斩网》等，都是在党委负责同志的具体支持下写出来的。"},{"type":"paragraph","text":"各县文化馆和上海群众艺术馆对辅导业余故事创作，做了不少工作。市郊各县一年来通过故事会串、训练班、创作会以及个别指导等多种方式，辅导故事创作。青活县文化馆多次召开故事创作会议，广泛发动故事员摆素材，抓苗头，通过集体讨论，帮助作者确立主题，安排情节，再由故事员进行创作，并在此基础上选择重点，进行个别辅导。松江县文化馆采取新故事员和老故事员相结合，农村知识青年和老农民相结合，口头创作和加工整理相结合，故事员和专业文艺工作者相结合等方法，取长补短，共同创作，抓出不少故事脚本。金山县文化馆从阶级斗争和生产斗争中选取有意义的典型事例，组织故事员进行参观访问，熟悉情况，吸取素材，进行创作。上海群众艺术馆一年来先后举办过六次农村故事创作加工班，帮助故事员加工修改故事。故事创作加工班既抓出故事脚本，又培养了故事创作队伍·"}]}