{"id":464918,"date":[{"year":1965,"month":3,"day":31}],"page":"4","source":"《赤旗报》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1480","ytitle":"","mtitle":"中国剧坛印象记","ftitle":"","authors":["久板荣二郎"],"text":[{"type":"paragraph","text":"【日本】　久板荣二郎"},{"type":"paragraph","text":"中国之行，对我来说还是生平第一次。我作为“日本戏剧家访华代表团”的一员，用二十天的时间，匆忙地只不过在广州、北京、上海等几个城市及其近郊转了一圈，但亲眼看到正在阶级斗争、生产斗争、科学实验的三大革命运动中，继续跃进的新中国的风貌，颇有心灵也受到洗涤的清新感。"},{"type":"paragraph","text":"由于戏剧代表团的缘故，中国方面给我们安排了专业活动的日程，每天晚上几乎都到剧场去观看戏剧。有个剧团正在外地巡回演出，但特地为我们改变日程，赶回北京演出。该团演出的剧目就是反映当前农村情况的《山村姐妹》，更给我留下刚摘下的蔬菜那样的水淋淋的、新鲜的印象。还有一个文工团为我们演出了热情洋溢地反映越南人民斗争的《南方来信》。"},{"type":"paragraph","text":"总之，当前中国的戏剧界，不论剧作家、导演和演员，都下工厂、农村和部队，与工农兵共同生活，在那儿体验生活、编写剧本、进行排练，并请当地观众看后加以修改提炼，然后到各地巡回演出。因此，我们所观看的戏，都充满着强烈的生活气息。在评论其艺术成就之前，我们首先被这种精神充沛的强烈的生活气息所感染。"},{"type":"paragraph","text":"传统戏曲方面，我们观看了京剧、评剧、粤剧等。这些传统戏曲的剧目，现在都跟政治主题紧密结合着。大致有两种做法:一种是《奇袭白虎团》这一类的戏。它取材于解放战争或抗美援朝战争，歌颂人民的英雄行动，并把武打、翻觔斗等传统演技，用新的感觉巧妙地运用着，造成良好的戏剧效果。另一种是《向阳商店》这一类的讽刺喜剧。它取材于人民群众的日常生活，描写新旧思想的斗争，辛辣地讽刺着旧思想。这些剧目，把“唱”和传统的夸张的演技，著有成效地活用着，增添了话剧所不能达到的风趣。"},{"type":"paragraph","text":"我们所到之处，不论哪个剧场都是场场满座，台上台下水乳交融，看来观众都沉醉于艺术享受之中。据演出单位的说明，京剧及其他传统戏曲在演出“帝王将相、才子佳人”的剧目时，得不到观众的支持；而演出现代戏以后，即逐渐获得了压倒多数的观众的支持。"},{"type":"paragraph","text":"在中国旅行过程中，我在脑子里经常考虑着一个问题——即人的改造的问题。不论到哪里，我未曾看到我过去听说过的那种中国人的形象。对政府寄予信赖，对自己的工作抱有自豪感，眼睛闪耀着对未来的希望，兢兢业业地工作着……，这就是中国人给我的印象。人为什么能够改变得这样彻底?我惊叹之余，抱有一些疑问。后来参观了革命博物馆、民族文化宫等处，听了郭沫若先生及其他许多老前辈的话，我才恍然大悟了。在那漫长的岁月里，革命的风暴席卷了全中国，中国人民投入到斗争的洪流中去了，原来这些变化就是人们通过斗争，用自己的双手赢得的啊!"},{"type":"paragraph","text":"民族之间的偏见也同样在斗争中消除了。在中国，除了汉民族，还有五十多个民族。据我参观民族学院和观看“少数民族业余艺术会演”所得的印象，不论从学生或是业余演员身上，都丝毫找不出民族自卑感的影子。不论哪个民族的演员，都挺起胸膛，自豪地唱着自己本民族的歌曲。"},{"type":"paragraph","text":"我们还在北京中央人民广播电台观看了民族管弦乐的排练。这个管弦乐是使用流传在各民族之间的古老的乐器演奏的。作曲家巧妙地运用了各民族的乐器的独特的音色，写成管弦乐，名叫《瑶族舞曲》。这个崭新的管弦乐曲使听者为之陶醉，又深受鼓舞，有着一种妙不可言的魅力。"},{"type":"paragraph","text":"不言而喻，这个乐曲使我深受感动，然而更重要的是这个国家的彻底的、富有生命力的文化政策——它把长期被埋没在广阔的中国疆土的文化遗产仔细地发掘出来，加以改良，使它高奏出各个民族特有的音色，从而创造出崭新的艺术，对此我由衷地感到敬佩。"},{"type":"paragraph","text":"【瞿麦译自一九六五年二月十三日《赤旗报》】"},{"type":"paragraph","text":"译者记:久板荣二郎是日本著名剧作家。今年一月间，作为“日本戏剧家代表团”团长，前来我国友好访问。"}]}