{"id":464913,"date":[{"year":1965,"month":3,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1705","ytitle":"","mtitle":"寄给越南南方的信","ftitle":"","authors":["林萧"],"text":[{"type":"paragraph","text":"林萧"},{"type":"paragraph","text":"今年春天的第一只南来燕子，是你们炮击波来古美军机场的捷报。"},{"type":"paragraph","text":"愤怒的“大象”的吼声，传遍了东方，比过节的爆竹更振奋人心，令人喜悦。<SUB>①</SUB>"},{"type":"paragraph","text":"早开的桃花的红霞，照亮了亚洲，变成了火葬美帝国主义纸老虎的熊熊烈火。<SUB>②</SUB>"},{"type":"paragraph","text":"亲爱的越南南方的兄弟姐妹们，我们日夜渴望着你们从抗美斗争火线上传来的消息。"},{"type":"paragraph","text":"我们读着《南方来信》，就象当年我们在延安窖洞里，就着油灯，拆看从江南游击区辗转寄来的写在竹纸上的信。"},{"type":"paragraph","text":"从你们南方传来的每一个战斗的消息:边和大捷，平也大捷，波来古大捷，归仁大捷……都成了鼓舞全世界人民起来同美帝国主义进行斗争的号角。"},{"type":"paragraph","text":"你们抗击着世界上最凶恶的敌人的最疯狂的挣扎。我们知道你们在进行着多么艰苦，多么英勇，又多么机智的战斗。"},{"type":"paragraph","text":"纳粹匪徒建造过“煤气室”；美伪强盗“发明”了更加残暴的“剥皮缸”。纳粹匪徒研究过“人发纺织术”；美伪强盗“创造”了更加野蛮的“人肉烹调法”。"},{"type":"paragraph","text":"现在，昆仑岛上美伪集中营的人间地狱，也远远超过了歌乐山下的“中美特种技术合作所”。他们的杀人的“特种技术”又更“高明”了。"},{"type":"paragraph","text":"但是，越南南方人民是吓不倒的。正象一封你们从平定寄出的《南方来信》里说的:“敌人越残暴，英勇事迹涌现得越多”。"},{"type":"paragraph","text":"越南南方人民越战越坚强。就如另一封从金瓯寄出的《南方来信》里说的，咱们的战士，平常是这样善良、憨厚，可是他们到了战场，个个犹如猛虎，杀得敌人胆战心惊。"},{"type":"paragraph","text":"越南南方人民对革命的无限忠诚，就象你们的一首民歌里唱的那样:“盐搁十年照旧咸啊，槟榔嚼碎红更艳!”"},{"type":"paragraph","text":"抗法战士根据日内瓦协议离乡北上时，他们留在南方的妻子生下的孩子，都十岁了，已经会给解放军带路了。妈妈说“小北”不但长得象他没有见过的爸爸，就是坚强的性格，也多象他北方的爸爸啊!"},{"type":"paragraph","text":"你们在贤良河南岸，洗着“三婆”衣上的血迹，望着北岸绿竹梢头飘扬的红旗，更加强了坚持战斗到最后胜利的信心。<SUB>③</SUB>"},{"type":"paragraph","text":"你们把西贡亲热地叫做“胡志明市”，你们怀念胡伯伯那慈祥而明亮的眼睛，就象怀念那还剑湖清彻的碧水。<SUB>④</SUB>"},{"type":"paragraph","text":"你们一定会象毛泽东主席在反对美国侵略越南南方的声明中所说的那样:“通过斗争实现解放越南南方的目标，并且为祖国的和平统一作出贡献。”"},{"type":"paragraph","text":"最近美帝国主义借口“报复”南方的进攻，竟越过军事分界线，疯狂轰炸越南北方；又悍然在南越使用毒气，犯下了又一滔天罪行。北方军民当头给了入侵者以沉重的打击，那里的海洋、丛林、田野成了美军飞机的坟墓。南方人民武装也继续给敌人以更惨重的打击。这样，“十七度线”真正成了美帝国主义自己套在脖子上的绞索，南方和北方的人民，正在把手里的绞索拉紧，更拉紧……"},{"type":"paragraph","text":"我们两国人民是同生死的兄弟，就象友谊关两边生长在同一根鞭茎上的青竹。我们两国人民是共患难的战友，就象红河上下游往来的游鱼。美帝国主义侵犯越南，就是侵犯中国。我们决不会袖手旁观，并且已经随时做好准备。美帝国主义胆敢扩大印度支那的战火，一定叫他们烧得焦头烂额，最后变成越南稻田里的肥料。"},{"type":"paragraph","text":"你们不是孤立的。全中国人民，全亚洲人民，全世界人民，都站在你们一边。让红河的水，黄河的浪，一起汇合成太平洋里反美斗争的怒潮!"},{"type":"paragraph","text":"千千万万册《南方来信》，已被我们千千万万读信的人翻破了书角。有些，书上还写着眉批——坚决支援越南人民的誓言。"},{"type":"paragraph","text":"前年，毛主席关于反对美国侵略越南南方的庄严声明；今年，中华人民共和国关于反对美国侵略越南的有力声明，这都是我们六亿五千万中国人民对越南人民的支持。"},{"type":"paragraph","text":"前些日子，越南驻华使馆门前，春雪般纷纷飞来的反对美机轰炸越南北方的支援信；天安门上空，春雷般滚动的庆祝越南人民反美斗争胜利的欢呼:这也都是我们六亿五千万中国人民对越南人民的支持。"},{"type":"paragraph","text":"在贴着越南人民反击美国强盗取得辉煌战果的号外的墙上，还贴满了我们战士、民兵表示坚决支援越南人民反美斗争的决心书，还贴满了我们工厂职工提前完成支援越南物资的生产任务的捷报。"},{"type":"paragraph","text":"亲爱的越南兄弟，实际的支援行动，是我们寄给你们的用不着翻译的回信。坚决反对美帝国主义及其走狗的革命行动，就是我们共同的语言。"},{"type":"paragraph","text":"①越南人民对自己的炮，暱称为“大象”。"},{"type":"paragraph","text":"②春节时，越南已桃花怒放。越南民间曾有桃花变成火焰，烧死暴君的传说。"},{"type":"paragraph","text":"③“三婆”衣是越南人民的一种无领便服。"},{"type":"paragraph","text":"④还剑湖在河内市，以风景美丽著称。"}]}