{"id":756013,"date":[{"year":1987,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1318","ytitle":"","mtitle":"乍利冲突严重升级","ftitle":"","authors":["春一秋"],"text":[{"type":"paragraph","text":"春一秋"},{"type":"paragraph","text":"乍得全国武装部队司令、擅长“闪电战”的哈桑·贾穆斯，亲自率领一支机动纵队，五日中午进袭了距边境一百公里、位于利比亚南部的麦阿坦——萨拉陆空军联合基地。这是两国交兵以来乍得军队首次进入利比亚境内作战。"},{"type":"paragraph","text":"乍军来得突然，利军措手不及，据恩贾梅纳军方的公告宣布，利比亚守军伤亡惨重，一千七百多人被击毙，三百一十二人被俘，另外，击落击毁利比亚战机二十六架，缴获了大量武器弹药。"},{"type":"paragraph","text":"公告还说，突击队损失轻微。在一击成功后，安全撤退，为了避开利比亚空军的轰炸，队伍冒着月色夜间行军，已越过荒漠，返回基地。"},{"type":"paragraph","text":"的黎波里宣布的战报否认失利，却说利比亚空军和地面部队对来犯乍军进行了“顽强抵抗”，“除少数乍得士兵逃脱外，其余全部被歼灭”。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"乍得军队这次越境袭击麦阿坦——萨拉陆空联合基地，使这场持续十多年的乍、利冲突升了一级。恩贾梅纳所以会冒险作出这一决定，无疑是从奥祖(原译阿乌祖)的得而复失中吸取了教训。"},{"type":"paragraph","text":"乍得军队是在八月八日从利比亚手中收复了丢失已十四年的奥祖地带的。的黎波里当然心有不甘。决定还以颜色。卡扎菲发誓要夺回这块他认为属于利比亚的土地。的黎波里利用它所拥有的绝对空中优势，连日派出飞机，不分昼夜轰炸奥祖及其周围地区，并且逐步扩大空袭范围。甚至飞过“红线”空袭了乍得后勤基地库巴奥兰加。乍得军队缺乏空中掩护，只能挨炸。"},{"type":"paragraph","text":"八月十四日，利比亚出动军队反攻奥祖:被乍得守军击退。十九日，利比亚投入更多兵力再次猛攻，还是没有得逞。这时。麦阿坦——萨拉基地南部利军调动频繁。显然在加紧集结部队。利比亚这次一改过去采用的战术，摒弃重型坦克和远射程大炮，改用车载轻型火炮和火箭发射器，加强了部队的灵活性。八月二十八日，由空军打前锋，然后地面部队大举进攻，乍军抵挡不住，奥祖重又落入利比亚手中。"},{"type":"paragraph","text":"恩贾梅纳正是从这次失败中得出了教训:不拔掉靠近乍、利边境的利比亚几处空军基地，特别是麦阿坦——萨拉基地，就休想保住北方的阵地。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"奥祖的争夺战和突袭麦阿坦-萨拉基地。使曾经是乍得宗主国的法国感到十分为难，它部署在乍得的“食雀鹰”行动部队面临着进一步卷入乍、利冲突的旋涡。"},{"type":"paragraph","text":"乍得军队在今春收复北方大部领土后，法国原希望恩贾梅纳政府到此为止，奥祖问题可以留待通过外交途径解决，不宜使用军事手段。但哈布雷不以为然，他本想以攻克奥祖来逼使利比亚坐上谈判桌。巴黎对此则颇有微词，密特朗总统还特别指出，奥祖之战“与法国无关”。"},{"type":"paragraph","text":"利比亚军队重占奥祖后，巴黎不得不作出反应。代行总理职务的经济和财政部长巴拉迪尔说，如果利比亚军队从奥祖南下，法国有可能“在军事上卷入”。他说，法国将根据能力和对形势的估计，来满足乍得向我们提出的增加援助的要求。"},{"type":"paragraph","text":"乍得军队摧毁麦阿坦——萨拉陆空基地后，的黎波里发出总动员令，决心报复。七日，利比亚两架图-22轰炸机侵入乍得首都上空，法国“食雀鹰”行动部队的四架战斗机马上升空截拦，地面防空部队发射“霍克”导弹，一架利机被击中，在半空爆炸，三名飞行员死亡。法国国防部长吉罗事后说:“法国军队不允许利比亚对恩贾梅纳发动进攻。”"},{"type":"paragraph","text":"眼看乍、利军事冲突有扩大为全面战争的危险，非洲统一组织再次呼吁停火，双方虽已表示接受，但停火能否实现，未可乐观。"}]}