{"id":756088,"date":[{"year":1987,"month":9,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"恋爱　婚姻　道德","genre":"","count":"2679","ytitle":"","mtitle":"两个插足者　一场大悲剧","ftitle":"","authors":["虞幼萍","李颂联"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"},{"type":"paragraph","text":"虞幼萍　李颂联"},{"type":"paragraph","text":"“当1……”清脆宏亮的海关钟声悠然地在晨曦中飘荡。"},{"type":"paragraph","text":"姗姗象一只逃脱樊笼的鸟，扑腾着急于找到程泗泗，虽说才几天未见，可她却感到已分离许久，她要从他身上觅取在新婚丈夫吉子祥那里得不到的温情、抚爱。这正是程泗泗所求之不得的。妻子出国公干。他空虚、荒漠的心灵要找到弥补。就在他们双双堕入情网而不能自拔时。悲愤交加的吉子祥留下遗书，拧开煤气开关，他自尽了。"},{"type":"paragraph","text":"这骤然降临的悲剧，把程泗泗和姗姗吓懵了。如果他们的良知尚未泯灭，该意识到，这起悲剧的种子早就由他们亲手播下了。"},{"type":"paragraph","text":"订婚似嫌仓促"},{"type":"paragraph","text":"1983年秋天，姗姗经人介绍认识了吉子祥。他23岁，是江苏江都县人，从小就跟父亲在上海做裁缝。站在面前的姗姗，身材匀称，脸庞白净、端正，很讨他喜欢。两人初次见面，话虽不多，却都干脆地同意了这门婚事。小吉父母乐呵呵地按照乡村风俗，给他俩办了3桌订婚酒。在内地工作的姗姗父母亲特地赶到上海参加了订婚仪式。他们殷切希望她早日成家，因此力促这门婚事成功，并承诺为她置办嫁妆。"},{"type":"paragraph","text":"喝了订婚酒后，吉子祥乐呵呵的，找到这么个上海姑娘，他福份算大了。可是。姗姗并未就此定下心来。说实话，她对吉子祥并不了解，同他订婚虽属自愿，却又带着很大的盲目性。有时，她耳朵经常听到诸如“一个上海姑娘却去找个农村户口的个体户”，“这么急着找对象，怕嫁不出去”之类的话，免不了怦然心动，对婚事犹豫不决。"},{"type":"paragraph","text":"其实，此刻婚姻大事的决定权仍操在姗姗手中，订婚不是结婚，不受法律保护，她若对吉子祥不满意，完全可以另行选择。然而，她继续保持着同吉子祥的恋爱关系，同时却又举棋不定。这时，一双饥渴的眼睛盯上了她。接着，发生了一连串怪事。"},{"type":"paragraph","text":"爱情砝码飘移"},{"type":"paragraph","text":"姗姗下班必经的路上，经常有一青年男子守候着，然后送她回家。不久，他们的足迹延伸了，影剧院、公园、饭店都留下了他们的身影。接紧着，花前月下，他们开始拥抱、接吻，姗姗含情脉脉的双眸频送秋波，那男子也喜孜孜地表现出一片温情，"},{"type":"paragraph","text":"那男子是谁，姗姗怎么会同他在一起?且听她的自述吧:"},{"type":"paragraph","text":"“他是我班小朋友程杰的父亲程泗泗。程杰的母亲出国了。他才两岁，引起了我的同情，因此我对他倍加爱护。可是不久，他父亲就常常来我单位等我下班，送我到车站。之后，又频频邀我外出游玩，盛情难却，我便应允了。”于是，他俩的情爱在林荫道上延伸，在西子湖畔徜徉，在程泗泗家里蠕动……"},{"type":"paragraph","text":"那么，姗姗怎样“处置”吉子祥这个未婚夫呢?她自有办法。1985年7月，她与吉子祥一起去内地探望自己的父母。春节，又同他一起到江都乡下过年。回到上海，少不了还要同他一起看看电影，逛逛商店，俨然一对难分难舍的情侣。姗姗既然知道自已将来会同吉子祥结婚，那为何又要当程泗泗的情人呢?这自有她的道理。她说，同吉子祥呆在一起，没啥好谈的。乏味得很。而程泗泗对我则很体贴，说话有趣，很会玩，使我精神上感到很愉快。但姗姗也许不懂得，也许遗忘了，人的思想、行为要受到社会伦理道德和法制的约束，谁忽视了这一点，那将是很可悲的。"},{"type":"paragraph","text":"新娘逃夜不归"},{"type":"paragraph","text":"姗姗与程泗泗的“桃色新闻”终于传开了。老实巴结的吉子祥气得彻夜难眠。在她父母的批评、管教下，吉子祥原谅了姗姗的行为。双方父母感到婚事不宜久拖，郑重其事地问姗姗愿不愿意同吉子祥结婚。姗姗回答没有意见，同意结婚。"},{"type":"paragraph","text":"在双方家庭的努力下，新房里彩电、冰箱、洗衣机、收录机一应俱全。但就在举行婚礼的前一天夜里，新娘失踪了。急得团团转的新郎和丈人带了众人东寻西找，最后来到程泗泗家，程一口回绝:“这里没有新娘。”一伙人拿不出证据，只得悻悻而去。殊不知，姗姗此刻正躲藏在程家的大橱里。究竟是什么念头使她鬼使神差般地来到他家里:是为了再见程一次面，告别那已逝去的情恋岁月?还是言明自己快当别人妻子，告诫他别再介入自己的家庭了?姗姗自己也说不清。总之，她怀着同程泗泗若即若离、情丝难断的心情，喝下了婚宴上的交杯酒。"},{"type":"paragraph","text":"然而，心灵空虚的程泗泗并未就此放过姗姗。婚后第3天，他就把她约出来会面，之后又一起看录像。在他一次次进攻下，姗姗沉不住气了，两人又故态复萌，频频出入公园、影院。不久，她竟然背着新郎与程泗泗私奔，逃夜不归。姗姗的父亲气极了，把她找回来后狠狠揍了一顿。然而，棍棒之痛，皮肉之苦，是消融不了她与程泗泗之间的缕缕情丝的。没几天，姗姗又收到了程的来信，信中除了讲一些温存话外，告诫她:“如果你再与他一起同居，那么，我决定要你再次离家出走。”"},{"type":"paragraph","text":"姗姗终于抵挡不住程泗泗一次次的诱惑，婚后仅2个月，她就4次离家出走，其中2次同程一起到宁波以夫妻名义同居。与此同时，可怜的吉子样日夜在外奔波，寻找失踪的新娘。"},{"type":"paragraph","text":"悲剧终于降临"},{"type":"paragraph","text":"姗姗与程泗泗从相识开始，到勾搭成奸，谁也没有欺骗谁:一个明知对方是有妇之夫，另一个也明知姑娘即将成婚。但是他们鬼迷心窍，越来越放肆，直至干出“私奔”的丑事。两人都插足了对方的家庭，都标榜自己为了“追求愉快的精神生活”，然而，他们又都不愿放弃自己最初的选择。最近，当姗姗被问及在这两个男人中你究竟希望谁当你的丈夫时，她毫不迟疑地说:“我选吉子祥。他人好，老实，会做家务，婚后我回到家里，他早已把饭做好了。”程泗泗呢?他也不打算抛弃自己的妻子而同姗姗结婚。他说，我妻子无论从学问(外语学院毕业)、工作(涉外单位)、经济收入和地位等方面来说，姗姗都不能相比，我不可能拿姗姗取代我妻子。"},{"type":"paragraph","text":"多妙的自白!在程泗泗眼里，姗姗只不过是个填补他情欲上空缺的角色；而在姗姗眼里，程泗泗也不过如此。两人守着自己的家庭，却又在外偷情，为了满足自己的情欲，不惜充当插足他人家庭的角色。就在姗姗第5次外逃时，憨厚的吉子祥再也忍不住了，他用自己的生命为代价，向两个插足者作了最后一次抗争。"},{"type":"paragraph","text":"终于，勾搭他人妻子的程泗泗被押上了被告席。今年3月，普陀区人民法院经过大量调查、取证，审理后，认定程泗泗与人通奸，并以夫妻名义非法同居，还唆使姗姗与丈夫吵闹和离家出走，造成他人自杀身亡，已构成妨害婚姻、家庭罪，根据我国刑法的有关规定，此案适用类推定罪判刑制度，经逐级报请最高人民法院核准，依法判处被告人程泗泗有期徒刑4年。他妻子回国后，得知从小青梅竹马，婚后恩爱难舍的丈夫在她出国一年多的时间里闹了这样一出悲剧，无法原谅他这种践踏感情的行为，悲伤之余，毅然提出离婚。9月8日，普陀区人民法院一审判决准予离婚，一个家庭破裂了。而吉子祥的死，已使姗姗的婚姻自然解体，怅然之余，她不也时时受到良心的责备吗?"},{"type":"paragraph","text":"伊索寓言中有这样一句话:有些人因为贪婪。想得到更多的东西，却把原有的也失掉了。这两个插足者的结局，不正是如此吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879E040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张定华　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879E040102.JPG\">"}]}