{"id":756204,"date":[{"year":1987,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"4258","ytitle":"","mtitle":"独臂驯犬人(报告文学)","ftitle":"","authors":["谢其规"],"text":[{"type":"paragraph","text":"谢其规"},{"type":"paragraph","text":"在一次打猎中，他遇到了意外的不幸:子弹在枪膛爆炸，无情地夺去了他的一条左臂。"},{"type":"paragraph","text":"可是，你相信么?就是这么一个独臂人，依然在做着他想做的事，创造了令人注目的业绩。"},{"type":"paragraph","text":"他照样奔跑在芦荡林野中举枪打猎，照样学会开汽车跑运输，照样弹奏着心爱的吉他。尤让人钦佩的是，他创办了全国首家个体驯犬场——“佳良警犬驯育所”，成了名闻遐迩的驯犬专业户。"},{"type":"paragraph","text":"他叫王家梁。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"揿响电铃，铁门打开了。站在我面前的是一个笑容可掬的中年汉子。中等个儿，体格黝黑壮实，身穿T恤衫和蓝布长裤，朴素得与当地的农民无异。虽只四十岁光景，青丝已夹杂着白发，显出生活的负重和劳累。那副淡青色阔边琇琅眼镜后时而急速闪动、时而凝视的双目，给人以机敏而老练的印象。"},{"type":"paragraph","text":"断臂!自肘弯以下几乎全被截去的左臂，连同它的截面伤痕，完全暴露在我的眼前。不用说，这该是我的采访对象。"},{"type":"paragraph","text":"王家梁的魅力在于驯犬育犬。从一幢新楼大门口前行三十多米，我们先来到犬舍。犬舍竖一排，横二排，共三十八间，每间约八平方米大，全是水泥地和砖瓦结构，整齐清洁。"},{"type":"paragraph","text":"也许是嗅到了我这个生人的异味，原本就处于高度警觉状态的警犬，此时一齐狂吼起来，吼声似要把犬舍掀翻。当我走到棚前时，那一条条露着利牙，垂着猩红长舌的警犬便一纵丈许高，利爪攀于铁丝网眼上发出的格格声，令人不寒而栗。"},{"type":"paragraph","text":"“不要紧的，没我的命令，它们不会咬人。”王家梁说。"},{"type":"paragraph","text":"我这才敢将身子靠近犬门端详每条狗:“现在你一共养着多少条狗?”"},{"type":"paragraph","text":"王家梁得意地:“四十八只。都是德国牧羊犬的后代。”"},{"type":"paragraph","text":"“你四年来共驯育出多少条警犬?”"},{"type":"paragraph","text":"“八三年以来，我已出售了三百五十多条警犬。幼犬每条价格约为三百元，成年犬每条三千元左右。”"},{"type":"paragraph","text":"我好奇地问:“你养的第一条警犬还在吗?”"},{"type":"paragraph","text":"“还在。”王家梁快步把我领到一间犬舍前，语气兴奋了起来，“喏，就是这条狗，它叫‘灰灰’。”"},{"type":"paragraph","text":"“它是功臣了。”我将目光投向“灰灰”。它果然已呈老态，毛须灰白，奶头松垂着。但一见主人，它立即伸出舌尖亲昵地舔着主人的手指。家梁抚着“灰灰”的脖颈，深情地说:“它的确是我的驯犬所的‘开路先锋’。你知道，我选择驯养警犬这门专业并取得成功，靠的是天时、地利、人和。八三年，全国个体户中冒出许多万元户，他们都感到自己的财产需要受到有效的保卫。”"},{"type":"paragraph","text":"“你指的是……”"},{"type":"paragraph","text":"“哦，譬如个体户承包的鱼塘、果园等，常遭偷盗，我想，猎狗能很好地帮他们完成看守任务，个体承包者一定愿意购买猎狗的。况且公安部门、边防部队也需要猎犬……于是，我就下定决心驯育警犬。公安部门十分支持我，便将这条‘灰灰’卖给了我。”"},{"type":"paragraph","text":"“这是一条种犬吧?”"},{"type":"paragraph","text":"王家梁脸上漾起得意:“是一条种犬。说来也巧，‘灰灰’牵来一个多礼拜，便发情了，一窝就养了七条仔犬。我除留下一只雌的‘玛莎’外，其余的以低价卖给了公安部门，打响了第一炮。它让我看到了希望，坚定了我大搞一番驯犬事业的信心!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"王家梁采用科学方法饲犬，每天让每条狗食用牛肉一斤，米饭一斤，上、下午各喂一餐。有时为提高狗的食欲，故意饿空其胃，每日只供一餐，或隔数日饿它一日。有时故意让犬咀嚼牛骨，锻炼它们的牙床和牙齿。在家梁精心饲育下，条条警犬长得毛色黑黄发亮，肌腱发达。"},{"type":"paragraph","text":"参观完犬舍，王家梁把我带到驯犬场，让我观看驯犬。驯犬场就在犬舍前面，正中是跳越障碍区，设四道不同高度的水泥障碍墙。北面是园林区，种植的竹丛长得茂密，供警犬锻炼搜索能力用。南面那块占地四百平方米的水泥地是供警犬散放用的；再就是西边那只供警犬洗澡游泳用的鱼塘。"},{"type":"paragraph","text":"这原是大队一个废弃的养貂场，大队愿将地皮出租。家梁为取得自主权，宁愿出高价买而不愿出低价租，最后以一万五千元购得。"},{"type":"paragraph","text":"我想起王家梁初创业时的一九八三年。那时，只有四间简陋的犬舍筑在居住的知青屋后，家梁只能靠屋后杉林中的百把平方米大的地方来驯犬。时隔四年，家梁的驯犬事业发展得这么快，竟一跃成为全国个体驯犬专业户中规模最大的了。"},{"type":"paragraph","text":"当我左顾右盼时，冷不防身旁窜出一条黑背黄腹的大警犬来，把我吓了一跳。这条狗一进驯场便乱嗅乱奔，兴奋度很高。原来它是家梁趁我独自沉思时到犬舍去牵出来的。望着它，我忙紧张地戒备。"},{"type":"paragraph","text":"“坐。”家梁一声口令，那犬似挨了一下“定身法”，乖乖地坐在家梁身子左侧。家梁告诉我:“这狗听话，没有口令不扑人咬人。”果然，随着家梁一声“随行”口令，它霍地站起，绕着我转圈子，没丁点咬我的意思。我有点放心了。"},{"type":"paragraph","text":"“它叫什么名字?”"},{"type":"paragraph","text":"“‘罗拉’。它是‘灰灰’后来生的。这条狗属兴奋型，机敏，勇猛。”王家梁边回答边将“罗拉”牵到障碍墙旁。"},{"type":"paragraph","text":"“‘罗拉’，纵!”话音刚落，那“罗拉”迅疾奔向头道墙，双脚一搭水泥墙，身子立即纵越过去，随即二道墙、三道墙都被轻松地飞越过去。四道墙是由十几级石级组成，高三米，只见“罗拉”“嗖嗖嗖”快如闪电，眼一眨已拾级攀至顶端，动作利索。"},{"type":"paragraph","text":"家梁把“罗拉”牵回犬舍，又另牵出一条黄褐色的大犬来。与上次不同的是，家梁手持猎枪，还带了个助手小陈。这条犬身子壮实匀称，尾巴比“罗拉”更粗，头部显得更短，嘴巴显得更阔。家梁告诉我，这些都是良犬的重要特征。"},{"type":"paragraph","text":"“这只狗叫‘哈依’，可凶猛灵敏哩!但决不乱咬人!它的表演定会让你赞叹。”说完，家梁将手中牵绳解去，听凭“哈依”在草坪撒欢奔跳。"},{"type":"paragraph","text":"突然，王家梁让助手小陈站在离自己二十余米处，向空中掷出一只塑制红色飞碟。当飞碟在空中飘悠悠行将落下时，王家梁右手举起猎枪，以断臂前端支着枪身，右胸抵住枪托，枪口朝上瞄准飞碟，只听“砰”地一声，子弹飞向碟身。就在飞碟将落地时，“哈依”听得主人发出“扑”的口令，早奔将过去，四爪飞舞，腾身而起，一口将飞碟咬住，旋即飞奔到主人面前吐出飞碟。我朝王家梁手中的飞碟望去，见碟底留下铅弹的痕迹，那一枪果真没虚发。"},{"type":"paragraph","text":"“你驯犬成绩斐然，有什么良好方法?”"},{"type":"paragraph","text":"“重要的是要培养犬具有良好的依恋性。你对犬有感情，犬也对你有感情，所以我每天要数次巡视犬舍，和它们亲近。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"参观了犬舍、训练场和驯犬后，主人引我进新楼休息。新楼是花了六万元钱于一月份竣工的。楼二层，十二间房屋，使用面积共二百十四平方米。楼下是客厅、厨房、膳间、办公室、招待卧室和盥洗间，楼上是卧室、储藏室、琴房等。"},{"type":"paragraph","text":"王家梁这幢楼房外表看上去一抹青灰色，十分朴素，但房间之多，之宽敞，室内装饰之讲究，却是在个体专业户中罕见的。二十多平方米的客厅布置得够豪华、气派的。屋顶悬吊着金属架水晶吊灯和两只吊扇。东西两边墙上各饰有两盏金彩熠熠的玉兰壁灯。壁灯下，一只三人沙发前放着一张条几，两只单人沙发之间夹着一只小茶几。墙隅的小桌上放着带音箱的立体声收录两用机。办公室里，有家梁夫妇的办公桌，有书橱，文件柜，还有一台打字机，王家梁雇来的一个年轻姑娘正在打着《订犬合同》……"},{"type":"paragraph","text":"我知道，王家梁从一九六八年来到杜行乡插队后，一直住在知青屋里。他和姚亚丽于一九七七年春就在这间知青屋里结婚，直到驯育出第一批警犬售出，依然住的知青屋。我去参观过，那是间十二平方米大小的普通农民瓦房，潮湿而又阴暗。今年一月份搬进新楼，王家梁才和知青屋告别。"},{"type":"paragraph","text":"“你造新楼花了那么多钱，决心够大的。你是怎么想的呢?”浏览了几间房子后，我们进入客厅休息，一坐下我就问。"},{"type":"paragraph","text":"王家梁往我身边的那张单人沙发一坐:“几年来，我是赚了大钱。我不主张让资金搁死。我将赚来的钞票主要用于发展驯犬事业。但钱多了，生活水平的提高也势必会提到面前来。我不会象有些发财的个体户那样将钱甩在吃、喝、嫖、赌搞邪门歪道上。我要堂堂正正、合乎法度地过好日子。”"},{"type":"paragraph","text":"王家梁原住上海市徐汇区漕河泾。他从小热爱大自然，喜爱动物。一九六八年到上海县杜行乡插队落户，想在农村这个广阔天地大干一场。但不久他失望了。他一年到头辛辛苦苦“绣地球”，结果连吃顿饱饭还是紧绷绷的。他养过十几只鸭，可是被说成是“走资本主义道路”，只好歇手。事业的不顺手使他感到闷气。于是，他将惆怅之情借狩猎的枪支和夏威夷吉他的琴弦来抒发，东遨西游，借以消愁。"},{"type":"paragraph","text":"一九七六年夏，王家梁到军天湖农场打猎散心时，枪弹在枪膛爆炸，他的左臂被炸得血肉模糊，从此失去左臂。"},{"type":"paragraph","text":"“你当时对生活是否失去信心?”我以为答案是肯定的。"},{"type":"paragraph","text":"谁知王家梁不是通常的那类人。他坦率而又平静地说:“不难受。当时我想，手臂断就断了呗，我还有另一条手臂呢。我的确没把失去手臂看得很严重。我这个人从小就倔强。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"傍晚，我和家梁坐在客厅算了一笔账:从犬舍、楼房、驯犬场，到警犬，家梁目前的固定资产共有三十万元光景。"},{"type":"paragraph","text":"“你从花二百元买进第一条警犬‘灰灰’起，到如今成为专业大户确实不易，这里面有什么成功的诀窍?”"},{"type":"paragraph","text":"王家梁思忖了一会幽默地说:“要说诀窍嘛，得使用好那只‘看不见的手’!”"},{"type":"paragraph","text":"他从经济学的角度来论驯犬使我惊诧:“你说的‘看不见的手’是否指亚当·斯密的微观经济理论?”"},{"type":"paragraph","text":"“是的。亚当·斯密认为，‘各个人都不断地努力为他自己所能支配的资本找到最有利的用途。’我搞驯犬业共借了九万元资金。现已还掉四万元，另五万元不久也可还清。我将这自己能支配的资本投到了最有利、最急迫的地方，如买下养貂场，建造合乎要求的犬舍和驯犬场等，这就为事业的发展打下扎实的基础。我让资金发挥了最大的作用，这才有‘佳良’的今天。”"},{"type":"paragraph","text":"说到这儿，西安来了客户要找王家梁洽谈买卖。他叫爱人小姚去接待。他风趣地说:“我们夫妻有分工:驯狗、育狗业务和养犬场的发展事宜以我为主抓；我爱人管财务、保健医疗，是经济、卫生‘大臣’。”"},{"type":"paragraph","text":"我站在厅堂门前向前望，见台级下半亩来大的一块土地上，一个年逾半百的农妇正在用铁塔松土。"},{"type":"paragraph","text":"“这农妇是……”"},{"type":"paragraph","text":"“噢，是我的雇工，她正在松土种植草皮。我共雇了六个人，分别搞驯犬、田园管理、饲犬清扫等工作。”"},{"type":"paragraph","text":"“如今你有六个雇工，是个小场主了。你觉得该怎么处理好雇与被雇之间的关系?”"},{"type":"paragraph","text":"他沉吟有顷道:“我是社会主义制度下的个体专业户。我与雇工在政治上应该是平等的，我们的目标是共同的，所以我提出‘全所一条心，努力发展警犬事业’的口号。他们是我的雇工，但同时也是我的兄弟姐妹，我应该尊重他们的劳动，给予合理的报酬。为鼓励他们的工作积极性，并使他们的福利待遇逐步改善，我正在考虑制订奖罚条例和医疗基金、养老金保险等办法。”"},{"type":"paragraph","text":"接着，家梁又在断臂上套上不锈钢假指，一连为我演奏了《苏珊娜》、《白鸽》等外国名曲。乐曲从窗口飘向田野，与犬舍时而传来的犬吠声相撞击，使农村的夜晚更富清新的韵味。"},{"type":"paragraph","text":"我吟味起王家梁白天说过的一句话:“人活着就是为了创造，为了追求事业的成功，否则才是一个真正的残疾者。”啊，独臂驯犬人，你定能用剩下的另一条手臂，摘取更多的胜利之果，享受社会主义制度下更多的幸福和欢乐!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879G030101.JPG\">"}]}