{"id":756323,"date":[{"year":1987,"month":9,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1560","ytitle":"","mtitle":"鼓励竞争 释放潜能","ftitle":"——樱花度假村工资改革见闻","authors":["王宝来"],"text":[{"type":"paragraph","text":"地处本市西郊的樱花度假村，绽开了一朵改革的新花。在这家由上海旅游服务开发公司与香港南海洋行(中国有限公司)合办的旅游宾馆里，“端走大锅饭，按劳付报酬”，实行了一整套新的工资制度，使社会主义按劳分配的原则得到实现，人们的潜在能量不断释放出来。"},{"type":"paragraph","text":"端走“大锅饭”"},{"type":"paragraph","text":"去年7月，28岁的尚昌华就任樱花度假村总经理，他脑子里就盘旋着一个问题:这几年几次增加工资，人们的生活水平提高了，而工作积极性却变化不大，这是为什么?经过一番思索，他强烈地意识到，平均主义的分配方式，是造成这种状况的根本原因。于是，尚昌华聘请理论家作指导，发动300多个职工一起讨论，经过上下16次反复修改，形成了一个全新的工资分配方案。"},{"type":"paragraph","text":"新的工资分配方案分为两大部分。稳定部分约占全月收入的1/3，由基础工资和工龄工资构成。凡是在编职工，每人每月基础工资一律50元。浮动部分是工资构成的主体，由两个层次组成:第一层次是根据职工的岗位、职务、年龄、学历、外语、知识运用和特殊工种等要素，确定各人的分配档次；第二层次，对各工种从经济指标、服务质量、执行纪律、管理水平、工作作风、团结协作等六个方面，确定具体考核办法，每月取得确定的分值，用弹性系数进行调节，把职工工资同工作质量联系起来。"},{"type":"paragraph","text":"风华正茂的青年职工，是为企业作贡献的生力军，可以多得一项“最佳年龄”津贴。大学生、中专生具有知识优势，可以得到优惠。而“知识运用”项的奖励，则是人人均可争取的。"},{"type":"paragraph","text":"工作实绩调节着每个人工资的“上”和“下”。尚昌华在职工大会上宣布了这个改革方案，全场掌声雷动。"},{"type":"paragraph","text":"机会均等地发挥潜能"},{"type":"paragraph","text":"改革后的工资分配方法，用“机会均等”代替了过去的“分配均等”，为每个职工创造了公平的竞争。全村职工都希望从这条起始线上找到自己发挥自己才能的天地，同时，也寻求增加收入的机会。"},{"type":"paragraph","text":"从此，职工们下班后不再耽于无聊的消遣中，而是忙于学业务、学外语。如今，客房部80%的服务员都在学习外语。餐厅里，尽管有翻译在场，年青的女服务员满面春风地引导外国客人入座时，坚持用不太熟练的外语会话。虽然说得有些结巴，客人却象他乡遇故人，喜滋滋地同她交谈起来。"},{"type":"paragraph","text":"人事制度在工资改革的冲击波作用下，也开始“浮动”起来。有一个部门的经理，经过严格的考核，被认为才干稍差，理所当然地受到撤换，工资同时也被降低了一级。现在，这位经理心悦诚服地让位于另一职工，而自己则当他的副手。对此，尚昌华解释说:“只要你有本事创造条件，普通职工如果能表现出当经理的才干，可以自我推荐，只要通过考核确认，即可替换能力不如他的经理”。就连总经理自己也在随时“恭候”更有才干的人来替换。"},{"type":"paragraph","text":"在机会均等这个改革的主题下，工资偏低的职工，可以清楚地看到自己“低”的原因，从而激励自己赶上去；工资较高的职工，又能体会到自己“价值”得到了社会的承认，促使潜力进一步迸发。"},{"type":"paragraph","text":"人人为企业　企业为人人"},{"type":"paragraph","text":"樱花度假村的工资制度的改革，把职工个人的经济收入同企业的命运联系在一起，“诚实地劳动，合理地赚钱，幸福地度日”成了职工的信条之一。"},{"type":"paragraph","text":"有的服务员在客房的走廊里捡到一个装有50万日元的钱袋，有的职工捡到一条价值昂贵的金项链，都表现了拾金不昧的风格。他们认为，如果将这些钱物占为己有，这样的“赚钱”，是“不诚实”、“不合理”的。个人多一份技能，多一个客人满意，从根本上提高服务质量，企业增长了经济效益，个人才能“赚”到合理的钱，从而也是“幸福地度日”的基础。"},{"type":"paragraph","text":"凡是对企业有利的事，职工们都尽力为之，一条条建议被采纳后，企业的经济效益提高了，建议人得到了“建议奖”。"},{"type":"paragraph","text":"樱花村的工资改革，获得了初步的成功。这场改革的春雨，使雨后的樱花村更加娇艳、妩媚。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879I011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>尚昌华(中)和公司总经理应仁才(左)等一起研究工资改革工作。　本报记者　臧志成　摄</FONT>"}]}