{"id":756398,"date":[{"year":1987,"month":9,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2931","ytitle":"","mtitle":"小姐同志","ftitle":"","authors":["丘峰"],"text":[{"type":"paragraph","text":"丹圣，即李丹，《特区文学》副主编。作者亲自参加特区建设，对特区的生活有深切的感受。《小姐同志》(《特区文学》今年第2期)在写作中曾四易其稿，作品以乡龙湖渡假村这个与港商俞东湘合资企业的建设为背景，展开了错综复杂的矛盾，解剖了新的人际关系，塑造了吕振中、俞珍丽等颇具个性的形象。作品情节生动、色彩斑斓，引人入胜。作品对特区题材创作有突破性的进展，受到文艺界的好评。"},{"type":"paragraph","text":"罗湖桥畔。一列电气火车从香港驶来。车停，一个标致的港姐从车上走下来，她身着迷你西装，连着一条超短裙，裸露出着肉色袜子的修长的腿。前来接这位小姐的年轻男子简直着迷了。他叫裘世裕，乡龙湖渡假村的新任总经理。"},{"type":"paragraph","text":"裘世裕领这个俞小姐上了奔驰600型的豪华车，不失时机地夸耀俞小姐学贯中西，对旅游业方面颇有研究。俞小姐有点飘飘然了。她想起那个刻刻板板、神神气气的副总经理吕振中没有来接她，心中有些不快，随即问身旁的骆朋:“吕振中是否出差了?”骆朋支吾着，因为是裘世裕不让吕振中来接俞小姐的。裘世裕板起面孔说:“他除了骑马射箭，其他迎来送往的事根本不放在眼里。”谁知俞小姐非但不生气，反而谈起两年前她在跑马场吃他闭门羹的事，忍俊不禁笑了。"},{"type":"paragraph","text":"两年前，乡龙湖渡假村还属草创阶段，但跑马射击场却最早建成了。在香港，真枪实弹射击娱乐是违法的，连放鞭炮都要罚款，所以在这特区娱乐园里有跑马射击场能吸引许多港九游客。那天，俞小姐正欲径自闯进跑马场，结果把门的吕振中唤住了她:“小……小姐同志!”他要她的门票。她不屑一顾地递上董事长俞珍丽小姐的名片。吕振中并不买帐，坚持要门票，她随手抽出一张拾元兑换券，吕振中不收。他向门口小木牌上写着的“请买门票，谢谢合作”一指，……不过，吕振中的耿直在俞小姐心里留下了深刻的印象。"},{"type":"paragraph","text":"裘世裕为了讨好俞小姐，特别安排她住在西班牙式的小别墅里。裘世裕来特区工作，是有他的打算的。他原想去香港等地享受一番。三个月前，市旅游总公司下达了三个人去香港考察指标，但这是让技术人员去的。其中一个名额是让灯光设备工程师胡龙森去的，裘世裕设法让胡龙森与总公司说情，让裘世裕去，但给吕振中捅掉了。此刻，裘世裕想讨好俞小姐，让俞家出面出钱邀请他，那这边可以马上批准。俞小姐听出裘世裕的弦外之音，爽快地答应由俞家出面邀请他去香港。"},{"type":"paragraph","text":"此刻，俞小姐从喧闹吵杂的香港来到这具有“悠然见南山”的诗情画意般的乡村，心里觉得舒畅。她想到男友汪亨仁。当年她与他到菲律宾布吉岛旅游，她被汪亨仁的甜言蜜言醉倒了，做了旅游夫妻。汪亨仁提议两家合股搞特区游乐场，并派俞小姐当董事长。但后来，汪亨仁听说大陆与英国谈判收回香港问题，不但第二期工程不投资，还要撤回资金。"},{"type":"paragraph","text":"情况更严重的是，连她父亲俞东湘也在打退堂鼓，这使俞小姐心里十分难受。在爱女的强烈要求下，俞东湘只好咬咬牙，在第二期工程建设上再投资金。但他提出苛刻条件:要以渡假村公司名义在大陆银行贷款人民币，作为投资资金。俞小姐明白父亲的用意:贷款人民币比用港币投资合算，也不怕担风险……"},{"type":"paragraph","text":"正在这时，她看到吕振中在练马，她想探听一下他对父亲用人民币投资的态度，便驾车到跑马射击场。她向迎面策马而来的吕振中喝了一声彩，吕振中却骑马闪电般地从她眼前划过。其实吕振中是看见了俞小姐的，只是看见她驾这高级奔驰车，心里来了气。那次裘世裕执意要购奔驰，吕振中认为渡假村在草创阶段，不宜过于奢侈，为此与裘世裕争执起来。奔驰买来后，其实成了裘世裕进出显威风的车。俞小姐也是马术超群的人，她对吕振中高超的技术佩服之至，在与吕振中寒暄之后，便跃马与吕振中练起骑术来。她十分赞赏吕振中精心设计的跑马射击场的各种设施，这可成为渡假村主要外汇收入的场所。"},{"type":"paragraph","text":"吕振中与裘世裕的矛盾激化了。正当裘世裕陪俞小姐在御膳厅吃御膳点心时，李燕兰小姐告诉他住房部来电话说，吕振中要俞小姐腾出住房让日本外宾住。裘世裕趁机挑拨俞小姐，俞小姐气愤地回到别墅，把门“嘭”地关上。她知道吕振中是极聪明的人，定然会在第二期工程投资问题上设置障碍。于是她打电话给在香港的父亲，父亲答应请裘世裕来港，好拢住他。"},{"type":"paragraph","text":"吕振中听到俞小姐不同意挪动住房，便匆匆来别墅做解释。他告诉她:日本三洋集团公司几十人来特区考察，要把这里九幢别墅全包下来。他们一天交800美元房租，住上十天半月就可收进一万几千元美金，这一笔可观外汇生意为什么不做呢?俞小姐便答应搬迁住房。"},{"type":"paragraph","text":"清晨，吕振中刚练完马，有人便来通知他说在紫萝兰相思小餐室里，有位香港老板等他吃早茶。吕振中连忙赶去，原来是俞小姐在等他。俞小姐想请吕振中谈谈对第二期工程的想法，吕振中胸有成竹地畅谈他的“中国娱乐城”的构想。俞小姐深知吕振中是有远见卓识的，在乡龙湖渡假村的建设中是有功之臣，但她怕他深谈下去，因为谈下去就牵涉到资金这敏感问题。所以她连忙转开了话题。"},{"type":"paragraph","text":"裘世裕从香港回来了。他得心应手地做了一笔生意:他准备从香港进口一批“中巴”“的士”，以渡假村要成立车队的名义申请免税，然后把渡假村的旧车以原价卖出去，赚一笔钱。他要赚钱，也要女人。夜晚，李燕兰前来赴约。在欢娱一夜之后，第二天清晨，李燕兰在回去的路上倒在吕振中房前。吕振中住的是铁棚房，早晨练马，出门一见李燕兰不省人事，便连忙抱她放在自己床上。他把湿毛巾放在李燕兰头上，李燕兰醒了。吕振中想策马到车队要车，正巧碰上俞小姐驾车驶过，便请俞小姐开车送李燕兰到医院……"},{"type":"paragraph","text":"讨论第二期工程投资问题在裘世裕从香港回来后紧锣密鼓地开始了。裘世裕抢先发言，大谈在特区的合资、独资企业中不要党组织，不搞党的活动，要由经理、厂长说了算等等。吕振中实在听不下去了，正色道:“世裕同志，别忘了我们的屁股坐在党领导的特区土地上!”裘世裕却蛮不讲理地提出渡假村由总经理说了算。因此，在第二期工程投资问题上，他已与俞东湘先生洽谈好双方不再自筹投资，而以公司名义向银行贷款人民币解决资金。这方案便强行通过了。尽管吕振中反对，但裘世裕还是在协议书上签了字。按规定，合资企业港方外商应以外汇投资，否则，不仅不能为国家积累外汇，反而要国家支付外汇，这就失去了办经济特区的意义。想到这里，吕振中找了几位党员干部，把情况严重性告诉他们，要党员思索一下如何改变这局面。另外，他找到俞小姐，向她推心置腹地指出，工程建筑材料，尤其是许多装修材料大多要进口，亟需外汇；而如果用公司名义贷款外汇，我方就得以外汇付息，这样我方就更吃亏了。俞小姐当然明白这道理，但她受制于父亲，心中有负疚之痛。"},{"type":"paragraph","text":"裘世裕精心策划了倒吕事件。吕振中被李燕兰诬告强奸了她，被撤了职，留跑马场喂马。俞小姐听到吕振中受了处分，心里甚觉吃惊，她觉得有愧于他，便回香港去了。"},{"type":"paragraph","text":"骆朋发现账目上裘世裕以旧更新为理由，从香港进口的那一批“的士”价格比正常的价格高，这里的奥妙需探究清楚。他马上回到香港，了解到裘世裕从中捞取15%佣金的事。他回来后写了证明材料，连同录音带交给吕振中。"},{"type":"paragraph","text":"裘世裕的妻子突然来到特区，使李燕兰震醒了，她这才知道自己苦恋的裘世裕竟是有妇之夫，裘世裕威胁她不准讲出他授意诬告吕振中之事，李燕兰悲痛欲绝，投湖自尽，被吕振中救起，正巧从香港回来的俞小姐经过这里，她和吕振中再一次开车到医院抢救李燕兰……　(丘峰编写　黄英浩插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879J030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄英浩</FONT>"}]}