{"id":756378,"date":[{"year":1987,"month":9,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1594","ytitle":"","mtitle":"评弹三口之家","ftitle":"","authors":["李涵"],"text":[{"type":"paragraph","text":"李涵"},{"type":"paragraph","text":"每当夜幕降临，上海愚园路一幢旧式公寓房子里，常常会传出一阵阵悦耳的三弦声和琵琶声。在这悠雅的音乐声中，间或还夹杂着热烈的议论和友善的争论。这是一个评弹世家。中年夫妇张如君、刘韵若，是上海评弹团著名演员。他们的儿子张祖健，是复旦大学中文系教师，他在从事本职工作之余，也利用业余时间从事评弹艺术的研究。他们三位，都是中国曲艺家协会会员，这是一个令人欣羡的评弹三口之家。"},{"type":"paragraph","text":"张如君、刘韵若从小同苏州评弹结下了不解之缘。如君的父亲张玉书，早在三十年代就以说三国而驰名。他不仅说书是位巧嘴，还善于编书。他编起书来书路顺，构思巧，速度也快。有时候眼看就要“剪书”了，他开一个夜车，又编出了几回，再继续说上三、五天。张如君自16岁起，便随父从艺，开始了他的说书生涯。其父的长处为如君所继承。他除了以别具一格的说表和演唱赢得了广大听众外，多年来，还和刘韵若一起，编写了《李双双》《说书先生》等多部作品。"},{"type":"paragraph","text":"比起张如君来，刘韵若的艺术实践也许还要更早一些。她的童年时代和青年时代都是同他的叔父、著名评弹艺术家刘天韵一起渡过的。作为一个在旧社会饱经沧桑的老艺人，刘天韵并不希望他十分宠爱的侄女过早地从艺。然而，家庭的熏陶，却无法抑制刘韵若对评弹艺术的无限向往。当她还是一个七、八岁的小姑娘时，就能完整地哼唱《杜十娘》《宝玉夜探》等弹词开篇。手头没有琵琶，就以芭蕉扇代替乐器，并在扇子上面装上一根橡皮筋。在邻居面前，她常常端端正正地坐在一只小凳子上，手捧芭蕉扇，煞有介事地边弹边唱。此时，她俨然是一位在书台上说书的小艺人了。"},{"type":"paragraph","text":"刘韵若15岁时，终于如愿以偿，成了一名职业评弹演员。1954年她同张如君结婚后，三十多年来，这对夫妻双档说了十多部长篇，其中《描金凤》《双金锭》等，受到了听众们广泛的欢迎。"},{"type":"paragraph","text":"他俩在评弹艺术天地里，感受到无穷的乐趣。这对夫妻说书是双档，搞创作也是亲密的合作者。他们写作品，有一个特点:一上手，就马不停蹄，日以继夜地干。他们工作起来是这样的:早早地吃了夜饭，张如君就埋头写稿。张如君有个习惯，写东西的时候，喜欢吃南瓜。所以，每当南瓜上市季节，张如君开手写稿，妻子便煮南瓜。她一边煮南瓜，一边细心地读张如君的稿子，并将意见记下。张如君将南瓜吃完，稿子也就写出来了。这样，一般已到十一、二点。然后，夫妻俩就离家在马路上散步。边散步，边交流、切磋，拟定修改方案，到午夜一、二点钟回到家中。中篇评弹《李双双》《说书先生》，就是这样写出来的。"},{"type":"paragraph","text":"刘天韵曾有这样一件佚事:他小时候，常挤进乡镇的小戏馆，站着看戏。他一看戏，就入迷。有一次，戏看完，发现自己穿的皮袍子被人剪掉了一大块。原来，他看戏入了神，衣服被人剪掉也不知道。张如君、刘韵若对艺术的专注和韧劲，也很有一点前辈的精神。1981年，他们到湖州演出长篇《双金锭》。说了一回书，觉得不理想，于是连夜商量修改方案，从夜间十点到次日凌晨四点，将下一回书重新写了一稿，第二天照常日夜两场演出。前不久，他俩在松江演出日场。此时，正值京剧演员叶少兰来上海演出。为了向兄弟剧种学习，在一段时间里，他们每天下午在松江演出后，立即赶到上海观看演出，第二天清晨又乘火车赴松江。"},{"type":"paragraph","text":"他们的儿子张祖健受父母亲的影响，从小听书，热爱评弹。1978年他进复旦大学中文系学习。毕业后，利用业余时间研究评弹艺术，已发表多篇研究文章。祖健也常向父母提供建设性的意见:《双金锭》是张如君、刘韵若说了多年的长篇。在这部书里，刘韵若在起武小生龙梦金时，以往用的一直是小嗓。张祖健向父母亲提出:小嗓，欢喜评弹的人学起来很难；青年听众，不大容易接受。他建议母亲尽量用大嗓唱。刘韵若认为儿子的建议有道理，经过调整，唱腔果然显出了新意。最近，刘韵若去北京录制了开篇《杜十娘》，她努力从女主人公杜十娘的情绪和心态出发，展示这位被污辱的女性凄惨的心灵。对于母亲这种勇于创新的精神，儿子十分赞赏。"}]}