{"id":756502,"date":[{"year":1987,"month":9,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1376","ytitle":"努力解决科研与生产脱节这一根本问题","mtitle":"上海从十方面进行科技体制改革","ftitle":"近千个科研单位逐步由学术型转向开放科研经营型；去年全市共获科研成果二千多项，建立各种科研生产联合体二千多个","authors":["辛光琪","陈积芳","顾文兴"],"text":[{"type":"paragraph","text":"本报讯　(记者辛光琪、通讯员陈积芳、顾文兴)上海市科技体制改革的势头令人鼓舞，近千个科研单位逐步由封闭学术型转向开放科研经营型，80%以上的课题为经济建设服务。"},{"type":"paragraph","text":"先后出台的10个方面科技体制改革，有扩大自主权、改革拨款制度、开辟技术市场、科研生产联合体、内部管理、专业技术职务的聘任制、科技立法、技术开发机构、发展集体和个体研究所、科研机构进入集团。"},{"type":"paragraph","text":"这10个方面的改革，使大批科研机构发生巨大变化。全市去年共获科研成果逾2000项，建立各种科研生产联合体2000多个，使上海科技力量辐射到全国20多个省市。"},{"type":"paragraph","text":"上海科技体制出台的10个方面改革，总思路是放宽放活科技人员和科研机构，制订和完善一系列配套政策，解决科研与生产脱节这个根本问题。"},{"type":"paragraph","text":"正在进行的10个方面改革，显示出较强的生命力:"},{"type":"paragraph","text":"(一)扩大科研机构的自主权。研究所在保证完成纵向计划任务外，可以自行承接横向科研任务，有权向社会转让技术成果，在业务收入中留成并有一定的支配权，可自主决定内部机构设置及聘用干部、科技人员，研究所实行所长负责制。"},{"type":"paragraph","text":"(二)改革拨款制度。变无偿拨款为有偿合同制，研究所逐步做到经济自立。目前，国务院在沪89个科研机构中，已有34个部分或全部核减了国家下拨的经费。本市95个独立研究所中已有71个实现上述目标。"},{"type":"paragraph","text":"(三)开辟技术市场。由于技术作为商品进入市场，全市已有300多家技术市场，形成了多层次、多渠道技术销售网络，出现多样化技术贸易市场。"},{"type":"paragraph","text":"(四)科研生产联合体迅速发展。目前全市松散和紧密的这类组织已有2000多个，它为技术成果提供了稳定的中试基地。其中一半以上的联合体是与兄弟省市合建的，这有助于打破条块分割的壁垒。联合体的发展对扩散上海的先进技术、支援全国具有重要意义。"},{"type":"paragraph","text":"(五)研究所内部管理有所突破。所内实行课题承包制、技术经济合同制、人员聘用制，领导班子实行了专业化、年轻化。研究所普遍设立技术开发经营部门。"},{"type":"paragraph","text":"(六)改革专业技术干部管理制度。专业技术职务聘任制已在全市企事业单位全面展开。本市建立了28个人才交流机构，流动人员2万多人，上海有15%的科技人员参加业余兼职，有1500多名科技人员支援“老、边、少”地区。"},{"type":"paragraph","text":"(七)加强科技立法。针对改革中新旧体制交替存在的问题，本市制定了一批改革条例和法规，运用法律手段加强对技术转让、科技咨询等方面的宏观管理。去年市府批准颁布了有关扩大研究所自主权、科技拨款等四个条例和法规。"},{"type":"paragraph","text":"(八)发展企业技术开发机构。为了增强企业的技术吸收和开发能力，市府总结推广了22个厂办研究所的经验，目前本市已有厂办研究所193个，拥有5000多名科技人员。"},{"type":"paragraph","text":"(九)发展集体和个体所有制研究所。这类机构不靠国家投资，自行选择社会急需研究项目研究开发，经济效益高，成为全民科研机构的补充。本市已有143家。"},{"type":"paragraph","text":"(十)科研机构进入企业集团。经济体制改革的深入使企业集团应运而生，本市不少科研机构加入企业集团，成为其技术输出基地。也有些科研机构发展成为行业技术开发中心，或组建科研、设计、试制、生产成套技术公司。这些多层次的以科研生产结合为特征的组织形式，正在推进技术经济一体化。"}]}