{"id":756645,"date":[{"year":1987,"month":9,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1902","ytitle":"","mtitle":"人间确有真情在","ftitle":"","authors":["朱燕敏"],"text":[{"type":"paragraph","text":"朱燕敏"},{"type":"paragraph","text":"这是我朋友经历的一断往事，征得她的同意整理出来，为了行文的方便，用了第一人称，特此说明。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"深秋之夜显得格外悠远，冗长。我躺在床上辗转，心里老想着下午接到的那封信，就是这封信搅得我无法入睡。“赵霜:"},{"type":"paragraph","text":"思之再三，只能忍痛割爱……忘记过去吧，忘记那些欢乐或忧伤的日子!我现在才懂:友谊原本不会象大海一样永恒多姿!"},{"type":"paragraph","text":"不必回信!因为我已冷漠，真的。同时奉还你的‘礼物’。"},{"type":"paragraph","text":"晓霞×月×日”"},{"type":"paragraph","text":"面对被退还的礼物和绝交信，我还能说些什么?!一时间我感到胸口堵得厉害，猛然一跃而起，推开了窗户。午夜略带寒冷的空气吹醒了我那沉睡中的记忆……"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"我和晓霞同窗9年，当我们满16岁那年又一起去江西插队，我们相依为命，情同手足，和谐得象首诗。在井冈山绵延不断的群峰下，我们身背柴草，手拉着手艰难地下山，唯恐对方绊倒；炎热的双抢时节，我们捧着一竹筒清泉相互谦让，谁也不舍得多喝上一口。"},{"type":"paragraph","text":"两年后我遭受的一场灾难，更使我和晓霞的友情达到炉火纯青的境地。那天临近放工，我突感不适。见我陡然变色，晓霞忙上前扶住了我。回到住地，病痛非但没减轻，相反却阵阵发紧。最后竟疼得我抱住枕头来回翻滚，冷汗顺着脸颊往下淌。情急之中，晓霞喊来妇女队长，踏着早春四月的泥泞道路，硬是轮番背着我来到大队医疗站。医生紧急处理后，当即让晓霞送我往县医院治疗。等她历经周折找到拖拉机手，并将我送至手术室时，情况已非常严重。事后我从医生口中得知，若再迟一步，后果就将难以预料。而且医生还告诉我，我的血管里流着晓霞输给我的400毫升鲜血。病愈出院重新见到晓霞，见到周围那熟悉的一切，我顿觉世界是这般美好，温馨!我不会忘记是晓霞给了我第二次生命……"},{"type":"paragraph","text":"“而现在，一切都居然无法挽回?”我痛苦地跌坐在床上，眼前又浮现出几个月前的一暮……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"一个星期六的下午，晓霞来找我。原来，她的未婚夫准备报考我父亲担任总支领导的系研究生。起初晓霞也并不愿意惊动我父亲，只不过考虑未婚夫年龄已到期限，复习迎考时间偏紧，况且其中一门功课的基础又较薄弱，不得已才向我开了口。"},{"type":"paragraph","text":"这一下可把我难住了。作为女儿，我深知父亲一贯坚持的党性原则；作为知己，我又熟谙晓霞的个性和自尊。平心而论，晓霞绝不是市侩之徒，只是这件事确实事关他们的前途:今年若录取不了，明年就过年龄了，该如何处置呢?我如坐针毡!"},{"type":"paragraph","text":"我平生第一次就这类事向父亲启齿并恳求，希望他能破一次例，以助晓霞。那些天，父亲的思想斗争似乎也很激烈，然而他最终还是对我说:“这牵涉党纪国法，牵涉学生质量。不是父亲不顾情面呵。”父亲的态度，使我进退维谷。我只能在心中为晓霞他们默默祝愿!"},{"type":"paragraph","text":"但是，感情终究代替不了现实，晓霞的未婚夫落选了。消息传来，使他们沮丧不已，之后又迁怒于我，指责我忘恩负义。"},{"type":"paragraph","text":"令人心碎的罪名!我怀着一腔委屈向他们解释，申明。但是隔阂却越来越深。两个月后，当我得知晓霞即将结婚时，给晓霞送去了结婚礼物，没想到发生了本文开始的那一幕，晓霞对我关闭了心灵的门窗。从那以后我只能怀着深深的负疚感，暗暗地关心着她的一切。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"一年以后，我从其他同学口中知道晓霞患了不孕症。夫妇俩为此忧心忡忡，再加上晓霞是独生女儿，又远远超过了最佳生育年龄，她母亲非常着急，曾带着她去好几家大医院诊治，却始终没有进展。"},{"type":"paragraph","text":"听到这消息，我立即提笔给晓霞去信，表达了我对她的一如既往的友情，同时，告诉她我认识一位妇科老中医，准备介绍给她。信丢进了信筒，心依然悬着。"},{"type":"paragraph","text":"可我没料到，一个星期后，我接到的竟是一封原封不动的退信!一种被刺伤的感情紧紧攫住了我的心，我当时真想对她发誓……"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"虽然我的好心遭到晓霞的断然拒绝，但我并没有灰心，我一定要用我的真情，来打动晓霞的心。几天后，我到晓霞母亲单位，找到晓霞的母亲，说明来意。晓霞的母亲非常感激，当即表示由她来做晓霞的工作。"},{"type":"paragraph","text":"不几天，晓霞的妈妈来到我家，送来了晓霞的病历卡等病史记录。我将这些材料转给那位老中医看，他看完之后，颇为自信地让我通知晓霞前来诊治。"},{"type":"paragraph","text":"晓霞的病有希望，我别提多高兴了!根据晓霞妈妈的意见，我暂时不出面，将医生介绍给她，由她陪晓霞前去诊治。我欣然同意。我深信:误解只是一次经历，而决不是全部人生。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"在晓霞终于生下一个胖娃娃时，我接到了她爱人连夜打来的电话。末了，他讷讷地说他们有一个请求，不知我能否答应。"},{"type":"paragraph","text":"“能为晓霞出点力，我非常愿意。”我朗声回答。"},{"type":"paragraph","text":"原来晓霞夫妇希望我在她出院时，能去看看她和孩子。"},{"type":"paragraph","text":"这是我难以忘怀的一个激动场面。"},{"type":"paragraph","text":"当晓霞抱着孩子，在她爱人的搀扶下，缓缓步出医院大门时；当我们的目光在多年不见后，又终于对视时，一切不快顷刻间全化为乌有。"},{"type":"paragraph","text":"我突然记起了这样一句诗:"},{"type":"paragraph","text":"“不是一切真情，都流失在人心的沙漠里”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879N020101.JPG\">"}]}