{"id":756612,"date":[{"year":1987,"month":9,"day":22}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1306","ytitle":"","mtitle":"静安交通队青年民警继传统扬新风","ftitle":"团市委、市公安局要求全市青年干警向他们学习","authors":["王宝来"],"text":[{"type":"paragraph","text":"本报讯　连续多年保持先进单位称号的静安交通队，昨天在市公安局团委召开的“青年民警职业道德教育现场交流会”上介绍了经验。"},{"type":"paragraph","text":"为了尽快提高青年民警的业务素质和职业道德素养，静安交通队团支部在深入开展职业道德教育的基础上，发扬老民警文明执勤的传统，做到“五不准”(不准利用职权开后门，不准向车辆单位要车办私事，不准利用处理违章捞好处，不准刁难群众乱扣滥罚，不准乘白车、看白戏、吃白食)，在人民群众中树立了良好的形象。"},{"type":"paragraph","text":"团市委书记黄跃金和市公安局有关领导韩锡清、武仕田、华炜等要求全市青年干警向他们学习，在文明管理、优质服务活动中，树立人民警察的良好形象。"},{"type":"paragraph","text":"喧闹繁华的上海市区，管理交通难度极大。"},{"type":"paragraph","text":"静安交通队在广泛开展民警职业道德教育的基础上，把严格管理和文明执勤和谐地结合起来，使静安区的马路上处处可见文明新风。"},{"type":"paragraph","text":"“违章人”的感谢信"},{"type":"paragraph","text":"延安路华山岗是全国交通执勤岗的文明示范标兵集体。他们首创的纠正违章三程序:招呼敬礼、说理劝导、礼貌告别，已在静安交通队的300多名民警中推广。"},{"type":"paragraph","text":"不久前，队里收到一封署名“违章人”写来的感谢信。他在延安路陕西路口骑车违章后，执勤民警杨文把他叫到路边，在向他敬礼后，进行耐心劝导，但他仍强词夺理，杨文对他处以扣车罚款的处分。事隔一小时，违章人情绪稳定了，回想自己先前的举动实在不妥，便回到岗亭，准备向民警“认错”取回自行车。可是，杨文已经下班，接班的民警朱顺国听说他有急事要用自行车，便把自己的自行车借给他，并关照他明天来“换车”。第二天下午，这位违章者来到岗亭，看见杨文在帮一位行人修理被车撞坏的皮箱，深受感动。“违章人”在信中说:“对这样的民警，我心服口服……”类似的信件，该队在今年1至8月，就收到了105封。"},{"type":"paragraph","text":"热心为残疾人服务"},{"type":"paragraph","text":"静安交通队办公室的墙上，有一幅醒目的锦旗:“热心为残疾人服务先进集体”。市民政局颁发的锦旗，怎么会挂在交通队里?"},{"type":"paragraph","text":"原来，静安区有一家民政局所属的残疾人福利工厂和一所聋哑人学校，不论刮风下雨，只要有盲人过马路，总有民警上前热情搀扶。天长日久，盲人们只要听到声音，就知道执勤的民警是“小李”、还是“小王”。交通队民警还承包了107辆残疾人使用的车辆的维修保养任务。谁的车子坏了，只要打个电话，写封信，不论白天黑夜，总会有人上门检修。"},{"type":"paragraph","text":"讲文明　拒腐蚀"},{"type":"paragraph","text":"静安交通队“文明执勤”的事迹，传遍了全国各地。一位北京少女满怀深情，从千里之遥寄来了她从香山采来的六片红彤彤的枫叶，表示她的敬佩之情。"},{"type":"paragraph","text":"在“红叶”的鼓动下，全队进一步开展职业道德教育。现在，讲文明，拒腐蚀，在静安交通队已蔚然成风。青年民警张振龙、徐寿平在夜间巡逻时，查获一辆无证驾驶摩托车，违章者为了逃避处罚，塞给他俩100元人民币，当场遭到拒绝。近年来，该队民警已拒收各种礼品、贿赂100多次。"},{"type":"paragraph","text":"现在，该队有15人分别荣获国家公安部一等功臣、全国新长征突击手、市新长征突击手、市劳动模范、市最佳民警、市优秀民警等荣誉称号，集体荣誉有市新长征突击队、公安部二等功集体等，该队团支部也连续10年被市公安局团委评为新长征突击队或先进团支部。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879M040501.JPG\">"}]}