{"id":756857,"date":[{"year":1987,"month":9,"day":26}],"page":"3","source":"《黄金时代》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1305","ytitle":"","mtitle":"警惕“狼外婆”敲门","ftitle":"","authors":["张韵"],"text":[{"type":"paragraph","text":"1986年的6月到8月间，石家庄市公安部门一连接到四件男性儿童失踪的报案:二名一岁半、二名四岁。消息传开，舆论哗然。这给市民心理上蒙上了一层阴影，人们恐惧之心溢于言表。当然，拐骗儿童的罪犯“狼外婆”最终难逃人民的法网，被押上了审判台——判处有期徒刑十五年。"},{"type":"paragraph","text":"但是，年轻的父母和善良的爷爷奶奶，了解一下这个“狼外婆”，还是大有益处的。"},{"type":"paragraph","text":"“狼外婆”，她名叫刘晓敏，现年仅23岁，是一个农村姑娘。1984年2月，她结识了自称是某机关干部的张某，两人“一见钟情”。可她哪里知道，这张某竟是一个流窜犯。不久，张某因盗窃被劳动教养两年。在这期间，一片痴心的刘晓敏月月去探视张某。1986年张某劳教期满，但他的恶习仍然不改，还与一些不三不四的女人勾勾搭搭。刘晓敏为了拢住张的野心，几次提出要同张某结婚，张却冷冷地说:“结什么婚?除非你能弄到一笔钱，建一个象样的家，否则我们就这么混着吧!”"},{"type":"paragraph","text":"刘晓敏暗想:“搞钱?怎么搞?去偷去抢我做不来。前几天有人托我……这倒是条路子!”原来，她得知一对中年夫妇做裁缝生意，膝下无子，想找个男孩抚养。刘晓敏感到有了一线希望，不禁心生邪念:“到处是孩子，随便弄一个卖给裁缝不就完了吗?”——从此，她伸出了罪恶的手。"},{"type":"paragraph","text":"1986年的6月29日上午，刘晓敏来到一个农贸市场，听见两位老人叫着孩子的名字“亮亮”。她暗自高兴，转身买了两个甜瓜，急步走到孩子跟前，亲切地叫着:“亮亮，你也来玩啦?”一面把甜瓜塞给孩子，一面趁机抱起孩子对老人家说:“我和亮亮的妈妈在一起工作，这孩子长得真惹人爱，”两位老人一听，乐得合不拢嘴。就这样，刘晓敏在前面抱着“亮亮”走，老人在后面跟，毕竟年龄大了，一转眼就不见刘的踪影。此时刘早已把“亮亮”送到那裁缝家中，谎称“亮亮”是她的，因丈夫身亡，自己无法抚养，只好送人……裁缝夫妇见她声泪俱下，信以为真，拿出1000元给她权当生育费，刘想:“不费吹灰之力，1000元到手，这真太容易了。只是没买主，有了买主，他们要多少我给弄多少。”"},{"type":"paragraph","text":"此后，刘晓敏就以对付裁缝夫妇这一招，很快地另外找到了三位主顾。于是这个罪恶的女人便又开始了更加疯狂的诱拐。"},{"type":"paragraph","text":"7月6日，刘晓敏以一本小人书骗到了一名一岁半的男童。正当买主将800元钱递给她并要刘出示户口簿时，刘感不妙，就把孩子带到派出所，对值班员说:“我在商场捡到一个丢失的孩子我急着上班请你们帮着找找他的父母吧。”不等值班员答话刘急忙抽身而去。"},{"type":"paragraph","text":"8月4日，刘又拐到一名四岁男童，正准备卖出。买主暗中问孩子，才知道这孩子不是刘的。买主立即严肃正告刘晓敏不要做伤天害理的事，刘一听十分恐慌，无奈只得把孩子送回原地，事有凑巧，正巧遇到了孩子的姑姑。好心的姑姑，被蒙在鼓里，还以为刘在做好人好事对刘感激不尽。"},{"type":"paragraph","text":"连续两次作案没得逞刘晓敏不但不收敛反而狗急跳墙穷恶极恶地在8月7日又第四次作案，拐卖了一名一岁半男童，到手一千元整。"},{"type":"paragraph","text":"刘晓敏2000元到手，就开始与张某度蜜月大肆挥霍，正当她忘乎所以的时刻，公安人员出现在她的面前……"},{"type":"paragraph","text":"如今“狼外婆”虽已得到了惩处，可是人们还是要警惕啊!"},{"type":"paragraph","text":"(张韵摘自《黄金时代》今年第8期　杨秋宝题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879Q031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}