{"id":756856,"date":[{"year":1987,"month":9,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3170","ytitle":"","mtitle":"极地之侧","ftitle":"","authors":["思平"],"text":[{"type":"paragraph","text":"发表于今年第5期《收获》上的中篇小说《极地之侧》，为近年来崭露头角的吉林青年作家洪峰的又一新作。作品中通过章晖对众多死亡故事的自然叙述，表现了这个人物在特定环境中的遭际和苦涩心境，读来颇具悲怆而神奇的色彩。现将作品的故事梗概介绍于下:"},{"type":"paragraph","text":"章晖是我的朋友。但我到大兴安岭来，说实话不是为了看他，而是为了寻找一个和我的感情有关的女孩子。这个叫朱晶的女孩子不肯见我，她听说我来就跑到北极村去了。县城离北极村百十里地，春节期间又不通车，我只得与章晖泡在一起，听他编那些瞎话死啊活地折磨我。他说不久前他碰到过一件事。那次他去找大老李，再三敲门未敲开，他使劲用肩膀撞门，撞开后发现老李就吊在小房的松木梁上。就跟平时开玩笑似的，眼睛朝上翻着，那条舌头吐出来。他忘了哭，也没有脱帽致哀，从撞倒的门板上爬起来看了一会，就掏出水果刀割断绳子。他想抱住老李的腰防止他摔下来，可老李太沉，绳子一断就掉下来，压在了他的身上，那舌头从嘴里耷拉出来垂到他的腮帮子上……"},{"type":"paragraph","text":"章晖到大兴安岭来，也是事不由己。作为学生，他得服从分配，不管是否愿意都得来。他来时曾找瞎子算过命，瞎子告诉他:“独桥单木逆水行舟，克星在阴非死非生”。理解这话需要极高悟性，他能否悟透无人知晓。但他到大兴安岭后，生活一直不顺利。老婆离婚，孩子不让他见，他终日饮酒并与相好寻欢作乐。我第一次见到他的相好，是在推开章晖屋门那一瞬间。她正躺在章晖怀里。当我和章晖互相拍打肩膀时，那女人清脆地笑了几声，友好地看看我便走了。少顷，那女人为我们准备了酒和菜。我和章晖喝得酩酊大醉醒来时那女人已经不在了。"},{"type":"paragraph","text":"春节受阻在县城，我便跑去逛大街。这时迎面走来两个人，一男一女。女的眉清目秀，男的一脸凶相。擦身而过时，女的看了我一眼。后来事情证明，我的判断是正确的。因而我很及时很成功地把一个眉目清秀身段苗条的女孩从一个歹徒手里拯救了出来。那女孩也叫朱晶。但这个朱晶似乎不是我要找的那个。因为她既未去过长春，也未上过大学。她说她的朋友也叫朱晶，然而大伙管她叫小晶，管她的朋友叫大晶，于是我越发断定我追踪的姑娘除了大晶不会是别人。后来我邀小晶与我同往章晖家作客，她没有犹豫欣然应允了。章晖一见我们，话又多起来了“……那人把刚药死耗子的那块肉从窗口扔了出去，一转念又跑去捡了回来。桌上那下酒的酱牛肉片吃得只剩三两片时，他把那块肉包在酱牛肉片里一起咽了下去……”小晶突然问:“药死了?”我说:“还用问吗?”章晖说:“你自作聪明，智商不知比朱晶低多少倍。没死。”“没死?”“按说他想自杀，耗子药和酒掺着吃会死得更快，但看来他是没到死的时候。”“为什么?”“不为什么，后来他死了。那是走路拌倒在一个马蹄窝里呛死的。”“别他妈胡说八道!”“真的，所以我说活和死由不得你。”章晖一边起身送客，一边说。"},{"type":"paragraph","text":"回到招待所舒适的床上，却久久不能入睡，脑子里萦绕着那些生与死的事情，墙壁上发出了轻微的响声——咚咚、咚咚，我立刻明白是小晶因害怕在招呼我，我也立即回报——咚咚……"},{"type":"paragraph","text":"我耐心地等待着去北极村的汽车。我相信我一定能找到大晶并且说服她嫁给我。这是一个奇特的早晨。浓雾把周围的天地全部罩住，人在路上走得跟盲人差不多。汽车行驶极为缓慢，车头大灯的光带在雾里象是天上搜巡的探照灯。人和车在雾里爬来爬去如同电影的慢镜头。炊烟掺在雾里，空气相当呛人。年轻人也象患肺气肿的老人一样佝偻着腰背耸动着肩膀。好象就是这样的早晨，我乘车去北极村。小晶与我同行说是“去金沟看她姥姥”。一路上她笑吟吟地说个不停“——你那个同学总讲死人的事，我看他有点神经质。”“他人挺好，”我向她解释。“那天他到招待所看你，你不在，他到我屋里也讲那样的事。那晚做梦，醒后我差点跑你房间去。”我说:“要那样就糟了。特定情境中很难说我不犯糊涂。”“大概我想到了这一点，就没给你提供那种特定情境，请你多原谅。”我们都笑了。车到金沟，我想去看看那些从天南海北跑来采金子的人，小晶也想跟去看。我们走近一间小木屋，屋里出来一个老头，他站在门口看了我们几秒钟，然后在屋外窗下抱起一捆柴火柈子转身回屋。我们说笑着欲进小屋，旁边同行的乘客中有一女子仰面滑倒，我扯住小晶让她看眼前的这幕笑剧。就在小晶抽住脚步欲问何事时，忽然一声爆响，那门忽然倒了过来，砸在我俩身上。小晶紧勾住我的脖子，连声叫着我的名字，声音中充满恐怖意味。不一会有人抬走了我们身上的门板。硝烟散处，我们走进屋子。老头侧身躺着，我犹豫了一下上去扶他，他感激地看我一眼，勉强一笑，说:“雷管……柈子……里……”便头一垂，死了。有人进屋从我臂间接过老头，道了一声谢。我拉着木呆呆的小晶走出去上了车。"},{"type":"paragraph","text":"车到北极村。我们刚下车就发现章晖笑嘻嘻地站在车门口。小晶问他来干什么，他问小晶为何过金沟而不去姥姥家。两人斗嘴间，我说:“老章，有一件事你没碰上，你会后悔一辈子。”我说了金沟老头被炸的事。章晖听完拍着我的肩膀说:“不怎么样。我完全可以讲个更够味的。”于是他那讲惯不幸事件的嘴又讲了一个汽车司机没搂车闸，下车撒尿被车挤在路边木垛上挤死的故事。随后扔了手里的树枝说:“怎么样?比你那个雷管奇不奇?”我没有更多感想，只觉得它显得莫名其妙，后来我才知道这个莫名其妙正是它的全部意义所在。章晖还告诉我他已转遍了北极村，问来问去都不知有叫朱晶的。他说他的任务完成了，要乘车回头。他是来为我找朱晶的!我的心头一热，有点舍不得他走，他拉住我手，使劲捏两下，便朝汽车跑去。看着他背影，小晶说老章这人其实挺好，又说老章怪可怜，不知怎地我也颇有同感，于是彼此截住了话题。"},{"type":"paragraph","text":"我跟小晶去了北极村里她堂叔家。住了五六天。大晶确实杳无音讯。我发现自己开始喜欢这儿的环境，附近的景色如模子里倒出来一样平平淡淡，然而正是这种平淡，带给了我对另一个世界的迷迷朦朦的亲切感，才使我觉得章晖所说的和我所见的一切事情都是十分正常的。"},{"type":"paragraph","text":"我终于病倒了。病中做了很多梦。记得最清楚的是我小时候放风筝随风筝飘到天上，后来又掉下来。我吓醒了。小晶眨眨布满血丝的眼睛，递给我一张纸。那是一张电报纸，内容是催我速返老章那儿。我问电报什么时候来的。“昨天下午，你那时还烧得说胡话。”我决定不等找到大晶便立即返回，我说章晖找我一定是有要紧事。小晶帮我穿上羽绒服，说:“马上去，兴许来得及。”“你指什么来得及?”她语塞，脸变了颜色。“指赶汽车还来得及。”我认为她说的不是汽车，我的心就有些慌。“你这是怎么了?”半晌，她说:“章晖一定是出什么事了。”"},{"type":"paragraph","text":"章晖果然出了事。换句话说他今后永远不会再出事。他死了。"},{"type":"paragraph","text":"我和小晶走进章晖小屋。屋里十分利索，一切井井有条。同章晖生前的窝囊相全然不同。我走过去扯下白布，章晖的遗体暴露无遗。我仔细地看他没有胆怯和难过。同来的两个章晖的同事告诉我，是听章晖说起过我在北极村，才给我发的电报。其中那胖的说:“他就那么死了，医生检查没发现任何伤痕。”又说:“法医也检查了，结论是自然死亡。”此时，那个瘦子突然冒了一句:“没办法知道他是怎么死的。”"},{"type":"paragraph","text":"安葬没有举行什么仪式。有章晖所在学校的一些教师帮忙。他就埋在镇郊的一个小山岗的朝阳坡上。坟四周有稀稀拉拉的十几棵落叶松。那时太阳就要落了，西边的天空鲜血一样弥漫。我感到自己开始寒冷。我一直揽着小晶的腰，攥着她的一只手。她的一只手插在我的衣袋里取暖。往回走时小晶突然对我说:“我平时就觉得不对劲，但一直没跟你讲。”停了停又说，“我找人问过，不下十个人，都是当地人。”我无法假装镇定了。“什么?”“章晖讲的那些事。”“什么事?”“死人的事。”“怎么?”“差不多全是假的。”“假的?!”“假的。他自己杜撰的。”这时候我发现有两滴冰冷的液体从脸上滑下来，最后大概是掉在雪地上了。我抬头环视四周，四周一片宁静。"},{"type":"paragraph","text":"(思平编写　沈浩鹏插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\879Q031501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}