{"id":756935,"date":[{"year":1987,"month":9,"day":27}],"page":"3","source":"","region":"东京","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1490","ytitle":"","mtitle":"“花道”外交","ftitle":"","authors":["延州"],"text":[{"type":"paragraph","text":"延州"},{"type":"paragraph","text":"出席本届联大发表演说的日本首相中曾根，九月二十一日下午，在纽约同美国总统里根举行了一个小时的会谈。日本报纸说，这是即将于十月底下野的中曾根，在近五年任期中同里根举行的第十二次会谈，也是最后一次会谈。"},{"type":"paragraph","text":"在日本传统戏剧“歌舞伎”中，主角退场时，都要穿过观众席的“花道”，并表演一两招绝技，以引起观众的最后一次喝彩。日本报纸把中曾根的这次赴美，称为中曾根式的“花道”外交。"},{"type":"paragraph","text":"据报道，中曾根这次出席联大，只不过是实现会见里根的一个引子。里根对中曾根这次临时决定访美曾作了表示:“如果是出席联大，愿意在纽约见面。”"},{"type":"paragraph","text":"美国深知日方的意图，并接受了日本外务当局的安排，在两国首脑会谈后，由里根、中曾根签署了一个“私人文件”。其中说:两国首脑满意地认为，“这五年间，两人的私人友情和信赖关系的加深，对加强日美关系作出了贡献。”并表示今后将把它作为“两国合作的基本”继承下去。"},{"type":"paragraph","text":"美方发言人在公布这次会谈情况时，对这个“私人文件”只字未提，而日方却大作文章。同行的内阁官房副长官渡边秀央称它是“罗纳德·康弘宪章”。中曾根对日本记者说，要把它作为“家宝”，挂在他的“日出山庄”别墅里，因为里根一九八四年访日时，他同里根在那里举行过会谈。"},{"type":"paragraph","text":"日本报纸认为:从文件内容可以明显地看出，中曾根首相拟在卸任后，继续在政治、外交舞台上发挥作用，并对新政权保持自己的“影响力”和“主导权”。"},{"type":"paragraph","text":"不过，中曾根为得到里根的这一礼物，也付出一定代价，这就是:他在同里根的会谈中，对波斯湾护航问题作了许诺，他说:“虽然不能派遣自卫队，但是日本政府正在研究广泛和可能的方法，将由中曾根内阁作出决定。”日本的在野党已对中曾根的许诺表示警惕，认为支持美国的军事行动，无助于两伊战争的和平解决，并有违反日本宪法的危险。"},{"type":"paragraph","text":"在仅剩下一个月的执政期间里，中曾根内阁对这一棘手问题，将作出怎样的抉择，令人注目。"},{"type":"paragraph","text":"中曾根今年五月初刚刚访问过美国。双方对两国间的具体经济摩擦问题，都已十分清楚，而且正在通过事务一级的频繁谈判，进行具体的讨价还价。所以，中曾根这次并不想讨论经济问题。九月二十日，在这次两国首脑会见的前夕，日方的随行负责官员高兴地向日本记者透露:美方提出的出席名单中，没有经济方面负责官员，并据此推测会谈将不会突出具体经济问题。但是，与预料相反，里根在会谈中开门见山，提出了美国企业参与日本关西机场建设工程问题。里根指出，日本作的和说的还有“距离”。美国希望日本的招标等手续“透明”、“公平”，其效果是“能用肉眼看得见的”。至于对日方要求撤销对日本半导体的制裁问题，参加会谈的美国国务卿舒尔茨说:“今年五月以后的数字，并没有表明这一问题有所进展”，明确地予以拒绝。"},{"type":"paragraph","text":"中曾根为这次访美准备的经济方面的唯一“礼物”，是决定在原来已发表过的追加二百亿美元对外援助贷款中，拿出四十亿美元，“重点援助”与美国利益攸关的中南美地区。中曾根自己对记者说:里根“给予了评价”，而美方舆论则反应平平。"},{"type":"paragraph","text":"中曾根自任首相以来，便积极表示在战略上日美是“同心圆”、“命运共同体”，日本是“不沉的航空母舰”，并宣扬个人同里根的亲密关系。与此相悖，两国因大量对美贸易顺差而引起的经济摩擦，却日益政治问题化。日本舆论有的认为中曾根对美外交是“背包袱外交”，有的则认为“如果没有‘罗纳德·康弘友谊’，日本的处境将更坏。”不论孰是孰非，都说明了日美经济摩擦的深刻，日本对美外交的艰巨。"},{"type":"paragraph","text":"日本舆论曾期望中曾相通过任期内“最后一次”美国之行，“不仅为自己的外交装点门面，而且为下届外交的主角铺平道路。”事实已经说明，后一点期望是不现实的奢求。"},{"type":"paragraph","text":"(一九八七年九月二十四日　东京)"}]}