{"id":230131,"date":[{"year":1951,"month":6,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1686","ytitle":"","mtitle":"亲人","ftitle":"","authors":["刘化樵"],"text":[{"type":"paragraph","text":"赴朝慰问团五分团团员　刘化樵"},{"type":"paragraph","text":"在朝鲜我们到处受到志愿军和朝鲜老百姓的热烈欢迎和招待，在山清儿，防空洞，或者老乡家里，志愿军都以久别重逢的口吻亲切的欢迎我们说:“祖国的慰问团来了，亲人可来了!”他们不放弃任何一个机会，问问祖国的每一件事情。“祖国人民火热热的掀起了抗美援朝运动”、“祖国的物价非常稳定”、“祖国的工人展开了爱国主义生产竞赛”、“祖国……”，欣欣向荣的祖国的每一个消息都会使他们高兴的跳起来、叫起来。朝鲜老百姓也把我们当作亲人一样的招待；腾房子，烧水，做饭……”"},{"type":"paragraph","text":"四月十号的夜里，我们走过了重重的高山，经过了十几个烧毁成灰堆和破墙的城市、村镇。到了一个小村子，在两间矮矮的小房子里，我们住下了。老大娘亲热的说:“你们辛苦了。”年轻的姑娘要跟我们说话，又不好意思，羞羞怯怯的。"},{"type":"paragraph","text":"第二天，主人用小磨磨了玉米豆，特意给我们蒸了“打糕”。非要我们吃不可，实在推辞不过，代表们有说不出来的感谢，每人吃了一块。我们也回赠了饼乾、糖。徐海超同志说:“你们这样的爱护志愿军，中国的母亲和姐妹们都非常感谢你们。”老大娘的二女儿刘丙键说:“我哥哥参加了人民军，在前方打仗，志愿军同志就是我的哥哥。我们帮助志愿军是应该的。”同志们送给她一枚毛主席纪念章，她高兴的都合不拢嘴了。老乡们也都争着看看伟大中国的伟大领袖。她们拉着内蒙妇联代表玛尼的手说:“我们送妳一件最漂亮的朝鲜服作纪念，亲爱的大姐姐请收下”。但是衣服太瘦了，她们说马上就想办法做一件大的，等我们从前线回来再拿。"},{"type":"paragraph","text":"天黑了，隔壁民青宣传员康正秀慌慌忙忙的跑来，一进门就紧张的问:"},{"type":"paragraph","text":"“代表团要走吗?”"},{"type":"paragraph","text":"“今晚不走”，一个同志回答她。"},{"type":"paragraph","text":"她愉快的笑着，用中国话说:“代表团不走大大的好。”"},{"type":"paragraph","text":"代表们被志愿军战士围得里外不透风，大夥你一言，我一语的谈个欢。她们和玛尼同志在另一边又说又笑的谈着，屋里人愈来愈多。都谈着一件事情“抗美援朝”。老大娘的小儿子刘寅键说:“美国兵顶可恨，宰了我家的鸡，吃了我家的苹果烧了树!现在啥也没有了，再过三年(十八岁)我一定要当人民军，去报仇。”刘恒键痛恨的低声说:“这个村子的妇女，大多数都被鬼子强奸过，连五十多岁的老太太都被他们强奸了……”，话愈说愈长，人愈多愈有力量，唠着唠着两堆人就凑到一块儿来了。一个代表有趣的说:“我们这是中朝的小国际家庭。”"},{"type":"paragraph","text":"後来谈话转成联欢了。她们唱朝鲜歌，告诉我们朝鲜人民英勇抗敌的精神，我们也唱歌，玛尼同志唱蒙族歌，哈萨克族代表马高委亚唱哈族歌，又用乌兹别克语唱“斯大林之歌”，有的同志拉着提琴……。一个战士又兴奋又感动的说“祖国太大了，光是民族语言就有多少种，你听马高委亚同志说哈族话，祖国可太大了!”另一个同志说:“毛主席领导祖国人民生产建设，抗美援朝，咱们在前方要不消灭美国鬼子，有啥脸回祖国呀!更对不起朝鲜的父母姐妹了!”接着他们就唱起了:"},{"type":"paragraph","text":"雄纠纠，气昂昂，"},{"type":"paragraph","text":"跨过鸭绿江，"},{"type":"paragraph","text":"保和平，卫祖国，"},{"type":"paragraph","text":"就是保家乡……。"},{"type":"paragraph","text":"大夥拍着手跟他们一起唱，一个歌又一个歌，每一个歌都显示着我们的团结和胜利前进的信心。"},{"type":"paragraph","text":"夜已经很深了，老远的照明弹一闪一闪的发着白光。一个同志提议休息，但是大夥都不同意，康正秀说:“我们组织了一队小朋友给你们表演歌舞，一会就来。”大家擦了擦汗，吹了灯，打开紧闭的门，透透气。"},{"type":"paragraph","text":"不一会儿，十来个小朋友蹦着，跳着跑来了。在热烈的掌声中，他们欢欢喜喜的跳了四个舞，又唱了几个中国歌和朝鲜歌，她们可爱极了，连白毛女上的一些歌都会唱。表演完了，唐班长说:“为了朝鲜的父母，为了保护这些小弟弟小妹妹，为了保卫咱们祖国，我们一定要跟美国鬼子干到底，为祖国，为毛主席争光!”"},{"type":"paragraph","text":"最後，我们手拉着手，肩靠着肩，用四种语言(朝汉蒙哈)一起唱了“金日成将军之歌”，会散了——恋恋不捨的散了。天上的星星已经没了，外面漆黑，唐班长说“天快亮了”"},{"type":"paragraph","text":"第三天我们出发了，老大娘，老大爷，姑娘，媳妇，孩子们都来送行，和我们握手，拥抱。车开动了，她们深深的鞠躬送别，用生硬的中国话说“祝一路平安”，她们的目光送我们一直出了沟口，我们还隐约的听见“祝一路平安”，孩子们还唱着:"},{"type":"paragraph","text":"东方红，"},{"type":"paragraph","text":"太阳升，"},{"type":"paragraph","text":"东，中国出了一个毛泽东……。"}]}