{"id":230167,"date":[{"year":1951,"month":6,"day":16}],"page":"1","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"四月廿七日以前逮捕的一批反革命罪犯","mtitle":"上海市军管会分别判决","ftitle":"首恶分子二八四名判处死刑昨已枪　余犯分处死刑期执行、徒刑、管制、交保释放。","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】上海市人民政府公安司法机关，最近又依靠人民群众的积极协助助按照中华人民共和国惩治反革命条例，经过严密的贞察審讯，審理了一批四月二十七日以前逮捕的反革命罪犯。这批反革命条例，并已经由市 、区反革命案件审查，提出初步意见；缓期执行、徒刑、管制、交保释放等五类。在四百三十二名犯罪中，被判决死刑的有二百八十四名，被判决死刑缓期二年执行、强迫劳动改造、以观后效的十九名，被判徒刑的有一百一十五名，被判处管制改造的十二名，被判处交保释放的两名。本市军事管制委员会及人民法院于昨(十五)日分别发出布告，宣布执行。"},{"type":"paragraph","text":"这批判处死刑的二百八十四名反革命罪犯，都是作恶多端，血债累累，民愤极大，最严重地损害国家人民利益的反革命首恶分子。其中有一些是反革命恶霸、惯匪。如著名特务恶霸萧慕陶、项为灿，横行东新邨一带十余年，曾纵火烧毁棚户六十余间，打死、逼死崔夏氏等六人，强奸妇女多人。解放后继续作恶，竟敢杀死解放军战士，偷割电线三百余斤。又如惯匪严君如，曾烧死居民张泾乔、徐宝根，杀死居民包阿坤。又如特务蒋福根、秦荣根、毛福勤等制造手榴弹和毒药，会向震旦大学广场投掷。并拟在上海人民爱国大游行时，向游行队伍投掷炸弹。又如童匪永兴，解放后匿藏大批武器，组织残匪，流窜萧山一带，烧杀奸淫，无恶不作。另有一些则是职业特务，多年来屠杀爱国人民，破坏工人、学生与其他人民的爱国运动，怙恶不悛。如郑匪子良，军统特务，横行上海二十多年。一九三八年即与匪首戴笠勾结，充任匪“忠救军”参议、“工作团”团长。一九四○年曾被新四军俘获，教育释放，但郑匪不知悔改又投入“忠救军”任上校教官少将专员，大肆屠杀人民。日寇投降后，郑匪多次搜集爱国人士活动的情报，报告匪“保密局”，曾受匪首毛人凤“嘉奖”。又为首组织“侠谊社”等特务外围组织，广收羽党，欺压人民。解放后，不自悔改，竟勾结匪首金家让，进行反革命活动。又如朱匪光熙，受过七种特务调练，参加过十二种特务组织，当过匪“首都警察厅”刑警队队长，破坏过南京学生“五·二○”爱国游行，监视过南京的中共办事处工作同志。一九四九年调“上海警察局”任专员后，成为匪首毛森的主要帮凶。又如杨匪钜松，中统特务，在皖南事变时，逮捕抗日爱国志士五百余人，许多人被其枪杀活埋。又如萧匪家璧，军统特务，在美国受过特务训练，曾任匪“上海市警察学校”教育长，“警察局”专员等，训练大批特务，残害人民，解放后仍与匪帮勾结，从事反革命活动。又如季匪秉权，亲手制造杀害王孝和等爱国工人的事件。又如任匪宗炳，一九四八年逮捕南京中央大学学生数十人，横加迫害；曾用毒药毒死“文萃”杂志编辑陈子涛、骆何民烈士及卢志英烈士。又如钱匪纯震，军统大特务黄福林(已伏法)的爪牙，曾多次逮捕爱国青年与民主人士，参加制造申九血案。上海解放前夜，钱匪又参预制造“吴淞口血案”，深夜中勒死青年十余人，抛尸江中。解放时，随匪首毛森逃往台湾，后任匪磐安县县长、嵊县突击队大队长等职，潜返大陆，阴谋武装骚动。在被判处死刑的反革命罪犯中，又有一些是特务土匪，武装暴动组织者，如萧匪桂亭，军统特务，当过匪军副师长，一九五○年受台湾蒋匪“国防部二厅”“内政部调查局”派遣，任匪“中华人民反共救国军独立第十二纵队”司令等，携带大批经费武器，潜返大陆活动。又如严匪醒民，曾任匪军少将副师长，一九四九年进攻解放区时被人民解放军俘掳，教育释放后仍不知悔改，继续进行反革命活动。一九五○年五月，严犯受美国特务机关“国际第三党”委派为“自由中国工农联盟军”安徽省指挥官，潜沪活动。以上各犯罪大恶极，怙恶不悛，按照惩治反革命条例，判处死刑。"},{"type":"paragraph","text":"在昨日军管会核决的反革命罪犯中，有十九名被判处死刑，缓期两年执行，在此期间强迫劳动改造，以观后效。如周犯正洪，曾任某处工程师，解放后参加美国特务组织“自由中国工农联盟军”，任“后勤主任”，接受美国津贴，进行反革命活动。又如陈犯光海，解放后参加特务组织，开设茶馆作特务联络地点，私刻印信，进行反革命活动。以上各犯，罪恶虽然很大应该处死，但因没有血债，民愤不大，危害国家人民的利益也没有到最严重的程度，故判处死刑，缓期执行，强迫劳动改造，以观后效。"},{"type":"paragraph","text":"被判处徒刑的有一百一十五名(其中无期徒刑二十三名，有期徒刑九十二名)，如周犯鹤鸣，曾任匪“忠救军”“交警总队”特务长、中队附等职，解放后又参加匪“三八六一”部队，进行反革命活动，故判处无期徒刑。如单匪怀武，解放后参加特务组织，购买枪枝，阴谋暴乱。但在其特务组织被破获后，单匪感到无路可逃，投案自首，故判处十年徒刑。"},{"type":"paragraph","text":"判决交由群众管剧的有十二名。如严犯海林、王犯玖林曾参加匪“忠义和平反共救国军”，案发后投案自首；又如柴犯素珍、汤犯桂娣被骗参加特务组织，旋即退出，尚能真诚悔过；又如胡犯维雄，罗十六岁，年幼无知，被诱参加特务组织，曾代匪写恐吓信，企图敲诈。以上各犯，或投案自首，或真诚改悔，或年幼无知，均判处管制返遣。"},{"type":"paragraph","text":"判决交保释放者有二名。其中陈犯有年，被骗参加特务组织，知情不报，经判处拘押六月，执行期间，该犯尚能安分，愿意改造，故判予交保释放。"},{"type":"paragraph","text":"本市军事管制委员会将这批积案审核批准。宣告判决后，各界人民对人民政府正确贯澈镇压与宽大相结合的政策，严厉镇压反革命分子，一致表示热烈的拥护。大家觉得分别罪情轻重，分处死刑、死刑缓期执行、徒刑、管制、交保释放，正是具体贯澈了镇压与宽大相结合的政策。"}]}