{"id":230169,"date":[{"year":1951,"month":6,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1845","ytitle":"","mtitle":"中国人民解放军上海市军事管制委员会布告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本年四月廿七日以前本市逮捕的反革命罪犯，本会已于四月三十日判决执行一批。兹经本市公安、司法机关继续依靠人民群众协助，进行缜密的侦查、审讯，已将其第二批审理终结。对于其中罪行确凿的反革命罪犯三三○名，依据中华人民共和国惩治反革命条例及“镇压与宽大相结合”的方针，分别其罪行，提出了处刑意见，经本市市、区反革命案件审查委员会审查通过，提请本会批准。在这批反革命罪犯中，有的欠下人民的血债而民愤很大、或最严重地损害国家利益者，自应判处死刑；有的没有血债民愤不大、损害国家人民利益尚未达到最严重的程度而又罪该处死者，则判处死刑，缓期二年执行，强迫劳动改造，以观后效；对于其他反革命罪犯，则按其罪行轻重，分别判处无期徒刑或有期徒刑；对于罪行较轻、而又确已悔改者，则准予管制或交保释放。以上判处死刑、死刑缓期二年执行、无期徒刑之反革命罪犯，其财产除酌留其家属生活费用外，余均予没收。特此公布，并即执行!"},{"type":"paragraph","text":"此布"},{"type":"paragraph","text":"主任　陈毅"},{"type":"paragraph","text":"副主任　粟裕"},{"type":"paragraph","text":"计开"},{"type":"paragraph","text":"(一)判处死刑者:"},{"type":"paragraph","text":"严醒民、王炳武、彭云程、万宜山、王子才、王兆华、丁克成顾振超、仇步三、唐有余、徐坤亮、楼树森、俞执中、王剑波刘念华、顾圣达、刘达夫、钱纯震、陆浩泉、彭凤岗、陆枝青郑子良、韩兀群、吴桂才、刘金海、毛敬泉、吴道南、龚杰文蒋运禄、张斌、陆基立、王根法、沈冬生、蔡学仲、史为林朱建国、蒋达、徐昂里、张金淦、赵春发、张崇斗、周耀吾邓成章、沈水龙、王长星、贺贤钧、李国宝、秦荣根、王锦文周超、黄希岳、金阿香、范昌成、孙斌祺、李金海、李民许振康、张锦城、陈云生、王金林、徐苏中、祝炳根、郭同云徐文田、李禹平、汤寅仙、黄扬春、费维顺、方发标、宣仁杰任忠炳、戴安吉、周鹏飞、马振启、陈景福、王云伯、丁富华凌继舜、蒋盛伯、范水根、宣仁智、程锦葵、刘子正、李琳李士英、吴忠良、郦成、唐瑞春、孙显谟、史德有、朱开涛毛福勤、吴迪田、钱甫友、谷辉、陶文明、朱云康、莫自新李泽泉、沈杰、曹连生、许克成、方阿明、戴妙福、郁鸿达易居贵、陆靖铨、童永兴、陆友福、曹润之、陈方栋、吴汝培陆志超、张金旺、汪礼生、王安之、廖冠军、冯彦斌、丁竹山杨雅山、庄福宁、陈天声、余国华、严君如、张有根、朱阿四夏阿根、谌海迅、王永安、丁广慧、齐治平、王教、徐玉轩严彝、汤有正、卢明、万光耀、夏保有、崔友卿、吕肇洲竺志民、乐盐守、施元记、张有山、张有才、邱元寿、葛茂如周应清、陈水余、屠兆麟、姚建柏、杨钜松、陈企珍、王监泉孙万康、黄光辉、陈志根、李馥堂、季秉权、何桔琳、黄文良陈俊义、于杰、张学余、李本宽、朱希互、马祖天、冯寿宁宋志诚、朱光熙、白怀慎、萧家壁、萧慕陶、项为灿、孙云飞黄克民、赵又新、高光辅、朱富生、萧桂亭、宋在宽、祝玉山顾伟齐、吴知才、蒋福根、王奇、徐宗稚、吴用西、李鸿洲吴公奇、李庭甫、蔡寿晶、周斌、周长延、杨庭华、曹学鋆鲁家宝、倪宝元、孙凤鸣、刘培文、陈志刚、倪长山、徐宝庆壬银根、卞凤鸣、刘思良(6月17日1版“刘思良”更正为“刘恩良”)、余修、王金科、孙广元、周文秀朱启桢、严云辉、范大猷、刘万之、许六弟、司徒九忠、周炳南许承友、刘锡山、沈建平、周默省、滕再飞、孙炳生、施惠民庄玉明、芮鸿泰、郭阿灿、郭学宽、黄满天、李凌云、曹勤余徐阿川、孙凤有、陈俊德、方浩然、张昌友、刘元春、任忠伟缪彦宽、李麟书。"},{"type":"paragraph","text":"以上共二百四十名"},{"type":"paragraph","text":"(二)判处死刑，缓期二年执行，"},{"type":"paragraph","text":"强迫劳动改造，以观后效者:萧为珍、唐林生、刘巆、孙以福、胡必松、蔡正邦、周正洪熊文华、陶永法、沈同一、陈光海、夏子云。"},{"type":"paragraph","text":"以上共十二名"},{"type":"paragraph","text":"(三)判处无期徒刑者:"},{"type":"paragraph","text":"王公衡、周鹤鸣、胡伯森、杨辉明、毛立明、余宪明、王秀芳张金顺、叶阿生、袁海洲。"},{"type":"paragraph","text":"以上共十名"},{"type":"paragraph","text":"(四)判处有期徒刑者:"},{"type":"paragraph","text":"张金星、毛金龙、陈运光、姜鹤由、黄鹤涛、王汝霖、丁东海吴伯顺、龚杏林、沈志礼、倪亚平、陈礼林、林拔美、石景山易安胜、徐玲、项木东、单懹武、张友德、徐海山、颜锁林王志清、陶金根、马金奎、唐才宝、徐锡爵、顾金才、赵阿根王琳晖、江阿根、张明华、钱光华、金和兴、莫礼逊、杨忠臣王宝田、欧志国、傅阿鲁、邢步余、牟永棠、夏尧坤、王学富李友新、罗剑刚、陆永宝、张金林、解永清、季春华、徐玉喜周东海、董学财、柳时茂、董士俊、徐俐、顾圣文。周东海、董学财、柳时茂、董士"},{"type":"paragraph","text":"以上共五十五名"},{"type":"paragraph","text":"(五)判处管制者:"},{"type":"paragraph","text":"胡维雄、严海林、王玖林、柴素珍、杨桂娣、潘炳铨、张忠利俞久敏、汪金义、杨伯维、刘善承、娄志中。"},{"type":"paragraph","text":"以上共十二名"},{"type":"paragraph","text":"(六)交保释放者:"},{"type":"paragraph","text":"徐玉。"},{"type":"paragraph","text":"以上共一名"},{"type":"paragraph","text":"一九五一年六月十五日"}]}