{"id":230246,"date":[{"year":1951,"month":6,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"批评","genre":"","count":"5034","ytitle":"","mtitle":"对“武训传”批评的批评","ftitle":"——和许杰同志谈“影片上武训的形象和潜存他后面的作者的思想”","authors":["丘沙"],"text":[{"type":"paragraph","text":"丘沙"},{"type":"paragraph","text":"读了五月廿七日解放日报的引证:上许杰同志“影片上武训的形象和潜存他后面的作者的思想”一文后，我想和许杰同志谈一谈这个问题。许杰同志的论点，是有许多不正确之处的，且容易混乱一般人对武训这个人物的本质的认识，也就是人民日报社论所指出的:“像武训那样的人，处在满清末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础，及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们所应当歌颂的吗?”而许杰同志的论点，却是直接对这一个论点的否定，据他说:"},{"type":"paragraph","text":"“武训的行乞与学的确有一种精神在支持着的，但在影片中武训行乞的形象，是不正常，被歪曲了的。打他一拳两个钱，踢他一脚三个钱，这种行乞方法，我们几曾看到过呢?如果老是这样的行乞，岂不要被打死被踢死了吗?自然，在历史上，武训的行乞与学，该是一个事实，但那傻头傻脑的奴才相，却显然是被夸张，被歪曲了的，是作者自己臆造起来的。”"},{"type":"paragraph","text":"从这一段的论点上，很显然的，许杰同志认为那傻头傻脑的奴才相，“显然是被夸张，被歪曲的，是作者自己臆造起一的。”也就是说，许杰同志竟否认了武训这个历史人物是一个“奴才相”；同时，对他的行乞的方法也表示了怀疑，尤其许杰同志竟武断的下了结论，认为“行乞与学的确有一种表神在支持着的”。但这个“精神”是什么呢?可惜许杰同志是没有加以说明。"},{"type":"paragraph","text":"我们先来证明一下，武训是不是“傻头傻脑的奴才相”?雪苇同志在“武训和‘武训传’”一文中，有过这样的引证:"},{"type":"paragraph","text":"“‘均在他做这类牲畜工作时(推磨)，他就做出滑稽和样子，仿效着牛马的行状，叫人发笑。尤其在推磨的时候，也常常在自己脸上蒙一只眼罩，一边非常兴奋的推磨，一边伸长脖子学着牲口的嘶叫，逗主人欢喜。”(见张默生和冯玉祥文)"},{"type":"paragraph","text":"“有时他出去行乞，遇到吝啬的人家，不但不给，甚至骂他一番，他也不生气，还是笑嘻嘻的唱道:"},{"type":"paragraph","text":"“不给俺，俺不怨，自有善人管俺饭。”也有脾性不好的人家，讨厌他的啰囌，不耐烦看他的傻模样，不耐烦听他“义学歌”，就动起气来呵叱他出去。这时他却有更惊人的表现，更精彩折唱词:"},{"type":"paragraph","text":"“大爷大叔别生气，你几时不生乞，俺几时就出去。”"},{"type":"paragraph","text":"这难道不足以说明武训是个“傻头傻脑的奴才相”吗?当然，他的“奴才”并不仅于此，在政治上，他对封建统治者的依附，他的奴才的本质比这更甚，我们再来着一看雪苇同志的引证:"},{"type":"paragraph","text":"“就这样，据说单“崇贤义塾”一处，“每科岁考学生入泮庠增补廩者，不下一二十人。”(刘子舟；“义学正武公传”)"},{"type":"paragraph","text":"“……这就是说明了武训已经从“在野的”奴才做成了“在朝的”奴才，金钱意义已在其次了。(雪苇)"},{"type":"paragraph","text":"这也就是人民日报社论所指出的:“对反动的封建统治者竭尽奴颜婢膝的能事”，这不是“奴才相”是什么呢?许杰同志认为影片作者歪曲了历史，臆造了武训的奴才形象这种看法是对的吗?这不是直接的混乱了今天对历史人物武训的看法，又是什么呢?同时，许杰同志还抽象地提出:“我说武训的行乞兴学的确有一种精神在支持着的”，这种“精神”不是“奴才精神”又是什么呢?雪苇同志在论到武训精神的这一节上，有这样的一段:"},{"type":"paragraph","text":"“如果有人竟会把这种奴才的丑恶相说做“我们的英雄形象”“在他下跪的时候，理解这不是屈卑，这是一种大抗议和大轻蔑”并且还埋怨电影“武训传”对武训的歌颂不够，还要提得“更高”才行。那末，这真是所谓，不知道是什么样的人长着什么样的心肝。……”"},{"type":"paragraph","text":"虽然以上是对“北京文艺”上杨雨明和端木蕻良的文章提出的，不也正可以用到许杰同志的论点上去吗?许杰同志在“埋怨”作者“歪曲”武训形象的第二点上也正有着同样的情绪和要求，他说:"},{"type":"paragraph","text":"“第二，影片中武训这个人物的形象，并不是受耻忍辱者的形象，更不是劳动人民的形象。说得明确一点，倒是一副软骨头的奴才形象。说是劳动人民的形象吧，影片中的小桃，倒还有些相像，而武训则是没有。说他的被打被踢、被孩子们当作马骑，是受耻忍辱吧，但他的内心，却没有一个底子，也没有半点反应，这能说他受耻忍辱的表征吗?是的，我们也可以提出”武训的精神“或什么理想来的，但为了贯彻这个”精神“达成这个理想的那一点受耻忍辱的决心，那一点心理战斗的过程，那一点刚气，总该是有的；而在影片的形象中，却一点也看不出来。特别是在初次看到张举人的时候，他那办义学的决心还没有下，也并没想向张举人讨几个钱来办学，却竟然软了脚骨，发起抖来跪了下去，这能说明他是为了受耻忍辱才这样做的吗?这不是无耻，不是天生和奴才的形象是什么?”"},{"type":"paragraph","text":"而因此，许杰同志联系到行乞就下了结论，认为“在影片中武训行乞的形象，是不正常的，被歪曲了的。”“是作者自己臆造起来的”了。这种对影片的要求，对历史人物武训的估价，不正同“北京文艺”上的那篇相同的吗?否则，为何不去批评电影作者为什么要搬上一个“傻头傻脑的奴才相”来作为我们劳动人民来表现，却去要求作者无中生有的写出什么“受耻忍辱的表征”，什么“那一点心理战斗的过程，那一点刚气，……”这当然不是反对作者“歪曲历史”，而是要求作者“更好”的，塑起一座“虚伪”的武训泥像来吧了。因此，这是多么混乱的一种论点呢!"},{"type":"paragraph","text":"其次，是行乞方法。许杰同志认为这种“打”和“踢”也是作者的“歪曲”，因为这是大过分了，其实，武训行乞方式多着呢?在张默生的“义丐武训传”里，就有这样记载:"},{"type":"paragraph","text":"“武训不但作出可笑的把戏向人讨钱，他更作出可怕的举动求人施舍。他有时倒提着一条蛇作吞食的样子，人多惊畏，立时就掷钱给他。他说:“不要怕，看我吃了它!”眼看一条小蛇就被他吃到肚子里了。他接着唱道:"},{"type":"paragraph","text":"“‘蛇可食，不要怕，修个义学全在我自家。’”"},{"type":"paragraph","text":"而且他还唱着这样的歌去讨乞:"},{"type":"paragraph","text":"“‘吃蝎子，吃蝎子，修个义学我的事。’”"},{"type":"paragraph","text":"“‘破砾碎瓦，都能消化，不能修义学，才惹人笑话!’”"},{"type":"paragraph","text":"据记载里还吃大便、小便的事实。"},{"type":"paragraph","text":"这样的“行乞方法”不是比“打”和“踢”更奇怪吗?“我们”又“几曾看到过呢?”难道这也能说“影片中武训行乞的形象，是不正常的，被歪曲了的”吗?其实这些比“打”和“踢”更“恐怖”的方法还没有全部搬上去呢?因此，这也证明了许杰同志对武训这个人物“行乞方法”的幻想也就破灭了。"},{"type":"paragraph","text":"那么是不是说:影片的作者就没有“歪曲”武训的性格呢?不，绝对不，歪曲了，而且也因此歪曲了历史，编造了历史，当然作者企图是为了要观众“同情”武训，“赞扬”武训而加上去的一些非人物性格真实发展的东西，也就是这些“歪曲”，而更使观众中了他的毒计。"},{"type":"paragraph","text":"我所发现的歪曲，与许杰同志的刚才提的是有原则的差别。那么，电影“武训传”的作者，是怎样歪曲了武训性格，歪曲了当时历史的要求的呢?我想分几方面来谈:"},{"type":"paragraph","text":"第一，“武训传”的作者，是没有历史说点的，他根本机不了解什么是历史发展的动力，因此，把劳动人民推动历史前进的革命运动，描写成为“文”“武”两种斗争，文的就是“文化革命”，以武训为代表，而武的则以周大为代表。于是，作者来替当时的历史下了一个结论，认为那个时候，文的要失败，后来武训办的几个义学被“土豪劣绅”霸占了。而武的呢，那种乱抢乱杀的响马作风。更是使人民望风而逃，因此两者都失败了。但是，作者认为两者虽然都失败了，但是“文”的是的确要比杀人的“武”的强，所见作者通过武训的口，怀疑地问周大:“杀人，行吗?”当然，杀人是不行的了。——这就是作者的历史观。"},{"type":"paragraph","text":"那么，根据这样的历史观，充分说明了作者不但歪曲了历史，而且是对历史的侮蔑。试问历史的进步，是因为当时的反动“文化”的推动吗?这难道可以看成一种革命手段吗?因此，武训的一切行为、只是当时反动封建统治者的一个忠心耿耿的宣传员而已。也就是人民日报社论指出的:“……为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事……”的行为。那么，像武训的一套，难道可以作为革命的手段来表现吗?"},{"type":"paragraph","text":"其次，是“武”的周大，那种乱抢乱杀，在电影上是作为和武训一起的另一种“斗争手段”，对当时太平天国农民革命运动，极尽了侮蔑的能事。作者的意思，是为了要反衬武训的伟大，因此来歌颂“大哉武训。也就是人民日报社论所指出的:“……甚至用革命的农民斗争的失败作为反衬来歌颂”，因为由于作者没有正确的历史观，不知道劳动人民创造历史的这个真理，而因此，歪曲了历史，侮蔑了历史。"},{"type":"paragraph","text":"第二，对于武训这个历史人物的性格问题。很显然，由于作者对于武训的偏爱，对于他奇怪的行乞所感动，因此要来歌颂他，发扬他的精神，然而，当他接触具体的材料时，结合到今天的实际，就发现有了矛盾，但另一方面又偏爱他，于是，来一下“化装术”，企图把这个“僵尸”武训，来敷上一些色彩，这样，就更可以得到一般人的同情了。就随便举两个例子:有一次，武训听见义学里学生们在读“学而忧则仕”，武训就问他是什么解释，当他一发觉读好书可以做官，就表示“大惊失色”，当然这一场戏作者是想说明武训的“主观企图”是单纯为让穷孩子们识字，而是反对做官的，然而这恰恰是证明了作者的歪曲，因为真实材料上明明有这样的一段:"},{"type":"paragraph","text":"“不厌多不嫌少，舍些文线修义学，又有名，又行好，文昌帝君知道了，准教你子子孙孙坐八抬轿。”(王铁梅:“武训小传”)"},{"type":"paragraph","text":"这不是非常明确吗?他就是希望“文昌帝君知道了，准教你子子孙孙坐八台轿”的思想来欺骗他的“主顾”的。那么，“学而优则仕”这自然也是武训的希望了，因此，这可以证明是作者想粉饰武训烂疮疤的苦心之一。"},{"type":"paragraph","text":"第二个例子，像最后穿黄马褂的一场戏。一个见了什么人都下跪磕头的厚颜无耻之徒，竟被写成功了胆敢违抗“皇命”的人物了。这不是作者的说谎，强奸人物性格是什么，其后果，自然是歪曲了人物性格，而因此，作者那些骗人的糖衣，就更毒害了一般观众，迷惑了观众，使观众做了投降主义者武训的俘虏，负这责任，不是企图“美化”奴才武训的作者是谁呢?"},{"type":"paragraph","text":"第三，是作者创作意图的混乱。一方在想表现封建势力对劳动人民的欺压，而另一方面又去歌颂这个封建势力忠心拥护者的武训，因此，作者的思想是彻头彻尾的改良主义，他认为封建统治者本身有好有坏，比如张举人之流固然是坏的，而杨树芳为首的“绅士”同情和帮助武训修义学的都是好人。这就是作者一种阶级调和思想所起的作用，同时作者还认为就是在劳动人民之间也是有好有坏，比如小桃是好的，而隧儿之流就是坏的了，而武训也是把统治阶级分为“善”和“恶”的，他说过:“不给俺，俺不怨，自有善人管俺饭。”谁都知道，武训所说的“善人”，当然是那些早已明白地看出武训的“忙碌”就是为了巩固他们统治地位的自“巡抚大人”张曜开始，到杨树芳这样的地主绅士了。因此在思想上，也就有着一些类通之处了。"},{"type":"paragraph","text":"但是，作者一方面有着阶级训和的思想，另一方面又去套上“马列主义”的外衣，因此，本来是两者不能调和的东西，作者用强奸的方式，使它们混在一处，就自然搞得不伦不类，歪曲历史，侮蔑历史，形成了迷惑观众，欺骗观众的后果。"},{"type":"paragraph","text":"这些具体例子，表现了作者有着原则的错误。而许杰同志没有很好的来批判它。分析它，却去兜了一个大圈，去要求武训这个人物是否“典型”，又是否“普遍”，许杰同志说:“究竟什么叫做典型呢?简单的一句，是从特殊中显出普遍，是普遍的形象通过了特殊的形象而显现……。”当然，下面那些原则性的名词还有许多，那么试问，说了一大套的名词，究竟武训这个人该不该表现呢?是不是因为这个“奴才相”太怪，太不够“典型”而因此没有表现的价值呢?还是因为侮辱了中国劳动人民，他根本就是一个奴颜婢膝的奴才没有表现的价值呢?我想读者们渴望许杰同志解答的是后者这个问题，不是什么:“高尔基不是说过:作家要从二十个、五十个、甚至百来个人物当中，抽取出他人共同的特征，再结合在一个人物的身上，而后给予表达出来，这就成了典型创造的话吗?如今作者要表现武训这样一个特殊的人物，试问到那里去观察喝脏水，吃瓦片，给人打，给人骑的第二个第三个的武训的形象呢?”试问许杰同志，如果有“第二个第三个”就该来歌颂了吗?这很显然，许杰同志，把一般的创作原则，又去乱套到这个本来就是奴颜婢膝的奴才武训身上去要求是否“真实”。许杰同志，由于不了解武训，不明确历史和基本的剧作方法问题，而混乱了自己论点，因此搞乱了今天广泛的对武训这个人物的清算，我提出这些的意见，固然想和许杰同志一起讨论，同时也希望其他同志们的指正。"},{"type":"paragraph","text":"一九五一年六月一日于上海"}]}