{"id":230390,"date":[{"year":1951,"month":6,"day":18}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2882","ytitle":"","mtitle":"法国反动派的选举阴谋","ftitle":"","authors":["刘晶雯"],"text":[{"type":"paragraph","text":"刘晶雯"},{"type":"paragraph","text":"(一)法国反动派为什么要玩弄选举阴谋"},{"type":"paragraph","text":"法国国民议会在各反动党派的操纵之下，在五月七日通过了一个所谓“选举制改革”法案，把原来的比例代表制改为多数代表制。五月十二日，国民议会又正式通过决议，把原定在秋后举行的大选提前到六月十七日举行。"},{"type":"paragraph","text":"法国反动派采取这种措施，是包藏着巨大的政治阴谋的。这个阴谋就是要为法西斯主义夺取政权铺平道路，为加速准备战争铺平道路。玩弄这种政治阴谋的最直接的目的，就是要藉此机会打击和削弱民主与和平的保卫者——法国共产党，使法国共产党不能在国会讲坛上为法国人民的利益说话。"},{"type":"paragraph","text":"法国共产党现在是法国广大人民积极支持的强大的政治力量。在一九四六年大选中，法国共产党获得了差不多三分之一选民(六百万)的拥护，成为国民议会中第一大党，有一百八十三个议席。近年来，法国人民从亲身经验中已经越发体会到:只有共产党才是民主、和平、民族独立和他们切身利益的保卫者。因此，当法国各反动党派的党员都一无例外地减少的时候，新近加入共产党的，却有两万人之多。这就是法共在人民群众中影响越来越增长的明证。"},{"type":"paragraph","text":"法国反动派知道:如果按照原来的比例代表制举行选举，就是说，按照各党所获选票的比例来分配议席的话；那么，失败的准是它们自己，而共产党在国民议会中的力量及其代表权，必将更为强大。在目前，当人民反对战争、保卫和平的斗争已经越来越强烈的时候，当反动派的统治已经岌岌可危的时候，要是下届议会中共产党的力量更加强大；那么，反动派就更加无法执行美国疯狂备战的命令，无法维持它们反人民的统治了。因此，法国反动派就在美国的命令之下，阴谋篡夺人民的代表权，捧戴高乐上台。臭名远扬的“法国掘墓人”雷诺曾说:“作为西方防务保险箱钥匙的法国，它最近的命运是和怎样修改选举法息息相关的。”这句话正好洩露了法国反动派玩弄选举阴谋的秘密。"},{"type":"paragraph","text":"(二)新选举法的阴谋何在"},{"type":"paragraph","text":"法国反动派的选举阴谋曾酝酿了两年。曾经有二十多个关于“修改选举法”的不同草案提出来，但是，一直都没有能够在议会中通过。选举阴谋所以长久没有什么进展，是因为人民的强烈反对和反动派内部的矛盾。"},{"type":"paragraph","text":"反动派在妄想剥夺共产党的议席这一点上，是一致的，但是，它们在“分脏”问题上却彼此勾心斗角，争持不下。这就使得美国非常不满。三月间，法国反动派的代表阿里奥尔和舒曼曾赴华盛顿请示他们的主子。经美国主子的督责，法国国民议会的反动派才以仅仅十二票的多数，在四月五日勉强通过了葛义政府所提的选举法案——“各省一次投票多数代表制”。"},{"type":"paragraph","text":"这个反动的新选举法案的主要特点，是容许法国的一切反动党派结成一个集团参加竞选，只要这个反动政党集团在任何一个选区获得百分之五十以上的选票，它就可以独占属于这个选区的全部议席，然后再把这些议席在内部加以分配。而共产党纵然能获得百分之四十九的选票，也连一个议席都得不到。例如，一九四六年的选举中，在罗尼河口省，共产党得十一万三千票，天主教的人民共和党得五万三千票，戴高乐的法兰西人民联盟得五万八千票，社会党得四万九千票，其他小党派共得五千票。当时，议席是按照各党所得选票的比例分配的。现在如果按照反动的新选举制，如果天主教党、戴高乐党和社会党联合竞选，假定各党得到的票数和一九四六年一样，上面这三个反动政党就会有十六万选票，超过这个选区全部选票百分之五十。这样，这三个反动政党就夺取了属于这个选区的全部议席，而获得十一万三千票的共产党，却连一个议席都得不到。"},{"type":"paragraph","text":"可是，葛义政府这个反动的选举法案，在四月二十一日竟被参议院否决了。参议院另外提出了自己的所谓“各区两次投票多数代表制”的法案。这个法案同样允许各反动党派结成联盟来和共产党竞选；而且，只要这个联盟在任何选区得到相对多数的选票，就可以独占全部议席。因此，像共产党议员指出的，这两个法案就像“鼠疫和霍乱”一样，它们对人民的危害完全没有什么两样。参议院所以要否决政府的选举法案，不过是因为反动党派中在参议院占多数的各党，想通过一个对自己更加有利的选举法罢了。后来，国民议会在四月二十七日又否决了参议院的法案；但是，要恢复原来的法案却没有得到宪法所规定的绝对多数票。"},{"type":"paragraph","text":"既然这两个法案都没有通过，那么，现行的比例代表制就应该保留下来。但是，国民议会议长、激进社会党的头子赫里欧这时公然违背宪法，在戴高乐分子的帮助下，硬把已经被否决了的政府选举法案交给普选委员会“讨论”。普选委员会把这个法案作了些微的修改，决定在塞纳省和瓦斯省保留比例代表制(在两省要保留比例代表制，是因为共产党在这里占优势)，其他各省则采取多数代表制。这样就又把三个法案送回到国民议会。这时，葛义提出“信任案”来要胁各反动党派通过这一法案。按照法国宪法规定，如果葛义的信任案被否决了，就要解散议会，立即按照原来的比例代表制举行大选，各反动党派当然不愿意这样。于是，葛义政府的选举法案终于在国民议会中通过。五月十二日葛义又纠合国民议会中各反动党派的多数，通过了在六月十七日举行大选的决议。"},{"type":"paragraph","text":"(三)法国人民绝不允许法西斯主义复活"},{"type":"paragraph","text":"法国反动派在它的美国主子的指使之下，硬想抄袭当年德国反动派帮助希特勒上台的故技，使法国的法西斯匪首戴高乐夺得政权。但是，法国人民是绝不容许法西斯主义复活的。"},{"type":"paragraph","text":"从反动派酝酿选举阴谋开始，法国共产党就不断地在各种场合揭露反动派要把法国推上法西斯主义和战争的道路，并宣告法国人民绝不能容忍戴高乐当权。法共中央委员会书记杜克洛曾经在议会中坚定地宣称:“我们将不容忍戴高乐掌握政权。我们既已受到了希特勒当政经验的教训，我们将永不会容忍戴高乐在法国做出希特勒在一九三三年在德国所做出的事。”共产党一再号召全国人民团结起来，粉碎反动派的阴谋，保卫民主自由与和平。"},{"type":"paragraph","text":"在共产党的号召之下，从今年二月以来，法国各地各业人民就开始组织保护普选委员会。现在，从法国各大城市到许多僻远的角落，已经成立了许许多多的保护普选委员会。这些委员会已经在居民中间广泛地展开了工作并获得了重大的成果。在首都巴黎，当各区各企业的选举委员会于六月三日举行代表会议时，许多以前投票拥护各执政党和戴高乐分子的人在会上说:“我们以前错了。为了使和平、民主和进步能够胜利，我们一定要在六月十七日投票拥护共产党所提的共和反法西斯抵抗联盟的候选名单。”法兰西医学科学院院七布基尼翁也在大学教授和科学工作者的集会上说:我不是共产党人；但是，我一定要投票支持共和反法西斯抵抗联盟，因为这个联盟的竞选纲领是能够保卫和平的唯一纲领。"},{"type":"paragraph","text":"法国许许多多的劳动人民，以无限的热情节衣缩食，省下钱来捐献给法国共产党，充当竞选基金；现在，他们已经捐献了五千七百多万法郎给共产党。"},{"type":"paragraph","text":"法国人民对于共产党和他们自己的前途是充满着信心的。法共中央委员会书记杜克洛说:法国人民晓得:如果没有共产党，就不可能拯救民主，也不可能保卫和平，就像没有了共产党就不可能把法国从纳粹占领下解放出来一样。法国人民能够而且应该堵住奔向法西斯主义和战争的道路。戴高乐任何企图执政的阴谋都要遭遇到全体工人的打击。不论是戴高乐或是他的保护者，都决不能停止历史的车轮。【新华社北京十七日电】"}]}