{"id":230352,"date":[{"year":1951,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"广播圈","column":"名曲介绍","genre":"","count":"1802","ytitle":"","mtitle":"达尔高梅斯基与塞洛夫","ftitle":"","authors":["许步会"],"text":[{"type":"paragraph","text":"许步会编译"},{"type":"paragraph","text":"今天上午九时至十一时在九○○千周上海人民广播电台播送。节目内容:一、里姆斯基。科萨科夫:“俄国复活节”序曲。二、达尔高梅斯基作品选——甲、歌剧“女水仙”选曲:斯拉夫舞曲与吉布赛舞曲；公爵的抒情独唱曲；娜塔莎的咏欢调；磨坊主人的咏欢调；磨坊主人的疯狂和死亡景。乙、管弦乐“小哥萨克’幻想曲。丙、歌曲两首:夜风；我忧鬰。三、塞洛夫:歌剧‘邪恶的力量’选曲。四、蔡依考夫斯基:E短调第五交响曲。"},{"type":"paragraph","text":"在研究俄罗斯音乐的时候，我们要认明它的基本的品质——人民的和民族的成份。俄罗斯音乐，和西欧各国的音乐不同，从一开始，它就带有鲜明的民族色彩。从西欧各国的音乐作品中，我们能看到的，不是不同的民族精神的表现，而只是个别的作曲家的秉赋、气质、修养、趣味的流露。至少，在西欧的音乐中，民族因素不占主要的地位。而俄罗斯音乐，由于它广泛地采用了民间音乐和东方音乐的节奏和旋律，因此这一名词所指明的，也不仅仅是那些在俄罗斯境内或是由俄罗斯人所创作的音乐，而是能正确表现俄罗斯民族精神和人民品质的音乐。从俄罗斯音乐的历史发展上，我们可以找出这一浓重的民族倾向的原因。在中古时代，由于地理位置的隔绝，俄罗斯和西欧间极少文化的交流。当时的音乐流传到现代的，有礼拜仪式的哀歌，有崇赞大自然的颂歌。十世纪时，随着接受基督教的洗礼，宗教音乐在俄罗斯奠定了基础对于俄罗斯的歌唱音乐的发展曾起过很大的影响。十三、十四世纪时，民谣叙事诗的艺术继续繁荣。十六、七世纪时德、意、法、英等西欧音乐的进入俄罗斯，也只是为宫廷和少数贵族独占享有，与广大的平民和中产阶级不发生关系。几世纪来，西欧的音乐只在俄罗斯的宫廷和上流社会流转。而民间音乐和宗教歌曲，却仍然流行在广大人民之间，并且因为未曾受到西欧音乐的侵袭，依然保存着固有的民族的特色。十九世纪初叶，对于音乐中人民性和真实性的要求，成为一种自觉自发的运动。面临着当时的作曲家的，是如何将西欧的艺术形式及作曲技巧与俄罗斯民间歌曲的固有内容，精神紧密结合的问题。葛林卡的两部歌剧“伊凡·苏萨宁”和“路斯朗与刘德米拉”，在古典的歌剧形式中真实地表现了民族的精神，为俄罗斯的民族音乐提供了创作的典范。葛林卡的作品的数量虽然不多，但是他的音乐创作对各种类型的音乐形式曾起了很大的推动作用。我们看到从葛林卡的个人摸索，一直到“强力集”诸作曲家的集体努力，俄罗斯音乐在一步步地走向蓬勃光大。葛林卡的作品，除了“卡马林”舞曲和歌剧“路斯朗与刘德米拉”的序曲以外，一直到今日，在苏联境外还未被广泛接受。而“强力集”作曲家的许多作品，如“金鸡”组曲，如歌剧“伊戈尔王子”中的突厥舞曲，如歌剧“波利斯·戈杜诺夫”中的独唱曲，如交响诗“展览会中的图画”，尤其是“舍赫拉萨达”组曲，都是音乐会场中经常演奏的乐曲。而介于葛林卡与“强力集”之间，尽着承上启下的作用的，有塞洛夫和达尔高梅斯基。"},{"type":"paragraph","text":"塞洛夫(Sieroff)和达尔高梅斯基(Dargomizhsky)的评价，主要的是在于他们对俄罗斯音乐运动所起的推动作用，而不在于他们的作品的素质。在他的论文“南俄罗斯歌曲的音乐’中，塞洛夫曾经指出人民音乐的重要性和优越性。他说:“人民的歌曲………决不是个别有才能的音乐作家的作品，而是全体人民的作品。这种作品，距离那由于对典范作品已经形成的自觉的墓倣和由于学校、科学、习惯及反省而写成的人造的音乐，在整个构造上，是遥远得不可以道里计的。………正像百合花，在它那华丽而真洁的服装方面，它使锦绣和宝石的光彩都黯然失色了。人民音乐也是这样，它以它那赤子似的纯朴，压倒了一切，比了学究们在音乐院里所说教的一切学院派卖弄聪明的诡计，要丰富和有力一千倍。”在这里，他以富于形象的语言，指出俄罗斯音乐应走的道路——不卖弄花巧，老老实实向人民学习的道路。"},{"type":"paragraph","text":"达尔高梅斯基于一八一三年生在一个小官吏的家里。幼年时受有很好的教育。他的第一部歌剧“爱斯美拉尔达”，虽然整个地讲是一次失败的作品，但是在“戏剧场面中，已经露出他后来努力在自己的俄罗斯音乐中发扬的那种真理与力的语言”。一八五五年完成的“女水仙”，取材于普希金的长诗，描写磨坊主人的女儿娜塔莎受公爵诱骗，她的父亲在女儿死后发狂致死的悲剧。是一出成功的作品。举葛林卡的歌剧作品比照，我们可以发现葛林卡的作品是抒情的，而达尔高梅斯基的则富有戏剧性的变化。(稿酬捐献)"}]}