{"id":230491,"date":[{"year":1951,"month":6,"day":19}],"page":"1","source":"本市","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2965","ytitle":"深入贯彻三项爱国号召","mtitle":"上海工商联合会订出计划","ftitle":"号召全市工商界结合具体情况推动执行","authors":[],"text":[{"type":"paragraph","text":"【本市讯】上海市工商业联合会顷发表上海市工商界为响应中国人民抗美援朝总会的“六一”号召，深入贯彻爱国公约，并开展捐献飞机大炮和优待烈军属运动的计划，全文如下:"},{"type":"paragraph","text":"中国人民抗美援朝总会于六月一日发出了关于推行爱国公约、捐献飞机大炮、和优待烈军属的三大号召，我上海工商界已表示热烈响应；为在全市工商界开展这一伟大的新爱国主义运动，特订定本计划，希全市各同业公会结合本业具体情况，立即加以推动执行:"},{"type":"paragraph","text":"一　基本意义"},{"type":"paragraph","text":"中国人民伟大的抗美援朝运动，已在各方面获得辉煌的成就；英勇的中国人民志愿军和朝鲜人民军，已在朝鲜前线歼灭了二十万以上的美李敌军，我广大人民由于政治认识的提高和爱国精神的发扬，也在支援前线，发展生产等方面作了很大的努力、由于中朝人民反对美帝国主义侵略行为的战争是正义的，是全世界人民所一致同情的，我们有把握、有信心获得这一战争的最后胜利、但美帝国主义是不甘心失败的，必将使用其可能的力量疯狂地进行其无望的挣扎、因此我们必须在初步胜利的基础上继续全力支援，并使全国人民卷入新爱国主义的生产运动，以争取最后胜利的早日到来、为此我们热烈地、坚决地拥护中国人民抗美援朝总会的号召。"},{"type":"paragraph","text":"我上海工商界由于二年以来经过不断的学习，政治认识已有普遍的提高，在各项爱国运动中，我们已多次的表现了我们爱国的热忱、这次为响应中国人民抗美援朝总会的号召，我们应当进一步普遍检查并深入贯彻爱国公约，有计划地捐献飞机、大炮、坦克和车辆，并做好优待烈属、军属工作，以这样的具体行动来表示我们新爱国主义精神的发扬和提高、我们相信:全市工商界用我们高度的爱国热忱来积极参加这一运动，我们的计划是一定可以顺利地完成的。"},{"type":"paragraph","text":"二　进行原则"},{"type":"paragraph","text":"为有步骤地开展我工商界深入贯澈爱国公约和完成飞机大炮的捐献运动，兹根据抗美援朝总会号召的基本精神和上海分会的有关计划，结合我工商界的具体组织情况，订定工作进行的原则如下:"},{"type":"paragraph","text":"(一)各行各业、各工商界代表小组应即普遍展开深入的思想酝酿，学习与研究半年以来的有关文件，并进行广泛的讨论，以便使我广大工商界获得对于当前深入扩大抗美援朝运动的完整而正确的认识，以及贯彻爱国公约、努力进行捐献、和自身保卫生产发展业务的密切联系，以便提高我工商界普遍的爱国热忱，作为顺利地完成飞机大炮捐献运动的基本保证。"},{"type":"paragraph","text":"(二)充实和检查爱国公约，并动员全市工商界进行爱国捐献，必须和我们工商界的经常工作相结合，特别是和我们改善经营发展生产的任务相结合、我们应该一方面开展爱国捐献运动，另一方面作最大的努力，来完成提高生产的任务、同时结合这一个运动，来扩大我工商界的团结和组织，健全各同业公会并巩固各基层组织，促进城乡交流业务，创造企业改造的必要经验，并做好重估财产调整资本的工作。"},{"type":"paragraph","text":"(三)为深入贯彻工商界爱国公约的检查运动，我们须在原有的基础上作进一步的检查和充实、各公会应在发动会员群众进行充份的思想酝酿后，将原有公约加以修订和补充，应将改善经营、发展生产、具体捐献计划、以及保护生产设备等项目，结合本业情况，分别订入、各公会会员企业单位(如某厂、某公司、某行号、某商店)，或公会会员基层组织(如各小组)，应根据业的爱国公约的内容，结合本企业单位或本基层组织的情况，订出本单位或本小组的爱国公约，关于改善经营、发展生产和具体捐献计划等，也须一并订入、凡我工商各业中有尚未签订爱国公约的，在这次运动中必须普遍补行签订。"},{"type":"paragraph","text":"(四)为贯彻抗美援朝总会关于改善经营发展生产的号召，各行业、各基层小组、或各企业单位于爱国公约订立时，应通过劳资协商或劳资协商会议，讨论有关的具体计划，以便使我工商界的爱国公约，与劳方的爱国公约相互结合、公约订立以后，也应通过劳资协商或劳资协商会议，对于公约的执行和检查，经常交流情况及经验、应该把这一程序，看作巩固和提高今后劳资关系的重要步骤。"},{"type":"paragraph","text":"(五)爱国公约的内容，必须简单明确，具体可行、于签订时应通过群众讨论，并须订出经常的检查制度；有关检查时间(如每月或每二个月)，检查方法(如各企业、各基层小组、各公会、或各工商界代表小组自我检查或相互检查)，检查内容(如关于改善经营、发展生产、捐献计划、镇压反革命工作等)，表扬和批评的方式等，都应明白订定。"},{"type":"paragraph","text":"(六)必须强调继续协助政府严厉镇压反革命仍是我们工商界一个中心的任务，抗美援朝和严历镇压反革命本是我们爱国运动的二个方面，只有同时贯彻了这二大任务，我们发展生产、争取抗美援朝战争的最后胜利才有最可靠的保证、为此我们工商界应该继续进行关于镇压反革命问题的政策学习，并做好保护生产设备、改进安全设备、和有关的其他工作。"},{"type":"paragraph","text":"(七)结合捐献运动应同时做好我们工商界的优抚烈军属工作。"},{"type":"paragraph","text":"三　捐献方法"},{"type":"paragraph","text":"为表示我们上海工商界高度的爱国热忱起见，我们号召全市工商界赶快订出捐献很多飞机，很多大炮，和很多坦克的计划，并以此和全国工商界作爱国竞赛、为便利进行起见，特规定方法如左:"},{"type":"paragraph","text":"(一)各行业、各企业单位、或各行业内之各基层小组，应即订出本年下半年结合改善经营和发展生产的具体捐献计划，列在业的、企业单位的或基层小组的各该爱国公约之内。"},{"type":"paragraph","text":"(二)除工商企业单位捐献以外，我工商界中有足够资力的个人，单独或联合捐献，都很欢迎、企业单位捐的，以企业单位名义、个人捐的，以个人名义。"},{"type":"paragraph","text":"(三)捐款以人民币为计算单位、认捐后可一次缴清，也可在本年十二月底以前，依照计划分期缴清。"},{"type":"paragraph","text":"四　进行步骤"},{"type":"paragraph","text":"为使工商界这一爱国运动有步骤有计划地开展起见，特订定各行业进行步骤如下，希各方面进照进行:"},{"type":"paragraph","text":"(一)六月底前后各行业各代表小组完成规定的思想酝酿工作，方式可以采取漫谈、座谈、叙餐、报告、演讲、或结合同业公会及代表小组例会进行。"},{"type":"paragraph","text":"(二)推派代表出席即将召集的上海市各界抗美援朝代表大会，举行本市工商界欢迎朝鲜慰问团返沪及捐献动员大会，并邀请慰问团代表，向各行各业作深入启发报告、各行业应于会后做好传达动员工作。"},{"type":"paragraph","text":"(三)七月初开始各行业检查爱国公约运动，依情况分别加以修改、补充、充实、或重订；并逐步依业别动员各企业单位、或各基层小组签订公约。"},{"type":"paragraph","text":"(四)八月底以前基本上完成全市工商界认捐运动，各公会并要做出初步的总结报告。"},{"type":"paragraph","text":"五　组织领导"},{"type":"paragraph","text":"(一)各行业、各代表小组思想酝酿工作，由工商联统一布置。"},{"type":"paragraph","text":"(二)各公会检查爱国公约运动，由工商联统一领导、各企业单位及各基层小组爱国公约的签订，在各该公会直接领导和工商联指导之下进行。"},{"type":"paragraph","text":"(三)各企业单位或个人认捐数字，应即向有关公会会报、各公会认捐总数，也应即向工商联会报。缴款开始后并建立经常的缴款统计制度。"},{"type":"paragraph","text":"六　注意事项"},{"type":"paragraph","text":"(一)这次以贯彻爱国公约方式推动我工商界开展爱国主义的捐献运动，是以广大工商界政治认识的提高和爱国热忱的发扬为基础的、因此各行业在动员过程中，必须重视充分酝酿讨论，启发工商界自觉自愿的爱国热情，在结合经常工作、改造企业、和发展生产的原则下来推动捐献，任何强迫命令或官僚主义的作风，是必须避免的。"},{"type":"paragraph","text":"(二)为使工商界爱国捐献运动的发展能够深入持久，必须事先充分进行思想酝酿和广泛讨论，同时结合各企业单位关于改善经营发展生产的工作来进行。只有贯彻这一个基本原则，整个的运动才可能有蓬勃的发展、如有不合于这一原则的急躁现象，是应该努力克服的。"},{"type":"paragraph","text":"(一九五一年六月十八日)"}]}