{"id":230447,"date":[{"year":1951,"month":6,"day":18}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2204","ytitle":"老而弥坚，爱国个个争先!","mtitle":"京剧前辈义演捐献飞机大炮支援前线","ftitle":"尚和玉、刘喜奎郝寿臣、马德成、谭小培等都登了台","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报记者　谢蔚明"},{"type":"paragraph","text":"在戏曲界起了带头作用"},{"type":"paragraph","text":"【本报北京专讯】　六月十七日，中国戏曲研究院戏曲实验学校教授、教员、学生，为响应中国人民抗美援朝总会捐献飞机、坦克、大炮运动的号召，特举行大合作义演。前辈艺人争先恐后要求参加演出；在戏曲界起了带头作用。"},{"type":"paragraph","text":"面对着白发苍苍戏曲界前辈们热情的行动，真叫人感动不已。他们以毕生精力从事戏剧艺术生涯，替后辈艺人留下了与范；在这次伟大的捐献支前运动中，他们又给后辈作出爱国主义榜样。更为难能可贵!"},{"type":"paragraph","text":"前辈艺人们爱国热情的源泉是那里来的?这是毛泽东时代的教养，是被侮辱被迫阶级翻身做主人后的革命自觉，是中国人民志愿军正义行动的感召，是爱国主义教育的鼓舞。"},{"type":"paragraph","text":"舞台作战场　贡献一切力量"},{"type":"paragraph","text":"早在五月中旬，郝寿臣教授听了戏曲实验学校前方演出慰问队的战地英勇事迹报告以后，他是深深地被感动了。当时就提议演剧筹款、慰劳中国人民志愿军战士。他的提议，立刻得到尚和玉、谭小培等教授的热烈响应。但那些前辈艺人们都是脱离舞台生活多年的，年事已高，万一因过度劳累而发生意外，那将是人民戏剧事业的重大损失。中国戏曲研究院和戏曲实验学校负责当局，一方面表示尊重前辈们的爱国热情，同时为了爱护老成，一再婉言劝止。那些前辈艺人们于是就说:“志愿军战士在朝鲜战场上不顾生死的和美国强盗作战，还不是为了咱们全国人民和世界人民的和平幸福吗?没有他们拚死流血的作战，咱们的好光景也保不牢。老一辈子不能上战场了，咱们要把舞台作战场，贡献自己一份力量。为了抗美援朝保家卫国，就是牺牲在台上，难道还有什么不应该的吗?’也像另一个老艺人说的:“咱们既然要登台，是决不会砸在台上的。”这样，中国戏曲研究院觉得过于拂逆老艺人们的热情也说不过去；马少波副院长感动地表示，他要完全支持前辈艺人们的义举。王瑶卿校长说:“我跟大伙儿一起干!”他是义演的发起人。义演那天还亲自把场。"},{"type":"paragraph","text":"郝寿臣把留了十二年的胡须剃掉"},{"type":"paragraph","text":"六十九岁的名净郝寿臣教授，要求饰演“法门寺”中的刘瑾。他决定把留了十二年的胡须剃掉。别人劝他换演一个角色，不要剃胡须。他说:“这算不得什么，把胡须剃了，以后好多演义务戏，一直到抗美援朝胜利为止。那天把美帝国主义打垮了，我再把胡须留起来。”"},{"type":"paragraph","text":"七十九岁的名武和尚的玉教授，年来体衰多病，他的健康是最受大家关心的。这次义演，他一定要参加，饰演‘晋阳宫’剧中的李元霸；他说:“别看”我年纪大，我的精神并不比李元霸差，耍耍大鎚还不含糊呢!”刘喜奎饰演宋巧姣"},{"type":"paragraph","text":"和封建势力奋斗了一生的秦腔梆子花衫刘喜奎，现在是戏曲实验学校艺术委员会的委员。她今年五十八岁，封建统治阶级堵塞了她的艺术事业道路，使她绝迹歌坛三十多年。在义演会上决定戏码的是京戏，她没有分配到一角。当天散会回家之后，她难过极了。说是:“我一份力量也使不上，那怎么对得起在朝鲜作战的志愿军?”第二天，她赶紧又找老艺人们商量；她说能让她走个文场也成。王瑶卿校长等都很受感动，最后决定请她在“法门寺”剧中饰演后宋巧姣(华慧麟演前宋巧姣)。"},{"type":"paragraph","text":"七十岁的名须生谭小培教授，脱离舞也有十年了。他走路的时候，有一只腿子征跛，那是过去溜冰失足摔坏的。从此他便决心不再登台。这次义演，开头没有人想到他会参加，可是他说:“这场义务戏是支援前方的，我非有一份不行。别看我腿子有毛病，上台有袍子掩盖着，决不会把戏演砸了的。”他将以“法门寺”中的赵廉重现舞台。"},{"type":"paragraph","text":"“要爱国不能嘴上白讲”"},{"type":"paragraph","text":"七十二岁的名武生马德成教授，饰演‘火烧百凉楼’剧中的赵祯，六十四岁的名武生张德俊(张云溪之父)教员，饰演“十字坡”剧中的武松。马张两位老艺人在艺术上的声誉，一直是齐名的，马先生听说要义演，就要把一撮长须完全剃去，表示他的决心。他说，为了抗美援朝这样的大事，他是不惜任何牺牲的。张德俊先生十五年不上台了，这次以一身绝艺再现于观众之前，不难想见他对于捐献运动的热情。他激动地说:“旧社会我瞧够了，有国不让你爱，艺人有力量也没处使，现在才教人懂得这个国家的可爱，要爱国不能嘴上白讲，要拿出自己力量来。”"},{"type":"paragraph","text":"还有六十九岁的鲍吉祥教授，时青山、贯大元、方连元、李春恒、华慧麟教员等，都表示了高度的爱国热情，因而才使得这次义演的节目排的很精彩。当然，最精彩的还是所有艺人的思想、精神。"},{"type":"paragraph","text":"爱国的前辈艺人永远年青"},{"type":"paragraph","text":"就像尚和玉、刘喜奎、郝寿臣、马德成、谭小培这几位老艺人，虽然都是六十开外到年近八旬的偌大年纪，但每一个人的思想都表现得那末年轻。尤其是郝寿臣教授剃胡须的表现，谁能否认这不是思想进步的表征呢?尚和玉老先生不顾年老体衰、力疾演出，谁又能否定这不是思想年轻的表征呢?剃掉胡须，复还了青春的面貌，单从这一件事来看，我们有理由为中国戏曲艺术发展的前途感到骄傲!为祖国美丽的青春远景感到骄傲!为常固与持久的世界和平事业感到骄傲!中国戏曲研究院马少波副院长说:“前辈艺人面貌是年轻的，思想同样是年轻的，可爱可敬!相信由于这次义演的影响，全国戏曲界必能追随老前辈之后，学习他们的爱国主义精神。戏曲界不单是要在捐献“鲁迅号”飞机的任务上尽最大的努力，从前辈艺人所表现的热情来看，“中国戏曲号”的捐献运动一定可以接着顺利地展开。”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516i040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为抗美援朝而捐献义演的中国戏曲研究院戏曲实验学校教授及职教员们"},{"type":"paragraph","text":"前排右起:贯大元　华慧麟　史若虚　张德俊　郝寿臣　马德成　尚和玉　谭小培　鲍吉祥　迟月亭　刘喜奎　李春恒　时青山</FONT>"}]}