{"id":230794,"date":[{"year":1951,"month":6,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"1760","ytitle":"","mtitle":"访凌其峻先生","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"凌其峻先生代表中国人民赴朝慰问团直属分团来到上海已有好多天了，他就是首先响应“六一”号召、捐献全国第一架飞机的仁立实业公司副总经理。在几天的传达报告中，他给上海工商界的朋友们，带来了莫大的鼓舞；昨晚，他以充分的信心对记者说:“上海工商界是稳扎稳打，经过相当时间的酝酿后，让大家对支前任务有了认识，在自觉自愿的基础上展开捐献，成绩必定可观。我对上海捐献任务的成功，和朝鲜抗战必胜是具有同等的信心。”凌先生接着又说:“我们用劣势的装备已经打得美帝国主义溃不成军，为什么还要很多的飞机大炮和坦克呢?我对朋友们讲话时，常常喜欢引用孩子上学的一个例子，譬如从家庭到学校，步行需要半小时到达，家长经济能力许可的话，给孩子买一辆自行车或者让孩子搭电车，那么就可以节省气力缩短时间，家长为着心痛孩子，当然愿意办的。志愿军正是中国人民最优秀的儿女，过去他们在最艰苦的环境下已经处处占了上风，假如我们能供给更多的飞机大炮坦克和更多的物资，抗美援朝的最后胜利不就来得更快了吗?”"},{"type":"paragraph","text":"说起了到朝鲜慰问的经过，凌先生眼睛里射出兴奋的光芒，他说:“先后经过三个多月，在朝鲜一个月另七天，收获太丰富了；最重要的一点，是接受了爱国主义与国际主义相结合的教育。——一渡过鸭绿江，到处都是断墙残垣，没有一座完整的城市，也没有一个完整的建筑，就是很偏僻的乡村山庄，也不能倖免，有时途经一座小村，敌机丢下的炸弹和汽油桶还在熊熊的火光中燃烧着，有时经过火焰刚被扑灭的村庄，那股焦臭味从死难的人体和衣物发出，令人惨不忍闻；因此想到祖国，想到自己可爱的家园，假如没有志愿军的艰苦作战，自己的家园就会受到同朝鲜人民一样灾害，热爱祖国的心意便油然而生。至于对国际主义的体会，我过去或多或少带着资本主义社会的看法，从清华大学毕业到美国留学回来，在帝国主义文化侵略的影响下，以致不能分清敌友；通过抗美援朝运动，虽认识了美帝国主义的面目，知道应该建立仇视、鄙视、蔑视的心理，但不论在笔下或口里，都喊不出写不出“美国是我们的死敌”。到朝鲜以后，耳闻目睹了美帝国主义的滔天罪行，认清了这样残暴的敌人，是决不能轻易放过的；另方面中朝人民团结友爱的精神处处使我感动，例如慰问团的汽车在公路交叉点经过时，守卫的朝鲜人民，就自动出来带路，并说明前面有无敌机，车辆通行有无危险，每次投宿时，不论半夜三更，只要一敲门，主人即刻殷勤招待，虽然慰问团自己预备着饭，主人仍坚持用自己的酒饭热诚招待国际友人，临走的时候，主人依依不舍的全家到村外送别。我体会中朝友谊最深切的一次是和黄海道人民举行慰问联欢大会，当他们知道是中国人民慰问团来到了，劳动党员、游击队员、女性同盟盟员、医务工作者……各从不同的岗位上，走了一百多里路，赶来参加；他们将一面用朝鲜文写着“百战百胜的中国人民志愿军”的锦旗献给慰问团，这是血的献礼，因为这面锦旗早在美侵略军仁川登陆以前就做好了，当时预备等全朝鲜解放以后，献给中国人民志愿军，不幸黄海道不久就告沦陷，但当地人民具有信心，志愿军是会来重新解放他们的，就冒着生命危险将锦旗存留下来，终于有机会献给了志愿军的祖国慰问团。大家兴奋的叫起来跳起来，在狂热的欢欣中，大会连续开了两天两夜，劳动党黄海道委员长经烈同志坚决表示，为着把美帝国主义赶出去，每一个朝鲜人民都愿意流最后一滴血，游击队指挥员经化善同志把随自己作战须臾不离的手表摘下来，献给慰问团；游击队联队长车善洙同志将自己英勇杀敌获得的一等奖章献给慰问团，我和华东军区代表李玉轩都被他们高高的举起来。他们用中国话歌唱“东方红”“没有共产党就没有新中国”，我们也学着用朝鲜话唱“金日成将军之歌”，大家一同唱一同跳，忘了疲倦，也忘了语言的隔阂，两个民族紧紧的拥抱在一起。这民族间的深厚友谊，深深使我体会到国际主义精神的伟大。”"},{"type":"paragraph","text":"倚在锦江饭店十一层楼的窗前，上海的夜空，霓虹灯闪烁，犹如繁星蔽空，凌先生愉快的说:“人民的大上海，比抗日战争以前还要繁荣，上海不愧是全国最大的工业城市，在朝鲜战场上，有不少支援物资，是从上海运去的，所以志愿军对上海人民分外关怀，当他们听到上海经济好转的消息，高兴得跳起来；我想在这样美丽夜空下过着自由幸福生活的上海人民，在捐献飞机大炮支援志愿军的任务中，是不会落后的。”"}]}