{"id":230758,"date":[{"year":1951,"month":6,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1410","ytitle":"庆祝中国共产党三十周年纪念","mtitle":"上海总工会发出通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海总工会为了庆祝中国共产党三十周年纪念，特发出通知，全文如下:"},{"type":"paragraph","text":"(一)今年七月一日是中国共产党的三十周年纪念。三十年来，中国共产党领导全国人民进行革命斗争，战胜了敌人，获得了伟大的胜利。上海工人也一直在自己的政党——中国共产党的领导下进行了不屈不挠的革命斗争，最后取得了自己的解放。解放后，党领导全市工人组织工会，进行政治教育，克服困难，维持生产，并进而领导开展生产竞赛运动。今天我们所有的成绩和收获是和党的领导分不开的。我们要热烈地来庆祝工人阶级自己的政党——中国共产党的三十周年纪念。各级工会组织要动员广大的工人群众踊跃地、积极地来参加这一庆祝活动。"},{"type":"paragraph","text":"(二)的通过庆祝中国共产党三十周年的纪念，要达到如下的要求:"},{"type":"paragraph","text":"一、使广大职工群众真正在思想上认识到中国共产党是我们工人阶级自己的政党，是工人阶级的先锋队，是一个领导工人阶级和人民群众进行斗争，为工人阶级和人民群众争取解放谋求幸福的革命的政党。"},{"type":"paragraph","text":"二、认识中国共产党三十年来艰苦卓绝和复杂的革命斗争，认识党的伟大、光荣和正确，启发群众爱护党、爱护党的领袖、密切党与群众的关系，要使工会干部及职工群众认识到只有在党的领导之下，工会工作才能做得好。"},{"type":"paragraph","text":"三、在群众阶级觉悟提高的基础上，使这次的庆祝纪念活动成为当前几项主要工作(如响应抗美援朝总会的三项号召、劳保登记工作的总结、向马恒昌小组的应战运动、纠察队员代表会议和小型企业工会代表会议的传达工作等)的一个有力的政治动员、一个有力的推动力量，并结合起来进行。"},{"type":"paragraph","text":"(三)具体办法:"},{"type":"paragraph","text":"一、各级工会组织应即布置关于迎接党的三十周年纪念的工作，应重视这一工作，应看作这是当前重要政治任务之一来进行。在有党支部的单位，工会应主动的与党支部取得连系，并联合发起庆祝纪念活动。在没有党支部的单位中，这种庆祝纪念活动主要应由工会组织负责进行。"},{"type":"paragraph","text":"二、各级工会干部及职工群众应即根据报上所公布的关于庆祝党的三十周年纪念的文件，进行学习，同时在每一基层单位中应运用各种方式(广播、黑板报、座谈会等)展开宣传活动，使广大群众对党的三十周年纪念有充分的思想准备。本会机关报“劳动报”应密切配合这一工作，并订出具体的计划。"},{"type":"paragraph","text":"三、工会要号召群众积极的参加党的三十周年纪念的各种庆祝活动，如参加上党课和小型的集会座谈，约请党员同志讲话和参加庆祝大会等。会上可以用回忆对党认识的过程和对比解放前后的不同等等方法，来启发群众从切身的体验中提高阶级觉悟。"},{"type":"paragraph","text":"四、七月一日上午上海总工会及各产业工会干部举行一次庆祝会。全市各工会基层组织可于七月一日下午或晚上由党支部与工会联名召开庆祝大会，如无党支部的单位，可由工会召开，另行邀请其他单位的党员(或上级工会的党员干部)来讲话。在庆祝会上可以在自愿原则下邀请非党工人代表人物(如劳动模范、老工人等)讲话。人数过少的小单位，可以联合召开之。"},{"type":"paragraph","text":"五、这次庆祝纪念活动应贯彻“热烈、严肃、朴素”的原则，避免铺张浪费和形式主义。同时工会在动员群众参加各种庆祝纪念活动时，应完全以自愿为原则，不可硬性规定、强迫命令。"},{"type":"paragraph","text":"六、在经过了广泛宣传和思想酝酿，群众的觉悟和对党的认识已经提高的基础上，为了表示我们工人对党和领导的爱戴，表示在党的领导下努力搞好生产、工作和学习的决心，工会可以在群众自愿的原则下组织群众集体写信给党的领袖和领导机关，写好后可交党支部代转并可在本单位中公布之。"},{"type":"paragraph","text":"上海总工会六月十九日"}]}