{"id":230736,"date":[{"year":1951,"month":6,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1413","ytitle":"","mtitle":"西流水的英雄们","ftitle":"十三　课堂以外的课堂(上)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"离西流水村一里远近的西北角上，有一片高梁地，如同一座围屏，挡住了路人的视线。高梁穗子发青，像是一串绿珠子似的。一群家雀飞临到上空，降落在高梁穗上。高粱受不住家雀的重量和惊扰，摇幌着身子。"},{"type":"paragraph","text":"高粱地边缘上，有一个十二三岁的小孩，他手里拿着一把粪叉，一个粪筐倒在他右侧的地上。他并不拾粪。他的眼光瞅着西流水村，和村外的那条汽路。望了很久没有动静，好像眼睛有点累，他转过脸来，看到那一群家雀，在他头顶的高梁稳上叫着。他举起粪叉，对准一个家雀打去，没打中，全惊慌地飞走了。他还想打，粪又刚举到半空，他忽然听到雨声响亮的咳嗽声，他感到这声音彷佛是责骂他，立刻放下粪又，眼光转到西流水村去咳嗽的是张老师，他给手上的粉笔灰呛了嗓子，吐了一口痰在地上，又接着讲下去。"},{"type":"paragraph","text":"这里是另外一个天地。"},{"type":"paragraph","text":"在高梁地后面，有一块一亩大小的沙质洼地，这地嘎咕，成年四季没人使用，荒芜在那里。现在废物利用，成了天然的课堂。三十多个小学生，分四排盘腿坐在地上，成了一个四方形，像是一尊尊小弥陀佛似的。"},{"type":"paragraph","text":"小玲子坐在第一排当中，安份守己，静心听课，一变过去的顽皮态度。今儿个一清早，吃了一个玉米窝窝头，喝了一碗米汤，就奔去找拴拴。谁知拴拴比他还早，已经走了。他飞快走出，在村口碰到妞儿。他想突然倒在她侧面，用脚勾她的腿，给她一个冷不防，跌倒在地上，乐一阵子。想起日鬼子到了王各庄，他还没正正经经念过书，今儿个头一天上学，别再闯乱子，就没这么做。他还想上去用手蒙住妞儿的眼睛，让她猜，吓吓她。他手伸出去，又怕耻搁了工夫，立刻把手缩回来，很严肃地走上去，叫她:“妞儿。”"},{"type":"paragraph","text":"妞儿一心一意埋头往前走，忽然听见叫声，吓了一跳，回过头来，见是小玲子，她吃过小玲子的虧，她撤开腿就跑，生怕小玲子再来一手。小玲子看她跑得远远的，不敢迫上去，怕一追她跑得更远。他向她招招手，慢慢走过去说:"},{"type":"paragraph","text":"“我不再和你闹啦，咱们今儿个好好念书，咱们好久没有念书了，拴拴说再不念书，今后要没书念了。”"},{"type":"paragraph","text":"是呀，你别给我闹，我怕你。”"},{"type":"paragraph","text":"“不闹，不闹。我告诉你一件事……”小玲子走上去。"},{"type":"paragraph","text":"妞儿的警惕性很高，她连忙让开，说:"},{"type":"paragraph","text":"“有话好好讲。”"},{"type":"paragraph","text":"“昨天火车翻了，死了五个日鬼子，伤了八个。”"},{"type":"paragraph","text":"“那可好!”"},{"type":"paragraph","text":"他们两人手搀着手，一对影子，在早晨太阳的照耀下，向村外移去。路上，小玲子问妞儿旧书念了没有，妞儿歪过脑袋瓜子，朝小玲子浑身上下打量了一番，觉得同她说话的不是小玲子，小玲子怎么关心到书本上来呢?妞儿昨儿个得到拴拴的通知，才知道今儿个开课，旧书放在书包里，连动也没动过哩。她脸红红的说:"},{"type":"paragraph","text":"“旧书上还有一大把生字不认识呢!”"},{"type":"paragraph","text":"“我教你。”"},{"type":"paragraph","text":"两人说着走着，一霎眼的工夫，便到了高梁地后面的窪地那儿。时间还早，地上没几个人，拴拴蹲在地上，捧着一本小书，咿咿呀呀地念，同时头向两边摇摆着。小玲子没去惊扰他。他叫妞儿把国民课本第二册打开，叫她温习国民公约这一课。"},{"type":"paragraph","text":"旧书还没学习完，张老师和同学都到齐了。张老师从怀里掏出了课本，他望了同学们很久很久，像是有一肚子话要说，话都跑到嘴边来，不知先说那一旬好。他巡视一下四周，想起村边的学校和王各庄的碉堡，有无限的感慨，眼眶里有一股热泪要流出来，他忍住了。回想这些日子闷在家里，过着囚徒似的日子，到今儿个能够公然出来上课，不禁转悲为喜。记起夏区长那夜的谈话，却又不止喜欢，而且兴奋起来，他说:"},{"type":"paragraph","text":"“诸位小朋友，咱们快一个月没有上课了。你们知道这是为了什么缘故?”(三十一)"}]}