{"id":230975,"date":[{"year":1951,"month":6,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"2096","ytitle":"","mtitle":"卖棒冰记","ftitle":"——家庭妇女的爱国热忱","authors":["忻成"],"text":[{"type":"paragraph","text":"忻成"},{"type":"paragraph","text":"为了响应抗美援朝总会的“六一”号召，我们新成区妇联的团小组里展开了热烈的讨论，大家纷纷的提出生产支前的方法和表示着自己对祖国的热爱。"},{"type":"paragraph","text":"“我们虽然没有大量的钱可以捐献，但我们有的是劳动力，天气热了，冷饮上市，我们每星期日可以去卖冰棒，把赚来的钱捐献出来。”胡佩玉提出了她的意见。“对啊!我们有力气，为了支援志愿军，什么事我都愿意干，我去!”“我虽然工作忙，为了支前，为了祖国，我要挤出时间来，我去一个!”“我也去!”“算上我!”“别忘了我!”……在一片热情的呼声中，我们决定了增产捐献的办法，我们还决定在卖棒冰的时候，同时做好宣传工作。那末即使赚不到很多的钱，也可以扩大宣传效果，让有钱的多捐出些钱来，没钱的想出各种各样的办法来增产支援。"},{"type":"paragraph","text":"当我们把这个方法确定后，马上飞快地分工进行着，有自行车的管联络；懂会计的管账目。登记的手续，由盛行去办理，由于益民工业公司的大力协助和鼓励，顺利地借到了冰棒木箱十只，也领到了贩卖证。写得一手好字的卢念云挥起大笔，写了横幅上的大字和标语，大夥儿的“娘”——吕慧华老太太戴上老花眼镜，拿起剪刀来剪字，当把所有的字黏上横幅的时候，都已快深夜了。"},{"type":"paragraph","text":"六月十九日，市妇联假座天蟾舞台举行“妇女界欢迎中国人民赴朝慰问团代表”大会，大清早我们就举起横幅，背上木箱，整队向福州路出发。“雄纠纠气昂昂……”的歌声，伴着我们前进。"},{"type":"paragraph","text":"在天蟾对门的金猫商店，批进了四十打冰棒，每只木箱分到四打，我们背着箱子，走进场子。因为事前市妇联已替我们张贴了大幅通告，又在扩音器中说明了我们到场卖冰棒的动机，所以姊妹们不等我们走到面前，就踊跃争买了。当慰问团代表开始上台作报告，听众热烈鼓掌欢迎他们时，我们第一批货也同时宣告胜利售完。"},{"type":"paragraph","text":"我们立即进了第二次货，数目照旧。为了不扰乱会场秩序，部份同志留在固定地方供应。其余的就分散走向街头。刚拐湾到西藏路口，劈面来了个“高尚人物”，对我们眼皮一挟，嘴角一撇说:“这算什么?小姐卖棒冰，真是‘贼腔’”。我们正想和他去理论，好几个三轮车工友围上来了，他们不但你一支我二支地抢着买，还招呼过路的人说:“出钱捐献飞机大炮是大家的事，快来买啊!”刚才给那个人惹出来的气愤，全给这些劳动弟兄们的热情冲散了。"},{"type":"paragraph","text":"我们在土产展览会大门口兜着圈子，“营业”相当不差。有位先生问我们是那个学校，我们说是新成区家庭妇联。他哟了一声说:“是家庭妇女?了不起，虽然我有胃病，不吃生冷，但我还是要买。”另一个老伯伯也插嘴说:“是啊，我也愿意买，冰棒我不能吃，你们再卖给别人吧!”他巍抖抖地一手捞起长衫掏出钱来。我们连忙辞谢了，同时告诉他，如要捐献可直接把捐款送到人民银行去。他就说:“好好!我又买冰棒，又要回家动员老伴和邻居们大家都来捐献。”在这种情况下，我们的木箱又空了。这时将近中午，霉天的骄阳把新修好的沥青路晒得又热又软，我们混身汗如雨下，脸上都好像涂了厚厚的油彩似的，满脸发光，嘴里又干，肚里又饿，但没有一个人叫苦，大家互相鼓励着，“加油干!”我们决定上午不完成卖完一百打，决不吃中饭。于是我们亨着:“汗在身上流，血在心头沸，一切为了保卫和平”的自由调，去批进了第三次货。"},{"type":"paragraph","text":"我们向金猫商店的三次批货，共计一百○一打。金猫商店的同志们诚恳地表示:大家都是为了爱国支前，这部份的营业税和零星费用，共四万四千六百元，我们愿意替你们负担。”"},{"type":"paragraph","text":"这时天蟾舞台的欢迎大会快散了，我们走向南京西路的电车站，卖票同志拉开铁门欢迎我们:“同志们，辛苦了，上来吧!”不等我们开口，他就对乘客宣传了:“这些女同志，为了支援前线购买飞机大炮，让美国鬼子早日下海，志愿军早日胜利归来，所以献出了她们的劳动力，出来卖捧冰。天热，大家来买吧!”一个大嫂子摸出了一张五千元票子说:“多了我吃不下，你给我一支吧，剩下来的钱不必找，是我捐的。”我们告诉她，我们不是义卖，照市价不多收一分钱，你的热心我们明白，你把捐款送到本区妇联购买妇女号飞机吧。推让了好一会，她才勉强收下余款。还说:“你们开动了我的老脑筋，我要省下菜钱多捐点。”这时掏出钱来买的人更多，我们几乎应接不暇。"},{"type":"paragraph","text":"当大家拖着疲劳的身子步回家时，一路上谈着各人的感想回去，爱开玩笑的毛同志一本正经地说:“以前，我把门口卖棒冰的人叫三毛，不料我今天自己做了三毛，我感到光荣，骄傲!”老成持重的蔡姊说:“可不是吗?以前在各项捐献中，我也尽过很大的努力，但那不过是节约而已!今天却是用的劳力与汗换来的哩!”她由衷地微笑了。钱同志说:“今天赚的钱不多，但我们收到的宣传效果是相当大的，群众们定会因此而献出更大的力量来。对我们本身说来，也可以作为一个考验，我们希望通过这一次的工作，更广泛的启发其他的姊妹，以各种各样行动来参加这一增产工作，只要大家有决心，能利用空暇，利用星期日，每个人发挥力量，那末我们的妇女号飞机一定可以捐起来。”"},{"type":"paragraph","text":"我这时也兴奋地抢着说:“我们妇女界不但要捐献一架飞机，至少得捐献三小队哩!”说得大家更加兴奋，连疲劳都忘了。(稿酬捐献妇女号飞机)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\06\\516m070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三轮车工友向家庭妇女爱国宣传队购买棒冰"},{"type":"paragraph","text":"上海市民主妇联方幸根摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>方幸根</FONT>"}]}