{"id":230974,"date":[{"year":1951,"month":6,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1452","ytitle":"","mtitle":"关于巴甫连科","ftitle":"","authors":["萧山"],"text":[{"type":"paragraph","text":"萧山"},{"type":"paragraph","text":"电讯传来不幸的消息:苏联著名作家、苏联最高苏维埃代表彼德·安德列维奇·巴甫连科，于六月十六日逝世了。"},{"type":"paragraph","text":"看过电影“宣誓”和“攻克柏林”的人，应该对他熟悉；他是这两部辉煌的影片的编剧。"},{"type":"paragraph","text":"他的逝世，不仅是苏联文学界的损失，也是全世界和平人民的损失。"},{"type":"paragraph","text":"巴甫连科一八九九年生在彼得格勒，是一个铁路职员的儿子。他的童年和少年时代，都是在乔治亚过的；所以乔治亚又是他的第二故乡。"},{"type":"paragraph","text":"一九二○年，中学毕业、他参加了红军。并且加入了共产党。这样，他在军队里工作以后，又做了几年党的工作。之后，又调到苏联商务代表机关中工作，从一九二四——二七年，在土耳其住了三年。这时候，开始了他的文学事业。"},{"type":"paragraph","text":"巴甫连科最初的几篇小说，发表在一九二七年报纸上；和一九二九年出版的随笔集“亚细亚故事集”，都是以土耳其的印象所写的。以后，他参加作家旅行团，游览吐谷曼，写了中篇小说“沙漠”和“吐谷曼旅行记”，记述苏联人民怎样开始把沙漠的中亚细亚改造成肥沃的土地。一九三二年写成第一部长篇小说“防御物”，是以“巴黎公社”为题材的。一九三四年出版的长篇“在东方”，描写红军与日本军阀之间未来的斗争，结果是“无敌的武士道”全盘覆灭。这本书使巴甫连科获得广大的名声。"},{"type":"paragraph","text":"从那一年起，巴甫连科又从事于电影剧本的创作；写了“在远东”、“巴柯夫·斯维尔特洛夫”、“亚历山大·聂夫斯基”。最后一个作品描写的是一二四二年俄罗斯战士怎样英勇的在北布斯河冰上击败丰尼亚武士的，以警告那些从事于侵略的现代“武士”们。获得斯大林奖金。"},{"type":"paragraph","text":"一九三九年，巴甫连科因为优秀的文学活动而荣膺列宁勋章。这一年，以红军“英勇进军报”随军记者资格参加苏芬战争，得到红星勋章。"},{"type":"paragraph","text":"他又写了高加索山族领袖沙米耳的历史性的文学传记。"},{"type":"paragraph","text":"大战时，他以作家和“红星报”记者的身份到前线；参加了克里米亚、乌克兰、高加索的解放战役，并获得红旗勋章。"},{"type":"paragraph","text":"战后，他写了电影剧本“宣誓”。再度获得斯大林奖金。"},{"type":"paragraph","text":"在大战后期，巴甫连科染上了肺结核病。经医生劝告，一九四五年起，移居克里米亚半岛。疾病并没有使他颓丧；他参加了克里米亚的复兴工作，计划改造自然，提高当地的文学活动，并且又写了长篇小说“幸福”和几个短篇。“幸福”描写克里米亚怎样在苏联人民的愉快和勤劳的工作下面复活起来。里面所写的，到克里米亚来休养的上校伏罗巴耶夫的身上，有着巴甫连科自己的影子。这本书，得了斯大林一等文艺奖。"},{"type":"paragraph","text":"他的战后的另一本小说“草原的太阳”，也是以克里米亚为背景，写了那里的集体农民们怎样在丰沃的土地上耕种，写了苏维埃儿童的愉快的生活。"},{"type":"paragraph","text":"一九四八年，巴甫连科和企阿乌烈里合写电影剧本“攻克柏林”，又荣获斯大林奖金。"},{"type":"paragraph","text":"一九四九年春天，巴甫连科代表苏联到美国去参加保卫和平大会，写了“美国印象记”，记述了美国的进步知识分子怎样与反动派斗争，并痛斥华尔街的战争贩子。"},{"type":"paragraph","text":"而在逝世以前，他还在写作史诗式的作品“斯大林与人民、斯大林与人类”的第三部。"},{"type":"paragraph","text":"正如法捷耶夫等人所发的讣告所说:“巴甫连科是积极参加共产主义斗争的新型作家，也是积极的和平战士。”在他二十多年的写作生涯中间，替我们留下了多么巨大的成绩。尤其是在他染上了肺结核病以后，还写了许多辉煌的作品。在中国读者，印象最深刻的，当是“攻克柏林”。"},{"type":"paragraph","text":"巴甫连科的文学创作，是始终和群众结合在一起的；他充满了热情的乐观的情绪，而且把这样的感情带给读者。"},{"type":"paragraph","text":"他的坚强的意志是值得我们学习的；他的深入生活的创作方法是值得我们学习的；他的毕生的对于敌人的勇猛的战斗，和对于建设一个美好的社会主义社会的努力，也都是值得我们学习的"}]}