{"id":1212574,"date":[{"year":1999,"month":8,"day":8}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"","count":"4545","ytitle":"","mtitle":"“你就是百惠的丈夫吗?”","ftitle":"","authors":["三浦友和","周国荣"],"text":[{"type":"paragraph","text":"三浦友和　著"},{"type":"paragraph","text":"周国荣　编译"},{"type":"paragraph","text":"1曾说过上百次“我爱你”"},{"type":"paragraph","text":"我和百惠第一次见面，是在“格力高”食品广告的拍摄现场，她十五岁，我二十二岁。"},{"type":"paragraph","text":"当时，她还处于演艺事业的起步阶段，歌曲也刚开始走红。她剪着一头短发，健康、充满青春活力。我不知道她对我有什么印象。当时，我步入演艺圈才两年。婚后我们回忆当年往事，她说当时在她这个高一学生眼里，我这个二十二岁的“成年男人”对人爱理不理的。"},{"type":"paragraph","text":"一九七四年五月初识后不久，九月，我们又有机会同演一部电影，就是过去曾多次被搬上银幕的川端康成名著——《伊豆的舞女》。我和百惠为“格力高”拍的广告片被导演西河克己先生看中，最后，我幸运地成了男主角。《伊豆的舞女》获得了巨大成功。后来，我们又合演了《潮骚》。"},{"type":"paragraph","text":"那以后的五年时间里，我们每年暑期和年底都要合演两部片子。与此同时，还拍摄了电视剧《血疑》、《赤色冲击》及各种广告片，共同接受娱乐杂志的采访，一年中我们有一半以上时间在一起。电影电视里的“金童玉女”全部是演绎爱情故事的，如果把彩排时间也算上，我们合作的大约六年当中，我对她说了几百次的“我爱你”、“我喜欢你”，她对我也是一样。"},{"type":"paragraph","text":"不知从什么时候起，也许是我们合作了一两年之后，我被她在工作之外流露出的天真烂漫和纯洁可爱深深吸引住了。在这个过程中，剧本上的“我爱你”越过了“假戏真做”的界线，变成了我通过摄影机，在千百万观众面前对她进行大胆的爱的表白。从某天起，我开始相信她也是怀着和我同样的感情重复着那句台词，我们俩成了“共同的主犯”。说句大胆的话，工作现场成了我们最轻松的约会地点。"},{"type":"paragraph","text":"2被迫自曝恋情"},{"type":"paragraph","text":"一九七九年新年，在广告片的外景地夏威夷，我正式向她求婚，这是我们关系的一个转折点，那时，还有两个多星期就是她的二十岁生日。她的眼中闪着泪光，回答说:“好的。”“谢谢!”我说。停顿了一会儿，她说:“如果结婚，我打算辞掉公司的工作。”"},{"type":"paragraph","text":"从一个男人的自私心理出发，我希望妻子能一直在家，每天回家时有她在家里迎接。然而和我的那份自私心理相比，她当时在演艺界的地位显得更加重要。她的歌艺和演技如日中天，正处于事业的巅峰。而且大家都认为她的前途将更加辉煌，她是一个不可多得的、出类拔萃的演艺人才。在我决定和她结婚那时起，我就打算把那份自私心理深藏在内心的角落。"},{"type":"paragraph","text":"我，二十七岁，当时还远远称不上是一个够格的演员。山口百惠却抛开一切，准备把一生的赌注押在这个男人身上。虽然我有些犹豫，但还是下决心接受她的这份心意。"},{"type":"paragraph","text":"就在那时，发生了一件事。一天，她到我家来，半夜，我想叫出租车送她回去，我们两人刚走到马路上，突然跑过来一个男人，闪光灯对着我们一闪。那一瞬间，我没有立即醒悟发生了什么，我马上叫住了一辆出租车，把她推进车里，自己也钻了进去。车子开了一段距离以后，我的头脑冷静了下来，意识到发生了什么事。在闪光灯亮时，我还看到了另一个男人，我猜想他们两个是哪家女性周刊杂志社的编辑和摄影记者。"},{"type":"paragraph","text":"我和百惠商量后认为解决办法只有一个:由我们主动向公众宣布我们正在谈恋爱。已经没有时间了，几小时前被拍到的照片，明天不知道媒体会怎样报道。我们终于达成了一致意见:第二天在她的演唱会上，当她和观众进行交流时由她向公众宣布我们的恋爱关系。不出所料，她宣布此事后的第二天，电视节目和体育报的娱乐版均把这件事作为头条新闻报道。那之后的几个星期，这件事成了热门话题，我们被拍到的那张照片反而到很晚才刊登出来。"},{"type":"paragraph","text":"有句成语叫“因祸得福”，这件事从客观上缩短了我们步入婚礼殿堂的进程。"},{"type":"paragraph","text":"大约一年以后，一九八○年十一月，我们举行了婚礼。"},{"type":"paragraph","text":"3不得安宁的家庭主妇"},{"type":"paragraph","text":"婚后，媒体依然激烈地追逐着我们。在那段时间里，每逢我的生日或是音乐会的祝贺酒会，我都和百惠一起公开露面。由于媒体记者都非常想拍到她的照片，会场外面总会聚集很多记者，我们俩一起接受他们的采访。然而她每年只有那么一两次在电视荧屏上亮相，对媒体而言不过是杯水车薪而已。"},{"type":"paragraph","text":"除了刊登我们接受采访的内容之外，周刊杂志上几乎每星期都有关于我们的五花八门的标题和照片，电视台也总是把她过去的作品编成特集播出。有的杂志还把一些胡编乱造的消息配上“真相大曝光”的标题反复报道。即便如此，媒体仍然不满足，还希望多知道一些她的消息。"},{"type":"paragraph","text":"“我有一个解决办法”，电视台的一位导演态度认真地向我们提议，“每个月或每三个月由百惠召开一次简短的记者招待会，向媒体介绍一下生活近况。”这位导演对自己的提议颇为自得，并说除此之外别无他法。他说作为交换条件，他可以让各家媒体作出保证:在日常生活中不对我们进行跟踪报道。"},{"type":"paragraph","text":"我们很清楚，采取这个办法可以轻松许多。百惠只想做一个普通的家庭主妇，但由于她过去在演艺界取得了辉煌的成绩，受到公众广泛的关注，况且她的丈夫也是一个演员，综合这些因素，做一个家庭主妇的愿望对她来说，是一个相当困难而且需要很长时间才能实现的目标，这一点她比谁都清楚。因此，她拚命地努力。她和我一起接受采访，明知会被记者拍到照片还自己外出买东西，并在杂志上发表散文等等，这些都是她努力的具体表现。她希望这样做能使媒体对我们的跟踪报道有所收敛。"},{"type":"paragraph","text":"有人欢迎她这样做，但也有人说:“既然她想做一个家庭主妇就不该再接受采访，过多地抛头露面。”一些人还有鼻子有眼地说她写散文是和杂志社签订了巨额合同的。"},{"type":"paragraph","text":"百惠想成为普通人，但即使她不露面，电视、杂志里有关她的消息还是满天飞，她越不露面，媒体的采访就越是执著。"},{"type":"paragraph","text":"4孩子们害怕出门"},{"type":"paragraph","text":"我的大儿子出生后，我们抱孩子去医院注射疫苗时，都曾被记者包围过，那时他只是一个在母亲怀里安睡的婴儿。后来，除非万不得已，我们都尽量避免出现那样的情况。"},{"type":"paragraph","text":"大儿子记事起，百惠带他到附近购物或去公园玩，突然间也会被记者包围。遇到那种情况，为了不让孩子受到影响，她会带着儿子马上离开。孩子很敏感，这样的情况重复几次后，他开始讨厌出门了。儿子到两岁为止，还不喜欢出去，即使出去也是紧紧地依偎在妈妈怀里，寸步不离。我不知道胎教对儿女有何影响，如果有的话，他妈妈怀他的十个月里被媒体弄得疲惫不堪，也许他在妈妈肚子里时就已深受影响。"},{"type":"paragraph","text":"老二比哥哥小一岁，在他出生一年半以后，我们家搬到了东京郊外。家里有院子，周围有很多公园，我们希望孩子们在这种环境里能更快乐。"},{"type":"paragraph","text":"搬家后不久，百惠意识到她想拉着孩子的手走出家门是不可能的。半年过去了，一年过去了，我家周围的记者人数渐渐变少了，但我们还是怕他们不知什么时候会从哪儿冒出来，这种恐惧心理和过去一样，丝毫没有变化。需要带孩子出去玩，只能由我或朋友开车带他们出去。孩子们玩耍时，我们大人在四周“站岗放哨”，时刻注意周围的动静。在旁人看来这可能显得有些滑稽、有些神经过敏。然而，我们却是认真的。"},{"type":"paragraph","text":"百惠和孩子们需要松弛一下，需要一个调节身心的地方。我一有空就开车和他们一起去八岳山，那里有我朋友经营的一家乡村小屋式的旅馆。"},{"type":"paragraph","text":"我的眼前，百惠注视着两个孩子兴高采烈地在大自然里奔来奔去，这景象对我来说也是一种心灵的休憩。那里是我们全家的“世外桃源”。《平凡》杂志社的朋友们还为我们另外找了几个“世外桃源”:箱根的温泉、镰仓的大海，我们一家人总是一起去。"},{"type":"paragraph","text":"有意思的是，我们全家平时被媒体的记者追逐，以致于失去了在外面的自由，而帮助、保护我们全家的也恰恰是一部分媒体的记者。"},{"type":"paragraph","text":"5大儿子入园，与媒体激烈冲突"},{"type":"paragraph","text":"一九八九年四月，刚刚早晨七点，我们家外面已聚集了黑压压一大片记者。一丝不安掠过我的心头，今天，我必须带着孩子出去。"},{"type":"paragraph","text":"到幼儿园去的第一天最重要，我的想法和别人一样。记得我们接到这所幼儿园的入园通知时，全家高兴得抱在了一起。我十分感谢这所幼儿园。但在喜悦之余，也有一点担心，随着大儿子入园日子的临近，这种担心与日俱增。"},{"type":"paragraph","text":"入园仪式的前几天，我的经理人去了幼儿园，此后又多次和幼儿园联系，和他们商量到时候尽可能避免发生混乱。幼儿园方面十分配合，破天荒地允许我们在当天等大批孩子和家长全部进入幼儿园以后，用车把孩子送到幼儿园门口。入园日到了，经理人打来电话说门前很混乱，媒体记者根本不听劝告，压根儿不想离开门口。经理人说，让我们按预定时间出发，只要到了幼儿园门前，其它事他会想办法解决的。"},{"type":"paragraph","text":"这天在我家门前和幼儿园门前的记者共有两百多人，只要我们一离开家，他们就会全部集中到幼儿园门口，仅靠十数人维持秩序是控制不了局面的。"},{"type":"paragraph","text":"我挂上电话，反而平静了下来。我想:只有强行突破了。这时，我心里像是燃起了一粒火种，一种类似于杀机之类的本能。"},{"type":"paragraph","text":"司机来了，“我们走吧!”他叫道。我蹲下来对大儿子说:“今天外面人很多，也许很吵，不过有爸爸妈妈在，你不用怕，知道吗?”"},{"type":"paragraph","text":"大儿子一脸茫然:“知道了。”"},{"type":"paragraph","text":"上车后，我坐在司机身边的位子上，让百惠和孩子坐在后面。我把车门关得紧紧的。一按遥控器按钮，我家的大门缓缓打开。“开啦!开啦!”我听到了嘈杂的叫声。接着，无数人拥了上来，他们举起相机，闪光灯不停地对我们闪动，人群拥进了车库，我们的车被围住了。从车库到马路上的第一个拐角只有大约二十米左右的距离，而我们的车宛如一艘破冰船缓缓向前蠕动。好不容易，我们接近最后一个路口了。此时，已经有好几辆车尾随在我们后面。过了这个红绿灯右拐弯就是幼儿园大门，我看了看百惠，她紧紧地抱着孩子……"},{"type":"paragraph","text":"也许是记者们早已调查清楚我们要走的路线了，在路口的红绿灯前也等着几个记者，我们的车已被两面夹击。红灯亮了，我们的车还未停稳，摄影记者们“呼啦”一声从前后拥了上来，车身也开始晃动，闪光灯四射。“哇……”孩子哭了起来，百惠安慰他:“不要紧!不要紧!”“我怕!我怕!”孩子边叫边哭得更响了。"},{"type":"paragraph","text":"我打开车门，一只脚跨出去，对着外面喊:“孩子已经吓哭了，你们别这样!”可是毫无用处。一个摄影记者趁我打开车门，把一只手从车门的空隙里伸进车内，打算拍坐在后排的百惠和孩子。"},{"type":"paragraph","text":"在这一刹那，我爆发了!我回到车里，狠狠地关上了车门，那只拿照相机的手被夹住了，我又用力关了好几下车门，我抢下了照相机，看到那只手缩回去以后，我跳下车，关紧了车门。"},{"type":"paragraph","text":"后来的事我只记得一些片段了:我和一中年女摄影记者发生了争执，百惠也下了车，对准那个把手伸进车内的记者就是一记耳光。那人揪住我说:“还我的相机!”我回头就给了他一拳，他摔倒在地。"},{"type":"paragraph","text":"我催促百惠赶快上车，我们终于离开了那个路口。我透过挡风玻璃看见不远处的幼儿园前门聚集了一大群记者，我请来维持秩序的人正竭力劝他们离开门口，双方互不相让。混乱，太混乱了!"},{"type":"paragraph","text":"我们的车已经停在了幼儿园门前，我们却无法再前进一步。我对着经理人大喊一声:“够了!我们走了!”接着，我钻进车里，在众人吃惊的目光下离开了幼儿园。"},{"type":"paragraph","text":"回家后不久，我的经理人来了，我刚把他迎进客厅，他眼睛一红，哭出了声:“我们没帮上什么忙，真对不起!孩子太可怜了!”经理人走后，我把穿着幼儿园制服的大儿子叫到阳台上，让他戴上帽子，给他拍了照，然后我和百惠又分别和他一起合影。我们希望把今天这个日子纪念一下。百惠为全家做了她拿手的赤豆糯米饭，全家人的心情舒畅了许多。"},{"type":"paragraph","text":"夜幕降临，我们的两个孩子像往常一样，在客厅的沙发上香甜地睡着了。我给自己倒了一杯威士忌加冰块，凝视着大儿子熟睡的小脸。看着看着，我的眼泪禁不住扑簌簌地往下流，我几乎要哭出声来了，但我拚命忍住，心里说了一句:真对不起，孩子!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9988060201.JPG\">"}]}