{"id":1212692,"date":[{"year":1999,"month":8,"day":9}],"page":"8","source":"本报","region":"嘉鱼","masthead":"国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1491","ytitle":"","mtitle":"高度戒备　有惊无险","ftitle":"——再访簰洲湾","authors":["周其俊"],"text":[{"type":"paragraph","text":"今天，记者再次来到了长江流域最著名险段咸宁市嘉鱼县的簰洲湾采访。"},{"type":"paragraph","text":"今年8月1日晚20时，簰洲湾水位定格在30.02米。湾内有惊无险，一片安然。"},{"type":"paragraph","text":"去年8月1日晚20时，簰洲湾一夜“天下知”:洪滔汹涌，浊浪排天，数万村民与前来营救的军人被洪水卷走、围困，44人的生命被洪魔无情吞噬……无数中国人为之落泪和担忧。"},{"type":"paragraph","text":"眼下，簰洲湾的41公里江堤成为牢牢护卫着武汉市的天然屏障。"},{"type":"paragraph","text":"住在堤上、吃在堤上、督在堤上、统兵布阵在堤上，肤色黎黑、眼圈布满血丝、38岁的嘉鱼县委副书记兼簰洲湾防汛指挥部政委王兆民已在这里没日没夜地鏖战了40天。"},{"type":"paragraph","text":"“簰洲湾至今没‘弃守’，是不是意味着今年不会有大险了?可解除警报了?”"},{"type":"paragraph","text":"“簰洲湾今年已经历过四次洪峰，都被顶了过来。我们没‘弃守’簰洲湾，并不等于可解除警报。防汛人员还必须分段巡查、拉网排查、昼夜督查，真正做到不漏过一个空点，不放过一个疑点，不错过一个险点。凡是出过险情的地段，必须24小时有专人专班把守。”王兆民说。"},{"type":"paragraph","text":"据介绍，尽管长江水位在逐渐回落，近日咸宁市委却增派了6名县、科级干部赶到簰洲湾大堤坐哨守险、巡堤查险，并派出了3个检查组到各堤段加强督查力度，对刮风下雨、半夜疲劳、交班换班、民工吃饭、中午炎热等5个时段着重研究对策，防患于未然。"},{"type":"paragraph","text":"“指挥防汛，什么最关键?”"},{"type":"paragraph","text":"在簰洲湾指挥部内，记者问嘉鱼县县长、县防汛指挥部指挥长骆传勇。"},{"type":"paragraph","text":"“防汛抗洪和打仗一样，指挥和通讯两个网络最为关键。”"},{"type":"paragraph","text":"据骆传勇说，在簰洲湾41公里江堤上，组建了7个防汛指挥部，8个前线指挥所，搭建了410个哨棚。在各级指挥部、指挥所、涵闸泵站、重点险工险段新安装了33台电话，形成了一个纵横交错、分工严密的指挥系统。"},{"type":"paragraph","text":"一位70多岁的老人在一群人簇拥下，从大堤的东侧向簰洲湾指挥部走来。“他是人称‘老防汛’、‘活地图’的骆国保。他对嘉鱼县的长江干堤、民垸、涵闸了如指掌。簰洲湾哪里有渗漏、哪里有管涌哪里就有骆国保的身影。”王兆民指着“老防汛”对记者说。"},{"type":"paragraph","text":"记者随王兆民来到了大堤上。堤外，映入记者眼帘的是一片浑浊的江水；堤内，弥漫着大战前的“火药味”:一排排进行拉网式巡逻的队伍，坐在围堰反压处认真洞察“敌情”的民兵随处可见，一些身着救生衣的突击队员正一个个将防浪布拉高、加固，有的正在把泥土、砂石装人编织袋中，一辆辆军车排成了长龙，武警官兵正在从船上往大堤上背着石料。"},{"type":"paragraph","text":"今天，各级指挥人员、突击队员仍24小时坚守在大堤上。按照指挥部的规定，各级指挥人员必须24小时打开手机，巡查队员昼夜仍坚持1000米的徒步查险。25艘机驳船装满了抢险的物料停泊在江边，其中有5艘机驳船上堆放着已装满了大石块的铁笼，随时准备应付突发险情。"},{"type":"paragraph","text":"在一座哨棚前，簰洲湾防汛指挥部制订的“奖惩办法”工整地张贴在哨棚的门帘上。据悉，一位以往表现不错的姓彭的乡级干部由于抢险时不在现场，处险不力，被簰洲湾指挥部“挥泪斩马谡”，当众宣布“撤职”。"},{"type":"paragraph","text":"王兆民说，没有严明的纪律是战胜不了洪水的。"},{"type":"paragraph","text":"据王兆民介绍，截至到今晚6时止，今年入汛以来簰洲湾大堤共出现险情141处，其中溃口性重大险情7处。"},{"type":"paragraph","text":"今天上午10时，簰洲湾的水位已降到了28.31米，低于保证水位。上月19日“转移”到附近村庄居住的4万多非抗洪人员，今天已全部撤回家。记者在花口村看到，村民们正忙着收割、抢种。在一些村民家中，记者发现他们的脸上没一丝惊慌，有的村民在家悠然地收看着电视中播放的楚剧，有的在门口乘凉。村民孙振四对记者说，今年由于防汛指挥部早作安排，科学调度，他们有安全感，丝毫不用担心什么!"},{"type":"paragraph","text":"本报特派记者　周其俊"},{"type":"paragraph","text":"(本报嘉鱼8月8日专电)"}]}