{"id":1212840,"date":[{"year":1999,"month":8,"day":10}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第33期)","column":"","genre":"","count":"3502","ytitle":"","mtitle":"20世纪世界邪教透视","ftitle":"","authors":["罗伟虹"],"text":[{"type":"paragraph","text":"罗伟虹"},{"type":"paragraph","text":"20世纪末期，西方社会的新宗教团体中，接连发生了一些邪教事件和邪教活动，如1978年美国人民圣殿教在教主琼斯的煽动下集体服毒自杀，914人葬身丛林；1993年，美国大卫教派在教主考雷什的指挥下，与警察对峙了51个日夜，放火自焚，86人葬身火海；1994年至1995年，太阳圣殿教70多名信徒先后在法国、瑞士、加拿大等地集体神秘死亡；1995年，日本奥姆真理教在教主麻原彰晃的指使下，制造了东京地铁毒气事件，造成12人死亡，5000多人中毒；1997年，美国天堂之门39名信徒在海尔—波普彗星来临之际陈尸豪华别墅，……除了这些事件以外，还时常发生煽动信教群众弃工弃学，等待“末日来临”，以巫术迷信活动诈骗钱财，及严重违反社会伦理等邪教活动。这类邪教事件屡屡出现，已成为令人瞩目的社会问题之一。"},{"type":"paragraph","text":"人们想了解的是，邪教事件是如何发生的?它的特点怎样?它是如何把信徒引向死亡之路的?"},{"type":"paragraph","text":"以“超自然力”蒙骗信徒"},{"type":"paragraph","text":"在邪教团体中，都有一个非常有吸引力的教主，替代了传统宗教的神而成为信徒崇拜的对象。他们完全主宰了信徒的信仰乃至人生自由。可以说，从默默无闻的新宗教团体到震惊世界的邪教事件的发生，完全是教主一手“导演”的结果。是他们把那些虔诚而善良的信徒，推上了死路。剖析这些邪教教主，虽然手法多样，方式不一，但都有一些共同的特点。"},{"type":"paragraph","text":"首先是以“超自然能力”招徕信众。大凡宗教，都把超自然的神秘主义部分作为信仰的对象。传统宗教信仰的是超越于人类和自然的神，如犹太教、基督教的上帝，伊斯兰教的安拉，佛教的佛，印度教的婆罗门等，这些神是人类精神的产物，其全知全能全在及真善美的本质是人类本质的反映。但邪教教主却自称是超越于凡人的“神”，他们往往以特异功能、灵能等超自然能力吸引群众。在宗教学领域，一般把他们称为“克里斯玛”式的人物。"},{"type":"paragraph","text":"20世纪以来，虽然科学已高度发达，但在传统社会向现代化转型时期，由于生产方式和生活方式的转变，造成人精神的迷茫、失落，社会规范的失衡，道德标准的紊乱等等，使人们的精神焦虑并未减轻。尤其在世纪末，对生命价值的反思和对生存环境的担忧，渴望解脱、渴望被拯救的世纪末情结一再流行。不少人追求超常的心理体验，要求与上帝直接交流，渴望拥有超自然能力，对巫术、星象、神灵、特异功能等带有神秘色彩的东西颇为着迷。邪教教主往往声称自己得到了来自神的启示，可以直接和神相通，具有无限的“神力”，并时常向信徒许诺，通过他那一套神秘的精神治疗和超自然方法，可以医治人的各种生理和心理疾病，彻底改变人的性格和精神，还可以具有超自然能力，达到绝对自由的完美境界。这使不少心情压抑，思想沉闷的失意者极有兴趣，也使一些想开发自身潜能的青年迷恋于此。究其神秘主义方法，不外乎三个来源，第一是来自西方传统宗教主要是基督教，《圣经》中记载着许多神迹奇事，有些属灵的教派对此十分迷恋，热衷于信仰治病、“圣灵充满”、“说方言”等等，许多教主原来都有基督教背景，可以非常熟练地以此来控制信徒。如人民圣殿教教主琼斯在礼拜时，常常演示他信仰治病的“奇迹”，把信徒搞得神魂颠倒，如痴如醉。第二是东方宗教和文化中的神秘主义，不少西方人对古老的东方宗教如印度教、佛教、道教中的思维和修炼方法极为崇尚，相信轮回转世、阴阳学说、禅宗、密宗原理可以解释世界，通过超越冥想、气功、特异功能、瑜迦练习可以产生奇效。奥姆真理教教主麻原就宣称在印度学习瑜迦、密宗，从喜马拉雅山获得神秘力量，成为唯一解脱者。许多人相信，只要追随麻原，就能具备所谓的超能力，达到绝对自由的境地。第三是以科学为幌子，替神秘主义披上一件科学的外衣，借科学手段，表现宗教的神奇功能，其中，心理学和催眠术是他们常用的方法。科学学派的创始人哈伯德自称发明了一种人类最先进的心灵研究科学，他的“戴尼提”精神治疗法可以帮助人们得到彻底解脱，提高工作效率，达到精神的最佳状态。许多人被它所迷惑，把它作为现代科学的新方法到处介绍，却不知这是骗术而不是科学。"},{"type":"paragraph","text":"邪教教主利用人们对超自然能力的追求，对神秘主义的好奇和探索，以自己特有的魅力和能力演示征服信徒。实际上，所谓的超自然能力在大多数情况下只是一种骗术。教主以此来欺骗蒙蔽信徒，使他们失去自我，失去理性，达到一种宗教的狂热状态，教主的神圣性和绝对权威性便由此确立。"},{"type":"paragraph","text":"以“末世论”蛊惑人心"},{"type":"paragraph","text":"其次，20世纪以来西方社会危机不断，人们对前途失去信心，邪教教主常以“末世论”来唤起人们的共鸣。"},{"type":"paragraph","text":"世界末日来临时，上帝将根据各人的表现进行最后的审判，本出自基督教的《圣经》之中，是基督教信仰的一部分。但是，传统基督教并不指出何时为世界末日，而是相信上帝的安排。可是不少教主在指责世界衰败的同时，大肆宣扬世界末日，尤其在20世纪即将过去之时，频频发出某年某月某日为世界末日的预言，扰乱人心，造成很大恐慌。有人抛弃财产加入教会等待升天，有人试图寻求一种救人救己的更加有意义的新工作来体现生命的价值。虽然至今为止，所有宣布世界末日的预言统统破产，但不断有教主利用天文奇观、自然现象、社会危机来制造世界末日的谎言。当遭到社会反对时，便煽动信徒对抗。一些邪教团体就是在教主的带领下走上了狂热、激烈的反抗社会的道路，采取自杀、枪战甚至放毒等手段，造成极其恶劣的社会影响。"},{"type":"paragraph","text":"三是建立封闭的组织来控制信徒。邪教教主往往采取封闭的组织形式，许多教派都组织了共同生活的社团，少则几十人，多则成百上千人共同生活。凡参加社团的信徒，都被要求与原有家庭和亲朋好友断绝来往，捐出个人财产，加入到新的“爱的家庭”中来。在这个“家庭”中，信徒过着原始共产主义的生活，共同劳动，“凡物公用”，教主成为信徒的“父母”，具有至高无上的权威。信徒则要对教主奉献出自己的一切，包括思想、财产乃至肉体、生命。教主靠信徒的“捐献”积聚大量财产，成为拥有百万千万甚至上亿美元的富翁，既可以满足荒淫的生活，又可以投资实业，“赞助”文化事业，扩大影响。他们妻妾成群，随心所“欲”，提倡乱伦，却限制信徒的婚恋，要他们严格奉行禁欲主义。"},{"type":"paragraph","text":"这些社团大多采取与外界隔绝的方式，信徒不能自由进出，社团内没有电视广播，看不到报纸，不许与家人通信会面。教主不断告诉信徒，世界是邪恶的，充满魔鬼，只有社团内的生活才是神圣而圣洁的。长期生活在这种环境中的信徒，面对连续不断的说教，又失去了社会价值观作为参照，很容易丧失思考分析能力。他们不断反省昔日世俗生活的“罪过”，彻底抛弃自我，离社会越来越远。有些教派的信徒在教主的带领下心甘情愿地毁灭自己的生命，也有些教派在与社会发生对抗时集体殉教，制造出一个个时代悲剧。"},{"type":"paragraph","text":"抵制邪教蔓延是世界共同任务"},{"type":"paragraph","text":"近年来，频繁发生的恶性事件说明邪教活动仍处于高潮之中，邪教的活动已不局限于美国、欧洲、日本等发达资本主义国家，开始向亚、非、拉美等中小国家渗透，且传教的手法越来越高明，越来越隐蔽，最新动向是利用电脑网络传播教义，发展信徒。由于目前在社会学和宗教学领域，在各个国家之间，对邪教的认定还没有一个统一的确定的标准范围，而西方国家对宗教采取极为宽松的政策，任何新宗教团体都可以在社会上合法活动，这就为新宗教及邪教的活动和发展提供了条件。由于大部分新宗教在开始时是处于小型秘密的状态，其活动鲜为人知，这也为正确识别邪教，防止邪教蔓延带来很大难度。但邪教的破坏性使社会各界不得不对它予以关注。自70年代以来，西方各国都出现了一些与邪教抗衡的组织如“反崇拜团体小组”或“关注邪教小组”，其中有参加邪教组织信徒亲属，有曾经参加过邪教组织但已醒悟脱离的人，也有社会工作者，传统宗教的教牧人员和信徒等等。他们的工作是多方面的，如收集有关邪教的资料，向社会揭露邪教的真相，支持家长做加入邪教子女的工作，帮助欲脱离邪教组织的人并为他们进行各种辅导等等。这些工作取得了一定成效，但任重道远，今后的工作仍很艰巨。"},{"type":"paragraph","text":"中国社会正处在改革开放和向现代化迈进时期。经济发展不平衡，贫富差距扩大，社会的剧烈变化都会使一部分心理不平衡，产生强烈的失落感；机遇的瞬息万变，难以捉摸又会使人乞求神灵，转向神秘主义；转型时期传统价值观的扬弃和更新也会使人产生信仰危机；开放的社会环境会使包括邪教在内的各种宗教都有进入我国的机会，……事实上，自80年代开始，在传统宗教复兴的同时，新宗教和邪教以及形形色色的巫术迷信活动在我国也已经出现，并在局部地区有所发展，对社会、对人们的身心都造成很大危害。因此，制止和打击邪教活动，帮助人们提高识别能力，抵制邪教的蔓延，在我国也已成为一项紧迫的工作。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\998a090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图及右图为自杀的“人民圣殿教”信徒</FONT>"}]}