{"id":1212493,"date":[{"year":1999,"month":8,"day":7}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1316","ytitle":"","mtitle":"情人·巴黎","ftitle":"","authors":["居文沛"],"text":[{"type":"paragraph","text":"居文沛"},{"type":"paragraph","text":"巴黎，“Paris”，如情人耳边的一声轻叹，气息却有些荡气回肠的感觉，唇齿间染了些芳香，不知是这柔软的名字造就了一个情人的天堂，还是因情人而有了这亲昵在口齿间的名字。"},{"type":"paragraph","text":"“去巴黎啊!”一声低低的惊叹，一行人在飞往巴黎的航班上，我座后的女声有抑制不住的兴奋。巴黎，承载着五彩缤纷的幻想……后座开始两个女人的对话:"},{"type":"paragraph","text":"“你去巴黎旅游?”"},{"type":"paragraph","text":"“我未婚夫在那儿。”"},{"type":"paragraph","text":"“真幸福，去结婚吗?”"},{"type":"paragraph","text":"“不，去把他从另一个女人手里夺回来!”"},{"type":"paragraph","text":"走失了的爱，如乔治·桑在巴黎走失了与缪塞迷乱疯狂而缠绵的爱，又相遇了与肖邦不能自拔的情，在爱与恨、笑与泪、纯洁与邪恶交织的爱情中，灵感倾泻而至，幻成艺术的光华；毕加索的每个新的情人点燃了他的“蓝色时期”、“粉红色时期”、“立体主义”、“新古典时期”、“超现实主义”……在爱的往来间，加速画风的改变。这些灵异的情人，染醉了巴黎。在此聚集如此多的建筑、绘画、音乐和雕塑，游荡在大教堂古老的雕像与卢浮宫的每件艺术品前，“他们”静在那里，该是都怀了一个深的秘密，点燃情人眼中的一点会心的意，如燃烧了时代的酒，封存在此，遗漏些气息，醉了游人，醉了一代又一代。"},{"type":"paragraph","text":"凌晨醒来，3点27分，在一间古老的旅店，一缕昏黄的街灯的光从窗帘缝里挤入，投在床上，开始眷恋这座城，我的邻人是卢浮宫里的精灵(艺术品)，不知夜里“他们”会不会有狂欢的盛会，他们相互间也有爱慕的吧?隐约间，石头地上有马蹄声，临到窗前，疑心是阿芒来到玛格丽特门前，这对苦楚的情人，街景仿佛是相同的……一声汽车的鸣笛，暗笑，人是醉的。"},{"type":"paragraph","text":"清晨撕碎薄雾，黎明有欢乐的寒气，从蒙马特到香榭里舍大街，古老的城市，流光溢彩着情人，凯旋门的“凯旋”也含有别样的意，粗实的艾菲尔铁塔成了温柔的象征。情人在巴黎盛开，整座城在拥吻，忘情在香榭里舍。风穿过梧桐，穿过情人间的吻，辽阔而无声，有暗香浮动。我们的摄影师拍下一对热吻的情人，他们回头，一笑，而依然故我，情人在此，也许是可以爱一世的。"},{"type":"paragraph","text":"这里的建筑是美的，脚下的石路在情人徘徊中柔滑起来，画下辽远的痕迹，踩在上面，复合着多年的脚步，街头的雕塑望尽世纪间往来的情人，以尊贵的诚信，守下这多少爱的秘密，喧闹的只是花，深灰色的城衬着鲜的花，一种古老与新生的撞击。对比强烈得充满生命冲击力的刺激，直从眼睛刺到心痛。"},{"type":"paragraph","text":"沿着塞纳河，走过巴黎所有的桥，23座，来到巴黎圣母院。"},{"type":"paragraph","text":"巴黎圣母院，曾掩藏过艾丝米拉达浓烈不羁的灵魂，与卡西摩多之间那种极美与极丑的形态对比，在爱情中互相浸染出的辉煌，而辉煌的又岂只是巴黎。"},{"type":"paragraph","text":"一旁的塞纳河，寂然涌动，悄无声息，如同血液周流，暗青的石墙，守着塞纳河，一种不动声色的天长地久。"},{"type":"paragraph","text":"坐在桥畔喝咖啡，在巴黎活跃的天空下，浮香浸染的空气中，一阵风刮起街上的树叶，翻飞开桥边书摊里的书，书商们如此长年累月生活在露天里，像那古老的雕塑，思想在书摊里涌来流去。"},{"type":"paragraph","text":"灯火在暮色中渐起妖异，红磨房的大风车招惹客人；凯旋门衬着深紫的天，醉的红，香榭里舍的喧闹浮出夜色；情人的身影在夜中融成一片。亲昵、甜柔的法语清晰起来。一个带着台湾国语的男孩的声音，合着梧桐的清香飘来，对他的女友说:“这是在巴黎呀，可以吻你吗?”女孩:“在巴黎，可以……”"}]}