{"id":1212711,"date":[{"year":1999,"month":8,"day":9}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第238期)","column":"","genre":"","count":"1707","ytitle":"南联盟军警已经撤出，联合国机构却不到位，科索沃出现权力真空，科解武装乘机自立政府——","mtitle":"与联合国分庭抗礼","ftitle":"","authors":["叶章"],"text":[{"type":"paragraph","text":"叶章"},{"type":"paragraph","text":"自从维和部队入驻科索沃以来，该地区暴力事件频繁，平均每周有30人被杀。北约发言人谢伊不得不承认，南联盟军警撤出科索沃以后，那里出现了“权力真空”。针对联合国科索沃民事管理机构的迟迟不能到位，该机构负责人库什内表示“一切都需要时间”。然而，卷土重来的科索沃解放军却早已迫不及待地填补了这一“权力真空”。"},{"type":"paragraph","text":"科索沃首府普里什蒂纳的市政厅现已变成了科解伪政府的所在地。这个自封的政府在科解头目哈希姆·塔契的领导下，宣布接管普市。伪政府还设立了名目繁多的部门，分封了一大批部长，将强占的建筑作为各部的办公大楼。"},{"type":"paragraph","text":"原普市社会安全厅大楼如今换上了伪政府“国防部”的门牌。在大厅的回廊里，科解武装分子一堆一堆地围坐在桌旁，桌上摆满了咖啡杯和扔满烟头的烟灰缸；在大厅中央的旋转式楼梯上，科解的指挥官们上上下下，身上别着手枪；大楼的外面则停放着新式轿车和吉普。"},{"type":"paragraph","text":"科解武装分子风卷残云一般攫取了科索沃的经济。商店，餐厅，公寓，甚至大的购物中心，统统都落入科解武装分子的手里。他们大多来自乡村，本来一无所有，有的只是对阿族城市精英的抱怨，怨他们没能在鲁戈瓦的领导下将塞族赶出科索沃。如今这些武装分子摇身一变，成了科索沃的新贵。"},{"type":"paragraph","text":"伪政府到处设卡征税，科解武装分子横行街头，老百姓敢怒不敢言。阿族人卡诺里在普里什蒂纳开了一家家具店，已经做了30年生意。以前他对塞族税官经常上门索取钱财一直不满。北约轰炸结束后，他从马其顿的难民营回到普里什蒂纳，以为从此以后可以安心地做买卖了。没想到一群科解武装分子手持所谓“公共秩序部”的文书，命令他交出小店的钥匙，然后将价值5万美元的家具，以及店里的取暖器、灯具和镜子等统统卷走。一名科解警官不出具任何凭据就没收了他的车子，占为己有。卡诺里无奈地说:“我逃过了塞族人的敲诈，却要被本族人搞垮。”"},{"type":"paragraph","text":"塞族居民的命运就更惨了，针对塞族人的报复性暴力活动如家常便饭。在普里什蒂纳，平均每天就有一名塞族人被谋杀，三四户塞族人的房子被抢或被烧。继上月26日14名塞族平民被集体枪杀以后，本月1日普里什蒂纳市一座即将完工的东正教大教堂又遭到恐怖炸弹的袭击。科索沃东正教领导人萨瓦揭露说:“阿族极端分子正在有组织地破坏东正教堂，企图清除塞族人在科索沃存在的一切证据。”"},{"type":"paragraph","text":"科索沃的其他少数民族也不堪科解的残暴统治，纷纷逃离科索沃。其中有大批吉卜赛人逃到意大利，据说他们的“罪名”是曾经帮助塞族人一起镇压阿族人。而逃出科索沃的塞族平民则已达到13万人。"},{"type":"paragraph","text":"舆论认为，科解之所以能如此横行霸道，很大程度上是因为，主要负责维持科索沃安全秩序的北约维和部队未能有效地执行联合国的有关决议，甚至对科索沃阿族极端分子采取了偏袒、姑息的做法。根据联合国安理会政治解决科索沃问题的1244号决议，北约部队进驻科索沃后，科索沃解放军应立即解除武装。然而科解武装至今没有解除，上缴武器的期限已推延到9月底。据报道，科解方面对此仍采取抵制行动，已将大量的武器隐藏起来。"},{"type":"paragraph","text":"联合国科索沃民事管理机构也已意识到科解的猖獗，该机构发言人肯尼迪1日表示，在科解控制的一些地区，科解正在加速建立与联合国方面平行的管理机制，并在境内有计划地捣毁南联盟国旗、国徽等象征国家主权的标志，企图建立一个纯阿尔巴尼亚族的国家。联合国不能不对此感到忧心忡忡。"},{"type":"paragraph","text":"目前联合国派驻科索沃的官员只有150名左右，一支3000名的警察部队正在组建当中。联合国方面已经批评联合国科索沃民事管理机构负责人库什内行动太慢，但库什内辩解称“一切都需要时间”，他们会制止科解的胡作非为，但他们“必须与科解协作建立法律和秩序”。科解伪政府“重建与发展部”副部长焦巴莱则表示，“我们也会与联合国方面协作”，“但这是我们的国家，我们的政府，必须由我们来决定一切，直到举行大选”。"},{"type":"paragraph","text":"看来，只有当安理会1244号决议得到切实履行，联合国在科索沃真正发挥作用，科索沃才可能太平，“一个多种族共处的科索沃”才可能实现。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9989100801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科解武装分子横行街头。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9989100802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国国务卿奥尔布赖特(左)7月29日在普里什蒂纳会见科解首领塔契(右)。</FONT>"}]}