{"id":1212980,"date":[{"year":1999,"month":8,"day":11}],"page":"7","source":"","region":"","masthead":"体育新闻·广告","special_issue":"","column":"","genre":"","count":"3299","ytitle":"","mtitle":"京城圆梦曲","ftitle":"北京朝阳光明门诊部留美学者、著名肿瘤专家王泽光和他的“BRM”释放介入疗法","authors":[],"text":[{"type":"paragraph","text":"在步入市场经济的大潮中，财富决不仅仅是金钱和物质。对于为生活而奔碌的人们，健康如同一杯白开水，淡而无味。当你感到身体疲惫、重病缠身、寸步不能离开医院的时候，你往日的欢乐和幸福，你的权力和财富犹如过眼烟云，你才真正感悟到健康是多么宝贵呀!"},{"type":"paragraph","text":"人类面对强大的杀手——“癌症”，充满不安和恐惧。大约2000年前，古希腊医生希波克拉底选用与螃蟹的同型词“Cancer”来命名癌症，就是因为这种病变侵犯正常组织如螃蟹的爪，广泛牢固易于播散转移而难以清除。"},{"type":"paragraph","text":"在全球，癌症每年夺去大约600万人的生命，并把1000万人置于死亡的边缘。世界卫生组织预测21世纪癌症将成为人类的“第一杀手”。"},{"type":"paragraph","text":"吸烟、过量饮酒、不良饮食习惯、社会竞争激烈导致的心理负担加重及缺乏防癌的医疗常识，诱发癌症的高发趋势，近年来，人类生存环境的污染，臭氧层的破坏，水源食品的污染更促使癌症发病率上升。人到中年正当年富力强，发挥中流砥柱作用之际，英年早逝的悲剧已屡见不鲜。"},{"type":"paragraph","text":"面对残酷的现实，有一个勇于探索、执著追求，具有深厚的现代肿瘤学知识和丰富临床经验的海外学子，正给予人类的死亡之神——癌症以迎头痛击。他就是留美学者、著名肿瘤学专家王泽光硕士。"},{"type":"paragraph","text":"使命与追求"},{"type":"paragraph","text":"王泽光出生于中医世家，1978年他以优异成绩毕业于北京医学院(现改名为北京医科大学)。在大学读书时，他十分刻苦，企盼把人们称为不治之症的“魔症”搞清楚。毕业后他融家传师教于一体，全身心投入到肿瘤的治疗与科研工作，短短数年，在国内、外发表近12篇论文。他在临床实践中发现，恶性肿瘤尤其是中晚期患者，细胞免疫指标多有一定抑制，而使用扶正中药治疗后则恢复到与健康人相近，尤其是巨噬细胞吞噬率和淋巴细胞转化率变化更明显。为了深入研究这一重要发现，开辟肿瘤学领域的新途径，王泽光硕士于1987年筹办了新型医疗机构——北京市朝阳光明门诊部。他与志同道合的同事，夜以继日地从事各种中晚期癌症的医疗探索和科研观察，在有关医疗科研单位的支持协助下，开展了基础医学中的分子生物学和免疫学方面的研究。在现代医学理论指导下，他们的医学实践取得十分满意的效果。王泽光硕士攻克癌症难点的成就，获得广泛的关注。1989年王泽光硕士参加了在美国洛杉矶举行的世界中医中药大会并宣读了“免疫疗法治疗肝癌110例分析”的论文，受到大会组织者的赞赏。1991年4月25日《科技日报》以“中医‘免疫法’治疗癌症独辟新径”为题，5月26日《光明日报》以“王泽光运用‘免疫’系列法治疗肿瘤”为题，分别报道了他的成果。"},{"type":"paragraph","text":"在成绩面前，不满足于现状的王泽光更是发奋进取，从更高更深层次上向癌魔发出冲击。生物学是现代医学的基础学科，随着分子生物学的发展，它迅速渗透到医学，产生了像分子病理学，分子药理学，分子免疫学等新学科，在这方面国外的研究进展很快，相应的科研条件也比较完善，特别是对植物化学成份的分析提取，使化学合成药广泛应用。但在肿瘤治疗中，中药能起调整作用，对调整体内代谢紊乱有很好的疗效，但中药的作用机理又往往缺乏足够的科学依据而很难把握。如果把中西医药理学有机地加以运用，优势互补，综合应用于临床，就能更好的解决肿瘤问题。对此，王泽光于1990年9月赴美留学进修，在美国南加州医学院专修临床肿瘤免疫学和分子生物学，获取硕士学位，在攻读学位期间，他实地考察了美国治疗肿瘤的各种现代方法，及肿瘤病人各种社会康复的措施。1992年在美国获取开业医师资格，王泽光凭着丰富的中医肿瘤理论和临床实践经验，在美国洛杉矶开办北京国医院。并设法引进治疗肿瘤的多种项目，他采用的免疫系列疗法，在开业不久即受到当地华人的认可，以后渐渐受到肿瘤患者的热烈欢迎，尤其对晚期乳腺癌、卵巢癌、子宫癌或骨转移患者有较明显的效果，吸引了全美不少的患者前来就医。"},{"type":"paragraph","text":"身在美国的王泽光，虽然事业蒸蒸日上，如日中天，但他心系中华故土。1993年10月他主动地放弃了美国舒适的生活条件和优厚的收入，带着他的“BRM”(BidogiculResponseModifiers)——生物效应调节制剂，释放介入法这个降癌之宝，回到祖国。经过不懈的努力，他终于在北京开办了以治疗肿瘤为特色的专科治疗中心。"},{"type":"paragraph","text":"“BRM”与王泽光"},{"type":"paragraph","text":"说起BRM，王泽光硕士如数家珍，这是他大量科学实验和多年辛勤汗水的结晶。循着他奋斗的足迹，我们看到他制胜癌症的奥秘。"},{"type":"paragraph","text":"肿瘤也是由细胞组成，肿瘤的死亡，也必定是肿瘤细胞的死亡。细胞的死亡有两种不同的类型，即坏死(necrosis)和凋亡(apoptosis)，二者的机制完全不同。近20年来，日益增多的研究结果表明，人类肿瘤的发生不仅仅是由于大量异常细胞增生引起，更与正常细胞更新速度减慢有关。细胞凋亡不同于细胞坏死，细胞坏死过程不受机体或细胞本身内在因素的调节，而细胞凋亡是与细胞分裂作用相反的一个组织动力学概念，是受复杂因素(包括遗传基因)控制的细胞主动死亡过程，在现代医学领域，称为程序化细胞死亡(prcgrummedcolldeetth，Pco)。王泽光参考大量国际文献资料和研究成果，认为凋亡对于维持机体组织内在稳定性具有十分重要的意义，凋亡是阻止细胞恶性转化的有效方法。机体通过凋亡的生物过程，能够将具有恶性变异特征的细胞清除。细胞的凋亡过程一旦发生异常，既会导致细胞分裂的增加，阻碍机体将具有恶变潜能的变异细胞及时清除，从而导致癌症的发生和发展。基因技术开展为凋亡的研究开辟了广阔的前景，基于以上现代医学认识，王泽光硕士开始寻找有效的调节细胞凋亡的药物，经过多方协作，释介素问世了。"},{"type":"paragraph","text":"早在1983年，王泽光硕士通过奎宁类衍生物对肿瘤抑制作用的观察，发表了有关学术论文，并在以后的长期临床实践中获取了丰富经验。1993年，他在《中国肿瘤临床杂志》上发表了“释介素对癌细胞的杀伤作用及超微结构的电镜观察”一文，表明对这类抗癌药物的科学论定。释介素作为BRM释放介入法的主要成分，在化学结构上与目前常用的各类药物有所不同，根据基因学说和细胞凋亡理论，经过无数次细胞生物学和毒性学试验，王泽光硕士终于开发出了这种释介素。王泽光硕士经大量临床观察，发现释介素与其它加强人体免疫功能的药物联系应用，可以产生协同抗癌作用。经过几年的艰苦努力，一个以释介素为主体的BRM释放介入疗法诞生了，通过病理观察，BRM治疗后的肿瘤组织，癌细胞胞浆中有多量溶酶，细胞枯萎，变性液化，肿瘤内的营养血管血栓形成或闭塞，从而加速了瘤体的灭亡。病人因癌症造成的各种合并症，如疼痛、胸腹水、黄疸、出血、发热、厌食、水肿等症状均有不同程度的减轻，改善了病人的生活质量，延长了生命，减轻了经济负担，给患者家庭带来了巨大的欣慰和快乐。"},{"type":"paragraph","text":"BRM疗法是应用现代医学建立起来新的科学疗法，它既区别于中医、又区别于西医，它是运用于中西医结合思想理论的新概念。这对于常规中西治癌是一个挑战性的重大突破。王泽光在介绍时说，“BRM”好比生物巡航导弹，可以分清敌我，消灭敌人，它含有一种遗传因子，有效识别癌细胞，让癌细胞变异，然后迅速出击，将癌细胞杀死，具体说，患者服药15分钟可达到一定的血液浓度，30分钟后达到高峰并分布到体内脏腑各器官组织之中，迅速直达病灶，使癌细胞吞噬溶酶体异样增大，变形而破裂，由于癌细胞靠它的水解酶来消化被吞噬的血红蛋白，因此，当癌细胞内的溶酶体被破坏后，释放出大量的水解酶，使癌细胞得不到营养而自溶死亡，并抑制增生血管作用，阻断对癌细胞的营养供应，抑制肿瘤生长。更重要的是，还对患者肌体起调整免疫作用，能显著的恢复和刺激正常人体抑制肿瘤细胞的免疫反应中所主要依靠T细胞和淋巴细胞功能，增强α球蛋白和β球蛋白的含量从而增强肌体免疫功能减少和降低放、化疗的副作用，提高综合治疗效果，并有效抑制癌症的复发。BRM的特有优势使其具有无限的生命力。(未完待续)"},{"type":"paragraph","text":"咨询电话、地点:(010)64993633，64994087北京市亚运村国际会议中心西门对面的高尔夫球场西北角利康1号院北楼(北京朝阳光明门诊部)"}]}