{"id":1212708,"date":[{"year":1999,"month":8,"day":9}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第238期)","column":"国际观察","genre":"","count":"2037","ytitle":"","mtitle":"巴尔干成了新的试验田","ftitle":"","authors":["潘琪昌"],"text":[{"type":"paragraph","text":"中国社会科学院欧洲研究所国际关系室主任　潘琪昌　教授"},{"type":"paragraph","text":"今年7月30日，在波黑首都萨拉热窝举行了一次巴尔干首脑会议。如此众多国家的首脑聚到一起来专门讨论巴尔干的问题，这在巴尔干的历史上是第一次。会议开了一天，通过了一个以经济上援助巴尔干地区重建、政治上使这一地区西方化为主要内容的《东南欧稳定公约》，并发表了一个首脑会议声明。"},{"type":"paragraph","text":"巴尔干首脑会议的召开和东南欧稳定公约的通过，直接动因是3月23日至6月10日的科索沃战争，但穷其究竟，则有以下三方面的深层次原因。"},{"type":"paragraph","text":"其一，科索沃战争确切地说是一场以美国为首的北约对南联盟单方面发动的侵略性的空中打击，北约是打着维护人道的旗号进行这场战争的，但北约对南联盟持续78天的野蛮轰炸留下了严重的不人道后果。轰炸不仅炸死了数千名南联盟平民，迫使数十万人沦为难民，而且摧毁性地破坏了南联盟的经济设施，目前南联盟有20%的人生活在贫困线以下，60%的人生活接近贫困线。北约针对南联盟的狂轰滥炸也殃及了南联盟的周边国家，有专家估计，罗马尼亚和保加利亚因北约空袭的影响，今年的国民经济将下降5%。面对由北约发动的这场战争造成的巨大灾难，西方国家不得不担起援助巴尔干地区重建责任，以维护其标榜和自诩的人道主义。更何况西方国家要把大量在战争期间流亡的难民遣返原地，也必须为此提供资助。"},{"type":"paragraph","text":"其二，东南欧稳定公约确有稳定包括巴尔干地区在内的东南欧局势的宗旨。巴尔干地区国家很难单靠自己的力量从北约轰炸造成的破坏中恢复过来，需要通过经济援助使该地区首先在经济上稳定下来。就南联盟来说，据欧盟委员会预测，今年内仅科索沃搭建临时住房、修复道路和供电设施等初步重建费用就要20至35亿美元，完全重建则需近百亿美元。按国际金融组织估算，5年内南联盟的重建需350亿美元。如果没有外援，南联盟的经济要恢复到空袭前的水平至少需16年的时间。而长期让巴尔干地区陷在沉重的经济困境之中是无助于维持这一地区乃至整个欧洲的稳定和安全的。此外，这一次的科索沃战争终于使欧洲国家意识到必须采取一些措施来确保巴尔干地区的长久稳定。因此，在空袭进行期间，欧洲一些国家就在筹划和商讨战争结束后重建巴尔干和保障该地区稳定的事宜。如4月中旬，欧盟15国在布鲁塞尔举行了一次小型特别首脑会议，商定要就东南欧问题举行一次会议，以“确定为在整个地区长期维持稳定、保障安全、实现民主和重建经济而应采取的措施”；同月，阿尔巴尼亚、保加利亚、马其顿、罗马尼亚、土耳其和希腊六国发表联合公报，要求马上解决科索沃危机，并就建立东南欧国家集团的问题进行了讨论；5月14日，德、奥、波兰、捷、匈、罗、保、乌克兰和斯洛文尼亚9个中东欧国家在乌克兰的科沃夫聚会，呼吁保障欧洲大陆的稳定。在这些行动中，最有成效的是德国于4月份提出的“东南欧稳定条约草案”，7月30日巴尔干首脑会上通过的东南欧稳定公约即是以德国的这份草案为蓝本的。"},{"type":"paragraph","text":"其三，如果说科索沃战争是北约国家为实施其扩大防区的“新战略”和推行以主权高于人权为特色的“新干涉主义”的一次试验，并通过这样的试验插足到巴尔干地区的话，那么巴尔干首脑会议和东南欧稳定公约便是西方国家藉以将包括巴尔干地区在内的东南欧西方化，并把它们完全纳入西方体系的一种尝试。近年来，随着北约和欧盟东扩计划的推进，西方国家已将其势力范围越来越多地扩大到欧洲的东南部。但唯有巴尔干半岛上的南联盟对西方的这种东扩无动于衷，成为北约和欧盟东扩的“钉子户”。科索沃战争的爆发在一定程度上是北约国家为拔除这个“钉子户”而悍然不顾国际公法采取的行动。如今在动用武力迫使南联盟妥协以后，需要有一种措施来保证将南联盟纳入西方国家体系，与欧盟国家一体化，于是，巴尔干首脑会议及其通过的东南欧稳定公约便应运而生了。对此，读一读巴尔干首脑会议声明和东南欧稳定公约便一目了然。稳定公约明载:要“为该地区国家创造条件，使它们充分实现与欧洲一大西洋经济与安全机构的一体化”，“支持该地区的国家与像北约和欧洲联盟这样的欧洲一大西洋机构一体化，欧盟将努力使该地区更接近与其各机构完全一体化的前景。”"},{"type":"paragraph","text":"美欧分歧——"},{"type":"paragraph","text":"今年秋天将召开实施“新马歇尔计划”的第二次会议，主要讨论重建巴尔干经济问题。美国和欧盟都想尽量少掏腰包，克林顿明确表示，由于美国在对南联盟的轰炸中发挥了主要作用，欧盟在对巴尔干的重建中应当承担主要任务。"},{"type":"paragraph","text":"美欧共识——"},{"type":"paragraph","text":"北约和欧盟对“新马歇尔计划”未来受益者提出的条件是:“必须放弃民族主义，建立市场经济和民主制度”。德国总理施罗德说得很明确，“任何一个巴尔干国家只要不遵守上述条件，一分钱也拿不到”。美国总统克林顿也曾表示，“只要米洛舍维奇政权不垮台，塞尔维亚甭想从西方拿到一分钱。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9989100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七月三十日，多国首脑揣着自己的方案来到萨拉热窝。图为美国总统克林顿、法国总统希拉克、英国首相布莱尔、德国总理施罗德和奥地利总理维克托(从右开始沿顺时针方向)在拍集体照前聚谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\08\\9989100502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨拉热窝依然处处可见战争的痕迹。</FONT>"}]}