{"id":629029,"date":[{"year":1982,"month":2,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"动员起来，扎扎实实开展“全民文明礼貌月”活动","genre":"","count":"1768","ytitle":"有声有色　扎扎实实　讲求效果","mtitle":"市委部署文明礼貌月活动","ftitle":"要求全市各行各业采取有力措施抓好八项工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，中共上海市委召集会议，讨论通过了市委宣传部提出的《关于深入开展“五讲四美”活动的意见》，并部署“全民文明礼貌月”的工作。"},{"type":"paragraph","text":"市委第一书记陈国栋，第二书记胡立教，市委书记汪道涵、韩哲一，副书记陈沂以及市人大常委会、市政府、市政协和本市各部、委、办，区、县、局的党员负责人出席了会议。"},{"type":"paragraph","text":"会上，首先由市委宣传部副部长吴建就关于今年进一步深入开展“五讲四美”活动，搞好“全民文明礼貌月”的安排作了汇报。"},{"type":"paragraph","text":"与会同志对《关于深入开展“五讲四美”活动的意见》展开了热烈的讨论，并一致表示同意。"},{"type":"paragraph","text":"陈国栋、胡立教、汪道涵、陈沂等市委领导同志在会上讲了话。他们认为:党中央要在全国开展“五讲四美”活动，规定每年三月为“全民文明礼貌月”，是非常重要的，我们完全拥护，坚决贯彻，一定要把本市今年第一个“全民文明礼貌月”活动搞得有声有色、扎扎实实。“文明礼貌月”的活动是深入开展“五讲四美”，建设社会主义精神文明的重要组成部分，必将推动社会主义新风尚的恢复和发扬。他们提出，在这次活动中，市委、市府和各级领导机关要身体力行，作出表率，党员、干部要积极带头投入这一活动，把它作为搞好党风建设的实际行动，以党风带动民风，促进整个社会风气和精神面貌的转变。他们要求，在开展这一活动时，要全党动员，有领导、有计划、有步骤地进行。要做好宣传教育工作，大造舆论。各行各业、各部门、各单位都要订出具体的计划，大力协同。要建立明确的责任制，定期检查，使这一活动扎扎实实、持之以恒地开展下去，取得明显的效果。"},{"type":"paragraph","text":"《意见》说，今年本市建设精神文明的目标是:使全市的党风、社会风气和社会治安进一步好转。在“五讲四美”活动中，要重点解决“脏、乱、差”的问题。今年三月是第一个“全民文明礼貌月”，一定要广泛动员，全面发动，切实抓好。这一活动既要有声势，又要扎扎实实，取得明显的效果。要抓好以下几点:"},{"type":"paragraph","text":"第一，各系统、各单位都要认真做好思想教育工作，动员广大干部、群众积极投入“全民文明礼貌月”活动。从各单位实际出发，围绕“脏”、“乱”、“差”的治理，提出明确的具体目标和有力的措施。"},{"type":"paragraph","text":"第二，大家动手，植树绿化。三月十二日植树节前后，要动员群众因地制宜地开展绿化、美化环境活动，在街头、厂区、校园、机关和住宅区周围，尽可能地种树、栽花、养草；三月一日到四月十五日，分批组织七万青年参加“共青森林公园”第一期工程建设；农村和农场要动员群众按计划种植；要组织少先队定点搞好绿化养护。"},{"type":"paragraph","text":"第三，发动各行各业、家家户户，按照市爱卫会的统一部署和要求，搞好环境卫生。要广泛宣传《市民卫生须知》，做到家喻户晓:教育群众改变随地吐痰、乱扔果皮纸屑等不良习惯，组织一部分中小学生星期天上街宣传、规劝。"},{"type":"paragraph","text":"第四，各单位，特别是财贸、交通、公安等系统的单位，要抓好文明礼貌教育，发动职工提出改善劳动态度，提高服务质量的措施，对制订的《文明守则》、《职工守则》的执行情况，普遍进行一次检查。没有《守则》的单位，要通过群众讨论，早日予以制订。"},{"type":"paragraph","text":"第五，组织干部、群众，特别是青少年学雷锋，树新风，做好事，送温暖，有计划地参加维护交通秩序的公益活动。现有的青年服务队、学雷锋小组等，都要尽力为群众做好事，送温暖。公交公司要制订和宣传《乘车须知》；分批组织青少年定点到公共汽车(电车)站宣传和维持交通秩序，特别要抓好一百个重点车站。有关部门要切实对公共场所进行整顿，加强管理。"},{"type":"paragraph","text":"第六，整顿市容，清理标语、广告牌。以“五讲四美”内容的标语和宣传画来代替过时的标语和不健康的或设置不当的广告。"},{"type":"paragraph","text":"第七，市、区、县和有关部门的领导，要组织力量，亲自下去作检查，三月份重点检查卫生和服务态度，要就地解决问题，提出解决问题的措施。"},{"type":"paragraph","text":"第八，搞好“全民礼貌月”，活动可以为今年深入持久地开展“五讲四美”活动打下良好基础。各系统、各区、县、局，要在四月份对活动月进行认真总结，推广群众创造的好经验，把“五讲四美”引向深入。"},{"type":"paragraph","text":"《意见》说，开展“五讲四美”活动，要紧紧抓住思想教育这个中心环节。今年要结合开展各项活动，广泛地进行爱祖国、爱共产党、爱社会主义的“三爱”教育；进行共产主义道德教育；艰苦创业，进行勤俭节约的教育；进行法制教育。"}]}