{"id":629170,"date":[{"year":1982,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"谁当她的律师?(连载)","ftitle":"17、喜日在望","authors":["顾忠慈","徐伟敏"],"text":[{"type":"paragraph","text":"顾忠慈,徐伟敏,隽子"},{"type":"paragraph","text":"羔羊不知豺狼心。一个心地善良的人，怎能忖度出恶棍的欺诈呢?"},{"type":"paragraph","text":"陈士晋那骗人的谎话，不但稳住了玉莲那颗烦躁的心，也给全家带来了莫大的喜悦。因为，只要再过半年多的时间，玉莲就是二十五岁了，也就是说，达到了陈士晋口述的规定了。"},{"type":"paragraph","text":"女儿的婚事，做爸爸妈妈的怎能不关心呢?虽说，他们主张婚礼从简，不准备大办筵席，可也得为女儿添置两件新衣裤，买上一些必需的生活用品呀!再说，女儿是出嫁到千里之外的上海去的，作为新过门的媳妇，来到婆家，也总得随身捎去一些简单的礼物，作为陪嫁才好。"},{"type":"paragraph","text":"老俩口为了女儿的嫁妆，悄悄地商量开了。周松站起身来，从抽屉里拿出了一盒人参，在老伴和女儿面前扬了扬说:“上海人挺相信服用人参补身体的，我们就送一些吉林的土特产，不是挺好吗?”"},{"type":"paragraph","text":"但玉莲却扭动一下身躯说:“这又不是到上海去探亲访友，捎点吉林的土特产送送。我听士晋谈起，上海的家具供应很紧张，一时不容易买到。我们这里有的是木头，价钱便宜，何不送几块木板去，让他自己做几件家具，省得花钱去买了。”"},{"type":"paragraph","text":"这个主意博得了爸爸妈妈的一致赞同。一家人就筹划起来。刚过年底，就忙碌地把买到的木板和小方条，又捆又扎地送到了火车站托运走了。"},{"type":"paragraph","text":"同时，玉莲给士晋写了一封喜气洋洋的信，告诉他说，厂领导已经同意她在五月份到上海来办理结婚登记手续，我们的喜日就在眼前了。"},{"type":"paragraph","text":"春天，本是一年之中最美好的时节，新枝垂绿，万木争荣，千缕彩霞，染出了一片万紫千红。北国的春天，虽然姗姗来迟，可也终于泉水叮咚，冰河解冻了。周玉莲，这位单纯而又淳厚的东北姑娘，几乎天天都在编织着青春的美梦。她扳着手指头，计算着与未婚夫会面的日期；她悄悄地匿藏着一包包未婚夫爱吃的东北特产；她紧闭了房门，面对着闪亮的镜子，试穿着做新娘时的新装。啊!她的那颗一往情深的心，早已飞到了上海，飞到了士晋的身边，驰骋在上海名胜古迹的亭台楼榭之间。不过，在这春色满铺的欢乐的日子里，玉莲的心头，也常常不期然地会飘来一朵令人焦心的愁云。因为，自从发出了那封信之后，却是音讯杳无。莫不是他病了?还是发生了什么意外的变故?生性善良的玉莲姑娘却从不往坏处去想。她只是天真地思忖着，士晋是一位团支部书记，他在台上作报告时，真是字字珠玑，句句扣动人们的心弦。他又是一位正在积极争取入党的好同志，政治上是可靠的。这样一位政治上进心如此迫切、积极靠拢党组织的人，难道会干出对她变心、在道德上堕落的事吗?她是不会相信的。一幕幕山盟海誓的动人情景，如同映在银幕上的镜头，一一闪过:在西郊公园砸瓶子对天发誓；在他家里“永不变心”的铿锵陈词……这位充满稚气的东北姑娘，终于欣慰地笑了。"},{"type":"paragraph","text":"动身的日期，终于在焦盼之中姗姗地到来了。父亲周松帮女儿收拾好行李，又拿出放在抽屉里的吉林人参，装进了女儿的包里，叮咛道:“送给公公婆婆去进补吧!”"},{"type":"paragraph","text":"一家人蜂拥着把女儿送进了火车站。因为是送女儿到上海去办喜事，虽说是离别，却谁也没有流露出伤感的情绪。甜美的笑容，在一张张脸上闪烁着。周松还风趣地逗着女儿说:“到了上海这大城市以后，可别看不起东北家乡啊!”"},{"type":"paragraph","text":"玉莲娇嗔地斜了爸爸一眼，认真地说:“我才不是这种人呢!你放心，爸爸。”"},{"type":"paragraph","text":"开车的铃声骤然响了起来。大家赶紧催玉莲上车。"},{"type":"paragraph","text":"汽笛突然一声长鸣，绿色列车缓缓地启动了。玉莲把半个身子探出窗口，拉了一下妈妈的手，充满情意地说:“妈妈，您自己保重!”"},{"type":"paragraph","text":"夏淑贞终于克制不住了，眼圈突然发红，泪水簌簌而下。她哽咽着嗓音，向女儿作了最后的叮咛:“路上要小心，婚期定了就发电报来，免得爸爸妈妈挂念!”"},{"type":"paragraph","text":"列车风驰电掣般地带着这位喜气洋洋的东北姑娘，向着上海疾飞而去……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\8232030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>隽子　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>隽子</FONT>"}]}