{"id":629202,"date":[{"year":1982,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"2109","ytitle":"","mtitle":"《甲申三百年祭》写作的前后","ftitle":"","authors":["方诗铭"],"text":[{"type":"paragraph","text":"方诗铭"},{"type":"paragraph","text":"一九四四年，时方子夜，“如磐夜气压重楼”，在国民党政府的陪都重庆，人们被压得喘不过气来。黑暗到极点，也预示着黎明即将来临。这时，中国共产党领导的人民战争正以疾风暴雨之势猛烈地打击侵略者，抗日战争的全面胜利已指日可待。这一年，按照传统的纪年方法是甲申年，三百年前的甲申年即一六四四年，是中国封建社会中规模最大的一次农民战争取得胜利的一年。这一年，李自成领导的农民军摧毁了明王朝的统治，李自成在北京登上皇帝宝座。但以胜利始，以失败终，也在这一年。鉴古观今，汲取历史的教训，是史学研究的重大课题，也是革命史学家义不容辞的责任。"},{"type":"paragraph","text":"郭老担当起这个任务，写出了《甲申三百年祭》。"},{"type":"paragraph","text":"当时山东图书馆收藏的善本书籍迁移在重庆，其中有一部名为《剿闯小史》的小说，是清初禁书，属于十分罕见的旧钞本。郭老以偶然的机会读到这部书，立即对它发生了兴趣。他放下正在从事的研究工作，对《剿闯小史》加以整理标点，由重庆说文社出版。同时，《甲申三百年祭》也在重庆《新华日报》上连续发表。"},{"type":"paragraph","text":"在此以前，国民党政府的学术机构也有人在研究这个课题，写出了《论建州与流贼相因亡明》之类文章，说什么“流贼实因‘东事’而蜂起，‘东事’亦缘流贼而不救”，借以影射现实，诬蔑、攻击当时的革命力量。这些学术机构，从图书到档案，资料十分丰富。但是，对郭老来说，却是封锁的。因此郭老所凭借的仅是他主持的文化工作委员会的一些藏书，而这却是十分贫乏的。但是，为了回击那些人对革命力量的诬蔑，郭老克服了种种困难，终于写出了著名的《甲申三百年祭》。"},{"type":"paragraph","text":"《甲申三百年祭》发表后，延安《解放日报》迅即予以转载，并加按语，又刊印成书，党中央把它当成整风文件看待；另一方面，叶青、陶希圣等人出面，在国民党的《中央日报》上对该文进行“围剿”。"},{"type":"paragraph","text":"当时，我在成都，读到郭老标点整理的《剿闯小史》，又连续读完《甲申三百年祭》，即写信给郭老，说明史料上有某些不足之处。这时，我正在读查继佐的《罪惟录》，从《李自成传》中发见李岩提出“均田免粮”的建议，立即将这条资料提供给郭老，又寄去一部与《剿闯小史》同一类型的小说——改名为《铁冠图》的《新世弘勋》。郭老大为高兴，回信嘱咐代为继续搜寻资料。不久，我从署名吴梅村所著的《鹿樵纪闻》中看到有关李岩的记载，又告诉了郭老。郭老回信说，《鹿樵纪闻》一书，文化工作委员会是有的，但已为人借去。接着，我又在齐鲁大学国学研究所的图书室继续翻检，找到一部怪书，即是《梼杌近志》。这是一部从来不为人们所知的书，也不知作者为何人，它是清末民初成都昌福公司铅印的。看来，这是一部杂钞，其中所记，如郭老所说:“无名氏《梼杌近志》中亦有李岩遗事一则，言其夫人汤氏劝李岩不得，自缢而死，死时尚有绝命词一首。这倒是绝好的戏剧或小说的材料。”这条史料的来源，后来我查出来了，是邹弢的《三借庐笔谈》。《笔谈》还不是最原始的，其老祖宗究竟是什么书，至今还不知道。在与郭老的通信中，这似乎尚未提到过，因为郭老一直到七十年代重印《甲申三百年祭》的时候，所引证的仍旧是《近志》，从来没有提到过《笔谈》。"},{"type":"paragraph","text":"运用这些资料，郭老写了一篇文章，这就是《关于李岩》。我最初读到这篇文章，是在成都的《新民报》上，是这个报纸转载其他报刊，或首次发表(《新民报》的主持者陈铭德先生是郭老的朋友)，现已不详。《关于李岩》这篇文章收进《甲申三百年祭》，最早还是“附录”，后来重印，就正式作为《甲申三百年祭》的组成部分。"},{"type":"paragraph","text":"此外，郭老还有意将李岩和红娘子的故事搬上舞台，写一本历史话剧。来信说，他没有到过杞县，对那里的地理环境，一无所知，希望给查一点资料。我根据清代的《嘉庆一统志》，钞录了部分有关资料。又来信说，他找到一位到过杞县的朋友，谈了不少，对创作帮助很大。可惜的是，这部有关李岩的历史剧始终没有与读者或观众见面。"},{"type":"paragraph","text":"对李岩这个历史人物，郭老倾注了丰富的感情。李岩作为知识分子，参加过轰轰烈烈的农民战争，并提出“均田免粮”这种主张，当然值得歌颂，也应该歌颂。但是，当时一些御用文人如陶希圣之流，就抓住这一点大做文章，说郭老以李岩自况，竭尽攻击之能事。"},{"type":"paragraph","text":"这已经是近四十年前的旧事了，郭老给我的书信也在十年动乱中散佚。如果这些信件还有复出的一天，我也当写一篇较详也较长的文章，以纪念郭老。"},{"type":"paragraph","text":"对《甲申三百年祭》，我的意见，首先要看它的政治意义，我们要是置身于当时的历史环境中，就可以明白看出，它并不完全是一篇学术性的，而是具有强烈的战斗性的文章，这是对《论建州与流贼相因亡明》之类文章的响亮的回答，也是对明末农民战争为什么失败的原因的科学分析。尽管当时文章中还没有明确提出，旧式农民战争之所以终归失败，是没有无产阶级的领导。但是，他以无可辩驳的事实，说明了有没有中国共产党的领导，是农民战争成功还是失败的决定因素。人们不但不排除，而且十分重视如何从历史上的农民战争中汲取教训，毛泽东同志把《甲申三百年祭》定为整风文件，其意义也在这里。"},{"type":"paragraph","text":"“李杜文章在，光焰万丈长”。《甲申三百年祭》是著名的篇章。即使有这样那样史料上的不足之处，也无损于这篇章耀眼光芒。历史研究如何与现实结合，《甲申三百年祭》是我们学习的典范。"}]}