{"id":629373,"date":[{"year":1982,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1593","ytitle":"美国在中东的三个主要支柱之一","mtitle":"沙特阿拉伯面面观","ftitle":"","authors":["春秋"],"text":[{"type":"paragraph","text":"春秋"},{"type":"paragraph","text":"沙特阿拉伯已经成为美国在中东地区的三个主要支柱之一(另两个是以色列和埃及)。里根政府费了好大力气，促使参院在去年十月底以微弱多数，批准向沙特阿拉伯出售包括五架预警飞机在内的八十五亿美元的武器军火交易。美联社称这件事为白宫“迄今在推行外交政策上一场最坚韧不拔的斗争”。"},{"type":"paragraph","text":"举足轻重"},{"type":"paragraph","text":"沙　特阿拉伯在阿拉伯世界中占有举足轻重的地位。它地处阿拉伯半岛，东临波斯湾，西濒红海，扼据着石油通道；它又是伊斯兰教发祥地，在宗教感情上对几亿穆斯林具有深刻影响。"},{"type":"paragraph","text":"这个占地二百十五万平方公里的人烟稀少的沙漠王国，约有一半人口在仅占全国总面积百分之零点二的耕地上，从事原始的农牧业生产。数十年前，由于黑色金子的被发现，使这个昏昏沉睡的王国一跃而列入世界上最富裕的国家之一；它拥有蕴藏在地下的六万亿到十七万亿美元的巨额石油财富。"},{"type":"paragraph","text":"四千名亲王"},{"type":"paragraph","text":"两　个世纪前，沙特王族在迪里耶赫绿洲的一所小茅屋中开始发迹。而今它统治着这个六百多万人口的国家。王室由四千名亲王组成。国王哈立德今年已经六十八岁，长期患病，一九七八年曾经到美国作过心脏手术。王储法赫德，是哈立德的同父异母的弟弟，年轻时是个花花公子，最近还在瑞士兴建了一座豪华宅邸。他今年五十九岁，实际上掌握着国家的大权。其次有势力的要数阿布杜拉赫亲王，他是法赫德的同父异母的弟弟，是第二号的王位继承人，现任国民警卫队司令。再其次是苏丹亲王，他是法赫德的亲兄弟，身任沙特阿拉伯武装部队总司令，为人沉默寡言。他是王位的第三号继承人。他们之间有矛盾。然而，正如一位法国外交官所形容的那样，“沙特王室很象一家大公司的董事会，它也象所有董事会一样，有分歧甚至有争执。但是，当情况恶化时，这个家族便会团结和联合起来。”"},{"type":"paragraph","text":"新旧的矛盾"},{"type":"paragraph","text":"每　年一千亿美元左右的石油财富给沙特阿拉伯带来了繁荣，也带来了麻烦。它变成了新和旧的矛盾的混合体。沙特阿拉伯的一位外交官说:“一方面是年轻的技术人员和商人，他们的思想自由化；另一方面是那些希望生活在第九世纪的人。”"},{"type":"paragraph","text":"首都利雅得，二十多年前还是个冷僻的小镇，现在，高楼大厦连成一片，全是最现代化的设备。宽阔的大道容纳四列行车线，劳斯莱斯、奔驰、丰田等轿车象过江之鲫，令人眼花缭乱。可是，妇女依然带着面纱和穿着曳地的长袍，不能参加工作，不能要求离婚，当然，更别提驾驶汽车或者在银行里立个户头了。沙特阿拉伯缺少劳动力，但它却把数以百万计的妇女劳动力撇在一边，宁可出钱从国外招工，结果，全国增添了二百多万外国人。"},{"type":"paragraph","text":"贝都因牧民"},{"type":"paragraph","text":"利　雅得的绚丽灯光和油井钻机的轰鸣声，并没有骚扰占全国人口百分之三十的贝都因牧民。政府曾经试图吸引牧民们进城定居。但是，优厚的购屋贷款条件，舒适的设备，并没有打动贝都因牧民的心。一位官员叹气说，“他们到城里来住了几个星期，然后又回到沙漠里去。结果，城里的许多公寓大楼只好空关着。”"},{"type":"paragraph","text":"牧民们习惯于在农村和绿洲过安安静静的游牧生活。他们放牧骆驼和羊群。他们最大的让步是同意子女到城里的学校念书，并且接受政府实际上是无须偿还的贷款，用来购置些卡车，运输放牧的羊群和骆驼。"},{"type":"paragraph","text":"内忧外患"},{"type":"paragraph","text":"伊　朗王朝的垮台，苏联的入侵阿富汗和加快南下的步伐，使得沙特阿拉伯惶惶不安。外患加上内忧。麦加大清真寺事件和在沙漠洼地上发现的大批武器，更令利雅得的统治者惊恐万状。它近年以占世界前列的军费开支扩充自己的军事力量。一九七三年以来，沙特阿拉伯从美国进口的武器交易总额已达到四百二十五亿美元。美国还正在帮助沙特阿拉伯修建耗资数百亿美元的几个军事设施，包括四个大型空军基地、二个海军基地和三个陆军基地。"},{"type":"paragraph","text":"不过，沙特阿拉伯对美国的依赖还是有保留的。国王哈立德和王储法赫德至今拒绝支持美国导演的“戴维营和平过渡”。相反，它提出了“八点计划”，主张以色列归还它占领的所有的阿拉伯领土，要求成立一个以东耶路撒冷为首都的巴勒斯坦国。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\8236030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国售与沙特阿拉伯的预警飞机</FONT>"}]}