{"id":629325,"date":[{"year":1982,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"谁当她的律师?(连载)","ftitle":"20、悲与喜","authors":["顾忠慈","徐伟敏"],"text":[{"type":"paragraph","text":"顾忠慈，徐伟敏，隽子"},{"type":"paragraph","text":"这凄惨的哭声，一下子惊动了人民广场的群众。闲聊中的退休工人、过路的行人，全都蜂拥而来。连那坐在急驰而过的公共汽车上的乘客，也禁不住从车窗口探出头来张望着。"},{"type":"paragraph","text":"玉莲捶胸顿足，痛不欲生。她只是不停地挥动手臂，狠命地敲打着圆圆的水泥灯柱，嚎淘大哭地嚷着:“我上当受骗了呀!谁来救救我呀!”"},{"type":"paragraph","text":"人群越拥越多，圈子越聚越大，大家望了一眼这三个人，有的交头接耳地相互打听着，有的对玉莲投去一道同情的目光；也有的感慨地发表议论:“现在有些青年男女呀，真不象话，谈恋爱朝三暮四的，刚刚认识了才几天，就在马路上勾肩搂腰的，做出恶形恶状的怪样子。唉!再不管管真不行啦!”"},{"type":"paragraph","text":"在这熙熙攘攘的一片哄闹声中，陈士晋却趁人不备，悄悄地溜走了。他的好友黄大鑫眼见士晋脚底搽油，自己暗暗叫苦。他本来也想一走了事，但却有些顾虑，生怕玉莲受不了这个刺激，会发生意外，日后自己要受牵连。他只能好言相劝，连哄带拉地把玉莲拖出了人民广场。他一边劝，一边婉转地向她讲着陈士晋在上海与另一个女青年结婚登记的事情经过……"},{"type":"paragraph","text":"那一天，当陈士晋接获了玉莲的来信，告诉他已经得到了厂领导的同意，即将到上海来办理结婚登记手续时，狡黠的陈士晋倒也愁思萦怀。纸，终究是包不住火的。谎言和搪塞，也是难以持久的。现在，已经到了真相即将大白的时刻了。何去何从?只能快刀斩乱麻，当机立断了。结婚，对陈士晋来说，并不是他心中的企求。如果他生活在十里洋场的旧上海，则必然是一个玩弄女性的花花公子。社会主义社会的优越制度，使他不得不受到一定的约束。他手持着这封感到烫手的信，在房间里来回踱步，思考着对策。昏黄的电灯光，从侧面照射到他的脸上，映出了他那半阴半阳的一副神态。时间在胁迫着他作出决定。他经营多年的心机，也许，只能到此暂告一个段落了。玉莲的那封热情洋溢的信，渐渐地被他捏成了一团，丢进屋角的纸篓里。他拉开房门，象冲锋似地下了楼梯，急步来到唐爱娜的家里。"},{"type":"paragraph","text":"唐爱娜，这个涉世未深的七八届中学生，在陈士晋那花言巧语的愚弄之下，如今早已成了他手掌中随心所欲的玩物了。陈士晋来到她家的时候，她刚刚吃过晚饭不久。陈士晋悄悄地给她打了个招呼，两个人就从后门外出了。"},{"type":"paragraph","text":"喧闹了一天的街头，此刻已经安静了。两个人手挽着手穿过马路，隐进了一条他们经常幽会的小弄堂。阴暗角落里，陈士晋站停了，微喘着气说:“爱娜，我们下个月结婚吧!”"},{"type":"paragraph","text":"这使唐爱娜也感到太突然了。她低垂下头，玩弄着自己的指甲，轻声回答:“我刚刚才二十岁，领导上不会同意的。再说，我爸爸刚死不久，就办喜事，左邻右舍都要说闲话的。”"},{"type":"paragraph","text":"编造谎言，本是陈士晋的一大伎俩。他欺骗着说:“刚才吃晚饭时，我爸爸的朋友来我家说亲，说我的年纪已三十出头了，该成家了。我爸爸已同意，要我在下个月选个好日子就办喜事，可我怎能丢得下你呢!”"},{"type":"paragraph","text":"他的这一番谎言，一下子就蒙住了这个情窦初开的少女的心。她一时没了主意，只能呐呐地说:“我回家去跟妈妈商量一下，不知道她老人家会不会同意。不过——”她为难地皱起了眉梢。"},{"type":"paragraph","text":"士晋欣喜地握住了她的手，焦急地催着说:“有什么话，你快说呀!”"},{"type":"paragraph","text":"唐爱娜嘟起了嘴:“这么匆匆忙忙地结婚，连一套象样的家具也买不到，有多寒酸呀!”"},{"type":"paragraph","text":"“喔!”陈士晋张开嘴巴笑出声来，“这个你就放心吧。我在吉林的一个同学，知道我要结婚，已经给我弄来了一些木材。只要请几个有手艺的朋友帮一下忙，不消几天，一套捷克式的家具，就会送到你面前，让你心花怒放的!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\8235030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>隽子　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>隽子</FONT>"}]}