{"id":629456,"date":[{"year":1982,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"俞振飞舞台生活片断","genre":"","count":"1406","ytitle":"","mtitle":"大学讲师入梨园","ftitle":"","authors":["刘广发","吴德璋"],"text":[{"type":"paragraph","text":"刘广发,吴德璋"},{"type":"paragraph","text":"一九三一年冬天到一九三四年春天，在上海暨南大学的讲坛上，一位三十岁出头的讲师讲授着中国戏曲史。这位书生气十足的青年讲师，便是当年蜚声剧坛、今天誉满全国的著名表演艺术家俞振飞。"},{"type":"paragraph","text":"一位大学讲师，怎会涉足梨园?这里面有一段程砚秋“三请”俞振飞的故事。"},{"type":"paragraph","text":"二十年代初，古老的昆曲已日趋衰亡。一代巨匠梅兰芳别具慧眼，对昆曲推崇备至，每次来上海，不论卖座好坏，总要演一两出昆曲。梅先生热爱昆曲艺术的举动，牵动了另一位艺术大师——程砚秋。那是一九二二年，程砚秋第二次来沪，演出的是《六月雪》，声名益隆。然而，程砚秋想的是如何向昆曲学习、艺术上精益求精。他决心象梅先生那样，每次能演一两出昆曲。可是，哪里去找较为理想的昆曲小生呢?程砚秋四处访求，终于被他访到一位唱做俱佳、风度翩翩的昆曲小生来。这位小生便是当时年方二十一岁的俞振飞。不过，邀他演戏却是件难事。其父俞宗海(粟庐)虽有“曲王”的美称，但已年逾古稀、离别梨园有年了。俞老先生一生艺海沉浮，深知彼时唱戏的艰难，不愿让爱子以演剧为生。程砚秋到处央人，最后通过陈叔通先生的说合，俞老先生才同意让俞振飞“客串”一次。俞振飞一听欣然领命，因为与程砚秋同台演出，正可借此良机扩大昆曲的影响。他与程砚秋照例在演出前先说戏。程砚秋发现俞家父子的戏路果然不同凡响。一九二二年秋，他与俞振飞初次联袂，在上海“丹桂第一台”演出《游园惊梦》。这台戏演得颇为成功。程砚秋因与其父有约在先，演毕后也不好强留俞振飞。"},{"type":"paragraph","text":"一九三○年春，俞老先生病故。同年秋天，程砚秋率班来沪，他一见俞振飞就说:“这下你总不能再说你父亲不许你唱戏了吧!”俞振飞当然乐意。当时京剧界有个“规矩”:票友“下海”须要正式拜师，不拜师就不能正式搭班。俞振飞想拜著名京剧小生程继先为师。程砚秋一听，感到有些为难。因为程继先是素来不肯收徒弟的。因而只得回北平当面恳请程继先。一提及俞振飞，程先生就接过话头说:“这是一个‘人才’啊!”原来，程先生的好友——一位原对俞派唱腔存有偏见，后来看了俞振飞的演唱后极为折服的京昆票友早就向他推荐过了。所以，程先生愿收俞振飞为唯一的学生。俞振飞闻讯后，满心欢喜地从上海赶到北平。尽管俞振飞当时已会一二百出戏，程先生仍要他从头学起，一教就是半年，把程砚秋等得好急。一九三一年秋天，学戏半年后，他挂牌登台，唱的是《玉狮坠》。这出戏是程派本戏，程砚秋早就把剧本给了他，两人反复琢磨过，岂知演出时，俞振飞竟几处停顿，观众差点喝出倒彩来!原来，这是由于旧戏班里的陋习所致。俞振飞很是灰心，觉得自己不是在吃“戏饭”，而是在吃“气饭”!怎奈程砚秋情恳意真，想推却又难以启口。不几天，寓居苏州的继母因病拍来电报，俞振飞正好“师出有名”，程砚秋当然也只好放行。"},{"type":"paragraph","text":"自那以后，尽管有不少人邀俞振飞演戏，但在北平的那次演出已使他心灰意冷。不久，暨南大学招聘中国戏曲史讲师，于是，他进了大学，执鞭讲坛，度过了三年多的岁月。直到一九三四年春天，程砚秋又来上海演出。两人相见，倍感亲切。程砚秋把他在戏班里如何革新制度、清除旧习的事细说了一遍，俞振飞仍是将信将疑。程砚秋语重心长地对他说:“要成为一个好演员，可要经受得住摔打啊!”俞振飞见程砚秋说得如此恳切，就在同年秋天再一次“下海”，与程砚秋合作演出了六年之久。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\8237040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三十年代初的俞振飞(左)和程砚秋(右)。"},{"type":"paragraph","text":"吴德璋　供稿</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴德璋</FONT>"}]}