{"id":629452,"date":[{"year":1982,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"影评","genre":"","count":"1405","ytitle":"","mtitle":"俗不可耐的闹剧","ftitle":"——评影片《模范丈夫》并致赵大年同志","authors":["方波"],"text":[{"type":"paragraph","text":"方波"},{"type":"paragraph","text":"看完影片《模范丈夫》，觉得有点俗不可耐:它把旧戏舞台上怕老婆的种种出乖露丑、打牙逗嘴的低级趣味，稍稍加上一些为“四化”、搞革新等词句和细节，便全盘托给了观众。也许影片的本意是想提倡夫妻之间要互敬互爱互助，很可惜，客观效果却不是这样。"},{"type":"paragraph","text":"艺术作品要求真实地反映生活，即使是以夸张为主要手段的喜剧，也要符合生活的常理和事物发展的逻辑。可是《模范丈夫》的矛盾冲突，显得很虚假，而且近于荒诞。"},{"type":"paragraph","text":"整个故事的矛盾是因电子研究所万强工程师，忙于“知心仪”的革新，不顾家务，其妻吴玉便提出离婚而展开的。试想，这样的矛盾，法院通过调解是很容易解决的，可是作者违情悖理地硬给民事审判员刘莉和其丈夫余怕怕，设计了两个“动作”。"},{"type":"paragraph","text":"刘莉在审理此案的过程中，要煞一煞万强的“大男子主义”，使本来可以很好解决的矛盾，更趋复杂。而身为电子研究所主任的余怕怕，对万强的家庭矛盾熟视无睹，却一味关心“知心仪”，并将万强藏了起来，真是莫名其妙。"},{"type":"paragraph","text":"故事就是在这些“多此一举”的情况下，颇为热闹地展开了。看完全片，不知道要向观众说明什么。批判大男子主义?嘲笑大女子主义?还是提倡怕老婆?令人费解。"},{"type":"paragraph","text":"特别应指出的是，刘莉和余怕怕这两个主要人物的言谈举止、所作所为是丑陋和令人恶心的。余怕怕在家里，象奴才一样地干家务，见到老婆就象老鼠见到猫，还美其名曰:“爱之深，才怕之切!”在单位里，这个主任没干什么正经事，遇到开会，还大吹其牛:“男子汉大丈夫，从不买菜。”当我们在银幕上看到他给妻子开电扇、端绿豆汤，说话低三下四等丑态时，心里实在窝火。这是“尊重妇女”的“美德”吗?"},{"type":"paragraph","text":"刘莉呢，她身为“法官”，在家里俨然是个“王母娘娘”，动辄训斥丈夫，而自己竟然连煤气灶也不会开。尤其是最后的一场“高潮”戏，刘莉通知万强夫妇等来看自己丈夫的家务劳动表演，她对余主任的人格侮辱，已经到了使人难以忍受的地步，因而她最后幡然醒悟，是不可信的。"},{"type":"paragraph","text":"谁是模范丈夫?影片最后作了回答:余怕怕、万强和严仁，三人加起来便是。这是一种多么奇妙的逻辑和令人不解的结论呵!"},{"type":"paragraph","text":"对此，观众怎么能接受呢?何况这三个丈夫实在不那么可爱!"},{"type":"paragraph","text":"我认为影片存在的问题，主要在于编导方面，尤其是在于剧本方面。影片的编剧赵大年同志是一位勤于笔耕的作家，他近几年来曾创作了《琴童》《玉色蝴蝶》《车水马龙》《当代人》等片。其中也不乏较好的作品，如《当代人》。但也不可否认，他的创作中存在着象《模范丈夫》一样脱离生活、闭门造车、随意编造的倾向。去年《大众电影》第八期上晓今同志就写了《&lt;车水马龙&gt;质疑》的短文，作了提醒。可惜赵大年同志未予重视，而是写了一篇火气很大的“答复”予以驳回。"},{"type":"paragraph","text":"其实，对于赵大年同志某些作品中缺乏真实性的问题，人们早有议论。比如《玉色蝴蝶》中一对中日夫妻，四十年后相遇，双方都应该想到对方可能已经成家或儿女成群了，为什么一有“疑窦”便不理不睬拂袖而去呢?如此心胸狭窄，使人感到不典型(而矛盾就是这样展开的)。又如《车水马龙》，试图以车把式的人物阻挠“四化”的进程，这也是不真实的。说实在的，有些地方，农民未必买得起马车哩!“四化”的阻力决不是来自这些人，这是谁都明白的道理。"},{"type":"paragraph","text":"应该说，影片《模范丈夫》所出现的问题，有它一定的普遍性，值得引起注意。要提高影片的质量，创作人员首先必须端正创作态度，坚持从生活出发。以上这些意见，不一定都对，坦率地提出来，仅供赵大年同志参考。"}]}