{"id":629543,"date":[{"year":1982,"month":3,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1490","ytitle":"","mtitle":"谁当她的律师?(连载)","ftitle":"23、雪中送炭","authors":["顾忠慈","徐伟敏"],"text":[{"type":"paragraph","text":"顾忠慈,徐伟敏,隽子"},{"type":"paragraph","text":"医院领导正感到束手无策之际，上海市公安局接到了周松为保护女儿安全而发来的请求。这个请求立即以最快速度，落实到所属地段的派出所。户籍警小汪会同街道干部李益一起，来到陈少堂家里。"},{"type":"paragraph","text":"这个纵容儿子玩弄手法、制造婚姻悲剧的幕后策划者，正在暗中得意，沾沾自喜，一眼见到身穿白制服的民警找上门来，倒也暗暗吃惊。他立即满脸堆笑，把两人让进了屋里。"},{"type":"paragraph","text":"恰巧，玉莲刚出门去。小汪严肃地叮嘱着陈少堂:“你儿子干了不道德的事，你这个做父亲的，也有责任。现在，玉莲住在你家里，你不能亏待她，如有三长两短，你甭想逃避责任。待她回来后，请她到派出所来看我们。”陈少堂点头哈腰，连声称是。"},{"type":"paragraph","text":"这个消息，对于正在迷茫之中趔趄的玉莲，犹如是雪中送炭。她在心里默默地想，事情也许还有挽回的可能。党和政府在关心着她呢!她怀着忐忑不安的心情，走进了派出所，向着小汪和李益一面流泪一面倾诉着她来到上海后的这场不幸遭遇。"},{"type":"paragraph","text":"小汪和李益都是富有正义感的青年人。感情的浪潮，在他们两人的心胸中，奔腾起伏，随着玉莲那悲愤欲绝的哭诉，他们也禁不住义愤填膺。"},{"type":"paragraph","text":"一场为维护妇女尊严、坚决与道德败坏者作斗争的序幕，在这里展开了。李益自告奋勇，愿意为旅居在异乡客地的玉莲，伸张正义，向法院提出申诉。对于出现在社会上的那些道德败坏者，李益早就深恶痛绝了。他是在街道里担任民事纠纷调解工作的。许多棘手的纠纷，经过他的冷静处理，得到了圆满的解决。他从实际工作中感到，对于那些道德堕落、逞凶霸道的人，首先必须击以猛掌，大喝一声，让他那发热膨胀的脑袋清醒一下，这才能达到事半功倍的效果。陈士晋就是属于这一类型的人。"},{"type":"paragraph","text":"李益送别了周玉莲，告诉她说:“你先好好在家休息，相信党和政府会正确处理这件事的。如有什么困难，随时可到街道办事处来找我。”"},{"type":"paragraph","text":"一个人在烦闷和痛苦的时候，有幸能遇到正直的人一吐衷肠，胸中的积郁，也就得到了疏导。玉莲的眼睛亮了。这是生活信念之光。她缓缓地踏上楼梯，推开房门的时候，又一道闪光掠过她的脸上。妈妈从吉林赶来了。玉莲张开双手，跌冲着步子，扑倒在妈妈的怀里，呜呜咽咽地哭出声来。她只是一个劲地哭着叫着:“妈妈，我对不起你呀!你打我吧!你打我几下吧!”说着，抓起夏淑贞的手，往自己脸上打去。"},{"type":"paragraph","text":"夏淑贞柔肠寸断，心如刀割锥刺，泪珠大颗大颗地簌簌而下。她安慰着女儿说:“玉莲，妈妈原谅你。你快把实话都给妈妈讲一讲吧!”"},{"type":"paragraph","text":"好久、好久，玉莲才止住了哭声，抽泣着说:“妈妈，我再也不隐瞒您了。我把一切都告诉您。士晋他……侮辱了我……我已经怀过几次孕了。”"},{"type":"paragraph","text":"一道惊异的眼光，蓦地出现在夏淑贞的脸上。她哆嗦着身躯，颤抖着声音:“你说呀，你……你怎么一点都不跟妈妈说呢?你太糊涂了呀!”"},{"type":"paragraph","text":"“有一次，我又怀孕了。”玉莲边哭泣，边诉说，“士晋不知从哪里搞来了七瓶药粉，连哄带逼地要我吃下去。我为了面子上好看，也就糊里糊涂地吞下去了。可是，由于流血过多，又受了风寒，我的身体就这样垮下来了。可他……可他……”她说不出声了，咽泣了好长一刻，才哽咽着颤抖的嗓音，“有一段时期，我一个人睡在你原来工作的那间单身宿舍里，士晋他老是跑到这单身宿舍里来，跟我纠缠不清……”"},{"type":"paragraph","text":"愤怒、惊异、怨恨、谴责……各种复杂的感情，在撞击着夏淑贞的那颗衰老的心。她终于受不住了，禁不住号啕大哭起来:“我们清清白白的一家，为什么我女儿要受到别人的欺凌呀!是我们作了什么孽吗?还是……”她想起了女儿今后的前途，想起女儿怎能躲避掉从四面八方射来的种种奚落的、轻蔑的眼光，她哭得越来越伤心了，她禁不住嘶哑着嗓门大喊着，“救救我的女儿吧!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\8239030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>隽子　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>隽子</FONT>"}]}