{"id":629632,"date":[{"year":1982,"month":3,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"1592","ytitle":"","mtitle":"深夜无人影　但闻机器声","ftitle":"","authors":["刘宗孟"],"text":[{"type":"paragraph","text":"本报驻东京记者"},{"type":"paragraph","text":"从名古屋乘汽车向北行驶约一小时，便到了爱知县丹羽郡大口町。这里的山崎铁工所是去年十月建成的无人工厂，在日本颇为轰动。我们一行驻日本的外国记者，不久前应邀参观了这座工厂。"},{"type":"paragraph","text":"山崎铁工所是一家制造大型金属切削机床的企业，它在制造大型数控机床和多工序自动加工数控机床方面，不仅在日本而且在世界也居领先地位。它用自己制造的多工序自动加工数控机床，花了近四十亿日元的资金和两年时间，建立起了这座无人工厂。从这里可以看到机械工业的电子化过程。"},{"type":"paragraph","text":"走进宽二十八米、长一百米的厂房，只见两条生产线在工作着。A生产线上安装有八台多工序自动加工数控机床，大都是用来加工机床的基座等大型部件的；B生产线上安装有十台同样的机床，是用来加工小一些的部件的。这十八台机床，要加工一百二十多种部件。它们的工作量等于二百台普通机床的工作量，它的生产周期是三天到一个星期，而在一般工厂里却需时二至三个月。从这里可以看出其工作效率是多么高啊!"},{"type":"paragraph","text":"在两条生产线的外侧，各铺设有两条铁轨，上边行驶着两架搬运机器人。它们按照电算机发出的指令，为两排机床运来加工的坯料或运走已加工好的部件。A生产线那架搬运机器人可载重八吨，B生产线那架可载重三吨。它们自动装卸，成为机床的有力助手。"},{"type":"paragraph","text":"在厂房的一头有两个房间，一间是电算机房，是全厂的神经中枢，装有一架大型、五架小型电算机，控制全厂的生产；另一间是工具房，有一架自动吊车同机床相联，为机床运送金属切削工具。"},{"type":"paragraph","text":"这些就是这座无人工厂里设备的全貌。人们在这里看不见那种杂乱无章的铁屑和到处油垢的肮脏景象。"},{"type":"paragraph","text":"说是无人工厂，也绝非无人。因为有些工作还需要人来作，只不过是人员大大减少。这座工厂如果是用一般机床工作，需要二百五十名工人，而现在只有十二个人分为两班工作，每班六个人。而到了深夜，机床还照样工作，但是厂里却没有一个人。只有这时，这座工厂才是名副其实的无人工厂。每班六个工人的分工是，一人管电算机室，一人管工具房，每一生产线各有工人，帮助机床备料或运走加工好的部件。"},{"type":"paragraph","text":"仔细观察，原来工厂里的十八台机床，每台都是一座小工厂。这种机床每台都可以完成诸如旋、刨、铣、钻和车系口等工作，只要一按电钮，它们便按照人们给它们编制好的程序，自动工作起来，直到完成全部工序。"},{"type":"paragraph","text":"机床上一般带有两个圆盘，多的带有四个圆盘，每个圆盘上有四十个工具夹，每个工具夹上是一种工具。当加工进行到某一工序，需用某种工具时，机床便自动地从圆盘上取下工具，安装到旋头上，而不用的工具则回到圆盘上。一台机床有两个圆盘，共装有六十三种工具，加上钻头、系锥等易折断工具的备品，共是八十件。如果圆盘上的工具需要更换，自动吊车便把圆盘吊进工具房，由工人来更换。"},{"type":"paragraph","text":"无人工厂自动化程度高，是否也会发生故障和差错呢?当然这些都是不可避免的，但是电算机会替人照顾到。如果某台机床发生故障从而无法继续工作，电算机可把它的工作安排给别的机床来作。如果搬运机器人确实按照控制程序到达指定位置而无物可搬时，它可以向电算机报告，要求给它安排新的工作，电算机会给它以满意的答复。"},{"type":"paragraph","text":"在日本，这些被称为“机械电子化革命”，现在这一过程正在加快进行。山崎铁工所十几年前造出了一台多工序自动加工数控机床，现在看起来却显得很笨重，那时却得了奖。这家工厂自己研制成的数控机床的控制部分，已经不再需要人为它编制控制程序了，因为已经把十六种程序储存在里边了，只要一按电钮，机床便可以工作。最近又进了一步，机床只要听到工人口头命令就能工作起来。"},{"type":"paragraph","text":"据说，日本机床工业缺少熟练工人。数控机床的发展将克服这一困难。而且数控机床的发展和搬运机器人的使用，可以使一些人摆脱笨重的体力劳动。当然，从笨重的体力劳动中摆脱出来之后，能否找到工作做，那是另一回事。这就是资本主义社会的痼疾所在。这也是资本主义社会里，工人们以又喜又惧的心情看待工业自动化发展的原因。"}]}