{"id":629634,"date":[{"year":1982,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1493","ytitle":"","mtitle":"谁当她的律师?(连载)","ftitle":"25、心胸难平","authors":["顾忠慈","徐伟敏"],"text":[{"type":"paragraph","text":"顾忠慈,徐伟敏,隽子"},{"type":"paragraph","text":"一个处理意见终于酝酿成熟了。老樊作出决定:一、建议法院从法律上对陈士晋作出处理；二、如够不上法律处理的条件，就把他退回到吉林去。"},{"type":"paragraph","text":"他从沙发上站起身来，向着办公室工作人员嘱咐道:“通知一下我区劳动局、民政局、街道办事处……以及陈士晋工作的医院，各来一位负责人，约个时间，开一次会，并请区法院负责人列席，共同商量一下对陈士晋的处理。”"},{"type":"paragraph","text":"这真是大快人心啊!玉莲的申诉终于得到了政府的重视。"},{"type":"paragraph","text":"开会的一天如期来临。会议在区长办公室里召开。出席会议的各单位领导准时来到这座办公大楼。"},{"type":"paragraph","text":"会议由老樊主持。他亲切地向大家笑了一下，算是打了招呼。出席会议的人大多是熟悉的，老樊没有作什么会议的开场白，直截了当地先请李益介绍了这场婚姻纠纷的全过程。"},{"type":"paragraph","text":"这个小伙子的发言，讲得有声有色，充满了感情。待他清脆的嗓音在这间小屋里消失以后，室内突然寂静下来，谁也没有抢先表态。大家的眼光不期而然地投落在区人民法院副院长的脸上。他似乎已感觉到了这种期待的眼光。桌上的茶水，已经消失了热气，他端起杯子，呷了一口，清了一下嗓门，带头表了态:“听了案情，确实令人气愤，我深表同情，不过，从目前来看，法院还不能受理。因为，陈士晋与周玉莲之间的问题，还是属于恋爱关系，而陈士晋与唐爱娜已经办过了结婚登记手续，已成为合法的夫妻关系，应该受到法律的保护。因此，法院不能判决让前者结婚，使后者离婚……”"},{"type":"paragraph","text":"一阵淡淡的红晕，升起在老樊的脸上。凉爽的初夏，已经消逝，室内已充塞着一股热气。老樊掏出手帕，在已经秃去头发的额角上揩了一下，问法院副院长:"},{"type":"paragraph","text":"“这么说，我们的法律，对这样一个玩弄女性的道德败坏者，竟然毫无办法吗?”"},{"type":"paragraph","text":"副院长很理解老樊的心情，他遗憾地摊开双手，摇着头说:“是的，从目前的法律条款上，还找不到这么一条，只能从道德上对陈士晋进行严厉谴责，法律……”"},{"type":"paragraph","text":"“法律，法律……”老樊胸膛起伏，他已激动了。他突然想起那次街道办事处主任会议上大家的汇报:社会上有一些惯于玩弄女性的道德败坏者，在侮辱了无知的少女以后，带着得意的神态，逍遥法外，而那些备受侮辱的弱者，只能忍辱饮泣……他禁不住捏紧拳头，狠狠地砸在桌上，发出了“砰”的一声，使放在桌上的茶杯里的水也溅了出来，“我不太懂得法律，但我懂得，法律是保护人民的。法律必须伸张正义，法律必须惩治邪恶……对于陈士晋这样的人，让他逍遥在法律之外，我不能容忍!”他露出激动的眼神，握紧了拳头，急喘着粗气，“我绝不容忍!!”他转身踱到窗口边上，手拎着衬衫下摆角，使劲地甩动几下，让那积聚在体内的热气，加速排出。窗外是闹市的中心，一阵阵汽车喇叭声，扑耳而来。老樊仰起了头，晴朗的蓝空中，飘浮着几朵轻盈的云絮。祖国的天空，是多么的洁净而美好啊!这悠远而又无垠的蓝空，恰如祖国美好的广阔前景。他绝不允许那浊人的乌烟瘴气，来污染祖国清新的蓝天。一阵凉风轻拂而来，微微吹拂着他那稀疏的头发。老樊已平静下来，他回到了桌边，重又坐下，恢复了他那爽朗而亲切的话音:“我们的法律还不很完备。既然如此，那能不能把陈士晋这个人退回吉林去?”他把探询的眼光，停住在劳动局副局长身上。"},{"type":"paragraph","text":"劳动局副局长搓了搓手，谨慎地说:“陈士晋上调顶替，在当地做了手脚，玩了花招，按政策是不符合的。但他有当地农场的证明，马上退回去，还缺乏依据。”"},{"type":"paragraph","text":"出席会议的同志，又提出了一些积极的建议。"},{"type":"paragraph","text":"老樊冷静地思考了一刻后，果断地说:“还是先作些调查吧。马上派两个人到吉林去一次，听听当地领导和周玉莲父亲的意见。并向他们表示道歉，我们工作没有做好，出了这么一个道德品质败坏的知识青年。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823B031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>隽子　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>隽子</FONT>"}]}