{"id":629801,"date":[{"year":1982,"month":3,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1754","ytitle":"","mtitle":"紧张的十七小时","ftitle":"——“长生”轮重大盗窃案侦破记","authors":["袁夏良"],"text":[{"type":"paragraph","text":"晨曦初露。水天一色。"},{"type":"paragraph","text":"驶往青岛的“长生”轮，正在黄海中破浪前进。"},{"type":"paragraph","text":"睡在三等舱40室234床铺的，是新疆旅客孙宝兴，随行的有一个十八岁的女儿和一个八岁的男孩。他们是回山东即墨县探亲的。"},{"type":"paragraph","text":"时近六点，孙宝兴起床，向女儿要一只黑色的手提包，准备取一条新的裤子换上。可是，手提包无踪无影。这怎么得了，包里有人民币三千多元，还有上海牌双日历手表等贵重物品呀。孙宝兴打颤了。他写下了遗书，准备自尽……"},{"type":"paragraph","text":"客轮上发生这么大的盗窃案，确是罕见的。"},{"type":"paragraph","text":"当乘警副队长梁明设接到报案后，立即向公安员周仁田和乘警队长邵文良作了汇报，并赶到现场调查和侦察。"},{"type":"paragraph","text":"经了解，孙宝兴从新疆出发时，共携带五千多元，大部分是乡邻托他买东西的。途经上海时，购买了一千多元的东西，剩下的三千多元，用手帕扎成捆，放在手提包里。昨晚八时左右，孙宝兴把这只手提包交给女儿当枕头，但女儿感到不舒服，后来移至枕边，一早就不见了。调查过程中，同房间的231床旅客反映，他放在靠窗桌上的一包香烟和一只打火机也被窃了。"},{"type":"paragraph","text":"乘警们的心情很不平静。他们清楚地知道，船再过八、九个小时就要到青岛了，到港后，旅客一放行，案子就无法破了。他们一面向上海海运公安局汇报，一面在船舶党支部的领导下召开紧急会议，分析案情，确定侦破方向。"},{"type":"paragraph","text":"从现场的情况来看，存在着外室盗和内室盗两种可能。第一种可能性的根据是:第一，失主的包放在枕头边，外人从窗口伸进手来即可拿到；第二，窗户外的墙壁上，有明显的布鞋脚印，可能是案犯拿不到包时踩蹬在墙壁上留下的；第三，同房间231床旅客放在靠窗桌上的香烟和打火机也不见了，这很可能是罪犯以拿香烟和打火机作试探，发现没有动静后便大胆偷包。第二种可能性的根据是:睡231床位的旅客吃喝花钱大方，这需要经济来源，案发后他说香烟、打火机被窃，可能是转移视线；另外，睡233床位的旅客，答话时说法前后不一。"},{"type":"paragraph","text":"通过对同房间旅客的审查，否定了作案嫌疑，判定是混杂在其他客房中的犯罪分子作案。但是，船上有七百多名旅客，从哪里查起呢?"},{"type":"paragraph","text":"他们决定“拉大网”，把调查面扩大到全船。为了避免罪犯销赃，采取了一系列有效措施:第一，请全体船员协助，控制全船各公共场所，留心可疑迹象；第二，切断水源，控制厕所的下水道，通过广播向旅客说明情况，要求旅客回到各自的房间去；第三，关闭全船公共场所的通道门、窗门和客房门，旅客上厕所，需由服务人员陪同。"},{"type":"paragraph","text":"就在船上展开紧张破案工作时，上海海运公安局给青岛港公安局拍来了求援电报，交通部公安局也电示青岛港公安局协助破案。下午四时左右，“长生”轮在离开青岛港还有十来分钟路程的胶州湾马蹄礁抛下锚链。四时十五分，青岛港公安局仲副局长带领七个公安人员，乘坐消防艇，登上“长生”轮支援。后来，又根据船长建议，把船靠上码头，以便及时和陆上联系，但旅客暂时不能下去。同时，青岛港公安局又在岸上布置了人员，以防止罪犯逃跑。"},{"type":"paragraph","text":"紧张的“拉网”工作在全船四个舱面同时展开了，陆续查出三十二个可疑对象。公安人员又从这三十二个人中，排出九个重点对象，进行严格审查。在审查四等舱91号床位的沈锡铭时，他自称是青岛外贸局工人，但却没有工作证，也不知道单位地址。当公安人员追问他的物品时，他脸色惨白，呆若木鸡。公安人员当机立断，打开他的提包，翻开底部夹板，发现内藏四叠人民币，票面与失主相同，共计三千零一十元。在确凿的物证面前，罪犯沈锡铭(二十四岁，山东高密县城关公社小王穴大队社员)交待了作案经过:"},{"type":"paragraph","text":"昨晚十一时三十分左右，他在三等舱走廊的一个窗口里，发现靠窗口的铺上有一只提包，顿时起了贼念，但恐被人发现，先拿了桌上一包香烟和一只打火机进行试探，见无人发现，便踮起脚，从窗口伸手盗走手提包。墙上的脚印，正是他留下的……"},{"type":"paragraph","text":"从清晨六时多至深夜十一时破案为止，“长生”轮乘警队的同志忘记了疲劳，忘记了吃饭，连续奋战了近十七个小时，汗水浸湿了他们的衣帽。"},{"type":"paragraph","text":"失主孙宝兴手捧失而复得的三千多元钱，激动的泪水似断线珍珠，哗哗洒落下来。他拉着乘警的手说:“你们不仅帮我找到了钱，更重要的是救了我的命和我全家的命，这是用钱也买不到的啊。”为了表示感激，孙宝兴想拿出一些钱作为酬谢，乘警同志婉言谢绝说:“这是我们应尽的责任。我们同你一样高兴。”"},{"type":"paragraph","text":"记者　袁夏良"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823E021301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石瀛潮　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}