{"id":629984,"date":[{"year":1982,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2745","ytitle":"","mtitle":"斗鸡场印象","ftitle":"——菲律宾漫游散记之一","authors":["唐挚"],"text":[{"type":"paragraph","text":"唐挚"},{"type":"paragraph","text":"去菲律宾后，我们曾以为在那里，或许可以看到“斗牛”的场面，因为西班牙殖民者侵凌这个岛国曾达三百多年之久，而西班牙是以斗牛著称于世的。不少文艺作品，都曾以这方面的生活为题材，绘声绘色，别饶情趣；法国音乐家比才所作歌剧《卡门》中的《斗牛士之歌》，更是风行于全世界。我们想这类习俗也许在菲律宾会有所遗留罢。但是当我们和负责接待我们的克鲁兹先生偶然谈起时，才知道“斗牛”这种娱乐，在菲律宾并没有扎下根来，它早就和殖民者一道返回本土去了。但他告诉我们，“斗鸡”却仍然是菲律宾人民所喜爱的娱乐，而且还有专门的“斗鸡场”，他说有机会时，可以让我们去参观。当时，不过是闲聊，说说就算了，而且参观的项目安排得很多，我们早已忘了这个话题。"},{"type":"paragraph","text":"有一次，克鲁兹先生安排我们去水上公园参观游览。这是一个几面都为河水环绕的公园，要坐渡船过去方能入园。这里有成行的浓密的大椰林，也有许多热带植物，枝叶葳蕤，处处花卉点点，绿草如茵；园内还设有小亭、石椅，在绿荫掩映之下，随处可以小憩。已略略偏西的斜阳，透过浓密摇曳的椰叶，洒下一地斑驳闪耀的光点，仿佛是泼撒了一盘散乱的珍珠在地上蹦蹦跳跳，颇为有趣。园中游人不多，我们一面漫谈，一面在林荫道上散步。远处波光水影，近处花木葱郁，真是赏心悦目，别有天地。这里不仅花落春长在，而且好象花也落不尽，因为菲律宾长年气温都在三十度以上，所以这里竟可以说是“不依时节乱开花”，走到那里都是花繁香浓，美不胜收，令人流连。"},{"type":"paragraph","text":"园内偶然有一两位游人与我们擦肩而过，只见他们手里拎着一只没脑袋，拔了毛，洗得白白净净的公鸡，说说笑笑地过去了。起初我们倒也没有在意，后来发现这拔光了毛的没头公鸡，竟常在走过的游人手中拎着，不觉有些奇怪起来。我们心想，难道这里还有个专门卖鸡的门市部，游客们顺便就买了带回去加餐么。探询之后，只见克鲁兹先生闪了闪机灵的眼睛，哈哈大笑起来。他告诉我们，这绿荫深处有个“斗鸡场”，今天，是特意让我们来游水上公园后去参观“斗鸡”的。这些被拔了毛的公鸡，就是战败者。可怜的生物，既然不能为主人获利，就只落得为主人助餐的下场了。"},{"type":"paragraph","text":"他这一提，我们都想起了那天的话题，原来他这个有心人并没有忘了这桩事，竟细心地为我们安排了这个别致的项目，大家都兴致勃勃地活跃起来了。"},{"type":"paragraph","text":"斗鸡场颇类似个小电影院，只是门前并没有什么海报或广告。克鲁兹先生为我们每人买了门票，记得每张票是十比索(相当于人民币两元)，票价不能算便宜。走上几级台阶就进入了室内斗鸡场。只听人声鼎沸，十分热闹。我们带点兴奋和好奇的心情挤着走进去，找到一排座位坐下，开始打量起这地方来。这是个圆形的场地，四周是台阶式的看台，看台上都有排得很整齐的靠背椅，买了票就可以占有一席之地。正当中是块圆空场，这是斗鸡厮杀的所在。只见场中有两个人正向四周观众打着招呼，一面拿着小本记着什么。旁边蹲着两位鸡主人，一人手里抱着一只黄羽毛的公鸡，一人手里抱着杂色羽毛的公鸡。据菲律宾友人介绍，这两只鸡就是下一场厮杀的主角。到这里来斗鸡，是一种赌博，凡买票入场者都可以互相找对手下赌注，两鸡一胜一负，赌注压在负方的要向胜方付款，拿小本记录的是斗鸡场人员，他们协助双方结成赌博对手。可以想象，来这里的，大部分自然是赌徒，因为门票价格颇高，仅仅为了看个新奇就要花上十个比索，一般人是不干的，我们算是稀有的例外。"},{"type":"paragraph","text":"对于老赌徒来说，他并不需要什么协助，他们自己就可以找到对手，一拍即合。只见周围这些看客兼赌徒，眼睛发亮，双颊通红，互相大声交谈，显然陷在某种狂热的状态中。我们只是好奇地等待着这两只公鸡的一场恶斗。"},{"type":"paragraph","text":"这时，突然在我们身后，有一位中年人从座位上站起来大喊了一声，转眼间全场大乱，人们纷纷激动地从座位上站起来，比比划划，大声吆喝，震耳欲聋。这突如其来的场面，吓了我们一跳，因为语言不通，不知道这是出了什么问题，望着这些脸色大变的看客那股激动的劲头，真觉得有些莫名其妙。经询问才知道，原来那位中年看客出了三千比索的高价压在那只黄公鸡取胜上，并且挑战地提出谁敢和他应战，那些看客就是为此大大激动起来，互相招呼，激励着应战。过了好一阵终于平静下来，这时斗鸡场的主人大约觉得可以开斗了，于是一声哨音，两位鸡主人各自抱着公鸡，彼此先用鸡头去啄击对方。以挑逗起公鸡们的斗劲，然后撒开手，两只公鸡“呼”地把脖子上的毛都直楞楞地扎起来，低垂着头，寻衅似地向对方冲去，看客们大声喝起彩来，两只公鸡，旁若无人，全神贯注，互相扭结啄咬，翅膀扑闪扑闪地用着力，当互相冲啄得不相让时，便都挺直脖子跳起来，互相用鸡爪撕抓对方，但这恶斗最多也不过延续了一分钟，就见那只杂色羽毛的公鸡突然蹲了下来，不动了。说实在的，当时我们还都没有看出个所以然来，只见那只黄毛公鸡扎撒着翅膀，昂起头“各各各”地啼鸣了一声，两位鸡主人急急忙忙上前抱着彼此的公鸡，又用鸡头去啄击对方，但是这只杂色羽毛的公鸡，已有气无力地耷下了头，那只黄毛鸡又得胜似地啼鸣了一声。已经平静的看台又骚动起来，有叹息的，有诅咒的，有呼叫的，有生气的，原来胜负已定，那只黄毛公鸡战胜了对手。赌输了的看客也纷纷掏出比索付给赢家。我们也就在这时退出了斗鸡场，算是见识了这里斗鸡的场面。"},{"type":"paragraph","text":"不过当时我们心里确实有些纳闷，为什么那只公鸡那样不经斗，怎么不到一分钟就分出了胜负呢，后来经菲律宾友人介绍才明白:原来每只斗鸡的爪上都绑上了一把极其锋利的小弯刀，在公鸡跳起来厮杀时，这把小刀就要划到对方身上，如果划到要害，那只鸡不仅立即败下阵来，有时甚至立即倒毙，那只杂色公鸡正是遭到了这个厄运。对于赌徒来说，目的并不在于娱乐，而只在赌博，因此他们是愿意速战速决、立见分晓的。一个本来完全是民间的习俗，为了在节日期间助兴的娱乐，一旦变成赌博的工具，就完全变了质，也变得这样索然寡味了。"},{"type":"paragraph","text":"菲律宾斗鸡，有人说是墨西哥传来的，也有人说是中国传来的。没有经过考据，不能妄断。但在我国南方有些地方，倒是至今也还流行这类娱乐。据史书记载，唐朝那位风流天子唐玄宗，就是一位斗鸡的狂热爱好者，会斗鸡的臣下，会受到青睐，得到他特别的宠幸。开元年间，有位名叫贾昌的少年，因为善养斗鸡，就极受他的宠爱，甚至“金帛之赐，日至其家”。当时民间竟流行起这样的歌谣来:“生儿不用识文字，斗鸡走马胜读书，贾家小儿年十三，富贵荣华代不如。”大诗人李白有感于这种风气的腐败，曾在诗中愤慨地写道:“路逢斗鸡者，冠盖何辉赫，鼻息干虹倪，行人皆怵惕。”本来是民间淳朴的娱乐活动，搞到这样奢糜丧志的程度，或变成赌博工具，发出铜臭味，就实在再也引不起什么欢快的兴味了。"},{"type":"paragraph","text":"水上公园的景致是秀丽可爱的，但从“斗鸡场”出来，想到这里常有没头公鸡出出入入，确实未免有点“煞风景”。"}]}