{"id":629981,"date":[{"year":1982,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"谁当她的律师?(连载)","ftitle":"30、不平的呼吁","authors":["顾忠慈","徐伟敏"],"text":[{"type":"paragraph","text":"顾忠慈　徐伟敏"},{"type":"paragraph","text":"这一场生活的嘲弄，就这样告一段落。明天，玉莲母女俩即将启程回吉林去了。这一次的上海之行，犹如经历了一场刀光剑影的搏斗，做了一个凄凉而又惊悸的噩梦，噩梦虽然是可怕的，搏斗也是惊险的，但却也使这位涉世未深的少女，窥察到了人心的叵测，生活的艰辛。这个教训是深刻而又难忘的。往日那幸福的憧憬，爱情的甜美，恰如一江春水向东流。"},{"type":"paragraph","text":"不过，她也真正感受到了人世间的爱，那是真诚的爱，同志的爱，也是上海人民赋予她的爱。怎么能忘怀呢?那个与她非亲非故的青年人李益，袒露出一颗热乎乎的心，为她奔波，为她呼号，为她上书……这使她重又感受到了生活的阳光。在我们庞杂的社会之中，既有陈士晋这样的少数败类，也有大量李益那样的当代青年，这是生活的主流。而陈士晋这样的人，却为每一个正直的人所不齿。"},{"type":"paragraph","text":"在这即将离别上海的前夕，李益又兴冲冲地赶到机关招待所里来看望玉莲母女俩了。他一边热情地帮她们包扎行李，一边搜寻着宽慰的话，为她们解愁遣闷。临走，李益告诉她们说:“我已联系好了一辆机动三轮车，明天送你们上码头。”母女俩感激地把他送到招待所门口。李益回首一望，见到玉莲的眸子里，还充溢着伤感的愁思，便规劝她道:“你不要太难过。陈士晋这种道德堕落、灵魂卑劣的人，是不值得留恋的。把这个阴暗的影子，彻底从心灵上赶走吧!”他侧过头去问夏淑贞:“伯母，您说对吗?”夏淑贞点头称是。她爱怜地扶住了女儿的手臂，眼圈却又红了起来。第二天，李益偕同他热心的妻子小种一起，随同机动三轮车赶来送行了。车子“呼”地一声，向着公平路码头直驶而去。"},{"type":"paragraph","text":"熙熙攘攘的码头上，已经挤满了即将远行的旅客。小种特地买了一盒点心，送给玉莲母女。开船的时间即将到了。李益夫妻俩帮她们提着行李，一直送到里边，眼望着她们走上舷梯，进入船舱。不多一刻。玉莲母女俩又出现在船栏边上了。玉莲探出了半个身子，大声高喊着:“谢谢上海的人民，谢谢你们街道办事处的同志……”"},{"type":"paragraph","text":"“呜——”汽笛一声轰鸣，船身微微地移动了。玉莲挥动着手绢，还想说些什么，却已发不出声。她禁不住大哭起来……这一杯生活的苦酒是多么涩嘴啊!"},{"type":"paragraph","text":"李益的眼角也湿润了。一阵不安的内疚，袭上了他的心头，这位受人凌辱的东北姑娘，以她无限的信任，祈求着我们为她解脱生活加给她的不幸。然而，我们给予她的，却是一个失望的不公平的回答。如今，她只能带着这样一种无法弥补的遗憾，踏上回乡之路。是因为我们的法律对陈士晋这种人没有约束力呢，还是因为我们的工作软弱无力、没有做到家呢?更令人气愤的是，陈士晋这个使东北姑娘几次怀孕几次私下打胎、严重摧残少女身心的道德败坏者，却以“胜利者”的姿态，躲过了应得的惩罚。一股难以抑制的气愤，禁不住在李益这个青年人的心胸里激荡着。突然，他又想起了法律。他依稀记得，在刑法上好象有这样一条规定:“有配偶而重婚者，或者明知他人有配偶而与之结婚的，处二年以下有期徒刑或者拘役……”他的眼睛一亮，陈士晋与周玉莲难道仅仅是恋爱关系吗?他隐瞒与玉莲的关系，骗取组织介绍信，与唐爱娜仓促登记结婚，这场骗局被揭穿以后，难道还应该受到法律的保护吗?他私下逼迫周玉莲服土药打胎，难道是法律允许的吗?李益感到，我们的法律是公正的，我们的法律是代表人民利益的，是为人民讲话的。他绝不相信，社会主义的法律竟然会没有办法对付陈士晋这样的败类。在这时刻，他多么希望，有一位懂得法律的仗义执言者站出来啊!他猛地想起了律师。人民律师是精通法律的，也是能为人民主持公道的。他禁不住大声呐喊:“贤明的律师啊，您在哪里?”他禁不住大声呼吁:“请哪一位贤明的律师，为这位受人欺凌的弱女子，主持公道，伸张正义吧!”"},{"type":"paragraph","text":"这件令人心胸难平的事，就叙述到这里。亲爱的读者，您此刻是一种怎样的心情呢?请告诉我们吧!"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\03\\823H030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>隽子</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>隽子孙　插图</FONT>"}]}