{"id":381060,"date":[{"year":1958,"month":11,"day":29}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1375","ytitle":"岸信介投靠美国敌视中国","mtitle":"中国有权提出警告","ftitle":"新华社驳斥岸信介政府掩盖修改日美“安全条约”的阴谋","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京28日电】　本社记者的述评:"},{"type":"paragraph","text":"日本岸信介政府的外务相藤山爱一郎宣布，他将在下星期同美国驻日本大使举行修改日美“安全条约”的第三次正式会谈。日本人民抗议岸信介“警察官职务执行法修正案”的怒潮，使得日美这次会谈曾经一度延期。但是，岸信介野心依然。岸信介政府背着日本人民，在更加加紧进行修改“安全条约”的工作。据日本短波电台24日报道，政府方面透露，日美已经在幕后就双方谈判的“中心问题”“取得了一致的意见”。"},{"type":"paragraph","text":"中国外交部长陈毅19日的声明，透彻地揭露了美日反动派进行新军事勾结所包藏的阴谋，美国通过修改“安全条约”要使日本成为它在亚洲进行侵略的工具，使日本人民充当美国侵略的炮灰。暗地里干罪恶勾当之徒，一旦置于强光照耀下，极其慌张。岸信介赶忙指使外务省和一些报纸发出了一阵歇斯底里的叫嚷，攻击陈毅外长声明是“蓄意歪曲”。同时为了掩盖美日反动派进行军事勾结的阴谋，故意施放烟幕，说什么修改后的条约会是“平等国家之间的防御性条约”等等。但是，紧跟着透露出来的日美协议内容，使人们又一次看得清清楚楚，究竟谁真正在蓄意歪曲。"},{"type":"paragraph","text":"据日本短波电台报道，日美协议的问题是“驻日美军的行动区域”，“它将是包括日本本土、冲绳、小笠原、南朝鲜和台湾在内的远东地区”。事情并不止于美军永远霸占日本，作为在远东地区进行侵略和战争的基地。在新的所谓“共同防御”名义下，“保卫日本”的美国军队在受到“武装进攻”时，日本将必须同美国一道采取“联合行动”。"},{"type":"paragraph","text":"这难道不是完全证实了陈毅外长声明里所揭发的阴谋吗?"},{"type":"paragraph","text":"在陈毅外长声明发表后，岸信介的宣传机器还大肆诬蔑中国“干涉日本内政”，想用这种论调来在国内煽动民族主义情绪，转移强烈反对岸信介政府的日本人民的视线。但是，仅仅就上述日美要把台湾划入他们“联合行动线”内这一点，便可以显出岸信介的说法是多么颠倒黑白了。"},{"type":"paragraph","text":"在美帝侵略朝鲜战争期间和目前美国在台湾海峡地区进行军事挑衅的时候，日本担当了作为美国侵略军队的作战和供应基地的职务。而如果日美修改“安全条约”的阴谋得逞，日本就会更进一步并且直接地参加美国对中国和远东的侵略行动。日美反动派这样相互勾结起来，使得中国的安全和亚洲和平受到了严重的威胁，中国当然完全有权利、有必要提出严正的警告。"},{"type":"paragraph","text":"岸信介所谓中国“干涉日本内政”，是根本站不住脚的。事实上，恰恰是岸信介政府一贯追随美国干涉中国的内政。日本在追随美国制造“两个中国”的同时，还在日本卵翼着廖文毅集团，妄图染指台湾。"},{"type":"paragraph","text":"岸信介投靠美国、敌视中国和向东南亚扩张的政策，正在把日本人民带上一条民族灾难的道路。中国人民衷心地同情和支持日本人民争取民族独立和保卫民主的正义斗争，衷心地期望日本成为一个和平中立的国家，这是完全符合日本人民的民族利益的。陈毅外长声明在日本广大阶层中受到了热烈的欢迎。岸信介想抵制这个声明的影响是白费心机的，倒适足以暴露出岸信介执迷不悟。现在，日本人民在进行过反对“警职法修正案”的声势空前浩大的运动以后，正在进一步展开斗争，要求根本废除日美“安全条约”。岸信介如果继续执迷不悟，决心不顾民族利益，甘心充当美国侵略中国和亚洲的帮凶，就只会遭到日本人民更坚决的反击，只会在亚洲更加孤立，其结局只会是搬起石头打自己的脚。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bt040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒"},{"type":"paragraph","text":"并不安全</FONT>"}]}