{"id":381069,"date":[{"year":1958,"month":11,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"侍候别人也就是侍候自己　侍候人的人值得全社会尊重","genre":"","count":"2032","ytitle":"青年积极分子大会群星闪烁","mtitle":"炊事员，保育员畅谈崇高抱负","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　“对人民有益的劳动，就是高尚的劳动”，今天全国青年社会主义建设积极分子大会上好几位青年积极分子的发言中，都贯串着这种思想。他们是炊事员、售货员、清洁工人、保育员、接生员和三轮车工人。这些优秀的青年在普通劳动中做出的出色成绩，真可以说是如同群星闪烁，光采耀人。"},{"type":"paragraph","text":"到党最需要的地方去　干人家所不愿干的话"},{"type":"paragraph","text":"河南省商丘县勒马人民公社青年试验场的女青年熊彩云，今天以炊事员的名义在大会上发言，但是4个月以前，她还是这个青年试验场的副场长。"},{"type":"paragraph","text":"这个青年试验场食堂里的炊事员原来是一个富裕中农，这个人因为对社会主义不满，满肚子怨气，结果被撤了职，场里另外选派了几名青年去接替；可是有些青年又嫌做饭没出息，吃力不讨好，不愿意干，结果4天换了6个炊事员。这时，熊彩云就主动向党支部要求当炊事员去，党同意了她的要求，并且派人接替了她的工作。"},{"type":"paragraph","text":"副场长去当炊事员，这件事遭到熊彩云一家人的反对，妈妈骂她是“傻妮子”，爷爷说她是“桑树条子长不成树”，不承认她这个孙女。但是熊彩云的决心很坚强。"},{"type":"paragraph","text":"4个女炊事员，一天做107个人的饭，这个工作是够繁重的。然而熊彩云和她的女伴们不断地苦心钻研，现在已经做到顿顿热汤热馍4个菜，3天九变样，大家吃得高高兴兴，出勤率达到百分之百。群众不断地表扬她们。"},{"type":"paragraph","text":"“共青团员要吃苦在前，得利在后，要到党最需要的地方去，要干人家不愿干的活!”熊彩云今天在发言里提到党所教导她的这几句话，这就是充满在熊彩云的心灵里的最纯洁的东西。"},{"type":"paragraph","text":"一个普通的售货员，由于热爱自己的工作，不断地钻研学习理论，居然能把售货经验提高到哲学的水平上作了一番生动的解释。这是哈尔滨市第七百货商店女营业员乔淑华在今天大会上的发言所以引人注意的主要原因。"},{"type":"paragraph","text":"“售货员不仅要有良好的服务态度，而且要有掌握顾客心理的能力。”乔淑华本着这样的信念，在工作中摸索到一些很宝贵的经验。她曾经根据矛盾的普遍性和特殊性的规律，除了熟悉顾客的一般心理情况外，还仔细分析顾客的个性，把顾客分为三类，然后采取不同的方式来接待他们，尽可能满足顾客的要求。她又根据顾客的职业、年龄、身材、肤色的不同，耐心地帮助他们挑选商品。她还设法在向顾客介绍货物时，尽可能让他们对商品发生好感，并且知道好在什么地方。有时，有些顾客在商店里买不到所需要的东西，她就尽量把类似的商品拿来向顾客介绍。如果顾客不需要，她便把顾客的地址记下来，货来时再通知他们。由于乔淑华采取了这些做法，顾客都很满意，她和许多顾客结成了亲密的朋友。"},{"type":"paragraph","text":"只要思想不臭　人永远不会臭"},{"type":"paragraph","text":"上海市青年清洁工人王汝恒，从16岁起，7年来一直在一个公共厕所里当管理员。由于他在平凡的工作中做出了出色的成绩，党和人民给予他很大的荣誉，共青团上海市委还赠给他以“1958年青年突击手”的光荣称号。"},{"type":"paragraph","text":"王汝恒今天的发言里介绍了是怎样一种思想使他安心于这个工作整整7年。他曾经为自己劳动的代价算过一笔细账。他想:每天在厕所里要接待5，000多人，1个月就是15万多人次，年就有720万人上过这个厕所，这就是说，在厕所里工作4年，就可以为每一个上海市民服务一次。他越想越有意思，越想越有劲，因此就更加热爱这个工作。"},{"type":"paragraph","text":"王汝恒在管理厕所的工作中，所创造的模范事迹，十分令人感动。他曾经趴在地上用手擦，用鎯头敲，用刀子刮，清除了30斤老垢，把这个最脏最臭的厕所擦洗得干干净净。有几次，上厕所的人身上携带的东西，不小心掉到粪坑里，他便用手伸进去掏，找出来还送到人家家里。王汝恒现在已被调去做推粪车、倒粪桶的工作，在新的岗位上，他同样做得很出色。"},{"type":"paragraph","text":"王汝恒对他所热爱的工作有一种看法。他说:“只要是人民需要的工作，只要是社会生活中不可缺少的工作，不管它有多么臭，多么脏，都是有出息的，都是光荣的，”他又说:“一个人只要思想不臭，是永远不会臭的。”"},{"type":"paragraph","text":"一个年轻的小伙子　当了出色的保育员"},{"type":"paragraph","text":"在今天大会上发言的有一个男保育员，这是多少有些出乎人们的意料的。这个不到20岁的男青年名叫王世民，是从陕西省大荔县火箭人民公社来的。这个小伙子从开始时认为当“娃娃头”是没出息的人干的事，到现在认识到任何平凡的事，只要是共产主义事业的需要，就是光荣，就有出息，他的这个思想转变的过程，说明了党的教育在这个年轻人的心里开了花，结了果。王世民今天在发言中坚决表示:“一定要把孩子带好!”"},{"type":"paragraph","text":"“母子平安我心喜　誓做红专接生员”"},{"type":"paragraph","text":"18岁的僮族保建员周俊群今天在会上向大家介绍她安心保健工作，为僮族妇女造福的动人事迹。她是广西邕宁县大塘卫生所的保健员，从1956年开始就一直奔波在崎岖难行的山区为僮族妇女接生。两年来，她不论白天黑夜，也不管刮风下雨，只要一有病妇，都是随叫随到，勤勤恳恳地为产妇服务。在这两年中，她一共急救了十多个难产妇和一百多个小孩。"},{"type":"paragraph","text":"“母子平安我心喜，誓做红专接生员”，周俊群在发言中表达了这样的美好的愿望，"},{"type":"paragraph","text":"在今天大会上发言的共有21人。"}]}