{"id":381058,"date":[{"year":1958,"month":11,"day":29}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2404","ytitle":"赫鲁晓夫在记者招待会上宣布","mtitle":"西柏林变成了一个毒瘤","ftitle":"如不消除这个毒瘤就会有导致十分不良后果的危险","authors":[],"text":[{"type":"paragraph","text":"【新华社北京28日电】　据塔斯社报道:苏联部长会议主席赫鲁晓夫27日在莫斯科克里姆林宫就柏林问题举行了记者招待会。他在会上宣布:“西柏林已经变成了一个毒瘤”。苏联要力求消除这个毒瘤。"},{"type":"paragraph","text":"消除毒瘤的外科手术:　结束柏林被占领状况"},{"type":"paragraph","text":"赫鲁晓夫对苏联和外国记者说:由于西方国家执行的政策，由于它们在西德煽动复仇主义的情绪，在那里促使法西斯反动组织和反动势力复活，西柏林已经变成了一个毒瘤。如果不消除这个毒瘤，就会有导致十分不良后果的危险。"},{"type":"paragraph","text":"他说:“因此我们决定动外科手术，也就是消除柏林的被占领状况，并且创造条件来促使从前加入反希特勒同盟的大国之间关系正常化。我们希望造成一种正常的局面和正常的条件，使我们各国之间的关系恢复到对希特勒德国作战时那样。”"},{"type":"paragraph","text":"在不引起强烈反应基础上　西柏林变为自由城市是现实的决定"},{"type":"paragraph","text":"有记者问:柏林是德意志民主共和国的首都。苏联为什么却建议给予柏林西部以非军事化的自由城市的地位呢?"},{"type":"paragraph","text":"赫鲁晓夫回答说:柏林位于德意志民主共和国的领土上，如果从波茨坦协定的规定出发的话，那么，最正确的决定应该是，现在实际脱离德意志民主共和国的柏林西部应同它的东部合并。这样，柏林就会成为它所在国家范围内的一个完整城市。"},{"type":"paragraph","text":"自结束战争和签订波茨坦协定以来，已经过去了13年。在这个期间，西柏林和东柏林、整个德意志民主共和国，在经济发展和国家制度方面采取了不同的方向。如果把成分完全不同的液体机械地混合在一个容器中，那么用化学的术语来说，就要发生一定的反应。而我们希望，最好在不引起强烈反应的基础上解决柏林问题。从这一点出发，最好是为柏林西部创造自由城市的条件，使它有自己的政府，有自己的社会和国家制度。"},{"type":"paragraph","text":"赫鲁晓夫强调说:我们对于德意志民主共和国的立场给予崇高的评价，德意志民主共和国政府正确地理解了我们的建议，并且支持这些建议。德意志民主共和国政府的立场证明，它深刻地理解巩固和平和统一自己国家的利益。我认为，凡是捍卫和平利益的人都会正确地理解这个措施，而且赞同这个措施。这个措施会有助于解决签订对德和约问题和两个德国——德意志民主共和国和德意志联邦共和国——建立接触的问题。"},{"type":"paragraph","text":"把西柏林作为自由城市　苏联提供充分保证"},{"type":"paragraph","text":"赫鲁晓夫指出，苏联政府的声明和所发表的一切文件对西柏林作为自由城市提供了充分的保证。他说:“我们将尽一切努力来维护和保持这个自由城市，保证它的内政不受干涉，从而使它能根据自己居民的愿望得到发展。"},{"type":"paragraph","text":"“如果其他国家也承认这种状况，或者同意签署一个共同的文件，如果需要的话，把这个文件用联合国的决议固定下来，我们是同意的。”"},{"type":"paragraph","text":"六个月期满之后　苏联将实现所提建议"},{"type":"paragraph","text":"谈到如果西德放弃重新武装计划，苏联政府对柏林问题的政策是否会改变的问题时，赫鲁晓夫说，不会改变。应该注意到，根据波茨坦协定，德国是不应该武装的。因此不能把西德放弃重新武装计划看作是对让步的让步。这是不同的东西。消灭柏林占领制度和使西柏林成为自由城市，将有助于从德国撤军问题的解决，也有助于裁军问题的解决。"},{"type":"paragraph","text":"赫鲁晓夫在招待会上表示说:我们希望执行这些措施时不遇到困难。由于柏林问题具有长期的性质，所以我们不是以最后通牒的方式来提出问题，而是提出6个月的期限，来全面讨论这个问题，来同西方国家的代表进行会谈，以便讨论苏联建议，如果西方国家愿意讨论这个问题的话。"},{"type":"paragraph","text":"赫鲁晓夫又说:在所宣布的期限内，即在6个月内，我们将不打破柏林已经形成的状况，虽然我们认为这种状况是不正常的。但是，即使是不正常的状况，我们也希望通过正常的途径，即通过协商的途径来加以消除。"},{"type":"paragraph","text":"但是，赫鲁晓夫强调说，如果与此有关的政府和我们发出照会的政府不同意我们的建议，这将是令人很不愉快的。但即使发生这种令人不愉快的情况时，这也阻止不了我们的。期满后，我们将实现在我们的文件中所陈述的建议。"},{"type":"paragraph","text":"赫鲁晓夫说:“只要柏林自由城市的居民希望保持西柏林作为自由城市的地位，他们自己将实行他们所希望的制度。”"},{"type":"paragraph","text":"他又说:如果两个德国达成恢复统一的协议，那末这样一来，看来关于停止自由城市的存在的问题也就解决了。德国将恢复统一，根据德国人民的意志，柏林也将成为统一德国的首都。"},{"type":"paragraph","text":"有记者问，考虑到西柏林有各种间谍机关和电台进行颠复活动，从而保证了许多人的工作，苏联政府打算提出什么样建议，保证这些人不致失业呢?"},{"type":"paragraph","text":"赫鲁晓夫回答说:看来只能建议这些人改行了，就是说不再造谣和从事间谍活动，而从事有利于人民的劳动。"},{"type":"paragraph","text":"赫鲁晓夫还说，苏联的定货将保证西柏林工业企业全部开工。苏联还答应保证给西柏林居民充分供应食品。当然，这些事，我们建议都在商业的基础上进行。这样做不但不会降低生活水平，反而将保证居民有更好的就业机会和创造提高生活水平的条件。"},{"type":"paragraph","text":"波茨坦协定最重要条款已遭破坏　西方国家无权留在柏林"},{"type":"paragraph","text":"一位美国记者问，能否把苏联的照会看作是宣布废除波茨坦协定?"},{"type":"paragraph","text":"赫鲁晓夫说:您怎么看，目前波茨坦协定是在被履行吗?"},{"type":"paragraph","text":"这位记者说:有些人这样认为。"},{"type":"paragraph","text":"赫鲁晓夫说:美、英、法三国政府粗暴地破坏了波茨坦协定，停止执行这个协定，同时它们又抓住这个协定的一部分，想尽办法延长占领柏林。参加对希特勒德国作战的其他国家认为，西方国家停止执行波茨坦协定的一系列最重要条款，从而就丧失了留在柏林的权利。"},{"type":"paragraph","text":"赫鲁晓夫强调说:“当西方国家，也就是美国、英国和法国破坏了波茨坦协定中关于德国非军国主义化的重要原则并武装德意志联邦共和国时，我们曾经对此提出过抗议。但是他们不理会我们并且继续复活西德的军国主义。因此，如果我们关于西柏林的建议不被接受，我们将不得不采取象西方国家所采取的那种行动，它们把自己在波茨坦协定中承担的义务和由于粉碎法西斯德国所承担的其他义务都抛到一边去了。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bt040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶菲莫夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>枉费心机苏联"},{"type":"paragraph","text":"叶菲莫夫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bt040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>库克雷尼克塞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在西柏林苏联库克雷尼克塞西德的军国主义不仅没有根除，而且在日益抬头。"},{"type":"paragraph","text":"库克雷尼克塞</FONT>"}]}