{"id":381141,"date":[{"year":1958,"month":11,"day":30}],"page":"6","source":"“漫画”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1899","ytitle":"","mtitle":"共产主义觉悟提高了","ftitle":"——洽和冷藏厂掀起社会主义和共产主义思想教育热潮","authors":["葛觉民"],"text":[{"type":"paragraph","text":"葛觉民"},{"type":"paragraph","text":"一个全厂性的社会主义和共产主义思想教育运动，已经在洽和冷藏制冰厂掀起了热潮，从10月份起到目前止已向全厂职工上了“人民公社好”、“发扬共产主义精神”、“大闹技术革命和文化革命”、“什么是共产主义”等四课。这四课紧紧联系了职工实际思想情况，解决了一系列的思想问题，获得了很大的收获。"},{"type":"paragraph","text":"提高了共产主义思想觉悟，端正了对人民公社化运动的认识和态度。"},{"type":"paragraph","text":"通过“人民公社好”的政治课学习后，职工们明确了人民公社的优越性，对生活集体化、实行供给制的问题也有了初步认识，澄清了一些模糊认识，克服了一些个人主义思想。本来，有不少同志存在谁吃亏谁便宜的想法。在这次讨论中大部分同志认识到所谓吃亏思想是一种只顾眼前的个人主义思想。有位同志还比喻说:“你现在无子女或少子女就认为吃亏了，但当人家的子女参加社会劳动创造更多的财富时，你和你的子女也就分享了社会的劳动成果。因此不可只为眼前打算。”工人钱善赓就是这样。几年前他妻子回乡时凑了钱在农村中买了一幢房子，以后，妻子又搬来上海住，乡下房子交给他的妹妹代管；这次农村建立人民公社，借用了他的空房子去举办公益事业，借用了他的空房子去举办公益事业。钱善赓同志接到乡下来信后情绪很不安。但听了党支书的政治课，思想了就开朗了，向支部表示自己原来的看法不对头。工人周汉榆的妻子从乡下写信来说:“家里房多余，别人要来住。”周一时不大想得通，但是，当他听了报告，又回乡去看到农民的干劲以及家乡的大规模建设后，也改变了自己的看法。此外，有的工人听了报告后回家劝妻子不要轻信谣言。"},{"type":"paragraph","text":"树立了相互协作，忘我的共产主义劳动态度，推动了生产。"},{"type":"paragraph","text":"过去有的工人不大关心别人的工作，只要自己完成任务，就不管别人了；还强调八小时工作制。通过学习讨论，提高了认识，发扬主人翁思想，改变了劳动态度。有一次，一批冰蛋要出口，任务很紧，但大家已经下班了，留在厂内的同志也很少，值班人员很着急。这时支部书记吴丁山同志刚开完会回来，看到这一情况，立即把急需出口的任务向留在厂内的同志讲明。大家一听，个个主动提出要完成搬运任务。不到半小时就全部把这批冰蛋从冷库里搬出装上汽车运走。最近冻肉出厂任务较忙，全厂职工都顾不上很好休息，但大家干劲很大，工作得很愉快。工人们豪迈地讲:“为了社会主义和共产主义，辛苦些算不了什么”。有些同志为了突击完成任务，还动员了自己的家属到厂里来义务劳动。在炼钢运动中，工人周木生听了关于共产主义的美好远景的报告后，干劲比以前更足了；在最近的一次炼钢中，因为身体疲劳、再加上受到煤气冲熏，量了过去。经厂内急救清醒后，他不顾领导和同志们的劝阻又去参加炼钢。经医院诊断，嘱咐他休息三天，但他回厂后又偷偷溜去炼钢了。这些动人的事例感动了全厂同志。"},{"type":"paragraph","text":"洽和厂一个多月来对职工进行社会主义和共产主义思想教育过程中，党支部书记亲自挂了帅，从思想上明确了政治思想教育与推动生产的关系。因而紧紧抓住了政治课这一工具。把支部的政治思想工作与职工业余学校的政治课密切结合起来，经常分析本厂职工的思想动态，及时提出问题。通过上课与讨论的形式，使职工接受社会主义和共产主义教育，进一步推动生产大跃进。从几次讲课的情况来看，要使教育能收到一定效果，必须加强党的领导和政治挂帅，密切结合职工思想与要求来进行教育。"},{"type":"paragraph","text":"该厂政治课时的内容充分反映职工的要求，走了群众路线，贯彻了理论联系实际的方针。教的内容就是职工们最关心和要求解决的问题；这样在讨论时职工们劲头很大，并联系了实际思想，收效也就大。为了更好地联系实际学习政治理论，支部还组织了厂里的职工到上海县“八一”人民公社去劳动了一天。边劳动，边参观，作为学习“人民公社好”的辅导课。职工们通过实地观察了解和亲自与农民们一道劳动，体会都很深刻。"},{"type":"paragraph","text":"支部对职工学习时间的安排上，也走群众路线，广泛征求了大家的意见；因此基本上能做到上课不缺席，讨论准时到。在组织师资方面，贯彻了“就地取材，能者为师”的原则。在支部领导下把原来该厂的工人哲学小组改组为厂校政治课的教研小组，以适应对全厂进行经常性的社会主义、共产主义教育的需要。参加教研组的同志被分配到各小组去和工人一道学习，了解职工的学习情况，及时研究，提出教育课题。目前已经有三位同志担任了厂校政治课的教师。支部计划在一年左右培养七名工人成为理论学习骨干(占全厂人数10%左右)。这样不仅解决了师资不足的困难，同时为教学中贯彻理论联系实际的方针提供了有利条件。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58bu060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>益生,再良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>忘我的劳动"},{"type":"paragraph","text":"再良　益生"},{"type":"paragraph","text":"会计:是我给你们少算工资了吗?工人:不，是多算了。"},{"type":"paragraph","text":"(原载“漫画”)</FONT>"}]}