{"id":381108,"date":[{"year":1958,"month":11,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1702","ytitle":"","mtitle":"战士与鼓风机","ftitle":"","authors":["钱正裘"],"text":[{"type":"paragraph","text":"战士　钱正裘"},{"type":"paragraph","text":"刘强、方明扛着一台鼓风机，走出电机厂大门。"},{"type":"paragraph","text":"“刘强同志，多少路下来了?怎么试着肩头不听使唤了?歇歇吧，嘿。”开始因为轻松，实在也是心头高兴，他俩一口气从市中心跑了出来。现在走了一阵，百步无轻担，方明觉得肩头沉甸甸有些隐痛，“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58BU0315AA.JPG\">唷<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\11\\58BU0315AA.JPG\">唷”喊得一身汗。刘强望望天，无可奈何的停下担子。"},{"type":"paragraph","text":"提起这台鼓风机，有着一段小来历。"},{"type":"paragraph","text":"半个月前，部队首长号召全体指战员投入全民炼钢运动，要求一面完成艰巨的守卫任务，一面千方百计地在年内炼出八千吨钢来。这个号召象汹涌翻腾的江水，涌向四面八方，当天一夜工夫，就砌成廿五只土炉。战士们用汽油桶做成小转炉，没有鼓风工具，先是用大蒲扇，后来拼钉了好几十部风箱。夜晚，军营里炉火熊熊闪着一片金色的火光，战士们爱炉火，就象爱在冰封季候行军宿营时满山遍野燃起的篝火，那样亲近、欢跃，要干就干通宵，成夜不想离开炼钢炉旁。"},{"type":"paragraph","text":"前几天，单位上开展了大搞发明创造，提高炼钢技术运动。那天战士刘强、方明兴冲冲的抬来了一座挺大的铁香炉，说是从破庙里发现的，他们建议造一个化铁炉，合计着一炉能出铁水二三百斤。个个兴高采烈，摩拳擦掌。“没有鼓风机咋办?”有的战士提醒一句，顿时连刘强、方明全傻了眼，大好的事情竟要办不成。战士们都说定了的，所有炼钢用的原料、装置、构件，不动用国家分毫钱，白手成家，上缴纯钢!大伙正缺了主意，方明忽然象演戏里的武把子似的一蹦跳起来:“有了，有了!大伙掏钱合伙买。”他的建议一下被在场的同志热烈拥护，战士们二话不说，将袋里仅有的津贴涌到方明手里。“这十块钱本是打算寄家去，现在全作凑数!”方明竟从保价信封里将钱抽出来。当时考虑不够数，战士又联名写了份倡议书，选出刘强、方明当全权代表，去各排各连发动捐献鼓风机，只是兜一天，钱数差不离了。"},{"type":"paragraph","text":"昨天，刘强、方明来城里一家电机厂订货。一个穿洁净的淡蓝制服的中年人接见了他们:“哎哟，眼下货都为国家统一订购了，不瞒同志讲，象我们这家小厂，一天要造三十多部，那已是干劲加干劲了呵!”一听没有货，刘强、方明急了，心想万事俱全，单等东风，到头落场空，他们俩相互望着，一时竟说不出话来。方明不知所措地揉搓着手头一叠钞票发呆。刘强开口了:“同志，你是知道的，不急不用呀，替咱们赶一赶吧!”“不行，我们有我们的困难，每天生活顶得死死的，要说是你们炼钢用，我们这就在为钢帅升帐服务。”那个中年人看来已经斩钉截铁地拒绝了这笔生意，自顾低着头拨弄手头生活，再不理睬了。"},{"type":"paragraph","text":"刘强、方明急中生智，立刻到车间去找支部书记商量。当他们诉说着为什么要买鼓风机?战士同志怎样自发的捐献?车间赵书记被这动人的情节迷住了，他更喜欢这两位年轻、热情、耿直的战士，一刹间，赵书记找来了六七个青年工人，赵书记把话又续了一遍，六七位工人鼓起了劲，满口答应决定组织一支突击队，连夜加班赶制出来。临走，工人、支书和刘强、方明的手紧紧地握在一起，不知是因为战士的高贵品质感动了工人呢，还是工人的共产主义风格使战士觉得敬佩、感激，从一双双闪着光亮的眼睛里，他们真象在一只行军锅吃饭，一条堑壕里作战过的亲密战友，难舍难分。……"},{"type":"paragraph","text":"夜幕悄然降临了，准是忘了时间了，刘强、方明正谈得得劲。“进城前，你写给团首长的信里怎么谈的?”刘强抚摸这部崭新的鼓风机在问。方明眨眨眼睛，敞开扣抹着汗回答:“我们连，不!我们团造了一只化铁炉，半自动的，一下能出铁两三百斤，今晚八点请首长来剪彩开工，”“你没提单位指标?”“提啦，我说起码要增加三千斤，刘强同志，牛皮不是吹的、火车不是推的，有种咱们突破一万五大关。”“你提这个，放一百个心吧。”刘强忽的站起来，双手叉着腰气鼓鼓的说:“如果说，国家的一千零七十万吨钢是个整数，那怕咱们炼出的钢仅是零点零零零几的一个小数码，话说定了，出劲干，干，干，干!”刘强活象演讲那样，一字一句重重的说着，末了挥动手着重地补充一句:“今天晚上我们通宵，到时候，鼓风机马达一转卫星飞上天啦!”"},{"type":"paragraph","text":"沿公路旁，在大树底下，在屋角广场上，到处闪亮着熊熊之火，在矗立着的小土群中间，黑压压晃动着人群——男女老少，映红了一张张的笑脸，祖国的夜空如此壮丽。"},{"type":"paragraph","text":"战士刘强、方明谈笑着一气猛跑下去。……"}]}