{"id":381128,"date":[{"year":1958,"month":11,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1901","ytitle":"","mtitle":"生产愈紧张　文化愈要跟上","ftitle":"","authors":["高振忠"],"text":[{"type":"paragraph","text":"中共北京市朝阳区委宣传部部长　高振忠"},{"type":"paragraph","text":"朝阳区是北京市的近郊区，是工业较集中的地区，农业也占有相当的比重。自党的八届二次全会提出技术革命和文化革命的号召以后，随着工农业生产的大跃进，群众的文化生活有了蓬勃的发展，尤其是九、十月以来，在北京市委的领导下，紧密地结合工农业生产的大跃进，掀起了群众文化运动的高潮。截至十月中旬为止，全区群众创作，已达30多万件，俱乐部、文工团、歌咏队、剧团、图书馆等组织近千个，参加各项文艺组织的骨干分子达14000余人，在全区已建立起一支千军万马的文艺队伍。全区基本上做到歌声遍地，诗画满墙。出现了象北京汽车制造厂、北京车辆段、五金工厂、光华木材厂、红光公社小红门生产站、管庄办事处等先进单位。区委及时召开了现场会议，举办了业余艺术会演，诗画展览，大批群众创作和优秀剧目以及工农艺术人材，继续涌现，掀起了一个自编自演自唱自乐的创作运动。"},{"type":"paragraph","text":"生产大跃进　文化当尖兵"},{"type":"paragraph","text":"大跃进以来，我国的工农业建设，正在以一天等于二十年的高速发展。广大劳动群众表现了冲天的革命干劲，克服着种种困难，忘我地劳动着。“随着经济建设高潮的到来，不可避免地将要出现一个文化建设的高潮。”毛主席的预言，被现实所证实，文化革命的号角吹响了。作为上层建筑的文化应该为经济基础服务，应该相应地满足群众文化的要求。文化艺术首先要反映社会主义建设中所涌现出来的先进人物和英雄事迹，借以鼓舞劳动热情。生产愈紧张，群众的文化生活要求愈迫切，党委深深地体会到这点，认为大搞文化活动事不容缓，在抓工农业生产的同时，把文化工作也提到议事日程上来，并采取了坚决主动的措施。"},{"type":"paragraph","text":"文化活动决不影响生产"},{"type":"paragraph","text":"党委首先分析研究了区的群众文化工作情况，制定了计划，对各级党委作了布置，提出了明确的要求。同时，还召开了群众文化誓师跃进大会，贯彻方针任务和计划。并抽调了群众文化工作的干部，深入基层，在基层工厂、农村、街道党委领导下，培养典型，以点带面，采取分片包干的办法，大力开展文化工作。"},{"type":"paragraph","text":"朝阳区在开展群众文化活动中并不是一帆风顺的，中间也遇到过不少障碍，在部分人和单位中，还没有认识到文化工作的重要性，甚至还有抵触情绪，他们只看到群众生产的积极性，而忽视了群众正当的文化要求，或者把生产和群众的文化生活对立起来，认为是影响生产。还有些条件论者说，许多设备都没有，还搞什么文化工作?还有人不相信工人能写诗画画，迷信专家。党委研究了这种情况，召开了技术革命、文化革命誓师大会，来帮助工人破除迷信，解放思想。会前做了充分准备，树立了一些标语牌，张贴了工人自己创作的诗画，演出了许多工人自己的节目。接着针对着群众的错误思想，进行正面的教育，反复地强调了文艺为生产为政治服务，要求人人作诗个个画画。不少领导同志亲自动手，做出榜样，带动了群众。"},{"type":"paragraph","text":"北京汽车制造厂为了迎接今年国庆，接受了生产“井冈山”小汽车和两辆高级小汽车的任务，生产高度紧张，形成分秒必争的严重情况。这时，他们抽调了文艺骨干，组织了战地文工团，深入车间，结合车间先进事迹编写新节目上演，经常深夜为工人演出，而且演员还帮助工人们补洗衣裳，搞卫生工作，不但他们的精采节目鼓舞了工人，他们的模范行动也激发了群众的干劲。从这一个厂来看，文化活动不但没有影响生产，而是提高生产，他们的九月份产值比去年同一时期翻了两番。"},{"type":"paragraph","text":"几个重要的环节"},{"type":"paragraph","text":"群众文化工作是政治思想工作，群众文艺创作是破除迷信、解放思想、活跃群众生活的重要手段和方法。从我区很多单位的情况来看，那里的文艺创作越多，群众的思想就越解放，政治生活和文化生活就越活跃，生产也就蒸蒸日上。群众文艺创作可以紧密结合生产，结合党的中心工作，掀起一个声势浩大的宣传运动。在配合宣传中，能够因时因地因人制宜，贯彻宣传工作的多快好省。用群众提供的宣传材料教育群众，因而又是一种群众自我进行社会主义和共产主义教育的好方法。"},{"type":"paragraph","text":"群众是实际的生产者，体验生活的深度和广度都超过了专业作家。他们从事创作，使文艺充满了劳动人民的气息，对艺术形式，也敢于破除陈规，百花齐放。因此，最大限度的满足群众文化的要求，使艺术和劳动相结合。北京车辆段在大闹技术革命的同时，大闹文化革命，他们高唱:“全体总动员，苦战五十天，组组坐火箭，卫星飞上天，宣传普及化，歌声响遍段，剧目要三百，诗歌五万篇，能文又能武，十一把礼献。”结果，他们提前五天完成了生产任务，并发射了七个技术革新卫星。目前朝阳区在群众文化运动中，正在开展人人能创作，个个是演员的全面大普及，许多工农生产单位，已经是诗画之林，你走进去，真是读不完赏不尽，说明劳动人民不仅是物质财富的创造者，而且是精神文化财富的创造者。"}]}