{"id":381106,"date":[{"year":1958,"month":11,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1737","ytitle":"","mtitle":"西园记事","ftitle":"","authors":["师陀"],"text":[{"type":"paragraph","text":"师陀"},{"type":"paragraph","text":"一个奇怪的队伍走进西郊公园，在阳光、花和树中间笑逐颜开，唧唧咶咶，问东问西。游人向他们睁大眼睛，研究半天说:"},{"type":"paragraph","text":"“唔，哪里来参观的。”"},{"type":"paragraph","text":"这话有它的根据。上海是中国建立现代工业最早的城市，每天不知道有多少人来参观，他们也总是这个样子:唧唧咶咶，问东问西的；可是这一队人不是——他们是道地的上海人。他们“唧唧咶咶”又好象都是年轻人，可是他们不是，而是十足的老奶奶老爷爷。"},{"type":"paragraph","text":"他们是退休的老工人，共合四十七位，过去只有两位来过西郊公园，有个老奶奶今生今世还是头一回坐汽车。就这么着我们就结识了。我对这大园子算有很久以前留下的模糊印象，给他们作响导，给队伍增加了色彩，他们问我，我问别人，辗转相问，迤逦向前，好不有趣。"},{"type":"paragraph","text":"其实也不用忙着去打听，老人家简直是看见什么爱什么，什么都可爱，“因为，”他们嘴里虽然没有讲，你分明感觉到他们的这种感情:“这是我们的呀!”且别说那些红的绿的花草，且别说那些天南地北来的树，光桂花就立刻把老人家给乐疯了。"},{"type":"paragraph","text":"他们对动物的兴致更高。这些辛辛苦苦劳动一辈子的人，且不必说狮子老虎，大多数甚至连熊都没有见过!因为他们过去每天至少得做十二小时，没有机会没有钱买耍把戏跑江湖的膏药。他们的几十年就是这么着过去的:从家里到厂里，又从厂里到家里，而命运——鬼子、反动派加老板——老把他们撵来撵去。今天他们算看到熊了。得看仔细一点，回去好告诉孙男孙女们:“我今天看见狮子、老虎，还有黑熊、白熊，熊比老虎聪明，会对人敬礼；你也学学熊，对人礼貌点呀。”要是孙男孙女已经看见过呢，那就说:“我也看见了。”"},{"type":"paragraph","text":"大象也挺有趣，它笨而且调皮。老奶奶老爷爷们大半辈子经历的够多的了，他们全经过“四·一二”大屠杀，参加过一次又一次的罢工，有两位老爷爷还是三次起义时的老将，现在也被两头象小屋子般的动物给迷住了。他们在“象宫”看了半天，后来——这是孙男孙女们不一定能得到的好机会，管理人骑在象背上带它们到草地上散步，又被老奶奶老爷爷们围起来。他们象小学生似的排起来，围成半圆形的圈子，看大象用鼻子从管理人手里接光花果吃。一个老奶奶悄悄的说:“要多少东西才能教它们吃饱啊!”另一个老奶奶也悄悄回答她:“政府为了给人民看，不怕花钱的。”"},{"type":"paragraph","text":"从谈话中我知道他们是同一个厂里退休的老工人，他们身子退休了，心可是一直在厂里。因此一听说厂里工作紧张便要求进去帮忙，厂里也关心他们，知道老工人的习惯，即使退休了也老守着家，所以特地请他们看戏，又叫汽车送他们来玩。可是老工人的脾气，玩也不会白玩，虽然只逛了这大园子的一半太阳就开始往下落了，一定要坐到草地上开个会才肯走。首先由一位参加过三次起义拿过枪的老爷爷致开幕词，他太激动了，结结巴巴说:"},{"type":"paragraph","text":"“同志们:今天的幸福是打哪里来的?共产党、毛主席带来的!过去咱工人连苍蝇都不如，蚊子都不如，‘四·一二’死了多少人哪!”"},{"type":"paragraph","text":"要说明他们的感情是困难的，把老奶奶老爷爷的年龄加起来都快三千岁了，大多数至今还没有个“正式”名字；工厂的名册上，四五十年来沿袭用他们原进厂时的名字:夏小妹、李招弟、张阿毛……有九个孙男孙女的夏小妹说:"},{"type":"paragraph","text":"“我们过去谁都受过说不完的苦，长江的水没有我们的眼泪多。我走路想着，做活想着，想想过去，比比现在，越想越有力量；要不是共产党啊，我们这些七老八十的人，早就给工厂撵出去，饿死在马路上了。”"},{"type":"paragraph","text":"生平头一回坐汽车的叫作李招弟，也许叫作马根弟，你看得出她是个文静极了的老奶奶，平常难得说那么一句话，这时突然说:"},{"type":"paragraph","text":"“想不到这一辈子到老开了花了，真是做活开心、走着开心、睡觉也开心……要实行吃饭不要钱了，作梦你也想笑啊……”"},{"type":"paragraph","text":"我们不可能把他们的话一一记下来，在老人家的心里装了多少言语呀!最后他们得出大家一致同意的结论:吃饭不要钱，饭不是天上掉来而是农民劳动得来的；至于他们自己，虽然名义上退休了，享受劳保了，但是也要支援政府，尽可能促进实现坐车不要钱，穿衣服不要钱。……"},{"type":"paragraph","text":"天色晚了。老奶奶老爷爷们歇好脚，唧唧咶咶离开草地，歌声代替了会议的闭幕词。在花枝扶苏中间，破哑的老嗓子唱歌了，你怎么会想得到，唱的竟是“雄赳赳气昂昂”!夕阳和晚霞好象也对他们格外有感情，染红他们的肩背和灰白的头发，那歌声也就在晚景中扩散开去，飞过草地，飞过树梢，飞出大园子……　(11月18日)"}]}