{"id":381247,"date":[{"year":1958,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2227","ytitle":"","mtitle":"永远留在心里的印象","ftitle":"","authors":["彼得·格列波夫","友协"],"text":[{"type":"paragraph","text":"苏联电影代表团团员、“静静的顿河”主要演员　彼得·格列波夫"},{"type":"paragraph","text":"我虽然不是作家记者或政论家，而只是一个普通的演员，但是我所看到、听到和心里感觉到的一切是那么丰富，因此在脑子里自然而然形成了句子，这些句子钻进了墨水，流到了笔尖，落在纸上。也许，作家在看到了他所写的东西时，也是这样的吧。"},{"type":"paragraph","text":"今天是11月15日，在中国的土地上再过一天，我们就要离开殷勤好客的上海。我很愿意把自己带回祖国去的那些十分重要和珍贵的印象，告诉“文汇报”的读者们。"},{"type":"paragraph","text":"作为一个演员，我十分荣幸地能够参加创制我国电影艺术出色的作品——根据萧洛霍夫的小说拍成三集的影片“静静的顿河”——的工作，并且不是一般的参加，而是在其中扮演主角格利哥里·麦列霍夫。简单地说，这是个艰巨的工作，但是对这个角色每接近一步和深入一步，就给我这个扮演者带来了巨大的享受。因为我演的角色所感受到的一切是那么真实、现实和充满生命力。"},{"type":"paragraph","text":"这部影片在苏联得到了巨大的成功，小说的作者萧洛霍夫也感到十分高兴。他在影片第三集拍成以后写了这样的话:“谢谢你们，你们在两年内出色地完成了我在15年内所做的工作。”"},{"type":"paragraph","text":"在影片曾经上映和正在上映的国家里，它也得到了巨大的成功。我很幸福地在埃及、比利时、波兰、捷克斯洛伐克、蒙古等许多国家，看到了观众的反应，而现在我又得到了最愉快的日子，被邀请参加苏联电影代表团，到中华人民共和国来参加苏联电影周。我们亲爱的朋友——中国人民的意见对我来说是特别珍贵的，中国观众十分客观和直率地说出了自己的观点。北京报纸关于“静静的顿河”的影评简洁地描述了政治上坚定不移的受难的施托克曼的形象，一个普通的钳工为革命事业献出了自己的生命。这个革命也在顿河得到了胜利，而在顿河一带，沙皇时代的哥萨克是那么根深蒂固，在那些艰苦的年代是那么残酷地流出了无数鲜血。在观众观看我拍的影片时，我第一次感到，在中国观众面前十分不自在，因为我演的格利哥里·麦列霍夫是一个心地善良、有很多优良品质的人，可是由于他政治上的局限性和祖辈传统的根源，却在观众面前显得是如此徬徨不定，有很多愚蠢的方面，因而有时走上了反对人民、为反革命事业卖力的道路，最后得到了悲剧性的报应。格利哥里脱离了人民，成了孤独的人，他没有找到进步的哥萨克所走的正确的战斗道路。"},{"type":"paragraph","text":"中国人民走的正是一条正确的斗争道路，在自己面前看到了解放了的新生活的旭日，始终一贯地勇往前进，在十年前取得了政治上的胜利；现在又加快速度和加大步伐，在中国共产党的领导下，一步步走向共产主义的彻底胜利。"},{"type":"paragraph","text":"我们一到中国，从最初的几小时起就开始认识新中国的生活。不论阅读多少书籍、历史资料和反映现代生活的材料，你所得到的绝比不上亲眼所看到的印象。"},{"type":"paragraph","text":"我们和文艺工作者见了面，参加了庆祝伟大十月社会主义革命41周年的大会，听到了林伯渠同志关于中国的成就和任务的报告。"},{"type":"paragraph","text":"在电影院和观众见面的时候，观众们那么兴奋和真情地欢迎我们，表现了相互的友爱，不仅如此，在任何场合，任何地方，在马路上或电影院，在火车里或博物馆，从那些看着和听着我们的眼光里，可以找到那么多的温暖和同情，因此说你感到和故乡的距离已经消除，似乎是在自己家里一样了。"},{"type":"paragraph","text":"不能不使人高兴的是，全国人民怀着巨大的自尊和自豪的感情，并且可以说是怀着真正着了迷的心情，完成着党所提出的任务——大跃进，赶上资本主义国家。这种革命的热情使你心悦诚服地相信，从这些火光熊熊的炉子里不仅炼出了钢，而且也象钢一样，炼出了中国人民争取胜利和独立的意志。"},{"type":"paragraph","text":"参观教育和生产劳动相结合的展览会的印象是永远不能忘记的。大学生们指点着革新创造的展品和为建设社会主义的共同事业所作的直接贡献，兴致勃勃讲述着自己的成就。在北京的工业交通展览会上，在表现水力采煤的部分，两个讲解员的讲解形成了戏剧性的对话，吸引着参观者和引起了他们的兴趣。听了这样的讲解，不仅一切都十分清楚，而且想立刻只用这个方法采煤。"},{"type":"paragraph","text":"参观了这些展览会，自然而然为这些青年专家、热情的爱国者感到骄傲，他们在空前的短时期内，不只一次地修改了党和政府提出的任务。"},{"type":"paragraph","text":"我们能够参观电影制片厂，和演员、导演、美术家及领导人员见面，也是十分高兴的事。北京“八一”艺术电影制片厂给我们看了几个短片。在这些影片里，演员们演得真实而动人。这些影片的主题尖锐地、真实地反映了现代最迫切的问题；在这些短小而富有说服力的影片中充满着采用新技术，集体主义，友谊等优秀品质。"},{"type":"paragraph","text":"参观上海美术电影制片厂以后，对天才的美术家们如此优美地、引人入胜地创作了表达现代生活的好影片，产生了感激和尊敬的心情。精湛的演技使人忘记了这不是真的演员，而是图画。影片的色彩质量也很高。"},{"type":"paragraph","text":"最后，参观了上海海燕电影制片厂，在这里受到了工作人员的热情接待。虽然是走马看花，但仍然感到生产规模很大，安排很有条理。影片的质量，摄影场的设备，原有新片生产计划的扩大，都十分信服地说明，这个制片厂也随着全国的大跃进齐步前进。"},{"type":"paragraph","text":"随着技术的迅速发展，钢铁产量的增长和农业水平的提高，教育人民群众的艺术也没有落后，正随着总的速度齐步前进，反映着国内已经完成的一切。这种情况是十分明显的。"},{"type":"paragraph","text":"在离开上海这个美丽的城市时，先想象一下以后访问杭州、广州、武汉等城市可能得到的印象，是十分愉快的事。我可以向亲爱的读者保证，回国以后，我们将要长久地，生动地讲述你们伟大的国家。两个强大的国家忠实而牢固的友谊连结起来的印象，将永远留在我们的心里。1958.11.15于上海"},{"type":"paragraph","text":"(友协　译)"}]}