{"id":381249,"date":[{"year":1958,"month":12,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1397","ytitle":"在普及的基础上大大提高了一步","mtitle":"上海群众文艺创作开始会演","ftitle":"许多重大题材在演出中得到充分反映","authors":["沛泽","敢泊"],"text":[{"type":"paragraph","text":"【本报讯】　1958年上海市群众文艺创作会演，昨晚在工人文化宫开幕。这是一年来上海群众文艺运动的一次大检阅，也是群众文艺在普及基础上提高的示范演出。"},{"type":"paragraph","text":"昨晚的第一场演出，是一场丰富多采，生动活泼，短小精悍，富于战斗性的演出，也可以说是整个会演的缩影。演出虽然不过三个多钟点，但却包括了话剧、越剧、沪剧、什锦戏、京剧、合唱、舞蹈、说唱、相声和黄梅戏、浦东说书等各种形式。演员来自工厂，人民公社；来自学校，运输线上；里弄居民自编自演的节目也上了舞台。每个节目都密切结合当前的政治生产任务，深刻地反映了当前的时代面貌。而思想内容与表演形式又结合得那么和谐。如反映全民炼钢的题材，用相声形式是很难表现的，可是昨晚演出的国棉十六厂相声“一切为了钢”既生动有趣地表达了内容，又没有强加上去的与题材无关的“笑料”。上海树脂厂的京剧“嫦娥下凡奔公社”恰当的运用了京剧的传统艺术与舞蹈场面。以往的说唱大都只能说说新气象，唱唱新事物，而昨天龙华机器厂的说唱“青年突击手李志祥”却成功地塑造了李志祥的英雄形象，具有很强的感染力。其他许多节目也都富有特色，深受观众欢迎。"},{"type":"paragraph","text":"从最近各区会演的情况看来，目前上海群众文艺运动较上半年有了更大的跃进，群众创作更具有鲜明的特色。各区会演给人最深的印象是，创作紧随着时代的步伐猛进。会演的节目几乎都密切反映了现实，如“全民炼钢”、“人民公社”、“戳穿纸老虎”等等。而且群众大胆采用了一切文艺形式，例如江南造船厂的舞蹈“试航归来”，运用了舞蹈形式反映“民主二十八号”轮试航途中，工人们的战斗意志。"},{"type":"paragraph","text":"其次，给人印象较深的是，创作运动的群众面扩大了。在文化宫配合会演举办的创作节目辅导班中，经过相互促进集体研究，近十次学习就产生了40多个节目。象华成烟厂描写人民公社的“小风波”，国棉丸厂写女工大胆革新的“技术革命花开”等越剧，都是演员们只化两、三次时间，用集体编写，边写边排，多快好省方法搞出来的。在不少单位的群众文艺组织中已出现了编、导、演不分，大家搞创作的新气象。"},{"type":"paragraph","text":"各区会演的节目，还能明显看到，群众创作正在普及的基础上迅速提高。现在，描写同一题材的作品，已不是采用千篇一律的表现手法，在艺术构思上有多样的创造。例如同样以炼钢为题材的话剧，华通开关厂的“夜战”是通过细节动作，概括反映青工干劲的小活报，而新成区药材业工会的“舍己为人”，则用一个生动情节，表现了钢铁工人与商业人员相互协作的共产主义风格。此外，在戏曲方面，也突破了半表演半说唱的“小演唱”形式，有人物、情节的小型戏曲正在成长，故事性强的曲艺节目也多了起来。"},{"type":"paragraph","text":"上海市群众文艺会演自一日至十五日，在工人文化宫、青年宫和黄浦区文化馆，按音乐、话剧、沪剧、越剧、京剧和曲艺等分类演出工人、里弄部分的节目。为了使演出与辅导紧密结合，在每类节目演出过程中将召开群众评比座谈会，演出结束后还要进行艺术总结报告。在会演中涌现的优秀节目，文化宫将举办节目辅导班进行加工提高和组织创作经验介绍。"},{"type":"paragraph","text":"在昨晚的全市群众文艺会演开幕式上，上海市文化局局长徐平羽讲了话。他号召大家进一步努力，把群众文艺活动大大地推前一步。"},{"type":"paragraph","text":"(沛泽、敢泊)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58c2030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>舞蹈“试航归来”"},{"type":"paragraph","text":"这个舞蹈是由江南造船厂电器车间工人根据该厂建造5000吨海轮试航归来的情形创作的。　(本报记者　钟志仁　摄)</FONT>"}]}