{"id":381276,"date":[{"year":1958,"month":12,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2083","ytitle":"","mtitle":"金日成将军之歌","ftitle":"——记北京五中“金日成班”","authors":["于文涛"],"text":[{"type":"paragraph","text":"于文涛"},{"type":"paragraph","text":"在11月22日北京车站欢迎金日成首相的人海里，有一群青少年激动地唱着:"},{"type":"paragraph","text":"长白山绵绵山岭沾满血迹，"},{"type":"paragraph","text":"鸭绿江水曲曲弯弯飘着血痕，"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这支歌颂金日成将军的歌，他们不知唱了多少次了。这支歌从1950年11月2日就成了他们班上的班歌。在朝鲜战争最艰苦的时候，是这支歌把每位同学的心与朝鲜人民的心紧紧地连在一起，是这支歌使他们班上的同学团结得象一个人一样；是这支歌在他们每个人的心灵里深深的种下了国际主义、爱国主义的珍珠般的种子，又开出了鲜艳美丽的花朵。"},{"type":"paragraph","text":"这群青少年的胸前佩带着一枚美丽的徽章:碧绿的叶子上面有紧紧相连的中朝两国国旗，旗的下面闪耀着金色光芒的“金日成班”。底下写着“北京五中”“1950年11月2日”。"},{"type":"paragraph","text":"11月2日是一个令人难忘的节日，在每个同学的心里留下了最深刻的记忆。1950年11月2日，北京五中初二甲班同学第一天以金日成的名字命名自己的班级。"},{"type":"paragraph","text":"同学们始终在金日成这个光辉的名字鼓舞下前进。在抗美援朝运动中，“金日成班”的每一个人都以战斗的姿态投入了战斗。参军、下乡宣传、写慰问信、为军属做有益的事……都走在最前头。每天早晨一来大家都争着看报纸上有关朝鲜的报道和通讯。胜利的消息使他们常常兴奋得流泪。朝鲜人民英勇斗争的事迹成为他们前进的动力。这些来自朝鲜的可歌可泣的故事，使同学们受到了多么深刻的教育。这样，全班同学越来越团结亲密，并且在学习方面也有显著的进步。过去数学只得6分的周耀良，在集体的帮助与在金日成将军名字的鼓舞下，在很短时间由6分一直跃进到90分。如今他已是大学生了，每当他回忆起“金日成班”所给予他的进步时，幸福的微笑和感激的心情使他难以平静。锻炼方面也是优秀的，许多功课不好、品行不好的人在“金日成班”上都成了优秀的少先队员，并且加入了青年团。班上荣获的锦旗挂满了教室的墙壁。同学们亲切的把“金日成班”称为“革命的熔炉”。"},{"type":"paragraph","text":"八年来，“金日成班”已经传了四个班，每一个被接替的班都是全校优秀的班集体，同学们都说:“金日成班”的学生是:说了就做，不会就学，错了就改，在那里跌了跤，就在那里爬起来……。这是多么逼真的写照啊!"},{"type":"paragraph","text":"八年来，同学们象与朝鲜人民、最可爱的人生活在一起。“金日成班”全是男孩子，可是他们的手却做出了许许多多连女孩子也不能相信的东西:小巧玲珑的针包，美丽精致的手套，绣着五颜六色花朵的手绢和刻着“中朝友谊万岁”的装饰品……他们还用那双不熟练的手做出了象样的棉鞋、袜子……多么细致的、赤诚的心啊!"},{"type":"paragraph","text":"朝鲜停战以后，同学们选了最好的花种子细心地包好寄给了朝鲜人民，寄给了上甘岭的志愿军，寄给了英勇战斗的人民军。鲜花在朝鲜的国土上开了花。这是友谊的结晶之花啊!"},{"type":"paragraph","text":"朝鲜人民不论在艰苦斗争的年月或是和平建设的幸福日子里，时时刻刻也忘不了中国朋友。八年来他们给“金日成班”的同学寄来了数不清的礼品，朝鲜的花，朝鲜的土，朝鲜的矿石，朝鲜的刺绣，朝鲜的服装……一切一切。年年月月从朝鲜大使馆转来了朝鲜人民送给同学们的书报杂志，有写朝鲜历史的书，有歌颂朝鲜人民英勇斗争的文学作品，有金日成元帅的著作……如今已经陈列了好几个大柜子，同学们从这些书里学到了许许多多珍贵的东西，更加了解朝鲜人民的生活，也更加了解金日成元帅许许多多领导人民斗争的故事……。朝鲜同学的来信总是象雪片一样飞过鸭绿江，飞到北京，落到“金日成班”同学的手里。每封信都是那样真挚、热情，友谊的语言在满纸发光、跳动……。一位朝鲜江原道川内高中一年级学生金元植的信里写道:“让我们朝中两国的少年朋友们携起手来反对美帝国主义的暴行，争取我们祖国的统一，让我们所有的少年都过着幸福的生活……。”"},{"type":"paragraph","text":"多么深刻的话啊，多么真挚的友谊!“金日成班”的同学在国际主义思想的培育下成长得多快呀。八年来“金日成班”已传了四届，毕了业的同学都在祖国各个岗位上工作学习。如今有的当了全国闻名的劳动模范、优秀辅导员、教师、守卫在祖国边疆的战士；有的在国外留学。尽管他们分散在各地，但每个人却永远忘怀不了“金日成班”对他们的培养和教育，体贴和温暖。每年11月2日，他们象过节一样纪念命名的日子，班友们都佩带着“金日成班”班徽踏入了母校的大门，和在中国留学的朝鲜留学生、朝鲜小学的朋友一起度过这有意义的日子。"},{"type":"paragraph","text":"很多不在北京的同学在11月2日的前夕都从祖国各个角落寄了信来。今年11月2日，一位边防战士来信说:“亲爱的同志们，在祖国的边疆，我守卫着祖国的大门，但我知道明天就是我们‘金日成班’命名纪念日了……在遥远的边疆请接受我的问候和祝贺吧!”"},{"type":"paragraph","text":"也就是在这个有意义的日子里，“金日成班”的同学激动地唱着“金日成将军之歌”。这支歌刚一落地，来参加庆祝会的朝鲜同学就接着唱起“东方红”……"},{"type":"paragraph","text":"毛泽东……"},{"type":"paragraph","text":"金日成……"},{"type":"paragraph","text":"歌声穿过校园飞过鸭绿江，歌声随着和平鸽的嘹亮的哨音飞向了全世界……这是领袖的颂歌，和平之歌，友谊之歌，幸福之歌啊……"},{"type":"paragraph","text":"是什么力量使他们永远高唱着“金日成将军之歌”?"},{"type":"paragraph","text":"是和平，是伟大的社会主义和共产主义事业，是我们两国人民用鲜血凝成的牢不可破的永恒友谊……。"},{"type":"paragraph","text":"1958年12月23日　北京"}]}