{"id":381347,"date":[{"year":1958,"month":12,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1556","ytitle":"","mtitle":"蓬勃发展的朝鲜教育事业","ftitle":"","authors":["薛征"],"text":[{"type":"paragraph","text":"薛征"},{"type":"paragraph","text":"朝鲜民主主义人民共和国建国以来，教育事业有着辉煌的成就。这是由于朝鲜劳动党和共和国政府正确的教育政策及人民经济飞跃发展的结果。"},{"type":"paragraph","text":"艰困的历程"},{"type":"paragraph","text":"朝鲜曾经受到日本帝国主义三十五年的殖民统治的巨大创痛。日寇所留下的是文化落后和愚民政策所带来的230多万的文盲。"},{"type":"paragraph","text":"1945年8月15日，朝鲜北部解放了，新的民主的人民教育制度立即清除了日寇奴化教育的烙印。在劳动党的正确领导之下，人民教育得到巨大的发展。如果以1949年和解放前的1944年相比较，小学增到2.8倍，中学增加到22倍。在1949年3月，就基本上扫除了日寇所留下的文盲。"},{"type":"paragraph","text":"可是，美帝国主义在1950年6月发动了侵朝战争。野蛮的炮火和轰炸，使朝鲜北部变为一片废墟。在整个朝鲜北部，有70%的学校校舍受到美国强盗的破坏。但是，尽管战争还在进行，朝鲜学校却从不停学，地下室和山区都成为临时校舍。"},{"type":"paragraph","text":"在医治战争创伤的年代里，共和国优先地着手学校的恢复建设工作。对于教育部门的基本建设进行了巨额投资，其总额达29.9亿元。这样，在停战后两年间，就一共恢复和新建了19，000多个教室，并备齐实验室设备及教具等等。到了战后恢复发展的三年计划(19541956)的最后一年，不但所有的学校和设备都已先后恢复，而且还超过了战前水平。"},{"type":"paragraph","text":"1956年9月，朝鲜全面实行了初等义务教育制。这是朝鲜人民文化革命中的一大胜利。朝鲜原定于1950年实行初等义务教育制，这个由于美帝国主义的侵略战争而推迟的计划，在停战后的第三年就得到实现，满足了朝鲜人民长期以来的愿望。"},{"type":"paragraph","text":"灿烂的远景"},{"type":"paragraph","text":"随着社会主义建设的发展，朝鲜教育事业不断获得新的成就。在解放前，朝鲜北部连一个大学的影子也没有，现在却有38所大专学校；至于初级中学，平均每两个里(相当于我国的一个乡)就有一所。目前朝鲜共有238万青少年幸福地在6，000个各级学校里学习。"},{"type":"paragraph","text":"朝鲜第一个五年计划(195761年)更为教育事业刻划出灿烂的远景。与1956年相比较，在第一个五年计划期间，朝鲜初高中学生将增加一倍；高等及中等专门人材、技术人材将增加两倍；高等技术学校人数将增加4倍。"},{"type":"paragraph","text":"朝鲜最高人民会议10月1日更通过法令，规定从今年11月1日起全面实行中等义务教育制。这是朝鲜文化上一个巨大的飞跃，无可辩驳地说明了社会主义制度的无比优越性；同在美李匪帮奴役下的朝鲜南部情况比较，恰是一个十分鲜明的对照。"},{"type":"paragraph","text":"朝鲜最高人民会议在同一天还通过了以初中毕业生为对象、在今后四、五年内全面实行技术义务教育制的法令，以便使全体人民都能具有中等程度以上的技术，为实现技术革命奠定基础。法令规定在城市、农村、渔村和林区每几个里(乡)分别建立一所技术学校。每个学校都将建立工作室、实习工厂、试验田，使学生到工厂、国营农场和渔场去参加生产实习，掌握生产技术。"},{"type":"paragraph","text":"教育密切和劳动相结合"},{"type":"paragraph","text":"朝鲜教育文化相韩雪野指出:“离开劳动精神，就不会有社会主义、爱国主义。”目前朝鲜非常重视教育和劳动相结合。这几年以来，朝鲜大学生每年在不影响学业的原则下参加30一40天的建设工作。今年，他们参加了高炉、发电站、煤矿等基本建设工程，参加平壤市建设的有30万人次。今年高中毕业生大部分都去参加劳动。中学并规定每年必须参加劳动40天，每周有4小时生产技术教育课。"},{"type":"paragraph","text":"为了培养又红又专的人材，各大学今年吸收的新生有80%以上是参加过劳动和工作两三年的职工、干部和复员军人大学生。在读完学科后，先要到工矿或农村去锻炼，并写出有劳动实际内容的毕业论文后才能取得毕业证书。"},{"type":"paragraph","text":"教育与劳动紧密结合正是朝鲜教育制度的主要特征，这正是培养具有以马列主义思想所武装、精通科学技术和生产知识并能实际从事生产的新型劳动人民所必须具备的要素。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58c4041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>平壤机械工业专科学校的学生们参加城市建设工程</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58c4041302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朝鲜音乐大学的学生在演唱“春香传”</FONT>"}]}