{"id":381356,"date":[{"year":1958,"month":12,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3686","ytitle":"","mtitle":"幸福的会见　巨大的鼓舞","ftitle":"——金日成首相和上海工人在一起","authors":[],"text":[{"type":"paragraph","text":"金日成首相对上海工人非常关怀。上海工人大胆创造，大胆革新的事迹，引起了首相很大的兴趣。首相说:“上海，是过去受帝国主义迫害最深的城市；所以这里的工人斗争性格外强。现在，工人当家作主了，干劲也就更大了!”"},{"type":"paragraph","text":"为了进一步了解上海工人的生产情况，首相和贵宾们昨天连续访问了三家工厂。首相和工人在一起的时候，谈笑风生，使工人感到亲切极了。"},{"type":"paragraph","text":"上午10时许，金日成首相和朝鲜的贵宾们在陈毅副总理和许建国副市长陪同下来到了建设机器厂。这个厂只有250个工人，设备简陋，但是工人们的干劲十足，他们用简陋的设备，采取“蚂蚁啃骨头”和“蟹吃牛”的办法，生产出许多大型冶炼设备，及时保证了钢铁“元帅”升帐。"},{"type":"paragraph","text":"贵宾们的车子停在车间前面的一个场地上。工人张显庆、孙旦涛等正在这个场地上用3台小机床加工一个长有一丈多，宽约8尺，重达8吨半的转炉支承风圈。首相一下车，看到这些工人在露天用小机床加工这么大的工作物，就马上走过去参观。首相对工人们这个创造感到极大的兴趣。他仔细地看了孙旦涛使用的小牛头刨床以后，接着就到刨床的平板上去看这个巨大的加工物。他用手摸着这个加工物问陪同他的工厂支部书记王根海有多重，王根海说:“八吨半。”首相赞赏说:“你们的工人真有创造性。有了创造性，什么事情都能办得到。”"},{"type":"paragraph","text":"等首相看完了风圈以后，王根海和老工人郑顺富便把首相引进了一个旧车间。这个车间的房子非常破旧，机器大部分是皮带机床，早已超过使用年限了。一进车间的大门，首相便看到一台横臂钻床，这台钻床正在加工一个有8尺多高的工作物，因为钻床太矮，无法加工，工人便在地上挖了一个洞，把半截工作物放在地下，这样钻床就可以照常加工了。首相对工人的创造很感兴趣，他又弯身下去看了半天，并连连称赞工人们的钻劲。"},{"type":"paragraph","text":"走出车间，首相问支部书记王根海:厂里有多少工人，三十年工龄和十年以上工龄的工人有多少。王根海说:全厂有250个工人。30年以上工龄的有8个；十几年工龄的有五、六十个。首相问:“有没有工程师?”王根海说:“没有工程师，只有老师傅。”说着，王根海便指着老工人郑顺富说:“他就是一个老师傅。”首相伸出手来，热情地和郑顺富握手。首相问郑顺富在大搞技术革命时要不要设计和画图纸?郑顺富说:“要设计、要画草图，不过，”郑顺富补充说:“我做得还很不够，还要向大家学习。”这时首相又向王根海夸赞工人们说:“你们用小机器做大机器，这是好事情，这就是贯彻了党的方针:多快好省。”"},{"type":"paragraph","text":"首相兴致勃勃地来到了新建成的车间。车间的右面是一排新机器，左边是一排旧机器。王根海向首相介绍说:这些旧机器大多数都是工人自己用废旧料制成的。所以工人把这个车间称做“土洋结合”车间。首相看了工人自己制造出来的十几台土机器，又向陈毅副总理称赞说:“工人真有办法。”"},{"type":"paragraph","text":"这时首相已经参观近一个小时了。王根海请首相休息一下，但是首相不肯休息，他又兴致勃勃地走到旁边的一个破棚子里去参观一台正在进行检验的船用机器。支部书记王根海向首相介绍说，这台机器是支援越南的。首相看到这台非常漂亮的机器，他又对老工人郑顺富和支部书记王根海说:“你们用破厂房，旧机器，生产出好产品，这是光荣的。”"},{"type":"paragraph","text":"永鑫无缝钢管厂进门的走廊上，贴满了工人们热情洋溢的诗歌。金日成首相和朝鲜贵宾要来参观的消息，激动着这个弄堂小厂的每一个人。一大早，工人们就把工厂打扫得清清爽爽。老工人潘阿耀领着大家，擦好机器加好油，每个螺丝钉都细细检查过。他们要把生产搞得更加出色来迎接贵宾们；每个人都准备好一肚子话要向首相问好。"},{"type":"paragraph","text":"下午3时15分，金日成首相和其他朝鲜贵宾们就在他们眼前了；他们都激动得一时不知说什么好，大家只是连续地欢呼:“欢迎金日成首相!”首相含笑挥手向大家致意。"},{"type":"paragraph","text":"在休息室里，首相关心地听着党支部书记赵熙祥介绍工厂的情况，当他听到这个厂的无缝钢管的日产量由一吨提高到60吨时，首相问:“今年国家给你们的计划多少?”赵熙祥回答说:“国家计划是9000吨，我们要确保15000，力争20000吨。”"},{"type":"paragraph","text":"首相听了很高兴，继续问工厂有多少工人，原料从那里来，有没有工程师。赵熙祥回答说:“我们没有一个工程师，只有三个老工人。工厂是六七个小厂并起来的，现在的工人大都是手工业者改行的。”首相听了满脸笑容，他给了这个厂工人们的生产成绩以很高的评价。当首相知道无缝钢管的产量增加得这样快以后，高兴地笑着说:“一吨的东西增加到60吨，是60倍呀!将来还能够提高。”"},{"type":"paragraph","text":"“要提高。”赵熙祥回答说，“工人们听到首相要来的消息，干劲更足了，他们商量要提高到七、八十吨。”"},{"type":"paragraph","text":"首相风趣地说:“要是这样，我们就要经常来了。”当他知道永鑫厂将有两个工人到朝鲜去参加无缝钢管厂的建设时，热情地说:“谢谢!希望他们能赶快来。”"},{"type":"paragraph","text":"这两个将要去朝鲜参加建设的，就是穿空工人张明产和炉子工人裘明发，他们现在正紧张地站在穿空机和烘钢炉边，等待金日成首相的检阅。张明产早就有一个希望，到朝鲜后能够见一见金日成首相；现在，自己还没有动身，首相却先来看他们了。他注视着渐渐走近的首相；首相站在他旁边，瞧着他操纵的穿空机把火红的钢锭穿成一根根无缝钢管，满面笑容，频频点头。这对全体工人是一种无比的鼓励。"},{"type":"paragraph","text":"首相在穿空机前找到了老工人潘阿耀，跑上去握住他的手，亲切地说:“你对国家的贡献很大啊!”潘阿耀想擦去手上的油污已来不及了，他的手已被首相紧紧握住了。"},{"type":"paragraph","text":"在隆隆的机器声中，金日成首相和工人们又说又笑，潘阿耀拿过来两只不同的“顶头”，向首相介绍说:这东西原来要用最好的合金钢，现在我们用普通的耐热钢，就是里面钻了个洞，用水冷却，照样能耐高温。首相接过来很仔细地瞧了又瞧，风趣地对大家说:“问题在这儿。”他回过头来对潘阿耀说:“你做得很好!”"},{"type":"paragraph","text":"这种称赞和鼓励，对潘阿耀来说，是一生难忘的，他激动地说:“首相，我还搞得很不够，这一点点成绩，完全靠党的领导，大家的努力。”首相仍拉着他的手说:“是的，党的领导再加上工人的努力，才有这种成绩。”"},{"type":"paragraph","text":"潘阿耀心里有很多话要对首相谈，首相很耐心地听着，他们谈了约有20分钟。潘阿耀说:“中朝人民是亲兄弟，现在美帝国主义还在破坏朝鲜的统一，侵占我们的台湾，我们一定要团结起来，和美帝国主义斗争到底。”首相说:“对，我们要对帝国主义进行斗争。”"},{"type":"paragraph","text":"永鑫厂的规模虽然不大，首相和朝鲜贵宾们却参观了近一小时。贵宾们离厂后，小小的厂房里又沸腾起来，工人们举行座谈会，商量如何进一步加快车速，提高产量，来回答金日成首相和朝鲜贵宾们的关怀。"},{"type":"paragraph","text":"斯美玻璃纤维厂织布女工赵金妹听说金日成首相要来厂里参观，她兴奋得一夜没有睡着。昨晨，4点钟不到，她就起来。她妈问她为什么这么早就动身，她兴冲冲地回答说:“金日成首相今天要到我们厂里来参观!”"},{"type":"paragraph","text":"从中午开始，全厂工人就守候在厂里。"},{"type":"paragraph","text":"下午4点10分，是斯美玻璃纤维厂工人难忘的时刻:神采奕奕的金日成首相和朝鲜贵宾们来到了厂里。这时，列队欢迎的工人们，高喊:"},{"type":"paragraph","text":"“欢迎您，金日成首相!”"},{"type":"paragraph","text":"“中朝两国亲如兄弟的友谊万岁!”"},{"type":"paragraph","text":"欢呼声震天动地。金日成首相微笑着向欢迎的人群挥手。"},{"type":"paragraph","text":"首相到了拉丝车间。"},{"type":"paragraph","text":"一跨进门，首相站在第一部拉丝机前，观察着发亮的玻璃纱从陶土增埚里源源不绝出来，绕到线圈上。首相问工厂支部书记杨荣春:"},{"type":"paragraph","text":"“是用的普通玻璃吗?”"},{"type":"paragraph","text":"“是的，是普通玻璃。”杨荣春回答说。"},{"type":"paragraph","text":"车间里，拉丝机的马达发出轰隆隆的声音，首相站在青年工人周才兴操作的机器前面，一面观看周才兴熟练的操作技术，一面详详细细地询问。"},{"type":"paragraph","text":"以后贵宾们又来到坩埚制造车间。"},{"type":"paragraph","text":"工人们正在制作陶土坩埚，杨荣春介绍英美帝国主义国家里用白金坩埚，每只代价要3、4万元，而我们的陶土坩埚全部成本不过2、3元。首相摸着坩埚，向朴正爱副委员长等谈开了，并且向许建国副市长、杨荣春和在场的工人们连连称好。"},{"type":"paragraph","text":"从坩埚制造车间出来，首相站在罗拉机前面，看着女工汪健珍熟练操作。这个机器，是把单股的玻璃纱并成双股，然后织成玻璃布。首相拿起一只纱锭，仔细地观察着纱的质量。汪健珍从锭子上拉下了一段玻璃纱给首相，首相用手试了一试，发现拉力很大，他问杨荣春:"},{"type":"paragraph","text":"“可以做渔网吗?”"},{"type":"paragraph","text":"杨荣春向首相报告，说玻璃纤维可以做很多东西，它可以织成布匹，织成带子，搓成绳子，可以做马达电线的绝缘物，国防工业、化学工业、机电工业以及交通运输、建筑工程上……都用得到。如果同混凝土配合，它还可以代替钢筋。"},{"type":"paragraph","text":"站在咔哒咔哒地作响、梭子来回飞驰的织布机前面，首相亲切地问女工居红珍:“断头多吗?”"},{"type":"paragraph","text":"“不多，现在比过去好得多了。”"},{"type":"paragraph","text":"看着闪闪发光的玻璃布，首相详细地问工厂支部书记杨荣春每班每台的生产量是多少等等问题，听到杨荣春回答厂里自大跃进以来生产技术革新上的成就，首相一再说:“很好!很好!”"},{"type":"paragraph","text":"四点三刻，支部书记杨荣春代表全厂向首相赠送了厂里的产品玻璃布、玻璃棉、玻璃带、玻璃纱后，金日成首相和朝鲜政府代表团离开了斯美玻璃纤维厂。但是这个厂的工人们内心的激动久久不能平静下来。工人们围绕着党支部书记杨荣春和厂长周序鲧，热烈地谈论着自己的感受，他们决心要以生产上的更大的成就，来报答金日成首相和朝鲜政府代表团的关怀。"},{"type":"paragraph","text":"(本报记者)"}]}