{"id":381330,"date":[{"year":1958,"month":12,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1897","ytitle":"","mtitle":"万人空巷迎贵宾","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"全上海人民都在殷切地期待着朝鲜贵宾的光临。人们的愿望在昨天实现了。"},{"type":"paragraph","text":"下午3点40分，金日成首相和朝鲜政府代表团到达上海。30多万人涌向从机场通往宾馆的道路上夹道欢迎。十多华里长的马路被鲜花和红旗掩盖了。上空是一幅幅鲜红的跨街横幅，街道两边高大的建筑物上，站满了欢迎贵宾的人群……。"},{"type":"paragraph","text":"欢迎您呵，敬爱的金日成首相和朝鲜的贵宾们!"},{"type":"paragraph","text":"多少年来，上海人民的心就一直向往着金刚山，向往着处在东方前哨、为捍卫世界和平而付出巨大代价的英勇朝鲜人民。每天，当人们安详地开始了一天的工作，孩子们在校园里唱歌跳舞的时候，谁都知道这些和平日子是同朝鲜人民英勇斗争分不开的。从贵宾们踏上我们祖国土地的第一天开始，上海人民就期待着能够早日看到英勇的朝鲜人民的领袖金日成元帅的风采。这个珍贵的时刻，现在终于到来了。"},{"type":"paragraph","text":"昨天，在龙华机场上，巨大的横幅挂满了机场大厦，大厦前面，中朝两国国旗迎风飘扬。穿着节日盛装的人们站在两国国旗的下面，东边是全副武装的民兵大队，西边是穿着朝鲜民族服装的朝鲜在沪学习的300多名实习生。贵宾们乘坐的飞机在跑道上降落了。机场上锣鼓震天，万花飞舞。当金日成首相走出机仓，满面笑容向欢迎者频频点头的时候，机场上的欢呼声和歌唱声达到了最高潮。特地从北京赶来上海欢迎金日成首相的陈毅副总理、宋庆龄副委员长、上海市副市长许建国和本市党政军首长及各界代表人士一一和金日成首相及朝鲜贵宾们握手。欢迎的人们显得比以往任何时候都更加激动。"},{"type":"paragraph","text":"经历了伟大的反美侵略的共同斗争，上海人民，昨天，以无比的欢乐和兴奋的心情，在金日成元帅面前，高喊出这激动人心的口号:"},{"type":"paragraph","text":"“中朝两国人民亲如兄弟的友谊万岁!”"},{"type":"paragraph","text":"全国劳模郝建秀，在金日成首相面前，激动得满脸通红，当她把鲜花送到金日成元帅手里的时候，她激动地说:“这是我一生中最难忘最幸福的时刻!”胸前挂着朝鲜三级国旗勋章的上海丝绸厂厂长王鸿勋，今天也站在欢迎行列中。1954年到1955年，王鸿勋在平安北道和朝鲜工人一起，参加宁边绢纺工厂的恢复建设，这个工厂在卫国战争中被美国飞机炸成一片废墟，但朝鲜工人没有在敌人面前低头，他们冒着生命危险，用头顶肩挑，抢救出全部机器，继续在山沟里进行生产。王鸿勋一到朝鲜，就为朝鲜人民这种不屈的意志感动得掉下眼泪，而朝鲜工人在恢复建厂工程中所表现的顽强精神，更使王鸿勋终身难忘。仅仅几个月，工厂就在废墟上建立起来。昨天，他出发欢迎金日成首相前，在报上看到宁边绢纺工厂出产的“药山缎”已经大批出口的消息，好象又看到和他相处一年的朝鲜工人。现在，金日成首相快要到了，他高兴得不时向旁边的工人说:“我们要好好向朝鲜工人学习，学习他们的艰苦奋斗精神!”"},{"type":"paragraph","text":"作家靳以，在听到金日成元帅要来上海的消息后，他写出了激动的心声:"},{"type":"paragraph","text":"“欢迎你，英雄人民的领袖，欢迎你；"},{"type":"paragraph","text":"全上海的人民，全中国的人民都在欢迎你!"},{"type":"paragraph","text":"太阳照在你的头上，鲜花送到你的手里；"},{"type":"paragraph","text":"我们献上了最赤诚的，最尊敬的心意!”"},{"type":"paragraph","text":"英雄的国家，英雄的人民，给上海文艺工作者多么丰富的创作源泉，“春香传”、“沈清传”、“金黛莱”、“柴郎与村女”……，都在上海演出过。上海，曾经迎接过朝鲜青年艺术团、朝鲜铁道艺术团以及其他朝鲜艺术家们。至今，上海人民忘不了那个为朝鲜人民所喜爱的“孔菊与潘菊”、“宣誓”；那洋溢着沸腾的热情，充满了青春活力的朝鲜民间的歌舞；这些杰出的艺术，鼓舞着上海人民的战斗意志、劳动和学习的热情。"},{"type":"paragraph","text":"太阳照射着一长串闪闪发光的汽车。“金日成首相来了!”谨记路桥一带夹道欢迎的队伍中响起了嘹亮的歌声，这歌声是多么扣人心弦啊:"}]}