{"id":381414,"date":[{"year":1958,"month":12,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"团结一致反对共同的敌人美帝国主义","ftitle":"许建国副市长在上海市各界人民欢迎大会上的讲话","authors":[],"text":[{"type":"paragraph","text":"敬爱的金日成首相同志"},{"type":"paragraph","text":"敬爱的朝鲜政府代表团贵宾们"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"今天，我们上海各界人民怀着十分愉快的心情，在这里集会，热烈欢迎以金日成首相为首的朝鲜政府代表团。我们上海人民有机会接待伟大的英雄邻邦、以金日成首相为首的朝鲜政府代表团感到无上的光荣和喜悦。请允许我代表上海人民，向敬爱的金日成首相和朝鲜贵宾们，向兄弟的朝鲜人民致以衷心的、诚挚的敬意。"},{"type":"paragraph","text":"我国人民与朝鲜人民有着无比深厚的友谊，中朝两国唇齿相依、安危与共、亲如手足、休戚相关。在历时三年反抗美帝国主义侵略朝鲜的战斗中，中、朝两国人民并肩作战，写下了人类历史上最壮丽的诗篇，用鲜血凝成的友谊，得到更加巩固和发展，正如金日成首相所说的:“我们两国人民的传统友好关系，在我们这个时代，通过反对外来的帝国主义的艰苦的革命斗争的考验，得到了进一步的巩固，并且进入了更新、更高的阶段”。英雄的朝鲜人民，在金日成首相和朝鲜劳动党的领导下，在以苏联为首的社会主义阵营以及全世界爱好和平人民的支持下，击败了美帝国主义在朝鲜发动的侵略战争。这一胜利，捍卫了朝鲜民主主义人民共和国的独立和自由，也保障了中国的安全和中国人民的社会主义建设事业。我们都知道，远在我国北伐的战争中，在两万五千里长征的道路上，在八年抗日战争的艰苦年月里，在解放战争的革命斗争时期，朝鲜人民优秀的儿女，曾经和我们一起浴血战斗，援助中国革命和中国人民解放事业。建立在马克思、列宁主义和无产阶级国际主义基础上的、用鲜血凝结成的这种骨肉友谊，世界上没有比这更为高贵的了。我们上海人民和全国人民一样，对于朝鲜人民的这种国际主义精神，表示衷心的感谢。"},{"type":"paragraph","text":"英雄的朝鲜人民在反抗侵略和社会主义建设的斗争中，英勇顽强、艰苦朴素、勤劳谦逊、忘我劳动的高贵品质，永远是我们学习的榜样。我们上海曾有不少人到过英雄的朝鲜。在战场上，他们亲眼看到了朝鲜人民军对自己祖国的无限忠诚和伟大的英雄气概；在后方，他们看到了朝鲜人民同仇敌忾、节衣缩食、夜以继日地生产、工作。朝鲜人民的这种英勇事迹，在上海人民中广为传播，并给了我们极大的鼓舞，朝鲜人民在战后五年间，以坚强的战斗意志和苦干精神，迅速地治好了战争创伤，恢复和发展了生产，使工农业生产超过了战前的水平。现在英雄的朝鲜人民，正在热烈响应朝鲜劳动党和金日成首相的号召，跨上千里马，向社会主义的伟大目标飞奔前进!我们上海人民和全国人民一样，每时每刻都关切着英雄的朝鲜人民在社会主义建设事业中的每一项成就。我们把朝鲜人民的建设成就，看成是我们自己的成就，正象我们把兄弟朝鲜人民在反侵略战争中的每一个胜利，都看成是我们自己的胜利一样。我们完全相信，英雄的朝鲜人民，在朝鲜劳动党、朝鲜政府和金日成首相的领导下，一定能够在社会主义建设事业中获得新的更伟大的胜利!"},{"type":"paragraph","text":"上海人民正在党中央和毛主席的英明领导下，在鼓足干劲，力争上游，多快好省地建设社会主义的总路线鼓舞下，为加速社会主义建设向前迈进。今年上海工农业生产和其他建设事业，都获得了巨大的成就，但是，我们还面临着艰巨繁重的任务，我们还缺乏建设经验，各项工作中也还有不少缺点，我们衷心的希望，金日成首相同志和朝鲜贵宾们给予批评、指正。"},{"type":"paragraph","text":"英雄的朝鲜民主主义人民共和国，已经从废墟上重建起来，并以更强大的姿态屹立在社会主义阵营的东方前哨。但是，侵略成性、丧心病狂的美帝国主义及其走狗，却在继续制造紧张局势，威胁亚洲和世界和平。美帝国主义仍然霸占着朝鲜南部的国土，霸占着我国领土台湾，在台湾海峡地区进行军事挑衅和战争威胁，最近更公开地制造“两个中国”的阴谋。但是今天正处在东风已经压倒西风的伟大时代，世界上没有任何力量能够阻挡我们前进。被英勇的中朝人民戳穿了的美国纸老虎，是吓不倒任何人的，美帝国主义已经将绞索套上了自己的脖子，而把另一端交给了朝鲜、中国和其他反殖民主义的各国人民。如果美帝国主义坚持推行它的侵略政策和战争政策，势必有一天要被全世界人民处以绞刑。朝鲜的三千里江山一定要统一；我国台澎金马一定要解放!让我们永远团结在一起，为反对美帝国主义的侵略和保卫远东和世界和平而斗争。"},{"type":"paragraph","text":"我们高呼:"},{"type":"paragraph","text":"英雄的朝鲜人民万岁!"},{"type":"paragraph","text":"中朝两国人民牢不可破的友谊万岁!"},{"type":"paragraph","text":"以苏联为首的社会主义阵营万岁!"},{"type":"paragraph","text":"世界人民大团结万岁!"},{"type":"paragraph","text":"世界和平万岁!"}]}