{"id":381411,"date":[{"year":1958,"month":12,"day":6}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"中朝两国人民的牢不可破的友谊团结万岁!","genre":"","count":"1554","ytitle":"六亿人民强烈支持反帝斗争中的战友","mtitle":"胜利一定属于阿尔及利亚人民!","ftitle":"首都盛会欢迎阿政府代表团　包尔汉和优素福·本·赫达分别讲话","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京5日电】　首都各界人民今天下午在首都剧场举行盛大集会，热烈欢迎站在非洲反殖民主义斗争最前线的英雄的阿尔及利亚人民的使者——阿尔及利亚共和国临时政府代表团全体贵宾。"},{"type":"paragraph","text":"阿尔及利亚人民争取民族独立斗争的节节胜利给了中国人民极大的鼓舞，他们的胜利也是中国人民的胜利。今天的大会是首都人民热烈庆祝阿尔及利亚兄弟已经取得的巨大胜利的大会，它同时也表达了六亿中国人民在反对帝国主义的共同斗争中对自己的战友的强烈支持。"},{"type":"paragraph","text":"大会主席台上悬挂着中阿两国国旗。在巨幅红底金字欢迎代表团的标语下面，布满了红色鲜花和常青棕榈。主席台的对面和两旁，悬挂着用中文和阿拉伯文书写的醒目标语；“阿尔及利亚人民民族独立的胜利万岁!”“亚非人民团结万岁!”“世界和平万岁!”"},{"type":"paragraph","text":"下午3时半，优素福·本·赫达部长、马哈茂德·谢里夫部长、沙阿德·达列伯主任由彭德怀副总理、郭沫若副委员长、政协全国委员会陈叔通副主席、中国亚非团结委员会包尔汉副主席等人陪同，步上主席台。这时，全场1200多人全体起立，长时间地热烈鼓掌，向英雄人民的代表们致以最崇高的敬意。"},{"type":"paragraph","text":"在主席台上就座的，还有我国政府有关部门和各人民团体的负责人，北京市副市长和北京市各人民团体的负责人。他们是:张奚若、雷任民、姬鹏飞、楚图南、达浦生、李德全、许之桢、刘西元、吴晗、蒋光鼐、舒舍予、王烱、张进霖、张季纯、朱子奇。"},{"type":"paragraph","text":"中国亚非团结委员会副主席包尔汉在大会上的讲话，充分表达了中国人民对战斗中的阿尔及利亚人民的深厚友情和全力支持。包尔汉请代表团的全体贵宾把中国人民的心意带给阿尔及利亚人民:六亿中国人民坚决地同他们站在一起，胜利是一定属于阿尔及利亚人民的!"},{"type":"paragraph","text":"包尔汉以极其兴奋的语调赞扬了阿尔及利亚人民一百多年来争取民族独立的英勇斗争，称颂他们是“在战火的锻炼中愈战愈强”的人民。他说:“阿尔及利亚人民的英勇斗争赢得了全世界一切爱好和平和正义的国家和人民的同情和支持，并且大大地鼓舞了非洲、亚洲和拉丁美洲人民争取独立、自由的斗争。”"},{"type":"paragraph","text":"他说，“阿尔及利亚人民的英勇斗争是整个非洲人民争取民族独立斗争的组成部分。黑暗的非洲已经开始黎明”。“可以断言:帝国主义势力滚出非洲大陆的日子已经为期不远了。”"},{"type":"paragraph","text":"他指出，法国殖民主义者目前正在阿尔及利亚进行着绝望的挣扎但是，只要他们一天拒绝承认阿尔及利亚的民族独立，他们就一天逃脱不了阿尔及利亚人民手中的绞索。阿尔及利亚人民总有一天要把阿尔及利亚变成法国殖民主义者的坟墓。(讲话全文见第四版)"},{"type":"paragraph","text":"全场以暴风雨般的掌声欢迎优素福·本·赫达部长讲话。他那充满友谊激情和胜利信心的演说，给参加大会的首都人民留下了非常深刻的印象。他说:“当看到我国国旗和伟大的中华人民共和国的国旗高高飘扬在一起，当听到我国国歌和伟大的中华人民共和国的国歌一同演奏时，这种时刻和我们的心情是无法描述的。它们将永远铭刻在我们的记忆里。”"},{"type":"paragraph","text":"他说:“我们在这里所遇到的亲切和信任的气氛使我们相信，我们有理由认为一切都使我们连结在一起，一切都使我们更加接近。我们的过去和现在，我们的苦难和反帝斗争，我们对自由和和平的共同爱好，这一切都足以加强我们的友谊。我们还要说，在今天这个世界上，我们的利益是共同的。”"},{"type":"paragraph","text":"阿尔及利亚贵宾最后庄严地宣称:只要阿尔及利亚人民的权利一天没有得到承认，他们就决心为争取自由和民族独立而斗争到底!(讲话全文见第四版)"},{"type":"paragraph","text":"包尔汉副主席和优素福·本·赫达部长的讲话，博得了会场上一阵又一阵的热烈掌声，人们强烈地表达了中阿两国人民在共同斗争中将永远互相支持的坚决意志。"},{"type":"paragraph","text":"讲话结束后，首都文艺工作者为贵宾们演出了精采的京剧、歌舞和杂技节目。"}]}