{"id":381672,"date":[{"year":1958,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2255","ytitle":"充分利用业余学校为工厂服务","mtitle":"生产教育两套并一套","ftitle":"统益袜厂一手抓紧物的生产，一手抓紧人的培养","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海统益袜厂充分利用业余学校为工厂服务，把生产、教育两套并为一套，从组织形式到教学内容做到了厂校合一。并把政治理论、生产技术、科学研究、文化教育、文娱活动、体育卫生、军事训练七个方面结合起来。工人作诗赞道:“厂校厂校，办得真好，七个结合，紧紧结牢。总支书记，北京汇报，毛主席听到，一定称好。”"},{"type":"paragraph","text":"统益袜厂是由15个中小型企业合并起来的织袜全能厂。大跃进以来面貌有很大改变。现在又提出了在短时期内实现“质量标准化、花式多样化、操作自动化、工序单程化”的奋斗目标，这就使职工迫切要求加速提高文化和技术。"},{"type":"paragraph","text":"明确了业余教育的目的"},{"type":"paragraph","text":"8月间，厂的党总支办了一个从小学到初中二的文化班。但由于存在为办学而办学的思想脱离实际，不受工人欢迎。于是，总支召开了会议，对“为什么要办学”、“怎样办学”等问题充分务虚。明确教育必须为当前政治、生产服务，因此决定增设政治课、技术课，把单一的文化班发展为政治、文化、技术三结合的业余专科学校，工人都热烈拥护。"},{"type":"paragraph","text":"工厂学校领导一元化　教学内容做到七结合"},{"type":"paragraph","text":"可是工厂和学校还是两套人马，两个机构，活动不统一，时间不统一，学习和生产、政治运动的矛盾依然无法解决。至于除七害、文娱体育、军训等活动和学校活动之间的矛盾就更大了。另外，学校虽然设立政治、文化、技术三门功课，但因为教育和生产不是一套，学校就不能完善地结合工厂的政治思想教育和当前生产任务展开活动。"},{"type":"paragraph","text":"该厂总支委员会认真学习了党的教育方针和陆定一同志关于教育必须与生产劳动相结合的报告，结合厂里生产和学习的情况，反复务虚，使大家体会到只有把生产和教育两套合而为一，才能充分利用业余学校这个工具，为政治、为生产服务。于是，决定学校直接由党总支委员会领导。总支书记担任校长，厂长担任教导主任，他们并和工会主席分别担任了政治理论、生产技术、文化教育和文艺军体等系的主任。支部书记兼班长，车间主任兼技术课教研组长，生产小组长兼学习小组长、科学研究小组长、民兵小队长。工厂对职工各项政治思想工作、有关技术革新、科学研究、新产品试制等均成为政治课或技术课的教学内容。文化基础知识课也结合政治和本厂生产工作。厂里除了党团活动外，文艺、军体、卫生等工作也都纳入教学计划，由学校统一安排，做到“七结合”。这样，业余学校发展到了厂校合一的新阶段。现在学生在交接班前后工余时间分三班上课，每周活动5天，各项生产、学习很有秩序地进行，工人一致称好。"},{"type":"paragraph","text":"生产教育成为有机整体　同一步骤　互相促进"},{"type":"paragraph","text":"由于生产、教育两套并成一套，学校的教学和工厂的中心工作目标一致，步骤一致，互相配合，互相促进。提高产品质量是厂里生产的关键问题，总支经过分析，认为要使产品质量不断提高，首先要有职工思想的跃进，同时也要有技术的革命。党总支针对职工的思想情况，有计划地上了“人民公社好”“我为大家、大家为我”“共产主义劳动态度”等课，使职工的思想有了很大的跃进。有些工人过去不愿挡坏车，现在大家都抢着挡。烫袜车间的工人在谈到“烫袜不问时间长短、干湿如何，结果影响质量”时，心中感到很难过，表示要在最短期内迅速提高产品质量。在生产技术课上，学校又发动职工对产品质量问题进行了大鸣大放，并由工人代表组成百人检查团，深入车间检查，各车间、小组都很快提出整改方案。最近技术课又结合厂里“四高卫星月”的任务上课，工人都提出跃进指标，使产品质量有显著提高。如烫袜每人日产量已由60多打提高到126打，质量达到99.2%；176、160针双线女袜和96针棉毛袜在高产周中被评为全行业第一。"},{"type":"paragraph","text":"学校紧紧围绕政治、生产任务进行教学，又注意到了系统的提高。政治理论以马、恩、列、斯“论共产主义社会”，毛主席的“矛盾论”“实践论”为学习内容，全厂还成立了三个哲学研究小组。生产技术方面则根据本厂生产特点，系统学习“工艺操作”、“生产管理”、“技术革新”、“试制新产品”、“袜机原理”等专业理论知识。文化课也根据本厂生产特点大力进行了改革，并决定在短时间内扫除“化学盲”。"},{"type":"paragraph","text":"生产紧张　生活多采　干部、工人个个称好"},{"type":"paragraph","text":"在文艺创作方面，职工根据厂里发生的事例，已编出一个剧本。最近又结合语文课，发动职工人人写诗。全厂现在有越剧、沪剧、话剧三个剧种，每周有一次排演或演出。还成立了篮球、足球队和民兵大队。工人说:“这个学校办得真理想，既告诉我们国家大事，又学到生产技术，既有读书，又有娱乐。我们的生产很紧张，生活也丰富多采。”许多有孩子的女工都主动安排家务，坚持学习。自从厂校合一后，干部和工人一起参加学习，接触群众的机会更多了，干群关系也更加密切了。"},{"type":"paragraph","text":"统益袜厂业余学校的发展过程，也是领导办学思想逐步明确的过程，学校逐步巩固提高的过程。党总支在不断实践中更深刻认识到工厂办学的深远意义，决心更好一手抓紧物的生产，一手抓紧人的培养。最近全厂掀起了一个学习党的教育方针的热潮，总支根据职工鸣放意见，设立了老工人学习班。还设立了技工特别班，组织70多技工参加学习，使他们能在明年担负起改装花袜机的任务。并且发动群众进一步大搞教学改革，把厂校提高一步。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58cb010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>统益袜厂有8年工龄的工人通过文化、技术学习，已初步掌握了K字车的装卸和修理。目前他们又成立了突击班，进一步学习机器原理、构造，计划在三个半月内达到保全技工的水平。图为工人们在研究机器结构。　(本报记者　陈根宝　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58cb010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海统益袜厂第四车间主任、技术课教研组长王培昶正在给工人们上课，讲解丝光纱线具体工艺过程中的煮炼部分。</FONT>"}]}