{"id":381669,"date":[{"year":1958,"month":12,"day":10}],"page":"4","source":"新华社","region":"福建前线","masthead":"","special_issue":"","column":"","genre":"","count":"3735","ytitle":"","mtitle":"踏平怒海万顷浪","ftitle":"","authors":["阎吾"],"text":[{"type":"paragraph","text":"新华社记者　阎吾"},{"type":"paragraph","text":"他们回来了"},{"type":"paragraph","text":"8月24日晚上，在福建前线海军指挥部里，人们正为我鱼雷快艇部队一举击沉、击伤蒋军“中字号”军舰两艘的胜利而欢呼的时候，忽然接到某鱼雷快艇负重伤的报告。"},{"type":"paragraph","text":"指挥部一面派高速炮艇前往营救，一面要报话机继续联络。"},{"type":"paragraph","text":"为了搭救战友，水兵们都当做一场战斗来进行。望远镜在一遍一遍地搜索着海面，救护船在海上不停地飞奔……他们不惜任何努力，不放过一线的希望。"},{"type":"paragraph","text":"可是，一夜一天过去了，这艘快艇的下落，总是没有音信。"},{"type":"paragraph","text":"当人们正为他们难过和悲痛的时候，第三天——26日上午，这只快艇有五个水兵归来了；他们带着击沉敌人军舰的胜利回来了，他们经受了常人所不能经受的风浪的考验活着回来了。"},{"type":"paragraph","text":"独当艰危　决不求援"},{"type":"paragraph","text":"那天晚上，这只快艇和兄弟快艇一起，出海去征战。威武的艇队，驶进了大海，海上立时出现了一幅“劈开明镜千顷，组成万道银龙”的雄壮画图。"},{"type":"paragraph","text":"当艇队向三艘蒋军军舰发起攻击的时候，敌舰上的炮火一个劲地打来。这只快艇和英雄的兄弟快艇一样，冒着敌人的炮火，神速地接近了敌舰。随着鱼雷的轰然巨响，敌舰立时腾起浓烟烈火，敌舰被击中了。"},{"type":"paragraph","text":"这只快艇正要凯旋返航的时候，另一艘敌舰上的炮火向他们打来。快艇当时连中十余弹，左主机当即起火烧毁，只剩右主机还能转动。"},{"type":"paragraph","text":"艇长徐凤鸣和指导员周方顺，为了不影响兄弟快艇的战斗，决定独当艰危，不向兄弟快艇求援。他们一面指挥着水兵排除故障，一面将发生的情形报告给指挥部。谁知由于快艇水线以下的弹洞太多，海水很快冲进了机仓，艇尾翘起，艇首在很快地下沉着。"},{"type":"paragraph","text":"“拿冲锋枪的同志，准备战斗!”"},{"type":"paragraph","text":"在这紧急的时刻，徐凤鸣宣布:没有命令，不准离开战位!刚从机仓里出来请示的水兵，仍象往常那样，复诵了艇长的命令，跑回各自的岗位。"},{"type":"paragraph","text":"海战在激烈地进行着。火龙划破海空，弹雨在海面上飞舞。前来增援的蒋军军舰，不时用灯光向美国第七舰队发出联络信号，要美国强盗为他们助威、壮胆。"},{"type":"paragraph","text":"“决不让快艇落到敌人手里!”徐凤鸣和周方顺决定用应急用的“太平斧”劈开艇身，使艇快些沉到海底。但是一艘敌舰没等到艇沉就来到了他们正前方。"},{"type":"paragraph","text":"“拿冲锋枪的同志，准备战斗!”"},{"type":"paragraph","text":"持枪的水兵来到前甲板，把子弹推上了枪膛。他们怒视着敌舰，等候着艇长的射击命令。"},{"type":"paragraph","text":"敌人没有发现他们?还是胆怯了呢?这艘蒋军军舰刚要进入他们的射击距离，就转头向另一个方向跑去了。"},{"type":"paragraph","text":"海水眼看就要漫过驾驶台，徐凤鸣看着水兵们激动地喊道:“共产党员们!共青团员们!考验我们的时刻到了……大家要沉着，不要怕，家里一定会来的!”"},{"type":"paragraph","text":"水兵们都穿起了救生衣。徐凤鸣沉重地走到桅杆前，降下了庄严的五星红旗。接着，快艇就下沉了。"},{"type":"paragraph","text":"快艇和水兵犹如古代的战马和将军，形影不离。水兵们自入伍后就没有离开过这只艇，他们驾驶着艇出海，艇进厂修理，他们也跟着进厂去护理。他们象爱护亲人那样地爱护艇。每当快艇要靠码头时，他们总是小心翼翼地用手将艇顶住，让艇慢慢靠岸，每次上艇，都是穿上胶底鞋，唯恐擦破艇上一块油漆。"},{"type":"paragraph","text":"向月亮方向游去"},{"type":"paragraph","text":"这是一艘英雄的战艇!1954年冬天，它曾在浙东的海面上击沉了蒋军“洞庭号”军舰。在“怒海轻骑”的银幕上，有着它的英姿。凡是在这艘快艇上生活或战斗过的人，谁不因它而感到骄傲!老战士复员时，嘱咐新战士要保持它的光荣传统。青年水兵也多次地宣誓:头可断、血可流，一定要保持这面光荣的红旗!"},{"type":"paragraph","text":"现在，徐凤鸣艇长把国旗揣在怀里。他和指导员站到最后的战斗岗位上，向水兵下达着最后的命令:“……下水后，朝着月亮方向游:在月亮的地方，是祖国的大陆。那里有我们的亲人，那里有更光荣的战斗任务等待着我们回去……”"},{"type":"paragraph","text":"“我们一定游回去!”水兵们齐声回答。"},{"type":"paragraph","text":"水兵们按照艇长和指导员的指示，尽量集中，互相照顾，向着月亮方向——镇海角游去。但是，敌舰仍在他们附近窜来窜去，彼此不好联络，游了一会，他们就游散了。"},{"type":"paragraph","text":"轮机兵黄忠义直到海水汹涌地灌进后仓、艇长命令离开战位时，他才钻出仓门，和大家一起下水。黄忠义是1956年参加人民海军的。现在，他孤身在大海里游泳，心里不免有些茫然若失。这时候，背后有人喊他。他回头一看，徐艇长已吃力地游到跟前，第一句话便安慰他:“不要慌，慢慢游，不要把力气一下用完……只要有我，就能把你带回去!”然后又嘱咐黄忠义向哪里游，怎样游。而他自己有高血压症，又不会游水。往日，跑跑步，就头昏脑晕。这时，黄忠义看得清清楚楚:他气喘吁吁，游得很费力。"},{"type":"paragraph","text":"“艇长，一共打掉敌人几条军舰?”"},{"type":"paragraph","text":"“揍了它两条!”"},{"type":"paragraph","text":"“嘿，好哇!”黄忠义几乎忘掉是在水里，不觉脱口叫起来。远方传来了隆隆的声音。不一会，几艘蒋军军舰正朝他们闯过来。为了减小目标，他们便一"},{"type":"paragraph","text":"阎吾东一西地分头游开。在二人刚分开约有四十公尺的间隔时，第一艘敌舰便从他们中间擦了过去。"},{"type":"paragraph","text":"等到第二艘敌舰过去后，黄忠义再也找不到艇长了。"},{"type":"paragraph","text":"25日黎明，朝阳温暖地照射在水兵们寒冷的身上，水兵们四下张望了一会，几乎惊叫出来:游了一夜，怎么还是在昨夜下水处的附近!"},{"type":"paragraph","text":"黄忠义不会游水，好容易和大海搏斗到现在，可是祖国的大陆，好似在千里之外!他两腿松软无力，感到全身阵阵酸痛。他迫切需要休息一会:“碰到一块木板多好，坐上去喘喘气!”"},{"type":"paragraph","text":"发现了小岛"},{"type":"paragraph","text":"快到中午，在又一次同敌舰周旋后，黄忠义就要气尽力绝了，忽然发现前面有了一个小岛。游呀，游呀，黄忠义勇猛地向小岛扑去。"},{"type":"paragraph","text":"快要接近小岛时，黄忠义想休息片刻，喘喘气，好向岛上呼喊求救。谁知他抬头一看，沙滩上的一排木桩上，吊着两具尸体，再向岛上看去，岩石旁边，还飘摆着一面国民党的旗帜。"},{"type":"paragraph","text":"黄忠义后来才知道这是蒋军盘据的北椗岛(在金门东面)。“死也不能在这面旗帜的下面停留!”黄忠义心里涌起一股憎恶的感情，他转过身来，背向这面旗帜，冒着生命危险朝外海游去。"},{"type":"paragraph","text":"过了中午，海上起风了。风越刮越猛，浪越跳越高，整个大海翻腾起来了!经过海水的侵蚀和炎日的刺射，水兵们的皮肤一块块地剥脱下来，他们口渴、舌燥、眼睛直冒金星。水兵们被卷到了百里外台湾海峡汹涌的波浪中，对祖国的热爱，支持着他们在死亡线上搏斗。"},{"type":"paragraph","text":"指导员周方顺、水手长季德山、枪炮兵赵庆福刚刚和轮机班长李茂勤、鱼雷副业务长尤志民会合在一起，不久又被风浪冲散了。"},{"type":"paragraph","text":"“尽量不叫浪涌卷到更远的大海里!”在指导员的领导下，水兵们用最大的力量同风浪斗争，拼命地向岸猛游。浪涌一下子把他们抛到高高的浪巅上，一下子又把他们从浪顶上摔下来，一会儿，水兵们就不能主使自己了。他们仰臥在怒涛急流的大海上，随浪漂泊，保存着最后的生命，等待时机再同大海大浪搏斗。"},{"type":"paragraph","text":"告诉党……"},{"type":"paragraph","text":"还在风浪乍起、五个水兵会合不久的时候，尤志民的胃病发作了。他的体质很弱，又常闹胃病，要想从茫茫无际的大海上游回来，确是一件很难的事。现在他的胃痛得很厉害，浑身发冷、不停地颤抖。虽然赵庆福和季德山用自己仅有的体温暖过他的肚子，但是终于没有能把他挽救过来。他对指导员周方顺说:"},{"type":"paragraph","text":"“你回去后，把我存的二四○元钱拿出来，四十元交团费，二百元寄给我母亲。安排她老人家的生活。告诉党……”尤志民的眼睛慢慢地合闭起来。"},{"type":"paragraph","text":"水兵们悲痛地告别了战友，勇敢地迎接着新的战斗。远洋的夜风快把人们吹僵了，牙齿冻得上下直响，人在瞬时间就有停止呼吸的危险。但是风浪越大，水兵们越团结，你帮着我，我帮着你；每个人所关心的都是别人能否支持，都是以自己仅有的一切，帮着战友活着回到大陆。在风浪刚来的时候，李茂勤和赵庆福曾把救生衣拴在一起，以便互相帮助、照顾。入夜，李茂勤的肚子突然一阵阵地痛起来，实在有些活不下去。赵庆福给他暖肚子，鼓励他坚持到生命最后的一分钟。李茂勤的信心刚被鼓动起来，赵庆福的肚子又痛得坚持不住了。李茂勤又把赵庆福搂在怀里。给他温暖肚子，并用手把他的头托出水面，不让海水打进赵庆福的口鼻里。二十二岁的共产党员季德山忍受不住痛苦，曾想把救生衣里的气放掉，自沉牺牲，但他刚放了一半，马上意识到这是错误。他想:党培养自己三年多了，第一次战斗就这样牺牲掉，是多么不应该!他还清楚地记得，在快艇起航出征时，渔民喜笑颜开地站到船头上向他们招手:等待着他们胜利归来。"},{"type":"paragraph","text":"“要活着，顽强地活着!”"},{"type":"paragraph","text":"“要活着，要活着，要顽强地活着，党和全国人民都这样要求我。”季德山又抖擞起精神，结好身上的救生衣，继续向怒风恶浪搏斗。"},{"type":"paragraph","text":"台湾海峡终于驯服在英雄们的脚下。26日拂晓前，风息了，大海停止了咆啸。"},{"type":"paragraph","text":"指导员周方顺不仅要自己活着回来，更重要的，他担负着给祖国把水兵带回来的责任。他在任何情况下，都是非常清醒的。他知道他必须保持着一定的体力，以便用在最危急、最紧要的关头上，现在，他乘着风息潮涨的时刻，拿出他所有的力气，一直游向围头半岛。"},{"type":"paragraph","text":"周方顺游着游着，发现前面驶来三条白帆。他猛力地游过去，周方顺得救了。"},{"type":"paragraph","text":"在渔民的帮助下，周方顺先后把将要奄奄一息的李茂勤、季德山和赵庆福救上了渔船。在这同时，黄忠义也被另一条渔船救起来。"},{"type":"paragraph","text":"台湾海峡驯服了"},{"type":"paragraph","text":"英雄们在海上整整经过了三十六个小时。他们打沉了敌人的军舰，他们经受了大风大浪的洗礼，他们乘着东风，高举着共产主义的红旗胜利地回来了。"},{"type":"paragraph","text":"前线部队给他们各记一等功。共青团员尤志民在临危时首先想到的不是个人，而是党和团的组织，表现了人民军队的英雄本色，前线部队党委追认他为光荣的共产党员。他们高度的爱国主义和革命主义精神，成为一面鲜艳的红旗，永远飘扬在人民水兵的心里。　(新华社福建前线9日电)"}]}