{"id":381613,"date":[{"year":1958,"month":12,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1833","ytitle":"","mtitle":"争取明年文艺创作更大丰收","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为讨论明年的文学艺术创作和国庆献礼而举行的华东文化协作会议，已于最近结束。从会议讨论的情况来看，明年的文学艺术创作是大有希望，大有办法的，工作也是十分紧张的。"},{"type":"paragraph","text":"文艺创作应以什么为纲?毫无疑问，党中央的方针和毛主席的思想，是我们一切文艺创作的总纲和统帅；中国人民革命斗争的胜利和社会主义建设的大跃进，是我们一切文艺创作的重要主题。因此，明年不论写文章，拍电影，办展览，就是要把我们时代的东风——马克思列宁主义和毛主席的思想，化为艺术形象，向党献出我们的最新最美的文字，最新最美的图画。"},{"type":"paragraph","text":"自从整风、反右和贯彻党的社会主义建设总路线以来，文艺界出现了一个崭新的局面。其主要标志，就是文化大普及，劳动人民以主人的姿态走上了社会主义文学艺术的殿堂。这个全新的局面，给我们明年的文学艺术创作，打下了深厚而可靠的基础。"},{"type":"paragraph","text":"有了创作的思想总纲，有了文化大普及的基础，这就需要及时的来解决明年创作工作中的一些具体问题。现在，在创作上比较突出的有这么一些问题:重点创作与群众文艺之间的关系问题；质与量的问题；政治性与艺术性的问题。上面几个问题总括起来，可以说就是一个普及与提高的问题。普及与提高的关系，毛主席早在延安文艺座谈会上给我们作了明确的指示，那就是:在普及的基础上提高，在提高的指导下普及。今年在全国范围内出现的轰轰烈烈的群众文艺运动，就是大普及。与经济战线上的情况一样，它的特征也是“小、土、群”。小，是小型多样，如民歌、快板、说唱、活报等；土，就是土办法，土传统；也就是民间形式和民族传统；群，就是群众运动。今年的“小、土、群”一起来，专业团体和广大人民的群众文艺一结合，用两条腿走起路来，文艺事业的面貌便发生了根本的变化。因此，用大搞群众运动的方法来搞文艺，这是一条需要长期坚持下去的方针，不能看作是一个突击性的任务。为什么?道理很明白，因为中国幅员广大，人口众多，单靠专业团体不能满足人民的需要。更其重要的是，这是繁荣社会主义和共产主义文艺事业的唯一途径。文艺战线如果少了这个“小、土、群”，那么，我们的重点作品便没有后方，没有基础。"},{"type":"paragraph","text":"当然，现在的群众文艺运动需要继续前进，需要提高。这也就是今天许多人关心的量与质的问题。事物的发展总是辩证的。在群众文艺运动开始蓬勃发展起来的时候，多注意量，少注意质，这是规律。否则，那就要打击群众的积极性。在大普及的形势已经基本形成以后，那就不能只注意量的发展，需要同时注意质。否则，群众就会不满意。这也是规律。因此，强调普及，不等于不要提高；强调提高，不等于不要普及。总之，要用两条腿走路，既要抓群众文艺，又要抓重点创作，两者不能偏废。"},{"type":"paragraph","text":"为了在明年国庆拿出无愧于我们时代的作品向党献礼，目前，关于重点作品的创作问题，显得十分突出。作品的题材问题和形式问题，更为文艺界所注意和关心。及时解决这些问题，确是当务之急。关于题材，我们认为反映当前我们祖国社会主义大跃进的题材和反映中国人民革命斗争历史的题材，都是重要的题材。而不要拘泥于谁主谁次。在组织作者力量的时候，也应当注意从他熟悉的范围确定选题，这样，便可以使作品迅速诞生。在戏曲中，还有一个现代剧与传统剧的问题。以现代剧为主，当然是完全正确的。但是如果把传统都丢掉了，那也是不对的。这样就违背了两条腿走路的原则。作品的形式问题，是土洋结合的问题。民族虚无主义者否定民族传统，当然完全错误。但是只要民族的，不要外来的，也是一种片面性。我们的看法是，既要重视民族传统，也不拒绝外来的东西。外来的东西，只要经过消化，把好的东西加以吸收，那就变成了自己的东西。所以土洋结合，是个必然的趋势。总之，百花齐放，推陈出新是繁荣文学艺术的长期方针。创作的题材、形式、风格等等问题，应当在这个方针的指导下获得满意的解决。明年的创作计划要及早定案，已经定案的题目，那就要赶快动手。"},{"type":"paragraph","text":"现在，离开明年的国庆，只有十个月的时间了。从华东文化协作会议的讨论来看，各地为了保证明年重点创作规划的实现，已经采取了许多紧急措施。有规划，有措施，这是确保明年文艺丰收的关键。上海最近建立了重点创作的领导小组，各级党委亲手抓创作。许多地方也都成立了领导重点创作的机构，并且采取老干部、专业作者和群众三结合的办法，组织集体创作，这是一个极好的措施。"},{"type":"paragraph","text":"最近，各地采取紧急措施以后，文学、电影、戏剧方面的重点作品已经苗头初露，音乐、美术、舞蹈等方面也在积极动作中。文艺战线明年的丰收在望，这确是十分令人兴奋的消息。"}]}