{"id":381627,"date":[{"year":1958,"month":12,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"医务工作者下乡生活片断","ftitle":"","authors":["李立坤","吴闻"],"text":[{"type":"paragraph","text":"本报记者　李立坤　吴闻"},{"type":"paragraph","text":"上海的部分医务工作者最近组成了一支“除害灭病”大军，开赴郊区农村，协助公社除七害、办好食堂、托儿所，为农民治病。这里记述的是他们下乡后的一些生活片断。"},{"type":"paragraph","text":"女医生和老伯伯"},{"type":"paragraph","text":"三间蛛网尘封的屋子，医生们亲自动手把它打扫干净:梁柱门窗都洗刷过，黑色的墙上喷上白粉。打开南窗，太阳光倾泻进来，这里成为一所非常清洁敞亮的临时诊疗站。"},{"type":"paragraph","text":"头一个门诊病人是面黄体弱的中年农妇。瘫疾夺去了她固有的健康。医生的治疗方案是:既不打针，也不吃药，只用几枚金针在她身上扎刺。多神啊!第二天，第三天，疟疾果然不再发作。于是人们奔走相告，来诊疗所找医生的病人越来越多了。甚至在深夜，医生还得越陌度阡，摸黑去为急症病人出诊。"},{"type":"paragraph","text":"下乡后，他们一改坐等病人上门的医疗作风。由于农民生产忙，他们生小病是不求医的。医生于是主动去找病人，把医药送上门去。陆医生从病人口中听说隔壁有一个病号，她就去了。躺在床上的是一个农民老伯伯，身体发烧，又患腰痛，正在哼哼着。他以惊奇的眼光，拒绝了这位专来为他治病的女医生。到了第二天，被女医生治过的病人都大见好转，老伯伯于是决心去求医。这一回女医生感到惊奇了:“你不是昨天的老伯伯么?”她问着，细心地为他诊治起来。"},{"type":"paragraph","text":"后来，在大队部黑板报的一篇报道中，农民亲切地称这批从上海来的医务工作者为“毛主席派来的好医生。”"},{"type":"paragraph","text":"托儿所的新客"},{"type":"paragraph","text":"中医研究班学员、小儿科医生余燕翼一组八人来到了卫星连的一个托儿所。这是一间农民的客堂。织布机、长台、方桌占了半间屋。窗沿、屋梁到处是积灰，刚下乡的医务人员看到这个情况，立即卷起衣袖动手打扫；她们把门窗抬到河里去洗刷，屋梁一根根抹干净，院子里栽上小树。经过辛勤的劳动，托儿所变了样。许多废物被利用了。客堂是那样清洁宽畅。那张没有用的长台面，架在砖头上成为孩子们最理想的小长桌。墙角出现了一排用门板和砖搭起来的矮床，给孩子们午睡真合适。屋中间挂起了手工做的灯笼和彩条。医务人员来到农村以后，显得聪明起来，他们为农民的勤劳俭朴的精神所感染，学会了就地取材，创制了托儿所的各项器具，自制简便的滑梯，用旧布、垄糠、线团做了洋娃娃、小卡车、积木等玩具。在短短的几天内，孩子们在托儿所的生活丰富了。老妈妈们跟这些医务人员不仅学会了爱清洁，饭前给孩子们洗手。而且还注意营养，下午煮粥给孩子们吃。"},{"type":"paragraph","text":"他们戴起了白帽子"},{"type":"paragraph","text":"农民们干劲冲天:深翻土地，赶种油菜，有时要把月亮当作太阳来使用。这使医务人员深深感动。他们要想法使农民吃得好，以便工作得更好，于是帮助修建食堂的任务提出来了。"},{"type":"paragraph","text":"周家塘是第五大队的所在地。这个队里的医务人员和护校同学，立即动起手来，把几间原先作为牛棚、猪圈的屋子打扫起来，出清地面的积肥，另铺干净的泥土；墙壁打通，和原有的小食堂连在一起。接着帮助泥瓦工人砌起一个可供300人吃饭的大灶，挖成长达30公尺以上的出水阴沟……于是，一个符合卫生条件的初具规模的大食堂，在三、四天内突击出来了。"},{"type":"paragraph","text":"除了基建之外，医务人员还动手改造食堂内外的环境卫生、训练炊事员，帮助建立一套食堂的工作制度。一切都在飞速的进展着。现在几个忙在大灶旁边的炊事员，都穿起工作服，戴起白帽子。即使这一服装上的小小改变，也是经过思想斗争的胜利而后取得的。因为按照当地农民习俗，戴白帽子是不吉利的。"},{"type":"paragraph","text":"中医中药是个宝"},{"type":"paragraph","text":"第二医学院的师生来到和平人民公社后，发现托儿所里有不少孩子红眼睛。大家很焦急，因为忘了从医院带些药来，正打算派人回上海去拿，解剖教研组的一个同志，忽然想起幼年时红眼睛，中医在他耳后刺了一针，隔天眼睛就不红了。当场学过中医的顾成裕医师，就去找穴位，在红眼睛孩子的耳后扎针。"},{"type":"paragraph","text":"隔天清早，大家急急忙忙到托儿所去了解孩子们的情况。谁知还未进门，保育员满面笑容的迎来，高兴地说，许多孩子泪水少了，红丝退掉了。经过仔细观察，病情完全好转。这给初次运用针灸治疗的儿科系师生很大的鼓舞。二医师生下乡以后，更感到学习祖国医学的重要。儿科系一年级学生在老师指导下，为两个患急性扁桃腺炎的小孩作了针灸治疗，第二天红肿消退，说话也很自如了。这种疗法受到农民的热烈欢迎。现在这个队全体师生30人正在信心百倍地用中医秘方治疗当地孩子的麻疹。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\12\\58ca020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"}]}