{"id":381912,"date":[{"year":1958,"month":12,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"一堂课","ftitle":"记上海第一医学院师生在青浦的现场教学","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"时间:1958年11月25日下午，正当上海第一医学院师生来到青浦，在当地党政机关领导下，大搞卫生工作——除五害、灭四病的时候。"},{"type":"paragraph","text":"地点:先在青浦县城北的一个说书场，后来移到北郊的田里。"},{"type":"paragraph","text":"参加者:上海一医卫生系的师生和青浦县血吸虫病防治站的工作同志共约150余人。"},{"type":"paragraph","text":"这是课堂教学密切联系实际，医学院师生密切联系群众，学校教育密切联系社会的一课，非常有意义的一课!"},{"type":"paragraph","text":"和往常学院式的上课方式不同。今天站在讲台上的教师，不是拥有什么学衔的教授，讲起课来也不侈谈理论而忘了联系实际；他身穿军装，是一个身体结实、年约20岁上下的解放军战士，捕田鼠的土专家项先海。"},{"type":"paragraph","text":"“田鼠的性子是非常狡猾的。当它发现鼠夹上的诱饵，常常不直接去吃，而先用尾巴试着去拨弄，看看没有动静，才敢用嘴去咬……”项先海开始讲着，分析田鼠的一般生活和习性。这位战士在爱国卫生运动中，常常想到:消灭四害是毛主席提出来的，也是农业纲要40条中提到的。作为一个战士，积极响应上级号召是一种应尽的职责。他于是在完成部队任务之余，抓紧时间到田里捉老鼠。不但捉，几个月来他还解剖了50多只田鼠，进行细致的研究。"},{"type":"paragraph","text":"根据解剖所见，冬季田鼠胃内主要食物是花生、黄豆和谷子，他因而断定:冬季挖鼠，最好是到稻田的向阳田埂中去找寻。这位土专家讲了一个多钟点，就率领150名剿鼠大军，向城郊稻田进发。"},{"type":"paragraph","text":"武装起来的战士们带着放大镜，肩荷铁锹和铁铲。一场战斗即将在面前闻展开，多新鲜啊!而过去的老一套教学法:总是教授发了一通议论，然后由助教带到实验室，人为的来作试验。例如为了测定二氧化碳，就在实验室里烧起炭炉，而不肯走出校门，到公共场所去测定。又如上过血吸虫病的课的同学，过去从未见过血吸虫本身以及中间寄宿主钉螺蛳是个什么梯子，直到来青浦以后，才得亲眼看到。由于以前上课是纸上谈兵，更加使同学们对今天这一堂课感到兴奋。"},{"type":"paragraph","text":"跨出城区，一望是肥沃的旷野。收割的季节刚刚过去，稻田里，还密布着一簇簇寸把长的稻桩，使人联想起不久前一片黄金色谷浪里的丰收盛况。割下的谷子，有的连茎带穗堆在田里，排成整齐的行列——今年的秋收工作特别忙，农民们还来不及把它搬回去。"},{"type":"paragraph","text":"来到田里，一场紧张的战斗开始了。土专家在上课前就预先物色好十个鼠洞，现在，他指着一个洞口对一医师生说:“这是进口，洞里一定有老鼠。你看，洞口的泥土较为细碎，上面有鼠足爬行过的痕迹。”在另外一个洞口，他发现了普通人肉眼难以发现的细毛，放在放大镜下一照，断定这是田鼠身上掉下来的。剿鼠大军于是分成十组，一齐向十个洞口进攻，直捣田鼠的巢穴。鼠类安不了身，尖嘴巴开始露到洞口来了。土专家一面作示范操作，一面讲解着:打先锋的一定是公鼠，其次是母鼠，再后面才是小鼠。使一医师生大为吃惊的是:一串田鼠家族咬着尾巴逃出来，它们的先后次序，果如土专家所言。而且从十个洞口掘进去，真的发现了十个鼠窝，捉住了大小42只田鼠。每个鼠窝里都有稻草和谷物，这证明田鼠是损耗我们农作物的大敌。由于痛恨鼠类的猖狂，到后来，大家不待土专家指定，见洞就挖了。"},{"type":"paragraph","text":"在挖掘过程中，一医寄生虫教研组和保健组织教研组的教授们始终和同学一起，向土专家学习。最最激动的还是同学们。他们说，对于灭鼠，我们学校老师以前讲的是书本子上的，所以听起来不大感兴趣。而项先海同志今天所讲的，既结合当前工作任务，又介绍了具体经验，这就显出它的优越性。又有人说:灭鼠课，我们上过，讲义可以背得很熟。但如果问我们具体做法，我们是答不出来的。经过这次结合实际的课堂教学，对灭鼠工作，我们有信心、也有办法了。"},{"type":"paragraph","text":"教学跳出了课堂的圈子，能者都可以为师，这样不仅使教学的内容丰富而生动，而且密切联系了生产实际。一医师生来到青浦，当地正面临着除五害的政治任务，在此时此地举行灭鼠的现场教学，意义格外重大，而师生们的收获就更多了。"}]}