{"id":589188,"date":[{"year":1980,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2140","ytitle":"","mtitle":"访美掠影","ftitle":"","authors":["费孝通"],"text":[{"type":"paragraph","text":"费孝通"},{"type":"paragraph","text":"编者按我国著名社会学家费孝通教授去年四月应邀访问美国。归来后写成了《访美掠影》一书。作者从社会学的角度，观察和分析了美国近三十年来的变化，对读者了解美国社会当有帮助。全书约五万字，本报作了一些删节，今起连载。"},{"type":"paragraph","text":"一、释题代序"},{"type":"paragraph","text":"西方有句俗语:到过一天的地方可以说上一辈子，住了一辈子的地方连一句话也说不上。这原是对旅游者的讽刺。越是不熟悉，话就说得越多，越说多就会越离真失实，甚至信口开河，荒诞无稽了。可是这也不能完全责怪说者，人们就爱听和习见惯闻不同的鲜鲜事儿。有人从外地回来，拉住不放。挤些新闻，用以解闷，也是人之常情。所以无意写游记的人，也会因别人的催促而无法拒绝，至少这篇《访美掠影》是这样给逗出来的。"},{"type":"paragraph","text":"这次访美是高速旅行，时间短，到的地方不少。前后一共是一个月出一点头，4月14日晚从北京向西飞行，清晨到达巴黎，休息一日，于15日下午越大西洋到美国首府华盛顿。我们从美国东海岸，绕道东北，再横越大陆，到西海岸，共约四个星期。然后在夏威夷岛上停了三天，取道东京返国，到北京是5月17日晚。"},{"type":"paragraph","text":"我这次是参加中国社会科学院应美国与中华人民共和国学术交流委员会的邀请而组成的代表团去访问美国的。邀请我们的这个机关，我们的主人，是由三个群众性的，或说是民间的学术团体，为了和我国进行学术交流而组成的。它们是美国学术团体理事会、美国社会科学研究理事会和美国科学院。所谓“主人”是指负责为我们安排和美国对口的学术界进行学术交流的机关。我们所接触的除了这个当主人的团体之外，访问了一些大学和一些社会科学的研究机关。我在国外被认为身兼两科的学者，一是人类学，一是社会学。美国各大学除了极少数两科合在一个学系里，一般都各自立系。所以我要接触的对象也就比别人加了一倍。每到一校，至少要有两次“交流”的座谈。重点大学还要加班加点。"},{"type":"paragraph","text":"据说美国的高等院校有八千到九千所，有名气的“大”大学有三百所。大多数的大学都有社会学系，设有大学程度以上课程，给硕士、博士学位的研究院的，有二百多所大学，这是社会科学中的热门。人类学系比较少，但也有三百多所大学设立这门学科的学系。我这次只访问了十所大学，在数量上说，只是个零头。交流座谈会分大小型两种。小型是以十来个教授为度，大型是包括一部分研究生在内，多至三、四十人。小型座谈是以主人专题发言为主，大型座谈则以我答复问题为主。此外我还作了一次听众在百人以上的演讲。所以尽管我加班加点，接触面还是很狭小的。在这种座谈会上要进行深入的讨论是不大可能的。至于社会情况，匆匆一个月，接触到的更是有限。我用掠影为题，非谦词也。"},{"type":"paragraph","text":"这次访美是白地重游。1943年，美国和日本宣战后的第二年，它以盟国的名义向我国邀请了十名教授去建立“文化关系”，那时不叫“学术交流”，我代表云南大学应邀访美。在美国住了一年，1944年初夏返国。我在哥仑比亚、芝加哥和哈佛三个大学呆的时间较长，也到过其他一些大学作短期的访问或演讲，所以当时在美国结识了不少同行的学者。"},{"type":"paragraph","text":"从初访到重访相隔三十五年。三十五年对我个人来说刚占了我过去岁月的一半。三十五年前还是东华一小生，年华正茂，现已饱经风霜，垂垂老矣。当年在美国相识的学者大多也已经登上鬼录，尚在人间而还没有退休的真是寥寥可数了。"},{"type":"paragraph","text":"尽管这样，旧地重游还是有方便之处。目前当令的一代不少是我相识的老一辈的子弟。他们虽然没有见过我，但从老一辈的口中听到过我，这次相见也就倍加亲切了。至于那些久别重逢的老朋友，一见面有的甚至含着泪，拉住我的手久久不肯放。他们很多已不相信此生中还会见到我，甚至有人把我早年给他们的通信都交给图书馆作研究资料了。"},{"type":"paragraph","text":"但是当我开始写这篇掠影时，我才发觉旧地重游对了解这地方的社会面貌虽然容易入门，但也有它不利的一面。因为是重游，所以心中总是有个新旧对比，注意力也就被吸引到新旧差别之处。变化成了我注意的焦点，也就使我的观察产生了局限性。"},{"type":"paragraph","text":"美国在这三十多年里确有很大变化。但那些没有变的方面有时却更为重要，如果由于眼花缭乱而忘记了这一点，那就会迷失了。从前后对比着眼就容易只看或多看它的变化，而不见或少见它没有变的一面，这就是我说的旧地重游时容易发生观察上的局限性的原因所在。"},{"type":"paragraph","text":"为了免于使读者被我的掠影导致错觉，不妨先把我在离开美国时在飞机上对同行的朋友们说的话，提前写在这里，开门见山的说一说我这次访美所得的总印象。"},{"type":"paragraph","text":"我们这次一起去访问美国的人不少是上了年纪的。这些老头身边大多怀有一个“保健匣”，里边装着硝酸甘油一类的药片。这是刻不离身，随时备用的必需品。当我想总结我对当前美国的看法时，也就想到身边这一匣东西了。如果说美国这个社会已经面临崩溃，谁也不易相信。它的生产力还在上升，尽管增长率有时停顿，有时下降。这是事实。所以可以说这个社会表面上是健旺的，说它的健旺是表面的，那是因为它之所以能保持生产力的继续上升，并不是出于解决了它原有的基本矛盾，而是不断采取一套缓和矛盾的措施。这正象我们这些心脏日趋衰老的老头，心脏随时可以发生使它停止跳动的生理变化。硝酸甘油据说根治不了心脏病，但能把心肌放松一下，不致一命呜呼。美国这样的社会对付危机的一系列办法，并没解决这种社会的基本矛盾，而是头痛医头，脚痛医脚地带病延年，维持着它表面的繁荣。"}]}