{"id":589201,"date":[{"year":1980,"month":1,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"1667","ytitle":"","mtitle":"开辟动物蛋白饲料来源的新途径","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报通讯　员　金龙"},{"type":"paragraph","text":"本报记者　辛光琪"},{"type":"paragraph","text":"切莫小看了蚯蚓。这种在十几年前还不被人注意的环节动物，如今由于人类发现了它的特殊功能而身价百倍。目前日本、美国、法国、西德等国相继开展了人工饲养蚯蚓的研究。日本已有二百多家蚯蚓养殖工厂或公司:美国已制造成套的蚯蚓养殖工厂出售。我国也有不少单位正在积极研究之中。最近本市人工饲养本地蚯蚓已获成功:金山等县引进日本红蚯蚓试养也进展顺利。"},{"type":"paragraph","text":"小小的蚯蚓如此受到人们的重视，是因为它有助于解决人类的两大烦恼。首先是蛋白质饲料不足的问题。随着社会进步和科学技术的发展，人们的食品结构已经或正在从淀粉类转向蛋白质类。为了满足人们对食品的需求，世界各国畜禽饲养和水产养殖业发展很快。但是，饲料生产，特别是蛋白质饲料不足，已成为严重问题。至于我国，由于粮食未过关，即使是植物性饲料也感不足。而立蚓含有丰富的蛋白质，其比重约占鲜体的百分之四十，占干体的百分之七十。用它作饲料，不仅可缓和粮食饲料不足的矛盾，而且对畜禽的增产增肥有极好的效果。据我国开展群众性饲养蚯蚓实验活动搞得较好的江苏省海安县统计，用添加蚯蚓的饲料喂畜禽，畜禽长速可加快百分之三十至百分之一百。他们养的蛋鸭，原来每只鸭每天吃三两粮，每三天生一只蛋；改用蚯蚓饲养后，不喂粮，每天产一只蛋，每只蛋比原来重十克。"},{"type":"paragraph","text":"在蚯蚓作为理想的饲料备受人们推崇的同时，人们发现它又是处理垃圾与废物的行家——在一定的范国内，它能解决污染问题。蚯蚓体内分泌一种能分解蛋白质、脂肪和木质纤维的特殊酶，几乎所有的天然有机废物都可作食料，如生活垃圾，活性污泥，畜禽粪便，造纸、食品工业的下脚，稻草树叶等。因而国外称成套的蚯蚓养殖工厂为“环境净化装置”。最近国外报道蚯蚓还可作为土壤中重金属污染的监测动物。"},{"type":"paragraph","text":"此外，蚯蚓还可人药，称地龙。《本草纲目》记载蚯蚓可配四十种药方:新近临床试验证明，蚯蚓对愈合伤口及排除输尿管结石有效。市药材公司每年收购“地龙”干达十万余斤。蚯蚓又是改造土壤的能手，每天吃的食物相当于自身的重量，将近二分之一作为粪便排出。蚓粪是高效优质的有机肥，含氮百分之七十点四一，含磷百分之零点七五，含钾百分之零点五二。施用蚓粪的豌豆和油菜，比用普通方法栽培分别增产二倍和五倍。蚓粪中还含有胡敏酸，能使土壤具有较强的保水性和透水性。由于蚯蚓是高蛋白动物，它本身亦可供食用。美国、日本、我国台湾地区都将蚯蚓作为美味佳肴。美国一公司还专门制作蚯蚓浓汤罐头和蚯蚓饼干。目前国际上每年买卖蚯蚓的贸易额，达十多亿美元之巨。"},{"type":"paragraph","text":"小小的蚯蚓有众多的功能，而且人工饲养技术并不困难，也不需要大的投资。一、二分自留地，家庭的破缸、破坛，工厂车间的一角，都可饲养蚯蚓。市郊的农民说，养蚯蚓是本轻利重的买卖。确实，给蚯蚓喂食，可投放自家养的畜禽粪和垃圾、稻草；蚯蚓喜湿怕光，可酌加水和用纸盖:蚯蚓在冬天对温度有一定要求，可依靠近旁堆放的发酵肥料升温:再就是杜绝蛇、鼠、蚂蚁等对蚯蚓的危害。只要掌握了正确的饲养方法，蚯蚓的繁殖率是以几何级数上升的。人工饲养蚯蚓确实很有前途，是一项适合我国国情的值得提倡的事业。"},{"type":"paragraph","text":"但是必须指出，现在许多人对开展蚯蚓研究和养殖蚯蚓的意义并不了解，因而这方面工作还存在不少问题。市副食品领导小组曾在一九七八年拨专款给有关社队、农场发展蚯蚓养殖事业，结果不少单位将专款挪作它用。当前发展蚯蚓养殖业要注意:一、加强蚯调养殖的宣传和组织工作。根据我国的国情，发展蚯蚓养殖不宜搞大规模的工厂化养殖法，要发动和依靠农村社队，提倡公养和私养并举。要通过大量的宣传工作和科学知识普及工作，让农民知道饲养蚯蚓的好处。要组织专门的技术力量，指导面上的推广工作。二、由于蚯蚓养殖是项新兴的事业，因而要特别注意制定有利于调动农民积极性的价格政策，建议有关部门将专项拨款的一部或大部用作提高收购价的补贴之用。三、要组织科研人员进一步探索蚯蚓饲养的技术和培育高产、长寿、食谱广的新品种，以不断降低生产成本，提高经济效果。此外，还应考虑大量生产后的蚯蚓出路问题，例如组织出口等。"}]}