{"id":589265,"date":[{"year":1980,"month":1,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2024","ytitle":"","mtitle":"崭露头角的棋坛新苗","ftitle":"——记上海市体育宫围棋班几名小棋手","authors":["李松福"],"text":[{"type":"paragraph","text":"在一个樱花盛开的季节里，日本围棋友好代表团访问了上海市友谊中学。这天上午，晴空万里，市友谊中学的校园里铺设了十四盘围棋枰，迎接以桥本宇太郎(九段)为团长所组成的围棋高手，与上海十四名男女少年棋手下“指导棋”。指导棋是在让三子的情况下进行的，这对日本的著名棋手说来是不足为奇的，然而“指导棋”的结果使客人们大为惊讶，上海男、女少年竟在这场友谊赛中取得胜十一盘、负三盘的出色成绩。多次获得全日本业余围棋赛冠军的菊池康郎回国后说:“这些中国少年只学了四、五年棋，年纪不过十到十五岁，但无论是谁，对他们的棋艺水平都会感到惊讶1”另一棋手借用李云德的小说《沸腾的群山》的书名，发表了题为《沸腾的中国少年群》的长篇评论，认为这些中国少年对今后的日本围棋界是一支威胁力量。"},{"type":"paragraph","text":"人们会问:这十四名男、女少年是从那里选来的?原来他们都曾是上海市体育宫围棋班的学生。"},{"type":"paragraph","text":"能于平淡中见新奇的曹大元"},{"type":"paragraph","text":"年增智长，经围棋班教练员和棋坛老将的悉心指导，不少人的棋艺渐露锋芒。在这沸腾的少年群里，曹大元是首先令人注目的一个，他心细思广，往往能于平淡中见新奇。去年七月，十七岁的曹大元迎战日本围棋队青年好手刀、林觉。小林觉是一九七九年日本棋圣战五段赛冠军，以棋风细腻和算度精确见长，但曹大元以灵活的战术和巧妙的运子取得了主动，战斗至中局，小林觉起身认负。按小林觉的计算，如果下完全局至少负于曹大元一子。他从与曹大元的对弈中察觉到，要想侥幸让曹大元走出一个大的破绽是不可能的，于是小林觉主动认输。在名将云集的第四届全运会围棋预赛中，曹大元在团体预赛中，以五战五捷的优异成绩，为上海男子队获取晋京决赛贡献了力量。"},{"type":"paragraph","text":"曹大元的父亲是一名工程师，母亲是教师，家里人都不懂棋。他家住市体育宫附近，见到别的孩子在放学后去体育宫学围棋，一种好奇心促使他去报了名。一九七三年，一进入围棋班，古人称之谓“木狐狸”的围棋却把曹大元“迷”住了，他在课余时间里学棋非常用功，不论寒冬腊月或盛夏酷暑，从不缺席。一九七七年和一九七八年，他连续两年获得全国少年围棋赛第四名。一九七八年冬，他参加上海市围棋队后，更多地得到了老运动员的指点和帮助，使他的棋艺又有显著进步，成为青年棋手中的姣姣者。"},{"type":"paragraph","text":"只有独特风格的女旗手扬晖"},{"type":"paragraph","text":"十六岁的杨晖是这沸腾的少年群中有独特战斗风格的女棋手。有一次，她与来访的日本队的一员女棋手对弈，小姑娘越杀越有味道，竟把对手的子吃剩小小的一块。这位女棋手万万想不到会负于小棋手而又如此之惨。杨晖的棋风可称得上犀利泼辣，锋芒毕露。她喜欢在搏杀中夺取胜利。在与日本队“让子指导赛”获胜的十一盘中，就有杨田与团长桥本宇太郎(九段)的。盘，这盘棋使桥本团长感叹不已，他甚至怀疑当时只有十四岁的杨闻是否只学了四年棋。因只学了四年棋的小女孩在只让三子的情况下要战胜九段的棋手，这简直是不可思议的。是的，杨田就喜欢向不可思议的高峰冲击。在去年第四届全运会团体赛中，她与四川队被誉为“实际上世界女子第一”的孔祥明对阵时，终于战胜了多次荣获全国女子冠军的孔祥明，从而为上海队赢得全国女子围棋团体冠军立下了汗马功劳。"},{"type":"paragraph","text":"有气魄和惊人毅力的钱宇平"},{"type":"paragraph","text":"这沸腾的少年群中，有一名小尖子，他的名字就叫钱宇平。他的父亲是一名围棋好手，曾获得高校围棋赛冠军。钱宇平从懂事起就在父亲的属陶下学会了围棋。他在七岁时就参加了市体育宫的围棋班，进步甚快。他下棋时全神贯注的样子，直到现在仍深深地留在人们的记忆里。"},{"type":"paragraph","text":"那是一天早上，时年八岁的钱宇平在教练员陪同下与日本朋友下“指导棋”。因决定匆促，小棋手还没有吃早点，服务员为此给他准备了一杯牛奶、两块蛋糕放在棋枰上，岂知这位平时好动而十分“顽皮”的钱宇平这时却一点未察觉到，他的注意力完全被黑白相映的“战斗部队”吸引入神了。对局中间，有一个子，八岁的钱宇平竟反复考虑了六十五分钟才毅然落下。全局结束后，棋枰上的一杯牛奶和蛋糕却丝毫未动。这盘棋，钱宇平并没有获胜，但与钱宇平下指导棋的日本名手安永一(七段)却高兴地说:“这种气魄和惊人的毅力实在使人叹服:我看他日后的棋艺必会突飞猛进。”"},{"type":"paragraph","text":"安永一的预见如今已得到证实，去年八月，十三岁的钱宇平随中国围棋代表团访问日本，他与日本少年进行了三场比赛而获全胜；接着在去年十一月上海市棋类比赛中，力战围棋界好手，以优异的成绩夺得了成年组的冠军，成为上海市历届男子围棋冠军中年龄最小的一员。"},{"type":"paragraph","text":"几年来，上海市体育宫围棋班为培养少年围棋幼苗作出了显著的成绩，为上海市业余青少年体校和上海市队输送了二十八名少年棋手。当我们迈着“冲出亚洲，走向世界”的雄壮步伐，跨进大有希望的八十年代时，期望沸腾的棋苑和体育界的同志为培养和造就“走向世界”的幼苗浇水施肥吧1"},{"type":"paragraph","text":"本报通讯　员　李松福"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801B020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九七七年日本围棋代表团访问上海市时，同上海市少年棋手下“指导棋”，最前面一台为团长桥本宇太郎与钱宇平。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801B020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁明</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>钱宇平在一九七九年上海市棋类比赛中。　丁明　摄</FONT>"}]}