{"id":589233,"date":[{"year":1980,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1462","ytitle":"","mtitle":"访美掠影","ftitle":"","authors":["费孝通"],"text":[{"type":"paragraph","text":"费孝通"},{"type":"paragraph","text":"美国的失业问题来说就是一个例子。他们不能消灭这种社会现象，总是有那么百分之六以上的人拿不到工资。他们对这个失业问题采取的办法就是救济，名目和方法是多种多样的，而实质就是由社会上拿出一笔钱来养这批失业的人，把他们的生活压在最低的水平上，只要他们不闹事，就行了。如果到了失业人数太多，要影响社会的稳定时，就象含硝酸甘油一般，采取一些办法，如扩大公共工程，雇用一些劳动力，把失业率压低一些。"},{"type":"paragraph","text":"我这种看法不妨说是掠影感想，是否符合事实还得从长研究；好得这原是本旅游杂话，不必登大雅之堂，有啥说啥，不避陋俗。"},{"type":"paragraph","text":"二、两个“皇后”的下场"},{"type":"paragraph","text":"飞机成为一种高速的交通工具应当说是人类科技发展的重要成就。人们对鲲鹏高翔的羡慕是很早就存在的，但是借用机械的力量使人们能象鸟一样在空中飞行这件事最早是发生在这个世纪的初年。第一次世界大战中，飞机开始被用来作为作战的武器，到了第二次世界大战，飞机才成为重要的运输和交通的工具。而在旅行上，压倒轮船和火车，则是近十年、二十年里的事。"},{"type":"paragraph","text":"到五十年代后期，飞机在美国国际旅行和国内长途旅行，逐渐成为主要工具。七十年代初，一年的乘客已超过一亿人次。民航机场九千多，有定期航线的民航公司近一百家。可以说，在人们的出国旅行的工具上，飞机基本上已代替了轮船。"},{"type":"paragraph","text":"第二次世界大战之前，轮船在国际旅行上有过一段黄金时代。有两条出名的豪华的海轮是那个时代的明珠。它们的船名是“玛丽皇后”和“伊丽沙白皇后”。它们以最高速度和最高级的服务往来在大西洋上，有时也偶然到远东来一次。现在这些“皇后”已改业了。听说“玛丽皇后”停在英国某港作为旅游的大饭店，让一些怀古的游客来领受一下昔年的风采。“伊丽沙白皇后”年轻一些，还在海洋上活动，但不是作为交通工具，而成了游览船。前年有一位这个“皇后”的旅客，到北京来见我，还送了我一支刻着船名的金笔。她对这个“皇后”的晚景不免有无穷的联想。"},{"type":"paragraph","text":"这两个“皇后”的际遇并不表示轮船在海上的威风已经丧尽。飞机取得的只是它在人们旅行工具上的优越地位。至于在货物的运输上，轮船这个老大哥依然比飞机这个后起之秀胜过一筹。近三十年来，飞机和汽车的发达，大大地增加了汽油的消耗，汽油的运输，几乎全靠海轮。油船越造越大，大到有些海峡都嫌太浅太狭了。资源的流通还是轮船所霸占的王国，非飞机所敢问鼎的。"},{"type":"paragraph","text":"但是以火车来说，我四十年代初访美国时，它还是国内长途旅行的主要工具。这次去一看，大大地今不如昔了。"},{"type":"paragraph","text":"我们代表团有一部分人从纽约去纽黑文访问耶鲁大学，然后再从那里去波士顿。这两节路是坐火车旅行的。纽约的火车站当然远没有当年那样的拥挤，但还不算稀稀落落。这是个交通中心，多少还能维持一点象样的门面。但是在纽黑文和波士顿则大不如前了。在纽黑文上车的除了我们这几个外宾外，只有一群到野外去旅行的中学生。我们坐的是头等车厢，设备已陈旧，那有当年的富丽堂皇。更出于我们意料的，这段并不太长的路程，竟然误点了好长一段时间。我们下车时发现我们的车厢停在月台的后面，我这个胖子也不得不跟着别人高高地从车门<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801a0304AA.JPG\">蹬上向下跳跃。这一切都给我以而今安在之感。"},{"type":"paragraph","text":"火车和轮船相比处境更为艰苦。它碰到的对手除了飞机之外还有汽车。一般说来，在相距较远的城市之间的交通已由飞机取代，在相距较近的市郊及市镇之间，由于下面即将说到的公路建设的发展，也被汽车所取代了。不但在人的流动上火车处于劣势，在货物的流动上，火车也有大型运货汽车的竞争。大型运货汽车把货物从一个仓库运到另一个仓库，只要装卸各一次，而火车运输则没有这样送货上门的方便，这又是火车吃亏之处。"}]}