{"id":589366,"date":[{"year":1980,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"文学作品","count":"2655","ytitle":"","mtitle":"扬起风帆向胜利(散文)","ftitle":"","authors":["张长弓"],"text":[{"type":"paragraph","text":"张长弓"},{"type":"paragraph","text":"帆，是在江海里的，我这里写的却是草原。我是在一场喜雨之后来到乌拉特草原的，看见了扬起的帆，驶向更加美好的明天……"},{"type":"paragraph","text":"我到草原去所搭乘的吉普车，是盟物资局的，一共两辆，载着八个人。有一位同志走过来，热情地招呼我上车。他，年岁四十开外，矮矮的、瘦瘦的，一张因风吹日晒而粗糙黧黑的脸。他笑嘻嘻地同我坐在一起，把夹鼻眼镜一耸，就云天海地地闲聊起来。他叫老孟，看样子是跟着跑腿的工作人员。在上车前，我听说车上有一位物资局副局长，但我仔细端相这伙人里哪个是副局长，看来看去也无法作出判断。据说，某些有权、有物资、有科学技术或有一支生花之笔的显要人物，总是带着一种眼空山海目无世界的神情。我注意观察着，他们都没有那种灵气儿L，一个个灰眉土眼，普普通通，大约那副局长不在这里，要派专车往草地上送了·"},{"type":"paragraph","text":"吉普车在雨后的草原上滑翔，呵，真是滑翔，车子浮在草梢上，发出轻而有节奏的大通展翅的声音。放眼往远方眺望，草原绿透了。远方，有一种蔚然深秀的轮廓浮在天边:近处，一股马奶酒般的清凉气息沁人心脾，呵呵，草原的风把我的心吹醉了!"},{"type":"paragraph","text":"吉普车开到努呼热勒勒大队，停下来了。大队的老支书迎接出来。他不会说汉话，也不怎么说蒙古话，含着微笑，亲切地望着我们每个人。"},{"type":"paragraph","text":"老支书要请我们到大队部里喝茶，老孟却坚持要去看牧区水利和定居点建设。我听说牧区定居点搞得非常好，自然希望早一点一瞻它的新容。"},{"type":"paragraph","text":"由老支书带路，吉普车一直开往草原深处。听着叮当叮当的驼铃响，只见有数峰骆驼、一列牛车驮着拉着满满当当的东西，悠悠然地从小路那边斜插过来，在牛车后面则是撒了满滩的羊群。"},{"type":"paragraph","text":"“龙棠哎——一”老支书从吉普车门探出身来，呼喊着那个骑在驼背上的蒙古姑娘。这姑娘是个民兵，肩背着步枪，腰扎着武装带，全副披挂衬托着那秀丽的英姿:剪着齐耳的短发，红海棠般的脸色，纤巧的眉眼，威武里透着妩媚。"},{"type":"paragraph","text":"“龙棠哎——”老支书扬起手臂，“现在就搬家吗?”"},{"type":"paragraph","text":"“搬一一家!我们就要坐上船啦，比你这吉普车开得快!”龙棠在驼背上笑着，扬声回答，甩动着火红的头巾象彩虹横跨长天。"},{"type":"paragraph","text":"我问老支书:“牧民们这是在搬家吗?往哪里搬?”"},{"type":"paragraph","text":"“就往咱们新建的定居点嘛。”他用蒙古话回答。"},{"type":"paragraph","text":"“那怎么是坐船?”"},{"type":"paragraph","text":"“呶——”我随着他指向远方的手看到了草海花浪中那雪白的帆。呵，牧人的新居真象是碧海中的航船哪。"},{"type":"paragraph","text":"来到饲料基地，老支书先让我们参观地下渗水管和大口并。走下车来举目四望，这里的草滩美极啦，白羊雪白，黑羊墨黑，散布在白茨丛中一个个的水泊子，亮晶晶的、蓝汪汪的，象是绿衣仙子俏媚的眼波。乌拉特草原上有很多骆驼，它们得儿得儿地跑过来文了，扬威，低头，噘噘叫，仿佛是表示热烈的欢迎。一群马驹子跑过来了，浑身的毛色象缎子那么光润，象缎子那么闪亮。"},{"type":"paragraph","text":"我们所看的渗水管，是草原建设中的一个重要项目，是成效较大的牧区水利设施。渗水管，是牧民们自制的，水泥掺着石头的构件满布在地下，组成了几条脉络，把地心里活跃而沸腾的生命——潜流着的水都吸引进来。水，顺着渗水管道汇聚在一起，汩汩地流淌着，有的直接流进饲料地里，有的流进了颇为壮观的大口井里。这一眼井约有一亩方圆，碧玉似的清算里装满了天光。柴油机噼啪噼啪地响着，那从寸口径的抽水管子，把一天彩雨喷放了出去……"},{"type":"paragraph","text":"顺着渠道走向饲料基地和育林地，只见燕麦长得黑黝黝，澳大利亚豌豆长得青郁郁，小杨树摆动着大叶子，象是亲切地同我们喁喁谈心。"},{"type":"paragraph","text":"大队的老支书走过来了，用汉话向老孟说:“这，水泥呗，木料呗，机器呗，都是物资局给我们拨来的……”"},{"type":"paragraph","text":"老孟说:“我们的工作做得不够，这次物资局党委派我来看望你们，征求你们的意见……”"},{"type":"paragraph","text":"老支书真挚地笑着，歪着头，伸开臂，扑上来把老孟紧紧抱住了。"},{"type":"paragraph","text":"我一打听，原来这个老孟就是盟物资局的副局长，他们的工作和边境草原的建设有着密切的联系，无论是兴修水利或建造定居点，所需的材料都是由物资部门调拨来的。"},{"type":"paragraph","text":"我们顾不得休息也顾不得吃饭，就去参观牧人之家——定居点。吉普车跑出好几十里地，看见了前方有一艘船徐徐驶来，扬起了鼓荡着劲凤的白帆。呵，这正是一所新建成的定居点。"},{"type":"paragraph","text":"按照乌拉特草原定居轮牧的合理布局，每个定居点相距二十余里，二十里方圆就是这个定居点的放牧范围。这样，就能在固定的牧场上建立固定的畜牧群，以便于建设基本草牧场，改变从前移场放牧的陈旧方式。今后，不管再有什么样狂暴的风雪，对我们的牧业也无可奈何了!"},{"type":"paragraph","text":"这个刚刚建成的定居点，一点三户，象锅撑子腿那样结为犄角之势。每户有三间住室，一明两暗；有两间套间的接羔室，还有一个宽敞的牲畜棚。所有的房舍，完全都是砖木结构，真是青堂瓦舍，宽绰，暖和，吸引着明媚阳光的窗子上，都镶着清澈晶亮的大玻璃。那两间接羔室，里面盘着火墙，设有新式炉灶，可以想见，那些冒着严寒降生下来的春羔该是怎样的舒适呵1牲畜棚圈，搭盖得坚固而温暖，棚圈旁有储草的小院和储料的仓房。顺着清点羊只数目的小胡同走出来，就是那用水泥构筑的药浴池了。"},{"type":"paragraph","text":"看到这么好的定居点，老孟的夹鼻眼镜不停地耸动着，他象年轻人那样腿脚轻捷，一会儿从短墙上跳过去，一会儿钻进屋里，检查完了木料的质量之后，就拿出米突尺来房前房后地丈量。"},{"type":"paragraph","text":"“住室，七十八平方米，”老孟嚷着，“行，合乎规格。”"},{"type":"paragraph","text":"“咱再丈量棚圈，对，你帮我记下来……“老孟愈加兴奋，东一头西一头地跑着，手里拉着绳子，“宽，十四米五；长，二十二米:深，五米。对、对!走呵，再去量量院外那个半敞棚……”"},{"type":"paragraph","text":"当他发现有一户住室窗上映一块玻璃的时候，就象自己身上受了寒那样哆嗦了一下，赶快掏出笔记本，记下来，嘴里还嘟念着:“冷呵!这怎么行?玻璃拨少了!”"},{"type":"paragraph","text":"此时此刻，我心里一阵一阵涌起热潮，想象着那些终年辛劳的牧人们，从矮小昏暗的蒙古包搬进这么漂亮、宽敞、明净的房子里，那该是怎样的欢欣!畜群一月有了这样坚固的棚圈，就再也不怕那无情的风刀雪剑了!"},{"type":"paragraph","text":"我赞美乌拉特草原，赞美这科学养畜的合理布局，更赞美各个部门对现代化畜牧业建设的配合协作。就说这个老孟吧，我原来把他想的并不怎么好，可不到一天的工夫，却对他油然产生出敬佩之心。他把国家的一砖一瓦一沙一石都非常恰当地用在建造社会主义的大厦上。这定居点的每平方米里就有着他生命的一部分:"},{"type":"paragraph","text":"我们国家，对四个现代化建设之所以充满了胜利信心，就因为在各条战线上都有着千千万万的老孟呵1夕阳，落照。天上云山万重，层峦叠嶂，气象万千，“在深山里面是那浩淼无涯的湖水，水波悠悠，明亮悦目，草原的霞光美极了。歌声在云山霞湖中缠绕，在草海花浪里回荡，草原上的定居点——这一艘艘远征的船队，正扬起风帆驶向胜利的征程!"}]}