{"id":589368,"date":[{"year":1980,"month":1,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1748","ytitle":"","mtitle":"繁荣富强与艰苦奋斗","ftitle":"","authors":["冯岗"],"text":[{"type":"paragraph","text":"冯岗"},{"type":"paragraph","text":"去年年底，到菜市场走走，鸡肉鱼蛋、青菜萝卜，要啥有啥，连几年来不常见的南北小杂货，如桂圆、枣子、金针、木耳之类，也都可以买到，各行各业都是一派欣欣向荣景象，使人感到今年，八十年代的第一年，一定是更加繁荣的一年1我们事业的兴旺发达，首先决定于党的路线、政策的正确，但是，又总是和发扬艰苦奋斗，密切联系群众的优良传统联系起来的。在革命的历程中，我们遇到的困难是很多的，不管土地革命、抗日战争、解放战争、社会主义革命和建设的时期，都遇到过很大困难，但是我们都把它克服了，我们的事业一天天发达起来。靠的是什么呢?"},{"type":"paragraph","text":"远的不说，一九五八年、一九五九年我们犯了“左”的错误，国民经济遭到很大困难，商店里没有东西卖，米囤里没有粮，大家都要勒紧裤带过日子。但是那时我们的党风很好，民风很好。我曾经听到过这样一个故事:有一个农村的大队党支部书记，因为抵制共产风、浮夸风被撤了职，后来大困难来到了，他并没有忘记群众，每天饿着肚子要跑三十里路，到各村各户去查问有没有人家断了粮。有一天半夜，忽然来人报告，说某家有人中毒了，他赶去，看到一个男子躺在床上，其妻子和几个儿女，蹲在旁边。那支部书记去照顾他们，那个女的可好呀!她指指一锅野菜，说丈夫是吃了这种野菜中的毒，我们会自己照顾，你马上去通知各村，叫大家不能吃这种野菜。支部书记感动得哭了，连夜摸着黑，敲着铜锣到各村去叫喊。由于支部书记和群众一条心，大家一齐动手找生产门路自救，这个大队没有饿死一个人，他们自救有余，还支援了别的大队。这个故事，就是那时全党和各级干部发扬艰苦奋斗、密切联系群众优良传统的一事缩影。象大家所知道的，这样大的困难并没有难倒我们，我们顺利地贯彻八字方针，很快克服困难而兴旺起来了。对于我国这段可歌可泣的历史，我相信将来的历史家和文学家，是会大书特书的。"},{"type":"paragraph","text":"党的三中全会正确地提出了工作着重点转移到“四化”建设上来的伟大号召，这是全国人民民心所向，朝夕期待的事情。但是搞“四化”，并不是一件轻而易举的事情，前进中会遇到重重困难和问题，会遇到风浪和暗礁，这是我们必须有足够估计的。怎样才能争取到胜利呢?除了党的路线、政策正确外，重要的一条，是广大党员和各级干部要继续发扬艰苦奋斗、密切联系群众的优良传统。“四化”是千千万万人民群众自己的事业，只要我们党风量，中部作风好，群众信任我们，把积极性和创造性充分发挥出来，那是一种何等伟大的力量，什么困难能难倒我们呢?什么风浪和暗礁能阻止我们的前进呢?不能!过去的经验这样证明着，今后的历史还是会这样证明着的。"},{"type":"paragraph","text":"可惜，在我们向“四化”迈进的征途中，少数干部却把党的艰苦奋斗、密切联系群众的优良作风丢了。他们脱离群众，犯起了生活特殊化的毛病，不仅处处为自己打算，还腐蚀了自己的子女和家庭。这样就理所当然地要引起广大群众的不满，提出了尖锐批评。可是，有些搞特殊化的同志，听到批评，非但不自觉，而且非常恼火，一跳八丈高，说什么老子没有功劳也有苦劳，难道生活比别人好一些也不可以吗?其实，群众是通情达理的，不是要求平均主义，问题倒是有些同志把优良传统丢掉了。干部搞特殊化，不仅是多花掉几个钱的问题，更要紧的是要败坏党风、败坏民风，极大地挫伤群众的积极性。这种行为不制止，任其发展下去，“四，化”又怎么能搞得成呢?"},{"type":"paragraph","text":"新年里，照例应该说些好话，这些逆耳之言，有些同志听了可能工会不高兴。我想起了一个故事，从前日本有一个高僧，坎意在新年元旦提了一个骷髅，到人家门口去叫喊说:“门松是冥土之旅的一里家”。按照日本风俗，新年要在门口堆土插松枝，叫门松。一里冢是日本古代每里作一土堆如冢。和尚的意思是说，过了一年，离冥土愈近了。他是以死来激励人们生的斗志的，寓意很深刻。现在，我们来讲讲我党所走过的曲折道路，讲讲“四化”征途中的困难，讲讲干部搞特殊化对“四化”的危害，也就好比那和尚，提着骷髅叫喊，使大家有所警觉，不要忘记党的艰苦奋斗、密切联系群众的优良传统，把革命的精神振奋起来。现在中央已经重视干部特殊化问题，并采取切实措施认真解决，我们希望这些同志能意识到自己肩上担负的历史重任，自觉地改进。干部作风好了，党风好了，民风也会好了，“四化”就一定能实现。新的一年，就一定是充满阳光和希望，更加繁荣的一年。"}]}