{"id":589423,"date":[{"year":1980,"month":1,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇专论","genre":"","count":"4194","ytitle":"","mtitle":"为培养“尖子”人才积极创造条件","ftitle":"","authors":["刘佛年"],"text":[{"type":"paragraph","text":"刘佛年"},{"type":"paragraph","text":"现在，人才的培养问题名引起了社会各方面的广泛注意，这是一个十分可喜的现象。实现四化，没有大批优秀的人才不行。如何积极创造条件，做到早出人才，出品质量的人才，这是一个值得研究的课题。"},{"type":"paragraph","text":"有多种人才。大学和专科学校培养着大量的专门人才，其中大多数具备一定的基础理论知识和专业知识，有一定的能力。这些专门人才当然是建设四化不可缺少的重要力量，而且需要的数量较多。但是仅仅有这样的人才还不够。我国与工业发达国家相比，在科学技术上相差一大截，如果我们要在若干年内赶上并且在某些领域内超过世界先进水平，就非得在科学技术上有重大的创造发明不可，这就不仅要有大批一般人才，而且还需要有一种杰出的，通常称之为“尖子”的人才。所谓“尖子”，主要表现在他们在重大的科学技术问题上和其他学术文化方面，具有突出的创造能力。他们能标新立异，独树一帜，在一般学者穷年累月无所创新的领域中有所突破。这样的“尖子”人数虽然不多，但能量很大，在创造发明方面有其不容忽视的特殊作用。这一点，已为许多国家的科学技术发展的历史所证明了。所以，我们在研究人才问题时，一定要充分认识“尖子”对于建设四化的重要意义，要花大力气来抓好“尖子”的培养。在这个问题上看得远一点，想得深一点，自觉性强一点，对加快四化建设的进程是大有益处的。"},{"type":"paragraph","text":"人才的出现，个人的主观努力很重要，但是光有内在成功的因素，没有外界良好的条件，人才特别是“尖子”还是出不来。究竟如何才能培养出“尖子”人才，出“尖子”到底需要哪些必要的条件，这个问题正在探索之中。这里，根据我个人的观察，谈些粗浅的想法。"},{"type":"paragraph","text":"要有培养“尖子”的专门学校。人才的产生并不完全是自发的。再好的人才，没有适当的条件，也出不来。个别的“尖子”，因为各种因素的巧合，可以偶然冒出来，但要成批的出“尖子”，就非得有良好的外界条件，加以有意识的培养不可。这对国家来说，首先就要办好小学和中学，提高它们的教育质量，他广大青少年的才智得到充分的发展。然后就要按照严格的要求，经过严格的挑选，使那些最有才华、有发展前途的青年得到专门的培养，为他们提供各种必要的条件。近代有许多国家就是这样做的。例如法国在大革命时期国民议会创办的理工学校(或译多种工艺学校)和高等师范学校，属于他们所谓“大学校”，实际上是规模极小的学校。高师每年只招一百人，理工学校也只招三百人。挑选学生极其严格。从高中毕业生中，挑选最，优秀的，再在预备班培养二三年后才能投考这类学校，往往是一百人中只录取几个。所以凡能最后入学的，都是学业上真正拔尖的学生。这类学校的师资也特别优秀，人数不多，但都是在学术、科研上有成就的。一般的基础课，学生可以到别的普通大学去听，本校所开的课，都是教师最专长的。事实证明，这样的学校可以出“尖子”。法国许多著名的科学家、文学家、军事家、工程师，都出在象理工学校、巴黎高师这样的学校。到一九三二年为止，仅理工学校就培养出科学院院士一百二十九名，他种院士三十三名，其中很多是举世闻名学者，如彭加勒、孔德等。从高师出来的，如巴斯德、罗曼·罗兰这样的科学家、文学家也为数不少。总之，“尖子”不一定要多，但要真正质量高，要有专门学校未培养。一个国家要在科学技术上有发展，总要有少数这样的学校，它们除培养本科生外，还要大量培养研究生，大量做科研工作，通过各种措施，硬是要在那里出人才。我们现在办重点学校，一个目的也是试图在那里培养出“尖子”，但往往重点不“重”。重点学校不一定能出人才，非重点学校如果办得好，有的也能出很杰出的人才。谁是重点，并不可能永远固定下来。"},{"type":"paragraph","text":"要改革传统的教学方法。要把青少年培养成人才，一定要贯彻德、智、体全面发展的方针。学生要有高尚的道德品质，有革命理想。在智育方面，要让他把基础打好。在小学掌握好戏、写、算的基本技能。在中学学会语文、外语、数学、物理等基本知识和技能。在大学也要首先学好基础课程。基础的东西要学得扎扎实实，教概要严格要求。基础牢，才能在上面盖高楼大厦。知识面要广一点。学生所学的专业不能太狭窄，否则就不会有创造性。过去我们搞的大都是单科学院，所谓综合壮大学也只有理文两科。现在看来，这种做法不能适应科学技术发展的要求。学生当然要学好本专业的基础学科和专业学科，但也要让他们学一点表面看来与专业无关的东西。有点突出成就的人，大都是能够突破旧的专业的框框，涉足其他学科，因而开辟新径的。现在科学技术的发展越来越趋向于综合性，产生了许多边缘学科，没有多科知识的武装就会寸步难行。这里牵涉到一个把大学由单科性转变为多科性的问题。这个问题恐怕迟早要解决。打好基础不能只理解为上学生掌握现成的知识技能，也许更重要的是发展学生的能力。要从小培养他们的观察能力、想象能力和思维能力。死背呆记书本知识的方法是十分有害的。即使学生能理解和应用教科书里的知识，也还是不够的。还要发展创造的能力。四化建设需要那种敢想敢说，敢于标新立异的人才。要鼓励青年人从不同的角度提出问题，有自己独到的新见解，有点“想入非非”也不要紧，只要言之成理，持之有故，不要他们全部照搬教师的话，照抄教科书的内容。现在我们往往是从幼儿园起，画图、唱歌、跳舞、做游戏，都要一律照老师的示范和吩咐去做，不能有任何自由创造的机会。到了小学、中学，在课堂里试卷上回答问题，照教科书或老师讲的、想的回答，就能得好分数:如果谈自己的意见，有些老师就不喜欢。总之是不让学生“出格”。其实，在考试中能搬教科书的不应该得高分，有创见的才能得高分。现在的考试，考分最高的不一定是出类拔萃的。考试要能测量才能。剑桥大学的数学优等考试，很难，据说考第一名的几乎大都成为有名的科学家。此外，还应该培养自学能力，独立工作能力。学生要学会读书，自己找资料，做调查，自己设计实验，自己订学习计划，找研究路线。这样，以后他才会独立做研究。"},{"type":"paragraph","text":"活跃学术自由的空气。产生“尖子”要有一定的土壤和气候，学术上的百家争鸣、自由讨论，是培养有创新精神的人的基本保证。在资本主义国家一般并没有很多的学术自由，政府、教会、董事会、校友会经常干涉学术活动。但是，在十九世纪欧美各国中，德国大学的教学和科研水平最高，各国奉为楷模，一个重要的原因，就是在那里由于历史的原因，在不过分触犯统治者的范围内，教授和学生在教学上和科研上享有较大的自由。在大学有些学科不要只指定学生看某一本书，而可以开出一大批书目让学生自由选读。教师的讲课可以作为一家之言，不一定当作定论。"},{"type":"paragraph","text":"有些讲课内容可以在教师中集体讨论:但不要搞统一讲法的躯体备课。学术上不应有禁区。不能搞学阀统治。李森科的学阀统治使苏联的遗传学落，后了二十年。对学术问题要允许发表不同见解。不能给人戴帽子，打棍子。对科研工作不要妄加干涉。例如，不要因为搞点理论性的科研就批评他脱离实际。不要一个研究课题上了马，不到一年半载，还未做出结果，又要他下马。经常这样折腾，永远做不出成绩，也永远出不了人才。一句话，我们只有真正贯彻“双百”方针，在学术上让人自由发展，形成不同学派，这样“尖子”才能源源不断而来。"},{"type":"paragraph","text":"对优秀的人才要破格培养，提拔。真正有才能的学生，在中小学可以跳级，中学没有毕业就可以升大学，也可以听大学的课，或自学大学教材。在大学，学得快的，可以提前毕业，也可以为他另订教学计划。有些已经露了头角的大学生、研究生，可以及早让他们搞研究工作，送他们到水平高的学术中心去深造。这些做法可以使优秀的学生充分发展他的才能，而不是把他的才能压住，硬拖住他和旁人齐步走。要实行学位制度，给那些有创造性成就的人授予博士学位。大学的教师只要他在学术上有成就，二十多岁就可以提拔当教授，不要搞论资排辈。历史上不少科学家在二十几岁就有发明创造，就当上了教员。"},{"type":"paragraph","text":"学校要开放。人要有创造性，眼光就不能太狭窄，不能做井底蛙。过去德国大学是可以让学生流动转学的，有的学生一年换一个学校，到最后一年回到原来的大学进行毕业考试。这样做，可以使人广泛接触各种学术思想、观点、流派，思想上的束缚就少一些。目前国外有些大学把优秀的毕业生先送出去，到其他大学、科研所工作几年，再把他弄回来工作，用意也是一样。现在我们的大学基本上还处于一种闭关自守状态，学校与学校，学校和研究所，学校和工厂之间很少有学术交流和合作，各自划地为牢，把自己框死了。其实，人应该接触各种观点，多多开展讨论，就会在“摩擦”中产生创造的火花。因此，我主张学校开放，首先向国内开放，进行全国性的学术交流活动，在教学上互相兼课，在科研上共同攻关。同时向国外开放，让各国有名的学者、教授来讲学，派本国的专家出去进修，参加各种国际性会议。现在凡是有名的学术和教育中心，都带有一定的国际性，都是各国人才荟萃的地方。巴黎高师学生只有四百来人，而从本国和世界各国聘请来的第一流兼课教师就有一千多人。我参观了他们一个实验室，二十来个研究人员，本校只有几个，其余都是外单位的。剑桥大学的卡文迪什实验室是有名的。著名科学家如汤姆生、卢瑟福等先后主持过这个实验室，那里有大量国内外研究生，培养出了二十名诺贝尔奖金获得者。我们要为四化培养各种优秀人才，就一定要博采众长，广求名师。“名师出高徒”。出“犬子”的地方，总有一个或几个有名的专家，又有一批青年科学家。有基础有才能的人在那样的环境下，天天接触的是最尖端的问题，耳濡目染，切磋琢磨，他的起点就比别人高，就容易有发明创造。我们应该争取派一些人到国内外有较高学术水平的地方去学习。在人才培养上也总要向高看齐才行。"},{"type":"paragraph","text":"如何较快较好地来培养“尖子”人才，这个问题世界各国正在研究，做法也不统一。但是，“尖子”的出现总是需要一定的条件是可以肯定的。山谷林间的野花，有时也长得很好看，但这常常带有很大的偶然性，要使大批花朵都长得鲜艳夺目，就一定要有肥沃的土壤、适当的气温，加以精心栽培。人才的培养也是同样的道理。如果我们各级领导都能牢固地树立培养拔尖人才的观念，充分认识这些人才对发展科学技术所起的巨大作用，在培养人才上有一种紧迫感，切实采取具体措施，而且在培养“尖子”学生的同时，真意大面积丰收，在加强重点学校的同时，办好非重点学校，那末，我们的教育事业就能比较健康地发展，又红又专的“尖子”就一定合成批地涌现出来，从而大大加快四化建设的步代。"}]}