{"id":589669,"date":[{"year":1980,"month":1,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1298","ytitle":"","mtitle":"贵在独创","ftitle":"","authors":["韩尚义"],"text":[{"type":"paragraph","text":"韩尚义"},{"type":"paragraph","text":"前几天，我看了美术电影制片厂十一位同志的业余联展，名为“海风画展”。那里的一百多幅作品，虽不能说一人一新，一画一新，但多数做到别出心裁，在不模仿自然的基础上各有风格。我想，“海风”意味着大胆创新的精神吧!"},{"type":"paragraph","text":"青年画家胡永凯的四幅“金、银、珠、翠”，以美的形式表现出割稻、选棉、摘葡萄、采茶叶等平凡的农业操作。初看那造型有点象林风眠，也有点象张光宇，但都不是，这是画家在学习前人的基础上达到“青出于蓝，绛生于蒨”。曲建方的“三翁”是木偶片《阿凡提》中的人物造型，那被夸张得使人发笑的体形和表情，充分地突出性格。詹同的“墨色的查尔瓦”以国画形式画一个彝族小姑娘，她那健康的肤色，仿佛能看到凉山上的风雪和日光。黄炜的“旋律”，画家通过一个女孩运动的十五个连续形体不仅把节奏画了出来，而且告诉我们一部美术片的数万张动画原来是这样设计和活动起来的。"},{"type":"paragraph","text":"老画家张仃同志为这个联展写的前言上有这么几句:“……因此他们非但不因循守旧，而且要不断创新，否则，美术电影这碗饭，他们就吃不成了。”的确，对一个艺术家来说，演员唱不出新腔，导演没有新构思，画家画不出独特的作品，陈言不去，老调重弹，不见新意，就争不过人家，那创作这碗饭就有吃不成的可能。"},{"type":"paragraph","text":"美影厂的这十一位同志，有的干导演，有的搞设计，也有画背景的；他们本身工作很忙，为了搞好一部美术电影，要夜以继日地画上数万张动画，可是他们工作之余，还努力从事绘画创作，借以提高艺术修养，促进本职工作，这种精神是很值得钦佩的。因为工作的特点，他们的作品都很有想象力，而想象是最杰出最有价值的艺术要素。这些作品也很有夸张性，而夸张是最能反映出自己的想象的。他们常常把表现对象变形变色，通过线条和色彩的装饰趣味产生浓烈的形式美，使作品富有诗意和美感。你看，阿达的一幅“冬梅”以深蓝作背景，茂密的枝条上，红梅初绽，这种冬天的梅花是古今梅谱所无，却是人们心中所有的。《哪吒闹海》的编导王树忱的玩具造型如小孩，羊、鸡、鸭等虽都是小品，却以童心来指导创作，幅幅逗人喜爱。雷雨同志的水彩画，逸气纵横，水墨淋漓，如“乍浦海滩”，“金山晚泊”等，虽然比较写实，但从那幻变的云天和深远的树路中，无奇不备，作为美术电影的人物背景，是儿童心灵中产生神奇世界的有力手段。"},{"type":"paragraph","text":"我们从这些画家和他们的作品中看到他们不同的风格，但也得到一个共同的印象，即想象力的丰富，这是美术片的灵魂。他们的个性和艺术趣味常常是多方面的。你看展览上放着几件小品玩具，有的把一块原始的石头加工成一只狮子头，有的把两个大小木截头加工成姐妹俩，往往三刀二刀成形，四笔五笔成画，这样自如地创作，乃是画家对生活的博观群览所致。由于工作的有利条件，他们去西藏，到新疆，走西双版纳，上蓬莱仙岛……通过对生活的艺术加工，才产生如此独特多样的艺术风格。"},{"type":"paragraph","text":"这里，让我通过介绍这个业余的绘画联展，来提倡一下画家个人的独创性，提倡绘画艺术风格的多样性，也希望有更多的美术家充分地认识自己，发现自己和呈现自己。艺术最忌模仿，贵在独创，要有顽强的不画人所画，面人所不画的创新精神。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801J040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿达</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>冬梅　阿达</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801J040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王树忱</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>人物造型　王树忱</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801J040303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄炜</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>旋律　黄炜</FONT>"}]}