{"id":589779,"date":[{"year":1980,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1445","ytitle":"","mtitle":"幻光奇影","ftitle":"","authors":["顾坚保"],"text":[{"type":"paragraph","text":"顾坚保"},{"type":"paragraph","text":"珠宝店的秘密"},{"type":"paragraph","text":"美国某城一条繁华大街，广告光怪陆离，商店浓妆艳抹；一家珠宝店尤其惹人眼花缭乱:贵重的钻石、成串的珠链、碧莹的翡翠，珠光宝气、美不胜收。"},{"type":"paragraph","text":"夜深了，店主殷勤地送走了最后一位顾客。突然，闪过几个黑影，店主来不及呼叫，嘴已被紧紧捂住。玻璃柜窗被打破了，几只手一齐向珠宝伸去……"},{"type":"paragraph","text":"一瞬间，灯光忽然熄灭，珠宝一下消失得无影无踪，仿佛海市蜃楼、过眼烟云。路灯照着空空如也的柜窗，店主露出一丝得意的微笑。"},{"type":"paragraph","text":"珠宝怎么消失了?事情得追溯到三十年前一位科学家的重要发现。"},{"type":"paragraph","text":"光干涉的启示"},{"type":"paragraph","text":"一九四八年，英国人丹尼斯·加柏正在研究光的干涉现象，以提高电子显微镜的分辨率。光的干涉在日常生活中常能见到:吹几个肥皂泡，给阳光一照，能呈显艳丽的色彩；在一张纸屏上戳两个小孔，让光透射到墙上，便可看到明暗相间的条纹。原来，光是一种波，包含有振幅与位相两个物理要素。当两束相干光迭加时，在位相相同的地方波幅相加，出现亮纹，位相相反的地方就为暗纹。加柏从这些若明若暗的干涉图中，得到了启发:既然光的干涉现象是光波位相不同所造成的，那么，换句话说，在光的干涉图中，就记录有光的位相信息。而这不正是照相技术渴望以求的吗?"},{"type":"paragraph","text":"原来，普通照片是根据景物所反射的光波亮度强弱感光而成的，它只能记录光的振幅信息，拍摄的景物是平面图象，没有立体真实感。只有当光的位相信息也能被同时记下来，并重新表现出来时，照片才能给人以远近深浅的立体感。加柏在光干涉的现象中，找到了解决普通照相缺陷的途径，提出了全息照相的理论。"},{"type":"paragraph","text":"激光解决难题"},{"type":"paragraph","text":"加柏的方法看来似乎极为简单，但要完全解决拍摄全息照相的难题并非轻而易举，因为当时缺乏理想的单色相干光源。六十年代激光的问世，才为全息术提供了理想的相干光源。一九六三年，在美国密执安大学从事雷达工作的利思和乌巴特尼克斯两个人首先做出了第一张成功的全息照相。"},{"type":"paragraph","text":"激光全息照相用不着普通照相机所用的透镜，只要把激光分为两束，一束照明物体，使其反射成物波；一束作为参考光直接射向底片。由于从景物上反射的物波，到达底片所经历的光程各不相同，因而位相千差万别，与参考光相干涉的结果，便在底片上同时记下了全部信息。"},{"type":"paragraph","text":"全息照相的底片上面尽是干涉花纹。只有用与记录时相同的参考光照明全息底片时，才能将原始物波重现出来。而且，在我们眼睛中，这个立体的再现现象与真实的物体简直无法区分了。"},{"type":"paragraph","text":"科学的艺术佳品"},{"type":"paragraph","text":"激光全息摄影很快得到了广泛应用。前面讲到的那家珠宝店，就是把最吸引人的珠宝拍摄在一帧围成圆筒形状的全息照相底片上，再套置在一盏清晰明亮的白炽照明灯上，放进橱窗，就此以假乱真。同样地，对于收藏珍贵的历史文物、稀有动物标本、各种精制器件、复杂的分子结构模型、医学或生物学的图象等都可以制作成全息照片加以展示。全息术的重要作用还远不止于此。利用拍摄时所用参考光束的不同，在一张全息底片上可以录下许多不同的图象，就象在一条电话线路上能同时多路通话一样。利用全息底片高存储容量特性，可把一整页的文件、资料微缩在仅一毫米大的底片上，在五十毫米见方的底片上，可存贮二千五百页资料，一座图书馆的藏书，只要几卷底片就够了。同时，全息照片必须用拍摄时相同的参考光波重现，才能看到真象，这又为文字、图象等信息创造了保密条件。现在，不仅有了单色的激光全息，还可以制作彩色全息、白光全息，甚至不考虑光波，用别的波代替也行，从而产生了超声波全息、微波全息、X射线全息等技术。可以相信，随着激光技术和其他领域科学技术的不断发展，全息照相术必将取得更大的成就。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801M040101.JPG\">"}]}