{"id":589831,"date":[{"year":1980,"month":1,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"本市各级领导重视人民群众意见","mtitle":"把加强物价管理当作大事来抓","ftitle":"正采取切实措施解决议购议销中的问题","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委、市人民政府和各有关部门领导同志亲自动手，采取切实措施，解决当前议购议销中出现的一些问题，把春节市场供应工作搞得更好。"},{"type":"paragraph","text":"近几天来，市委和市人民政府领导同志多次召开干部会议，听取市财贸部门关于本市开展议购议销的情况汇报。当前的情况表明，开展集市贸易和议购议销以来，农副产品大量涌到，补充和丰富了上海市场供应。十多年不见的很多小宗农副产品，如小核桃、桂圆干、香菇、笋干、发菜、豆腐衣等，又与消费者见面了。议购议销对补充国家计划供应不足，丰富人民生活，活跃市场，支持农副业生产发展，促进城乡物资交流，都起了积极的作用。"},{"type":"paragraph","text":"但是，当前议购议销中也出现一些问题，损害了消费者的利益。市委和市人民政府领导同志十分重视群众的意见，市委专门召开了常委扩大会议，讨论并发出关于加强市场物价管理的通知。市委和市人民政府的领导同志还亲自到菜场、集市贸易场所了解情况。最近市财贸部门召开了财贸战线干部大会，对加强市场管理作了动员和部署。连日来，全市各区正认真传达讨论，把严格执行物价政策作为发展安定团结的大好形势、关心人民生活的一件大事来抓。南市区委主要负责同志日前组织区财办、区工商行政管理局、公安分局和办公室负责同志深入十六铺货栈了解情况后，召开区委扩大会议，订出改进集市贸易和议购议销工作的措施。从十九日开始，这个区财贸单位搞好归口收购，对外区到十六铺争购商品的单位进行劝阻，坚决制止哄抬物价的现象发生。闸北区于十九日上午召集区粮食局、果品公司、工商行政管理局负责同志研究、拟订改进措施。对议价购进的货源，规定需经区公司核价后再供应市场。同时要求做到改善经营，薄利多销，以平抑集市价格，稳定市场。阐北区副食品公司已决定改变过去平价、议价商品混杂供应的情况，设专点供应议价商品。虹口区对自行采购的商品坚持按质论价、薄利多销。"},{"type":"paragraph","text":"市财贸领导部门按照国家有关政策，规定议购议销的商品限于三类农副产品、部分社办企业的手工业品、社员家庭副业产品；国家规定在完成国家计划后，允许社队自行处理的一、二类农副产品；原市革委会批准的议价商品，如议价豆腐、豆芽等。工业品不能搞议价。设立经营农副产品议购议销业务的货栈，要经过批准。议价商品除供销社货栈可综合经营外，基本上应按行业分类归口经营，经批准的行业才可以搞些跨行业经营。果品货栈收购的芝麻、花生油料，只准加工后出售。议价商品货源，主要由各归口市公司和货栈统一向产区组织；零星进入本市的三类农副产品，由对口的货栈经营，其他单位不得去争购。议价商品的销售，原则上也应按行业归口经营；全部是议价的商品，如小水果等，所属本行业的零售店都可经营；国家有定量供应的粮、油、豆制品等，在保证定量供应以外的议价部分，可在归口行业零售店出售，或设专店专柜出售；对既有平价又有议价的商品，议价购进的部分应在专店专柜销售。议价商品的价格管理，要与商品经营分工统一起来，由归口经营单位统一掌握、管理，如水产品由水产局掌管，粮油由粮食局掌管，兼营单位要服从主管单位的价格管理。"},{"type":"paragraph","text":"市水产局也加强对水产品货栈的领导。十九日局党委负责同志亲自向水产供销公司传达了市委指示，研究了改进措施，决定从现在起水产品的议价购销业务由水产部门归口经营。议价购进的带鱼平价销售，亏损部分由国家补贴；供应方法也作相应改进，以方便群众购买。市供销社也决定，各区零售部门经售的议价商品价格超过市公司核定价格的，要坚决调下来。"},{"type":"paragraph","text":"黄浦、杨浦、徐汇等区还组织副食品、饮食、粮食、烟糖、果品、土产、百货等公司进行物价、收费情况的检查，初步发现了一些问题，有的已着手改正。如闸北区海霞服装商店从去年十月份开始，曾自行规定，顾客调、退衣服每件收费五分。经过讨论后，商店职工认识到应该严格掌握物价政策，不该增加顾客经济负担，从一月十八日起取消了这一收费规定。"},{"type":"paragraph","text":"为了迎接春节旺季市场的到来，做好商品供应工作，市、区财贸部门还组织力量，深入进行检查，坚决纠正随意扩大议价商品范围，保障市场的正常秩序，保护消费者的经济利益。"}]}