{"id":589802,"date":[{"year":1980,"month":1,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8615","ytitle":"","mtitle":"“因为我是共产党人”","ftitle":"——记第二军医大学附属长征医院骨科主治军医吕士才烈士","authors":["章成钧","王德才","谭本干","童喜元"],"text":[{"type":"paragraph","text":"党，光荣的称号!"},{"type":"paragraph","text":"多少人赞美她，多少人讴歌她!"},{"type":"paragraph","text":"可是你知道吗?共产党人，在昔日炮火烤焦的堑壕里，在今日平凡的工作岗位上，哪怕是在车间革新一部机床，在山村开挖一条河渠，在实验室验证一个数据，他怎样才能无愧地说出这样的话语:“因为我是共产党人!”"},{"type":"paragraph","text":"吕士才说了。这是一九七九年五月，他拖着患有晚期癌症的身体，从中越边境凯旋归来时说的。他说:“人生的过程，无非是生老病死。但生要生得有意义，死要死得有价值。为党、为国、为人民，我可不惜一切，直至生命，因为我是共产党人。”"},{"type":"paragraph","text":"吕士才，一个有着钢铁般意志的共产党人，他这样说，也是这样做的。"},{"type":"paragraph","text":"“我若在前线牺牲了，那就为革命尽了我最大的义务”"},{"type":"paragraph","text":"显微镜的玻璃底片，向一对年逾半百的夫妇显出了一幅令人吃惊的画面:在血液里培养出来的淋巴球染色体，与正常人的染色体相比，缺数是这样多，而且结构有了畸变!"},{"type":"paragraph","text":"“这和癌肿患者的染色体怎么这样相似呢?”妻子的心突地一跳。这竟是她的丈夫——第二军医大学附属长征医院骨科主治军医吕士才的染色体!和丈夫同在一个医院工作的潘荣文，近年来一直在从事用染色体探查癌的科学研究。她取来丈夫的染色体作一次对比试验，却想不到在丈夫的血液里发现了可疑的阴影!潘荣文抚着显微镜的手微微颤抖了，吕士才却坦然地劝慰妻子:“没啥，没啥，这不是那东西!可能是我常搞透视，吃够了X线的缘故。再说，这不是确诊，可千万不能告诉别人!”"},{"type":"paragraph","text":"潘荣文内心很矛盾:丈夫已报名参加医疗队，去中越边境救护被越南侵略者打伤的我边境军民，自己作为一个老党员，应坚定地支持他；可是这病兆又不得不叫人怀疑!"},{"type":"paragraph","text":"她知道:便血在折磨着吕士才，有时一天便血多达六、七次，可是为了能让上级批准参加医疗队，他总是隐瞒着自己的病情。"},{"type":"paragraph","text":"她知道:肛旁脓肿使吕士才疼痛难忍，可是科里人手紧张，他以顽强的毅力带着病痛上班，常用半个屁股坐着工作一整天、一整天，脓水也浸湿了凳沿。"},{"type":"paragraph","text":"现在，在可恶的癌肿疑兆面前，该怎么办呢?潘荣文的心碎了!二十多年的军医生涯告诉她:吞噬丈夫肌体的非常可能是人类的绝症!她执意要丈夫再做一次检查。她请来外科一位主治军医——将要同吕士才一道奔赴前线的医疗队队员秦泰，结果，因为癌变部位过高，只查出肛瘘引起的肛旁脓肿和痔疮。就连这血水淋漓的脓肿，也叫这位共事多年的老战友吃了一惊!他冲着吕士才简直是发了火:“老吕啊，你知道我是专看肠道病的，我们二十几年天天见，你病成这样也不向我吭一声!”"},{"type":"paragraph","text":"秦泰坚持要吕士才抓紧治疗，可是吕士才听说动手术要耽搁一个月时间，便执意不肯，还是想方设法隐瞒自己的病情，继续进行出发的准备。"},{"type":"paragraph","text":"渐渐地，同志们有所觉察了。一次，吕士才带着手术队的其他七位同志进行出发救护的“紧急演习”。一分四十秒的时间内，吕士才独自将四、五十斤重的箱子连着扛了十几个。歇息时，几个队员注意到吕士才的神色，不安地问道:“吕大夫，你额头怎么直冒虚汗?脸色发青发白!”"},{"type":"paragraph","text":"“哦?”吕士才赶紧强笑着解释，“泻肚子，没啥!”"},{"type":"paragraph","text":"他的妻子也站在一边，陪着他苦笑——她处于极度矛盾之中。她想说，她想大声地对人们说这件只有她才知道的痛苦的秘密；可是她不能说!"},{"type":"paragraph","text":"终于，她那感情的潮水还是倾泻出来了。临出征的前一夜，她含着热泪说出了埋在心底好久的话:“老吕，你也是二十多年的老军医了，便血的知识你就不懂?你真的会不知道自己有癌变的可能?”"},{"type":"paragraph","text":"他能不懂?可是这位平素少言寡语的硬汉子，说的还是这么几句话:“荣文，我是党一手培养起来的共产党员，党的需要就是我的需要。大敌当前，应当挺身而出。这点病没啥!我若在前线牺牲了，那就为革命尽了我最大的义务，你不要难过；若是没牺牲，《骨肿瘤》这本书我还要写下去，你把我积累的资料保存好……”"},{"type":"paragraph","text":"平淡的却又火热的话语哟，还能叫潘荣文说些什么呢?她抹去盈眶热泪，深情而又坚定地向丈夫表示:“你带病上前线为国立功，我在后方也要搞好科研，为国争光!”"},{"type":"paragraph","text":"“只要党需要，我绝不吝惜自己的生命”"},{"type":"paragraph","text":"一九七九年二月十七日清晨，严惩越南侵略者的战斗打响了。这一天，吕士才从上午八时开始，就在边境上的手术台旁不停地给伤员清创、止血、接骨、包扎，顾不上休息和吃饭。首长亲自送来的稀饭、牛奶，凉了又热，热了又凉……"},{"type":"paragraph","text":"亚热带与热带交界的南部边境，春二月已经骄阳似火、熏风扑面。几丛芭蕉、青竹簇拥的手术帐篷里，闷热异常。手术台是用学校的课桌拼成的，显得那么低，那么矮。吕士才身高一米八十，眼睛又是深度近视，他得把腰弯得很低才能工作。没站多久，他就累得大汗淋漓，过去的腰痛老病也复发了。他请别人给自己束上腰围支架，一分钟也没停止手中的工作。"},{"type":"paragraph","text":"腰痛未平，剧烈的腹痛又阵阵向他袭来，豆粒大的汗珠不停地从额上、脸上流下来。休息，哪怕是几分钟也好啊!可是眼下，时间就是战士的生命!他没有放下手术刀。直到实在熬不下去时，才举起戴着橡皮手套的双手，用双肘顶住腹部，在手术台前稍稍蹲上一、二分钟。护士们于心不忍，一再劝他多休息一会，他总是不肯。最后，护士们找来了一只凳子:“吕大夫，你就坐着做吧。”吕士才一只脚踏在凳上，用大腿紧紧顶住疼痛的腹部，又顽强地做起手术来。"},{"type":"paragraph","text":"就这样，他从早上到下午，又从下午到深夜。当他饿着肚子连续在手术台上工作了十七个小时的时候，首长再也不忍心了，干脆“骗”他们说:“同志们，伤员没有了，快吃饭吧!”吕士才这才脱下手上的橡皮手套。这时，连身体很棒的张光霁、秦泰等几位主治军医，手术队的侯铁胜、李家乐、李成永等几个年轻人都已累得脸色发白、一身血污一身汗了，吕士才更象要瘫倒一样。可是，吕士才却连喝碗牛奶的功夫都没耽搁:“走，看看术后的伤员去。”"},{"type":"paragraph","text":"在帐篷外面的柚子树下，他借着熹微晨光发现还有一批等待手术的伤员，于是，又急切地把他们一个个扶到帐篷里的手术台上……待到做完最后一个伤员的手术，吕士才已是连续工作了二十个小时。这时人们才发现，在他坐过的凳子上，留下了一摊因为肛瘘破裂而淌出的血水。"},{"type":"paragraph","text":"是的，他在流血。由于过度劳累，腹痛加剧，便血的次数也已增加到每天八、九次。他给伤员止血，用的是绷带、急救包；给自己“止血”，用的却只是毅力、忍耐。"},{"type":"paragraph","text":"他说:“我始终只有一个信念，没有共产党，没有新中国，就没有我个人一切。我热爱党，只要党需要，我可不顾一切，我绝不吝惜自己的生命!”"},{"type":"paragraph","text":"吕士才很快就实践了自己的誓言。这是二月十九日上午，云层黯淡低垂。闷热的手术队帐篷营地，由于大部队迅速推进而一时显得空旷、沉寂。在吕士才的帐篷里，他正领着军医侯铁胜，护士方芳、史雅萍等人在给伤员们做清创手术。突然，他们接到紧急敌情通报:有一百多个越南特工队散兵正向医院方向窜来，要求医疗队迅速作好战斗和转移的准备。当时，医院没有警卫部队，只有机关人员的六支冲锋枪和民兵的六支步枪，敌众我寡，形势十分危急!而一些伤员还在痛苦地流血，伤口面临着感染的威胁，急待手术处理。空气，紧张得象是拉了导火线的炸药包，要“嗤嗤”冒出烟来!"},{"type":"paragraph","text":"要隐蔽，那是很容易的:帐篷后面的半山腰上遍布着一个个深幽的山洞。帐篷里，一双双目光，紧盯着队长吕士才。可是，吕士才依然沉着镇定，全神贯注地给一个又一个伤员进行手术。他坚定地对大家说:“我们即使牺牲了，也决不能离开伤员!有我们在，就有伤员在!”就这样，吕士才领着大家给最后一个伤员做了清创手术，直到兄弟部队的及时赶到。"},{"type":"paragraph","text":"将生的希望让给别人，把死的可能留给自己，这就是吕士才的崇高品德。在手术队进驻越南境内的东溪镇后，关于吕士才的这种感人的故事就更多了。"},{"type":"paragraph","text":"东溪四面群峰拱列、山洞遍布，三面制高点已被我军攻占，只有西面隔河相望的山头尚在敌军手中。水，镇上奇缺；医疗队吃用的水，要冒着生命危险到离镇一百多米远的河边去挑。而在河对面石罅溶洞中，正潜藏着无数支罪恶的枪口，随时会夺走挑水人的生命!我们已有几个战士为此付出了血的代价。伤员需要水，手术需要水，吕士才就组织大家带着武器，冒着危险到河边去用水桶挑。雨后，道路泥泞，吕士才一步一滑地来回挑着。首长命令他不要去，可是一转眼，吕士才又悄悄地用面盆去河边端来了水。"},{"type":"paragraph","text":"还有一次，是一个伸手不见五指的深夜，吕士才不顾眼睛高度近视，照例和同志们一起跌跌撞撞地摸向公路，爬上卡车，给刚送到的伤员检伤。吕士才的手触摸到一位腿部炸伤、昏迷不醒的战士，发觉他的脉搏几乎没有了。吕士才急忙叫人把他抬到自己的手术台上，一检查，大吃一惊:原来这伤员患的是气性坏疽，气肿已经遍布整个大腿了!医生知道，这种严重传染病比破伤风的死亡率还要高!一般都要截除患肢。可是吕士才却要尽一切可能为战士保全战斗力，便情愿自己多担一点风险，不厌其烦地将患肢多处切开进行扩创，反复使用双氧水冲洗和让伤员内服抗菌素，经过他和其他医生的精心调理，这个战士终于保住了健全的肢体!"},{"type":"paragraph","text":"在东溪的七天七夜，吕士才和医疗队员们几乎没合过眼皮。他们睡的房间都让给伤员住了，而伤员绝大部分都在夜间运到，手术队要通宵奋战；白天即使要休息，也只是背靠背稍稍打个盹。那些日子又是连绵阴雨，道路泥泞，给养一时供不上，大家只能啃压缩饼干。吕士才为了支撑愈来愈虚弱的身体，使饭量增加些，就靠吃辣椒刺激胃口；而辣椒吃多了，又刺激了他的肛旁脓肿，疼得钻心，脓血也常常浸湿了裤子。可是吕士才啊，仍然以坚强的毅力战斗在手术台旁!"},{"type":"paragraph","text":"忘我的贡献，终于赢得了党和人民的褒奖:手术队荣获集体二等功，吕士才荣立二等功，四位同志荣立三等功，三位同志受嘉奖，其中还有两位同志在火线光荣入党。可是我们的吕士才，每走一步都洒下自己的鲜血；他的血色素只剩下了七克(正常成人为十四克左右)；结肠部经检查有明显的包块；便血也已经增加到每天九到十一次!医院决定给他输血，可是无论怎么说，他就是不肯。是啊!为党为人民洒出的热血，他可不想再去取回来!"},{"type":"paragraph","text":"“得了癌症，更要抓紧为党的事业而奋斗”"},{"type":"paragraph","text":"血，又一次滴在显微镜的玻璃片上，潘荣文发现:丈夫的染色体变异已经更为明显了!五月十六日，吕士才回沪的第三天，在领导和同志们的催促下进医院作了全面检查。这时，妻子的心哪，直跳到了喉咙口!当纤维肠镜透视室的门一打开，潘荣文就急切地迎上去，悄声问道:“是啥?”"},{"type":"paragraph","text":"“Cancer。”"},{"type":"paragraph","text":"“癌!”这个可怕的字眼，就这样从吕士才的嘴里平静地吐了出来，而且用英文，安详得象平时一席职业性的对话!吕士才还乐观豁达地告诉妻子:他在边境的那些日子，就已悄悄摸到这包块，没啥可难过的!潘荣文的脑门顿时“嗡”地一声，眩晕了!她含着泪花心疼地责怪起丈夫:“这病拖了好一阵了，明明知道自己有绝症，还回来得这样晚?”"},{"type":"paragraph","text":"吕士才反倒一个劲地劝慰妻子:“荣文，你要是上了前线，看到我们党培养的那些勇猛、坚强的小战士，你一定会百倍地热爱他们的!我为救护这样的战士感到光荣。他们真诚、正义、纯洁，他们是带着血书、申请书上战场的，他们对我教育很大很大啊!”"},{"type":"paragraph","text":"五月二十六日，医院请我国著名肝外科专家吴孟超教授担任主刀，给吕士才作了手术。可是已经晚了，结肠腺癌已广泛转移到肝叶。多少人失声痛哭，多少人摇头叹息!可是等到吕士才从麻醉状态清醒过来，人们却告慰他:那包块是肠息肉，已切除了。"},{"type":"paragraph","text":"然而，这又怎能瞒过有着多年临床经验的吕士才呢?他深知自己的生命有限了，但自己给予人的还应该多些、再多些:院里为他安排了营养菜，他总是大部分退回让给别人；院里病床紧张，他就要求让出他的床位，回家去住；听说同事在给一位病人进行显微手术血管吻合时碰到困难，他便拖着术后虚弱的身子要去帮忙……院领导担心他这样折腾身体会影响化疗进程，便只好派孙克文副院长代表党委向他郑重宣布了他的癌变真情:“士才同志，你患的是结肠腺癌。你是共产党员，相信你能经受得住这个打击，能配合医生进行化学治疗。”谁知吕士才听了却哈哈大笑起来:“我早就知道啦!请转告党委，我相信组织，服从治疗。”"},{"type":"paragraph","text":"“一个共产党员活着就要为党工作，得了癌症，更要抓紧为党的事业而奋斗!”吕士才感到需要做的事太多、太多了。他要根据这次自卫还击战的实战需要，设计战时微型手术器械图纸，带给上海手术器械总厂研制；他要审阅、修改八份关于手术队战地救护的经验总结材料；他一只手的脉管还在输液，就用另一只手翻阅书本、资料，继续准备着《骨肿瘤》一书的编写……"},{"type":"paragraph","text":"手术后的第二天，曾经接受过吕士才治疗的上海手术器械总厂的一位工人来看望他。吕士才的刀口还未愈合，创口阵阵剧痛，冷汗浸湿了内衣。这位工人怕影响吕大夫的健康，坐了一会就要起身告别。"},{"type":"paragraph","text":"可是吕士才慌忙拉住他的手，谈起了一件事。那是出征前整理器械药箱的时候，他想:前线作战机动性很大，能不能改变现在战救器械箱的笨重体形，设计一种轻便的战备医疗箱呢?"},{"type":"paragraph","text":"这位工人看到吕大夫病到这种地步，不忍心再让他分心，便把话题岔开说:“我们回去研究一下。”"},{"type":"paragraph","text":"可是吕士才却依然认真地说:“我准备设计一种微型手术器械，过个把星期，等我画好图纸后，你来看行不行。”"},{"type":"paragraph","text":"第二天，吕士才真的摊了几张纸开始构思起来。连续许多天，护士和探望他的人都发现他用一个病历夹垫在膝盖上，仔细地画啊，描啊，一张不行，再重画一张……一个星期后，这位工人再来看望吕士才时，果然接到吕士才递过来的一张精细图纸。这位工人再也控制不住了，泪水夺眶而出。"},{"type":"paragraph","text":"六月中旬，吕士才开始了化疗的第一个疗程。由于癌细胞的不断侵袭，加上化学药物反应，他发烧、呕吐，腹胀乏力，送来的饭菜摆在床头，又是凉了又热，热了又凉；他无力举起筷子……可是，他却把书刊资料紧紧挪在身边，不让护士拿走。"},{"type":"paragraph","text":"请妻子、同事借来的有关骨瘤的书刊，堆遍床头，他要征服的骨肿瘤，如一座云雾迷蒙的高峰突立在科学高原之上，它危崖耸立，沟壑如渊，常常连一条曲折的羊肠小径也难看见。为了攻克这个难关，他已花了七年的心血。住院后，即使在病重发烧的日子里，他也抱着书本如痴如醉地找啊，找啊，骨瘤、骨样骨瘤、骨母细胞瘤……一入神，搁在吊针架前正在输液的手臂一动，注射针管不知不觉地掉下来，任凭注射液一滴一滴地印湿了床上的被单，久久也没发觉。"},{"type":"paragraph","text":"病室，在他的眼里只不过是换了一处实验室、办公室。去年十月十三日，当时的外科教导员周典勇从北京回来，即去医院看望吕士才。这时吕士才的病情日益恶化，已经好几天没吃东西了。病痛，使他在病床上辗转不安。可是吕士才一见周典勇，就紧紧握着他的手说:“教导员，你怎么不休息一下。你看，现在我还能为党做点什么呢?”周典勇强忍着眼泪，安慰他说:“老吕，和疾病作斗争，是你现在的主要任务，其他的不要多想。”可是吕士才怎能不想呢?他请来骨科张副主任，说:“科里班子配备要加强，光靠老的不行，要加强对中年同志的培养……”他听说实验科有位医生受到批评后闹思想情绪，就让其妻子潘荣文带口信请他来，象春风细雨一样渐渐地、渐渐地解开了这位战友的思想疙瘩。"},{"type":"paragraph","text":"吕士才这样恋着书本，恋着工作，可就是很少恋着自己的亲人。一个快要跟子女诀别了的人，总该多看他们几眼吧?可是吕士才却不。儿子、女儿来看望他，刚坐上片刻，他就要赶他们回去做功课，连星期日也要他们留在家里抓紧时间温课复习。妻子来陪伴他，也只有片刻，他就催她快去实验室做自己的研究工作。去年九月中旬，潘荣文光荣地去北京出席全国“三八红旗手”、“三八红旗集体”表彰大会，可就在这时，吕士才的病情开始恶化了，出现了黄疸、腹水，还可能随时出现险情。潘荣文不忍心离开，可是吕士才却一股劲儿催她去:“荣文，你出席这个表彰大会不是代表个人，而是代表医院，代表总后妇女，代表解放军去出席的呀!”他见妻子盯着他的憔悴灰黄的面容直流泪，便又深情地嘱咐说:“我没啥，你放心去吧，见到华主席、邓副主席等党和国家领导人，代我致敬!”妻子咬着牙关去了，又咬着牙关攻出了科研成果，不久前她还被光荣地记了三等功。马克思曾说:我正在我的坟墓旁徘徊。可是为了工作，我还是振作起来，并牺牲了家庭、幸福。共产党人的高尚情操是何等相似呵!"},{"type":"paragraph","text":"癌症后期，在B型超声波图象中所显示的吕士才的肝脏，已开始液化，肝上肿瘤开始糜烂。剧烈的疼痛，常使他额上爬满豆粒大的汗珠，猛地从床上翻坐起来。可他仍是一声不吭，只在苍白的嘴唇上留下几道深深的齿痕……"},{"type":"paragraph","text":"“我死后，你们不要向组织上提任何要求……”"},{"type":"paragraph","text":"死亡，终于迫近了吕士才。十月下旬，在生命的最后几天，吕士才要爱人把孩子带来。这时，他全身出汗，喉头的痰已经难以咳出，靠兴奋剂维持着急促的呼吸。他拉着女儿的手，十分吃力地说:“小奇，要抓紧分分秒秒的时间学习……要有远大理想，不要鼠目寸光……不要受上海社会上‘实惠’、‘惬意’那些个人主义思想的影响。”他又叮咛儿子说:“要热爱祖国，热爱人民，热爱党……一定要正派，不要风派，绝不要风派。”"},{"type":"paragraph","text":"“爸爸……”孩子们扑到父亲怀里，大声哭了起来。"},{"type":"paragraph","text":"在一阵昏迷之后，吕士才又撑开沉重的眼皮，向亲人叮嘱道:“我死后，你们不要向组织上提任何要求。骨灰……是很好的肥料，把它支援农业建设，作为我对四化建设的一点最后的贡献……我要学习周总理……”"},{"type":"paragraph","text":"就这样，吕士才安详地闭上了眼睛。"},{"type":"paragraph","text":"噩耗传开，唁电、慰问信、慰问电，从首都、边疆、海岛、西北高原雪片似地飞来。长征医院沉浸在一片恸哭声中。第二军医大学校长向进、副校长屠开元含着泪说:“这样好的一个人才，我们失去了。”“老吕不愧是党的忠诚战士。”"},{"type":"paragraph","text":"在过去治病时就熟悉吕士才的一位五十多岁的老工人，在长征医院门口橱窗里看到吕士才的遗像，顿时老泪纵横，一路呼喊着:“吕大夫!吕大夫!……”一直喊到外科大楼门前。他不相信吕大夫真的死去……"},{"type":"paragraph","text":"远在西安的第四军医大学妇产科医生张晓莉，曾经在吕士才身边实习过，当她听到吕大夫逝世的消息，悲痛难忍，连夜从西安市郊赶到市区，买了一只花圈，又急急赶到火车站，找人带到上海……"},{"type":"paragraph","text":"青海格尔木二十二医院青年军医张夕爱听到噩耗后，热泪盈眶，吕大夫手把手教他学习技术的往事又涌上心头。为了寄托对吕大夫的哀思，他面朝东方默默致哀了三分钟……"},{"type":"paragraph","text":"吕士才啊，你忠心耿耿地为党、为人民做出了这样多的贡献，人们怎能将你忘怀?"},{"type":"paragraph","text":"秦岭的一位老中医还记得:你为了学习中医骨科知识，九年前和其他三位军医一起踏着深深的积雪，来到秦岭山脉的一个小山沟，拜他为师。你是平脚板，可你每天都坚持跟着老中医攀悬崖，走峭壁，天蒙蒙亮出去，天黑了才回来。吃的是冷馍，喝的是溪水。衣服被树枝撕破，手脚被荆棘划出血痕，可是从不叫苦。短短四个月时间，你记下的接骨的中草药就有一百三十五种，还记下治疗骨折、腰痛、关节痛的药方、偏方。"},{"type":"paragraph","text":"六盘山的回族同胞还记得:七年前你参加赴宁夏医疗队，为了帮助群众治好甲状腺肿，想方设法把四台普通的针灸治疗仪改装为碘离子透入机。可是透入中需用多大的电压和电流量?你反复在自己身上试验，肢体烫麻木了，也不在乎。"},{"type":"paragraph","text":"经你治疗过的伤病员还记得:你每天最早一个赶到医院，擦桌子，拖地板，倒痰盂，查病房，给病人换敷料。有一次，一位新住进的病员见你一早便来扫这扫那的，以为你是勤杂工，就喊道:“请帮我打瓶水来。”你立即笑嘻嘻地给他冲来一瓶开水。你走开后，同病房的人告诉这位新病员:“他哪里是勤杂工，他是这里的主治大夫啊!”新病员才惊讶地“哦”了一声，望着你的背影感动得说不出话来。"},{"type":"paragraph","text":"长征医院的战友们还记得:当年你的妻子怀孕后胞浆水破裂，你护送她到医院进行剖腹产，可是等妻子手术后刚清醒，你就走了，去搞你的骨粘胶研究去了。过了好长时间，你才来看妻子，手里拿着一份材料，笑嘻嘻地说:“我把骨粘胶的实验总结写出来了。你有啥事吗?”给新生儿子的“见面礼”，竟是一份实验总结，把产房里的同事们也给逗乐了!可是对别人的事，你却如一盆火似地去关心。有一次，骨科收了一位生命垂危的创伤病员，伤者一条大腿被压断，输血五、六千毫升，急性肾功能衰竭。你细心地为他做了腹腔透视，还一滴一滴地观察他的小便量；病员大便排不出，你就用手去一点一点地抠，连续抢救了三天三夜，终于挽救了这个病员的生命。"},{"type":"paragraph","text":"就这样，人们数说着烈士的事迹，数说着不尽的思念，更将烈士的崇高思想变为激励自己前进的力量——"},{"type":"paragraph","text":"守卫在东海前哨某海岛的战士写信给长征医院领导，表示要以吕士才为榜样，苦练杀敌本领，百倍提高警惕，为祖国守好岛、建好岛。"},{"type":"paragraph","text":"二十二年前吕士才在上海县虹桥公社小闸二队参加生产劳动时，被他治好腿骨病的青年社员沈引娣，热泪满襟地表示要以烈士为榜样，为社会主义农业现代化贡献自己的青春。"},{"type":"paragraph","text":"曾经在慰问部队时向吕士才献过鲜花的塘沽路第二小学学生李薇薇，久久凝望着吕叔叔的遗像，回忆吕叔叔生前给她和同学们的教诲，决心勤奋学习，把自己锻炼成为又红又专的革命接班人……"},{"type":"paragraph","text":"一个优秀共产党员，虽然流尽了自己最后一滴血，可是，他的一生却给了人们这样深深的启迪:在炮火中，在面临死亡的时刻，他无愧于共产党员这个称号；在二十多年的日常工作中，他也同样无愧于这个称号!"},{"type":"paragraph","text":"吕士才当年在他的“入党申请书”中曾这样写道:“入党不是为了一些什么，而是把自己的一切献身于党，把自己投入森严的斗争行列，是参加到为了把人民的生活由痛苦、贫困而转向幸福的事业，是一种伟大、不容易的大公无私的理想实践。”"},{"type":"paragraph","text":"吕士才就是这样把自己的一生献给了壮丽的共产主义事业!"},{"type":"paragraph","text":"让我们踏着烈士的足迹，在献身四化的征途上发出自己的光和热吧。"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"第二军医大学　王德才　谭本干　童喜元"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801N020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吕士才一只脚踏在凳上，用大腿紧紧顶住疼痛的腹部，又顽强地做起手术来。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801N020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一入神，正在输液的手臂一动，注射针管不知不觉地掉下来……久久也没发觉。"},{"type":"paragraph","text":"张培础　插图</FONT>"}]}