{"id":589945,"date":[{"year":1980,"month":1,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"访美掠影","ftitle":"","authors":["费孝通"],"text":[{"type":"paragraph","text":"费孝通"},{"type":"paragraph","text":"十四、实用压倒理论"},{"type":"paragraph","text":"我这次去美国访问的主要任务是学术交流。我感到最苦恼的是，碰到社会学和社会人类学里许多我不熟悉、不好理解的新名词。这是我和西方学术界长期隔离的结果，我跟不上他们在这三十多年里的变化。其实，正是这些我不清楚的新名词，为我提供了了解这几十年来美国这些学科变化的钥匙。举个例子来说，谈话中常常出现Model(“模式”)那个名词，我越听越糊涂。在伯克利的加州大学的社会人类学座谈会上，我开门见山地捅出这个名词来要求他们讲解。我说，三十年代和四十年代我们讲Type(“类型”)。我用我自己的研究为例，说明“类型”是怎样建立的，又怎样用比较方法找出不同的“类型”，然后研究它们之间异同的原因，即找出那些变数引起各类型的差别。我所说“类型”和现在西方社会学者所说的“模式”有什么不同呢?"},{"type":"paragraph","text":"经过在座的六七位同行的热烈讨论，我逐渐自以为领会了“模式”的意义。从字面上说，“类型”和“模式”似乎是差不多的东西。它们都是研究者应用来进行寻找社会变化规律的手段；都是一种概念结构，从具体复杂的现象中抽象出来的一种概括。但是两者所用的方法不同。模式是从一套虚构的前提出发，用演绎法严格的推理，得出来的逻辑结构。从命题到结果整个是假设性的，以这种模式作为范型来测定现实的事例，推测它会出现的结果。在处理为数众多的可变因素的动态关系时，需要相当复杂的公式。只有利用电子计算机才能进行演算。所以相应地发展为数理社会学。"},{"type":"paragraph","text":"这显然和我早年用“类型”来进行研究的方法是不同的。类型始终是实有的，是以经验为基础的。类型是归纳的结果，是经验和实践的总结。通过比较各类型的异同找出其间存在的客观规律，用以指导人们按照客观规律行事。"},{"type":"paragraph","text":"前者，我认为，是实用主义的方法，而后者是实验主义的方法。实用主义本来是美国的产品，这种根深蒂固的思想在新的技术发展下进一步影响着当前美国的社会科学。上述那种所谓“模式”实际上是用来解决具体问题的方法，它在帮助企业及政治机关作出行政决定上是有用处的。比如探索各种能源的使用对社会可能产生的不同影响的系统比较，对能源选择是很具说服力的；又如测定行政效果的研究对改进社会福利措施发生直接的作用。这些尽管是实用主义的性质，还是值得学习的。"},{"type":"paragraph","text":"我们到兰德公司参观时，他们特地为我安排了一个小型的讨论会，主要是介绍他们正在进行的测定医疗补助计划的效果的研究工作。医疗补助计划是美国联邦政府实行的一项社会福利工作，按这项计划的规定，凡在贫穷线之下的人，有疾病，可以得到政府补助，到公立医院治疗。为此，联邦政府每年要支出几十亿美元。政府支出了这大笔钱，必须向国会作出交代，究竟收到多大效果。兰德公司承包了这项研究项目。这一类的研究并不需要多少高深的理论，但是牵涉的面广，疾病种类又多，要处理的资料数据是很繁重的。他们一共只有几十个调查员，按规定要及时提出研究结果，没有电子计算机的帮助便做不到。"},{"type":"paragraph","text":"上述这类应用社会科学的发展，不能不说是电子计算机普及的结果之一，但同时却使知识商品化的风气日益深深地侵入了社会科学的领域。"},{"type":"paragraph","text":"最初，如上所述，在科技领域里，政府为了要实现各项有关国家安全的计划，动员全国科学家各就所长承担研究任务，研究费用自然由国家负担。这种由出资的方面提出任务，由科学家承包的办法逐渐改变了科研的性质。过去是科学家提出研究课题，向各种基金会申请资助。基金会当然可以根据某个集团的要求，通过给不给资助，来左右科研的方向和内容。但这种控制是间接的，而且当时的学术界还标榜和崇尚独立研究。现在在应用科学的牌子下，这些也可以不再讲究了。知识实际上已成了商品，甚至开公司，接受定单，按工议价。这些对我来说还是怪新鲜的事情。"}]}