{"id":260052,"date":[{"year":1952,"month":3,"day":8}],"page":"7","source":"“文学教学”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2113","ytitle":"","mtitle":"文学创作小组的经验","ftitle":"","authors":["宰姆斯柯夫","陈德康"],"text":[{"type":"paragraph","text":"苏联教师　宰姆斯柯夫"},{"type":"paragraph","text":"要使学生们对祖国语言的热爱，是文学教师的最重要任务之一。"},{"type":"paragraph","text":"学生们的作文程度常常是会决定教师对他们的工作的。我对学生们作文中语言的习惯用法是很注意的；同时，我也很想使他们学会了在各种会场上的报告和演讲中的语言的运用；在这方面我忠告他们要多读现代苏联作家优秀的随笔和论文。由于学生们的需要，我开始组织了一个文学创作小组，起初小组的人数并不很多；在这里面工作的只有一些能力较强的学生。"},{"type":"paragraph","text":"在第一个时期，我并没有将小组活动的范围扩充到广大的课外工作上去。过了三年，这个小组开始成为了学生们所最喜爱的一种组织了。"},{"type":"paragraph","text":"三年之中，我们在创作上做了不少练习；也写了很多篇幅不长的随笔、短篇小说和诗歌。虽然其中大多数的作品并不是很好的，尤其是在第一个时期，但在这一工作上却使学生们对语言有了较明确的认识；也使他们对丰富的祖国语言的运用比以前熟练多了。不过，在这三年的工作成绩上讲，不能算是很使人满意的。"},{"type":"paragraph","text":"写诗的学习先要懂得押韵，写短篇小说的学习，先要知道人物的性格和各种场面的描写。于是我们的这一小组首先就讨论高尔基的“我是怎样学习写作的”和马雅柯夫斯基的“怎样写诗?”两篇文章。关于写作的理论，我们一向认为诗的作法是比较困难的。我曾经向学生们讲授过关于普希金、莱蒙托夫、涅克拉索夫和苏联诗人诗歌韵律的定义，但他们很快地对这些定义不大记得了。"},{"type":"paragraph","text":"为了帮助学生们记住这些起见，我就常常写了几行诗，叫他们说出其中的押韵及其定义；有时，我也写了几个字指明每一个字要用在诗的每一行最后(也指明题材的范围)，于是他们就照样去做了。这几个字我是从苏联名诗人特瓦尔多夫斯基某一首诗的几行最后的字取出来的。等学生们写好这首诗之后，我就将原诗给他们对照一下，大家都认为当然是特瓦尔多夫斯基写得好的。那末好在那里呢?我向他们指出首先他所用的字就比我们动人得多，而且在其中还产生了一种愉快的情绪和雄壮的声调。不过这样的练习不能时常进行，否则是有危险性的。"},{"type":"paragraph","text":"除这些练习外，我更不断的注意到学生们对诗的作法的基本知识的掌握。有许多时候，我指出了题材的范围叫学生们写诗，在这上面我是要他们注意到其中的思想性、诗的用语以及诗的技巧。当然，大多数的诗作是写得不大好的，而且对艺术风格的体会以及诗的语言的感触也不是很深入的。学生们在诗中写到了十月革命的纪念日、斯大林的宪法、苏联的军队。在庆祝斯大林七十寿辰的时候，有许多人想用诗的形式表示出自己对这位伟大领袖的热爱。最后我们小组的组员们集体的写了一首“歌唱我们的学校”的诗篇。"},{"type":"paragraph","text":"其次我来讲讲关于写短篇小说的学习。有一次我口述了某篇小说的开头，接着让几个学生讲以后的事情，我感到每个学生有他自己的想法，因此接下去的地方也就各不相同了。"},{"type":"paragraph","text":"将学生们的作品提出来讨论是一件很有意义的工作。在会上他们可以听到很多有价值的意见。我们将学生们优秀的短篇小说收集起来钉成一本让大家传阅，这样还不能满足组员们的要求，于是就想到应该要出一份刊物；在这上面可以及时地反映出我们学校中的生活，以及学生们生活中卓越的事件。于是我们就准备出版刊物的第一期。"},{"type":"paragraph","text":"在一九四九年十二月五日的夜里下了很大的雪，校长号召我们去清除掉道路中的积雪，结果有六百多个学生参加了这一工作，很快道路上的积雪弄清了。我们就利用这一事件来作为本期校刊的主要内容；也决定将这一事件为题材写一篇小说。为了开始比较困难，就由教师来写，其余的让四个学生各写一部份。"},{"type":"paragraph","text":"当这篇小说的大纲写好后，我们就大家来阅读和讨论其中的个别部份。起初这篇东西给人的印象是不坏的，但经过再三讨论之后问题就出来了，例如:这里面有好些重复的地方、描写得太噜嗦的地方、语调不统一的地方。"},{"type":"paragraph","text":"第一次的经验对我们是很有益的。于是我们就开始写第二篇小说“路的诞生”(本文作者是苏联一所铁路学校的中学教师——译注)，学生们对这一问题是相当熟识的；而且也是很感兴趣的。我们先拟好了几个问题:"},{"type":"paragraph","text":"一、我们的这条铁路是什么时候开始建筑的?"},{"type":"paragraph","text":"二、谁建筑这条铁路的?"},{"type":"paragraph","text":"三、当时的工人是在怎样的条件下进行工作，而且他们用怎样的态度对待劳动的?"},{"type":"paragraph","text":"四、人们是用怎样的心理来迎接第一辆火车的?"},{"type":"paragraph","text":"五、我们这一地区的铁路对祖国有什么意义?六、我们现在的铁路工作人员是怎样生活和工作着的?"},{"type":"paragraph","text":"我们利用了某一个假日到外面去游览，访问了一位工作多年的铁路技师，他告诉我们这条铁路是什么时候开始建筑的；在那以前这地方还是森林地带；在一九三○年人们才看到了第一辆火车，当时大家都认为这是一件值得庆祝的事情。这位技师也简单地和明显地叙述到建设这条铁路的英雄们。"},{"type":"paragraph","text":"我们先开始写这篇小说的大纲。每一部分都引起了组员们热烈的讨论。这篇小说仍旧由几个学生各写一些合成一篇。但在写好之后看看感到有些地方写得太长，也有不少不必要的议论，于是再经过紧缩和剔去那些多余的字句；而且我特别加强了叙事的那部份。"},{"type":"paragraph","text":"当然，我不知道学生中将来那一个会成为作家或诗人的，但我认为主要的是，我们这一小组的工作可以使学生们热爱创作的劳动；并懂得批评自己和别人。切合实际的批评和对创作工作的喜爱是会帮助青年们去掌握“伟大的、强大的和自由的”祖国语言。(陈德康摘译自苏联的“文学教学”杂志)"}]}