{"id":260065,"date":[{"year":1952,"month":3,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2197","ytitle":"","mtitle":"美国政府野蛮挑衅以细菌屠杀我国人民 周恩来外长发表声明提出严重抗议","ftitle":"宣布凡侵入我领空使用细菌武器的美国空军人员，一经俘获，即行作为战犯处理。并声明美国政府应对其使用细菌武器、轰炸扫射、虐杀中国人民等罪行的后果，担负完全责任。","authors":[],"text":[{"type":"paragraph","text":"【新华社北京八日电】　中华人民共和国中央人民政府外交部部长周恩来严重抗议美国政府使用细菌武器屠杀中国人民、侵犯中国领空的声明"},{"type":"paragraph","text":"美国侵略军自一九五二年一月二十八日在朝鲜发动了大规模的细菌战之后，复自二月二十九日起至三月五日止，先后以军用飞机六十八批，四百四十八架次侵入我国东北领空，并在抚顺、新民、安东、宽甸、临江等地撒布大量传播细菌的昆虫，并对临江、长甸河口地区进行轰炸扫射。事实如下:"},{"type":"paragraph","text":"(一)二月二十九日，美国飞机共十四批，一百四十八架次侵入我安东、抚顺、凤城等地，并在抚顺撒布昆虫。经实地调查结果，抚顺县大沟村、莲岛湾、李仁村、方晓村周围约三四十里地区内，都发现美机投下的黑色昆虫。"},{"type":"paragraph","text":"(二)三月一日，美机十四批，八十六架次侵入我抚顺大东沟、长甸河口、宽甸、辑安等地，并在抚顺县马金庄等地撒布类似跳蚤的黑色昆虫。其中一批八架并在长甸河口西北一十里处进行扫射。"},{"type":"paragraph","text":"(三)三月二日，美机十二批，七十二架次侵入我抚顺、安东、大东沟、长甸河口、九连城、辑安、宽甸、长白等地，并在抚顺县大沟等地及抚顺、沈阳间撒布大量苍蝇、蚊子、跳蚤等昆虫。"},{"type":"paragraph","text":"(四)三月三日，美机五批，三十二架次侵入我安东、浪头、辑安等地，并散放昆虫。"},{"type":"paragraph","text":"(五)三月四日，美机十三批，七十二架次侵入我安东、浪头、大东沟、九连城、长甸河口、新民、辑安、浑江口、宽甸等地撒布昆虫。当天上午十一时，浪头上空发现美机六架，在五千公尺上空投下两个布包，距地面二千公尺即散开，当即在公路附近发现一批苍蝇。下午二时，新民县白旗堡、饶阳河上空发现美机一架，该机投下一批苍蝇。同日，美机在宽甸上空活动后，宽甸城东及红石拉子等地即发现美机投下的苍蝇、蚊子、蟋蟀、跳蚤等昆虫。"},{"type":"paragraph","text":"(六)三月五日，美机十批，三十八架次，侵入我安东、安平河、长甸河口、浑江口、通化、临江等地。其中一批八架于八时许对我临江滥施轰炸扫射，炸伤居民二人，炸毁民房五间。"},{"type":"paragraph","text":"中华人民共和国中央人民政府鉴于美国政府在其拖延朝鲜停战谈判、阻碍和平解决朝鲜问题、希图延长并扩大朝鲜战争的过程中，竟敢连续公然侵犯我国领空，撒布传播细菌的昆虫，同时滥施轰炸扫射，屠杀中国人民，特授权本人对美国政府这一最野蛮和最残暴的侵略行为与挑衅行为提出严重抗议。"},{"type":"paragraph","text":"美国政府对中华人民共和国，采取公开直接的侵略行为，是从美国总统杜鲁门于一九五零年六月二十七日宣布以海军侵占我国领土台湾开始的。一九五零年八月二十七日，美国侵略朝鲜的军队，又开始以军用飞机侵入我国东北领空。从此，美国政府军用飞机曾经多次侵入中国东北领空，并进行侦察、扫射和轰炸。现在，美国政府竟公然破坏国际公约，违反人道，继其在朝鲜进行大规模细菌战之后，又在我国东北大量散布传播细菌的昆虫，企图以大规模虐杀和平人民的罪恶方法来达到其侵略中国、威胁中国人民安全的目的。美国政府这种穷凶极恶的残暴罪行，是中国人民绝对不能容忍的，它在中国人民的愤怒和反对之下，一定要遭受到可耻的失败。"},{"type":"paragraph","text":"中华人民共和国中央人民政府认为，美国政府为了要达到其扩大朝鲜战争、破坏远东和世界和平的目的，不仅在朝鲜对和平人民及朝中人民武装力量，使用了国际公约和人类道德所绝对禁止的细菌武器，甚至还扩大这种罪行，对中国东北的和平人民也使用这一非法的细菌武器，来进行野蛮的挑衅。我国政府在二月二十四日的声明中曾经指出:“如果全世界人民不坚决地加以制止，那么，今天落在朝鲜和平人民头上的灾难，明天就会落在世界和平人民的头上。”现在应是全世界爱好和平的人民起来制止美国政府这种疯狂的罪恶行为的时候了。我们相信:人类的正义与和平是必然要胜利的。"},{"type":"paragraph","text":"中华人民共和国中央人民政府兹宣布凡属侵入中国领空、使用细菌武器的美国空军人员，一经俘获，即行作为战争罪犯处理。中华人民共和国中央人民政府同时声明，所有因侵犯我国领空、使用细菌武器、并滥施轰炸扫射、虐杀中国人民而招致的一切后果，应由美国政府担负完全责任。"},{"type":"paragraph","text":"抗议书指出:美国不顾一切人道的概念，违反一切已有的国际公约而使用细菌武器进行战争，已不是第一次了。"},{"type":"paragraph","text":"抗议书说:科学家曾费了几世代的时间努力消灭疫病。霍乱、天花及其他凶恶的疫病曾使千百万人丧失生命，扑灭这些疫病是科学进步的胜利。但是，美国在与日本战争罪犯合作进行长时期的准备后，现在正使用它所制造的细菌武器，企图消灭朝鲜人民，并使朝鲜变为荒地。"},{"type":"paragraph","text":"抗议书要求联合国立即调查美国侵略者使用细菌武器的罪行，并立即予以制止。"},{"type":"paragraph","text":"【新华社北京七日电】　中华全国民主青年联合总会致电世界民主青年联盟，要求全世界爱好和平的青年声讨美国侵略者在朝鲜进行细菌战的罪行，电文如下:"},{"type":"paragraph","text":"世界民主青年联盟书记处:"},{"type":"paragraph","text":"美国侵朝军队自本年一月二十八日至二月十七日曾用飞机八次撒布带有鼠疫菌、霍乱菌的昆虫，自二月十七日至二十五日又八次撒布传播细菌的毒虫，企图大规模屠杀朝鲜和平居民和中朝人民部队，并自去年三月起拿中国人民志愿军及朝鲜人民军被俘人员来作细菌试验。我们要求全世界爱好和平的青年，对美帝国主义这一灭绝人性、违反人类正义与国际公法的滔天罪行，予以正义的声讨与严厉的制裁。"},{"type":"paragraph","text":"中华全国民主青年联合总会三月六日"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\5239010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全世界人民行动起来制止美国强盗的细菌战　洪荒作</FONT>"}]}