{"id":260051,"date":[{"year":1952,"month":3,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1460","ytitle":"","mtitle":"从“煤碴子”到英雄","ftitle":"读“女儿的诞生”","authors":["梁容"],"text":[{"type":"paragraph","text":"梁容"},{"type":"paragraph","text":"二月四日“天津日报”的副刊上，刊载了一篇短篇小说，叫“女儿的诞生”，原作者是苏联作家K·鲁西结，翻译者是王汶，这是一篇很好的作品。"},{"type":"paragraph","text":"和我们逝去的悲惨的时代一样，在古老的旧俄时代，也一直是存在着重男轻女的悲剧的。在那个时候，人们唤女儿是“别人家的煤碴子”。这篇“女儿的诞生”，也正是叙述一个将女儿看成“煤碴子”的老马梅德，在经过数十年天翻地复的岁月之后，他终于喜极涕零，将“煤碴子”称呼为英雄!"},{"type":"paragraph","text":"小说的开头只有三个字:“傍晚了”。"},{"type":"paragraph","text":"在这三个字里面，有着写不尽的美妙的苏联农村画面。在傍晚时分，正当人们谈着特别暖和与晴朗的春天时，一声枪响引起了大家的注意。这枪声是老马梅德用火绳枪开放的，他告诉人们:“我生了一个女儿，一个英雄!”马梅德已经六十岁了，是个白发苍苍的鳏夫，他怎样生了女儿呢?"},{"type":"paragraph","text":"小说的第一段就这样紧紧地吸引读者注意；接着，作者的笔，又将年光倒流到一九二一年，在瘦骨嶙峋的贫农马梅德的家里，有着四个“别人家的煤碴子”，马梅德渴望着土地，也更渴望着有一个儿子。"},{"type":"paragraph","text":"三月中旬的一个寒风刺人的薄雪天，马梅德的妻子又要生产了，希望鼓舞了被幸运压扁了的马梅德，他预先擦好了火绳枪，“打算放一枪来纪念儿子的诞生。”他正举起了枪，准备放………可是小房子里有人说:“女孩子!”马梅德听了，突然被狂怒攫住了，他走向小房子门口说:“把他们全打死，”但邻人拉住了他。马梅德悽惨地长叹道:“跟我一样的苦命人，干吗要生到世界上来呢?”这生下来的女孩子叫彼克丽叶。"},{"type":"paragraph","text":"女儿生下两天之后，红军解放了马梅德的家乡，自由的太阳升起来了。后来，马梅德的妻子死了，大的女儿都已嫁人，家里只剩下小女儿。"},{"type":"paragraph","text":"成长后的彼克丽叶变成一个采茶的女工，他每天随早霞而起来，不停手地工作到天黑，她采集了普通三四个女工才能采集到的茶叶。在集会上，她受到表扬，壁报上刊载了她的事；后来，报纸也登出了她的像片。彼克丽叶出了名!她是全村子第一个值得夸耀的人，但是马梅德有时侧眼看着他的小屋，他固执地重复着说:“如果我有一个儿子，那么一切就不同了!”不久，彼克丽叶的劳动所得，盖了一所新房子；在二次卫国战争的第四个年头，她胸上又挂起一枚亮光闪闪的奖章。在那时，老人从他的女儿出生以来，头一次吻了她。"},{"type":"paragraph","text":"在战后第三年的冬天，马梅德从邮递员手里接到一份报纸，上面写着:“因为提高了茶叶的收成，给予彼克丽叶以社会主义劳动英雄的称号。”老人终于激动起来，“彼克丽叶当上了英雄!”他举起了数十年前没有开放过的火绳枪，扳动了枪机……这就回到第一段提到的故事。"},{"type":"paragraph","text":"小说全文不过五千字左右，故事是不很长的；但，通过顽固的老马梅德对女儿看法的转变，它说明了，在社会主义国家里，重男轻女的恶习是一去而不复返了。不管是男人，不管是女人，只要肯劳动，就都一样的幸福。现在，人们所尊重的是劳动。作者借老马梅德的口说:“为什么在彼克丽叶诞生的一天，我没有开放火绳枪呢?”他心疼地想道，“那时候，时代不同，思想不同啊!那个时候，女儿的诞生是不会使人高兴的，现在不再那样了!”"},{"type":"paragraph","text":"由这篇文章，使人联想到过去灾难的中国，女人也一样被人看不起。直到今天，各地虽还残存有轻视甚至虐待妇女的情形，但在新民主主义的制度保障下，妇女在政治上及各方面都获得应有的权利，她们也一样勇敢地参加各种战斗，女英雄、女战士、不断出现，从抗美援朝到伟大的三反、五反，都有妇女们英勇的战果，它现实地告诉人们:女人并不弱于男人!"},{"type":"paragraph","text":"“女儿的诞生”不仅有严肃的主题，文章风格的清新俐落，不落俗套，也是不多见的。因此使人贪婪地一读再读。"}]}