{"id":260233,"date":[{"year":1952,"month":3,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"唯有彻底坦白，立功赎罪，才是贪污分子的出路!","genre":"","count":"1607","ytitle":"徐汇蓬莱嵩山三区九个公营厂","mtitle":"举行坦白检举大会","ftitle":"顽固到底拒不坦白的贪污分子当场逮捕法办　真诚坦白悔过自新的贪污分子得到宽大处理","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　徐汇、蓬莱、嵩山三区，天丰造纸厂、华丰钢铁厂、仁余染织厂、纬纶染织厂、实生橡胶厂、大众橡胶厂、欧治化工厂、中粮公司第三碾米厂、国光口琴厂等九个公营工厂于九日下午一时在徐汇中学礼堂举行坦白检举大会。大会采用大会套小会、大会轰、小会攻的战术，同时进行了家属动员工作，配合群众的猛烈火力反覆围剿，获得了辉煌的战果。大会很明白的给贪污分子指出两条路:顽固到底、拒不坦白、迷信“攻守同盟”的人，当场被检举揭发，逮捕法办，“攻守同盟”随之土崩瓦解。凡是彻底交代、真诚坦白、愿意悔过自新的大小贪污分子，都受到了政府宽大处理。"},{"type":"paragraph","text":"大会主席、区增产节约委员会代表许布洛同志首先说明了政府的政策，和大会的意义，随后宣布了天丰造纸厂会计、大贪污犯主犯马六舟(已坦白五亿五千九百九十万元)、大贪污犯马宗梁(已坦白二亿一千一百万元)由于他们停职反省时期，进行了彻底坦白，已有检举立功表现，决定从宽处理，减轻处分、恢复自由，令其戴罪立功。对开初拒不坦白，最近尚有悔悟表现的大贪污犯马宗培(已坦白六亿二千七百万元)，免予逮捕。已自动彻底坦白并检举立功的天丰厂职员杨顺生(已坦白一亿三千八百多万元)，决定免予刑事处分，恢复自由，恢复工作，欢迎他回到工人阶级的队伍中来。杨顺生看到政府的宽大，更痛悔自己过去的卑劣行为，表示要积极参加三反斗争，立功赎罪。杨顺生的妻子看到政府帮助杨顺生从绝路走上自新的光明大道，十分感激的上台道谢。"},{"type":"paragraph","text":"华丰钢铁厂副厂长严国泰是一个拒不坦白的大贪污犯，三反运动开始时他即召集李贤俊、屠恒丰、谢维申、胡名华、李世璋、严懋泰六人到愚园路他的家里去开会，订立了“攻守同盟”，严国泰还恶意诬蔑政府，歪曲政策，并加恫吓，说是如“攻守同盟”破坏，则大家就要被当作反革命分子一样办，他并为了使害怕失业的李世璋安心，就说:“我将来可以另开一爿厂，你到我厂来。”在大会上，严国泰依旧顽固到底，拒不坦白，只说了些鸡毛蒜皮的琐事。可是李世璋早已觉悟过来，当即上台检举，他激动地说:“三反运动开始后，在党和增产节约委员会各位同志的帮助下，我已经认识到自己过去的错误，只有坦白是出路。”他首先坦白了自己曾经贪污一千多万元的事实，并揭发了以严国泰为首的“攻守同盟”订立的详细经过，接着检举了严国泰贪污十一亿一千多万元的罪行。"},{"type":"paragraph","text":"贪污分子王克勤(天丰造纸厂业务课主任)当众坦白了自己曾贪污一亿多元的事实，并感谢政府宽大处理，接着他又当场检举了贪污分子戴行生(天丰造纸厂工务科科长)。"},{"type":"paragraph","text":"大贪污犯、天丰造纸厂燃料科主任吴本善是贪污主谋、“攻守同盟”主犯，但由于他在大会上及时坦白(个人贪污二亿二千万元，集体贪污四亿八千多万元)，并检举了其他贪污分子，决定予以宽大处理，令其彻底交代、立功赎罪。"},{"type":"paragraph","text":"由于工会明确说明政策和在群众猛烈的火力围攻下，贪污分子天丰造纸厂铜匠间领班张德裕、欧治化工厂李茂祥、伟纶染织厂杨坤毓等二十余人纷纷自动坦白了自己的罪行，都得到政府宽大处理。对贪污集团主犯拒不坦白并阻止别人坦白的严国泰，贪污数字虽较吴本善小也非“攻守同盟”主谋，但狡猾抵赖的邬右明及拒不坦白、顽抗到底的贪污犯戴行生、陈忠岳，当场逮捕法办。"},{"type":"paragraph","text":"之后，刘长胜同志代表市增产节约委员会批准了大会决议，并警告贪污分子千万不要再怀着“过关”和“侥幸”的梦想，和人民力量相对抗。刘长胜同志并号召打虎队员们不断加强打虎的火力，决不允许我们烈士鲜血换来的革命果实遭受偷盗和腐蚀，不彻底胜利，就决不能罢休。"},{"type":"paragraph","text":"至此，主席团宣布，由五十余个打虎队带路，继续进行分路围剿。在猛烈进剿和政府宽大政策的感召下，贪污分子极度动摇，有的开始坦白，有的不断加码彻底作了交代，围剿达一小时半，大会在八时半结束，并由市增产节约委员会洪泽同志作了总结。"}]}