{"id":260211,"date":[{"year":1952,"month":3,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"漫画课","genre":"美术作品","count":"1631","ytitle":"","mtitle":"关于画稿的几个问题","ftitle":"答杨亚民同志","authors":["司田"],"text":[{"type":"paragraph","text":"司田"},{"type":"paragraph","text":"你所提的各个问题，别的读者也曾时常同样的来问过。因此，现在就来公开回答你。"},{"type":"paragraph","text":"首先，漫画稿子要画多大为合宜?这个问题，其实并不是作漫画的主要问题。投到报纸刊物上去准备发表的漫画，尺寸大小并没有标准的规定。画幅的横直大小，应从表现其主题内容的需要而定，不要先规定了大小尺寸，然后来画，这样创作会受到形式的拘束和限制。不过，在报纸刊物上发表的漫画，因为要经过照相制版的手续，所以，画得太大的画福，在照相时的确颇有困难。普通在报纸刊物上印出来的漫画，都比它的原稿要小，那是在照相制版时缩小的。画的原稿比印出来的画至少要大三四倍，有的要大七八倍。根据这样的比例，你大致可以知道“要尽多大为合宜”了。"},{"type":"paragraph","text":"至于“漫画”月刊的征稿条例中说的“画稿请勿小于6\"×8\"”，这六寸八寸见方的画幅，并不是呆板的规定，意思是说原稿不要太小。事实确有这种现象:报纸刊物收到的画稿，往往是太小而不是太大，许多读者投寄的漫画原稿，往往小得像块豆腐干，或竟像张邮票。他们不知道报纸刊物上印出来的漫画是经过缩小制版的，于是只画成两三寸大小的画面，画起来因此非常吃力。你想在小小的画面内怎能痛快地运笔、充分地表现呢?结果只好绣花似的，小心翼翼的细笔精描，弄得吃力勿讨好。假使你画得大些(当然也不宜太大)，不但画时不致过分吃力，一经缩小印出来的时候，也会比原稿更好看。"},{"type":"paragraph","text":"关于工具问题。漫画的工具是比较其他绘画要简单随便得多，不限定用那一种纸，那一种笔，那一种墨。纸，只要是白的都可以用，因为要经过照相制版，画在颜色的纸如红纸黄纸上，就无法制版了。笔，用毛笔钢笔炭精笔都可以，如果画纸是薄而脆的一种，就用毛笔，如果用钢笔画，那自然要选用坚厚的画纸，如果用炭精笔或蜡笔，则应当选用纸面粗糙作细粒状的厚纸(炭精笔或蜡笔普通只作辅助用，例如有钢笔或毛笔先画好了，然后在画中略加炭笔或蜡笔)。至于墨色，都要用黑的，而且越浓越黑就越好，蓝墨水或用其他颜色来画，都不适宜。总之，漫画原稿要白纸黑绘，黑白分明，照相制版的效果才能合乎理想。很多读者投寄的漫画稿，常常因为是蓝墨水的钢笔画的，或是淡淡的水墨画的，铅笔画的，和画在灰色糙色的不很洁白的纸上的，因而无法制版，虽然内容很好，也只得割爱了，这也可说是很可惜的事。"},{"type":"paragraph","text":"还有一个“网线”的问题，也是常常引起读者兴趣的。他们看到有些印出来的漫画里，某些部分有匀密的细点或是细斜线(即网纹或称网线)，他们以为这也是在原稿上就画成这样的，有些读者因此在画稿上，化了很大的力气用钢笔精心的加上许多密密的细点或细线，但是怎么精心也点不匀，这就使他们佩服或是怀疑漫画家的这种特殊本领了。其实，这些网线，并不是漫画作者画在原稿上的，乃是制版工人用科学技术代加上去的。作者只要在原稿上注明那些部份要加网线，制版工人便会照办。怎么注明法呢?普通是在原稿的需要网线之处轻轻敷一层浅蓝色，或是涂上淡淡的铅笔，因为浅蓝色和铅笔在照相时是照不出来的，不会影响照相的效果，但可以给制版工人一个清楚明确的“请在这里加网线”的注明。"},{"type":"paragraph","text":"网线的种类式样很多，粗的、细的、斜线的、各式各样的花纹的，制版工场里，把各种网线编成号码，印成样本，供画的人选择参考。因此有些画家不仅在原稿上注明了需要加网线的地方，而且选指定用那一种网线。在同一幅漫画中，并且还可以同时采用各种粗细不同的网线，使画面的色调起更复杂的变化。不过，不熟悉网线式样和号数的朋友，还是不要任意指定，有时会弄巧反拙。你只要注明加网线的地方，制版工人会斟酌情况，给你配上一种网线的。漫画上普通用的网线，大约是“六十号”左右的不太粗也不太细的那几种。"},{"type":"paragraph","text":"以上所说，是报刊漫画的原稿绘制时工具和技术上的几个小问题。这样琐零的答复，不知你是否满意?希望你不要“总觉得技术太差”，因此以为“画起来也不会刊登的”。漫画不单纯是个技术问题，技术上的困难倒是容易克服的。只要你画出来的漫画有内容、有意义，技术差些也不太要紧。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\03\\523a070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>几种网线</FONT>"}]}