{"id":260284,"date":[{"year":1952,"month":3,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1291","ytitle":"","mtitle":"曹桂梅是怎样学习的","ftitle":"","authors":["阿葳"],"text":[{"type":"paragraph","text":"阿葳"},{"type":"paragraph","text":"曹桂梅是一个工农出身的战士。他写了很多快板，已经出版的有“曹桂梅自传”、“槐底乡变迁”、“回忆石家庄”、“曹桂梅自学记”等小册子。从他开始认字，到他能够写小册子这段历史中，告诉了我们这样一个道理，就是“曹桂梅自学记”开头所说的四旬话:"},{"type":"paragraph","text":"“只要功夫深，"},{"type":"paragraph","text":"铁杵磨成针。"},{"type":"paragraph","text":"世间无难事，"},{"type":"paragraph","text":"只怕有心人。”"},{"type":"paragraph","text":"曹桂梅是河北石门乡人，家里很穷苦，他在九岁时读过两年书，在校中时常受先生和地主的孩子的欺侮。放学回来，他帮助家中劳动生产。读了两年，终于失学了。"},{"type":"paragraph","text":"他，曹桂梅，一个十三岁的小孩子，离开了家乡和爹娘，到石家庄的一个面包店里当学徒去了。以后又在照相馆、电影院做过学徒。一连混上七八年，他念过两年书所学到的字，忘得已经差不多了。"},{"type":"paragraph","text":"一九四八年，石家庄解放了；曹桂梅回到了家里。他家里分到了地，翻了身。这时，全家真是高兴极了。"},{"type":"paragraph","text":"曹桂梅看到解放后的幸福，看到以前受压迫的叔父姪子等，现在都参加了革命，他也参加了革命。"},{"type":"paragraph","text":"他刚参加革命时，做村政府的通讯员。当时工作忙，他没有能够学习。后来，他调到了平山县工作，才有了学习的机会。他一有空就学习，从不偷闲。初学习时是困难的，提起笔来手直打颤，写起字来歪歪斜斜。曹桂梅在同志们的帮助下，在自己的努力下，他学写学认又学念，三个月学会了八九百字，报纸也马马虎虎可以看了。"},{"type":"paragraph","text":"曹桂梅学习是积极的。当机关成立业余学校时，他立刻报名参加。他想到旧社会里念书，挨打受骂还要化钱，现在读书不化钱，教员又热心，想到这一切，他学习更努力了。"},{"type":"paragraph","text":"形势发展得很快。接着天津、北京又解放了。曹桂梅调到了北京外侨办事处工作。在调他去时，他还不愿意离开业余学校，那知到了北京，学习更方便了。晚上在电灯底下，听着干部讲课。"},{"type":"paragraph","text":"华北完全解放了，解放军百万雄师下江南。"},{"type":"paragraph","text":"当时，他们大家都写慰问信。曹桂梅写了一封送南下部队的快板信，大家都说他写的好。文化教员就叫通讯员把这篇稿子送到解放报社。不多几天，稿子登出来了。曹桂梅看到自己的稿子登在报纸上，真是高兴极了。但是他并不骄傲；相反的，他学习得更积极了。"},{"type":"paragraph","text":"后来，曹桂梅又调到了武汉当通讯员，他在武汉认真的看报和学习写稿。在一九四九年年底，他看到了工人报上的征稿启事，就很高兴的投了一篇稿子去。十天过去了，稿子没有登出来，他心里想:完了。没想到稿子退还来了，给他提了意见，还叫他继续多写稿。曹桂梅看到报社给他的稿子提意见，他就不断的投稿。他研究退回来的稿子，依照人家的意见，改正缺点。就这样，他从投稿中间学习和求进步。曹桂梅因为写稿多，经验也多了。他就写“曹桂梅自传”，写了两个半月，每天只写几行字。写好以后，抄一遍，请同志们提意见。依照同志们的意见修改后，再抄写一遍。这种写稿认真的精神，是值得每一个初学写作的人学习的。"},{"type":"paragraph","text":"他这样认真努力的写了好几本小册子，都是用快板的形式写的。"},{"type":"paragraph","text":"曹桂梅，一个念过两年书的人，成了好几本书的作者，这成就决不是偶然的，这是同志们的帮助，再加上他自己的努力得来的。"},{"type":"paragraph","text":"今天，生活在毛泽东时代的青年们，我们大家都有很好的学习条件，我们只要努力学习，不论学习什么，都会有辉煌的成就的。"},{"type":"paragraph","text":"曹桂梅就是一个很好的榜样。"},{"type":"paragraph","text":"那末，让我们努力的学习吧!"}]}