{"id":260318,"date":[{"year":1952,"month":3,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"华东劳动部副部长","mtitle":"李剑华贪污腐化敌我不分","ftitle":"正是因为李剑华手面不干净消极对抗　所以劳动部反贪污斗争迟迟不能展开","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本报前批评华东军政委员会劳动部反贪污、反浪费、反官僚主义斗争迟迟未能展开，并指出问题的关键在于领导。现据检查，该部第二副部长、原增产节约委员会主任李剑华，本身就是一个严重的贪污腐化蜕化分子。"},{"type":"paragraph","text":"李剑华，地主家庭出身，一九三四年参加中国共产党，长期在国民党统治区做地下工作。抗日战争胜利后，党指示李打入国民党反动政权，任伪上海社会局副局长。主要是叫他卫护工人阶级利益。而他竟利用职权，与国民党匪帮结成一气，受贿贪污。例如前中央机器厂资本家范永春是一个汉奸，曾替日寇制造军火，工人向伪法院检举他。而李因买卖机器受过范的回扣，于是仗着伪社会局副局长身份，串通伪法院叶某，减轻范的罪名，又收受了范四根大金条的报酬费。"},{"type":"paragraph","text":"上海解放后，李不但不将在地下时期工作中非法获取的一百十余两黄金及美钞八百元缴公，而且反隐瞒组织，哭穷叹苦，向党要求超制度的待遇。他除了享受小灶待遇和老年金外，并每月领取一百五十个单位及一百斤大米的补贴；还要公家报销房租、水电费。又把解放前从伪政府接收来的一幢房屋私自租给别人，非法获取顶费二千六百万元，除将一千二百万寄给其地主父亲作退押金外，余款又化名存入私营银行，供个人挥霍。"},{"type":"paragraph","text":"李剑华生活腐化堕落，如:他已有了一个结婚多年的妻子(共产党员)，另外又从一九四七年起和一个政治面貌不清的女人邹蓓尧(国民党员)勾勾搭搭，一九四九年上海解放后竟公然秘密设“小公馆”与邹姘居。除了给邹介绍工作外，每月又供给邹生活补贴三、四十万元。"},{"type":"paragraph","text":"李剑华在执行干部政策上也是是非不明，以私人感情无原则地提拔干部，严重违反了党的干部政策。如蓝芝浦(学生出身，未做过工作)是邹蓓尧弟弟的同学，李即介绍他去劳动部工作，不问他能力如何，就提拔他作副科长，引起群众极度不满，说:“裙带关系还是吃香。”"},{"type":"paragraph","text":"李剑华并敌我不分，包庇地主家庭，袒护反革命分子弟弟，完全丧失共产党员立场。李的父亲原是地主，李为了逃避当地农民斗争，他曾要求党总支给他写党员证明信，总支未批准他，而他竟私自寄了一张劳动部副部长的工作证回家，企图吓唬农民；当他得悉父亲被斗争时，又大发牢骚说:“干部行动过火，执行政策有偏差。”他的弟弟是国民党中统特务，解放前在上海公共交通公司有血债，上海解放前即潜逃四川变成土匪，继续和人民作对，而李虽然知道其弟为反革命要犯，在镇压反革命运动中竟不积极检举，且当其弟被公安局逮捕时，还打电报给川西行署警备司令部假意问:“因何事逮捕?”代其解释；又写信给成都劳动局局长，要求介绍他参加学习，企图继续隐蔽这个有血债的反革命分子。"},{"type":"paragraph","text":"反贪污、反浪费、反官僚主义斗争展开后，由于李本身就是一个贪污腐化蜕化分子，因此，对这一运动采取了消极对抗态度。首先，散布“我们劳动部是清水衙门，不可能有大贪污犯”的烟幕，打击群众的斗争意志。在第一次群众大会上作自我检讨时，抱着敷衍态度，说些“鸡毛蒜皮”的小事，对私自侵吞的黄金、美钞一字不提；华东增产节约委员会第四路指挥部几次通知他开会，他均以“本部无老虎”拒不出席。当领导上与群众进一步向他提意见后，才被迫向党坦白，在二月廿八日把黄金一百十两上缴。连声说:“这是我送给党的。”在上缴时，他还说:自一九四七年存在保险箱后未开过。但根据检查，他在解放后就开过四次，并且取出过黄金、美钞、手表等，显然尚有其他重大贪污嫌疑。"},{"type":"paragraph","text":"其次，他的姘妇邹蓓尧的弟弟邹新亮，由他介绍到上海工商局工作，已查出邹是一个隐匿敌产二亿多元的大贪污犯，据邹自供:“李部长叫我姊姊告诉我，他不说我也不要说。”由此可见，不但李自己不诚恳坦白，而且还有阻碍别人坦白的错误行为。而李在检讨中却不老实的说:“对邹情况不了解。”"},{"type":"paragraph","text":"再次，党报揭露他消极对抗运动时，他见报后，还到处叫“冤枉”，认为党报破坏了他的“威信”。"},{"type":"paragraph","text":"华东增产节约委员会发现了李的阻碍运动严重行为后，及时改组司令部，重新整顿阵营，群众斗争情绪立即高涨。前(十)日该部举行中国共产党支部全体党员大会时，一致认为李剑华是一个贪污腐化，敌我不分，包庇地主、反革命分子的蜕化分子，完全丧失了作一个共产党员的起码条件，支部决提请上级党委开除其党籍，并撤除其党内外一切职务。(原载解放日报)"}]}