{"id":260476,"date":[{"year":1952,"month":3,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"三反运动鼓舞了工人们的生产热情","mtitle":"吴淞机厂工人加强劳动纪律提高产量","ftitle":"国棉四厂实行一九五一织布法后产量显著提高　国棉九厂大贪污犯就逮后开始实行先进工作法","authors":["廖锦波"],"text":[{"type":"paragraph","text":"【本报讯】　吴淞机器厂的工友们，在三反运动中，大家都投入了打虎斗争，部份工场的少数工友们在生产情绪上受了一定的影响。增产节约委员会马上针对这种情况，发出“捉光老虎，搞好生产，大家要在生产与打虎的两条战线皆打胜仗”的号召，各工场都立刻纷纷响应。"},{"type":"paragraph","text":"工具工场有几位技工为了参加打虎工作，机器不得不暂且停了下来，车床组徐铭发、王金元、王继祥三位同志，立刻配合新来的艺徒在几部车床上忙来忙去，不让机器停下来。该工场并于每天午后提早半小时上班，来补足因打虎工作而损失的生产时间。"},{"type":"paragraph","text":"机工场工友们又加强了遵守劳动纪律、保证完成生产任务的工作。该工场的技工戴文卿，因为有肺病，领导上为了照顾他的身体，调他在工具间工作，他看到陆宝坤上山去打虎时，马上就自动在陆宝坤的车床上继续代替工作下去。"},{"type":"paragraph","text":"铸工场许荣金小组，自己任务赶完后，又去帮助励连法小组，完成六十匹马力引擎轴箱的任务。何谒瑞小组提出，在打虎期间，一定要不影响生产，假若有特殊原因，保证以义务加班来完成任务。"},{"type":"paragraph","text":"汽作工场白铁生产组长胡铨生，在三反运动中一向起积极带头作用，发动全组工友们，使六匹马力引擎罩壳八十套，空气洁净管八十套，油箱四百只，白铁另件等，都提前三分之一的时间完成了。"},{"type":"paragraph","text":"油泵工场磨床组技工朱晓峰虽有胃病，但他为了不使生产脱节，仍继续工作，并且晚上还坚持加班赶完任务。党委同志叫他保重身体，要他休息，他说:“我没有直接参加打虎队去打老虎，但要在生产上打胜仗，使前方的打虎队更英勇的去打老虎呀!”如修配工场工友邵兴根说:“打虎队员们不分日夜打虎，我们一定要把生产搞好。”锻炼工场的工友同志们，因为打虎与生产两项工作安排得好，相互帮助，所以二月份的产量，超额完成百分之四十七。(廖锦波)"},{"type":"paragraph","text":"【又讯】国棉四厂在反贪污、反浪费、反官僚主义斗争中，打虎战果鼓舞了工人的生产热情，领导上也及时提出了打虎、生产两不误的口号，进行宣传动员，大大地推动了生产工作。该厂现在已有一排自动车和一排半普通车全面推行了一九五一织布工作法，看车能力大为提高。本来，普通车每人只能看四台到八台，现在已可看十二台；自动车每人原来只能看十六台到十八台，现在已可看二十四台。"},{"type":"paragraph","text":"实行一九五一织布工作法后，产量已逐步提高。典型排十二月份平均产量为四五码，一月份已提高到四十六码，现在还在继续提高。次布率也已减少，第一个月减少百分之三十，现在已减少了百分之四十。"},{"type":"paragraph","text":"细纱间推广郝建秀工作法后，回花数量显著减少。过去平均每台回花有一百多两，现在成绩最好的只有七两，一般也在二、三十两间。为了巩固郝建秀工作法的成绩，细纱间甲、乙两班工人又自己研究出“落纱工作法”，采取巡回规律进行落纱与接头，接头人不落纱，落纱人掉位进行落纱。“落纱工作法”初步推行后，一般成绩尚好。具体成绩和优缺点尚待试验后作出总结。"},{"type":"paragraph","text":"【又讯】国棉九厂大贪污犯前厂长王子宿被逮捕法办后，该厂工人都一致反映说:感谢共产党领导三反，把我们生产上的绊脚石拿掉了。各车间工人纷纷举行了生产检讨会，积极提出改进生产的意见，为进一步搞好生产发展国营经济而努力。纺部皮辊间工友奚明兴、姜文才、承永法三人，经过十多天努力，改进洗铁辊工作法，已获得很大效果。最初奚明兴等早就想要改革旧的既笨又慢的工作法，但总提不起劲儿。直到三反运动轰轰烈烈展开后，他们觉得肃清贪污分子后就可保住生产果实，所以他们便把计划了好久的一套先进工作法实现了。"},{"type":"paragraph","text":"本来洗铁辊工作是完全用人工的，工作时须用大量刀砂擦洗，而刀砂是进口货，市上现在很难买到。他们从各车间拣出许多废弃的机器零件，把它并凑成一台洗铁辊的车床，就把铁辊按装在车床上，用旧钢丝针布代替刀砂，马达开动后就把旧钢丝针布夹在铁辊两边，顺着铁辊的螺纹擦洗，这样可减少劳动力一半以上，碱水也可节省一半，而原来每年须用四十多块刀砂也全部省掉了。他们试验结果，不但连铁上的生锈也可全部擦掉，而且又能延长铁辊的使用寿命。这个新的工作方法不但提高了生产效率，而且为国家节省了大量财富。"}]}