{"id":260545,"date":[{"year":1952,"month":3,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1769","ytitle":"","mtitle":"抗美日记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"罗盛教烈士遗作"},{"type":"paragraph","text":"编者按:关于罗盛教烈士的英雄事迹，见新华社记者戴煌同志的“不朽的国际主义战士”一文。中国人民志愿军政治部最近决定追记罗烈士特等功一次，并且授与“一等爱民模范”的光荣称号。“抗美日记”原载“新湖南报”。"},{"type":"paragraph","text":"过鸭绿江"},{"type":"paragraph","text":"傍晚，正是太阳斜照的时候，我们跨上了鸭绿江大铁桥。我依依不舍地顾盼着祖国的土地，望着安东的大楼，心里想:“别了，亲爱的祖国!”过了桥，我们就踏上了朝鲜国土，我心里兴奋地按着:“志愿军战歌”“雄赳赳，气昂昂，跨过鸭绿江!”的拍子大步前进。"},{"type":"paragraph","text":"过了江就是新义州，我张望着，心里暗想:“怎么这么一座大城没有电灯呢?”走了不多远，就闻到一种闷人的焦烟味。这座美丽的城市已经被狠心的美国强盗炸光了，剩下的只是一片灰烬。一种愤怒的火直向心头冒，“不打败美国强盗誓不回国!”我心里这样暗暗地宣誓。我们跨过瓦砾，越过废墟，看见一群无家可归的妇女和儿童流浪在原野上的窑洞里，我心里更沉重了，我的誓言不断在脑海里回旋着:“为了保卫我最可爱的祖国，解放朝鲜受难人民，奋勇前进!”"},{"type":"paragraph","text":"朝鲜人民热爱志愿军"},{"type":"paragraph","text":"不管在那个角落，只要有人就可以听到“志愿军万岁!”“毛主席万岁!”的口号。在公路上、树林里、村庄的断墙上，到处可以看到这样的标语。这是朝鲜人民对我们的热爱和尊敬。我们过鸭绿江的那一天，在江岸上碰到一群年青活泼的朝鲜女学生，她们向我们叽哩呱啦地说着，虽然我们听不懂，可是从表情上可以看出她们欢迎我们，鼓舞我们奋勇前进。“你要是住到他们家里去，她就亲切地招待你!”——这是我从报纸上看到的，这是真的。当我们走到一个朝鲜居民的家中的时候，这家主人马上就给我们腾房子，叫我们休息，并且慰问我们说:“你们大大辛苦了，中国人民朝鲜人民通过‘喊嘎吉’!”当我们离开他们时，他们便含着眼泪，握住我们的手，说着不熟练的中国话:“志愿军同志，再见!”直到我们走出很远他们才回去。"},{"type":"paragraph","text":"刚毅的朝鲜人民"},{"type":"paragraph","text":"按地面说，朝鲜只有一个半湖南大，人口只有湖北省那么多。但他们却抵抗住了世界上最强大的侵略者——美国侵略者。这主要是人民是正义的，朝鲜人民不愿再忍受侵略者的污辱，所以全体人民都奋起勇敢杀敌保卫祖国。他们自去年六月廿五日以后，青年男女都为了祖国的生存，扛起枪杆走向前线，与美国侵略者进行生死的斗争。剩下来的老年人、妇女和儿童，则在田里、工厂里加紧生产，支援前线。美国空中强盗把他们的房子炸垮了，他们便在山上挖个小洞住下，继续生产。美国侵略者一定要被打败的。顽强不屈的朝鲜人民正在我们志愿军的帮助下痛击敌人。"},{"type":"paragraph","text":"美军是“草包”"},{"type":"paragraph","text":"我们在临津江南岸担任阻击任务。同志们一个个磨拳擦掌、勇气百倍地要打击敢来侵犯的敌人。这一天晴空万里。侵略军的炮火和侦察机已经在我们阵地上捣乱了很久。过了一会，一个营的敌军向我们冲锋了，我们四排的同志沉着地守在阵地上，等敌人爬至面前三十公尺时，突然开火射击，把敌人打得滚滚爬爬大败而去。敌人不断攻击，我们就不断打败敌人。一个大个子的美国人，气势汹汹地攻上来，可是我们的枪一响，那家伙就嚎叫着把钢盔一捧，枪一丢，滚下山去了。有一回，我们去打伏击。埋伏好了，敌人来了两个排，叫我们一顿手榴弹打了个人仰马翻，又上来两个排，其中还有两个戴着“月亮星星”帽徽的土耳其兵，低着脑袋一直冲到我们的交通沟里，想来夺我们的枪，叫我们勇猛机智的傅贵德同志轮起枪托子打死了(因为他枪膛里没有了子弹)，另一个冲上来的也吓的直向我们一个防空洞里钻，给我们活活地捉出来，当了俘虏。这一仗我们杀死了许多敌人，还打出了一个英勇机智的英雄——傅贵德。"},{"type":"paragraph","text":"美军的士气"},{"type":"paragraph","text":"不开火便罢，一开火总要捉几个俘虏。这成了我们的“老规矩”。我们同志们愈战愈勇，大家都决心为被害的朝鲜人民报仇雪恨。敌人却越打越“熊包”，来势汹汹，狠狠地打它一家伙就夹着尾巴不敢上来了。那天我们捉到一群俘虏，我们问他:“你为什么到朝鲜来?”他说:“长官叫我们来旅行的，那里知道是打仗呢?”我们又问他:“杜鲁门、麦克阿瑟、李奇微好不好?”他翻着眼皮两手向脖子里一勒:“该死，该死!”我们又问他:“你怕不怕死?”他就哭起来:“我家里有妻子和儿子，她们不知道我在朝鲜打仗，为了什么打仗呢?你放我回家吧!我再也不当兵了……”我们就对他说:“不要怕，我们不会杀你，我们志愿军是宽待俘虏的。……”"},{"type":"paragraph","text":"(按:这篇日记尚未写完，罗盛教同志就牺牲了)"}]}