{"id":260746,"date":[{"year":1952,"month":3,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3214","ytitle":"","mtitle":"重视体育锻炼中的安全，避免伤痛","ftitle":"","authors":["钱泽民"],"text":[{"type":"paragraph","text":"钱泽民"},{"type":"paragraph","text":"在体育锻炼中，最易妨碍我们健康的就是‘伤痛’。近一年来，体育运动，尤以田径、机巧、足球等富有军事价值的项目，已在各地区广泛地开展起来。在这当中，我们经常看到或听到一些大大小小的伤痛情形，而这情形还相当普遍，这情形对体育运动的顺利开展是有一定的妨碍的。但怎样来预防避免呢?我想在此提出这个问题来研究一下，一则引起各方面的重视；二则提供从事体育锻炼的朋友们参考。"},{"type":"paragraph","text":"伤痛是怎样造成的?"},{"type":"paragraph","text":"造成伤痛的原因很多，就我所晓得的列举如下:"},{"type":"paragraph","text":"1、急于求功——不衡量自己的能力，急急于要把技能练达及格标准或优秀标准；也有既往毫无基础，一时觉得兴致来了，便早也练、晚也练，整天的练，肌肉因为疲劳素积聚过多来不及消散，体力便得不到恢复；内脏器官亦因未经锻炼，一时担负不起过量的供应责任，也必然地要受到伤损了。"},{"type":"paragraph","text":"2、好出风头——生理上没有准备，设备不完善，技术水准不够，但为了风头主义，很草率地、勉强地去表演给人家看，这样便无可避免的要遭受伤痛，甚至发生严重的危险。这种现象在机巧运动中最易造成。"},{"type":"paragraph","text":"3、互相嬉戏——比如做垫上运动或叠罗汉，在底层做基础的人，往往因为担负不起上面的压力而发出呼喊，但上面的人却还以为是喊着玩，自己亦存心开玩笑而不减轻份量，致使被压者受伤。"},{"type":"paragraph","text":"4、不了解运动方法——比如说跳高，大家都知道跳俯卧式由于重心与横杆最为接近是最优的方式。但有很多人在未懂方法前糊乱的去学跳俯卧式，跳时便很易失去平衡而踢伤手足。又如投掷手榴弹，必须用‘举手掷法’将弹从肩上掷出，很多人不了解这方法，随便采用“低手抛掷”或“直臂侧绕甩掷”，后两种方法是很难控制掷出方向的(尤其初练的人)，因此便很有将弹掷到后而或侧面人群里去的危险。"},{"type":"paragraph","text":"5、运动进行中，无纪律、秩序混乱——我们常常看到有些运动会，由于秩序混乱，运动员或观众缺乏纪律性，造成铁饼标枪打伤人的现象。又如很多人在练习跳高，由于大家不守秩序，往往会有对面跑来，互相撞伤的情形。"},{"type":"paragraph","text":"6、不明了自己的健康状况——有些运动，在平时可以做，但这天如果身体不舒适，便应停做，或者少做。比如练一千公尺跑，平时跑跑不觉得怎样，今天身体不适亦照样去跑，便要造成不良后果了。"},{"type":"paragraph","text":"7、场地小、人数多，设备不合理——在场小人多的情况下，应特别注意安全问题。有些学校，在这样的情况下，足球照样踢、棒球照样打、标枪铁饼亦时有出现，在这当中所造成的大小伤痛，实是无法计算的。设备不合理方面，举个例子说:在冬季体育锻炼中，我们随时可以发现，有些学校的沙坑设备非常不合理，沙坑边缘的木板木桩，很尖锐地突出在外面；还有沙坑挖得很深，但沙子却只薄薄的一层；还有泥沙混合，坑底硬固的现象。这样的设备，非特在跌倒时头部、腰部、臂部有极大的危险，就是脚部落在上面亦必然要受伤的。"},{"type":"paragraph","text":"8、忽视准备运动——在急剧运动前，准备运动做得不够，或根本不做，身体未曾发热、肌肉未得放松、关节韧带未获伸展，突然间开始急剧运动，人体组织应变不及，便易发生呛血、昏晕、痉摩肌纤维裂断、关节扭伤等病痛。"},{"type":"paragraph","text":"至于饭后剧烈运动、在空气污浊的地方运动、运动不分季节性等，亦会造成许多内在的不良后果。不过没有上列几种现象引人注意吧了。"},{"type":"paragraph","text":"几种不正确的思想"},{"type":"paragraph","text":"1、恐惧思想——以为体育运动有许多造成伤痛的可能，或者他曾经见到过别人受伤的情形，因此他觉得还是少运动为妙，恐惧退缩，只看到消极的一面，而忘记了体育锻炼的积极意义；更想不到伤痛是可以防止避免的。一般体质较差、从小缺乏运动习惯的青年学生，存在这种思想的最多。"},{"type":"paragraph","text":"2、冒险思想——以为体育运动，尤其是军事体育项目，都包含有培养勇敢冒险等革命品质的价值，他们片面地了解了这一意义，便觉得要运动就得胆大，做一个动作前，不研究客观的条件，无原则地冒险乱做。一般体格强壮，喜欢运动的青年最容易存在这种思想。"},{"type":"paragraph","text":"3、‘必然’思想——以为开展体育运动，尤其是练足球、机巧等项目，受些伤痛，那是必然的现象，何必大惊小怪呢?一些自命经验丰富而思想上充满着旧的社会意识的体育教师，大都存在这种思想(因为在旧社会里体育运动中的安全问题，是始终未被真正重视的)。"},{"type":"paragraph","text":"4、逃避思想——本来抱着多一事不如少一事的思想，又看到一些不负责的体育教师，因学生在体育锻炼中受到严重伤痛而遭到批评与撤职处分，他们胆寒起来了，因此，没有危险性的项目就教一点，稍为带一点冒险性的项目非特不教，甚至为了免得招致麻烦，连设备亦不想添置了。至于体育锻炼的效果问题，自己对祖国尽了些什么责任，那就很少去顾念到了。在体育界工作同志的思想还未彻底改造的今天，我想存在这种思想是颇为普遍的。"},{"type":"paragraph","text":"防免伤痛的意见"},{"type":"paragraph","text":"根据以上所述造成伤痛的几种原因，并针对一些思想情况的分析，我初步的提出下列几点防免的意见:"},{"type":"paragraph","text":"首先，是学校行政领导方面，必须先在思想上重视起来。学生的安全责任，不应该单由体育教师去担负；行政上要主动的配合体育教师，依照本单位的具体情况，研究防免的办法。场地设备要时常检查，不牢固或破旧的设备要及时修理或拆除重建；场地过小，无条件开展的项目应该禁止或另觅地点活动；沙坑造得不合理便应改造，沙要添满；基本的急救设备必须置备；并应随时帮助体育教师，注意学生的安全教育。"},{"type":"paragraph","text":"其次，体育教师是防免学生伤痛的直接负责人，亦即是进行安全教育的主要指导者。体育运动的理论与方法我们要教，锻炼中怎样来防免伤痛我们亦同样有教的责任。‘多一事不如少一事’的逃避思想是不容许存在的了；‘开展体育运动的过程中，受些伤痛是必然的现象’，这种想法妥当吗?我们应该以‘必然的’三字来推卸责任吗?我想，祖国交给我们的责任是不该逃避亦逃避不了的。很显然的，这两种思想都是一般体育教师严重的官僚主义，在今天三反斗争运动中，我们应该以此作为检查思想的一个具体内容。那末，我们究竟怎样来防免伤痛呢?我以为:"},{"type":"paragraph","text":"1、纠正以上所说‘逃避’与‘必然的’两种不正确思想，明确主人翁思想，建立负责态度。"},{"type":"paragraph","text":"2、经常检查设备用具。"},{"type":"paragraph","text":"3、教课中详细分析运动方法、生理影响，并指出每项运动中可能发生的危险及防免的方法。"},{"type":"paragraph","text":"4、熟悉保护方法。机巧、游泳等运动尤应注意。"},{"type":"paragraph","text":"5、活动中重视培养学生的秩序纪律。如掷手榴弹、标枪、铁饼等，必须在有组织有秩序的情况下进行。"},{"type":"paragraph","text":"6、随时与卫生室联系，了解学生健康状况，作教学中的参考。"},{"type":"paragraph","text":"7、根据学生能力施教，不作过高要求。"},{"type":"paragraph","text":"第三，是直接参加锻炼的青年同学们，必须进一步明确体育锻炼的目的意义。我们高呼:‘练好身体、保卫祖国、建设祖国’的口号，这个口号清楚地指示出:祖国需要我们练好健壮的体格。因此怎样促进与保持身体的健康，亦就是我们爱国的具体表现了。我们热爱伟大的祖国，一方面应当积极地锻炼体格，同时亦应该注意，不要疏忽大意而伤害身体。明白地说，我们必须要在安全的原则下进行体育锻炼。锻炼中可能会造成伤痛，害怕吗?不，我们有办法来防止、避免。锻炼中应该冒险吗?不错，参加体育运动，可以培养冒险胆大等革命品质，但决不是盲目的大胆、无原则的冒险。我觉得参加体育锻炼的同学们，应该:"},{"type":"paragraph","text":"1、如上所说，明确体育锻炼的目的，端正学习观点，严肃学习态度。"},{"type":"paragraph","text":"2、锻炼前注意三事:考虑身体健康状况(女子例假期内避免剧烈运动)，检查设备用具(包括自己的衣裤鞋物)，审度运动能力(就是学习运动技术，要按步就班，由浅入深，由易到难，由少增多。譬如说，单杆上的大回环，是较难亦较危险的动作，臂力技巧差的人是不可以轻易冒险的；但是你学习机巧到了一定的程度，臂力够了，肌肉神经的合作能力够了，再加上一定的保险方法，也还是可以大胆练习的。)"},{"type":"paragraph","text":"3、锻炼中注意四事:做好准备运动，掌握运动方法，态度认真沉着，秩序有条不紊。"},{"type":"paragraph","text":"4、锻炼后必须注意休息，勿使身体过度疲劳。精神、胃口、体重是否正常或有进步，亦需随时注意，最好能定期检查体格、了解健康状况。"},{"type":"paragraph","text":"5、此外我们还要自觉地培养体育锻炼中的优良作风，不犯急性病，破除风头主义，毋骄毋躁，稳步前进，伤痛的危害是绝对可以避免的。"}]}