{"id":260816,"date":[{"year":1952,"month":3,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2007","ytitle":"沪东区十五个国营公营五金工厂","mtitle":"联合举行反贪污坦白检举大会 根据政策处理了一批贪污分子","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市沪东区大鑫机器厂、上海制车厂等十五个国营、公营五金工厂于本月十五日下午举行反贪污联合坦白检举大会，出席大会的有各厂职工代表一千余人。"},{"type":"paragraph","text":"大会开始，首先由执行主席周炳坤讲话。他反复说明政策，指出贪污分子彻底坦白才能获得宽大处理。他传达了中央处理贪污分子的规定后，大会指名三个贪污分子上台坦白自己贪污受贿的罪行。"},{"type":"paragraph","text":"第一个被指名坦白的是贪污分子、上海制车厂检验组组长金玉生，他在检验一切外购物料的工作中，贪污受贿。该厂解放后，装配自行车的花古筒一直是在精诚机器厂购买，金玉生自一九四九年十月到一九五一年八月，每月接受私商贿赂，共一千七百万元，厂内因他贪污而受的损失达三亿元，脚踏车品质并因此降低，使该厂出品信誉亦受到损失。他接受私商贿赂，使购买的物料次货率达百分之三十到百分之五十。奸商，竟利用职权，将检验工作交给技术不熟的新女工做，并施以无耻的蒙混欺压的手段，中饱私囊，曾一次接受悦昌铁厂贿赂六十万元，便将鞍山钢冒充进口货收下。此外，他妄想做老板，偷了厂内分厘卡、车刀等价值二百五十万元，受贿、盗窃共贪污一千九百五十万元。上海制车厂增产节约委员会职工代表王世封在会上控诉了金玉生的这些罪行后，指出:三反运动开展以来，金玉生即自动坦白，又退出赃款七百余万元，建议大会可予以从宽处理。"},{"type":"paragraph","text":"第二个被指名坦白的是贪污分子、上海病虫药械制造厂机械工场技术员罗建华。他在解放前就曾利用职权，把厂内没有入账的工具如管子钳、三星锯条等物陆续偷出厂外，交给他过去的同学胡振同变卖，解放后又把胡介绍到厂内工作，串通了胡振同共同进行窃盗厂内工具的勾当。之后，胡离开该厂开设了一家国基医药器械行，他仍从经济上、技术上多方照顾胡开设的工厂，使胡能获得暴利。此外他在该厂委托甡昌翻砂厂代铸钢料和钢精零件时，通过胡的关系、勾结了甡昌厂的不法老板虚报加工成份，从中贪污了四千五百斤的生铜。他前后贪污的数字有七千七百多万元，但是在生产上所造成的损失却有好几亿。当他坦白了他的种种犯罪行为后，病虫药械厂增产节约委员会职工代表易占云上台控诉说:三反运动开始后，罗建华对运动的认识是不够的，开始时避重就轻，谈出贪污了一千多万元，但经领导上教育启发，才逐渐认识到自己的错误，并表示愿意戴罪立功，还检举了奸商的各种不法行为，在参加了打虎的战役后，也很积极，同时退出了贪污的赃款四千多万元。最后易占云向大会主席团建议给罗宽大处理。"},{"type":"paragraph","text":"第三个被指名坦白的是贪污分子、大鑫机器厂业务科科员谢振邦，他负责该厂制钢订货及交换废铁工作，在交换价值十七亿五千万元的废铁中，贪污受贿二亿零四十万元，使国家损失达七亿元之钜。该厂增产节约委员会代表控诉他的罪行后说:谢振邦在三反运动开始后，坦白不够诚恳，并和奸商订立‘攻守同盟’，后来组织上对他积极教育，较有转变，坦白出贪污二亿零四十万元，认识自己错误，主动击破‘攻守同盟’，坦白已较前彻底，又交出一部分赃款，因此，要求大会从宽处理，使他在三反运动中能继续立功赎罪。"},{"type":"paragraph","text":"在大会上，大鑫机器厂增产节约委员会代表徐庆宝当场检举控诉了该厂大贪污犯李盛忠的贪污罪行说:李盛忠是厂内的采购员，他一贯贪污成性，曾在一九五○年盗用公款二千五百万元去做生意，经领导上发觉后，为了能使他改过自新，所以给予宽大处理。但他贼性未改，丝毫不知悔悟，在经手采购二十多亿的五金器材时，竟利用职权；自作决定，不采用投标方式，勾结了一百多家厂商，进行贪污。如以国货洋元充进口货，以生铁扳手鎯头充钢铁扳手鎯头，旧弹子盘充新货，次货锋钢充好货等，由他买进来的货物，有的用了几天就坏了，有的直到现在仍搁置在仓库中不能应用，使生产遭遇了惨重的损失。三反运动展开后，领导上多次教育帮助他，但他抗拒坦白，并到处活动，打探消息，和不法商人订立‘攻守同盟’。当该厂领导上及职工同志和他算细账、交关系、拿出确凿检举材料时，他虽然陆续被迫谈出贪污一亿多元的事实，但是随即又被推翻不承认了。根据各方面检举的材料，他的贪污情形是极严重的。因此徐庆宝代表全厂职工请求大会将大贪污犯李盛忠立即逮捕送政府法办。当即获得全体到会群众热烈的拥护。"},{"type":"paragraph","text":"最后，大会由中国共产党上海市委工业生产委员会沪东产业区工作委员会书记杨纯同志代表上海市增产节约委员会表示接受大会意见，宣布对上述四名贪污犯的处理决定:"},{"type":"paragraph","text":"(一)大贪污犯李盛忠，拒不坦白，从各方面材料证明罪行严重，经呈请上级批准，予以当场逮捕交政府法办。"},{"type":"paragraph","text":"(二)贪污分子金玉生，自动坦白，已退出大部赃款，免予刑事处分，如今后生产有成绩，可考虑免予行政处分。"},{"type":"paragraph","text":"(三)贪污分子罗建华，坦白彻底，退出大部赃款，在工作岗位上还很积极，三反运动中并检举别人，免予刑事处分。"},{"type":"paragraph","text":"(四)贪污分子谢振邦，责令回厂彻底交代，继续退赃，在打虎战役中检举立功，可予从宽处理。"},{"type":"paragraph","text":"当处理的决定宣布后，获得全场热烈拥护。"}]}