{"id":260972,"date":[{"year":1952,"month":3,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1685","ytitle":"攻心斗智　层层击破","mtitle":"园场管理处三反斗争获胜","ftitle":"“复兴黄浦中山等公园贪污分子组成集团以”回笼票“方法盗窃国家财产十五亿元","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　市工务局园场管理处三个月来进行了轰轰烈烈的三反斗争。由于打虎司令部正确地掌握敌情，组织群众火力，并对老虎采取了攻心战术，因而层层击破贪污分子的各种“攻守同盟”，彻底揭露了本市各公园内以“回笼票”方法大规模盗窃国家财产的贪污集团，一网擒获大小老虎一批。"},{"type":"paragraph","text":"这个大贪污集团是本市各公园的驻卫警和售票员组成的，为首者是复兴公园驻卫警警长刘芝棠等。他们的贪污方法主要是“跑单帮”、做“回笼票”。所谓做“回笼票”就是驻卫警守门岗时收下游客的门票不撕破，完整地丢在票柜里，到晚上打开票柜拿出门票交给售票员重又卖给游客。这伙贪污犯因为在本单位里出售“回笼票”容易被查获，因而总是把弄到手的“回笼票”拿到别的公园出售，他们自称为“跑单帮”。大贪污犯刘芝棠就是“跑单帮”的能手，他的爪牙遍于各公园。驻卫警的“回笼票”总是经过刘的手送到别的公园的售票员手里。"},{"type":"paragraph","text":"在上海各公园中一直就存在着严重的封建恶势力，刘芝棠就是一个封建把头，解放前一贯瞒上欺下干着敲诈勒索的勾当；在黄浦公园则有以张志华为首的所谓“四大金刚”，专做坏事。刘芝棠等就凭着这些恶势力招兵买马大做“回笼票”，并用威胁利诱的手段拉人下水，如复兴公园售票员顾兆震起始拒绝做“回笼票”，刘即通过爪牙傅长林交少数“回笼票”给顾出售以偿债款，此后刘就直接硬逼顾大量出售“回笼票”，并威胁说:“你和傅长林做的事赖不掉，继续做大家有好处。”刘芝棠并在中山、复兴、虹口二处设立一、二个“核心”分子，在自己周围结成了一个有组织的、带有封建性的贪污集团，大规模盗窃国家财产。据中山公园售票员司先哲坦白，光是星期日公园里动物园的“回笼票”款就可买一只好的手表。初步估计，这伙盗窃犯二年多来共出售了约五百万张“回笼票”，以目前票价计算，国家损失达十五亿元。"},{"type":"paragraph","text":"三反斗争展开时，刘芝棠是复兴公园第三学习小组组长，在会上他使眼风阻止别人坦白，并偷听别组的发言，“了解”情况；对上则伪装积极，对已经被揭发出来的事实便假装坦白，暗中进行指挥，妄图抗拒运动。其他贪污犯也对运动抗拒，张志华在三反学习中曾召集驻卫警说:“我们黄浦公园里没有做回笼票”，意思是说:“大家不要坦白”。攻守同盟更是花样繁多，有“父子同盟”，“夫妻同盟”，更有“生死同盟”，如中山公园贪污分子顾绍声曾在草坪上召集会议，说“谁坦白就杀他全家”。刘芝棠四次上台坦白，一次比一次少；女老虎沈雪丽多次坦白又翻案多次，工友们称她为“橡皮牙膏”。但是，不管盗窃者们怎样狡猾，“攻守同盟”怎样坚固，在打虎队智勇双全的猛攻下，都纷纷瓦解了。"},{"type":"paragraph","text":"打虎运动开始，在打虎队的启发教育下，傅长林首先坦白曾卖过一万多张“回笼票”，中山公园驻卫警李光辉也坦白曾与售票员沈雪丽(青年团员)做过“回笼票”。打虎队根据很多这些小的线索加以研究，并分析了各公园内的封建势力的情况，肯定了公园里有老虎。刘芝棠的老虎尾巴已经露出，但仍顽固拒不坦白、在这样的情形下，打虎队即机智地转向黄浦公园对张志华进行了围攻，利用其吃软不吃硬的弱点，采用了攻心战术，突破了张志华的一关；张志华初步坦白曾经手过六十六万张“回笼票”交给刘芝棠，平分赃款。张志华的一半则是黄浦七个驻卫警平分的。打虎司令部由此掌握了这个贪污集团的勾结情况，肯定了刘芝棠有大问题，并估计复兴公园的售票员是“回笼票”出笼的地方。"},{"type":"paragraph","text":"二月廿七日打虎队对复兴公园售票员进行围攻；在群众强大的压力下，贪污分子大部投降，纷纷坦白贪污罪行，最多的做“回笼票”四十七万张，最少的也做到八万张。(一九四九年六月到一九五一年八月)。从他们的坦白中，打虎队更深一步地知道了刘芝棠是盗窃行为的主谋者，也是“攻守同盟”的组织者。"},{"type":"paragraph","text":"在打虎司令部的正确部署和群众的强大火力下，贪污分子纷纷坦白，打虎队军威大振，到目前为止，共打出了一批“回笼票”老虎。大贪污犯刘芝棠仍态度狡猾拒不坦白，已激起群众的万分愤怒。目前，园场管理处领导上将根据中央的政策，视贪污分子的坦白程度，予以不同的处分，并进行退赃工作。"}]}