{"id":933043,"date":[{"year":1994,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"“头条文章”征文","genre":"","count":"3014","ytitle":"","mtitle":"二十一世纪儒学的命运","ftitle":"","authors":["夏乃儒"],"text":[{"type":"paragraph","text":"夏乃儒"},{"type":"paragraph","text":"二十世纪儒学的沉浮与新儒学的崛起"},{"type":"paragraph","text":"二十世纪中国思想舞台上，儒学唱的虽不是主角，但也可算是个重要角色。世纪之幕刚拉开，围绕儒学的争论就好不热闹。康有为披了经学的外衣“改制”儒学，招致了章太炎接连发表了一系列激烈的文字。章氏批评孔子“虚誉夺实”，儒术为“南面之术，愚民之计”，“儒术之害，则在淆乱人之思想”。这可视为儒学地位大动摇之揭橥。接着，辛亥革命爆发，南京临时政府成立，实际上废除了儒学作为国家政治之指导思想。继之，“五四”新文化运动又从正面对儒学进行猛烈的轰击。儒学几乎遭到了灭顶之灾。接二连三的冲击，说明了儒学已大大落后于时代的发展，已经成为中国现代化的思想障碍。"},{"type":"paragraph","text":"在这生死存亡的关头，当代儒者不断地援引西学来重构儒学，欲使其现代化，并再觅复兴之机会。这批在本世纪二十年代开始涌现的儒者，后来被称为现代新儒家。其代表人物，在二十年代有梁漱溟、熊十力，三、四十年代有冯友兰、贺麟，五十年代以后又有唐君毅、牟宗三。他们复兴儒学的志向不可不谓远大，重构儒学的体系不可不谓宏大。可能是时运蹇剥，他们的努力都无成效。"},{"type":"paragraph","text":"然而到了本世纪八十年代，现代新儒学时来运转，获得发展的新转机。现代新儒家的第三代传人及时捕捉到这千载难遇的机缘，以惊人的活力，穿梭于亚洲与欧美，大陆与台港之间。他们或讲演，或讨论，或诠释，或发挥，对现实的挑战，一一作出回应，极大地扩大了现代新儒学的影响。现代新儒学能够发展成为一种国际性的思潮，有着客观的原因:东亚地区经济腾飞推进了对儒学的研究与弘扬；西方国家出现的回归传统的思潮视儒学人文主义为同调，推动儒家思想在东西方之间双向流动；大陆持续出现的文化热、儒学研究热也在客观上促使第三代新儒家大大地活跃起来。"},{"type":"paragraph","text":"现代新儒学的崛起，也有其主观方面的原因:第一，积数代人之努力，为复兴民族文化矢志不渝；接传统于现代，解决现时代“古今中西”关系有合理之处。第二，第三代新儒家的代表人物具有顺应时代潮流而进的明智态度，提出中国未来的希望在于传统、马列、西化三者的“健康的互动”。第三，现代新儒家的第三代传人具有比其前辈更加开放的心态。第四，他们的研究颇有创造性，在移用西学方法来重构儒学，也取得了某些令人刮目相看的成就。"},{"type":"paragraph","text":"现代新儒学的得失"},{"type":"paragraph","text":"在本世纪中国思想历史舞台上，现代新儒学已经走过了相当的一段路程。他们的主要成就，不在于是否已重构了一个比较完美的理论体系，而在于在当代的中西古今之辨中，围绕着传统与现代的关系，提供了一些合理见解。他们的合理见解主要有三:"},{"type":"paragraph","text":"(一)在处理传统与现代的关系问题上，现代新儒家强调要珍重传统，继承、发扬民族传统文化。他们比“全盘西化”派和“国粹主义”派高明。“全盘西化”派主张全盘反传统，而“国粹主义”派又一味崇扬传统。现代新儒家虽也属文化保守主义者，但他们一方面不排拒西学主张融合西学，另一方面对待传统的基本倾向不在“复古”，而在通过“反省”进行“重建”。第三代新儒家甚至提出要“分疏”传统，即有的该“继承”，有的要“解纽”。这是在对传统持“温情与敬意”态度基础上，加大了理智分析的分量。"},{"type":"paragraph","text":"(二)挖掘传统中尚有生命力的部分，加以创新，使之与现时代相对接，以期传统在现代社会中扎根。他们认为通过“创造的转化”，儒家伦理能够与现代科学知识、民主政治相联结。他们所说的“创造的转化”，其内容和结局尚可研究，其态度和方法与大陆学者普遍主张的“批判继承”、“综合创新”也有相近似之处。"},{"type":"paragraph","text":"(三)在探索中西学融合之途径方面，作了有益的尝试。尤其是第三代新儒家，他们较好地受过西方哲学思维的训练，主张“东西互补”，企图从形而上、认识论、价值论、心理学、伦理学、社会学等各层面，分别吸取西学之长。在众多的现代西方哲学流派中，他们大多选择了哲学诠释学，作为重建中国哲学的借鉴。"},{"type":"paragraph","text":"无庸讳言，现代新儒学在构建中也存在着难以克服的内在矛盾与根本缺陷。这是一切对新儒学的发展持同情或视为同调者所必须正视的。"},{"type":"paragraph","text":"首先，中国文化本位与儒家本位说，这是现代新儒家与生俱来的“胎记”，是现代新儒家的基本特征之一。如牟宗三提出“中国文化主位性的维持”的口号。对于一个致力于中国现代化，致力于中西文化融洽的学派来说，坚持儒家“主位”、“主流”说。其心态不免过于狭隘，其思维模式流于单一而将失去开放性，其思维框架也未脱“中体西用”之窠臼。"},{"type":"paragraph","text":"其次，泛道德主义、道德至上主义和道德决定论，是传统儒学的一个根本缺陷，而现代新儒家并未摆脱传统儒学遗留给他们的这一束缚。现代新儒家在探索重建儒家的道德形而上学，重新确定儒家的人生理想与价值系统方面，取得了一些成就。他们在发挥儒家的“终极关怀”思想，强调道德的主体性与实践性时，提出了一些睿智的见解。可是就在他们重建儒家的道德理想主义的同时，泛道德主义倾向也得到加强。"},{"type":"paragraph","text":"再次，“内圣”如何开出“新外王”，也即是儒家道德如何与科学、民主相容问题，是现代新儒家重构儒学的核心问题，也是新儒学思想体系内在的一个基本矛盾。新儒家为了克服传统儒学偏重“内圣”而“外王”缺失的弊病，提出了“良知自我坎陷”说，并认为已“解决”两者的联结问题。实际上这离开理论上解决内圣、外王矛盾还有相当大的距离，更何况在实践上还未出现过一个贯通两者的成功经验。内圣外王的古老框架很难容纳得了现代化丰富的内涵。"},{"type":"paragraph","text":"儒学在二十一世纪的生命力"},{"type":"paragraph","text":"现代新儒家在下一世纪的相当长时期里，有它存在与发展的理由。这是西太平洋地区经济、政治、文化的一系列变动使其然。在新世纪里，西太平洋地区经济发展的势头继续不减。被称为现代化第三模式的东亚模式还将发展。这就意味着注重人才培养、人的理想境界提升与人际关系协调的儒家伦理精神，仍将有较大的吸引力。"},{"type":"paragraph","text":"在新世纪里，中国将实现建设社会主义现代化的伟大战略目标。围绕这一目标在思想文化领域里展开的“中西古今”之争还将深入进行下去。解决传统与现代的对接、中学与西学的融合，仍是新世纪的时代课题之一。为回答这一时代课题，新儒学仍有它存在与发展的空间。"},{"type":"paragraph","text":"一个学派有无生命力还表现在其有无自我批判能力。就现状而言，现代新儒学的自我批判还处在不自觉的萌芽状态。这主要表现为第三代新儒家的一些代表人物，以更加开放的心态，比较超脱的立场，提出了一些有别于其前辈学者的识见。诸如:对五四新文化运动的意义有所肯定；承认传统儒学也有消极成份并主张与之“解纽”；认为中国哲学之重建不必使儒学重新定为一尊；认为中国未来之希望在于马列、西化和儒家三者“健康的互动”等。有人担心这种自我批判会导致儒学不成其为儒学。如果真能达到这一地步:所建立一个个旧体系、旧理论架构被粉碎，儒学固有的内在矛盾被克服，儒学资源中的合理内核被整理清楚，那倒是对中国文化发展的大贡献。这恐怕是新世纪降于新儒家传人之大任。"},{"type":"paragraph","text":"至于现代新儒学有没有可能发展到成为当今中国意识形态的主流，成为中国现代化的主导思想呢?这是绝对不可能的。二十一世纪的中国，马克思主义将大大超越现代新儒学，并继续成为中国意识形态的主流。这是因为:1、中国化了的马克思主义已经成为中国传统文化的一个部份。当今要解决传统与现代的贯通，在“传统”那一头已不能排斥马克思主义；2、能与中国国情相结合，能指导中国现代化建设并取得成就的，也唯有马克思主义；3、马克思主义本质上不是保守的，而是开放的。文化的“综合创新”是这种开放胸怀的最好表达。"},{"type":"paragraph","text":"(作者为上海师范大学政法系教授)"}]}