{"id":933129,"date":[{"year":1994,"month":1,"day":31}],"page":"6","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"迎春导购","genre":"","count":"1363","ytitle":"","mtitle":"方便市民节前购货 特色供应琳琅满目","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为了让市民过一个祥和快乐的新春佳节，财贸战线的广大职工，特别是有关市民“菜篮子”供应方面的职工，不辞辛劳到外地组织了大批货源以丰富节日市场。不少菜场为了给居民提供更多的方便，组织了特色供应。应读者的要求，我们介绍几家菜场的特色供应，有兴趣的市民不妨到那里去走一走。"},{"type":"paragraph","text":"洛东菜场"},{"type":"paragraph","text":"今年春节供应，该菜场组织的小包装副食品全部是本市或外地的名牌产品，质量好，价格适中，还有四色、六色配套火锅等，共80多个品种。为方便市民食用，他们还加工制作了20多种半制成品，消费者买回去不用清洗就可下锅。此外，他们根据消费者需要，引进个体户人市，供应受市民欢迎的活鸡活鱼，并代客加工，消费者发现质量问题，菜场负责到底。"},{"type":"paragraph","text":"曹杨副食品商场"},{"type":"paragraph","text":"这家商场从四川、东北、山东、安徽、浙江、江苏等地组织了大量货源:如四川大排、阜阳牛肉、山东羊肉片等。值得一提的是他们为了满足少数民族同胞的特殊需求，特地从四川、安徽等清真食品生产厂家进货，商场设专柜，由少数民族营业员上岗为少数民族同胞服务。现在人们喜欢吃火锅，曹杨副食品商场从二生、四生、六生、八生到十二生一应俱全，也可拆零供应。并配有18个品种的调料。"},{"type":"paragraph","text":"车站路菜场"},{"type":"paragraph","text":"车站路菜场是本市十大菜场之一，开设了猪副产品、肉糜、活水鱼、活禽、花式蔬菜、腌腊制品、水发产品、分割家禽、热气鳝丝、尊老服务、清真、综合供应、大副食品等13个专柜。"},{"type":"paragraph","text":"曹家渡副食品商场"},{"type":"paragraph","text":"装修一新的曹家渡副食品商场，春节期间，增加了方便食用的半制成品，如里脊肉串、鱼香肉丝、宫爆鸡丁、百叶包、菜肉糜等近20个品种。经销腌腊制品是这家商场的一大特色，除人们熟悉的火腿外，有香肠、香肚、腊鸡腿、黄鱼鲞、墨鱼鲞、咸猪头等30多个品种。这家商场经销的调味品有300多种，以国产货为主，也销售一些进口高档调味品。"},{"type":"paragraph","text":"泰安副食品商汇"},{"type":"paragraph","text":"特聘著名厨师设计川、京、广、扬、苏、锡、本帮名菜二百余个。素菜每盆1.6～3.5元，荤菜3.5～8元，火锅3.5～6元。该商汇还可在二三天前预订桌菜。每桌150～180元的有六冷盆、六热炒。每桌250～370元的有8冷盆、8热炒。桌菜还配有2道点心、一道汤.消费者还可按照自己要求增、减。还可随意预订大菜。"},{"type":"paragraph","text":"八仙桥副食品商场"},{"type":"paragraph","text":"有各种火锅原料供应。其中有花枝丸(墨鱼丸)、黄喉、兔耳朵、海螺肉等特色品种。"},{"type":"paragraph","text":"淡水路菜场"},{"type":"paragraph","text":"牛、羊肉专柜供应带皮山羊肉、带皮狗肉、兔肉、羊肚、羊肝、羊心等特色品种。"},{"type":"paragraph","text":"口福食品分公司"},{"type":"paragraph","text":"上海八仙(集团)公司口福食品分公司节日期间，增加优质熟食的投放量。其中有:五香酱鸭、熏鱼，还有三黄油鸡、广式叉烧、盐水鸭；有时令商品:羊肉、狗肉、羊羔等。2月1日-2月7日，这些熟食在北万有全火腿、广垣隆熟食店、马永斋西号、杜五房申号等店上柜供应。该店还推出三项便民措施；对持有“七十岁以上老人优惠卡”的老人实行熟食九五折优惠；接受顾客预定，供应配套冷盆，也可代客加工切配该店的熟食；接受本市各工矿、企事业、团体单位为职工预定配套熟食。"},{"type":"paragraph","text":"太平桥副食品总汇"},{"type":"paragraph","text":"特设火锅专柜，除供应螺蛳肉、牛百页、鱿鱼花、银丝鸭肠、鳕鱼片、培根肉片等特色品种外，还有盒装八鲜火锅原料。并配有川崎、鲜辣火锅调料，以及香港李锦记调料等。"},{"type":"paragraph","text":"被誉为“麻辣世界”的川湘土特产食品商店除供应麻辣调料、麻辣鲜、川湘火锅调料外，还有零拷火锅调料供应。"}]}