{"id":933260,"date":[{"year":1994,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"33　牵动愁肠","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"海天一色。喷薄而出的太阳把它的光焰铺满天空，满天的云便被染成了玫瑰色，和太阳、大海同步，秦屿醒来了。"},{"type":"paragraph","text":"极乐园也醒来了，开始了周而复始的新的一天。古堡里的居民们走出自己的巢，伸长脖子望着天空，向那威武雄壮的鸟阵行注目礼。"},{"type":"paragraph","text":"极乐园的每一天，都是这样辉煌而豪迈地开始。"},{"type":"paragraph","text":"海峡中，一艘摩托快艇在浪花中起伏跳跃着，向秦屿方向开去。"},{"type":"paragraph","text":"天已经很热，李言只穿了一件雪白的衬衣，窄领的新款式，打一条紫红色领带。他保持着旧有的习惯，出门时很在乎服装、仪表，连头发都梳理得整整齐齐，脸刮得干干净净。尽管如此，仍然没有掩饰住他的疲惫和衰弱，脸比过去消瘦了，上下眼睑明显地松弛，像是刚刚生了一场大病。"},{"type":"paragraph","text":"他抓牢座位前方的扶手，眯起眼睛望着沧海之中的一片郁郁葱葱。"},{"type":"paragraph","text":"重上秦屿，又见古堡，对未来的探究欲和对历史的负罪感扭结在一起，缚住他那颗心，绞紧了……"},{"type":"paragraph","text":"是李言发现了它的价值，仍将由李言来毁灭它。"},{"type":"paragraph","text":"市委关于开发秦屿的决议，早已形成文件，登了报，下达各区、县、局，传达到群众——家喻户晓。一期工程很快就要开始，大队人马就要进驻秦屿，海上孤岛已经没有几天宁静，伐木丁丁、采石咚咚、机器隆隆，热火朝天的景象即将出现。“极乐园”当然首当其冲，要推平，铲光，打地基，盖新楼。蒙程功同志不弃，在两个月前论证会上的那场轩然大波之后，仍然任命李言为秦屿工程的总指挥。这意味着什么呢?也许是为了体现“政策”的一种过渡，也许是出于公心、爱才惜才，也许是根本无意把李言一棍子打死，而只想“教训”一下，以便于控制，也许是……为了不留后患而让李言亲手破坏一个旧秦屿建设一个新秦屿，功乎过乎连他自己都说不清楚也就永无翻案之日?当年月下追韩信的是萧何，后来在未央宫诱杀韩信的也是萧何!"},{"type":"paragraph","text":"历史是有来无回的，不管你昂首阔步还是畏葸踟蹰，都只好走下去。"},{"type":"paragraph","text":"接待他的还是夏院长。老先生大夏天还是穿着一身笔挺的西服，打着领带，脸上挂着谦和的笑容，以沙哑的嗓音，轻轻地说话。但是，李言感觉得到，老先生已经流露出了掩饰不住的急躁情绪。因为秦屿工程一开，“秦屿精神病院”就不复存在了，卫生局已经作了决定:撤销这所专科医院，分散到市属医院的神经科去。久治不愈的长期病人遣返，我们不承担“养老院”和“收容所”的义务，由病人家属或所在单位自找门路。医院现有人员一律不裁减，转入各医院。为了安定民心，市里还决定:秦屿居民中的所有农业户口一次性农转非，迁入越州市区，市房管局优先分配住房。文件传达下去，除了精神病人之外，一片欢欣雀跃。孤岛上的人向往城市生活，这已是大势所趋，现代化一步到位，何乐而不为?精神病人的意见不算数，何况他们之中有许多根本不是本地人，也管不着越州的事。唯有这位在秦屿住了大半辈子、住上了瘾的老院长不赞成，但他又算老几呢?"},{"type":"paragraph","text":"“李市长，院址不能徙，不能徙啊!”在院长办公室里，老头儿哀哀求告，“优美自然环境对病员是十分有利的。而且，分散到其他医院，医疗就无法统一管理了，‘神经科’和‘精神科’是两回事啊，不可同日而语的!无论如何，院址不能徙!”"},{"type":"paragraph","text":"一个“徙”字牵动了李言的愁肠，老头儿那诚挚之情也不能不让他心有所动。但他还是控制自己，不露声色。他也曾以同样的诚挚“苦谏”程功，尚且无效，何况你一个疯人院院长?木已成舟，一切空话都不必说了。"},{"type":"paragraph","text":"“执行上级决议吧!”李言只表了这么一个毫无感情的态，站起身来。"},{"type":"paragraph","text":"夏院长懊丧地垂下了眼皮。“市长……还有什么要吩咐吗?”"},{"type":"paragraph","text":"李言没有理睬夏院长的提问，他一心想……想满足自己隐藏在内心深处的感情渴求，来看一看即将夷为平地的古堡，看一看他不能忘怀的人!他向办公室外的院子走去。夏院长自然亦步亦趋地跟出来。"},{"type":"paragraph","text":"院子里的“早课”早已散了，疯子们向天膜拜过鸟群之后，回房“喋”他们的“盔”，然后各自修炼:或滔滔不绝地述说陈年往事，或桀骜不驯地伺机攻击他人，或莫名其妙地哭而笑笑而哭啼笑皆非。"},{"type":"paragraph","text":"穿过“堡垒”之间的通道，李言像是漫不经心地踱步，其实是凭着记忆寻找那间独特的“病房”。"}]}