{"id":933448,"date":[{"year":1994,"month":2,"day":3}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1951","ytitle":"","mtitle":"新蜀道难","ftitle":"——台湾之旅之一","authors":["李子云"],"text":[{"type":"paragraph","text":"李子云"},{"type":"paragraph","text":"当接到台湾联合报系的开会邀请时，我非常高兴，甚至有点兴奋。去一个没到过的新地方，自然是很开心的事。何况，我在台湾有那么多朋友，而且，十几年来从台湾小说中，从朋友的叙述中，又积累了那么多诱人的憧憬，有机会到这个美丽的地方，实地去看看，和旧友新朋相聚畅游一番，真是生活中一大乐事。"},{"type":"paragraph","text":"我就带着这种兴冲冲的心情赶往台湾的。没想到一开始在进境问题上，就给了我一个当头棒喝，差一点让我知难而退。今天坐在书桌前回想那一整天的艰难经历，不免再次发出“新蜀道难”的慨叹!"},{"type":"paragraph","text":"对于去台湾的手续不同于去其他地方的情况，我们还是有所了解的。隔绝了几十年，相互关系自然有其复杂微妙之处。不过，原以为难只难在事先双方的批准程序上。一旦办妥双方所规定的各项手续，拿到了港澳通行证、台湾地区旅行证和机票之后，“难关”就算度过，接下来只剩下到香港“中华旅行社”“验明正身”领取台湾入境证的正本了。其实，这纯属主观臆断。繁复的文牍往来的批准手续固然令人头痛，而真正折磨人的事却还在从香港到台北这一程上。"},{"type":"paragraph","text":"启程那天，我和两位同行者一大早就赶往上海机场，搭乘第一班飞香港的航班，以便在港办理相应手续后当日转飞台北。航班准时抵达，去除了赶不上转机的担心。办好出关手续立即乘Taxi赶往金钟。紧赶慢赶，到了金钟，旅行社已到了午休时间。"},{"type":"paragraph","text":"好不容易等到下午二时旅行社的午休结束。五六十平方米的厅堂里等满了人。看来很大部分是来办入台手续的。入台的理由各自不同，大概主要的是去探亲的。旅行社工作人员慢条斯理地寻找资料、与台湾有关方面联系。站了足足三刻钟，才在我们的旅行证副本上盖了一个图章，通知我们在台北机场下飞机时有人将旅行证正本送交我们。时间已经不早。我们又急急忙忙赶往机场。谁知到了办理登机手续的柜台，迎头浇来一盆冷水，满心透凉。航空公司的工作人员态度极其和蔼，他非常有礼貌地告诉我们，中华旅行社所解决的只是通知台湾出入境管理局我们已经到达香港，而航空公司按照港台两地协定，则必须在收到台北机场准许我们入内的通知后，才能发放登机牌。现在还没收到通知，所以不能发放。不过他可为我们发一个电报去询问，要我们到五点钟再去听回音。"},{"type":"paragraph","text":"从清早六时奔走到现在，所得到的竟是这样一个回答。一天积累下来的疲惫、焦急，加上突如其来的气恼同时袭击。入境到底要经过多少关口?无论去哪个地方，只要得到该地区当局的签证不就完了吗?怎么除了出入境管理局之外连机场也有权拒绝已经得到批准的人入内?这算什么规矩?况且，邀请方给我们的入境说明里根本就没有这一条。坐在机场咖啡厅里，我心里不停地和假想的对方辩论。"},{"type":"paragraph","text":"总算捱到了五点钟。询问的结果出人意料又在意料之中。航空公司工作人员说:“对方到现在还没有回答。今天你们不能飞台北了，到明天……。”老天爷，今天还得进香港找住处!没等听完对方的话，我就对同行者说，这手续还有完没完了?我不去了，可以吧?!我签回上海的返程机票回去了。我觉得我的忍耐已经到了极限。"},{"type":"paragraph","text":"同行者买了磁卡打长途电话到台北邀请单位，而那边人都去了明天开始举行会议的圆山大饭店。几经周折，登机时已是晚上七点了。走上舷梯的一刹那，“蜀道难”的感慨第一次涌上心头。真是难啊!不过，谢天谢地，栈道总算通过。"},{"type":"paragraph","text":"但是，我又想错了，黄河九十九道弯还没走完哪!到了桃园机场，又是一番折腾。下了飞机，倒是有人举着牌子给我们送来了旅行证正本。谁知排了半天队，到出关处又给截住了。被海关人员告知，大陆来台人员得到另外入关处，在那儿还得验证一番并交出港澳通行证。等到走出机场见到来接我们的联合报的三位副刊负责人的时候，我人已站立不住跌坐在行李推车上了。从他们的表情中，可以看到他们和我们一样心焦。在相互握手时，彼此心里的感慨大概都是:真不容易哪!"},{"type":"paragraph","text":"这可真是让人慨叹的。上海台北之间不过一个多小时的航程，却让人折腾了十五六个钟头1事后我才知道，我们此行还不是最辛苦的。有人一清早赶着等开关过罗湖桥，拖着全部行李跑?一整天仍上不了飞机，在香港滞留了好几天。按我简单的想法，两岸各界人士都渴望加强交流活动，增进相互的了解，有什么必需将手续如此复杂化呢?"},{"type":"paragraph","text":"终于我的意见得到了表达的机会。十二月二三日下午，我和朋友外出午饭后回下榻旅馆时，正好遇上海基会李副秘书长和文化服务处孙处长来看望大陆作家。我不揣冒昧地直抒了自己的意见。李秘书长也深知进境之艰难。他说:截至目前为止，大陆已有五万二千人访台，其中伪造证件者仅二起，比例甚微。今后可考虑一应手续都在台北机场办理，不必再费时费事地在香港奔走。这可真是一种额手称庆的事，但愿早日实现，蜀道尽快变通途，让每一个应邀前往的人轻松愉快地踏上这个美丽的宝岛!"},{"type":"paragraph","text":"台湾真是个美丽可爱的地方，游访了十几天，我觉得如果忘却入境时的不快，留下的都是美好的回忆。"}]}