{"id":933587,"date":[{"year":1994,"month":2,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2161","ytitle":"","mtitle":"《人民日报》连日发表两篇评论员文章","ftitle":"以科学的理论武装人　以正确的舆论引导人","authors":[],"text":[{"type":"paragraph","text":"本报讯　《人民日报》前、昨两天在头版显要位置上，先后发表了题为《以科学的理论武装人》和《以正确的舆论引导人》的评论员文章。"},{"type":"paragraph","text":"第一篇评论员文章一开头写道:在刚刚结束的全国宣传思想工作会议上，江泽民同志提出，宣传思想战线要紧紧围绕建设有中国特色社会主义理论这一根本指针，“以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”。这是今后宣传思想战线必须着重抓好的四项工作。"},{"type":"paragraph","text":"这里提出的“一个根本指针，四项重点工作”，是在加快建立社会主义市场经济新体制过程中，做好宣传思想工作的总体布局和战略思想。根本指针是灵魂，规定着全部工作的方向；而四项重点工作又是根本指针的具体体现和归宿。有了根本指针，四项工作就有了总纲，就能形成相互联系、相互配合、相互促进的宣传思想工作整体力量。而有了四项工作，落实根本指针就有了依托，就能形成凝聚和振奋党心、民心的精神支柱。"},{"type":"paragraph","text":"文章强调，做好四项工作，首先要抓好用科学理论武装人。没有科学的理论武装，就没有正确的舆论导向，就没有思想教育和弘扬主旋律的明确方向。从这个意义上讲，“武装人”是贯通“引导人”、“塑造人”、“鼓舞人”的。今年，我们要从学习、研究和宣传三个方面入手，把用邓小平建设有中国特色社会主义理论武装全党的工作更广泛、更扎实地引向深入。要进一步认真研读原著、熟悉原著、理解原著，融会贯通地领会原著。要进一步拓展和深化对这个理论的研究，调动起各学科各门类的理论工作者和各地区各部门的实际工作者，开创一个广阔的、生动的、活跃的理论研究新局面。要进一步联系实际，尤其是联系十一届三中全会以来和邓小平同志南方谈话以来的实际，用人民群众的亲身感受和多姿多彩的形式，宣传和普及这个理论。"},{"type":"paragraph","text":"文章指出，坚持用邓小平建设有中国特色社会主义理论教育干部、教育人民，从根本上说，就是要帮助人们认清把握大局的意义，提高把握大局的本领。邓小平同志特别善于把握大局、驾驭大局，是我们在复杂情况下认清方向、廓清迷雾、开拓前进、做好工作的光辉典范。他的科学著作和全部理论都是从大局讲的。党中央提出，19的年全党工作的大局是:抓住机遇，深化改革，扩大开放，促进发展，保持稳定。各项工作都要服从和服务于这个大局。我们在新的一年里进一步学好《邓小平文选》第三卷，也必须把人们的注意力集中到认清这个大局、服务这个大局上来。"},{"type":"paragraph","text":"《以正确的舆论引导人》这篇文章强调指出，正确引导舆论，是党的宣传思想战线极其重要的工作。正确的舆论导向，能够凝聚人心，振奋精神，激励斗志，促进团结；而错误的舆论导向，却会混淆视听，涣散人心，瓦解斗志，造成政治、经济和社会不稳定的严重后果。现在，我们这样一个有十一亿人口的大国，有五千万党员的大党，正在从事建立社会主义市场经济体制，实现“三步走”发展战略目标的前无古人的伟业，而面临的国际形势复杂多变，国内情况又千差万别。在这种情况下，坚持以正确的舆论引导人，保持安定团结而又生动活泼的政治局面，为全党和全国人民有领导有秩序地进行改革和建设创造一个良好的社会舆论环境，就显得更加重要了。"},{"type":"paragraph","text":"正确引导舆论，最根本最重要的是要牢牢把握党的基本路线不动摇，通过有力的宣传和思想动员，把全党全国人民的思想进一步统一到党的基本路线上来。要在纷繁复杂、眼花缭乱的社会现象中，正确把握形势，增强全局观念，切实生动地宣传好党的路线方针政策，让党和政府改革开放的重大举措，尽快地为人民群众所理解，变为人民群众的自觉行动，最大限度地动员和鼓舞人民群众投身于建设有中国特色社会主义的事业。"},{"type":"paragraph","text":"文章说，今年，是深化改革、促进发展非常关键的一年。建立社会主义市场经济体制的改革措施出台最多，改革的广度、深度、力度、难度超过以往任何一年。这就要求新闻宣传工作务要紧密配合，加强对社会舆情和群众心态的调查研究，及时掌握人们价值观念、思想情绪和精神状态的变化，做到见微知著，未雨绸缪，化解矛盾，理顺情绪，旗帜鲜明地引导群众理解改革，支持改革，参与改革，保证今年深化改革初战必胜。要坚持唯物辩证法，防止片面性和简单化，把握好改革和发展的关系，改革、发展和稳定的关系，局部和全局的关系。注意一种倾向掩盖另一种倾向，防止刮风，一刀切，一哄而起。在引导舆论过程中，一定要严格遵守宣传纪律。从中央到地方，党报、党刊、电台、电视台和通讯社都要积极地宣传党的主张和政治观点，发挥主干作用。同时，要勇于创新，提倡报刊、广播、电视报道方法的多样性和形成各自的风格、特色。"},{"type":"paragraph","text":"文章最后概括性地强调说，总之，要以正确的舆论引导人，就是要以有利于进一步改革开放，建立社会主义市场经济体制，发展社会主义社会生产力的舆论引导人；以有利于加强社会主义精神文明建设和社会主义民主法制建设的舆论引导人；以有利于鼓舞和激励人们为国家富强、人民幸福和社会进步而艰苦创业、开拓创新的舆论引导人；以有利于人们分清是非，坚持真善美，抵制假恶丑的舆论引导人；以有利于国家统一、民族团结，实现政治稳定、经济稳定和社会稳定的舆论引导人。这样，我们就一定能够把人民群众和各方面的积极性引导好、保护好、发挥好，鼓舞和激励人民群众坚定信心，同心同德，顾全大局，奋发进取，打好今年深化改革的攻坚战，夺取经济发展的更大成绩。"}]}