{"id":933905,"date":[{"year":1994,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"名人往事","genre":"","count":"2398","ytitle":"","mtitle":"胡适晚年在台湾","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"五十年代胡适拖着老病之躯，从美国万里迢迢返回台湾定居，并长眠于此。胡适在台湾走完了他生命中的最后四年，在这短短的四年里，他兢兢业业，呕心沥血，为台湾科技文化的发展立下汗马功劳。《大地》杂志刊文作了介绍——"},{"type":"paragraph","text":"1958年4月8日，胡适飞抵台北机场。“副总统”陈诚及国民党要人张群、蒋经国亲来迎接，机场上还有各界学者名流、青年学生五六百人翘首等待，就连80岁的国民党元老于右任，也坐着轮椅，守候在机场的出口。两天后，胡适正式就任中央研究院院长。就职仪式上，蒋介石大驾光临，亲致贺词，还对胡适大加恭维。胡适不想只做个装点门面的摆设，在他主持下，很快就选出了14位新院士，这些人大多是卓有成绩的科学家，其中有诺贝尔物理奖获得者杨振宁和李政道博士，胡适对此颇感高兴。"},{"type":"paragraph","text":"当时台湾经济凋敝，满目萧条破败，知识分子生活惨淡，不得不兼职谋生。胡适忧心忡忡，迅速草拟了一份长期发展科学计划纲领，要求当局大力投资，优先发展科学教育，切实做到重视人才。当胡适把这份计划送交国民党当局审议时，同当局产生了激烈的冲突。胡适大动肝火，据理力争，他郑重地告诫当局，科学教育是发展的根本，人才是民族最宝贵的财富，改善知识分子的工作环境和生活待遇，已刻不容缓，当局即使再困难，别的地方少花钱，这笔钱是不能不出的。胡适是通天人物，在他的坚持下，1959年初，台湾行政院通过了他的计划，并成立了长期发展科学委员会，胡适任主席。"},{"type":"paragraph","text":"这几年是胡适最踌躇满志的时候，他终于安稳下来，有机会实现教育救国、科学救国的多年梦想。在生活上，台湾也给了他很高的待遇，由行政院拨专款给他盖了一所院长住宅，配有专职秘书、厨师和司机。更让胡适惊喜的是，在他70大寿之际，蒋介石亲自在官邸设宴祝贺，并手书一个大大的“寿”字相赠。胡适一不是蒋介石的嫡系亲信，二不是实权派人物，蒋介石能如此礼遇，真可谓恩宠有加了。"},{"type":"paragraph","text":"然而，在表面的荣华背后，胡适老人的心境却是孤寂和不宁静的。对胡适打击最大的是震动台湾岛的“雷震案”。雷震是胡适的好朋友，两人曾共同创办了《自由中国》杂志。由于《自由中国》杂志屡次冒犯最高当局的统治，引起了蒋介石的忌恨。1960年9月4日，台湾警备总司令部以“叛乱”罪名逮捕了雷震和《自由中国》部分工作人员，对他们严刑逼供，《自由中国》也被迫停刊。不久，台湾军事法庭又判处雷震十年徒刑。胡适又震惊又气愤，他找蒋介石求情，蒋介石王顾左右，不予理睬。胡适无可奈何，连呼:“大失望，大失望。”胡适本来就有严重的心脏病，“雷震案”的刺激使他旧病复发，被急送医院打针、输氧，总算死里逃生，但他的身体却大不如前，一下子竟好像老了20岁。"},{"type":"paragraph","text":"胡适树大招风，举手投足都引人注目，再加上他心里有话憋不住，讲话常常偏激，就给反对他的人以口实。1960年11月6日，美国国际开发总署主办的“亚东区科学教育会议”在台北召开，胡适推辞不过，带病做了25分钟的演讲.他又重弹老调，贬低中国古老文明，力主向西方现代文明看齐。遭到攻讦与围剿，甚至到了人身攻击和谩骂的地步。胡适已是古稀之年的老人了，如何承受得住这种波折，他又病倒了，不得不住院治疗，连他71岁的生日，也是在病床上度过的。"},{"type":"paragraph","text":"1962年6月24日，刚出院不久的胡适在蔡元培馆主持了中央研究院第五次院士会议，选出7位新院士。胡适这天颇为高兴，这次到会的院士较多，许多是特意从国外赶回来的，一方面参加会议，另一方面也为了看看他。另外，新老院士中也有不少是他昔日的学生。中午，胡适与院士们共进午餐，回到寓所时，已是两点半钟。他给自己把了下脉，一分钟八十下，一切正常，便上床休息，准备参加下午五时欢迎院士的酒会。本来，这日会前医院出于对胡适身体状况考虑，曾打算派医护人员陪同左右，但胡适不同意，说:“今天的会是喜事，他们一来，像是要办丧事。”不幸这话竟被胡适言中了。"},{"type":"paragraph","text":"4点刚过，胡适就呆不住了，他催促秘书说:“今天我是主人，我们应该早点上山去。”到了山上的蔡元培馆，已有100多位来宾聚集在那里，大家发现胡适来了，都热情地鼓掌致意，几位活跃的新闻记者，还拉着胡适合影留念。下午5时，酒会开始。胡适兴致勃勃地走到麦克风前，致开幕词。他幽默而风趣地说，自己对物理学一窍不通，但却有几位世界闻名的物理学家是他的学生，至于杨振宁、李政道等人，则是他学生的学生了，真是桃李满天下啊，这是他平生最得意、最自豪的事。"},{"type":"paragraph","text":"过了一会儿，胡适想起临行前太太反复叮嘱他少讲话，忙说:“今天因为太太没有来，我多说了几句话，下面，请李济讲话。”李济是位考古学家，在胡适来台湾前曾主持过中央研究院工作。他的讲话有些悲观，他说台湾的科学设备都是进口的，有成绩的学生最后都要出国，我们自己有什么拿得出手的东西呢?他还提到了胡适因为那次演讲而遭受围攻的事，感慨台湾缺乏科学研究的环境。"},{"type":"paragraph","text":"旧事重提，勾起了胡适的痛楚。刚才还在谈笑风生的他，脸色一下子阴郁下来。他觉得似有一块重铅压在心口，让人喘不过气来。秘书见状不妙，忙示意他不必介意。胡适摆摆手，冲着话筒生气地说:“我去年讲了25分钟的话，引起‘围剿’，不要去管它，那是小事体，小事体。我挨了40年的骂，从来不生气，并且欢迎之至……”胡适讲到这里，声调很激动，他忽然感到心脏不适，急忙煞住话头:“好了，好了，今天我们就说到这里，大家再喝点酒，再吃点点心吧，谢谢大家。”"},{"type":"paragraph","text":"这时正是六点半，宾客们陆续开始散去。胡适还站在刚才讲话的地方，含着笑容和客人们握手告别。只见他正要转身和谁说话，突然面色苍白，身体晃了一晃，仰面向后倒下，旁边的人赶紧伸手搀扶，已经晚了。他先是脑袋磕到桌沿上，又重重地摔在水磨石地上。人们赶忙就地急救，给他做人工呼吸，打强心针，可他的心脏已停止了跳动。一代哲人就这样溘然长逝了，在场者无不悲恸落泪。"},{"type":"paragraph","text":"胡适去世后，人们整理遗物发现，除了书籍、手稿外，余款只有153美元。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\02\\9427070701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}