{"id":38151,"date":[{"year":1938,"month":10,"day":17}],"page":"2","source":"","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"","mtitle":"豫北民众抗战情热","ftitle":"协助军队破坏日交通线","authors":[],"text":[{"type":"paragraph","text":"【郑州通讯】记者随军在豫鲁晋冀四省的边境上与日军作战的这半年当中、为了活动区域是日军后方及日军占领城镇的缘故、和自己的后方是深深地隔膜着、日军占领的道清线、横断了大河南北的邮程、我们虽然是眼看着在日军后方的民众是澈底的觉悟的、并在配合着华军作战，我们虽然是眼看着道清线两边许多作风不同的部队、每日在不停地的用各种方法打击日军、破坏交通、或者是捕捉日人……可是我们没有方法将这些可喜的消息转告给后方、给后方一个兴奋、这隔绝、虽是记者个人的不快意的事件、可是这一带的军队与民众的共同努力、即以此为起点、因为这是他便更努力地工作着、他们誓要打破这个隔绝、用自由来代替。"},{"type":"paragraph","text":"“万金家信”"},{"type":"paragraph","text":"八月二十三日、记者和另外三个同伴、决定越过道清线南返时、相处得异常熟悉的战士们都到我们这儿来、每个不同的脸孔上都表现着坚强的笑容、他们用言语鼓励我们、并不曾有一个叫我们向他的父母妻子代致一句战场辛劳的悲凉语、他们只知道抗战救国的最大愉快、的确的、在战争中才能寻到为国家民族作着斗争的健儿们的寄托、到了临行、那些战士们才一面向我们伸出来热烈的友情的手、一面交给我们一件东西、再说一句祝福的“珍重”、交给我们的都是一封密密封着的万金家书、我们可以想像他们在战斗中向后方的眷属遥寄一些什么语言。"},{"type":"paragraph","text":"斧头和笑容"},{"type":"paragraph","text":"向辉县南程村某师驻地遥遥地举起告别的手后、是一天晴空、飞着白云、道上列树整齐地拖着影子在风里面轻摇着枝叶、我们走过已成熟的秋禾、走过深藏在青纱帐中的小道(不高、粱熟得焦黄了全身)、走过昨天雨后留的残水、……我们的心情非常轻松、因为我们是向着隔绝了的地方走去、太阳移到天的中心、白云消散了、我们走了二十里路、汗透了周身的衣服、可是我们非常愉快、在土高村前槐荫中歇下来、正遇见一群白上衣黑下衣赤脚的农夫、他们热烈地招待我们、唤着他们的家人烧开水挑凉水使我们解凉、热烈的程度真令人感激、说完了话、就走了、彷佛是有什么他们大不了的工作等待着他们、同伴告诉我、他们每个人都拿着一柄斧头、真的、前面、他们虽去得远了、我可还能加辨得出那每人手中都拿着斧头的影子、晴空骤然起了凉风、聚了密云、下来大的暴雨、为避雨、在土高驻的第一二九师补充团政治处里“打尖”、才知道这一天、补充团出动全团兵力到道清路的某一段去工作、因为昨天日军又将被华军破坏的铁道草草修复了、补充团政治处教育股长某君的话、令我想起那些农民手上的斧头、某君告诉我、“那是随我们去扒铁道老百姓、今天有二三百人随我们去’、雨后、道上没有了尘土、车辙里、青草上积着残雨、空间却吹着凉风、我们再动身赶路、步履在凉风中轻了、十五分钟的雨留在地上的凉意给太阳消失了时、我们又行了十多里、在一个村前、又有许多衣服不同的农民在那里聚集着、他们用着亲切的眼光瞧着我们、他们手中拿着一柄斧头、老乡去扒铁道吗、我们笑着问、他们齐声回答着、向着我们微举起手上那柄斧头、我们也笑着、我们却深切地骄傲着、因为中国的民众有这样一柄斧头和这样一脸笑容。"},{"type":"paragraph","text":"夜过道清路"},{"type":"paragraph","text":"二十三日夜宿在隤城寨第一战区铁道警备队第三大队部里、承刘队长招待我们、并告诉我们他们的参谋长也定最近返黄河南面、我们可以同时越过道清线、可是二十四日去总队部的人回来了、总队参谋长因故暂停此行、二十四日傍晚、我们决定起程、刘队长并派一个教练员和二班弟兄踏了夜色、掩护着我们过道清路、等我们束装好了、门外、一小队武装士兵已在等待我们、随了他们那熟悉的道路知识、高粱中、在谷田里、在枯干了的河床上、寻着山道走、先还有人在夜色里谈话、后来、就只剩有轻快的步声穿过小道、踏着青草、夜色深了、深得黑色掩了一切、隤城塞距清路只二十五六华里，到夜深十一二时、我们只距铁道三五里路了、黑夜里只看得见墨色深处是村庄、灰色大片是田野、近村的时光、风声中夹了犬吠、屏息着呼吸、握着紧张的心情、更向前面走去。"}]}