{"id":38336,"date":[{"year":1938,"month":10,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"惠州鸟瞰","ftitle":"","authors":["国强"],"text":[{"type":"paragraph","text":"地理"},{"type":"paragraph","text":"惠州(惠阳)是东江首县，地势扼东江险要，为广州的屏障，民国以来历次战事，由广州进攻东江，由东江进攻广州的，必在这里来一个主力战，因此城郊的战迹特多，革命军东征军殉难烈士的纪念碑就在西湖边之五眼桥旁，地形易守难攻，城外山脉环绕，飞鹅岭控制着惠樟公路，城墙已荡然无存了，大部为战时给大炮破坏的，剩下几个残破的城门供人凭吊。城有一个，一个府城，一个县城，隔河并立，新近建成一条伟大石灰桥，把两城联络起来，未有新桥时只赖浮桥维持交通，府城面积较县城广，人口亦多，有二条成十字形的马路，商店多集于万石路一段，公园名实不符，除一所中山纪念堂外看不出有什么可以游息的地方，县城面积小，人口亦比不上府城，高路只有一条，从外面看来，建筑与商业皆比府城好。"},{"type":"paragraph","text":"交通"},{"type":"paragraph","text":"惠州对外交通颇称便利，它是东江各县交通枢纽，公路四通八达，小汽船通广州及上游各县。公路计㈠惠樟公路由惠州直达广九铁之樟木头站，站在府城水门外，路面坚实，有模范路之称，虽在雨季，亦能行车，有支线通淡水，在×机轰炸下广九路不通时，由惠州可坐惠淡车到淡水经龙冈至深圳达香港，营业颇佳，主其事者为张友仁先生，张为本地人，办事较易。㈡惠省公路，由府城对岸博罗县属水北车站经博罗。增城两县至广州，是建厅主办东路干线之一段，路基没有惠樟线那样坚实，但亦不能算坏，每日惠省对开客车一次，在博罗县属之新作塘站换车，路线较长，中途坏车，势所难免，不够运的旅客，就要在新作塘休息一下，广九路停开日车时，此路乘客颇多。㈢惠汕公路，由县城经海丰·陆丰·惠来，潮阳，至汕头对海之磊口，亦是东路干线的一段，每日对开客车一次，即晚可达终点，此段合惠省段为省汕陆地交通主要路线，在海口被敌封锁时，此路益见重要、在海陆丰间有段离海太近，易受日舰威胁，㈣惠河公路，亦由水北车站循惠省路至新作塘转湾到河源，亦要在新作塘停留，收入仅能维持。(五)惠平路，县城至县属平山，为惠汕之一段，因平山为西江重镇，故特开专车，每日来往四次，占惠山路收入之大部。㈥惠粤公路，由县城经紫金至兴宁，到梅县大埔的都走此线；小汽船有惠省线，经石龙至广州。府城有几辆人力车，大街马路，则甚少，故此少数车辆，亦难维持生活。"},{"type":"paragraph","text":"风景"},{"type":"paragraph","text":"惠州西湖，是广东有名景地，那里有宋代诗人苏东坡先生许多遗迹，他的爱妾王昭云的香塚，就在西湖边，为西湖生色不少，湖水深恒在二三尺间，孤立湖中，留丹亭，八卦洲，湖心亭，芳华州，各有幽致，苏东坡曾在湖心亭读书，尤使一般游客留恋不去，八卦洲的杨桃，香甜可口，周时而来的游客，于满足眼幅之外，还有口幅可享，芳华洲上住着一个由罗浮山来的黄道人，虽七十余岁，精神却如青年，苍颜白发，霭然起敬，湖滨有游艇出租，轻巧之极，化三数毛钱，可经尽全湖，舟子喜谈以往战事，口讲指划，增加游客兴趣不少。"},{"type":"paragraph","text":"人物"},{"type":"paragraph","text":"我在广州曾闻四区专员丘誉治惠颇著政绩，到惠后听到地方人士对于他的批评，是丘氏有二勤:勤走，勤说，勤走的:就是出巡的时间多，常到区内各县去，尤其是濒海的海陆丰和澳头。勤说的是他勤于打电话，省惠电话线和各县专线，丘氏占了很多的时间，依我观察，这些话似乎靠得住，我有几次到电话局打电话，总是碰着电话线为丘氏所占，去了几次专员公署亦看他拿着电话筒，不是向省府报告沿海情形，便是在探询沿海官吏关于日舰的踪迹，他的办公时间，并不限于白天，晚上亦可以交专署见他，这种精神，已够人佩服了，在一般行政长官中，能勤走勤说的已算难得，他的胆子很不小，时时只和他的秘书在街上走，要是不认识的话，那知道他是个专员，在建设方面，易入人眼的，便是由他主持督促而完成联络两城的东新桥，和中山纪念堂，前者工程停顿，经他多方设法、才观厥成，后者便是他，始至终督监完成的，纪念堂的建筑，在惠州比他处来得更切合实际，因为除此而外，找不到一个可容多数人集会的场所，他跟现任县长蓝逊感情很好，党政的联络亦弄得不错，蓝县长是军人出身，脱不离人本色，办事很快，没有积案之弊。(未完)"}]}