{"id":38581,"date":[{"year":1938,"month":10,"day":19}],"page":"3","source":"汉口大公报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2016","ytitle":"","mtitle":"认识与决心","ftitle":"","authors":["王芃生"],"text":[{"type":"paragraph","text":"王芃生"},{"type":"paragraph","text":"【转载汉口大公报星期论文】"},{"type":"paragraph","text":"(续昨第二版)"},{"type":"paragraph","text":"乙·抗战效果的检讨"},{"type":"paragraph","text":"或者以为上面的原则和论证，固然不错，究竟武汉正在危急，我们在事实上，有甚把握，可以保证最后胜利?发生这种疑问的，也许不少。"},{"type":"paragraph","text":"这毛病是虽明了了抗战理论，而没懂得抗战的策略，因此意识不到年余抗战所收获的伟大效果，而徒然在外形上，拘泥着一地的得失，与一时的进退，所以为着武汉危急，而着起慌来。莫斯科真理报评论日本的名言:是在“以失败为胜利”，我套着那文章，评论这种人:是在“以胜利为失败”。因此，他不会懂得领袖所说的:"},{"type":"paragraph","text":"“若知道抗战即革命，我们天天在胜利。”"},{"type":"paragraph","text":"那真意在那里?详细说来，非篇幅所能容，我也没那么高深，我且用通俗的事理，来作个简括浅近的注脚。"},{"type":"paragraph","text":"强者有弱点，弱者有强点，不然弱者都会被强者并吞，而世界早统一做一个国家了:所以抗战策略的基础，是要发挥弱者的强点，而攻击强者的弱点，所以自始便决定了以持久战消耗战为抗日的基本策略。"},{"type":"paragraph","text":"就军事说:日本养精蓄锐三十年，是东方唯一近代化的大军国主义者，但它是天生的“贫强”而不是“富强”，是“小强”而不是“大强”，受着人口资源等经济力的限制，不耐长久期持战，所以他的战略，四十年来，一贯的以“速战即决”为金科玉律，这是他“先天不足，后天失调”的不治之症，这便是日本强者的弱点"},{"type":"paragraph","text":"我们很多条件，恰恰相反。我们没有值得命名的海军，空军也方在创设途中，陆军的量虽多而质不如。但我们不是“弱小”而是“弱大”。我们人工的富，虽不及日本，而天然的富和人口的多，土地的广，则远非日本所能及。而且旧式农业国，各地区可以自成一经济体，不像日本专依赖海外贸易，这是弱者的强点。"},{"type":"paragraph","text":"若我们也采“速战即决”，将主力和日本对拼，不独主力早会被日本击破，而失却抵抗能力，而且可以供给无限兵员的人口，可以利用开发的资源，和源源而来的军火和器材，都没机会使出来，便早被日本征服了，所以我们必得用持久战消耗战，来掩护我们的弱点，发挥我们的强点，同时也就是避开日本的强点，而攻击他的弱点。明白整个策略的意义，检讨下面事实，便会知道这策略着着收了伟大的效果，即是“我们天天在胜刹”。"},{"type":"paragraph","text":"我们的策略，是一面保持着抵抗能力，一面旷日持久、来消耗日本的力量，利用我们丰厚的人力物力，等待日本告了匮乏，我们发挥最后的力量，争取终局的胜利，使他虚脱而寿终正寝。"},{"type":"paragraph","text":"因此检讨中日战争的胜负，不在一地的得失，一时的进退，而在每个战争进程上是否达到消耗日本的力量，而仍然保有抵抗能力的任务。明了此义，才真知道“我们天天在胜利”，最后我们自然能把虚脱而死的日本尸体，抛出东海去。"},{"type":"paragraph","text":"先就军事作一个结论:日本军事，不专是对我们的他有他的多数敌国和远大野心。本来他在一九三六年才定下海陆军大扩张的计划，通过上半期的预算:陆军三十亿的六年计划，和海军二十亿的五年计划；显然是预算定一九四零年以后，准备着陆军能对付中苏职军，海军能对付英美联合舰队，以一大决战来清算九一八以后所引起的冤债的。"},{"type":"paragraph","text":"不料因他贪得无厌的野心和藐视中国的妄念，燃起了中国的全民的抗战。在他刚着手扩张而毫无成效的半途，反将原有的兵力大量在中心和藐视中国的妄念，燃起了中国的全民抗战。在它刚着手扩张而毫无成效的半途，反将原有的兵力大量在中国消耗了。"},{"type":"paragraph","text":"日本妄想以六师团兵力，三个月的工夫，征服中国、不料淞沪未陷，已超过他预定的一倍，迄徐州战争为止，日本全国动员第一期可得使用的兵力，已经消耗及半，现在攻汉的精锐主力，是攻徐未用的第百十六师团和四月三日动员新编的九个师团与一些久战疲残的老兵，未到武汉，又伤亡了一小半，非到明春等今年八月一日入伍的新兵练成以后，决无大兵可以调援。日本虽扬言占领武汉以后将西北出西安，正西攻重庆，南下攻闽粤，取湘赣。若然，非再有四五十万可用之生力军不可。其实现在连四五万调援都苦不够，那空牛皮是想恫吓我们屈服妥协，来救他危笃的国是命的。只军事一端，已感着“捉襟见肘，”对我们已失了自信，何况世界的险局，不四强会议的一时小康，可以长治久安，他们不知拿甚么来应付未来难局?真焦急像热锅里的蝼蚁"},{"type":"paragraph","text":"所以一般日本国民对战事完全抱着悲观。自徐州战以来，某报日日夸胜利，而股票日日大崩落，便是铁的证据。士兵的厌战反战，我们由许多卤获的文件和俘据的口供，也证实得于真万确。财政的枯竭，公债的滞销，存金的空虚，外汇的饥荒，失业的增加，物价的腾贵，农村渔村的凋敝，中小商工业的倒闭，物资的缺乏，民心的动摇，已经逼近了革命的前夜，这都是我们抗战所给与日本的打击，也就是我们血肉牺牲的效果。罗马帝国以战胜而招衰亡，日本将以侵略而招崩溃，道理是一样的。"},{"type":"paragraph","text":"目前日本的兵力，已达到可能的最高度，无兵可增的了。我们前线的士兵和失陷区域的义勇军，与后方的民众，齐心协力，抵拒并消灭当前的日人，即可获到最后的胜利。何况我们有无限供给兵力的人口，西南各省的宝库，源源不断的接济，愈打愈团结，愈打愈强靭，再战几年也不妨。这些都是保障最后胜利的有力条件。"},{"type":"paragraph","text":"(完)"}]}