{"id":38729,"date":[{"year":1938,"month":10,"day":19}],"page":"13","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"1864","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"布告“特一法院”"},{"type":"paragraph","text":"吴志澜与债务人禇坤华因债务涉讼一案、业经将债务人所有后开不动产实施查封、铿定在案、兹因首次拍卖无人承买、定于十月二十五日上午九时在第五法庭开标、拍卖之标的物、两开间楼房一幢、物之所在地、霞飞路庆成坊二号、最低价额、国币三千一百五十元整、阅看笔录之处所、本院执达昌辩公室、领看人债权人及本院执达员秦佛珊、▲勤业公司与债务人金顺富因押款涉讼一案、业经将债务人金顺富所有后开不动产、实施查封、并早经垄聚兴营造厂借款案、鉴定在案、兹定于十一月三日上午九时在第五法庭拍卖、拍卖之标的物二十七保七图维字圩第三八三号吴玉良户则田一亩另二厘六毫、物之所在地、格罗希路一○八弄内、最低价额、国币二万一千五百四十六元正、阅看笔录之处所、本院执达员办公室、领看人债权人及本院执达员王绍祖、▲一件吴俞梅萼等声请发给执营遗产证由、状悉、仰将本院公告送登新闻报大美报各七日、俟期满即检齐各该报全份及本人二寸相片三张、送院核夺、此批、一件俞鹤汀声请发给执营遗产证由状悉大仰将本院公告送登新闻报大美报各七日、俟期满即检齐各该报全份及本人二寸相片三张送院核夺、此批、一件徐澄法请准发还呈案证物由、状悉、准于本月二十日上午十时来院具领仰即知照此批。"},{"type":"paragraph","text":"公示送达‘特一法院’"},{"type":"paragraph","text":"二十七年度诉字第四五四号史吕氏与史全富离婚一案、因被告史全富应为送达之处所不明、文件无从送达、现定于十一月十九日上午九时三十分为公开审理日期、除将应行送达之文书、由本院书记官许荣祖保管、仰该被告史全富遵照、随时来院领取文书、并依期到场、▲二十七年度诉字第四二九号沙利文糖果饼干公司与史友惠等因货款及保债、因被告大元洋酒食物号、姚元明应为送达之处所不明、文件无从送达、兹有应送达该被告之判决正本二件、除将该文书由本院书记官米肇锵保管外、仰该被告大元洋酒食物号姚元明随时前来领取、▲二十七年度诉字三七六号信盛煤号与聚生永记煤号等票款案因被告等应为送达之处所不明、文件无从送达、兹有应送达该被告等之判决正本各一件、除将该文书由本院书记官冯长康保管外，合为公示送达、仰该被告聚生永记煤号法定代理人叶昌任荣臣李耀林随时前来领取、▲二十七年度诉字第二三一号徐范孙与卞蔼臣等返还存单一案、前因被告卞蔼臣应为送达之处所不明、文件无从送达、兹有应送达该被告之判决正本一件、除将该文书由本院书记官涂穗保管外、合为公示送达、仰该被告卞蔼臣(前慎隆号主)随时前来领取、▲廿七年度易字第六九三号姚新记与莫招德欠租迁让涉讼一案、前因被告莫招德应为送达之处所不明、文件无从送达、兹有应送达该被告之判决书正本一件、除将该文书由本院书记官罗珍保管外，合为公示送达、仰该被告莫招德随时前来领取、▲廿七年度易字第七三七号牙下罗托索洛门与汪宗朴借款票款涉讼一案、前因被告汪宗朴应为送之处所不明、文件无从送达、兹有应送达该被告之判决书正本一件、除将该文书由本院书记官罗珍保管外、合为公示送达、仰该被告汪宗朴随时前来领取、▲廿七年度易字第六四一号黄农与王远明、票款涉讼一案、前因被告王远明应为送达之处所不明、文件无从送达、兹有应送达该被告之判决书正本一件、除将该文书由本院书记官罗珍保管外、合为公示送达、仰该被告王远明随时前来领取、▲二十七年易字第二四一号徐西山准免执行一案、兹因被告徐西山住址不明、该被告应收之裁定文件无从送达、特为公示送达▲二十七年诉工字第六五三号王梅等鸦片一案、兹因被告苏生住址不明、该被告应收之判决无从送达、特为公示送达▲汇司捕房诉程阿二等恐吓、兹因被告顾小毛住址不明、该被告应收之判决无从送达、特为公示送达▲汇司捕房诉陈凤英等鸦片一案、兹因被告陈凤英住址不明，该被告应收之判决无从送达、特为公示送达▲汇山捕房诉周良和等窃盗一案、兹因被告周良和张尧美住址不明、该被告应收之判决无从送达、特为公示送达▲戈登路捕房诉陆宝生鸦片一案、兹因被告王坤住址不明、该被告应收之判决无从送达、特为公示送达、▲庞玉生鸦片请易科罚金一案兹因被告庞玉生住址不明该被告应收裁定无从送达、特为公示送达▲汇司捕房诉黄锦成等鸦片一案兹因被告吴阿庆黄德兴住址不明、该被告应收之判决无从送达、特为公示送达▲汇司捕房诉陈荣根等鸦片一案兹因被告刘郎照陈波孟天水蒋成伯住址不明、该被告应收之判决无从送达、特为公示送达▲二十七年诉工字第六○六号罗庆云等鸦片一案兹因被告梁定英住址不明、被该告应收之判决无从送达、特为公示送达▲二十七年诉工字第六一八号高根生窃盗一案兹因被告高根生住址不明、该被告应收之判决无从送达、特为公示送达。"}]}