{"id":38739,"date":[{"year":1938,"month":10,"day":19}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1398","ytitle":"","mtitle":"幽冥不隔喜悦的递传","ftitle":"","authors":["金性尧"],"text":[{"type":"paragraph","text":"两年了，整整的两年了。腥风，血雨，吹遍了这古国的每一个角落，射进了每一个人的灵魂。中华民族这多兴奋的名字，正在一座灼烈的大镕炉中沸扬著，跳动著。煎，熬，颤抖，每一条生灵都受到了残酷的浩劫，然而，也正是最末的一次，度过了这浩劫之后的将是鲜花一样的芬芳，是大海一样的澄清!"},{"type":"paragraph","text":"这两年来，我们所经过的变化，起伏，是太悲壮太伟大了。但可惜我们缺少了一枝淋漓的金不换，来抒写著各种的惊心动魄的壮举，拔山扛鼎的苦斗。然而，“一方面是庄严的工作，另一方面却是荒淫与无耻”。鲁迅先生所介绍给我们的爱伦堡的名句，因此也时常成为划分壁垒的丰碑。"},{"type":"paragraph","text":"但可惜我们又缺少了一枚刻划爱憎，“怒向刀发”的金不换!"},{"type":"paragraph","text":"两年前，数千的青年，提着沉重的步伐，沉重的歌声，以及沉重的心，伴合著先生的精神，先生的战绩，以及先生的创伤，走过了街道，荒野，像一群夜行者载着朦胧的月色，奔走著漫漫的征途。没有人喊一声疲乏，叫一声苦，也没有谁的“指使”，只有一个伟大的目标，一种伟大的力量所驱遣著。在这样的目标和这样的力量之前，金钱，权力，声势，手段，一齐的退避了，没落了。所以我们尽管奔走，流汗，呐喊，使力，没有人喊一声疲乏，叫一声苦。总之:这样的人物应该用这样的仪式和精神来纪念他，哀悼他!"},{"type":"paragraph","text":"这不是上海的“大出丧”!"},{"type":"paragraph","text":"这更不是无聊的偶像崇拜!"},{"type":"paragraph","text":"但不料待到战士的尸体，落进了棺梆还不久之际，而一些苍蝇却张开了翅膀，停在虎皮椅狂叫起来了。"},{"type":"paragraph","text":"原来竟还有人在等着他的死!"},{"type":"paragraph","text":"以磊落的心胸，坦白的态度，用理论来制胜对立的人，我敬爱。既成战友，各执一端，所争的依然是是和非，所使的不过是笔和墨，在群众面前判定胜负，毫不强饰，这即使是败北了的，也仍不损于他的其他的业绩。至于立场各异，旨趣不同，偶有冲突，终以光明的行径返还自亡的阵地的人，我也并不妄加菲薄。然而，一等到对方一瞑之后，就此拳足交加，扳起面孔，一面得意，一面咒骂，既以投权力者的所好，又以快自己的私仇，向死人的坟上，喷上满口的污血，这样的人，不仅是文坛的卑劣势利的小丑，而且也还是人间的最残忍刻薄的毒虫。借用鲁迅先生自己的一句话，即所谓“有背于中国人现在为人的道德”。虽然“道德”和人格在中国同样的被糟蹋得非常的痛心，但在正直的人们的心目中，道德必须谈，而人格也应该追求的。"},{"type":"paragraph","text":"不错，这是过去的事，但不幸这样的气焰却决非一下子就可“过去”。而且也无法倾写我们的愤懑。最好的说明，依然还是用先生自己的话——"},{"type":"paragraph","text":"“只有明明暗暗，收应吃肉的凶手或其帮<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38aj1401aa.JPG\">们，这才赠人以“犯而勿校”或“勿念旧恶”的格言——我到今年，也愈加看透了这些人面东西的秘密”。(女弔，且介亭杂文末编)"},{"type":"paragraph","text":"我们知道世上有刻薄，偏狭，小气与拓忌之类的缺陷，但决不能跟坚决，严厉，国强与韧性等混为一谈，而我们的帮闲或帮忙者，却总是爱用前者来加诸于先生的身上。"},{"type":"paragraph","text":"于是乎中国也几成为匹最中庸而又温情的“犯面不校”的懦羊了。"},{"type":"paragraph","text":"然则在今天而纪念先生，他的天资，学力，才能也许难以学到。但看穿“这些人面东西的秘密”，却是每一个人应有的警惕与觉悟。而且也不但纯然的局限于文坛。"},{"type":"paragraph","text":"炮火在东方猛震着，天际露出了一丝曙光。屠刀之下，我们还出了厚厚二十大本的“鲁迅全集”。先生生前所友爱的异国友人鹿地亘先生，也已经扯起了反战的大纛，号召一切被压迫的弟兄。"},{"type":"paragraph","text":"别后的两年中，我们总算对得起这飞跃的流光，对得起这一颗高大的灵魂。幽冥虽殊，而喜悦的情绪该是同样的激越吧!(十月十七日)"}]}