{"id":38998,"date":[{"year":1938,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"3601","ytitle":"","mtitle":"胜利正在前面","ftitle":"","authors":["爱德华"],"text":[{"type":"paragraph","text":"在“世界评论”今年的九月号里，刊登了一篇“商业利益与中国”，作者是“太平洋事件季刊”的编辑赖德慕尔氏，他是研究远东问题的权威。在他的那篇论文里，开头就说:“一年前，当日本开始我们所谓‘最近的危险’的时候，一般人无不相信，中国只有灭亡，充其量中国也只多能表现其抗战的英勇姿态而已，如有外国的援助，抗战或者会延长几个星期。但是现在事实已极明显，这些观念完全是荒谬的。没有外国有力的帮助不能胜利的，不是中国而是日本。”"},{"type":"paragraph","text":"赖氏对于远东问题的认识，是与众不同的，他所发表的见解，在全国密切关心武汉广州战事前途的时候，不但非常富于兴趣，而且给全中国人民一莫大的鼓励。目下世界各国，无不欢迎中日的战事能够结束，尤其是日本，奢望能得到足使其认为满意的结局。这次日军进犯华南，日本的企图，显然就在分离华南与中央政府，以减弱中国的抗战力量，而幻想早日结束战事。日本大举进犯华南的目标固然在此，但是能否实现其企图，却是一个严重的问题。妄想中国忽视华南的防务，那是痴人梦话，白崇禧李宗仁两位将军，都是第一流的军事领袖及军略家，他们对于华南的防务，决不会没有充实准备，何况这是他们的责职所在呢?!所以事实可以证明，日本进犯华南，不但不能缩短战争，反而要延长战争，将使他们不得不痛悔现在的轻举妄动。"},{"type":"paragraph","text":"有时一场战争，往往足以决定整个战争的胜败，所以预言任何战争的前途如何，是最靠不住的。不论在预言中局势是如何的危急，但我敢说，华南军队对于日军的侵犯国土，必能予以坚强的抵抗，而使敌人遭到惨重的损伤，使世人益加相信，这次日本的进犯华南，是一个极大的错误。这种结局在目前当还不显著，但到一二月之后，日军突然登陆所取得的初步胜利，届时将完全化为乌有。人类常常倾心期望其愿意的事情发生，而不欲预料到他不合意的事情出现。同样，日本心目中满拟摧毁中国，当然难认识今日中国的凝聚力是决不可摇撼的。"},{"type":"paragraph","text":"THE END IS NOT YET"},{"type":"paragraph","text":"By S. M. Edwards."},{"type":"paragraph","text":"The \"World Review\" in its issue for September1938　published an article on \"Business Interestsand China\" by Mr. Owen Lattimore who is theEditor of \"Pacific Affairs\" and an acknowledgedauthority on Far Eastern Affairs. He begins hisarticle as follows:When Japan a year ago set outon what our strangely mild post-war vocabularycalls its \"latest adventure\" it was very generallybelieved that China, this time; was done for. Themost extreme Chinese courage would be able toachieve nothing more than a gallant gesture of re-sistance. Only foreign aid could prolong the resistance beyond a few weeks. Yet it is now .clear thatthis was altogether the wrong way to put it. Japanis the one that cannot possibly succeed withoutstrong backing from other countries. This expression of opinion by Mr. Lattimore, who knows the FarEast as few men do, is not only extremely interestingbut in addition it offers great encouragement to thewhole Chinese nation at this time of grave anxietyconcerning the fate of their military forces in thevicinity of Hankow and Canton. Every country inthe world would joyfully welcome the termination ofhositilities in China and no country more joyfullythan Japan, provided that the outcome could be considered satisfactory to her interests. The invasionof South China was obviously undertaken in the hopeof creating a separation between the South and theregime of Chiang Kai-shek, and by thus weakeningthe resistance of the Chinese expedite a successfulconclusion of the war. That this is the object of thenew campaign there can be no doubt, but when oneconsiders the probability of its success grave doubtsimmediately arise. It would be folly to imagine thatthe defence of South China has been neglected.Generals Pai Chung-hsi and Li Tsung-jen are leadersand strategists of the first order and it is inconceivable that they have failed to make adequate provisionfor an effective defence of South China where theirinterests and responsibilities are mostly concernedEvents may prove that the Japanese invasion ofSouth China so far from shortening the war, willprolong it to so serious an extent that they maybitterly regret its inception. Sometimes a singlebattle will settle the fate of a whole war, for thisreason it is exceedingly dangerous to prophesy whatwill happen in any war, nevertheless in spite of therisk involved in such a prophecy I venture to predictthat the Southern forces of the Chinese Army willmaintain a stubborn resistance to the Japanese onslaught upon their territory and win succeed in inflicting such heavy losses upon their opponents aswill convince the world that this latest adventure onthe part of the Japanese .was a costly error. Thisresult may not appear immediately, indeed it cannotreasonably be expected until the expiration of amonth or two when the initial successes of the Japanese, due to the rapidity of their landing and theelement of 籾rprise, have ceased to have effect. Menare far too inclined to hope for, and to expect thosethings which they wish to happen, and conversely torefuse to anticipate the happening of things which arecontrary to their wishes. In similar fashion theJapanese, determined to smash the Nationalist Government of China, seem quite incapable of realizingthe unshakeable solidarity of the Chinese Nationto-day."}]}