{"id":438058,"date":[{"year":1962,"month":12,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会<BR>","column":"","genre":"","count":"3778","ytitle":"","mtitle":"回忆鲁迅","ftitle":"","authors":["河野樱"],"text":[{"type":"paragraph","text":"(日本)　河野樱"},{"type":"paragraph","text":"这篇文章原载日本共产党机关刊《文化评论》今年二月号(总三号)，原题为《病床上的鲁迅》。作者河野樱是日本进步的女作家，早年就参加日本的无产阶级文化运动。1936年时，她似乎是在上海工作，但直到鲁迅逝世前两个月，她才有机会获识这位她所一直敬仰的伟大的中国作家、这里的一篇纪念文章，是她根据二十五年前的片断札记写的，对两次见到鲁迅的日子，都没有明确记载，但《鲁迅日记》里对她的两次来访都提到了:第一次是1936年的8月23日，第二次是同年的9月23日。这里的译文曾作了一些删节。　——译者"},{"type":"paragraph","text":"1936年8月×日"},{"type":"paragraph","text":"那是一个星期天的傍晚。在小房间里关了一天，一到太阳落山时分，我更感到孤独难熬起来，于是洗了一个澡，穿上一件新洗好的上青布旗袍，就这么走出了小巷。人们都在马路两旁的人行道上乘凉，高兴地大声谈笑着。我这时候连一句上海话都不懂得哩，但我也想找个什么人谈谈。北四川路底有家内山书店，打我这儿去，只需三分钟就可以走到了，等我来到书店门口，正好内山完造、鹿地亘和池田幸子三人迎面走来。我停住脚步，羡慕地问道:“上哪儿去啊?”"},{"type":"paragraph","text":"“我们去探望鲁迅，你也一块儿去好吗?”内山完造这样说，他身上是一件夏天穿的单和服。"},{"type":"paragraph","text":"“一块儿去罢!”池田幸子邀着我。"},{"type":"paragraph","text":"中国伟大的革命作家鲁迅，在国民党政府的迫害之下，连自己居住的地方都不能公开，而且现在还有病在床，因此，我从来都不敢想象有去访问他的念头，今天突然有了这个机会，真是激动得心情都安定不下来了、使我吃惊的是，鲁迅的家离我们很近，地点就在大陆新村，那是庶民阶级居住的专为出租而造的住宅，一排排紧挨着的三层楼建筑，是统一的规格，打内山书店前往，一条大路，用不到十分钟就可抵达，而且就在我住的松云别墅一排上，从我那间小屋子走去，只七分钟左右的路程而已。"},{"type":"paragraph","text":"我们被邀到二楼的一间屋子里。那间屋子很暗。桌子上放着一只绿色灯罩的台灯，消瘦的鲁迅就站在这张桌子边迎接我们，我想，他大概在病床上实在睡得太久了。"},{"type":"paragraph","text":"这个人虽然穿着中国的服装，但她是一个日本人啊。”内山完造含笑把我介绍给鲁迅的时候，我简直羞得有些无地自容了，他们三位和鲁迅原来就是很亲热的朋友、大家在谈着什么，我一点没有听进去，我只是独自在打量着屋子里的情形。"},{"type":"paragraph","text":"中国式的床，样子非常朴素，连被单也没有铺，书箱、桌子、椅子，都已很陈旧。斑迹点点的墙壁上挂着一些版画的镜架，但因为灯光太暗，看不清里面画的是什么，我只发现其中有一张画是红色的，竖直地挂在那里，这是一幅苏联的女共青团员的肖象，是一个穿着红色制服的少女。这一幅女共青团员的肖象画，使我的心情完全安定下来了，鲁迅还用青年人讲的日本语在为我们作着解释哩……"},{"type":"paragraph","text":"当时，鲁迅在内山完造的协助下，出版了德国《凯绥·珂勒惠支版画选集》，刚才印好，但市面上还不曾见过。鲁迅对这本书的出版，真是高兴的不得了，他从椅子里站起来，打墙角边搬出许多珂勒惠支的版画的原版来，一幅幅地用手把它张开按在墙上，为我们作着说明。一幅以第一次大战后那种荒凉和饥饿作主题的珂勒惠支版画，我还是第一次见到哩，"},{"type":"paragraph","text":"……这是受到凌辱的农妇。大家对一幅画着一个妇女倒在田地里的版画③默默地注视了许久之后，鲁迅又作了这样的解说、后来，鲁迅让许广平给换了一只亮一些的灯泡，这时候我才看清楚了鲁迅的姿态。这是多么朴素的人啊!一点儿没有虚饰，和一个普通人一样的表情，还带着年青人的朝气哩!"},{"type":"paragraph","text":"“先生，您累了吧?”"},{"type":"paragraph","text":"幸子听到先生在咳嗽，因而这样问。"},{"type":"paragraph","text":"不，一点儿也不累，我原来就在做事哩……打牌、围棋、象棋，这些我都不喜欢……所以只好写文章啊。"},{"type":"paragraph","text":"“那可不行啊，您这样拼命地写，又要发烧的”，"},{"type":"paragraph","text":"内出书店的主人这样说，大家笑了一下，可是突然又有些紧张的感觉。"},{"type":"paragraph","text":"【附注】我后来也承鲁迅送了一本《珂勒惠支版画集》，那是非卖品的限定版。在大战期间，我一直珍贵地保藏着，可是在战争结束后遣返的时候，由于经济实在困难，终于不得不脱手了，"},{"type":"paragraph","text":"同样也是一个晴朗的星期天的下午，池田幸子和我两个人到大陆新村去访问鲁迅。那是刚才发生了海宁路事件之后，马路上，每隔几步便有一个日本陆战队的士兵站着，上了刺刀的枪，对准着马路上通过的行人③。我们对此毫不在乎，花两毛钱在路边买了一束大波斯菊，走去敲着鲁迅家的大门、大陆新村的弄堂里有许多孩子在嬉戏，还可以听到有些妇女在大声地谈笑，中国的人民大众完全没有把那些神气十足的日本陆战队士兵放在眼里。许广平带着笑脸打开了大门，她告诉我们，鲁迅正睡着，现在大概已经醒了，她这就上楼看去。这样说着正要上楼去时，幸子慌忙阻拦着说，"},{"type":"paragraph","text":"请不要去惊醒他，不要去惊醒他，我们不过顺便来玩玩罢了。”"},{"type":"paragraph","text":"可是夫人已经急急忙忙上楼去了，不一会儿，又笑嘻嘻地回下来，把正在感到尴尬的我们，引到了鲁迅的房间里。"},{"type":"paragraph","text":"“我没有睡熟，早已醒啦。”"},{"type":"paragraph","text":"鲁迅这样说着，让我们在椅子里坐下，他自己就坐在桌子跟前那只椅子里。他穿一身仿佛睡衣似的白布衣服，和一个顽皮的孩子穿的衣服有些相象。他请我们抽烟，自己也燃了一支吸着。"},{"type":"paragraph","text":"“先生，为什么要发表那篇象‘遗嘱’似的文章啊?”"},{"type":"paragraph","text":"幸子这样问了一句，鲁迅听了哈哈大笑。他笑得那么愉快，因而引得我们都笑了。幸子指的就是他最近发表的那篇题名为《死》的文章。我们怎么也想不到把鲁迅和“死”字结合在一起，看到他既发表了这样的文章，自己还这样有趣地笑着，因而禁不住在暗忖:这个人真会淘气。看他现在的样子，不但是淘气，而且还很兴奋、夫人把量热度的体温表递给他，他接来往嘴边送时，嘴里却还在不断和我们说话哩。鲁迅看到我手里拿着《中国之声》③，因而对我说:"},{"type":"paragraph","text":"“你在看《中国之声》吗?我这儿从创刊号开始，每期都有多的，要是你缺少那一期的话，我可以送给你，我不太喜欢读英文。”"},{"type":"paragraph","text":"我感到既惭愧，又高兴，到上海已经五个月了，中文还一点也看不懂，这是我的懒惰；高兴的是，我正在想收集《中国之声》，现在鲁迅可以送给我，那真是我的光荣。"},{"type":"paragraph","text":"体温是三十七度三分。我们告辞要回去而鲁迅还在留我们时，日本医生须藤先生来为鲁迅注射了。这是一位在虹口开业的老年医师，他既不会奉承，又不懂得客套，完全是日本一个乡村医生的类型、我们是初次见面，这一回是鲁迅来为我们介绍了:“这两位虽然是穿的中国服装，但她们是日本人啊!”鲁迅一面接受注射，一面和须藤先生谈着话，他们谈的完全是日常生活的事情。我心里却在暗忖:“为什么不找一位更好些的医生来治疗啊，是不相信新的医学的进步吧!”我内心甚至还为此感到不满哩、其实，我才是最愚蠢不过了。"},{"type":"paragraph","text":"1936年10月19日。"},{"type":"paragraph","text":"清晨五时，我接到了鲁迅逝世的丧报，离开我那次参观版画展览会不过是十天的事情，内山书店一个青年站在我那间小屋子的窗下，把这个不幸的消息通知了我。前天晚上我已经听到鲁迅的病发生急变的消息，但万想不到今天就发生了这样的事情、我立即赶到大陆新村去。整个的家都沉浸在寂静中，中国的作家们以及斯沫特莱、内山完造、鹿地亘、池田幸子，都呆呆地凝视着鲁迅的灵床。"},{"type":"paragraph","text":"那是多么平静的安眠啊，脸容和生前一点也没有改变，只有那一对曾经发射着强烈的光芒的眼睛，现在已经闭上了。"},{"type":"paragraph","text":"下午，鲁迅的遗体移到了万国殡仪馆的一间屋子里，安置在无数的鲜花中间。在这里，有两天的时间让民众和他告别、挨着书包才从学校里回来的学生，女学生，中学生，老太太，公务员，一到傍晚，还有从工厂里才下班的工人们，满身油污的工作服都来不及换就到鲁迅的灵前来了，人们都在门口签了名。"},{"type":"paragraph","text":"10月21日，这是下葬的日子，送葬的群众都到万国殡仪馆集合，护送灵柩到万国公墓的墓地。人们组成了整齐的行列，在这一哩之遥的道路上行进。到处飘荡着鲁迅輓歌的合唱，我也得到一份乐谱和歌词，随着一位穿中国服装的青年的指挥唱着。在这三天的时间里，我已经置身于上海民众之中了。我虽然默不出声，但心里却在为自己能够和上海民众一起参加这一葬仪而感到骄傲。沿途挤满了群众，每个人都拿到了《鲁迅先生生前救亡主张》《鲁迅先生輓歌》等传单。"},{"type":"paragraph","text":"所有参加葬仪的人都聚集在礼拜堂的门前，严肃的告别仪式完毕时，墓地已经完全笼罩在暮霭中，人们的脸都不太看得清楚了、在悲怆的安息歌声中，抬着灵柩的人慢慢地把灵柩放进了墓穴中，在闇暗的墓穴周围，人们挤得紧紧地站着，默祷着，"},{"type":"paragraph","text":"送葬的人们三三两两地散了，不知怎么的，我却是孤零零地一个人站在墓场的大门口。我还以为所有的人都已走完了，不料鹿地亘和池田幸子却在这时候走了出来。等他们一到外面，那两扇墓场的大门就在他们后面咔哒一声关上了。我们就沿着那条道路向前走着。从路旁的行道树下面传来了一阵阵歌声，隐隐约约地可以看到有几个人影，还在那里踯躅着舍不得离去。"},{"type":"paragraph","text":"月光光　照村庄"},{"type":"paragraph","text":"村庄破　落炊无粮"},{"type":"paragraph","text":"月圆圆　照篱边"},{"type":"paragraph","text":"这是几个青年人的歌声。歌子是蔡楚生的电影《迷途的羔羊》中的主题歌，那是一支和他导演，的《渔光曲》的主题歌一样在上海非常流行的歌曲。可是，真正的迷途的羔羊，是象我们这样的日本人啊!"},{"type":"paragraph","text":"鲁迅逝世后的第十个月——1937年的8月13日，日本在上海燃起了侵略战争的火种，点燃了第二次世界大战的导火线。"},{"type":"paragraph","text":"(1961年10月4日作乔良节译)"},{"type":"paragraph","text":"注:①即著名的历史连续画《农民战争》之二《凌辱》。——译注"},{"type":"paragraph","text":"②按这天的《鲁迅日记》有“内山君遣人来通知，街上有兵警备”的记载。——译注"},{"type":"paragraph","text":"(3)《Voice　of　China》，上海出版的英语半月刊，是当时在抗日人民战线文化方面活跃的斯沫特莱所编辑，主要向海外发行。"},{"type":"paragraph","text":"——原注"}]}