{"id":438051,"date":[{"year":1962,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在学术论坛上","genre":"","count":"1959","ytitle":"","mtitle":"关于社会主义制度下劳动生产率的计算问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海财经学院最近根据会计统计系教师提出的有关劳动生产率问题的科学论文，对社会主义制度下计算劳动生产率的理论问题和方法论问题，举行了学术讨论会。参加讨论的除该院教师外，还有上海社会科学院经济研究所统计组等有关单位的同志。会上，大家一致认为，劳动生产率是反映社会主义经济效果的重要指标，是“保证新社会制度胜利最重要，最主要的东西”(列宁)；对劳动生产率的计算作进一步研究，无论在理论上或实践上都具有重要意义。同时，大家就以下几个方面的问题，提出了不同的意见。"},{"type":"paragraph","text":"什么是劳动生产率?"},{"type":"paragraph","text":"一种意见认为，劳动生产率是指活劳动的生产效率。其主要理由是:一、马克思认为生产力是指有用的、具体的劳动之生产力，所谓“有用的具体的劳动”自然是指活劳动；二、只有活劳动才是生产性的劳动，才是生产物的源泉；三、如以包括物化劳动在内的全部劳动消耗量与商品的全部价值量对比，分子分母可以还原为一个等量，不能反映劳动生产率的水平和动态。另一种意见则认为，劳动生产率是指有装备的劳动的生产效率。理由:一、马克思认为加入商品内死的和活的劳动消耗总量的减少，是劳动生产率增进的主要标记；二、生产过程中活劳动和物化劳动消耗是密切结合的，它们同是使用价值的源泉；三、计算劳动生产率如不包括物化劳动消耗量，就会和实际情况不符合。第三种意见不同意上述两种看法，认为劳动生产率有活劳动生产率和全部劳动(物化劳动和活劳动)生产率，它们是两个并存的概念，是度量劳动生产率水平和动态的两把尺度，前者是从社会生产的个别阶段来衡量，后者是从社会的观点去评价，二者各有不同的作用，应用上可以相互补充。"},{"type":"paragraph","text":"会上还讨论了劳动生产率与劳动生产力有无区别的问题?有人认为，在《资本论》德文版中是两个字，无论从字面上或从内容上、数量表现上都是有区别的。更多的同志则认为二者没有区别。因为马克思在《资本论》的同一卷或同一页中常常交替使用，未曾说明其区别；即使从内容上、数量表现上去体会，二者也是同一概念，没有区别。"},{"type":"paragraph","text":"计算劳动生产率用什么生产量指标?"},{"type":"paragraph","text":"大家一致认为，用生产量实物指标最明确、具体，但有很多局限性。讨论的中心集中在用什么价值指标。主张劳动生产率是活劳动生产率的同志，对这一问题也有不同意见。一种意见认为应该用总产值指标。理由:一、马克思讲到劳动生产率总是以包括转移价值在内的总产值为依据，因为“劳动的社会生产率程度，是由一个劳动者在一定时间内以劳动力同一强度转化成生产物的生产资料的相对量来表示”。撇开了转移价值，不能正确表示劳动生产率的水平和动态；二、不同产业部门的劳动生产率所以不能比较，正是由于其总产值中包含的转移价值不等，否则如何可以说它们不能比较呢?三、按总产值来计算劳动生产率，对实际计划统计工作有很大作用，特别是根据既定生产规模确定劳动需要量时，必须以它为准绳。另一种意见则认为，劳动生产率应按净产值计算。理由:一、按净产值计算的劳动生产率能如实反映劳动生产率水平的高低，可以克服按总产值计算产生的缺点，因而更有利于生产和生产的经营管理；二、按净产值计算的劳动生产率指数能和劳动生产率的实物指标指数一致；三、按净产值来计算劳动生产率，分子分母具有可比性，可以作为国家合理安排积累与消费、劳动生产率增长速度与平均工资增长速度之间比例关系的依据。"},{"type":"paragraph","text":"除了上述两种意见以外，也有人认为任何一个指标都只能在一定限度内具有适用性，“全能”的指标是不存在的。按总产值计算的与按净产值计算的劳动生产率指标，各有其用，不能肯定一个而否定另一个。"},{"type":"paragraph","text":"什么是“社会劳动生产率”?"},{"type":"paragraph","text":"会上有三种不同理解:一种是从劳动消耗的性质出发，认为社会劳动生产率是相对于活劳动生产率而言，它是由全部劳动消耗量与产量对比来表现的。另一种是从劳动生产率的计算范围出发，认为在企业(部门)范围内计算的是企业(部门)劳动生产率，在全社会范围内计算的是全社会劳动生产率。第三种则认为劳动生产率总是社会劳动生产率，因为现代生产总是在分工协作的条件下进行的，个别劳动者、企业和部门的生产活动都具有社会性质。按全社会范围内计算的劳动生产率应称为整个国民经济的劳动生产率，不能把“社会劳动生产率”作为独立名词和企业(部门)劳动生产率对立起来。"},{"type":"paragraph","text":"至于如何计算整个国民经济的劳动生产率，会上也有人分别对分子方面采用总产值或国民收入，同分母方面采用物质生产领域的劳动者总数，全社会劳动者总数，全社会人口总数以及全社会有劳动能力的人口数对比，并认为只有用总产值或国民收入与物质生产领域的劳动者总数对比，才符合劳动生产率的涵义。"},{"type":"paragraph","text":"最后，大家一致认为在劳动生产率中需待进一步研究的问题还很多，今后应深入实际，与业务部门密切协作，结合各部门的特点进行研究，并写出文章，进一步展开讨论。"},{"type":"paragraph","text":"(上海财经学院科研报道组)"}]}