{"id":438067,"date":[{"year":1962,"month":12,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1686","ytitle":"坚持德智体全面发展　坚持又红又专方向","mtitle":"上海高校涌现一批优秀学生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市高等学校涌现一批坚持德、智、休全面发展，向又红又专方向努力的优秀学生。"},{"type":"paragraph","text":"华东师范大学在最近举行的第六届学生代表大会上，各系、各年级代表分别介绍了经过代表评选出的二十九名优秀学生的先进事迹。大会作出了表扬这些优秀学生的决议，号召全校学生向他们学习。在复旦大学各系学生会出版的黑板报和墙报上，也经常刊登学生写的关于向优秀同学学习的文章。同济大学、:上海工学院等，最近也表扬了一批优秀学生。"},{"type":"paragraph","text":"坚持政治挂帅，努力提高社会主义觉悟，是这些优秀学生的共同特点、华东师范大学政治教育系三年级学生彭和古，当着连续三年严重自然灾害给我们国家造成暂时困难的时候，他和党靠得更紧了，做到了处处从大局考虑，主动分担国家的困难、就在那时，他被同学们推选为年级的福利委员。他能够认真地帮助同学安排生活，正确对待困难、上海工学院冶金系604班学生余仲兴，近两年来，以积极的、自觉的态度，努力学习马克思列宁主义、毛主席著作，学习时事政策，以及有关革命修养方面的书籍，参加政治理论课听讲，从不迟到早退，讨论时热烈发言；并且还积极参加政治活动。他在生产劳动中，也注意自我改造。今年3月，他被学校党组织接受为预备党员、上海师范学院物理系59级学生钱茂诸，三年来在政治思想、学习等方面都有很大的进步。他平时很注意政治理论与党的方针、政策学习，虽然他担任系学生会主席，社会工作较多，但他的学习还是很好，三年来成绩一贯优良。由于他政治上积极努力，各方面表现很好，在去年已被吸收入党。"},{"type":"paragraph","text":"这批优秀学生以顽强精神，认真读书，刻苦钻研，取得了良好学业成绩。上海第二医学院医疗系五年级学生王鸿利，能够把自己的学习和为建设社会主义的斗争联系起来、在学习过程中，他始终坚持勤学好问、刻苦求实的学风，考试成绩一直保持优良等级。上海工学院电机系607班学生陈颢，进入工学院两年来，做到课前课后都认真预复习，每堂课都仔细听讲、作好笔记；在做习题过程中，从不轻易放过一个细小问题，寻根究底，以求正确答案。有时为了一道习题的运算，他耐心地翻阅许多参考书或运用几种解决方法。由于在学习中一丝不苟，他每门功课的考试成绩都是五分，获得了全院师生的好评、在上学年，他获得了“三好”学生的光荣称号，并在今年初被批准加入了共青团、同济大学建筑工程系建筑工业经济与组织专业五年级学生丁士阳，不仅时间抓得紧，勤于钻研，有计划地看参考书，而且能认真独立思考，联系实际问题，提出自己的见解。如在老师讲到“生产组织与计划、中的流水作业理论时，他就提出了用线性规划的理论来解决进展计划的编制问题。他进入大学后，成绩一贯优良，上学年，他在七门考试、考查和生产实习的课程中，又获得了全优的最佳成绩，"},{"type":"paragraph","text":"这批优秀学生，一般都热心社会工作，关心集体。华东师范大学数学系三年级学生、共青团支部副书记张小萍，能够以身作则，努力学习政治，见到报上刊登的有关党的政策文件，能够和同学们一起阅读并展开讨论；平时注意和同学谈心，协助党组织做好思想工作、她还主动与班委分析研究班级学习情况，找出问题所在，提出改进措施，帮助同学学习得更好。历史系四年级学生、共产党员李清禄，他的艰苦踏实和先人后己的精神，给了同学们以很深刻的影响。他的家庭经济比较困难，但当稍有好转时，他就把助学金主动让给他认为比他更困难的同学。上学期，在崇明劳动，遇到狂风暴雨，他为了使同学能及时开饭，不怕风吹雨淋，不怕道路泥泞，克服困难，把热饭送到帐篷里、在他担负的系学生会主席的工作中，事无大小，一向认真负责。同济大学机电系暖气通风专业五年级学生赵国通，担任系学生分会副主席、当学校在去年进一步加强基本知识训练后，他热情关怀大家对学习的要求，经常与数学、外语教研组联系，在老师的支持下，在业余时间，为低年级同学开出了多次，外语讲座和计算尺讲座，受到同学欢迎。"},{"type":"paragraph","text":"目前，上海外国语学院、上海财经学院等许多学校的共青团组织和学生会组织，正抓紧总结一些优秀学生的先进事迹和学习经验，准备在即将到来的“一二·九”学生运动二十七周年纪念日前后，给以必要的表扬和鼓励。"}]}