{"id":438052,"date":[{"year":1962,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2038","ytitle":"","mtitle":"复印古书应用什么字体?","ftitle":"","authors":["周建人"],"text":[{"type":"paragraph","text":"中国历史很长，留传下来的古书很多，有人阅读，就免不了需要重印。但对重印用什么字体，却有两种不同的意见:一种认为，用简笔字，但一些同音代替字应该恢复原字；另一种意见认为，既是古书，应该仍用繁体字。"},{"type":"paragraph","text":"我的意见倾向于后一种。如果人们要问:汉字改革应停留在简体字阶段，还是最后须用拼音文字?那么，我的回答是，最后要用拼音文字的，而且愈快愈有利于国家建设的迅速前进。认识简体字，特别是抄写上，固然比较便利、但没有完全解除汉字原有的不便。比如无论在字典或辞典上找字或辞，都需要一个个地找下去，很费时间。印在小形地图上，也只有用字母拼成的地名比较清楚，如果把汉字缩得太小，便不清楚。这个缺点，即使是简体字也是不能避免的。类似上述这种不便利处还很多，这里不多说了。"},{"type":"paragraph","text":"至于主张把同音代替字恢复原字，其他则用简体字来印古书，理由是为了古书供今人阅读，故须这样做。我认为照顾今人固然重要，但照顾将来的后人就更重要。今人固然有人要看到古书，将来的人也还是要看古书的。前面说过，我国历史很长，留下来的古书很多，将永远有人要看。看古书固有利弊两个方面。如看了受了它的思想内容束缚，会被拖后脚，阻滞前进，但如果读的得法，却能增加知识，扩大胸襟，打开思路，对于帮助我们了解世界事物大有用处，"},{"type":"paragraph","text":"当然，不是全国的人都需要读古书的。据我所知，有些社会主义国家的专家都受过高等教育，学过中古时代的或古代的文字(以下统称它古文)。但是因工作任务很重，除做担任的工作外，还要看许多关于政治及政策等等方面的资料。特别是搞科学技术工作的人，除了本国文的报刊、专著之外，还要看两三国外文(他们懂两三国外文并不算多)的有关材料、据说，出大学以后的青年学生差不多没有时间再去看古文印的书刊了。"},{"type":"paragraph","text":"我想，中国一定也有这种情形。我们是应当考虑的。正因如此，我觉得中国应大力推行拼音文字，不特编写和印刷成许多拼音文字书籍、报刊，还要拿适合于较多数人读的古书尽可能翻译成白话，写成拼音文字，印出来、总之，使拼音文字的书很多而且够用(比方这样说)。当然还须努力学习外文，吸收世界的各种有用知识。这样，有利于我国社会主义建设更快地前进。"},{"type":"paragraph","text":"但是这仅是问题的一个方面，更重要的是，我们不能把古书都翻成今语与写成拼音文字。既不可能、也没有这必要。学文学、历史及哲学等等的人，或有些搞科学的，要看古书时，可在大学学几年，不是不能学会的。那时候流行的是拼音文字，汉文成为古文。但这古文一定仍然有人学、而且永久有人学，人数也不会很少的。"},{"type":"paragraph","text":"说到这里，古书为什么应用繁体字来仿印的道理还没有说明。在上述情况之下，即在划分拼音文字为现代文，方块头汉字为古文字的情况之下，为将来的中国人读古书上的便利计，不得不把古书仍用原来的繁体字排印，不宜改用简体字，即使同音代用字复了原，还是不适宜的。我的理由是:中国虽然一迳用方块头字，但历来也有发展与变化。而且因时间、地点的不同，有各种不同的假借字或错别字，并且还有脱漏、意义的解释也会有所不同的。以前章太炎、陶焕卿等先生在日本时，曾出版过《教育今语杂志》，文章是用白话写的，字却用说文上认为正确的字，例如:专一的专写作嫥，燃烧的燃写作然(下面四点本是火字，并回复了本来的写法，即作火字)等等。字体有点象楷书带小篆的样子，今日这种写法当然不适用。也不可能将古书上的所有字都改成依照说文的写法，这样做不知要花多少人力与物力!现在，古书上的假借字、错别字或特殊的用法等等，只好一律仍旧。如已有今人作过精确的校订的，刊印时，说明某某的校订本，否则选择最好的版本来重印，也须说明是用什么版本重印的、因为前代的人做过不少校订、注释等工作，大可帮助后人阅读古书的方便。如果把古书重印时都改简体字，即使代用字回复了原字，结果必然将大大的增加混乱，以前做过校订工作的书也没有什么参考作用了，将大大增加后人阅读古书的困难，对各地保存下来的数量很大的古书也很难以处置了(意即如单认识简笔字，则存下来的多少万册古书皆不能看，是否只作为一种古董而保存着呢?)。"},{"type":"paragraph","text":"这两种意见的争论，可能将会延长到很长的时间，暂时得不出一致的结论。这种分歧，无论自觉或不自觉地，据我看来，要点不外由于下列的出发点:一种意见认为简体字正是汉字改革的“最后”形式，以后只要在简化上做些功夫就行。汉字不是由大篆，小篆、隶书，楷书，简体字这样变化下来的吗?"},{"type":"paragraph","text":"另一种意见的根本思想，认为，简体字不是汉字改革的最后形式，最后形式必将是拼音文字。拼音字成为通用文字后，汉字必然成为古文字。以后，不必尽人皆学习(今日在人口中懂汉字的真是少数)，只要需要学习的人学习可以了(人数不会很少)。为了将来学习的方便，还是保留原有的字形倒方便一些，倒有现存的许多校订、注释材料可供参考。这才真正有利于后人的学习。古人说:“工欲善其事，必先利其器”。文字是学习与传播科学文化的工具，改用拼音字，是非常要紧的。如果搞得好，二三十年之内可能解决，不然，会拖延得很长久，就会带来不少损失。"}]}