{"id":438139,"date":[{"year":1962,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1854","ytitle":"","mtitle":"小喜鹊","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"去百货公司报到的路上，大家叽叽喳喳，真象一群小麻雀。秀英用肘臂捅捅我:“小喜鹊，唱支歌吧，”"},{"type":"paragraph","text":"“唱什么呢?”"},{"type":"paragraph","text":"这个，反正你也知道，新的生活在向我们招手，唱个雄壮点的，怎么样?”"},{"type":"paragraph","text":"向前进，向前进，战士的责任重……”我刚一开头，大家都跟着唱起来了。秀英还挺了挺胸膛，俨然真是个“红色娘子军”似的。"},{"type":"paragraph","text":"然而，分配到小组里，我却什么也唱不出来了。"},{"type":"paragraph","text":"我去的那个柜台，专卖各种瓶塞子，恐怕从楼上到楼下的商场里，再没有比这更起码的小不丁点的玩意了吧!师傅是个“老广东”，一支细杆儿的圆珠笔插在耳朵上，他透过几乎要从鼻梁上滑下来的眼镜片子瞅了瞅我，说:“我们来排个班头吧，你跟我的班。”"},{"type":"paragraph","text":"“人事科答应我先来试两天的。”我的声音低得只有自己能够听见。"},{"type":"paragraph","text":"“试两天，那也一样，试一天也得排上班头。”"},{"type":"paragraph","text":"他故意拖长声调，说得很慢，好让我听明白，但是，说了这句，他却什么也不再说了。这个柜台，加上我，一共四个人，他们三个人!也是一句话不说，即使是在柜台前面没有一个顾客的时候，仍然各站各的位置，规规矩矩，保持着一定的距离。"},{"type":"paragraph","text":"我简直说不出是个什么味道，我这个叫喳喳的小喜鹊，全校都有点名气，现在忽然要叫我闭上嘴，这真是比什么都难耐的事情、幸而顾客不断，多少还能消磨点时间，但是，就是那么几个小不丁点的玩意儿，竟连连拿错。三两个顾客小声耳语，我不敢抬头看，但我觉得一道道目光都是向我射来的，我慌了，师傅却不知什么时候出现在我的身后，我没有信心再找下去了，对顾客皱了皱眉说:“没有，请你过两天……”“不，有的”，师傅截断了我的话，他拿出一个瓶塞子来，在顾客带来的瓶子口上试了试，不大不小，顾客笑着点点头，我的脸胀得血红。忽听师傅决然地说:“不，我再给你找一个。”"},{"type":"paragraph","text":"这一找，真称得上是翻箱倒箧，样橱里，货架上，能找的地方都找遍了，桌上堆了拣出来的四、五个，他比了比，什么也没说，挥起袖子在额上抹了一把汗，又钻进了小仓库里，出来的时候，脸上两边两块黑灰，好象一个大花脸，然而，他却宽慰地笑了，把塞子套进瓶口，他带着歉意的口吻说:“同志，叫你等了好久，这东西冷缩热胀，往后天时一天天凉了，不能不给你找个紧一点的。”"},{"type":"paragraph","text":"我倒抽了一口气，不就是一个瓶塞子吗，紧一点，松一点，有什么大不了，也值得费这么大的劲?"},{"type":"paragraph","text":"第二天，在饭厅里碰到了秀英，她似乎为我有点惋惜，“小喜鹊，怎么没把你派到唱片柜台去呀?"},{"type":"paragraph","text":"“呸!”我啐了她一口，头也不回，直朝卖饭的窗口奔去。"},{"type":"paragraph","text":"我吃好饭返回柜台，师傅也从外面回来了，一进门，双眼几乎瞇成了一条线，“我还以为绝了种呢，到底给觅来了。”"},{"type":"paragraph","text":"里一层，外一层，象个宝贝似的包得那么好，打开一看，没有别的，又是一个瓶塞子，扁扁的，圆圆的，不过比普通所见的大一些而已。"},{"type":"paragraph","text":"但是，这个瓶塞子却使他格外高兴，捧在手里端详了一阵，还咂了咂嘴。"},{"type":"paragraph","text":"我虽不能领略他高兴的来由，却也为他这种情绪感染了。"},{"type":"paragraph","text":"快打烊的时候，他走来对我说:“跟我去送趟货好不好?”"},{"type":"paragraph","text":"“什么时候去?”"},{"type":"paragraph","text":"“打好烊就去。”"},{"type":"paragraph","text":"打了烊，要理货，要结账，今天进行得很顺利。半小时以后，我们已走在夜风习习的马路上了。"},{"type":"paragraph","text":"师傅带着浓重的广东乡音告诉我，有一户人家，夫妻俩是双职工，苦于早晨四点就要起来烧粥，家里有个保暖瓶，如能配到个塞子，只要隔夜烧好倒进去，第二天笃定吃了热粥去上班，这样，每天就能多睡两小时。他们来信提出了要求，现在就是给他们送瓶塞子去的。"},{"type":"paragraph","text":"师傅手里揑着那封信，信已揉得变成个纸团儿了。走几步，凑着路灯光看一眼，弯进一条弄堂，对了对门牌，他走上去轻轻敲起门来。"},{"type":"paragraph","text":"开出门来的女主人惊愕地打量着我们这两个不速之客，师傅尽量咬准普通话的字音，“我们是送瓶塞子来的。”"},{"type":"paragraph","text":"“唔，请进来吧!”"},{"type":"paragraph","text":"我们跟着女主人走进一间宽敞的厢房，师傅一眼看到桌上张着口的保暖瓶，就打开包来，包里的那个瓶塞子原来就是他中午捧回来的“宝贝”。"},{"type":"paragraph","text":"“倒是正好，明天就好派用场了。”喜悦的语气里倒也并不感到意外。"},{"type":"paragraph","text":"师傅没等主人说出第二句话，就看了看我，“我们该走了!”"},{"type":"paragraph","text":"说完，就告辞出来、走到街上，他再没提一个字，好象这本来是平平淡淡的，过去了就过去了，正如每天在路上走来走去一样，用不着留下任何踪迹。而我却怎么也不能使跳动的心平静下来了，我和他，相差是多么远啊!"},{"type":"paragraph","text":"这样的事情，在他的生活中，也许真是平淡得说不胜说了，但在我，却是从这里才真正认识了我的师傅。"},{"type":"paragraph","text":"“塞子配到瓶上才有效力，而瓶呢，如果缺个小小的塞子，再大再好，也只是中看不中用。”"},{"type":"paragraph","text":"师傅说得多好啊，做一个小小瓶塞子，只要于人民有益，又有什么不好呢?我已在为有了这样的师傅而感到骄傲了，在回家的路上，我又放声唱了起来。"}]}