{"id":438221,"date":[{"year":1962,"month":12,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2313","ytitle":"","mtitle":"农村知识青年对文化教育有哪些需要","ftitle":"从宝山县罗店公社金星等生产大队的一些情况　看农村知识青年目前对于文化教育部门的要求","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　农村知识青年在文化教育方面有些什么要求，他们需要文教部门给以什么帮助?记者就此问题到宝山县罗店人民公社，以金星、东南弄两个生产大队为中心，作了一次粗略的调查。"},{"type":"paragraph","text":"这两个大队共有高小毕业以上文化程度的知识青年三百五十五人，占全部劳动力的22%、他们有的来自各级学校，有的来自工厂、他们之中的绝大多数都热爱农业生产、今年应届高中毕业生顾民莉没有等到高等学校招生发榜就拿起锄头，和老社员一起参加了农业劳动。初中毕业生王宝泉从学校里出来到10月初就已经做了近七十个劳动日。许多知识青年虚心向老农民学习农业技术，积极维护集体经济，得到了群众的信任和好评、东南弄生产大队有六个知识青年被选为生产队队长和队委会委员、罗店公社各个生产大队、生产队的会计，有78、3%是由知识青年担任的，他们掌管着集体经济的“钥匙”。"},{"type":"paragraph","text":"渴望学习科学技术"},{"type":"paragraph","text":"大批知识青年走上农业生产岗位以后，客观形势首先向他们提出了学习农业科学技术的要求、知识青年在农业劳动中需要学习选种、育苗、土壤、除虫、施肥以及各种农作物从播种、大田管理直到收获为止的一系列的知识技能、他们除了向老农学习这些知识技术以外，还要求更多地从书本上得到满足，用科学技术来武装自己。此外，由于他们还在生产队里担任着各种各样的工作，如电工、兽医、保健员、保管员、会计、出纳等等，因而也还有各种各样的有关科学知识方面的问题渴望得到解决。这些问题上至天文气象，下至土壤种子，范围非常之广。罗店公社东南弄生产大队以种蔬菜为主，这儿的知识青年就很需要有关蔬菜栽培方面的各种小册子，金星大队是棉粮地区，青年们对于有关棉花、水稻、三麦的科学知识就感到特别需要、但科技书籍远远不能满足他们的要求。据罗店镇新华书店的营业员谈，近来农业技术书籍每天都有一定的销售量，但是，书架上有关这类书却不多，有的还不适用。由于农村知识青年文化水平不同，从事的农活有别，因此，他们的要求也各不相同，有人喜欢通俗的小册子，有人要求写得精深一点，有人要学各种农作物的栽培，有人希望学习兽医药理，有人喜钻书本，有人热望听科学家的报告。如何根据现有条件，尽可能满足农村知识青年学习农业科学技术知识的渴望，值得有关部门重视。"},{"type":"paragraph","text":"从农村知识青年迫切要求掌握科学知识的情况，联系到学校教育、教学工作，很多青年无论是初中毕业生、高中毕业生，他们都深切感到参加农业生产后、文化知识不是“太多了”，而是很不够。东南弄生产大队的二十六个会计，有二十二个是知识青年，他们之中又大都是最近两年的初、高中毕业生，但他们中许多人不会珠算，不会簿记，一切都得从头学起。而其他从事电工的，或直接参加大田劳动的，也深感对电和农业的知识太缺乏，因为他们在学校时很少接触这些学科、回乡后，拿起有关农业技术书来读，也感到特别吃力。这一情况值得学校注意。"},{"type":"paragraph","text":"关心时事　爱读好书"},{"type":"paragraph","text":"关心时事政治，读好书，这是农村知识青年第二个迫切需要。金星生产大队有一个知识青年说:一天到晚拿着锄头做生活，不知道国际国内的大事，眼界不开，日子不好过、东南弄生产大队有一个知识青年说，老社员问起古巴的形势，我们回答不出来是“坍台”的。许多离开生产大队近的知识青年，中午特地赶到大队里去看报；镇上邮局门口的贴报牌前也常常有青年光顾。很多青年还要求组织时事讲座，以满足他们学习形势、提高思想觉悟的要求。"},{"type":"paragraph","text":"读好书，尤其是读革命斗争故事，是农村知识青年业余生活的主要内容之一。据罗店镇文化馆统计，借阅图书的读者有50%以上是农村知识青年、这个图书室经常流通的大约有一千册左右文艺小说，但要供应周围四、五个公社的读者借阅仍感不足，特别如《红旗谱》、《青春之歌》、《林海雪原》、《山乡巨变》、《创业史》等小说，即使近镇的读者也往往要等上几个月才能借到一本，一经借到，就转辗传阅。最初，文化馆配得的两本《红岩》，一次预约的读者多达四十余人，后来虽然增加到八本，至今仍然有大批读者候书。青年们对读好书的要求这样迫切，而镇上新华书店的工作重点却在学校、机关单位。今后应如何满足广大农村知识青年的需要，是值得考虑的。"},{"type":"paragraph","text":"念念不忘下乡剧团"},{"type":"paragraph","text":"农村知识青年对于文娱生活的爱好是多方面的，他们不仅自己喜欢说说唱唱，对电影、戏剧、体育、美术也有广泛的兴趣。东南弄生产大队原来有一个业余文工队，他们自编自演，在文化馆举办的群众业余文娱会演时，曾经得过奖。但是，近年来，文化馆对群众文娱等活动无人负责了，青年们反映说，没有人来领个头，我们的活动也停顿了。他们希望有人关心他们的业余文娱活动，希望有人教他们唱歌，辅导他们演出小型节目。青年们热爱沪剧、越剧、锡剧等地方戏，也爱看滑稽戏。他们对于一些曾经下乡演出过的著名演员念念不忘。徐玉兰、王文娟到罗店演出、虽然是几年以前的事，但他们依然记得很牢。上海人民沪剧团解放以后到过罗店几次，他们也没有忘记、1959年，罗店公社义品生产队丰收，勤艺沪剧团的演员特地赶到生产队庆祝丰收，并且当场为农民演出，使他们很受感动、不过，近年来到罗店镇上演出的剧团虽然有，但深入农村送戏下乡的剧团却是十分难得的、离开罗店镇远的知识青年一年之中难得看到一次戏、金星大队的青年们说，剧团下乡来演出，搭戏台我们一定带头。"},{"type":"paragraph","text":"近年来直接到生产大队放映电影的也不多、对于电影，青年们固然爱看战斗故事片，同样也爱看象《我们村里的年轻人》那样反映农村生活的优秀影片、东南弄生产大队有几个知识青年说，象这样的片子可惜几年之中才能看到一两次、反映农村生活的好片子太少了、年青的生产大队副大队长潘元龙也说:“连反映农村的纪录片也不多呢!”"}]}