{"id":438287,"date":[{"year":1962,"month":12,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1918","ytitle":"","mtitle":"山区医生","ftitle":"","authors":["吴双连"],"text":[{"type":"paragraph","text":"吴双连"},{"type":"paragraph","text":"夏日的中午、天热得厉害，道路上的石板，被烈日烤得如同烙铁。我独自提着一个行李包，兴致勃勃地赶回几年不见的家乡去。"},{"type":"paragraph","text":"我的家在浙东山区，从具城到我家，足有六十里路。也许是几年城市生活，不惯于走远路的缘故吧，我竟然在中途中暑了，不得不靠在树旁喘息。我正在想，今天是回不到家了，这时，忽然前面走来了一个五十开外的老大妈，她好象知道我生病似的，对我说:“你病了吧、跟我到家里来吧!”她命令似的说。我也无法推却，一会儿便到老大妈的家里了。这是一个普通的山村农家的房子，两间平屋，中间用竹篾隔开。可它却与众不同:四壁粉刷得雪白；墙角上放着一个木橱，里面放着红汞、紫药水和一些药片，墙壁上还挂着几幅预防疟疾、痢疾的宣传画，显然这是一个山区的医疗站。"},{"type":"paragraph","text":"一会儿，老妈妈从隔壁厨房间端来一碗鸡蛋汤、对我说:“同志，你痧发得很凶，不能吃干饭，只能吃点稀的，你把这鸡蛋汤喝了吧!”她嘴上戴着大白口罩，外面套着用旧衣改制的罩衣，动作很熟练，看样子很能侍候病人、我感到惊奇，就开口问道:、大妈，这是什么地方?”她又和蔼、又自豪的说:“这是我们的医疗站，也是我的家、我是护士，我家老汉姓宋，就是这医疗站的医生。”"},{"type":"paragraph","text":"我从不曾见过五十多岁的老护士，听了她的话，更引起我的兴趣、我接过宋大妈手中的鸡蛋汤喝着，开始询问这医疗站的情况。"},{"type":"paragraph","text":"原来宋大妈家一共两口人，大爷已六十二岁、无儿无女、大爷祖上是个出色的乡村医生，宋大爷年轻的时候，认真、刻苦地继承了这份产业，空闲时到山上采些药草，业余为四方乡邻治病、1958年，人民公社化以后、公社里成立了医疗站、上头派来一位刚从医学院毕业的医生和两位年轻的护士。可是这山区的公社，几十个村各分散在山沟里，医生根本忙不过来。社员们就推荐宋大爷上医疗站去当“医师”，宋大爷就说:“我这是靠草根、树皮瞎胡闹的，怎么能当‘医生’?再说，我到医疗站去，把老伴丢在家里怎么办?”大家一想，乡邻们谁个不知，哪个不晓?他老伴没人照顾这倒是个事实。于是村干部就将这情况反映到公社里。公社王书记一听，兴奋地说道:“这个容易，干脆在你们村里办个分站，请宋大爷来做医生，这事情不就完了吗?”干部们都点头称是。"},{"type":"paragraph","text":"老实说，宋大爷心里倒是早想当个堂堂的医生，将自己肚子里的本领使出来的。只因与老伴相依为命地过了大半辈子，又没有儿女，所以舍不得她独自丢在家里。当王书记把他们讨论的意见告诉他时，恰中他的心坎，一口答应道:“那我还有啥意见?我看这医疗站就办在我家吧，我可以腾出一间房子，同时，还可叫我老伴学着当个‘护士’!”王书记拍手欢迎，医疗分站就这样成立了、从此，宋大爷当上了专业医生，而宋大妈——一个年纪五十开外的老农妇，竟然成了，包揽一切的、出色的“护士”。几年以来，白天黑夜，风霜雨雪、年迈花甲的夫妇，背着药箱，双双在山沟里奔跑了不知多少次。他们与当地群众结成了血肉的关系，他们没有种地、可是吃不完的蔬菜瓜果，烧不完的茅草干柴。人们见了他们，都要尊敬地喊一声，宋大爷”“宋大妈”，称大爷为，及时雨——宋公明”。"},{"type":"paragraph","text":"过了一会，宋大爷肩扛着一捆树根，笑呵呵地进来了，他关心地问我:“好些了没有?”我说:“谢谢，刚刚出了一身汗，好多了。”他说:“出了汗，痧出来，就没有关系了。”我问大爷:“你砍柴了吗?”他笑着说:“刚才到王庄看病，回来时顺便采了点药。别看它是一些粗树根，救命治病可少不了它呢!”说着，自个儿呵呵地大笑起来，笑得那么爽朗，那么洪亮!"},{"type":"paragraph","text":"第二天，我病好了、准备动身回家。我问大爷要多少住院费。宋大爷楞了一下，又是一阵爽朗的笑声，他说:“什么都不要!”我理直气壮地回答:“那医药费和营养补品的钱总得算的呀!”他说:“我们根本没花一个钱，药是自己上山采的。”我解释道，“我可不是这儿的社员呀!”他正经地说道，“我们是吃人民的饭，穿人民的衣，治人民的病，不管哪一村的，也不管是社员还是干部。”我被说得无言答对，愣然地站着。"},{"type":"paragraph","text":"我正在沉思时，大爷送过来一张表格，对我说，“请你登记一下姓名、住址，我们要作个统计，好交给公社。”我把笔在表格上写着:“国庆公社清溪生产队吴村……”这时，大爷忽然拍了一下我的肩膀问我，“你认识吴小明吗?”我说:“怎么?你认识他?他就是我的侄儿啊!他今年刚初中毕业呢!”他乐滋滋地说:“是啊!他三番五次要我带他做徒弟，我也早就想挑个聪明孩子接接我的脚了。这孩子又聪明，又有文化，昨天我问过王书记，他答应了。他爹若同意，你就叫他来吧!”"},{"type":"paragraph","text":"我听了大爷的话，真是高兴得什么似的，高声对大爷保证说:“那太好了，我一定给大爷传到，叫他明天就来，”说完话，我就辞别了我敬爱的宋大爷和宋大妈。但不管时隔多久，我永远忘不了他们，永远忘不了那深山里的老大夫。"}]}