{"id":438244,"date":[{"year":1962,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3594","ytitle":"","mtitle":"金姑娘","ftitle":"","authors":["邵琰","永芬"],"text":[{"type":"paragraph","text":"邵琰　永芬"},{"type":"paragraph","text":"那天一早，我跟着省畜牧局的一个调查组到中平牧场去，任务是“向导”。"},{"type":"paragraph","text":"从畜牧局到农场要经过十多里山坳地带，这里仿佛永远弥漫着浓雾，十多步以外，就什么也看不清。节令刚交秋分，冷飕飕的风，刮得人浑身打颤，眼睛也很难睁开，泪水直淌，而且最后十多里路，就更加觉得泥泞难走。"},{"type":"paragraph","text":"我担心地看看跟在我身后的调查组的专家们，有几个戴着很深的光度的眼镜，有几个拄着拐棍儿，又都挎上标尺、仪器和鼓鼓囊囊的帆布包，负担不轻哩。但是出乎意外得很，他们一个个精神抖擞，没一个愁眉苦脸的。"},{"type":"paragraph","text":"然而，这种阴雨天赶山路，确实费力。每个人都感到腰酸背痛，特别是两脚的膝关节和髁关节，在稀泥塘里拔来拔去，辣呼呼的疼。所以，一到牧场，被招待坐下之后，就都不想动弹了。各自默默地吸着香烟，喝着开水。只有戴眼镜的调查组长和披麻布褂儿的场长，在交谈着什么。我没留心听他们，因为这时候，办公室外边的篮球场上，几个穿红绒衣的小伙子正跃起投篮。我本是个球迷，可是这时候，站起来试一试，两脚象瘫痪似的不听使唤。我担心:明天怎么走回去，万一要我跟着去野外考察，怎么办?"},{"type":"paragraph","text":"房门唰地一声打开了，一个少女的声音问:"},{"type":"paragraph","text":"场长，请同志们外边洗脚吧!”"},{"type":"paragraph","text":"“好。”场长望了一眼打开的门，漫声应着。又才直起腰来，向大伙扫了一眼，右手往外一摆，招呼说:“先洗脚吧，洗了脚再吃饭、哪两位先请?”"},{"type":"paragraph","text":"我们都望着场长，又互相顾视了一下；然后，坐在门边的两位先站起来，从挎包里掏出盥具，出去了。"},{"type":"paragraph","text":"我算得是个半份主人，所以是最末一个出去、刚跨门，正碰上会计老赵、他惊奇地问:“你也来了?”"},{"type":"paragraph","text":"又来吵扰你们啦。"},{"type":"paragraph","text":"还有没洗脚的吗?，"},{"type":"paragraph","text":"“没啦。我是最后扫尾的。”他没再跟我搭腔、掉头对着厨房那边喊:"},{"type":"paragraph","text":"“金姑娘，不要啦。都洗完了。”"},{"type":"paragraph","text":"俗话说；“热水烫热脚，强如吃补药”。这是走长路的人的宝贵经验。我把一双又酸又胀的脚浸在热水里，顿时觉得松爽、舒坦、泡了好一会，才擦干脚，穿上鞋、会计抱着个还冒热气的甑子走来了、他后面，有一个挂着雪白的围腰的女同志、左手夹个搪瓷脸盆，里边是饭碗和筷子；右手提个小搪瓷桶，也正冒白气，估计里边是汤。等我倒了洗脚水转回办公室，晚饭已经摆整好了。白米蒸饭，新豆角煮汤，还有盐渍的泡菜、烧辣角。人累了，也有些饿，吃起来挺香，似乎从来没吃过这样的美味。"},{"type":"paragraph","text":"晚饭过后，屋子里就点上灯了。闲坐了不一会，场长叫来了兽医和别的几个干部，给介绍了之后，就开座谈会。内容主要是研究调查工作日程，没有我的事，我就独自到会计老赵的宿舍去。"},{"type":"paragraph","text":"会计正伏在桌上写什么，看见我进去，忙着招呼我坐下，递一支烟给我，接着便抱歉似地对我说:“事先不知道，没个准备，太怠慢人家啦。”他这么表示着主人的歉意，我高兴他没把我看做客人。"},{"type":"paragraph","text":"“算是周到得很啦。你们去局里，才没人张罗呢。一到这里，真是‘烟去茶就来，茶去水就来’。”我带点儿玩笑的口吻说，但确也出于真诚地补充:“特别是那一盆洗脚水，太好啦。”"},{"type":"paragraph","text":"那是金姑娘的功劳哪。”"},{"type":"paragraph","text":"“金姑娘!她是谁?”"},{"type":"paragraph","text":"“炊事员呗。1959年初中毕业的女学生。”会计说着，眉眼间带几分赞许、羡慕的神采，看来他是很乐意谈这个姑娘的。真是这么的，他清了清嗓子，谈开了:"},{"type":"paragraph","text":"“说到她么，真是个了不起的姑娘，别说场里人人说好，只要是到过这儿的人，没有不称赞的、因为她心眼儿细密，体贴人哪；又不吝惜气力。”"},{"type":"paragraph","text":"“我去年来还没见她在呀?”"},{"type":"paragraph","text":"“人家今年才来呀。原先是在林场当会计。去年冬天，局长来场检查工作，说职工生活搞得不好，工人有意见。场长要求给个会抓生活的干部，局里就调了她来。”"},{"type":"paragraph","text":"还是来收拾局面的呀!”我搭讪着说。"},{"type":"paragraph","text":"“别说啰，初来时，人们才不"},{"type":"paragraph","text":"信服哩:十几岁的大姑娘，能当这么大个家?可是后来、事实最有说服力，个个钦佩了。”"},{"type":"paragraph","text":"“初来时，场长对她说明了情况，交代了任务。要她当事务长，管伙食账，带着另一个工人搞伙食，间或帮一帮手、她先没吭声，默计了一会儿，说:‘管账，能有多大个事儿，也要占用一个人?大不了四十来个人的饭，一锅做，一个人就对付了。让我一个人包办算啦’。”"},{"type":"paragraph","text":"“场长先没同意，本来要加强生活管理，怎么反而减少人?可她一再坚持、保证，结果是同意了她，指定一个专门负责打扫畜圈的人帮她挑水。后来，这个帮忙也被她取消了。”"},{"type":"paragraph","text":"“她能自己挑水?”我知道这里挑水很难，这么问。"},{"type":"paragraph","text":"“哪是自己挑?人家就有办法嘛。请放牲口的小罗他们割了竹子来，打通了，接上，装上了土自来水——你明天看看去，——至于伙食的改善，那就多了，但是，一句话:人人满意。”"},{"type":"paragraph","text":"“都是怎么整的呢?”我也觉得办食堂并非易事，好奇地问。"},{"type":"paragraph","text":"“不容易哩。做饭，看来简单，实际复杂。‘火大了要焦，盐多了发苦’。而且，百人百个味，这个说稀，那个说硬；这个说咸，那个嫌淡。你说怎么对付?”会计象是考我一样，绷着脸问，忽然又爽朗地笑起来:“哈，人家就是有办法:汤菜的盐味调得淡一些，另外备上盐水，——我们吃的是海盐，颗粒大，难得融化哪——喜欢吃咸的，自己和，还另外备上咸菜。饭嘛，虽说不能三锅两灶，也拿个适中的火色。通常，人们嫌稀，是酢水了；嫌硬，是夹生了。有时候又稀又硬，是煮米时水多了，上甑去火候不到家——这是她总结的经验，不然，我们懂个啥?”"},{"type":"paragraph","text":"“她是怎么作的呢?”我越听越有味，想问个究竟。"},{"type":"paragraph","text":"找到了病根，还愁开不出药方?她不兴煮米哪，改为泡米，蒸两道。这么作，自然是费力啰；可是那饭，颗颗交粘，不稀不浓，更没夹生酢水的。这一来，不就人人满意了?”"},{"type":"paragraph","text":"原来如此，我应当感谢这金姑娘了。是她，用自己的智慧和劳力，给我们预备了热呼呼的洗脚水，香喷喷的大米饭，还有那可口的豆角汤和泡菜。若不是想多听一点关于她的事儿，我真想立刻跑到厨房去，握紧她手，向她致敬。“老赵!”"},{"type":"paragraph","text":"我听了这么一声，忙抬起头来，面前站着个人，正是金姑娘、她对着会计说:"},{"type":"paragraph","text":"我看他们在开会哩，你去问一问，有打湿了的鞋袜，换下来烤一烤。”"},{"type":"paragraph","text":"“好。”老赵应声站起来，走了，她也跟着出去、就这么一句话的时间，我观察到:她是个中等身材、瓜子脸儿、面庞丰腴的姑娘、除了那特长的睫毛和明亮的眼睛，那动作和神态，完全象普通的农村少女一样:利索、庄重、安静。要说再有什么特殊的，那就是，年纪轻轻，却在少女的温柔和热情之外，有一颗母亲般的慈爱的心。"},{"type":"paragraph","text":"我独坐了好久，忽然想起，由于胶靴不透风，脚出汗，我那双蓝袜子已湿漉漉的了。会计老赵一回来，我就拿着它，也送去烘烘。"},{"type":"paragraph","text":"厨房里，煤火燃得正旺。火炉顶头挂着的竹竿上，杂七杂八地搭着些袜子、袴子什么的。靠里边的板壁上，挂着一盏煤油灯。金姑娘坐在灯下，聚精会神地正缝着什么，大概是听到了我的脚步声，仰起头来招呼:“坐嘛，同志。”"},{"type":"paragraph","text":"“好。”我将袜子搭在一根竹竿梢上，说:“一双臭袜子，汗湿透了。”"},{"type":"paragraph","text":"她站起来，将正缝着的东西搁在凳子上，伸手取下我的袜子，说:“涮一涮嘛。”从温罈里舀出热水，就搓揉起来。"},{"type":"paragraph","text":"我颠三倒四地说:“算啦，算啦、我自己来嘛。心头横竖不是味:又感激，又不过意，直拄拄地站在旁边，看着她。袜子洗好了，搭在竹竿上，我才说:“太麻烦你啦。”"},{"type":"paragraph","text":"麻烦啥?举手之劳嘛。走累了，不早点休息!”她微笑着说，又捡起针线活来。"},{"type":"paragraph","text":"我想，她是忙着缝什么吧，何必在这儿妨碍人家活路呢?打算告辞了、由于礼貌的关系，又说:“你一天累到黑，这阵还忙什么!”"},{"type":"paragraph","text":"“补条袴子呢。”"},{"type":"paragraph","text":"我看那是一条男式西装袴，问:“哪个的?”"},{"type":"paragraph","text":"“小罗的。”"},{"type":"paragraph","text":"“哪个小罗?”"},{"type":"paragraph","text":"“刚才打球那个。二十多岁的人了，身面脚手都不顾。有空闲就打球、天气越来越冷了，也不晓得打个算。”她说这话的口气，充满着由衷的爱护和善意的责备。"},{"type":"paragraph","text":"男娃娃做不来针线，叫他换工嘛。”我打圆场说。"},{"type":"paragraph","text":"“换工?他们根本不肯干啊，嘿，这种青年人不是懒就是散。”"},{"type":"paragraph","text":"我回到会计房里睡觉的时候，他告诉说，场长叫我明天回局里去。"},{"type":"paragraph","text":"也许是由于长途劳累吧，这一晚，我睡得舒服、酣畅、第二早醒来，老赵早起身去了。我翻身起来，看见我的袜子已放在床头。忙捡过来，干干净净，还有点儿暖和，象有一股暖流淌进我心里，浑身热烘烘的。我把它反复摸弄着，久久地不忍套上脚去。忽然又发现，原来绽了线的地方，已经缭上了，小趾旁边还打了补钉、针脚是那么细密、平实，不留心是看不出来的。"},{"type":"paragraph","text":"我整好信件，准备走了，忽然听到有人喊我。"},{"type":"paragraph","text":"这是金姑娘的声音。我忙转身去。她手里拿着两个白嫩白嫩的大萝卜，对着我走来。我站着，等着，看她有什么嘱托，我一定尽力为她效劳，作为答谢。就问她:"},{"type":"paragraph","text":"“有什么事?”"},{"type":"paragraph","text":"“没啥事。这给你。中午太阳辣，吃了解渴。”说着，她把萝卜直递给我。"},{"type":"paragraph","text":"“这……”"},{"type":"paragraph","text":"“带着尝尝吧。”她主动地把萝卜塞到我的帆布包里。老赵忽然出现，并且搭了腔。"},{"type":"paragraph","text":"我道声“谢谢”，便上路了。"},{"type":"paragraph","text":"一路上，我的心总不平静:金姑娘的为人，激动着我。"},{"type":"paragraph","text":"晨雾渐渐消去，东方的太阳升起一丈多高了。金色的秋天·丰收的大地，在灿烂的阳光下，展示着辽阔和富饶。这又是一个大好晴天，收获的好日子呵!我又想起金姑娘说的“中午太阳辣”的话来。她连天气的脾性也摸准了。早先，我还以为今天是个老阴天哩。"},{"type":"paragraph","text":"于是，我心里更加激动了。"}]}