{"id":438370,"date":[{"year":1962,"month":12,"day":11}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1903","ytitle":"","mtitle":"亚洲舆论希望科伦坡会议促使中印谈判","ftitle":"指责印度政府坚持恢复9月8日边界状态的无理要求堵塞谈判道路","authors":[],"text":[{"type":"paragraph","text":"【新华社河内10日电】　越南《人民报》今天发表评论，欢迎亚非六国在科伦坡举行会议，以促进中印边界问题的和平解决。"},{"type":"paragraph","text":"评论说，中国多次明确表示了它的诚意，中国政府还提出了合情合理的建议。最近，中国政府主动停火后撤，为解决中印边界问题创造了有利条件。中国的诚意得到了亚非各国舆论的广泛欢迎和极高的评价。人们正在期待着印度在中印边界问题上也表现出诚意来。"},{"type":"paragraph","text":"评论指出，事实日益表明，帝国主义者寻找一切办法，对中印边界问题制造障碍。美、英帝国主义已经插手进来，妄图破坏中国和印度的传统友谊，破坏亚非团结。它们供应武器，并且正在把军事人员运到印度来反对中国，阴谋把印度拉入帝国主义的军事联盟。帝国主义的恶毒阴谋和行动，首先有害于印度的独立，威胁亚洲的和平与安全。为了良好地解决中印边界问题，必须严厉谴责美、英帝国主义，坚决阻止它们的干涉魔爪。"},{"type":"paragraph","text":"评论说，帝国主义者妄图扩大中印边界冲突，以便于它们从中谋利。但是，亚非各国人民和世界人民，坚决要使它们的卑鄙阴谋遭到失败，为中印边界问题早日得到和平解决而进行坚决的斗争。"},{"type":"paragraph","text":"【新华社仰光9日电】　缅甸《人民报》8日发表文章说，“十分不幸的是，印度对于整个帝国主义集团在亚洲人和亚洲人之间的冲突中对它的支持洋洋得意。”"},{"type":"paragraph","text":"这篇文章是在谴责印度外交部国务部长梅农夫人在吉隆坡发表的谈话时这样说的，文章说，“令人惊异和十分遗憾的是:梅农夫人在吉隆坡对新闻记者们说，西方比印度的一些邻国更了解印度的立场。如果我们问这些西方国家是那些国家，那末回答自然将是:美国、英国、法国、西德以及南斯拉夫。”"},{"type":"paragraph","text":"文章指出，亚洲国家看到印度中立变质感到痛心。文章表示希望印度的领导人回到亚非国家的怀抱，而不要成为帝国主义集团的追随者。"},{"type":"paragraph","text":"【新华社雅加达10日电】　《印度尼西亚火炬报》和《人民日报》今天发表社论，希望科伦坡六国会议促使印度接受中国提出的通过谈判和平解决中印边界问题的建议。"},{"type":"paragraph","text":"《印度尼西亚火炬报》说，科伦坡会议应该达成这样的协议:解决中印边界争端的最好的途径是在、万隆十项原则的基础上解决这个问题。"},{"type":"paragraph","text":"社论说:中国方面已经开始表现履行它在万隆十项原则的文件上签字时作出的保证的诚意。我们认为，中国方面提出谈判建议，是中国愿意按照万隆十项原则，伸出手来，以便在协商的基础上同印度解决争端。但是，只有双方都伸出这种友好的手，才会有利。今天举行的科伦坡会议的任务正是要使印度方面愿意接受上述建议。”"},{"type":"paragraph","text":"《人民日报》说，科伦坡会议有着极其重要的意义，因为它将抵御和打击杜勒斯的“使亚洲人打亚洲人”的阴谋，并将促进解决帝国主义企图从中混水摸鱼的争端。"},{"type":"paragraph","text":"报纸说:中国已经宣布实行停火和从所有的战线上单方面后撤它的军队。人们当然热烈欢迎中国的这种措施，并且希望印度也这样做。但是我们看到的情况和这相反。印度官方人士没有表示他们的欢迎，反而扬言要重新占领中国军队撤出了的地区。尼赫鲁甚至在印度议会说:印度必须准备长期的战争。同时，他还邀请帝国主义者一同去视察边境附近的印度军队。"},{"type":"paragraph","text":"社论指出:“现在重要的是:印度也应该实行中国已经单方面实行的停火，和举行谈判来解决问题。”"},{"type":"paragraph","text":"社论还说，“我们必须警告帝国主义者:不许干涉亚非国家内部的问题!”"},{"type":"paragraph","text":"【新华社卡拉奇9日电】　巴基斯坦《黎明报》今天就在科伦坡召开的亚非六国会议发表社论，希望参加会议的六国运用自己的全部影响，促使印度不提先决条件，同中国谈判。"},{"type":"paragraph","text":"这家报纸指出:从冲突一开始的时候起，中国领导人就一直谋求和平解决这个争端。可是，印度从一开始就不愿意谈判。"},{"type":"paragraph","text":"报纸说:的确，印度在同中国人谈判这个问题上的态度，他们想尽办法企图阻挠就中印争端召开中立主义国家会议以及他们作了最后一分钟的努力，想把科伦坡会议与会国争取过去附和他们的观点，这些都使亚非中立国家在各方面感到为难。"},{"type":"paragraph","text":"社论说，在印度外交部心目中，中东和远东这整个地区将是印度的势力范围，她在那里的领导权应该得到承认。"},{"type":"paragraph","text":"报纸指出:“这种侵略性的政策自然使印度同她的每一个邻国都有矛盾，因此在这个地区一直存在着一种紧张状态。”“根据这个背景来研究中印问题，印度的态度就变得清楚了。”"},{"type":"paragraph","text":"社论驳斥了美国和英国以所谓“打击中国侵略”为借口向印度运送军火。社论说，印度的扩张，是这一地区的各国人民所主要担心的事情。"},{"type":"paragraph","text":"报纸指出:中华人民共和国迄今没有作过可以被称为是对一个邻国人民的主权和完整的潜在危险的任何事情。"},{"type":"paragraph","text":"报纸接着说:相反，中国在解决她同缅甸和尼泊尔的边界问题时所采取的和平方法以及她现在正在同巴基斯坦进行的会谈，向东南亚国家提供了确凿的证据，证明中国的和平意愿和睦邻态度。"}]}