{"id":438414,"date":[{"year":1962,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1422","ytitle":"","mtitle":"散曲体制及其作家略述","ftitle":"——小令欣赏序说","authors":["赵景深","陆树仑"],"text":[{"type":"paragraph","text":"赵景深　陆树仑"},{"type":"paragraph","text":"散曲是诗歌的一种体式。它是配着音乐歌唱的。所以，每一首散曲都归属某种宫调和曲牌。它没有独白、对话、动作、表情，与戏剧不同。散曲是从词发展来的。词在宋代，有许多变体，如大曲、法曲、鼓子词等等。这些配了音乐歌舞或演唱简要的故事情节的词，已经同散曲很接近了、我们平常虽然说散曲产生在元代，其实它的根芽还是宋代和金代培植起来的。"},{"type":"paragraph","text":"词发展成散曲，是一种进步的现象。因为散曲比词更能抒发复杂变化的感情，并且能歌咏故事、散曲虽然是由词发展来的，但是在体制上同词却有很大的不同。散曲的曲牌，有很多是词牌移植过来的，然而，组织形式要比词自由得多，富有变化。正规的形式有“小令”和“套数”两种，在需要时可以采用带过曲、集曲、重头、摘调等新的形式。一般说来，词自从形成固定格式以后，就不能任意增加或者减少一个字、散曲就不同了，在需要的情况下，可以增加很多字。这些增加的字，通常称它为“衬字”。例如，【南吕·黄钟尾】的开头两句的字数是七、七，关汉卿在《不伏老》套数里用这支曲子时，就增加了根多的衬字:“我是个蒸不烂煮不熟捶不扁炒不爆响<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cc0302AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cc0302AA.JPG\">一粒铜豌豆，恁子弟每谁教你钻入他锄不断斫不下解不开顿不脱慢腾腾千层锦套头。”正字不过是十四个字:“我是一粒铜豌豆，钻入千层锦套头。”这样一来，实际上是不受规律的严格限制了。在音韵方面，也有些不同:散曲是可以平仄互协的，要求一韵到底。词就不允许这样做。一般平声只能同平声协，仄声只能同仄声协。还有，词韵只分十四部，而散曲中的北曲韵就有十九部，并且取消了入声部，把入声字分归入平上去三声。南曲分得就更细，共有二十一部。"},{"type":"paragraph","text":"散曲分为“小令”和“套数”两种形式。小令在元代叫叶儿。正规小令，相当词的一叠；相当两叠的小令，只有根少几支曲子。"},{"type":"paragraph","text":"散曲中的套数，又叫套曲，这是用几支曲子互相联贯形成一套，它的组成特点，必须是两支以上同一宫调的曲子相联；如果宫调不同，而音调可以和谐的曲子，也可以互借入套。全套不论长短，首尾一韵。有的套数所用的曲子，可以重复使用，称做“重头套数”。套数有的用尾声，有的不用尾声，所以又有“有尾套数”和“无尾套数”的名称。如果在同宫调内选取音律和谐的南曲和北曲交错使用，组成套数，就叫南北合套。"},{"type":"paragraph","text":"元代是散曲的黄金时代，作家多，作品丰富。不管是达官贵人，还是倡优姬妾，他们都创作散曲，用来抒情、咏物，叙别离，谈恋爱，或者用来揭露黑暗，讽刺丑恶，有的甚至代说帖、贺表用。当时的大杂剧家，如关汉卿、马致远等也都是杰出的散曲家。散曲家们的作品，很多都散失了。至于现在看到的一些散曲专集，大部分都是今人选辑的、不过，元人选辑的散曲总集，现在也可以看到几种。如《阳春白雪》《乐府新声》《太平乐府》和《乐府群玉》。它们都是研究元人散曲的重要书籍。张可久的散曲集《小山乐府》也有元抄本。张养浩的《云庄休居自适小乐府》则有明代成化年间的刊本。"},{"type":"paragraph","text":"散曲到了明代，仍然比较繁荣。一些诗人、戏曲家，都同时写散曲。王磐、冯惟敏等，都可以称做大家。陈铎和薛论道的散曲也有其特色。总的成就，自然不及元代。元代散曲的那种豪放、朴实的风格，金刚怒目式的感情，只能在明代少数作家的作品里看到；大部分作家的作品，只是用清丽、华艳的文字，表现纤巧、软弱的情感。衰败的现象，已经明显地出现了。散曲到了清代，已经趋向衰歇，一些作家的作品，不过是明代的余波罢了。我们想选择九支小令略作分析，陆续供给读者欣赏，并望指正。"}]}