{"id":438498,"date":[{"year":1962,"month":12,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2643","ytitle":"","mtitle":"对儿童进行深刻的阶级教育","ftitle":"《儿童时代》创刊三百期随感","authors":["贺宜"],"text":[{"type":"paragraph","text":"贺宜"},{"type":"paragraph","text":"把我们的孩子培养成明天的共产主义接班人，是党交给我们的光荣的重大的任务。我们的学校、家庭、社会，都毫无例外地分担着这个责任。我们的报刊在对少年儿童进行思想品德教育方面作出了应有的贡献，这里面有我们的《儿童时代》。"},{"type":"paragraph","text":"《儿童时代》从1950年创刊以来，现在已经出版到三百期。它在担负用共产主义思想来教育新一代的任务中，到底取得了多大成绩?答复这个问题最有权威的人，就是身受春风化雨之惠的广大小读者。在这篇短文中，我想单单就《儿童时代》在进行阶级教育方面所做的几项有特色的工作，谈一点感想。"},{"type":"paragraph","text":"在进行共产主义思想教育的工作中，进行阶级教育是一项最重要的内容。对于一生下来就在党的阳光雨露的滋润下生长的儿童说来，对他们不断地进行阶级教育，尤其有重大的现实意义。幸福既不是从古就有，更不是自天而降的，这是党领导了全国人民跟反动派进行了艰苦卓绝、不屈不挠的英勇斗争，克服了无数困难，历尽了千辛万苦，才取得的；这是无数革命先辈披荆斩棘，出生入死，抛头颅，洒热血换来的。我们必须教育孩子们了解过去，珍惜这来之不易的革命果实，帝国主义和一切反动派不甘心死亡，他们正在千方百计地破坏我们的革命。因此，帮助孩子提高革命警惕性，逐渐学会用阶级观点来看待事物，具有特别重要的意义。《儿童时代》在对小读者们进行共产主义思想教育的时候，紧紧地抓住了阶级教育这一重要环节。作为一个读者，我对这一点有极深的印象。"},{"type":"paragraph","text":"就1962年全年有关阶级教育的几个重要栏目来看，可以很明显地看出刊物在这方面做的工作是很突出的。革命回忆录、有关革命传统教育和新旧社会对比教育的作品，每一期上都有。在许多期上，有时还不止一、二篇。更其重要的是，不少作品都能够做到很好地结合儿童的思想感情，在适合小读者的理解水平和阅读兴趣的条件下，向他们进行这一具有严肃意义的教育。就拿看来是很难抓住小读者的“红色少年讲座”来看，由于革命长辈们对孩子们的热爱，由于他们具有正确的革命人生观和丰富的革命斗争经验，因此在谈到一些严肃的主题时，也能够结合儿童的思想感情，联系生动的革命斗争的事例，谈来亲切自然，娓娓动人。有些人认为对孩子直接谈一些重大的问题是“说教”，是不容易被接受的。这是没有根据的，《儿童时代》的“红色少年讲座”提供了有力的证据。我们完全可以对孩子采取讲话的形式谈一些重大的革命道理和生活道理，问题只在于是否谈得生动活泼，深入浅出。可惜这个栏目自1962年下半年后已经暂停了，我以为恢复这个“讲座”是大有好处的。"},{"type":"paragraph","text":"“我的儿童时代”也是《儿童时代》中既生动有趣，又具有特色的栏目。在这里，革命长辈、劳动模范、作家、艺术家向孩子们讲述他们逝去的童年。他们的童年是悲惨的、辛酸的，这和今天孩子们的金色童年相比，是何等强烈的鲜明对照!这个栏目的重要意义并不在于揭示了年长一辈的不幸童年，而是在于这一新旧对比的形式，在更大程度上促使小读者们自然而然地联想到自己，从而更深刻地认识到旧社会制度的残酷和反动，更进一步体会到今天生活在新社会中的幸福。"},{"type":"paragraph","text":"年长一辈，用悲怆的、满怀辛酸的情绪来回忆他们的童年，固然也可以引起小读者们的同情和对旧时代的愤懑，然而这是非常不够的。为了鼓舞小读者对生活满怀信心，激起对反动阶级的无比仇恨，应该用更大的力量组织那些有社会影响的人通过童年的回忆，叙述那些具有本质意义的足以充分揭示旧社会的黑暗而同时又毫不使人消极绝望的事件。我以为象刘长胜、李顺达等同志写的童年回忆，是完全符合这个要求的。"},{"type":"paragraph","text":"《儿童时代》经常发表一些彩色连环画，这是些优美的能够吸引人的连环画。这些连环画都具有严肃的主题，成为《儿童时代》在对孩子们进行阶级斗争教育的工作中的一种有威力的武器。象《七根火柴》《不许欺负人》《刘胡兰小时候的故事》《红色少先队》《接线》等，都以极短小精炼的篇幅和动人的画面，概括了深刻的阶级斗争的思想，塑造了具有坚强斗志的英雄形象、一些取材于历史、古典作品和童话的连环画，也都能够结合当前的现实斗争，发挥了“古为今用”的作用。就拿自动画片《大闹天宫》中选用的那一组彩色连环画来说，刊物在利用这个连环画的同时，又发表了一篇题为《做一个摧毁旧世界的孙悟空》的短文，把孙悟空敢于和玉皇老爷斗争的精神和对付玉皇老爷的那套办法:不买他的账，同他进行坚决斗争，跟当前国际和国内的阶级斗争联系起来，这样，就使这套连环画的主题思想更容易为小读者们所理解了。"},{"type":"paragraph","text":"世界人民的反帝斗争，民族、民主和社会主义斗争，是国际范围内的阶级斗争。教育孩子们痛恨帝国主义和反动派，培养孩子们的无产阶级国际主义精神，也是把孩子们培养成为明天的坚定的无产阶级战士所必需的重要教育内容。《儿童时代》运用小说、诗歌、童话、游记、特写等各种形式，从各方面揭露帝国主义的罪恶和阴谋，反映了世界被压迫人民反对侵略和奴役的正义斗争。在这里应该特别提到它的两个新颖的、别开生面的栏目，一个叫做《时事电视台》，另一个叫做《美国西洋镜》。"},{"type":"paragraph","text":"《时事电视台》的有些“节目”也是很好的，例如《大恶狼坏事记》《美帝国主义到处挨打》用诗或短小形象的说明与图画相配合的形式，向孩子们揭露了肯尼迪上台以后美帝在1961年一年之内干的许多坏事以及它所受到的沉重打击。这种形式不同于一般的时事讲话，既短小精悍，而又生动有趣，很适合儿童的理解能力。但是有些“节目”则比较冗长枯燥，如果采用极为短小精悍浅显的形象化的新闻报道形式，在每一则中又配合以政治漫画、插图或新闻照片，这可能更加加强新闻性和形象性，或许将受到更多小读者们的欢迎。至于《美国西洋镜》这个栏目，顾名思义它是以揭露美帝国主义的侵略本质和美国腐朽的社会面貌及人民的悲惨生活为目的的。把美国西洋镜不断地予以拆穿，有可能使孩子们逐渐获得对美帝国主义的一些基本认识，有利于加强他们对美国人民的同情和对美帝国主义的憎恨。"},{"type":"paragraph","text":"《儿童时代》对孩子们进行阶级教育所做的工作是多样的、细致的，一般是能够符合儿童的接受能力并且适应他们的阅读兴趣的。这种努力是可贵的、有成效的。但是我们必须承认:对今天的孩子进行阶级斗争教育是一种艰巨而复杂的工作，在看到成绩的同时，还应该注意到我们做得不够的地方。就目前情况来说，我们当前现实生活中也还存在着各式各样的阶级斗争。扩大这方面的题材，积极反映当前现实生活中的阶级斗争，特别是密切联系儿童生活实际的或者是反映在儿童生活中间的阶级斗争，那对小读者们认识复杂的生活，培养他们的革命性是有帮助的。"}]}