{"id":438402,"date":[{"year":1962,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2384","ytitle":"","mtitle":"光辉的生活　灿烂的艺术","ftitle":"越南磨漆艺术展览观后","authors":["陈秋草"],"text":[{"type":"paragraph","text":"陈秋草"},{"type":"paragraph","text":"向往已久的越南磨漆艺术展览会终于在上海展出了。这是一个具有鲜明的时代气息和独特的艺术风格的展览会、它以动人的题材内容和瑰丽多采的艺术语言歌颂了越南人民的英雄斗争、忘我劳动以及优美的自然景色，不仅使我感到亲切和钦佩，而且受到很大的启发与鼓舞。"},{"type":"paragraph","text":"越南民主共和国磨漆艺术的优异成绩，从第一届社会主义国家造型艺术展览会在莫斯科展出以来，早已受到普遍的赞扬。现在我们得有机会欣赏这些杰出的作品，首先不能不感谢越南民主共和国政府和人民的深情厚意，并对越南革命的艺术家们深入生活反映现实发扬传统的巨大贡献表示敬意与祝贺。"},{"type":"paragraph","text":"磨漆画是从越南民族的古老艺术遗产中发展起来的一种独特的艺术，它要经过多次上漆、彩绘、刻画、光磨等繁复的工序才能制成光彩夺目坚致耐看的艺术品。最近三十年来，磨漆画突破实用装饰艺术的范畴而被引向绘画艺术的更高阶段发展，这是和越南的艺术家们在革命艺术方针的指导下满怀热情地对自己民族艺术传统进行推陈出新的努力分不开的。展览会里陈列的极大部分作品，生动真切地告诉我们，只有艺术家深入到生活斗争的核心里去和劳动人民同呼吸共命运，忠诚地为着革命利益贡献自己全部才能，然后才会产生真挚感人的艺术作品、越南磨漆艺术展览会留给我们难忘的印象，正是由于它有着丰富真实的生活内容和鲜明活跃的人物形象，洋溢着革命的热情和理想，创造了人民喜闻乐见的完美形式、它是那么庄严灿烂，使人目迷神夺，低回再三而不能自已。"},{"type":"paragraph","text":"当我徘徊在许多金碧交辉的作品之间，深刻的题材构思和独到的表现手法始终吸引着我。不难看出，越南艺术家们为了描绘大时代里动人肺腑的生活面貌，尽量发挥民族艺术的特色来加强艺术的表现力，使正确的思想内容和高度完美的艺术形式相结合这一创造性的成就，体现在每件作品上是非常值得我们倾倒和学习的。例如《南方人到北方进行劳动》这幅画上，主题人物虽然只是一个背影，但在画家凝炼概括的笔调下出现的动人形象，谁都知道是一个向往着社会主义光辉的未来，对自由祖国怀着无限希望的劳动者。特别是耀眼的金色被巧妙地用来作为表现云层和天空的基本色调，发挥了最好的象征作用。《苏永演抢救山炮》的布局也是处理得十分精当的。画家并不一般地去突出主题人物的声容面貌，而是着眼描写抢救的一刹那间景象。构图上采取了俯瞰式的场面，把树影掩映中的艰险活动表现得恰到好处，既反映了情节，也点出了主题，而在这样大幅画面上几处金色的点染却又使整个画面增强了壮丽激动的气氛。"},{"type":"paragraph","text":"在《又来到昔日的山村》这幅画上，月夜的竹丛里，乡亲们正在笑迎着重返山村的游击队员，光景十分幽美，充满着一种温暖宁静的情调。这里竹丛是用冷金描绘的，月亮是用蛋壳贴制的，闪闪发光的螺钿碎片兀象夜幕里的星光，却使画面处在轻快活泼的气氛中，没有一点阴森枯寂的感觉。同样在《北山游击队回到丙山村》的画上，用蓝宝石般的贝壳片表现肥沃的土地和部分金色的衣纹线条互相对照，用来鼓起人们乐观兴奋的情绪等等都是非常高明的艺术手段、由此可知，越南磨漆艺术运用金箔、银箔、贝壳、螺钿、蛋壳等自然界各种色素来加强艺术效果，并不是仅仅为了保持传统装饰画面才这样做的、正确地对待遗产，发扬传统艺术的特有手法，更好地反映今天革命的现实生活，达到内容和形式的完美统一，这正是越南艺术家们具有高度的政治责任感和深湛的艺术修养的结果，也是最值得我们借鉴的良好经验。"},{"type":"paragraph","text":"通过许多优秀作品，还可以看出越南艺术家们在向社会主义现实主义大步前进的同时，为了摆脱自然主义倾向所作的种种努力，也颇多引起我们重视的地方、在表现技巧上，它善于运用自己民族绘画中那种朴素明快的笔调——有时是用富有装饰趣味的色块平涂的手法——来描写形象，但又并不排斥油画技法上的丰富的色感描写。在不少画面上，两者的画法交融在一起所取得的协调甚至是十分使人惊叹的。例如《1957年的睦南关》《变工组》和《村庄的黄昏》等作，人物和背景的描写，既有丰富的色感，又有生动概括的形象动态、其中《过独木桥》却是一幅纯用油画技法描绘的佳作，画的是人民战士月夜出勤巡逻的情景、深沉的椰树林；平静的河流；清彻的倒影；远处草房里灯火依稀，一只黑狗警惕地蹲在夜色朦胧的场地上，这一切都在画家笔下诗一样的抒写出来，同时也画出了作者对于人民军队衷心的爱戴。在《戽水》这幅作品里，描写劳动的愉快可以说是淋漓尽致了。你看，掩不住内心喜悦的妇女们轻快地摆动着身子在戽水，她们好象沉醉在欢乐的歌声中，看不见绳子牵引的戽水器却是自在地跳跃着，多么美妙的描绘呵!不是画家以火样的热情对待生活，哪里刻划得出这般意境呢!"},{"type":"paragraph","text":"在磨漆艺术的多样表现中，《永木村》的雕漆手法和《柴山庙》的浮雕形式是两个不同风格的创作，两者皆富有装饰美，但又都出色地反映了新时代的生活内容，而不是停留在模仿旧形式的老路子上，这就更加引起了人们的注意。"},{"type":"paragraph","text":"除了磨漆艺术以外，部分油画、绢画、木刻、素描作品里也颇多动人之作:如陈文谨的《修好戽水绳子》、阮寿的《黄昏》、阮高的《高平铁矿》、陈东良的《先进工作者范玉石大夫》、黄杰的《两姐妹》等，都有不同的风格与成就，显示了越南美术创作繁荣发展的旺盛景象。"},{"type":"paragraph","text":"同时展出的许多最新磨漆工艺品又是令人瞩目的另一内容，这里陈列的如蛋壳装饰的瓜形盒、黑底竹叶瓶、鲤鱼图案瓶、铢漆金花提篮、深绿色洒金槟榔纹果盘等，在造型、色彩、纹样方面都有着很高的设计水平，而漆器上的竹编装饰和水壶提手的虾形设计更是精彩迭出，反映了越南的磨漆工艺在实用装饰艺术方面的出色成就。"},{"type":"paragraph","text":"这次展览使我们非常高兴地看到越南磨漆艺术贯彻了工农兵的方向，发扬了民族的优秀传统，并且做到题材风格的多样化，这是越南社会主义文化建设事业的伟大胜利。我要为越南画家笔下的光辉生活而欢呼，也要为越南人民创造了灿烂的艺术而欢呼!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cc020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄积主</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>变工组　黄积主"},{"type":"paragraph","text":"(越南磨漆艺术展览展品之一)</FONT>"}]}