{"id":438499,"date":[{"year":1962,"month":12,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1614","ytitle":"","mtitle":"深入生活是繁荣摄影创作的关键","ftitle":"上海部分摄影工作者举行座谈会交流创作体会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“如何进一步繁荣上海的摄影创作，更好地为当前政治斗争服务，为工农业生产服务?”十多位摄影工作者最近座谈了这个问题。这个座谈会是摄影学会上海分会与本报编辑部联合召开的。"},{"type":"paragraph","text":"为了纪念毛主席《在延安文艺座谈会上的讲话》发表二十周年而举办的全国摄影艺术展览会在上海展出后，上海的摄影工作者进行了多次观摩学习；不久前，部分摄影工作者还到郊区农村，创作了很多作品、他们在这些观摩、学习、创作活动中的体会，也在座谈会上得到了交流。"},{"type":"paragraph","text":"许多摄影工作者谈到，这次全国影展在上海展出，得到的启发很大。对于文艺的作用，对于新闻摄影的战斗作用，都有进一步的体会。"},{"type":"paragraph","text":"从影展谈到当前的上海摄影创作，大家都感到目前的条件比老一辈好，但是摄影工作还不能适应人民群众的要求。许多人认为，繁荣创作，更好地为工农兵服务的根本关键在于摄影工作者深入生活、最近一批同志到农村拍摄照片，感到农村有取之不尽的创作题材。冯四知说:我们这次下乡，正是“三秋”大忙期间，可以拍摄的东西很多，但要抓取题材并使之得到很好的表现，却不是单靠技巧可以解决的。拍摄工农业题材照片，主要的是表现人，要把人的精神面貌表现出来，这里有着对生活的熟悉和对劳动人民的感情问题。粟宗泰说:他长期以来，认为新闻摄影只要掌握四字:想(领会政策意图)、听(多了解线索)、看(深入群众)、抓(抓好镜头)。这次看了全国影展以后，感到摄影工作者首先要有强烈的政治感情。他说，他过去在拍摄工人先进人物时，往往单纯从光线、构图美等方面去考虑，人物的形象不够真实。杨博涛说:深入生活，这几个字听起来似乎是老一套，习以为常，特别是我们做摄影记者的，总以为自己天天在接触生活。事实上，接触不等于深入。我们拍摄工业题材，较多的是拍机器，有些照片中虽有人，其实等于没有人，因为我们没有把重心放在人的活动，反映人的精神面貌上。现在看来，把人拍得好、表现人的精神面貌，是新闻摄影工作的关键。赵立群说:农村正在起着巨大变化，要反映这种变化，也必须反映人的精神面貌、有人以为拍摄拖拉机、收割机等才能使形象可变。其实，第一次拍拖拉机、收割机还新鲜，第二次拍就不新鲜了。只有深入发掘人的精神面貌，才是可变形象的取之不尽的源泉。毕品富说:目前摄影作品对人的精神面貌表现得不够，这是与我们深入生活不够有关的。我们的头脑中有一些概念，譬如工人是坚强的形象，儿童是活泼的形象，满足于这些概念，也会阻碍我们深入生活，从生活中摄取活的、鲜明的具体的形象。"},{"type":"paragraph","text":"大家在座谈中还认为，在深入生活中，还要掌握党的政策。冯四知说，党的政策是灵魂，不掌握政策，即使熟悉了生活，还是找不到典型的。毕品富说:深入生活是思想感情问题，是否抓到典型还有着对政策方针领会的问题，因此，应该两者结合起来。谈到这里，唐允仁等提到摄影作品《劳动归来》，观点明确，有感染作用。这是赵立群的作品，大家要他谈谈拍摄经过和体会。赵立群说:我是拍摄农村照片的，经常跑农村。1959年间，党提出干部与群众同劳动的号召，我想体现这一精神，拍了几次都没有拍成。我跑了很多地方，仔细观察，我想“赤脚下田”，是干部与群众同劳动的形象特色，我终于抓到了满身泥浆，劳动归来的形象。这张照片的创作使我自己更明确这一点:深入生活要与理解政策紧密结合，这是搞好创作的关键。"},{"type":"paragraph","text":"在上海工人文化宫工作的摄影工作者高保鑫和来自农村的业余摄影工作者朱习理在座谈会上还谈到，工人和农民很喜欢看新闻照片。现在我们的摄影工作还不能满足他们的需要。朱习理说，农民喜欢看照片，也喜欢拍照片。县委表扬了某一单位时，我们拍了一套照片配合，农民看得津津有味，指手划脚地议论开去。去年，我们搞了新旧对比的照片，流动展出，对农民教育很大。我们要为农业服务，还要拍出更多好照片。朱习理还谈到农民的爱好。他说:农民喜欢有头有脑、拍得清爽的照片，对中间缺掉一段或是背光的照片都有意见。"}]}