{"id":438536,"date":[{"year":1962,"month":12,"day":15}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"市农科院积极投入支援农业活动","mtitle":"围绕当前生产关键开展调查和试验 为沪郊农业技术改革探求科学依据","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业科学院各研究所最近时期来围绕当前生产关键积极开展调查研究和试验研究活动，为上海郊区因地制宜地实现农业技术改革不断提供科学依据。"},{"type":"paragraph","text":"记者最近访问了这个院的几个研究所，看到科技人员、技工和领导干部都投入了紧张的劳动。作物育种栽培研究所的科技人员，正在为明年郊区晚稻生产的良种选择和所内良种培育进行“考种”试验研究。研究育种和农业机具的科技人员刚从郊区几个县的公社回来，正在整理分析农民选留良种的经验和农民对使用新式农业机具的意见。留在所内的科技人员和行政干部，有的在讨论增订明年和今后较长期的研究规划，有的正围绕当前生产关键进行研究试验。试验场的技工有的在整理秋收的试验作物，有的正将晚稻、山芋等留种作物妥善地放进仓库，有的正在为温室铺置稻草防寒席，为越冬作物做好保暖准备。"},{"type":"paragraph","text":"最近，一项鉴定晚稻米饭品质的试验活动正在作物育种栽培研究所里举行。五十多位科技人员和老农参加了这项评比鉴定。他们将今年所内试验地上收获的八种良种晚稻，分别煮成了米饭，通过口尝，评比各品种的涨性(软硬度)、食味、色泽和粘性。据初步鉴定:早十日种、白芒短种、白壳老虎种的涨性较高，松江种的色泽较好，粘性、食味以世界种为最好。但从亩产量来看，仍以老来青数第一(亩产八百二十多斤)；其次，公社六号、世界、白芒短种、苏稻一号等品种都在八百斤以上。这项鉴定试验是“考种”内容之一；“考种”取得的数据，为明年郊区推广良种找到了根据，同时也为明年所内进一步试验繁殖哪些良种提供了选择参考。"},{"type":"paragraph","text":"在郊区开展三秋生产期间，作物育种栽培研究所的科技人员，深入松江、青浦、川沙、金山等县的棉粮重点公社，调查和收集了当地的优良品种。在松江，他们收集到具有丰产、抗逆性较强的白壳老虎、麦结、长黄、洋种老来青等水稻良种。据老农介绍，洋种老来青是老来青的混杂种，谷粒饱满，抗病性较强，在一般施肥条件下仍可获得高产。他们并向老农请教了这些良种的选育过程和耕作技术。在青浦，科技人员发现，在施肥条件较差的情况下，因地制宜地种植的本地白菜型油菜比胜利油菜的产量为高，这是一个值得研究的问题。他们已收集了一批材料正待研究。"},{"type":"paragraph","text":"在农业机械化研究所，科技人员正在进一步研究改进已有机具和设计试制新机具。水田组的同志正在继续改进小电犁的犁头，使犁壁的角度更加合理。农艺组设计制造的稻麦两用收割机最近进行了生产试割，发现割倒的稻秆还不够整齐，现在正在作进一步改进。对其他农机具，如脱粒机、饲料切割粉碎机等也根据农民意见正在分别作进一步的研究改进。"},{"type":"paragraph","text":"怎样经济合理地利用猪饲料，是畜牧兽医研究所目前研究的重点课题之一。据以往试验结果，用适量的畜用金霉素饲养小猪、僵落小猪或大猪，都可使猪获得不同程度的快速成长。现在这个所正与北京农业大学作进一步协作研究，他们用不同量的畜用抗菌素和不同水平的饲料喂养猪仔，试验观察在加用抗菌素后可节省多少饲料，并从中探求采用多少抗菌素最为合宜。"},{"type":"paragraph","text":"植物保护、园艺、土壤等研究所的科技人员，分别针对当前生产上存在的问题，开展了各种试验活动。植物保护所近年对蚜虫(蔬菜害虫)的生活规律和防治方法作了初步研究，现在正在观察研究它们的越冬情况。随着郊区蔬菜生产的产量提高，如何合理布局已成为生产中的突出问题。为此，园艺研究所正着重研究如何恢复郊区各地区蔬菜的生产特点，以促使名牌菜得到增产，更好地满足城市需要。同时，为了发展郊区马铃薯生产，这个所在研究恢复本地马铃薯的优良特性的同时，还从外地引进了二十多个良种进行培育试验。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cf010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王子瑾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市农业科学院作物育种栽培所研究人员坚持以总结老农晚稻高产经验为主，和老农一起，深入试验研究，提高水稻单位面积产量。"},{"type":"paragraph","text":"五十七岁的松江县老农马永祥，种稻已有四十多年、他在密植、施肥等栽培技术方面，积累了丰富的经验。三年来，该所和马永祥共同试验研究的水稻，目前已能稳定在亩产八百至九百斤的水平。这是研究人员周惠和马永祥(左)在一起作小麦茬口的几种不同密度的穗形的观察。　(新华社记者　王子瑾　摄)</FONT>"}]}