{"id":438609,"date":[{"year":1962,"month":12,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"生活散记","genre":"","count":"2245","ytitle":"","mtitle":"在喜旺的家乡","ftitle":"","authors":["仲星火"],"text":[{"type":"paragraph","text":"仲星火"},{"type":"paragraph","text":"一、赶大车的小伙子"},{"type":"paragraph","text":"去年七月间，我随《李双双》摄制组从上海出发到了河南。在郑州第一次拿到了刚写好的影片分镜头剧本，当天晚上，我就迫不及待地读了一遍。剧中所呈现的清新浓郁的生活气息；生动幽默富有泥土味道的性格化语言；以及双双和喜旺之间的矛盾和欢乐，一时纷然涌来，使我久久不能入睡。"},{"type":"paragraph","text":"到郑州的第二天，观摩了河南豫剧院三团演出的《耕云记》。这是根据李准同志的小说《耕云播雨》改编的一出现代戏。我特别欣赏剧中女主人公的哥哥，他是一个脾气火爆，三句话不对劲就双脚一跳老高的青年汉子。他和他的那位活泼洒脱、手脚勤快的妻子，在剧中是一对喜剧性的人物，他上身穿了件土黄布褂子，长着一头浓黑的象猪鬃一样的短发，给人物平添了几分倔气。他那和妹子争吵的憨直神态和他那身打扮，使我模糊地感觉到，他身上的某些东西，正是和我所扮演的孙喜旺所共有的。"},{"type":"paragraph","text":"不久，我们到了外景地林县太行山区。有一次，摄制组和当地蚕场开联欢会，蚕场的一位赶大车的小伙子表演了豫剧清唱。在演唱中，他时而用右手抚捋胸前想象中的长髯，左手叉开了食指和中指、颤动着戟指向左前方，以示心情激昂，这使我想到李准同志在小说《李双双小传》中描写喜旺躺在炕上伸出两个指头教训双双的神情。我想，喜旺伸两个指头的这种习惯动作大概是因为爱好豫剧的关系罢。那天我还想到:如果能在未来的影片里让喜旺也唱上两句河南梆子，那就更有味道了。"},{"type":"paragraph","text":"生活，它闪烁着灿烂的火花，诱发我去思考角色的声音笑貌。然而，此刻我的喜旺是一个支离破碎模糊不清的影子，我必须根据剧本对人物的要求和我自己的设想，到生活里去吸取活生生的养料来补充和丰富我要扮演的角色。除了这，我还必须用同样的努力去认识李双双，要更好地让喜旺烘托和对比出奴双的鲜明性格。因为喜旺和女主人公在剧中是相辅相成着向前发展着的。"},{"type":"paragraph","text":"二、女队长刘凤仙的故事"},{"type":"paragraph","text":"在生活体验中，我们遇到了刘凤仙同志，她是林县城关人民公社某生产大队的妇女队长。这个廿五岁的青年共产党员，她的幼年是在缺水少粮战乱频仍的艰苦岁月里度过的。一九五八年，她积极响应党的号召，带领了一百来个妇女跑到离家九十里的地方工作。那时，她结婚才一年，她的丈夫是工地炊事员。在工地待了一个时期，她丈夫不安心工作，要带她一起回家。刘凤仙同志就对他说:“我出来的时候向党提出过保证，不完成任务决不回家，现在这样就走，那是逃兵，等任务完成了，咱们再回家有多光彩。”可是她丈夫忿然说:“今天你不跟我回去，咱俩马上离婚。”刘凤仙坚定地回答:“响应党的号召是我自愿的，你不用拿离婚来吓唬我，不完成任务你别想叫我离开这里一步。”她丈夫气势汹汹地叫她一起到公社党委那里去办离婚手续，然而到了书记办公室门口，她丈夫越走越慢了，最后只得低声哀求道:“俺不离了。”“不离就不离，可你得好好地干，不能再这样闹。”"},{"type":"paragraph","text":"其实，刘凤仙是很爱她的丈夫的。我们到刘凤仙家里去作客，在她家炕头的衣柜里，我们看到了刘凤仙给丈夫做的一双双新布鞋，鞋底上整齐的针角里蕴藏着多少对自己丈夫的体贴呵。"},{"type":"paragraph","text":"在村头的广场上，我们还见到了刘凤仙的丈夫，他是一个朴实的青年人。我们请刘凤仙跟我们介绍，刘凤仙却只是站在那里抿着嘴笑，她爱人把头扭向一边，腼腆得说不出话来。"},{"type":"paragraph","text":"工地上的那次夫妻之间的冲突，已经是往事了，如今小两口相处得是那么和好。然而，人们的旧习惯不是改变得那么快的，有时凤仙的丈夫遇上了什么不顺心的事情，仍然免不了会跟她发发脾气，但她总是等丈夫心平气和了，再向他提意见。而结果呢，刘凤仙笑着给我们说:“这家伙，死也别想让他表示态度，你只要看他低头笑，不还嘴，那就算是他跟你认输了。”"},{"type":"paragraph","text":"刘凤仙给我的启发是多种多样的，我感受到在党的总路线的光辉照耀下，农村新人物在迅速成长，崭新的人和人之间的关系也在发展，而这一切都意味着党的政策在农村工作中的巨大胜利。"},{"type":"paragraph","text":"深入生活，使我向我的角色靠近了一大步。"},{"type":"paragraph","text":"三、把形象推向镜头"},{"type":"paragraph","text":"坡地里金黄色的谷穗，迫使我们一再把摄制日程提前，我们必须在收割庄稼的同时开动我们的摄影机。"},{"type":"paragraph","text":"各种各样的准备工作紧张而有秩序地进行着，美工同志设计的布景曾三易其稿，化装师为了试制方寸大小的一块发片，熬了多少个不眠之夜。人们象打扮新娘一样为剧中的每一个角色付出了辛勤的劳动，大家的目标只有一个:就是同心合力，把形象如期地推向镜头。每当夜深看到驻地的那些小窗子里不熄的灯火，我就心头禁不住涌起无限敬意，我想这是一个严肃的工作，是一种集体的精神支援。"},{"type":"paragraph","text":"由于逐渐认识到语言是这部影片的一个具有特色的重点，演员组和导演部门在一起，几乎是逐字逐句地探讨了整部戏的台词，我们对照着作者的三个修改稿本，把台词作了一番整理工作；并且考虑到如何在保持原有语言的地方特色的基础上，用普通话讲出来而又能琅琅上口。"},{"type":"paragraph","text":"生活、剧作(这是影片拍摄的蓝图)、集体的劳动，三者汇合交替的结果，终于在那一天演员们动作起来了，正象影片开始的那场戏一样，在驻地的排练场上，张瑞芳同志第一声喊出了李双双式的名言:"},{"type":"paragraph","text":"“我是公社社员!”"},{"type":"paragraph","text":"此时我的喜旺大哥已是遥遥在望，呼之欲来，正当我还想举步趋前，再作一番端详的时候，摄影机飞速转动的马达声，已经宣告准备阶段正式结束了。"},{"type":"paragraph","text":"四、结尾的话"},{"type":"paragraph","text":"一年多来，我和喜旺朝夕相处，从他给予我的许多的难忘的记忆中，最深刻莫过于在林县生活和工作的那一段日子。每当重看《李双双》，随着银幕上画面的展现，我的心禁不住飞向丰饶美丽的太行山区，飞向那些哺育了我的角色的成长并给了我以生动教育的可爱的人们中间，祝他们在祖国的社会主义建设事业中，永远前进。"}]}