{"id":438613,"date":[{"year":1962,"month":12,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1951","ytitle":"","mtitle":"两种眼光看“绝活”","ftitle":"","authors":["郑法祥","吕健"],"text":[{"type":"paragraph","text":"郑法祥"},{"type":"paragraph","text":"老一辈的有心胸的艺人总要掌握一些特技(我们习惯称之为“绝活”)，在戏的紧要关头把它施展出来，使脚色的精神状态更加鲜明，久而久之，这些特技便成了他的“撒手钢”，观众一提起某某演员，很容易联系到他在某出戏里的某一下“绝活”，一传十，十传百，从此这位演员远近驰名。我们过去常讲的“一招鲜，吃遍天”，就是这个意思。"},{"type":"paragraph","text":"拿我们武生行来说，就我记忆所及，可以举出不少身怀绝技的老艺人。张桂轩先生以使双家伙为绝，他的左右手一般灵巧，要起双家伙来，两手的速度平均、合谐，绝不会“打架”。《花蝴蝶》的姜永志用单头奴枪，《战太平》的花云在后面用双刀，当时都是很受观众欢迎的；他演《白水滩》的穆玉玑，要棍花“下场”时，用左手耍“混元花”(俗称“皮猴”，疾速转棍)，比一般右手耍的还要快。"},{"type":"paragraph","text":"高福安先生久在天津“下天仙”演出，演《翠屏山》里的石秀，观众并不十分注意他的酒楼耍刀，可是对他耍完刀，把刀扔起再接住的时候，必报以热烈彩声，因为他可以把这柄铁制单刀扔得够到天花板那样高，然后转身信手一接，正抓在刀背上，再起“鹞子翻身”亮相。他这下扔刀就是“绝活”，真有一些观众买票专为看他这手来的。"},{"type":"paragraph","text":"薛凤池先生短打戏的“老接头”(武打术语。意指群打结束，主角上场接打)打得好，节奏快，身手清楚，特别打完之后的“亮相”堪称一绝。比如《恶虎村》，黄天霸与郝文打完“夺刀”，郝文“抢背”下场，他起“飞脚”，落地连拧三个转身再“亮相”，令人神往。"},{"type":"paragraph","text":"白玉昆先生的“枪花”为一时之冠，无论什么戏总带点“出手”(扔、接)的玩艺儿，“绝”在花妙玲珑，稳、准、快，家伙就象粘在手上一样，多么险的“花儿”也不会脱手。"},{"type":"paragraph","text":"老艺人的“绝活”都是苦练出来的，熟能生巧，巧能生精，一精就“绝”了。我觉得这些“绝活”都值得青年演员承受下来，使它继续在舞台上发挥作用。"},{"type":"paragraph","text":"但，我认为有些所谓“绝活”，并没有什么保留价值。解放前的有些“绝活”，在今天看来就一点也不“绝”了，有的甚至还要不得。比如著名老生霍春祥先生演《七星灯》，他在后台先用香油合上白粉灌在鼻孔里，上了台一直提着气不让油粉流出来。等孔明临终时，走左右的“倒步”，把水袖朝前一抖，黑眼珠上翻，随之哼出鼻孔里的油粉(表示鼻涕)，把人死时的神态描绘得淋漓尽至。可以想见霍先生在练这一手时是煞费苦心的，没点功夫绝不能把鼻孔操纵得这么听话；但他这一手又是多么肮脏、丑恶呢，严格地讲，对孔明的形象也有损害。"},{"type":"paragraph","text":"我在清朝末年见过以扮演关羽而著名的景四宝先生的戏。那时演关羽还用干红揉脸，景四宝先生演关羽可麻烦了，从早晨起来就用手去掐印堂那块地方，一直把它掐得肿起来，等上了台一拧眉，眉间出现红枣般大小的疙瘩，倒是真有威。景先生为了把人物塑造得生动而不顾皮肉受苦，这种对艺术负责的精神诚然可贵，但这究竟是过去的事了，现在各方面的条件都比过去好，完全可以利用新的化装术来改变演员的面型，又何必以景先生的办法为“绝”，来摧残自己的身体。"},{"type":"paragraph","text":"我在年轻的时候搭过宁波乡班，看了他们演的两出戏，就把我吓跑了。一出是《金钱豹》，豹子使葫芦叉，叉头锋快，孙悟空赤膊上场，连走三个“案头”(头手着地，空心向前翻转)，一个“毛儿”(头手着地，贴地向前翻转)，叉裆坐地；这时豹子把锋利的钢叉抛起，正落在孙悟空的腿裆当中，戳于台板上；随后孙悟空站起，拔出钢叉，猛地朝豹子的头部抛去；检场人早备下一块木板，等叉抛来，把木板往豹子头前一遮，“叭”一下子，钢叉正刺在木板上。我看到这里，出了一身冷汗。第二天又看了一出《武松单臂擒方腊》，这出戏的内容存在着严重问题先不去说它，就其中的武打来讲，已经是十分要不得了:方腊用飞刀，就跟铙钹一样，四面有刃，打起来用绳抡，碰在身上就会皮破血流。我看完这两出戏，心想:“这哪儿是演戏，简直是玩命!”象这样的特技，只能使人神经紧张，是不会得到美感享受的。"},{"type":"paragraph","text":"我们年长的人，在党的领导下负有培养下一代的重任，应当把自己所会的无保留地传授给青年，但对那些落后的东西也不能一律称“绝”，更不应当添油加醋，鱼目混珠。这几年我学习了毛主席的文艺方针，尽管体会还很肤浅，可是我认识到在表演上也有“推陈出新”的必要，其中当然也包括“绝活”。健康的、优美的应当保留，落后的、丑恶的就该坚决摒弃。事实上今天在继承优秀“绝活”的同时，青年们也创造了不少超过老一代的“绝活”。象《红梅阁》里的旦角喷火，就是我们过去所想象不到的。我在十四岁时学过《红梅阁》，那时是点火把、撒松香，哪有今天这样进步呢。武戏也如是。拿我教的学生说，陈正柱演出《无底洞》，在表演上还存在某些不足，但他在《告御状》中的“椅子功”，就有很多精彩的表演，象跳在椅背上翻“单提”(向后腾空旋转翻过)而下，这便可以算作“绝活”，我过去没有这一下，也来不了。"},{"type":"paragraph","text":"吕健　记"}]}