{"id":438639,"date":[{"year":1962,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2155","ytitle":"","mtitle":"达茂旗草原行","ftitle":"","authors":["吴培恭"],"text":[{"type":"paragraph","text":"吴培恭"},{"type":"paragraph","text":"东方微晓，大青山象一条巨蟒，仍然睡态朦胧。"},{"type":"paragraph","text":"我站在山巅上，极目远望，只见南边，是一片丰腴的平原；北边，是一片富饶的草原。朝阳喷薄而出，射出道道绚丽的霞光，顷刻间，给山岳和田野披上了一件锦衣。公路象一条带子，从山上曲曲弯弯拖下，蜿蜒伸向远方。"},{"type":"paragraph","text":"进入草原了，一幅雄伟的动人的草原图景清晰地呈现在我们面前:瓦蓝瓦蓝的天上，飘着朵朵白云。蓝天下，是一望无垠的草原。看远处，那白色点点的是羊群，红光闪闪的是马匹。一列人字形的雁群嘎嘎地飞向南方，几条黄羊在自由自在地奔跑。"},{"type":"paragraph","text":"在“红格塔拉”种畜场宽阔的草地上，散放着马群、牛群和羊群。精彩的套马表演开始了，一个骑手冲进马群，去套一匹棕色的、精壮的卡巴金马。那马可不好对付，撒蹄在草地上疾速奔跑，骑手追、追、追，没有套着。第二个、第三个骑手又冲上去，还是没有套着。蒙族青年骑手山德加见此情景，立即策马飞驰，冲将上去，追赶了几分钟，只见他的套马杆一扬，圈套扣进马的脖子，那马才站住，但还在原地死劲地挣扭。先前，我们多半在电影上看到过套马，现在看到了套马的实况，都感到不简单。陪着我们参观的旗长象是看透了我的心理，笑着说:“套马是不容易的，没有套住的马会狂奔，如果追不上就完了。套住了还是在奔，挣扎得更猛，如果缺乏手劲，或是不善骑马，反会被它拉下马来，所以套马是草原上的男子必须学会的本领。”由德加面露喜色，将那马牵到我们面前，马依旧呼呼地喘着气。"},{"type":"paragraph","text":"在人群中，我看到一位身着蓝色蒙古袍、胸前奖章闪闪发光的老人。他是红格塔拉种畜场副场长拉斯格同志，胸前佩着九块奖章。他告诉我，他1947年参加人民解放军，1953年转业回来，在家乡领导互助组、生产合作社、人民公社。他是内蒙古自治区的劳动模范，又是全国的先进生产者，曾经到北京出席过全国先进生产者大会。这九块奖章，就是他忠心为党、为群众工作所获得的荣誉。"},{"type":"paragraph","text":"拉斯格告诉我说，红格塔拉种畜场于1959年成立，由三个国营牧场、四个公社合并而成。三年多来，牲口已由一万二千多头发展到二万四千多头，培育的二万一千多头优良品种早已遍播自治区内外各地。老人谈着谈着，流露出兴奋神色。"},{"type":"paragraph","text":"次日早晨，我们到牧民木仑江布苏家的蒙古包作客。木侖江布苏全家都穿节日的礼服迎接我们。蒙古包里暖和和的，中间生了炉子，地上铺着毡子，大家席地而坐，好客的主人摆出奶茶、奶油、奶酪、奶干、奶皮，请我们吃。还从一只精致的塑料水壶中倒出奶酒，斟在两只银质碗里，向我们敬酒。"},{"type":"paragraph","text":"我们边吃、边喝、边谈，木仑江布苏热切地跟我们叙说家常。他是公社里的放牧员，给社里放二百多匹马，每天十个工分，可得一元二角。他妻子专事接羔，每天四个半工分。他家的生活过的绰绰有余，银行里有几百元存款。木仑江布苏颇感慨地说:“现在的生活与解放前为牧主放牧时的生活相比，真是天地之别了。”"},{"type":"paragraph","text":"木仑江布苏的家是幸福的，他们有两个女儿:大女儿叫阿蒂娅，今年十六岁，在百灵庙旗小学念四年级；小女儿叫杨金士洛，今年四岁。这天，阿蒂娅身着绿色缎质袍子，脚穿黑色皮靴，真是一个漂亮姑娘。我们拍手要求她唱个歌，她羞红了脸，腼腆地用她清脆的略带稚气的声音，唱了《早晨的星星》。杨金士洛更是讨人欢喜，她穿一件蓝色小海军服，一条棕色灯心绒裤子，脚上是一双黑色灯心绒白底布鞋，小辫上的两只粉色蝴蝶结，不住地晃动。我让杨金士洛坐到身边来，摸着她身上的海军服，问道:“这是城里买来的?”木仑江布苏答道:“不，是公社里的供销合作社买的。”这时，旗长朗声插言道:“现在牧民的用品，都由供销合作社供应。不象解放前，牧民除了受牧主的重压，还要受旅蒙商的盘剥。旅蒙商春天时将用品留下，秋天时把牲口牵走。牧民们流血流汗，最后落得两手空空。”"},{"type":"paragraph","text":"我们在蒙古包里遇见这两个怪逗人爱的小女孩，不由想起了头天晚上旗长告诉我们的话:解放前，牧民生活贫困，加之反动统治者推行喇嘛教，男人多数当喇嘛，以至男女关系混乱，性病流行，不少人失去生育能力。据统计，有一年全旗只生了两个孩子，还死了一个。现在，牧民们生活一天天好起来，政府又派医疗队来给他们治好了性病，故而人口不断增加，草原上出现了“人畜两旺”的繁荣景象。"},{"type":"paragraph","text":"主人陪我们参观他们的住房、羊圈和接羔室。蒙古包左侧的两间住房，砖墙瓦顶，镶着大块玻璃窗。室内明亮、清静，炕上铺了厚厚的毡子，一条毛毯和几条花被，齐整地叠放在炕上。炕边的红漆柜子上，安置着一座小巧玲珑的闹钟和相片镜框等各种杂用物。木仑江布苏笑着说道:“政府为了草原上生产发展、人口增加，给牧民盖了住房，牧民们已经从游牧生活走向定居或半定居生活。我们一家，每当绿草盛长的夏天，套上马车，拉了蒙古包，外出放牧，冬天回到家来，舒适地度过严冬时节。”牧民的“适水草迁移”的游牧生活已经延续了几千年，可是，只有在解放后，这种传统的生活方式才改变了，草原上人们的生活水平才飞跃地提高起来。"},{"type":"paragraph","text":"木仑江布苏掉转脸，又指着羊圈说道:“去年遭到了四十多年来从未有过的大灾，雪有三尺多厚，几乎遮掩了羊圈。牲口没处吃草，政府派飞机投粮掷草，大多数牲口活下来了。”他整了整头上的帽子，接着说，“要是在过去，恐怕人也难活下来。”"},{"type":"paragraph","text":"离开木仑江布苏家的蒙古包，我们踏上了归途，我久久地想着:在我们亲爱的祖国的土地上，田野在变，高山在变，河流在变，草原，也在变；它越来越变得美丽可爱了!"}]}