{"id":438606,"date":[{"year":1962,"month":12,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6034","ytitle":"","mtitle":"论明代的封建土地所有制","ftitle":"——明清田制札记之一","authors":["伍丹戈"],"text":[{"type":"paragraph","text":"伍丹戈"},{"type":"paragraph","text":"在明代，土地制度基本上还是保存了宋元以来的特色。民田是个人的私产，并且具有合法的地位。可是，另一方面，取得土地和保持土地，往往还需要凭借特殊的地位和权势。封建特权和强制力量在这时候的封建土地所有制上还有极重要的作用。"},{"type":"paragraph","text":"在十四世纪中叶，朱元璋推翻了元朝在中国的统治，削平了群雄的割据以后，建立了一个新的封建王朝。这个新的王朝一开始，就表现了它在土地的占有和人身的不完全占有上的特殊作用。它首先是凭借国家的强制权力，掠夺了许多富庶地区的土地。苏、松、嘉、湖等地区的土地就借口过去是被张士诚占领并为他服务，下令籍没这几府的大部分田土。凡是被籍没的土地都成为官田，参照原来的私租(地租)缴纳田赋。赋额每亩在四五斗、七八斗到一石以上<SUB>①</SUB>。这种籍没的对象，不仅是“豪族”，也有许多中小地主<SUB>②</SUB>；不仅是依附张士诚的地主，也有和张士诚无关仅因田多的富民，如沈万三之类<SUB>③</SUB>。所以在这次籍没之后，苏州府的土地几乎都是官田，民田不过占到全部田土的十五分或十六分之一<SUB>④</SUB>。"},{"type":"paragraph","text":"其次是借口田地荒芜，占领大片土地，实行屯田。经过元末大规模的农民起义之后，全国各地都有很多荒地，特别是河南、山东等省，荒地更多。明朝建立后，封建统治者必须恢复生产，才能获得国家的税收，保证封建统治的巩固，因此对于荒地，一方面下令准许并奖励人民自由占有开垦，另一方面又采取更积极的措施，调动军队去屯垦，或是迁移其它地方的人民去屯垦。后者就是屯田；由军丁屯垦的叫军屯，移民屯垦的叫民屯。拨给军民屯垦的屯田虽说是荒田，却并不一定是无主土地，实际上大都是“民业”<SUB>⑤</SUB>。这种土地的取得，大都是封建国家的强制占有。屯田规模较大的有明初迁徙沙澳遗民到北平的屯田，有迁徙江南民户和山西民户到凤阳等处的屯田，有迁徙山西、浙西、广东等处民户到河北、两淮、山东、河南等处的屯田<SUB>⑥</SUB>。这种移民屯垦的举动从明初起继续了一个很长的时期。明初屯田原额约共九十万另三千二百七十七顷，其后各省陆续增加。照嘉靖四十一年(1562年)各省屯田数字推算，数额要比洪武年间增加了许多<SUB>⑦</SUB>。这种新增的屯田，并不是来自无主的荒地，而是掠自农民已经耕种只是没有缴税的田地<SUB>⑧</SUB>。屯田在明代的全国田土中占据一个很重要的地位。"},{"type":"paragraph","text":"这是在明初封建王朝的权力集中，封建统治者本身腐化程度还不深的时候的情况。以后这种依据特权或强制力量对土地的占有就从代表封建统治阶级集体的封建王朝移转到封建统治者个人手里。这种暴力掠夺，又分成包括皇族、勋戚、閹宦在内的宫廷贵族集团的掠夺和包括在朝官僚和在野绅衿在内的士大夫集团的掠夺两类。"},{"type":"paragraph","text":"贵族的庄田在明初就已经产生。明太祖就赐给勋臣、公侯、丞相等庄田，多的上百顷，亲王庄田多的还有上千顷的；又赐给公侯和武臣以及阵亡将领以公田的地租<SUB>⑨</SUB>。后来宫廷也有庄田。洪熙时(1425年)有仁寿宫庄，以后有清宁未央宫庄；天顺三年(1459年)设立东宫德王、秀王庄田；成化元年(1465年)以籍没宦官曹吉祥的庄田作宫中庄田，在这时候，开始有“皇庄”名目<SUB>⑩</SUB>。以后皇庄逐渐扩大。到神宗万历四十二年(1614年)赐给福王庄田四万顷的时候，皇庄发达到了最高峰。皇庄庄田数目，据记载，弘治二年(1489年)几内皇庄五处，共地一万二千八百余顷，勋戚中官庄田三百三十二处，共地三万三千一百余顷<SUB>(11)</SUB>；在弘治十八年(1505年)，一月内就建立皇庄七处；在武宗时代，更设立了大批皇庄，在几年中就占地三万七千五百九十五顷四十六亩<SUB>(12)</SUB>；到世宗嘉靖年间就查出近几各项庄田占地共计二十万另九百十九顷二十八亩，其中直接侵占的民田有二万另二百二十九顷二十八亩<SUB>(13)</SUB>。"},{"type":"paragraph","text":"贵族庄田的取得，或是皇帝的赏赐，或是本身的乞请，或是军民的投献。但无论是那一种，真正来源大都是对于人民土地的掠夺。奏乞中所指的“闲田”或“不及赋额民田”，就是明初允许人民“犁到成熟，占为己业”的田土，并不是无主的荒地<SUB>(14)</SUB>。皇帝赐给皇室勋戚的大量的田土，主要也不是封建皇朝己有的“官田”或“入官田土”，而是重新对农民田土的剥夺。最出名的就是神宗分封福王的赐田，竟想掠夺河南、湖广、山东等处四万顷民田，后来虽然减半赐与，但仍旧实行了一次最残暴的、血腥气的掠夺行动<SUB>(15)</SUB>。至于所谓“投献”，有一部分是受不了苛重赋役压迫的平民地主和农民，为了请求庇<SUB>(16)</SUB>将自己田土以及人身向贵族的投献，但更多的是贵族爪牙和地方土棍，为了投靠豪门擅自将民户田土献给贵族的投献。但无论那一种，都是贵族利用特权和暴力对农民土地和人身的野蛮掠夺和占有<SUB>(16)</SUB>。"},{"type":"paragraph","text":"明代依仗权势掠夺人民田地的也不仅是皇室、勋戚和宦官，掌权的官僚以及地方的绅衿(在野的官僚)也是如此。他们设置的广大田庄，也和他们本身一样具有特殊的地位，可以规避赋税差徭。土地也是有身份的。这就刺激了他们吞并大量土地的贪欲。同时，受到赋税差徭压迫的平民和农民又常常被迫将土地和自身向他们投献，他们又具备利用强制力量掠夺平民田产的条件，因此，乡宦野蛮掠夺田地的事情，盛行于明代各地，特别是在江南一带。《明史》列传中就常有这一类事情的记载。例如宣德年间，署宗人府的郭玹曾经掠夺河南人民的田土和天津的屯田<SUB>(17)</SUB>；正德年间，大官僚梁储的儿子梁次摅在本乡同“富民”杨端争夺人民田地，杨端杀害田主，梁次摅又将杨端一家两百多人统统杀死<SUB>(18)</SUB>。这些虽然是很特出然而在当时却是很流行的事件。官僚豪强不仅掠夺平民的田地，而且也侵吞封建国家的官荒田地。这种事情在边塞地带很盛行。景泰三年(1452年)学士商辂说；口外的田地很多，但这些田地中不仅附近城堡的膏腴田地被功臣大僚占作庄田，就是其余的田地也被各级将领如总兵、都督、指挥等人占为己业<SUB>(19)</SUB>。"},{"type":"paragraph","text":"宫廷贵族个人虽然掠夺有大量土地，但他们人数不多，又在部分地区进行，他们所掠夺的土地总额共计只有二十万余顷<SUB>(20)</SUB>，它们在全国垦田总额中所占有的比重还不大。地方豪强掠夺土地的情况就不同了。这些掠夺者就是顾炎武《生员论》中指出的乡宦、吏胥和生员。他们人数众多，分布全国各地，而且官绅勾结，朋比为奸，掠夺方式也是多种多样，因而他们所掠夺的土地数量最多，在全国垦田中所占比例也最大。他们掠夺民田的一个最主要的条件，就是他们自己既具有减免和逃避赋役的特权，又能将自己土地逃避了的赋役转移给无权无势的中小地主和有地农民负担，这样，中小地主和有地农民就不得不将自己的田土以至自身“投献”或“诡寄”到这些豪强地主名下。他们的田土愈多，中小地主和农民的负担就愈重，“投献”和“诡寄”的方式也就愈加盛行<SUB>(21)</SUB>。隆庆元年(1567年)查出江南苏、松、常、镇四府的投诡田有一百九十九万五千四百七十亩，花分田有三百三十一万五千五百六十亩，两共五百三十一万一千另三十亩，约占当时这四府全部田土的两成左右<SUB>(22)</SUB>。花分田虽然有很多是大户凭借权势硬将自己田土写在贫弱农户名下的土地，但这些都是豪强地主的土地。从这里也可看出地方豪强凭借特权和暴力在占有土地上的作用以及他们在土地所有上的地位。"},{"type":"paragraph","text":"豪绅们除了利用赋役压迫掠夺民田之外，其它巧取豪夺的方法更多；而且大鱼吃小鱼，强者并吞弱者，特权和暴力成了取得和保持土地所有权的重要手段，它们的大小或强弱也成了田产多寡的标志。同叫做“势家”的豪强地主的田亩邻近的小地主的土地，势家就会诱骗和压迫他们的佃农不缴地租，因而迫使这些小地主不得不将土地让与他们<SUB>(23)</SUB>。强有力的乡宦还可欺诈、强占或抢夺那些势孤力弱的小士绅的土地<SUB>(24)</SUB>。即使是富商巨贾，如果没有特权、特殊身分和特殊势力，也不能保持自己的土地所有权，他们的田产常被所谓“大猾”即封建恶霸所掠夺<SUB>(25)</SUB>。所以明代有人说，缙绅人家如果不能世世代代保持科第官位，就不能永远保持富贵<SUB>(26)</SUB>。自然，那些没有封建特权和特殊势力，不能避免封建国家的掠夺和贵族、乡宦和豪强的欺凌的富商巨贾，就更不敢购置田产。明代的徽州、苏州商人在商业上占有重要地位，他们也积蓄了大量的货币资财，但他们却很少将资金投入土地。因为没有封建特权的田产要负担很重的赋役差徭和豪强的欺凌，从它们得到的利益比商业利润和放债利息低得多，而所负的风险却比经商和放债更大、更严重<SUB>(27)</SUB>。他们不仅不将田产作为发财致富的源泉，反而将它们当作可使自己家破人亡的“陷阱”<SUB>(28)</SUB>。"},{"type":"paragraph","text":"另一方面，那些田连阡陌的人户就都是“乡宦”人家。他们的田土大都是凭借他们特殊的权势，用各种各样的掠夺方式，如“投献”、“馈遗”等名目，从“小民”也从所谓“富室”方面掠夺得来的。就是所谓收购，也是乘农民的贫乏和窘迫，使用放账抵债或以极低价格勒卖等手段的攫取<SUB>(29)</SUB>。有的豪强大户用低价攫取了平民的土地，但却留给那些贫困小户以沉重的赋役负担。嘉靖年间，宰相徐阶在本乡松江所吞并的几千亩土地，就都用的是这种方式。他的田土原来都是业户负担重赋的，所谓“五升粮田”<SUB>(30)</SUB>。"},{"type":"paragraph","text":"因为豪强大户掠夺了农民的土地，却加重了农民的赋役负担，于是农户的逃亡和投靠大户，就愈来愈多，土地就愈来愈集中于豪门。所以明代中叶以后，封建国家作为赋役根据的田土数字就陆续减少。这种田土的减少，主要并不是土地的抛荒，而是豪强的欺隐。封建国家作为官府征赋根据的田土数字的短少，正是豪强利用封建特权吞并土地的反映。嘉靖二十一年(1542年)奉命纂修《大明会典》的霍韬在乞请考查额田实数的奏疏中就表明了这一点。他指出弘治十五年(1502年)全国田土数额只有洪武年间数额的一半。这种大量的田土数额的短少，照他看来，只有三种原因:第一是拨给了藩府；第二是被“猾民”所欺隐；第三是簿册登记的错误。这三个原因都可能有。但从后来《大明会典》订正了的田土数额看来，弘治十五年总额仍比洪武二十六年(1393年)少了四分之一。这个四分之一的缺额，显然是由于第一和第二两种因素，也就是说，这些缺额土地大都是被豪强大户利用封建特权吞并去了<SUB>(31)</SUB>。"},{"type":"paragraph","text":"从洪武二十六年到弘治十五年不过一百一十年，但在这一百多年中全国垦田数额却短少了四分之一，即二百多万顷。由此可见，豪强依靠特权的掠夺，在明代的封建土地所有权的取得和保持上的作用。"},{"type":"paragraph","text":"全国土地的很大部分集中在封建贵族、官僚、绅衿手里，真正劳动者的农民就大都成为向他们佃地的佃农，或是依附于他们田庄的庄客。在江南一带，土地集中在少数大地主的情形，在明初就很显著。洪武初年，朱元璋问户部全国的人民那里最富，户部的答复是浙江的富室最多，并且以苏州的纳粮大户数字为例。照户部的统计，苏州的五百五十四个大户每年缴纳的税粮就在五十万石以上。这就是:苏州府占全府户口0.1%的粮户所缴税粮占全府税粮的18.2%；倘用税粮折合田土，这0.1%的粮户大约要占到全府田土的一成半到两成<SUB>(32)</SUB>。后来朱元璋虽然用暴力将苏州田土的绝大部分变为“官田”，但在明代中叶已经又转化为私田。到明末，这些田土又大都被豪强地主所兼并。崇祯时武生李<SUB>(33)</SUB>璡疏请籍没江南富户的土地时说，“缙绅豪右之家”所占田地大的有千百万亩，中等的也有百十万亩，上万亩的更是“不可枚举”。掌权官僚当然痛恨这种说法。钱士升就上疏怒斥他的“诞肆”，可是也指出江南地主中占地以百亩计的占地主总数的十分之六七，以千亩计的占十分之三四，以万亩计的也不是没有，只是数量很少，不过千百地主的一二<SUB>(34)</SUB>。但就是钱士升的估计，也表明了缙绅豪右掠取土地的数量和土地集中的程度。所以顾炎武说:“吴中之民，有田者什一，为人佃作者什九。”<SUB>(35)</SUB>"},{"type":"paragraph","text":"根据特权和暴力掠夺土地，虽然仍在明代封建土地所有制上有重要地位，但是这种形态，毕竟是旧的封建土地所有制形式的残余。它已经接近尾声。在这个时期，土地的买卖，货币在取得土地所有权上的作用，仍是不可否认的。前述松江徐阶的田产虽然都是用欺压手段取得的“五升粮田”，然而它们的取得终究还要通过买卖。明末浙江有史翰林在松江买田土三千亩，因“客宦”不能免役而将它们出售，当地的豪宦谢克斋(曾任御史)就想强占，但仍照“民间例”，用价买、立契等形式，最后则是用豪仆将价款抢回<SUB>(36)</SUB>。"},{"type":"paragraph","text":"豪强们的掠夺土地虽然是普遍流行的客观存在，但已经不是一种合法存在。不仅乡宦、绅衿等的这种行为要受到舆论的攻击，就是皇室、勋戚以及中官等的强占民田也要被朝廷清议所指谪。商品货币关系已经在土地制度上取得合法地位，不过这种地位随时会受到封建特权的破坏。它并没有取得“神圣不可侵犯”的权利。"},{"type":"paragraph","text":"附注:①顾炎武:《日知录》10，《苏松田赋之重》。②据《明史·周忱传》所说，籍没范围似乎很广。③同①。④同①；又纳兰性德:《<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cg0301AA.JPG\">水亭杂识》卷三所记。⑤见《学庵类稿》，《明食货志田制》。⑥《明史·食货志》；吴晗:《明初社会生产力的发展》，参见《资本主义萌芽问题讨论集》上，128-129页。⑦屯田数额见《续文献通考》。嘉靖四十一年各地屯田除少数地区外，一般都较以前显著增加。⑧同⑤。⑨《明史·食货志》。⑩同上。(11)《明史》185，《李敏传》；同上。(12)朱国桢:《大政纪》。(13)同上。(14)参见《明史》180，《丘宏传》。(15)《明史·食货志》；《明史》240，《叶向高传》，又237《姜志礼传》。(16)《明史·李森传》。(17)《明史》130，《郭英传》。(18)《明史》190，《梁储传》。(19)同(12)。(20)同上。(21)顾炎武:《亭林文集》1，《生员论》。(22)据《续文献通考》所载弘治15年四府田土数额推算。(23)刘同升:《限田均民议》，员《古今图书集成·食货典》61，《田制部艺文二》。(24)曹家驹:《说梦》2，《谢克斋居乡暴横》；又(25)名:《王氏复仇记》。(26)李因笃:《先府君孝贞先生行实》，转引自传衣凌:《明清时代商人及商业资本》，170页。(27)王士性:《广志绎》4。(28)参看陈野《论徽州商业资本的形成及其特色》一文。徽商不购土地并不是在条编法施行以后，嘉靖以前就是如此。(29)《明嘉靖实录》645:“齐民困于征求，故视田如陷阱，是以富者缩资以趋末。”(30)凌濛初《二刻拍案惊奇》的《痴公子狠使噪脾气，贤丈人巧赚回头婿》一回中讲一个阔公子任意挥霍卖尽田产的故事。他的清客攛掇他卖田所用的说词，很能表明当时仕宦之家大地产的来源。(31)曹家驹前引书《林巡抚均粮》条。(32)据《续文献通考》。(33)据《圣君初政记》，见《古今图书集成·食货典》129，《赋役部·汇考》。百分数系以洪武二十六年苏州府户口、田土、税粮数额推算。折算田土有两法:(1)以洪武二十六年苏州田土九百八十五万另六百十一亩除税粮数，得出每亩平均税粮0.27石。再以此除大户税粮，得一百八十五万一千八百五十一亩，即占总数18.8%。(2)以苏州每亩平均税粮0.35石计算，纳粮大户共有田一百四十三万亩，即占总额14.5%。(34)《明史》251，《钱士升传》。(35)顾炎武，前引《日知录》。(36)曹家驹，前引。"}]}