{"id":438728,"date":[{"year":1962,"month":12,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1898","ytitle":"","mtitle":"苞霜新橘万株金","ftitle":"","authors":["宋元"],"text":[{"type":"paragraph","text":"宋元"},{"type":"paragraph","text":"霜降一过，太湖之滨，东洞庭山上出名的“洞庭早红”橘子又是开始成熟的好光景了。"},{"type":"paragraph","text":"诗人白乐天任苏州刺史时，在他的《宿湖中》一诗里写道:“水天向晚碧沉沉，树影霞光重叠深；浸月冷波千顷练，苞霜新橘万株金。……”"},{"type":"paragraph","text":"是啊!这确是他身入现场，对当时情景的一种十分真实而生动的描绘。"},{"type":"paragraph","text":"这时节，只要一到这橘子的产地，龙峰凤岭，一碧长青的山色；鱼跃帆飞，银波万顷的湖光，就呈现在眼底，好似进入了这诗和画的境界。无论走到湖边，山上；无论是村坳，路旁，到处是橘树、橘林，也就到处是金红，翠绿。橘子结得挤密挤密的。大的，一个个橘王似地独占枝头，小的则三三五五堆在一杈；有的把树枝压得弯弯的，直垂到地面，这真使人真正亲切地感到了“果实累累”的具体而生动的形象!"},{"type":"paragraph","text":"尤其是在三面红旗高举之下的这辉煌年代。看看那一片高产试验园吧!这儿背靠青山，面临秀水。橘林片片，橘树大都是五、六百棵列队成行；差不多都已经生长二、三十年以上。叶簇蔽日，在公社党委会的直接领导和大力培育下，曾经创造了一树千斤的崭新纪录。这真是“万株金”了!"},{"type":"paragraph","text":"这般壮丽的花果景色，在平时看看它，还只象是一副静物的写生。更激动情怀的莫过于采橘子时的盛况了。"},{"type":"paragraph","text":"这儿的花果农，平常在劳动时，穿着也都还比较整洁。现在由于生活的富裕，姑娘们大都是一身身的花衣，小伙子们也多半着的各色新装。红红绿绿，漂漂亮亮!人们自己就打扮得和花朵一样。在田园里劳动的人是爱说、爱笑和爱歌唱的。这儿的软语吴音，婉婉嫋嫋，连吆喝起来也恍惚是芦笛高吹，缭绕四野!"},{"type":"paragraph","text":"开始采摘的这天到了!果农们的情绪高涨!出勤率可说是高到了顶点。一向极少出工的人，今天也会早早上阵；平时只看看家的老奶奶，甚至托儿所的小囡们这时少不得也都要到现场上来跑跑龙套，凑一份热闹。一大早，上工的钟声初响，社员们都挂上果筐，扛着短梯；一组组，一队队，从四面八方走进了橘林，纷纷爬上了橘树；采的采，剪的剪，拣的拣，挑的挑……忙得如同抢珠夺宝，采来都是满筐满载。队队都要争超产，人人都想破定额。这固然一则是为了多劳多得，超产有奖；又完成光荣的征购，供应繁荣的市场。但同时实在更是对于自己这种出色的辛勤劳动的成果，收获的欢乐洋溢满心。"},{"type":"paragraph","text":"在这充满希望的日子里，人们是很容易想起在反动派统治的那段苦难岁月的:"},{"type":"paragraph","text":"这个地方，原来自古就是“渔家处处舟为业，农事年年橘代租”。橘子几乎就是生活的命根子。而橘树的种植是十分不易的。把一棵树苗培养成长，能结果实，常常要花好几年，甚至上十年的艰辛而细致的劳动。无论育苗，嫁接，修剪，都要很高的技术。尤其遇到抗旱，树木分散长在坡坡岭岭之上，必须从湖里挑来一担担的水，一棵一棵地去浇灌，显然比起阡陌纵横的稻田麦陇都更要困难一些。天灾总是难免，收成频频无望；人祸却又常临，苛捐咄咄逼人。这里种橘人的苦难历史也是说不完的。"},{"type":"paragraph","text":"最令人难忘的，特别是解放前，“早红”上市，被美帝倾销的“花旗”桔子压倒的惨痛记忆。好些人家都是忍饥挨冻，种了一两棵橘树；等采摘一完，便兴高采烈，赶紧背上两筐，翻山涉水，送到上海出售，满以为可以卖个新鲜，却被那些水果行商的大老板鼻孔一“哼”，冷冷地说:“比美国货还要贵吗?做梦。”最终只能以最低价钱脱售，所得的又只是一眨眼就一跌千丈的“金圆券”。换回的就还是自己的两筐眼泪，一担辛酸!"},{"type":"paragraph","text":"“橘子红，手头空。”“住在金銮殿，做的讨饭人!”旧日的山歌传唱的就是如此悲声。歉收是苦，丰收是穷。哪里有过象今天这种真属于劳动者自己的劳动果实?"},{"type":"paragraph","text":"怪不得今天到了这采收“洞庭红”的红洞庭，处处都可见到人人十足的干劲，怒放的心花。"},{"type":"paragraph","text":"这里，我们就再来看看这丰收场上演出的一个最精采的插曲吧!"},{"type":"paragraph","text":"你细细观赏多少采橘人那滴溜溜的双眼啊!一面采着手边的果子，一面上上下下，四面八方向满树直眨，直眨。一心在搜瞩意中的奇珍。忽然，眼波里闪出一道强光，便一个飞攀!不管这树有多高，这枝子好险，总是不顾一切地抢上去，赶快抱下一位橘红皇后，或者是一大堆橘叠罗汉。这时，满园子所有的眼睛也都投来欢庆的光芒；所有的声音都不约而同地打心底高喊:“快留下，送上北京去!……”"},{"type":"paragraph","text":"这样突起的热浪，常常一个接着一个地传来。直到采撷全部完毕，然后就把它们罗列起来。大家围绕着，所有的眼睛又一齐再来挑，再来比；尖儿里更拔尖儿。最后把最大、最美、最甜和最香的一只只精装细扎起来。——献给毛主席去啊!"},{"type":"paragraph","text":"现在，由于人民公社无比的优越性和强大的威力，生产的发展，产值的增长，这里已经有一个大队开始在高高的沙岭上装起高压电缆。直接把太湖的水随时抽上山头浇灌果木。这最艰巨的一项劳动，特别是抗旱的苦战就将从此取得永远的胜利。无疑地，在这“万株金”顶上，红旗将越举越高。"}]}