{"id":438781,"date":[{"year":1962,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"来自科学界的意见","genre":"","count":"1676","ytitle":"","mtitle":"扩种豆类作物","ftitle":"","authors":["陈尚谨"],"text":[{"type":"paragraph","text":"陈尚谨"},{"type":"paragraph","text":"增施肥料是提高农业产量的关键性问题。在目前施用农家肥料的基础上，增施氮素肥料的增产效果最大，施用在各种土壤和各种作物上(豆类除外)，都能获得显著效果。"},{"type":"paragraph","text":"空气中含有80%的氮素，但是一般植物却不能吸收利用。增加氮素肥源主要有两方面的途径:一方面可采用化学方法，固定空气中氮素制成化学肥料；另一方面可以采用生物方法，种植豆科作物，借助于根瘤作用，将空气中氮素直接合成为蛋白质。养猪积肥、人畜粪尿、稭杆沤粪等都是农村里很重要的肥源，但主要是取之于土，用之于土，加强物质循环利用，减少在循环中肥分的损失，并又能真正起到增加氮素的作用。种植绿肥或豆科作物能在氮素循环中起到增加氮素的作用。"},{"type":"paragraph","text":"我国种植绿肥(大部分是豆科绿肥)的面积约五千余万亩，种植豆子的面积要比绿肥多5-6倍。种植绿肥可以培养地力提高产量，是众所周知的事情，一般豆类绿肥亩产约为二千五百斤，植株中约含氮素0.4-0.5%，折合每亩氮素10—12.5斤，估计其中三分之二的氮素，是由空气中固定的，其余三分之一是由土壤中吸取的，种植豆子也大约有同样的固氮作用，前者直接反压用作肥料，后者是经过人和牲畜消化利用后，再以人畜粪尿形态肥田。估计全国每年从豆类作物增加的氮素不少于施用硫酸铵四、五百万吨的作用，数量很大，很值得重视。"},{"type":"paragraph","text":"生产实践和试验研究证明先用绿肥作饲料，再利用厩肥肥田，可以提高绿肥的经济价值。据四川农业科学研究所和中国农业科学院江苏分院试验结果，每百斤紫云英、苕子绿肥用作猪饲料，可以增加猪体重1.2斤，绿肥中氮素有24.4%转化为畜产品，75.6%的氮素由粪尿中排出。种植绿肥既能发展畜牧业，又能增加厩肥数量和质量，是一举两得的好办法。大部分畜产品最后还是要转化为人粪尿，回到土壤里。"},{"type":"paragraph","text":"同样先利用大豆、豆饼、花生饼做食物或饲料，再利用人畜粪尿肥田，也是最经济合理的方法，它的道理和先利用绿肥作饲料，是完全相同的。"},{"type":"paragraph","text":"各种豆子含有大量蛋白质和脂肪，营养价值很高。如将豆子与米比较，豆子中所含的蛋白质比米多三至五倍，大豆中所含的脂肪比米多十三倍。各种豆子的热量也很高，是很好的食品和精饲料。而长期食用谷物和玉米所含的蛋白质，不能满足人的生理上的要求，也需要配合豆类和其他蛋白质。"},{"type":"paragraph","text":"由于豆类根瘤的作用，豆子不施用氮肥，仍可获得较好的产量。因此，农民一般对豆子不施肥，把积余的肥料增施给其他需肥较多的作物。同时大豆和花生的抗涝抗旱和耐砂、耐瘠性很强，一般农民多将豆子种在最瘠薄的土地上，田间管理也很粗放，所以产量一般较低。若能加强田间管理，提高栽培技术，增产的潜力很大。"},{"type":"paragraph","text":"在扩种豆子方面，生产实践和试验研究证明豆子与谷类作物间作、混作、套作，可以适当地解决豆子与粮食作物争地的问题。如土壤肥料研究所在北京西郊的试验，单作玉米每亩产量为二百三十五斤，单作大豆为二百十五斤；大豆与玉米按二行与二行间作，产量是玉米一百七十三斤和大豆一百二十一斤，折合每亩产玉米三百四十六斤和大豆二百四十二斤，较单作大豆增产百分之十以上。较单作玉米增产百分之五十左右。在南方各省也有秋季增种禾根豆的办法。因此根据各地气候条件和栽培方式，研究豆子或绿肥和粮棉作物混作、间作和套作的技术，在生产上值得进一步重视。"},{"type":"paragraph","text":"关于提高豆子和绿肥单位面积产量的技术，各地进行了不少试验研究，在一般土壤上特别是低产田对绿肥或豆子增施磷肥可以显著提高产量。据江苏、江西、四川等省的经验，对豆类适当地施用磷肥，每斤磷肥约可增收紫云英或苕子青草三十至六十斤，蚕豆或豌豆二至三斤，通过绿肥施用磷肥，加强了固氮能力，因而可以大大提高产量。群众称为以“小肥换大肥”或“以磷增氮”，可以显著提高下茬水稻和棉花的产量，是我国改良低产田的主要经验。对豆类作物接种根瘤菌，也可以增加固氮作用，是简而易行的增产措施，对新豆子地，接种适当的根瘤菌，增产效果更为显著。"},{"type":"paragraph","text":"为了达到培肥土壤和增加氮素肥源，需要加强对绿肥的利用和对人畜粪尿的积肥、保肥工作，以减少肥分的损失，使全部肥分能够充分利用，这对迅速恢复和发展我国农业生产具有极为重要的意义。"}]}