{"id":438779,"date":[{"year":1962,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3167","ytitle":"","mtitle":"关于农产品贮藏问题","ftitle":"","authors":["赵同芳"],"text":[{"type":"paragraph","text":"赵同芳"},{"type":"paragraph","text":"粮食种子、薯类和水果蔬菜等农业产品的保藏工作是复杂而细致的。各类作物，不同的器官都要根据它们的生理特性和利用途径给以适宜的贮藏条件。收获后的处理和贮藏期中的管理，不仅是保持产品的质量不让它们劣变，而且还可以改善和提高其品质更合于食用或加工。问题是这些农产品绝大部分都是植物延续本身生命的繁殖器官，它们都是有生命的机体，都能不停的进行着生理活动和生物化学的变化反应，具体表现在呼吸作用和贮藏物质的代谢等方面。植物呼吸作用以气体交换和热能释放表现出来。果实种子等组织中的贮藏物质，在细胞中进行生物氧化的过程里，利用空气中的氧做为电子的受体，反应的最终结果产生了水、二氧化碳和能量，所以在粮食仓库特别是粮堆的孔隙中，以及放薯类、水果的地窖里，都积累了高浓度的二氧化碳气，同时也提高了空气中的湿度。由于在贮藏器官中所进行的生理反应以降解代谢为主，所以呼吸作用中的能量多是以热能的方式放出，因之农产品在贮藏中的发热是和呼吸作用有密切联系的。"},{"type":"paragraph","text":"呼吸作用的强弱、趋势与性质等不但决定于植物器官的生理状态，而且受环境条件及是否有病菌的侵害所左右。影响呼吸作用的环境条件主要的是湿度、温度与气体成分。农产品贮藏的具体控制是选取最适于贮藏的成熟度和控制水分、温度等条件，具体措施依照产品性质、地点和时期而有所不同，但总的目的是控制呼吸作用。"},{"type":"paragraph","text":"水分与生命活动的关系"},{"type":"paragraph","text":"有机体的含水量及原生质的胶体状态，和生命活动的活跃性有直接关系。生物化学的变化特别是水解作用，是在有水的参加下才能顺利进行的。水果、薯类和粮食种子的呼吸基质，均以六碳糖为主。但粮食薯类中的主要贮藏物质为淀粉，由淀粉转变为糖是水解过程。在贮藏期中其他高分子物质的降解也基本上如此。因此在高水分的情况下，生命活动加强，物质转变快，总的表现是呼吸作用高。由呼吸作用产生的二氧化碳、水和热量，又会不断的改变贮藏的环境条件，被提高了的温度和湿度又反过来加速了呼吸作用，氧气的减少和二氧化碳气的增多同时也影响了代谢的途径。这种反复影响所导致的最终结果是量与质的损失。相反的方面是低水分的条件，生命活动慢，呼吸作用低，量的损失与质的变化都很缓慢。粮食种子与干果在收获之后先要降低水分再贮藏，去水的办法有人工加热与日光曝晒等，通过这些方法使粮食种子的含水量达到临界水分以下，在一般条件下即可安全保藏。所谓临界水分，在一般禾谷类种子如稻、麦、玉米等为13%的含水量，油料作物种子为10%。超过临界水分之上，呼吸作用就显著增加，和含水量的增多成正比上升。但低于临界水分以下，由于含水量不同所引起的呼吸强度之差很小，因之一般认为没有必要把粮食种子处理得过于干燥。另一方面，种子含水量和大气湿度是保持平衡的，当空气潮湿的时候，干燥的种子会吸湿增重，潮湿的种子在干燥空气中会放出水分增加大气湿度。13%水分的种子和65%的空气相对湿度是相平衡的，在这种湿度中细菌很难生长，也不适于霉菌的发展，所以可以防止霉变。当空气中的相对湿度超过80%的时候，霉菌迅速的繁殖起来。超过90%以上则细菌开始繁殖，这些微生物数量之多异常惊人，它们也同样在进行呼吸作用，加上种子的呼吸热就可以使整个仓库的温度提高起来。最严重的时候可以由生物氧化转为化学氧化，最后引起燃烧。因此用干燥去水和密闭的办法来避免空气湿度的影响是保持粮食和种子的基本方法。至于薯类和果蔬等，由于食用品质的关系，不便采用这种措施。"},{"type":"paragraph","text":"注意仓库空气成分的变化"},{"type":"paragraph","text":"空气中二氧化碳的含量一般是万分之三，含氧量约20%，由于农产品在贮藏库中不断的进行呼吸，所以这些气体也就有量的变化。氧气趋向减少，二氧化碳量增多。当氧气量少到一定程度时，组织内部开始发酵，具体表现是呼吸量的增大。多数植物组织在5%的氧气中就进行发酵，但洋山芋在13%的氧中就感到氧气不足而进行发酵了。二氧化碳的增多对于呼吸有抑制作用。实验证明，在一定浓度的氧气和二氧化碳气中，植物有最低的呼吸强度。由此发现了果实的人工气体贮藏方法。例如在8%的氧气、13%的二氧化碳气及79%的氮气中，苹果的贮藏寿命比在正常空气中可以延长一倍。并且还可以在略高的温度中贮藏，以免除低温所引起的生理病。气体成分对于粮食本身的影响很小，因为这些干燥的种子，呼吸作用非常微弱，但高浓度的二氧化碳确实可以抑制害虫和微生物的滋生与发展。因此现代的粮仓不但趋向于密封，借以保持粮食自身产生的二氧化碳，而且还可以外加这种气体或减少氧气的比例以增加效果。"},{"type":"paragraph","text":"掌握贮藏的温度"},{"type":"paragraph","text":"在一定的水分和气体条件下，温度愈高时呼吸强度也愈大。因此贮藏物质的损失和热量的产生也愈多。所以薯类、水果、蔬菜等在高温的天气中贮藏寿命大为缩短。相反，低温虽然可以压制呼吸，但也有可能发生冻害，并且导致腐烂。薯类以及各种水果各有其适宜的贮藏温度，例如洋山芋以3℃为宜，但山芋则不可低于9℃。一般热带的水果在低温中易受寒害，干燥的粮食可以耐得住夏季高温60℃的日光曝晒，和冬季零下几十度的低温。这种极端的高温和低温，不但很少会影响粮食的品质，而且还可以杀死为害粮食的虫子与微生物。但如水分过高，则也会影响种子的生活力，例如东北的稻种由于水分太高，冬季被冻死的百分比相当高。夏季用高温曝晒热进仓保管的粮食，其含水量也应当比一般的安全贮藏水分低2%左右。"},{"type":"paragraph","text":"合理控制呼吸强度"},{"type":"paragraph","text":"粮食薯类与果蔬各有其适宜收获的成熟度，呼吸强度依成熟度和品种特性而不同。收获前的生长环境与是否曾遭受病虫为害，也影响呼吸代谢的途径与强度，例如感染了黑斑病的山芋和晚疫病的马铃薯块茎，都有较高的呼吸强度。由于病菌代谢产物作用的结果，使呼吸放热增加。在粮食种子中，已经研究证明，未充分成熟的或受过损伤和冻害的籽粒都有较高的呼吸强度。在相同的温度与水分条件下，白皮的小麦比红皮小麦呼吸作用强。多种果实都有一种呼吸高峰现象，即在成熟与贮藏期中，呼吸强度自发的骤然升高，短期后又复下降。出现这种高峰的时间往往也是果实风味品质最好的时间，苹果、香蕉和西洋梨等均是如此。干燥的粮食如受潮吸水，就是再干燥到原有的程度也有较高的呼吸强度，原因是由于活化了的酶不易恢复原状所造成。很多由于不同生理状态而产生不同呼吸强度的原因，到目前为止还没有充分了解，所以在这方面的研究工作尚待深入进行。"},{"type":"paragraph","text":"化学贮藏的进展"},{"type":"paragraph","text":"如上所述，虽然可以控制诸种条件以降低呼吸保存品质，但往往也有不易解决的矛盾，例如在高温多湿的环境中保存薯类和粮食，既不易降低湿度也难以广泛的控制温度。在这种情况下，一般采用制菌剂或杀菌剂以控制微生物的发展及其呼吸散热量，从而延缓温度的升高。以往数年间国内各地曾先后做了不少这方面的试验，其中比较成功的有抗菌剂401和焦亚硫酸钠等。抗菌剂401主要用在山芋贮藏方面，特别在南方冬季气温较高且湿度很大的时期。焦亚硫酸钠(每百斤粮食用药一斤拌匀)对保藏高水分稻谷有良好的效果，抑制霉变与发热的作用很显著。此外还研究了用氯化苦保藏高水分稻谷与大米的办法，在防止发热霉变方面有一定作用，但这种药剂对高水分种子的生活力为害较大，值得注意。国外对化学贮藏的研究范围相当广，曾试验过若干种药剂的效应，其中有气体保藏剂，如二氯化乙烯、环氧乙烷等，前一种可以保存高水分粮食，后一种有防止干果由于微生物变质的作用。还有固体保藏剂，如8-羟基喹啉等。总的意见认为目前所有的化学药剂，虽可以防止霉变、脂解与发热，但仍属于一种救急的办法，因为种子内部由酶所催化的生理代谢仍在进行，品质变化不能完全控制，所以这方面的研究今后需要更深入而且更密切地和生理生化的工作相结合。至于贮藏条件的改进和控制，均有不少新进展也值得注意。很明显，我国的农产品今后日益丰富，贮藏工作也将更为繁重，但如何把贮藏中的损失减低到最小限度，仍要靠各方面的共同努力。"}]}