{"id":438826,"date":[{"year":1962,"month":12,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"2535","ytitle":"","mtitle":"大学生的学习指导","ftitle":"","authors":["郑启明"],"text":[{"type":"paragraph","text":"郑启明"},{"type":"paragraph","text":"提高教学质量，不仅要教师教好，还必须使学生学好。学生学好，一方面固然要靠学生学习的自觉性与积极性，但另一方面也决定于教师正确的指导。特别是低年级学生，他们刚入大学，或入学时间不长，更需要教师进行具体指导，使他们尽快地熟悉大学的学习生活，培养起独立工作与独立思考的能力，掌握正确的学习方法，树立良好的学风。"},{"type":"paragraph","text":"有人认为:“加强指导会影响对学生独立工作与独立思考能力的培养。”有人认为:“加强指导学生学习，教师在教学工作上化的时间过多，会影响师资培养的速度。”也有人认为:“只有提高科学水平，才谈得上进一步提高教学质量。”事实上，师资培养，在业务上必须包括科学水平与教学水平两方面的提高。一般说来，青年教师新参加工作，首先要抓好基础课程的教学工作，使之在教学能力方面得到锻炼；这也有利于打好基础，有利于科学水平的提高。而科学水平的不断提高，又反过来有利于教学质量的提高。两者正是相辅相成的。至于加强学生的学习指导以后，会不会影响学生独立工作能力的培养，这就要看如何正确地进行指导了。许多先进教师的经验证明，只要不是主观主义、包办代替，而是因势利导、恰到好处，学生的独立工作和独立思考的能力恰恰能够迅速提高。"},{"type":"paragraph","text":"课堂讲授是教学的基本形式。课堂讲授质量好坏，直接影响其他各个教学环节。所以谈指导学生学习，首先必须重视课堂教学的作用。"},{"type":"paragraph","text":"在课堂讲授中，要讲清某一门课程在教学计划中的地位、作用，对实现培养目标的关系。有些学生对学习有关基础课程的目的性不明确，在学习中遇到困难往往容易丧失信心。例如有的学生在学习“数学分析”时曾提出“为什么要这样严格”的问题；在学习“高等代数”时认为“从计算行列式中很难看出与建设社会主义的关系”等等。如果能把学习的目的性讲清楚，就将大大提高学生学习的积极性。"},{"type":"paragraph","text":"同时，每门课程在每一阶段中要达到怎样的教学要求，也应该事先使学生心中有数，并为此努力，逐步达到既定的目标。例如在一年级上学期学习“数学分析”时，“极限”概念很重要，而且初学者不易学好，教师在教学中如果能提出明确的教学要求，就能使学生努力钻研，突破难关，取得良好的学习效果。"},{"type":"paragraph","text":"教师在课堂讲授中，一方面固然需要讲深讲透课程中的关键问题，特别要讲清思路；但同时也要留点问题让学生自己去思考解决。开始时教师可以给他们一些提示，让他们模仿，同时要求独立思考、解决一些问题，并严格检查完成任务的情况，逐步地减少提示和模仿，过渡到真正独立钻研和思考。"},{"type":"paragraph","text":"此外，根据教学大纲的要求，对基本理论的实际应用要充分注意。也可适当介绍当前科学上的新成就与建设社会主义的关系，以激发学生学习的积极性。"},{"type":"paragraph","text":"在大学里学习，学习上很多要求，需要学生在课外完成。就当前学生的学习情况来看，要进一步提高教学质量，也迫切需要解决如何加强指导学生的课外学习问题。这个问题比较复杂，不同年级、不同学生采取的措施就不尽相同。大体上说，应该注意如下一些方面。"},{"type":"paragraph","text":"课后复习的要求要明确，复习方法的指导要具体，学生复习的情况要严格检查。我以为复习的要求应该是:加深理解课堂教学的内容，整理听课笔记，记住重要的结论和方法，对某些问题作进一步的钻研、思考。为了帮助学生达到这样的要求，教师可以对学生进行集体指导。例如可以指定学生事先钻研某一节教材，然后组织学生就如何复习的问题进行讨论。在学生讨论的基础上，教师加以总结，具体向学生介绍复习这一节教材应注意的要点。这会使学生得到启发与帮助。对个别学习上困难较多的学生，自然还应该个别指导。同时，有要求，还必须有检查。检查的方式可以多样化，如习题课内提问，讨论似是而非的问题，对个别学生质疑，以及进行不通知的小测验等等。"},{"type":"paragraph","text":"答疑时既要解决学生存在的疑难问题，又要启发、引导学生思考。答疑不应当单纯成为学生问、教师答的过程，而应该是一个教师诱导、启发，让学生自己逐步地得出答案的过程，培养学生如何学会思考问题的过程。因此，在答疑时，首先要求学生明确地提出问题，并要求学生将已经思考的过程说明，然后教师根据具体情况加以启发、诱导。如果学生把没有思考过的问题拿来请教师解决，一面要解决他所提出的问题，另一面还该教育他在复习时应该自己去思考，去进行一些推导和运算工作，不能完全依赖教师。"},{"type":"paragraph","text":"教师对学生的课外作业，应有严格要求。同时应该注意学生在作业中所产生的问题，及时教育。据我们了解，投考大学数学系的同学，一般是爱好数学的，课外也喜欢钻研一些“难题”，进入大学后多少有些“轻敌”。但是几周之后，感到学习上有困难了，往往一反而产生畏难、怕留级等思想情绪。教师就有责任对他们进行教育，让他们树立信心，克服困难。"},{"type":"paragraph","text":"善于合理安排时间，是提高学习效率的重要方面。指导学生合理安排课外时间，不仅是怎样支配时间，并且还包含了怎样最好的运用时间的问题。例如有些学生不注意及时复习当天功课，往往事倍功半，这就需教师加以指导。"},{"type":"paragraph","text":"指导学生学习，还必须注意因材施教，特别要抓学习成绩优异与困难较大的学生。　 学习上困难较大的学生，分析其原因，大致有思想上的问题(包括学习态度、学风等)，业务基础的问题，学习方法上的问题，以及身体健康上的问题。只要有一个方面发生问题，就会影响学习。教师指导时首先要摸清原因所在，然后对症发药。"},{"type":"paragraph","text":"学习成绩优异的学生，一般是基础好，对数学有浓厚兴趣，肯钻研。教学大纲规定的教学要求与内容不能满足他们的求知欲。对于这些学生，可以提出一些进一步的要求。但高年级与低年级应有所不同。低年级更要注意加强基础理论、基础知识和基本技能的训练，对学习成绩优异的学生也不例外。但在基础知识方面可以要求适当扩广一些，基本理论钻得深一些，基本技能训练要求高一些。高年级仍然要注意“三基”，但要求上应当提高，内容上应加深。此外还可以考虑在很好地完成教学计划、教学大纲的前提下，加学一些有关专门著作，使学生的基础知识、基本理论加广、加深，进一步提高独立工作能力。可以适当组织一些小组，在各人独立阅读的基础上轮流作读书报告，并展开讨论。每次活动，指导教师都应参加指导，对学生独立阅读的情况进行检查，解答一些疑难问题，最后加以总结。这些活动不但可以满足学习成绩优异学生的进一步要求，而且可以活跃学生的学术研究空气，推动整个班级的学习。"}]}