{"id":438858,"date":[{"year":1962,"month":12,"day":23}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1353","ytitle":"","mtitle":"庆祝越人民军建军十八周年","ftitle":"越南驻华武官举行招待会　罗瑞卿大将出席","authors":[],"text":[{"type":"paragraph","text":"【新华社北京22日电】　越南民主共和国驻中国大使馆武官陈玉坚上校今晚举行招待会，庆祝越南人民军建军十八周年。"},{"type":"paragraph","text":"国务院副总理兼中国人民解放军总参谋长罗瑞卿大将应邀出席了招待会。"},{"type":"paragraph","text":"陈玉坚上校在招待会上讲话。他在介绍了越南人民军的光荣斗争历史以后，强烈谴责美帝国主义及其走狗——吴庭艳为首的反动统治集团，在越南南方正在竭力挑动侵略战争。他说，越南人民军不断地提高警惕，随时准备粉碎美帝国主义和它的走狗侵略越南南北方的一切阴谋。他指出，美帝国主义必须从南越、老挝、台湾、南朝鲜以及它所侵占的一切地区滚出去。"},{"type":"paragraph","text":"陈玉坚上校说，越南人民军对中华人民共和国政府那种出于善意的竭力采取促使中印边界问题按照和平协商道路早日获得解决，以利亚洲和世界和平的种种措施，表示热烈欢迎和全力支持。"},{"type":"paragraph","text":"陈玉坚上校在谈到越中两国人民及其军队的友谊的时候说，海可枯，石可烂，但是我们两国人民之间和军队之间的友谊是永恒的，牢不可破的。他说，借此机会，我们谨祝中国人民和中国人民解放军，在以敬爱的毛泽东同志为首的伟大的中国共产党的英明领导下，在三面红旗的光辉照耀下，在社会主义建设和建设军队保卫祖国，以及在解放台湾，维护亚洲和世界和平等事业中，日益取得更多的胜利。"},{"type":"paragraph","text":"罗瑞卿大将在讲话中，代表中国人民和中国人民解放军，向越南人民军全体官兵，表示最热烈的兄弟般的节日祝贺。他在谈到越南人民军的光荣斗争历史的时候指出，越南人民罩英勇战斗的历程，是一个被压迫国家人民在工人阶级及其政党的领导下，敢于向强大的帝国主义进行斗争，并取得胜利的历史。它以无可辩驳的事实说明，真正强大的是团结起来的、敢于斗争、敢于胜利的人民，而不是外强中干的帝国主义及其支持下的一切反动派。他表示，中国人民解放军为有越南人民军这样一支英勇的亲密战友而感到由衷的高兴。"},{"type":"paragraph","text":"罗瑞卿大将强烈谴责美帝国主义一贯破坏日内瓦协议的执行，阻挠越南人民和平统一祖国神圣事业的实现，以越来越大的规模和越来越凶恶的手段，直接参加了残酷地镇压越南南方人民的罪恶战争。他表示坚决相信，得到全世界人民的同情和支援，同时也得到六亿五千万中国人民坚决支持的越南人民的正义斗争，是一定能够取得最后胜利的。越南的锦绣河山一定会重归统一，越南三千万人民一定能够重新团聚。"},{"type":"paragraph","text":"罗瑞卿大将在谈到中印边界问题的时候，指责印度政府企图使中印边界冲突长期化和扩大化，以适应美帝国主义的亚洲人打亚洲人的政策。他奉劝印度政府不要迷信武力，而要以中印两国人民的根本利益为重，对中国政府建议的三项措施，作出积极的响应。"},{"type":"paragraph","text":"罗瑞卿大将热烈赞扬中越两国人民和军队之间的亲密战斗友谊。他说，共同的命运、共同的理想和共同的斗争，把我们两国人民和军队紧密地连结在一起。我们两国人民和两国军队之间的友谊，在历史的风浪里是经过了无数次的考验的，是永恒的、牢不可破的。"},{"type":"paragraph","text":"越南民主共和国驻中国大使馆临时代办黎新出席了招待会。"},{"type":"paragraph","text":"应邀出席招待会的，有刘亚楼空军上将、杨成武上将、甘泗淇上将、李聚奎上将、梁必业中将李作鹏海军中将、肖向荣中将等中国人民解放军高级将领和陆海空军军官。"},{"type":"paragraph","text":"应邀出席招待会的，还有我国有关方面负责人杨秀峰、刘宁一、章汉夫、冯基平等。"},{"type":"paragraph","text":"各国驻华使节和武官也应邀出席了招待会。"},{"type":"paragraph","text":"(下转标题:越南驻华武官举行招待会)"}]}