{"id":438822,"date":[{"year":1962,"month":12,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2626","ytitle":"","mtitle":"借书","ftitle":"","authors":["林遐"],"text":[{"type":"paragraph","text":"林遐"},{"type":"paragraph","text":"前些日子，翻检自己的旧书旧杂志，忽然在一本小小的诗刊上发现了我十几年前写的一首诗。诗的题目是《书的旅行》，那是记年轻时候在大学读书时的一段感情的。诗的大意说:一本书，经过了很艰难的过程，才从解放了的天地到了我们的手里，大家转递着读它，这本书就开始了旅行。旅行到谁的手里，谁的心里就燃烧起一支真理的火把。诗写得是很蹩脚的。但是，读着它，十几年前的情景，甚至是当时欢乐的激动的心情，又一齐回到眼前。"},{"type":"paragraph","text":"那时候，我在一十滨海城市里的大学读书，读书，对于现实的不满，对于祖国的关心，对于真理的追求，使我们接近了党的领导。而且，自从这以后，我们就常常有一本从辽远地区寄来的(也许是捎来的)书。有时候，是由香港来的；有时候是由解放区来的。这些书，有的纸质好些，印刷、装帧漂亮些；有的纸质差些，印刷、装帧粗糙些。有的是政治的，有的是文艺的。但是，不论是哪一种，只要一本到手，那激动，那喜悦，是难于形容的。我还分明记得，我常常是在黄昏的时候，从一位大姐的手里接过一本书来，连书的名字也来不及看，就慌忙塞到衣袋里去了。她每一次都是跟我说:“快点看。看完了借给别人。”我也分明记得，我总是带着感激和喜悦的眼光看大姐一眼，然后就在暮色苍茫中分手。然后，就是一个不眠之夜。那时候我跟小孟住一个宿舍，我们一到晚上就把门关起来，把用床单改造的窗帘挂起来，把电灯拧亮，两个人爬在一张白木板桌子上读这本新到手的书。有时候，我们一齐微笑；有时候，一齐笑出声来；有时候，我们不约而同地把拳头擂在桌子上，心里噗通噗通地跳，嘴里骂出“他妈的”来；有时候，我们又一齐流下眼泪，泪珠儿把书浸湿，这时候才抬起头来，相互望着对方带着泪花的眼睛，忽而又相视而笑。这时候，我们的心完全融洽在一起了。这是这本书的力量。不，这是这本书里那伟大思想以及述说着的真理的力量。我还分明记得，我们常常是这样忘记了疲劳，忘记了睡眠，一读就是“通宵达旦”。直到太阳爬进窗子，屋外人声嘈杂，我们才不得不把书收起。如果是看完了，就在早晨“借”给另外一个人，嘱咐他快点看，看完了快点还给我，我然后就又借给另外的人。因为大姐叫我和小孟做一个“借书站”。我们就是在这样的情况下，读过了毛主席的一些著作，读过了当时解放区的一些著名的文学作品，读过了一些怎样分析形势，怎样对待人生的小册子。因而，从此更接近了真理，更懂得了做人的目的，更知道了我们祖国希望之所在。《书的旅行》描写的就是当时我们的心情。这事情，早已经过去十几年了，但是，回忆起来，犹自历历在目，令人怀念，令人向往。"},{"type":"paragraph","text":"全国解放后，整个情况变了，这样子“借书”以及关起门来通宵达旦地读书的情况自然也没有了。这都是很自然的事情。因为这时候，追求真理，学习毛主席的著作，已经是随时随地可以做到，很方便，很自由的了。但是，心里边总象是失去了一种“乐趣”，这或者就是人们所嘲讽的“积习难改”吧。又过了一两年，生活、工作都比较安定起来，忘记了从什么时候起，开始买书了，每个月总买几十本吧，有新的，也有旧的，买来买去竟有了五、六十书柜子的书。这时候，读书可真方便呵，只要是想读书，伸一伸手就有了，一本书可以读两天，也可以读两个月，可以写笔记，也可以什么也不写。但是，读完了一本书总象心里缺少点什么。因为有时候想把自己的感想告诉别人，却总是难得找到一个人。有时候，你读完了人家还没有读完；有时候，你读的是这一本而人家读的是另外一本。大家读书，自己有自己的安排，怎么能强求一致呢?找个人倾诉读后感已经这么困难，更不用说象从前那样，在一盏灯下，一齐笑，一齐哭，一齐骂娘那样子了。"},{"type":"paragraph","text":"但是，偶然的一个机会，使我又重温了这借书和一齐读书的喜悦。而且比以前的喜悦，更宽广得多，深厚得多。今年春天，我带着一本《红岩》到花溪公社去。公社党委书记问我看的什么书，我告诉了他，并且把书借给他。过了几天，他告诉我:“这书真好，他以前很少看文艺书，想不到这样感动人，这简直是上了一堂共产主义教育的大课。他说他们公社的干部都应该读这本书。他后来又告诉我:花溪大队的总支书记唐行要看，没有征得我的同意，他把《红岩》借给他了。我笑着说，他做得对。又过了几天，唐行还我书的时候，正赶上公社党委办公室的小高在那里，他一把又将书抢去了。就这样，书在花溪公社的范围内“旅行”了起来，一直把这本书看到破破烂烂才又到了我的手里。但是，也就是从这时候起，我们在开会之余，在碰头谈工作之后，大家多了一个话题，这话题是关于许云峰的，关于江姐的，关于成岗的，关于刘思扬和华子良的。有时候，我们谈哪一位烈士(他们这样来称呼书里的主人)哪件事最令人感动；有时候，我们谈哪一位烈士从哪一个方面给了我们哪一些启发；有时候，我们也谈读这本书时的心情。而且，不知道怎么一来，我们又把他们的精神跟我们的工作，跟我们的建设事业联系了起来。有一天，小高竟说道:“不要说为了这么多英雄，烈士，就是只为了其中的一位，我们每一亩土地的产量也都应该达到一千五百斤(花溪公社平均亩产量早已超过一千一百斤)。”不知道为什么，总是在这个时候，我的心里就充满了激动，充满了喜悦，而且我又深深地感到:这激动，这喜悦，比十几年前宽广得多，深厚得多。"},{"type":"paragraph","text":"又有一次，我带了一本《叶尔绍夫兄弟》到×县去。回广州的时候，这本书被县委办公室主任老罗借去了。他说得好好的，一个星期后一定寄还给我。但是，一直到三个星期后，他才给我写了一封信来。信上说:这本书，他两个晚上一口气就读完了，他深深被书里的那些捍卫着马克思列宁主义原则和理论的人们所感动，他舍不得自己看了就还给我，所以又借给县委书记老何了。谁知这一来，书竟传开了，县委会好多同志都读过了它，现在他们一谈，就是叶尔绍夫兄弟一家人怎样，伊斯克拉怎样，古良也夫怎样，市委书记和他的女儿卡芭怎样。大家谈论得热烈极了。他的信上最后说:当他正要把这本书寄还给我的时候，凑巧地委书记老赵来了，他硬是把这本书借去了。实在是对不起我。"},{"type":"paragraph","text":"我接到老罗的信，马上给他写了封回信。我告诉他:用不着“对不起”我，我接到他的信非常高兴。他的信好象又使我变得年青，至于那本《叶尔绍夫兄弟》，我希望他写信给老赵，看完了可以借给别人，不用再还给我。让这本书去做一次“旅行”。我在这封信里，用了“旅行”这个“典故”，老罗自然是不大了解它的来龙去脉的。但是，我相信他一定会懂得我的意思，所以就一时高兴地用了它。就是在用这个“典故”时，我的心里也仍旧充满着激动，充满着喜悦。"}]}