{"id":438880,"date":[{"year":1962,"month":12,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1876","ytitle":"","mtitle":"邮递员新事","ftitle":"——围垦区素描","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"象站在海防前哨，紧握着枪的战士，他勇敢又谨慎地守卫着一个重要的阵地:一叠信件，一卷报纸，一些汇款，和一堆大大小小的包裹。白天，他卷起裤筒，赤着双脚，奔走在千里辽阔的芦荡里，为正在砍芦苇、开河筑路的民工们寄信送报；晚上，他又和大家一起睡在用芦柴建成的人字形的环洞舍里；枕着一只纸盒儿，——这该是他的“银箱”吧，那里盛满着待寄的钱和信件。"},{"type":"paragraph","text":"他的年龄已经四十八岁，按着这个岁数他完全可以留在城里安安稳稳地过活，但他与三千个年轻力壮的民工一起报名来到了这个原来荒无人烟的芦滩。他给他们当忠实的送信人。自从这被开垦的处女地，响起了劳动的歌声，他就在这里开始奔波。他的身边经常准备着空白的信封和信纸，衣袋里又装满了邮票。"},{"type":"paragraph","text":"“给写个信吧!”面对着这样一个恳切的要求，于是他坐了下来，根自然地拔出插在衣袋上的笔，为民工写信，不管在露天的泥泞地上，不管在漫天遍野的芦荡边，不管在潮湿阴暗的环洞舍里。"},{"type":"paragraph","text":"这样，他几乎了解了每个人的心情。他给他们的家属、朋友和所有同志带去了可喜的胜利消息:一万亩的芦苇砍光了，直通南北的河道开成了，二十多里长的大路筑成了，……"},{"type":"paragraph","text":"他也给他们带去了一些足以使人吃惊，但最后又总不免叫人发出欢呼的新闻:一个黄昏，江水突然出现了怪潮，正在江边筑堤的一百多个民工都被大水困住，于是二十个会游水的勇敢的小伙子跳到水中，用双手搭起了一座人桥，把所有被围困的民工一个个地抢渡了出来……"},{"type":"paragraph","text":"在他的邮包里，经常有着这样倾诉不尽的鼓舞与慰籍，经常有着这样叙说不完的英雄故事。"},{"type":"paragraph","text":"他从来不曾想到过自己，他觉得比起与天争地、向自然要粮的民工，他自己渺小得多。在围垦的最初期，这个荒滩，没有道路，也没有屋子，更没有木料和砖瓦，在这里只有芦苇和咸水。民工们除了带去斧头与镰刀，只有长在身上的双手和两腿。"},{"type":"paragraph","text":"但是就是这样，经过两年劳动，他们有了路，有了河，有了屋子，有了可饮的淡水……"},{"type":"paragraph","text":"“给写个信吧!”面对着这样的恳切的要求，他象过去一样，根自然地拔出挂在口袋上的笔，为民工写信，但信开始有了新的内容:有的请家属给寄一支口琴，有的叫朋友给代购一本戏曲唱词，……原来，他们生活里有了余暇，他们想起了需要娱乐。"},{"type":"paragraph","text":"写信的地方也发生了变化。他再也用不到跪在泥泞的地方为他们执笔，他们有了自己的宿舍，宿舍装起了电灯。民工们总是把他客客气气地请去，把灯扭亮，倒给他一杯滚烫的茶水。茶水自从围堤筑成后，再也没有咸味，当他把茶水凑到嘴边，却更有一种甜滋滋的感觉。"},{"type":"paragraph","text":"当然，他自己也不再赤着双脚送信，一年前，当这里有了大路，有了田地，田地上种上了庄稼，他就开始穿着鞋袜走路。从今年秋季起，他还学会骑自行车，每天晨晚，大道上总是飞着他的影子。新成立的农场有了正式的邮政代办所，领导上派他做所长，但他还是天天出差，亲自到镇上拿邮包、取信件、领报刊，然后又回到自己的邮政代办所，和两个新来的姑娘一起分头出动去递送。"},{"type":"paragraph","text":"两年来他经常给有些民工写信送信，这些民工有的可能是当初掮芦头出名的武松班班长，现在已经是农场第二管理区的第五生产大队队长；有的可能是当初的围堤英雄，现在已经成为这次秋收评模时的先进生产者；有的可能是当初砍芦苇的穆桂英，现在恰又成了奶牛饲养场的模范管理员。这些人的变化很多，但不变的是他们的信总是不少。可是也时常有例外:每个月总有三、四次信件来往的马超，突然变得没有信件来往了；每个月总要请他写一封信的黑旋风李逵，也半年不见他前来请教。"},{"type":"paragraph","text":"这时邮递员他就禁不住心中有些纳罕:这是为啥?马超调回城里去了吗?还是李逵生了病，住进了医院?"},{"type":"paragraph","text":"于是他就免不了拣个晚上闲暇，到马超住的集体宿舍里去探问。而马超却已经把城里的对象接到农场，住进领导上分配给他们的家属宿舍去了。"},{"type":"paragraph","text":"把城里对象接下乡来落了户，无怪马超很少有信来往啦。那么黑旋风李逵怎样呢?他为什么不找他写信了?他老娘也接下乡来了么?"},{"type":"paragraph","text":"李逵的娘并没有接下乡来。她老人家还住在她那个在城里做工的大儿子——李逵的哥哥家里。因为邮递员一跨进李逵的住处，正看见李逵亲自在给他娘写生活报告呢!"},{"type":"paragraph","text":"在这样情况下，他总是发出欢呼；而李逵却霍的一下红着脸笑了——可不是，李逵在农场参加了半年的业余文化学习，自己会写信了!"},{"type":"paragraph","text":"于是邮递员他从李逵家里出来，骑上自行车从夜路飞回自己的邮政代办所。在路上，两旁刚给拖拉机翻过的土地，在路灯下还隐约地看得见秋收后还来不及脱粒的稻堆得象小山一样，一座又一座。当他回到邮政代办所，他坐上自己白天坐的座位上，轻松地随手拿起一份日报，只见右上角写着:"},{"type":"paragraph","text":"1962年12月19日"},{"type":"paragraph","text":"他心里想:又要过年啦!日子过得真快，可我们围垦区变化得也不慢啊!"}]}