{"id":438980,"date":[{"year":1962,"month":12,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1826","ytitle":"","mtitle":"诗趣　梦境　画意","ftitle":"林风眠画展读画漫记","authors":["陈秋草"],"text":[{"type":"paragraph","text":"陈秋草"},{"type":"paragraph","text":"为了酣赏林风眠的近作，我冒着寒风，踏着街头的落叶，抖擞地跨进美术展览馆。当我在许多隽美动人的画幅中间徘徊的时候，那种跌宕天真、浑厚淳朴的情味，似乎有股暖流在我的眼底、心头盘旋，犹如见到作者一样地感到亲切。"},{"type":"paragraph","text":"我爱林风眠的画品，是爱它的造型隽美，想象丰富，色彩变化，格调清新，富有装饰性和感染力；既有时代面貌，又创新格。这一次展出的七十余幅作品，是作者长期以来从事艺术实践的成果，也是他融会运用西洋绘画和我国民族艺术的表现方法，创造自己独特风格的经验总结。我衷心祝贺他在绘画艺术上的可贵成就。"},{"type":"paragraph","text":"对于林风眠的画可能会有某些不同的见解，也有人怀疑它是不是中国画，但我听作者自己说过这样的话:“民族性，应该一看就是东方的，而且是中国的。即使是外来的方法，迟早也必然和民族传统发生联系，成为民族化、中国化的。”又说:“我要表现什么，是从效果出发，不受什么限制，需要加什么就加什么，我是炒什菜的……”，我倒是佩服他的把外来的东西成为民族化、中国风的“炒什菜”本领，因为这是需要从多方面的经验积累和辛勤果敢的劳动得来的。"},{"type":"paragraph","text":"在这次展出的作品中，描写农村题材的如《秋收》、《布谷鸟又叫了》、《南方》、《菜农》等，都是作者接近现买生活的片段记录。记得作者曾经在《老年欣逢盛世》一文里十分感慨地回忆过去“美术家与时代和生活脱节，对着那一点可怜的作品自我陶醉”的艰难岁月，同时又为自己年来体验了农村生活“和农民交朋友，每次下去总可以发现一些农村新变化”而感到无比快慰。但他并不满足于把现象搬上画面，而总是想通过抒情和装饰的表现手段，使主题更突出，形象更动人，情景更诗化。譬如在《布谷鸟又叫了》这幅画里，人物的表情，在沉默中自有含蓄，头部留出几处空白，巧妙地突出了神态的生动性。整幅色调在红与蓝的对比中体现出浓郁的气息，尽管画面上排列了松、竹的叶子，甚至和季节不相协调的鸡冠花之类，但使人感到的却是浓艳丰满，斑烂悦目；而运用油画的细线勾划来加强用笔的节奏感也达到很好的艺术效果。"},{"type":"paragraph","text":"展出的大部分风景画，寄托了作者对大自然的一往深情。它不是什么奇峰怪石，也不是什么名胜古迹，只是田野草原间的几棵树、几间屋、一条河、一沟水或者风帆、渔船等等，可是这些平凡无奇的景物似乎永远不会使他厌倦。正如林风眠自己说的:“对树林、崖石、河流……它们虽然不会说话，但我总离不开它们”。他的一幅风景画，画面上黑黝黝的几株大树，老枝槎枒。直上云霄，几垛白墙壁出现在云气滃渤的暮色里，景象庄穆，笔调坚实。又如渔船小景，画里渔网高挂，疏密相间，几只鹈鹕闲在船边，好象有所等待。通过作者简练的用笔和渲染，把晓色初开、烟水苍茫的境界表现得淋漓尽致，实在是一幅小中见大、引人入胜的佳作。"},{"type":"paragraph","text":"林风眠的戏画和仕女画，也是耐人寻味的。他的戏画妙在本身就富有戏剧性。他没有过多地去描绘舞台上的具体感象，而只是形象、舞姿、色彩交织的美。因此印象缥缈、色彩变幻，有如梦境，另有一种逗人的情味。他的仕女画，重在意态和情景的描绘，自有一派恬静娴雅的丰韵。"},{"type":"paragraph","text":"静物画里我最爱他的鸡冠花。它给人的印象是明丽丰腴，充满了生命力。盘子里的苹果和花果二幅，都是从浓郁的调子里表现色彩线条韵律感的成功作。前者从深褐色的背景中的几条线纹的运用，就可以看出作者深厚的功力。它不仅画出帘幕之间的空间感，同时也相应地衬出了果盘，表现出幽静闲逸的样子。后者画上的苹果和一盆多肉植物的花儿遥遥相对，背景是黑沉沉的带有雨意的窗橘，在构思和构图上都写出了画家对于静物的深刻感受。"},{"type":"paragraph","text":"环观全场，就我的观感，林风眠的作品首先是有着浓郁的诗趣。一样平凡的景物，到得他的画中，就会情景动人。其次是丰富的想象。通过隽美的造型，概括的描写，重色的晕染，巧妙的构思，形成梦一般的诱人境界。第三是画意清新，打破自然主义的描写，打破陈规滥套的羁缚，风标独异，生面别开。这些成就，和他深邃广博的艺事修养是分不开的。"},{"type":"paragraph","text":"我认为，民族艺术传统技法在林风眠画里的体现，不仅在于水墨渲染的韵致，而更重要的是对于民族、民间艺术的造型、色彩、图案等多方面精华的吸收与融化。只有具备这样的基础，才能够习于西洋绘画各种流派而自出主宰，不为所囿。这是他卓越的收获。但我也有一点希望，那就是读林风眠的画，似乎凝重郁勃之感有余，眉飞色舞之气不足。我相信，象他那样砥砺精进，如果在向革命的现实主义和革命的浪漫主义相结合的艺术方法的探索中再进一步，那是一定会创造出更丰美更动人的奇迹来的。"}]}