{"id":484039,"date":[{"year":1967,"month":6,"day":29}],"page":"4","source":"新华社","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"港九同胞坚决拥护我外交部对英帝的警告掀起更大抗暴高潮","mtitle":"香港工商界五十九单位联合罢市","ftitle":"三十二所港九学校的革命师生联合停课支持工人大罢工　遭受港英疯狂镇压的树胶塑胶业工人不畏强暴继续战斗","authors":[],"text":[{"type":"paragraph","text":"据新华社香港28日电　香港工商界小贩、百货、粮油、食品、水产、土产山货、南北药材、建筑材料、出版印刷等行业五十九个单位的反英抗暴斗争委员会，二十八日发表联合宣言，庄严宣告:从六月二十九日起，将举行反英抗暴联合罢市四天。"},{"type":"paragraph","text":"宣言说，伟大的祖国号召港九爱国同胞从政治上、经济上和文化上采取一切可能的行动，向英帝国主义的殖民统治发动强大的反击。我们的联合罢市，就是在这个号召下所采取的实际行动!"},{"type":"paragraph","text":"宣言说，我们联合罢市的目的，同港九工人的联合大罢工一样，是为了维护中华民族的尊严，是为了捍卫我们学习和宣传毛泽东思想的神圣权利，是为了加倍反击英帝国主义残酷的民族压迫，特别是最近对我港九爱国同胞的血腥镇压和野蛮屠杀。我们斗争的矛头直接指向统治香港的英帝国主义。"},{"type":"paragraph","text":"宣言呼吁港九工商界爱国同胞采取一致行动，参加联合罢市，让港英尝尝爱国同胞铁拳的滋味。"},{"type":"paragraph","text":"据新华社香港27日电　三十二所港九爱国学校的二万多名革命师生今天联合停课一天，坚决支持工人联合大罢工，抗议港英法西斯当局制造新的血腥暴行。他们在联合声明中庄严宣告:我们一定要响应祖国号召，更高地举起毛泽东思想伟大红旗，组成浩浩荡荡的反英抗暴大军，广泛使用一切有效手段，加倍痛击英帝国主义!"},{"type":"paragraph","text":"爱国学生们说，在斗争中，我们要学好毛主席著作，要用毛泽东思想武装头脑，同工人运动结合在一起，投身于火热的群众斗争的大风大浪中去锻炼。我们誓把英帝国主义斗垮，斗臭!在香港闯出一个红彤彤的新天地!"},{"type":"paragraph","text":"港九学生界斗委会和港九各区学校斗委会也先后发表声明，坚决支持三十二所学校的停课行动。"},{"type":"paragraph","text":"据新华社香港28日电　港九各界同胞反对港英迫害斗争委员会和港九工商界反对港英迫害斗争委员会，二十八日发表声明，热烈赞扬和坚决支持港九工商界五十九个单位反对港英迫害斗争委员会举行联合大罢市四天的反英抗暴行动。"},{"type":"paragraph","text":"港九各界同胞反对港英迫害斗争委员会声明说:工商界联合罢市，是积极响应伟大祖国的号召，是对各业工人大罢工的有力配合，也是对港英帝国主义的又一沉重打击。"},{"type":"paragraph","text":"港九工商界反对港英迫害斗争委员会声明说:工商界五十九个单位斗委会联合罢市的行动，好得很!给我们港九工商界作出了良好的榜样。我们号召工商界爱国同胞向他们学习，立即行动起来，参加到自己行业的罢市行列中去。"},{"type":"paragraph","text":"据新华社香港28日电　二十六日晚上，当刊登我国外交部照会的香港《文汇报》和《大公报》的联合号外送到九龙树胶塑胶业总工会的时候，工友们一片欢腾，立即四处张贴和散发。"},{"type":"paragraph","text":"胶业工人无比兴奋地说:“六·二三”事件发生之后，周恩来总理和外交部连续对英帝国主义提出了最严重的警告和最强烈的抗议，这是我们伟大领袖毛主席和伟大祖国对我们的亲切关怀和最及时的支持。"},{"type":"paragraph","text":"港九各界同胞反对港英迫害斗争委员会发言人、各业工人反对港英迫害斗争委员会发言人分别发表谈话，对周恩来总理六月二十四日的讲话和我国外交部二十五日向英帝国主义提出的严厉警告，表示最坚决的拥护。各界爱国同胞、各单位的反英抗暴斗争委员会和战斗小组，都纷纷表示衷心感谢伟大领袖毛主席的无限关怀，表示一定要高举毛泽东思想伟大红旗，奋勇战斗，直到取得最后胜利。"},{"type":"paragraph","text":"据新华社香港28日电　英雄的香港树胶塑胶业工人，在遭到港英法西斯当局灭绝人性的疯狂镇压后，没有被敌人的暴力所屈服，所吓倒。他们郑重宣告:香港树胶塑胶业总工会恢复正常办公。"},{"type":"paragraph","text":"这个英雄的工会在六月二十三日受到了港英法西斯暴徒的疯狂袭击，工会的办公室被捣毁，至少有一名工人被枪杀，两名工人在狱中惨被打死；包括工会主席和副主席在内的五十多名工人被逮捕，还有许多工人被毒打受伤。但是，工人们并没有因此而屈服。他们按照毛主席的教导，从地上爬起来，揩干净身上的血迹，掩埋好同伴的尸体，又继续战斗了。"},{"type":"paragraph","text":"从“五·六”新蒲岗血案开始，树胶工人始终高举毛泽东思想的伟大红旗，站在反英抗暴斗争的最前线。他们贴出了香港第一张大字报，点燃了香港同胞反英抗暴斗争的烈火；他们不害怕敌人的严刑拷打，把监狱变成学习和宣传毛泽东思想的场所。他们打掉了帝国主义的威风，大长革命人民的志气。他们英勇顽强的斗争精神，给香港同胞树立了光辉的榜样。"}]}