{"id":484237,"date":[{"year":1967,"month":7,"day":9}],"page":"6","source":"委办公厅革命造反队大字报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1761","ytitle":"","mtitle":"中国赫鲁晓夫在沪代理人推行投降路线的铁证","ftitle":"——揭露上海头号阴谋家利用“回忆录”进行反党活动","authors":[],"text":[{"type":"paragraph","text":"一九六四年，毛主席提出“备战、备荒、为人民”的伟大战略方针。旧上海市委内最大的走资本主义道路的当权派公然同毛主席的伟大号召唱反调，消极备战，积极“备降”，以备战为名，行“备降”之实。他一再部署:一旦发生战争，即把工厂、商店交给资本家，把我们的干部、党员名单交给资本家掩护，让资本家搞“两面政权”。这个彻头彻尾的亲敌、媚敌、崇敌的恶毒阴谋，最清楚不过地暴露了上海这个最大的阴谋家的反动面目。"},{"type":"paragraph","text":"其实，上海这个头号阴谋家利用备战策划“备降”的反动计划，早在三十多年前，就已经实践过了。他亲手炮制的《油山、章水之间》、《忆赣南的群众工作》等“回忆录”，就是他在三年游击战争时期大搞亲敌、媚敌、崇敌活动的罪证。"},{"type":"paragraph","text":"毛主席说:“希望劝说帝国主义者和中国反动派发出善心，回头是岸，是不可能的。唯一的办法是组织力量和他们斗争”。但是，上海这个最大的阴谋家公然在他的所谓“回忆录”中，反对毛主席的指示，无耻地吹嘘敌人能够“发出善心，回头是岸”。一九三六年，这个阴谋家在赣南油山地区带了一个“政治武装工作队”到黄种、彭坑一带。他在那里，不按照毛主席的教导去发动群众，去建立红色政权，相反，却同敌人打得火热，常常“坐下来和联防主任或保长谈判”，“谈判告成时，要他签字盖章”。在这个大阴谋家看来，这些反动派都是能“放下屠刀，立地成佛”的“明智人士”，他们“驯服地在纸条上签了字”。而这个大阴谋家是十分迷信“签字”的，他说，“把柄到了手，我们就不怕他反脸不认人”。不但如此，这些反动派经过这个大阴谋家的“工作”之后，“有的联保主任或保长变成了‘两面派’，有的保甲长几乎完全听命于我们，成为‘白皮红心’的了”。看，这个阴谋家眼中的敌人是多么的“老实”，多么的“善良”!这同苏联的赫鲁晓夫吹捧美帝国主义强盗头子艾森豪威尔、肯尼迪是“明智人士”，这同中国的赫鲁晓夫吹捧当代最大的叛徒苏联的赫鲁晓夫是“杰出的马列主义者”的无耻论调如出一辙。"},{"type":"paragraph","text":"这个大阴谋家对敌人如此亲热，这般谄媚，敌人当然也对他另眼相看了:“当敌人抄山，情况紧急的时候，我们就大胆地走出大山，踏进平原，来到这样的保、甲长家里，一切由他们负责，他们把我们安置下来”。这个大阴谋家把当时凶恶的敌人描写得多么“可爱”啊!他到敌人家里简直就象到了外婆家一样。这很奇怪吗?并不奇怪，因为他已同这些反动的保、甲长打成一片了。水有源，树有根。这个大阴谋家今天在备战时阴谋部署把干部、党员名单交给资本家，要干部、党员投靠敌人，就是他当年投靠反动的保、甲长，认敌为友的翻版。"},{"type":"paragraph","text":"上海最大的阴谋家为了美化敌人，吹嘘亲敌、媚敌、崇敌的“功效”，还在“回忆录”中塑造了一个反动区长黄老拐的形象，喋喋不休地大书特书。这个黄老拐原来是在国民党里头厮混的赌棍。上海的这个最大的阴谋家当年为了搞到一些敌区的报纸，就派人备了酒肉同黄老拐吃喝，同黄老拐‘谈判’；报纸到手，这个阴谋家又亲自出马，竟然在人民群众面前隐瞒黄老拐的罪恶，帮助黄老拐活动，让这个家伙当上了池江区的反动区长。这个故事，活生生地勾画了上海这个最大的阴谋家的阶级投降主义的丑恶嘴脸。"},{"type":"paragraph","text":"对于这个三十年前的媚敌故事，上海最大的阴谋家直到三十年后的今天还当作他的“英雄事迹”来讴歌，这真是无耻透顶。但这个故事也从反面向人们提出一系列的问题:"},{"type":"paragraph","text":"这个上海最大的阴谋家，在他自称为是“红小鬼”的年代，究竟是个“红小鬼”，还是个地地道道的“白小鬼”?"},{"type":"paragraph","text":"这个上海最大的阴谋家，究竟仅仅是在社会主义革命时期贯彻执行党内头号走资本主义道路的当权派的投降主义路线，还是在民主革命时期就一贯如此?"},{"type":"paragraph","text":"这个上海最大的阴谋家，在无产阶级专政条件下，炮制出这样的大毒草，并且在备战工作中一再部署要准备搞“两面政权”，要把干部、党员名单交给资本家，他想干的是什么?"},{"type":"paragraph","text":"答案十分清楚。这个上海最大的阴谋家同他的主子党内头号野心家一样，从来就是一个假革命、反革命，从来就是一个‘白小鬼’。他通过所谓“回忆录”来反党、来放毒，用心十分阴险。但是，他的一切反动花招’都逃不过用毛泽东思想武装起来的无产阶级革命派的火眼金睛；这个“回忆录”将同他的一切反动言行一样，被无产阶级革命派批得体无完肤，臭不可闻。"},{"type":"paragraph","text":"(摘自市委办公厅革命造反队大字报)"}]}