{"id":484720,"date":[{"year":1967,"month":8,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"严惩一小撮纵火犯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"光明中学红卫兵团(筹)"},{"type":"paragraph","text":"编者按:我们完全赞成光明中学红卫兵小将的意见:严惩一小撮纵火犯。这一小撮坏家伙在无产阶级专政的条件下，胆敢这样肆意伤害我们的红卫兵小将，是绝对不能容忍的。谁伤害我们的红卫兵小将，我们就坚决打击他。放火是一种破坏社会主义建设的犯罪行为，妄图放火伤害红卫兵小将，更是一种严重的犯罪行为。对这几个放火焚烧光明中学的犯罪分子，定要严惩不贷。"},{"type":"paragraph","text":"上柴“联司”和“支联站”的一小撮坏头头错误估计了形势，密切配合党内最大的一小撮走资本主义道路当权派的需要，勾结社会上的地、富、反、坏、右和流氓阿飞、牛鬼蛇神，疯狂地反对上海市革命委员会和中国人民解放军。他们采用打、砸、抢、抓、烧的手段，对待不同意和反对他们观点的革命群众，尤其是红卫兵小将。他们干尽了坏事，严重地破坏了无产阶级专政下的大民主，破坏了革命的新秩序，妄图制造“上海第二次大乱”。"},{"type":"paragraph","text":"在短短的不到一个月的时间内，“联司”和“支联站”的一小撮坏头头，竟对我们光明中学进行了四次野蛮的冲击。他们妄图占领处于市中心人民广场附近的光明中学，把它变成他们向市革委会进攻的一个重要据点。"},{"type":"paragraph","text":"我们光明中学的红卫兵小将和革命师生员工，立场坚定，旗帜鲜明，勇敢地用生命和鲜血捍卫了毛主席的革命路线，捍卫了上海市革命委员会，彻底粉碎了“联司”和“支联站”一小撮坏头头的阴谋诡计，击退了他们一次次的进攻。现在“联司”和“支联站”垮台了，我们要用亲身的经历，控诉他们的一切罪行。"},{"type":"paragraph","text":"八月二日晚上，我校广播台向群众宣传毛泽东思想，宣传我们的观点。“联司”和“支联站”的一小撮坏头头就煽动一些受蒙蔽的群众，向我们红卫兵小将挑衅。他们公然唆使一小撮坏家伙在大街上焚烧我们的革命传单。对于这一小撮人的险恶居心，我们红卫兵在广播里义正词严地加以揭露，并对他们展开了强大的政治攻势。深夜十一点多，那一小撮坏头头便勾结了社会上的牛鬼蛇神、流氓阿飞，蜂拥至我校淮海东路大门。他们冲了进来，投掷大量的石块。坚持“文攻武卫”的红卫兵小将，在暴徒的进攻下奋起抵抗，进行了完全正当的自卫反击，迫使一小撮坏头头的进攻计划遭到破产。"},{"type":"paragraph","text":"但是，敌人是不甘心自己的失败的。“联司”和“支联站”一小撮坏头头又组织打手抢走了我们的课桌椅，还运来了许多木板，塞进传达室，胆大包天地纵火焚烧。传达室顿时火光熊熊，眼看要酿成大火了。亏得红卫兵小将勇敢地冒着雨点般的石块，挺身而出，扑灭了这场烈火。"},{"type":"paragraph","text":"在斗争进行得很激烈的时刻，解放军宣传车开来了。“光明”校园内一片沸腾，革命师生拍手欢呼迎接亲人。但是，“联司”和“支联站”一小撮坏头头及其爪牙竟然反其道而行之，他们疯狂地围攻解放军，不让宣传车靠近校园，他们恶毒地侮辱解放军，狠命地赶走解放军。“联司”和“支联站”一小撮坏头头的罪行，真是令人发指!"},{"type":"paragraph","text":"深夜三点多钟，“联司”和“支联站”一小撮坏头头又指使打手们击碎了路灯，再次逼进校园。他们在传达室倒入大量汽油和火油，又一次纵火焚烧。顿时烈火熊熊，电线烧断了，房梁烧塌了，房屋在烈火中发出“劈拍”的响声。红卫兵小将和革命师生压制不住满腔的怒火和仇恨，英勇地冒着烈火，抢救国家财产，拆掉附近的棚棚，以断绝火路，顽强地冒着外面扔进的石块，与烈火搏斗。然而校墙外的坏家伙却拍手狂叫，欣喜若狂。他们还丧心病狂地包围了前来救火的消防车，甚至阻挠抢救伤员的救护车。这些家伙就是这样阴险地妄想让光明中学化成灰烬，制造死亡，以发泄他们对红卫兵小将的刻骨仇恨!"},{"type":"paragraph","text":"面对熊熊烈火，光明中学的红卫兵小将和革命师生无不义愤填膺。他们冲出了烈火包围的校门，在工总司、上体司、上艺司、公革会等革命群众组织的配合下，抓住了一小撮罪犯。这些罪犯在铁的事实面前，不得不低头认罪，被迫供认焚烧光明中学，迫害红卫兵小将是“联司”和“支联站”一小撮坏头头蓄谋已久、一手策划的。"},{"type":"paragraph","text":"“联司”和“支联站”一小撮坏头头，以为象他们那样跳腾几下，上海就会“第二次大乱”了。可是，事实总是走向他们主观愿望的反面。他们闹得越凶，就垮得越早，垮得越惨。几只苍蝇的悲泣绝对阻挡不了历史车轮的前进。任何胆敢与无产阶级专政为敌的人，都没有好下场!严惩一小撮纵火犯!"}]}