{"id":771024,"date":[{"year":1988,"month":5,"day":20}],"page":"3","source":"《在历史的眼睛里》","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1949","ytitle":"","mtitle":"春天的泥土恋歌","ftitle":"","authors":["浩然"],"text":[{"type":"paragraph","text":"浩然"},{"type":"paragraph","text":"去年的盛夏，一个偶然机会，在我艺术生命的第二故乡——山东省昌乐县，与王耀东同志相识了。"},{"type":"paragraph","text":"当时我住在宾馆的西楼，忽然之间，差不多有十几位陌生人一起涌进会客室来。王耀东似乎给我一种鹤立鸡群的感觉。他热情，爽朗，“见人三分熟”，举止无一点拘束，谈吐更不拐弯抹角，对一些“敏感”的问题也直言不讳。我用一个写小说人的眼光揣摸:他象一个乡政府的第二、三把手领导，而且是专管“外交”的；他也象一个在军队里干了十年以上的老兵，十有八九属于师团机关的参谋、干事那类人物。当县长王继东介绍他的这位临朐县老乡是个从农民，到战士，最后成了知名诗人的时候，我便肃然起敬了。因为我的文学生涯起步阶段，也曾热衷过诗歌。五十年代最初几年，我被浸泡在中华民族新生的喜庆浪潮之中，觉得处处充满诗情，几乎每天都读诗或写诗。后来对文学摸到一点门道，才渐渐认识到:诗是最难写好的，诗人是最难当好的；我不是诗才。赶紧转向编故事——写小说这条崎岖山路上。转眼之间，跟诗竟然阔别了三十多年，成了地道的诗的门外汉。然而我的“诗心”不死，总站在诗歌殿堂的外边关心着诗，常为诗的兴衰而喜而忧。所以对于在诗的征途中坚持地走了下来，并取得成就的王耀东同志，自然是敬重的。同时，相同的农民出身，相同的自学成才的攀登道路，我能想象他如何艰难地走到这步。付出怎样的代价换取到如今的功名成就。凡是事业上的胜利者，无论天赋高低，都必定是有志气，有毅力，有不怕吃苦和肯作出某些牺牲的人。这样的人，应该被敬重。还有，县长的介绍，验证了我对王耀东直观感觉不完全是谬误的。人生道路的每阶段的环境，都在他身上打了烙印，形成他性格的鲜明特点；这性格特点，不管相识者喜欢，还是讨厌，王耀东就是个赤裸裸的王耀东。这不比我们文学界那些自视高人一等的精神贵族，或戴一副假面具，或端起一副大架子，装腔作态，逢场作戏的伪君子们更为可敬吗?"},{"type":"paragraph","text":"王耀东说:“我是写农民的。现在写诗不吃香，写农村生活题材的诗更遭冷遇。可是我还要写诗，还要写农民。”这话引起我的共鸣。"},{"type":"paragraph","text":"文学史家们，把新诗运动起点的牌子插在“五四”运动那个时期。这是对的。但是，我以为“写农民”和“给农民写”的诗真正出现，是从李季的《王贵与李香香》到张志民的《死不着》，把四十年代诗的仓库装载得多么丰盛!以五十年代淮河岸边的严阵和六十年代北大荒上的王书怀为代表的诗人们，都不断地为农民谱写出动听的歌曲。由七十年代后期而进入八十年代，新诗不仅在文学这支大军中打了先锋，同时不管出于何等原因，人们轻视着它，甚至歧视着它，但它，新诗，特别是抒情诗和短诗，在思想内容和艺术形式都跨越式地长进了。只要我们把五、六十年代的“诗选”找出来，跟当今一些“诗选”作一番比较，就可以说明一切。这自然是可喜的。同时也有可忧之处。正如王耀东最近来信中所感叹的:“现在全国真正为农民出的诗集太少了，好诗太少了。”中国是个农业国家，农村人口最多，并以农业为国民经济的基础；这番改革、开放的国策，又是在农村旗开得胜的。当代诗人们为什么不象四十年代、五十年代和六十年代的诗人们那样，满腔热情地写农民呢?要知道，诗人如若忘了农民，农民就会忘了诗人。如今我们哀叹诗歌在出版界和读者中遭受冷淡的待遇，可不可以在自身这方面找找内因呢?诗人如果只写自己的喜怒哀乐，又让诗作在诗人们互相欣赏的小圈子里转游，怎么打开诗的蓬勃局面呢?诗，离农民远远的，农民对诗又怎么能够喜爱呢?农村这个读者群可是太大了!"},{"type":"paragraph","text":"在写诗不吃香，写农民的诗更不吃香，一些诗人疏远了农村题材的状况下，王耀东这个诗人却对诗，对农村题材一往情深、矢志不渝。我们打开这本诗集，可以立即看到一个鲜明的特点:都是写农村的诗，都是写十一届三中全会以后，变化着的农村的诗；这些诗，紧紧地贴着时代，鸣响着农民的心声。《他，要挺起》、《心底的风》、《独轮车告别曲》、《存折》、《小镇风情》、《育苗者》等等，都属于当今写农村题材新诗中，较高层次的佳作。它们不仅仅写的是农村题材，而且篇篇都思想观念新，取材角度新，艺术表现手法也有许多创新之处。"},{"type":"paragraph","text":"文学是一项艰苦的劳动。从事别的方面的劳动，可以由他人或自己强制，勉强为之，而文学这种创造性的精神和脑力劳动，则必须靠劳动者对所从事的事业执著的热爱和高度的自觉性，才会有所收获。王耀东以他仅仅小学学历的文化基础，而终于成为知名的诗人，可以想见这数十年间，为具备一个诗人应具备的文化知识，他是如何的刻苦努力了。"},{"type":"paragraph","text":"诗作本身，能够给它的读者说明诗人的一切。诗人，也会从他的诗作从读者那里得到他所应得到的一切。我就不累赘了。"},{"type":"paragraph","text":"祝愿王耀东同志不断探索、创新，给乡亲父老们写出更多的说他们心里话的好诗。"},{"type":"paragraph","text":"(本文为《在历史的眼睛里》序言，本报有删节。题目为编者所加，将由百花文艺出版社出版)。"}]}