{"id":771037,"date":[{"year":1988,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1780","ytitle":"","mtitle":"建立、健全行政执法监察制度","ftitle":"","authors":["郁忠民"],"text":[{"type":"paragraph","text":"郁忠民"},{"type":"paragraph","text":"近年来，我国在加强行政执法方面做了许多工作，但总起来说，行政执法有法不依、执法不严的现象还相当严重。比如，非法出版活动、盗伐滥伐林木、贩卖伪劣商品、环境污染、假劣药品的生产销售等等，不仅屡禁不止，有的地方甚至还出现愈演愈烈的趋势。前一时期，上海大规模的“甲肝”流行，也是执法不严所致:病从口入，法定的检验机构未严格把关。一方面，我们已经颁布、实施了环境保护法、森林法、水污染防治法、文物保护法、食品卫生法、药品管理法等；另一方面，与此相违背的违法行为又大量存在，而且有许多还根本没有得到法律制裁。原因当然是多方面的。但其中重要原因之一，是缺乏对行政执法人员的监督和对其违法失职行为的处理。从制度上来说，就是没有建立、健全行政执法的监察制度。"},{"type":"paragraph","text":"目前，我国司法制度中的监督机制是比较严密的。相比之下，在行政执法中，如果行政执法人员有失职行为，该执行的法律没有执行，却丝毫不会受到制裁和承担法律责任。正因如此，我国经济、行政方面的许多法律、法规，至今仍未树立起应有的尊严和权威。司法活动有检察监督，财政金融活动有审计监督，行政执法活动同样需要有监督。因此，应该建立、健全行政执法监察制度，使行政执法人员不仅要严格执法，而且还要受到法律监督，承担渎职、失职的法律责任。"},{"type":"paragraph","text":"行政执法的监察权应该由国家监察机关来行使。监察的实质，就是行政上的法律监督，亦即保证和监督国家行政机关、国家工作人员严格执行和自觉遵守法律。其中，监督行政执法人员是否严格依法办事，处理由此而引起的各种渎职、失职案件，是国家监察机关的主要职责之一。"},{"type":"paragraph","text":"建立行政执法监察制度，我认为需要做好以下几项工作:"},{"type":"paragraph","text":"一是确立行政执法监察的宪法地位。我国宪法确立了审计监督独立、审判独立、检察独立的重要原则。监察机关作为国家行政上的法律监督机关，其监察独立，特别是行政执法上的监察权，同样需要由宪法明确规定。"},{"type":"paragraph","text":"二是用法律形式明确行政执法监察与被监察者之间的权利义务关系。监察机关对行政执法监察的职责范围、处理行政执法人员渎职、失职案件的程序，行政执法人员的上诉权利以及所应承担的法律责任等等，都需要用法律明确规定。行政执法监察诉讼应该是行政诉讼的一个重要组成部分。"},{"type":"paragraph","text":"三是确立处罚的连带责任原则。行政执法人员有法不依、执法不严，在许多场合下往往是某些领导者的非法干预所致。某些领导者以权谋私、以权凌法，干扰了行政执法的正常进行。首先要处罚这样的领导者，使他们承担连带的法律责任。"},{"type":"paragraph","text":"四是引进行政执法渎职制裁机制。其中，对那些由于行政执法渎职，造成国家和人民生命财产重大损失的，由监察机关协助司法部门依法追究刑事责任。为此，建议刑法增设“执法读职罪”条款，其犯罪构成，主体为特定的国家机关及其工作人员；主观方面既有故意也有过失；客体是侵犯了国家机关的正常活动和公民的生命、健康、财产权；客观方面是对所应执行的法律严重的不负责任，致使公共财产、国家和人民利益遭受重大损失的行为。一般的行政执法渎职违法行为，则由监察机关或由其协同有关部门给予行政处罚。"},{"type":"paragraph","text":"五是加强行政执法机构和行政执法队伍的建设。我国现在行政执法的任务主要是由公安、工商、税务、环境保护、卫生等行政机关分别兼带执行的，随着改革、开放的深入和法制建设的发展，这种现状已不相适应了，应该根据不同情况，或在这些机关内部设立专门的行政执法机构，如税务、卫生等，或用法律的形式明确规定某些机关专司行政执法任务，如工商、药检等，并且在组织上实行一种垂直领导关系，以避免和减少越权行为的干扰，在一定程度上保证行政执法的独立性。同时，配备专职的行政执法人员，并提高他们的专业素质。行政执法的任务繁重，情况复杂，而且有的技术性和专业性很强，无专门机构和专职人员显然是不行的。目前，行政执法兼管的较多，有的甚至连兼管的部门也没有，更不要说设立专门的行政执法机构了。同样，行政执法人员多数也是兼职的。此种状况亟需改变，否则，行政执法的任务完不成，行政执法监察也无从入手。"},{"type":"paragraph","text":"根据党的十三大报告所确定的目标，反对和克服官僚主义，仍是我们当前的一项重要任务。官僚主义的滋生，从根本上说，正如邓小平同志所指出的那样，是一个“制度问题”。所以，建立、健全行政执法监察制度，对于防止和克服官僚主义都具有重要意义。"},{"type":"paragraph","text":"(本文作者为华东政法学院《法学》月刊副主编)"}]}