{"id":771293,"date":[{"year":1988,"month":5,"day":24}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1729","ytitle":"","mtitle":"解放思想，推进租界史研究","ftitle":"","authors":["熊月之"],"text":[{"type":"paragraph","text":"熊月之"},{"type":"paragraph","text":"随着对外开放的扩大，特区的设立，拍租土地等措施的出台，我们不时会听到这么一种疑问:“这是不是又在搞租界?”“那是不是租界做法?”于是乎，本来清晰的租界形象似乎又模糊起来，早已不复存在的租界重新成为人们街谈巷议的话题。"},{"type":"paragraph","text":"从世界范围来看，租界基本上是近代中国的特产(极个别国家有类似情况)。但在中国国内，租界又是一个相当普遍的现象。文献资料表明，在近代，先后有9个帝国主义国家，在中国12个省区、24个城市设立了53个租界(不包括香港、澳门)。这些租界遍布于沿海与长江一线，沿海南起广州、厦门，中经上海，北至天津、旅大；长江一线东起上海、镇江，中经汉口，西至重庆。其中英租界最多，有15个，日租界次之，有13个。设立租界最多的是天津，有“九国租界”之称。租界设立最早、规模最大、形态最为完备的是上海。租界的辟设始于1845年，而真正收回是1949年，租界存在时间长短不一，长的近一个世纪，短的只有十多年。整个租界史基本与中国近代史同步。租界对近代政治、经济、文化、社会、外交等方面产生了广泛而长久的影响，是研究近代史时时碰到的带有全局性的课题。"},{"type":"paragraph","text":"现实和历史都向史学工作者提出了深入研究租界史的重要任务。"},{"type":"paragraph","text":"本世纪二三十年代，租界史研究曾经热闹过一阵子，出版过一批论著，诸如《租界与中国》、《上海公共租界制度》等。那时的研究主要是为了配合中国人民要求收回租界的斗争，因此，研究的重点在于法理方面，说明租界的设立侵犯了中国的主权，理应收回。解放以后，租界史研究长期处于停滞状态，有的领域被视为“禁区”，十一届三中全会以后，租界史研究进入了一个新时期。十年来，发表了数量可观的研究租界或涉及租界的论文和著作，对租界的历史沿革、社会影响，都作了较为深入的研究，得出了不少令人信服的见解。但是，分析一下租界史研究现状，我们发现也还存在一些有待排除的障碍和值得注意的问题。这主要是:对租界沿革研究多，社会影响研究少；政治方面着眼多，社会文化方面注意少；对租界评价，不加分析地沿用陈词套语多，深入研究、辩证分析少；对租界的讨论，非好即坏、非善即恶的简单价值判断多，从事实出发、冷静讨论少，个别场合还存在着“语录”高于事实、感情模糊理智的情况。笔者以为，要推进租界史研究，必须进一步解放思想，在观念和方法上都要有所创新。"},{"type":"paragraph","text":"第一，研究内容方面，注意克服政治单一化倾向。应该拓宽视野，除了政治方面，还应注意租界在经济、文化、社会、市政等方面的影响，诸如租界对于工商业发展、企业管理、市政管理，租界对于人们确立近代世界观念、价值观念、伦理观念，对于中西文化交流、城市社会结构。社会风气、人口流动，对于近代人们行为方式的影响等等。"},{"type":"paragraph","text":"第二，分析政治影响时，注意分清租界客观影响与殖民主义者主观动机的界限。在讨论中，我们时常发现，当甲提出租界影响除了消极方面也有积极方面时，乙便会以揭露帝国主义侵略分子如何行凶作恶来予以反驳，结果各执一词，相持不下。这其实是两个既有联系、又有区别的不同命题。我们不应该片面理解动机与效果统一论，不应该将殖民者的主观意图与客观效果完全等同起来。事实上，动机与效果的关系不是单一的，绝对的，而是复杂的、相对的，一种动机可以产生多种效果，一种效果也可以有多种动机导致。"},{"type":"paragraph","text":"第三，在价值判断上，注意克服非好即坏、非坏即好的简单化倾向。不少事情，是非善恶交织在一起，从不同侧面、不同角度，可以得出不同的结论。以传教士为例，其中既有为帝国主义服务的侵略分子，也有致力于西方文化介绍的友好使者，更有大量的为宗教事业而献身的虔诚布道者。同一个传教士，在不同时期、不同场合可能有很不相同的表现。我们不能一见到“传教士”三字，立即不分青红皂白地冠以“侵略分子”恶谥。"},{"type":"paragraph","text":"第四，引进新的研究方法。除了我们常用的个案研究、阶级分析等方法外，还可以引进社会学、文化传播学的某些研究方法，如比较研究、定量研究、区域研究等。"},{"type":"paragraph","text":"租界史研究是一个既有历史意义又有现实意义、正在引起中外学术界浓厚兴趣的重要课题。今年七月上旬，本市学术界将联合发起举行首届“租界与近代中国社会”大型学术讨论会。可以相信，届时，关于租界评价问题，必有一番热烈的讨论，租界史研究将会出现新的起色。"}]}