{"id":771218,"date":[{"year":1988,"month":5,"day":23}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"1648","ytitle":"警惕——","mtitle":"起于青苹之末的凶杀案","ftitle":"","authors":["蒋丽珍","钟莉"],"text":[{"type":"paragraph","text":"近年来，本市凶杀案件屡有发生，特别是人民内部矛盾激化导致的凶杀案件占了相当的比例，已成为当前社会治安中一个比较突出的问题。这些犯罪分子心狠手毒，手法多样，如用械器、电击、投毒、纵火、泄放煤气等杀人，甚至在光天化日之下闯入公共场所当众杀人，犯罪气焰十分嚣张，对人民、对社会危害极大。"},{"type":"paragraph","text":"这些由人民内部矛盾激化导致凶杀的案件，大致有以下几种情况:"},{"type":"paragraph","text":"一、较多的是因求爱或恋爱不成而行凶杀人，这类罪犯有的把恋爱视作是对女性的绝对占有，有的把爱情当作自己的最高利益，一旦追求受挫或恋爱夭折，便产生“我不能得到她，也绝不让他人得到”的报复心理，从而萌生杀机，或者因此感到人生走到尽头，产生与女方同归于尽的恶念。有个大学生原来很有朝气，自从追求一女同学遭拒绝后，便精神萎靡不振，学业一落千丈，他在犯罪前写给该女同学的一封信里说:“为了你，我情愿付出自己的一切。我把希望、学习、生命都寄托给你，可你拒绝了我，我的一切都完了。”于是他由爱的极端走向恨的极端，残忍地将那女同学杀了，并欲自尽未成，此外，也有因“第三者”插足等原因引起情杀。如有的喜新厌旧，为与“第三者”结为伉俪，同妻子反目为仇，离婚不成遂生杀妻恶念；有的乱搞两性关系，致女方怀孕后，为掩盖奸情，杀人灭口。"},{"type":"paragraph","text":"二、家庭纠纷引起的凶杀。这类罪犯中，有的封建夫权思想严重，把妻子当作自己的附属品，任意欺压虐待，一旦遇到抗争，便感到是对自己尊严的侵犯，盛怒之下，杀妻解恨；或者是不容许妻子与其他男性正常交往，一旦发现，妒火中烧，行凶杀人。也有的夫妻、兄弟、姑嫂、妯娌之间为住房、赡养老人等生活问题发生纠葛，互不相让，矛盾逐渐加深，以致丧失人性，残杀亲属。如罪犯林某与妻子唐某长期为赡养林母发生争吵，后林母跌了一跤，丧失了生活自理能力，唐见林的兄姐不积极尽义务，怨恨满腹，夫妻争吵不休，林竟乘其妻熟睡之机，将她活活杀死。"},{"type":"paragraph","text":"三、邻里纠纷激化导致的凶杀。这类罪犯大都心胸狭窄，遇事斤斤计较，在处理相邻关系时只能占便宜，吃不得半点亏，以置人于死地而后快。如罪犯潘志梁与高某是邻居。因潘种在高屋窗外场地上的树苗距窗太近，引起高的不满，两人为此发生争吵，当潘见高在拔树苗时，即从房内拿出一根白铁管，猛击高某头、面部，并猛戳胸部，致其死亡。"},{"type":"paragraph","text":"四、对领导的批评、处罚或调动工作不满而报复杀人。这类罪犯个人主义思想严重，脾气暴躁，恪守狭隘的个人复仇观念。一旦个人利益不能如愿，就产生“不出这口气誓不为人”的念头，行凶杀人以解心头之恨。"},{"type":"paragraph","text":"凶杀案的发生，是罪犯的犯罪行为所造成的。但从社会综合治理的角度看，有关部门工作中存在的问题，也是一个重要因素。如有些单位对通奸等违法行为重视不够，不严肃批评、教育，对因此而引起的纠纷听之任之。有些单位、部门对家庭、邻里纠纷的调解处理不及时，有的甚至互相推诿，对暴露出来的凶杀苗子未引起警惕，更没有采取相应的防范措施。有些父母对子女的婚姻横加干涉，追求“门当户对”，逼迫子女与恋人断交，或者把女儿当作“摇钱树”，无休止地要“毛脚”女婿“进贡”。有些干部群众法制观念淡薄，对凶杀苗子缺乏应有的警觉。如有一罪犯使用的杀人匕首是在上班时间，当着同班组工人的面制作成的，还公开扬言要杀害女友，但在案发前竟无人制止，也没人向领导或有关部门报告。"},{"type":"paragraph","text":"由人民内部矛盾激化的凶杀案件，一般有一个演变的过程。因此，把纠纷平息于萌芽状态，解决在激化之前，是防止悲剧发生的关键。要从根本上预防犯罪，必须依靠全社会的力量，进行综合治理。首先，要把道德教育同社会主义法制教育紧密地结合起来，引导和教育群众，尤其是青少年要树立正确的人生观、道德观，正确处理恋爱、婚姻、家庭和邻里关系等问题。其次，要充分发挥基层组织的第一道防线的作用，把纠纷解决在萌芽状态。发现矛盾，及时诊断“病根”，对症下药，耐心疏导，抓早、抓紧、抓好。第三，发现有动用凶器、扬言杀人的迹象，政法部门和有关组织应立即采取有效的防范措施，并迅速向上级报告，以防患于未然。"}]}