{"id":771220,"date":[{"year":1988,"month":5,"day":23}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"检察官札记","genre":"","count":"1532","ytitle":"","mtitle":"同龄人","ftitle":"","authors":["曹小航"],"text":[{"type":"paragraph","text":"曹小航"},{"type":"paragraph","text":"天生丽质，妙龄姑娘，曾有过幸运的机遇，可她却不自珍惜。初恋本应是纯洁的，用它来作为肮脏的交易，其结局焉能美满?!"},{"type":"paragraph","text":"受骗后，她发誓报复，又去诈骗别人。受害者变成害人者，一发而不可收拾。"},{"type":"paragraph","text":"同龄人呵，面对振兴中华的伟业，我们该作何抉择?!"},{"type":"paragraph","text":"黄土小路，褐色山地。紫云英一朵朵铺满了原野，微风吹过，就能从车窗闻到一股清香。在去女劳教大队的路上，我恋恋不舍地观赏着山区春景，不禁感慨光阴的飞逝。"},{"type":"paragraph","text":"在这里，我认识了一个与我同龄、但身份迥异的姑娘。三个小时的谈话，使我了解到这个颇有知名度的“卖淫”万元户的堕落缘由。"},{"type":"paragraph","text":"她是个娇柔甜美的姑娘，外貌颇象墨西哥电视剧《卞卡》中的女主角。但是太可惜了，虽然她是台同演员，拍过电影，拍过广告，还拍过年历照，可最终却被自己断送了前程。"},{"type":"paragraph","text":"同龄人的心是很容易相通的，她向我说起自己可悲的经历。“我中学毕业后，考入职业学校。由于我的美貌，许多男孩追求我，但我还不懂谈情说爱。有一天，我的同学带我到锦江饭店，向我介绍香港某董事长说:‘这是香港的老板，很有钱。’相识之后，这个年轻的董事长就常来找我玩，并提出与我谈恋爱。我想，香港老板很有钱，外面很好玩，跟他结婚不就能出国了吗?朦朦胧战地，我跟他谈起了恋爱。因为这是初恋，我常常天真地幻想未来……没过几个月，他做生意要去青岛，要我也去。他找到我妈，诚恳地说:‘我知道她年龄小，很天真，想带她出去开开眼界。我不会伤害她的。’他又说:‘我完全有能力养活她，反正她要和我结婚，不必读书了。’母亲沉默不语，我任性地说:‘你们不让去，我也要去。’"},{"type":"paragraph","text":"“我因此而不读书了，和他去青岛等地游玩了两个星期。他在旅馆多次要求与我发生两性关系，我不愿意。他说:‘你总要与我结婚，总要跟我去香港定居，这是早晚的事，为什么不肯呢?’为此，有一晚上我跟他吵起来。半夜三更，我跑出旅馆，在人生地不熟的城市徘徊良久，心里非常矛盾。后来，他又采取激将法，说:‘你肯定与男同学发生过关系，所以不肯眼我有关系。’我气极了，他怎么把我看成是不贞洁的少女呢?在离开青岛前夕，他又说:‘希望你自觉自愿，否则，怎么叫我相信你是贞洁的呢?’思前想后，我终于同意了。事后，我没有感到懊悔，我深信他对我的保证:等我长大，与我结婚。"},{"type":"paragraph","text":"“有一天，我在上海宾馆碰到一个澳门女人，她听说我与他的事，就嘲笑地说:‘他早就结婚了，你还想跟他结婚啊?’我听了半信半疑。记得在1984年的冬天，他来电说:‘我做生意到了西安，过几天回沪找你。’但第二天，澳门女人却打电话来，说:‘他在跟别的小姑娘跳舞，你怎么不来?’我马上骑车过去，踏入舞厅，看见他正搂着一个姑娘跳舞，我惊呆了。这时我妈妈闻讯也赶来了，叫他解释清楚，他起初还抵赖，后来只得承认了。我又气又伤心，对他说:‘为了你，我书也不读了，工作也不要了……’他马上接口道:‘我给你赔偿费5000元。’过两天，他就把钱塞给我了。那时，我才18岁……”"},{"type":"paragraph","text":"往后的堕落便不言而喻了。受欺骗的姑娘再也不相信人间真情。她自谓“看透了人生”，发誓报复。她进出豪华的宾馆饭店，以色相专门勾引港商，赚取了万元财富。她逢场作戏，东骗西诓，毫无廉耻……在叙述罪错的过程中，她始终文静地微笑着，就象在讲述那遥远的童年时的一件趣事。但是，她的一双大眼睛却分明流露着深深的叹息。"},{"type":"paragraph","text":"这类丧失人格和国格的姑娘，在女劳教大队约有20多名。在引进西方物质文明的过程中，资本主义的腐朽思想和生活方式也乘隙而入。令人担忧的是时下的风气。当“金钱梦”冲击千家万户之时，多少人曾经具有的高尚精神境界被瓦解了。在改革、开放，振兴中华的伟大时代。我们这一代青年应该怎样保持清醒的头脑，接受西方社会的挑战?我愿与青年朋友们一起，在沉思之后作出正确的回答。"}]}