{"id":771345,"date":[{"year":1988,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1506","ytitle":"","mtitle":"生平最大的“野心”","ftitle":"","authors":["聂华苓"],"text":[{"type":"paragraph","text":"子云:"},{"type":"paragraph","text":"接信许久，今天才回信。真是罪过!忙完蓝蓝和欧梵婚礼后，就是新年；新年一过，我和安格尔即乘船去了加勒比海上。那是我生平真正第一次休假。从加勒比海上回到纽约，为一个国际文学奖事逗留了几天。今年美国的“飞马国际文学奖”将颁给一位杰出的中国小说家，我为该奖顾问。该奖历年来曾颁给印尼、纽西兰、荷兰等国的小说家。评奖委员会每年在各国就地成立，选出得奖小说后，由“飞马国际文学奖”在美译成英文出版。出书时，将邀请得奖小说家来美受奖。"},{"type":"paragraph","text":"我回到爱荷华后，应台湾中国时报之邀，写了一篇短篇小说，和一篇怀念梁实秋先生的文章，都得在限期前交稿。短篇小说是我离台廿四年后在台发表的第一篇小说；怀念梁实秋先生文章是有感而发，是梁先生逝世后，我一直想写的一篇文章。我在台时梁先生待我甚厚:来美后不断通信。文章将和梁先生给我的廿几封信一并发出。"},{"type":"paragraph","text":"我还得将“国际写作计划”繁琐的各项工作一移交给秋天接任的主持人。我在八月就提早正式退休了。"},{"type":"paragraph","text":"肖乾曾说我是一根蜡烛两头烧。我甚至把蜡烛折成几段烧。自从前年动了手术以后。身体健康如昔，心情却不一样了。深深体会到生死只是一线之离，更其珍惜有生之年。我才决定今秋提早退休，不受任何工作以及人事的压力，粗茶淡饭，读书写作，和亲人好友常相聚，这也就是我生平最大的“野心”。"},{"type":"paragraph","text":"你在爱荷华仅仅四天，而那四天正是我多年来最忙碌的时候，庆祝“国际写作计划”廿周年纪念。我没时间陪你，也没畅谈，至今遗憾。你和刘心武到我家。也只是黑夜中匆匆一刻。你对那一刻的印象竟是如此深刻，尤其是你对我与安格尔的认识，真令人惊奇。我将你信译给安格尔听，他也很感动。"},{"type":"paragraph","text":"他永远是个美国式的“大孩子”，一点也不错。你提到我对他的“充分理解与宽容”，一点也不错。但必须是互相的理解与宽容，婚姻才能有持久的幸福。两人因热情而互相吸引；两人因理解与宽容而相守。安格尔对我的女儿、我的孙子、我的创作生活、我的朋友、我的工作、甚至我偶而并发的情绪，(汪曾祺给我的评语:感情用事，居然成事。)他全是以理解与宽容的态度予以支持和呵护。他甚至说:“你生气时也很有趣。记着，我说过这句话。”我们的好常透着那么一点儿无奈。岁月毕竟是不饶人。我多希望时光倒流二十年。"},{"type":"paragraph","text":"你和心武那天晚上终于看到我家园子里的小浣熊了。现在，它们和我们更亲了，到园子里来得更勤了。安格尔早晚喂鹿和浣熊两次。鹿吃玉米粒；浣熊吃面包。各有各的地盘；各有来访时间。公鹿、母鹿、小鹿一有一天竟来了十二只；枯树。冰光。雪地。它们从林子里一只只走出来，缓缓，优雅，昂首走出来。我和安格尔在窗前呆住了!生命的尊严和美德在那一刻展现在天地之间了。"},{"type":"paragraph","text":"浣熊是可爱的小动物，慧黠机灵。一天傍晚，我们正吃晚饭。我背窗而坐。安格尔打手势要我转身看窗外。两只小浣熊正趴在窗口，两双小眼闪呀闪的，仿佛是说:“你们怎么忘了我们呀!我们也饿啦!”安格尔连忙放下筷子，捧了一包面包到后门口，两只小浣熊已在那儿等待，跷起两只前腿站了起来，从他手中抓了面包就一溜烟跑了。"},{"type":"paragraph","text":"承你信中提到我的小说，十分谢谢。其实，我的短篇小说写得并不好；长篇小说写得也并不匆忙。任何艺术形式，都是仁者见仁，智者见智吧!我无“仁”无“智”，但写作却永远是认真的，只怪自己才力不够。我写《桑青与桃红》时，几乎也成了精神分裂者，写一段，必须放下笔，换换空气。否则，人受不了。那小说在香港已再版全书；并已在荷兰、南斯拉夫、匈牙利、英国出版。(在英国列入去年严肃作品的畅销书之一。)今夏将由美国哈泼出版系统(HarPerandR0w)的火炬出版公司出版。顺便相告。"},{"type":"paragraph","text":"无论如何，我写作是不会停的。"},{"type":"paragraph","text":"聂华苓"},{"type":"paragraph","text":"一九八八年四月九日　爱荷华"}]}