{"id":771478,"date":[{"year":1988,"month":5,"day":27}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"扭曲的虹","ftitle":"19　恶梦尽头","authors":["张宁","胡存廉","邢杰","孙建宁"],"text":[{"type":"paragraph","text":"张宁　胡存廉　邢杰　孙建宁　整理"},{"type":"paragraph","text":"9月13日清晨醒来，当我刚走出别墅，便被士兵捉住了，四周已布满了荷枪实弹的战士。不久，全体林办人员被押送回北京。"},{"type":"paragraph","text":"到了毛家湾，那里早已戒备森严，三步一岗，五步一哨。我与林办人员从侧面一个小门被带进大院。这扇门我从来没有走过。"},{"type":"paragraph","text":"过了一会，军委办公厅负责人老王进来了，他拍了拍我的肩，对大家说:“你们都还年轻啊，以后还是有发展前途的嘛!”接着，他传达了中央57号文件。当他念到飞机坠毁于温都尔汗时，我的脑袋轰然而炸，眼前一团黑。我意识到自己的命运，将受到这重大事件的牵连，将背着沉重的十字架，走完凶多吉少的前程。"},{"type":"paragraph","text":"自从我知道了“九·一三”事件的真相后，犹如跌入了黑暗的地狱，生的欲望彻底泯灭，当然，我绝不是追随林立果而去，更不愿做林家的殉葬品，我只感到，自己没有必要存在于人间了。"},{"type":"paragraph","text":"这天，趁人们松懈警惕，我挣扎着从床上爬起，简单地洗梳了一番，在心中轻轻地喊了一声“妈妈”，便一头撞向房门的铁柄上。无数颗小星星，在深遂的黑暗的世界里闪烁，头顶上那温热的、粘乎乎的鲜血，好似一条凌空而泻的瀑布，我的生命将随着这条瀑布的枯竭而终止。"},{"type":"paragraph","text":"就在我一步步走近死亡的深渊，将要看见上帝那慈祥的面孔时，王淑媛回来了。她见到这场面，惊吓地大叫起来。"},{"type":"paragraph","text":"在医护人员的救护下，我又从死神那儿回来了。我憎恨上帝，为什么不肯收留我这无辜的灵魂，而又一次将我驱回纷繁的大千世界来。"},{"type":"paragraph","text":"人们一批一批地进来看望我，给我安慰与鼓励。"},{"type":"paragraph","text":"1974年中秋夜，我又做了一个梦。"},{"type":"paragraph","text":"梦中我是一只小花牛，被关在屋子里，我瞅准机会跑了出去，沿着田野拼命地狂奔，不一会儿，一阵风将我送上湖中小岛。这是我数次同类梦中第一次登上这个可望不可及的小岛，岛上参天古树深处，有座断垣残壁的破庙，遍布着荒芜的野草，一个鹤发童颜的老和尚，正端坐在蒲团上，我奇怪地问他:“你是谁?”"},{"type":"paragraph","text":"连问数声，老和尚才回答:“你自己都不知道自己是谁，还来问我是谁?”接着又喃喃念道:“踏雪而来兮，乘风而归兮，……历经世间万种情，天崖此处生。”"},{"type":"paragraph","text":"我听了和尚的话，似有所悟，号啕痛哭，刚欲再问，那和尚已化为轻云，飘入无垠的天空。"},{"type":"paragraph","text":"这时，追兵拥来，任凭我哭泣喊叫，连拖带拉地把我抓回去，醒来却是南柯一梦，枕巾已被泪水浸透。仔细一想，我是属牛的，正是腊月降雪时所生，默思自己的际遇，竟啜泣到天明。"},{"type":"paragraph","text":"1975年8月，毛泽东同志对我们这些人做了批示:林办工作人员责任较轻，不宜久留学习班，另行分配工作，以观后效，"},{"type":"paragraph","text":"当时对于我的结论是:"},{"type":"paragraph","text":"张宁，女，二十三岁，前南京军区前线歌舞团演员。张宁是林彪、叶群为林立果选中的对象。在“9·13”事件中，张宁同志属受骗受害的青年。根据主席批示精神，另行分配工作。"},{"type":"paragraph","text":"于是，我第五次到了北京。回到北京后，我住在总政招待所。那里的一切，还是和我少女时代留在记忆中的一样，每一条小路，每一株树木，仍然是熟悉如初。风风雨雨的七年，深烙在脑海中的往事，就象昨天刚刚发生似的，只是这一夜之间我已由一个少女，变成了近似老态的妇人。"},{"type":"paragraph","text":"我怀念我的童年，怀念我的艺术生活，怀念我的妈妈，那个含辛茹苦把我抚养长大的母亲，在这一事件中，由于我的牵连，她遭到世俗愚昧的诽谤伤害，至今精神上还留着不能愈合的伤痕。"},{"type":"paragraph","text":"不久，我终于踏上了南下的列车。从1969年初第一次进京，到1975年秋，在这短短的七年中，已是“五进五出”北京了。回首往事，真是一场人间恶梦。我是不幸者，可这不幸中又有着万幸，"},{"type":"paragraph","text":"愿我们这个社会再也不要上演那些可悲的小剧目了。(完)"},{"type":"paragraph","text":"(全文刊登于《东方纪事》今年第3期)"}]}