{"id":771484,"date":[{"year":1988,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育纵横","genre":"","count":"1740","ytitle":"","mtitle":"国外中小、学的性教育","ftitle":"","authors":["商继宗"],"text":[{"type":"paragraph","text":"商继宗"},{"type":"paragraph","text":"如何正确对待友谊、爱情和性，这是品德教育的重要内容之一，也是一个现实的无法回避的教育问题。因此，在中小学阶段，有的国家就开始进行异性友谊教育，有的进行恋爱观教育，有的进行青春教育，而多数国家称之为性教育。"},{"type":"paragraph","text":"什么是性教育?在苏联的《如何学做幸福人》一书中，把性教育分为广义的和狭义的两种。广义的性教育，即包括男女青年在工作、学习和生活更亲密的交往中相互体贴和尊重的教育。狭义的性教育是指性的知识教育。性的知识教育仅仅提供给人们性的科学解释以及这方面的知识。美国有关人士认为。性教育就是在法律、卫生和道德等方面进行性的文明教育，日本有关人士说，性教育首先应该是性的文明、伦理和道德的教育，其次才是性的卫生教育。总之，世界各国比较一致的意见是，不能把性教育降低为性的知识教育。性教育必须是对友谊、爱情、婚姻和两性关系的正确理解以及接受这方面道德行为标准等的教育。"},{"type":"paragraph","text":"要不要对中小学生进行性教育，许多国家曾有过争论。据苏联报道，一位医生来校作报告，目的在于告诉学生必须注意同异性的关系和过早怀孕的危险性，因为这个学校前不久有的学生就离校分娩去了。但是教师就是不同意医生作这个报告，并且说:“我们的学生不需要知道这种害羞和赤裸裸的事情。”但是医生反驳说:“他们不仅知道，而且已经这样做了。”因此，对学生进行性教育是必须正视的问题。"},{"type":"paragraph","text":"目前，苏联学校已普遍地进行了性教育，并规定八、九、十年级学生每年进行17课时的性教育。在美国，几乎9/10的教师支持在中学进行性教育，有3/4的教师支持对小学生进行性教育。美国的公众则有70%的人赞成对中学生进行性教育，45%的人赞成在小学实施性教育。美国和澳大利亚，他们对性教育都没有统一的规定，而采取自由的态度。所以有的州积极支持，有的州在抵制和反对。在英国，经过几次争吵，才通过在学校对学生进行性教育的法案。但法案只规定:“实施性教育的权力下放到学校及家长会。校方有权决定采取性教育的方式，还保留个别家长取消孩子听性教育课的权利。”因此是一份很不坚决的性教育的法案。"},{"type":"paragraph","text":"日本在二次大战后，由于社会上出现了性混乱现象，文部省曾发布《实施纯洁教育》的通告，要求对青少年授以正确的性知识，使其保持身心纯洁。这是实施“性指导”的开始阶段。到60年代中期，性解放浪潮猛烈冲击着日本，“纯洁教育”受到了严峻的挑战，从此开始以传授性科学知识为主的性教育阶段。在70年代中期，随着社会上性解放的加速，青少年性意识和性行为发生的增长，日本开始进入了“性指导”的第三阶段，即让青少年学点男女两性的差别、人的发育和成熟，以及妊娠分娩等生理科学知识。"},{"type":"paragraph","text":"在性教育的内容上，苏联是把性教育作为道德教育的组成部分，因此其内容非常广泛。一至三年级要讲授关于家庭的概念、作用、权力和义务，还要讲授自然和人类社会中性的区别和作用。四至六年级讲授青春期的特征。七至八年级讲授家庭关系、不良的习惯、对身体的理解以及性病和生殖器的疾病。九至十年级讲授异性间关系的法律和标准、人类的基本价值、社会的责任以及结婚、避孕等等。美国性教育的内容五花八门，学校和教师选择的幅度很大。有的学校着重讲生殖过程，有的学校注重女生的月经的指导，有的重视性病与健康的教育，有的强调性的不良行为、性犯罪的预防。对中学生绝大多数学校以讲授生殖生物学、性病、节育等为主要课题。"},{"type":"paragraph","text":"那么怎样进行性教育呢?联邦德国的性教育是放在连续的综合教育的范畴之内的，他们不仅从生物学的观点解释问题，而且从伦理学、社会学、人格学的观点来进行性教育。因此，在中学(五至十三年级)的生物、社会、宗教、国语、美术和音乐等教学中都安排不同的性教育内容。在生物课中，结台人类学详细介绍生殖器官的构造、内分泌的调节、胎儿期和出生后的发育与成长。在遗传的单元中，介绍性的决定和优生等问题。在社会学中，运用社会学、伦理学、法律和心理学的观点，对学生进行人格的强化。欧洲一些国家，还放映一些卫生和性教育的幻灯和电影。美国中学教师常组织学生讨论生殖生物学、性病和节育一些问题。纵观国外中小学的性教育，都各有自己的特点和做法。这对我们如何适时地对青少年学生进行青春期的教育，也不无参考价值。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885R040501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885R040502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本版题饰、插图徐建青)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}