{"id":771672,"date":[{"year":1988,"month":5,"day":30}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"2197","ytitle":"","mtitle":"面对“黄色浊流”的冲击","ftitle":"","authors":["思洁"],"text":[{"type":"paragraph","text":"思洁"},{"type":"paragraph","text":"一股“黄色浊流”，正在悄悄地蔓延开来。它以惊人的速度和渗透力，扭曲和毒害着青少年的心灵，败坏社会风气。"},{"type":"paragraph","text":"要遏制这股“黄色浊流”，必须又堵又导，双管齐下。要继续查禁淫秽物品，打击利用淫秽物品的犯罪活动。同时，要适时地对青少年学生进行青春期的教育，使他们懂得如何正确地对待友谊、爱情和性。这是学校品德教育的重要内容之一。"},{"type":"paragraph","text":"一股“黄色浊流”，正在悄悄地蔓延开来。它以惊人的速度和渗透力，扭曲和毒害着青少年的心灵。"},{"type":"paragraph","text":"出差到广东、福建的工作人员，有时在街上碰到一些素不相识的人低声地问:“像带要吗?扑克牌怎么样?肯定够刺激!”如果你说声不要，那人转身走掉，你还算幸运。有时这些人一边纠缠着，一边把你拖进附近一所破旧的小木屋内，只要你吐出“不买”两个字，马上回敬你一顿拳打脚踢。"},{"type":"paragraph","text":"即使在“黄色浊流”泛滥的一些西方国家，强卖淫秽物品也闻所未闻，这不能不使国人咋舌。"},{"type":"paragraph","text":"在上海，对不法分子利用淫秽物品进行的犯罪活动，虽曾多次打击，但依然难以遏止黄流涌入。继1985年大规模地打击传播淫秽物品活动后，去年8月，市公安局又一次发出通告，限期犯有这方面罪行的人员在一个月内向公安机关登记交代。仅仅在这一个月内，公安机关查获收缴的淫秽物品就达8万条件。这期间，甚至有一名罪犯梁庆祥被判死刑。"},{"type":"paragraph","text":"今年，据市公安局治安处统计，一季度这方面的案件比去年同期上升83.5%，违法人员增加54.6%，查获的淫秽物品上升40.6%，品种也由120个猛增至300个出头。"},{"type":"paragraph","text":"为什么越禁越多呢?难道对这股黄流只能束手无策，任其泛滥吗?警察在思考这个问题，社会学家也在思考这个问题。"},{"type":"paragraph","text":"从事贩卖、传播淫秽物品的违法人员对这一问题的回答倒是十分简单:“只要有人看，堵是堵不住的。”南市公安分局上月拘留了一名个体书摊业主，他在半个月内借出14本淫秽书刊，共137人次，牟利476元。借书的人往往不愿抵押暴露身份的证件，宁可付一些押金，但在还书的时候却常常将押金遗忘，于是他又额外获得押金940元。"},{"type":"paragraph","text":"对有的人来说，出租显然风险太大，不如从事贩卖。几副扑克牌，包里一塞，神不知鬼不觉，一张可卖2元。黄浦公安分局最近查获一伙案犯，他们随身携带的内容极端淫秽的扑克牌共60多副，如果以2元一张的价格计算，成交额在6000多元以上。巨额的利润。方便的途径，使得贩卖淫秽扑克牌成为这一类案件中最常用的方式。"},{"type":"paragraph","text":"尽管上海市公安机关对这一类犯罪活动予以严惩，包括高额罚款、劳动教养、行政拘留，乃至移交司法部门对犯罪分子判处重刑。但这充其量不过是治表，若要治本，还得从杜绝淫秽物品入境的源头着手。至于国内一些印刷淫秽物品的地下工厂，则发现一家，从严打击一家。然而，这方面的工作做得并不那么有力。与此同时。许多青少年的家长、学校的教师不断地写信给报社、公安和司法部门，呼吁重视淫秽物品对青少年的毒害。事实也证明了他们的呼吁是十分必要的。"},{"type":"paragraph","text":"据统计，犯罪女性中70%与性有关。而犯流氓罪的女性十有八九受过淫秽书画、录像的影响。"},{"type":"paragraph","text":"在男女淫乱活动的案件中，大部分是一些男子利用观看淫秽录像或者书画的机会进行挑逗，继而把涉世不深的女青年拉下水。"},{"type":"paragraph","text":"一些家长发现，孩子们的书包里不仅出现过《少女之心》的黄色手抄本，而且时常有《蛇女》、《情毒书生》、《理发西施》、《酒吧春光》等书，据说是从书摊中以2元一天的价格租来的。孩子们看了这些书后，整天神思恍惚，功课一落千丈。"},{"type":"paragraph","text":"在“黄色浊流”的冲击下，一些社会丑恶现象死灰复燃。使得性病患者数目上升，国格、人格丧尽，社会风气败坏。"},{"type":"paragraph","text":"一些有识之士认为目前“黄色浊流”之所以猖獗，有两大原因:一是长期受封建意识的束缚，人们对性讳莫如深，一谈性就联想到色情，一看到裸体就认为淫秽，以致正常的性教育不能进行，性知识不够普及，青年人只能从淫秽物品中获得对性知识的补充，结果往往不能自拔。二是对“黄色浊流”制止不力。首先缺乏详尽周全的法律，以致执法部门有时只能靠类推的方法处置，诸如“携带淫秽物品”是否构成犯罪，如何处置更是无法可依。其次是执法不严，对个体书摊主出售或出租淫秽书刊，工商行政管理部门可吊销其营业执照，而对集体的或者是国营的书店呢?往往就不一视同仁。法律的权威就在于人人在它面前一律平等，失去了平等和公正，法律的权威便会荡然无存。"},{"type":"paragraph","text":"当然，在区分是否淫秽物品时，应当严格把关，再也不能在泼脏水的时候把孩子也一同扔掉。"},{"type":"paragraph","text":"值得注意的是，当前出现的一些内容并非健康的书刊。这类书刊，有的是翻译的国外通俗长篇小说，有的是文学月刊。书店或书摊在介绍这些书刊的广告中，常常用一些性刺激的挑逗性很强的字眼。人们不同意将这些书刊统统列入淫秽物品，但是人们也极其反感这些广告。也有人认为这些书刊中不少确实是带有淫秽内容，应予以删除。"},{"type":"paragraph","text":"最重要的，莫过于提高公众的文化素质。当人们对丑与美有了正确的判别标准之后，当人们看到裸体与性不会产生非正常的乃至变态的心理之后，淫秽物品自然就失去了它的传播市场，它的自身价值也就理所当然地不复存在。"},{"type":"paragraph","text":"达到如此境界，不能指望一蹴而就，它需要数十年甚至百年的正确教育和引导。但是也决非不可能，教育与法律双管齐下，定能缩短达到这一境界的时间。"},{"type":"paragraph","text":"社会学家们，司法工作者们，我们的教师、文艺工作者们，还有掌握权力的领导者，面对这股猖獗的“黄色浊流”正在侵蚀祖国花朵的肌体，该是采取制止措施的时候了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885U030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本版题饰、插图:高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}