{"id":771674,"date":[{"year":1988,"month":5,"day":30}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"社会一瞥","genre":"","count":"1479","ytitle":"","mtitle":"他们为何噤若寒蝉?","ftitle":"","authors":["赵虹"],"text":[{"type":"paragraph","text":"赵虹"},{"type":"paragraph","text":"歹徒连续作案，将被依法惩处，这是罪有应得。"},{"type":"paragraph","text":"但奇怪的是，在众多的受害者中，竟无一人告发。是因为害怕，害羞，还是另有隐情?须知如此噤若寒蝉，无疑会助长罪犯的凶焰!"},{"type":"paragraph","text":"大胆地控告吧，法律坚决保护无辜的受害者。"},{"type":"paragraph","text":"扬子江边一座美丽的中等城市。1987年初夏的一个晚上，东山脚下的一片柑桔林里，一棵枝繁叶茂的桔树下，一对年轻的恋人正陶醉在柔情密意之中。突然，他俩发现被悄悄逼上来的四个歹徒围住了。正当姑娘遭歹徒野蛮侮辱时，小伙子不顾一切，大声呼救。歹徒逃跑了。由于报案及时，这四名罪犯很快被捉拿归案。经审理发现，这起案件的背后，还有多起抢劫、强奸、流氓案件，作案者均是上述四名罪犯。令人惊奇的是，在多达26个受害者中，竟从无一人告发。"},{"type":"paragraph","text":"去年4月的一天晚上10点多钟，这四名歹徒从一家个体户餐馆出来，到滨江公园一带游荡。他们囊中空空，正为日后无钱下馆子、进舞厅发愁，忽见假山后有一对男女紧紧偎依在一起，顿起邪念。汪某提出向这对情人“借点钱花花”。韩某、文某和赵某都表示同意干。于是，由赵某望风，其他三人把这对情人逼住了。汪某握着水果刀说:“哥们缺烟抽，想借点烟钱。”男的见状，哆哆嗦嗦地说不出话来。罪犯借助暗淡的夜光，发现这对男女并不象谈恋爱的小伙子和姑娘，男的少说四十有五，女的也过而立之年。汪某即改口道:“哥子，出来够快活的，拿钱吧。”男的当即把身上所带的70元钱全部掏给罪犯，并跪下向他们求饶。罪犯又对女的进行了一番侮辱，才放他们走。这伙流氓躲在暗处观察，发现这对男女走出公园大门，一不喊叫，二不向派出所报告，而是各奔东西，心里一块石头也就放下了。"},{"type":"paragraph","text":"头一次作案得手，他们的胆子大了，经常纠集在一起，象幽灵一般，在公园、柑桔林深处窥视。有了第一次的“经验”，他们捕捉的目标都有一定的选择性，而且连作几起，竟都得逞。5月的一个晚上，一对少男少女从他们跟前经过，稚嫩的脸庞象是中学生。于是，这一伙便尾随其后，待少女刚倒入少男怀中，韩某便用匕首抵住少男的胸口。这伙歹徒已经不象第一次作案时那样“客气”了，先威逼着把男女分别劫持到两个地方，强行搜身。之后，对男的拳脚相加，对女的则百般凌辱。他们放走这对可怜的少男少女后，沿江而下，大约几百米之遥，又碰到一对。这是已婚的表哥在送表妹回家的途中，刚行至小树林，带着寒光的匕首抵在他俩面前。表妹被两名罪犯拉到一边，恣意玩弄；表哥只有求饶，不敢反抗，眼睁睁的看着那罪恶的情景在眼皮底下演出。一小时后，某舞厅里走出一对30多岁的男女，两人刚隐入幽静之处，便忘情起来，兴头上，被这伙恶棍拽了起来，后来的遭遇可想而知。"},{"type":"paragraph","text":"两个多小时内，在不到一公里长的地段，连续作案三起，受害者有六人，竟无一人反抗，更无一人报案。这就使罪犯更加胆大妄为，犯罪的手段更加残忍。"},{"type":"paragraph","text":"6月中旬的一天晚上9时，这伙罪犯又在寻觅猎物。这里离闹市区较远，路边是一片柑桔林，偏僻幽静，常有情侣们进进出出。最先一对如胶似漆的男女走进桔林，女的徐某约30岁，男的孙某约35岁。汪犯见两人坐下。一个手势，四犯一齐包抄过去，四把匕首逼住这对男女。那男的口袋里的现金当即遭劫，被双手捆缚，扔在一边。徐某则在极度的痛苦和屈辱中，遭到蹂躏、轮奸达四小时之久。事后，身心遭到极大摧残的徐某，竟不敢报案。她向一个知心女友讲了屈辱的遭遇时，女友劝她告发，她却连连摇头叹息说:“这种事捅出去不好。”"},{"type":"paragraph","text":"公安部门在寻访、查证时，这26名受害者中承认受害的只有12人，而且不愿提供详细材料，有的还公开否认受辱。他们如此噤若寒蝉，不正是为这伙歹徒的猖狂作案提供了心理上的优势吗?"}]}