{"id":178049,"date":[{"year":1950,"month":2,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2307","ytitle":"","mtitle":"四野随军记(五)","ftitle":"","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"正如各人的出身不同，历史不同，各人的性格也各不相同，倒并不是如有些剧本里似地，好像解放军干部都该是一个样子、谭政龃政委是个慈眉善目的长者，可是却又非常严肃、不轻言笑；萧兖将军精力充沛，饪话非常慎重，说的时候每个字都很有力量；陶铸副主任可以当得上淅洒二字，但在淅洒中透露着精明，和对工作的认真，(我们在四野期中、承他照顾无微不至一；萧劾光司令员浓眉阔目，仄白的头发强项地立着，一望而知是个百折不回的人，可是又谈笑艮生，有时且十分天真；刘道生副政委笑口常开，活泼得像一个青年学生；四十五军陈伯钧军长的模样和爽朗的笑声令人回忆四川的“大哥”，四十一军的潘受才主任面包严厉，可是心思缜密而又热情戢分，到桂林沿途他像褓母一样照顾着我们这三个“老爷兵”，让衣让床，到最后连自己的牲口也让给仲彝同志了。"},{"type":"paragraph","text":"当然、这都只是我个人在短短的会晤和相处中得到的一些肤崧印象，不足成为定论，同时，尽管性格上各异，这些首长们在多年的党的训练和革命的锻馊之下，又确是有着共同具有的一些美德，坚央，果敢；缜密，慎重；伦朴，谦虚，对党的领导有绝对的信心、在任何艰难困苦之下不低头。拿这十二个字两句话来形容任何一位干部，我想都该是很恰当的。此外，还佝一点是共同的:就是对于文艺的爱好，对文艺工作者的欢迎，或者甚至可以说是偏爱。凭了“电影工作者一的身份，我们在四野各单位，走到的地方无不受到特殊的优待，可以说是“无往不利”。他们对于文艺工作者那种由衷的敬重和期望，常常令我们感觉到惭愧万分，尤其是在知道了部队中轻易看不到一次电影之后。整个电影工作是做得大少、大不够，而想想我们个人所做的那一点微薄的工作中，连一点一滴为“兵”服务的束西也没有时，我们真是汗颜无地，发誓今后说什麽也得努力为战土们搞一点东西出来。"},{"type":"paragraph","text":"对文钴工作者的欢迎并不只限于高级干部，在低级干部中也是普遍的。对于写作的人来说，营教导员连指导员等营连级干部恐怕是我们到部队由学习时最好的伙伴和导师。他们和战士们生活在一起，他们了怫每一个战土的历史，怕臾、心璎，乃至困难。他们是部队教育工作的基层执行者、他们黏供给你最具体的例证，最生动的材料。在祁北战役之后，我们由访问消灭白匪第七军军部的一三五师在战役中宜功的各位英雄的时候，营教导员李瑞东同志给了我们无限的帮助。战士们有时由于不笞言仞，有时由于不愿夸耀自己的功绩，常常把自己的英勇战绩寥寥几句带过去了，李志同便给了很好的补充、并且他还可以把这些英雄的献身或解放的历史，以及每个人的个性详细告诉我们。连指导员宋占潮曾经和我们长谈一晚，把他那一速最初由于不劂结，由于党支委不起作用，闹的全连落后，“竟挨批评臭作风”，直到后来支委发生作用，党员带头搞好团结搞好纪律，在这次战役中立了大功，得到“三好连”的锦旗的经过详细说给我们听。假如把那些落后份子如何变为积极，党员是怎样带头，详细纪录下来，就可以成一个很有意义而同时也很生动的文章。这些干部们受护关切着战土们就像爱护关切自己的弟兄——事实上，他们自己不久以前就还是班长、排长，由踟学习的努力上级给了他们更重的任务。"},{"type":"paragraph","text":"说咧这里，我不能不提起解放军里对于人材培飨之过连龃人。前面说的那些老红军出身的首长们不算，干部中有很多还是近几年中由战土里发现培养起来的。这种人材在各部门中都有。我们曾在某师听宣传队演奏“黄河大合唱”，当我们后隍知道那个指挥的副队长是由警卫员出身、今天已经写了很多来曲的时候，我们对他更添了无限的尊敬!"},{"type":"paragraph","text":"正如干仞们引起我仞可敬的感觉，战士们个个令我们觉得可爱。我试过找寻各种形容字来形容解放军的战士，但是到此刻为止，我还是倪得坷爱二字佾为恰当。"},{"type":"paragraph","text":"他们年青活泼，像一群小学生、真的，我们常常会感觉得整个解放军就像一个学校，而战士们是来自各地的学生。尤其是看他们在田野中演习香山头的争夺战的时候，看他们晚饭后在坝子上做着游戏窈情欢叫的时候，这种观念油然而生、可是在另一方面，战士们又带了很浓厚的农民气质:淳厚，朴实，看见生人说话羞涩涩地，做起活来死心踏地地，尤其是对于庄稼邺于洮土那种自然而然流露出来的眷恋(进广西时看见大片土地被荒废长满了蒿草，一个战土抓起把土哎口气说:“唉，这么好的地!可蜷了儿的!”)。他们是如此之善良，叫人几乎不能置信他们到了火线上，又会衮现出那么多的英勇、壮烈和机智。"},{"type":"paragraph","text":"解放军的英勇事太多了，不着我仔细描述。就是这短短的在仞队的生活中，我们也听到不少像什么七天七夜骊斗，两天吃一顿饭，像什么轻伤不下火线重伤也不肯下来、俚什麽子弹打完了拿了刺刀冲锋，像什么跳到敌人妯怵怵眼战前打冲锋枪，像什么跳上桥头夺敌人正要拉燃的炸药引信，这一类的故事，并且会到创造这些英勇事迹的英雄。但是我绝不会有许多亲眼目睹的朋友们报告得那么好，所以我还是从略了。"},{"type":"paragraph","text":"其实，就是在平卅，战士们对于消灭敌人的坚决、是无腴无刻不表现在外，令人深深感动的。进入广西之前，他们不停地唱着“打到广西去”。据说当李白破坏和平谈判，毛主席朱总司令进军的命令到达时，战上们在行军中立即提出要求、椁天多行军二小时，提出取消星期日，当南京太原解放的消息传到时，战士们兴奋得不能睡觉，直担心仗都叫别人打完了，自己打不上反动派。电话班长魏民说:“战土们就是爱打仗。死了也是觉着光荣的，自己光荣，家里也光荣，连历史馆都得纪念你!”这个二十一岁的东北农民看过西蒙诺夫的“日日夜夜”，他受了书里的电话员的感动、说“那怕我赶得上人家一中儿呢，也算对得起党了!“由于阶级意识的觉醒，由於认清了谁是一切痛苦的根源，由于认识了谁是从人民利益出发的，战士们对于消灭反动派和跟了共菸党走的意志，是铜铁一样坚决的。"}]}