{"id":178164,"date":[{"year":1950,"month":2,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1890","ytitle":"","mtitle":"四野随军记六","ftitle":"","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"回到上海以后，很多朋友见面总问是否搜集了不少材料?其实，只要你走到部队里去，到连队里去，材料是不用你去‘搜集’的，因为那里随处都是材料，遍地都是材料，眼睛看的是材料，耳朵听的是材料。你随便拉住一位战士，坐下听他述说一遍自己的历史，假如你能不叫拭眼泪耽误了事，一字一字忠实地纪录下来，就是一篇动人的故事。我在这里随便举两个例子吧:"},{"type":"paragraph","text":"(一)朱延五是个廿岁的战士，从十岁起就在热河老家给地主老曾家放羊，一年挣五元钱。放到年底，在山背后羊叫狼吃了一个，这一年算是白放了，一年工钱赔上还不够，又卖了一斗小米子，才把账包上了。他爸和他哥哥都是给人家抗大活的，一个弟弟一个妹妹还小，连他妈妈一家五口人，黑天白夜忙也混不饱肚子。"},{"type":"paragraph","text":"第二年没法子，延五还得给人家放羊。他放羊的时候顺便到山沟里给家里拾点儿柴火。有一天，他在山清里看见谁家一个羊羔子叫大石头给压死了，天冷都冻僵了。他把羊羔抱回家里，父亲叫关墙根放着等人来认。过了七八天，也没听说谁家手了羊，他父亲就把羊羔拿进屋化开冻把皮剥了。当天晚上地主姚名山来了，一进门就嚷:‘我羊丢多了，敢情全叫你们偷走了!’要拿绳绑上他父亲送县。后来经大夥儿街坊给说合，算是没送，可是得赔羊，包了三元钱，还得请全屯各家吃一顿酒。他父亲没法子都答应了，到那天赊菜赊面，把姚名山请上席坐着。他父亲端菜上桌的时候，姚名山忽然伸手把老朱拍拍打了两个嘴巴!这是故意当着全屯的人叫他父亲丢脸呢!他父亲这一气就起不来了!家里没钱吃药，只好把三亩地写给了老曾家，吃了多少药也好不了，得了半身不遂，后来把个七岁小妹妹找个主聘了三十元钱，又吃了药，还是不见好!地主老曾没儿子，想要延五的弟弟，他爸妈不肯，老曾翻了脸就要抽房子。叫当天搬家，说什么也不行!提起锅就往外扔，把房子也扒了，东西都压在里头。他父亲没法子，叫他好好放羊，带着母亲弟弟走了(他大哥在外屯抗活)。"},{"type":"paragraph","text":"在外面讨了几天饭，那年特别冷，到九月天他父亲就冻死在一个破庙里!母亲捎信叫他去，地主老曾不叫去，说:‘你去也行，给我把衣裳扒光了去!’他第二天放羊，放到山里就溜去了。看看母亲弟弟大雪天身上没穿的晚上没盖的，说找大哥好呆要床棉被去。等他找大哥要了床被被赶回庙里，一看他母亲跟弟弟在头天夜里都冻死了!庙旁边老霍家告诉他说，他母亲临死时哈哈笑了半夜。他借了把锹，在个桥底下挖坑把母亲跟弟弟埋了。到第二年春天去一看，全叫狼铇出来吃了!回来还得给老曾家放羊，当初抽房子的时候还要算他父亲吃的粮食，他父亲答应他大哥在外屯帮人家过了年，就回来给老曾抗活折钱。可是这时候八路军的地方部队到了那一带，他大哥就参加了。老曾就逼延五去替他哥哥，只算半个工。整天不是打就是骂。动不动就唬他说:‘你哥哥当了八路了，你还敢怎么的!’有一回大冬天被老曾剥光了吊在羊栏里打，打完了就那么吊了一夜，把十个脚指头都冻黑了。还得给他干，赶牲口到公爷府给他卖炭去。公爷府是解放军，看他一瘸一瘸的，问是怎么的，他还不敢直说，只说是烧炭砸的。后来他们屯子里也来了工作队，知道了他的故事，就不叫他给老曾做活了。他就要参加，人家嫌他小(那时候参军的挑选非常严格)，他钉着不走，人吃饭他吃饭，人放哨他放哨。这时候有白军打过来了，区长带了人上了后山。敌人机枪直打，他心慌有点想蹽。区长跟他说:‘你可好好干，完了好要你’，也给了他两颗手溜弹。他一听就上了劲，说:‘成!你叫我干啥我干啥!’当时联络上县支队了，就跟敌人打上了。他跟着一排人抢上了山头，跟着又分开两个出头，打着打着跟别人失了联络，敌人机枪都奔他来了!他想:‘把我穿了穿吧，反正不能退!’看敌人要上来就把手溜弹扔下去。一看小子们都爬下了，有一个说:‘操他妈，这是老八路呀’!延五在上头向他说:‘操你妈!我就是老八路!’把敌人打跑之后，区长跟他说:‘这回你行了，当上兵了!’"},{"type":"paragraph","text":"第二年他就编进了正式队伍，打了锦州。进关的时候队伍正住在他做活的那个屯子，他想起当初给老曾做工折完他父亲欠的粮食钱，老曾还该给他多少粮食。他告诉了连长，连长说:‘找他去!’就跟一个同志去了，到那儿老曾乖乖地把粮食拿出来了。他想:‘没有八路军，我给他磕头他也不能给呀!’这一下他立功的心更坚决了。打天津的时候，他在先前战役里负的伤还没好就参加了。那时候炮火猛烈，一骨碌全连人都打散了，只剩了五个人。他说:‘咱们死活也不能退下去!’敌人有一连人冲了六七次也没叫冲过来。最后就剩两人了，也都挂了花，可是敌人也打退了。看见副营长，叫他在伤号身上弄了些手溜弹，又跟着冲进了天津城里。今天，廿岁的朱延五胸上挂着个辉煌的二大功的奖章。"}]}