{"id":178122,"date":[{"year":1950,"month":2,"day":16}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"饶漱石主席讲话","ftitle":"“是真正友好的，是真正互助的，是真正兄弟般的同盟。”","authors":[],"text":[{"type":"paragraph","text":"【新华社本市讯】　华东军政委员会饶漱石主席在华东暨上海市各界人民庆祝签订中苏友好同盟互助条约大会上讲话，全文如下:各界代表，各位来宾先生们!"},{"type":"paragraph","text":"昨日在中国人民伟大盟邦苏联的首都莫斯科，签订了中苏友好同盟互助条约，中苏关于中国长春铁路、旅顺口及大连的协定，中苏关于贷款给中国的协定。这个消息不仅激起全中国人民，同时也激起全世界一切和平、民主与进步的人们热烈庆祝。特别是我们正在与美帝国主义及其走狗蒋匪残余势力的封锁轰炸进行艰苦斗争的华东与上海人民，在听到这个消息后，感到无比的兴奋!"},{"type":"paragraph","text":"中苏友好同盟互助条约及其他协定，巩固了中国人民与苏联人民之间的传统友好的历史关系，使帝国主义国民党反动派挑拨离间破坏中苏人民团结的阴谋，遭到澈头澈尾的失败。"},{"type":"paragraph","text":"自从十月革命以后，苏联始终是唯一以平等待我的国家，对中国人民反对封建与帝国主义压迫的英勇解放斗争，经常给以深切的同情与积极的支援。这是我们中国人民永远不能忘记的。"},{"type":"paragraph","text":"此次在莫斯科所签订的中苏友好同盟互助条约及其他协定，表明:中苏两国人民的团结，业已用新的兄弟同盟的条约固定下来了。中苏两国兄弟同盟，不仅表现在反对侵略与保护和平的政治活动上，而且还进一步表现在经济与文化的互助上。在上述条约及协定内已明确的规定:‘缔约国双方保证共同尽力采取一切必要的措施，以期制止日本或其他直接间接在侵略行为上与日本相勾结的任何国家之重新侵略与破坏和平。一旦缔约国任何一方受到日本或与日本同盟的国家之侵袭因而处于战争状态时，缔约国另一方面即尽其全力给予军事及其他援助。双方并宣布愿以忠诚的合作精神，参加所有以确保世界和平与安全为目的之国际活动，并为此目的之迅速实现充分贡献其力量’。同时并规定:‘缔约国双方保证以友好合作的精神，并遵照平等、互利、互相尊重国家主权与领土完整及不干涉对方内政的原则，发展和巩固中苏两国之间的经济与文化关系，彼此给予一切可能的经济援助，并进行必要的经济合作。’所以，中苏友好同盟互助条约，正像这条约的名称所说，是真正友好的，是真正互助的，是真正兄弟般的同盟。这条约的基本出发点，是为了巩固和平，反对侵略。这是占全世界三分之一的人口的友好互助的兄弟同盟。这是一种伟大无敌的力量，它对阻止日本帝国主义的死灰复燃，及阻止与日本相勾结的任何国家之重新侵略与破坏和平是有决定的意义的。它对巩固远东与全世界的持久和平及制止帝国主义的侵略战争，也是有决定的意义的。当美国帝国主义以大批飞机、军舰、大炮及军用物资，供给国民党反动政府，进行空前大规模的内战，并图谋奴役中国人民的毒计完全失败之后，直到今天还在直接指使国民党残余匪帮对我上海及华东人民进行封锁轰炸与破坏。可是我们伟大盟邦苏联却在中国人民革命胜利后，首先以三万万美元的钜额贷款，供中国人民作医治战争创伤，及恢复和发展经济之用。现在，谁是我们的朋友，谁是我们的敌人，全中国人民都已经清楚明白了。过去有人说:‘苏联只能在政治上给我们以声援，而不能在经济上给我们以帮助。’这种说法，现在也是不攻自破了。"},{"type":"paragraph","text":"中苏友好同盟互助条约及其他协定的签订，给予全中国全世界拥护和平事业的人民以莫大的鼓舞；给予新中国的和平建设和经济繁荣以莫大的助力；给予以美帝国主义为首的帝国主义集团，在全世界所进行的侵略计划，及其战争政策，以沉重的打击。我们对斯大林大元帅与毛泽东主席这种英明决策，特表示衷心的感谢。我们华东人民还处在艰苦的环境中，中苏友好同盟互助条约及其他协定的签订，对我们为肃清残余敌人，解放台湾，及建立新上海新华东而艰苦斗争的华东人民来说，特别是一个异常巨大的鼓舞。我们高呼:"},{"type":"paragraph","text":"中国人民的良友与导师斯大林大元帅万岁!"},{"type":"paragraph","text":"中国人民的伟大领袖毛主席万岁!"},{"type":"paragraph","text":"中苏友好合作万岁!"}]}