{"id":178137,"date":[{"year":1950,"month":2,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1871","ytitle":"","mtitle":"苏联帮助我们巩固胜利果实","ftitle":"各民主党派热烈拥护中苏新约","authors":[],"text":[{"type":"paragraph","text":"民盟沪支部"},{"type":"paragraph","text":"中苏友好同盟互助条约的签订，又一次证明中共和毛主席一面倒的外交政策的正确，这个条约的签订，是一个亟其值得中国人民欢欣鼓舞的大事，它说明:一、这个条约更加巩固了我们人民民主专政的政权，增强了我们反帝反封建的力量，反动派不断地跟我们捣乱，肆行种种可耻的破坏阴谋，这个条约，给美帝为首的反动势力是一个沉重打击，给东方人民反帝反封建的革命是一个伟大的鼓励，也是一个革命胜利的有力的保证，在中国人民来说，通过这个条约，中国人民的革命事业和以苏联为首的全世界和平民主阵营的力量，更加紧密地联络起来了!这就明白地告诉了美帝，中国决不是孤立的。二、这个条约更证明了，苏联对中国人民革命事业的帮助，是完全出于大公无私的国际主义的兄弟般的感情，我们看苏联将从解放东北击溃日寇法西斯的战役中，从中苏条约中得到的旅大和中长路的权利无条件的放弃一点，以及对中国的贷款等等，都证明了苏联在真心诚意帮助中国，都充分说明了中苏间的友谊和互助在迅速地增进了!"},{"type":"paragraph","text":"总之，中苏友好条约的签订，是中苏两大民族加紧合作互助，以反抗帝国主义的侵略!打击美帝在东方侵略的阴谋!保卫东方的民主与和平，帮助中国巩固了革命胜利的果实，进而掀起文化经济建设的高潮。"},{"type":"paragraph","text":"民革沪宁区临工会"},{"type":"paragraph","text":"中苏友好同盟互助条约已经在莫斯科签字了。这是毛主席代表全中国人民，访问苏联的辉煌收获。社会主义的苏联，是国际和平民主阵线的堡垒，是全世界进步力量的重心，三十年来，在伟大领袖列宁斯大林的领导下，曾经不断的援助中国人民革命事业，这一次又以旅顺大连两港及中长路归还中国人民，并以三亿美元帮助中国建设，这种伟大的国际友谊，只有社会主义国家才能做到，我们是无限兴奋，无限感激。中国广大人民与苏联有着悠久而巩固的友谊，中苏盟约是两国友好关系发展的必然产物，说明了中苏两国已更具体的结合起来，成为一股不可抵抗的和平力量，给有侵略野心的任何帝国主义国家一种有力的打击，给战争贩子们侵略迷梦一种无情的粉碎。中苏盟约的签订，就是以具体事实，驳斥了美帝政治骗子艾奇逊之流污衊中苏友谊的无耻谎言，拆穿了蒋匪帮历年来诋毁苏联的鬼话宣传，巩固了中国人民革命的胜利成果，保证了新中国未来建设的灿烂成功，同时也发展了亚洲被压迫民族的解放运动，加强了世界和平民主阵容的力量。这一划时代的开展，是世界历史的转捩点。全世界爱好和平的人民，听了这个消息，会一致欢呼，一致赞成；特别是:新中国的全体人民，以最兴奋最狂欢的热情，表示赤诚的拥护!"},{"type":"paragraph","text":"民促沪分会"},{"type":"paragraph","text":"中苏友好同盟互助条约的缔结，不但是中苏两大民族友谊发展的新的里程碑，而且是全世界民主和平阵营的新的胜利光焰，这个条约是在毛主席斯大林大元帅亲自主持的友好谈判中订立的，它必然大大鼓舞中国人民的民主建设事业，也必然大大提高世界人民为和平民主事业而奋斗的热情。这条约再一次有力地证明了苏联是中国人民最忠实的朋友，让我们在斯大林毛主席的时代创造日新又日新的人民胜利历史，让我们在中苏友谊的光海中欢呼前进。"},{"type":"paragraph","text":"民建沪工委会"},{"type":"paragraph","text":"中苏友好同盟互助条约的签订，其最大目标，是为了争取世界和平，从这条约签订后，日本和其他帝国主义的再事侵略便属不可能了。中苏友好是彻底的，它是基于共同利害的基础上的，它具有着兄弟的友爱精神。因而，我们坚信，在缔约卅年中，我们一定能建成全世界和平的任务，因为以苏联为首的社会主义国家和新民主主义国家，现已占全世界人类的半数，我们掌握有偌大和平力量，当可使全人类走向光明进步的方向。因而，我们今后不怕任何帝国主义者的侵犯，或对和平人类的作崇，中苏虽是两个国家，但努力的方向是共同的，这个方向是全人类需要的方向，我们努力完成这伟大的任务吧!"},{"type":"paragraph","text":"农工民主党沪工委会"},{"type":"paragraph","text":"中苏的外交关系史，充分证明苏联是唯一以平等待我的友邦；苏联在十月革命成功以后，就向我们提议放弃帝俄一切特权，进行谈判。一九二四年，孙中山先生接受了苏联的帮助和中共的建议，乃有大革命的胜利，接着蒋介石叛变革命，废弃了中苏友谊。九一八事变，苏联再度向我们伸出了友谊之手，在舆论压迫下，蒋介石不得不宣布‘复交’；抗战中，苏联援助我最早最多，最后以百万红军摧毁日本主力，解放东北，出现了‘中苏友好同盟条约’，协议共同经营长春铁路，共同使用旅大——这在解放战争中证明完全于我有利的。三年半来，苏联一贯地采取了不干涉中国内政政策，同美帝侵略政策，成为显明的对照!当我人民政权建立，苏联又是第一个承认我们的友邦，今天苏联更进一步拿出事实来证明，对我的兄弟般的友谊，这是对我们人民上了国际主义最有意义的一课!"}]}