{"id":178437,"date":[{"year":1950,"month":2,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1857","ytitle":"","mtitle":"上海铁路局号召员工掀起防空反轰炸热潮","ftitle":"百货业职工·黄浦区居民纷纷成立防空组织","authors":["春三"],"text":[{"type":"paragraph","text":"【本报讯】　上海铁路管理局顷向全路各办事处、各处、段、站发出关於防空治安工作的指示，号召员工依据该局最近政治部和工会所发出的联合通知为中心内容，普遍展开动员教育，认清迅速解放台湾是全国人民为了将革命进行到底，澈底消灭残匪的最後军事斗争，而保护人民铁路保证运输通畅是人民铁路工作者的应尽责任。全路员工应迅即掀起反轰炸热潮，有组织、有计划有步骤的进行防空治安措施。指示中提出:(一)立即扩大与加强防空治安委员会的组织，在委员中进行具体分工，领导全路各防空委员分会及线区防空指挥部各指挥所，负责全路防空工作。原有本路线区防空司令部统一於本市防空治安委员会，改变为防空指挥部，各办事处改为指挥所。各防空指挥所和上海直属防空班属於防空指挥部。各级防空指挥所与防空班须包括党、政、工会、青年团在内。(二)建立会议、会报、值班、请示报告、检查、奖惩，总结制度，编印防空常识及防空符号和口令。(三)进行紧急措施加强准备工作，工务电务方面应准备足够器材、组织抢修队。车务方面应立即疏散或隐蔽车辆，准备临时站台，保证在任何困难情形下不中断运输。机务方面应迅速隐蔽或疏散机车，准备照明和给水设备。材料方面应疏散材料，隔离易燃物品。医院方面立即组织救护队装备救护车、病床、担架、药品，准备随时出动救护。公安警备武装应组织地而警备班、纠察队与对空监视哨、机动队准备随时出动，镇压匪特小偷，维持秩序，抢救物资及伤员。"},{"type":"paragraph","text":"【本报讯】　百货业职工在工会领导下积极推选反轰炸救护工作及必要措施。永安公司动员一百六十人参加防空工作(原有冬防队员八十人在内)，并请资方自备发电机，资方已允添置。先施公司除原有冬防队员六十人外，并组织了消防队和防空必要的组织。并向资方建议准备安全用物。大新公司很多女同事参加了救护工作，并开始掘井。国货公司劳资双方与中纺职工有五十九人的联合组织参加防空工作，新新公司有职工九十一人参加防空的组织，分别负责救护、巡逻工作。南京路、金陵路、浙江路、林森路、广东路、沪西区百货职工也都分别组织了纠察队和救护队。为了更进一步坚强组织起来，百货业工会及所属分会支会执行委员二百余人，昨日下午七时在劝工大楼集会，讨论有关防空组织诸问题。"},{"type":"paragraph","text":"【本报讯】　为执行反轰炸任务黄浦区各里弄已纷纷组织起来，宝兴里宝裕里宝安坊三里弄各在居民福利工作委员会领导下，组成人民防护队，队员已发展到二日多名，分任消防(兼防设、水电管理)救护(兼善后救济)自卫(兼疏散隐蔽)等工作。经调查:三个里弄的消防设备共计有灭火机灭火弹一九六只、公私土井三二口，土井已填塞，现正由工作委员雇工督促起掘中。宝裕里防护队，并利用晚上空间，集合以上三个里弄的居民青年，印发讲义，学习救护常识，发动里内居民自动的捐助药品和用具。宝安坊救护组备有担架四副，在黄振民医师热心带头下，一闻警报，立即集合救护人员药包和急救用具准备出动。宝兴里居民防护队及时出动队员维持本里内外及街道交通秩序。宝裕里的宣教组还写了墙报标语进行反轰炸的宣传。"},{"type":"paragraph","text":"吉祥里福利会十五日开防空会议，决议成立防空小队、消防、自卫、防护小组，选任张祖烈、俞济康为正副队长，在防委会号召下，翌日即购买担架、药品，并修掘里内两个土井，登记全里消防器灭火机、灭火弹，劝告居民用纸糊贴玻璃门窗。永安坊除居民三十三位代表自动组织自卫、救护、消防小队外，申庄仓库居户先借垫人民币一四○万元，备置担架两副、水桶十个、药材十种、绳子一条、和大批沙包、并即日修掘土井两口。同安里因为福利会聂松岩积极负责、已号召五十四名防空队员，分别推进消防自卫防护工作、修掘土井、备置担架和灭火机。书锦里六十岁的徐云辉老先生自动号召五十名居民，组织防护、消防、自卫小队、向公安分局办事处要求协助联系。宝善里、太和坊、元芳弄、腾凤里、如意里、济阳里、长鑫里等处都扩大福利会范围、加强防空组织、纷纷掘井、买担架、救护绳、灯烛、医药、调查防空设备，纸糊玻璃门窗。"},{"type":"paragraph","text":"慈淑大楼、迦陵大楼亦先後成立防空组织。慈淑大楼十五日由防委会召集开会，组织消防自卫，防护小组，并选出王育才为队长。迦陵大楼已有救护队员六十名，组织担架六副，能出动他区救护工作。　(怡、春三)"},{"type":"paragraph","text":"【本报讯】　最近教联第五学习站教师八十余名，利用寒假时间，配合组织中华里、卜邻里、精益里，通过学生家长关系，并与黄浦区家庭妇联工作同志配合，进行普遍深入访问，宣传购买公债、反轰炸、及中苏友好互助条约订立，结合组织居民福利会和防护队工作。(怡)"}]}