{"id":178468,"date":[{"year":1950,"month":2,"day":23}],"page":"4","source":"苏联真理报,新华社","region":"纽约","masthead":"","special_issue":"","column":"","genre":"","count":"3561","ytitle":"","mtitle":"资本主义总危机益尖锐 苏和东欧各国日趋繁荣","ftitle":"联合国公布去年世界经济情势报告书","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十二日讯】　塔斯社纽约消息:联合国秘书处公布了关於一九四九年世界经济情势的报告书，标题是‘一九四九年主要的经济变化。’这篇报告书综述一九四九年的世界经济情势，主要是概括了整整头九个月中间的情况。关于某些国家，则已列举出一九四九年全年的统计资料。"},{"type":"paragraph","text":"这篇报告书尽管属于概略的性质，而且拟稿人显然想要蒙蔽若干真情实况，以便粉饰资本主义国家的经济情势，然而，这篇报告书内毕竟含有颇饶趣味的事实和数字，表明了资本主义的总危机继续发展得更加尖锐起来了。"},{"type":"paragraph","text":"资本主义世界生产低落"},{"type":"paragraph","text":"报告书叙述战后最初几年中资本主义世界的经济"},{"type":"paragraph","text":"情势时，指出:‘战後最初几年中生产和贸易方面的增长，是受了暂时性的若干事实的剌戟的结果。’报告书中说:从一九四九年下半年起，在整个资本主义世界中，工业总产量都开始低落了。在美国，工业生产在一九四八年下半年就已经开始下降。一九四九年下半年，整个资本主义世界所表现的特征便是:钢、坏铁和石油生产的开始锐减，以及重工业和电气、化学、纺织及其他工业生产的低落。报告书中列举出一九四九年第三季中关于这一方面的完全的统计资料。例如，在这时期中，所有一切资本主义国家内钢的产量已比同年上半年内钢的平均产量减少百分之十二，其中美国减少百分之十八，比利时减少百分之十三，卢森堡减少百分之二三，澳洲减少百分之二七，余不列举。在所有一切资本主义国家中，坏铁的产量，比同年上半年内坏铁的平均产量减少百分之十三，其中美国减少百分之二一，比利时减少百分之二五以上，瑞典减少百分之十六，卢森保减少百分之二三，加拿大减少百分之一七，余不列举。在一九四九年第三季内，资本主义各国煤炭开采的指数，比同年头两季减少，从一○三点减到八九点，美国减少了三九点。"},{"type":"paragraph","text":"失业人数激增"},{"type":"paragraph","text":"一九四九年，在所有一切资本主义国家中都可以看到失业人数激增的现象，而毫无例外。例如:在美国，完全失业的人数，一九四九年比前一年增加了百分之九四点五，面部分失业的(每星期仅工作几小时或几天的)人数，则已增加了百分之一一一。关於其他各国的失业人数统计资料，包括一九四九年的头九个月。和前一年同时期比较起来，在一九四九年头九个月中失业人数增加的情形如下——澳洲约增加一倍，比利时增加两倍以上，法国增加二点六倍，西德增加两倍以上，日本增加一点六倍，瑞士增加三点二倍，荷兰增加一点五倍，芬兰增加四点二倍，余不列举。"},{"type":"paragraph","text":"劳苦民众的新苦难"},{"type":"paragraph","text":"一九四九年使资本主义世界中的劳苦民众受到了新的苦难，美国以及其他资本主义国家的统治人士，都竭力把行将到来的经济危机的整个重荷转嫁到劳苦民众的肩头上去。报告书内列举的数字表明了:一九四九年，资本主义各国中劳动人民继续贫穷化。即使根据报告书内所引用的各国政府官方的估计，一九四九年第三季中，生活费用的指数，也都已比一九四八年同时期上涨了——土耳其上涨百分之十一。奥国上涨百分三七，希腊上涨百分之十三，缅甸上涨百分之四二，印度支那上涨百分之二十，日本上涨百分之二二，智利上涨百分之一七，秘鲁上涨百分之十七，澳洲上涨百分之九，余不列举。"},{"type":"paragraph","text":"快到一九四九年年尾时，货币贬值的逆流席卷了大多数的资本主义国家。在美国压迫之下，英国首先使英镑贬值。其他各资本主义国家只得跟着跑了。报告书中说:已将货币贬值的那些国家中，贬值之後，粮食和日用品的价格，都立刻上涨，因为用美汇从其他国家中、尤其是从美国输入的那些货物的价格都上涨了。由此可见，贬值首先使劳苦人民的肩头上加了沉重的负担，报告书中也已被迫承认这种事实了。"},{"type":"paragraph","text":"报告书述及英国时指出:贬值已经引起了而且必将继续引起了‘实际工资更进一步的减少’，并且必将使日用品和粮食的‘国内消费量日益减少。’贬值已经在英国引起了通货膨胀。"},{"type":"paragraph","text":"美国堕入经济危机"},{"type":"paragraph","text":"报告书中述及美国的经济情势时指出:从一九四八年年中起，以及一九四九年全年，美国的经济指数继续不断下降，国内市场上对货物的需求日益减少，而失业工人不断增多。"},{"type":"paragraph","text":"据报告书中说，美国工业产量指数，在一九四九年第三季已从一九四八年下半年的一七○点降低到一四九点。一九四九年国家收入比前一年减少二十亿美元，而农民的收入在同时期内减少了四十七亿美元。一九四九年美国出口贸易，在货币价值方面，已比前一年减少六五二，五○○，○○○美元，进口贸易则减少四九七，七○○，○○○美元。"},{"type":"paragraph","text":"一九四九年，美国批发价格跌落了百分之十八，而民众购买的各种货物和粮食的零售价格，实际上仍停留在旧水准上，有些货物的价格甚至上涨了。价格方面的这种差额，都落入美国独占资本家们的荷包，那些独占资本家们本来就在搜刮钜大的利润。"},{"type":"paragraph","text":"马歇尔计划的罪恶"},{"type":"paragraph","text":"报告书中述及西欧各国的经济情势时，指出:从一九四九年下半年起，西欧各国工业生产已开始锐减，法国特别显著。单说一九四九年第三季，西欧各国工业生产指数已从同年第二季一○六点降到一○一点，英国降七点，法国降一七点，比利时降九点，芬兰降十点，挪威降二三点，余不列举。西欧各国中失业人数继续不断增加。"},{"type":"paragraph","text":"据报告书中所指出，西欧各国对外贸易减少，尤其是出口贸易的减少，乃是引起工业生产低落的原因之一。"},{"type":"paragraph","text":"西欧各国，包括英国和法国在内，既已变成了美国的附庸，被那恶名昭彰的马歇尔计划束缚着，就不得不跟美国维持着一种无利可图的贸易，那是十分明显的。一九四九年，美国日用品和粮食继续泛滥到西欧各国的市场上来。这些国家的民族工业，受不住美国独占资本的竞争，在一九四九年下半年，就开始陡然紧缩生产了。"},{"type":"paragraph","text":"一九四九年，西欧各国企图减少她们在美国的购货，这样子来改善他们对美贸易方面极端不利的入超。然而，美国对马歇尔化的各国施以日益沉重的压力，使他们的一切打算都成为泡影了。美国急剧削减在西欧各国中及其殖民地中的购货。因此，一九四九年西欧各国中痛感到更加急性的金元荒。这些国家‘已表明了没有力量防止他们对美贸易方面日益显著的赤字。’"},{"type":"paragraph","text":"一九四九年头九个月内西欧各个国家对外贸易对照表上的赤字如下:英国——一，三五○百万美元，法国——四○一百万美元，荷兰——三九一百万美元，意大利——三八八百万美元，丹麦——一三三百万美元，瑞士——七四百万美元，奥国——七九百万美元，挪威——二九六百万美元，余不列举。"},{"type":"paragraph","text":"报告书中进一步指出拉丁美洲、亚洲、远东、非洲等地经济落後的国家中日益恶化的经济情势，从联合国秘书处的这次报告书中可以看得出来，美国独占资本家们竭力要把经济危机的重荷转嫁到在政治上和经济上都成为他们的附庸了的那些国家的身上去，他们所展开的不断的攻势，已使经济落後的各国一九四九年经济情况真正恶劣不堪，据报告书中所指出，这些国家在经济上完全依赖对工业发达的国家，尤其是对美国的贸易。一九四九年美国急剧削减向经济落後国家的购货，惟具有战略重要性的物资除外，同时，继续不断地使这些国家的市场上泛滥着美国货。这就引起了:‘这些国家对外贸易的入超以及对这些国家很不利的贸易条件。’"},{"type":"paragraph","text":"例如，一九四九年头九个月对外贸易对照表上的赤字，南非联邦——七一一百万美元，埃及——一一一百万美元，印度——五七五百万美元，伊朗——二二一百万美元，南朝鲜傀儡‘政府’——九四百万美元，叙利亚和黎巴嫩——一○四百万美元。"},{"type":"paragraph","text":"美国从这些国家中汲出最後一点一滴的美汇和黄金储备量。关于这一方面，南非联邦乃是一个典型的例证。一九四八年南非联邦本来还有大量美汇和黄金储备量可以自由运用，而一九四九年对美贸易结果，使‘它的美汇和黄金储备量到一九四九年六月间就陡然减少了’。"},{"type":"paragraph","text":"在拉丁美洲极大多数国家中，由於美国独占资本家的竞争，民族工业的产量，尤其是纺织工业的产量，在一九四九年全年，始终不断地在减少着。报告书内并不曾引用关於这一方面的任何数字，但是，美国报纸上的报导，特别是拉丁美洲各国的广播，都表明了拉丁美洲若干国家的、首先是巴西的民族纺织工业，实际上已经起不了什么作用了。在所有这一切国家中，通货膨胀到处猖獗，而粮食和基本必需品的价格则继续不断地飞涨。"},{"type":"paragraph","text":"在其他经济落後的国家中，本国经济为美国资本所控制的，也陷於同样的情势中。例如，报告书中指出:由於美国竭力促进出口贸易，而削减除了战略原料以外的一切原料的入口贸易，亚洲和远东各国对外贸易对照表上的赤字，类似拉丁美洲各国。至於中东各国，惟有被英美独占企业控制着的石油生产，还保持着原来的水准，而一九四九年第三季中，沙特阿拉伯、伊朗和科威特各地的石油生产也已开始减少了。"},{"type":"paragraph","text":"苏联和人民民主国家欣欣向荣"},{"type":"paragraph","text":"报告书中不得不声明，唯有在苏联和人民民主国家中，经济情势一个月比一个月进步。报告书中指出:苏联和东欧各国，一九四九年工业和农业生产激增，日用品和粮食价格下跌，职工们的实际工资以及集体农民们的收入都增加了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\502n040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶菲莫夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>美帝想这样来解决市场问题"},{"type":"paragraph","text":"叶菲莫夫作　(转载自苏联真理报)</FONT>"}]}