{"id":178569,"date":[{"year":1950,"month":2,"day":24}],"page":"4","source":"新华社","region":"索非亚","masthead":"","special_issue":"","column":"","genre":"","count":"2418","ytitle":"对美帝特务希普柯夫等","mtitle":"保京检察署提出公诉状","ftitle":"控诉美国公使馆是危害保国的阴谋和间谍活动的中心(上)","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十三日讯】　塔斯社索非亚消息:二月二十一日保加利亚各报以“索非亚美国公使馆是危害保加利亚人民共和国的阴谋和间谍活动的中心”为题，刊载索非亚检察署关於保国公民米海依尔·希普柯夫、齐夫卡·陵多娃、斯台方。克拉顿柯夫、尼古拉。仓诺夫和华西尔。马尔契夫的案件所提出的公诉状，各被告之所以被控诉，是因为曾被索非亚美国公使馆馆员们收买充当美国秘密特务，以属於政治、经济和军事性质的情报供给美国谍报机关，由美国驻索非亚公使唐纳德·海斯亲自直接督察。"},{"type":"paragraph","text":"公诉状中说:第二次世界大战以后，美国帝国主义人士，企图建立世界霸权，开始推行一种积极干涉他国内政的政策。关於征服世界的这种侵略性的战略系统，也包括关於将巴尔干半岛沦为殖民地的计划在内。帝国主义者对巴尔干的这种计划，由于苏军进军神速而落空了。然而，随后的局势演变，已证明了这种计划迄未放弃。"},{"type":"paragraph","text":"在卫国战争期间，美国帝国主义者们企图经由季米特洛夫(盖美托)及其党羽们从后方来瓦解前方。季米特洛夫(盖美托)被暴露以后，先躲在美国公使馆房屋内，后来由美国公使馆帮助，被送到美国了。代替他的是尼古拉·彼得柯夫，引起了保加利亚人民农民同盟的分裂，依照帝国主义的授意，成立了反对派中心组织，由美国驻保加利亚政治代表美那德·班斯亲自指使。围总着这个中心组织的，是一切反动分子和法西斯分子，他们并不限於从事合法的斗争，而且更成立若干阴谋组织，蓄意使用暴力推翻祖国阵线的政府。"},{"type":"paragraph","text":"在这些阴谋的中心组织被扑灭，尼古拉·彼得柯夫被逮捕以后，美那德·班斯被暴露了出来，不得不离开保加利亚了。"},{"type":"paragraph","text":"班斯所进行的反保活动，就由他的继任人，美国外交代表唐纳德。海斯来继续进行。"},{"type":"paragraph","text":"一九四九年年初审判福音传教士一案时，已证实了他们的活动。"},{"type":"paragraph","text":"唐纳德·海斯，差不多一上任以后马上就和特拉伊巧。柯斯托夫会晤，他把美国帝国主义者们和他们的铁托特务分子们之间所达成的、关於在巴尔干，特别在保加利亚一致行动的初步协议通知了柯斯托夫——这一点已，在审判特拉伊巧·柯斯托夫及其同谋犯一案时很明确地证实过了"},{"type":"paragraph","text":"这一切证明了:驻在索非亚的美国外交代表们，已把美国公使馆变成了危害保加利亚人民共和国的阴谋和间谍活动的中心。"},{"type":"paragraph","text":"业已查明，一九四四年九月九日保国从法西斯主义羁绊下解放以后，美国秘密特务机关在各个不同的时期，利用它在保国的官方代表们，收买许多特务，从他们手中取得了那些帝国主义者们为了间谍目的而需要的属於经济、政治和军事性质的情报。"},{"type":"paragraph","text":"索非亚的市民米海依尔·希普柯夫，便是这些特务分子中间的一个，他是玫瑰油精大出口商的、一九四七年被收归国有了的那玫瑰油精制造厂厂主的儿子。被告在伊斯坦布尔美国人办的学院中受了中等教育，在法国受了高等教育。受完教育后，他回国在他父亲的贸易商行中供职，他的父亲跟国际人士有来往。后来希普柯夫就担任派驻盟国管制委员会的英国军事代表团中的联络官了。被告说:“我进入英国军事代表团以后，在我和英国军事代表团团长威廉·俄克斯莱将军以及该代表团内其他军官们历次谈话中，我特别表明我对保加利亚祖国阵线的政府抱着消极态度。我很快地就博得了俄克斯莱的信任，因为我在他的面前大胆地、露骨地抨击政府的指施。反对派成立以后，我就加入，并且向反对派领袖们表明:我是他们的最热心的党羽，最积极的参加他们为反对祖国阵线政府的政策而进行的斗争。英国军事代表团中的职员们更在这一方面鼓励我。策划中的保加利亚反对派分子们常常到俄克斯莱的家里去访问他，例如尼古拉。彼得柯夫，尼古拉·谈昌诺夫和阿坦那斯·布罗夫等，从俄克斯莱的家里走出来的时候，都是洋洋得意的样子。"},{"type":"paragraph","text":"“俄克斯莱和我——有时还有莱剧德大尉一起——在一九四五年和一九四六年差不多把保加利亚全境都巡游过了。在我们游历时，俄克斯莱总出去打猎。我们冒充‘猎人’，假装顺便去参观了‘贝利·伊斯卡尔’蓄水池。我曾就这方面向俄克斯莱报告说:这个蓄水池供给索非亚的饮水。俄克斯莱在该处拍了照片。在我们直赴斯维什托夫区的与雷希村游历途中，我们已打完获，就乘汽车赴多瑙河岸国境处。俄克斯莱要看看那一个地方，要考察那个地方的河岸。在我们旅行时，我们绕道到埃尔科佛区，俄克斯莱将军调查该处究竟有没有什么俄国军队经由公路或铁路调动。”"},{"type":"paragraph","text":"美国政治代表团秘书罗伯特·斯特朗，时常邀请希普柯夫到西密俄诺佛地方他的别墅里去，后者在那里会到美国驻保加利亚政治代表美那德。班斯，他早先就已经和他相识了。"},{"type":"paragraph","text":"斯特朗建议希普柯夫离开军队到美国公使馆里供职，当译员，月薪五万五千利佛(保币)。"},{"type":"paragraph","text":"被告陵多娃在初步调查庭上谈起希普柯夫在美国公使馆里获得信任，他说:“我常常看到希普柯夫拜访唐纳德·海斯。差不多所有专为美国人举办的亲密宴会，他都被邀请参加。希普柯夫保存着到公使馆里求职的人们的通讯处，并记下他们的特征。”"},{"type":"paragraph","text":"俄克斯莱推荐他坦任这个工作，他的迟补是由班斯批准的。"},{"type":"paragraph","text":"希普柯夫在初步调查庭上说:对於政府实行的任何措施一概加以抨击的气氛，充满了美国公使馆。公使馆方面强调必须支持反对派，公使馆中的人认为，应当按照西方方式，使反对派参加保加利亚政权。"},{"type":"paragraph","text":"在审问尼古拉·彼得柯夫时，美国驻保加利亚代办约翰·霍奈尔宣称，彼特柯夫有计划地来为美国驻索非亚公使馆服务。唐纳德·海斯公使竭力使公使馆人员相信，人民政府的统治支持不久的，由於内部原因，并且靠了对该国内政加以政治干涉，这种统治必将被推翻。美国政府用以向保加利亚政府施压力的所有各次照会，也都对公使馆全体馆员透露了。被告供说:“例如，关於在联合国中提出的人权问题，唐纳德·海斯就曾告诉我，要把这个问题和强制接受他们观念的问题联系起来，因而就是要把这个问题和强制保国人民接受一个和他们的(美国的)观念符合一致的政府的问题联系起来。在和我个人谈话中，他强调指出，美国在希腊的胜利是他们的观念不久也将在保加利亚获胜的预兆和佐证”。(未完)"}]}