{"id":178533,"date":[{"year":1950,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"怎样改造?(一)","ftitle":"——一九四九年十二月六日对驻迪化起义部队机关干部讲话","authors":["张治中"],"text":[{"type":"paragraph","text":"张治中"},{"type":"paragraph","text":"峙岳将军、各位官长同志们:"},{"type":"paragraph","text":"今天我来到迪化，和驻新疆的在陶将军领导下参加起义的部队同志们有见面的机会，这是很愉快的一件事。"},{"type":"paragraph","text":"这次我陪同彭副总司令到迪化来，不过是来看望大家同志们的。我知道，大家同志们常常在关怀着我，而我也同样的常常在关怀大家同志们；今天有这个机会见面，尤其在这个时代转变之后来和大家见面，这真是一个很难得的幸运的机会，所以我今天首先要向大家同志们表示慰问之意!"},{"type":"paragraph","text":"，我留平八月的经过"},{"type":"paragraph","text":"今天和大家见面，话从那里说起呢?我想，首先把我这几个月来的经过，就是今年四月一日从南京飞到北平和中共举行和谈，以至和谈破制后留在北平的将近八个月来的经过报告大家。当然，从报纸上，从广州、台湾中央社发出的消息里，他们都报导了不少说我留在北平这样那样的话，大家大概都看到，这都是一派的胡言诳语，今天在大家同志面前，我应该做一个真实扼要的报告。这当然是大家所最关怀的问题之一。"},{"type":"paragraph","text":"大家知道，我从今年一月底回到兰州以后，就决心不再到南京去，并且决心不参加国内和平商谈的问题了。但是；南京方面两次派飞机来接我，天天来电报和长途电话，非要我到南京去不可，而且非要我参加和平商谈不可。到南京后，经过相当时间的研商，我以和平商谈代表团首席代表的名义于四月一日由南京飞到了北平。经过二十天的商谈，最后终于决裂了。其中经过，大家从报章上，传说上已经看到听到一些。我可以告诉大家，那个时候，南京方面负责人对代表团所表示的态度，对全国人民所表示的态度是什么?就是真诚的谋取和平，并且正式发表了给毛主席的信件，承认以毛主席所提八项为商谈基础；但是反复折冲的结果，我们所争持的很多，中共方面所让步的也很多，代表团经过多次郑重的研讨之后，决定接受中共轰后所提的‘国内和平协定’八条二十四款，派黄绍竑代表和屈武顾问回到南京，建议政府接受。可是他们回到南京后，南京政府方面的态度和从前对我们所表示的真诚谋取和平的态度完全尔样，他们拒绝接受；同时有些顽固派对代表团，特别是对我个人大肆攻击。因此我才看出来，他们过去要我们到北平来参加和谈不是真诚的，根本是一种欺骗——不但对代表团是一种欺骗，对全国人民更是欺骗。今天，人民解放军全国性的胜利事实，已经证明了我们代表团的意见是完全符合全国人民所希望和要求的:就拿这次新疆和平解放的事实来看，也可以证明我们主张和平，主张接受‘国内和平协定’的意见是正确的。"},{"type":"paragraph","text":"和谈破制以后，代表团当然要回到南京复命，南京方面也派飞机来接我们回去，但是，我们又接到南京的指示，要我们飞到上海——那时候他们已经决定放弃南京了。当时中共朋友对我们说:‘代表面不必回去，请你们还是留在北平、现在南京政府虽然没有接受和平协定，不过随着情势的推移，等到解放军渡过长江以后，只要他们愿意签订协定的话，我们还是随时可以签订。’同时还有些朋友另有一种看法，就是代表团不管回到上海或者广州，国民党的特务和反动分子，不见得不加害于我们，危险性很大。对于这一点，在代表团，特别是我个人方面没有这个计较，但是如要真的随着情势的推移，还能恢复和谈签订和平协定的话，当然是我们代表同同人所愿意的。这样，我们就在北平留下来了。"},{"type":"paragraph","text":"在留平期间，我自己常常在想，在考虑一些问题。当然，和谈一停止，我就变得很悠闲了。最少三十年来我没有这样休息过。家里的人还和我说笑话:‘老天爷看你这许多年来大辛苦了，所以才特别给你这一个休息的机会。’不久，中共统一战线部为我准备了一所在北平是相当讲究的西式平房，有花园，有草地，有新式设备，比这里“新大楼”还要好。这房子过去是一个德国人盖的，后来给一个当交通总裁的日本人住，抗战以后成为孙连仲的公馆，在那里，我住了六个多月，直到上月二十二日我方由北京飞到兰州。二十六日陪同彭副总司令由兰州飞酒泉，二十七日飞到这里。"}]}