{"id":178561,"date":[{"year":1950,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2471","ytitle":"","mtitle":"四野随军记(八)","ftitle":"","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"这两段都是从当时边听边写的笔记上摘录下来的，没有加任何渲染。当然，这两个都是很典型的例子。可是战士们每个人有每个人的不同遭遇，可以说是每人都有一段伤心史一段光荣史。搞文艺的朋友到部队里发掘材料是发掘不完的。"},{"type":"paragraph","text":"拿翻身农民子弟兵来说吧:李久龙连长是十七岁时候八路军走他家乡过时就参了军，他整天在哨岗面前转来转去，想人家问他一声，可是人家看他小孩子不理他。他是“铁定了心要跟八路走”，到了儿是偷了哥哥一根皮带跟了跑了，团结模范杨和是黑龙江一个贫雇农，解放之后分到房子分到地。他看到村子里的工作员是个湖北人，五十多岁，头发都花白了，帮老百姓下河整地把腿都叫冰楞子拉破了。杨和心想人家到北方这么冷地方来工作，可为了啥呢?他就非要参军不成。他在村子里是个劳动组长，又有一个没娘的小女儿，区上不叫他去，村子里人也不叫他去，他说死说活非去不行。人家说他卅二岁不能当兵了，他说:“人家关里来的五十多了还当兵呢!”杨和现在是个班长，那班不团结闹情绪，就调杨和到那班，不出一星期，准完成任务。"},{"type":"paragraph","text":"拿解放战士说吧，也是各人历史、情况、性格、各不相同:黄土铺战役中立了两大功的苏永庄在国民党军队里干了两年，把抽烟赌钱都学会了，在杨仗子解放过来的时候，他满脑子对解放军存着成见，认定共产党是共产共妻的，一心一意想开小差。同志们把好的让他吃他就老实不客气地吃，排长讲解放军政策他耳朵听着心里骂:“听你那一套!”可是后来看看事实，“原来比说的还要好”，他就转了心。他追忆起当时那份顽固脑筋，他自己笑个没完，我们也笑个没完。在黄土铺打得把裤子打飞了，也不肯拿老百姓衣服穿的吴得胜，被国民党军队抓过三次，逃过三次，是个开小差的祖宗。现在呢，是个二大功的功臣了。堤起反动派捉不到他把他母亲关在牢里拷打，他气得两眼通红，浑身发抖!詹德友是出席全国青年代表大会的四野代表之一，他今天的文化水平已经很高，是个挂毛泽东奖章的英雄。这是他七年前在福建国民党抓壮丁时梦想不到的。当西蒙诺夫访问他，他诉说自己的生动历史，有条不紊地谈了整整一个下午一个早晨。"},{"type":"paragraph","text":"这么写下去是写不完的。我举几个例子，只是为了证明材料随处都是，同时也想藉以说明战士们的性格是多样的、复杂的、丰富的。材料是尽有，但是要拿来写成一部戏，一部影片，却非去了一次再一次，非有长时期的接触和了解，非更深入地体会他们的思想感情不可。而战士们的多色彩的语言更是非长时期的听，记录，消化不可，非像块海棉似地把自己完全浸透在里面不可。战士们脱口而出的话常常就是极生动，极富於幻想，富於形象，而且非常幽默。在叙述自己的炮火把敌人的炮压制得不敢抬预时，他说:“我们取消了敌人炮兵的发言权”；形容地主说话是“跟唱洋片儿(留声机)似地，尽绕着圈儿说”；形容落后份子是“油瓶倒了他都不扶”；过幕阜山的时候，粮草接济困难，马吃不上料，战士自己就吃不下饭，看着马说:“你看，我有时候还调皮，惹班长操心，他可一句话也不说，尽干活儿，也不会提个意见……我说将来也得给他立个功挂个章才行!”但是听到这么三句两句是没有用的，一本戏剧里的对话全要是这么生动这么多色，可真不是件易事。而在戏剧里，丰富的灵魂正是靠了丰富的语言传达的。"},{"type":"paragraph","text":"阶级友爱谈到过的很多了，用不着我来唠叨。我就说一则小故事吧:在黄土铺的战斗中，有一连人卫进了敌人的军部，解决了他的电台，但同时也就跟敌人整个医卫营打上了。敌人是歼灭干净了，自己一连人也只剩下了二十几个战斗员了。晚上炊事员送了饭来，伙房不明了情况，还是送来九十几个人的饭。大家虽然一天一夜没吃上饭，可是一看全都热泪盈眶，谁也吃不下一口去!大家一致宣誓要为牺牲了负伤了的同志们报仇。"},{"type":"paragraph","text":"解放军的纪律已经是有口皆碑，无庸我细述。只是在四野部队里住了几天，我们深深感觉纪律一事，在战士们并不是一种法律性的束缚，而是一种自发的把老百姓当成一家人的感情。像给老百姓挑水扫地，借东西要还，损坏东西要赔偿等等，已经是理所当然之事。部队过河南时，看见老百姓生活若没吃的，战士们每天自动减二两米送给老百姓，县长送慰劳品来，反被指责一顿，说老百姓这么苦，不该收他们的慰劳品。南方人家没院子，牲口没处拴，拴在树上又怕马啃了老百姓的树皮，有的战士就自己睡在地上把马缰绳拴在自己胳膊上过夜。义是这样的战士，就是这样的军队。无怪乎走到那里，老百姓都像看见自己的子弟回来邮么亲热。我们听过在东北时期，有天夜里有了情况，一个老太太半夜披上棉袄，连鞋也没来及穿，亦了小脚在大雪地里跑来给解放军送信的故事。我们又听到祁阳卷皮岩的老百姓，在战事刚结束后，烧了饭送上山去要放警戒的同志吃，经一再婉辞拒绝之後，他怏怏地下山去了。过了不久，他又带了儿子挑了一桶红糖水上来，要放哨同志喝。同志再三给他解释解放军是不吃老百姓东西的。老头子急了，说:“你怕我下毒吗?”马上自己盛起喝了一碗，又盛了一碗叫儿子喝了，说:“这你可放心了吧?”"},{"type":"paragraph","text":"是的，在部队里生活的日子，这一类的故事也是听不完的。"},{"type":"paragraph","text":"因此，在部队里生活的日子，是绝不像一般想像的那么单调的。不错，战士们的生活是相当艰苦的，每个战士每个且的津贴不过半斤黄烟钱；行起军来整天整夜跑路，打长春的时候走过一千里路的疾行军，三下江南时在要开冻的松花江上涉水而过，到了岸上混身衣裤都结成冰硬，暑天过幕阜山的时候渴得喝自己的小便(就是这些故事也是听不完的)……但是这，一切都不能掩没战士们的蓬勃兴致。不，部队里生活的日子是绝不单调的。练兵了，大家冒着汗珠子劈刺；生产了，种菜的种菜，挖井的挖井，打草鞋的打草鞋；学习了，开会了，你提个问题，他说个意见。(战士们对学习的热情是令人叹服的，一个战士说:“学习就是好，毛主席还学习呢。谁不学习，谁就快吹灯了”!)并且练兵也好，生产也好，行军也好，开会也好，他们永远在唱着，唱着，不停地在唱着。唱歌是战士生活中不可缺少的部分!"},{"type":"paragraph","text":"战士的生活是紧张的，兴奋的，也是丰富的。一个干部说:“跟战士们一道儿生活惯了，离开了他们就像没出过门的孩子一样，怪不是味儿的!”我保证这句话是百分之百地真实的。"}]}