{"id":178670,"date":[{"year":1950,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3367","ytitle":"对美帝特务希普柯夫等","mtitle":"保京检察署提出公诉状","ftitle":"控诉美国公使馆是危害保国的阴谋和间谍活动的中心(下)","authors":[],"text":[{"type":"paragraph","text":"任何违害人民民主的罪犯都受到美国公使馆的精神上的庇护。例如，早在一九四九年春季，美国公使馆就宣称特拉伊巧·柯斯托夫是唯一的爱国者及保卫保加利亚人民利益的战十。希普柯夫供称:“唐纳德·海斯公使和美国其他外交家都经由公使馆中的保加利亚职员及他们活动范围以内的亲密知友在社会人士间散播这些言论。”"},{"type":"paragraph","text":"被告不单是在公使馆中担任译员，他还是美国秘密特务的心腹和活动份子。例如，早在一九四六年，他就已将贝尼克煤矿的生产能力、劳动力、设备和常年计划告知公使馆秘书罗伯特·斯特朗。在一九四七年，他把关於保加利亚工业情况的全部情报告知美国代办约翰。霍奈尔。"},{"type":"paragraph","text":"在保加利亚共产党中央委员会于六月间举行全体会议通过决议之后，公使唐纳德·海斯对於这项决议发生浓厚的兴趣，并令希普柯夫搜集关於负责矫正已承认的各项错误的委员会活动结果的情报，以及关於农民情绪的情报，希普柯夫执行了这个训令。希普柯夫接着奉命散布谣言，以便在一般大众中制造不安的情绪。希普柯夫热切地报行了这个训令，对他相识的人们说:美国计划要积极于涉保加利亚的内政等等。"},{"type":"paragraph","text":"为了这个绿故，政府机关曾於去年八月二十日警告被告，要他停止这种造谣运动。因此他跑去见唐纳德·海斯，告诉他说:他恐怕要被捕了，恐怕要被人看出是美国间谍了。美国公使答应他，他将亲自解决这件事情，并劝普柯夫不要到政府机关去，而藏匿在公使馆的阁楼上。"},{"type":"paragraph","text":"被告齐夫卡·陵多娃，在初步调查庭的供状里确认:她从美国武官处职员费尔·巴希小姐那里知道了希普柯夫藏匿在美国公使馆里面。唐纳德。海斯常到希普柯夫的避难处去看他，并保证将尽力送他出国。海斯於一九四九年九月二十一日递交外交部的照会，足为这一点的证明。他在这个照会中坚决要求保加利亚政府给希普柯夫护照和出境签证，以便后者能够出国“就医”。"},{"type":"paragraph","text":"外交部在一九五○年一月十一日的照会中唤起美国公使馆注意:为了有关卖国活动的司法调查，军法机关正加以通缉的保加利亚公民希普柯夫，靠了美国公使馆的包庇，而藏匿起来。保加利亚当局强调指出这件事实违反国际法、国际惯例和正常外交关系的轨范，坚决要求美国公使馆把希普柯夫交给他们。"},{"type":"paragraph","text":"希普柯夫在初步调查庭的供状里指出:收到这个照会之后，二月九日，公使馆一等秘书寇特奈来看他。寇特奈告诉希普柯夫，他当准备好在第二天夜里动身。第二天寇特奈给希普柯夫一张填着学生尼古拉·波雅吉耶夫姓名的身份证、一张伪造的亚历山德罗夫斯基医院的诊断书、一本美国指南、八万利佛、食品、衣服和盛了毒药的瓶子。"},{"type":"paragraph","text":"被告指出，寇特奈告诉我，他要把我带出公使馆，使我能搭上赴哈斯科佛的火车，凭藉美国指南和伪造文件，从那里非法越入土耳其边境，到了那里，美国人就会对我加以保护。"},{"type":"paragraph","text":"“我问我为什么需要诊断书，寇特奈说，那可以使人确信我的伪造身份证，假如我在企图逃逸时被捕了，我就服毒，而由於我的身畔带有文件，证明我的神智不健全，我的尸首就不至于引起怀疑”。"},{"type":"paragraph","text":"在二月十一口午夜后，被告乘了由寇特奈本人驾驶的汽车出了公使馆，驶到希普尔街和斯维蒂克莱门特街转角处，寇特奈下车，并祝他旅途平安。"},{"type":"paragraph","text":"希普柯夫於二月十四日被政府机关捕里。被告所拿到的、他用来向政府机关掩饰他的真实姓名的那张身份证，是属於逃到土耳其去了的旧军团分子的。美国公使馆持有这张身份证，这就很清楚地显示出，美国秘密特务控制住被它奴役的各国的档案。"},{"type":"paragraph","text":"根据供状，并且经由文件证明了:美国公使馆从事违背国际公法的活动。"},{"type":"paragraph","text":"第二名被告是齐夫卡·陵多娃，她也曾为美国秘密特务机关积极地工作。她从美国的一个学院毕业，并且在美国军事代表团中充任电话管理员。她在这里认识了克朗将军的副官路易士。柯斯提纳克中尉，并且供给他谍报。在柯斯提纳克离去以后，她继续进行间谍活动，把同样的情报供给陆军武官伍德华少校。"},{"type":"paragraph","text":"一九四六年夏季，陵多娃曾将关於保加利亚飞机场的情报供给空军中校史坦赛，史坦赛也是美国军事代表团的团员。这一次，陵多娃同样跟在美国公使馆中担任反间谍工作的艾利诺尔·塔尔波特夫人发生了联系。陵多娃根据塔尔波特的命令散布诽谤性的谣言，大意说，在美国和西方国家的协助之下，合法的保加利亚政府一定可以推翻。"},{"type":"paragraph","text":"陵多娃曾把硬说违背和约的毁谤情报供给监督履行和约的武官拉尔飞，华尔德，意图损毁国家，并且供给他关於马其顿问题的情报。"},{"type":"paragraph","text":"关於她和唐纳德·海斯公使的谈话一节，她说道:“他对於铁托南斯拉夫，对于马其顿内部革命组织以及对於特拉伊巧·科斯托夫对保加利亚的马其顿人的影响的问题表示特别关心。”"},{"type":"paragraph","text":"在她於一九四八年十一月与唐纳德·海斯会晤时，他们曾谈到谁可能做乔治·季米特洛夫的继承人。当她提到瓦西尔·科拉罗夫的名字时，海斯表示不高兴，并且问她觉得特拉伊巧·科斯托夫怎样。他说:“科斯托夫是一个伟大的人物”。当后来知道了特拉伊巧·科斯托夫所准备的政变时，她才开始理解海斯对科斯托夫所抱的态度。"},{"type":"paragraph","text":"一九四八年八月，当面向唐纳德·海斯说她打算顺多瑙河作一次旅行的时候，海斯劝她给她同行的一群人拍照，以便窥探保加利亚的河岸。一九四八年十二月，她又奉命搜集关於普勒文各企业的情报。在普勒文，姐和斯台方·克拉顿柯夫建立了联系，她曾跟他讨论逃亡出国的计划。"},{"type":"paragraph","text":"一九四九年四月，克拉顿柯夫召见她并且劝她把衣服一起带来，她以为他已计划逃往南斯拉夫。她在索非亚遇见了美国武官处职员费尔巴希小姐，费小姐对她说，陆军武官雅柴维奇中校和美国海军武官罗伯特·吉布斯上尉对於从克拉顿柯夫那里得到的情报非常满意，他们是通过被告的关系而和克拉顿柯夫建立联系的。陵多娃跟克拉顿柯夫和仓诺夫两被告一道到普罗夫的夫去，她在那里等待逃亡的信号。然而，他们听说越过边境的方法已被当局发觉，她於是回到普勒文，继续搜集谍报，并将这些谍报交给费尔巴希小姐。"},{"type":"paragraph","text":"在费尔巴希所举行的晚会上，她又把有关普勒文的政治与经济性质的情报交给吉布斯。吉布斯对于全国武装力量各兵种，对於普勒文周围的飞机场，对於民兵的实力以及关於组织民兵和陆军的法律，尤其是对于有关布霍伏鑛山的情报表示关心。此项情报是由被告克拉顿柯夫交给他的。"},{"type":"paragraph","text":"一九四九年十月三十日，陵多娃和克拉顿柯夫一道离索非亚，打算越境逃往希腊。然而，他们在十一月五日被边境一个村荘中的政府机关逮捕了。费尔巴希曾协助他们逃亡，供给他们食物和鞋袜。她又劝他们抵希腊以后就与美国公使馆以及美国驻雅典使馆的职员路易士·贝克先生建立联系。"},{"type":"paragraph","text":"第三名被告是普罗夫的夫的克拉顿柯夫，他是以前法西斯组织布兰尼克团的团员，在保加利亚自法西斯主义制度下解放以后曾担任反对派社会主义者联合会的秘书。他通过美国公使馆职员陵多娃的关系与美国特务机关建立了联系。他又通过她而与费尔巴希小姐建立关系。陵多娃叫他搜集有关布霍伏村矿场最详尽的情报，并把这些情报交与费尔巴希。克拉顿柯夫自己承认，他曾把这项任务交给被告尼占拉·仓诺夫，并且通过他而获得他所需要的关于布霍伏材的情报。一九四九年十月初，克拉顿柯夫曾交与费尔巴希关於对外输出，布霍伏村，乔治·季米特洛夫机车厂，一九二七年级征兵的详尽的情报。"},{"type":"paragraph","text":"一九四九年十一月，克拉顿柯夫被政府机关逮捕，当时他曾和被告陵多娃一道企图越过希保边境。"},{"type":"paragraph","text":"第四名被告是美国的秘密特务尼古拉仓诺夫，他是萨摩柯夫人并且是以前法西斯组织布兰尼克团团员。他曾数度企图秘密出国，然而未获实现。他通过克拉顿柯夫的关系与美国特务机关建立了联系，为他们搜集有关布霍伏村矿场的情报。"},{"type":"paragraph","text":"第五名被告是美国秘密特务、索非亚居民华西尔·马尔契夫，他受了那些仇视人民政府的人们的影响，决心逃往土耳其。他企图向美国公使馆随员提摩塞·布尔克求助，布尔克答应协助他和他的朋友，但是有一个条件，即他们须供给他经济与政治性质的情报。马尔契夫与布尔克保持联系，直到一九五○年一月他被政府机关逮捕为止"},{"type":"paragraph","text":"索非亚检家署根据初步调查时所搜集的证据并且根据诉讼法，控告米海依尔·希普柯夫，齐夫卡·陵多娃，斯台方·克拉顿柯夫，尼古拉·仓诺夫和华西尔·马尔契夫受美国特务机关收买，为它们搜集政治、经济和军事性质的情报，因而危害国家的安全，并且控告他们不得有关当局的许可而准备越过人民共和国的边境，而米海依尔·希普柯夫与斯台方·克拉顿柯夫为此目的意伪造官方文件。"},{"type":"paragraph","text":"因为上面列举的一切行动，各被告已交付司法当局审判。"}]}