{"id":178617,"date":[{"year":1950,"month":2,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1880","ytitle":"广新银行劳方被无理停职案","mtitle":"劳动局昨依法仲裁","ftitle":"劳方胡嗣鑫无条件复职并付清工资　分化职工团结的新干事会停止活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市人民政府劳动局为仲裁广新银行劳资争议一案，於昨日上午九时在该局举行劳资争议仲裁委员会会议，出席者有劳动局副局长兼仲裁委员会主席李剑华，委员市工商局副局长杨延修，市总工会副主席朱俊欣(邢东夫代)，私营企业部部长韩武城，市工商联合会筹委会常务委员陈已生及委员毛啸岑，劳方当事人胡嗣鑫，资方当事人杨通谊，列席者有金融工会代表胡永福，金融同业公会代表沈日新等十余人。宣布开会後首由主席李剑华报告该案经过多次调解无效，根据上海市军事管制委员会颁布的“上海市私营企业劳资争议调处程序办法’，依法仲裁，且说明仲裁目的，仍在合理解决争议，达到劳资双方的团结。次由该案经办人许克端报告调解经过後，主席即宣布经仲裁委员会反覆讨论结果的仲裁决定书，且说明如劳资争议当事人任何一方对仲裁表示不服，须於接到仲裁决定书五日内通知劳动局，并呈请法院处理，否则仲裁决定书即具有法律效力。兹探悉仲裁决定书全文如下:劳方当事人:广新银行办事员　胡嗣鑫"},{"type":"paragraph","text":"资方当事人:广新银行董事长　杨通谊"},{"type":"paragraph","text":"广新银行经理　张邦铎右争议劳资双方，因劳方被无理停职发生争议，经双方协商及本局调处未获协议，由本局移付仲裁委员会依法仲裁如左:"},{"type":"paragraph","text":"一、仲裁主文资方当事人杨通谊、张邦铎应於接到仲裁书後，切实执行下列之仲裁决定:一、予劳方当事人胡嗣鑫无条件复职；二、付清所欠劳方当事人在复职前之实际工资。"},{"type":"paragraph","text":"二、事实经过本市解放后，由于该行资方内部矛盾，部份高级行政负责人，利用职工对资方拖欠职工薪给之不满情绪，及资方对於增资抱消极态度，因而掀起查账纠纷，经高级行政负责人共同组成之查账小组决定，由该行保管传票之办事员胡嗣鑫(即劳方当事人)征得会计主管人员(会计主任陈伟民)及工会干事会之同意於一九四九年七月卅日将传票二本，交付该行另一职员汪镇楠(干事会主席)，嗣後汪又将传票移存该行稽核处长胡君益手中，八月间资方为打击工会，该行原任董事会秘书兼事务课长唐湘冷，总务处副处长兼人事课长潘维铦忽分别降低职位，取得参加工会资格，擅行成立工会新干事会，而新干事会主席余佳祺及另一职工石养庭二人均递升为该行副主任与原工会干事会相对抗。资方对原干事会积极份子，采取敌视态度，一九四九年九月十二日资方当事人公布胡嗣鑫偷运传票，予以停职处分，劳方当事人认为资方处分失当，当即呈请本局调处，当时资方认为劳方当事人确系偷运传票故予以停职，其後经劳方当事人胡嗣鑫将汪镇楠扭至市公安局黄浦分局，供出传票下落在案後，市公安局黄浦分局传讯保存传票之稽核处长胡君益，据胡供称，已将传票原封不动退还资方，同时汪镇楠则由与资方曾有关系之太平洋交通公司保释。根据以上事实可见劳方当事人并未私自偷运传票，资方所称显非事实，资方当事人旋又向本局声称；劳方当事人保管失职，既未将传票早日收回，而事後又不报告经理副理，洩漏行方秘密违反行规，不同意复职，一九四九年十一月间，再召集资方当事人谈话，由该行副经理兼总务主任关熙和当场表示，愿以私人资格允许劳方当事人复职，但忽又来本局否认，声称行方不能同意，同月二十九日，本局再度召集该行经理张邦铎谈话，该行经理竟节外生枝要劳方承认错误，以为要挟，最後一次调处，本局表示，根据各项事实偷运传票不能成立，停职理由自无根据，但资方当事人依然坚持己见，不肯接受，本局经数阅月之调处，真相已明，说服无效，遂宣告调处终止，依法移付仲裁。"},{"type":"paragraph","text":"三、仲裁理由一、根据以上所述传票之取出，并非胡嗣鑫个人私自行动，而系经该查账小组通过会计主任陈伟民，文付汪镇楠，再由汪移存稽核处长胡君益，此在市公安局黄浦分局供认在案，足证劳方当事人胡嗣鑫在业务上并无过失，资方当事人诬指劳方当事人偷运传票一节确非事实，应予无条件复职。二、资方当事人所称胡嗣鑫洩漏机密违反行规一节，查传票之取出及相互传递皆属该行内部行政负责人员，不能认为洩漏秘密，资方当事人所称理由不能成立。三、关于该行原行政负责人总务处副处长兼人事课长潘维铦及董事会秘书兼事务课长唐湘冷二人采取降级之手段窃取参加工会之资格而不合法之新干事会主席余佳祺诸人，则升职加薪，与原工会合法干事会相对抗，此种事实显系资方蓄意破坏工会，分化职工之团结，对未经上级工会批准之新干事会，应责令金融工会饬其停止一切活动，重加整顿。"},{"type":"paragraph","text":"上海市人民政府劳动局局长，马纯古(签)，副局长兼仲裁委员会主席，李剑华(签)，仲裁委员会委员，扬延修(签)朱俊欣(签)(邢东夫代)韩武城(签)陈已生(签)毛啸岑(签)，一九五○年二月二十四日。"}]}