{"id":178628,"date":[{"year":1950,"month":2,"day":25}],"page":"2","source":"【本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2218","ytitle":"","mtitle":"南通区七县灾情惨重 生救委员会号召救灾","ftitle":"昨发表宣言向旅沪同乡呼吁","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　苏北南通区七县，过去经过长期抗日战争和人民解放战争及敌伪藉匪帮反覆“扫荡”、“清剿”、“清乡”等灾难，受害惨重。最近普遍各地又遭水灾淹害、灾荒更形严重，不少居民都已断炊，今苏北南通区生产救灾委员会发出宣言，号召旅沪同乡及热心人士踊跃捐输共襄义举。"},{"type":"paragraph","text":"宣言全文"},{"type":"paragraph","text":"亲爱的族沪同乡们，各界热心人士们:"},{"type":"paragraph","text":"我们代表一百多万灾胞，首先感激各位对苏北家乡灾情的亲切关心，和对救灾工作的有力援助!我们在上海的劝募运动正在展开，愿向各位再度陈述家乡灾情的特点，和我们的一些希望。"},{"type":"paragraph","text":"(一)连续发生的灾情我们南通区七县一市五百廿万人民经历了长期抗日战争和人民解放战争，经过敌伪蒋匪帮反覆的所谓“扫荡”，“清剿”，“清乡”，付出了重大的牺牲代价(只是三年解放战争，通如海启三分之二地区，已知被烧一万四千余户，被抢粮食二千七百万斤，被抓壮丁近七千人，被杀害者二千二百余人，损失耕牛近二千五百头)终於获取得全面解放的重大胜利。在这战争创伤还未及医治，生产还未及恢复时，随即全面支援大军渡江，解放江南同胞，出征青壮民工五万人以上，后方临时民工二百万工以上，都暂时脱离生产，大批干部也奔向前方，就在这时，我全区连续遭受了几十年来未有的雨灾，台风，潮灾，病虫害。启东等地区一般都连续被淹没四次，甚至七次以上，前后一百八十余日，灾胞们在连续的风，雨，潮水中，倾家荡产，流离失所。"},{"type":"paragraph","text":"(二)灾情是普遍而严重的这次受灾地区，遍及七县一市，严重时水深从尺到五尺左右，全区被淹田亩占总田亩百分之卅五强，启东县被淹田亩占全县总田亩百分之八十三。受灾区遍及八百十六个村。全区灾民最严重时达一百○四万人。目前全区断炊的已有卅八万人，移居台北海启灾胞十五万人，并已发现病饿致死，吊死，弃卖儿女等现象。估计从二月到五月(接到青麦)全区共缺三百余万人一个月口粮，经过政府发动灾民艰苦奋斗，生产自救，互助互救(在本区已劝募三万余担)政府在财政极端困难情形下，拨粮十一万八千担急救，五万四千担以工代赈，兴修水利，十万担发放农贷。经过以上各方面努力，约计今后尚缺四十五万人一个月口粮，外加台北垦区灾胞，共计约缺六十万人一个月口粮。现已面临春荒严重时节，有些灾胞的生死问题，已很危急。"},{"type":"paragraph","text":"(三)灾胞们战胜灾荒的精神一般是坚强的灾情发生以来，灾胞们在人民政府领导下，一方面不断克服自己的悲观失望情绪，一方面奋力和灾荒战斗。在排水补种中，很多地方，人不离车，日夜不停。灾重地区，四次补种，四次淹没，但终于仍将麦子种下去。海启灾胞因长期以草头为主要口粮和家里锅碗都成绿色，人的面目浮肿，胸腹绞痛，但仍挣扎生产，如皋灾胞，想出挖老鼠洞的办法，有时挖得一些粮食充饥，灾区节衣缩食，已成风气，大家总设法将赚得的粮食“拉长了吃”，例如用一斗玉米换三张豆饼，可磨二斗四升碎屑。大部份青壮灾胞，都以生产自救为光荣，非灾区又以互助互济为美德。因为他们相信自己政府的号召，他们过去有过丰富的战胜困难的经验，他们相信毛主席的话:“我们是有困难的，有办法的，有希望的。”他们看得到新中国的远景，一定要活下去，迎接伟大的生产建设运动。他们是生产救灾和建设新苏北新中国的一支重要力量，我们和他们都不能让灾荒把他们吞没，我们必须支援他们。因此，我们希望本会在上海的劝募机构，能和各位共同在人民内部伟大团结，伟大友爱的精神下进行工作，我们认为这一劝募救灾工作是严肃而热情的，因为这是有关于几十万人的生死问题，也是有关於恢复与发展生产力的问题。这是多么严肃的事情。同时在中华人民共和国成立以后，人民内部的感情是更加亲切的了，再加上新的同乡情谊，以及救人於饥寒之中，救人於新中国胜利前进的时候，在这个事情上，就显得有了更深厚的情感。我们相信，通过这次劝募救灾运动。将使旅沪同乡和家乡人民之间，以及旅沪同乡相互之间的关系，会得到更进一步的了解和发展。"},{"type":"paragraph","text":"家乡的灾胞们在过去，基本上曾忠实地执行了中央人民政府去年十二月十九日颁发的“生产救灾指示”中，关於生产自救的方针，今後将继续力求贯澈。我们也希望旅沪同乡，热心人士们也根据这一指示，开展节约互助运动，有力的帮助灾区(南通区各机关全体人员，久已开展了每天节约一两米救灾运动，近来又节约冬衣及日用品供销杂粮十二万二千余斤，相当于八千灾民一个月口粮，虽然为数不大，也算表达了一番心意)。我们的劝募工作必须从救灾出发，达到不再减少生产，甚至恢复和发展生产的目的，这样才能彻底消灭灾荒。同时家乡灾情的加重或减轻，必然影响到旅沪同乡的生产与经响，这是各位所已经体验到的。我们相信同乡们一定能够以远大的眼光，争取这一次劝募救灾的成绩，从而能有利于发展今后城乡关系，增加苏北今后更大力支援上海的条件。"},{"type":"paragraph","text":"旅沪同乡们和热心人士们，为了这些原因，请你们各尽心意，踊跃捐输，有线出钱，有力出力。从钜大有效的援助到一碗米，一片豆饼，一匹布，一瓶药，一个麻袋，甚至一些现款，我们都竭诚欢迎。这就是“积少成多，多多益善”的精神。我们相信所谓“已饥已溺之心”在新民主主义社会，已不再是一句空话，已有其充分的现实意义。让我们共同行动起来，走向毛主席指示的方向，我们将能克服一切困难，我们与全体灾胞都有着光明的前途!此致"},{"type":"paragraph","text":"敬礼!"},{"type":"paragraph","text":"苏北南通区生产救灾委员会启。一九五○年二月廿四日。"},{"type":"paragraph","text":"附:本会上海劝募委员会会址:南京路保安坊女子银行大楼三楼三○七号·电话:九六○九七(叫三○七室听电话)"}]}