{"id":178748,"date":[{"year":1950,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"名曲介绍","genre":"","count":"1492","ytitle":"","mtitle":"二十世纪的音乐","ftitle":"","authors":["茅于润"],"text":[{"type":"paragraph","text":"茅于润"},{"type":"paragraph","text":"斯特拉文斯基"},{"type":"paragraph","text":"(IgorStravinsky，生于1882年)"},{"type":"paragraph","text":"斯特拉文斯基是二十世纪苏联重要作曲家。他生在列宁格勒的附近。父亲系歌剧院名歌手，但希望儿子学习法律，至二十二岁时过俄国大作曲家利姆斯科萨科夫(RimskyKorsakoff)其正式音乐教育才开始。这时期内，他写了不少作品，後为一舞剧院(BalletRusse)经理地亚基勒夫(SergeDiaghileff)所闻，请斯特拉文斯基为其作舞剧，二人合作了廿年之久，其名曲多于此时完成。他们二人的相遇，不但改变了斯特拉文斯基的事业方向，而且影响了整个新音乐的趋势。因为在这些舞剧曲里，他充份地表现他的新音乐内容。卅二岁时写了一些绝对音乐(AbsoluteMusic)(见注)，这时他的作曲技巧似乎又回向十八世纪去寻找。他反对浪漫派和印象派的作风，说这些作曲家是“在母亲的衣服里戴着假面具跳舞”。音乐应从画图性的，文学性的，哲学性的，以及感情的约束解放出来，应该是客观的，对事物的描写无主观的成份。这样，他的音乐表现的内容和古典派有些相像可是不同，遂开始了一个“新古典派主义”(NeoClaasicism)时代。二者不同之点是:在新古典派的音乐内，作者尽量取消不重要的内容，经济而有效地使用材料。可是在古典派音乐里一个主题的发明是最重要的事，其余都是借形式的结构，和作曲技巧来完成一如主题之发展，反覆，结尾(Coda)等等。新占典派作曲家认为这些都不能增加新的内容，只能延长时间而已。一个十五分钟的协奏曲如系一个新古典派的作曲家所写已是件巨大的工程。"},{"type":"paragraph","text":"在革新这方面，斯特拉文斯基的贡献是极值得注意的。在他的乐谱里，我们可常见到各种不同的调性，和声，以及节奏同时使用。他的旋律是简短的，继续的，往往从和声中产生；除了采用民歌的时候，配器法技巧亦极新颖，在乐队里，每人都是一个独奏者，使各种乐器的特色全能发挥其特长，常把弦乐器完全省去，认为其效果太多情而不合乎他对强弱(Dynanmics)的理想。"},{"type":"paragraph","text":"他的作品除了舞剧外，包括室内歌剧(Clamberobe“a)歌曲，钢琴曲，管乐器交响乐，协奏曲等。"},{"type":"paragraph","text":"注:绝对音乐系对标题音乐而言(见二月十二日本报)，就是在音乐里不表现音乐以外的意义。所以，绝对音乐不包括任何有标题内容的作品如歌曲，歌剧等等，甚至于也不包括浪漫派的音乐，一一因其表现某种固定的主观情感，古典派的音乐家如巴哈，莫扎尔特是绝对音乐之主要代表人。"},{"type":"paragraph","text":"柏劳哈"},{"type":"paragraph","text":"(ErneatBloch生于1880年)"},{"type":"paragraph","text":"柏劳哈生于日内瓦，曾在比利时，德国，法国学习作曲。在瑞士任教师及指挥多年。第一次大战後赴美国，对美国音乐教育之推动极有买献，受犹太音乐影响甚深，是现代作曲家内，对犹太音乐之写作最重要一人。"},{"type":"paragraph","text":"巴尔托克(BolaBartok1881-1947?)"},{"type":"paragraph","text":"巴尔托克是匈牙利作曲家，钢琴家，在他的作品里处处表现匈牙利的民歌，同时他还用中欧各国的民谣为他作曲的题材，与友人科达里(Kodaly)收集了数千种器乐和声乐的民谣o音阶也是在民谣中寻找，放弃了普通大小调或半音音阶。节奏的新颖，动人是他曲品之重要特点。为用照相术来做音乐的科学研究之第一人。"},{"type":"paragraph","text":"普罗科飞埃夫"},{"type":"paragraph","text":"(SergeProkofieff生於1891年)"},{"type":"paragraph","text":"普苏科飞埃夫是继斯特拉文斯基的苏联大作曲家，六岁时即开始作曲，七岁时写了一个小歌剧在家中演出。十三岁入圣彼得堡音乐院随利阿多夫(Liadov)学习，得有钢琴，作曲，指挥等奖金。他的作曲观点是源出于古典派的音乐，用新古典派技巧表现出来，极富讽刺，幽默之成份，他的作品包括舞剧，歌剧交响乐，协奏曲，奏鸣曲，室内乐合唱曲等。"}]}