{"id":178771,"date":[{"year":1950,"month":2,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"1709","ytitle":"","mtitle":"你的收音机每月要用多少度电?","ftitle":"","authors":["张在渊","济安"],"text":[{"type":"paragraph","text":"张在渊"},{"type":"paragraph","text":"‘一只五管收音机每月要用多少度电?’这一个问题，我已经碰着好些人要求我解答过，特别是现在节电的时候我们关心这一个问题，不过在没有回答以前，我得要求他们告诉我一个条件，就是‘收音机每天平均开听几小时?’"},{"type":"paragraph","text":"普通一只五管收音机，其耗电大约等於一只四五十瓦特的电灯泡。如果这一只五灯机是超外差式的，则所用灯泡不外乎两种，市面上称为套头灯泡，一种是6A7的，一种是6SA7的，后者比前者省电些。"},{"type":"paragraph","text":"有些外货收音机，在机上常注明耗电的瓦特数，(没有方棚的交直流两用收音机多注明为廿五瓦特)那末我们只要知道每天开听的小时数，一算即得。否则，我们假定它为五十瓦特，亦无不可，这是最大的假定数，实际上可不到此数；每大开听五小时，那末一个月用电的度数如下:50×5×30/1000=7.5"},{"type":"paragraph","text":"就是每月用电七度半，以目前上海电力公司的电价计算，则为每月人民币二万七千五百五十元。凡是瓦特数乘小时数，其积到了一千，就是一度。换言之，一个月开听的小时总数乘收音机的瓦特数，再用一千来除，其商数就是度数。所以上面那个算式，50是接收机的瓦特数，5是每天平均开听的小时数，30是一个月的日数，其积除以1000，就是度数。"},{"type":"paragraph","text":"现在要问一问:收音机的耗电数，如果在机上没有注明，可不可以求得一个比‘假定数’更准确点的数目呢?可以的，方法有两种:"},{"type":"paragraph","text":"一种是计算法:将收音机的真空管丝极所耗的电力，即每一真空管的丝流乘丝压的总数，加上高压部份的电流乘电压数，再加以变压器等的涡流损失数，这就是该收音机的耗电总数。关于真空管电流电压的数据，都可以在真空管表里查出来。"},{"type":"paragraph","text":"另一种是试验法，这里又可以分为两种，并且没有研究过芜线电的也能做。"},{"type":"paragraph","text":"第一种试验法:先把室内任何电的用具都停止使用，只开启收音机，仔细地观察瓩时计(即火表)里圆盘的转动，每分钟共转几次，如果是一分钟转动四次，那末一小时共转二百四十次。再去看火表面上钉着的铜牌，有一项是4800Rev.PerKwh，这就是说:每用一度电，圆盘要旋转四千八百次。如果四千八百次在一小时内转完，这只收音机耗电数就是一千瓦特，也就是一度。可是现在一小时内只转了二百四十次，那末这只收音机耗电是四千八百分之二百四十度，就是百分之五度，也就是五十瓦特。"},{"type":"paragraph","text":"第二种试验法:如果火表上没有铜牌钉着，或者铜牌上的字已经看不清，那末可将收音机关去，(其他电器用具也关去)单开一只廿五瓦特的电灯泡，观察一下火表每分钟转几次，如果是二次，那末一小时为一百廿次，用下面的单比算法，就能求出瓦特数:"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\502q050101.JPG\">"},{"type":"paragraph","text":"换言之:电灯泡每小时的转数与收音机每小时的转数之比等于电灯泡的瓦特数与收音机的瓦特数之比，现在四项条件三项已经知道，第四项就可以求出为五十瓦特。"},{"type":"paragraph","text":"如果手头只有其他瓦特数的灯泡，也可以用上面的式子求出收音机的瓦特数来。现在再举一个例子:假定电灯泡为五瓦特，则每分钟根本转不到一次，那末我们可以多观察几分钟，如果过了五分钟，火表的圆盘正好转了二次，一小时里，它可以转动廿四次，那末"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\02\\502q050102.JPG\">"},{"type":"paragraph","text":"我们仍能算出道一只收音机为五十瓦特。"},{"type":"paragraph","text":"目前对收音机应注意的三点"},{"type":"paragraph","text":"(一)当收音机正在开唱的时候，电流忽然中断，收音机当然也就没有声音。有些人把它放在一边，既不拔去电源插头，又不关去电源开关。过了若干小时，电又来了，真空管里又加上了电，如果正是夜间，电台停止播音，人们都热睡着，这样直到天明，整流管变压器等会一齐烧坏。所以开唱的收音机碰着断电，仍须如听完播音后，施行关去开关等手续，俾免损失。"},{"type":"paragraph","text":"(二)如果因为节电或者根本没有电，不再使用收音机了，(目前这种情形很多)，应当妥为包札，另备小布袋数只，内藏干石灰，放置于收音机内部空隙处。这样可以防尘埃侵入，在霉天的时候，可以不至於因空气里湿度高，霉断变压等另件里的细线。因为收音机搁置不用会比按时使用容易损坏。"},{"type":"paragraph","text":"(三)警报发放后，电灯的电流立即关熄，但有的时候，电流忽断忽续，收音机忽亮忽暗，在有方棚的收音机是没有关系的，如果是没有方棚的交直流两用收音机，这样往往会把机内的真空管烧断灯丝，因为没有方棚的收音机，关去时立即再开，容电器内所蓄的电没有做完，因而烧毁了灯丝。故遇此情形，应把开关立即关去　(济安)。"}]}