{"id":178727,"date":[{"year":1950,"month":2,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1976","ytitle":"","mtitle":"怎样改造?(三)","ftitle":"","authors":["张治中"],"text":[{"type":"paragraph","text":"张治中"},{"type":"paragraph","text":"新疆和平解放之后，我知道有若干同志将和我过去具有同样的思想，同样的苦闷，所以特别把我过去如何作自我思想斗争的经过告诉大家，作为大家的参考。大家不会说我这样想这样做是错误的吧?告诉大家，这是正确的，完全正确的!对於我这一思想斗争的结论。"},{"type":"paragraph","text":"在中国人民政协开会之前，毛主席表示将来还要我到西北去‘和彭德怀合作’，做彭副总司令的‘副手’。他对他的干部很亲切，一点没有虚文，而且常常流露出他的幽默感。他对高级干部常常当面喊名字。他当时很客气而幽默地说:‘我们再来一次国共合作吧!’我说:‘今天是你的领导，说不上什么国共合作?不过西北人民和部队袍泽常常怀念我，我也常常怀念他们，你如认为我有到西北去一趟的必要的话，我愿去做彭老总的题问’。他说:‘你去做彭德怀的副手，委屈了吧?你过去是西北四省的军政长官，现在是副手，委屈了吧?’他这么一说，弄得我很窘。我们革命者是向来不会也不么该计较地位的。他还说:‘我已邀请程颂云先生来做林彪的副手，我是觉得他有点委屈。林彪这样年轻，程颂云先生资格那么老，怎能做他的副手?但是你知道，林彪现在指挥一百万大军，程颂云先生能够指挥吗?但是程先生已经满口答应了。’他这样一说，我还有什么话再说呢?只有诚意接受，表示‘听命令，听吩咐’。我这次陪同彭副总司令疆到新来看望大家，算是了却了我在道义上的心愿，不久就回兰州去。今後我们虽然天各一方，希望大家同志们好好地努力，奔向远大的革命前程吧!"},{"type":"paragraph","text":"二、国内外大势概论"},{"type":"paragraph","text":"其次，我要说一说国际国内的情势。在国内，现在人民解放军全国范围的胜利是必然的，肯定了的。继贵阳、重庆、南宁解放之后，整个西南是没有问题的。在兰州我送贺龙将军上飞机的时候，问他什么时候到成都，他说:‘到成都过年吧!’成都解放以后，昆明连西康都是不成问题的。至於西藏和台湾，今后解决的方式；我们还不必作过早的估计，不过都是时间的问题，不管是用军事的或者政治的方式去解决。所以全国范围的胜利是绝对没有问题的了。这就等於说，今天中国的问题，军事上已经没有问题。"},{"type":"paragraph","text":"至於政治上，也是没有什么问题的。今天谁不拥护中央人民政府的领导?谁不拥护毛主席的领导?谁不拥护新民主主义?新民主主义是什么?就是革命的三民主义，两者的基本要点是相符合的。关于这点，毛主席在新民主主义论里说得很清楚，不过他认为这是中共的最低啊领。今後新中国实行的是新民主主义，拿我们的眼光看，也就是革命的三民主义。至於今后新民主主义推行到什么时候才到社会主义，现在还很难估计。毛主席有一天和我们说:‘我们五十多岁的人，也许看不见社会主义的中国了’。意思就是说，也许是几十年，是三十年?还是二十年?不敢说。在北京时，有人说是预定十五年。到兰州，彭副总司令说:‘也许二十年，还要中间不发生错误’。当然啦，像我个人今年六十岁了，要再过二十年，就是八十岁了，我能活到八十岁么?我的一生，前期约四十年是奉行三民主义的，今后的二十年，奉行新民主主义，对於我的革命思想和信仰也并没有多大差别吧?今天全中国人民所信仰的、所拥护的是新民主主义，这是没有问题的。老实说，中共所倡导的所推行的政策，就我看来，实在是很稳健、很温和，甚至带有妥协性的地方。(国民党六全大会在重庆召开的时候，我曾经提了一个政治纲领的案子，当时中共在重庆的朋友问我:‘通过了没有?’我说:‘修正通过了。’他又问:‘是不是兑现的?’我说:‘希望能兑现。’他说:‘假使真能兑现，那国民党就是左派。而共产党反变成右派了!’虽然，结果我们提的政治纲领，又等於对人民说了一次班话了!)但是，今日新政权所推行的政策，是完全正确的，完全适合现阶段中国国情和需要的，所以从政治上说，也是没有问题的。"},{"type":"paragraph","text":"军事没有问题，政治没有问题，还有什么问题?财政经济问题。在目前，我们并不讳言，财政经济是有问题。现在全国物价都有波动。拿迪化来说，过去银元券一元换现洋一元，现在要二三十元换一元，人民生活当然受到影响，部队也是一样。怎么办?我从北京来的时候，政府正在缜密地研究这个问题。在明年这一年，也许还是一个不能完全解决的困难。但是大家要知道，这种困难和过去国民党政府时代的困难本质上是不同的。过去的法币金图券把人民拖苦了，这种困难是走下坡路的困难，失败的困难；今天的困难是胜利的困难，是多年内战所遗留下来的不可避免的困难。失败的困难就没有办法，胜利的困难是可以解决的。当前的困难，明年度也许还不能完全克服，后年开始相信就没有问题了。在中央的财经负责人也说:没有什么，还是有办法解决的。譬如交通方面，几条大铁路津浦、陇海、平汉、粤汉都通了，南北东西的物资都可以交流无阻，生产工作，不管是工厂或农村，都在推行民主管理，工农生产的情绪都大大地提高。再加上明年的军队生产，更可补助军队本身的消耗了。所以说，财经也是没有什么了不起的问题的。"}]}