{"id":178797,"date":[{"year":1950,"month":2,"day":27}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"京各界人民代表会议 聂市长报告工作计划","ftitle":"昨展开讨论财政概算等问题　沈钧儒院长曾出席致词","authors":[],"text":[{"type":"paragraph","text":"【本报北京廿五日专电】　(迟到)京市第二届第二次各界人民代表会议，廿五日上午九时在中山公园中山堂开幕，由市委书记彭真致开会词，聂荣臻市长报告京市一九五○年工作计划:(一)继续巩固革命秩序；(二)大力恢复和发展生产；(三)适当发展劳动人民服务的文教卫生事业；(四)有重点进行必要的市政建设工作；(五)有计划的采取救济失业及其他有关社会福利之措施。张友渔副市长报告一九五○年财政收支榴算，指出京市本年内将做到财政自给，吴晗副市长报告京市推行折实公债情况称，京市公债分配总额为二百七十五万分，已认购二百五十四万分，已缴款一百三十三万余分，二月底可缴三分之二，三月底可全部缴齐。"},{"type":"paragraph","text":"【本报北京廿六日专电】　京市各界代表会议廿六日为第二日，竟日讨论政府工作计划及财政榴算，由曾昭抡，杨开文，康老太太等廿余人发言，一致表示满意，并提出若干补充意见。最高人民法院院长沈钧儒曾往致词。"},{"type":"paragraph","text":"【新华社北京二十六日电】　北京市第二届第二次各界人民代表会议于二十五日开幕。出席会议代表共三百七十二人，中央人民政府李济深副主席，沈钧儒院长，彭泽民副主任均出席指导。第二届各界人民代表协商委员会秘书长薛子正宣布开会后，并由大会主席彭真致词。他说:这次会议的主要议程是讨论并通过北京市人民政府一九五○年的工作计划和全市财政收支榴算。经由聂荣臻市长报告北京市人民政府一九五○年度工作计划，张友渔、吴晗副市长分别补充报告一九五○年度北京市财政收支榴算草案与推行人民胜利折实公债情况。"},{"type":"paragraph","text":"聂市长在报告中说:北京市一九四九年在摧毁残余的反动势力、建立和巩固革命秩序、恢复和发展公私营工业和农业的生产以及发展人民的文化教育事业上，曾经作了很大的努力，也曾获得不小的成绩。在市政建设方面，虽为人力财力所限制，不可能多所建树，但也做了一些必要的工作。一九五○年度工作计划就是以一九四九年的工作及其成绩为基础，并比较精确地估计了一九五○年度的财政力量和一切客观条件而拟订的:第一、继续巩固革命秩序；第二、大力恢复和发展生产；这是我们一九五○年度压倒一切的中心任务；第三、适当发展为生产服务、为劳动人民服务的文教卫生事业；第四、有重点地进行必要的市政建设工作；第五、有计划地采取救济失业及其它有关社会福利的措施。"},{"type":"paragraph","text":"张友渔副市长继就一九五○年度北京市财政收支概算草案向大会简要地说明:这个榴算草案是根据一九四九年度的财政收支状况和经验以及一九五○年度市人民政府各部门的全年工作计划，经过反覆研讨，一再修改，比较精确地计算后编成的。因此，它是有根据的，接近实际的，比较可靠的，实行起来有相当保证的。这个榴算草案的基本精神是:一方面，争取基本上保证一九五○年度工作计划的完成；他方面，争取基本上做到财政上自给，以北京市收入，供北京市开支。张副市长继于报告中具体说明了这个榴算的收支情况。最后，为了保证这个榴算能澈底实现，张友渔副市长说:我们要求市人民政府各部门工作人员，包括我们自己在内，一方面，厉行节约，杜绝浪费，不使任何一项开支超过预算，不作任何非万分必要的临时费开支；另方面，保证完成税收任务，防止偷漏损耗，改善财政管理，减少财务折差，整理公营企业，增加赢利收入，不让任何一项收入落了空，打了折扣。我们也要求全北京市市民帮助和监督我们执行这个榴算草案，一方面，帮助我们完成税收任务，另方面，监督我们对于税收的用途，务使‘取之于民’的，一定‘用之于民’，而‘用之于民’的也势须‘取之于民’。"},{"type":"paragraph","text":"吴晗副市长报告了京市人民胜利折实公债推销情况。他赞扬职工、战士、教职员及机关工作人员对国家利益与国家建设事业高度的关心，所以在很短的时间内便超额完成了预定四十万分的任务，截至二月十四日止，已认购五十四万三千四百九十二分。在工商业方面，吴副市长报告:工商界表现了热爱祖国精神，认购已达到原分配额的百分之九十·○四，地方人士的推销认购亦达到百分之六十六。五八。总计北京市认购公债已达二百五十四万○三百九十五分，占分配任务的百分之九二·三七。吴晗副市长最后请求各代表对于推销公债工作继续积极参加领导，广泛宣传深入动员，保证按期全部完成这一光荣任务。"}]}