{"id":178868,"date":[{"year":1950,"month":2,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1342","ytitle":"","mtitle":"家屋防空","ftitle":"","authors":["科资"],"text":[{"type":"paragraph","text":"科资"},{"type":"paragraph","text":"家屋内防空避难处所，顶好设在原有的地下室内，因为地下的房间，对於防御弹片和爆风最有效果。但是上海地下水位很高，一般建筑除极少数外，都没有地下室的，房屋的排列又很紧，甚至没有空地来建造防空壕，因此如何选择家屋中顶安全的部份作为避难处所，是值得大家来讨论的。"},{"type":"paragraph","text":"在地面以上的各层楼，都有遭弹片打击的危险，因为如果有烈性爆炸弹在房屋附近爆炸，弹片会向上飞射，穿过下层窗户，再向上击穿楼板；落下时穿过屋顶或上层窗户的机会也更多，所以如果没有地下室就应选择地面层保护最周密的一间为避难处所，其次为楼上的一内间。主要的选择原则是要有砖、石、或水泥的围墙的，这可以把邻屋的墙壁计算在内。"},{"type":"paragraph","text":"地面层或楼上的避难处所最好是走廊或无窗及小窗的内室，或窗而向狭弄或小天井的一室，以利用邻墙作为一部份防御。照通常习惯，避难室以小而狭的房间为宜，因为它的屋顶或天花板对於落下的崩毁物的抵抗力比较大室为大，这样的房间对於通气当然需要适当注意。如有材料及人工，能把大室的天花板适当撑持，当然不必再选择小和狭的房间了。有大窗的房间是不适用的。"},{"type":"paragraph","text":"抵抗一颗五○○磅的烈性爆炸弹的破片(假定在五○尺外爆炸)需要十二时的钢骨水泥墙，或十三寸半的实心砖墙。上海的普通二三层里弄房屋，底层砖墙厚约为十五吋或十吋，所以是大体够用的。而且离室三十尺以内四周一切砖墙的厚度，都可算做避难室砖墙的厚度的一部份。例如三十尺内的邻屋或高围墙，对於避难室都有掩护作用。如三十尺内无邻墙障蔽，则门窗必须特别堵塞，或筑起障壁，至少六尺高。"},{"type":"paragraph","text":"对於不必要的门窗，最简单的堵塞方法，是请砖工砌一块(十寸)或一块半砖(十五寸)来砌没。窗户防御烈性爆炸弹爆风的最有效方法，是在窗外建一道沙袋墙或土坝，厚二·五尺。顶好完全掩盖窗口，与窗四周的墙壁接触处最少一尺。"},{"type":"paragraph","text":"对於不能用障壁来保护的窗，可在玻璃上黏贴韧纸、或布。虽不能防止附近炸弹爆炸时玻璃的裂碎，但确能防止玻璃碎片飞射的危险。"},{"type":"paragraph","text":"家屋附近如有适当空地，就可以建筑户外防空室，最简单的是W形的壕沟，如上期本刊所刊的，把挖出的土，堆在两旁，即使没有顶盖，对防御炸弹的破片和爆风，也已有很大效果。躲在这种防空壕里，人不能卧倒，必须直立，一方面减少被上空落下的弹片的击中面积，另一方面，防空壕如被炸弹炸起的泥土所掩没，也容易爬出来。这类防空壕与房屋的距离，顶好在墙高的一半以外，以避免墙倒时压中的危险。如能有顶盖，如上期本刊所刊出的，当然更安全些。"},{"type":"paragraph","text":"关於户外防空室(半地上式或地上式)，抵抗破片及爆风的顶部及墙壁的应有厚度如後。这是假定五○○磅的爆炸弹在五十尺距离处爆炸时的条件下设计的。"},{"type":"paragraph","text":"材料　　　　顶盖厚度　　　墙壁厚度"},{"type":"paragraph","text":"软钢板　　　○·二五吋　　一·五吋"},{"type":"paragraph","text":"钢骨混凝土　四寸　　　　　十二时"},{"type":"paragraph","text":"砖或石　　　八·五吋以上　十三·五吋以上"},{"type":"paragraph","text":"实土，砂袋　十八至廿四寸　三○寸"},{"type":"paragraph","text":"为了更大的安全，厚度能增加当然更好。砖石的堆砌，顶好用水泥浆。这类防空壕不宜太大，以能容二十人以下为佳。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"科技界主办之防空讲座第二讲“都市消防’定二十八日晚六时半在迪化北路二十七号纺联礼堂举行，由消防处总队长叶斌勇主讲，欢迎各界去听。"},{"type":"paragraph","text":"科技界反轰炸工作委员会已正式成立，展开工作，各界对於防空上技术问题如需解决，请写信至四川中路迦陵大楼七楼科代或广东路一三七号三楼科协。"},{"type":"paragraph","text":"本刊欢迎有关防空的一切文字图画。"}]}