{"id":44038,"date":[{"year":1938,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1607","ytitle":"","mtitle":"日本预算之难题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日本下年度(一九三九年四月至四十年三月)预算案之概算书，综合各部提出总数，共达四十五亿，其中二十八亿是基本经费，十七亿是新需要。我们前天已约略指出，如果这十七亿新需要，就是对华军事特别预算，则其总数即已超出大藏省预计以上，可见日本财政的危殆。其实仔细加以计算，日本财政的困难，何尝只有这一些呢?"},{"type":"paragraph","text":"日本的财政，从九八以後，没有一年不是在千孔百疮下过生活的。去年预算总额二十八亿，已较九一八时增加一倍，华北战事开始，加上所谓“中国事变费”二十五亿，实际上那时全部预算，已达五十四亿。去年度编制预算的时候，全面抗战情势，业已形成，日本为防止国内人心动搖计，所以一般预算只制定二十八亿六千万圆。另在议会中三次追加预算六亿五千万，合计为三十五亿。至於军事费用，则另外有军事预算四十八亿八千元，合计起来，本年度日本全部预算，实在八十三亿以上。"},{"type":"paragraph","text":"日本过去应付庞大支出的方法有二:一是增发公债，一是增加租税。其中十分之九还是发公债。H本预算膨胀一次，日本的公债也就增发一次。到了最近，现存公债额，早就到了一百五十亿元；而租税呢，最近几年来，马场有增税案，结城有增税案，贺屋有增税案，可征发的税源，几已无微不至，也早到达了最高的限度了。在增债与增税的双重交迫下，人民所得的是物价激涨下的痛苦生活。"},{"type":"paragraph","text":"长期战争的延续，把日本拖入了泥淖中，更使日本不能不支撑病驱来应付战费。下年度预算概算书中，提出总额是四十五亿，照过去经验，这里面二十八亿的基本经费，我们可以断定，这是本年的最低的政费估计，而十七亿新需要，则是本年新增的政费。而一切军事上特别会计，当然不在内。所谓概算书是预算的预备，已超出大藏省曾经估计案十一亿之钜，所以在日本阁议正式制定预算的时候，一定是将大加减削的。"},{"type":"paragraph","text":"纵使日本的正式预算照概算大加改削，也不过聊安民心而已，实际支出是无法撙节的。日本下年度的预算，我们不妨加以估计:(一)关於一般会计预算，即经常预算，必不能少于二十八亿；(二)关於特别会计预算，即军事预算、去年度全部为六十亿，今年抗战转入第四期，消耗必然加大，至少必有六十亿；(三)一般会计预算虽然可以额减，但因了实际费用的加大，势非在议会中临时追加不可。这样，我们可以预言，日本无论如何的撙节，下年度日本实际预算，至少当为九十亿至一百亿!"},{"type":"paragraph","text":"九十亿一百亿的支出，都不是问题，问题是在日本的国民有无负担能力?日本前财相贺屋氏，虽然曾经誇说，日本今日国力已过日俄战争时代之十倍，负担二百亿的战费，可无问题。当时贺屋誇大的意思，满以为日本战费决不至到达二百亿。但是日本国力是否比日俄战争时代倒是一个问题，而要支出二百亿战费，则已是一个事实。试问日本全国是不是有可能的负担能力呢?"},{"type":"paragraph","text":"先就公债的发行限度上面去考察。日本本年度豫定发行的公债，现在倒有一半还在日本银行手里。日本政府何尝在发公债，只不过把公债向日银换纸币用罢了。战事发生一年以来，日银发不出去的公债增加四亿，而纸币发行增加五亿，就是一证。将来如果再发公债，还是膨胀通货的另一套戏法。可是通货膨胀以后，直接造成物价的激涨，压迫民间生活，也同时加大日本政府的支出，结果就是预算与纸币发行数的竞走!"},{"type":"paragraph","text":"其次，说到增税，今年春间日本最后一次的增税，所得不过一亿元，为数极其有限。一般人预测，日本明年或者将增征战时利得税，所得税与消费税，就使再增收一亿元，试问在一百亿总预算中，真是杯水车薪，有什么裨补呢?"},{"type":"paragraph","text":"增债增税到达了可能限度，这还是国内的问题，更重大的，就是日本决没有财力购买作战原料来维持战争。抗战一年半来，所有重要的原料消费均已统制，可是必要的原料还是仰仗输入。日本所有存金，六月间官报已不过五亿元，而去年度输往美国的黄金，就近十亿元，试问日本今後再用什么来支持作战呢?"},{"type":"paragraph","text":"编制预算是一个难题，适合预算更是一个难题。一年半来，日本所有力量显已罗掘俱尽了，时间是日本最大的威胁，持久的抗战，已把日本侵略生命宣告死刑了!"}]}