{"id":44209,"date":[{"year":1938,"month":11,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"美对日抗议全文","ftitle":"历述日侵害美远东权益","authors":[],"text":[{"type":"paragraph","text":"【续昨】虽有此等保证、而北平“临时政体”在七月三十日宣布“中国电话电报公司”在次日成立、据报此种组织之目的、在管理并独占的实施华北全部之电话电报交通、七月三十一日在上海亦组织“华中电气交通公司”、而日军特务队已通知各外国电报公司、谓此新公司之目的、在管理华中之全部电气交通、按照半官式日本新闻报告、上海内地轮船公司、(七月廿八日)在上海组织、以日人管理之、其目的据称在管理上海附近地带之河运、据本国政府所得消息、日方已组织公司、接收管理前此公有公管之青岛埠头、若此则无论何国之船只、在地位及装卸之分配、并将惟日本机关是赖、华北羊毛交易、据报现为日本专利、而该地区内烟草专利、闻亦正在组织中、本国政府更据多数报告、谓日本政府现正组织两个特种开拓公司、日本政府已给许可状、并加以管理、以图对于中国某种巨大经济企业投资统一并管理之、本大使所述各种事项、足以证明日本在华政策之"},{"type":"paragraph","text":"明白趋势"},{"type":"paragraph","text":"、并明示日本当局在日军占据地区内、正图造成日本权益之一般的优越及超特、其不可避免之影响、将破坏门户开放原则之实施、并剥夺美国人民之机会均等、本大使复欲清阁下注意者、为日本军事当局、加于在华美国人民种种不合理性之束缚、虽美国在华条约权利依旧存在、虽日本政府尚有迭次保证、谓已设法担保美国之人民权益及财产、不致遭受日本当局不合法之干涉、并使美国权益、仍继续遭受严重之不便与困难、尤请特别注意于日本军事当局、对于美国人民之欲重回并住居其财产者之种种限制、此等美国人民、曾为中日冲突被迫退出、且其财产曾经或仍旧为日本军人所占住、再当提及者、为日本在上海检查并干涉美国之邮件与电讯、及其"},{"type":"paragraph","text":"种种束缚"},{"type":"paragraph","text":"加于美国人所应享有之贸易、居住及行旅之自由、此并包括使用铁路船只及他项便利而言、当日本商船现正在上海南京间输运日本商品、此项商船不予载运别国商品、而美国与其他非日本船只、又以军事上必要为理由被摈行驶于长江下游、又美国人民申请通行证、以便回归长江下游某某地面、竟遭日本当局以治安秩序尚未完全恢复为理由而拒绝、实则群知日本商人及其家属乘机早在该地矣、美国人民及其权益、已因现在之中日冲突在远东遭受重大之损失、即在最有利之情况下、欲使美国贸易及企业早日回复旧状、亦不可期、而美国人民对于日本当局在华之继续无理干涉、及日方种种行动与政策、足以"},{"type":"paragraph","text":"剥夺美商"},{"type":"paragraph","text":"在华机会均等之利益者、日相抗拒、则尤为美国政府所难容忍、于此更须申明者、即美国商业及其别项利益、在日本国内亦以因其在华军事行动而施行之工业商业汇兑及其他种种统制之结果、而遭受非常之艰苦、美国在远东之权益、已如此操握于日本当局之手、美国政府尚未在其本国、或第三国领土内、设法造成或促成出口禁令、入口禁令、汇兑统制、优越权利各项专利或特种公司等等办法、藉以消灭或渐令消灭日本之贸易及企业、美国政府对于日本人民及贸易与商业之待遇、非但不依一九一一年日美商约之条文及精神为依归、且以国际公法及国际秩序之基本原则为本务、因美国对于任何人民及其利益看来、根据上述基本原则以定其政策、日本商务及企业迄仍享取在美之"},{"type":"paragraph","text":"机会均等"},{"type":"paragraph","text":"焉、美国人民及贸易与企业在中国及日本、遭受日本当局之待遇、以视日本人民及贸易与企业在美国政权所及地区内、遭受美国政府之待遇、实有甚大并增长之差别、贵外务大臣阁下、不能不予以承认也、在上述情况下、美国政府申请日本政府实行其已经给予之保证、维持门户开放、并不干涉美国权利、以迅速及有效之方法、促成(一)停止在日本管理之中国地区内、直接或间接歧视美国贸易、及企业之偏惠汇兑统制及其他办法、(二)停止任何专利、或足以剥夺美国人民在中国从事任何合法贸易或工业权利之任何优越权益、或意图编惠日本利益、而对于中国任何地区内商业或经济之发展、造成任何普遍的超特权之任何办法、(三)停止在华日本当局对于美国财产及其他权利之干涉、包括美国邮电之检查、美国人民住宅暨行旅之限制、以及美国贸易及航行之限制等之干涉在内、美国政府深信为美日两国关系计、早日之答复、当必有俾益也、(完)"}]}