{"id":44204,"date":[{"year":1938,"month":11,"day":20}],"page":"2","source":"","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2170","ytitle":"","mtitle":"日覆美抗议书全文 强词夺理横蛮毕露","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【重庆十九日电】日覆美抗议全文、兹由香港传来、与美政府抗议书对照读之、自可见一则词严义正、一则强词夺理也、据香港十八日电、东京电、日政府对美政府抗议书覆文、业经外务省于今晚十时正式公布、其全文如次、“贵大使于十月六日致前兼外相近卫关于美国在华利益之来照、业经获悉、来照内以贵政府所得之报告各根据、引及各项事例、证明日方歧视在华美侨、并侵犯美国之权益、本大臣兹特就贵大使提出之各项之例、说明日本政府所具之意见如下、(一)关于青岛外汇问题、日政府之意、以为日方在青岛所采关于外汇问题之各项步骤、不应解释为歧视、美侨之举中国“联合准备银行”所发之“法币”每一元该规定等于一先令两辨士、该银行所发行纸币共达一万万元通用于中国各地、“临时政府”前曾通令各地人民一律强制使用在案、欲求华北经济活动之自然发展、“新法币”之通用无碍、实为不可缺少之条件、因此之故、日政府特对此事采用合作之态度、同时所有日侨、现亦一律使用、“新法币”日侨因出口贸易而购买外汇者、亦悉照一先令两辨士之比率、就另一方面言、目前仍在各地通用之“旧法币”购买外汇时、其比率已跌落至八辨士、因之凡持“旧法币”而从事于对外贸易者、与持“联合准备银行”之“法币”从事于合法营业、依照法定比率者、两者相比、前者自享受不正当之利益、换言之、使用“新法币”之日侨、比之在“临时政府”统制下各地之商人、自陷于不合理及不利的地位、且此两种“法币”不平均的比率、其影响所及、必致使“新法币”之外汇价值蒙受不利之影响、至于日元之外汇价值、亦因而受其连累、故日政府深觉对于此事未便仍持超然之态度、日方在青岛所采关于“法币”问题之步骤、其目的在使享受不正当利益之“旧法币”持券人、与“新法币”持券人、处于平等之地位、同时并可保护(联合准备银行法币)之外汇价值、各该项步骤、其实施之时、并不以国藉之不同而异其趣、故自未能认为歧视也、且事实上唯各项步骤实施以后、受歧视之“新法币”持券人、始可处于平等之地位、而得公平竞争之机会也、(二)华北华中“新组织”前修改海关税则、俾国民政府施行之税则可予以“合理”的修正、国民政府之海关税则、失之于过高、于经济复兴及中国人民之普遍福利、两俱不利、且现“新组织”所采用之海关税则、为一九三一年各国所同意之税则、故各地外侨、并无表示异议者、日政府深信新税则可促进各国之对华贸易、故对之自表赞同、(三)关于在华组织若干兴业公司、在中国之经济财政工业、可于中日战事以后长足发展、此为中国人民福利计、自属切要之图、且日本亦亟盼此种复兴之工作、得以早日开始、俾东亚新秩序、早日实现、日本并正运用全力、向此目标迈进、“华北发展公司”、与“华中开发公司”其成立的目的、在予中国以必需之协助、并谋中国天然资源之开发日新之目的、绝不在妨碍在华美侨之权益、歧视美侨之企业、因之日本政府、非特不反对第三国供据对于新局势之认识参加此种工作、抑且竭忱欢迎也、华北华中之电讯企业、上海之轮船公司、青岛码头公司、其成立之目的、无非在适应早日恢复交运输之需要、凡此各项企业、除电讯企业、因与维持治安确保国防有关以外、其余多交与普通华方或日人之法人办理、绝对无意歧视美国或任何其他国家、俾各该承办之公司、可享专利、关于羊毛贸易、虽曾在蒙古各地一度实行收买之统制、但此种制度、旋即废弃、关于烟草事、日方现并无实行专利之计划、(四)关于美侨重返日军占领区域事、华北方面除若干区域因情形特殊、凡欲重返各该地者、其个人之安全极端危险、故属例外、此外华北各地根本对此并无限制、此在贵大使当亦知之甚详、至于长江一带、现已有大批美侨重返原住之区域、日方所以尚未准所有美侨俱得重返沿长江各地者、实因该地治安尚未完全恢复、故时有发生危险之可能、同时因军略上之原因、(如保安军事秘密即属一例)故而碍难允准美侨重返侨居、至于美侨在日军占领区域内侨居旅行营业时所受之限制、实为依照军事之需要、与维持各当地和平秩序最低限度之规定、一俟局势许可、日政府即拟恢复各地之态度、(五)贵大使所称在华美侨与在日美侨所受之待遇根本不同一节、日本政府深以为异、当此非常时期、侨居日本之美人遭受若干限制、诚系事实、但此规定非仅对美侨而发、反之所有在日外侨以及日本之国民、亦同受此种规定之限制、自属无待赘言者也、至于贵大使来照内所称在美日侨所受之待遇一节、本大臣兹特保留于日后发表日政府意见之权利、日政府决尊重在华美侨之权益具有热忱、并正为此而于可能范围以内竭尽全力以赴之、现在中国国内军事行动正在进行之中、其规模之大、为吾国历史上所未有、此种军事行动、有时或不免阻碍日政府拟充分实行尊重美侨权益之愿望、此当亦为美国政府所深悉者也、日本政府现正以全力建立“新秩序”、此种“新秩序”、系以全东亚之普遍国际“正义感”为基础、“新秩序”之实现、非仅为日本立国所必不可缺之条件、抑且为东亚永久和平安定之唯一基础、日本政府深信东亚之局势、正在急激发展中、任何企图如欲以过去不适用之观念与原则引用、及于今日以至明日之情势、则于建立东亚之真正和平、以及解决当前之切要问题、两无裨益、虽然日本政府决无丝毫拒绝美国以及其他国家就工业与贸易方面参加建设东亚之意、日政府深信现在中国组织中之“政府”、当亦准备欢迎各国参加此种工作也、(未完)"}]}