{"id":1026551,"date":[{"year":1996,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第50期)","column":"一周观察","genre":"","count":"1541","ytitle":"","mtitle":"企业当心走进担保误区","ftitle":"","authors":["王宏伟"],"text":[{"type":"paragraph","text":"王宏伟"},{"type":"paragraph","text":"担保作为一种民事法律行为，是取得银行贷款的一条重要保证措施。日前，某中级人民法院及其所辖的9个县市法院在企业调查中发现，一些企业的厂长、经理们由于法律意识淡薄，为他人担保贷款而使自身蒙受损失的事不少，值得引起重视。"},{"type":"paragraph","text":"究其原因，是企业走进了担保的误区，且看如下担保“担”出的麻烦事:"},{"type":"paragraph","text":"行政命令担保"},{"type":"paragraph","text":"担保必须遵循平等的原则，但是一些地方或一些部门的领导为了使新上项目的企业或濒临倒闭的企业能够得到资金，利用手中的权利，强迫其它企业为之提供担保，这种担保完全违背了当事人的意愿。"},{"type":"paragraph","text":"某县腾飞农药厂是一个镇办企业，年产值418万元，税利32.5万元。产品供不应求，并销往全国17个省市。而与之相邻的红旗造纸厂由于经营管理不善，建厂2年就亏损20多万元，面临破产倒闭的窘境。镇里为了让造纸厂起死回生，决定贷款10万元。镇长亲自找到农药厂厂长张某，张某据理力争不愿为造纸厂提供担保。镇长马上变了脸:“这是集体研究的决定，你不提供担保，我们马上可以换人!”为保乌纱帽，张某违心地在担保栏里签上了大名，并加盖了单位公章。一年后，贷款到期。红旗造纸厂没有出现奇迹，被迫停产了。正当腾飞农药厂扩大生产规模时，却被银行从其帐户划拨走为无力偿还银行贷款的红旗造纸厂提供担保的10万元。此时，张某心里像吃了苍蝇，他想找镇长评评理，又怕丢官，心里苦不堪言。"},{"type":"paragraph","text":"盲目担保"},{"type":"paragraph","text":"一些企业不了解贷款担保的法律知识，轻信被担保对象的一面之辞，盲目地允诺担保，为自己酿了一杯苦酒。"},{"type":"paragraph","text":"王某是某县交电公司的采购员，自己又开了交电商场。不久前，王某要从南方进一批高档彩电，15万元贷款有了着落，但金融部门要王某提供担保人。王某找到本县企鹅冷饮厂提供担保。该厂厂长认为王某贷款王某还，厂里只不过盖个章走过场而已。倒霉的是王某进的这批电视机全是假冒伪劣商品，不但没有赚到钱，还被工商部门罚款1万元。贷款到期后，王某无力偿还，银行起诉。法院判决冷饮厂负连带赔偿责任，从冷饮厂帐户上划走10万元及其利息。"},{"type":"paragraph","text":"人情担保"},{"type":"paragraph","text":"一些企业负责人或财会人员，明知为别人提供担保有一定风险，但苦于为人情所困，便怀着侥幸的心理，为他人提供担保。"},{"type":"paragraph","text":"胡某受命于危难之际，出任一家频于倒闭的化肥厂厂长。他新官上任烧出的第一把“火”就是从银行贷款，更新设备。可银行让他提供担保单位，这时老胡想到了自己的铁哥酒厂的厂长刘某。刘某明知目前化肥业不景气，不少化肥厂到了破产的边缘，况且胡某上任伊始就更新设备，弄不好连贷款的钱也还不出。可又碍于情面，不好拒绝老朋友的求助，就安排工作人员加盖了单位公章。果然，胡某不了解化工行业行情:匆匆上马引进的却是已淘汰的机器，无法投产，并拖欠了一批债务。幸亏及时从诈骗分子手里追回货款，才使企业免受损失。提及此事，刘某至今还心有余悸。"},{"type":"paragraph","text":"银行部门失职"},{"type":"paragraph","text":"个别银行把关不严，对贷款项目、用途等内容只审不查或只查不审，只要有担保单位，便大放绿灯，给一些不法分子钻了空子，屡屡得手。孙某是一医药门市部的个体老板。不久前，他联系了一笔药品生意，但急需一笔现金，找了几个单位，可他们都不愿作担保。孙某托人私自刻制了“宏达家具厂”的公章到银行贷款。该行工作人员没有作任何调查了解，信以为真，将5万元贷款拱手相送。贷款到期后，孙某赖帐不还，长期躲避在外。银行遂依法起诉宏达家具厂，要求法院判令家具厂负连带清偿责任。后经法院多方调查核实，根本没有宏达家具厂。收到法院驳回起诉的裁定书，银行犹如哑巴吃黄莲，有苦难言。"},{"type":"paragraph","text":"企业因担保贷款蒙受的经济损失已成为影响企业生产、经营的严峻问题，眼下，越来越多的企业应运而生，贷款担保的数量和范围将进一步扩大。因此，增强企业厂长经理及财会人员的法律意识，加强对贷款的管理，是企业界和金融界一项紧迫的工作。"}]}