{"id":1026422,"date":[{"year":1996,"month":2,"day":10}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"社会写真","column":"","genre":"","count":"4866","ytitle":"","mtitle":"黄昏归途　路在何方","ftitle":"","authors":["田玲翠","倪超英"],"text":[{"type":"paragraph","text":"田玲翠　倪超英"},{"type":"paragraph","text":"城市老龄化，是个谈论多年的老话题了，但最近的一个信息却不由使人产生紧迫感，使我们不能再从容地面对这个话题:上海将比国内其他城市早20年后进入老龄化城市。目前，上海的老人已有221万人，其中生活不能自理的达12万人。"},{"type":"paragraph","text":"敬老院，伶仃老人的最佳归宿"},{"type":"paragraph","text":"一个孤苦伶仃的人，似一颗路边的草儿，在走到了孤独的晚年时，由于政府的关心，敬老院成为他们的黄昏归途。于是，在人们的心目中，敬老院似乎是一所托老所，只是将那些伶仃的老人放一放而已。"},{"type":"paragraph","text":"然而，当我们来到安亭敬老院、顾路镇敬老院，使我们改变了对敬老院的认识。现在的不少敬老院，有一流的房屋设施和康复医疗体系，有专门的护理人员。当老人们生活不能自理时候，他们得到的是24小时的全护理，喂饭喂汤喂药，端尿端屎洗衣，决不会有“常病无孝子”的忧怨。进入敬老院，不能说是进了人间天堂，那起码也是孤独老人走到了凄苦晚年时的最佳归宿，他们把余生全部地寄托进了敬老院。"},{"type":"paragraph","text":"今年55岁的黄秀芳，患有肺病、皮肤病、胃窦炎、食道炎、肩关节脱位。24岁那年，她得了乙型大脑炎，气息奄奄，只是她尚有一口气，就将她放在了一块冰上。20天，那口气终于未断，她活了下来，也留下了一身的疾病。后来，丈夫又跟她离了婚，丧失了劳动能力的她，被送进了安亭镇敬老院。开始她怎么也不肯去，她还不甘于找这个无奈的结局。有关方面整整动员了两年，她住进了安亭敬老院，作为年轻的老人，她享受每年一次的体检，病情得到了控制。朱世元是抗美援朝的复员军人，一直没有成家，他是1983年6月28日敬老院开张那天来的，那时他刚刚患了胃癌开了刀，孤苦伶仃苟且残生，是敬老院使他有了一个温馨的归宿，使他成为癌症患者存活者中的寿星。安稳的生活使黄秀芳与朱世元有了一段黄昏恋，他们结为伉俪，两人住在一间18平方米的房内，相伴度日。"},{"type":"paragraph","text":"有一个活生生的故事使一些对敬老院心有余悸的老人安心了。1月16日下午，当我们来到顾路镇敬老院时，正逢89岁的何宝富病故了。2时30分，他咽了气，远在市区的亲属没能及时赶到。房门外围着一大群寄宿的老人，看敬老院如何为他送终。沈艺萍院长认真地为老人擦身换洗衣服，那情景就象儿女为老人送终，她忙得满天大汗才将老人一切安排停当。敬老院的老人们看着这一幕，许多担心“怎么死”、“死无送终人”的老人们心中的石头落了地，敬老院成了老人心中的乐园，子孙绕膝又怎样，无儿无女又何妨?"},{"type":"paragraph","text":"在安亭镇敬老院，51人中有24人为社会孤老，在浦东新区顾路镇敬老院的28位老人中，有15位是乡镇的五保老人。家住浦东新区顾路镇的顾金囡，今年76岁，她是一个社会孤老，流浪余生，生活上不能料理自己，起居拉撒一切随意，将她送进顾路镇敬老院的时候，她哭了，不知是什么原因，她充满了恐惧。可是当她走进敬老院的时候，却有了一股刘姥姥走进大观园的那种惊喜:黄色的瓦片下，一袭的白色铝合金钢窗，海蓝色的玻璃，九曲回廊旁树木葱笼，花香袭人，走进房间，有她一辈子都没有享受过的卫生设备，床上还有一呼就应的求助电铃，整齐的被褥，铮亮的地板，特别是饭来张口、衣来伸手的承诺使她庆幸自己走进了天堂。她对院长说出了自己的心里话:“我不想走了。”"},{"type":"paragraph","text":"殊途同归，安度晚年的选择"},{"type":"paragraph","text":"当然，如今的敬老院并不都是社会孤老的归宿。随着家庭养老功能的衰退，老人养老的观念在转变，主动要求到敬老院去安享晚年的老人越来越多。据不完全统计，上海市现有的市、区、镇、街道居委会、农村办、民办的敬老院有近400所，近年来，这些敬老院的寄养老人目前已上升到了80%，托老养老已逐步成为敬老院、社会福利院的一大使命。"},{"type":"paragraph","text":"一对年已七旬的朱丛玉、蒋惠芳老人，尽管在市区有住房，两位老人还是想到了敬老院。他们将自己的家像模像样的安在了安亭镇敬老院。走进二老的“家”，谁都会感到他们的选择是明智的:二老的退休工资上交了寄养伙食等全部费用，每个月还有70元的零用钱，吃穿不愁，连一块手帕都用不着洗，如有不舒服，这里的医生随叫随到。"},{"type":"paragraph","text":"一位90多岁的美国归侨，退休前在武汉工作，一个儿子是吉林大学的教授，已到了退休的年龄，一个女儿在武汉某科技单位工作，在上海的小儿子、大女儿，也是知识分子，在这样一个虽儿女成群但又有相当高的层次的家庭内，这位归侨和他的老爱人的膝下却没有递茶端汤的侍俸人，二老住进了普陀区福利院。他们的子女也相继进入老年，进福利院似乎成了他们唯一的选择。"},{"type":"paragraph","text":"有的家庭很美满，老人也很有福气。但耐不住的寂寞使老人们走出深锁的家门，毅然走进敬老院。浦东新区东沟镇的82岁的老人徐培农，是尚行小学的退休教师。他有五子一女个个孝顺，个个都有一份满意的工作。老人在家一呼百应。但六个子女唯一无力排解的是老人的寂寞。儿子带他去医院看病时，他被医院隔壁的一家敬老院深深地吸引住了，只见敬老院内朱壁掩映，树木葱茏，老人们安哉悠哉。他对儿女们说，让我去敬老院吧。儿女们一听大惊失色，您不是嫌我们对您不孝顺吧?!老人说，平时你们上班，把我往家里一锁，白天连个说话的人都没有，实在太寂寞了。老人终于如愿走进了敬老院。在敬老院参加老人运动会，他套圈圈得了第三名。老人高兴地写信给石家庄的女儿:“我18岁时得过金牌，82岁我天天套圈圈得铜牌，玩得真开心，这敬老院是我的疗养院。”"},{"type":"paragraph","text":"在顾路镇敬老院，28位老人中有13位是寄养的，欲寄养的在门外排着数百人的长队；在安亭镇敬老院，51人中有27人系寄养，排队寄养的不计其数；在普陀区福利院，140人中有115人为寄养；浦东新区43个乡镇街道的41所敬老院内，1100张床位，寄养的达66%以上。随着社会孤老的自然减退，敬老院、社会福利院的托老寄养数将大大上扬。据了解，每一所敬老院都有超过自身床位数倍的寄养登记。"},{"type":"paragraph","text":"不可否认，越来越多的老人已将自己生命中的最后一段路途定位在敬老院这个座标上。"},{"type":"paragraph","text":"养老业，社会不能缺少的功能"},{"type":"paragraph","text":"养老敬老，是不可丢弃的道德风尚，一向以家庭养老为主的中华民族，有着由小辈养老是好传统。然而，不可回避的是，在家庭养老中也有不和谐的音符，有的为了占据老人的住房而将老人送到敬老院；有的对老人的生老病痛总没有孩子生病那样急切；有的人在老人尚能发挥余热时，让老人当“保姆”，而当老人失去了生活自理能力后，象甩包袱似地将老人“甩”进了敬老院。"},{"type":"paragraph","text":"如今的上海，老人数已达到全部人口的15%，而地处市中心的一些街道老人比例已高达20%以上。以人民广场街道为例，到去年底，70岁到79岁的老人有5658人，80岁到89岁的老人有1830人，90岁到99岁的老人有165人，百岁以上的老人有1人。在提篮桥街道，60岁以上的老人有20667人，占人口总数的20.2%，其中90岁以上的老人就有161人，街道仅有的一家福利院仅16只床位，而排队登记的已有50人。"},{"type":"paragraph","text":"家庭、社会，老人太需要养老这一社会功能了，因为这已是涉及千家万户的事业，是社会稳定、社会经济发展中不可缺少的功能。"},{"type":"paragraph","text":"市区的老人数已近上海总人口的15%，为此，市内的福利院也不断扩大。到目前为止，市区已建成了五个层次的福利院，市属的有第一、第二、第三、第四福利院；13个区每个区有一家区级福利院；250个街道(镇)都各有一家福利院；居委会一级的有近40家福利院。另外，还有十几家社会有关部门办的福利院。现有的社会福利院有娱乐康复设施，为向康复福利型转轨奠定了基础。本市率先制定了二级敬老院标准和考核办法，自1994年起进行二级敬老院的考核评审，二年内有20家敬老院达标，占敬老院总数的12%。"},{"type":"paragraph","text":"全市的农村敬老院近年发展迅速，尤其是在1978年到1992年，由42所发展到了204所，增长了4.9倍，入院供养人员由536人增加到4722人，增长了8.8倍，工作人员由178人增加到1434人，增长了8倍，乡镇敬老院的覆盖面达93%，其中嘉定、金山、宝山的覆盖面达100%。敬老院的房屋由砖瓦房屋向别墅式、花园式过渡，配套设施齐全，服务周到。部分敬老院内设有花坛、假山、鱼池、自来水、餐厅、浴室、会议室、医务室、活动室、康复室，房内配有彩电、冰箱、洗衣机、收录机、电风扇等生活设施。浦东新区、闵行、嘉定等地区的部分敬老院，还在房内配备了空调。浦东新区的顾路镇敬老院、嘉定区的安亭镇敬老院、金山县的朱行镇敬老院被评为全国农村模范敬老院，嘉定区的18所敬老院中，有17所为市级先进敬老院。"},{"type":"paragraph","text":"市区福利院和郊区敬老院的不断发展，成为社会不可缺少的一大功能，近15000名老人找到了归宿。在那里，他们吃、穿、住、医、乐各得其所，在风烛之年，他们得到了生活的最好保障和照顾。一些不能自理的老人，在福利院、敬老院内得到了24小时全护理，在嘉定区的南翔镇敬老院，70人中有40人躺在床上接受24小时的全护理，一个服务员最多的一夜需12次起床，对全护理的要求是使卧床老人身上没有褥疮，床上没有臭味。"},{"type":"paragraph","text":"加快养老业的发展，一个今天的话题"},{"type":"paragraph","text":"在上海现在的221万老人的数字，到下世纪初，这个数字将以60%的速度递增。如果“加快养老业”的话题放在明天来提的话，那么，当白发浪潮袭来的时候，我们的城市，我们的社会将走入怎样尴尬的境地?靠个人的力量是无法解决的，只有政府才能把今天的这个话题摆上议事日程。"},{"type":"paragraph","text":"首先，政府要增加投入。以普陀区福利院为例，去年一年政府拨款50万元，而开支需要114万元，收取的护理费为25万元，39万元的缺口，只能靠发展三产来弥补。这样，就迫使一些敬老院没法有发展后劲。安亭镇民政的福利三产，产生的266.77万元利润抽出大部分贴给了敬老院，而敬老院每年要养37头猪、种两亩地的蔬菜，外加小工厂的4万元年利润才可以使敬老院维持开支，而建造一所敬老院需上百万元钱。"},{"type":"paragraph","text":"政府部门应制定相应的政策，扶持发展养老业。谢丽娟副市长在一次各区县领导参加的民政工作会议上指出:一些过了入托入幼高峰而闲置的幼儿园托儿所能否改为福利院、敬老院?而事实上，有关部门宁愿用来开发三产，而不会将其改建福利院。"},{"type":"paragraph","text":"将敬老院的建设列入公建配套项目，也是一种途径。在近年来崛起的上百个新村小区，对学校、医院、菜场、商场的公建配套设施尚有人关心，而敬老院却被不小心地遗忘了。在许多大型小区内，公建配套中唯独漏了敬老院。如果每一个新建小区都配有一家敬老院，那么，上海将会多出一大批的敬老院让老人安度晚年。"},{"type":"paragraph","text":"各级领导、社会各界人士都要重视养老业，有的领导有的企业在有地位有钱时就要及早想到养老业。浦东新区已有一个个体建筑商，不久前到市民政局挂号登记，愿出500万元建造敬老院。人民广场街道投资16万元，使原来的敬老院床位从7个增加到20个，南京东路街道面对只有4只床位的敬老院，花资350万元，在浦东新区建造了一流的敬老院。如果各级领导各界人士都能动脑筋创办敬老院，那么，面对明天的白发浪潮，社会就能从容不迫。"},{"type":"paragraph","text":"给敬老院以必要的医疗保障制度。目前的400家敬老院，不少都有医务系统，但要实现由寄养到康复的过渡，在设备、资金，人员上都有困难，特别是在福利院看病的医药费不能报销，使老人的治疗得不到根本的保障。"},{"type":"paragraph","text":"加快培养和鼓励从事福利事业的工作人员。目前，从事该事业的人员奇缺，护理人员大多已年过5旬、6旬，年轻的老人照顾年老的老人成了一大景观。去年11月13日，市民政局和南市区卫生学校联合举办了本市福利事业首届护士培训班，50名学员将通过一年的培训获得护士上岗证书，走出了把护理员培养成护士第一步，然而这在数千名护理员中还很薄弱，特别是男性护理员的奇缺，给男性老人的护理带来了困难。"},{"type":"paragraph","text":"企业与敬老院结对挂钩，帮助解决老人的问题，如鼓励有实力的企业参与养老业，这对于加快养老业的发展，提高老人的生活质量不啻是一个好途径，上海现有数十万家企业，如果每一个企业都有一份爱心，那么，我们的老人将会是幸运的。"},{"type":"paragraph","text":"总之，加快养老业的发展，需要社会各界共同努力，齐心协力，为老人生活的最后驿站安排一块舒适地。"},{"type":"paragraph","text":"本版摄影　方忠麟"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962a050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们在为老人们表演节目</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962a050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>武警消防总队一支队官兵在慰问孤老</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962a050603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们在敬老院当“义工”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962a050604.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>方忠麟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海的变化真大</FONT>"}]}