{"id":1026127,"date":[{"year":1996,"month":2,"day":8}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第58期)","column":"“年文章”做起来了　本市商业市场迎春一瞥","genre":"","count":"1251","ytitle":"","mtitle":"“年夜饭”:让社会去操办","ftitle":"今年市民上饭店预订除夕团圆饭的热潮高于去年","authors":["何均"],"text":[{"type":"paragraph","text":"何均"},{"type":"paragraph","text":"尽管离除夕夜还有整整10天，但市民上饭店预订年夜饭的消费潮流已进入高潮。据不完全统计，不少大饭店的包房早已预定一空，后来者要想“插足”，只好等候第二批上席。在南京东路上，几乎所有的知名饭店，如新雅、燕云楼、人民等，连大堂里的预订桌数也达到了七八成，从订席趋势来看，恐怕过不了几天，都会提早挂出“免战牌”。"},{"type":"paragraph","text":"据业内权威人士分析，今年预订年夜饭的势头之所以如此兴旺，原因主要有三条:一是如今上海市民的生活水平普遍提高了不少，以前那种在家中准备几天、好好吃上一顿的想法早已荡然无存，年夜饭是要吃，但要吃得省心省力，以便腾出精力来好好休闲一番；二是如今家庭结构中，不是简单的三口之家，就是三代同堂，老的老小的小，中年之人都愿把操办年夜饭的这副担子让社会力量去承担；三是今年因为放假7天，大年三十还要上班，更使不少人无暇自行操办年夜饭，最好的办法就是上饭店去。如果认真分析一下市民的这些共识，你还可以发现，在上饭店预订年夜饭热的背后，实际上是反映了如今上海人对年夜饭已开始淡化，普遍的看法是——“不就是一顿饭嘛，何必把自己搞得精疲力尽。”从预订的情况来看，人们也大都不提什么特殊要求，对菜肴规格的挑选也基本趋向于实惠。相反，对就餐环境是否是独立包房倒很计较，因为这毕竟是除夕夜的家庭团圆饭。"},{"type":"paragraph","text":"针对消费者的这些心理特症，本市餐饮业早就对年夜饭这一特殊的市场做出了安排。今年市场的特点是:一是价格相对落差不大，3人席一般都在288元——388元之间，10人席一般在888元——1580元之间，实惠型居多，花样奇出的比往年少多了。二是虽说是精心准备的年夜饭，但大多数饭店在定价上都没采取“狠斩一刀”的办法，相反都突出了“透明度”，如不少饭店虽然为每一道菜都取了一个既讨口彩、又有祝福含义的好名称，但后面都用括弧注明了原先的菜名，以便消费者了解。三是不少饭店为了能让消费者吃上一顿愉快的年夜饭，都在服务上想尽了新招，有的馈赠小礼品，有的穿插节目表演，有的恢复老传统，一路“叫堂嘴”迎客，等等。家家都在烘托节日气氛、渲染喜庆色彩上下了一番功夫。"},{"type":"paragraph","text":"在今年的年夜饭市场中唱主角儿的是三支大军:社会饭店、美食街上的个体饭店、各大宾馆餐厅。特别是后者，自从华亭宾馆92年起向市民推出自助式年夜饭以来，上星级宾馆去吃年夜饭也逐渐被消费者接受了，那儿的特点是就餐环境更加幽静宜人，尽管价格相对社会饭店而言要略贵一些，但不少家庭还是挺愿意上宾馆去享受一下乐趣的。今年，华亭、波特曼、希尔顿、建国等都推出了许多精彩的年夜饭节目，价格都呈下浮趋势，但菜肴与余兴节目都相当引人入胜，销售前景普遍看好。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9628090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左上:图为市民正在争相细看建国宾馆刚贴出的预订年夜饭的告示。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9628090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右上:图为第一百货淮海店正在为顾客量体裁新衣，服务特色是七天交货，价格与成衣一样。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9628090403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于力一</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>淮海路奇美皮鞋店正在向顾客馈赠制作精美压岁钱红套封。"},{"type":"paragraph","text":"于力一　摄</FONT>"}]}