{"id":1026999,"date":[{"year":1996,"month":2,"day":14}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第503期)","column":"百家争鸣","genre":"","count":"2972","ytitle":"","mtitle":"“离体意识”的“鬼话”","ftitle":"","authors":["刘金"],"text":[{"type":"paragraph","text":"刘金"},{"type":"paragraph","text":"看到这个题目，希望柯云路先生不要生气。因为“鬼话”不是贬义词，而是近年新兴的一个时髦名词，可与“神话”媲美的。"},{"type":"paragraph","text":"在柯先生的煌煌巨篇《人类神秘现象破译》(以下简称《破译》)中，灵魂即所谓“意识体”占了相当的篇幅。在《灵魂——意识体》、《关于前世》、《转世·前世·意识体》等章节中，柯先生反复阐述了灵魂作为一种“特殊物质”的存在和不灭。他振振有词:“千万别让人说这是迷信。”“现在越来越可以肯定了，意识是有离体的独立性的。……我们必须果断地……抛弃无灵魂论，进入有灵魂论。”但是，考虑到“灵魂这个概念，非常容易被人与迷信混淆”，柯氏另创了一个新词，叫“意识体”。柯氏说，这个“意识体”亦即灵魂，“具有离体的独立性”，即能离开人体独立存在和行动。为什么呢?因为，“意识体本身可以理解为一种特殊物质，这种物质是整个宇宙结构密码、运行法则(都是语言)，通过生命的形成、诞生而集中、浓缩起来的。”(以上引文，均见《破译》第184、185页)"},{"type":"paragraph","text":"柯氏把灵魂这个虚无缥缈的精神现象，一变而为“意识体”，再变而为“一种‘特殊物质’”。既“物质”而又“特殊”，于是，灵魂便顺理成章地能够离开并非“特殊物质”的人脑人体而独立存在，独立行动。人死了，灵魂也就不会随之消亡，而是完全、彻底、真正的“独立”了。"},{"type":"paragraph","text":"这个灵魂独立和灵魂不灭的观念，看似新鲜，其实不是柯氏首创。在我们中国，自古就有。我孤陋寡闻，不知道中国最早倡此说的是何人。但可以肯定，至迟从东汉佛教传入以后，此说就大盛了。佛氏是相信人有灵魂的。认为人死之后，灵魂不灭。灵魂既不灭，那就有一个柯氏所说的“去向”问题，即往何处去?在这个问题上，柯氏与佛家殊途而同归。柯氏说是灵魂“附于一个新生命”，“转世”为人去矣。佛氏则想得较为复杂，也较为浪漫:“六道轮回”去。佛氏认为，世上众生莫不展转生死于“六道轮回”之中，如车轮回转不已。只有得道成佛之人，永生西方极乐世界，行善积德之人往生天界，可免轮回之苦。所谓轮回六道，即天道、人道、阿修罗道、鬼道、畜生道、地狱道。人死后，灵魂即离体，按其生前善恶德孽，分别往各道转生而去。如上所述，柯氏讲灵魂的不灭和转世，就未免使人觉得，有拾佛家牙慧之嫌。当然，柯氏也不全然是依样画葫芦，多少也有点儿自己的创造。比如，佛家的六道轮回，只限于“众生”，而不包括植物。柯氏的灵魂不灭和“转世”，则包括了植物，而且给贴上“科学说法”的标签了。他说:“人、动物、植物是有灵魂的，即所谓‘万物有灵’，用科学的说法即‘意识体’”。不过，比起佛家来，这究竟是柯氏的进步，还是退步?抑或不过是旧说的改头换面和新瓶装旧酒?实在很难说。"},{"type":"paragraph","text":"对于佛家的灵魂不灭和“转世”说，早在1500多年前，中国就有人质疑和批驳过了。头一个是东汉的上虞老乡王充。他有《论死》一篇，纵论“人死不为鬼”的道理。他说:“人之死，犹火之灭也。火灭而耀(光)不照”。“谓人死有知(鬼魂)，是谓火灭复有光也。”王充之后四百余年，南朝梁武帝笃信佛教，坚信灵魂不灭。在此气候下，却偏偏出了何承天、范缜等几个“神(指精神、灵魂)灭论”者。何承天竭力反对皇帝的“神不灭”论。他说:“形神相资，古人譬以薪火。薪毕火微，薪尽火灭；虽有其妙，(火)岂得独传?”更出名的是范缜。早在齐代做官的时候，齐竟陵王萧子良大兴佛教，范缜即力辩“无佛”。竟陵王派王融去劝说他、批评他:“‘神灭’既是非理，而卿坚执之，恐伤名教。以卿之才，何患不至中书郎，而故乖刺为此(神灭论)?”范绩大笑道:“假如我肯出卖自己的观点，已经做中书令、仆射了，岂但中书郎呢?”终于不肯停止批驳“神不灭”论。后来到梁朝，梁武帝组织御用文人对范缜进行大规模的围攻。王公朝贵六十四人，写了一大批批判范缜《神灭论》的文章。范缜不为所屈，凛凛然坚持着“形存则神(精神、意识、灵魂)存，形谢则神灭”的唯物主义观点。"},{"type":"paragraph","text":"这里，请容许我说句笑话吧:范缜很可能是个具有特异功能的大气功师。他预测到1500年后中国会出来一个柯云路作家兼气功大师，倡“意识是有着离体的独立性的”宏论。所以在《神灭论》中，他针锋相对地指出:“形者神之质，神者质之用(作用，功能)”，“形存则神存，形谢则神灭”!又似乎预测到柯氏的“植物是有灵魂的”高论，在《神灭论》中特地写上:“人之质，质有知也。木之质，质无知也。人之质非木之质也。木之质非人之质也。”从而指出:草木是没有人的“知”即灵魂的。"},{"type":"paragraph","text":"王充、何承天、范缜，虽然其生也早，离现代科学的建立很遥远，但是，他们关于人死后精神(灵魂)如火之灭、不复存在的理论，却是符合现代科学理论的。现代科学认为:意识是人脑的机能。人脑是意识的物质器官，意识不是脱离物质而存在的实体，它是人脑这种具有高度组织和复杂结构的物质体系的机能或属性。人脑是通过传递和处理信息来进行意识活动的，脑的功能可用生物的电化学活动来阐明神经元传递信息的情况。(参阅《中国大百科全书·哲学卷·意识条》)"},{"type":"paragraph","text":"柯云路先生在确立了灵魂的离体独立性以后，就顺理成章地带出了一个灵魂“转世”的问题。既然灵魂是离体独立的，人死以后，离体的灵魂就有个“去向”问题。这倒也是合情合理的。离体的灵魂，总不能在柯氏所说的“阴间”永远漫无目的地游荡呀!好心的柯先生于是派给它们一个理想的归宿——“转世”做人。仅就这一点而论，柯氏比慈悲的佛陀还慈悲。在佛陀，如果生前作恶多端，罪孽深重，是要把它“轮回”到“畜生道”去做猪狗羊牛的，甚至轮回到阿鼻地狱、永不超生的。柯先生却是不问善恶，一律让它们去“转世”为人。柯氏说:“转世，前世，是一个事情的两个方面。一个意识体(灵魂)附于一个新的生命，对于前世是转世，对于后者是前世。”"},{"type":"paragraph","text":"柯氏这个“转世”说，显然并没有跳出一千几百年前即已在中国广为传布的佛家“六道轮回”的窠臼。这种“转世、前世”的故事，佛经中记载了很多。《佛说贤愚经》中，甚至有一个三十二个灵魂集体“转生”的故事。佛说，舍卫城长者的小儿媳毗舍离，一胎生下32个儿子，后被波斯匿王一齐杀死。儿子们的岳家齐集兵马，要杀王报仇。佛乃向众人说明因果:32子前生合盗一牛，牵至一老母舍。老母为治刀具，32子乃将牛杀死。牛临死誓言:汝今杀我，我于来世，终不放舍。佛说:“彼时牛身，今波斯王是。诸盗牛人，今32子是。彼时老母，今毗舍离是。”如果拿柯氏的“转世”说与这个“转世”故事作比较，试问柯氏之说究竟有何新意?有何高明之处?恰恰相反，人们只觉得柯氏之说落了佛氏的窠臼，而其想象力和逻辑性，又不及佛氏多矣!"},{"type":"paragraph","text":"柯氏的“转世”说，更有不少不能自圆其说的说法。比如《破译》第295页说:“农村往往是埋葬死人的地方，这里的灵魂就多。”按照柯氏学说，人死之后，离体的灵魂，不是找“新的生命”入于其体“转世”做人去了吗?怎么还会有好多鬼魂长期在埋葬死人的地方逗留?又比如，按照柯氏“转世、前生”的理论，灵魂是一个顶一个往下传的。可是从古至今，地球上人口不知增长了好多亿，这新增的人灵魂又从何而来?……"},{"type":"paragraph","text":"拜读《破译》，惊诧莫名。尤其书中灵魂离体独立说，灵魂转世说，植物有灵魂说，阴间、阳间说……等等，读之如见鬼影憧憧，几不知今世为何世。不禁拍案曰:此绝妙之现代“鬼话”也!乃援笔作《“离体意识”的“鬼话”》，以就教于柯云路先生。"}]}