{"id":1026304,"date":[{"year":1996,"month":2,"day":9}],"page":"9","source":"《马尼拉星报》,本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第57期)","column":"","genre":"","count":"3386","ytitle":"","mtitle":"“救救孩子”","ftitle":"——菲律宾童妓现状透视","authors":["朱国秋"],"text":[{"type":"paragraph","text":"本报驻马尼拉记者　朱国秋"},{"type":"paragraph","text":"一、触目惊心"},{"type":"paragraph","text":"椰林掩映的热带风光，一望无际的白色沙滩，珊瑚环绕的蓝色海湾，丰盛可口的南洋美食，还有……令人垂涎欲滴的孩子?"},{"type":"paragraph","text":"虽然听上去有点不伦不类，但不幸的是，以廉价童妓招徕西方游客，已成为一个利润丰厚的“产业”。事实上，这段广告词配以裸体菲童的照片，竟赫然刊登在销路极好的旅游杂志上。"},{"type":"paragraph","text":"而另一本以多种语言出版的黄色杂志，则干脆用更为露骨的方式写道:菲律宾是全球童妓的天堂岛。如果你有此癖好，又嫌泰国太贵或容易感染艾滋病，不妨前往菲律宾。"},{"type":"paragraph","text":"据菲社会福利部官员估计，目前整个菲律宾年龄在十五岁以下的童妓人数已突破六万大关。更为严重的是，尽管政府宣布对狎童犯处以十四年监禁直至死刑的严厉判罚，但童妓蔓延的趋势仍难以控制。"},{"type":"paragraph","text":"无论是在遍布各省的海滨度假村，还是在喧闹的首都马尼拉，人们都可以看到厚颜无耻的西方恋童癖者，手挽菲籍男童或女童招摇过市。童妓们一般被关照要伪装成“导游”，任务是为单个来菲的“游客”担任“全陪”。但明眼人一看就能拆穿这种骗人的把戏，因为有些恋童癖者甚至迫不及待地在公众场合“亲热”赤身裸体的孩子，稍微收敛一点的则佯作父子之间的亲昵，然而，肤色的明显差异并不能掩盖他们之间的丑恶交易。"},{"type":"paragraph","text":"一九九二年六月，菲通过《儿童保护法》，首次将狎玩童妓作为犯罪加以严惩。但菲官员承认，真正要杜绝这种社会丑恶现象，则还有一段很长的路要走。因为从童妓“市场”的发展来看，过去，狎玩童妓只是为了满足变态的兽欲，而如今，由于性病和艾滋病的泛滥，一些滥交者认为与儿童发生性行为可能会较为“安全”。从这个意义上看，如果不加以有效的遏制，童妓市场今后的需求只会有增无减。"},{"type":"paragraph","text":"菲参议员赫雷拉指出，由于联合国儿童基金会披露，泰国童妓中感染艾滋病毒的人数正与日俱增，因此，许多西方恋童癖者正把目光转向菲律宾。而一些贫困家庭的儿童在皮条客和无良知父母的唆使下，被迫跳入火坑，成为严酷现实的牺牲品。"},{"type":"paragraph","text":"二、血泪控诉"},{"type":"paragraph","text":"让我们来到位于马尼拉的“儿童拯救中心”，听一听十二岁女童“莎拉公主”和十岁男童“瑞典男孩”的悲惨遭遇。“莎拉公主”原先在市中心的黎刹公园以乞讨为生，如果运气好，一天可进帐五个美元，但在她被抓之前，她一晚上已可赚二百三十美元，当然，其中一大半将进入皮条客的口袋。她回忆道:“那是去年六月的一个晚上，皮条客将我带到一家情人旅馆，一个留小胡子的白种人二话不说便开始脱我的衣服，我吓得大哭起来，他马上给我喝一种怪怪的饮料，使我昏昏入睡……”打那以后，她每次梦醒时都会大哭，而她每天听得最多的话就是:“我们该走了，洋鬼子在旅馆等着呢。”"},{"type":"paragraph","text":"比起“莎拉公主”，“瑞典男孩”的遭遇更为凄惨。他通常的约会地点是在黑暗的小巷、停车场或是树荫下，而要面对的则是丧心病狂的同性恋者。他告诉管教人员，只要一入梦乡，他就会看见那些人在对他做令人恶心的事情，于是他就会大声尖叫……负责对他们进行精神治疗的医生称，“莎拉公主”梦醒时的大哭和“瑞典男孩”的梦中尖叫，都是过去梦魇般的生活留下的后遗症，可能一辈子都无法治愈。白天，他们会像其他正常孩子一样，观看卡通片，做游戏，偌大的房间里时常传出阵阵天真无邪的笑声，但一到夜晚，以往被凌辱的一幕幕便会再现梦中，折磨他们幼小的心灵。"},{"type":"paragraph","text":"今年十五岁的男孩布兰多，三年前就已成为恋童癖者手中的玩物。他的顾客中有美国人、英国人、澳大利亚人和日本人，除了满足他们的兽欲外，他还无数次被迫全裸在摄像机前“表演”。布兰多最早在街上乞讨时碰到一个名叫荷塞的地痞，声称可以保护他不受欺负。但不久之后，有同性恋癖的荷塞就开始露出狰狞面目，并不断地迫使布兰多接客，不止一次，可怜的小布兰多被折磨得昏死过去，但第二天，荷塞照样逼迫他再次接客。据称，荷塞通过同样手法控制了近三十名无家可归的街童，每天至少可收入五百美元，而布兰多每次只能拿到十个美元。布兰多回忆说，有时候他没钱吃饭，想问荷塞多要一点钱，但每次都被打得皮开肉绽。"},{"type":"paragraph","text":"三、谁之过?"},{"type":"paragraph","text":"愈来愈严重的童妓问题，引发了菲律宾社会各界的普遍愤慨和谴责。舆论认为，如果不切除这个“社会毒瘤”，不仅有损国家的整体形象，而且也会极大地玷污亚洲传统的道德观念。当然，人们显然不能把童妓问题仅仅归咎于社会贫穷，更无理由谴责本身也是受害者的童妓，那么，造成童妓泛滥的真正原因是什么?谁应该对此承担罪责呢?"},{"type":"paragraph","text":"首先，大批专程来菲满足其变态性欲的西方恋童癖者，是促使菲童妓“市场”发育乃至迅速庞大的直接根源，理应受到法律的严惩。据菲移民局官员估计，近两年来，以游客名义入境的西方恋童癖者人数成倍增长，但由于移民局对这些“特殊游客”的资料及前科毫无记载，因此根本无法阻止大批无耻之徒的入境。这些在畸形社会环境下产生的变态狂，把亚洲某些国家当成其为所欲为的乐园，导致成千上万名少年儿童的身心受到不可挽回的摧残。"},{"type":"paragraph","text":"其次，专门组织所谓“性之旅”的西方旅行社，也为菲国童妓问题的日益恶化，起到了推波助澜的作用。为了投其所好，他们不惜在一些国际性旅游杂志上刊登蛊惑人心的下流广告，公然以童妓作为特色招揽游客，并和菲国的皮条客沆瀣一气，牟取暴利。但由于法律的限制，菲律宾当局往往对这些外国旅行社无可奈何。为此，菲众议院外交委员会警告说，如果有关国家不对这些不法旅行商予以制裁，今后双边关系可能蒙上阴影。"},{"type":"paragraph","text":"另外，人格丧尽的皮条客和部分见利忘义的无良知父母，也是直接将少年儿童推向火坑的元凶。根据他们的逻辑，在目前生活贫困的情况下，只要能赚到钱，干什么都不算过份。一位被福利部门收容的十五岁女童披露，她的“瘾君子”父亲常常对她讲:“听大人话的孩子才是好孩子，如果机会来了你还不能抓住，那今后长大了也不会有多大出息”。有很多次，这位丧尽天良的恶父竟然亲手将女儿送到恋童癖者的手中。根据许多童妓案例均与父母有关的实际情况，菲国司法部门正准备将知情不报的童妓父母，作为法律严惩的首要目标，最高刑罚可判死刑。"},{"type":"paragraph","text":"四、“天使行动”"},{"type":"paragraph","text":"菲律宾当局对童妓问题向来相当重视，曾多次督促警方展开大规模搜捕行动，救出并收容了大批受害童妓。政府福利部门专门开设“儿童拯救中心”，负责对获救童妓进行身心治疗，并使他们和普通儿童一样，循序渐进地接受文化知识学习。"},{"type":"paragraph","text":"最近，屡禁不止的童妓问题甚至惊动了拉莫斯总统，他亲自下令警方展开代号为“天使行动”的突然袭击，旨在对继续从事童妓罪恶勾当者起到威慑作用。在这次大搜捕行动中，菲国警方共扫荡了马尼拉和附近城镇的二十三处夜总会、桑拿浴室和公园，救出童妓近七百人，其中年龄最小者仅七岁。部分当场被抓获与儿童发生性行为的外国恋童癖者，将接受警方的进一步调查。而被救出的童妓首先需接受艾滋病检查，然后移交“儿童拯救中心”。菲国警方发言人称，根据总统的指示，这次行动仅仅是个开始，今后警方将不定期地进行突击搜查，涉嫌进行童妓交易的色情场所将被吊销营业执照。"},{"type":"paragraph","text":"与此同时，拉莫斯总统在一次专门讨论童妓问题的内阁会议上决定，由菲国警方、社会福利部、司法部、外交部和旅游部共同成立一个反童妓运动的“超级委员会”，负责协调处理儿童遭受性侵犯的案件。经过委员会的多次研究，决定从以下几方面打击童妓泛滥的现象:"},{"type":"paragraph","text":"第一，要求参众两院修订有关法律，从严从重处罚恋童癖者，皮条客和知情不报的父母，建议对上述罪犯一概处以极刑。"},{"type":"paragraph","text":"第二，在童妓现象严重的有关地区增加警力，监视色情场所和恋童癖嫌犯的活动，并对“扫黄”警察进行必要的专业培训，避免以往殴打或仅仅驱散童妓现象的发生。"},{"type":"paragraph","text":"第三，在将外国恋童癖罪犯驱逐出境之前，先根据菲国法律予以定罪逮捕，并要求其对受害儿童作出经济补偿。"},{"type":"paragraph","text":"第四，对从事“性之旅”交易的菲国旅行社，予以吊销营业执照。"},{"type":"paragraph","text":"菲国舆论对政府的上述措施表示赞赏，并希望有关部门能持之以恒，从严执法。不少有识之士不断在各种媒体大声疾呼，希望全社会都来关注这一攸关国家未来的社会问题。他们指出，儿童是国家最宝贵的财富，绝不能让他们的未来在童年时代就被无情地毁灭。"},{"type":"paragraph","text":"救救孩子!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一些自称“我爱菲童”(衣服胸前印的文字内容)的西方性变态者打着“欲救菲童于苦海”的旗号，用大把金钱来摧残菲律宾儿童，受到菲舆论的抨击。"},{"type":"paragraph","text":"漫画原载《马尼拉星报》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菲律宾妇女强烈要求政府严惩童妓案犯。图为一名妇女把标语贴到参议院的门上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菲律宾尚未完全解决贫困问题。图为一场洪水过后，贫民区的人们举家迁移。</FONT>"}]}