{"id":1026295,"date":[{"year":1996,"month":2,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"生命氧杯散文征文","genre":"","count":"1578","ytitle":"","mtitle":"怀念","ftitle":"","authors":["应红"],"text":[{"type":"paragraph","text":"应红"},{"type":"paragraph","text":"猛然间听到凤子去世的消息，是在上午的办公室里，忙乱中我感到突然，又似乎不信，抓起电话，怔怔地直听到那头是凤子老朋友的长者说出“是的，是在前天晚上”时，这才分明觉出，这世上，又一个被我所敬爱的人已经远去了。"},{"type":"paragraph","text":"这几年，常常突然有熟悉亲近的长者逝世的消息，于是觉得，这死亡的影子也渐渐地在自己的眼前晃来晃去，仿佛伸手可触了。"},{"type":"paragraph","text":"只是很奇怪，我为什么竟从未把死这个字同凤子连起来过呢?直到这两天，我似乎才有点想明白，她毕竟已是85岁的老人了，而且，她也不止一次地告诉过我，她患有严重的肾病，这病严重到若不用药物控制，将立即危及生命，但她对我说这话时，不是还好好地带着微笑站在我面前吗?不是还津津有味地品尝着我们带去的她最爱吃的零食孝感麻糖，连声说，好吃，好吃。这情景，至今在我眼前活灵活现。"},{"type":"paragraph","text":"那是去年秋天，我在一个会上碰到沙博理，他急匆匆地要回家，告诉我，凤子身体不好。当天晚上，我们便赶去她家看望，除了感到她的脸上有一种明显的疲惫之色外，并未发觉她与平日有太大不同。她依然那样悠然地同我们围坐在那个不大但十分幽雅的客厅的沙发旁兴之所至地聊天，记得临走时，她拉着我的手叮嘱说，下次来一定吃便饭，我再给你们烧红烧肉，那天晚上，她只是没像以往那样亲自送我们到院子门口，而是请沙博理代劳。"},{"type":"paragraph","text":"谁料到，这一别竟成永诀，后来，她病重，她住院，没有接到过我的一声问候，没有收到过我的一朵鲜花，因为我对这一切竟然毫不知晓。元旦那几天，曾打电话去拜年，只是她家的电话总没人接线，还以为是他们去了外地，就是从没想过，这样一个可亲可爱活生生的生命会如此轻易地离去。"},{"type":"paragraph","text":"我是在凤子从《剧本》杂志的主编位子上退下后，才与她相识的。那是80年代中期，她写很多的散文，也写剧评，我自然而然地与她相熟起来，是因为这位长者对人的那种自然而然的亲近，闲暇时，我爱到她家坐坐。坐在那间很小但很幽雅舒适的客厅里，我从她为我捧来的一大堆影集里，欣赏过她当年许多风姿绰约的剧照，我从她的同时代人那里听说过，凤子是中国话剧舞台上第一个《日出》中陈白露的扮演者，而且她演的陈白露是最棒的。记得当时，我还从那些影集里认出了许多中国的著名人物:周恩来、胡耀邦、郭沫若、田汉、夏衍、阳翰笙……，她的经历是那个时代知识分子投身革命文艺的典型，我听她的朋友们都亲切地叫她“凤姐”，可她与《红楼梦》里那位威风凛凛的人物实在毫无相同之处，甚至连她的美，都透着一种亲近。"},{"type":"paragraph","text":"奇怪的是，今天当我回想这一切时，分明觉得凤子她依旧在什刹海后那座静谧的小院里住着。她梳着整齐的短发，依旧美丽的脸上带着温暖的微笑，她快步从那间阳光灿烂的书房里走出来迎我，拉着我的手说，你来了，真好，我又一次由衷地感叹；她这哪像80多岁的老人呢!"},{"type":"paragraph","text":"然而，生死之间的距离竟咫尺之遥。我又一次感到生命面对死神的无奈。"},{"type":"paragraph","text":"得知凤子去世的那一天，我试着想给沙博理打电话，但不知该对他说些什么，我知道，他是在40年代刚刚来到中国时就结识了凤子的，那时，他是个年轻英俊的美国青年，对中国充满了神秘好奇和美好感情，凤子可算得上是他教龄最长也最为出色的中文老师了。他对这个美丽的中国女人一如对她的国家一样，几十年来尽管历尽坎域却始终一往深情。为了这，他成了一个为数不多的高鼻子中国人，此时此刻，对于失去至亲至爱的他来说，任何慰问的话都会显得轻飘和没有意义。"},{"type":"paragraph","text":"但我还是拨通了电话。他的孩子告诉我，爸爸不能接电话，妈妈的丧事已在一天中办完，没有追悼会，没有遗体告别，丧事从简。这是凤子去世前的遗言。我熟知的凤子就是这样，她从不事声张，更怕麻烦别人。"},{"type":"paragraph","text":"有时我甚至想，死者比起生者来是要幸福得多，对那些失去至爱亲朋却依然在这个世上活着的人们而言，体验那一种刻骨铭心的死别之痛，真是一桩残酷的事，而对凤子，我将怀着一份永久的歉疚，我甚至没有一个机会，能在她的亡灵前献上一束小花。"}]}