{"id":1026357,"date":[{"year":1996,"month":2,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"市十届人大四次会议闭幕","ftitle":"执行主席黄菊主持大会；通过了关于上海市国民经济和社会发展“九五”计划与二○一○年远景目标纲要及关于《纲要》报告等六个决议；补选沙麟、漆世贵为市人大常委会副主任，左焕琛为副市长","authors":[],"text":[{"type":"paragraph","text":"会议号召全市人民要以高度的历史责任感和时代紧迫感，积极投身到改革开放和社会主义现代化建设的伟大实践中来，在党中央、国务院和中共上海市委的领导下，万众一心，扎实工作，为实现历史赋予我们的神圣使命，全面完成上海市国民经济和社会发展“九五”计划与2010年远景目标纲要确定的上海跨世纪发展的宏伟目标而努力奋斗!"},{"type":"paragraph","text":"本报讯　上海市第十届人民代表大会第四次会议圆满完成了预定的各项任务，昨天上午在上海展览中心中央大厅胜利闭幕。会议号召全市人民要以高度的历史责任感和时代紧迫感，积极投身到改革开放和社会主义现代化建设的伟大实践中来，在党中央、国务院和中共上海市委的领导下，万众一心，扎实工作，为实现历史赋予我们的神圣使命，全面完成上海市国民经济和社会发展“九五”计划与2010年远景目标纲要确定的上海跨世纪发展的宏伟目标而努力奋斗!"},{"type":"paragraph","text":"昨天的大会由执行主席黄菊主持。大会的其他执行主席是:陈良宇、叶公琦、孙贵璋、谈家桢、叶叔华、胡传治、陈铭珊、胡正昌、吴肇光、(以下按姓名笔划排列)王学刚、沈善初、张乃生、郭祖光、谈柏元、蔡正德、管仁欣。"},{"type":"paragraph","text":"大会的第一项议程是补选上海市国家机关部分组成人员，本次大会应到代表897名，实到843名，合乎法定人数。在通过补选的总监票人和监票人名单后，大会工作人员向代表分发了印有市人大常委会鲜红印章的选票和表决票。代表们履行职责，以无记名方式填写完选票和表决票，依次来到5个投票箱前，投下了庄严的一票。"},{"type":"paragraph","text":"上午10时30分，大会执行主席黄菊宣布补选结果:沙麟、漆世贵当选为市人大常委会副主任；车承统、史德保、包信宝、成素娟、刘豫阳、张燕、金忠明、徐钟隽、韩坤林(按姓名笔划排列)当选为市人大常委会委员；左焕琛当选为副市长；决定韩坤林为市人大法制委员会主任委员、张燕为市人大财政经济委员会主任委员、庆志纯为市人大教育科学文化卫生委员会主任委员。黄菊请新当选的副主任、副市长上台与代表见面，全场响起热烈的掌声。"},{"type":"paragraph","text":"接着，大会以举手表决的方式通过了关于上海市国民经济和社会发展“九五”计划与2010年远景目标纲要及关于《纲要》报告的决议；通过了关于上海市1995年国民经济和社会发展计划执行情况和1996年计划的决议；通过了关于上海市1995年预算执行情况和1996年预算的决议；通过了关于上海市人大常委会工作报告的决议；通过了关于市高级人民法院工作报告的决议；通过了关于市人民检察院工作报告的决议。(以上决议全文另发)"},{"type":"paragraph","text":"黄菊说，今后15年是上海改革开放和现代化建设事业承前启后、继往开来的重要时期。本世纪的最后5年是上海实施“一个龙头、三个中心”宏伟战略目标的关键时期。摆在我们面前的任务十分艰巨，让我们在以江泽民同志为核心的党中央领导下，坚持邓小平同志建设有中国特色社会主义理论和党的基本路线，同心同德、团结奋斗、抓住机遇、锐意进取、真抓实干，为实现跨世纪的宏伟蓝图，尽快把上海建成社会主义现代化国际经济中心城市，作出新的更大的贡献!最后，黄菊宣布，上海市第十届人民代表大会第四次会议胜利闭幕。全体代表起立，齐声高唱国歌。"},{"type":"paragraph","text":"出席昨天大会并在主席台上就座的市党政军领导有:徐匡迪、陈至立、赵启正、罗世谦、金炳华、张惠新、华建敏、孟建柱、谢丽娟、夏克强、蒋以任、龚学平、王生洪、赵定玉、郑励志、陈灏珠、刘恒椽、陈正兴、厉无畏、王文惠、凌敬昌等，以及老领导陈国栋、胡立教、严佑民、夏征农、赵行志、陈沂、杨堤等。全国政协副主席董寅初、市高级人民法院院长胡瑞邦、市人民检察院检察长倪鸿福也在主席台上就座。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市十届人大第四次会议在庄严的国歌声中闭幕。"},{"type":"paragraph","text":"图为出席人代会的代表在举手表决通过各项决议。"},{"type":"paragraph","text":"本报记者　徐裕根摄</FONT>"}]}