{"id":1026316,"date":[{"year":1996,"month":2,"day":9}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"文化橱窗","genre":"","count":"1390","ytitle":"推翻象牙塔　潇洒走一回","mtitle":"古典音乐家扑进流行乐海","ftitle":"","authors":["闻立"],"text":[{"type":"paragraph","text":"闻立"},{"type":"paragraph","text":"一声巨响，舞台灯光闪烁着诡异缤纷的色彩，然后穿着短裙、长靴，拿着电子小提琴的陈美，小跑步地奔向舞台中央，挥舞着手接受台下观众热情的鼓掌叫好，随即以极大音量和摇滚的旋律让现场的观众仿佛都要跟着陈美摆动起来。从头到尾，除了中间一小片段陈美演出她所改编的古典作品外，简直就是流行乐演出，陈美完全颠覆了小提琴的刻板形象。其实这正说明了一种趋势:未来古典和流行的界限将会愈来愈模糊。"},{"type":"paragraph","text":"陈美的摇滚小提琴销售了百万张，对于一个才十七岁的女孩而言，即使在古典乐界被视为是多么了不得的天才儿童，也难在乐坛掀起这么大的热潮，为了拥抱更多的乐迷，让不少古典艺人愿意放下身段做新尝试。从刚出炉的一月份告示牌排行榜来看，古典跨界前十名的艺人中，长笛家詹姆斯·高威、男高音多明高、小提琴家帕尔曼，今年都将乘胜追击，再有新动作。曾任伦敦交响乐团、皇家爱乐、柏林爱乐首席的高威，在古典乐坛的盛名自是不容怀疑，但活力旺盛的他，除了喜欢到各地旅行演奏，也尝试录制流行曲目。去年的“WindofChange”即荣登排行榜前十名，今年除了三月会推出一张法国曲目的古典专辑，下半年将有一张跨界唱片发行。"},{"type":"paragraph","text":"为多明高缔造白金唱片纪录的拉丁情歌，今年预计将推出第二张，除此之外，多明高今年夏天还可能推出一张演唱电影音乐的专辑。而另外两大男高音自然不让多明高专美于前，帕瓦罗蒂连续几年和流行歌手举行慈善演唱会，获得极大回响。歌王看来乐此不疲，今年为波斯尼亚儿童募款演唱的阵容将更盛大。卡雷拉斯下个月也即将推出一张有趣的专辑，里面将收录他首次尝试演唱的中文歌“在那遥远的地方”，同时用中文向乐迷拜年，对国内乐迷来说是一大噱头。"},{"type":"paragraph","text":"小提琴家帕尔曼下个月底将会有一张特别的专辑“In TheFiddler’s House”推出，里面收录的全是犹太传统音乐。刚开始录制这张专辑时，帕尔曼有点犹豫，就和许多古典艺人开始尝试录制非古典音乐时的心情一样，但录完时所有疑虑一扫而空，他很高兴地说:“我第一次感觉到这是真正属于‘我’的音乐。”"},{"type":"paragraph","text":"电影音乐和音乐剧向来最能吸引人进入古典殿堂，因为好听的旋律加上古典音乐的技巧诠释，兼具通俗性及音乐性，而这样的热潮大概还会持续好一阵子。去年红透半边天的就是麦可尼曼所作的“钢琴师和她的情人”、约翰·威廉斯的“辛德勒的名单”和“星际大战三部曲”、康泽尔指挥辛辛那提流行管弦乐团的迪斯尼音乐。好莱坞的电影配乐，运用大编制的交响或管弦乐团伴奏，往往是为了烘托电影大场景的气势，这样的音乐也的确受到许多乐迷喜爱。除此之外，许多电影本就是描述与音乐有关的情节，像去年“贝多芬永远的情人”、“绝代艳姬”、“总统的秘密情人”电影原声带都是古典音乐市场中的抢手货。今年即将在美国上演的电影“蝴蝶夫人”，即是用歌剧“蝴蝶夫人”作配乐，影迷通过这类电影原声带，很容易能领略古典音乐之美。"},{"type":"paragraph","text":"较特别的是，音乐剧今年有更“流行化”的趋势，除了“悲惨世界”将发行的法文版十分近似流行旋律外，下个月将有一个流行化的“西城故事”音乐剧推出。"},{"type":"paragraph","text":"其实美感并无所谓高尚和低俗之分。即使古典跨流行的音乐，不见得比纯流行乐高明，当看它所散发的美感，其重新改编的创意能否自然引人共鸣，这才是关键所在。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629100601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629100602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多明高的拉丁情歌专辑为他缔造了白金唱片的纪录。右下图:卡雷拉斯唱中文歌，希望亲近中国乐迷。</FONT>"}]}