{"id":1026194,"date":[{"year":1996,"month":2,"day":9}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1573","ytitle":"两会专稿之四","mtitle":"精神文明建设要“三落实”","ftitle":"","authors":["王宝娣","丁曦林"],"text":[{"type":"paragraph","text":"社会主义精神文明建设和社会全面进步，是改革开放和现代化建设的重要目标和保证。“八五”期间，按照邓小平同志提出的交出物质文明建设和精神文明建设两份答卷的要求，上海人民以强烈的进取精神，不但在物质文明建设中取得了可喜的成绩，而且在人民群众中广泛开展“三学”活动，“献爱心，送温暖”活动，实施“了解人、关心人、凝聚人”的凝聚力工程与“百千万”育人工程，使文明礼貌、助人为乐、团结互助的社会风气得到进一步发扬。"},{"type":"paragraph","text":"“九五”期间，如何深化上海的精神文明建设，更好地为经济建设和社会发展服务，依旧成为上海“两会”议论热点。市人大代表和市政协委员在审议徐匡迪市长关于《纲要》(草案)的报告时，一致赞同:必须强化以人的全面发展为中心的思想，坚持物质文明和精神文明两手抓，努力提高人的素质，把精神文明建设落实到基层，落实到载体，落实到管理。"},{"type":"paragraph","text":"市人大代表方仁工、陈昌富和市政协委员奕纪梁、徐美香等认为，要以邓小平建设有中国特色社会主义理论为指针，努力培养“四有”社会主义新人。要深入广泛地学习、宣传邓小平有关理论，坚持不懈地加强爱国主义、集体主义和社会主义教育，弘扬江泽民同志提出的新时期创业精神，勤俭建国、勤俭持家、勤俭办一切事业，增强事业心和使命感。方仁工和陈昌富两位代表都是市重点中学的校长，他们认为特别要注意运用国情、市情和历史档案资料，开发各种教育资源，对青少年学生进行爱党、爱国教育，帮助他们树立正确的世界观、人生观、价值观，将使他们受益一生。"},{"type":"paragraph","text":"一些来自地区和条块的代表和委员，也取得共识，认为抓精神文明建设不分你我他，应该以社区为载体。杨浦区委书记张国强代表说，精神文明重在建设，重在落实，最终要落实到基层，落实到社区，落实到楼组、家庭，落实到人。徐汇区田林街道办事处主任乔德华代表说，去年，他们把精神文明与党建工作结合，全力推进“凝聚力工程”建设，以“请让我来帮助你”为主题，建立了由街道和五所一院、地区共建单位、基层党支部居民小组组成的三级服务网络，自筹20万元帮困基金，帮助地区特困人员，帮助200多名下岗人员重新就业，社会反响很好。他们还把精神文明建设与创建国家卫生城市结合，去年夺得了12面卫生红旗；与创建文明小区、文明楼组、五好家庭结合，也取得了很好效果。"},{"type":"paragraph","text":"许多代表和委员回顾上海抓精神文明建设的十多年历史说，精神文明建设关键是落实管理，加强执法力度。上海大学教授唐齐千、华东师大教授黄源深等市政协委员认为，加强精神文明建设，实施“七不”规范，仅仅宣传、教育还不够，必须配以严格的管理，严格的执法。交通规则早就有了，“两禁”的规定早就有了，正因为日常管理不力，有法不依，或执法不严，才使有些市民乱穿马路、乱扔垃圾现象日益严重。只有真正落实管理，才能根除不良习惯，逐步提高市民素质，养成自觉的良好习惯。"},{"type":"paragraph","text":"落实管理，首先是依法行政，加强城市管理，克服不文明的现象。党政部门应按照中央、市委的规定，反腐倡廉，进一步完善监督管理机制。在基层则加强社区管理，采取企事业单位和地区结合、专业执法和群众自治联防相结合的办法。周汉民等代表认为已经有的精神文明方面的法规条例要认真执行，加强执法力度；尚不完善的要进一步研究，健全和完善。他们提出制定“电影、电视公开放映分级制度管理条例”的议案，建议完善有关法规，把电影、电视阵地管起来，防止不良作品污染社会特别是毒害青少年。"},{"type":"paragraph","text":"无论是提案，或是小组讨论及大会发言，市人大代表、市政协委员对加强精神文明建设的呼求十分强烈。他们热切希望，在本世纪最后五年中，能抓住机遇，通过抓“三落实”，在全社会形成良好的职业道德、社会公德和家庭伦理道德，提倡健康文明的生活方式，形成良好社会风尚，继续以提高市民素质和城市文明程度为目标，塑造面向21世纪上海人形象。"},{"type":"paragraph","text":"本报记者　王宝娣　丁曦林"}]}