{"id":1026270,"date":[{"year":1996,"month":2,"day":9}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"断层","ftitle":"1.凶险的预言","authors":["杨秋宝","张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"随着波音757的一阵振动，我知道我已经回到了地面，北京的地面。短期中断了的自己作为北京人的存在，啪地一下又衔接上了。"},{"type":"paragraph","text":"打完今天要打的最后一个电话，我释然躺倒到床上。不知怎的，那种几日前在那个南方小城时曾经袭过心头的空漠无聊的体验，再次莅临……"},{"type":"paragraph","text":"朦胧里，我耳边又响起一个抑扬顿挫、吐字清楚、男性粤音普通话的声音:我任何女孩子都敢玩，只有她，我玩不起××hh……朦胧中一个女声响起:“救我呀!我不要烧死!”这后一声音从一孔涌窜着橙红、赤红火焰的窗口传下，从一道为烈火浓烟封锁了的楼口通道传出，撕肝裂胆……又一个女声在穹顶下飘荡:“已经活过了，再活就不难了……”"},{"type":"paragraph","text":"我躺不住了。习惯性地抽出本子，坐到桌前。这种每次外出归来都要做的备忘录式的追记，该从何下笔呢?"},{"type":"paragraph","text":"如今的时髦，是文人为企业家树碑立传。此次公干，便是受一家出版社的老朋友之请，写一本书，宣传宣传这座小城市中一家了不得的大企业——腾达公司。"},{"type":"paragraph","text":"这一次亚热带省份之行，为时不长，撞击不少，头绪凌乱，说深也深说浅也浅。是好好规整写来呢?还是就保持其原生状态原汁原味呢?我忽然想起曾经看到的一篇老舍访苏归来写的文章。行文间他特别申明这一次笔法凌乱，实因喜悦观感杂多所致。他反问，这凌乱不是正好衬映出访苏期间自己感触良多欣喜欲狂之心境吗?有理。我想:凌乱不也是一种风格味道吗?不过我的凌乱却并非因喜而来。"},{"type":"paragraph","text":"到腾达公司第三天晚上，我完全出乎意外地结识了他并与之进入交谈。他名叫白小楼。当时我全没有意识到我在这小城结识的各色人中，他会是最为突显的一个，并成为我这份备忘录的主角。"},{"type":"paragraph","text":"那晚起初陪同我的是厂报编辑小严。按照惯例，星期二是建在豪华气派的公司休闲楼五层的卡拉OK歌舞厅开放的时间。厂报编辑严自强在总编陈子湾的授意安排下，邀我到歌厅听歌。下得台来略坐了坐，他提议去三楼体育馆瞧瞧玩玩。时值暑夏，地处亚热带，虽有中央空调，动力气的器械还是使不得，只能打打乒乓球。"},{"type":"paragraph","text":"铺着绿地毯的至少四个篮球场大的长形体育馆内荧光通明。馆内已有一母一子在打乒乓。唯一的一个管理人员干坐在东墙下一张桌子的后面。此人正是白小楼。他头戴一个红白色无顶遮阳帽圈，头略前探地坐在明晃的光照下。起初我并没有注意他，只从他桌上挑了副球拍儿就和小严漫不经心地打起来。"},{"type":"paragraph","text":"小严问:“白小楼，你说为什么现在乒乓球都改成黄颜色的了?以前不都是白的吗?”"},{"type":"paragraph","text":"被他叫做白小楼的青年用一种听着使人感觉很柔和的声音慢声搭腔地回答:“现在的国际比赛上都不用白颜色球了。一定是因为白色球比较刺眼，黄颜色看上去柔和的缘故。”"},{"type":"paragraph","text":"小严问:“小楼你不是维修管道的吗?怎么到这里干这个来了?”"},{"type":"paragraph","text":"白小楼的肘部支放在桌面上，两手一开一合地比划着说:“我最近受了伤。你还不知道?厂里照顾我，让我晚上管这里，管管灯，白天就不用上班了。”"},{"type":"paragraph","text":"小严惊异道:“你怎么受的伤?伤在什么地方?”"},{"type":"paragraph","text":"“车祸。左颅骨摔碎了。捡了条命回来。”白小楼用一种大难不死后回首往事的较为平静的语调说。"},{"type":"paragraph","text":"他的话引起了我的注意，我加入到他们的谈话当中，且听小楼道来。"},{"type":"paragraph","text":"——所有我失去知觉后的情形都是别人事后告诉我的。"},{"type":"paragraph","text":"我昏迷了两个多星期。睁开眼以后还有很长一段时间意识不清，想不起任何事。后来这个对我说一点，那个对我说一点，我才渐渐明白自己出了什么事。"},{"type":"paragraph","text":"你相信命运吗?相信冥冥中有神灵吗?不信?只相信自己?你是唯物论吧?可是我信的。出事前不久，也是我的一位朋友，是成都人，也是打工仔。他厌倦了这里，再也不打算回来了，临行前他特意来找我。他对我说:“今年5月13日这一天你要出事。这一天你不要做任何事，一定不要出门。”我问他根据什么?是不是找人给我算过卦?他说他也不知道他根据什么，也没有找人算过什么，但是临别他一再跟我说:“5月13号，记住!千万记住!你一定要躲开这一天!”"},{"type":"paragraph","text":"题图:杨秋宝"}]}