{"id":1026361,"date":[{"year":1996,"month":2,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1824","ytitle":"","mtitle":"关于上海市国民经济和社会发展“九五”计划与2010年远景目标纲要及关于《纲要》报告的决议","ftitle":"(1996年2月9日上海市第十届人民代表大会第四次会议通过)","authors":[],"text":[{"type":"paragraph","text":"上海市第十届人民代表大会第四次会议，讨论和审查了《上海市国民经济和社会发展“九五”计划与2010年远景目标纲要》(草案)，审议了徐匡迪市长所作的《关于上海市国民经济和社会发展“九五”计划与2010年远景目标纲要(草案)的报告》。会议认为，《纲要》和《报告》提出的今后五年及十五年的主要奋斗目标与指导方针，国民经济和社会发展的各项任务，深化经济体制改革和扩大对外开放的各项部署，充分体现了党的十四大和十四届五中全会精神，是符合上海实际的，经过全市人民的艰苦奋斗是能够实现的。会议决定批准《上海市国民经济和社会发展“九五”计划与2010年远景目标纲要》，批准徐匡迪市长的报告。"},{"type":"paragraph","text":"会议认为，全市人民在党中央、国务院和中共上海市委的领导下，在全国人民的支持下，紧紧抓隹机遇，奋力开拓进取，加快改革开放和经济建设步伐，圆满地完成国民经济和社会发展第八个五年计划，取得了历史性的成就。同时，还必须清醒地看到，上海在改革和发展中面临着不少新情况和新问题，对此必须引起高度重视，决不能掉以轻心。"},{"type":"paragraph","text":"会议指出，今后十五年是上海改革开放和社会主义现代化建设事业承前启后、继往开来的重要时期。《纲要》确定的奋斗目标是:到2010年，为把上海建成国际经济、金融、贸易中心之一奠定基础，初步确立上海国际经济中心城市的地位。这一战略目标，体现了国家的发展战略要求，展示了宏伟的发展前景。面对激烈的国际国内竞争，我们必须紧紧抓住不可多得的历史机遇，勇于迎接挑战；必须居安思危，奋发图强，加快改革和发展进程。实现《纲要》提出的“九五”计划与2010年远景目标，关键在于坚持深化改革，扩大开放，从上海的战略地位出发，加快实现经济体制和经济增长方式的根本性转变，全面增强经济中心城市功能，在新的历史条件下争创新的发展优势。"},{"type":"paragraph","text":"会议强调，为了顺利实现既定的奋斗目标，我们必须坚定不移地坚持邓小平同志建设有中国特色社会主义理论和党的基础路线，全面贯彻“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的基本方针，妥善处理好改革、发展、稳定三者关系，继续坚持和发展“八五”期间形成的一系列行之有效的宝贵经验，继续解放思想，实事求是，积极探索具有我国特大型城市特点的发展新路，不断开创上海社会主义现代化建设的新局面。"},{"type":"paragraph","text":"会议强调，整个“九五”期间，上海改革开放和经济建设的根本任务，就是要加快建立和完善社会主义市场经济运行机制，全面提高国民经济的整体素质和综合实力。为此，要大力发展优势产业，继续推进产业结构战略性调整；要实施科教兴市战略，促进科技、教育与经济紧密结合；要进一步搞好国有大中型企业，整体推进以建立现代企业制度为中心环节的综合配套改革；要充分利用国内国际两个市场，不断提高对内对外开放水平；要采取切实的战略性措施，调整、优化城市功能布局和生产力布局；要继续加强城市基础设施建设和城市管理，加快城市现代化步伐；要坚持基础设施建设与城市功能开发并举，加速推进浦东开发开放；要高度重视农业和农村工作，加快城乡一体化进程。同时，要积极适应市场经济的要求，切实转变政府职能，完善特大型城市的经济和行政管理体制。"},{"type":"paragraph","text":"会议要求，必须坚持经济与社会协调发展，不断提高人民生活质量和社会文明程度。要保持城乡人民实际收入稳步增长，坚持不懈地办好与人民群众生活密切相关的实事；要大力发展教育、科技和文化、卫生、体育事业，全面提高市民整体素质；要切实解决就业、再就业问题，健全社会保障体系；要加强法制建设和搞好社会治安综合治理，维护社会稳定；要进一步加强环境保护和治理，走可持续发展道路；要坚定不移地贯彻物质文明和精神文明一起抓的方针，推动社会全面进步。"},{"type":"paragraph","text":"会议要求，各级政府及其工作人员，特别是领导干部，都必须振奋精神，谦虚谨慎，恪尽职守，依法行政，廉洁奉公，勤俭建国，密切联系群众，切实改进工作作风，保持勇于探索的锐气和旺盛的工作热情，全心全意为人民服务，认真按照《纲要》提出的要求，狠抓落实，创造性地做好各项工作。"},{"type":"paragraph","text":"会议号召:全市人民要以高度的历史责任感和时代紧迫感，积极投身到改革开放和社会主义现代化建设的伟大实践中来，在党中央、国务院和中共上海市委的领导下，万众一心，扎实工作，为实现历史赋予我们的神圣使命，全面完成《纲要》确定的上海跨世纪发展的宏伟目标而努力奋斗!"}]}