{"id":1026306,"date":[{"year":1996,"month":2,"day":9}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第57期)","column":"","genre":"","count":"1639","ytitle":"","mtitle":"对皮诺切特军政府又一次政治清算","ftitle":"","authors":["何淇"],"text":[{"type":"paragraph","text":"本报驻墨西哥城记者　何淇"},{"type":"paragraph","text":"今年1月19日，在智利皮诺切特军政权时期犯有谋杀罪的原“迪纳”(智利“国家情报总署”的缩写)驻阿根廷头目阿兰西维亚·克拉维尔，在阿首都布宜诺斯艾利斯被阿根廷警方逮捕。22年前，即1974年，克拉维尔在阿根廷谋杀了阿连德执政时的智利前三军司令普拉茨将军。这一案件，与1973年在华盛顿谋杀阿连德政府外长莱特列尔、1975年在意大利首都罗马刺杀阿连德政府前副总统贝尔纳多·莱顿及其夫人(刺杀未遂)两案，被人们并称为“迪纳”策划的三大涉外谋杀案。1995年中，弗雷政府顶住军方的压力，清算了刺杀外长莱特列尔的罪行，将该案幕后指使者、“迪纳”首脑、退役将军孔特雷拉斯判处7年徒刑，“迪纳”高官、现役准将埃斯皮诺萨6年徒刑。今天，三大涉外谋杀案中第二大案的元凶又被缉拿归案。"},{"type":"paragraph","text":"1970年，著名的智利左派政治家阿连德在总统竞选中取得节节胜利，使右翼军人十分恐慌。当年10月26日，右翼秘密组织谋杀了当时的军队总司令施奈德将军，企图制造混乱，阻止阿连德上台。当时的总统埃德华多·弗雷(现智利总统的父亲)即任命卡洛斯·普拉茨出任总司令，他在阿连德执政后的左派政府中继续担任此职，并且还担任过内政部长、国防部长和副总统的职务。普拉茨开明耿直，忠于宪法，被以皮诺切特为首的右翼军人视为“眼中钉”和“绊脚石”。1973年8月23日，在右翼势力的高压下，普拉茨将军被迫辞去了他在阿连德政府中的一切职务。其后，皮诺切特出任了三军总司令(至今他还担任这一职务)。仅仅19天后，皮诺切特就悍然发动了军事政变，武力攻打总统府，民选总统阿连德以身殉职。皮诺切特建立了军事独裁统治，自任政府首脑。这一政变在当时遭到全世界进步人士的强烈谴责。政变四天后，拒绝与皮诺切特合作的普拉茨将军携全家逃到阿根廷避难。"},{"type":"paragraph","text":"皮诺切特上台后，大肆逮捕和屠杀进步人士，对阿连德政府的支持者进行了残酷的政治清算和迫害。智利国内大批进步分子遭到屠杀。军政府的“恐怖之手”——“迪纳”是其得力的“恐怖机器”。它不仅在国内活动，而且还在美国、欧洲和拉美一些国家布置了行动小组，负责监视逃亡国外的民主人士和政敌。1974年9月30日，在阿首都布宜诺斯艾利斯，普拉茨将军驾车离开住所，携妻子去市区购物，驾车回到住所时，刚刚驶入车库，汽车即发生爆炸，普拉茨夫妇当场死亡。阿警方一直怀疑是智利军政府“迪纳”驻阿头目阿兰西维亚·克拉维尔所为，但阿军政府称“证据不足”，未采取法律措施。1978年，阿智两国交恶，克拉维尔曾以“间谍罪”被阿警方逮捕，但1981年又被释放。该案在阿根廷军政府时期最终落了个不了了之。在这以后很多年里，狡诈的克拉维尔隐居了起来，不知去向。"},{"type":"paragraph","text":"22年之后，谋杀普拉茨将军夫妇的积案，在阿根廷终于又被摆上法庭。22日，负责审理这一案件的法官亲自接见了普拉茨将军的两个女儿，向她们表示，“一定要使案件水落石出，惩办凶手”。"},{"type":"paragraph","text":"5年来，一直在调查这一案件的智利律师帕梅拉·佩雷拉女士说，普拉茨将军谋杀案不仅牵涉目前已在服刑的孔特雷拉斯和埃斯皮诺萨两将军，而且至少还有5名退役的原高级将领参与并介入此案。原军政府首脑、皮诺切特将军自然负有不可推卸的责任。23日，智利有影响的基督教民主党参议员拉万德罗要求军队总司令皮诺切特立即辞职。24日，执政的社会党要求弗雷政府参与审理这一案件，并要皮诺切特就此案件向全国民众做出解释。"},{"type":"paragraph","text":"以军事独裁统治智利17年的皮诺切特将军，1990年被迫“让出”政权时，制定法律“规定”年逾80岁的他，将一直任三军总司令到1998年3月。如同去年审理刺杀外长莱特列尔案件时一样，这一次又是皮诺切特的前下属被押上审判台。这位至今仍骄横而不可一世的总司令，肯定会“如芒在背”。但截止目前，皮诺切特对此案一直保持沉默。24日，军队检察总长托雷斯秉承皮诺切特意旨，表示军方对调查的“不合作”态度。可以预见，死硬的皮诺切特将军是不会让调查顺利进行的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\9629090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图为皮诺切特</FONT>"}]}