{"id":1026968,"date":[{"year":1996,"month":2,"day":14}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1590","ytitle":"","mtitle":"断层","ftitle":"4、有缘无爱","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"“昨天我将她接到我住的地方，她猛古丁摘下我头上的帽圈，顿时就傻了。然后就抱着我哭起来。她不断地轻抚着我太阳穴边上的刀口，一次次地问我‘痛么痛么?’她抱着我哭得那份伤心的样子，简直就比伤在她自己头上还痛。她嘴里不住地自言自语:怎么会是这样?怎么会是这样?受伤的要不是我是她该多好啊。"},{"type":"paragraph","text":"“昨天我请了假没有来上晚班，专门在家里陪伴她。她围起围裙给我做我爱吃的川菜。她打来水给我洗脸洗脚。她一个脚趾一个脚趾地打香皂，一个脚趾一个脚趾地轻轻给我洗，就像洗好贵重好贵重的玉器。洗着洗着，她抱着我湿淋淋的腿又哭了。一边哭一边说:‘阿楼你命好苦，我命好苦哇……’"},{"type":"paragraph","text":"“直到今天都让我感到百思不解的是，她只身到棕榈来，举目无亲，以前又从来没有来过，居然她能找到我。"},{"type":"paragraph","text":"“听她说她下了你们的车以后，就开始四下打听我的下落，打听我姨家，一直转寻到晚上天黑。走投无路时，她遇到一个好心男人。那男人是一位君子，也是从外地到这里谋生的，独身住在一套公寓房里。他跟叶榕提起他苦恋着一个他心目中的女神。前天夜里他收留了叶榕，绝对是君子式的收留。他请叶榕吃宵夜，昨天早起又出去买回早点来。昨天叶榕终于找到了我姨。我姨马上挂电话给我。"},{"type":"paragraph","text":"“我知道这几年她的日子不比我好过。今年年初她的丈夫死了。死后被人在云南的山洞里发现。发现时已经死去多时，面目全非了。法医鉴定是他杀。至今没有查到凶手，成了无头案。"},{"type":"paragraph","text":"“叶榕的婚姻很不好，嫁了那样的一个男人。我知道这事与我也有关系。当初如果不是因为我，他们也许还能凑凑合合过下去，那男人或许还不至于走得那么远，发展到犯罪。能怨谁呢?我其实也犯不上往自己身上揽什么责任。当初他如果具备足够的资本和吸引力，也不至于使叶榕走到和我的那一步噢."},{"type":"paragraph","text":"“人生的组合难以逆料。当初钢厂有公认的三大美女，叶榕排在第一，她丈夫是钢厂供销科的，当初厂里谁也没有料到这两人会成为夫妻。"},{"type":"paragraph","text":"“我离开钢厂出走棕榈以后，他也不再在钢厂里干了，听说当上了包工头。包工头是很发财的事哩，就老老实实干呗，为什么还要搞贩毒?这人真不知道哪根神经出了毛病。"},{"type":"paragraph","text":"“原先有一次我翻看叶榕的像册，见到有一张她丈夫站在她身后面，双臂搭在她肩上的照片。我曾经酸溜溜地对她说:‘看上去你们蛮幸福的嘛。’她干笑了几声，突然打住，说:‘那是自以为的幸福。’这件事给我留下很深印象。"},{"type":"paragraph","text":"“我知道叶榕早就不爱他。她曾经说她的婚姻是没经过恋爱的婚姻。我说像她这种人，绝不可能。她说不是这样。当初她只是自以为恋爱罢了。她说她只是爱了自己用想象编织的幻觉。她说只是在认识了我以后她才懂得了爱情。”"},{"type":"paragraph","text":"作为今晚唯一听众的我，凭经验知道，我隐隐约约预期的这个人的故事，就要出来了——"},{"type":"paragraph","text":"我来棕榈单人闯世界，跟她有很大关系。我是打架打出来的。"},{"type":"paragraph","text":"我和叶榕好过……嗯……好到发生关系，嗯……有半年时间吧。"},{"type":"paragraph","text":"我和她都是四川某钢城的人，在同一个钢厂里上班。她在产品检验科干质检。我那时也干管道维护这行。我进厂时她已经结婚。我们俩的家庭背景比较接近。她父母是市科协的。我父亲是工业局的干部，退休后到钢铁公司兼职。"},{"type":"paragraph","text":"我们家文化气氛很浓。相比之下，钢城那里人们的文化素质普遍比棕榈这边高。因为那里是国家大型企业，集中了来自全国各地的科技人员。那里的许多人都还沉浸在那种比较虚幻的所谓知识文化、情趣修养上面。不像这边这样实际，这样只讲挣钱。"},{"type":"paragraph","text":"我和叶榕就是在那样的环境气氛里长大的。"},{"type":"paragraph","text":"我从小和我姐姐最要好，受她影响最大。我的文学爱好，就是在她的影响熏陶下形成的。此外还有我高中时候的语文老师。我姐夫也是干你们这行的，他是市报记者，偶尔也发表点散文什么的。不过他后来转向比较商业性的写作，忙于挣钱糊口了。"},{"type":"paragraph","text":"受伤躺在医院的时候，我不断地回想起生活在钢城的日子。每天晚饭后，姐姐都招呼我同她们到户外散步，有时是加上父母全家一起。散步时候我们经常讨论新读过的小说，新看过的电影，讨论艺术类的问题"}]}