{"id":269028,"date":[{"year":1952,"month":7,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1889","ytitle":"","mtitle":"课外阅读与课外写作","ftitle":"","authors":["常洪"],"text":[{"type":"paragraph","text":"南通崇敬中学教师　常洪"},{"type":"paragraph","text":"在语文教学中，指导同学课外阅读与课外写作是语文教师的重要工作之一。同学通过课外阅读与写作练习，可以提高政治认识，写作水平，还可以提高同学学习语文的兴趣。"},{"type":"paragraph","text":"我是这样指导同学课外阅读的:初中一年级的同学刚从小学里出来，考进中学之后，语文教师必须养成他们跑图书馆的习惯。在上学期我问过一些同学:“最近读过一些什么课外书籍?”他们都摇头回答:“一本也没有。”但是也有一些同学这样回答:“我们看过，看的很多，而且很有兴味。”我再追问一句:“你们读的是些什么书呢?”“是小人书(连环画)。”的确，拿他们的接受能力来讲，看小人书是适宜的，可是他们爱看的仍是一些未加改革的封建迷信、神怪剑侠的小人书，这对同学的毒害是不浅的。"},{"type":"paragraph","text":"在上学期我结合了初中语文第一册上的“书·读书”一课讲:读书必须选择。告诉他们什么书应该精读，什么书不能够读，什么书应该批判地接受。在上学期纠正了同学看小人书不加选择的缺点。到了本学期，必须在同学爱看有益的小人书的基础上提高一步，例如有一个同学他最喜欢看瓦西列夫斯卡的“虹”(小人书)，当他看了书橱中有一本同样的“虹”(缩写本)时，他就要求借了。他读过这本书之后对我说:“读这本书比看小人书要够味我说了，苏联妇女娥玲娜这一人物，作者写得比画的坚强。由此可见，少年儿童对课外阅读是感到很需要的，语文教师必须重视这一点。因此在本学期我结合了初中语文第二册第二课‘列宁在学校里’的内容，联系同学的实际情况，如说:‘某某同学是爱看小人书的，现在他爱读文学书了。’‘列宁从小就爱读文艺书，你们爱读文艺书吗?’对同学加以启发；我在自习课的时候，经常也讲一些儿童文学故事给同学们听，如‘红领巾’、‘战士的小刀’和最近讲的‘少先近卫队’等，有计划地激发他们‘到图书馆借书读’的要求，因此同学们的课外阅读成了风气。”"},{"type":"paragraph","text":"在这个时期中，教师还不能放松指导责任。小同学们一到图书馆就感到手足无措，有的借的厚书，有的借的书一点也看不懂。必须要解决同学“看什么书”的问题。我是经常向同学介绍新书的，要他们读内容较简单的书，不要读厚书，更不要读看不懂的书，有时把图书目录抄给同学，有时直接带领同学去借一些如“我的儿子”、“伟大的爱国主义者——方志敏”、“洋铁桶的故事”、“人民英雄榜”等书。同学们对这类书是十分爱读的，必须好好指导他们读这些书:首先要他们领会书中的故事(没有要求同学写读书笔记)，要他们一边看一边想，看了一本书之后，想:为什么会受感动?读过这本书以后，再说给同学听听看，同学们听了也会受感动吗?同学们在课外阅读的时候，语文教师要不厌其详地与他们研究，讨论讨论英雄们的成长与同学们的志愿，联系实际谈一些问题。课外阅读之后，要怎样消化呢?指导同学课外写作是最好的办法。"},{"type":"paragraph","text":"我是这样指导同学出墙报的:在墙报未出版之前，我同班上的学习股长布置一下墙报的中心内容，例如有关课外阅读的，就出一期“读书专号”；有关反对细菌战的，就出一期“反细菌战专刊”，这样有目的的有内容的布置，解决了同学无从下笔的困难。小组长负责向组员集稿。大家把稿子交齐了，我只看一遍，如果同学在这期写作中立场、观点正确，那么我就把稿子不加修改地给同学编辑。稿子贴出来了，仍由小组长发动同学看墙报，组织讨论。在墙报末一栏上有大块空白地方，这是给同学们提意见的“写作讨论”栏。这里有个人意见或小组意见，他们很认真地提出这期稿子中某某同学写了那些错别字，例如把“朝鲜”写成“朝苏”，写“威胁”的胁字底下多了两只脚，他们会把错误纠正过来，特别是把“朝鲜”的鲜字写成“苏”字，认为这个错误是不能容忍的。他们还指出句子中语法的错误，例如“中国人民拒倒敌人的”，他们指出“指倒”这词写错了，句子前面没有“是”字后面不要用“的”字，这句话应该这样说:“中国人民打倒了国内外的敌人。”他们还指出使用标点符号的错误……。最后我再把同学们自己编出的墙报看一遍，总结出这次墙报中思想内容、文章结构，主要的优缺点及今后努力的方向等。这样子出墙报不仅解决了人人写稿的困难，而且做到大家动脑；不仅解决了同学课外阅读的消化问题，而且也改变了过去少数人包办出墙报与墙报出来无人看的形式主义偏向。"},{"type":"paragraph","text":"我教的初中一年级乙班，同学在本学期向图书馆借书的本数是五百六十四本，平均每人一学期读十多本书，读得最多的同学达三十本。同学们这样说:“图书馆成了我们最好的朋友。”同学通过课外阅读与课外写作，语文程度空前提高了。除了本学期所作的八篇作文内容充实了以外，还出了五期墙报，每期墙报做到人人写稿，个个动脑，这是我指导同学课外活动的一点收获。"}]}