{"id":269027,"date":[{"year":1952,"month":7,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"我是怎样热爱孩子，愿意当一个小学教师的","ftitle":"","authors":["高金如"],"text":[{"type":"paragraph","text":"北京师范学校学生　高金如"},{"type":"paragraph","text":"暑假快到了，初中即将毕业的同学，都在考虑着升学问题，我是一个北京师范学校的学生，未来的工作是小学教师，我想和初中即将毕业有志于投考师范学校的同学们，谈一谈我是如何热爱孩子、热爱教育事业的。"},{"type":"paragraph","text":"我在刚入北师的时候，专业思想不坚定，认为入北师将来当个小学教师没前途。后来经过学校的教育，党、团的培养，又通过在北师附小的试教工作，使我深深的热爱了孩子，不但在理论上认识到教育孩子的重要，而且在思想感情上，我愿意为教育他们而贡献出我的全副的精力。在试教中讲课的时候，我永远不会忘记，那一个个专心听讲的面庞，那些可爱的乌亮的眼睛，那些天真活泼的举动。孩子们回答的问题常常是出乎我预料的深入和透彻，而他们发出的问题，又常常是充满了丰富的想像力，使我感到孩子们丰富的智慧。当我想到这些孩子，因受到我们的教育，一天天成长起来的时候，我感到最大的愉快，为自己的工作而自豪。"},{"type":"paragraph","text":"北师附小两个四年级的小学生，给我们小组送来两件礼物——一朵大红花、一张喷雾画(上面印著‘模范教师’四个字)。这两件珍贵的礼物，是他俩亲手制作的，是那样的精致、漂亮，你一看就知道这是非常用心制成的，当他俩冒着酷暑的太阳，由家里跑到我们学校，把礼物赠给我们的时候，他俩亲切地说:‘亲爱的老师们，我们把这礼物送给您们，就像献给我们的家长一样的高兴!’当我们听完这句话，我们每个人都感动得几乎落泪了，为孩子们对我们的爱而感动，我们感到世界上没有比这更高贵的了!而这是一般人所不能获得的。"},{"type":"paragraph","text":"我们到哈尔滨参观了。我们和孩子们接触愈多，我们愈爱孩子，愈爱我们未来的工作。在哈尔滨，无论是经纬小学，兆麟小学或是马家沟小学，孩子们都是那样的热情的欢迎我们。千百个孩子，集在操场上，争著和我们握手，楼窗上也挤满了快乐的面庞，摆着小手，向我们打招呼，欢呼著:‘欢迎北京来的老师们!’虽然我们并不相识，但我们却不需要任何的介绍，只要一相见，就成了非常熟识的朋友，我们在一起跳舞、唱歌，立刻成了最相亲的人。"},{"type":"paragraph","text":"几个经纬小学的小朋友，曾经徒步走了三个钟头，到我们住的地方去找我们玩；兆麟小学的小朋友，出了专刊的黑板报，欢迎我们。尤其使我们感到惊异的，是孩子们的智慧和创造的才能，这表现在对知识的领会和理解上，表现在对问题的逻辑思维和发表能力上，也表现在队日活动上。孩子自己编导的诗歌、朗诵和舞蹈，有著那么丰富的思想性、艺术性。他们用十四种方法，证明空气的存在和性质，那种对科学的钻研创造的精神，是值得我们称赞的。"},{"type":"paragraph","text":"孩子们都具备著远大的理想，都有着为祖国为人民的事业心和自信力。还在二年级读书的小学生，用‘为’字造句子，就有的说:‘我长大了当一个空军，为了保卫我们的祖国。’‘我要做个工程师，制造机器，为了建设祖国。’他们的学习和生活，有著这样明确的目的性，所以他们的进步是飞跃的，一个教师看到自己的孩子在各方面一天比一天更进步，就像一个农人看着自己所耕种的禾苗茁壮生长起来一样，心中有说不出的高兴。"},{"type":"paragraph","text":"我就是通过这些，更热爱了教育事业，同时也感到教师责任的重大。教师要时刻以模范的行动去影响学生，要以正确的知识去教育学生。在学习和生活之中，要注意培养孩子新品质的成长，使他们成为全面发展的人材。因此，这就要求教师，首先要具有无产阶级的品质，对教育的事业心，对孩子的责任感；并且要具有相当丰富的文化科学知识，好好地学习马克思列宁主义毛泽东思想，掌握教育学的理论和教学技术，在工作中不断学习，不断进步，不断充实自己，不断的钻研和创造。"},{"type":"paragraph","text":"党和国家，把教育第二代的责任给了教师。因之做一个人民教师，是光荣的。有志于投考师范的初中毕业的朋友们，希望你们愉快的、信心百倍的走上教育工作的岗位吧!这是光荣的事业，当你今天所教的孩子，十几年后，都成了工程师、科学家、医生、战士、……给国家建立著功勋的时候，你会感到无上光荣的。朋友们!同志们!来吧!让我们携起手来，在党的领导下，共同为建设祖国的教育事业而努力奋斗吧!"}]}