{"id":269105,"date":[{"year":1952,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"青年同学们　加强爱国主义的学习　过一个轻松，愉快，有意义的暑假,暑期读物介绍","genre":"","count":"2172","ytitle":"","mtitle":"方志敏烈士的“可爱的中国”","ftitle":"","authors":["朱青"],"text":[{"type":"paragraph","text":"朱青"},{"type":"paragraph","text":"人民文学出版社出版共四四页　定价二千五百元"},{"type":"paragraph","text":"一九三五年，方志敏烈士率领红军北上抗日，途中被蒋匪帮以七倍的兵力包围了。方志敏烈士在突围中被俘，他坚贞不屈，从容就义了。那时候日本帝国主义处心积虑要发动侵略战争，想灭亡中国，而蒋匪帮政权则竭力压制抗日爱国运动，厚颜媚敌，残害爱国分子，对于坚持团结抗日的中国共产党，尤其视为眼中钉。就在这样的情况下，优秀的共产党员、中国人民最优秀的儿子、方志敏烈士为国牺牲了。十七年来，中国共产党领导着中国人民，彻底打败了三大敌人，创造了光辉灿烂的新中国。我们永远不会忘记方志敏烈士，我们更感激他留给我们一部宝贵的作品:“可爱的中国”。"},{"type":"paragraph","text":"这本书收集了方志敏烈士的两篇文章，一篇题为“清贫”，一篇题为“可爱的中国”，还有一封给朋友的短信。这三篇都是他于就义之前，在狱中写的。书末附有冯云峰同志的一篇说明，叙述这些文稿在长期的艰难环境中怎样保留下来，以及编印的经过。"},{"type":"paragraph","text":"对于中国人民，这是一部非常宝贵的书，正和作者一样，是中国民族的精华。这书能使读者们懂得怎样才配称为一个真正的中国人。"},{"type":"paragraph","text":"第一篇文章题作“清贫”。这两个字表现了爱国志士的崇高品德。方志敏烈士是个高级领导人员，在蒋匪军的眼中，是一个“大官”。按照国民党反动政权的规律，大官必定是豪富。当方志敏烈士被俘的时候，两个国民党兵士，按照他们的观念，他们认为是捕获到一位“财神”，立刻可以发一笔洋财了。但是他们多么失望啊，这位统率大军的司令员连一个铜板也没有。这是不能够使这两个兵士相信的，贪婪的心使他们再用一次威吓的手段。结果他们只能看到一种冷然的微笑，仍然是一个铜板也没有。作者说他经手的款项总有数百万元之巨(读者注意那时候的币值)，一点一滴都用于革命事业了。作者的私人“财产”就只有几件旧衣服。于是作者在文末特地写道:“清贫，洁白朴素的生活，正是我们革命者能够战胜许多困难的地方!”"},{"type":"paragraph","text":"这一篇短文，写得非常形象化，具有极大的说服力，它能使千万读者确信:革命必定胜利，反动派终必被消灭。我们在具有伟大历史意义的“三反”“五反”运动胜利之后来读这篇文章，更感到在和敌人战斗时，在创造幸福的生活时，“清贫”不仅是一种美德，更是一种巨大的力量，因为贪婪的人一定是懦怯的。"},{"type":"paragraph","text":"“可爱的中国”是一篇热情美丽的爱国诗歌。作者从“五四”时代青年爱国运动写起，叙述他自己如何目睹国弊民穷，如何激于义偾，迫切要求为拯救祖国而就身。他在青年时，就是非常清贫的，他流浪到许多城市，读书和工作，都有困难，几乎无安身之地。在这样情况下，要是一个心胸狭隘、软弱无力的人，就只是为个人的命运忧愁悲苦，而不会想及其他了。可是作者的眼光却注视到另外许多事情。他看到外国人管理中国邮政，外国兵舰在我们的内河自由航行，外国人在我国设立租界，在公园门口挂上“华人与狗不准进园”的牌子，外国船上的外国人和他的走狗，毒打中国穷人并侮辱中国妇女……这些事情使他义愤填膺，使他羞耻，使他心痛，他立志要挺身而出，他于是走上了革命的道路。由于一百年来帝国主义的压榨摧残，几十年来反动的国民党政权黑暗的统治，中国变得凋弊不堪。这种暂时的表面现象，使一些人失去了民族自尊心，丧失了爱国热情。方志敏烈士在文章里特别有力地画出了祖国的可爱。他用一大段文字，描写了我们祖国母亲庄严美丽的形象。然后他迫切地叫出，这位养育了四亿七千万儿女的世亲正陷于水深火热之中，大家要赶快用力从那些帝国主义及卖国贼手中把她拯救出来。作者在这里描写了我们的锦绣河山，同时描写了我们的憔悴褴褛，非常有力地唤起了人们的羞耻心和激发起人们对祖国的爱恋和见义勇为的英雄性格。"},{"type":"paragraph","text":"作者一面刻划出那些懦夫、失败主义者的丑恶嘴脸，一面指出只有团结斗争才是获取最后胜利的真理，向强盗们磕头、哀告、妥协，要不是愚昧懦怯的行为，那就是卖国者欺人的谎话。我们只要想想我们在朝鲜战争中获得的伟大胜利，就知道作者这些话是不移的真理。当抗美援朝开始的时候，不是还有一些人战战竞竞地唯恐“引火上身”吗?现在人人都明白了，妥协苟安是失败的道路，坚强斗争才是胜利的道路。方志敏烈士早已看清了这个问题。这篇文章充满了爱国热情，作者在那时候就看定了中国美好的将来。他在文章的末尾写道:“……我相信，到那时，到处都是活跃跃的创造，到处都是日新月异的进步，欢欢将代替了悲叹，笑脸将代替了哭脸，……明媚的花园将代替了凄凉的荒地!”他并且肯定地说:“这么光荣的一天，决不在辽远的将来，而在很近的将来，我们可以这样相信的，朋友!”十四年之后，一九四九年十月一日，这个光荣的日子出现了。无数先烈坚信有这么一天，才抛头颅、洒热血，争取这一天早点出现。在这里我们看到了革命的乐观主义。"},{"type":"paragraph","text":"最后我们看看那封短信。那是写给一个朋友，嘱咐他一定要将文稿交到党中央。接着就以十分恳切、严正的语调鼓励这位朋友向光明路上前进，不要被黑暗势力拉回去。我们看到一个优秀的共产党员对党的忠诚，对朋友的恳击、严肃的态度。"},{"type":"paragraph","text":"这本书篇幅不多，但是它完全表现了高度的爱国主义、革命的英雄主义和革命的乐观主义。在写作上，既是单纯朴素，又是丰富鲜明。到处都是生动的描写。到处都洋溢着热烈如火的感情、具有强大的说服力，所以它是优美的文学作品。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527d070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方志敏烈士遗像</FONT>"}]}