{"id":269241,"date":[{"year":1952,"month":7,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"改变旧的工作方法　加强政治责任心","mtitle":"公济医院病房负责制获初步成绩","ftitle":"缩短了病人住院日程加速了病休周转率","authors":["张士一"],"text":[{"type":"paragraph","text":"【本报讯】　市立公济医院于去年重点试行病房负责制，今年二月全面推行，通过红五月生产竞赛，遂使这个制度更加巩固起来。该院最近举行了一个大会，总结了推行病房负责制工作中存在的优点和缺点。"},{"type":"paragraph","text":"病房负责制主要是改变领导方法，建立起一种民主、集中、科学、统一的医院管理制度。这种制度的优点，是把同一医院的医生、护士、工友组成一个负责单位，统一领导，分工合作，使每一个工作人员在工作中都能提高政治业务水平，从而发挥高度的工作积极性，更好地为病人服务。"},{"type":"paragraph","text":"公济医院共有十个病房(大致以科别分)，成立了十个病房小组。每个病房由一主治医师任组长，护士、工友为副组长。每个病房根据实际情况，订出工作计划和公约，改变了旧的工作方法。例如外科病房订出手术前的处方常规，指定专人进行脊椎麻醉并发症的研究工作，厉行伤口检查制度。从全院来说，新的护理常规产生了，医嘱改为中文后，不但提高了工作人员的爱国主义思想，并使护理人员易于接受。"},{"type":"paragraph","text":"病房负责制推行后，医生、护士、工友做到密切合作，机动配合。并开展批评与自我批评，大家相互督促检查，使工作不断有所改进。过去医生对护理工作漠不关心，护士下了班百事不管，工友得过且过，怕管是非，这些缺点，都初步纠正了。而且将技术与行政统一由主治医师负责管理以后，加强了医师的责任感，改正了过去医师只注意部份病人医疗指导的偏向，而做到对每个病人切实负责的地步。"},{"type":"paragraph","text":"通过经常性的政治业务学习，护士、工友的水平大有提高。每个病房小组每周举行一次“业务漫谈会”，使工友懂得怎样处理病人大便，为什么打防疫针以及传染病的危险等问题。对于护士，则结合护理常规，系统地介绍各种疾病的病源及其医疗方法。此外，护士在病房中的工作已由流动变为固定，与医师密切联系，可以由始至终的观察一个病人在医疗上的变化，研究如何提高护理技术，协助在医疗上发挥更多的效能。"},{"type":"paragraph","text":"由于政治认识的提高，医务人员对于病人的责任感加强了，医疗过失也相对减少了。有一个病房五月上半月发错药、打错针或时间记错共计有十二件，五月下半月减低到四件，六月下半月则已降低到两件。以前医生护士最怕病人提意见，而病人偏要批评医生是“官僚架子”，护士是“小姐作风”。现在呢，医务人员欢迎病人多提意见，而病人对医务人员的批评倒越来越少了。有一个病房实行病房负责制以后，共收到病人意见书一百九十件，其中表扬的占一百四十件，批评的只有十件，其余都是无意见或者提出建议的。"},{"type":"paragraph","text":"为了进一步加强医务人员和病人的联系，还经常举行“工休座谈会”听取病人的意见。外科病房三○四号赵琛是一个负伤残废的革命战士。他说:我因伤手经初期治疗出院后已有数月，最近又来医院治疗，我刚到病房后，感觉比以前有所不同。医务人员的态度很和蔼，工作细心耐心，积极负责。我来院第二天，就参加“工休座谈会”，医务人员广泛吸收病人意见，提出改进工作的实施办法。这证明病房负责制是一种又民主又集中的先进工作方法。三○六号病人杨希康说:我记得过去每次到医院探望病人，病人对医院总是牢骚很多，我这次自己入院，感到情况就不是这样，医务人员都热忱负责地对待病人，给病人安慰很大。"},{"type":"paragraph","text":"由于服务态度的改进和医疗技术的提高，一般病人都得到适当的照顾，因此，病人迅速恢复健康，缩短住院日程，加速了病床周转率，降低了病人死亡率。下面是一个全院性的统计表:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527g020201.JPG\">"},{"type":"paragraph","text":"再以肺炎病人来说，二月到四月每个病人平均住院十三天半，五、六月份缩短到七天，伤寒病人以前平均要廿七天，现在缩减到二十天，鼠蹊疝二月到四月每个病人平均住院日十·八天，五六月份缩短到七·六天。小儿科痢疾由十四天缩短到七天。住院日程的缩短，病家负担也可减轻，每个肺炎病人平均可节省十八万元，伤寒病人平均可节省十三万元。"},{"type":"paragraph","text":"公济医院实行的病房负责制，是有成绩的。以后只要进一步充分发挥病房负责制的优点，那么现在尚存的一些缺点是可以逐步克服的。"},{"type":"paragraph","text":"(张士一)"}]}