{"id":269200,"date":[{"year":1952,"month":7,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2201","ytitle":"","mtitle":"市西中学赵一曼小组是怎样订立暑期活动计划的","ftitle":"","authors":["于苏珍","邹世动"],"text":[{"type":"paragraph","text":"市西中学赵一曼小组原是高二甲十一位女同学组成的冬季体育锻炼小组，她们在长期坚持体育锻炼的过程中，不但在身体健康、思想认识方面都有了一定的进步，而且进一步培养了集体生活的习惯。特别是经过三反、五反运动，同学们更明确的认识了祖国前途、和自己努力的方向。像以前不大关心政治的刘申南同学，现在提出了入团要求；和全班同学不大接近的姚佩佩同学，在三反、五反运动以后也有了显著的转变。因此当暑假即将到来的时候，大家心里都想着:祖国大规模经济建设就要开始，下一学期大家就升高三了，千万不能白白放过这个暑假，应该好好利用暑假的时间，巩固现有的成绩，为迎接下学期新的学习任务打下基础，最好能够继续过集体生活。因此，当同学们听到上级号召开展暑期活动的消息时，大家都高兴得跳起来。她们马上开了一次小组会，决定将自己的梅岭体育锻炼小组改名为赵一曼暑期生活小组，表示一定要学习赵一曼同志不屈不挠的斗争意志，克服一切困难，过好暑期生活。"},{"type":"paragraph","text":"随着组织暑期生活小组的同时，同学们也产生了许多思想顾虑，有个别同学认为暑假中天太热，跑到学校里来没有什么事情，反而浪费时间。有些同学认为开展暑期活动好是好，但条件不够，如每次活动要车钱，经费问题怎么办?学游泳家里不答应怎么办?要看书没有书怎么办?要收听广播没有收音机怎么办?要联系工农兵怎样去联系法等等。在青年团静安区委杨渤海同志作了关于开展暑期活动目的意义的报告，并宣布政府决定大力帮助同学解决困难问题之后，同学中认为暑期活动浪费时间的想法马上纠正了，也提高了克服困难的信心和决心。在小组讨论会上，同学们纷纷提出，今天政府这样关心和热爱青年，为同学们已经提供了很多有利条件，同学们也应该自觉的拿出力量来，大家动脑筋解决眼前的困难；因此，通过一连串的会议，同学们大家想办法，许多问题都得到了妥善的解决，她们想出用集中活动的方式减低同学车费的负担，她们帮助姚佩佩同学回家说服家中对游泳有生命危险的保守看法。文艺书籍则动员大家去借来轮流阅读，一面建议学校添置一些书。康秀宝同学家中没有收音机，张倩娴同学就主动约她到自己家里去听广播。她们学校里有一位农民子弟，土改后村中出现了新气象，她们就和他约好去访问他们的农村。另外，她们还计划去访问××水电厂，因为那边有三位市西毕业的同学在厂里当技工，可以去和他们谈谈工作的体验。她们还计划用写信给劳动模范和参干同学的方法，来体验他们的生活和思想。这样，她们用自己的力量，解决了许多重要的问题。她们又用细密分工的办法，使同学们大家负责，以发挥出更大的力量。"},{"type":"paragraph","text":"在许多主要问题解决之后，赵一曼小组就依据自己的具体情况以及要将暑期生活过得轻松、活泼、愉快而有意义的目的要求，订立了小组暑期生活的计划:"},{"type":"paragraph","text":"一、活动时间支配:计划暂订七月十四至八月十四日一个月，每周定三次小组活动。为了配合班级活动的时间，第一周活动时间是一、三、五，第二周活动时间是二、四、六，其余类推。"},{"type":"paragraph","text":"二、一般活动程序:"},{"type":"paragraph","text":"七时至八时——早操，体育锻炼。"},{"type":"paragraph","text":"八时至八时十分——休息，相互提意见。"},{"type":"paragraph","text":"八时十分至九时——读报(由读报员负责讲解，适当展开漫谈，每周最后一次续报展开总结性讨论)。"},{"type":"paragraph","text":"九时以后——展开文娱活动(灵活掌握)。"},{"type":"paragraph","text":"三、中心活动:"},{"type":"paragraph","text":"第一周——看电影，访问农村，参加班级活动，写给参干同学信一封。"},{"type":"paragraph","text":"第二周——游泳，听青年讲座，看电影。"},{"type":"paragraph","text":"第三周——访问工人，参加校级活动，看电影。"},{"type":"paragraph","text":"第四周——游泳，听青年讲座，看电影，写给参干同学信一封。"},{"type":"paragraph","text":"四、体育锻炼程序:针对小组体育锻炼成绩比较差的项目，以垒球、垫上运动、自行车三项为重点，垒球锻炼三次，垫上运动锻炼三次，自行车锻炼二次，余四次作测验、讨论及其他活动之用。"},{"type":"paragraph","text":"五、阅读文艺书籍方面:读“卓娅与舒拉的故事”、“我的儿子”、“绞索套着脖子时的报告”三册，另外“共产主义人生观”等书，只选读几篇。"},{"type":"paragraph","text":"六、检查督促制度:每次锻炼休息时间，就锻炼态度和技术方面，相互批评。订立小组公约，保证服从领导，加强组织性纪律性，团结友爱，互相帮助。坚决执行小组和个人计划，每周最后一次小组活动时，检查小组公约。"},{"type":"paragraph","text":"此外，为了大家在家中生活也有规律，她们根据以下四点内容，订立了个人计划:"},{"type":"paragraph","text":"一、思想进步方面:申请入团同学订出如何以实际行动争取入团的具体计划；团员订出如何复习团课、提高认识的计划。"},{"type":"paragraph","text":"二、提高健康水平方面:经常锻炼，注意锻炼和卫生结合，锻炼时顾到自己身体条件，适当休息；锻炼前做准备运动，平时注意饮食和环境卫生。"},{"type":"paragraph","text":"三、参加劳动方面:帮助家庭劳动。"},{"type":"paragraph","text":"四、学科活动方面:准备和复习以前功课，以历史为主。并帮助别的同学补习功课。"},{"type":"paragraph","text":"例如有一位同学的个人计划是这样订的:"},{"type":"paragraph","text":"1、每天坚持读报。"},{"type":"paragraph","text":"2、看完指定书籍，摘下感想心得。"},{"type":"paragraph","text":"3、坚持锻炼身体，每天做早操。"},{"type":"paragraph","text":"4、每周二、五收听广播，尽可能记录下来。"},{"type":"paragraph","text":"5、帮助家中劳动做好清洁卫生工作。"},{"type":"paragraph","text":"6、每二天记日记一次，进行自我检查。"},{"type":"paragraph","text":"赵一曼小组由于事先发动了全体组员，通过小组讨论解决了同学们的思想问题，使大家对暑期生活的意义有了正确认识，大大提高了全组同学过好暑期生活的信心。同时分配每一个同学都担任工作，使他们都能主动的发挥积极性，赵一曼小组的计划是在共同讨论的基础上产生的，所以也就是切切实实可以做得到的；而订立小组公约，建立检查督促制度，亦保证了赵一曼小组的暑期活动计划的贯彻执行。　(岭、于苏珍、邹世动)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527f030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朗诵“我的儿子”</FONT>"}]}