{"id":269497,"date":[{"year":1952,"month":7,"day":19}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1483","ytitle":"沉重打击美国政府的扩军备战计划","mtitle":"美罢工运动规模壮阔影响巨大","ftitle":"钢铁工人大罢工已进入第七个星期","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"美国钢铁工人全国性的大罢工开始于六月二日，参加的有六十五万人，使百分之九十五的美国钢铁工业生产陷于停顿，严重地打击着美国军火生产计划，侵朝美军的军火供应亦受到了威胁。美国钢铁工人为了保卫生活权利，要求合理增加工资，曾于一九四六年初、一九四九年十月及今年四月，举行过三次大罢工。但最近一次的总罢工，在本质上和发展上，都跟以前不同。"},{"type":"paragraph","text":"【本报讯】　据新华社北京十八日电:今年以来，美国各工业部门中接连不断地爆发了工人们为要求增加工资、改善劳动条件而举行的罢工。罢工运动发展的规模说明了:任何反劳工立法或其他法西斯措施都压制不了美国工人阶级为保卫自己生活权利而进行斗争的意志。"},{"type":"paragraph","text":"美国工人阶级今年举行的罢工的特点之一是规模大、影响广。在好几种工业里，都发动了全国性的大罢工，其影响不仅及于全国，并且打击了整个资本主义阵营。例如，四月底开始的美国石油工人全国规模的大罢工，不只在美国国内造成严重油荒，并且使整个资本主义世界的航空活动大量陷于瘫痪。美国以至英国、加拿大等其他国家的空军训练计划也因航空用油缺乏而被迫全部或局部中止。六月二日，美国全国六十五万钢铁工人举行了历史上第四次的大罢工，它麻痹了百分之九十五的美国钢铁工业，不仅沉重地打击了美国本国的战争生产，还影响到军火及钢铁的出口，甚至直接威胁到侵朝美军重要军火的供应。"},{"type":"paragraph","text":"据美国劳工部材料，今年四月份，罢工使一百万人没有工作，总共损失了五百三十万个工作日。这是一九四六年二月份美国战后罢工高潮以后的新高峰。这两个月来的罢工规模又远远超过了四月份。在六月份仅仅钢铁工人的罢工，就造成了远在一千万以上工作日的损失。"},{"type":"paragraph","text":"这些大规模的罢工发生在铁路、电讯、石油、钢铁等基本工业与运输部门之中，因此对美国经济的打击特别大。钢铁工人的罢工已使美国在朝鲜战争爆发后为实行军备计划而扩充的钢铁生产归于乌有。罢工使得军备计划下的许多扩充或是建设计划包括重要的军事工厂、场地的扩建受到波折以至完全陷于停顿。罢工并使铁路、采矿、石油、建筑、汽车等其他工业一百多万工人停止工作。"},{"type":"paragraph","text":"美国工人阶级在罢工中表现出高度的组织性和坚强的战斗意志。三月初铁路员工举行罢工时，在决定罢工后几小时内，纽约中央铁路公司在布法罗以西地段的铁路交通就完全停顿。其他如西方联合公司电讯工人的罢工和全国钢铁工人的罢工，工人们都是有准备地一得到罢工令就按计划停止工作。工人们不顾反劳工立法的威胁，坚持地进行斗争。石油工人的罢工坚持了三个多星期。钢铁工人的罢工已坚持了近七个星期。西海岸海员工人的罢工差一个星期就要有二个月了。他们在坚持罢工斗争中，不仅表现了内部的团结，而且得到其他工人的支援。例如联合煤矿工会就曾捐款一千多万美金，支持钢铁工人的斗争。"},{"type":"paragraph","text":"【本报讯】　据新华社北京十八日电:华盛顿消息:六月二日开始的美国全国钢铁工人大罢工，迄今仍在坚持中，前后已将近七个星期。这是美国历史上影响最大的一次钢铁罢工，罢工使美国每周损失二百万吨钢。据美国官方人士说，全国因钢铁工人罢工而停止工作的工人，包括罢工中的钢铁工人在内，总数已达二百一十五万人。罢工已影响到许多重要的工业部门，包括最重要的军事生产部门的生产或扩充计划不能完成。"},{"type":"paragraph","text":"罢工的消息也继续来自美国政府第一位的军火部门——所谓原子工厂。新墨西哥州阿拉摩萨市建筑原子能工厂的铁工为要求增加工资于十五日举行罢工，全部建筑工程完全陷于停顿。"},{"type":"paragraph","text":"除此而外，在制造喷气飞机的奇异电气公司，制造坦克及装甲汽车的福特汽车公司以及美国三大广播公司，最近都曾发生罢工。"}]}