{"id":269436,"date":[{"year":1952,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"暑期读物介绍","genre":"","count":"2310","ytitle":"","mtitle":"苏维埃新的一代的形象","ftitle":"","authors":["晓帆"],"text":[{"type":"paragraph","text":"柯歇伐雅　著　左海　译"},{"type":"paragraph","text":"时代出版社出版　售价一一九○○"},{"type":"paragraph","text":"“我的儿子”的作者，是法捷耶夫名著“青年近卫军”中主人翁奥列格·柯歇伏亦的母亲，这是她对奥列格的回忆录，从奥列格诞生时写起，一直到他组织地下抗德工作及被出卖而从容就义时止。"},{"type":"paragraph","text":"本书的内容，正和奥列格的一生一样，丰富瞬间，为祖国为人类写下了那么瑰丽的史诗!极了，值得我们学习的地方太多了。奥列格被害时仅只十七岁。十七年，这在整个人类的历史上，是那么短暂的一瞬!但奥列格他就在这短暂的一了:“……没有为了无目的地度过的岁月而痛他热爱‘钢铁是怎样炼成的’一书，也真正做到苦，没有为低劣平庸的过去而羞耻。要在死时能说:整个生命和所有的力量，都给了世界上最美己的意志做事，自然这一定是必需的、有益于他的——给了解放人类的斗争……”"},{"type":"paragraph","text":"奥列格诞生时是一九二六年，在社会主义制度下才能够有的那种家庭教育，对他的一生，起了决定性的作用，他的母亲使他从小就能依照自己的意志做事，自然这一定是必需的、有利于他的事情，她鼓励他成为一个真实坦白的人，对是和非能有判别的能力。他们常常对他说:“对于你的错误，总是原谅的，对不诚实呢，决不宽恕!”"},{"type":"paragraph","text":"在学校里，奥列格便充满着热忱投身于社会活动，他参加了“拯救溺水者协会”，但同时他又是一个用功的学生，兴趣非常广泛，喜欢运动，也喜爱历史和数学。他看了很多书，而且总是和书中的主人翁一同悲喜，一同旅行，一同和仇人战斗和胜利。在同学们的心目中，奥列格是一位善良而公正的同学、一位忠实而可靠的朋友；他帮助每一位同学，他是级长，勇于负责，必要时，他会将一切错处拉在自己身上。他尊敬师长，但是如果师长有错误时，他也会与之展开不妥协的斗争。有一次，化学教师将同学尤腊应该是辅人民教育厅，一直到事情有一个公正的结论后校长，但是没有得到结果，于是奥列格写信给基远的地方去冒着轰炸，建筑防御工事，虽然他的他方才罢休。"},{"type":"paragraph","text":"奥列格的爱是强烈的。他爱他的母亲，他的女友，但是这一切，都决定于一个伟大的爱，即对祖国的爱，对人民的爱。卫国战争爆发后，这个十六岁的少年，便要求他的妈妈放他到离家很他并没有丝毫畏缩，他对他的妈妈说:“要是我妈妈哭了，但是他却微笑着安慰她，他认为立着死去，胜于屈膝而生。当他在党的领导下有了自己的地下组织以后，他知道这是冒险的事业，但遭到杀身之祸，你将不会因我而感到耻辱!”也里，奥列格是政治委员，在党的正确的领导下，曾经有一个要好的女朋友，但当他知道这位女朋友毫无心肝地陪着敌人跳舞作乐后，他是那么地难受，对自己择交的不审慎，他感到莫大的羞辱。"},{"type":"paragraph","text":"秘密组织“青年近卫军”组成了，在组织照个人为整体，整体为个人的规律，表现了崇高他发挥了敌人的组织才能，他和他的战士们，遵的集体英雄主义，以乐观的具有必胜信心的心情，和敌人展开了无情的斗争。"},{"type":"paragraph","text":"以奥列格为首的“青年近卫军”，他们的战斗是从散发和张贴传单开始的，在传单上，他们号召居民们别依照敌人的安排行事，找寻机会杀们，尤其是唤醒了在敌人面前战慄的人们的良抄发正确的苏联战报，他们使德寇抢掠的谷物在心。"},{"type":"paragraph","text":"随着斗争的日益尖锐，“青年近卫军”的作战方式也越来越巧妙越来越有力量了，他们经常寇的电话电报的联络，他们使德寇来不及修理他没有运走前就变成了灰烬，他们不断地破坏着德们的交通工具，他们使大路变成了德寇汽车的地格和他的战士们使所有高高的大厦上，圹坑的烟狱。"},{"type":"paragraph","text":"一九四二年十月革命廿五周年的那天，奥列囱上，运煤台上和公园中最高的树上，到处招展着“埋有地雷”的空罐，使震怒而恐慌的敌人不着有鲜明标语的红旗，在旗子下面，他们又放敢走近一步。另一方面他们又购买了许多礼物，用各种方法分送给红军战士的家属和被敌人监禁的共产党员，这使受惠者能感觉到有怎样强大的一股力量——党的力量在支持着这许多少年们，计划，他要乘德国占领者举行新年庆祝会的当而这力量，是不会把任何在忧患中的自己人忘掉的，这力量是胜利的源泉!是幸福的光芒!"},{"type":"paragraph","text":"在派遣青年近卫军们参加敌人机构，乘机盗取文件，营救战俘及焚烧职业介绍所，使几千个克拉斯诺顿的公民避开了将被押送去德国做苦工的厄运以后，奥列格又拟定了一个大胆而惊人的人们。他和他的战士们准备好了一切，炸药放好儿，用炸药炸掉庆祝会所在地的房屋，一下子消灭所有驻在克拉斯诺顿的德军长官和叛国媚敌的是这个计划并没有得到组织上的支持，为了遵守了，火药线安好了，参加舞会的门票也取到了，但行动，虽然他为了放弃这个计划而表示惋惜，但纪律，为了服从组织的意旨，奥列格取消了这个他懂得，命令就是法律，革命斗争是不能带有丝毫浪漫主义色彩的，个人英雄主义是会断送一切织被叛徒出卖了，奥列格在离家出走时，这还不的!"},{"type":"paragraph","text":"一九四三年一月一日，“青年近卫军”的组慰他的妈妈:“妈妈，要是我遭到了什么，亲爱满十七岁的少年，他没有一滴眼泪，相反，他劝的，不要哭，我爱祖国、爱你们大家，甚于生命，要是死了，那又算得什么，我已尽了自己的责任了。”在被捕时，他没有屈服，他打伤了一个警察，在遭受刑讯时，他没有吐出一个字，在牢房里，他鼓励所有被捕的人:“光荣的活，也光荣的死!”在被害手们说:“你们应该记着，苏维埃之前，他没有丝毫恐惧，他对刽子的”的少年，他是怎样光荣地度过青年，在任柯时候都不会向你们屈膝的。我极端轻视你们，你们将负全责!"},{"type":"paragraph","text":"“我的儿子”为我们刻划了苏维埃新的一代的形象，也告诉我们，这位“良心在人民之前是清白的”少年，他是怎样光荣地度过为祖国为人类献出了生命，他那纯了他生前美丽的岁月，怎样光荣地为祖国为人类献出了生命，他那纯洁的灵魂，高贵的气质，以及为祖国而忘我的精神，将和千万有良心的人们所舍身争取的和平事业同其不朽!"}]}