{"id":269434,"date":[{"year":1952,"month":7,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1941","ytitle":"","mtitle":"批判个人主义思想(中)","ftitle":"","authors":["杨文元"],"text":[{"type":"paragraph","text":"杨文元"},{"type":"paragraph","text":"由此可见，个人与工作的矛盾并不是客观(工作)所造成的，它产生的原因，是主观上有着个人主义思想，同时对个人与工作两者的关系有着错误的了解。有了个人主义，不论在什么时候，做什么工作，对待什么问题，都必然以他自己的观点来代替革命的观点、群众的观点，因此他也必然要闹思想问题，有了毛病也就不会真正改掉。因为个人主义是一个贪得无厌的怪物，它是没有满足的时候的。"},{"type":"paragraph","text":"还应该指出:追求所谓个人发展，决不会是追求一个抽象的纯粹的空壳子，例如追求个人名誉地位，无非是升官发财的变种，它的背后正隐藏着个人享受，这个事实也恰恰是客观存在哩。如果有人否认这个客观事实，那么除非他作个集体主义者就再无第二条道路可走。大家知道，集体主义者是“把自己的幸福建筑在大家同事幸福的基础”上，因此，他也就能够因公忘私，能够以全心全意为人民服务作为他自己最快乐的事。"},{"type":"paragraph","text":"还有一种个人主义者的藉口:“什么工作都是革命工作，但是究竟有重要的与不重要的之分，做不重要的工作是没有发展前途的”。例如:某机关一个干部就把各工作部门分为三等九级；担任所谓重要工作的人也有看不起自己的工作的；某些商业贸易部门的店员认为:“现在贸易工作虽然重要了，但我站柜联台太没出息。”"},{"type":"paragraph","text":"那么，究竟革命工作是否有重要的与不重要的之分，而重要与否又以什么作为分界线呢?"},{"type":"paragraph","text":"在这里，必须把工作本身的重要性的意义与各种不同工作在发展过程上的所以有主要、次要，在执行上所以有轻、重、缓、急严格区别开。因为工作本身的重要性，意味着不论什么工作，只要它是对人民大众有利的，就是重要的，但是各种不同工作在发展过程上的主要、次要，在执行上的轻、重、缓、急都是按局部利益服从整体利益，暂时利益服从长远利益的原则，受国家当前建设的总方针和总的需要来决定的。"},{"type":"paragraph","text":"谁都知道:我们的国家，当前把工业建设放到了重要的位置上，投入大量资金、干部和各种建设人材，但这并非为了别的，只是为了更加集中力量和更有效地加速推进国家建设事业，以达到顺利走向社会主义的目标。因为发展工业是我们整个国家建设的中心一环，只有大力发展工业才会工业化，只有把这个工作做好，才能够带动其他工作——譬如商业贸易、文化教育——使其更加充分地发展。"},{"type":"paragraph","text":"必须了解:各项工作都不是各自孤立的，它们是有机地互相联系着，互相起着作用。而他们的发展又是以一定的环境、时间、条件为转移。因此，在一定时间一定条件下也就必然有哪个工作是主要的，哪个工作是次要的。由于主要的工作而带动其他工作向前发展，其他工作都受它的规定和影响。我们通常所说的重要工作即意味着这一点。例如上面说过的发展工业的情形就是如此，而发展工业在中华人民共和国成立以前的时期，都还没有可能被提到首要的位置上。同时，即使在各局部工作中，也各自有哪些是一个时期的主要的也是重要的工作。例如在工业建设中，今天即把基本建设提到了首要的地位。"},{"type":"paragraph","text":"但是，社会是不断发展、前进的，今天的各种工作又都是为实现我们的远大目标——共产主义社会创造条件。因此，今天各局部工作的重要与否就具有相对性，它们不是固定不变的，这一时期的重要工作可以被另一时期的重要工作所代替；只是，不论它们如何变化、推移，却必须适应国家建设的总的任务，和适应共产主义的总的目标。除非到了共产主社会，那个时候消灭了简单劳动和复杂劳动的差别，消灭了体力劳动和智力劳动的差别，也消灭了城乡之间的差别，否则，工作重要与否的差别也就不可能消灭。"},{"type":"paragraph","text":"一个具有无产阶级思想，即共产主义思想的革命工作人员，他之所以能够乐观地、坚强地、热情百倍地、创造性地进行工作，就在于他深深地懂得:任何工作都是具体的，都是整个工作的一个组成部分，都是从各个不同的方面去接近共产主义；自己的工作效率愈高，效果愈好，也就越使建设共产主义的时间缩短，越有利于革命事业。因此，任何一件具体工作都是重要的，正像一个螺丝钉之于整个机器一样。但是，这对于一个有个人主义思想的人，却变为是不可理解的了。"},{"type":"paragraph","text":"个人主义者斤斤计较工作的重要与否，他就一定要赶浪头，“这山望那山高”，什么时候都想做“最”重要的工作，因而也就什么时候都不会安心工作。而这种思想无非是阶级社会中等级观念的残余的反映而已!"},{"type":"paragraph","text":"“一个人总应该有他的理想。”又一部分知识分子出身的青年干部这样说。他们并常引用加里宁同志的话:“无论哪个时代，青年的特点总是怀抱着各种理想和幻想。这并不是什么毛病，而是一种宝贵品质。”以此来作为他们提出这一问题的理由。是的，我们决不反对有理想和幻想，而且只有我们的国家才鼓励青年人要具有远大的理想和幻想，并且尽量给他们以各种可能去实现它。问题也决不在于应不应该有理想和幻想，而是在于要一个怎么样的理想和幻想。"},{"type":"paragraph","text":"在这里，我们还必须认识一下理想幻想与现实的关系。"}]}