{"id":269550,"date":[{"year":1952,"month":7,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2241","ytitle":"","mtitle":"我们是怎样运用江南普通音进行速成识字教学的?","ftitle":"三、怎样教拼音","authors":["刘婉芹","贾晋","徐京魁"],"text":[{"type":"paragraph","text":"上海市沪南人民文化馆速成识字法实验班教师　刘婉芹　贾晋　徐京魁"},{"type":"paragraph","text":"拼音教学时间共十一小时，先教单拼音，继教双拼音，后教三拼音。教单拼音时，只要告诉学员:注音符号念什么，字就念什么，学员很快就能摸上门路。这时，学员们简单地认为个个字都只要一个注音符号就能解决问题，熬不住竟马上要求读课本。我们就乘机进行动员，告诉他们“字锁”与平常的锁不一样；“字锁”有的只需一把钥匙，也有的要二、三把钥匙(音符)才能开开。学了单拼音后，还得学好双拼音和三拼音；只要把“开锁”的这三种方法都学会，保证两千把“字锁”把把能开开来。这样我们就为双拼音和三拼音教学打下了基础。"},{"type":"paragraph","text":"教双拼音开始时，首先把拼音要领交代清楚:“前音轻短后音重，快拼快念用心听，大胆肯定音”。接着就用学员熟识的字如大、爸、妈等配上音符后由教员拼给大家听。起初要把音念得慢，像电影里的慢动作镜头一样，如“爸”字拼音读成勹丫，使学员明晰听出“爸”字是由两个音组合而成的；然后再快读一遍，读成“勹丫”，将前音念得轻短，后音念得重，这样一冲，就将“爸”字冲出来了。教员的读音是很能影响学员的，教员必须大声念，使学员也能大胆地跟着念。"},{"type":"paragraph","text":"经过教员领拼熟字，反复说明拼音要领，学员在不断练习中摸上了“窍门”；辨别出“勹丫”应该拼出“爸”才对，如果拼出“不”或“啊”都是不对的。由于学员掌握了双拼音要领，在双拼音熟练的基础上教三拼音，一点都不会费力。各地教三拼音的经验，有的是先拼一二音，再跟三音拼；有的是先拼二三音，再跟第一音拼，有的是三个音一口气念。我们这次采取最后一个办法，也收到了效果。但为了使学员拼得更准，个别的三拼音得采取第二个办法，先教好结合韵母，叫学员记牢，如“一<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AA.JPG\">”读“噎”，“一<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AB.JPG\">”读“英”，遇到“攵一<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AA.JPG\">”时，学员就能拼出“泼噎”-“劈”的音来；遇到“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AC.JPG\">一<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AB.JPG\">”时，学员能拼出“脱英”-“听”的音来。有一位学员在试拼“勹一<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AB.JPG\">”-“兵”时，有的人说是“兵”，有的说是大饼的“饼”、棒冰的“冰”……，争了一阵，当教员肯定大家所说的都对时，学员们看到了拼音的作用，高兴得直跳。为了使学员拼得熟练，我们告诉学员在音符片的声母上画一个“×”，在韵母上画一个“○”，把介母点上红点，一有空就拿出来，将有“×”的声母和有“○”的韵母放在一道拼。在小组练习时，我们采取了“教员拼，学员定音；一半人拼，一半人定音；你拼我定”的方法，达到拼得熟、定得准的要求。"},{"type":"paragraph","text":"几个应该注意的问题:"},{"type":"paragraph","text":"(一)必须做好教学前的思想准备:"},{"type":"paragraph","text":"注音符号和拼音教学，是整个教学过程的重要关键，教学好坏直接影响学员情绪和进度。学员们在参加学习时，虽已初步认识到识字能够速成的道理，但有部份学员产生了“既然方法好，当然学起来便当”、“速成法是教员教法“速成”，“学的人关系不大”等对学习的“轻敌”思想，因而思想上毫无准备的走上战场。例如学员徐才发一看到注音符号，立刻就显得很不高兴，抱怨地说:“我是来识字的，怎么叫我学洋文了?”想退学。也有部份学员怕难，怕讲北边话“舌头弯不过来”。经过教员耐心劝说，凡是会说上海话的，都能把注音符号和拼音学会，并抽出音符中的“丩<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AD.JPG\">-机器”、“丫卩-鸭子”、“乂广-污泥”等让学员熟悉的事物来教(如灯泡厂工人对钨丝很熟悉，我们就以“乂<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AE.JPG\">-钨丝”拿来教)学员不但音念得准，而且记得牢。这样才打消了他们的顾虑。"},{"type":"paragraph","text":"(二)开始教拼音时，不宜用声母与声音低抑的韵母拼。如勹-、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AF.JPG\">-、攵-、冖-、匚-、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AG.JPG\">-……这样拼音既难读又不顺口，由于初读，字音也分不清，鼓不起精神，越拼越没劲，学员会因而信心动摇。我们第一天教拼音时就用这样的方法，先把一乂凵的“一”掏出来去和声母勹、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AF.JPG\">、攵、冖、匚……拼，就这样勹-、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AF.JPG\">-、攵-、冖-……的拼了三刻钟才勉强教会了十个声母，当回到小组复习时，学员情绪已打了折扣，认为拼音困难重重。为了检查教学效果，就排出八个声母来与“一”拼，由第一组八个学员轮流试拼的结果，拼错六个音的有二个人，拼错四个音的有四人，拼错三个音的一人，拼错二个音的一人，平均每人只拼对三个半多一点。后立即改换了这样的拼法，挑选声音宏亮上扬的韵母去和声母拼，如勹丫、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AF.JPG\">丫、攵丫、冖丫、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527K0303AH.JPG\">丫、勹幺、攵幺……这样，学员们在一刻钟内就将三十个声母依次与丫、幺拼完，学员都说:“这才有劲”。由于越拼越熟练，摸上“窍门”后，教员不领拼，学员们也能依次拼下去。在这里我们稍走了些弯路。"},{"type":"paragraph","text":"(三)要防止回头音。有些学员将拼出来的音仍回到声母字音上去，如勹丫-勹。我们采用了以-勹丫勹丫-勹丫爸一，将前两拍越读越快，到第三拍时急速把音由上倾斜而下拉入第四拍立即把音切止的读法，防止了回头音，同时也纠正了一直勹丫、勹丫……拼下去不敢肯定音的毛病。"},{"type":"paragraph","text":"(四)纠正胆小只吐半个音的毛病。"},{"type":"paragraph","text":"这是拼音初期普遍现象，由于符号旁边没有熟字可以依靠，怕拼错，胆子就小起来，不敢大声拼，不敢肯定音。除了有些学员拼出回头音来外，还有就是只吐半个音的毛病。例如把“勹幺”拼成“补”，声音也发得微弱不稳，这时只要教员和同学支持他，使他胆壮，沿着气用点力就“勹幺”拼出“报”字来了，当他拼出来后，给他再加一把油，就不会再吐半个音。"},{"type":"paragraph","text":"(五)在教注音符号和拼音时必须给学员们思想上明确几个问题。我们把教学注音符号比做掌握识字的钥匙，学习拼音比做掌握开锁的窍门和技术，将突击生字对比做钥匙“派用场”，这样学员就很容易体会到要打开一把锁必先掌握钥匙，懂得和熟练使用钥匙的技术必须专心学习了。　(续完)"}]}