{"id":269582,"date":[{"year":1952,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1387","ytitle":"","mtitle":"谈组织教学","ftitle":"","authors":["陶冶"],"text":[{"type":"paragraph","text":"淮阴师范附小　陶冶"},{"type":"paragraph","text":"组织教学是开始课堂教学的第一个过程。这一过程组织得好，课堂教学就有了良好的开端，为教学的顺利进行准备好条件。反之，就必然会有影响。"},{"type":"paragraph","text":"这一点，从下面这两个例子中可以很清楚的看到:"},{"type":"paragraph","text":"某级任导师由于平常对组织教学这一过程没有注意，没有培养儿童准时进教室的习惯，常常上课铃打了要过五六分钟，学生还在不断的到来，使教室的秩序不能安静，因而课也就不能很好的上"},{"type":"paragraph","text":"某级上课时，学生没有准备好必要的课业用品，教师也未加以检查，叫大家赶快准备，到作笔记时，这个拿笔，那个拿墨，课堂秩序大乱，教师讲的什么，大家都不注意了。"},{"type":"paragraph","text":"怎样开始课堂教学，才是良好的开端呢?在学生方面，应“有组织的坐入自己的座位，迅速地准备好这一堂课的工作上所必需的一切东西”；在教师方面，应检查学生的课前准备情形并“记下缺席的学生”。(见凯洛夫“教育学”上册一七一页。)"},{"type":"paragraph","text":"关于这方面，我们是这样做的:"},{"type":"paragraph","text":"首先，我们注意平时经常性的品德纪律教育，为每一课的组织教学，准备了顺利进行的条件。我们就孩子们自己熟悉的实例，让他们认识到为什么要遵守我校学生守则中下面几条规定:“上课钟响，立即进教室坐好。”“上学时，必须带齐课本文具。”“上课前，要准备好上课用的一切东西。”让孩子们认识到对上课除了要做好课业用品的准备以外，还应该做好思想准备:进了教室安静地坐好，思想不开小差，准备着开始学习；而当老师进入教室以后， 就应该立刻集中注意听老师讲解"},{"type":"paragraph","text":"必要的制度的建立，是会帮助孩子们做好这一切准备工作的。我们和孩子们决定建立这样的制度:前一节刚下课时，由级长号召大家把下一课所需的课业用品准备好，把用具拿出放好以后，才出教室。需要上厕所的话，也在课间的前几分钟去。这样，就容易保持上课时必要的安静和秩序。"},{"type":"paragraph","text":"在每一节课开始教学时，我们注意每一个具体教学步骤，使孩子们对上述一切实施养成习惯:"},{"type":"paragraph","text":"教师刚进入教室时，全体儿童起立。教师走到课堂中间，向全班的同学问候；儿童还礼致敬。经常注意这种基本礼节，使全班学生具有一定的组织性，并在一开始教学的时候，就在整们教室中现出亲密而严肃的气氛。"},{"type":"paragraph","text":"接着，级长报告出缺席人数，缺席的是那几个，是什么原因。教师记下缺席学生姓名，以便在以后给他设法补习，使他不致在系统的学习中留下了一个空隙。如果缺席的没有正当原因，在他来校的时候，教师就要给以必要的教育。"},{"type":"paragraph","text":"对于上课迟到的学生，教师一定问他什么原因，告诉他以后不应该迟到。"},{"type":"paragraph","text":"再次，教师检查学生的课业用品如教科书、笔记本、铅笔、橡皮等是否准备好，是否排列得并然有序，便于进行作业时使用。关于这点，我们开始学习苏联教学法、儿童对于课前准备还没有养成习惯的时候，是深入到各行间去巡视的，看到做得好的儿童，就加以鼓励；到现在，只要目光扫射一下就可以了。"},{"type":"paragraph","text":"对于课堂秩序，我们是密切注意的，在学生还没有坐好的时候，决不开始教课，而是想办法从教学工作的目标上来使他们集中注意；安静下来。例如上写字课，教师就可在黑板对同一字写几个样子，同时向学生说:“同学们!你们看我怎样写。那个写得最好?然后再拣最好的照样写到本子上去。”这样，他们便会聚精会神的做下去了。"},{"type":"paragraph","text":"组织教学的时间，有一两分钟就足够了。"},{"type":"paragraph","text":"当然了，教学是否能顺利进行到底，和以后几个教学步骤是分不开的。但一切功课都从组织教学开始，这一环也是不容忽视的。因为只有当学生注意力集中、心理有了准备以后，课程才能顺利的进行下去。"}]}