{"id":269517,"date":[{"year":1952,"month":7,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2308","ytitle":"","mtitle":"佐藤一的“墙壁的沉默”","ftitle":"","authors":["方清","胡兵"],"text":[{"type":"paragraph","text":"方清　胡兵"},{"type":"paragraph","text":"中国人民永远记得日本帝国主义的侵略；可是中国人民也永远记得当我们抗日的时候，日本共产党是我们忠实的朋友。中国人民从来就是把帝国主义者同帝国主义国家的人民区别来看。"},{"type":"paragraph","text":"日本人民也会永远记得一九五二年的四月二十八日，就像我们永远记得一九三一年的九月十八日一样，日本人民把“四二八”定为国耻日。因为在那一天美国宣布对日“和约”的生效。也就从“生效”的时候起，日本实际上就像二十年前的“满洲国”，美国驻日占领军同当年的关东军没什么两样，吉田政府同当年的溥仪傀儡政府没什么两样。"},{"type":"paragraph","text":"“只有日本共产党才是真正的爱国者的党。”这是赤旗报在今年五一节时所说的一句话。今天，当日本共产党成立三十周年的日子，我们又想到了日共的新纲领，在那篇有着历史意义的纲领上规定了日本的革命是“民族解放民主革命”，“使日本从占领制度下解放出来的道路上的第一个决定步骤就是推翻这些反动势力，取消美国占领制度的支柱。”"},{"type":"paragraph","text":"事实也正是这样，在日本共产党领导下的日本人民，正勇猛展开反对吉田政府、反对美帝国主义的斗争。中国人民也是以兄弟般的关怀注视着日本人民的正义斗争。今天中国人民兴奋地读着日共中央总书记德田球一同志的文章“日本共产党的三十周年”，也以最大的注目读着“松川事件”的无辜被告之一、日本共产党党员佐藤一在狱中斗争的手记——“墙壁的沉默”。"},{"type":"paragraph","text":"“墙壁的沉默”是一篇生动的斗争实录，是一篇用真理写成的报告文学，是一九五一年在日本传诵一时的最好作品之一。同样地也是中国人民爱读的作品，读过这篇作品，我们可以具体地了解日本人民在共产党领导下的斗争，更有助于中日两国人民的友好和团结。因此，不久以前世界知识周刊上曾经连载，而在七月份的人民文学月刊上又由李芒重新译出发表。"},{"type":"paragraph","text":"佐藤一是中国人民熟悉的名字，自“松川事件”发生后，我们时时刻刻地关心着他同他的同志们。一九五○年十二月六日，在他没有出席的法庭上被非法判处死刑，由于广大日本人民的抗议和各国人民的支援，一九五一年十二月二十日，日本仙合高等法院不得不宣布重审“松川事件”的决定。“墙壁的沉默”就是这位英勇的斗士、优秀的共产党员佐藤一绝对忠实于事实地写出他被捕后的斗争记录。"},{"type":"paragraph","text":"在“墙壁的沉默”里我们看到佐藤一，这时的佐藤一已经是在监狱里了。可是监狱却监禁不住佐藤一的心，他的心一直是向着党，向着受苦难的日本人民，向着在铁蹄下的日本，向着世界人民的革命事业。因此，他还是那么刚强，甚且比平时还要刚强，在法西斯匪徒面前显示出共产党员的高贵品质。“嘷叫着的狼”，佐藤一这样称呼审讯他的特务，也用沉默来回答狼的嘷叫。狼继续在嘷，他想都不想，“不要想这些倒霉的事罢，想又有什么用呢?想的本身就等于失败了”。后来，“狼嘷”变成了“水妖的歌声”，水妖又用着“尊重”的态度，这时，我们听到了佐藤一的声音，声音里是充满着愤怒同憎恶，他这样对匪徒们说:“我的被捕，对日本人民说来是非常遗憾的事情。这表示日本走向法西斯主义的危机加深了!我们不屈服，我们坚决相信法西斯强盗一定会被爱好和平、正义和自由的人们打倒。”听到这个声音，我们也像佐藤一一样，感到了自己背后的几百万几千万人民的力量。我们也很清楚的知道，佐藤一之所以感到这股力量，是由于阶级的责任感，他说:“不能示弱!我若示弱，就不只是我一个人的失败。”他又说:“要打倒这群人民的公敌，只有依靠工人的斗争。不相信这个，那就是懦夫，我们坚决相信工人一定有翻身的一天!”也就因为他相信工人阶级，他是工人阶级里的一个，所以他才能一次再次地在监狱里唱“赤旗歌”。"},{"type":"paragraph","text":"唱着“赤旗歌”，想着人民，想着党，监狱的高墙同铁窗绝对不能把他们分开；人民同他在一起受难，只有党才能使他们都免于恐惧和饥饿。而法西斯分子之所以迫害佐藤一，迫害一切进步人士，是因为日本人民的敌人正在想用“他们的生命举行血祭，来疯狂地打开一条走向战争的道路”。"},{"type":"paragraph","text":"人民的敌人是这样想，可是人民决不能让他们这样做。就在这篇报告里，我们看到代表着日本人民的智慧同勇敢的日本共产党是永远不屈服地进行斗争。共产党员之一的佐藤一就是很好的证明。他们看到今天，想到明天，他们相信共产主义这壮丽辉煌的事业一定可以实现，他们永远有胜利的信心，而敌人永远在焦灼着同恐惧着，绝望地挣扎着。"},{"type":"paragraph","text":"黎明到来了，就是在这有高墙、有铁窗的监狱内，也能够意识到太阳升起来了。我们也同佐藤一一样，仿佛感到阳光在我们眼前跳动着，喜悦使得眼睛都要发眩了——斗争，多么壮丽的字眼!“日本产业工会罢工愈益扩大”，又是多么壮丽的语言!这语言就闪烁着刺穿敌人心脏的光辉。工人站起来了，在站起来的工人阶级面前，敌人是显得那么畏缩，敌人不能不发抖，因为敌人企图镇压和破坏工人阶级、工人阶级政党的阴谋，在条条大路通向共产主义的今天，已经是永默”，应该是我们青年同志们必读的文学作品之一，特别是语文教师、政治教师都应当细细的阅读。因为我们都关心日本人民的斗争情况，都反对美帝武装日本。可是也应该承认下面的事实，这就是在我们中间还有一些人，对于这类报告文学的重要性是认识不足的。应该说:“墙壁的沉默”不仅是一篇优秀的报告文学，尤其是一篇有着重要政治意义的政治文件。"},{"type":"paragraph","text":"现在，可以看到，想复活军国主义日本的阴谋将永远不能实现，笼罩在亚洲和太平洋区域上战争的阴云将被和平的阳光驱散，日本共产党领导下的日本人民在正义的斗争中一定会获胜。这些在“墙壁的沉默”中都可以找到证明，这些证明又都给我们留下了不可磨灭的印象和新的启示。"},{"type":"paragraph","text":"让我们眼睛看到遥远的将来，用热爱关切的感情向日本共产党，向日本人民，向佐藤一和他的战友们致兄弟的敬意!向全世界为争取民族独立解放的正义斗争致以兄弟的敬意!"}]}