{"id":269672,"date":[{"year":1952,"month":7,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3488","ytitle":"","mtitle":"巩固三反、五反运动的伟大胜利，为迎接祖国大规模经济建设而奋斗!(摘要)","ftitle":"","authors":["潘汉年"],"text":[{"type":"paragraph","text":"潘汉年"},{"type":"paragraph","text":"【上海市新闻处廿一日讯】上海市人民政府副市长、上海市增产节约委员会主任潘汉年同志在本月十九日召开的市人民政府委员会与市协商委员会扩大联席会议上，作了题为了“巩固三反、五反运动的伟大胜利，为迎接祖国大规模经济建设而奋斗!”的报告。"},{"type":"paragraph","text":"他在报告中首先指出:上海市“三反”“五反”运动，由于毛主席和中国共产党的正确领导，由于上海工人阶级及其他各界人民的共同努力，经过了半年左右的时间，现在已经胜利结束了。他代表市增产节约委员会提议:一、正式宣布三反五反运动胜利结束；二、提请中国人民解放军上海市军事管制委员会与上海市人民政府，将二月三日宣布的保障“五反”运动顺利进行的四项规定即日撤销。"},{"type":"paragraph","text":"潘副市长以“三反”“五反”运动中被揭露出来的各项事实，不可辩驳地说明了三反、五反运动的伟大的具有历史意义的胜利，证明三反五反运动是完全必要的、正确的。他在详细列举了三反、五反运动的各项收获以後，着重指出:在整个“三反”“五反”运动中，充分贯彻了“严肃与宽大相结合，惩治与改造相结合”，“过去从宽、今後从严”的方针，并根据“斗争从严、处理从宽，应当严者严之，应当宽者宽之”的原则，认真严肃、实事求是地进行了定案处理工作。除对极少数罪行重大、情节恶劣、而又抗拒不改的大贪污犯、大盗窃犯予以严惩外，对绝大多数贪污分子和违法资本家都实行了宽大处理，使其既能得到教育，又有改过自新的机会。大多数工商户具结违法所得，经逐笔核算後已大大核减，在退款方式上又作了最大的照顾，以求得“既有利于清除工商业者的‘五毒’，又有利於团结工商业者发展生产和营业。他说:在‘五反’运动的初期，上海工商业曾经出现了暂时的呆滞现象。但是，由于市增产节约委员会正确掌握了‘五反’结合生产的方针，国家财经部门大力开展了加工、订货、收购、贷款的工作，以及工人阶级生产积极性的空前提高和各项巨大努力，使大部厂商解决了困难，并使市场渐趋活跃。根据六月底的统计，私营工厂的几种主要产品的销数，比去年同期都有增加，特别是召开了物资交流大会，成交了一万七千亿元的买卖之後，市场更形活跃。这就说明，经过‘三反’‘五反’之後，一切正当的有利於国计民生的工商业，已在新的基础上获得了迅速的恢复与进一步的发展。‘三反’‘五反’运动为国家经济建设和正当的私营工商业创造了极其有利的条件，私营工商业的正常发展是有着很大的前途的。”"},{"type":"paragraph","text":"潘副市长继又根据财经委员会陈云主任在全国工商业联合会筹备代表会议上的指示就公私关系、劳资关系等问题作了分析与说明。关於加工订货的合理利润及规格问题，陈云主任已经指出:“按照不同情况，保证私营工厂按其资本计算，在正常合理经营的情况下，每年获得百分之十左右、百分之二十左右、百分之三十左右的利润。”……“如果因为私营工商业改善经营、降低成本，在适应社会需要、遵守国家规定又照顾了人民消费能力的情况下，有些利润超过这一规定也是可以的、容许的。”私营企业的利润必须按照共同纲领的政策，既照顾资本家的利润、又照顾国家的税收，工厂的公积金、与工人的福利作统一考虑，不可分割。但是各行各业甚至各厂店规定一个统一标准是有困难的，因此上海要具体解决加工订货的合理利润，必须根据陈云主任所指示原则方针，根据各种不同的具体情况，举行一系列的专门会议，反覆协商，才能得出各行各业的初步结论。至于规格问题，有关机关已准备在最近召开各业的规格会议，按照各业的实际情形、订出具体的加工订货规格，作为验收标准，以防止偷工减料并避免验收中发生纠纷。潘副市长说:加强税收工作，保证国家财政收入，积垒资金进行大规模建设和发展工商业均有极车要的意义。工商业者应互相教育督促，把缴税看作是自己对国家的应尽义务，必须及时依法缴税。某些方面有畸重畸轻的，须认真检查，计算不当的可提出覆议，多退少补。至於个别税收人员，今後如有违反政策严重不法行为者，工商界可负责检举，政府必认真饬查处理。潘副市长又说:在经济改组过程中需要淘汰的工商业，应合理解决资金与职工问题，主动设法转业。政府亦当积极加以指导。他说:经过“五反”，私营企业中的劳资关系比“五反”前已有很大的改善，因而大部份私营工厂都提高了产品的产量和质量，私营商店则改善了经营、扩大了营业额。有些私营工厂商店的资方在生产与营业情况好转以後，自动改善职工的福利和劳动条件，有些资方自动将以前抽走的资金入帐，以扩大生产与营业，这些都是好现象。但在某些私营企业中，特别是一部份小的工厂商店中，劳资关系还是不正常的。有的资方因不满职工检举而竟敢存心报复；有的资方对生产与经营抱消极态度，对职工采对立态度，继续打击职工中积极分子，甚至打骂学徒。这种恶劣的态度是不能容许的，必须予以纠正。在私营企业中经常地认真地召开劳资协商会议，签订劳资合同，是调整与改善劳资关系的最好的办法，必须推广和介绍劳资协商会议的好的典型经验。潘副市长又谈到资方代理人的问题。他说:既然私人资本主义是新民主主义经济成份中的个组成部份，自然也就有资方代理人的存在。高级职员被资方选聘为资方代理人之後，并不妨碍他们的进步。他们应当坚持共同纲领的原则，为发展正当的生产经营贡献力量。他们的团体生活，学习办法，权限责任，以及待遇福利问题，协商委员会及工商联应加注意，研究解决他们的困难。"},{"type":"paragraph","text":"潘副市长在报告的最後一部份，着重说明:为了巩固“三反”“五反”的伟大胜利，全市各界人民必须充分运用“三反”“五反”以後一切新的有利条件，在此伟大胜利的基础上，展开增产节约运动，加强国防，支援前线，为即将到来的祖国伟大经济建设作好准备，迎接更大的胜利。潘副市长提出全市各界人民当前的五项中心任务如下:"},{"type":"paragraph","text":"第一，继续开展增产节约运动，以支持中国人民志愿军，争取抗美援朝运动的胜利。全市工商业者应在工人阶级与国营经济领导下，改善劳资关系，改进经营管理，大力发展生产，繁荣经济，并坚决防止再犯“五毒”。国营企业应加强对私营企业的领导，更有计划地做好加工、订货、收购、贷款等工作，并协同私营企业进一步加强城乡物资交流工作。市政建设方面必须坚决贯彻为生产与工人阶级服务。"},{"type":"paragraph","text":"第二，进行私营工厂的民主改革和国营工厂的生产改革。私营工厂企业今年应当首先在三十人以上的工厂企业中，在资方同意下有领导、有步骤地完成民主改革的工作(三十人以下的私营工厂企业的民主改革工作，待明年再行决定)。以进一步提高职工的阶级觉悟、纯洁工人阶级队伍，加强职工内部的团结，健全工会基层组织。资方应认真负责参加领导这个运动。通过劳资协商，适当的改革某些不合理的制度。"},{"type":"paragraph","text":"第三，加强税收工作，完成税收任务。工商业者应相互教育督促，如期缴税把缴税看作是自己对国家应尽的义务。基层工会要建立协助税收的小组，督促资本家如期缴税。今後如有偷漏，必须严惩。同时加强对税收人员的教育工作，不仅在“三反”运动的基础上提高工作效率，完成任务，而且要正确掌握政策，作到依率计征。今后收税方法，要扩大自报查帐的户数，适当的逐步的缩小民主评议的方法。"},{"type":"paragraph","text":"第四，展开思想改造学习运动，机关工作干部应当在总结“三反”的基础上，树立工人阶级思想的领导地位，批评各种错误思想。文教工作者亦应当通过学习，批评与自我批评的办法，进行思想改造。工商业者则可以加强自我教育，自觉自愿地参加市协商委员会学委会所领导的共同纲领的学习运动。"},{"type":"paragraph","text":"第五，推进本市民主建政工作。今年下半年内应举行一至二次市、区两级各界人民代表会议，以总结“三反”“五反”运动，市各界人民代表会议应改选市人民政府委员会和市协商委员会，区各界人民代表会议则应准备代行区人民代表大会职权，选举区人民政府委员会和改选区协商委员会加强市对区的领导，加强与健全区的一级政权。为了巩固人民民主专政，对人民公安、司法系统中一部份人员的旧法观点和旧社会的恶习，必须彻底整饬，机构必须整编，人员必须调整，应大量吸收在“三反”“五反”运动中涌现出来的工农积极分子参加人民公安、司法工作，并建立各区人民法院。"},{"type":"paragraph","text":"潘副市长最后兴奋地说:我们伟大祖国在毛主席英明领导下，正以中国历史上空前的速度前进，获得了伟大的成绩。上海是我国最大的城市，也是工商业集中的地方，上海在全国经济建设的伟大任务中，也肩负着光荣的重大的责任。上海各界人民应当在“三反”“五反”的伟大胜利基础上，更亲密地团结在市人民政府周围，在毛主席的永远胜利的旗帜下，开展爱国增产节约运动，以支援中国人民志愿军，为进一步发展生产，繁荣经济，为迎接祖国大规模经济建设、为创造更幸福美好的生活而共同奋斗!"}]}