{"id":269647,"date":[{"year":1952,"month":7,"day":21}],"page":"7","source":"“小学”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3368","ytitle":"","mtitle":"对落后儿童的教育工作","ftitle":"","authors":["N·多罗尼娜","刘彦","王静"],"text":[{"type":"paragraph","text":"N·多罗尼娜　作　刘彦　王静　译"},{"type":"paragraph","text":"在我自己的教育工作实践中，对一年级学生特别重视个别进行工作。入学的孩子们是各种各样的，他们的思维发育有很好的，也有较差的，领会教材也就有能迅速与牢记的，也有不能的。"},{"type":"paragraph","text":"我教的这一班有三十个学生，其中就有三个人留级过一年，有两个人留级过二年，还有一个从幼稚园送来的评语为“哑叭”的孩子。我对这些孩子进行个别工作时，集中精力决定先从最困难的着手。"},{"type":"paragraph","text":"使我的心最感不安的人，要算维加了。他和我以及全班的孩子们没说过话。我对他进行过多方面的了解。幼稚园对他的评语上说:“他不和别的孩子说话和玩耍，只是一个人站在角落里看着别人游戏发呆。他在家里多少也说些话，不过没有人教他读书。”"},{"type":"paragraph","text":"学校里的功课已经进行一个月了，但是维加始终没说过一句话。我曾决定让他下课后留在学校里和他谈话，结果他不仅未依从我的话，反而第二天也没有到学校里来读书。后来我找到他家去对维加说:“所有的孩子都到学校来读书，你也应该这样。你看你的母亲和祖母如何的劳动，读好书你就可以帮助她们。”维加倒很沉默的听着。第二天他就上学来了，并且从这时候以后，除了有正当的理由以外，从来没有旷过一次课。"},{"type":"paragraph","text":"我对维加是非常注意的。我常常发现维加总是拿着小瓶子盛着墨水，我就送给他一个墨水瓶。他用很感激眼光看着我，对我表现得很亲切。"},{"type":"paragraph","text":"后来，使我很快的注意到一件事，就是往往遇到上算术课的时候，维加表现出活泼愉快特别有兴趣的样子。有一次在课堂上讲解算题的时候，我告诉孩子们我将要第一次给他们评定分数了。全班的孩子都很有兴趣的聚精会神的努力工作。维加也是其中的一个。我于是走到维加跟前说:“维加，好好的用心演算吧!我给你评定个分数，你也可以让你的母亲和祖母高兴。”在演算以后，孩子们应该表现出来会算个位、十位的加减法。维加这时却用如下的方式抄录下来:"},{"type":"paragraph","text":"3+1=6-1=4+2="},{"type":"paragraph","text":"他没有结果的就这样把作业交给我了。我告诉他:“维加，你应该算一算，等於多少，把答数写出来，我才能给你评分数。让我们一起算算吧!三加一……”我还没有来得及说“等于”，他就很快的回答出“四”来了。对这种突然的事情，我都感觉兴奋的有点发慌了。但这时我却做了像对待一般孩子回答问题的样子。我继续让他回答了第二、第三两个题目，他都回答对了。这时我让他把得数都记在练习本上。第一次给他评了“四”分。"},{"type":"paragraph","text":"这一天我就没有再问他更多的问题。隔了一天，维加再上算术课的时候，就敢举手回答问题了。虽然他回答问题时表现了急促和口吃，但回答是完全正确的。只不过在回答完了以后，他在那里深深的出了口气。从这里使我看到好像这些问题的答案不是轻易得到的。这时就必须小心的忍耐的渐渐来培养维加这种能力。后来果然他在算术方面的成绩有很显著的进步，他不只是能解答式题，也能解答文字题，并且还能自己创造题目。在第二个四分之一的学年里，维加这门功课的总评是“四”分。"},{"type":"paragraph","text":"维加比较最困难的功课是读书和写字。为了引起孩子们的读书兴趣，在教字母以前，我给他们讲了很多故事。维加总是很注意的听着，看得出他对这些故事已发生了很大的印象。但是到了上读书课的时候，维加沉默了。我不止一次的试验着让他读，却没有得到他的回声。"},{"type":"paragraph","text":"在一月份的时候，我和全班的孩子们去儿童图书馆参观，维加也一同去了。当孩子们拿到书的时候，我就告诉维加说:“维加，来，我给你也借上一本书吧!拿回去我教给你。我替你签上名字，当你下一次再来这里，你就得自己签字了。”"},{"type":"paragraph","text":"在我们结束了读字母以后，我给学生们发了国语教科书。第二天放学时候，我把维加留在学校里，我觉得维加是很高兴得到这本书的，我对他说:“维加，你会算演算术，数数也很好，我们来学读书吧，你也一定读的很好。”"},{"type":"paragraph","text":"我每天就这样的教他读书。读书对维加是很吃力的。开始必须从第一页字母学起，到二月二十日才刚学“国语”。维加这时只限于当我一个人的面前来读，在全班孩子们跟前一次也没有读过。所以还必须克服这个困难。"},{"type":"paragraph","text":"有一次我告诉他:“维加，明天我要像对别人一样的问你了。你在家里练习练习，让大家看到你读得特别好。”次日上课我就按计划进行了，先让两个中等的孩子回答了问题，第三个就让维加来读，维加站起来啦，他长长的出了口气，然后拿起来书，就大声的急促的读，有的地方吞吞吐吐的，字尾甚而快让人听不出来。他这次破天荒的事情出现的时候，课堂上的空气静极了，全班孩子都在注意维加读书的声音和表情。当维加读完以后，孩子们个个表现出快乐的微笑。我在全班孩子们面前表扬了他:“维加现在会读书啦，我给他评‘四’分，将来他练习的结果，还会得‘五’分的；并且，他以后不再让我在学校里帮他读，而是像同学们一样自己在家里单独去读了。”"},{"type":"paragraph","text":"下了课，孩子们围绕着维加，很亲切的跟他玩，为维加的进步而欢乐着。我为了巩固这一成绩，从此以后每在上读书课时，继续对维加比别的孩子更注意。"},{"type":"paragraph","text":"后来，维加很快的又形成了另一个极端。他以前不说话，现在却是说的过多了，每当我向全班提出问题的时候，不等叫他，他就抢着大声的回答起来。这时必须设法劝阻他的发言，要求他遵照课堂的秩序了。"},{"type":"paragraph","text":"对那些由於某种原因在班上留级一年或二年的学生进行工作也是很困难的。我有五个这样的孩子，他们迫切需要我进行个别工作。"},{"type":"paragraph","text":"一年级里有个女孩子多夏，不会读字母课本，也不会运用十位数的进位或退位，做事不细心，理解和记忆教材的本领都不强。她的性格是好动的，她的精神是不集中的，她的外貌也很不整洁，常常有些孩子来向我告诉她的缺点。她是在家庭里不被管教的孩子。看来实在很需要有人帮助她和监督她。我和她母亲商量些办法，设法把多夏的一切恶习去掉，并且确定了检查家庭作业的常规。"},{"type":"paragraph","text":"她对读书完全没有兴趣，对她的劝告，她不但老是不愿意接受，并且她的态度有时还特别崛强和任性。有一回多夏的家长给她字母片，她第二天就弄坏了。我看到她这种严重的过失，就叫她站在黑板前边。后来再给她一份字母片，她就很好的保存起来了。"},{"type":"paragraph","text":"我用坚强的毅力和耐心给她在课外补习功课。我坐在她旁边，让她先复习在课堂所学过的教材，再重新讲解给她听。为了发展她的记忆力，先教她一些短小的歌谣和片断的故事，然后逐渐的向她提出较高的要求。如果她在课堂上或家中没有完成作业，我就对她说:“多夏，你太懒了!我们全班都为你耻辱。别人都是自己能独立完成应做的功课，不要让我帮助的。”我重新把作业交给她，要求当时完成。渐渐的我把在课外对她这种帮助看成是对她的惩罚。曾对她声明过:“如果你的作业再不能完成，就要留你在这里做了。”多夏说:“我会读了，只是忘做啦!”我就相信她了，她也再没有欺骗过我。"},{"type":"paragraph","text":"克服这孩子的懒惰和抄别人作业的现象是很困难的。但在很快的时间内就有些进步了。这孩子的语言开始渐渐正确了。在学季终了的时候，也懂得了一年级教学大纲所规定的教材。我决定让她升入二年级。但是在二年级免不了还得对她好好的进行工作。"},{"type":"paragraph","text":"我再举一个落后儿童的例子。九月一日，我班里来了一个十岁的女孩子戛加。她是一个孤儿，母亲死了，父亲也在祖国保卫战中牺牲了。她原来住在姑姑家，后来又移到叔叔那里。她的家庭条件是对孩子都不大适合的。我问过她的叔父，为什么不把戛加送到“儿童之家”去，他回答那里不收她，因为看她的智力发展很落后。我看她的外貌很懦弱和羞怯，还有些孤僻，使人难起快感；在游戏场上观察她，不大喜欢玩，几乎一次也看不到她有点笑容。后来我决定证明戛加可以被收容在培养正常儿童的“儿童之家”中。在第一天的作业中，我们是画图画。戛加无事的坐在书桌旁。我走到她跟前说:“戛加，你会怎样就怎样画吧!”她含着眼泪告诉我她没有色铅笔。我安慰她以后，当天送给她了一盒。我又对孩子们进行了谈话，建议他们对这孩子要特别关心，她是没有父母抚养的，她的父亲又是为保卫祖国光荣而牺牲的。孩子们对她都很好，她渐渐的就习惯这个团体了。"},{"type":"paragraph","text":"我很注意的观察她的一切活动，后来发现她写字很整洁而有天才，读书却比较困难点，所以就想办法在课堂上用字母片来拼音节和单字。结果她有了显著的进步。很快的被介绍到“儿童之家”去了。我给她一个“及格”的证明书，并且附上了她的作业本。过了些日子，他们那里通知我戛加读书读得很好。"},{"type":"paragraph","text":"这就是我三个实践中的经验。为了让全班都学习得很好，这些经验可以证明和落后的孩子们进行工作是多么重要了。　(译自苏联“小学”九五一年十二期)"}]}