{"id":269636,"date":[{"year":1952,"month":7,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1734","ytitle":"","mtitle":"无痛分娩法讲话(七)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"第二军医大学医院妇产科"},{"type":"paragraph","text":"产妇们的亲身体味"},{"type":"paragraph","text":"(五)实施无痛分娩以后产妇们都有很多的体味，现在拣些例子写在下面，大家可以对照一下，当你生产时候会有那些感觉?"},{"type":"paragraph","text":"朱佩钦同志是一个初产妇，怀孕已足月。她在军医大学医院用无痛分娩法生产。产后我们问她对这一次怀孕及生产有那些思想顾虑?她说:“当我开始怀孕时就有许多顾虑，曾经访问了许多已经生产过的母亲，想从那儿得些经验，结果她们都说生产痛得很，于是我就很惧怕。到妊娠末期，我更加紧张起来。后来听到一位已经进行过无痛分娩的苏进同志说，生产是不痛的，只是有像要解大便而又解不出感觉。使得我在思想上的负担减轻了。以后到这儿待产，医护同志都说我们这里用无痛分娩法，它是从苏联介绍来的，使我更相信了。我有决心去试试这个新方法，若是成功的话，我愿担负起一个积极的义务宣传员。到五月廿八日上午九时我下身见红，下午四时觉得肚子有点作胀，医生检查子宫口已开了一手指。我当时没有什么难过的感觉，还去洗头洗澡。到六点多钟，子宫收缩比较有规则，我开始应用解痛动作，并不感到疼痛，医生再为我查子宫口，已开了四公分以上。不久以後，我应用迸气法，孩子就生下来了。我真奇怪是生得那么快，没有感到一些痛苦，只是有些作胀。我现在完全相信无痛分娩法，它给我带来了幸福。”"},{"type":"paragraph","text":"吴兰香同志是生第二胎，在夜间急诊入院。她进院后睡到产床上，就自己进行吸气哈气动作。值班医师很奇怪，她说:“我已经参加过门诊无痛分娩上课，现在我觉肚子发胀，应用这方法就觉得肚皮轻松，但我不知道现在该不该用按摩动作了”，经医生检查后，告诉她可以用了。她一面吸气哈气，一面摩摩肚子，不久孩子就顺利的生下来。她说:“当我第一次生产时，我怕得很，所以乱叫。这次因为我听了无痛分娩的课，什么都不怕了。我生产时只有轻微的不舒服，但没有疼痛。”"},{"type":"paragraph","text":"李兆兰同志也是采用无痛分娩的，她生产后就告诉我们:“我这次生产太顺利了，我非常高兴。我刚才生过，但我好像一个好人睡在这儿，什么感觉也没有。”她又说:“我已二十六岁，生头胎，平时身体较瘦，骨盆也小，所以当我怀孕后，我顾虑会难产。七个月时到医院来检查，医师说我骨盆不算小，不要顾虑会难产。当时我虽然安定下来，但我以为生产会痛是天经地义的事，告诉医生也解决不了问题。过了一个时期再来检查时，医生约我下星期三来上无痛分娩的课，我听了非常高兴。星期三到了，我决定来听课，可是有些同事说:那有生孩子不痛的事呢?但我认为这件事与我有切身的关系，我不能放弃，决定来听。回去后他们问我用什么方法使生产不痛?我就将听到的内容介绍了一下，他们说:‘军医大学的大夫，替你上政治课，叫你以後去生产时不要喊叫’。来院待产后，大夫又为我们上课，我想:无痛分娩法很有道理，不然，为什么大夫们那样热心来讲呢?生产发作了，我一点感觉也没有，大夫说:‘子宫口已经开了相当大，到待产室去吧!’我还不觉得什么，只觉小肚子下面一阵阵发胀，胀时隆起一个硬球样的东西，我用手去按摩，又作三四次深呼吸，就不觉得胀了，很快地我就想大便，大夫护士叫我向下用力挣，娃娃就生出来了，这时候我真正尝到生产不痛的味儿。我回去一定要告诉同事们，以后再不要说生产是痛的了。”"},{"type":"paragraph","text":"杨凤英同志产前血压很高，虽然在家休息也不见低下来。最近她用无痛分娩法生产，过程很快，孩子有八磅多重，血压在生产时一点也不高，收缩期只有一一○米毫水银柱。她说:我第一次生孩子时，血压高，肚子还痛得要命，这次我因为用了无痛分娩方法，所以有这样结果。"},{"type":"paragraph","text":"结语"},{"type":"paragraph","text":"由以上几位产妇的体会，我们认识到无痛分娩法不但有它理论的根据，而且也有了实践的证明。只有通过了实践，才可以确定理论的真实性。无痛分娩法的成功，就是一个很好的例子。这种方法的实施，只要工作人员树立起正确的服务态度，产妇们自己有了坚强的信心，就可以在不必有特殊设备的地方进行，而获得成功。因为它是优越的社会主义制度底下的产物，所以被广大人民所欢迎。目前政府很重视这问题，中央卫生部已发出推行无痛分娩法的通知，医务界也普遍地投入推行热潮，这更说明了只有在毛主席领导下的新中国，才能展开为广大人民谋幸福的事业。“希望所有的妇女们，都能享受到无痛分娩的幸福吧。　(全文完)”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527l050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>产妇在无痛分娩后，幸福地拥抱着自己的孩子</FONT>"}]}