{"id":269778,"date":[{"year":1952,"month":7,"day":23}],"page":"6","source":"“光明日报”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2758","ytitle":"","mtitle":"如何做好学校的总结工作","ftitle":"","authors":["唐文中"],"text":[{"type":"paragraph","text":"唐文中"},{"type":"paragraph","text":"一、总结工作的重要性"},{"type":"paragraph","text":"学校的工作总结是肯定工作中的优点和缺点，找出经验教训和确定今後努力的方向。它不仅对本学期工作的结束来说是必要的，而且对下一学期工作的准备与计划来说也是必要的。"},{"type":"paragraph","text":"我们今天的学校教育工作者有些人是相当重视这一工作的，但，另外的还有些人对总结工作抱着异常冷漠的态度，他们时常藉口“没时间”或“不会作”来推卸责任，也有的认为自己工作“没啥可总结的”，於是随便拼凑一些材料来敷衍塞责。这种情况实质上就是旧社会落後的工作方法的延续，在今天来说这是对工作不负责任的具体表现，是不允许存在的。"},{"type":"paragraph","text":"做好总结工作，不但可以找到工作进行的规律，可以肯定优点和缺点，使得我们能够推广好的经验纠正偏差，进而改善工作。并且可以直接提高每个同志的教学工作水平和思想水平。做好总结工作，还可以使我们真切地看到自己的劳动成果，鼓舞着我们的钻研工作的热情，使我们满怀信心地来进行新的工作。"},{"type":"paragraph","text":"每一个学校工作者，特别是学校领导者，必须要重视总结工作，并保证做好总结工作。只有如此，才能不断地改进和提高我们的工作。"},{"type":"paragraph","text":"二、好的工作总结的标准"},{"type":"paragraph","text":"好的工作总结必需有丰富的实际材料，同时也要有科学的抽象概括。若只是一堆原始材料的积累和一些表面现象的罗列，是谈不到甚麽总结的。正如毛主席所说的那样:“不去思考问题的本质，而满足於甲乙丙丁的现象罗列。”“不提出问题、不分析问题、不解决问题，不表示赞成甚麽，反对甚么说来说去，还是一个中药铺，没有真切的内容。”(见:“反对党八股”)很明显的，这样的总结是不能说明任何问题，同时也是没有任何价值的。"},{"type":"paragraph","text":"学校的工作总结，必须要以今天的认识水平来正确地判断过去的工作。分清那些是主要的，那些是次要的；那些是一般的，那些是个别的，对我们的工作给以科学的评价。这样就可以从分析中找出经验教训，探求出工作发展的规律；将片断的零碎的感性认识提高到理性认识，在实践中经过验证的理性认识就可以指导我们新的工作。做到像毛主席在“实践论”中所教导我们的那样:“从感性认识而能动地发展到理性认识，又从理性认识而能动地指导革命实践，改造主观世界和客观世界”(见“毛泽东选集”一卷二九五页)"},{"type":"paragraph","text":"因此，一个良好的工作总结，它必须具备这样一些条件:"},{"type":"paragraph","text":"1、必须是实事求是地根据今天的认识水平认真地分析过去的工作。"},{"type":"paragraph","text":"2、要从联系发展中掌握住问题的本质，掌握住工作进行的规律。"},{"type":"paragraph","text":"3、对问题的叙述是详实扼要的说明道理，而不是平铺直述的罗列现象。"},{"type":"paragraph","text":"4、必须正确地指出工作中的优点、缺点，找出经验和教训，为今後工作指出明确的努力方向。"},{"type":"paragraph","text":"三、学校工作总结的内容"},{"type":"paragraph","text":"学校工作的基本任务是教学工作和教养工作，目的在以系统的科学知识和共产主义的道德品质来武装学生。因此我们的学校工作总结也应以此为中心内容。"},{"type":"paragraph","text":"学校的学期(或学年)工作总结，它应该是既全面而又有重点的一般地说，应包括以下的一些校的一般情况:包括学校的组织机构，班级、教师和学生数目，以及学校工作计划、贯彻计划的总的情况等。"},{"type":"paragraph","text":"2、干部情况:包括教师的调动和增减，干部力量的配备与使用，思想动态和出勤情况(请假、误课)等。应着重指出在这些工作的处理与掌握上，对整个工作起了那些决定"},{"type":"paragraph","text":"3、学生情况:学生成份的变化，学生的出勤情况(出席、缺席)，健康状况、休学、退学、转学情况等。应分析其原因、处理情况及对整个教学工作所起的影"},{"type":"paragraph","text":"4、教教学工作关于各科教学计划执行的情况(包括课程纲要的贯彻及教学进度的掌握)，教学方法有了那些改进，教学质量提高得如何，政治思想教育和科学知识教育进行得如何，学生独立作业的情况，学生学习情况及成绩提高的情况等。"},{"type":"paragraph","text":"5、教养工作:班主任的工作情况，健康教育进行情况，课外校外活动情况，青年团、少年队和学生会的活动情况，以及各种政治报告和时事教育等。正确指出进行全面教育的经验教训。"},{"type":"paragraph","text":"6、领导的督促与检查工作:学校领导对各项工作是否及时地进行了督促与检查。督促检查工作的准备与进行情况，督促检查工作对各项工作的进行所起的推动作用。"},{"type":"paragraph","text":"7、教师的研究与学习:贯彻上级政府关于教师研究与学习的各种指示的情况，研究与学习的内容与组织领导，教师的研究与学习对教学工作的推动与改进作用。"},{"type":"paragraph","text":"8、校外联系和家长工作:学校对群众的宣传教育工作，家长会议、家庭访问和与家长的通信联系工作等等。"},{"type":"paragraph","text":"9、学校事务工作:经费开支、备品保管和房舍的修整情况，是否保证了教学工作的正常进行，是否贯彻了革命办法与革命精神办学的原则。"},{"type":"paragraph","text":"10、今后工作开展上，总的努力方向；"},{"type":"paragraph","text":"在前面所举的那些内容中，有很多问题是需要通过数字来说明的，这要求我们必须做好各项统计工作。学校统计工作，在我们今天的大部份学校中，有的还没有提高到应有的重视，有的则仅是停止在一些死板的数字调查上，而不善于从那些数字上去发现问题。因此我们在写总结时必须很好的注意这个工作，学会分析问题的实质，通过综合、比较的方法来找出其中的规律，防止只有数字而没有分析说明的宪法。"},{"type":"paragraph","text":"四、写工作总结的方法"},{"type":"paragraph","text":"写工作总结，首先要做好准备工作。既要做好思想准备，又要做好物质准备。总结工作的思想准备是要学习有关的材料，明确自己对总结工作的认识，确定总结的目的和研究总结的步骤与方法；总结工作的物质准备，就是搜集材料。学校全面总结材料的主要来源，一是平时积累的材料，一是根据教学检查中所发现的材料，另外则要根据教师们工作总结的材料。"},{"type":"paragraph","text":"平时积累材料是很重要的，学校领导者，应注意在平时搜集各方面的材料。不要以为问题很小就加以轻视，须知小的问题积累起来就可以找出大的问题，把每一个事件联系起来去分析考虑就可以发现其中的规律。"},{"type":"paragraph","text":"督促与检查工作中所发现的材料，对于我们有重点地总结某项工作那就更为直接和有意义了。这些材料应不遗漏地记载在领导者的工作手册上去。因为这些材料的本身就是自成系统的，它往往不需要很多的加工就可以被提用到工作总结中去。"},{"type":"paragraph","text":"领导者审阅同志们的工作总结，吸取某些实际材料，来充实全校工作总结的内容，是重要的。这里应着重指出:学校领导者应有系统地帮助同志们总结他自己的工作，先有了完好的每个人的工作总结，才能为全校工作总结提供更有力的材料，而且这种帮助也是提高同志们工作质量的有力方面。"},{"type":"paragraph","text":"领导者从多方面掌握了各种材料之后，其次就是根据这些材料来加以分析整理，提高到理论的认识。分析时要根据教育方针政策，根据教育学的道理，并依照学校的具体条件找出工作的规律性。分析时要参照前期的总结、本期的计划来从新旧对比中清楚地认识自己学校现阶段中工作的成绩和存在着的问题。分析时要掌握科学的方法，找出典型，先孤立地研究个别问题，然後再综合起来衡量全盘工作，更善於发现问题的特点和共同性，找出每个问题中间的联系。"},{"type":"paragraph","text":"能够做到上述各点，是可以做好总结工作的。进而就有助於今後工作的改进与发展。"},{"type":"paragraph","text":"(原载“光明日报”)"}]}