{"id":269766,"date":[{"year":1952,"month":7,"day":23}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2416","ytitle":"","mtitle":"“要做人民的先生，先做人民的学生”","ftitle":"","authors":["谢文清"],"text":[{"type":"paragraph","text":"新华社记者　谢文清"},{"type":"paragraph","text":"“要做人民的先生，先做人民的学生”，这是毛主席给他的母校——湖南省立第一师范的题词。毛主席的希望与关怀，使第一师范的学生们感到莫大的光荣，同时也感到责任的重大。"},{"type":"paragraph","text":"解放以前，第一师范的学生们认为教育工作者，特别是小学教师在社会上没有地位，所以大部分学生不愿作小学教师。许多学生只是为了享受公费待遇才考进师范的，因此，学生们对教育课程没有兴趣，课堂上旷课、请假及迟到的现象很普遍。另一方面，学生们却花不少时间读英文，搞数理，准备升大学，形成一种“吃师范饭，读高中书”的风气。这种情况，在解放初期并没有很大改变。"},{"type":"paragraph","text":"一九五一年春季，第一师范的共产党和育年团支部根据上述情况，协同学校行政在全校开展了一个“建立正确的学习观点”的学习运动。问题是从“建立怎样的校风”提出的。这时，中共中央委员徐特立曾给第一师范学生写了一封信，希望他们建立毛主席的实事求是的校风。接着，毛主席又为学校题了“第一师范”的校名。当学生们笑咪咪地在胸前佩上毛主席题名的学校证章时，每个人都向自己提出一个问题:“我应该怎样发扬毛泽东母校的光荣?”这个问题与建立校风问题结合起来了。这是“建立正确的学习观点”的学习运动的第一步。经过学生们的讨论，大家一致认为建立实事求是的校风必须批判“吃师范饭，读高中书”的专为个人打算的思想，因为这种思想不仅与实事求是的校风相违背，而且有负於毛主席题词要求大家都做一个联系群众的人民教师的希望。这样，大家在思想上就取得了一致的认识:必须确立正确的学习观点，才能发扬毛泽东母校的光荣!"},{"type":"paragraph","text":"学习方式首先是阅读文件，特别是毛主席关於新民主主义文化教育方面的著作。如“新民主主义论”及“在延安文艺座谈会上的讲话”等。学生们在学习中都联系个人思想作了自我批评。在“文化教育为谁服务”的问题上，大家对为工农服务的正确方向就有了比较明确的认识。当学生们学习了“人民日报”的“培养百万人民教师”的社论後，就更加认识到祖国迫切地需要千千万万立志终身从事人民教育事业的品质优良的人民教师；毛主席并曾指示:“在百分之八十的人口中扫除文盲，是建设新中国的必要条件。”这样，就解决了所谓“教育工作者在新社会中的地位问题”。学生们还经常用斯大林同志的名言来鼓舞自己:“人民教饰是劳动人民队伍中不可缺少的一部分”。大家都决定要在这平凡的工作岗位上为人民做出不平凡的事业来。"},{"type":"paragraph","text":"在共产党员和青年团员的带动下，学生们还通过读报、看电影、听报告等各种活动，展开深入的讨论。如在看过苏联电影“乡村女教师”之後，大家就学习该片主人公华尔瓦娜·华西里芙娜一生的事迹。在看过“丹孃”影片之后，立刻就在座谈会和黑板报上展开讨论:“什麽是幸福?”“怎样才算英雄?”及“丹孃的优秀品质是如何培养的?”在讨论中，大家认识到:只有忘我地献身人民事业才是人生最大的幸福，也才有可能成为英雄，那些时刻计较个人名利的人永远也不可能有幸福。丹壤的优良品质的培养，是与她幼年所受的教育分不开的。这就使学生们进一步理会到人民教师对培养新中国儿童优良品质所负责任的重大。在读报中，学生们学习了模范教师史瑞芬、田桂芝等人的光荣事迹，并把他们作为自己学习的榜样。“建立正确的学习观点”的学习运动获得了巨大的成绩。一年以来，从第一师范毕业的学生有百分之八十愉快地走上了农村小学的工作岗位，其余的学生也参加工厂和矿山的职工业余教育工作。他们已参加了劳动人民的队伍，并且已有刘伯强、刘家怡等四名毕业生获得了湖南省“甲等教师模范”的荣誉，他们确已成为“劳动人民队伍中不可缺少的一部分了。”一年以来，在分配各期毕业学生时，再也没有谁提出作农村小学工作的困难了。去年暑期毕业的女学生陶爱华，曾因身体不好而被留在城市；但她坚决要求到农村去。半年以後，她给母校写信说:“我到农村後身体好得多了，我在农民夜校中已教会几十个妇女读信和写信。她们一天也不让我离开，她们说我到那里她们就要跟到那里。我已初步体会到献身人民事业的幸福!”"},{"type":"paragraph","text":"正确的学习观点的建立还表现在学生们的课内与课外一切活动中。小学教师的任务是要向儿童进行全面的基础教育，因此在学习时就不应单凭个人兴趣而专学某一门课程。现在学生们在学习中都努力做一个全面发展的人民教师。过去自称“跳舞反对派”的学生，今天至少也学会了十种集体舞蹈。过去“听到歌声就头痛”的学生，今天识乐谱的能力已普遍提高到能“视唱”的程度。为了在一切活动中贯穿对儿童的爱祖国、爱劳动的教育，学生们以工人和农民的劳动动作为主题，创造了二十几种集体舞蹈。"},{"type":"paragraph","text":"正确的学习观点的建立，也表现在学生们有组织的和广泛的社会活动上。学生积极参加了各种爱国宣传活动，并在农村办农民夜校，组织读报组。他们现在已与学校周围三十里以内的农民普遍地建立了经常的联系，并请劳动模范到学校作报告。大家遵循着毛主席的指示:“先做人民的学生”。去年寒假期间，学生背着行李到长沙市郊区狱麓乡办冬学时，首先就遇到没房、没灯、没课本的困难。但农会负责人对他们说:“你先办起来，从小到大，随後就什麽都会有的!”学生们就在与农民共同生活，共同劳动中，开始办了一所仅有四人听课的夜校。农民看到学生们的生活和工作都跟他们在一起就纷纷议论起来:如今的学生倒是不同了，当真是为大家服务来了!不到半月，夜校已扩大为六所有一百六十多人来听课了。这时房子问题、灯和书本的问题，都由农民群众自己解决了。今春第一师范开学时，农民结队欢送自己的教师，并送给该校一面写着“互助模范”的锦旗。狱麓区一位农民对记者说:“毛主席母校的学生教我们读书，又帮我们种田，就和互助组一样，所以称他们为互助模范!”"},{"type":"paragraph","text":"第一师范现在充满了朝气，学校里时常可以听到这样健美的歌声:我们生长在毛泽东时代，学习在毛泽东母校，要做一个毛泽东的好学生，培养出热爱新中国的好儿童。永远记着毛主席的指示:“要做人民的先生，先做人民的学生。”　【新华社北京廿二日电】"}]}