{"id":269855,"date":[{"year":1952,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1733","ytitle":"","mtitle":"自行车的初学方法(上)","ftitle":"上海市学生暑期体育锻炼项目","authors":[],"text":[{"type":"paragraph","text":"自行车(脚踏车)是一种最简单最方便的交通工具，而在军事方面也有许多用处。骑自行车又是一种有速度有耐力的全身运动，可以训练我们的机智、敏捷、和全身的协调，可以作为驾驶摩托车的基本训练，所以自行车的确是一种很有价值的运动，值得我们学习的。过去学习自行车的方法，大多数是自始至终完全依赖别人搀扶，没有很好的掌握车的性能，因此所费的时间和蒙受伤害的机会也比较多，甚至有人说:‘不损几交是学不会自行车的’，也有少数人因为跌怕了而不敢继续学下去。"},{"type":"paragraph","text":"要学会自行车，首先要了解自行车的性能，了解平衡感觉和重心支配的关系，然后再按一定的学习步骤和方法去学习，这样是很容易学会的。根据我们最近在各区学生体育干部暑期学习班中的证实，只要大胆心细，约在四十分钟到一个钟点的时间，就可初步学会骑行，而且没有受到伤害。现在把如何学习自行车的方法介绍如"},{"type":"paragraph","text":"一、自行车的性能"},{"type":"paragraph","text":"自行车的能够行驶不倒，主要的原因是车子运动的惯性作用，和重心的支配是都落在两轮切地的那条直线上。假如重心不是越出直线太远的话，只要把车子行进的方向越出的那边移动一下，使重心仍旧落在直线上，它就会平稳起来，否则就会倾倒。所以当我们需要转弯的时候，也常利用这个性能，使它转弯得更顺利。有的掌握车子性能很好的人，双手不扶车把手，仅在比较快的速度下，利用身体的扭动，就可转弯。就是这个理由。同时车的轮轴旋转愈快，愈不容易改变车的方向，也就是愈快愈平稳。"},{"type":"paragraph","text":"一、学习方法"},{"type":"paragraph","text":"推空车"},{"type":"paragraph","text":"为了实际体验车的性能、惯性以及转变的向心作用，首先应学习推空车。我们在思想上不要存着‘推车’和‘骑车’没有关系，这是有着最基本最密切关系的。不会推车的人一定不会骑车。推车都不成，说明你不熟悉和不能掌握车的性能，要骑更加不成了。推空车能帮助你熟悉车的性能，缩短学会骑车的时间。"},{"type":"paragraph","text":"推车时两眼平视，看在十公尺以外的地方，两手放轻微曲地握住把手，人站在车的左面，与车保持二十公分至廿五公分的距离，免使右脚碰到踏脚。先慢后快，练习向前直线推行，纯熟后再练习左右转弯，必须练习到应用自如为止。"},{"type":"paragraph","text":"踏空车"},{"type":"paragraph","text":"在推空车纯熟后，将‘撑脚’架起，人骑在上面，顺着踏脚循环试踏。两眼平视，两手微曲握‘把手’，两足用足掌前部与趾部，抵住‘踏脚’，田慢而快地循环转动，并须很平均的踏。在踏的中间，可将两足离开“踏脚”，然后不用眼看，只用足部去找到“踏脚”。同时，可以练习使用‘刹车’。"},{"type":"paragraph","text":"在踏空车时，故意将身体扭动，或指导者推车，使“车身”倾倒；此时学者应立即刹车，并将倾倒那而的一只脚离开‘踏脚’，踏在地上，将‘车身’和身体撑住，不使完全倾倒，学习的目的是使在骑行时不会发生严重的伤害。"},{"type":"paragraph","text":"在踏空车时，全身肌肉要放松，尤其是两臂，切忌两手紧握‘把手’。"},{"type":"paragraph","text":"踏空车是在学骑行前一个很重要的环节，脚踏‘踏脚’使之转动而牵动后轮，才能使车前进。假如我们两足事先不能把‘踏脚’转动的规律摸熟的话，那就不能使踏脚有规则的转动，因而车子就不能行进而要倾倒。踏空车的练习，可以使我们学习骑行的时间缩短。"},{"type":"paragraph","text":"骑行"},{"type":"paragraph","text":"1、由人推行:由指导者(或协助者)扶持上车后，指导者一手握“把手”，一手扶“坐垫”，推车前进，学者两脚不踏，仅支配重心，使车平稳行进。指导者握‘把手’的手勿须紧握，推了一会(时间可短些)，指导者握‘把手’的手可以放开，而仅用单手扶坐垫。但应注意到要掌握车子的重心，和左右转。欲使‘把手’向那一方转，则将坐垫拉向那一面。学者还应注意身体要正坐在车上，不能左右摇动，或紧靠指导者。骑行时，两眼须向前平视。推车平稳后，可由学者自己试踏，但还是以推行为主(单手扶坐垫)，速度不宜太慢，等到学者重心稍稳，可将手逐渐放松，直至可以放手。但在放手时应仍跟随前进，并不要使学者突然发觉，应待车行进较平稳时，再告诉学者已放手多时了。"},{"type":"paragraph","text":"2、自学:如无人协助时，可采用此法。自学用的车，应稍低，最好坐在车上两足能触地。先坐于车上两足触地，继用足掌前部蹬地，使车行进，在行进时两足离地，等车行缓慢时欲倾倒时，再用足蹬地推车向前。这样练习直至能使车平稳地行驶五公尺以上时，再用一足踏‘踏脚’，一足蹬地，在行驶时迅速将蹬地之足踏在‘踏脚’上继续踏行。如逢失败，再继续试行。自学时应耐心学习，不能操之过急。"}]}