{"id":269859,"date":[{"year":1952,"month":7,"day":24}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3536","ytitle":"","mtitle":"军事体育游戏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"能攻能守"},{"type":"paragraph","text":"在战斗中是必需要有详密的计划和高度的警惕，应估计到敌人和自己的力量，假如敌人比较顽强的话，更要懂得防范和反击，在策略上必须要灵活运用，才能战胜敌人。下面一个游戏就是要运用你的机智、敏捷，怎样才能战胜对方而不使别人袭击了你。"},{"type":"paragraph","text":"游戏场地如图。大圆圈直径十公尺。将参加者依数分列为三队，分站在三条横线上，每队最好须做出特别记号。"},{"type":"paragraph","text":"指挥员吹第一声哨子，每队排头人，立刻离开本队站在大圆圈线上，第二声哨子游戏即开始，甲队专捉乙队，乙队则设法捉丙队，丙队又设法捉甲队，这样互相追捉，谁先被捉住，指挥员即吹哨停止，如甲队捉着了乙队，停止时甲队、丙队都回归本队站在排尾，被捉的乙队就被甲队所“俘掳”，而应站在甲队后面的小圆圈中。指挥员再吹哨，各队第二名即出队开始追捕，这样玩下去，最后看那队捉的“俘虏”多就归那队胜利。"},{"type":"paragraph","text":"规则:1、只要被拍打着，即算已被捉到。"},{"type":"paragraph","text":"2、追捉与逃避的范围，限在大圆圈内。"},{"type":"paragraph","text":"3、在相互追捕时，被追者不可反击追者。"},{"type":"paragraph","text":"4、如甲捉乙，乙双脚踏出圈外也算被甲队所俘。"},{"type":"paragraph","text":"消灭侵略者"},{"type":"paragraph","text":"在一九五○年国庆节的早晨，美国侵略军用数十门重炮不断地向朝鲜守卫在天德山的我志愿军轰击，英雄们知道:一场激烈的战斗将要开始了，胜利又将要到来了。"},{"type":"paragraph","text":"中午十二时，二个排的敌人，在十二架飞机、二十五辆坦克的掩护下，首先冲近守在最前哨的三排阵地，八班副班长喊道:“同志们，准备好家伙，把‘杜鲁门’送来的礼物全部收下来!”“好啊!”战士们一面兴奋的回答着，一面从容地揭开手榴弹盖。战士们在工事里沉着地等待着。当敌人离阵地只有四、五十米达时，八班副班长带领全班同志把手榴弹一齐扔出去，紧随着又扫过去几排密集的机、步枪子弹，像蛆虫一样爬过来的敌人，成堆成堆地倒下去，剩下的慌忙逃回山下去了。"},{"type":"paragraph","text":"敌人第一次冲锋失败后，又运续发动两次冲锋，战士们用成扎的手榴弹回击冲上来的敌人，三十公尺以外的地方，不断传来受伤的敌军的惨叫声。……这样在二日、三日、四日，战斗依然持续着，战士们在“不当英雄不下山”的战斗决心下，越战越强了，在手榴弹、子弹、反坦克雷、爆破筒……的猛击下，终于将无耻的敌人全部击退。"},{"type":"paragraph","text":"在这次战斗中，所以能击溃敌人，主要是由于领导上的正确领导，战士们的热爱和平、热爱祖国、热爱毛主席，是为正义而进行战斗。另一方面他们是在长期的锻炼过程中，学会和善于掌握运用一切的武器，如这次战斗中他们能很好地使用手榴弹，使它发挥着高度的威力，给予敌人以严重打击。我们也要和解放军志愿军一样，经常地练习，把手榴弹掷得既远又准、百发百中吧。"},{"type":"paragraph","text":"游戏是这样的先将场地划好(如图)，并备手榴弹或壘球六只至十只，将人数平分二队，依次在预备区排好，司令员发布命令投掷距离后(可讲20公尺发现敌人目标掷手榴弹)，则两队第一人同时把弹掷自目标(图心)如果掷中得10分，掷在第一圈得5分，第二圈得4分，余类推。如掷不到贺圈浪费手榴弹罚五分，依次掷完以后，统计分数谁多就谁胜利。"},{"type":"paragraph","text":"规则:1、掷弹时可用跑步，但必须按照规定掷出。"},{"type":"paragraph","text":"2、如用他物代替，必须使物体落地时能留下可找寻的痕迹。"},{"type":"paragraph","text":"3、根据据对象，司令员可改变投掷距离。4、人数最好在30人以下。"},{"type":"paragraph","text":"要塞战"},{"type":"paragraph","text":"人数:十人到二十人。"},{"type":"paragraph","text":"场地:如图。"},{"type":"paragraph","text":"游戏的人分为二队，由抽签或协商决定:甲队占据房子线，乙队站在边界线上。"},{"type":"paragraph","text":"甲队推选一名“炮手”，他拿了一只球(排球或足球)站在城市中间。乙队中推选一个带头人，他站在要塞圆圈附近任何地方。(见图)"},{"type":"paragraph","text":"“炮手”不跨出城市，将球尽高地向上抛掷，并要使球落下时，落在要塞圆圈之内。"},{"type":"paragraph","text":"当“炮手”将球自下同上过头抛掷时，站在房子线上的甲队要急速跑到终点线，并跑回房子线，同时，带头人要跑进要塞，并在空间抢球。"},{"type":"paragraph","text":"带头人如一抢到球，不跑出要塞，立即将球抛传给站在边界线上自己队的第一人。而这个从带头人处接得球的人，就立即运球跑进城市，在那里将球向还没有来得及跑回房子线正在半安全区的任何一个甲队的队员投掷，如果掷中的话，乙队可得一分。并且转移投掷权，并可以占据房子线，推选出“炮手”掷球。而本来在房子线上的甲队，退居中到边界线上，推选出带头人。游戏于是继续下去。"},{"type":"paragraph","text":"假如乙队不能掷中甲队任何人，以及不能在任何条件下获得分数，则甲队仍占据房子线，继续比赛，同时乙队的带头人与排头均须轮转，第二人为带头人，第三人为排头。"},{"type":"paragraph","text":"在下面两种情况下，站在边界线上的一队，亦可得一分或两分，并变更位置。即:(一)当“炮手”抛球失败，带头人不必抢球即可得分；(二)当边界线上的第一人，从带头人那里接得球后，运球跑进城市，或跑回房子线的对方任何一人为快的得二分，或跑到城市后，对方尚有人未跑到半安全区者，均可得一分。若能再掷中已到半安全区的人，可再得一分。但在下面两种情况下，站在边界线上的一队要输掉一分或二分，并不变更位置。即；(一)带头人处接得球的一个人，不能将球掷及对方的任何一个人，输一分。(二)从带头人处接得球的人，运球跑到城市时，对方已全部回到房子线时，输二分。在规定时间内(廿分或卅分钟)两队比较所得分数多少，以多者为优胜。"},{"type":"paragraph","text":"尖刀连"},{"type":"paragraph","text":"一九五○年十一月廿五日，美帝国主义集合残军败将发动东西二线所谓“总攻势”，但中朝人民军给以严重的打击。我们在西线大捷的同时，在东线长津湖地区也取得伟大的胜利，这次战斗，是在十一月廿七日夜间开始，在攻击以前就将美海军陆战队第一师和步兵第七师分别包围在下隅里、柳泽里、新兴里三个圈子里。“总攻势”一开始，志愿军某部营参谋长周文江率领了第五连爬过冰雪的业林和沟渠，越过各种障碍，飞速地迫进敌人后方，像尖刀一样突然地插入敌人的心脏包围了飞机场，使敌人飞机不敢不降，切断了敌人的增援交通线，牵制了敌人的师部，经过六夜的奋战，人民志愿军获得了全部胜利，解放了朝鲜北部全部地区，周文江同志获得了战斗英雄的称号，我们要学习周文江同志的英勇事迹，学习他的机智、敏捷、英勇善战的精神。"},{"type":"paragraph","text":"游戏是很简单的，但必须运用智慧而又勇敢、敏捷才能取得胜利，现将游戏介绍如下:"},{"type":"paragraph","text":"先将战场用石灰线划好(如图)。把参加游戏者分为二队用抽签或协商决定一为守队一为攻队。守队则在前哨警戒区和第二、第三警戒区，各设响戒哨二人至三人(根据场地阔狭而定)。"},{"type":"paragraph","text":"其余的人可在下次参加战斗，在同队中亦可分班挑战，看那班获分较多。"},{"type":"paragraph","text":"当裁判员发出战斗开始的信号后，攻队即开始进攻，设法冲过警戒区到安全地区，如冲破前哨警戒区得一分，冲破第二警戒区得三分，突破第二警戒区而达敌人后方者得五分，在规定时间内统计能得分多少，两队掉换后，看那队得分多，而决定胜利属于那一队。如在警戒区内被警戒哨用手击着或用粉笔划着身体任何部分，就算被击退，应立即退出场外。"},{"type":"paragraph","text":"突击"},{"type":"paragraph","text":"在地上划两条线相距二十步至三十步，两线之间，作为战场，两线的后方作为两个阵地，相隔阵地一步再画一线作为俘虏线。"},{"type":"paragraph","text":"把参加者平分为两队，每队约十人至十五人，并推举司令员一人，率同队员占据一个阵地，面对着敌人，排成一行，第一队的司令员首先发动，从队员中指派一人或二人，到敌方的阵地去同他们突击挑战，目的是阵地上跑步竞赛，一决雌雄，第二队的人们看他愈走愈近，就一齐把右手伸出来，表示应战。挑战者看中了谁，就向他伸出的手掌上连拍三下，拍到第三下的时候，拔脚就跑，被拍的应战者跟着就追，假使不能在挑战者跑进自己阵地之前把他追着，那应战者便算战败，应该把敌人留下做俘虏，站在行列的后一排，在没有被救之前，不得自由行动，反之假使挑战者在战场里即被应战者追上，用手拍着，他算战败，应该把他俘到对方阵地俘虏线里去，同样失去自由。为了挑战者的方便起见，他有权不止专拍一人，不一定要连击三下，两下一下亦可，但总计不能超过三下，在拍过第一人第一下的时候，只要他不回头跑，应战者亦就不能动脚，他尽管可拍第二人，最多可拍第三人，在他拍到末一人末一下的时候，脚步向后一转，才能同时追赶。"},{"type":"paragraph","text":"第一个回合分了胜负之后，由第二队的司令员派出来挑战，照这样轮流派遣继续下去做司令员。如果想营救被对方俘去的队员，可以在轮到派人的时候，从队员中选一个脚步最快，动作最灵的派他前去，被派的人到了对方，不是去拍敌人的手，而是拍自己人的手，照样也连拍三下，但必须被救的伙伴和他同时飞跑回来。这时对方全体队员都有权出动追赶，能在战场内追上两人中任何一人，用手拍着，即带回来做俘虏，假如两人都脱逃，跑回自己阵地，那出动追赶的全体队员中，应该交出两人作为俘虏。"},{"type":"paragraph","text":"双方的队员包括领袖，都要轮流被派挑战一次。这一个游戏总算完成。胜负的评判法是以俘虏多少来作标准，被俘人数少的一队为获胜。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527o100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527o100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527o080801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(说明)"},{"type":"paragraph","text":"(一)要塞"},{"type":"paragraph","text":"(二)半安全区"},{"type":"paragraph","text":"(三)边界线"},{"type":"paragraph","text":"(四)房子线"},{"type":"paragraph","text":"(五)终点线"},{"type":"paragraph","text":"口城市·甲队。乙队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527o080802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>×守队　 ○攻队"},{"type":"paragraph","text":"一、前哨警戒区阔200公分"},{"type":"paragraph","text":"二、第二……"},{"type":"paragraph","text":"三、第三……"},{"type":"paragraph","text":"四、安全地区阔200公分</FONT>"}]}