{"id":269831,"date":[{"year":1952,"month":7,"day":24}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"无痛分娩法的成功实例","ftitle":"","authors":["方约"],"text":[{"type":"paragraph","text":"新华社记者　方约"},{"type":"paragraph","text":"陶浩的分娩过程是北京市妇幼保健院实行精神预防性无痛分娩法的一个成功实例。"},{"type":"paragraph","text":"她是北京市立第三女子中学的教师，今年二十四岁，第一次生孩子。在她怀孕开始的时候是田北京市妇幼保健院负责检查的。她身体健康，胎位正常，但是她对生孩子却怀着非常恐惧的心理。"},{"type":"paragraph","text":"在陶浩怀孕期间，有不少妇女告诉她说:“生孩子，痛得好像骨盆碎了一样。”甚至有人直截了当地告诉她:“你就想到等于是死了吧!”这些传说给陶浩带来了恐惧。随着胎儿的成长，她愈来愈感觉到恐慌。她害怕“痛”，害怕流血过多，害怕难产……孕妇在产前的各种顾虑都挤在她的心头。于是，她饭也吃不进，觉也睡不着。有时她也自己安慰自己。她对自己发问说:“妇女不是都要生孩子的，难道我就过不去吗?”虽然她这样想，但是，心里的恐惧仍没有消除。"},{"type":"paragraph","text":"五月间，人民日报介绍了无痛分娩法，她从头到尾看过三遍。后来，她又在“苏联妇女”杂志上看到同样性质的文章。有了无痛分娩法，她感觉解除痛苦有了希望。因此，她要求北京市妇幼保健院推行这个方法。这时，新旧两种思想在她脑子里斗争着:她相信苏联先进医学经验，她相信天津第一军医大学临床学院精神预防性无痛分娩法实验成功；但是她也相信分娩必痛的传统观念，和使人感觉恐惧的那些传说。最后她想:“痛恐怕还是有点痛，大概不至于痛得像骨盆要碎了那样吧。”"},{"type":"paragraph","text":"此后不久，北京市妇幼保健院接受了苏联先进的医学经验，开始推行精神预防性无痛分娩法。医院里的产科医生曾对陶浩进行了多次的无痛分娩法的产前教育。产科医生先从妇女生理机能谈起，一直谈到分娩过程；还对她讲解了过去为什么会感觉疼痛以及采用新方法又为什么不会发生疼痛的道理，这样，陶浩才逐渐扭转了怀疑、不安和恐惧的情绪。陶浩并把自己的顾虑统统告诉了医生，当医生了解了她是害怕难产和流血过多的时候，又把她胎位正常的情形和造成流血过多的原因等等给她讲得清清楚楚，并且对她说:“你的胎位很正常，不可能难产。”又说:“正常的生产是不会流血过多的。”医生的谈话既有充分的科学根据，而且态度诚恳。陶浩从此相信了无痛分娩法这个真理，疑团消释精神轻松了。从前，她无心看书，这时，她却安静地看起书来；她还订了一个产前学习计划。"},{"type":"paragraph","text":"七月七日晚上十一点她还在看书，写笔记。到了一点钟，她流了一点血，但是由于她有了有关分娩的科学知识，她心里并不恐慌，照样睡觉。两点钟的时候，她觉得肚子胀，胎儿往下坠，知道快要临产了，才不慌不忙地雇了一辆三轮车到了北京市妇幼保健院去。"},{"type":"paragraph","text":"在进了医院之后，医生又问她还有什么顾虑没有?她回答说:“没有了，第一胎孩子，就是不知道怎样生法?”然后医生又告诉她应该相信医生、助产士的话，照医生、助产士的话去作。不久，她进了产房，她感觉胎儿下坠的时间愈来愈短促，助产士叫她使劲，她就使劲，叫她休息，她就休息，叫她再使一点劲，她就再使一点劲。同时助产士在她身旁不断的向她说明生产进行的正常情况。因之，她心里很平静。在整个分娩过程中，她和助产士合作得很好。医生、助产士对她的关心和同情，给了她极大的安慰。"},{"type":"paragraph","text":"“好啦!”陶浩没有痛苦地生下了一个六市斤半的胖孩子。助产士看看表，正是八日早晨五点钟，分娩时间不到三小时。"},{"type":"paragraph","text":"在小孩生出来的第十天上，陶浩参加了中央人民政府卫生部召集的推行精神预防性无痛分娩法座谈会。参加这个座谈会的许多产科医生、助产士都听到了她的发言。她分娩的全部过程，证明了这一苏联先进医学经验的完全正确性。"},{"type":"paragraph","text":"陶浩无痛分娩的成功，对千千万万的妇女，是一个可喜的消息。"},{"type":"paragraph","text":"【新华社北京二十三日电】"}]}