{"id":269821,"date":[{"year":1952,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"北京师范大学教育实习的经验","genre":"","count":"1594","ytitle":"","mtitle":"我怎样实习了化学实验课的教学?","ftitle":"","authors":["赵克义"],"text":[{"type":"paragraph","text":"北京师大化学系三年级学生　赵克义"},{"type":"paragraph","text":"在我过去的印象里，中学化学实验室是乌烟瘴气、乱腾腾地一团糟。我记得那时的教师对待化学实验课，要么就是自己包办，要么就是叫学生“按方抓药”。学生们在实验室内“心中无数”，糊里糊涂。看见新现象发生后，就大叫大嚷一阵我就在那样的实验室里闯了一次大祸:当实验氧气时，把试管爆炸了。从此，我便躲在别人身后，再也不敢动手。"},{"type":"paragraph","text":"在师大化学系三年中，一提起化学实验教学，我便非常害怕。我说:“我可以教书作表演实验，但最好不辅导同学作实验。”"},{"type":"paragraph","text":"这次教育实习开始时，化学系规定每个同学必须实习两小时实验课，我心中总感着忐忑不安，最怕不能维持实验室的秩序。"},{"type":"paragraph","text":"苏联先进课堂教学法的组织教学替我解决了这个问题。我们在听了普式金教授的报告后，做了很长时间的准备与钻研。"},{"type":"paragraph","text":"在实验室内要做好组织教学是相当困难的，因为学生一进实验室，看见了新奇的仪器与药品等，就会摸摸这个，动动那个，很难集中注意力。我把这问题提到实习小组中讨论。大家认为应在实验室外先作好一部分。于是上课铃响后，我先在实验室外整顿队伍，然后告诉学生们在实验室内应重视秩序，并要同学们来共同维持秩序。等学生们注意集中后，再引导他们进入实验室。使他们走进去便可以很快地站在规定的地方，放下东西，拿出讲义，静静地等候讲课。这样一来，我果然达到了组织教学的良好效果。"},{"type":"paragraph","text":"实验教具的事先准备也是非常必要的。我实习的是“电解质与电解质表演实验”和“电解硫酸钠实验”。我事先把原有的挺脏的U形管和烧杯洗得透亮，在八个大小一样的烧杯上贴上字迹整洁的标签。又找了个干净的蓄电池，并补上了欠缺的电线和灯泡等。"},{"type":"paragraph","text":"我实习的是附中四部高二一班。在启发教学中，我首先问同学:“电解硫酸钠时为什么要用U形管而不用烧杯?”这样启发了他们的钻研性。在讲到实验室中应注意的事项时，我细心地告诉他们有关仪器与药品的来源与用途。这是培养同学们爱护公共财物及进行爱国主义教育的很好的方法。我又告诉同学们做实验时，倒入试管内的药品不得超过试管的四分之一或三分之一，不然便是浪费；或要发生反作用。同学们都认真地听着我的话。他们先用手指来估计试管四分之一或三分之一的地方，然后再倒药品。我这时真感觉到教师的一言一动，对于祖国下一代的影响是多么重大，教师对于“培养共产主义品质的新人”的责任又是多么光荣!在同学们实验过程中，我循环地在各组进行辅导工作。发现有错误，就即时纠正。如加热时试管对着别人，倒药品时塞子放在桌上等，都是不对的。我又想到怎样在实验过程中，使他们立时能够使理论和实际联系起来。当作离子置换时，有一位同学“照方抓药”作出来了。我就问他:“为什么铁钉放在硫酸铜内会将铜置换出来呢?”他哑口无言。我于是问他电动次序表的意义。他说:“表前边的金属活泼，所以能从后边金属盐溶液中取出后边的金属。”他答完后立刻喜出望外地了解了刚才实验的意义。我这样照顾了每一个组，使每组由于老师的关心，都用心地做着实验。每组实验完毕后，我都作了检查。有几个组的实验做的很好，我就把预先准备好的问题，交给他们去讨论，来巩固教材。有一个组的离子实验失败了，我就帮助他们找出失败的原因，并告诉他们如何才能成功。这时各组讨论的答案都已交来。我于是布置家庭作业。就这样完成了我的实习教学。"},{"type":"paragraph","text":"在举行评议会时，指导教师和实习小组的同学都认为这两堂实验室教学是成功的。成功的原因，一方面是我在思想上明确了这次教育实习的意义，并运用苏联先进教学经验做了充分的准备；另一方面，毛泽东时代的中学生都有高度的政治觉悟，他们知道为什么学习。这样，师生在高度的政治热情下，共同地发挥了积极性。"},{"type":"paragraph","text":"经过教育实习，我不仅扭转了过去对于实验室教学的错误思想，并且对它发生了深厚的感情。我就要毕业了。我热爱着祖国的下一代，我热爱着人民教育事业，我决心要做一个优秀的人民化学教师!"}]}