{"id":269874,"date":[{"year":1952,"month":7,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报特写","genre":"特写","count":"1541","ytitle":"","mtitle":"第一只自造的汽车水箱","ftitle":"——记公交第一保养场技工林金城的创造","authors":[],"text":[{"type":"paragraph","text":"水箱是汽车上重要的一部份，混身一格一格像蜂窠似的。过去咱们自己不会造，得买外国货，偏巧这东西又容易坏。一坏，买只新的要化一千六百万元，还没货；只好东补西挖。所以汽车工人一见它，头就大啦。"},{"type":"paragraph","text":"现在，可不用愁了。公交第一保养场林金城老师傅用自己多年的工作经验和智慧，只化了近四百万元(包括人工在内)，试做了一个全部国货材料的新水箱，用了近廿天，完全合标准。"},{"type":"paragraph","text":"这个大喜信一传出，工人们都讲老林可变了。他那一小组的小组长吴昌敬同志说:“老林在前些时，不光不大讲话，就是干活也不带劲。现在不同啦!”"},{"type":"paragraph","text":"我们曾经访问过老林，他说:“这个可得从头谈起。”"},{"type":"paragraph","text":"老林是贫农出身，家住福州南门外。从他祖宗到他爹就没有过一分田，租了地主的几亩地，家几口从年头忙到年尾，还挣不了一口饱饭吃。他的老爹、老娘被地主关过监牢、打得吐血。直到现在，一谈起过去那段苦日子，老林就要痛哭。"},{"type":"paragraph","text":"老林到了十二岁，家里养不活他，只好逃到外面来。现在他卅五岁了。好苦的二十多年啊!老林一无亲二无友，全靠自己的两双手、找碗饭吃，他做过汽车厂学徒、干过反动派伪汽车兵团的技工，最后到了解放前的公交公司。在那阵子，还有啥话好说呢?伪汽车兵团的连、排长把老林的伙食费、薪水全都上了自己的腰包。解放前的公交更是一团糟，又是特务横行、又是贪赃舞弊；老林技术好，又肯卖力，可是这管啥事呢?他没“靠山”，又不会“拍马屁”，整天被人骂，到处被人排挤，老林就只好闷声不响。"},{"type":"paragraph","text":"等来了共产党，老林说这一下他真高兴。家乡解放没多久，他老娘捎来了信说，从前欺压他们的恶霸地主被公审枪决了。到了去年，老林又收到了家里的信，老娘说我们分了二亩六分地，生活一大比一天好过，不要再寄钱来了，留着养养自己的身体，也好努力生产，报答救命恩人。老林看了眼泪直往下淌，干活也和从前不同啦!可是老林心里还有个结儿:为啥毛主席对公司里这些贪污分子不管呢?想着、想着，又犯了闷声不响的老毛病。"},{"type":"paragraph","text":"三反开始了。老林这时猛地伸直了腰。他担任了守“虎”工作。从前盗窃国家财产的贪污分子，现在都俯伏在工人们的面前，他这时才真正地体会了做一个主人翁的心情，他想起了恶霸地主的正法、想起了今天家里可有了田地，真是万般酸甜一齐涌上心头。老林就想:“现在得下决心好好的干!”"},{"type":"paragraph","text":"当一个人懂得了恨后，他就会更诚挚地，真正地去爱。老林就是这样的一个人。他开始在小组会上讲话了。他激动地讲着他的过去，讲得那么生动、那么憎爱分明。他接受同志们的帮助，也诚恳地去帮助同志，老林变了。在红五月劳动竞赛展开后，老林想通了，工作中也摸他看着平常冲洗一只水箱要用一加仑柴油，还得八小时人工，他想这多么不划算，假使用如同打水枪那样的方法，用力把水从上面压进去，再从底下放出来，污垢不是同水一道流出来了吗?不过，水很难压进去。忽然他又想起要是用蒸气冲，压力又大，又省事。他就试做了一只蒸气冲洗机，不光是省了柴油，又提高了工作效率六倍多。同志们也高兴极了，公交单找到窍门的快报，劳动报上也登出了他的模范事迹。老林笑着说:“现在不同哪!是好，是孬群众心里雪亮的，不像过去做死也没有管。”接着，“七一”来了。老林比啥都起劲。正好保养场里常常为水箱伤脑筋。老林心想往日水箱一坏，咱就用黄铜皮修补，也能将就用用，假使全部用它做只新的，还不是一样能用吗?做得成功，也好作一份献礼呀。老林就用他的双手和智慧，化了二百七十二个半小时(不占生产时间)做好一只崭新的水箱。试了近廿天，又好又便宜。工人们说:“什么难的玩意，咱们不是照样能做。”老林还说这不能算成功，假使用紫铜皮来做水箱的冷风板(就是那上面一格一格像蜂窠似的东西)，散热就更快，更好。不过，我们还得多研究、改进。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527p020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林金城正在制造汽车水箱</FONT>"}]}