{"id":269913,"date":[{"year":1952,"month":7,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4895","ytitle":"","mtitle":"如何读“卓娅和舒拉的故事”","ftitle":"","authors":["孟凡"],"text":[{"type":"paragraph","text":"孟凡"},{"type":"paragraph","text":"苏联　留·柯斯莫捷米扬斯卡亚　著　么洵　译　青年出版社出版"},{"type":"paragraph","text":"编者按:“卓娅和舒拉的故事”中译本出版以后，受到我国广大青年的热爱和欢迎。"},{"type":"paragraph","text":"青年团上海市工委和上海学联，最近把这本书列入今年的暑期读物的书目中。现在我们特从“中国青年报”上转载孟凡同志这篇文章，以供大家在阅读这本书时作为参考。"},{"type":"paragraph","text":"苏联女英雄卓娅的母亲所著“卓娅和舒拉的故事”中译本出版后，在我国青年中间，引起了十分强烈的反响。已印行的十几万本书迅速被热情的读者买去；北京有的中学校图书馆一次购置二百本，还是不能满足需要，只好限制同学们在馆内轮流阅读；也有人挤出中午休息和傍晚课余的一点时间，花三四天功夫跑到书店里站着看完。在男女同学和教师中间，青年团和少年儿童队的干部中间，到处议论着卓娅。书中优美的章节，在集会上常常朗诵；动人的字句，被抄录在日记、墙报以至铅笔盒和课本上。青年们不仅沉醉在这本书深刻动人的思想感情里，而且从其中汲取了巨大的力量。"},{"type":"paragraph","text":"留芭夫·河斯莫捷米扬斯卡亚说道:“遇着一本有智慧的，有力量的，正直的好书，是对青年有重大意义的。”“卓娅和舒拉的故事”正是这样一本好书。我们已经看到，它对激励青年们前进起了多么重大的作用。"},{"type":"paragraph","text":"加里宁曾经给予卓娅极高的评价，他说:“青年团员、女游击队员卓娅表现了最高的爱国精神和伟大的道德楷模。她好像把我国人民有史以来所陶养成的一切优良情感都兼备于一身了。”(注一)应当说，卓娅在她短短的一生中所表现出来的优良品质，是称得起这段评语的。"},{"type":"paragraph","text":"卓娅热爱自己的祖国，她全心关注祖国每天发生的新鲜事物；常为这些新人新事和自己的幸福生活感到激动。她熟悉祖国的历史和伟大的文学艺术著作，读过很多好书；她认真学习领袖的重要报告；而当祖国危急，斯大林同志号召“把人民的一切力量都用法歼灭敌人”，在广播里说道:“我向你们呼吁，我的朋友们!”的时候，她便觉得自己应当立即响应号召，到祖国需要的地方去。高度的爱国心和责任感使怨恨自己那里还留在家里，猛烈地责备自己道:“我算什么好孩子呀!如果我留在这里，我算什么好孩子?同学们走了，可能是打仗去了，可是我留在家里了。怎么可以在现在什么也不干哪?!”更不用说她终于坚决地走上最困难的敌人后方战线，英勇地献出年轻的生命了。她同时也全心关注着“所有其他人民以及全地球上各民族所创造的美丽的东西。”她关心西班牙革命，为产生过巴尔札克的法国的沦陷而愤慨。她爱人类，信任自己人。当她看一个劝她不要信赖人的新年祝词时，她愤然说出自己的见解；“如果这样来看人，那么为什么还活着呀?”可是痛恨敌人，在绞架上，她大声呼唤人们起来“打法西斯，放火烧他们，用毒药毒他们吧!”对敌人强烈的憎恶，正是对自己人民的无限热爱。她对人民的力量有极大的信心，在彼得里斜沃附近林中雪地上，她欢乐的朗诵马雅柯夫斯基的诗句，相信祖国的前途，有着长久的美好的生活。"},{"type":"paragraph","text":"卓娅是热爱生活的，可是她不把幸福局限在个人的、狭小的圈子里。赤留斯金号船员从北极浮冰上脱险，完成任务回到莫斯科的节日(莫斯科人友爱的热情把这一天变成了节日)，她欢呼:“这是多么幸福的日子呀!”她在绞架上大声宣称:“为自己的人民而死，这是幸福啊!”这是真正的革命者的幸福观。她服膺奥斯特洛夫斯基的名言(注二)和车尔尼雪夫斯基崇高的思想(注三)，永远用“最高的尺度”来要求自己。她总是觉得自己不够，总是觉得自己为祖国为人民工作得太少。许多课程得到“好”，她还要求得到“很好”。化学得了“很好”，她却觉得实际不懂得还不够。虽然经常帮助同学，她却常批语自己没有更多去帮助人。战争发生，她由缝军服钮扣，到去做镟床学徒，去收割马铃薯，做了许多事还是觉得太少。终于争取去了敌人后方。在游击队里，她还在不断请求分配更多的任务。她深深记着丹孃·索罗玛哈的话:“我觉着为了人们能过更好的生活，我可以把我的血一滴一滴完全付出去”"},{"type":"paragraph","text":"卓娅在言语和行动两方面都是巨人(注四)，凡是她认识到的、认为正确的、允许过的，就都要做到。最典型的话是她上战场对母亲说的:“你听我说，妈妈，我相信如果你的身体健康，你一定也像我这样作了。我不能留在这里。不能!你自己对我说过，人生应该诚实和勇敢。现在敌人已经接近了我们，让我怎办哪?如果他们来到这里，我是不能活下去的。你了解了，我不能不这样作。”坚信真理，并且贯彻到实践行动中去这是她的品格主要特点之一。在她的日常生活中，充满了这样动人的事实。入团后她担任了教育文盲的工作，宁可不去听心爱的音乐，也不肯让她的学生缺课。就是一个显著的例子。"},{"type":"paragraph","text":"卓娅公正、耿真，有原则有独立的意见，是非分明，对错误的思想和行为勇于坚持斗争。她不肯帮助同学在考试时作弊；不能容忍同学在劳动中不踏实的工作；她当面斥责一个光会动员别人拿出木板修建防空洞，而不肯打开自己储藏室的男人；……可是她不是仅仅对别人要求严格，她更严格地要求自己。她功课不做好，决不看心爱的小说；习题做不出，就坚持到深夜四点钟，舒拉放在手边的答案也决不肯看；病后虽然身体虚弱，也不肯留级，而坚持赶上去。就是“白棍儿”游戏，也要坚苦练习，得到好成绩。她对任何小事，都不放松，表现了无比的毅力和坚韧的性格。"},{"type":"paragraph","text":"卓娅具有多方面的优美的品德，但她并不神秘，不是什么“超人”。她的家庭是苏维埃社会一个普通的家庭，她本人是卫国战争中七千名青年“苏联英雄”之一。帕莎·安格林娜(注五)曾说过:“不是我是人民的一个杰出的儿子，而是我是一个杰出的人民的儿子。”正是杰出的苏联人民，优越的苏联社会制度，伟大的列宁——斯大林党培育出了千万个这样的青年。他们是高尔基所说的现实中已经产生的用大写字母写的“人”尊严的“人”。他们是伟大的，然而又都是平凡的人，正像援救赤留斯金号船员的英雄飞行员莫洛柯夫说的“我们是平常的人”。用旧的眼光来看，英雄们的品质是不可思议的，好像有天渊之隔，距离我们是遥远的。但是处身在新的社会，懂得新的道德标准，体会到党和领袖对青年如何的关怀和培育，就会觉得像卓娅这样的英雄们的产生是必然的，是能够而且应该达到的标准，英雄和我们之间并没有鸿沟，而且我们是十分理解他们。"},{"type":"paragraph","text":"在分析了卓娅的优良品格之后，摆在我们面前的题目，便是怎样去学习卓娅?"},{"type":"paragraph","text":"对于这个问题，青年们纷纷提到，要从小的事情做起。许多人决心在日常的学习、工作和生活中，不放松对自己任何细小的弱点的斗争。这是对的。这正是卓娅成长过程中一个基本特点，她决不疏忽任何一件小事，而一贯的严格要求自己。有许多青年同志过去往往幻想自己能一旦忽然成为英雄，幻想碰到什么不平常的环境或特殊的遭遇来表现自己，好像优良的品质和坚强的意志会突然从天而降。而不去注意在日常环境中，在不断克服思想、工作、学习、生活上所发生的困难中，来逐渐培养和锻炼自己。正确的方法是:应当对自己去做的每一件事都要敏锐和深刻地注意:“什么好，什么坏?什么是真正的友爱，忠实，公理?什么是我的生活目的?我是否无味的活着?”在具体的不怕是细小的事情和思想方面，要能经常的检查和督促自己，坚持对的和应该做的。高尔基说过:“就是对自己的一个小小的胜利，也能使人坚强许多。”只有从点滴做起，不断在斗争中改造自己才能铺起走向远大前程的阶石，卓娅优良品格的成长就是最好的证明。这里要提醒的是，所谓“小事”，是指每个人在实际生活中实际存在和发生的问题，而不是去空想出一套什么锻炼方法，譬如强迫自己去做不必要的冒险、无故读书到深夜等等故意的不自然的行为，是没有好处的。应当实事求是，向自己的真正缺点去进行斗争。"},{"type":"paragraph","text":"但仅仅说“从小处做起”是不够的，假如没有明确的生活理想和目的，不是为了建设我们伟大的祖国，而是为“锻炼自己”而锻炼，或为成为英雄而努力。那么这种“锻炼”就缺乏意义，缺乏鼓舞人们前进的力量，并且也一定不能坚持到底。斯大林同志说:“伟大的毅力只为伟大的目的而产生。”因此首先要树立自己生活的理想。这在中国目前就是要粉碎帝国主义的侵略，进行建设，变农业国为工业国，彻底实现新民主主义，准备过渡到社会主义和更高级的共产主义社会，为完成这伟大的任务，我们愿意献出自己的一切。能够无限忠诚于这样的理想，才能毫不动摇地通过任何实际考验。一切值得爱戴的苏联青年英雄们都是这样的:他们首先具有爱祖国，爱人民，为列宁——斯大林的事业终身奋斗的理想，然后才产生出其他优秀的品质。这就是说，首先要解决自己人生观的问题。基本立场弄正确了，细节的改造和锻炼才有真正的意义和深刻的内容。否则就会“只学了表面，没学到实质”。就会“只在生活细节上模仿”，或者“机械地把英雄的行为表面化的搬到自己身上来”。干脆把我们的学习弄得庸俗化了。这里更要指出，所有卓娅的优良品质，是建筑在共产主义——集体主义的思想基础之上的新道德，它和自私的个人主义是不能相容的。不跳出污浊的个人主义泥潭，不划清无产阶级和非无产阶级的思想界限，仅仅凭着个人空虚的“好胜心”，要获得这样优秀的品质和修养是不可能的。所以明确自己的人生观，树立伟大的生活理想，应当是学习卓娅的根本问题。"},{"type":"paragraph","text":"要追求真理提高思想觉悟，最重要的问题在于学习，卓娅在夏令营里记住了列宁向青年再三强调学习的教导，她始终是个最用功的学生，她读过大量的文学名著，研究过车尔尼雪夫斯基，抄录了许多伟大思想家艺术家珍贵的思想片断做为自己的座右铭，她特别熟读了斯大林的重要著作，因此她就得到了“人为什么活着”“要怎样才能生活得更有意义”的答案。并且巩固的变成她思想的构成部分，有了正确的伟大的生活理想，坚毅、信心、严格才有了结实的基础。"},{"type":"paragraph","text":"把树立伟大的生活理想和从小处做起的实践行动结合起来，才是正确的锻炼自己的道路。"},{"type":"paragraph","text":"要学习卓娅，也必须用“最高的尺度”来严格要求自己。由于我们有些青年同志曾受过旧社会传统的影响，我们的弱点比生长在苏维埃社会的卓娅和舒拉要多，因此改造的起点可能要低一些，但是整个标准不应该下降，否则就会原谅自己，就会满足于一些微细的进步，而实际上放松了自己。"},{"type":"paragraph","text":"学习卓娅也不可能是闭关自守在自己的小天地里，凭个人努力就会达到的。应当去关心那些“使我们全国兴奋、着急、欢欣的东西”，应当自觉的让“周围发生的一切事情”都来教育自己。应当积极去参加党和青年团领导的活动，争取组织和同志们的帮助。脱离了国家的实际政治生活，离开共产党，青年团，少年儿童队，要形成我们的好品质，是不可能的。"},{"type":"paragraph","text":"“卓娅和舒拉的故事”这本书给了我们很大的教育，但要学习得好，却要做更多的努力。"},{"type":"paragraph","text":"我们生活在幸福的时代——伟大的毛泽东正确地领导我们前进的时代。我们有远远超过资本主义的优越的新民主主义社会制度，和在新制度基础上日益增进的人民的新道德、新风气。我们的民族有伟大的革命传统，有党的正确领导，和青年团这样的以马列主义和毛泽东思想教育我们的学校。一切好的条件是具备的。这些条件使我们都能不断前进，都能成为更好的人——成为卓娅式的“真理的青年战士”。"},{"type":"paragraph","text":"“卓娅和舒拉的故事”启发了我们，激动起每个青年前进的热情，这本书，在这里成了我们的“朋友，顾问，导师”。充分吸取这本书中蕴藏着的巨大的力量，再从这里扩展开去，将会“决定你未来的道路，你的整个前途。”【注一】见加里宁“论我国人民的道德面貌”，苏联版“论共产主义教育”第二九○页。【注二】奥斯特洛夫斯基的话是:“人生最宝贵的就是生命。这生命，人只能得到一次。人的一生应该这样来度过:当他回忆往事时，不致因为自己虚度年华而痛苦悔恨……临死的时候能够说:我的整个生命和精力，都已献给世界上最壮丽的事业——为人类的自由解放而作的斗争了。”【注三】车尔尼雪夫斯基曾写道:“为了自己的信念胜利，为了自由，平等，友好和快乐，为了消灭贫困和罪恶，我毫不吝惜生命!假定我确信我的信念是公正的，并且一定胜利，那么我并不以我不能看见能为些而死去，并觉得甜密而不苦恼。”【注四】高尔基曾经批评有些善于空想，喜习议论而怯于行动的知识分子是“言语的巨人，行动的矮子”。【注五】帕莎·安格林娜是苏联第一个女拖拉机手，苏联社会主义劳动英雄和最高苏维埃代表，这是她在自传中，叙述自己怎样和人民一道成长时的警句。"}]}