{"id":269985,"date":[{"year":1952,"month":7,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1413","ytitle":"","mtitle":"随军入藏记(五)","ftitle":"","authors":["方德"],"text":[{"type":"paragraph","text":"方德"},{"type":"paragraph","text":"粮食"},{"type":"paragraph","text":"先进支队从雅安出发的前夜，首长颁布了一道命令，要大家节约粮食、爱护公物。因为先遣支队前进非常迅速，粮食运输没有支队走的快。"},{"type":"paragraph","text":"某部直属队卫生队一班，接到这命令后，首先向各兵种发出挑战书。这封挑战书里说:“我们为了响应上级号召，完成先遣任务。早日解放西藏，应与你们作革命友谊的竞赛。爱护公物雨具和每一粒粮食，保证亲密团结，展开体力互助!”"},{"type":"paragraph","text":"六连二班也订出节约的办法:“一、每天要根据制度规定与饥饿的程度决定下米多少，饭者熟了吃不完的带着走，不准丢，不准喂牲口。二、每天大小休息，或到达宿营地，放米袋要轻轻的，不能猛丢。晚上睡觉，把米袋放在头底下，防止老鼠咬破米袋，如果米撒了，一定要一粒一粒的抬起来，三、严格的建立检查制度，宿营后自己把东西收拾在一块，出发前个人先检查二遍，互助组再督促检查。四、鞋子破了，不经请示批准，不准随意丢弃。”二连七班也提出了节约粮食办法，“先试验好每碗盛多少米，以后就用碗当秤。”战士赵思保说:“光这样还不行，我的意见是谁要浪费或丢掉粮食，将来评功时，就算他主要的缺点。”"},{"type":"paragraph","text":"挑战热潮扩展到每个班和组。通讯连六班三组向二组提出背米比赛，条件是看谁行军不掉队，谁带病还支持行军，谁背的米多又不抛撒。战士赵顺说:“多背米与自己有利，越背越轻，那有啥?”张才也说:“这次进军西藏能不能胜利，决定在我们能不能多背粮食和节约粮食。饿着肚子是不能得到胜利的。”"},{"type":"paragraph","text":"辎重连六班的同志们悄悄的把米袋缝得大大的。十五岁的向登科坚决要求背十五斤，王志玉坚决要求背二十一斤，连长劝他们少背些，他们说:“连长!请放心!我们决不掉队，你不信明天行军看!”"},{"type":"paragraph","text":"出发了。这个战斗兼运输工作的队伍，奔向祖国的西方。不少的人背上五十斤米，加上行李武器，共重九十斤以上。高级指挥员自己也扛了自己的粮食。营连干部们也在比赛看谁的米袋大，八连的陈连长和副指导员刁天伦，每人背了六十斤。七班班长背到八十斤。"},{"type":"paragraph","text":"二连三班长侯振山扛了五条大米袋，从后面望过去，只见米袋不见人。过了天全就进入山区，天晚路滑，他身上的米袋却增加到七条了，除去他的冲锋枪，又增加了两支步枪，夜雨还不断的增加他负荷的重量。好容易走到宿营地，这时，大家的说:“行军脚再疼也不能掉队，掉了队可就对不起班长啦。”"},{"type":"paragraph","text":"大队在残雪封锁的山路上进行着。原定的计划是翻过二郎山再吃饭，大家的肚子都饿得咕噜噜的发响，病号也逐渐增加了。侯班长把自己的饼干和水果糖全分给了病号们。夜里，战士们都入睡了，他还在为大家准备干粮。他为战士们装好给养以后，夜已深了，他悄悄的给战士们盖好被子，自己才睡。"},{"type":"paragraph","text":"先遣支队到西康北部的道孚，粮食就没有了。只买到一些青稞。大伙把青稞磨成面粉，作成面条和面疙瘩。那知这种面不放碱就煮不熟，但是大家没有这个经验，都半生不熟吃下去了，结果弄得大家都闹起了肚子，又胀又拉稀。"},{"type":"paragraph","text":"到达甘孜，粮荒仍然没有解除，大家还是要靠吃青稞和野菜过活。司号员王根生说:“我从前逃荒时，连糠、树皮、树根有时还吃不上。今天就忘了那些苦日子了吗?”阎新武说:“不管怎样总比不上长征时的红军苦。”"},{"type":"paragraph","text":"在二十天粮荒期间，人们挖野菜、捕麻雀、捉地鼠。吃饭时，很多班长和党员，都让战士和群众先吃，自己后吃，或者是忍着饥饿少吃。大家都觉得藏胞的生活已经够苦的了，我们不管怎么饿也不能向他们借粮。大家每天都作四个钟头的工，上一个钟点的课，其余的时间全到山上打野菜，把吃不完的晒成菜干，准备应付再一次的粮运困难。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\07\\527q050301.JPG\">"}]}