{"id":269908,"date":[{"year":1952,"month":7,"day":25}],"page":"6","source":"“中国青年报”","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"1835","ytitle":"","mtitle":"关于小学教师投考高等学校的几个问题","ftitle":"","authors":["绮华"],"text":[{"type":"paragraph","text":"问:我们是师范学校毕业生，现在做小学教员。我们看了“关于全国高等学校一九五二年暑期招考新生的规定”后，我们有以下问题:"},{"type":"paragraph","text":"一、师范学校毕业的小学教师服务期满，志愿升学深造，但教育行政部门不同意怎么办?二、小学教师是否只能投考师范学校，还是也可以投考其他性质的高等学校?三、小学教师入高等学校后的待遇如何?是否需要考试?如考不上是否可回原岗位工作?"},{"type":"paragraph","text":"读者　鲁非　毛其美　新知等"},{"type":"paragraph","text":"答:一、关于第一个问题:为了发展高等师范学校，以增加中等学校的师资，中央人民政府教育部曾在“关于全国高等学校一九五二年暑期招考新生的规定”中规定:服务期满的师范学校毕业生，经原工作单位同意介绍，可以升学。这说明人民政府对小学教师的进修是十分关心的。为了很好地完成这一任务，教育部最近又指示各地教育行政部门按上级确定的选送名额，选送小学教师入师范学院、师范专科学校、师范专修科或中学师资短期训练班。选送条件为:1、历史清楚，要求进步，能够坚持学习，有为人民教育事业服务的决心。2、身体健康，工作积极负责。3、师范学校毕业，服务期满。(相当初等师范、初中毕业的小学教师；如服务年限较长，成绩优良，并在语文和专修学科方面具有高中毕业程度，也可选送。)"},{"type":"paragraph","text":"各级教育行政部门在选送教师时，应当特别注意服从整个国家的长远利益，根据当地情况，正确地按照上级确定的招生计划和条件选送足额的优秀教师，切不可抱本位主义的态度，将不能胜任的教师充数，影响国家培养师资的计划。同时，小学教师也应有正确的态度，那就是，无论工作或学习，都要服从国家建设的需要。假定说，小学教师都升学了，小学教育又由谁来负担呢?所有的优秀教师都升学了，小学教育的质量不是要降低吗?这部会给国家建设造成损失!所以还不可能也不应该将所有符合选送条件的小学教师都调到学校学习。现在的教育工作者，已成为工人阶级的一部分，应有坚强的组织性、纪律性。因此，离职学习一定要经当地教育行政部门的批准，不能片面强调个人的志趣，更不可从个人打算出发而擅自离职升学。"},{"type":"paragraph","text":"最后应特别指出，人民政府对提高小学教师的工作是有计划有步骤的。过去各地区已作了不少的努力，今后随着五年制小学的实施，教师的质量更加需要提高。上述抽调教师学习的办法，只是进修的方式之一，此外还有函授师范、教师夜校、输训班、假期集训、星期日业余学习班、业务通讯网和流动图书馆等。其中如函授师范和教师夜校并能按照程度像正规学校一样有系统地学习，在一定时期提高到一定水平(如初级师范毕业程度可提高到师范学校毕业程度)。今后各级教育行政部门应进一步根据当地情况，采用各种方式，切实组织在职教师学习，并力求克服教师们工作中的忙乱现象，减轻教师们不必要的负担。教师们也应该安心工作，以战斗的姿态坚持在职学习，不断地提高理论、文化和业务水平，更好地为人民服务。"},{"type":"paragraph","text":"二、关于第二个问题:一般的说，小学教师在服务期满升学时，是不受学校性质的限制的，要考其他性质的学校也是可以的。但是按照“全国高等学校一九五二年暑期招考新生的规定”:“进入与原学习学科性质相同或相近似的科系学习。”那么小学教师升学只好进高等师范学校。这是否矛盾呢?完全不是。第一，我们的国家将要进行有计划的大规模的经济建设，这就需要大量的各种建设人才，需要大批培养建设人才的教师，所以今年高等师范学校是高等学校招生的重点之一。目前中等学校师资已极感缺乏，因此，这个培养任务是很迫切的。如果国家抽调一些优秀的小学教师(他们对教育工作已有一定的经验)送入其他性质如工科学校学习，而不送入师范，显然是人力的重大浪费。这种不合理的情形是完全不能容许的。第二，从小学教师本身讲，如进工科学校，一切都须从头学起，而入师范学校，则正好把实际工作中积累的丰富经验在理论上提高一步，适合理论与实践相结合的原则。小学教师应该重视这些实际工作经验，如果中断过去的业务，转学其他科系，对国家、对个人都有很大的损失。"},{"type":"paragraph","text":"三、关于第三个问题:小学教师被选入高等师范学校后的待遇，入师范学院(四年制)者，原则上可同于一般师范学院的学生(享受人民助学金)；入师范专科或专修科(一年至二年)者，原则上可略高于师范学院学生的待遇；入短期师资训练班学习者，一般的可按原工作岗位的待遇或略低于原待遇。"},{"type":"paragraph","text":"小学教师选送升学时，还须经过入学考试。至于个别考试成绩太差，随班学习有困难不能入学者，仍可回原工作岗位服务，或由当地教育部门分配适当的工作。　(绮华)(原载“中国青年报”)"}]}