{"id":269971,"date":[{"year":1952,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"北京师范大学教育实习的经验","genre":"","count":"2264","ytitle":"","mtitle":"教育实习提高了我们对于美术教师的认识","ftitle":"","authors":["张金霖","陈动"],"text":[{"type":"paragraph","text":"北京师大美工系三年级学生　张金霖　陈动"},{"type":"paragraph","text":"在苏联专家普式金教授的直接领导下，两个星期的附中课堂实习，使我们得到很大的收获。最突出的一点是认识到美术课程在中学的重要性。过去一般中等学校的领导不重视美术课，因此学生们对美术课也有不正确的看法。虽然在理论上都认识到今天儿童需要全面发展，需要有艺术修养，但在实际问题上同学却不能贯彻。在实习中我们受到了教育，这个思想问题彻底解决了。"},{"type":"paragraph","text":"在总结会上，普式金专家指出:美术和音乐在学校里并不次于他科，它们和他科有同样教育意义。假如学校领导轻视这两门课程，他一定没有健全的知识。具有高度文化并受到全面发展教育的校长，不但不会轻视，相反的对这两门课程的设备条件会很关心。因为美术和音乐是代表艺术教育的，没有任何科目可以代替这个优越条件。同时检查一个学校的工作，可以根据这两门课程的设施来决定。我们得到了实际教育和苏联专家的指示之后，消除了一切不正确思想，更进一步认识到美术课是代表艺术教育的。通过艺术教育可以提高学生们的高度政治热情，发扬他们的创造力，培养他们的健康思想和活泼愉快的情绪。"},{"type":"paragraph","text":"我们实习美术教学，首先感到的困难就是怎样结合思想教育的问题。开始几堂生拉硬扯，为了灌输而灌输。如讲面部喜怒表情时，为了结合劳模和战斗英雄事迹，讲群英会上的赵桂兰和朝鲜前线的战士很久，侵占了业务进行时间。但有时却又一堂课专注意业务上技术的讲解而脱离了政治。这都是不正确的。我们虽然认识了这一点，但是，每节课大部时间要用在完成作业上，还要以一定的时间讲解有关业务的新教材。究应什么时候进行思想教育?这个问题还是感到困难。"},{"type":"paragraph","text":"经过普式金教授一再纠正和启发，我们选择教材才首先注意使它本身具有思想性。所以在实习女附中二部的临摹画课时，就从‘鳄鱼’漫画上选择了库克雷尼克斯所作的一幅漫画‘美国侵略者的言与行’作了教材。因为它本身的思想性很强，所以效果很好。由此我们体会到一点:一个教师首先要是一个爱国主义者，要有高度政治热情，才能选择这样的教材，才能把思想教育结合得恰当而生动。否则就是教材准备多麽充足，也不能收到良好效果的。"},{"type":"paragraph","text":"一堂成功的课，除去掌握先进的教学过程外，最重要的是课前准备工作。我们在实习中都重视了这个工作。如实习窗花剪纸教学，课前为了丰富教材内容，便搜集了民间老太太剪的具有浓厚民间艺术思想的花样，并搜集了商业化剪纸以至驴皮影。并且根据剪纸需要的用具找到长尖的剪刀、针、制造黄蜡板等。其他如临摹、创作、玩具设计、风景画、静物写生等课，除严肃对待教学内容和方法外，并且非常正确的画出所用的范画和辅助的直观教具。"},{"type":"paragraph","text":"由于同学们初步掌握了先进的教学方法和教学原则，高度的发挥了创作和研究精神，所以在实习中有许多教学成绩很好。下面举几个例来说明。"},{"type":"paragraph","text":"水彩写生的实习课上，胡文平同学高度的发挥了创造性和积极性，得到了普式金教授很好的评价。教水彩画是比较困难的，因为学生初学不能掌握色彩的性质和变化，轮廓画得很好，着色不能满意，就很容易减低学习的兴趣。同时，像画水果等，一堂不能完成，第二堂就要腐烂。胡文平同学为了解决这些问题，首先决定写生的对象用优良蜡制的水果，采用‘渐层着色法’，创造了有层次的直观教具——挂图。这种直观教具在教学上起了决定性的作用。制作过程第一步是把苹果的整个轮廓，画在大张图画纸上。因为苹果除受光之处都含有黄色，所以在第一张上除留出受光部分，都涂上淡黄色。第二部按苹果上橙色所占的面积，在另纸上涂以橙色并剪下。第三部把紫红色部分同样作好。讲课时根据所讲的阶段，把挂图分别一层一层的用图钉按好。完成一个苹果时，所要讲的材料，很快的就讲完了。学生们学会了这个涂色的步骤，解决了困难，并且提高了学习的兴趣和信心。这堂课充分利用直观原则，同时有计划的掌握每个环节，达成教学目的。"},{"type":"paragraph","text":"赵道衡同学教学树的写生时，课前严肃对待备课，四次修改教案，搜集材料，吸收同学的经验，所以教学也很成功。课外写生，秩序难维持，学生们东跑西看的容易把时间耽误过去。但赵道衡同学很灵活的掌握了组织教学原则，用小组互助方式，秩序不但不乱，反而更加有组织有纪律。结合范画指出特点，有系统的进行讲解，如树枝树干的画法，远近明暗变化。同时很自然的结合东北森林的用途，联系苏北种植防风林对人类的利益，更联系到祖国伟大建设。这样有步骤、有计划的加以丰富的内容，达成预期的效果。"},{"type":"paragraph","text":"张金霖同学在堂上讲解的语气和表情以及举例和结合思想教育都非常生动。能够和学生们的感情打成一片，使一堂学习情绪从始至终都很轻松愉快，并完成了学习任务。如讲脚的画法，为使学生记忆深刻，用问答式采取日常生活的事实；讲脚后跟时问学生:“为什么我们穿的鞋不掉?”由此引起学生注意脚後跟的构造和形状。又如讲脚的构造，根据脚的发展结合劳动创造世界，手脚分工。讲脚的种类，启发同学热爱劳动，卑视封建制度下旧社会的缠足。这样都很自然的进行了思想教育。打下课钟后，学生们感到这堂课过的太快啦，充分说明了学生们的学习热情很高。几个学生热情的在张金霖同学的日记本上签了名，表示对老师的热爱。"},{"type":"paragraph","text":"在这次实习中，我们认识到美术课程在学校的地位及其重要性，更感到自己任务的重大。我们现在每个同学不但树立起专业思想，热爱教育事业；更感到作一个教师的光荣。并严格要求自己首先要成为一个爱国主义者，要具有高度政治觉悟和工作热情，要能掌握熟练的科学知识。在今天祖国文化建设需要大批师资的时候，我们有信心能够愉快的走向光荣的岗位，作一个名副其实的人民教师。"}]}