{"id":18868,"date":[{"year":1938,"month":7,"day":3}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风(书评专刊)","column":"","genre":"","count":"1549","ytitle":"","mtitle":"战时文学论(续)","ftitle":"","authors":["思远"],"text":[{"type":"paragraph","text":"思远"},{"type":"paragraph","text":"王平陵著　上海杂志公司发行"},{"type":"paragraph","text":"第一·王先生提出在抗战时期中，作家们应该团结在一起，他呼喊道:‘现在民族的生存高于一切，只有抗战到底，才能求得民族的生存；我们为着凝聚抗战的力量，坚强抗战的力量，就得毁灭一切人事上的摩擦，情感和意气的纠纷，大家死心塌地去却旧怨宿仇，嫉妒，真忱赤胆地携着手，向着为民族争取最后生存的目标，一致的拚命地努力’。"},{"type":"paragraph","text":"第二·王先生指斥了高标‘纯文艺’的艺术至上主义的作家群，认为文艺是现实中产生出来的东西，不是从天空中掉下来的东西。他对苏汶的‘凡是不能超现实而独立存在的作品，其艺术价值至多不能高过通俗无聊的马占山演义’这话，认为这是给中国文学界一个多么严重的侮辱!"},{"type":"paragraph","text":"因此第三，王先生要求作家们各就性之所近深入战时的斗争生活中去，也只有这样，才能克服‘差不多’的现象，因为‘差不多’现象的产生，是作家们生活的空虚的缘故，因此作品也成为公式化了。"},{"type":"paragraph","text":"第四，王先生对抗战文学提出消极和积极的两方面:消极方面是要根除汉奸的行动及其潜伏的势力，即类似汉奸的言论，亦必彻底予以打击，作为今后文艺工作者一个最切要的目标；在积极方面，文艺工作的动向要坚定国民‘抗战必胜，妥协必亡’的信念，要树立完整而健全的政治机构，要加强最高领袖对于运用一切政治机构的力量——尤其是一切武装指挥权的绝对的统一。"},{"type":"paragraph","text":"可是在这本书里，我却不同意王先生第二章的‘日本文艺思潮的没落。’王先生指出‘日本的民族性是卑劣残酷的；’又引证日本故作家厨川白村的话来证明日本民族性是‘小气，自私，爱占小利，残酷无情，缺乏忍耐性。’然而‘卑劣残酷’以及‘小气，自私，爱占小利……’等等果真是唯有日本民族才有的么?我想这也不见得吧?即使有，然而对那些民族性斗争的也大有人在，王先生指出的厨川白村就是第一个。其次王先生指出日本作家的作品，只是‘投合军阀的意志，写些与军阀们的利害不相冲突的作品，甚至是把文学作为一种推泼助澜的工具’，然而在另一面，王先生在称赞对俄国文学思潮输入日本的进步作家籐森吉升曙梦等后，慨叹说:‘只可惜作为保护日本军阀的唯一的工具，除了御用的军队外，尚有严密的警察制度呢’。又说:‘日本的警察算是充分地表现出功狗的能事了，许多前进青年们的行动，极难逃避这些鹰犬的视线的，要不然，日本现有的政制，尤其是在现在政制下所御用的文化，早应该受天演的淘汰了’!王先生这话是说明日本文化正遭遇到多么的悲惨的命运呵!是的，你要在横暴的法西斯蒂的国家中找出一点文化的屑皮来是不可能的!义大利有文化么?同样，德国呢?至于推泼助澜的‘御用文化’，这是不能代表某一国家的整个文化也是很显然的事。其次，王先生举出菊池宽的‘父亲’，以及另一作家的‘婴儿杀戮’，就肯定说日本民族的卑劣与残酷，实在是不公允的。‘父归’我没有看过，而‘婴儿杀戮’我却最近在星期小剧场看过，这卑劣与残酷的罪名是不能给那婴孩的母亲的，这是资本主义社会必然有的现象呵!总之，在这一章里，我不同意王先生把握着日本一部分的黑暗面，而就忽略了另一部分的光明面。中华民族的伟大神圣的抗敌斗争，而在日本国内，正有万千的兄弟们伸出友爱的手来，对我们表示同情，我们所憎恨的是日本法西斯蒂军阀，不是全体日本人民!"},{"type":"paragraph","text":"最后，王先生这书还有一点我觉的不够的，那就是‘文艺大众化’并没有专例出一章出来讨论，因为抗战文艺在目前阶段上，毫无疑义的‘文艺大众化’是最为主要的，因为‘文艺’不‘大众化’，文艺的影响也就不能深入广大的群众中去，这样，抗战文艺的効能不是很小么?"},{"type":"paragraph","text":"王先生在其他各章中，都提供了很好的意见，这是我们不能忽视的。王先生在短序中说:‘不过，有可以负责告诉读者的，就是，这一册子中的每一个字，并不是为着杂志篇幅的缘故随便写出来的’，这又该是作为读者的我们所深为感谢的。"},{"type":"paragraph","text":"(完)"}]}