{"id":683096,"date":[{"year":1984,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"家教新篇","genre":"","count":"1774","ytitle":"","mtitle":"饭桌上的谈话","ftitle":"","authors":["晓云"],"text":[{"type":"paragraph","text":"晓云"},{"type":"paragraph","text":"每天，一日三餐，人们最为重视的也许是晚餐了。夕阳西下，孩子放学了，大人也下班了，于是一家人忙碌一阵后，又在摆满菜肴的饭桌上聚首了。在饭桌上，白天的工作和学习所带来的疲倦，随着毫无拘束的说说笑笑，便不知不觉地消散了……"},{"type":"paragraph","text":"是的，许多生活在和睦家庭里的孩子，总是热切地盼望每天的晚餐的。这与其说在丰盛的饭桌上能使饥肠辘辘的孩子饱餐一顿，还不如说饭桌上那和谐的气氛和融洽的关系对他们更富有吸引力。在一篇题为《饭桌上的一次谈话》的作文里，一个学生曾这样写道:“每天，在热气腾腾的饭桌上，我总能听到爸爸妈妈彼此间一天生活的对话。他们谈家务，谈工作，也谈时事……谈到我的时候，语调里更是充满了关心与期望，丝毫不让我感到沮丧或者反感，相反，我总能够从他们的谈话中获取做人的知识和道理。”"},{"type":"paragraph","text":"但是在另一个学生的笔下，饭桌上的谈话竟使他如此惶惶不安:“我对吃晚饭这段时间讨厌透了!真的，不知从哪天开始，这段时间成了爸爸妈妈训斥我的好机会。‘要好好念书’，‘上课不许讲废话’，‘一定要考上重点……’我耳朵都快听出茧子来了。今天，吃晚饭的时候又不知不觉地到了，饭菜已经摆好，有几只菜是我最爱吃的，然而我却很不愿意入座……”"},{"type":"paragraph","text":"书面调查表明，不少家庭成员之间的思想交流是在饭桌上进行的，而家长也常把饭桌上的谈话作为教育子女的一种形式。但效果很不一样。心理学家和医生早就确认，如果饭桌上的气氛过于凝重、紧张和压抑，那么不管物质水平有多高，也是不利于孩子成长的，它不仅影响正处在发育时期的孩子的食欲，而且还影响对孩子性格和道德的培养。所以，如何使孩子在摄取物质养料的同时，还能有更高级的精神享受；如何使饭桌上始终洋溢着轻松、欢乐的气氛，并在这种气氛中自然而巧妙地注入对子女的教育内容，无疑是家庭教育艺术中值得重视的一个课题。"},{"type":"paragraph","text":"也许是菜好吃，对胃口，平素只吃一碗饭的丽丽，破天荒地添了一碗:“蟹粉蛋真好吃!”"},{"type":"paragraph","text":"“是吗?”望着女儿狼吞虎咽的模样，母亲似乎若有所思地说道:“如果学习也有象你现在吃饭那样的劲头，就好了。”这时，父亲也乐哈哈地接过话茬儿:“从你妈妈的话里，我忽然想到了一个成语，猜猜看——”"},{"type":"paragraph","text":"就仿佛猜谜语一般，丽丽边吃边想了好一会儿，终于脱口而出，喊道:“如饥似渴!”"},{"type":"paragraph","text":"“对呀!学习就应该象饥饿时吃上一顿美餐那样，如饥似渴啊!”"},{"type":"paragraph","text":"好几年过去了，现在丽丽已经成了一名优秀的中学生了。当她回忆起那顿晚餐时，她深情地写道:“一顿美好的饭菜早已下肚了，而爸爸和妈妈在饭桌上的一番对话却时常在我的耳畔回响，激励我去攻克一个又一个学习上的堡垒。”"},{"type":"paragraph","text":"对子女进行学习指导，事实上已成了许多家长的大事。富于艺术的家庭教育就善于创造时机、因势利导，而又避免噜苏唠叨、埋怨训斥，以求这种指导切实有效。"},{"type":"paragraph","text":"也经常可以遇到一些家长，他们来到学校向教师诉苦道:“我的孩子真不象话，在家里不干一点事情，连饭也要盛到他手里……简直象个少爷!老师，你替我治治他。”这等于给教师出了一道难题。要知道学校教育只是教育儿童的一个方面，我们切不可以认为学校能解决社会和家庭对学生所造成的一切问题。良好的家庭教育有时候能产生学校所难以达到的效果。下面这个成功的例子就可以说明这一点。"},{"type":"paragraph","text":"傅丰国玩个痛快后，回到家里已是吃晚饭的时候了。他刚一坐下，母亲便盛好了第一碗饭，端到了儿子面前，还夹了一大块红烧排骨。傅丰国旁若无人地大口吃起来——对他来说，这早已养成习惯了。过了一会，父亲打趣道:“小国国，现在妈妈对你这样关心、爱护，将来你长大了会不会也这样来对待妈妈呀?”"},{"type":"paragraph","text":"“爸爸，你不要从门缝里看人!等着吧，我长大后一定会报答妈妈的!”"},{"type":"paragraph","text":"“好，有志气!”父亲示意母亲坐下:“难道非要等到长大以后才报答吗?现在呢……”"},{"type":"paragraph","text":"机灵的傅丰国受到启发，朝四下看了一眼，见妈妈碗里的饭吃完了，便抢上一步说:“妈妈，我来!”从那以后，盛饭的事便由他包了。每顿晚饭，他总是恭恭敬敬地把饭端到爸爸妈妈手里，而他们总是乐滋滋地从儿子手里接过来，脸上绽开了幸福的笑。一对中年夫妇能够每天在饭桌上享受到天伦之乐，这不是成功的家庭教育所给予他们的报偿吗?"},{"type":"paragraph","text":"家庭教育的天地是非常广阔的。“饭桌上的谈话”只是家庭生活的一个侧面。不过，当谈话在饭桌上进行时，应该选择怎样的话题?这些话题包含了哪些教育因素?会给孩子带来怎样的影响?则是需要父母们深思熟虑，精心设计的。"}]}