{"id":683111,"date":[{"year":1984,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1739","ytitle":"","mtitle":"严凤英(连载)","ftitle":"4、初次登台","authors":["王冠亚"],"text":[{"type":"paragraph","text":"王冠亚"},{"type":"paragraph","text":"转眼到了秋天，又是中秋啦，又是重阳啦，庄户人有了好收成，也想玩一玩，唱一唱。严云高想趁这机会让这几个徒弟来个“实验演出”，江继华的父母是开小茶馆的，南来北往江湖上的人见得多，所以并不反对儿子唱黄梅调玩玩。再加上几个热心人的鼓动，云高的胆子也大了起来，把祠堂的王法都忘到九霄云外去了。"},{"type":"paragraph","text":"伢子们呢，听说真个要登台演出，就好比大姑娘坐花轿一样，战兢兢的，乐滋滋的，止不住的高兴。凤英虽说天不怕地不怕，真要把她送上台，倒也心里打起了小鼓。"},{"type":"paragraph","text":"那天晚上，江记茶馆提早上门，把四个茶桌一拼，就算是舞台。挂上两个大别山里冬天暖手的火盆，里面烧上大把灯草，灯油由大家资助。不用卖票了，大家出半斤桐油，“灯光”问题也就解决了。行头也好办，找新媳妇的花衣裳借一借，头上插几朵绒花或雏菊就是“头面”了。"},{"type":"paragraph","text":"吃过晚饭，茶馆里已挤满了人，前边是一群小伢子，后边是上了年纪的老汉。云高平素人缘好，今日里有好几个朋友跑前跑后地帮他张罗场子。凤英这天唱的是《何氏劝姑》，她年龄小，需要有人带着。云高就派继华演嫂子何氏，以何氏的戏为主，凤英演的小姑张蓝英只当配角。"},{"type":"paragraph","text":"这晚上几个戏进行得都还顺利。轮到凤英出场了，江继华唱到“聪明姑娘蓝英快下楼阁”，把眼往上场门瞥，一瞥、二瞥，凤英两腿还在弹琵琶，就是出不来。台下起了哄笑，有人叫了:“小姑子快下绣楼啊!”凤英也没响应。继华这一来也急了，“哎”了一声，叫道:“蓝英快来啊!”五伢在后台也憋得一身汗，不管三七二十一，把凤英往台上一推。凤英就势亮了个相，看戏的都是云高的熟人，伢子们的长辈，投去了一片鼓励的眼光。凤英这才胆子大了起来，唱了下去。"},{"type":"paragraph","text":"这晚可热闹了，戏完了还不愿散，大家围着凤英评头论足，赞不绝口。"},{"type":"paragraph","text":"小伢儿不简单，给穷乡僻壤争了个光。有人唆使云高再凑几个人带个班子过河到练潭去唱一唱。云高动了心，那天，他偷偷地带着这几个伢子渡河到了练潭。江南的老生程积善也带了几个玩友参加演出，把台下的男女老少美得如痴如醉。"},{"type":"paragraph","text":"戏散后，程积善对这些伢子作了指点。末了，他语重心长地对凤英说:“你吃这碗饭，骨头要硬一点!学戏先学做人!”凤英对着老长辈不住地点头，这话她也记了一辈子。"},{"type":"paragraph","text":"凤英在练潭演唱黄梅调的事，很快传到罗家岭，传到祠堂里，各种各样的脏言恶语也传到严启纯的耳朵里，老人又惊又怕，唯恐什么祸事落到无爹无娘的孙女头上。"},{"type":"paragraph","text":"这一日，严家的门突然被撞开了，一个邻居急步进来说:“快!快叫凤英避一避!祠堂来人抓她了!”大家的脸“刷”地一下全白了。凤英扯住妹妹鸿宝就往外跑。严启纯急中关照着说:“上白虎山洞去躲一躲吧!”"},{"type":"paragraph","text":"凤英先弯到五伢家，叫她快跑去告诉师父，即使祠堂的人把她抓到了，她也决不会招出是师父教的戏。云高听到消息，不觉眼眶发热。立即包上一点炒面叫五伢送给躲在洞里的凤英。"},{"type":"paragraph","text":"祠堂里的地主土豪们抓不到凤英，又来逼严启纯:“家出四品黄堂，岂容子孙唱戏!老严家出了这个败类，该当何罪!”严启纯又是磕头，又是作揖。"},{"type":"paragraph","text":"云高每日虽还在门口锤白铁做生意，心里却火烧火燎一样的急，就怕凤英被祠堂抓去逼出真情，那就沙锅捣蒜，师徒全完蛋!正在他日夜不安之时，程积善托人来找严云高，说程积善找了个台口，搭上个班子，人不齐，想请云高的徒弟凤英前去参加演出。云高听罢，一拍大腿说:“一不做二不休!祠堂要抓她，就让她跑!程积善是个可靠的人!”云高找来五伢，仔细嘱咐一番。"},{"type":"paragraph","text":"不一会，凤英象逃犯一样，偷偷跑进了家，收拾了两件小布褂，就钻进高粱地朝卜家岭跑去。她顺着山坡撒开大路躲躲藏藏，一口气跑到阎王渡口。程积善派来的人早等在那里，一起上了船。"},{"type":"paragraph","text":"凤英上了岸，见到了程师伯。程积善听她讲完罗家岭发生的事，心里凉了半截，半响才从嘴里进出话来:“唱戏这碗饭，来是一盆火，去是一堆灰；丝绵包穷骨，到老讨饭坯。莫看年轻时台上跑红，象盆火，死了芦席一卷，乱坟岗上一埋，比灰还轻。我们混个讨饭坯，那是命该如此；你一个黄花闺女抛头露面……都怪我想得不周到……”"},{"type":"paragraph","text":"凤英跪倒在程积善面前:“我死也死在这里……师父讲的，你是好人!我一辈子跟着你，伺候你，跟你当丫头!”一个叫江大脚的烧锅大妈看在眼里，感动地说:“把这伢子交给我吧，我来照料她!”程积善不由地老泪夺眶，轻轻扶起凤英说:“好伢子，你不怕苦，就留在我这儿吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849L031601.JPG\">"}]}