{"id":683231,"date":[{"year":1984,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1581","ytitle":"","mtitle":"里法特缘何迟迟不归","ftitle":"","authors":["诸葛政"],"text":[{"type":"paragraph","text":"诸葛政"},{"type":"paragraph","text":"九月十一日出版的联邦德国《明镜》周刊捅出了一条新闻:叙利亚国防部长塔拉斯在接见该周刊的记者时，说了这样一句话:“里法特·阿萨德在叙利亚成了不受欢迎的人”。"},{"type":"paragraph","text":"叙利亚总统阿萨德的弟弟、副总统里法特从今年五月二十八日出访莫斯科后，一直在瑞士作寓公，据称是为了“治病”，迄今已近四个月。人们对他的迟迟不返回大马士革早已议论纷纷。《明镜》周刊这么一说，又引起了新的猜测。"},{"type":"paragraph","text":"“二月兵变”"},{"type":"paragraph","text":"阿萨德总统去年十一月心脏病复发，病情相当严重。执政的阿拉维派内部遂爆发了一场激烈的争权斗争。"},{"type":"paragraph","text":"今年二月二十七日深夜。大马士革街头气氛异常紧张。总统府附近街道戒严；政府各部门和党政要员的官邸门前都筑了工事；当时任首都卫戍部队司令的里法特的住宅前也垒起沙包。出动了装甲车，荷枪实弹的士兵在街上巡逻。盛传要发生军事政变。"},{"type":"paragraph","text":"对立的两派，一派以里法特为首，另一派由叙军总参谋长谢哈比麾下的一些高级军官组成，其中有特种部队司令阿里·海德尔、第三装甲师师长沙菲克·法耶兹等人。双方积怨已深。这场后来称为“二月兵变”的事件，导火线是谢哈比调动首都卫戍部队一名上校的工作，后者拒绝服从而引起的。陆军情报局长阿里·杜巴出面调解未成，事态反而扩大。里法特便命令卫戍部队控制大马士革，并围困了一些要害部门。谢哈比一派不甘示弱，马上采取军事部署，下令第一、第三两个装甲师从南北两面包围大马士革。双方大有摊牌一战之势。"},{"type":"paragraph","text":"“三月对峙”"},{"type":"paragraph","text":"阿萨德总统在二月二十九日深夜召开紧急会议，但双方各不让步。会议拖到三月一日早晨，毫无结果。僵持到三月十一日，阿萨德采取了妥协性安排:任命原副总理兼外长哈达姆为第一副总统，负责政治外交事务；任命里法特为副总统，负责军队事务；另一个副总统穆沙拉卡负责党务。这样安抚了对立的两派，总算平息了这场斗争。但问题远未解决，双方继续在暗中活动。"},{"type":"paragraph","text":"三月三十日，阿里·海德尔的特种部队从南、北、西三面潜入大马士革，占领了几个据点。驻扎在首都以北三十五公里处的第三装甲师的坦克，也有向大马士革移动迹象。里法特一见情况不妙，当天下午命令首都卫戍部队出动数十辆坦克，从南面切断了通往市中心的交通干线，并派兵封锁了城北的巴拉扎区和西面的阿萨德立体交叉桥。双方短兵相接，一触即发。阿萨德不得不亲自上街调解，劝说双方返回各自的控制区。"},{"type":"paragraph","text":"“调虎离山”"},{"type":"paragraph","text":"为了防止局势进一步恶化，阿萨德想出了一条调虎离山计。五月二十八日，派遣里法特和敌对一方的阿里·海德尔、沙菲克·法耶兹等人一起出访莫斯科，并且由阿萨德的亲信、空军情报局长扈利“护送”前往。据报道，就在里法特等动身后的第二天，阿萨德就以三军总司令的名义命令首都卫戍部队回到兵营，官兵不得携械上街；同时下令在大马士革及其周围地区与里法特卫戍部队对峙的特种部队全部撤走。随后又解除了特种部队司令阿里·海德尔和第三装甲师师长沙菲克·法耶兹等的职务。整整六、七、八三个月中，阿萨德对军队、情报部门进行了大规模的整顿。"},{"type":"paragraph","text":"当时，人们多半认为，表面上，阿萨德在处理两派争权的斗争中采取不偏不倚的态度，实则是袒护里法特的，里法特升任副总统并掌管军队就是一个迹象，说明里法特有可能是阿萨德的接班人。"},{"type":"paragraph","text":"“不受欢迎”"},{"type":"paragraph","text":"阿萨德总统的任期将在明年三月结束。由于健康原因，大概不再谋求连任。叙利亚宪法规定，总统人选要由复兴党代表大会提名，然后进行普选。复兴党地区领导第八次代表大会本应在去年十一月或十二月召开，后因阿萨德患病一再推迟，定于今年九、十月间举行。"},{"type":"paragraph","text":"《明镜》周刊援引的叙利亚国防部长塔拉斯所说的那句话传到日内瓦，里法特马上发表声明，强调他留在日内瓦是“出于健康原因”，并称不久将返回大马士革。意味深长的是，正当叙利亚国内为召开复兴党代表大会作准备之时，由国防部长宣布里法特为“不受欢迎的人”实在耐人寻味。据埃及《消息报》分析，阿萨德最后所以决心牺牲里法特，显然是为了避免一场内战。"}]}