{"id":683311,"date":[{"year":1984,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立三十五周年(1949-1984)","column":"","genre":"","count":"1415","ytitle":"葛剑雄和周振鹤是我国自一九八○年建立学位制度以来的首批文科博士。　去年十月，同时获得了历　史学博士学位，一年来两位博士在学术研究上有哪些新的进展?这是读者所关心的，这里介绍的是:","mtitle":"获得博士学位之后","ftitle":"","authors":["葛剑雄","周振鹤","毕品富","刘瑜庆","王俞"],"text":[{"type":"paragraph","text":"王俞"},{"type":"paragraph","text":"“上学期，我给四年级的同学开了一门新的选修课——中国历史人口地理概论。由谭其骧教授担任主编，我协助编辑的《清代文集地理类汇编资料》，总共近三百万字，已向出版社发稿。我和周振鹤的博士论文，经过补充、修改，也已发稿，将由人民出版社公开出版。现在，我正在参加整理古籍《肇域志》。”葛剑雄向我简要地介绍了他的工作。他衣着整洁，彬彬有礼，一副学者风度。"},{"type":"paragraph","text":"葛剑雄和周振鹤都是研究历史地理的。两人都是谭其骧指导的研究生。葛剑雄的博士论文《西汉人口地理》，材料丰富，分析严密，论述详尽，研究方向和研究方法有许多创造。而周振鹤的博士论文《西汉政区地理》，考证缜密，结论服人，许多内容是前人所未涉及的，是历史政区地理和西汉史研究中的一项重要突破。这两部专著的出版，将可以丰富我国历史地理学的宝库。"},{"type":"paragraph","text":"“《肇域志》是怎样的一部书呢?”我问道。"},{"type":"paragraph","text":"“哦，这是清代初期著名学者顾炎武的重要著作之一，手稿早已遗失，现有的是六七种清代抄本。顾炎武学问、操守影响很大，他写的一些大部头书，如《日知录》、《天下郡国利病书》等，都已经公开出版，唯有《肇域志》至今还仅以抄本流传。这部书有一百多万字，共四十册，其中记录了明代许多历史、地理、经济等方面的资料，特别是还引用了千余种地方志，这些地方志大部分今天已经失传，所以具有很高的价值。现在，我们通过整理、校勘，标点出版，以便学术界进行研究。这是国务院古籍整理出版规划小组交给上海、云南两地的重点任务。”"},{"type":"paragraph","text":"从葛剑雄那里出来后，我又沿着夹道的绿荫，在悦耳的夏蝉鸣叫声中去访问周振鹤。在研究生宿舍，我找到了他。"},{"type":"paragraph","text":"周振鹤很随便地坐在床边上工作。两侧和后面的书架上都是满满的，面前的桌上也堆着一叠叠书刊、资料，正是“环周皆书也”——他就仿佛置身于书山之中。"},{"type":"paragraph","text":"“我也参加了《肇域志》的整理工作，分工整理浙江和山东的一部分，已经完成了一半。”周振鹤很直爽地说。他进复旦大学攻读硕士、博士学位前，在湖南一个煤矿里当电气工程师，此刻在他身上还保留着一点儿矿上人的粗犷、豪放。"},{"type":"paragraph","text":"周振鹤接着说:“不过，我的兴趣比较广泛，而且喜欢自找苦吃，在参加集体工作的同时，还找了些别人不大注意的难题目来啃。我觉得，我国文化史和文化地理的研究工作大有可为，几千年的灿烂文明史给人们留下了巨大的文化遗产，有待我们去整理、发掘，并从中寻找规律性的东西。因此，前些时候我尝试写了一篇有关秦汉时期宗教地理的论文；与此同时，又和中文系的游汝杰同志一起研究方言地理。我同游汝杰合作写的《方言和中国文化》，已列入周谷城先生主编的中国文化史丛书，近期即可完稿。”"},{"type":"paragraph","text":"周振鹤的学问博而杂，对诗歌一类也颇有研究，他说，语言本来属于文化的范畴，但是从来的语言学家却大都只是孤立地研究语言本身，忽视了语言和文化的关系。解放初期，语言学家罗常培写过一本《语言与文化》的小册子，此后这一领域几乎再也没有人涉足。他们两人决心通过研究语言学和文化史的关系，以促进这两门学科的发展。"},{"type":"paragraph","text":"窗外，“知了”声似乎叫得更欢了。在这溽暑蒸人的假期里，两位博士却放弃休息始终在坚持工作，他们的勤奋精神使人钦佩不已。告别时，我衷心祝愿他们今后在学术上取得新的更大的成就。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849O030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849O030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(照片说明:　葛剑雄　　周振鹤)</FONT>"}]}