{"id":683470,"date":[{"year":1984,"month":9,"day":27}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1807","ytitle":"","mtitle":"中英两国政府关于香港问题的联合声明及其附件和备忘录在北京、伦敦和香港同时发表","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京九月二十六日电　今天在北京草签的中英两国政府关于香港问题的联合声明宣布，中华人民共和国政府决定于一九九七年七月一日对香港恢复行使主权，英国政府在这一天将香港交还给中华人民共和国。"},{"type":"paragraph","text":"《中华人民共和国政府和大不列颠及北爱尔兰联合王国政府关于香港问题的联合声明》及其三个附件和两个备忘录，已于今天在北京、伦敦和香港同时发表。联合声明说，中英两国政府一致认为通过协商妥善地解决历史上遗留下来的香港问题，有助于维持香港的繁荣与稳定，并有助于两国关系在新的基础上进一步巩固和发展。"},{"type":"paragraph","text":"中华人民共和国政府在联合声明中宣布了对香港的基本方针政策，共十二条。主要内容包括:在对香港恢复行使主权时，根据中华人民共和国宪法第三十一条的规定，设立香港特别行政区；香港特别行政区直辖于中华人民共和国中央人民政府，除外交和国防事务属中央人民政府管理外，特别行政区享有高度的自治权；香港现行的法律基本不变；特别行政区政府由当地人组成，行政长官在当地通过选举或协商产生，由中央人民政府任命；香港的现行社会、经济制度不变，生活方式不变，私人财产、企业所有权、合法继承权以及外来投资均受法律保护；香港将保持自由港和独立关税地区、国际金融中心的地位和保持财政独立；香港特别行政区可同英国和其他国家建立互利的经济关系，英国和其他国家在香港的经济利益将得到照顾；特别行政区可以“中国香港”的名义单独地同各国、各地区及有关国际组织保持和发展经济、文化关系并签订有关协定；香港的社会治安由特别行政区政府负责维持。上述基本方针政策和有关的具体说明，中华人民共和国全国人民代表大会将以中华人民共和国香港特别行政区基本法规定之，并在五十年内不变。"},{"type":"paragraph","text":"联合声明规定，自联合声明生效之日起至一九九七年六月三十日止的过渡时期内，联合王国政府负责香港的行政管理，以维护和保持香港的经济繁荣和社会稳定；对此中国政府将给予合作。为求联合声明得以有效执行，并保证一九九七年政权的顺利交接，在联合声明生效时成立中英联合联络小组。"},{"type":"paragraph","text":"联合声明须经批准，并自互换批准书之日起生效。批准书应于一九八五年六月三十日前在北京互换。联合声明及其附件具有同等约束力。"},{"type":"paragraph","text":"《联合声明》的三个附件是:《中华人民共和国政府对香港的基本方针政策的具体说明》、《关于中英联合联络小组》《关于土地契约》。"},{"type":"paragraph","text":"附件一《中华人民共和国政府对香港的基本方针政策的具体说明》共十四项内容，对设立香港特别行政区及有关立法、司法、公务人员任用、财政事务、经济制度和贸易制度、货币金融政策、航运经营和管理体制、民用航空、教育制度、对外关系、社会治安、居民和其他人的权利和自由、居留权等方针政策问题，分别作了具体说明。"},{"type":"paragraph","text":"《说明》中规定，香港特别行政区享有行政管理权、立法权、独立的司法权和终审权，除悬挂中华人民共和国国旗和国徽外，还可以使用区旗和区徽；特别行政区政府可留用原在香港各政府部门(包括警察部门)任职的公务人员，可任用原香港公务人员中的或持有香港特别行政区永久性居民身份证的英籍和其他外籍人士担任政府部门的各级公务人员，各主要政府部门(相当于“司”级部门，包括警察部门)的正职和某些主要政府部门的副职除外。特别行政区自行管理财政事务，中央人民政府不向特别行政区征税。特别行政区可自行制定经济和贸易政策。在外交事务属中央人民政府管理的原则下，香港特别行政区政府的代表可作为中华人民共和国政府代表团的成员，参加由中央人民政府进行的与香港特别行政区直接有关的外交谈判；对不以国家为单位参加的国际组织和国际会议，香港特别行政区可以“中国香港”的名义参加。特别行政区政府保持香港原有法律中所规定的居民和其他人的各项权利和自由。附件一对香港特别行政区的居民身份证等问题也作了规定。"},{"type":"paragraph","text":"附件二《关于中英联合联络小组》中规定，联合联络小组是联络机构而不是权力机构，不参与香港或香港特别行政区的行政管理，也不对之起监督作用。其职责为:就《联合声明》的实施进行磋商；讨论与一九九七年政权顺利交接有关的事宜；就双方商定的事项交换情况并进行磋商。联合联络小组未能取得一致意见的问题，提交两国政府通过协商解决。"},{"type":"paragraph","text":"附件三《关于土地契约》对如何处理香港土地契约和其他有关事项作了具体规定。"},{"type":"paragraph","text":"对原被称为“英国属土公民”的香港中国居民的地位和权利问题，中英双方分别提出了备忘录，阐明了各自的立场。"}]}