{"id":683468,"date":[{"year":1984,"month":9,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1753","ytitle":"","mtitle":"解放思想　开阔视野　为振兴上海献智献策","ftitle":"——祝贺上海经济发展战略战役研讨会圆满成功","authors":[],"text":[{"type":"paragraph","text":"在党中央、国务院的亲切关怀和中央有关部门的指导下，来自首都、部分省市和上海的领导同志、专家学者、经济工作者，群贤荟萃，各抒所见，共商改造和振兴上海大计，为上海经济的繁荣和发展献智献策。这一盛会，体现了中央对振兴上海经济的极大关注，体现了全国对上海的热情支持和有力促进，它必将大大激励上海人民为开创现代化建设的新局面作出新的贡献。"},{"type":"paragraph","text":"上海是我国重要的老工业基地和最大的经济中心，振兴上海是带有全局性的重要课题。今年七月，赵紫阳总理发表了关于“创造条件，改造老基地，振兴老基地”的重要讲话。党中央、国务院领导同志针对上海经济工作情况，指出上海要解放思想，改革体制，放宽政策，搞活经济，使上海这个老工业基地和经济中心，发挥优势，增添活力，“长袖善舞”，焕发青春。在这次研讨会上，对上海如何选择经济、社会发展战略的最优目标?如何进一步把上海建设成为产业结构合理、开放型、多功能的、现代化的中心城市?如何引进和消化国外先进技术和管理方法?如何从上海实际情况出发，改革现行经济管理体制，等等，提出了许多宝贵的、有益的见解和建议。使我们开阔了眼界，打开了思路，明确了途径，也使我们增强了改造上海、振兴上海的信心。"},{"type":"paragraph","text":"改造和振兴上海，是一篇浩瀚而又锦绣的文章。我们一定要进一步解放思想，开阔视野，用大胆改革和勇于开拓的精神，来探讨上海经济发展问题。要充分认识上海在全国的重要地位和作用，不能只局限于上海六千多平方公里的圈子之内，而要面向整个长江流域，面向全国，而且要面向太平洋，把全球作为自己的活动舞台。要从旧的经济模式和传统观念的框框里跳出来，根据上海的特点，围绕“打出去”、“引进来”的要求，加快技术改造，抓紧体制改革，调整政策，使经济活力进一步发挥出来。有了这个总的着眼点，我们才能高瞻远瞩，脚踏实地，采取切实的步骤和措施，充分发挥上海的优势。我们要看到，上海在向全国提供工业产品、积累建设资金、输送建设人才等方面是作出了重大贡献的，但我们更要看到，如果不进一步在调整经济结构、促进科技进步、对外开放、发挥口岸和中心城市功能上有更大的进展，就不能起到“重要基地”和“开路先锋”的作用。由于种种原因，上海面临能源、原材料供应不足、市政建设“欠帐”多等重重矛盾，困难确实很大，但是如果能更多地看到有利的因素，大力推进改革，在中央的支持下，采取有效可行的特殊政策和灵活措施，就可以进一步发挥上海本身具有的经济、技术等方面优势，在外挤、内联、改造、开发上闯出一条新路子。上海经济、社会发展中的长处和短处，有利条件和不利条件，在一定条件下是可以相互转化的，这里说的“一定条件”，包括中央的正确方针指导、全国各地的大力支援，但至关重要的，则是上海广大干部和职工要进一步解放思想，以锐意进取的改革精神和创业精神，去悉心研究新情况、新问题，大胆探索，勇于开拓。"},{"type":"paragraph","text":"上海面临世界新技术革命兴起和兄弟省市经济“起飞”的挑战。全国人民希望上海更快、更好地腾飞，全世界也注视着上海，把上海经济技术的发展看作是中国经济技术发展的重要“窗口”。任重而道远。我们既要有急起直追的紧迫感，又要扎扎实实地做好工作。要从上海城市的特点和实际情况出发，使传统工业的生产技术水平更上一层楼；增加新兴工业的比重，瞄准世界先进水平，不断开拓新的产品和技术领域；大力发展“第三产业”，发展金融、信息、咨询和服务等部门，强化城市多种功能。老工业基地有一个坚实的基础，在这个基础上加以系统改造，创设新的条件，就可以使它增加新的活力，进一步得到振兴。各部门、各企业都要在搞活经济上做文章，下功夫，采取多种经济形式和经营方式，既抓眼前，又抓长远；既有长期的战略目标，又有近期战役性的具体部署，经过坚持不懈的努力，振兴上海经济，是大有可为，大有希望的。"},{"type":"paragraph","text":"这次研讨会是一个良好的开端，是一个强大的推动。改造和振兴上海的历史重任摆在我们肩上，我们要力争在改造振兴老工业基地，在经济体制改革方面先走一步，在全国实现四化中起先锋作用。通过这次研讨会，给了我们充足的信心，我们一定要认清形势，奋发努力，在“立足上海，联合经济区、依靠和服务全国，面对太平洋，通向全世界”的广阔道路上，为社会主义现代化建设作出更大贡献!"}]}