{"id":683564,"date":[{"year":1984,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1495","ytitle":"","mtitle":"严凤英(连载)","ftitle":"8、奔赴征途","authors":["王冠亚"],"text":[{"type":"paragraph","text":"王冠亚"},{"type":"paragraph","text":"一九五三年三月初，毛主席坐船巡视长江，路过安庆，听了安庆地、市委负责同志的汇报，问到安庆一些大小事宜，问到陈独秀的后代，也问到了黄梅戏。毛主席说，要把这些人民喜爱的地方戏抢救过来，把它搞好。"},{"type":"paragraph","text":"省委负责人回来后，就找一些黄梅戏艺人谈话，还留大家吃饭，讲省里要成立黄梅戏剧团，问他们谁想参加。"},{"type":"paragraph","text":"严凤英立刻说:“我第一个报名!”"},{"type":"paragraph","text":"本来，上海歌剧院和南京的三野解放军剧院都希望严凤英去，做一个象郭兰英那样的歌剧演员。严凤英觉得，地方戏演员不能离开土生土长的乡土，既然献身黄梅戏的事业，就宁愿放弃京沪杭三角地带大剧院的优越条件，而留在比较落后闭塞的安徽。"},{"type":"paragraph","text":"要离开安庆去省城合肥，严凤英对故乡故土确是留恋不舍。但她象参军的孩子，抑制着对母亲的深情，决心奔赴征途。"},{"type":"paragraph","text":"她没有什么家具行装，孑然一身。大家都鼓动她置点家什:“如今翻身了，再不滚稻草了，得买张床，添两口箱子，零零碎碎的东西也有个地方收拾!”班里人又给她参谋:“到省里，莫叫人笑话，说我们安庆的文艺工作者象个戏花子!”"},{"type":"paragraph","text":"凤英也想买点安庆的东西，到合肥也是个纪念。于是就到龙门口、韦家巷一带的旧货店和四牌楼的寄售商店走了一遭，在大家的参谋下，买了一张六成新的铁床(油漆剥落了，两头松动得可以当摇篮来摇晃)，一个破羊皮的戏箱，两个旧木箱，把全部行头家当收捡起来。这几样破烂，在班里人眼里真比公主招驸马的嫁妆还要阔气:“真是安庆的女儿嫁到合肥了，总算没给娘家丢人!”“真是毛主席的恩典!唱黄梅戏的也能买铁床了!”卖旧货的看是严凤英，也真象娘家的哥嫂似的，情愿少赚几个钱，打个八折卖给她。严凤英反过来掏腰包买票请他们全家看戏——大家异口同声地说:“好呀!好呀!翻身了呀!真正翻身了呀!要不是新中国，我们艺人能买得起铁床，买得起木箱吗!”"},{"type":"paragraph","text":"当然，凤英最舍不得的还是人。她不放心剧团中秦启霞和田玉莲这两个小妹儿，这是她教的徒弟，这两个小妹儿也舍不得离开她。"},{"type":"paragraph","text":"田玉莲说:“真恨我没有用心把你的戏都学下来……”"},{"type":"paragraph","text":"凤英说:“再学也不迟。不光学我的戏，别的老师的戏也要学；不光学花旦，青衣、老旦、彩旦、小生都学；不光学黄梅戏、京戏、话剧、电影、歌舞都学……这样，才能眼观六路、耳听八方，十八般武艺样样拿得起放得下，路就宽了……安庆离合肥不远，我还会来看看你们的戏，你们有什么事也可到合肥来找我……”师徒们真是说不完的知心话。"},{"type":"paragraph","text":"市里的书记、市长、部长、局长都来了，真象嫁女儿到婆家一样，千叮咛万嘱咐:"},{"type":"paragraph","text":"“我们代表安庆的人民，把女儿嫁到省里!常言道，嫁出去的女儿泼出去的水。可是我们革命大家庭的女儿是不能泼的水，泼不掉的水!我们的革命感情泼不掉!你不能忘记安庆人民!要给安庆人民争气!”"},{"type":"paragraph","text":"说得严凤英嘴唇也抖起来，眼泪也直往下掉，真象女儿离不开娘家那样，牵肠挂肚地难分难舍。"},{"type":"paragraph","text":"放爆竹呀，敲锣鼓呀，市里各级领导亲自来相送呀，师友们、徒弟们、亲友们鼓掌呀，握手呀，叮嘱呀，祝福呀，……真象办喜事一样，把黄梅戏这朵花送往省城。"},{"type":"paragraph","text":"四月三十日，安徽省黄梅戏剧团就成立了；在合肥双井巷实验剧场进行建团演出，节目是:《打猪草》、《蓝桥会》、《戏牡丹》、《游春》、《春香闹学》。"},{"type":"paragraph","text":"负责同志按照领导指示和当时艺人政策，要维持他们当时实际演出收入，不能降低他们的生活水平，于是按严凤英在胜利剧场拿加票的正常年景的平均收入给她工资。凤英说:“多了!”领导就减去一点。凤英又说:“还是多了!”领导又减去一点。减到不能再减时，领导说，“不能再减了，再减，我们全省兄弟剧团、兄弟剧种的演员就不好定了!这不符合政策。”争了一个脸红脖子粗，严凤英万般无奈，只好服从。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849S030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>严凤英在《打猪草》中饰陶金花。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849S030902.JPG\">"}]}