{"id":683625,"date":[{"year":1984,"month":9,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立三十五周年(1949-1984)","column":"","genre":"","count":"1717","ytitle":"","mtitle":"大学“科圃”中的年轻人","ftitle":"","authors":["川月","颂庆"],"text":[{"type":"paragraph","text":"川月　颂庆"},{"type":"paragraph","text":"昔日在新中国礼炮声中诞生的新一代，如今在大学“科圃”中踏出了一条怎样的成长道路?他们在探索些什么?……在欢庆建国三十五周年的日子里，我们在高等学府见到了几位与新中国一同成长的年轻人。"},{"type":"paragraph","text":"从上海中医学院传出一个可喜的消息——一位比新中国年龄小两岁的年轻人获得了日本大阪大学药学博士学位，并被任命为上海中医学院中药系副系主任。他叫王惠康。"},{"type":"paragraph","text":"五年前他赴日本大阪大学生药学教研室进修，导师北川勋教授交给他的第一个课题是赤小豆(即赤豆)化学成分的研究。赤豆也是一味中药。中药起源于中国，但是我国应用现代化研究手段从事中药化学成分和药理机制分析工作，还有待继续努力。小王怀着为祖国中药事业争光的强烈愿望，日夜扑在实验上。研究赤豆化学成分的关键是要分离出它的化学结构，王惠康经历了十多次的失败和反复，他终于找到了比较适当的配方。赤小豆的化学结构分离出来了，一滴滴溶液慢慢地从玻璃棒上落下来。紧接着，小王运用一系列现代科学分析仪器，顺利地分离出六种过去没有发现过的新的皂甙类成分，揭示出赤小豆化学结构的奥秘，从科学理论上探讨它能够消肿利尿的原委。此后，王惠康又从中药材黄芪中分离提取出十二种化学成分，其中十一种均是首次得到的新化合物。王惠康这两项研究为临床医学、药理研究提供了化学成分方面的科学依据。他的关于这两项研究的博士论文，得到了日本专家的好评，已在日本药学杂志上发表。"},{"type":"paragraph","text":"这一代人，正是这样怀着对祖国炽热的情感从事自己的科学研究事业。尽管他们的“起点”都不高，有的面对的还是自己感到陌生的事业，但他们也以不懈的奋争去为祖国多做贡献。同济大学声学研究所青年助教龚农斌的“起点”是六六届初中毕业。一九七二年从江西南昌进同济大学机械系暖气通风专业学习，毕业后又让他转搞本校的新兴学科——建筑噪声控制学研究。这时，他唯一能“对口”派上用场的只有一点流体力学的知识。面对陌生的声学领域，他几乎从头学起。著名声学专家赵松龄教授为给他补上声学专业课，曾用多少个昼夜陪伴他、辅导他。不久，在与机械工业部有关单位的科研协作中，龚农斌作为主要科研人员参加试制的一种新型系列消声器试制成功了，并荣获机械工业部科研成果奖。"},{"type":"paragraph","text":"在成绩面前，龚农斌又向自己提出了一个更高的要求:在应用科研中打进创造性的领域!有一次，他在一家汽轮机厂搞消声器测试，排气管壁面温度高达四百余度，采用通常的测声器得近距离测试，他立在管壁近处，只消半个小时就烤焦了头发。回到家里，小龚就伏案研究一种新型测声器。他前后用了近两年的时间不断探索，终于试制出一种国内尚未见过的行波探管测声装置，这种装置不需靠近高温气体测声点便可准确地测出噪声数据。他在这项实验基础上写出的论文在上海声学学会主编的《声学技术》杂志上发表后，引起了一些重要科研机构的重视。该项成果现已在工程实际中得到运用。"},{"type":"paragraph","text":"小龚近几年共有十多篇论文在向国内外发行的《中国环境科学》等杂志上发表。一项《HQ-61舰空导弹发射时安全界线的确定》荣获海军后勤部科技成果奖。不久前，国务院城乡建设环境保护部环保局发文通知龚农斌，他参加的一种新型系列消声器的成果已被选入全国环保科技成果汇编中。现在学校将根据他在工作中取得的成绩晋升他的职称。"},{"type":"paragraph","text":"在大学“科圃”中，这一代人还只是“初生牛犊”，但对事业敢于进行新的探索，大胆提出新见解的不乏其人。今年三十二岁的陈尚君，三年前在复旦大学中文系获得了硕士学位。留校任教后，他在《中华文史论丛》上发表的《温庭筠早年事迹考辨》一文中，对晚唐著名诗人温庭筠的生年提出新的看法，他的测算结果比学术界普遍采用的一位专家的测算年月要提早十二年。见解发表后，立即在天津、上海、江苏等地的大学学报上展开了争鸣。最近，陈尚君的学术研究又有新的进展。他的三万余字的长篇研究新作《全唐诗误收诗考》，即将在《文史》杂志上全文发表，这篇作品订正和介绍了被误收进《全唐诗》的其它朝代的七百多首诗。目前他正在赶写的新著《全唐诗续拾》，长达几十万言，现已写好二十余万字，出版部门已正式同意出版全书。"},{"type":"paragraph","text":"在上海高校，象这样事业上的成功者比比皆是。祝愿他们——大学“科圃”中的新一代早日丰满双翼，为祖国现代化建设竞相腾飞。"}]}