{"id":683619,"date":[{"year":1984,"month":9,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立三十五周年(1949-1984)","column":"","genre":"","count":"2022","ytitle":"","mtitle":"为了征服海洋","ftitle":"——访上海交大船舶及海洋工程系","authors":["张自强"],"text":[{"type":"paragraph","text":"张自强"},{"type":"paragraph","text":"在一个阳光洒遍大地的早晨，记者来到造船专家的摇篮上海交大船舶及海洋工程系。"},{"type":"paragraph","text":"走进“深潜实验室”大门，一个高达二米的淡蓝色的巨型钢球映入眼帘，钢球内灌满了湛蓝湛蓝的海水，并有许多特殊装置。这里可以模拟二千米深水高压环境，机械手、潜水服等深海设备都能在这里科学地试验性能。一个又一个先进的实验室，显示了这个系的教学和科研水平。三十五年来，这里已为祖国培养了四千一百二十二名专业人才，许多大型船厂、主要船舶科研所的负责人和技术骨干，在她的怀抱中诞生!"},{"type":"paragraph","text":"亿往昔教具落后　看今朝设备先进"},{"type":"paragraph","text":"可是有谁知道，解放前，造船系的全部财产只是一间十多平方米的办公室，根本没有科学研究，教学靠几本外国教材，实验设备一无所有。只是在五星红旗升起之后，造船系办学条件才得以改观。当王公衡老教授看到造船系第一次买来二十张制图桌，不禁高兴得隔一会儿就要去俯视抚摸一番。国家拨出巨款建造了国内最早的、长达一百一十米的、拥有先进设备的船模试验池和船舶轮机等四个实验室，从解放前单一的船舶设计学科发展为船舶设计、船舶结构力学、船舶流体力学、深潜技术、造船工艺等五门学科，可以承担国家交付的万吨级船型设计、海船江轮建造规范研究等重大课题。"},{"type":"paragraph","text":"一九七八年，为了适应开发海洋事业的需要，造船系扩展为船舶及海洋工程系，师生们开辟了一条从古老的船舶设计学科迈向八十年代新兴学科——海洋工程研究的道路，参加了我国第一艘深潜救生艇的研制工作，能够对我国自己设计的自升式、半潜式、船式、坐底式等多种类型的海上石油钻井平台进行结构强度、稳性、振动、耐波性等多项专题研究。"},{"type":"paragraph","text":"缺知识购船被欺　靠技术多作贡献"},{"type":"paragraph","text":"经济建设向造船系师生提出了多样的课题，他们运用先进的科技知识为国民经济做出了贡献。八十年代初期，上海内河航运局向外商购买的五艘大型挖泥船，使用不久就损坏了。外商说是长江泥沙太多之故。但副研究员钱晓南应用空泡水筒作了试验，发现毛病出在螺旋桨设计不当。起初外商还矢口否认，钱晓南和同志们摆出了大量科学试验的数据，外商才不得不承认设计上的问题，支付赔偿费用近六十万美元。近年来，正在兴起的海上石油平台工程碰到不少新的课题，譬如重量达数千吨的钢铁庞然大物——海上石油平台的导管架，怎样在松软的海沿上安全运输，平稳下水，这两个涉及多种学科的难题已被刘应中副教授等解决了。造船系同志在传统学科研究中也发扬创新精神，他们使交通艇在不增加设备情况下，提高航速二节以上，等于为主机增加了二百匹马力。他们设计的这种速度高、性能好的交通艇可以在八级风和横倾三十度的条件下出航执行缉私任务。一九八○年以来，我有关部门已使用这种交通艇。交大同志还打破传统的习惯势力的束缚，创造了船舶取消艏支架纵向下水新工艺。完成了这一项目后，他们又和有关单位同志一起克服推广工作中的种种困难，对造船厂的同志进行耐心细致的说服动员工作，终于在全国一百四十多条三千吨到三万六千吨级船舶上得到应用，为国家节省了三百五十万元以上的资金和大量钢材、木材。"},{"type":"paragraph","text":"老专家炉火纯青　新一代英才济济"},{"type":"paragraph","text":"通过实践锤炼，造船系涌现了一大批学有专长的英才。老专家更加炉火纯青。中国科学院学部委员杨槱教授不满足原来擅长的船舶设计学科研究工作，近年来又开创了计算机辅助设计船舶这一新兴学科。他还提出了用多方面经济技术指标论证海洋工程的崭新的学术思想，带领教师们实地调查，提出了关于上海市海洋石油开发的论证报告，得到了上海市领导部门的赞扬。"},{"type":"paragraph","text":"一批新中国自己培养的中年专家，通过“压担子”等办法，锻炼成为新兴学科带路人。现任副校长盛振邦教授，对国际上通用的螺旋桨试验标准提出新的看法，已得到国际螺旋桨权威组织的确认。他和兄弟单位同志们经过十多年呕心沥血的研究，搞出了我国自己第一部螺旋桨系列图谱，已经正式出版，为全国造船界所采用，结束了我国依靠外国图谱设计螺旋桨的局面。一九五九年大学毕业的朱继懋副教授，已成为我国最早研究载人深潜救生艇的学科带头人、我国深水潜水器的总设计师。"},{"type":"paragraph","text":"无人深潜器内破力方面一个问题，这是难度很高的问题，联邦德国的一个科研中心一时没能很好解决，然而朱继懋却帮助他们解决了，还带教了一名外国研究生。"},{"type":"paragraph","text":"教师们在科研上的创造发明，凝结在教学上，成为培养大批后起之秀的宝贵财富。这个系的课程数量和深度已可与著名的美国麻省理工学院媲美。他们从一九七八年以来已为本科生开出了三十七门新课，在海洋工程新学科和船舶科学最新成果方面都有新课程。他们的教学工作得到日本、美国、英国、联邦德国等外国学者、教授的赞扬。今年，造船系学生参加全市理工科大学数学考试竞赛成绩名列前茅，九十多名本科毕业生有百分之四十七考取了研究生。在学的研究生已能从事计算机辅助船舶设计、海洋钻探平台管状接头应力分析等高、难、尖课题的研究工作。更多的船舶和海洋工程高级人才将在他们中间产生。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\09\\849T030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为副校长盛振邦教授(左二)等陪同外宾参观系内船模试验池。　上海交大船舶及海洋工程系供稿</FONT>"}]}