{"id":683691,"date":[{"year":1984,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1605","ytitle":"","mtitle":"美国总统竞选白热化","ftitle":"","authors":["练性乾"],"text":[{"type":"paragraph","text":"练性乾"},{"type":"paragraph","text":"美国总统竞选已进入白热化阶段。共和党候选人里根——布什和民主党候选人蒙代尔——费拉罗，正在各地巡回，发表竞选演说，向选民阐明各自的治国之策。里根能否蝉联，蒙代尔能否人主白宫，则要到十一月的第一个星期二(今年是十一月六日)的选举日才能揭晓。"},{"type":"paragraph","text":"王牌与辫子"},{"type":"paragraph","text":"竞选活动先是“背靠背”分头进行。双方都拿出自己的王牌，狠揪对方的辫子，以便赢得更多的选票。里根作为在职总统参加竞选，手中的王牌就是他第一任将近四年来的政绩。这期间，美国经济从衰退得到恢复，利率、税率和通货膨胀率降低，就业人数增加。他在每次竞选演说中，一再问他的听众:你们是不是比四年前生活得更好了?蒙代尔在卡特政府中担任过副总统，里根在宣扬自己政绩的同时，自然不会不刺一下前任的无能。"},{"type":"paragraph","text":"抓在民主党手里的里根的最大辫子是财政赤字。四年前，里根登上总统宝座，信誓旦旦要消灭赤字。但四年下来，赤字有增无减，本年度达到将近二千亿美元，创历史最高纪录。里根把造成赤字的原因归咎于国会民主党议员的从中作梗，致使他的一些削减预算的提案不得通过。"},{"type":"paragraph","text":"蒙代尔在竞选一开始果然集中火力，针对里根的巨额赤字和削减福利发起猛攻，指责里根政府只为少数富人谋利益，是“富人的政府”，并指出里根增拨巨额军费，有可能把美国拖入战争。蒙代尔提出了一个详尽完整的计划，用提高税收来削减赤字，并增加福利支出。根据他的计划，到一九八九年，财政赤字将从估计的二千六百三十亿美元降低到八百六十亿美元，百分之四十的高收入家庭将受影响，要多交税金。里根立即反驳说，蒙代尔的计划没有“新东西”，将只会造成“经济灾难”。"},{"type":"paragraph","text":"里根行情看好"},{"type":"paragraph","text":"根据规定，两位候选人要进行面对面的辩论。经过双方六轮会谈，初步决定里根和蒙代尔将进行两次辩论，分别定在十月七日和二十一日。其间还要举行一次布什同费拉罗的辩论。一位颇有名气的老记者对我说:里根的政策经不起辩论。他对蒙代尔则颇有信心。我说，经济情况的好转对里根总是有利吧。他回答说:天要下雨，不是皇帝的功劳。不过，许多人认为，就辩论而言，蒙代尔不是里根的对手，因为这位北欧移民的后裔，天生缺乏幽默感和吸引人的魅力。"},{"type":"paragraph","text":"九月初，美国几家主要舆论和民意测验机构纷纷发表有关大选的最新民意测验结果，表明里根比蒙代尔的得分大大领先，两者的差距甚至比七、八月份两党代表大会前更加拉大。《华盛顿邮报》和美国广播公司九月六日至十一日对一千五百零七名登记选民进行抽样调查，支持里根的为百分之五十六，支持蒙代尔的为百分之四十，有百分之四的人尚未决定。"},{"type":"paragraph","text":"民意测验在一定程度上反映了民意。在整个竞选过程中，各民意测验机构要举办多次民意测验，它们对选民的心理当会产生一定的影响。一位民主党的支持者告诉我，民主党想动员更多的人参加投票，但人们一看民意测验结果，认为蒙代尔没有获胜的希望，也就没有热情去投票了。"},{"type":"paragraph","text":"女将参加角逐"},{"type":"paragraph","text":"蒙代尔挑选女议员吉拉丁·费拉罗为竞选伙伴，成为轰动一时的新闻。美国自诩是一个讲平等的国家，但妇女在社会上受到种种歧视和限制。近几十年来，由于越来越多的妇女走出家庭，走向社会，她们开始冲破教师、秘书和护士的传统职业范围，“侵入”了历来属于男人的领域；也有少数妇女步入政坛。要求男女平等的妇女运动相当活跃。所以，民主党推出费拉罗当副总统候选人，对保守的共和党确是一个冲击。"},{"type":"paragraph","text":"正当费拉罗雄心勃勃、驰骋竞选场之际，报端突然揭露她的丈夫沙加罗曾资助她竞选的非法行为，顿时给她的前途蒙上一层阴影。幸而费拉罗沉着应付，公布了她自己和丈夫的全部税务和财产的账单，才算度过了难关。"},{"type":"paragraph","text":"民主党推出这位女副总统候选人，究竟是利是弊，说法不一。有人认为，费拉罗是为民主党赢得更多选票的重要因素，特别是在四十五岁以下的职业妇女中；也有人认为，妇女选票本来就是民主党的优势所在，有没有费拉罗无关大局。不过，不管前景如何，有这么一位妇女出马问鼎美国最高权力，至少在一定程度上反映了美国政治生活中的一种新的倾向。"}]}