{"id":683790,"date":[{"year":1984,"month":10,"day":2}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"展现光辉成就　表达豪情壮志","mtitle":"首都节日游行光彩夺目","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京十月一日电　首都各界群众五十万人，今天上午举行了规模盛大的国庆游行。"},{"type":"paragraph","text":"欢乐嘹亮的歌声和乐曲声响彻天安门广场。紧接着分列式阅兵之后，六十七个方队的游行群众，手举彩旗，挥舞花束，神采飞扬地欢呼前进。浩浩荡荡的游行群众，队伍中的一百多部彩车，以生动的形象展现了我国社会主义建设的光辉成就，表达了我国人民实现四化、统一祖国、振兴中华的豪情壮志。"},{"type":"paragraph","text":"雄壮的仪仗队以国旗方队为先导首先来到天安门前。近千名身穿白色服装的仪仗队员，在行进中举着十条巨幅红绸，组成一面二十五米长、十七米宽的平展展的国旗，国旗四周是鹅黄色的玉兰花边。在“国庆”两个金色大字后面，身穿鲜艳民族服装的青年们手举花束组成四个花环，花环中的彩车上是庄严辉煌的国徽图案。这时，一万只象征和平的鸽子飞过广场上空。"},{"type":"paragraph","text":"毛泽东、周恩来、刘少奇、朱德的仿铜半身塑像，由一千多名手持果绿色玉兰花的男女青年护卫着通过广场，塑像后面是林立的红旗。三十五年前的今天，毛泽东同志亲手在天安门上升起第一面五星红旗，庄严宣告中国人民从此结束了旧时代的悲惨历史，开创了一个新的世纪。天安门城楼上下，人们用热烈的掌声向创建社会主义新中国的老一辈无产阶级革命家们表示崇高的敬意。整个仪仗队气势雄伟，表现出中国人民经过三十五年的战斗历程，如今正继往开来，为完成新的历史任务而奋斗。"},{"type":"paragraph","text":"以五台红色拖拉机牵引的“联产承包好”彩车为前导的农民队伍，意气风发地走进天安门广场。欢腾的农民队伍中，一辆彩车上高高竖立着标有一九八二、一九八三、一九八四三个年号的“中共中央一号文件”模型，它前面的鲜花丛中托出“党的政策好”五个大字。两辆并行的“农牧渔垦”和“乡镇企业”彩车，车头闪耀着“丰”、“富”两个金字。党的十一届三中全会以来，农业战线率先改革，使农村各业兴旺，生产大幅度提高，经济空前活跃，正在向专业化、商品化、现代化的方向转化。广大农村人民富裕起来了。一九八三年全国农民平均每人纯收入三百一十元，比一九七八年增长一点三倍。"},{"type":"paragraph","text":"一辆高大的彩车驶进广场，车上红旗舒展，齿轮转动，下面是“向工业现代化进军”的大幅标语。陈容雄壮的工人队伍过来了。相继驶来的一辆辆彩车，用生动逼真的模型，显示出长江水利枢纽工程、平朔露天煤矿、海上石油钻井平台和宝钢二期工程等重大建设项目的宏伟景象。深圳经济特区和蛇口工业区的彩车，用不断转动的字型说明他们在短时间内取得的成就。"},{"type":"paragraph","text":"“实现四化，教育是基础，科技是关键”的大幅金色立体字标，排列在知识分子队伍的前面。这支游行队伍共三万多人，组成八个方队，挥舞着各种颜色的花束，望去有如灿烂的云霞和彩虹落地。当表现卫星通信地面站、红外激光雷达、银河亿次计算机、世界首次人工合成核糖核酸、青藏高原综合科学考察、长波授时、和平利用原子能等科技成果的彩车驶过天安门前时，观礼台上迸发出热烈的掌声，鼓励科技人员发挥更大的聪明才智，进一步赶超世界先进水平。"},{"type":"paragraph","text":"在《运动员进行曲》的旋律中，万人体育大军开来了，观礼台上掌声雷动。人们兴奋地望着载有巨大奖杯和十五块奥运会金牌模型的两辆彩车，注视着参加第二十三届奥运会的中国代表团队伍，热情地指点、辨认着在“乒乓球”、“排球”、“田径”、“羽毛球”、“体操”、“篮球”、“手球”、“举重”、“跳水”等彩车上那些扬名世界的体育健儿们。"},{"type":"paragraph","text":"载歌载舞的文艺大军，使节日的天安门广场更加色彩缤纷，欢腾热烈。在“文艺为人民服务，文艺为社会主义服务”的标语彩车引导下，身着艳丽民族服装的文艺工作者，组成十多个方阵，分别跳起优美的蒙古、藏、壮、维吾尔、回、高山等兄弟民族的舞蹈。"},{"type":"paragraph","text":"广场上响起了《我们是共产主义接班人》的童声合唱。两万三千人的少先队大队来到了天安门前。他们代表着全国一亿三千万少先队员，代表着祖国的未来和希望。三十五面鲜红的队旗迎飞飘展，通红的火炬仿佛在熊熊燃烧，“时刻准备着”的横幅标语引导着喧天动地的鼓号队伍。少先队员们高呼着“好好学习，天天向上”“祖国万岁!”“中国共产党万岁!”，一队接一队地前进着，就象长江的波浪一样，后浪推着前浪，象征着我们的革命事业后继有人。千万名少先队员挥舞花束、花环，向着天安门城楼尽情地欢呼，他们手中的千万个彩色气球腾空而起。天安门城楼上，老一辈无产阶级革命家、党和国家领导人向他们高兴地频频挥手、鼓掌。广场上、观礼台上也响起了热烈的欢呼声。这时，五光十色的标语弹飞上天空，群众庆祝游行达到了欢乐的最高潮。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\10\\84A2020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>喻惠如</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>写着“向工业现代化进军”标语的红旗齿轮彩车，行进在天安门广场，显示了我国工人的豪迈气概。"},{"type":"paragraph","text":"新华社记者　喻惠如　摄(传真照片)</FONT>"}]}