{"id":683946,"date":[{"year":1984,"month":10,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1345","ytitle":"","mtitle":"“开明书记”","ftitle":"——记上海机床厂党委书记张乃生","authors":["朱光明"],"text":[{"type":"paragraph","text":"在上海机床厂，从党委书记张乃生到各级政工干部都面临着一个新的课题:在改革中怎样担负起政治思想工作的重任?短短几个月，他们在实践中探索，做出了一篇有声有色的文章。"},{"type":"paragraph","text":"明确职责"},{"type":"paragraph","text":"改革试点一开始，机床厂一些政工干部心想:实行厂长负责制，支部书记事情少了。人们的眼光都盯着今年一月才到任的厂党委书记张乃生。他的心情也不平静。在学习会上，他用自己当过厂长的经历现身说法，在现代化的企业中，实行厂长负责制有利于统一指挥生产经营，提高效率。大家的思绪活跃起来。有人说，过去机床厂工作有成绩，但也由于厂长权力不集中，造成一些决策失误。二车间有位分支书记算了一笔帐，在自己做的四十二项工作中，真正属于支部书记的工作只占四分之一，真是“犁别人的田，荒自家的苗”。"},{"type":"paragraph","text":"职责分清后，政工干部感到担子不是轻了，而是重了，他们集中精力抓好本职工作。六月，厂长负责制在全厂实施。生产经营决策权、行政管理指挥权、中层干部任免权和对职工、干部的奖惩权都划归厂长。党委领导只用了二十多天，就协助厂部成立了人事科。几个星期后，十五位中层干部的任命就在红榜上公布了。"},{"type":"paragraph","text":"排除困难"},{"type":"paragraph","text":"改革是一场革命。每当遇到困难时，机床厂的政工干部不回避矛盾，敢于排难。"},{"type":"paragraph","text":"甘韵麟厂长锐意进取，但也免不了存在一些缺点。有时脾气急躁起来，伤了一些同志的感情。一次，甘厂长因生产问题当着群众的面批评了一位新上任的厂级干部，说得他下不了台。事情传到老张那里，他抽空到那位新干部家里去谈心。老张恳切地说，甘厂长当面批评你是严格的，但背后却称赞你能干，思想敏锐。你要克服身上的缺点大胆工作。一番话化掉了这位新干部心上的疙瘩，激发了工作热情。"},{"type":"paragraph","text":"工厂各车间讨论承包方案时，有的车间的领导考虑小集体利益过多，对提高全厂经济效益不肯多承担责任，要压低指标。老张便和厂长分头找车间党总支书记和车间主任谈，开导他们摆正个人、集体、国家三者之间的利益，制定出了合理的承包方案。"},{"type":"paragraph","text":"在老张的言传身教下，一些支部书记大胆配合改革，坚持做政治思想工作。液压车间油泵工段生产的油泵是热销产品，厂部要求他们今年增产一千五百五十套，工段职工算下来只能得益二百元，平均每人只摊到五元，有些职工见利小不想干。党支部书记来到工段，一面宣传国家急需油泵，一面帮助改进奖金分配办法，结果五月份的产量创历史纪录，超产近四百套，以后月月超产，做到国家得利，集体兴旺，个人也得益。"},{"type":"paragraph","text":"讲求实效"},{"type":"paragraph","text":"张乃生上任伊始就提出:不做没有实效的政治思想工作，不布置空洞的教育内容，不上报没有实际意义的报表和数字。"},{"type":"paragraph","text":"改革是大多数职工的要求，但对改革的一些具体措施，又常常会引起人们的不同反应。老张和副书记分别带队，一个个车间、一个个工段去调查，听取了一百八十多人的意见，摸到了各个层次职工干部的思想脉搏:有对改革的认识问题，有干部的领导方法问题，也有群众的切身实际问题。党委有的放矢开展各种形式的思想教育，澄清了不少人的模糊认识。"},{"type":"paragraph","text":"在党委主持下，厂政工部门的责任制建立起来了。不久，考试选录政工干部的消息传遍全厂，一百多人踊跃报名，最后择优录取了十三名职工，增添了政工干部的后备力量。"},{"type":"paragraph","text":"张乃生在改革中锐意进取。厂里的干部称他是“开明书记”，这表达了人们对他的赞扬，也表达了人们对改革的要求!"},{"type":"paragraph","text":"本报记者　朱光明"}]}