{"id":285098,"date":[{"year":1953,"month":4,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3604","ytitle":"","mtitle":"关于政治理论学习的几个问题","ftitle":"","authors":["陈浩"],"text":[{"type":"paragraph","text":"陈浩"},{"type":"paragraph","text":"目前，华东一级机关干部和本市中、小学教职员已开始了系统的政治理论学习。在机关干部方面，要求通过“经济建设常识读本”的学习，从理论上来理解我国新民主主义经济建设的方针、政策与任务，以提高政策与思想水平和工作能力，更好的为当前大规模经济建设服务；在教职员方面，要求通过“政治常识读本”(上册)或“社会科学基本知识讲座”的学习，有系统的了解中国革命的性质、任务与中华人民共和国的国家制度、经济建设以及我国在世界上的地位和责任，懂得社会经济生活发展过程的客观法则，以初步树立革命人生观，为提高教学质量创造条件。在我国进入全国规模的经济建设的历史的新时期，这一学习是关联着祖国建设事业和争取实现社会主义前途的干部思想建设问题，采取这种由浅入深、循序渐进的学习程序，把干部政治理论学习制度巩固起来并向前推进，将逐步地提高干部的马克思、列宁主义思想的水平，根据我国具体条件正确地利用苏联先进经验，提高工作能力，保证祖国经济建设顺利进行。"},{"type":"paragraph","text":"领导干部必须以身作则"},{"type":"paragraph","text":"可是，怎样才能搞好政治理论学习，健全学习生活呢?根据几年来各地在职干部政治理论学习的经验，首先要领导干部以身作则，推动和指导所属干部的学习，这是一个单位的理论学习能否坚持，能否收获实效的决定因素。因为领导干部的以身作则，坚持学习，不仅在于他们的模范行动足以影响和鼓舞一般干部的学习热情和学习态度，更重要的是他们能够对于一般干部的学习起有效的指导作用。由于领导干部的理论水平较高，经验较多，了解干部的思想情况以及与业务相关联的各种情况，因而能够敏锐地发现学习中存在的问题，从而针对这些问题，结合实际，解答疑难和解决问题；否则学习就会形成虎头蛇尾、自流或停顿，事实已充分证明，这是开展干部理论学习的规律之一。有些领导干部常常感到所属干部的工作能力低，政治原则性不强，业务不能开展，使自己陷于终日忙碌的状态，而不去从思想上、政治上培养干部，提高他们的工作水平，甚至采取一种只要他们工作，不注意和不关心他们的思想提高的官僚主义态度。“三反”运动和近来反官僚主义斗争中所揭发的种种思想上、工作上的错误事实已充分证明了:主要原因就是一部分组织和一部分领导干部只重工作，不重学习，放松了或忽视了提高干部的思想政治水平，这是我们应当深刻记取的教训。"},{"type":"paragraph","text":"解决工作和学习的矛盾"},{"type":"paragraph","text":"其次，要实事求是地解决学习与工作的矛盾。过去有些同志一方面感到学习的迫切需要，一方面又抽不出工夫来坚持学习，于是工作松一点就想起学习，工作一忙又把学习丢开；而我们的工作是经常很忙的，迫不及待的，因此在学习上就形成时断时续，“一曝十寒”的现象，往往学习时思想也不集中，怕妨碍业务，在思想上成为一种额外负担。我们工作忙，时间少，这是事实，但决不是不可克服的困难，问题还在于我们能不能真正从思想上重视学习，像关心工作那样来关心学习，以高度的政治自觉和政治热情来坚持学习。东北工业部的高级干部向来工作顶忙，而学习坚持了三年从未中断，这难道不是有力的事实证明吗?在今后国家大规模有计划的经济建设中，我们的工作还将更忙、更紧张，如果不很好的解决这一矛盾，坚持经常的系统的理论学习，就无法逐步提高工作能力，胜任日益繁重艰钜的建设任务。所以，我们要从思想上深刻的认识学习的重要性，遵照毛主席指示的用“挤”时间的办法来学习:善于合理的安排时间，安排工作，把工作分清主次与缓急，每天抓紧时间，使学习挤开工作，不让工作挤掉学习，这样按照学习计划的进度坚持下去，逐渐养成学习的兴趣和习惯，学习与工作也就不再发生矛盾!"},{"type":"paragraph","text":"必须订定学习制度"},{"type":"paragraph","text":"为了搞好学习，还应制订学习制度，严格遵守学习纪律。有的同志说:“学习要有自觉，主要得依靠自学，否则订制度也不起作用!”其实这种看法是不对的。固然理论学习主要得依靠个人的自觉与毅力，但并不能因此就以为不必订定学习制度，就不要组织领导、督促检查，相反的这些都是完全必要的。因为有许多同志还不善于支配时间，往往口头上也承认这次学习的重要性，一再保证要挤时间自学、做笔记、作好小组讨论的准备，实际上学习时间总被日常忙乱的工作挤掉，使学习成为散漫自流的状态；也有的领导干部虽然口头上说“首长负责，亲自动手”“动员布置，督促检查”，但工作一忙就对学习无暇过问，任其自流，或者有动员布置而无督促检查，不听取汇报，不进行学习总结。如果我们订立学习制度，规定各种有效的办法，大家共同遵守，经常督促检查，就能一方面启发大家的自觉，巩固学习热情，养成学习的习惯；一方面也加强了学习领导的责任心，有组织有领导的推动学习，使学习长久地坚持下去。例如华东一级机关坚持了每周星期三、六两个半天的集体学习制度，大多数单位做到了学习时间不办公、不开会、不打电话、不会客；因特殊事故请假者，能做到自动补课，因此对学习起了重要的保证作用。"},{"type":"paragraph","text":"克服“好高鹜远”思想"},{"type":"paragraph","text":"学习政治理论常识，特别是要克服“好高鹜远”的思想和防止急躁情绪。有些同志认为“这次学的只是些普通常识，自己都了解或早就学过，再学也得益不多!”也有些同志还有“面子”观念，认为“自己文化较高，理论上也有一套，还学常识，不怕别人笑话?”所有这些思想都是不正确的，必然妨碍学习的开展。因为我们过去虽然学过有关中国革命问题与社会科学方面的基本理论，但只是片断零碎的知识，缺乏系统的学习；有的同志爱啃大本书，贪多而不消化，往往搬教条，背公式，那就只能“一知半解”，“知其然而不知其所以然”，没有真正学得透彻。这次学习正可以很好地复习一下过去所学的一些政治常识，使片断零碎的知识带上系统性、综合性，为进一步学习马克思、列宁主义毛泽东思想作好准备。特别是这次学习着重联系三年来的伟大成就与建国经验，加深对于理论与形势、政策相结合的了解，以此来提高我们对于新民主主义社会制度以及其前途的认识，加强对于毛主席与中国共产党领导革命的信赖，从而更益巩固自己的革命人生观与爱国主义的精神，如果这样去学习，那么，即使过去学过一些中国革命知识，也可以获得丰富的新内容、新知识。注意了这方面的提高，就可以防止满足片断知识，单纯追求“新鲜内容”而不去作认真有系统的学习的弊病。毛主席早就告诫我们:“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。”如果带有自满的情绪来学习政治常识，一开始就以为不屑学，不必学，没有新的东西可学，结果必定白白浪费时间而得不到东西。同时，我们还要防止那种“学习几月，立即见效”的急躁情绪，企图学习一点点理论就拿来解决长期积累起来的复杂的思想上和工作上的问题，因为系统的学习政治理论常识的目的，是为了进一步学习马克思、列宁主义理论特别是学习政治经济学作好准备，使我们在立场、观点、方法上能够提高，不可能很快的就具有独立解决各种复杂问题的能力，必须有耐心地进行较长时期的学习，才能“豁然贯通”显出学习的成效。"},{"type":"paragraph","text":"在学习方法上应当防止的几种偏向"},{"type":"paragraph","text":"此外，在学习方法上也要防止几种偏向:一种是走马看花，浮光掠影，或者仅仅依赖听广播讲课，自己不在文件上多花工夫的思想懒汉；另一种是满足了某些词句，记熟了某些条文，即使不懂也不提出问题，强不知为知的虚伪态度；第三种是没有弄通文件的本身精神实质之前，就急于联系实际的教条主义和形式主义。为了防止这些偏向，必须发挥独立思考，虚心钻研问题的能力，认真读透文件，充分理解文件的丰富内容，开动脑筋，细加咀嚼，联系自己的思想、立场、观点加以对照和检查，找出和文件精神相同，或相违背的地方，深入地发掘问题，不加隐瞒地大胆地提出来进行研究讨论，才能不断地提高自己的认识水平，融会贯通地获得系统的政治理论知识。因为我们开始学习理论时总有一个酝酿过程，不可能拿起书本就完全理解，认识完全正确，只有充分发挥自由思想，展开争论，才能对某一问题有一个全面的、正确的认识，彻底解决自己思想上、认识上所存在的问题。而理论联系实际的过程，是一个实践的长期摸索的艰苦过程，在理论学习上，正确的联系实际的方法，就是反复钻研，首先弄通文件本身的精神和内容，然后结合思想中、工作中、周围环境中存在的主要问题，加以印证、分析和批判。才能提高认识，从理论学习中得到真正的益处。总之，理论学习是长期的、艰钜的，今天我们所学的政治理论常识仅仅是马克思、列宁主义理论的一个最基本的内容和最起码的常识，不端正学习态度、学习方法，便不可能为进一步学习理论打好基础。"},{"type":"paragraph","text":"我们党一向重视马克思、列宁主义毛泽东思想的教育工作，认为这是提高干部改进工作的根本办法。中共中央已在四月廿二日发布了“关于一九五三年-一九五四年干部理论教育的指示”，以适应全党在进入经济建设时期的需要，我们必须牢记着毛主席的教导:“如果不加深一步地学习理论，就无法使我们的工作做得更好一些，而只有使我们的工作做得更好一些，才有我们的胜利。因此，学习理论是胜利的条件。”(中国共产党在民族战争中的地位)"}]}