{"id":285039,"date":[{"year":1953,"month":4,"day":28}],"page":"4","source":"新华社,塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2978","ytitle":"真理报发表社论","mtitle":"评艾森豪威尔的演说","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据塔斯社莫斯科讯:“真理报”二十五日发表社论，评美国总统艾森豪威尔十六日在美国报纸编辑协会发表的演说。"},{"type":"paragraph","text":"社论首先说:苏联一贯地坚定不移地保卫着各国间的和平事业，并设法促进国际合作。格·马·马林科夫、拉·巴·贝利亚和维·米·莫洛托夫在一九五三年三月九日发表的演说里，都表示了苏联人民加强世界和平的不懈意志。"},{"type":"paragraph","text":"社论说:艾森豪威尔的演说彷彿是对苏联政府最近发表的关于和平解决悬而未决的国际问题的可能性的声明的答复。但是艾森豪威尔关于和平问题发表的意见以及他所说的没有任何悬而未决的问题不可以解决的话，是与他在同一演说中的其他意见互相矛盾的。"},{"type":"paragraph","text":"社论指出:美国总统在他的演说中谈到了许多具有各种不同程度的重要性的国际问题。但是总的来看，他的演说主要是讨论对苏联的关系问题。他说:“我只知道，能否取得进步，只等着一个问题。这就是:苏联打算怎样办呢?”他又对这个问题补充说:“对于真理的考验很简单。只有行动才有说服力。”"},{"type":"paragraph","text":"正是这样，人们只能同意:实际行动比言语更有意义。"},{"type":"paragraph","text":"社论接着分析了关系到世界和平的主要的国际问题。"},{"type":"paragraph","text":"首先是朝鲜问题。像朝鲜战争和恢复朝鲜统一的问题是世界舆论关注的中心，这些问题是许多国家外交政策的考验。苏联人民一向拥护关于缔结公正的朝鲜停战协定的一切步骤。最近中华人民共和国和朝鲜民主主义人民共和国政府所提出的建议使从言语走向行动有了可能，并且展开了立即结束朝鲜战争的前景，它们的建议立即获得了苏联的支持。凡是对国际间关系这种紧急问题要求得到具体的答复——不是言语，而是行动——的人都将体会到上述事实的重要性。"},{"type":"paragraph","text":"社论谈到在民主与和平基础上使德国统一的问题时指出:在解决德国问题时，必须考虑到德国的一切邻国的切身利益、巩固欧洲和平的利益，而首先必须考虑到德国人民的民族愿望，美国总统的演说并没有提出解决这个问题的基础。他并没有考虑到有着四强关于对德问题的波茨坦协定。中心的问题是:尽早缔结对德和约，使德国人民重新统一在一个国家里，并使他们重新在爱好和平的国家的大家庭中得到应有的地位，随后占领军队撤出德国，因为维持占领军队是德国人民肩上额外的负担。"},{"type":"paragraph","text":"社论接着说:在美国总统的演说中根本没有提到关于中华人民共和国的问题，关于恢复中国在联合国的应得权利和关于它包括台湾在内的合法的领土权利的这些紧要的问题。这就意味着顽固不化地奉行一种对中国的政策，这种政策的动机是希图扭转无法改变的事件的发展，这样的一个政策是不可避免地注定了要失败的。"},{"type":"paragraph","text":"社论说:美国总统在他的演说中表示希望使联合国成为能够有效地保障世界各国的和平与安全的机构。但是要加强这个组织的活动的作用，特别是加强这个组织创立时列为主要目标的巩固和平与国际安全的活动的作用，时间还并不太晚。首先需要联合国的所有会员国遵守联合国原则，联合国宪章的根本基础不能受到破坏。为了这样，任何一个政府不得企图把联合国变成它自己的外交政策的附属机构，因为这样无论与联合国原则或是与保障国际正常合作和巩固和平的利益的目的都是不相容的。世界上最大的国家——中国——迄今还被剥夺了参加安全理事会与大会工作的可能，而一些国民党傀儡却窃据着联合国机构的席位，谁能够认为这是正常的现象呢?无论如何，在这个问题上，是不可能避不作出决定的。"},{"type":"paragraph","text":"社论指出:美国政府的外交政策和这些和平呼吁是相差得很远的。例如，在艾森豪威尔发表演说后只有两天，美国国务卿杜勒斯对于总统演说的评论就证明了这一点。人们不得不同意前英国工党政府大臣斯特拉彻的谈话。他指出杜勒斯的演说的特点是意图把艾森豪威尔的演说变成“战争的行动”。"},{"type":"paragraph","text":"杜勒斯的好战成性是很久以来人所共知的。他领导着美国国务院，他讲的话有意无意地都是与艾森豪威尔政府的官方观点联系着的。因此，我们不能对杜勒斯所说的下面的一句话默不作声，他说:苏联领袖们呼吁用和平办法解决争端是由于受了美国的所谓坚定政策的压力所致。然而全世界都知道:苏联领袖们并不是考虑到这个或那个国家对苏政策的“软”或“硬”来决定他们的行动，而是从苏联人民的基本利益、从和平和国际安全的利益出发的。虽然杜勒斯喜欢装出的那种好战姿态可能对某些人发生作用，然而却很难达到目的。"},{"type":"paragraph","text":"社论说:从美国官方发言人的这些声明，很难判断美国目前真正的外交政策方针究竟是什么。它究竟打算执行缓和国际关系中的紧张状态并且在尊重别的国家的权利的基础上解决争端的政策呢，还是打算继续执行以前的扩张军备的政策呢?"},{"type":"paragraph","text":"苏联领袖们认为，真正是为了要达到和平的建议，可以作为改善国际关系的基础。但是，这并不是说，苏联领袖们准备把翻新的老办法当作这种建议来加以接受。总统的演说表达出一种想达到无法达到的独霸世界的目的的、已在许多国家内引起广大阶层人民日益增长的反抗的外交政策方针。"},{"type":"paragraph","text":"至于苏联，种种事实已经证明，苏联不懈地从事战后恢复工作和发展它的国民经济，它从未走上扩张军备的道路。苏联并且再三提出具体的建议，提议大国和其他国家采取果断的措施限制军备，立即裁减武装部队和军事费用，同时，在禁止原子武器的问题上达成协议，成立一个有效的国际管制机构监督这一切措施的实施，防止任何一个国家破坏这些决议的可能。"},{"type":"paragraph","text":"社论说:艾森豪威尔在他的演说里也谈到裁减军备并对这个问题提出了五项建议。苏联方面对于这五项建议当然是不反对的。但是所有这些建议未免太笼统，因而绝不能解决裁减军备这样迫切的问题。"},{"type":"paragraph","text":"社论说:这位总统在他的演说里声明，他“欢迎为了和平目的的任何真正的证明”。同时他发问:“苏联打算怎样办呢?”"},{"type":"paragraph","text":"人人知道:苏联一直是愿意在友好的方式下讨论并解决迫切的国际问题的，只要解决这些问题的建议——不论是谁提出的——在某种程度上可被接受并且不违反苏联人民的重大利益，也不违反其他爱好和平人民的利益。"},{"type":"paragraph","text":"由于某种原因，这位美国总统在他的演说中认为可以对苏联先作一些要求，作为它提出关于和平建议的条件，可是这些要求对美国来说是没有相应的义务的。这样的态度已经遭到许多方面的国际人士的正当的驳斥。这也不能不使那些能够现实地估计到迫切的国际问题的实质和决定着国际形势的真正力量对比与因素的人们感到惊讶。英国“泰晤士报”说得对:“任何一个国家，不论是苏联，是美国或是英国，都不会因别人的劝导而考虑以强制条件为基础的和平建议的。”应该追述一下，苏联领袖从来没有在向美国和其他国家(不论它们是不是依附于美英集团的)呼吁和平解决国际问题时还提出什么要求做先决条件。这是不是说苏联方面就没有任何要求呢?自然不是的。但是苏联领袖还是欢迎美国政府或其他任何国家的政府的旨在友好地解决悬而未决的问题的步骤。这证明了苏联方面是愿意通过直接谈判，并且在必要时在联合国范围内对特定问题进行认真的实事求是的讨论的。"},{"type":"paragraph","text":"社论说:总统在他的演说里说，在解决悬而未决的国际问题时“美国愿意尽它应尽的本分”。在艾森豪威尔四月十六日的演说中没有什么东西可以支持他的这种说法。但是这是需要加以支持的。至于苏联，那是没有什么理由可以怀疑它不愿意在解决悬而未决的国际问题时尽它适当的本分的。苏联在严重的国际问题上已有多次证明了这点。"},{"type":"paragraph","text":"社论最后说:苏联奉行的政策是不可能违反其他爱好和平国家的利益的。它是符合于希望增进国际合作的所有国家的愿望的，不论它们的社会制度如何。而且苏联的这种政策是体现了我国人民要求巩固世界和平的宿愿的。【新华社】"}]}