{"id":285095,"date":[{"year":1953,"month":4,"day":29}],"page":"5","source":"“时事手册”","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"1915","ytitle":"","mtitle":"怎样纪念今年的“五一”节","ftitle":"","authors":["王念华"],"text":[{"type":"paragraph","text":"王念华"},{"type":"paragraph","text":"今年的“五一”节，是我国开始进入大规模建设时期的第一个“五一”节，今年五月二日，将要在北京举行的第七次全国劳动大会，是我国工人阶级成为国家领导阶级后的第一次全国劳动大会。这两件事情都有极重大的意义。为了纪念这两个重大事件，我们应该做些什么呢?我们应当加倍努力地完成今年的三大任务和毛主席的三大号召而奋斗。"},{"type":"paragraph","text":"第一，我们应当坚持抗美援朝的斗争，争取和平解决朝鲜问题。在不久以前，中朝方面本着一贯谋求和平解决朝鲜问题的主张，在遣返战俘问题上提出了新的建议，这就使得朝鲜停战谈判中唯一尚未解决的问题有了解决的可能，也就使得亿万人民所关心的朝鲜战争有停止的可能。中朝方面的这新建议，得到全世界爱好和平人民的拥护，因为它再一次表明了中朝方面谋求和平的诚意，也再一次表明了中朝方面根本的和平政策。中朝方面的新建议，极大地推动了保卫世界和平的事业。在中朝方面真诚的努力下，最近朝鲜战争的双方已经达成一项协定，开始按照日内瓦公约的原则相互遣返病伤被俘人员。同时在中朝方面一再的坚决主张下，停战谈判已于四月二十六日恢复。但是，从美国方面的反应看来，美国国内还有不少的一部分独占资本家害怕朝鲜战争的结束会大大松弛国际局势，会妨碍他们发战争财，因而他们不愿意朝鲜停战的实现，一心想把停战谈判拖延下去，把朝鲜战争继续下去。因此我国人民还应该提高警惕，坚持抗美援朝的斗争。过去的事实证明，只有我们坚持斗争，只有我们能够取得像上甘岭和“老秃山”那样的胜利，才会使美国感到损失惨重，才会使它在国际事务中更加孤立，才会增加和平解决朝鲜问题的可能性。"},{"type":"paragraph","text":"第二，我们应当努力完成今年的大规模建设计划。今年“五一”节是我国开始大规模建设的第一个“五一”节。过去三年来，我国工人阶级和全体劳动人民高度发挥了劳动热情，使我们的国家能够顺利地完成恢复工作。但是，我们恢复起来的生产水平还是一个很低的水平，我们的技术水平还是很落后的，而且我们目前仍处在抗美援朝的情况下；因此，摆在我们面前的建设任务是很艰巨的。我们必须加倍努力。"},{"type":"paragraph","text":"作为国家领导者的工人阶级，必须更加发挥高度的劳动热情和积极的创造精神，开展爱国主义的劳动竞赛，用保证产品质量，保证安全生产，努力降低成本，来争取提早完成和超额完成今年的基本建设计划和生产计划。为了动员全国工人阶级提前完成与超额完成国家建设计划，就必须加强工会的思想建设与组织建设，明确规定工会在国家大规模经济建设时期中的工作方针和任务。第七次全国劳动大会的召开，正是为了解决这一光荣的伟大的历史任务。因此，我国工人阶级必须以实际行动来迎接这一大会，并在今后贯彻执行这一大会的一切决定。"},{"type":"paragraph","text":"农民们应该抓紧今年的春耕工作，为今年的农业生产打下基础，争取今年成为三年连续丰收后的又一个丰收年，保证人民食用和工业发展的需要，在农业方面为国家大规模建设计划创造一个良好的开端。"},{"type":"paragraph","text":"文化教育科学工作者应该为国家大规模的建设服务，为国家培养大批的技术人材，为建设工作解决各种实际问题。"},{"type":"paragraph","text":"机关工作者应该改进工作，提高效率，清除一切官僚主义现象。"},{"type":"paragraph","text":"在进行一切建设工作时，我们必须响应毛主席关于“认真学习苏联”的伟大号召，学习和运用苏联的先进技术和先进经验。我们要把学习苏联作为行动的纲领，在全国展开学习苏联的高潮。"},{"type":"paragraph","text":"第三，我们应当做好全国普选的工作，以使国家政权更进一步民主化。从五月起，全国乡、镇、市辖区和不设区的市等基层单位的选举就开始了。基层选举是整个选举工作中最繁重和最重要的部分，基层选举工作做好了，整个选举工作也就不困难了。选举工作要和反官僚主义反命令主义和反违法乱纪的斗争结合起来，使所有干部都能在群众的鉴别下受到一次深刻的教育。我们要经过选举，充分发扬人民群众的积极性和创造性，把那些违法乱纪分子和犯有严重错误而为人民所极不满意的分子，从各种基层组织中剔除出去；而把那些为群众所爱戴、与群众有密切联系的人选到这些组织中来。这样，我们就能够团结群众，教育干部，加强人民群众和人民政府的联系，动员人民群众积极参加国家建设，并进一步巩固我们的人民民主专政。"},{"type":"paragraph","text":"“五一”节是全世界劳动人民大团结的日子，是我们检阅自己的力量的日子，是我们动员力量去完成更大任务的日子。从整个和平、民主和社会主义阵营的形势来看，我们的团结是十分巩固的，我们的力量是举世无敌的。这样的形势，对我国的建设和革命斗争十分有利，因此我们必须更加巩固以苏联为首的和平、民主和社会主义阵营。就我们本身的任务来看，它是十分艰巨的，这就需要我们加倍努力，并虚心地和专心地学习苏联的先进技术和先进经验。让我们努力吧!祖国伟大建设的美丽前景已经在向我们招手了!(原载“时事手册”)"}]}