{"id":285003,"date":[{"year":1953,"month":4,"day":27}],"page":"8","source":"本报","region":"莫斯科","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1199","ytitle":"","mtitle":"全苏拳击冠军赛的成就","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全苏拳击个人冠军赛，在四月五日于莫斯科宣告结束。本届比赛在伊凡诺伏和莫斯科两城分别举行。有二百四十三位运动员，代表着十三个共和国、莫斯科和列宁格勒的十九个自愿体育协会，参加比赛竞夺金质冠军奖章。除了著名的运动选手外，本年尚有七十位青年拳击运动员竞争着这个光荣的冠军称号。"},{"type":"paragraph","text":"在伊凡诺伏城举行的预赛，进入了紧张、激烈的竞争，那里有五等重量级的拳击运动员在竞争冠军。至于其他几等重量级的拳击运动员的比赛，则在莫斯科举行。结果，有一百二十多位苏联最优秀的拳击运动员出现在莫斯科国立杂技院的拳击台上。"},{"type":"paragraph","text":"在莫斯科举行的决赛中，首先上场的是莫斯科的最轻量级运动选手勃·斯捷班诺夫和凡·达达耶夫。在四个回合的顽强战斗中，斯捷班诺夫，出手猛力而有目的，在每个攻势中占得上风，他获得了胜利。这是青年拳击运动员斯捷班诺夫的第六十八次胜利。"},{"type":"paragraph","text":"轻量级比赛中，功勋选手阿·格莱伊涅耳再一次地表现了各种精湛的技术。在决赛时他遇到了一个劲敌——过去荣获青年拳击赛的冠军菲·洛密才。格莱伊涅耳精巧地进行了战斗，并获得了冠军。因此，他将在一九五一年失掉的冠军称号又重新地夺了回来。"},{"type":"paragraph","text":"第二次中量级决赛由功勋选手斯·歇尔巴柯夫和苏军青年运动员凡·洛金诺夫两人激烈战斗着。在第二个回合中，歇尔巴柯夫将洛金诺夫击倒在地，但是坚忍和果断的青年拳击家并未丧失信心，继续坚强地向经验丰富的对手进攻。最后胜利属诸歇尔巴柯夫。苏联拳击台上的老将因此创立了一个独特的记录——他第十次荣获全苏拳击冠军称号。"},{"type":"paragraph","text":"第二中量级的全国冠军是为列宁格勒的勃·纳柴林科所得，他在决赛中战胜了莫斯科的凡·罗克扬诺夫。他们两人过去不止一次地交过手，故大家都很知己知彼。比赛时，互有进退，但是在最后一个回合时，纳柴林柯运用了全部力量，以精确的一记猛击，打倒了对手。因此，他亦将在去年失去的冠军称号夺了回来。"},{"type":"paragraph","text":"重量级拳击运动员功勋选手尼古拉·柯洛莱夫(莫斯科)和运动选手阿尔基尔达斯·沙吉卡斯(维尔纽斯)的决赛。引起了很大的运动兴趣。这是他们两人第八次交手。在过去的七次中，尼·柯洛莱夫胜四次，阿·沙吉卡斯胜三次。"},{"type":"paragraph","text":"比赛从第一秒钟开始，柯洛莱夫就猛烈地向沙吉卡斯进攻。二十四岁的青年运动员沙吉卡斯巧妙地制止了经验丰富的拳击家的进攻，并等候有利时刻作坚强的反攻。在第三个回合中柯洛莱夫已显出疲乏状态，他的攻势亦渐衰退，并且常常不能避开青年拳击家的重击。柯洛莱夫此后坚强防守，虽在最后三分钟重新转入攻势，可是他的出击不能击中目标。结果阿·沙吉卡斯获得了胜利。"},{"type":"paragraph","text":"这次拳击个人冠军赛，表现了苏联运动员不断增高的技艺，以及他们高度的道德意志品质，优良的体格锻炼和技术。第一次参加这个比赛并获得了许多锦标地位的青年运动员，也表现了他们卓越的才能。(祝译)【本报莫斯科特稿】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534r080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全苏拳击冠军赛在莫斯科国立杂技院举行时的情景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\04\\534r080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重量级拳击运动员功勋选手柯洛莱夫(左)和运动选手沙吉卡斯正在相持比赛中</FONT>"}]}