{"id":285194,"date":[{"year":1953,"month":5,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3434","ytitle":"","mtitle":"迎接“五一”国际劳动节　 为完成国家生产计划而斗争!","ftitle":"","authors":["钟民"],"text":[{"type":"paragraph","text":"上海总工会第一副主席　钟民"},{"type":"paragraph","text":"伟大的全世界劳动人民团结的节日——“五一”国际劳动节来到了。"},{"type":"paragraph","text":"今年“五一”国际劳动节到来的时候，正是我国人民抗美援朝的斗争取得更大胜利的时候；正是我国人民胜利地结束了经济恢复工作，进入大规模经济建设，开始实行五年计划的时候；正是我国人民为了进一步巩固以工人阶级为领导的、工农联盟为基础的人民民主专政的制度，积极准备举行全国民主普选的时候，我们满怀着兴奋和喜悦的心情来迎接这一伟大的节日，来检阅我们获得的各项成就。"},{"type":"paragraph","text":"一年来，全市工人在中国共产党的正确领导下，积极地参加了伟大的“三反”、“五反”运动，并且在这一运动的胜利基础上，基本上完成了主要产业中的民主改革补课工作。文教工作者并进行了思想改造运动。国营工厂的工人，又积极地参加了生产改革工作，展开了爱国增产节约运动。在各项伟大的改革、改造运动中，我们的阶级觉悟大大提高，生产积极性也普遍高涨。一年来，上海工人胜利地完成了国家的生产任务和增产节约任务，国营棉纺厂去年的生产总值比一九五一年提高了百分之二十六点十九，看机能力普遍扩大了一倍以上。在国营机器、电机、炼钢厂方面，一九五二年生产总值较一九五○年一般提高了二倍左右。私营工厂在“五反”后的民主改革运动中，生产也有了提高。我们生产力量的每一分的增长，都是支持了抗美援朝的斗争，都是增强了国家建设的物质基础，都是给美帝国主义的有力打击，都是有利于世界和平民主事业的进展，都是为稳步走向社会主义创造条件。让我们为上海劳动人民一年来在各个战线上的胜利热烈地祝贺!"},{"type":"paragraph","text":"我们的成绩是巨大的，但这并不是说我们的工作已经进行得很好了，可以自满了。恰恰相反，我们面前的任务是非常艰巨的，我们还必须更进一步地努力。周恩来总理在中国人民政治协商会议第一届全国委员会第四次会议上的政治报告中告诉我们:“一九五三年是第一个五年计划的第一年，我们的工业生产和农业生产将比一九五二年有一个显著的增长。……我们国家计划建设的规模，一开始就是极其宏大的，摆在我们面前的任务是光荣而巨大的，困难是很多的。因此，动员工人阶级和全国人民，集中力量，克服困难，为完成和超额完成一九五三年度的建设计划而奋斗，是我们贯穿全年的压倒一切的中心任务。”周总理又说:“为了完成这样繁难的任务，我们必须在所有环节上，展开紧张的准确的工作，我们要保证国家的收入，使经济建设、国防建设和社会文化建设的计划不致感受资金缺乏的影响。我们要在一切部门中，特别是在生产部门中，厉行节约，反对浪费。我们要在需要和可能的条件下充分地发掘生产的潜在力量，降低生产的成本，提高产品的数量和质量。我们要加强商业工作和运输交通工作，改善经营管理，加速工农业产品的流转和畅通城乡物资的交流，以供应人民的需要，稳定物价，并推动工农业生产的发展。”“我们要团结一切有益于国计民生的私营工商业者，使他们在国营经济领导和国家统一计划下面，发挥其应有的积极性。”这就需要我们工人阶级和全体劳动人民更进一步动员起来，提高自己的觉悟，发挥更大的积极性和创造性，把工人阶级光荣的历史任务勇敢地担负起来，为实现国家建设计划、争取新中国工业化而斗争!"},{"type":"paragraph","text":"为了进一步动员全体工人阶级，胜利完成国家大规模建设中交付给我们的光荣任务，今年“五一”国际劳动节的第二天，第七次全国劳动大会将在我国首都——北京举行。这次大会将在中国共产党领导下来讨论并且规定新民主主义建设时期全国工人运动的方针任务，动员全国工人阶级，充分发挥积极性和创造性，并与全国人民团结一致，共同努力，完成和超额完成国家建设任务，为实现国家的工业化并引导向社会主义和共产主义社会发展而斗争。这是中国工人运动的有历史意义的一件大事情。上海总工会为了迎接“五一”国际劳动节和第七次全国劳动大会的召开，已在四月二十日至二十四日举行了全市工人代表会议，总结与检查了过去一年的工作，进一步明确了当前上海市工人运动的基本任务，提高了工会干部的思想和政治水平。通过这次会议，全上海的工人们将进一步动员起来，为发展生产、争取抗美援朝斗争的最后胜利、完成并超额完成一九五三年的国家生产任务而奋斗!"},{"type":"paragraph","text":"在这伟大的时代里，我们不但对已经获得的胜利满怀着兴奋与喜悦，而且对未来的光荣任务也满怀着希望与信心。"},{"type":"paragraph","text":"建设伟大的祖国，实现工业化，是我国人民一百多年来梦寐以求的理想，这个理想能够实现，是中国工人阶级和劳动人民在中国共产党领导下几十年革命流血斗争得来的。现在，这个理想已变成了我们的实际斗争任务，这个伟大任务的实现就是全国人民的最高利益。为了使我们伟大的祖国建设得更好，我们必须毫不松懈，加紧增产节约，努力工作，继续加强抗美援朝斗争，巩固国防，保卫祖国的安全与和平建设，保卫远东与世界的和平，我们拥护中、朝、苏三国关于朝鲜停战谈判的声明，我们决心为争取实现朝鲜停战和和平解决朝鲜问题而奋斗!"},{"type":"paragraph","text":"上海是中国最重要的工业都市之一，工人集中，工业生产潜在力量很大。我们在国家建设中所担负的责任也特别重大。我们必须从生产出发，从国家整体利益出发，克服一切困难，充分发挥生产潜在力量，不断提高自己的技术水平和学习管理生产的知识，准备随时以上海的人力和技术能力为国家的需要服务，支援全国的建设任务。全市的工人一定要有远大的眼光，并要继承与发扬几十年来艰苦奋斗、英勇斗争的光荣传统，学习中国人民解放军和中国人民志愿军“吃苦在前、享受在后”、不怕困难、英勇战斗、为人民为国家服务的伟大精神，一定要学习苏联人民勇敢创造、忘我劳动的崇高品质。对于少数工人兄弟把提高劳动生产率与提高工人的物质文化生活对立起来，离开了发展生产和工人阶级的长远利益、整体利益，片面地强调了个人利益和眼前利益的错误观点，要热忱的耐心的加以教育，帮助他们提高觉悟，使他们同样在伟大国家建设事业中充分发挥作用。我们工人阶级是有觉悟、有组织、有纪律的生产大军，因此必须提高组织性、纪律性，要自觉地巩固和提高劳动纪律，并在遵守政府法令和公共秩序方面起应有的模范作用。我们一定要经常地展开批评与自我批评，维护劳动纪律，互相鼓励，共同努力作一个有觉悟的对生产负责任的工人，做遵守劳动纪律和法令的模范。"},{"type":"paragraph","text":"国营、地方国营、公私合营企业中的工人们:响应毛主席“学习苏联先进经验”的号召，努力学习苏联先进的科学技术和建设社会主义的先进经验，积极地参加生产改革工作。巩固和提高劳动纪律，努力搞好生产，保证产品质量，保证安全生产，降低成本，保证完成和超额完成一九五三年的国家生产计划。必须认真地讨论国家的生产计划，发挥高度的智慧和创造性，找窍门、挖潜力，发现生产中的关键问题和薄弱环节，提出改进的办法和合理化建议。要总结和推广生产中的先进经验，批判和克服安于现状的保守思想，并且进一步认真地制订车间计划、小组和个人的保证计划，作为我们在实际行动中具体的奋斗目标，把日常的生产工作和国家的建设任务结合起来。"},{"type":"paragraph","text":"私营工厂企业中的工人们:一切遵守共同纲领、按照国家建设轨道发展的私营企业，对国家建设、对人民生活、对工人阶级都是有利的，搞好生产同样是私营工厂企业中的工人的中心任务。特别是加工定货的工厂的生产，对国家建设有更直接和重要的意义，因此更要认真负责，保证完成国家所交付的生产任务。要采取积极负责态度，坚持贯彻发展生产、劳资两利的政策，尊重资方的应有的合法权利，按照平等、自愿、两利的原则，健全劳资协商会议，主动团结、协助和督促资本家共同搞好生产，改善经营管理，协助政府完成税收任务，并自觉地遵守和提高劳动纪律。技术人员和职员要和广大工人进一步团结起来，对生产管理积极负起责任来。各工厂已经订立的劳资合同，要根据发展生产、劳资两利的政策，进行深入的检查，总结经验教训，有领导地加以必要的修订；以后与资方订立的合同，事先都要送交上级工会审查，订立后要经过劳动局批准。这样，才可使党与国家的正确政策更好地贯彻。同时，要根据发展生产的原则，坚决保障我们工人阶级的合法利益，在合理的与可能的条件下，改善恶劣的劳动条件和生活待遇，并坚决地反对和防止某些不法资本家重犯“五毒”的非法行为。"},{"type":"paragraph","text":"全市工人兄弟姊妹们，在此热烈庆祝“五一”国际劳动节的时候，我们要坚决响应中国人民政协全国委员会的号召，贯彻上海市工人代表会议的决议，更进一步发挥我们的积极性和创造性，积极地劳动，努力地生产，为加强抗美援朝和国家建设力量，为完成和超额完成一九五三年国家生产计划而斗争!"}]}