{"id":285139,"date":[{"year":1953,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2445","ytitle":"","mtitle":"要适当地正确地布置课外作业","ftitle":"","authors":["沈锡良"],"text":[{"type":"paragraph","text":"沈锡良"},{"type":"paragraph","text":"学习了俄罗斯苏维埃联邦社会主义共和国教育部副部长奥鲁洛夫的“不要给学生过多的课外作业”(文见四月二十二日文汇报)后，使我想到我们有些教师，在当儿童的课外作业做得太差、或是潦草敷衍，有的儿童甚至没有按照教师的要求完成作业时，只是一味责备儿童对学习不负责任，把做不好或不做作业的原因完全归之于儿童；这实在是很不妥当的。儿童的作业太差或不能按时完成，有着很多的原因，但是教师是否适当地、正确地布置作业，却是其中最主要的一环。"},{"type":"paragraph","text":"布置课外作业要注意份量"},{"type":"paragraph","text":"首先，关于课外作业的份量方面，要求适当，不能过重。有些教师错误地以为多布置作业会提高儿童的学业成绩，因之不考虑作业的份量是否适当，儿童是否能够负担，就过多地布置下去。像有一个教师在布置算术的课外作业时，一下子竟布置了二十个很难的应用问题，要儿童在第二天缴卷。有一个教师布置地理课外作业时，既要儿童绘制一张地图，又要解答几个问题，还有一位教师要二年级的儿童在一天课后把十课书的生字每一个抄五遍。这样份量过重的作业，儿童当然要感到难于完成了。即使有一部分儿童勉强完成作业，这也一定像“不要给学生过多的课外作业”一文里所说的:“我们在观察了学生的课外作业和研究他们的作息时间制度之后，认为只有那些非常守规矩的学生，而且还要在牺牲自己正常休息的情况下，才能完成教师所提出的份量很重的课外作业。”这一部分儿童，为了完成教师布置的份量过重的作业，牺牲了每天应当有的几个小时的休息、散步、游戏的时间，当然要严重影响身体的健康。而另外一部分儿童呢，他们对于这过重的作业，真是感到不知如何完成，所以不是敷衍塞责，便是干脆的不做。真像奥鲁洛夫副部长文中所说:“反正也不能全都念完，干脆就不值得温习这些功课。”充分说明了教师布置的作业份量如果太重，就会阻碍儿童顺利地完成作业，并损害儿童的健康。"},{"type":"paragraph","text":"还有一种情况，就是一个教师布置的课外作业份量虽然并不重，但因为在同一天又有一位教师也布置了作业，以致形成作业过多的现象，我们要纠正和消灭这种作业过多的现象，首先要克服本位主义，具有全局观点，不能强调自己所担任的功课重要而过多的布置作业。有的学校规定科任教师布置作业时，必须通过级任教师，并把布置什应作业写在黑板上。这个办法倒是值得研究采用的。"},{"type":"paragraph","text":"布置课外作业要注意内容"},{"type":"paragraph","text":"教师布置课外作业时，必须注意符合儿童的程度。过于容易，会使儿童对于作业抱轻率的态度；也不要过于困难，使儿童对于作业因无法完成而失掉自信力。有的教师常常布置比较艰深的作业，像有一个五年级的历史教师，在教到五代十国时，要儿童在课外绘制五代十国形势图，这个作业就是教师在课内把五代和十国的疆域，很详细地告诉过儿童，但是要儿童在课外独立绘制，显然还是很困难的。又如算术方面过难的应用题等，都是不应该随便布置给儿童的。奥鲁洛夫副部长说:“当我们布置给学生以他们力不胜任的作业时(如果是一个不大守规矩和不太勤勉的学生)，就会养成儿童对自己劳动不负责任的态度，因而对他们的教育影响是不好的；在另外一些时候(如果是一个非常守规矩而且勤勉的学生)，我们就会损害孩子们的健康。”这真是我们教师在布置作业时要予以十分注意的。"},{"type":"paragraph","text":"还有，我们应该注意这些作业是否必要的。例如有些学校里的历史地理等笔记，只是照书抄录，有的算术教师要儿童在练习簿上列出乘除法的草式，语文教师要儿童每课背熟等，又有什么意义?像这种作业是不必要的，如果布置给儿童做，徒然加重儿童的负担。"},{"type":"paragraph","text":"上面提到课外作业的份量不要过重，而有些过重的作业是教师没有很好考虑内容所造成的。如算术的作业，随便出了很多习题要儿童做，还不如缜密拟定几个有代表性的题目给儿童做，效果会好些，所以我们也应该注意作业的质量。"},{"type":"paragraph","text":"布置作业更要紧的是要儿童所做得到的，有一个教师在讲到栽树一课时，要儿童回家去栽几棵树，而对于怎样取得树苗和种的地方等，没有代为解决安排，试问上海这样一个都市里的儿童，有几个儿童能够做到呢?所以结果是落空了。"},{"type":"paragraph","text":"布置课外作业要给予必要的指导"},{"type":"paragraph","text":"布置作业时，最要紧的应该把作业的目的告诉儿童，使儿童有目的的进行作业，才能够自觉的积极的完成作业。还有关于怎样完成的顺序方法等也要详细指导儿童。奥鲁洛夫副部长提到教育部在一九五一年十二月十二日颁布的“关于消除学生课外作业负担过重现象”的命令时，特别提出下面一段，要求教师:“在课堂上向学生说明课外作业的内容及其完成的顺序和方法，正确培养学生独立作业的熟练技巧。”所以教师对于所留的课外作业，要向儿童作详细的说明与分析。"},{"type":"paragraph","text":"因为要把作业的目的、内容、完成的顺序和方法详细向儿童进行解释，所以布置作业的时间决不能太匆促，像有些教师在将要下课时甚至在打下课铃后只是用简单的一句话来布置作业，必然使儿童在完成作业上感到困难。奥鲁洛夫副部长说:“只是因为教师常常在打过了铃之后，才布置作业，因此便不能很好地向学生解释，更谈不到向学生介绍完成课外作业的合理方法。这种情况便会造成学生的过度疲劳，损害他们的健康，使儿童不能到户外去休息、游戏，做各种体育活动等等，这样一来也就降低了儿童掌握教材、记住教材的质量。”因此，教师布置作业必须具有充分的时间向儿童说明作业的目的和完成的顺序方法等。"},{"type":"paragraph","text":"至于布置作业的时间究竟要多少，大概需要五分至八分钟的时间(见凯洛夫“教育学”)。这当然是有伸缩的，主要应该由作业的内容来确定。"},{"type":"paragraph","text":"对于比较困难的作业，最好在布置的时候做一个榜样。凯洛夫“教育学”上说:“准备学生独立地完成家庭作业最可靠的方法，是由学生在教师指导之下，在教室内作成类似的工作。”"},{"type":"paragraph","text":"因之，布置作业时要给予学生必要的指导，包括:(一)做什么(任务)。(二)为什么做(目的)。(三)怎样做(方法)。(四)什么时候做好(时间)。这是非常重要的。"},{"type":"paragraph","text":"最后，教师应该了解儿童课外作业的目的在于使所讲的教材得到巩固熟练，也就是要使儿童通过课外作业获得巩固的知识、坚定的技能、和熟练的技巧。教师应该掌握这个课外作业的目的，适当地正确地布置课外作业。"}]}