{"id":285160,"date":[{"year":1953,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2132","ytitle":"","mtitle":"封封书信寄友情","ftitle":"——南昌师范同学和志愿军建立了经常的通讯关系","authors":["曹和澄"],"text":[{"type":"paragraph","text":"曹和澄"},{"type":"paragraph","text":"南昌师范同学，很早就和志愿军建立了深厚的感情。他们互相保持着经常的通信联系；志愿军每一封信，都鼓舞着同学们的学习热情。"},{"type":"paragraph","text":"同学们非常喜欢志愿军的来信，每当他们接到志愿军的来信时，都高兴得跳起来:“同学们，志愿军同志又给我们来了信啦。”“盼望了多久啊!”似乎每次来信都是一样，同学们只要一听到这样的声音，不管什么重要的工作，都愿意暂时的放下来，去争看那些来自战斗中的朝鲜的信件，争看那些英雄们亲手所写的笔迹。为了使这些信件更加有力地推动学习，大家就利用黑板将它贴起来，让同学们自由阅读；这样一来，看的人就更多了。下课时，这块贴着信件的黑板，总是挤满着人，他们在一字一句的读着。有一次，一个同学说:“志愿军在那么严寒的战场上，工作战斗很忙，还挤出时间给我们写信，不努力学习，真不应该啊!”上课铃响了，大家才依依不舍的离开了这块贴满英雄们的来信的黑板。从此，同学们更加热爱志愿军，每逢过年过节或想到自己在幸福环境中学习的时候，就想到志愿军。前些时候天气很冷，时常刮着大风，下着大雪，有的同学半夜睡不着觉，就担心着志愿军是否穿上了棉衣；是否在休息的时候也像同学们一样烤着火，吃的菜和饭，是否都是热的……这样体贴和关怀的心情，在我们学校里是不难找到的。"},{"type":"paragraph","text":"他们不仅热爱着志愿军，而且虚心的学习志愿军的高贵品质，崇高的爱国主义和国际主义精神，同学们以志愿军的英雄行为为榜样，来检查自己的学习，来督促自己的进步，进一步用自己的实际行动来回答志愿军。简四甲汤声清同学就是一个实例:她上学期物理只得二分，非常难过，觉得自己对不起志愿军，对不起祖国；第二次考物理时，因为她努力学习，所以得了五分。她并不满足，还是积极努力学习，争取更大胜利，创造条件，加入光荣的新民主主义青年团。"},{"type":"paragraph","text":"在无数志愿军同志的来信中，都充满着对祖国的热爱，对祖国人民的关切。中国人民志愿军隋正玉同志给辛迪安同学的一封来信说:“你的来信，使我们知道了祖国的建设情况，我们感到非常高兴，今后一定要更努力的杀美国鬼子，以不消灭敌人就不回祖国的决心，来回答祖国人民的关怀，来保证祖国人民的幸福生活和国家富强。”"},{"type":"paragraph","text":"简四甲班孙鸿芳同学，一直和志愿军建立了通信关系，他们互相鼓励、互相帮助。有一次，她写信告诉志愿军说:“我在学习上还很肤浅，成绩也不算顶好。”志愿军便来信启发她，报告他们在部队里学习文化的情况，信上写着:“我们在冰天雪地的战场上，除担负着战斗任务以外，还学习速成识字法，突击生字，现在同志们都认识很多字。”这样，她也就慢慢地把自己的学习成绩提高了，上学期她的成绩簿上面，记着二十二个“五分”，二十四个“四分”。"},{"type":"paragraph","text":"上学期期考前夕，学校行政号召同学“温好功课，向祖国人民汇报成绩”。简四甲班同学又接到志愿军窦素林同志的来信，他希望同学将全学期期考成绩写信告诉他，并向该班同学提出了保证:“为了祖国，我们有决心把帝国主义赶下海岸去。”班委朗读完这封信以后，同学们都高兴极了，该班班委趁这个机会对同学们说:“我们不认真温课，对得起志愿军同志吗?”有的同学就提出了“消灭二分，争取优良成绩，向最可爱的人汇报。”这是该班全体同学的保证，是全体同学所要倾吐的心意，从此以后，假如从该班教室门口走过，就再也听不到说话声，再也看不到有人在打瞌睡。他们将四十五分钟抓得紧紧地，教室里肃静无声，每个人都聚精会神的温习功课。这样，期考的成绩自然就超过了过去的水平。"},{"type":"paragraph","text":"学期考试的第五天，副班主席孙鸿芳忙着给志愿军窦素林同志回信，汇报他们在学习战线上的优良成绩。信上写着:“我们感激您们的关怀和给我们的鼓舞，使得我们在这次期考中，像您们一样打了一个大胜仗，就拿政常一科说吧，全班有十七个得五分，十六个得四分，二分的没有一个”。又说:“我们还要更好的学习，锻炼身体，争取更大胜利，准备做一个光荣的人民教师。”"},{"type":"paragraph","text":"同学们把志愿军看做最亲密的朋友和亲人，把心里话告诉志愿军，特别是在春节时，学生会还没有号召同学们写信，就有很多同学自动的写好了。在这些信件中，一般都很亲切、生动，有些同学的信密密的写了二、三页纸，学校里修建了校舍，学校对面盖上了大楼房，马路上的自行车增加了，学校里的团员增加了，这学期我们的成绩都提高了，……几乎是想到什么就说什么，使战士们从各方面来体会祖国的伟大和可爱。"},{"type":"paragraph","text":"同学们给志愿军写的信，笔迹虽然不同，然而每封信都是这样说:“亲爱的志愿军同志，……我们能在这样美好的环境里学习，过着这样幸福的生活，祖国建设得这样美丽，都是您们艰苦奋斗的结果，我们只有以努力学习来完成党交给的学习任务，来回答祖国和您们。”"},{"type":"paragraph","text":"同学们不仅给志愿军写信，还经常的寄一些心爱的东西和信纸、信封给他们。邓若琅同学上次给他们寄了一些信纸，这次又夹了一张相片，上面写着:“同志，在毛主席的关怀下，我们的身体越长越结实、越肥胖了。”"},{"type":"paragraph","text":"同学和志愿军同志通信搞得这么好，是因为学校行政、学生会、青年团都重视这项工作，他们不仅经常以抗美援朝的生动事例，志愿军的崇高品质来教育同学，启发同学，加强同学们对志愿军的热爱，而且行政领导和教师们也积极给志愿军写信。这样，经常关心和学习志愿军的气氛，不断地在学校中形成和增长。"}]}