{"id":285103,"date":[{"year":1953,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"5156","ytitle":"","mtitle":"他们在战斗中锤炼成钢","ftitle":"——记参军的同学们在朝鲜前线","authors":["关若鸾"],"text":[{"type":"paragraph","text":"关若鸾"},{"type":"paragraph","text":"去年十月，我代表中华全国学生联合会随中国人民第二届赴朝慰问团到了朝鲜。在朝鲜的每一天，我都被许多感人的事情所激动着。其中使我最感到兴奋和愉快的就是:会见了许多参军的同学。他们有的战斗在最前沿的阵地上，有的活跃在高射炮连队里，有的参加了文工团或伤兵医院的工作，有的开始和可爱的“银雁”作伴……尽管他们来自祖国的天南地北，来自各个不同的学校和家庭，但在朝鲜这个战争的大熔炉里，他们都正在锤炼成钢。"},{"type":"paragraph","text":"然而，钢铁并不是那么容易锤炼成的，两年来，我们这些参军的同学，差不多每个人都经过了一段或长或短的历程。这里，我愿意介绍几个小故事，帮助大家更深地理解他们是如何正在炮火中，接受着严格的锻炼和考验，学习着共产主义者无畏的英雄气概。"},{"type":"paragraph","text":"一天，我们慰问团到一个伤兵医院去慰问，遇到一个四处受伤的小英雄，他的名字叫乔高福，是解放后参军的同学，一个十八岁的青年团员。初参军时还背不动枪。到朝鲜后，当他第一次遇到敌人的飞机大炮袭击时，和每一个初上战场的人一样，耽心着每一颗子弹、炸弹在向自己飞来。但是老战士对付敌人的那种勇敢和沉着的精神教育了他:他们冒着炸弹引起的烈火，不顾自己生命的危险，去抢救朝鲜人民和物资。他又想起自己在出国时的宣誓——接受战斗中的锻炼和考验，完成祖国所给自己的任务。他决心向老战士们学习，利用行军休息的时间练习掷手榴弹和打机枪，逐渐掌握了作战技术。"},{"type":"paragraph","text":"乔高福第一次执行战斗任务，是和一位老战士去侦察西云山一○八·六高地。他们在夜晚刺骨的寒风当中爬行，当他们很快爬上高地时，忽然前面出现一个黑影，那是敌人的哨兵，他们从侧面伸手过去一把搯住了敌人的颈子，把他掐死了。乔高福兴奋得心砰砰跳，想着，胜利已经开始了。他们继续向敌人的地堡爬去，只见八、九个鬼子正在里面打盹，老战士只做了一个手势，乔高福立刻将手榴弹向地堡猛力掷去，高地上顿时发出了剧烈的爆炸声，鬼子兵全部被消灭了。"},{"type":"paragraph","text":"占领一○八·六高地后，老战士考虑敌人会反攻，要乔高福回去报告连长，他却一再恳求留下。老战士体会到年轻人要在最艰苦的环境中受锻炼的心情，就自己回去报告上级了"},{"type":"paragraph","text":"黑暗的深夜，高地上只剩下乔高福一个人。阵地上除了敌人的尸体外，再也没有别的。突然远处响起一阵枪声，敌人用两班人的兵力向山头发动反攻了。乔高福还是第一次参加战斗呵!可是当他想到这正是锻炼和考验自己的时候，就立刻准备好了手榴弹和转盘枪，摸索着山坡上的浮土、碎石和敌人的尸体，爬向敌人冲锋的方向。机枪子弹成群地落在他的身旁，溅起来的碎石打到他的身上。他并不顾及这些，只记住了老战士们教给他的经验，沉着地等敌人爬到离阵地三、五十米时，突如其来地向敌人投出一个连一个的手榴弹。前面的敌人倒下了，但后面的敌人在鬼子军官的逼迫下，仍然徐徐向前爬行。忽然一颗子弹飞来，乔高福的头部受伤了，血沿着他的脖颈流着，滴在他的枪柄和手榴弹上，衣领被染红了。他几乎痛得昏倒过去，但立刻想起许多重伤不下火线的英雄们，一种保卫祖国的意志，祖国人民和同学的期望，青年团员的荣誉感……在乔高福的身了汇成了一股不可压抑的力量。他猛的爬起来，拿着转盘枪和手榴弹继续向敌人射击，敌人死的死，逃的逃，敌人的第一次反击终于被年轻的乔高福打垮了。"},{"type":"paragraph","text":"乔高福趁敌人后撤时，赶快包扎好伤口，沉着地等待着第二次战斗。"},{"type":"paragraph","text":"不久，敌人又发动了第二次反攻，人数比以前更多了，大炮、机枪比以前也更加厉害。乔高福下了决心:只要还有一口气，就得拼到底。这回，他的右手又被打断三个指头，他被掷倒在地上，再也无力拿枪。“我将如何回答祖国人民和同学们呢?难道一个青年团员就做敌人的俘虏吗?”仍然是那一股不可压抑的力量立刻使他又坚定起来，他忍着疼痛，举起血淋淋的右手，用仅仅剩下来的两个指头托着枪，开始射击；用牙咬开了手榴弹盖继续打击敌人。前面的敌人一排倒下，后面的吓得直往后逃，乔高福打退了敌人的第二次反击。"},{"type":"paragraph","text":"在击退敌人的第三次反击中，乔高福的左手也受伤了，但他仍然是顽强地坚持着战斗。"},{"type":"paragraph","text":"最后敌人用两排兵力集中向山头阵地进攻，子弹像大雨般地落在他的四周，一颗子弹穿过他的大腿，他血流过多，昏迷过去了。敌人的枪炮仍然猛烈地轰着，他被震醒过来，四肢无力地瘫痪在地上，每一次轻微的呼吸都会引起剧烈的疼痛。但他回忆起在参军时同学们给他带大红花的情景，他站在毛主席像面前宣誓，决心把自己的生命贡献给祖国，他也想起了在朝鲜战场上看到朝鲜的母亲和孩子们被鬼子凌辱的景象，他曾经含着眼泪哀悼那些死难的朝鲜母亲，并要为他们报仇……“决不能就这么完了!”一种强烈的复仇的愿望，使他忘记了痛苦，他伸屈着正在流血的腿慢慢地向前爬行。这时敌人已冲到半山腰，他咬开了手榴弹盖，用尽全身力气向敌人投去。正在这非常危急的情形下，他的老战友从后面赶到了。两人勇猛地打退了敌人的第四次冲锋。"},{"type":"paragraph","text":"不久，更多的战士在海涛般的万岁声中湧上了阵地。他们带着无限深厚的同志友情把他抱起，说他真是毛泽东的战士，还纷纷替他请功。乔高福因过分激动而流出了热泪，兴奋地要求继续参加天亮就要开始的新的战斗，但被战友们强迫着抬下了火线。战斗结束后，他被评为一等功臣。"},{"type":"paragraph","text":"听着志愿军首长介绍乔高福英勇地参加战斗的经过——也是他从恐惧到无畏的进步过程，我深深地被感动了。我感到兴奋和骄傲，因为我知道乔高福只是成万参军同学中的一个，我们还有许多同样勇敢可爱的青年战士活跃在抗美援朝各个战线上。"},{"type":"paragraph","text":"在纪念志愿军出国两周年大会上，我就曾碰到过许多得了志愿军其他方面的工作模范的称号的参军同学。"},{"type":"paragraph","text":"比如王元洁，原是南京市第一女子中学的同学。从第一次战役开始，她在阵地上抢救伤员和担任护理工作。有时炮弹落到她的身旁，气浪把她震倒下去，但她爬起来又背着伤员幌幌荡荡地继续往前走。二次战役时，她和另一位参军的同学杨少鸣共同负责照顾一个野战医院。为了使伤员少受些痛苦，她们曾七天七夜不睡觉，怕自己打瞌睡，就把头发系在架子上。伤员说:“同志，歇一会儿吧，你们太辛苦了!”她们却觉得自己做的事太少，比不得战士们为祖国流血流汗。重伤员不能下床，又没有便桶，她们就用自己的手帕、帽子替伤员同志接大便，便后还亲手为他们擦洗。伤员同志们都感动得流泪了。她们知道伤员同志的心情，立刻安慰他们说:在我们革命的大家庭里，不要分什么你我，把我们当做你们自己的妹妹吧!你们受伤也是为了祖国，我们是为着同一个目的在工作，希望你们早日把伤养好，重回前线多杀美国鬼子……。"},{"type":"paragraph","text":"在零下三、四十度的大雪天，她们经常去河里敲破了厚厚的冰层替伤员洗血衣。手冻得像两个红馒头，不能灵活动弹时，就把手放在口边，呵呵热气合起来搓一搓又洗下去。除了看护伤员，她们还挑水、挖防空洞，用罐头盒做用具……什么都干。"},{"type":"paragraph","text":"一天，敌机来轰炸，房子四周都落满了炸弹。她们两人冒着火进屋去抢救伤员，她们的衣服被烧着了，手也烧破了，但仍坚持着把伤员们一个个背到防空洞里。当背到最后一个时，一颗炸弹正落在她们的房子旁边，房子震动得很厉害，王元洁急忙卧倒在伤员身上，对他说:“宁愿我受伤，也不能让你再受第二次伤!”她们就是以这样忘我牺牲的精神，使八十多个伤员全部安全地送达了防空洞。"},{"type":"paragraph","text":"去年，王元洁获得了模范工作者的称号，又被选为模范团员，可是她却觉得自己做的太不够了，如果和战士们相比，还会使人感到惭愧呢!像他们，作战时没有水，就喝尿；弹药尽了，就爬到敌人的死尸近旁去搜集敌人的手榴弹来拼；断了腿的伤员晚上说梦话还嚷着要求上前线……这使王元洁她们下决心更多地做好本岗位的工作，因为那正是争取抗美援朝胜利的不能缺少的一部分。"},{"type":"paragraph","text":"在炮火洗礼中参军的同学们不仅逐渐将自己锻炼得坚强勇敢，他们和战士们一道也培养了自己的革命乐观主义的精神。他们热爱生活，也学会如何在艰苦的环境中创造愉快生活。"},{"type":"paragraph","text":"一天晚上我去志愿军某部慰问，房子里一群文工团员正在表演“炮兵舞”。战士们全神贯注地看着，脸上都是笑嘻嘻的。这愉快恬静的情景简直使我忘记了这是在朝鲜战场上，是在敌人的重点轰炸区。"},{"type":"paragraph","text":"这些文工团员都是一九五○年参军的同学，一位以前在广西大学读书的唐立中同学介绍他们的情况说:他们三分之二的时间在连队里，和战士们战斗、生活在一起，战士们英雄行为推动着他们去学英雄、写英雄和表演英雄。他们白天搜集材料、晚上编，第二天就演出。甚至在最前沿的战士也不漏掉。当战士们战斗辛苦时他们就来一个快板。"},{"type":"paragraph","text":"他又说:在战斗中开展文娱活动是有许多困难的，但文工团员像志愿军战士一样提出了这样的口号:“困难向我低头”，没有乐器他们就和战士一道创造。譬如用牛皮和蛇皮做小鼓，用罐头筒做胡琴，没有弦就用松树皮来代替……。这时一个约莫十六、七岁的女同志拿来一把精致的、用敌人飞机上的铝做的小提琴，我正望着出神，忽然另一个梳辫子的女同志又拿来一件花绸子的跳舞衣笑迷迷地介绍说是用敌人的降落伞做成的，穿起它来跳舞，战士们见了特别欢喜!接着大家给我看各种自制的乐器，我不由称赞他们的创造能力，但他们却异口同声地说这全是从战士那里学来的。"},{"type":"paragraph","text":"我们问起他们在阵地上演出有些什么困难?他们感到最大的困难是文工团员太少。但正在用尽自己最大的力量在克服它。不论白天黑夜、下雪下雨，只要一接到任务立刻就去。有一回一个女同志到前线为战士们演出，下雨路滑，一连跌了四十七跤，几乎变成一个泥人了，可是她仍然完成了任务，还随口编唱了四句快板诗:"},{"type":"paragraph","text":"今天真是“好”运气，跌跤跌了四十七。"},{"type":"paragraph","text":"只要战士看到戏，多跌几跤也愿意。"},{"type":"paragraph","text":"十八岁的女同志康苹，经常冒着大雨、穿过敌人十多里的封锁线去给战士们演出。一次，在一个窄小的坑道里，她跪在二尺深的水里给战士们演唱。敌人听见手风琴声，就盲目地向坑道打炮。可是康苹的歌声并不因此停止，反而更加响亮。战士们都感动得直说:一定打更多的胜仗来答谢文工团的同志。"},{"type":"paragraph","text":"文工团员同志们都是那么年轻，有的还很孩子气，可是他们进步却都很快。我问起他们:“是怎么锻炼得这样坚定勇敢的?”"},{"type":"paragraph","text":"一个在上海参军的姓罗的女同志马上用她自己的亲身体会回答了我。"},{"type":"paragraph","text":"她回忆第一次在高射炮阵地演出时的情景，说:“我正在给战士们唱歌，敌机来了，我吓得钻进防空洞里，战士们也怕我们受惊，立刻安慰我说:‘罗同志，等我们打架飞机给你献礼吧!’说着只见他们不慌不忙地瞄准敌机，轰轰几炮，就把它打得摇摇摆摆带着一屁股黑烟栽下来了。战士们又大叫:‘罗同志，你也来打一炮吧!我们保护你!’战士们不断地鼓励我，一种强烈的自尊心和好奇心又在推动着我，我硬着头皮跑出防空洞，战士教我开了一炮，我的手臂震麻了。可是就从这一炮起，我觉得自己真正参加了战斗，也开始有些体会什么是坚定和勇敢了。那时我想:战士们经常整天整夜地打炮，他们的手臂难道不痛吗?敌人的炸弹经常落在他们身旁，气浪有时把他们震倒在地上，飞起来的泥土盖在他们身上，而他们却马上爬起来，拍拍泥土又继续战斗。冯德同志左手臂打断了，右手打掉了三个手指，他却仍举着血淋淋的断臂对战士们说:‘同志们，打呀，要吃得消，挺得住，做一个无产阶级的硬骨头。’可是我为什么那样胆小呢?我想到这主要是自己缺乏锻炼，而当锻炼和考验的机会到来的时候，又顾这顾那，缺乏勇气，我考虑自己太多，对祖国和革命的利益却想得不够。于是我下定决心在战斗最艰苦的环境里来改造和锻炼自己，我订出了立功计划。每当遇到困难时，我对自己说:‘为了祖国和人民的利益，要勇敢地克服它。’当遇到危险，我就把它看成是祖国给自己的考验。就这样一次、二次、三次……，我的意志和性格渐渐变得刚强起来。现在即使在战斗最激烈的场合，我也可以冒着炮火抢救伤员，我还学会了开枪和掷手榴弹!”"},{"type":"paragraph","text":"参军的同学们十分热爱祖国，对祖国的建设、祖国的同学们都寄予无限关心。我曾为他们报告祖国三年来的伟大成就，他们愉快而仔细地倾听，生怕漏掉一句话。当我谈到祖国的中学生——他们过去的同学们，去年夏天大都进入了大学，大学毕业的同学们被分配到祖国建设需要的各个岗位上，一幢幢新的校舍在许多地方修建起来时，他们的眼睛闪着亮光，看的更激动得流下泪来。这些同学都曾亲眼看到过朝鲜同学们的苦难，自己也曾受过国民党压迫的痛苦，所以非常懂得今天祖国同学们的幸福是多么可贵，深知这幸福是和抗美援朝的胜利分不开的。因此不等我说完，就有人提议要向祖国的同学们挑战，它立刻赢得了全场的同意。"},{"type":"paragraph","text":"“我们保证在朝鲜前线更好地改造自己，向老同志们学习，更好地工作，不到抗美援朝最后胜利不回祖国。希望祖国的同学们努力学习，锻炼身体，把自己培养成红色的专家，用实际行动建设祖国。”"},{"type":"paragraph","text":"这只是短短的几句话，然而却代表着成千成万参军同学们的心，显示出他们对祖国同学们的期望。这里，我把它写下，希望全国同学们能够坚决应战，并向我们亲爱的参军同学们学习，以战斗的精神向科学的堡垒进军!(原载“中国青年”)"}]}