{"id":285138,"date":[{"year":1953,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"饭后和课间休息时间可不可以做作业?","ftitle":"答上海中学王士源同学","authors":[],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"本学期我们班上，甚至整个学校中，有很多同学利用下课十分钟和午饭后一段时间做功课(课外作业)，大家认为下了课就做作业可以‘打铁趁热’，容易巩固，可以充分利用时间，当时有很多同学把这些情况反映给黑板报和学习报(团、队、学生会合办的黑板报)并且提出问题:1、利用这些时间做功课好不好?假如有坏处的话，有什么坏处?2、如果不应该在这些时间内做功课，那么自修时间做不完怎么办?3、这一段时间应该怎样处理?假如看报纸、杂志是可以的，那么是不是可以做功课?"},{"type":"paragraph","text":"这些问题没有得到很好的解决，希望你报编辑部能够公开解答。"},{"type":"paragraph","text":"上海中学普一了学生王士源"},{"type":"paragraph","text":"王士源们学:"},{"type":"paragraph","text":"你提出的问题，在其他学校也是存在的，经过我们研究后，解答如下:"},{"type":"paragraph","text":"一、课间十分钟休息时间的作用:"},{"type":"paragraph","text":"同学们在上课的时候，用心听、用心想、用心写，注意力高度的集中，脑部集中了很多血液；同时静坐在课堂内，身体的活动很少，心肺的活动也少，脑部的血液循环就逐渐的不十分通畅，即是血液向脑中集中的多，但回流得少，这就会造成中枢神经的逐渐疲劳，所以课间十分钟的休息可以使同学们的脑筋得到休息和清新的机会。"},{"type":"paragraph","text":"一种单纯的工作、或单纯的刺激容易使人疲倦，老是采取一个姿势坐着，全身容易疲倦；老是写字，手腕容易疲倦；老是看书，视觉容易疲倦；这是一般的生理现象。若是听完一堂课，静一静，散步、听音乐，或是写字写久了做几下手臂的大挥动、大屈伸的动作，都可以恢复疲劳，重新调整了我们器官的功能，使官能可以更好地迎接下一课的学习任务。"},{"type":"paragraph","text":"在青、少年时期的同学们，身体各部的发育生长尚未完全，长时间不休息的紧张思索，用脑过度是不好的；久坐则会造成脊柱的前弯，造成不良的姿势，并且影响了呼吸循环功能的完善发展；看书和写字的时间过久或姿势不正确，容易使视力不正，如近视、远视等。"},{"type":"paragraph","text":"一个教室内，几十个同学，时间久了，空气便会污浊，大家都吸进新鲜的氧气、排出二氧化碳，结果空气中氧的含量降低，碳酸气和氮的含量增加；同时因为大家身体排出热量，气温也随之增加；这种不良的生活条件，无法供应生理的正常需要，因此人多房间少的地方，常使人感到头痛、乏力、恶心，这说明对健康是不利的。"},{"type":"paragraph","text":"因此，课间的十分钟，大家应该到室外散步、晒太阳、做游戏……使自己的生理状态得到调整(值日生也应该打开窗户使教室的空气得到调整)，这对于下节课的学习效率以及我们长期的健康利益都是有好处的。利用这十分钟时间做功课是不适宜的，当你上到第三节、第四节课的时候，精神便很差了，注意力不易集中、记忆也不易巩固，“打铁趁热”的目的是达不到的。利用课间十分钟从事激烈运动也是不好的。因为出汗、发热、心脏跳动快，在下一节课中，无法立刻平静下来，也是影响学习的。"},{"type":"paragraph","text":"二、午饭后应以休息为主:"},{"type":"paragraph","text":"午饭后，血液集中胃部帮助消化，立刻做功课，血液集中脑部，影响消化；立刻做剧烈运动，血液散布到四肢，也会影响消化的。"},{"type":"paragraph","text":"午饭后的活动应根据具体情况来决定，身体较差的人可以:午睡、假寐、散步；身体较好的人，休息一会后，可以做些简单轻松的体育文娱活动，如集体游戏、乒乓球、羽毛球、桥牌、下棋、歌咏等；身体很好的人，经过一定时间的休息或活动之后，可以阅读书报、杂志，甚至可以做一些功课。因为同学们体质不同、学校设备条件不一样，各项活动应该根据本单位具体情况来决定。主要的原则是要求同学们成为德才兼备、体魄健全的全面发展的人材，因此，明确正确的学习观点，科学的合理的分配学习时间是极为重要的。"},{"type":"paragraph","text":"你所提出的问题，除了同学们在学习上有缺点外，你校掌握学习的行政领导也是有缺点的。"},{"type":"paragraph","text":"这些问题应该立即得到合理的解决和改善，你校同学应该配合领导，共同克服这些缺点，为完成学习任务而斗争。(纹)"}]}