{"id":285236,"date":[{"year":1953,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1355","ytitle":"庆祝祖国大规模建设开始后的第一个五一节","mtitle":"华东和上海市六十万人民盛大游行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"具有悠久革命传统的上海工人和各界人民六十多万人五月一日举行盛大的游行，庆祝祖国大规模经济建设开始后的第一个“五一”国际劳动节。"},{"type":"paragraph","text":"清早，上海就沸腾了，无数的人群和队伍从四面八方奔向各个集合的地方。"},{"type":"paragraph","text":"在游行前，以人民广场为中心举行了庆祝典礼。人民广场今天披上了节日的盛装，红旗飞荡全场。各界人民的代表队集中在这里。"},{"type":"paragraph","text":"上午十时正，典礼在奏乐和礼炮声中开始。大会主席团陈毅、谭震林、陈丕显、潘汉年、郭化若、谷牧、陶勇、盛丕华、许建国、张祺、沈涵、杭佩兰、褚舟道、金仲华、陈望道、孟宪承、夏衍、黄家驷、周克、赵先等同志登上主席台。"},{"type":"paragraph","text":"在观礼台上有:中共中央华东局、华东行政委员会、中共上海市委员会、上海市人民政府、中华全国总工会华东办事处、上海总工会、上海各产业工会的负责同志；中国人民解放军华东军区驻上海陆、海、空军、防空、公安、后勤部队的首长；中国人民政治协商会议全国委员会在上海的委员、上海市协商委员会的委员以及各民主党派、各人民团体华东和上海市地方组织的负责人等。"},{"type":"paragraph","text":"在观礼台上还有:中国人民解放军华东军区的陆、海、空军、防空、公安部队战斗英雄和模范工作者的代表、烈军属、革命残废军人的代表、工农业劳动模范、先进工作者代表。"},{"type":"paragraph","text":"在观礼台上还有:居住在上海的各少数民族代表；归国华侨代表以及上海的文化、教育、科学、艺术、新闻、出版界和宗教界、工商界代表。"},{"type":"paragraph","text":"在观礼台上还有:苏联、捷克斯洛伐克、印度、瑞士、丹麦驻上海总领事馆的领事和官员；苏联驻华商务代表处上海分处处长；瑞典大使馆驻上海办理侨务人员等。"},{"type":"paragraph","text":"在观礼台上还有:在华东和上海帮助我国各项建设工作的苏联专家、顾问。"},{"type":"paragraph","text":"中共中央华东局第二书记、中共上海市委员会第一书记、上海市人民政府市长陈毅同志在庆祝大会上讲话，他号召上海工人和各界人民努力完成一九五三年的三大任务，为实现国家第一个五年建设计划而奋斗。(讲话全文另发)陈毅同志讲话结束时，全场热烈欢呼“毛主席万岁”，经久不息。"},{"type":"paragraph","text":"游行开始了。雄壮坚强的队伍像刚出炉的钢水一样流过主席台，队伍在一百二十八面五星国旗的引导下前进，紧接着的是红旗队和领袖像队。在一片红色的海洋里，游行者高举着马克思、恩格斯、列宁、斯大林的巨像，高举着中国人民伟大领袖毛泽东主席和他的亲密战友刘少奇、周恩来、朱德同志的巨像。游行者也高举着孙中山的巨像。接着是以马林科夫同志为首的苏联政府领袖的巨像和各国人民领袖的巨像。"},{"type":"paragraph","text":"队伍中首先是百战百胜的中国人民解放军陆海空军的钢铁部队，他们之后是浩大的以少年儿童队领先的群众队伍。少年儿童队员们挥舞着手里的鲜花，放出成群的和平鸽子。接着是上海工人阶级的强大队伍和各界人民的队伍。"},{"type":"paragraph","text":"成千成万的工人、农民、妇女、教师、学生浩浩荡荡地走过了人民广场，他们从四面八方来到这里汇报自己在这一年以来为祖国服务的成绩。人民广场里一次又一次爆发出“毛主席万岁”、“中苏友好万岁”、“和平万岁”的口号，代表着人民的心愿，华东和上海市人民将以自己的实际行动，为自己的心愿而战斗。"},{"type":"paragraph","text":"与中心区游行的同时，各区又有四十万人分别游行。在游行队伍走过的地方，全市有着三百多个宣传站，向观看游行的人群进行鼓动宣传。"},{"type":"paragraph","text":"游行到午后一时结束。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\5353030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>董为焜</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>浩浩荡荡的游行队伍通过主席台"},{"type":"paragraph","text":"(解放日报董为焜摄)</FONT>"}]}