{"id":285239,"date":[{"year":1953,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"教师学生向祖国汇报教学成绩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"教育工作者的行列，出现在雄伟壮大的游行队伍中，他们肩负着培养祖国建设人才的重任，他们以学习苏联教育工作先进经验的成就，以提高教学质量的成就，以向祖国源源输送建设新军的成就，向党、向祖国汇报。他们高举着标语牌，以数字说明了他们过去在教育工作和自我改造中的成就。到现在为止，上海教育工作者有一万三千多人经过了思想改造学习。交通大学经过院系调整以后，他们第一学期所开的七十八门课程中有十一门课程采用了苏联教材，有九门课程部份采用苏联教材，有四门课程采用了苏联教学大纲。本学期，他们将向祖国输送八百多名优秀的重工业建设人材。从上海俄专队伍的图表上，人们可以看到:他们为祖国培养了大批通晓俄文的人才，今年的学生人数已超过一九五○年的六倍以上，俄专的教师们兴奋地表示:我们给“五一”的最好的献礼，就是保证同学们更快、更好的掌握斯大林的语言。上海师范的队伍，高举着成绩表前进。他们四年来培养了人民教师三六二八人。"},{"type":"paragraph","text":"在每一路工人队伍的后面，紧接着学生的行列，他们是祖国的花朵，是祖国的建设后备军。学生的游行队伍显示着他们苦学苦练准备参加祖国大规模经济建设的力量。"},{"type":"paragraph","text":"以一千多同学组成的同济大学的队伍，高举着飞翔的和平鸽，高举着一具钢铁桥梁的模型；人们会很自然的想到，不久将来，这模型将通过同学们的双手和大脑变成一座强固雄伟的建筑。去年暑假，同济大学的一部分同学到东北去实习时，参加了建立一座大型水力发电站水库工程的勘察工作；同学们胜利地完成了任务，并有三个同学被评为模范工作者，还有十几个优秀工作小组和二十几个优秀工作者。"},{"type":"paragraph","text":"华东纺织工学院的队伍，有一千三百多人。青工预科一百五十四位同学，高举着“我们工人进大学”的模型。他们是去年十月二十三日进学校的，一般都是初二程度。他们原来都是纺织、印染厂的工人，年龄在廿五岁左右，但都有了五年以上工龄，原来是读业余夜校与补习学校的。百分之五十以上没读过物理、化学。入学考试时平均能有六十分的人很少，化学考试有零分的。但现在，同学们拿出了辉煌的成绩，庆祝自己的节日!图表显示着:从一九五二年十一月到一九五三年四月，同学们物理、化学的程度，已经由“无基础”提高到高三的程度；数学和语文从初二上提高到高二上。再过两个月，他们可以读完高中，暑假后就要正式读大学的课程了，他们将成为棉纺、纺织、机械、印染的专门人才。"},{"type":"paragraph","text":"中等技术学校的学生们，大部份都参加了游行，他们将迅速掌握科学技术，踏上祖国建设岗位。上海电力工业学校王孝和班上的同学们各科平均分数经常保持在八十分以上，他们现在满怀信心地要争取更高的成绩来迎接祖国的工业建设。"},{"type":"paragraph","text":"同学们为参加“五一”游行而感到光荣，为能追随在工人阶级队伍后面而感到骄傲。面临着祖国第一个五年建设计划，面临着新的形势，新的任务，同学们提出强力的保证，立下了庄严的誓言。"},{"type":"paragraph","text":"上海机械工业学校高机三同学们在庆祝五一节时一致表示:革命先烈们为我们开辟了道路，今天国家开始大规模经济建设，我们保证要更好地学习，为参加祖国建设工作做好准备。高级机械学校的毕业班同学说:再过两个月就要离开学校，参加建设祖国的劳动大军里去，不论分配我们到任何边远的厂矿，我们坚决服从。并且要在今后的工作中锻炼自己、培养自己，个个人都成为斯达哈诺夫式的工人，争取在明年、后年……或者是五年计划完成的那一年的五一节，到北京去见毛主席。"},{"type":"paragraph","text":"同济大学建筑系同学温曼辉，是归国华侨，这次，他第一次参加祖国的“五一”游行，祖国的丰伟面貌，工人阶级的壮大队伍，深深地感动了他，他表示:一定要努力学习，争取成为光荣的青年团员。"},{"type":"paragraph","text":"同学们丝毫也没有忘记，今天能安心学习，能检阅自己的力量，能全心全意准备为祖国建设服务，是由于全国人民在二年多来进行了轰轰烈烈的抗美援朝的斗争，特别是我们的最可爱的人在朝鲜前线英勇地捍卫着祖国。同学们丝毫也没有忘记继续抗美援朝的神圣任务。上海师范的同学热烈的和志愿军战士通信。以志愿军的爱国主义精神，鼓舞和教育自己，努力学习。"}]}