{"id":285214,"date":[{"year":1953,"month":5,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2002","ytitle":"","mtitle":"我国工人阶级在生产上的巨大贡献","ftitle":"","authors":["白维"],"text":[{"type":"paragraph","text":"白维"},{"type":"paragraph","text":"三年多来，我国的工业生产，从恢复到发展，已经获得了很大的成就。广大的工人群众，在这方面贡献了巨大的力量。"},{"type":"paragraph","text":"一九四九年，当解放战争在全国范围内取得伟大胜利的时候，旧中国所遗留下来的工业是支离破碎的；许多工厂停止了生产，无数矿山遭受到破坏。那时候，我国的工业生产，是历史上最低落的一年，如以历史上的最高年产量为一○○，一九四九年生铁的产量降到了十一，钢锭的产量降到了十六，电力的产量降到了七十二，石油的产量降到了三十八，煤的产量降到了四十五，棉纱的产量也降到了七十二。"},{"type":"paragraph","text":"就在这样困难的情形下，取得了革命的伟大胜利的中国工人阶级，在毛主席和共产党的领导下，怀着无限的勇气和热情，立即进行了经济的恢复和改造工作。"},{"type":"paragraph","text":"我们的国营工矿企业，是从国民党反动政府、战犯、汉奸等手中接收过来的，因此，在着手恢复经济的时候，我们首先进行了一系列的改造工作。前年和去年，我们在国营工矿企业中，实行了民主改革和生产改革；对私营企业，贯彻了公私兼顾劳资两利政策；经过调整工商业以后，不到三年工夫，全国工业的面貌，就起了根本的变化，到去年年底，生铁的产量比解放前的最高年产量增加了百分之四，钢锭的产量增加了百分之五十五，电力的产量增加了百分之十五；石油的产量增加了百分之三十六，棉纱的产量增加了百分之四十四。"},{"type":"paragraph","text":"从以上这些数字中，我们可以看到，我国的工业生产不仅已经全部恢复，而且已超过了以往年代的最高水平。"},{"type":"paragraph","text":"这些成绩的获得，是和我国工人阶级的积极生产及伟大的友邦苏联对我们的无私援助分不开的。"},{"type":"paragraph","text":"全国解放以来，我国工人阶级充分表现了国家主人翁的态度。他们在恢复和发展生产的过程中，以高度的创造精神克服了帝国主义和国民党反动派所遗留下来的种种困难，积极开展了爱国主义的劳动竞赛，解放后的第二年——一九五○年，全国就有六十八万三千多工人参加了生产竞赛，一九五一年，参加竞赛的工人增加到二百八十万人，到了去年上半年，“三反”、“五反”运动以后，参加爱国增产节约竞赛的工人达到了全体工人的百分之八十以上。"},{"type":"paragraph","text":"在爱国主义的劳动竞赛中，全国广大职工发挥了他们创造性的劳动热情和智慧，对于改进机器，改进操作方法等各方面，创造了很多的先进经验，为国家增加了巨额财富。几年来，工人群众所提的合理化建议达到了九十八万多件，其中被采纳的已经有四十万件左右。在改进机器方面，广大工人群众的许多创造发明，引起了生产技术上的重大革新。例如国营鞍山钢铁公司小型轧钢厂工人张明山去年发明了精轧机上的反围盘，使得轧制小型钢材的过程自动化。这一创造，不但从根本上改善了工人的劳动条件，并且大大地提高了钢材的产量和质量，使小型轧钢厂每年可以为国家增产一千三百多亿元的财富。这一创造成功以后，鞍山钢铁公司各生产单位的职工都展开了“自动化机械化”的创造运动，其中小型轧钢厂的职工七个月来就发明了立围盘，立反围盘，自动磨床等十五种自动化的装置，使得该厂主要的生产工序都实现了自动化、机械化。在改进操作方法方面，广大的工人群众也创造了许多先进的工作方法，例如在基本建设中，有著名的苏长有双手挤浆砌砖法，杨德重抹灰流水作业法，谢万福木工流水作业法，于东海抅缝法等；在纺织工业中，有郝建秀工作法，一九五一织布法，一九五三纺织机器保全工作法等，这种先进的工作方法，不但创造了巨大的价值，而且使劳动生产率大大地提高了。据统计，东北工人在一九五一年的劳动生产率已超过解放前最高水平百分之四十二，一九五二年上半年又比一九五一年同期超过了百分之二十点九。在这样的英雄事业中，涌现了大批的模范人物，他们推进了各部门工业的发展速度。"},{"type":"paragraph","text":"我国工人阶级的智慧，加上苏联专家的热情帮助，加速了我国工业建设的恢复和发展。几年来，广大工人在苏联专家的指导下，积极地学习了苏联的先进经验，使各部门的工业生产量有了显著的提高。例如，在炼铁方面，由于工人认真学习和推广了苏联先进经验，一九五二年全国生铁产量就超过了一九五一年实际产量的百分之四十；在机器制造工业方面，由于工人们努力学习了苏联先进的“高速切削法”，已使我国机器制造工业的面貌为之改观，生产效率一般都比解放前提高了几倍，有的甚至提高了几十倍。"},{"type":"paragraph","text":"今年的“五一”节，是我们伟大祖国开始大规模经济建设的第一个“五一”节。现在，全国广大工人正在为迎接这个自己的节日掀起了轰轰烈烈的生产竞赛运动，每时每刻，在各部门工业中，生产上的新成就正在不断地出现。“为国家工业化而奋斗”，已经成了广大工人的共同目标，社会主义的远景已经在每一个中国工人的心中生了根，他们正在毛主席和共产党的英明领导下，勇敢地、热情地向前迈进。有了过去三年多的经验和成就，有了苏联对我们的无私帮助，我们更具有充分的信心，完成祖国大规模经济建设的重大而光荣的任务。我们相信，在不久的将来我们的工业生产必将创造更辉煌的成绩，完成和超额完成国家的生产任务，完成和超额完成第一个五年计划。"}]}