{"id":285309,"date":[{"year":1953,"month":5,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"男女青年们学生们!努力学习科学知识，提高政治水平，锻炼身体准备为祖国服务!","genre":"","count":"1701","ytitle":"","mtitle":"把一切献给可爱的祖国","ftitle":"","authors":["钱止能"],"text":[{"type":"paragraph","text":"复旦大学化学系学生　钱止能"},{"type":"paragraph","text":"中国青年光荣的日子——“五四”青年节到来了。这是我们祖国进入五年建设计划的第一个“五四”。三十几年来，我们一直在党的教育下，继承和发扬了“五四”的光荣的传统，在今天国家五年计划开始的时候，我们更应该进一步继承和发扬“五四”的优秀传统，在三十四年前我们是反帝反封建的先锋，在今天，我们就要是学习战线上的先锋，在将来，我们更要是建设战线上的先锋。"},{"type":"paragraph","text":"三年多来祖国飞跃的进展，鼓舞着我努力学习，使我体会到在共产党领导下的人民祖国的伟大和可爱。我深深地感觉到，祖国是在多么关心地培养我们，希望我们做一个人民的红色专家，无论在上课，在做实验，在自修的时候，每当我想起了祖国，想起了祖国人民千千万万只殷切期望的眼睛的时候，我便觉得我们学习任务是多么的重大。每当我想起通过我所掌握的科学技术将使祖国人民增加一分幸福的时候，我便觉得信心百倍地要将功课学好。在做实验的时候，我在事先总先好好的准备一下，考虑实验的各步手续，和同组的同学研究，安排出一个比较适当的二人配合的操作程序来，在实验的时候，能用心地观察和考虑各种发生的现象，随时想办法改进操作方法和解决实验中发生的毛病，务求把实验做好。有时实验失败了，心中虽然感到有些不舒服，但一想到我们做实验要对祖国负责，将来出去到工作岗位上，很可能又会碰到同样或类似的实验，那时我又拿什么来为祖国负责呢?因此我就很快地克服了不舒服的情绪，仔细地分析一下实验失败的原因，想出改进办法，务求做到假使第二次再叫我做这只实验时，能有充分把握把它做好。同样在其他学习中，我也积极地主动地去钻研，想着如何可以学习得更好，和将来如何可以应用到祖国的建设事业中去，因此我学习得很紧张，也很愉快，并且取得了一定的成绩。在学习上我还存在着很多缺点，主要是在学习上还有些松懈情绪，影响学习计划不能很好地完成。对别的同学的学习也不够关心，和同学们讨论学习上的问题较少。今后我一定要更加努力学习，经常检查自己的学习，并关心同学们的学习，使大家都能学好。"},{"type":"paragraph","text":"几个月之后，我就要投身到祖国伟大的建设事业中去了。一想起这，我就感到万分兴奋和愉快。我是一个学无机化学的人，前几天填毕业同学登记表的时候，我在绝对服从组织统一分配的前提下，在地区上填上了西北、东北和华北，而在志愿上，我填上了地质工作队中的分析工作者。我想像着，在不久，我将随着地质勘测大军，奔驰在祖国绵延无尽的青黑色的山谷中，和无边无际的黄色的原野上。在这里我们将发掘出各种各样颜色的石块和黑色的液体，而在我们走过不久的地方将建筑起烟囱林立的城市；原野将再不是黄色，而是无边的绿色和在上面辛勤地愉快地开着拖拉机的人们。我将是多么的高兴呵!这美好的、但不久将必然成为现实的理想鼓舞着我，使我能不懈地进行学习和锻炼，我一定要使我在踏上祖国建设岗位之前，成为一个能经受得起任何工作和生活考验的人。在登记表上我也填上了研究院，我想，假如我进了科学研究院，我一定要和研究院的工作同志在一起，努力研究，使祖国人民能够更好地使用祖国的宝藏，使祖国人民能够生活得更好。我也填上了师资，我想，假如我做了一个人民教师，我一定要使同学们能够学习得更好:做一个优秀的、忠诚于人民的干部。我又想到填工厂，我想我一定能够和工人同志们紧密地团结在一起，用创造性的劳动来完成和超额完成祖国交给我的任务，可是志愿最多只能填三个，所以只好不填了。可是我想，祖国实在是太美丽，太可爱了，任何工作，只要是为祖国，为劳动人民服务的，它便是有前途的工作，便是有意义的工作。想起了祖国对我的关怀和培养，想起了党和团对我的教育和帮助，我觉得不管祖国叫我到什么地方去做什么工作，我一定能够愉快地去，毫无顾虑地去，而在工作岗位上，一定要学习优秀的共产党员和人民战士的榜样，紧密地团结群众，听取他们的意见，和他们一起研究，克服一切困难，继承和发扬“五四”青年的优秀的、光荣的传统，用创造性的劳动来完成和超额完成祖国交给我的任务。"},{"type":"paragraph","text":"“五四”青年节到了，这些，作为我的感想，也作为我的誓言。"}]}