{"id":285395,"date":[{"year":1953,"month":5,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2759","ytitle":"","mtitle":"关于五大国缔结和平公约","ftitle":"","authors":["雷丁"],"text":[{"type":"paragraph","text":"雷丁"},{"type":"paragraph","text":"跟着帝国主义美团扩军备战加紧的进行，各国人民保卫和平的斗争汇成波澜壮阔的和平运动。全世界人民不分国籍、种族、阶层、政治制度与宗教信仰等等，在保卫和平的旗帜下，都团结在以强大的社会主义苏联为首的和平民主阵营，形成了无可匹敌的和平力量；这种强大的和平力量的形成，正是标志和平思想正在掌握着世界各国人民。"},{"type":"paragraph","text":"全世界人民的要求与中苏两大国为巩固和平而斗争"},{"type":"paragraph","text":"世界各国人民一致认识到:由于帝国主义者继续的扩张军备，造成了国际间的紧张局势，而这种紧张局势将导向战争。各国人民也一致体认:尽管最复杂的国际局势——包括顶复杂的问题，是可能用各国间取得协议的方法来解决。"},{"type":"paragraph","text":"世界人民和平大会国际委员会根据世界人民的认识与要求于本年四月间致书苏联、美国、中华人民共和国、英国与法国建议五国政府举行谈判，缔结五大国和平公约。世界人民和平大会致五大国政府书，内容是这样:"},{"type":"paragraph","text":"“必须放弃把武力当作解决国际冲突的手段，这一点是一天天更加迫切了。"},{"type":"paragraph","text":"全世界已有六亿男女本着充分负责的精神签了名，要求五大国举行协商缔结和平公约。"},{"type":"paragraph","text":"舆论界重要部分的代表们也已表示了他们的愿望，希望放弃武力政策而采取协商的办法。一九五二年十二月十二日在维也纳召集的世界人民和平大会，表达人类的意志，郑重要求美利坚合众国、苏维埃社会主义共和国联盟、中华人民共和国、大不列颠和法国的政府举行决定和平命运的协商。"},{"type":"paragraph","text":"五大国取得协议，缔结和平公约，就将消除国际紧张形势，拯救世界免于浩刼。”"},{"type":"paragraph","text":"这是全世界人民的要求。"},{"type":"paragraph","text":"我国和苏联对于世界人民和平大会国际委员会关于五大国缔结和平公约的建议表示完全支持。我国外长周恩来在复电中指出:“中华人民共和国政府本着一贯坚持的和平政策和对于不同制度国家可以和平共处的确信，认为这个建议以及世界人民和平大会宣言中的主张，是完全符合于全世界一切怀有和平愿望的人们的共同要求的。因此，我受权代表中华人民共和国政府对这个建议表示完全同意，并予以坚决支持。”"},{"type":"paragraph","text":"苏联政府的答复中，明确地表示:“苏联政府深信，没有任何纠纷或悬案不能在有关各国互相协商的基础上和平解决。因此，苏联政府声明，为达到巩固普遍和平与国际安全的崇高目的，它时刻准备与其他国家政府合作。”"},{"type":"paragraph","text":"这足以说明中苏两大国一贯的为保持与巩固世界的持久和平而斗争。"},{"type":"paragraph","text":"要求五大国缔结和平公约运动的展开"},{"type":"paragraph","text":"一九五一年第一届世界和平理事会发表关于缔结和平公约的宣言以来，一直获得世界各国人民的热烈拥护，他们都希望本国政府能以和平谈判的精神与方法来处理国与国之间的关系，而不使用武力和武力的威胁。各国人民认为五大国和平公约有助于解决目前的国际冲突。世界工会联合会执行局在“告全世界劳动人民书”中指出:为了符合全世界千千万万人们的希望，不论他们对于造成世界战争危险的原因抱甚么见解，并且为了巩固和平与保障国际安全，我们要求五大国缔结和平公约。五大国任何一国的政府如果拒绝举行会议缔结和平公约，就证明它有侵略的阴谋。"},{"type":"paragraph","text":"苏联政府曾几次建议五大国缔结公约，这表示苏联人民对于保卫和平的崇高愿望和不断的努力。"},{"type":"paragraph","text":"世界和平理事会执行局关于号召加强保卫和平斗争的决议曾指出:为了造成国际合作的必要条件，那就要缔结五大国和平公约。五大国缔结和平公约后，第一个后果，应该使联合国再担负起它原来的使命，恢复它原来的正常活动，这样将可能保证一切国家的合作。"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第三次和第四次会议代表全国人民的意志，亦曾两次做出决议，支持五大国缔结和平公约的要求。就中申明:五大国和平公约应该确认世界各国间的一切争端，包括朝鲜问题、日本问题、德国问题、殖民地和附属国问题，都应该用和平谈判的方式来求得解决。"},{"type":"paragraph","text":"这样看来，只要美国、英国和法国也像中国和苏联一样珍视和平，并具有协商的诚意，互相尊重对方的利益和主权，履行它们的义务，五大国和平公约就可以缔结了。"},{"type":"paragraph","text":"两年来，要求五大国缔结和平公约的运动已迅速发展成为全世界群众性的运动，已有六亿人在要求缔结五大国和平公约上签了名。在资本主义国家尽管把进行和平运动的活动者投入监狱，但不同的社会阶层、不同的政治见解和不同的宗教信仰，却勇敢的表示了相同的意见——“要求和平”。"},{"type":"paragraph","text":"英国有八十三万三千人在要求五大国缔结和平公约上签了名，法国一千万人签了名，在西德一千六百七十万人签了名，奥地利八十七万一千人签了名，日本六百万人签了名，芬兰五十五万人签了名。"},{"type":"paragraph","text":"要求五大国缔结和平公约运动的普遍展开，首先把两种不同的社会制度可以和平共处的思想深入人心，把对于和平问题取得了一致的认识，特别使人们认识当前国际形势紧张的根源是美帝国主义的战争政策。因此，各国人民坚决反对美国的战争政策，要求它以谈判协商代替强权政治，实现五大国缔结和平公约以消除目前的紧张局势。"},{"type":"paragraph","text":"要求五大国缔结和平公约的意义"},{"type":"paragraph","text":"要求五大国缔结和平公约是现在和平运动的首要任务。这个运动的中心目标，是要求苏联、美国、中国、英国和法国以协商方式来解决国际间的纠纷，消除新战争的威胁。"},{"type":"paragraph","text":"为甚么一定要求五大国缔结和平公约呢?因为苏、美、中、英、法五大国掌握着保卫世界和平的实际力量，就是说，五大国握有和平与战争的大权，发动世界战争要取决于它们，加强国际和平也取决于它们。如果要使国际和平得着维持和巩固，这五大国就必须和平合作、缔结和平公约、实行国际裁军，禁止使用原子武器、细菌武器、化学武器，以及其他大量杀人武器。并禁止关于战争的叫嚣，禁止对种族仇恨的宣传，取消一切对和平运动的压制，各国人民都应有参加和平运动的自由权。"},{"type":"paragraph","text":"今天，全世界人民都在非常关心国际和平合作的，如果一国政府反映它本国人民的意志的话，它就不应不采取一些符合于人民对巩固世界和平与国际安全愿望的措施。但是“国际合作的敌人企图欺骗人民，并且隐瞒他们的真正目的。他们反对缔结和平公约，硬说在和平公约上签字会损害联合国的威望。这种论据是站不住脚的。的确，联合国是否有力量，首先决定于五大国是否意见一致，这难道还不明白吗?谁又不知道，在安全理事会研究保障和平问题的时候，五大国意见一致的原则是联合国的基石?这种原则是一切国家都承认的，但是有某些阻止联合国履行其义务的国家却无视这种原则。”(苏联真理报社论:“争取巩固世界和平与国际安全”)"},{"type":"paragraph","text":"这样，五大国缔结和平公约，联合国便能巩固，并且使联合国为世界和平与国际合作服务，从而消灭新战争的威胁。只有推行战争政策的帝国主义国家，特别是美帝国主义，始终拒绝签订和平公约。它为甚么拒绝签订这个和平公约呢?因为签订这个公约即是意味着必须放弃战争政策。"},{"type":"paragraph","text":"美帝国主义一直持续着战争政策，当前在开城进行停战谈判中，它仍在阻浇谈判的进展，对解决整个战俘问题，还缺少诚意，企图破坏朝鲜停战谈判，妄图扩大侵朝战争。因此，中国人民必须提高警惕，在争取和平斗争中，要加强抗美援朝。"}]}