{"id":285340,"date":[{"year":1953,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2462","ytitle":"","mtitle":"祖国的荣誉","ftitle":"","authors":["周泽民"],"text":[{"type":"paragraph","text":"新华社记者　周泽民"},{"type":"paragraph","text":"中国人民志愿军“五一”节归国观礼代表团带着胜利和荣誉，出现在天安门前的贵宾观礼台上。首都人民和各地的观礼代表以最大的热情，欢迎来自前线的英雄们。走过观礼台的游行群众挥动着鲜花，向英雄们致敬；为英雄们的胜利而发出的欢呼声，春雷般地在会场上回响。"},{"type":"paragraph","text":"这动人的会晤怎不使人感动呢!当人们看到这些穿着草绿色军衣的战士的时候，当人们看到那闪耀在英雄们胸前的一排排勋章、奖章、纪念章的时候，我们怎能不记起朝鲜前线两年多艰难的胜利的斗争!就是他们——我们祖国最可爱的人，捍卫了我们伟大的祖国，捍卫了世界和平。他们是胜利的英雄，我们伟大祖国的荣誉。"},{"type":"paragraph","text":"请看吧，这里有来自上甘岭前线的英雄、中国人民志愿军某部副政委冯振业，他和他的部队在上甘岭战役前后歼灭敌人一万一千多人；志愿军炮兵某部副教导员、一等功臣于厚诚，他在上甘岭战役中带领一个炮兵连积极支援步兵作战，充分发挥了我军大炮的威力，大量杀伤了敌人；二级英雄马新年，在上甘岭战役中，坚守阵地五昼夜，负伤两次不下火线，只身杀伤敌人八十余人；二级爆破英雄蒋永德，他在这次战役中连续爆破敌人三个地堡，并且单身打退敌人一个班到一个排的多次冲锋，先后消灭了二百多个敌人；特等功臣、反击战斗中的英雄蔡兴海，一等功臣王仕佑等。"},{"type":"paragraph","text":"这里还有来自“老秃山”前线的英雄们，志愿军某部副团长陈育才，他在这次战役中，曾亲自指挥他的部队，把红旗插上“老秃山”顶，先锋营长、胸前挂满勋章、奖章和纪念章的一等功臣郝忠云，他曾亲自率领他的部队打上“老秃山”。"},{"type":"paragraph","text":"这里还有志愿军空军英雄和对空射击英雄。志愿军空军一级战斗英雄、打佩刀式敌机的能手鲁珉，一级英雄王海，二级英雄杨振玉和十个月内打落打伤二十八架敌机的二级对空射击英雄刘四。"},{"type":"paragraph","text":"在这里观礼的还有一级战斗英雄郭恩志，单身深入敌后活捉六十三个敌军的二级孤胆英雄刘光子、单身连续进行十五次爆破的一级爆破英雄黄家富。"},{"type":"paragraph","text":"这里还有三个月内打死一百六十四名敌人的百名狙击手田正贵；二级战士荣誉勋章获得者、一等功臣、坦克驾驶员周士德，他在一次战斗中驾驶着“钢铁巨马”和他的战友们摧毁了敌人两个炮兵群、九个机枪掩体、七个地堡和击毁了敌人四辆坦克；一年内安全行车四万零二百八十公里的英雄司机尹继发；铁道运输特等功臣赵洪钧；一等功臣王更正和十二位在战地医务工作中立功的优秀的女战士；铁道兵团的一等功臣、青年连长李文生等。"},{"type":"paragraph","text":"他们都是忠于祖国的战士，在保卫祖国建设、保卫世界和平事业上有了辉煌的贡献；显示了我军从陆地到天空，从前线到后方所取得的伟大的胜利。胸前佩满勋章、奖章、纪念章的战斗英雄、一等功臣、志愿军某部营长郝忠云充满信心地说:“胜利已经完全被我们掌握了。”"},{"type":"paragraph","text":"但是，胜利不是轻易得来的，它是英雄们用血汗、勇敢和智慧缔造的。"},{"type":"paragraph","text":"一等功臣杨太忠是一个年纪很轻的战士，说起话来还有些羞羞答答的。但在战斗中，他却是一个无畏的战士。今年二月十二日，他参加了文登里西北某无名高地的反击战。当他第一个冲到离开敌人的地堡三十公尺时，被敌人的一挺轻机枪火力封锁了，他对准敌人的地堡打去了一颗手雷，接着就机警地避开敌人火力冲到地堡旁，伸手就把正在喷吐着火焰的敌人的轻机枪从地堡枪眼里硬夺了出来，给冲锋部队打开了道路。"},{"type":"paragraph","text":"一级爆破英雄黄家富，在官岱里反击战中连续进行了十五次成功的爆破，对那次战斗的胜利起了巨大的作用。在第四次爆破时，他被爆炸震昏过去。醒来时，他又向前冲去了。他前后负伤三次，坚持战斗到最后。战士们都说他“浑身是胆，所向无敌。”"},{"type":"paragraph","text":"这里是二级战斗英雄张豪，他和另外两个战士曾被称为马良山战斗中的“一面铁墙”。他们在坚守马良山西南某高地时，受敌三面包围。于是，他们三个人便一人守一面，打退了敌人十七次冲锋，守住了阵地。在战斗最激烈的时候，他向其他两个战友提出:“有钢使在刀刃上，英雄要经得起考验，誓死守住阵地!”"},{"type":"paragraph","text":"英雄营长郝忠云从不谈他自己，他向我们介绍了他指挥下的英雄连长李志堂的英雄事迹。"},{"type":"paragraph","text":"那是“老秃山”战斗最激烈的时候，李志堂负了伤继续带领突击部队作战。战斗向纵深发展了，李志堂腹部又负了伤。肠子流出来了，他用手把它塞进去，继续战斗。他倒下了。当他醒来时，忽然听到谁在说:“红旗插上山头了。他要身旁的两个战士扶他起来。他看到一面鲜艳的红旗，在山头上飘扬。‘老秃山’打下来了，我完成任务了!”他喃喃地讲着，发出一个胜利的微笑，便光荣地牺牲了。这是多么崇高的品质啊!"},{"type":"paragraph","text":"所有回到首都的英雄们!都为伟大祖国的日益富强感到骄傲。多少人在听周到要他们回国参加“五一”观礼而兴奋得睡不着觉啊!"},{"type":"paragraph","text":"在一天夜里，二级爆破英雄蒋永德正准备到前面去放哨，这时，接到了到北京去的任务，他开始不信。他还说:“别开玩笑了，我还要为祖国去放哨呢!”可是，这却是事实。半夜，战士们都从熟睡中爬起来欢送他们的代表到祖国去。他们嘱托他:“见了毛主席给我们多问几声好啊!”"},{"type":"paragraph","text":"战士们把他抬上汽车。一路上，他总感到汽车走得太慢。他说:“虽然离开鸭绿江还很远，可是我的眼睛和心早到了鸭绿江那边——祖国了。”"},{"type":"paragraph","text":"一踏上祖国的土地，几乎所有的代表都说:祖国变啦，安东的黑夜就跟白天一样。我们亲眼看到了祖国的建设，人民的生活，打心里感到满意。"},{"type":"paragraph","text":"马新年拿出他的日记本来，反复看着他入朝时写的一句话:“祖国我的母亲，我永远保卫着你!”他回到安东遇到的第一个老太太对他说:“孩子，这里就是你的家!”这个和黄继光、孙占元并肩战斗，不知什么叫恐惧的英雄战士，竟感动得流下泪来。他在北京下车的时候，激动地向着欢迎他们的老太太说:“母亲，你好吧!”"},{"type":"paragraph","text":"许多英雄们看到人民的爱国公约上第一条是加强抗美援朝，支援最可爱的人，都深深地感动了。孩子们追着他们喊“叔叔!”鲜花飞向他们。祖国展开赤忱的怀抱，以伟大的建设成就迎接他们。荣誉啊，钢铁的战士们，许多人是第一次回到分别两年的祖国受到这样伟大而热烈的爱的洗礼。激动常常使他们脸上滚下欢欣的泪花。"},{"type":"paragraph","text":"英雄们以有这样一个光荣而伟大的祖国而自豪；祖国以有这样一批英雄儿女而骄傲。向更大的胜利前进吧，祖国英雄的儿女们!(内文曾经本报略加删节)"}]}