{"id":285357,"date":[{"year":1953,"month":5,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2419","ytitle":"","mtitle":"学习马克思人格上的三个特点","ftitle":"","authors":["麦且"],"text":[{"type":"paragraph","text":"麦且"},{"type":"paragraph","text":"今年是马克思诞生一百三十五周年纪念。世界上自从出现了马克思，人类社会从此变了样。马克思伟大的生，对人类解放事业的贡献是无可估量的。他的事业和作为，可供我们学习的，也是无比丰富的。我们今天纪念马克思的诞生，重要的任务是如何以最真切和老实的态度来学习他的学说和他的为人。特别是学习马克思为人的三个杰出的特点，就是:实事求是的科学态度，不屈不挠的勇敢精神和忠诚不渝地为人民服务的思想。"},{"type":"paragraph","text":"“实事求是的科学”的科学态度"},{"type":"paragraph","text":"什么叫做“实事求是”的科学态度?关于这，毛泽东同志已为我们作了精辟而通俗的解说:“实事”就是客观存在着的一切事物，“是”就是客观事物的内部联系的规律，“求”就是去研究。马克思就是实事求是科学方法的创造者和最卓越的实际运用者。我们知道，作为一个伟大的科学家的马克思，他曾有两种杰出的创造:唯物史观与剩余价值论。这两个伟大的发现，就是马克思本着“实事求是”的科学态度所得出来的结晶。马克思以这种科学的精神，研究了客观存在着的事物，因而发现了人类历史社会的发展规律。这个基本规律就是:人类当他们能够从事于政治、科学、宗教、艺术等等活动之前，首先必须解决吃、穿、住的问题，亦就是必须先解决直接的物质生活资料的生产活动问题。亦就是人类必须在经济发展的基础上才有可能发展着人类的国家组织、法律制度、文学艺术以至宗教思想。这就是:“不是人们底意识决定人们底存在，而是人们底社会存在决定人们底意识”的伟大发现。"},{"type":"paragraph","text":"这一个科学的唯物论的发现，在现在来说，它的道理已是很浅显而容易明白的了。但是，在马克思以前，就没有一个人曾把这个真理说得如此明确和完整。这正是因为过去所有那些所谓“社会学家”和“历史学家”们，他们不能真正和完全用“实事求是”的科学态度来分析社会的发展历史，所以亦就不可能对客观历史的发展规律作出正确的科学结论来。只有马克思，因为他打破了以前历史学家们和社会学家们主观唯心论的传统，真正以科学的实事求是的方法，发现了人类历史社会发展的规律，找到了伟大的真理，为人类指出了方向与光明，这正如列宁说的，只有马克思的历史唯物主义，“才第一次使我们能用自然历史精确眼光来考察群众生活底社会条件，以及这些条件底变更。”"},{"type":"paragraph","text":"马克思的实事求是的科学态度，是非常具体地表现在他对任何一个细微事物的研究方面，他在科学研究工作上是绝对保持着一种严肃认真、朴实无华的老老实实态度，“马克思传”作者李卜克内西对马克思的讲究实事求是朴实无华的态度时，曾有这样的描写说:“他憎恨所谓众望，他对于企求为群众所喜悦的行径更有一种神圣的愤怒。花言巧语的说客对于他是一种厌恶，在他面前谁如以空洞辞句敷衍时，谁就会倒霉。他是不会被空言所动的。空谈家在他嘴里，是最严酷的谴责语。”这段话，对这位伟大人物突出的实事求是、老老实实的典型性格是一种深刻与生动的刻划。"},{"type":"paragraph","text":"不屈不挠的斗争精神"},{"type":"paragraph","text":"马克思奋斗的一生的另一特点，是他的不屈不挠的勇敢的斗争精神。马克思的整个生活过程，就是一种坚忍不拔的坚苦斗争的过程。马克思对于任何一个问题，当他一发现真理，并认识了真理，他就坚决为真理而斗争到底，不顾一切地勇往直前，非到达到目的就决不休止。他不畏任何困难，不怕一切险阻。譬如，马克思为了著述他的最伟大的著作“资本论”，他先后曾经历了四十年的工作过程，这个历程是万分艰苦和困难的，但他终于坚持着不屈不挠的斗争，最后终于完整地完成了这部辉煌的不朽的巨著。如果没有一股最顽强的斗争精神，这是不可能的。马克思整个一生的生活路程是充满着崎岖与曲折，但马克思从来没有在困难面前低头，并且一一战胜了它们。马克思在他所著“资本论”第一卷的跋文中，和“政治经济学批判”序言里曾这样写道:“在科学上面是没有平坦的大路可走的，只有那在攀登上不畏劳苦不畏险阻的人，才有希望攀登光辉的顶点。”“在科学的进口处也正如在地狱的进口处一样，这个要求是必须揭出的:“在这里一切的疑惧都须抛弃，一切怯懦的念头都需在这里死亡”。”这两段话，亦就是对马克思本人一种最切当的写真。马克思就是这样一个“不畏劳苦不畏险阻”的人、把“一切的疑惧都抛弃”的人，因而他能够攀登科学的“光辉的顶点”，为人类创造了伟大前程和光辉的道路。"},{"type":"paragraph","text":"忠诚为人民服务的崇高思想"},{"type":"paragraph","text":"马克思一生完整人格上的第三个特点，是他的忠诚为人民服务的崇高思想。马克思伟大的一生中，他所以能够以实事求是的科学态度坚持真理，为坚持真理而进行了最英勇的不屈不浇的斗争，这是与他忠诚为人民解放事业服务的思想，忠诚为世界人类服务的思想，忠诚为无产阶级革命事业服务的意志与信念是完全分不开的。综观马克思的平生，他的成就是辉煌的，他的奋斗是艰苦的，他为人民服务的意志是忠诚无比，是诚诚恳恳而完全无条件的，他把他自己一切聪明智慧毫无保留地全部献身于科学，献身于为人类被压迫阶级求解放的事业，他从来也不考献和计较个人的利害得失。他在为革命事业斗争过程中，他受敌人的迫害，他受生活的磨难，甚至在这些迫害和磨难最严重的日子里都不曾丝毫影响他为追求科学、追求真理而坚持奋斗的意志，这正因为马克思是具有最崇高的忠于人民、忠于无产阶级解放事业的钢铁般意志的缘故。马克思人格中如果没有这样一个最重要的、基本性的本质，那末马克思的一切伟大的成就，就会是不可想像和理解的了。这一点，应该是我们认识马克思和研究马克思时必须加以特别重视的。"},{"type":"paragraph","text":"马克思为人类事业忘我地工作了数十年，他为我们创造了一个完整的为人民服务的典范，亦为我们留下无可估价的一整套经典性的革命理论。我们纪念马克思，我们必须认真的学习马克思，学习他的实事求是的科学态度，学习他的坚强不屈为真理而英勇斗争的精神，学习他的忠诚的为人民服务的思想。我们要以马克思的工作态度和生活作风来实事求是地学习马克思的一生及其著作，以此来提高我们自己，俾更好的为我们前进中的新中国革命事业服务。在为实现马克思革命事业的最后胜利的斗争中来更好的尽一分责任。"}]}