{"id":285310,"date":[{"year":1953,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2524","ytitle":"","mtitle":"想起了一个战斗在朝鲜的青年英雄","ftitle":"","authors":["孙道临"],"text":[{"type":"paragraph","text":"孙道临"},{"type":"paragraph","text":"青年节，我想起朝鲜北部那黄色、绿色的和被敌人炮火烧成黑色的山。想起在这些山中生活着、战斗着的年青人，想起二级战斗英雄某军的功臣模范郑起。"},{"type":"paragraph","text":"这是他给我们讲的立功经过:"},{"type":"paragraph","text":"“一九五○年，为了解放汉城，我们大军突破临津江，在零下四十度的天气里淌过江去。休息时，刚被江水浸透的棉衣就冻上了；一追击敌人，身上的热气就蒸化了冻硬的棉衣，就这样，追击了三天三夜，棉衣一直没有干，我们到了离汉城四十多里的釜谷里。"},{"type":"paragraph","text":"“釜谷里是两座山中间的公路交义点，这是英联邦师二十七旅所谓‘皇家来复枪团“所据守的要点。我们七连两个排很快地打下了釜谷里东边一个学校的东侧高地，二连打下公路拐弯处的一座长形山头。"},{"type":"paragraph","text":"“这时虽然敌人很多，反攻的砲火也很猛烈，但是因为这儿是插进敌人心脏的一把尖刀，所以我们必须坚持。只要坚持到下午五点，后面的主力部队就可以来到。"},{"type":"paragraph","text":"“然而这只是清晨，连排指挥员都已牺牲了，谁来继续指挥作战呢?我想起连长牺牲时对我说的话:‘司号员!咱们七连是荣誉连，可得保持住咱们的荣誉。’我当时说:‘连长你放心，有司号员在，就有阵地在!’想到这里，我就站出来，担负起指挥的任务。"},{"type":"paragraph","text":"“经过几次战斗，只剩下九个人了。我把九人分成三个组，每一组都有一挺轻机枪，一挺重机枪放在后边。东南角是敌人进攻的焦点，危险性最大，他们都建议我在后边指挥，我说:‘东南角由我负责!在前面看得清楚，指挥方便。你们没有看见连长指挥时候就是跑来跑去的吗，我也得那样，我牺牲了，由某某负责指挥!’这样一下决心，其他同志情绪更高了。"},{"type":"paragraph","text":"“打到了中午，敌人好几次进攻都被打下去了，但是我们也只剩下七个人，子弹也不多了，这时我想起山沟里烈士身上还有弹药!怎么去拿呢?敌人暗堡用重机枪封锁着山沟。为了解决弹药问题，管他三七廿一，我一纵身就连跌带滚地爬到烈士身旁，闪过了敌人机枪的射击，这里地形很隐蔽，我整顿好了弹药，心想怎么上去呢?我看好了一条最近的道儿，一咬牙，突然就往山上飞跑。敌人的机枪子弹从我身旁飕飕地飞过去，跑到了阵地，好半天喘不过气来。"},{"type":"paragraph","text":"“又打退了敌人一个排的进攻以后，忽然听见马达响，我们往山下看去，只见公路上有六辆敌人坦克，掩护着一百多个步兵攻上来了。我喊:‘大家沉着应战，重机枪集中打坦克旁边的步兵，敌人不靠近别放枪!’这时敌人的坦克开到山脚，就停了下来，往山上打砲，但是只要敌人的步兵爬上来，就被我们打下去!我们的机枪都被砲打坏了，同志们就使用手榴弹，我跑过去把机枪都检验了一下，不一会就把三挺配成一架完整的。"},{"type":"paragraph","text":"“我们只有三个人了，只剩下几十发子弹、两个手榴弹，这时我们都宣誓:跟敌人拼了!"},{"type":"paragraph","text":"“又是一个排的敌人冲上来，我说:‘敌人不到十五米不准打!’"},{"type":"paragraph","text":"“五十米，四十米，三十米，二十米……"},{"type":"paragraph","text":"“我叫了声‘打’!手榴弹打光了，大家都把坏机枪倒过来，准备握着机枪柄打敌人。"},{"type":"paragraph","text":"“眼看着敌人就要上来了。我急中生智，突然站起来，大喊‘冲呀!“一下子就跳到高处猛吹起冲锋号来。另外两个同志也喊起来，把剩下的几颗机枪子弹向敌人扫过去。"},{"type":"paragraph","text":"“敌人怔住了，吓昏了，连滚带爬地跑下山去。"},{"type":"paragraph","text":"“就在这时，山下的敌人群里响起了砲弹的爆炸声，我们团的主力部队开到了，敌人逃了。这时是下午五时十几分。”"},{"type":"paragraph","text":"“我们牵掣了敌人一天一夜，歼灭敌人二百多名，第二天我们在汉江桥上和人民军会了师，高呼着万岁!”"},{"type":"paragraph","text":"青年同志们，听了这个故事，你们也许要问我，郑起究竟是怎么样的一个英雄，他一定是个身躯魁梧高大，三十来岁的人吧?不，讲完这个故事的时候，郑起正在喝着我们递给他的水，中等身材，并不太魁梧，然而他浑身都是力量，眼睛里闪着坚定的机智的光。他今年只二十二岁，那就是说，立功的时候，还不满二十岁。"},{"type":"paragraph","text":"现在他就是打下釜谷里那英雄连队的副指导员，在提升为副指导员以前，领导上曾经派他回国学习文化。他说:“那时候也够紧张的!我心想，领导上叫我来学习，将来好掌握现代化的军事技术，这是个很重的任务，我要是完不成，怎么能对得起上级的培养呢?中午的时候规定一定得睡午觉，我就偷偷地躲在帐子里，把书放在枕头旁，斜着眼看书。”"},{"type":"paragraph","text":"在学习上，他是这样刻苦的，在生活上呢，我想再述说一段我们见到的事情，来说明他的优良品质。我们碰见郑起的时候，他正和其他的英雄功臣们在这个地方聚齐准备到兄弟部队去报告他们的英雄事迹。每个人都发了一套新衣服，但没有合适的干部帽子。我们看见他还带着从国内学习回来带的旧战士帽子，就跟他说:"},{"type":"paragraph","text":"“你要是再带上顶新干部帽子，那多精神啊。”"},{"type":"paragraph","text":"他说:“是啊，就少一顶新帽子。”"},{"type":"paragraph","text":"第二天，负责的同志给他们找了几顶干部帽子来，郑起拿过一顶带上，照照镜子，绿色的丝绒，映着他枣红色的脸，果然分外英俊。正在这时候另外一位功臣同志跑了进来问:“我的帽子呢?我的帽子在哪儿?”他不知道帽子不够分配的。郑起毫不犹豫地举起刚从自己头上摘下来的帽子，向那个同志说道:“这个，这就是你的帽子。”"},{"type":"paragraph","text":"事后我们倒替郑起感觉到有点遗憾。郑起却跟我们说:“帽子给他带，一样是咱们军的光荣，再说，咱被大家称作英雄，就应该时刻地想着这个，应该在各方面，在细小的地方也能作大家的榜样。”说完，就带上了那顶旧帽子。"},{"type":"paragraph","text":"我们望着这二十二岁的年青副指导员，想着他战斗时的勇敢、沉着、机智，想着他刻苦的学习精神，再体会他是怎样去理解荣誉，怎样毫无个人意识地去处理生活中每一个细小的事情。"},{"type":"paragraph","text":"他是这样乐观，坦率，充满着战斗的热情。每当我想起那被敌人炮火烧成黑色的山，每当我经过那些黄色的绿色的山的时候，我就不禁要望着远处那最高最险的矗立着的山峰。在我的想像中，映着那充满乌云的天空，总像有一个十九岁的战士直立在山岩上，吹着进军的号角。在那震人心魄的雄大声音之中，同时还有无数的年青人，我所见到的，或者是我没有见到，然而我的心是如此和他们贴近的年青人，为了祖国，为了爱好和平的人民，迎着风雪前进着，歼灭着敌人。"},{"type":"paragraph","text":"回到祖国，我忽然感觉到一切是如此安静，我也就能理解到“日日夜夜”中所描写的沙布洛夫回到伤兵医院，为甚么感到那样宁静。然而这宁静是多么可贵呀!在以前我不能理解这样的宁静具有什么样的价值，然而现在我理解:这宁静是多少年青人的鲜血换来的，这宁静是由于多少年青人仍然挺立在山岩上，不顾一切地吹动着他的号角。"}]}