{"id":285488,"date":[{"year":1953,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者来信综述","genre":"","count":"1823","ytitle":"各地教师学生纷纷来信指出","mtitle":"“学习互助组”对教学有害无益","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从本报‘教学工作’提出了关于学生‘学习互助组’的问题以后，我们陆续收到各地教师、学生来信、来稿，指出学习互助组的严重缺点。有些学校由于错误的强调‘互助组’对于学习的‘作用’，甚至采用强迫命令的手段，‘动员’学生人人参加‘互助组’，造成学校混乱，影响教学质量降低。从各地教师、学生来信反映的情况证明:‘互助组’这一种固定的学习组织形式，除了造成优秀学生的过重负担和养成功课较差的同学的依赖习惯以外，对于学习毫无好处。"},{"type":"paragraph","text":"吴县北庄中心小学戴天来老师说，该校高班学生参加了学习互助组后，立刻助长了一部分同学的依赖习惯，做算术习题专门抄抄式子和答数，对原理一点也不理解，从此一切都依靠互助组解决。他们依靠功课好的同学解决了做习题的困难以后，上课的时候就吵吵闹闹，一点也不专心听课，搞坏了课堂秩序。有了‘互助组’，学生对课堂学习便不重视了。河南信阳冯家庄完小教师高燕发说:由于错误的强调了‘互助组’的作用，该校班级中竟将学习互助组明文定为班级的‘基层组织’，这类‘基层小组’制度在冯家庄附近的学校都很盛行，而且列为全区教学经验交流的‘经验’之一。由于错误的推行了‘基层小组’的制度，造成了儿童学习上的严重自流现象，教师几乎完全放弃了自己的主导作用。河南郑市三官庙完小教师姜超说，该校成立学习互助组后，互助组长和功课好的同学忙得焦头烂额，每堂课下来，全组立刻包围互助组长轮流等候‘互助’。这样，虽然每个人的习题本子都得了‘五分’，但是考试证明，不及格的还是不及格，而原来成绩并不坏的同学，由于‘互助组’使他产生了依赖心理，成绩反而坏下来了。以上这些事实，说明‘互助组’完全是一种形式主义的学习组织，对于学习是有害无益的。"},{"type":"paragraph","text":"很多同学根据其切身的体验写信来指出了‘学习互助组’的弊病。浙江省绍兴中学学生单戈说，他们学校推行‘学习互助组’的教训证明这种学习形式对学习并无好处。学期结束，本来数学差的，仍旧补考数学，本来英文不好的，仍旧补考英文，‘互助组’对他们一点也没有什么作用。事实证明，‘互助组’实际上往往变成一种集体应付作业、应付考试的‘组织’，比如该校在时事学习方面，曾经组织了一种以互助小组为单位的‘时事回忆会’，这种‘回忆会’实际上往往变成了大家一起临时抱佛脚应付时事测验的‘会议’。至于因为‘互助组’养成同学中抄袭作业成为‘合法’的恶习，那更是一个不好的后果了。四北贸易学校艾绰裕同学说，推行‘互助组’的结果，使同学们对获得的知识，理解既不透彻，也不能巩固，实在是一个极大的损失。学习知识只有经过刻苦的钻研，才能牢固记住，但是现在学校中实行形式主义的集体学习以后，‘互助组’便事事包办，样样讨论，而讨论也往往三言两语就算解决了一个问题；这样，显然是完全违背了独立思考、循序渐进的学习规律的。有些学校为某些‘互助组’的虚伪的表面成绩所迷惑，不加分析研究，盲目推广互助组的‘经验’，造成学习上的损失，这是十分错误的。至于因为推行‘互助组’搞坏了同学功课的例子，更是不胜枚举。安徽省霍邱初级师范学生刘本淑来信说，为了怕戴上一顶‘个人主义’的帽子，连睡觉的时候也念念不忘‘互助组’，最后‘互助组’终于成了他思想上的一个沉重包袱，对于自己的功课，就再也没有心思去考虑了。四川武胜中学赵剑鸤同学说，四川许多中学依然没有克服“集体学习”“互助包干”等形式主义的学习偏向。如巴县智德中学、亚洲中学、树农中学等校把早晚自修都用来‘互助’，每门课程都要集体讨论，弄得同学们根本没有自学钻研的时间。这种形式主义的集体讨论除了浪费时间，实在一无好处。有些学校至今还在推行‘包干制’，要成绩好的学生全部‘包干’成绩差的学生，结果，既拖垮了功课好的学生，又没有把功课差的学生独立学习的能力培养起来。浙江浦江初级师范学生孙渭水来信说，该校纠正了‘互助为主、自学为辅’的错误学习方法以后，这个学期的学习有了显著的进步。该校分部春二班上学期语文平均成绩是八八·五分，算术平均成绩是八一·九分，取消‘互助组’后，这学期第一阶段考试的语文平均成绩提高到九二·六分，算术平均成绩提高到八九·九分，新课教育学和物理的平均成绩也在九十分以上。这个事实，对于学习必须依靠自觉钻研、刻苦努力的道理，是一个很好的证明。于此可见，取消固定的‘学习互助组’，发挥同学们在学习上的自觉性和积极性，为祖国努力学好功课，牢固掌握知识，这是十分必要的。"}]}