{"id":285404,"date":[{"year":1953,"month":5,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1533","ytitle":"","mtitle":"马克思顽强的学习和斗争精神是我们的崇高榜样(上)","ftitle":"","authors":["石小静"],"text":[{"type":"paragraph","text":"石小静"},{"type":"paragraph","text":"马克思是革命青年的导师。在度过了青年们自己的节日以后，我们来回忆一下这个巨人是如何学习和如何斗争的，这该是一件特别有意思的事吧!"},{"type":"paragraph","text":"我们记得，正是在三十四年前发生的“五四”运动前后，马克思的学说已经传入中国。这个学说在中国获得了辉煌的胜利，如同它已在或将在世界其他各地获得辉煌的胜利一样。马克思主义在全世界各处以胜利者的姿态行进着，每当我们想到这一点的时候，我们就会对这个巨人怀以极大的崇敬。我们不禁要问:这个巨人是怎样运用他的智慧，头一次全面而又深刻地揭露人类的真理的呢?"},{"type":"paragraph","text":"马克思自己回答了这个问题。他的这段话被人千百次地默记着，深思着，引用着:“在科学上面是没有平坦的大路可走的，只有那在攀登上不畏劳苦、不畏险阻的人，才有希望攀登到光辉的顶点。”如果我们知道了马克思在学习中是如何的不畏劳苦、不畏险阻，我们就不会惊异于他在科学上的达到光辉的顶点的成就了。"},{"type":"paragraph","text":"“马克思站得高，看得远，他比我们大家有一种更为广大、更为渊博、更为敏捷的见解。”——恩格斯这样描写他的挚友和同志。"},{"type":"paragraph","text":"马克思所以站得高，是因为他站在无数的历史与科学的事实上面；马克思所以看得远，是因为他的思想被哲学理论武装着。他是这样的一个人；凡是人类的知识，他都要想法知道。"},{"type":"paragraph","text":"马克思在智慧劳作中表现了惊人的能力与出众的细心。为了研究政治经济学，他遍读了二三百年来七十多个经济学家的著作；为了写“资本论”，他读过的书单以作过劄记的来算，就有一千五百多本。李卜克内西在其“马克思回忆录”中写道:“他一发现知识中的缺陷，就认为必须补足——为此目的，他想出许多必要的办法。”他为了要直接阅读各种书籍的原著和调查各国政治经济情况的原始材料，就学会了看懂欧洲各国的文字。他除了运用德文以外，还能够纯熟地运用英、法两国的文字来写作，而写出来的东西甚至能叫懂得这些文字的人吃惊。他到晚年才学俄语，凭了他的坚持和毅力，一个五十多岁的老人居然在六个月内掌握了这种文字，而且阅读起谢德林、戈果理等人的作品来了———这些作品是不容易被一个外国人看懂的。"},{"type":"paragraph","text":"仅向书本学习，也向事实学习"},{"type":"paragraph","text":"马克思不知疲倦地学习着，他对于科学知识始终都怀着极大的贪恋。他不仅对于政治经济学有划时代的研究和贡献，对于哲学、历史学、文学乃至自然科学也都素有研究。恩格斯在马克思墓前的演说辞中说:“在马克思研究的许多部门中没有一种研究是肤浅的，在每一部门中他都有独立的发明，甚至在数学方面。”马克思的女壻波尔。拉发格曾叙述过这么一件事:马克思很爱好数学，他写过一篇关于无限微积分的论文，根据看过这篇论文的数学家报告，这是有很大的科学价值的。马克思的学识不仅广博，而且精深。而这种成就，都是由于他惊人的学习热忱得出的成果。"},{"type":"paragraph","text":"有一次，马克思害了几个星期的病，他写信给恩格斯说:“虽然我现在完全不能工作，但我已经读过卡本特的生理学，科里克的组织学，斯丕乞本的脑及神经系统的解剖学，和斯乞完、斯乞列登的论细胞体。”他抓紧着可以利用的每一分每一秒时间进行穷本追源的学习。他的爱好是多方面的。他主张人应该向全面发展。"},{"type":"paragraph","text":"马克思十分注意自然科学上的每一个发现，他是最初了解达尔文的发现对于科学乃至人类社会具有很大的重要性的人中间的一个。他又十分爱好文学，他经常读哥德、海涅、沙士比亚、但丁、西万提斯、巴尔扎克、普希金、戈果理等人的作品。"},{"type":"paragraph","text":"马克思不仅向书本学习，也向事实学习。他讽刺那些自诩渊博、夸夸其谈而没有丝毫真才实学的人说:“自然，民主派底蠢材们的灵感是‘自天而降’的，不必作种种研究。不学的无知者为什么要绞脑筋于经济和历史呢?那可敬的威里乞常对我说，各样事都是很简单的。各样事都是很简单的!或许在他们糊涂的头脑里是如此的，这些蠢材!”"}]}