{"id":285432,"date":[{"year":1953,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2906","ytitle":"","mtitle":"小学低年级实行二部制的经验","ftitle":"","authors":["叶凤藻"],"text":[{"type":"paragraph","text":"北京东四区第一中心小学校长　叶凤藻"},{"type":"paragraph","text":"关于“半日制”的一些缺点"},{"type":"paragraph","text":"我校是一九五一年下半年将低年级改为二部制的，当时采用半日制的上课办法，经过了一学期的试验，我们发现半日制有下面许多缺点:"},{"type":"paragraph","text":"1、学生在校学习的半天，无论上午或下午都是一连上四节课，情绪非常紧张，每到上第四节课时，学生的精神感到很疲乏，因此学习的功课效果很差。不上课的那半天，多数学生在家里没有较好的学习环境，没有人指导，非常放任的玩半天，甚至有的孩子到城外河边去玩，所以在学习上形成学完就忘和纪律上形成散乱、不守校规的坏现象。"},{"type":"paragraph","text":"2、课表的排列，为了照顾科任老师功课的分配(科任老师担任四班的算术、唱游共计每周廿八节)有时不得不连上三节国语，这样会使学生更容易疲劳。"},{"type":"paragraph","text":"3、学生只在学校半天，除了上课以外，老师感到处理个别问题，如:培养特才儿童，辅导成绩较差的学生，或了解学生的生活情况都不能得到充分的时间。学生感到在校时间短，学校虽有许多游戏器具，但他们得不到充分时间玩，因此，有的学生虽经老师一再说服，不上学的半天不要来学校，但还有个别学生在不上学的半天到学校来玩。"},{"type":"paragraph","text":"4、教师的精力分担在两班学生身上，不能很好的接近儿童与进行分别指导，更因人数过多(两班有八、九十人)很难做到普遍的家庭访问。"},{"type":"paragraph","text":"5、学校号召一件事，老师只能在上午或下午对学生进行说明或督促一次(没有连续重复的机会)因此，有的孩子回家后就忘了，使学校号召的事情不易贯彻。"},{"type":"paragraph","text":"“全日间歇轮换制”的实施办法"},{"type":"paragraph","text":"为了克服以上的缺点，我们便想出了试用“全日间歇轮换制”的办法。现在把全日间歇轮换制的实施办法写在下面:"},{"type":"paragraph","text":"1、人事的分配:按照北京市教育局人事编制:低年级应有教师十四人，分担十六班的功课；有十二位老师每人担任一班的级任，另外两位老师每人担任两班的级任。"},{"type":"paragraph","text":"2、课程的分配:担任一班的级任老师除担任本班的功课外，还酌情担任双班(一位级任担任的两班)的功课，担任两班级任的老师只担任两班的国语。"},{"type":"paragraph","text":"3、时间的分配:每日上下午授课时间分为第一第二两个时间。第一时间在上午七点廿分到校，九点廿分放学，下午一点四十五分到校，三点四十分放学；第二时间在上午九点半到校，十一点半放学，下午三点四十分到校，五点四十分放学(详细上下课时间在作息时间表内说明，冬季作息时间表另订)。单数班学生(包括一年级一、三、五、七班，二年级一、三、五、七班)在单数周第一时间上课。双数班学生(包括一年级二、四、六、八班，二年级二、四、六、八班)在双数周第一时间上课，每周轮换一次。"},{"type":"paragraph","text":"在第一时间还没有下课时第二时间已来的学生，分成两个地区温习功课，或安静的作游戏，由值堂(每日上下午第一时间第二节没课的老师轮流值堂)的老师负责照顾。"},{"type":"paragraph","text":"4、教室的分配:两班学生用一个教室，第一时间上课的学生离校后，第二时间上课的学生仍然占用。"},{"type":"paragraph","text":"5、晨间检查办法，每日利用上午第一节的前几分钟作晨检工作，只注意发现学生疾病及检查清洁情况(是否带手绢、水碗、剪指甲等)。矫治毛病(点砂眼、上癣药)，则须利用课外时间在第一时间上课的班，利用中午预备钟后到上课前中间的一刻钟；在第二时间上课的班，利用上午上课前的十几分钟。"},{"type":"paragraph","text":"实施半年来的收获"},{"type":"paragraph","text":"经过半年的试验，我们发现用“全日间歇轮换制”的办法，的确克服了过去“半日制”的缺点，同时也有了相当的收获，现在把我们的一点体会分述在下面:"},{"type":"paragraph","text":"1、学生在生活方面、学习方面，比较半日制感到轻快，免去连上四节课的疲劳，使所学的知识容易巩固，过去连上四节课在第四节学的东西，是很难收到效果的(尤其夏季时下午的第四节)，因孩子们已经疲劳了；放学后，大多数的孩子又都荒废了半天的时间，所以第二天回来，许多同学把前一天学的已经忘了。现在学生很轻松的上两节课回家，下午来校再上两节，每节课都能收到预期的效果，而且容易巩固。"},{"type":"paragraph","text":"2、学生在校时间长，同时一位老师担任一班级任精力比较集中，所以了解学生容易深入，并且有时间辅导功课较差的学生及处理个别问题。过去班上有功课较差的学生，老师找不到适当的时间帮助他们，因为一连上四节课学生已经很累了，如再留下作个别指导，不但有碍身体健康，即使再给补习也很难接受，班上如有偶发事项，也要侵占上课时间作简单的处理，因此，有时因处理不当影响上课纪律。自从改用全日间歇轮换制后，这些缺点差不多都克服了，老师们利用学生在第二时间上课时早来的时间，或第一时间上课时课后晚走的时间，给功课差的学生补课。对作业有错误的儿童作个别指导，和较顽皮儿童犯错误的儿童个别谈话，辅导孩子们周会或节日出演的项目。"},{"type":"paragraph","text":"通过这样的利用课前课后的时间辅导学生，有的班在纪律上有了很大的进步，在教学效果上也提高了很多，尤其功课差的学生更有显著的进步。如一年二班王慧云过去常不作家庭作业，考试常不及格，经过补习后，在期中考试时得九十四分。二年一班邢少魁过去考试总得卅分，经过补习后，在期中考试时得八十分。一年三班平时测验国语，第一次有八个人不及格，经过补习后，在第二次测验时剩了四个人，到期中考试时，只剩了两个人。一年一班在刚改用全日间歇轮换制时，测验一次默写句子，当时有十一个人不及格，其中王书全得十八分，卢铁梁、高松山、刘继武一向都得十几分，只有一次因题目特别容易得了三十四分，高松山总不能写完整的字，经过补习之后，他们的学习兴趣被引起来了，在期中考试时都及格了，刘继武得六十三分，高松山得七十九分，王书全、卢铁梁也都在八十分以上。有聪明而不肯用功的刘春山、陈松筠过去常不作家庭作业，考试常不及格，经过几次的补课，因有进步，得到了老师的鼓励，便把学习的积极性发动起来了，现在他俩在上课时，争着举手回答问题，并且在课下也能及时完成作业。"},{"type":"paragraph","text":"在管理方面也有很大帮助，如一年二班邢清吉过去带头淘气，扰乱全班秩序，经过老师的家庭访问，利用课外时间和他个别谈话，使他在感情上逐渐的接近老师，现在上课时一点也不闹了。此外，在补课时间，老师也可多和同学谈话，了解许多问题，同时还使孩子们在感情上和老师接近，现在好多学生都愿意留下给补课。"},{"type":"paragraph","text":"3、学校号召一件事情容易贯彻:因上下午都来学校，上午说的事情或嘱咐的话，下午来了再贯彻一次，是比较容易收效的。"},{"type":"paragraph","text":"发现的问题和解决的办法"},{"type":"paragraph","text":"1、开始施用全日间歇轮换制时，在第二时间上课的学生有一部分不能掌握时间，到校后各处乱跑，影响第一时间学生上课，经过老师进行教育以后，即或早来一会儿也能自动的遵守纪律，不影响上课的同学了。"},{"type":"paragraph","text":"2、担任两班级任的老师虽然尽量减少他们的课外工作(如值日值堂等)，但仍存在着半日制的困难，而且在某些部份还要加重，如每天要放学四次，在给单数班上课时，双数班的学生已经来了，整日精神不得轻松，没有适当的时间和精力给学生补课，如能增加两位教师，使每个人只担任一班的级任，就可以充分发挥全日间歇轮换制的优点，完全克服半日制的缺点了。"},{"type":"paragraph","text":"3、全日间歇轮换制在冬季应变为半日制的形式，它的理由是天冷，学生到校两次不便，且冬季学生每天疲乏的情况不似夏季严重。"},{"type":"paragraph","text":"【附注】全日间歇轮换制对于校舍较大的学校或农村中的小学更为适用。因为甲组学生上课时，如乙组学生已到校，后者可以在操场或自然环境中做游戏，以免无事可为影响情绪。"}]}