{"id":285423,"date":[{"year":1953,"month":5,"day":7}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"4717","ytitle":"","mtitle":"中国工会第七次全国代表大会继续进行","ftitle":"胡耀邦等发言一致同意关于中国工会工作等报告　并坚决表示将为执行大会制定的方针任务而努力","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京六日电:中国工会第七次全国代表大会六日上午继续举行全体会议，听取了七位代表的发言，并接受了德意志民主共和国、印度、印尼和匈牙利四国工会代表的友好的祝贺。会议的执行主席是:李颉伯、胡耀邦、钟民、杨之华、金直夫"},{"type":"paragraph","text":"在上午大会上发言的七位代表是:中国新民主主义青年团中央委员会书记胡耀邦，天成铁路工程勘测队队长、全国铁路劳动模范蓝田，西北总工会副主席杜延庆，中华全国总工会华东办事处第二副主任洪泽，武汉市裕华纱厂工人、劳动模范沈桂英，中国五金冶炼工会筹备委员会主任赵国强，内蒙古自治区总工会副主席杨珍本。他们在发言中，一致同意赖若愚、许之桢和栗再温的报告。他们报告了不同地区和不同产业的工人在国家经济恢复和建设工作中的伟大成就，并坚决地表示将为执行大会制定的方针任务而努力。"},{"type":"paragraph","text":"中国新民主主义青年团中央委员会书记胡耀邦首先在大会上发言，他代表中国新民主主义青年团中央委员会向大会致热烈的敬意，并祝大会胜利成功。胡耀邦说，中国青年对中国工人阶级怀着亲切的景仰。中国工人阶级的英雄气概和忘我劳动的精神，不断地鼓舞着中国青年为祖国奋勇向前。胡耀邦接着说，随着中国工业的发展，中国工人阶级日益壮大，青年工人的比例也愈来愈大，现在全国有六百万左右的青年职工，其中产业青年工人约有一百五十万人。去年以来，新建和扩充的国营厂矿招收的工人中，青年占到一半以上。中国青年是中国工业建设上的强大后备队，他们还将不断地踊跃参加工人阶级的伟大行列。"},{"type":"paragraph","text":"胡耀邦叙述了青年工人中涌现出来的先进人物的劳动业迹，然后着重说明厂矿企业中团的组织的任务。胡耀邦说，中国新民主主义青年团正努力加强工业战线上团的工作。目前，厂矿企业中已有团员六十五万人。厂矿企业中团的组织必须深刻了解，它们的基本任务就是动员团员群众，并团结青年工人、工程技术人员、职员和全体工人一道，为完成和超额完成国家生产计划而斗争。胡耀邦要求团的组织在这些工作中与工会密切合作，取得工会的帮助。胡耀邦说，厂矿企业中团的组织将大力支持中国工会第七次全国代表大会的决议，动员全体团员和青年为实现大会的决议而努力。"},{"type":"paragraph","text":"天成铁路工程区勘测队队长、全国铁路劳动模范蓝田，是一个长期在铁路上工作的工程师。他在大会上的发言中，叙述自己从亲身经历中深刻体会到共产党的伟大和对他的关怀与爱护，叙述了他如何学习苏联先进经验并在群众支持下为国家节省了一万毛主席宣誓:一二千亿元的建筑费用的事实。他在大会上举手向定要尽快尽好地完成国家交给他的勘测设计任务，为加速实现国家工业化而斗争。全场连续地发出热烈的掌声，欢迎这个老工程师的发言，欢迎他坚定地全心全意为人民服务的决心。"},{"type":"paragraph","text":"西北总工会副主席杜延庆在会上报告了西北工人在生产建设上的重大成就。他说，西北地区的工业已在极端落后的基础上迅速恢复和发展起来，西北经济的大动脉——天兰铁路的通车，兰新铁路的加紧修筑，遍于西北原野的矿藏的勘探，新建工厂的陆续开工，更呈现出中国工业化在西北地区的美丽远景。杜延庆代表西北工会代表团保证把大会的决议和精神带到西北工人群众中去，为实现国家工业化，为发展西北的工业生产而奋斗。"},{"type":"paragraph","text":"中华全国总工会华东办事处第二副主任洪泽，代表华东区四百万工人向大会致热烈的祝贺，向远道前来参加大会的世界工联代表和各国工会代表致敬。他在叙述了华东工业生产的增加和许多工厂面貌已根本变化的情况以后，指出华东区现有工业基础的潜在力量是极为巨大的。他说，今后将着重在各厂矿企业中动员群众充分利用原有设备，不断挖掘潜在能力，为国家积累资金，并在工人中培养大批技术和管理干部，为完成国家建设计划而奋斗。"},{"type":"paragraph","text":"武汉市裕华纱厂劳动模范沈桂英叙述了她在党和工会的教养下，自己在生产中，在生活上，在政治、技术等各方面不断获得进步和提高的生动事实。"},{"type":"paragraph","text":"中国五金冶炼工会筹备委员会主任赵国强在发言中介绍了中国五金冶炼工业发展的状况、和五金冶炼工人物质和文化生活改善的情形。他说，解放以后，五金冶炼工人在共产党的教育下，经过一连串社会改革运动，展开了热烈的生产竞赛，学习了苏联的先进经验，使五金冶炼工业得到了迅速的恢复和发展。一九五二年，生铁的产量已达到历史上最高产量的百分之一零五，钢锭为百分之一七零，在原来的设备条件下，大量生产了许多中国过去从未生产过的优质钢及各种钢材，供应了国家的需要。他表示要加强五金冶炼工会的组织，以便发动群众，为保证完成第一个五年计划而努力。"},{"type":"paragraph","text":"内蒙古自治区总工会副主席杨珍本的发言，说明了内蒙古自治区人民在中国共产党和毛主席英明领导下，在各方面获得的繁荣和发展。杨珍本表示今后一定认真贯彻大会的决议，团结全自治区广大职工，为完成国家建设计划而奋斗。"},{"type":"paragraph","text":"胡耀邦等七位代表的发言，受到代表们的热烈欢迎。"},{"type":"paragraph","text":"在上午大会上，德意志民主共和国工会代表团团长孔默勒、印度劳工协会主席西布纳特·班纳吉、印度尼西亚总工会代表团团长朱义多和匈牙利工会代表团团长曾托尔·埃尔诺向大会致词，他们向大会转达了本国工人的祝贺和敬意，并一致表示要进一步加强与中国工人阶级的友好团结。他们的讲话，受到了全体代表的热烈欢迎。"},{"type":"paragraph","text":"在上午大会上，德意志民主共和国工会代表团向大会献赠了电影放映机等礼物，印度劳工协会的印度铁路员工联盟赠送了联盟全体执行委员签名的红旗，印度尼西亚总工会赠送了十顶印尼民族的帽子和手工雕刻品，匈牙利工会赠送了匈牙利制造的最新型电唱收音机和影片等礼物。这些礼物充分表现了各国工人与中国工人团结友好的深厚情谊。全场响起了暴风雨般的掌声，表示感谢和欢迎。"},{"type":"paragraph","text":"上午大会在十二时五分休会。"},{"type":"paragraph","text":"【本报讯】　据新华社北京五日电:中国工会第七次全国代表大会在五日下午二时三十分继续举行全体会议。执行主席是刘长胜、张维桢、王维纲、杜延庆、李兆珍。"},{"type":"paragraph","text":"下午在大会上发言的，有中国纺织工会全国委员会主席陈少敏，中国煤矿工会全国委员会主席金直夫，中国志愿抗美援朝铁路员工代表范永，中国鞍山钢铁公司炼铁厂副厂长、劳动模范周传典，中苏石油公司抽油部副经理、劳动模范瓦力斯(哈萨克族)，中国化学工会筹备委员会主任江涛，中国纺织工会浙江省委员会副主席童集春。他们在发言中一致同意赖若愚、许之桢和栗再温在大会上的报告，并表示决心为执行大会制定的方针任务而努力。"},{"type":"paragraph","text":"中国纺织工会全国委员会主席陈少敏在发言中，概括地说明了中国纺织工会在改进生产和劳动保护工作方面的重大成就，并介绍了纺织工会面向生产的主要经验。"},{"type":"paragraph","text":"中国煤矿工会全国委员会主席金直夫的发言，用具体事实说明了中国煤矿生产的恢复和改革工作已基本上完成，煤矿工人的生活状况已起了重大的变化。他特别指出，煤矿工业在人民政府的大量投资下，机械化程度已大大提高了，目前采掘掌子的机械化已达到百分之七十八，运输系统的机械化已达到百分之七十。机械化程度的提高，就把煤矿工人从笨重的手工劳动下解放了出来。金直夫说，煤矿的生产改革是在苏联专家帮助下，以学习苏联、推广苏联先进经验来进行的。煤矿生产改革的巨大成绩，充分证明了苏联的帮助在技术上是精湛的，头等的。金直夫接着说，煤矿工人在党和人民政府的关怀下，矿工们的安全和健康已基本上得到了保障。金直夫在指出了煤矿工会工作中存在的一些严重缺点后，表示今后一定要贯彻这次大会的精神和决议，加以改进。"},{"type":"paragraph","text":"荣获朝鲜民主主义人民共和国二级荣誉勋章的中国志愿援朝铁路运输员工代表范永的发言，表现了中国铁路员工参加抗美援朝斗争的英雄气概。他说，两年来，中国人民志愿援朝铁道运输部队经得起任何考验，他们展开了革命英雄主义的红旗竞赛和立功运动，他们和朝鲜人民及朝鲜铁路员工像一家人一样，一起战斗，一起学习，出现了不少对付敌人的能手，运输效率比刚到朝鲜时提高了好几倍，物质生活和文化生活也有了很大的改善。范永说，这次回国来参加这个具有历史意义的大会，看到祖国到处出现的兴旺气象，听到大会的报告，感到祖国力量无穷无尽，浑身都长了劲。他说，我们回到朝鲜后，一定更加提高铁道运输效率，做到部队打到那里，火车就开到那里，保证前线的物资供应，来回答毛主席、祖国人民和全国工人兄弟们的热望。"},{"type":"paragraph","text":"国营鞍山钢铁公司炼铁厂副厂长、劳动模范周传典，向大会报告了鞍钢一九五二年基本建设三大工程之———第八号炼铁炉修建的情况及苏联专家在这一工程中所给予的各方面的帮助。他对苏联专家的热忱帮助和苏联人民的伟大友谊表示感谢。讲到他在工作中的体会时，他强调技术人员和工人结合的重要，他以自己培养工人李凤恩的例子，说明实际劳动和技术理论结合，让能更好地提高技术。他强调学习苏联先进经验的重要。他以鞍山钢铁公司建设为例，反复说明苏联技术的优越。他最后表示要坚决响应毛主席炼好优质钢的号召，保证完成和争取超额完成一九五三年的生产任务。"},{"type":"paragraph","text":"中苏石油公司抽油部副经理、劳动模范瓦力斯代表新疆各族工人在大会上发言，他在回忆了解放前的黑暗时期，新疆省各族工人的悲惨生活以后，带着兴奋和感激的心情说，毛主席和中国人民解放军把我们从灾难的深坑里救了出来，帮助我们建设新新疆。我们的石油公司与苏联合营以来，已获得很大发展，职工增加了二十倍，生产提高了三十倍，我们各族工人的物质和文化生活也有了初步改善，大部矿工都结了婚，而这在过去是不敢想像的事情。瓦力斯接着叙述他自己由一个普通工人被提拔为抽油部的副经理，被选为公司的工会主席，过去没有上过一天学校，现在也能写简单的东西了。他说，我们新疆省各族工人要加紧团结，努力生产，保证完成和超额完成国家经济建设计划。"},{"type":"paragraph","text":"中国化学工会筹备委员会主任江涛代表化学工人祝贺大会的召开。他在发言中宣告了三年多来化学工人在生产上的贡献和他们的物质和文化生活提高的情况。当美帝国主义公开使用细菌武器的时候，化学制药工人生产大量的杀虫和防疫药品，给予美国细菌战犯以有力的打击。他说，在国家大规模经济建设开头的第一季度，全国各化工厂，基本上完成了生产任务和产品总值。百分之五十五的工厂和主要产品如酸、碱、肥田粉等都超额完成了任务。为了迎接“五一”节和中国工会第七次代表大会，化学工人投入了竞赛的热潮。他说，目前化学工人的任务，是要使竞赛运动扩展到各方面去，吸收企业中的一切成员，来努力完成国家的生产计划。"},{"type":"paragraph","text":"中国纺织工会浙江省委员会副主席童集春，是一个解放前做了十多年工的织绸工人。他在发言中以亲身的经历，说明解放后中国工人阶级的政治地位和经济、文化生活，都起了根本的变化。他说，为了创造更美好的生活，决心以忘我的劳动，来争取完成与超额完成国家的生产计划。"},{"type":"paragraph","text":"陈少敏、金直夫、范永、周传典、瓦力斯、江涛、童集春等的发言，受到到会代表的热烈欢迎；特别是中国志愿抗美援朝铁路员工代表范永的发言，不断地为热烈的鼓掌声所打断。"},{"type":"paragraph","text":"五日下午，日本工会代表团团员、日本官厅工会协议会全国调达厅职工会中央委员儿岛博基，捷克斯洛伐克工会代表团团长、捷克斯洛伐克工会中央理事会书记玛丽亚·特罗雅诺娃，印度统一工会大会主席团委员苏丁·库马尔·普拉马尼克，蒙古人民共和国工会代表团团长、蒙古工会中央理事会主席诺罗夫桑布，全印铁路员工联盟总书记古鲁斯瓦米，在大会上相继致词。他们在大会上的致词，受到了全体代表的热烈欢迎，他们的讲话不断被掌声打断。"},{"type":"paragraph","text":"在下午的大会上，捷克斯洛伐克工会代表团和蒙古人民共和国工会代表团，在经久不息的掌声中，分别向大会献礼献旗。朱学范、刘宁一代表大会受礼。"},{"type":"paragraph","text":"大会副秘书长董昕宣读了大会收到的阿尔巴尼亚工会中央理事会的贺电、全国民主妇联的贺电和中苏友好协会总会的贺电。"},{"type":"paragraph","text":"大会进行到下午五时三十五分休会。"},{"type":"paragraph","text":"大会将在六日上午继续开会。"}]}