{"id":285408,"date":[{"year":1953,"month":5,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"4716","ytitle":"","mtitle":"学习运用五级分制的问题","ftitle":"","authors":["张文郁"],"text":[{"type":"paragraph","text":"编者按:本报陆续收到各地教师提出的关于学习和运用五级记分中的若干问题，现在请张文郁同志作了初步的、综合的解释。关于五级分制的理论和成绩考查的具体办法，可参阅有关书刊上发表的文章。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"学业成绩的评定是教育学生、鼓舞学生的一种重要手段，同时也是教师检查自己在教学过程中根据教学计划和教学大纲所规定的以知识、技能、熟练技巧武装学生的效果。成绩的评定不仅表示学生所获知识的程度，还须成为提高知识质量的斗争手段。教师在评定成绩时，每一个分数，不论是好的或坏的，都应当明确地表示学生已获得知识的质量，并且还能起鼓舞作用。"},{"type":"paragraph","text":"五级分制记分法，是科学的记分方法，因为它有一定的标准，能够明确地表示学生知识的质量。这种科学的记分法是能达到学业成绩评定的要求的。苏联自一九四四年一月实施五级分制以后，在提高教学质量、消灭不良成绩的斗争中，起着很大的作用。"},{"type":"paragraph","text":"我们新中国的教师，学习五级分制，由于学习苏联先进经验热情高涨，产生急于求成的现象。对于五级分制记分法的精神实质，还没有很好的体会，就形式主义地试用起来，因而发生了一些记分的困难；也有些不顾具体条件，急于创造经验，而实际上是不能掌握的；也有些教师在思想上还保留着百分制记分法的残迹，对于百分法制记分和五分制记分的区别不能明确。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我们学习和运用苏联五级分制记分法时，首先需要排除百分制的思想障碍。有些学校教师试用五级分制，觉得五分太简单，希望有中间数(小数)，这是百分制记分法的暗影透过五级分制显现出来。我们必须明确地认识，百分制记分法不能表示学生在学习中所得知识的质量，只能片断地记出成绩的数量和这些数量的总和(平均)。百分制记分法从零分到一百分，实际上是一百零一个整数的等级，而且在记分和平均时还可以用小数点一位甚至两位以上，一分一毫之差便成不同的等级；究竟有多少等级，就是一向习惯于使用百分制记分法的教师也很难说得出来。这样的记分法，存在着很显著的缺点:第一、分数等级相差悬殊，没有一定的标准，学生就在一分或小数点之几中问竞争名次，失去评分的真正意义。第二、成绩的核算要平均，前后扯平，看不出学业的进步和落后的趋势，对学生缺乏鼓励的作用。第三、教师在考查成绩后忙于记分和平均，不仅成为一种工作负担而且对于一般学生成绩的要求很容易限制在平均六○分及格上，不能鼓励和提高学生的进步。我们知道，五分制记分法就没有这样的缺点，相反地有着很多优点:五分五级都须根据教学大纲所规定的教材，考查学生所得的知识质量而评定。教师在评分时，就已掌握学生进步和落后的情形，鼓励进步和反对落后成为师生共同关心的事。教师学会与运用了五级分制记分法以后，对于学生成绩评定成为经常性的教学工作的一部分，既便于检查又便于记录，减少教师的工作负担。五级分制还有更大的优点，它是符合于培养学生全面发展的教育目的上的要求的。由于各科成绩不用平均，各科成绩都要求着最高的知识质量；同时没有名次的分别，全班学生都要为争取最好成绩而努力，培养了集体主义的思想。五分制与百分制两者是不能相提并论的，根源于资本主义的个人主义的思想的百分制，和只有在社会主义的学校教育中才能实施的五级分制是有着本质上的不同的。这一点认识，我们都可能有的，但是存留在我们思想深处的百分制的思想障碍还会影响我们接受这一科学的记分法的。各地教师在学习试用五分制记分时所发生的问题:五分太简单，分与分之间最好还有等级(用小数点或上中下来表示)，三分及格是放低标准，像这类追求记分的数量、忽视成绩的质量的问题，实在都是百分制思想障碍问题而不是五分制记分方法上的问题。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"学习苏联五级分制只在形式上运用，忽视了苏联教育理论、教学方法的基础，忽视了运用五级分制应在能够严格执行教学大纲、掌握教学原则和实施新的课堂教学组织之后。就目前情况而论，现在各地小学正在学习和试用五级分制记分，有些小学并且实际使用起来。学习苏联教育理论、教学方法还正在开始，教育的基本原理尚缺乏认识，教学理论、教学原则、教学方法、课堂教学尚缺乏掌握的能力；在这样情况下，试用五级分制必然会产生一些疑难和问题的。"},{"type":"paragraph","text":"关于评分标准问题。评分当然是需要标准的，而且是必须要有一个客观标准使评定的成绩真正能表示学生的知识质量。我们知道，苏联的评分标准是国家颁布的，分科评分标准也已公布了俄语、算术两学科。评分标准必须是国家公布的文件，不是教师可以自己制订的。在我国，现在尚未有评分标准的国家文件，我们学习和试用五级分制记分法应该根据什么来评定呢?已有教学大纲的学科，要根据大纲中的教学目标和教材纲要对学生知识的要求来决定成绩。尚无教学大纲的学科，要根据教学进度和教科书对于培养学生知识的质量来评定成绩。因之，在目前试用五级分制评分是有一定的困难，但也并不是完全没有什么可以根据的。"},{"type":"paragraph","text":"评分次数过多影响教学进度和教师健康问题。我们觉得这是不成问题的。经常的考查，经常的评分，是完成课堂教学过程必须这样做的。教师在布置作业时就带有检查学生知识质量的要求，在检查复习时就可以评分。当然，在每一节课中用提问方式问到的学生，人数是有限的，问多了要影响课堂教学过程。成绩考查不限于课堂提问，就是检查复习也不仅是口问口答，可以用全班的书面回答，也可以要求全班交书面作业，有些学科还应该在动作和演习中考查。课堂口问也可以在教案上预先有计划地拟定这次应受检查的学生，在一定时间内了解全班学生的成绩。在课堂口问口答，掌握了要求，问得准，答得对，这样做不会影响教学进度。评分是教师考查学生成绩后的一个记录，教师应该注意在教学过程中按照教学大纲或教学进度，完成一定时期的武装学生知识、技能、熟练技巧的要求，在这样的基础上评定成绩。在教学过程中，评分是最后的工作，并不占据很多的时间。考查学生成绩，同时也是检查自己的教学效果，这是教师应有的责任。评分决不是负担，也不会影响健康。由于新的课堂教学环节运用尚未熟练，新的教材亦需很好的备课，因而多化了时间，这不能认为试用五级分制的结果。"},{"type":"paragraph","text":"平时成绩与期考成绩怎样结合问题。运用五级分制记分是很重视经常的考查的，学生学业成绩是学生所获知识的质量，后一成绩一定有前一成绩的基础在内。五级分制是不用平均方法的，学期或学年成绩可以根据两种情形来评定:第一、那一级分数所占比重最多；第二、整个分数的发展情况。学期或学年成绩考查的内容，应该包括某一学科学过的全部知识，从考查中了解学生已获得和能巩固的知识质量。但这一次成绩评定仍作为一次，并不等于全学期成绩的总评。教师对于每一学生的学习情形能够全部的掌握，对于成绩上升和保持平衡的学生给予适当的鼓励，对于成绩下降或忽高忽低的学生，应在发生这些现象时立即进行检查，给予适当的补救，并发动学生和不良成绩作斗争。因之，在成绩考查的意义上，平时成绩与期考成绩是有机地结合着的。"},{"type":"paragraph","text":"当堂巩固与补充回答的记分问题。当堂巩固的发问和回答，这是课堂教学巩固新教材的一种方法，不是成绩考查。成绩考查必须是在教师已将学科知识传授给学生，而且学生经过复习之后，也就是说知识已转化为技能，达到熟练技巧的程度。当堂巩固发问不能带有检查学生成绩的要求，因为学生刚刚接受新知识，还需要经过复习而达到熟练，学生的回答内容还不能肯定表示知识的质量，因此不能记分。补充回答一般可以不记分，因为补充部分不能代表全部知识质量，补充回答的内容还有可能是由于先前回答的启发。但是，对于另一种情况应当加以注意，先前回答的完全不对或错误很大，评定成绩只能得到一分或二分，而指名补充回答的答案很完全，评定成绩可能得到四分或五分的；在这样情况下可以考虑记分。"},{"type":"paragraph","text":"五级分制有没有零分问题。五级分制没有零分，因为五级分制的分数是表示学生知识质量的等级只有五个，如果有了零分就有六个等级，破坏了五级分制的精神和制度。零分的概念和五级分制的五四三二一分数的涵义是联系不起来的，零分的概念还是由于百分制记分法来的，是单纯地从数量观念上产生的。我们从五级分制的基本精神来看，是没有零分的。在运用五级分制而有零分，那零分可能表示教育无效或根本尚未接受教育。但事实上，一个学生在教师指导下参加学习，在一定时期内考查成绩的结果，决不是教育无效或根本尚未接受教育的情况。就是在‘当学生对所进行的课程，表示完全无知’的情况下，也只表示学生当时的知识质量，并不能说明教育无效，所以评一分。教师在教学过程中要完成教育教养上的要求，发现有上述情况的学生时，需要给他积极的鼓励和指导，不是消极地承认教育无效，不能给予零分的评定。"},{"type":"paragraph","text":"班级学生过多的记分问题。中国人民革命胜利，经济建设突飞猛进，翻身后的农民，城市的劳动人民，不仅要求提高自己的文化，而且关心子女的教育，这样就形成有些学校班级学生过多的问题。班级学生过多，不仅是五级分制的记分问题，而且也是影响教学效果和教学质量的问题。这是目前情况的暂时现象，加重教师的教学工作负担是必然的，教师为了负起光荣的人民教师的责任，是需要更辛苦地克服这一教学上困难的。考查学生成绩和检查教学效果是不能松弛的，掌握五级分制记分法的精神，在实际运用上不仅不会增加负担，而且还减少了用百分制记分的复杂性和计算上的费时费力。"},{"type":"paragraph","text":"复式班级试用五级分制问题。复式班级能不能试用五级分制记分，这一问题和上一问题是在同一情况之下产生的。课堂教学的方式、教学环节的运用，以及教学过程的完成，复式班级和单式班级在要求上相同，由于复式班级的教学工作比较复杂，教学环节的运用需要灵活，成绩考查与评分比较困难，但也不能看作特殊问题，正和上一问题同样，运用五级分制记分更有利于评定成绩。"},{"type":"paragraph","text":"品行评定采用五级分制的问题。我们体会了五级分制的精神，用五级分制代替过去用文字来评定学生品行是完全可以的。在教育教养上培养我们学生全面的发展，在品行上要求学生达到最高的成就才能完成我们的教育目的。学生在正常情形下，都可以得到五分。教师也可以预期学生能够得到五分，因而加强对他校内校外的道德教育和品行指导。在苏联关于学生品行的评定的规定，学生在校内校外的品行毫无错误时，评给五分。学生在三个月中有显然的犯规时，评给四分；在三个月内不改正，还要进一步降低。学生有严重犯规时，评给三分，并且给予退学可能性的警告。决定学生退学时，评给二分。从这些规定中可以体会，学生的品行评定，是经常进行道德教育和品行指导的结果，不是最后评定的核算。评定品行的分数不等于评定学业成绩的分数，包括有更积极的意义。"},{"type":"paragraph","text":"家长和学生不了解五级分制的问题。教师在运用五级分制记分法时，学生和家长不了解五级分制的意义，也会发生阻碍。我们学校教育，运用百分制记分法已有相当长的时间，学生和家长习惯于百分制，改用五级分制难免有疑问。学生对五级分制的认识，在试用一段时间后还比较容易建立。对于家长，需要有很好的解释，试用五级分制开始时要向家长宣传，取得他们的协助，共同来为提高学生知识质量而努力。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"学习苏联五级分制而能运用自如，不是一朝一夕的事。我们不应该孤立地学习五级分制而忽略了对于教育理论和教学方法的学习，也不应该形式地搬用五级分制而不顾教学过程中的具体条件。我们在课堂教学中经常地注意教学的目的性，教师知道教了为什么，学生也知道学了为什么。在这样情形下，对于提高知识质量成为教师与学生共同的要求，能够表示知识质量的学业成绩评定方法也是共同需要的。科学的五级分制记分法一定会在我们的课堂教学过程中运用，但必须排除保守的旧记分方法的思想障碍，防止急躁的形式主义地搬用。我们学习了系统的教育学理论，并掌握这些理论成为教学工作的指南，运用五级分制不会发生问题，且将是完成教学过程中必需的方法。"}]}