{"id":285517,"date":[{"year":1953,"month":5,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"教学工作","column":"","genre":"","count":"2711","ytitle":"","mtitle":"关于批改作文","ftitle":"","authors":["徐保炎"],"text":[{"type":"paragraph","text":"徐保炎"},{"type":"paragraph","text":"作文批改一如语文教学，可以分为‘从内容到形式’和‘从形式到内容’这样两方面。以现阶段的实际情况来说，语文的批改重点还是应该在前者。内容决定形式不仅在文艺上应该如此，就是在一般写作上也是如此。毛主席在延安文艺座谈会上的讲话所指的文艺服从于政治，固然是专对文艺创作而说的，但对于一般写作，尤其是大中学生的写作学习来说，道理还是相同的。与其形式美丽，语法修辞毫无毛病，而内容思想方面错误百出，则还不如思想内容正确，而文字形式十分组糙，甚至有时还欠通顺，要妥当一些。"},{"type":"paragraph","text":"反对这个办法的人或者要说，现在学生的写作有很多根本就谈不上思想内容，胡里胡涂一片，连主题也找不到，哪里还谈得到‘从内容到形式’?其实这话是不对的。一篇文章不论写得好坏，思想内容总是一样有的；一篇文章不论语法修辞，有时甚至字句，怎样错误，主题也是一定有的。无论怎样写得坏的文章只能说内容不充实，或者不够充实；或者主题不突出、不明显，或是不够突出、不够明显；这是常事，可是没有内容，没有主题的文章是绝对不会有的。"},{"type":"paragraph","text":"批改的方法包括批与改两方面。批，是指内容与主题的。内容不充实，或者不够充实，主题不突出，或者不够突出；不明显，或者不够明显，批的时候就应该指出内容哪里不充实，或者不够充实；为什么会不充实，或不够充实；主题为什么不突出，或不够突出；为什么会不明显，或不够明显，这都应该指出，而且还得告诉学生:不论字句也好，文章的语法修辞也好，这都不是我们写作的目的。识字、写文章只是一种手段，一种达到我们的目的的手段。目的是学会这个手段之后来表达我们的思想。思想必定有内容，内容必定有主题，好的文章主题必定明显突出。"},{"type":"paragraph","text":"这样就很明白了:一切写作，包括学生的练习在内，目的是在表达思想内容。我们是新民主主义的国家，我们是毛泽东时代的人民。无论写那一种文章，如果在政治上能够认清到这一点，内容就决不至于不正确的了。那末今天学生的写作是不是都已达到了这一点了呢?当然不能说完全都已达到。所以在批的时候就特别要注意这一点。对于这种政治上认识还不清楚的就必须先为改正。如果是认识虽然清楚，而在写作时主题不突出，或是不够突出，内容不充实，或是不够充实，等等的毛病亦得一一指出。不过这只能算为写作技巧问题，这是末，不是本，这种技巧方面的修改比指出政治认识更容易得多。比如出这样一个题目:‘化悲痛为无敌的力量，来悼念伟大的人类革命导师斯大林同志’。这个题目的性质，照理大家都应该写得很好，但是因为各人政治认识在程度上有所不同，于是写出来的东西好坏的等级也自然就不同了。如果说连为什么要写这一篇文章也还没有认识清楚，那就一定写不出，就是勉强写出了也一定是‘下笔千言，离题万里’。这‘为什么要写’就是一个政治认识的问题。不过，我们的题目是‘化悲痛为无敌的力量，来悼念伟大的人类革命导师斯大林同志’，我们光悲痛是不够的，必须进一步将悲痛的感情贯彻到日常革命工作中，如果一个学生所写的完全只是悲痛、悼念的话，至于怎样将他的悲痛化为力量则说得不清楚，或者说得不够，不具体，那就是主题不突出了。批改时对于这种地方必须详细加以眉批，这不是改，但这比字句的修改要重要得多。当然，在相反的一面，往往有好些学生的文章中主题是够突出的，而且内容也相当丰富，只是在字句方面有很多不妥，甚至不通的地方。虽然这样的错误在目前是很普遍，但以写作学习来说，问题并不算严重。因为写作的基本要求既是在表达个人的思想，如果思想正确，措词的不妥要修改固然容易，就是经过修改之后要学起来也并不难。比如像‘精彩的能力’、‘优秀的节目’、‘努力悲哀’、‘积极追悼’，这种不合习惯的短语，在今日学生写作中是可以常见的。但要是一篇文章思想内容正确，单是在语法上有了这一些错误，那是较之字句清通而思想不正确的文章就不知道好多少了。因为我们目前还是内容决定形式，我们的写作还是从内容到形式。"},{"type":"paragraph","text":"采取这个批改方法并不是说在形式方面的语法修辞就完全不管，不，绝对不是如此。那末我们对于形式的修改又是怎样的呢?这可以分为下列几项来讲:"},{"type":"paragraph","text":"第一，是错别字。我们主张在原字的旁边打一个符号，不必给它改正，由学生自己去改。这样一面固然可以使学生自己提高警惕，不应随便写错别字，同时还可以使学生养成查字典的习惯。"},{"type":"paragraph","text":"第二，是词与短语的误用。可另外打一种符号，并说明它是错在:不合习惯，或不合事实，又或是思想不清。例如上面所举的‘优秀的节目’，这里‘优秀’两字是不合习惯的，我们在习惯上对于好的节目只说‘精彩的节目’，绝不说‘优秀的节目’。又如‘积极’这个词是个兴奋愉快的字眼，我们可以说‘积极生产’、‘积极研究’，可是从来不说‘积极追悼’，这里‘积极’两字是不合事实的，因为‘追悼’是悲哀的事情，我们只能说‘沉痛追悼’。再如‘敌人这次的反攻非常积极’，这里用‘积极’两字，显得思想不清，我们对敌人只能用仇恨的字眼，绝不能用‘积极’。这里如将‘积极’改为‘猖狂’，就很妥当了。这上面所说的三种错误只打符号由学生自己去改，也有两个好处:第一是养成学生小心谨慎的态度，因为有的学生并不是真不会用这种字眼，而是因为粗心大意，所以要他自己去改；第二是使学生明显地知道字义以及如何应用。"},{"type":"paragraph","text":"第三，是句子的结构。句子是意思的基本单位，任何性质的文章都是由无数的句子累积而成的。不论一个词也好，一个短语也好，都不过是组成句子的原料而已。没有词与短语，句子当然无从组成，但有了很好的原料也不一定就能组成很好的句子。这关键完全在于虚字的应用是否得当而定。语文批改方面最繁重的工作就是这一步了。例如下面这样的句子:"},{"type":"paragraph","text":"‘一九五三年祖国开始大建设。工厂里的工人同志努力生产。乡村里的农民大众积极耕耘。学校里的男女学生加紧学习。’"},{"type":"paragraph","text":"这里一共四个整句，彼此都是独立完整的，并没有什么错误的地方。但是我们读起来总觉得上下文意义的不连贯，语气不够紧凑。如果将四个整句并作一句，在第一个整句‘一九五三年祖国开始大建设’下面加上‘的时候’三个字，使这个完整的独立句成为副词子句，作为下列三句的修饰语，使得下列三句的意义能够连贯，语气更加紧凑。"},{"type":"paragraph","text":"因此，批改这一工作除了思想内容是最重要的之外，其次须得注意的就是‘句子结构’这一项了。现在青年学生所看的书报杂志，以及所用的语文课本，里面的作品的句子的形式，译文方面固然不用说，是外国语法为多，即是在创作方面也是这种形式为多。我们学习这种句法是理所当然的，可是有的人看了句法之后并没有受到一点影响，有的人受了影响了，写起来又十分生硬不顺，我们所以认为句子修改是最繁的工作的原因就是在此。因为写不来的要教他写得来，写得来而又生硬不顺的要改得它纯熟自然起来。"}]}