{"id":285537,"date":[{"year":1953,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2217","ytitle":"","mtitle":"关于复式教学","ftitle":"","authors":["徐勉"],"text":[{"type":"paragraph","text":"徐勉"},{"type":"paragraph","text":"编者按:各地农村教师迫切需要复式教学的经验，但完整的经验还不多见。这里发表徐勉同志的“关于复式教学”，系作者根据在农村中进行观摩所获材料写成；徐启楣同志一文是他的工作体会。这两篇文章虽都不够完整，但可供各地农村教师参考。"},{"type":"paragraph","text":"苏联叶希波夫、冈查洛夫合著的“教育学”上册第十章，专门谈“复式教学的课堂教学组织的特点”，教师们可学习。此外，“新教育”四卷一期有“浅谈复式教学”、四卷二期有“复式教学中儿童的独立作业”两篇文章，可一并参阅。"},{"type":"paragraph","text":"复式教学有一定的缺点，那就是儿童受直接教学的时间比单式教学时要少；如果为四个年级编班的复式班，那末老师在一年级进行直接教学，其他二、三、四等三个年级的儿童便要自学了。但是我们必须认识到:复式教学在目前的农村小学教育上，是不可缺少的，所占的地位是非常重要的；因此，我们只有好好的研究教学法，提高教学技术、方法，创造优良的复式教学经验，来克服这个困难。"},{"type":"paragraph","text":"制订复式教学课程表"},{"type":"paragraph","text":"要使复式教学进行得有成绩，在开学之初，就应制订周密可行的复式教学课程表，两个年级编班的，制订二复式课程表，三个年级编班的制订三复式课程表(余类推)。然后，方可依据课程表所规定的各级科目，进行备课与编授课计划。在制订课程表时，必须注意各科的性质和年级特征。例如音体科可以采用异程度同教材，但年级相差远的(如一、四复式)也可以用异程度异教材。其他各科可以采用不同年级不同科目来配合，也可以异程度同科目，主要是掌握直接教学和独立作业的相间配合。譬如语文科听写、默写、抄写、作文、卡片练习；算术科的检查复习、习题演算、板上订正等；有的可以由助手领导，有的完全由儿童独立作业。又如年级低、年龄小，需要教师直接教学的时间多些；年级高、年龄大，儿童独立作业的能力强，助手也容易训练，需要教师直接教学的时间，可以适当减少。这都是在编排课程表应慎重考虑的。"},{"type":"paragraph","text":"课前的准备工作"},{"type":"paragraph","text":"(一)拟订授课计划:拟订复式教学的授课计划，比单式教学的授课计划更紧要，复式教学是在一个教室中对几个不同年级进行教学，如果没有授课计划，或授课不切合实际教学情况，那末进行教学时，很容易使教学步骤紊乱，收不到教学效果的。因此上每节课之先，都要照顾到各年级的学习进度来拟订很适当的授课计划，使教学进行时，有条有理。而且切忌搬用单式教学授课计划来用于复式教学中。"},{"type":"paragraph","text":"(二)置备小黑板:为了教学的便利，应多置小黑板。在复式教学中，小黑板是帮助儿童自己学习不可缺少的工具，例如要儿童在课堂上演算术题目及语文课练习写字，老师如果在上课之前，在小黑板上事先写好，教学时便不会浪费时间，也能防止扰乱别级儿童学习情绪的好处。"},{"type":"paragraph","text":"(三)新课不宜同时开始:新课开始均须较长的直接教学时间，各年级如都同时开始新课，就都需较长直接教学的时间，一堂的教学时间便不够支配了，因此课前也须注意安排好各年级授课的不同进度，例如四复式教学时，一年级开始新课教授，二年级也开始新课教授，那末三年级便应该是复习巩固旧课，四年级最好是课文生字的练习。总之，要老师从容教学，毫无应付不及的忙乱现象才对。"},{"type":"paragraph","text":"进行教学时应注意的问题"},{"type":"paragraph","text":"(一)布置作业要适当:作业分配得是否适当，关系复式教学成功与否是很重大的。作业布置得适当，老师在直接教学，其他各级儿童在自动的做作业，那末全课堂的儿童都在学习，课堂秩序便很安定了。"},{"type":"paragraph","text":"(二)老师教学时说话不能啰嗦，不能绕圈子，切忌说了半天学生还搞不清楚是怎么一回事的大道理；必须紧紧的围绕着课文中心内容，以简洁而易懂扼要的话来说明道理，好使儿童很迅速的领会问题，不致浪费教学时间。"},{"type":"paragraph","text":"(三)老师要注意自己站的位置与动作:老师除巡视全课堂、可轻轻的踱来踱去外，通常应有一定站着的位置；适当的位置应站在直接教学这一年级儿童的前面，与略靠全班中间的地方，这样不但能直接指导教学的这一年级，而也较容易照顾全班儿童的学习，但也要注意自己的身体，不能阻住小黑板，妨碍了在做作业儿童的学习。"},{"type":"paragraph","text":"(四)黑板字要写得端正:黑板字写得不端正、潦草，最容易引起课堂秩序混乱的现象，例如儿童看不清楚黑板字，他们便要站起来问:‘老师!这个是什么字。’‘老师!那个字我看不清楚。’你一句、他一句地便会妨碍全教室儿童的学习；如果老师在课前在黑板上把字写得端端正正，便可以避免答复儿童没有意义的发问，也节省了教学时间"},{"type":"paragraph","text":"(五)慎重的使用教鞭；上课时为了教学的便利，一般老师都备有一条教鞭来辅助教学；但使用教鞭要慎重，只能使用于指黑板认字、指图看画，不能在黑板上或在桌上乱敲。重重的敲着教鞭，发出“拍!拍!”的声音，便会分散儿童学习的注意力。"},{"type":"paragraph","text":"怎样搞好课堂纪律"},{"type":"paragraph","text":"欲使复式教学效果的提高，培养儿童课堂上的自觉纪律是极重要的。搞好复式课堂的自觉纪律，大致可分下列几方面进行:一方面是老师在教学时应随时留意培养儿童的自觉，例如一年级儿童上课时吵闹，老师便可以说:“今天二年级同学真守纪律，假如大家都像二年级的同学一样，我们的课堂便很有秩序了。”来启发他们认识错误，立即改正安静下来。另方面老师平时应注意对儿童进行品德教育，使他们认识到，好学生最好的表现就是努力学习，上课听老师的话守秩序。此外，老师要动员教育学生，由学生自己共同订好上课公约，例如订上课不吵闹、不叫喊、说话先举手、老师在别级上课不得提问题；及与同学发生纠纷，下课后请老师解决等，也能帮助课堂秩序的维持的。"},{"type":"paragraph","text":"总之，搞好复式教学，老师要从热爱教育工作与负责教好儿童出发来研究教学法，一定能成功的。"}]}