{"id":285603,"date":[{"year":1953,"month":5,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3400","ytitle":"","mtitle":"小学教师钱大智创造了扫路机","ftitle":"","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"天还没有大亮。一个头发斑白的中年人，跟在一辆崭新的草绿颜色的扫路机后面，就已开始他一天的工作了。"},{"type":"paragraph","text":"扫路机在平直的南京东路上朝东驶去，经过的地方，尘埃垃圾都被卷扫一光。路上几个行人看了一会，相互谈论起来:"},{"type":"paragraph","text":"“新中国不断有新的创造，劳动人民的智慧真是无穷无尽的。”"},{"type":"paragraph","text":"“听说发明这扫路机的并不是一个工程师，还是一个什么姓钱的小学教师呢”"},{"type":"paragraph","text":"是的。这扫路机是小学教师钱大智发明的。现在跟在扫路机后面气喘吁吁地跑着的，正是这辆扫路机的发明者。"},{"type":"paragraph","text":"从今年四月一日试车以来，钱大智每天不倦地跟着扫路机跑，为的是要观察它在工作中还存在着那些毛病，好不断改进。他天天清早出去时还冒着薄薄的朝雾，八点钟回到清洁总队学习时，却迎来了满身灿烂的阳光。这阳光象征着人们对钱大智创造扫路机获得成功以后的慰劳。为了响应做好爱国卫生工作的号召，为了使上海的街道市容更加清洁美丽，他在研究这辆扫路机时，曾经克服了多少挫折与困难；曾经支付出多少心血和度过多少不眠的夜晚啊!"},{"type":"paragraph","text":"以实际行动响应爱国卫生号召"},{"type":"paragraph","text":"去年五月间，钱大智还在本市北站区第二中心小学担任劳作美术教师。正同全校师生一样，他也不住地思忖着:怎样以实际行动响应做好爱国卫生运动的号召，来加强抗美援朝的力量呢?"},{"type":"paragraph","text":"一天下了课，他闷闷地踱到四川北路，看见一个清道工人拿着一把大扫帚，正在费力地打扫路面。天气这样热，这清道工人在大毒日头底下工作着，累得满头大汗。"},{"type":"paragraph","text":"钱大智站着看了一会，不由得动了一个念头:工厂中都在推广郝建秀工作法，为什么扫地还是老一套呢?特别是上海的马路，又宽阔又平直，何不利用这些条件，来创造一种新的工作法呢?"},{"type":"paragraph","text":"他想跟那清道工人研究一下，究竟想出个办法来才好。那清道工人却说:“同志，你帮我们想想办法吧!”"},{"type":"paragraph","text":"回到学校，钱大智就埋头在书桌上了。他拿了一枝铅笔想设计，可是一时竟不知从何着手。猛抬头，看见一把鸡毛帚。于是他右手拿了鸡毛帚，左手拿了一块硬纸版放在鸡毛帚底边。随着鸡毛帚的滚动，真的，许多灰尘和铅笔屑都被卷到组版上来了。"},{"type":"paragraph","text":"根据了这个原理，他开始绘图设计。这初步的工作，也自不容易。他画了又丢，丢了又画，桌子旁边的一个字纸篓，从此就积满了画图样的草稿纸。有时半夜里想到一个新的式样，马上轻轻地爬起来，扭亮宿舍里的电灯，把它描绘下来。"},{"type":"paragraph","text":"绘图设计，粗具规模"},{"type":"paragraph","text":"暑假开始了。他带了片片段段的图样稿纸以及满怀的信心和希望，回到昆山家里。行装刚一安顿，他就分配好自己的工作时间，决定上午帮助妻子带孩子和处理家务，下午自己集中精力打图样。"},{"type":"paragraph","text":"第二天吃过中饭，他刚要动笔，孩子们就围上来了。"},{"type":"paragraph","text":"四岁的女儿说:“爸爸，替我画一只小狗，我要小狗。”"},{"type":"paragraph","text":"六岁的儿子跟着说:“我也要一只，爸爸，因为你上次画的那一只我已经丢了。”"},{"type":"paragraph","text":"可是爸爸笔下画出来净是车轮和车轴。孩子们不觉撅起小嘴巴，无精打采地走开了。"},{"type":"paragraph","text":"他妻子走过来，问他:“画的是什么?”"},{"type":"paragraph","text":"“是画理想中扫路机的图样。”他简单地回答。"},{"type":"paragraph","text":"“哎哟，我看你的理想真多，这么大热天，又创造什么理想中的东西了。你从前创造的并不少，可有那样推广出来?现在又要忙了。”"},{"type":"paragraph","text":"他从图样纸上抬起头，要跟妻子说个明白。他说:“现在可不能比从前。被旧社会埋没的东西多着呢，何况我的算不了发明的发明?可是现在，就怕你自己没有能力和智慧。只要你对人民有一点点贡献，政府就会支持你，人民就会帮助你的。”"},{"type":"paragraph","text":"他妻子也是小学教师。她听了这一番话，不但完全同意丈夫对于新社会的看法，而且不禁暗暗佩服丈夫的多能。从此，她每天下午带着五个孩子到自己任教的昆山县第三中心小学去玩，留给他一个画图样的清静的环境。一直到傍晚他在门口招手儿叫的时候，他们母子才一齐回家来，共度暑假中的愉悦的黄昏。"},{"type":"paragraph","text":"钱大智在家只住了十天，扫路机图样就粗具规模了。"},{"type":"paragraph","text":"政府支持、工人帮助，克服构造阶段的许多困难"},{"type":"paragraph","text":"秋季开学后，钱大智又忙着教学业务。一天下午，卫生局清洁总队的一位刘任同志来看他，约他去与队长面谈。他听到这个消息，心中又喜又愁:喜的是自己的图样稿子送交政府还没有几天，政府居然这样重视。愁的是自己是一个没有学过机械的人，小时因为家里穷，到十八岁时才读了五年半小学，以后就一直担任小学劳作美术教师。这一次画扫路机图样，实际上只凭自己的主观理想，如果不大可靠，岂不是辜负了政府的关怀和重视吗?"},{"type":"paragraph","text":"怀着惴惴的心情，次日钱大智应约去见清洁总队吴家风队长。吴队长亲切地握着他的手，鼓励他继续研究，使这图样上的扫地车成为具体可用的扫路机。吴队长又说:“至于所需费用和一切人力物力，都由政府负担。”并立即写了一个条十，介绍他到卫生局修理厂去，与工人兄弟共同着手研究装配。"},{"type":"paragraph","text":"到了构造扫路机这一个阶段，困难比绘图设计不知增了多少倍。幸而修理厂里的工人兄弟—特别是李景升、过顺根、陆和生等积极分子，都尽力帮助他，共同克服困难。钱大智自己每天早晨八时赶到修理厂，十时回到学校上课。这样经过了两个多月，造成第一辆木制的手推扫路机。"},{"type":"paragraph","text":"可是这辆扫路机由于机件不够灵活，要四、五个人才能推得动。这次失败是早在大家——尤其是钱大智的意料之中，所以他毫不灰心。经过了三次研究改装，笨重程度略有减轻，毛病仍然很多。扫过的地面，却留下一线条一线条的垃圾。钱大智想:这是由于车子推进时，垃圾给畚箕口搁住了的缘故，必得想个办法来改进。他于是饭也吃不下，觉也睡不着，想了一个整夜。第二天很早起来，拿了一把扫帚和一个畚箕，在地板上作实地试验。突然他发现一个道理:扫地时畚箕要向后拖，边拖边扫，地上就干净。相反，如把畚箕向前推，地上果然也留下一条条的灰尘。于是他下了决心，把这辆扫路机再予改装。"},{"type":"paragraph","text":"这时候，修理厂负责同志吕章凝又提了一个新的建议，他说:“我们厂里有的是三轮垃圾车，我们照这个样子改装试试看。”吕章凝这个建议又启发了钱大智，他经过反复研究，决定索性一併把手推的扫路机改为脚踏的扫路机。"},{"type":"paragraph","text":"元旦试车，又遭失败"},{"type":"paragraph","text":"这样改了又改，直到一九五二年底，大家由于心里高兴，赶忙装配，预备在一九五三年元旦那天正式试车，来迎接伟大的、第一个国家五年建设计划开始的节日。除夕下午，车子是装成了，可是任你怎样气力大的人，一踏也踏不动。大家急得目瞪口呆，只是你看看我，我看看你。钱大智垂下了头，不由得连心都凉了。"},{"type":"paragraph","text":"回到宿舍，他又度过一个不眠的夜晚。"},{"type":"paragraph","text":"今年元旦那天，全上海沉浸在欢乐的气氛中，正是万户千门，挂灯结采，长街短巷，锣鼓声喧。可是钱大智呢，他低倒了头，冒着迎面的西北风，独自要到修理厂去。他一路拖着沉滞的脚步，身子到有千斤重量似的，心里不住地想着:这辆扫路机一改再改，挫折也算多了。这番检查图样，并看不出有什么毛病，为什么又踏不动呢?忽然间，他想起北站区中心小学老师们以前对他说过的话，他们说:“政府这样支持你，成功是有希望的；至于你自己，有困难可千万不能气馁呀!”他又联想起“失败是成功之母”这句话，自己在上课时对学生不知说过几千百遍了，轮到自己头上竟然动摇了。想到这里，不禁面红耳赤，连忙加速了步伐，赶到厂中。"},{"type":"paragraph","text":"厂里工人正在举行庆祝元旦联欢大会，看见钱大智，忙招手叫他去参加。他摇了摇头，直接向停车的地方走来。经过两小时仔细的检查，毛病是找出来了:原来车子不动，是由于齿轮装得不正，车轴轧住扫帚轮的缘故。找到了毛病，就有办法好想了。于是，他轻松地去参加了联欢大会，回来时还沽酒一壶，在宿舍里(钱大智从去年十二月起正式调到清洁总队工作)独自漫斟细酌一回。"},{"type":"paragraph","text":"他就这样度过今年元旦这个伟大的节日。"},{"type":"paragraph","text":"扫路机开始它每天正常工作了"},{"type":"paragraph","text":"扫路机在今年一月中旬装成后，还觉车身太长，笨重，而且转弯不灵，还不能实际应用。卫生局领导上于是决定把扫路机送到卫生局汽车厂；以便取得该厂工程师和技工在机械技术方面的协助。汽车厂的工人们，特别是技术工人汪源清，对改装扫路机的贡献同样也是非常大的。"},{"type":"paragraph","text":"从四月一日起，扫路机就开始了它每天的正常工作了。卫生局王聿先局长和齐树功处长看了试车的情形，着实鼓励了钱大智一番，希望他再进一步研究。卫生局将在今年度内再造十多辆扫路机，在不同马路试验，然后再推广到全面。"},{"type":"paragraph","text":"钱大智在四月的半个月中，天天一大早跟着扫路机跑，有时跑得头上直冒汗珠。可是当他想起四川北路清道工人头上的汗珠，想起这辆扫路机目前至少就可代替七个清道工人的工作时，一个笑影不禁从他脸上掠过。立刻他拭了拭额上的汗，步伐来得更轻快了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535a030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>说明钱大智(立者)正在检查扫地机。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\05\\535a030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>扫地机在南京西路上扫除垃圾；圆图中就是扫地机的创造者钱大智。</FONT>"}]}