{"id":285662,"date":[{"year":1953,"month":5,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"1855","ytitle":"","mtitle":"充实我们的知识宝库","ftitle":"介绍“为知识而斗争的共产主义青年团学校组织”","authors":["卓冰"],"text":[{"type":"paragraph","text":"卓冰"},{"type":"paragraph","text":"“为知识而斗争的共产主义青年团学校组织”是蒐集了全苏联许多学校的学习经验而编成的。这许多宝贵的经验不但在学习上给我们提供了许多具体的方法，在思想上也给了我们许多有益的启示。"},{"type":"paragraph","text":"每每临到考试，我们许多同学总要产生一些问题:有的藉平日的天资“聪慧”觉得不准备也考得出，因此不认真进行温课，泰然处之，只要考个六十分就满意了；有的同学平时不经常复习，功课不理解，临到考试，抱“横竖横”的态度，情绪消极；也有的同学(同学中的大多数)，平日不用功，临到考试就着了慌，早晚“开车”，连退课的十分钟也充分“利用”，课外活动也不参加，把生活纪律忘得一乾二净。但是苏联学校在考试的时候，就完全不是这样一种景象。在考试期间，学校特别设立一个学习室，收集所有必要的教科书与直观教具，每天由专门教师值日，帮助学生解答各种问题，帮助学生支配自修时间。团组织经常注意每个同学的功课情况、学习情况，请教师在班内举行座谈会，讲解如何温课，如何阅读有关的课外补充读物，如何做笔记等；并组织功课差的同学补课和参加质疑会；团组织还要协助图书馆陈列出考试期间要阅读的书籍；减少会议和学生课外社会工作的时间；特别关心学生的健康，使每个学生精神爽朗、身体健康，愉快地迎接考试。为了考试而不遵守纪律和“废寝忘食”地“开车”，在苏联已被认为是最可耻的行为。"},{"type":"paragraph","text":"苏联学生的经验证明:“用心上课是每个学生的学业成绩的保证，因为知识的基础是在上课时打下的。”可是我们有些同学却直接违反这一原则，上课时不专心听取教师的讲解，秩序松弛。我们知道:上课是获得知识的基本泉源，珍爱宝贵的四十五分钟时间是掌握科学知识的捷径。这方面，列宁就是我们很好的榜样，他从初级班开始就是一个优等生，升班时总获得一等奖。而严肃地对待学习、上课时仔细听讲，就是使他成为优等生的重要原因。"},{"type":"paragraph","text":"如何“帮助落后的学生”这一个问题，我们曾经费尽了多少心血去探求它的答案，而今天这一个问题，苏联青年学生也已积蓄了许多宝贵的经验，可作为我们工作上的指南。"},{"type":"paragraph","text":"首先，他们认为“学生成绩不好的原因是最不一致的。有的学生是由于平时懒惰，没有拿出全副力量来学习；有的学生是由于缺课而没有完整地掌握某一门功课；有的学生因为只喜欢一门课目而不注意其他的功课；有的学生是天为不善于组织自己的劳动”等等。因此要明了每一学生落后的原因，就必须对每一学生进行深入细致的了解，甚至去调查他的家庭、访问他的父母；只有对每一个学生的情况有了全面的了解以后，才能对成绩不好的学生采取不同的方法去进行帮助。譬如:有些因懒惰与不用心上课而落后的学生，应在同学周围造成严格的“社会舆论”，在大会上与墙报上提出尖锐的批评。对因正当理由而落后的学生，则应动员优秀的学生每天去帮助他，但帮助并不是借练习本给他去抄，而是要他独立地去学习、思考，仅仅在必要时给以解释。莫斯科市第三百七十九学校九年级乙班有一个女学生由于去年数学没有学好，今年在上数学课时听不懂教师的讲解，所以在第一季数学得了三次两分，团组织了解了这一情况后，就和教师商量给她补课，并有一个优秀学生团员去帮助她一起准备家庭作业，到了第二季，她的数学成绩得到了很好的分数。……事实证明:“敏锐、仔细地对待每一个学生，是团组织在争取优良的学业成绩的斗争中顺利地进行工作的必要条件。”学习互助是必要的，但不应“只是浮表地给落后的学生灌输一些最必要的知识”，不应“只把落后学生‘拉一把’，只帮助他消除一定数量的坏分数。”而是应该“帮助他把知识中的缺陷部分补上，使他学会独立工作、有系统地、深刻而严肃地去研究学习材料。”这个原则与我们有些同学认为只要分数及格就表明自己已掌握了知识、有些团组织的干部以粗暴的方式对待成绩落后的同学，而不对这些同学进行切实帮助的工作作风和有些教师认为只要学生及格了，自己的责任已完等等的想法是根本不相容的。"},{"type":"paragraph","text":"本书除了上面所介绍的内容外，还有怎样搞好课堂教学、如何使学生在每一门功课上获得深刻与牢固的知识、如何组织学科小组，如何培养学生阅读的兴趣，如何举行主题晚会与文艺座谈会，如何自制教具，如何开好团员大会，如何团结教师……等等。"},{"type":"paragraph","text":"苏联学生的学习经验是宝贵的，值得我们学习的。我们应该学习苏联学生朝气蓬勃的、乐观的、深信自己的力量的、能够克服困难的、在学习上发挥创造性的爱国主义的学习精神，来克服我们学习上的困难，纠正我们不正确的学习态度，为充实自己的知识宝库，为建设祖国而掌握更多更丰富的科学知识而斗争。"}]}