{"id":285659,"date":[{"year":1953,"month":5,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1994","ytitle":"","mtitle":"在广阔的生活面前","ftitle":"","authors":["葛磊尼"],"text":[{"type":"paragraph","text":"苏联女教师　葛磊尼"},{"type":"paragraph","text":"在静寂的教室中齐娜·克拉斯诺维特的声音大声地响起来了，"},{"type":"paragraph","text":"“生活罢!奋斗罢!"},{"type":"paragraph","text":"为了党、为了人类。"},{"type":"paragraph","text":"世界上再没有比这更多的欢快。”"},{"type":"paragraph","text":"我倾听着这乌克兰诗人尼古拉·巴让的诗句，片刻中竟然忘掉了齐娜是在回答功课。我觉得她不是在引用诗里面的字句。而是在表达她自己的思想和情感。"},{"type":"paragraph","text":"不久就散课了。在记分簿上记上了一九五二年最后的一个五分，分发了所有的试卷，进行了第二季的小结(十年级学生们的优良成绩又使我非常快乐，坏的分数一个也没有)。讨论了寒假计划，读过了最后一期的班墙报“到生活中去!”，然而无论是我，无论是女学生们，都还不想离开。"},{"type":"paragraph","text":"“愿您新年好，华尔华拉·菲里波英娜!”"},{"type":"paragraph","text":"“愿你们新年好，新年幸福，孩子们!”"},{"type":"paragraph","text":"“华尔华拉·菲里波芙娜，您来参加我们的化装舞会吗?”"},{"type":"paragraph","text":"“一定会来的……”"},{"type":"paragraph","text":"女工友进来了，显然，已经到了应该离开的时候。"},{"type":"paragraph","text":"“华尔华拉·菲里波芙娜，我们可以送您一程吗?”"},{"type":"paragraph","text":"“送一程”，这意思就是缓缓地一直穿过这个小城，以便进行一次激动的长谈。在这次长谈中将诉说出最隐秘的感情、思想和幻想。"},{"type":"paragraph","text":"我完全明白我的十年级学生们的烦扰的心情，现在她们正是站在独立生活的门槛上。当前面有许多道路在吸引着你的时候，你该选择哪一条?当我们祖国数千数万学校的大门都敞开着，而且根本不需要离开自己的城市就能学得你所需要的专长的时候，你自己想到哪一处去学习呢?"},{"type":"paragraph","text":"在我的这一班里有三十五个女学生，三十五个各各不同的个性。这已经是第三年了，我观察着我的这些学生怎样渐渐地“定型”了:她们怎样由一个毛头姑娘变成一个苗条的少女，她们的人生观怎样形成了，她们的认识怎样巩固了，她们的性格怎样确立了"},{"type":"paragraph","text":"留霞·特烈米娜写的那篇“关于祖国”的诗篇是充满了多么深挚的思想与感情；波丽娜·霍其姆斯卡雅在历史研究小组曾做了一篇非常有意义的报告；学生们帮助集体农庄从秋雨中抢救庄稼又是多么富于爱劳动的精神!而尤其重要的，优等生英娜·玛琳企克、齐娜·克拉斯诺维特、留霞·特烈米娜、波丽娜·霍其姆斯卡雅、韦拉·齐箕克以及其他的一些学生又是以怎样坚韧不拔的精神在困难的道路上前进!"},{"type":"paragraph","text":"不久以前，学校中组织了一次对第五个斯大林五年计划的讨论会。学生们都谈到了她们的生活许划和生活志愿。由于美妙的嗓子而被称为“夜莺”的英娜·玛琳企克说出了这样的思想:"},{"type":"paragraph","text":"“我们现在生活在一个小城市里，在一所很小的学校读书，然而通过这所很小的学校，我们将进入广大的苏维埃生活……”"},{"type":"paragraph","text":"去年二月在传统的毕业校友联欢会上，我们的一批旧同学从各处到来了。在那时候，广大生活的气息渗入了我们这所小学校。"},{"type":"paragraph","text":"从阿拉木阿图来了留特米拉·施尔斯德聂娃，食品工厂的工程师；从外喀尔巴阡省来了农学家丽玛·哈里东诺娃；从基辅来了维克多·杰烈宪柯，电焊研究学院的博学的工作人员；从顿巴斯来了“斯大林乌高耳”(注)托拉斯的工程师尤利·阿斯京；维克多·舒德，列宁格勒医学院的学生，给我们讲述列宁格勒的情况；丽箕雅·柴尼柯娃，斯维尔特洛夫师范学院的女教师，给我们讲述乌拉尔河的情况。"},{"type":"paragraph","text":"十年级学生们倾听着他们的叙述，对自己的大胆的幻想更有了信心，因为祖国为她们远大的前程已准备好了一切。"},{"type":"paragraph","text":"身材瘦小而脸庞红润的齐娜·克拉斯诺维特从四年级起就参加了儿童农艺园，或许就是在这里，在培植多年种稞麦、黄瓜、蕃茄新种、高度收获量的小米等的实验中，养成了她自己的爱劳动、坚强、耐苦的性格。齐娜曾经带了她的陈列品参加过共和国举办的青年米邱林工作者展览大会，现在她被定为全苏农业展览会委员的候选人。"},{"type":"paragraph","text":"“学习是多么有意思啊!”齐娜在她给保加利亚女学生们的一封信中写着(我们学校与保加利亚学生们是经常友谊通信的)。“我学习，是为了要成为一个共产主义的建造者。我最喜爱自然科学，因为它使我们能够认识大自然，掌握大自然，使它为祖国的利益服务。我愿意做一个自然科学研究者，栽培小麦的新种，使坡列协省等等地方都有丰收。”"},{"type":"paragraph","text":"“……微生物学是非常有意思的，然而我怕做医学家。我将来做什么，现在还不知道，但是我要尽量给可爱的祖国更多的利益。”英娜·玛琳企克在去年曾这样写过。现在她的决定已经成熟了，她要进铁路运输专修学校，同时还要在音乐院的歌唱系里学习"},{"type":"paragraph","text":"瘦弱的韦拉·齐箕克并不怕做医学家，她愿意做一个内科医生，因为，用她的话来说，“医学是人类最需要的一种科学。”"},{"type":"paragraph","text":"留霞。特烈米娜是一个在战场上牺牲的记者的女儿，她怯怯地承认自己愿意进新闻系。啊，愿她有这样的天才!她用试探的目光望着我，在她褐色的大大的眼睛中充满了惶感和希望……"},{"type":"paragraph","text":"严肃的波丽娜·霍其姆斯卡雅想进工业大学。斯韦特拉娜·朱古林柯想进聂静师范学院教师本来是无论什么时候、无论什么地方都需要的。"},{"type":"paragraph","text":"我的亲爱的女孩子们!迎接即将来临的一九五三年，大家都在想着最可珍贵的和最近的理想，而我正在想着你们，你们一群刚整理好羽毛的小鸟"},{"type":"paragraph","text":"(注)乌高耳俄文是“煤”的意思。"},{"type":"paragraph","text":"【华丘译自一月一日苏联青年团真理本报曾稍加节略。】"}]}