{"id":285651,"date":[{"year":1953,"month":5,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"迎接普选，实行人民代表大会制度","genre":"","count":"2917","ytitle":"","mtitle":"三年来人民民主政权建设的伟大成就","ftitle":"","authors":["楼邦彦"],"text":[{"type":"paragraph","text":"北京政法学院教授　楼邦彦"},{"type":"paragraph","text":"编者按:为了帮助读者学习选举法及其有关文件，认识我国人民代表大会制度的优越性和实行普选、召开各级人民代表大会对我国国家建设的意义，我们特组织了一系列的稿件，除上周已发表者外，以后，每逢星期一及星期四，陆续在本版刊载，以供大家学习时的参考。"},{"type":"paragraph","text":"在三年多的时间中，我们在人民民主政权的建设方面，是有很大成就的，这为我们今年实行普选和召开人民代表大会充分地准备了条件。"},{"type":"paragraph","text":"很多地方在解放后不久，便召集各界人民座谈会，然后在这个基础上召开了各界人民代表会议，由政府负责同志在会议上报告工作、解释政策法令，并由代表们提出批评和议建，使人民逐渐了解并信任人民政府，工作就因此得到了推动。开过几次会以后，代表们对于各界人民代表会议的性质和作用已有了认识，他们的积极性提高了，把群众的意见和要求反映到会议上来，又在会议上对于政府所提出的报告认真地进行讨论。于是，中心工作往往在会议上作成决议后，由代表们带到群众中去传达解释，并协助政府动员人民来推行决议、完成工作。再经过一个时期，当地的革命秩序已经完全巩固，土地改革已经完成，群众已经基本上组织起来，而且已经有了行使民主权利的一定经验，这时在经上级人民政府批准后，各界人民代表会议便代行人民代表大会的职权，选举人民政府委员会。这就是共同纲领第十四条第二项“在普选的地方人民代表大会召开以前，由地方各界人民代表会议逐步地代行人民代表大会的职权”这一规定的具体实施。现在，全国各省(市)、县、乡(村)，除个别新设省、市外，已普遍召开了各界人民代表会议，据今年二月底公布的统计材料，全国已有二十个省、一百零二个市、八百十一个县的各界人民代表会议已代行人民代表大会的职权，选举了各该级的人民政府委员会；全国二十八万多个乡(村)的人民代表会议或农民代表会议，一般已代行人民代表大会的职权，选举了乡(村)人民政府委员会。"},{"type":"paragraph","text":"我国在人民民主政权建设工作上的成就，不仅形式上表现在全国各省(市)、县、乡(村)都已普遍召开过各界人民代表会议，更重要的是全国人民经过几年来民主建政工作的教育和锻炼，充分地发挥了管理国家事务的政治积极性，为我国新民主主义的国家政权建设进入新的发展阶段奠定了基础。"},{"type":"paragraph","text":"下面就是在这一方面的主要成就:"},{"type":"paragraph","text":"第一、使人民民主统一战线进一步获得了巩固与发展。中华人民共和国是人民民主专政的共和国，我国的政权是由工人阶级领导的、以工农联盟为基础的、团结各民主阶级及其他爱国民主分子和国内各民族的人民民主统一战线的政权。我们的共同纲领用根本法的形式确定了这样一种政权的特征，各级的各界人民代表会议“组织通则”也都包含体现广泛的统一战线精神的具体规定，使各民主阶级、各民族和各方面的人民都能有代表参加各级政权机关，他们的合法利益也就都能得到充分的保障和发展。实际上，各级人民代表会议的代表比较规定的还要广泛，而且许多方面，特别明显的是少数民族和城市中的工商界，在代表名额的分配上都受到一定的照顾。这样就做到了毛主席所说的“团结全国除了反动派以外的一切人”，来建设我们的国家。"},{"type":"paragraph","text":"第二、使各种工作任务的完成获得充分的保证，政府的各项政策法令得到很好的贯彻。三年来的无数事实证明，广大人民在觉悟到自己当家作主以后，对于自己所掌握的政权有无比的热爱，因此只要是合乎人民利益的政策，广大人民都能以集体智慧，发挥高度的爱国热情、革命警惕性和生产积极性，来加以贯彻，从而顺利地完成各种工作任务。在过去的各种大运动中，各界人民代表会议都起了这样的作用，而无论在乡村或在城市，对于经常的生产建设任务的推动，也同样获得可靠保证。去年鞍山市在召开了各界人民代表会议后，地方国营企业各厂的职工立刻掀起了生产的热潮，把原来布置增产节约的四万二千吨粮食，增加到六万八千吨。又如去年春天，山西忻县原计划兴修八十二道小型水渠，当时还恐任务太重，后经各界人民代表会议讨论研究，决定增加为二百零九道，并想出克服困难的办法，结果按期如数完成了。诸如此类，通过各界人民代表会议，集中群众的智慧，使生产计划更加切合实际，想出了干部单独想不出的办法，这种情形几乎到处都有。这说明了广大人民是热爱自己的政权的，只要经过各界人民代表会议讨论而作成决议，政府的政策就很快为人民所接受，变成了人民自己的政策，群众以全力把它们执行。"},{"type":"paragraph","text":"第三、使各级政府的工作以及干部脱离群众的作风，受到了自下而上的从群众中来的监督。人民的政治觉悟愈是提高，他们就愈是关心政府工作的成绩和干部作风的好坏，因为他们既有了管理国家事务的权利，他们就感到把国家的事办好以及对干部的不良作风进行批判，是自己必须担当起来的责任。所以各界人民代表会议开得好的地方，代表们都能自居国家主人翁的地位，和人民群众在一起，积极地发挥了对政府工作和干部作风的监督作用，把各界人民代表会议变成了克服官僚主义的有力武器。泰州有一个摊贩，名叫李保荣，他接连参加了四次各界人民代表会议，一次一个样子，一次比一次进步，据他自己说:“第一次是‘听会’，第二次是‘说好话’，第三次是‘开展批评’，第四次才是‘大胆说话，畅所欲言’。”这就是说，当各界人民代表会议实际上是代表们“大胆说话，畅所欲言”的场所时，政府的工作经过大家的讨论，一定会得到改进，干部的不良作风受到自下而上的批评，一定会有所改正。事实告诉我们，只要能多一分民主，就必然可以少一分错误。如此说来，开好各界人民代表会议，的确能解决不少的问题。"},{"type":"paragraph","text":"第四、使人民群众在民主生活的锻炼中获得了行使民主权利的经验。去年全国各级人民代表会议的代表共一千三百六十多万人，其中推选或邀请的仅占少数，而由人民直接或间接选举产生的，一般地区已达代表总数百分之八十以上。这同刚解放时大多数代表系推选或邀请的情况，有着很大的区别；由于各地产生代表的方式逐渐发展为直接选举或间接选举，选举出来的代表往往是人民群众中的模范人物。拿教育界来说，教学三十多年的郑芸老师就是一个很好的例子，她在北京市各界人民代表会议上光荣地被选为北京市人民政府委员；又如模范人民教师史瑞芬同志，由于她在困难的环境里，全心全意为下一代的孩子们的教育培养而努力，她参加了苏南各界人民代表会议，而且又曾列席中国人民政治协商会议的全国委员会，她无比兴奋地看到了敬爱的毛主席(她现在是江苏省人民政府委员)。人民群众对于行使选举权利一般都是非常积极和认真，心目中总有一定的尺度来衡量候选人；当选的代表在群众经常的督促下，对政府委员会的选举也都很认真慎重。代表一经选出后，人民群众如发现他们不称职或有违法失职情事，也能实事求是地研究分析，将其撤换，另选他们认为合适的人来充任代表。这些都说明全国人民已在民主建政工作中受到了很好的锻炼和教育，在获得行使民主权利的经验的基础上，政治积极性大大地提高了。"},{"type":"paragraph","text":"我们已经看到，我们国家在民主建政工作上的成就是伟大的，那么，可以肯定，我们今后一定能克服所有困难，依靠党的领导和群众高度的政治觉悟，来把我们国家政权的发展推向更加完备、更加巩固的阶段，而使抗美援朝的更大胜利和有计划的经济建设的顺利进行，得到充分的保证。"}]}