{"id":285796,"date":[{"year":1953,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"课堂纪律","ftitle":"","authors":["玛·弗·辛契柯夫斯卡娅"],"text":[{"type":"paragraph","text":"玛·弗·辛契柯夫斯卡娅"},{"type":"paragraph","text":"良好地准备和进行教课，对培养学生自觉的纪律是具有非常重大的意义的。显然，这个主要的环节决定于教课的内容和教课的方法。教师不善于组织教学过程和不谙于课堂组织、进行教课各个环节间的相互配合，在这种情况下发生方法上的错误，也会导致学生无论在课内或课外在行为上的无组织性。这正是根本缺乏思想教育或思想教育薄弱和教师不能使自己的一切利益都服从于教学任务的直接后果。"},{"type":"paragraph","text":"事先准备好了的和自始至终清晰的、有组织的、良好的教课，这是培养学生自觉纪律的钥匙。"},{"type":"paragraph","text":"当我踏进教室的时候，我马上对教室内所有的学生投以注意的一暼。假如我发觉有学生还在注意与上课无关的事情，那我暂不开始教课，先检查一下学生是否作好了上课的准备。我以片刻的停顿或者以安详的语气发问他们“上课，准备好了吗?”来彻底安定课堂的秩序。"},{"type":"paragraph","text":"通常我在教课过程中或在教课完了时记录缺席的学生，因此，值日报告表就放在桌子上。我对散落在地板上的垃圾歪曲不正地悬挂着的地图一边被撕破了的标语或墙报以及其他的一些细故小节一等等从来没有忽视过。为了使课后值日生认识并改进自己的过失，我只要投以注视的眼光或者表示不满意地摇摇头也就够了。我一定表扬那称职的值日生和责备那不尽责任的值日生。但是，责备是罕有的，因为所有的学生都知道我的严格要求，他们在我教课时，总是把教室整理得秩序井然。假如某某学生在几次的值日中都很好完成他的任务，那我就把他记录在“学生品德考查簿”上。在这簿子上，也记录着级长的出色的工作和值日的小组。"},{"type":"paragraph","text":"我所任课的各班的学生，都是尊重并能执行我的意见和劝告的。下面就是一个例子:"},{"type":"paragraph","text":"在七年级的教室后面靠墙壁处临近衣架的地方，放着一张孤零零的书桌。衣架上所挂着的大衣，是极便于坐在这儿的人隐藏以用怪声吱叫来破坏课堂的纪律的。有二个小孩子就曾坐在这儿。他们常常不遵守课堂的纪律，不专心听讲，因而他们的成绩屡次都是二分。"},{"type":"paragraph","text":"有一次，在下课后，我在教室里停留了一会儿，对学生们讲起在过去曾以“堪察加半岛”来称呼教室里后面的一张书桌。坐在那儿的人，往往是不守纪律的或者是成绩落后的学生。我说:"},{"type":"paragraph","text":"——你们的两个同学违反课堂的纪律，因为他们两人孤零零地离开你们而坐在那儿，他们两人和全班的集体脱离了关系。我建议你们移放这张书桌，把它排到正常的行列中来。"},{"type":"paragraph","text":"当我再跑进该教室时，那张书桌已移放在我先前所建议安放的地方了。这似乎不过是调换调换桌位的一件“细故小节”罢?但是，坐在该书桌上的二个学生却发生了新的变化，他们不再不专心听讲了。"},{"type":"paragraph","text":"我早已熟谙什么是进行良好教学的条件:粉笔放在黑板的旁边，所有书桌上是否安排了蓝墨水，当教师跑进教室时，是否所有的学生都是起立和问好，以及许多其他初看起来是无关紧要的事情。"},{"type":"paragraph","text":"创立和维护课堂的纪律，不仅要善于讲解功课，而且要善于提问，善于启发同学回答，善于对答案提出正确的要求及正确的评分。不善于正确地提问是会降低学生听课的注意力并削弱课堂纪律的。为了避免一些类似“请告诉我”、“回答我这个问题”、“我还要问问你”这一套无联的开场白，我就直截了当地提出事先清楚地准备好了的问题。"},{"type":"paragraph","text":"提问要具有启发思考的效果，这是有很大的意义的。例如:“比较一下鱼和青蛙的脊柱，并指出它们彼此间的区别。”“讲出鲸鱼适应水中生活的特彻。”“比较鱼和蝌蚪，在对比中作出水陆两棲动物起源的结论”。通过我所拟定的这些提问，在课堂上就能帮助同学理解课本中的教材，导使他们去深思，去综合各种事实。有些时候，我也会出乎意外地突然要其他的学生补充他的同学所回答的问题。这样就可以使所有课堂上的学生毫无例外地仔细倾听我所提问的每一个问题。促使每一个学生集中注意，随时准备着回答我的提问。"},{"type":"paragraph","text":"在听取了被指名学生的回答后，我有时还要继续发问:"},{"type":"paragraph","text":"——谁愿意来修正答案中的错误?谁愿意再来补充答案?"},{"type":"paragraph","text":"学生质疑发问的时候，我并不单单注意这个发问的学生，而仍旧注意掌握全班学生的视野。假如发觉有学生不注意或做其他无关的事，我就对该学生凝视一下，或者默默地拿一样东西放在桌子上唤起他的注意，或者对他来一次轻微的指谪。【上】"}]}