{"id":285700,"date":[{"year":1953,"month":5,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"为全世界工人阶级的团结而奋斗为保卫世界的和平与安全而奋斗","genre":"","count":"2031","ytitle":"","mtitle":"访苏联工会代表团团长戈罗希金","ftitle":"","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"“五一”前夕，我们访问了应邀前来我国参加国际劳动节庆祝典礼和中国工会第七次全国代表大会的苏联工会代表团团长、全苏中央理事会书记伊·维·戈罗希金同志。"},{"type":"paragraph","text":"戈罗希金在他的谈话里，为我们介绍了苏联工会在国家建设事业中所起的巨大的作用。打从第一个五年计划开始，苏联工会就帮助党和政府进行工作；年轻的苏维埃在那时遭遇了不少的困难，如缺乏资金、缺乏干部、工程技术人员与科学知识以及政治性的困难等等。但苏联工会在苏联共产党和斯大林同志的英明领导之下，终于克服了困难，提前完成了第一个五年计划的伟大任务。"},{"type":"paragraph","text":"从一九五一年开始，苏联所有的劳动人民都以无限的热情为完成第五个五年计划而奋斗。戈罗希金说:在这个新的阶段中，苏联工会的主要任务是协助党和政府领导社会主义竞赛。一方面，工会要制定全苏性的社会主义竞赛条件；同时，企业中的工会委员会在职工中广泛地进行宣传教育，使每一个人都了解到:进行社会主义竞赛，不但为了完成数量指标而奋斗，而且要为着完成质量和降低成本的指标而奋斗。社会主义竞赛的一个中心环节，是在于总结和推广先进经验；苏联工会运用了多种多样的形式宣传先进经验。同时注意组织工人学习技术。推广先进经验和组织工人学习，有利于改善劳动条件、提高劳动生产率、增加产品、提高工资，从而改善工人物质生活。戈罗希金说，苏联工会注意发现并支持、发展新生的事物，与此同时是努力克服障碍新事物成长发展的落后现象。两年来，苏联职工提出的创造发明与合理化建议，共一百五十万件以上。得到苏联工会充分的支持。"},{"type":"paragraph","text":"戈罗希金引证斯大林同志的话说:社会主义生产的目的，是保证最大限度地满足整个社会经常增长的物质和文化的需要。苏联共产党和政府以及工会的一切活动，都是围绕着这一中心目的进行的。他说，苏联的工业建设首先是发展重工业，此外，对于衣着、食品等日用必需品工业也大量发展，如一九五二年全苏人民所得到的日用品，比第一个五年计划全部所得还要多，由于苏联人民胜利地由社会主义过渡到共产主义，人们的生活是越来越加幸福美好。从一九四七年到一九五三年四月，苏联已经六次降低物价，以四七年到五二年五次降低物价的标准相较，粮食和工业品平均降低了一倍；如以一九五三年四月和以前降低物价的标准相较，水果、蔬菜、马铃薯平均降低了一倍，面包、大米、黄油、鸡蛋等平均降低了百分之十，肉类平均降低百分之十五。由于这六次降低物价的措施，大大提高了职工的实际工资；也提高了农民的收入，因为农民可以用低价购买工业品。一九四一年，这是战前苏联人民生活最好的一年，但它和一九五一年职工的实际收入比起来，一九五一年增加了百分之五十七。第五个五年计划实现以后，苏联职工的收入，还要提高百分之三十五。苏联共产党和政府在改善人民生活措施的另一个例子，是表现在解决住宅问题上，卫国战争结束以后，在各个城市和工人区建筑的住宅达一亿五千五百万平方公尺以上的面积，在农业区建筑的住宅达三百万零八百所。戈罗希金又引证斯大林的话说，建设共产主义社会需要什么?斯大林的指示是大大增加生产量，而重工业的发展，应占有优先的地位。苏联工业超额完成了一九五二年计划，我们希望一九五三年的建设任务同样提前完成。斯大林在第一个五年计划总结里，早就规定了国民经济的总路线，他曾经指出，美英等资本主义国家需要几十年或是几百年才能完成的工作，在苏联只要十年甚至更少的时间就可以完成。这就是社会主义制度优越性的铁证。在卫国战争期间，苏联曾受到严重的战祸；战后，我们在无任何外援的情况下，不但恢复了工业建设的任务，并且大大地发展了。例如一九五一年的工业总产量，较之一九五○年增加了百分之十六。一九五二年较之一九五一年增加了百分之十一。戈罗希金着重地说明:上述增加的比例数，不要以为它是很小的数目，实际上它是很大的数目。"},{"type":"paragraph","text":"戈罗希金同志接着谈到苏联工会在加强中苏友好方面所作的努力。他说，苏联工会想尽一切办法支持苏联政府发展中苏友好的政策。苏联工会拥有大量的文化机构——文化宫、俱乐部等，工会通过这些机构以及工会系统的报刊，宣传中国劳动人民在各方面的成就以及对于苏联人民深厚的友谊。戈罗希金诚恳地说:苏联人民非常关切中国人民各方面的工作成就，并且一贯地以高度的关怀和欢乐的心情，庆祝中国人民在工作中的成就。苏联人民深信:中苏两国人民的友好团结和国力的加强，就是全世界劳动人民幸福的保障。苏联人民同时相信:中国人民依靠苏联人民无私的帮助和运用苏联的建设经验，一定会胜利地完成一九五三年开始的大规模建设的任务。"},{"type":"paragraph","text":"戈罗希金最后谈到自己参加中国工会第七次全国代表大会的感想。他说，苏联工会代表团能够到中国来参加这样的大会，我们每一个人都感到非常的兴奋，自豪。苏联工会代表团祝贺大会胜利地进行自己的工作，同时希望中国工会动员全国人民紧密地团结在久经考验的中国共产党和伟大的毛泽东同志的周围，为完成大规模的工农业建设而奋斗!"}]}