{"id":285832,"date":[{"year":1953,"month":5,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2230","ytitle":"","mtitle":"评“初中语法讲话”(第一册)","ftitle":"","authors":["舒风"],"text":[{"type":"paragraph","text":"舒风"},{"type":"paragraph","text":"“初中语法讲话”(第一册)(朱炳煦著、文工书店印行)是一本有毛病的语法书。它的毛病我现在分述于下:"},{"type":"paragraph","text":"第一个毛病是内容超出了语法书所应谈的范围。大家知道，语法就是语言的组织规律。这一点，作者也曾提到过，可是在他 这本书里，却有很多地方是超出“语言的组织规律”的"},{"type":"paragraph","text":"例如这本书一开头就说:“的确奇怪:同样的一句话，甲说起来，是非常的动听；乙说起来，却教人听了生厌。同样题材的文章，这一篇写得非常生动，教人爱看，而另一篇呢，却教人看不懂。”话说得“动听”或文章写得“生动”完全是修辞方面的事情，它和“组织规律”怎能混为一谈呢?"},{"type":"paragraph","text":"又如第八页，作者把“贯彻号召”“检举阴谋诡计”也当作语法错误来看待。既然语法是组织规律，那么它就应当是归纳出来的、可以举一反三的语言公式。但是，像上面所说的那种错误，我们认识了之后，能不能举一反三呢?能不能寻出正确用法的共同规律呢?很显然，这一类的错误是只能个别纠正的，是无法用规律来说明的，因此，这一类的错误决不能看作组织规律上的错误。"},{"type":"paragraph","text":"“一些容易相混淆的字词”一节的内容和语法的关系更少了。像“一般”和“一班”的不同，“厉害”和“利害”的不同，罗列起来加以解释，完全是同音词词典的任务。专读语言组织规律的语法书，对这些问题也是不必谈的。"},{"type":"paragraph","text":"另外，如三十四页上，“人员”“教员”“店员”的不同；四十页上，“光荣的”的“的”和“有的放矢”的“的”的不同；四十二页上，“看着”的“着”和“着衣”的“着”的不同，放在语法上来解释也是不必要的，因为一着衣”的一着”和“看着”的“着”根本是两个词儿，词义根本不同。分析同义完全是词典的任务，即使要讲也只能放在修辞学里或这本书的注解里去讲。所以这本书虽然名为“语法讲话”，而内容有许多地方超出了语法范围。如果作者不愿意删掉这些内容的话，我希望他能把书的名称改换一下。"},{"type":"paragraph","text":"第二个毛病是有些定义超出了“语言的组织规律”的范围。例如在五十八页，作者给句子下了一个定义，他说:“句是连接在一起的一组词，表示出思想中一个完全的意思的。”这个定义是错误的。大家都知道，“鸟飞”是一个句子，“飞鸟”是一个短语，可是我们想想看，“飞鸟\"和“鸟飞”比起来，“鸟飞”的意思是否更完全些呢?“鸟飞”告诉我们“一只鸟在天空飞”“飞鸟”告诉我们“一只在天空飞的鸟”，它们在意思上，何尝有什么完全与不完全之分呢?“意思完全”的界限又是什么呢?这样的定义显然是不妥当的，是令人糊涂的。作者既然知道语法是“语言的组织规律”，为什么不从语言的组织规律上来分析句子呢?吕叔湘、朱德煕合著的“语法修辞讲话”说得很清楚:“具备主语和谓语这两个部分的是句子”(见该书第七页)。我希望作者能够研究一下这个定义。"},{"type":"paragraph","text":"第三个毛病是字和词的界限不够分明。在四十六页“可”的第一种用法里，例子是“可以看见”“可以随便买卖”，而且他只在“可”下面加了着重点。这等于说，在这两个例子里，“可”和“以”是独立的两个词，而不是合在一起的一个多音词；又在三十九页，作者把“了解”，作为“了”字的一个用法，和“来了”“看了一并列；在四十一页，“似的”“的确”也是“的”字两个用法，和“一样的并列(注意:这一节的题目是“一些词的用法”，不是“词的构成法”；关于词的构成法，在二十四页上另有一节谈到)。我想，作者不见得会不了解字和词的区别，所以上面所说的毛病显然都是不应该有的。"},{"type":"paragraph","text":"第四个毛病是，词类划分有些不明确甚至矛盾的地方。例如:四十页上的“中华人民共和国的主席毛泽东”和“我们的校长”，作者说这两个“的”是“用在名词或是代词的后面，可以表示领位的”；而在四十页上的“公家的东西”和“你的年纪”，作者说这两个“的”是“用在名词和名词或和代词之间，是具有介词或连词作用的，我实在不了解这两种用法的不同到底在什么地方，如果他们的确有所不同的话，(我想没有的)，这种划分对于学生练习写作到底有些什么帮助，也是值得研究的；又在十一页“指示代词”里有“这”“这个”；在十四页“指示形容词”里也有“这”“这个”。这种划分法是正确的。可是作者单单罗列了这几个词，而不举例说明用法，读者怎么能够了解它们的区别呢?"},{"type":"paragraph","text":"除掉上述的毛病之外，在这本书里还有些零星的毛病，我现在只举几个比较突出的为例:在第六页的“还有举着大红旗的队伍”，作者说“大红旗的”是形容词；在七十二页的“谁说”，作者说“谁”是附加语；在二十七页，作者把“生产竞赛”叫作“动词和动词相配合”，和“努力学习”“进行斗争”列为一类。这些错误都是很明显的，所以我也不必再解释了。"},{"type":"paragraph","text":"另外，这本书上的词句也有不大通顺的地方。例如在第七页上:“每一个字，是有它一定的词性，也是有它一定的意义。”的两个“是”字都是多余的:在二十四页的“……同时在那一节中，也只希望看过后，懂得各个词有各个词的词性，对于应用方面是没有多大帮助的。”一句，简直使人看不懂。我想，这本书既然是一本语文指导的书籍，它里面的词句就应该通顺一些。所以，作者在修改这本书内容的时候，应该把里面的词句也修改一下。"},{"type":"paragraph","text":"这是一本有毛病的书，作者应该把全书仔细检查下，修改一下。"},{"type":"paragraph","text":"编者按:近来有些不严肃的出版社，不顾自己力量，竞相出版有关语法修辞的书。这些书，引章摘句，信口开河，看了不知所云。普文出版社出版慧先著的“语法讲法”是典型的一例，“中国语文”(一月号)已作了严肃的批评，本文所批评的“初中语法讲话”，也是坏书之一。希望读者选择语法修辞一类书籍时加以注意。"}]}