{"id":285980,"date":[{"year":1953,"month":5,"day":17}],"page":"8","source":"体育与运动","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"3152","ytitle":"","mtitle":"学校与体育","ftitle":"","authors":["盖·诺维柯娃","祝友三"],"text":[{"type":"paragraph","text":"莫斯科第三五二中学校长　盖·诺维柯娃"},{"type":"paragraph","text":"青年人喜爱运动，用青年的全部热情对运动发生兴趣。苏联运动员所创造的每一个纪录，运动健将的每一个胜利，以及各种大小运动竞赛的情况，都为学生们热烈地谈论着。"},{"type":"paragraph","text":"学校教育任务之一——运用学生们对运动的热爱，将它导纳于健康的正轨，并将这些青年的运动热爱者，培养成为积极的体育家和运动员。青年男女对运动的热爱，以及他们要成为坚强、勇敢、灵活和坚毅人们的自然的愿望——这在优良和关心的教师的影响下，是一个很重要的教育因素。不但如此，并且这也是启发青年男女们的一种方法。因此，忽视体育问题的教师是不对的。"},{"type":"paragraph","text":"体育不单是体育教师的事，而是全部教师集体的共同职责。在教师们准确的指导下，学生们积极从事运动，不但不会降低，相反地能够提高他们的学习成绩。下面是很多明显例子中的一个:去年在莫斯科第三五二中学，有四个等级运动员——拳击运动员茹拉甫列夫，摔角运动员沙洛夫，田径运动员诺维柯夫，象棋运动员赖卡乌兹——在毕业时都得到了成绩优良的奖牌。"},{"type":"paragraph","text":"青年男女喜爱体育运动是一件自然的事。因此，如果学校的校长和教师集体不准确地运用这个教育因素，那末那里通常就发生学生们无组织、无监督的运动。这种运动除了发生伤害之外，当然，什么也不能得到。它们将引起学生们幼嫩器官的过度疲劳和不良的学习成绩，并松懈了纪律。"},{"type":"paragraph","text":"培养学生对体育有自觉的、正确的认识，是非常重要的。很遗憾，现在尚有许多不明确和不肯定的看法存在。有人以为:学校的计划规定着全部课目的学习资料有相互关连性，而独体育课程除外；体育课程的内容是与其余的课程孤立和隔离的。这种看法是正确的吗?当然，这是不正确的!有些课程，如解剖学、生理学、物理学和心理学等等，是应当与体育密切联系的。"},{"type":"paragraph","text":"在我自己所担任的解剖学和生理学的课程中，例如有心脏工作的题目，我努力在课上扩大这个重要而有趣的题目。我讲到运动对心脏工作和人类血管循环的影响，以及准确的从事体操，能如何保障体格的正常发展和巩固健康。学生们因此能自觉地在各种情况下如在跑步时，滑雪时，爬梯绳时，做复杂的动作时，他们就会运用经验，观察心脏工作。孩子们掌握了自我控制的基本方法:如学习计算脉搏跳动次数等等。"},{"type":"paragraph","text":"又如关于呼吸，或动作的协调，或反射作用情形以及劳动技能形成等等的这些题目，难道与体育问题是不相联系的吗?"},{"type":"paragraph","text":"有一次我出席旁听六年级甲班的体育课，这体育课是由尼古拉伊·盖尔基维契·莱勃洛夫主持的。学生在练习“翻筋斗”。许多学生不知道在翻筋斗的结束时应怎样办。莱勃洛夫在课程末了时，对影响到头部位置反射作用的本质，作一个详细而浅明的解释，孩子们因此很快全部懂得这个练习，并将这练习做得很准确。"},{"type":"paragraph","text":"莱勃洛夫在体育课上，努力利用学生在其他课程中得到的知识。如他在教导“跨越式”跳高时，他列举了机械学的例子，说明身体重心位置的变换；莱勃洛夫在教高年级篮球员的时候，给了他们许多训练肌肉感觉的练习等等。"},{"type":"paragraph","text":"莱勃洛夫的教学方法丰富了课外学习。它有着很大的意义(学校的体育课程一星期进行二次)。学生在课外复习和练习动作，学习自动地做它们。因此，体育逐渐地成为青年男女的日常生活的一部分，成为他们每天的习惯和要求。"},{"type":"paragraph","text":"学校体育工作中，最主要的人物是体育教师，这句话对吗?谁对学生比较了解，是体育教师呢还是班主任?班主任日常和学生们在一起，并很好地知道每个学生的喜爱、兴趣和才能。班主任——是青年们的组织者和培养者。一个光荣任务，是首先落在他的肩上——培养新的苏维埃一代成为“坚强的，富有朝气的，不怕障碍，迎向障碍前进而能征服它们的人”(茹达诺夫。)"},{"type":"paragraph","text":"我将举一个班主任优良经验的例子，其中，体育问题起着很大的作用。"},{"type":"paragraph","text":"一九四八年春天，里昂尼特·费道罗维契·柯勃捷夫担任七年级乙班的班主任。这一班是认为在操行上、在学习成绩上都须加以“督促”的一班。"},{"type":"paragraph","text":"柯勃捷夫热忱的教育事业家，具有丰富教育经验的专家，严格、机敏和负责的教师，他决定将学生的情绪、学业以及操行要达到一个根本的转变。首先他决定一个目标:将全班团结成为一个友爱的集体。从学生们学习兴趣的共同性，组成了集体的基础。但是这样一个是不够的，因此柯勃捷夫再组织了几个小组，其中有歌咏小组和运动小组。"},{"type":"paragraph","text":"在歌咏小组中，富有创造性的工作训练了学生的纪律性，并团结了他们(全部廿七个学生中有廿四个参加歌詠小组)。此外更培养了他们的艺术欣赏能力，并引起他们对音乐的爱好。歌咏小组常在晚会上表演，孩子们开始注意他们自己衣服的整洁，留意他们自己的操行和习惯。柯勃捷夫的学生开始显示出了上进的态度和有礼貌。音乐成为孩子们喜爱的休息:他们全体得到了音乐院的长期券，他们经常集体地去听演奏会。"},{"type":"paragraph","text":"柯勃捷夫在自己的班主任工作中，也能够运用体育，他在班上建立了几个篮球、排球队和体操、象棋等小组。孩子们对其他各项运动也感到兴趣，但是这几项运动小组，因限于学校的设备条件，不可能组成。于是，柯勃捷夫就为他们找到了出路。他将一部份学生介绍到地区少年运动学校中去，介绍到“斯巴达克”“建筑者”等体育协会的小组中去……在那里，学生们掌握了运动技术，成为优良的摔角家、拳击家、游泳家、自行车骑行家、体操家。柯勃捷夫廿七个学生中有十八个人成为等级运动员。这些学生不仅能胜利地参加各次比赛，并且也自动地指导学校内的运动小组，帮助自己的小朋友学习基本的运动技术。"},{"type":"paragraph","text":"班主任与那些有他学生参加的运动小组的教练员，保持着密切的联系。有时孩子们过度从事了运动，不免在学习成绩上退步，在这种情况下，班主任就禁止他们去运动小组，这个惩罚，在孩子们是最感难受的，因此，他们同时也在课业上用功，而且很快地在学习上赶上了进度。在班上也因此发扬了互相帮助的精神，如优等生格莱伊曼·赖卡乌兹帮助成绩不好的同学在一起温习数学；有些成绩较优的同学主动帮助俄文、历史等课程较差的同学学习，班级发展成为一个坚固的集体。这个集体的主脑是青年团小组，这小组为争取全班的优良学习成绩，自觉的纪律，以及帮助教师和班主任工作，领导着全体同学作坚决的斗争。"},{"type":"paragraph","text":"柯勃捷夫而且组织了学生们的家长。在家长会议上，讨论着在学校和在家庭中学生们劳动的、体格的、道德的、和美学的教育问题，以及学生们的友谊和团结等问题。于是，家长们成了班主任在课堂教学中培养同学们具有高贵品质的一个有力支柱。"},{"type":"paragraph","text":"班主任的工作，在学校中全体教师集体的积极参加下，顺利地进行着。柯勃捷夫将自己每一个措施通知每一个教师，并依靠他们的协助，特别是依靠着体育教师的协助。"},{"type":"paragraph","text":"班上团结的集体，成为学校许多优良措施的倡导者。"},{"type":"paragraph","text":"班上的歌咏小组成长为规模很大的学校歌咏队。班上的友谊的、受过很好教练的运动队伍，开始不仅在校内比赛获得冠军地位，并且胜利地在地区运动会上保持了学校的运动荣誉。由于青年团的主动，学生们以自己的力量建立了健身房，运动场，并绿化了校园。"},{"type":"paragraph","text":"一九五一年春天，柯勃捷夫全部廿七个学生的毕业考试成绩都是“优等”“甲等”，其中五人还得到成绩优良奖牌。他们全部胜利地完成了莫斯科和列宁格勒各高等学校的入学考试。"},{"type":"paragraph","text":"柯勃捷夫所建立的运动传统，在学校中坚固地保持着。贝乌曼司基区教育局的锦标，一直为我们学校所保留着，因为我们学校在地区学校运动会上获得了首位，并且这个锦标已给我们学校的运动员接连地获得了三年。"},{"type":"paragraph","text":"等级运动员在学校中进行着很大的社会工作。如篮球运动员，全苏篮球冠军赛参加者，叶列塞夫、诺索夫，和贝林兹等人教练着七、八、九年级的篮球队。柴哈洛夫教练着七、八年级的体操。去年冬季，学生在运动场上建立了溜冰场。学校内六个地志研究小组共一百廿人，已在准备夏季旅行。"},{"type":"paragraph","text":"班主任柯勃捷夫的工作例子，说明了体育与运动在教师共同和一致的努力下，已成为学生全面教育和提高他们学业成绩的一个重要因素。"},{"type":"paragraph","text":"(祝友三译自一九五二年五月“体育与运动”)"}]}