{"id":285959,"date":[{"year":1953,"month":5,"day":17}],"page":"3","source":"家庭与学校","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1861","ytitle":"","mtitle":"课堂纪律【下】","ftitle":"","authors":["玛·弗·辛契柯夫斯卡娅","文杰"],"text":[{"type":"paragraph","text":"玛·弗·辛契柯夫斯卡娅"},{"type":"paragraph","text":"有一次，弗拉其米尔的一门功课得到二分。他自座位上惊跳起来，自衣架上摘下帽子，拿起书包说:“凭什么只给我二分?”教室门砰的一响，他示威式地跑出了教室。所有的学生都奇怪地看着我，我仍一贯安静地继续教课。"},{"type":"paragraph","text":"第二天，弗拉其米尔又坐在他自己的座位上。我问他说:"},{"type":"paragraph","text":"谁叫你来上课的?昨天你擅自跑出课堂，今天你没有得到我的允许前，你没有权利留在这儿。"},{"type":"paragraph","text":"他以讥笑的口吻回答道:"},{"type":"paragraph","text":"昨天我逃的是化学课，而现在是动物学。至于化学课，虽得不到你的允许，我也不要再听了。"},{"type":"paragraph","text":"教室里的空气紧张地沉寂着。我知道我现在应该采取一些严厉的措施了。最后我坚决地说:"},{"type":"paragraph","text":"动物学和化学都是由我授课的。你擅自逃课，现在又来上课。只有你为自己昨天的行为悔过后，我准许你留在教室里，你才可以听课。"},{"type":"paragraph","text":"弗拉其米尔沉默不作声了。我也默然地凝视着他。最后他慢步地走出了教室。"},{"type":"paragraph","text":"通过班主任，决定召请他的母亲来。我和她交谈，告诉她的孩子是怎样学习的。并向她作了一些建议。弗拉其米尔的母亲保证她将以更多的时间来教育她的孩子。"},{"type":"paragraph","text":"当我再去授课时，弗拉其米尔面露童年谦逊的、带着困惑的微笑向我道歉，并请求我准许他再来听课。他的功课都学得很好。弗拉其米尔对我所授第一学季的学科都得五分。他不再违反课堂纪律。有时，他想和人家聊天，我只要看他一眼，他就不作声了。"},{"type":"paragraph","text":"毫无疑问，教育学生个别发问时要遵守纪律，尤其在低年级里更为重要。学生偶而为之的发问会引起教学步骤上的混乱和导致学生违反纪律，有时竟会酿成学生公开不满的情绪。"},{"type":"paragraph","text":"遵守纪律有举手的规则。只有当被我提问的学生不能回答，我说“谁来帮助他回答?”“谁愿修正他的错误?”准许谁来代为解答时才可以举手。我要求学生们倾听教师的提问。在未举手前，不要分心忙于回答，而应仔细地去思索问题。由此而养成学生惯于制约自己的愿望，深思熟虑地去利用时间去考虑答案。"},{"type":"paragraph","text":"谁都明了这个简单的道理，就是给学生记分时，要扼要地说明为什麽打上这个分数的理由。我是这样做的。但是，正如大家常常所看到的，我从不斥责学生。因为斥责，对于回答问题的学生不会发生正面的作用，相反的，浪费了课堂上的时间，造成分散了其他学生的注意力和给予从事与上课无关事情的可能性。"},{"type":"paragraph","text":"假如被指名的学生不知道回答，我就建议他再去准备。在我的记事簿上就记上他所未能回答或回答不全的地方，以免下次遗忘再问他。我使儿童惯于去回忆我所提问而他们答不上的问题。通常在问答时，我要这样问他:"},{"type":"paragraph","text":"——为什么你只得二分?"},{"type":"paragraph","text":"不单单是得二分的人，其他的学生也都记住我上面的问话了。"},{"type":"paragraph","text":"我认为奖励在培养自觉纪律方面是有很大的意义的。每一个学生，即使一个最不守纪律的学生也有他好的一面。教师应该善于发掘和利用他这一方面的长处。七年级的兆拉，是常常违反纪律、搅扰学习的学生。在我未了解他以前，他一直使我很淘气。今年，他却很少缺课，学习很好，很听话，能完成我的一切要求。好好接近他，了解他品性上优良的一面是重要的。兆拉会习惯于称他为懒鬼和常常遭受他人的叱责。这一切对他早已不发生作用了。在任何时候，即使他只有一点一滴的进步，我就提醒他，鼓励他:"},{"type":"paragraph","text":"——看!兆拉，你将学习得很好，假如你再学一学文法，你就会飞跃的进步。现在，你应该是班中学习优秀行列中的一员了。"},{"type":"paragraph","text":"当兆拉的母亲问起我关于兆拉的事情时，我就说兆拉已能好好的学习，但是他应该需要更多的自修。他的母亲愉快地听我诉说兆拉学习的情况。当然，她会把我所说的一切转告给兆拉。"},{"type":"paragraph","text":"除了培养他优良品性的一面外，同时我也指出兆拉的缺点。我每次指出他的缺点时，我总是坚信他是能改正过来。"},{"type":"paragraph","text":"我估计到家庭在培养自觉纪律中的巨大作用，因而我和学生的父母保持经常的联系。许多学生的父母常常出席家长会议。他们到学校里来和我攀谈。无论在街上，在电影院的休息室里，或在商店里碰到，我们彼此是无拘无束的。他们知道我喜欢和他们聊天，向他们建议或对他们有所请求帮助。我自己迎上去和他们谈谈他们的孩子，问问他们孩子的个性。同时，和他们这样、那样讨论讨论教育的方法。"},{"type":"paragraph","text":"几年来，我在教育的实践中，深信要成功地培养课堂上自觉纪律，就要做到下列几点:"},{"type":"paragraph","text":"一、正确地作出计划和良好地备课。"},{"type":"paragraph","text":"二、所选的教材要生动有趣和易于了解。"},{"type":"paragraph","text":"三、严格要求和注意教室风纪及每个学生对待作业的态度。"},{"type":"paragraph","text":"四、教师应当对企图逃避自己指导的学生及时的教育他注意课堂上教师一切的讲解。"},{"type":"paragraph","text":"五、在课堂上对学生的态度要公正和严格。"},{"type":"paragraph","text":"六、和每一学生要有密切亲近的关系。"},{"type":"paragraph","text":"七、组织令人有趣的、吸引大众的、使人留恋的课外和校外的活动。【下】"},{"type":"paragraph","text":"文杰节译自苏联“家庭与学校”第二期"}]}