{"id":285984,"date":[{"year":1953,"month":5,"day":17}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1684","ytitle":"","mtitle":"复旦大学的文娱活动是怎样开展的?","ftitle":"","authors":["吴根林"],"text":[{"type":"paragraph","text":"本报通讯　员　吴根林"},{"type":"paragraph","text":"复旦大学同学们在上学期都普遍存在着这样的思想情况:“学习紧张，生活枯燥。”学校行政、团委会、学生会单纯地领导搞学习、创造教学经验，因此文娱活动的开展就被疏忽了；据保健科的统计:全校二十多个团工作干部同学，由于身体不好而停止工作的就有七人之多。"},{"type":"paragraph","text":"由于文体活动在学习生活中没有明确的地位，在文娱部干部同学的思想上也没有很好地重视起来，大家都把文娱活动看作“大运动”来搞，看作是件“突击任务”，根本就没有注意文娱活动是件经常工作，是同学们生活中不能缺少的一部份，因此对短小精悍的节目提不起劲来，认为这是“呒啥道理”的。剧团干部总想排些“三景六幕”的“大剧本”才过瘾；由于剧团缺少布景、道具，有些同学就闹情绪，甚至于不愿再搞下去了。歌团干部喜欢搞些“独唱”节目……由于工作的意义不明确，抱着单纯“为文娱而文娱”、“玩玩而已”的态度来搞工作，因此也就脱离了群众，文娱活动缺乏思想内容，所起的作用也很小，使同学们也认为文娱活动是件“可有可无”的事。"},{"type":"paragraph","text":"文娱活动脱离了群众，工作就集中在少数干部同学身上，这样就影响了他们的学习和健康。例如:舞团要举行一次文娱舞会，干部同学就把整个晚上的自修时间来搞“入场券”，由于工作缺乏计划，担任秘书的同学就东奔西走地向总务处接洽借用教室，浪费了很多学习时间。很多干部更在学习时间内“谈工作”，“开夜车”考虑工作，影响了学习和健康。例如负责舞团的一位同学因为连夜搞筹备“中苏友好月”的文娱晚会，把身体搞得精疲力尽，好几天不能恢复。音乐组有一个同学由于搞工作而影响了学习成绩，期终考试有几门功课不及格。"},{"type":"paragraph","text":"本学期，由于学校行政大力地克服忙乱现象，保证了同学们有充裕的文体活动时间，提高了同学们的学习效率。团委会、学生会已明确地提出要大力来开展文娱活动来配合同学们的学习，学校已决定每月拨出三百万元来作为文娱活动的经常费用，这使各文娱社团的干部同学都明确了文娱活动必须要围绕正课学习、为学习服务，这样才能鼓舞和调剂同学们的生活，提高同学们的学习效率。剧团举行的魏巍作品“前进吧，祖国。”朗诵会后，很多同学都受到了很大的教育，有的同学说:“这等于是上了一堂政治课。”举行了“哀悼斯大林同志朗诵会”后，很多同学都感动得流泪了。中文系有些同学当时在会上朗诵了表示自己态度的短诗。音乐组所举办“贝多芬”、“修伯尔特”的唱片欣赏会经常总有三、四百人参加。每逢星期五下午四时三刻开始，是各文娱社团活动的时间，宿舍、食堂贴满了各社团的活动的布告。“星期五”对于复旦同学几乎是一个节日，校本部充满了一片爽朗愉快的气氛，有一千多同学经常地在这个“快乐日”里尽情地欢唱喜悦着。星期六文娱部举办“周末文娱晚会”，参加的同学也很踊跃。这学期由于文娱社团开始面向群众，平时经常准备，因此最近举行“各社团联欢大会”时，节目很快地集拢起来，完全克服了过去那种忙乱紧张的情况，同学们都深感满意并希望能经常地举行这样的联欢会。"},{"type":"paragraph","text":"这学期在学生会文娱部的领导下已组织了十一个不同内容的文娱社团，让同学们选择自己所爱好的社团参加。这学期已确定要普及与提高相密切结合起来，肯定了以社团文娱活动为主，各班级以康乐活动为主(棋类、扑克牌、康乐球、圈套等)这样可以避免活动内容的一般化。过去班级文娱活动内容不是歌咏就是集体舞蹈，缺乏新鲜内容，因此使同学们不感兴趣，有些同学甚至把文娱活动看成一种“负担”，而这学期社团活动展开以后，文娱活动就受到同学们的普遍欢迎。各社团现在都已订出了工作与活动的计划，从多方面来充实群众的生活，加强节目和活动内容的思想性和艺术性。有些社团，如舞团等都已创作了新的节目。"},{"type":"paragraph","text":"学生会文娱部订立了制度，经常地进行检查，举行各社团的“工作经验交流会”，并吸取广大同学的意见来改进文娱部的工作，做到尽量地满足同学们的爱好与需要，同时也加强了晚会、电影、包场、听音乐会等群众文化工作。学校并且已决定根据同学们的实际需要，在这学期成立一个“学生俱乐部”。目前复旦已掀起了一片文娱活动的热潮，大大地改变了同学们的情绪，对学习起了相当的推进作用。"}]}