{"id":285917,"date":[{"year":1953,"month":5,"day":16}],"page":"7","source":"莫斯科","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2249","ytitle":"","mtitle":"在历史性年监中的英雄事迹","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“被自己伟大解放使命的意识所鼓舞着的我们的战士，表现出英雄精神和自我牺牲精神的奇迹，巧妙地把刚毅与凶猛在战斗中和自己武器之性能与威力的充分利用配合起来。”(约·维·斯大林:“论苏联伟大卫国战争”)。"},{"type":"paragraph","text":"一对十八"},{"type":"paragraph","text":"这个事情是发生在伟大卫国战争开始时西部战线的某一地区内。由顾德奇中尉指挥的坦克兵们接到了支援步兵分队进攻的任务。"},{"type":"paragraph","text":"当这辆苏联坦克向敌人冲击的时候，在它的前进道路上出现了十八辆法西斯德寇坦克。英勇的坦克手们面临这种情况没有张惶失措，也没有向后退却。开始了一辆苏联坦克对十八辆敌人坦克的空前未有的搏斗。善于使自己坦克相机动作的苏联坦克兵们用准确的火力打着了一辆跟着一辆的希特勒匪徒坦克。法西斯匪徒经受不住战斗，在战场上留下了十辆被击毁的和烧着了的坦克狼狈逃窜。"},{"type":"paragraph","text":"击毁了敌坦克队的顾德奇中尉的坦克手们继续地执行所交给的任务。他们突入了敌人阵地，用坦克的履带践压了希特勒匪徒，并用炮和机枪加以猛击。"},{"type":"paragraph","text":"战斗持续了五小时。英雄们——坦克兵们的战斗机器受了二十九处伤，可是它直到装弹手沙布林还没有装出最后的一颗炮弹的时候，直到无线电手达达尔秋克还没有射出最后的一个子弹盘的时候，是没有离开过战斗。"},{"type":"paragraph","text":"苏联的坦克压制了敌人四挺反坦克炮的火力，抑止了几个火力点，歼灭了希特勒的军官和士兵，胜利地归返了自己部队的所在地。"},{"type":"paragraph","text":"在战争年月，苏联军官巴·顾德奇曾不止一次地和法西斯匪徒做决死战。可是，这位英勇无双的军人永远是胜利者。祖国相当地重视了他的功绩。在这位苏联车官顾德奇的胸前光荣地佩带着政府奖给的十枚勋章。"},{"type":"paragraph","text":"青年团员的遗书"},{"type":"paragraph","text":"苏联军队继续了一九四一年十二月在莫斯科城下所发动的强大攻势。他们以决定性的攻击把希特勒匪徒打退到西方越来越远的地方去。和其他的战士们一起，二十岁的青年团员伊·巴拉班诺夫曾和敌人作了英勇地搏斗。在战斗决定性的瞬间，当指挥员失却战斗力的时候，巴拉班诺夫负起了营的指挥任务并率领了同志们前进。命令终于完成了。"},{"type":"paragraph","text":"在一九四二年一月二十八日的某一次战斗中，这位英雄——共产主义青年团员受了伤，可是他毅然继续地走在冲锋部队的前头，引导着战士们跟着自己向前挺进。"},{"type":"paragraph","text":"因受伤而丧失了气力的伊·巴拉班诺夫乘机写了自己最后的遗书。随后，他就被敌弹射倒。"},{"type":"paragraph","text":"这就是在这位青年团员的遗书中所说的话:"},{"type":"paragraph","text":"“亲爱的同志们!我已做了我所能做到的一切。在指挥员受伤后，我接受了营的指挥任务，我继续地进行了攻击并完成了命令。我这样地拼命厮杀是因为我热爱了自己的人民、自己的祖国、自己的党和伟大的斯大林。我战死在战场上，我须要告诉我的战友们的是:"},{"type":"paragraph","text":"你们必须把法西斯匪徒消灭干净——这就是我的战斗愿望。祝你们成为卫国战争的英雄，使历史以俄国领土英勇保卫者来永远纪念你们。"},{"type":"paragraph","text":"我希望你们、俄国的英勇军人们为我的牺牲向法西斯匪徒复仇。请把我的战斗情况通知给我的父母。"},{"type":"paragraph","text":"永别了，我的亲爱的战友们。"},{"type":"paragraph","text":"巴拉班诺夫"},{"type":"paragraph","text":"一九四二年一月二十八日。”"},{"type":"paragraph","text":"巴甫洛夫大楼"},{"type":"paragraph","text":"在斯大林格勒英勇保卫战的日子里，由近卫军中士巴甫洛夫指挥的苏联战士们，在某一次反攻中突入了被希特勒匪徒占领的一座大楼内，他打跑了敌人并坚守在这里。在这座大楼的周围全是敌人，可是这为数寥寥的豪胆英雄们没有张惶失措，也没有把这里放弃。苏联战士们决定无论如何要把这座大楼守住。他们打退了敌人的反复冲锋。"},{"type":"paragraph","text":"在第二天夜里，又有二十二个战士前来增援巴甫洛夫部队，不大的一支守军英勇地把已获得“巴甫洛夫大楼”称号的这座著名大楼保卫了五十八天。"},{"type":"paragraph","text":"当一九四二年十一月二十五日，巴甫洛夫和他的战友们服务过的罗吉姆柴夫将军的著名师团转入进攻的时候，“巴甫洛夫大楼”的守军从后方对敌人发起了攻击。在战斗中，近卫军中士巴甫洛夫受了伤，可是他坚持地不下火线。他凭据在楼窗的旁边把手榴弹投向希特勒匪徒。"},{"type":"paragraph","text":"在希特勒匪徒在斯大林格勒城下被歼灭以后，近卫战士巴甫洛夫和自己同部队的战友们继续在另一条战线上来打击敌人。直到柏林会战结束后，他才结束了自己的战斗道路。由于为了祖国荣誉的功绩，苏联政府赠给了近卫战士巴甫洛夫苏联英雄的称号。"},{"type":"paragraph","text":"近卫军少尉巴甫洛夫由苏军复员后，就回到自己的亲爱故乡——瓦尔泰边区来。他被提升担任区苏维埃执行委员会的工作，而在俄罗斯联邦最高苏维埃的选举大会上，同乡们一致推选这位社会主义祖国的忠诚爱国者雅·巴甫洛夫做俄罗斯苏维埃联邦社会主义共和国的代表。"},{"type":"paragraph","text":"光荣的武器"},{"type":"paragraph","text":"在苏军中央博物馆内保存着神枪手使用过的一枝凯——一七二八号步枪。在这枝步枪的枪托的薄铜片上刻着这样的字:“安德卢哈叶夫和伊里音，苏联英雄的名字”。"},{"type":"paragraph","text":"这枝步枪的历史是很值得注意的。神枪手运动的发起人、政治指导员胡·安德卢哈叶夫曾在和敌人作战的某一苏军部队里服务。一九四一年十一月，在罗斯托夫附近的战役中，这位英勇的战士、共产党员壮烈地牺牲了。"},{"type":"paragraph","text":"为了纪念这位英雄，部队指挥部，把这枝神枪手步枪制定为安德卢哈叶夫的名字。这枝步枪曾交给部队的优秀神枪手——共产党员，近卫军上士尼·伊里音使用，可是这枝步枪在这以前就已经击毙了一百一十五个法西斯匪徒，在短时期内，伊里音已把这个数目增加到四百九十四个。他成为苏军优秀神枪手之一，他成为苏联英雄。"},{"type":"paragraph","text":"一九四三年在别洛果洛特附近的战役中，尼·伊里音英勇地牺牲了，现在这枝经过两位英雄使用过的出色武器，已转交给伊里音的战友——神枪手阿·果尔吉音克的手中去使用，他曾用这枝步枪百发百中地击毙了敌人而增加了歼灭法西斯匪徒的数目。"},{"type":"paragraph","text":"被这枝以安德卢哈叶夫和伊里音苏联英雄名字为名的凯——一九二九号神枪手步枪击斃的希特勒匪徒约达一千名。(莫斯科特稿)"}]}