{"id":285971,"date":[{"year":1953,"month":5,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1754","ytitle":"","mtitle":"理论学习问题随笔","ftitle":"八、“自满”与“自卑”","authors":["柏铬"],"text":[{"type":"paragraph","text":"柏铬"},{"type":"paragraph","text":"某些人在理论学习问题上，存在着一些表现为各种不同形式的“自满”情绪。自满，是阻碍我们继续发展和前进的障碍，是“向后转”、“往后退”的先声，在理论学习的努力上更是如此，所以毛主席曾经严词警惕过我们:主观自满是学习的“大敌”。这个重要指示，必须作为我们理论学习上的一个宝贵的“座右铭”。"},{"type":"paragraph","text":"所谓学习上的自满情绪，一般的表现形式各有不同。在对理论学习上，某些人思想上所存在着的自满情绪，亦同样是表现为各色各样。例如，有的认为自己在理论上已经“有一套”，虽然称不上“专家”，但却认为已是“比上不足，比下有余”；在学习讨论会中，可以夸夸其谈一番，表面上不说，有时还故意装得“虚心”的样子，但内心或骨子里常常在一般理论水平较差的群众间表现为私心“洋洋得意”，于是，更进一步提高自己的艰苦决心就难得下，这是自满情绪的一种类型；另一种则认为马克思列宁主义一套理论我都“看过”，我已大体“懂得”，没有什么“了不起”，或者认为“老子革命多少年，马克思、列宁主义还会不懂?”“政治常识读本，我儿子早都学习过了，我还用再学?”这些是自满情绪的另一种类型，这是比较“明目张胆”的一种自满情绪的表现。"},{"type":"paragraph","text":"另外还有一种学习上的自满情绪，它表现上虽然不是以一种“自满”的姿态出现，而实质上亦是自满情绪的一种变相，那就是学习理论上的所谓“好高鹜远”思想。这种理论学习上的不正确思想，在青年或旧知识分子出身的人们中间，比较带有普遍性。他们由于在文化水平的条件方面比较优越一些，对一些理论书籍可以啃一啃“外皮”可以阅读一些教义和教条，于是，恰恰就在这方面助长和滋生了一些对学习上的自满感，有的以为看过“资本论”翻过“唯物辩证法”还不能说是有了马克思列宁主义的“理论水平”了吗?但我们知道，所谓马克思列宁主义的理论水平，并不是指马克思列宁主义的死的教条和抽象的教义，而是指的理论与实际相结合底生动活泼的东西。也就是说，能够“读”马克思列宁主义的理论书籍是容易的，但“读得来”，并不等于是“懂得进”，这里面是还有很大区别的。亦就是，在学习理论上，有了一定的文化这是好的，但还需要有“实践”和实际斗争的经验，如果缺乏这一面，仅仅是啃过资本论，啃过辩证法，实际上呢，仅仅是啃了一些“外皮”，这样是不是能算有了“理论水平”呢?显然是应该加上一个“括号”或者拖上一个“疑问号”的。因之，我们认为，某些教条主义者的“好高惊远”的理想，实质上是主观主义，自以为是的“自满”情绪的另一种表现形式，它对理论学习同样是一种十分有害的思想障碍。"},{"type":"paragraph","text":"学习，特别是理论学习，是必须采取老老实实的虚心态度，自满是绝对要不得的。提高到原则上来检查，“自满”是主观主义思想方法的一种具体表现。毛主席对于那些以主观主义、“自以为是”、“老子天下第一”等等自满情绪和思想方法来对待学习的人，曾经予以无情的讽刺和严词批评过。毛主席引用了这样一付对联作为自满和不虚心学习者写照:“墙上芦苇，头重脚轻根柢浅；山上竹简，嘴尖皮厚腹中空。”并还加上了这样的注解:“对于徒有虚名并无实学的人，你们看，像不像?”所以说，马克思列宁主义理论乃是一种科学，科学是老老实实的学问，任何一点“调皮”或“自满”都是不行的。毛主席教导我们还是虚心一点，“还是老实一点吧!”这句话，对某些在学习上怀有自满思想的人，应该经常作为一种很好的针砭和鞭策。"},{"type":"paragraph","text":"在学习上，与“自满”情绪相反的，往往还会产生一种“自卑”思想，例如，有一些人，觉得学习理论，必须具备一定的文化水平和政治水平，“理论太深奥了，学习起来不简单，自己不行了”。因而，对理论学习采取了一种“逃避”甚至是“畏惧”的态度。其实，“理论”本身并不是什么太“深奥”的东西，只要有决心、有勇气，理论是完全可以学得懂、学得好的，而“自卑”心理则恰是打击勇气、影响决心的一种有害的思想情绪。在学习理论上存在着这种自卑思想，亦同样是学习上的一种“敌人”，我们亦必须克服它、打倒它，否则它就会像一层帷幕一样，把我们和理论隔绝开来，会使我们永远成为一个“鼠目寸光”的庸人。"},{"type":"paragraph","text":"反对“自满”和“自卑”是学习理论问题上两种不良倾向的斗争。既不自满亦不自馁，以老老实实的态度去接近理论、学习理论，则是从根本上来克服上述两种不良倾向的唯一和有效的办法。"}]}