{"id":563310,"date":[{"year":1977,"month":10,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"3265","ytitle":"","mtitle":"华政委看望小裴","ftitle":"","authors":["李程碑"],"text":[{"type":"paragraph","text":"李程碑"},{"type":"paragraph","text":"小裴是湘阴县委交通班的通讯员，十七岁了。自一九四九年初春从山西南下的一年多时间里，他一直在敬爱的华国锋同志身边工作。在华政委的亲切关怀和培育下，小裴象一株向日葵幼苗在茁壮成长着。"},{"type":"paragraph","text":"可是，近来有一件事情使小裴很伤脑筋，那就是自己患了鼻窦炎，听医生说，要到长沙大医院开刀动手术，才能治好。为了治好病，在口腔里割几刀子，小裴倒是不在乎的；只是他一想到要离开华政委，去医院住个把月，心里就不是个滋味了。"},{"type":"paragraph","text":"华政委是全县的领导人，在当前轰轰烈烈的清匪反霸、减租退押和生产救灾各项工作中，他没日没夜地忙着，吃不上，睡不好。小裴常常跟着华政委下乡，可以随时给华政委送个信，叫个人，还可以“督促”和照管一下华政委的生活，如果去长沙住医院的话，那可怎么办呀?小裴就是为这个问题而苦恼着。"},{"type":"paragraph","text":"小裴的心思被华政委看出来了。"},{"type":"paragraph","text":"华政委对小裴说:你去吧，把病治好了，可以更好地工作嘛。华政委叫小裴先做些准备，因为后天华政委要到长沙汇报工作，这样可以陪同小裴一块到长沙医院去。"},{"type":"paragraph","text":"小裴要去的那个地方，叫“湘雅医院”(即现在的湖南医学院附属第一医院)。华政委陪同小裴从湘阴搭轮船沿湘江抵达长沙码头后，他顾不上休息，就带着小裴一路步行直奔湘雅医院。小裴患的这种局部性疾病，本来并未影响整个身体的健康，仍然象一只小老虎似地能跑能跳。但华政委总把他当做小病号加以照护着，一路上替小裴拿着随身用的东西，穿过马路人行道时，还拉着小裴的手，怕他被车辆碰了。到了医院，华政委就更忙了，给小裴排队挂号，付款，填写病历卡，然后又带着小裴去五官科检查，接着又去办了住院手续，带小裴住进了病房。"},{"type":"paragraph","text":"看着华政委忙这忙那，小裴被感动得不知说什么才好。这些事情，他自己本来是可以做的，但由于小裴从小在家乡的山岭上拿鞭杆给地主放羊，没进过学校的门，连自己的名字都写不上来，又怎么能认得和填写医院的这些牌牌和表格呢!虽然这一年多来华政委经常督促小裴学文化，还送给他本子和铅笔，手把手地教他写字，可小裴的屁股总是沾不得板凳，那里能学得进文化。现在，他亲身感受到，就是住院治病也得有文化才行哩，所以不由得十分后悔自己没听华政委的话，未能好好学文化。于是，他暗暗下定了以后要努力学习的决心(一九五三年，华国锋同志让小裴到省里工农速成中学学了两年文化，小裴终于摘掉了文盲帽子)。"},{"type":"paragraph","text":"华政委把小裴的一切都安排妥贴后，就坐在小裴的床边说:进医院了，医生怎么说，你就怎么办，要注意遵守纪律。开刀也不要紧张，莫害怕，革命战士什么困难都能克服。你看人家这些同志，不是在这里治疗得很好吆。你要向人家学习，还要团结好，互相帮助和照顾。过些天我再抽空来看你。"},{"type":"paragraph","text":"小裴向华政委表示一定要好好服从治疗，请华政委放心；华政委才高兴地离去，赶到有关单位汇报工作去了。"},{"type":"paragraph","text":"过了几天，医院给小裴做了手术，一切很顺利，竟使小裴未感到任何痛苦就闯过来了。之后，虽然口腔内有些肿痛，吃饭、喝水也有些困难，但是小裴决心做到象华政委所要求的那样，克服任何困难。"},{"type":"paragraph","text":"几天来，小裴躺在病床上，脑子里想得很多。他想到，要是现在华政委在眼前，看到自己这样服从治疗，不怕痛苦的表现，就一定会夸奖自己几句的。不过，华政委挑的革命担子那么重，工作那么辛苦，可不能再让他到医院来受麻烦了。可是，小裴转念又想，华政委一向对同志很关心，谁要是病了，他总是要去问寒问暖地看望几次。小裴想着华政委关心群众，和群众心连心的血肉关系，禁不住更加想念和崇敬自己的首长了。"},{"type":"paragraph","text":"正在这时，房门开了。小裴转脸一看，啊!华政委来了!多么熟悉的高大身影，多么可亲的慈祥面容!小裴急忙爬起身来，激动地叫着:“政委!政委……”"},{"type":"paragraph","text":"华政委让小裴坐好，自己也在床边坐了下来。他一边详细地询问病情，一边用温暖的手摸摸小裴的前额，又查看了小裴的刀口，听小裴说完一切都很顺利的情况后，华政委才放心了。接着华政委从两只上衣口袋里，掏出了七、八个苹果，给小裴洗擦了，让小裴吃。小裴则让华政委吃。华政委说，我要吃，再出去买吆。"},{"type":"paragraph","text":"小裴深深知道，华政委这是在安慰他，其实，华政委怎会去买苹果吃呢!他在日常生活中，极为艰苦朴素，勤俭节约。他在山西阳曲县任县委书记时发的那双土布鞋，南下路上还一直穿着。他自己随身带着针线包，衣服或鞋袜破了，总是自己动手缝补。那双在山西就穿的土布鞋，来到湘阴后，里里外外已经补了五、六层了，他还是穿着。还有他那把牙刷，已经用了两年多，牙刷边上只剩下几根猪鬃毛了，还是舍不得丢。小裴曾几次提出要给他买把新的，华政委总是说还可以用些日子吆。至于吃饭，华政委向来和同志们一样，在一个食堂里同桌共餐，吃的是粗米杂粮，青菜萝卜冬瓜汤。下乡时，则和贫下中农一起吃饭。有一次去汩罗办事处检查工作，六十里山路，天又下雨，道路难行，中午在一个小店里吃饭，华政委和小裴两个人才吃了一角三分钱的饭菜，然后又说说笑笑地冒雨步行赶路。"},{"type":"paragraph","text":"小裴想到这些，就对华政委说:“政委，你工作又忙又累，还来看我干吗。”"},{"type":"paragraph","text":"华政委笑笑说:我也不单是看你，还看了医院。这样好的大医院，旧社会劳动人民是进不来的。今天是咱们的了，你又能在这里住院治病，真不易啊!华政委停了停又说:过去打仗，战士们负了伤，动手术时就擦点盐水，哪有什么药。现在你开刀，可不受这个罪了。将来，我们还要在农村建设比这更好更多的医院。"},{"type":"paragraph","text":"华政委告诉小裴，国民党反动派不甘心于他们的失败，他们还在作垂死挣扎。所以，我们还要继续战斗，不但要夺取政权，还要巩固政权，把毛主席的家乡建设好!"},{"type":"paragraph","text":"华政委临走时，一再叮嘱小裴好好休息，莫心急，什么时候病好了，就什么时候出院，革命工作有得干哪。"},{"type":"paragraph","text":"小裴送走华政委回来时，一位病友说:“刚才这位同志真好啊，他是你什么人?”"},{"type":"paragraph","text":"小裴笑着说:“他是我们湘阴县的县委书记。”"},{"type":"paragraph","text":"“啊!县委书记特地来看你，还带着苹果给你，真是不简单!”"},{"type":"paragraph","text":"这时，五官科的那位年青女护士走进来问:“县委书记来看你?真想不到!我在医院干了这几年，哪见过国民党当官的来看过当兵的!国民党的一个县长都要带着一队勤务兵，耀武扬威，要怎样就得怎样。现在共产党的领导可完全不一样，刚才他来到时，还先到办公室里客客气气地向我打招呼，询问你的病情怎么样，然后才进病房来的。我还真当是你的亲戚哩!”"},{"type":"paragraph","text":"小裴告诉那位女护士和病友们，华政委虽然不是自己的亲戚，但他比亲戚更要亲。他不但对自己和交通班的小鬼们以及周围的同志是这样，而且对广大老百姓也是这样。小裴说，湘阴县从去年八月二日解放到现在大半年了，经常有老百姓到县委来见华政委，有的是来反映情况，有的是来要求救济。华政委只要在家，总是亲自接待，认真听取反映，及时地处理和解决。有一天，来了一家讨饭的母子三人，要求政府解决生活困难。华政委知道了，马上出来把他们母子三人从大门口接到自己办公室里，搬凳子请他们坐下，亲切地向他们询问各种情况。"},{"type":"paragraph","text":"原来这母子三人，家住河西区荆塘围，男孩叫胡曾良(现在是新泉公社光华大队党支部书记)，只因刚解放不久，尚未进行减租退押，再加湖区水灾严重，胡曾良一家缺吃少穿，只好出来讨饭。华政委带着深厚的阶级感情，给他们讲述了许多革命道理，并亲自批给了他们一些粮食和人民币，要他们丢掉讨米棍，回去当家作主闹翻身。胡曾良和他母亲，都感动得热泪直流，从此结束了流离失所的苦难生活，投入了农民革命运动的洪流中。"},{"type":"paragraph","text":"医院的那位女护士和病友们听完小裴的讲述，都深深地被华政委那广阔的无产阶级胸怀和崇高的思想品德所感动，大家纷纷称赞说:"},{"type":"paragraph","text":"“华政委真是党的好干部!”"},{"type":"paragraph","text":"在小裴住院期间，医务人员和病友们对小裴十分亲热，小裴也帮着大家干这干那，有时扫地打水，有时取药送饭，甚至还给重病员倒便盆，洗痰盂，博得了大家的一致好评。小裴病愈出院，从长沙回到湘阴，终于又见到了自己日夜想念的敬爱的华政委了。华政委表扬了小裴服从治疗，战胜疾病的精神，又让小裴到县医院做了复查，证明确实没有问题时，就高兴地同意小裴恢复工作。"},{"type":"paragraph","text":"小裴在革命的大道上，继续跟随华政委大踏步地前进。他看着华政委那高大魁伟的身材，听着华政委那稳重有力的脚步声，觉得任何力量也阻挡不住华政委前进的步伐!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\10\\77ag040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邓泰和</FONT>"}]}