{"id":563349,"date":[{"year":1977,"month":10,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"中国科学院上海光机所科技人员响应华主席党中央号召","mtitle":"开展激光技术研究工作获新成果","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国科学院上海光机所广大科技人员，坚决响应华主席、党中央的伟大号召，向科学技术现代化进军，大力开展激光技术研究工作，最近，取得几项新成果，为加速社会主义建设作出了新贡献。"},{"type":"paragraph","text":"氟化氙准分子激光器"},{"type":"paragraph","text":"氟化氙准分子激光器，是国际上近年来才问世的一种新型激光器。它同现有的各种激光器相比，具有独特的优点:装置比较简单，由电能转换为激光能的效率比较高，输出的激光波长短，可调谐，幅度也宽，施以必要的手段，能使激光能量、功率达到很高的程度。它作为光化学研究，同位素分离，培育良种，特别是作为一种高能量、高功率激光技术，是大有可为的。"},{"type":"paragraph","text":"这种激光器，上海光机所从组建课题组到今年四月初获得稳定的激光输出，只花了近半年时间。这个课题组的同志学习大庆人的革命精神，始终保持一股很大的革命干劲，他们抢时间，争速度，查资料，拟方案，搞试验，齐头并进，在几个月内就搞起了实验装置。在实验中，急需一种四氟化氮的气体，国内又无专门单位生产，他们就派出专人到上海有机所，同那里的科技人员一起，不顾有毒气体熏灼，连续作战，抓紧研制，为整个研制工作争得了时间。他们还根据多年积累的经验，从严要求，过细工作，解决了一个个技术难点，使激光器的性能日趋稳定。"},{"type":"paragraph","text":"铵玻璃脉冲激光治疗器"},{"type":"paragraph","text":"钕玻璃脉冲激光治疗器，是这个所的科技人员同嘉定县人民医院的医务人员一起研究试制成功的，它适用于治疗常见体表疾病和较小体表肿瘤，对手术后伤口不愈合和皮肤溃疡，以及鸡眼、寻常疣疗效更为显著。"},{"type":"paragraph","text":"今年三月间，他们本着为贫下中农服务要周到，治疗要简便，病痛要降低的原则，在去年研制成的一台固定式大型钕玻璃脉冲激光治疗器的基础上，总结经验，反复研究，大胆创新，又研制了一台操作简便，移动式小型钕玻璃脉冲激光治疗器。在全国医用激光及激光医疗器械经验交流会上，受到与会代表及当地病员的赞扬。"},{"type":"paragraph","text":"在研制过程中，上海光机所的科技人员和嘉定县人民医院的医务人员，虚心学习有关单位的经验，根据钕玻璃脉冲激光器具有激光能量大、瞬时功率高的特点，进行钕玻璃脉冲激光治疗器的研制，并获得了成功，这样，就在一定程度上弥补了某些激光医疗器械的治疗时间长，疗效慢的不足之处。在使用时，还具有治疗简便，不必麻醉，见效快等优点，深受贫下中农欢迎，是一般农村公社卫生院渴望采用的新的医疗器械。"},{"type":"paragraph","text":"氙航标灯"},{"type":"paragraph","text":"氙航标灯，是上海光机所与上海航道局协同作战，对一种名为高重复率脉冲氙灯的激光光源进行改革后所制成的，为多快好省地发展港口建设作出了贡献。"},{"type":"paragraph","text":"过去，我国的港口、海湾航道上普遍使用的航标灯都是采用钨丝灯作光源，这种灯亮度低，启动慢，使用寿命短，远远不能适应港口建设日益发展的需要。参加研制的科技人员和工人怀着为国争光，为发展我国航标事业做出贡献的责任感，勇于创新，大干快上，不畏劳苦，连续奋战，先后对氙航标灯的灯管形状、充气压力、封接工艺、闪光频率和供电系统等开展了一系列深入而艰苦的研究工作。在试制过程中，他们一次又一次地深夜出入长江口，进行现场试验，精心观察，精心分析，并且广泛听取航海人员、引水员和航标工人意见，不断改进。现在，氙航标灯已在上海港四个浮标和岸桩上闪闪发光。使用证明，氙航标灯亮度高，启动快。它的光色纯白，略带蓝色，比白中带黄的钨丝灯，更加容易与其他颜色的灯光区别开来，也易于在黑暗的海洋中发现，加上绿色灯罩，效果更好，使用寿命至少可达半年之久，受到航海人员的好评。"},{"type":"paragraph","text":"目前，上海光机所的广大科技人员和工人正在认真学习十一大文件，坚决贯彻党的十一大精神，决心落实华主席在政治报告中提出的各项战斗任务，树雄心，立壮志，把科研搞上去，以新的成绩迎接全国科学大会的召开。"},{"type":"paragraph","text":"(本报通讯　员)"}]}