{"id":563743,"date":[{"year":1977,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"战斗的人民画廊　多彩的民族艺术","ftitle":"——欢迎《罗马尼亚十九、二十世纪绘画展览》在上海展出","authors":["叶文西","翁逸之"],"text":[{"type":"paragraph","text":"叶文西　翁逸之"},{"type":"paragraph","text":"在热烈庆祝罗马尼亚国家独立一百周年的日子里，在黄浦江畔，我们怀着兴奋的心情观看了《罗马尼亚十九、二十世纪绘画展览》，从体现罗马尼亚人民的战斗的革命传统、强烈的爱国主义精神的画幅中，使我们加深了对兄弟的罗马尼亚人民的斗争生活的了解，从而增进了中罗两国人民的革命友谊。"},{"type":"paragraph","text":"这个展览汇集了罗马尼亚杰出的画家具有代表性的油画作品一百四十余幅，题材广泛、内容丰富、形式多样、风格独创，展现了十九、二十世纪罗马尼亚绘画在民族发展史上几次重大斗争所决定和影响下的演变和流派。象这样系统的丰富多采的绘画展览，在中罗两国文化交流史上还是第一次。"},{"type":"paragraph","text":"罗马尼亚的绘画艺术有着悠久的历史。它的各个时期的作品组成了战斗的人民画廊，展现了瑰丽多采的具有民族风格的艺术。无论是古典大师或是当代著名美术家的作品，都有较强烈的艺术感染力。老画家科尔纳利乌·巴巴的肖像和风俗画，质朴、浑厚、洗练、凝重，人物形象富于性格的表现，构思、构图，有较浓厚的乡土气息。博波·奥勒尔的《无产者葬礼》深刻地刻画了游击队员对战友的无产阶级感情。一个人倒下去，千万个人站起来，英雄的罗马尼亚人民是永远不可战胜的。著名画家埃乌金·波巴同志和他的夫人、画家波巴·吉娜·哈及乌同志曾在一九六○——一九六二年来我国讲学，看到他们的作品感到格外亲切。"},{"type":"paragraph","text":"罗马尼亚当代绘画的发展有其深远的历史渊薮，在十九世纪的作品中就可以找到它的根源。尽管在十九世纪末，所谓“世界主义”风靡时，罗马尼亚的画家们在工人运动的影响下，意识到艺术的崇高任务，他们仍从人民生活、斗争中汲取创作的源泉。这种优良传统一直沿袭发展到今天。"},{"type":"paragraph","text":"我们走到十九世纪绘画展览室，首先看到一幅寓意象征的油画《革命的罗马尼亚》，这幅油画塑造了一个穿着民族服装的英姿飒爽的罗马尼亚少女形象，她象征着罗马尼亚人民的纯朴、觉醒、英勇的品质，象征着罗马尼亚民族的坚强、勇敢的精神，画风细致、严谨、真实。作者康·戴·罗森塔尔是一八四八年革命的积极参加者，他为罗马尼亚的独立、自由而英勇斗争，最后牺牲在敌人的监狱里。他以自己的艺术和光辉战斗的一生，为罗马尼亚民族艺术的发展指明了方向。德奥多尔·阿曼的历史画《罗马尼亚人与土耳其人在圣·格奥尔基岛上的战斗》，生动地、史诗般地再现了这次抗击侵略者的著名战役，突出地表现了罗马尼亚人的英勇冲杀，势不可当。在这广阔的战场上，敌我短兵相接，战斗形势极为复杂，作者却处理得十分巧妙，或隐或显，或虚或实，细看有情节，远看有整体，给我们留下深刻的印象。"},{"type":"paragraph","text":"在展览会中，尼古拉·格里高莱斯库的九幅作品引起观众的注目。这位罗马尼亚艺术大师，曾亲自参加过争取国家独立的民族解放战争。他深入士兵，亲临战场，画了大量的普通士兵生活和战斗场面的速写。油画习作《攻打斯木尔丹》，体现了他作为一个伟大的爱国主义者对战争性质的深刻了解，对为祖国独立、解放而英勇献身的士兵的热爱，虽然是习作，但不亚于一幅完整的创作，充分显示出一位大师深湛的艺术造诣，使我们恍如身临其境，闻到了战场的硝烟。和尼·格里高莱斯库同时代的作家评论说:“他看到的是整体，不是局部；是战士，不是军官；只看到在狂乱的趋势中群众的进行，而没有时间去找那种只适合在画室中公式呆板的姿态。”这个评语有助于我们对尼·格里高莱斯库的世界观和艺术观的理解。尼·格里高莱斯库的绘画题材是多方面的，他的艺术语言是真实的、生动的、质朴的、抒情的。在他的作品面前，画面的意境使我们深思而久久留恋。一九五八年上海人民美术出版社曾出版过尼·格里高莱斯库的画册，这也是中罗人民友谊的结晶。"},{"type":"paragraph","text":"中罗人民心相连。我们感谢罗马尼亚的党和政府展出这些艺术珍品。我们热烈祝贺这次展览获得的巨大成就。友谊之花将永远开放在我们心间。"}]}