{"id":300033,"date":[{"year":1954,"month":2,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1985","ytitle":"","mtitle":"保加利亚近年来的音乐活动","ftitle":"","authors":["吴增荣"],"text":[{"type":"paragraph","text":"吴增荣"},{"type":"paragraph","text":"编者按:保加利亚音乐作品演奏会，本月十二日至十六日在美琪大戏院举行，这里特把保加利亚近年来的音乐发展情况作一个简单的介绍，以供参考。"},{"type":"paragraph","text":"保加利亚自从一九四四年解放以来，一切都有了飞跃的进步，在文化艺术方面，音乐上的成就是十分惊人的。"},{"type":"paragraph","text":"他们原本就是一个爱好音乐的民族，民歌非常丰富，虽然国境并不宽广，然而，民歌种类多而富于变化。虽然过去数百年间长期地受着土耳其的统治，然而却仍旧保持了自己固有的音乐语言。他们民间音乐的一个显著的特点是生动而不规则的节奏:一五拍、七拍、八拍、十拍是经常出现的节拍。过去在法西斯统治下，音乐，特别是民族音乐是得不到发展的:；解放以后，音乐事业受到了党和政府的特别的关心，才有了这样突飞猛进的发展。"},{"type":"paragraph","text":"保加利亚的音乐活动是多样性的。自从一九四八年起每年都有各式各样的音乐竞赛和会演，一九五二年的会演更是达到了空前的规模一一一连开了十八个音乐会和一晚上的歌剧演出，把解放八年来各种音乐部门的优秀作品作了一次总括性的，演出。各个国立交响乐队以及全国最优秀的歌唱家、演奏家和著名的音乐团体都参加了这次演出。这次会演的成功充分证明了现实主义创作方向的正确性，特别是大量的交响乐和室内乐作品，有力地充实了这方面的成就。"},{"type":"paragraph","text":"绝大部分的创作都和民歌有着密切的连击。过去数百年间保加利亚的人民创造了一份异常丰富的音乐遗产，它们优美的旋律和多变的节奏反映了他们的痛苦和斗争、胜利和喜悦，这份遗产就是保加利亚作曲家们取用不尽的创作源泉。其中最成功的作品有一一凡拉地格治夫的“五月交响曲”(题献给保加利亚的青年工人)和“英雄序曲——九月九日”(保加利亚解放纪念日)一；毕普科夫的“小提琴协奏曲”以及歌剧“蒙琪尔”一；斯坦依诺夫的第二交响曲；郭列米诺夫的“大提琴协奏曲”一；依可诺莫夫的交响组曲“没有篱垣的土地”(描写集体农场的快乐生活)。库捷夫的交响诗和哈吉也夫等人的作品。(这次上海乐团交响乐队的演出节目中包括了郭列米诺夫的歌剧“依伐罗”序曲、库捷夫的交响诗“盖尔曼”和毕普科夫的歌剧“蒙琪尔”的选曲、哈吉也夫的四重奏和小提琴协奏曲等节目。)"},{"type":"paragraph","text":"交响乐在保加利亚的音乐事业中占着重要的地位，它的发展是异常迅速的。解放以前只有一个交响乐队，目前已经发展到九个国立交响乐队了。乐队的工作很有成续，过去一年来各交响乐队一共演出了八百次音乐会。每场都十分拥挤，有时连座位间的走道上也坐满了听众，最受欢迎的节目除了上述的保加利亚作品外，有贝多芬和柴可夫斯基的交响曲、海顿和莫扎特的作品、萧邦的协奏曲、萧斯塔可维支的“森林之曲”和普罗可菲也夫的“古典交响曲”等。"},{"type":"paragraph","text":"除了定期的音乐会之外，交响乐队还时常到工厂、集体农场去举行大众性的音乐会。例如去年五月间，首都索非亚的交响乐队就专门到正在建筑的斯大林水库工地去为工人演出，音乐响彻了整个山谷，在不久的将来，那里就将是一个大湖的水底了。此外好些乐队都举办了包括讲解的音乐会，大大地扩展了交响乐的听众，特别是工人群众，提高了他们的音乐兴趣和理解能力。"},{"type":"paragraph","text":"个人音乐会和室内乐音乐会的次数甚至超过了交响乐的演出，很多的独奏家和独唱家都在著名的国际竞赛中获奖。最著名的有天才青年小提琴家阿巴切夫和若丹诺夫以及钢琴家布可夫等。"},{"type":"paragraph","text":"歌剧的演出都有极高的水平，人民对歌剧的兴趣也在日渐增长。他们不是把歌剧仅仅当作娱乐，听众的兴趣是在于歌剧给人的深刻动人的艺术感受，很多俄罗斯和西欧的古典歌剧都对人民起了很大的教育作用。保加利亚自己创作的歌剧也有很多的成就，如歌剧“蒙琪尔”(描写十四世纪民族英雄反抗土耳其的史迹)，在莫斯科上演时获得了极高的评价；并为苏联的音乐界所推崇，它在国内的成功自然更不必说了(这次上海演出的是它的前奏曲和舞曲)。"},{"type":"paragraph","text":"工人的业余音乐活动在保加利亚是非常蓬勃活跃的。很多工厂、集体农场都纪织了自己业余的音乐团体一；从一年一度的会演中可以看得出他们每年都有巨大的进步，他们的活动经常受到政府和音乐家协会的关注和帮助，著名的音乐家时常为他们排练节目，特别是会演的前夕，音乐家们常是整月和他们在一起，给他们指导和帮助。"},{"type":"paragraph","text":"对于有音乐天才的儿童和青年，政府是不遗余力地加以培养，每年都有儿童音乐家比赛，成绩优秀的由国家加以培养。这样就造就了年青一代的演奏家。去年一连串的交响乐演奏会上由这些青年担任了独奏。演出了苏联作曲家格里埃的女高音协奏曲，勃拉姆斯的小提琴协奏曲，贝多，芬的钢琴协奏曲等节目。"},{"type":"paragraph","text":"保加利亚的音乐事业，在党和政府的支持和音乐工作者的努力下有了这样显著的进展和成绩。著名的苏联作曲家哈查图良在参加了保加利亚一九五二年的音乐会演之后发表感想说:“就目前已经达到的水平以及音乐家们的热心和努力，使我相信不久之后保加利亚的音乐将达到更高的成就，很多造诣精深的作曲家就保证了这一点，他们将使保加利亚的音乐为全世界的人民所爱好。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542d080101.JPG\">"}]}