{"id":300089,"date":[{"year":1954,"month":2,"day":14}],"page":"8","source":"VOKS","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1787","ytitle":"","mtitle":"中国文艺作品在苏联","ftitle":"","authors":["费褘"],"text":[{"type":"paragraph","text":"费褘"},{"type":"paragraph","text":"与苏联文学在我国一样，我们中国的文学、艺术在苏联也经常受到广泛的欢迎。我国文学作品输入俄罗斯的时间是很早的。远在一百七十六年前，俄国汉学家阿列克塞·列昂节夫就在圣彼得堡翻译并出版过一本“中国寓言选集”。这可以算是俄罗斯人民接触中国文学作品的开始。往后，俄罗斯读书界对中国文学的翻译便日见增多。大学里出版的期刊上常有中国古典文学的译作刊载。那时，不少俄罗斯汉学家，如伊·贝秋林、巴·凯法诺夫、普。华西列夫等，都以研究中国古典文学专家的身份享有很大的声誉。"},{"type":"paragraph","text":"伟大的苏维埃政权胜利建立以后，我们中国的文艺作品输入苏联的数量更有了大大的增加。从这时起，除古典文学著作外，我国现代的文艺作品也开始逐渐为苏维埃人民所熟悉。鲁迅、郭沫若、茅盾、萧三和丁玲等人的书就是在一九二七年前后介绍到苏联去的。往后，在我国抗日战争时期，苏联出版界又在国内大量翻译并出版了我国作家老舍、张天翼、萧红、艾青、田间、刘白羽、袁水拍、臧克家及王亚平等人的小说、散文和诗歌。最近几年，更有了进一步的发展。目前，赵树理、周立波、草明、马烽、孙犁、陈登科、谷峪等都已成了苏联人民所十分熟悉的作家。"},{"type":"paragraph","text":"今天，不但我国的古典文学作品和最著名的作家已通过翻译和苏联读者接近，就连我们国内新近的文学进展，从青年作家的小说和诗歌直到有关文学的评论，也都经常受到苏联读者的广泛注意。"},{"type":"paragraph","text":"在苏联，到去年上半年为止已有一百四十多种中国文艺书籍被翻译成俄文和苏联民族的十八种语言；这些书共出版了五百五十多万册。鲁迅的著作用十种语言出了十八版，总数是七十万册。到现在，鲁迅的全部小说和故事连同他的许多重要的政论和批评文章，可以说都译成了俄文。他的作品译成俄文的数量要比译成欧洲其他语文的数量多得多。去年，苏联国家文学出版局又制订了一个出版鲁迅作品的新计划，即准备把他的著作重新分四册出版。"},{"type":"paragraph","text":"近年来，在苏联最受欢迎的是赵树理的描写我国农民的生活和斗争的小说。他的作品，如“李家庄的变迁”、“小二黑结婚”、“李有才板话”、“登记”等，都已在苏联一再出版；；出版总数共达七十万册以上。"},{"type":"paragraph","text":"丁玲的“太阳照在桑乾河上”和周立波的“暴风骤雨”也是苏联人民十分爱读的作品。到一九五三年，丁玲的“太阳照在桑乾河上”已在苏联出了八版，发行总数是五十六万八千册。"},{"type":"paragraph","text":"苏联读者对于刘白羽用以描写战争的小说和通讯报告也同样表现了热诚欢迎的态度。他们甚至常常藉读刘白羽的作品，来了解中国人民进行解放战争的情况及中国人民解放军的英勇战斗精神。刘白羽的书在苏联出版的数量也是很多的。一九五○年，他且因参加了文献纪录片“中国人民的胜利”及“解放了的中国”的摄制而荣获过斯大林奖金。"},{"type":"paragraph","text":"除此以外，近年来，袁静、孔厥所作的“新儿女英雄传”，马烽、西戎所作的“吕梁英雄传”已先后译成俄文在苏联出版。草明的“原动力”是我国青年作家的作品中第一本翻译成俄文的书。继此之后，马烽的“结婚”、谷峪的“新事新办”和“强扭的瓜不甜”等也陆续被介绍给广大的苏联读者。一九五二年，陈登科的“活人塘”、孙犁的“荷花淀”在苏联译成俄文出版后，即受到了苏联人民的普遍重视。他们认为这些作品表明中国青年作家在创作短篇小说方面已获得了更高的成就。"},{"type":"paragraph","text":"苏联人民还很喜欢阅读中国的诗歌。诗人萧三的诗作，在苏联，已译成六种语言出版，出版总数超过了三十万册。艾青的作品在苏联也很受欢迎。此外诗人田间、李季、袁水拍、严辰、臧克家、黄药眠等的诗作也是苏联人民所熟悉的。近年来，苏联的报刊杂志上就经常载有他们诗歌的译稿。与此同时，我国的古诗在苏联也一贯受到推崇。白居易已成了苏联人民十分尊敬的诗人。到现在为止，他的诗歌的俄文译本已在莫斯科印行了两版。"},{"type":"paragraph","text":"苏维埃人对于中国的戏剧，同样感到浓厚的与趣。一九五二年，“白毛女”在莫斯科首次演出。那次演出给苏联观众留下了深刻的印象。这个戏后来还在乌兹别克、乌克兰、白俄罗斯及鞑靼的舞台上演出过。继“白毛女”之后，被译成俄文的我国现代剧本还有胡可的“战斗里成长”。郭沫若的历史剧在苏联也享有很大的声誉。他写的“屈原”和“棠棣之花”都已被译成俄文在苏联出版。"},{"type":"paragraph","text":"新中国的歌曲也是苏联人民所喜欢的。近年来，苏联的许多合唱队就经常演唱我们中国的歌曲；无线电广播中也常有这类歌曲播送。因此，到现在，“东方红”等在苏联几乎已成为很多很多人会唱的歌曲了。"},{"type":"paragraph","text":"(取材自一九五三年出版的V○kS第四期)"}]}