{"id":300031,"date":[{"year":1954,"month":2,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3448","ytitle":"","mtitle":"领导制订各科教学计划的几点经验","ftitle":"","authors":["解西屏"],"text":[{"type":"paragraph","text":"解西屏"},{"type":"paragraph","text":"在开学前后，学校领导人的一项重要的工作，就是领导教师制订各科教学计划。这是有关全学期教学工作成败的重要关键问题之一。因此，作为学校领导人的——校长、教导主任——必须拿出极大的精力，领导教师做好这一工作。"},{"type":"paragraph","text":"下面，我把我们领导教师制订各科教学计划的几点经验，介绍出来，供作大家参考。"},{"type":"paragraph","text":"(一)必须加强思想领导，明确教学计划的重要性"},{"type":"paragraph","text":"在我校上几个学期，虽然也制订了各科教学计划，但由于不少教师对于教学计划的重要性，在思想上不够明确，因之，在制订的时候，有的就抱着任务观点，敷衍塞责；有的就迟迟不做，认为“教学计划做不做也没啥关系，反正在平时还要做教案”；有的甚至认为“做教学计划，真是多此一举!”由于存在着这些错误，认识，因之，即使做出以后，也不可能发挥教学计划的应有作用。比如，有的就把教学计划放在抽屉里，平时连看也不看，以致教学的实际进度，和教学计划上规定的教学进度，相差了三、四课书，这才发觉；有的甚至连自己的教学计划，也不知何时“不翼而飞”了。这些，正是由于放松了思想领导而造成的。"},{"type":"paragraph","text":"在这学期，我们首先就重视了这一点。从说明国家己进入计划建设，及“计划就是命令”的道理:；进而说明我们想完成教学工作任务和提高教学质量，就必须很好的制订全学期的教学计划:；只有这样，才能做到有目的、有系统、有步骤的进行教学工作。只有这样，才能完成过渡时期国家所交给我们学校的任务。而按计划办事与无计划的“打乱仗”，也就是社会主义思想与非社会主义思想的一种斗争。所以，我们也结合批判了过去存在的错误认识和错误态度。这样进行以后，一般教师对于制订教学计划，在思想上随着也就重视起来。因之，这就给这学期制订教学计划，打下了有利的思想基础。"},{"type":"paragraph","text":"(二)必须明确划订教学计划的目的和根据"},{"type":"paragraph","text":"在引起教师们从思想上重视以后，紧接着还必须向教师们明确制订教学计划的目的和根据，这样，教师们在制订的时候才能有所遵循。"},{"type":"paragraph","text":"根据我们的体验，制订各科教学计划的主要目的，应有以下三点::"},{"type":"paragraph","text":"(1)通过制订教学计划，教师必须全面的和系统的学习教材和熟悉教材，进而加强教学的目的性。这样做过，不特可使学生获得完整的系统知识，同时，教师也可以根据一定的要求和标准，来检查自己的教学效果。"},{"type":"paragraph","text":"(2)教师对教材熟悉以后，还必须进一步的要求做到能够正确地掌握教材和贯彻教材。这就必须根据教材本身的系统性和连贯性，进行一番分析整理和安排，还要根据教学的实际需要，确定出补充教材和教具。这样就不致产生临时现抓的现象，从而也就保证了教学的主动性和高度的教学效率。"},{"type":"paragraph","text":"(3)教师制订了教学计划以后，就可使教材内容变成更实际、更明确和更易于被学生所接受的教育材料。这样对全学期的课堂教学，就能起到一定的指导作用，这对制订每课的“课时计划”，也就找到了可靠的凭借和依据。"},{"type":"paragraph","text":"至于制订教学计划的根据，我们认为，主要应根据各科教材和教学大纲(如算术科)，以及学生的实际程度、接受能力和年龄特征等。"},{"type":"paragraph","text":"这样对于制订教学计划的目的和根据明确以后，才能够把教学计划制订的正确、全面、系统、实际。这在我们过去就不大明确，因之，所制订出来的教学计划，有的非常空洞原则:有的就打乱了教材本身的系统性，由于为着生硬地按照思想类型划分单元，结果就进行了前后大搬家，以致造成教学计划的内容和平时的教学，不能协调一致。这样，也就不可能发挥起教学计划的应有作用。这点，必须加以纠正。"},{"type":"paragraph","text":"(三)必须明确制订教学计划的内容和步骤"},{"type":"paragraph","text":"根据我们的实际体验，认为教学计划的内容，应当包括下面四点:；"},{"type":"paragraph","text":"(1)教学目的和要求。这就必须根据教材的总的精神，和学生的实际程度，提出中心要求和必须达到的教学目的。但是，想着把总的教学目的和要求，确定的正确实际，那就必须避免包罗万象、原则空洞或缺乏中心的做法。比如在过去，我校就有些语文教师，在确定语文教学计划的总的教学目的和要求时，由于缺乏中心，结果多写成“在爱祖国、爱领袖方面应怎样怎样”，“在爱劳动、爱科学方面应怎样怎样”，“在爱集体、爱公物方面应怎样怎样”……另外，在语文知识教育方面，同样也提出了许许多多。看起来似乎样样俱全；但这种空洞原则、放在各年级都无不可的教学目的和要求，如在实际贯彻时，那就很难具体掌握了。这是必须注意改进的地方。"},{"type":"paragraph","text":"(2)具体的教学内容和教学重点。这可根据教材各个练习的内容或阶段内容，提出具体的教学要求和教学内容及重点。这样做法，便可纠正前后大搬家、生硬凑合、不具体、不实际、不能和平时教学相结合的现象。同时，在每个练习或每个阶段教学结束时，还可进行阶段的复习和检查，根据各练习、各阶段的具体要求和内容，可以把复习的重点和问题，也写在教学计划上。这样贯彻以后，便可做到经常的巩固复习，也就可以避免“学了后头，忘了前头”的现象发生。这在我们过去就忽视过这一点，以致造成学生不能巩固和记忆既得知识:；甚而给进行新知识也增添了许多不应有的麻烦。从这学期起，我们便重视了这一点。因之；学生的学习成绩，也能得到逐渐地巩固和提高。"},{"type":"paragraph","text":"(3)教学参考资料和需用教具。这就必须根据教学的实际需要和从实际条件出发，必须避免过高要求和不切实际的做法。至于选择教学参考资料和确定教具的目的，我们认为应有下述的两个方面::第一；为了充实教师的教学内容，和丰富教师的知识，以便更能正确地和有力地贯彻教材内容和教学目的；第二，为了更好的加深和巩固提高学生的认识和记忆，以及提高学生的学习兴趣和要求，因之，要求尽量运用直观教学。但是必须明确::不论选择教学参考资料和确定教具时，都必须紧密地围绕教材的中心内容和教学目的，同时必须避免“喧宾夺主”和成为外加的额外负担。"},{"type":"paragraph","text":"(4)排定教学进度和教学时间。这就必须依据学历表规定的教学时间和课文内容的繁简难易及节日时令，进行具体的系统安排和确定。这样，才能正确地保证完成教学进度。才不致到学期快结束时，形成教材剩余很多，或需要“开快车”赶时间赶进度的现象发生。"},{"type":"paragraph","text":"至于制订教学计划的具体步骤，我校是这样进行的:"},{"type":"paragraph","text":"首先，就是学习和熟悉教材(最好放在假期就做)，找出教材中的重点问题和难点，以及需用的教学参考资料和教具。同时并可结合写出个人学习教材的笔记；作为具体制订教学计划的依据和参考。这是一个非常重要的步骤，需要的时间可能要多一些。"},{"type":"paragraph","text":"其次，就要全面深入地了解学生的学习情况和接受水平，以便更实际的确定全学期的教学目的和要求:；然后可与教研组的同科教师进行研究，以便统一原则认识，找出应该掌握的关键问题。"},{"type":"paragraph","text":"最后，便可根据个人准备的材料，和与其他教师研究的结果，进行细致的整理。这样按照上述内容具体安排以后，便把全学期的教学计划制订出来。写好以后，再交给学校领导审核批准，便可执行。"},{"type":"paragraph","text":"(四)必须做好的几项具体工作"},{"type":"paragraph","text":"根据我们的实际体会，为了领导做好各科教学计划，学校领导人还必须做好下面的几项具体工作:"},{"type":"paragraph","text":"(1)在领导制订各科教学计划以前，学校领导上校长与教导主任应适当分工，首先对教材作一全面了解，这样对领导制订各科教学计划，做到心中有数，才能起到一定的指导作用。当然，这对领导改进教学工作也有很大好处。"},{"type":"paragraph","text":"(2)在导领制订各科教学计划的当中，学校领导人必须掌握重点，深入的具体帮助，这样对全盘才能起到推动作用。比如我们这学期，开始在中高年级试订了“写作教学计划”，由于在过去没有做过，因之最初有些教师感觉困难，不知如何插手；后来重点的帮助了一位教师，经过研究，比较具体明确的做出以后，这样对大家介绍出来；便对其他教师，起到了一定的启发帮助和推动作用。"},{"type":"paragraph","text":"(3)在各科教学计划制订出来以后，学校领导人除了认真的进行审阅以外，还可有目的有重点的领导教师举行一次制订各科教学计划的经验交流座谈会。我们这样做过以后，认为这更能充分发挥教师们的集体智慧，在相互交流、相互学习的情况下，使得大家又能相互提高一步。比如有的教师，通过这次会议，便把自己原来规定的不够合适的地方，又进行了一番修改或补正，这样便能把各科教学计划，制订得更加完善和更加实用。"},{"type":"paragraph","text":"我们根据上述各点做过以后，在这学期所制订的各科教学计划，一般说来普遍的比过去提高了一步。具体的反映在实际贯彻上，一般的都能按照教学计划上的要求、内容和进度来具体地执行。有些教师的教学计划；对于平时所做的“课时计划”，也真正能够起到了一定作用。但是，由于对教材内容熟悉和分析的还不够细致深刻，对教学计划还缺乏平时的定期检查和总结，因之，从教学计划本身来看，依然还存在着不少的缺点，这些还都是有待于今后继续研究和改进的地方。"}]}