{"id":300090,"date":[{"year":1954,"month":2,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"文艺书刊介绍","genre":"","count":"3080","ytitle":"","mtitle":"创造幸福的人","ftitle":"——读波列伏依的“斯大林时代的人”　金人等译　作家出版社出版","authors":["慧闻"],"text":[{"type":"paragraph","text":"慧闻"},{"type":"paragraph","text":"“当我手中得到了一本好书，我就觉得我的生活中进入了一种生动的、活跃的、奇迹式的东西。”这是高尔基为一本书写的序文中说的经验之谈。我们读了波列伏依的“斯大林时代的人”这样出色的集子，也产生了同样的心情。"},{"type":"paragraph","text":"“斯大林时代的人”收集了三十几篇特写，大都取材于列宁运河的建设工程，差不多都是人物特写，都是真人真事。第一篇“和平的希望”说明了作者写这些短篇的用意，他写的这些人物，就像星星一样照耀着其他国家的人民。末一篇“斯大林时代的人”是饱含热情的、鼓舞人心的政论特写，阐明了苏联人民高度创造性的劳动生活的伟大意义和完满的幸福，共产主义建设的伟大成就与世界人民的生活道路是密切相关的。这两篇等于是这本书的序文，帮助读者更好地了解其他各篇。"},{"type":"paragraph","text":"这本书给我们的第一个巨大的奇迹式的印象，就是共产主义建设事业的宏大规模，和苏联人民生活的幸福之增长的无限远景。"},{"type":"paragraph","text":"时间这个东西完全被共产主义劳动的人们的热情、意志和精力所征服了。在这些人们的手里，几乎没有一件事不是超过原定计划完成的。战争所造成的一片废墟，转眼之间，就出现了更雄伟更美丽的各种建筑。两个年轻的女电銲工在銲钢架的时候，完成了计划的百分之一千，这两个女孩子成了全国的名人，被人想像为神话中的勇士。举世闻名的莫斯科的镟工巴威尔:贝可夫的切削速度的纪录轰动了全欧洲，匈牙利工厂的定额要用八十分钟镟好的零件，贝可夫只用了两分半钟。在欧洲工人的面前，贝可夫的手成为令人十分惊奇的神手。在“历史的声音”一篇里，我们听到，一个非常艰巨的任务!:堵塞顿河河口，计划原定三十五小时，结果只用八小时五十分就完成了。所有这一切惊人的成就，转眼之间，都已成了历史，人们早又远远跑到前面去了。空间也被征服了，气候也只好听从人们的意志，而一切巨大的神奇的物质力量，像步行式掘土机那种可以代替几千人工作的钢铁巨人，也完全驯顺地服从人们的指挥，为人民创造幸福。作者写道:“伟大的斯大林时代的幸福的人们，是有能力把从前民间童话里面的幻想变为现实的:，这些童话里的英雄曾用善的魔力建起城市，制造海，修筑河流，把沙漠变为花园。”"},{"type":"paragraph","text":"这本书给我们的第二个很深刻的印象，就是在建设共产主义的人们手里，技术这东西已经变成了艺术。体力劳动与脑力劳动的本质差别差不多已消灭了。"},{"type":"paragraph","text":"“两个女伴”这一篇告诉我们，两个年轻的女电銲工对于她们做的这一行，掌握了极其细密而复杂的知识，她们的产品使别人一看就知道是出自她们两人之手，这简直是具有了自己的独特的风格，和艺术作品一样了。如果不是努力钻研，培养和发展自己的聪明智慧，这是办不到的。在“迟到的信”里，我们看到，在自卸卡车的司机棚里放着“机械学”和“材料抗力学”这些书籍，司机同志说::“我还是在战前就在专科学校毕业的。目前来说，这已经不够。你瞧，我负责的是一座怎样的机器!因此我进了公路运输学院的函授班。”中等教育对一个汽车司机都嫌不够了，这就是共产主义建设事业!在“女教师”一篇中，斯达汉诺夫女工玛丽亚在奥地利的一个讲台上说::“我们的工人不只是用手工作，我们还用头脑工作。我们已经开始消灭脑力劳动和体力劳动本质上的差别。我们有些工人，他们在专科学校里讲课，连科学院的院士也到我们工厂里和我们商量问题。”试想一下，几个工人操纵着一座巨型掘土机，工作的产量等于几千个工人以体力劳动所做出来的，而这种操纵技术，没有很高的智力活动怎么行呢?通过波列伏依的许多描写，显然使我们看出，这些工人、技师和工程师们是把技术操作当作艺术创作看待的。这是何等令人响往的生活景象啊!"},{"type":"paragraph","text":"这本书给我们的第三个、也是最使人感动的、永不能忘的印象，就是书中人物的精神风貌。他们热爱自己的祖国和人民，热爱共产主义劳动，充满了生命活力和青春气息，有火一般的热情和铁一般的意志，又是多么聪明、机智、风趣和富有诗情。他们自觉到自己是历史的主人，带着骄矜和尊严的感觉在集体创造伟大的人民世纪的史诗。"},{"type":"paragraph","text":"读了“见习生”一篇谁能够忘记康斯坦丁·叶尔莫连珂呢?这个战士的孤儿只有十四岁，趁学校放假来到一个建设工地,要在这伟大的建设里也放进自己的一块小砖头。他活跃在这个工地上，不久就成为这个工地的活百科全书了。工地负责人意味深长地说::“像道样的人，等他们长大和成人的时候，他们会做出什么样的事业啊!”“保价邮包”告诉我们，在索契休养的少年先锋队采集了一些美丽树木的种籽寄给一个工区主任，并在信中写道!“我们的帮助当然微不足道，但是我们无论如何要做些事参加这些建设。”这封信深深感动了建设者，它被珍藏在重要文件保险柜里了。"},{"type":"paragraph","text":"“贡献”里面的安装工人西尼津，“理想实现了”里面的安装工人聂达赫列勃，前者修理高空电缆，后者修理马丁炉，都是出生入死的工作，这是什么样的勇敢与自我牺牲精神!“贡献”告诉人们强大的意志可以克服任何困难，这是一个平凡的普通的工人，而又是一个创造奇迹的非凡的人物。"},{"type":"paragraph","text":"“求医”这一篇是用高度技巧写成的。作者非常巧妙地不仅表现了一个汲泥工人和一个女医生，还表现了一位老教授的优美品质。这一对青年男女是那样的急公好义，又有愚公移山的精神，为了集体利益，顽强地打破一切阻碍，完成了几乎难以置信的任务。人物的性格活跃在纸上，坚强、勇敢、乐观，还非常富有风趣，洋溢着青春的活力。作者巧妙地透露了他们的纯洁珍贵的爱情。在这一篇里，我们看到各处的电话接线生，一听到运河工地这个带有魅力的名字，都为之心神震动，在任何困难下都首先接通这个线路，接线生甚至自己拿出钱来替汲泥工人抢先挂号。这种描写实在是表现了全国人民的精神品质。"},{"type":"paragraph","text":"“雾中”表现了苏联妇女灵魂的美，她们尊敬丈夫对共产主义建设事业的热爱和忘我的劳动，同时又珍贵坚实的爱情。这一篇既表达了两个女伴的心灵状态，又刻划了两个丈夫的迷人的性格。“不平常的音乐会”把一个著名的歌唱艺术家描写得非常动人。从这里看到，艺术为人民服务，为共产主义建设事业服务，艺术家又从这方面得来巨大的灵感。当他出人意外地在广播台木棚子里面唱得那么好、那么有生气和有感情，这个艺术家的心灵我们也就不难了解了。“小兔子”一篇使我们看到，在那么紧张的工作中，建设人员是怎样地仍然努力学习，并且不仅是有关本行业务的，他们要学习许多东西。他们都是要求成为全面发展的人，因而必定是好学的人。"},{"type":"paragraph","text":"这些人在极度紧张的劳动中，都满怀着美妙的幻想，眼光注视到将来，他们想像着每一个明天出现的新奇的景象，这就刺激着大家发挥了更大的创造性并且永不满足已有的成就。他们的心胸是那么开阔，气度是那么恢宏，志趣是那么高远，然而又是非常质朴和谦逊的。波列伏依在描写这些已经出名的人物的时候，并没有忘记表达他们谦虚、平实。这种风度实在使人加倍崇敬和喜爱他们。"},{"type":"paragraph","text":"波列伏依的这些特写的确是共产主义劳动的交响乐，是为读者大众所希望知道的。波列伏依在“论特写”一文中也说过:“特写的认识意义是和教育意义分不开的。高尔基写道:‘宣传和广泛地显示我们的成就，应当而且能够加速社会主义新人的形成。’特写帮助我们的报刊以共产主义精神教育读者，宣传苏维埃爱国主义，号召读者去建立新的功绩。”"},{"type":"paragraph","text":"我们读了“斯大林时代的人”，对于这些一人物和事件，如作者自己说的，斯大林时代的幸福的人们的故事，真觉得像星星一样照耀着我们。我们崇敬他们，因而就要努力学习他们。西蒙诺夫对于这本书说得好:“对于那些一刚离开学校的青年男女，无论是考虑自己的前途、选择生活的道路和职业，或者就像马雅可夫斯基所说向别人学习安排自己的生活，这本书都能给予很大的好处。”"}]}