{"id":300133,"date":[{"year":1954,"month":2,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1635","ytitle":"","mtitle":"我们队部怎样迎接新学期?","ftitle":"","authors":["糜音娟"],"text":[{"type":"paragraph","text":"中国少年先锋队上海市立育才中学队部总辅导员　糜音娟"},{"type":"paragraph","text":"寒假结束了，新学期开始了，少年先锋队组织应该怎样帮助队员同志有准备的迎接新学期呢?通过寒假辅导员学习第二次全国少年儿童工作会议的精神后，对我考虑开学工作，就有了新的认识。"},{"type":"paragraph","text":"首先我体会到开学工作中必须按照全面发展的方针，根据队员同志的要求，从全面培养、丰富他们的生活出发；改变过去仅仅为了达到安定学习情绪的目的而去考虑队的工作，因此比较狭窄和生硬的情况。比如以能了解情况时，总是比较多的只了解队员对开学的看法和情绪，而不是关心、了解队员们在寒假中的全部生活情况，他们休息得怎样，参加了那些社会活动，看了一些甚么书，受到了一些甚么教育，有了一些甚么新的愿望和要求，唯有这样来考虑我们的队活动，我们的活动才能是少年儿童喜爱的活动，而且活动的范围也比较广阔，才能多方面的来培养和教育队员们，成为全面发展的社会主义新人。"},{"type":"paragraph","text":"其次必须从实际出发。从适合少年儿童的知识水平、理解能力出发，从辅导员主观力量以及寒假后新学期开学的特点出发。原来企图在开学工作中要求解决许多问题，如在组织调整工作中不仅要求人选的调整，并且要求结合组织上存在的问题进行全面的组织教育，还要建立起组织纪律制度等，在队部经常工作上也不仅要求作到恢复原有的工作，而且要求一开学就能建立些新的工作。这样的结果，在教育上必然不能集中有力，在工作安排上也必然要遇到很大困难。经过反复考虑，明确这学期组织上变动不大，调整是个别的。在开学时，重点应该是向少年儿童进行祖国社会主义建设的教育，启发队员们更好的迎接新学期的学习任务。"},{"type":"paragraph","text":"明确了上面的问题以后，我们对开学工作作了这样的打算。"},{"type":"paragraph","text":"队员同志的假期生活情况，一般是过得比较好的，接触了社会上的新事物，受到了教育。也作了有意义的工作，如慰问烈军属等。大部份队员又都看了些文艺书籍。寒假一般都过得很愉快。但中小队的集体活动很少。也有部份队员反映过得不开心，在家里很枯燥。总之队员同志是迫切要求着回校过集体生活，见见同学和老师。另一个情况是在假期里对祖国过渡时期的新形势，如长江大铁桥的建设工程，莫斯科——北京直达铁路的通车等，大家都不了解。"},{"type":"paragraph","text":"行政在开学工作中的意图是以教育同学认识社会主义伟大建设，愉快迎接新学期，并举行始业式。再由班主任指导各班展开假期生活漫谈。"},{"type":"paragraph","text":"根据以上情况，提出开学工作的要求是:向队员进行祖国社会主义建设的教育，鼓舞大家迎接新的学习任务。另一方面，我们预备适当的调整组织，恢复和开展队部经常工作，帮助队员同志的学习生活正常起来。"},{"type":"paragraph","text":"具体工作:"},{"type":"paragraph","text":"一、通过集会向队员进行祖国的时事形势教育，着重进行祖国社会主义的建设的教育，以鼓舞大家看到祖国的进步和远景，启发队员为社会主义建设而积极地作准备，愉快地迎接新学期，完成新的学习任务。具体内容主要根据报上发表的报道，如:武汉长江大铁桥的建设工程；我国第一个石油基地——玉门油矿，扩大开采规模；莫斯科——北京直达铁路等以及过去进行教育不足的许多巨大社会主义建设的工程如阜新露天煤矿、第一汽车制造厂等等。活动的方式主要是通过组织中小队的活动来进行，通过队员自己收集资料，阅读、整理，通过有关老师和同学的详细讲解，还有和大工程的建设者建立通讯联系等，然后由小队把所获得的知识组织他们所喜爱的方式如朗诵、图表等在中队会上进行交流，以达到要求。"},{"type":"paragraph","text":"二、调整组织工作。为照顾个别积极分子健康较差的情况，作适当的调整，由中队委提名中队通过。结合调整工作，适当进行尊重自己的领导、热爱组织的教育。"},{"type":"paragraph","text":"三、恢复和加强队的经常工作。如恢复加强队部队报工作，宣传祖国社会主义的建设成就，以及帮助队员订出对新学期的打算。其他如恢复和扩大少先队合唱团，正确引导队员课外活动的兴趣爱好，培养其一定的艺术才能。另方面建议行政和学生会加强课外活动的领导，如建议行政加强图书馆书籍整理和介绍，并建议请语文教师经常具体指导阅读工作；建议行政学生会迅速领导同学开展体育锻炼及一些群众性的体育文娱活动。"}]}