{"id":300259,"date":[{"year":1954,"month":2,"day":18}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"向华东军区领导机关致敬和慰问","mtitle":"慰问团第四总分团昨日抵达南京","ftitle":"受到了解放军驻南京部队的热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报南京十七日专电】　全国人民慰问人民解放军代表团第四总分团代表和文艺工作团团员共四百多人，在第四总分团副团长潘汉年、胡厥文、宋日昌、周信芳率领下，于二月十七日下午四时半乘专车到达南京。"},{"type":"paragraph","text":"第四总分团的代表们受到人民解放军驻南京部队的热烈欢迎。到车站欢迎的有:人民解放军华东军区、第三野战军参谋长张爱萍，副参谋长周骏鸣、覃健，华东军区、第三野战军政治部主任唐亮，副主任萧望东、张凯等高级领导干部，和远道赶来参加欢迎的‘济南第一团’团长单文忠，著名战斗英雄和模范工作者张明、魏来国、张修良、姜先仁、李蓝丁以及人民解放军驻南京的部队、机关、学校的代表共一千多人"},{"type":"paragraph","text":"到车站欢迎的还有:江苏省人民政府副主席柯庆施，南京市人民政府市长惠浴宇、副市长陈立平。"},{"type":"paragraph","text":"全国人民慰问人民解放军代表团第四总分团第三分团团长管文蔚也到车站欢迎。"},{"type":"paragraph","text":"代表们所乘坐的专车一进入南京车站，军乐声、欢呼，声、掌声、鞭炮声响成一片。第四总分团副团长潘汉年等下车后，接受了人民解放军驻南京部队代表的献花。"},{"type":"paragraph","text":"接着，在车站上举行了欢迎大会。华东军区、第三野战军政治部副主任张凯致欢迎词。他代表人民解放军华东军区、第三野战军领导机关和人民解放军驻南京的部队、机关、学校，热烈欢迎全国人民慰问人民解放军代表团第四总分团的到来。他说:我们衷心感谢中国共产党、中央人民政府、毛主席和全国人民对我们的关怀和慰问。这将给予我们极大的鼓舞和教育，并成为推动我们执行各项任务的动力。我们将更好地为保卫祖国社会主义建设的伟大事业而奋斗到底!"},{"type":"paragraph","text":"第四总分团副团长潘汉年致答词。他说:自从中国人民政治协商会议全国委员会和中国人民抗美援朝总会作出组织全国人民慰问人民解放军代表团的决议后，全华东人民都以无比兴奋的心情来关怀这件大事，我们全体人员都把能前来慰问看成是最大的光荣。他说:我们怀着极大的热忱，将在最近几天专到各单位进行慰问，祝贺同志们在保卫国防和国家建设中树立的伟大功勋，学习同志们忠于祖国、忠于人民的高贵品质及伟大的革命英雄主义精神。"},{"type":"paragraph","text":"欢迎大会结束后，慰问人民解放军代表团的代表们在热烈的欢呼声和掌声中步出车站。"},{"type":"paragraph","text":"【本报讯】　全国人民慰问人民解放军代表团第四总分团及第一分团在潘汉年副团长率领下，在昨(十七)日上午九时半乘专车前往南京，首先向警惕地辛勤地保卫着国防和祖国建设的中国人民解放军华东军区领导机关，致以崇高的敬意和诚挚的慰问。"},{"type":"paragraph","text":"前往车站欢送的有:华东行政委员会副主席盛丕华、秘书长吴克坚，中共中央华东局秘书长张彦，上海市人民政府副市长许建国，中共上海市委会秘书长王尧山，上海市抗美援朝分会副主席金仲华，华东抗美援朝总分会常务委员彭柏山、沈体兰、蒉延芳，上海市抗美援朝分会常务委员吴高梓、吴耀宗、胡文耀、武和轩、陈仁炳、陈虞孙、刘良模、刘思慕、谢雪红、谢颂三、苇舫，以及各民主党派上海市地方组织和上海市各人民团体的代表等，共五百余人。"},{"type":"paragraph","text":"慰问团第四总分团共辖有六个分团和一个直属文艺工作团。全国共有五千余人。"},{"type":"paragraph","text":"第四总分团及第一分团的代表中有:中国共产党和各民主党派华东和各省市地方组织以及华东各省市人民团体的代表张鼎丞、潘汉年、陈望道、胡厥文、江华、管文蔚、沙文汉、宋日昌、李步新、李士英、刘季平、陈辛仁、陈同生、郑抱真、沈志远、蔡叔厚、武和轩、曹鸿翥、沈涵、鲁光、黄海明，工农业劳动模范刘翠运、张连喜、陆勤根，革命烈士和革命军人家属裘慧英、潘苍水，以及文化、艺术、科学、教育界著名人士彭康、孟宪承、周信芳、于伶、黄佐临、许杰、金焰、黄宗英、徐玉兰、傅全香、王文娟、李玉茹、顾月珍等人。"},{"type":"paragraph","text":"第四总分团所属六个分团，根据总团的统一部署，将分别在上海市和山东、江苏、浙江、福建、安徽等省区同时展开慰问工作。第四总分团及第一分团向中国人民解放军华东军区领导机关慰问后，并将会同各地分团代表，向华东各地部队进行慰问。"},{"type":"paragraph","text":"第四总分团直属文艺工作团规模宏大。数百位团员怀着最兴奋的心情，为英雄的解放军战士献演京剧‘追韩信’、‘小放牛’，话剧‘妇女代表’、‘四十年的愿望’，越剧‘箍桶记’，沪剧‘赵一曼’以及音乐、舞蹈、杂技等精彩的文艺节目。直属文工团在华东军区领导机关作慰问演出后，也将随同各分团向各部队慰问。"},{"type":"paragraph","text":"第四总分团及各地分团还携带了大批慰问品。慰问品中有中国人民的伟大领袖、中国人民解放军的组织者与领导者毛主席的像片和朱总司令的像片。有金光灿烂的镌有祖国首都天安门图案的纪念章；有金笔、日记本和瓷缸等文具用品和日常用品；还有数百面锦旗，上面绣着祖国人民的无比热情的话:深深感激中国人民解放军保卫国防、保卫祖国建设的丰功伟迹；殷殷祝望中国人民解放军建设成为一支现代化、正规化的强大国防军!"}]}