{"id":300244,"date":[{"year":1954,"month":2,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2418","ytitle":"","mtitle":"我对算术教材系统性的认识","ftitle":"","authors":["唐宝兰"],"text":[{"type":"paragraph","text":"长春市第三区第一中心小学　唐宝兰"},{"type":"paragraph","text":"算术是一种最精密最有条理和最有联贯性的科学。小学算术教学大纲(草案)中已明确的指出了:‘要理解和掌握算术课程中每一个新的阶段，都必须先学好前一阶段。因此，算术教学的要求，必须前后紧密地衔接，并具有严格的系统性和逻辑性，借以养成儿童的基本教学知识、技能和熟练技巧。’因此，我体会到每个教师必须深刻的理解与切实的掌握住算术教材的系统性，才能完成算术教学的目的与任务，养成儿童的基本数学知识、技能和熟练技巧。这样，我们在掌握了教材的系统性的基础上，问时也就培养了儿童的逻辑思维和分析推理的能力。以下谈一谈我对教材的系统性是怎样体会的:"},{"type":"paragraph","text":"一、册与册之间的系统性"},{"type":"paragraph","text":"小学算术第一册的教材是由数的认识开始，是根据由具体到抽象的原则来编排的(如第一页中两个书包、三个小孩、三本书)，在认数与明确数的组成的基础上，学会二十以内的加减法，并学会简单的一步或二步算的应用问题，以便使儿童获得巩固的熟练技巧，这样才能为学习第二册打下基础。"},{"type":"paragraph","text":"在第一册中只是学会二十以内的不进位加法与不退位减法，但是在教学中必须注意到与第二册进位加法与退位减法的联系。在教第一册从‘加一’、‘减一’一直到‘加九’、‘减九’中必须使儿童获得巩固的知识与熟练技巧，特别应该注意的是使儿童要明确十的组成并要学会凑十的加法，这样才能为第二册学习进位加法时打下基础。如在第二册第一页进位加法例题9+3时，必须从第一册中已学过的9+1=1○的基础上知道9+3就是9+1+2。又如第二页中，学8+5，必须从已学的8+2=1○的基础上知道8+5必须通过8+2+3的运算过程。"},{"type":"paragraph","text":"又如在教第一册二十以内不退位减法时，必须注意使儿童学好十以内的减法，以及特别应该注意五四页中‘减后剩十’的习题。使儿童在既有知识的基础上不断增添新知识，这样才能给以后学退位减法打下基础。在教第二册十二页‘退位减法12-5’时，必须在儿童已学的12-2=1○的基础上，使儿童知道12-5必须先从12-2=1○，然后再由1○-3=7的分析思考过程中用口算得出答数。又如学13-4的退位减法时，必须从13-3=1○的基础上来学。"},{"type":"paragraph","text":"此外在第一册的应用问题也要与第二册教材紧密的联系起来。这必须在第一册中通过思考过程的简捷的应用问题，培养儿童从已熟习的算术基础上，初步的能理解简单的应用问题，为第二册中进一步学习较复杂的二步运算题以及乘除法的二步运算题打下基础。因为第一册中的应用问题大部分是比较简单而容易理解的，有的是比已知数多几个或少几个的:如五八页第十三题‘粉笔盒里有十枝白粉笔，二枝红粉笔，共有几枝粉笔?’五九页第二一题‘妈妈有九尺布，做衣服用去六尺，还剩几尺?’有的是比较两数相差的多少:如六十页第二题‘小明写了十个字，小荣比小明多写了二个字，小荣写了几个字?’教师在讲这些题时，应注意掌握由易到难、由简到繁的原则，为培养儿童系统的思考分析推理的能力打下良好基础。这样，在学第二册中数字较大或思考过程较复杂的应用题时，就比较容易了。"},{"type":"paragraph","text":"二、单元与单元间的系统性"},{"type":"paragraph","text":"算术教材中单元与单元间的联系是非常密切的。在教学中一定要掌握住由已知到未知，由易到难的系统性的原则去教给儿童新知识，并要注意到加、减、乘、除间的联系。如我在教第二册‘分成6、7、8、9、1○等份’时，讲例题1‘把六、十二、十八分为六等份’，使儿童复习已学过的‘分成2、3、4、5等份’。特别着重复习‘分成五等份’提问儿童:‘把五分成五等份，一份是多少?’(是一)然后在这个已学的基础上教给儿童‘把六分成六等份’，儿童很容易的就能分析到六比五多一，若把六分成六等份，每份同样也就得一了。"},{"type":"paragraph","text":"同时，在教‘分成六等份’时，也要和已学过的乘法密切的联系起来，使儿童明确乘法与除法的关系。例如我在讲课时，通过实物演示(教者把六个皮球分给六个学生)，问儿童:"},{"type":"paragraph","text":"‘老师把六个皮球分给六个同学，一个同学分得了几个?’(一个同学分得了一个。)"},{"type":"paragraph","text":"“一个同学分得了一个，六个同学一共是几个?”(一共是六个)。"},{"type":"paragraph","text":"这样就会使儿童明确:一个同学分得一个皮球，六个同学共有六个皮球，由于要把六个皮球分给六个同学，所以一个同学就分得一个。同时儿童也懂得了六个一是六，六个里边有六个一。(1×6=6，6÷6=1)这样就使儿童既学会了‘分成六等份’的道理，也明确了乘除的关系。"},{"type":"paragraph","text":"三、例题与习题以及题与题之间的系统性"},{"type":"paragraph","text":"在算术教学中，例题与习题间的联系也是很重要的。因为通过例题的讲解，是要使儿童理解新教材学习新算法。例如我在讲第二册六一页例题三‘把十八匹马套在九辆车上，各辆车上套的马要同样多，一辆车上套几匹?’时，使儿童明确把十八分成九等份的道理，在这个基础上帮助儿童分析理解同样性质数字增大的‘分成十等份’的新算法，如习题六‘把二十个肉饼分放在十个盘子里，各个盘子里的肉饼要同样多，一个盘里放几个?’这样，儿童就能从同样的思考过程中领会了虽然被分的数字增大了，要分的等份也多了(分成十等份)，因为用以上学过的例题的理解过程，同样也可以算出来，这样就扩大了儿童的思考范围。"},{"type":"paragraph","text":"其次，题与题间的排列也是具有强烈的科学性与系统性的，有的教材中的式题就是依照加法的互换关系，减法的互补关系以及加减的交换律排列的。如第一册算术第十页的式题2+1，1+2，1+3，3+1(加法互换关系)、十二页式题3-1，3-2，5-1，5-4(减法互补关系)、二三页式题2+2，4-2，4+2，6-2，6+2，8-2(加减法的交换关系)。教者在教学中一定要根据这样的系统性，使儿童明确加减法的基本道理以及加法与减法的关系。此外式题间的排列关系，也有的是按数的规律性排列的，如一册教材二二页中2+2，4+2，6+2，8+2(依次增多)、二三页中的1○-2，8-2，6-2，4-2(依次减少)，教师在教学中也要掌握住它的系统性以由简到繁的原则使儿童明确数的发展规律，更巩固了儿童对数字组成的认识。"}]}