{"id":300249,"date":[{"year":1954,"month":2,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2342","ytitle":"","mtitle":"洪水","ftitle":"","authors":["姚瑜"],"text":[{"type":"paragraph","text":"志愿军战士　姚瑜"},{"type":"paragraph","text":"天渐渐地黑下来，秋风仍旧无情地吼啸着，黄豆般大的雨点，仍旧哗哗哗一股劲地向着大地、山岭、河川倾泻着，无止境地倾泻着，而且越下越大，越下越猛了。"},{"type":"paragraph","text":"住在河旁小山岗上那所茅屋里的志愿军某部炮兵营六连的电话员和观察员们，疲惫地围坐在熊熊的火堆旁，烤弄着白天被湿透了的衣裤。他们默默地坐着，谁也没说话，好像都在想什么似的。这时屋子里一片沉寂，岗下面河里的水声，听得更清晰了。那哗哗的雨水声，呼呼的风声，和燃烧着的木柴所发出的哔哔剥剥声，互相交织成一片有节奏的音乐。"},{"type":"paragraph","text":"忽然，一个年青的观察员打破了沉寂，两眼望着漆黑的门外，恨恨地说:“该死的天，下了两整天了，还没下够哪。真伤脑筋!”坐在身旁的老电话员老杨，操着四川口音说:‘这是朝鲜的雨季啰，刚开始，还早唷，我们搬运班的任务，恐怕很难提前完成了。老天真捣蛋，要是晚四、五天，咱们的运送木料任务就完成了；再说全连的炮工事，过上六七天也能完工了，可是偏偏凑着这雨季。真是讨厌的雨季!’老杨刚说完，同志们可谈开了，谈论着去年的雨季给朝鲜人民和部队带来的危害和损失，现在有人又开始咒骂那洪水了，从火堆上发出的光亮里，可以看出:同志们在此刻的心里，是不宁静的。"},{"type":"paragraph","text":"山沟里传出了值星排长悠长而微弱的熄灯哨音，同志们将尚未干透的衣裤，搭在靠壁的背包带子上，准备睡觉了。这时候门外的风更大，把挂在门上挡风的雨布吹得啪啪作响，河里的水声也越发的轰轰作响，山上的雨水，随着每条山沟向下奔流。沟里的石头经大水一冲，站不住脚，于是跟着雨水一道滚下山来；水与水在互相冲击着，石块与石块在互相追逐着，冲击着，这汹涌澎湃的洪水声在怒吼着，像要吞没整个大地似的。"},{"type":"paragraph","text":"年青观察员小周，挂好了自己的衣裤，拿着刚买来的手电筒走向门口，撩起了那块当作大门的雨布，向漆黑的门外探望。突然，他惊叫着，‘快!你们快来看哪!那一片白花花的是什么呀?’随着他的惊叫，四五只电筒像探照灯似的射向目标。接着人们嚷着叫道:‘啊!不好了，这是洪水上岸了，快要到我们先前住过的那间老百姓房子了。’老杨第一个冲了出去，在那狂风暴雨里边跑边叫:‘快!同志们，快来抢救，老乡的房子危险啰!’这时，挤在门口的同志们，立刻像冲锋般地冲了出来，他们谁也没有停留一秒钟，更没顾得上披雨衣，一股劲地飞也似的向下面直奔。小坡又陡又滑，心急的小周刚下坡，就给滑了一跤，右手被石块擦破了皮，鲜血和污泥凝结在一起；幸而手电筒没给摔掉，小周没顾得上疼痛，爬起来又跑。这时老杨快到房子门口了，他大声用朝鲜话喊着:‘喂，大嫂，水来了，快点走啊!’可是屋子里没有回答。他喘着气拉开坑门，用电筒一照，只见六岁的荣子和三岁的弟弟小松熟睡在坑上。荣子被惊醒了，睡眼朦胧地惊望着老电话员，老杨拉起荣子问道:‘你妈那里去了?荣淑那里去了?’‘元山去了。’这是荣子的回答。这时洪水开始向坑上冒，老杨一见再没说什么，急忙背起荣子，向外就跑；一身污泥的小周，也冲了进来，老杨头也没回，边跑边喊:‘小周，快，快抱走小松，水进来了。’接着同志们都拥进了带水的房子，像投入了战斗，用神速的动作抢救着这屋子里的东西。"},{"type":"paragraph","text":"小周和老杨在已经一尺深的水路上，卟通卟通地向自己的茅草屋跑着，老杨嘴里不住的说着:‘小周，当心唷，莫跌跤；当心唷，莫跌跤唷!’小周却抢上几步说:‘快呀，快跑呀，东西还多着哪。’这五六十公尺的小坡，这时候，在小周老杨以及大家来说，似乎有千把公尺高，心里越急，就越觉得自己跑不快，小周用足劲拚命向上爬着，嘴里还在一股劲地叫着:‘快呀，同志们，快抢救呀，别让洪水冲走老乡的东西啊!’正说话间，左脚踏的那块不大的石头一动，就骨碌碌滚了下去，可把小周吓出了一身冷汗，幸亏他抓住树枝，要不，可又得滑上一跤，背上的小松，吓得紧紧的抓住了小周的衣领。"},{"type":"paragraph","text":"小周和老杨他们俩，把荣子、小松安放在自己的被窝里，转身又奔向那将被淹没的房子。冰凉的洪水，浸胖了他们的脚，黄豆大的雨点哗哗哗地吹打在他们的面颊上，全身像落汤鸡一样，可是他们丝毫不觉得寒冷，疼痛，和疲劳。头上的热气像开锅的蒸笼，汗珠像下雨般地向下流。他们的心头是热辣辣的，在他们的脑子里，只有一个念头，就是不让洪水冲走老乡的任何一样东西。"},{"type":"paragraph","text":"经过了半个钟头的抢救，这座屋子里的东西已全给搬进了山岗上的茅屋里，连调羹和饭碗也没漏掉一个。老电话员用干毛巾擦着身上的雨水，松了口气说道:‘这下可不怕啰，人、东西都抢出来了，可就是大嫂子在外面不知要急得怎么样呢。’夜里，一声巨响惊醒了同志们。山坡上那间可怜的空房被洪水卷走了。醒着的人们，翻来覆去睡不着。老杨用手抚摸着睡着在身旁的荣子的头，想起荣子的爸爸，那位可敬的朝鲜战士在某次战斗中，为祖国光荣地流完最后的一滴血。荣子已经是一个没有爸爸的孩子了。在艰苦的生活里又碰上了天灾，多么不幸啊!老杨一面想，一面心里盘算着，过几天一定要替荣子和小松家盖座新房。"},{"type":"paragraph","text":"天晴朗了，洪水也退了。第二天下午，心里急得像热锅上蚂蚁的孩子的妈妈和她那小姑姑一同从元山回来了，当她看到自己房子被冲走、孩子不见了的时候，她惊呆了。她坐在一堆乱石堆上抽咽着，小姑娘也哭泣着，她们的心，像乱刀在挖一样。"},{"type":"paragraph","text":"山坡上茅屋里的荣子和小松，听到了下面熟悉的声音，她们走出了茅屋，站在坡前找寻着那熟悉声音。当姊弟二人看到了真是妈妈和姑姑的时候，她们高兴的连蹦带跳喊着‘阿妈妮!阿妈妮!’荣子的妈妈又惊又喜，她一股劲地扑向山坡，搂住了两个心爱的孩子，贪婪地亲着。"},{"type":"paragraph","text":"一切都明白了。当电话员们收工回来的时候，孩子的妈抢上几步拉着走在头里的小周、老杨。同志们也围了上来。她看看身旁的儿女，感动得说不出一句话来，眼眶里的热泪扑簌簌地落到了同志们的手上。"},{"type":"paragraph","text":"(一九五三年十二月写于朝鲜)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542h080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老杨急忙背起荣子就跑"},{"type":"paragraph","text":"汪飞鹏　插画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>汪飞鹏</FONT>"}]}