{"id":300284,"date":[{"year":1954,"month":2,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2334","ytitle":"","mtitle":"王崇伦能够获得成功的原因在哪里?","ftitle":"","authors":["新生"],"text":[{"type":"paragraph","text":"新生"},{"type":"paragraph","text":"春节假期过去以后，大家回到生产和工作岗位上，都在积极加油干，大家都希望，在新的一年里，要争取超额完成国家计划，要创造出很好的成绩来。这种希望是很好的；但是要怎么样才能够使这个希望变成事实呢?就是说:要怎么样才能够在生产和工作上创造出很好的成绩来呢?现在就来和大家谈谈这个问题。"},{"type":"paragraph","text":"大家总已经知道王崇伦这位先进工人吧，他在生产上曾经创造了惊人的奇迹，创造了万能工具胎，在去年一年里，完成了四年多的生产任务，而且生产出来的货色，都是头等的；今年厂里修改了他的定额，他又根据新定额订出了先进的增产节约计划，要在今年一年完成十六个月的生产任务，这真是了不起。我们要想在生产上、工作上做出很好的成绩，就应该把王崇伦当作一个榜样，认真地向王崇伦学习。我们应该想一想，王崇伦，和其他千千万万的工人一样，在厂里做工，他又没有三头六臂，为什么能够创造出这么好的成绩呢?我们要找出这个原因来，好好地。向他学习，那末我们就也可以创造出很好的成绩，走在时间的前面。"},{"type":"paragraph","text":"王崇伦为什么能够创造出这么好的成绩呢?"},{"type":"paragraph","text":"有人说，王崇伦能够创造出这样好的成绩，是因为他能够不断钻研技术，改进技术；是因为他能够爱护机器，严格遵守操作规程；是因为他会精打细算，爱惜时间，并且虚心向别人请教，取得别人的帮助，这几方面我们应该向他学习。"},{"type":"paragraph","text":"这种说法对不对呢?当然是对的，王崇伦能够做出这样好的成绩，这些都是原因，都是值得我们学习的，但是除了这些以外，还有一个根本原因，我们应该认识到，应该特别要留意学习。"},{"type":"paragraph","text":"大家一定要问，这个根本原因是什么呢?那就先要问一问:王崇伦为什么能够不断钻研技术、改进技术呢?为什么能够爱护机器、严格遵守操作规程呢?为什么能够精打细算、爱惜时间、虚心向别人请教呢?就是说，这是一种什么思想指使他这样去做的呢?大家好好地想一想吧，这里面一定有一个根本原因。这就好像一株大树，能够长满了青枝绿叶，又能够开出了鲜花，结成了果实，是因为它有了一个根，没有根就不会有这些东西。王崇伦能够做出这样好的成绩，也是因为他的脑子里已经种下了一个很大的根，就是受了一种思想的支配；我们应该找出来，他脑子里种下的大根究竟是什么，他究竟是受了那一种思想的支配?他是受为个人打算的思想的支配吗?不是，为个人打算的，就绝对不能够对人民、对祖国创造出什么成绩来。大家想想看，如果一个人只管自己的利益，不安心生产和工作，看不起自己的职业，或者计较工资待过，闹名誉，闹地位，像这样的人，能够在生产上工作上做出成绩来吗?当然是不可能的。王崇伦是这样的人吗?不是的，在他的脑子里支配他的思想，不是这种为个人打算的思想，而是社会主义的思想，是热爱祖国、热爱人民的思想。"},{"type":"paragraph","text":"王崇伦今年二十六岁，他十多岁就做了学徒，在旧社会里，吃足了苦头。解放以后，工人的生活一天天改善，他在党的教育培养下，受到许多模范事迹的鼓舞，阶级觉悟大大提高。他说:‘过去的伤心事使我对旧社会痛恨万分，使我更加感到新社会的可爱……感到工厂是我们自己的家，我一定要好好干活。’一九五二年，他光荣地参加了党，他对党宣誓，他说:“我宣过誓要为共产主义事业奋斗到底，怎样实现自己的誓言，就成为我天天想着的问题。”通过总路线学习，他又说:“我时刻想到我们工人阶级应该怎样在生产战线上争取更大的胜利，争取社会主义的早日到来。我热爱祖国，热爱劳动，我要在新的生产任务中，进一步发挥积极性和创造性，争取更大的胜利……我要坚决把一切力量贡献给祖国人民的和平建设事业。”大家听听看，从他所说的话当中，他天天想的并不是个人鸡毛蒜皮的小事情。而是怎样才能使自己对国家和人民有贡献，怎样才能对祖国实现社会主义建设有贡献。他能够这样想，当然就能够这样做，就能够充分发挥当家作主的精神，表现出社会主义的劳动态度。当他认识到任何一件事情只要是对国家有利的，他就都认真去做。这样，像不断钻研技术、改进技术哪，爱护机器、遵守操作规程哪，精打细算、爱惜时间哪，向别人请教哪等等，都是提高生产效率的重要方法，都是对国家有利的，所以，就都认真去做了。"},{"type":"paragraph","text":"当他这样去做的时候，当然并不是没有困难的，但是就是因为他具有根深蒂固的社会主义思想，具有社会主义的劳动态度，一心一意要为祖国伟大的建设事业而奋斗到底，他碰到困难，就能够想法子去克服。比如说吧，当他决心要创造工具来提高生产的时候，技术人员要他画出图来，没有图不好帮助他。这可把他难坏了，他想，‘我一个普通工人，从来也没有画过图呀!’可是他被这个困难吓倒了吗?没有!他想到这个工具做不好，就会影响生产的提高，就会影响其他工业生产的进行，就会影响整个国家计划的完成，就会影响社会主义的提早实现。他就开始试验画图，下班回家以后，饭也顾不得吃，就在桌子上画，想不到的地方，就拿茶杯砖头，翻来覆去的比量，半夜过去了，天快亮了，他还是埋头在画。整整五天五夜，他一点也不知道疲倦，一遍又一遍地画，终于画出一个草图，交给了车间主任，取得了技术人员的帮助，把工具创造成功。从这件事情，我们可以看到，王崇伦克服困难的勇气是从那里来的，决心是从那里来的，力量是从那里来的。这种勇气、决心和力量，不是凭空产生出来的，而是因为他脑子里已经种下了社会主义思想的大根，种下了热爱祖国的大根。青年工人宋玉麟说得好:‘我看王崇伦是真正知道了社会主义和自己的关系，才有这么大的信心和力量。’的确，是这样，王崇伦自己也说，‘只要每个人能够全心全意为了祖国，工作就一定搞得好……创造发明是不难的!’"},{"type":"paragraph","text":"这就是我们应该向王崇伦学习的最根本的一点，有了根是一定会开花结果的。只要我们能够全心全意为了祖国，为了社会主义，创造发明是不难的，做出成绩是不难的。让我们抓住这种精神来努力吧!"}]}