{"id":300216,"date":[{"year":1954,"month":2,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1760","ytitle":"","mtitle":"礼物","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"有些礼物只是为了平凡的友谊；有些礼物不仅让你一辈子不能忘记，而且使你从它那里懂得更深的意义。"},{"type":"paragraph","text":"当符爱珠这个年轻、活泼的纺织女工和她的同伴们带着全上海工人对农民弟兄的敬意来到射阳县小洋乡的时候，她那双明亮的眼睛就越来越被农民弟兄的热情感动得潮润了。"},{"type":"paragraph","text":"昨天，她知道要访问小洋乡的全国棉花丰产模范顾龙山的信息后，兴奋得一夜也没睡好。说实话，‘顾龙山’这个名字对于一个纺织工人有多大力量啊。符爱珠早就听说过去年顾龙山互助组中的四亩丰产田，每亩平均要出五百二十斤籽花；她那时就思忖着:要是全都像他一样，国家该可增加多少工业原料?一亩就算它多一、二百斤吧，十亩就多一、两千斤……这一篇帐符爱珠把指头扳完了也算不清。这位闻名全国的劳动模范在她想像中成为一个身高力壮的巨人了。"},{"type":"paragraph","text":"现在，她在夹道欢迎的人群中走着，两旁的掌声和‘老大哥’的称呼声几乎把她的耳膜震破，她的一双手被人们紧紧握得发红发疼，一只手刚松开，立刻又被另一只更有力的手握住。"},{"type":"paragraph","text":"‘谁是顾龙山呢?’符爱珠明知急也没用，但还是用那乌黑的眼珠到处找寻。"},{"type":"paragraph","text":"她带着一双潮润的眼睛被人们簇拥着走进了欢迎会会场后，突然感到眼前一亮。"},{"type":"paragraph","text":"在主席台的旁边，竖起一根竹竿，上面挂着一棵棉花，竹竿被吊得发弯，枝干上面累累的结着一朵朵饱满的雪白棉花。她想试着数数到底这棵棉花上结着多少棉桃，可是这一点她失败了。"},{"type":"paragraph","text":"坐在她附近的是在朝鲜三年的支前司机陆培林，这个年轻的小伙子也和她一样眼睛眨也不眨的望着那引人喜爱的棉花。"},{"type":"paragraph","text":"‘哎，这一定是顾龙山种的，我们向农民兄弟要来，带到上海给所有的工人看，好不?’符爱珠偷偷对陆培林说:"},{"type":"paragraph","text":"‘那怎行?’"},{"type":"paragraph","text":"嘁嘁的讲话声被大会主席的嗓音打断了，他正介绍着一个有着花白长胡须的老大爷:‘这位就是全国棉田丰产模范顾龙山。’"},{"type":"paragraph","text":"这时，不管是符爱珠也好，陆培林也好，所有工人代表的眼光都集中在这位精神抖擞的老大爷身上。"},{"type":"paragraph","text":"现在，这棵棉花被挂到屋子里来了。在它的下面，人们举杯互相祝贺着:‘生产好’，‘收成好’。"},{"type":"paragraph","text":"符爱珠捧着酒壶，走到老大爷面前斟满了一杯酒，她举着酒杯笑着说:‘老大爷，感谢您，为国家为我们的纺织工厂种出了这样好的棉花。我不会吃酒，但是为了这个，我敬您!’"},{"type":"paragraph","text":"她头一仰，一饮而尽。"},{"type":"paragraph","text":"透明的酒液像泉水一样地又流到酒杯里，眼看就要溢出来了。"},{"type":"paragraph","text":"人们善意地警告她:“‘小鬼’，当心酒浪费掉了。”"},{"type":"paragraph","text":"她把掉在胸前的嫩黄色围巾朝后一扬，眼一眯说:‘田里大丰收，酒杯里酒也应该满出来，这是个好兆头呀。是不，老大爷?’"},{"type":"paragraph","text":"在笑声中，一杯、两杯、三杯……"},{"type":"paragraph","text":"符爱珠脸上透着喜悦的红光，两只眼睛喜孜孜地望着那花白的长胡子，又抬头望望那株引人的大棉花。"},{"type":"paragraph","text":"也许是顾龙山看出了符爱珠急切的心意，他摸着长髯讲着:‘谢谢你们，老大哥。去年棉花遭到了虫灾，幸亏你们造了杀虫药械，再加上我们不断的学习和改进耕种技术，才得到开垦以来的第一次大丰收，一个药剂喷雾器在我们看来就是一管枪。这样好的棉花化了我们多少心血啊。在你们来的前两天，我们全体互助组组员就商量好把特别保存下来的这株棉花送给老大哥，代表我们感谢的心意。’"},{"type":"paragraph","text":"可喜坏了符爱珠，当她还含着醉意的从乡妇联主任周桂云那里代表全上海工人接受了这珍贵的礼物后，就紧紧捧在手里，嚷着要人替她拍照。"},{"type":"paragraph","text":"周桂云笑迷迷地看着这个年轻的姑娘也忍不住夸耀说:‘同志，这只是一棵中等以上的棉花，只结一百十三个桃子，我们这里最好的能结上二百四、五十个桃子呢，今年还要种出更多这样的棉花，来支援你们。’"},{"type":"paragraph","text":"这句话震动了工人代表们。两只眼睛睁得大大的符爱珠叫着:‘二百四、五十个，真的?这样生产起来，我们不全部开三班纺纱，简直赶不上农民兄弟的生产数量呢。’"},{"type":"paragraph","text":"在旁边看呆了的陆培林也嚷着:‘我看见这株棉花，就想起在朝鲜还是秋天的时候，我们就拿到新棉制服的心情，祖国人民的支援给了我们多少斗争的力量啊!’"},{"type":"paragraph","text":"从射阳到盐城，从盐城到扬州，从扬州到上海，这株象征着农民支援工业建设的‘工农联盟花’被所有的工人代表小心的拿着，照顾着。人们这么小心仔细是为了弄坏了一颗，上海工人就少看到一颗。老年工人王荣庆想出了主意亲手用纸头把每一朵棉花都包扎好，市级劳动模范吕益虎也叮嘱着:‘千万要当心。’更急的是符爱珠，谁要走近棉花一步，她都要发出警告:‘不要碰坏了它。’"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542h020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>符爱珠代表上海工人接受射阳县小洋乡农民的礼物——棉花　刘启昀摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘启昀</FONT>"}]}