{"id":300239,"date":[{"year":1954,"month":2,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1906","ytitle":"","mtitle":"读贺龙将军赴朝慰问工作报告","ftitle":"","authors":["马启明"],"text":[{"type":"paragraph","text":"马启明"},{"type":"paragraph","text":"贺龙将军胜利完成赴朝慰问任务归国了，到达我国首都下车的时候，就明白告诉我们:这一次赴朝慰问带去的是中国人民对朝鲜人民和中国人民志愿军伟大的友谊、高度的热爱和崇高的敬意；并且还有中国人民在毛主席的领导下各种建设上的伟大成就。从朝鲜带回来的，不独是朝鲜全体人民对我国人民热忱的谢意和伟大的友谊，特别是朝鲜人民军和中国人民志愿军对于世界和平的破坏者美帝国主义的打击，显出了无比的英勇、机智、坚强和光辉的胜利，使帝国主义不得不签字停战。这一胜利，给了全世界爱好和平的人民一种极大的鼓舞和充分的信心。一月十一日，报上发表了贺龙将军赴朝慰问的工作报告。"},{"type":"paragraph","text":"当我一行一行逐字逐句的读完了贺龙将军的报告，在报告中贺龙将军指出:‘这次慰问工作，是在朝鲜停战的情况下进行的。由于中朝人民军队打败了以美帝国主义为首的侵略集团，获得了停战的胜利，我们在朝鲜才有机会能够看得更多，听得更多，作得更多。’是的，我们是胜利了，由于这个伟大的胜利，祖国才有了充分的保障来恢复生产，才有可能进行大规模的五年计划建设，中朝二国才有可能签订经济及文化合作协定。中朝人民的军队是祖国的保卫者，是生产建设的保卫者，是世界和平的保卫者。"},{"type":"paragraph","text":"美帝的兽行激发起中朝战士无比的仇恨和坚强的战斗意志。看吧:一二一一高地的防御战争中，朝鲜人民军电话员张泰镇，在炮烟弹雨里，用嘴咬着电线的一端，用手拉着另一头，以肉体接通电线，保证了作战的指挥而取得胜利。朝鲜人民军侦察兵李学文，有一次带了二十多个侦察兵，深入敌后，将敌人二个营的炮兵全部摧毁了，杀死敌人六十多个。他在侦察过程中，和敌人经过数百次的遭遇，活捉敌人三四七个，杀伤二三三个又缴获了坦克大炮和汽车。英雄的事迹是说不尽的，一位朝鲜同志曾这样说:‘只要对世界和平有利，我们朝鲜人民再受些重大的牺牲亦是不怕的!’无比崇高的国际主义精神，给了我极大的感动和教育。贺龙将军说:‘朝鲜人民真不愧为英雄的民族’，这一点现在我有了更具体更深刻的体会。"},{"type":"paragraph","text":"贺龙将军的报告吸引着我一行一字的读下去，看到了我们最亲爱的人——志愿军的英雄事迹。他们三年来用两只手挖成的坚固石坑道，等于从祖国的连云港起一直到陕西的西安。他们挖的各种壕沟，比长城还要长，连同他们修的地堡挖出来的泥土，如果修成一条长堤，可以围绕地球赤道一转半。这许多保证胜利的工程，都是志愿军日日夜夜流血流汗的成果。再看看，志愿军千百个英雄事迹中的几个例子吧:机枪连战士任西和，以自己的身体当重机枪架，膀子和胸部都烫伤了，一直坚持到底。同志们冲上了山顶胜利了，但是他却光荣牺牲了。班长李云峰当突击队被敌人的铁丝网拦住的时候，他毫不犹豫的伏在铁丝网上，用肉体盖住尖锐的铁刺，让同志们从他的身上冲过去杀敌取胜。同志们冲过去了，他不顾伤痛跟着冲上去，被炮弹炸伤六处，昏过去了。刚清醒的时候，他的第一句话:‘咱们部队冲上去没有?’这许多感人肺腑的光辉事迹，使我发生了一种说不出的兴奋的感情和无上的光荣，并从而受到深刻的教育与鼓舞。毛主席的好儿女!中国人民优秀的儿女!全人类持久和平的保卫者!全中国人民光辉的旗帜!"},{"type":"paragraph","text":"贺龙将军的报告中深刻的国际主义教育内容，也深深的教育了我。敌机的汽油弹燃烧了志愿军的医疗所和咸大娘的房子，咸大娘在烟火中进去出来，只顾帮助看护班抢救伤病员和公家的物资，结果自己的东西烧光了。她却笑着说:‘公家的人和物资没有损失就好。’有一位十九岁的姑娘，她家住着四个受伤的志愿军。敌机来轰炸，她的房子着了火。她冲进房子不顾弟弟的死活，接连把四个志愿军同志救了出来。等到最后去救弟弟时，他已经牺牲了。她安慰志愿军说:‘你们比我弟弟更重要。’我们再看看，志愿军同志是如何执行毛主席‘爱护朝鲜人民一山一永一草一木’的指示的。他们利用战斗空隙，帮助朝鲜人民耕种收割共计二百九十八万三千亩，开荒六千三百亩，修盖房屋一万二千间，修桥七千五百座、堤坝两百多条。三年多来共捐出救济粮一千多万斤，衣服三十三万六千多件，鞋子十一万双……。为了保护朝鲜人民的生命财产，许多志愿军战士献出了自己的生命。这种用血肉结成的中朝人民的友谊，是反对侵略，保卫和平的坚强无敌的力量。敌人如果竟胆敢再来行凶，一定要碰得头破血流。"},{"type":"paragraph","text":"共产党、毛主席、金日成将军，就是永远不可战胜的力量，就是引导中朝人民走向永久胜利的太阳，就是中朝人民的幸福和希望!"},{"type":"paragraph","text":"读了贺龙将军的报告，更深切地感到:今天我们能够和平地胜利地逐步地向社会主义过渡，能进行社会主义的建设，这是和抗美援朝的胜利分不开的，这报告教育和鼓舞了我，使我决心要更好地为祖国社会主义工业化远大目标而奋斗。做好面对着我的一切的具体工作。"}]}