{"id":300393,"date":[{"year":1954,"month":2,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"做好拥军优属工作是爱国主义的具体表现!","genre":"","count":"1665","ytitle":"把优抚工作作为经常的爱国活动","mtitle":"本市涌现大批区级优抚模范","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海，有许多人把优抚烈、军属工作看作是一项具体的爱国行动，作为他们的经常工作之一。他们对烈、军属寄予崇高的尊敬和深切的关怀，他们经常访问烈、军属，并解决烈、军属在各方面的困难。他们有的是工厂工人，有的是三轮车工人，有的是送牛奶工人，有的是教师、医师、工商业者，有的是里弄妇女……。由于他们在优抚烈、军属工作中获得显著成绩，有许多人已被群众评选为区的优抚模范；根据去年春节前后评选结果，全市涌现了区级优抚模范五二二人(单位)。"},{"type":"paragraph","text":"可的牛奶房有一位叫陶福康的送牛奶工人，他平时非常关心烈、军属。有一次，他发现在他的送奶地区有一个军属因患病急需饮牛奶营养；但这位军属没有钱买牛奶。陶福康就把自己配给到的职工福利牛奶每天免费送去，一直送了半个月。他平时送牛奶到医院给伤病员，当进入病房时，特别小心静悄，怕惊动伤病员，他又规定自己每月捐献优抚基金二万元，甚至把家里的一些废铜卖了，当优抚基金。"},{"type":"paragraph","text":"像这位送牛奶工人那样关心、爱护烈、军属和革命军人的事例是很多的。长宁区小河南居民委员会辖区有一个三轮车工人夏寿城，在一九五一年‘八一’前后，即发动当地居民捐助了一百多万元人民币，解决了五户军属的生活困难。他见到军属王胡氏家里孤军军地只一个人，双目又失明，生活很苦，夏寿城就每月补助她八万元，还动员当地居民替王胡氏盖了一所小平房。住在长寿路九四五弄的军属赵吴氏，有一次病倒了。里弄的妇女们，在董文秀的带领下，每天轮流替赵吴氏烧饭、洗衣，处理所有家务，一直做了七个月。该里弄其他两户军属也在里弄妇女们的帮助下，解决了生活困难。提篮桥区通州路二○四号家庭妇女李秀英，见到军属顾蕙莉生活困难时，甚至把自己的历年积蓄拿出来替她和她的子女添制衣服。李秀英爱护军属的子女像自己的子女一样，当顾蕙莉的子女出痧子时，李秀英日夜在旁护理。住在常熟路一一五弄四号的吕国斌，是一位人民教师，他家的傭人刘杏珍是一个军属。有一次，刘的女儿到上海来，生活困难，吕国斌就负担了她的生活，还把她送到育材小学念书。"},{"type":"paragraph","text":"许多人不但自己关心、爱护烈、军属，而且还动员别人共同搞好优抚工作作为经常的爱国活动。静安区泰利机器厂技工朱全忠、徐胜记印刷厂老年工人楼荣逊，在领导、推动厂内优抚工作都有很大成绩。赵家桥居民委员会柴文耀、虹口区人民代表傅伯阳等人，不但在精神上、物质上经常予烈、军属以慰问，而且积极关心他们的政治思想，提高他们光荣感，并广泛宣传人民政府的优抚政策。"},{"type":"paragraph","text":"本市有不少医院和医务卫生工作者，给烈、军属在医疗问题上解决了许多困难。上海医学院内科医院，从一九五一年八月到一九五三年二月，在门诊和住院方面，共优待了烈、军属病家一一三五人，减免费金额一亿零一百八十七万多元。静安区的医务卫生工作者协会，从一九五二年起，不论中医、西医、牙医、助产士、护士，对烈、军属门诊，一律免费。巨鹿路八○七号有一位叫张春梅的助产士，青年团员，她与许多革命干部接触中，深深感到优抚工作的重要，因此，她找了一个机会，经常替一位参加过红军的老干部量血压，一连二、三个月。后来，她又参加了抗美援朝志愿医疗大队，在前线立了功。"},{"type":"paragraph","text":"许多单位和个人，还建立了经常的优抚制度。泰利机器厂工人，在一九五二年‘八一’建军节后，规定每月增产一百四十万元，交给区优抚工作委员会作优抚经费。博士金笔厂许多工人也订有类似制度。技工傅元兴，每月增产四百打铜件，作为优抚基金。中国化学工业社更经常展开各种优抚活动。"},{"type":"paragraph","text":"他们为什么能把优抚烈、军属当作自己的经常工作呢?天光灯泡厂有个技工叫杨绿宝，有一次，工会发动捐献优抚基金时，别人对他说:‘杨师傅，你出二万吧!’他回答道:‘不够!起码五万元。过去烧饭的被人看不起，解放军解放了全国，我们才翻了身。今后要争取更大的福利，还不是靠解放军和志愿军管住我们的大门!’也如静安区优抚模范胡凤珠说的:‘烈、军属们把自己亲爱的子女送到部队里去，为的是保卫祖国和人民财产。我们替烈、军属尽一点点义务，算得了什么呢!’"}]}