{"id":300383,"date":[{"year":1954,"month":2,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1927","ytitle":"","mtitle":"难忘的友谊","ftitle":"","authors":["周自进","黄仁炳"],"text":[{"type":"paragraph","text":"周自进　黄仁炳"},{"type":"paragraph","text":"太阳渐渐地下山了，四周是那么的静寂，一点声音都没有——可是，隐隐约约还听到远处断断续续的炮声。在厚厚的雪地上，有一条很阔很长的痕迹，好像有人从这里爬过似的。风，不断地吹着；雪，还是不断地下着，下着。"},{"type":"paragraph","text":"这时远远的有一个人在雪地上蠕动着，蠕动着……渐渐地倒在雪上不动了。"},{"type":"paragraph","text":"志愿军某部文化教员小黄的二只冻坏了的脚，已经烂得不能动弹，又加上染上了恶性病——回归热，这次在部队向敌人追击途中掉了队。为了追上部队，在雪地上已经整整爬了一天。他倒在雪地上几次想爬起来，可是，二只脚像刀割似的疼痛，脑袋昏眩，浑身瘫软无力，他使尽全身的力气，终于晕了过去。"},{"type":"paragraph","text":"不知过了多少时候，小黄渐渐地苏醒转来。他挣开眼睛看了看，四周是那么黑，雪还是下着；风还是呼呼地吹着，树叶‘刷刷……’的响，雪从树上整块整块的落下来——忽然，远远的有一个黑影向这边移动。一定是敌……他从腰间拔出最后仅有的一颗手榴弹，揭开盖子，把弦拉出来扣在手指上，等着、想着:如果是敌人一定与他同归于尽。黑影渐渐地走近，他拚出全身力气大声喊:"},{"type":"paragraph","text":"‘谁?’"},{"type":"paragraph","text":"那个黑影一听是中国人的口音，连忙回答:"},{"type":"paragraph","text":"‘人民军。’接着，一个高个子的人民军战士站在小黄的面前，他的腿上还绑着绷带，靴筒上还有弹痕，走起路来一跷一跷的，他的黧黑的脸显得那么温和。‘怎么?你不能起来了吗?’说着就弯下腰把小黄扶了起来。小黄忙把手榴弹弦线放好，仍插在腰间，二人坐在一起就谈起来了。这位朝鲜同志姓田，是人民军某部的分队长，过去在中国东北某工厂做工，朝鲜解放后就回国参加了人民军，能说一口流利的中国话。"},{"type":"paragraph","text":"风更大了，老田把自己的大衣披在小黄的身上，扶着小黄一步一步地走着。走了一阵，歇一歇，走了一阵又歇一歇。大约走了三小时光景吧，才看到前面有一线灯光。‘你暂时坐在这里等一等，我去看看就来。’老田说着就拿了盒子枪一跷一跷地走去。这里有四间房子，二间房子已经给汽油弹烧了，剩下二块黑黑的痕迹。他走到屋子旁边，从破墙洞里张进去，从暗淡的灯火下看出里面有两个老乡:一个老头躺在床上；一个老大娘坐在旁边，不知在喂什么东西给老头吃。老田走到门前敲门。"},{"type":"paragraph","text":"‘谁?’"},{"type":"paragraph","text":"‘人民军。’老大娘听说是人民军，连忙跑来开门。"},{"type":"paragraph","text":"‘你家里有几个人?’"},{"type":"paragraph","text":"‘本来有四个人，儿子参加人民军去了，媳妇和三岁孙儿被鬼子炸死了!现在家里只剩下我和老头儿俩个……’老大娘没有说完话就哭起来了。老田安慰着她并告诉她:他和一个志愿军同志要在这里过夜，她听了忙说:‘志愿军在哪里?志愿军在哪里?快点请他进来。’老田回到路上，把小黄扶了进来。老大娘看到小黄，又高兴，又难过，难过的是小黄病得这样厉害。她连忙把小黄扶到炕上，把喂老头的米汤来给小黄喝，小黄叫老田喝，可是老田一定不喝，再三推让，二人才都喝了些。"},{"type":"paragraph","text":"第二天，老大娘起得特别早，把家里仅有的几颗米都煮了稀饭。小黄和老田吃了稀饭，准备走，忽然想起来饭钱，连忙把钱掏出来。"},{"type":"paragraph","text":"‘那不沙(不好)!’"},{"type":"paragraph","text":"老大娘不肯。小黄只得把钱收回，向老大爷老大娘笑着道谢:‘库马斯米达!’"},{"type":"paragraph","text":"老田扶着小黄走了。正走着，猛然头上掠过一架‘油挑子’喷气式飞机。小黄和老田连忙进入树林。敌机远去了，连声音也听不见了，老田扶着小黄继续走。走着，走着，突然，这架‘油挑子’又回来了，而且飞得很低，接着就俯冲下来，老田忙把小黄推倒，很快地扑在小黄身上，小黄挣扎说:‘你快去，别为了我而……’哒……哒……一梭子机枪，接着‘轰轰’二枚炸弹，炸弹离老田三十公尺处爆炸，一堆泥土压到他身上，搞得满身都是泥块。敌机在低空盘旋，转了几个圈子，然后向南方飞去了。老田见敌机已远去，恐怕它再来，就不由分说背着小黄就走，小黄一定要自己走，老田不管他，只管背着走。不知道他打从哪里来的一股精神和力量，背着小黄昂昂地向前走，他的步伐是那么的坚定和沉着，根本已经忘记了自己腿上创痛，汗水直往下淌，衣服也湿透了。走着，走着，不知道是怎么一来，大概是被一块石头绊住了脚，猛然跌了一跤，小黄正巧压在老田身上，他急得赶忙滚到一边，把老田扶了起来。老田急忙说:‘把你摔痛了没有?’‘没有。你呢?……’小黄说着低头一看，见老田的膝盖上碰掉了一大块皮，血一滴一滴地往下淌，小黄不知怎么的，心里一阵酸，眼皮上挂着二颗晶莹的泪珠，他连忙在自己衣服上撕下一块布，包住老田的伤处，休息了一会，二人扶着继续前进。"},{"type":"paragraph","text":"走着，走着，到下午五点钟才找到了医院。"},{"type":"paragraph","text":"经过医生细心的治疗，二星期后小黄和老田的病和伤处都已经痊癒了。在分别回队的那天，小黄和老田紧紧握住手，握得那么有力。感激呢?兴奋呢?还是留恋呢?好像三种感情都有。小黄有许多话要说，可是一下子又说不出来，不知从什么地方说起，只是在心的深处充满着感激。"},{"type":"paragraph","text":"太阳升起来了，显得那么的明亮和温暖。"}]}