{"id":300330,"date":[{"year":1954,"month":2,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"3019","ytitle":"","mtitle":"光荣枣","ftitle":"——文工团员和战士","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报随第三届赴朝慰问团记者　姚芳藻"},{"type":"paragraph","text":"一、刻有“文工团”的坑道"},{"type":"paragraph","text":"在朝鲜前线石岘洞北山的一条坑道的石壁里，刻有“文工团”三个字。志愿军五连六班战士陈守信告诉我说:这是他亲手刻的。"},{"type":"paragraph","text":"这不是一条普通的坑道。它建筑在敌人的阵地上。敌人在山顶上，而我们在山脚下打了这条坑道。好像是一把尖刀刺入了敌人的心脏，它保证了我们反击石岘洞北山的伟大胜利。志愿军战士称它为特别坑道。"},{"type":"paragraph","text":"这个山头，现在已被划入非军事区里，这条坑道也已被填平，但坑道内刻有“文工团”三个字的事情，却一直流传到我们的耳边。"},{"type":"paragraph","text":"为什么要刻上“文工团”三个字呢?"},{"type":"paragraph","text":"“哦，坑道里流有他们的血汗哪!”陈守信说:“当时我班里战士们都说一定要刻上他们的名字。”这是好几个月以前的事情。一个夜晚，某部文工团团员魏良、赵静、赵展望三人来到了这条特别坑道。对于他们的来临，正在打坑道的六班战士们一开始是吃惊，以后又感动起来。"},{"type":"paragraph","text":"难道这是普通人所能够到来的地方?北山正在进行着战斗，边战边挖的坑道很有倒塌的危险；而且敌人随时可能发现我们，战斗随时可能开始；更何况从我们的阵地到这里的一百米泥泞的滑脚的山坡上，又没有交通沟或防炮洞可以躲身，而敌人的炮火不间歇的在打着，炮弹正在山坡的每一个地方燃烧和爆炸……，文工团员却跌着一个又一个的跤，终于爬到了这里。五连连长曾经想尽种种办法阻拦过他们，而且准备把六班战士们换到连部来看演出。但是，为什么要让战士们冒这么大的生命危险呢?文工团员完全不同意连长的做法。“文工团员到最前线、最危险、战斗最激烈的地方去演出”是首长的指示，也正是他们的愿望。"},{"type":"paragraph","text":"文工团员爬进了特别坑道。他们拍掉了满身的尘土，包扎了流血的伤口，吐掉了嘴中的泥巴，振作起精神演唱起“慰问小唱”来:"},{"type":"paragraph","text":"“同志们在前沿，吃苦又耐劳，"},{"type":"paragraph","text":"冰天雪地里，坚守在坑道，"},{"type":"paragraph","text":"坑道里面矮又小，"},{"type":"paragraph","text":"头难抬，弯着腰，"},{"type":"paragraph","text":"整天不见太阳光，"},{"type":"paragraph","text":"生活实在很枯燥，"},{"type":"paragraph","text":"夜里部队活动到敌前沿"},{"type":"paragraph","text":"冒着风雪来放哨呀，"},{"type":"paragraph","text":"嗯呀啊唷哎呀哎嗨唷……”"},{"type":"paragraph","text":"“慰问小唱”真实的反映了志愿军战士艰苦的坑道生活，但是到坑道里来演出的文工团员何尝不是过着这样的生活呢?“坑道里面矮又小，头难抬，弯着腰”，他们只能跪着唱；胡琴太高了，他们只能侧睡着身子拉。坑道正在打，地上满是大大小小的黑石块，在暗淡的豆油灯光下，尘土到处漫扬，火药味更是燻得人心里发慌……"},{"type":"paragraph","text":"志愿军战士们热烈地鼓着掌，虽然他们的因为打坑道而长着血泡的双手正在作痛……。"},{"type":"paragraph","text":"接着，文工团员们或者拿起了用炮弹壳做的胡琴来了一段河南坠子，或者打起用奶粉罐头做的八角鼓来了一段单弦，一连唱了十几个英雄故事。这些节目深深的激动着每一个战士的心。班长陈守信和战士罗舜誉没等演唱完，就激奋地高呼起来:“同志们，向英雄学习，争取立功，为祖国增光呀!”"},{"type":"paragraph","text":"表演完了，但是战士们还不能送魏良他们回连部，因为在那个时候出去，很可能被敌人发现。"},{"type":"paragraph","text":"那末，做什么呢?难道他们允许自己对正在进行着的艰巨的劳动采取袖手旁观的态度吗?难道他们能坐视战士们流汗的脸颊、流血的双手而无动于衷吗?不能!魏良、赵展望激动地从战士手中抢过铁锤和铁钎来，一锤又一锤用力地打着石壁。不久，他们的双手就麻辣辣地发起热来，而且长出了血泡，像战士们一样。"},{"type":"paragraph","text":"赵静是个女孩子，谁都不允许她干这个活儿。但她也不能闲着，她帮着搬运一块又一块大石头。"},{"type":"paragraph","text":"他们一面劳动着，一面哼起“大渡河”来。嗨呀嗬，嗨呀嗬的曲调很适宜于打坑道的节奏，战士们也兴奋地和唱着。打坑道的劳动是绝顶艰苦的，但是现在却彷佛变得轻松愉快起来。"},{"type":"paragraph","text":"“这里应该刻上文工团的名字啊!”不知那一位战士喊起来，顿时获得了热烈的响应。文工团员的精神使战士们感动极了。"},{"type":"paragraph","text":"在坑道外，敌人的大炮放个没完，掩盖住了所有一切的声音。"},{"type":"paragraph","text":"突然，一个命令下来:准备战斗。敌人的小部队活动正向着这个方向而来。战士们立刻握住了冲锋枪，文工团员们也拿起了手榴弹，揭开了榴弹的盖子……。"},{"type":"paragraph","text":"四个月以后，文工团员重新又来到石岘洞北山，那时，北山经过反击战后，已经是我们的阵地了。在这条特别坑道的石壁里，他们找到了“文工团”三个大字。"},{"type":"paragraph","text":"也就在那个时候，那两位在坑道中激奋地呼喊着“争取立功当英雄”的战士陈守信和罗舜誉，已经成为全国人民最熟悉和最敬仰的人物。他们被歌颂为是这样的英雄:“就是没有枪弹，也要用石头砸死敌人……。”就在那次反击石岘洞北山的战斗中，陈守信真是用石头砸死了四个敌人，而个子矮小的罗舜誉却几乎是赤手空拳地打死了三个高大的美国鬼子。他们都立了二等功，并且光荣地成为一九五三年五一节志愿军归国观礼代表，在天安门上见到了他们日夜记挂着的、伟大的领袖毛主席。"},{"type":"paragraph","text":"二、文工团在等待着"},{"type":"paragraph","text":"罗舜誉在北京买了一些礼物，回到朝鲜来，他第一个想到的就是文工团。写了一封信，带着一包礼物，他翻越着几座大山，来到文工团。可是把东西交给文工团的一位同志代送到团部去后，还没让自己坐下休息一会等着因为爬山而流出来的汗乾掉，他又匆匆的翻山回去了。"},{"type":"paragraph","text":"文工团团长尤明打开纸包来看，原来是一包枣子和两盒咳嗽糖。枣子包上歪歪斜斜地写着“胜利早日到来”六个字，咳嗽糖因为日子久了，都化掉了。"},{"type":"paragraph","text":"信写得很简单，意思是说:“我这次立功，归国见到毛主席，是和你们的鼓舞分不开的。”翻过来看，信纸后面还写着这么几个大字:“虎死留皮，人死留名，争取到莫斯科。”尤明微笑着，他为文工团工作的成绩而感到自豪。罗舜誉的倔强的广东人的面孔，灼灼发亮的眼睛又浮现到脑海里来。"},{"type":"paragraph","text":"不过，尤明倒是面临难题了。枣子一共只有廿四个，团员有好几十个，给谁吃好呢?让团员们自己说吧，魏良、赵静、赵展望说是自己没有什么功绩，不能吃；别的人呢，更是你推我、我推你的谁也不肯吃；喧喧嚷嚷的推了好半天，最后大家一定要王沛然小组他们三个人把枣子接受下来，理由是:他们就要出发到前沿阵地去向志愿军战士作慰问演出和鼓动工作了。"},{"type":"paragraph","text":"“同志们，我们也是无功不能受禄。”王沛然提议道:“这样吧，我们把枣子带下去，献给战士们吃吧。”"},{"type":"paragraph","text":"这一下，全都高兴地鼓掌同意了。"},{"type":"paragraph","text":"“这是功臣罗舜誉同志归国见毛主席后带来的枣子，我们文工团受之有愧，”王沛然在六连战士的誓师大会上讲，他的话伴随着热情的鼓舞:“我们特地来献给你们，我们祝贺你们，吃了这光荣枣子，学习罗舜誉，立功当英雄……”王沛然高高举起十二个枣子(还有十二个被带到别的阵地上去了)庄重地献给了连长郑德洪。"},{"type":"paragraph","text":"连长紧紧地握住了王沛然的手，许久许久地，他没有能讲出一句话来。会场上严肃得没有一点声音。"},{"type":"paragraph","text":"“同志们，这是功臣归国，毛主席给的枣子，”连长激动得把事实也搞错了:“我一定要吃，你们也一定要吃。”他拿起一个枣子来吃了一口。“我今天特地换上一套新衣裳，我要穿着新衣裳去战斗，我也要争取去见毛主席。同志们，向罗舜誉看齐呀，不当英雄心不甘，不插红旗不下山，要牢牢记住自己的荣誉称号，争取新的更大的荣誉哪!”……"},{"type":"paragraph","text":"连长把枣子分给战士们，每班三个。战士们个个拥了上来，他们的眼睛燃烧着战斗的火焰。谁不想吃光荣枣!谁不想当英雄!"},{"type":"paragraph","text":"在战斗中，连长不幸负了重伤。人倒在血泊之中。"},{"type":"paragraph","text":"一个战士跑来搀扶他，被他拒绝了，"},{"type":"paragraph","text":"“同志们，你们别管我，文工团员还在等待我们的胜利消息哪!你们一定要把阵地拿下来，不要辜负我们的首长和光荣枣呀!”"},{"type":"paragraph","text":"连长一面向战士们大声喊着，一面拖着负了重伤的身体继续向敌人的阵地爬去。当他爬到半山腰时，一种胜利的骄傲突然抓住了他的心头，他看到了:红旗已经飘扬在主峰之上。红旗是破碎的，却依旧是这样的雄伟和庄严!"},{"type":"paragraph","text":"仅仅十五分钟，战斗就胜利地结束了。"}]}