{"id":300329,"date":[{"year":1954,"month":2,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"踊跃购买国家经济建设公债，推进国家经济建设，贯彻过渡时期的总路线!","genre":"","count":"2282","ytitle":"","mtitle":"购买公债与人民生活水平的不断提高","ftitle":"","authors":["钟南"],"text":[{"type":"paragraph","text":"钟南"},{"type":"paragraph","text":"对于购买公债为国家积累部分资金从而推进经济建设的作用，一般人是易于理解的。至于公债与人民生活水平之间的关系，那却不是人人所能十分明了。也许会有人在听到国家发行‘一九五四年国家经济建设公债’的消息后，一方面固然十分兴奋，庆幸着自己又可多得到一个支援国家经济建设的机会；但另方面，一想到自己要拿出钱来，却又觉得有些迟疑:‘帮助国家建设当然是好事，但我自己的钱却将因而减少了。’"},{"type":"paragraph","text":"购买公债真会使你的钱减少吗?倘若把全部事实贯串起来一看，就立刻会发现，这种想法是不符合事实的，因而也是错误的。这种错误想法的产生是由于持有这种想法的人不明了国家利益和人民利益的一致性所致。"},{"type":"paragraph","text":"在我们国家内，发行公债，也和任何其他经济或政治措施一样，是既有益于国家又利于人民的。"},{"type":"paragraph","text":"即就公债本身而论:今年，全国人民固然把六万亿元借给了国家，但这六万亿元却并不是就这样白白送掉了。恰恰相反，在今后八年内，国家不仅会把这六万亿元如期还本完毕，而且还要额外贘付一万三千二百亿元的利息。这就证明:人民购买公债不惟不会使自己的钱减少，相反的，还可在收回全部本金之外，额外多获得一万三千二百亿元的好处。因此，我们可以肯定地说，‘自己的钱将会因而减少’的想法是没有任何根据的。至于人民政府的债信，那就更是人所共知。一九五○年发行的‘第一期人民胜利折实公债’年年都如期如数进行了抽签还本并付给了利息。经过最近这次抽签还本，人民胜利折实公债就已经还本了百分之七十，其余百分之三十将在明年全部还清。这就是购买公债对人民本身也极其有利的一个有力的证据。"},{"type":"paragraph","text":"这还只是次要的一方面。我们倘进一步从国家经济建设发展及人民生活水平提高的关系来考察，那就可以更明白地看出:发行公债是促进工、农业生产发展从而使人民的生活水平跟着不断上升的重要办法。因为，国家通过发行公债把搁置在各阶层人民中间的闲散资金聚集起来投入经济建设后，必然会有助于工、农业生产的发展，而工、农业生产的发展，对于人民的生活说来，就是意味着工业日用品、粮食及工资收入要增加。这种情况，在我们国家正在发行经济建设公债的今天，固然还看不出，但若从以往苏联人民经历过的事实来看，那就十分明显了。从一九二八年至一九三八年的十年期内，苏联人民虽然通过购买公债支出了二百五十多亿卢布，但他们因国家经济建设不断高涨而得到的好处，却远远超过了这个限度。因为，一九二八年全年，苏联人民的国民收入总数是二百四十三亿卢布，但到一九三八年，这个国民收入总数就增加到了一千零五十亿卢布。即与一九二八年(第一个五年计划头一年)比较，在一九三八年一年中，苏联人民的收入就增加了八○七亿卢布。这个数目比苏联人民在这十年期内用以购买公债的全部款项还要大两倍多。倘从苏联战后几年的情况来看，则购买公债对发展生产从而在这一基础上提高人民生活水平的好处那就更为明显。我们知道，一九五一年和一九五二年，苏联人民虽然通过购买公债借了六百亿卢布给国家在伏尔加河、顿河、德聂泊河等地兴建巨大的水电站并在土库曼等地修筑大运河，但这些规模宏大的共产主义建设工程建成后，给予苏联人民的好处却不是六百亿卢布的价值所能比拟的。估计:列宁伏尔加·顿河运河修成后，单在灌溉渠流经的罗斯多夫州一地，就将使当地农民每年多产几千万普特的小麦、马铃薯和蔬菜。棉花及牛奶的年产量也将因而分别增加几十万吨。此外，还应指出:战后几年，由于苏联把发行公债的资金用于经济建设，大大发挥了经济威力，因此曾先后减低了六次物价。六次物价降低的结果，使全苏联人民的购买力提高了三千八百三十亿卢布。苏联人民单从这一项因物价降低而得到的收入就超过了购买公债支出的好几倍。所有这些因发展工业、兴修水利或减低物价而得到的好处，固然不单是靠购买公债而得来，但也应该肯定，倘若全苏联人民不通过购买公债对国家的建设事业进行有效的支援，那么，他们的生活水平要提高得这样快、这样多是不可能的。所以近三十年来，苏联人民踊跃购买公债是支援国家进行大规模经济建设的过程，也是在这一基础上迅速改善自身生活的过程。"},{"type":"paragraph","text":"我们国家目前正在发行‘一九五四年国家经济建设公债’。可以断定，全国人民因踊跃购买公债、支援国家经济建设而将得到的结果也必然会是丰硕的。我们知道，今年，我国将有七十个新建和扩建的新工厂、新矿山完工并投入生产；粮食的总产量将比去年增加上百亿斤；九条新铁路和五千多公里的新公路正在紧张修筑。全国人民通过购买公债把这六万亿元借给国家后，必能使这些工程的顺利如期完成得到更大的保证。这些工程完工而农业又增产后，全国人民又必然可以取得更多的工业品和农产品，从而进一步改善生活。这还只是就目前即将得到的好处而言。倘若放眼看看未来的长远利益，则全国人民更应踊跃购买公债。因为，全国人民通过购买这次公债借给国家的六万亿元，全都将被作为经济建设资金投到各项基本建设工程中去。我们知道，在最近几年内，国家兴建许多基本建设工程的目的是在为实现社会主义工业化奠定稳固的基础，从而逐步使我们的国家由经济上落后的农业国变成为繁荣富强的工业国。因此，我们可以这样说，现在购买公债，事实上就是为未来更幸福的生活撒播种子。这种幸福的生活，在今后长远的年代里，不仅可以使我们这一代人过着安居乐业、丰衣足食的日子，而且还将为我们的子孙后代创造出无限的幸福和愉快。"},{"type":"paragraph","text":"所以，在我们国家内，不论从国家的经济建设及人民的生活水平来看，或不论从人民的目前利益及长远利益来看，发行公债都是既有利于国家又有利于人民的措施。"}]}