{"id":300379,"date":[{"year":1954,"month":2,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3445","ytitle":"","mtitle":"校长领导教学工作的几点体验","ftitle":"","authors":["周立人"],"text":[{"type":"paragraph","text":"江苏省扬州师范附小校长　周立人"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"周立人同志一文中谈到校长领导教学工作的各个方面，都是较切实而具体的；可供各校参考。"},{"type":"paragraph","text":"但在校长的领导工作中间，怎样加强对教师的思想领导，组织教师进行政治学习，提高社会主义觉悟，更是搞好教学工作的动力，我们欢迎学校领导同志们能够给我们写寄这方面的工作经验。"},{"type":"paragraph","text":"一九五一年我从教育行政工作调做校长工作以来，在党和政府的教育培养下，对如何具体领导教学工作，初步摸索了一些点滴的经验，现在把它写出来，请同志们指正。"},{"type":"paragraph","text":"(一)加强教学的计划性，是提高教学质量的重要环节。每学期开学之初，我们都根据上级指示及学校具体情况，吸收大家意见，由校长负责，订出总的工作计划，明确规定本学期的主要任务。如本学期我们提出了主要的任务为:1、继续克服忙乱混乱现象。2、认真备课，钻研教材，学习苏联先进经验，稳步的改进教学。3、加强爱国主义教育，加强自觉纪律教育。4、注意安全卫生教育与生产劳动教育。同时并制订了每项工作的具体内容和具体日程。在校务会议上校长对工作计划提出报告，详细解释怎样做和为什么这样做的道理。使全体教师对上级指示及领导意图有统一的认识。以便在各科教学中贯彻总的方针原则。"},{"type":"paragraph","text":"我们要求教师在开学之初，订好学期教学计划，教导处印发了制订计划的要点，并作了关于制订计划的报告，要求教师先行熟悉全部教材，然后平行班同科目的教师集体讨论研究。详细的分析全部教材，订出全学期总的教学目的与要求；按每课教材的性质与内容，来确定教学时间，划分进度，不仅应除去假日、节日，还要在每个单元后留下复习课的时间；并确定每个单元的教学重点，作业配备及总结检查的计划。这样，效果是很显然的，由于有了总的教学计划，各科教学基本上是按计划上的进度完成了，学期末了多数教师都有充分的时间进行总复习，克服了过去或快或慢、畸极畸重和草草收场的现象。"},{"type":"paragraph","text":"我们特别重视课时计划的制订，这对课堂教学有着更直接的意义。我们的课时计划是以个人备课为主，集体备课为辅。经验告诉我们，平行班虽然同科目、同教材，然而各班的具体情况不同。因此总的目的要求尽管可以相同，可是教学方法和步骤却不必强求一致。如二年级一班在讲厉治平爱护公共财物一课时，表扬了该班修理课櫈桌的学生；二年级二班讲这一课时却批判了该班时常打破门窗上玻璃的现象。过去有些教师订课时计划是上一节课订一节课，这样使教学过程容易片断零碎和重复、缺乏通盘计划。"},{"type":"paragraph","text":"在备课工作中，我们特别强调了钻研教材的重要性。要求教师反覆阅读教材及有关的参考资料，确定每课的教学目的与每一节课的教学重点、知识范围。不但钻研所教的一课，还注意到这一课与前后教材之间的关联性和系统性。如二年级语文教师教第十课‘渡船上的母女’，这一课是抗日时候的故事，是叙述渡船上的母女俩能分清敌我，不受伪军的威胁利诱，坚决不渡伪军过河的热爱自己军队的英勇事迹。而前两课‘八路军很多很多’和‘小铁槌’也是抗日战争时期农民伯伯和小孩子帮助自己的军队英勇抗日的故事，紧接着后面两课则是‘中国人民解放军’和‘志愿军战歌’。很显然，这一课的教学需要总结前三课和启发后两课。如果把这一课孤立起来教显然是不对的。因此教师在备课时即充分体会到这一点。又如算术科的教师们在备课时都能注意到每一单元与前后教材之间的联系以及与儿童的旧知识旧经验和实际生活的联系。同时教师对每次习题都要经过详细的研究，那些先做，那些后做，以及怎样指导儿童做，克服了过去随便指定做奇数或偶数的现象。许多教师就是这样的在钻研教材的基础上来研究并相应地改进教学方法，订出教学计划的。一般教师都反映:过去捧到书本就上课无所谓，现在没有订好课时计划就不敢走进课堂。这充分说明了教师们已认识到教学计划的重要性，并实际行动起来，目前所有各科教师已基本上做到不上无准备的课了。"},{"type":"paragraph","text":"(二)加强教学工作的检查，是学校领导人的工作重心，是校长教导主任经常的主要的任务。"},{"type":"paragraph","text":"我们对教学工作的检查是通过了多种多样的方式，其中最主要的深入课堂听课，除特殊事故外，每日必须听课。每周排定日程，有计划有重点的听课。每次听课都规定明确的目的。如听那一个新教师主要是帮助他改进教学；另一个老师主要吸取他的经验或为了研究课堂纪律掌握的情况；了解思想政治教育的贯彻去听课。听课前先研究教材、查看教案。听课时作出详细笔记，听课后很好的进行分析，如几位同志一齐看课，便互相会谈交换意见，及时和教师交谈，提出改进意见。"},{"type":"paragraph","text":"我对听课所提的意见着重教学思想的分析批判。根据听课所了解的情况，检查出当前教学中还存在着不少严重的问题，有些问题是带有普遍性的，我们除与被听课教师交换意见外，有些问题并在教研会或校务会议上作了专题的报告。"},{"type":"paragraph","text":"(三)开展经常性的教学研究活动和教学经验的交流。我们以语文、算术两科为主，组织了教学研究小组，每两周开会一次，每一次有重点的研究一个问题。每学期开始时，我们就指导各教学研究组长，就各组教学的实际情况，分别拟定全学期的研究重点，交教导部审查，再汇订成全学期的教学研究计划。我们觉得教学研究组不单是靠开研究会解决问题，而特别重要的要注意开展经常性的研究活动。如高级语文组在研究了哈尔滨经纬小学的语文教学经验后，便有重点的集体备课，根据那样的精神，编写了较详细的课时计划，由一人先行试教，其他同志连续看了近十节课，然后再集中研究，吸取可取之处，并提出需要改进的地方。经常性的研究活动是围绕教研会的研究中心进行的，如在研究“如何通过语言和文学的教养进行思想教育”这一问题时，事先便布置大家阅读了报章杂志上的有关文件，如普希金教授对语文教学的意见，北京及东北地区的先进经验，然后同组的同志互相看课，分析我们语文教学在这方面的优点和缺点。同组的教师并各自整理这方面的经验和存在问题，在研究会上发言，并推定专人对这一问题作中心发言，这样在教研会上不但交流了经验，而且相互帮助，解决了存在问题。每次会议由于会前作了充分的准备，因此同志们感到每次教研会的收获是很大的。校长教导主任除分别参加各组的研究活动外，更应对每次教研组研究的中心问题作充分的准备，学习先进的理论，联系本校的实际情况与教研组长交谈，提出比较完整的意见。至于每次教研会上，若是先帮助组长启发大家发言，最后才归纳几个主要的问题提出自己的意见，注意多鼓励教师们钻研的积极性。"},{"type":"paragraph","text":"结合教学研究会和听课工作，我们有计划地定期举行观摩教学。学期开始即排定日程，确定担任教师，以便充分准备。观摩前校长、教导主任及同科教师重点听担任观摩教学教师的课，帮助研究改进。并共同帮助分析教材，编写教案，这样观摩教学除原任课教师的经验外，又吸取了其他人的经验，每次观摩教学即成为集体性的创造，大家参加实验研究、共同得到提高。观摩后又有兄弟学校的教师和师范教师共同分析评议。由于同组教师共同参加了准备工作，大家可以得到更深刻的体会。校长对观摩教学除具体帮助外，并充分准备，以便分析课堂教学中的具体问题。一般的我们是先由校内外参加观摩的教师分组准备意见、推定中心发言人，这样评议会可以开得简短扼要。我们举行评议会一般的程序是先由教者作简单的发言(介绍教学前的准备工作和教学后的自我检查等)，接着观摩者发言，最后校长或教导主任作小结。每次小结我们提出主要的优缺点，并着重教学思想的分析批判。如过去低级语文教学曾产生一种偏向，每节课都要编许多故事，有的故事无目的无意义，这是受了单纯从儿童兴趣出发的‘儿童本位’的教育思想的影响。又如高级语文教学在分析课文时，每次都是机械的抄一条主题思想和几条段落大意，而未能深入的分析这篇文章是怎样突出主题的，怎样安排段落的，我们从这课中学到些什么?这样才能使儿童逐步掌握到写作的方法，从而提高其写作水平。因此每个教师都深深的体会到每一个教学步骤和具体环节都必须有明确的目的性。"},{"type":"paragraph","text":"(四)及时总结教学工作，肯定成绩，坚定信心，并指出努力方向。"},{"type":"paragraph","text":"每月的校务会议上，我们除作各部门的总结外，对教学工作都作出专题的总结，根据上述的领导教学的一系列工作，对当前各科教学归纳出主要的优缺点。并着重发扬优点、肯定成绩，鼓励同志们钻研和创造的精神。同时也分析一些存在问题，指出努力方向。除校长作总结外，有时预约在教学上有显著成绩的教师总结自己的经验作专题介绍。"},{"type":"paragraph","text":"几年来由于重视了教学工作的领导，由于教师们的积极钻研，改进教学工作，各科教学质量都有了显著的提高。今后当更进一步的努力，在总路线的光辉照耀下，更好的培养社会主义的新一代"}]}