{"id":300373,"date":[{"year":1954,"month":2,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"踊跃购买国家经济建设公债，推进国家经济建设，贯彻过渡时期的总路线!","genre":"","count":"2871","ytitle":"","mtitle":"上海人民完成经济建设公债认购任务的有利条件","ftitle":"","authors":["钟南"],"text":[{"type":"paragraph","text":"钟南"},{"type":"paragraph","text":"‘一九五四年国家经济建设公债’已开始在上海全面发行。数百万上海市民将陆续投入推销和认购公债的热潮。对于这次公债的发行，全上海市民不仅热情高涨，而且有信心保证其胜利完成和超额完成。"},{"type":"paragraph","text":"事实确是如此。上海市民认为有信心、有把握胜利完成或超额完成这次经济建设公债的推销、认购任务是有确切的事实和条件作为根据的。"},{"type":"paragraph","text":"具体的根据是什么呢?统观上海的经济情况及政治情况，我们认为大致有以下几个方面:"},{"type":"paragraph","text":"首先，从经济的角度来看，上海人民现在确已有足够的能力来完成这次公债的认购任务。因为解放后四年多来，随着整个国家经济的迅速恢复和发展，上海的经济情况也有了很大的进展。在这四年内，市场健康而且繁荣起来了，工厂的开工率和生产量在不断增长，就业人数增加了，劳动人民的生活状况也有了显著的改善。以工商经济及市场情况而论:近年来，许多有利于国计民生的工、商业，在国营经济的领导和扶植下，已得到了很大的发展，产销萎缩的已转变为产品供不应求，长期亏损的也已变得有利可图。以私营纺织工业为例:去年，根据三十八个工厂的盈亏情况进行调查的结果表明，在一九五○年，有十八个工厂盈余，二十个工厂亏损；在一九五一年，有三十一个工厂盈余，七个工厂亏损；在一九五二年，有三十五个工厂盈余，三个工厂亏损；到去年(一九五三年)，则变得有三十七个工厂盈余，仅有一个小厂亏损(取材于人民日报社论:‘私营工商业的光明大道’)。这只是一个比较显著的例子。近年来，上海数百个有利于国计民生的行业所经历过的情况也都莫不如此。这一事实就已充分证明:上海的工商业者绝大部分是有足够的经济能力去认购经济建设公债的。不仅如此，四年来，上海广大劳动人民的生活也已在工、农业生产不断上升的基础上逐步提高了。根据国棉一厂的材料统计，一九五二年内，该厂工人实际工资收入已比解放前增加了百分之六一·七五，如果把劳保、文教及集体福利等加进去，则增加了百分之八十六。各工厂为工人们所支出的劳保福利经费也是逐年增多的，以华东纺织管理局所属各厂为例，一九五○年平均每月为六亿一千万元，一九五一年平均每月为三十二亿一千万元，到一九五二年一至四月份，平均每月甚至激增到了七十二亿二千万元。(引自谭震林:‘在充分运用苏联经验的基础上，彻底改造华东现有的工业’)这种情况，表现每个工人生活的具体改善上，那就更为明显。以全国闻名的纺织工业劳动模范裔式娟为例，一九五○年，她的经济情况并不宽裕，当时只买了两分‘人民胜利折实公债’；但在四年后的今天，她的经济情况却有了显著的提高。与一九五○年比较，如今，她的工资收入已增长了一倍以上。现在，她住的是曹杨新村，穿的是新制的呢衣服和绒线衫，这次，并且准备拿一大笔储存起来的钱出来买经济建设公债。这就说明:上海广大的劳动人民，在这次认购国家经济建设公债的工作中，不但已能起积极的带头作用，而且可以用自己一定的经济力量来保证认购工作的胜利完成。"},{"type":"paragraph","text":"其次，从政治方面来考察，我们也深信上海人民会积极响应党和国家的号召来踊跃完成认购经济建设公债的任务。四年来，经过各种社会民主改革及抗美援朝运动的教育，特别是最近党在过渡时期总路线总任务宣传的启示，上海人民的政治觉悟及爱国热情都普遍有了提高。他们已一方面认识到协助国家开展大规模的经济建设是全国人民应尽的光荣责任；只有社会主义工业化胜利实现了，我们的祖国才能真正繁荣富强，另方面，推销公债的宣传工作开始以后，许多市民更明白:购买公债是帮助国家筹集经济建设资金从而有力地促进社会主义工业化的一种重要而又经常的办法。这种认识就是推动上海人民保证完成这次公债认购工作的一种重要力量。最近，上海各阶层人民热烈拥护这次公债的发行并纷纷积极准备认购的事实就充分证明了这个道理。全国闻名的劳动模范、国营上海第二纺织机械厂副厂长陆阿狗听到国家要发行‘一九五四年国家经济建设公债’的消息后，就这样表示:‘目前，我们全国人民已满怀信心地进入了第一个五年计划的第二个年头。在今后几年内，我们要建成许多巨大的新工厂、新矿山。这些建设工程都是关系到我们祖国的富强和千百万人民的幸福的。我们工人阶级首先应该以具体行动来带头支援。’为此，他现已决定，除在生产岗位上努力工作为国家创造更多的财富外，并准备购买经济建设公债二百万元。在目前的上海，具有与陆阿狗同样认识及同样准备的人是很多的。所以这次公债的推销作一定不会遇到什么大困难。"},{"type":"paragraph","text":"此外，上海人民还知道:购买这次公债不仅有利于国家的经济建设，而且可以使自己在生活方面获得许多好处。国家利益和人民利益的一致性，经过四年来的各种事实表现，已深深为上海人民所了解。他们当中绝大部分人都明白:只有国家的经济建设事业，在全国人民的大力支援下，不断发展人民自己的物质和文化生活水平才有可能在这一稳固的基础上逐步上升。而购买这次公债就是支援国家促进经济建设，从而在这一基础上逐步提高自己的生活水平的重要办法。所以，为了国家的利益及人民自己的利益，他们都乐意尽可能地踊跃购买公债。上海新中动力机厂有一个技术员刘仲奇，在表示热烈拥护发行经济建设公债的措施时、就曾这样说:‘我过去受过几十年苦，只是到了解放后，共产党领导我们翻了身，并开始了经济建设，我的生活才得到了安定，并且越过越好。解放以前，我虽然也有些技术，但总是失业，有时甚至弄得无家可归。在生活极端困难时，我踏过三轮车，还卖过自己身上的血。但解放以后，一切都变了样。我不但有了固定的工作，而且生活得一天比一天好。现在，我已是上海新中动力机厂的一个技术员，我的爱人也是一个纺织工人，她每月一个人的收入就有一百万元左右。我们已经过着安定的生活。现在不但把解放前欠下来的旧债还清了，而且添置了一些新用具。我知道这是共产党领导我们翻身，领导我们建设的初步结果。为了使国家建设得更富强，为了使自己的生活过得更美好，我要带头用购买公债的具体行动来支援国家的经济建设。’请看，上海人民就是这样看待国家利益和人民利益以及认购公债的重大意义的。毫无疑问，这又是上海人民借以完成这次公债认购工作的另一个重要保证。同时，上海人民还会认识到，购买公债对人民自己的好处尚不止此。因此，他们目前虽然把钱借给了国家，但在今后八年期内，他们不仅能取回全部本金，而且还可以得到一笔丰厚的利息。"},{"type":"paragraph","text":"人民政府债信的稳固，应该说，也将是鼓励上海人民完成这次公债认购任务的一种重要力量。一九五○年发行的‘第一期人民胜利折实公债’，这几年，年年都如期还了本并付了息。上海人民在一九五○年借给国家的钱，到现在为止，大部分都收回了本息。这对上海人民来说，确实是一种深刻而又富有现实意义的教育。具体的事实证明:人民是完全可以放心把钱借给这个完全代表广大人民利益的政府的。"},{"type":"paragraph","text":"所有上述各个方面都是上海人民争取完成或超额完成这次公债认购任务的有利条件。这些条件，将促使上海人民在认购公债中普遍发扬爱国主义精神，踊跃把钱借给国家，从而支援国家的伟大经济建设。"}]}