{"id":300337,"date":[{"year":1954,"month":2,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1712","ytitle":"","mtitle":"关于制订学校工作计划的几点意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"各校都正在制订本学期的学校工作计划。今天本报发表的山东实验中学有关学校工作计划的文章，虽则文中所指的都是去年的经验，但对我们也还有一定的参考价值。"},{"type":"paragraph","text":"上学期，一般学校都开始从无计划到有计划，并且开始根据了党和政府的政策制订了以教学为中心的学校工作计划，这都可以说是很好的。但是这工作对于我们讲还是一个新的工作，因此有些学校的领导上对计划的制订还不够重视，忽视了计划对工作的重要作用；也有的不知怎样制订学校计划，因此在去年订计划的过程中发生了草率或过高、过低的现象。"},{"type":"paragraph","text":"在制订计划中应该考虑的问题是很多的，但一般说来，下面一些问题是必须加以注意的。"},{"type":"paragraph","text":"山东实验中学文中指出:“在制订计划前，学校领导上应认真学习党和政府政策指示，明确当前总的形势任务，弄清上级领导方针意图”。这一点确是很重要的，应该作为制订计划时的主要依据之一。本学期，特别应该认识教育工作者在国家过渡时期的作用与任务。另外，对于学校教育工作中重要的方针政策，当地教育行政部门的指示和决定等也应该作为制订计划时的重要根据。本学期，在中学方面，我们应该学习有关中央教育部最近召开的全国中学教育会议的文件和‘人民日报’的社论；在小学方面，我们应该学习第二次全国少年工作会议的一些文件和政务院关于‘整顿和改进小学教育的指示’，如果这些重要的方针政策不为学校的领导者和全体教师所领会和掌握，那末我们的工作计划，一定会缺乏思想性，也就不能符合于国家对于我们教育工作者的要求。"},{"type":"paragraph","text":"过去，我们对这点重视是不够的，有的并错误地认为教师只要管教课，可以不学政策，因此，特别要引起学校领导者的注意，而且要向教师们解释学习政策的重要意义。只有真正领会了党和政府的政策方针，我们的工作才不致迷失方向。"},{"type":"paragraph","text":"在理解和掌握政策的同时，对于当前学校教育工作中的一些重要问题都应该列入计划中，例如本学期对于教师的总路线学习；中学同学的总路线教学；对同学如何加强爱国主义教育、劳动教育、集体主义教育、纪律教育；如何有效地改进课堂教学；如何进一步改进学生的健康；如何改进学校的行政领导等。考虑这些问题时，一方面要看到各校不同的具体情况和上学期工作基础，另一方面还必须以总路线的精神来看待这些工作。"},{"type":"paragraph","text":"为了使计划能够切实可行，必须是符合于学校的实际水平，应该在总结过去工作的基础上来制订新的计划，因此学校的领导者就应该充分估计本校的过去的具体情况和条件，在去年有些学校的计划由于没有注意这一点，因此计划的可行性就受到一定限制。例如有一个学校的计划中关于教师的主导作用一节，只抄了一段凯洛夫在‘教育学’所指出的对教师的主导作用一般要求，而没有分析自己学校里的教师对主导作用这方面所存在的问题和看法，也没有提出一些切实可行的具体要求，这样所提出的计划就不容易执行和检查。再如，本学期各校都把培养学生自觉纪律，贯彻‘学生守则’当作学校计划中的重要组成部份，但是对于已经认真学习过自觉纪律，并在重点班已开始实施过‘学生守则’的学校，和对于一些教师还没有进行自觉纪律的学习或者已学习而学得并不深刻的学校，要求是应该不同的。"},{"type":"paragraph","text":"另外，还应该重视本校过去工作中的经验或教训，也可参照其他学校的经验，特别是同类型学校的经验更值得我们学习和参考。对于一些已经肯定是错误的教育方法，则不应订入计划中，另外对在别校已经摸索出来的好的有关学校教育工作的经验，我们可以结合本校的具体情况加以汲取。去年有些学校还把搞‘红旗竞赛’和‘好学生运动’放在计划中，这是十分不应该的。又如，我们对于改进教学从何着手的问题，根据上学期各校在具体教学实践中证明，提高教学的重要关键是在于认真地钻研教材，在于全面理解和掌握教材的目的性和思想性；只有在理解和掌握教材的基础上，才能相应地改进教学方法。认识了这一点，那末我们在订本学期计划时就应该注意防止单纯地脱离了对教材的深刻理解、孤立地来改进教学方法的偏向。"},{"type":"paragraph","text":"总的讲起来，认真地学习政策方针、正确认识学校工作的性质和任务，具体分析本校存在的实际情况，深入掌握上学期工作中的优缺点是订好计划中应该注意的几个重要方面，希望各校在订本学期计划时能参考这些意见，把本学期的工作计划订得更好、更切实。"}]}