{"id":300372,"date":[{"year":1954,"month":2,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"学习朝鲜人民和志愿军艰苦奋斗的精神　底实现国家总路线而努力","genre":"","count":"3009","ytitle":"","mtitle":"祖国与前沿","ftitle":"","authors":["卢于道"],"text":[{"type":"paragraph","text":"第三届赴朝慰问愿第四总分团团员　复旦大学教授　卢于道"},{"type":"paragraph","text":"我们第三届赴朝慰问团出国，正在朝鲜停战签字之后。因此，每个代表都怀着停战胜利的心情，去向英雄的朝鲜军民表达庆祝和感激之意；因而我们要向他们致亲切的慰问与崇高的敬意。我们衷心地感谢我们祖国的好儿女，我们最可爱的人——志愿军，也要向他们表达我们的慰问与敬意。当我们身子还没有到朝鲜之前，每个人心中已经有说不出的欢欣与鼓舞，巴不得就插翅飞到朝鲜境内去，和朝鲜军民及志愿军握手拥抱，说一声:你们都好!祖国人民是多么关怀着你们，并且决心今后还要继续深入抗美援朝运动来支援你们!这真是光荣的任务，兴奋的工作!"},{"type":"paragraph","text":"自从十月中旬跨过鸭绿江踏上英雄的朝鲜国土之后，我们还没有表达我们心意，就先受到热烈的欢迎与招待，我们与欢迎者相互握手拥抱，大家放不下手来!朝鲜军民认我们为国际亲友，志愿军喊我们为亲人!“金日成将军之歌”与“东方红”歌声融成国际大合唱，最可爱的人与亲人的呼声交响着!"},{"type":"paragraph","text":"我们多数代表，虽然过去亦见过朝鲜人民，但是从来没有到过朝鲜国土。这一次我们就在朝鲜国土上看到他们所修筑的铁路公路，看到他们在工厂里掌握着车床，看到他们在农田里密植着的稻根(我们去的时候已是初冬，稻子已经收割了)，看到他们在课堂里上课，我们加倍感觉到亲切，这真是一幅和平建设劳动生产的美景。"},{"type":"paragraph","text":"可是我们到朝鲜的时候，虽然是在停战协定签字之后，一方面看到他们的和平生活，另一方面我们还亲眼看到美帝国主义残暴罪行的痕迹。我们看到那铁路两旁密排的炸弹坑，就好像看到敌机在空中投弹；看到那露天车床旁边的残壁，就好像听到原来完全的厂房墙壁坍下来的声音；而这些炸弹钢铁，都是美帝国主义从几千里外运到朝鲜来，来杀人、放火、破坏、滥炸，这种行为除称之为兽行之外，还有什么‘文明人’的气息呢?"},{"type":"paragraph","text":"然而朝鲜军民被这种兽行吓倒了么?一点也没有!他们在劳动党和金日成元帅领导之下，成千成万的军民行动起来，决心保卫他们的祖国。他们把宝贵的生命都贡献给祖国。像他们在去年六月攻夺敌人所谓‘宁可失汉城不能失三五一高地’的一块阵地；在这个高地上敌人满布着地雷、铁丝网、地堡，然而在英雄的朝鲜人民军面前，十几分钟就攻下了。在这个战役中，像金龙泽、金仁泽、朱象河这些烈士，一再攻破了地堡火口，甚至于用自己的身体堵着火口，让同志们冲锋前进，最后李正洙把国旗插上山头!为什么呢?因为这是从强盗手里夺回自己的土地!这种英勇的斗争，使敌人不得不在七月二十七日签了停战协定。朝鲜人民军，不只是步兵如此，就是空军、海军也是以同样的英勇斗争打击敌人的；不但人民军如此，全国的工人农民男女老幼，都是如此。因为他们是在打击野蛮的强盗。"},{"type":"paragraph","text":"在我们到朝鲜之后，我们遇到的朝鲜人民军，都是笑容可掬；在这种笑容之下，可以看到他们对敌人斗争时的英雄气概。同样的和善面貌与英雄气概，也表现在露天车床旁边的工人脸上、在农村劳动的农民身上、课堂静坐的青年学生身上，甚至于在街上走着的老人妇女表情上。今天他们都以反抗侵略同样英勇的姿态，在恢复他们的经济，重建他们的田园；在他们面前，美帝国主义是多么可耻，多么渺小啊!"},{"type":"paragraph","text":"美帝国主义在一九五○年夏季惨败之后，曾用了大部力量在仁川登陆，于是朝鲜人民军作战略上的后退，这是他们三年战争中最困难的时候，也是战火烧到我国东北鸭绿江边的时候；正在这个时候，我们优秀的儿女志愿军，跨过了鸭绿江，去支援朝鲜人民，抵抗侵略。"},{"type":"paragraph","text":"当我们志愿军出国的时候，时间是急迫的，在严寒的冬天甚至来不及携带棉衣和重武器，他们为了抗美援朝保家卫国，就这样出国了。这个时候天气是冷到零下三十度，地理是崇山峻岭，敌人是陆战队第一师等所谓‘王牌’军队，拥有一切现代化的重武器。可是吸取了中国人民解放军光荣传统组织起来的中国人民志愿军出国之后，克服了冰天雪地崇山峻岭的困难，经过五次战役狠狠地给敌人以沉重的打击，和朝鲜人民军一道，把敌人赶到三八线上去，在那里把战事稳定下来。"},{"type":"paragraph","text":"自从我们把战事在三八线上稳定下来之后，敌人不得不和我们进行谈判。然而在谈判的时候，敌人还不甘心失败；直至去年夏季美帝国主义和李承晚匪帮还在千方百计，阴谋破坏停战谈判；于是我们不能不再给他们一次教训。当然，在去年夏季，抗美援朝运动已有三年，祖国人民热烈捐献的飞机大炮，已到达志愿军手上。待我们在金化附近，飞机大炮摆上阵地，十几分钟就突破了敌人阵地，活捉敌人中李承晚伪军第一师副师长。那个时候敌人情况是怎样呢?"},{"type":"paragraph","text":"那个时候，有一个美国侵略军连长，他躲在山洞里，上级来了电话要他出去指挥，他说现在炮火很猛；稍过一会儿第二次电话来了，他回答说现在炮火更猛了；又过一会儿第三次电话来了，这时炮火已不猛烈，他就走出山洞；那里知道一出山洞就作了俘虏。那时敌人的情况就是这样。我们的炮火，就是这样压倒了敌人，这些就是我们祖国人民支援的炮火。由我们祖国人民支援的炮火，送到志愿军那里之后，使敌人抬不起头来。这一次回国慰问解放军的志愿军代表中，就有一位特等功臣杨育才，他就是在这一次战役中，深入敌人指挥部，打死了敌人的白虎团团长，缴获了白虎团团旗的英雄。"},{"type":"paragraph","text":"在志愿军抗美援朝，保家卫国的出国初期，第一次遇到零下三十一度那么冷的气候，晚上睡觉的时候，两人倒着睡，相互把脚伸在另一人的脚袴筒里。但到停战前，他们今天已都能烧杠炭保暖了。刚出国的时候，敌人空中飞机猖狂，地下不能烧火煮饭，在停战前不但烧饭有了高射炮保障，连公路上运输汽车都安全地在白天行驶了。在开始的时候，我们志愿军战士只能用洋镐在山旁挖一个洞掩蔽身体，到停战前，则已经有了坑道，这种坑道今天已发展成为地下长城了。他们没有钻洞的铁锤铁钎，自己就作了铁匠来打，这种克服困难的精神，愈战愈强的成就，正说明志愿军是怎样取得胜利的。"},{"type":"paragraph","text":"他们这样英勇斗争劳动创造克服困难战胜敌人，其基本动力，就是在于他们知道为谁而斗争，为什么而斗争。他们知道是为了援助朝鲜人民也是为了祖国人民而斗争，他们知道为保卫亚洲及世界的和平而斗争。他们有一首诗，内中有几句这么说:"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"把祖国建设得强强的，"},{"type":"paragraph","text":"人民生活过得美美的，"},{"type":"paragraph","text":"我们守卫在三八线，"},{"type":"paragraph","text":"保卫祖国、保卫和平，"},{"type":"paragraph","text":"我们要坚决斗争到底，斗争到底。"},{"type":"paragraph","text":"他们忘我，是为了祖国，为了和平；这就是我们最可爱的人!"},{"type":"paragraph","text":"当我们慰问在朝鲜的最可爱的人之后，我们还不要忘了祖国的海防、边疆，在那里有祖国的人民解放军，他们也同样艰苦地在保卫着祖国的建设。重庆的自动化火力发电厂建立起来了，大冶、包头伟大的炼钢厂勘察设计起来了，阜新露天煤矿开掘起来了，无缝钢管厂、大型轧钢厂、七号炼铁炉都建立起来了。我们的重工业基础，在苏联伟大的帮助之下，在工人弟兄积极劳动之下，在全国人民的支援之下愈来愈广大了。这是和抗美援朝的伟大胜利和人民解放军捍卫了祖国的安全分不开的。然而敌人还没有在朝鲜战场上受到足够的教训。美帝国主义还没有甘心失败。因此继续巩固国防，继续深入抗美援朝的斗争，继续加强拥护和支援中国人民解放军和中国人民志愿军，就有着特别重大的意义。"},{"type":"paragraph","text":"我们热爱志愿军热爱解放军，他们是和我们人民血肉相连的军队，他们是祖国和平建设的保卫者。"},{"type":"paragraph","text":"亲爱的志愿军与解放军!我们今天在中国共产党和毛主席领导之下，正在沿着社会主义工业化的光明大道前进；我们永远不会忘记我们祖国的保卫者!我们一定继续加强拥护和支援你们，让我们向你们致衷心的感谢，崇高的敬意与亲切的慰问!"}]}