{"id":300436,"date":[{"year":1954,"month":2,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3314","ytitle":"","mtitle":"减轻课业负担改善学生健康状况","ftitle":"","authors":["邵志仁"],"text":[{"type":"paragraph","text":"邵志仁"},{"type":"paragraph","text":"自从毛主席提出‘身体好、学习好、工作好’的号召后，各校对学生的健康问题已开始注意。但总的说来，当前学生的健康状况，正如‘人民日报’社论‘中学教育工作要积极为过渡时期总路线服务’中所指出的，‘是十分不能令人满意的’。造成学生健康状况不好的原因果然很多，但其中主要的原因之一是当前学生课业的负担过重，学生每天用在学习和自习上的时间，往往超过了政务院所规定的时间，因而影响了学生应有的休息、文娱体育活动，损害了健康。"},{"type":"paragraph","text":"造成学生课业负担过重的现象，从学校本身讲，有教师和学生两方面的原因:"},{"type":"paragraph","text":"一、教师方面:教师经过思想改造，中央教育部提出‘教学工作是学校压倒一切的中心任务’方针后，大部分教师的积极性提高，努力备课，‘把学生教好’的心情迫切。但由于不少教师对‘压倒一切’的理解不够全面，对培养学生的目标——全面发展的新人这一点认识不足，因此，在教学中发生了一些偏向，表现在指导学生的课业上有下面一些不正确的做法:有些一教师主观上想多给学生知识，强调自己教的功课重要，往往布置过多的课外作业或参考读物，超过了学生的实际接受水平。这里可举上海市某中学的例子。有一位代数教师向学生一次布置了二十道习题，而且大部分是难题。一位语文教师要求学生课后专门研究普希金的诗，并要做出阅读心得笔记。有的教师强调预习的作用，要求学生‘看得多，看得熟’；‘先看三遍五遍’；‘否则讲起新课来吃不消’。这些做法显然都是不合理的。这个学校的个别教师还用生硬手段要学生准时交作业，如说‘迟交一次算缺课一次，不缴作业者算缺课两次。’其他学校也有类似情况发生，甚至个别教师以‘考不取大学’‘不能毕业’等等说法，来‘督促’学生用功学习，造成学生心理上的紧张状态，拚命赶功课。"},{"type":"paragraph","text":"教师主观上想设法使学生多学点知识，这种积极性是好的，但由于没有掌握教材的目的性和中心内容，对于知识范围的确定不明确，因此，过多地补充课外材料，扩大了课文的范围，忽略了对主要知识的复习巩固。上学期，这种情形是比较普遍的。教学目的性不明确，讲授时重点不突出，关键问题交待得不明白，学生不能当堂领会，自然增加了学生做作业的困难。此外，有的教师不善于启发学生的自觉性、积极性，甚至不能很好掌握课堂秩序，学生不专心听讲，影响了教学效果。学生下课后仍茫然无知，复习、做习题时当然会增加更多的困难。"},{"type":"paragraph","text":"另外一种情形是各科教师布置作业或布置书面测验时互不联系，倚轻倚重。上学期，本市某校有一个班级在国庆节前五天中，有六门功课举行了测验。有些教师同时在星期五、六布置了很多的习题，都规定下星期一交卷。这样，同学们只好在星期日牺牲了休息的时间，把大部分时间用来做习题，‘星期日’变成了‘星期七’。"},{"type":"paragraph","text":"还有的教师在考查和巩固学生知识时，不善于运用多样的方式进行，如口头提问、板演等方法，而单是留课外书面作业。在布置作业时，不作必要的说明，对若干难题不做例题加以启示，都会使学生在完成课外作业时增加不必要的负担。"},{"type":"paragraph","text":"二、学生方面:大部分学生的学习热情很高，但有些学生不掌握‘循序渐进’的学习规律，好高骛远，结果贪多嚼不烂，终日忙乱，学习效率不高。据说有的学生，在高二时已参考大学的化学物理了。有的学生原来基础差，跟不上人家，心里就慌乱。还有不少学生学习态度不够端正，认为中学毕业考不上大学是‘丢人’的事，因此不惜损害身体健康，埋头学习。"},{"type":"paragraph","text":"其次是学习方法有问题。有的学生上课时思想不集中，下课后又不复习，做起习题来发生困难，于是这题做做，那题试试，浪费了时间。有的学生不善于科学地支配时间，散学后在马路上闲荡，临考试时就开夜车，打通宵，突击死背，影响了健康。"},{"type":"paragraph","text":"以上是造成学生课业负担过重、影响健康的来自教师和学生两方面的原因。此外，如课程表编排的不合理，学校中五多忙乱现象的存在，学习环境的影响，健康教育的做得不够等等，都会使学生的课业负担过重，影响健康的。"},{"type":"paragraph","text":"当然，教材份量的过重也是一个很重要的原因。目前中学许多课程的教材，基本上是翻译或根据苏联中学的教材编为的。苏联教材在科学性、思想性等方面是很强的，但以我国师生现有的水平看，教材的分量不免过重。"},{"type":"paragraph","text":"由于课业负担的过重，在学生中就造成一种不正常的学习空气。据本市部分学校反映，上学期在有的班级里(特别是高三、初三)，自习时间作业做不完，许多学生在星期天还要花半天到一天的时间，做一周内未完成的功课。因此，报纸、文艺作品、电影也不看了，文娱体育活动也不参加了。有的学生晚上睡眠不足八小时，于是第二天上起课来头脑昏昏沉沉，思想开小差。即使睡足的，由于神经过份紧张，也睡得不熟。有的学生把课后十分钟和饭前饭后的时间也尽量利用做功课。由于这样过份紧张学习的结果，不少学生的健康开始恶化。这情形在上海的学校来说，虽然不是普遍的，但已经在部分学校(特别是专业学校)里发现。"},{"type":"paragraph","text":"课业负担过重，影响学生健康的现象必须引起各校领导和教师们的注意。我们要深刻体会毛主席‘三好’的指示和最近全国中学教育会议的精神，坚决贯彻政务院‘关于改善各级学校学生的健康状况的决定’，作出有效的措施。在目前各校拟订学期工作计划的时候，必须把改善学生健康状况列为计划中的重要内容之一。"},{"type":"paragraph","text":"针对上述三方面的情况，要解决学生课业负担过重的问题，从学校角度来考虑，应从下列几方面着手:"},{"type":"paragraph","text":"一、学校行政应首先加强对教师的思想领导和业务领导，使教师认识自己的工作即为培养社会主义建设者和保卫者，加强教师的责任心，发挥教师的主导作用。同时，要求学校领导和广大教师必须接受‘全面发展’的思想。关于这一点，‘人民日报’社论说得很清楚:‘我们的中学必须从政治、文化、健康各方面施行全面发展的教育。只注意一方面的发展，而忽视其他方面，或将各个方面分割开来，都是不对的。’可以想像，一个虽有科学文化知识而没有健康身体的人是难能胜任繁重的社会主义建设任务的。我们必须对学生全面负责，对待青年一代的健康问题必须提到这样的高度:提高青年一代的健康水平，就是为总路线服务，就是为社会主义工业化培养合格的建设人才。"},{"type":"paragraph","text":"其次，要求通过教师，配合青年团和少先队，加强对青年学生的学习观点、学习态度的教育和全面发展的‘三好’教育。这就必须经常反覆的而不是间隙的，联系实际的而不是教条的向学生进行爱国主义、集体主义教育、劳动教育、纪律教育，逐步培养学生成为全面发展的人。在工作方法上，应坚持积极的正面的教育，反对用急躁粗暴的手段，要经常了解学生的学习、生活、思想情况，并帮助解决；要求学生上课注意听讲，合理地分配时间，提高学习效率；要求学生认真参加体育锻炼，纠正忽视体育、文娱、休息的态度。"},{"type":"paragraph","text":"二、教师应根据学生水平，充分备课，熟悉教材内容，突出教学重点，做到课堂消化与初步巩固。课外应加强对学生的辅导。在教学中，不要给学生补充超过教学大纲规定的或脱离教材中心内容的材料。如果不从钻研教材、改进教学入手，只是单纯的精简一些作业，是不会收到效果的。"},{"type":"paragraph","text":"三、教师应研究布置作业的质量和份量，根据学科的性质、课文的内容和学生理解能力，事先订出计划，不要临时随便布置。各科教师在布置测验或书面作业时应尽可能取得联系，统一步调，克服各人布置一套或倚轻倚重的现象。关于这一点，政务院的决定中早已指出:‘要多在课堂内演习题，不要给学生过多的课外习题及不必要的困难习题；考试时也不要故意出深僻的试题；要统一合理地分配实验、自习等课外作业的时间。各科教师应在分配时间内将课程教完、教好，并纠正和防止发动任何的突击、竞赛、硬赶进度等偏向。’同时，布置作业时应加以指导或示范，布置后应进行检查，并负实批改。"},{"type":"paragraph","text":"四、均匀地和恰当地分配每天的学习分量，使课外作业多的课程，平均分配在每周的各学习日，不使繁难的功课连续排几课，或排在上午和下午的最后几节课。"},{"type":"paragraph","text":"这次全国中学教育会议上明确指出:‘当前中学的任务，是以国家过渡时期的总路线的精神教育学生，培养他们成为积极参加社会主义建设和保卫祖国的全面发展的新人。’这就是说，我们为国家培养的人才，不仅是才德兼备，且要体魄健全，然后才能担当起建设社会主义祖国的巨大任务。因此，我们必须以最大的努力，关怀青年一代的健康，把学生培养成为全面发展的人才。"}]}