{"id":300401,"date":[{"year":1954,"month":2,"day":21}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2535","ytitle":"","mtitle":"学习匈牙利足球队卓越的技术","ftitle":"在北京的体育工作者举行座谈会","authors":[],"text":[{"type":"paragraph","text":"【北京讯】二月十四日下午匈牙利国家足球混合队与中央体育学院足球队比赛后。光明日报曾邀请在京的体育工作者举行了一次座谈会。参加座谈会的有:李凤楼(中央体育学院足球队指导)、戴麟经(‘八一’足球队指导)、陈复赉(‘八一’足球队队长)、王维屏(清华大学体育副教授)、翟家钧(清华大学体育教师)、孙鸿年(华北区足球代表队指导)、梁振声(北京市足球代表队队长)、金永延(师范大学体育讲师)、宋修业(中国火车头体育协会秘书长)、杨建增(东北足球队指导)、阎维仁(中央体委编译组)等。"},{"type":"paragraph","text":"参加座谈会的体育工作者对匈牙利国家足球混合队来我国访问和所表现的优越的足球技术，一致表示热烈的欢迎和深切的敬佩。大家一致认为:通过匈牙利国家足球混合队来我国访问并与我国足球队作友谊比赛，对开展我国群众性的足球运动、提高技术水平一定会有很大的推动作用。"},{"type":"paragraph","text":"参加座谈会的体育工作者们在参观了这一场比赛以后，盛赞匈牙利国家足球混合队在个人技术、集体合作和战略战术上的高度成就。李凤楼说:匈牙利队队员的个人技术，无论在停球、带球、传球时，都善于躲开对方的阻截，过人能力极强，速度极快。灵巧的假动作，使对方无法捉摸。射门技术好，每个队员都能在对方严密监视下，利用很小的空间踢近身球，射门不但角度好，连续动作快，并且强劲有力。他指出:匈牙利队中锋苏查打进中央体育学院足球队的第二球，就是发挥了高度的技巧动作，踢出了近身的皮球，而获得分数的。翟家钧说:匈牙利队员用足弓短传，省力而准确，值得我们很好学习。阎维仁指出匈牙利队员在比赛中表演的顺球势射门，准确地掌握了时间；来球迅疾而能马上停下来，这都是足球技术中的高级动作。戴麟经说:匈牙利队在全场比赛中踢的很轻松，这说明了他们的足球技术已经达到了‘炉火纯青’的地步。戴麟经指出匈牙利队员的射门技术之好，在于他们射门前的动作好、动作快，这比打的硬还重要，因为在对方后卫监视下，你很少有舒舒服服地从容射门的机会。"},{"type":"paragraph","text":"匈牙利足球队全队高度的协同动作，是他们屡次获得比赛中胜利的重要保证。匈牙利队全队的协同动作，具体地表现在战略战术的使用上。他们进攻时虽也采用‘w制’，但在比赛中却能根据对方的防御形势和优缺点来灵活地运用。李凤楼说:他们卓越地利用交叉变换位置，扩大活动范围，五锋平行推进，中锋不仅是进攻的神经中枢，而且负责领导整个比赛；在这场比赛中，苏查(匈牙利队中锋)成功的完成了他应负担的任务，在进攻当中，匈牙利队中锋居中策应，左右两翼往外扯，内锋切进接应两翼的传球，而左右两个前卫则马上跟进补上了内锋的位置，传球多找空档，传到得球人的前边。这样就显得到处都是他们的人，横传直递也就随心所欲了。同时因为两翼往外扯，活动面积扩大，对方的空隙就容易暴露出来，使他们获得良好的攻门机会。李凤楼指出:匈牙利队进攻时突出地表现了他们全队力量的充分发挥。他说:后卫截得来球时，绝不盲目的用大脚踢出，而是有目的的传球，这就说明了:只要他们从对方抢到了皮球，马上全队就转入了进攻，连守门员佩斯蒂也不例外，他得了球以后更多的是马上用手掷交左右两翼，让他们很快带球进入对方区域实行攻击。陈复赉说:匈牙利队的后卫是那样沉着、冷静和勇敢，他们截到球首先是停下来，然后准确的传出，而又只是一转眼间的连续动作。在这场比赛中，我没看到后卫丢掉或误传过一个球。陈复赉指出匈牙利队最善于在被围攻中‘反客为主’的进行突击进攻，守门员的手掷球就是一个例子。他们在发边线球时常常在场外拾到球后，距边线还有五公尺远就把球掷出，这样使对方出其不意，而有利于己方对球的控制。陈复赉说:看起来这些动作好像很容易，实际却须经过长期的训练，尤其是守门员的手掷传出，更须有严密的阵势才行。"},{"type":"paragraph","text":"匈牙利队表现的优良的体育道德作风使我国体育工作者们非常感动。李凤楼说:如在这场比赛中，匈牙利队员有很多次吊球冲门的机会，但每当守门员张俊秀跃起接球时，虽然规则上允许冲刺，但他们却立刻停止了动作。参加座谈会的人都指出:匈牙利队在全场比赛中犯规很少。体育道德作风的良好表现，说明匈牙利队队员们具有了高度的政治修养。"},{"type":"paragraph","text":"看到了匈牙利国家足球混合队的表演以后，使我国体育工作者进一步明确了努力的方向。孙鸿年说:他们生动地告诉了我们:足球运动中的勇猛快速不是人跑的快就算快，而是应当迅速的出球。王维屏说:过去我们对短传在进攻中的重要意义认识不够，连观众也喜欢看大脚，见到踢高球，这球就叫好。匈牙利优越的足球技术替我们指出了足球运动发展的方向，他们运用的战术如短传、交叉变换位置、闪避对方的截阻等动作，说明足球已逐渐向篮球的进攻方式这一方向发展，因为这样既省时间、体力，并且还能在进攻中发挥最大的攻击力量。"},{"type":"paragraph","text":"为了进一步提高我国足球运动的技术水平，王维屏提出了关于今后训练足球运动员应加注意的两个问题:一、过去我们强调猛、狠，而今天看匈牙利队踢的像很轻松。其所以能在紧张、激烈的比赛中踢的轻松，就是由于他们能控制自己的动作，头脑冷静，因而能够放松，能够保持身体的平衡，只有这样才能使每一个动作很灵巧，并且衔接和连续起来。这方面我们今后应很好地向他们学习。二、匈牙利国家足球混合队中有不少很年轻的队员，但技术却很老到，这就是他们学习苏联训练运动员‘早期专门化’的结果。今天我们国内中等学校中的足球运动开展的很不够，应当设法改进。匈牙利体育运动的高度成就，说明了他们体育运动有着坚实的群众性的基础，也说明了足球运动不从青少年时期进行专门化的训练，要想提高运动技术水平是很困难的。"},{"type":"paragraph","text":"参加座谈会的体育工作者们一致认为:匈牙利国家足球混合队来我国访问是我们最好的学习机会，体育工作者们对带来匈牙利人民的深厚友谊和崇高的国际主义精神的匈牙利国家足球混合队全体队员表示深深地敬意。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542l030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【上】欢迎匈牙利国家足球混合队来华友谊比赛开幕式，于二月十四日在北京先农坛体育场举行。图为中央人民政府体育运动委员会秘书长荣高棠致开幕词。中间坐者为匈牙利国家足球混合队领队阿达姆·约瑟夫。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542l030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【下】匈牙利国家足球混合队与中央体育学院足球队友谊比赛时的场面。(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542l030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>匈牙利国家足球混合队和中央体育学院足球队两队代表在友谊赛前交换队旗。"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}