{"id":300407,"date":[{"year":1954,"month":2,"day":21}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"托英雄慰问英雄","ftitle":"","authors":["吴济滨"],"text":[{"type":"paragraph","text":"吴济滨"},{"type":"paragraph","text":"北京市第十二女子中学高中三年级一班的同学们，从报纸上看到了和她们保持着经常的通讯联系的中国人民志愿军二级英雄、特等功臣易才学随中国人民志愿军慰问解放军代表团来到了北京，她们并且很快地打听到易才学要到康藏高原去慰问驻守在那里的人民解放军。这消息使她们高兴得跳起来，她们都想去看看易才学:一来表示她们对这位英雄的敬意，二来要托这位英雄朋友给保卫着和建设着祖国边疆的英雄们带些礼物和慰问信去。"},{"type":"paragraph","text":"这群年青的姑娘谁也没有去过康藏高原，但她们都熟悉康藏高原，关心着康藏高原上的每一个可喜的变化。她们欢喜唱‘歌唱二郎山’。她们常常怀着崇敬的心情谈论那些在悬崖削壁上和顽石作战的勇士们。她们热爱边疆战士，像热爱志愿军一样。"},{"type":"paragraph","text":"她们精心地制作着送给康藏高原上的英雄们的礼物。她们亲手作了一面小巧的锦旗，在上面写着:“愿您们身体健康，愿您们所组成的钢墙更加坚厚。”慰问品中还有一个橘子和一个苹果。姑娘们细心地在橘子和苹果外面包上棉花，棉花外面还敷了花粉。橘子是少年先锋队队员们为庆祝考试的胜利送给辅导员的。苹果是她们的同学韩郁文从可爱的家乡青岛带给自己的青年团小组的人吃的。她们把这些表示着胜利、团结的水果，献给边疆上的战士，是要说明:她们学习得很好，团结得也很紧。另外还有一个花球。这是几个同学搜集了许多碎绸布精心制成的。意思是说:一点一点的碎布没有用处，连在一起就成了一个美丽的花球。她们就以这样的精神教育自己:热爱整体热爱自己的班、热爱自己的学校，热爱自己的祖国。"},{"type":"paragraph","text":"给康藏高原上的英雄们的信和慰问品都准备好了，她们打算去见易才学，但班里人太多，不叫谁去也不行。以后，她们就决定请易才学到自己学校里来。十五日下午三时，易才学准时来了。姑娘们大喜过望，把易才学请到她们早已布置好的教室里。她们和易才学像久别重逢的兄妹一样，互相关切地问好，热烈地说着话。最后，她们把送给驻守在康藏高原上的英雄们的礼品和信，一件一件慎重地交给易才学。"},{"type":"paragraph","text":"她们在给康藏高原上的英雄们的信上写了好多话，甚至把她们教室周围的了香花、海棠花和月季花正在发芽的事情都写上了。但是好多人所要说的话还没有完全写上，她们只好要求易才学多带‘口信’去，她们几乎众口一词地要易才学把她们为祖国的社会主义建设事业而奋斗的伟大而美丽的抱负告诉康藏高原上的英雄们。张冰莹请易才学告诉康藏高原的英雄们说:‘学过总路线后，我们每个人的眼睛更加亮了，每个人对建设祖国的责任心更加加强了。’她说:‘我感到我们的祖国像一列火车，正向着美好的社会主义社会飞驰着。祖国培养了我们，不是要我们坐在火车上跟着走，而是要我们用我们的手，用我们的智慧，去加快火车行进的速度。’最后，她把自己的志愿告诉了易才学:‘我想汽车在国防建设上和工业建设上很重要，比如支援驻守在康藏的解放军，就需要很多汽车。所以我毕业后，很愿意学习制造汽车。’徐景芝说:‘现在，国家很需要教师，所以我的志愿，头一条就是做教师，为祖国培养建设人材贡献出我的力量。’张静江看来还是个小孩子，但是她对建设祖国怀着跟大人一样的严重的责任感。她说:‘学习总路线以前，我常考虑做什么专家，学习总路线以后，我只考虑什么事情对祖国的社会主义建设有利，就做什么。为祖国起个小螺丝钉的作用。’李慈君、金良玉等请易才学告诉康藏高原上的战士，她们要学地质勘探，将来到远离北京的康藏、新疆等地去，和守卫在那里的英雄们一起为建设祖国的边疆而奋斗。"},{"type":"paragraph","text":"千言万语说不完，她们只恨自己的话不能表达自己火热的心意。可是时间过得太快，易才学就要告别了。她们又拉着易才学去参观她们学校里新增设的两个化学教室，并告诉他讲课时还用幻灯帮助讲解。她们竭力想通过这一切，向易才学和康藏高原上的英雄们说明她们过着幸福的学习生活，而她们的幸福生活是由中国人民志愿军和中国人民解放军保卫着的。她们在给康藏高原上的英雄们的慰问信恰当地表示了她们这种心意，她们在信上热情地说:‘我们过得越幸福，我们就越感激你们。……我们找不出适当的话来表示我们的心意，我们只是希望你们记住:在祖国首都——北京，有一群年轻人，是热爱着你们，关心着你们的!’"},{"type":"paragraph","text":"【新华社北京二十日电】"}]}