{"id":300489,"date":[{"year":1954,"month":2,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2192","ytitle":"","mtitle":"略谈家庭书面作业问题","ftitle":"","authors":["王昭"],"text":[{"type":"paragraph","text":"北京师大一附小　王昭"},{"type":"paragraph","text":"布置家庭书面作业，目的在巩固课堂教学效果，让儿童在已获得的新知识的基础上，进行独立思考，加深对新知识的体会，巩固掌握既得的方式方法，使新知识被儿童完全消化，并能应用，使技能成为熟练技巧。所以布置的作业内容及分量，必须符合学科教学要求及儿童的接受能力。"},{"type":"paragraph","text":"以语文笔记为例，一般的在三四年级多包括新词注解、问答、造句、书写练习等，而在五六年级则于讲完一课后要求儿童在笔记本上写出该课的主题思想、文章体裁，此外也有问答、造句及有关的语法练习、标点符号应用练习等。这些内容很多，所以批改起来便很困难。教师每于教完一课后，须逐页批改作业本，儿童的作业语句不完整不通顺、语法不正确的地方很多，错别字更多，教师深感课余负担过重。如不详加批改，又根本失去布置家庭书面作业的意义，除了课堂考查外，便无从了解学生的学习成绩及独立工作的状况。在此种情况下，很容易产生另一种现象，即所布置的作业偏于抄录方面的，就如所提问题的答案多半是课文中的一段，这样避免了语法及用字上的错误，批改比较简单。但又发生了另一问题，即此类作业并不需要通过学生充分的思考活动，这也是不很妥当的。究竟应怎样作才比较合适些呢?根据我的初步认识，以为既然布置家庭书面作业，要根据学科教学要求，便应从这方面考虑内容。譬如掌握语汇是语文教学中的主要要求，那么词字的解释仍是必要的；但这里容易发生一种偏向，便是以词注词，为要解释某一新词而利用了另一新词，不仅未做到在一个新词的基础上丰富语汇，反而弄得莫明其妙，对一个新词的领会似是而非，所以必须避免采用以词注词的方法。凡是具体的词汇，如形容描绘事物或动作的，可以让学生注释，以求掌握更多相类似的词汇，如“天堑”、“庄严”……凡是抽象的词汇，可以从应用上让学生体会它的意义，不必注释。如“精神”、“意志”……，这些词很难以简短的话句将它阐明，是不宜让学生笔头解释的。"},{"type":"paragraph","text":"至于文章体裁及主题思想，我认为不必逐课布置为家庭书面作业。"},{"type":"paragraph","text":"在文章体裁方面，若连续几课都是记叙文，便不需要每课都形式地记下文体，而可以在课堂上深究分析的时候，把几课文章组织上的异同作一次比较，让儿童了解同一文体的不同形式。凡是篇章组织特别新颖的，可在课堂上充分启发后让儿童写出该篇的组织特点。"},{"type":"paragraph","text":"主题思想中最突出的部分应记入笔记本，例如连续几课都有一点共同的思想教育——热爱集体，只在讲解中强调指出就够了，不必每课都写入笔记本。所谓让儿童写出某课的主题思想，必须要经过一系列的询问启发，且在讲解中也应特别突出，譬如“人民解放军渡长江”一课，可根据课文询问学生“人民解放军过长江有那些困难?这些困难怎样克服的?他们向船家学会了那些本领?渡江的情形怎样?当时领导渡江的是谁?他后来对人说过些什么话?”以这样追问的方法让儿童明确该篇的主题思想是依靠群众。"},{"type":"paragraph","text":"以上的两种作业，既然要求儿童用文字表达出来，便应对儿童的困难有所估计，例如必用某一生字或新词应事先提醒，换句话说就是课堂上应为独立作业作一定的指导工作，以减少错误的发生。另外也可在课堂检查时，指定学生读出他的作业，而让他将困难的词、字板书，供全体同学订正。这样既发挥儿童的积极思惟，又可避免一些语法、用字上的错误，批改起来比较方便。"},{"type":"paragraph","text":"在语文课中作为书面作业的问答题，我认为可尽量减少，因为要求发展语言丰富语汇，应多采用口头的方式；所以有关课文内容的问题，多用于口头提问为宜。凡是通过问题能说明某种道理、掌握某种规律、或培养某种品质的，可以书面方式作答。"},{"type":"paragraph","text":"此外，语法练习、标点符号的应用等仍是必要的，且教师必须从细批改，以提高学生在这方面的能力，这也是作文指导工作中的一部分。"},{"type":"paragraph","text":"谈到如何评分记分的问题，我认为家庭作业的要求在使学生独立思考，使已获得的知识愈加巩固；但完成条件是较难控制的，在完成的过程中容或有别人的帮助或启发，不似课堂考查的绝对可靠，所以无须每次记分。为了鼓励学生，每批改一次，可以评分一次；但不必逐次登记，而按完成情况作周评或双周评，然后登记一次，作为总评成绩的一次依据。"},{"type":"paragraph","text":"关于常识科(史、地、自然)书面作业内容问题，附带谈一点。常识方面的笔头问答是必要的，但为了作到简单扼要，可以采用图例表解的方式，例如自然科讲过溶解作用以后，提问那些物质溶于水?那些物质不溶于水?可让儿童分二列填写，将溶于水的物质填入一列，不溶于水的物质填入另一列，看起来比较清楚。每课书后面的问题可以精简，例如儿童已完全了解热胀冷缩的道理及水的变化，则无须再答课文后所提“水遇热怎样?遇冷怎样?”一题了。此外定义性的材料，为使儿童巩固记忆，应写入笔记本内，如“饱和溶液”……等。"},{"type":"paragraph","text":"史地方面图表是很重要的，特别是地理科的填示图便于帮助儿童巩固记忆，比多用问答更清楚些。布置常识科目的书面作业也应对易错的字预先提示，以减少批改的困难。"},{"type":"paragraph","text":"最后，略谈家庭书面作业的分量，我想每日每科所布置的家庭书面作业的分量，以完成时间来计算，最好不超过课节时间的三分之一至二分之一，意即学生能在十五至二十分钟内完成，这样如果每日有三四节课都布置了书面作业，学生能在课余用一小时基本上完成了全部家庭作业，不致形成负担，也不影响充分休息。以上只是初步考虑到应用的时间，但可灵活分配，例如画一张地图绝不可能十几分钟完成，便可放宽完成期限。上面简单谈到的只是个人极不成熟的意见，供教师同志们共同研究。"}]}