{"id":300412,"date":[{"year":1954,"month":2,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"学习朝鲜人民和志愿军艰苦奋斗的精神　为彻底实现国家总路线而努力","genre":"","count":"2668","ytitle":"","mtitle":"我们要生气蓬勃的前进!","ftitle":"","authors":["江芷千"],"text":[{"type":"paragraph","text":"第三届赴朝慰问团第四总分团团员　上海延平路小学校长　江芷千"},{"type":"paragraph","text":"是我们最可爱的人——志愿军全体指战员们，英勇坚强的打击了敌人，迫使敌人在停战协定上签了字，为我们创造了和平生活的条件。因此，我们这次赴朝慰问，不但能白天行车，安全地住在最可爱的人新盖的营房里，而且能深入到最前沿和每一个战士握手问好；甚至，整天整天在广场上暖暖的太阳下作了无数次的慰问演出。"},{"type":"paragraph","text":"在慰问工作中，我们知道了我们最可爱的人，曾经因为英勇战斗，同时又缺少蔬菜吃，很多战士患上了夜盲症，夜盲使英勇的战士一到黑夜就什么也看不见；可是我们的战士，就必须争取时间在夜间行军，常常为了夜盲，就瞌破了腿，踢伤了脚；医药有时又运不上，战士们就剥松树硬皮下的白色软皮熬汤喝，那汤味是够苦的；不过，它可以医治夜盲，可以使我们最可爱的人狠狠地打击敌人，为了使朝鲜人民早日得到和平，为了使祖国建设得到保障，我们敬爱的战士甘愿喝下了苦汤!"},{"type":"paragraph","text":"朝鲜的冬天，气温常常在零下二、三十度，夜晚更冷；但是我们的战士还是行军，每个人背上背着背包弹药枪枝，足足数十斤重的东西在寒冷的夜里急行军，脸上常是冻得像尖刀刮，可是跑上不久又累出了满身大汗，待到一歇下，立刻又叫你湿了的头发和衣服冻成了冰。那怕是再冷些的除夕夜，战士们也守卫在岗哨上。"},{"type":"paragraph","text":"我们敬爱的战士就是这么具有高度忘我的精神，捍卫着世界的和平。可是生活在和平生活里的我，在没去朝鲜前就怎样也没体验我们敬爱战士们的伟大精神。看看战士，比比自己，我还有什么理由能不更好的献出一切力量，为着祖国，做好一切工作呢?"},{"type":"paragraph","text":"当我们拉着战士们的手，问他们生活得好不?还需要什么?对祖国运来的吃的穿的东西有什么不合意?那时候，我们的战士会笑着说:‘比起抗美援朝出国作战的初期来，现在强得多了。你们看，我们现在住的是屋子，躺的是暖坑，吃的是鲜菜萝卜和肉罐头，跑的是公路，每天除了三餐以外还另加豆浆；祖国知道朝鲜天冷，棉衣就给缝得厚厚实实；祖国知道我们要学文化，又送来了钢笔墨水笔记本，我们还没开口，祖国就给送上了我们心里想要的东西，瞧，我们的生活够多好!’"},{"type":"paragraph","text":"‘我们的生活够多好!’战士们是说得那么愉快轻松，可是，这些生活来得并不简单，是战士们自己砍树割草，在没有建筑经验的战士手里自己盖起了的屋子；天冷，就向朝鲜人民学习，为自己砌上了暖坑；鲜菜萝卜是丝毫没有打铁技术的战士们，用敌人的弹壳废铁，在自己战地铁工厂里打出了锄头种出来的；祖国的东西是战士们自己打开了坚硬的岩石和冻土，开辟了公路，用高射炮，打垮了敌人的空中‘优势’，建立了钢铁运输线才能大量迅速运上的。战士的生活是战士们自己，在缺乏技术，缺乏原料……什么也感到缺乏的条件下，克服了一切困难，自己创造出来的。他们一面为自己创造生活，一面帮助朝鲜人民重建家园，一面还努力学习文化，他们说:‘学习文化，懂得科学，才能提高战斗技术，掌握现代化武器。要是敌人敢破坏停战协定，先开上一枪，那我们就还他一炮，狠狠地揍他，但是，我们决不先打一枪。’我们战士们的生活是够坚苦的，可是他们在一切为祖国，一切为和平的信念下，是生活得多么充实愉快，而坚守阵地保卫祖国的决心，又是那么英勇坚强!"},{"type":"paragraph","text":"有一天，正巧是功臣们为了相互交流经验，相互学习，大家欢聚一堂，互作报告，我十分荣幸的，也能参加了这个相互交流经验的报告会。会场是战士亲手新建的，又明亮又宏伟，整个会场全坐满了功臣。"},{"type":"paragraph","text":"战士冉文仲，讲起了他捉俘虏的那回事就高兴:在停战前的一次战斗中，他向组织争取了深入敌人阵地侦察任务。深入敌人阵地不是简单的事，必须具备着高度的机智勇敢和忘我牺牲的精神。那一次，他在敌人阵地里足足逗留了一日一夜，侦察了地形，仍没有给敌人发见，最后当他经过一个地堡的时候，遇见了二个敌人，冉文仲同志掷出了手榴弹，打响了冲锋枪，二个敌人就这么在我们英勇的冉文仲同志面前放下了武器，冉文仲同志带回了二只‘舌头’。就这样，由于战士们的英勇机智，抓了俘虏，了解了敌情，从而使我们取得了那次战役的胜利。"},{"type":"paragraph","text":"我们可敬的战士不单在战斗中立了功，在其他工作中也立了功。"},{"type":"paragraph","text":"汽车连战士崔志平同志，在朝鲜颠簸的山道上，在敌人炮火炸弹的袭击下，他能自己学会修理，爱护车辆，安全行车二万五千多公里，并且研究出了省油的开车法，推广到全连，他又能做好团结工作，领导大家努力学习提高技术，为祖国节省了很大的财富，为运输创造了条件。"},{"type":"paragraph","text":"郭九五同志领导的炊事班，把祖国运去唯一的作菜的大豆，苦心钻研，为大家做出了豆腐、豆芽、油豆腐、豆腐干……数十种用大豆做成的菜；把祖国运去的白面，做出了馍馍、油条、饺子、烙饼……，总叫同志们在一星期内，天天换口味。当然，在什么都感到缺乏的境况下，要做出这些东西来是不容易的，他和全班炊事员，曾为着给大家包饺子，半夜就起来工作，倦极了，大家就说个笑话醒醒困再包；为了使大家吃上一口豆浆，他们在做菜做饭的空间，牺牲休息来磨豆子。为了使半夜打坑道的同志也能喝上一口稀饭，暖暖身子，他们在半夜一定加熬一次稀饭，不管天晴下雨，就给送上山，送上了山还给工地的同志们唱个快板加加油，工地同志吃喝时，他们还争着替同志打上二锤挖上二锹泥，说是‘替替力’!"},{"type":"paragraph","text":"这些，乍听来是那末平凡的事，然而他们是在一个要让同志们个个吃得健康，多消灭几个敌人的信念下，才鼓舞他们这样做的。他们具有高度爱国主义国际主义精神，和高度的阶级友爱，才能热爱工作，才能在工作中发挥力量，为了祖国，为了毛主席，争取集体荣誉!"},{"type":"paragraph","text":"在报告会将要结束时，我们谁也忍不住了，一起跑上去，和我们可爱的人民功臣，英勇战士握手、致敬，可是他们却是那么谦虚纯朴的笑着说:‘没有什么，为人民服务，我实在还是做得太少了，一切应归功于毛主席和党的领导，归功于上级的培养，归功于祖国人民的支援。’当他们知道我的工作岗位在学校，他们好些人拿了本子来，要我写上一个通讯处，他们说:‘我们就要开始文化学习，希望能常常通讯，让我们能好好地向你们学习。’"},{"type":"paragraph","text":"我们敬爱的志愿军战士们就是这样为了抗美援朝，为了保卫祖国，为了世界持久和平，他们努力学习，刻苦钻研，为祖国美好的将来，献出了一切力量。"},{"type":"paragraph","text":"让我们在毛主席和共产党的领导下，献出我们的一切力量，做人民需要的工作，做一个人民需要的人，消除只有战场上才能当英雄，只有工厂里才能当模范的想法，认真做好任何一件工作，在任何工作上争取立功。我们要学习志愿军战士们那种高度爱国主义国际主义和忘我牺牲的精神，为了社会主义的早日实现，我们要艰苦奋斗，我们要生气蓬勃的前进!"}]}