{"id":300443,"date":[{"year":1954,"month":2,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3539","ytitle":"","mtitle":"售粮模范陈阿五","ftitle":"——农村散记之一","authors":["任钧"],"text":[{"type":"paragraph","text":"任钧"},{"type":"paragraph","text":"在头一天的干部工作汇报会议上，就听到了工作组的李同志谈到了陈阿五。"},{"type":"paragraph","text":"“……十一村的售粮工作总算进行得很顺利。现在各户的数额已经确定，只要来一两个晴天，晒干扬净，就可以集体地装到收购站出售了。”"},{"type":"paragraph","text":"“村里的售粮工作进行得比较顺利，这跟陈阿五的带头和推动很有关系。”"},{"type":"paragraph","text":"“他是个翻身农民、青年团员、互助组组长。”"},{"type":"paragraph","text":"“从十二岁起，他就给地主干活，直到土地改革为止，整整干了十个年头!但当他最后离开地主家时，除了一身破旧衣服、一双布鞋、一只藤篮之外，却一无所有……”第二天，李同志就领我去看陈阿五。可是他却不在家。我们就在屋子里坐着等他回来。"},{"type":"paragraph","text":"他住的是大小两间草棚。据李同志说，这屋子的主权原属地主，是土地改革时分进的。今冬刚刚翻修过，棚顶的稻草还是新的。"},{"type":"paragraph","text":"大的一间，前半砌着锅灶，当中摆着一张油漆还很新的八仙桌和四张长櫈；后半放着一张大木床，床上的帐子、被褥、枕头等等，都很整洁，有的还簇新，显然是不久前刚刚买来的。"},{"type":"paragraph","text":"床跟前靠壁，放着一张长方台子，上面摆着热水瓶、茶杯、手电筒等等。墙壁上贴着一张毛主席的画像。画像下面还挂着一个小像架子，里面装着三张奖状——民兵、学习和水利模范奖状。"},{"type":"paragraph","text":"小屋里满堆着粮食和各种农具。粮食分装在大囤和小囤子里，都装得满满的。"},{"type":"paragraph","text":"李同志告诉我说，除开这些家当外，陈阿五在去年还跟另外两户农民合伙买了一头牛，他占“一条腿”(四分之一)；由另外两个农民喂养着。"},{"type":"paragraph","text":"“喏，你看，这就是阿五做了十多年长工所得到的代价!”李同志伸手从床跟前的长方台子下面取出了一个旧藤篮，里面装着一身满缀着补钉的衣裤和一双脱了底的黑色布鞋子。"},{"type":"paragraph","text":"我怀着沉重的心情把它们检视了一回。我觉得，对于它们的主人，这的确是一些非常沉痛的纪念品!"},{"type":"paragraph","text":"就在这个时候，陈阿五挟着一条新棉絮回到屋子里来了。"},{"type":"paragraph","text":"他是个中等身材的青年，很结实，丰满的两颊红中透黑，浓眉大眼中间流露出一种纯朴、坚强的神气。戴在头上的是一顶新解放帽，穿在身上的是卡其布新棉袄；脚上穿的是一双棉鞋，也不旧。总之，是一身新。很难想像:这就是当年穿得又破又烂，手提一只空藤篮，走出地主家门的青年雇工。"},{"type":"paragraph","text":"一走进来，他就告诉我们说，他到镇上合作社买棉絮去了。本来想连里子面子一并买回来的；但挑选不到满意的花色，只好改天再到城里去买了。"},{"type":"paragraph","text":"“前些日子你不是说不缺被子了吗?怎么又要添制新的呢?”李同志问他。"},{"type":"paragraph","text":"“有时要到乡里或是区上去开会，不带被头去不方便，所以得另搞一条薄一些的。”他笑着回答；一会儿又补充了一句:“如今村里的人有好些个都添制了‘开会被头’呐!”"},{"type":"paragraph","text":"李同志因为有旁的事情，给我们介绍过后，就先走了。阿五很热情、直爽，而且也颇为健谈；这跟我所知道的往往给人以钝重之感的旧社会的庄稼人大不相同。"},{"type":"paragraph","text":"他对我叙述过去当小叫化子、当长工的悲惨的、牛马不如的生活。当他回想到那一长串黯淡的岁月时，顺口哼出了这样一首歌谣:"},{"type":"paragraph","text":"出的是牛马力，"},{"type":"paragraph","text":"吃的是猪狗粮；"},{"type":"paragraph","text":"穿的是自己的一张皮，"},{"type":"paragraph","text":"死了还捞不到棺材装!"},{"type":"paragraph","text":"——这正是旧社会里雇工生活的写照，也就是陈阿五的生活的写照呀!"},{"type":"paragraph","text":"直到解放那一天，这苦难的深渊才算有了底。土地改革后，他分到了六亩五分田，二亩地，还有房屋、农具、粮食等等。这才翻了身，见了天日。"},{"type":"paragraph","text":"我们的谈话接触到卖粮问题了。"},{"type":"paragraph","text":"他说:“关于卖粮这件事，我倒没有什么想不通的地方。谁都知道:我陈阿五帮地主干了十年活，到头来只赚到了三样‘宝贝’!可是，现在呢，你看!——”说着，他把手一挥，意思是叫我看看屋子里所有的东西，“我有了家、有了田地、房屋、农具、还有牛……你想想看:这些，比起我那三件‘宝贝’该增加了多少!这是谁给我的?还不是毛主席他老人家!还不是救命恩人共产党!所以，当我一听到政府号召大家把余粮卖给国家的时候，我就觉得一定要响应政府的号召，万万不能卖给私商；要不然，那就真叫忘了本!……”"},{"type":"paragraph","text":"但，停了一会，他又若有所思地说:“不过，话得说回来。最初，在我想到这些黄澄澄的、把囤子塞得胀鼓鼓的粮食就要给卖掉的时候，我心里也有点舍不得。我想:让它们摆在家里多好呀，多兜人爱呀!——你知道，我有时在半夜三更睡醒了的时候，也常常起来看看它们，摸摸它们哩!——我又想:要是能够随用钱随卖那就最好。直到后来听了报告、学习了总路线之后，我才进一步知道了把余粮卖给国家的道理。这时候，我不但再也没有什么舍不得卖的念头，并且也明白了卖粮不止是要报答毛主席和共产党的恩情，最重要的还是要让城里的工人老大哥吃饱饭，好多生产机器，将来用拖拉机种田，多打粮食，好叫大家过更好、更美的日子。”"},{"type":"paragraph","text":"于是，他不但带头卖粮，在谁都还没有报出数目来的时候，就开了头一炮，一下子，决定卖掉他全部余粮一千四百斤，而且还变成一个积极的宣传鼓动者，抓住一切机会去动员、说服别人。"},{"type":"paragraph","text":"谈到这里，阿五就满面红光、非常兴奋，好像喝过了浓酒似的。"},{"type":"paragraph","text":"“说也奇怪，”他说，“当我想到几个五年计划就可以到达社会主义社会，我的劲头就大了!眼睛也亮了—记得在土地改革的时候，工作同志也曾跟我们谈过社会主义；但，那时候，我总觉得，这恐怕不是我们这辈子的事情了。可是，这回总路线真个给我开了窍，如今我们不但望得见社会主义，而且正在走着社会主义的路哩!从那时起，我就老是这么想:我们农民多卖一斤粮食，国家就多增一分建设社会主义的力量，我们也就可以提早过苏联农民一般的好日子!”"},{"type":"paragraph","text":"跟着，他又很高兴地告诉我，目前他村里的售粮问题已经全部解决了，全村总共要卖九万三千多斤；并且，绝大部份余粮户都决定把百分之五十以上的价款存入银行。可是，拿全乡来说，还有好几个村有问题，他正打算把自己的工作经验加以推广。他说:“等一会我就要到七村去参加他们的干部会议，跟他们谈谈:因为在那个村子里，也有好些农民思想不通，得好好地动员一番。”"},{"type":"paragraph","text":"我们谈了很久，直到七村派人来催他去开会，我才告辞出来。"},{"type":"paragraph","text":"过了几天，我又去找他。那是个稀有的好天气。太阳高高地挂在万里无云的晴空里，长满了麦子、豆子和油菜的嫩苗的田野，有如一大块绿汪汪的地氈。远远近近恬静而充满着生气的村庄，在暖和的阳光下，显得更加美丽、动人。"},{"type":"paragraph","text":"从我住的地方到十一村，要走三里多的田埂路。沿路只见有好些农民都在忙于干活——有的在河浜里捻河泥；有的在田地里翻土、施肥；大概由于这一向常常下雨的缘故吧，更多的是在场上晒谷子。"},{"type":"paragraph","text":"当我跑到阿五门前时，只见他也正在晒谷子，一大摊一大摊金黄色的谷粒，在阳光下面，更加黄得兜人爱。阿五蹲在场地上，一边用心地把稻谷里面的沙石杂物拣了出来，一边用竹竿不断地驱逐着那些想来偷吃的鸡群。"},{"type":"paragraph","text":"首先引起我的注意而感到惊奇的，就是:他竟把床上的帐子、席子和被单等等摊在地上，晒着谷子，当成篾席使用。"},{"type":"paragraph","text":"“这是为什么?”我问他。"},{"type":"paragraph","text":"“因为篾席不够用呀。”他满不在乎地回答。"},{"type":"paragraph","text":"“这么一来不是把东西弄脏了么?”“那算得什么?争取时间要紧哪!我们全村决定趁这好天气，在一、二天内晒干，扬净、卖完!大家都在说啦:我们提早一天把余粮卖给国家，社会主义社会也就可以提早一天来到。”"},{"type":"paragraph","text":"这情景、这回答，使我深深地受到感动，我不禁在心里这么想:“我们祖国有着多好多好的农民兄弟呵—有着他们的积极支援，国家社会主义工业化还有什么问题呢!”"},{"type":"paragraph","text":"互助组的两个农民来找阿五商量捻河泥的事情。平常，农民总要到开春才捻河泥，但是今年，刚完成了卖粮任务，互助组就动起来了。"},{"type":"paragraph","text":"谈起捻河泥积肥的事情，阿五兴奋得很:“从前我们这里照例要到明年开了春才开始捻河泥，因为冬天河水冷，都不愿意下去；但是今年学习了总路线，大家的劲头都高了，不等开春就动手捻河泥。明年的产量一定更高，这样，粮食就更多了。”"},{"type":"paragraph","text":"阿五边工作边跟我聊天。他告诉我，自从总路线的宣传教育深入展开以后，村里人们进一步认识了组织起来的好处，许多单干户都要求参加互助组，原有互助组也渐次巩固起来了。光是他那一组最近就有五户要求参加。中农王金生，自以为农具齐全、劳动力足，过去从不考虑参加互助组；这次也自动要求参加了。有人问他怎么忽然想通了?他就笑嘻嘻地说:“在小组讨论会上大家都说:‘小农经济是和尚头上顶西瓜，狗头上点油灯，一碰就完蛋!’我为什么要做那西瓜和油灯呢!”"},{"type":"paragraph","text":"“我敢打赌!”阿五说，“在明年内，我们这里一定会出现生产合作社，一定会出现!我们组里，大家也下定了决心，要积极创造建社的条件。”"},{"type":"paragraph","text":"又过了三四天，我终于离开这个乡村，到另一地区去。"},{"type":"paragraph","text":"在离开的前夜，我又有机会参加了一次工作汇报会议。在会议上，我知道:陈阿五已被评选为全乡的售粮模范之一。"},{"type":"paragraph","text":"当我动身的时候，热情的阿五还特地跑来送行。分手时，我对他说:"},{"type":"paragraph","text":"“阿五同志，我希望当我再来的时候，你们的互助组已经发展成为生产合作社!”"},{"type":"paragraph","text":"他丝毫没有加以思索就愉快地回答我说:"},{"type":"paragraph","text":"“是的，我也希望:当你再来的时候，我已经变成了熟练的拖拉机手，正驾驶着‘铁牛’在田里干活!”"}]}