{"id":300589,"date":[{"year":1954,"month":2,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2369","ytitle":"","mtitle":"德国问题的主要关键何在?","ftitle":"","authors":["惠英"],"text":[{"type":"paragraph","text":"惠英"},{"type":"paragraph","text":"问:四国外长柏林会议对德国问题为什么没有取得协议?"},{"type":"paragraph","text":"答:在柏林会议举行之前，美、英、法三国政府假装一副要解决德国问题的模样，企图以此欺骗世界舆论；实际上它们却毫无解决德国问题的诚意。它们玩弄的这种诡计，从讨论的过程中就可以得到清楚的理解。"},{"type":"paragraph","text":"在会议的讨论过程中，苏联就德国问题的解决，提出了一系列的具体建议，包括:(一)邀请民主德国和西德代表参加讨论德国问题；(二)准备对德和约，并不迟于一九五四年十月召开讨论对德和约的和平会议，在柏林会议闭幕后，即授权四国外长助理在三个月内草拟对德和约草案(苏联并在这次会议上再次提出了关于对德和约的草案)；(三)成立临时的全德政府，举行全德自由选举；四国并在选举前自东德和西德撤退占领军，只留下有限的军队维持治安；(四)减轻德国由于战争后果所承担的财政与经济义务，德国完全免予支付任何形式的赔偿以及战后对四国的国债(贸易义务方面的债务除外)，德国负担的占领费不得超过东德和西德每年预算的百分之五(民主德国在一九五四年支付的占领费已减为预算收入的百分之四点五，而西德负担的占领费却为预算收入的百分之三十四点五)，并完全免予支付从一九四五年来所积欠四国的占领费尾数。"},{"type":"paragraph","text":"对于苏联所提出的这些具体明确的建议，美、英、法三国有的是采取无理争吵的态度来表示反对，有的是采取缄默抵制的态度来表示拒绝。总之，它们拒绝了苏联所提的一切合理建议，而它们自己却又提不出任何建设性的建议来。它们所提出的唯一的建议，那就是所谓暗藏毒箭的‘艾登计划’。这个计划把统一德国问题分为‘五个阶段’进行，对德和约谈判的筹备工作规定要到‘第三阶段’才能开始，这也就是说，对德和约的缔结，被美、英、法三国拖延了八年多还不够，还要拖一段很长的时间。"},{"type":"paragraph","text":"柏林会议的讨论过程，就充分证明美、英、法三国没有解决德国问题的诚意，所以苏联的合理建议才遭到了它们的反对和拒绝，所以会议就无法对德国问题达成协议。"},{"type":"paragraph","text":"问:德国问题不能得到合理解决的主要症结究竟在那里呢?"},{"type":"paragraph","text":"答:德国问题初看起来很复杂，但是主要的问题只有一个，这就是:防止德国军国主义复活，使德国重新统一成为一个和平、独立、民主的国家，从而保障欧洲各国的安全，并且满足德国人民正当的民族愿望。"},{"type":"paragraph","text":"对德和约的缔结，目的就是防止德国军国主义的复活，防止德国侵略势力的再起，这是保障欧洲与世界和平的一个重要前提。所以，这个重要原则，在波茨坦协定中就作了明确的规定。但是，美、英、法三国政府却完全违背了波茨坦协定的原则，一贯积极扶植西德的军国主义分子；并且在一九五二年制造波恩和巴黎两个战争条约，要想复活希特勒国防军来作为所谓‘欧洲军’的骨干。这样的罪恶活动是和波茨坦协定完全不相容的，美、英、法三国不肯放弃这种罪恶政策，就必然会阻挠对德和约的迅速缔结。"},{"type":"paragraph","text":"同时，对德和约必然要有一个统一的德国来接受。德国目前被分为了两个部分，这也是不容否认的事实。所以，要真正地解决德国问题，除掉坚决肃清德国的军国主义分子，保证德国不参加任何旨在反对任何一个曾以军队参加对德作战国家的军事联盟以外；更要在各民主团体广泛参加下成立一个临时的全德政府，这个政府的主要任务，就是要在短期内筹备和进行真正民主的选举。而要达到这个目的，全德自由选举就应当在不受帝国主义垄断集团、法西斯组织及其他反动势力干涉下进行。选举结束后，一九五四年内就可以组成全德国民议会，制订全德宪法，并成立具有充分权利的、能够缔结和约的全德政府，以完成德国的统一。而且为了避免占领当局对全德自由选举施加压力，在选举前就必须撤退在德国的占领军。总之，德国的统一问题，主要应由德国人自己来进行，而不应由外国占领当局包办代替，这样才可以在民主与和平的基础上建立一个统一的德国。"},{"type":"paragraph","text":"然而，美、英、法三国却拒绝按照这种合理办法来解决德国的统一问题。依据所谓‘艾登计划’，却是企图使全德选举工作受占领当局的控制，并实际上将德国人民排斥于组织和举行全德选举工作之外。这个计划并且只是斤斤于关于进行选举的组织和技术性质的问题，热中于形式上的宪政和选举程序问题。历史的经验证明，当年希特勒的党羽在德国国会中只占议员总数的百分之三十二，结果却攫夺了德国的政权。这可见，如果不依靠德国的民主力量，单纯依靠议会形式是完全没有用的，它的结果只是为德国军国主义分子打开横行霸道的道路，并且为他们铺平重新夺取政权的道路。因此，这个计划的目的也就很明显了，那就是要想使波恩傀儡政权扩大到全德国，并且把统一以后的德国绑牢在‘欧洲防务集团’的战车上，这也正是‘艾登计划’在‘民主’与‘自由’的外衣下暗藏的一技毒箭。"},{"type":"paragraph","text":"苏联主张在民主与和平的基础上统一德国，不让德国军国主义复活；美、英、法三国却硬要长期分裂德国，加强奴役和掠夺西德，并且企图利用西德的军国主义分子作为它们的侵略炮手。这就是苏联和美、英、法三国在德国问题上的主要分歧，这也就是德国问题不能得到解决的主要原因。"},{"type":"paragraph","text":"问:德国问题是不是没有解决的希望了?"},{"type":"paragraph","text":"答:当柏林会议进行到了快要结束的时候，美、英、法三国拒绝解决德国问题的意图已经很明显了。在二月十七日的会议上，苏联又作了一次重大努力，建议就东德和西德的警察问题，促进和发展东德和西德之间的经济和文化联系问题达成协议，但依然遭到杜勒斯、艾登和皮杜尔的有计划的拒绝。这样，美、英、法三国决意阻挠合理解决德国问题的真情实意，是更进一步地清楚地暴露了。"},{"type":"paragraph","text":"是不是德国问题从此就不可能得到解决了呢?不，决不。德国问题一定要得到解决。莫洛托夫在闭幕会议的发言中指出:‘这次会议没有解决的问题并没有从日程上除掉。我们必须继续努力，更加坚定不移地争取这些问题的解决。’所以，只要全世界人民在缓和国际紧张局势，争取和平的斗争中继续努力，加紧斗争，德国问题就一定可以在合理的基础上得到圆满的解决。"}]}