{"id":300511,"date":[{"year":1954,"month":2,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1740","ytitle":"","mtitle":"欢迎匈牙利国家足球混合队","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海人民曾经欣赏过匈牙利文工团的卓越艺术，参观过匈牙利人民共和国展览会，这些表现匈牙利人民创造天才的演出和匈牙利人民建设社会主义的辉煌业迹，给了我们大大的鼓舞。现在，应我国中央人民政府体育运动委员会邀请的匈牙利国家足球混合队已经到达上海访问，并将举行友谊比赛，我们又有机会欣赏和学习匈牙利人民卓越的足球技术和高度的体育精神了。我们以无限兴奋的热情，欢迎匈牙利国家足球混合队的来临。"},{"type":"paragraph","text":"匈牙利人民共和国是有着优秀文化传统的国家，伟大的诗人彼多斐的诗篇，杰出的音乐大师李斯特和柯达伊的乐章，早为中国人民所热爱，匈牙利的舞蹈和民间艺术一向为中国人民所赞美。匈牙利的体育运动在世界上更有着卓越的成就和地位，这次来我国访问的匈牙利国家足球混合队是世界上最优秀的足球队之一，参加一九五二年第十五届国际奥林匹克运动会的匈牙利全国足球混合队(该队现在埃及进行比赛)，以优越的技术击败了意大利、土耳其、南斯拉夫等国足球队，荣获奥林匹克足球冠军，在最近的国际比赛中，又以六比三的压倒优势打垮了过去九十年常胜不败的英国职业足球混合队，给世界足球史上写下了新的一页。匈牙利人民共和国各方面的成就，特别是体育运动的辉煌成就，乃是匈牙利劳动人民党和拉科西同志正确的领导，认真地学习苏联先进经验的结果。匈牙利人民共和国体育运动委员会主席纠拉·赫基说:‘我们正在把体育变成千百万人民群众的财产。为了这种目的，我们正改造着匈牙利的一切体育组织。匈牙利的体育运动将是最具有民族性的，但是它的内容、目的、和任务将和苏联一样，服从于一个思想——使青年一代成为身体健壮，经过锻炼，忠于人民以及对于劳动和保卫祖国有着准备的人。’匈牙利的党和政府正确认识苏联经验的优越性，在一九四九年大力推行‘准备劳动与卫国’体育制度，匈牙利人民在党和政府不断地教导和关怀下，积极地参加了体育活动，以一九五三年‘劳卫制’测验为例，达到及格标准的有一百万人，即每十个匈牙利人有一人获得‘劳卫制’证章，从事足球运动的运动员达六十余万人；在第十五届国际奥林匹克运动会中匈牙利运动员取得十六项冠军，荣获总分第三，以及在以后的多次国际竞赛中所赢得的辉煌胜利，都显示了匈牙利的体育运动已达到空前未有的高涨阶段，同时也说明了人民民主制度的优越性。"},{"type":"paragraph","text":"我们伟大的祖国，已进入第一个五年建设计划的第二年，在实现国家的社会主义工业化和社会主义改造这个新的历史时期，开展群众性的体育运动是有着很重要的作用的。我们在各方面都应该向苏联和其他兄弟国家学习，特别是体育运动更应该认真地向苏联和匈牙利等先进的国家学习，因为匈牙利在体育运动中所已经取得的成绩，是与学习苏联经验分不开的。目前，我国正在积极地开展群众性的体育活动，有计划有准备地在中等以上学校推行‘劳卫制’的预备级和重点试行‘劳卫制’，我们看到苏联与匈牙利推行‘劳卫制’所取得的成就，更增加了我们的信心。在总路线的光辉照耀下，为祖国培养全面发展的社会主义新人，在学校中积极认真地推行‘劳卫制’预备级，是我们教师的最光荣的任务。因此，教师同志们，必须加强政治学习和业务学习，学习苏联先进的体育理论与经验，学习匈牙利人民坚定不移地学习苏联的精神，胜利地实现过渡时期国家交给我们的光荣任务。"},{"type":"paragraph","text":"四年多来，我国足球运动在共产党、人民政府和毛主席的领导和关怀下，已经有了很大的发展。这次，匈牙利国家足球混合队来上海访问和举行友谊比赛，无疑的，这对推动华东和上海的体育运动，特别是足球运动将起着很好的作用。我们应该学习匈牙利开展足球运动的经验，在我国青、少年中开展小足球运动，为足球运动输送新血液，扩大足球运动的基础，是有着很重要的意义的。"},{"type":"paragraph","text":"我们希望参加和参观这次比赛的运动员们和观众们，应该充分发挥国际主义和爱国主义精神，把快乐的竞赛变成为增强中匈人民友谊的具体行动。特别是参加这次比赛的我国运动员同志们，应该在友谊的竞赛中，发扬积极努力、勇敢顽强、热心诚恳和互相学习的精神，提高我们的思想和技术水平。"},{"type":"paragraph","text":"中匈人民的友谊是牢不可破的。我们坚信:匈牙利人民的成就就是中国人民的成就，匈牙利人民的胜利就是中国人民的胜利，因为我们是亲密的兄弟，不论谁的成就和胜利，都是以苏联为首的和平民主和社会主义阵营的成就和胜利。"}]}