{"id":300544,"date":[{"year":1954,"month":2,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1382","ytitle":"","mtitle":"谈谈海水","ftitle":"","authors":["李承杰"],"text":[{"type":"paragraph","text":"李承杰"},{"type":"paragraph","text":"俗语说:‘海水不可斗量’。它说明了海水多得不可数计。地球上海洋平均深度为三八○○公尺。而陆地的平均高度为八四○公尺左右。(如图)"},{"type":"paragraph","text":"从面积来讲:海洋占了全部地球面积的百分之七十一，陆地只占百分之二十九。从体积来讲:海水总体积差不多是陆地总体积的十五倍(陆地总体积自平均海平面算起)。假使地壳是一个光滑的表面，那末全部海水可绕地壳一圈；海水厚度可达二公里半。所以地球上的海水数量是大极了。"},{"type":"paragraph","text":"海水中贮藏着大量财富。海水中盐份占百分之三·五，就是说在一百斤海水中可以得到三斤半盐。假使海水全部蒸发，那末余下的盐分，可在海底上平铺一层平均厚达五十公尺的盐层。因为海水中含盐的缘故，所以同体积的海水就比同体积的淡水重。一个可装一千斤淡水的容器，如果换装海水就可以装一0二二斤，比淡水多装二十二斤。"},{"type":"paragraph","text":"海水中除了盐以外，还有丰富的水产资源。以各国渔场生产情形来计算，平均一平方海里的海洋渔场在一年内可以捕鱼十吨。我国近海渔场面积有四十三万平方海里。计算起来每年就可捕鱼四三○万吨(合八十六亿二千万市斤)，这是很大的一笔财富。随着我国工业化的进展，海洋渔产和盐产也要不断的增长。"},{"type":"paragraph","text":"根据海水分析的结果，海水中含千分之二以下的气体。主要成份是氮气、氧气、二氧化碳气。和普通空气中的成份相同。不过二氧化碳气和氧气在海水中占的比例比在空气中要大一些。海水中也可以分析出少量重水。重水是发掘原子能的很好原料。利用海水中重水提取原子能是一件巨大的工作，它所带给人民的利益是无法估计的。"},{"type":"paragraph","text":"我们知道每一样东西都有它自己的重量。海水当然不会例外。所以深海的地方有着惊人的压力。假使用标准大气压力来计算，那末十公尺厚的一层海水就有近一个标准大气压力。一百公尺的深海就有十个大气压力。四千公尺深海就有四百个大气压力。海洋工作者曾做过海水压力实验:用闭口空瓶(瓶内是一个大气压力的空气)，放在深海里，隔一会拿闭口瓶上陆时，瓶就破了。这证明了深海压力大于瓶中压力。同样的道理，在一百公尺深海捕鱼时，如果机器渔网起得太快，鱼迅速上升，鱼肚中的气泡就会因外界压力减小而骤然膨胀，而使鱼死亡。那么在网中便很难找出一条活鱼了。海水既然压力极大，所以深海一百公尺以下，即使最有训练的潜水员对庞大的压力也很难适应。当然更难于在海底展开工作了。"},{"type":"paragraph","text":"最后，我们谈一下海水颜色。海水颜色是青蓝色的，人们用“苍海”或“蔚蓝色”来形容它，是最恰当了。地图上也是以蓝色来表示海。事实上海洋颜色随深度而不同。近陆地的海是浅黄色的。我国‘黄海’就是最好的典型。深海是蓝色或青灰色，老经验的航海者都知道这样的规律:海水由蓝逐渐变绿，是标志着快近陆地了。距陆不远而深度恰当的地方，海水便呈现着美丽的绿色。"},{"type":"paragraph","text":"我们用分光镜可分太阳光为红、橙、黄、绿、青、蓝、紫七色。海水吸收红、橙、黄、绿、紫等五种颜色，而对青、蓝色却不易吸收。所以青、蓝透至深海而使海水呈青蓝颜色。潜水员在深海所见的物体多带青蓝色(白色蚌壳变成淡青色，青绿的海藻更为鲜明)，这些都是青、蓝色透射到较深的水里的证明。"},{"type":"paragraph","text":"海水的颜色也受到别种因素影响，如近陆地部分因为河流带来很多泥沙入海，就影响海水变成黄色。不太深的海里长着海藻的地方，海水呈绿色。阴雨天多灰云时，海水变灰黑色。只有晴天无风的日子，天空有白云时，深海中才显出美丽的蓝色或青蓝色。也可以说这就是海水的本色。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542n080201.JPG\">"}]}