{"id":300534,"date":[{"year":1954,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2048","ytitle":"","mtitle":"慰问我们敬爱的解放军","ftitle":"","authors":["新生"],"text":[{"type":"paragraph","text":"新生"},{"type":"paragraph","text":"解放后这几年来，大家都有一个共同的感觉，就是我们的生活很安定。每天，大家可以安心去上工，安心去学习，安心去休息；碰到礼拜天，大家可以自由自在地去逛公园，看电影，看展览会，我们生活在和平幸福的环境里，没有任何的害怕，任何的拘束。除此以外，解放以后几年来，我们国家经济的恢复和发展也很快，今年已经是国家实行有计划建设的第二年，我们的生产大大发展了，新的大工厂正一个个建立起来，旧的工厂也完全改变了样子:在祖国的地图上，已经出现了人民的新铁路，新公路，大家在自己的岗位上，都可以让自己很愉快地发挥出自己的力量。"},{"type":"paragraph","text":"总起来说，解放以后，我们的生活安定了，生产发展了，这是过去反动统治时代做不到的，我们今天做到了。如果要问一下:过去做不到的今天为什么能够做到呢?就是说，我们今天的生活为什么能够这么安定，生产为什么能够得到发展呢?大家一定会说，这是由于共产党和人民政府的正确领导，是由于大家的积极努力，这当然是一点也不错的。可是除了这两个重要原因以外，是不是还有其他的重要原因呢?有的，大家一定会想到，这就是由于我们有了人民解放军和人民志愿军。"},{"type":"paragraph","text":"毛主席曾经说过，没有人民的军队，就没有人民的一切。不是吗?我们来看看事实吧，人民解放军和人民志愿军都是人民自己的军队，关于志愿军方面，这里暂时不谈它，就解放军来说，如果没有"},{"type":"paragraph","text":"‘八一’起义，没有五次反围攻的胜利，没有二万五千里长征，没有平型关大战的胜利，没有济南战役、辽沈战役、淮海战役的胜利，没有百万雄师下江南，我们的革命能够胜利吗?就是说，如果不是解放军打败了日本鬼子，打败了蒋介石匪军，我们的中华人民共和国能够出现吗?这是不可能的!今天大陆上的敌人是已经被赶走了，反动派的统治已经被推翻了，但是我们还要进一步建设伟大的祖国，过渡到社会主义社会，如果没有人民自己的军队——解放军，我们能不能够得到胜利呢?也是不能够的。为什么呢?因为今天帝国主义还存在，美帝国主义还在支持蒋匪帮的残余力量，还在台湾行凶作恶，他们对于他们的失败和我们的胜利，是不会甘心的，他们时时刻刻在想办法来破坏我们的胜利，时时刻刻在叫嚣战争，准备战争，如果没有解放军来保卫我们的国防，保卫我们的海洋、天空和大陆，保卫我们的平原、山地和边疆，那我们就只有挨打，我们就不能够巩固已经得到的胜利，更谈不到发展已经得到的胜利。所以今天我们的国家能够这么繁荣强盛，我们大家能够这么安居乐业，我们是不能够忘记解放军的。"},{"type":"paragraph","text":"是去年七月吧，正当我们祖国第一座现代化的汽车制造厂举行奠基典礼的第二天——七月十六号，我们大家正在为这个重大的成就而欢欣鼓舞，可是就在这时候，在福建的海岸线上——东山岛附近，响起了炮声、枪声、炸弹声，原来我们的战士和蒋匪军在开火了，蒋匪军一万多人，还配合了伞兵部队，想要夺取东山岛，美帝国主义为了这场战斗，准备了四个月，可是结果怎样呢?由于我们的解放军狠狠地打击了敌人，三千多的敌人被歼灭了，其余的敌人，也纷纷逃走了，敌人的阴谋被粉碎了。"},{"type":"paragraph","text":"我们生活在安定的上海，平常听不到前线的炮声，闻不到火药的气味，可是解放军并没有一天停止过他们防卫祖国的任务，他们日日夜夜、时时刻刻站在自己的神圣岗位上，保卫着我们的幸福。单是去年一年，他们一共在浙江省和福建省沿海，收复了十二个岛屿，从去年一月到九月，就消灭了残余匪军和土匪一万三千多人。他们保证了社会秩序的安定，保卫了全体人民的安全，他们对祖国，对人民建立了伟大的功绩。"},{"type":"paragraph","text":"难道他们的功绩是很容易得来的吗?是轻而易举的吗?绝对不是的，我们的解放军，对人民对国家的功绩，是用自己的鲜血去换来的，是用自己的生命去换来的。在东山岛战斗的时候，当敌人的机关枪打得很厉害，我们的战士不容易冲上去的时候，我们的英雄张学栋，虽然已经受了伤，还是用尽了全身的力量，冲到敌人的地堡跟前，并且用自己的身体去塞住敌人的枪口，贡献了自己的生命，让兄弟部队能够完成歼灭敌人的光荣任务。"},{"type":"paragraph","text":"我们的解放军，就是这样能够为保卫我们大家的利益而牺牲自己一切的英雄，就是这样宁可献出个人的幸福来换取大家幸福的伟大人物。看，驻在上海的某部战士刘振德同志是怎么说的，他经常鼓励自己的同志说:‘为了保护人民的安全，越冷越要警惕，我们受些苦，就可以使上海的人民安全。’事实难道不是这样吗?不论是白天黑夜，不论是晴天雨雪天，不论是深更半夜当我们正在安静熟睡的时候，不论是天寒地冻当我们正在围炉烤火的时候，我们的解放军，为了保卫我们的幸福，他们在守卫，在巡逻，在寒冷的深山里，可以看到他们，在白雪铺满的桥梁上，可以看到他们，大家想想看，我们要是没有他们，我们能够过这么安定的生活吗?能够顺利地发展生产和建设吗?是不可能的!他们真是我们一时一刻也离不开的人，是我们最敬爱的人。今天，全国各地都已经展开对解放军的慰问工作了，因此我们就应该认真做好这个工作，向他们表示深切的感谢和关怀，表示崇高的敬意，热爱他们，支援他们，进一步加强我们和他们的亲密团结，为完成祖国社会主义建设任务而奋斗。"}]}