{"id":300508,"date":[{"year":1954,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1524","ytitle":"","mtitle":"无敌的战斗堡垒","ftitle":"","authors":["吴之非"],"text":[{"type":"paragraph","text":"吴之非"},{"type":"paragraph","text":"春节前后，海防前线的部队和人民显得特别欢乐。部队同志在为感谢人民的支援而干杯，沿海地区的人民为感谢军队保卫他们的和平生活而欢呼!这不仅因为几年来，军队帮助了沿海人民的翻身斗争和生产，沿海人民帮助海防战士建筑了“阵地之家”，还从几十里路外运来菜蔬和木柴；更是因为他们已经在共同保卫海防的斗争中，结下了深厚的友谊。这种友谊，是无敌的力量!"},{"type":"paragraph","text":"一次，为了某种需要，我们部队要到敌占某岛附近去一趟。那时风向不顺，部队同志和渔民们都很焦急。晚上的莫十点多钟的时候，一位富有航海经验的老渔民自动走来，领着部队同志入海了，直到第二天两点钟才回来。后来，部队同志才知道这位老人已经生病很久。部队同志准备给他报酬。但是，他却生气了，说:"},{"type":"paragraph","text":"“咦!这也得报酬，难道不叫我们参加海防斗争吗?”"},{"type":"paragraph","text":"同志们向他道谢，他说出了全体渔民心里的话:“你们保卫我们渔民生产，就是对我们最好的报酬!”就是因为这，沿海人民不惜自己的一切，来支援我们的海防斗争。"},{"type":"paragraph","text":"去年东山岛战斗的时候，东山岛北边大陆——云霄县陈岱乡有位七十多岁的李阿稻老奶奶，当她知道蒋介石匪帮窜犯东山，又看到英雄的战士们从她家门口走过，她便把做着饭的锅端起，换上了另一个锅烧开水。她烧了水，亲自把它挑到庄头。一路上谁也劝不住她。年青人说:"},{"type":"paragraph","text":"“大娘，你放下让我们挑，你老人家做一些轻便活!”"},{"type":"paragraph","text":"“好吧，你们年青的挑远些的，我来挑近的。”可就不见她放下水桶。"},{"type":"paragraph","text":"炎热的天气，在战斗的时候，水对战士特别重要是不必说了，但是李老奶奶家的柴火在这时候烧光了。这时，她环顾住屋四周，带着自傲的心情向她媳妇说:"},{"type":"paragraph","text":"“清锦!把椅桌、木柜给劈开来，快烧开水!”这些东西，是农民多少年的血汗换来的，谁都爱惜。但是，老奶奶知道，没有海防斗争的胜利是什么也是保不住的。"},{"type":"paragraph","text":"许多木具都烧光了，李老奶奶发急起来，她又环顾住屋的四周。这回，她自己动手把门板卸下，叫媳妇劈开来烧了。"},{"type":"paragraph","text":"“娘!没有一扇门，进出多不方便!”"},{"type":"paragraph","text":"“支援大军消灭敌人要紧，眼睛要往远处看!”李老奶奶这样告诉了她的媳妇。"},{"type":"paragraph","text":"这时候，我们部队已运来一车一车的木柴。老奶奶高兴极了，急忙和媳妇去领柴。轮到她，部队同志问:“你能烧几锅?”"},{"type":"paragraph","text":"“十锅!”她媳妇代她回答。"},{"type":"paragraph","text":"“不，烧六锅!”老妈妈的话引起了媳妇的惊异。"},{"type":"paragraph","text":"“娘，刚才你连门板都要烧了，巴不得多烧几锅，现在有柴火，你倒不积极了。”"},{"type":"paragraph","text":"“谁不积极!我已经盘算好了，领去烧六锅水的柴，节省点就可以烧十锅。公家的东西要爱惜!”"},{"type":"paragraph","text":"这是一位年老的农妇的动人事迹。"},{"type":"paragraph","text":"在这次战斗中，我们战士不仅身受到这样的热爱，还亲眼见到人民为了支援军队，献出了自己的宝贵生命。东山岛八尺门附近的农民林承祖就是其中的一个。"},{"type":"paragraph","text":"他从大陆载着战士们划着第一艘船开向八尺门渡口。这时，敌机正疯狂地封锁着渡口，子弹像急雨那样吱吱地落在船舷的两侧。船划到半路，一颗子弹打中了林承祖的肺部。"},{"type":"paragraph","text":"“怎么样?”一个战士马上跳上来问他，掏出自己的急救包给他扎上。"},{"type":"paragraph","text":"“没有关系!”林承祖接连往手心里吐口沫，桨仍然在他手里迅速地翻动着。这时，敌机的扫射更加猛烈了，子弹嘘嘘地擦过身边。当他发现那个战士正用身体掩护着他的时候，他激动地推开了战士:“不行，你们要准备去消灭那些狗养的。”这句话还没说完，一颗子弹又打进了他的肚子。他慢慢地显得无力了，但是他依然右手掩着肚子，左手使劲地划着桨，一直把战士们运到了登陆点，他才无力地放下了手。"},{"type":"paragraph","text":"这位农民就是这样英勇地献出了自己的生命。英雄人民的这种英雄业迹，永远鼓舞着海防战士。今年春节的时候，在海防部队的军民联欢会上，我不止一次地听到战士们说到这样的话:有了人民这样的热爱和支援，我们的海防，就是无敌的堡垒!不管它是帝国主义，还是帝国主义的走狗，只要它碰上这个堡垒，就会粉身碎骨!"}]}