{"id":300600,"date":[{"year":1954,"month":2,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1810","ytitle":"","mtitle":"可喜的萌芽","ftitle":"——看少年儿童美术作品展览会","authors":["凃克"],"text":[{"type":"paragraph","text":"凃克"},{"type":"paragraph","text":"中国福利会少年宫举办的少年儿童美术作品展览会陈列了七百多幅作品。我怀着愉快兴奋的心情，走过它们的面前，似乎每幅画都伸出热情的手来拉住我说:‘朋友!让我们来交流些经验吧!’是的，这些幼苗的成长，对于一个成年的专业美术工作者来说，该是多么的可贵而有价值啊!"},{"type":"paragraph","text":"我从每幅图画中获得许多新的启发。由于这些儿童的美术作品，是建立在一个无限广阔和新颖的生活基础上的，因而它反映了丰富而动人的生活形象。这对于我们美术工作者似乎还是很陌生的。因为如此，一种无法抑制的兴奋的心情，促使我把视线贯注在每一幅新鲜多样的画面上，细心地观察体味，体味又观察着这些新生的东西。"},{"type":"paragraph","text":"一进展览室，第一幅画就写着:‘我长大了做什么?’这是多么地吸引人呵!这些创作中，一幅一幅都说明了孩子们对于自己理想的正确看法。十一岁的陆树恺，他在第二幅画上，用着简朴大胆的笔法，画了一个学生和一个工人的形象，上面写着现在的我(学生)和将来的我(工人)，并且在工人身旁还陪衬一座现代化的工厂。"},{"type":"paragraph","text":"还有十五岁的刘灯明，他描写一个孤儿，生活在今天的毛泽东时代，获得真正的温暖和幸福，当他领到寒衣时就立即联想到要努力学习，锻炼身体，将来做个矿工，为祖国开发无穷的富源来感谢亲爱的祖国和毛主席!"},{"type":"paragraph","text":"孩子们以生动的画笔，写出了他们准备建设祖国、保卫祖国的各种愿望。"},{"type":"paragraph","text":"孩子们也以生动的画笔，描绘了他们的欢乐生活。他们画出了学校新建的校舍；画出了校内校外各种各样的活动；画出了国庆节人民广场的灿烂的焰火；……"},{"type":"paragraph","text":"这里还有很多具体的故事，闪耀着新中国少年儿童优秀的品质。光辉中学学生邓根生画出了他在暑假里面怎样跟同学一道帮助一位抱着孩子的妇女，把很多行李送到她家里；大沽小学学生倪巽年画出了有个下雨天怎样背着一位没有套鞋的同学回家；永安第一职工子弟小学学生徐金根画出了他的同学杨年宝怎样克服困难，上学不迟到。"},{"type":"paragraph","text":"孩子们都清楚的看到他们的前途。大场区坦石桥小学五年级学生杨进明细致的描绘了解放前、土改后与社会主义时期农村面貌的对比。解放以前的农民穿着破衣，在田里耕作，田地是荒芜的，他们的住屋是坍坏的茅草棚；土改后农民穿上了新衣服，筑起了砖瓦的住屋，田地里出现了耕牛，庄稼茂盛了，住屋的前面还加上了一只雄鸡；社会主义时期的农村则有了拖拉机、收割机，农民的生活更其改善了，住屋也更加大了。——孩子的画笔是稚嫩的，画面也很简单，但是他的观察是敏锐的，他的想像是丰富的，我们不能不为这样的作品感到深深的喜悦。"},{"type":"paragraph","text":"在‘祖国的早晨’这幅画面上，一个带着红领巾的号手，吹出嘹亮的号声，祖国的一切建设活动，像春天一样，百花盛开起来!"},{"type":"paragraph","text":"他们知道，他们都是未来的祖国的建设者。"},{"type":"paragraph","text":"孩子们也用画笔抒写了他们对于领袖的热爱，对于祖国的热爱，对于工人和农民的热爱，对于解放军、志愿军的热爱，以及对于劳动的热爱；抒写了他们对于普选、对于购买公债等等政治活动的热烈拥护。"},{"type":"paragraph","text":"他们也通过画幅来批评一些不好的现象。比如有的同学不爱护公物，有的同学没有好好学习。"},{"type":"paragraph","text":"王凤雷画的一幅‘努力学习准备参加祖国建设’，描写一个懒学生，坐在一只皮球上。身旁丢着书包、口琴和玩具，成绩单都从旁讥笑他，作业簿、教科书都从旁劝告他，鼓励他，并且向他打开布幔，指出祖国建设的远景，发出祖国建设需要有知识的青年的号召。作者刻划了这个懒学生的那种又惭愧又想下定决心，奋发起来，为建设祖国努力学习的神情，使人觉得这个孩子是有希望的。对于儿童心理的体会和描写是深刻和真实的。"},{"type":"paragraph","text":"又如吕沐风的一幅创作‘不要死钻一门功课’，也非常生动，并体现了全面发展教育的方针。"},{"type":"paragraph","text":"孩子们运用着可爱的艺术形象，表现了他们天真纯洁的性格，反映了他们今天的幸福生活，表达了他们对于新生活的热爱和远大的理想。"},{"type":"paragraph","text":"这种成绩是与中小学美术教师们的教育分不开的。"},{"type":"paragraph","text":"当然，这些作品还存在着缺点。小朋友们在思想上和绘画技巧上都有着一定的限制。需要美术教师们继续给予细心的帮助和指导。特别值得注意的是要防止单从抽象概念出发来要求孩子们创作；而应该从他们的真实生活出发，诱导他们进行创作。在这方面，学校的美术教师必须起主导作用。"},{"type":"paragraph","text":"这个少年美展，虽是萌芽，然而，我必须在这里向大家推荐，特别要向专业的美术家们推荐，我们要关心，要好好地培养他们；使这些新生的萌芽，不断的茁长壮大!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542o080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我们和海军叔叔联欢"},{"type":"paragraph","text":"育才中学初一学生　叶尧生</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶尧生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542o080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>祖国大建设，我们来学习"},{"type":"paragraph","text":"静安小学六年级学生　余名山(十五岁)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>余名山</FONT>"}]}