{"id":300618,"date":[{"year":1954,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2632","ytitle":"","mtitle":"匈牙利国家足球混合队在北京","ftitle":"","authors":["谢因"],"text":[{"type":"paragraph","text":"谢因"},{"type":"paragraph","text":"首都的二月，微风送来了暖意，盛极一时的滑冰场已经停止开放。在严寒的冬季里，体育活动总是比较少的，爱好活动的人们，深居了四个多月，很多人想:要是有几场精彩的球赛该多好啊!恰好在这个时候，驰名全球的匈牙利国家足球混合队到来了。"},{"type":"paragraph","text":"匈牙利国家足球混合队是二月十二日到达北京的，在一天半之内，五场比赛的十几万张门票全部售完。十三、十四两天的早晨，天刚刚亮，几个售票场所的门前已经排成了长长的行列，排在后面的人好容易挨到前面，但是票已经卖完了。华北、东北、内蒙等地区的体育工作者还派了参观团远地赶来参观。在这几天里，一张球票变成了极为珍贵的礼品。"},{"type":"paragraph","text":"四场友谊赛"},{"type":"paragraph","text":"匈牙利国家足球混合队(以下简称匈牙利队)在北京期间，除去他们自己分成白红两队举行了一场表演赛外，和中央体育学院足球队、火车头体育协会足球队、东北足球队、‘八一’足球队进行了四场友谊比赛。在这四场比赛中，匈牙利队以优越的足球技术，四战四捷，获十一球失一球。"},{"type":"paragraph","text":"‘知己知彼’，是作战的重要条件。匈牙利队对中央体育学院足球队的第一场比赛，对方的实力和特点彼此都不了解，中央体育学院足球队面对着世界第一流的一个强队，只得采取了以防守为主的战略，阵式是三个后卫，三个前卫、四个前锋的“三三四制”。所以在比赛时防守坚强，进攻力量不足。匈牙利队为了了解情况，在比赛时主要是把球控制住，让对方前来抢夺，以试探实力。中央体育学院队由于攻少守多，结果以零比二小负于匈牙利队。"},{"type":"paragraph","text":"第二场比赛是匈牙利队对火车头队。火车头队是中央体育学院队、‘八一’足球队等四队中实力较弱的一队，也是采取了防守为主的战略。进攻时五个前锋虽然一齐上去不是“三三四制”，但为了避免后防空虚，前卫很少助攻，所以进攻力量也是不强。结果四比零，匈牙利队胜。在这场比赛中，匈牙利队的灵魂——中锋苏查更显著地表现了他的惊人技术；他一人首先连续踢进两球，第三球也是由于他以假动作把对方后卫引开，给左内锋巴拉造成了良好的射门机会，踢进大门"},{"type":"paragraph","text":"第三场是匈牙利队对东北队。这场比赛，匈牙利队的苏查、瓦达奇、帕奇托尔等几个主力都未上场，实力显得稍弱。东北队比较迅速，采取了积极进攻的战略，前卫起了很大的‘助攻’作用，如右前卫张景天曾几次跑到对方罚球区前叩门，给予对方压力较大。比赛时，双方都是跑得快，抢得紧，自始至终都保持了旺盛的进攻精神，观众们都认为这是过去三场比赛中最紧张的一场。结果是三比一，使匈牙利队的球门来北京后第一次被攻破。东北队在这场比赛中的缺点是后卫传球不够准确，得球后往往使用长传，且常踢高球，屡次被对方截获；守门员弹跳力差，所输三个球中，有两个球是远射的高球。"},{"type":"paragraph","text":"第四场比赛是匈牙利队和‘八一’足球队交锋。匈牙利队的中锋苏查，内锋帕奇托尔、基什，前卫瓦达奇，后卫科瓦奇等主力全部上场，阵容极为坚强。‘八一’队士气旺盛，全面进攻，全面防守，踢来极为紧张。终以实力相差，‘八一’队以零比二负于匈牙利队。比赛中，‘八一’队前锋有四次越过匈牙利队后卫，把球运到罚球区内射门，本来在正常情况下可以射进的球，都因为队员有些紧张，未能成功。这四场紧张的友谊赛，每分每秒都吸引观众的极大注意。每一好球，观众齐声称赞；每一失误，观众又齐声惋惜。"},{"type":"paragraph","text":"高度的水平"},{"type":"paragraph","text":"匈牙利队在这四场比赛中，在各方面都表现了高度的水平。"},{"type":"paragraph","text":"首先是匈牙利队充分发挥了集体主义的精神。他们不是单枪匹马，或是两三个人来往传递，而是十一个人协同一体，全面进攻，全面防守。他们的进攻是从守门员和后卫开始的，如守门员接球后决不是乱踢‘大脚’，而是迅速地投掷给前锋或前卫，给与前锋或前卫以迅速进攻的机会。后卫得球后，也不是踢‘大脚’，认为把球盲目地踢过中线，就算完成后卫的任务了；而是准确地把球短传与前方。前卫是又攻又守，不但要保持前后方密切联系，避免脱节，并且在进攻中也占着重要的地位。在北京的几场比赛中，匈牙利队左前卫瓦达奇经常跑到对方罚球区内叩门，他们所赢十一球中有两个球就是瓦达奇踢进去的。前锋在进攻时则是经常跑到后半场接球，再把球运到前半场。"},{"type":"paragraph","text":"他们的防守是从前锋开始的，如他们的前锋往往在对方的罚球区内即与后卫抢夺，迫使后卫传带失误，取得进攻机会。"},{"type":"paragraph","text":"其次是他们有惊人的控制球的能力和令人捉摸不定的假动作。他们的头、胸、腿、脚各部，在接球，停球，传球，带球都极有功夫，在很小的活动范围内，能连续做许多巧妙的动作。球只要一到他们的脚下，别人休想抢去；在北京几场比赛中，很少看见他们带球被夺，或是传球失误。有一次他们在练习时，队员们踢弄球就好像我们中国人踢踺子一样。他们可以用脚内侧、脚面、脚外侧、膝盖、头顶使球起落一二十次，不落地上。"},{"type":"paragraph","text":"他们有了这样熟练的控制球的能力，再加上巧妙的假动作，真是神出鬼没，令人捉摸不定。看他向左，结果是向右；看他很慢，你赶到时，他又是其快无比。中锋苏查的转身射门以及‘漏球’‘佯射’等假动作，博得首都十数万观众热烈的喝彩。他们的控制球和假动作，并不是在盘弄球或是耍花样，而是每一个动作都有他的明确的目的和要求。"},{"type":"paragraph","text":"第三是他们进攻阵式灵活，经常交叉换位，掩护进攻，令人防不胜防。防守是‘三后卫制’，盯人很紧。"},{"type":"paragraph","text":"第四是他们有优良的体育道德作风。在几场激烈的比赛中，他们极少犯规，偶尔有对方的队员摔倒，他们就急去扶起致意，给我国运动员们树立了良好的榜样。"},{"type":"paragraph","text":"深厚的友谊"},{"type":"paragraph","text":"匈牙利队来到北京，不但给首都人民带来精湛的足球运动技术，还带来了兄弟般的深厚友谊。他们在北京期间，领队阿达姆·约瑟夫、总教练克莱邱维奇和教练狄特科士曾向中央体育学院足球队员作训练课示范。带领着队员们作完准备活动后，他们就分别教守门员、后卫、前卫、前锋练习接球、踢球、顶球、传球、带球等基本动作，并说明这些动作的训练方法。在教练时，他们总是非常热情和细致地讲解，重覆做许多次示范动作，直到队员们理解和学会为止。他们还特别根据队员们在比赛时所暴露出来的缺点，指出正确的动作。当他们看到队员学会一个动作时，就非常高兴，好像自己的学生学会了一样。"},{"type":"paragraph","text":"他们和东北队进行了友谊比赛以后，还和火车头足球队的队员们举行了一次座谈会。在座谈会上，匈牙利队的领队和总教练指出各队在比赛时的缺点和改进缺点的办法。在离开首都的前夜，他们又举行了一次报告会，做了关于足球技术的报告。这种无私的帮助和深厚的友谊，使人深受感动。"},{"type":"paragraph","text":"匈牙利队领队阿达姆·约瑟夫在表演赛的开幕式中说:他们将为促进中国人民的体育事业而贡献出力量。事实证明:他们是这样做了，并且已有了良好的成绩。"}]}