{"id":300634,"date":[{"year":1954,"month":2,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"学习朝鲜人民和志愿军艰苦奋斗的精神　为彻底实现国家总路线而努力","genre":"","count":"1783","ytitle":"","mtitle":"我感到最大的安慰","ftitle":"","authors":["陈翠嫦"],"text":[{"type":"paragraph","text":"第三届赴朝慰问团第四总分团团员　烈军属代表　陈翠嫦"},{"type":"paragraph","text":"去年十月，我光荣的参加了赴朝慰问工作。我所遇到的每一个朝鲜人民军和中国人民志愿军，当他们知道我是解放军、也是志愿军的母亲，而且是一位烈士的母亲时，他们就纷纷的拉住我的手，拥抱我，亲切地喊我‘妈妈’。他`们对烈军属的尊敬和热爱，是我永远也忘不掉的。"},{"type":"paragraph","text":"晚上，当我熟睡的时候，朝鲜人民军守卫在我的门口，朝鲜女招待员常常走进屋来，替我盖好破头。有一位人民军团长还要求做我的儿子，和我经常通讯。他几乎天天来看我一次，就是当我到别处去慰问的时候，他也来亲自陪着我走，说是保护妈妈。人民军的另一位团长也对我说:‘你是我的母亲’。当我们慰问任务完毕，就要离开他那天，他一定要把我留下，多住一天。经过代表们五、六次的解释，他才勉强的让我走了。他一直送我到很远很远的地方，分手时，他轻轻的讲了一声:‘妈妈保重’。以后，他又特地派人来转告我，要我保重身体。这些地方，都深深的使我感到中朝人民亲如骨肉，我常常为他们的热情激动得说不出话来。"},{"type":"paragraph","text":"中国人民志愿军爱护我的事情更是说不完了。有一次，我去慰问高射炮部队。在那面，我向他们致敬；此外，我谈了我个人的历史和祖国人民支持抗美援朝的情况。忽然间，无数本纪念册向我递来，英雄们都要我签名留念，我也请他们签名。一位二等功臣在我的纪念册上写了这样一段话:‘当我今天在朝鲜国土上，听到你英雄母亲的讲话，大大的鼓舞和坚定了我保卫世界和平的信心。’一位姓霍的作战参谋同我说:‘我愿做你的儿子。我记着妈妈的话，向妈妈学习，要以百倍的信心，更大的胜利来回答祖国。’我走时，他们是这样的恋恋不舍。我像他们慈爱的母亲似的，一个又一个的安慰和拥抱他们，他们才放我离开。可是当我坐在车上时，又有两位战士跑了过来，他们站在车翼上，拉住了扶手，隔着车窗，和我谈了许多惜别的话。车越开越快，许多代表都为他们急得高声叫喊:‘危险呀，快下来呀!’但是，他们好像没有听见似的，只是和我谈着。最后，他们关照我‘保重’，才跳下车子回山去了。"},{"type":"paragraph","text":"有一天，一位科长翻山越岭的跑来找我。原来，十五年前，他是我大儿字汝壁的老战友，知道我赴朝慰问，特地来慰问我。他对我说:‘今天你看到我，就像看到汝壁一样。’又说:‘在朝鲜战场上看到你，真是又高兴又难过。汝壁同志虽然牺牲十多年了，但他永远活在我的心中。一想起他，我就增加了力量，也增加了对敌人的仇恨。我要好好地工作，英勇地战斗才对得起他。十几年来，我也一直想念着妈妈。现在你抚育的儿女，已经一个个走上了革命的道路，你为人民做了很多事情，我向你致敬，我终身做你的儿子，永远将自己的一切献给革命。’听着他的话，我好久说不出话来。是的，我很难过，但我忍住了没有流下泪来。我抑制住了内心的痛楚，我鼓励他:‘你比我汝壁更加英勇，我更爱你，因为你对国家贡献更多。希望你为牺牲了的烈士报仇，为和平事业而奋斗，这是我最大的安慰。’"},{"type":"paragraph","text":"有一次，我们到一个团里去慰问，刚刚跳下车，正准备和欢迎我们的志愿军战士握手时，忽然听见有人在后面喊我:‘妈妈，你不认得我吗!’这声音好熟，回头一看，却是我的儿子汝强。这无意中的相逢，使我心里乐得开花。但对我儿子说来，相逢并不是无意的，原来志愿军首长知道我来，特地给他一个假期，让我们母子见面。志愿军首长对我们的照顾，真是何等的细致呵!"},{"type":"paragraph","text":"我细细的看着汝强，他兴奋的眼睛笑得像一条线似的，双颊红冬冬的十分健康。他穿着一套干净整齐的呢制服，胸前佩着令人骄傲的‘中国人民志愿军’的符号，在符号上面，还挂着几个立功奖章，其中银色的一个，好大!我问他这是什么?他说这是朝鲜政府给的二级自由独立勋章。汝强离开我还没有几年，在做母亲看来，他永远是一个孩子，他参军离开我的一天，我会为不能时刻照顾不懂事的孩子而难过，而如今站在我面前的他，却已经是英勇倔强的挂着勋章的战士了，这怎不叫我高兴得流泪呢!"},{"type":"paragraph","text":"我是六个孩子的母亲，我的五个儿女们都参了军。十几年前，我成为一个烈士的母亲，我的汝壁牺牲了。这样，我就只有四个孩子在部队里了。但我的孩子决不止四个，在这次赴朝慰问中，无数志愿军喊我为“母亲”，无数人民军也喊我为“母亲”，我感到到处都有着我英雄的儿子，而且我的英雄的儿子们正在干着最伟大的庄严的事情，我有什么不觉得满意，不觉得光荣呢!"}]}