{"id":300695,"date":[{"year":1954,"month":2,"day":26}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"4365","ytitle":"","mtitle":"祖国与荣誉","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报随第三届赴朝慰问团记者　姚芳藻"},{"type":"paragraph","text":"警卫连战士交给我一个小纸包，托我回国时带到他家里去，并且再三叮嘱我要他爱人把它好好的珍藏在箱底。我打开纸包来看，原来里面是几十张画着中朝人民并肩作战图样的小纸块。我曾经看到过二届赴朝慰问团送给志愿军的“打击美帝侵略者”香烟，因此我认得出这正是那香烟包装纸上的图案；显然，那位战士把图案一个个的剪下来是化了一些功夫的。"},{"type":"paragraph","text":"也许是我的疑问的眼睛引起了他的解释。的确，我有点不理解，把那些纸块带回去干什么?"},{"type":"paragraph","text":"“这是什么，这是祖国人民给我们的荣誉啊!”他自豪地说。"},{"type":"paragraph","text":"“祖国!荣誉!”我长久地浸溺在沉思之中。"},{"type":"paragraph","text":"以后，在朝鲜前线，我碰到许多与此类似的事情。一位三等功臣从他怀里摸出红领巾来，告诉我，祖国的少先队员寄来的红领巾，他是怎样努力争取才得到了这一条的；后勤处的一位处长指着他的“赠给最可爱的人”的茶缸说:在一次轰炸中，他冒着生命的危险跑到屋中去，就是为了抢救这一只茶缸；在班长聂清的房间里，我们看到了祖国人民给他的那一只因为藏了好几个月而已经发黑和枯萎了的苹果……"},{"type":"paragraph","text":"“这是祖国人民给我们的荣誉啊!”我无数次听到这一句话。"},{"type":"paragraph","text":"亲爱的朋友们，当你们送给志愿军一枚纪念章、一条手绢、一只苹果或一张照片时，当你们给他们写信喊他一声“最可爱的人”或“志愿军叔叔”时，你们会想到志愿军战士把这当作是最高的荣誉吗?你所寄送的东西也许已经淡忘，但这件慰问品却永远在志愿军战士的战斗生活中起着很大的作用。现在，让我来讲我所听到的许多慰问品、纪念品故事中的三个……"},{"type":"paragraph","text":"一、苹果"},{"type":"paragraph","text":"已经翻了好几个钟点山了，而似乎还在半山腰中。休息一会，平一下急喘的气后，志愿军战士们继续背上了五六十斤重的武器和粮弹，向大山迈开了脚步。"},{"type":"paragraph","text":"夜晚，没有月亮。天冷得该有零下好几度吧，但爬山使战士们汗流浃背。昨天才下过一场大雨，窄小的山路全是泥泞，站在这里俯视，下面却常常又是万丈深的峭壁。山峻、路滑，再加上天黑，许多战士跌了跤。"},{"type":"paragraph","text":"出了一身汗，而又吹进了寒风，聂清同志和其他一些志愿军战士一样，患了好几天病了。因此，同志们已经抢着背去了他的许多东西，现在背在他背上的只有被包什物和武器，但是几个钟点下来，他依旧觉得越背越重，彷彿像千斤重担，压得自己气也透不出来，而两条腿，更是重得连搬也搬它不动。首长说过:“完成千里行军，等于打好第一个胜仗”，自己在祖国解放战争中也曾经受过不少考验，还立过功，而报名参加了抗美援朝后，这一次难道竟……"},{"type":"paragraph","text":"通讯员气急吁吁的等在前面，看聂清走来，又要来抢背背包:“来，我来。”“不，我没问题。”聂清回答。怎么能让他背呢，他还小着哩；而自己呢，已经是一个老战士了，还有什么困难没有遇到过。"},{"type":"paragraph","text":"“班长，文工队小鬼昨晚给自己数了一下，你知道她跌了多少光荣跤?”"},{"type":"paragraph","text":"“多少?”"},{"type":"paragraph","text":"“四十五跤。”通讯员笑着笑着却冷不防也滑了一跤。这一下，他可笑得更厉害了。"},{"type":"paragraph","text":"聂清吃力地把他搀扶起来，也是笑个不停。"},{"type":"paragraph","text":"“咱在祖国千里路只需走十天，"},{"type":"paragraph","text":"没有这里一步难……”"},{"type":"paragraph","text":"不知是谁在哼着战士自己编的快板。"},{"type":"paragraph","text":"“偏是我生了这场倒霉的病!”聂清暗自埋怨着。"},{"type":"paragraph","text":"果真，一不留神，聂清也滑跤了；不仅如此，而且是滚下了峻险的山坡。满山的树枝和石块在他身边急急的擦过，割破了他的衣裳和皮肉；最后，他匆忙地拉住了一颗大树，才没让自己再滚下去。"},{"type":"paragraph","text":"聂清坐定后，人疲乏得好像瘫痪了一般，只觉得双腿越来越酸。揩去了额上的汗珠，抚摸一下痛楚的伤处，裤子里湿淋淋的一堆，他知道腿上跌出血了。刚巧公路上驶过一辆汽车，借着灯光一闪，当他看到血肉模糊的膝盖上露出来的骨头时，他的心都寒了。都看到了骨头了，伤势并不轻呵!腿原来是酸，现在更是阵阵作痛起来。再抬头望望那高峭的山壁，带病的身体、受伤的腿将怎样爬上山去，又怎样赶得上队伍呢。难道自己真的要掉队了吗?想到这里，聂清连站也站不起来了。"},{"type":"paragraph","text":"他没精打采的把手伸到急救包里去，却摸到了一只大苹果。"},{"type":"paragraph","text":"苹果又使他记起了安东人民热烈的欢送他们出国的场面。一位红领巾笑盈盈地向他行了个队礼，然后送上一袋苹果和糖果，亲热的喊着:“志愿军叔叔!”“祖国人民送给我这只苹果，是要我好好作战保卫祖国，现在仗还没打，千里行军只不过是第一个考验，我就这样掉了队，那还行!”聂清急速地包好了伤口，也不知是那里来的一股劲儿，他一骨碌的站了起来，攀着一棵又一棵树，向山坡爬去。"},{"type":"paragraph","text":"这时，通讯员和另一位战士已经爬下山来，找到了他。"},{"type":"paragraph","text":"“班长，你怎么啦?”"},{"type":"paragraph","text":"“跌了一跤，没关系，”聂清装作无所谓地回答:“我还受得住。”"},{"type":"paragraph","text":"“我来扶你吧。”"},{"type":"paragraph","text":"“不用。”聂清同志继续一步步艰难地爬上了山坡，终于赶上了队伍。"},{"type":"paragraph","text":"“山高没有我志气高，"},{"type":"paragraph","text":"路长没有我腿长，"},{"type":"paragraph","text":"………………”"},{"type":"paragraph","text":"战士在低唱着。"},{"type":"paragraph","text":"二、两战士"},{"type":"paragraph","text":"班里忙成一团，找火柴的找火柴，找打火机的找打火机，就是为了吸这一枝齐心烟。"},{"type":"paragraph","text":"这不是一枝普通的香烟，烟纸上特别印有“打击美帝侵略者”的字样，它是去年二届赴朝慰问团从祖国千里迢迢送来的。算起来，这枝香烟来到朝鲜已经七、八个月了，而当自己的班正接到战斗任务的今日，尤其在香烟缺乏的时候，友邻部队却送来了这一枝香烟。"},{"type":"paragraph","text":"“‘希望你们人人立功，个个当英雄!’”班长才念完慰问信，就激动地呼喊起来:“同志们，我们用什么来回答他们啊!”"},{"type":"paragraph","text":"“用胜利!用立功!”这是战士们雄壮的声音。"},{"type":"paragraph","text":"香烟点燃了，在一个又一个战士的手中传递着。谁又肯舍弃这一口烟，谁又肯不当英雄!连不会吸烟的小鬼毕颜良和杭五大也非吸它一口不可。"},{"type":"paragraph","text":"“小鬼，你也吸啦!”"},{"type":"paragraph","text":"“当然要吸。”毕颜良自豪地说:“吸了这打击美帝烟，咱还要抓美国俘虏回来!”"},{"type":"paragraph","text":"“咱也是。”杭五大也喧喧嚷嚷地。"},{"type":"paragraph","text":"“好!咱们一起干。”毕颜良抓住了杭五大的手，紧紧地握着。"},{"type":"paragraph","text":"可是一上阵地，才打下敌人一个碉堡，杭五大就负伤了。看到大腿上的鲜血，杭五大叫了起来:“啊哟!”"},{"type":"paragraph","text":"爬在前面的毕颜良回过头来看着年青的战友，敌人的子弹刚刚又打中了自己的手臂，毕颜良已经负了二次伤了。他也正有点心慌，不知道如何是好，究竟他还没有什么战斗经验呵!但是当遇到杭五大那双失措的大眼睛时，他突然变得镇静起来，一种强烈的责任感占据了他整个的心灵。他从杭五大的眼睛里感到战友彷彿向他要求什么，而他应该给他。杭五大是一个新参军的小鬼，还没有参加过战斗。记得上一次放哨，杭五大只站在三号山上而没有遵照班长的命令站到更前沿去，因此在小组会上受到过严厉的批评。他很需要别人的帮助。而自己是一个青年团员，青年团员有责任做出榜样帮助别人，尤其当后者正在接受严重考验的时候。"},{"type":"paragraph","text":"“毕颜良，你!”当杭五大发现毕颜良二处带花，他几乎要哭了出来。但他随即被毕颜良那种镇定、刚毅、倔强的神情震慑住了。"},{"type":"paragraph","text":"“没什么关系。”毕颜良带着杭五大继续向前爬去:“杭五大，平时咱们老说为毛主席增光，为祖国增光，现在就是时候了。我们出征时还说要抓俘虏来着，我可下决心一定要抓俘虏。”"},{"type":"paragraph","text":"“一定!”杭五大坚决的说，不知怎的，恐惧和疼痛在他身上渐渐消失了:“毕颜良，你负二次伤还在战斗，咱下火线就不是好种。”"},{"type":"paragraph","text":"前面又是敌人一个暗堡。他们两一心要抓俘虏，也没去考虑自己是伤员，力量是不是够。叫杭五大堵住敌人的枪眼后，毕颜良拔出一个榴弹，狠命的掷过去，“砰”地一声，暗堡炸毁了，只听得美国鬼子在里面惨叫着。"},{"type":"paragraph","text":"“缴枪不杀!”毕颜良用美国话喊着。"},{"type":"paragraph","text":"暗堡里钻出敌人的一个头来，问道:“缴枪不杀吗?”得到小勇士的肯定答覆后，这个怕死鬼才放心的招呼他的伙伴一起爬了出来，高高的举起卡宾枪和八粒块，投降了。"},{"type":"paragraph","text":"“怎么办呢?”杭五大又有点焦急了，究竟自己是两个伤员，又怎么押送这两个四肢健全的家伙呢!"},{"type":"paragraph","text":"“少说话!”毕颜良严厉的丢了战友一个眼色，似乎怪他洩漏秘密。"},{"type":"paragraph","text":"“他们又听不懂我的话!”杭五大有点不自在。"},{"type":"paragraph","text":"毕颜良已在对俘虏下命令了。两个高大的俘虏很驯服的在前面爬着。对准着敌人的背的，是冲锋枪的枪眼，我们两个负伤的青年志愿军战士握着枪在后面爬行着。一个背着卡宾枪，一个带着八粒块，互相看了一下，他们露出了稚气的胜利的笑容。"},{"type":"paragraph","text":"两副担架把毕颜良和杭五大抬到后勤部时，他们都是昏迷不醒的负伤三次的重伤员了，而他们的双手还紧紧的抱着卡宾枪和八粒块。一路上，说怎的，他们也不肯把这两样缴获品交给担架员背。"},{"type":"paragraph","text":"“请交给咱首长，”他们彷彿很清醒地亲手把卡宾枪和八粒块交给了后勤部的连指导员:“咱们做到了……”"},{"type":"paragraph","text":"三、红旗手"},{"type":"paragraph","text":"年青的志愿军红旗手王喜财同志还没有冲上主峰，就跌倒在山头上了。敌人的炮弹打断了他的腿骨，鲜血从裤里流了出来，流在被大炮轰翻了的北山的土地上，而他的手还紧紧的握着红旗。他继续吃力地慢慢地爬行着，肿痛的伤口阻碍着他前进，他痛苦地低下头来，却看到了佩在自己胸口的抗美援朝纪念章。金黄色的纪念章被作战的夜空照耀得闪闪发光。王喜财的孩子气的眼睛看着纪念章中毛主席的像，他突然震动了一下，他彷彿感到毛主席的关怀和督促。"},{"type":"paragraph","text":"“祖国给我这样高的荣誉，而我负了点伤，为什么只慢吞吞地爬……”王喜财责备着自己。纪念章给了他力量。他猛地站起身来，也忘却了剧痛，狠命的向山顶冲去。可是，断了的腿不再听他的指挥，没冲上几步，他又跌倒了，身子滚下山来，他用牙齿使劲地啃住了山上的泥土，碎石像小刀一样的刺着他受伤的腿，红旗染上了他的鲜血，他昏倒在半山腰中。"},{"type":"paragraph","text":"醒来的时候，班里的一位老战士正在给他包扎伤口。"},{"type":"paragraph","text":"他感激地看着老战士，伤心得流下泪来:“不必包了，我爬不动了。你代我完成任务，把红旗插到主峰上去吧。”他把红旗交给了老战士。当老战士准备离开他的时候，他又呜呜咽咽的哭起来。"},{"type":"paragraph","text":"“沉住气，小鬼，沉住气。”老战士难过地凝视着自己的小战友。彷彿是在昨天，老战士还听着他谈过自己的理想，自己的家和母亲，而他入团时庄严的誓言还在耳际响着，他还只是一个孩子，而他的生命的花朵已经是这样的灿烂、美丽。"},{"type":"paragraph","text":"“我还不能称为最可爱的人，我对不起这枚纪念章，我还没有完成自己的任务……”他一面哭一面讲。"},{"type":"paragraph","text":"“不，你是最可爱的人!”老战士被这样的激动着，甚至不知道怎样来安慰孩子。他只说出这一句话来。难道王喜财还不能称为最可爱的人?他热爱他，他要称赞他，而这是唯一最能表达自己心里的热爱和称赞的话。老战士回过身去，偷偷地抹去噙在眼角中的泪水。他望着主峰，眼睛里迸出了火花，咬咬牙，他拿起红旗向它急奔而去，彷彿是一阵狂风卷过了山头。"},{"type":"paragraph","text":"一直在看到那面染有自己鲜血的、被子弹打碎的红旗威严地飘荡在石岘洞北山主峰上，王喜财同志才安详地闭上了眼睛。"},{"type":"paragraph","text":"难道这只是对苹果、香烟或纪念章的爱?不，这是对祖国的热烈的爱在志愿军战士看来，苹果，这是祖国辽阔的果树园；香烟，这是祖国广大的工厂，每一样慰问品或纪念品，来自祖国，代表着祖国，而抗美援朝纪念章更集中了祖国人民的心意:“伟大、可爱的祖国呵，我们把她托付给你们了!”这就是最高的荣誉。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542q050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>两个高大的俘虏很驯服地在前面爬着。对准敌人的背的，是我们两个负伤的志愿军战士的枪眼；他们互相看了一下，露出了稚气的胜利的笑容。</FONT>"}]}