{"id":300652,"date":[{"year":1954,"month":2,"day":25}],"page":"8","source":"‘苏联妇女’","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1919","ytitle":"","mtitle":"心的礼物","ftitle":"","authors":["吴晔","鲍里斯·波列伏依"],"text":[{"type":"paragraph","text":"鲍里斯·波列伏依"},{"type":"paragraph","text":"四年以前，我偶然遇见了一位被迫离开她那久经苦难的祖国的中年希腊妇人，她对我讲述了她自己的平凡而同时令人惊异的经历。"},{"type":"paragraph","text":"她是一个普通的女人，一个家庭的母亲，长时期来她只知道热爱着自己的家庭。但是在为了祖国的独立与光荣的战争中，她失去了她的丈夫，接着又丧失了两个孩子，而她自己也就成为了一个坚强的战士。悲痛并没有摧毁了她，相反地却锻炼了她那坚强、真实、和勇敢的性格。当她从法西斯魔掌中脱逃出来后，在农民朋友们的保护下，在一个古老的枯井中，度过了六个月的漫长的冬季。在这寒冷而潮湿的井里，孤独和严重的疯湿病都丝毫不能打击她的勇气。她虽然被疾病折磨着，但始终是坚定地站在和平战士们的行列中。"},{"type":"paragraph","text":"她讲述着自己的惊人故事，同时她还告诉了我，从苏联作家所写的书籍中，她了解了苏维埃国家和苏维埃人民，而就是这些对于它们的想念，支持着她忍受了非人的痛苦，赋于她新的力量，以及对胜利的信心和为了斗争而生存的愿望。"},{"type":"paragraph","text":"请转告您的同志，苏维埃的文学家，——希腊的女爱国者请求说，——你们的国家，对于我们永远是和平的明灯，你们人民的命运，像引导着航海者的星辰一样，教导着我们怎样生活和斗争。"},{"type":"paragraph","text":"她特意学习了俄文，并阅读了许多我们的新书。她还要求我们尽可能多写些书——描写今日的苏联和苏维埃人民伟大的和平劳动。"},{"type":"paragraph","text":"在和这位勇敢的希腊妇人——完全失去了亲人的母亲，为自由和平而奋斗的热情战士——的谈话中，我产生了日后写作‘斯大林时代的人’的念头。这是一本描写在伏尔加—顿河运河的伟大建筑工程中和在莫斯科各工厂中我所看见的苏维埃劳动者的真实故事。"},{"type":"paragraph","text":"在这部书里，我还记入了和这位中年希腊妇女相遇的故事。我衷心地希望着她能谈到这些描写苏维埃人的平凡而不是虚构的故事，同时我更希望我的书能适合她的心意。"},{"type":"paragraph","text":"不久以前，出席世界妇女和平代表大会的苏联代表们，转交给我一些精美的礼物。一张包书用的封面，它是由被囚禁在阿维洛夫监狱——这是在她们不幸的国家中最可怕的监狱之一——中的希腊女政治犯们所编织成的。再有一个美丽的书签，它是由一位为了参加解放斗争而被判处死刑的母亲辛勤编成的艺术作品。在这些普通礼物中的最后一件——尼柯斯·别洛雅尼斯的康乃馨花。这朵娇艳的红绸花，也是在阿维洛夫监狱中的女囚徒们亲手做成的。从此以后，这朵花不仅将长久地放在我的书桌上，同时也将永远地占据了我的心。尼柯斯·别洛雅尼斯，他是一位希腊热诚的政论家，一位为祖国争取和平、荣誉和自由的积极战士，曾被逮捕而囚禁在监狱中。这位为了从希特勒占领下争取希腊解放而斗争的光荣英雄，虽然被判处了死刑，然而他的名字，不但在这个国家中为每个人熟知，而且每一个劳动者都深怀着敬意歌颂着它。为了想摧毁他的意志，他那年青和怀着孕的妻子，也和他同时被捕而关进了监狱。"},{"type":"paragraph","text":"所有正直的人士，都为这件罪行而震动。从世界上各个角落里，都发出了电报和信件到希腊来请求释放尼柯斯·别洛雅尼斯。写信的有著名的文学家、记者、演员、家庭妇女、从事各种工作的职业妇女和神甫等。"},{"type":"paragraph","text":"但是这些抗议并没有阻挡住刽子手们。死刑终于被执行，可是法西斯匪徒并不能摧毁英雄的意志。尼柯斯·别洛雅尼斯像往昔一样不屈地站在刽子手们的面前。在就刑时，他在上衣的钮孔中戴着一朵白色的康乃馨花，并满怀着和平力量必胜的信心而死去。"},{"type":"paragraph","text":"尼柯斯·别洛雅尼斯死后，囚禁在监狱中的希腊女爱国志士们用绸做了几朵康乃馨花。她们故意地把花做成了红色。这位优秀战士生前所带着的白花，已被他的血染成了红色……"},{"type":"paragraph","text":"现在这些礼物都放在我的面前，它们都是希腊妇女们出于内心的珍贵的礼物。当我看到了这朵在遥远而可怖的监狱中由希腊妇女们亲手做成的红花时，不禁使我想起了我新书中的英雄们——玛丽亚·罗日涅娃和巴甫·蒲里诺夫；优秀的掘土机手台米脱里·斯列布赫；卓越的电焊工玛丽亚·波德里娃和卓雅·波寥柯娃；罗甫诺森林区英勇的游击队员，伟大建筑工程的优秀机械师列夫·叶尔莫林；在伏尔加—顿河首次参加工作的年青工程师格丽塔·沙克拉诺娃。"},{"type":"paragraph","text":"当我瞧着这朵由许多亲切的手经过了监狱的铁窗把它带过了国境的红花时，使我想起了所有我们斯大林时代的人——普通的苏维埃人，他们继续生活在这本书的范围之外——我深深地感到了无限的愉快，因为由于在我们社会主义国家中这些一苏维埃人的实际生活，鼓舞了千百万个战士，使他们心中产生了和平力量，自由与光明必能制胜战争、法西斯主义和反动势力的信心。"},{"type":"paragraph","text":"谢谢你们的礼物，远方的希腊朋友们!它证实了我们的牢不可破的友谊—为了报答它我要多写些描写自己同胞——苏维埃人——的新书，按照你们的说法，他们的生活，宛如指路的星辰一样，将照耀着你们走向未来的道路。(吴晔译自‘苏联妇女’一九五三年第六期)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542p080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>心的礼物</FONT>"}]}