{"id":300613,"date":[{"year":1954,"month":2,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2163","ytitle":"","mtitle":"向现代化国防军迈进了一大步","ftitle":"——记解放军某高射炮部队文化学习的成就","authors":["李维民"],"text":[{"type":"paragraph","text":"李维民"},{"type":"paragraph","text":"一个夜晚，我和人民解放军高射炮兵某部第三营副教导员张德亮同志，谈起部队又化学习情况。"},{"type":"paragraph","text":"‘文化学习对我们部队的影响太深啦，它为我们建设现代化国防军扎下了根子。’他用两只手比划着说，‘如果我们把建设现代化国防军比做一段路程的话，那末，我们从一九五二年开始文化学习以来，正是在这路程上迈进了一大步!’"},{"type":"paragraph","text":"第二天上午，我来到了三营第九连。当我和这连年青的高射炮手们会面的时候，记起了三年前的情景。那是一九五○年的春天，他们驻在一个城市里。战士们亲眼看到敌机的疯狂轰炸，当时，多少工人紧握过他们的手，多少孩子紧贴在他们的身边说:解放军叔叔，狠狠地揍那些‘流氓’吧!这些刚刚踏上战斗岗位的高射炮手们，也个个气得什么似的。他们具有共同的心愿:把来犯的敌机打下来。"},{"type":"paragraph","text":"排长张金泰缓慢地、用着沉重的声调对我说:"},{"type":"paragraph","text":"“解放战争的时候，敌人的飞机多么疯狂啊!有时候简直擦着高粱梢飞。我们气急了，一个班或一个连，一齐躺在地上朝飞机打枪，可是它稍飞高点，我们就没法治啦。经过对空作战，我才知道光有高射炮，没有一定的文化水平，掌握不了技术，也是白搭!”"},{"type":"paragraph","text":"大家都知道，当时不只高射炮兵才有这样的心情，就是站在海岸线上的哨兵，翱翔在天空的飞行员，巡游在海洋里的水兵，工作在病室里的白衣战士……，绝大多数的人，都这样深刻地体会到:“不提高文化水平，就不能迅速前进!”"},{"type":"paragraph","text":"人们就是怀着这样急切的心情，从一九五二年六月起，投入了热火朝天的文化学习运动，经过一年的文化学习，部队的面貌大大地改变了。"},{"type":"paragraph","text":"一天上午，我抽开张金泰的装满了书籍、教材和笔记本的抽屉，顺手揭开一本黑皮的新本子，这是一本兵器学笔记。里面已经写了五十多页。字体写得非常端正，一行一行非常整齐。"},{"type":"paragraph","text":"“这是你抄的吗?”我问他。"},{"type":"paragraph","text":"“是我抄的。”他的回答使我不由得想到:他从小只上过半年学啊!"},{"type":"paragraph","text":"我又打开一本硬纸皮的本子，字写得没有上一本端正、整齐。"},{"type":"paragraph","text":"“这是你以前抄的吧?”我又问。"},{"type":"paragraph","text":"“这是我刚学高射炮兵的时候，请别人抄的。那时候，我还不会抄笔记呢!”"},{"type":"paragraph","text":"我和张排长走到第三炮班的时候，看到四个炮手在进行操作。在他们熟练地操作完毕之后，我才知道这四个炮手有三个是没有上过一天学的。在以前，他们有时学一个零件名称学一二十遍还记不住；学习一两年还学不好一个炮手的技术，现在他们每一个人都初步学会三四个炮手的技术了。张排长对我说:“同志们都会看教材、记笔记啦，学习军事技术比以前进步快多了!”"},{"type":"paragraph","text":"他望着我，边想边说着:"},{"type":"paragraph","text":"“近来，我一想起我们人民解放军的将来，眼前就出现了一支像苏联军队那样的军队，不管是装备、文化水平和军事技术，都‘噹噹’的，我和许多熟悉的同志也都站在这个队伍里。”他越说越高兴，脸上露出了抑不住的微笑。"},{"type":"paragraph","text":"我们的指挥员们，如同在战斗和工作中一样，在学习上也都是走在战士们的前面的。"},{"type":"paragraph","text":"我去见第九连的王同成连长的时候，他刚上过军事课。课上完了，但是同志们都没有走开，都在三三两两地有兴趣地研究着刚才上过的课。他对我说:"},{"type":"paragraph","text":"“要在以前哪——我在上面讲课，有的人就在下面打起瞌睡来啦。”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“我讲得不好啊!那时，我还看不懂军事教材，提纲也不会写，讲得乱七八糟，弄不到一块去，战士们怎能爱听呢?”"},{"type":"paragraph","text":"的确，王连长因为文化水平低，在工作上不知碰到了多少困难。最使他难忘的，是有一次连里布置修筑工事，那时他是排长，因为不会写，只好凭着脑子记，可是工事要多少宽，多少长，多少深，多少厚……这么一大堆数目字，一个脑子那能装得下呢?结果，工事修筑起来了，一检查弄错了尺寸，只得拆了重修。部队大规模开展文化学习运动以后，他不但很快把第五册算术学完了，还自学了初中算术中的开方。"},{"type":"paragraph","text":"他用粉笔在地上画了一个长方形的图，向我讲解开平方在防空作战中的用途:"},{"type":"paragraph","text":"“假如说我们连队保卫这一个目标，”他用粉笔指着图上的一个记号说:"},{"type":"paragraph","text":"“敌机要想轰炸这个目标。我们要把这个飞机打下来，就得尽量让敌机飞得近一些再发炮，这样才能更有把握；但是，又不能让它飞得太近了，因为我们不能让我们保卫的目标遭受敌机轰炸。那怎么办呢?究竟在什么时候发炮才恰当呢?”"},{"type":"paragraph","text":"我注意地听着他讲解。"},{"type":"paragraph","text":"“那就要计算。根据当时敌机的高度和速度，算出它飞到那里开始投弹，就可以炸到目标。要算出这个，不光要用加、减、乘、除，还要用到开平方，这些我现在都学会了。”接着，他假设了敌机的高度和速度，迅速地列出几道算式，然后又指着目标左上方画着的一只飞机:"},{"type":"paragraph","text":"“这样，我们就会知道，如果敌机在这里投弹，我们保卫的目标就会被炸到，那么，我们必须在敌机还没有飞到这里以前的最有把握的时机打掉它。”"},{"type":"paragraph","text":"一个晴朗的早晨，我走到一个山顶上。这里有高射炮连队的战士们执行着警卫任务。高射炮连队的战士们，有的在严肃地执行着自己的任务，有的利用早饭前的空隙时间，在阅读着新发来的报纸、书籍和教材。"},{"type":"paragraph","text":"为了祖国和人民，为了建设一支强大的现代化的国防军，我们每一个战士和干部是这样不疲倦地学习着、前进着。"},{"type":"paragraph","text":"在艰苦的战争年月里，就是他们，冲破敌人的火网，拘着几十斤重的炸药送进敌人的地堡眼里；是他们，端着刺刀和敌人肉搏在战壕里……在这战火纷飞的日子里，胜利天天从他们的刺刀尖上闪过。那时候，我们的指挥员夸耀自己的战士为“小老虎”。今天，胜利又天天从他们的笔尖上闪过，他们将成为长上“翅膀”的“小老虎”了。"}]}