{"id":300798,"date":[{"year":1954,"month":2,"day":28}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2326","ytitle":"","mtitle":"新组长","ftitle":"——泰山南麓纪事之二","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"一位女同志，匆匆忙忙的带我上泰山南麓的马湾村，说那边有一个高小毕业生当了互助组的组长。到了马湾村，她又介绍我认识团支部书记。然后，年轻的团支书就给我讲了这个故事:"},{"type":"paragraph","text":"马湾村有个贾康肃互助组，一九五二年春天组织起来的时候只有六户。后来，村上农民见到互助组组员能获得政府的肥料贷款，于是竞相加入，很快的，互助组发展到二十六户。"},{"type":"paragraph","text":"政府发放肥料贷款后，有的新加入的组员，见好处已经得到，就退出了互助组，重新单干去了。"},{"type":"paragraph","text":"互助组长贾康肃，是个诚实淳朴的老农，干活第一等，可是没文化，有理说不清。眼看组员退出互助组，心里很难受。互助组记工委员贾子良，过去做小贩，识字也不多，记工没经验。秋收以后结工算账分收获，算了十多天，还是算不出一个名堂来，有的记得多了，有的记得少了，有的分得多了，有的分得少了。大家满肚子意见，说人家参加互助组都多打粮食，俺参加了互助组反而收得少了。贾康肃眼看弟兄们争争吵吵，心里真焦急。可是光急没有用，结果还是拆了伙，互助组在秋收以后垮了台。"},{"type":"paragraph","text":"十月小阳春，村里开了群众大会，乡长在会上把国家在过渡时期总路线说个端详，说社会主义工业化远大目标快要达到，到那时，大伙办大合作社，用机器耕地了。乡长又说互助组是社会主义的苗，眼前顶要紧的事情就是把垮了台的互助组重新整理起来，然后组织农业生产合作社，走社会主义的桥梁。贾康肃听着听着，心里直跳；可是又暗自想道:‘乡长讲得真对。但咱组大伙不齐心，没有人会讲道理，又没有记工算账的，看怎么个整理法?……’"},{"type":"paragraph","text":"贾康肃正在苦恼着。"},{"type":"paragraph","text":"一天，来了一个浓眉大眼小伙子，他叫贾登雅，是个高小毕业生，又是青年团员，年才十八岁。说是要帮助贾康肃整理互助组。"},{"type":"paragraph","text":"贾康肃一听，喜出望外；但是半信半疑。就问:"},{"type":"paragraph","text":"‘登雅!你不是准备上城吗?’"},{"type":"paragraph","text":"贾登雅笑了笑，回答道:‘上城为了建设社会主义祖国，搞互助组也是为了社会主义，还不是一样!’"},{"type":"paragraph","text":"‘咳!这一下你说对了，咱互助组正需要你们这帮小青年呢。’"},{"type":"paragraph","text":"贾登雅在夏天里从高小毕业出来后，没考上中学，曾经苦闷了一个时期，认为自己是一个青年团员，在家干活，没有机会参加祖国工业建设，很可惜。后来，乡党支部派他上县城出席宣传员代表会议，听了首长关于党在过渡时期总路线总任务的报告，知道要达到社会主义工业化这个远大目标，不光是一项工业建设，还必需从事许多方面的工作，彼此配合；知道在农村工作，同样是为了争取社会主义工业化，为了祖国建设。于是他很快的下定决心，献身给农业的社会主义改造事业。经过与村长商量后，首先从整理贾康肃互助组开始。"},{"type":"paragraph","text":"贾康肃有老经验，贾登雅有新思想，二人一搭一档，开始订起互助组的整理计划来。"},{"type":"paragraph","text":"贾登雅跑到原来的组员家里，说明过去互助组为什么会垮台，说明今后应该怎么经营才合理，说明组织起来的好处。大伙听贾登雅说得怪有理，又见登雅这个小青年也准备参加互助组，也就动起心来。"},{"type":"paragraph","text":"贾登雅见群众动了心，于是召集十二户代表开了一个会，讨论怎样把互助组整理起来。贾登雅向大伙说，要把‘冬闲’变成‘冬忙’。又领导大家订了个冬季生产计划:冬锄、打石头、推土、贩白菜。立即行动，自己带头，又亲自算账计工。"},{"type":"paragraph","text":"五天以后，一结算，八十一亩麦地三天内冬锄完毕，根绝了明年虫灾，五个人打石头打了二百四十车；四个人推土推了一百二十车；三个人贩白菜也收入六十万元；还有……。大伙一见成绩，个个心里开了花。贾登雅计工算账又不错，大家分外满意。组员贾兴岱说:‘冬闲季节也有收入，明年咱组可更不得了。’"},{"type":"paragraph","text":"贾康肃见互助组已经整理起来，而且大伙情绪高涨；也就心满意足。可是贾登雅却看出群众情绪高涨主要因为收入增多，还是不巩固，于是又找贾康肃和组里骨干、转业军人王富生进行研究，然后召集组员开会，讨论今后互助组怎样订计划，怎样订制度，怎样使计工算账更正确。大伙说:‘登雅说的，咱们都赞成!’"},{"type":"paragraph","text":"然后，贾登雅提出了一个新的问题，讲了把粮食卖给国家的道理，说要把咱组的余粮也卖给合作社。这一下，有的组员低下了头，不说话了。贾登雅父亲第一个站起来说:‘我不卖!’"},{"type":"paragraph","text":"贾登雅的事业，碰到了困难，可是他一点也不灰心。他说:‘要没有困难，也不叫工作了。’他决定先打通父亲的思想，再来一次带头。"},{"type":"paragraph","text":"登雅父亲贾正肃，平时埋头干活，省吃俭用，可就是脑筋不开通。他把今年收上的五百斤余粮，关在一个小仓里，清晨出去时，打开锁，摸一摸；晚上回家时，又打开锁，摸一摸。说是咱家干了好几辈子活，才算这几年仓有余粮，谁也不能动它，将后给闺女换一进瓦房。"},{"type":"paragraph","text":"贾登雅想了想，记起在县里开宣传员代表会议的时候，首长曾指示大家要帮农民算三笔细账。于是贾登雅就跟父亲算起细账来。"},{"type":"paragraph","text":"细账一算，可算动了父亲的心眼。父亲回忆起当年被国民党匪军抢粮，又被抓去，打个半死，家无粒米下锅这些苦日子；想起解放后分进土地，吃饱穿暖，去年还挣进一头黄牛、造了二间新房子，今年又多了五百斤……贾登雅又把今后更美好日子给父亲讲了讲；把多打粮食，支援工业建设对发展农业的关系，从头至尾，详详细细，讲个明白。"},{"type":"paragraph","text":"第二天，贾正肃跑到村长面前，说:‘给登雅一说，死脑筋也开通了，我卖五百斤!’"},{"type":"paragraph","text":"村里传开了贾正肃卖粮的故事，贾康肃互助组组员们说:‘他也卖五百斤，咱岂能落后!’于是有的重报，有的追加，全组一共卖了五千多斤。成了马湾村的模范互助组。"},{"type":"paragraph","text":"最近，互助组民主改选组长，一共十二票，贾登雅得到十一票。"},{"type":"paragraph","text":"‘谁的一票没投他呀?’我问讲故事的团支部书记。"},{"type":"paragraph","text":"他低下头，显出羞怯的笑容，似乎有些说不出口:‘咱没投。’"},{"type":"paragraph","text":"我正准备探明这中间的原因，并要求团支书指定时间，让我去访问贾登雅。那位匆匆忙忙陪我上马湾村的女同志，坐在一旁，嗤——的一声笑了出来，指着浓眉大眼的年轻的团支书说:"},{"type":"paragraph","text":"‘贾登雅就是他呀!’"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542s050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>于是贾登雅就跟父亲算起细帐来</FONT>"}]}