{"id":300782,"date":[{"year":1954,"month":2,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"为和平而斗争","ftitle":"——记匈牙利优秀运动员普希卡士和布冉斯基","authors":[],"text":[{"type":"paragraph","text":"匈牙利有两个足球选手曾经被选为和平代表，和以苏联为首的和平民主阵营的坚强战士们在一起，为和平事业进行不懈的斗争。这是匈牙利运动员的荣誉，也是所有为和平而斗争的全世界运动员的荣誉。这两个优秀的运动员便是匈牙利国家足球混合队队长普希卡士和右后卫布冉斯基。"},{"type":"paragraph","text":"普希卡士一九二七年四月二日生于布达佩斯郊区基司配斯，父亲是一个锁匠，喜欢足球运动。在旧社会的时候，失业经常威胁着这个家庭，普希卡士的幼年生活是很苦的，唯一的快乐是和孩子们踢足球，由于父亲的教导和自己的努力，他在十岁的时候便参加基司佩斯体育俱乐部的考试。专家们认为他的球技很好，让他参加了儿童足球队。普希卡士十六岁的时候，虽然足球技术已有了很大的进步，但是他不大喜欢田径和体操等项目训练，他不了解足球运动员为什么要练习体操和田径。"},{"type":"paragraph","text":"一九四五年，匈牙利解放以后，他明白了如果要从事体育运动，必须拿起铁锹来工作，因为大多数运动场都成了废墟；他投身建设祖国的行列中，为着幸福的生活工作着。同时，他做为足球运动员的前途是更加宽广了。一九四五年，他第一次穿上选手制服，在与奥地利队的比赛中，他首先踢进一球，最后匈牙利队以五比二获胜。一九四九年，基司佩斯体育俱乐部加入了人民军体育俱乐部(即亨维德体育俱乐部)，这为普希卡士和他的同志们开辟了无限的前途，他们获得了最好的教育和一切适合进修的优越条件。普希卡士在劳动人民党的教育下，成为了一个阶级觉悟很高和才能优越的运动员，通过自己的生活经历，他看到了劳动人民的美好前途，他明白了体育运动的重要任务。到现在为止，他已经五十多次穿着匈牙利人民共和国国徽的运动衣参加比赛了。"},{"type":"paragraph","text":"普希卡士的优点不仅在于他的足球才能，同时他是一个勤勉、谦虚和乐观的人，他热爱自己的工作，热爱社会活动，热爱和平事业，在匈牙利足球队与其他各国球队的竞赛中，普希卡士成了一个出名的运动家，他不但左脚球是杰出的，同时又是一个好中锋和好队长，他把自己的足球事业当做保卫和平事业的一部份。因此，他没有把自己局限在绿色的草地和足球之上，他使自己成为匈牙利人民共和国的最积极的建设者之一，他在参加匈牙利第一届和平大会的接力赛跑的时候说:‘我们匈牙利的青年运动员热爱和平，因为只有在和平中我们才能工作，才能建设。’"},{"type":"paragraph","text":"第三届匈牙利和平代表大会选举普希卡士为出席世界人民和平大会的匈牙利代表团团员之一，和著名的作家、公众领袖、先进生产者一道，普希卡士向全世界人民表示了匈牙利运动员保卫和平的决心。他在大会上发言说:‘我们要以运动竞赛来加强国际间的友谊，和巩固和平阵营。’布冉斯基是匈牙利多洛格煤矿的先进工人，他采用了斯达哈诺夫工作方法，在生产上获得很好的成绩。同时他又是一个优秀的足球运动员，是匈牙利足球队的右后卫。由于他的生产成绩和十四次参加重要比赛的功绩，被选为和平代表出席了和平大会。"},{"type":"paragraph","text":"在足球竞赛中，他认为自己是代表匈牙利人民共和国的运动员，是在苏联领导下的和平民主阵营的一个战士，参加比赛就是为和平事业服务。因此，在比赛中表现运动员的风度和真诚的友谊是运动员的重要任务。事实证明，匈牙利足球队的竞赛活动，增强了运动员之间的友谊，受到广大观众的同情和热爱。布冉斯基曾经说过:‘我知道西方有许多人向我们叫嚣，企图掠夺我们所建设的新工厂、学校、医院、桥梁、运动场以及我们新的采矿机器，他们挑拨战争，煽动人民间的仇恨，要想使人民互相倾轧，破坏和平。……但我们是坚定的，我们决不让步，我们不要战争，匈牙利的运动员不愿在战场上会见别国的运动员，我们只要在足球场上和他们相遇。尽管帝国主义计划战争，我们要争取和平。这就是我在工厂中加倍生产的原因，这也是我认真地参加足球训练的原因。……在将来，如果我在煤矿中和足球场上能够多做一些工作，我将更为满意。’"},{"type":"paragraph","text":"(本文采用‘匈牙利新闻’等材料改写)纹"}]}