{"id":300758,"date":[{"year":1954,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1569","ytitle":"","mtitle":"我们试用了活动地图","ftitle":"松江省呼兰第一中学地理小组","authors":["邹正"],"text":[{"type":"paragraph","text":"上学期，我们小组里画图感觉最大困难的是经济地图，每周要制两张或三张；如果画的特别细致一点，每张图要化费三、四个小时，每周工作时间就要被画图占去大部分。所以每天总是忙着作图表。成了一个很大的负担。小组里为了解决这个问题和搞好教学，提高质量，保证教具供应及时，特别的研究一下普希金教授对中学地理教学的意见，普希金教授说:‘地理课是和图片有着密切关系的，某一堂如果不利用地图或不充分利用地图是不能想像的。’从这段话里，我们深深的感到地图的必要性和在教学上起的重大作用。"},{"type":"paragraph","text":"普希金专家并指出，在图上讲公路、铁路时，为了使学生看的更清楚明显，教师用红带子钉在地图上，例如:讲西北的天兰铁路和兰新铁路等，如果用有色的带子把已成线和正在动工中的铁路标出来，不只明显、直观，并且能指出发展的前途。又如讲油田时，也可以应用象形的油井架子标示出来。讲煤矿、农产时，都应这样。"},{"type":"paragraph","text":"我们深深的体会了这种精神。研究的结果，用各种代色的符号代替图上的图例。我们就这样作了一个试验，并且也做了本国经济地理的观摩教学，结果收获很大，以后全校便使用了这种方法。现把这种方法作如下介绍:"},{"type":"paragraph","text":"一、课前准备。"},{"type":"paragraph","text":"首先按本国地理的标准，做好一张轮廓图，上面填好省界和主要河流，并做好这堂所要使用的符号，假如你要讲煤和铁，你就把煤铁的符号涂上颜色，扎上大头针，装在盒里，以便上课时使用方便，并节省时间。"},{"type":"paragraph","text":"二、怎样使用?"},{"type":"paragraph","text":"当教者讲到祖国有着丰富资源铁时，就把已经预备好的中国轮廓图挂在讲台前，等你议到铁的产地鞍山时，就要将你预备好的涂有颜色的符号扎在鞍山的位置上。如接着讲大冶、龙关等地方，都用同样的方法。这样，学生很清楚的看到了铁的产地和分布以及发展的前途和未来的远景。接着讲煤的产地，也用同样的方法。这样，一直到讲完，符号一个个都清楚地标志在地图上了。学生看得非常清晰，并且引起了学生更大的学习兴趣和注意力。下课时先将符号拿下来收好，随后将图卷起。再堂假如讲石油和食盐，依然用这个方法和这个图，只要把符号换一下就可以了。"},{"type":"paragraph","text":"三、检查教学效果。"},{"type":"paragraph","text":"在检查教学效果上，利用这种方法也非常方便。例如:教者问:‘中国铁矿分布在什么地方，它在地理位置上重要性如何?’学生到讲台前先将老师准备好铁的符号，在挂图上按产铁的位置安好，以后指图说出其位置的重要性。通过这种方法，检查学生对地图知识和科学知识是否能相互结合起来，这是一种最有效的方法，并且学生在课后便于复习和记忆，给他在脑子里留下深刻的印象。"},{"type":"paragraph","text":"四、教学效果上的优点:"},{"type":"paragraph","text":"(1)比过去一张图上用图例代表四、五样的矿产明显而清晰的多，学生看起来清楚省劲便于记忆。"},{"type":"paragraph","text":"(2)学生过去认为经济地理的工业区和原料产地最容易记混，通过这种方法在记忆上也不混乱了，并且引起了学生对地理学习的兴趣，改变了学生对地理的枯燥认识。"},{"type":"paragraph","text":"(3)教师在使用上，灵活方便，在讲述时能交代清楚，并通过挂图便于即时检查学生学习效果。"},{"type":"paragraph","text":"(4)符号明显，屋内较远的同学也能看得清楚，不会与其他物产混同而认不清。"},{"type":"paragraph","text":"五、还有那些好处?"},{"type":"paragraph","text":"(1)一张轮廓图只要不坏就行，能使用很长时间，每堂要讲什么课换一下图上的符号(和画上的图例要取一致)就妥。"},{"type":"paragraph","text":"(2)可以减轻地理教师作图表的问题，也免去了工作的忙乱现象。能节省出百分之九十以上的画图时间，如果把这个时间加在备课上，那在教学效果上收获是更大了。"},{"type":"paragraph","text":"(3)在本国经济地理上就有二十二个图，假如再使其明显一些，每张混合物产图要分开来画，就要画出一百多幅单项图，再加上必要的补充图那就更多了。用活动地图只要换一百多次符号就可以解决这个问题了。不但节省时间，又能节省纸张和颜料。"},{"type":"paragraph","text":"(4)这种活动地图不仅能用在地图上，更适合一切计算图表和比较表等，都能明显的标示出来。"},{"type":"paragraph","text":"这样的方法，对节省开支、节省时间和提高教学效果都有其重要的意义。(邹正执笔)"}]}