{"id":300762,"date":[{"year":1954,"month":2,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1822","ytitle":"","mtitle":"射阳行(三)","ftitle":"萌芽和成长","authors":["范琰"],"text":[{"type":"paragraph","text":"范琰"},{"type":"paragraph","text":"在晴朗的早晨，合东乡更显得动人。"},{"type":"paragraph","text":"灌溉沟渠里还留下昨晚刚结上的一层薄冰，没溶化的白雪给它镶上一条窄窄的银边，肥大的青菜叶子上铺着白霜。"},{"type":"paragraph","text":"我们坐在老黄家门口，让太阳晒得暖呼呼的。穿着长棉袍的老何正指手划脚地告诉我们许多社里的故事。他那辆钢架上缠满了花布条的新自行车和黄家的那辆新“钻石牌”靠在一起，阳光照在那雪亮的龙头和磨电灯上，闪耀着刺眼的光芒。"},{"type":"paragraph","text":"“老范”，老何突然停住，问起我，“你说说看，什么叫作社会主义思想。”"},{"type":"paragraph","text":"正在这时候，迎面来了一个穿着灰色新哔叽短棉袄的人，亲热地招呼我们。"},{"type":"paragraph","text":"老何一看见他，就笑着说:“来，坐下吧，老杨，你来说说。”"},{"type":"paragraph","text":"被叫做“老杨”的人看上去也不过三十挂零，笼起两只手，笑容满面地说:“我有什么好说的，要不是亏了大家社员，我杨为实那有今天?”"},{"type":"paragraph","text":"他还是对我们讲述了自己的遭遇。"},{"type":"paragraph","text":"老杨的家原来住在海边，靠着捉鱼打草过活。六岁上，就死掉了父亲，娘带着他替地主干了十四年的雇工。后来又流浪到苏南，跑来跑去总离不开给地主干活，娘也累死了。他自己拖着一家五口，吃着地主吃剩下的馊饭馊菜过了廿多年。"},{"type":"paragraph","text":"苏北解放后，他听见共产党在北边分田，穷人都有地种，有饭吃。老杨高兴得流下眼泪，马上带了一家大大小小，半讨饭、半赶路的赶回苏北，好容易吃尽千辛万苦来到这里亲戚家后，一打听，田早就分完了。"},{"type":"paragraph","text":"他满肚皮的高兴，被泼上一盆冷水。"},{"type":"paragraph","text":"这一家五口没田没地，头顶一片天，脚踏人家土，老杨眼看人们都高高兴兴地在自己土地上耕种，又急又伤心，自己只好做零工过日子。"},{"type":"paragraph","text":"讲到这里，老杨眼里闪动着泪光:“我就住在这个生产合作社附近，社员看我人口多，负担重，特别照顾我，就说前年过年时候吧，五个人合盖一条破棉被，眼看连饭都吃不上，还谈过年?到了小年夜，一家急得直哭，……”"},{"type":"paragraph","text":"接着老何对我们解释:“是这样的，那一年是我们生产合作社成立后的第一年，虽然不是大丰收，可是社员过个不愁吃、不愁穿的快活年还不成问题。也不知谁提起了老杨，都替他着急，眼看这一家子连年都过不成，要是搁在以前，谁愿意管这事啊，说也怪，那天提出后，大家都说老杨是我们邻居，劳动又好，不管怎样，我们也不能让住在眼皮傍边的弟兄连年都过得愁眉苦脸呀。就这样，大伙决定从公积金里抽出十万元叫我送到他家……”"},{"type":"paragraph","text":"在一旁听呆了的老杨急着更正:“不是十万，是廿万。”"},{"type":"paragraph","text":"“别性急呀，”老何笑着说:“话总得说全，十万元送去了，隔了一天，大伙又想到一个年十万元能做点什么事，又叫我送十万去。你看他，这有什么了不起的，偏记得这么牢。”"},{"type":"paragraph","text":"这个强壮的中年人听了这话，好像抱屈似的:“不，同志，我出娘胎卅多年，除了亲生娘，还有谁替我想得这么周到啊?说实话，从那时起，我跟社里就好像有什么连着似的，越想越爱。”"},{"type":"paragraph","text":"太阳爬上了竹竿，又上了屋顶，大青菜叶子上白露溶凝成为一颗颗水珠。天气显得有点发燥了。老杨解开了他的短袄，露出了穿在里面的绒布短挂，他擦了擦潮润的前额，接下去:"},{"type":"paragraph","text":"“年一过，社里的黄成贵主任来对我说，‘老杨，我们已开过会了，大伙都讲你生活苦，经济不好。参加了社后，有保障，你看怎样?’同志，有这样的好事啊，听了这话，我那眼泪就像开了条小河似的直往下流。可是接着一想，我没田没地，怎样入社呢?我的心又冷下去了。”"},{"type":"paragraph","text":"“我正想说又不好说的时候，他们倒先讲了:‘怕什么，你也知道我们是按土地四成，劳动六成分红的，你好好劳动还怕挣不了你一家吃的。’我想想真穷胡涂了啊!”"},{"type":"paragraph","text":"从去年起，老杨就以劳动入股参加了这个农业生产合作社。这一入社呀，社员们对他就像对待亲人似的，马上分给他半亩种菜地，让他一家不愁菜吃。老杨两口子那份感激劲儿真是说也说不上来。"},{"type":"paragraph","text":"去年大丰收后一结算，老杨一家就分到了六百七十多万。他买了两间茅屋，一家做了一百多万的新衣新裤，买了三床新棉被……，还存下了二百四十多万。比起那有十八亩地的单干户袁家，他还多拿到九十多万元呢。"},{"type":"paragraph","text":"他激动地讲完了自己的遭遇后，又说:“谢谢社员们，这年头真不同啦，真承你们的情。”"},{"type":"paragraph","text":"老何赶紧推着:“这是你自己劳动得到的报酬嘛，关社员什么事?”他转过身朝着我们:“社员大家都晓得要动员所有的单干户、互助组来办好合作社，把小社变成大社，光我们几户好，永远富裕的道路一百年也走不到。”"},{"type":"paragraph","text":"听了这个故事，我们的眼眶也透着潮润，我忍不住对老何说:“老何，你自己已经找着了你刚才那个问题的答案了。”"},{"type":"paragraph","text":"对面的小路上突然响起一阵铃声，打断了我们的谈话。远远望去，在那阳光下，十几个踏着新自行车的农民，正一路有说有笑地朝镇上飞驰而去。"}]}