{"id":300829,"date":[{"year":1954,"month":3,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2196","ytitle":"从去年十一月开始实施粮食计划收购和计划供应以来","mtitle":"国家粮食政策获得巨大的胜利","ftitle":"国家收购粮食的数量超过了解放以来任何一年的水平　计划供应初步实施结果有效地保证了城乡人民的需要","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　国家从去年十一月开始实行的粮食计划收购政策，由于中国共产党各级组织和各地人民政府的巨大努力和全国农民爱国热情的高涨，已获得巨大胜利。截至今年一月底的统计，国家从一九五三年七月开始在市场收购和计划收购的粮食总量，已占国家购粮计划的百分之八十五以上，其中最近三个月的收购量，超过了一九五二年十一月到一九五三年一月三个月的百分之一百二十六。从目前各地农民售粮情况看来，国家购粮计划可能超额完成。到一月底止，国家收购的粮食的数量，比去年同期增加了百分之七十以上，超过了解放以来任何一年的水平。"},{"type":"paragraph","text":"我国有计划建设时期开始，各项建设蓬勃发展，要求国家能掌握充分的粮食，以保证供应各城市、工矿区、集镇以及广大农村中的缺粮户的需要，保障粮价稳定、支援工业建设。一九五三年我国粮食的产量已超过战前年产最高水平百分之十，比一九四九年解放初期，增产了百分之四十五以上，但由于我国农民习惯于“用一点钱、卖一点粮”，而且由于自由市场的存在和私商投机的影响、有“待价惜售”的心理，相当影响了国家购粮计划的完成。因此必须在全国范围内展开计划收购粮食的工作，动员有余粮农民把余粮的大部分卖给国家。这次计划收购的粮食只占农民手中余粮的一部分，而且价格公道，计划收购价格比一九五二年平均收购价格提高了百分之八左右。全国卖粮农民因此就增加了大约三万亿元的收入。"},{"type":"paragraph","text":"各地在开展粮食计划收购运动时；首先是自上而下地召开干部会议，在干部了解了政策并经过重点试验取得经验后，再全面展开计划收购运动。这个运动的声势和规模，都可以和我国伟大的抗美援朝运动相比拟。全国参加粮食计划收购的有数百万干部。他们到达农村后，首先大张旗鼓地向农民宣传国家在过渡时期的总路线，耐心地向农民说明出售余粮对国家和自己的好处。广大农民认识了出卖粮食支援工业建设和争取社会主义美好前途后，“卖爱国粮”的热情普遍高涨。首先出卖大批余粮的是共产党员、青年团员和参加互助合作组织的农民。参加生产合作社和互助组的农民，粮食打的多、卖的多，为全体农民建立了榜样。东北、华北、河南、陕西等地三、四万个农业生产合作社和互助组带头卖粮，推动了售粮运动。松江省桦川县星火集体农庄出售余粮一百八十多万斤和山西长治专区九百八十四个农业生产合作社集体卖粮的行动，受到广大农民的敬仰。桦川县建设村有十二户农民出卖余粮都在一万斤以上。“买余粮光荣”已成为农村新的风尚。"},{"type":"paragraph","text":"和生产密切结合是计划收购运动中突出的特点，“卖余粮扩大生产”和“支援工业建设”，是农村售粮运动中的响亮口号。全国各地在计划收购时，都领导农民“打生产谱”着手，最后又订出了售粮计划，在计划收购工作基本结束的地区，当地党和政府就领导农民开展迎接春耕的生产运动。"},{"type":"paragraph","text":"农民经过总路线的教育后，参加互助合作的生产积极性大大提高。中共各地党委根据这种情况拟订了今年发展农业互助合作计划。山西省各地党委和政府部门在制订粮食收购计划的同时，制订了发展农业生产合作社的计划。今年全国农业生产合作社由现有的一万四千多个可能发展到四万五千个左右，互助组也将有广大发展。目前，各地农民参加互助合作发展生产的运动已逐步展开。"},{"type":"paragraph","text":"【新华社北京廿八日电】　去年十一月份以来，国家在广大城乡先后开始实行粮食的计划供应工作。粮食的计划供应是在国家实行计划收购的同时实施的。这一政策初步实施的结果，有效地保证了广大城乡人民获得必需的粮食，粮价稳定。劳动人民普遍拥护国家这一有历史意义的措施。"},{"type":"paragraph","text":"粮食的计划供应是国家按照城乡各阶层人民生活现状的需要水平，供应必需的食粮。这个工作在去年十一月份首先从北京、天津等大城市开始，继即普及到中小城市和农村。到一月底止，全国已有十三个中央直辖市、一百五十六个中等城市和全国县城及重要集镇，在共约六千万以上的居民中，实行了粮食计划供应。经过三个多月来的工作，大、中城市的计划供应已开始走向常规。各大区农村的计划供应正在全面展开。中南区有三百六十九个县城和三万多个乡开始了计划供应。据估计，粮食计划供应政策在全国实施后，将有城市居民和农村的缺粮农民共两亿人口可以有保证地得到必需的食粮供应。"},{"type":"paragraph","text":"各地实行计划供应的三个月来，国家每月粮食销售量日趋稳定，粮食市场秩序良好，粮价稳定。如以一九五零年三月全国物价开始稳定时全国二十五个主要市场粮食批发指数为一百，今年一月全国二十五个主要市场的粮食批发指数，和计划收购计划供应前一样，仍然稳定在一九五零年三月基数以下，即百分之九十六的水平上。"},{"type":"paragraph","text":"大部分地区在开始计划供应时，都对居民进行了充分的宣传教育，并深入调查需粮情况和农村余粮情况，计划供应办法，各地有所不同，但一般是规定或控制供应量，固定供应区，由消费者凭证购粮，或者是召开乡人民代表会议，缺粮户经过民主评议后，由政府发给购粮证，前者大概多是城市和工矿区，后者多是小城镇和农村。去年十一月北京开始实行计划供应后，遍布全城的售粮站秩序很好，家庭主妇们没有感到什么不便之处。广大城乡人民在懂得计划供应就保证了他们能在粮价稳定的情况下得到所需的足量食粮后，都表示热诚拥护。当面粉定量供应的消息传到北京同仁医院建筑工地时，全场工人鼓掌欢迎。西安市郊农民把“购粮证”叫做“保险证”。"}]}