{"id":300827,"date":[{"year":1954,"month":2,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1640","ytitle":"","mtitle":"射阳行　(四)","ftitle":"繁荣","authors":["范琰"],"text":[{"type":"paragraph","text":"范琰"},{"type":"paragraph","text":"我们在镇上的一条大街上走着。"},{"type":"paragraph","text":"供销合作社的门口挤满了人。十几个营业员满头大汗给顾客选择和包扎货品，柜台外面那些等了好久的顾客在叫着:‘同志，快一点，这回轮到我啦。’"},{"type":"paragraph","text":"一匹匹的布被搬到柜台上，一下子就只剩下卷布的衬板了。一辆吊着做样品的自行车被买主取了下来，立刻，又一辆新的被挂了上去。"},{"type":"paragraph","text":"还是在乡下的时候，我们就听说过这个供销合作社的主任亲自化了四十三天的时间，千里迢迢地跑了大大小小十几个城市为农民采办货物的故事。"},{"type":"paragraph","text":"费了好大的劲，我们才能侧着身子穿过了这闹哄哄的人群，上了合作社的楼。"},{"type":"paragraph","text":"楼上靠外一间是社干部的宿舍，但是已经成了堆自行车的‘仓库’，猛一看人们晚上不是睡在床上，而是睡在自行车堆上似的。"},{"type":"paragraph","text":"在里面一间房子里，一位中年人热情地招呼着我们:‘我就是这里的主任。’"},{"type":"paragraph","text":"‘很忙吧?主任同志。’"},{"type":"paragraph","text":"‘没什么，’他笑着说，‘其实，我们去年准备的货比过去只有多，可是购买力提高了啊。正好赶上去年大丰收，要是我们不能随农村经济要求急速发展的话，群众不肯放你过门的。’"},{"type":"paragraph","text":"去年夏天，棉花长得正好的时候，供销社就急着四处找货源了。他们向江西景德镇要瓷器，向杭州要剪刀，向宜兴要陶器，向上海要工业品，向……。"},{"type":"paragraph","text":"眼看货架上的货一天少似一天，门市部天天有人来提意见。"},{"type":"paragraph","text":"雪白的棉花堆成了山，大丰收的喜讯飞也似的传开来。"},{"type":"paragraph","text":"这时，供销社的干部又喜又急，喜的是大丰收，急的是这个大丰收后的春节可有点难过。社主任被这丰收的喜讯‘逼’出了社门。"},{"type":"paragraph","text":"他带着卅亿的货款，还有那迫切和希望的心情直奔盐城县，想找货源，但是一跑上门，所得到的只是‘同情你们，暂时还很少办法’的答覆。"},{"type":"paragraph","text":"社主任苦笑着坐上长途汽车，沿途到海安、泰州、扬州，得到的答覆和盐城没有什么不同。"},{"type":"paragraph","text":"他只好南渡长江，上了南京，心想到了省社总可以解决问题吧。一到省社，把要货单朝上一交，省社看了说:‘要这么多，又是名牌货，不行，介绍你们到产区去吧。’"},{"type":"paragraph","text":"拿着介绍信，他到了溧阳、宜兴、张渚等土特产产区，总算买到一点陶器、竹器的期货。"},{"type":"paragraph","text":"回头，他到了无锡，施尽了各种方法，才一共买下了二、三亿元货物，距离那卅亿的目标还差得远，就是运到了镇上，也没几天好供应的。"},{"type":"paragraph","text":"这时，社主任一心只想到上海。"},{"type":"paragraph","text":"十二月初，他到了这个大城市，住了七天，东拼西凑，也只弄到了一千六百斤的饼干、两千五百斤的什锦糖，五千六百多万元的丝绸，一百八十匹的花色窗帘布，还有点印花被单、蝶霜、香皂、热水瓶……，至于皮箱、帆布箱、自行车、缝纫机、胶鞋、布匹还不能解决问题。"},{"type":"paragraph","text":"春节越来越近了。社主任心想再不多带点货色回家，这个年要过得烦心了。"},{"type":"paragraph","text":"十二月底他回到了镇上。"},{"type":"paragraph","text":"社主任这次‘远征’，一共化了四十三天，才完成了预定购货计划的一半。"},{"type":"paragraph","text":"他讲完了自己的故事后，总结似的说:‘今年我们一方面要加强为农业生产服务，现在已经准备好了肥料和部分的农业药械；对消费供应方面也要了解需要，搞好供销计划，这样才不会像去年那样被动，说到头，计划才真是重要的。’"},{"type":"paragraph","text":"离开了供销社，我们又到了闹哄哄的国营百货公司。"},{"type":"paragraph","text":"那个年青的百货公司主任告诉我们一个故事。"},{"type":"paragraph","text":"去年在丰收季节中，一个老大爷来布匹部买被面，挑来挑去都不中意，最后营业员从货架上拿出一幅过去很少卖出的花团锦簇的什锦缎被面，打了开来，鲜艳的颜色直耀人眼。这位老大爷才笑咧了嘴:‘对呀，是要这样的货色，现在和从前不同啦。’"},{"type":"paragraph","text":"要是看看两年前这个百货公司的门市部，我们就不难懂得这位老大爷的话了。"},{"type":"paragraph","text":"两年前，这个门市部只有一间门面，甚至连个摆货物的玻璃橱都没有，柜台是砖头砌成的，门市部的营业员只有两个人，那年上半年每天营业额只有四、五十万元。现在，这个门市部是五间门面，还要盖新的。去年大丰收后，平均每天营业额是六千万元，单是布匹就占去了二千八百万元。"},{"type":"paragraph","text":"显然，农民需要急速的增长，几乎弄得百货公司的同志手忙脚乱。‘有什么法子呢?’主任虽然这么说，但是仍然掩藏不住那发自内心的喜悦。"},{"type":"paragraph","text":"在回到招待所的路上，我们一直在想着合东乡黄成贵同志对我们讲的话:‘只有支援了工业建设，我们农民的生产和生活才能得到更大的发展和提高。’"}]}