{"id":300826,"date":[{"year":1954,"month":2,"day":28}],"page":"8","source":"文学报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2011","ytitle":"","mtitle":"“瓦良格”号的功勋","ftitle":"","authors":["王毓麟","斯杰潘诺夫"],"text":[{"type":"paragraph","text":"斯杰潘诺夫"},{"type":"paragraph","text":"每年二月九日，苏维埃人民怀着深刻崇敬的心情回忆着俄罗斯的军舰——巡洋舰“瓦良格”号，炮艇“高丽”号——的海员们的不朽功勋。半世纪以前他们曾在朝鲜仁川和日本舰队进行过一场势力悬殊的战斗。"},{"type":"paragraph","text":"一九○四年二月九日由十四艘军舰组成的日本舰队，野蛮地破坏了国际公法，封锁停泊在中立港口仁川的俄罗斯军舰“瓦良格”号与“高丽”号。日本的海军上将命令俄罗斯军舰投降，不然的话将向抛锚停泊的军舰开火。"},{"type":"paragraph","text":"——俄罗斯人决不投降——“瓦良格”号司令官这样的回答说。"},{"type":"paragraph","text":"“瓦良格”号的司令官海军上校符·弗·鲁德涅夫和“高丽”号的司令官海军中校格·普·别良耶夫下决心将用战斗来冲破敌人的封锁驶往旅顺口去。"},{"type":"paragraph","text":"鲁德涅夫对巡洋舰的全体船员说:——我们要突破日本舰队和它作战，不管它多么强大，我们决不把自己的军舰让给敌人，要战到不能再战的时刻，战到最后一滴血……——"},{"type":"paragraph","text":"水手和军官们全都赞同这一个决定，他们准备牺牲，决不使俄罗斯舰队的荣誉蒙受耻辱。一点也不惊惶奔乱，他们安静地、踏实地准备着这一场力量悬殊的战斗。"},{"type":"paragraph","text":"停泊在仁川的外国舰队的船员们，都惊异着俄罗斯人的无畏和勇敢。当“瓦良格”号和“高丽”号拔锚驶往大海时，外国舰队的船员们都整队排在甲板上，向俄罗斯舰队致无上的敬意。仁川港的居民——朝鲜人——亦在岸上向俄罗斯的船员们敬礼欢送。"},{"type":"paragraph","text":"俄罗斯的军舰刚驶往大海，一支由六艘巡洋舰八艘鱼雷艇组成的日本舰队挡住了它的去路，日本舰队共计有二二三门炮，而俄罗斯舰队的炮要比日本舰队少五倍，日本人是只有处在这样一种力量优势下才敢于向这二艘俄罗斯军舰进攻，事实上俄罗斯军舰仅“瓦良格”号有战斗力，“高丽”号炮艇是一艘陈旧逾龄的军舰。"},{"type":"paragraph","text":"日本海军上将以胜利者开恩的姿态，用信号命令俄罗斯军舰投降，鲁德涅夫不加答覆，于是一场力量悬殊的激战开始了，风暴开始了，炮弹攻击着“瓦良格”号。"},{"type":"paragraph","text":"穿过日本舰队的阵线冲往大海是唯一的正确决定，必须自水手至军官全都勇敢无畏，坚忍不拔才能达到，鲁德湼夫深刻的了解俄罗斯船员们的勇敢果断，深信在战斗中他们决不会动摇，“瓦良格”号的船员们中决找不到一个懦夫和怕死鬼。"},{"type":"paragraph","text":"负伤的军士斯米尔诺夫，在他还没有因流血过多而昏倒之前，他仍坚忍地继续驾驶“瓦良格”号向规定的方向开去。当他昏倒后醒来，恢复了知觉，便立刻又站上自己的岗位。背部负伤的舵手斯涅基列夫一直到战斗结束都没有离开他的岗位一步。鲁德涅夫的传令兵契波索夫两手全负了伤，但仍拒绝到里伤所去，并且说除非他战死了才能离开他的司令官。"},{"type":"paragraph","text":"“高丽”号军官厨房中雇用的炊事员克里什道芬柯，已经是个上了年纪的人了，可以退休离开军舰，但是他却向司令官请求仍任用他为海军志愿兵，允许他继续在舰上服役。"},{"type":"paragraph","text":"他说——我这个俄罗斯人并不是个没有用的人，在战斗前，不能像个胆小的老鼠，在危难的时候，离开军舰——"},{"type":"paragraph","text":"在整个战斗中，克里什道芬柯一直跟随着司令官，不曾离开过他的身边。"},{"type":"paragraph","text":"当“瓦良格”号在吃水线下被炮弹打穿时，海水穿过煤仓涌进锅炉房，司炉日格列夫和舒拉符列夫打破了煤仓的门，冒着生命的危险，在航行中修补军舰。"},{"type":"paragraph","text":"俄罗斯海员们所表现的无畏勇敢精神，奋不顾身和英勇行为的例子，还可以举出很多。在这次战斗中每一个人都是英雄。这种集体英雄主义不仅使俄罗斯舰队能够进行力量悬殊的战斗，并且给予敌人严重的打击，日本巡洋舰“浅间”号舰尾的炮塔被俄罗斯舰队的炮火击毁，舰长的指挥塔亦被打掉；另击沉一艘鱼雷艇；二艘巡洋舰，还有二艘巡洋舰受到致命的打击。“瓦良格”号在这场战斗中共发射了一一○五发炮弹。"},{"type":"paragraph","text":"但是力量相差得太悬殊了。"},{"type":"paragraph","text":"“瓦良格”号上的炮全被打坏了，周围的炮手大部分因伤亡而离开了战斗，舰侧被打穿的洞已经裂了开来，海水穿过裂开的洞不断地向舱内涌入，已无法阻止海水从入口进来，巡洋舰逐渐的往海里下沉。"},{"type":"paragraph","text":"为了从将沉没的军舰上，撤退船上的船员们，尤其是那些受伤的人，鲁德涅夫决定驶返仁川停泊。“瓦良格”号来到停泊的港口时，发出了船只遇难的信号，法国、英国、意大利军舰上的船员们都来救援俄罗斯的船员。只有美国船“芬司勃鲁克”号司令官凯·马歇尔坚决拒绝救援俄罗斯的船员。"},{"type":"paragraph","text":"“瓦良格”号的船员遵照鲁德涅夫的命令，打开了舰底的水门，“瓦良格”号沉到海底去了，然后俄罗斯的船员们又炸毁了炮艇“高丽”号。"},{"type":"paragraph","text":"二艘俄罗斯军舰抵抗日本舰队的史无先例的战斗，就这样结束了。"},{"type":"paragraph","text":"“瓦良格”号的光荣是永远不会暗淡的，它的光辉的事迹永远不会在我们人民的记忆中消失!这个伟大的功迹将永存不朽，在勇敢的人们的心中鸣响，鼓舞着人们仿傚学习。我们的红海军在它以后的历史时期中，证实了我们苏维埃的红海军战士是有资格来承担“瓦良格”号和“高丽”号英雄的光荣的继承者，他们用自己的无畏勇敢的精神，在伟大的卫国战争中，打败了敌人，捍卫了自己的社会主义祖国，使这个光荣的传统增添了无限的光辉。(王毓麟译自苏联文学报一九五四年第十七号)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\542s080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“瓦良格”号击沉了日本巡洋舰，水兵们在炮塔上欢呼。</FONT>"}]}