{"id":300890,"date":[{"year":1954,"month":3,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2228","ytitle":"","mtitle":"战斗在建设岗位上的英雄们","ftitle":"","authors":["锺锡知"],"text":[{"type":"paragraph","text":"本报记者　锺锡知"},{"type":"paragraph","text":"站在“教室大楼”的司令台上，迎着暖和的阳光，我们看到了建筑部队的整个营地。在数百亩方圆的平地上，矗立着几十幢新式楼房和竹架瓦房。平坦的砂石马路像蜘蛛网一样向远处伸展着。解放军同志们忙碌地来来往往，到处挂灯结綵，敲锣打鼓，他们在迎接自己的亲人——慰问人民解放军代表团的到来。我们简直难以相信，在这里，一年多以前还是蔓延着两三尺高野草的荒地，今天却成了为祖国创造财富的基地。"},{"type":"paragraph","text":"当我们进一步了解了这些建筑物建造的过程，并且看到了战士们在生产建设中数以千计的创造发明之后，我们更惊叹人民解放军的英勇和智慧，他们是怎样火热地在为着祖国社会主义社会的早日到来而贡献出自己的全部力量。"},{"type":"paragraph","text":"这是全国人民慰问人民解放军代表团到达建筑部队进行慰问的一天。这一天，我们和这支英雄部队的战士们见了面。就是这支部队，他们在解放战争中参加过多次有名的战斗，揍得国民党匪军望风而逃；就是这支部队，他们在全国解放之初，接受了艰苦的剿匪任务，获得了歼灭土匪特务×万多人的辉煌战果；就是这支部队，在祖国和平建设中以战斗的姿态刻苦钻研技术，在短短的八个星期的技术训练之后，战士们已经掌握了砖木结构和钢铁结构建筑所需的基本操作。一年多来为祖国创造了巨额财富。"},{"type":"paragraph","text":"这支部队根据国家基本建设的迫切需要，经过八周的技术训练，就正式参加施工。在学习中，战士们表现了钢铁般的意志和毅力。战士们说:“天热火热，没有我们学习心热；”“铁硬石硬，没有学习决心硬。”好多同志白天在地下用指头比划着学，晚上睡觉时在肚皮上比划着学；有的同志临睡时还把砖头捧进房里来，放在床前学砌墙法；有的同志把学习名词编成顺口溜，白天念，晚上念。战士们边学边做，苦学苦练，在旧社会里要学几年才能学会的操作技术，战士们只学了几个月就学会了。某部战士在“决心磨烂石头，困难见我发愁”的口号下，艰苦钻研，在测验中获得了平均九十分以上的成绩，本来不识字的同志，现在能够参加房屋的放样工作了。在短时间的技术训练后，整个部队按时投入了建设热潮。"},{"type":"paragraph","text":"在实际施工操作中，战士们更表现了艰苦奋斗、苦学不倦的精神。某部战士在短短的几个月里盖屋九万多平方公尺，参加建设以来，涌现了功臣模范××××名。这个成绩的得来不是轻易的。刚开始的时候，连打石子都有很大困难，战士们举起鎚子打石子，往往打在手上，流的血染遍了石头。在磨石子的工程中，百分之九十的同志手心磨起泡。战士们在零下五度的天气里，照常施工，天热到华氏一百二十度的时候也照常施工，抓紧时间超额完成任务。战士们并开动脑筋，增产节约，为国家积累财富。有一个战士因为爱护工具像褓姆爱护小孩一样，被大家称为“材料褓姆。”"},{"type":"paragraph","text":"战士们的英勇业迹是谈也谈不完的。刚到部队吸引代表团注意的是一座高耸云霄的大水塔，我们都急于要知道关于这座水塔的故事。亲手把这座水塔建造起来的解放军某班长——现在的一位工程小组长，向我们作了介绍:部队刚来的时候，这里没有水源，吃河水要传染吸血虫病。怎么办呢?领导上就决定自己动手造水塔。时候正是冬天，在施工时逢到严寒的困难，战士们提出了“与气候作斗争，与时间赛跑”的口号，在零下两三度的寒冷气候下坚持工作。为了要保证水塔建筑的质量，所有的材料如钢筋、黄沙和石子等都要用清水一遍两遍的洗刷后才能按装，战士们的手浸在水里洗刷材料就好像钢刀扎着一样，有的同志磨得满手是血，但还是坚持住。在缺乏施工经验的情况下，能把这座容水五万介仑的大水塔建成，这是一个奇迹。但水塔终于建造起来了——预定四十五天的工程提前十三天完成。我们的战士就是这样用自己的双手开拓了新环境，创立了新生活。"},{"type":"paragraph","text":"在我们脚下的教室大楼是一幢四层楼的新式大厦，它是钢筋混凝土与砖木混合的建筑结构。这幢精美的大厦的建成，显示了战士们高超的劳动技巧。施工前，营造厂的人不敢相信能盖起来，他们说:“要盖嚒，最多也只能盖两层。”整个大厦的建造采用了东北先进经验——平行流水作业法，按生产指示图表进行有节奏的生产，十多个工种参加了工程，但从没有发生停工待料的情况。预定一百天的工程提前五天完成，而这样的工程一般是要六个月才能完成的。这个工程的胜利完成，标志着我们的战士们已经掌握了复杂的建筑技术和管理方法。"},{"type":"paragraph","text":"在打铆钉的工场旁，我们会见了部队的先进工作者潘方年同志。潘方年同志所在的单位在一次剿匪的战斗中曾歼匪×百多人；如今，他们拿起生产工具，投入另一种战斗。他们的工作是打铆钉，最初，他们每天只能打两百只铆钉，在施工中他们逐步提高工效，克服了不能“左右开工”的困难。在支援某厂的时候，潘方年铆钉小组与某厂工人展开友谊的劳动竞赛，最后以每天打铆钉一千一百零一只的惊人成绩夺得了红旗。这个成绩创造了该厂八十年来的新纪录。潘方年小组的同志在打铆钉工场上为代表们表演了熟练的劳动技巧，他们的眼睛在佩着“八一”徽的军帽下闪闪发光，他们掌握着工具是那么的有力!"},{"type":"paragraph","text":"亲眼看到部队在建筑工程中的成绩，对我们每个人是很大的教育。在参观了部队陈列馆中数以千计的成绩展览品后，全国人民慰问人民解放军代表团第四总分团及第一分团的一位代表在意见簿上写着:“看过陈列馆后，明白解放军能学习技术之速度，我们代表团同志、全国人民和全上海人民都应向解放军同志努力学习，为迅速建设社会主义社会而奋斗。”在慰问解放军的同时，慰问团代表接受了战士们的要求，要求代表们把他们在生产上的成就报告给毛主席，报告给全国人民，并要求接受更艰巨的建设任务，并保证更好地完成它!"}]}