{"id":300869,"date":[{"year":1954,"month":3,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1840","ytitle":"","mtitle":"略谈分数四则应用问题的教学","ftitle":"","authors":["胡冠琼"],"text":[{"type":"paragraph","text":"上海市复兴中学　胡冠琼"},{"type":"paragraph","text":"一、四则应用题的重要性"},{"type":"paragraph","text":"四则应用题，是四则运算中具有实际性的问题。以前我们认为学生会运用四种算法，能解答各种算式，算术上的问题大部分已经解决了，应用题的是否会解，并不是一个主要问题，尤其是比较复杂的题目，不如用代数来解方便得多。这种看法是完全不正确的。"},{"type":"paragraph","text":"在解应用题的过程中，可使同学能更好的意识到数字运算和概念的有机联系，把所学得的知识贯彻到实际中去。学习把复杂问题的整体分析成为较简单的有机部分，以及把简单的有机部分，联系、组成较复杂的整体，可以养成同学认识问题和分析问题的能力，发展他们的逻辑思维。在解题的过程中，也能培养同学的主动性、机敏性、创造性，推动他们从事思想劳动，并锻炼克服困难的坚强意志。由于解题过程本身的复杂性，学生如果缺乏解题的技能，就会造成怕学算术的心理，甚至影响到代数、几何等学科的学习，以致不能顺利地继续接受以后进一步的学习。因此，解答应用题，在算术教学中占很重要的地位；我们必须教好，并重视四则应用问题的教学，使同学学会解答应用题。"},{"type":"paragraph","text":"二、解答应用题时产生困难的原因"},{"type":"paragraph","text":"一般同学对于稍复杂的问题就感到困难，无从着手，一般由于以下几点原因:"},{"type":"paragraph","text":"(一)基本概念没有彻底了解。——由于教师讲解基本概念的时候，没有把每一点交代清楚，并说明运用的法则，因此一部分同学对基本概念不甚了解，遇到应用题就缺少办法，例如习题60第5-8题，都是应用了“已知某数的几分之几，求某数”这个基本概念的，在讲解时，什么是代表数值，什么是代表单位，没有重点的突出，因此发生错误很多。如第五题“某数加上它的1/3和1/4得1，求某数”这一个问题中，某数以单位“1”表示，而同学就把单位1和数值1混淆起来，分别不清楚。"},{"type":"paragraph","text":"(二)不能辨别具体问题中的数量间的相依关系。——解答应用题主要的是对组成题目的这些数量间的联系及相依关系的了解，如果同学能够确定由两个已知数可以求出什么数，和所要求得的未知数应以哪两个数作为已知数，那么问题已解决了一半。而对于应用题中常遇到的数量间的相依关系，特别是在实际生活中常常遇到的那些相依关系，例如单价、总价与件数之间的相依关系，速度、距离与时间之间的相依关系，施工标准、工作时间与所得产量之间的相依关系等，必须使同学很清楚地彻底地了解，否则就会产生很多错误。例如在讲速度、时间和距离的时候，不把速度是每单位时间内所经过的距离这一点突出，同学在解题的时候，就有以下的错误产生:如第97页第9题，“一条河长221里，一只船下行需13小时，上行需17小时，求这只船和这条河水的速度。”所求出的答案，有的答船行15小时，水流2小时；有的答船速是15里，河水速度是2里；都是错误的。正确的答案应该是船速每小时15里，水速每小时2里。"},{"type":"paragraph","text":"(三)不能把复杂的应用题分拆成几个简单的问题，而这些简单的问题是以往学过的，是没有困难的。——这是由于我们在教简单应用问题时，没有注意培养同学分析综合问题的能力。例如第225面第12题比较复杂，但这一题并不困难，关键在抓住被俘人数比死亡人数少3626人，占全体人数的几分之几，主要应用分数乘法与除法。而这一类的简单的例题和题目都很多，如果我们在讲解这些简单的例题时着重培养同学分析综合问题的能力，在作业中又要求同学说明解题的理由，逐步解答，同学们就不会感到困难的。"},{"type":"paragraph","text":"(四)题意不能彻底了解。——由于平时没有培养同学的阅读题目的习惯，因此题目内容较复杂的，或者字句较长的，就不能彻底了解。我们必须使同学注意问题中的每一句话，明确要求的是什么?已知的是什么?例如第228页第八题，要求的是增加多少工作能力，是与原有工作能力的比较。"},{"type":"paragraph","text":"以上所产生的困难与我们讲解基本概念的时候不够彻底，学习新的典型应用题时教材前后联系不够，没有适当地反复复习以前学过的概念等是分不开的。"},{"type":"paragraph","text":"三、应用题的讲解"},{"type":"paragraph","text":"每个复杂的应用题的解法，体现着复杂的思维过程。解题的全部工作，可以分下面几个步骤:"},{"type":"paragraph","text":"(一)首先要使同学理解题目的内容，使同学明确哪些数量是已知的，哪些数量是未知的，把这些条件摘录下来。"},{"type":"paragraph","text":"(二)其次看题内数量与数量之间的基本关系怎样:"},{"type":"paragraph","text":"1、先找出应用题内主要问题(要求的)是什么。"},{"type":"paragraph","text":"2、要解答应用题的主要问题，必须先知道那些数，这题可以分解成怎样的几个简单问题，从何处着手，并怎样求解。"},{"type":"paragraph","text":"3、处理新的问题，也要像主要问题一样，要确定用一次运算解决这个问题，必须要知道那些已知数。"},{"type":"paragraph","text":"(三)分析以后，就形成许多简单的问题，并拟定其解答的顺序。"}]}