{"id":300867,"date":[{"year":1954,"month":3,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2334","ytitle":"","mtitle":"帮助孩子做算术的家庭作业","ftitle":"——一个家长的话","authors":["叶素"],"text":[{"type":"paragraph","text":"叶素"},{"type":"paragraph","text":"我的正在读初中一年级的孩子，每天回家以后做课外作业，大部分的时间是化在演算算术习题上的。虽然他对算术这门学科的基础不算差，可是和其他学科比较却是最困难的，要求我帮助的主要也就是算术，尤其是应用题的解答方面。"},{"type":"paragraph","text":"我工作回家，有时比较迟，有时即使还早，但也有自己的工作，因此对他的帮助、教育是做得很不够的。但过去半年中，在帮助他学习算术、演算习题特别是应用题上，却也有一些初步的体会，现在提出来谈谈，也许可以供家长和教师们参考。"},{"type":"paragraph","text":"我感到最主要的一个问题是对基本概念和基础知识的了解和掌握。孩子在课堂中听讲，觉得这些是很容易的，有时回家后问他，也的确能够顺利地回答出来。可是在解答应用题时，对一些基本概念和基础知识却又模糊起来，不能正确地运用它们，来解决当前的问题了。例如长度、面积、体积的单位，这是很简单的基础知识，问他，他是能够很快的回答出来的；可是在做习题时，特别是做比较复杂的应用题时，却又常常弄错，面积会用尺来做单位，体积会用方尺来做单位。这就说明，对于这些基础知识还是不够彻底掌握，没有养成熟练技巧。发现了这一情况后，我在指导他学习的时候，就特别注意这一方面，我常常用各种方式就一些基本的概念知识去问他，培养他确实地掌握它们，从而能够熟练地运用它们。"},{"type":"paragraph","text":"孩子做算术作业时有这样一个习惯:一开始就翻开课本和练习簿来做习题，不去先复习一下课本内容，好像课本的作用就只是为了给他抄题目似的。等到题目做不出了，才去看例题。看看没有相似的例题，就来问我:“爸爸，这一题怎么做?”这也正说明他不够重视基本概念和基础知识的掌握。这当然也是完全可以理解的。这时候，我就一定要问他今天教过的课本内容有没有仔细看过，是不是完全理解了。假使没有，就要他再仔细地看一遍，再去解题。我要他养成这一习惯。有时因为他作业多，来不及，感到困难，但我对这一点总是坚持，有时宁可跟他一起阅读课本，重点地讲给他听或提出一些基本的问题要他回答。这样的帮助虽然麻烦些，但比较代替他解决某一个具体问题收效是要大得多的。"},{"type":"paragraph","text":"其次一个问题是不能分析题目，抓住解决问题的关键。孩子对习题的看法是把它们分做两类，一类是容易的，一类是难的，似乎其间并没有什么联系。他不知道如何把一个复杂的问题分拆成几个简单的问题，构成一个分步解题的计划。有时候甚至被难题吓住了，已知的是什么，要求的是什么，都模模糊糊。只是感到困难，没有办法。你叫他去努力思索吧，他也常常是白化了许多时间和精力，瞎摸索，结果仍然一事无成，更失去自信。因此，我就这样帮助他:首先要他把题目念一遍，把要点讲出来，尽量把它简化。再要他说出并写下已知的条件和要求的结果(有时单位也都要写下来)。只要可能作图的，就要他作出简图来，以帮助对问题的明确。然后从要求的结果出发，考虑要有怎样的前提才能求出要求的结果；题目中已知的条件又如何使它们转化为需要的前提。作了这些分析，就进一步使他了解问题的关键，知道应该从哪些方面去思索，去推想，从而确定解题的步骤和计划，分成几个小的题目去解答。有时我也提出一个类似的但更简单的题目要他先行解答，使他自己能从而比较容易地向这个较难的问题过渡。这样，非但使他用自己的努力(通过适当的启发和帮助)解决了这个问题，而且还了解到难题和容易的问题之间的关系，知道如何运用已有的知识解决新的问题。"},{"type":"paragraph","text":"再一个问题是他不惯于分步列式和运用文字。对于有些问题，先分步列式是必要的，即使可以列出一个式子，但也要先列出几个式子，再在这一基础上结合成为一个式子。这一点，他起初是不理解的，根据在小学中学习的经验，他认为分列总是不够好的；但因为现在的问题比以前难了，我又一再用事实来教育他，他也就逐渐感觉到这个必要，结合解题计划来运用了。关于运用文字方面，一直到最近才使他初步转变过来。过去他认为教师只要求他列式和写答案，而不要求他用文字来说明，因此认为心里明白了，就只要写出式子就可以了。可是在有一次复习的时候，一个做过的问题又做不出了，我就指出这就是因为过去没有在解答中用文字写出为什么要这样列式的缘故。而且进一步说明，学习解答应用题，目的之一是训练我们合理的思想方法(说逻辑思维这类名词他是不懂的)，这和作文是有些相似的。经过了事实的教训和详细的说明，他也就开始这么做了。"},{"type":"paragraph","text":"此外还有一个问题是习题做好后不校核，不再看一遍解答是否正确，估计一下答案是否合理，做好就算完成任务了，这样，对于所得结果是不够负责的，因此常有单位用错等情况。过去做错经教师指出的有时也不改正或重做。这些是跟教师是否注意到严格要求分不开的。例如簿本的整洁，由于教师要求得比较严格，他就比较注意。我觉得通过家庭作业培养孩子各种优良品德的习惯，适时地提出要求，并坚持贯彻，这一点也是我们做家长的应该注意的。"},{"type":"paragraph","text":"对孩子的帮助是不应该简单化的。过去我为了节约自己的时间，或者为了孩子那天的作业太多太重，时间来不及，就常常在他问我的时候只是简单地告诉他这个题目应该怎么做。我一说，他就“哦，我懂了!”照样去解答。他是否真的懂了呢?实际上至多只是当时懂得这一题应该怎么做。这样对他的帮助是不大的，甚至比不帮助更坏些。现在，假使没有时间，我宁愿不去帮助他，让他在课堂里去请教教师。"},{"type":"paragraph","text":"对孩子，帮助得太多是不好的，代替他思考、代替他做作业就更要不得。我曾经接到过我的孩子的一个同学的父亲打来的电话，他要我的孩子告诉他某一题怎么做。他说，他的孩子睡了，他是受了孩子的委托向我的孩子问一个题目，以便他写好让他的孩子第二天早晨去抄的。这位家长是关心孩子的，可是帮助得很不得法。他不知道，我们家长不应包办代替，而是要督促、启发、指导，使孩子经过自己的努力去完成教师指定的作业。"}]}