{"id":300959,"date":[{"year":1954,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2562","ytitle":"","mtitle":"军中欢呼亲人来","ftitle":"","authors":["萝白"],"text":[{"type":"paragraph","text":"萝白"},{"type":"paragraph","text":"登载着全国人民慰问人民解放军代表团来队消息的报纸，从这一个战士的手上传到那一个战士的手上。团政治委员拿着上级机关发下的指示，一字一句地向连队传达。夜里，连长、指导员和战士们围着无线电收音机，听着从祖国的心脏——北京发出来的声响。战士们一遍又一遍地读着人民日报社论:“……我们向守卫祖国国防和保卫经济建设的中国人民解放军的陆军、空军、海军、特种部队和公安部队致敬!在漫长的海防、陆防和空防线上，在重要的工厂、矿山、交通线和大森林、大草原上，人民解放军冒着风雨，踏着冰雪，日夜辛勤地执行警备任务，准备随时打击美帝国主义及其走狗蒋介石残余匪帮的侵扰和破坏活动。……”这些字句钻进战士们的心窝，拿着报纸的双手激动地颤抖着。军营中立刻传遍:“毛主席派人来慰问我们了!”"},{"type":"paragraph","text":"那几天，正接连地下着雨，驻上海的人民解放军部队，冒着雨热情地筹备欢迎慰问团代表。"},{"type":"paragraph","text":"驻上海部队某部文化教员郑伟韬忙了一整天，像绣花一样地布置了“欢迎亲人”的墙报，上面用红笔画了花边，还画了一只含着橄榄叶的鸽子。夜里，他听到窗外的雨声，他连忙起来找雨布去遮墙报。他翻箱倒柜，把一个战士惊醒了。那个战士很生气，对他说:“不行!一块雨布怎会遮得过来?”他翻身下床，从床下又拿了一块雨布跟文化教员一同去遮墙报。"},{"type":"paragraph","text":"在上海的某建筑工程部队的一个排长，名叫李明成。他见别人给慰问团写信，他也写。但他的文化水平很低，写了一个晚上没写出来，第二天又写，写了一天还是没写好。别的同志要帮助他写，他很执拗，他说:“这样的信哪能找人代写，谁也表白不了我的心意。我写不出字来也要画上一颗心，向毛主席和祖国人民表示我的心意。”"},{"type":"paragraph","text":"驻上海部队的某一个机关为慰问团的代表集中了五百条新被子，三百条新被单，一百个热水瓶。尽管这样他们还怕欠周到。一个连队从连长、指导员，到战士和炊事员，都理发、刮胡子、洗衣服、剪指甲，打扮得齐齐整整。一个战士请了半天假，从郊区跑到市区来买了糖和茶叶。有一个班将地堡清扫出来自己搬进去睡，把房子让出来给慰问团代表住。"},{"type":"paragraph","text":"过着艰苦生活的人民解放军的干部和战士，他们恨不得把自己的一切好东西都拿出来款待他们的亲人。他们不怕笑话，他们为亲人接风的时候，没有摆出佳肴和筵席。连队的战士们，挑选了他们喂养得最肥的猪杀了，有的炊事员下水挖了塘藕，水兵们则下江抓了鲤鱼。在款待客人的棹子上，摆上了用他们自己津贴费买来的苹果、橘子、香蕉和糖。海军某部队的一个战士，下雨天在塘里摸了两条鱼，准备给慰问团的代表下酒。晚上这鱼被猫儿给偷吃了，这个战士急得哭起来。指导员劝他到市上买一条，他却坚决不同意。他说:“买的鱼表不了我的心。”"},{"type":"paragraph","text":"战士们要拿火热的身心——保卫着伟大祖国的身心，献给毛主席和全国人民。在火线上，当他们穿过炮火奔向瞄准他们的敌人的枪口的时候，他们的身心早已献给了伟大的领袖和全国人民。在值勤的岗位上，当他们透过夜雾向首都眺望的时候，他们想念着北京，想念着毛主席，想念着他们的父老，他们渴望胸前带着一排排的奖章，从北京的街道上走过。那时，他们便将全部身心献给了伟大的领袖和全国人民。但是，那些时候他们没有机会在人前表示，现在他们要向他们的亲人——毛主席和全国人民派来的代表全部表示出来。他们抬土搬石修平了门前的道路，他们洒水扫除整理了内务，他们敲着大锣大鼓、放着鞭炮夹道欢迎了慰问团代表。这都是战士们的火热的心啊!"},{"type":"paragraph","text":"慰问团的代表紧紧地握着战士们的手说道:“你们辛苦了!”——你们辛苦了啊!这句话给了战士们多大的鼓舞，多大的安慰!有的战士眼里涌出了泪花，有的战士胀红了脸说:“为人民服务，是谈不到辛苦的。”慰问团的代表笑了，他们理解战士们的心意。记得在解放战争的日子里，一个被俘虏来的军官曾惊奇地问我们的一个战士:“共产党拿多少钱给你们，你们竟这样拼死卖命?”那个战士开玩笑地说:“四万万。”这个被俘虏的军官算不过这个账来，又追问他。我们的战士回答说:“四万万人民!”事实上，那时每个战士每月只拿到三块钱地方币的津贴，而这些钱还买不到一只梨。但战士们觉悟到自己是为我们的人民、为我们的后代子孙的幸福而战斗，因此他们在战斗中艰苦奋斗，忘我的工作，在火里不熔化，在水里不下沉，在子弹穿过他们的胸膛的时候，他们亦不知畏惧为何事。"},{"type":"paragraph","text":"慰问团到某部进行慰问的第一天，便收到了该部战士们写的一百八十封决心书。上面写着的虽是笔画十分稚气的字，但口气却非常坚决——“请代表们把我们的决心带给毛主席，我们一定坚决地、警惕地保卫着我们的祖国，走向幸福美好的社会主义!”慰问团在某部队医院慰问伤员时，一个名叫张忠华的伤员，在战争中失去了两手，而又双目失明，他对慰问团的代表说:“我的眼睛看不见东西了，我的两只手残废了，但我还有两条腿，一副头脑和一颗心。我还可以在祖国建设中献出我的一分力量!”"},{"type":"paragraph","text":"无数的干部和战士，都把心里的话告诉给他们的亲人。各部队的首长向慰问团作了工作汇报，恳切地虚心地请慰问团给予指示。战斗英雄跟慰问团的代表在一起开了座谈会。有的战士夜里睡不着觉。更有的想尽办法来跟慰问团的代表握握手，谈谈心。一个名叫于兆东的战士，战时被美国的烧夷弹烧毁了面部，他给他家里写过一封信并附了一张照片，告诉他的妻子说:“我的脸被美国强盗的烧夷弹烧成了这个样子，使你看了会伤心。但我不愿意你流泪，你应当对敌人更加仇恨。”他见了慰问团的代表，向亲人倾诉了他心里的话。慰问团到某部慰问结束后，在离开他们的时候，战士们总是送一程又一程，他们的话是说不完道不尽的。"},{"type":"paragraph","text":"军中的干部和战士，以满腔热情招待了慰问团代表。在一个雨天，慰问团从某机关到连队之前，机关干部早准备好了一百套雨衣。慰问团在郊外从一个部队到另一个部队去时，战士们也送来雨伞、雨衣，还有马匹。代表们不会骑马，战士们便在濛濛细雨中牵马引路。当慰问团晚归的时候，警备司令部郭化若司令员亲往慰问团演员的宿舍，向演员们问好。从高级干部到战士，都热切地关怀着慰问团代表的起居饮食、安全和健康。慰问团代表吃饭之前，部队的医务人员都穿了隔离衣到厨房去，他们检查了蔬菜的营养量，用放大镜检查盘具是否卫生。"},{"type":"paragraph","text":"夜间，战士们在慰问团宿舍的门口设了岗哨。空军警卫连的战士唐炳林，交岗时对另一个战士说:“走路脚步要轻些，不要咳嗽。让代表们宁静地睡一夜觉，他们明天还要起早下部队呢!”"}]}