{"id":300960,"date":[{"year":1954,"month":3,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"“我和子女们靠得更近了!”","ftitle":"记嵩山区烈军属组织手工业生产小组的经过","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"光荣的烈军属们到处受人尊敬，到处受人爱戴，不只是因为他们和革命战士有着骨肉的关系，也因为他们有热爱劳动的崇高品质。"},{"type":"paragraph","text":"去年上半年，嵩山区的烈军属中，青年人都已就业了，还有一些比较贫困的光荣妈妈、光荣爸爸们也要求工作，他们不愿坐在家里享受政府的照顾。但是工作从那里来呢?这显然是一件困难的事情。有些工厂为了满足他们的要求，曾安插了几位老大爷到工厂去，但老大爷去了不久又回来，他们说:到了那里没有什么工作做，我们不是为着被救济去的，我们真诚地是为了要工作做的。这件事情给民政科优抚组的同志们知道了，决心要想出切实可行的办法。"},{"type":"paragraph","text":"光荣爸爸、光荣妈妈适宜做什么工作呢?搞手工业生产吧，但是也得会手艺呀。光荣妈妈们说:我们可以学!信心是那么坚强。优抚组同志们受到了鼓励，就考虑具体问题。搞些什么生产?既然是搞生产就得要讲保本自给，做法上又要防止资本主义的经营方式……。"},{"type":"paragraph","text":"去年九月，优抚组工作同志了解到割灯芯绒的手工业很少，这是可以搞的工作。原来灯芯绒的坯布从布机上织下来是没有绒毛的，要用手工把布上一条条一公厘宽的灯芯绒的布纹分做两个半公厘，将它割开，这样布上就起了绒毛。如果这两个半面割得不平均，绒毛就竖不起来；如果割得稍为偏一些，染起颜色要起花斑，割得不当心就要把布戳破。这样一个细致的手艺提出来了，光荣妈妈们不怕困难，她们说:我们可以学!"},{"type":"paragraph","text":"房子那里来呢?理发业同业公会的人说:我们搬了新房子，在普安路尚德里十三号有一上一下的楼房可以让出来，作为我们对烈军属一些敬意。一看房子，可以放得下八台布架子。"},{"type":"paragraph","text":"学手艺要找个师傅，这位师傅在哪里呢?里弄里有一位俞凤英大姊说:“我来”!她来传授这个手艺，却说“我不是来做你们的师傅，这算我对光荣妈妈们的一份敬意。”"},{"type":"paragraph","text":"做学习用的试验品从那里来呢?有位棉布店老板周土堂说，我来想法子，算我对光荣妈妈们的一些敬意!"},{"type":"paragraph","text":"光荣妈妈们说，我们会细心的学习，不会使试验品的布匹一钱不值的，这样就有陆兰英、赵云珍、徐秀英、凌揆玉、罗海容等五位光荣妈妈自告奋勇首先学起来了。困难是有的，一疋布有三十公尺长，布上密密层层的灯芯条子，割完一匹布就得走上三十多里路，两疋布就是六、七十里路，她们谁也没有一天走过那么多的路，而且一边走还要一边割布，手上还得用劲，初学时眼睛还得万分注意着布上，当心割破，或者割偏，工作不熟练时，不适当的过分用力又增加了疲劳，但她们没有喊苦，要求早些学会这个手艺。俞凤英大姊有时就陪着她们学到深晚一两点钟，腿酸了，过几天脚也肿了，手臂抬不起来了，吃饭时候拿不起筷子，有的疲劳得睡倒了。但是光荣妈妈们互相鼓励说:克服困难就是光荣。她们疲劳一恢复又学习起来了，这样也就慢慢学会了。第一批作为学习用的五匹布，按照花纱布公司规格检收，成绩还不差，这五位带头的光荣妈妈给烈军属们很大的鼓励，她们又带了五个“徒弟”进行学习，生产上也逐步有提高。去年十二月下半个月割了一百疋，到了二月份上半月就割了一百五十疋。现在直接给国营花纱布公司做这种加工工作，工作质量好，不仅不脱期，而且往往提前二、三天完成任务。现在每人每月的工资有四十万元左右了。光荣妈妈们参加劳动生产以后，生活过得更愉快了，每个星期有一次学习，这个割灯芯绒生产小组的小组长陆兰英同志说:我们参加了学习，参加了工作，就好像和自己的儿女们在一起，我们和自己的儿女们靠得更近了，我们一起在为伟大的社会主义社会而奋斗。"},{"type":"paragraph","text":"这一个割灯芯绒生产小组的成功，给民政科优抚组同志们的鼓励是不小的，他们从这里取得了经验，就继续组织起来了羽毛球制造，笔杆油漆加工，鸡鸭竹笼制造等生产小组。由于光荣家属们的热爱劳动，他们取得社会上广大群众的支撑，得到手工业工人的义务指导，传授手艺，学习和工作的困难一一克服了。在羽毛球生产小组里，一位姓严的光荣妈妈，她已经五十七岁了，子女都参加了革命工作，有几位就在上海工作。大家都争着要扶养这位光荣妈妈，然而她却坚决要求报名参加劳动生产。这位戴着眼镜、脸胖胖的慈祥的老人家说:“难道人老了就只好让老骨头坐在家里生锈吗?我在这里十六位光荣妈妈中间当上了老大姊，我对革命工作是可以多出一些力气的，这样我和子女们靠得更近了。”"}]}