{"id":300951,"date":[{"year":1954,"month":3,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2399","ytitle":"","mtitle":"慰问团向上海部队深入普遍慰问","ftitle":"大大地鼓舞了指战员的战斗意志和工作学习热情","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　根据全国人民慰问人民解放军代表团总团及第四总分团的统一部署，向人民解放军驻上海部队进行慰问工作的第四总分团及第一分团全体代表和文艺工作团团员，自上月下旬开始，首先慰问了驻上海各部队的各级领导机关。在驻上海各部队领导机关的慰问工作完毕后，全体代表已分成数十个小组，连日分赴驻上海各部队的驻地、医院、学校等基层单位，继续进行深入的普遍的慰问活动。"},{"type":"paragraph","text":"在慰问人民解放军驻上海各部队领导机关时，慰问团向各该部队献旗、献礼。部队首长向慰问团代表和文工团团员们介绍了各该部队的主要情况，并由部队首长亲自陪同，参观了用实物和图表等展示各该部队四年来在战绩、文化生活、现代化建军等各方面成就的成绩展览室。在展览室里，代表们看到了战士们为了在军事学习中能更好地熟悉武器性能而自己创造的各种现代化武器的模型，和帮助战士们学习文化的工具。某部队的展览室中，并陈列了东山岛战斗的沙盘模型和缴获的敌人武器。另一驻上海部队的展览室中，还陈列了新近击落的一架敌机的残骸。在残骸上，战士们写着“给祖国人民慰问人民解放军代表团的献礼”。参观展览室后，代表们都感到过去对人民解放军了解得太少了，原来她已成长得这样壮大。"},{"type":"paragraph","text":"驻上海部队的战士和指挥员们到处热烈地欢迎并亲切地招待着慰问团代表和文艺工作团团员。战士们说:祖国人民正在紧张地进行建设的时候，毛主席还特地派人来慰问我们，真是无上的光荣。在医院里治疗休养的伤病员们，经过再三请求获得医师允许后，有的架着双拐，有的请人扶着，亲自到医院门口去迎接代表。驻上海某部队的战士和指挥员们，夹道欢迎慰问团的行列长达一里多。某班战士用自己的津贴费买了茶叶，亲自给代表和文工团团员泡茶，再三要求代表们喝完了他们的心意茶再走。在慰问团工作期间，慰问团代表和文工团团员都在部队驻地就宿。战士和指挥员们听说慰问代表团要来，立即毫不犹疑地让出了住屋和床铺，并克服种种困难，准备好被褥、热水瓶、面盆等用具，亲自动手打扫干净，自己则睡在地上，有的并搬到地堡里去住。战士们和指挥员们以极大的热情欢迎着文艺工作团的每一场每一个节目的慰问演出。每一场演出完毕后，各部队并向文艺工作团团员们献花，到会的战士和指挥员们都待送走了代表和演员们才回部队。华东军区淞沪警备司令部郭化若司令员等部队首长并亲自到文工团团员宿舍，与演员们一一握手，代表驻上海部队向他们致谢。"},{"type":"paragraph","text":"在部队的热情、周到的招待和热烈欢迎下，慰问团的每一个代表和文工团员都受到感动。慰问团代表、京剧演员张二鹏说:能够为人民解放军演出，这是莫大的光荣。杂技演员田元亮说:我们只有生长在毛泽东时代，才有今日的地位。大家都表示要以加倍的努力做好这次光荣的慰问工作。在医院中向伤病员进行慰问工作的代表们，对不能起床的重病员，逐个地进行亲切的慰问并献给鲜花，嘱咐他们安心静养，早日恢复健康。演员丁曼华、苏少芳等连日劳顿，虽经劝阻，但仍带病坚持演出。慰问团代表、京剧演员童芷苓等在宿舍准备了糖果、烟茶，与部队炊事员同志、招待人员举行茶话会，并演出精彩节目，感谢他们的热情招待。"},{"type":"paragraph","text":"慰问团向部队进行慰问时，除了举行慰问报告大会外，并分别进行座谈、访问。在座谈、访问时，驻上海部队的战斗英雄、模范工作者应邀介绍了他们的英勇模范事迹。现在军医大学疗养的一位伤病员同志，他为祖国为人民已经献出了双目和双手，他对慰问团代表说:“毛主席和全国人民对我们这样关心，我虽然双目失明，双手残废，但我还有两条腿，还有一颗跳动的心，还有一个脑子，我还可以在祖国建设事业中贡献出一分力量。”驻上海各部队的学习模范们介绍了他们为了掌握现代化军事技术和科学，进行了紧张艰苦的文化学习，并已取得了极大的成绩。如驻上海部队某部学习模范李长友，一手拿枪，一手拿书本，在一年内就学完了高小程度的文化课业。驻上海部队某校学员杨兆法、郑光来在一年半时间内，从加减乘除学起，现在已学会了微积分。驻上海各部队的战斗英雄们则报告了他们四年来在保卫祖国和上海人民的安全、保卫上海生产事业中所创树的功绩。代表们都为这些英勇、模范事迹所感动，进一步认识了中国人民解放军的崇高品质。代表们都表示，一定要把人民解放军的这种艰苦奋斗、英勇牺牲、亲密团结、服从纪律、坚忍不拔的伟大精神传达给广大人民，作为学习的榜样。统益纱厂女工、先进工作者沈阿凤，科发药厂生产小组长、先进工作者杨红妹等在听了英雄模范们的报告后，立即写信给自己厂内职工和家庭，鼓励他们努力生产。慰问团代表、海运管理局民主三号轮先进工作者张竹青听了部队学习模范李长友同志的报告后说:我过去的学习精神太差了，自己总是强调是老粗、工作忙、学不进，这次慰问工作结束后，一定得好好地刻苦钻研、勤学。在慰问活动中，慰问团代表们除了向战士和指挥员们传达了中国共产党、毛主席、中央人民政府和全国人民的殷切关怀和期望外，并向他们报告了祖国四年来在各个战线上的伟大胜利。祖国大规模经济建设的成就和美丽的社会主义远景，大大地鼓舞了战士和指挥员们的战斗意志和工作、学习热情。驻上海建筑部队某部木工队战士张连生开完慰问座谈会后，更加积极生产，本来他每天钻白板眼七五○个，在第一天内就提高到了九百个。他向战友们说:我听了毛主席派来的亲人在座谈会上的话后，就觉得浑身是劲。毛主席对我们真关心，我一定要用提高生产的实际行动来报答毛主席和全国人民的关怀。驻上海某部队二等功臣朱其然，把参加这次慰问团表演的儿童剧团儿童送给他的红领巾，包在团证一起，他说:“我要把它带在身边，经常摸摸它，再问问自己:祖国给你的责任尽到了没有?孩子们对你的希望实现了没有?”许多战士，在听了慰问报告后，都写了决心书交给代表，要他们带给毛主席和全国人民，向毛主席和全国人民保证，一定提高警惕，更好地保卫祖国的安全，并加紧学习，完成现代化建军的光荣历史任务。"}]}