{"id":300925,"date":[{"year":1954,"month":3,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2784","ytitle":"","mtitle":"我们在备课中注意的几个问题","ftitle":"","authors":["陆冠群"],"text":[{"type":"paragraph","text":"泰县姜埝小学　陆冠群"},{"type":"paragraph","text":"本学期来，我们三班五年级的语文老师都是利用每周星期日的半天时间，集体备好本周所要讲授的课程。在备课中，我们都抱着虚心学习、互相研究的精神来订好每课的教学计划。现将我们备课的情况介绍如下:"},{"type":"paragraph","text":"一、钻研教材"},{"type":"paragraph","text":"当我们开始备课后的第一个工作就是研究教材。首先是详细的阅读课文。阅读的要求是了解课文大意，找出要讲授的生字新词，接着我们便根据全学期的教学计划，了解这一课在整个教学计划中的地位，与前后课的关系。如在备“一只鸡”这课时，我们便和前面的“一个伤员的愿望”、“鞋”两课的内容联系起来。在儿童懂得人民解放军热爱领袖、热爱人民的基础上来讲人民解放军的官兵关系和高度的组织性，不但复习了旧知识，而且可使儿童对人民军队的特点认识得更全面，热爱人民军队的情感也就会得到加深。这样联系，又为本课的学习创造了有利条件，引起了学习兴趣。确定了新旧知识的联系後，我们就研究，通过这课教学，要儿童了解什么?懂得什么道理?于是我们便谈起这课的主题来。这时我们除反复阅读课文外，还进行再三的商讨，如我们在备“功劳炮”一课时，起初认为这课主要是写大炮的功劳多，经过漫谈后，便知道从大炮的斗争史中还衬托了人民炮兵的发展经过。但这课的主题究竟是什么呢?最后还是由朱老师提出大炮由於掌握在人民军队手里才能立下这许多功劳的。这样才明确了这课的思想目的是:由功劳炮的斗争史，使儿童认识人民炮兵的发展过程，从而知道决定战争胜负的不是武器，而是掌握武器的人，进一步加强儿童热爱人民军队的情感。跟在后面，我们便考虑到怎样使孩子懂得这一课表达主题的方法。如备“开荒日记”这课时，我们除了要讲日记的写法外，还预备告诉孩子们哪里为主题安了根?哪里为主题提供了条件?哪里揭露了主题?哪里使主题深刻化?哪里证实了主题?于是这课的知识目的就这样确定了:使儿童知道记日记要拣生活中有意义的事写，这事必须有一个主题，写时就得环绕主题，不要东扯西拉。这样精通了教材，提好了要求，便完成了备课的第一步。"},{"type":"paragraph","text":"二、根据不同的教材内容，确定不同的教学步骤和方法"},{"type":"paragraph","text":"教学方法是各种各样的，教学步骤也是灵活的。但如何能正确的运用它们，主要的是决定于教材内容和教学对象。我们在钻研教材的基础上，就开始研究这一课分几节教?每一节教什么?怎样教?像“功劳炮”这篇就是两课连在一起的。除课文较长、意义较深外，生字生词就有二十四个之多。还是先介绍课文内容(两课)后解释生词呢?还是边介绍课文内容(一课)边解释生词呢?我们考虑到生字生词的了解，对课文的理解有极大的帮助。同时，我们发现到儿童往往在老师穿插讲解生词的时候，偷偷地记下解释语，这证明儿童对生词的学习是重视的，但有记不得的困难。所以假如边介绍较深的课文内容，边解释较多的生词，不但内容会领会得不清楚，而且生词也学不透。因而，我们感到第一节课除简略的释题外，应当重点的讲解生词(因为地名、铁路名称较多，绘了简图帮助理解记忆)。这不但可以较清楚的懂得生词的意义，而且为下两课的分别了解课文内容创造了有利条件。又如“演讲的材料”和“演讲的声调”虽然是两课，但是它们无论在内容上或形式上都有着不可分割的密切联系。根据我们一般的课程是依照三节课讲授一课，可是我们为了要使儿童有系统的明了关于演讲的知识以及对这两课的写作方法得到一个比较，便决定共分五节教完，第一、二节分别了解课文内容，第三、四节分别进行分析，而第五节主要要儿童能在前一课分析的基础上来对比后一课的写作方法有什么相同之点。这样他们不仅了解到这两篇文字的内在联系，同时更清楚的知道了这两篇的写作形式。另外，有些课文较深的，儿童不易理解的，我们便把默读后儿童述说大意的过程改到默读前来由教师介绍，有时也把儿童述说大意后的范读课文调到教师的释题后来进行。当然我们还不知道究竟哪些课文应用什么教学方法来教，能收到更好的教学效果。但是我们已理解到教学方法并不是一成不变的，这便是我们在备课常在精通教材后注意的一个问题。"},{"type":"paragraph","text":"三、灵活地运用教学环节"},{"type":"paragraph","text":"钻研了教材，确定了教学方法，我们便研究到如何运用教学环节来进行教学。各个环节的运用，我们是根据教材内容来决定的，并不是机械的套上五个环节的帽子。有些课文在组织教学后就可以直接进行新课。如“朱总司令的故事”这课的第一节布置的作业的内容就是在了解课文内容的基础上研究这课段落的分法，而在第二节的新课内容中又有分析段意这一项。因此我们就结合检查来进行新课的讲授:一面提问学生段落的分法，一面总结这样分的道理。这样不但形成了新课与旧课的自然联系，还可以避免了生硬的为检查而检查的现象。在一九五三年七月号“人民教育”上“从‘红领巾’的教学谈到语文教学改革问题”一文中，普希金专家指示我们在教学中要特别注意给予儿童活动的机会。因此我们在备课中都尽可能的提出若干问题来激发儿童的思考。特别在分析课文时，我们都把讲授内容写成一条条的问话提纲让儿童回答，然后教师总结提高。这样不仅吸引了儿童的注意力，而且达到了边讲边巩固的目的。另外我们又注意到不使各个环节孤立，常在备课时考虑好一两句适当的语句把它们联系起来。如在教“朱总司令的响导”这课的第二节时，当我们检查了上一课的生词后，便说:“同学们懂得了这课生词的意义和写法，但是整个这课又是怎样写的呢?这些词在课文里起什么作用呢?大家要听我来研究它们。”这样又可以自然的进入了新课的分析，又可以集中注意力，引起儿童的学习兴趣。新课结束后，我们又用“同学们怎样把我讲的领会得更透彻呢?这就要根据我的问题回去复习。”两句简单的话过渡到布置作业的过程。这些虽然是极平淡的做法，但是也是值得我们注意的问题。"},{"type":"paragraph","text":"四、“教学参考资料”是给我们参考的"},{"type":"paragraph","text":"上学期有一向时，我们也曾经把江苏人民出版社出版的“教学参考资料”当作备课的“法宝”。备课录一打开，就是一字无讹的謄写教学要求，然后将“教材研究”这项前面的一小段抄在“释题”的后面。本学期来我们认识了要提高教学质量就必须从教好功课着手，而要教好功课就必须认真的备课。因此我们的“参考资料”是在钻研教材的基础上来使用的，我们讨论了这课的内容和写法后，才把参考资料用来对照，如果上面有我们未研究到的可以采用的内容便进行补充。有些内容不切合我们实际的，也不机械的搬得来。如“步步走的光明道”这课，参考资料上指出在讲授前可由儿童述说当地农民的组织情况，而我校的儿童，生活在农村的很少，就不能这样做。我们就改为由教师简要的说出农村中成立互助组的情况，然后介绍课文中韩恩互助组怎样发展为农业生产合作社的，揭示了课题。"},{"type":"paragraph","text":"当然，在备课中所涉及的问题很多，如语文知识和思想教育相结合的问题，怎样掌握教学原则，怎样培养自觉纪律，怎样不断的求得改进等，由于我们的经验不足，不能详细写。这里只不过说明我们对这几个问题是这样做的，供同志们参考。"}]}