{"id":300926,"date":[{"year":1954,"month":3,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2086","ytitle":"","mtitle":"谈谈如何贯彻学校工作计划的问题","ftitle":"","authors":["胡亚文"],"text":[{"type":"paragraph","text":"胡亚文"},{"type":"paragraph","text":"学校的工作是复杂而细致的，每一工作都必须很好地完成；这就需要将所有的工作任务，加以全面的严密的组织起来，很明确地看出学校的主要任务是什么，各项工作的内在联系，以及完成这些工作任务的具体措施，使学校所有的工作人员，都找到自己的工作位置和应负的责任，形成一个集体力量，共同去完成学校的各项工作任务。要达到这一要求，就必须很好的制订学校工作计划，因为计划是任何工作的目的性和组织性必要的条件。普希金专家指示我们:“因为有了计划，在工作过程中就能使我们工作明确、全面、有预见而感到容易进行”；“……计划不仅有实践上的意义——能够帮助我们工作，它还有一个非常大的教育意义——能帮助我们教育全体人员。”(“人民教育”一九五四年二月号)这就可见学校工作计划的重要性了。在这样的思想指导下，各校都已在制订学校的工作计划了。但如何贯彻，不使计划落空，我觉得这是需要接着解决的问题。"},{"type":"paragraph","text":"如何贯彻计划呢?我觉得以下几个问题，是值得注意的。"},{"type":"paragraph","text":"第一，必须把贯彻计划的过程，作为思想领导的过程。理由是:(一)我们的学校工作计划，是以教学工作为中心的，其他任何工作，都必须为教学工作服务，这也可以说是具体贯彻“全面发展教育”“教学工作是学校压倒一切的中心任务”方针的问题；这些，在订计划的过程中虽曾经学习过，但认识与实践往往还有距离，因此贯彻计划时，还必须反复明确，使执行计划的人，懂得为什么要这样执行?不致成为事务主义者，工作就有了动力，计划才能彻底贯彻。(二)我们是从无计划到有计划，还不习惯于按计划办事，执行计划时，可能碰到一些困难，可能计划是计划，工作是工作，如不加强思想领导，计划很容易流于形式。(三)由于我们订计划还缺乏经验，计划是领导者预见性的最具体的形式，而我们工作中的预见性却还不够，需要在实践中不断发现问题，加以研究修改的；而发现问题、解决问题的过程，就是很细致的思想领导过程。"},{"type":"paragraph","text":"第二，必须根据学校工作计划，各部门制订执行计划，才能具体贯彻。因为学校工作计划，只能对各项工作，提出确切要求和完成这一要求的主要措施，不可能订得很具体，譬如在学校工作计划中对改进教育方法问题，提出了重视直观教学并具体规定历史学科要参观历史博物馆几次，那末有关的学科教师和教研组就得订出执行计划，具体订出在那一教学进程中去参观，参观前要做好什麽准备，参观时要注意什么问题，参观后又要做些什么?如何才能使理论与实际一致起来等等，就是要具体地订出来。其他如教导处、总务处、班主任等各部门，都应该按照学校的工作计划中所提出的有关工作任务，提出具体的执行计划来，使整个学校工作计划，通过各部门一步步的贯彻下去。"},{"type":"paragraph","text":"第三，必须根据学校工作的发展情况，按月按周的安排工作日程，明确规定每月每周所要解决的重大问题，和解决这些问题所必须做好的工作，以及这些工作由谁负责，何时检查何时完成?这样才有可能将整个学期的工作，根据工作发展和轻重缓急，分别的在每月每周去完成，这在领导者来说，可以有目的、有重点的领导大家实现计划，在每个工作人员来说，看到工作远景，自己可科学地支配时间，工作做到不忙乱，工作效能也就提高了，贯彻计划才有了保证。"},{"type":"paragraph","text":"第四，必须以教导为中心的去及时地系统地检查计划贯彻情况，及时发现问题、解决问题。普希金专家指示我们:“完成计划的决定性因素，是对执行计划情况的检查和监督。如果没有检查监督，可以肯定地说，计划有一半是会被人遗忘的。”过去认为计划订好了就万事大吉的看法，是对计划性和执行计划的复杂性认识不足，其实一个订划的执行是非常不容易的，如我们的计划观念还不强，执行计划的方法还有时不对头，计划本身也可能与实际情况不很合这就要求我及时检查督促，以保证计划的贯彻。那末如何检查呢?我觉得第一是定期检查，如定期的会议、汇报，检查各部门计划，参加教研组会议，听课等制度，都可以在计划中明确规定下来。第二，平时检查，如有目的的检查班主任工作日记、学生作业，听取社团的反映等。第三，组织学校工作人员自下而上的检查，如通过工作总结，教师相互听课，组织经验交流等；总之只要我们在思想上重视了检查，就可以创造出更多的科学的检查方法来。"},{"type":"paragraph","text":"第五，学校行政领导必须是执行计划的模范，因为学校行政领导是计划的制订者和组织执行者，如果不能以身作则，一件工作任务完成不了，就会影响到其他工作任务的如期完成。如校长所主持的校务会议，按计划是要在某月某日召开，讨论什么问题的，如果校长不能执行这一计划，这次校务会就“流产”了，规定讨论的重要问题，得不到及时解决，势必影响其他工作的开展。要做到这一点，行政领导本身，每周甚至每日都要安排好自己的工作日程。任何工作都做到事先充分准备，不是任务观点的去执行计划，而是很好的去完成计划要求。同时还要把未列入计划的一些突击性的工作与原来工作计划很好结合起来。虽然现在克服学校忙乱现象以后，临时性的课外负担基本上停止了，但有关教学方面的临时性任务，还是不可避免的，如果不注意掌握，原来工作计划就会打乱，行政领导执行计划也就会发生一定的困难，要模范地执行计划也就不可能了。"}]}