{"id":130193,"date":[{"year":1947,"month":1,"day":1}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4274","ytitle":"","mtitle":"六年参政员回忆","ftitle":"","authors":["刘王立明"],"text":[{"type":"paragraph","text":"刘王立明"},{"type":"paragraph","text":"民国二十七年六月间，正当我的生命遭逢着空前大难的时候(是年四月七日，先夫刘湛恩先生，因从事救亡工作，被敌人谋刺殒命)，一天，家役忽递给我一封无地址的信，我惊讶地把它拆开，原来是迁汉后的国民政府送来的一个通知，大意谓政府在抗战期间为求集思广益，应付国难。特组织国民参政会，并聘我为第一届参政员，窃自曹锟贿选，北平，上海等处妇女，乘法统恢复运动之机，为求男女平等之实现，曾热烈地组织了女子参政会，著者不但是参加组织上海女子参政会的一员，而且还当选了该会的会长，一直到该会脱化为“中国妇女大同盟”为止，因这历史的关系，虽然那时有一部分朋友，曾意味着我只是布尔乔亚式的一位大学校长夫人，我对于政治，却的确是向来发生极大的兴趣，如今加上这家仇国恨，承政府的盛意，我当然只有接受它的委聘，于是我把孩子们安顿好了以后，带着一颗沉痛的心，却又抱着无限的希望，便乘轮至香港转飞汉口。"},{"type":"paragraph","text":"第一，二届参政会，我是由政府聘请的:第三届则由安徽省选，参政员在参政会里的任务有三:(一)听取政府各院，部，会，署的报告；(二)对于长官的报告，或政府设施有疑问时，得以口头或书面提出讯问；(三)对于外交，内政，财政，经济等各大行政方针，可以以提案方式，向政府建议改进或创办。这三种任务，各有各的精彩点，但是参政员们比较稳切的，要算第三种任务，因为这是他们自己的心血，自己的信仰；有时得不到会场中的了解与同情时，还要大宣舌战，就是失败了，兴致至终不减。"},{"type":"paragraph","text":"六年来我一共提了十几个案子。局部或有关妇孺幸福的比较容易通过；但一论到外交，党政，军事等大问题时，则不但要被人怀疑，反驳，保留在审查委员会里，就是连署时，先还得碰几个大钉子(参政会每个提案，除原提人外须有二十人署名方得提出)。民国二十八年春，中国外交路总尚未显然决定，我感觉到我国如欲战败日本，因地域及国情的关系，我们必须与苏联缔结军事同盟，所以就提了个“请政府采取主动外交，速引苏联与缔军事同盟案”。因为这案件关系重大，我便先请教几位男女参政员，请他们发表意见，有的极端赞成，有的表示反对，虽然“同盟”是基于互助，某女士却反对地拍案说:“中国的出路，是自力更生!”我见参政员意见不一，怕会场中发生争执，反有害邦交，违反我提案愿意，后只好把这文件，附了个便条，送请主席参考，那日当主席的是蒋委员长中正。今日中苏已是联合国会员，当时虽未单编“同盟”，却已彼此合作。朋友们后来贺我有“先见之明”，但我想到我的“有头无尾”，却感到十分惭愧。我第二个碰钉子的提案，是有关公务员领受佣钱，尤其是向国外购买军火或铁路用品。我们女参政员大多爱顾全情面，有位连署这案的女同志。她怕得罪私人，署名后又要把名子涂去，我觉得这太不成样子，所以同她跑到会内某先生那里，向他说:“一位参政员，不远千里而来(那时我还是住香港)，可否说几句良心话?”这位先生倒很机巧，嘱我以“秘件”案件提出，这提案虽几经夭折，最后还是得到了它的归场。"},{"type":"paragraph","text":"第三个我自认为比较有意义的提案是“澈底巩固国内和平奠定世界大同基础案，”案由大意是世界和平不可分割，中国作了第二次世界大战的导火线，为避免作第三次世界大战的战场，我们为保护自己及对人类尽应尽的义务，我们必须团结，至于办法，我一共拟了六条:“(一)……(二)……(三)所有军队改称国防军，所有服役军人，上至将官下至士卒，一律脱离党籍；(四)国内一切问题，以政治方式解决，停止军事冲突及其准备，以促进互尊互信；(五)……(六)国内各特务机关及其工作人员，除保留一部分在沦陷区域内对付敌人及汉奸者外，余应一律从速取消裁撤，以安人心。”这一案的提出，边在新四军的事件发生以后，因含有党派意味，大家“讳疾忌医，”所以找二十人连署，比募千万两黄金，还要来得困难。"},{"type":"paragraph","text":"这案在审查委员会中掀起了强烈的舌战；有部分参政员，不知是否事前已有商议，你修我改，把它改得与原案大不相符，为避免引起“误会”，我就援例把它自动撤消。可是事情怪得很，香港有一个日报却不久把它登出，上海亲友们也写信讯问，闹的满城风雨，真是出于我意料以外。"},{"type":"paragraph","text":"最后过到困难的案子，就是“请政府征用知识阶级青年，动员人力，加强抗战力量案”，这案因怕与兵役法发生抵触，大会曾把它保留，可是后一次参政会举行会议时，我曾以“留级生”资格再事提出，结果是“送请政府参考”，政府参考没有我不知道，然而中国的青年后来是动员而参加青年军了!"},{"type":"paragraph","text":"还有几件值得提的事:民国三十二年的秋天，参政会又在战时首都召集，地点是在林森路军事委员会的大礼堂，在会议的中段，有一天下午，蒋主席中正蒞会演讲，因是“秘密”性质，新闻记者一概退席，记得那天除参政员外，政府各院，部，会，署首长及国民党高级职员均应约参加，此外会场的内外，还满布着宪警，荷枪立着，航气森严，从所未有，蒋主席讲的是政府为要达到抗战建国大业，已组织了两个重要的会:一是经济建设期成会；一是宪政实施促进会，报告完毕，他以极诚恳的态度，向听众征求意见。"},{"type":"paragraph","text":"会场随着进入沉默，数分钟后，才有某某参政员站立起来，然他的声音很低；而所讲的，除颂赞外，没有别的字句，那日他穿的是件长衫，必恭必敬，不知道的人，一定会疑他是在圣庙里祭祀孔子，继着而立起的是位年龄较高的代表，当蒋主席演说时，他曾把他演说的厄要点记在一只信封上，此番立起来，手上仍旧捧着那个像供祖宗牌位的信封，像以前那位代表一样，他也只赞扬了几句主席的卓见，政府的苦心，就坐下去了，窃念参政会自成立以来，歌功颂德的一套实在太多了，虽然我明知道唱了反调会使大部分的参政员不满，但是为了良心的驱使，这时我觉得我不应该把这机会抛过，因此在第二位代表坐下之后，我便立起来报告我的席数。"},{"type":"paragraph","text":"我是坐在会场的后段，当会众听见一个女子的声音自后边发出时，三，四百只人头一齐向后转望，三，四百对眼睛一齐向我一人钉着，他们不知道我要说的是甚么，每个人的表情都极紧张，幸而我是过惯了讲堂的生活，对于领袖又没有神化的见解，不然的话，我的两腿必定发软，而立刻像演剧似地倒在座位上。"},{"type":"paragraph","text":"我说:“……方才恭聆蒋主席的报告，本席极端佩服，不过我感觉到如果政府希望达到它的期望，尚有一个先决条件，而这个先决条件，就是要给人民自由。今天，据我所接触的民众，他们大部分对于政府抱着疑懼的心理，如果要把他们的疑懼变成拥护，就得给他们自由，尤其是思想言论上的自由……”"},{"type":"paragraph","text":"蒋主席端坐台上，但听众听到我说“自由”二字时，就有一部分参政员发出“嘘”的怪声，我装作没有听见，继续把我要说的话说完。"},{"type":"paragraph","text":"那日当大会主席的是莫德惠先生；在我坐下以后，他像怕事似地，便立起来说:“承各位参政员发表高见，秘书处当把它们汇记起来，送给政府参考。”接着他说:“时间不早，应宣告散会!”"},{"type":"paragraph","text":"参政员要求基本自由的消息，一下儿传布了重庆全市；回到家里，不到一点钟的工夫，便有几位朋友闯进来说:“你一定知道，请告诉我们，今天是那一位女参政员胆敢在会场里抛了一个炸弹!”"},{"type":"paragraph","text":"第二日的事情更是有趣；中午当我到女代表睡房去休息时，我发现在我牀头的枕底下，有一大捆斥责共产党的书籍，正在我解视这些书籍之际。一位女参政员来找我，她说:“立明先生，我的丈夫也是自由主义者，当年他参加政府工作时，也是跟你一，然而没有效力，因此他现在沈默了，他比以前快乐，你又何必这样耿直，叫人在你头上加盖一项红帽子呢?”她劝我“乖巧点”。并说是好朋友才如此劝告，我感激了她的盛意，但我说我的生性只知道知是非，如何能改呦!"},{"type":"paragraph","text":"民国三十三年九月，参政会又在重庆召集了，这时正是敌人加紧进攻桂林的时候，因为军事上的失败，何应钦部长的难关比任何政府里的首长都难渡过，在他军事报告之后，便是接二连三的询问案，我那时总是觉得国共的问题不解决，不但不能建国，抗战也抗不下去了，所以在何部长报告之后，我也上了一个条子说我有一个口头询问，这时“民主”参政员如罗隆基，章伯钧，陶行知，沈钧儒等大多被“刷”，而张澜，张君劢，左舜生之流则却少有出席，我虽感到单身匹马，然而为了良心的驱使，我觉得我还得奋斗一下，所以在军事方面，我便作了三个“建议性”的询问，我说的大意是，如今军事的失败，除了装备，给养等不如敌人外，还有一个最大的原因，这原因是属于心理的，中国人说“哀莫大于心死”，恐怕我们的心是已经死了!今天如果要挽回危局，我们必须从心理方面去探讨，第一，我们不要轻敌；第二，我们不要太依赖盟邦:第三，我们不要“懼内”。(党派间不要彼此疑虑，而消磨力量。)"},{"type":"paragraph","text":"会场内这时又是极端的紧张，为了使大家轻松一下，我便用了“懼内”二字，果然不出所料，听见“惧内”二字，数百人哄堂大笑了。"},{"type":"paragraph","text":"接着便是讨论政府施政方针，在某某条中，为了我要增加“培养民主精神”，一部分参政员也与我起了冲突，在我说明加这几个字的理由时，会场左边的一个角落里又发出了“嘘”声，这次我则未装聋作哑，很平心静气地说:“诸位参政员应知议事规则，如果你们觉得我说的不对，可以提出理由来反对，何必行动像小孩子啊!”"},{"type":"paragraph","text":"他们静了，于是我继续着我的说明，直等到我把所要说的都说完了，大家还好，都有司泼滋门(Sportsmanauip)精神；出场后仍然招呼，谈笑。"},{"type":"paragraph","text":"第四届参政会我没有被选，被“刷”的经过，传说各异，但到底怎样，我始终是不知道。"},{"type":"paragraph","text":"六年政治会议的参加，的确是个不断的苦斗。回忆当年生活的孤苦，紧张，真不知如何曾把它渡过，由这次的教训，我深觉一个人如有政治主张，为发生作用，必须加入一个政团，随后，我参加了中国民主同盟的一大原因，就是基于这个认识，综合六年的经验，我批评参政会的是:虽有许多使人失望的地方，对国家却不无它的供献，尤其在下列几方面:(一)抗战初期，敌人来势汹汹，全国人士，不分党派，团结在这个机构之下，的确发挥了伟大的力量；(二)通过的提案，虽然不能每个被政府付诸实施，然而被采用的也不在少数；比如着者自己提的就有托儿所之设立及海关之改良等案被采用；(三)我国人民向重主观，意见不同，即可争的拍桌抛椅，在这好些会议里，一部分参政员曾因主张不同，发出过“嘘”的怪声，倒底还是比拍桌抛椅文明得多；(四)这次“国大”，据某某先生说，秩序不亚于欧美各大国之会议，果尔，一大因素，则为历年来参政会所给予之训练。"},{"type":"paragraph","text":"然而参政会团结工作的有始无终，不能不说是件遗憾!而参政员个人的学识，经验，修养的不够，也是不可否认的事实，此外还有一个不能补偿的缺欠，就是大家不能把私人的利益，超过党派的利益，党派的利益，超过国家民族的利益，致使战后的中国，这般混乱，惨苦，时至今日，局面演变的简直不可收拾!"}]}