{"id":130328,"date":[{"year":1947,"month":1,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1515","ytitle":"","mtitle":"钢琴圣手柏特洛斯基","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"波兰是一个音乐的邦土，一个不幸常常被侵凌被压迫的国家，同时又有许多豪杰之士为他们祖国的自由而奋斗。自从“一曲难忘”的电影在上海开映以后，萧邦的故事就普遍的被谈及；在此我们要介绍萧邦的同国人——一个世界钢琴圣手，不但音乐上有辉煌的成就，作为一个政治家同样也是伟大的，这就是柏特洛斯基(J.J.Padoreweski)"},{"type":"paragraph","text":"这是个富于人道精神与爱国热情的生命的战士。庄严。待人谦恭有礼，尤善于揣度别人的心理。他说话的声音据描写就好像从他自己的音乐中流露出来的一样。而他是从来不说一句无聊的话，也不做一个无谓的动作。要求的是简洁明朗和含蓄，把一切多余的都删除掉。人们熟悉他整个的形象:他平时惯穿黑礼服，白色的软领和熨贴的领结把他衬托的更严肃。发白如银，长而稀疏，你有时可以看见他枯寂的一个人坐着，有如入定的老僧。"},{"type":"paragraph","text":"然而当他壮年的时候，他的体格原是极强壮的。一九一八年，波兰复国时，在他出任内阁总理期间，有一天深夜，一个刺客闯进他的屋子，一手持枪，一手拿辞职书，威胁他签字，说不然就要置之死地。柏特洛斯基起初虚于委蛇，佯作首肯，然后乘刺客不提防时猛然扑上去，竟击落当前那个不速之客的手枪。他的妻子闻声进来察看，只见大音乐家捧着一个陌生人的头不住在墙上猛撞——谢谢上帝，总算撞落了这一次显然有政治阴谋的暗杀"},{"type":"paragraph","text":"第一次欧战时，柏特洛斯基为了波兰独立自由到美国，在各洲演奏钢琴。在他打开钢琴的琴盖，弹奏萧邦的激发人心的乐谱以前，先发表一篇动人的演说，到场的听众看见了一个音乐家同时也看见一个政治家。而这两种身分合有他身上并未觉得不相称"},{"type":"paragraph","text":"一个纽约泰晤士报记者曾经问他:"},{"type":"paragraph","text":"“这许多年的音乐生活和政治工作，使你的声誉更形显著，你是否已经偿了夙愿?”"},{"type":"paragraph","text":"音乐家的回答是深刻有力的"},{"type":"paragraph","text":"“我只能对你说:我已经打了几次大仗!”"},{"type":"paragraph","text":"一九四○年，希特勒的铁蹄踏在自由的波兰国土上，波兰政府不得不迁往巴黎，其时柏特洛斯基在国外当选为总统，为了复国运动马不停蹄的奔走着。"},{"type":"paragraph","text":"是年十一月六日，在他八十寿辰，来到纽约，向当地的美国籍波兰人发出几次呼吁，另外一方面又积极进行波兰难民的救济工作。他悉心工作，吝啬他老年的一点一滴的时间。"},{"type":"paragraph","text":"“你可以想像，”他对美国记者说:“我必需为波兰宣劳，但波兰的需要与整个世界的需要，不可分离，这是众所周知的。极权主义必须打倒，自由和自治政府必须恢复。除非此事见诸事实，一切都是空谈!”"},{"type":"paragraph","text":"柏特洛斯基以一八六○年十一月六日生于俄属波兰巴杜里亚乡村，一九四一年六月三十日，在纽约逝世享年八十一。他是近世最荣誉的钢琴家，生前获得英，美，法，比，义各国勋章，并有牛津，耶鲁，哥伦比亚等十余著名大学送他的名举博士学位。他的名字一面写在音乐史上，一面又写在政治史上。·参赏·改良旧剧"},{"type":"paragraph","text":"不久以前，我曾经参加过一个旧戏戏馆老板的座谈会，在那里我倾听了老板们对于自身执业的怨声；他们身受着捐税的压迫，尤其加上观众“水准”(俗语即胃口)的“提高”，演出上势非数个头牌而不能叫座，这样使老板们对着庞大的包银数字感到恐惧，他们有的要想改行了，这不啻是一连串旧剧没落的丧钟声"},{"type":"paragraph","text":"的确，到了今天，旧剧在戏剧艺术的领域里，由于演员拘于窼臼，乃至一举手，一投足在在因袭着萧规曹随的程倒，尤其是剧本素质的陈腐及其对现实生活的脱节，使旧剧注定了命运，它不被人改良也必然会自身洶汰的"},{"type":"paragraph","text":"八年中，代之而起的，虽有热烈澎湃的话剧潮，而旧剧究竟还拥有着它不可漠视的观众群，它究竟在现实的社会里生了根，我们不能漠视，这是事实。问题就是要怎样把生了根的东西，把它改造过来，如何把新的血液渗透到颓废朽残的封建躯壳里去，使它成为像样的东西。"},{"type":"paragraph","text":"据过来改造的时候应该到了，几年来我渴望着先躯们能早一天重新揭起旧剧改良的大纛。"}]}