{"id":130308,"date":[{"year":1947,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"3849","ytitle":"","mtitle":"下学期的学费问题","ftitle":"——本报第一次学生问题座谈会纪录","authors":["其言"],"text":[{"type":"paragraph","text":"这年头，“受教育”简直已经成为一种奢侈的享受了。教育经费少得令人难于置信，(纽约某报说这数字是“不可想像的”)公私学校寥若晨星，招生几十，投考者动辄几千，在千万人中幸而“中榜入选”，奈学费昂贵，筹措为难。于是做家长的在东借西挪，典质变卖之余，做学生的还得推销助学章，劝募助学金，像沿街行乞的小叫化一样，不得不为了明天的学费，博取人们些微的“怜悯!”"},{"type":"paragraph","text":"现在，一学期又快结束了，随寒假以俱来的是今春的学费问题。正当这个时候，外面传说纷纭，一则曰公费制度即将取消，再则曰下学期的学费势将增加。于是不论家长，不论学生，莫不惴惴不安，本报为了想明了各方面的实际情形，特于十二月二十八日邀请学生，家长，教师，校长举行了一个学费问题的座谈会。希望社会人士能注意到下学期学费问题的严重性，同时也希望以之作为大家的参考从而对问题的解决有所帮助。"},{"type":"paragraph","text":"由于这是学主家长乃至学校切身有关的问题，所以不太小的会议室里挤得满坑处谷。本报以主催人的地位说明这次座谈会的意义之后，遂即由各人轮流发言，兹综合当时各方面的意见，归纳如下:"},{"type":"paragraph","text":"再内战下去　我们读不成书了"},{"type":"paragraph","text":"由于内战继续，军事费用不仅占了国家总支出的绝大百分比，并且还在继续不断加速地庞大，教育经费的提高在某种程度上说，简直是不可能的事情。但是通货恶性膨胀是事实，物价不断飞涨是事实，因此，学校开支的必然增加也是不能避免的事实。下学期学费的“涨价”应该说是意料中事。根据各校同学的报告，除了国立或其他公立学校比较低的之外，私立学校有拟增加一倍以上的，教会学校当然更高，有的传说下学期学费至少得在八十万元以上，有的传说六七十万，一位非常开明的中学校长说，按理下学期的学费须经明年一月间各校校长会议通过后送呈市政当局核准，目前尚难得出确数，但是以此时此地的实际情形而言，他也承认下学期的学费是必增无疑的了。"},{"type":"paragraph","text":"这半年惨痛地挨过下半年该怎么过?"},{"type":"paragraph","text":"好多同学都惨痛地报告了他们这半年是在怎样困苦的情形之下挨过来的，他们(尤其是复员来沪的内地同学)有的帮助行总经济食堂做工，有的参加青年会“工作自助”，有的半工半读，在课余之暇，做家庭教师之类的工作很多人都以六千元一月的代价，每天以行总经济食堂的面包充饥过活。(过去有牛奶一杯，现在没有了)，甚至更惨的有冒充复员难民的，至于住在校外的同学集体自炊连洗衣烧水等杂务都由自己操作，那更是太普遍的现象了。"},{"type":"paragraph","text":"没有一个同学不在座谈会上报告他们校里申请各种贷金的人数在逐渐增加，南洋女中一位同学说:胜利初临时，申请助学的只有二十人，而上学期竟骤然增至四十余人。东吴大学是一向被目为贵族化的教会学校的，但事实上他们也有助学会的组织。一位同学沉痛地大声疾呼道:“一部分同学眼前已感到失学的严重威胁了，”另一位同学告诉大家，他们最近曾举行过一次升学座谈会，统计下来，有百分之八十的同学可能失学。教会学校尚且如此，一般的更无论矣!因此许多学校，还有同学直到今天为止无法缴费的，单是南通学院一校，便有同学五十余人，迄今未能缴费。"},{"type":"paragraph","text":"这学期终于在这种困苦的情形之下挨过去了，但下学期呢，一面是国内经济的濒于破产，大规模的“倒风”正在继续，一面则是学费的增加，难怪一位四川同学惨呼:“已经严重到书也读不成的时候了!”"},{"type":"paragraph","text":"如果公费取消　我们死路一条"},{"type":"paragraph","text":"交大复旦同济等几个国立大学的同学曾就盛传即将取消的公费制度有所阐述，他们异口同声的说:百分之三十的公费额在现状下委实是杯水车薪于事无补的，同时这些征的公费名额，其中竟还包含着各种各样的流弊，举其荦荦大者，譬如(一)正像今夏的教育贷金一样，是分配不均，往往真正家境清寒的优秀同学无法取得公费，而若干仗有权势背景的富家子弟倒反“坐收其利”，有一位女同学曾沉痛地指出:真正清寒的同学因为没有“脚路”，连行总经济食堂的面包都没福消受，而一部分同学却把领出来的公费作为“贴补”(?)他们穷奢极侈的费用。(二)学校当局往往以之作为箝制或者要挟学生的一种工具。这是无须列举理由而大家自然明白的。"},{"type":"paragraph","text":"国立学校的学费一向较低，公费生目前感到最严重的困难的是伙食问题。由于公费生的伙食费全视公费而定，因此，同学间不能每月如数缴足或要求迟缴是常有的事。于是他们之中，就有大部分人是以啃面包度日的。"},{"type":"paragraph","text":"目前大家正在议论纷纷，说是连这救“车薪”的“杯水”——公费制度也要取消了，(据复旦女同学说，她们学校并未接到正式通知，最近校方布告，临大先修班同学仍可申请公费，显系接到部令而发，同学都以为暂时可能不取消。不过复员来沪后，公费名额，空出很多，按例自费生可以递补但最近部令，一概不补，不知教育部是不是以之作为减少公费名额的一个办法。不论公费制度在目前是怎样无济于事的“杯水”，不论公费制度存在着各种各样的流弊，也不论公费制度下的伙食问题已经严重到如何程度，但无论如何，终究这还不失为一个聊胜于无的制度则是事实。特别是对于清寒的同学，取消公费，无异断绝了他们的生活——他们只有死路一条!"},{"type":"paragraph","text":"怎样来解决下期的学费问题?"},{"type":"paragraph","text":"就学生与家长方面说，当然学费愈低愈好，但事实上又不能不顾到学校的存在，教师的生活等等，就这一方面说，学费就不能定得太低，这是一个基本的矛盾，按理这个矛盾，该由政府设法解决，换言之，学费问题的治本办法是该由政府来决定的，譬如立即停止内战，提高教育经费等等。可是目前政府对此，一则是无暇及此，再则是不感兴趣，因此这严重的学费问题，只得由老百始自己来解决当然所谓解决，也只是治标的办法而已。"},{"type":"paragraph","text":"综合座谈会上学生教师家长校长各方面的经验与教训，对于下学期严重的学费问题，下述三种都不失为可以引用的治标办法"},{"type":"paragraph","text":"一　助学运动"},{"type":"paragraph","text":"助学联一位同学说得好:“学费问题的严重困难是事实，但它是可以解决的，因为社会人士基本上对于清寒同学都是同情的”!不过，过去助学工作，局限于街头劝募，而推销的助学章又不切实用，在某种意义上说来，这不过是哀乞怜悯而已。何况事实上他们自己也处在这个不景气的经济状况中。因此，他们最近决定推销一般人士所迫切需要的东西，譬如日历之类，多化少许代价，一面得到实用物品，一面又帮助了清寒的学生，真是何乐而不为呢?"},{"type":"paragraph","text":"二　半工半读"},{"type":"paragraph","text":"某些学校原就设有工读生的名额欧美各国尤为盛行，本市也有学校施行这种制度，麦伦中学便是一个例子。诸如管理图书室抄写讲义，统计制图等等。(该校以每小时二千元给酬)但一般的说来，这当然还是有限得很。所以不能不向外发展，青年会就有专为清寒同学而设的“工作自助”，那是集体的。此外只能尽量利用各人的社会关系，个别找寻机会了。不过这种校外工作，中学生比较困难。而若干功课繁重的同学，似乎也不容易做到。"},{"type":"paragraph","text":"三　生产合作"},{"type":"paragraph","text":"严格说来，这与上面两项都有连带关系，是用自己的手脑，从事生产合作，不论制造，不论贩卖，总是用集体的力量，谋取生产(包括贩卖)利润。借以贴补清寒同学的学费。这种办法，目前已经实行的也有，计划实行的也有。南通学院一位同学对于这方面所提供的意见特别富丰。他们除了推销日历之外，正在试验制造低质的漂亮镜架。他如拟向厂商捐募或廉价批购糖菓年货等应时商品，自制新年用的红封袋，他甚至认为:如果可能，书法精良的同学还不妨组织一个“代写春联队，”女同学们也尽可以代做女红，编结绒线等等的方式。他的口号是一切为了抢救失学，他的原则是先处自动，然后才有办法。"},{"type":"paragraph","text":"学生要读书!先生要活命!"},{"type":"paragraph","text":"除了政府之外，谁有力量以治本的办法来解决这严重的学费问题?"},{"type":"paragraph","text":"上述种种，都只是就学生与家长的学费负担而言，如果政府对“教育第一”真能言行一致，真能澈底实践，那问题当然也就简单。所谓“教育第一”在目前至少该把教育经费取军事费用而代之，公私学校数量扩充，改善教师待遇，减收乃至免费学费。果能如此，那么不仅解决了所谓学费问题，同时也解决了教师的待遇问题。"},{"type":"paragraph","text":"但事实显然适得其反，直到今天为止，一切还得由学生家长教师乃至校长自己来设法。"},{"type":"paragraph","text":"座谈会上同意家长的负担固须减轻，而教师的活命也该顾到，这中间的矛盾只有用家长与学校之间的相互帮助相互合作才能解决。"},{"type":"paragraph","text":"在这一方面，大家的意见是"},{"type":"paragraph","text":"一　学校经费公开"},{"type":"paragraph","text":"关于这，教育当局曾有过命令，目前若干学校也遵行不渝，但用各种方式在事实上阳奉阴违的也不是没有，虽不能像敌伪时期“学店”那样明目张胆，不过不能百分之百把收入学费按照当局颁布的办法，予以支配，却也是事实。座谈会上曾有一位中学教师指出:若干学校的校长以收入学费所放的利息支付教职员每月的薪水，便是一例。"},{"type":"paragraph","text":"在学费问题如此严重的现阶段，学校经济公开不仅必要，而且更须澈底执行，因为只有如此，才能“和衷共济”的渡过这个难关。"},{"type":"paragraph","text":"二　家长养学校"},{"type":"paragraph","text":"有人曾在座谈会上根本否定现行的学费制度，主张把学校的一切支出，制成预算，向学生家长分摊负担，这个制度，中华职业教育社附设的比乐中学正在试办，虽然到目前为止，已遭遇了各种困难，但大家相信，这应该是一个最合理想的制度。只要学校与家长之间传统的隔阂能够去掉，在实践上也决不是行不通的"},{"type":"paragraph","text":"三　分期收费"},{"type":"paragraph","text":"是学校对学生家长的一种体谅办法，本市若干开明的学校已在实行，有的全部分为三期收费，也有一部分家境较好的一次收足而一部分则分期收费的(如人和高级助产学校)，目前上海一般市民都在极度的经济恐慌中，一时筹措诺大的款子势有困难，分期缴纳应该是“没得办法”中的办法。"},{"type":"paragraph","text":"学生要念书，教师要活命，两者不能偏废，只有家长与学校之间相互帮助，竭成合作这才能真正的做到两不偏废，虽然，大家都认为这些都是太悽惨太可怜的治标的办法。但除了政府之外，谁有力量能够以治本的办法来解决问题呢?(其言)"}]}