{"id":130397,"date":[{"year":1947,"month":1,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2937","ytitle":"由美军在华罪行","mtitle":"论及中国学生运动","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"·美军辱华暴行的本质"},{"type":"paragraph","text":"不管洋鸡帝国主义(Yankeeimperialism)怎样装出伪善的友好姿态一再高声啼叫，它始终“赞助中国之和平，民主与统一”，无法掩藏的血污事实，却在到处揭去它披复全身用以乔装的美丽凤毛。中国平民永不忘记，过去一年来，洋鸡帝国主义者师承了近卫，东条，土肥原，松冈，冈村，影佐，希特勒，戈林，李宾特洛甫，巴本，祸根好胜(昔年德国“助华”军事顾问团的最高领导人)这一群英雄的故智，对中国施展了莫大的包藏祸心的韬略；他们除了派遣海陆空三军驻屯中国各要冲，把中国视同占领区而外，又装备了训练了中国的“戡乱”王师，将万千吨的军火与物资连同億兆美元的借款，豢养他(1月7日2版更正为“我”)们的好战之徒，这种用心援助中国的“疎财仗义”，跟过去接济抗战中国的“恡财薄施”(晏子春秋云:“工乎取，鄙乎予，欢乎新，慢乎故，恡乎财，薄乎施”，正是洋鸡财主的嘴脸的最好形容，虽然我们感谢罗斯福，赫尔，华莱士，威尔基诸公与美国人民当时的侠情，但不会忘怀垣街巨室与孤立派对抗战中国的鄙吝与轻蔑)刚好成了一个讽刺对照。这还不算数，他们又经过军事顾问团与联合司令部(Liason Heocquaters(1月7日2版更正为“Liaisou Headquarters”))之类的军事机构，策画中国的内战部署，控制中国的交通线，港口，大城，矿山，与中国的“统一大业”前后呼应。当然，拓展主义的斵轮老手是决不让外交落后为武功的。就在战场炮火四射议场升火待开的时候天才魔术师在友好通商的障眼法之下，把中国塞进了他的万能乾坤袋，这回是连田中义一，日置益，松冈洋右诸位英雄的在天之灵，在他面前也喑然失色了。在这样的血迹斑斑的祸绸之下，由“祭哀”们散饰无数的卑污罪行，自然是“顺理成章”的洋鸡风光，那批贻羞禽兽的“搅我们忒贻羞”(GovernnlentIssue，简称“祭哀”G，I)在我们的领土里，用拳脚刀枪击伤杀害无辜平民，用“极怖”(Jeep吉普)汽车辗伤碰死千万华人用火箭大炮轰击和平村落，将武力恐吓抢劫民间财物，用千奇百怪的无赖手法戏弄侮辱我们的男女老幼；当“祭哀”们兽欲沸腾上冲斗牛的时候，他们更不顾及洋鸡的“文明”童话，也不为星条旗下的“匍匐队”(Pupet，匐音斛，亦音勃)多年叫卖的“礼产廉耻”稍留余地索性旁若无人，用暴力污辱我们的妇女。北京大学学生沈崇小姐不过是千百中国被害妇女之一罢了。而举此皆知，这一切兽行都演出在这个被洋老爷一向谥为野蛮民族的古国。从“祭哀”在华日日夜夜所犯的罪行不难看出，洋鸡帝国主义今后会不惜任何牺牲——连它的“文明”童话与伪善花腔在内——加强其对华的掠夺独占，决意跟中国人民长期为敌；同时也不难明白，它之所以听任“搅吾们忒贻羞”在华不断犯罪，正是为的要排洩他们的乡愁与厌倦；在积极方面，则是要培养他们，在精神上征服中国的民族自大狂妄回忆一下不久以前，华盛顿国务院贝老爷所说的美军驻在中国与红军驻在芬兰没有两样的屁话吧。原来中国是屈服于洋鸡毛腿之下的被佔领国呀。)一如过去天照大神(AmaterasnOmikami)的子孙在中国佔领区之所为，打算用他们惯于对付“匿藩佬”(Negro)的人种优越感威临中国小民的民族自卑感，即使我们忠厚，设想，高等洋鸡们不是存心放踪祭哀在华作恶，却可以大胆断言，他们的一贯祸华政策与抑华作风，无疑是助长军人百无禁忌地肆虐的最大原因，祭哀们的百般罪行，全部应该中洋鸡帝国主义负责，难道还用得着怀疑吗"},{"type":"paragraph","text":"就在恶徒们罪恶贯盈腥闻于上的日子，中国的青年学生重新燃烧了“向被奴才们压抑的民族自尊心，举起了爱国的血旗，向挑战施暴的帝国主义报以复仇的吼声，向全人类的良心发出了雷鸣似的道义呼吁。他们用含泪的示威，用愤激的抗议，用一切和平请愿，宣传与仗义，行动，向举世证明，中国平民对于外侮的容忍自有一定限度，要用事实晓喻那帮外来的暴徒，我们过去有力量遏阻和击败入寇的黄种帝国主义，今后当然也有力量。喝令入寇的白种帝国主义止步，教他的大军与全部侵略武库。从我们的神圣国门。扫数退出。并且，他们要重估那些侈言惟洋鸡能代表人类最高文明的童话，教外来恶徒们亲自看一看，他们所夸耀的文明与道义究竟是怎么回事。如果比“畜牲还要畜牲”(拟尼采的“比猢狲还要猢狲”的名句)的洋鸡暴徒群足以代表世界的最高文明与神经道义(1月7日2版更正为“神聖道义”)，那末，希特勒，戈林，葛培尔·裕仁，近卫，东条这些“救世英雄”早已把他们的胜利旗帜插遍全个地球——自然，他们决不会吝惜一面卐字恐怖旗或狗皮膏药旗，让它在华盛顿上空临风招展——而今天洋鸡们的妻女姊妹早已成了纳粹英雄和大和武士轮番洩慾的对象，还轮得到?祭哀”们来奸污我"},{"type":"paragraph","text":"今日中国学生真不愧对五四以来的青年战士，他们从“匍匐队”可堆积的大量污泥中掘出了中华民族的不朽灵魂，唤起了全国人民反抗外寇的同仇敌忾，启发了广大同胞的民族自觉，自然也同时坚强了国人争求民族解放与民主自由的联合阵容。凡不忍遗忘十四年间国难家仇与抗战先烈的人们，面对学生爱国怒潮澎湃的悲壮场面，是应当如何向青年斗士表示敬意和声援，是应当如何设法加强和扩大爱国阵线教青年学生不致成为孤军苦战。"},{"type":"paragraph","text":"然而在同情学生运动者的反面，露出了许多卑鄙龌龊的鬼脸，这些扮鬼脸者一致对爱国学生投以轻蔑对受害女生喷以污血，自然对施暴的外来恶徒则卖力辩护。有的说，这是一桩极寻常的小事情，那里值得“少题大做”；有的说:“祭哀”其实是强奸未遂，并未构成重罪，而受害人完璧无瑕，当然说不上贞操损失，故对她同情尚可，扩大事端则大可不必；有的说:这大不了是一个法律问题，自有军法处理，学生超越法律范围“借端滋事，殊属不当”；有的说:被奸者原属“卖春神女”，既然交易而退，何必事后寻畔；甚至有的说:这次事件是异党分子策动的美人苦肉计，“牺牲色相”的赤化女子诱惑美兵于前，蓄意反噬于后，目的在给“阴谋家”制造“反美”“祸国”之藉口。我按捺住愤火，扒来报端，所载诸如此类臭气薰天的污言，虽然目眩神乱，几于呕吐，但由此使我对“英雄”烂嘴脸，加深一层认识，仍不得谓无所获，而一日之间对它们及其主子多年叫卖的“四维治国方”，恍然若有所悟，尤不能不叹为意外收获。譬如以此次美兵在平强奸案而论，按照它们心目中之“礼”，是应对一切在华强奸的友邦英雄兼对揖让，心肃容敬，以示“大国民风度”，他们心目中之“义一，是应对一切爱护国格抵御外侮的青年学生怒目声斥，最好是“格杀勿论”；他们心目中之“廉”，是应以“冷静之头脑”，“宽旷，藉此博取层人体”，“防暴乱”，藉此博取层峰宠幸，庶几化万人悲愤为独家欢乐，以大众泪血博一己尊荣；至于他们二目中之“耻”呢，不消说，当然首先是恭请，垂青我国妇女之盟军永驻中华，助我“统一”，庶几业缘总结，兽泽长存。“五千年来之固有道德”，在“英雄”手头，居然有如许妙用，怪不得它们的主子要对中国街头叫卖的礼义廉耻称道不衰，誉为復兴中国早图富强之至道，而庞德教授赞欢中国的五五宪草与敌克太多制(Dictatorshig)，不过是种对国论理的赞美之法理的久长而已。(1月7日2版更正为“不过是这种对国定伦理的赞美之法理的延长而已。”)(未完)"}]}