{"id":130490,"date":[{"year":1947,"month":1,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"3066","ytitle":"","mtitle":"两个年关之间","ftitle":"","authors":["杨培新"],"text":[{"type":"paragraph","text":"杨培新"},{"type":"paragraph","text":"现在过了一个新历新年，大家心里松了一口气，总算过去了一个新年。但是我们别忘记，旧历新年，才是中国人的年，这年可比不得那年，一家老小的新衣，年夜饭，才急死人。同时债主的逼帐，也会格外急迫，工商业更不容易安生。"},{"type":"paragraph","text":"因此，二个年关，犹如三峡上水时的新滩曳滩，新滩高，曳摊更高，“过了新滩才是鬼门关”，我们将看到更多的银行，工厂，商号，在这个滩上搁浅。"},{"type":"paragraph","text":"大年初一，就要说到工商业的倒号关门，这岂不有点残酷。但是，朋友，这残酷的人，不是指点事实的人，而是那些为了自己的一统天下不惜扼杀民族企业的人，投靠外国援助的人，制造残酷事实的人。"},{"type":"paragraph","text":"不堪回首的一年"},{"type":"paragraph","text":"去年的经济，到底是怎么一回事?为什么工商业不振，有甚于战前，有甚于战时后方，有甚于沦陷期间?"},{"type":"paragraph","text":"一般工商界人士揑起指头来数说苦处，一是高利贷，二是美货倾销，三是工资高，四是销场狭窄，购买力低。"},{"type":"paragraph","text":"其实，这都是个别的现象，这里有一条根本的原因，这原因一天存在，工商业永远不能安生。"},{"type":"paragraph","text":"工商界崩溃的根本原因，一是中国正在挖工商业的基础去打仗，这消耗了工商界的元气；一是美国资本家为了要赚钱，已经看上了中国这市场，他们已经与中国工商界抢生意做。试想一个久病未癒骨瘦如柴的人，再遇一个强大的毛子来打他，那有不立刻打垮的呢?"},{"type":"paragraph","text":"战前工商业垮不了。那时候，自己元气充足，我们的工厂，商号，资本比较大，技术好，虽然中国市场为日本英国美国所竞争，但是国货价廉，可以顶得住。因此棉纱，火柴，面粉，香烟，这些大的轻工业，我们的华资，在外人竞争之外，靠苦做穷做，还保有平分秋色的地位。中国的资本家，像荣德生一样，宁可穿老布鞋，做人家，自然可以勉强招架着毛子的攻击。"},{"type":"paragraph","text":"战争期间，我们的工商业也垮不了，而且中间还有一度战时繁荣。民廿九年前后，重庆的工厂，上海的工厂，都因为战时和缓的通货膨胀有点景气，也因为物资过于缺乏，不能满足人民需要而增产。后来便不行了，后方的法币，南京傀儡政府的中储券，都大闹通货膨胀，这等于放了血，再加上租税盘剥重便奄奄一息。但是那时候，国门并没有打开，后方的工商业关起门来伤风，好是好不了，可是也坏不了，更没有人来寻你厮打。沦陷区的工商业，对付日本人，也究竟便当一点，因为日本忙于军火生产，轻工业反而拆除了一部份，留下了一点生存空间。因此，抗战八载，工商业凋弊不堪，却还能支撑一下，留得一口气，以多病之身，迎接胜利。"},{"type":"paragraph","text":"中国经济的放血症"},{"type":"paragraph","text":"胜利以后，才是外感内患交煎了。"},{"type":"paragraph","text":"我们工商业的实力，较之战前，削弱多了。从前一个纱厂可以储藏三月半年的原料。现在最多只有几百包，够用一月半月。一个纱行，从前有几百包纱，现在最多十几包。一个商号，现在资本二万万元，以五千倍除，只有四万元的资本。现在工厂的资产和资本，名义上说来好听，一写十几廿个圈圈，但是实际力量卻不及战前百分之一，十分之一。战前开一个工厂，买了厂房，机器，总还剩下半数的钱可以供原料，工资，作活动资金之用，商店银行除了房屋生财外，总还有许多资金。战前工商业决不会借钱做生意。现在则完全不同，老厂家，经过几年风波，只剩点机器厂房，这些无价之宝(或有价无市之宝)，但是流动资金却要靠借贷了。新的工商业，本钱只够顶房屋生财，其余便都靠借债做生意。这可见工商业实力的空虚。工商业越做下去，实力便越空虚，商店工厂的帐面数字越来越大，但是商品或原料却越来越少。有一家商店不断地赚钱，可是架子上的货物，肥皂由百箱变作五十箱，由五十箱变作十箱"},{"type":"paragraph","text":"这货色到那儿去了?为什么工商界不像战前富足了呢?这是通货膨胀的把戏。政府向老百姓要钱，有三种办法，一是加你的税，一是派你的公债，一是“通”你的货。加税，已增加得很多了，货物税什么都征，而且一再加税率百分之几，直接税开办后，所得利得遗产都抽税，据说还有综合税，此外还有营业税，市政建设捐，房捐，名堂之多，确已集了中外税目之大成。公债摊得不算少，战争胜利了，上海还在派同盟胜利公债，也不知道同谁盟，对谁胜利。但这些政府都嫌烦，唯有通货膨胀最为轻易。通货膨胀，是这样进行的:假定这月通货是一千亿这是全国国民财富的代表，政府发个二百亿的钞票用用，便把全国工商业的财富毫不费力的拿去了五分之一，如果你有十万万的货色，卖出去了，只能买回八万万货色，那么这二万万货色，便给政府拿去了。如果你有五十万元薪水，便给拿去十万元，你的五十万元只能买四十万元的东西。工商界的货物便不断地被“通”了八年，现在还要“通”，试想你有多少货色，可以供这长年累月的“通”"},{"type":"paragraph","text":"政府把工商业的钱弄跑了，工商业便穷，动不动要借钱。借钱开火仓，发薪水，买原料。但是银行业的钱，也只顶战前百分之二的用，当然不够借的，大家抢着借，利钱便高，国家银行有钱，但是官家不肯借给老百姓。是于高利贷起来了，大家向地下钱庄磕头。这样的结果，工商业便成本剧增。生意本来没有蚀本，而且赚钱，但是因为是借钱经营，利息太大，赚的钱不够付利钱，于是便借债累累，终于宣告清理。"},{"type":"paragraph","text":"同时因为通货膨胀，老百姓的钱也被括跑了，大家闹穷，没有钱买布，买日用品，一切从简，这样生意自然不好做了。现在中国有百分之九十以上的人，买不起日用品。仗打得这样利害，农村里农民买不起工厂出品不必说，即是都市里又有多少人能买得起东西?上海天津的工业生产力说来可怜，但是就这一点点的货色，号称四万万众的泱泱大国也消纳不了，可见民穷财尽之甚了。"},{"type":"paragraph","text":"因此，通货膨胀一日不止，中国工商业的崩溃，便一日不止。但是中国内战一日不止，通货膨胀也不会停止。明年度的预算是九万三千亿，实际上执行起来，至少超过一倍。即是九万亿，写起来是九三○○，○○○，○○○，○○○元，这不能说不像天文学数字了吧?这十三个圈，圈圈都是工商界的金刚箍。"},{"type":"paragraph","text":"可怕的美国倾销"},{"type":"paragraph","text":"如果仅仅是国内经济的衰弊，还不至于使工商业倒号关门，最最可怕的是美国货的倾销。因为老百姓的购买力只有那么小的一点点，买了美国货，就不会再买国货。而美国货便宜，便到处把国货销路抢去了。除了火柴因为中国火柴枝数多可以与之匹敌外，美国货是所向无敌的。美国生产力的膨胀，又是惊人的。战争结束以后。美国转变到平时生产，去年二月起才慢慢增加产量，一般人认为到去年冬天，他的平时生产将达最高峰，全年生产要达二千万美金。"},{"type":"paragraph","text":"去年美国出口到中国来的货色，并不算多，商品输入约值七万万美金，联总的救济物资五万万美金，合计不过十二万万美元。其中，又多是棉花橡胶原料。因为美国的生产量还未达到顶端，所以衬衫等类消费东西，还禁止出口。但是就是区区的玻璃货等等，已经把我们的工商业打得落花流水了。"},{"type":"paragraph","text":"如果美国今年度出口输华的商品，来个二十亿元，中国的工商业就要扫数跨台了。"},{"type":"paragraph","text":"实际上美国今年度的对华倾销，只有比这多，不会比这少。因为帝国主义的繁荣，必须有殖民地市场来陪衬。去年度的二千亿美元货物，来一个百分之一到中国，是很可能的。而且如果美国的恐慌，有爆发的象征，则对华倾销，必列入为解救恐慌的步骤之一。"},{"type":"paragraph","text":"中美商约的订立，已打开了美国商品输出，资本输出的大门，这精神上是:我的即你的，你的即我的，不必见外，实际上我的是我的，你的也是我的，中国市场成为美国资本的尾闾。美国的繁荣在今年春天一到顶端；然后便要开始找寻海外的出路，以拖延恐慌的来临，多次中美政府的合作，这条路已经铺平了。因此我们敢预言，迟至今年春夏，如果中国政局还是听命于外国的操纵，投资很安全，则美国的投资和倾销，将要达到高峰。"},{"type":"paragraph","text":"一方面是民穷财尽，一方面是美国人要来抢这剩余的一点点膏血。中国工商业在这样的劲敌之前。是无法抵御的了。但是那时政府的经济基础，难道真的由上海移白纽约么?"}]}