{"id":130465,"date":[{"year":1947,"month":1,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3606","ytitle":"","mtitle":"川大反“中美商约”运动记实","ftitle":"","authors":["潘潜"],"text":[{"type":"paragraph","text":"编者按:这篇稿子到得较迟，但仔细读来，并没有消失它的时间性，尤其是在今天，北平美军暴行激起了全中国青年学生和广大人民的愤恨，我们重新把中美关系来一个剖析，以求更深切地了解这些运动的意义更成为必要。"},{"type":"paragraph","text":"缄默了半年的川大，开始怒吼起来了。从十一月卅到笔者写这通讯的时候，校内掀起了一次反中美商约运动的爱国狂潮。虽然由于外在和内在的压制，由于特殊分子在自治会内的阴谋破坏，使得数千颗爱国的心灵不能把他们正义的呼声传达到外界，然而，它巳经摇醒了不小酣睡的人，已经使爱民主自由的川大儿女更加团结，更加坚强起来了!"},{"type":"paragraph","text":"冲破缄默的怒吼"},{"type":"paragraph","text":"十一月卅日午后五钟的书库三楼——川大唯一的大教室——被七百多饥饿似的同学填得没有一点空隙了。"},{"type":"paragraph","text":"这是农经系系会与经济系二，三，四年级共同发起的中美商约座谈会。"},{"type":"paragraph","text":"六点钟左右，座谈会正式开始。第一个起立发言的是张光辰教授。他先从中美两国国情不同指出中美商约只是形式上的平等互惠，实际上给中国工业前途带来了无可比拟的灾祸。最后，他异常沉痛的作结语道:“这是自杀的经济政策!如果我们就这样对美国五体投地，我不敢想像三年五载以后的中国前途”。这些话像一根锋利的针，剌在七百多颗年青的心上，该是多深刻的启示啊!掌声迸射出了他们的愤怒，川大儿妇开始醒来了。"},{"type":"paragraph","text":"掌声平息后，黄宪章教授接着站了起来。他就三点来批评中美商约，他说:第一，由订立条约的性质上说；我们应该根据自己的经济政策来订对外贸易商约，不应该像这样无条件的门户开放。第二，就互惠与不互惠看；中美商约只是片面的最惠国条款，我们决不能享受实际上的利益。第三，就条约本身看；廿四条比“廿一条”还鑫三条，如果实行起来我们只有倒霉。这当中黄先生举了大人与小孩斗拳的例子来说明中美国力的悬殊，又引了总理“操之在我则存，操之在敌则亡”的遗训来说明应该如何正确的利用外资。末了!黄先生的声调逐渐激昂，由沉痛转为愤怒，几乎是怒吼的声音从他颤动的嘴里送射出来:“我们要民族工业。不要殖民地的工业!我们要自主，要自立。……反对中美商约，反对，坚决的反对!”掌声像排山倒海的浪潮一样响起来了!好几分钟以后，会场才恢份了平静。"},{"type":"paragraph","text":"接着朱剑农教授，彭迪先教 授，刘伯量教授以及未懋庸教授相继川正面的指谪或侧面的嘲讽批评了中美商约。一致认为这是一个新的不平等条约，除了对极少数的官僚买办阶级有利以外，绝大多数的中国人民将被陷入痛苦的深渊。"},{"type":"paragraph","text":"教授们的谈话激动了七百多颗年青的心，看到一张张愤怒的而孔，谁能说年青人不是永远支持着真理!"},{"type":"paragraph","text":"一个同学跳起来了。“同学们:我们还能缄默吧?!我们应该起来反对这不平等的条约，反对，坚决的反对!”这就有马上从四面八方得到了反应。具体的建议也相继提出来了:"},{"type":"paragraph","text":"“我们要求自治会领导一次新的五四运动!”"},{"type":"paragraph","text":"“要求自治会通电政府重订平等的中美商约!”"},{"type":"paragraph","text":"“游行；联合成都各界举行反中美商约示威大游行。”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"“要求立即散会，在校区内马上游上游行一周!”"},{"type":"paragraph","text":"主席好容易才在几乎疯狂了的群众面前找到一个说话的机会。他首先表示愿意将今晚各位同学的意见转达自治会?跟着通过了“立即散会在校区游行一周”的提议。"},{"type":"paragraph","text":"漆黑的严冬的夜晚，人的洪流在蠕动着。七百多个愤怒的喉咙，沿着校区的马路，拼命的呼喊!"},{"type":"paragraph","text":"“反对中美商约!”"},{"type":"paragraph","text":"“反对一切不平等条约!”"},{"type":"paragraph","text":"“……”。"},{"type":"paragraph","text":"一幕险谋话剧"},{"type":"paragraph","text":"“座谈会”的情形传播出去了。第二天这里好几家日报同时刊载了这则新闻。虽然有些惯于造谣诬蔑的报纸，也不能不说:“会场情绪极为激为烈”。"},{"type":"paragraph","text":"然而，一股暗流在部分，同间流播着:“座谈会内幕份杂学”“这是党派的斗争”，“……”。"},{"type":"paragraph","text":"特殊身了的同学，倒处穿来穿去，逢人就竖起耳朵问这问那。已经够可怜了!在他们的几张壁报上，也只能毫无廉耻的说什么“党派活动”，“内幕份杂”一类的话，而不敢公开站出来为中美商约辩护半句!"},{"type":"paragraph","text":"就在这时候。学校当局举行了一次所谓:“谈话会”，这会的主持人除了叶代校长(黄校长赴京开“国大”了)外主要的是曾作过行辕科长的生管处主任韩××。"},{"type":"paragraph","text":"赴会同学十八人，都是学校当局直接召集去的，他们当中，有前届学生自治会理事，有现任学生自治会理事长，有青年军借读川大的同学，有即非代表又非理事的人。"},{"type":"paragraph","text":"“谈话会一举行了四个钟头，除两位主持人各训一大堆恐吓高压的话外，并设有同学对“谈”。"},{"type":"paragraph","text":"据一位到会的同学说，学校当局认为我们十八个人是川大各种不同意见的学生代表，是与反中美商约这种事有关的人，在会中，韩主任宣读了一条据说是学校行政会议的决议，大意是禁止川大任何学生团体冠以“四川大学”头衔对外发表政治主张。并且再三叮咛我们说:这是黄校长亲自草拟的提案而由学校行政会议通过了的，如果你们不听劝，我们就只有照校规行事了。"},{"type":"paragraph","text":"有一个不应识时务的自治会理事，向韩主任质问:“我们理事会照简章‘对外代表本会’的规定”，可以单独对外发表同学的意见，学校无权干涉。”得到的答份是:“不行!理事会的对外就是指自治会以外，那当然是指对学校当局而言。你们在校内的活动，我绝对保证自由，可要对外做什么，学校就有校规了!”"},{"type":"paragraph","text":"学校的态度在这次谈话会里表示得再明显不过了。压制这一运动不仅仅是学校当局本身的意思，市面上不是盛传着××机关会为此事召开过紧急会议吗?"},{"type":"paragraph","text":"“谈话会”——这是一幕阴谋醜剧，这是扼杀川大正义呼声的第一杷铁钳。　 刘华生——阴谋的代名词"},{"type":"paragraph","text":"在不断的造谣与恐吓，高压中，学生自治会系级代表大会终于接受了“座谈会”转来的提案，而且终于通过了四项决议:(一)通电政府及国大要求重订平等的中美商约，(二)对外发宣言指出中美商约对我国工业前途之灾害，(三)举行“教育周”启发市民对中美商约之认识，(四)联络成都各界举行反中美商约大会及游行，并限理事会一周执行，(川大学生自治会的组织有两部分系级代表大会是决议机关，理事会是执行机关，理事会向代表冉负责。)"},{"type":"paragraph","text":"由于这决议的公布，学校当局作慌了，成都最高治安当局着慌了，校内校外的特殊人物着慌了!"},{"type":"paragraph","text":"于是:绥靖公署召开了紧急会议。"},{"type":"paragraph","text":"于是:学生自治会理事长受到了警告:“如果你们执行，首先就开除你!”"},{"type":"paragraph","text":"于是:一个属于省党部的通讯社发出了一则新闻，刊在成都各报显著的地位上:“据确息:共党为挽回其政治上之颓势，特派遣刘华生氏来蓉活动，主要目标为教育面关及学校。近日已先后于望江楼九眼桥一带集会数次，闻其主要决议为扩大并加强川大之反中美商约运动云云。”"},{"type":"paragraph","text":"于是:每天晚饭后宿舍周围就出现了不少“歪戴帽子斜穿衣”的人物。"},{"type":"paragraph","text":"于是:巩吓的谣言传出来了:“谨防刘华生会你!”"},{"type":"paragraph","text":"于是……理事们的脸谱"},{"type":"paragraph","text":"大家的注意都集中在理事会来了，一面是代表会强有力的决议要求执行，一面是学校当局的恐吓高压，理事会受到了极其严厉的考验!"},{"type":"paragraph","text":"是撒旦的归还撒旦!在是与非，真与伪之间没有第三条路可走，那些在同学面前装腔作势的现事皆感到难堪，感到惶恐了。"},{"type":"paragraph","text":"如像在代表会中一样，理事会内也起了激烈的争辩。赞成与反对者之间几乎没有一个“中立者”，理事们的脸谱再鲜明不过了。"},{"type":"paragraph","text":"十二月十号与十二号的两次理事会都是从午后五时开到深夜十二时许结束，会场当中有激烈的辩论，有粗野的谩骂，甚至有用退席来反对执行代表会议的决议!"},{"type":"paragraph","text":"配合着特殊人物在理事会内的胡吵瞎闹，学校当局正式贴出了禁止学生团体冠以川大名义对外发表政治主张的牌告。"},{"type":"paragraph","text":"而同学们呢?大家把太多的希望寄托在代表会与理事会身上，以为他们至少可以发出一个宣言，一个通电。"},{"type":"paragraph","text":"理事会的结果公布了，措词是这样的:决议凾请代表会明白解释理事会对内对外之职权后再行商讨执行办法。"},{"type":"paragraph","text":"事情被拖延下来了。同学们的情绪已经在造谣与诬蔑中显得冷淡，这些阴谋者的居心当是不难想像的啊!"},{"type":"paragraph","text":"然而，真理的维护者到处都存在着，就是理事会内吧，也不是完全可以被恐吓与欺骗的。昨天十个理事联合贴出了一张申明他们自己态度的启事。除了无情的揭露理事会内少数特殊人物的醜态阴谋外，并严正的表明自己拥护代表会四大决议案的坚决立场!这一行动!又燃起了同学们的热情，大家把期望于理事会的念头收回来了，每个人正在心里盘算着:“有没有另外的方式来表达我们的愿望呢?”"},{"type":"paragraph","text":"是失败了吗?"},{"type":"paragraph","text":"到笔者执笔时为止，这一运动并未完终结。不过事实止已经接近尾声。"},{"type":"paragraph","text":"这时，也许压制这一运动的人，张开嘴正在作“胜利”的微笑，仲着手正在领“偿功”的奖金。"},{"type":"paragraph","text":"然而，同学们呢?真的是毫无所获，遭到败北了吗?"},{"type":"paragraph","text":"如果从事情的本身看，也许同学们的呼声暂时受到了压抑。但如果从这运动所引起的影响上看，我们要说失败者将是那些笑得太早的人!"},{"type":"paragraph","text":"由于这一运动，使沉静的人活跃了!使酣睡的人清醒过来，使投机者，虚伪者原形毕露，使披着“中立”外衣的怯懦着露出了可耻的窘态……。"},{"type":"paragraph","text":"对于一个民主自由的川大来说，事情并没有完，这只是一个新的开始。“胜利”者且慢欢欣吧，失败的将是你们自己。"},{"type":"paragraph","text":"严冬快要过去，来年的春大，我们一定可以看到爱好民主自由的川大儿女由散漫走向团结，由个别的单独摸索走向一支步伐整齐宏伟壮大的队伍!除两位主持人各训一大堆恐吓高压的话外，并设有同学对“谈”。"}]}