{"id":130567,"date":[{"year":1947,"month":1,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4203","ytitle":"由美军在华罪行","mtitle":"论及中国学生运动","ftitle":"二，学生运动的过去与今后","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"但是，我们的青年战士怒吼起来了，他们在清算外国暴徒的罪行时，不得不带便打扫的恶势力践污的祖国大地；他们把中国的人性——人的尊严高举起来，照耀万方。虽然有些暴乱份子在到处传布恐水病，东一个捣乱，西一个“冲锋”(如北京大学等校所遭遇的)，但这些泡沫那里经得起青年爱国的洪流的冲击。我敢断言，今后青年学生争取民族解放与民主自由的奋斗，必然大放光辉，有一天会超越五四，五卅，一二九，一二一运动的历次成绩之总和。中华民族决不会长久被欺，为的是她有英勇善战的儿女们在不断保卫她的贞洁和光荣，为的是举世的良心都将环抱这个保卫战而激动，而发光。"},{"type":"paragraph","text":"自然，我们决不能满足目前的成就，我们要从过去的挫折走向未来的胜利，从已得的成就走向更大的成就。这就需要善于分析历次学生斗争之成败得失，善于掌握青年运动的历史法则，从过去的胜利教训中取出犀锐的武器，从过去的失败经验中铸成坚强的甲胄。从五四运动以来，我们的先后斗士们积蓄了无量的战斗经验与工作教训，足够供今日的青年战线学习。倘使根据以往的经验和目前的状况来检讨最近一年余的学生运动，我们就不必讳言，在运动中间还包含了若干缺陷，虽然是瑕不掩瑜，但进一步去瑕存瑜，正足以扩大已有成就，避免未来挫败。详尽地列举学生运动的弱点，在这里是不容许，我只能从原则上指出若干要点，同时针对这些缺点所在，建议若干改进方针与补救办法:"},{"type":"paragraph","text":"学生运动目前最大弱点之一，是表现在组织方面。直到今日为止，国内许多学校还没有建立群众性的学生组织，或者虽然建立起来了，而组织力量非常薄弱，不能起推动作用，甚至有的操纵在反群众反民主的学界败类手中，对学生运动起了破坏作用，这种情形尤其在教会学校以及许多被恶势力管制严酷的学校最为显著。个别学校的情形是如此，一般学生界亦复如此。现在非但没有建立全国性的学生组织，即各个地方的组织也没有完全建树起来。组织运动发展的过分不平衡相当限制了整个学生运动的推进。为弥补这缺陷，我们首先需要，在各地各校，按照具体环境与各种实际条件组织学生团体，开头名称不一定完全相同(将来学生运动配合全国性的民主运动，自然会统一组织与名称)，只要在工作上，适合于保障学生群众的利益，促进学生中间的民主进步运动以及辅助青年的自我教育与集体学习这些宗旨，就有存在和增强的价值。至于那些尚为反民主份子所把持‘学生团体’，应由进步份子联合起来，争取它的转变；如不可能。就必须毅然另行成立真正代表群众意旨利益的组织，团结日益众多的同学在它周围。和这个组织运动同时并进的，就是经过各校同学会或校友会之类的组织，建立或加强，刷新，当地的学生联合组织，而这一组织活动“必须在实际工作过程中展开，由市县的学生组织进一步成立各省区的学生组织对于那些尚在反民主份子控制之下的地方组织，应当经过群众性的民主方法争取它在性质上作用上的转变，或者索性另外组成代表当地学生大众的联合团体。当斗争进一步发展，开始走向全国性的运动，根据客观的工作需要与大众意旨，建立全国规模的学生联合组织的机运就到来了。我们不能等待这机运的自然来临，而应用主观力量促成它的早日成熟，在那时，各个不同的政治区域与经济区域的学生群众组织，应取得有机的工作连系与组织联络，就在这种联系中成立全国性的学生运动中枢。至于发展和加强学生运动的组织，最有效的方法，是通过实际工作与群众利益，去团结各方面的同学，应当及时把握每一个机会来推进团结，改进组织，这次抗议美军暴行运动就是很重要的一个机缘。"},{"type":"paragraph","text":"目前表现在运动中的另一弱点，是学生运动的干部人才相当缺乏，这是与上述一个弱点相联的，由于将近二十年国内教育的法西斯化倾向日益加强，使多数青年难以在实际社会生活中锻炼自己的工作才具与领袖能力。；而抗战时期沦陷区的敌伪统治，也大大妨碍了学生干部的培养，即在中共区域中，虽然鼓励青年运动，而由于各地青运领导力量的参差及其他种种限制，据说也难以培植大量合格的学生干部正因为各地呈现普遍的干部荒并以领导与推动力量之不足，就大大制约了学生运动的开展。为救治这个严重弱点，我愿呼吁全国的教育家，文化工作者与民主人士一致起来帮助学生培养工作干部。在思想上，学理上，行动策略上与工作经验上，学生们都需要从先辈们认真学习。不过，干部的养成，不能完全依赖他人的教育与扶助，而主要地应通过实践经验与工作过程来不断加强自我训练，充实行动活力，心智的磨炼，毅力的陶铸学验的积蓄，技巧的增进，德操的修养，群众生活与群众心理的认识，社会环境与运动条件的了解，行动规律与工作策略的掌握，领袖才情与组织能力的锻冶，所有这些都是培植青年干部的必修课程，它们大部分是存在于社会的实践生活中，但也部分地存在于同时代先进份子的经验中；而正确的进步的书报刊物，无疑也能提供系统的讲义。为着扩大自我的学习与训练，今后必须在学生界展开热烈的理论学习运动与读书竞赛运动；因为惟有理论能够武装青年的思想，开发青年的智藏，也惟有理论，能够供给一般青年正确的工作方针，避免各种行动上易犯的错误。因此，同学们不能以熟读学校功课为满足，而应多找课外书籍刊物阅读，这些读书活动惟有在集体中，才能以最经济的时间与精力，提高理解程度与学习效率，因此，读书会，研究会，学术时事座谈会，演讲会，习作会之类的集体学习组织，必须普遍建树起来，已经有这一类组织的，则应竭力予以加强和扩充。显然，这种学习风气的发扬，对于学生组织运动的增强也是有功用的因为根据学识与思想的需要，来团聚青年，是最切合实际最有效的组织方法，也是锻炼干部最直接最可靠的途径之一，当然，我们的学习不能囿于书本的理论，灌溉工作能力的主要泉源，乃是实际工作，因此在日常的与非常的工作中，为大众服务，为学生切身利益争取保障，为一般民族运动与民主运动向前学习攻防战略与职术，乃是使每个人的智能毅力越磨越亮的必要条件。用书本在思想和实践中间砌成一道高墙，把自己隔绝在实际工作之外，这是只有使自己的生活与精神，益来愈苍白的自沉之道。"},{"type":"paragraph","text":"再一个弱点是什么呢?就是在学生间缺乏经常工作的坚强联系与适当配合，这也是从上述两个缺陷共同派生而又具有特殊性的一个弱点，这现象是由于各单位各方面的学生缺少共同的工作计画，与行动商议，也许偶然有某些计画与商议，但或因未能使之经常化，或因没有认真的系统的工作检讨与自我批评，就使一般运动容易呈现散漫，零乱，暴热，暴寒，忽张忽弛脱离群众，顾此失彼，行动迟缓，效率低下内容贫之，方式幼穉等弊病。而吸收和团聚群众的努力之不足，更助长了这些现象。反民主反群众的恶势力就惯于利用这一类的弊病来打击学生运动，伤害群众自信，他们最恶毒的一手，就是用利诱威胁来分化群众团结，破坏进步的群众组织，甚至通过学校行政当局与党政机关对群众采取高压威吓等卑鄙手段，使群众情绪低沉下去，使群众活动冻结起来；同时对于日渐孤立无助的进步份子则采取监视，惩罚(如开除)，拘禁逮捕等方法，使与群众隔离造成恐怖的‘思想卫生带’。此外，他们惯于用挑拨离开的阴谋来分裂群众，例如在所谓大后方与收复区的学生之间，在各地各校学生之间，在各个学生团体之间在教会学校与非教会学校之间，甚至在同一学校各院各系各级之间，他们都尽量施展分裂谋略，以便达到‘分而治之’的目的。当然，在进行分裂活动中间，他们是偏袒逆流的方面，而打击进步的方面。要击破恶势力的毒辣阴谋与卑劣活动，除了加强群众组织培养积极干部而外，最重要的，便是在各方面各单位的学生中间，建立密切的经常的工作联系与行动配合，规定共同的行动纲领与工作计划，扩大并增加各方学生的会议活动。不过，必须要以高度警惕性防止清谈主义，形式主义，先锋主义，与争雄主义等不良倾向。进步有为的学生必须觉悟，服务大众推动社会争取公众福利反抗黑暗暴力的学生运动，在本质上是与政客式的官僚式的活动刚刚相反的，他们唯有不断克服上述不良倾向，集中全力一面学习，一面工作，实事求是，力戒虚浮，按照预定的工作计划与共同纲领不断前进，与一切内外恶势力作持久的不妥协的斗争，并经常检查自己的工作，虚心而耐性地考验每一个实际运动问题，通过群众力量去发展工作的优点，矫正行动的缺点。工作会议是非常重要的，然而不必要的过多的集会必须尽量免除，只在重大的迫切的工作需要之下，才用会议来检讨工作实情，解除行动困难，策划动员方式，布置工作重心。会议第一工作第末，清谈居首，学习落后的官场恶习，是要断然予以粉粹的，如果这一类恶劣倾向普遍存在青年中间，即就是予恶势力以可乘之隙，预兆青年运动的萎缩。然而，我相信，一切护持正义向往光明的青年朋友是决不让失败的阴影笼罩学生运动的。他们一定要拿出顽强不屈的奋斗精神，团结广大同学以齐一步伐前进，湮没教育恶蠢学界蟊贼的全部阴谋活动，"},{"type":"paragraph","text":"上面三个弱点有着亲近血缘的另一个弱点，便是理论装备，思想教育，精神训练等一般的组织工作，实践设施，群众结合之间的联系过于薄弱。许多干部乃至领袖人材的社会科学理论与政治认识，都显得相当贫乏，在水准上甚至赶不上抗战以前的一般进步学生。正因这个原故，所以要推广群众的民主思想训练与政治教育扩大解放运动的宣传鼓动工作，就感到异常困难，当然也就不可能造成和增厚群众的民主风气与解放精神，也难以启发一般群众的进步意识与合理要求，结果是大量的苦闷忧愤沉澱在群众心底，意志薄弱者则往往在恶势力跟前低头。在运动过程中，是负责人往往不易明确分析，当前运动的中心任务，本质意义与具体环境，无力估计客观的有利条件，困难与阻力以及主观的行动力量，以致往往流于主观主义，公式主义，孤立主义，与尾巴主义等偏向，也就不能指示群众以明确的方向与前途，结果只有增大群众的失望与厌倦，酿成一般的失败情绪与萧条景象。当然，我们没有理由，也不忍心苛责初上战场的新兵，即使是老于战斗的主命健将在瞬息万变的战场上，有时也不免眼花撩乱，判断不明，何况一般训练未久的青年学生呢?然而，世上没有不能克服的困难，也没有不能战胜的公敌；只要青年战士们能始终站在真理正义一边，在理论与实际并重中，不断寻求和扩大自我训练的机会，磨锐自己的思想武器，练习对于运律动规的分析，掌握行动主题，抓住工作重心，无论如何，是一定可以打开一切难局，开辟思想驰骋与工作展布的新大地的。因此，前面列举的若干集体学习方式，在这里也十分用得到。(未完)"}]}