{"id":130578,"date":[{"year":1947,"month":1,"day":6}],"page":"2","source":"中央社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1704","ytitle":"","mtitle":"梅汝璈抵京述职　谈远东军事法庭近况","ftitle":"日战犯审判尚需半年方可告竣","authors":[],"text":[{"type":"paragraph","text":"【中央社南京五日电】远东国际军事法庭推事梅汝璈博士，日前由日本返国抵沪，于四日晚由沪来京，由于东京审判工作日趋紧张，即将进入被告辩护阶段，故氏将于下周离京转沪赴日，梅氏此行，系乘法庭新年休假之便返国，向我政府当局报告远东国际法庭组织经过及近况，并搜集裁判所需之资料。"},{"type":"paragraph","text":"记者顷访梅氏于立法院，畅谈远东国际军事法庭审判情形，及其个人对此次日战犯审判之看法。该军事法庭，完全为国际性者，由十一个国家派代表所组成，因为专审判日本之首级战争罪犯，故在国际军事法庭上加上远东两字，以别于纽伦堡之国际法庭。"},{"type":"paragraph","text":"东京国际法庭于去年六月三日正式开审以来迄今已达七阅月，检察处提供之证据，审判之起诉阶段已告一段落，不久即将开始被告辩护阶段，预料需时四个月，至最后为评论证据宣判及执行此一阶段较简单约一二月即足，因此国际法庭之工作预料于本年五六月间可能全部完毕。梅氏称:该法庭所审判之首级日本战犯原共有廿八人，但自松岗洋佑病死后，大川因为患神经病，于第一次出庭殴打东条以后，即一直未受审，大川之神经病，闻已逐渐转好，将来定将继续受审及被宣判，因此在起诉阶段，经常只有廿六人出席受审，其中有六人曾任首相，余均为阁员大臣，因牵涉极广，搜集证件又颇费转折，故工作至为繁忙，检审处所提供之证据文件，已达二千余件，记录达一万六千多页，传讯证人亦一百名左右，将来开始辩论庭时，工作将更为紧张。在起诉阶段，各被告只出庭听审，并未说话，此时渠等将提出最有利之证明，加以充分之辩解，每个被告均请有美日律师，若果各被告不自请律师时，麦克阿瑟元帅亦必代为指定辩护律师。目前被告之五十四位律师，均极为著名，在日本方面多为日本帝国大学法律名教授或法律学会会长，均系日本国内第一流之律师，预料届时必有一番激烈之辩论。梅氏对该法庭审理工作进行迟缓一点，加以详细解释，据称:主要原因如:(一)案情太复杂，牵涉过广，时间方面虽规定自“九一八”日本侵华起而至于此次大战投降为止，但“九一八”之远因皇姑屯张作霖被炸死事件之历史事实，亦被搜求追索，加以分析申述。空间方面，可以说由松花江起，以迄于南洋群岛，其中所牵连之国家不少，故所提各项证据，数目庞大而繁多，处理实至费时需时；(二)语言关系，除用英语以外，因依法要同时应用被告之语言，因此通常均用英日两种语言，周转传译校对等，最为费时，甚至若干外国证人更需数度翻译，如溥仪出庭作证八天，实际只说两天话，其余时间，均费在翻译上。秦德纯次长出席作证情形；亦恢如是，到庭五天，而实际只需说一天之话；(三)英美诉讼程序周密，最注重具体而充分之证据，此由十一国家充分提供，故达二千件之多，其纪录一万六千多页，亦远过于纽伦堡国际法庭；(四)制度关系，采取反对质询，又名“横质询”此为中国与大陆各国所无，此项制度，各被告律师可质询证人，询问于被告最有利之话，各被告律师可据理反驳，证言尽举事实，加以攻击，并亦可对证人之信用人格，提出质询加以攻击，以削减证人之身份资格及其力量，间接增加被告有利地位，例如询问证人是否犯过罪，有无神经病，曾否患过花柳病害，五十四位被告律师尽量攻击各证人之弱点，亦为进行迟缓之原因；(五)十一个起诉国家间若干地方，在法理上之观点，未能统一，不免发生术突或重复，使工作进行更见迟缓。"},{"type":"paragraph","text":"最后梅氏对东京国际法庭工作提出观念两点:第一，杜鲁门总统曾宣称，纽伦堡审判战犯，为第二次世界最大之一件事，美国人并将纽伦堡审判战犯工作，列为一九四六年大事件之一，但东京法庭，亦居于同样重要地位耗，费大最人力物力与智慧，使用各种新科学设备，如印刷翻译照相等，其主要目的，绝不在于二十六名日本战犯之生死问题而巳，而在建立或巩固国际法之原则，将已有不明显之国际法原则，更加明确，进而发扬光大之，此主要原则，即为“侵略战争是罪犯”，第二，凡参加战争之个人，亦为犯罪，不管计划执行或阴谋或宣扬民族优越文化鼓动侵略战争等，除国家应负法律上责任外，个人亦应有罪，经第二次大战纽伦堡及东京两次之审判后，凡个人之行动，其影响于国际和平秩序，亦须受法律之制裁，吾人于此，已获得一肯定之结论矣。"}]}