{"id":130663,"date":[{"year":1947,"month":1,"day":6}],"page":"7","source":"","region":"南京","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1784","ytitle":"","mtitle":"反对美军暴行运动在南京","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(南京通讯)"},{"type":"paragraph","text":"酝酿了一年多的愤怒的情绪被美军强奸北大女生沈崇小姐的卑污事件引发了。紧接着平津沪三地各校罢课大游行后，南京六个专科以上的学校也悲愤地发出共鸣。"},{"type":"paragraph","text":"去年除夕金大中大同时召开全体大会，讨论如何响应平津沪三地学生们的行动，最后他们同时决定罢课三日以及联络京市学生举行示威大游行，藉表他们的悲愤。元旦日两校负责人联络了京市其他四专科以上学校，共同组成了反对美军暴行大会主席团，他们议决了几项行动:一，罢课三日；二，游行示威；三，出面质询国民政府；四，致司徒大使书；五，致社会人士书；六，致美国人民书。他们主要的目标:一，严惩肇事凶手；二，赔偿沈小姐一切损失；三，要求美政府保证在中国任何地方不再发生同样事件；四，美政府向中国人民公开道歉；五，美军撤退中国并停运一切足以资长内战之军需品来华。其他在致司徒大使书中，及致美国人民书中，建议美政府立即改善对华政策，在质询政府书中，要求对此事件严重抗议，以及停止媚外政策，并质询政府采何态度处理。"},{"type":"paragraph","text":"这决议使倚仗美国打内战的腐化官吏们发生很大的恐慌，于是立刻使出了阴辣的手段，一方面令各校当局加大压力，一方面嗾使走狗们进行分化诋毁的工作，因此在六校中产生了极复杂的骚动。在金大出现了“正义社”(?)“浩气团”(?)贴出荒谬无耻的标语，如:“美军撤退中国是共产党一贯的口号”，幸而所有诡计都被头脑清醒的同学看穿，因此很少影响。但中大校内竟有人把持，提出了退出游行的要求。"},{"type":"paragraph","text":"二日上年十二时半，金大同学开始出发，与国立音乐学院，东方语专，国立剧专。集合在中大操场，(药专蹈远未及赶到，后半路加入)突然此时中大代表因内部分化，全体参加游行的决议不能通过，其他五校同学都感到相局可惜，临到出发之前，在五校同学呼吁下，中大同学纷纷自动加入，人数竟达二千人。金大同学将全部小旗转赠中大自由参加之同学以表谢意，此时群情异常激昂，数千人同声怒吼，几乎震动了整个首都。"},{"type":"paragraph","text":"队伍由中央大学越珠江路至国府路，首先向国府质询，沿途秩序良好，唯在美军驾吉甫飞驰而过时，则群情愤激.GetoffChinaGetaway.Home.Getout.U.S.Armygobaok等等呼声四起但并未侵犯他们，他们亦自知惭愧低头不语。大队暂停在国府门前路上齐呼口号，“美军滚出去!”“美军一日不退暴行一日不止，”“中华儿女决不服届，”“请政府表明态度!”“北平事件是中国人民的耻辱!”间或也有“反”对中美商约!“反对内战”的呼声，当国府派出之参事接受并允转呈代表所质询的文件与蒋主席后，大队才正式开始游行。"},{"type":"paragraph","text":"从国府路到新街口，数千人的大行列一面呼口号一面歌唱，引起了无数同胞的注意与同情，大家却带笑迎接。经过大刚报时，报社职员拍掌欢呼，经过新民报社时他们送报百余份，各同学更坚定了自己的信心。在新街口遇到了庆祝制宪成功的提灯大会，同学们更愤慨，大呼“反对粉饰太平!”“饭都吃不饱，还提什么灯!”同时剧专立即演出美军如何侮辱妇女的活报，令观众明了美军的野蛮，大会印的简报被抢一空，宣言竟不够分发。下午五点半钟，游行到美大使馆同学齐声高唱“Herryhome!Herryhome!U.S.Army，U.S.Army，HereisnotYourCountry，HereisnotyourCounttv，Gobackhome，Gobackhome.”并大呼:Yourwifewaittingforyou.Yourchildrenwaittingforyou，Goback，Getout，GetoffChina等，附近站立的美军及职员有的羞愧避开，但也有佯作不知而笑的，另外有一车载四个国际新闻处外籍记者，因跟随大队采访摄影也遭痛骂，但他们微笑不答，后来误会解释后，大会人员立送他小旗二面以致歉。"},{"type":"paragraph","text":"主席团代表往访司徒大使，因他已外出而未获见，不过司徒大使留下一封信，主席当众宣读，意思是说:使馆正等候北平傎查结果报告，假如属实，决定将凶手军法从事，他并对此事件致歉意。宣读之后，主席宣布回校，但再三的声述，“美军一日不撤，我们学生将继续奋斗，”赢得了热烈掌声。大会主席团在游行后仍然存在，并且要到马帅行馆去致书，并向外交部质问。"},{"type":"paragraph","text":"这次学生对美军暴行抗议运动，至现在似乎已告一段落(编者按:三日续有游行)，此后就要看中美当局如何处理了，假如结果不完满，他们仍会坚持下去的。"}]}