{"id":130610,"date":[{"year":1947,"month":1,"day":6}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1962","ytitle":"中共区救济委会秘书长","mtitle":"伍云甫谈黄河堵口问题","ftitle":"董必武致书水委会行总提抗议","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“中国解放区救济委员会”秘书长伍云甫氏昨在马斯南路周公馆招待记者，大声疾呼国民党当局已于去年十二月二十七日私自在黄河堵口处放水，黄河故道下游中共区内数百万人民生命财产尽将于洪水滚滚下付之东流，伍氏沉痛指出此事若不迅予阻止，将造成人世间之大惨剧。伍氏称国民党堵塞花园口缺口，使黄河复归故道之举，中共原则上亦同意，只须黄河故道二旁之堤岸能于堵口放水前予以修好，故道河床中之三四十万居民能予以救济，使另迁他处，庶免家产田园尽为洪水所淹，据称:一九三八年政府为掩护国军撤退，曾在花园口决黄河堤以阻日军前进，河水遂改道流入运河，兹者政府拟堵塞花园口缺口，使黄河复归故道，然黄河旧道自开封起至黄海止，沿河一带仅济南附近有二十公里系在政府手中，其他之百份之八九十皆在解放区中，同时黄河改道后，故道河床干涸宽阔处达四十里，居民迁入河床从事耕田生产者达三四十万之多八年以来尽皆耕食生活于兹，故堵口放水入故道前沿线堤岸若不予以修复，河床居民不予迁出，则将酿成巨灾，中共方面与行总联总及水利委员会经多次交涉后，双方议定由政府拨一○九亿与中共作为修堤费用，另拨一五○至二二八亿与中共作为救济故道中居民迁移之费用，分于去年八，九，十，十一四个月拨付，然至今中共方面修堤费一○九亿项下仅收到六十亿，而故道居民迁移费一五○亿则至今犹未收到分文。加之政府飞机几乎每日前往扫射中共复堤工作人员，以致修堤工作居民迁移工作多未完成，而国民党当局却突于此时片而下令堵口放水，如此黄河河道中及下游数百万居民之生命财产尽将不保，历史上空前之浩劫惨剧即将演出。"},{"type":"paragraph","text":"伍氏复指出政府片面堵口，私自放水事实含有重大军事作用，二十六年间政府曾决堤以淹日军，今则企图堵口以淹共军，使政府区河南之洪水迁入中共区之山东，增加解放区军事上之困难，制造解放区中之灾祸，据称与堵口工程理应毫无关系之国防部曾拨十列火车搬运石块助行总之堵口工程，闻蒋主席更曾手令限期堵口，否则监工者须跳黄河自尽，凡此皆足证明政府片面堵口私自放水实含有重大军事阴谋在。伍氏末称:黄河故道及沿岸居民巳组有自救小组自卫大队，并有自身之武装，如政府为达到军事之目的断然不顾人道，片面堵口，私自放水，置下游千百万居民之生命财产于不顾，则解放区老百姓将为生存而采取自卫行动，所有一切严重后果皆应由政府负责。"},{"type":"paragraph","text":"伍氏结尾尚发表解放区救委会主席董必武致水利委员会及行总一函之内容，兹将其录载于后"},{"type":"paragraph","text":"董必武函"},{"type":"paragraph","text":"迳启者:据我方驻开封代表赵明甫报告花园口确于十二月廿七日实行放水，下游数百万人民之生命财产即将尽付东流，国民党好战份子的巨大阴谋，历史未有之惨剧，即将实现，根据有关黄河堵口复堤问题之历次协议，均确认堵口复堤必须配合进行，下游复堤工程(包括筑堤整理险工与局部整理河漕)与河身居民迁移救济两大繁重工作，非数月不克完成。唯自去年七月上海协议之后，由于国民党好战份子进行军事阴谋向我解放区大肆进攻及多方阻扰，致使中下游复堤工程遭受重大破坏，河床居民迁移救济等工作，因政府违约不理，迄未进行，此有下述事实为证:"},{"type":"paragraph","text":"一，初步复堤工程，解放区已垫付四十九亿元之工款尚未拨给(实用一百另九亿元，由行总只拨六十亿元)，第二期工程及整理险工之工款则分文未给。"},{"type":"paragraph","text":"二，上海七月协议所规定从八月至十月拨付河床居民救济费，政府迄未拨付，最近虽已决定拨付而行总又以枝节问题，借口拖延，至今洪水已到，而迁移救济费尚无分文到达应受救济人民之手。"},{"type":"paragraph","text":"三，半年来政府军破坏我方工程逮捕惨杀我员工达二十四名"},{"type":"paragraph","text":"四，八月初政府军进攻解放区，我方黄河物资遭受抢劫及损失，计达二十六亿元之多。"},{"type":"paragraph","text":"五，政府军队在堤上挖掘工事，破坏已复堤工。"},{"type":"paragraph","text":"六，政府军使用飞机扫射堤工人员，致八月以后，我方复堤工程无法进行。"},{"type":"paragraph","text":"根据以上情形，政府既未执行历次协议，复多方阻扰破坏，近复不通知我驻开封代表不顾下游人民死活，向故道放水，似此情形，实属空前严重，特对此提出严重抗议，并提出下列意见:"},{"type":"paragraph","text":"一，迅令堵复局立刻停止堵口放水工作，并追究放水的责任"},{"type":"paragraph","text":"二，由于政府破坏历次有关黄河复堤工程之协议致使中下游复堤工程及河床居民救济不能进行者达五月之久，因此花园口堵口工程必须推迟至五个月之后俾能在此期内依据协议迅速进行中下游复堤工程及办理居民迁移救济工作，确定堵口日期仍须得我方代表同意，否则今后所发生之任何后果，应由政府完全负责。"},{"type":"paragraph","text":"三，政府应付之工款，必须迅速付清，河床居民救济费之最低数目之一百五十亿元，应立即交付，不得以任何借口拖延。"},{"type":"paragraph","text":"四，堵口工款六百六十亿元之分配，按照堤线长短，工程大小，公平合理分配，我区应占百分之六十，目前堵复局所规定之各项分配额数，显失公允，我们不能同意。"},{"type":"paragraph","text":"我方所提各点，如希迅予负责答复至纫公谊!此致"},{"type":"paragraph","text":"水利委员会"},{"type":"paragraph","text":"行总　董必武一月三日"}]}