{"id":130657,"date":[{"year":1947,"month":1,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2019","ytitle":"","mtitle":"民盟三阶段","ftitle":"","authors":["律师"],"text":[{"type":"paragraph","text":"不是中间党派的联合"},{"type":"paragraph","text":"中国民主同盟似乎已不仅是一种“运动”，却也不够像一个单一的政党，然而却绝对不是中间党派的联合。"},{"type":"paragraph","text":"中国民主同盟是由政团的联合转变过来的，但是它自出生的第一天开始，便不是政团的联合；当时它的许多新加入的个人盟员都以为它是“争取民主的各界各阶层的大联合”:“民主同盟不是一个政党，而是一种运动。”(驻一)"},{"type":"paragraph","text":"为了正确了解中国民主同盟，我们必须翻检一下它的“系谱”。它的谱系如下:"},{"type":"paragraph","text":"(一)统一建国同志会—(二)中国民主政团同盟—(三)中国民主同盟。"},{"type":"paragraph","text":"统一建国同志会"},{"type":"paragraph","text":"(一)统一建国同志会成立于廿八年十月间，“目的在于集合各方人士，共就事实，研讨国策，希望经由意见的统一，以加强行动的一致。”这个组织没有标明为中间党派的联合，事实却包括了国共两党以外的各党派的人物，例如第三党的章伯钧，青年党的左舜生，李璜，余家菊，国家社会党(即现在的民主社会党)的罗文干，胡石青，救国会的沈钧儒，邹鞱奋，张申府，职业教育社的黄炎培，冷遹，江恒源，乡村建设派的梁漱溟，晏阳初。此外也有无党派的人士参加，例如张澜和光昇。这些人物都是当时的参政员。他们曾经订有“信约”十二条，提出他们的主张，主要是“要求团结，要求民主。”但是这里面包括了许多“稳健”人物，而当时正是国民党加强统制言论和结社的时代，所以这个“十二条”始终没有发表，而为免国民党的当局误会起见，却曾预先送给“最高当局”阅看过的。"},{"type":"paragraph","text":"中国民主政团同盟"},{"type":"paragraph","text":"(二)三十年一月新四军事件暴发，国内既更不团结，又更不民主，于是一方面有梁漱溟，黄炎培等会商加强中间的组织，一方面有章伯钧，丘哲等向各方建议组织第三者性质的政治同盟。其后大家便会合一道，开过几次座谈会，最后决定成立“中国民主政团同盟”。这个组织是秘密组织起来的，在重庆简直无法活动，直到梁漱溟逃出重庆，潜赴香港，于当年“九一八”在香港则刊了“光明报”，才于当年双十节在该报刊有中国民主政团同盟成立宣言和对时局的十项主张，要点是:"},{"type":"paragraph","text":"一，贯彻抗日，反对中途妥协；"},{"type":"paragraph","text":"二，“军队国家化”“政治民主化”"},{"type":"paragraph","text":"当时参加中国民主政团同盟的，计三党三派，即国家社会党，中国青年党，第三党，救国会派，职业教育派和乡村建设派。此外还有一个无党无派的人士参加，并且担任这个三党三派的同盟的主席，就是一位七十多岁的老头子——张澜。"},{"type":"paragraph","text":"中国民主同盟"},{"type":"paragraph","text":"(三)卅三年世界反法西战争到处都是胜利，只有中国的正面战场一连打着败仗，而政府对于自己人民的压迫却有增无已。九月间中国民主政团在重庆秘密举行了一次全国临时代表大会，一致认为以往各政团的联合不够力量，应该联合全国各界各阶层的人民共同努力，并且决定把中国民主政党同盟改为中国民主同盟。中国民主同盟才算正式诞生下来了"},{"type":"paragraph","text":"中国民主同盟虽然只有一面的历史，但自诞生以迄现在，我们却可以看出它已经经过了三个阶段:"},{"type":"paragraph","text":"第一阶是从诞生到卅四年十月该盟的临时全国代表大会时止"},{"type":"paragraph","text":"第二阶是从去年该盟临全代表大会后，中间经过青年党籍盟员的叛盟，到最近的开除参加国大的民社党籍的盟员；"},{"type":"paragraph","text":"第三阶是从现在到以后。"},{"type":"paragraph","text":"第一阶段"},{"type":"paragraph","text":"第一阶段的特征是该盟开始有组织活动。在政团同盟时代，该盟没有无党无派的个人盟员，甚至也没有有党(派)籍的个人盟员，实际上不过是参加该盟的各党派的首脑联席会议，民主同盟成立后，社会上许多知名的无党派人士以及各党派成员，先后加盟了。据笔者所知无党派的自由主义者闻一多先生，和救国会派的李公朴陶行知两先生，而今都成了该盟的先烈，似乎就都是在这个阶段里第一批加入同盟的。在这个阶段，新的血液的注入，使民主同盟成为一种运动，但也加强了作为各党派的联合体的倾向。于是内部不免发生了两种极端的意见:一方面主张同盟应该是党派的联合体——主张最力的似乎是青年党借的盟员；另一方面主张同盟应该单一化，参加的各党派必须自行解散；主张最力的似乎是罗降基。"},{"type":"paragraph","text":"第二阶段"},{"type":"paragraph","text":"第二阶段的特征是该盟性质的消极确定，即确定该盟不是党派的联合。据说，在该盟的临全代表大会中，“联合体派”和“单一化派”曾展开过争辩，结果通过了一个盟章，规定同盟只承认个人盟员，不要团体盟员，各党派可以不必解散，该盟单一化不成，可是中国民主同盟也就不是各党加各派再加无党派份子的总和了。最近为了民社党的破政协决议，舆论界曾敦促中国民主同盟开除民社党，而该盟中常会所作的对于处分民社党的决议，并没有直率地责令民社党退盟，大约就为了根据盟章他们没有替民社党行为负责的义务，也没有责令民社党乃至未参国大的民社党藉盟员退盟的权力。"},{"type":"paragraph","text":"第三阶段"},{"type":"paragraph","text":"第三阶段的特征是该盟的益渐坚强，政治立场的愈益坚定与政治声威的愈益提高。这不但是因为该盟曾经受过了一次政治的考验，而且也由于政治上的动摇份子，如青年党借盟员及少数民社党借盟员的被淘汰。但是今后中国民主同盟的发展前途如何，还要决定于该盟的主观努力，即是否能够加强组织活动，广容各方面积极的民主份子，推动各地的民主运动。"},{"type":"paragraph","text":"(注一)见章伯钧主编中华论坛一卷三期三页。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\4716070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>米谷</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>未必是你的儿子"},{"type":"paragraph","text":"米谷作</FONT>"}]}