{"id":130687,"date":[{"year":1947,"month":1,"day":6}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1733","ytitle":"","mtitle":"月光曲","ftitle":"","authors":["程序"],"text":[{"type":"paragraph","text":"程序"},{"type":"paragraph","text":"音乐比水更富于流动性。监赏音乐不能以传闻的故事为依凭；尤不能加以铺叙，使之为想像的根据。因为音乐就是音乐，美丽在于它本身，不一定要牵强误会，追坠于传说之后，在旋律与音符之间细细用幻想的笔加以描绘。用文字或者用画面同样可以造成不得当。所谓见仁见智，诉诸听觉，各有一份思维与沉醉的境界。你不能根据一己所得就决定别人听觉的领域里所唤起的情绪，否则便近乎一种囿限，一种约束，往往顾此而失彼，反而影响乐曲本身优雅的崇高的成就。华德狄斯耐的“幻想曲”其所以不无令人遗憾之处就在乎把音乐的语言——一种抽象的涵藏无穷的语言过份确定了，有制作者自己幻想，而没有观众(也就是听众)幻想的余地。"},{"type":"paragraph","text":"事实上很多附丽于音乐的故事与作曲者无关。很多曲名是出版家为了达到营业的目的自作聪明加上去的，甚至创造了美丽的故事用以推销，于是人云亦云，相沿迄今，而实际往往并非是原作者的初衷。"},{"type":"paragraph","text":"我们现在以悲多芬的“月光曲”为例。凡是稍稍涉猎于音乐的人想必都熟知的。而且普遍的流行着两种传说:"},{"type":"paragraph","text":"其一是说，一个迷人的月夜，悲多芬独自在维也纳的街巷中漫步，他看见一个年青美丽的盲女孩幽悒地斜靠在她姐姐的臂湾里，并且带着极哀愁的表情说，在她这可怜的一生将永远看不见世上伟大的音乐家了。而她是多么倾慕啊，这可怜的盲女孩!悲多芬睹此极其感动，并加以慰籍，随后就跟着一道回她们的家里去。在简陋的屋子里，月华如水，从窗槛泻进来，照在一架样子已经十分古旧的钢琴键盘上。这静谧的一刹那造成一种永恒。灵感飞昇，悲多芬立即坐下来把充溢在心灵的无声变成有声的。一曲完了，他紧紧拥抱了那个盲女孩，并说出自己的姓名，然后疾步如飞，回去急急写下方才他所弹的——这就是C短调朔拿大，也即是“月光曲”。"},{"type":"paragraph","text":"还有一个与此相仿的传说是他在一个月夜经过不知哪家的窗口，忽然听见他自己的F调朔拿大，手法不熟，是一个盲童(也有作盲女孩)在弹奏，临了还自言自语的说，假如他能听见作曲者亲自弹一次该有多好，言下不胜怅惘也不胜想望。悲多芬于是悄悄进去从盲童之愿。又受到月光的灵感即时奏出不朽的“月光曲”。"},{"type":"paragraph","text":"上面的情景固然极合乎人情，但事实证明这种种不过是无稽的传闻，根据权威的悲多芬传记作家考证与研究的结果:第一，“月光”这名字的确不是悲多芬自己所定的；其次，在悲多芬遗下的函札文件中，没有一个字一句话可足资证明同上面两种传说有任何芥蒂。"},{"type":"paragraph","text":"用文字铺叙的故事虽然别无意义可言，然而听听几个后世音乐家的解说——包括他们从“月光曲”所得到的精神上深切的感受，就了解音乐本身这一点而言，或可供鉴赏之助。"},{"type":"paragraph","text":"韦勃(Weber)曾抒述他的意见。他以为“月光曲”所表现的属于自然中飘忽的梦境。譬如我们在静夜置身于丰沃的田野，自然的一切充盈着我们每个细胞，自我的存在消溶了，而在一片寂静中，只有一种隐约的若有若无的声音在耳旁存在，而且成长:设若我们能加以领会此种神奇的心境，便也能置身于悲多芬制作升C短调时那种境界了。"},{"type":"paragraph","text":"钢琴大家罗宾斯坦(Rubenstein)的见解是:月光表现在音乐中应该是轻静，柔亮，把人梦幻似的带到一个平和的，理想的，幽寂的境界，然而乐曲中开头一章，由首至尾都是悲惨的。悽凉的，活活描出一个充满了忧伤的心灵；到末了，这曲子又显出激越奔放的感情，只有像暴风雨的来灵，可一点没有月夜之感。假如说月光，那唯有在第二章似乎有瞬刻的表现而已。"},{"type":"paragraph","text":"有很多特别敏感的人把“月光曲”视作音乐家失恋后抒情之作，于是自己在这方面遭际不顺遂时，便带着失恋的心情静听一番，并由此作种种连想，因而黯然神伤，一滴眼泪落下来。其实他要真是这么想就错了。须知悉多芬与格丽泰(Giulietta)伯爵夫人不幸的恋爱事件对这个曲子并无关系，说是为了无情的女人而作也与事实不符。你可以从音乐中寄托感情，并用以慰劳自己，但似可不必缠到作曲家的失恋事件。"},{"type":"paragraph","text":"一切解说充其量只能达到“提你一个醒”的任务，有时弄得虚无飘渺，还使人更胡涂些。不过在另外一方面讲，音乐虽然不能完全仰仗文字诠释，而既然是人的制作，就有人的感情，包含作者深奥的个性，并植根在人生上。所以，在理解它，捕捉它的“神髓”之前，先得弄清楚这是作者诸种感情奇妙复杂的错综的组合，明乎此，当不致单纯的以为这是指甚么那是表白甚么近乎肤浅的想法了。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\4716090701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>悲多芬</FONT>"}]}