{"id":130686,"date":[{"year":1947,"month":1,"day":6}],"page":"9","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1765","ytitle":"","mtitle":"个展感言","ftitle":"","authors":["陈秋草"],"text":[{"type":"paragraph","text":"陈秋草"},{"type":"paragraph","text":"我惭愧是个画师，我在艺术的门外徘徊窥伺已经二十余年了，可以说一直没有进过它的门，但我是知道它里面有点什么的。像我一样，留连在门外的人太多了，相互看到的都是一派昇平气象。只有歌颂，没有诅呪。那里有的是:点缀在殭硬了的园地上的从温室里培养出来的外洋来的花朵，有为着世袭的幸福的人们设想的眼皮供养品；有尽在骸骨上施着雕笼绣凤奇技乖巧的玩意儿；有从苦笑里捧出来的血制的装饰大观……诸如此类，我以孩子的性情在好奇地摹做它，制作它。有时搞得也不坏，但自知只少一样东西——真情与灵魂。"},{"type":"paragraph","text":"十四年以前，我怀疑着专家们的师承观念，和具有庙堂气派的专门学府，是否有实际裨益于艺术人材之造就。不揣冒昧，试办白鹅绘画研究所，想以忠实严肃的研习态度，用自觉精神来管理一切。造成一种友爱的空气，避免师生间的隔阂，以增进集体研讨的兴趣。这一个小团体从三数个主持者和征集来的三数个学者做起，直到它拥有四楼洋房二所的规模，一百四十余个研习员的阵容，可是当它有了初步的历史和基础的时候，敌人一二八的侵略战争，就把它连报都槯了。这是我在艺术的门外模索时代的第一个教训，使我警觉到艺术的长成与民族的安危有甚么样的关系。"},{"type":"paragraph","text":"民国廿二年春，这个被毁了的小团体重复茁起了嫩芽。但是国家依然在苦难的遭际中，既得不到雨露的润泽，还断续的受到驰骋者们的践踏，好容易捱到二十五年，恰当援绥运动积极展开，就在那时，我开始举行个人画展，陈列的东西，大部份是随感而发的水墨写作，油画制作有救亡线上，爆发之前夜，怒吼，和平神等，似乎走入陶情悦性以外的道路，缺点虽然不少，却也受到反响，有劳当时管辖区捕房的关切，派人来示意请早结束。我原想贡献一点卖券卖画所得，至此也只好适可而止，然而抗战终于爆发了，空前的浩劫还是免不掉，而艺术这东西也终于成了所谓膺惩者的战利品。"},{"type":"paragraph","text":"八年沦陷，我寂处在上海，漠然无动，将成为殭硬的化石了。小楼弱居，谈不到风雅，来不到高川，关了门，临北只有一个窗，窗棂外栏着花纸栅，抬起头便见一片灰色的高墙头，高到难以窥见天。我每天像囚犯一般尽对着它发呆，虽然我知道这一所笼子的界限并不止于那么小，但我自己只有关在里面的份儿。夏天到了，使我感激的是那高墙上回下来的风，好容易轻盈地从花铁树里溜进来一样的吹拂着我。冬天昵，它又怀着冰霜的容色从窗隙处带来几声冷巷中的求乞声。我想起原野间的小草来，沭着薰风，当着狂飙，仿佛得了鼓励，使我一刻忘不了它，它不来，全屋子的东西都静得可怕，似乎连心的跳动也会停止，我不能离开它，也不能离开这个风之楼，我就在那里冥索，想望，作画。"},{"type":"paragraph","text":"胜利到来,风第一个带来兴奋的爆竹声，昵着我出门领略更醒，但是惭愧得很，我除了偶而在画展中，一点微弱的呻吟，此外什么也没有!"},{"type":"paragraph","text":"从上海成为孤岛那天起，团体事业的发展，再学影响，当时我们的决策是不是威胁。个人的主张是认清自己，同情与鼓起上海滩在的精神而加以推动此举措。在发动购券——救国公债——易尽的第二回个人画展以后，三十年度的画展，有起舞图(写张家玉诗意)；见成图(写曹邺诗意)；勒马图(写范文正诗意)等。三十三度的画展，有昙花落日图；明张苍水公像；相厘以鱼图；桃花与瓶图等。如果以之比拟起许多进步的伙伴们的那种由丰富的体验而来的活生生的画面来，这不过是一阵泡法而已，我只有忸怩的说:“我没有死”。"},{"type":"paragraph","text":"可是现在呢，我仍旧局促在风之楼，每天所见到的依然是那一片灰色高墙头。恢复不了耕耘的园地，清除不了胸怀间的渣泽。还是那样冥索，想望，作画。然而画得更沉默了，沉默到几乎没有气息。"},{"type":"paragraph","text":"三十五年匆匆过去了，检点所作，真是贫乏得可怜。但是我的生活是作画卖画，我的志趣是辩学和研讨。我不想存什么奢望，惟一的打算，就是着实地去干。既为生活而干，亦为规复团体的信念而干，更要为拓展绘画的领域而干。"},{"type":"paragraph","text":"恕我不惯正襟危坐，对于艺术，不会有什么党言宏论。但我相信艺术必须为发扬一个民族的生存精神而存在。我们仍然应该为中国绘画的渊源精华风格而表示骄傲，但目的并不仅仅在于能够承继它，保守它。更要的是在发扬它，充实它。通过它的妙用，以宣洩事我的真美，传达人类的至情，启发人生的积极意义，昂扬民族的崇高的看法是如此。"},{"type":"paragraph","text":"我研习水墨的写作不过二十年，对于这样邃深浩瀚的国粹画学，自知还不到可以运用自如的列者区区数十幅，浅薄无聊，已只得略抒所感，用志罪慊。"}]}