{"id":130772,"date":[{"year":1947,"month":1,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1625","ytitle":"","mtitle":"苏联广播电台昨遭封闭","ftitle":"沦陷时期该台曾迭为我抗战宣传　深得上海市民爱戴为日人所痛恨","authors":[],"text":[{"type":"paragraph","text":"【本报专访】你若是无线电广播的老听众，那么从昨日下午三时起，你旋到一四八五千周波时你将再也听不到贝多汶的田园交响乐，莫扎特的安魂曲休，伯持的聖母颂你旋到一四七○千周波时你将再也听不到人播讲姚雪垠的差半车麦稭和张天翼的华威先生，因为广播西洋古典名曲和中国文学名著的苏联呼声电台已由中国政府当局封闭了，昨日下午三时，淞沪警备总司令部的官员带着精通俄文的外交部代表，有着丰富经验的无线电专家，带着特别文雅的态度命令该电台立即停止播音，机件上的灯泡被取下了，灯泡座上贴上了警备司令部的封条在沦陷期内和上海市民共呼吸共患难反法西斯反侵略的电台，敌伪当局都未敢向它下毒手，但当胜利后的今日，却被迫闭上了他的嘴巴。"},{"type":"paragraph","text":"电台被封后三小时，记者在风雨呼啸声中踏进了四川路六二○路向该电台的主持人伐林和克利孟哥，作了半小时的访问，伐林身材高大，能说英文，是台长。克利孟哥能说一口流利的北方话，是中文部主任。"},{"type":"paragraph","text":"记者第一个问题便是问他们究竟有未向中国政府请求登记，克利孟哥说。早在去年四月他便上交通部电信局请求登记了，一切表格他都填了，一切规章，他们都答应遵守，但自那时起便未得到答复，中国政府对他们的政府也一直并无意见，但前日他们却接到了停止播音的命令，昨日警备部便派人来勒令执行了。"},{"type":"paragraph","text":"伐林告诉记者苏联呼声电台建立在一九四一年八月一日，珍珠港事件后日本占领了上海，靠了对日外交关系未断的便利，苏联呼声电台成了上海唯一为同盟国为重庆政府宣传的电台，别的电台都受日本控制屹立着的苏联电台便成了不愿做顺民者得到安慰的泉源，日寇在各电台大喊“皇军胜利了”“重庆政府即将崩溃”但是苏联呼声电台却播送着塔斯美联合众路透的消息，把长沙大捷宜昌大捷的消息带给沦陷区的中国同胞坚定了他们对最后胜利的信心，伐林带着无限的兴夺说:“当时南京路北京路各大店铺的收音机都广播我们的消息，马路上站满了听众，听着祖国的声音，这些我们都看见，我们也都记得”。"},{"type":"paragraph","text":"日本人气得牙痒痒的，广播检查员每天都来访问，但是他们始终不肯妥协，无怪前年八月八日日苏一宣战，上海首先被捕的便是伐林和克利孟哥，经常驻守苏联电台的日军达五十名之多，“可是只八天日本便投降了”伐林说，“于是我们又开始再为上海的中外侨民服务”。"},{"type":"paragraph","text":"除了这段光荣的历史，克利孟哥还带记者去看客室中挂在墙上的镜框，一幅是上海福幼院送的“为善最乐”一面是中华麻疯救济会送的“正义呼声”，克利孟哥说:我们对于中国的慈善事业和中国人一样的热心，他们把钟点免费供给那些慈善团体，让他们募捐，然而“正义呼声”终于受到了封闭，“为善”的结果却是勒令停止播音。"},{"type":"paragraph","text":"伐林接着又告诉记者“苏联政府办这个电台完全是为了想与中国及世界人民建立真正的友谊”一四八五千周率的电台专为欧美人设，欧美古典作曲家的名曲和俄国大音乐家的作品一样的予以介绍。一四七○千周率的电台是专为中国同胞设的，苏联文艺作家的作品之外更曾播讲了不少鲁迅，老舍，茅盾，艾芜，丰子恺，巴金的作品，“我们感兴趣的是文化，我们还播送着卫仲乐的国乐，我们在新闻报告中很少提到中国的政治问题的”克利孟哥郑重的说。"},{"type":"paragraph","text":"伐林和克利孟哥和记者的谈话不断的因有听众打电话来慰问而中断，这些人中间有俄国英国人，美国人更有着不少中国人这些都是关切他们的听众，本来，四五年来一直伴随着的熟悉亲切的声音忽然再也在刻图表上找不到时，怎能不感到若有所失呢?"},{"type":"paragraph","text":"据说美国人的大美电台和苏联电台一样在政府所核准的十八家电台中，也没它的名字，记者从苏联电台告辞出来后曾打电话去问大美电台是否将停业，得到的回答是很有自信的“I don’t think so!”"},{"type":"paragraph","text":"沦陷时曾给上海市民带来祖国的声音的电台终于无声了，到了“无声”的命运，沦陷时曾给日寇占用大呼“重庆政府即将崩溃”的大美电台今天却仍能优闲自在的播送著爵士音乐，记者对苏联无偏爱，对美国无偏恶，但禁不住仍要说:“何必这样的薄于彼而厚于此呵!”"}]}