{"id":130762,"date":[{"year":1947,"month":1,"day":7}],"page":"3","source":"美国新闻处","region":"纽约成功湖","masthead":"","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"联合国原子能委员会原子管制建议全文","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【美国新闻处纽约成功湖六日电】联合国原子能委员会十二月卅日以十对零票(苏联与波兰弃权)通过向联合国安全理事会提出管制全世界原子能之建议，全文"},{"type":"paragraph","text":"(一)应当有种坚强而广泛的国际管制与检查制度，以便达到委员会意见书里面所载明的目标。"},{"type":"paragraph","text":"(二)这种国际管制与检查制应当设立，而其范围和工作，另由条约或公约加以说明。联合国各会员国有权以公正平等的条件参加这种条约或公约。国际管制与检查制度，必须等到这些会员国签署批准这种条约或公约后，方能实行。非联合国会员国的参加问题，也应加以考虑。"},{"type":"paragraph","text":"(三)条约或公约应包括如下各项规定:"},{"type":"paragraph","text":"(甲)在联合国内设立国际管理处(以下简称管理处)，赋有适当的权限和责任，以便履行条约或公约所规定的职务。它的权利，权力和责任，以及它对联合国各机构的关系，应在条约或公约内明白规定。这种权力应当充分广泛而有伸缩性，务使管理处能应付原子能方面以后的新发展。条约内应规定永久会员一致性的规则，这种一致性的规则在某种情形下，存在于安全理事会中，而和管理处的工作，不得发生任何关系，任何一国政府对于管理处履行条约上的义务，不得运用否决权，也无权阻止管制或检查的进行"},{"type":"paragraph","text":"管理处必须促进各国交换原子能和平用途的基本科学知识，并须负责防止原子能用于破坏的目标，并管制原子能仅用于和平的目标。"},{"type":"paragraph","text":"管理处应有积极研究与发展的责任，以便站在原子知识的前线，使管理处更有效的促进原子能有益的用途而消弭破坏性的用途，进行破坏性原子的权利应赋予管理处。"},{"type":"paragraph","text":"对于原子能的运用具有直接关系的核物理学的研究，应有相当的保障，由国际管理处根据条约或公约规定之。这种保障不应妨碍纯科学研究的进行或其结果的发表，只要里面没有危险的运用或目的。"},{"type":"paragraph","text":"管理处根据条约或公约所赋予的权限而作成的决议，应直达国立的原子能机构。但管理处对于执行工作的时候应尽量避免干涉原子能国立机关的工作，或经济计划，以及各国私人公司和国家的关系。"},{"type":"paragraph","text":"(乙)管理处的全权代表在履行检查职务的时候，有无限制出入各参加国家的领土的权利，而不受该国或地方当局的阻碍。"},{"type":"paragraph","text":"(丙)禁止各国及其所管辖的人民制造，持有或使用原子武器。"},{"type":"paragraph","text":"(丁)规定现在所有一切原子战具的处置办法及适当运用战具中所用的放射原料。"},{"type":"paragraph","text":"(戊)指定确断破坏条约的方法，规定这种违约行为构成国际犯罪，并订立实施惩罚的办法。"},{"type":"paragraph","text":"确断破坏条约或公约的法律或其他手续及惩罚的方法，应迅速而确定。严重的违约，应由管理处立即向订约各国，联合国大会及安全理会报告。违约行为一经确定为国际犯罪而实施惩罚的办法一经同意后。即不得运用否决权以袒护违约者。"},{"type":"paragraph","text":"(四)关于违反条约或公约的问题，应注意违约的程度可能有多末严重，甚至引起联合国宪章第五十一条所承认的自卫权。(关于遇到武装攻击之时的自卫权。)"},{"type":"paragraph","text":"(五)协定或大会应包括促使国际共管及视察制度实现的整个计划，并应规定程序限期按照移转进程逐步设立国际共管制度。为使移赠工作从速安全地完成，本委会应按照协定或大会规定监督此项移转进程，并应有权决定某一阶段于何时结束及开始。"},{"type":"paragraph","text":"上述之建议乃包括于该委会致安理会的报告书中，该委会原就负责于一九四六年年终提出这种建议。"},{"type":"paragraph","text":"报告书分为四部分，内容如次:该委会与所属委会的程序之概略；该委会与所属委会之发现；该委会所属工作委员会提出的建议，请该委会应就国际管制原子能向安理会提出建议，并以此项建议取代原先美国的管制建议；九月廿八日公布的该委会所属科技术委会的报告全文，该报告指陈称:根据现有科学上的事实观之，有效管制原子能并非技术上无能为力的事。"},{"type":"paragraph","text":"【合众社成功湖五日电】联合国外交官今夜研究美国出席原子能委员会代表巴鲁区呈请辞职一事之意义，对其中途引退一点，尤为众人所思索之疑问，猜测纷纭，莫衷一是。有谓巴鲁区辞职，或系苏联将接受美国管制原子能计划之谓，但其他方面苏联并无改变其立场之迹象。美苏二国代表现所争持不决者，乃苏联主张即行讨论世界普遍裁减军仅之条约，而美国则主张先谈原子能管制条约，今巴鲁区辞职，或谓渠已先得情报，苏联最后终将接受美方之建议云。"}]}