{"id":130871,"date":[{"year":1947,"month":1,"day":8}],"page":"1","source":"本报,合众社,联合社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1860","ytitle":"","mtitle":"马歇尔今晨离京","ftitle":"杜鲁门令返国述职　澈底检讨对华政策　调处任务可能宣告结束","authors":[],"text":[{"type":"paragraph","text":"【本报南京七日专电】　来华一载有余之马歇尔特使，因调处国共纷争失败，顷奉杜鲁门总统电召，定明晨八时离京返美。此次马帅回国，究因有何要事，来电并未说明，马氏当去电询问，并谓:“如非特别重要，余拟先往夏威夷夫人处盘桓数日”华府方面之复电，即促其迳飞旧金山。"},{"type":"paragraph","text":"马歇尔离华返国。早在意料之中。故首都方面对此并不表示诧异，一般均认为马使无法使调处工作不能不终告失败，实因华盛顿对华政策错误所致。自国大开幕周恩来返延之后，马帅即拟返国述职，将调处工作作一结束。但因杜鲁门于去年十二月十八日再度发表对华声明，我政府及美方调人马司两使即图在保证不进攻延安，立即改组国府委员会，行政院与去年一月间所曾谈及之华北若干省政府以及“政府在政治上让步，中共在军事上让步”诸条件下，由各方支持张群张治中两氏与中共再进行谈判以打开僵局。经试探后，深知在如此基础上实无法将和谈恢复，故不得不将此最后计划放弃黯然启程，据马氏向外间表示，倘因实际情形决定不再来华，则军调部必将解散，因时至今日，执行总部除作为与中共间之正式联络机构外，实已无若何工作。又设若军调部解散，作为支持军调部之美国驻华军队，势将因此而非撤退不可。"},{"type":"paragraph","text":"今日宁海路五号马使行馆竟日车水马龙，宾客盈门，前往者均系政府要员作临行话别。京沪十大报记者今晨闻悉此讯后，下午五时，联袂往访，并提出书面询问，以马使调处中国内争一年。有何感想，与此次回国是否即表示调处绝望及归国后短期内能否再度来华等三问题为询，马使竟拒绝接见，是时正值宋院长子文由沪赶至，与俞大维及周恩来之留京秘书张文晋等往访，渠之中国籍副官答记者谓:“马使之全部时间均列入预定节目之中，每一秒钟均有其用处，故不仅不能接见，即书面询问亦无法置答”。渠续谓:“马使此次返国，不发表任何谈话，仅有一句可公开奉告者，即为:“马使回国系与杜鲁门总统晤谈”。马使除今晨与司徒大使晤谈外，中午并在行馆宴请王世杰等，历两小时之久，所谈内容未悉。下午一时半招待美籍记者十五分钟，但未答复任何有关政治问题。二时至六时接见我政府各官员，蒋主席今晚七时，在黄局路官邸设宴为马氏钱行，并邀邵力子，王世杰，陈诚，俞大维等作陪，此外并曾派干员携玉器古玩等多种赠马氏，又闻马氏明日仅偕柯义上校离此，其余随员均暂留京。"},{"type":"paragraph","text":"【合众社南京七日电】蒋主席将于今晚为马帅设宴饯行，众料蒋主席届时当向之详细解释中国民主化之计划，并将敦促马帅以国共现行僵局下，国民党所持之立场，转告杜鲁门总统，另悉:行政院院长宋子文今晚曾往访晤马帅，众信所谈当系向之解释关于在此结束国民党一党执政之初，所将推行之行政政策。"},{"type":"paragraph","text":"【合众社南京七日电】顷自此间探悉:美国特使马歇尔现已订于明晨七时至九时之间，乘坐飞机，离华回国。"},{"type":"paragraph","text":"【联合社南京七日电】据蒋主席左右称，马帅早有回国之意，主席曾一再加以挽留，迄至昨夜马帅向主席辞行，其意已决，现在政府方面所最关切者即马帅是否仍回华耳，中共发言人则称，“马帅回国，如即美国停止援助国民党之谓，则吾人闻之甚乐”。"},{"type":"paragraph","text":"【合众社南京七日电】据此间有资格之观察家称:马歇尔之返国，其结果或使美国对华政策，重加严密检讨，马歇尔之调解努力，在周恩来返延安，提出恢复和谈两项要求后，业已宣告结束，尔时已极明显，美国对此一为战争蹂躏之中国，应重行检讨其态度，事实上马歇尔直至国民大会闭幕，宪法通过，始行离华，显然为美国已放弃以谈调觅取和平之政策。而改采先使蒋主席领导下之政府，扩大政府基础之政策，国共经过十三年之战，两党组成统一政府之可能性甚尠，至于第三党，则受两大党影响，接近国民党者有之，接近共产党者有之，双方皆不接近者亦有之，但现有一事似属可能者，即少数党派参加政府，可成为一美国以金融或他种援助予中国之因素是也。"},{"type":"paragraph","text":"【合众社华盛顿七日电】此间官员在此马帅奉召回国之前夕承认美国将彻底检讨其远东政策。并将研究协助中国建立联合民主政府失败之经过情形，并谓:远东前途极为恶化，不但中国之国共争端未能成立和解，中共且进而抨击美国之对华政策，关于马帅将否返任一事，此间官员皆未能加以预断，此事或将由马帅自行决定，是否再有回往任何所之用处，众料马帅抵此间后，杜鲁门总统及国务卿员尔纳斯将首先与之研究者虽为美国应否改变其对华政策一事，目前美国之政策乃承认国民政府为中国之合法政府。助其克复解放区，解除日军武装及遣送日军回国。并在经济上予以援助。但美国亦知惟中国本身始能停止内战，扩大政府基础，进而成为统一的民主国家，此非外人所能顾问者。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\4718010101.JPG\">"}]}