{"id":130841,"date":[{"year":1947,"month":1,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"6976","ytitle":"","mtitle":"旧的感想和新的希望","ftitle":"三言两语话教育　惟望春天早点来","authors":[],"text":[{"type":"paragraph","text":"孟启予"},{"type":"paragraph","text":"教育服务的对象是“学生”，现实政治卻迫使人民“送死”。“学生”和“送死”是绝对冲突的，教育工作者真要为“学生”服务，不可不先冲破“送死”的环境。"},{"type":"paragraph","text":"方与严"},{"type":"paragraph","text":"教育小孩为人民服务，教育青年为人民服务，教育人民为人民自己服务，以提高服务精神，来建设新社会和新中国。"},{"type":"paragraph","text":"周予同"},{"type":"paragraph","text":"教育应该教育一个人成一个“人”，教育一个人在合理社会中成一个“人”；然而数十年来，许多教育工作者，在不合理的社会环境下低头了，屈膝了。他们不是教育“人”，而在造成一批的“奴才”或“流氓”。想到这一点，我总不免悲从中来。所以假使说有新的希望，我只有希望教育工作者明了他自己的伟大的责任，而完成他应负的历史的任务。"},{"type":"paragraph","text":"孙运仁"},{"type":"paragraph","text":"教育不是万能的，教育在今天的确是工具性的，有人拿教育来统制人民思想意志的自由，拿教育来维持少数人的利益，传布少数人的意旨，也有人拿教育来升官发财，拿教育来达到私人的目的。监狱式的，商店式的学校，都是由是而产生的。我们应该坚决反对的。正就是教育成为少数有势有钱者的工具。我们要求教育成为大多数人民谋自由幸福的工具，争取教育的民主，最主要的就是要争取教育成为人民的工具。"},{"type":"paragraph","text":"庞翔勋"},{"type":"paragraph","text":"过去的教育，是有意的在把活的学生拖向死的方向去，要他们莫明其妙地读书，听天由命地生活，睡眼朦眬地看事，结果是政策成功，教育破产。今后，我们要协助学生，帮他们睁开眼睛正视现实，冲破这樊篱从教室走向社会，接受他们应该接受的正确教育，锻炼他们应该锻炼的健全思想，培植他们应该培植的坚强力量。让他们把握着时代，勇敢地向前走去。"},{"type":"paragraph","text":"吴歌"},{"type":"paragraph","text":"热爱教育，热爱青年，正视人生，正视学习，都要统一在正视真理与热爱大众的基础之上。在过去的一年，做得不够的，当新的一年到来，必须更加努力。就新民主教育的路轨。不论点滴地浸渍，或大有作为地成就，今年都应该更努力!"},{"type":"paragraph","text":"要教人求真理，抒真情，说真话，做一个真主人，在过去一年内，做得不够的，今年应该格外努力!"},{"type":"paragraph","text":"林举岱"},{"type":"paragraph","text":"假如我满足了我们正统的教育当局和教育制度的需求，我便要被我的良心控诉为虐杀青年的刑事犯；倘若我毅然决然训练我们的新生代去痛恨民族的敌人，热爱人类尊严和祖国令誉的时候，我便要给党国同体的制度看作应重惩的异端教徒。作为一个教育工作者，十年以来，我便站在这一道阴阳界上。"},{"type":"paragraph","text":"戴家正"},{"type":"paragraph","text":"教育是政治的手段；数千年来统治者拿它培植出千千万万的奴才，替他们效忠，今天我们应该拿它来培植出千千万万像人样的“人”负起改进社会之职责。"},{"type":"paragraph","text":"灵尹"},{"type":"paragraph","text":"教育万能，亦为万恶，处此万恶的环境中负教育责任者如无清醒的头脑，坚强的意志，一旦走入歧途，则贻误青年，罪无可恕。"},{"type":"paragraph","text":"惕齐"},{"type":"paragraph","text":"“教育第一”的口号提出时，我便不敢苟同。不过我却希望当局以这一信念来给破产不堪的教育，打一针强心剂，可是一年来的体验，教育破产的现象依然如故，然则教育并没有被重视为第一，连本市市政当局也坦然自招了(见吴市长对市中教职员代表谈话)"},{"type":"paragraph","text":"吴越"},{"type":"paragraph","text":"由于帝国主义的独占更加深入扩大，内战更加深入扩大，社会经济危机更加深入扩大，我可以推断一九四七年的中国教育的特征:将是一，失学的青年更多，二，教育工作者的讲学更受限制，生活更受剥夺，三，很可能有一次新的“五四”浪潮掀起，因为反帝，反独裁，反军训，反奴化教育，反高额学费的榨取……一切经济的，政治的教育的矛盾，将汇集到交点。"},{"type":"paragraph","text":"吴靳"},{"type":"paragraph","text":"“教育”要跳出小圈子，与外界现实关联起来。要把像一潭死水似地泛起泡沬来，要把它像酵母似地好好酦酵。要把冰冷的转化为温暖的。一定要使它摩擦发光，渐渐成为时代的炬火，希望今年到来，大家都这样做。"},{"type":"paragraph","text":"言全"},{"type":"paragraph","text":"一个从事教育的，应该跟他的工作溶合起来，不是片断的，而是整个生活的全部，否则我们的工作，充其量不过像舞台上的悲喜剧一样。"},{"type":"paragraph","text":"段力佩"},{"type":"paragraph","text":"八九年来，从敌伪统治到现在，我们教育工作者被逼着有明知故犯的错误，教育态度，实在要不得。过去的过去了，让未来的是；冲破了压东，配合着时代的要求，与时代并进。"},{"type":"paragraph","text":"方刚"},{"type":"paragraph","text":"一九四七年应该是说真话的一年，官吏不骗人民，教师不骗学生，大家老老实实，把过去一年来的猜忌和仇恨一起抛开，人民和学生都能获得免于威胁的自由。"},{"type":"paragraph","text":"宋泉"},{"type":"paragraph","text":"自从满清被推翻，八股文章取销以后，所谓“新”的中华民国的教育总算开始了三十六个年头，在这种教育制度下成就了些什么?我看到的“学非所用”的人是太多了。"},{"type":"paragraph","text":"卅六年来临了，我们应该有个新的希望，希望社会安定，教育能达到学以致用的目的，使每个人能说能做，老老实实为人民出力"},{"type":"paragraph","text":"太仓"},{"type":"paragraph","text":"一九四六年，在中国封建和买办阶级依靠他们最后洞窟，对新的势力重格斗的一年，和魔鬼们一样，他们知道黎明来了他们会被消灭的，因此想凭借那黎明前一刻，没有星也没有月的时间里，满足他们最后的残杀压迫的欲望。鸡鸣了，一九四七年，我们应该看见黎明，魔鬼终必敌不过光辉的旭日，要消灭的，作为时代尖兵的文化工作者，更勇敢的站立起来，不要松懈对敌作战的任务，扫清斑班的血迹。"},{"type":"paragraph","text":"文起八"},{"type":"paragraph","text":"过去，我们当教师的所最感痛苦的，莫过于对着一班青年学生不能说真话甚至要说假话。"},{"type":"paragraph","text":"今后，我希望能够说我们自己所要说的话。"},{"type":"paragraph","text":"过去，中国社会充满了颠倒是非，不分是非的现象，在不能说真话只能说假话的学校里，自然也是同样。"},{"type":"paragraph","text":"今后，我希望能够是非辩正。不再混淆。"},{"type":"paragraph","text":"过去，学校是权威的地盘，理性被打进冷宫去了。"},{"type":"paragraph","text":"今后，我希望学校应该纯粹是理性的地盘。"},{"type":"paragraph","text":"过去，中国由惨败到惨胜，由被打到请人来打，由被黄面孔矮个子的东洋鬼子侮辱欺凌，到被白面孔高个子的西洋鬼子侮辱欺凌。由弱小民族的文明古国到殖民地四强之一。"},{"type":"paragraph","text":"今后，我希望能够真正挺起胸脯做个“人”。男学生不致被打杀，女学生不致被强奸!"},{"type":"paragraph","text":"卫民"},{"type":"paragraph","text":"在中国，炮火送去了一九四六年，同样的也以炮火迎来了一九四七年。"},{"type":"paragraph","text":"黑暗的一年过去了，可是来的一年却会更黑暗，但是它的时间则决不会长，正像黎明前的刹那一样——它会最黑，可是已经快天亮了!"},{"type":"paragraph","text":"我们做教师的，不仅要在这新的一年开始时，澈底认清今年要来的环境，而且要带领着我们未来的主人，去争取真正的，人的生活。"},{"type":"paragraph","text":"牙关也许要咬得更紧，痛苦也许会受得更深，但是，这正是最好的磨炼，这磨炼，它会把我们变成一个纯钢的，族新的教育干部，使我们在迎接即将来临的新中国里面，担得起这一项艰巨的任务。"},{"type":"paragraph","text":"是时候了，跳进这熔炉里去锻炼吧，教师应该是大家的先锋!"},{"type":"paragraph","text":"王仲实"},{"type":"paragraph","text":"政治要民主，教育更要民主。"},{"type":"paragraph","text":"长风"},{"type":"paragraph","text":"教育要求“活”教育，教人要求“活”的民主政治。"},{"type":"paragraph","text":"沈子洋"},{"type":"paragraph","text":"冀望在“民主”和“反民主”的年头里，“教育阵地”是教师们真正的民主教育底园地。"},{"type":"paragraph","text":"在新年里希望中国真正的民主政治产生，美军在华种种的暴行，每一个中国人民，都应该反对，因为中国不是殖民地。"},{"type":"paragraph","text":"邓述豫"},{"type":"paragraph","text":"希望从今年开始，真正以“教育第一”为新中国建设的主要实施。"},{"type":"paragraph","text":"高沛之"},{"type":"paragraph","text":"一切希望!在于停止内战!"},{"type":"paragraph","text":"张自璋"},{"type":"paragraph","text":"美军!你们以前是我们的朋友，现在却燃烧起我们的愤恨!"},{"type":"paragraph","text":"李敦信"},{"type":"paragraph","text":"大众所反对的内战，希望它跟着三十五年一同逝去；大众所要求的民主，希望它跟着三十六年一起出生!"},{"type":"paragraph","text":"湘君"},{"type":"paragraph","text":"独裁，分裂，战争，已随着时代过去了!和平，民主，独立的中国，大家要努力在今年里建设。"},{"type":"paragraph","text":"柳雷"},{"type":"paragraph","text":"北平美军强奸女大学生，全国有正义感的青年学生，都用行动起来反抗了，而我们的最高教育当局除对美兵“殊感遗憾”外，那就是只有镇压学生的职责了，这说明了中国教育的本质是什么，也说明了这一批所谓办教育的人究竟是什么东西!但更重的一面，却证明殖民地的封建的教育究竟又收到了什么效果，不看见学生们的广大的行列吗?"},{"type":"paragraph","text":"这些还只是一九四六年的事，四七年呢?除了“殊感遗憾”的美国兵请他们回家以外，还希望我们的教育不要操在少数人手里，让青年学生们自由的学习和研究，让他们用自己的力量去建立新中国，大刀水笼和飞机侦察，除表示统治者的惊慌以外，你能把民主运动阻止了吗?一九四六年除夕"},{"type":"paragraph","text":"喻萍倩"},{"type":"paragraph","text":"中国的儿童，为什么没有普遍得到好教育；中国的妇女，为什么没有普遍来为儿童教育而服务，无疑的这是严重的社会问题。什么时候，才可解答这个问题呢?依目前情势的推测，最早要在真正的民主政治实现以后。真正做到普及儿童教育至少还要十年，早生十年的孩子们就都被剥夺了，这是现阶段儿童的不幸，也是中国民族新生的损失!"},{"type":"paragraph","text":"守正"},{"type":"paragraph","text":"政治民主化，教育平民化，建设大众化!"},{"type":"paragraph","text":"江"},{"type":"paragraph","text":"美军的无耻行为，是侮辱了整个中华民国的国格，愿吾人联合起来，一定要做到使他们非回老家不可。"},{"type":"paragraph","text":"期念"},{"type":"paragraph","text":"中国不能再是殖民地请美军赶快退出，回到他们的自来的地方史扬"},{"type":"paragraph","text":"作为一个中国人，尤其是为人父母者，是不能容忍美军的兽行重演。"},{"type":"paragraph","text":"长弓古光"},{"type":"paragraph","text":"这是给我们一种新认识，忍耐是有限度，是时候了，“中国不需要他们”，我们抗议:“美军应立刻退出中国”。"},{"type":"paragraph","text":"东城汝豪"},{"type":"paragraph","text":"教育一定要民主，真正的民主教育，必须在经济平等的民主政治下，才可实现。"},{"type":"paragraph","text":"本海"},{"type":"paragraph","text":"我们深信先有民主的生活，然后才有民主的教育，愿吾教育同志共同努力。"},{"type":"paragraph","text":"徐善之"},{"type":"paragraph","text":"我们如要改革学校教育，必先要安定教师生活。"},{"type":"paragraph","text":"吴仁耀"},{"type":"paragraph","text":"以人民为主体的国家教育，必须以人民生活意识为其主体。"},{"type":"paragraph","text":"今明"},{"type":"paragraph","text":"真正的民主教育应该在实际生活与工作中去体现。"},{"type":"paragraph","text":"中国不是美国殖民地，我们只有以人民大众的力量命令他们“滚出去”!"},{"type":"paragraph","text":"林越波"},{"type":"paragraph","text":"希望教育的“出品”，是大量有思想有活力敢作敢为的“青年”。"},{"type":"paragraph","text":"难道中国八年流血的代个，换来就是美军的长期驻华吗?中国人民决不让类似日军的暴行重现于中国领土。"},{"type":"paragraph","text":"翔"},{"type":"paragraph","text":"在中国的领土上，不应有“不法之徒”行在，像这批暴徒式的军队，自当集众力驱之出境。"},{"type":"paragraph","text":"李育青"},{"type":"paragraph","text":"以人民的行动力量，来制裁美军的兽行。"},{"type":"paragraph","text":"荡"},{"type":"paragraph","text":"在近百年的史实中，没有比美国侮辱中国更丑恶的帝国主义。"},{"type":"paragraph","text":"云"},{"type":"paragraph","text":"教育界同人，要为我国女同胞被凌辱，取得公正的解决，保障以后不能再有类此的事件发生。"},{"type":"paragraph","text":"潜"},{"type":"paragraph","text":"要能安居乐业只有停止内战；要使内战停止，非美军撤退不可"},{"type":"paragraph","text":"张潮"},{"type":"paragraph","text":"愿“教育阵地”为实现民主教育而扩大战斗阵线。"},{"type":"paragraph","text":"孙莲高"},{"type":"paragraph","text":"愿把“教育阵地”拓展向荒僻的角落里去拓荒。"},{"type":"paragraph","text":"陈治"},{"type":"paragraph","text":"布阵自卫自强向光明的教育前途迈进!"},{"type":"paragraph","text":"毛诗"},{"type":"paragraph","text":"愿“教育阵地”为全国教育界同人的喉舌。"},{"type":"paragraph","text":"陈荡"},{"type":"paragraph","text":"愿教育界的同人们，都走到这“阵地”上来!"},{"type":"paragraph","text":"邱汉生"},{"type":"paragraph","text":"希望“教育阵地”以后经常刊载关于“教育实践”的文章，无论叙述的或检讨的都好。"},{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"旧的一年过去，新的一年来临。"},{"type":"paragraph","text":"抗战胜利结束，战时动员的都要复员了。战时内迁的学校又迁回到滨海一带地方来；战时创办的国立中等学校，一纸命令改归地方政府办理，也算是复员。"},{"type":"paragraph","text":"复员了，迁回来的学校，战前的校舍校具荡然无存，敌伪留下来的校舍校具都是争抢的对象，校舍的纠纷，人事的纠纷，为了什么?为了复员。"},{"type":"paragraph","text":"恭祝"},{"type":"paragraph","text":"全国教育同志健康与进步。"},{"type":"paragraph","text":"教育阵地社谨贺"},{"type":"paragraph","text":"学校有了伪，学校也就有了“伪学生”。对于这批“伪学生”怎么办呢?办法是有的，甄审与训练，为了训练，设立了几所临时大学，藉以“收容”，半年或几个月的训练，可以改变“思想”，使伪的不伪，不正确的正确。在伪校毕业的，怎样使他们不伪?甄审。写一篇两万字的论文，就算合“格”了。"},{"type":"paragraph","text":"战时，为了“适合抗战”的需要，学校课本由审定而“国定”。课本国定了，思想没有“问题”，是一件好事。七联总销，官商都可发财，又是一件好事。"},{"type":"paragraph","text":"今年怎样呢?“伪”的可以不伪，复员的大概更可以复员得像样一点。课本呢?“国定”似乎又想开放，小书业雀喜了。但希望官商和民商，教师和学生，皆大欢喜!"},{"type":"paragraph","text":"舒翼"},{"type":"paragraph","text":"卅五年仍是苦难的年头。"},{"type":"paragraph","text":"战争的结束并没有给人民带来幸福，相反的是灾难的继续；和谈已成为过去的陈迹，征兵征粮，民心怨沸，战火起处，玉石俱毁。天上的群神疯笑，人间还是疮痍满目，我们在这一年中有着悲愤的记忆，更有宝贵的教训。在政治的逆流下，闻李二位民主战士倒下了，政协的决议被割裂最后是被黩武份子撕碎了，风雨如晦，鸡鸣不已，此时此地，真的又有何话可说?"},{"type":"paragraph","text":"钦定的“国大”终于开幕又闭幕了，“宪法”是完成了，虽然我们知它是违背人民的意志，它将在中国的历史上占有不大不小的一页，乃是不容否认，所以我们应击破“国大”内中的阴谋，粉碎“国大”通过的“宪法”神秘的外衣!。"},{"type":"paragraph","text":"今后的中国将在内战中彷徨。"},{"type":"paragraph","text":"不过，新的远景仍将是康庄的。近来由于美苏关系的再度和缓，作为世界舞台上一环的中国，终将实现民主。最近代表第三方面(也就是代表民意的)的民盟，将在沪举行二中全会，它既是代表民意，就应该更扩大组织，我想:期望和平的人士一定愿意做它的后盾。也唯有提高人民的觉醒，以行动达到目的，必能减少惨酷的流血!和平民主的希望终会实现，胜利必属人民，但是，冬天是长的，像它的黑夜一样!(节录日记序言，有删句，廿七日记)"},{"type":"paragraph","text":"晋言"},{"type":"paragraph","text":"时间过得真快，中华民国三十五年，已向我们辞别。同人们回愿以“教育第一”的口号下，工作了整整的一年，相信多数的同志们未能感到满足。无论在事业方面，生活方面，都有检讨改进的必要。所以在这三十六年开始中，提供几点意见，以为同志们今后努力的商榷。"},{"type":"paragraph","text":"一，今后努力的方向　在胜利前，同志们一致努力于抗敌教育，胜利的获得，虽不敢说完全得力于教育；但至少对于民族正气的培养，不无微功。教育应该站在时代的前面，目前的中国，固然内战未停，民主暂难实现；不过这和平民主的来临，终于不远；只要我们一致的努力。所以今后我们要以实现和平民主，为努力的方向"},{"type":"paragraph","text":"二，应以实做为依据　同志们能实事求是，埋头苦干者，固然很多:而敷衍塞责，不求上进者，怕也不少。要知教育事业须同志们努力地，不断地专心去干，才有收获，才有成绩。如果校长以敷衍当局为能事，教员以听钟上课算尽职；那就谈不到收获和成绩。因此我以为校长教员应站在一条阵线上，努力于同人生活的改善，教育设施的刷新。以实做为依据，不敷衍不苟且，这是必要的条件"},{"type":"paragraph","text":"三，应法意大众教育，和平民主的获得，要靠大众的力量，所以教育的对象，切不可忘了这校外的大众。本市教育局正在努力于大众教育的改进，计划里弄郊区的大众教育，今后我们的责任，也不要以单单教育在校的学生为满足。尤希望主持民众教育的当局，能以大众生活为施教的依据!"},{"type":"paragraph","text":"林宁"},{"type":"paragraph","text":"中华民国到今天，也有三十六个年头了。在这三十六个年头当中，我们回顾一些，我们所施行的教育的成果如何，在表面上，我们叫得好听，什么三民主义的教育，实际上我们所实施的教育，却是为少数买办官僚阶级的子孙们服务的。所以在这新的三十六个年头开始:我们应当要向统治者争取教育权的开放，还教育于人民，真是达到民有民治民享的三民主义的新教育。"},{"type":"paragraph","text":"维庸"},{"type":"paragraph","text":"大联合就是大力量，过去，我们之所以感到自己的力量还发挥得不够，便因为我们的大联合还不曾发展，还不曾巩固。"},{"type":"paragraph","text":"好社会就是好教育，过去，我们之所以感到自己的教育还发挥的不够，便因为我们的好社会还不曾茁壮，还不曾普遍。"},{"type":"paragraph","text":"好社会是什么社会?好社会是民主，自由，独立繁荣的新社会。"},{"type":"paragraph","text":"新社会从何得来?新社会是要我们用大联合，大力量去争取得来。"},{"type":"paragraph","text":"今年，我们教育工作者要大联合，全国人民要大联合，我们要用大力量来摧毁坏社会。"},{"type":"paragraph","text":"今年，我们要美军退出，要内战停止，要民主实现，要教育下嫁给人民!"},{"type":"paragraph","text":"今年，我们要加紧学习，向人民学习:要健全生活态度，领导学生，领导人民，为做“中国民主人”而奋斗到底。"},{"type":"paragraph","text":"秋滢"},{"type":"paragraph","text":"迎着一九四七年春天的第一个太阳，打开这扇长年闭关的窗子吧!让我们挺一挺胸膛，吐出这沉浊的污气，让贫血的脸照一下鲜红的太阳，让小鸟的歌，自然的美，和着自由的气息一齐从这扇思想的窗子流进来哟!"},{"type":"paragraph","text":"暴徒，你听，民主的风雨已敲打着这破烂的纸窗，多年封锁的结果，除了你自己得到一顶够和秦始皇骄傲的，窒息教育及一切学术的皇冠，除了更深的憎恨与更大的“反叛”外，得到了些什么呢?"},{"type":"paragraph","text":"想起阳历的新年，我就想起一件沉痛的往事，那是在高中一年级的时候，正是元旦前一天，下午，同学们为了赶出新年的壁报各级都在忙碌着，大约是下午第二节课时，陌生的紧急的军号声凄厉的突然的传了来，过道，转角处，教室门口，操场，到处都布满了一些全副武装的战士(可惜没有美军装备)雪亮的刺刀，戒严了如临大敌一样，行人不准通过，在运动的同学只有守候在操场，在大便的同学也只有守候在厕所，大大的一所学校立即像死庙一样的静寂，除了偶尔机枪的扳动声与凶恶的喝斥声，那是因为同学的走动，随着惊奇而来的，不是恐惧而是愤怒，我们是犯了什么呀!沉默的眼光，彼此的探寻与交换着。"},{"type":"paragraph","text":"像羔羊一样的先生们，跟在一个胖胖的党部书记老爷的后面，六个提着手枪的同志保护着，每个教室，每个寝室，每个储藏室，都经详细的搜察过，三国演义，七侠五义，红楼梦，爱情三部曲，鲁迅选集，屠格泥夫散文诗集，高尔基的母亲，还有一些杂志及壁报的稿子，在操场集了一大堆，听老师说这次是“奉命”的，搜书的标准是凡是生活书店出版的，凡是苏联的，凡是红色的封面的，但是我们有很多很多不合这标准的呢?而且为什么合了这标准就该在劫呢?老师们也只有用沉默的苦笑来回答，当时附带也发生一个笑话，一本马寅初先生的经济学书被认为是马克司的别名出的，一本三民主义问答一百条也因封面是红色的嫌疑而被搜去。"},{"type":"paragraph","text":"我们一群只有十五六岁的青年，不懂得什么叫思想，当挑夫们将书一挑挑的运走时，七百多双眼睛，没有珍惜的眼泪，只有在刺刀压迫下的沉默的激怒，暴徒，这不是秦汉或黑暗时代的欧洲，思想统治有什么用呢?挑走了书，难道就挑走了我们的思想?事实告诉你们很清楚，一本本的书一张张的报纸，被盖里，厕所里，每个角落都在兴奋的看着哟!近些日接到家乡的来信，说县女中的学生，进出校门都要检察，愚蠢的暴徒，难道这样就检察掉人家的思想吗?"},{"type":"paragraph","text":"现在是严寒封锁大地的季节，可是在冰雪积压下，怀着绿色的希望，小小的生命正慢慢的滋长啊!当春天的太阳，解除了大地的枷锁时，嫩芽会迎着自由新生而骄傲的生长呀!"},{"type":"paragraph","text":"(寄自杭州)"}]}