{"id":130831,"date":[{"year":1947,"month":1,"day":7}],"page":"7","source":"","region":"开封","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1452","ytitle":"","mtitle":"沙城岁寒图","ftitle":"","authors":["茵明"],"text":[{"type":"paragraph","text":"(开封通讯)　茵明"},{"type":"paragraph","text":"年关已经迫近了，北方仍然遍地烽烟，岁暮的沙城，苦难还极沉重，除了那些不懂事的孩子外，有心事的人，谁不感受到新年“难关”底紧迫呢?"},{"type":"paragraph","text":"商店倒风　方兴未艾"},{"type":"paragraph","text":"根据官方的统计，三十五年这一年中，开封商号倒闭的就有一百零四家，计二月份一家，三月份十六家，四月份十三家，五月份五家，六月份八家，七月份七家，八月份五家，九月份十八家，十月份十一家，十一月份十六家，十二份上半月四家；从这些数字中观察，九月份歇业的商号最多，十一月和三月次之，五，六，七，八这几个月比较稳定，九月一开始，由于物价的急剧上涨，“倒风”到了最高峰，直到十月，十一月以至岁尾，物价波动的情形迄未好转，由于年关在迩，这种“倒风”已方兴未艾。"},{"type":"paragraph","text":"物价的波动，显然是由于交通情形未见改善所引起，另外一个原因，就是杂款税捐空前的繁重，从三月份到十二月份，商会的各项摊款竟达五亿余万元，这两个原因，促成了商号的纷纷倒闭，在开封，一年内倒闭了一百多家商号，这种危机是不容忽视的。"},{"type":"paragraph","text":"十二月下半月内，物价接踵上涨，面粉，煤炭都不甘落后，这半个月，面粉就涨了两次价，每四十市斤的头等面粉，月中由一万八千元涨到一万九千五百元，二十三日，已经涨到二万一千元了!煤炭不但价贵而且缺货，主要的原因，是交通机构没有改善，无权无势的商人想从巩县黑石关一带运一吨煤到开封来就很困难陇海路局藉“势”欺人，不肯拨车皮运煤。有权有势亦官亦商之流，则常常可藉“势”强运，对于他们，陇海路与也有说不出的苦衷!如果不给他们拨车皮，就得捱骂受打。虽然如此，开封市面也实在缺煤，在今日交通机构腐化已极的情形下，这种现象一时恐怕难以改善。"},{"type":"paragraph","text":"中牟大桥最近已经通车了!由西安到开封，陇海车已可直达，最近西安面粉突先涨价，郑海一带已迎头赶上，“涨风”吹到开封，这里也无法例外地涨价了!同时开封附近产麦区，如道许，杞县，陈留等处，面粉来源日益狭窄。原因是该地当局恐怕粮食外运刺激物价，对粮食外运加以限制，消费区的开封，面粉又怎能不涨呢?"},{"type":"paragraph","text":"物价重压下　一片呼吁声"},{"type":"paragraph","text":"物价沉重地压着所有的人，各界人士都在呼吁，救济!和省垣中等学校教职员请求提高待遇同时，各报也请求省府饬令省银行低利贷放款五万万元，否则他们将一律停刊，最近开封纸价亦告上涨，各报无不赔本，如果不平抑纸价，报业前途真不堪设想，报纸本身的负担已经加重，读者也无法胜任过重的负荷了!"},{"type":"paragraph","text":"对于这种尖锐的经济危机，当局不但没有办法改善，而且火上浇油，配粮和征丁也未见放松，河南省从今年一月到三月，全省配粮竟达二十七万四千大包。征丁的问题，由参议会和豫籍参议员请求减配所引起的风波，表面上似乎平息了，可是河南省老百姓的恐惧和愤怒是不会减退的，人民再经不起更大的抽榨了!"},{"type":"paragraph","text":"元旦日，开封意外的热闹，大地浴温暖宜人的阳光里，天空是安详而又明净。这一天，全市机关学校都参加官方主持的庆祝大会，有十对新人参加社会服务处主办的集团婚礼……岁寒的开封，似乎有一些暖意——一些由人们的憧憬与期待结合起来的东西!"},{"type":"paragraph","text":"街头多杀气　冰上有死婴"},{"type":"paragraph","text":"可是令我感触得更多的，却是街头张贴着的炮兵第十团和保安司令部出版的“纪念画刊”，上面全是些“奸匪的末路”之类的漫画，街上独目都是“集中力量勦灭奸匪”的标语，加上辚辚过市的军车，岁寒的开封又是一幅充满杀气的图画。"},{"type":"paragraph","text":"离开旧历年关只有二十天了，开封虽然只降了一次雪，但天气已极寒冷，龙亭旁边的扬湖已经结冰了，你可以看见有人在冻结了的湖上滑冰，你也可以看到被人遗弃在冰上的僵硬了的死婴，那些可怜的小生命，正在咀咒着这个缺乏温暖的冬天!"},{"type":"paragraph","text":"(一月二日寄)"}]}