{"id":130827,"date":[{"year":1947,"month":1,"day":7}],"page":"7","source":"密勒氏,评论报","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1580","ytitle":"","mtitle":"中国内战的转折点","ftitle":"","authors":["金光"],"text":[{"type":"paragraph","text":"国军的高级指挥官正希望在延安之役中对共军主力达到一个全面的歼灭战的目的。但是在攻打延安之门以前必须完成下列三点:一，集中大军，二，后备兵的自由调度，三，切断华北与东北共军联络。假如上述三点办不到，进攻延安就没有可能。也为了达到这三个目标，国军高给指挥官于去年十一月在三个战术目的地加重压力，一，烟台之役，二，在去年十一月以内肃清津浦平汉两线共军，三，“扫荡”南满共军。"},{"type":"paragraph","text":"我们必须承认，国军在战场上的成就是远落在他们高级指挥官计划之后的，在烟台周围苦战了两星期，共军的抵抗力是惊人的坚强，甚至国军连外圈的防线都不能突破，相反的，共军却在整个山东发动反攻，给胶济路一个严重的威胁。"},{"type":"paragraph","text":"平津保三角地带之战，使国军打通平汉线的计划成为一个失去了的梦。至于南满的扫荡战，杜聿明将军知道得较清楚，他曾尝过共军的几次浸重的打击。假如交通线的阻碍没有解除以前，假如没有后方源源不断的援军，他大概不会再发动攻势的。由被动到主动"},{"type":"paragraph","text":"也许有人会问，当国军实际作战经验丰富起来以后共军是否仍能不断地予国军以打击，关于这一点，去年十一月间五师国军被歼灭就是以解答问题的内容。在去年十一月一个月内，蒋主席将三十万正规军投进战场，损失却达五万人，这打破了过去内战场上的纪录。总起来说，国军的损失已占全部武装队伍五分之一的数目。去年十一月里第二桩空前的事件是国军拿去共军十六个县城，而共军反攻的结果却拿回十五个县城。十一月里最后的特征是由于共军的包围战略，大量的国军被打得落花流水。"},{"type":"paragraph","text":"所有这一切都表示中国内战的转折点是为期不远了。国军的攻势已过了最高点，现已开始下降；而共军这一方面，由于过去数月来的发展，逐渐地由被动的挨打转趋主动的攻势。战术攻势改变了战略形势。"},{"type":"paragraph","text":"延安之战的序幕已经在去年十二月十三日揭开了，但是进度却很迟缓，由于下列两种因素:首先，要攻击一个组织周密而浑身武装的地区而仅用有限的十万人的武力，未免有点危险。其次，国内及国际舆论的反对，要使舆论对政府作有利的转变，还需要一个长时间。第三，去年十一月共军的攻势的警告，使国军的行动更其小心翼翼，除非国军找到一个较好的策略来抵抗共军的反击那末大规模的进攻延安将只会激起当地人民的憎恨，促使他们更坚决地非打到最后不可。"},{"type":"paragraph","text":"况且，去年十一月共军战术上的攻势已改变了战略形势。晋西阎锡山指挥部的全部崩溃，已使共军能享有在陕甘宁边区，冀察晋边区及冀鲁豫边区武装队伍活动的完全自由，而且解除了延安东边的威胁。运动战壕堑战"},{"type":"paragraph","text":"在这样的局面下，延安之役将依两个敌对势力的均衡来决定，国军指挥部要实现原定的战略计划不是一件容易的事，那就是说国军要在三方面同时进攻。比较可信的趋势是政府将应用降落伞部队或利用骑兵的奇袭，来直捣边区的心脏——延安。很明白地，这样的行动用在一个满布着坚决的防卫者的地区也将不会有什么结果。"},{"type":"paragraph","text":"那末，是不是延安之战将成为中国内战的转折点，正如斯太林勒格对于德国一样呢?"},{"type":"paragraph","text":"依我个人的观察是中国内战全部过程的转变的时候，即将到来了，但是在像中国这样的国家内，类似斯太林格勒或凡尔登单独城中的防御战将不会发生。因为即使有确实的把握与国军的力量不分上下，他们仍然要用他们自己的运动战的方式来击溃敌人。共军的壕堑战也打得不坏，四平街之战就是一个很好的例子，但要对付一个火力比自己强盛的敌人，壕堑战就不能达到消灭多数敌人的战果。那就是说，我们不能幻想一个决定性的对国军的歼灭战将在延安一处实现。防御的中心"},{"type":"paragraph","text":"共军将在各地集中精粹部队来击溃敌人，延安的命运也将依这许多战场来决定。所以延安的防卫战将不限定于陕甘宁边区，在未来的数月间，它将伸展成一个全面的大规模的战争，但以保卫延安为中心。在地理上说，保卫延安之战虽然不一定是整个战局的转折点，但若嚝日持久下去，毫无疑问地将使中国内战的过程有决定的改变。"},{"type":"paragraph","text":"(金光译自一月四日密勒氏评论报)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\4717070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国共形势图</FONT>"}]}