{"id":130998,"date":[{"year":1947,"month":1,"day":8}],"page":"7","source":"","region":"徐州","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2368","ytitle":"","mtitle":"苦难中国的一角","ftitle":"鲁苏边区巡礼","authors":["守恒"],"text":[{"type":"paragraph","text":"守恒"},{"type":"paragraph","text":"暂别徐州"},{"type":"paragraph","text":"【徐州通讯】烽火动乱又一年，在内战炮声怒吼中，我们又跨进了新的年头。记者趁新年休假的闲暇，带着几个好奇和冒险的心情，和一个山东友人赴鲁南一隅，作了一次小小的旅行。"},{"type":"paragraph","text":"元旦日清晨，穿过悬满国旗的徐州街道，到津浦路徐州东站乘车北上，例外的今天车站上发现东一堆西一群有许多穿着阴丹士林旗袍的女学生手执红绿小纸旗，指手画脚，好像在演讲，那些朴素的女孩子很羞涩似的提不高喉咙，围聚着的贩夫走卒和乡下老看上去都不感觉兴趣摇摇头陆续散去了。不满五分钟，女学生们就匆匆的收旗落蓬，由一个队长似的大孩子领头，举起了冻得红红的拳头，吱吱喳喳的喊了几声口号，大概是“中华民国万岁”之类，连蹦带跳的离开了车站。掮行李的红帽子对我们说:“那些女学生子，真开玩笑，他们说是讲“戏法”，不知讲些什么?一懂也不懂!”我们弄得莫明其妙，不知女学生倒底是宣传些什么。待我们步入月台，看到列车上贴着的“庆祝制宪完成”“拥护代表民意的宪法”等花花绿绿的标语后，我们恍然大悟，原来她们是来向民众宣传宪法，可是老百姓那种愚笨如牛的样子，不禁使我们哑然失笑，同时，我们更为这部“伟大的宪法”感到这样悲哀。"},{"type":"paragraph","text":"津浦路因兵车众多，客车误点是很平常的事，据路局里的人讲，每月军用车运费达十万万以上，此仅指“记帐”的而言，即照此数字计算，津浦线每月营业额五十亿，军车也已占了五分之一。这，不能不说是一个庞大的数字。"},{"type":"paragraph","text":"支离破碎的津浦路"},{"type":"paragraph","text":"很幸运，元旦日的列车能够准时开行，我们在灿烂的阳光中暂别徐州。"},{"type":"paragraph","text":"据说，徐州环城铁路建筑过半，近奉绥靖公署命令已中止进行，并将所有铁轨拆除，省下来移作津浦线抢修之用，而所以中止修筑的原因是:“徐州警备实力雄厚，治安无虞，环城铁路已非必需”，原来，环城铁路的建筑是为了“加强警备”。拆卸环城铁路的材料来修理津浦线，这无异于拿着一杯水去灌救熊熊大火，对大局根本无济"},{"type":"paragraph","text":"内战阻隔了交通，条纵贯数省的大动脉，津浦铁路成了支离破碎的样子，来割肉补疮，抢早就为它牺牲了，把卸下的材料修津浦路，可是津浦全线通车，在这漫天烽火中，还是一个渺茫的梦!"},{"type":"paragraph","text":"从徐州向北走，车上除了武装同志和流浪难民外，绝少有正常的旅客，在车中，我们这两个真正的旅客，反促使他们注意，四处向我们投来奇异的注祝的目光。"},{"type":"paragraph","text":"津浦路到现在为止，通车的地段是南由浦口到临城，(四○八公里)，北由天津到沧州，距离很短。差不多全线在二分之一以上的地段，不能通车。徐州至临城段，是去年十月二十日通车，十一月一日才正式售票的。"},{"type":"paragraph","text":"运河桥头弔战场"},{"type":"paragraph","text":"越过茅村和柳泉(此站有一支线通贾汪，专为运煤之用)，就到了第三个小站利国驿，利国驿地处苏鲁交界，它隔开了苏鲁二省，同时也成了国共的分水岭。去年秋天，国共军以运河为界而对峙时，这里就是国军的第一道防线。画面紧靠着微山湖，北方面临着运河。从利国驿向北，就进入了山东省，到鲁南第一站韩庄，只有八华里，过去，这里是最紧张的前哨阵地。它是鲁南门户，也是徐州的外围。"},{"type":"paragraph","text":"站在运河桥头，向荒凉的原野眺望，但见运河堤上工事满布，错综的战壕，残破的碉堡，到处显现着战争的残迹。听火车站职员讲，抗战结束后，这里就一直在打内战，运河镇桥一次两次被共军破坏了，待到共军进攻，国军又把它炸毁了，抗战初起，敌人也曾破坏过它，这座“悲哀的桥”是津浦线上独一的四十八公尺长的单孔桥，如今挨受了日本人，共军和国军的多次摧残，弄得千疮百孔，铁道枕木支撑着它的残躯，列车缓缓从桥上骑过，听见运河的水流似乎在低低地哀鸣。"},{"type":"paragraph","text":"从前年十一月临城被围起，韩庄就成了共军的坚强桥头堡，为了阻止国军北上增援，沿着运河把战线拉长到六十里外的台儿庄，和僵死了的陇海东段衔接了起来。去年八月初旬北韩庄被国军攻占了，但东面的韩县和台儿庄都在共军手中，北边的微山湖里，仍是共军的天下，国军不过一脚跨过运河，但还无法向前解临城之围。"},{"type":"paragraph","text":"到今天，韩庄收复虽已四个月了，回家居民已有六七千人，可是，在这个小镇上，竟没有一只小学校能够恢复起来"},{"type":"paragraph","text":"韩庄车站，站房全烧了，遍地瓦砾，一个大水塔炸裂成几段，倒在田里，连站旁的几棵老树，也烧得只剩下黑黑的秃干。离站不远有一个烟炭交易市场，买卖的人赶着牛车，骡马，挤向这儿，每天连被火车和卡车运出的煤在五百万斤以上，煤价很贱，每吨十余万元。因此，引了许多丘八爷到这儿来，做些“副业”，把煤通到徐州去，赚些零用钱。"},{"type":"paragraph","text":"没有壮丁的小村"},{"type":"paragraph","text":"在韩庄宿夜，我们顺便访问了一个离镇约二三里的小村，这个小村，我们姑且叫它是“内战国”“受罪省”“苦难县”“恐布乡”中的“荒凉村”吧!由友人做“翻译”，我们跨入了一间阴黯的茅棚中，一个老婆婆牵着一个幼童在吃晚杯清水而已。提起有没有“小菜”，她反得觉得奇怪:“只望能填饱肚皮我们就算福气了!”据说，这个荒凉的小村在战前也有百余家人家，可是，胜利后的国共拉锯战在这儿展开，房屋都烧毁了，现在所有的零落的十数家茅草棚还是最近才搭盖的，全村三百五十个人，只剩下了二十四个老者，三十几个孩子，其余的就是三四十个年轻的寡妇而已，年青的壮年男子都已死光了吗?不，他们有的跟八路去了，剩下的怕拉丁，也向煤矿里去迫使他们的肉血来换口饭吃。"},{"type":"paragraph","text":"这真是一个苦难的小村，老弱妇孺，靠挑些煤斤赚点钱苟延残喘；村子里只有几只牛犊，农具都烧光，有几家连麦种也光了，试问叫哪个人下田，拿什么东西去种?田地不得不任它荒芜着。这里本来是贫瘠的地区，一家人家要种顷把田(每顷百亩)才能过活，但现在这种田园荒芜的形势摆在面前，明年，叫他们怎样活下去?春荒!严重的春荒是无法避免的了!谈到这里，大家都黯然神伤，为苦难的中国人民发出种种的喟叹"},{"type":"paragraph","text":"天灾人祸在推着中国人民走向死亡的边沿。到什么时候，才能像英国二十七个工党议员一九四七年新岁寄中国人民的贺年信中所说的，“希望在中国会看到喜悦的面容，快乐的笑声和满满的饭碗”呢?(未完)"}]}