{"id":130993,"date":[{"year":1947,"month":1,"day":8}],"page":"7","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1763","ytitle":"","mtitle":"日本政潮的背后","ftitle":"","authors":["冀鲁"],"text":[{"type":"paragraph","text":"冀鲁"},{"type":"paragraph","text":"日人的政治苦闷"},{"type":"paragraph","text":"去年十二月十七日，日本的在野党在众议院内联名提出对政府的不信任案，同时要求解散议会，一时展开了雄辩。在争辩最烈的时候，院外正召开一个盛大的“倒阁国民大会”。各在野党的提案，在众议院内虽然遭到了否决，但否决不了国民大会的怒吼这个大会正代表了全日本人民争取民主的意志，因此日本的政潮也就发展的更具体更实际化了。"},{"type":"paragraph","text":"远在十一月末，东京每日新闻社，曾以吉田内阁问题作了一次国民舆论调查，根据这个调查的统计，在三千人的回答中，赞成吉田内阁立时辞职的有一三·一%，赞成解散议会的有三四·八%，这两项反对意见的总合，虽不够半数，但是赞成吉田内阁维持到和平会议的也仅仅有一六·五%，从这里看起来，日本人民既不拥护现内阁，也并不要求内阁立时辞职，其实，这正充分表现了战役日本人民对政治的苦闷。"},{"type":"paragraph","text":"据每日新闻分析说:“吉田内阁的复兴经济和安定民生政策，虽不能使人予以期待，但内阁如果立时辞职，新内阁对那些问题，能否圆满处理，大多数国民也并没有信心，因此阻碍了国民向打倒吉田内阁之途的挺进”。(十二月十七日社评)。"},{"type":"paragraph","text":"占领军安全第一"},{"type":"paragraph","text":"这个说法虽然有着他的理由，但我们还不能不说这是一个直观的表皮看法。我们应当记得，吉田内阁未登场前，便是受着民主势力反对的，由于麦克阿瑟在支持这个政权，所以才出现了。因此日本人民便不能来反对这个政府，那样便会成了反对占领军的意志。"},{"type":"paragraph","text":"事实上也是如此，譬如五月间的二十五万人万米大运动，占领军便煞有介事的出来干涉了这个行动，他说:这是以防害占领军的目的和安全。占领军是特别注重自己“安全”的，为了自己的安全便不能不来弹压人民的行动，那么日本人民根本也就用不到表示自己的政治慾求。"},{"type":"paragraph","text":"同样，去年十一月八日，在日本发布了第二次肃清会，这个肃清会如果真的执行起来，日本反动派的支柱以及各地方上的小据点，便可被摧毁乾净，但吉田茂却巧妙的说:这次肃清会波及的范围既广，涉及的人数也太多，一旦执行起来，在政界将会引起不安，社会秩序也更容易混乱。因此要求部分的执行，一部分留在普选之后，再行罢黜，盟军总部特别听取了这个意见，因为他们要注重自己的“安全”。"},{"type":"paragraph","text":"诸如此类的事情不胜枚举，占领军在日本一年半以来的成绩，被日本人民考验了，证明他们是在为日本布置了一条路子，而这条路子是让日本步上菲律宾的后尘。所谓监督日本实行民主，也不过是使日本殖民地化的一颗挡箭。"},{"type":"paragraph","text":"期待世界局势转变"},{"type":"paragraph","text":"事实上，世界政局并不能给日本人民带来希望和光明，为了日本的民主，他们无可再忍的发动了这次的大攻势，从倒阁国民大会的口号上来看，日本人民不仅是要求“树立民主政府”“改善生活”，“提高待遇”:——而且更唱出了“打倒吉田亡国内阁”。“亡国”这两个字在日本政争上，还算是新鲜的，这应当说是对盟军管制日本政策错误的一个讽刺。"},{"type":"paragraph","text":"十八日那天，华盛顿的远东委员会议席上，特别重视了这个运动，对日本工人运动有了新的决定，指令麦克阿瑟应鼓励日本的工人组织并准许工人团体支持政党参加政治活动。这个消息传到日本，固然安慰了日本人民，但使日本人民更加惊惕了，他们现在悔误了高唱一年多的“无血革命论”是一个错误的想法。"},{"type":"paragraph","text":"仅仅是高潮的开始"},{"type":"paragraph","text":"这道命令占领军能不能彻底执行呢?且看最近日本政府已在拟好了一套“政党法”，预备提到二十一日的议会上，这样就不能证明有执行的决意。这套魔术不但违背了“波茨坦公告”，而且连麦克阿瑟给予日本的那套“民主宪法”也违背了，在那宪法中明明记载着日本人民有政治的自由，现在竟又制造出“政党制”来限制活动了。政党法在日本虽然是一个新显玩艺，读卖新闻却说:“这是战时统制体制的遗魂”。我们应当说:这是麦克阿瑟远东委员会那道命令的反动攻势。如果这个“政党法”能提出通过，那么日本保守反动派便又得到了根据，仍然可以左右日本政局，这个政潮也正可以不把他看作是一个高潮，而仅仅是高潮的开始。"},{"type":"paragraph","text":"我们应当认识日本这次政潮的本质是日本新兴民主势力与封建残余的搏斗，是日本人民反封建反殖民地化的革命。日本民族有着健旺的生存慾，这个力量应当好像的来领导来利用，否则，被反动省玩弄后，仍然要成为遗害世界的侵略民族，这个关键正在此时，这把锁钥，也正握在麦克阿瑟的手中，美国的远东政策顺应着这个时代，也应当有所改变了，否则，岂但日本，整个远东人民怒吼起来时，会真的要感到自身“安全”不保了。"}]}