{"id":810075,"date":[{"year":1990,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1990年第4期)","column":"","genre":"","count":"3357","ytitle":"","mtitle":"作家的品格与文学的光彩","ftitle":"","authors":["艾斐"],"text":[{"type":"paragraph","text":"艾斐"},{"type":"paragraph","text":"道德、文章，实一统也!向来就是如此的。之所以如此，乃是因为做人与为文，在事实上是无法分开的。"},{"type":"paragraph","text":"然而，曾几何时，这“向来如此”的理儿，却越来越被接踵而至的事实所迷茫，所销蚀。因为在创作丰收、繁荣，作家探索、突破的一片捷报声中，人们又常常在私下里传扬着关于作家(艺术家)的与作家(艺术家)极不相称的事儿，什么玩世不恭呀，什么桃色事件呀，什么奢靡浪荡呀，什么嗜财媚洋呀，什么品性不端呀，直至有的名声很响的作家，竟然在动乱和反革命暴乱中充当了很不光彩的角色。实在令人反感。可不，当人们感叹着“某某作家原来是这个德性”时，又怎么还能从他的作品中发现光彩呢!"},{"type":"paragraph","text":"这种人品与文品悖离或割裂的二元论现象的发生，毫无疑问，是新时期文学的一个误区。尽管人们在公开场合和正式谈论中对此讳莫如深，但它于冥冥之中对文学事业所造成的腐蚀和咬噬，却是一个不容否认的事实。文坛上所存在的思想腐化，意识西化，不深入生活，蔑视人民群众，一味写“自我”，公然“玩文学”，单纯“为艺术而艺术”，作品内容空虚、格调低下、姿意进行性宣泄、专门追求“向内转”，作家和作品越来越不负道义的责任、越来越没有使命感、越来越失去民族传统和革命性质、越来越淡化和扭曲文学的党性原则和社会主义方向等现象，无不与此有关。"},{"type":"paragraph","text":"怎样造成这种现象呢?一个非常重要的原因，就是对革命文学传统的盲目的蔑视和不负责任的抛弃。因为自海涅以来，自高尔基以来，自鲁迅以来，自“左联”文学和“延安”文学以来，无产阶级的、革命的、社会主义的文学，向来就是与人民大众结合在一起的、向来就是为人民的解放事业而奋斗的，向来就是把政治方向和深入生活摆在第一位，努力追求革命的政治内容与完美的艺术形式的结合与统一的，向来就赋有浓重而强烈的历史使命感和社会责任心。为了创造这样的文学，作家就必须是情怀绮丽、理想远大、人格完备、道德高尚的人，就必须是同时执著于革命和文学的作家式的战士和战士式的作家!"},{"type":"paragraph","text":"长期以来，作家在社会上和在人们心目中的地位，正是这样形成的，社会看重作家，人们敬重作家，固然是因为他(她)的作品，但同时也因为影印在其作品中的作家的人格，因为人们知道，作家和作品是一致的，是应当一致的，写出美好的作品的作家的心灵，也一定是美好的，也应当是美好的。他们是那么真诚、那么由衷地把作家尊为“爱与美的天使”、“生活和人生的导师”、“盗天火给人类的英雄”、“塑造高尚心灵的工程师”!特别是在无产阶级——社会主义文学诞生和发展的过程中，作家更是与革命和战斗结合在一起，成为时代的弄潮儿和革命的先驱者，成为一手拿枪、一手拿笔的特殊的战士，成为革命精神和民族魂魄的体现者和张扬者!"},{"type":"paragraph","text":"可是，我们的有些作家并不理解这一点，甚至鄙薄这一点，否定这一点，以为写“自我”就是文学的任务，以为“玩文学”就是作家的天职，以为打着探索的旗号搞一点云云雾雾、奇奇怪怪的东西，就可以走向斯德哥尔摩的领奖台，以为模拟一下西方现代意识和现代派文学的表现手法，就可以超过从鲁迅到巴金、丁玲、周立波，赵树理的所有革命现实主义作家，以为“作家”的含义，仅仅就是写几篇追赶新潮的时髦小说、仅仅就是在文学中对弗洛伊德、劳伦斯、詹姆斯·乔伊斯、加西亚·马尔克斯的东施效颦，就是无限膨胀自我、高度享受生活、恣意放纵人欲和随心所欲地“玩文学”、“为艺术而艺术”。"},{"type":"paragraph","text":"鲁迅，是完完全全为了国家和民族的危难，才毅然改变自己求学和求职的初衷，开始弄起文学来的。而从他弄起文学的第一天起，就没有把写作当做自己的私事，更从未企望以写作图谋自己的名和利，倒是无比真诚地把写作当做了效力于国家、民族、人民和革命的神圣的事业，当做了一种武器，当做了一种战斗。为此，他“时时想着中国，想着世界”，在杀机四伏的白色恐怖下，以生命为代价而向一切敌人进行着毫不妥协的韧性的战斗；他热爱劳动人民、热爱进步青年，宁肯自己过粗茶淡饭、节衣缩食的清贫生活，夜以继日地进行着超负荷的艰苦劳动，也要尽可能多地从精神到经济，给予贫苦的劳动者和进步青年以帮助；他“时时解剖自己”，毫不留情面地找出自己身上的“毒气”和“鬼气”，他说:“让别人过得舒服些，自己没有幸福不要紧，看到别人得到幸福，生活也是舒服的。”为人民和革命而苦斗了一辈子的鲁迅，临终前的遗嘱却是:他死后，赶快“埋掉，拉倒”，让人们忘掉他，只顾自己去创造新的生活!"},{"type":"paragraph","text":"在鲁迅精神的泽惠和哺育下成长起来的革命作家们，也都是赋有这样的人格和德操的。丁玲，自幼从湘西的深山里闯荡出来，投身革命，屡屡被囚、被剿，仍旧满腔热血地奔赴延安。在尔后的风风雨雨中虽然受到不公正的待遇，但她仍旧挚情于党和人民，一旦获得重新工作、重新写作的机会，她就又以战士的身份牢牢地捍卫着社会主义的文艺阵地，坚持着社会主义的文艺方向。周立波，青年时代投身革命，当过排字工、校对，坐过牢，去过延安，打过仗，搞过土改，随军转战过大半个中国，又是“文”通中外，“经”贯古今的学者和作家，他完全有资格也有机会当大官，然而，进了北京城没几年工夫，他就几次三番地要求把家搬到湖南乡下去，与当地老百姓一样过乡居生活，深入到群众中间，做群众的一分子，扎扎实实地进行文学创作。于是，他写出了《山乡巨变》、《山那面人家》、《张满贞》、《飘沙子》等深受群众欢迎的小说。赵树理，把自己的生活之根、感情之根和文学之根，始终扎在群众中，扎在泥土里，他在北京城呆不长，在太原城呆不住，只有回到乡间土屋里，才如鱼得水；只有回到乡亲父老间，才舒心惬意。他一生节俭，抽烟不买三毛钱以上一盒的，但为支援生产和扶济乡民，却流水般的慷慨捐赠；他因公出差，总是花自己的钱，不要公家报销，他只要兜里有钱买米买面，就不去领工资。他尽管已是一位蜚声世界的大作家，却始终对自己的农民妻子一往情深。当自己的有北京户口的女儿从高中毕业后，首先和坚决动员自己的女儿带上户口下到山西农村插队锻炼的不是别人，正是他这位当作家的父亲。当《三里湾》脱稿后，人民文学出版社立即表示，愿以高稿酬和精良印刷迅速予以出版，但赵树理却执意把稿子交给了牌子小、稿费低的通俗文艺出版社，其原因只有一个，就是为使书的成本小一点，定价低一点，这样可以减轻读者的负担。柳青，从陕北革命根据地走进北京城，但只停留了短短的时光，就迁回了西安，迁到了终南山下，迁到了皇甫村的破庙里，与“梁生宝”同居一阎，共进一餐，合谋一事，互为知己，一住就是十几年。他把自己的心血，倾注在蛤蟆滩的稻田中和终南山的竹林里，他用自己的稿酬，为村里乡里建起了一座新医院，而他自己却始终是粗食布衣、风雨阑珊。"},{"type":"paragraph","text":"在中国革命文学的史册上，这样的例子是不胜枚举的，毫无疑问，这是中国革命文学所秉有的一种重要而特殊的资质与财富。我们要构建具有中国特色的社会主义新文学，就必须承接和增殖这种宝贵的资质和财富。否则，就会导致人品与作品、人格与文格的二元化，就会造成文坛的倾斜和创作的危机，就会使我们的社会主义文学偏离轨道和方向。因为在事实上，作品是作家创造的，而作为感情、意识和精神的升华与结晶的文学作品，又必然是创造者的精神面貌、政治倾向、现实心态和品格德操的负载和体现。所以，有什么样的作家，就有什么样的作品，是任何人无法掩盖和逆转的。尽管它们有时也会出现不尽吻合之处，但那只是暂时的，既不会持久，也未必是真正的事实。"},{"type":"paragraph","text":"遗憾的是，我们的有些作家不懂得作家的人品与作品的文品的很深的内在关系，缺乏不断求得自我道德完善和实现人格与文格一元化的自觉意识，某些舆论导向和有关职能部门，也同样缺乏这种自觉意识，以致出现了严重的人品与文品的二元悖离现象，出现了一种创作机制上的紊乱与扭曲，导致了作家的人格的下沉和品德的劣化，导致了文坛上的与作家身份不相称的种种奇观与异态。"},{"type":"paragraph","text":"经过一场大动乱之后，当我们从颟预和麻木中清醒过来的时候，当我们要重构文坛格局、重振文学军威的时候，一定不能再忘记对作家的政治思想、创作方向和道德品质的关注与要求，一定不能放松对作家的人格与作品的文格的一元化一体化的关注与要求，一定要重建作家的“人类灵魂工程师”的圣洁而高尚的形象。在实现这一“重建”任务的过程中，中国新文学史上以鲁迅为代表的“左联”系列和“延安”系列的革命作家们，将始终是我们座标、楷模和榜样!"}]}