{"id":810141,"date":[{"year":1990,"month":2,"day":21}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第577期)","column":"","genre":"","count":"2291","ytitle":"","mtitle":"一门新型的中学必修课","ftitle":"——人口教育漫谈","authors":["张泰金"],"text":[{"type":"paragraph","text":"张泰金"},{"type":"paragraph","text":"中学人口教育经过十年试点，得到了很大发展。现在已经有近九千所中学开设了人口教育课，八百多万中学生受到了人口教育。人口教育作为一门新型的综合课已逐步为社会理解和承认。不少领导同志、教师、学生、家长提出，人口教育应该成为中学生必修内容，这是完全有根据的。"},{"type":"paragraph","text":"实践证明，受过系统人口教育的学生和未受过系统人口教育的学生相比，在人口观、恋爱观、婚姻观、生育观方面存在显著差别。根据对1981-85年十所试点中学一千五百名毕业生的追踪调查，学过系统人口教育的学生中早恋少，晚婚多，晚育多，生一个孩子的多，领独生子女证的多。学生素质得到较大提高。由于人口教育有助于学生身心的健康发展，他们的学业也有长进，这一点在非重点中学里得到了明显的证明。"},{"type":"paragraph","text":"人口教育是重要的国情教育。在当代，任何国家或地区、任何民族都面临着人口、经济、资源、生态四大难题，其中人口问题处于中心地位。哪个国家、哪个民族觉悟得早些，认识得深刻些，处理得及时些、恰当些，就能走在繁荣昌盛的前列。我们中国的一切重大问题、重大决策，都必须考虑十一亿人口这个基本国情，否则就会寸步难行。人口教育的目的之一就是要使学生具有鲜明的人口意识和人均意识，要使他们懂得人口与社会进步、人口与大自然的关系，使他们不仅看到我国地大物博和建国以来巨大的进步，而且更要看到按人均计，我国资源贫乏，经济落后的现实，从而激发起艰苦奋斗的自强精神，抵制高消费、乱攀比的不良风气。对于越来越多的独生子女，通过人口教育使他们建立一切从十一亿人口出发的观点，以培养他们顾大局、识大体的精神，其意义是极为深远的。"},{"type":"paragraph","text":"人口教育也是必要的政策教育。控制人口数量，提高人口素质，是我们的基本国策。这一政策的贯彻，主要靠宣传与教育，中学人口教育则是重要的前期教育。西欧人口的低增长率产生在经济、文化高度发展的基础之上；日本战后只有十多年的时间里随着经济发展和人民受教育程度的提高，也基本上解决了人口增长过快的问题。据我国专家测算，以1981年生育状况为基点，把育龄妇女文化提高到小学，生育率可下降3.5%，普及到初中可下降19%。目前我国育龄妇女文盲占45%，四千万失学儿童多数是女孩，靠提高全民教育水平，不是一朝一夕之事。高生产、高文化，使人们产生“少而精”的生育观；低生产、低文化，只能使人们产生“多子多福”的生育观。因此，在中国，只有依赖人口政策的贯彻，而要顺利贯彻人口政策，唯有加强教育。五千万中学生如在学校接受人口教育，比较深刻地理解了人口政策，在他们进入婚育年龄后便能自觉执行人口政策。根据我们调查，过去十年在试点中学接受人口教育的学生中有80%以上都参加了人口政策的宣传活动，有的在家里宣传后，退了“娃娃亲”，劝阻了“亲上加亲”的近亲结婚，为贯彻人口政策贡献了力量。"},{"type":"paragraph","text":"人口教育是青少年不可缺少的素质教育，它贯穿中学六年。在条件允许的时候，还应该包括小学高年级。人口教育包含丰富的内容:初中以青春期教育为主，通过青春期性生理教育，性心理指导，使学生形成良好的性道德；初三的社会主义建设课中专门安排六课时的人口政策课，初二生理卫生、地理课上都有相关的内容，结合传授；高中进行恋爱、婚姻、家庭、伦理、优生优育的教育，同时在地理、生物、政治课中进行人口与自然、人口与社会的教育。通过六年的教育，既使学生在校阶段身心健康地发展，又使学生在进入社会前在知识、心理、思想上有所准备，能正确处理生活道路上不可避免的问题，使自身甚至下一代的成长能遵循正确的道路。据调查，现在还有一些地区，子辈身高、体重比父辈有明显的下降，其主要原因是早婚和近亲结婚。对这些地区的青少年进行人口教育就更加重要和迫切。"},{"type":"paragraph","text":"由于人口教育紧密结合社会、家庭、学生个人实际，学生在接受人口教育同时，就参加了大量的社会实践，所以我们每年都可以看到数以千计的有关人口教育的小论文。这些论文都是在学生进行社会调查后写出的，它使学生的视野从考试、作题、家庭、学校的小天地中解放出来，使他们自觉地考虑祖国、民族、人类的重大问题，并锻炼了他们社会调查、分析问题的能力，这样的教育是多么的必要!"},{"type":"paragraph","text":"但是，人口教育的开展并非一帆风顺，种种陈旧、保守、落后的观点，在阻碍着它的顺利进行。概括起来有以下几点:"},{"type":"paragraph","text":"一、考试升学第一，要考的学，不考的不学，管它什么素质、思想，考上大学就行。"},{"type":"paragraph","text":"二、语数外、理化生、政史地、音体美，半个多世纪以来，课程就是如此，其余的都是额外负担，可有可无，甚至还把人口教育说成“不务正业”。"},{"type":"paragraph","text":"三、一没时间二没钱，现在的还招架不住，搞什么人口教育。"},{"type":"paragraph","text":"四、人口教育不就是搞计划生育吗?这是计生委的事，对中学生进行教育为时太早。"},{"type":"paragraph","text":"诸如此类的观点，有的是片面追求升学率的影响，有的是陈腐课程观的反映，还有的是由于对人口教育这一新型课程不了解所致。为了落实人口教育，使它成为中学阶段必修内容，就必须提高认识，首先是校长的认识。事实证明，许多校长了解了人口教育的重要性以后，有的亲自讲课，有的立即组织各有关科目的教师、校医、团干部、班主任成立人口教育指导组，在学生中迅速开展工作。他们一旦尝到了甜头，就再也不肯下马了。人口教育从社会、自然知识的传授出发，达到转变思想、培养高尚品德的目的，它使许多生物老师、校医等从事人口教育的同志成为教书育人的模范；它又促进了新的师生关系的建立——在讲“悄悄话”过程中学生向自己信得过的老师吐露了内心的秘密。一位领导同志称它是“思想教育工作的突破”，是“一本万利的事业”，这是完全正确的。"},{"type":"paragraph","text":"人口教育，应该成为中学必修的课程。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902l040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>兴趣数学　臧志成摄</FONT>"}]}