{"id":810246,"date":[{"year":1990,"month":2,"day":23}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第543期)","column":"","genre":"","count":"2787","ytitle":"","mtitle":"家庭“主夫”咏叹调","ftitle":"","authors":["张圣禄"],"text":[{"type":"paragraph","text":"张圣禄"},{"type":"paragraph","text":"有人说:上海滩的男人是天底下最忙的男人。或许某些家庭调查提供了佐证:成年男子家务劳动平均每天达2.1个小时。在上海，“男主外、女主内”的传统家庭分工模式，正在发生一系列变化，相当一部分家庭里，男人开始掌管起柴米油盐的家庭事务，家务事由完全让女人负担，转为男女双方共同负担，从而使上海滩出现了一大批家庭“主夫”。一段时间来，笔者走访了许多家庭“主夫”，了解了这些家庭中的男人的一些心态与趣事。"},{"type":"paragraph","text":"拎菜篮:几多无能几多精明"},{"type":"paragraph","text":"民以食为天。对“主夫”来说，买菜是家务劳动中最有代表性和最吃重的任务。笔者在一个星期天借买菜的机会，于早晨六七点钟的买菜黄金时机，观察了寒舍附近的那家国营菜场，发觉拎着菜篮走进大门的126位顾客中，短头发的“主夫”竟有66位。为核准那超过50%的比例是纯属偶然还是带有普遍性，隔了一星期，笔者踏自行车特地赶到市中心一家大菜场，又是在那个买菜黄金时间半小时中，来买菜的208位顾客中，男人有121位。或许可以这么说，从发展趋势上看，当今的上海菜场里拎菜篮的男同胞越来越多了。"},{"type":"paragraph","text":"这是什么原因呢?一位在某机械厂做技工的朋友吐露了其中的奥秘，他是这样与妻子分工的，他管买菜和检查女儿作业，因为买菜比拣菜、洗菜和烧菜来得爽气。“后遗症”也少些，不会咸呀淡的，遭妻子、女儿批评。而更重要的是买菜中可以揩点油，菜价上落比较大，斤量也可多报一点，稍许克扣些聊补香烟细不足。"},{"type":"paragraph","text":"导致男人拎菜篮的更普遍原因，大概是主妇们一早起来既要照顾孩子又要整理房间，相对来说上班前的匆匆光阴比“主夫”还要紧张，所以买菜的重任落在“主夫”身上是合乎情理的。"},{"type":"paragraph","text":"那末“主夫”们是否称职呢?看来情况各不相同。"},{"type":"paragraph","text":"一位化工厂的女助理工程师，讲起自己那位不坐班的大学讲师承担的买菜任务，不由摇起了头。这位“主夫”挑不起重担的原因是买菜不肯排队，说是站在队末慢慢往前走是耗费生命，因此哪个摊头空他就往那里跑，而且从不问价钱和份量。"},{"type":"paragraph","text":"当然也不乏精明过人的“主夫”。笔者大学时代的一位同窗，上月约我们赴宴吃蟹。餐桌上一番高论，印象最深的是这位钻研元曲的夫子吹嘘的买菜经。他从来不在星期六和星期日上街买菜。据他说这两天休息的人多，买菜的人也多，菜价自然上扬。另外，这位“主夫”选的买菜地点是菜场附近的农民小贩，据说只要掌握2个要领:吃准份量和讨价还价，经济效益绝对比在国营菜场买菜来得高。"},{"type":"paragraph","text":"应该承认这样精明的“主夫”为数不多，而大多数“主夫”爽直得可爱，甚至连“秤盲”还没扫除就被拉上阵凑数。笔者相识的2位菜场女营业员就坦率承认喜欢做“主夫”们的生意，干脆利索，很少东拣西挑，斤斤计较的。宁做3笔男同胞的生意，也不做2笔同性姐妹的买卖。"},{"type":"paragraph","text":"对孩子:养要教、父之责"},{"type":"paragraph","text":"孩子是家庭的希望，“主夫”和主妇们的宝贝。就一般情况来说，“主夫”们在子女教育问题上，承担着更大的责任，也拥有更多的发言权。"},{"type":"paragraph","text":"去年夏天，笔者一位朋友的儿子初中毕业，报考的第一志愿填高中还是中专或职校，“主夫”和主妇发生了激烈的分歧。主妇提出考中专，或者好点的职校，三年后即能工作，经济上实惠；“主夫”却坚持要儿子考高中准备读大学，理由是家里不等儿子挣钱，书总读得越多越好。"},{"type":"paragraph","text":"笔者有幸被请去当裁判，在那次将儿子排斥在外的关门辩论中，主妇详细算了一笔经济账，读4年大学要多花5000元-6000元，而据现时的工资政策，早4年参加工作的中专毕业生与大学毕业生工资无甚差别，甚至还要高。可那位在造船厂当装配钳工的“主夫”，承认多读书对经济收入确没啥得益后，劝妻子眼光放远些。知识对一个人的一生是会起很大作用的，更何况读了大学，至少能弄只写字台坐坐，不会象他那样一辈子干体力活了。这位从技校毕业后在船台上干了20多年的工人，心底里十分羡慕厂办公楼里那些人。"},{"type":"paragraph","text":"爱子之心打动了主妇，辩论以“主夫”的胜利告终。"},{"type":"paragraph","text":"上述状况在上海许多家庭是有代表性的，所谓做爹的管教育，做娘的管吃喝，也许这与一般家庭中，“主夫”的文化程度大多比主妇高、交际范围广有关系。而在大多数男子汉的心目中，孩子教育得好坏，不但关系着家庭的前途，也与自己在亲朋好友中的形象和社会地位紧紧关联。所以，主夫们把此事放在家务事中的首要位置。"},{"type":"paragraph","text":"勿庸否认，在教育孩子这件大事上，知识分子家庭出身的孩子占有天时地利的优势,一个刚考进某重点中学的初中生,第一课堂作文就令语文老师刮目相视,一了解这位学生的父亲是文字工作者,家里藏书有几大橱,大概是潜移默化的缘故,他不象大多数同龄人那样,把晚上的大好光阴消耗在荧屏前,小学6年中,他已在报刊上发表了十几篇文章,其语文基本功堪称一流。"},{"type":"paragraph","text":"凡事总有得有失，孩子长进了，但“主夫”们付出的心血却是够多的。一位在远郊工作的经济师,每周回市区的家休息一天。上午陪女儿去少年宫学弹钢琴,女儿大琴房里上课,他往往站在窗外监督；下午他得花几个小时,帮女儿复习一周的功课,整整5年他没有休息过一个星期天。"},{"type":"paragraph","text":"对妻子:主动尊重和忍让"},{"type":"paragraph","text":"夫妻关系是家庭生活中的永恒主题。八十年代的上海“主夫”们在家里是如何处理这个敏感问题的呢?"},{"type":"paragraph","text":"有位在某公司任科长的青年已成家3年，他的切身体会是尊重妻子在家庭中的平等权利，这是处理好夫妻关系的关键。因此不管公司工会内部供应香菇，还是食堂有酱鸭买，他总要拎起电话向妻子请示:“你看要买吗?”他还努力增多夫妻间的共同语言，使“我的事”变成“我们的事”。举例来说，他一直在翻译一套电机技术丛书，读中文系的妻子不懂电机技术，本是爱莫能助，可他宁可抢下妻子的家务事自己来干，而要妻子修改他的中文译稿，温馨的小家庭生活令他快乐，使他陶醉。"},{"type":"paragraph","text":"大凡女性比较注重和需要情感上的倾诉，而这倾诉的对象最合适的莫过于“主夫”了。一位中学教师告诉笔者这样一件事，他的妻子买菜时丢失了10元钱，吃晚饭时妻子对他喋喋不休地诉说起来。他不但耐着性子听，还不时同情地点头和询问几句，足足听了半个多小时，妻子讲完了，他才半安慰半开玩笑地说道:“别难过了，再讲下去我也难过得吃不消了。至于教训嘛，我看你那两用衫的袋袋该拆掉，袋口浅得连张钞票也放不牢，有啥用?”幽默的话语使妻子破涕为笑。"},{"type":"paragraph","text":"令人惋惜的是，目前为数不少家庭“主夫”没能学会上述几位“主夫”的技巧，处理不好夫妻关系，把握不住家庭的命脉，主妇和“主夫”合奏不出美满、欢乐的交响曲，要末机械地重复父辈的治家经验凑合着过，要末吵吵闹闹甚至分道扬镳。"},{"type":"paragraph","text":"对于越来越多家庭“主夫”的出现，大部分人认为是家庭的一种进步，因为中国封建统治的几千年都是男权社会，如今男女共同当家是男女平等的一种主要标志。而也有一些人认为这是生产力的一种浪费。他们的观点是男人就应当放弃家务劳动，把大部分时间与精力花在职业培训与提高上，“男主外、女主内”的家庭分工有其一定的道理。当然，从发展的眼光看，男人总要在家庭中扮演一定的角色，主夫与主妇的家务协调，将有利于家庭的稳定。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902n030201.JPG\">"}]}