{"id":810242,"date":[{"year":1990,"month":2,"day":23}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"5207","ytitle":"金山石化城——","mtitle":"一片生长着的绿洲","ftitle":"","authors":["郑重","倪平","冯学锋"],"text":[{"type":"paragraph","text":"本报记者　郑重　倪平　冯学锋"},{"type":"paragraph","text":"茫茫沧海让出大片土地，这一片土地不停地向大海中延伸、扩张，总是在不停地生长。"},{"type":"paragraph","text":"坐落在这片土地上的上海石油化工总厂也是正在生长中的企业。"},{"type":"paragraph","text":"事业的发展带来凝聚力"},{"type":"paragraph","text":"上海石化总厂17年来，已实现二级跳，正在迈向三级跳。"},{"type":"paragraph","text":"第一跳，一期工程全部达标，年税利实现5亿元。"},{"type":"paragraph","text":"第二跳，二期工程建成投产，年税利跳到10亿元，去年已达到12.3亿余元。它向国家上交的税利在全国特大企业中居第六位。一、二期工程投资45亿，至去年底已实现利税100亿，相当于投资的2.2倍。"},{"type":"paragraph","text":"第三跳，三十万吨乙烯工程上马。立体装置——乙烯装置已于去年12月开车成功，今年4月将打通全流程，至1992年，整个石化总厂的税利将达到20亿元，那时将实现三级跳。"},{"type":"paragraph","text":"扩建工程正在加紧筹划。"},{"type":"paragraph","text":"“三级跳”意味着我们消化吸收了世界上石化工业先进的科学技术，使我国石化工业实现了飞跃。"},{"type":"paragraph","text":"“三级跳”显示了中国工人阶级非凡的建设热情和创造才能。"},{"type":"paragraph","text":"“三级跳”把6.2万名职工的心紧紧地联系在一起。这里的建设大军，上上下下无不有强烈的自豪感，眼看昔日的一张张蓝图如今都变成事实，油罐林立，千百种石化产品象流水般地涌流出来，输往上海的千百家纺织厂、塑料厂、化工厂，输往全国各地，输往20个国家和地区，年出口额将近3000万美元。"},{"type":"paragraph","text":"新的建设蓝图又使建设者豪情满怀，忙碌非凡。人就怕闲，一闲就容易懒散；人就爱忙，一忙就勤奋异常。建设者感到庆幸，在这个大企业里工作，无论是科技人员或是操作工人，英雄都有用武之地，随着事业的发展而增长见识，增长才干。建设者们谁都想在这里干一番事业，一展身手。他们豪迈地说:“石化城是我们石化人的城，石化厂是我们石化人的厂。”业迹的丰碑，是建设者用智慧和血汗浇铸的，他们怎不感到欣慰呢?这儿建设者从“三级跳”中深切感到建设的业迹与自己的切身利益息息相关，职工与企业的关系，可以说是命运的共同体，一荣俱荣，一损俱损，休戚相关呀!"},{"type":"paragraph","text":"业迹的丰碑有感人的效应。美国有个芭蕾舞团来到金山，客人凭眼睛观察感到挺新鲜，他们说:对中国的现代化，我们想象中仿佛朦胧缥缈，参观了石化城，看到了现代化形象的实体。"},{"type":"paragraph","text":"这个现代化的实体，是开放的企业，这几年来先后有2955人次出国，国外的物质生活具有很大的诱惑力，然而金山的石化人，心怀祖国，心系事业，象鸿雁，象信鸽，一批批翩然归来，没有一个离队的。他们有一句朴素的语言:“我们的事业在金山。”"},{"type":"paragraph","text":"在谈判桌上，我们的同志同外商、外国专家讲价钿，谈技术，一方面不亢不卑，谈笑风生，彬彬有礼，一方面寸利必争，不花冤枉钱，为国家为企业省下了大笔资金，还没有发现与外方串通一气“吃里扒外”的人物。"},{"type":"paragraph","text":"日常生产日复一日年复一年，似乎平淡无奇，但平淡中却蕴含着高尚的情怀。一位巧木匠的姐姐要造房子，恳求弟弟去帮几天忙，弟弟说这里的工程紧张，离不开呀，请姐姐理解。有的民工一到金山石化就被强烈的工作气氛所感化。一位民工的妻子赶来工地要丈夫回去收庄稼，他说这儿工作要紧，实在离不开，请妻子临时雇工，雇工花去一百多元，而加班费仅30元，但他却说“合算”。他的逻辑是涤纶长丝项目上马关系到六万职工利益，项目拖延，谁都受损，大家都不请假，都在突击干，自己也不例外，进度赶上了，怎么不合算呢?"},{"type":"paragraph","text":"生老病死，人之常情。总厂领导认为，一定要关心这些人生中的大事，要把党的温暖带给职工。怀孕妇女生孩子前后，由地区主管部门搞点服务；职工生病住院，党组织派人问候；老职工离退休后在生活上给予关怀，更注重让他们老有所为，组织他们为企业献计献策。上海石化总厂第一任总工程师徐以俊，年逾七旬，但他“老骥伏枥，志在千里”，至今仍在发挥余热，几乎月月有新建议。他正在为金山市政建设运筹谋划，并致力于研究精细化工，把日日夜夜在燃烧的气体利用起来，让“碳五”物尽其用。"},{"type":"paragraph","text":"去年6月初，上海发生动乱，市内交通阻塞，滞留上海的四千职工忧心如焚，四千颗心飞向金山。机灵的司机在市郊吴中路找到了一条小路，一时间厂车在那儿云集，四千人登上车子，车轮滚滚，风驰电掣，车上气氛热烈，无一不是抒发对企业的感情:“我得赶快去接班呀”，“我的岗位在金山。”真是疾风知劲草，咱们的工人阶级多好唷!"},{"type":"paragraph","text":"坦率是有力量的表现"},{"type":"paragraph","text":"上海石油化工总厂的干部和职工之间有一根纽带，把他们的心拴在一起。这根纽带就是干部的民主意识和工人的当家作主的主体思想相结合，使全厂的高难度的“敏感点”都有着极大的透明度。"},{"type":"paragraph","text":"企业最棘手的事莫过于分配住房和调整工资了，然而在上海石化总厂，这两大难题都解决得相当顺利，全厂职工普遍称道:咱们厂里办事就是合理、公道。靠的就是发扬民主，认真落实《企业法》赋予职工的民主权利。"},{"type":"paragraph","text":"在一些人看来，工资方案是高度机密，怎能让一般职工与闻呢?然而上海石化总厂党政领导心境坦荡荡，他们说:“相信工人阶级，打破神秘感，将调整工资的方案交给职代会，与群众商量，不妨几上几下。”"},{"type":"paragraph","text":"劳资处拿出了调整工资方案，职代会进行审议，欢迎职工凭工作证列席旁听，并发表意见。电视又转播，会场中争论的情景，全厂职工几乎家家户户收看。整个石化城都在议论工资问题。群众是通情达理的。方案突出什么岗位什么工资，考虑到复杂劳动与简单劳动的差别，区别贡献大小和劳动强度。……职工都拥护。"},{"type":"paragraph","text":"分配住房又是一个敏感点。基本状况是财力有限，需房者众多，至今尚有一千多无房户住在集体宿舍，每年又有一千多新结婚户。短期内难以满足，若干年内还得过一点紧日子。厂里谈情况讲道理都不离这个谱，让职工有充分的精神准备。"},{"type":"paragraph","text":"石化总厂的分房方案，由职工代表提出一套，企业的房管局提出一套，提交职代会审议。两套方案并不是“唱对台戏”，也不是一方否定一方，而是长短相较，优劣互见，通过比较扬弃，形成新的更合理的方案。在新方案的形成过程中，各种类型的座谈会一个接一个举行，听取民意，通过电视，让家家户户都知道。分房条例产生后，人人知道自己能分不能分，能分多少，胸中有把“尺”，自己就能衡量。"},{"type":"paragraph","text":"民主评议干部是这个厂的第三个敏感点，同样在高度透明的情况下进行。评议并不是随意的指责，也不是“你好我好大家好”恭维一番，更不是形式主义的“例行公事”。他们已积累了一定经验，评议中坚持“实事求是，一分为二”和风细雨，与人为善，优点讲够，缺点讲准。评议的内容主要是考察干部的德、能、勤、绩。职工评议的意见都如实告诉干部本人。对那些敢于抓工作的干部，并不像人们所想像的能招来群众意见，相反能得到群众的拥护，给予好评；那些不讲原则的干部在这里并不吃香；有些群众意见较大的干部，硬是通过民主评议免职了，总厂也不会照顾他们的情绪，调到别的单位继续当干部。有的干部说:一年干365天，天天想着这一天，就是等待群众给他们一个公允的评判。"},{"type":"paragraph","text":"强烈的民主气氛，使全厂春意融融。"},{"type":"paragraph","text":"石化人的追求"},{"type":"paragraph","text":"人，总是有所追求的。金山石化职工所追求的是事业的兴旺。“国家把那么大的一份家业交给我们，是对咱们工人阶级的信赖。”金山人引为自豪。而他们也确是值得信赖的一支队伍，他们参加了创业备尝甘苦。他们已与事业结成“生命的共同体”。有人说公有制企业职工没有资产的关切度，唯有私有制才产生资产的关切度。不!这是对国营企业职工责任感积极性的一种贬损。金山石化职工对企业全心贯注。"},{"type":"paragraph","text":"石化纵横交错的管道里滚动的是石油、汽油、天然气、乙烯、丙烯等易燃易爆液体、气体。它们象马戏团里的狮子，看来驯顺，一旦失去管束，会造成严重的后果。石化人对此表现出关心全厂、注重全局、协同前进的意识和气度。"},{"type":"paragraph","text":"金山石化城西南角上的化工一厂有座高逾百米的大烟囱，乙烯等原料尾气在燃烧，形成一支昼夜燃烧的“火炬”，被称为“长明灯”，火头过旺，或火色黯暗都不正常，从它的火焰情况可以窥见石化工业中最重要的原料乙烯的生产运行情况。“观水有术，必观其澜”。观火有术，必观其焰。戴进宝是乙烯车间的领头雁，他有一种“职业病”。下班回家，常常要走上阳台，望望“火炬”，假日钓鱼也一定要找个见得着火炬的位置，以便瞭望。6万金山人几乎都有这种“职业病”，谈起“火炬”别有一番情感，这种“职业病”里头，蕴含着防患未然的意识。蕴含着强烈的事业心。"},{"type":"paragraph","text":"一次，黄海海域发生地震，金山有震感，没有任何人号召，下班在家的职工纷纷奔向工厂，不顾“小家”顾工厂这个“大家”，一切以厂里的生产为重。幸好，厂里安然无慈。一次地震的影响，竟成为检验金山石化人向心力和事业心的试金石。"},{"type":"paragraph","text":"乙烯工地一片辽阔，万千职工在热火朝天地工作，却有一些鸡鸣狗盗之徒潜入割电缆，偷铜丝，盗窃不锈钢零件。金丝娘桥的小河里停泊着几只艒艒船，专门收购赃物。职工代表闻讯前往实地查勘，拍下了一张张照片，向厂里提出一份调查材料。厂领导闻讯立即采取措施，在浙江省平湖县公安局的协同下，打击了这个偷盗团伙，保护了建设资材。"},{"type":"paragraph","text":"宽广的工地防偷几乎防不胜防，但一旦群众发动起来，形成严密的网络，狐鼠之辈就无法得逞了。"},{"type":"paragraph","text":"“国家兴亡，匹夫有责”。企业兴衰，职工有责。上海石化总厂一期工程是国家拨款，二期工程是国家贷款，三期工程是企业自筹资金。1989年初三期工程资金短缺，厂长把家底摊给群众，形象化地比喻为母鸡生蛋前缺一把米，消息传开，拨动了全厂职工的心弦。一时间“救救母鸡”的呼声象“保家卫国”那样打动人心。大家把钱省下来，参加爱厂储蓄，一位退休的老职工把本来要在农村盖房的一万元拿到厂里，执意要为“老母鸡喂点米”。厂长感动得欣然为他题词“爱厂如家”。短短几天，为企业聚集了一千多万资金。一千多万元在三期工程中是个小数目，然而它的意义千百倍于此，它意味着有那么好的职工，还有什么困难不可克服?!"},{"type":"paragraph","text":"上海石化总厂在全国享有很高的知名度。人们总以为厂部一定气派非凡，然而厂部办公楼依然是建设初期那座简朴的楼房，那股华而不实的奢侈风，在这儿却关山难越。建造新办公楼也未尝不可筹措经费，然而厂领导没有动这个念头，而是说“把钱用在办学校上吧”，那是百年树人嗬!那幢简朴的办公楼就是无声的语言:咱们国力维艰，我们得过紧日子呀!"},{"type":"paragraph","text":"石化职工正在以非凡的努力，创造新的业迹。全厂上下，从书记、厂长、总工程师到班组工人紫绕心怀的是在科技进步上下功夫，发展生产力。1988、1989两年间全厂合理化建议所带来的经济效益就达1.4亿元。巨大财富蕴藏在职工的智慧之中。"},{"type":"paragraph","text":"当前，30万吨乙烯工程，今年4月打通全流程，乃是石化职工孜孜追求的理想。"},{"type":"paragraph","text":"日本专家原先见一批毛头小伙子当操作工不大信任，没想到压缩机房在他们手中成功开车，吹扫、气密、干燥、氮气置换一项项工作有条不紊地完成，他们大为赞叹:“这是世界上最优秀的操作工。”"},{"type":"paragraph","text":"在工地上问年轻人，再过几天是星期天?他们有点朦胧，若问下一个接点是那天，回答十分明快而准确。接点是衔接口，环环相连，那工程的进度质量要异常精确，只能提前，不能逾期。为了这些“大渡河”、“腊子口”，年轻人已经暂时放弃了自己的一切享受。"},{"type":"paragraph","text":"一片稳定的绿洲"},{"type":"paragraph","text":"扯起理想的风帆，创造理想的乐土。"},{"type":"paragraph","text":"金山是上海市郊，与繁华的上海市中心相距75公里，如果拴不住职工的心，金山石化就缺乏凝聚力，建设将受到严重影响。何况企业不但要出产品，还要出人才；何况企业要大发展，要有持续的后劲。"},{"type":"paragraph","text":"上海石化总厂的历届党政领导都深知，企业固然以生产为重，但离不开教育为本。教育恰如播种，有播种才有收获。物质文明和精神文明两者缺一不可，唯有比翼齐飞才是企业的最佳状态。因此在智力投资上舍得下功夫，花本钱。"},{"type":"paragraph","text":"功夫不负苦心人。这里略去文教建设上漫长的历程，只说一说现状吧。"},{"type":"paragraph","text":"二千多人分别学习了日语、英语、德语。"},{"type":"paragraph","text":"一万七千多名青工补习了文化。"},{"type":"paragraph","text":"一万二千多名职工进行技术培训；在职大、电大攻读的三百多人，这为消化吸收和创造新技术新工艺创造了条件。"},{"type":"paragraph","text":"一所中专、一所大专、一所技校建立起来了，一年千余名毕业生，为企业源源不断地输送人才。"},{"type":"paragraph","text":"1984年，他们同华东师范大学与上海师范大学分别联合办中学，教学质量稳步上升。"},{"type":"paragraph","text":"1984年与上海医科大学合作建立了上海医科大学附属金山医院，一批批高明的大夫来到金山。"},{"type":"paragraph","text":"文化生活多姿多采，不但普及了电视机，而且企业也建立了电视台，形成一套闭路电视系统。可收视八个频道的节目，比上海市内还多三个频道哩。"},{"type":"paragraph","text":"党的政治思想工作是多侧面的，党委把搞好社区文化作为政治思想工作的重要方面，寓教于乐。文艺使人们笑口常开。科技馆入夜灯火辉煌，职工在这里切磋技艺，交流学问。"},{"type":"paragraph","text":"不久前，这儿办起钢琴、芭蕾舞学习班，报名的学员远远超过计划名额、职工把自己的子女送来学习。"},{"type":"paragraph","text":"人们的精神生活充实，便人心思上。"},{"type":"paragraph","text":"1984年，上海石化总厂党委就响亮提出“提高经济效益，稳定金山人心”的口号，这是领导决策层研究思考问题的基本思路，因为稳定出效益，稳定促发展。现在这个口号已深入人心。金山石化的政治思想工作，围绕于此，也结出了丰硕之果。"},{"type":"paragraph","text":"金山一派正气，也一派生机，人与人之间充满友爱。"},{"type":"paragraph","text":"一位建设者讴歌:这里是一片稳定的绿洲，理想的乐土。"}]}