{"id":810492,"date":[{"year":1990,"month":2,"day":26}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第429期)","column":"非小说","genre":"文学作品","count":"2491","ytitle":"","mtitle":"周彦灵魂的堕落","ftitle":"","authors":["山可"],"text":[{"type":"paragraph","text":"山可"},{"type":"paragraph","text":"日本，成田机场。"},{"type":"paragraph","text":"宽敞的候机大厅里响起了柔美悦耳的广播声，周彦长长地吁了口气，动了动坐得发麻的身子，小腿无意间碰到了沙发前的行李堆，“他妈的!”他心里恨恨地骂了句，抬腿朝那堆花花绿绿的包裹猛踢一脚，无可奈何地把疲惫的目光移向墙上那面巨大的液晶显示牌，绿色的数字正不停地闪烁:1988年6月2日×时×分……最末一位的秒数快速而机械地跳动着。望着那串令人心烦的阿拉伯数字，周彦的眼前仿佛出现了那寒冷的清晨里、高田马场上拥挤而茫然的打工者人群；耳旁仿佛响起了餐馆老板、那日本老头声嘶力竭的斥骂；还有那许多令人难以忍受的白眼，难以下咽的残汤、冷饭，难以支撑的高强度劳作……"},{"type":"paragraph","text":"三个月前，刚满23岁的周彦，兴冲冲地辞去在上海某毛纺织有限公司做合同工的职位，踌躇满志地挤进赴日自费留学的行列。当客机在扶桑之国缓缓降落时，一种莫名的躁动在他的心中蒸腾起来。这些年，海外不断飘来些令人神迷的奇闻轶事，撩拨得他如同着了魔般地四处钻营出国“淘金”的门路，如今望着高楼林立、车水马龙的喧嚣的异国都市，周彦不由幻想着将要在这片神奇土地上大展拳脚的“灿烂前景”。"},{"type":"paragraph","text":"然而，现实的冰峰很快把他的希望降到了零度以下，没有滚滚而来的钞票，没有灯红酒绿的消受。所能体验的，唯有寄人篱下的苦涩……短短的几个星期，连初到异乡时仅有的一点新鲜感也被打发得无影无踪了。最后，在同那位不把他当人看的雇主发生了一场全武行的冲突之后，周彦便一头栽进了穷途末路的深渊。原来讲好的工资分文未能到手，外出零敲碎打所挣的那点可怜的薪水连糊口都不够，他不得不咬牙靠借债度日。又气又急之下，他的胃病开始剧烈地发作起来。费用高昂的日本医院他哪敢问津?无奈，只好买张机票回上海来治病。"},{"type":"paragraph","text":"“先生，请问您也是去上海吗?”一个男中音在周彦身边突然冒了出来。周彦抬头。只见一位衣着考究的中年男子正冲着他微笑。“我姓W，是台湾人，我第一次到大陆去旅游，我猜想先生也许是大陆来的留学生，不知您愿不愿意为我介绍一点情况?”W先生操一口流利的普通话，脸上的笑意更浓了。就在一瞬间，第六感觉告诉周彦，这位W先生以后也许会对他的生活和命运有相当的影响，是个可依靠的朋友。于是，他马上打起精神，以异乎寻常的热情同W先生攀谈起来。不知何故，他们谈得是那样投机，以至于飞机抵达虹桥机场后，他们竟约定20天后再同机返回日本。"},{"type":"paragraph","text":"周彦如期回到了日本，不料，他刚一进门，债主就接踵而至，他隐隐感到这里面有什么不对劲，但债主的催逼使他无法静心，他使尽浑身解数也无法摆脱他们的纠缠，他拨通W先生住宅的电话，发出了求救信号……"},{"type":"paragraph","text":"W先生闻讯匆匆赶到，他果然未使周彦失望，拍着胸脯说要帮他找个能挣钱的轻松差使。几天后，W先生约周彦在一家咖啡馆碰面，经过一番旁敲侧击的试探，W先生亮出了“底牌”:“台湾方面在日本有一家办事处，专为大陆来的人发救济金，但要办理一定的手续……”一听有钱，周彦宛如捞到了一根救命稻草，连连点头称谢。一个星期后，W先生将周彦请到家中，酒酣饭饱之后，取出一张写有“我愿以三民主义救中国，积极收集中共情资”等字样的表格要周彦填写并签名。“情报?这不是干特务吗?”周彦的脑袋嗡地一下，仿佛已经置身于冰凉的海水浊流，仅仅喘了一口气，而后又沉入水中。W先生不动声色地观察着他的表情，好象看透了他的心思:“老弟，放心，这只是履行个手续而已，不用做什么事的……不然，就拿不到钱罗!”人为财死，鸟为食亡，管他那么多，周彦横下心来，在迷惑与恐惧中拿起了笔……"},{"type":"paragraph","text":"说也奇怪，周彦一上贼船，果然“紫气东来”，方方面面都有了转机。在W先生的斡旋下，原先的雇主久拖未付的工资不久便分文不少地送到了周彦口袋里，“办事处”负责人王先生又出面接见了他，并赏了他一笔数目可观的活动经费。钱来得真是容易，望着一叠叠花花绿绿的钞票，周彦乐滋滋的。于是，他整天跟着W先生出没于酒吧、餐馆……"},{"type":"paragraph","text":"时机渐渐成熟了，在W先生家中，王先生开始对周彦进行了包括密写、密拍、暗语通讯、译码等一系列特务活动的突击强化训练，并规定了特务代号和化名。在他回国前，国民党军事情报局驻日某单位的头目设宴为他饯行，转达了“总部”对他的厚望，叮嘱他回大陆后要多向“组织”汇报情况，要伺机发展人员，制造动乱，进而发起“学运”、“工运”。"},{"type":"paragraph","text":"1988年9月，周彦回到了上海，为了不辱“使命”，他把在国内的所有关系细细地“滤”了一遍，迫不及待地向四面八方伸出了罪恶的触须。也许是物以类聚，他果然把自己在上海、广州的同学曹××、卢××、冯×、张×、吴××等人一一拉进了特务组织。台特机关不断通过电台对周彦下达指令。周唯命是从，加紧活动，把搜集到的我内部情报不断密报给台特机关，邀功请赏。"},{"type":"paragraph","text":"1989年2月，W先生受台特机关指派再度秘密入境，除了给周彦一伙送来活动经费，进行“指导”外，还对周发展的人员逐一“考察”。返日前，W先生向周彦等人宣布:“‘总部’任命周彦、曹××、卢××为中尉，冯×为少尉”，并许诺，要为他们每人在日本银行立一个户头，将他们的薪水存入银行，待他们取得更大“成绩”后供他们出国享用。1989年春夏之交，国内一些大中城市发生学潮和动乱。周彦一伙很快接获台特机关的指令，要求他们“运用军方关系，设法支持学运，造成兵变的形势”，并敦促他们“把握现状、参加学运，回报成果”。周彦等人闻风而动，迫不及待地分头混入游行队伍和围观人群中进行造谣煽动，窜到上海外滩等闹市区及一些大专院校打探情况，抄录大、小字报，并迅即把收集到的情报数次用密函报送台特机关。他们在密函中声称:“我们已经拉起游行队伍，声援学生，口号是，‘我爱金钱，更爱民主自由’，我们以个体户的面目出现，对市民有极大的号召力……”夜深人静，周彦拉上窗帘，头戴耳机，贪婪的目光随着短波调谐盘的指针来回搜索，他焦急地等待着“总部”的呼唤。"},{"type":"paragraph","text":"然而，周彦等人做梦也未想到，他们的鬼蜮伎俩，怎能逃脱我国家安全机关的天罗地网和群众雪亮的眼睛。就在周彦回国开始活动不久，一封署名“共产党员”的举报信便投到了我国家安全机关，周彦一伙无法逃脱我法律和正义的巨掌。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902q040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"}]}