{"id":810433,"date":[{"year":1990,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第262期)","column":"作品简介","genre":"","count":"2207","ytitle":"","mtitle":"草地上的姑娘","ftitle":"","authors":["马·夏普","其晔"],"text":[{"type":"paragraph","text":"作者〔英〕马·夏普　缩写　其晔　插图　黄英浩"},{"type":"paragraph","text":"马杰里·夏普是英国当代著名作家，她的小说以冷峻的幽默和轻松的诙谐见长，故事性很强，不止一次被美国二十世纪福克斯公司、米高美公司改拍成电影，深得广大观众喜爱。《外国文艺》今年第一期介绍了她的短篇小说《草地上的姑娘》。故事梗概如下:"},{"type":"paragraph","text":"在都市里，在晴朗的夏日，公园成了野餐的最佳去处。"},{"type":"paragraph","text":"这天，铁矿联合公司的头面人物卡斯·泰尔斯先生在圣詹姆斯街俱乐部用毕午餐后，决定上格林公园去消磨半个小时。进了公园，他在一片未经修剪的青草地上找到一把空折椅坐下，打开了《金融时报》。草地上到处都是衣着艳丽的姑娘，她们或在聊天、或在晒太阳。不一会儿，卡斯先生有些不自在起来，因为他隐隐感觉到有一双女性的目光在注视他，他从报纸上抬眼望去，发现离自己右首不远处躺着一个身材娇小瘦削的少女。那姑娘一见他回看她，立即垂下眼睑，把脸埋在草丛中，一绺褐发遮住了她的脸蛋。一时间，卡斯先生真感到得意——多么荒唐啊，面前只不过是一对明亮的眼睛罢了!但还是在他内心引起一种奇特而意想不到的怀旧心情。当他再次抬头看时，那姑娘也在注视他。她已经把那一绺褐发甩向脑后，双手支着下巴，这次她的目光毫无疑问是在恭维他。带着疑惑，卡斯先生回到了办公室。"},{"type":"paragraph","text":"第二天要不是天气还是那样晴朗，他也许会在俱乐部里看报。可天气实在太好了:碧空万里，阳光灿烂。因此午饭后他又进了格林公园。这回他没有坐老地方，事实上那儿没空椅子。他好容易才找到一个弯曲的铁条凳，坐下看起报来，准备在清新的空气中享受片刻的宁静。他刚看完一个专栏，就感觉到她在看他。她躺在离他大约十步远的草地上，这回他们互相都认出了对方……到了下星期一，他完全有意地又上公园找那姑娘去了。"},{"type":"paragraph","text":"现在，卡斯先生的生活中开始出现了一个最奇妙的阶段，一种感情旅行的阶段。每天午饭后他都上公园去，在那儿坐上十五或二十分钟；而那姑娘跟他的距离时近时远，但始终不离左右，躺在草地上，向他凝望。星期三两人终于说话了，听到姑娘说她并不想要求他谋职业，他感到放心。"},{"type":"paragraph","text":"究竟是什么使他着了迷?那天下午卡斯先生几次都在这么问自己。他不习惯在公园里随便结识姑娘，再说这个姑娘也说不上漂亮。那么她身上到底具备了什么气质，使他的行为表现得和他的性格如此截然相反呢?他在给秘书口授一封信的中途，停下来斟酌一个词，他的秘书几乎面无表情地在旁等着他的下文，这时，他蓦地找到了答案:恭维。对，他秘书身上就缺乏这种气质。草地上的姑娘十分大胆地恭维他。在她的眼中、她下垂的眼睑上、她的声音和举止全都体现了顺从、温驯，表示了对他的恭维。可他的妻子呢，不仅桥牌打得比他好，驾车技术也远胜过他，治家的能耐和他管理业务的能耐一样出色。她怎么会恭维他呢?因此他喜欢恭维，他需要恭维，他有一种恭维饥渴感。"},{"type":"paragraph","text":"不知不觉中，卡斯先生越来越注意起自己的仪表来了，他甚至比固定的日期提前去理发厅。他约姑娘星期五晚上吃饭，这天是周末，他妻子刚巧准备去看望母亲，这样他离家外出去吃饭也就顺理成章、无需作出解释了。他仍然不明白自己要干什么，但有一点是肯定的:他想让人恭维他的开车技术。平时，甚至在开车送客的时候，照例是他坐在妻子旁边，因为她的驾车技术高超。而现在开车的是他，那个姑娘脸带满足的神情欣赏他的开车技术。时间不长，他们来到一个僻静的乡村旅店，旅店小得可怜，但卡斯先生并不在乎，说实话，他坐下来享用的这顿晚餐并非食物，而是别人的恭维。"},{"type":"paragraph","text":"“告诉我，”他先开了口，“你为什么那样看着我?我说的是公园里初次见面的时候。”“我想我是想认识您，我想……”“真是这样吗?”卡斯先生急切地问。“我想您看起来那么与众不同……那么经验丰富……”卡斯先生听了激动不安，用亲热的动作握住了她那只纤细的小手。姑娘忍不住脱口而出:“哦，卡斯·泰尔斯先生!”他猛地松开她的手，身子往后一退，粗暴地问:“你怎么知道我的名字?”“我只是知道……”“你是说你早就知道我的名字?”“我想是的……”“真没想到是这样的，你到底是怎么回事?”姑娘叹口气说道:“我的男友在您的公司干活，他带我去参加过圣诞晚会，您当然不会注意到我，可我却注意到您了。”“所以你就在公园里紧盯着我?”她点点头。“可为什么呢?”“我想我也许能和您交个朋友……”“交朋友又怎样?”卡斯先生步步紧逼，“我想和您交上了朋友，您也许会提升罗比的。”啊，原来是这么回事，这真是一幅完整的庸俗羞辱的画!他终于想起了这个叫罗比的人，无论从哪方面说，似乎都属中流水平，于是尖刻地说:“亲爱的孩子，他可没希望啊，从长远看，也许会有吧。现在结束这顿糟糕的晚餐，送你回城去。”"},{"type":"paragraph","text":"卡斯先生回到家门口，刚把钥匙插进锁眼里，有人已替他开了门，那是他的妻子苏珊。卡斯先生神情茫然，随口说道:“我在外面吃饭，我以为你上你妈妈那儿去了。”“我原是打算去的，后来改变了主意。”“为什么?”“哪还用问?全是为了你呀?我觉察到你心烦意乱，不想把你一个人扔下不管!”听到这番话，他猛地转过身，几乎不相信自己的耳朵。他直率地说:“我以为你早就不注意我了，我在家里只是个必要的因子罢了。”苏珊恳求般地张开双臂，哭泣着说:“不，你做的每一件事我都注意到了”，卡斯先生惊呆了，他一生中还未受到妻子如此的恭维!他感到自己象在寓言里，去看月出，经过长时间的攀登，回身一望，从站着的峰巅看到自己家的屋子，它早已披上了银光闪闪的月色!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\02\\902p041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"}]}