{"id":810591,"date":[{"year":1990,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"法医的功勋","ftitle":"2　谁是凶手?","authors":["黄莹","周云发"],"text":[{"type":"paragraph","text":"黄莹　周云发"},{"type":"paragraph","text":"有一年春天，正值鸟语花香的暖春时分，上海一座著名的高等学府中，竟发生了一起学生被杀的案件。"},{"type":"paragraph","text":"被害人是一位正值妙龄的女大学生，身高超过1米70，健康丰润，尸体被抛在大食堂外面一个僻静的角落里。大清早被人发现时，上半身的毛衣、衬衫及内衣都被凌乱地扯开，裤子也被扒到臀部，裸露着的胸腹部皮肤被刀子划出一尺来长的伤口，颈部却被四股平行的粗纱绳紧紧地打着结头扣住。被害人显然是由于绳索紧勒颈部窒息而死的。"},{"type":"paragraph","text":"市公安局立即派出了精干的侦察员。作为破案工作的开路先锋，董法医也受命前往。紧张而有节奏的侦破工作开始了。"},{"type":"paragraph","text":"尽可能详尽而精确地提供与谋杀有关的全过程，向侦察员讲述被害人已无法叙述的被害情节，是法医的神圣职责。董仲龄法医完全明白自己的重任，迅速走上验尸台，作出了明确的结论:死者因机械性窒息死亡，死亡时间是昨天晚上7:00——7:30之间"},{"type":"paragraph","text":"对董法医所作的尸检报告，侦察员们向来是满意的。然而，这一次，他们却愁眉紧锁，欲言又止了。因为，董法医提供的死者死亡时间虽然已精确到半小时之内，但这恰好是一名重大嫌疑犯同时处于有作案时间或无作案时间的两种可能性之内，怎么办呢?"},{"type":"paragraph","text":"“董法医，能不能把死亡时间推断得更精确一些呢?”侦察员们明知法医只能推断出死亡的时间段，不可能得出死亡的时间点，却又迫于案情，不得不强人所难，向董法医提出了一个几乎无法满足的要求。"},{"type":"paragraph","text":"按工作分工，通常法医作出鉴定后，就由侦察员去侦破了。董法医却往往超越“范围”参加鉴定后的案件侦破，时时与侦察员们切磋商讨，直至破案。"},{"type":"paragraph","text":"这一次，他也充分体谅了侦察员们的难处。"},{"type":"paragraph","text":"怎么办呢，难得失眠的董仲龄失眠了。回到家里，食不知味，妻子带着两个仅相差一岁的孩子忙进忙出，他也视而不见，躺在床上，眼睛扑闪着睁得老大。案情紧迫，他总不能拖住整个案子的后腿呀!第二天，他干脆不再回家，和侦察员们吃、住，侦破在一起。"},{"type":"paragraph","text":"这时侦察员们对死者被害前的活动作了大量的调查取证和了解，已经掌握的情况是:"},{"type":"paragraph","text":"被害的女学生D在被害前的晚上6:30，在食堂里买了四两羊肉小笼包子，一杯红葡萄酒，和同学们同桌就餐。餐厅服务台保存的用餐存根和同桌学生提供的情况一致。进餐约半小时左右，D和几名同学一起离开了餐厅，回到学生宿舍。大家聚在一起，有的唱歌，有的跳舞。过不多久，D就不在人群中了。其间，没有一个学生离开宿舍。有没有暂离片刻的?"},{"type":"paragraph","text":"晤，只有K例外，他曾经暂离片刻，时间是在7:00——7:15之间。"},{"type":"paragraph","text":"K是一个魁梧的小伙子，曾经为了D和别人争风吃醋，那天7:00——7:15分，他自称去了厕所，但无人证实。7:15分之后，他又回到了人群中。因此，D的死亡如是7:15之前，K就有作案时间；如D的死亡时间是7:15之后，就完全应当排除K的杀人嫌疑。"},{"type":"paragraph","text":"侦察员们再一次把难题摊到了董法医的面前。"},{"type":"paragraph","text":"这一次，董法医不再为难了，他一直在想如何找出时间点的办法。虽然，至今还没有这种可以用来测定死亡时间的精密仪器，但他想到了科学，也想到了实验。对!科学来自于实验，想到这里，他心里一动，向大家提出一个活体比对试验的方案。"},{"type":"paragraph","text":"他的方案是:选择和D体质相仿的同志，在进餐时食用和D相同的食物，然后在进食之后的20分钟、25分钟、30分钟等等的情况下，迫使自己呕吐出经不同时间消化过的食物，用它和死者胃内所容食物作化验比对，确定死者死亡的时间。"},{"type":"paragraph","text":"妙极了!侦察员还来不及把话说出口，又听到了董法医沉着的声音:“我的身高，体质完全和D相仿，试验可以由我本人来做。”"},{"type":"paragraph","text":"多么好的法医!已经通宵干了几个夜晚，还要自己作呕吐试验，自己化验，听的人来不及表达感动之情，纷纷表示要和董法医一起做这种对比试验。"}]}