{"id":810655,"date":[{"year":1990,"month":3,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1501","ytitle":"","mtitle":"法医的功勋","ftitle":"3　井中人是将军","authors":["黄莹","周云发"],"text":[{"type":"paragraph","text":"黄莹　周云发"},{"type":"paragraph","text":"董法医看到这么多同志要和他一起做亲身试验，感激地说:“好吧，多几个人做，进度可以快一些。”董法医知道，一个人如果连续作进食呕吐的试验，胃液来不及分泌，化验的结果就缺乏科学性；而如果同一人慢慢地等胃液正常了再进行第二次呕吐，那试验的进度确实太慢了。"},{"type":"paragraph","text":"于是，他挑选了几位体质相仿的同志，不论大家的胃口大小，一律从食堂里拿出来和D那“最后一次晚餐”相同的食物，在办公室里用了和D相仿的时间吃下了他们并不习惯食用的羊肉包子。20分钟后，董法医用指头紧压自己的舌根，拼命用力刺激神经，引起呕吐反射，并立即和死者的胃液内容作比对试验。"},{"type":"paragraph","text":"25分钟后，另一位同志用同样的方法，呕出了食物，董法医仍然不顾那种馊气的怪味道，如获珍宝地再次进行比对化验。"},{"type":"paragraph","text":"一次，二次，一天，二天，董法医和他的战友们以惊人的毅力通宵达旦，进食、呕吐、化验，终于得出了满意的科学结论:D的死亡时间在7:15分之前。"},{"type":"paragraph","text":"K有作案时间!侦察员们确定了侦破对象，结合其他证据，迅速破案。已经连续4天4夜没有合过眼的董法医，心里的石头这才落了地。"},{"type":"paragraph","text":"杀害D的凶手确实是K。K对D的行为早就怀恨在心了。他看到D同时和几个小伙子们交往，内心忿忿不平，他又感到D对自己若即若离，既爱又不爱，恨不得一刀杀了她。"},{"type":"paragraph","text":"那天，他们和D一起在餐厅吃了晚饭回到宿舍，K趁和D跳舞之际，假献殷勤，说有要事单独告诉D。他和D先后离开宿舍，来到大食堂后面的冷僻之处。K假装冲动，紧紧搂着D，继而又趁其不备，用早就准备好的纱绳往D的脖颈上死命一勒，把D脸朝地面压倒在地上，拼命用双手扣紧脖上的绳结，眼看着D已经断了气，他还不解恨，又把D翻过身来剥开她的上衣，拉下她的裤子，随手用小刀从D的胸部到腹部划破了一长条，伪装成一个强奸未遂的现场，然后拍拍身上的尘土走回宿舍，顺手把小刀丢到路旁的阴沟里。来回刚好用了15分钟的时间。"},{"type":"paragraph","text":"案发后，K以为7:15他就出现在人群中，兴许谁也没有注意他的离开，即使有人发现他离开过那么一会儿，也不至于会想到他能够那么快就干净利落地杀死一个人。"},{"type":"paragraph","text":"岂知董法医的精确推断，使他的如意算盘落了空。"},{"type":"paragraph","text":"想不到连仪器都无法测定的数据，董法医却把自己的身体当作活的测定仪器，无可置疑地作了肯定的回答。"},{"type":"paragraph","text":"公安部也郑重地表扬了上海公安局的侦破人员。事后，当人们称赞董法医的毅力时，董法医反倒不明白了，他说:“这本是我们应当做的事情呀。”"},{"type":"paragraph","text":"了不起的中国法医，经办过无数了不起的案件。查明将军的死因就是发生在非常时期的一起非同寻常的案件。"},{"type":"paragraph","text":"我军一位功勋卓著，骁勇善战的海军将领，在“一月革命”风暴和揪出“军内一小撮”的造反声中突然失踪，对首长怀着深厚感情的警卫战士们心急如焚，四出寻找均不见踪影。"},{"type":"paragraph","text":"第二天下午，一位战士走过机关大院内一口无人注意的小井时，恍惚间觉得井下有影子一晃。探头一看，只见一个直挺挺的人，插在水中，头顶正对着井口，清晰可见。"},{"type":"paragraph","text":"战士叫来了战友，惊动了领导，立即组织人下井救人，捞上溺水者一看，竟是他们敬仰的将军。紧急送往医院，将军早已死去。"},{"type":"paragraph","text":"部队大院的水井立即被作为重要现场加以保护，擅长解开死亡之谜的董仲龄法医被请到医院，在医院专家们的协助下，寻找将军惨死的原因。"},{"type":"paragraph","text":"这样一位威震海军的将领因何惨死在小小的水井中?"},{"type":"paragraph","text":"疑虑、悲愤、沉重、崇敬，种种复杂的感情充溢着董法医的心房，他义不容辞地走上了验尸台。"},{"type":"paragraph","text":"他看到将军的双眼结膜上均有小出血点，指甲青紫，呈现明显的窒息症象。剖开肺部时，只见两肺有明显水、气肿。憋在肺里的液体立即吐着泡沫涌出肺部，明显的是生前溺水窒息死亡。"},{"type":"paragraph","text":"可是，将军究竟是溺死后被人抛入井中，还是生前落入井中窒息死亡的呢?"}]}