{"id":810609,"date":[{"year":1990,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第544期)","column":"调查报告","genre":"调查报告","count":"1624","ytitle":"上海家庭文化系列调查之一","mtitle":"我们拥有一个什么样的家","ftitle":"——500户家庭扫描","authors":["薛文祥"],"text":[{"type":"paragraph","text":"薛文祥"},{"type":"paragraph","text":"去年底，上海市妇联对500户居民的家庭文化现状作了抽样调查，结果，收回问卷465份。这次调查，涉及到社会各个层次，有工人、干部、知识分子和个体户家庭。因此，调查的数据基本上反映了上海市民家庭文化的概貌。"},{"type":"paragraph","text":"改革开放，使我国的社会面貌发生了巨变。家庭作为社会的细胞，它最能细微地体现出这种变迁的深刻程度。我们在调查中发现，上海市民家庭正出现令人注目的三个变化:"},{"type":"paragraph","text":"一、核心小家庭增多，家庭代际数减少"},{"type":"paragraph","text":"所谓核心家庭，就是俗称的三口之家。过去，我国传统的家庭类型是扩大式家庭。这种家庭往往“四世同堂”，小辈对长辈的依赖性强，独立性差。维系家庭稳定的形式是由年资辈份组成的长幼等级秩序。随着社会的进步，人们的生活方式有异于过去。他们希望有一块属于他们自己而不被他人干涉的生活“领地”，过一种可以由他们自己创造的独立生活。因此，核心家庭渐渐成为家庭结构中的主要类型。据统计，在市民家庭中，三口之家占40.4%，四口之家占22.6%，五口以上之家占35.8%，核心家庭虽然生活自由，却也十分忙碌。不少人是生活、工作、学习三担齐挑，虽乐趣陶然也不无艰难。"},{"type":"paragraph","text":"核心家庭多了，家庭代际数必然减少。在465户家庭中，两代以下的占51.4%，三代以上的占48.1%。这样一来，繁忙的小家庭需要从文化消费中调节生活节奏。孤寡的老人也渴望在精神生活中找到排遣孤独的方法。现代家庭的变迁，为家庭文化的生存和发展提供了生理和心理基础。"},{"type":"paragraph","text":"二、物质条件充裕，文化建设不足"},{"type":"paragraph","text":"近年来，上海人的生活改善是快的。这是十年改革给人民带来的最大实惠。调查资料显示，现在家庭总收入在300元以下的为33.8%，301-400元的为27.1%，401-500元的占18.9%，500元以上的为20.2%，每户月平均收入为389元。虽然收入300元以下的仍有1/3，他们的生活会拮据一些。但市民生活的总体水平在提高。目前，拥有高档家电的家庭非常普遍，彩电是39.2%，黑白电视是56.8%，冰箱为84.3%，洗衣机为72.5%，录音机为71.8%，录像机为10.5%，而电磁炉和微波炉的拥有率极低，分别只占1.7%。"},{"type":"paragraph","text":"现代家用电器的普及，为市民生活带来便利。这主要是使家庭成员减轻了家务劳动的沉重负担，使人们得以休养生息。同时，家电的普及，也让每个家庭拥有更多的闲暇时间，使他们从事精神文化生活有了时间和体力的保证。"},{"type":"paragraph","text":"但是，我们在调查中发现，市民家庭基础建设的分布不尽合理。他们对文化建设的投资明显不够。虽然电视、录音、录像机本身也是家庭文化建设的组成部分，这种消费本身就是文化消费。可这毕竟是以娱乐为主而不是以知识为主的文化消费。我们看到，在被调查的家庭中，电子琴的拥有率为11.8%，而书橱的拥有率仅为2%。这说明，上海市民家庭图书的平均占有量很低，这与这座东方大都市的地位是不相称的。"},{"type":"paragraph","text":"三、文盲虽然存在，但市民的文化素质在提高"},{"type":"paragraph","text":"作为全国最大、最早开放的城市之一，上海聚集了我国最现代化的产业和丰富的文化事业。与这种社会发展相同步，上海市民的文化素质是比较高的。我国现有文盲和半文盲数占全国总人口的1/4，而上海大大低于这个水平，仅占4.5%。而这些文盲大多是年事已高的耄耋老者。上海市民中的大学生比例高于全国水平。其中，大专生为11.9%，本科生为9.9%，总计达到21.8%。这与西方发达国家相比也是不低的。据有关资料介绍，英国大学生的比例为总人口的25%。从中我们可以看出，上海的发展与腾飞，是有一定人才基础的。但是，上海市民教育程度的分布不均衡，其中市民中小学和初中文化程度的比例很高，总计达50.3%；而高中生比例太低，仅22%。因此，如何提高将近人数一半的市民文化水平，是促进家庭文化建设和社会进步的基础课题。不少人希望社会能提供各种职业教育和继续教育的机会，为他们创造社会化的再学习条件，从而适应和推动社会的发展。"}]}