{"id":810783,"date":[{"year":1990,"month":3,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"让雷锋、好八连精神在上海结硕果","ftitle":"本市召开大会要求广泛、扎实、健康、持久地开展学习雷锋、好八连活动　精神文明建设活动优秀组织者等在会上受表彰","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午召开的上海市深入学习雷锋、好八连大会，要求本市各级领导精心组织、积极引导，把学习雷锋、学习好八连活动既广泛、热烈，又扎实、健康、持久地开展下去，使雷锋、好八连精神在全市结出丰硕的成果。"},{"type":"paragraph","text":"昨天的大会由副市长谢丽娟主持。中共上海市委副书记、市精神文明建设活动委员会主任陈至立出席并讲了话。"},{"type":"paragraph","text":"市精神文明建设活动委员会副主任、市委宣传部副部长龚心瀚宣读了《上海市精神文明建设活动委员会关于表彰上海市精神文明建设活动优秀组织者的决定》。会上宣布授予丁四云等149人“上海市精神文明建设活动优秀组织者”的称号。"},{"type":"paragraph","text":"市总工会副主席王耀羲宣读了《上海市精神文明建设活动委员会和上海市总工会关于表彰1989年上海市精神文明“百件好事”的决定》。"},{"type":"paragraph","text":"团市委副书记王仲伟宣读了《上海市精神文明建设活动委员会和共青团上海市委关于表彰优秀青年服务队的决定》。会上宣布授予上无18厂等100支青年服务队“上海市优秀青年服务队”荣誉称号，同时命名其中上海自行车三厂等10支青年服务队为上海市新长征突击队。"},{"type":"paragraph","text":"会上，“百件好事”中的14件“最佳好事”荣誉获得者、精神文明建设活动优秀组织者代表、优秀青年服务队代表，在《学习雷锋好榜样》欢快的乐曲声中上台领了奖。"},{"type":"paragraph","text":"“南京路上好八连”连长李春铭在会上作了题为《以雷锋为榜样，发扬艰苦奋斗的光荣传统》的发言；“最佳好事”之一、奋不顾身排除液氨喷泄事故的吴泾冷库工人岑建荣，谈了临危不惧，奋勇排险的体会。“最佳好事”之一、冒险抢救受围司机的上海工业大学研究生李慧杰发言的题目是:《保护人民的安全是我们的责任》。松江县委宣传部长迟志刚在会上介绍了“最佳好事”之一、松江县大港乡大德村13名当年的老地下党员在新时期无私奉献的事迹。上海自行车三厂青年服务队代表李光辉作了《做社会主义精神文明的传播队》的发言。“最佳好事”之一、不计个人恩怨为邻勇捉窃贼的上海电机厂职工肖源谈了关于我们的社会需要见义勇为精神的体会。"},{"type":"paragraph","text":"上海警备区副政委、市精神文明建设活动委员会副主任王传友代表驻沪部队讲了话。他说，雷锋、“好八连”都是在军营中成长起来的典型，我们军队的同志更要带头学好。第一，领导干部要走在前头，领导干部学雷锋、“好八连”，关键在于立场坚定，克尽职守，清正廉洁，身体力行，做好表率。第二，要从根本上学，要重在学习雷锋、“好八连”精神的基本方面，要坚持从实际出发，注重实效，不做表面文章。第三，要持之以恒地学，不能搞“一阵风”。第四，要与学习地方先进集体和模范人物结合起来。"},{"type":"paragraph","text":"陈至立同志在讲话中说，当前，本市学习雷锋、学习好八连的活动已经遍及城乡，在广大群众中，特别是部队和广大青少年中形成了良好的势头。事实证明，人民群众怀念雷锋同志，赞扬南京路上好八连，因此学习雷锋、好八连的活动具有深厚的群众基础。我们要精心地组织，把学习活动广泛、深入、扎实、持久地开展下去。她说，第一，要深刻认识学习雷锋、学习好八连活动的深远意义，把握雷锋、好八连精神的本质，把学习活动长期坚持不懈地抓下去。第二，要密切结合实际，精心组织“学雷锋、学八连，做好事、树新风”活动，要致力于树立社会主义的新风尚，致力于改变社会上某些不良的风气，提高活动的实效。第三，各级领导要带头学习雷锋、好八连，并推动廉政、勤政建设，用自己的模范行动影响和带动群众。陈至立同志最后说，上海在学习雷锋、好八连方面有着有利条件。好八连是上海南京路上的好八连。上海的干部、上海的市民，理应在学习雷锋、好八连方面做得更好一些。让我们共同努力，使雷锋、好八连精神在全市结出更加丰硕的成果，使上海人民怀着远大的理想，在健康、文明的社会环境中，信心满怀地为振兴上海，振兴中华作出应有的贡献。"},{"type":"paragraph","text":"驻沪部队和武警总队领导张铭、丛日升、田仕民、董润民、王培生，各委、办，区、县、局党政负责人和宣传部门负责人，以及“百件好事”荣誉获得者、精神文明建设活动优秀组织者、优秀青年服务队代表等近千人出席了大会。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\9034010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天下午，本市隆重举行深入学习雷锋、好八连大会这是部分获奖者代表合影。"},{"type":"paragraph","text":"本报记者　张鸿摄</FONT>"}]}