{"id":810773,"date":[{"year":1990,"month":3,"day":3}],"page":"4","source":"","region":"","masthead":"国际新闻·教育园地","special_issue":"教育园地(第578期)","column":"","genre":"","count":"2234","ytitle":"","mtitle":"“燎原计划”的教育效益","ftitle":"","authors":["俞恭庆"],"text":[{"type":"paragraph","text":"上海市教育局　俞恭庆"},{"type":"paragraph","text":"在一次全国性的教育工作会议上曾听到过这样一个消息:河北省阳原县1964年就普及了小学，当年《人民日报》头版头条报道了它是《普及小学教育的一面红旗》。但是，该县普及教育已经20多年了，县里一年一年送走了不少学生上大学，可全县人民的生活仍处在贫困线之下，1986年人均收入仅135元。大批回乡的中学毕业生大都在思想上、专业知识上和劳动技能上缺乏准备，没有充分发挥其应有的作用。教育究竟如何成为振兴经济的依靠力量，更好地为社会主义建设服务?国家教委带着这个重大而现实的课题与河北省合作，在阳原县开展了教育综合改革的试点，积极实施教育与科技、经济相结合的“燎原计划”，取得了可喜的成果。该县88年工农业总产值比教改实验前的1986年增长95%，财政收入增长100%，人均收入增长192%——一年以一百元的速度增长。当然这不完全是教改的结果，但教改确实起了重要作用。这给我们以很大启示。"},{"type":"paragraph","text":"启示之一是，教育必须为社会主义建设服务。这照理是十分清楚的。但近年来，在教育理论界争论很大.有一种观点认为教育应从人出发，以培养人的自我生存能力，实现人的自我价值，促进人的自我完善为基本宗旨；这种观点认为我国40年的教育从来没有真正把人作为社会主体来培养；又认为强调为社会主义建设服务，是教育上的急功近利，是狭隘的功利主义；教育与社会要保持一定的距离，不能成为政治、经济的附庸。我认为，教育“本体论”和“工具论”作为学术问题是可以展开争鸣的，但是教育的研究如果离开了我国的基本国情，离开了“一个中心，二个基本点”，那对我们的实际工作不会有真正的指导意义。就以阳原县来说，如果离开了“改变山河”，离开了阳原人民的温饱问题，而侈谈什么教育的“自我价值”，那怎能激发几十万阳原人民办教育的积极性?"},{"type":"paragraph","text":"启示之二是，教育究竟如何为社会主义建设服务。这是多年来教育界争论较大的又一课题。要解决好教育与经济“二张皮”为“一张皮”，建立教育与经济的互促机制的问题，不单单是普教的任务，而且是“三教”的共同任务。教育包括普教、职教、成教和高教四大块，在广大的农村主要是普教、职教和成教。阳原是普及教育的先进县，说到过去“山河依旧”的问题，也并不是普及教育出了什么问题，而主要是职教和成教没有得到相应的发展，或者说缺乏职教、成教这个中间环节的链条，没有从“三教”统筹协调发展出发，没有实行职前职后教育的互相衔接和沟通，实行教育、科技和经济相结合，因而普及教育没能发挥出应有的效益。阳原三年教育综合改革，改变了山河面貌，使他们正在逐步向小康型发展。其中一条重要的经验是实行普、职、成三教统筹，农、科、教有机结合，走出了实施教育“燎原计划”的新路子。中央高度重视阳原等一大批农村教改的经验，认为他们找到了符合国情的发展农村教育的道路，即由原来单纯面向升学的农村教育体制开始向为当地社会主义建设服务的方向转变，并积累了有益的经验。党的十三届五中全会强调加强农业，要求全党全国动员起来，齐心协力实现农业发展的新突破，抓好农业开发工作。教育的“燎原计划”则既为发展农业、振兴农村经济注入新的活力，又为教育综合改革和发展开辟了广阔的前景。"},{"type":"paragraph","text":"我国农业的发展，最终还要靠科学技术解决问题。据有关专家统计，1972年至1980年我国农业总产值的增长中，科技进步的作用约占27%，1981年至198S年提高到30—40%。而当今发达国家已达到60-80%。在这方面我们固然存在较大的差距，但我国现有的大批成熟的科技成果也没有得到广泛的推广和运用。近十年来，我国农业科技成果已达两万五千多项，但许多农业科技成果还停留在实验室和试验田里面。原因是多方面的，其中一个重要原因就是缺乏一大批善于吸收、消化、运用科技成果，使之转化为现实生产力的“载体”。这个“载体”就是一大批中初级人才。到本世纪末，我国每年将有一千万至一千五百多万高初中毕业生不能升入高一级学校，其中有相当部分将回到农业第一线，如果将他们组织起来，投入到实施教育的“燎原计划”中去，通过实用技术的培训，以增强他们的转化能力，从而将大批科技成果，大面积推广运用，形成“燎原之势”，那将是一笔多么巨大的物质财富啊!要承担这一任务，就急需“三教统筹”，急需三教改革的深化。除了基础教育要改革，职教和成教也要改革。就拿职教来说，一方面，大批回乡的初高中毕业生需要进行职业技术培训，使之掌握一至几门从业致富的本领；另一方面，一些职业学校又面临生源不足的问题。其中一个重要原因是一些人把职业技术教育看成是农村知青跳出农门的跳板，转出户口的门路。而农村职业学校的专业设置又偏重于非农业生产，专业也沿袭全日制中专的模式，寄希望于招工招干，这就限制了农村职业学校的发展。现在随着治理整顿方针的贯彻，相当部门、单位的招工指标压缩，农转非受到控制，这就对农村职教改革提出了新的课题:我们如何在实施“燎原计划”中争取主动，拓宽办学路子，并成为实施“燎原计划”的基地。"},{"type":"paragraph","text":"经济的发展对农村提出了综合整体改革的要求，经国务院批准的教育“燎原计划”是这项改革的重要组成部分，也是推动农村教育改革深入发展的重要措施。它的目的是统筹当地的基础教育、职业技术教育和成人教育，把文化教育与职业技术教育结合起来，为当地培养人才，以促进农村经济和社会的发展。我们相信，“燎原计划”与“星火计划”、“丰收计划”的紧密配合，它必将对农村的经济振兴起着不可估量的作用。"}]}