{"id":810827,"date":[{"year":1990,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2870","ytitle":"","mtitle":"乡愁未销双鬓雪","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"周庄。自从纪念建镇九百周年以来，去的人多了，赞赏这水乡古建筑的人也多了，我那文物局的老同事罗哲文称之为中国的一个“宝”，陈从周教授还乘兴给周庄的一个家常菜定名为“三味圆”。可我完全离开周庄已经五十多年了，尽管乡愁浓似雾，也只是在最近才随着退休老同志们去作了一日游。"},{"type":"paragraph","text":"车过新建的急水江大桥不久，便是周庄。可我不敢相认了；宽阔得可以并列行驶卡车和大客车的马路，路旁新建的一幢幢洋楼和洋房……周庄人添希说:“这是新区。”他遥指一个建筑群:“这是周庄中学——从前寄存灵柩的会馆，拆了，新盖的校舍。”我才明白自己站在古镇西北角原来的田野里，我童年时在这儿采过紫云英、捉过蚱蜢螳螂的。“那么，全福寺呢?”我问:“没有了，现在那儿新建了个全福塔，五层，三十三米高，其实是个水塔。登塔，比当年的三层的藏经阁还望得远哩。”"},{"type":"paragraph","text":"过集市，好像便是古镇的“后港”了，因为有似曾相识的河港、石驳岸、石河桥、河埠廊坊——可记忆中的那个覆盖着街道和河埠的大凉棚却了无痕迹。稍稍有点儿惆怅。再转过去，便是双桥和富安桥、张厅和沈厅。我只是觉得那四角建有楼阁的元代建筑富安桥比我童年时期小了，没有过去那么巍峨了。"},{"type":"paragraph","text":"遗憾的是赶到南栅看不到母校旁边那条大桥了。看来，母校早已把东邻的城隍庙纳入它的范围，城隍、大殿和戏台，都不知何处去，只有百年老银杏依旧挺立着谛听南湖的涛声澎湃。"},{"type":"paragraph","text":"我在南市上塘街上找到十几块并列的石板，那恐怕是镇上现存的最老的一段石板路了；从富安桥堍开始的中市街，可全是石子路，我的脚底板的感受告诉我，依旧是五十年、六十年以前的那样的石子，依旧是五、六十年以前那样的感觉。依旧是五、六十年以前那样狭窄的、便于两面泻水的鲫鱼背式的街道，上街和下街楼窗里伸出来的手，几乎可以在街道上空握手言欢。我走在那么熟悉的街道上，远远超越了“儿童相见不相识”的处境，行人来往，没有一个人认识我，也没有一个我认识或似曾相识的人。我在自己的故乡成了个陌生人。连中市街上的店铺也都是陌生的。我在我的故乡成了异乡人，我深深感到寂寞。"},{"type":"paragraph","text":"添希替我们在乡味饭店订了两桌菜。盐水虾、清炒虾仁、鲫鱼、鳊鱼、塘鲤鱼、鳜鱼，都是水乡的特产。鱼全是活杀的，所以敢于采取清蒸之类的烹调方法，让人吃到各种鱼的本味，不必借浓油赤酱或糖醋之类来掩盖那不新鲜的腥味。舌头上的味觉唤起了我于二十、三十年代在老家吃新鲜鱼虾的回忆，那时可便宜啊，十五个铜板可以买一大堆欢蹦乱跳的水晶虾!黄酒很醇香，品着酒，也品味着鱼虾和回忆，这才感觉到自己确实回到故乡来了。这时忽然有人来找我。原来是我小学里两位同级同班的学长，董敏生和陆梅生，他们说:“镇上的老同学，眼下只剩我们两个人了，住两天吧，我们陪你走走、看看、谈谈。”1930年我小学毕业、到苏州中学读书后，住在家乡的日子基本上是不多的，接着是战争风云和几番风雨。如今三个七十多岁的老同学在家乡重新相见，那份喜悦之情，是不言而喻的。尽管由于这回是单位组织的集体活动，我饭后就得随大伙儿回上海，可家乡还有我的老学长认识我、记得我，依旧承认我是周庄人，我这个游子心里是感到安慰感到温暖的，刚才走在中市街上的寂寞惆怅的情绪，顿时像阳光下的雾一样消失殆尽了。我答允下次单独去周庄和他们聚首。"},{"type":"paragraph","text":"回到席上，正好遇上压轴名菜——“三味圆”。原来陈从周教授说是“味兼小笼、汤包、馄饨之长”的“三味园”，便是“生面筋包肉”。我记得的，每年新麦登场时，我们家里总要吃那么一次二次的。那可真有点儿节日气氛。早在半个月前，就请石匠把石磨收拾一番，把磨盘上的磨沟凿得粗糙些深些。然后是全家磨新麦:大人稳坐在石磨旁边，掌握着磨盘的转动，匀称地把麦子撮进磨盘圆洞里去。尽管我经常要去凑热闹、捣蛋，还是不紧不慢地隆隆地磨着、磨着，终于把新麦都磨好了。妈妈把它们一筛再筛，将面粉和麸皮分别盛放在不同的容器内。筛出来的麸皮是盛在一只敞口大瓦盆里的，擦汗时把手上的面粉沾到了额上，可她还是微笑着给全家宣布:“明天汏面筋吃!”第二天一清早，大缸里盛满了刚从井里吊上来的凉凉井水，大瓦盆里的麸皮已经用适量的水和少许的盐拌过揉过，等着它发酵。经过几次揉搓，一二个钟头后拉起一堆麸皮看看，都黏在一起了，撕开来，麸皮之间出现一丝丝、一络络亮晶晶的东西，这就是面筋。于是妈妈就一手拿一只淘箩，浸在水缸里，一手拉一大块麸皮，在淘箩中的水里不断甩动，(这就是“汏”)渐渐的，最细洁的小粉穿过淘箩的小窟窿落到水缸底里去了，麸皮漏不下去，都积在淘箩里了，而留在手里的，便是一小块软软的、又黏又韧的生面筋。母亲把一小块、一小块生面筋丢在面盆中的井水里，它们不久就黏成了一大块。汰面筋多在盛夏，井水较凉、汰好的面筋因而容易凝结而不容易化开来。家里其他的人也闲不着，她们剁肉的剁肉，剥虾仁的剥虾仁，再用虾壳煮成一锅汤，捞去虾壳，便留在灶头上大锅里待用。生面筋汏出来了。大家都聚在灶头边上来干生面筋包肉糜的活儿，每只塞满肉糜的面筋圆子里还得放进二三粒虾仁。这个活儿可不容易，又黏又韧的面筋得在手里弄成又薄又匀的皮儿，装上虾肉馅儿以后还得裹成个圆子，皮儿接连起来的地方按规矩是不该鼓出一个乃至二三个大疙瘩来的。可面筋又不像面粉或米粉那么听话，没有二三年的经验，绝对达不到上述要求，能够不破不漏已经满不错了。全家动手，做好一个就丢进温暖的虾壳汤里去煮，这就还要求一个快字，结果满锅都是不那么圆整的圆子，倒像是一个个小型的，厚皮或薄皮的汕头蜜桔，其中有些个顶上还长着疙瘩。我小时自然抢着要露一手，结果是怎么也包裹不起来，干脆摘成一小块一小块的，丢到虾壳汤里去煮。那就成了上海人在菜场里也能买到的那种“水面筋”了。好在生面筋包肉，原是包个全家欢乐。煮熟了，照例每人先吃一碗。不管皮厚皮薄、个儿大小，每人一碗“统货”。谁吃到了一个长着大疙瘩的也毫无怨言，因为面筋本身味道就很鲜美，据说“味精”就是拿面筋作原料提炼出来的精华。在我的记忆里，“汏面筋”那天，一家子往往都不吃饭，因为不仅每人可以按照自己的胃口尽量吃个痛快，而且还有用麸皮和着红糖烘烤成的麸皮塌饼，用大水缸底上积存的小粉做成的甜点心可吃。甜的和咸的，鲜美的和香脆的，吃得可热闹、吃得可累哩。吃饱了，我就捞一小块刚才特意留下的生面筋，黏在一根细竹竿的顶端，用它去黏“知了”了。"},{"type":"paragraph","text":"乡味饭店的“三味圆”做得只只圆整薄皮，精致玲珑，已经毫无乡气土气了；众人激赏，我却觉得太小太少了，只是吃得人嘴馋，达不到酣畅的境界。——这自然只能怪我自己，童年时代全家汰面筋、包面筋、吃面筋的那种欢乐热闹的情趣，是没法儿求之于饭店里的一道菜的，正如把故乡当作一日游的目的地是治不了五六十个年头的怀乡病一样。"},{"type":"paragraph","text":"登车返沪时，我又遥望了全福塔半晌。乡愁未销双鬓雪，真想明年春暖花开时重来故乡盘桓，请老学长陪我走走、看看、谈谈。我过去只是在全福寺藏经阁的楼上看那绿水环绕的、几乎与世隔绝的古镇周庄，现在可得更上一层楼，从全福塔的高处看古镇和新区，看水陆交通方便的、周庄镇的灿烂前景。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\9034031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>贺友直</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　贺友直</FONT>"}]}