{"id":810959,"date":[{"year":1990,"month":3,"day":6}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑(第402期)","column":"从实践中来","genre":"","count":"1614","ytitle":"","mtitle":"调整中乡镇企业的主动权在哪里","ftitle":"","authors":["王东荣"],"text":[{"type":"paragraph","text":"王东荣"},{"type":"paragraph","text":"我们奉贤县青村乡的乡镇企业近六年来发展很快，即使在调整的1989年，我们乡去年工农业总产值还是达到2.3亿元，工业利润2，300万元左右。调整中乡镇企业的主动权究竟在哪里?我体会到关键在一个地区(乡)的决策者和企业经营者善于审时度势，把握全局，主动适应变化了的环境，在收缩中求稳定，在稳定中求发展。"},{"type":"paragraph","text":"一、不能“吊死在一棵树上”"},{"type":"paragraph","text":"作为一个地区的领导者来说，总揽全局是必不可少的基本功，抓乡镇企业也是一样，要善于总揽全局，争取全盘主动。十一届三中全会以来，随着改革开放的实行，乡镇企业发展很快，但也存在着一定的盲目性，有些地区还出现了经济大起大落的现象。这与盲目发展有关系，乡镇企业的经营者大都是从农民转化过来的，带有小生产者的局限性，他们看到人家赚钱就一哄而上，结果形势一变，就“吊死”在一棵树上，大家倒霉。这几年来，特别是抓宏观控制以来，我们对这个问题的危害认识更加清晰。所以我们乡的工业布局力争合理，控制重复建设的行业。去年有些村领导看到乡电焊机厂旺销就想搞电焊机，看到玻璃马赛克厂生意好就干玻璃马赛克，在这个问题上，我们乡领导敢于“红脖子”，严格控制，不予审批；另外对一些不景气的企业也要作具体分析，是暂时的，就要保下来留“青山”，以备“有柴烧”，是长远的则要坚决并转。我认为只要全局把握准确，还是可以吃准的。1985年我乡化肥厂的磷肥滞销，库存大量积压，那时正筹措了1，300万元资金，为磷肥配套4万吨硫酸装置。这事上级领导打招呼，基层群众议论很大。我们通过市场调查发现，磷肥滞销是暂时的，还是扩大了生产。事情果然不出所料。去年该厂创利730万元，成了奉贤屈指可数的大厂。"},{"type":"paragraph","text":"二、劣势企业可以向优势企业转化"},{"type":"paragraph","text":"任何一个地区都有优势企业和劣势企业，按照经济规律，在市场竞争中必然优胜劣汰。但我认为对劣势企业可以进行自我调整，变被动为主动，变损失为得益。在青村工作的几年中我已逐步悟出了这个道理，开始我发现自己很忙，其中大部分忙在一些微利、亏损企业的领导上门来看“门诊”，机关同志议论我们深入少，上门的同志抱怨我们办法少，自己弄得很被动。后来我们总结出了一条经验，一是我们现在企业的个数太多，全乡一百多个企业，有部分经营者是“矮子里拔长子”拔出来的，素质较差；二是客观上个别企业由于“行情”关系确是无法经营，必须下决心实行兼并，使劣势企业转向优势企业。由于都是集体经济，通过乡合作经济组织调节，兼并起来并不费劲，这两年来，我们一共兼并了47家企业，乡办企业目前只有19家，比一些经济不发达的乡还少。但实力都很足，全乡目前有6至7个百万利润厂，项目都不重复。这是一个主动仗，企业经营者的素质普遍提高，发展稳定，在这次调整中经得起风浪，我们当领导的看“门诊”现象就大为减少了。"},{"type":"paragraph","text":"三、采取“庙里换和尚”的办法"},{"type":"paragraph","text":"在一个地区工作，任何一个高明的领导不可能没有失误，因为我们不可能对所有的事物都认识清楚，关键在于审时度势，及时纠正失误，促使坏事变好事，这样才能立于不败之地。前两年在一片高速度发展的大气候影响下。我们乡也上了几个新项目，前年治理整顿以来，这些项目受到很大影响，搞不好会成包袱。全乡上下都很着急。怎么办?我们知道光埋怨责备是没有用的，那是没有出息的做法。我们相信事在人为，只要知难而上，我们就能变被动为主动。于是我们认准了目标，采取“庙里换和尚”的办法，及时调整产品，与大工业紧紧联上。把新建的生物化学厂与上海制药十八厂联营，成为他们的分厂，建成后生产10吨可供出口用的优质“九二○”农药。青云乳胶厂在乳胶手套一哄而上后停产，但他们在逆境中积极进取，最近也将和上海化纤十一厂达成联营，年产1，000吨锦纶帘子布。这样，我们今后的几个新项目如能成功的话，每年可增产值近1亿元，利润1500万元左右。这将使青村乡的经济跃上一个新的台阶。"},{"type":"paragraph","text":"(本文作者为中共松江县委常委、原奉贤县青村乡党委书记)"}]}