{"id":384092,"date":[{"year":1959,"month":1,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"亚非和拉丁美洲人民团结起来，打倒殖民制度!,国际资料","genre":"","count":"1496","ytitle":"","mtitle":"富饶的古巴为何贫困","ftitle":"","authors":["华琅"],"text":[{"type":"paragraph","text":"古巴，隔着佛罗里达海峡，和美国的佛罗里达州隔海相望，相距300公里，只有几十分钟的飞行距离。美国垄断资本，一向把古巴当做它的“采邑”。例如，美国“拉丁美洲专家”哈莱特在“基督教科学箴言报”就这样写道:“在经济上，(古巴)好象它同佛罗里达海峡之间的水面从来不存在一样，是美国的一部分”。又如，美国大通银行出钱兴建了古巴的国会大厦，就是作为美国“恩赐”独立的象征。"},{"type":"paragraph","text":"在21个拉丁美洲国家中，古巴的国土面积是较小的一个，占第13位。但是，美国对古巴的投资却多达10亿美元，占美国对拉丁美洲全部投资的十分之一，仅次于委内瑞拉和巴西而居第三位。美国资本对古巴的经济渗入达到了怎样的程度?今年1月11日出版的美国“工人周报”写道:“甚至一个旅行者偶然在哈瓦那街上漫步时，也能看出这种经济渗入的深度。到处你可以看到象通用电气公司、新泽西美孚公司和花旗银行之类的办事处。街上，在你身边来来往往的中产阶级妇女所用的‘西班牙’围巾，是从曼哈顿进口的。你在馆子吃到的通心粉，上面的干酪是从布鲁克林装成罐头的，黄油是在威斯康星制造的，甚至掌柜的桌上摆着的牙签也是从美国进口的。”一句话，美国垄断资本不让古巴建立自己的工业，这就能够使美国长期对古巴进行工业品的倾销。"},{"type":"paragraph","text":"古巴是世界上产糖最多的国家，遍地是茁壮的甘蔗，而美国垄断资本就控制了古巴的三分之二的甘蔗园。1957年11月，美国“民族”周刊登载古巴武装部队总司令卡斯特罗所写的一篇文章，他愤怒地指出:“我国最好的耕地有一半以上是在外国人手里。在古巴最广阔的奥连特省，联合果品公司和西印度群岛果品公司的土地接连了我国的北海岸和南海岸。全国有20万农民没有1平方英尺的土地；然而几乎有1000万英亩没有耕作过的耕地掌握在有势力的公司的手里。”例如洛克菲勒财团的施罗德银行，它就在古巴控制了“马纳提糖业公司”和“弗朗西斯科糖业公司”。仅仅这两个公司就占有45万英亩的甘蔗园。而美国国务卿杜勒斯即是施罗德银行的董事。161家糖厂控制了古巴的全部制糖工业，这些糖厂绝大部分为美国公司所有。这样，占古巴出口总额90%的糖业生产，就完全被美国资本所垄断。例如西印度群岛糖业公司所攫得的利润，就超过了它的投资额的5倍。"},{"type":"paragraph","text":"美国国内外电力公司，在古巴电力公司的投资多达3亿美元，它的电力线路伸展到古巴的每一家工厂、商店和住宅，它也经年累月地从每一个古巴人民身上吮取他们的血汗。"},{"type":"paragraph","text":"美国石油垄断资本在古巴建立了巨大的炼油厂，垄断着石油产品的销售。古巴全国的200多个加油站，不是挂着新泽西美孚石油公司的招牌，就是挂着得克萨斯石油公司的标帜。"},{"type":"paragraph","text":"美国夺走了古巴出产的半数以上的糖，美国控制了古巴进口的四分之三的贸易额。这就使古巴陷于极度的贫困，在这个640万人口的国度里，经常有100万人失业；50万制糖工人，每年只有4个月的工可做。卡斯特罗曾经恚愤地说:“古巴能够毫不费力地支持三倍于现在的人口。因此在目前的人口数量下倒存在着贫困，这是说不过去的。……不可想象的是有1000万英亩没有下种，却有人宁愿挨饿。不可想象的是我国农村中有30%的人连自己的姓名都不会签，90%的人不知道古巴的历史；不可想象的是我国大多数农户的处境，还不如哥伦布在他发现了‘这个人的眼睛所能看到的最美丽的土地，时所看到的印第安人的处境。”富饶的古巴，它的人民却过着极端贫困的生活，这是美国垄断资本进行残酷掠夺的结果。卡斯特罗宣布，古巴将要彻底查究美国资本的特权。这就说明了古巴人民已经决心摆脱美国的经济掠夺，同时也就摆脱了目前所遭遇的极度贫困。(华琅)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591q021001.JPG\">"}]}