{"id":384054,"date":[{"year":1959,"month":1,"day":25}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2373","ytitle":"","mtitle":"中国艺术使节在拉丁美洲","ftitle":"记中国杂技艺术团在巴西的访问演出","authors":["孔迈"],"text":[{"type":"paragraph","text":"孔迈　(寄自乌拉圭)"},{"type":"paragraph","text":"1958年冬天，正当美帝国主义在台湾地区向中国人民疯狂挑衅的时候，一支艺术轻骑队带着六亿五千万热爱和平的中国人民的友谊，带着优美而丰富多彩的中国杂技艺术，越过了欧洲大陆，越过了茫茫的大西洋，冲破了重重障碍和困难，来到了越远的拉丁美洲。"},{"type":"paragraph","text":"由作家周而复、裴东篱率领的中国杂技艺术团，首先访问了阿根廷首都布宜诺斯艾利斯·中国杂技艺术团在阿根廷演出获得巨大成功的消息，象春风一样传遍了拉丁美洲。巴西、乌拉圭、智利、玻利维亚等国家的许多大报，也打破惯例，纷纷提前刊载了中国杂技艺术家的照片和关于他们的卓越表演的详细报道。"},{"type":"paragraph","text":"巴西人倾倒了"},{"type":"paragraph","text":"巴西是中国杂技艺术团继阿根廷之后访问的第二个国家。刚到里约热内卢，朋友们就向我们介绍了巴西观众的特点:见多识广，热情，要求高。言下似有几分耽心，但又颇有信心。因为1956年中国京剧团曾轰动了巴西，为巴西人所倾倒。10月24日晚上，中国杂技艺术团在著名的玛拉卡那星诺体育场举行首次演出。可以容纳两万人的巨大的体育场里早已人山人海、层层叠叠地席无虚座。九点差一分，急躁的叫声突然四起，掌声夹杂着呼啸和口哨，来势汹汹。旁边的一位巴西朋友告诉我:“这是催场，巴西人的特点——等不得。”"},{"type":"paragraph","text":"帷幕徐徐拉开，台上现出十盏大红宫灯照耀着栩栩如生的“飞天”仙女的蔚蓝色天幕。服装鲜艳夺目、个个身强力壮的全体中国杂技艺术团演员在雷动的掌声中迎出场来。第一个节目:空竹。活泼的姑娘在曼妙轻快的中国民间音乐伴奏下，开始了愉快的动人的表演。全场顿时寂静下来，只听得空竹传出的嗡嗡声。突然，随着台上姑娘们飞舞着的空竹，全场又喷发出暴风雨般的掌声。里约热内卢二万多热情的巴西观众就这样一见倾心，热爱上了中国杂技艺术·雷动的掌声一直轰响着，直到最后一个节目。一个高潮接一个高潮，巴西人倾倒了。"},{"type":"paragraph","text":"在演出后的酒会上，巴中文协主席法比翁走过来举杯向周而复团长祝贺道:“巴西的观众最难争取，但是你们在开演后的几分钟之内就赢得了全场观众的心，真了不起!”许多巴西朋友困语言不通，只见他们一手持杯，一手扭着自己的耳朵，连连点头·原来这是巴西民族习惯，表示赞美和叫好的意思。"},{"type":"paragraph","text":"中国杂技艺术团在体育馆连演八场，吸引了十万观众，由于各界观众一再要求，后来又加演三场。这样的上座率，据说，在巴西演出历史上是破天荒的。"},{"type":"paragraph","text":"妙就妙在这里"},{"type":"paragraph","text":"里约热内卢的所有的大小报纸，画报杂志，都连续刊载了关于中国杂技艺术团演出的报道和图片。这些报纸杂志一致称赞中国卓越的艺术。销数近十万份的“新闻日报”的专栏艺术评论员写道:“我们巴西人已经看到过不少马戏团的精采表演，对于一些习见的杂技表演并不引以为奇。但是中国杂技艺术团的演出却有独特之处，这就是:造型的优美，所有的节目都那么惊险，而表演起来又显得那么轻松。中国艺术家们以高度准确的动作表演最难的节目，使观众看起来好象毫不费力似的，妙就妙在这里”。许多报纸还称赞中国民族音乐伴奏的优良效果。南美洲著名的演出经理商维然尼先生以行家的尺度品评中国民族乐队的伴奏。他说，这种伴奏有很奇妙的效果。它不仅在演出过程中显得那么和谐、优美，加强了表演艺术的效果，构成整个成功的演出的不可分割的部分。而且，在演出后，它还留在观众的耳际，余音绕梁，不绝于耳……。杂技艺术团乐队的一位女同志演唱了她来到巴西后学会的巴西流行的民间歌曲，也大受欢迎。成千上万的观众一听到她的歌声，就情不自禁地打着节拍纵情地和她一起唱了起来。报纸评论认为，歌声不仅使两国人民的友好的感情在交流，而且是中国艺术家对巴西民族艺术音乐所作的一种崇高的尊重的表示。巴西报纸最初都把中国杂技艺术团简称为“北京马戏团”，看了首次演出后，立即改变了口气，在消息和评论中一律恭称全衔:中国杂技艺术团。有家报纸还专门为此写了评论，分析杂技团冠以“艺术”二字的必要和奥妙的意义，认为这“艺术”两字非加不可，加得恰如其分。"},{"type":"paragraph","text":"都玩起空竹游戏"},{"type":"paragraph","text":"库比契克总统夫人是主办儿童福利事业的，杂技艺术团专门为儿童和母亲们演出了一场。这天，总统夫人带着两位小姐看了演出，她对空竹很羡慕，很喜爱。我们的女演员就送给总统的女儿一个空竹作纪念，并且教给她怎样表演。从此，这两位小姐每天就在总统府玩起空竹来了。聪明的玩具商也看中了空竹，立即赶制大批塑胶空竹应市。于是街头巷尾，中国式的空竹游戏风行起来了。"},{"type":"paragraph","text":"里约热内卢的巴中文协，在巴西记者大厦举办了一个中国国画和反映工农业生产大跃进的图片展览会·巴西朋友一致认为这是近年来在巴西展出的艺术展览会内容最丰富的一个。一位年老的参观者在留言簿里写道:“这是一个多么高尚的艺术展览，它使我的灵魂感到无比的安适、和平。”艺术学院的院长一清早就带领学生到展览会细心观摩齐白石的国画，这位院长还准备举行一次关于中国国画的讲座。许多青年学生在大跃进图片前看了又看。有的说:“东风”牌汽车的名字多好呵，多有诗意。有的说:“中国是我们的镜子和榜样，毛泽东万岁!”"},{"type":"paragraph","text":"巴西人民是这样如饥如渴地怀着惊奇和羡慕的心情遥望着新中国，为中国大跃进的伟大成就而欢呼!"},{"type":"paragraph","text":"我们如此亲近"},{"type":"paragraph","text":"中国杂技艺术团在结束了里约热内卢为时半个月的演出后，应库比契克总统夫人的邀请，到她的故乡明纳格拉斯省会美丽地平线(贝洛赫莱然特)作访问演出。然后又访问了最大的工业中心和咖啡之都-一圣保罗。在巴西先后演出廿六场，直接观众廿万人，加上电视广播，间接观众达二百万人。这支艺术轻骑队带着中国人民的友谊和优美的艺术，无论走到那里，都受到热烈友好的欢迎。"},{"type":"paragraph","text":"许多巴西朋友在分别的时候都热泪盈眶地紧握着中国杂技艺术家们的手，要他们回到中国后转致他们对毛主席和中国人民衷心的敬意和问候。"},{"type":"paragraph","text":"“我们在地理上虽然相隔遥远，但是，看了你们的演出，我们又是如此亲近……”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\01\\591p031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴西观众争着请中国杂技艺术团演员签名"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}