{"id":384231,"date":[{"year":1959,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"访欧散记(21)","ftitle":"","authors":["俞振飞","言慧珠"],"text":[{"type":"paragraph","text":"俞振飞　言慧珠"},{"type":"paragraph","text":"为了抗议"},{"type":"paragraph","text":"不管英国政府对我们怎么不友好，广大英国观众对于我们的兴趣却越来越浓厚了，这一点明显地反映在我们的上座率上。"},{"type":"paragraph","text":"根据一九五五年中国艺术团的经验，在伦敦演戏，据说上座有这么一个规律:开头几天如果能上五六成，隔十天半月就可能上升到七八成；开头上七八成，隔几天就可能上十成，甚至卖站票。一九五五年，中国艺术团在伦敦，开头七八天就只卖七八成，隔了不到半个月，就天天满堂。这种现象，拿评弹同行的术语来说就叫做“后梢翘”。这是最难得的事。我们怎么样呢?第一天因为有招待票不算，开头一个星期里每天上座总在九成上下，至少也超过八成，从演出五天以后就每天满堂，而且预售情况仍旧非常热烈，看样子有充分把握连卖一两个月满堂毫无问题。正因为这个缘故，阿德尔菲剧院的经理先生，就把我们当做了“财神爷”，对我们恭维备至，自以为发财发定了。"},{"type":"paragraph","text":"然而，正在这个时候，风暴来了。"},{"type":"paragraph","text":"这个风暴来自中东阿拉伯世界，一昼夜之间便吹遍了全世界。"},{"type":"paragraph","text":"七月十四日，伊拉克革命暴发，推翻了费萨尔王朝，建立了共和国。第二天，美国总统艾森豪威尔便急昏了头，匆匆忙忙命令美国军队在黎巴嫩登陆；再隔了一天，七月十七日，英国政府--这个美帝国主义的帮凶和走卒，又派伞兵在约旦降落，再一次露出了赤裸裸的侵略者的丑恶面目。"},{"type":"paragraph","text":"美英帝国主义者的无耻行径立即激起了全世界人民的愤怒。抗议的风暴在全世界各个角落卷起来了。"},{"type":"paragraph","text":"恰巧这个时候，我们正处在侵略者的心脏——伦敦。这个事实更加激起了我们的无比愤怒。十七日，我们大家就开始纷纷议论，决定提出我们自己的抗议。十八日，我们伟大的首都和全国各大城市举行数十万人参加的群众大会抗议美英侵略中东的消息传来了。祖国人民的怒吼，更加坚定了我们的决心:我们决不在侵略者的心脏演出!"},{"type":"paragraph","text":"十九日，星期六，这是一个令人难忘的日子。上午，我们通知剧院:为了抗议，为了谴责，立即停止演出!"},{"type":"paragraph","text":"西欧各国观众看戏的习惯跟我们国内不同，在国内，一般总是在星期天加演日场；而他们却是在星期六加演日场。因为星期天大多数人都要到郊外去走走，白天是不作兴看戏的。这天巧逢星期六，我们加演日场，门票在前两天就已经售出一大半，当天还有很多人排队买票，到正式开演估计完全可以满堂。"},{"type":"paragraph","text":"但是，就在这个时候，我们宣布停演了。这一下首先急坏了剧院的经理:眼看“摇钱树”要折了。一接到通知，他立刻来找我们的团长，一上来就问“这是那个的主意”；我们团长告诉他这是我们全体演员和工作人员一致的决定。于是他又装出一副可怜相，要求与我们全体演员见面，他要一个一个地求我们“收回成命”。这样的要求，当然不可能为我们所接受。软的失败了，他就来硬的:抬出合同来向我们进行威胁。但是我们的回答却是:为了坚持中国人民反对侵略的正义立场，任何牺牲在所不惜!你们要无理要求，是绝对不作考虑的。"},{"type":"paragraph","text":"在这样翻来复去的交涉中，时间很快地溜走了。开演的时候快到了，观众陆陆续续来到了剧院。一直等到这个时候，这位经理先生才懂得自己是完全绝望了，在万般无奈的情况下，他向观众宣布了我们的决定。"},{"type":"paragraph","text":"这是非常紧要的关头。我们原先以为观众一定会起哄，而且准备应付可能发生的事变。可是结果却完全出乎我们的意料，观众不仅没有起哄，而且有些人还对我们表示了同情。在这位经理宣布这个消息的时候，观众则是默默无言，一个接着一个排队退了票，然后安详地离开。第二天，我们在电视中看到了观众排队退票的情况，心里充满了对英国人民的好感。第二天消息传遍了全伦敦，观众继续前往退票。据说预售的票款有七千五百镑!在退票过程中，自始至终没有发生任何事故。据说其中有许多人因为在伦敦看不到我们的戏，后来当我们在瑞士演出的时候，还趁了飞机赶来看我们的戏哩!"}]}