{"id":384286,"date":[{"year":1959,"month":1,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"笔会(诗歌问题讨论专辑)","column":"","genre":"","count":"5219","ytitle":"","mtitle":"全国报刊关于诗歌问题的讨论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"全国范围内展开了诗歌问题的讨论。这个问题是从大跃进民歌引起来的，问题新，牵涉又广，参加讨论的刊物又多，因此当“笔会”开始提出这一问题来的时候，就得到许多读者支持，陆续寄来许多来稿，同时有一部分读者要求我们大致谈一下当前关于这一问题讨论的“形势”。"},{"type":"paragraph","text":"从开始到本月廿九日为止，就我们所知，简单地说来，大致有下列那么一个过程:"},{"type":"paragraph","text":"民歌体有没有限制?"},{"type":"paragraph","text":"1958年7月，在沈阳出版的“处女地”月刊(今年起改名“文艺红旗”)出了一期“诗歌专号”，除了登载了一些诗作外，还刊出了“关于新诗发展问题的讨论”文章七篇。其中何其芳、卞之琳两篇，引起了宋垒的不同意见，在1958年10月号“诗刊”发表了他的一篇题目叫“与何其芳、卞之琳同志商榷”的文章，他以为何、卞两位文章“流露着轻视新民歌的观点”。何其芳的文章怎样说呢?何其芳说:“我所说的民歌体的限制，首先是指它的句法和现代口语有矛盾，它基本上是采用了文言诗的句法，常常要以一个字收尾，或者在用两个字的词收尾的时候必须在上面加一个字，这样就和两个字的词最多的现代口语有些矛盾，写起来容易感到别扭，不自然，对于表现今天的复杂的社会生活不能不有所束缚。其次，民歌体的体裁是很有限的，远不如我所主张的现代格律诗变化多，样式丰富。”他又说:“我肯定民歌体可以作为新诗的体裁之一而存在，并且认为它可能成为一种重要的新诗形式，是因为我并不只是看到了歌谣体的限制，同时也看到了它的优点。它的最大的优点就是直接以大量存在和长期存在五七言诗和民间歌谣为传统，广大人民很熟悉这种形式。……我们要开一代诗风，这不但是一个响亮的口号，而且是一个要富有创造性方能做到的雄举。要完成这个雄举，我们当然首先要继承我国古典诗歌和民间诗歌的可贵的传统。继承传统有一个形式上如何继承的问题。这个问题大家意见不尽相同，还可讨论。但继承传统也并不只是一个形式问题。比如现在受到全国重视的大跃进歌谣和过去的革命歌谣，它们最吸引人的还不是它们的形式，而是它们的内容表现出来了神话中的巨大式的惊天动地的征服自然的精神，反抗的精神。”何其芳这些看法，宋垒认为是“错误地把形式和内容机械地加以割裂，而且对新民歌的内容也是肯定不足的。”因为“古代的不少诗篇也表现了神话精神，但新民歌中那种雄奇磅礴的共产主义气魄和时代精神，是任何古代诗歌所没有也不可能有的。这种内容，必然要求适合表现它的形式，豪迈的共产主义精神，在诗歌中必然要求以铿锵有力的音响和精炼集中的形式来表达。”宋垒又说:“对待局限性，也有两种不同的看法:一种是由于新民歌存在局限性，就努力改善它；一种是以局限性为理由来轻视它，吹毛求疵地把一切都看作它的局限性。何其芳同志恐正是后一种态度吧!”卞之琳的意见:“把民歌和我们新的内容创造性地结合起来，变成一种既继承传统又新颖的形式”，宋垒认为这是卞之琳“只承认新民歌的内容，而否定新民歌的形式的。”"},{"type":"paragraph","text":"宋垒的意见发表后，卞之琳在1958年11月号“诗刊”刊出了“分歧在那里”的文章，他认为宋垒把他和何其芳放在“轻视新民歌”这样一个对立面上，是不符合事实真相的。他说，真正的分歧，“从宋垒同志的辩驳里很难看出。可能宋垒同志的意见是:要发展我们的‘社会主义诗歌’就得把五四以来的新诗的传统完全否定，抛开不管。我和何其芳同志不同意。这就值得大家来辩论”。"},{"type":"paragraph","text":"另外，在“处女地”十月号也登载了张先箴的一篇“谈新诗和民歌”，认为何其芳的看法“是极其主观的”。张先箴说:“民歌体有没有限制?我认为是没有的。民歌是人民用自己的语言表达出自己的情感和爱憎的歌。民歌是不能脱离人民自己的语言的，在任何一个时代，它总是和当时的人民口头语言相一致的。语言是随着社会经济基础的发展而发展，民歌又总是随着语言的发展而发展的。这说明民歌不是一成不变的、死硬的，它的语言、句法是紧随着社会生产的不断地向前发展和语言词汇的不断增多丰富而随时随地的都在向前跃进着，”他还举了一些例子，说明民歌并不象何其芳所说的那样“和现代口语有矛盾，很别扭”。张先箴的文章刊出后，在1959年1月号“文艺红旗”上又受到唐再兴、郑乃臧两人合写的“也谈新诗和民歌”的反驳，他们以为张先箴“片面地强调了形式的重要，并把它提高到不适当的地位，是不对的。”他们认为民歌体是有限制的，“在现存的新民歌中，的确五七言是比较多的，也正由于这一点，部分民歌中为了凑字数，为了硬押韵，却损坏了诗的形式的完美。”他们还指出，“新民歌中似乎在形成一些不很好的俗套，老是把男的比作老黄忠、武松，女的比作穆桂英；老是吓死龙王、玉皇、山神等等。”因此，他们以为民歌“应该继续提高”。他们还认为向民歌学习，并不等于象张先箴所说就要“走民歌的道路”，他们说:“群众欢迎的形式都是好的，不必一花独放。应该在分清主次的基础上让‘十八件武器’，件件为社会主义服务。”"},{"type":"paragraph","text":"应该把新诗放在怎样的地位上?"},{"type":"paragraph","text":"与上述针对民歌体的局限性问题、内容与形式问题、新诗与民歌之间的关系的问题展开讨论的同时，在“星星”(成都出版)上又有一场关于“诗的下放”问题的讨论，讨论的内容实际上是与“处女地”“诗刊”上所讨论问题是有联系的。最初，1958年6月号“星星”刊出了雁翼的文章，雁翼说:“虽然我们过去的诗歌成绩是主要的，方向是正确的、明确的，发展也是基本上健康的，但仍有某些脱离群众的倾向，为了消除这种倾向，诗歌下放这一口号的提出是富有战斗性的。”接着，红百灵在八月号、九月号“星星”先后写了两篇关于这一问题的文章，第一篇文章题目叫“让许多种风格的诗去受检验”，主张诗歌下放时，“除了优美的民歌外，应把各种风格的诗带到群众中去检验。”在第二篇“我对诗歌下放的补充意见”中，红百灵认为不能使民歌成为“滥流”，“为了使它健康地发展，也不能不提出它还是有缺点的，在诗人帮助下好好改造才行。”同时，他以为民歌“不能有更大的容量，其思想、境界、面积是有限度的。”因此，他主张“除民歌外，还需要一种较大型的诗歌，而这一点是目前的短小民歌所不能办到的。”在这些文章发表后，李亚群在“星星”十一月号反对了雁翼、红百灵的意见，李亚群认为“形式无关紧要的论调，实质上是掩饰自己不愿放弃自己熟悉的那种形式的挡箭牌，也即是不愿向新民歌学习的挡箭牌。”对自由诗的估价，李亚群也不同意雁翼所说“方向是正确的、明确的，发展也是基本上健康的”。他以为关于谁是主流之争，实质上是知识分子要在诗歌战线上争正统、争领导权的问题。他认为“红百灵对新民歌的态度是有拉有打，先拉后打，拉是手段，打是目的。”他说:“诗歌是反映人的精神风貌的，代表什么人的精神风貌的诗歌，才称得上是主流，决定于谁是时代的主人。新民歌来自广大的劳动人民群众中，它反映了解放了的劳动人民的昂扬风发的精神风貌。这便是我们认为新民歌应当是、也必然是诗歌主流的理论根据。”他对红百灵主张民歌“在诗人帮助下好好改造”的讲法，认为“非常荒谬”，他说:“改造是把一种东西，变成另一种本质不同的东西。……象红百灵这样的知识分子，首先应当是考虑如何自我改造，不应当是考虑如何‘改造’新民歌。”"},{"type":"paragraph","text":"关于形式问题的分歧意见"},{"type":"paragraph","text":"在这以后，人民日报于1958年12月31日发表了沙鸥的“新诗的道路”，他认为尽管在诗歌讨论中，提出了许许多多的问题，但新诗发展道路的中心问题，是新诗如何与劳动群众很好结合的问题。“如果离开了如何与劳动人民很好结合，来讨论新诗怎样发展，便是无的放矢，没有意义。”他又说:“要新诗为劳动群众喜闻乐见，除了思想、内容及语言等因素之外，还有一个形式的问题。”他把一年来关于形式问题的许多分歧意见，分为几种:“一种说法是:新民歌不过是以内容取胜，形式是旧东西，不足道。……一种说法是:新民歌的形式无可学习的地方，应建立-种包括古今中外的一切优点的新格律诗或现代格律诗。……一种说法是:诗的形式问题的争论是文艺方针问题，是个政治问题。……-种说法是民歌体有限制。……一种说法是:民歌体无限制。……”根据这样分法，他分别批评了卞之琳、何其芳和李亚群。在把诗的形式问题看作是愿不愿为工农兵服务的问题和谁跟谁走的问题这一论点上，沙鸥认为李亚群的说法是“过分了”。沙鸥说:“强调新民歌是必要的，民歌体为劳动人民所喜爱，也是事实。但是，不能强调到只此一家、别无分店的程度。如果这样，既不能解释形式各别，而都能很好地为社会主义服务的诗歌现象，也不利于百花齐放。这种论点，实质上是把内容当成形式的附属物来看待了，是把内容抹煞了。不能要求诗人们都来写民歌体。有的诗人不写民歌体，也并不等于他的作品一定就是洋腔洋调，也并不等于就是有方针性的错误”。"},{"type":"paragraph","text":"人民日报于今年1月5日、16日先后召开了关于诗歌问题的讨论会。在5日那天座谈后，人民日报发表了田间、臧克家、卞之琳三人的文章。在16日座谈后，发表了徐迟、宋垒的发言。在座谈会上，关于民歌是否有限制的问题，大致有下列两种意见:一种认为民歌体在句法、体裁上有限制，要表现复杂的新生活不能不有所束缚。一种意见认为五、七言的民歌体，表现今天的新生活没有限制，表现大跃进的新民歌的成功说明了它的生命力是强的。它可以作为一种比较普遍的形式，诗歌的基本形式。关于诗歌的主流问题，有人认为不一定要提主流问题。也有人认为“五四”以来的新诗有成绩，但也有很大缺点，它的形式受外来的影响很大，劳动人民不习惯，不喜爱。当前的事实本身说明了新民歌是诗歌的主流。会上，许多同志认为李亚群在“星星”11月号对红百灵的轻视新民歌的批评是对的。1月29日，人民日报又发表了张光年的“在新事物面前”，他以为何其芳、卞之琳对诗歌问题的看法有许多清规戒律的原因，是因为“用老眼光看待新事物的结果”；其次，还因为“习惯于单纯从形式看问题的缘故。”张光年还就新民歌和新诗问题提出了自己的几点意见。"},{"type":"paragraph","text":"上海的动向"},{"type":"paragraph","text":"中国作家协会上海分会去年十二月也曾举行过两次关于诗歌问题的座谈。“萌芽”半月刊也进行了讨论。解放日报和文艺月报也将在最近开始发表这一方面的文章。本报副刊“笔会”关于诗歌问题的讨论，是在今年一月初开始的:唐弢在“民歌的局限性”(一月三日)一文中说:“任何成为一种体制的形式，都有其一定的局限性。民歌在过去突破了五七言诗整齐严格的规律，但绝大多数，基本上还是以五七言为主，因而也仍然不能不有其局限性，这是客观存在的事实。但我个人认为，与其扭结在已有的成规上，不如多看看今天的发展，多注意今天群众创作上存在的问题。”因此他主张从内容出发，大胆地来冲破这种限制。“唐诗是以格律严谨著称的，然而许多诗人仍不免大写其古风。”所以他以为“真正的局限性不在民歌体，而是在我们的思想里。”傳东华在“谈谈民歌的过去未来”(一月七日)中谈到了新诗与民歌之间的关系。张钟仁、汪国璠的“如何对待新民歌与新诗”(一月十九日)认为傅东华所说今后新诗发展方向“断然不会去继承‘五四，以来四十年来的新诗传统”，是片面的。他们主张:“新诗与新民歌的正确关系应该是这样:和平共处，互相学习、互相督促，共同提高；而不是谁排斥谁，谁代替谁。当然在学习中应有主次之分，……应该以民歌为主流。”另外，对窦功亚的“民歌万岁”(一月五日)把中国诗歌分为古诗、洋诗、民歌三种，也有张汾、黄牧、方牧、申康如等四人提出反对意见(一月十七、廿四日)，他们认为窦功亚把“五四”以来的新诗予以全盘否定，是一种简单化、不实事求是的批评。此外，“笔会”还刊载了天鹰的“驳‘内容论’”(一月十一日)，他认为“形式不是无关紧要的，形式一经产生，它就反过来影响内容。”他说:“如果象‘内容论’者或形式无关论者所主张的那样，不分国家民族、不分主要次要，让各种诗‘百流齐集’的所谓‘百花齐放’，那末……其结果必至于排斥本民族的诗歌形式。”至于外来形式的诗歌，他认为也可以作为-种花的品种而存在，但它在民族新诗歌中不应该成为“主流”。他又说:“对于文学的形式，也可以这样说，用什么形式创作，这牵涉到文学艺术在社会主义建设的伟大斗争中的作用问题，因此说形式问题不单纯是一个形式问题，而且是一个政治问题。”"},{"type":"paragraph","text":"全国各报刊关于诗歌问题的讨论，目前仍在继续进行。我报从开始讨论以来，收到的来稿很多，可见这个问题很引起大家注意。“笔会”除了已逐日选登这方面的稿件外，今天扩大篇幅，出刊这个以讨论形式问题为主的专辑，所发表的文章不一定全是说得十分完满还，实际上各篇之间的意见就有显明的不同，问题还需要深入讨论和研究。"},{"type":"paragraph","text":"我们希望大家除了诗歌的形式问题之外，今后更就新诗怎样在民歌和古典诗歌基础上发展，新民歌应如何提高，以及对于“五四”以来新诗的估价这三个问题，展开讨论。因为当前论争的形势，显然已摆着这样一些课题，需要我们解决。"},{"type":"paragraph","text":"同时因为我们目前的讨论已不只是单纯的民歌问题，所以我们把讨论的总题“民歌讨论”，从今天起改为“诗歌问题讨论”。"}]}