{"id":384282,"date":[{"year":1959,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会(诗歌问题讨论专辑)","column":"","genre":"","count":"2691","ytitle":"","mtitle":"也谈诗的形式问题","ftitle":"——和沙鸥同志商榷","authors":["崔宗理"],"text":[{"type":"paragraph","text":"崔宗理"},{"type":"paragraph","text":"沙鸥同志在“新诗的道路问题”一文中，就诗的形式问题，发表了一些看法，有的是我们所不能同意的，提出来和沙鸥同志商榷。"},{"type":"paragraph","text":"首先，沙鸥同志不同意把诗的形式问题的争论，看作是一个文艺方针的问题，是个政治问题。理由是“如果这样，既不能解释形式各别，而都能很好地为社会主义服务的诗歌现象，也不利于百花齐放”(注)。并说:“有的诗人不写民歌体，也并不等于他的作品一定就是洋腔洋调，也并不等于就是有方针性的错误。”"},{"type":"paragraph","text":"初听起来，这种说法也似乎颇有道理，但反复深思，就觉得不对头了。这种说法，实质上是把内容和形式分割开来了；把文艺的方针问题，只看作是文艺作品的思想内容问题。显然，这是片面的。我们知道，文艺方针的问题，就是文艺为谁服务的问题；我们无产阶级的文艺方针，就是要为广大工农兵群众服务。因此，群众的喜爱，就应该是衡量作品好坏的主要标准。群众喜爱的是“最新最美的文字”。这不光是要求新诗要具有最新最美的共产主义思想内容，也不光是要求新诗要具有最新最美的民族形式，而是要求最新最美的思想内容和最新最美的形式的完美统一。这种“统一”，才是“最新最美的文字”。要表现最新最美的思想内容，就必须要有群众喜闻乐见的形式；内容和形式是统一的。民歌，正初步地体现了这种“统一”，这个事实不容忽视。谈到新诗的道路问题，把内容和形式分割开来，而忽视形式问题，其实并不是看不到民歌体已成为群众喜闻乐见的形式(并不是完美无缺的形式)，而实质上是不愿意向新民歌学习，不愿意放弃自己惯用的形式。愿意为工农兵群众很好地服务的诗人，就应该采用为工农兵群众喜爱的形式去写作；不采用群众所喜爱的形式，而采用群众不喜爱、自己喜爱的形式写出来的作品，群众不能接受、不易接受或者不愿意接受，即使它有最新最美的思想内容，其结果，仍不能为群众服务，那又有什么意义呢!因此，归根结底，诗的形式问题的争论，也还是个为谁服务的文艺方针的问题，是个政治问题。"},{"type":"paragraph","text":"我们认为，谈到新诗的形式问题，不能脱离实际地去凭空设想。新诗的形式也必须有个基础，这个基础就应该是为群众所喜闻乐见的民歌体。在此基础上，继承我国古典诗词的优秀传统，吸取外国诗歌的有益成分，新诗才能得到健康的发展，而使之逐渐臻于完美的形式。但是，这决不等于说民歌体在排斥自由诗的发展。只要它在内容上是合乎毛主席所提出的如何辨别香花和毒草的六项标准，只要它在形式上能到群众中去扎根，那么，自由诗也将在诗歌的百花园里，成为一枝盛开的鲜花，与其它香花争妍。诚如沙鸥同志所说的:“有的诗人不写民歌体，也并不等于他的作品一定就是洋腔洋调，也并不等于就是有方针性的错误。”但是，又必须指出，在“开一代诗风”的民歌的黄金时代里，谁如果还是贩卖一套“洋腔洋调”，那就不能不说是一个“方针性的错误”了。"},{"type":"paragraph","text":"这里，还需要替沙鸥同志解脱一个思想顾虑。沙鸥同志担心如果把诗的形式问题的争论说成是文艺方针的问题，那么，“许多好诗如郭沫若同志早期的一些作品，或田间同志在抗战初期的一些作品就难于解释”了。我们认为，这没有什么值得为难之处。不论郭沫若同志早期的一些作品或者是田间同志在抗战初期的一些作品，都是不同历史时期的产物。在当时，他们的作品不论内容或形式都是进步的。而如今，劳动人民成了时代的主人，文化的主人，数以万计的优秀新民歌不断地涌现，不断地发展，在这种新的历史时期的新形势下，新诗的道路问题——特别是新诗的形式问题，已提到议程上来了。我们不能以现在群众的要求去要求诗人几十年前作品，也不应把诗人几十年前的好作品拿来作为今天诗歌的最好形式。而且我们也不能承认郭沫若同志早期的一些作品和田间同志抗战初期的一些作品，就是单纯的“洋腔洋调”。另外大跃进以来，我们不是也看到一些很好的现象吗!——许多有远见的新诗人和老诗人都深入了群众，改变着自己的诗风，也用民歌体来写诗了。当然，这是包括郭沫若同志和田间同志在内的。这里还要重复一句，民歌体这枝香花，是和其他万紫千红的香花相互并存，相互竞赛的，因为“百花”都能为社会主义服务。因此，沙鸥同志的“顾虑”是多余的。"},{"type":"paragraph","text":"同时，沙鸥同志从今天诗歌形式的基本面貌谈到诗歌形式的前景时说:“当然，不能指望会出现一种形式来代替今天的各种形式，那是不可能的。”这点是无可非议的。但他接着又说:“硬要说哪种形式是主流，意义也不大。形式发展的道路，只能是百花齐放，各种形式互相竞赛的道路，不能设想我们的劳动群众只爱一朵花；硬要说我们的劳动群众只爱一朵花，其结果只是不利于诗歌创作的繁荣，不利于诗人们在形式上去作大胆的尝试。”"},{"type":"paragraph","text":"上面这段话，据我们的体会起码说明两个问题:一、不承认民歌体是诗歌形式的主流；二、说民歌体是诗歌形式的主流，将不利于百花齐放，“不利于诗人们在形式上去作大胆的尝试”。因此，作者强调了劳动群众不会“只爱一朵花”。"},{"type":"paragraph","text":"我们认为，主流不主流，是决定于客观存在，而不决定于主观愿望。翻开近一年来的报章杂志，看看浩如烟海的优秀民歌，你不得不承认民歌体是诗歌形式的主流。这是客观现实。且不说一些右派分子(如:公刘、孙静轩等)的诗，就是蔡其矫的一些诗、雁翼的一些诗，群众也都喊着“看不懂”或者“不好”。五亿农民喜爱的形式、千千万万人喜爱的形式——民歌体，难道谁能否认它是诗歌形式的主流!不，决不能否认!我们认为，承认民歌体是诗歌形式的主流这样一个客观现实，对于新诗的道路问题，不是“意义也不大”，而是意义很大。我们新诗的形式，正是要在此“主流”的基础上，健康地成长起来。至于承认了民歌体是诗歌形式的主流这样一个客观现实，就会不利于百花齐放了，不利于诗人们在形式上去作大胆的尝试，这是无论如何也说不通的。因为“主流”总是“主流”，承认不承认它都是“主流”；承认这个主流，就有利于新诗的更好发展；不承认这个主流，是自欺欺人，反倒不利于新诗的发展。“主流”(民歌体)和百花齐放的关系，前面已做了叙述，这里就不再赘述了。至于诗人们在形式上做大胆的尝试，这是永远要鼓励的。但这种大胆的尝试，不能是凭空的、盲目的尝试，它也有一个准绳，那就是群众的喜爱。沙鸥同志强调了群众不会“只爱一朵花”，我们倒认为是意义不大的。事实上，劳动群众从来也没有作过“只爱一朵花”的声明。但却不能因此而抹煞这样一个事实:民歌体，确是劳动群众最喜爱的“一朵花”。这朵花实际上又有许多朵花的含义；因为民歌体本身又包括着丰富多采的许多形式，而且它们还在不断地发展，不断地提高。"},{"type":"paragraph","text":"1959，1，21于济南"},{"type":"paragraph","text":"(注)见人民日报1958年12月31日第七版“新诗的道路问题”，以下所有引文都见于这篇文章。"}]}