{"id":384362,"date":[{"year":1959,"month":2,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"2065","ytitle":"","mtitle":"干劲永远是可贵的","ftitle":"","authors":["矫孟山"],"text":[{"type":"paragraph","text":"矫孟山"},{"type":"paragraph","text":"无论干什么事情，都需要干劲。没有干劲，做任何事情——即便是最简单、最方便的事情，也做不好。一个革命者，如果他对革命事业没有满腔的热忱和冲天的革命干劲，暮气沉沉，不求上进，那是很难设想他会有什么贡献的。"},{"type":"paragraph","text":"对于我国人民来说，冲天的干劲，在任何时候都是可贵的、重要的。没有干劲，或干劲不足，就根本谈不上什么大跃进。党的社会主义建设总路线，劈头一句就是:鼓足干劲，力争上游。因为我们要跟帝国主义抢时间，要尽快地把我国建成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家，不鼓足干劲是不行的。"},{"type":"paragraph","text":"去年我国社会主义全面大跃进的事实表明:全国人民的冲天干劲，是我们伟大事业在党的领导下能够高速度发展的基本因素。没有全国人民那种“向时间要钢，向土地索粮”、“叫高山低头，使河水让路”的伟大气魄，和那种“抓晴天，抢阴天，大风大雨当好天”的忘我劳动精神，一千一百万吨钢和七千五百亿斤粮食就到不了手，党的总路线就不可能得到这样巨大的成绩。"},{"type":"paragraph","text":"干劲是一切事业成功的先决条件。当客观条件已经具备，需要人们去做出最大限度的努力的时候；当客观条件还不够成熟，需要人们去创造条件的时候，干劲常常是起决定性作用的。中国有句老话，叫做“事在人为”“人定胜天”，这话很有道理。世界上的一切事情都是人干出来的——路是人走出来的；庄稼是人种出来的；机器是人造出来的；劈山引水，移山填海，挖渠成河，堆土成山，沙漠变成米粮川，淮北变成大江南，等等，无一不是人干出来的。在这里，最重要的是个“干”字。愿望再好，计划再美丽、宏伟，你不去于，也还是等于零。任何一件事情的成功，一个创造发明，都不是偶然出现的，都是人们付出了巨大的劳动代价(精力、体力)，经过了无数次的斗争，克服了许许多多困难才获得的。幻想不费吹灰之力，就可以搞出点什么名堂来，那是永远也办不到的。遇事祈求“老天爷”帮忙的人，其结局一定是悲惨的。“观潮派”、“秋后算账派”、“唯条件论”者的悲剧就在于他们自己没有干劲，也看不见群众的干劲。因而他们只能在困难面前摇头、伸手，唉声叹气，做个促退派。"},{"type":"paragraph","text":"当然，我们在强调冲天干劲的同时，还必须重视科学分析的精神。我们的行动只有在科学分析的精神指导下，才能更有成效。"},{"type":"paragraph","text":"科学分析的精神就是“实事求是”“从实际出发”按照客观规律办事的精神。我们知道，世界上一切事物都是客观的存在，它们都有自己的、不以人们的主观愿望为转移的发展规律。“瓜熟蒂落”，这是瓜的生长规律。瓜的这种生长规律是不以人的主观愿望为转移的。如果有人硬是把一个不成熟的瓜扭下来，那他一定吃不到“甜”的瓜。所谓“强扭的瓜不甜”就是这个道理。党号召我们要破除迷信，解放思想，要有敢想敢做的共产主义风格，绝不意味着可以不要科学，可以不尊重客观规律。党所指的“敢想”，是要我们有一定根据地想，而不是胡思乱想；“敢做”，是要我们在科学分析精神的指导下去进行那种有把握的行动，而不是“不管三七二十一”地乱干，瞎撞。所谓“根据”，就是客观事物发展的规律性；“把握”就是充分掌握了这种规律性。毛主席在“中国农村社会主义高潮序言”中教导我们说:“任何人不可以无根据地胡思乱想，不可以超越客观情况所许可的条件去计划自己的行动，不要勉强地去做那些实在做不到的事情。”显然，那些经过努力也做不到的事情，即便使出丁“九牛二虎之力”去勉强地做了，也还是达不到预期的结果。"},{"type":"paragraph","text":"但是，话还得说回来，人们在认识和掌握客观规律的过程中，仍然缺不了干劲。因为客观规律是要到实践中去发现的。老是蹲在屋子里“研究研究”“分析分析”，一辈子也摸不到规律。要认识和掌握客观规律，就必须鼓起干劲，投入实践中去。我们通常说的:“千方百计”、“绞尽脑汁”以及找窍门、找关键、搞试点、摸索、探讨，等等，都是指的人们为了认识和掌握客观规律所进行的必要行动，和在行动中所表现出的苦战精神。我们目前所提倡的“巧干”，本身就是一种干劲。你要巧干，就得大胆地去试验(实践)，在试验中了解你所干的对象，熟悉它的脾气(规律)，一待对它“了如指掌”你就会巧干了。因为“熟能生巧”。生巧的过程，就是苦于的过程，也是碰钉子，吸取教训的过程。在这个过程中，只有鼓足干劲，百折不挠，坚韧不拔，才能在试验失败了的时候变“失败为成功之母”。如果只是贪懒，不肯化力气，专门动歪点子，投机取巧，那末，不但不能巧于，反而会“弄巧成拙”。"},{"type":"paragraph","text":"可见，科学分析也还是以冲天的于劲为基础的。它们之间的关系虽然是相互作用的关系，但绝不是“半斤八两”的关系。有些人不懂得:“热”和“冷”是对立的而又是统一的关系，其所以能够统一，是因为它们的出发点本是共同的——都是为了推动我们的事业快速地前进。然而，“冷”毕竟是建立在“热”的基础上，没有充沛的革命热情，就不可能有冷静的科学分析。不以冲天于劲为基础的科学分析是没有用的。"},{"type":"paragraph","text":"总之，干劲永远是可贵的。今年的计划比去年更为宏伟，今年的任务比去年更为艰巨。为了争取今年更大的跃进，必须鼓足更大的干劲；为了更有效地发挥干劲，我们才强调科学分析的精神。"}]}