{"id":384404,"date":[{"year":1959,"month":2,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"办好农业中学　为农业生产更在跃进服务","genre":"","count":"1708","ytitle":"","mtitle":"个个生龙活虎　人人干劲冲天","ftitle":"青浦县白鹤公社农业中学教学和生产齐头并进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　青浦县白鹤公社农业中学坚决贯彻党的教育方针，大搞教学改革，出现了教学、生产齐跃进的崭新局面，获得当地农民的称赞，学校迅速发展。"},{"type":"paragraph","text":"去年4月白鹤农中开办时，全校只有三十九个学生，一个专职教师，一间教室，三亩试验田。当时，许多未入学的学生家长对送自己子女进农中读书抱着观望态度，部分学生也认为读农业中学没有前途。但是，随着人民公社化运动的蓬勃开展，党的教育方针的贯彻，学校局面迅速改变，在短短一个月中，全社应届高小毕业生，除已进普通中学外，都进了农业中学，学生人数很快的增加到360名，出席率经常保持100%；教职员工也增加了15倍。现在，学校共种田170亩，种植毛竹7亩，培育苗圃3苗，桃园8亩，饲养小牛一头，猪51只，绵羊1只，并有农船一只。教室、宿舍、办公室、厨房、饲养棚等一应俱全，真是:教室宿舍一应齐，竹园桃园连成片，鱼池苗圃紧相连，猪满圈、菜满园。"},{"type":"paragraph","text":"为了贯彻教育与生产劳动结合，农中学生以冲天干劲，用自己双手开垦了60多亩的荒地，使荒凉的“化人台”(埋死人的地方)变成了绿色的庄稼地。在生产上他们敢想敢作，打破陈规旧章，大胆革新创造，大搞试验田。该校一共种了10万斤小麦试验田一亩，25000斤小麦试验田5.9亩，6000斤油菜试验田5亩。在种植小麦试验田时，除了采取深耕5尺，分九层施肥，施基肥十万担，小麦种300斤等措施外，还采取了不分轮头，田面形成龟壳形，四周挖深沟的新措施，这样既不影响排水，又扩大了种植面积。由于他们使用浸种新办法加速了麦种发育(在麦子发芽时才播种)，结果三天出的麦苗比当地老农种的长得高。去年该校种的0.3亩山芋共收七于多斤，合亩产26000斤，超过了当地产量五倍。农民赞扬农中的学生说:“这批青年人生龙活虎，敢想敢作真了不起。”"},{"type":"paragraph","text":"白鹤公社农业中学在大搞农副业生产同时，在党的教育方针指导下，大搞教学改革，努力提高教育质量，既使学生能够掌握基本的农业生产技能，又使学生具有初中程度的文化科学知识。他们师生结合，从教学内容到教学方法都作了大胆革新，使各科教学坚决遵循着理论联系实际的原则进行。该校的政治课主要由公社党委书记担任，乡党委经常以国内外重大事件与乡里的中心工作(全民的政治斗争与生产斗争)为教材，给学生讲课，并经常采用大鸣大放大辩论的方式，针对学生的思想实际开展思想教育运动，从而提高了社会主义的觉悟。他们在农业常识课的教学中，贯彻了“三结合”的原则。即课堂教学与田头实习结合，教师与老农结合，教学内容与当前生产结合。课堂里由教师讲授知识，老农与学生一起听课，课后由老农在田头介绍办法，教师与学生一起实习。并根据教学要求、生产情况与学生的爱好，在课外大力开展农业科学研究活动，分别组织了水稻、麦子、油菜、萝卜、青菜、养猪、气象、水文、农具改革等科学研究小组。在算术课的教学改革方面，他们尽量少教重复的部分，多教与生活关系密切的部分，力求教深、教透、教懂。这样就能在保证质量的前提下加快了教学速度，半年内学完了初中一年级的数学，并能学以致用。此外该校还根据实际需要与学生的特点，比初中提前半年开设了物理课。"},{"type":"paragraph","text":"由于大搞教学改革，用新的教法与教材进行教学，因而教学质量大大提高。在政治质量方面，学生普遍关心政治，热爱劳动，热爱学校。现在平均每两个同学就有一份党报或杂志，每天坚持读报。大家上午读书，下午劳动，个个参加，开展竞赛，互争上游。“人在农中、心在农中”的观念已经确立。在农业知识技能方面，学生普遍掌握栽种水稻、三麦、油菜、青梗等10多种技能和一般的农业生产知识，还会制造土化肥。在语文知识方面，由于教育与生产劳动相结合，学生的思想丰富了，因此能够一周写文章2000多篇，出现了不少有思想内容的作品。在算术知识方面，除了能正确地演算式题和应用题，还能将知识用于生活实际，例如丈量土地面积，给学校造房子绘图样，到生产队里去当会计。"},{"type":"paragraph","text":"现在，该校正在本着不断革命的精神，决心在公社党委的领导下，进一步全面地贯彻教育方针。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5922020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>漆荒诗</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江西省樟树农校的化学实验室。(新华社记者　漆荒诗摄)</FONT>"}]}