{"id":384460,"date":[{"year":1959,"month":2,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"一面大抓积肥工作　一面安排文娱活动","mtitle":"上海十一县农民兴高采烈迎春节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市嘉定、宝山、浦东、上海、青浦、松江、奉贤、川沙、崇明、金山、南汇十一个县人民公社在大搞积肥的同时，积极准备春节文娱活动，让广大农民在辛勤劳动之余，尽情地娱乐，愉快地休息，欢度市郊公社化后第一个春节。"},{"type":"paragraph","text":"在县委领导下，各县先后成立了春节文艺活动委员会，各公社和生产队一边大搞生产，一边大抓春节文娱工作。春节期间，各公社要做到既有集中的演出、联欢，又有分散、深入的小型活动；根据农民不同年龄和不同爱好，安排了多种多样的文化生活和演唱活动。有些县并提出了行动口号。金山县要做到:“社社有展览，队队有戏看，处处有歌舞，家家有年画。”通过春节活动，达到“老老小小齐欢乐，鼓足干劲搞生产”的目的。"},{"type":"paragraph","text":"农民说:“春节活动年年有，今年意义大不同”。今年春节不仅因大家面临着更大的丰收年，值得提出的是，市郊大闹文化革命以来，各县农村形成了庞大的农民文艺队伍，农民们从“观众”变成了“演员”，正要在春节自编自演，大显身手，自己安排自己的文娱生活。现在，各公社文化馆(站)和业余文工团的农民演员，在白天劳动之后，围绕着整社和生产任务，加紧排练各种文娱节目。青浦县已排练了二百多个演唱节目，各公社文工团所准备的节目有二十个之多。金山县为了促进春节文艺活动广泛展开，一月三十一日至二月四日举行了文艺创作会演，演出的节目有七十多个，上白演员达二百多人。如金卫公社的“丰收舞”，吕巷公社的表演唱“歌唱水利工地”，红旗公社的锡剧“全家通”，柳港公社的沪剧“钢铁战士”，张堰公社的民间音乐“一条龙”等等，具有民族风格，地方色彩，洋溢着劳动人民的思想感情。奉贤县英雄公社文工团准备在春节举办一个“青村大世界”，日夜演出锡剧、沪剧、越剧、歌舞、小演唱、相声等节目。青浦县白鹤公社有线广播站，组织了十多个外线员积极架线，准备新装一百多只喇叭，春节增加播音时间，使“农民不出门，听到演唱声”。在“堂堂(食堂)有戏看，社社有活动”的口号下，浦东县文化馆业余文工团在春节中，分三队深入东风、五一和红旗三个公社去演出。这个县东风公社组成了三个演出队，准备在各大队巡回演唱。松江县要组成一支万人文艺大军，以俱乐部(公共食堂)为中心，广泛开展迎春晚会、春节大联欢、故事会、文化茶会、说书、唱歌、跳舞、演戏、赛山歌、赛灯会、棋类比赛等活动。为了使较多的农民在节日能看到电影，松江县电影队还要举办“春节电影宣传周”。此外，金山、奉贤等县正在积极筹备各种展览会。将在春节展出的奉贤县共产主义教育展览会中所布置的资料实物，显示了这个县1958年工农业和文教卫生等战线上的伟大成就，展现出成立人民公社后的美好远景。这个县英雄公社举办的美术、诗歌展览会中，农民们用文艺创作，歌颂1958年大丰收。"},{"type":"paragraph","text":"为了满足农民广泛开展春节文娱活动的需要，浦东等县编印了大量演唱材料供应各公社外，各县农民正在大力创作各种节目。奉贤和青浦等县还召开了群众文艺创作会议。参加奉贤县创作会议的十三位业余作者，苦干三天，写出了以大跃进、大丰收、人民公社优越性为题材的说唱材料七十二篇。青浦县二十多个工农业余作者，在三、四天内创作了“女英雄”、“送子应征”、“请病假”等二十多个小型剧本。南汇县下沙公社的农民也积极创作了“喜报”、“万紫千红”等十多个短剧。不少创作正在排演中。"},{"type":"paragraph","text":"在春节文艺活动的准备工作中，各县正在加强群众文艺的辅导，大力举办各种文艺骨干训练班。奉贤县南桥公社文艺骨干训练班的学员，通过三天学习，在文艺基本知识上得到一定的收获，他们学会了一个短剧，五只歌，五只表演舞，五只集体舞等短小精悍的节目。参加川沙县歌舞骨干训练班学习的五十多个学员，在三天中学会了“快马加鞭”、“送肥忙”、“唱歌跳舞过节日”等六个舞蹈和“人民公社胜天堂”、“歌唱三化”、“工农商学兵跃进再跃进”等五只歌曲。广大文艺活动分子把在训练班中学到的各种节目散布到公社的各个角落，在那里教开了。大办文艺训练班，对广泛展开春节文娱活动创造了有利条件。"}]}