{"id":384421,"date":[{"year":1959,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2654","ytitle":"","mtitle":"浑身是劲的女线工","ftitle":"","authors":["哈宽贵"],"text":[{"type":"paragraph","text":"哈宽贵"},{"type":"paragraph","text":"早晨跑步回来，崔小秀还嫌运动量不大，一个人在院子里做广播操。她在学校里就是个运动员，这回从上海自愿到宁夏回族自治区参加建设，恰好又分配在电厂的线路组工作，她知道这不是轻松的事，每天就独自加紧锻炼哩。这天晨雾弥漫在小山坡上，她那健美的姿势显得多么敏捷、有力，仿佛在体育馆表演一样。"},{"type":"paragraph","text":"“小秀，小秀，”这是李华的声音，“人家明天就要出发了!”"},{"type":"paragraph","text":"崔小秀知道她是个遇事拿不定主意的小鬼，今天不知又打听到什么新闻，大惊小怪的，就没理她，还在做操。"},{"type":"paragraph","text":"“黑板报上都写出来了，男同志跟着王师傅出城架线，就没有我们俩。”李华犹豫了一下说，“那就不去了?!”"},{"type":"paragraph","text":"小秀一听，知道是件大事，忙停止了跳跃，将乌黑的长辫子甩到背后，顿时也急了起来，说了声“走”，就直往办公室跑去。李华虽然比她小，可是生的胖，在后面追的直喘气。"},{"type":"paragraph","text":"王师傅看上去虽然才卅多岁的人，他在解放前却已经做过几年的学徒，也许他从小就没有被人疼过，他总是认为今天自己有责任关心新来的工人，何况她们仍又是从大城市来的姑娘哩。现在，王师傅正拿着碗，准备上饭厅吃饭法。"},{"type":"paragraph","text":"“王师傅，明天出发，我们也要去!”小秀抢前一步道。"},{"type":"paragraph","text":"“吃了饭再谈。”王师傅猛然站住了。"},{"type":"paragraph","text":"“事儿谈不好，”小秀极力忍住性子，小声的说，“饭哪吃得下。”"},{"type":"paragraph","text":"王师傅看她急的那样，真想把自己一片好心告诉她，眼看冬天到了，零下五、六度不是玩的，何况又要下水田里工作。“天冷，野外没房子，要住帐篷。”"},{"type":"paragraph","text":"“上海小伙子能去，我们姑娘也不怕冷。住帐篷就住帐篷，在初中我就住过。”小秀嘴快，说话又不饶人，“王师傅别为我们担心。”"},{"type":"paragraph","text":"“这回还有高空作业呢!”王师傅总想说服她们。"},{"type":"paragraph","text":"“那有什么?你不是没看见我们爬过。”小秀听说高空作业的事，回头对李华会意的笑了。王师傅抬头看到小秀那对闪着胜利的喜悦的黑眼珠，立刻想起他们这一批学徒来线路组的第一天的事。那时大家什么都不懂，就集合在一根很高的电线杆下。王师傅拿出一付脚扣穿上，一言不发，就爬上杆子，“唰”的一下又滑下来。"},{"type":"paragraph","text":"“谁上去!”王师傅闪着炯炯的眼神瞧着这批新学徒。"},{"type":"paragraph","text":"大家皱着眉正犹豫着，走出来一个长辫子黑眼珠的姑娘，“我试试!”这个人就是崔小秀……"},{"type":"paragraph","text":"王师傅看到她们俩得意的笑着，知道再也找不出理由说服她们，就说:“你们去了，可不能哭鼻子闹着回来。”"},{"type":"paragraph","text":"“批准了?”小秀高兴的拉着李华的手，“走!拿饭碗吃饭去。”两个人飞快地跑了。"},{"type":"paragraph","text":"这是安装通往某机器厂电线工程的最后一天。大清早，睡在野外帐篷里感到特别冷。小伙子们洗脸时，毛巾也冻的硬梆梆。大家起来胡乱吃了几个馒头就收拾工具准备出发。"},{"type":"paragraph","text":"“后勤司令员，再见了。”小刘背着铁锹，每天总是爱和崔小秀打趣。原来到工地以前，王师傅和她们俩约法三章，去工地是可以，必须服从分配，当时小秀心想只要让她去，做什么都行。那里猜到，分配她俩做“后勤”工作，每天在家绕拉线，做底锚，……一次也没让她们去立杆子，架电线。她们吵了几次都不行，说是革命分工。小刘这会又来逗她们，可把小秀搞火了。"},{"type":"paragraph","text":"“小鬼，”她故意赌气似的说:“这是革命分工呀!你为什么看不起。”"},{"type":"paragraph","text":"“今天是在水田里操作，不方便，”王师傅忙出来解释。"},{"type":"paragraph","text":"“你就是偏心，”小秀急得脸通红，“回去我要贴你的大字报。”"},{"type":"paragraph","text":"大家知道她们心里不好受，没再说下去。一个个背着铁锹，拿着大麻绳，推着小车，浩浩荡荡的走了。"},{"type":"paragraph","text":"崔小秀她们洗好了饭碗，把两个帐篷打扫干净，就坐在小凳上准备做拉线。李华把一根根细长的铁丝放在地上，她们象梳辫子似的将九根铁丝用钳子慢慢拧在一块。"},{"type":"paragraph","text":"“快点，争取上午把工作全部做完。”小秀手都磨疼了，还嫌太慢呢!"},{"type":"paragraph","text":"“今天任务不多，急什么?”李华不知道她的用意。"},{"type":"paragraph","text":"“你不想上工地去?!”"},{"type":"paragraph","text":"这一下可提醒了李华，她用敬佩的眼光瞧了一下自己的同伴，就拼命的干了起来。一时，在这空旷的田野里响着姑娘轻快的脚步声，她们忙着绕铁丝，做底锚，应合着小秀愉快的歌声:"},{"type":"paragraph","text":"“吃了银川米，"},{"type":"paragraph","text":"喝了黄河水，"},{"type":"paragraph","text":"足迹遍天下，"},{"type":"paragraph","text":"还是银川美。”"},{"type":"paragraph","text":"“真的去?”李华在收拾东西，心里又有些犹豫。"},{"type":"paragraph","text":"“唉!我的傻丫头，”小秀有时为她这个慢性子着急，“全部工程就快完了，我们不抓时间锻炼，什么时候才能独立工作。你没听自治区过些时候的架线任务有多重。”"},{"type":"paragraph","text":"李华一听有道理，她忙在锅里拿了几个冷馒头放在口袋里，背上一大圈拉线就跟着走了。"},{"type":"paragraph","text":"田野里静极了，远远的只听见小渠里的水淙淙的流进刚深翻过的土地中，大地被滋润着，发出低低的细语，象在预告着更大的丰收。她们沿着公路，顺着刚立在地上的电线杆，寻找自己的队伍。"},{"type":"paragraph","text":"“那不是小刘吗?”小秀眼睛尖，在水田旁看见一个穿深红毛衣的人，正在挖土，就叫了起来，“你在干什么?”"},{"type":"paragraph","text":"“后勤司令又送啥来?”小刘扶着铁锹，显然干的累了，头上冒出汗。“电杆子也饿了，我在为他准备干粮呢!”"},{"type":"paragraph","text":"小秀开始不懂他说的是什么，抬头一看，只见在水田中一大群人赤着脚，正在将干土块填进新立起来的电杆子两旁。她们抛下小刘，跑近水田，李华站着楞了一下，小秀皱着眉沉思了一会，忙把东西放下，迅速的脱了鞋袜，走进水田里。开始她感到脚上刺骨的寒冷，接着就麻木了。她看见同志们正忙的欢，顾不上飞溅起来的泥浆，冲大伙走去。"},{"type":"paragraph","text":"“你们怎么来了，”王师傅发现她们，惊奇的喊着。"},{"type":"paragraph","text":"“再不来，回去就得交白卷了，”小秀顺手将自己的长辫子盘在头上，坚决的说，“最后一道工序请让我上去做!”"},{"type":"paragraph","text":"大家都停下手里的工作，瞧着小秀那刚毅的表情。王师傅这时又想起她第一次爬电杆子的形象，他看看小秀那双泥腿，又看看她那对黑眼珠，心里不知为什么感到有些内疚，“早该让她多锻炼锻炼。”"},{"type":"paragraph","text":"“好，你上去!”王师傅点点头，将皮腰带递给她。“小心呀!”"},{"type":"paragraph","text":"同志们闪开一条路，李华帮助她穿上脚扣，她背上电线敏捷的向上爬，钳子、钻子在高空中响着，她在横板上架着电线。……"},{"type":"paragraph","text":"小秀下来时，多少有些紧张，她把钳子落到水田里，李华抢着为她拾起来，她红着脸没说话，眼睛直盯住王师傅，仿佛在说:请检查我的工作。"},{"type":"paragraph","text":"王师傅眼睛没离开过小秀的双手，凭经验他知道小秀做的合格，但他从不喜欢当面夸奖别人，只点点头就领着大家去立最后几根电线杆子。这时小伙子们抬着杆子，揹着电线，热闹极了。从人群中还不时听到他们议论纷纷:“从此不能小看人家姑娘。”"},{"type":"paragraph","text":"太阳落山了，架线的全部工作完成。大家虽然一身是泥浆、尘土，还是早上吃的几个馒头，肚子早饿了，一个个情绪可高，唱着跳着走回来。"},{"type":"paragraph","text":"正在大家闹得有劲的时候，是谁惊叫了一声，“看!”小秀猛回头，呀!电灯亮了!她跟随着灯光一直看到机器厂，骤然听到轰隆隆的震动声。她忙一把抓住李华，抑制不住心里的喜悦，不住的叫着“你看，多美!”"},{"type":"paragraph","text":"(1959年1月20日于银川)"}]}