{"id":384523,"date":[{"year":1959,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"“上海大跃进中的一日”征文选","genre":"","count":"2023","ytitle":"","mtitle":"在侧翼战线上","ftitle":"","authors":["庄新儒"],"text":[{"type":"paragraph","text":"上海第一商业局　庄新儒"},{"type":"paragraph","text":"经理室里空荡荡地，门敞开着，找不到一个人。两个经理，一个已经带领一支人马开往外埠搞货源去了。留在家用的黄经理，每天都在人流滚滚的柜台里帮着营业员们接待顾客。"},{"type":"paragraph","text":"柜台象是战场。带着机油气味、泥土气息的来自四面八方的工厂、农村、矿山的采购人员，走了一批，又来一批，密密层层地把所有的几个柜台团团围住，要钢材、要元铁、要各种金属原料，来势是这样猛烈，时间是这样急迫，数量是这样庞大，品种是这样繁多。苏州河边的第二钢铁商店自开张以来从未碰到过这样紧张的局面。黄经理心里明白，任务是艰巨的，若把商店的全部库存量，连在途商品统统加在一起，和各方面的需要量比较起来，差距何止十万八千里；但也是光荣的，柜台上愈忙、愈紧、愈急、不就显示出工农业大跃进的浪头更快、更大、更高吗?这个平顶头，微微弯曲的颀长身材，眼珠时时透露出深思熟虑的中年人，打从个子还比不上柜台高就去学生意的时候算起，商业工作干了十来年，那有象今天这样高兴痛快，这是具有历史意义的工作啊!"},{"type":"paragraph","text":"钢，为1070万吨钢而战斗，党中央的号召，已经成为全国人民英勇豪迈的共同行动。第二钢铁商店的责任更重了，但是，大伙的冲天干劲也更足了。清晨，报上刚刚登出上钢需要18厘的钢板，请求各方支援的消息，营业员拿着报纸找黄经理:“我们仓库里还有20多吨，打电话叫他们全拿去吧!”这种钢板市面上很缺，门市供应非常紧张，黄经理望着营业员平静地笑笑:“应该这样。”凡是上钢用得着的黑色金属原材料，第二钢铁商店早就抄了一份详详细细的库存清单送去了。俏皮的人问:“你不留点家底吗?”“为了上钢，‘倾家荡产’又有什么……”黄经理的回答坚决、肯定。"},{"type":"paragraph","text":"柜台上的电话铃响了，铃声清脆而急促，黄经理拿起听筒，是局里夏处长的声音:“上钢三厂今天等用生铁，你们有多少就给多少，紧急任务，一刻不能耽误……”“好，好……”"},{"type":"paragraph","text":"十轮大卡车把生铁运走了。黄经理紧锁着的双眉没有松开来，他盘算着:炼钢等用生铁，就象烧饭等米下锅一样，怎可片刻延迟，虽然商店仅有的生铁已经拿去，但从数量上来说，还不够钢帅饱餐一顿的呢!"},{"type":"paragraph","text":"营业员过来告诉他，明天有200吨生铁运到，小火轮拖着木驳船已经从苏州开出。黄经理刚想说全部给上钢，忽然一转念，这批生铁如果按照原定的运输路线运到自己的仓库，开进苏州河光复路码头，过驳、起卸，经过这番进出，再转运浦东，送上钢，起码又得半天，钢铁工人在那里“分秒必争，为钢而战”，何况又正在急需生铁的当口，怎能推扳这半天时间。只有一个办法，让小火轮直放上钢三厂，但是船已经开出了。"},{"type":"paragraph","text":"他点了一支卷烟，刚抽一口，猛然抓起电话打到内河航运处，话还没有说完，对方爽朗的声音就传来了:“为了支援上钢，我们马上去找，一定要找到它。”不消片刻，黄经理就得到消息，内河航运处沿着从苏州开出的航线，一站一站打电话去询问，终于找到了它，小火轮开足马力，保证明天中午赶到上钢三厂。"},{"type":"paragraph","text":"黄经理紧锁着的双眉仍然没有松开来，200吨，还是太少了。他翻开登记外埠货源数字的小本子，一眼看去，好几个地名，都是“远水救不了近火”，要说近，只有苏州附近的浒墅关算是离上海较近的了。那里有生铁，已经派了人去，他们汇报过，要大批运出来困难不少。现在可就指望这里能来救救急了。必须马上去人，谁去呢?为了钢，为了喂饱钢帅的大肚子，生龙活虎般的精干小伙子全派出去了，坐在对面的王经理也在前天动身了，新疆、吉林、天津、广州，都是去搞原料的。到浒墅关去的任务非常重大，要快，要解决问题，想来想去，最后还是下了决心，亲自去一趟。他急匆匆的去找支部书记交代了工作，为了赶上晚上最后一班火车，饭没顾上吃，要由局里开给的出差介绍信也来不及去拿了。"},{"type":"paragraph","text":"他在夜色苍茫中上了火车，到浒墅关已是半夜了。找到了早先派去的同志，打好地铺就忙着和他们扯情况、谈任务，不知在什么时候才蒙眬入睡的。"},{"type":"paragraph","text":"一早，黄经理走进了浒墅关铁厂，见了厂长，看了现场，能够运出的生铁估计有千把吨，可是通道狭小，一下子运不出去；运输工具和劳动力也都有问题。"},{"type":"paragraph","text":"万万没有想到，苏州市委书记知道上海派人来运生铁，电话打到厂里直接找他通话，问明情况后表示一定支持上钢，今晚上把生铁全数运出。"},{"type":"paragraph","text":"市委一声号召，一场和时间赛跑的抢运生铁支援上钢的激烈战斗展开了。"},{"type":"paragraph","text":"从傍晚开始，一支支战斗队伍开进了战场。运输公司已经交班休息的工人赶来了，正在修筑专用线的铁路工人赶来了，开石山的、建造炼焦厂的工人赶来了，在田里辛勤耕作了一天的农民赶来了，丝绸中学的学生也赶来了……从各处汇集来的一千多人肩着扛棒，迈着雄壮的步伐来向今晚的战斗指挥部报到。"},{"type":"paragraph","text":"战斗到深夜，八百多吨生铁全部搬上火车、木船，水陆并进，开往上钢。"},{"type":"paragraph","text":"黄经理置身在战斗里，沉浸在幸福中，喜悦的泪花几乎滚了下来。有多少人在为钢而战，有多少人在支持、参加“后勤部”的工作啊!他翘首望着滚动的车轮、扬起的满帆，伸开双臂情不自禁地大喊:“谢谢你们，谢谢关心、支援上钢的同志们。”"}]}