{"id":384547,"date":[{"year":1959,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"教好孩子　促进生产","genre":"","count":"2493","ytitle":"","mtitle":"完全从生产出发来办幼教事业","ftitle":"西江湾路民办幼儿园处处给群众方便得到群众支持　孩子生活愉快　妈妈工作安心　推动生产跃进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市虹口区西江湾路民办幼儿园坚决为生产服务，处处为群众着想。教养员们的工作精神，受到广大群众的赞扬。"},{"type":"paragraph","text":"克服困难　勤俭办园"},{"type":"paragraph","text":"西江湾路民办幼儿园是在1953年9月创办的，园址在一个住有200多居民的大杂院里的两间破旧的屋子，连厨房厕所都没有，儿童活动的走廊高出地面二、三尺，容易发生事故。院子里有些居民由于对幼教工作认识不足，意见很多。几个工作人员忙了一阵子有的泄了气。但是这所幼儿园却引起了虹口区党、政领导上的重视。当教师信心不足时，区教育局和区妇联的同志都耐心地告诉她们办好幼儿园对解放妇女劳动力和支援工业生产的意义，区长也亲自把玩具送到幼儿园来，鼓励大家发扬勤俭办园的精神，对改善幼儿园环境，提高教养员政治思想业务水平等各方面工作都给予有力的支持，使教养员得到了极大的鼓舞。大家参加了整理活动室、场地的劳动，收集家中的碎布块缝制布娃娃，向木器店买废木块消毒加工做积木，买旧竹料编制竹篱笆，逐渐改善了幼儿园的设备、环境。区妇联、教育局等单位还组织她们参加了托儿站站长训练班和保育人员训练班，指定公办幼儿园辅导她们，解决了她们不熟悉业务的困难。"},{"type":"paragraph","text":"坚决为生产服务"},{"type":"paragraph","text":"通过学习，教养员们认识到幼教工作必须坚决为生产服务，她们检查了自己的工作，发现过去园里为了追求“正规化”而搬用公立幼儿园的一套制度是不合理的，例如原来幼儿园规定三点半放学，星期日休息，而西江湾路幼儿园附近都是中、小型工厂，三点半钟正是工人工作的时候，而各厂的休息日也很少是在星期天，各不一致。星期天孩子们在家里没有人照管。根据这些情况，教养员们除改变了工作时间外，接送的时间则改为家长什么时候上班，什么时候送，什么时候下班什么时候接，并且根据家长的要求，实行了早、中、晚餐的供应。从1955年9月份起还举办了星期日班。"},{"type":"paragraph","text":"西江湾路附近的工厂虽然附设了托儿所，但受托年龄都限于14—16个月的婴孩，小于14个月和大于16个月的儿童，正是需要人照顾的时候，而进幼儿园年龄又太小，这些孩子对工人生产影响也很大。根据这一情况，西江湾路幼儿园就决定增办小年龄的托儿班，在区妇联的支持下，她们一边学习保育、医务卫生知识，收托了小年龄儿童40名。"},{"type":"paragraph","text":"团结互助　发挥潜力"},{"type":"paragraph","text":"在大跃进的浪潮中，工厂里普遍实行了三班制，许多家长为了加速完成生产任务，向幼儿园提出举办一部分寄宿班的要求。但是，这个幼儿园的小朋友已增至100多人。年龄不齐，工作人员只有9人，如果办寄宿制，工作人员又必须值夜班，必须增加许多照顾孩子生活和医务卫生的工作。但她们在了解了工人同志的干劲后，深深被感动了。经过讨论，她们说，工人能动脑筋找窍门加倍完成生产任务，难道我们就不能发挥干劲吗?她们在人力上作了新的安排，抽出一人搞夜班工作，将白天的活动室改为寝室，将午睡用的竹榻给寄宿儿童当床铺。全园同志发挥互助精神来弥补人力的不足，孩子一吃好饭，教养员就代替厨房工作的同志收碗、抹桌，营养员一面工作，一面代教养员照看孩子洗手，厨房工作忙时，园主任就来帮忙洗菜、切菜，有问题大家一起开会研究，全园的工作同志团结得象个大家庭。"},{"type":"paragraph","text":"把幼儿园的孩子当成自己的孩子"},{"type":"paragraph","text":"西江湾路幼儿园的工作同志在思想上明确坚决为生产服务以后，经常帮助家长解决困难。她们除了要给孩子洗尿布和脏裤子外，还经常给孩子理发、洗补衣服。钱韵声妈妈生病，到早上七点钟孩子还没有送到站里，工作人员就到她家里去接。陈建伟、刘自立、周乐意等小朋友的家长晚上开会开得很迟，幼儿园怕晚上孩子接回去着凉，就给孩子留宿在园里。金浩然出了麻疹，妈妈年轻缺乏护理经验，园主任就代她护理。她们对失去妈妈的孩子更是关心，如王建民小朋友，早年死了妈妈，爸爸是建筑工人，工作忙没法照顾孩子，孩子的衣服破了，只好将破布条打个结。教养员知道这情况后，就将这些结解开洗干净，用布补好，并拿自己的旧衣服给孩子穿。王建民的爸爸很感激，他说:“我的孩子真幸运，他虽然没有亲生的娘，可是到处有娘关心他。”"},{"type":"paragraph","text":"依靠群众　左右逢源"},{"type":"paragraph","text":"西江湾路幼儿园工作人员忘我的工作精神感动了周围群众，大家都愿意帮助幼儿园做一些事，而幼儿园有了什么克服不了的困难时，也总是找群众商量。象幼儿园要修建厨房时，经费不够，就和王建民的爸爸商量，这位建筑工人很热心地为她们设计一种经济实用的建筑，用柴爿钉成板条涂上泥灰作墙壁，他利用六个休息日和二十多天傍晚的时间义务为幼儿园修建了一间合用的厨房。看到幼儿园台凳损坏，他也自动来修理。孩子活动场所有困难，居民委员会就动员居民给他们搭建了一道竹篱笆。解放军驻沪部队的木工也给她们修理门窗。群众看到幼儿园工作人员要买东西，知道她们很忙，都乐意让她们先买。水果店主动为孩子送来水果，大饼油条摊给孩子送大饼油条，浴室职工帮助孩子解决洗浴问题，有个居民唐景芬老太太看到幼儿园要办寄宿制缺乏房子，就自动让出一间楼房，并且坚持不收房租，大家都认为给幼儿园尽一份力是应该做的事。"},{"type":"paragraph","text":"努力学习　不断提高"},{"type":"paragraph","text":"参加幼儿园工作的工作人员原来大部分是缺乏教养保育工作知识的家庭妇女，但由于她们认识了为生产服务和培养共产主义新人的重大责任，她们就积极钻研业务，经常虚心向医务人员和公办幼儿园学习教育、保健知识，不断改进工作。"},{"type":"paragraph","text":"她们在注意培养儿童热爱劳动的思想感情和习惯后，大班孩子一般都有自我服务和帮助别人的习惯，如吃饭时自己盛饭，午睡后自己穿衣等，还帮助小班的孩子穿衣服、结鞋带，全体儿童都参加扫地、洗毛巾、整理玩具等工作。园里对孩子进行形势教育后，孩子们都懂得憎恨美帝国主义侵略者，对全民炼钢运动也都有所了解。有些孩子不懂礼貌、耍脾气等现象都转变了，许多孩子养成了团结互助、不爱哭、准时休息等良好习惯。教养员们都表示要在1959年为生产大跃进服务得更好，要在党的教育方针指引下，刻苦钻研业务，使教育质量不断巩固和提高。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5925020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们睡熟了，教养员给孩子补衣服。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5925020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们睡了，教养员在预教，准备明天的课程</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5925020103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>看，孩子们玩得多欢"},{"type":"paragraph","text":"本版图片是由本报记者陈根宝摄影，张楚良插图。</FONT>"}]}