{"id":384522,"date":[{"year":1959,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"怎样创造人物形象?","genre":"","count":"2233","ytitle":"","mtitle":"关于怎样写人物的一点意见","ftitle":"","authors":["罗荪"],"text":[{"type":"paragraph","text":"罗荪"},{"type":"paragraph","text":"群众文艺创作开展以来，确实出现了不少好作品，为文艺创作增加了生动的力量，输进了新鲜的血液。在此同时，在群众文艺创作活动中逐步要求提高，乃是是十分自然的事情。最近“文汇报”发表了四封读者来信，提出了关于怎样塑造人物的问题，这个问题确实是为大家所关心的问题。正如有一封信中提到的:“在工人写作中普遍存在一个问题，即是在人物的塑造上往往容易概念，写得枯燥而又抽象，出现在这些作品里的所谓新人物，往往缺乏个性。”"},{"type":"paragraph","text":"对于我来说，回答这个题目是困难的，因为自己缺乏这一方面的实践经验。编者却要我发表一点意见，因此，只能就一个读者对于艺术欣赏的角度，来谈一点自己的看法。"},{"type":"paragraph","text":"在我们过去的社会上有两句成语，一句是:“路遥知马力，日久见人心”。另一句是:“患难见朋友”。"},{"type":"paragraph","text":"这两句成语，是否可以帮助我们联想一些事情。比如“日久见人心”，是说我们要熟识和理解一个人，需要比较长的时间相处，才能使我们通过这个人物的各种行动，表现出他的性格来。“见人心”应当是真正摸到一个人的思想感情，到了这个程度，那你也就会知道这个人在对待每一件事的基本态度会怎样了。重要的是要看人在关键问题上表现的态度，是最容易体现性格的了，特别是在逢到尖锐的矛盾的时候。所谓“患难见朋友”，应做这样的理解:在平常的日子里，人与人之间的相处关系总是一般的，只有在发生尖锐的冲突的时候，真相就会显露出来了。在旧社会里要考验一个“朋友”的真诚与否，要在患难中相见。正是这个道理。"},{"type":"paragraph","text":"人物的性格总是和人物的具体行动联系着的。恩格斯说:“人物的性格不仅表现在他做的什么，而且表现在他怎样的做”。这一点确实十分重要，因为我们往往容易只写了他在做什么，而忽略了他怎样的做。正如印染一厂泉铭同志的信中所举的例子:“有一位青年同志，以莫大热情写了一篇关于老师傅改机器的报道，也是除了故事的梗概以外，对于人物的高尚品质的有血有肉的生活细节很少描写，对话很少，有时作者自己插进去发一通议论，人物却成了作者的传声筒。”恐怕正是说明这位青年同志只写了“他做的什么”，没有写出“他怎样的做”。"},{"type":"paragraph","text":"我想在这里举个例子来谈。苏联影片“共产党员”里面有一段插曲，篇幅不大，但是人物性格却表现得十分鲜明、动人。这一段插曲是从中农费多尔在车站上遇到押运员但尼斯开始的。但尼斯给沙图拉工地运来一车粮食，还有醃肉、砂糖……，但是他自己却忍饥挨饿。另外一个中农兼投机商人费多尔，却冒着枪林弹雨，干着投机买卖，换来了一口袋吃的，对于同伴却连割一片面包，都要先计较一下“交换价值”。真是一个资本主义深入骨髓的家伙。电影是通过具体的细节描写来表现的，费多尔切着醃肉割着面包，当但尼斯伸过手去的时候，费多尔把面包和醃肉都拿开了，却说:“唉，老弟，等一下……咱们怎么算?”但尼斯并不理解这个浸透了商人气味的费多尔的意思，在他看来，一同走路，吃点面包又算什么呢。可是费多尔若无其事的说:“怎么能白吃呢!”但尼斯只好继续忍受着饥饿了。费多尔却在打着主意，看见但尼斯那双皮鞋还具有“交换价值”的时候，就建议他把皮鞋脱下来换点吃的。最后，连但尼斯的一条裤子也叫费多尔给剥去了。这个情节的描写，就十分生动而且鲜明的表现了两个绝不相同的性格。"},{"type":"paragraph","text":"作者在这一段情节中没有发表过一句议论，电影中也没有任何一个人物议论过费多尔是一个自私自利的个人主义者，但是每一个观众看了影片中的这段细节描写时，对这两个逈不相同的性格，有了十分鲜明的印象。正由于他们不仅表现出了做的什么，而且表现出了他们怎样的做。一个对于公共的财产保护得无微不至，一个对于私有财产看得甚至比生命还要有价值。经过强烈的艺术对比，性格的美和丑就更突出了。作者不仅写出他们的阶级性格，而且写出了他们各自不同的生动的个性。"},{"type":"paragraph","text":"这两个人物的性格，是通过细节中的行动表现出来的，应该说，选择行动是很重要的。因为人物的行动有没有典型意义，和人物性格的典型意义有着密切关系的。十月革命初期，这种跑单帮的投机商贩是有典型性的，选择了这个行动来揭示费多尔的自私的丑恶灵魂，典型性格很自然的表露出来了。而一个红军战士出身的但尼斯，他的大公无私的性格和他的忠于无产阶级事业联系着，同时又和他关心人的善良的个性联系着，如电影里有一个镜头，写他初看到费多尔挣扎着爬不上车的时候，是他帮助费多尔上了车。这也不是一个闲笔。"},{"type":"paragraph","text":"选择情节是重要的，要考验你作品中的人物，也必须把他放在事件的矛盾的中心。并且要用具体的行动来表现他“怎样的做”，才能体现出他对事件矛盾所采取的鲜明态度。这个态度绝不是用议论或语言来说明，而是用怎样做的具体行动来表现的。"},{"type":"paragraph","text":"实际上，在现实生活中，我们所看到的、接触的，也何尝不是一些行动呢?任何一个英雄人物、劳动模范，也从来没有自己声明过:正在进行着忘我劳动、热情创造一类的辞句，只是在总结报告中才出现的辞汇，用来表现人物形象，或许是使人看了产生“干巴巴”的感觉吧。"},{"type":"paragraph","text":"一个作者越是急于要告诉读者他作品中的人物，是一个怎样杰出的英雄人物，读者越是感觉不到这个人物的英雄性格。只有当作者把他的人物怎样行动的，怎样生活过来的，怎样斗争过来的，怎样苦恼过，怎样欢乐过，有了这些生动而鲜明的描绘，在读者的头脑中就会产生一个具体的人物形象。"},{"type":"paragraph","text":"恩格斯讲过“作者的观点愈隐蔽，对于艺术作品就愈加好些。”这个意思是说艺术作品应当通过具体形象、具体行动来体现观点，而不是直接的把观点告诉读者。同时也说明了一条，人物的创造最忌从概念出发。"}]}