{"id":384563,"date":[{"year":1959,"month":2,"day":5}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"七年计划成就等于过去几十几百年","mtitle":"20世纪是共产主义的世纪","ftitle":"库兹明和谢列平在苏共代表大会发言","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科3日电】　苏联共产党第二十一次代表大会3日下午4时(莫斯科时间)在大克里姆林宫继续开会。"},{"type":"paragraph","text":"苏联国家计划委员会主席、苏联部长会议副主席库兹明在发言中说，苏联人民有权对他们第一个走上建设共产主义社会的道路而感到自豪。"},{"type":"paragraph","text":"库兹明在谈到七年计划的控制数字时指出，如果说100多年来苏联石油的开采量才达到1.13亿吨，那么在七年计划期间，就将增加1。27亿吨。库兹明说，七年计划不同于前几个计划的主要特点是，7年中所要创造的东西过去需要几十年，甚至几百年才能创造出来。"},{"type":"paragraph","text":"库兹明说，新的七年计划克服了过去几个计划中的一些错误:如对农业的作用估计不足，一些任务过于紧张，不能以物质资源保证预定指标等等。"},{"type":"paragraph","text":"库兹明说，我们可以完全有根据地说，七年计划真正是我国全党、全民性的经济建设纲领。"},{"type":"paragraph","text":"在谈到苏联经济学的任务时，库兹明主张建立经济学研究所。"},{"type":"paragraph","text":"库兹明在发言中批评了别尔乌辛的发言。库兹明说，别尔乌辛一点也没有谈到自己参加反党集团的事。看来，他指望他在反党集团中的活动以及他不揭露这个集团的作为不会被人发觉。库兹明举出了一些事实，说明别尔乌辛曾支持过反党集团的立场，例如，他曾反对中央委员会关于改组苏联工业和建筑业管理的建议。"},{"type":"paragraph","text":"在下午会议上，印度、澳大利亚、希腊和墨西哥共产党的代表们相继向代表大会致了贺词，他们的讲话受到了到会者的热烈欢迎。"},{"type":"paragraph","text":"下午会议还一致选举以赫鲁晓夫同志为首的决议起草委员会，来起草关于赫鲁晓夫同志报告的决议。"},{"type":"paragraph","text":"【据新华社莫斯科4日电】　今天是苏共第21次代表大会的第8天。上午10时(莫斯科时间)，大会继续在大克里姆林宫举行，讨论赫鲁晓夫的报告。"},{"type":"paragraph","text":"国家安全委员会主席谢列平在发言中说，人们把20世纪称为电气和无线电的世纪，原子的世纪。我国人民将要把20世纪称为共产主义世纪，这已是为时不远了。"},{"type":"paragraph","text":"发言人说，国家保安机关把无产阶级的锐利剑锋指向帝国主义国家派到我国来的间谍。如果我们收缩国家保安机关机构的工作，我们就解除了武装，这样，帝国主义者就会很高兴。但是他们的幻想是实现不了的。"},{"type":"paragraph","text":"谢列平谈到了西方国家对苏联和人民民主国家所进行的猖獗的间谍活动时说，美国中央情报局拥有一个有两万多人的机构。最近拨给这个局的工作经费达到了每年15亿美元。西德境内设立了40个美国间谍机构。仅在西柏林一地就有60个美国和其他西方国家的间谍组织在活动。"},{"type":"paragraph","text":"谢列平向大会保证，苏联国家保安机关的工作人员将尽他们的一切努力来保障苏维埃国家及其公民的安全。"},{"type":"paragraph","text":"谢列平说，国家保安机关对罪犯的惩办职能在国内愈来愈缩小。在我们的工作中应当采取这样的方针:加强教育工作和采取避免可能犯罪的预防性措施，对青年尤应这样。实行这样的制度是适宜的，即犯罪不大的青年人，不由法庭来审判，而由社会团体担保，容许他在集体中而不是在监狱中赎罪。"},{"type":"paragraph","text":"马·萨布罗夫在发言中说，代表大会所讨论的七年计划是共产党和苏联人民集体智慧的胜利。同时，这个计划也证明了马林科夫、卡冈诺维奇、莫洛托夫、布尔加宁和谢皮洛夫反党集团的破产，他们毫无理由地反对党的各项重大措施。萨布罗夫承认，他在1957年6月犯了错误，在政治上表现得不坚定。他叙述了这个错误的始末，并且认识到，反党集团在各种问题上采取了自己的特殊立场，竭力阻挠中央委员会制定的重要措施的实现。萨布罗夫说，在关于开垦荒地、实行新的计划化制度、以及在按人口平均计算的农产品产量上赶上美国的口号等等问题上情况都是这样。反党集团也反对一系列外交政策问题的提出或者阻碍这些问题的解决。"},{"type":"paragraph","text":"萨布罗夫说，他不同意反党集团参加者的观点，但是他在1957年6月全会的前夕，曾经站在这个集团的立场上批评过中央委员会主席团的工作。当时根据全会的决议，取消了萨布罗夫主席团委员的资格。萨布罗夫说，现在他在西兹兰的一个工厂当厂长，竭力用自己的工作来赎回对党和人民的过错。"},{"type":"paragraph","text":"在上午会议上致词的有比利时、瑞典、加拿大、智利、厄瓜多尔、锡兰、黎巴嫩、荷兰和哥伦比亚9个国家的兄弟党的代表。他们的讲话受到全体代表的热烈欢迎。"}]}