{"id":384649,"date":[{"year":1959,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2452","ytitle":"","mtitle":"一支三八枪","ftitle":"","authors":["路丁"],"text":[{"type":"paragraph","text":"路丁"},{"type":"paragraph","text":"一天，李青和他外祖父起五更去赶集卖农具。集散归来，太阳已偏西。李青吃了两个高粱饼子，就去睡午觉。外祖父疼爱这小外孙，看看他睡得很甜，也没叫醒他，就一人去砍杞柳枝子去。走到大门口遇见李青的母亲，她就问他说:"},{"type":"paragraph","text":"“爹，你怎么没叫李青跟你去?”"},{"type":"paragraph","text":"“孩子年纪小，起五更，睡半夜，他太疲乏。叫他睡一会吧!”"},{"type":"paragraph","text":"李青的母亲一想她父亲的话也对，就夺过粪箕子来，说:“那么，爹，我帮你去干活。”"},{"type":"paragraph","text":"老头子摇摇头说:“不，说不定你娘什么时候拉屎拉尿的，你还是留在家里照顾她吧!”"},{"type":"paragraph","text":"“不要紧!”李青的母亲坚持要去，说:“等我帮你砍好一捆，我就先背着回家来。”"},{"type":"paragraph","text":"父女二人说着话，一起走到庄外去。"},{"type":"paragraph","text":"李青在睡梦中，仿佛回到了黄口镇。他看见了牛玉兰，两人背着书包到小学校去，坐在讲堂上，他喊了一、二、三之后，王校长就讲起东北义勇军袭击日寇的故事来。这时，杞柳庄的庄头上牛角响起来，人们扶老携幼，背着包袱，牵着牲口，向北河洼里奔跑。躺在病床上的陈老大娘，耳朵有点聋，看见有人来喊，她估量到是鬼子兵来了，就大声地喊:"},{"type":"paragraph","text":"“青儿，青儿，快跑反呵!”"},{"type":"paragraph","text":"陈老大娘两腿不能下炕，只好躺在炕上大声叫喊，叫喊了好一会，李青仍在睡梦中。直至枪声响了，李青才从里间的炕上跳起来。他走到大门口，只听得街上乱嚷嚷的，从门缝里向外一望，看见鬼子兵已走进庄来。他把门闩上，准备蹲在家里躲过这一阵子去。忽听鸡飞狗叫，他好奇地从门缝里瞧看，只见两个鬼子兵追捕一群鸡。有的鸡飞上麦穰垜，有的钻进秫稭纂，还有几只鸡飞上屋顶去。鬼子兵为了急于捉老母鸡吃，就丢下枪，一个钻进秫稭纂去，一个就去爬麦穰垜，可是垛上的鸡又一翅子飞进菜园子里去，那个鬼子兵忙跳下垜来，又爬进菜园子里去。这时两支又黑又亮的三八式步枪躺在门当阳，吸引得李青心里跳动起来。他想:“如果我有了枪，不就可以参加八路军打敌人了吗?”他看看门外无人，就开门去拿。当他刚拾起一支时，一眼瞥见一个鬼子兵的屁股，从秫稭纂里露出来，他不敢迟疑，抱着一支枪立即跑回家去。门刚关上，一个鬼子兵走来，一手提着一只鸡，一手提着枪，向庄外走去。接着庄外号声一响，从菜园子里爬出来的一个日本兵，两手空空，连个鸡毛也没拿到，跑来看看两支枪都没有了，他以为别人代他扛走，就急忙跑步到庄外去集合。但是不一会，两个日本兵又跑回来。李青一看不妙，忙将枪藏在谷草垛里去。这时听见有人砸门，他忙从厕所的后墙上爬出去，顺着杞柳棵，向北河洼奔跑。两个鬼子兵到处找不到人，垜开陈老大娘家的门，只见一个躺在床上不能动的老妇人，问她几句也问不出什么下落来，就气愤地点了两把火，放在陈家的屋顶上，追赶队伍去了。"},{"type":"paragraph","text":"人们散落在北河沿上，看见鬼子兵的大队，在黄黄的夕阳下打着旗向南走去，人们从自己的经验里知道鬼子兵一见太阳西下就回去了。但在这时忽然看见庄里冒起一团黑烟，人们不安起来，有的人骂着:“狗日的，鬼子兵，又放火了!”"},{"type":"paragraph","text":"李青心里一急，就大声喊:“救火去呀!”拔腿飞奔到庄上来。跟他跑来的七八个青年小伙子:有的挑水，有的爬屋，李青拉着东邻家的陈正和，一齐钻进烟火里去，陈正和背上陈老大娘跑出来，李青忙将家具向外扔。人越来越多，不一会，把火扑灭了。三间草屋烧掉了大半边。陈老大娘眼泪直流地哭，大家争着把她家的一间空着的牛屋打扫干净，把这位病人搬进去住。同时东邻西舍的妇女们都来帮着李青的母亲，从火灰里捡取有用的家具。南院里的吴二嫂子，一面用木棍拨动着灰土，一面破口大骂日本鬼子，接着许多妇女也对日本鬼子咒骂起来。二黑子是一个血气旺盛的青年小伙子，听见这些咒骂之后，就说:"},{"type":"paragraph","text":"“你们就是光会骂，这有什么用呢?如果你们能叫自己的丈夫出来，我们也象北乡里的人一样，组织起自卫队，鬼子来了就和他拼，保管鬼子兵不敢再横行霸道的了。”"},{"type":"paragraph","text":"吴二嫂一气把木棍甩在地上，说:“二黑子，你要是敢带头，我家男人一定跟着你干!”"},{"type":"paragraph","text":"大黑子的老婆叹了一口气说:“这能是闹着玩的吗?有了人没有枪不行，又离八路军太远，和鬼子接上火，没有大部队来帮忙，还不是送死!”"},{"type":"paragraph","text":"二黑子的老婆，是去年的新娘妇，她捋了捋额前的刘海，说:“要组织自卫队不顶难，只要和我娘家庄上的自卫队联络好就不怕，他们那里不是没有八路军吗?可是常有八路军派来的地方干部开会。”"},{"type":"paragraph","text":"陈正和说:“新媳妇说的是一个好主意!”"},{"type":"paragraph","text":"大黑子一直未开口，这时却插嘴说:“算了吧!你们妇道人家就只会乱嚷嚷。我们这里，左边是国民党杂八队，右边是鬼子汉奸队，怎能轻举妄动呢?除非我们南边的小刘庄有了自卫队，我们才能干。”"},{"type":"paragraph","text":"二黑子听了不以为然，刚想张嘴，新媳妇忙递了个眼色，他就没有说出来，肚子里是一口气，搓搓手上的黑灰走回家去。当李青听到二黑子的话时，本想就跟上几句，可是还没来得及张嘴，就被吴二嫂接过去说:“大黑哥说的对，我们还是沉住气，看看人家怎么办吧!”本来陈正和也想说几句话，一见群众泄了气，也小心谨慎起来。等到大黑子离开大家时，李青才凑近新媳妇说:“刚才大家说话的兴头多大，可是叫大黑子大爷一句话打落了。我看……”"},{"type":"paragraph","text":"李青的话刚转到正题上，母亲喊他去烧火做晚饭，他只好离开了他们。吃过晚饭，他走到谷草垛旁看了一圈，又伸手向里一摸，凉丝丝的枪筒，说明那支三八式还藏在里边。他想枪是有了，怎么使用它呢?八路军游击队什么时候来到呢?这样藏着不是长久的办法，说不定那一天就叫外祖父或母亲发觉，他们一定害怕藏着这个家伙。更耽心的是日本鬼子和国民党杂八队来了，如果搜出这支枪来，全家性命都会死在他们手里。怎么办呢?他想来想去想不出妥善的办法，猛然间，他记起白天二黑子说的话来，于是他一口气跑到南院里，看见二黑子一人蹲在牛屋里吸烟，就进去和他拉起组织自卫队的事来。二黑子伸着两只空手，说:“你对这很有兴趣吗?可是我们没有枪。过去我们庄上有几条本地造的枪，前些日子叫国民党杂八队搜了去，连我的一支猎枪都拿走了。你小孩子家不晓得，没有枪，谁也不敢干自卫队的。”"},{"type":"paragraph","text":"李青看他有一点泄气，就把自己偷鬼子枪的事讲出来。"},{"type":"paragraph","text":"(附记:这是作者中篇小说“一个勇敢的小战士”的一个章节。)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5927030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良插图</FONT>"}]}