{"id":384650,"date":[{"year":1959,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1761","ytitle":"","mtitle":"从塔什干返国途中访北京","ftitle":"","authors":["范辉聪","韩兰定"],"text":[{"type":"paragraph","text":"越南作家、越南祖国战线"},{"type":"paragraph","text":"中央委员会书记处书记　范辉聪"},{"type":"paragraph","text":"出席塔什干亚非作家会议的越南作家代表团，对这次会议的美满结果感到无比兴奋，并自勉要努力发扬“塔什干精神”。我们在返国途中路过北京，又有机会继续同中国作家们接触，进一步扩大和加强我们同兄弟邻邦作家之间的深厚友谊。我们感到高兴的是，在我们还没有回到自己的国家的时候，就已有机会来实现亚非作家会议的决议了:加强亚非各国作家间的团结和联系，进而并肩一起为反对殖民主义，反对美帝国主义，为建立亚非国家人民以及全人类的幸福生活而斗争。"},{"type":"paragraph","text":"其实，我这回并非是第一次到中国。在一年以前，我曾有机会到中国来访问，考察关于中国的教育工作。作为一个作家，而且又是一个教育工作者，我来到中国各学校访问正好是反右派斗争激烈地进行的时候，我也知道在中国作家中的斗争，也并不缓和些。由此，使我清楚地看到了新中国多么注重思想教育，并且认识到这样重视是很必要的。"},{"type":"paragraph","text":"这一次，我更加深刻地体会到中国共产党和中华人民共和国政府所提出的领导和思想教育路线，是十分正确的。是什么力量促使中国人民那么陶醉于国家的建设事业，以致各报纸必须号召工人、农民要注意休息，要保重身体；是什么力量促使中国作家们认识到自己和全国人民之间的息息相关，而同广大人民群众一起投身于忘我劳动的生产战线上去?一定首先是由于思想得到了解放。"},{"type":"paragraph","text":"回到北京，我们打听曾经同我们一起出席塔什干亚非作家会议的中国作家代表的时候，听说有的同志早已到福建前线参加解放台湾的斗争去了，有的同志则正在这个人民公社或那个钢铁厂参加劳动。我们曾同郭小川、海默等中国作家互相交换关于对文学艺术创作的观念，听他们喜形于色地谈及为人民服务，为党的事业进行宣传的乐趣。我们曾到徐水人民公社访问，这里是中国作家康濯正在用他的笔杆在困难的初期为建立和巩固人民公社而积极奋斗的地方。我们曾经看见中国作家们和农民、大学生、各学校、文化机关，为他们曾经炼成和正在努力争取在今年底以前炼成的钢铁而感到自豪。我们曾经到位于北京城中心的中国作家协会钢铁厂参加过炼钢劳动……我们已看到中国作家是什么样的人，确实地说是看到了中国人民是什么样的人。"},{"type":"paragraph","text":"事实就是如此，这里已出现了我们所渴望的新的人们，一切为了集体利益，以劳动为光荣，以人们的进步作为生活的真正意义的人。当我们在塔什干参加亚非作家会议之后，来到斯大林纳巴德首都参加塔吉克民族大诗人鲁德基纪念大会的时候，我曾同中国作家茅盾和土耳其著名诗人希克梅特一起歌颂马克思列宁主义思想为今天人类开辟了道路，产生了许多象鲁德基这样贤哲的人。中国的现状就是如此:中国共产党正在领导中国民族统一战线，领导全体中国人民建设一个幸福和光荣的新社会，在这个社会里生产关系和社会关系都已经起了新的变化，不仅是一两个人，而是一般的人都成为豪放高尚的人们。"},{"type":"paragraph","text":"思想革命促进了文化革命，它提高了全体中国人民的知识和政治水平。知识分子要工农化，工农群众要知识化，所有的中国人，在不久的将来都要达到又红又专。由于这样，所以中国的农村和城市都正在起着伟大的变化，使得前来中国参观访问的外国客人都深感惊愕，就连中国人自己对人民公社到处纷纷成立起来，炼钢、炼铁的小高炉遍地开花等新景象也都莫不感到诧异。"},{"type":"paragraph","text":"全民炼钢，人民公社，知识普及:我们可以想一想，那是多么大胆无畏的口号啊!但是在思想已经得到解放的中国，那些非常大胆的口号已经成为非常现实的创造性的主张了。其例子是农村的生产关系和人民生活已发生了切实的新变化，那就是对于粮食的要求不再是怎样保证不饥饿的问题了，而是怎样及时地加工出许多农产品来，是各阶层人民一致下决心在工业的主要产品上赶上和超过英国，是北京城欣欣向荣的新面貌!从城市里走过，我已看到了多少座和多少条我在1957年所没有看到的新楼房和新道路!"},{"type":"paragraph","text":"以许多巨大的建设成就，和无比兴奋的精神，中国正在开辟出一条光明的道路，为世界各国特别是亚非各国树立了榜样。离开北京回国，我带着我们在北京各个街头巷尾都看到绘画的飞马的印象:它并不是中国人民所渴望的加速建设速度的象征，而是中国人民当前突飞猛进的实际步伐的标志。"},{"type":"paragraph","text":"我们衷心地祝贺跃进中的中国再跃进，祝贺中国作家们在祖国和自己的进步过程中，不久以后将在亚非的文学宇宙上放射出许许多多优美的文学卫星。(韩兰定译)"}]}