{"id":384674,"date":[{"year":1959,"month":2,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1677","ytitle":"","mtitle":"春风得意　跃进花开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"春节文娱活动丰富多采"},{"type":"paragraph","text":"【本报讯】　上海各戏剧、音乐、社会文化、群众业余文娱组织等方面，经过最近几天热烈而紧张的排练，已安排好丰富多采的春节活动，从今天起为广大人民演出。"},{"type":"paragraph","text":"本市120多个剧场、书场、游乐场和电影院将上演和放映各种精采的戏曲歌舞节目和电影。全市40多个专业剧团参加演出，大多数节目是新创作和新改编的。上海戏剧学院、青岛市话剧团的“敢想敢做的人”，歌颂了工人大胆进行技术革新的事迹；人民沪剧团的“星星之火”，是以“五卅”运动的革命斗争为题材的；上海京剧院演出的“智破泰安州”，是该院最近根据水浒故事新改编的传统剧目；上海越剧院参考传奇剧改编的历史剧“双烈记”，主要通过梁红玉协助北宋名将韩世忠反抗金兵入侵的故事，表现我国古代妇女在战略思想上的杰出才干。评弹、杂技方面，今天开始，艺人们也将大显身手，人民评弹团演出的中篇评弹“冲山之围”，是反映太湖游击队的英勇事迹，上海杂技团分别在人民大道、文化广场演出的“女子造型”、“跳板”等许多新节目，都具有较高的质量。"},{"type":"paragraph","text":"爱好音乐、歌剧的听众，可以到长江剧场、沪东工人文化宫、小剧场、解放剧场等处欣赏各种丰富多采的节目。上海民族乐团上演的节目中，有表现现实生活的大型合奏，也有传统的古典名曲；有抒情的民间歌曲，也有短小精致的乐器独奏曲。上海交响乐团演出肖斯塔科维奇的第十一交响乐。上海实验歌剧院上演“两个女红军”，“关不住的姑娘”。"},{"type":"paragraph","text":"许多工厂工人为了歌颂去年的生产大跃进，迎接今年更大的跃进，编写了很多演唱节目，准备今天开始演出。中国染料三厂的60多个青年工人集体创作了一出通俗话剧:“最后的一月”，反映了该厂去年最后一个月胜利完成跃进指标的欢乐情景。"},{"type":"paragraph","text":"上海市郊和嘉定、宝山、浦东、松江等十一个县人民公社既有集中的演出、联欢，又有分散、深入的小型活动，他们根据农民不同年龄和不同爱好，安排了多种多样的文化活动。"},{"type":"paragraph","text":"公园里看四季花"},{"type":"paragraph","text":"上海46个公园春节期间全部整日开放。市民在春节到处有公园可以畅游。园林工人在节前都已作了积极准备。人民公园布置了“春节百花齐放展览会”，展出了150多种一年四季的各种花卉。这是园林工人发扬敢想敢说敢做的精神、大闹技术革命的结晶，是他们向市民的春节献礼品。现在，人们虽穿着隆冬的衣服，但在这儿已经可以看到3月的迎春、桃花、春兰，5月的丁香、牡丹、杜鹃，又可以看到秋天的菊花、桂花；会内还配有名鸟、名画，真是鸟语花香，春色满园。"},{"type":"paragraph","text":"西郊公园的动物园新到了两位来自四川的贵客——熊猫。它们坐了四天的火车，在大前天到了上海。"},{"type":"paragraph","text":"虹口公园年初一开始举办梅花盆景展览会。展出各种梅花盆景有一百四十多盆。梅花方面，有多种多样的品种，分红梅、绿梅、桃梅和杏梅。有些盆中盛开着杏、绿、红三种梅花。"},{"type":"paragraph","text":"盆景部份分岁寒三友、梅兰竹菊、古老梅桩、扇形黄杨、桂林风景等形式。"},{"type":"paragraph","text":"组织起来的第一个春节"},{"type":"paragraph","text":"除夕下午，从福禄街到302弄，肉香扑鼻，家家都在忙着做年夜饭。几个公共食堂，今天破例休假，只有一个食堂照常工作，菜单上写的是:走油肉、白切鸡、红烧鱼……，它是为单身汉服务的。里弄里特设的年货供应站还在忙着，从腊月二十二日开始，供应站四十位里弄干部就为1223户居民送货，一直没有停过，供应给每户居民的年货有29种之多。大姐、大婶们都赞不绝口。年夜饭还没有吃，大年初一里弄居民联欢会的票子送上门了，红的是给孩子们的，绿的是送大人的。里弄居民组织起来后的第一个春节，真是过得特别欢乐。"},{"type":"paragraph","text":"花市飘香　春意融融"},{"type":"paragraph","text":"新城隍庙一带，万紫千红，芳香四溢。腊梅、天竹、水仙、兰花、迎春花、山茶花，把更大跃进的春天讯息带来人间。人们争买着各自喜爱的花，使幸福的家庭添上更多的欢乐色彩。老城隍庙的除夕更是热闹，玩具店和小商品店到处顾客盈门；茶楼、小吃店通宵高朋满座。“春风得意楼”往年在除夕总是挤得水泄不通，昨天，这个古老的茶楼比过去更热闹了。做梨膏糖的店铺，工人连夜忙着做各式各样的梨膏糖。仅春节这两天，他们就比平时增加了二千斤白糖原料。老年工人说，旧社会里，卖梨膏糖的人是被人看不起的，今天，党对他们很重视，所以他们越做越有劲，忙个通宵也感到愉快!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\5928010601.JPG\">"}]}