{"id":384724,"date":[{"year":1959,"month":2,"day":9}],"page":"2","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1257","ytitle":"决心争取自由、独立和自决","mtitle":"亚非青年会议闭幕","ftitle":"大会宣言一致同意万隆和开罗会议原则　通过支持亚非各国人民反殖民斗争决议","authors":[],"text":[{"type":"paragraph","text":"【据新华社开罗8日电】　亚非青年会议今天上午举行了闭幕会议。"},{"type":"paragraph","text":"亚非人民团结理事会书记处总书记西巴伊在会上宣读了中国总理周恩来给这次会议的贺电。挤满会议大厅的50多个亚非国家的480名代表热烈鼓掌欢迎。西巴伊还宣读了其它贺电。"},{"type":"paragraph","text":"印度代表巴里赫代表亚洲国家的代表团讲话。他说，会议成功地显示了亚非两个大陆的青年争取自由、独立和自决的决心。"},{"type":"paragraph","text":"苏丹代表哈马德代表非洲国家代表团讲话。他说:“我们被来自各方的敌人和以美帝国主义者为首的帝国主义者的阴谋包围着。敌人是警醒的，我们必须保持警惕。”"},{"type":"paragraph","text":"会议主席卡迈勒丁·侯赛因在会上宣读了亚非青年会议的宣言。宣言说:“我们一致同意和毫无保留地支持万隆和开罗会议的原则，并且决心为实现这些原则而斗争和为保卫它们、为它们的稳定和发展而努力。”"},{"type":"paragraph","text":"宣言表示决心巩固亚非国家的团结以及加强亚非青年之间的团结合作。宣言表示亚非青年坚决要外国军队撤出亚非土地，反对种族歧视，要求结束冷战和侵略集团的政策，消除侵略性的军事联盟和势力范围，克服帝国主义所制造的一切问题。宣言强调亚非青年要自由和独立，要和平和安全。"},{"type":"paragraph","text":"【据新华社开罗7日电】　亚非青年会议的全体会议在7日傍晚通过了包括关于政治、青年事务、文化、艺术、体育和社会事务问题的6项决议。"},{"type":"paragraph","text":"在关于政治问题的决议的序言中，会议谴责了:第一、帝国主义和殖民主义；第二、外国对其他国家内政的干涉；第三、威胁世界和平的军事和政治条约、不平等条约和双边协定；第四、外国军事基地；第五、为了帝国主义国家的利益而利用国民经济；第六、有条件的援助和势力范围；第七、外国移民亚非国家来取代当地原有的居民。会议谴责了帝国主义者针对独立的阿拉伯国家，特别是针对伊拉克和阿拉伯联合共和国所策划的阴谋诡计，它的目的是分裂阿拉伯国家和阻挠它们的斗争。会议谴责了利用亚非人来反对亚非人的作法。"},{"type":"paragraph","text":"会议要求:“中华人民共和国在联合国内的合法权利和合法地位必须恢复。会议强烈谴责美帝国主义在中国台湾地区所从事的侵略。”"},{"type":"paragraph","text":"会议支持朝鲜人民和平统一朝鲜、越南人民和平统一越南的要求。"},{"type":"paragraph","text":"会议赞同印度人民收回果阿、日本人民收回冲绳、印度尼西亚人民收回西伊里安的斗争。"},{"type":"paragraph","text":"会议支持巴林人民的斗争。会议还支持阿曼的正义事业，会议规定7月18日为支持阿曼日。"},{"type":"paragraph","text":"会议赞成也门人民争取解放阿拉伯半岛南部并使阿拉伯半岛南部与北部统一的斗争和要求。"},{"type":"paragraph","text":"会议在决议中表示支持阿尔及利亚和巴勒斯坦人民，并且支持喀麦隆人民反对英法帝国主义者的斗争。它号召亚非青年和全世界青年把2月20日作为“喀麦隆日”。"},{"type":"paragraph","text":"会议支持怯尼亚、乌干达、马达加斯加、桑给巴尔、塞浦路斯、索马里兰、赤道非洲人民的争取独立的斗争，并且定7月15日为支持赤道非洲人民的日子。"},{"type":"paragraph","text":"会议衷心地支持刚果争取独立的斗争。会议支持马格里布(阿拉伯北非，包括利比亚、突尼斯、阿尔及利亚和摩洛哥)统一的权利，并且要求外国军队完全撤出这片地区。"},{"type":"paragraph","text":"会议要求废除强加在罗得西亚人民身上的联邦。"}]}