{"id":384786,"date":[{"year":1959,"month":2,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"干劲势如春潮涌　跃进波澜步步高","genre":"","count":"2411","ytitle":"斗得更猛　干得更巧　新春第一仗打得好!","mtitle":"上海工农业首战获捷","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海100多万工人和郊区11个县的农民，在欢度了春节，经过一番养精蓄锐以后，都以更大的干劲，和更饱满的精神，斗志昂扬地投入了新战斗。以技术革新为中心的工业生产高潮和以积肥为中心的农业备耕高潮正以破竹之势，迅速掀起。比1958年更大更好更全面的跃进形势，已经清楚地摆在人们面前。"},{"type":"paragraph","text":"钢铁战士斗志更旺盛群策群力打响第一炮"},{"type":"paragraph","text":"钢铁战士经过了节日的小休，士气更旺，斗志更盛。上钢一厂的工人在开工的第一天打响了节后生产的第一炮，第二转炉车间甲班全体工人群策群力，由于工人提早上班，事前做好了一切准备工作和各工段之间做到了密切配合，出色地创造了班炼25炉的新纪录，质量达到100%。曾获全市轧钢红旗的新沪钢铁厂一分厂的工人都提前来到车间，人人动手，迅速地拆换了轧钢机上的辊筒。由于检查工作做得周到、细致，因此在上半班的4个小时内，为国家多生产了4吨钢材。二分厂工人们的劲头也很高，乙班工人轧出了65吨钢材，比计划超额20%。"},{"type":"paragraph","text":"机械工人妙计越来越多技术革新建议风起云涌"},{"type":"paragraph","text":"大隆机器厂全体工人决心在春节后大干一场。昨天一上班，炼钢车间100多工人就写了保证书，响应党委提出的以制造薄板机(是该厂第一季度的主要生产任务)为中心开展竞赛的号召，保证完成铸件任务；他们还贴出大字报，提出了50多个技术革新的项目。到昨天为止，这个厂的工人已贴出了一千多张大字报，有表示决心提出保证的，有提出技术革新建议和意见的等等。上海机床厂液压车间第9小组4个钳工，一清早就讨论了跃进计划，在他们合作加工一批手柄零件中，采取流水作业的方法，提高了工作效率，只32个工时就完成了54小时的工作量。第4车间铣工薛茂如，在加工炉帽零件时，由于运用了一个新轴工具，使工时压缩到三分之一。江南造船厂工人在欢度春节后，第一天开工生产就发出了宏音。曾以29天高速度完成“江苏号”火车渡轮船体工程的造船车间工人们，又在紧张地赶制第二艘火车渡轮，他们表示为了争取再跃进，保证第二艘火车渡轮的船台周期，再缩短9天。"},{"type":"paragraph","text":"开好冷车　减少断头纺织工人投入紧张战斗"},{"type":"paragraph","text":"各纺织厂的领导和工人一起投入开冷车的紧张战斗。国棉12厂原定上午10时半开车，可是大部分工人早在开车前的3小时来到了车间。二工场细纱间的老年工人陆月珍、夏桂英，虽然患病在家休养，可是她们的心从来没有离开过车间，她们知道若冷车开不好会影响生产，因此老早就赶到车间，把一台台车的札钩全部上好，果然使这个车间顺利地完成了开冷车的任务。国棉13厂纺部全体工人在开工前讨论了怎样响应党委提出的大搞技术革命、提高劳动生产率、降低断头为中心的红旗竞赛运动的问题。细纱间经过讨论后，干劲冲天，班与班之间立即展开了竞赛，丙班锋芒毕露，插上了四面红旗，从原来800锭左右增加到1200锭。国棉5厂在春节前，党委发动群众，决心把32支细纱千锭断头降低到150根，昨天下午4时经过实验，出锭断头仅108根，全天生产十分稳定。"},{"type":"paragraph","text":"郊区11县农民摆开阵势轰轰烈烈投入春季大生产"},{"type":"paragraph","text":"上海郊区11个县的农民，在高高兴兴地度过了公社化以来的第一个春节后，又以新的战斗姿态，开始投入了以积肥为中心、继续加强田间管理和积极做好春耕准备工作的春季大生产运动。社员们由于在春节期间玩得好，休息得好，因而个个斗志更高，干劲更足。"},{"type":"paragraph","text":"浦东县红旗人民公社和五一人民公社的绝大部分社员，昨天一早就下地生产，做积肥、追肥、深翻、种菜等工作。宝山县先锋人民公社和东方红人民公社90%以上的社员昨天都出勤了，除了积肥、深翻外，还进行追肥、锄草等工作。女社员孙小妹说:“去年干劲足，积肥多，收成好，今年更要加紧干，争取更大的丰收。”昨天，她和队里的其他社员一起比平常提前一小时上工。松江县各个公社的农民，前天已全部开始生产。据统计，社员出勤率都在90%以上，不少生产队还达到满勤全勤。天未亮，社员就起床吃饭，分赴各个生产岗位争取第一个出工。山阳公社社员徐耀良，头一天晚上就整理好工具，当天第一个赶到积肥工地。上海、金山、南汇、青浦、嘉定、川沙等县的农民，也已于前天或昨天相继投入战斗。"},{"type":"paragraph","text":"县、社干部亲自上阵节后第一天战果辉煌"},{"type":"paragraph","text":"在这热火朝天的春季大生产运动序幕刚刚揭开的时候，为了打响第一炮，各县、社的干部都亲自上前线，和社员一起参加作战。中共上海县委第一书记刘本裕、书记萧少华等同志，川沙县委第一书记冯仁堂和县委其他负责同志等，都亲自带领县级机关干部，前往各地参加劳动。"},{"type":"paragraph","text":"由于干部和群众的通力作战，各县各社各队都取得了很大战绩。上海县在一天内就积肥400万担，深翻800多亩；青浦县蒸淀公社第三大队1，400多人，从早上到下午4时止，共积肥128，000担，给100多亩油菜追上了肥料；上海县勤丰公社第一大队1，120多个社员，一天内深翻土地280亩，积肥5万多担。"},{"type":"paragraph","text":"在投入新的战斗时，社员们的情绪异常高涨，有的还相互间展开了评比竞赛。金山县曾组织了3，500多个干部进行全面大检查、大评比、大促进。松江县城东公社组织社、队干部评比参加积肥和田间管理的情况。宝山县徐行公社的第一、七、八等大队之间也展开了竞赛。"},{"type":"paragraph","text":"为了使春节后的生产搞得更好，各县、社、队曾经召开了各种会议，对当前的生产作了全面部署。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592c010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)江南造船厂工人在愉快地度过春节后。正以更大的干劲进行生产。(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592c010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨溥涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>春节假期后的第一天，上海国棉一厂北纺车间里就挤满了比往常多两倍的工人，原来是空班的乙、丙两班工人特地赶来支援甲班工人，他们为了改变往年春节后生产上常发生开冷车断头多等现象，一直忙到车子运转正常后，才放心地把工作全部交给甲班工人。"},{"type":"paragraph","text":"(新华社记者　杨溥涛摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592c010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏道陵</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上钢二厂全体轧钢工人，在春节后上班的第一天，针对大搞机械化提高产量和劳动生产率的问题贴了3500多张切实可行的合理化建议大字报。"},{"type":"paragraph","text":"图为该厂一车间工人正在张贴大字报。(新华社记者　夏道陵摄)</FONT>"}]}