{"id":384815,"date":[{"year":1959,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺文信箱","genre":"","count":"2965","ytitle":"","mtitle":"题材与故事性","ftitle":"","authors":["峻青"],"text":[{"type":"paragraph","text":"峻青"},{"type":"paragraph","text":"王大章同志:"},{"type":"paragraph","text":"文汇报“笔会”副刊的编辑同志转来了你的信，并要我答复。"},{"type":"paragraph","text":"这很难能说是什么答复，我只能提出一点粗浅的意见，来和你共同研究。"},{"type":"paragraph","text":"你的信中所提出的问题，照我的理解，是如何正确地理解和选择题材以及如何正确的理解作品的故事性的问题。这个问题很有意义，是许多初学写作的朋友所经常遇到的一个问题，很值得探讨一番的。"},{"type":"paragraph","text":"你说:“有时我看出题材的生命力，可有些踌躇，在我脑海中强调题材所谓故事性强否，矛盾冲突尖锐不尖锐为标准。”下面你又举出了两个事例，说这两件事情都是你亲眼看见的，并且也很感动，但却怀疑这样的题材能不能写，因为你觉得它们都没有多少故事性。"},{"type":"paragraph","text":"从你这段话里，我觉得你对题材的理解上还有不够清楚的地方。你能够从题材着眼注意选择，这一点是好的，但是选择的标准不对头。题材的重要不重要和值不值得写，应该是看它思想意义的大或小，而不应该是看它故事性的强或弱。因为故事性的强或弱，与题材的思想意义大或小是没有关联的。它们决不是这样的比例:题材的故事性愈强，它的思想意义就愈大；题材的故事性愈弱，它的思想意义就愈小。不是这样的。看起来，你似乎并不是在看法上把这两者的关系等同起来了，而是对作品的故事性的理解上有偏差。照你的理解，作品的是否有吸引力，是决定于故事性的强或弱。你并且举出了一些作品来说明。我认为，这样的理解也是不全面的。第一，不能脱离了作品的思想意义单纯的来谈吸引力，作品的吸引力(艺术魅力)必须是与健康的思想内容相结合的(这也就是我们所常说的思想性与艺术性相结合的问题)，如果离开了这个，单纯去追求吸引力那就会使作品成为无意义的甚至是庸俗的东西。就拿你所举的那些作品来说吧，它们之所以具有那么强烈的吸引人的力量，首先是因为它们都有着深刻的思想内容和重大的教育意义。第二，除去这个不谈，就单独谈吸引力吧。作品的有没有吸引力，也并不完全决定于故事性的强或弱，而决定于作品中人物形象创造得是否成功。我们并不反对作品中有引人入胜的故事情节，作品中富有完整的引人入胜的故事情节，是我们中国文学作品的一个优良传统。但是，应该明确，故事情节的创造和安排，是为作品的主题思想和人物性格服务的，如果离开了这个需要，作品就会成为混乱、浅薄和没有意义的东西了，而且也很难有什么真正生动真实的故事情节。生动真实的故事情节，总是和成功的人物形象相关联着的。你所提到的鲁迅先生的“药”，不就是一个很好的典范吗?还有，譬如“水浒”吧，那里面有着多少引人入胜的故事情节啊，如武松景阳岗打虎，花和尚倒拔垂杨柳，豹子头误入白虎堂等等，可是这些生动的故事，不正是深刻地表现了作品的主题思想和突出地显露了武松、鲁智深、林冲等人的性格特征吗?当然，也有这样的作品:它的人物形象写得很平常，甚至很不好；它的故事性却很强，甚至是离奇曲折，因而也倒很吸引了一些读者。但是应该看到:这种没有真实形象和典型人物性格而仅有离奇曲折的故事情节的作品，纵然能争取读者一时的好奇心，却不能给读者留下什么深刻的印象。这样的作品，虽然在读的时候觉得很热闹，但读完以后却爽然若失。我们看到过去的许多剑侠小说不正是这样的情况吗?为什么同样是绿林好汉们挥刀舞剑的故事，而“水浒”却有着那么旺盛的生命力呢?"},{"type":"paragraph","text":"重事不重人和单纯追求故事性，是不少初学写作的朋友们在创作中通常容易犯的一个毛病。这是必须注意纠正的，因为它会导致你走上脱离生活忽视题材的思想意义忽视作品的人物创造的道路上去。不久以前，我曾看到过一位大学生写的一个题为“飞机场的秘密”的中篇小说，在这作品里，作者编造了一套非常离奇曲折甚至是惊险的故事，读起来倒也读得下去，但读完以后，却不禁使人发问:“真能有这样的事情吗?”因为它太离奇了，以至于超过了现在生活的可能性，使人不敢相信。很显然，这作品不是从生活中来的。我问他怎么写出了这样一个作品，他回答说是看了一些反特电影和侦探小说以后写成的。我问他为什么不写自己所熟悉和使自己感动的事情(那时他刚从农村回来，农村的生产和斗争有许多事情使他感动)?他说那些太平凡了，不能吸引人。"},{"type":"paragraph","text":"你瞧，这个思想不是跟你相同吗?如你信中所举的两个例子(某工人对取消计件工资的态度和地委书记到你村拜年，你母亲竟在年初一流下了眼泪)，就是很有意义的题材(看来，你似乎也并不怀疑这一点)。但你却觉得它们的故事性不强而怀疑值不值得写和写出来是否能吸引人。我们在前面已经讲过:作品的是否吸引人，并不在于它的故事性的强和弱，而在于你是否深刻的写出了事件的本质的意义和成功的塑造了人物形象。那么，怎样才能把人物写好把事件深刻的反映出来呢?这是一个很复杂的问题，不可能在这一封短信里谈的很清楚。这里我只想着重的谈一点，那就是:我认为最重要的是要很好地研究你所要写的事件的意义和你所要写的人物的性格。茅盾同志在他的短篇小说选的“后记”中曾经说过:“在横的方面，如果对于社会生活的各个环节茫无所知；在纵的方面，如果对于社会发展的方向看不清楚，那么，你就很少可能在繁复的社会现象中恰好选取了最有代表性、典型性的，即具有深刻思想性的一事一物，作为短篇小说的题材。”这段话，是十分中肯的。就以你上面所举的两个事例来说吧:这两个事例，虽然是很有意义的题材，但是，如果你仅仅只看到了它们的表面现象，而看不到它们的纵的横的方面以及它们的本质的意义，那你就很难能把它们深刻的反映出来，因而也很难能把它们写得动人。我常常听到一些工人同志说他往往看见了某一件事很感动，可是当拿起笔来写的时候，却又往往写不出来，或者写出来却反而不使人感动了。我以为，重要的原因之一就是上面我们所说的那个道理:作者对于他所写的这个事件，缺乏深刻的了解。对他所写的人物性格和内心世界，缺乏深刻的挖掘。而只是停留在一些事物的表面的现象，如自动要求取消计件工资，如忘我的劳动热情等。可是，他为什么要自动要求取消计件工资?他为什么要这样忘我的劳动?这种要求取消计件工资的思想是怎样来的，又意味着什么?母亲见了地委书记来到自家门口而流出了眼泪的这种内心的感情是怎样形成的，又意味着什么?却没有进一步的思索和挖掘。这就难怪会发生那种乍看很感动但写出来却很肤浅的情况了。因为你没有接触到那个真正使人感动的内在的世界。为此，我劝你，当你在选择题材的时候，一定要对你所要反映的这个事件的实际意义进行反复的深入的研究探索，对你所要描写的一些人物的性格特征和内心世界进行反复的深入的观察和分析。而且，你不要停留在一件事和一个人的身上，要研究很多的事和很多的人。这样，你才有可能从许多事和许多人当中，抉择出那些最具有典型意义和深刻的思想内容的东西，来加以集中的概括，以典型化的手法表现出来。至于故事，只要你对事件的意义和人物的性格有了深刻的了解和比较成熟的酝酿之后，就可以根据你自己平时所看到或听到的一些事件和情节，加以改造、生发而创造出来。这当中，引人入胜的故事情节就往往会很自然的产生出来。即使有时作品没有什么很强烈的故事性，但作品本身却仍然会是相当深刻和十分动人的。至少，也不会是那种离开了人物性格和不合乎生活逻辑的东西。"},{"type":"paragraph","text":"以上就是我对你所提出的问题的看法，我不知道我说清楚了没有?也许这些看法是不全面的，不对的地方，还希望你提出来咱们共同研究。"},{"type":"paragraph","text":"祝你新春愉快"},{"type":"paragraph","text":"峻青"},{"type":"paragraph","text":"二月六日"}]}