{"id":384941,"date":[{"year":1959,"month":2,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1794","ytitle":"积极提高劳动生产率　力争实现更大跃进","mtitle":"上海技术革命猛烈开展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海工业战线上，一个以大搞技术革命提高劳动生产率为中心的群众运动，正在猛烈展开，并迅速向高潮发展。近日来，广大群众用大鸣大放大字报等方式，提出了大量有关技术革新的建议和意见。技术革命的热浪到处在翻滚。"},{"type":"paragraph","text":"这次技术革命的群众运动所以发展迅速，是由于得到了党的强有力的领导。各厂党组织贯彻党的八届六中全会和中共上海市第二届代表大会的精神，为了争取今年生产的更大跃进，对厂里的生产情况作了分析研究，同时发动群众进行大鸣大放，找出技术革命的关键问题。上钢二厂党委在1月中旬就进行了讨论，针对厂里各个生产环节中还有不少是手工操作及笨重体力劳动的这一情况，党委决定技术革命以手工操作机械化、改进工艺过程、改善劳动组织三者为中心内容。上钢一厂、上钢三厂、上海柴油机厂、国棉十二厂、上海汽轮机厂、印染二厂等厂的党委也对安排生产和开展技术革命作了具体讨论和部署。为了更好地开展这项工作，不少厂还成立了技术革命办公室或各种专业小组。"},{"type":"paragraph","text":"由于党的强有力的领导，职工群众的热情异常高涨，个个都卷进了找问题、提建议、献计策的热潮中。上钢二厂的全体职工，在厂党委召开了技术革命群众大会以后的四天里面，就提出了革新建议和意见近1000余条；在春节开工后的第一天里，就贴出了大字报4000多张。每一个车间、每一道工序、每一种操作都有人在动脑筋。工人们为了不影响正常生产，都是在下班以后或休息日来琢磨改革技术；就是在春节期间，还有不少工人自动放弃节日休息，三五同志相约在家里、公园或文化宫中叙会，商量改革的建议。国棉十二厂职工，春节前后就贴出了大字报18，000余张，其中有关技术革命的占70%以上。国棉一厂在3、4天时间内，共贴出了大字报近5万张。上海机床厂职工共贴出了30，000余张大字报，猛攻该厂今年8，000台机床生产任务中的种种关键问题。上海矿山机器厂铸造车间工人，春节前向全市同行提出一项重大倡议:要在今年“七一”前，使铸造、木模的全部生产工序实现机械化、半机械化，改变手工操作的落后状态。现在，他们个个投入了技术革新的热潮里，连已有44年工龄的老木工赵庆云，也劲头十足地与组里的青年们一起制造土车床、土钻床。上海冶炼厂第二车间保养班俞荣祥、唐培山等同志提出自己动手制造弹簧鎯头等建议，并自己动手画图纸、找材料来解决问题。"},{"type":"paragraph","text":"群众所提出的技术革新的意见和建议，得到了领导的充分重视，大多能及时地加以研究和处理。在处理过程中，一般都采用了领导、技术人员和工人“三结合”的办法，而且做到了边鸣放、边集中、边分类、边处理、边改进。在这里面，工程技术人员也发挥了他们应有的作用。新沪钢铁厂一分厂检修工段，在试制电动鎯头中，全工段的有关工程技术人员，在组长周永梁、陆渭林等同志的带领下，与工人一起，不分昼夜的苦干、巧干，终于在一个多月的短短时间内获得了胜利。"},{"type":"paragraph","text":"由于领导和群众的一致努力，现在，不少技术革新的项目都已胜利完成。这些技术革新项目的完成，不仅改善了工人的劳动条件，减轻了劳动强度，而且也提高了产品的产量和质量，大大地提高了劳动生产率，发展了生产。上钢二厂金属制品车间的钢丝绳工段原来全是手工操作，工人在250公尺长的厂房里手工摇绳，每天来回要走相当于30华里的路程，劳动强度很高，工人克服人力、材料不足的困难，经过10多天苦战，自己设计制成电动钢丝绳机5台，并制成自动盘绳机、送线机、卷线机等，大大降低劳动强度，提高生产效率。据初步估计，仅五台钢丝绳机就节省了70多个劳动力，全部10台改制后，生产能力可以从去年年产2100吨提高到6000吨。印染二厂职能科室第一实验工场的20多个工人，把10只缸由手工操作改为连续化自动化后，使生产效率提高了一倍半。该厂漂染车间平拉机挡车工周长林，在改进了操作方法后，使产量猛增了10倍。上海柴油机厂油泵车间调速小组的王国培、汪仲基等老师傅，在创造了加工调节叉的夹具后，不但提高了产品质量，而且使产量提高了三倍。上海汽轮机厂第一金工车间工人唐仪昌、张孝林、陈步贤三人，把车床手工操作的进刀、退刀、顺转、倒转全部改装成自动的后，使加工一只螺丝的时间从20分钟降低到56秒，提高了工效20倍。"},{"type":"paragraph","text":"现在，全上海的技术革命群众运动正在更广泛更深入地发展。技术革命之花将会遍地开放，而且将为1959年更大更好更全面的跃进结出丰硕的果实。"}]}