{"id":452056,"date":[{"year":1964,"month":1,"day":31}],"page":"3","source":"新华社","region":"喀土穆","masthead":"","special_issue":"","column":"","genre":"","count":"1371","ytitle":"青尼罗河省首府成千上万群众夹道欢迎中国客人","mtitle":"周总理访问苏丹著名棉花产区","ftitle":"苏丹中国友协向周总理赠礼　苏丹人民纷纷函电我大使馆欢迎周总理访问","authors":[],"text":[{"type":"paragraph","text":"【据新华社喀土穆29日电】　周恩来总理、陈毅副总理和随行人员今天访问了苏丹青尼罗河省著名的棉花产区吉齐拉，受到成千上万的苏丹棉农、摘棉女工和其他市民的盛大欢迎。"},{"type":"paragraph","text":"陪同周总理访问的有苏丹武装部队最高委员会委员马格布勒·阿明·哈格少将和灌溉和水电部长麦基·马纳。"},{"type":"paragraph","text":"今天上午，周总理到达青尼罗河省首府瓦德迈达尼的时候，在机场受到青尼罗河省军事长官赛义德·侯赛因·阿里·卡拉尔和这个市的其他知名人士的热烈欢迎。"},{"type":"paragraph","text":"大批群众冒着热带的炎热，聚集在披上节日盛装的机场欢迎中国客人。周总理和陈毅副总理走下飞机后，两个姑娘向他们献了花环，并送给他们每人一只和平鸽。机场上举行了盛大的欢迎仪式后，周总理和陈毅副总理在雷鸣般的掌声和欢呼声中绕场一周，同欢迎群众见面。"},{"type":"paragraph","text":"随后，周总理和他的随行人员前往产棉区参观，沿途受到大批群众的夹道欢呼。身穿雪白民族服装的女学生站在路旁，挥动火红的玫瑰花欢迎周总理。老农民骑着驴子站在路旁热情地欢迎中国客人。产棉区沉浸在节日般的欢乐中。"},{"type":"paragraph","text":"周总理首先参观了瓦德迈达尼市政委员会，受到市政委员会全体委员的热烈欢迎。市政委员会主席赛义德·艾哈迈德·博黑特在欢迎词中说，“你们的访问将作为引导我们走向进步和同其他国家进行兄弟般合作的光辉象征而鲜明生动地留在记忆里”。"},{"type":"paragraph","text":"周总理在致答词中表示感谢对他的热情接待。他说，他很高兴访问这个著名的出产优质棉花的地方。他说，由于中国进口苏丹的棉花，棉花已成了中国和苏丹友谊的纽带。他们的讲话都博得了热烈的掌声。"},{"type":"paragraph","text":"周总理接着参观了灌溉和水电部管辖下的灌溉工程总部。主人向中国贵宾扼要地介绍了苏丹独立以来在发展灌溉系统方面取得的成就，并且为客人们放映了一部影片，介绍苏丹政府为了把尼罗河水用于产业而进行的各种工作以及这方面的光辉前景。"},{"type":"paragraph","text":"周总理还参观了一个农业研究所，然后，来到了苏丹负责管理发展灌溉和促进棉花生产的吉齐拉计划的吉齐拉局。吉齐拉局局长赛义德·米尔加尼·阿明致欢迎词，欢迎周总理，并且介绍了吉齐拉地区的建设情况。他说，在过去六年中，这一地区的灌溉面积扩大了八十五万费丹。他代表为吉齐拉计划工作的官员、工人和农民表示对“中国人民的巨大敬佩”。"},{"type":"paragraph","text":"周总理在致答词中说，苏丹政府在独立以后取得这样的成就是不容易的。他说，我们在八个非洲国家的访问中看到，非洲国家发展农业的潜力非常大。周总理表示祝愿苏丹人民取得更大的成就，棉花产量一年年增加，苏丹对外贸易和中国苏丹的棉花贸易继续发展，苏丹的纺织业和其他经济部门进一步发展，使国家繁荣兴盛。"},{"type":"paragraph","text":"周总理和他的随行人员在下午五时回到喀土穆。"},{"type":"paragraph","text":"【据新华社喀土穆30日电】　苏丹一中国友好协会二十九日晚向周恩来总理赠送了礼物。礼物是一个银盘和一套苏丹的咖啡用具。银盘上刻着象征苏丹一中国友谊的标语。"},{"type":"paragraph","text":"在过去三天中，中国驻苏丹大使馆收到许多苏丹人民表示欢迎周总理访问的电信。"},{"type":"paragraph","text":"苏丹西部尼亚拉医院的绍基尔·索罗格大夫的电报说:“我们以同情和钦佩的心情注视着他在非洲的友好访问的积极成果，这次访问是为了促进和平事业和反对帝国主义的斗争。亚非团结万岁!苏丹—中国友谊万岁!”喀土穆的苏丹亚历山大棉花贸易公司总经理肖克在他的信中对周恩来总理访问苏丹“表示我们的最好的祝贺”。"}]}