{"id":452047,"date":[{"year":1964,"month":1,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1885","ytitle":"看到了革命的光明前途　找到了自己的学习榜样","mtitle":"话剧观摩演出大大鼓舞上海观众","ftitle":"许多读者来信感谢华东话剧工作者精心培植社会主义戏剧之花","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东区话剧观摩演出期间，本报收到不少观众的来稿和来信，一致赞扬这次演出的巨大成就。许多观众认为，戏中所塑造的各条战线上的先进人物给了他们以有力的鼓舞，使他们更加斗志昂扬地积极地投入到阶级斗争、生产斗争和科学实验三大革命运动中去。"},{"type":"paragraph","text":"在来稿来信的观众中，有工人，农民，有解放军连队干部和战士，有商业工作者，有教育工作者，有学生，有机关干部，有参加边疆建设最近因公来沪的青年。他们都认为，这些戏反映了我们时代的精神，“给自己上了一堂生动的社会主义教育课”。有些农村干部把这些戏同过去看过的戏作了对比后说，这次华东区话剧观摩演出的戏“看得懂”、“听得清”、“学得到”。总之，他们认为，这些戏从不同的方面、不同的角度，表现了社会主义时代人民群众的丰富多彩的生活、沸腾炽烈的斗争和建设祖国、保卫祖国的英雄事迹。他们为戏中所塑造的英雄形象在现实斗争中所显示出来的新思想、新道德、新风尚所感染；从戏中看到了革命的光明前途，找到了自己学习的榜样。许多来信对华东戏剧工作者为他们精心培植了这许多社会主义戏剧之花表示感谢。"},{"type":"paragraph","text":"江宁电机厂第一车间主任强明初看了《龙江颂》以后，表示要学习龙江大队顾大局的风格，加强车间之间的协作，多增产农业排水电泵，支援全国农村。中国纺织机械厂党委书记郑桓春看了《一家人》以后，分析了杨国兴和杨国良在比学赶帮运动中的不同态度后说:“戏使我懂得了如何对待先进思想和新生事物。”虹桥公社的干部在看了《丰收之后》以后，从赵五婶所表现的“国家利益第一”的思想受到了教育。他们通过干部会上的讨论，订出了向国家出售余粮的规划。"},{"type":"paragraph","text":"看过这次华东区话剧观摩演出中反映连队生活的剧目的解放军连队干部和战士，对独幕剧《第一与第二》、《母子会》和多幕剧《战斗的岗位》、《我们的队伍向太阳》，感受都很强烈，说这些戏“战斗生活气息浓”、“教育作用大”。南京路上好八连副指导员盛根铨深为《我们的队伍向太阳》中指导员辛化雨关心和热爱战士的优秀品质所感动，表示要运用毛泽东思想，树立阶级感情，培养革命的、全心全意为人民服务的无产阶级革命战士。战士们还认为，独幕剧《喜事》指出了革命战士要树立阶级斗争观点、时刻警惕敌人阴谋复辟，也有教育作用。"},{"type":"paragraph","text":"观众对戏中塑造的工农业战线上的好干部形象也赞赏不已。江湾公社及大队的一些干部说，《红色路线》中的于大田，坚决贯彻阶级路线，深入群众，积极参加集体劳动，给他们提供了榜样。永大染织厂影剧评论组苏琪根和上钢三厂的马湘特别赞扬了王刚这个人物。马湘说，他们厂里就有这样的好干部，工人们看到这种干部形象在舞台上出现很高兴。"},{"type":"paragraph","text":"这次演出中，反映农村阶级斗争和农村新风貌的多幕剧和独幕剧，也激起了观众的种种联想。工农公社党委会委员张新南认为，《斗争在继续中》告诉人们不能忘记农村存在阶级斗争，资本主义思想和封建势力还随时想争夺青年。这个公社的社长钱林根看了《湾溪河边》后说，决不能象戏中的大队长郑细全那样停滞不前，而应该象担任支部书记的张铁生那样，将革命进行到底。奉贤县的机关干部蒋庆渭、郭效刚、杜光等看了独幕剧《白杨树下》、《送肥记》、《八个蛋一斤》以后说，这些以新思想去战胜旧思想的戏，反映了社会主义新农村的新气象。南市区文化馆的顾延培也说，每当想到这些戏中的新人物，就感到他们是自己学习的榜样和鞭策自己前进的动力。"},{"type":"paragraph","text":"很多青少年在看了反映青少年精神面貌的戏，也纷纷来信来稿谈自己的观后感。继光中学和复兴中学的初三学生戴志法、沈文妹、宋玉麟和高三学生施国威以及社会青年陆佩娟都说要向《锻炼》中的卫奋华学习。他们从戏中的姚慧英到农村锻炼后成长的实例，认识到农村是知识青年的广阔天地，是锻炼人的好地方，并表示要随时作好到农村去锻炼的准备。中百四店的青年营业员律翠萍从独幕剧《柜台》中看到了周金山那种热爱工作、全心全意为人民服务的态度以后，也表示要力争上游，做一个为祖国、为人民的又红又专的商业接班人。去年由复旦大学毕业后到新疆工作的谢家喜，这次因公来上海，他看了《年青的一代》后，在来稿中写了自己的观后感，特别称颂了剧中比他早去建设新疆的人们。这次演出的《小足球队》也给了成年人和少年不少启发。向明中学的教师陈漱石在来信中提到教师、家长和社会加强对少年儿童培养的重要性后，表示自己也要学习戏中的江荔老师。爱好踢足球的少年学生赵文杰、程炳照等都表示要向戏中的五好学生黎明学习，加强集体主义精神，好好学习，天天向上，争取做“道德、文化、技术”三好的小足球队员。"}]}