{"id":452024,"date":[{"year":1964,"month":1,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"","mtitle":"创作更多更好的新故事脚本","ftitle":"上海群众艺术馆编印一批新故事脚本受到故事员欢迎","authors":["康山"],"text":[{"type":"paragraph","text":"【本报讯】　上海群众艺术馆为了进一步开展大讲革命故事活动，有组织有计划地组织新故事脚本的创作、改编和纪录整理工作，从去年十一月中旬至今，两个多月来，先后编印的故事脚本有《老交通》《闹春耕》《长工桥》《一只鸡》《老队长迎亲》《穷棒子办社》《幸福桥》《审鬼大会》等八个故事。这些故事的思想性和战斗性比较强，适合于基层单位——特别是广大农村向群众进行社会主义教育的需要。例如:根据市郊农村一位业余作者创作的沪剧《春耕曲》改编的故事《闹春耕》(按:这个故事，本报已于本月十二日发表)，描写一个不法富农奉迎干部，企图毒死耕牛，破坏集体生产的反动行为，终于为党所领导的广大农民所击败。创作故事《长工桥》，写一个生产队的青年会计，缺乏警惕，差一些被地主分子拉拢腐蚀。从评话移植过来的《审鬼大会》，揭露地、富、反、坏分子利用部分群众的迷信心理，装神弄鬼，串通一气，盗窃公粮，结果受到人民的审判，既揭露了阶级敌人的破坏阴谋，同时也宣传了无神论思想。这些故事从不同的角度，反映了当前农村阶级斗争的形势，灭阶级敌人的威风，长革命人民的志气。著名评话演员唐耿良，继《血泪斑斑的罪证》之后，又特地为农村故事员写了《穷棒子办社》，这是上海市农村故事员训练班上的推广节目之一。故事热烈歌颂河北省遵化县西铺村农民，在全国农业劳动模范、共产党员王国藩的领导下，坚决听党的话，走集体化的道路，自力更生，奋发图强，改变穷山沟落后面貌的豪迈事迹。创作故事《老队长迎亲》，歌颂市郊农民响应党的战斗号召，在为实现千斤粮、百斤棉和一百五十斤油菜籽而大搞积肥运动的过程中，以生产第一、集体利益第一的精神来办喜事，反映了今天社会主义农村的新面貌、新风尚，诙谐风趣，富有喜剧色采。《老交通》是一位从事邮电工作的故事员根据峻青小说改编的革命传统教育故事，歌颂了解放战争时期，一位地下交通员通过种种严峻的考验，在敌人面前威武不屈、顽强斗争的革命精神。这个故事已经改编者亲自讲了十年，受到了成千上万听众的欢迎。这次纪录下来，经宝山县文化馆干部整理加工而成。《一只鸡》也是创作故事，它反映人民内部集体主义思想和个人主义思想的斗争，生活气息很浓厚。《幸福桥》(按:这个故事，本报已于本月二十九日发表)通过两位八旬老人，为了希望建造一座桥，在解放以前，经过长期的奔走努力，进行了种种斗争，但结果仍然一事无成，直到人民公社成立以后，才实现了四十年来的愿望，鲜明地揭示了新旧社会的不同本质，同时也歌颂了人民公社的强大威力及其无比优越性。这个故事原是松江县两位业余作者创作的作品，经过县文化馆和群众艺术馆的多次辅导，并由评话演员龚丽声整理加工而成。它是业余作者、群众文艺工作者和专业文艺工作者三结合的新产品。"},{"type":"paragraph","text":"在这些故事脚本中，《长工桥》《一只鸡》《老队长迎亲》《老交通》《幸福桥》五篇是农村业余作者的作品，前两篇又是农民故事员的创作故事，尤其值得重视。这些农村业余作者的作品，除了《老交通》和《幸福桥》外，其余三篇，都是在去年十二月间群众艺术馆举办的“新故事创作训练班”上定稿的。在定稿之前，不仅在班上经过反复讨论和多次修改，各有关县的文化馆也做了很多辅导工作。如《老队长迎亲》初稿写成后，金山县文化馆即召开座谈会，征求各方面的意见，前后共经过了十一次的修改，才最后完成。"},{"type":"paragraph","text":"这些故事脚本，不仅内容多样，篇幅也有长有短，适合各种不同的需要，最长的要算《老交通》和《闹春耕》，可讲一小时多一点，《长工桥》和《一只鸡》，都可在二三十分钟内讲完，田头休息时间也可适用。"},{"type":"paragraph","text":"这些故事脚本编印以来，虽然时间很短，但已经受到了各有关方面的重视和故事员的欢迎。象《老交通》和《闹春耕》等故事，已被宝山、金山等县故事员训练班采用为教材，进行传授。不少故事员反映说:这些故事脚本一般都能适合口头讲述的要求，主题鲜明，结构紧凑，情节生动，文字通俗，故事员容易学会，听众一听就懂。群众艺术馆今后还将进一步加强这方面的工作，继续编印更多更好的新故事脚本，来满足故事员和广大群众的需要。"},{"type":"paragraph","text":"(康山)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\01\\641u020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>故事员们正在交流经验(本报记者钟志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}