{"id":452236,"date":[{"year":1964,"month":2,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2074","ytitle":"认真学习解放军　做好政治思想工作","mtitle":"使学校成为促进师生革命化的阵地","ftitle":"上海大中学校通过学习解放军大抓活思想使师生精神面貌更加昂扬","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市大、中学校认真向解放军学习，高举毛泽东思想红旗，大抓政治思想工作，努力使学校成为促进师生革命化的阵地。"},{"type":"paragraph","text":"上海市大、中学校学习解放军政治思想工作经验，是从学习“南京路上好八连”的先进事迹开始的。中共上海市第三次代表大会后，各校学习解放军的活动推向了新的阶段。许多一直比较重视政治思想工作的学校党支部，在学习党代会的精神时，专门研究了人民解放军加强政治思想工作的经验，反复领会人民解放军的“四个第一”和“三八作风”等精神。孝和中学在新年初召开了团委干部扩大会议，认真学习《解放军报》的元旦社论:《更高地举起毛泽东思想伟大红旗，把创造四好连队的工作做得好上加好》。延安中学党支部还特地召开了本校复员、转业军人座谈会，具体找出本校政治思想工作同解放军的差距。结合本校情况，采取措施。继光中学在学期考试结束后，邀请解放军军官给全校团干部作报告，介绍南京路上好八连政治思想工作的经验。会后，团干部们展开了热烈的讨论，同时在各班级中大力发扬先进，组织同学们相互学习。上海第一医学院师生，为了更好地学习解放军政治思想工作经验，院党、团干部和马列主义教研组教师特地去某军医大学跟班学习。二月一日《人民日报》发表了《全国都要学习解放军》的社论后，在本市大、中学校师生中立刻引起热烈的反应。社论发表的第二天是星期日，同济大学有三百多位青年师生自动集会，学习这篇社论。"},{"type":"paragraph","text":"象解放军那样大学毛主席著作，用毛泽东思想来指导自己的工作和行动，改造自己的思想，这已经开始成为许多师生的行动。他们越来越认识到毛主席著作是促进自己革命化的最重要武器，因而各种形式的毛主席著作学习组织象雨后春笋般地在各校诞生。由于干部和积极分子的带头，这些学习组织又象“滚雪球”似地越“滚”越大，参加的成员越来越多。华东师范大学师生员工组织了四百三十多个学习小组，坚持经常学习；在学校行政主办的教师红专学院中，还设有专门的毛主席著作学习班，供脱产的教师学习。这个学校的许多负责同志都有两套《毛泽东选集》，一套放在办公室，一套放在家里，以便随时学习。在同济大学，已有百分之四十八以上的同学参加了毛主席著作学习小组，涌现了许多活学活用毛主席著作的动人事例。上海轻工业学校轻机六二一班学生，在去年暑期军事夏令营中，看到解放军同志学习毛主席著作受到很大的好处，回校后就立即组织学习小组，坚持每周学习一次。在延安中学，几乎每一个高中班级都成立了毛主席著作学习小组，不少学生还坚持写学习心得。育才中学有四分之一的高中学生坚持学习毛主席著作，其中高一(1)班全体学生都学习毛主席著作。"},{"type":"paragraph","text":"师生们在学习毛主席著作时，努力做到象解放军那样活学活用、学用结合、解决活思想。同济大学建筑学专业六年级一个学习小组的成员，在温课迎考前，认真学习了《改造我们的学习》，进一步明确了为革命而学习的目的，认真对待这次考试，百分之九十以上的同学的成绩有了提高。华东师大化学系三年级三班学生在下乡劳动时，针对学生的思想问题有意识地组织学习《中国社会各阶级的分析》《青年运动的方向》《中国革命与中国共产党》，并进行了讨论，解决了“大学生向农民学习什么”等问题。"},{"type":"paragraph","text":"许多学校通过学习解放军，学会了抓活思想，有的放矢地提高师生的阶级觉悟。延安中学的领导干部经常抓一个年级、深入一个班级，了解学生的动态和他们思想上、学习上、生活上的矛盾，进行典型分析。然后，根据不同时期、不同思想动向，进行细致的说服教育。控江中学百分之九十的学生是工人子弟，学校党支部针对教师中对提高工人子弟学习质量中存在的一些思想问题，发动教师深入调查研究一、两个工人子弟的家庭状况、学习环境和学生的学习要求，从而改变了教师对工人子弟的一些不正确看法，激发教师的阶级责任感，同时采取了多种措施，加强辅导工作，全面地关心学生的成长。"},{"type":"paragraph","text":"各校干部和师生，还努力在工作、学习、生活等各方面学习解放军的优良作风。上海工学院党、政干部深入到学生宿舍和学生的各项活动中作调查研究，注意改进政治思想工作。育才中学在学习解放军政治工作经验的过程中，把班级当作部队中的连队，把做好班级政治思想工作列为学校工作的重点。这学期来，这个学校的党支部书记和正、副校长，都分别深入一个班级“蹲点”，具体地帮助班主任做好学生的政治思想工作。广大学生把中国人民解放军的三八作风作为学习的榜样。上海轻工业学校有个学生在去年暑期参加军事夏令营后，认真向解放军学习，克服了过去上课不认真的缺点，做到上课认真听课，作业独立思考，使学习成绩有了显著提高。解放军的艰苦奋斗、勤劳朴素的优良作风也己在许多大中学校遍地开花。为了使解放军的优良作风能在学校里代代相传，继光中学从一九六○年学习“南京路上好八连”起，每年都要请解放军军官向全校师生介绍中国人民解放军的“三八作风”；新生入学后，也要向他们进行校名、校史和校风的教育。"},{"type":"paragraph","text":"许多学校利用寒假总结政治思想工作经验，为下学期进一步提高政治思想教育质量打好基础。"}]}