{"id":452492,"date":[{"year":1964,"month":2,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4607","ytitle":"","mtitle":"潘阿耀的道路","ftitle":"","authors":["周尊攘"],"text":[{"type":"paragraph","text":"本报记者　周尊攘"},{"type":"paragraph","text":"去年十一月的一天，在上海永鑫无缝钢管厂冷拔车间里，强烈的水银灯光，照射在一部长长的钢管冷拔机上。乌黑油腻的粗链条，拖着一个巨型的钳子，随着沉重的马达声徐徐后退。它正将一根圆形的无缝钢管，拉成平行椭圆形。"},{"type":"paragraph","text":"摄影机嚓嚓地响着，镜头对着车头一个矮瘦的老工人。他脸孔瘦削，颧骨突出，尖长的下颚，长着花白粗硬的短髭，给人以苍老的感觉。但他那双深陷的大眼睛里，却闪射着两道逼人的光芒，坚决而有力量。"},{"type":"paragraph","text":"他，就是潘阿耀，著名的全国先进生产者。继一九五○年生产出我国第一根无缝铜管、一九五八年用“老爷”机器生产出无缝钢管之后，近来，他又制成了各式各样的异型钢管。现在，新闻电影制片厂的摄影师，将他的事迹谱入了我国工业战线胜利的凯歌中。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九五○年。帝国主义的封锁和美蒋飞机的狂轰滥炸，使上海的工业生产面临着困难。"},{"type":"paragraph","text":"困难，吓不倒具有光荣革命传统的上海工人阶级。"},{"type":"paragraph","text":"私营慎昌五金制造厂的工人正在热烈地讨论如何贯彻执行陈毅市长关于争取上海市向自力更生道路上迈进的指示。"},{"type":"paragraph","text":"潘阿耀指着车间外面垃圾桶旁的一部长满铁锈的机器问道:“那是什么机器?”"},{"type":"paragraph","text":"一位姓冯的老工人说:“那是抗战胜利时日本人掼下的。过去工厂的日本老板曾打算在上海造无缝铜管。他们好不容易造出这部穿孔机，可是一连试验了三年多，却没有生产出无缝铜管来。”"},{"type":"paragraph","text":"潘阿耀听说那机器是穿无缝铜管的，心中很高兴，说道:“我们把它收拾收拾自己来试试怎样?”工人们知道老潘经验丰富，都表示赞成。但老板心里却半信半疑。他想:日本人搞了好几年都搞不出来，老潘斗大的字认不上几个，能行吗?可是转念一想，现在工厂生产奄奄一息，不如死马当活马医，让他去搞搞看吧。于是老潘就兴冲冲地和工人抬回那部废旧的穿孔机，买回一些化学药品，在工会的领导下成立五人小组，开始试验。起初试做紫铜管，经过多次的试验就成功了。"},{"type":"paragraph","text":"但是工业上更需要的是无缝黄铜管，做起来要比紫铜管难上十倍。日本工程师搞了三年多，就是失败在这个关口上。潘阿耀试了又试，做出来的毛坯不是穿不出孔就是轧碎了。有人就跑到老板跟前讲坏话:“材料弄得一塌糊涂，没有希望了!”"},{"type":"paragraph","text":"但是老潘不管这些。他只记得试验前中共榆林区委书记夏明芳同志的话:“老潘，这东西的用处可大呢，不论是开矿、炼油，或是造汽车、飞机等都少不了它。你们一定要把它做出来。”工会主席也鼓励他说:“不要急，这是研究工作，不象摸田螺，一摸就着。”"},{"type":"paragraph","text":"试验的关键在于配料和掌握温度。一次又一次的失败，耗费了许多材料。老板不高兴了，老潘也不去问他要钱。他平时省吃俭用，一个钱也舍不得用，这时候为了买材料，竟贴出了二十万元(旧人民币)。他整日整夜蹲在熔铜炉前掌火看料。工厂设备简陋，测量熔铜炉的温度没有试表，就凭肉眼估量，时间长了，炉子的高温把他的眼睛烤肿了，眼球布满血丝。有些人灰心不干了，但是潘阿耀却越失败越不甘心。经过了三个多月的时间，三十多次失败以后，在七月五日这一天，穿孔机上终于吐出中国工人自己制造的第一根无缝黄铜管。金光闪闪，分外夺目。工人们恋恋不舍地围着这根铜管，看了又看，摸了又摸，手指皮烫黄了也不觉得疼。"},{"type":"paragraph","text":"在自力更生的道路上，潘阿耀胜利地迈出了第一步。就在这一年，他被评为全国劳动模范，出席全国工农兵劳动模范代表会议，光荣地见到了伟大的领袖毛主席。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九五七年，潘阿耀被调到永鑫五金制造厂。当他听说去搞无缝钢管时，心中非常激动。一来到永鑫厂时，就对工厂党支部书记赵熙祥说:“请你先带我到车间去看看。”"},{"type":"paragraph","text":"走进那阴暗低矮的车间，老潘就听见了缓慢低沉的马达声。他来到穿孔机前站了很久，看着轧辊送过来一根又一根通红的钢坯，顶头急速地旋转着向钢坯上钻。但是有的才钻到一半就从肚子穿出来了，有的扭扭弯弯象条大蚯蚓，有的还没钻到底，顶头已经烊完了。废弃的钢坯和烊掉的顶头堆满一地，合格的无缝钢管却没有几根。看到这样情形，老潘的心象压上一块石头。"},{"type":"paragraph","text":"回到办公室，赵熙祥说:“生产情况不好，工人很不安心，有的人主张关门大吉、各奔前程了。”老潘想了想，说:“国家正需要无缝钢管。哪怕再困难，我看工厂也要办下去。”赵熙祥说:“老潘呀!你说得对。我们调你来，就是希望你同我们一起闯出条路来。”"},{"type":"paragraph","text":"这时，厂长从鞍山无缝钢管厂“取经”回来了。他异常兴奋地给工人们介绍那宏伟的厂房和自动化的设备，如何一按电钮，钢坯就象火龙似的由推钢机从加热炉送到翻料机上；再一按电钮，红料上了辊道，飞进穿孔机……老潘听着，想起一九五○年时我们连一根无缝铜管还不会造，现在仅仅隔了几年时间，这么大的现代化工厂就建起来了，心情很激动。接着厂长说道:“我们应该学习鞍山无缝钢管厂的先进经验，首先把马达改大，从一百二十匹马力改为五百匹马力，改装机器，增添自动化设备，……。”听到这里，老潘脸上挂着的笑容忽然消失了。他心中一盘算:“按照厂长的计划，我们得更换成套的新设备。这么多机器小厂摆不下，得盖新厂房。国家希望我们用多快好省的方法做出无缝钢管，可是这样一来，不仅要花很多钱，而且还要等很长时间才能投入生产。”他越想越觉得那条路子目前不实际。过后赵熙祥征求他的意见，他把自己的看法说了。赵熙祥点点头，说:“我们准备开几次会，让大家充分发表意见。”"},{"type":"paragraph","text":"会议连续开了几次，潘阿耀等工人和厂长展开了尖锐的辩论。老潘说:“我不赞成一板一眼生搬硬套鞍钢的经验。我们应该依靠自己的设备和力量，替国家造出无缝钢管来。”工人石圣钰说:“厂长的计划实际上就是叫厂里原有的机器设备报废回炉!……自动化的好处我们知道，但不能脱离工厂的实际。”"},{"type":"paragraph","text":"党支部大力支持老潘等工人的意见，厂长主张走“大厂”的道路被否定了。老潘等工人尽量从仓库和废品堆中找寻原材料，改进设备和工具，无缝钢管的产量和质量逐渐提高。"},{"type":"paragraph","text":"生产情况虽然有所改善，但是穿孔机顶头烊化的问题仍然没有解决。厂长开始也和老潘一起商量，但是试了几回不成功，他就失望了，把全部精力放到外面去请教专家。赵熙祥说:“专家要找，他们的意见也必须尊重，但是不能忘记依靠工人群众的力量。”厂长说:“嗨，象老潘那样，光会伸手比比划划，尺寸也说不清楚，怎能解决问题?”"},{"type":"paragraph","text":"这时老潘正整天整夜蹲在机器旁，对着扔在地上的顶头苦苦思索。一天，他突然感觉有一只手，亲切地搭在他的肩上，回头一看，是赵熙祥。他就说:“赵书记，我在想，我潘阿耀虽然没有文化，但是我决不退缩。过去做无缝铜管，我失败了几十次，这一回，大不了再加上一百次，我也要把它做出来。”"},{"type":"paragraph","text":"赵熙祥摸着他又瘦又硬的肩膀，打心里赞赏他那倔强的性格。他说:“老潘，你不是常常谈到毛主席说过的，有困难，有希望，有办法吗?”"},{"type":"paragraph","text":"老潘说:“是呀!顶头问题不解决，我老潘死了眼睛也不闭!”"},{"type":"paragraph","text":"赵熙祥紧紧地握着他的手说:“对!我们应当有这种决心，相信自己的力量。党会支持你的，有困难要和群众多商量。”"},{"type":"paragraph","text":"老潘象孩子似的笑起来了。对呀!党常常教育我们凡事都要走群众路线，为什么这时候又忘记了呢?后来老潘想起过去在一家铜厂做工的时候，那家厂在婆司里面穿一个孔，孔里通水，婆司就不发热了。如果顶头也通上水，耐热的问题不是也解决了吗?他立即把这个想法告诉了赵熙祥和几个工人。大家都说好。又经过了一次次艰苦的试验，果然成功了。于是，无缝钢管的日产量猛然从一吨左右跳到十五吨左右。"},{"type":"paragraph","text":"一家简陋的小厂用“老爷”机器造出了优质的无缝钢管的消息，轰动了全国。冶金工业部黑色冶金设计院总结了他们的经验，并以它为蓝本，绘制了一套设备，在全国许多地方推广。在自力更生的道路上，潘阿耀又向前迈出了一大步。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九六三年旧历除夕，上海市总工会大厅里张灯结彩，老工人和先进生产者欢聚一堂，共庆佳节。他们眉飞色舞地畅谈大好形势和一年来的生产成绩。"},{"type":"paragraph","text":"潘阿耀笑容满面地告诉大家，他们厂自从造出一般无缝钢管后，继续坚持自力更生的方针，近年来又造出了各种各样异型钢管:有薄得象铅皮一样的薄壁管，有整根钢管中只有一线细洞的厚壁管，有耐腐蚀的不锈钢合金管，有外表象镜子似的高光洁度管；各种钢管不光有圆型的，还有方型的、椭圆型的、梅花型的、六角型的，等等。"},{"type":"paragraph","text":"突然会场爆发出春雷一般的掌声，原来周恩来总理和柯庆施同志等也和大家共度春节来了。潘阿耀听见总理祝酒时说到今后我国社会主义革命和社会主义建设都将更深一步地发展，要求我们更加发扬自力更生的精神时，他想起了自己十四年来走过的道路，想起当前国际国内的斗争形势，越想越体会到总理的指示意义深刻。回来后他常常说，我们的每一件产品都是阶级斗争的武器，每一个任务都是战斗的任务，必须严肃对待。"},{"type":"paragraph","text":"一天，他们接受上海汽车配件厂的要求，试制一种新产品——平行椭圆散热管。老潘听说是支援阿尔巴尼亚的，心情格外激动。"},{"type":"paragraph","text":"和过去试制许多异型管一样，这种管子也没有图纸和技术资料。工艺过程和管子的变形计算方法都得靠自己从头摸索。试制时拉出来的管子不是瘪就是断，不是断就是发毛，或者角度不对。一天干下来废管子堆满一地，机油溅得一头一脸。但是老潘连眉头也没有皱一下。"},{"type":"paragraph","text":"一天，试制组一个姓李的工人喘咻咻地跑回车间嚷道:“不干了!我们这个组简直象人家的小老婆一样。”老潘一问，才知道是他们请酸洗组加工的几根管子找不到了。老潘和青年工人季德全等连忙到酸洗组去一问，他们也是说:“不知道!”老潘他们就四处寻找，后来才在车间外找到，原来是给掼出来了。"},{"type":"paragraph","text":"老潘明白这是因为他们只顾自己的生产任务，所以对新产品试制组送来的试制品感觉腻烦。他自己也碰过这样的情况。回去后他跟姓李的工人说:“你是知道这管子派什么用场的，技术上多少困难都没拦住我们，能为这一点就不干了吗?”过后，他碰到酸洗组的工人，也耐心地跟他们说:“我们不要只想到一个小组的任务，眼光应该看到全国，看到全世界。”"},{"type":"paragraph","text":"试制的一小批产品获得了订货单位的赞扬，接着他们希望永鑫厂为他们成批生产。老潘心中说不出的高兴。不料有一天他看见办公室来了几个人，听谈话知道是上海汽车配件厂的。"},{"type":"paragraph","text":"“你们试制产品的质量很好，成批生产时也希望能保持同样的标准。”"},{"type":"paragraph","text":"“不行!成批生产任务是属于车间的，保不住那样的标准，一定要降低一点。”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"老潘心中明白了。他想:产品只有越做越好，那有越做越坏的。他向党支部汇报了情况。赵熙祥就召开会议说:“这是个极其光荣极其严肃的任务，绝不允许任何人随便降低标准。”老潘说:“成批生产比小批试制是有困难，但是我们应该克服困难，不应该降低标准。”"},{"type":"paragraph","text":"老潘回去后和季德全等马上就钻研新的生产办法。他们经过了二三十次的试验，终于试验成功了一种不衬芯子的拉管方法。这种方法可以把过去需要三次拉成改为一次拉成，既可以减少瘪、断、发毛等浪费，提高质量，又提高速度，节约人力，为今后生产异型管找到了一条多快好省的新的道路。于是冷拔车间里的几部冷拔机就日夜转动着，一批一批的支援阿尔巴尼亚的散热管源源不绝地从工厂运出去了。"},{"type":"paragraph","text":"在自力更生的道路上，潘阿耀又迈出了新的一步。他愈走愈觉得这是条力量无穷、前途似锦的道路，他愈走步伐愈坚定愈豪迈。"},{"type":"paragraph","text":"在耀眼的水银灯光下，冷拔机那巨大的钳子，继续拔着一根根笔直晶亮的散热管。潘阿耀拿着游标卡尺量了一下，然后就瞇着眼睛仔细地看，神态是那样谦逊，又那样严肃认真。十四年来，阶级的责任感驱使他选择这条需要有高尚的革命风格和彻底的革命精神才敢走的道路。但是，这却是一条充满了力量的、自豪的、胜利的道路，是建设社会主义强国的必由之路。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642h020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘阿耀(中)和工人们一起研究异型钢管的质量"},{"type":"paragraph","text":"(本报记者徐秀梅摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"}]}