{"id":452413,"date":[{"year":1964,"month":2,"day":12}],"page":"3","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"","genre":"","count":"2653","ytitle":"约多指出美帝面对各国人民革命斗争胆战心惊","mtitle":"正在兴起的大风暴必将把美帝赶出亚洲","ftitle":"谴责叛徒吹捧美国，对美国抱有幻想和害怕美国","authors":[],"text":[{"type":"paragraph","text":"【新华社雅加达11日电】　印度尼西亚共产党第二副主席、《人民日报》编辑委员会主任委员约多，二日在雅加达庆祝《人民日报》创刊十三周年的群众大会上指出，殖民主义者，包括美国殖民主义者在内，注定要失败。"},{"type":"paragraph","text":"约多说:“目前反对帝国主义的斗争已经不再是以荷兰帝国主义为主要对象，而是以美帝国主义为主要对象。”"},{"type":"paragraph","text":"约多说，每当美帝国主义对我们采取野蛮行动的时候，在我国便到处出现反对帝国主义的高潮，包括抗议、示威等等。但是，反对美帝国主义的斗争从来没有象现在这样声势浩大。最近的运动的确是声势浩大。印度尼西亚人民再一次向全世界表明自己的勇敢和不屈不挠的精神——雄牛精神。"},{"type":"paragraph","text":"约多指出，印度尼西亚“人民是紧密团结的，他们的政治觉悟很高”。约多说，“难道有哪一个狂人只凭借一支舰队就敢于梦想征服我们有雄牛精神的人民吗?朋加诺说得对，不用说一支第七舰队，即使有两支，三支，四支和五支第七舰队，我们也要把它粉碎!”"},{"type":"paragraph","text":"他说，“在把美帝国主义赶出印度尼西亚和东南亚的伟大斗争中，哪些是不应该做的事情呢?那就是:吹捧美国、对美国抱有幻想和害怕美国。”"},{"type":"paragraph","text":"约多在谈到有些人害怕美国时说，“如果他们对美国害怕，他们就应当躲在家里以保平安，而不要到处鼓吹，要全世界的人民都害怕美国。”"},{"type":"paragraph","text":"约多接着指出，“在对抗美国新殖民主义的时候，文化领域内的对抗起着重要作用，因为美国首先是通过‘文化’途径，不仅对社会主义国家，而且对刚独立的民族主义国家进行新殖民主义的渗透。”"},{"type":"paragraph","text":"约多说，“叛徒和爱国者终究是不一样的!懦怯的叛徒总是说:‘对待美国不要太大胆，因为它会向我们进攻。’会吗?它已经向我们进攻。请记住已被我们毫不留情地镇压下去的北干巴鲁事件。同样地，即使美军占领了整个印度尼西亚，这就是说统治了印度尼西亚，我们也决不会被吓倒，我们定将组织起来反抗它，正如我们在日本法西斯统治和荷兰帝国主义统治时期所做的那样。最后胜利一定属于我们。殖民主义者，包括美国殖民主义者在内，注定要失败。要是没有这个决心，我们就不能成为坚定而成熟的争取独立的战士。”"},{"type":"paragraph","text":"约多强调指出，“事实上，正是美帝国主义者怕我们，我们为什么要怕它们呢?拿罗伯特·肯尼迪最近所说的话为例。他说，要是在北加里曼丹边境的停火没有效，那么战争将会爆发，这场战争将会把其他国家卷进去。看来，他是在吓唬我们；而实际上，是他自己害怕。他害怕美国万一在军事上真的公开站在马来西亚一边对印度尼西亚共和国采取敌对行动，就分散美国在南越、老挝和北加里曼丹的兵力，就不可避免地走向失败。那么美国在东南亚就会失去一切。”"},{"type":"paragraph","text":"约多说，“我们大家都知道，柏油马路到中午时是烫人的，但是，在罗伯特·肯尼迪最近来这里的时候，柏油马路从来不曾有过那么烫人——因为雅加达的柏油马路上有‘罗伯特，滚回去!’的口号。这比起国际奥林匹克委员会停止印度尼西亚的会籍的时候，比起美国支持马来西亚的时候，比起第七舰队企图并吞印度尼西亚洋的时候，比起美国入侵巴拿马的时候，还要热。”"},{"type":"paragraph","text":"约多指出，“现在美国已经集结自己的力量，企图保住它在东南亚的最后一个据点，它正如一个已经失去自己的国土和王宫而紧紧抓住王位和王冠不放的国王一样。日本、南朝鲜、南越、老挝、柬埔寨、北加里曼丹和印度尼西亚反对美帝国主义——用副总理哈鲁耳·萨勒的话来说，是不请自来的帝国主义——的斗争，不过是大风暴之前的序曲，是将要到来的大风暴将把美国清除出整个亚洲。”"},{"type":"paragraph","text":"约多说:“在第二次世界大战后的十八年中，美国换了四个总统一一这四个人都是垄断资本主义和帝国主义的忠实的代表。杜鲁门进攻朝鲜、艾森豪威尔入侵黎巴嫩、老挝和越南；肯尼迪上台后立即向古巴发动侵略，约翰逊上台后立即进攻巴拿马。历史上的事情不是一清二楚吗?”"},{"type":"paragraph","text":"约多强调说，“我们不能为帝国主义者的头子涂脂抹粉，更不能用人为的理论来这样做。”"},{"type":"paragraph","text":"约多指出，“采取消极态度，不能维护世界和平。正如朋鲁克曼所说的，只有从各方面把矛头指向侵略的根源，即帝国主义，首先是美帝国主义，才能维护世界和平。”"},{"type":"paragraph","text":"约多指出，今天，“亚洲问题应当由亚洲人自己解决”的口号响彻各地。这意味着向美国和所有帝国主义者发出警告:不得干涉亚洲!约多说，“罗伯特·肯尼迪说，他‘同意’这个原则。在美国，大概伪善是被称作‘真诚’的。如果一个国家同意‘亚洲问题应当由亚洲人自己解决’的原则，那么，不仅把第七舰队派进印度尼西亚洋是不合适的，而且把它留在中国海也是不合适的。如果一个国家同意‘不干涉亚洲’的口号，那么，为什么继续留在南越呢?为什么继续占领冲绳和小笠原呢?为什么保留东南亚条约组织和澳新美安全条约呢?”约多说，“不仅这种两面政策，甚至十面政策都会被轻而易举地揭穿。”"},{"type":"paragraph","text":"约多接着指出，接管英国企业是属于执行经济宣言范围内的重要步骤之一，那就是消除帝国主义的经济残余。消灭地主经济的唯一的办法就是执行已被宣布为革命的不可缺少的一部分的土地改革法。"},{"type":"paragraph","text":"约多说，“总之，除了消除帝国主义资本的残余以外，土地改革将是经济生活获得健康发展和实现经济宣言的主要先决条件。”"},{"type":"paragraph","text":"约多在谈到印度尼西亚共产党对国际共产主义运动的态度时，驳斥了所谓印度尼西亚共产党目前的态度已经引起国际共产主义运动的分裂的说法。他说，“这是诽谤者讲的话。印度尼西亚共产党在它的队伍内以及在印度尼西亚全国人民中间为团结而努力，它取得进步的秘密正是这种团结——因此要说印度尼西亚共产党在国际上致力于搞分裂活动，这是合乎情理的吗?正是由于印度尼西亚共产党优先考虑到团结，所以它从活动一开始就同意‘新兴力量’这个提法，正是由于印度尼西亚共产党优先考虑到团结，所以它从来都是不遗余力和不惜任何时间地参加加强在马克思列宁主义基础上的国际共产主义运动的团结。我们当然不会同意不是在马克思列宁主义基础上建立的团结，这种团结也是行不通的。”"},{"type":"paragraph","text":"约多说，“有些人之所以对局势感到担忧，大概是由于这样的事实:今天在世界上的各国共产党内，可能在许多共产党内都存在着党内斗争。有一点是清楚的，那就是在印度尼西亚共产党内找不到在外国共产党中存在的那种党内斗争的根源。一般来说，党内斗争是件坏事吗?一般来说，这种党内斗争能否加以防止?列宁在他的著作《怎么办》的导言中，援引了马克思的一封信中如下的一段话:‘党内斗争给党以力量和生气，而党对截然分明的界限模糊不清，则是党的软弱的最大明证；党是靠清洗自己而巩固的……’，列宁这样做肯定不是出于偶然的”。"}]}