{"id":452427,"date":[{"year":1964,"month":2,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3874","ytitle":"","mtitle":"舞台美术要更好地为反映现实斗争服务","ftitle":"","authors":["曹雷","桂中生","张霖"],"text":[{"type":"paragraph","text":"总政文化部观摩组　曹雷　桂中生　张霖"},{"type":"paragraph","text":"这次华东区话剧观摩演出中二十个反映我国社会主义现实生活和斗争的剧目，是我国文艺战线上又一个新的成就和新的胜利。这一成就和胜利的取得主要表现在这些作品反映了我国人民在党和毛主席的领导下所进行的翻天复地、壮丽宏伟的社会主义革命和社会主义建设，以及在这个伟大革命运动中涌现出的英雄人物、英雄事迹。因此，当我们看了这些剧目的演出后，不得不为之欢欣鼓舞，激动的心情无法抑制。同时，我们还看到在这些演出中，导演、演员和舞台美术工作者所取得的许多成绩。这就更进一步地证实了我们今天社会主义社会的现实生活是丰富多采的，创作的源泉是无穷无尽的，绝不是象有些人认为的那样“简单枯燥”“无戏可写”。"},{"type":"paragraph","text":"这里仅就观摩演出中有关舞台美术创作部分谈谈我们的观感和体会。"},{"type":"paragraph","text":"反映现实斗争题材的剧本不仅为演员、导演在艺术创造上提供了反映现实生活和斗争的充分有利的条件，同时也为舞台美术设计者开辟了一个广阔的天地，从而使得舞台美术设计者有充分的机会和导演、演员一起去反映我们当前社会主义革命和社会主义建设中沸腾的生活和火热的斗争。舞台美术也只有这样才能充分发挥其战斗作用，才能更好地为广大的工农兵服务。"},{"type":"paragraph","text":"在这次华东区话剧观摩演出中，许多舞台美术设计者以自己对社会主义革命和社会主义建设的热情，为我们创造了许多具有鲜明的时代感，浓郁的地方特点，强烈的生活气息的特定环境，形象地揭示了剧本的思想主题，从而勾画出我国社会主义革命和社会主义建设生活中丰富多采、欣欣向荣的面貌。例如在《龙江颂》《丰收之后》《斗争在继续中》《锻炼》……等戏中，设计者不仅生动地描绘出福建、山东、浙江、江苏这些地区的自然景象，而且通过这些自然景象，展示了我们今天宏伟壮丽、光辉灿烂的时代。在《丰收之后》第一幕里，设计者运用写实的手法，描绘出一幅丛岭叠翠、梯田鳞比、麦浪起伏、果树盈山的胶东山区景象，通过这些景象，使我们欣然感到，在党的总路线、大跃进、人民公社三面红旗指引下社会主义农村的新面貌。显然这里是丰收在望，而设计者正是从这一丰收在望的景象中，揭开了靠山庄生产大队在处理余粮问题上两种不同思想斗争的序幕，从而增强了在这场斗争中人物和情节的真实感。又如第二幕赵五婶家一场，设计者创造了一所敞亮、洁净的农家院，那整齐的小门楼，灰白色的粉墙/平整的草屋和大门上点缀着的红色对联……这一切，不仅充满着浓郁的生活气息，同时还使我们感到赵五婶这个人物勤劳朴实的一面，特别是开幕时那几声鸡叫、猪叫，使得这一环境更加生动活跃，并且从这几声鸡叫里，鲜明地刻划出社会主义农村中“五谷丰登，六畜兴旺”的风貌。我们以为这些成功之处，正说明了设计者对于我们今天农村现实生活和斗争充满着极为丰富的热情，否则决不会取得这样的成绩。《龙江颂》是一首歌颂我们社会主义时代的赞歌，它不仅反映了我们现实生活中“舍己为人”的共产主义风格，同时还反映了我国人民在社会主义建设中，敢于战胜自然，与自然作斗争的雄伟气魄。在这个戏里，设计者正是紧紧地抓住了这一伟大的思想主题，运用自己特有的艺术语言，来歌颂那些崭新的英雄人物。例如设计者在全剧里所处理的那条九龙江，不仅为我们展示出一个自然景象，而更为重要的是:设计者运用这条九龙江前后不同的变化，来进一步烘托人物性格的发展。《龙江颂》全剧的矛盾和冲突，一直是围绕着“堵截九龙江水，牺牲龙江大队三百亩小麦，引水抢救望潮公社澄海大队的五万亩受旱地区”这个问题展开的。设计者在第一幕里处理了一条清彻蜿蜒的九龙江，沿着江边是一片油绿可爱的麦田，对堵截江水所引起的两种不同思想，就在这样的背景前展开了交锋，随着剧情的发展到了第四幕，仍然是这条九龙江，但江水已经堵住，水位显然上涨了，远远望去堤内堤外一片汪洋，绿油油的麦田几乎全被淹没，从舞台上出现的这条上涨了的九龙江看来，的确象阿摆说的:“再不放水，连高处的秧田都要淹啦!”但是旱情又有了新的发展，受旱的社队还没有得到足够的水，就这样，降低水位和提高水位的两种思想矛盾，已经推到了一个顶峰。最后，在回忆和对比的教育下，大家终于作出再提高一米水位的决定，抢救了受旱地区，显然在这一场里所出现的九龙江，是形象地突出了两种不同的思想矛盾，同时也正是因为设计者强烈而形象地把上涨的九龙江呈现在我们的面前，所以当面临着这一片汪洋的九龙江而毅然作出继续提高一米水位决定的那些人物思想，就显得格外的豪迈，格外的高尚。"},{"type":"paragraph","text":"我们认为这次观摩演出中，成功的设计还很多，许多设计者仅仅运用了一些概括的形象，但是，展现出来的意境却是极为深远的。如象《锻炼》里最后一景，设计者处理的景物很简炼，仅仅只有一堵新堤和两架高压线杆，但却反映出了我国农村中的巨大变革。《斗争在继续中》的第三景，设计者仅仅描绘了一个农村中的电力排灌站，但这一排灌站的出现，不仅显露了我国农村公社化的无比优越性，同时还展示了我国农村美好的将来。又如从这次几个反映我国海边防的戏里，我们也看到了设计者不仅通过对海岛风光的描绘来唤起观众对祖国的热爱，同时从那些经过我们部队建设的一草一木中，歌颂了我们部队战士“以岛为家”的顽强斗志。"},{"type":"paragraph","text":"舞台美术设计是根据剧本的内容来进行创作的。因此，作为反映现代题材的舞台美术设计，就必须以剧本所反映的现实生活内容为出发点，而不是首先追求形式上的新颖。但这并不意味形式本身不重要。在戏剧艺术中，如果没有一个与剧本内容、体裁、题材、风格相一致的演出形式，无可置疑，这个剧本也就不可能充分地发挥它的作用。这次演出中，《激流勇进》设计的特点正是在于设计者洞悉了戏的主题、体裁、风格，巧妙地运用了一些新的形式，从而使得这一戏的人物、情节、思想内容更加富有感染力。例如，从第一场一开幕，随着总工程师的介绍，天幕上逐渐地显露出一座座雄伟的高炉和烟囱，一个钢铁工厂的轮廓在火光烟雾中呈现出来，高耸屹立，巍峨壮丽。设计者在整个戏里采用了这样一幅画面作为背景，随着前景的变化，展现出这个钢铁厂里的料场、工棚、厂长办公室、厂部会议室等一系列的环境，从而一幅又一幅描绘我国工人阶级劳动热情，工业战线上自力更生、发奋图强的画面随之出现了。设计者采用了这样一种既虚拟而又有真实感的表现方法，不仅加强了剧本那种生动活泼的形式，同时还适应了这个戏场景多的特定要求。这里特别值得提到的，就是设计者注意了对人物的烘托。例如:第一场副厂长王刚上场的一段戏。我们看到，当总工程师介绍王刚这个人物的时候，前景逐渐隐去，紧接着一列满载矿石的火车，飞驰而来，车上迎风挺立着一个勇往直前、斗志昂扬的英雄人物，这就是副厂长王刚。设计者运用了这样一番笔墨来刻划这个人物的上场，看来不仅不是多余，而且应该说是非常出色地加深了对王刚这个人物的刻划，使得人们长久难忘。"},{"type":"paragraph","text":"《小足球队》是以集体主义思想对少年儿童进行教育的戏。设计者在全剧中，以明朗、轻松的笔法勾划出学校、里弄、校园这样一些具有我们时代感觉的环境，而这些环境，又是那样地豁亮、清晰。设计者以这些形象和气氛引伸出我国教育事业的蓬勃发展，同时说明了我们的党和国家对下一代的教育和关怀，从而也衬托出下一代在幸福美好生活中的成长。设计者在这个戏的空间处理上是颇具匠心的。例如第一场球场的一角，仅仅通过简炼的几步台阶，崭新的校舍衬景和一面迎风飘扬的五星红旗，不仅展示出宽敞优美的校园，而且描叙了这些少年儿童的生活。"},{"type":"paragraph","text":"从以上这些成功的设计中，有力地说明了舞台美术在反映现实生活和斗争的剧目中，具有广阔的天地。我们认为这次华东区话剧观摩演出中，许多设计成功的关键正是在于设计者投身到工农兵群众和火热的斗争中去。因此，他们看到了在我国社会主义革命和社会主义建设中，宏伟壮丽的时代面貌，从而产生了反映和表现这一伟大时代和生活的热情和要求。与之相反，在舞台美术工作者中，那些认为只有外国的、古典的戏才“有搞头”，而对反映现实生活和斗争剧目的舞台美术设计认为“没搞头”“不够味”的思想，不正反映出他们对于当前社会主义革命和社会主义建设的沸腾生活和火热斗争缺乏兴趣、缺乏热情吗?他们当然也就不可能很好地去歌颂和反映我们这个时代所涌现出来的英雄人物和英雄事迹。正因为他们对那些洋的、古的东西在思想上存在着盲目的崇拜，错误地把那些东西当作艺术唯一的高峰，所以他们往往把那些在反映现实生活和现实斗争剧目时，采用写实手法，典型地揭示了剧本主题的舞台美术设计扣上了“自然主义”的帽子，而自己却常常热衷于追求那种以两条缎带代表柳树，一条曲折的横线代表山川的舞台美术“创作”，并且美其名为“夸张”“虚拟”。我们说:在舞台美术创作中，概括和提炼，夸张和虚拟不仅是允许的，而且是绝不可少的，创新不仅不应该反对，而且应该大力提倡。但是，不论创新也好，夸张也好，都是为了更集中、更有力地揭示剧本的思想主题和烘托人物，从而达到团结人民、教育人民、打击敌人、消灭敌人的目的。这和那些不顾广大工农兵群众欣赏习惯，一味追求形式的离奇、让观众难以揣测的作法，有着本质的不同。对于某些外国的、古典的戏剧，我们并不否认它在今天各自不同程度的作用，问题在于:作为一个革命的文艺工作者，应该如何去看待这些东西?在今天社会主义革命和社会主义建设的时代里，我们究竟怎样才能更好地去为广大工农兵服务?通过这次华东区话剧观摩演出，我们深深地感到:作为一个革命的文艺工作者，一定要坚定地树立起为社会主义经济基础服务，一定要为无产阶级政治服务的观点，并且同一切违反毛泽东文艺方向的错误思想进行斗争。"}]}