{"id":452458,"date":[{"year":1964,"month":2,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2866","ytitle":"","mtitle":"节日春来早　全民意气新","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者和通讯　员采写"},{"type":"paragraph","text":"工农畅叙新年景"},{"type":"paragraph","text":"昨天早上，江宁电机厂春节下乡慰问队敲锣打鼓来到龙华公社东湾大队，向农民兄弟祝贺春节。"},{"type":"paragraph","text":"农民们和工人老大哥象亲人一样促膝谈心。工人们问:“大队的生产怎么样?”大队党支部书记王新福笑着说，“我们大队去年超产了四千八百六十四斤皮棉，四千七百多斤粮食。”工人们听了这个消息，你望望我，我望望你，面上都露出喜悦的神色。王新福接着又激动地说:“现在，社员们经过社会主义教育后，干劲更足了，大家决心要为实现亩产百斤皮棉、千斤粮食的指标，为生产更多的油菜、药材等经济作物而奋斗!”"},{"type":"paragraph","text":"社员们领着工人老大哥到一些生产队里去访问，他们兴高彩烈地边走边谈。厂的工会主席蔡关荣乐呵呵地和一些农民谈起了生产农业排灌电泵的情况。他说:“今年，我们还要生产数量更多、质量更好的排灌电泵来支援农业生产。”他还告诉农民兄弟一个好消息，今年改制成功的二点二瓩排灌电泵，重量更轻，结构更简单，使用起来更方便。一些社员听到这个喜讯，都感到高兴。"},{"type":"paragraph","text":"市先进生产者卫福林访问了大队劳动能手陆根香。卫福林将带来的新春联“总路线八方普照，大跃进万古长青”贴在陆根香的家门上。两个人越谈越投机。卫福林说，他本来打算春节回乡探亲的，火车票也买好了，但是想到排灌电泵上的一项技术革新工作没有完成，就定不下心来，他们小组里的几个同志都积极支持他，愿意和他一起度过一个革命化的春节。几个人在初一早上就动手干起来了，他们连续干了六个小时，终于把这项革新的难关攻克下来了。陆根香听着听着，兴趣很大，他不觉脱口而说:“你们工人老大哥干劲真大。我们要学习你们的劲头，我们在初头上也要好好的干一番!”卫福林笑笑说:“我们工人农民是一家，我们都要自力更生，奋发图强，把我们的祖国建设得更好!”"},{"type":"paragraph","text":"建筑师的心声和歌声"},{"type":"paragraph","text":"初一晚上，科学会堂里灯火通明，扩音机里革命歌声昂扬。上海科技界的联欢晚会正在举行。"},{"type":"paragraph","text":"这时，晚会还没有开始，但是科学家已经济济一堂。在后台演员休息室里，上海市规划建筑设计院院长陈植也早就来了。他在休息室里来回踱步沉思，科学会堂的欢乐气氛引起了这位老建筑师的回忆:同样的春节，然而解放前的春节却常带来苦恼。那时候，自己虽然是一个自由职业的建筑师，可是在帝国主义与官僚资本主义的压榨下，不仅在政治上被剥夺了权利，而且还遭到外国建筑公司的排挤。"},{"type":"paragraph","text":"老建筑师走到窗前，佇立凝视，阵阵革命歌声，又使他想起了一九四九年解放后社会主义建设蓬勃发展的情景:闵行一条街造起来了，张庙一条街造起来了，无数的工人新村、工厂、学校、医院造起来了……。上海的建筑师们在党的关怀与鼓励下积极贡献着自己的智慧才能。是啊，这还仅是开始，要报答党的恩情，我们每个建筑师应该还有许多工作要做。我们还要不断改造自己，提高阶级觉悟和政治水平，积极投入阶级斗争、生产斗争和科学实验三大革命运动，为加速思想的革命化而不断努力……。"},{"type":"paragraph","text":"铃音突然响起，晚会即将开始了。陈植整理了一下衣服，走到了门口。这时候，八十多位建筑师涌进了后台。原来，上海市规划建筑设计院的建筑师合唱团马上要出场演出第一个节目。他们要歌唱党，歌唱毛主席，歌唱社会主义。"},{"type":"paragraph","text":"红色的帷幕被拉开了。合唱团的指挥——陈植挥动了双手，革命歌声如浪潮汹涌而起:“东方红，太阳升，中国出了个毛泽东，他为人民谋幸福……”"},{"type":"paragraph","text":"社会青年的深情厚谊"},{"type":"paragraph","text":"天刚刚亮，全国青年社会主义建设积极分子潘与琪就醒来了。她想，今天大家都欢乐地过春节，人民解放军却在辛勤地捍卫着祖国的大门；我们里弄里许多有革命志向的年青人，有的参了军，有的去边疆参加建设，在节日里，他们的家长一定会想念自己的子女。我两腿瘫痪了，不能参军，也不能去边疆，何不到这些人家去访问访问。她考虑好行动路线，就撑着拐棍出去了。"},{"type":"paragraph","text":"潘与琪来到浙兴里一○六号。当她正在吃力地上楼时，女主人胡玖英急步下楼，扶她上去。胡玖英面对着这个瘫痪了的女青年，心里非常激动，她说:“真是一人参军，全家光荣啊!这几天，里弄干部和青年来我家帮助大扫除，今天你也来访问，真使我过意不去。”这位军属大姐还表示，一定要把大家的盛意写信告诉参军的儿子，要他好好听党的话，争取做个“五好”战士，来报答党和大家的关怀。"},{"type":"paragraph","text":"接着，潘与琪又来到张阿四的家，他的大儿子响应党的号召，去年到新疆参加建设了。这几天，小儿子的身体有点不舒服，里弄干部和邻居们都来照顾他们。现在，潘与琪又来嘘寒问暖，使这位退休老工人很感动。潘与琪对他说:“你的儿子支援边疆建设，是我们全里弄的光荣，我们都是你的子女，今后有什么困难，你尽管告诉我们。”"},{"type":"paragraph","text":"这天上午，潘与琪访问了五家军属和支援外地建设的同志的家属。"},{"type":"paragraph","text":"红领巾新春识“年关”"},{"type":"paragraph","text":"昨天，牯岭路街道少年儿童活动室里，小朋友们挤满了一屋子，曾受到团中央表扬的优秀少先队辅导员、黄浦区牯岭路街道少年委员樊忠伟一清早也来和小朋友一起谈心。"},{"type":"paragraph","text":"活动室里最吸引人的是新布置的“年关”来历展览会。春节就是旧历过新年，小朋友们是知道的。但过新年是很开心的，为什么叫做“年关”呢?少先队员吴国珍和几个小朋友停留在展览会前，给“年关”二字难住了，吴国珍不懂什么是“年关”，和她在一起的小朋友们也不懂。"},{"type":"paragraph","text":"“小朋友们，春节到了，大家很快乐，可是在旧社会，能够舒舒服服过年的，只是地主、资本家等少数人。而劳动人民在寒冬腊月的日子里饥寒交迫……。”吴忠伟用一根红色的小木棒指着墙上一幅幅图画，开始给小朋友讲解解放前过春节时物价飞涨、工人失业、农民逃亡外地等种种惨景。他还给小朋友讲解了福建美湖公社社员郭忠在旧社会为了过年没有送礼而遭受地主恶霸迫害以致家破人亡的故事。小朋友听了都很感动。吴国珍在展览会里看了几遍，她不仅开始懂得“年关”的含义，还深有感触地说，地主、资本家吸人民的血汗，欺压劳动人民，真是可耻又可恶。我们永远不能忘记劳动人民受过的痛苦。为了使更多的小朋友了解旧社会的“年关”，她自愿担任了小讲解员。"},{"type":"paragraph","text":"里弄居民用新办法过节"},{"type":"paragraph","text":"大年初一清晨，东方还没有发白，普陀区锦绣里委会的许多居民就起床了；他们有的拿着扫帚，有的拎起铅桶……，扫的扫、刷的刷，整个里弄立刻呈现出一片清新整洁的气象。"},{"type":"paragraph","text":"原来，初一是星期四，星期四是锦绣里的卫生日。春节前夕，里弄干部、卫生积极分子和居民们早就商议好，决定破除大年初一不打扫的旧习惯，以革命精神来过春节。这一天，锦绣里的男女老少都出动了，表示不仅要保持市卫生先进单位的荣誉称号，并要争取更大的光荣。住在廿四号的卫生委员周大妈，在隔天晚上就对她的老伴说:“明天是卫生日，我们和往常一样，做好室内室外爱国卫生工作，打破伯把‘财气’扫掉的迷信思想，树立新的风尚。”现在，他俩正在兴高采烈地参加打扫。"},{"type":"paragraph","text":"人们把锦绣里打扫得干干净净之后，才回家换上节日服装，度过了这个有意义的早晨，居民们的精神更加焕发，喜气洋溢。随着喧天的锣鼓声和欢乐的笑声，市妇联和锦绣里的几位干部去给烈军属祝贺新春了。过去过春节要到玉佛寺去烧香拜佛的老伯伯和老妈妈，今年却赶着去参加群众文化宣传站演出了。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642f010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>建筑师合唱团高唱《社会主义好》。指挥者为陈植。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}