{"id":452475,"date":[{"year":1964,"month":2,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3204","ytitle":"","mtitle":"春光分外好处处新风尚","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者集体采写"},{"type":"paragraph","text":"岁岁春节气象新，今年春光分外好。节日里，到处是一片团结兴旺的景象，到处涌现出闪耀着共产主义思想火花的新人新事新风尚。现在，让我们看一看社会主义先进人物是怎样过春节的。"},{"type":"paragraph","text":"“新社会好人真多”"},{"type":"paragraph","text":"就从三轮车工人程德旺开始吧。"},{"type":"paragraph","text":"这位誉满全城的先进工作者，除夕那天访问了二十多个工人同志的家庭，晚上七时出工，直到年初一早晨才下班。他的大年夜是在车上过的。年初一晚上，他放下饭碗，又蹬上三轮车，热情地为乘客服务去了。"},{"type":"paragraph","text":"深夜，他从南京路福建路口，送一个老妈妈到安福路去。一路上，为了减少老年人的寂寞感，他和她攀谈着。到了目的地，老妈妈见他服务得好，连说，“你们辛苦了，……”多给他二角钱。程德旺马上退回给她。她很惊奇:“新年新岁，多给几个钱是应当的，你为啥这样客气?”“不是客气，我们现在响应党的号召，以革命的精神过春节，旧规矩我们丢掉了。”听了这话，老妈妈十分感动。"},{"type":"paragraph","text":"年初二，程德旺在梧州路菜场附近，见到男女两人带着三个小孩，到处在叫三轮车要到静安寺去。附近的三轮车少，有的老年三轮车工人怕路远身体吃不消，不想去。程德旺马上站出来，拉了就走。到了静安寺，那女客又要多给他钱，程德旺照例又退给她。他想，我又不是为了多几个钱才为人民服务的。女客收回钱，激动地说，“你真好，新社会好人真多!”还介绍给旁边一个乘客:“同志，你用不着讲价钿，放心坐上去好了。”"},{"type":"paragraph","text":"为了别人方便"},{"type":"paragraph","text":"象程德旺那样毫不利己、而以替大家服务为荣的人，在节日里真是成千上万。这种风格，人们从交通工人身上看得最清楚了。一九五八年初中毕业参加工作的六十四路公共汽车售票员张翠婷，除了十三日晚上参加上海各界青年春节联欢会，十五日下午参加上海老工人、先进生产者、先进工作者春节联欢会之外，其余时间差不多都是在公共汽车上度过的。连换班休息时间，也和其他同志一起到车站上去搀老扶幼，维持秩序。"},{"type":"paragraph","text":"这几天在车上售票，比平常劳累得多。张翠婷挤出挤进，上车下车，又是卖票，又是招呼乘客上下车，又是抱小孩、扶老人，上车后还帮着找座位。一直到老人小孩都有了座位以后，她才放心。"},{"type":"paragraph","text":"有一个患高血压的妇女上车后找不到座位，跟张翠婷说明病情，张翠婷立即就把她手中的东西接过来放在售票员专用的小桌上，并扶她坐在自己的座位上。下车时这位妇女非常感谢，并且记下了张翠婷的代号。有些乘客，被她热情服务的精神感动了，或者是让出座位给老人小孩，或者帮她传递车钱车票。有一位妇女从王家码头一上车就主动帮助张翠婷售票，关照乘客上下车，一直到中百一店。"},{"type":"paragraph","text":"一天结束，当张翠婷那辆车将戏院、电影院散场出来的观众送回了家，她自己从汽车场打扫好车子出来的时候，往她自己家方向开的末班车早已开过去了。当她走在宽阔寂静的马路上，想起乘客们满意的笑脸时，身子虽十分疲劳，心中却浮起了幸福和愉快的感觉。"},{"type":"paragraph","text":"欢乐的战斗"},{"type":"paragraph","text":"人们从战斗中寻求欢乐，又在欢乐中迎接战斗。上钢三厂工人出身的工程师韩忻亮和韩忻亮小组的同志们除夕夜炼的最后一炉优质钢只化了五小时二十五分的时间，打破了最高纪录。年初一，他和他的小组同志们同心协力，再接再厉，又以五小时二十六分钟的时间炼出了一炉优质钢，走在五个兄弟小组的前面。"},{"type":"paragraph","text":"年初三，韩忻亮原有半天休息时间，可是他闲不住，一清早就到战友的家里串门，半天接连访问了八个家庭。他来到了总工程师王乐基的家里，劈头就问起他在节前请王总工程师提意见的两份“平炉料门改进”和“烧口改进”的合理化建议图纸。王总工程师刚讲完图纸修改的意见，韩忻亮连茶都没有喝上一口，就匆匆地告别了。"},{"type":"paragraph","text":"韩忻亮来到了和他十年并肩战斗的战友仲继庭家里，他热情地祝贺他的第二助手节前在加料工序上取得了出色的成绩，并要求仲继庭一起来巩固已取得的成功经验，进一步提高炼钢质量。接着韩忻亮又来到了总支书记李众海和车间主任、师傅姜昭臣的家，向他们汇报了去年一年来的思想、工作的情况。看看表上指针已超过了十二时，他又赶去参加老工人和先进生产者、先进工作者春节联欢会，和群英们一起共商新春大计去了。"},{"type":"paragraph","text":"民族的习俗　崭新的内容"},{"type":"paragraph","text":"访亲问友，拜年贺禧，原是春节传统习俗。社会主义时代的人们赋予这些民族传统以崭新的内容。且不说“恭喜发财”一类的“彩头”早已被人们丢进茅厕，或传为笑柄，就连来往串门的对象也不再限于一家一族、亲戚友好了。连续几年被评为全国和上海市先进单位的和平丝绸复制厂党支部书记沈玉英，从大年夜到整个春节期间，跑东家串西家，在她的访问对象中，并非亲戚，而是老师傅，青年工人，“光荣妈妈”，退休老工人，还有正躺在医院病榻上的病号。她到谁家，就把党的关怀和节日的祝贺带给谁家。"},{"type":"paragraph","text":"大年初一上午，沈玉英和该厂党支部委员徐凤宝一起到上海市先进生产者、该厂裁剪工应爱琴家里祝贺春节。中共上海市委宣传部宣传处处长杨琪华和上海市先进生产者、该厂烘烫工沈丽贞也在那里。主客们喝着热茶，嗑着瓜子，畅谈当前大好形势，互祝在新的一年里加速思想革命化。"},{"type":"paragraph","text":"当天下午，沈玉英又带着全厂职工的问候到同济医院去看望住院开刀的该厂女工钱月香，给她介绍厂里情况，安慰她定定心心地养好病。钱月香无限激动地对沈玉英说:“您工作这样忙，还来看望我，叫我怎么过意得去。要是在解放前我患上这么重的病，早就倾家荡产了。我只有出院后加劲搞好生产，来报答党的关怀。”病房里的护士们在半个月前曾听过沈玉英的报告，这天一见她来院里，就三三两两地拥进病房，这个对玉英说:“听了你的报告，我们很感动，大家干起工作来，劲道更足了。”那个指着病人钱月香说:“这个大姐在病房里帮我们做了不少工作，小朋友不肯吃药，她去三哄两哄就吃了。真是先进厂里出来的好工人。”"},{"type":"paragraph","text":"吴佩芳家里的客人"},{"type":"paragraph","text":"年初二，胡海法的爸爸妈妈，来到优秀教师吴佩芳家。人们都知道吴佩芳和胡海法就是沪剧《鸡毛飞上天》中两个主要角色的生活中的形象，电影《春催桃李》也是以吴佩芳办学先进事迹为蓝本的。"},{"type":"paragraph","text":"海法的爸爸十分感谢老师们对孩子的培养，并再三对吴佩芳说:海法今年就要毕业啦!毕业以后，不管升学、参加劳动，一定都听党的话，服从国家的需要。"},{"type":"paragraph","text":"海法的一家已经和建襄民办小学有了更亲密的联系。他的弟弟玉法是这个学校的四年级学生，妹妹爱林和美林也在二年级学习。象这样几个兄弟姊妹都在建襄民办小学学习的并不只是海法一家。"},{"type":"paragraph","text":"吴佩芳听了胡海法的父亲的话深为感动，她不禁又回想起初一那天早上，正在和教师们在学校里团拜，市妇联主任关建同志来拜年了，并对他们倍加勉励。"},{"type":"paragraph","text":"“党和人民对我们的期望如此殷切，我们一定要更加奋发图强，勇往直前!”吴佩芳就这样来勉励自己和同志们。"},{"type":"paragraph","text":"昨天上午，这个学校的几位青年教师又来到了吴佩芳的家里，他们回忆起学校几年来所走过的道路，想起党的期望，就很自然的谈到了应该怎样把学校办得更好，怎样来实现全校二十六位教师在小年夜提出的“要把学校办成好八连式民办小学”的奋斗目标。"},{"type":"paragraph","text":"吴佩芳和老师们谈得那么热烈，使人感到房间里春意盎然，他们将带着这么一股子干劲来迎接新春。"},{"type":"paragraph","text":"陈中伟的新计划"},{"type":"paragraph","text":"“一年之计在于春”。在这大好春光佳节里，多少人正在为新的一年的战斗作好准备!在“断手再植”中立下功劳的第六人民医院骨科主治医师陈中伟就是其中之一。"},{"type":"paragraph","text":"昨天下午，这位年青的医师躲在一间幽静的小房间里草拟着“同种神经移植动物实验计划”。"},{"type":"paragraph","text":"在他的小台子上还摆着一份已经写好的“动物实验计划”。春节过后，陈中伟就将和外科副主任钱允庆合作，按照这个计划来进行动物实验，通过实验，缝通只有一毫米粗细的小血管，提高小血管吻合的成功率，同时观察抗痉挛和抗凝血药对小血管吻合的作用。"},{"type":"paragraph","text":"缝通只有一毫米粗细的小血管，那将在医学上发挥多大的作用啊!它不仅可以使完全截断的手指通过再植手术恢复功能，还可能对治疗其他疾病起作用哩。"},{"type":"paragraph","text":"陈中伟带着豪迈的心情制订了这个计划，并且下决心一定要实现它。他说，党和人民对我们期望这么大，我怎能不加倍努力呢!"},{"type":"paragraph","text":"就让我们加倍努力，创造更美好的明天吧!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642g020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>售票员张翠婷正在搀扶乘客下车。"},{"type":"paragraph","text":"(本报记者钟志仁摄)</FONT>"}]}