{"id":452462,"date":[{"year":1964,"month":2,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2728","ytitle":"演新人新事　讲斗争故事　宣扬社会主义思想","mtitle":"上海春节文娱活动充满革命气息","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市各文艺演出单位，和广大的工人、农民、战士一道，欢度春节。初一、初二两天，西至淀山湖、东到长兴岛、南达东海之滨、北迄长江之尾，都有文艺工作者的足迹，载歌载舞，共庆新春。市区内，除各个剧院、游乐场、文化宫、俱乐部都日夜演出外，各演出单位还安排了力量，共同组成二十二个文化演出队，分赴杨浦、普陀等八个区的偏僻地区的广场、码头、劳动人民集聚区去演出。"},{"type":"paragraph","text":"春节舞台，涌现了成批的反映社会主义革命和社会主义建设的好戏。一九六三年华东区话剧观摩演出，为上海戏剧界吹起东风，各院、团在春节里都演出了主题鲜明的现代戏，这些戏，受到观众热烈欢迎。上海青年话剧团初一在沪东工人文化宫上演的《千万不要忘记》，到二十日为止，票子全部订购一空，初一、初二两天，都有人在剧院前排队等退票。上海人民艺术剧院参加华东区话剧观摩演出的《一家人》(二团)、《锻炼》(方言话剧团)以及上海戏剧学院毕业班同学实习演出的《年青的鹰》，春节期内的票子，也已全部售完；这几个反映工农兵的生活和斗争为题材的话剧，大受观众赞扬，他们反映:这是长无产阶级志气、鼓人民大众干劲的好戏。著名演员袁雪芬、筱文艳、童芷苓都参加演出了现代戏，越剧《接旗》是从南京部队业余话剧队同名独幕剧移植改编的，袁雪芬扮演革命妈妈方大娘；童芷苓的新京剧《送肥记》系根据江苏省话剧团同名独幕剧移植的，她们在表演上对京剧和越剧传统的表演艺术，都有破有立。新从农村深入生活和巡回演出回沪的筱文艳，参加了《海港的早晨》演出，也受到广大劳动人民赞扬。不少观众说:京剧、越剧、淮剧要多多反映今天的社会主义革命和建设，才子佳人、帝王将相的戏看起来很不带劲。"},{"type":"paragraph","text":"初一，上海又新增了一个游憩场所，那就是上海杂技场，这所座落在南京西路上海花鸟商店附近的杂技场，春节期间，由上海杂技团演出，这些在旧社会里浪迹江湖，风里雨里讨生活的杂技艺人，现在能在这样良好而又固定的场所演出，莫不感到激动，都表示今后要更好地为工农兵服务。"},{"type":"paragraph","text":"活跃在黄浦、杨浦、南市、徐汇、长宁、普陀、闸北、虹口等八个区偏僻地区的二十二个文化演出队，受到当地劳动人民热烈欢迎。在这些劳动人民集中、交通不便的廿八个演出点上，演员们热情很高。上海京剧院著名演员童芷苓、赵晓岚等，初一晚上虽然在天蟾舞台还有演出任务，但她们当天仍情绪饱满地随上海京剧院组成的文化演出队，到徐汇区大木桥路演出《送肥记》《母子会》等剧。各个院、团演出的现代戏都受到当地观众喜爱，台上台下，情绪热烈，儿童艺术剧院在虹口区天通庵街道广中新村演出时，演员们在演出前后，都帮助搞会场布置工作和清洁工作，住在当地的一些老红军的军属，拉住演员们的手说:你们在台上戏演得好，在台下又爱劳动、关心集体，真是毛主席的好孩子!上海人艺二团和上海滑稽剧团初一下午在南市区一个演出点演出时，驻在附近的解放军战士看完戏后，就动手帮助打扫场地，拖地板，这使演员们非常感动，马上就敲锣打鼓，随解放军同志一道去驻地演出，向解放军学习，向解放军致敬，部队战士也立即把他们自己编排的文娱节目拿出来参加演出，进行了一次有意义的军民联欢；晚上，回到演出点演出以后，解放军又到剧场来为他们作清洁工作。这次送戏上门，使市区偏僻地区的居民感受很深。杨浦区通北路劳动广场演出点附近，街道居民大都是淮扬籍的居民，他们初一看了浦光越剧团的《三世仇》后，很多人都感动地说:这是一次生动的阶级教育。一些退休工人昨天看了上海杂技团演出后，都说:听说上海杂技场开幕了，飞刀华的苦日子不会再来了，他们的心情也正象我们心情一样，越来越甜。上海实验歌剧院两天来参加徐汇区斜土路、大木桥地区演出后，演员们纷纷表示:过去，在新安旅行团时，为工农兵服务得还好，进城以后，这方面工作做得差了，这次演出，使我们又发扬了文工团的传统，今后我们决定要更好发扬这种优良传统，为宣传社会主义思想贡献力量。"},{"type":"paragraph","text":"【本报讯】　市、区工人文化宫、青年宫、工人俱乐部等文娱场所喜气洋洋，唱革命歌曲，讲革命故事，演革命戏剧成了这些场所春节群众文艺活动的中心内容，深深吸引了广大市民。市工人业余艺术团这两天在工人文化宫演出朗诵《有那么一位姑娘》、相声《到处方便》、话剧《刘思扬》、中篇评话《红岩》，市工人业余故事团昨天在故事会上讲《考验》和《黄浦江上活雷锋》两则故事。昨天下午，工人文化宫举办了工人学习毛主席著作积极分子春节茶话会和职工业余创作积极分子春节茶话会。上海机床厂、上钢三厂等近四十个工厂学习毛主席著作的积极分子在茶话会上畅谈学习心得与收获，表示今后更要努力学习，用毛泽东思想来武装自己。在杨浦发电厂工作了三十多年的老工人王国璋表示，今年虽已六十四岁了，但要活到老，学到老，今后更要好好学习毛主席著作，将毛泽东思想作为自己行动的指南。工人业余戏剧、曲艺、美术、作曲、诗歌作者在茶话会上欢聚一堂，郑成义、王金富、谢其规、谷亨利、范建中等创作积极分子都参加了茶话会。大家在会上谈创作成绩，谈今后创作打算，决心用自己的笔讴歌新社会新时代，用文艺武器传播社会主义思想，投入兴无灭资的斗争。"},{"type":"paragraph","text":"街道地区文化站热闹非凡，各种各样富有教育意义的文娱活动全面展开。南市区十二个街道里弄，利用当地的文化阵地、居民食堂以及工厂、学校的大礼堂，开展了革命化的联欢活动。董家渡、斜桥等街道文化站除演出革命歌曲、现代剧外，还组织了故事会。"},{"type":"paragraph","text":"【本报讯】　新春第一天，上海市郊区各县，从城镇到农村，从公社到生产大队，宣传社会主义思想的文娱演出纷纷展开。"},{"type":"paragraph","text":"松江县的春节文娱活动异常活跃，全县四个集镇和十七个公社业余演出队和故事员，初一清早就分别向烈军属贺节，进行街头宣传和讲革命故事。山阳公社大凉大队故事员胡贤良初一为社员讲了整天故事。这些文娱宣传活动既丰富了群众的业余生活，又提高了群众的思想认识。城北公社农益大队第二生产队的社员们听了破除迷信的故事后说:靠天靠菩萨一场空，靠毛主席和共产党才能战胜自然灾害保丰收。全队三十六户人家没有一家点天香。"},{"type":"paragraph","text":"上海县莘庄文化馆绘制了十五套新人新事的连环图片，在各集镇茶馆、书场里展出。金山县所有的茶馆和书场的讲故事活动也很活跃，廊下、钱圩等公社一天有三场文娱演出和讲故事活动。嘉定县、宝山县的故事员在初一那天都展开了讲革命故事的活动，街头文娱宣传队也到农民集中的地方进行宣传。宝山县除了文娱宣传和讲故事活动外，还在镇上举办了“旧社会劳动人民怎样过春节”“破除迷信”“忆苦思甜”等图片展览会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642f020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(上)上海人民杂技团在杨浦区劳动广场演出(本报记者 陈根宝摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642f020402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(左)曹杨新村街道文艺宣传队在街头演出表演唱《雷锋赞》(本报记者　钟志仁摄)</FONT>"}]}