{"id":452517,"date":[{"year":1964,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"3286","ytitle":"","mtitle":"美景在望","ftitle":"","authors":["王良楣"],"text":[{"type":"paragraph","text":"第一机械工业部热工仪表科学研究所副所长　王良楣"},{"type":"paragraph","text":"一个国家的工业现代化的程度愈高，仪表的用途就愈广。工业的发展，推动着仪表研究事业的发展；仪表研究事业的发展，又推动着工业的发展。"},{"type":"paragraph","text":"美好志愿"},{"type":"paragraph","text":"二十八年前的旧中国，是一个工业极端落后的国家，根本用不上什么高级的、精密的仪表，可我却偏偏在那时爱上了仪表这东西。"},{"type":"paragraph","text":"那时，我在清华大学读电机系。每次走进试验室，都会对那些仪器仪表产生极大的兴趣。可是，我们连多瞧一眼的机会也没有。因为它们全是外国货，来之不易；大多数时候是用黑布盖着的，显得有些神秘。越是难得接触它，越是想研究它；越是想研究它而又难得接触它，就越是想制造它。临毕业时，我立下了参加制造仪表的美好志愿。"},{"type":"paragraph","text":"虚度年华"},{"type":"paragraph","text":"毕业以后，一个教授介绍我到上海中国电气公司“实习”。这是一家买办资本的企业，专门向美国进口电讯器材，再转卖给上海电话公司。我被分配在营业部；每天的工作是，打打电话，翻翻样本，写写信，算算账。从算账中，我发现，当时上海电话公司连蓄电池里用的蒸馏水和架设铅包电缆用的小铁钩，都是从美国进口来的。当然，这一切与我那研究仪表的志愿是毫不相干的。不久，我离开了它，到另一家私营的工厂工作。"},{"type":"paragraph","text":"这是一家弄堂工厂。工厂虽小，用的是进口材料，制造的却是“国产”的无线电电台。我在这里，总算有些仪器仪表的安装修理工作可做。可是好景不常，没几个月就发生了“八一三”事变；这个弱小的民族工业，在上海无法办下去，只好搬家。先是搬到汉口，准备在汉口站住脚；哪知刚开箱安装机器，日本侵略军已打到马当，只好又搬到重庆。到了重庆，材料来源没有了，从上海搬去的一点漆包线之类的器材，资本家也认为奇货可居，干起囤积居奇的买卖来，根本不搞生产了。后来在一次空袭中，工厂中了弹，资本家就趁机结束，把剩下的设备和器材全部卖给了官僚资本。"},{"type":"paragraph","text":"以后的几年，我教过书，和旧日的同学搞收音机、电机，甚至缝纫机，但都得不到任何支持，都不得不半途而废。整整八年的光阴就这样滑过去了。"},{"type":"paragraph","text":"寄人篱下"},{"type":"paragraph","text":"一九四五年，我由于一个偶然的机会，进了伪经济部的工业试验所，总算接触到一点电工仪表的研究工作。不久，又通过考试，得到去美国学习仪表的机会。但那时日本侵略军已打到贵州省的独山、都匀一带，重庆的蒋介石政权，惶惶如丧家之犬，根本顾不上我们出国的事情。一直等到日本帝国主义投降，我们才动身去美国。"},{"type":"paragraph","text":"我们是从加尔各答乘美国兵船横渡大西洋的。在这艘兵船上，我们被安置在最闷热的五层下的铁壳仓里，每天吃饭和透气，都要受到美国兵的歧视和排挤。甲板上较风凉，根本没有我们容身之地；晚上偶尔放映电影，我们也只能在银幕背后看。清华大学有个姓储的跟我同班的同学，也是在这前后去美国留学的，他乘另一艘美国兵船，由于受不了美国兵的肮脏气，竟跳海自杀了。"},{"type":"paragraph","text":"到了美国，我到处交涉、接洽实习工厂。当时，专门制造仪表的工厂在美国也不多。他们看到我这个中国人居然想学仪表制造，有的感到惊奇，问我:“你们中国人学制仪表有什么用?难道你准备一个人制造仪表吗?”有的工厂干脆拒绝。后来，我总算找到一个不到五百工人的小厂，帮做实验工作。做了几个月，我估计在这里已学不到什么东西了，就想走，谁知资本家竟“舍不得”放我走，原来，他们是把我当一个不需要付报酬的劳动力使用的。以后进的几家工厂，也多半是把我分配在检验部门工作，根本不让接触制造工艺，他们的如意算盘是，你在做检验工作时，对他们的产品就不能不留下印象，回国以后好做他们的义务宣传员。总之，我在美国这两年所以还学到点东西，也完全是问问工人，东拼西凑，自己捉摸，对照产品，才领悟到一点实际知识。"},{"type":"paragraph","text":"一盆冷水"},{"type":"paragraph","text":"一九四七年，我留学期满，启程回国。整整两年寄人篱下，民族自尊心受到很大的伤害，恨不得一下飞回祖国的怀抱。当时我想，抗战胜利已经两年了，祖国的面貌应该有所改变了，自己学到的这点东西总该用得上了。我怀着对祖国的满腔热情上了船。"},{"type":"paragraph","text":"船，总算进了黄浦江。深蓝的海水，突然变成了浊黄的江水。船上的收音机传来了上海电台的声音，竟是清一色的黄色歌曲。在这些靡靡之音中，似乎藏着一种不祥的预兆。祖国啊，您变得怎样了?"},{"type":"paragraph","text":"上岸后，等了三小时才办完海关手续，随后，惨黄色的路灯将我引到惠民路一个破落的仓库里。这就是我们当时的工业试验所。一进门，我就在昏暗的水泥地上摔了一交。原来，这里是战前华成烟草公司的仓库，五楼在战火中被烧毁了，在沦陷期间，日本资本家在底层开了一个瓶盖厂，把水泥地弄得坑坑洼洼。工业试验所复员到这里，而水泥地却一直没有复原。"},{"type":"paragraph","text":"同事们见我回来了，当然很高兴，大家请我吃东西，又是奶粉，又是冰淇淋粉。我看着，想着，仿佛什么时候在哪里看到过这些玩意；想起来了，两年前在美国兵船上，美国兵往海里扔着玩的不正是这些东西吗?两年后的今天，想不到我的同事们却用它们来招待海外归来的老朋友，心中真有说不出的滋味。祖国啊，难道你真的摆脱不了被帝国主义糟蹋的厄运吗!"},{"type":"paragraph","text":"一谈到工作，大家都沉默下来。有人感慨地说:“穷光蛋还原，老样子。”第二天，我为了熟悉环境，在这座仓库里到处走了一遭。五楼，战火烧掉的烟草灰，足足有四五寸厚，上面结了一层薄痂，看来几年中根本没人动过它们。我们工作的地方，只有一本没人理会的签到簿静静地躺在桌子上。试验设备没有一样新的，原有的设备也比“重庆时期”更少了。研究电工仪表的人们，为了把试验所维持下来，利用日本人来不及搬走的一点机器和马口铁制造汽水瓶盖、小变压器和小电风扇。这一切，真好象在我头上浇了一盆冷水。"},{"type":"paragraph","text":"盼望解放"},{"type":"paragraph","text":"真想不到，抗战胜利了，一切反而更不如战时了。刚进黄浦江时所感到的那种预兆，现在竟成了现实。我当时的心情，真象五楼的烟草灰一般。"},{"type":"paragraph","text":"怎么办?光签到不做事吗?问心有愧；跟大伙做瓶盖吗?于心不甘。制造仪表的志愿绝不能放弃，中国的仪表一定要在中国制出来。在这段时期，我摸索着搞点简单的控制仪表，但是这也没有，那也没有，根本连一只电表都没法搞出来。我给上级打报告，要求把瓶盖生产停下来，搞点仪表。人家两手一摊，好象说，用什么东西做仪表呢?谁需要仪表呢?不做这些活，拿什么维持生活呢?"},{"type":"paragraph","text":"在已经腐朽透顶的社会里，一切就是这样安排的。一个人，好象被看不见的绳子牢牢缚住了，使你根本动弹不得。社会制度不改变，任你有多美的理想、天大的抱负，最后总逃不脱肥皂泡的命运。回想在美国时，曾有人对我这样讲过:“你学仪表为个啥?回国用得上吗?即使将来共产党来了，恐怕也不会制造什么仪表吧!”当时由于消息不灵，听了这些话心里的确有点七上八下。回国后的两年现实生活教育了我，使我看透了国民党反动派，他们肯定是不需要什么仪表的。那时，我什么都不盼了，只盼共产党早些来。"},{"type":"paragraph","text":"无限光明"},{"type":"paragraph","text":"不久，共产党果然来了。上海解放的第二天，军管会就派人同我们取得了联系。从此，共产党领导着我们，把我们引向光明大道，使我们这些搞仪表的人，有了真正的工作可做。在恢复国民经济和建立工业基础的过程中，我和同志们一起，亲手检修过上万件的仪表和机电器材，亲手试制和安装过许多工业上急需的仪表。"},{"type":"paragraph","text":"抽香烟的人可能不知道，制香烟的烟叶过去一般都要在仓库里放上两年时间，让它慢慢发酵，使“生烟”逐渐变成“熟烟”，才能用来制成香烟。解放前，上海某烟厂从美国进口一套设备，可以使烟叶的发酵过程，从两年缩短到两个星期。可是，美国人始终不肯把这套设备的仪表的原理和维修技术教给我们。每次出了毛病，都要打电报到美国去请“工程师”。象这类帝国主义掐我们脖子的事例，过去是很多的。解放后，党培养了自己的仪表技术力量，帝国主义再也难不倒我们了。"},{"type":"paragraph","text":"一九五六年，党根据发展国民经济的需要，建立了热工仪表科学研究所。六七年来，研究力量迅速壮大，研究范畴不断扩大，研究质量逐步提高。现在，我们上海和全国许多仪表厂不仅可以用自己设计、自己制造的国产仪表，来装备象吴泾化工厂这样的大型工厂，即使是工业生产中的某些自动化装置，我们也不是完全无能为力的了。"},{"type":"paragraph","text":"短短的几年功夫，我们已走完了一段相当长的路。当然，今后还有更长的路要走。但在党的自力更生、奋发图强方针的指引下，我们的步子将跨得更快，更大。天地广阔，美景在望，我们对未来充满着信心。"}]}