{"id":452565,"date":[{"year":1964,"month":2,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1364","ytitle":"","mtitle":"两件雨衣","ftitle":"","authors":["高孝景"],"text":[{"type":"paragraph","text":"高孝景"},{"type":"paragraph","text":"晚饭时，春雨星星点点的下起来了。江苏新沂县高流公社高流大队妇女队长郑良大婶，把山芋温床上的最后一扇玻璃上好，便匆匆忙忙返回家，准备到高流车站去接闺女。"},{"type":"paragraph","text":"郑大婶的闺女红莲，在南京邮电学校毕业后，分配在南京邮局工作。已经二年没有回家。前天郑大婶正搞山芋温床时，闺女忽然来了信，说最近可以请假回来看母亲。信上把回来的日期和车次都写得清清楚楚，她高兴极了。不过信后附了两行加圈的小字，也叫大婶生了一阵子气。两行小字说:“到高流站恐怕天快黑了，我当然希望妈妈来接我，陪我走那三里黑路，可农村现在正搞山芋温床，妈妈是搞温床的能手，如果丢下工作来接我，那就不必要了。”大婶当时嘴上嘟哝说:“死妮子，倒教训起老娘来了。想不到小鹞还要给老鹰领飞呢!”心里却乐开了花，觉得闺女进步得快呢。"},{"type":"paragraph","text":"郑大婶回到家里，换上新做的毛蓝外套，又拿了雨衣披在身上，锁好门，这才径往高流车站奔去。"},{"type":"paragraph","text":"四野一色，灰雾蒙蒙；星星雨下成了“麻杆雨”。雨点打在雨衣上叭叭响。大婶急匆匆地走着。走到小孙庄的时候，她被路北旁一片新建成的山芋温床吸引住了。她打量着那片玻璃温床，心里说:“孙庄今年的温床比咱多，规格比咱的大啊!”她就挪前两步，想顺便仔细地看看。忽然她向一幢未上齐玻璃的温床奔去:“怎么还差一扇玻璃未上呢?”她嘀咕着，快步走到缺口跟前，俯身插手往湿土里一摸:“哦?!……”她惊叫一声，心想:种子全下去了，一床至少也有五百斤，水哗哗地从缺口灌进去，不都全完了吗?她看看四下不见一个人影，不免犹豫起来:“怎么缺一扇玻璃就不想办法了呢?弄两个门笆子也可以临时挡一下呀……”她嘀咕着，再看那“麻杆雨”直往洞口里倾注。她一急，什么都不顾了，就脱下雨衣往缺口上盖去。可是盖了上边，下边还露出个方洞。“盖不满怎么办?再去找个门笆子吧。”大婶眼前一亮，就往庄头一户人家跑去。"},{"type":"paragraph","text":"“麻杆雨”越下越大，雾色愈来愈浓，眼看天都傍黑了。等郑大婶和一位姑娘抬来一扇秫稭笆，走近温床时，发现有个身材高大的青年人，正扯拿着温床上的雨衣呢!大婶招呼道:“谁呀——拿那雨衣做什么?”“我，我是……”青年人回转身来一句话还没说完，忽然射来一道手电白光，随着“哪个”一声叫唤，两个大汉抬着一门玻璃扇子，走到了郑大婶身边，和大婶抬笆的姑娘一看，连忙说:“还哪个来，看你胡大伯怎么搞的?缺一扇玻璃这晚才弄到，叫这位好心大婶……”"},{"type":"paragraph","text":"“你说什么?这不能怪胡大伯，是我没有计划好，又现做一扇……”后边那位大个子正在解释，忽然温床旁的青年一下子扑到大婶跟前:“娘!原来是你呀!”说着猛脱头上防雨帽往大婶头上一戴，露出短发来:“你看我是谁?……”大婶楞楞地对着脸一看，惊叫道:“红莲!是你，你怎么到这里?……”"},{"type":"paragraph","text":"“我，我下车走到这里，看这里有件雨衣……”"},{"type":"paragraph","text":"大婶心里一惊，以为闺女做了丢脸事，不满地脱下雨帽，连忙岔开道:"},{"type":"paragraph","text":"“你怎么光戴雨帽，不穿雨衣的呢?”"},{"type":"paragraph","text":"“是呀，我走到这里，看到温床上盖着一件雨衣，就知这温床里一定怕灌水。可那下边还闪个大黑洞哩!”她用手比划着，“雨水唰唰地往里灌，我心一急，就把雨衣脱下来。我想把我的附在下面，谁知一掀上面那件……”"},{"type":"paragraph","text":"“噢!原来是这样，”大婶马上转忧为喜地插言道，“好妮子，你做得对。”这时大个子已把两件雨衣拿来了。大婶一齐接下，红莲问:"},{"type":"paragraph","text":"“娘，这件雨衣……”"},{"type":"paragraph","text":"“也是咱的呀。”大婶笑着回答。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642j040501.JPG\">"}]}