{"id":452593,"date":[{"year":1964,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"高唱革命歌曲　激励革命斗志","genre":"","count":"1519","ytitle":"","mtitle":"用革命音乐占领阵地","ftitle":"","authors":["黄白"],"text":[{"type":"paragraph","text":"参加了革命歌曲演唱，思想上有很多收获，心情也一直很激动，简直比过节还要兴奋，许多感想一时都不知从那儿说起了。"},{"type":"paragraph","text":"首先，我觉得大唱革命歌曲有着深远的意义。我们在政治上高举马列主义的革命大旗，向帝国主义以及各国反动派进行着坚决的斗争。我们的文艺是为政治服务的，当然也应该高举马列主义的革命大旗，而音乐也是绝对不能例外的，因此我们高唱革命歌曲实际上就是一种战斗。"},{"type":"paragraph","text":"帝国主义者对于文艺是从来不放松的。他们那里腐朽、颓废的“音乐”大大泛滥，他们用这些“音乐”来欺骗、麻醉和毒害人民，也妄想用这些“音乐”来腐蚀我们。但是他们的梦想破灭了，我们的革命文艺正在壮大起来，革命的音乐和反动的“音乐”进行了针锋相对的斗争，大唱革命歌曲就是斗争的一个方面。"},{"type":"paragraph","text":"在音乐领域中，我们如果不大力地提倡和发展革命音乐的话，封建主义和资本主义的反动音乐就会不请自来，因此我们要用革命音乐来占领阵地，固守阵地，并且扩大它。"},{"type":"paragraph","text":"我们都知道文艺应当为经济基础服务，那么音乐工作者应该如何做呢?如何用音乐反映现实，歌颂我们的新时代，如何教育人民呢?那就是要歌颂我们的革命传统，歌唱我们的斗争生活，抒发我国人民崇高的革命感情。"},{"type":"paragraph","text":"其次，我觉得唱革命歌曲对我们有很大的教育作用。唱革命歌曲和听革命歌曲的时候，令人十分深刻的感到我们的党，我们的领袖，我们的国家，我们的军队，我们的人民是伟大的。特别是在唱《东方红》的时候，觉得自己完全沉浸在对于毛主席和共产党无限热爱的崇高感情之中，眼里闪着激动的泪花。每次练习都这样感动，唱完一看，周围的同志也都是这样，这时就会觉得同一种思想把我们变成了一个人，感到大家特别亲密无间。每个合唱队员都被合唱队的歌声激动着、教育着，这种集体的歌声的威力是一个人或几个人的歌声达不到的。"},{"type":"paragraph","text":"我在听小学部同学唱歌时最受感动，而且越听越想听。看到那些平时好象很调皮的小同学竟是那么懂事，那么认真，心胸这样宽广、感情那样真挚，心里真高兴。想想，如果不对他们进行革命教育，不让他们多唱革命歌曲的话，他们就会不知道今天的“甜”是怎么得来的，不知道我们还要继续革命。那会多么危险啊!"},{"type":"paragraph","text":"看民乐系同学演唱时，我完全被他们带进了那个时代。他们以表演的形式演唱的码头工人歌，是我听码头工人歌最有感受的一次。我真正体会到了演员的演出在观众的心底引起了共鸣时的幸福感。我们是第一次和观众这样地没有距离。我们也体会到人民群众真正喜爱什么样的艺术。"},{"type":"paragraph","text":"以前许多革命故事中常常提到革命歌曲如何教育了革命者，教育了人民群众，组织了革命斗争的队伍，吓得敌人发抖的情形。今天唱了以后，才开始知道了这些话的份量。"},{"type":"paragraph","text":"以前有人说，群众歌曲最简单，没有什么艺术价值。可是我们的实践告诉我们，群众歌曲不简单，而且艺术价值很高。每一个时期的优秀革命歌曲都能高度地概括那个时代，集中表现那个时代的精神面貌。唱革命歌曲没有革命的思想感情，就唱不好，不改造思想就没有这种感情，这是装不出来的。"},{"type":"paragraph","text":"以前，我们学校有些音乐会开得不成功，尤其在农村演出时，有某些节目农民一点也不喜欢；在工厂演出时，工人也不喜欢。有一次，一位工人同志说，你们手指头很灵活，本事很大，不过我们听不懂。在这种情况下，我们心里很难过，觉得辜负了党和人民的培养。"},{"type":"paragraph","text":"其实问题是在于我们用什么音乐去为人民服务，如果我们用人民群众需要的音乐去为人民服务，那么我们的工作就是必不可少的了。"},{"type":"paragraph","text":"我们现在还做得很不够，只是个开始，以后要永远把革命歌曲唱得更好、更响亮。"},{"type":"paragraph","text":"我们还要用前辈的革命精神去对待今天的教学工作，全面改变我们的教学面貌，使我们的教学向革命化、民族化、群众化更快的迈进。在这方面，作为承上自下的青年教师，我们绝对不能忘记自己的责任。"}]}