{"id":452545,"date":[{"year":1964,"month":2,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1919","ytitle":"改编演奏革命歌曲　鼓舞人民革命热情","mtitle":"管乐艺术面向群众获得新生命","ftitle":"上海管乐团连续举办革命歌曲音乐会大受欢迎","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海管乐团举办的革命歌曲音乐会，从去年十一月初开始以来，已先后在本市黄浦、杨浦、虹口、卢湾、徐汇等区的剧场、工厂、学校，为八万多人次的听众演出了约六十场。这些音乐会不但使广大听众受到教育和鼓舞，也使该团演奏人员思想感情起了积极变化。"},{"type":"paragraph","text":"该团举行的革命歌曲音乐会，节目形式是多样的。在九十分钟的演出中，包括了管乐大合奏，小型合奏、重奏及男女声的独唱。演出的曲子，大部分是革命歌曲，如《祖国颂》《我们是革命青年》《全世界无产者联合起来》《社员都是向阳花》《没有共产党就没有新中国》《唱支山歌给党听》《我的祖国在黑非洲》《三面红旗万万岁》《小号手之歌》《我们是共产主义接班人》等。这些不同形式的革命歌曲，分别被改编为各种形式的乐队曲来演奏，有的则在歌唱节目中演唱。除革命歌曲外，也穿插一些其他内容的节目，象根据民歌创作的小型管乐曲及普及管乐知识的《向你介绍管乐》等。在少年专场中，还演出了音乐童话故事《龟兔赛跑》。"},{"type":"paragraph","text":"这个演出不同于一般常见的音乐会，演员和听众在整场音乐会中常常打成一片。在节目未开始前，全场已经此起彼落地唱起来，在演出过程中，全场的听众有时也一变而为演唱者，在乐队的伴奏下高歌，或者在独唱者的领唱下合唱。而在幕间空隙时，听众又往往出现互相拉歌的欢腾场面。此外，该团还邀请地区的业余合唱团和学生中的歌唱能手来参加合唱和独唱节目。"},{"type":"paragraph","text":"该团在举办革命歌曲音乐会过程中，一直和群众取得密切联系，经常举办座谈会或深入学校吸取教师及学生们的意见。不少听众在听了音乐会以后，热情地写信给乐团鼓励他们。有的说，通过这些演出，可以看出该团在普及工作方面已迈出了新的一步，使管乐艺术发出了新的光彩。"},{"type":"paragraph","text":"由于演出的曲目大部分是群众熟悉和爱唱的曲子，再加上音乐会中还生动地介绍各种管乐器及这些乐器在合奏中的关系，所以虽然许多听众是第一次听管乐，但都表示了极大的喜爱。有的学校的老师把它当作音乐欣赏课，带领学生们来听。有的原认为管乐不过是“呜哇、呜哇”的吹一阵喇叭，没有多大意思，不想来听，也有的原来认为器乐演出高不可攀，必须要有一定的水平才能欣赏，但听了管乐团的演奏以后，第一次就觉得亲切、吸引人。"},{"type":"paragraph","text":"这些音乐会也在一定程度上鼓舞了群众大唱革命歌曲的热情，推动了业余的歌咏活动。好些学校都在学校里练好了歌，来参加音乐会，听了演出之后，学生们都积极参加文娱小组，有的马上准备成立器乐组，搞歌咏活动。某些歌曲，同学们已经不大唱了，而在音乐会上，听了管乐的演奏以后，在学校里又热烈的唱了起来。而那些参加到台上表演合唱的业余合唱队员们，更是劲头十足。该团这种深入群众的演出，不仅丰富了青少年的课余生活，也培养了他们的革命情操。第四印染厂子弟小学的一个小朋友，听了音乐会后，在给该团的一封信中激动地写道:“今后我们一定要更好的学习，做一个雷锋式的好学生。”也有的小朋友在信中写道:“今后一定要努力学习，天天向上，做坚强的革命后代。”"},{"type":"paragraph","text":"上海管乐团所以举行这样的音乐会，是由于该团演奏员们，在社会主义教育运动中，进一步提高了思想觉悟，因而尝试要进一步以新的内容，新的形式更好地为群众服务。该团不少演奏员，在开始举办这样的音乐会时，都只估计到它的普及效果，没有更深的看到它在鼓舞群众革命热情方面所起的作用，也有的认为音乐会的大部分节目都是群众歌曲，怀疑是否会被听众欢迎。但当看到听众们那样热烈地欢迎这些改编的革命歌曲，那样跟着乐队高声合唱时，都深受感动了。不少同志都改变了过去对演奏一些技巧艰深的曲子有劲，对进行曲不重视的态度，而认真的演奏每一首革命歌曲。在演出过程中，大家的精神也更振奋了。过去该团一套音乐会节目，演出多了，演奏员就容易疲塌，但现在已经连续演出了近六十场，热情一直高涨，吹奏质量一面保持在应有的水平上。在杨浦区演出期间，为了适应听众的时间安排，音乐会曾在上午八时开始演出，许多同志天未明就起身赶到剧场做准备工作。虽然演出地点经常调换，但全体演奏员自己动手搬箱子、乐器，有时疲乏了，但一到舞台上面对着热情洋溢的听众，疲劳就被赶走了。演员们都说，台下的听众把热气带到台上来了。一位担任报幕的演员说:过去觉得报幕工作单调而无味，而在革命歌曲音乐会演出中，每一场都充满了激情，和听众有了情感交流。"},{"type":"paragraph","text":"通过革命歌曲音乐会的演出，该团演奏人员都深切体会到党的文艺方针的伟大，大大增强了进一步为管乐民族化、群众化，使管乐更好的为工农兵服务、为无产阶级政治服务的决心。该团革命歌曲音乐会，将继续深入各区，在剧场、工厂、学校举行。目前该团正在普遍吸取听众的意见，以改进今后的演出工作。"}]}