{"id":452526,"date":[{"year":1964,"month":2,"day":18}],"page":"3","source":"新华社","region":"利奥波德维尔","masthead":"","special_issue":"","column":"","genre":"","count":"1991","ytitle":"","mtitle":"非洲人民武装斗争蓬勃发展","ftitle":"刚果人民武装斗争扩大到开赛省并切断到加丹加铁路　安哥拉民族解放军发展成为训练有素善于战斗的部队","authors":[],"text":[{"type":"paragraph","text":"【新华社北京17日电】　利奥波德维尔消息:刚果人民爱国武装斗争已经从西南部利奥波德维尔省的克韦卢地区扩大到了开赛省的弗朗基港地区。"},{"type":"paragraph","text":"据报道，刚果武装爱国者已经在弗朗基港附近切断了从加丹加省首府伊利沙伯维尔通到弗朗基港的铁路。这条铁路是刚果的一条重要铁路，加丹加省所产矿砂的百分之四十都是通过这条铁路运往出口市场的。"},{"type":"paragraph","text":"消息说，用弓箭、长矛、弯刀和土枪等武装起来的刚果爱国者非常活跃，他们设法夺取阿杜拉集团军队的枪支来武装自己，目前已能在较大的城市中攻击阿杜拉政府的军队。"},{"type":"paragraph","text":"西方报刊承认，刚果爱国武装的组织程度很高，纪律严明。爱国武装恪守颁发的“游击队守则”中的“八项纪律”，例如不取群众一针一线等等，因此受到当地五十万巴邦达族和巴庞德族人民的支持。许多农民纷纷拿起武器参加了游击队。消息说，爱国武装队伍已扩大到了近一万人。"},{"type":"paragraph","text":"《纽约先驱论坛报》在十四日惶惶不安地写道，刚果游击队从广大的西南部开始扩展到北部，在“刚果中部烧出一条路”，使“西方人士感到不安”。它认为，刚果“游击队活动之所以危险就在于它在顺利地扩大，此外，便是革命有一个适应当地条件的明确的领导计划”。"},{"type":"paragraph","text":"面对着人民武装斗争的迅速扩展，受到美比帝国主义支持的阿杜拉集团一方面于十二日限令爱国者在二十四小时内停止进攻，一方面加紧调派军队进行残酷的镇压。据英国《星期日电讯报》十六日在一篇文章中透露，目前在克韦卢地区，就有一千五百名装备精良的阿杜拉军队在进行“系统的扫荡”。他们“不分青红皂白地进行屠杀和毁坏财产”。但是，这家报纸承认，阿杜拉军队消灭爱国武装的企图“没有取得什么进展”。"},{"type":"paragraph","text":"【据新华社北京17日电】　安哥拉人民武装力量迅速发展壮大。目前安哥拉民族解放军已经成为一支训练有素、善于战斗、同人民群众有密切联系的部队。"},{"type":"paragraph","text":"《纽约时报》在去年十二月十六日发表的一篇由它的特派记者写的关于安哥拉游击区的通讯承认了这个事实。这篇通讯说，“今天，安哥拉解放军的部队是经过严格的基本训练的士兵”。"},{"type":"paragraph","text":"《纽约时报》记者报道安哥拉解放军在坎达山总部受训的情形说，“在外面，士兵们在操场上操练。附近有二十五个兵营，三个供应库房和一所有八个床位的医疗所，里面有两名护士。”一个军事领袖“指挥着一千多人，可是他的军服和士兵一样，安哥拉解放军中没有任何人配带说明身分的徽章。官兵们互称‘同志’。”"},{"type":"paragraph","text":"《纽约时报》记者说，安哥拉解放军的游击战，有力地打击殖民军队。他们“主要在晚上出来行动。边界太长了，不容易封锁”。他在列举解放军的一次军事行动时说，一支巡逻队在返回战地总部的途中，它的队员夜间在路上埋了地雷，并对一支葡军车队进行伏击。第一辆葡萄牙卡车触到了地雷，其他的车停了下来。巡逻队开枪，扔手榴弹，发射火箭炮，随后逃入丛林中不见了。这个记者说，数以百计的新近训练的部队正在从深山中的基地加紧游击队式的袭击。同这些部队相对抗的是四万多名葡萄牙军队。“这是一场伏击和反伏击、沿小路和水池边埋下地雷，对葡萄牙人控制的桥梁和交通线发动袭击的激烈的、破坏性的战争。”"},{"type":"paragraph","text":"《纽约时报》的通讯承认，解放军士气昂扬，排除万难、坚持斗争。他说，“每个士兵都是自愿的。当一个士兵签字的时候，他宣誓要服役到赢得独立的时候为止”。“一个士兵说:‘我本来是当巴的一个木匠。你无法和葡萄牙人大声谈独立，你不能表示什么看法’；‘现在我们安哥拉人有我们自己的政党了。我们不害怕。我们有这支军队，我们是自己组织起来的’”。"},{"type":"paragraph","text":"《纽约时报》记者说，“许多士兵一直在一个地区作战，几乎有一年了，一天休假也没有。当他们不执行巡逻任务时，他们就把大部分时间用来洗衣服和擦武器”，“饥饿是常事，因为军队住的地方完全同田地相隔绝。士兵们常常行军两三天，而只有一把野草根充饥”。《纽约时报》记者进行访问的时候，民族解放军的青年队，行军十二天从南布安孔戈来到兵营。他说，“安哥拉有一万多名青年队员。他们都是十五岁到三十五岁的志愿人员。他们在军队的运输队中起着主要的作用”。"},{"type":"paragraph","text":"《纽约时报》记者说，他在访问中所得到的“一种突出的印象”是，民族解放军“最重要的动力来自安哥拉人民”。他说，葡萄牙殖民者“面临一个僵局。他们知道胜利主要取决于哪一方得到人心”。他说，丛林中的葡军几乎无法区别民族解放军和老百姓。葡萄牙驾驶员发现更难区别解放军的兵营和老百姓的村庄。"},{"type":"paragraph","text":"这个记者还谈到在安哥拉已建立了革命根据地。他说，在塞拉德坎，革命政府在每个难民村庄和每个兵营中都驻有一个官员。他是市长又是政委，登记出生、死亡和婚姻，调解平民纠纷和管理一个实用的邮政系统。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642i030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>安哥拉人民武装力量不断成长和壮大。他们的战斗队伍由起义时的几百人发展为目前的几万人。图为安哥拉武装爱国者利用从敌人手里缴获的武器，勤练本领，准备狠狠打击敌人。"},{"type":"paragraph","text":"(新华社发)</FONT>"}]}