{"id":452758,"date":[{"year":1964,"month":2,"day":26}],"page":"1","source":"本报,新华社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"3607","ytitle":"抓紧政治思想教育　发挥戏剧战斗作用","mtitle":"吴江锡剧团坚持为农民演新戏好戏","ftitle":"十一年来演遍全县各公社百余演出点　有力地鼓舞了群众革命热情劳动热情","authors":["俞喧"],"text":[{"type":"paragraph","text":"【本报南京讯】　江苏吴江县锡剧团在“为农民演一辈子好戏”的口号下，十一年来坚持下乡上山，坚持演好戏，坚持勤俭办团，坚持做好政治思想工作，全心全意为广大农民服务，发挥了戏曲艺术的战斗作用。"},{"type":"paragraph","text":"吴江县锡剧团是一九五二年十月从苏州市到吴江县落户的。十一年来，他们遵循党的文艺方针，千方百计为农民服务，为促进农业生产服务，不怕艰难困苦，不畏酷暑严寒，坚持常年送戏下乡，跑遍了全县二十二个公社的一百零五个演出点，为农民群众演出了五千七百多场戏，观众达四百多万人次。在演出剧目方面，他们坚持编演现代戏，密切配合中心工作。十一年来，他们共演出了六十一个现代戏(其中自己创作的有二十个)，如《赵小兰》《刘胡兰》《解放前后》《恶霸的末日》《走上新路》《组织起来大生产》《人民公社好》《金红梅》《杨立贝》等剧目都深受社员欢迎。这些戏，不仅丰富了农民群众的文化生活，更重要的是有力地配合了各个时期的政治运动，对鼓舞群众的革命热情和劳动热情起了积极的作用。有的农民说:“看现代戏受到教育，也得到文化娱乐。”也有的说:“过去看公子小姐戏，软软绵绵；现在看英雄模范戏，干劲十足。”剧团在盛泽公社北角大队演现代戏，推动了当地兴修水利工作，农民送他们一副对联:“高高兴兴看锡剧，轰轰烈烈搞生产。”"},{"type":"paragraph","text":"艰苦奋斗不怕困难　愉快挑起宣传担子"},{"type":"paragraph","text":"剧团在下乡活动中，发扬了艰苦奋斗的革命精神和不怕困难的战斗作风。十一年来，他们演出任务一直很重，经常为了换场子、赶演出，背上行李，挑了道具，一口气跑一二十里路。他们认识到自己演戏是为党挑宣传担子，为农民多演一场戏，就是为党多做了一份宣传工作。因此，“哪里需要，就到哪里!”就成了他们自觉的行动。有时主动放弃较高的经济收入，愉快地下乡，配合中心工作演出。同志们说:“无产阶级的感情，心连心的友谊，是无法用金钱来计算的!”他们在农村演出，处处为农民着想，冬天在广场演戏，台口总是朝北搭，自己迎着西北风唱戏，让农民观众背风看戏。夏天演出，为了让怀抱孩子的母亲能舒舒服服地看戏，就在后台办起临时托儿所。有时为了一天赶两个演出地点，演职员们常常敲冰行船、通宵赶路。虽然演出生活十分艰苦，但大家情绪始终高涨。他们说:“心下了乡，天大的困难也不怕!”"},{"type":"paragraph","text":"上台演员　下台职员　勤俭朴素　蔚成风气"},{"type":"paragraph","text":"在坚持勤俭办团方面，剧团的成绩也是很突出的。他们不但勤下乡，勤演出，而且在生活上艰苦朴素成风。演员们不上茶馆，不上酒馆，不上饭馆的“三不上”好风气，从一九五二年以来一直坚持到现在。平时剧团开支也处处精打细算，节约为团。他们转辗农村十一年，服装道具总是自己动手装卸搬运，从没有花过搬运费用。有时偶尔到外地演出，用水也是自己挑，连三分钱一担的挑水费也舍不得花。许多演出业务上需要的彩鞋、凤冠、盔头和小道具、灯光设备等，也大多由演职员们自己动手制作和修理。如自做的彩鞋，不但每双能节约五元多，而且适用。由于处处精打细算，日积月累，不仅为剧团节省了相当数量的支出，而且也培养了演员们的劳动观点和艰苦朴素的好作风。“上台是演员，下台是职员”“人人干活拣重担子挑”，已成为他们的可贵特色。"},{"type":"paragraph","text":"贯彻执行党的文艺方针　坚持做好政治思想工作"},{"type":"paragraph","text":"吴江县锡剧团长期坚持下乡为农民服务，是剧团领导上坚决贯彻执行党的文艺方针，坚持做好政治思想工作的成果。剧团领导经常组织全体同志学习党的方针政策，明确戏剧面向农村，为最广大的农民群众服务，是贯彻文艺为工农兵服务，为社会主义服务的具体行动；也是演员深入生活，改造思想，又红又专的唯一途径。这样，就提高了大家对下乡为农民服务的自觉性。在坚持演现代戏、好戏问题上，一九五七年，团内有些人因受到右派分子的影响，曾片面强调上座率。当时，以团长姚梅凤为首的一部分领导骨干坚决不同意，说:“宁可饿肚皮，也决不演对党对人民不利的坏戏。”以后在党委的领导下，经过了一番斗争，终于制止了这股歪风邪气，使全团同志在文艺思想上提高了一步。一九六二年，剧团在东山演出现代戏《金红梅》，有少数人看到别的剧团上演《火烧红莲寺》，上座很好，思想上对坚持演现代戏产生了动摇。领导针对这些情况，就组织大家学习讨论，明确演戏的目的是为了向观众进行社会主义和共产主义教育，不是为了赚钱，批判了不问思想内容，单纯追求经济收入的错误倾向，从而，更加坚定了全团同志演现代戏的决心。在下乡时，剧团领导也十分重视政治思想工作。剧团刚下乡时，演员中有的怀疑为农民服务有没有前途?群众欢迎不欢迎?有的顾虑长期下乡艺术上提不高，会变成“草台班”；也有的对送戏下乡的重大意义和作用认识不足，仅仅认为“我演戏，你看戏”，如此而已。针对这些问题，剧团领导抓住独下乡中碰到的生动事例，大做思想工作。如剧团下乡时到处受到农民的热情欢迎和亲切接待，剧团领导就抓紧这些事例，使同志们进一步体会和农民兄弟真是自己的贴心人。同志们说:“农民兄弟财我们这样热情，我们可千万不能无情。”又如每当通过一些现代剧目的演出，在群众中产生了积极效果以后，领导也就抓紧作为活教材，提高大家对演戏的政治责任感。有一次，他们配合婚姻法宣传，下乡演出《赵小兰》，第二天有人来反映:“后村有个童养媳，小时候以二十担米卖给人家，昨晚看完了戏，就回去向封建的买卖婚姻作斗争，解除了不合理婚约而获得了自由。”这件事大家听了很激动，说:“想不到我们演戏还有这样大的力量。”在去年配合农村社会主义教育运动演出《金红梅》时，各地公献党委都把这个剧目作为向干部和群众进行社会主义教育的辅助教材，把看戏当作上政治课，这也更加提高了演员们对送戏下乡的认识。他们说:“过去演戏是为生活，混饭吃；今天演戏是一项政治任务，我们眉上的责任可不轻呀!”"},{"type":"paragraph","text":"干部带头　以身作则　不争名利　爱团如家"},{"type":"paragraph","text":"干部带头，以身作则，身致富教，是这个剧团政治思想工作中的一个重要特色。每一次下乡，剧团的领导干部总是吃苦在前，跑路在前，演出在前。行政上是团长、团委，工作上是普通劳动者，和演员们一起搬道具，扛行李，搭戏台，做打扫工作；生活上同甘共苦，和大家一道睡地铺，吃大锅饭，处处以自己的模范行动来影响大家。群多韧入剧团的青年，开始下乡时对农村生活不习惯，伯艰苦，但看到领导骨干的模范行动，自问:“团长、老艺人能这样做，我们为啥不能?”从而也逐步坚定了为农民服务的决心。也有些同志平时生活不够节俭，大手大脚，不大爱护集体财富。团委会领导干部一面加强勤俭办团的思想教育，一面带头作榜样，处处注意节约，爱团如家，使这些同志也有了转变。有一时期，团内少数青年名利思想抬头，争演主角，不顾当配角，出现了只钻业务不问政治的倾向。看到这些苗头，领导上一面抓紧做思想工作，强调要为演好一亩戏服务，窜集体荣誉，不争个人名利:既要艺术上专，更要思想上红。一面由团长和主要演员亲自上台跑龙套，为青年演员当配角，用实际行动作示范b少数有名利思想的演员看了后很受感动，自觉进行了批判检查，决心以老一路作榜样，做一个又红又专的戏曲艺术接班人。"},{"type":"paragraph","text":"建立整套好制度　继承发扬好传统"},{"type":"paragraph","text":"十一年来，剧团在做思想工作和联系群众方面，已逐步建立超一套行之有效的好制度。在思想工作方面，有政治学习和田报制度，经常组织大家讨论学习国内外大事以及党的有关方针政策；有定期开展评比竞赛的制度，每一季度开展一次评比，发扬先进，表扬好人好事。为了适应剧团近年来新生力量不断增加的情况，剧团领导最近又建立了上团史课的制度，向青年演员和学员讲解剧团在农村艰苦奋斗、勤俭办团、坚持演现代戏、好戏的历史，要他们继承和发扬好思想、好作风、好传统，树立为农民演一理子戏的思想。在联系群众和执行群众纪律方面，从一九五二年起就建立了“五不走”的制度:即群众家里不打扫干净不走，水缸不挑满不走，借的东西不还清不走，损坏的东西不赔清不走，演出场地不扫清不走。此外，还有定期参加集体生产劳动和征求群众对剧团意见等制度。"},{"type":"paragraph","text":"思想觉田不断提高　强调艺术园薯进步"},{"type":"paragraph","text":"吴江县锡剧团在长期为农民服务的过程中，不仅演员的政治觉悟不断提高，而且在艺术上也不断进步。如今，他们从唱幕表戏到本子戏，已积累了三十个比较成熟的保留剧目；由于演员长期生活在农村，接近农民，熟悉生活，因此，在表演现代图题材剧目上，进步特别显著，农民对他们演现代戏的评价是:“装啥象陪，活龙活现。”此外，剧团在事业上也得到很大的发展。原来只有两块幕布、四盏汽油灯、十套腰鼓衣，现在服装道具齐全，拥有近五万元的固定资产和一万四千多元的现金积累。不久前，为了总结下乡收获，大家集体创作了一个反映自己剧团在农村扎根成长的剧本，名附《艺园花开》，人们看了后称赞说:“吴江县锡剧团真是在农村开放的一朵艺术之花!”(俞喧)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642q010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴江县锡剧团在青云公社天亮大队为社员演出现代戏《一家人》。"},{"type":"paragraph","text":"(任镇北摄新华社稿)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>任镇北</FONT>"}]}