{"id":452766,"date":[{"year":1964,"month":2,"day":26}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2108","ytitle":"主题思想好　人物形象鲜明真实","mtitle":"首都文艺界赞誉话剧《龙江颂》","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京25日电】　福建省话剧团参加华东区话剧会演的优秀剧目《龙江颂》进京演出以来，深受观众的欢迎。日前，中国戏剧家协会和剧协北京市分会筹委会联合举行座谈会，探讨这个戏思想上和艺术上的成就。在会上发言的有徐平羽、田汉、曹禺、郭小川、石羽、欧阳山尊、冯其庸、邹荻帆、刘露、张正字、陈默、张立云、蓝光等。"},{"type":"paragraph","text":"主题思想好。作者从现实生活中提出这一崭新的问题，教育意义深远。这是与会同志对这个戏作出的一致评价。有人说，当前话剧舞台上出现了一批好戏，《龙江颂》是其中出色的一个，引人入胜。这个戏思想深刻，揭示了社会主义建设中局部利益与整体利益的矛盾。戏的发展从“丢卒保车”到“保卒又保车”，由浅入深，个人、集体、国家三者之间的辩证统一关系明白地展现在观众面前，令人信服。有的认为，个人与集体、小集体与大集体的关系，是社会主义建设中的重要问题。站在家门口，看到天安门，看到本大队，还是看到自留地。这是每个人都可能遇到的问题。当前，这个主题在文学艺术中接触得还不多，《龙江颂》不仅接触了，而且还有力地表现出来。对农民来说，解决了个人与集体的关系，是历史的飞跃，是很大的事情。农民眼光不开阔，不容易看到国家和世界革命的利益。人民公社的优越性之一，就是开阔了农民和干部的眼界，这个戏热情地歌颂了这一点，给观众以很大教育。有的说，这个戏以鲜明的阶级观点来反映人民内部矛盾，揭示了社会主义建设中的本质冲突，在人与自然斗争的背景下，写出了人与人的思想斗争，表现了时代风貌，在开拓思路、丰富题材方面做出了贡献，给今后的创作提供了宝贵的例证。"},{"type":"paragraph","text":"许多人在发言中认为，人物形象鲜明，真实，是这个戏的另一突出成就。有的同志说，好的主题思想需要通过生动的情节、活生生的人物来表现。《龙江颂》的人物塑造很有特色，大队长林立本写得有血有肉，思想矛盾发展得很自然、很真实。他有一定的觉悟，但又不是很高。这样的人在生活中比较普遍，经常可以看到，甚至在自己身上也可找到。他的思想有典型意义，他觉悟的阶段也使人感到很可信、很亲切。有的认为，这个戏塑造了郑强、林立本、钱常富这三个人物，代表了三个不同的革命觉悟阶段，今天有多少人在郑强阶段，多少人在林立本阶段，又有多少人在钱常富阶段，分析一下很有意思。而从钱常富阶段到林立本阶段，再到郑强阶段，甚至到更高的阶段，又是不断革命的过程。目前现实生活中这三种人同时存在，通过剧中人物可以看到这场思想的长期复杂性。还有人认为，作者在塑造人物时分寸掌握得很好。林立木虽有缺点，却不失为好干部。他有一句台词:“我想的都不是我的，是集体的。”这句话好厉害，充分揭示了人物现阶段的思想觉悟:自以为是为集体打算，实际上只看到本大队，看不到更大的集体利益。从他身上可以看到本位主义的危害性。然而，作者对这个人物是爱护的。演员演得也很有性格，令人感到他有缺点，却不失为可爱。作者给钱常富是辛辣的嘲笑，揭露了个人主义丑恶的一面，但又有分寸，没有超出人民内部矛盾的范围。演员刻划人物的自私心理可谓淋漓尽致。例如有一场他要打老婆，又舍不得打，怕打坏了。与大舅子关系上也有许多细致的表演，充分体现了这类人物的特点。另外，水仙、水莲、阿兴、苦水妈等人物写得很真实，演得也很朴实。"},{"type":"paragraph","text":"有的同志在发言中，称赞《龙江颂》的导演非常敏感，他能抓住戏的主题予以准确的解释和重点的突出。比如剧中“堵江”问题，是由大队书记郑强带回一瓶咸水而引起的。他对大队长林立本不直接谈起这件事，而先请大队长尝尝水时，由咸水说到邻近兄弟公社受旱的严重情况，再谈到县委关于堵江的决定。这场戏既不脱离生活基调，又是统一干部认识的过程。在处理堵江这个重大问题时，看得出导演是着意强调它，突出它。再如剧中人物，林立本忠心耿耿，但对堵江有抵触情绪；书记郑强很机智，处理问题比较细致，导演抓住贯串人物身上的主线，予以重点的刻划。在某些地方，导演运用了喜剧手法:如常富夫妻与财水，林立本与阿摆，这些人物都互相衬托，互相辉映，从对照中透露浓厚的生活情趣。从这些处理上，可见导演在解释主题，解释人物等等方面，是下过功夫的。"},{"type":"paragraph","text":"好几位同志在发言中谈到《龙江颂》的语言，认为戏中好些台词写得好，叫人听了忘不了。如“丢卒保车”、“保车保卒”这些话，很概括也很形象。“在家门口看到天安门”、“ 在天安门看到全世界”这样的豪言壮语，正是社会主义农民开阔胸襟的写照。又如在堵江问题上的一段争论，林立本说:“要是堵了江，淹了田，又下雨了呢?”郑强说:“要是不堵江，不淹田，又不下雨呢?”发言者认为，这些对话，作者如果没有生活基础，不可能写出来。"},{"type":"paragraph","text":"与会者还议论了这个戏的美术设计，一致认为舞台美术朴素，具有浓郁的生活气息和地方色彩，是设计上的最大特色。"},{"type":"paragraph","text":"最后，大家在发言中还谈到《龙江颂》一些不足之处，并提出不少建设性的意见，认为堵江是件大事，县委书记没到现场，只靠电话，显得不够有力。郑强身为大队书记，是生活的核心，这个形象还不够丰满，应该使他在行动中完成这个人物的塑造。林立本的转变显得有点仓促。戏的开头比较松散，结尾比较一般化等等。希望能在生活中更好地磨炼，更好地提高。"}]}