{"id":452708,"date":[{"year":1964,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2664","ytitle":"","mtitle":"讲了革命故事以后…………","ftitle":"——记青浦商榻公社一次故事员座谈会","authors":[],"text":[{"type":"paragraph","text":"时间:春节前一个晴朗的上午。"},{"type":"paragraph","text":"地点:青浦商榻公社会议室。"},{"type":"paragraph","text":"出席人:公社故事员七人。里面有团支都书记，生产队长，民校教师，还特邀了讲故事活动的积极支持者陈东大队党支部副书记沈留生同志参加。"},{"type":"paragraph","text":"议题:讲了革命故事以后…"},{"type":"paragraph","text":"主持者:文汇报编辑部。"},{"type":"paragraph","text":"记录:本报记者。"},{"type":"paragraph","text":"主持者:乘公社里开三级干部会议的机会，把大家请来开个小座谈会。在座的同志都已讲了一年多时间的故事，请你们具体谈谈讲革命故事有哪些作用?怎样才能把革命故事讲好?"},{"type":"paragraph","text":"(主持者的话音刚落，坐在东首的一个小伙子就发言了，他是朱荣福，一九六二年回乡参加农业生产的知识青年。)"},{"type":"paragraph","text":"朱荣福:讲革命故事，配合农村当前的阶级教育、生产工作，效力大得很。我一开始就爱上了这项工作。我讲《血泪斑斑的罪证》肘，讲到贫农冷月英被地主刘支彩拖进水牢那一节，我流下了眼泪，听的农民也流下了眼泪。一个农民当场紧握拳头说:“这个深仇大恨永远不能忘。”另一个农民说:“不要看队里的地主装得老实，他们总是不死心。”讲了《穷棒子扭转乾坤》后，社员们也纷纷议论开了:“我们队里的条件比人家王国藩好得多，为什么不能把生产搞得更好些?”"},{"type":"paragraph","text":"郭文彪:(他是陈东大队的民校教师)我们陈东大队有个富农专门讲老书，不是讲《薜仁贵征东》，便是讲《薜丁山征西》。前些时候，他屋里热闹得很。每天收工下来，总有许多青年朝他屋里钻。后来，我们大队里开展了讲革命故事活动，空下来，大伙就围住我讲《雷锋的故事》《红岩》《审椅子》，大家听得津津有味，以后，到那个富农家里去听旧书的人逐渐减少了。这也的确是一场斗争。"},{"type":"paragraph","text":"听了《审椅子》后，我们大队里有些社员就揭发了地主妄图复辟的事实:地主郭世生常常把谁家分了他的地、谁家分了他的屋“教育”他的儿子，以致郭世生的儿子和贫农蒋春法的儿子吵架时，地主的儿子指着贫农蒋春法住的屋说:“这房子是伲的!”这个事实又教育了许多社员，他们说，“不能在老虎身边睡大觉。”"},{"type":"paragraph","text":"叶海荣:(他是前荇大队的团支部副书记)我在生产队里讲革命故事，大受社员欢迎。特别是给社员讲了革命故事后，社员反过来给我讲革命故事，使我受到生动的教育。起先我讲《血泪斑斑的罪证》，讲到刘文彩雇七个奶妈吃人奶一节时，自己心里在嘀咕，真有这事吗?后来对社员一讲，社员们告诉我，青浦商榻就也有这样一个地主。解放前，他雇了奶妈，用一块木板隔开了吃人奶。这个本地的事实又使我进一步懂得“天下乌鸦一般黑”的道理。"},{"type":"paragraph","text":"讲雷锋的故事，雷锋先教育了我。去年春天到县里参加故事员训练班学习，我带了一条棉被，到了县里，听说可住招待所，我便把被寄到一个亲戚家去。当天我读到了《雷锋的故事》，边读边想，觉得自己的思想不对头，自己不住招待所可以为公家节省些费用。我把被寄到亲戚家去不是贪图个人舒服，为个人打算的思想吗?于是我赶紧又去把棉被取回来。这晚我睡在松软的稻草上，睡得特别香甜。"},{"type":"paragraph","text":"凌林生:到北京开了廿多天会，鼓舞很大，收获很多，一时也说不完。这里只讲最深的一点体会；我们故事员必须年年讲、月月讲、天天讲阶级斗争的故事，充分利用讲故事这个轻便灵活的武器，把阶级斗争的道理潜移默化地“化”到社员的头脑里去。在北京开会的空隙里，我抽出一些时间自己动手编写了一只名叫《烟斗》的故事。从一只烟斗上看出地主富农分子怎样使尽心计陷害我们的干部，破坏集体生产。(凌林生这时绘声绘色地讲了《烟斗》的故事，大家聚精会神地听着。)这次回来后，有些社员对我说，明的阶级斗争看得见，你给我伲讲讲“暗”的阶级斗争吧!我就给大伙讲了这个故事，并告诉大家这个故事的主要情节，都发生在商榻公社里，大家听后拍腿跳起来说:“这场斗争才叫暗透暗透!”"},{"type":"paragraph","text":"郭文彪:(他又联想到了民校工作)前些时候，民校总是办办停停，坚持不下。去年十月，我在民校讲故事后，情况变了，学员们听了故事后，激起读书识字的热情，因此出席率上升了，三个月来，我们的民校一直坚持地办下来了。"},{"type":"paragraph","text":"说起讲故事的好处，还有一点，它能起“转播作用”。我们这里的青年听了《红岩》，一听就记牢了，他们听了逢人就讲，一传十，十传百，《红岩》的故事很快在我们这里传开了。"},{"type":"paragraph","text":"沈留生:(这位大队党支部副书记是一位道地的农民，上身穿一件青布袄，下身着一条竹裙)我听你们讲了不少故事，我真希望你们多讲讲。一个人不朝东跑，就朝西跑，不动好脑筋，就动坏脑筋。青年人听了革命故事，就朝正路上跑了，把那些黄色书刊、迷信活动的坏影响也就压下去了。你们是党做好思想工作的有力助手。"},{"type":"paragraph","text":"老年社员也要吸引他们来听。他们本来有听书的习惯。如果新书真的把他们吸引住了，所起的教育效果可能比作大报告还强哩!"},{"type":"paragraph","text":"(沈留生的话引得大家笑了起来。)"},{"type":"paragraph","text":"主持者:现在是不是可以就怎样讲好故事，发表一些意见。"},{"type":"paragraph","text":"朱世英:(他一直在等待发言机会，这回终于轮到了)讲好故事一定要联系社员的活思想。心里要有一个靶。同样一只故事，根据不同的对象有不同的讲法。对老、中年社员讲《雷锋的故事》，在讲到解放前苦难的童年那一都分，要着重讲清楚谁给雷锋带来这些苦难，为什么他(指雷锋)的遭遇“比我还要苦”，针对有些老妈妈“怜惜”的议论，告诉他们不仅要同情雷锋在旧社会的遭遇，而且要百倍地恨那个旧社会；对青少年讲《雷锋的故事》，除了也要讲清楚上面这些外，在讲到雷锋“毫不利己、专门利人”的种种行动时，要着重讲清楚雷锋为什么要做这些事，是什么思想指导他这样做。这样就能对他们学习雷锋更有帮助。"},{"type":"paragraph","text":"叶海荣:适当地在故事中插进一点当地的真人真事，也能增加亲切感，增加吸引人的力量。讲到雷锋的许多助人为乐的事例时，我就把公社里纪书记的有些动人的小故事插进去。如纪书记有一次在车站上看见一个人没钱买车票，就掏出钱来为他买车票；看电影他从不拿招待票，有次别人送了他一张招待票，他进了电影院，再出来买一张电影票进去看。这样一讲，群众听了都点头说:“象雷锋这样的人我们这里也不少!”"},{"type":"paragraph","text":"凌林生:要讲好一只故事，除了故事情节要熟之外，自己的感情更重要。我讲《雷锋的故事》，总是联想到自己的童年和经历，我的经历和雷锋多么相象啊!想到这里，每次讲《雷锋的故事》就特别激动，有几次讲到雷锋的母亲死时我都流下了眼泪。自己感动了，才能去感动别人。谈到表现形式，我觉得为农民说故事和书场里说书不同，不要强调什么“起角色”、“韵白”，手里拿道具，在农村里说故事还是不拿家伙便当，拿惯了家伙到田头说故事就不行。"},{"type":"paragraph","text":"主持者:(看了看表，时间已不早)今天的座谈会就谈到这里吧!感谢大家前来参加这个座谈会，这样的座谈会我们有机会还要开，欢迎大家加强和报纸编辑部的联系。"}]}