{"id":452733,"date":[{"year":1964,"month":2,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"上海煤矿设计研究院悉心培养接班人","mtitle":"青年煤矿设计人员迅速成长","ftitle":"许多人通过实际锻炼已能独立担负矿区矿井设计工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海煤矿设计研究院的青年技术人员，已迅速成长为能够独立担负煤矿设计工作的技术力量。近年来，他们完成了一批年产五百万吨煤炭的矿区总体设计和年产九十万吨到一百二十万吨煤炭的现代化矿井的设计任务，其中有些已投入生产。"},{"type":"paragraph","text":"上海煤矿设计研究院是一九五三年成立的。建院初期，这里的技术人员绝大部分是刚从大中学校毕业的学生，许多人连矿井都没有看到过；其中只有很少几个工程师有些采煤的生产经验，但也没有搞过设计工作。那时，他们连搜集资料都不知从何下手。一九五四年夏天，他们接到在山东省洪山设计一个装煤站的任务，因为心中无数，搜集的资料不齐全，设计过程中曾先后六次派人去洪山补资料。在第一个五年计划时期，该院为完成一对年产六十万吨煤炭的矿井的设计任务，还不得不集中院内所有技术骨干，当作一项重要工程全力以赴。而现在，该院采矿室的三个设计组，每个组都能设计年产五百万吨的矿区和年产一百二十万吨以上的矿井。"},{"type":"paragraph","text":"一九五六年入院工作的大专学校毕业生，已成为这里的技术骨干力量；不少人在矿区总体设计和大型矿井设计中担负起主要的设计工作。一九五六年入院工作的高中毕业生，现在也能在技术骨干的指导下进行矿区和矿井的辅助性的单项设计。"},{"type":"paragraph","text":"前年十二月二十五日，山东省新汶矿区又有一对年产一百二十方吨的大型矿井投入生产。这对矿井第一期工程的地下巷道长达三十九公里，将来达到设计产量后，一天生产的煤，可供四万户人家用一个月。这对矿井就是上海煤矿设计研究院设计的，参加设计的主要人员，绝大部分都是年青人。他们为这对矿井提供了三百十九套共五千五百八十二张设计图纸。"},{"type":"paragraph","text":"采矿室青年技术人员徐福绪是一九五五年入院的。这个在旧社会拾过荒的苦孩子，解放后党将他培养成为采矿专业人材。一九五七年初秋的一天，院里负责同志要他领一个小组到江西去踏勘一个新矿区。在此以前，他虽也参加过几次野外作业，但都是随主任工程师去的。现在他肩上突然要挑这样重的担子，心中不免有些紧张。院长拍着他的肩膀鼓励他:“要想学会游泳，就非得下水游不可。年青人，不要怕，遇到什么解决不了的问题，就给我们发电报。”"},{"type":"paragraph","text":"徐福绪现在已经是采矿室几个组长中的一个，负责统筹一个省的矿区设计工作。一九六○年，他曾荣获全国煤炭工业设计标兵称号，并已参加了中国共产党。"},{"type":"paragraph","text":"“跳到水中去学游泳”，这就是徐福绪成长的道路；也是该院所有青年技术人员共同的成长道路。大跃进的浪潮冲破了人们的因袭与保守，促使上海煤矿设计研究院里的年青人走上了到实际中去锻炼、在实践中提高的正确道路。在这条道路上，青年技术人员学了本领，长了志气，同时也为发展祖国的煤炭工业作出了贡献。"},{"type":"paragraph","text":"煤矿设计研究院采矿室有一位一九五六年大学毕业的组长，也是沿着这条道路成长起来的。他来院不久后，就设计过一个井下水闸门。当时，领导上和同志们千方百计给他提供技术资料和参考书籍，院里还派了一个专门小组，到京西等矿去实地调查，总结水闸门的设计和施工经验，接着，又开了全院的技术会议，帮他解决设计中的理论问题。他说:“我这次设计水闸门，完全是领导、同志和前辈给我铺好路，扶着我一步一步走过去的。”过了两年，院领导决定让他“下水去学游泳”，指定他参加山东省某矿区的总体设计。现在，他出差坐火车经过这个矿区时，只见当年自己走过的山峦和花生地，已变成一片辉煌的灯海，心中真有说不出的兴奋。而这样的矿区和矿井，几年来他参加设计的已不只一处两处了。"},{"type":"paragraph","text":"该院一九五六年中等技术学校毕业的青年技术人员，也沿着这条道路飞速成长。如土建室技术员王书甲，由于经常有机会深入现场，一九六○年和老工人在一起，设计了一种满足快速建井需要的滑行井架，使井架占用井口的施工时间由四十三天缩短为六天。一九六一年，他又跑了四个矿区，十几个矿井，访问了近一百个生产单位的干部和老工人，总结了滑行井架施工经验，写出了两份有价值的调查报告，使滑行井架的适用范围，以及有关钢筋混凝土井架设计的经验、系数和技术规定得到肯定。"}]}