{"id":452878,"date":[{"year":1964,"month":3,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"6662","ytitle":"","mtitle":"外科医生和工程师","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"春天，太阳照耀着黄色的江水，黄澄澄，金灿灿，波浪叠着波浪，一丛一丛，看上去满江都开放着花朵。"},{"type":"paragraph","text":"江畔行人，他们的面孔象蔚蓝晴空似的开朗，心情象跳动的浪花那样轻松，胸膛里响着春天的声音。人们在领受春天的欢乐，没有一缕的牵挂和忧愁。"},{"type":"paragraph","text":"这散发着生命力的春天，并没有给外科医生霍鑾锵带来愉快，他的心里缠绵着一种科学研究者的苦恼。他的眼前又出现了那个患急性冠状动脉梗塞心脏病的青年工人，因为缺少一种心脏仪器，只能眼睁睁地看着还可挽救的生命死在手术台上；他的耳畔又萦回着哀悼沉痛的声音，中国艺术大师梅兰芳，不幸患急性冠状动脉梗塞心脏病，在刹那间长眠不醒，世界剧坛陨落了一颗明星；……医生啊，你神圣的职责不就是和病魔作斗争，使生命的火焰燃烧得更红更旺吗?"},{"type":"paragraph","text":"找不到同疾病斗争的武器，解除不了病人的痛苦，那明媚的春色也惹不起他的留恋。他曾经两度奔赴到抗美援朝前线，为了减少志愿军伤病员的痛苦，在战火迷漫的情况下，他还动脑筋，找窍门，改进一种外科手术操作法。他立了两次功，得到一枚功臣奖章。现在，他又带着共产党员的政治责任感，寻找治病救人的方法，就奔波在科学研究机关和医疗仪器工厂。今天，他又沿着黄浦江畔，眼望着江心的波浪，波浪象人的心脏一样有节奏有规律地跳动着。这时候，他的思路上铺开了科学研究者特有的联想，能不能用波浪跳动的原理，把一种液体输送到人的心脏中去，用液体流动的力量，冲激心脏，使它再有规律地活动，增进心脏排血功能?……"},{"type":"paragraph","text":"“哎唷!”一个行人尖叫的声音打断了他的思绪，他撞到这个人的身上去了。他的面孔不禁一红，连忙向人家打着招呼道歉。再一看，他已沿着江边走得很远很远了。"},{"type":"paragraph","text":"一个人创造的热情燃烧起来了，他希望自然界的一草一木，一滴流水，一朵浪花，都能给启发，助一臂之力。即使这种幻想是幼稚的，也不会引起人们的笑话。"},{"type":"paragraph","text":"他调转方向，朝着南京路走去。"},{"type":"paragraph","text":"走进工业产品陈列室，这里是机器的世界!庞大的，小巧的，一般的，精密的，普普通通的，奇形怪状的……虽然对这一切都很陌生，可是他还是象一个觅宝者，在机器中转来转去，希望在这里能找到他需要的东西。"},{"type":"paragraph","text":"他没有找到所需要的医疗仪器，但这并没有使他失望，他相信中国工人和技术人员能制造出这样多这样好的机器，何况小小的医疗器械!"},{"type":"paragraph","text":"什么时候才能制造出来呢?等待?那不就是消耗生命吗?对心脏外科医生来说，时间就是生命，新的仪器能早出来一天，那就能减少人们的死亡，让生命放出更多的光和热。"},{"type":"paragraph","text":"真令人焦急!"},{"type":"paragraph","text":"他刚刚要离开陈列室的时候，的——答，的——答……也许由于常年和人的心脏打交道，他对那种有节奏的声音特别敏感。他顺着声音，在陈列室的一角，看到两个黑色象方砖那样大小的继电器。两条线路联接在一起，互相牵扯，互相转动，的——答，的——答，他听起来非常悦耳，听得出神了。"},{"type":"paragraph","text":"这时候，霍鑾锵又把在江边看到波浪有节奏的跳动，和电波联系起来了。用电流代替液体，用电波来刺激人的心脏，使人的心脏也象继电器那样发出的——答，的——答这种有节奏的声音。"},{"type":"paragraph","text":"他掏出记事本，记下了工厂的名字。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"外科医生霍鑾锵来到上海继电器厂，传达室的同志问他:“你找谁?”"},{"type":"paragraph","text":"“找工程师。”"},{"type":"paragraph","text":"“哪一位工程师?”"},{"type":"paragraph","text":"找哪一位呢，他一时说不出来。传达室的同志又问他:"},{"type":"paragraph","text":"“你有介绍信吗?”"},{"type":"paragraph","text":"“那一个最负责任，我就找他。我有工作证。”霍鑾锵掏出上海第一人民医院的工作证。"},{"type":"paragraph","text":"另外一位工人热情地招呼他:“我带你找屠工程师去。”"},{"type":"paragraph","text":"屠雨卿工程师的办公室在五层楼。那个人要他乘电梯，他不愿意，要顺着楼梯走上去。那种要见工程师的急切心情，这时候反而减弱了。从楼梯走上去，可以有更多的时间让他想想:见了工程师怎样去表达自己的想法?怎样去争取工程师研究这种仪器?如果他不答应又怎么办?"},{"type":"paragraph","text":"屠工程师戴着金丝边的近视眼镜，斯文温和。他放下丁字尺和图纸，热情地招待这位陌生的客人。当他一知道来者是位外科医生，嘴角上挂着一丝神秘的笑意。不久前，医生要他休息，他没有听医生的意见，今天医生却上门来添麻烦了。他暗下决心要把医生的劝告巧妙地挡回去。于是，他就先入为主地说:“我这几天身体很好，工作也不吃力。”"},{"type":"paragraph","text":"外科医生并没有理解这句话的含义，反而觉得这是工程师帮助他的好机会，说:“你们的继电器很有意思。”"},{"type":"paragraph","text":"工程师还是放心不下，他觉得外科医生转弯抹角地向他“进攻”，他反问:“你怎么对它发生兴趣?”"},{"type":"paragraph","text":"“你能不能把电流的脉冲原理用到人的心脏中去?”外科医生掏出一卷纸来，那上面写着他几天的设想，还有从杂志上剪下来的参考线路图。他唯恐工程师不理解自己的意思，两手比划着，滔滔不绝地讲述。"},{"type":"paragraph","text":"“噢，原来是这样。”工程师皱着眉头沉思，又很谦逊地说:“很抱歉，我对医学知识还是文盲。”"},{"type":"paragraph","text":"外科医生还是热情地说:“没关系，我对电学也是睁眼瞎子，把医学和电学加在一起，那不就成了一个新的东西。”"},{"type":"paragraph","text":"屠工程师看看坐在对面的技术员张薇茵，她也是直摇头。工程师满怀心事地说:“没有基础知识，一切都会垮台的，搞不成怎么办?”"},{"type":"paragraph","text":"“必须有人开头，总要有一个开头的人啊!”外科医生一边说着，一边看看工程师，工程师在沉默中流露出为难但又很坚定稳重的神气。他看出了工程师对工作有一种实事求是的态度，踏踏实实的工作作风。这种作风使他不轻易许诺，一且许诺了，就会发出火花来。"},{"type":"paragraph","text":"外科医生看到工程师一时难作出肯定的回答，立起身来，说:“初见就让你作难，我下次再来，没有这种仪器，就很难救活更多的人。”"},{"type":"paragraph","text":"外科医生走了。他的影子深深地印在工程师的心上，黧黑的面孔，两眼炯炯有光，好象有一种迷人的魔力和热情，那热情喷到工程师的心上，就成了一团烈火。这位在国外留学多年解放后归来的工程师，实在是被医生对病人的真情感动了，他想应当把自己的知识献给人民，这不是分外的事情。这时，工程师忘记了一切困难条件，抓起直线电话，找到外科医生，说:“我们一起干!”"},{"type":"paragraph","text":"“我知道你会这样决定的。”电话里传来外科医生激动的声音。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"外科医生与工程师的友谊，迅速地发展到如胶似漆的程度。这种友谊不但需要真挚的感情，崇高的理想，而且需要精湛的科学技术。工程师的继电器与医生的心电起搏器虽然有某些共同的原理，但毕竟是两种不同的东西，心电起搏器所需要的电子管，线路联接的方法都是一套新的东西，并不是医学加上电学就能产生出来的，这需要他们有坚强的意志才能完成。"},{"type":"paragraph","text":"他们谁也没有商讨，书架上的书籍不约而同地多了起来。外科医生不懂电子学，可是他关心电子学的事情，他如饥如渴地读着《电工学原理》《线路学》。工程师也不懂得外科手术的知识，可是他总是带着极大的兴趣了解一切与心脏有关的事情，他的书桌上摆着《外科学基础理论》《血液动力学》。工程师那种苦干踏实的作风给外科医生很大的鼓舞；反过来，外科医生对自己事业献身的热情又给工程师带来了力量。"},{"type":"paragraph","text":"黄昏，上海又是万家灯火。外科医生披着满身灯光，向上海继电器厂走去。初夏的夜风，飘着槐花的清香，吹拂着外科医生的面颊与发鬓，吹拂着他的衣襟，象慈爱母亲的手，温柔地抚慰着他。"},{"type":"paragraph","text":"外科医生和工程师在思想中孕育的图形，今天晚上就要在图纸上表现出来了。他刚走到上海继电器厂门口，工程师走出来了，一把拉着他的手，说:“我在窗口上看到了你。”"},{"type":"paragraph","text":"“听到了吧，最好的消息。”在楼梯转弯的地方，工程师问，没有等外科医生回答，又接着说:“这个工作正，式列为科学研究项目。”"},{"type":"paragraph","text":"外科医生向工程师投以全意的眼光。原来第一人民医院党委知道霍鑾锵的心思以后，就给上海市卫生局写了报告，卫生局接到报告，立即和机电局联系，请他们协助这项科学研究工作，上海继电器厂接到机电局的通知以后，这项研究就安排在计划里。"},{"type":"paragraph","text":"他们在办公室里，摊开图纸，图纸的天地是那样广阔。他们感到精神力量象潮水那样，猛烈上涨，自己的技术力量得到了充分发挥。技术创造的渴望随着真正的技术一同产生了，而且是更强烈了。他们都沉默地工作着，连平时最欢喜讲话的外科医生也不言不语，各人都想着心事。"},{"type":"paragraph","text":"“你今年多大了?”平时不大讲话的工程师说。"},{"type":"paragraph","text":"“四十了。”"},{"type":"paragraph","text":"“我们还是同年呐。”工程师看看外科医生还埋头在工作，又接着说，“象我们这种年纪的人，正是出力的时候呀。有时我觉得在社会主义建设的洪流里，我们是两粒小水珠，你推着我，我推着你，朝着一个方向奔去。”"},{"type":"paragraph","text":"“你，想不到你还有诗人的气质。”外科医生惊奇地看着工程师，"},{"type":"paragraph","text":"“我不会写诗，不欢喜读诗，可是我们有点诗的巧合。”工程师很激动。"},{"type":"paragraph","text":"“不，这不是巧合，是党和人民对我们多年哺育，使我们有着共同的心愿。”"},{"type":"paragraph","text":"正在这时候，技术员张薇茵和一群工人拥了进来，他们是新产品试制小组的。一进来大家就嚷着:“什么念诗写诗的，我们在等待你们的研究拿出来试验。”"},{"type":"paragraph","text":"“你们全知道了。”工程师问工人们。"},{"type":"paragraph","text":"一个老工人挤到前面来，说:“知道了，张技术员全部对我们说了。这是我们自己设计生产的，又是救人性命的大事，谁能不关心。没二话，我们接受试验。”他向工程师伸出粗大带茧的手，“拿来吧!”"},{"type":"paragraph","text":"“拿去吧，都在这里。”工程师拍着自己的头，引得大家都笑了。"},{"type":"paragraph","text":"外科医生呆呆地站在旁边，他实在被这突然出现的场面激动了，他握着老工人的手，声音很低，但蕴藏着激动的感情，说:“谢谢大家，谢谢大家。”"},{"type":"paragraph","text":"“谈什么谢谢，你是为了谁，我们也为了谁，还不是一样的。”"},{"type":"paragraph","text":"“没有图纸，就把你们的困难拿出来吧，大家共同解决。”"},{"type":"paragraph","text":"“只要你们能想得出来，我们就能试验出来。”"},{"type":"paragraph","text":"“一听说是试制自己没有的东西，劲头来的特别足。”"},{"type":"paragraph","text":"外科医生、工程师和工人的感情很快地交融在一起，他们围着蓝色的图纸，比划着，商讨着，争论着。蓝色的图纸上渐渐地布满了白线，好象用银丝线在蓝缎上精巧地织成一幅图案，这就是心电起搏器的线路图。"},{"type":"paragraph","text":"海关响起了报晓的钟声，晨曦照耀在黄浦江上，谁也没有倦意。外科医生回到医院去了，工程师、技术员和工人还继续为心电起搏器工作着。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"春节到了，家家户户都忙着准备过节。心电起搏器的研究进入了紧张的阶段。除夕的那天晚上，工程师和外科医生出了继电器厂的大门，在爆竹声中，互相勉励在节日里过得健康愉快，他们就分手了。"},{"type":"paragraph","text":"在三天的春节假期里，外科医生和工程师谁也没有找谁，都想让对方安静地度过节日。在节后第一次见面的时候，外科医生从衣袋里掏出许多电子管，放在工程师的手里，说:“你选择看看那种适用?”"},{"type":"paragraph","text":"“怎么，你节日没休息?”工程师看着那些电子管，对外科医生在节日工作有些不满。"},{"type":"paragraph","text":"“你找来的这些都不能用，”工程师说着从皮包里掏出一卷图纸，“我又把线路改装一下，配上我这只管子，可以解决目前的难题。”原来工程师也没有闲着。"},{"type":"paragraph","text":"“这管子哪来的?”外科医生很容易激动。"},{"type":"paragraph","text":"“这是早几年买来的，一直放着没有舍得用，现在该是它出力的时候了。”工程师说。他们往往就是这样互相倾注着关切的心情，有时在一起，不知不觉就过完了一天。"},{"type":"paragraph","text":"心电起搏器的线路及电子管安装好了以后，工程师就怀着生了儿子的感情，在自己的卧室里装上了一个。他白天在厂里有看到对心电起搏用的电子管的寿命试验情况，晚上回到家也能看到。他每天下班回家，先要到这个治疗心脏病的仪器跟前，看看灯泡亮不亮，听听声音响不响。有时躺在床上，看着那一闪一闪的灯泡，听听那的——答，的——答有节奏的声音，晚上就睡得特别香甜。"},{"type":"paragraph","text":"一天晚上，他听着的——答，的——答的声音，那声音渐渐地变成呼——哧，呼——哧火车的声音，一列火车从他的面前开过去了，他看见外科医生坐在车厢里，就大声地问:“你买到狗了吗?”当爱人把他推醒，他才知道原来是做了一个梦。"},{"type":"paragraph","text":"真是日有所思，夜有所梦呀。这时，外科医生正以上海商业代表团团员的身份，在广州参加全国物资交流会。他要在交流会上买到一种特殊的产品——狗。"},{"type":"paragraph","text":"我们自己制造的心电起搏器，已进入到动物试验阶段，这种试验必须在狗身上进行，而上海又不出产狗。为了买到合格的狗，保证试验的质量，外科医生就亲自到广州去，解决这个难题。外科医生离开上海以后，工程师的心思老是放在他的身上，所以他就做了一个外科医生买狗的梦。"},{"type":"paragraph","text":"在物资交流会上，外科医生的这项“交易”进行得并不顺利，他向各省的代表提出要求，每个代表都感到有些意外，因为当地的土特产都带来了，就是没有想到狗。"},{"type":"paragraph","text":"不过，各地的代表都给外科医生一个满意的答复:回去以后，一定帮助买到试验用的狗。"},{"type":"paragraph","text":"买不到狗，外科医生的心又被焦急占有了。"},{"type":"paragraph","text":"可是他不知道，正在这时候，上海市卫生局又和上海市食品公司联系，请他们帮助买狗，进行动物试验。食品公司的加急电报，象长了翅膀，飞向黑龙江，飞向内蒙，飞向青海、宁夏……每个电报都传递着一个消息:外科医生要进行动物试验，请购买大狗。"},{"type":"paragraph","text":"从南方回来的外科医生，他的心搏如火如荼。他背着行囊，连家也没有回去，直接到医院动物实验室。饲养员一看见他，拍着手说:“霍医生，你回来了，这一下子可好了。”"},{"type":"paragraph","text":"“连狗都买不到，你还高兴呢!”外科医生一半是玩笑，一半是不愉快。"},{"type":"paragraph","text":"“喏，你看那里是什么?”"},{"type":"paragraph","text":"狗!院子里有几十条大狗，养得又肥又壮。他走到栅门前，那些狗对这个陌生的人汪汪直叫。"},{"type":"paragraph","text":"他跑到党委办公室，又跑到卫生局，接着又跑到食品公司，见了那些采购员，拉着他们那经过北方风霜考验的手，注视着他们紫铜色的脸，眼眶里滚动着泪水。"},{"type":"paragraph","text":"外科医生和工程师又一次会面的时候，他们兴奋得不约而同地说:“可以开始动物试验了!”"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一九六三年的十月，那是外科医生和工程师建立友情的第三个秋天了，也是他们合作研究心电起搏器的第三个秋天。动物试验也早已成功了。"},{"type":"paragraph","text":"就在这个秋天里，解放军营长王锡献已经是第三次昏迷过去了，这一次昏迷了六小时之久。再不进行手术，看样子是很难苏醒过来的了。"},{"type":"paragraph","text":"会诊的结果，决定给他进行手术。"},{"type":"paragraph","text":"外科医生霍鑾锵，站在手术台前，手里拿着手术刀，鼻尖上挂着汗珠，他失去了外科医生特有的平静和稳重，这不是平常的一刻，也不是平常的手术，三年来的研究，集体的心血和友谊的结晶——心电起搏器，就要用到王锡献的身上去了。要使失去跳动动规律的心脏，重新有节奏地跳动起来。"},{"type":"paragraph","text":"外科医生看看工程师，工程师把目光避开了。这时候他们有着只有他们自己理解的那种共同的心情。霍鑾锵又看看心脏外科专家石美鑫，石美鑫投给他鼓励的眼光。霍鑾锵曾经多少次看到这种眼光啊!他们一起搞过人工心肺机，他们一起在无影灯下做着心脏手术。心电起搏器的诞生，石美鑫又和他在一起消磨了许多不眠的夜晚，每一次鼓励的眼光，都给他增加勇气。当他再一次看看石美鑫的时候，石美鑫对他点点头，那意思是说:“干吧!”"},{"type":"paragraph","text":"“准备!”霍鑾锵说着，一种复杂的手术开始进行。"},{"type":"paragraph","text":"手术室的门外，有一群人坐在那里，窍窍地议论着，他们是工人、技术员、采购员……都是为心电起搏器出过力的人。"},{"type":"paragraph","text":"他们在等待着心电起搏器受考验的消息。这该是一个什么样的消息?有的人想的很好，有的人却想的很坏，他们看着手术室长长的走廊，走廊里安静得一点声响都没有。有的人把门推开一道缝，想侧身进去看看，一想到那是不允许的，马上把脚又缩回来了。"},{"type":"paragraph","text":"“开!”外科医生象下命令似的急促。"},{"type":"paragraph","text":"工程师就象接受命令的那样，打开心电起搏器的开关。"},{"type":"paragraph","text":"“灯泡亮不亮?”"},{"type":"paragraph","text":"“亮!”那两只灯泡，一只红茵茵的，一只是淡蓝色的，很安静发散出光来。"},{"type":"paragraph","text":"“开到一百跳。”"},{"type":"paragraph","text":"两只灯泡就一明一暗，它亮一次，心脏也就跟着跳动一次。就象在心脏上装了两只<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\64310401AA.JPG\">动的眼睛，心脏活动的秘密能看得清清楚楚。"},{"type":"paragraph","text":"“开到七十跳。”外科医生轻轻地告诉工程师。工程师的两只眼睛盯着灯泡，深怕它不亮。那两只灯泡是病人生命重新燃烧的火花，那火花一闪，病人的生命就在跳跃；那火花要暗谈下去，病人就要……他刚想到这里，外科医生告诉他暂时可以松弛一下了。"},{"type":"paragraph","text":"王锡献进行手术后一个星期，霍銮锵要到北京开会去了。对病人的治疗，当然有别的医生照顾，可是对心电起搏器的性格，别的医生和护士一下子还摸不透。"},{"type":"paragraph","text":"在赴京的前夕，霍銮锵把工程师和技术员请来，他们站在病人床前，外科医生对工程师说:“我把他交给你们了。”"},{"type":"paragraph","text":"工程师和技术员点点头说:“交给我们吧，你安心去开会。”"},{"type":"paragraph","text":"霍銮锵在北京开了半个月的会，打回来四次电报询问病人的情况。他那里知道，工程师和技术员，象医生一样，晚上轮流住在病房里，看守着心电起搏器，看护着病人。"},{"type":"paragraph","text":"外科医生从北京开会回来，王锡献能下床走动了，他坐在走廊里晒太阳，医生、工程师和技术员都围着他，问长问短。他身上那个心电起搏器发出的——答，的——答的声音，和心脏跳动一样有节奏；两只灯泡一明一暗地亮着，和心脏一张一合那样有规律。大家听着听着，彼此心的跳动的声音都听得清清楚楚，外科医生看看工程师，工程师看看技术员，然后又都把目光集中在病人王锡献身上，他正在用感激的眼神看着他们。他们又扶着走廊的栏杆，遥望云天万里，黄浦江还黄澄澄，金灿灿的，飘荡着几片白帆，大家都不约而同地在内心里想着:十月的阳光多好!"}]}