{"id":452839,"date":[{"year":1964,"month":2,"day":29}],"page":"2","source":"新华社","region":"乌鲁木齐","masthead":"","special_issue":"","column":"","genre":"","count":"3847","ytitle":"","mtitle":"为伊犁河而歌唱","ftitle":"","authors":["程堃"],"text":[{"type":"paragraph","text":"新华社记者　程堃"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"乘上从乌鲁木齐去伊宁的长途客车，驶上准噶尔盆地西南侧的天山隘道，在距伊宁还有一百来公里的山顶上，有一个全疆闻名的赛里木湖。这里风景优美，碧绿的湖水在晨光中轻轻拍打着湖岸，湖西积雪的山峰被朝阳染成一片玫瑰色。清晨的雪峰、森林、草地、湖水、阳光和空气，显得那样清新。过了赛里木，汽车沿山徐徐而下，就进入当年曾经被林则徐赞为“奇绝仙境”的果子沟。"},{"type":"paragraph","text":"果子沟长三十多公里，沟中流泻着一曲小溪，溪水清彻见底。沟边巍峨的雪峰下，是郁郁苍苍、重叠千层的云杉林。记者来到这里的时候正是去年七月底，从半山坡一直复盖到沟底的野苹果树上果实满枝，红的血红，黄的鹅黄，绿的碧绿。果子沟就是以此得名。汽车在山道上徐徐行驶，打开窗子，不时飘来一股股浓烈的芳香。一出山峡，美丽的伊犁河便展现在眼前。"},{"type":"paragraph","text":"伊犁河在我国境内长一百四十多公里，河的两岸就是伊犁平原，居住着三十多万居民，包括十三个民族，是新疆一个非常富饶美丽的地方。记者当时沿伊犁河西行，在一个又一个的村庄里，看到打麦场上金黄色的小麦堆积如山；瓜田里是一片一片碧绿的大西瓜和黄花色的哈密瓜，田野上还散布着一座座苹果园，走在乡村小道上，诱人的瓜果芳香常常扑面而来。有些农家也在院子里种上十几株苹果树，搭上一架葡萄，再种些玫瑰、月季、菊花等，农民收工回来，一家人围坐在园中草地上喝着奶茶，弹起乐器，使这个景色本来就很优美的地方更加充满了诗情画意。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"伊犁河谷的瓜田果园是美丽的，但是这里盛开的各民族人民友谊之花却更加吸引人。一天下午，我在伊犁河上游农村访问，正向吐鲁番圩孜村走去，路上一大群少数民族儿童迎面走来，走在后边的一位老师，跑到一个小女孩跟前，把手中一束玫瑰花交给她，低头对她说了几句话，那女孩就一下跑到我跟前，把那束玫瑰送给我，说:“汉族叔叔，欢迎你!”说罢就追上那群孩子一道走了。"},{"type":"paragraph","text":"又一天傍晚，我和几个社员从地里回村去，途中经过一家农舍，门半掩着，我们正站在门口和过路的社员交谈，一位维吾尔族老大娘不声不响地端出一大盘紫葡萄，一定要我收下。盛情难却，我只好接受了这位老大娘的好意。"},{"type":"paragraph","text":"我还特地到伊宁县蝴蝶牙圩孜村去探望了一位叫吾买尔江·司马益的维吾尔族农民，因为他曾救过我同事的一个孩子的性命。那是初春的一个星期天，冰雪刚开始融化，天气还很冷。我的同事新从关内来，就带着妻子和孩子到市内几条繁华的大街上参观。一条小河从那里穿过，河上架着一座大桥，大桥左侧的河面上铺着一层几十丈长的木板，那里有几家民族饭馆在营业，形成一条水上街道，每家饭馆门前的木板上都有一个方形的洞，是他们用吊桶取水的地方。我那同事临时到一家商店买东西去了。他妻子带着孩子在木板铺成的街道上边走边看，噗通一声，小孩一失足从洞里掉进了河里。孩子还很小，母亲当时一急就晕了过去。一下跑过来五六个少数民族老乡，跑在最前面的就是吾买尔江·司马益。他把手中一只装满东西的提篮一放，连刚穿上的新皮靴也来不及脱，就跳进洞里去了。在水中他定睛一看，急流正卷着孩子急速地朝前冲去，小孩头向前，眼看就要碰在水泥桥墩上。他不顾一切地扑向前去，一把抓住孩子的脚，把小孩子救了上来。这时，我那同事已经赶来，他紧紧握住刚爬上来的吾买尔江的双手，感动得说不出话。吾买尔江却催着他夫妇赶快把孩子送医院急救，问清他们的地址后就回家去了。因为受寒过重，他在家里病了七八天，刚能下床就急忙跑到城里来，看到他救起的孩子在托儿所里很好，才完全放下了心。"},{"type":"paragraph","text":"我到乡下去看他的那天，他夫妇象接待自己的兄弟那样接待了我。他说:“在毛主席领导下，我们各族人民成了一家人，你们的孩子就是我的孩子，我能眼看着自己的孩子掉下水去而不抢救吗?”这位翻身农民五十多岁，妻子四十多岁，有四个孩子。我和他们一家围坐在地毡上，亲亲热热地共同度过了一个下午。临走时，他夫妇依依不舍地把我送到村口，再三嘱咐我今后要多多来往。"},{"type":"paragraph","text":"汉族人民也把少数民族人民当作自己的亲兄弟。一天下午，我在伊宁县红星公社波斯坦大队的一座苹果园里和几个社员谈话，这个大队的党支部书记洛尔·买买提和他的女儿拿着一个木箱走来，要买几十斤苹果。我问他买了送给谁，他望着女儿笑了笑，说:“送给她爸爸的”。我有些迷惑，问孩子说:“你的爸爸不是他吗?”洛尔·买买提哈哈大笑着说:“她还有个汉族爸爸哩!”"},{"type":"paragraph","text":"原来，这位长工出身的共产党员，在群众中很高的威信，领导生产也满有办法。正当他干工作干得十分起劲的时候，不幸得了眼疾，开始时他还不大在意，到一九六二年，双眼就全被翳子蒙着了，每天到下午就几乎什么也看不见。县医院和伊宁市的大医院都治不好。有天晚上，妻子看着他那种难过的样子，不禁哭了起来，孩子们也跟着母亲哭成一团。后来这件事偶然被正在伊犁的解放军一位汉族军官听到了，这个军官就派人把洛尔·买买提送到乌鲁木齐的一所军医院里去治疗。在军医院治了两个多月，洛尔·买买提的眼疾治好了。因为他从未到过乌鲁木齐，军官又留他住了十天，每天派人陪他到工厂、学校、商店等地方去参观，然后又替他买好车票，把他送回伊宁。这一切费用全由新疆军区负责，没让他花一文钱。不久，那军官又来伊宁，还带着女儿来看过他一次。巧的是，两个女孩年岁不相上下，个儿高矮一样，面貌也很相似，这样洛尔·买买提和那军官就各自认了一个干女儿，成为一家人了。明天，洛尔·买买提的女儿就要到乌鲁木齐去上学，要去看她的汉族爸爸了。"},{"type":"paragraph","text":"从苹果园出来，洛尔·买买提邀请我们去他家作客。走到他家里，他妻子已经忙了一整天，为亲家烤好了几十个香油饟。这是一种用奶油和白面烤的小饼，用来招待贵客或送给最亲近的人的。一小方桌黄酥酥的油饟，一木箱刚下树的苹果，使屋子里散发出香气。女主人得意地对我说:“不是我夸口，在乌鲁木齐，我那亲家是吃不到这样的好油饟的。他是我家的救命恩人，洛尔·买买提回到家的那天晚上，我们全家一夜未睡，他谈到那军官、那些汉族医生、那些汉族护士，我感动得哭了，孩子们也都感动得哭了”。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在伊犁河上游一带农村中，不知道第五公社的监察委员苏白拉克老爷爷的人，恐怕为数不多。他的模范事迹一下子说不完，这里只讲他最近的一件事。"},{"type":"paragraph","text":"一天上午，伊犁河两岸正忙着收庄稼，一位白胡子老人赶着一辆大车来到巩留县商业局。他把大车停在门口，就径直进去找着了局里的负责人。他问:“你们农场的粮食收完了吗?”商业局机关农场负责人告诉他已经收完了。“你检查过没有?”对方看见他那副严肃的神色，感到这当中可能有些问题，于是抱歉地说:“我没有亲自去看过，是听农场的人说的。”老人二话没说，就转身出去把那辆大车拉进院子，从车上推下一大麻袋麦子，说:“我是第五公社的监察委员，叫苏白拉克，我从你们打麦场经过，发现场上抛撒的粮食不少，把你们场上的麦秸装一大车复打了一次，就收下这一百来斤粮食，那里还多着哩!今天我把这袋麦子给你们送来，请你们派人再去复打一次吧!”说完他就赶着大车回去了。商业局立刻派出五个人，到麦场上复打了几天，又收回好几麻袋麦子。"},{"type":"paragraph","text":"我在苏白拉克家旁边的一个麦场上找到了这位老人。他已八十岁了，但看来还只有六十来岁的样子。他每天早出晚归，在这方圆二三十里范围内的麦场上来回检查工作。他在一九五三年加入中国共产党，是伊犁农村第一批入党的少数民族农民中的一个。十多年来，他勤勤恳恳地工作，受到各族社员的爱戴。现在，他是伊犁哈萨克自治州人民代表大会代表，又是巩留县人民委员会委员。老人请我到他家里去作客。他的庭园是典型的维吾尔式的，园里有榆树、白杨、苹果、玫瑰和葡萄架。在一排明亮、宽敞、温暖的新屋旁边，却奇怪地保留着一个小小的又阴暗又潮湿的地窝子。老人指着它说:“我在这里面住了三十多年。一九五五年我们全家从这个小洞搬进新屋里去时，我那去世不久的老伴感动得哭了好一阵子。我要把它保存起来，教育我们的子孙后代，永远不要忘记他们祖先以前过的是多么辛酸的日子!”他家是五好社员的家庭。两个儿子在公社劳动，表现很好，大儿子也是共产党员。"},{"type":"paragraph","text":"象苏白拉克这样的先进人物，在伊犁河畔农村中是很多的。在伊宁县红星公社第七生产队访问的时候，我们看到这个队社员们新盖的住宅已经形成一条新的街道，这些住宅的院子里有苹果树、葡萄架和各种花卉，房屋的质量也很好。但奇怪的是，生产队长斯拉甫一家却还住在一间比较潮湿的小屋子里。同行的公社党委会的干部告诉我，这个生产队有五十九户，有半数居住条件不大好，队里从一九六二年开始为社员修建新房，已有二十户搬进新居。乡下造房，只须准备一些木料和安排劳力就行。石灰队上自己烧，窗玻璃由公社供销社供应。斯拉甫家的居住条件不好，可是开始修新房的时候，他只给别家安排木料和劳力，在安排一九六三年的修房计划时，他又没把自己算上。他妻子有些意见，他却说:“我是全队的当家人，等大家都搬进去后我们再修吧。”这位三十五岁的共产党员，把全队几个民族的社员团结得象一家人一样，生产搞得非常出色。他一心为集体的精神感动了队里的社员，一个汉族社员告诉我:“我们队长就是只管别人不顾自己!他妻子身体不好，又有孩子，尽住那潮湿的小屋子多不好啊!我们已经商量好了，不管他同意不同意，一定要设法把他的新房修起来。”"},{"type":"paragraph","text":"寂静的夜间，我从一些社员的新居旁经过时，那从玻璃窗中透射出来的灯光特别使我感动。想到这一排排的新房舍，不仅使我感到今天边疆各族人民的生活正在发生变化，而且感到人们的思想也在发生深刻的变化，想到斯拉甫那种崇高的心灵，我的心里一团火热，眼睛也润湿了。"},{"type":"paragraph","text":"【新华社乌鲁木齐28日电】"}]}