{"id":452830,"date":[{"year":1964,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(学习解放军专辑)","column":"","genre":"","count":"2573","ytitle":"","mtitle":"众英雄佳节推桥头","ftitle":"","authors":["嘉俊"],"text":[{"type":"paragraph","text":"嘉俊"},{"type":"paragraph","text":"这正是旧历年卅晚上，马路上行人络绎不绝，商店里顾客盈门，一片节日前夕融乐繁忙景象。家家户户杀鸡宰鹅，蒸制糕馒，准备欢度佳节。这里说的是上钢三厂二转炉车间，炉衬工段甲班段长朱景忠同志，这天在厂里料理好一切事务，乘车穿过热闹非凡的市区，回到家里。家里自是一番节日前夕气氛。炉子上煎鱼烧肉，香气扑鼻，自己的弟弟朱景孝、妹妹朱霞珍，帮着自己爱人王小英在屋内奔走忙碌。三岁的孩子，却已熟睡入梦了。朱景忠卷起袖子，也帮着忙碌起来。渐近深夜时分，节日菜肴，一切就绪。景孝和霞珍也已相继睡去。朱景忠却露出忧心忡忡的神色。似乎有事要和爱人商量。这时夜阑人静，左邻右舍的刀砧锅铲之声，也渐趋沉寂。睡到床上，王小英关切地问道:“景忠，你大年夜怎么心事重重，莫非有什么难题?”朱景忠心想:“锣不敲不响，话不说不明，迟早是个说，就说了吧。”于是开口说道:“我们工段十七个老师傅，在学了解放军后，决心向革命化方向进军，我们说干就千，今年过年，我们决定集体为群众做一件好事。”小英一听，笑着说:“你做好事，我怎会不支持?不知要做的是什么好事?”朱景忠听她口气，提着的心放了下来，说道:“我们决定在年初二早上到泥城桥去推桥头。泥城桥桥长坡陡，新年新岁，走亲访友的人一定很多，正是我们做好事的时候，这一天我就不能陪你去走亲眷了。”哪知王小英一听，马上接口说道:“我说景忠，你别门缝里看人，把人看扁。你要革命化，难道不作兴我也革命化，我跟你一起去，小孩我明天送到我娘家去。”王小英说话间，忽听得上头搁楼上<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642s0405AA.JPG\">嗦一声，朱景忠忙压低声音说:“轻点，别吵醒了景孝和霞珍。”这夜一宿无话。翌日是大年初一，景忠在家忙碌，小英便把三岁小孩送到娘家。"},{"type":"paragraph","text":"年初二，两个人起个绝早，听听搁楼上无动静，以为弟妹睡意正浓，便吃了一点点心，打点一阵，就走出了门。哪知前脚刚跨出门槛，景忠不禁“啊呀”一声，你道怎的?原来是景孝和霞珍已整装待发地站在门口。景孝首先开口道:“哥哥嫂嫂，你们的话我们都听见了，为人民做好事大家有份，这会推桥得算上我们两个。”说话间，这两个人昂首挺胸，显露出一副雄赳赳气昂昂的气概。王小英看到小叔小姑这副架势，便劝说道:“你们人小，就在家里看管家门，我们多做一些就得了。”朱景忠听了，说道:“做好事人人有份，就让他们去吧。”这样，朱家四人，在路上谈谈说说，不多一会，便来到了泥城桥堍。此刻在厂约好的十七个人，都已在南北桥堍各站一半，分头把守好了。此中有从浦东赶来的周林安师傅，有年已四十九岁从沪西曹家渡转三部车而赶来的张鸣濂。这时只见公共汽车、电车在桥上疾驶而过，却不见一辆三轮车和货车经过。委实是他们来得太早了，谁见过这么早出门走亲访友的?于是落得个英雄无用武之地。千等万盼，终于从桥北来了一辆三轮车。站在旁边的何群华首开纪录。他一个箭步窜了上去，钢铁工人常年累月和钢铁打交道，练就一身大力士臂力。不一会工夫，那辆三轮车早已被推送过桥。站在桥堍下的众英雄都跃跃欲试，这时，车辆也渐渐多起来了，众人便争先恐后地帮着推车，朱景忠干得最得手，简直是没有空闲的机会。他的两个弟妹，也互不相让，帮着哥哥推车。此时站在南面的老工人张鸣濂，终于给他抢着了一辆三轮车。这辆车上坐着两位年过半百的老太太，膝上都放着一些苹果、饼干之类的礼物，看来是去走亲戚的。张鸣濂闷声不响地把车子一点点往上推，他弯着腰、低着头，汗珠直往下巴流、脚前滴，心里却乐得象吃了蜜糖似的甜。车至一半，被两位老太太发觉了。此中的一位心急地说:“喂，不要推，我们不要推。”这个张鸣濂那里肯听她们的话，仍是一味地低头弯腰地推着。这一来却急坏了车上的老太太，半回转头，连连地说:“唉，我们说不要推，你怎么没听见，我没零钱给你，推了也白费力。”张鸣濂听了这句话，知道老太太是误会了，便带着笑容，温和地说:“我们是工人，春节来义务劳动的，不要收钱的，老太太你们坐好吧。”老太太一听这话，惊异地别转头来，一看是一位和自己年纪相差不远的老工人，她确实是被感动了，连忙说:“罪过罪过，要你这么大年纪的老伯伯来推我们，真正是罪过。”车上另一个老太太说:“这全是毛主席、共产党培养出来的好人啊。”张鸣濂听她们这么说，自己便加了一句:“对了，这全是毛主席和共产党教导得好，可我们还做得很不够。”又推了几步，车子已到下坡路了，张鸣濂双手一松，车子已向下驰去，那两个老太太坐在车上还连连不迭地向后面招手。"},{"type":"paragraph","text":"时间渐近中午，行人、车辆越发显得拥挤，十七个钢铁英雄简直是不及抬头看一眼，只管一个接一个地推。桥上常常是成排地上下。岂知是新社会好事成风，钢铁英雄的行动也感动了众行人，一时竟数不清有多少人抢着推车，使得旁边的交通民警不得不上来婉言相劝，请他们注意安全。朱景忠听了一边唯唯称是，感谢民警的关心，一边斜眼看见一对青年夫妻穿着漂亮的节日衣服坐在三轮车上正要上坡过桥。朱景忠跨上一步，伸手就推起来。那个车上的青年眼角里看到后面有一个人低头弯腰地在推自己乘坐的车子，他也不正眼看看是谁，便挺不高兴地说:“喂，你不要推!”朱景忠依旧照老规矩行事，只顾一声不吭地用力推。这可急坏了车上的青年客人，他微带怒气地说道:“你这个人真是忘记现在是什么时代，还作兴来推桥头，关照你，我没有钱!”朱景忠忙说:“同志，你不要急，我不收分文，你笃定坐着过桥好了。”车上青年听了这话声，吃惊起来，一边想道，这说话声好耳熟，一边便迅速地转过头来。哪知朱景忠也正抬起头来看他。这一下可惊坏了车上的青年，两眼瞪住了，满脸飞红，活象个红脸关公，连忙翻身跳下车来，结结巴巴地说道:“啊呀，是朱师傅，怪我昏头，怪我昏头。”你道这个青年怎么会来个这么大的转变?原来这个人是老朱车间里同班的工人小陈，他听到熟人声音，当然回过头来了。其实老朱一听车上人的话声，也早就轧出了苗头，只是强忍着不笑出来罢了。这场误会，引得桥上的人都捧腹大笑起来，这位小陈再三打了招呼，最后说:“实在是我的思想落在时代的后头啦。”朱景忠笑笑，用力一推，送他的车子下坡了。"},{"type":"paragraph","text":"这天，众英雄预定推到上午截止，可是看看桥上络绎不绝的车辆，他们又推迟了很多时间。还是在桥边的交通民警再三相劝之下，才依依不舍地各自回家去了。这个朱景忠一家在归家的路上，更是谈笑不停，其乐无穷。这正是:小夫妻乘车受教育，众英雄佳节推桥头。"}]}