{"id":452890,"date":[{"year":1964,"month":3,"day":2}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1828","ytitle":"认真贯彻党的教育方针　努力实现知识分子劳动化","mtitle":"首都高校学生参加生产劳动成绩很大","ftitle":"北京市教育局召开会议交流经验，要求加强学生生产劳动中的思想政治教育，并根据“领导亲临前线”精神，切实改进领导方法","authors":[],"text":[{"type":"paragraph","text":"【新华社北京1日电】　首都高等学校认真贯彻执行党的教育方针，组织学生下厂、下乡参加生产劳动，几年来在知识分子劳动化方面作出了很大成绩。最近北京市教育局举行会议，交流了高等学校学生参加生产劳动的经验，并研究了如何进一步加强这个工作的问题。"},{"type":"paragraph","text":"首都各高等学校在多年实践中，已经初步建立教育与生产劳动相结合的制度，学生参加劳动也初步形成风气。目前，各高等学校已在郊区的十三个农场、一些人民公社以及北京和各地的一些工厂、矿山，建立了学生参加校外工农业生产劳动的固定基地。仅去年以来，到郊区各农场参加劳动的高等学校学生就有七万多人，共做了八十多万个劳动日；大批学生还到农村参加了社会主义教育运动。许多学生也到工厂、矿山固定岗位跟班劳动，向工人学习。各学校还有几十个校办工厂，是学生们在校内经常劳动的场所。"},{"type":"paragraph","text":"几年来的实践证明，教育与生产劳动相结合，对于广大学生的德育、智育、体育的发展都有很大的好处，特别是通过生产劳动，使学生们增强了劳动观点、阶级观点、革命观点和集体观点，为培养又红又专的工人阶级知识分子开辟了正确的途径。"},{"type":"paragraph","text":"首都各高等学校的许多学生在参加生产劳动前，都制订锻炼计划，纷纷表示锻炼决心。他们在劳动中，主动拣脏活、重活、累活干。许多人在参加生产劳动后，体验到劳动创造世界的真理，轻视体力劳动者和体力劳动的错误思想有所克服，逐渐养成了爱好体力劳动的习惯。北京政法学院等校学生在农村劳动中，通过编写村史、贫农家史和进行专题调查等活动，受到了生动感人的阶级教育。北京钢铁学院机械系的六百多名学生，近两年来分别到一些钢铁工厂劳动时，都参加了工人的忆苦思甜教育活动，听老工人讲述今昔对比和阶级斗争的历史，也受到了生动具体的阶级教育，得到了许多阶级斗争的感性知识。"},{"type":"paragraph","text":"许多学生在农村中，除了积极劳动外，还帮助社员扫地、挑水，增强了群众观点。沽华大学去年有一批学生到北京郊区上庄公社劳动，他们住在社员家里，做到了户户都是两净一满(屋里净、院子净、水缸满)。北京政法学院许多学生在东升公社劳动时，也常给社员喂猪、哄孩子、照顾老人病人，和社员亲如家人。"},{"type":"paragraph","text":"学生们通过生产劳动，接触了工农业建设，都进一步提高了对社会主义建设总路线和党的有关方针政策的认识。许多学生年年下厂下乡劳动，亲眼看到了工农业生产建设的成就，受到很大鼓舞。北京邮电学院的学生们到沙河中越友好人民公社劳动时，看到这个从前的“不毛之地”。现在建设得焕然一新，已经初步实现了水利化、机械化，几年来粮食生产大幅度增长，农民的生活普遍有了提高。学生们都热情地赞扬人民公社的优越性。同时，他们在劳动中体验到，国家培养一个大学生，需要工人、农民付出很多辛勤的劳动，因而激发了学习的自觉性和责任感。"},{"type":"paragraph","text":"最近，北京市教育局召开了首都高等学校学生生产劳动工作会议，从北京大学、北京政法学院、北京石油学院等十多所学校提供的一些典型材料来看，首都高等学校在贯彻执行党的教育方针，组织学生生产劳动工作方面，已经摸索和积累了不少经验。这次会议曾经交流关于组织学生到校外参加工农业生产劳动，关于建立以农村人民公社为学生生产劳动的固定基地，关于组织学生在校内工厂劳动，关于学生在生产劳动中的思想政治教育工作，以及关于不同类型的学校如何根据专业特点组织学生生产劳动等方面的经验。"},{"type":"paragraph","text":"会议在研究进一步加强首都高等学校学生参加生产劳动工作时指出，在高等学校贯彻执行党的教育方针，是一件具有深远革命意义的历史任务，也是政治思想战线上深刻的社会主义革命。因此，一定要明确认识，学生参加生产劳动的主要目的，是培养无产阶级的劳动观点、阶级观点、革命观点和集体主义思想，其次才是更好地贯彻理论联系实际的原则。在安排学生生产劳动时，要根据这一目的，在以教学为主的原则下，正确处理生产劳动与教学、科学研究、社会活动之间的关系。"},{"type":"paragraph","text":"会议特别指出了加强学生生产劳动中的思想政治教育的重要性，要求各学校学习解放军的政治工作经验和优良作风，把思想政治工作落实到基层的班，把做好活的思想工作放在第一位，并且逐步建立起一套学生生产劳动的政治工作制度。"},{"type":"paragraph","text":"会议还提出，要根据“领导亲临前线”的精神，切实改进对学生参加生产劳动的领导方法，校、系两级的负责人，都要亲自带队和学生一同下去，有劳动能力的，要和学生一同劳动。"}]}