{"id":452828,"date":[{"year":1964,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(学习解放军专辑)","column":"","genre":"","count":"2211","ytitle":"","mtitle":"老山东送茶","ftitle":"","authors":["刘月枫"],"text":[{"type":"paragraph","text":"刘月枫"},{"type":"paragraph","text":"“老山东”马宗志，是上钢三厂老虎灶的一个烧送开水的工人。这个人粗里粗气，加上性子爽直，生就个大嗓子，张开喉咙，人家就会感到他的声音大得有点吓人。不巧，他对自己的工作，又有点不耐烦，动不动就闹情绪，发脾气，因此上与车间里的工人一时竟不能和睦相处。他的日子，一般总是这样开始:他把开水挑上肩，从老虎灶出来，在送往车间去的路上，但见这十里钢城，到处是铁板飞响，钢花四溅，而高耸云霄的大烟囱，更是看看也感到宏伟，回头一看自己那个老虎灶，只见开水，不见钢水，连烟囱也小得可怜，比人家矮个半截，这样一想，更觉泄气，禁不住把一担开水朝肩上猛然一搭，火冒头顶似的，就蹭，蹭，蹭，向车间的大门走去。到了那边，一看见茶缸旁边满地是水，想这又必是那些车间工人把茶水当洗脸水，任性放开水浇手巾洗脸过了，心头不觉火上加油，就大声嚷起来:“啥人又把水泼个满地?嗯，这是啥人?”老山东的两只眼睁得又大又圆，这时谁还去理他，工人们都管自己做活去了。偏巧有个什么人拣着这个时候，跑到茶缸旁，扭开龙头来盛水喝茶，喝了一口便把剩下的水朝地上一泼，这就使老山东有了个对象，一把抓起这个对象就责问起来:“嘿，你这个不是浪费吗?”于是一场争吵就开始了……"},{"type":"paragraph","text":"老山东马宗志训人，在各个车间早就出了名，大家见怪不怪，不在话下。倒是最近几天，老山东粗里粗气的声音在耳边不大听得到，人家倒反而奇怪起来。一查底细，才知道此中也有个来龙去脉。"},{"type":"paragraph","text":"原来老山东在比学赶帮运动中，也下了个决心，要学解放军全心全意为人民服务的精神。他想到自己工作为啥经常叫别人不满意?算算自己也并不偷懒，一日三次向车间挑水，从来不缺；但自己身上每次总有那么几场争吵，不是在这个车间，便是在那个车间。他坐在角落里，一袋烟接着一袋烟，只顾叭哒叭哒吃，却想来想去，想不出原因。就决定先向人家征求征求意见再说。他终于把旱烟管朝脚底敲了一敲，就立起来担起两只茶桶不声不响地向车间走去。到了车间门口，老远，他就看见一个工人正在茶桶前倒开水，这人把倒好的一碗水放到唇边尝了尝摇了摇头，就想把水泼掉，正在他伸手要泼水的时候，他一下看到老山东挑着水朝他跑来，他赶忙把手缩了回来，心想真是冤家路狭，幸亏没把水倒掉，不然碰到他，又得听他训半天。于是，他难为情地转身把碗朝桶上一放就想溜，谁知他这些动作都被老山东看见了。老山东起初只看见一个人弯着腰在放开水，后来见这人立起来象要喝水的样子，忽然见这人一转身把手里的水要泼掉。就在他一转身要泼水时，马宗志一看，真是无巧不成书，这人正是过去他训的那个泼水工人。老山东一见是他，心里不禁一惊，心想，这个老同志看样子很想喝点水，为什么又把放好的水要倒掉呢?一定有文章，今天一定要征求征求他的意见。想到这里，他就三步并作两步追了上去，这人回头一看是老山东追到跟前，连忙转过身想朝另一个方向走，以求脱身。老山东一看不妙，如果这人回到车间生产岗位，千把人车间如何才能找到他呢?一时性急就一下窜到这人身边，一伸手拉住他的衣袖，用硬梆梆的山东话问道:“同志，你对俺有啥意见，希望当面对俺提提……”对方被弄得莫名其妙，只得连连道歉:“对不起，刚刚浪费了你的开水，对不起!”心想，光棍不吃眼前亏，说两句客气话，总比听他训半天要好。谁知老山东不但不放他，反而一句接一句唠叨起来:“同志，有啥意见尽管当面提好了。”这人看老山东仍然在追问他，也禁不住火了，心想，打人不打脸，我已经三番五次向你道歉，你怎么老是什么有意见当面提，有意见当面提，难道不敢当面向你提怎的?于是，他没好声没好气地提出反问:“你自己难道不知道，这样的开水能叫人家喝吗!”老山东一听是对开水有意见，赶忙从袋袋里掏出小本子拧开钢笔笑嘻嘻地说:“我正想找你们征求意见呐。”这人看他确实是真心诚意来征求意见，气也消了，就心平气和地说道:“我们这些老工人呀，唉，在旧社会里饱一顿，饥一顿，结果都被糟蹋出胃气病来，现在一喝到凉一点的水，就会犯病。”马宗志听完以后，脸上一阵火辣辣地发烧，他马上拿起一只碗倒了一杯滚烫的开水递给这位同志:“老同志，俺马宗志今后一定保证你喝到热开水。……”"},{"type":"paragraph","text":"马宗志果然说到做到，第二天茶桶里开水稍微一凉，他就及时换上热的。他把开水换好了，就笑眯眯地站在旁边看着茶桶笑，心想，我总算也为前线做了一件好事。就在这时，一个青年工人急匆匆跑到茶桶前放开水，他放满一碗水端到嘴边一喝，就连忙啐了几口，丢下碗走了。马宗志一见楞住了，要是过去他不是追上去狠狠训他一顿，就是回去向组长诉苦:这种侍候人的工作难做，张三嫌凉，李四嫌烫，没法千。可是，今天他没有这样做，而且，自己问自己:为什么这个小青年累的满头大汗来喝水，却又把倒好的水连碗扔了呢?他设身处地的为这青年人想了一想，最后找到一个答案:“准是青年人性子急，喝不下热开水。”从此以后，他又在车间里准备了一个专门供给性子急的人喝的“温吞水”茶缸。而且还在开水的旁边，加添了一只脸盆，使工人们不但有称心如意的茶水喝，而且还有机会洗脸。工人们对马宗志的工作，个个感到满意，人人都说:“老马给我们供应茶水，我们给国家炼出钢铁。老马的工作叫我们满意，我们的工作也要叫国家满意。”老马听到这话，直乐得心花朵朵开放，他望了一望自己老虎灶屋上的烟囱，觉得它虽然又矮又小，可它的作用竟也能和车间里的冲天大烟囱联系起来呢!正是:"},{"type":"paragraph","text":"烟囱虽有大小，"},{"type":"paragraph","text":"工作不分巨细；"},{"type":"paragraph","text":"只求革命有利，"},{"type":"paragraph","text":"我愿勇往直前!"}]}