{"id":452852,"date":[{"year":1964,"month":2,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2525","ytitle":"","mtitle":"连环画的风格形式和创新问题","ftitle":"——谈连环画的创作之一","authors":["顾炳鑫"],"text":[{"type":"paragraph","text":"顾炳鑫"},{"type":"paragraph","text":"解放后，上海的连环画在风格形式多样化上有了发展。最近一个时期，连环画作者积极向传统学习，向一切可资借鉴的画种吸取滋养，敢于创造，相互竞赛，从而出现了生动活泼、百花争艳的局面。这是一个极为可喜的现象。以单线描为例，《红岩》《铁道游击队》《山乡巨变》《三打白骨精》《杨门女将》《灵泉洞》等作品，采用同一种形式，但体现为符合各种不同主题的勾勒，又表现了不同作者的不同风格和特色。在各种不同的形式中，如《交通站的故事》《阿诗玛》《草上飞》《革命的一家》《红色宣传员》《红日》等作品，这里面就有彩墨画、黑白复线、钢笔画……；有的很好地吸收了民族传统技法；有的运用了其他画种的表现方法，又能和连环画很好地溶化结合起来。这些作品都能从主题内容出发，表现了作者的专长，取得了良好的效果。"},{"type":"paragraph","text":"实践证明，单线描的形式已经形成为现阶段连环画的主要形式。同时，其他形式的运用，只要是考虑到读者对象和连环画的特点，也同样能受到广大读者的欢迎。"},{"type":"paragraph","text":"连环画是通俗普及的画种，对象是工农兵和少年儿童。连环画图面小，又是连续叙述故事内容的。根据这样的特点就必然会形成以清晰明朗的单线描为主的主要形式。这自然不能理解为对其他形式的贬低或排斥，也并不意味着对连环画形式风格的提高和发展存在着任何限制。单线描的形式是有广阔的创造天地的，历史上许多画家如李公麟、陈洪绶、任渭长等，用这种形式创作了伟大的作品，形成了自己的风格，许多现代的成功作品也证明了，并将在今后继续证明这一点。同样，连环画各种形式的运用，只要不妨碍画面清晰明朗、交代清楚，能充分注意到连环画的特点和读者对象，都是需要并为群众欢迎的。提出要考虑特点和对象，不是为了抹煞各种形式特色更好的发挥，而是为了使各种可以用来丰富连环画的不同形式得到充分的运用。生硬搬用不为群众喜爱的形式，实际上是自绝于群众，而不是群众不愿接受。一些采用各种形式又能加以改造，最后成为群众喜爱的作品，既保持了特色，又有了创造，就是很有力的证明。"},{"type":"paragraph","text":"风格形式的多样化和创新，还有一个基础问题。就是一方面向传统学习，向其他各种艺术样式学习，吸取前人的经验，加强基本功锻炼；另一方面，更主要的是要向生活学习。前人的风格形式，是前人表现过去生活的创造。今天借鉴学习它们，用以丰富自己，是需要的，但用来表现今天的生活，必然感到不足。所以囿于过去的风格形式，可能产生两种后果:一种是突不破旧套，因袭古人，表现力不足；一种是在玩弄形式上兜圈子，容易走上形式主义的邪路。连环画风格形式的多样化和创新的根本问题，是到生活中去，向生活学习，并要在创作实践中学会描写今天新社会新人物新风貌的本领；这样再结合传统技法的运用和作家的个性特色，才是正确的道路，才有真正广阔的前途。在这方面，有些作者已经取得了一定的经验和成绩，今后我们还要不断努力。"},{"type":"paragraph","text":"这里我想谈一下目前还存在的一些问题，同时谈一些我个人的看法。有些作者认为要风格形式多样化，要创新，那么无论怎样的风格形式、什么样创新都是可以的，都应该无条件表示欢迎。并且认为连环画本身是通俗画种，它的对象已经明确了，因此在创作上就可以不必考虑对象问题了。这是一种对多样化和创新的错误看法。多样化和创新都是有明确的目的性的。我们并不是为多样而多样，为创新而创新，而是为了更充分的表现作品主题内容，使作者更好地发挥特长；但更重要的是为了表现主题、体现主题和满足群众多方面的喜爱和需要。使读者对作品更喜爱，从而更好的接受作品潜移默化的启发教育。离开了这，就不可能达到目的。不能把风格形式多样化看成个人的标新立异，追求离奇的形式风格；我们也不是为风格而风格；过分强调装饰性，也会使人物背景混杂不清……。要是考虑到结合主题内容，考虑连环画特点，也考虑到读者对象，就不会产生这样的毛病了。据了解，读者对于不能正确反映主题内容、不考虑读者对象的作品很不喜欢，提出不少意见。在连环画创作中，这种脱离群众的形式主义的倾向，还是值得我们注意和警惕的。另外，有些作者正在进行风格形式和创新上的探索，他们的方向是正确的，态度是严肃的，但作品还不够成熟，或者是出现了一些偏向，我们应该以鼓励扶植的态度加以正确对待，既要指出其缺点，又要帮助他们，不能对他们泼冷水。"},{"type":"paragraph","text":"其次，和风格形式有关的是对提高和艺术加工的看法。连环画作品是通俗普及的，但不等于简单粗糙。艺术上的提高，首先要求人物形象的塑造和主题思想的体现，以及与之相适应的艺术处理、描绘和严肃认真的创作态度。但是把作品的提高，只看成是形式的创新和技术手段高低问题，认为复杂的形式就是提高的，技术上的追求趣味才算是艺术加工，那就不对了。在这种看法影响下，有人就认为强调单线描为主是妨碍提高；有人追求大胆泼辣的笔墨情趣；有人强调大块黑白；说这种做法可以“引导”、“提高”读者的欣赏水平；有的还说:“只要专家点头，不要群众叫好!”等等。这里面有思想认识问题，也有创作态度问题。在认识上是把提高孤立起来，把通俗普及和创作上的提高对立起来；态度上是借“提高”之名，以行粗制滥造之实。这种现象需要及时纠正。"},{"type":"paragraph","text":"此外，在学习传统和学习国外的风格形式上也存在着生搬硬套的现象。有人说，画国外题材的作品要画得象外国人画的一样，才是最成功的作品，因此一味模仿外国作品；创作历史古典小说题材作品的(包括有些现实题材)，也存在着照抄照搬古代表现形式的现象。这种拜倒在传统脚下，以传统作为今天的最高标准，忘记了今天的创作是为今天读者服务的现象，也对我们今天在继承传统的基础上发展社会主义艺术创作带来了障碍。"},{"type":"paragraph","text":"风格形式和创新的问题，归根结蒂是一个为谁服务的问题，是为了更好地把共产主义思想灌输给广大读者，如果不能起到积极的效果，不为群众喜爱，也就是没有做好为人民服务工作。要服务得好，首先要思想通，要作者的思想感情和广大工农兵群众的思想感情产生共鸣。要真正做到这一点，不是一件简单的事。还需要我们努力改造自己，认真深入生活，多接近群众。这样才能使连环画创作风格形式的多样化和创新，建立在稳固扎实的基础之上。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642t040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《红色宣传员》"},{"type":"paragraph","text":"盛亮贤　沈悌如</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>盛亮贤,沈悌如</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642t040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《山乡巨变》"},{"type":"paragraph","text":"贺友直</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>贺友直</FONT>"}]}