{"id":452826,"date":[{"year":1964,"month":2,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(学习解放军专辑)","column":"","genre":"","count":"2189","ytitle":"","mtitle":"王毛头闹节约","ftitle":"","authors":["岳风","国民"],"text":[{"type":"paragraph","text":"岳风　国民"},{"type":"paragraph","text":"钢铁工人为了勤俭持家，拿起了绣花针，这段话在上钢三厂到处流传，此中委实有一段故事可讲。"},{"type":"paragraph","text":"讲起这个故事，便引出一个人来，这人是谁?他便是薄板车间分类小组长王毛头同志。毛头已近中年，长得中等身材，貌不惊人。可他那颗赤诚为党为人民的心，却象钢水那么红，那么热。一天，他看到报纸上介绍好八连事迹。好八连事迹件件动人，但王毛头却看中了那个针线包的一段。他一面看，一面暗自忖道:“人家解放军每年可领制服，他们却不领，宁愿自己补，我们车间里每天整理钢板时要用破多少帆布手套，多少袖套，多少围腰?能否也自己用线补?”王毛头想到为国家节省钱的事，真是心急如火，那天晚上开小组会，他便直接了当地提出了这个想法。那知他话刚完，有一个组员马上说:“啊呀老王，只要咱们加一把劲，多生产一吨薄板，要买手套就能用好几年，节约一副手套有啥意思?”有的说:“老王真是婆婆妈妈，你这是抓了芝麻，丢了西瓜，这么一个大厂，在乎一副手套?”一开始就被这几个人开了几个炮，于是发言的人就没有了。王毛头看到这一状况，讲了几句后就把会议结束了。他心里这般盘算着:“群众提高认识总要有个过程，可不能心急。好八连成为好八连不是也有一段过程的吗?”这么冷静一想，主意也就出来了。这时已是下班时候，王毛头拉住了团员小盛、副组长老朱和工会组长老郭，蹲在车间外面略为静僻一点的地方开起会来。王毛头说:“今天开会前没同干部先商量，这是我不好，可是节约的事情，我们一定要干，你们想，我们全组十七个人，每人每天一副手套，就得十七副，算算帆布就要十七尺，这样全厂一年要用多少布?我们都是小组干部，这事只有干部先带头，大家才会慢慢跟着千。毛主席说愚公能移山，星星之火可以燎原，我们做得对做得好，群众总会跟我们走的。”被他这一说，其余三个人，都点头称是。最后决定明天开始，干部带头不领手套，不领袖套，不领围腰，破了自己补。这时已近傍晚，太阳早已西沉，钢铁厂上空又出现了漫天红云，这真是巧夺天工的美景。"},{"type":"paragraph","text":"从第二天开始，王毛头就把自己家里带来的针线分成三卷分给其余三个人。那知干了十几天，竟没一个人跟着干。王毛头心中免不了暗暗着急。这一天，正巧组内工人李锦林的孩子生病，需要住医院，工会知道他家比较困难，马上就给他送来医药费。李锦林当时也很感动。王毛头帮助他处理好一些事情后，便抓住了这个机会，又谈起了自己补手套的事来了，他说:“手套的事我看不是小事体呢，你想想看，有人说我们厂大，多用几副手套算得了啥，我看不对，他这是没有算大账，厂大人多，你一副我一副，加起来可堆成山呢。”李锦林点点头。王毛头见他已有点动心，便进一步说:“老李，我们节约下来的，也是为了国家，一个国家强大了，对世界革命也有好处，国家富强了，我们人民的生活也能进一步改善了。”王毛头一边说，一边从帽子边上拿下一卷线和一枚针，小心地递到老李跟前。老李真的收下了，王毛头当时嘴里虽然没说，心里却乐得开了花似的，他信心顿时猛增百倍，忍不住对团员小盛说道:“你看着吧，有一个就能有两个，三个，十个百个。”这天工间休息时间，李锦林真的拿出王毛头送他的针线，坐在角落里，一针一针地补起来了。五十多岁的老吴坐在他旁边。看到李锦林在补破手套，奇怪地问道:“锦林，你也自己补啦?”李锦林抬头看见是老吴，他感触颇深地说:“老吴啊，我以前也认为这么大厂，多用几副手套算得了啥，仔细想想这是不对头的，厂大人多，这是一本大账，你浪费一副，我浪费一副，加起来能堆成山，老吴啊，解放前工人哪有什么手套，断了手也没人管啊，现在国家照顾我们多好，手套、袖套、围腰，哪样不全!”原来这个老工人不愿意用旧的补过的手套是因为怕硬，现在被李锦林提到解放前，他才觉得自己以前怕硬的思想是不对的了，因此，向李锦林表示也要自己补破手套。谁知李锦林在宣传的时候，王毛头正好坐在后面，李锦林没发觉。王毛头听了李锦林的话，心中触动很大，感慨万分地自语道:“群众的智慧是很大的，他们从自己体会出发，讲出来的话是会服人的。”自从老吴这一关被攻破后，其余十来个人纷纷向王毛头要求针线。王毛头便趁下班时间，自己到烟纸店里买了针和线送给大家。哪知钢铁工人习惯了扛大钢锭，做重活，拿着针常常刺破皮，弄得鲜血滴滴。王毛头看了，心中又着急起来，怕影响大家自己补破手套的情绪，于是他回家要爱人教他。他爱人对他说:“你这个人真是越过越象老太婆了，人在钢铁厂做，却偏要学拿绣花针，你这是走的哪一门?”王毛头回答道:“我走的节约之门。”于是他详详细细地把厂里的情况摆了一摆，爱人方才恍然大悟，细细地教了他一阵，然后说:“要使针不刺肉，每个人都要有一只铜顶针。”王毛头一一记在心中。次日早晨，他便在烟纸店里买了十二只铜顶针，满心喜悦地赶到了厂里，马上又分给了每个人，还告诉他们怎样缝得好缝得牢的经验。众人见他那样认真，个个都决心要做好节约工作。"},{"type":"paragraph","text":"如今，走进这个车间，就会看到几乎人人帽子上别着一枚针一卷线，也有人用布包着放在上装衣袋里，每到饭后休息，便能见到一场风趣异常、惊动人心的场面，老年人戴着老花眼镜，青年人也用粗厚的手指捏着细细的针，一针一针地缝补手套、袖套、围腰。"},{"type":"paragraph","text":"常言道:愚公志能移山，星星之火也能燎原，王毛头坚韧不拔，让好八连革命之风吹遍全组、全车间、全厂。这正是:"},{"type":"paragraph","text":"学八连，争做革命人，"},{"type":"paragraph","text":"补手套，钢人重节约。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\02\\642s040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>成正时　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>成正时</FONT>"}]}