{"id":452999,"date":[{"year":1964,"month":3,"day":6}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2785","ytitle":"卫生战线也必须认真地全面地学习解放军","mtitle":"空军直属机关是爱国卫生运动活样板","ftitle":"中央爱委会和卫生部在现场会议上授予集体荣誉奖状","authors":[],"text":[{"type":"paragraph","text":"【新华社北京5日电】　中国人民解放军空军直属机关把四个第一和三八作风落实到卫生工作中，成为爱国卫生运动的一个活样板。最近，北京有二百多个机关、部队、工厂和学校派代表来这里参观学习。"},{"type":"paragraph","text":"人们都说，一来到这里，就感到心情舒畅，精神振奋。这里的马路、便道、操场和各个角落都整齐、干净，很难找到碎纸、草棍或火柴杆。良好的内务卫生、军容风纪和生活秩序鲜明地反映出部队官兵朝气勃勃的精神面貌，和老红军、“老八路”的优良传统作风。"},{"type":"paragraph","text":"某直属连队的宿舍，地上不见浮土，床铺、床单干净平整，被子叠得方方正正，连炉筒都擦得闪光发亮。这个连队的房子是一所临时工棚改建的，物质条件很差，官兵们不花钱，自己动手整修、刷粉，搞得处处清洁、整齐。在这个机关的厨房里，面案、菜案和厨具上都看不到油垢或灰尘。家属宿舍零用物品较多，卫生工作最不易搞好。可是这里的家属宿舍却相反，从将军到士兵，从大人到小孩，讲卫生、爱干净已经形成习惯，不论季节冷热、条件好坏，家家户户经常干干净净。"},{"type":"paragraph","text":"思想先行，是这个单位开展群众性卫生运动的突出特点。他们使卫生工作和创造四好连队运动结合起来，首先从思想教育入手。各级党、团组织发动全体官兵和家属学习党中央、毛主席和军委有关卫生工作的指示，经常讲，反复讲，使每个人都知道除四害讲卫生不是生活小事，而是移风易俗、改造世界的大事；同时大抓活的思想，进行活的思想教育。有个时期，某直属连队的内务卫生刚作出些成绩，有的战士就以为“差不多了”，指导员反复向大家说明讲卫生是提高部队战斗力、保证训练和完成各项工作任务的重要因素之一，战士们自动检查了自满情绪，提高了认识，内务卫生工作越做越细。有一个食堂的炊事人员参观一个“五好”食堂以后，有人觉得条件不如人家，流露出畏难情绪。管理人员就和炊事员一起特地去参观另一个条件很差、卫生工作很好的食堂。这样一对比，炊事员们进一步认识到搞好卫生工作主要是靠人，条件是可以改善的。于是他们找差距，研究改进措施，积极创造条件，使食堂卫生工作“更上一层楼”。"},{"type":"paragraph","text":"这个单位有一个直属连队，一九六二年虽然政治思想、三八作风、军事训练等方面都不错，只因卫生搞得不好而没被评为“四好”连队。这件事在连队里引起很大的震动。这个连的连长参加评比后，立即开会研究，改善了内务、个人和饮食卫生，并制定了各项卫生制度，加强体育锻炼。去年全连战士身强体壮，精力旺盛，提高了军事训练的水平。现在其他连队也把卫生工作列为“四好连队”、“五好战士”的评比内容之一。"},{"type":"paragraph","text":"在开展爱国卫生运动中，这个单位还发扬了三八作风，将军和战士齐动手，雷厉风行，要求严格。不少领导干部在百忙中同公务员一起搞卫生。首长的身教成为无声的命令，启发了官兵们自觉地认真执行各项卫生制度，力争达到“四无”(无蚊、无蝇、无老鼠、无臭虫)和“五洁”(室内、院内、食堂、厕所、马路洁)。有一次，领导人发现某部家属宿舍不干净，就提出批评，限期搞好卫生工作。当天有关单位就召集各支部书记进行检查，连夜行动，家属们也一起动手。从那时到现在，这个卫生后进单位一跃成为先进单位。"},{"type":"paragraph","text":"这个单位在开展爱国卫生运动中，还建立了按级负责卫生工作的制度，要求各级领导干部管好本单位，干部管好自己和家庭。同时，采取分片包干、各负其责、定人定点等方法，做到机关内各地区片片有人管，处处有人负责。除卫生值日人员负责每天打扫公共场所外，这里还贯彻了每日上下班小打扫和星期六下班时大扫除的制度，把群众性的爱国卫生运动一步步地巩固起来，坚持下去。"},{"type":"paragraph","text":"【新华社北京5日电】　北京市爱国卫生运动委员会今天在中国人民解放军空军直属机关召开爱国卫生运动现场会议。会上，中央爱国卫生运动委员会和卫生部授给这个单位集体荣誉奖状，表彰他们在爱国卫生运动中做出的突出成绩，并号召北京市和各地认真学习空军直属机关和其他卫生先进地区、先进单位的榜样，把除四害、讲卫生的群众性爱国卫生运动更普遍更深入地开展起来。"},{"type":"paragraph","text":"卫生部部长李德全和副部长徐运北、钱信忠，中国科学院副院长张劲夫，中国人民解放军总后勤部卫生部副部长丁世方，中共北京市委书记处书记、副市长冯基平，副市长王昆仑，参加了现场会。"},{"type":"paragraph","text":"空军政治委员吴法宪，空军副司令员张廷发等也参加了这次会。"},{"type":"paragraph","text":"徐运北和王昆仑在会上先后讲了话。"},{"type":"paragraph","text":"徐运北说，目前，各条战线、各个部门都在掀起学习解放军的热潮，卫生战线也必须认真地全面地学习解放军。这次现场会议，就是卫生战线在爱国卫生运动方面学习解放军的一件大事。他指出，空军直属机关是解放军的爱国卫生运动的模范单位，实际上也是北京市和全国爱国卫生运动的红旗和标兵。"},{"type":"paragraph","text":"徐运北指出，爱国卫生运动是我国伟大文化革命的一个重要方面，具有移风易俗、改造世界的伟大意义；它也是预防和消灭疾病、保护人民健康最有效的途径和防病治病工作的基础。"},{"type":"paragraph","text":"徐运北接着对当前的爱国卫生运动提出以下几点要求:第一，要大张旗鼓，大做宣传。广泛深入地宣传党和毛主席关于爱国卫生运动的指示的精神，宣传爱国卫生运动的意义、方向和做法，宣传卫生科学知识，使之深入人心，化为巨大物质力量。"},{"type":"paragraph","text":"第二，除四害、讲卫生要配合中心任务，配合生产、学习以及各项工作。除四害、讲卫生活动，还必需以防治当时当地危害最大的疾病为中心。开展爱国卫生运动，还要实事求是，从实际出发，讲究实际效果，坚持革命干劲和科学态度的统一；并且要在定期突击的基础上，健全各种卫生制度，坚持经常化，力求做到任何时候都能经得起检查，经得起考验。"},{"type":"paragraph","text":"第三，要比学赶帮。应该很好地总结和推广先进地区和单位的经验，定期地开展检查评比，你追我赶，力争上游，进一步掀起比学赶帮的热潮，把爱国卫生运动一浪高一浪地推向前进。"},{"type":"paragraph","text":"第四，要加强领导。在基层单位开展爱国卫生运动的关键在于领导干部认真负责，亲自带头。"},{"type":"paragraph","text":"徐运北最后说，当前，应当掀起一个以预防春季传染病、多发病为中心的春季爱国卫生运动，为今年的爱国卫生运动打下更好的基础。"},{"type":"paragraph","text":"王昆仑在讲话中指出，北京市人民在开展爱国卫生运动中，要虚心学习空军直属机关的经验。北京市的各地区和各单位都要认真地向空军直属机关找差距，开展比学赶帮活动，把爱国卫生运动推向一个新的高潮。"},{"type":"paragraph","text":"在现场会开始以前，李德全、徐运北、冯基平等在空军政治委员吴法宪、空军副司令员张廷发等陪同下，参观了连队战士宿舍、军官宿舍和集体宿舍，以及食品部、锅炉房、浴室和仓库等，一再称赞这里的卫生工作做得确实好。"},{"type":"paragraph","text":"空军司令部副参谋长龙福才代表空军直属机关的全体干部、战士、职工和家属，表示坚决贯彻执行中央爱国卫生运动委员会、卫生部、北京市有关领导部门的指示，进一步搞好卫生工作。"},{"type":"paragraph","text":"参加现场会的，还有许多中央直属机关和北京市区、县的负责人，以及市属机关、工厂、学校、医院、饭店、剧院、街道办事处和卫生先进单位的代表共四百多人。"}]}