{"id":452915,"date":[{"year":1964,"month":3,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"传播社会主义思想　占领农村文化阵地","genre":"","count":"2019","ytitle":"","mtitle":"一项事关紧要的“硬任务”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在广大农村中，集镇是政治和经济的中心，同时也是文化集中的地方。以泗泾镇来说，它就联系着附近的城北、佘山、赵巷、七一、新桥、徐泾、天马等公社的农民群众。集镇上的风气，对农民有着很大的影响。农民兄弟们带着各处的新闻上镇来，又带着各种新鲜的事儿回家去。通过集镇，各种时事新闻，流传很快，传布很广。上海郊区十个县的三百多个茶馆和书场，两百多个文化馆(站)和图书馆(室)，三十多个常年演出的剧场和电影院，莫不都是设立在集镇上。农民到了镇上，可以较多地看到报刊，欣赏戏剧，买到书籍。很明显，这些文化据点如果都真正成为传播社会主义思想的阵地，对于教育广大农民，对于巩固和发展农村社会主义集体经济，具有何等重大的意义。"},{"type":"paragraph","text":"可是，至今还有一些同志把占领农村集镇文化阵地这项工作，看作可有可无的“软任务”。"},{"type":"paragraph","text":"泗泾镇的经验，纠正了这种错误看法。泗泾镇所以能够初步改变集镇的文化面貌，在领导思想上正是经历了一个从“软任务”到“硬任务”的认识过程。"},{"type":"paragraph","text":"集镇的茶馆被称为“百口衙门”，是农村中舆论纷纭的场所，可是有的同志过去仅仅把它当作是休息喝茶的地方；在有些集镇上，文化馆和少年之家等文化阵地，被认为只是大人和孩子们玩玩的地方，常常时开时闭，就没有认真想到它们还有更重要的意义。既然仅仅是喝喝茶，休息休息，仅仅是玩玩白相相，那当然就是“可有可无”的工作了，当然也是“软任务”了。泗泾镇领导开始时也有这种类似的认识。但是，农村中剧烈的阶级斗争反映到了思想战线和文化战线上，也反映到了茶馆、书场、剧场等等文化阵地上，这就引起了泗泾镇领导的重视。事实就是这样摆着:我们不搞茶馆宣传，不派故事员下茶馆，不在茶馆传播社会主义思想，那里的封建思想和资本主义思想就乘机抬头，就起来腐蚀我们的农民和干部；我们不发挥文化馆、剧场、书摊传播社会主义思想的作用，黄色书刊、封建的和资本主义的戏剧就乘机出笼，使社会主义的文化阵地变成了散布反社会主义思想的场所。这个事实促使泗泾镇的领导认识到占领文化阵地的确不是可有可无的“软任务”，于是，他们对这件事认认真真地办了起来，而且很快地做出了成绩。"},{"type":"paragraph","text":"占领文化阵地决不是可有可无的“软任务”，而是一项事关重大的“硬任务”。"},{"type":"paragraph","text":"即以宣传无神论这件事来说，今年春节前，泗泾镇组织了一些算命先生和“太保”等过去从事迷信职业的人，由镇委书记带领，到茶馆现身说法，当场拆穿封建迷信的西洋镜，茶馆里从一片闹哄哄到肃静无声，老茶客们屏息静气，听得津津有味，事后议论纷纷，烧香拜佛风气大有改变。光从这件事，就可以看到文化宣传的重要意义。正当春节之时，搞这样的宣传，或不搞这样的宣传，其结果是完全不一样的。从整个泗泾镇来看，时间不到一年，镇上的文化面貌大有改变，茶馆里出现了社会主义的歌声，剧场里有了社会主义的现代剧，书场里有了社会主义的革命故事，正气抬头了，封建的和资本主义的歪风邪气遭受了致命的打击，其结果是新道德新风尚广泛传播，还影响了周围的农村，大大有助于广大农民的社会主义觉悟的提高。正如有些农民说的:“跑到镇上，脑筋清爽。”我们可以想象，思想战线和文化战线上做了这些工作以后，将会产生怎样的物质力量!这不是事关紧要的“硬任务”又是什么呢?"},{"type":"paragraph","text":"认识到占领集镇文化阵地是事关紧要的“硬任务”，认识到这是思想战线和文化战线上必定要展开的斗争以后，泗泾镇领导上还解决了思想上两个“拦路虎”，即:一要经费，二要人才。开展工作要人要钱，在某种意义上说，也有道理，问题在于向谁要人要钱。在有些同志心目中，他们不是紧紧依靠群众，勤俭办事，而是眼睛向上，坐等国家调人拨款。泗泾镇的文化宣传原来只是少数专职文化干部动手，没有发挥群众的积极性，依靠群众来进行，结果搞得冷冷清清，还认为是镇上能说会唱的人才太少。当他们认识到文化革命是千百万群众自觉的革命行动，认识到这项工作的重要意义以后，就开始积极发动群众，特别是发动镇上有觉悟的知识青年和少年来参加这项工作，并且用阶级分析的方法，不光看他们是否能说会唱，而且看他们唱些什么内容，是否有利于社会主义，在政治挂帅的原则下整顿和加强了业余文化宣传队伍，从而使文化宣传工作出现了新的蓬蓬勃勃的气象。其实，集镇上有没有文化宣传的人才呢?有的。肯定很多。经过社会主义教育运动，人民群众的觉悟有了很大的提高，他们对文化革命的要求很迫切，只要发动群众，依靠群众，用占领文化阵地、传播社会主义思想这一工作的重大意义反复去教育文化宣传队伍，工作就肯定能顺利推开。人的问题解决了，有了一支可靠的队伍，依靠勤俭办事，经费问题也就能迎刃而解。"},{"type":"paragraph","text":"硬任务，软任务，说到底，这是一个对思想战线和文化战线上兴无灭资斗争的意义的认识问题。应该坚决地办好这一项事关重大的“硬任务”，使我们所有集镇的舞台、书摊、文化馆、俱乐部、酒楼和茶馆等等，都成为强大的社会主义思想阵地，在兴无灭资、移风易俗的斗争中发挥重大的作用!"}]}