{"id":452969,"date":[{"year":1964,"month":3,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2158","ytitle":"","mtitle":"万里雪飘","ftitle":"","authors":["崔鹏"],"text":[{"type":"paragraph","text":"崔鹏"},{"type":"paragraph","text":"落叶松的叶子飘落下来，白桦树的叶子转黄了，湿云低暗的天空忽然变得高朗而澄碧。阵阵南飞的雁群掠过头顶，带来习习的金风。这正是大兴安岭暮秋时节。虽然一早一晚，那逼人的寒气还要人们披裹上棉衣，但这只不过是冬天的序曲而已。只有当那纷纷扬扬的大雪把群山封个严实，滔滔的流水结成冰川，那才是真正的冬天。"},{"type":"paragraph","text":"去年的冬天姗姗来迟。十一月中旬，在大兴安岭上还不时的出现阳春天气。直到十二月初，那枯黄的群山才被大雪封住。大兴安岭的八万职工，早就等得心烦意乱了。他们眼巴巴的盼呀，盼呀!就象七、八岁的孩子盼着大年一般盼着瑞雪。如今可盼来了。洁净的雪花洗掉了人们脸上的忧容，每个人又都成了好性子的人啦!"},{"type":"paragraph","text":"十二月初，我到柴阳河的哈尔特林场去了一趟。总支书记杨育林一见我便说:“老李啊，这回可不怕啦!六万五看来是铜浇铁铸的了。”"},{"type":"paragraph","text":"六万五，是他们今年的木材生产任务。前些日子我们在林管局相见的时候，曾谈到过它。当时，我问他:“任务怎么样啊?”"},{"type":"paragraph","text":"他双眉一逗，看看天空，长吐口气，“大概没大问题吧!”接着便把话岔开，说起了别的，对于任务摆出一种满不在乎的神气。其实我明白，占有他整个儿心思的，是它；让他寝食不安的，也是它!"},{"type":"paragraph","text":"但是此次相逢，口气神志却大不相同，又恢复了他那开朗、乐观的本色。你看他那兴致勃勃的样儿，就象六万五千立米的商品材已经进了貯木场似的。我抓着他那厚敦敦的大手说:“老杨，六万五有没有问题，你还得陪我到山场转一遭，才能下最后的结论。”"},{"type":"paragraph","text":"他听了哈哈大笑，随手拍了我一掌，“好鬼呀!意思还不是让我跟你上山吗?行!不过得有个条件:回来后，你得给我们林场的文学小组做一次辅导。”"},{"type":"paragraph","text":"我说:“就依你!”"},{"type":"paragraph","text":"于是，杨书记就陪我穿过林场进了林子。"},{"type":"paragraph","text":"密生生的原始森林里，虽然松涛不绝，却没有一丝风。软绵绵的积雪，深及膝盖，人在上面走不多远，身上就热了。翻过一座山，就听到了粗犷的“喊山声”。接着，只见远处的树梢一动，轰隆一声，空谷树倒，那震耳的声音，长久地在天地间回荡着。再钻过一片桦树，便到了采伐号子。一个技术员走过来，跟杨书记悄声地讲了几句，他们就匆匆地走了。我独自来到一个正在打枝桠的工人跟前，打个招呼。那工人便停下手，迎了过来。"},{"type":"paragraph","text":"这是个年近五十的老工人，个头不大，却满结实。一阵紧张的劳动，使他那红喷喷的脸上冒着腾腾的热气。连棉衣也脱了。"},{"type":"paragraph","text":"我们俩坐在一棵倒木上，点上根烟，我说:“冷吧，老大爷?”"},{"type":"paragraph","text":"老头儿披上衣服说:“怎么说呢?我看也冷也不冷。挺着不动，当然冷；手脚一忙和，可就是另一码子事啦!不过，宁可冷一点，我们也愿意过冬天，这季节出活呀!你说呢?”"},{"type":"paragraph","text":"我说:“是啊!”"},{"type":"paragraph","text":"他狠狠地吸了口烟，问我:“你来林区，日子也不浅了吧?”"},{"type":"paragraph","text":"我说:“快十年啦!”"},{"type":"paragraph","text":"“噢。我快三十年啦!放倒的树，也够这个林场干一年了。你提起冷不冷来，倒使我想起了过去的一种想法。你说这木头是冷的是热的?”"},{"type":"paragraph","text":"这话问的我好生不解，便含糊地说:“大爷，依你说呢?”"},{"type":"paragraph","text":"“我说它是热的!你想:电柱上通的是电，电是热的；用矿柱挖的是煤，煤是热的；用檩木盖的是房子，能遮风挡雨，是热的；至于那些薪炭材，就更不用提了，当然也是热的。同志，你想，跟这些热家伙打交道，还能冷吗?”老头儿说罢，呵呵地笑了起来。"},{"type":"paragraph","text":"我又问:“那你为什么又说也冷呢?”"},{"type":"paragraph","text":"“这就更简单了。冷就是冷么。你想，零下四十度的天气能不冷?不过话又说回来了，冷是冷，但是一想到自己多放一根木头就多给别人一分热，冷也就不觉得冷了。你明白这层，也就明白我们这些跟大树摔跤的人，为什偏爱冬天了。”"},{"type":"paragraph","text":"我听了，会意地点点头。"},{"type":"paragraph","text":"老头儿把讲头往雪里一扔，说:“其实这中间确有个浅显的道理呢!热从冷来，甜从苦来。就说冷和热吧，只要你不怕冷，又想着热，再猛猛地干上一阵，那冷就吓跑了，人也就热了。你说对不?”"},{"type":"paragraph","text":"我说:“太对了!”"},{"type":"paragraph","text":"老头儿听了，点点头，然后把大手一拍，站了起来，“再干一棵!”说罢，朝手心唾了一口，把上衣一甩，就飞快地锯了起来。不一会，那头上、身上，就又冒起了热气。"},{"type":"paragraph","text":"我直呆呆站在他身边看了一阵，杨书记回来了，我们便别了老头儿，又到前面的号子看了几处，就走上了归途。"},{"type":"paragraph","text":"一路上，杨书记滔滔不绝地同我讲着什么，我漫不经心地应着，其实一句也没听进去。我边走边想的，是老头儿方才讲说的话。这些话初听起来，普普通通，但是你越捉摸就越不平常。“热从冷来，甜从苦来”。当一个人做着苦的工作，又透彻地明了其意义的时候(懂得了苦及一身而甜及大众的道理)，再怀着一个甜的心情去干，那么不是苦就不以为苦，反而从苦中尝到甜了么?苦孕育着甜；冷孕育着热；冬天孕育着春天，这是万古不磨的真理!那些全心全意为人民服务的人，不正是如此么?他们勤勤恳恳做着苦的工作，数十年如一日，以至于牺牲宝贵的生命，但是他们获得的却是愉快和甘美!甚至在流尽最后一滴血的时候，感到的也是无边的幸福!我们的林业工人之所以这样的爱冰爱雪，把冬天看成黄金季节，表面看来，只是多生产一些木材罢了，其实此中却有着多么深刻的含义啊!"},{"type":"paragraph","text":"随想随走，不知不觉，早已出了林子。杨书记的话也说完了。"},{"type":"paragraph","text":"他问:“好，这回在山场转了一圈，你说说，我们的六万五到底怎么样?”"},{"type":"paragraph","text":"我斩钉截铁地说:“一点儿问题也没有!”"},{"type":"paragraph","text":"“你的根据是什么呢?是工序衔接的好呢?是道路维修的好呢?还是场子的条件好呢?”"},{"type":"paragraph","text":"我说:“你一样也没说对，我的根据就一个字，那就是你们这里的:人!”"}]}