{"id":452965,"date":[{"year":1964,"month":3,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"5990","ytitle":"","mtitle":"伟大时代的嫡亲女儿","ftitle":"","authors":["南人"],"text":[{"type":"paragraph","text":"南人"},{"type":"paragraph","text":"这是一家普通的医院，普通的病房，室中央吊着一盏小支光的天蓝色电灯，病人都睡着了，轻微的鼾声更显出长夜的宁静。靠左壁一只病床上，安稳地睡着一个孩子，就在病床旁边，站着一位三十岁出头的女同志，浓浓的眉毛皱成一团，眼睛里流露出无限焦急不安的神色。她注视着孩子的脸庞，孩子的嘴巴一动，她就俯下身子，凑近孩子，看到孩子仍然安静地沉睡着，她才放心地呼出一口长气。旁边一只病床上的一位病人翻了一个身，睁开眼睛睡意朦胧的说:“呀，你还没有睡呀，孩子吃了药打了针，没关系了，你也该休息休息了。”那女同志轻声回答:“不，不要紧，谢谢您。”病人叹了一口气，说了句:“多好的妈妈呀!”就睡着了。“妈妈?”那女同志轻轻的自语，接着，她微笑了。从她又黑又大的眼睛里，显出一股自豪而激动的喜悦，她喃喃地对着孩子说:“孩子呀，在党和毛主席的哺育下，你长大了能为人民做多少事情啊!妈妈，嗨，在我们这个社会里，难道只有亲生的妈妈才能对自己的孩子这样无微不至的体贴和细心关怀吗?不，不，时代变了，社会变了……”这位女同志陷入了沉思。"},{"type":"paragraph","text":"她是谁?难道她不是孩子的妈妈?是的，她并不是孩子的妈妈，她是南市区祥生药房的营业员，名字叫方静。啊!一个药房的营业员，怎么会到医院里替别人的孩子陪夜呢?"},{"type":"paragraph","text":"原来在今天的下午，一位老妈妈带了一个孩子，焦急地走进了祥生药房的店堂，她指了指孩子对方静说:“刚才还在弄堂里跳呀蹦的，一会儿忽然发起热来了，给买几片退热片吃吧!”方静一听，急急地走出柜台替孩子量了一下体温，呀，三十八度九!她火速服侍孩子吃了药片，望了望孩子那烧得红红的小脸蛋，担心地对老妈妈说:“阿婆，孩子热度很高，吃退热药恐怕不解决问题，还是到医院里去看看吧!”那位老妈妈却为难地说:“同志，这事我不能作主，要问她自己的爷娘呀!”方静问:“那你是他的……?”老妈妈说:“我是他们的邻居。”方静说:“哦，那你们住在什么地方?”方静立即摸出自己的日记本，在密密麻麻的不同的地址下面，记下了病孩的住址。老妈妈搀着孩子走了。"},{"type":"paragraph","text":"方静站在店门口呆呆的望着他俩的背影，很久很久，她怎么也放心不下，她想:做爷娘的谁不爱自己的孩子，孩子病了，能不着急?怎么要托邻居来买药呢?……下了班，她就按地址找到了病孩的家里，一看，有三个孩子分别躺在床上，她刚才服侍过的那个孩子呢，面色绯红，嘴唇上已经裂起了一层白白的薄膜。她马上拿出体温计，一量，唷，四十度一。"},{"type":"paragraph","text":"“孩子的病不轻呀，大姐，快送医院吧，快。”方静心急如焚地建议。"},{"type":"paragraph","text":"“唉，同志，不瞒你说，家里四个孩子，倒有三个一起病了，孩子的爸爸又忙着完成一批生产任务，我实在分身不开呀!”作妈妈的说着几乎哭出来了。"},{"type":"paragraph","text":"病家忧虑的眼神，加强了方静的决心，她自告奋勇的说:“我送他去，好吗?”说完，她就一把抱起孩子，奔了出去。"},{"type":"paragraph","text":"到了医院的急诊室，医生诊断孩子患的是急性肺炎，要马上住院打针、灌盐水，而且规定要大人陪夜。方静焦急地想:应该怎么办?叫她妈妈来陪夜吗?还有三个孩子谁去照顾，叫她爸爸来陪夜吗?人家正忙着要完成一批生产任务。……孩子已经送进病房了，方静还呆呆的坐在那里，她想:只有我来陪夜了，可是，自己有二个孩子，特别不凑巧的是，一个孩子也正在生病，爱人是搞采购工作的，根本不在家里，自己的母亲又是一个“药罐头”，我来陪夜，家里怎么办?自己的孩子……可是她再一想，人家三个孩子同时生病，多么需要帮助，怎么能光想到自己的孩子呢?再说，自己的孩子是出水痘，人家可是急病，人家家里没有老人，我母亲虽然身体不好，总还能帮着照料照料哩!她暗暗的责备自己:方静，方静，想想人家，比比自己，你为自己想得太多了。"},{"type":"paragraph","text":"现在，她望着孩子熟睡的安详的小脸，听着值班医生和护士在隔壁病房里紧张的忙碌。……"},{"type":"paragraph","text":"时间在慢慢的过去，东方逐渐露出了鱼肚白，方静心里一动，赶紧摸出了自己的日记本，那么认真地，象小学生打开了自己的作业本一样的，翻一页，嘴里默默地诵读一下，翻一页，闭上眼睛想一想，点一点头。电灯的光线越来越朦胧暗淡，天空泛出了微微白光，灰色的云雾在急遽的涌动，天气不好呀，方静跑出病房，不禁打了一个寒噤，但是，方静挺了挺胸，举手掠了一下头发，向护士交代了一下，就急急的走出了医院。"},{"type":"paragraph","text":"这时天色还早，她匆匆地奔了一段路后，便来到了南市梦花街一四一弄二号的门口。她轻轻跨上扶梯，在转角处一个小房间的门上“笃笃”敲了二记，问道:“伯伯，你醒了吗?”听到里面的应声，方静熟悉的推开门，只见老人还躺在床上，方静熟悉地干起来，先替老人倒便桶，扫地，生煤炉，倒水，……然后，拿了一只小矮櫈，坐在老人床前，替老人家剥下脚上的纱布，洗净疮口，换上新的药膏纱布。"},{"type":"paragraph","text":"“呀，伯伯，疮口长出新肉了……。”方静禁不住高兴得嘻嘻地笑起来。"},{"type":"paragraph","text":"“哦?!”老人也惊奇地俯头审视自己的小腿，看着、看着，老人忽然老泪纵横的哭了。……"},{"type":"paragraph","text":"这是两个月以前的事了，一天下午，祥生药房走进一位老伯伯，他拄着拐杖，紧皱眉头，举步艰难。方静一见，立刻走去扶住他坐定，一边倒水一边就问:“老伯伯，你有什么不适意?”老人嘴里不停的嘘气，说:“痛，脚痛。”方静赶紧服侍他吃了止痛片，关心地说:“老伯伯，你的脚怎么啦?”老人说:“唉，烂，烂得很厉害，这两天又发作了。”方静说:“我给你看看好吗?”老人说:“哦，不，你不能看。”方静惊奇地问:“咦，为什么不能看呀?”老人说:“我这只脚实在臭啊，我自己也怕啦!”方静说:“没关系，烂脚总有些气味的。”她说着就拿出了纱布，棉花，药水，钳子。老伯伯推辞不过，就同意了，但他担心地注视着方静的脸色。方静刚把老伯伯臃肿的裤腿掀开，一阵臭气就迎面扑来，方静竭力不动声色地替他仔细地、轻轻地把纱布一层层拉开，哟，确实可怕呐，老伯伯的脚烂得有饭碗口哪么大，看来已经烂得很久啦。这该有多痛苦!方静给他除去了脓，包扎完毕，已近下班了。老伯伯感动得颤抖着嘴唇，只是说不出话。方静问:“老伯伯，你贵姓?”老人木讷地回答:“郭……郭……”方静说:“你走路不方便，我送你回家吧!”他说:“不。”但方静仍一把搀住了他，陪着他回家来。"},{"type":"paragraph","text":"到家了，方静扶他在床上坐定。转身一着，房间又小又暗，东西杂七乱八，她立刻帮着扫地，整理杂物，做得这么自然，这么爽利，就象在自己家里一样。郭老伯也阻拦不住，只是呆楞楞的望着她。事情做完，方静和郭老伯拉起家常:“老伯伯，你家里还有哪些亲人?”老人说:“吓，我活到七十六岁，家也没有成过，哪来的亲人?”郭老伯突然激动起来:“我为地主当了大半辈于长工，自己也一直半饥不饱，那有力量结婚呢!”方静问:“那你的脚?”老人说:“唉，那还是在我廿九岁的时候，有一天，我在地里干死干活，累得腰也直不起来，地主却嫌我做得慢了，猛的把一把钉钯凿过来，受了伤不说，我的脚慢慢的就烂开了，没有钱医，就越烂越厉害。哼，等到我脚烂得实在做不动了，地主就把我赶了出来，没有办法生活，我只能讨饭哪，从安徽一直讨到上海，可是到了上海又怎么样呢?上海，在过去是有钱人的天堂，穷人的地狱。我什么事没有做过呀，就这样拖了几十年。解放了，我才安定了，党安排我做了旧货摊贩，我的生活也有了着落，我的脚，领导上一直给我医治，还按月给我送生活费，常常来问候我，就是这里邻居也常帮我做事情。你说，我怎么……”郭老伯说着说着就流下了眼泪，他的感情激烈的起伏，用手背一抹眼睛。方静默默地听着，想着:一个老年人生了病，没有小辈和亲人照顾，是有许多麻烦的，郭老伯和我们大家一起翻了身，不应该让他在翻身以后感到美中不足，应该更多地让他感受到新社会的温暖。新社会里，劳动人民之间都是亲人关系。她便热情地说:“老伯伯，现在是新社会了，大家都是一家人，这样吧，你行动不方便，从今天起，我每天来替你换药，你不要多走动。”方静激动而又平静地对郭老伯说，她暗暗的下了决心，一定要把郭老伯在旧社会所受的、带到新社会来的创伤治好。第二天一早，方静就赶到了郭老伯家里，给老人整理房间，倒马桶，烧饭，洗衣服。临走时，郭老伯拉着她手说:“可是我，我怎么来感谢你呢?”方静说:“谢我?伯伯，为什么要谢我呢?要谢的话，让我们一起来感谢共产党，感谢我们的毛主席吧!”他俩同时激动地注视着贴在郭老伯床头的一张小小的、然而保护得很好很好的毛主席画象。"},{"type":"paragraph","text":"就这样，几个月来，方静每天到郭老伯家里去，替他洗疮口换药。还包下了郭老伯的全部家务，不论怎样，从不间断。"},{"type":"paragraph","text":"今天，郭老伯的脚上竟然长出了新肉，你说方静怎么能不高兴呢?她兴奋地从袋里摸出日记本，边写边对郭老伯说:“明天该换另外一种药了，伯伯，你好好休息休息，我走了。”"},{"type":"paragraph","text":"走出弄堂，方静抬头看看天，天空阴沉沉地，压得人有些窒息，但方静却觉得浑身分外酣畅，她禁不住又摸出自己的日记本，翻开来看着，看得那么津津有味，那么兴高采烈。这时，马路上行人渐渐多起来了。“呀，该到郁兴花老妈妈那里去了，今天这种天气，对害气喘病的人来说，是最麻烦的。”方静迅速地合上日记本，就急急地朝学西街一号走去。"},{"type":"paragraph","text":"郁兴花老妈妈六十八岁了，也是孤身一人，而且体弱多病:胃气痛，气喘病。方静认识她还在一九六○年下半年的时候，那天她来买止痛片，方静看她面色不好，身子虚弱，关心地问清了情况，就把照料这位老妈妈作为自己的经常作业，详细地记录在日记本上，她三天两头到郁老妈妈家里去帮她做家务，服侍她服药，替她捶背、按摩。为了减轻老妈妈老胃病的痛苦，方静把自己的热水袋送给她窝胸口。老妈妈身体不好，没力气梳洗头发，方静就半个月或一个月替她洗次头，每天帮她梳头发团，老妈妈感动的说:“好妹妹，你真比我的亲人还亲呀!”方静说:“咳，妈妈，你……论年龄，我应该是你的女儿哩!”老妈妈说:“唷，我可没有这么好的福气。”方静说:“别这么讲，我就做你的女儿好吗?”老妈妈笑了，“哈哈哈。”从此，郁兴花仿佛真的有了一个嫡亲的女儿，可是邻居们看得清楚，他们说:“嫡亲女儿也没有这么体贴呀，这只有共产党、毛主席教导出来的好女儿才能做到。”"},{"type":"paragraph","text":"一九六三年七月二日晚上，方静正在药房里参加小组学习，忽然门外一路敲门声，一位小姑娘进来说要买“消利平”，方静一看这小姑娘很面熟，她不是郁兴花的邻居吗?是不是老妈妈发气喘了?她正想问个明白，小姑娘已飞也似的走了，方静的心再也定不下来。学习结束，已经十点多了，方静拔腿就朝学西街奔去。冲进郁兴花家里，只见她躺在床上，满头满脸的大汗，眼睛不住的向上翻，喉咙里“咕嚕嚕”的作响，手脚不住抽搐，病状十分严重。邻居有位老婆婆正在旁边急得团团转。方静一急，脱口就喊:“呀，为啥不送医院呢，太危险了。”那位老婆婆顿了顿脚说:“这……我儿子媳妇都在上夜班，家里剩下老的老，小的小，叫我怎……唉!”对。方静想，怎能埋怨老婆婆呢，作为一个邻居，这么大的年纪，她已经尽了她最大的力量了。因此她立刻说:“好，我马上送她到医院去。”方静把郁兴花背在肩上，向街上走去。天气太热了，路上又叫不到车子，方静定一定神，决定把她背到蓬莱医院去。半路上，方静实在精疲力尽了，浑身上下早已被汗水湿透，眼前金星乱飞，一颗心好象要从喉咙口窜出来了。看出去，马路两旁的房子东<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\03\\64340401AA.JPG\">西摇，电杆木似乎在朝她头顶上压倒下来，方静脚一软，不能控制自己了，但她心里很清楚，她向前一伏，趴倒在地上，两只手还紧紧的反扶住郁兴花，让她斜躺在自己身上。这时已近十一点，路上一个行人也没有，怎么办呢?方静一屏气，一鼓劲又挺立起来，继续一步一步的朝前走去，走啊走啊，背上的负担越来越重了，她拼命的咬紧自己的嘴唇，朝前走啊，朝前走。终于，在十一点二十五分，她把病人送进蓬莱医院急诊室，护士和医生刚一接住病人，方静已昏头搭脑的跌倒在墙边，张了张嘴，连说话的力气都没有了。经过打强心针、输接氧气，郁兴花的病情仍不见好转，医生查了查病历卡，对方静摇摇头说:“恐怕危险了!”方静吓得一身冷汗，急着对医生说:“求求你们，一定要救救她呀!”医院里商量了一下，就打电话到值完早班的主任医师家里。不一会，主任医师就赶来了，经过反复抢救，总算稍有好转，大家心上的一块石头才算落地。这时，那位主任医师朱医生对方静一动不动的注视着，看了又看，忽然，他微笑着亲切地对方静说:“嗯，我认识你，你好几次送病人来医院急诊了。”方静却担心地问:“不要紧了吧，医生。”朱医生微微点着头说:“还没有脱离险境，哦，你是谁，你叫……”方静说:“我……我是祥生药房的，叫方静。”朱医生说:“啊——，营业员，方静，你……好啊，你对我们启发很大，教育很大，我们要好好的向你学习哩!”朱医生露出无限钦佩和肃然的神色，其他医生和护士也都张大了嘴巴。而方静反觉得惭愧，面孔也胀得通红。只是说:“这是我应该做的，你，你们太客气了。”朱医生热情地握住方静的手，医院里的人也都激动的围拢来，一时静寂无语。半晌，朱医生说:“这位老太太病情很严重，今晚不能断人，要随时注意。”"},{"type":"paragraph","text":"清晨五点五十五分，邻居那位老婆婆赶来了，还特地带来了一碗面，对方静说:“孩子，你辛苦了，快吃吧!”方静说:“不，婆婆，你自己吃，我要去找医生呢!”征得医生同意后，待郁兴花一醒，方静就赶回店里上班，店里谁都不知道她这一夜担惊受累，历尽艰险。下了班，她又去医院服侍病人，一直到郁兴花出院。……"},{"type":"paragraph","text":"方静在店堂外面做了这么许多好事，从来没有主动告诉过旁人，包括店里的领导干部，长时期来一直不知道，她只是默默地，经年累月地做着她认为应该做的事情，店堂外面就象在店堂里面一样。要不是后来郁兴花老妈妈所在的街道办事处和派出所送来了表扬信，要不是郭老伯后来托人写了两张大字报，亲自送到店里来，要不是那位孩子的妈妈把情况告诉了孩子的爸爸——上海第一羊毛衫厂的工人林梅凤，他们买了十五个鸡蛋送给方静，方静坚决不收，送来推去，最后推到了祥生药房公方经理的手上，店里的领导怎么也不会知道这一切呀!"},{"type":"paragraph","text":"方静同志就这样常年累月，默默地干着，在她的日记簿里记满了数不清的地址、人名。这种簿子她已经积满了四本。如今，她已获得了朝鲜民主主义人民共和国授予的“千里马骑手”称号，可是当别人每次访问她的时候，她还是那样一句话:“我做了一点应该做的事。”"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"三八妇女节就要来到。上海市妇女代表大会也正在举行。妇女同志们意气风发，高举毛泽东思想伟大红旗，勇猛前进。她们正努力实现革命化，兴无灭资，移风易俗，发扬新道德新风尚，奋发图强，艰苦奋斗，投入三大革命运动。"},{"type":"paragraph","text":"今天《笔会》发表的《伟大时代的嫡亲女儿》，是一篇内容真实的报道，故事很动人。祥生药房营业员方静，做了许多本位工作以外的好事，这些好事都需要经过长时期的艰苦的劳动才能完成。她经年累月地做这些工作，却没有在店里讲过。"},{"type":"paragraph","text":"这种毫不为己、专门利人的行为，正是代表着新社会人民的新风格。我们今天把方静事迹发表出来，以向妇女界同志祝贺，更相信象方静这样的风格会在人们的日常生活中发扬光大。"}]}