{"id":510225,"date":[{"year":1971,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"","mtitle":"常备不懈的海上铁骑","ftitle":"","authors":["海锋"],"text":[{"type":"paragraph","text":"在碧波浩瀚的东海前哨，驻守着海军某部一支英雄舰艇部队。指战员们牢记毛主席关于“人民解放军的全体指挥员、战斗员，绝对不可以稍微松懈自己的战斗意志”的伟大教导，胸怀朝阳握钢枪，劈风斩浪驾铁骑，日日夜夜地战斗在海防前线，为保卫伟大社会主义祖国作出了贡献。"},{"type":"paragraph","text":"严阵以待的红哨兵"},{"type":"paragraph","text":"头顶蓝天脚踩浪，"},{"type":"paragraph","text":"英雄水兵斗志昂，"},{"type":"paragraph","text":"大风大浪无所惧，"},{"type":"paragraph","text":"愿将热血洒海疆。"},{"type":"paragraph","text":"这是守卫在东海前哨的某部三二五舰指战员的豪言壮语。"},{"type":"paragraph","text":"一次，战舰奉命执行一项战备任务，向着指定的海区疾驰。途中，风摇巨浪，发出凶猛的嚎叫，战舰激烈摇晃，甲板上连人也站立不稳。但是，困难挡不住英雄的战士，用毛泽东思想武装起来的革命战士，心比火红，志比钢坚，具有一往无前的英雄气概。新战士魏春尤发高烧，饭吃不下，觉也睡不着，但他一遍又一遍地默念着毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，忍受着剧烈的疼痛，以惊人的毅力顽强地坚守在战位上。他和战友们一样，两只愤怒的眼睛瞪得圆圆的，警惕地注视着漆黑的海空，聚精会神地搜索着每一个微小的目标。……忽然，他们发现一个黑影隐隐约约地在远处闪现。小魏和战友们紧紧盯住目标，距离越来越近，目标看得越来越清楚了。原来，这是一架在我国沿海上空鬼鬼祟祟、窜来窜去的美帝国主义的夜航侦察机。“伟大祖国的神圣领空不容侵犯!”面对美国飞贼，小魏义愤填膺，新仇旧恨涌上心头，侵略成性的美帝国主义侵华罪恶史一幕幕在他眼前展现。他恨不得插上翅膀，立即把敌机打个粉身碎骨，叫它葬身海底!"},{"type":"paragraph","text":"怒火高万丈，仇恨满胸膛。“全力以赴，务歼入侵之敌!”指挥员下达了宏亮的战斗命令。小魏和战友们磨拳擦掌，严阵以待，下定决心，一定要痛歼美国飞贼，捍卫伟大祖国的尊严。美国强盗飞机见势不妙，赶紧灰溜溜地夹着尾巴逃跑了。"},{"type":"paragraph","text":"清晨，英雄的战舰迎着冉冉升起的朝阳，乘风破浪，胜利前进。小魏和战友们满怀胜利的豪情，又开始了新的战斗。"},{"type":"paragraph","text":"胸怀朝阳的硬骨头"},{"type":"paragraph","text":"茫茫夜海，皎洁的月光洒在碧蓝的海面上，泛起粼粼波光。"},{"type":"paragraph","text":"海军某部三二三舰为了落实毛主席“五·二○”庄严声明，做好反侵略战争的准备，劈风斩浪，胜利地到达了某海区。军舰开始锚泊了。主机班的战士们和往常一样，怀揣《毛主席语录》，高唱着嘹亮的战歌，雄赳赳气昂昂地走进机舱，对机械进行检查。战士们心想:印度支那三国人民团结战斗，把美国侵略者打得一败涂地，但是美帝及其走狗的豺狼本性是不会改变的，它还要进行垂死挣扎。“新的世界大战的危险依然存在，各国人民必须有所准备。”因此，我们常备不懈的思想也不能变。"},{"type":"paragraph","text":"灯火把机舱照得透亮。“提高警惕，保卫祖国”八个金灿灿的大字格外醒目。战士们个个挥汗如雨，对每一个部位，每一个机件都进行了认真的检查。突然，一股黑色的气体从主机进气孔里“嗤嗤”地冒了出来。“不好!”新战士张遂义心里一怔，一个箭步冲上前去，急速打开曲拐箱，透过机件的空隙，进行观察，发现有个不到一厘米大的喷油头落到活塞里了。如不及时排除，就会发生事故。情况十分危急!"},{"type":"paragraph","text":"机舱就是战场，排除故障就是消灭帝、修、反的战斗。没等到命令，一场抢修的激烈战斗就打响了。"},{"type":"paragraph","text":"越是困难越要上。战士们严守岗位、密切协同。汽缸刚吊出来，共产党员朱从贵就一个劲儿地钻进曲拐箱去取喷油头。人爬在机器上，坚硬的机壳顶着他的胸口，痛得象尖刀刺骨；狭小的曲拐箱里，头伸进去不能抬，劲儿使不上；机壳上热辣辣的柴油往下滴，脸被烫得又红又肿。但是，困难吓不倒英雄汉，用毛泽东思想武装起来的革命战士，天塌地陷经得起，雷霹火烧志不移。小朱胸怀朝阳，心中只有一个坚定的信念:宁愿自己筋骨碎，也要保证战舰随时处于良好的战备状态!"},{"type":"paragraph","text":"废气猛烈喷射，氧气越来越少，小朱感到呼吸越来越困难。他口喘粗气，连话也说不上来。海上的疲劳，抢修的激战，在考验着他的战斗意志。就在这关键的时刻，毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导在他耳边响起，给了小朱使不完的力量。在战友们的配合下，经过六个小时的激战，终于排除了故障。"},{"type":"paragraph","text":"新的战斗命令下达了，三二三舰又启航了。战舰象矫健的海鹰，迎着朝霞，劈开海浪，疾驰在毛主席指引的红色航线上。　驻沪海军　海锋"}]}