{"id":510303,"date":[{"year":1971,"month":5,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1758","ytitle":"上海警备区某部驻市轻工业局、邮政局宣传队党委狠抓支左人员学习","mtitle":"加强领导推动学习运动步步深入","ftitle":"党委成员深入基层，帮助解决学习中遇到的问题，收到较好效果","authors":["魏继红"],"text":[{"type":"paragraph","text":"本报讯　在继续开展活学活用马克思主义、列宁主义、毛泽东思想的群众运动中，上海警备区某部驻本市轻工业局、邮政局毛泽东思想宣传队党委，认真加强对支左人员学习的领导，有力地推动了学习运动的步步深入，促进了支左人员思想革命化。"},{"type":"paragraph","text":"在党的九届二中全会精神鼓舞下，驻这两个局系统的支左人员，紧密联系斗争实际，联系工作和思想实际，认真地刻苦地读马、列的书，读毛主席著作，掀起了学习的热潮。军宣队党委的领导成员也改变了领导作风，走出办公室，到各单位去，和同志们一起学习，及时发现和解决学习中的问题，不断取得领导学习的主动权。在深入基层中，他们发现了许多迫切需要解决的问题，比如不少支左人员在结合进了各级党组织、革委会后，如何更自觉地带头活学活用马克思主义、列宁主义、毛泽东思想?如何用马克思主义、列宁主义、毛泽东思想统帅政权建设，深入进行斗、批、改?如何结合当前的批修整风认真读书?等等。对于这些问题，他们都一个一个地进行了分析研究，努力做到及时解决。驻轻工业局军宣队党委的一位领导成员深入市印刷公司，发现有些支左人员在学习上存在着自满和松劲的现象。这位党委成员就同大家一起反复学习列宁关于“第一、是学习；第二、是学习；第三、还是学习”的教导，反复学习毛主席关于“要认真学习一点东西，必须从不自满开始”的教导，用支左中的大量事实说明“要使自己的思想适应新的情况，就得学习”的道理，并谈了自己认真坚持读书，狠斗“满”字的体会。这样，促进了这些同志刻苦、勤奋地学习。驻邮政局军宣队党委发现有的支左人员不能处理好自学和同地方党委、革委会成员一起学习的关系，就及时进行了研究，一面在时间上作了具体安排，同时宣传了市西邮政局军队代表、党委副书记主动同党委书记互相帮助，正副“班长”带头学习，带动“一班人”，并以“一班人”带动广大群众学习的事迹，使支左人员和群众的学习都深入了一步。"},{"type":"paragraph","text":"毛主席教导说:“我们不但要提出任务，而且要解决完成任务的方法问题”，“不解决方法问题，任务也只是瞎说一顿”。驻这两个局的军宣队党委从实践中深刻认识到，要加强对学习的领导，不但要有一般的号召，还要在学习方法上作一些帮助和指导。今年以来，驻邮政局军宣队党委先后举办了六期毛泽东思想学习班，及时解决学习中碰到的问题。前一时期，驻这个局的军宣队党委发现有的支左人员满足于时间花得多一些，书读得勤一些，没有真正在弄懂弄通和落实行动上狠下功夫。针对这种情况，他们马上举办学习班，组织大家认真学习毛主席的光辉著作《改造我们的学习》，使大家认识到，要把马克思主义、列宁主义、毛泽东思想真正学到手，就一定要发扬理论联系实际的革命学风。大家经过讨论，决心努力做到四“要”、四“不要”:要开动脑筋多思苦想，不要只看不想，走马观花；要结合实际学一点、用一点，不要关门读书，单纯学理论；要带着问题学观点，不要无的放矢，死读书；要改造思想抓自己，不要武装嘴巴对别人。驻这两个局的军宣队党委十分重视狠抓学习中的各种典型。他们经常召开讲用会，总结推广先进经验，以点带面，互相促进，共同提高。驻高压容器厂军宣组把学习马、列的书同学习毛主席著作“老三篇”结合起来，在改造世界观上狠下功夫，取得了成效。驻轻工业局军宣队党委发现后，就立即召开讲用会，推广他们的好经验。此后，这个局系统的支左人员都以高压容器厂军宣组为榜样，认真读马、列的书，反复学习“老三篇”，站在世界革命高度，以“完全”“彻底”的高标准严格要求自己，“在学习上破懒立勤，思想上破骄立谦，作风上破松立紧，工作上破浮立深”，收到了较好的效果。"},{"type":"paragraph","text":"驻这两个局军宣队党委在加强对支左人员学习的领导中，还注意引导支左人员虚心向地方学习。这两个局的广大工人和革命干部，坚决响应党的九届二中全会发出的伟大号召，认真地坚持读马、列的书，读毛主席著作，涌现出不少活学活用马克思主义、列宁主义、毛泽东思想的先进集体和个人。军宣队党委就请工人老师傅、革命干部给支左人员讲活学活用马、列著作，毛主席著作的体会，请革命群众评论支左人员的学习情况，进一步提高了支左人员刻苦学习的自觉性，推动了学习运动的深入发展。"},{"type":"paragraph","text":"(魏继红)"}]}