{"id":510476,"date":[{"year":1971,"month":6,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"2039","ytitle":"","mtitle":"战斗的情谊(散文)","ftitle":"","authors":["边红"],"text":[{"type":"paragraph","text":"上海警备区　边　红"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"去年五月，我到B号轮去执行任务。船上一个比利时厨师路卡特，一面用刀在割牛肉，一面将信摊在桌上读，原来他的妻子生了一个小女孩。他高兴地说:“中国港口工作人员太好了，船一靠码头，我就拿到了家信。”"},{"type":"paragraph","text":"工作完毕，他急匆匆地登岸，在商店买了几枝塑料红梅花，去邮局寄发。晚间，他从俱乐部图书馆里，索取了一本毛主席的“五·二○”声明，便上了船。到了卧舱，他开亮小台灯，就聚精会神地读起来。虽然已是深夜，他读了好几遍，丝毫不感到疲倦。"},{"type":"paragraph","text":"第二天，船长带领几名船员，作巡回卫生检查，他们来到路卡特房间，发现墙上挂着这一本书后，船长就神气活现地命令:“把它拿下来，你要懂得船上的规矩”。"},{"type":"paragraph","text":"路卡特挺起胸膛，理直气壮地说:“船长，这是毛主席的庄严声明，懂吗!”"},{"type":"paragraph","text":"船长耸耸肩膀走开了。"},{"type":"paragraph","text":"B号轮停泊在上海港时间不长，但路卡特热爱毛主席，热爱新中国的事例，却深深地印在我的脑海里。"},{"type":"paragraph","text":"事隔一年，B号轮又来到上海港。我急忙上船看路卡特。我在船上找来找去，没有找到他。路卡特已经不在船上，他的房间已换了主人，这是一位西班牙籍面包师。"},{"type":"paragraph","text":"当这位面包师得知我是打听路卡特的，他就从衣橱里拿出一支红梅花，递到我的手里，他说:“这是路卡特要我捎给你们的礼物!”"},{"type":"paragraph","text":"我顿时愕了一下，这支红梅花还是路卡特在中国买的。"},{"type":"paragraph","text":"面包师接着说:B号轮到达安特卫普时，路卡特离船到码头上当短工去了。"},{"type":"paragraph","text":"一天，一艘美国军舰偷偷驶进比利时港口，船上不但载着军火，而且还有一批美国雇佣军，准备去印度支那参加侵略战争。路卡特得到这消息后，便和码头工人一起举行罢工，拒绝给美国军舰加油加水。经过三天三夜的斗争，那艘军舰不得不驶离安特卫普。"},{"type":"paragraph","text":"在斗争中，码头工人有的高举《毛主席语录》，有的高呼口号，我亲眼看到路卡特在码头仓库墙上，刷写了一条毛主席语录:“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”"},{"type":"paragraph","text":"斗争胜利后，我们B号轮才开始装货。将要开船时，路卡特跑上船来，将一枝红梅花交给我，说这是胜利的象征，要我无论如何带给你们，让你们尽快知道这样的好消息。"},{"type":"paragraph","text":"临走时，路卡特还对我说:“别忘记告诉中国工人，是毛主席的‘五·二○’声明给了我们勇气和力量。”"},{"type":"paragraph","text":"我一边端详着红梅花，一边专心听完面包师的述说。路卡特正在战斗，比利时码头工人正在战斗，他们这次罢工斗争的胜利，是对印度支那人民的最大支持，是对全世界人民打败美国侵略者及其一切走狗的斗争的最大支持。"},{"type":"paragraph","text":"我站在黄浦江畔，心潮象江水那样起伏。路卡特，路卡特，我们中国边防战士向你致敬，向你问候，祝你们在斗争中不断取得新胜利。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一天，我和几位检查员，奉命到一艘资本主义国家商船S号执行检查任务。"},{"type":"paragraph","text":"我们登上船，就遇到一位非洲海员，他身躯高大，目光炯炯，一头黑色的卷发，厚厚的嘴唇中露出一副雪白的牙齿。他名叫亚虎罗。"},{"type":"paragraph","text":"亚虎罗初次见到我们，似乎有些害怕的样子，他从口袋里拿出海员证，恭恭敬敬地递给我查验。当我接过亚虎罗的海员证时，发现它又破又旧，封面和正本都分开了。我随手从我草绿色军装口袋里，拿出一根橡皮圈，把这个海员证的封面和正本套连起来，然后郑重地还到他的手里。这时，亚虎罗睁大着眼睛，流露出一种感激和惊讶的神情。"},{"type":"paragraph","text":"我们在船上继续执行任务，亚虎罗不再象以前那样胆怯和腼腆。他笑嘻嘻地向我们打招呼。我们之间渐渐地熟悉起来了。于是他主动和我们谈起他个人的一段经历:他的祖国正被帝国主义和它的走狗统治着，人民生活在水深火热之中。他家仅有的一些土地也被殖民者抢去，这样，他被生活所迫，不得不奔到城市，给一个白人老板开汽车，又因受不了这个老板的侮辱，才到S号轮当水手，想不到在船上还有种族歧视和压迫……"},{"type":"paragraph","text":"接着，他又说:“在外国港口，就听说中国是世界劳动人民向往的地方，新中国没有种族歧视，今天我亲身感觉到了。就拿这个海员证来讲吧，在资本主义国家的港口，一些移民官员上船，在查看我的证件时，就捏着鼻子，嫌这个证件又脏又破，看后，就往地上一扔；今天，在中国港口，我做梦也没想到，一个普通的黑人水手会受到中国人民的尊重。”"},{"type":"paragraph","text":"我们检查员对亚虎罗说:“我们都是站在反对帝国主义和殖民主义斗争的同一条战线上，全世界各国人民的革命斗争，从来都是相互支持、相互援助的。”"},{"type":"paragraph","text":"第二天，天气转冷，我们当中一位检查员感冒了。船上没有医生，亚虎罗听到解放军战士生病了，心里非常着急。他赤着一双黧黑的双脚，拿着他家乡出产的多巴哥大香蕉，轻手轻脚来看望我们检查员。"},{"type":"paragraph","text":"不一会儿，他又转身奔上驾驶台，拿起打信号用的手灯，打灯语同岸上联系。由于船离岸很远，打了很长时间，岸上仍无回音。"},{"type":"paragraph","text":"在风雨中，亚虎罗嘴唇发紫了，但他还是站在露天驾驶台，继续打灯语信号。我劝亚虎罗休息一会，却被他谢绝了。我脱下一件军大衣给亚虎罗披上。经过亚虎罗的一番努力，岸上信号台有回音了。"},{"type":"paragraph","text":"傍晚，军医乘着小汽艇来到船边，把我们一位检查员接了下去。我紧紧握着亚虎罗的双手，向他表示深切的谢意。"},{"type":"paragraph","text":"黄浦江水在欢畅地奔流，激起阵阵浪花，象是一簇簇友谊的花朵，盛开在世界的东方。"}]}