{"id":510969,"date":[{"year":1971,"month":6,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1426","ytitle":"朝鲜十二个社会团体就反美共同斗争月发表联合声明","mtitle":"谴责美日反动派对朝策划新战争的阴谋活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京二十四日电　据《劳动新闻》报道，朝鲜祖国和平统一委员会等十二个社会团体就迎接为从南朝鲜赶走美帝侵略军的反美共同斗争月，在二十一日发表联合声明，谴责美帝国主义勾结日本军国主义对朝鲜加紧策划新战争的阴谋活动，重申朝鲜人民实现祖国的自主统一的决心。"},{"type":"paragraph","text":"声明说:“在迎接今年的六·二五-七·二七反美共同斗争月之际，我国的形势依然是尖锐和紧张的。”"},{"type":"paragraph","text":"“四千万朝鲜人民的敬爱领袖金日成同志说:‘美帝国主义者的侵略活动在继续加强，它们的新战争挑衅阴谋越来越露骨。在美帝国主义的庇护下，日本军国主义者也在加紧进行再度侵略朝鲜的阴谋活动。南朝鲜傀儡集团作为美日反动派的双重走狗，正在为执行自己主子的战争政策而轻举妄动。在我国，战争的危险与日俱增。’”"},{"type":"paragraph","text":"“今天，美帝国主义者在朝鲜推行的侵略政策中特别值得注意的是它们在所谓‘尼克松主义’的招牌下，用更加狡猾和阴险的手段，加紧策划新战争的阴谋活动。”"},{"type":"paragraph","text":"“美帝国主义者在抛出‘尼克松主义’以后，在所谓‘削减’霸占南朝鲜的美帝侵略军的虚伪的阴谋活动的烟幕后，从日本的基地和美国本土把大量战斗机、各种舰艇和现代杀人武器运进南朝鲜，增强美帝侵略军的战斗力，大力扩充南朝鲜傀儡军，加速其现代化，甚至公然把日本军国主义者也拖进它策划新战争的阴谋活动。”"},{"type":"paragraph","text":"“美帝国主义者一方面在南朝鲜疯狂加紧战争准备，一方面日益加剧对朝鲜民主主义人民共和国的军事挑衅行动。”声明指出，美帝侵略者的蛮横的侵略挑衅行径，由于朝鲜人民的坚决反击，每次都遭到可耻的惨败。"},{"type":"paragraph","text":"声明指出:“美帝国主义者现在正积极纠集复活的日本军国主义者。在美帝国主义者的庇护下，复活的日本军国主义者通过积极效力和参与美帝国主义的侵略亚洲的政策，妄想实现‘大东亚共荣圈’的迷梦，已经把重新侵略的魔爪深深地伸进南朝鲜，赤裸裸地走上了海外侵略的道路。”"},{"type":"paragraph","text":"“日本军国主义者根据美帝国主义者把南朝鲜作为前哨基地，让日本军国主义势力充当‘突击队’，妄图在朝鲜再次挑起战争的侵略意图，已经制订出极其冒险的战争计划，正悍然策划把自己的侵略武力投入朝鲜前线的阴谋。”"},{"type":"paragraph","text":"“日本军国主义者以美帝国主义者进行的‘削减’霸占南朝鲜的美帝侵略军的欺骗活动为借口，叫嚷‘日本不能不研究要自己防卫韩国的方案’，并在不久前叫嚷什么建立‘以东京为中心的、半径一千里的防卫圈’，反复露骨地宣布把整个朝鲜包括在它的作战区内。”"},{"type":"paragraph","text":"声明指出，今天，在朝鲜加剧紧张局势，长期造成战争危险的根源正在于美帝侵略者持续霸占南朝鲜和美帝侵略者的战争政策。"},{"type":"paragraph","text":"声明说:“为了在朝鲜消除日益尖锐的紧张局势，实现朝鲜的和平统一，首先，美帝侵略军必须从南朝鲜滚出去，必须清除南朝鲜军事法西斯独裁。”"},{"type":"paragraph","text":"声明说，四月召开的朝鲜第四届最高人民会议第五次会议就朝鲜的和平统一问题提出了八点救国方案。这一和平统一方案受到了南北朝鲜全体人民和世界所有爱好和平人民的积极支持和赞同。"},{"type":"paragraph","text":"声明说:“为了争取政治自由和民主权利的南朝鲜爱国青年学生和人民大众的斗争得到了新的加强，在反帝反法西斯和争取民主化的旗帜下，形成反美救国统一战线的气势正在高涨，要求南北交流和祖国和平统一的呼声比任何时候都高。”"},{"type":"paragraph","text":"声明说:“在同国际革命力量紧密团结下，南北朝鲜的全体人民将紧密团结起来，高举反美救国旗帜，反对美帝侵略者及其走狗，继续进行有力的斗争，粉碎敌人妄图使民族分裂永久化的阴险活动，定将实现祖国的自主统一。”"}]}