{"id":510952,"date":[{"year":1971,"month":6,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中国共产党诞生五十周年征文选刊(1921—1971)","genre":"文学作品","count":"2141","ytitle":"","mtitle":"党的光辉照航程(散文)","ftitle":"","authors":["周红兵"],"text":[{"type":"paragraph","text":"东海舰队某部　周红兵"},{"type":"paragraph","text":"同志，你看到过那在连天的洪波中，迎着冉冉红日，轻辗千重碧浪，扬帆出海，浩浩荡荡的渔船队吗?她有着不平凡的战斗历史:"},{"type":"paragraph","text":"一九四九年，伟大领袖毛主席一声令下，长江北岸，千帆竞发，“百万雄师过大江”，直捣石头城，横扫浙、闽、赣，席卷湖、广、云、川、贵，红旗插遍大江南；"},{"type":"paragraph","text":"新中国成立的第一个春天，万船齐发琼州湾，木船打兵舰。雄师直逼“天涯”海角，红旗插上五指山巅。蒋匪帮所吹嘘的“固若金汤”的“立体防御”，被我小小渔船砸个稀巴烂；"},{"type":"paragraph","text":"十多年前，在福建前线怒惩“瘟神”的日子里，又是普通的渔船，大胆掩护我快艇，在敌人鼻子底下待机，一举把敌舰脊梁骨炸断；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这，就是我们普通的渔船，在阶级斗争的惊涛骇浪中前进的片断。"},{"type":"paragraph","text":"而现在，我们满怀激情地向你们报告的，是在党的光辉照耀下，人民的渔船队伍的新的战斗航程。"},{"type":"paragraph","text":"这是七十年代一个仲春的夜里，春潮轻轻地拍击着沙滩。在前线某渔业大队的队部里，一盏渔灯放射着明亮的光芒:为了防备敌人可能发动的海、空袭击，顶住他们进攻的第一个浪头，我海上军民正在讨论怎样在最困难的条件下，保证我快艇部队的油、弹补给问题。老艄公用喊惯了拉网号子的大嗓门说:“靠船嘛!咱们渔民干什么都要想到船。渔船处处有，大海任我走，管你泥滩石岸，咱都可以停靠。打起仗来，敌人可能炸坏码头，但它炸不干大海。把油、弹装到船上，有风扬帆，无风摇橹。快艇打到哪儿，咱就跟到哪儿。条条渔船不都是快艇的活动码头吗?”"},{"type":"paragraph","text":"老艄公的话是多么坚定豪迈!方案就这样定下了。当大家三三两两议论着离开会场时，三星已经正南。微带凉意的海风轻轻地吹过人们的面颊，也吹在人们火热的心坎上。几个性急的小伙子，甚至提着马灯跑到渔船上拨弄起来。"},{"type":"paragraph","text":"几天以后，在这个碧波荡漾的海湾里，举行了一场紧张的海上无码头补给演习。"},{"type":"paragraph","text":"……随着几声尖厉的警报声，一艘艘战艇迅速地驶离被“炸毁”了的码头疏散了；接着一阵急促的海螺响，散布在就近水面上“捕鱼”的几十只渔船立刻飞快地朝岸边驶来。当岸上的军民紧张地装好油桶和鱼雷后，便又扬帆向着远远的战艇锚泊点驶去。这时的海面上，快艇和渔船犁起的排浪汇交在一起，船只来来往往，正好比海上大游行。不一会，那一艘艘抛锚的快艇，便象一匹匹喂饱了的银色战马，高声嘶鸣着从“码头”旁奔驰出击。高竖的艇首闪电一般劈开波浪，留下了一道道雪白雪白的航迹……"},{"type":"paragraph","text":"我们熟悉的那位老艄公，身着古铜色上衣，巍然站立船尾，稳操舵把，两目炯炯，煞似一棵海上苍松。他十一岁的小孙女，手持一柄闪亮的红缨渔标，瞪着黑虎虎的眼睛站在旁边。船头上还站着一个黑塔似的壮年汉子，右肩上挎着冲锋枪，手里拿着一个青色花纹的大海螺，这是老艄公的大儿子，是民兵连的一个指挥员。旭日从朝霞里慢慢地升起来，给这大海、渔船以及这渔船的三代主人，镀上了一层金色的光辉。"},{"type":"paragraph","text":"这是一场演习吗?不，说这是一场战斗更为确切。从这来往不断的帆影和老艄公一家三代人身上，我们仿佛看到了解放战争时期解放区人民数以百万计的支前大军和浩浩荡荡的运输车队。是啊!有这样的人民，有这样“千百万真心实意地拥护革命的群众”，敌人即使炸毁了我们的码头，那又有什么了不起呢?我们的舰艇照样可以到处得到油、弹、水、粮的补给，照样可以在这不倒的海上“青纱帐”的掩护下，到处待机歼敌!"},{"type":"paragraph","text":"万里海疆万里阵。我们的渔船不光是捕鱼船，供给船，而且也是战斗船!"},{"type":"paragraph","text":"这里是我们前线的一个海防要隘。为了保护我海域不受敌人侵犯，捕了一辈子黄鱼、鲳鱼、大沙鱼的渔民们，又配合我舰艇部队进行反潜训练，打“帝、修、反”牌的“大铁鱼”。这些生在海上，长在海上，对当地海区每一丛礁石，每一片沙滩，每一股暗流闭着眼都数得出、说得上的渔民们，这些把竹竿往水里一插，就能听到鱼群声音，从而准确地判断出鱼群大小、种类的渔民们，凭着自己丰富的实践经验，凭着对敌人的刻骨仇恨，凭着活学活用毛泽东思想发挥出来的智慧，不但摸透了敌潜艇的特点及活动规律，而且和自己的子弟兵一起，创造了发现潜艇的土声纳，追踪潜艇的土办法，炸毁敌潜艇的土炸弹，……要是帝、修、反的“大铁鱼”敢来，就必将落入这千万条渔船组成的宽大无比、威力无比的“大渔网”里。"},{"type":"paragraph","text":"“今日的中国，再不是从前了。”在一次军民合练前的码头批判会上，一位民兵排长这样说。是的，现在，是人民当家作主的时代了，但是我们不能忘记过去!有海无防的历史不能忘!有多少渔村城镇，在帝国主义海盗军舰的炮火中，浓烟滚滚，化为灰烬；有多少勤劳的渔民，在帝国主义海盗军舰的撞击下，船毁人亡!"},{"type":"paragraph","text":"斑斑的血泪，点燃了中国人民的仇恨烈火!"},{"type":"paragraph","text":"滚滚长江奔腾向前，卷走了她身上最后一批强盗兵舰，结束了中国人民有海无防的岁月!在伟大领袖毛主席、共产党的英明领导下，灾难深重的中国人民站起来了，永远地站起来了!在毛主席“大办民兵师”的伟大号令指引下，沿海渔民也组织起来，武装起来了。他们是民亦是兵，捕鱼也捕敌。他们和我人民海军一起，同操一门炮，同耕一丘田，同站一班岗，同驾一只船。"},{"type":"paragraph","text":"看今天，在毛主席、共产党领导下，我们的海，是人民的海；我们的防，是钢铁的防。天上飞不过一只“鸟”，海上漂不过一根“草”!这是毛主席的“人民战争”思想的伟大胜利，是毛主席革命路线的伟大胜利。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\06\\716o040201.JPG\">"}]}