{"id":899042,"date":[{"year":1993,"month":2,"day":19}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1472","ytitle":"","mtitle":"乱世才女张爱玲","ftitle":"31　孤雁失群","authors":["阿川"],"text":[{"type":"paragraph","text":"阿川"},{"type":"paragraph","text":"《浮花浪蕊》是这样描写洛贞外貌的:“其实她并不是个典型的上海妹，脸色暗黄，长长的脸有点扁，也有三分男性的俊秀，还有个长长的酒窝，倒是看不出三十岁的人；圆圆的方肩膀，胸部也还饱满，穿件蓝色密点碎白花布旗袍，又没衬硬里子，一望而知是大陆出来的，不是香港回来探亲的广东同乡”。"},{"type":"paragraph","text":"这洛贞的外貌我们似曾相识，她酷似一个人，谁呢?她像本文的传主张爱玲。"},{"type":"paragraph","text":"张爱玲怎么会熟悉广东深圳的地形和边界呢?——因为她刚从罗浮桥走过。"},{"type":"paragraph","text":"她像洛贞一样匆匆地惶惶地走过去了，而且一去不回。"},{"type":"paragraph","text":"这是一九五二年的夏天……"},{"type":"paragraph","text":"她的出走经过和方式，没有任何文字直接提到过。这里以洛贞的方式推测张爱玲的方式，如果她没有从罗湖桥走过，她决不会在小说中写得如此细致逼真。而且洛贞的外貌，简直是作者的自画像。"},{"type":"paragraph","text":"张爱玲为何出走?这似乎是个谜。揭开谜底的不是别人，正是她自己，是她一九五四年在香港发表的两部长篇小说《秧歌》和《赤地之恋》。"},{"type":"paragraph","text":"此前不久，她不是在《十八春》中盛赞过解放区、共产党、新社会吗?"},{"type":"paragraph","text":"这是一个难题。"},{"type":"paragraph","text":"翻开一九五○年七月召开的上海市第一次文代会会员集，上面赫然印有张爱玲的芳名。她的应邀出席，说明新中国文艺界并未忘记这个曾红极一时的作家，也说明张爱玲愿意走出昔日的阴影，投身于新的事业。上海一直是各种不同性质的文艺家聚集的大都市。"},{"type":"paragraph","text":"这次大会，就是要在广泛的团结的基础上，总结过去，制订任务，建立统一的领导和组织，以便更好地贯彻毛泽东的文艺思想。陈毅市长作了关于国内外的形势报告，夏衍作了关于一年来文艺工作的回顾和今后努力方向的报告。各界委员们进行了广泛热烈的讨论。"},{"type":"paragraph","text":"出席和列席的七百余名与会代表，代表着当时上海万余名文艺工作者，是一次空前的文艺盛会场是在一个电影院里，“她坐在后排，旗袍外罩了件网眼的白绒线衫，使人想起她引用过的苏东坡词句‘高处不胜寒’。那时全国最时髦的装束，是男女一律的蓝布和灰布中山装。张爱玲的打扮，尽管已经归于平淡，比较之下，还是显得很突出。自由打扮，随意生活本是张爱玲的一贯作风。因此她和清一色的中山装们在一起时，不免有些隔膜，她那不合规矩、惧怕规矩的性格使她难以契合的恐怕不仅仅是时装。”"},{"type":"paragraph","text":"与会者中，有一部分是过去国统区的作家艺术家，他们对于新的文艺政策多少存在着一些戒惧和疑惑，因此有的怀着孤雁失群的心理，有的带着怀才不遇的感慨，有的有着反正别人瞧不起的自卑。也有不少人坦诚检讨，积极表态投身于新的阵营中来。"},{"type":"paragraph","text":"柯灵还介绍说，左翼文学阵营中不乏喜爱张爱玲的作家(以才论人本也是文艺界的通常态度)，左联元老夏衍即是其中之一。抗战结束，他从重庆回上海，听说沦陷区出了个张爱玲，就读过她的作品，留有较深的印象。解放后，他是中共上海市委常委、宣传部长、市政府文化局长，是上海文艺界的一号人物。正是因为他的提名才有张爱玲的参加文代会。"},{"type":"paragraph","text":"紧接着，上海电影剧本创作所成立了。身为著名影剧作家的夏衍亲任所长，柯灵任副所长。夏衍也知道张爱玲编过成功的话剧和电影剧本，颇惜其才，欲邀张爱玲任编剧。但当时“左”的势力较重，有人反对，所以他想等一些时候再正式决定。柯灵来不及把消息透露给张爱玲，就听说她去了香港。"},{"type":"paragraph","text":"在海外文化名人、企业家纷纷投向新中国怀抱的时候，张爱玲无声无息地走了。走得不明不白，走得令人费解，这是为什么?"},{"type":"paragraph","text":"张爱玲对此并未直接表白，我们只能根据当时的形势和张爱玲的一贯行为、方式作一些推理分析。"},{"type":"paragraph","text":"这个来自沦陷区在汉奸刊物发表过作品的人难免有着疑惧。还可以想见的一个原因是，一直以稿费为生的张爱玲，难以在此时写出能够发表的作品，生计问题也未尝不是个问题。"}]}