{"id":899057,"date":[{"year":1993,"month":2,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"两会侧记","genre":"","count":"1996","ytitle":"","mtitle":"“咬定青山不放松”","ftitle":"——市人大代表、市政协委员纵谈改革","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"经济体制改革如滚滚洪流，在浦江两岸奔腾向前，使上海这个举世瞩目的国际大都市，焕发出蓬勃生机。"},{"type":"paragraph","text":"出席市十届人大一次会议的代表和市政协八届一次会议的委员在审议和讨论黄菊市长所作的政府工作报告中，发出一个共同的心声:对改革，要咬定青山不放松；只有让改革这个主旋律奏得更加高昂，振兴上海这台交响乐才能更加气势恢宏，震撼人心。"},{"type":"paragraph","text":"实践已经证明，经济体制改革是搞爱国有大中型企业的强大动力，是迅速提高劳动生产率，高速发展经济的必由之路。"},{"type":"paragraph","text":"对此，市人大代表、上钢三厂厂长张世芳有着切身的体会。该厂是全市最早进行仿“三资”企业试点的单位之一。去年，他们提出了“积极稳妥大步走，不失时机快步走，结合实际分步走”的口号，围绕经济效益这个中心，对劳动用工、人事、分配三项制度实行了根本性的改革，全厂二万多名全民职工实行全员劳动合同制后，全部转为企业合同工，通过平等竞争，考评上下岗，一下精简富余人员五千二百十人，从而使“大锅饭”、“铁饭碗”、“铁交椅”的状况得到了改变。"},{"type":"paragraph","text":"在大幅度减人的情况下，上钢三厂去年比前年钢产量增长百分之五点六，钢材产量增长百分之十三点五，销售收入增长百分之二十七，劳动生产率提高百分之二十三，税利增长百分之七十。面对企业的发展和个人收入的提高，职工的劲头更足了，参与改革的积极性更高了。"},{"type":"paragraph","text":"据有关部门的统计表明:实行“仿三资”改革的企业，实现利税高出全市平均水平四十四点一个百分点；实行股份制改革的企业实现利税高出平均水平三十六点四二个百分点。而且，通过转换经营机制，企业发展后劲有所增强，走向国际大市场的步子加快了。"},{"type":"paragraph","text":"上述数字和代表、委员们的切身感受都足以说明，改革是振兴上海的必由之路。"},{"type":"paragraph","text":"改革的困难和阻力是客观存在的，但方向已经明确，“大气候”极为有利，改革必须迎难而上，一往无前。"},{"type":"paragraph","text":"这是许多代表和委员的共识。"},{"type":"paragraph","text":"上海社科院经济研究所副所长沈祖炜代表认为，国营大中型企业转换经营机制的改革，现在到了背水一战的时候了。因为只有实现这种转变，社会主义市场经济的目标才能实现。他对改革的成功充满信心。"},{"type":"paragraph","text":"早些年，为搞活大中型企业也作了不少努力，为何成效不大?沈祖炜代表认为，主要是一些根本理论问题当时尚未明确，人们还受旧观念的束缚。而党的十四大提出建立社会主义市场经济的理论和目标后，一些模糊观念和争论不休的问题都迎刃而解。传统所称的“国营”企业改称“国有”企业，就从理论认识上将所有权和经营权分离，使搞活国有企业具备了前提条件。而邓小平同志视察南方谈话发表后，社会各方为加快经济体制改革提供了极为有利的外部环境。经济体制改革的势头确实喜人。在市人大、市政协分组讨论的各个会场，改革已成为人们议论的一个共同的热点话题，而且发言的立意更高，思路更宽，思想更解放。在这样的氛围下，有碍改革的种种陈旧观念必将能更快地得到更新；改革中遇到的这样那样的困难和阻力不愁不能克服。"},{"type":"paragraph","text":"改革有待深化，新情况、新问题有待研究、探索、解决，已经初步转换经营机制的企业，则应在新的轨道上不断向前运转。"},{"type":"paragraph","text":"上海新亚制药厂厂长陈礼正代表对深化改革已有一套完整的设想。从一九八四年开始，新亚制药厂坚持改革，去年全厂产值达一点八亿元，实现利税近三千万元(包括联营厂)，均为一九八四年的十倍以上；与此同时，该厂实现了转换内部经营机制的一系列改革，从而使这个具有六十七年历史的老企业面貌焕然一新。"},{"type":"paragraph","text":"在谈到下一步设想时，陈礼正代表说，机制转换后要运转，否则仍有恢复“大锅饭”的危险。他们已决定，隔一段时间对干部、工人进行一次考核，不称职的随时下岗，待工一至三个月后，由劳资科重新安排，培训上岗。在分配制度上，他们将大幅度提高一线骨干人员、主要技术骨干和经营管理骨干的收入。同时，扩大生产规模和出口规模，实现组建新亚医药集团的目标。"},{"type":"paragraph","text":"机构改革，精兵简政是政治体制改革的紧迫任务，也是深化经济改革，建立市场经济体制和加快现代化建设的重要条件。"},{"type":"paragraph","text":"在审议和讨论黄菊市长的政府工作报告，畅谈深化经济体制改革时，代表和委员们对党的十四大报告中提出的这一任务感到更加迫切。"},{"type":"paragraph","text":"市政协委员何克诚在代表九三学社市委呼吁:目前，臃肿的机构，重叠的层次，阻碍了企业经营机制的转换，严重影响了经济体制改革的深化和社会主义市场经济体制的建立。改革政府机构，转变政府职能已成为当务之急。为此，他提出8条具体建议，其中包括，要按照社会主义市场经济体制要求转变政府职能，实行政企分开；中央下放给企业的权力，地方政府部门不应截留；完善行业公会；加速产权管理的改革，为国有资产管理局的正常管理全面到位提供必要的经济基础；等等。他说，过去政府机构越改革越臃肿，关键在于没有触动高度集权的计划经济体制，政府直接管理企业的经济职能没有转变。企业界认为，必须打破按产品设置委、办、局的传统格局，大刀阔斧地“拆庙搬神”，政府才能转变职能。"}]}