{"id":899321,"date":[{"year":1993,"month":2,"day":22}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"豹王杯征文","genre":"","count":"2801","ytitle":"","mtitle":"痛苦的微笑","ftitle":"","authors":["池文"],"text":[{"type":"paragraph","text":"池文"},{"type":"paragraph","text":"章女士从上海以伴读身份到美国已经几个月了，她一直想找一份工作，以减轻丈夫的负担，可由于经济不景气的美国，眼下百业萧条，以往许多大商场里总是人头济济的景象，现在很难再见。唐人街上各种餐馆生意清淡，没有多少客人光顾。因此，原本想到唐人街的餐馆里打工的章女士，虽然一连好多天在唐人街上向各家餐馆询问，是否需要侍者，但得到的答复都是“对不起，因为生意清淡，我们已解雇了一位”。所以，她对找份工作的信心已失去了一大半，成天愁眉不展。虽然丈夫安慰她，找不到也不用着急，慢慢找吧，反正在美国是不会饿死人的，可她还是不死心。她对丈夫说:“打不打工大不一样，假如能在餐馆打工，每月至少能收入上千美元，而且在餐馆吃饭又不要钱；如果找不到工作，那就得每月支出至少二百美元，一进一出大不一样。要是有工作的话，一年就能在银行里至少存上一万美元。你知道，一万美元在上海的话，光拿利息就是二个人一年的工资呢!我妈妈要是知道我能挣一万美元，真是要笑死了!”她丈夫说，好，那你就再托托人吧，也许会有机会的。"},{"type":"paragraph","text":"果然，皇天不负苦心人，她的一位到美国后认识的朋友，有一天打电话给她，说某家日本餐馆原来有一位侍者因有事要回台湾去半年，老板急需另找一位，但路比较远，不在唐人街，如你愿意，可以去试试，她说我马上就去。"},{"type":"paragraph","text":"也许是她比较幸运，也许是她那修长的身材和容貌还算过得去，那家日本餐馆的老板朝她身上仔细地打量了一下后，没有多说话，就录用了她。老板告诉她，第二天上午十一时准时来上班，晚上十时下班。每小时的基本工资是二美元，其余靠小费收入。上班时间必须穿日本和服和木屐，并且很严肃地说:你对每一位客人都必需微笑。章女士对老板的这句话其实并没有听进去，因为她脑海里这时正在盘算着，每天工作十一个小时，一天就是二十二美元基本工资，加上小费如果一天能有三十美元的收入，那就是五十二美元，如果每星期打六天工，一个月就是一千二三百美元，这是一笔不小的数字，如果打上二年，就是两万多美元。想到这里，她心里甜滋滋的，脸上展现了微笑，老板以为她领会了自己的意思，于是就说:好吧，明天来准时上班吧!"},{"type":"paragraph","text":"这家日本餐馆在一所大学的附近，所以，虽然平时生意不怎么样，但每逢周末，餐馆里的生意还是挺不错的，因为许多美国人没有吃过日本菜的，都想来尝尝，而这里的顾客大多是教，师和学生，也有一部份是过路的行人，因为这里是闹市区，市口还是挺好的，这家餐馆占了地利的优势，在市场萧条的情况下，还能赢得相当的顾客的光顾，老板尚能有利可图。"},{"type":"paragraph","text":"第二天，她花了一个多小时赶到餐馆，在另一位台湾来的侍者裘妮小姐的指导下，穿起了日本和服，换上了木屐，就开始正式上班了，虽然着了和服穿了木屐，感到浑身不舒服，但看在一天能有几十美元收入的份上，这种不舒服只能让它去了。"},{"type":"paragraph","text":"你不能不说她的工作不卖力，客人一进门，她就迎上去，并领到餐桌旁请他们坐下，然后送上冰水，请他们点菜。一天下来，她已精疲力尽，因为这工作是不能坐的，要站到下班，她心里虽然有些嘀咕，但还是看在美元份上，一切都忍了。第一天打工，小费分到了三十八美元，她异常兴奋，她想，要是天天有这数字甚至更多一些，她一定要买一样礼品送给母亲，父亲因为故世得早，她只能遗憾了。这第一天晚上，她拖着疲乏的身躯回到了家里。一到家，却又高兴地对丈夫说:“你猜今天我挣了多少钱?”她丈夫说:“大概有四十块美元吧?”她高傲地说:“嘿，不对，我挣了五十八美元，明天希望能超过六十美元!”她丈夫笑笑说:“但愿上帝保佑你!”"},{"type":"paragraph","text":"第二天，她兴冲冲地去上班，一到餐馆，正要去换衣服，老板却找她了，说:“章小姐，别忙换衣服，你先来看看这个。”说完，带她到一间房间里，里面有一块大约三十二寸的屏幕，老板请她坐下，然后对她说:“你昨天的工作，我摄下了一段录像，请你看看。”说完他就开始放录像。她正在奇怪，老板什么时候偷偷摄录的，怎么她一点也没有觉察。后来她想起了，在餐厅后头的门上，有一个小窗口，平时是老板从这里朝外张望餐厅里的营业情况的，会不会是他从这里偷偷拍摄下来的?正想到这里，屏幕上已显现了她的身影，这时，老板开腔了，他说:“章小姐，你昨天的工作，不能说不卖力，但我不满意，你主要的问题是，脸上没有微笑。”说完，一个她正面的特写镜头定格在屏幕上，那呆板的表情，和她动人的身材不太相称。这时老板又说话了:“请你自己看看，你满意你自己的形象吗?要知道，对顾客没有微笑，在美国是不能赢得顾客的，你必须微笑，否则，我只能解雇你。只好另请能微笑的小姐来顶你的工作。就这样吧，你对待每一个客人都必须微笑。”"},{"type":"paragraph","text":"面对老板的这番话，她呆若木鸡，不知所措。但老板并没有炒她鱿鱼，所以对她来说还是有惊无险，因此，她也就走出那个小房间去换衣服了。因为今天是星期二，不是周末，所以顾客不多，有空闲的时间，她就将刚才发生的事告诉另一位侍者裘妮小姐。那位裘妮小姐大吃一惊，说:“老板将你的活动拍摄下来，这是侵犯你的肖像权，你可以去告他。”她停了一下，又问:“在场的有第三个人吗?”章女士说没有，她就沉思了一下说:“那就很难告他，因为他把拍摄的录影带销毁的话，就死无对证，他可以抵赖。”可这位章女士的想法却大不一样，她对裘妮说:“算了，算了，要告他的话，我没有这个精力，也不懂如何去告，再说一告他这份工作就没有了，何况这官司能否打赢是没有把握的，你知道现在找个工作多难啊，目前这工作我还是等了几个月才等到的。”裘妮说:“唉，你真是个傻瓜，如果你赢的话，至少可叫老板赔你上万美元!”说完，她摇了摇头。"},{"type":"paragraph","text":"第二天的工作一结束，章女士就匆匆赶回家，她把今天发生的事跟自己的丈夫也说了一遍，丈夫也同意不去告发老板，只要这侍者的工作能保持就行。章女士虽然一天工作下来很疲劳，但不知哪儿来的劲道，还是坐下来，拿出信纸，给在上海的母亲写了封信，信中说，她已找到了一份工作，每月有千把美元的收入(但她没有说在餐馆当侍者)，希望到明年今天能有一万美元的收入。她特地在信中重复了一句，“妈妈，你知道吗，一万美元啊!到那时，女儿一定给你老人家买一根很粗的金项链，你一辈子没戴过，你还说爸爸曾答应过你要买一根，但他的愿望还未实现就故世了，现在只能由你女儿来完成爸爸的遗愿了。”"},{"type":"paragraph","text":"她丈夫看了她的信，吐出了一句话:“唉，你就是眼里只有一万美元，要是你不微笑或你的微笑老板还不满意，最后炒你鱿鱼的话，你的向往不就落空了吗!”章女士回了丈夫一句:“要微笑还不容易，看在美元份上，只要能挣到美元，我天天大笑、狂笑都可以。今天我虽然对每个顾客都微笑，但我心底里却在骂这该死的老板，笑不笑要我自己愿意，强逼出来的笑，是不值一文钱的!”"},{"type":"paragraph","text":"这是一个真实的故事，为了不使被写的那位女士感到难堪，我隐去了她的真实姓氏，连她在美国哪个城市哪家餐厅当waiter(侍者)都未写，望读者见谅。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932m050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照，微笑的黑人侍者，谁知她微笑背后的辛酸。"},{"type":"paragraph","text":"本文作者摄</FONT>"}]}