{"id":899327,"date":[{"year":1993,"month":2,"day":22}],"page":"6","source":"","region":"","masthead":"各地通讯","special_issue":"北京专版","column":"茶馆闲聊","genre":"","count":"1754","ytitle":"","mtitle":"北京人仍然无可奉告","ftitle":"","authors":["捷南"],"text":[{"type":"paragraph","text":"捷南"},{"type":"paragraph","text":"去年7月聊了一回“北京人”，居然接到不少读者来信，让我继续聊聊北京人。这个题目着实不好做，因为北京人实在太丰富了，何况十几年来，北京人的变化也太大。"},{"type":"paragraph","text":"当然没有变化的也还有，北京人乘坐公共汽车就没变化，仍然是大家在站牌下面焦急而无聊地等待；仍然是常常开过去许多辆车却都莫名其妙地不停；仍然是司机常常有意识地把车停在离站很远的地方，逗得大家追着车跑；仍然是乘客间为了谁踩了谁的脚而一路对骂。售票员与司机仍然是逮着机会就拿外地及农村人“开涮”，碰到某农民兄弟犯了什么规，没买票什么的，售票员可就有机会演说了，有板有限地审问，伶牙俐齿地讥诮，玩起猫戏耗子的把戏，把这种“虐待”当成一种取乐。"},{"type":"paragraph","text":"京城的球迷们也还是那么执著。不管中国足球有没有升华，照样三更半夜爬起来看球，照样半路停车趴在橱窗上看球，对每个世界级球星年龄、身高、体重、婚外恋如数家珍，对每位足球国脚家庭、婚姻、身世了若指掌，能把历届世界杯前三名全体队员姓氏倒背如流，能将各国甲级联赛积分表烂熟于胸……不过球迷们也有长进，那就是被中国足球“七练八练”练出辩证法了，比如这次施大爷来华，京城球迷就特理解，不认为施大爷会从德国带来全套“煎牛排”的手艺、家什、佐料外加一口德国锅，将中国球员往里一倒，法兰克福的、慕尼黑的、不莱梅的酱油、胡椒、干酪一搅和，把盖一盖，爱谁谁。也不认为施大爷会说“中国找不出做牛排的肉”，然后打道回府，损咱们一回。球迷们明白，咱中国足球病不轻，施大爷治病救人救球，好起来不是一天半天的事。他又没有什么特别的“再造金丹”，连他自己喝的扎啤也都是咱自己攒的白牌子的。所以大家伙儿特体谅，压根儿没把施大爷当成上帝，施大爷也压根儿没作上帝状。"},{"type":"paragraph","text":"这些是北京人的不变之处，那么变化之处呢?有人说，北京人变俗了。如今随便在北京街头走走，就会看到，沿街店铺，“福”字倒悬，满眼红联，“招财进宝”。商店里礼品柜台的“福”、“寿”、“喜”字和各种吉祥的剪纸卖得火爆；食品柜台的巧克力都变成一盒盒“元宝”、“金条”，到处透着全民向钱去向市场的忙活劲儿。这是不是俗了?"},{"type":"paragraph","text":"京城知识界也坐立不安，六神无主了，本来在讲台上传经布道的“文人”现在纷纷下海；连一向稳重的大众传播媒介也沉不住气了，今年春节中央电视台换下了严肃的面孔，突出民俗，在新年晚会上高唱一曲“六六六”、“八八八”的进行曲，俗气中透着点与民同乐的意思。一向以新闻界白领自诩的《中华工商时报》，也于年三十在头版登了一个整版的大红倒福字，其意大概是想在雅中掺俗以显得更雅，但不管怎么说毕竟还是借了俗。大学生们亦不免俗，十几年前校园里流行的批判的批判理性的觉醒绝对精神社会良心存在与时间浮士德罗密欧与朱丽叶，早就被麦当娜杰克逊金利来一无所有吃进抛出千万别把我当人玩的就是心跳让我一次爱个够过把瘾就死取代了。作家和文学也变了，出现了一批绝对不自以为比读者高明而且大体上并不相信世界上有什么太高明之物的作家和作品，不打算提出什么问题更不打算回答什么问题的文学，不写工农兵也不写干部、知识分子，不写革命者也不写反革命，不写任何有意义的历史角色的文学，如王朔之类。他们把各种人物(不管多么自命不凡)，拉到同一条水平线上，把各种语言——严肃的与调侃的，优雅的与粗鄙的，悲伤的与喜悦的，拉到一条水平线上。他们小说中的人物讲起话来真真假假，大大咧咧，山山海海，而又时有警句妙语，微言小义，入木三厘，他们什么话——假话、反话、刺话、荤话、野话、牛皮话、熊包话和“为艺术”而“艺术”的语言游戏的话——都说，把读者砍得晕晕乎乎，迷迷瞪瞪。"},{"type":"paragraph","text":"北京人的这个变化是好是坏说不清楚。但有一点是清楚的，就是京城老百姓的文化需求和消费增加了。十几年前老百姓的文化消费是样板戏，是没完没了的政治学习，是充满着“假大空”的文学作品，那时的文化消费是被动的，无法选择的。现在，各种文化供给充斥市场，只要愿意，便可卖到一份。或许从这个角度上，目前出现的“俗文化”繁荣是一种历史的进步和必然。它的出现，对应了中国经济走向市场经济的历史潮流。多年来讲移风易俗，然而民俗民风本身也是一种文化，千百年演变积淀的约定俗成，不是说“易”就易的。如果是有生命力的民俗，那么随俗又何妨?"},{"type":"paragraph","text":"唉，仍然说不清道不明的北京人，还是打住吧!"}]}