{"id":899434,"date":[{"year":1993,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我与文汇报","genre":"","count":"1617","ytitle":"","mtitle":"如水之交五十年","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"朱雯"},{"type":"paragraph","text":"我开始为报纸的副刊写稿，是在三十年代初期。1932年7月8日，洪深先生主编的《晨报·每日电影》创刊了。作为他的学生，我有幸被他找去写稿，我当时还不满二十一岁，对电影又全属外行，居然应承下来，现在想想实在大胆。创刊伊始，每天一个版面，基本上都是由洪深先生以及朱端钧、姚苏凤和我几个人包下来的。我用本名朱雯和笔名蒙夫、MONV·朱、紫雨等写了不少文章，平均不到两天发表一篇，而其中如《中国电影的动向》、《电影题材商榷》、《战争电影论》、《帝国主义铁蹄下的中国电影市场》等等，还俨然摆出一副“行家”架势大做文章，而洪深先生也在《编者(自剖)给读者们》中特别推荐“这好几篇理论上的贡献”是“中国电影界所不能不注意到的一些礼物”，我竟然一点没觉得羞惭，这只能说是“初生之犊不畏虎”吧。"},{"type":"paragraph","text":"1932年12月1日起黎烈文先生接编《申报·自由谈》，正好那时我刚写完一个短篇《窃钩者诛》，便投寄给他，请他看看，没想到很快就被刊用了。但截至1933年4月17日发表我的最后一篇杂文《旧的文谱》为止，时间不到一年半，文章也不过五六篇。"},{"type":"paragraph","text":"在我一生中，这种投稿的关系历时最长、发表的文章为数最多的，要算是《文汇报》的副刊了。"},{"type":"paragraph","text":"1937年8月13日，抗日战争全面爆发，8月16日，松江遭敌机轰炸，我便离开故乡，经浙江、江西、湖南而至广西桂林，在那里教了不到一年的书，即于1938年底回到“孤岛”上海。来上海后写的第一篇文章，就是发表在《文汇报·世纪风》上的《一年来的作家动态》(1939年1月30日)。这篇文章，原来的题目是《一年间》，可能因为编者柯灵先生想在《世纪风》副刊上编一个名为《我们这一年》的专辑，才把文章的题目改为《一年来的作家动态》的。这个专辑，从12月25日起，陆续发表了李健吾的《一年来的戏剧生活》，黄立的《一年来的妇女生活》，锡金的《抗战诗歌的一年间》，陈伯吹的《一年来的儿童生活》，孙仲华的《一年来的上海教育界》。这是我跟《文汇报》“建交”的开始。接着我又给《世纪风》投寄了好几篇文章，其中《“孤岛”大年夜》一篇(1939年2月28日)，近年来曾被多种选本所选录。而这个“文字之交”居然延续了五十多年，这在我的生活史上可说是绝无仅有的。"},{"type":"paragraph","text":"我第二次向《文汇报》副刊投稿，是在新中国成立以后的五十年代中期，距第一次投稿已有十七八年，那时的文艺副刊已是由徐开垒同志主编的《笔会》了。建国之初，我忙于学习，忙于教学，授课之余，则埋头于阿·托尔斯泰《苦难的历程》的修改与重译，很少为报刊写稿。给《笔会》写过两篇，则都是与讨论翻译问题有关的短稿。1957年4月23日，前苏联元帅伏罗希洛夫来上海访问，我应徐开垒同志之邀，从《苦难的历程》中选译了一个描写伏罗希洛夫在前线的片断，在《笔会》上发表。但是，从这以后的二十多年，在我与《文汇报》的交谊史上又出现了一大片空白。"},{"type":"paragraph","text":"直到1979年底，《笔会》才又开始发表我的作品。那是在党的十一届三中全会召开以后，我与广大文艺工作者、教育工作者一样，心情舒畅，意气风发，只想把自己的教学工作、翻译工作做好，以夺回那无端失去的十年。当时虽已年近古稀，但工作量并不比中年时少，业余也就没有写作的时间。偶尔执笔，则都是些零星的即兴之作；或偶记游踪，或追怀往事，或悼念故人，因而还保持着与《文汇报》的投稿关系，以迄于今。"},{"type":"paragraph","text":"若以五十多年的时间跨度来计算，我在《文汇报》上发表的文章其实并不多。但是这些文章，既贯穿于我的大半辈子生活，还反映了我们这时代的几个重要的历史阶段:抗日战争时期，新中国成立初期，社会主义现代化建设的新时期。对我个人来说，也记录了五十多年来在文学道路上留下的一个个脚印，尽管零零落落，歪歪斜斜，所作又都格制不高，词意轻浅，但在自己看来，还是具有特殊的历史意义。我第一次向《文汇报》投稿，才二十八岁，今天我已经八十二岁了，五十多年的“君子之交”，能说不是我一生中一件值得纪念的大事吗?"}]}