{"id":899422,"date":[{"year":1993,"month":2,"day":23}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"3229","ytitle":"","mtitle":"一枕“茅台梦”","ftitle":"","authors":["阎吉文"],"text":[{"type":"paragraph","text":"阎吉文"},{"type":"paragraph","text":"1992年11月10日《人民日报》载:前不久，山东枣庄市公安、工商部门联手，破获了一起山东省最大的制售936瓶假茅台酒案，以四川省石富勋为首的8名案犯现已被收审。"},{"type":"paragraph","text":"翻开案卷，不由得拍案震惊:短短时间，竞屈指行程五省份，大跨度作案——从四川筹备款项，在贵州密谋分工，去浙江购买造假品，奔江苏联系低价酒，赴山东制售假“茅台”。团伙成员中有夫妻，叔侄；有同乡，邻居；有乡党委副书记，国营大企业调度室副主任，有乡镇酒厂的副厂长……组成了一群利令智昏的——"},{"type":"paragraph","text":"逐臭之蝇"},{"type":"paragraph","text":"在四川省古蔺县大城区土城乡泉坝村一个农家。主人石富勋阴沉着脸，大口大口地喝着闷酒。儿子要娶媳妇，要盖房子。买料，找人，样样离不了钱。一只不知趣的小花猫，喵喵地爬上桌子。石富勋三角眼一瞪，猛拍桌面:“娘的，没见老子烦着呢!”小花猫一下蹿走了，把桌上的赖茅台酒瓶撞翻，“咕咕突突”洒了一桌子。望着这，石富勋没有发怒，脑海里浮现十一件事:他的一个老乡陈某，曾到山东贩卖过37箱假茅台酒，货挺好销，可陈某因故一直未去山东取钱。经手销酒的山东人不是别人，正是本村他的乡亲、矿务局供应公司的业务员侯发原。何不去山东一趟，也仿效陈某赚一下子?1991年10月下旬，石富勋坐上了去山东省枣庄薛城区的火车。车轮飞转，他那被钱迷住了的脑袋也转起来:“陈某在侯那儿的‘分红’钱，何不顺手牵羊呢?”下了火车，他在薛城区找了个僻静的地方，伪造了一封陈某给侯的信，私刻了一枚“陈××”的私章，在那封信的署名处重重地盖上了印。"},{"type":"paragraph","text":"侯发原小时候和石富勋光着屁股一起长大。1983年，枣庄矿务局四处招工，他经在枣庄矿务局四处当“官”的叔父侯兴林介绍，来枣庄做工，一晃好几年了。少时伙伴，乡里乡亲，又是叔父的干儿子，侯自然把行色匆匆的石富勋好好招待了一番。酒过三巡，石拿出那封伪造的信，上面写着:“我有事，不便去你处取钱，今托石弟代领。陈××。”侯看罢信折身回房，拿出20张100元面额的大票子，这么多钱!石咧嘴笑了，然后他又问:“兄弟，这生意挺来钱，还干不?”侯眼睛放光、尖尖的脑袋凑上来:“你也有门路?咋不干?”石满满斟上酒，颤颤悠悠地举起杯:“兄弟，你只要给我找个地方，咱搞个地下茅台酒厂，别的你别管，就等着张手收票子吧!”侯也举起杯，满嘴呼呼地吹着酒气:“你……你回去准备吧!我等着!”"},{"type":"paragraph","text":"石富勋得意洋洋返回，忙着网罗人马，筹集款项。他先想到的是雷德仁，雷53岁了，大山乡党委副书记。是个爱钱贪利之徒。雷德仁听石说明来意，打起了官腔头摇得象拨郎鼓:石从衣兜里掏出一个鼓鼓囊囊的信封，在雷书记眼前一晃:“雷书记，没你的亏吃，奔小康，你能不带头?”雷心中清楚，那封信可不是一般的信封!他露出了“庐山真面目”:“小心，别走漏了风声!我能帮你干啥?”石做贼一般，四处瞅了瞅，压低了嗓音:“我现在最需要钱，4000元!”雷一口应允，找到一个腰缠万贯的个体户，以党委副书记的身份担保，让个体户借给石4000元。有了本钱，石富勋马不停蹄，加快了拉人入伙的步伐。石明强，老邻居，老木匠，手艺精，人灵巧，用得着；方天平，近亲属，贵州茅台酒厂推销员，懂行情，有门道，少不得。石富勋以利为饵，钓来了这两条“鱼”。方天平挺卖力，又为他姑夫石富勋推荐了他的酒场好友，贵州省仁怀县茅怀酒厂副厂长程猛。在仁怀县物资局招待所一个豪华的雅座，程猛招待了石一行四人，商议分工，觥筹交错，石舌头有点硬了:“我是老大，咱兄弟几个，四川最多，咱们叫川军好不好?”程猛拍了拍方天平肩膀:“咱三个原本就是造酒的，又来三个。咱们都是杜康之徒了!”其实这群鼠狼之辈——"},{"type":"paragraph","text":"杜康之逆"},{"type":"paragraph","text":"程猛夫妻和雷德仁迅即来到浙江省苍南县金乡镇，想法弄僵茅台商标、飘带等。从黑道上打听，他们找到了林某。林某老奸巨猾，俨然一个守法商人:“我哪有那玩艺，向来都是守法经商。”程猛早就摸清了林某的底细，说:“你别狗戴帽子装好人啦，你的底我还摸不清?去年你在贵州……”林某马上打断了程的话头:“既然如此，那我就不兜圈子了!开个数吧?”一番讨价还价，以每套7元的价格，定下了1300套假茅台酒的工农兵牌商标、飘带和瓶盖。"},{"type":"paragraph","text":"兵分两路，石富勋、石明强、方天平一伙，昼夜兼程，直扑江苏省铜山县，找到了三堡物资经营部的廖某。他们缘何来找廖某?石富勋自有他的如意算盘，一来和廖某老熟识，进他的低价酒，便宜!一来距薛城近，好发货。“怀庄酒80箱，赖茅台酒二箱!”石富勋伸出手指比划着。“老伙计，每瓶都按20元给你!”廖某为了拉生意，显得挺大方。石富勋重重地捶了一拳廖某的肩膀:“够哥们!兄弟这次在薛城开了个白酒零售部，日后发了财，就是挣了一粒米，也嚼碎给你一半!”什么时间，哪列火车托送，哪个车站，用什么包装……一切安排得妥妥当当，石富勋他们如一群逐臭之蝇，又嗡嗡地向薛城飞去。"},{"type":"paragraph","text":"几天来，侯发原如热锅上的蚂蚁，急得团团转。侯某正在心惊肉跳地乱想，石富勋一伙“驾到”了。侯发原心里一块石头落了地，忙安排他们住进了矿务局四处招待所。侯的活动板房——地下酒厂；四处印刷厂——80个包装箱；薛城火车站——接运江苏来酒……这一夜，侯、石等人彻夜未眠，盘算着最近办的几件事。几天过去了，这一切都有了眉目。程猛、雷德仁也满载“成果”赶来“会师”。"},{"type":"paragraph","text":"8月22日，“川军”“造假战”打响了!但一个难题出现了:“中国贵州茅台酒厂出品”几个字太小，不好拓，雷德仁“毛遂自荐”:“我干了多年的文书，不然我写写看!”买来笔纸，刷刷如飞，还真可以假乱真呢。短短一个星期，这伙“川军”忙忙碌碌，装配了假茅台酒800多瓶。世上没有不透风的墙。矿务局四处不少人，都知道侯发原跟南方人学造酒(尽管还不知道在造假酒)；还有的追着侯发原屁股，想看看，学一招，发个财!石富勋着慌了“不行!得转移到一个安全地带!”他灵机一动，想到了他的干爹侯兴林，这可是个靠山呀!“干爹，借你一块宝地，晚辈会尽孝心的。”“让我想想……好吧!”候兴林拍了拍脑门，最后下了决心。在调度室副主任家小西屋造酒，别人望而却步，谁还敢问津?“川军们”放胆大干了。有的继续改装假酒，有的四处奔忙，联系买主。几天后，269瓶假“茅台酒”堂而皇之地摆上了薛城齐鲁大厦、永安商场、徐州、微山等地的货架。一个阴云密布的傍晚，石侯二人心怀鬼胎溜到齐鲁大厦。当他们从售货员口里打听到，最近这批“茅台酒”销得挺快时，他们得意忘形，竟当着那么多顾客，跳了，笑了。"},{"type":"paragraph","text":"忏悔之泪"},{"type":"paragraph","text":"10月某日晚9时，枣庄市委书记孙淑义接到市工商局副局长张洪岭的电话。听罢简要介绍，孙淑义浓眉紧蹙，和市委秘书长张建国火速赶到市工商局。"},{"type":"paragraph","text":"夜11时，市公安局长韩荣元刚冒雨从一起凶杀案现场回家，就听到市局驻市“打假”办公室的治安科副科长徐成民对讲机呼叫。韩局长来不及擦去脚上粘乎乎的泥巴，顾不得换去身上湿漉漉的警服，便与朱元龙副局长一起，也奔向市工商局。"},{"type":"paragraph","text":"随即，公安、工商人员风驰电掣赶到现场。"},{"type":"paragraph","text":"矿务局四处招待所一个房间里，石富勋、雷德仁等人正在午休，各人做着各人的“茅台梦”。"},{"type":"paragraph","text":"“笃笃……”石富勋被一阵急促的敲门声惊醒。他以为侯兴林来了，满脸堆笑去开门。“不许动!”随着一声洪钟般的喝令，几顶“大盖帽”旋风般冲进来。"},{"type":"paragraph","text":"在工商局里，雷德仁污人清白，反咬一口:“我是党的干部，乡党委副书记1你们凭什么抓我?我告你们非法拘禁!”徐成民把一瓶假茅台酒重重地摔在雷脚下，厉声反驳:“就凭这个!”酒瓶碎了，雷德仁的心理防线也碎了。"},{"type":"paragraph","text":"雷德仁是有着几十年党龄的老党员了。他有过辉煌的过去，本应该再有个灿烂的现在。可他在金钱面前昏了眼，在自己的历史上画了一道永远抹不掉的黑痕。"},{"type":"paragraph","text":"李昭，“川军”中唯一的女性，进收审站后不知哭了多少次。事前，她曾经劝过丈夫程猛。可程猛不听，反把她劝过去了。她怨谁呢?"},{"type":"paragraph","text":"侯兴林，鉴于态度较好，能主动坦白交待，被教育放回。在他步履蹒跚地缓缓走出收审室时。猛然，抓住身旁一位民警手，声泪俱下:“……我要写一份悔过书!”……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932n060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　政泓)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}