{"id":899412,"date":[{"year":1993,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"徜徉人世","genre":"","count":"1427","ytitle":"","mtitle":"黑百境界","ftitle":"","authors":["梅清"],"text":[{"type":"paragraph","text":"梅清"},{"type":"paragraph","text":"不由自主地跟着人群漂流，并不知道究竟在追逐些什么。久了便感觉有些累，便想拥有一份清淡，离开这繁华世界稍远些。但做起来却是很难。一个偶然的机会认识了潇，他使我在花红柳绿之中终于意外地觅得了一片清凉。"},{"type":"paragraph","text":"潇是个不爱说话的男孩，有着与年龄不相称的稳重，沉静时就像一座空寂的老早。而他的眼底又总是蓄着很深的微笑，像一抹斜晖，淡淡地温柔了他的沉默寡言。"},{"type":"paragraph","text":"认识潇时他正读大四。正是人人为前途奔忙的时候。潇没有门路，又不会对有门路的人笑出一脸谦恭，于是，当大家为事业为爱情倾巢而出的时候，潇便在灯下独自静静地坐，对着一盘棋一个人与自己手谈。"},{"type":"paragraph","text":"属于潇的一角桌子永远干净整洁，放着两坛黑色和白色的棋子。潇喜欢用手指轻轻捏弄那些光润的棋子，然后一枚一枚安置到他的布局中去。棋盘上横横竖竖的线无声地交织，一片白色与黑色的云雾弥漫了一个变幻的世界。这时候，潇的眼睛是宁静而清澈的，像一口清亮的古井，专注地停留在棋盘或者比棋盘更远的地方。这种情形下我只有静坐一旁，感受着自己的“不存在”，心里为他能有个忘我的境界可去而无比羡慕。认识了潇才明白，为什么说围棋是一种艺术一种哲学一个幽冥深远的意境。"},{"type":"paragraph","text":"潇很小的时候第一次开口向母亲要钱，就是想买一副围棋。至今他无法忘记当时鼓起多大的勇气才向母亲开了口。偶尔与潇散步，每遇有人灯下对弈，他就会不知不觉地投入到那黑与白的对阵中去，全然不觉身后的我是怎样一副被冷落的神情。"},{"type":"paragraph","text":"我不通棋艺也不知潇的棋艺究竟如何，但很少见他与人争输赢。因为这对他并不重要。潇从未想过去升个几段，唯一使他沉迷的只是进入一种境界后那种从容不迫忘却得失的心态。这并不是一种逃避，因为尽管从不把棋说得很玄，我却觉得是黑白棋子塑造了他正直沉着的品性。这使他处世也如行棋，总持有一颗平常心，一步一步走得谨慎而从容，并不在乎与别人比个高低，只是一个脚印一个脚印地布局着自己的人生轨迹。"},{"type":"paragraph","text":"潇说他的世界是黑色与白色的，这当然包括他的写字。潇在学校担任的唯一官职就是书法课代表，没别的原因，只是他喜欢写字。虽然潇的生活一直很清贫，他却舍得用整月的生活费去买一套一套的书法碑帖。"},{"type":"paragraph","text":"常见潇对着一册字迹斑驳的魏碑痴痴而坐，像个暮年老叟在专心品味一道滋味浓酽的茶。铺一张素白的纸，研一方清香的墨，他的所思所悟就从笔尖汩汩流出点染在纸上。无论此刻窗外是怎样一番喧令，他都能专注于这白纸黑字构筑起的一个宁静世界。在这里他与世界相忘，一切悲欢得失都在笔端失重，只有大自然的暗示与人类的灵悟以一种奇妙的方式表达着，功名利禄就淡远成九天一粒微尘。每每这个时候，我会想起那个披蓑戴笠独钓寒江雪的老翁，世界唯我心中无我地刻划着一副空灵。那种剔去浮华后留在心底的感觉既悠远又清新。"},{"type":"paragraph","text":"如果不在图书馆和教室，潇一定在足球场上。同样是黑与白，却由静默变成一种跃动。常站在场外远远地看那小球在潇的脚下飞旋，黑白相间的足球表达了潇朴素却同样奔放的青春。潇喜欢体育，因为体育场上没有贫富贵贱的等级，没有前门与后门的差别；而有的只是智慧与能力的高下。"},{"type":"paragraph","text":"与潇在一起便找到了一种平淡。那是一种摆脱名利左右之后独自静静走路的感觉。我以为，这就是潇的黑白境界。回首身后的世界是越来越热闹了，人们正围绕各种重心续纷旋转，而我已不再有失重的晕眩。"},{"type":"paragraph","text":"想来人生不过是个封闭的圆，从哪里来必定会归依到哪里去的，而过程怎样走是每个人的自由。所以没必要随波逐流也不必刻意寻求超脱，更何况像潇这样的清清淡淡也未必不会走出一段无声的辉煌来呢。"}]}