{"id":899470,"date":[{"year":1993,"month":2,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"两会侧记","genre":"","count":"2097","ytitle":"胆子更大　目标更明　起点更高","mtitle":"上海，阔步向前","ftitle":"高高市人大代表、政协委员勾画上海改革开放走势","authors":["陈季冰"],"text":[{"type":"paragraph","text":"本报记者　陈季冰"},{"type":"paragraph","text":"市统计局日前公布了一九九二年上海经济和社会发展统计公报，一连串的增长数字在“两会”代表、委员中掀起了又一阵热浪，因为这又一次验证了早些时候国内新闻媒介作出的评述:上海这个中国最大的经济中心城市在一九九二年踏上了腾飞的起跳板。"},{"type":"paragraph","text":"数字是枯燥的，数字又是最具权威的。当这些数字与代表、委员们热情洋溢的发言结合起来时，一幅宏伟壮观的九十年代上海改革开放走势图便清晰地呈现在人们眼前。"},{"type":"paragraph","text":"成就来自长期不变的战略目标和有条不紊的实施步骤，而这归之于明确的认识和坚定的信念。"},{"type":"paragraph","text":"“早在一九八四年，上海已经明确地把浦东开发、发展外向型为主的经济和‘三、二、一’的产业调整战略提上议事日程。从那以后沿着这个目标逐步推进，一直没有停顿和改变过。”上海外贸学院教授王新奎代表告诉记者:“所以，我认为一九九二年的高速发展不是偶然的，虽然前几年上海的发展速度看起来是慢了一点，但那正是在为今天的高速发展作准备，所谓厚积薄发。”"},{"type":"paragraph","text":"的确，五年来我们经历了政治风波、严重自然灾害和国际政治形势的巨变，以及国内市场的持续疲软，没有一个长期稳定的目标，今天的成就是不可想象的。"},{"type":"paragraph","text":"争议何尝没有?熟悉这段经历的代表和委员都知道，五年多来改革开放每迈出一步，都会遇到来自四面八方的阻力。右的思潮会影响社会的稳定，而“左”的思潮则会直接否定经济建设的中心地位，这种时候就特别需要清醒的认识。赵国通、徐根生等代表一针见血地指出，上海人民经受住考验，因为我们始终紧紧扭住经济建设这个中心不放，大方向正确。"},{"type":"paragraph","text":"改革开放成就的取得，还有赖于一套行之有理的正确方法，而这归之于政府决策机制的日益科学化和民主化。"},{"type":"paragraph","text":"五年来，上海每出台一个改革开放的重大方案，只要可能的话，都遵循了“三步曲”的程序:先在理论界进行广泛深入的研究讨论，形成一个可以操作的实施方案；然后在少数条件较好的单位试点，及时反馈信息和情况，不断改进实施细则；方案较成熟时才在大范围内全面推广。"},{"type":"paragraph","text":"黄菊市长在今年年初的一次咨询工作会议上说，多年来上海的经济理论界为上海改革开放事业作出了很大的贡献，真正起到了市政府“智囊”的作用。曾经担任过市政府副秘书长、市政府研究室主任，长期从事政府咨询工作的侯旅适代表对记者说:“伴随着改革开放深度和广度的不断增加，上海的科学、民主的决策机制正在迅速形成。在这方面上海已走在全国的前列，这对理论研究、决策过程和具体工作三方面在一定程度上还存在脱节现象的中国经济实践来说，是一种有益的探索。”"},{"type":"paragraph","text":"改革进展如此顺利，因为我们争取到了最佳的舆论环境，而这归之于一切为了群众、一切依靠群众的出发点和落脚点。"},{"type":"paragraph","text":"孙鲁朗、周雪娣等代表说:上海的所有与市民生活密切相关的改革措施出台前，都是发动群众进行大讨论后实施的，起到了人民群众“知情、理解、参与、支持”的作用。这个做法很好，确保了改革措施落到实处。"},{"type":"paragraph","text":"几乎每一位人大代表和政协委员谈及五年来的政府工作时，都提到了“群众参与”这四个字。的确，这已成为贯穿这一届政府工作的主旋律。从一九八八、一九八九年开始的房改到一九九一年的交通整治，直到现在正在进行中的养老保险制度改革，哪一次不是发动了上百万人的大讨论?!哪一条群众意见和建议不是牵动着市委、市政府领导的心?!"},{"type":"paragraph","text":"“一切从群众实际利益出发的最好例证是一年一度的‘办实事’活动。”一位经济理论界的政协委员对记者说:“我们的政府是人民的政府，一切都是为了取得群众的理解，除了远期许诺外，还要让市民获得看得见、摸得着的实惠。”"},{"type":"paragraph","text":"上海已经“起跳”，成绩毕竟只说明过去，我们将创造更加辉煌的明天。"},{"type":"paragraph","text":"人大代表的回答是要把握机遇。市计委主任华建敏代表说:“今后的工作，最重要的是我们要有强烈的机遇意识，因为时不我待。”"},{"type":"paragraph","text":"政协委员的回答也是把握机遇。港澳委员唐英年、胡晓明等甚至为上海某些部门开出了一张张诊治“机遇错失症”的处方。"},{"type":"paragraph","text":"机遇在哪里?"},{"type":"paragraph","text":"中国的经济学家们把日益呈开放之势的中国沿海比喻为一张拉紧了的弓，把长江喻为一枝即将射向世界的箭，而箭头就是上海浦东。十四大报告中明确地确立了上海浦东作为九十年代中国改革开放的“龙头”的地位。无论是“箭头”还是“龙头”，机遇就集中在浦东。所以，几乎每一位代表和委员都发出这样的呼声:只有紧紧围绕浦东开发这个中心，增加改革力度、扩大开放广度，我们才不致错失本世纪最后一次腾飞的绝好机遇。"},{"type":"paragraph","text":"上海人对此充满信心，这一点清晰地流露在每位代表和委员的脸上，表明在每位代表、委员的言谈之中。"},{"type":"paragraph","text":"——我们的胆子更大。党的十四大已明确确立了发展社会主义市场经济的指导思想，曾束缚我们多年的“姓资姓社”的争论已成为过去；"},{"type":"paragraph","text":"——我们的目标更明。黄菊市长已在政府工作报告中指明了三年大变样的主要目标；"},{"type":"paragraph","text":"——我们的起点更高。我们在过去的一年中所做的一切已向世人宣告:上海已从中国改革开放的“后卫”走向“前沿”；"},{"type":"paragraph","text":"——我们更富经验。五年多来上海走过的是一条不平坦的路，我们也因此积累了丰富的经验。无论在认识上、方法上还是在行动中，上海迅速成熟起来；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"因为这一切，我们说，在整个九十年代，上海将阔步向前!"}]}