{"id":899592,"date":[{"year":1993,"month":2,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2276","ytitle":"","mtitle":"同心同德　真抓实干","ftitle":"——祝贺市十届人大一次会议和市政协八届一次会议胜利闭幕","authors":[],"text":[{"type":"paragraph","text":"圆满完成各项预定议程，选举产生新一届领导班子，市十届人大一次会议和市政协八届一次会议分别降下帷幕。“认清形势，抓住机遇，勇敢地肩负起历史的重任，满怀信心地去实现振兴上海的宏伟目标。”本届“两会”以此为主旋律，回顾总结了过去五年的成绩，进一步明确了今后三年和今年的奋斗目标，进一步明确了上海的远景规划。与会代表和委员们群情激奋，共商大计，会内气氛空前活跃，会外市民献计献策，使会议真正开成了一次团结、鼓劲的大会，推动改革开放的大会。可以相信，以这次“两会”为契机，必将进一步激发全市人民投身经济建设和改革开放的热情，促进上海的物质文明建设上新台阶，精神文明建设上新水平。"},{"type":"paragraph","text":"把握历史机遇，开拓上海未来，这是参加本届“两会”的全体代表与委员的共同心声。“希望你们不要丧失机遇。对于中国来说，大发展的机遇并不多。”通过对上海这五年，特别是去年经济高速增长发展的回顾总结，与会人士对邓小平同志这一论断的理解是更加深刻了。1988年以来，上海的经济建设经受了政治风波的干扰、严重自然灾害的考验和宏观经济环境变化的挑战，国民经济历经了制止滑坡、逐步回升到全面增长的过程。面对种种困难，上海之所以能在困境中崛起，各项事业取得突破性进展，就在于我们坚持以邓小平同志建设有中国特色社会主义的理论为指导，时刻保持清醒头脑，不失时机地去开拓创新，积极探索社会主义特大城市的发展道路。进入九十年代后，浦东的进一步开发开放，使上海处于举足轻重的“龙头”地位，这是时代赋予我们的历史性机遇。如今宏伟蓝图已就，大政方针已定，中央对上海的支持和过去实践积累的丰富经验，已为我们今后的发展创造了良好条件。只要我们继续解放思想，大胆创新，把握机遇，真抓实干，各行各业都联系自身实践奋发进取，每个人都在本职岗位上勤奋工作，上海就一定能实现九十年代以及今后更长一段时期的战略目标，去夺取更大的胜利。"},{"type":"paragraph","text":"坚定不移地推进改革开放，是上海过去五年中各项事业呈现蓬勃生机和活力的基本经验，也是今后上海振兴发展的原动力。新时期最鲜明的特点是改革开放。当前，上海正处于改革开放的重要时期。历史的经验告诉我们，任何时候，在思想上坚信改革开放是振兴上海的必由之路，在工作中坚定不移地推进改革开放，在困难和矛盾面前坚持改革开放不动摇，是一切事业成功的保证。这些年来，在物价改革、住房制度改革、股份制试点、土地批租、发展证券市场等方面的实践表明，改革开放中会出现一些新的问题。重要的是，在前进的路上要思想统一，不受干扰，认准方向，迎难而上，真正做到“咬定青山不放松”，这样才能排除阻力，一往无前。在改革开放的进程中，我们的既定方针依然是:只要有利于发展社会主义生产力，有利于增强经济综合实力，有利于提高人民生活水平，就要大胆探索，大胆实践。同时，要注意认真总结经验，积极妥善地解决前进道路上的新情况、新问题，引导、保护和发挥好广大干部群众的积极性，使改革开放不断沿着正确的方向推进。"},{"type":"paragraph","text":"本届“两会”进一步明确了上海远期、中期和近期发展目标，这对全市人民是极大的鼓舞。今后三年，是上海实现大变化的三年，今年则是实现“一年变个样，三年大变样”的关键一年。为了完成这一系列艰巨的任务，我们必须积极、全面、正确地贯彻党的十四大和市第六次党代会的精神，充分认识上海的“龙头”地位和作用，坚持解放思想，实事求是，进一步转变观念，增强竞争意识和加快发展的紧迫感，去继续努力开拓。这里，特别要强调的是，振兴上海，开发浦东，不仅要使经济发展跨上新台阶，而且要推动社会的全面进步。要坚持“两手抓”的方针，努力实现经济与社会协调发展，把精神文明和各项社会事业建设提高到新水平。要大力加强爱国主义、集体主义、社会主义教育和职业道德教育，强化国民素质教育意识，努力培养与建设国际大城市相适应的，有理想、有道德、有文化、有纪律的社会主义新人。要在全社会进一步形成尊重知识、尊重人才的良好风尚，为广大知识分子施展聪明才智创造良好的环境。要坚持从严治政，加强廉政建设，在改革开放的整个过程中都要反腐败，对于危害国家和人民利益的腐败分子，不论什么人，坚决予以惩处，决不姑息迁就。所有这一切，都是我们实现宏伟目标不可或缺的条件。只要我们切实重视两个文明建设，做到两手抓、两手硬，上海的经济建设和社会进步就一定能达到预期的目标。"},{"type":"paragraph","text":"这次“两会”已经顺利地完成了换届工作。一批革命化、年轻化、知识化、专业化的新人当选为本市新一届的国家机关领导人员，新老交替，结构合理，这对于上海进一步贯彻邓小平同志视察南方重要谈话和党的十四大精神，把握机遇，发挥好“龙头”作用，提供了重要的组织保证和政治保证。多年来，上海各方面的工作一直保持了连续稳定，不断不乱。我们现在实施的发展战略和改革开放举措，都是以往工作探索的继续；我们现在取得的各项成就，也是以往工作积累的显示。实践将继续证明，坚持工作的连续性、稳定性和开拓性，上海必将保持经济和社会的稳定发展，不断开创改革开放和发展的新局面。"},{"type":"paragraph","text":"“上海五年成就鼓舞人心，实现战略目标任重道远”，这是出席“两会”的全体成员对过去和未来的共同评价，也是1300万浦江儿女的共同感受。机不可失，时不我待。牢牢把握九十年代的最后机遇，增强历史责任感和时代紧迫感，在江泽民同志为核心的党中央和中共上海市委的领导下，满怀信心地去实现宏伟目标，同心同德，开拓进取，真抓实干，勇往直前，我们就一定能在不久的将来把上海建设成为社会主义现代化的国际大都市，以崭新的雄姿屹立于太平洋之滨!"}]}