{"id":899749,"date":[{"year":1993,"month":2,"day":26}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"热门话题","genre":"","count":"1788","ytitle":"","mtitle":"私立学校“复兴”之浅见","ftitle":"","authors":["王晓泉"],"text":[{"type":"paragraph","text":"王晓泉"},{"type":"paragraph","text":"随着社会主义市场经济的蓬勃发展，私立学校的“复兴”成为当前深化教育体制改革中的一个热点。然而，如何看待我国私立学校的兴起和发展，并在政策上加以积极引导?人们的意见并不一致。"},{"type":"paragraph","text":"不少人认为，我国是社会主义国家，应当继续坚持以国家办学为主的方针，私立学校只能成为国家办学的必要补充。笼统地这么说，当然不能说有什么不对。但这种观点实际上隐含着一个模糊的认识，似乎只有资本主义国家才能大力发展私立学校，社会主义国家就应当限制其发展。我认为，私立学校是否万社会主义事业培养人才，关键取决于我们的管理是否周密，而不在于学校由谁出钱来办。此外，这种观念也没有区别我国各类教育的不同情况。我国有些领域的教育可以实行国家、集体、个人办学并举，甚至以私人和其他民间力量办学为主，如学前教育，以及各类各种形式的非学历教育等。以温州市为例，目前已有各类私立学校、幼儿园1800多所，其中幼儿园(含学前班)1695所，在园幼儿9.8万人，占全市入园幼儿总数的84%；就全国来看，私立幼儿园已达到11.47万所，在园幼儿人数占在园幼儿总数的59%。所以，私立学校应当成为我国教育体系的有机组成部分。确立这一观点，有助于我们进一步解放思想，积极制定有效措施，引导私立学校的发展。"},{"type":"paragraph","text":"有些人认为，义务教育阶段的小学和初中，应该大力发展民办，使之“锦上添花”。也有人认为，目前高等学校在数量上还不能适应市场经济发展的需要，也应该大力发展，以使更多青年接受高等教育。我以为上述看法，有一定道理。但是，根据社会主义市场经济发展对人才需求的预测，以及我国公立学校教育资源的潜力和前几年社会力量办学的经验教训，我认为，现阶段和今后相当长一个时期，我国私立学校的发展宜划分为鼓励举办、控制举办和禁止举办三个领域。鼓励私人及其他民间力量举办的教育事业主要应该是职业技术教育和培训、学前教育、文化补习、自学考试辅导、继续教育等非学历性的教育以及高中阶段的教育；控制举办的教育事业主要应该包括义务教育阶段的基础教育、高等学历教育等；禁止举办的教育事业主要应该包括师范院校、军事院校、政法院校、宗教性学校等国家对人才培养有特殊要求的学校。"},{"type":"paragraph","text":"当前，兴办私立学校的热点之一是举办义务教育阶段的中小学，热点之二是举办实施学历教育的高等学校。据调查，已兴办起来的私立中小学普遍存在的问题是办学条件较差，班级人数严重超标，课程安排片面追求“智育”，个别学校甚至以外国语为基本教学语言，同时，普遍收取高额学费等，这些做法已违背了现行义务教育法及其实施细则的规定。在有些地方，发展私立学校还被当作政府的任务，政府出面把一些公立学校改成“私立学校”，允许其收取高额学费，从而对当地公立学校构成很大的冲击。我认为，为保证义务教育的健康发展，对私人及其他民间力量举办私立中小学，应采取慎重的态度。对于举办普通高等学校，鉴于我国普通高校和成人高校数已达到2300多所，挖掘现有高校的潜力，在今后相当长的时期内满足社会对高级人才的需求，而举办新校，必然会对现有高校的教育活动构成一定冲击，造成教育资源的不必要浪费。因此，对私人和其它民间力量新办高校，也不宜给予积极鼓励和扶持。"},{"type":"paragraph","text":"有一种较流行的观点认为，私立学校特别是公民个人举办的私立学校，属于私人所有的教育机构。有人进而断言，办私立学校，必然是在“私”字上做文章，以私立学校为幌子来图谋私利，甚至反对公有制。这种看法有失偏颇。我认为，经过政府批准的私立学校如同公立学校一样，都是国家和社会的公益机构，是专门从事教育、文化和科研活动的社会公益组织。私立学校的财产是独立的公共财产，应根据其设置目的来行使财产权。其创办人、捐赠人及其他投资人并不能干预学校内部事务，他们对私立学校的管理是严格依照法律和学校董事会章程进行的。正因为私立学校不是私人机构，而属于社会公益组织，国家则应按照管理公益机构的原则来进行必要的宏观管理，防止私立学校沦为私人任意支配、谋求私利的工具。"},{"type":"paragraph","text":"国家对私立学校加强宏观管理，首先要求在法律上明确私立学校的法律地位及其权利义务，规范私立学校的行为及运行机制。其次，由于私立学校较公立学校具有更大的独立性和更广泛的自主权利，国家对其监督管理就不能是任意的行政行为，而必须建立在严格的法治基础上，形成法律化、制度化的监督管理。以上浅见，意在抛砖引玉。"}]}