{"id":899739,"date":[{"year":1993,"month":2,"day":26}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"6267","ytitle":"","mtitle":"论建设有中国特色的社会主义民主政治","ftitle":"","authors":["王邦佐","桑玉成"],"text":[{"type":"paragraph","text":"王邦佐桑玉成"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●民主政治是人类政治生活的共同理想和共同目标。民主政治是一种民意的政治、代议的政治、法治的政治、责任的政治。"},{"type":"paragraph","text":"●民主政治在作为民主统治制度和组织形式的同时，还须同时具备民主的政治精神和文化心理特征，这要靠不断的长期培育和滋养。"},{"type":"paragraph","text":"●中国特有的政治环境因素决定了我们建设具有中国特色的社会主义民主政治的基本方向和基本内容。"},{"type":"paragraph","text":"●强调建设有中国特色的社会主义民主政治，一是在于“建设”，一是在于“中国特色”。"},{"type":"paragraph","text":"1992年春邓小平同志视察南方的讲话，把中国的改革开放事业推向了一个新的阶段。党的十四大又明确地把建立社会主义市场经济作为中国经济改革的政策走向。可以看到，小平同志的讲话以及“十四大”这两股强劲的春风，带来了中国社会发展的崭新气象，引起了全世界的普遍关注。"},{"type":"paragraph","text":"蓬蓬勃勃的经济改革和经济的发展必然呼唤着我国政治改革和政治民主的发展。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"经济和政治从来就是不可分割的两个方面。根据马克思主义的基本原理，经济基础决定上层建筑，政治模式的渊源在于它赖以生存的经济因素；另一方面，政治也具有相对的独立性，一旦它得以建立，它就能够以其独特的力量，对经济产生一定的反作用。在当代社会，政治的功能空前为人们所重视。几乎在任何国家，自上而下的政府机构体系，无所不包的政府管理领域，使政治的功能统率着社会生活的方方面面。政治已经成为社会这列庞大列车的火车头，它可以牵动社会飞速前进，它也可以拖着社会缓缓而行；它可以引导社会在健康的轨道上飞驰，它也可以使社会脱离正常运行的轨道。"},{"type":"paragraph","text":"由此观之，我们至少可以从两个角度提出政治改革和政治发展的必要性。"},{"type":"paragraph","text":"一方面，作为经济基础的经济改革和经济发展的推进和深化，需要建立在其上的政治上层建筑作出相应的调整。众所周知，我们的一套政治模式和政治结构是建立在传统的计划经济基础之上的。受这种经济基础的支配，经济运行的一系列原则和过程都颇具特色，如渗透到生产、交换、消费等所有环节的国家指导计划，政府行政机构和政府官员直接参与社会的经济活动，中央政府对全国经济的高度集中领导，如此等等。中国政治在这种经济特征中建立起来，并为满足这种经济特征而得以不断发展和强化。然而，1978年党的十一届三中全会以来，逐步推进的经济改革使原来的经济模式发生了深刻的变化。特别是十四大提出的建立社会主义市场经济的发展战略，必将把政治改革和政治发展的任务提到十分重要的位置。"},{"type":"paragraph","text":"另一方面，在当代如此复杂的社会结构中，要使社会经济得以健康发展，没有政治的推动也是难以想象的。可以认为，在改革开放进行到当前这样的条件下，那些不适应甚至阻碍经济发展的政治因素已经有了明显的表现。正如邓小平同志1986年9月3日会见日本公明党委员长竹人义胜先生时所谈到的:“现在经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就会阻碍生产力的发展，阻碍四化成功。”"},{"type":"paragraph","text":"如何解决由于经济的需要而必须解决的日益迫切的政治问题呢?邓小平同志早在1980年就提出了政治体制改革的构想。在邓小平的倡导和设计下，党的十三大以及十四大都把政治体制改革的任务提到了党的工作的议事日程，并确立了进行政治体制改革的一般步骤和基本目标。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"政治体制改革的基本目标，是建设有中国特色的社会主义民主政治。党的十三大和十四大都明确提出，进行政治体制改革，就是要兴利除弊，建设有中国特色的社会主义民主政治。"},{"type":"paragraph","text":"民主政治是人类政治生活的共同理想和共同目标。尽管在浩浩历史长河中人们对于民主政治赋予了不同的涵义和内容，但是民主政治这个概念本身，却是近现代许多思想家和政治家所追求、所接受的。作为资本主义制度的批判者，马克思、恩格斯从本质上揭露了资本主义制度的种种弊端和罪恶，但是他们认为，相对于封建专制政治来说，资本主义民主政治无疑是一个历史性的进步。"},{"type":"paragraph","text":"什么是民主政治?人们可以从汗牛充栋的有关民主政治的文献书海里找出成千上万的说法。然而，就一般的理论意义而言，所谓民主政治，应该概括为，它是一种国家政治统治以人民为主体的政治。具体分析起来，包含有以下几个方面的意思:第一，民主政治是一种民意的政治。民主政治承认国家权力的唯一源泉在于人民，因此，国家权力的行使必须体现人民的意志，维护人民的利益，服从人民的需要，以人民的意愿和利益作为政治活动的根本出发点和根本宗旨。第二，民主政治是一种代议的政治。民主政治虽然承认人民主权的基本原则，但是在现实世界中的任何国家，一般都不可能使公民个个都去直接掌握政权或直接行使对国家的管理，因此，民主政治就只能是具有法定选举权的公民通过其选举的代表代为议政的政治。第三，民主政治是一种法治的政治。法治即依法治国，换言之，即国家的统治行为具有法定的依据，这是民主政治的基本要求。因为一定的法律是人民协调意志的确定性体现，一定的法律又可以成为确定的政治行为规范，而政治的规范化正是民主政治的要义之所在。第四，民主政治还是一种责任的政治，即是说，在民主政治下，具有政治权力的主体应向产生这一主体的人民或人民的代表负责。是否负政治责任，这是民主政治与专制政治在政治行为方面的一个重大区别。"},{"type":"paragraph","text":"从上述分析可以看出，民主政治首先是一种统治制度，正是这种统治制度，反映出建立在不同经济基础之上的不同类型的民主政治的本质；民主政治还是一种组织形式，通过这种组织形式，统治阶级有效地根据它事实上所代表的那部分人民的合法授权而实施着它的政治统治；民主政治也可以看作是一种治国原则，一种政治精神，一种程序规范，这种原则、精神和规范在政治运行的过程中得以体现，从而反映出民主政治所特有的文化心理特征。这正如一个粗壮体健的人不一定具备有广博的知识和高尚的道德素质一样，民主统治制度和组织形式如果同时要具备民主的文化心理特征，也是要进行不断的长期培育和滋养的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"更为重要的是，人类的政治实践告诉我们，一种政治模式和政治结构的建立，在很大程度上也并不仅仅取决于人们的良好愿望和主观意志，还要取决于它的种种环境因素。如上所述，一国政治模式和政治结构的渊源在于它赖以生存的经济因素，而且，这种经济因素包含着极其复杂的内涵。在建设民主政治进程中强调中国特色，正是需要我们实事求是，脚踏实地，根据中国自己的情况，通过自己的努力来建设并发展社会主义的民主政治。"},{"type":"paragraph","text":"分析起来，决定或影响中国政治模式的环境因素很多，即中国民主政治具有自身的很多特色，作为例举性分析，指出以下几点是必要的:首先，从国体上看，中国是以工人阶级为领导的、以工农联盟为基础的人民民主专政的社会主义国家。人民民主专政把新民主主义革命时期和社会主义时期连接起来，相继肩负不同时期的历史任务；人民民主专政内部存在着广泛的联盟，工人阶级不仅同农民阶级结成巩固的阶级联盟，而且同全体社会主义劳动者和拥护社会主义的爱国者以及拥护国家统一的爱国者建立最广泛的政治联盟；人民民主专政内部建立起中国共产党与各民主党派的亲密合作，形成了中国人民政治协商会议这样的民主协商机构和统一战线组织。第二，从政体上看，人民代表大会制度是人民民主专政的组织形式，即人民通过各级人民代表大会行使国家权力。中国建立在民主集中制基础上的人民代表大会制度，既区别于欧美的“三权鼎立”，也区别于原苏联的苏维埃制度，它是符合中国国情的根本政治制度。第三，从国家结构形式上看，是建立和完善有中国特色的单一制。我国是以汉族为主的多民族国家，50多个少数民族又相对集居，这种状况就决定了中国在单一制下实行“中央——省”和“中央——民族区域自治”这样两种形式，由于香港、澳门、台湾按“一国两制”构想回归祖国，将来还将实行“中央——特别行政区”第三种形式。第四，从政党制度上看，中国共产党在社会中起着强大的支柱作用。在长期的政治沿革中，中国社会已经形成了以共产主义作为基本信念的中国共产党的社会政治力量，而且，中国共产党的思想、理论和政策主张得到了普遍的社会认同。这种情况就决定了我国政党制度的基本模式，就决定了西方国家的那种多元制是不适合我国这种政治环境的。第五，从人口状况上看，我国是一个拥有十一亿人口的大国。这种状况也直接间接地制约着我国的政治模式。人口状况既包括了人口的数量，也包括了人口的质量。一个很浅显的道理是，满足十一亿人稳定生活的政治模式，一个强有力的政府权力就成了客观的需要。同样，在人口质量还不很高而且质量状况还很不平衡的情况下，全面普遍的直接选举就受到了许多制约。所以，我们现在实行的是间接选举和直接选举相结合的制度。第六，从历史传统上看，新中国是在长期封建社会和一百余年半殖民地半封建社会的旧墟上建立起来的新型民主和新型专政的国家，几千年来形成的某些政治传统、政治习俗等等，对当代中国的政治模式也必然有重大影响。这些环境因素中有积极的方面，也有消极的方面。另外，还有中国特有的政党因素、地理因素、文化因素和国际因素等等，都会直接间接地制约着中国的政治模式及其政治发展，形成中国政治的自身特色。"},{"type":"paragraph","text":"总而言之，中国特有的政治环境因素决定了我们建设具有中国特色的社会主义民主政治的基本方向和基本内容。在庆祝中国共产党成立七十周年的大会上，江泽民同志代表党中央对这个基本方向和基本内容作了原则性概括，江泽民指出，“有中国特色社会主义政治，必须坚持工人阶级领导的、以工农联盟为基础的人民民主专政，不能削弱和放弃人民民主专政；必须坚持和完善人民代表大会制度，不能搞西方那种议会制度；必须坚持和完善中国共产党领导的多党合作和政治协商制度，不能削弱和否定共产党的领导，不能搞西方那种多党制。我们应该牢牢把握有中国特色社会主义政治的这些基本要求，不断加强社会主义民主和法制建设，发展安定团结、生动活泼的政治局面，保证人民当家作主和国家长治久安。”这一概括是我们建设具有中国特色的社会主义民主政治的根本指导思想。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"强调建设有中国特色的社会主义民主政治，一是在于“建设”，一是在于“中国特色”。过分强调建设民主政治进程中的困难因素而放慢民主政治建设的进程以及夸大民主进程中的有利因素、不切实际地想“一步登天”的主张，都是必须避免的。另一方面，在考虑到中国特殊政治环境的基础上，充分发挥人的主观能动性和创造性，学习和借鉴人类丰富的政治经验和政治精神，以推进我国民主政治的进程，也是我们应该采取的正确态度。我们承认环境的因素对于政治模式的制约，但是我们可以发挥主观能动性，来抑制某些环境的消极作用而加强另一些环境的积极作用，使我们的政治模式更符合民主政治的一般特征。"},{"type":"paragraph","text":"党的十一届三中全会以来我们国家的民主政治建设已经迈开了可喜的步伐。1982年新宪法的实施以及随后组织法、选举法的修订，可以说已经确立了指导国家政治生活的宪法法律准则；我们通过宪法、党章以及其他规范性文件，确立并巩固了中国共产党领导的多党合作制度，确定了党必须在宪法、法律范围内活动的基本准则；我们通过政治体制改革，确认并倡导了废除领导职务终身制的原则，提出了实行党政职能分开的领导体制的政治主张；我们加快了干部人事制度的改革，着手进行了建立国家公务员制度的工作，等等，所有这些，都在建设有中国特色的社会主义民主政治进程中占有重要的地位。"},{"type":"paragraph","text":"但是，这并不是说也绝不能说在民主政治建设方面我们已经可以安于现状。种种迹象表明，我们的民主化进程离开经济上改革开放的需要，离开人民群众的政治要求和政治愿望，还有相当差距。例如在政府的职能、政府机构的设置等方面，就存在不少问题。正如江泽民同志在十四大报告中所指出，党政机构臃肿，层次重叠，许多单位人浮于事，效率低下，脱离群众，等等，已经到了非改不可的地步。"},{"type":"paragraph","text":"在我们的政治运行中，那种重长官意志而不重法律意志的现象还有一定程度的存在。如上所述，我们的宪法以及组织法、选举法等等，事实上已经确立了民主政治的一些规范和准则，但是由于某些因素的不恰当作用，使这些规范和准则得不到切实的遵守，长官意志对宪法、法律的权威性有许多干扰。在全国以及地方各级人民代表的产生、政府组成人员的组成甚至在基层领导班子配备等方面的问题也时有发生。我们已经确立了差额选举的制度，那么这就需要在具体的选举过程中，用一套与差额选举相适应的候选人提名办法、介绍候选人的办法、无记名投票及计票办法来实施差额选举，以使差额选举的意义能够真正得到体现。另一方面，那种多随意性而少程序性的现象也司空见惯。法律程序和制度程序乃至会议程序都是保证民主政治运行的必要条件，然而我们有些同志却不善于按程序办事，主观随意性很强，愿意做什么就做什么，愿意什么时候去做就什么时候去做，愿意怎么做就怎么做。仅从报端所见，诸如未经法定程序就对人民代表采取治安措施，未经法定程序就免去政府组成人员的职务，未经必要的工作程序就作出某种重大决策等等，都有不同程度的存在。仅从这些情况来看，我们可以认为，很多民主政治所需要我们做的事情，不是我们不能做而是我们不去做，以致于使民主政治的很多成果得不到收获，这不能不说是在政治建设中的重大缺憾。"},{"type":"paragraph","text":"现在的问题是，需要用积极的态度去克服政治活动过程中的那些不重法律不重程序的行为，去抑制那些违反以及破坏民主政治基本原则的行为，并建立健全各种法律和制度，以推进民主政治的发展进程。在这方面，需要在以下三个方面达成共识:"},{"type":"paragraph","text":"第一，通过政治体制改革去发展具有中国特色的社会主义民主政治。新中国建立起来的国家政权及其政治制度已经为民主政治的发育奠定了良好的基础，因此，建设中国社会主义的民主政治，并不需要也不允许“另起炉灶”，动摇我国基本政治制度的根基，而是要改革那些党和国家领导体制以及其他政治体制中那些不能满足民主政治的要求的因素，使我们的政治制度更加完善，更能体现民主政治的原则和精神，也更能有效地实施政治管理和社会管理。党的十三大和十四大关于政治体制改革的指导原则、战略规划和实施步骤，为我们进行政治体制改革提供了宏伟的蓝图。"},{"type":"paragraph","text":"第二，具有中国特色的社会主义民主政治的建设必须在中国共产党领导下有步骤有秩序地进行。建设社会主义民主政治，是对社会主义政治制度的发展和完善，因而它的每一个进程，都不能脱离社会主义的方向和轨道，而中国共产党的领导，是保证民主政治建设始终坚持社会主义方向的重要关键。同时，正是因为社会主义民主政治的建设是社会主义政治制度自身的发展和完善过程，而不是也不允许造成对社会主义政治制度的背离和否定，所以只能在有步骤有秩序的情况下，才能保证它的顺利进行。"},{"type":"paragraph","text":"第三，学习和借鉴国外那些合理的科学的政治经验以推进民主政治的建设，也是应该采取的正确态度。在人类社会的长期发展中，人类积累了很多有益的政治原则和政治经验，如人民主权，法治原则，权力制限，人民共和国等等，这些应该说是人类的共同财富。在经济领域里，我们不能在所谓姓“资”姓“社”的问题上束缚手脚；而在政治领域，我们也不能说完全没有这方面的问题。在谈到政治体制改革时，邓小平同志曾多次提出，要“学习资本主义国家一切对我们有用的东西”(《邓小平文选》(1975-1982)第328页)。江泽民同志在国庆四十周年的大会上也说，我们可以借鉴资本主义国家的某些做法。特别是在市场经济的建设过程中，我们也需要去了解并借鉴一些资本主义国家的政治系统是如何培育市场体制并保证市场机制正常运行的制度和做法，去探讨和研究资本主义国家市场经济下的政治模式和政治结构，这不仅是我们加快市场经济建设的需要，也是我们建设民主政治的需要。"}]}