{"id":899855,"date":[{"year":1993,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1471","ytitle":"","mtitle":"近代中国悲歌","ftitle":"23　一声万岁无限情","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"黄兴等人在上海搭上一条轮船，乘风破浪，踏上了这块经过明治维新的土地。"},{"type":"paragraph","text":"这里的空气较之清王朝统治之下的中国轻松了许多。不少革命青年都在这里留学。他们时而举办演讲，时而畅谈革命理想，还出版了宣传革命思想的刊物。"},{"type":"paragraph","text":"各个革命群众组织兴中会、华兴会、光复会等也均在这里开展各种活动。"},{"type":"paragraph","text":"黄兴到达日本后，他首先化了一个假名“桃原”，寄宿在一个不被人注意之处。"},{"type":"paragraph","text":"隔不多久，也不知是谁泄露了天机，黄兴曾经在国内领导武装起义的事迹，在一本刊物上被捅了出来。他顿时成了一名新闻人物。他那素来宁静的寓所也忽然热闹起来。一位同情中国革命的日本友好人士宫崎寅藏先生特地前来拜访了黄兴。两人很快成了莫逆之交。"},{"type":"paragraph","text":"1905年夏天，孙中山抵达东京。作为孙中山的好朋友宫崎寅藏特地前往码头迎接，并把孙中山接至自己家里热情款待。宾主寒暄一番后，孙中山问道:“在东京的中国留学生中，可有出类拔萃之人?”"},{"type":"paragraph","text":"宫崎寅藏脑海里马上浮现出黄兴的形象。他不假思索就说:“有个名叫黄兴的学生，是一位颇有造就的伟人。”"},{"type":"paragraph","text":"孙中山兴奋起来，此刻他多么需要几位有志于革命的同伴，结成共同推翻清朝封建统治的同盟军啊!他马上问:“黄兴此刻在哪里?”"},{"type":"paragraph","text":"宫崎寅藏说:“改日我请他来舍间坐坐，让他与您见面。”"},{"type":"paragraph","text":"孙中山即刻站起身来，迫不及待地说:“我们现在就直接找到他寓所去吧!”"},{"type":"paragraph","text":"见到孙中山如此急迫，宫崎寅藏也只得陪同他一起来到坐落在东京神乐坂的黄兴寓所。"},{"type":"paragraph","text":"宫崎寅藏轻敲门户，恰逢黄兴在接待客人。稍等片刻，黄兴听到宫崎寅藏介绍说是孙中山来访，便与张继等人走出门来。他一见到孙中山就热情地握手说:“久仰!久仰!”"},{"type":"paragraph","text":"他把视线从孙中山脸上，转移到宫崎，征询地问:“到附近的中国餐馆去坐一会吧!”"},{"type":"paragraph","text":"宫崎寅藏连声答好。"},{"type":"paragraph","text":"黄兴偕同这几位同志一起，穿过街道，来到一家餐馆。孙中山抬眼一望，宽敞的平房上面悬挂着一块显眼的招牌，上面用汉字书写着“凤乐园”三个字。站在门口的女招待热情地把这一群顾客引进里面雅座。客人们一一落座后，侍者给每人送上一杯红茶，然后递上菜单。"},{"type":"paragraph","text":"黄兴征求一行大家意见后，点了五六个炒菜，又要了一瓶花雕酒。"},{"type":"paragraph","text":"两位悉心立志于推翻清朝封建统治的革命者，一见如故。刚刚寒暄几句，话题就转入如何继续开展民众活动，进一步唤起民众，共同完成推翻封建统治的伟大业绩。"},{"type":"paragraph","text":"热腾腾的炒菜一盘接一盘端上桌来，大家握起筷子，或是举起酒杯饮酒，可这两位革命者竟然完全沉浸在热忱的倾谈之中，忘记了挟箸，也忘记了喝酒……"},{"type":"paragraph","text":"这场会谈竟持续了两个多小时。餐厅里的顾客陆续走完了，可他们俩却还在欣喜地交流着思想，交流着感情。两人的脸上，全都露出了欢快的笑容。最后，两个人竟情不自禁地握着手，高声一呼:“万岁!万岁!”"},{"type":"paragraph","text":"同桌的人也受到这种欣喜的感染，为着这两位革命者的有幸面晤，而跟着也喊出了一声万岁!"},{"type":"paragraph","text":"这一声万岁，象征着革命者前景的无限美好，无限灿烂。"},{"type":"paragraph","text":"两位革命者在异国他乡的会晤，促使双方在心里孕育已久的问题，日益趋向明朗化。"},{"type":"paragraph","text":"两个人都在思考着同一个问题，双方都是各自组织的革命群众团体的领导人。孙中山领导着兴中会；黄兴则领导着华兴会。在当时的中国，类似这样的群众进步团体还有很多，如能集中统一到一个团体里来，凝聚在一起，那发挥出来的力量，岂不更为强大。"},{"type":"paragraph","text":"一个新的革命团体在双方默契之下，在积极筹备着。"},{"type":"paragraph","text":"一个由80多人参加的筹备会议，在日本一个进步人士家里召开了。"},{"type":"paragraph","text":"会议首先征求与会者意见，凡是赞成成立一个新的革命团体者，先在纸上签名。"},{"type":"paragraph","text":"刚刚从湖南来到东京的曹亚伯离座起立。第一个签名。"},{"type":"paragraph","text":"接着，原来踌躇不决的人，见到有人带了个头，也就跟着签下了自己的名字。"}]}