{"id":899858,"date":[{"year":1993,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1507","ytitle":"","mtitle":"心的归宿","ftitle":"2　有家归不得","authors":["金彦华"],"text":[{"type":"paragraph","text":"金彦华"},{"type":"paragraph","text":"原来这位老人是个教授哩!我庄重地将报纸还给他。"},{"type":"paragraph","text":"他从我眼神中看出我对他的尊重后，也就心安理得了。"},{"type":"paragraph","text":"我把谭兴教授这张名片，随便塞在我的大衣口袋里，和他一齐走下舷梯。"},{"type":"paragraph","text":"走出大厅，就有两人来接教授，一个接过他行李，一个引他走向停在外面的小轿车，他似有相见恨晚的感觉，回过头来问我:“小姐，还未曾请教你的芳名呢?”"},{"type":"paragraph","text":"“我叫杨兰花!”我莞尔笑答。"},{"type":"paragraph","text":"“杨小姐，要送你到住处吗?”他热情地问。"},{"type":"paragraph","text":"“谢谢，等会有人来接我。”鬼使神差地朝他抛出一句谎话。"},{"type":"paragraph","text":"“好，再见吧，在广州有事就来找我!”教授和蔼地说完，便钻进汽车。小车象黑猫般地奔窜而去，消失在汽车的洪流里。"},{"type":"paragraph","text":"有的旅客带了三大件五小件之类的东西入境，要去办理手续。我提着一个从洛杉矶买的旅行皮箱，里面装着我的失望，我的悲愤!孑然一身回到祖国，真是梦魂无所寄，空有泪沾襟呵!"},{"type":"paragraph","text":"没有朋友的人，犹如身单影只的孤雁，付出了友爱，也就才能赢得友爱，真正的朋友，是在自己最困难的时候出现的，这个美术学院教授堪称得上朋友了。"},{"type":"paragraph","text":"我在寒风中伫立。如今该往何处觅路返乡呢?我稍稍思索片刻，立即跟着人群挤上了开往民航售票处的大客车。"},{"type":"paragraph","text":"民航站里显得冷冷清清，连平日在大门外人行道炒卖外币和打火机胡须刨一类洋货小玩意的“炒友”，也一个个不见了踪影。"},{"type":"paragraph","text":"我走上楼到售票厅购买回广西的机票，贴着的告示给人一副苦相——三日内机票全部售完!"},{"type":"paragraph","text":"我真奔火车站，这里倒是拥挤异常，但售票窗口的黑板上赫然写着“三日内各次列车座位票已满员，现售站票。”"},{"type":"paragraph","text":"二十二小时的全程站到柳州，然后又转乘长途汽车到县城，这叫我如何受得了!还是走水路吧。"},{"type":"paragraph","text":"提着行李挤出喧闹的车站广场，乘上七路公共汽车，直奔大沙头港务客运站。车过繁华的北京路，两旁的商店里显得空空荡荡的，昔日那人头涌涌的景象不复存在，唉!几千年的习俗，人们就要赶一餐团圆的年夜饭。"},{"type":"paragraph","text":"车至终点，航运站熙熙攘攘的场面，与大街上的店铺成了极大反差。我奋力挤开人群，走到售票窗前:墙壁上写着同样令人懊丧的字样:“三日内至梧州、柳州船票已售完。”"},{"type":"paragraph","text":"这下真的是完了，水陆空回乡通道已关闭。当然，那昼夜行驶的长途客车我是万万不敢搭乘的，恐怕这时也无票可售了。唉，我是有家归不得哟!"},{"type":"paragraph","text":"走出航运站，看见马路上的自行车与摩托车上都载满着鲜花，尤其是那一盆盆小金橘，象满天星星在我眼前闪亮，使我惨白的心灵点燃新的希望。花城呵花城，你是个女性的世界!"},{"type":"paragraph","text":"祈求苍天恩赐的人，只能永远低着头颅。灾难就是人的试金石!我立即叫了一辆出租车，开到三元里，投奔我那位心地善良的琴姐去了。"},{"type":"paragraph","text":"离三元里一步之遥的桂花岗，平日是广州近郊农副产品市场，车过此站，我目睹着花农们在这里摆开了卖花的摊档，虽然时到下午，仍有不少各类鲜花摆满马路两边的人行道旁，繁花似锦胜似春天。"},{"type":"paragraph","text":"买花的顾客中不少是双双挽手攀肩的青年男女，他们的欢笑声引起我无限惆怅。是的，合家团圆的时刻将要来临，我与谁团圆呢?唉，昨夜星辰今夜风哟!"},{"type":"paragraph","text":"三元里是广州旅游景观之一，是一百多年前中国人民起来反抗英帝国主义的圣地。如今那黑色七星旗在三元里纪念馆飘扬，那座高耸的纪念碑屹立在半山上，告诉人们不要忘记历史!"},{"type":"paragraph","text":"去年春季广交会期间，在一次外出购物时，我在公共汽车上被小偷扒窃，站在我旁边的一位广州姑娘用粤语喊了一句:“当心扒手!”我迅速作出反应，把小手提包转在前面，并用手捂着，我以为没有失窃已是万幸，这件事可能就过去了，谁知道汽车到了站，那姑娘也与我同时下车，车上那个扒手尾随着，硬在光天化日之下抢夺她的钱包作扒窃未成的报复。这位广州姑娘一面高呼:“捉贼!”一面奋力夺回自己钱包，不料几个回合，小偷却被姑娘推得踉趔超趄，在众人的怒斥声中鼠窜了!我立即上前向她致谢。"}]}