{"id":899851,"date":[{"year":1993,"month":2,"day":27}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"学术动态","genre":"","count":"1611","ytitle":"","mtitle":"评判《论语》的价值坐标是什么?","ftitle":"——《论语》思想的现代法文化价值研讨会综述","authors":["郝铁川"],"text":[{"type":"paragraph","text":"郝铁川"},{"type":"paragraph","text":"中国儒学与法律文化研究会于1993年1月9-12日在南京举行“《论语》思想的现代法文化价值”学术讨论会，来自全国各地的50余位学者、专家出席了会议。陈鹏生教授主持了会议。"},{"type":"paragraph","text":"与会学者认为，今天评判《论语》的价值坐标，只能是看它是否有利于发展社会主义市场经济和完善社会主义民主与法制，必须紧紧围绕这一点来对《论语》思想进行新的诠释和创造性转换。"},{"type":"paragraph","text":"一、发展市场经济需要具有独立意志的人和企业，人在法律上要有独立人格，企业在法律上要成为“自主经营、自负盈亏、自我发展、自我约束”的法人。那么，《论语》是否有利于培养具有独立意志的市场主体呢?"},{"type":"paragraph","text":"一部分学者循着当代新儒家的思路，提出传统仁学融汇西学而成的新仁学是有利于市场主体独立人格形成的。《论语》仁道、恕道、义道和政道构成了传统仁学体系的基本内容和原则，与此四道相应而来的人权主义、宽容主义、抵抗主义和新宪政主义则构成新仁学体系的基本内容。仁道和人权主义是最根本的，其它均源于此，而新宪政主义则将仁道、人权主义落实到制度层面中去。在中国现代法文化中，如果能通过新仁学焕发传统仁学的真精神，将传统法文化中注重理论层面的特点同近现代法文化中注重制度层面的特点结合起来，那就会出现一个宽松的、有利于独立人格形成的社会文化氛围。另一部分学者不同意上述看法。他们认为，《论语》中的人的概念与宗法家族关系是不可分割的。因此，《论语》中的权利观念十分淡薄，孔子关注的乃是宗法伦理性为本体的义务或责任，并且这利宗法伦理义务或责任是一种不可违抗的至高无上的“绝对命令”。显而易见，这种观念与时下正在展开的中国法制现代化进程的发展走向是不协调的。"},{"type":"paragraph","text":"笔者认为，尽管《论语》说:“三军可夺其帅，匹夫不可夺其志”，似乎是追求人格独立，但那只是从“修己安人”的道德自律意义上而言的，并未落实到法制和民主层面上。事实上，它也做不到这一点。儒学对人性过于相信、对权力过于崇拜，这在所有制尚未消除的社会里是十分迂腐、幼稚的。"},{"type":"paragraph","text":"二、发展市场经济，需要有安定的社会秩序，《论语》提倡的“德主刑辅”是否有利于当今的社会治安综合治理?"},{"type":"paragraph","text":"一部分学者认为，《论语》“德主刑辅”的社会治安综合治理模式给我们的启示是，一是“富民”，在一部分人先富的基础上，走共同富裕的道路；二是“教民”，自觉抵制市场经济负面作用的侵袭；三是依法制裁犯罪分子，富民、教民加法治，这就是“德主刑辅”，与今天的社会治安综合治理也颇相适应。另一部分学者认为，儒家道德的一些内容已与市场经济和法制建设发生了尖锐对立。例如，儒家的“富民”，带有平均主义的色彩；儒家的“教民”，不让人们树立诉讼意识。平均主义为市场经济所不容，“无讼”意识与法治文化相背离。"},{"type":"paragraph","text":"笔者认为，与其宣扬“德主刑辅”，还不如提倡“经(济)主刑辅”，突出经济的决定性作用，倒可以纠正儒家“饿死事小、失节事大”的某些偏颇。此外，从新加坡的经验来看，他们搞的并非儒家的“德主刑辅”，而是“法主德辅”。在当今社会，以法治为主(以权利为本位)、以教化为辅，比“德主刑辅”深刻得多。"},{"type":"paragraph","text":"三、在发展市场经济的形势下，如何从总体上对儒家法文化进行创造性转化呢?"},{"type":"paragraph","text":"有的学者提出，《论语》中的法律观是一种二元体制，一是国家制定法(如“律”)；另一种是社会生成法(国家认可的风俗习惯，如“礼”)。我们现在应该重建这种形式的二元法体制，把现今社会生活里的善良礼俗编成文字记述，便于人们遵守和执法者执行，并建立与善良礼俗相配套的刑法制度。"},{"type":"paragraph","text":"一些学者认为，目前对善良礼俗进行文字记述、编纂的时机亦不成熟，因为建立市场经济的目标刚刚提出不久，何为善良礼俗，何为过时礼俗，尚未经过市场经济的过滤。现在我们应该多多关注广东、深圳、温州，认真考察一下那里发生的传统法文化的变化，从中总结出某种带有规律性的东西，作为对儒家法文化进行转换的理论依据。"}]}