{"id":899866,"date":[{"year":1993,"month":2,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2721","ytitle":"吴邦国在市农村工作会议上要求抓住机遇","mtitle":"力争郊区经济再上大台阶","ftitle":"黄菊要求沪郊依托“龙头”优势，加快建成全国一流农业、一流乡镇工业、一流第三产业、一流社会主义新农村和一流农民生活会议由王力平、孟建柱主持","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报讯　(记者于沛华)中共上海市委、市政府昨天召开市农村工作会议，要求郊区抓住机遇，解放思想，加快建成全国一流农业，一流乡镇工业，一流第三产业，一流社会主义新农村和一流农民生活，力争在“八五”后3年使农村各项建设事业再上一个新台阶。"},{"type":"paragraph","text":"在昨天大会上，市委书记吴邦国就如何抓住机遇、解放思想，党的组织建设和牢固树立以农业为基础的思想等问题作了深刻分析和阐述。吴邦国说，今年春节期间，小平同志对我们说，“希望你们不要丧失机遇。对于中国来说，大发展的机遇并不多。”小平同志的这番话，又一次体现了老一辈革命家对上海工作的关怀和支持，对上海人民努力实现“一年变个样，三年大变样”的殷切期望。在过去的一年里，郊区工作取得了突出的成绩，郊区广大干部群众思想观念发生了很大变化，全郊区上下出现一派生机勃勃、催人奋进的喜人局面。但是，从上海经济发展的总体要求来看，去年郊区工作只能说是刚开篇，才起步，要做的事情还很多，仍然面临如何把握机遇，迎接挑战的严峻考验。我们决不能沾沾自喜，故步自封，一定要防骄破满，找出差距，把郊区经济的发展速度搞得再快一点，改革力度再强一点，开放度再大一点，对上海经济发展全局的贡献再多一点。他说，加快郊区经济发展，关键是我们自己思想起点要高，发展经济的起点要高，要有雄心壮志，有办大事的气魄。郊区的经济增长速度要高于全市，要争取在全国率先实现农业现代化，率先实现城乡一体化，率先建立社会主义市场经济运行机制。要扬长避短，发挥优势，选择适合自己发展的、市场前景好、经济效益高、能起支撑作用的产业和项目，力争使郊区经济再上一个大台阶。"},{"type":"paragraph","text":"吴邦国指出，郊区要抓住机遇，保持经济高速发展的势头，必须进一步解放思想，实事求是，一切从实际出发，克服“等、靠、要”的依赖思想，破除小打小闹的小生产观念。今年郊区深化改革、扩大开放要有新突破。一是在简政放权方面，努力使区县政府成为一级完善的政府。要继续采取放权的政策，按照分类指导的原则，实行权、责、利一起放，鼓励区县走自我积累、自我发展的路子，充分调动区县的积极性。二是在机制转换方面，努力建立适应社会主义市场经济发展的新体制。在确保公有制为主体的前提下，继续大力发展三资企业和股份制企业，积极扶持个体经济和私营经济；要加快市场体系的培育，根据各自的实际情况，建立一批有特色的市场；要通过转变政府职能，实行政企分开，变直接管理为间接管理，走政府、企业、市场三位一体、同步改革的路子。三是在发展外向型经济方面，达到一个新水平。当前，要着重解决现有三资企业的资金到位问题，实现竣工投产出效益。同时，今后招商仍然应以外资为主，多搞三资企业。"},{"type":"paragraph","text":"吴邦国强调，促进郊区经济的发展，必须进一步把农村的各级党组织建设好，提高党组织的战斗力。党组织要领导好经济工作，善于将中央和市委的方针政策同本地区的实际结合起来，出好的思路，出好的政策，选好用好干部，抓二、三件影响全局的大事，协调好各方面的关系，把群众积极性保护好、引导好、发挥好。要围绕基层政权建设抓好区县、乡镇的换届选举工作，坚持民主集中制，精心组织，周密安排，保证换届选举工作顺利进行。要继续加强党风廉政建设，从严治党，扎扎实实地解决群众反映强烈的问题，取信于民。同时，要坚持不懈地抓好郊区的精神文明建设，努力倡导社会主义新风尚。"},{"type":"paragraph","text":"吴邦国要求各行各业要牢固确立农业为基础的思想，大力支持郊区工作，真正做到思想到位，政策到位，工作到位。市委、市政府对区县明责放权后，各行各业要坚决、无条件地贯彻落实各项政策措施，保证落到实处。要保护农民利益，切实减轻农民的负担，任何单位不得以任何名义增加农民负担；要继续把扶贫帮困作为一项重要工作来抓，选派得力干部到经济薄弱地区工作，在人、财、物等方面给予优先照顾。经济薄弱地区的同志也要从自身实际出发，解放思想，开动脑筋，努力找到脱贫致富的路子。"},{"type":"paragraph","text":"市委副书记、市长黄菊在会上对去年郊区工作给予了充分肯定，并提出了新的要求。黄菊说，去年以来上海国民经济快速增长，各项事业全面奋进，实现了“一年变个样”的目标。这些成绩和进步是同郊县广大干部群众的努力分不开的，去年上海郊区经济增长速度很快，高于全市的平均增幅，为上海国民经济持续稳定加速发展作出了很大贡献。"},{"type":"paragraph","text":"黄菊说，上海作为现代化国际大城市需要有现代化的城郊型农村相配套，市委、市政府要求上海郊区依托“龙头”优势和独特的条件，城乡一体，加速辐射，加快建成全国一流农业、一流乡镇工业、一流第三产业、一流社会主义新农村、一流农民生活，并把它列为建设上海“三个中心”的重要内容之一。到1995年，上海郊区社会总产值争取达到1500亿元，年递增25%，国民生产总值争取达到400亿元，年递增16%；农村各项建设事业在“八五”计划后三年再上一个新台阶。"},{"type":"paragraph","text":"黄菊指出，要实现这个目标，农村各项工作必须统筹规划，远近结合，分类指导，定准区位。一要进一步完善“两级政府、两级管理”的体制，更好地发挥县(区)的积极性；二要加快经济结构调整，通过优化提高第一产业，调整发展第二产业，加快开拓第三产业来增强郊区经济综合实力；三要抓紧制订形态规划和经济发展规划，有步骤地推进农村城镇化建设；四要农教科相结合，不断提高农业科技水平和劳动者的整体素质；五要按照不同地域、地区的功能和作用，分类指导、扬长避短，发挥区域经济的优势。黄菊强调指出要使上海农村经济和建设跃上一个新台阶，根本出路只有一条，那就是按照建立社会主义市场经济的要求，加快农村改革步伐，改革的重点是从规划审批、土地批租、财税政策、融资集资等七个方面，进一步向县(区)简政放权，完善政策配套；同时要认真落实年初市政府确定的稳定和提高农业的9条政策措施。黄菊说，搞好农业和农村工作是一个很大的系统工程。他要求各行各业、各级主管部门要协同一致，逐一落实党中央、国务院提出的各项要求措施，大力支援农业，真心实意地为农民服务，想农民所想，急农民所急，坚决反对一切损农、伤农、坑农的行为；并要求有关部门要抽调干部深入农村，开展调查研究、倾听意见，结合本部门的工作，帮助农民解决实际困难和问题。黄菊指出，上海农村工作面临的任务艰巨而又光荣，希望市郊广大干部和群众进一步解放思想，抓住机遇，真抓实干，去夺取农业和农村工作的更大成绩。"},{"type":"paragraph","text":"市委副书记王力平、副市长孟建柱分别主持昨天上下午会议，市人大常委会副主任胡传治以及各部、委、办、局、有关区、农口的1300多名干部出席了会议。"}]}