{"id":899923,"date":[{"year":1993,"month":2,"day":28}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"2052","ytitle":"","mtitle":"贵族运动趋向平民化 保龄球走进市民生活","ftitle":"","authors":["李捷"],"text":[{"type":"paragraph","text":"李捷"},{"type":"paragraph","text":"在国外有“贵族运动”之称的保龄球，如今在上海不难找到。本市的贵都、银河、龙柏等七家宾馆都有保龄球房，来打球的人越来越多，其中不乏沪籍公民。市体育宫为迎接东亚运动会翻修扩建的保龄球馆已对外开放营业。新馆由11年前的6根球道增至12根，每天下午1点开始直至晚上11点，日平均接待顾客100多人，营业额可达4～5千元。东亚运动会的保龄球比赛项目将在市体育宫保龄球馆进行，中国大陆第一次组队参加该项竞赛，应该会给这一运动增加不少的知名度。"},{"type":"paragraph","text":"保龄即英文Bowling的译音，国外亦称地滚球。干净明亮的室内球场，一条条木质球道，换上塑胶底的球鞋，挑选适合自己手形、份量的保龄球，球的重量自8～16磅不等。当然，老于此道者，往往会拎着自备用球进球场。三指握球，右脚开步，走四步，完成摆球、出球动作，滚动的圆球撞击前方的10个木瓶，指示灯显示击中的球的位置，若一次不能全部击中，还有一次补中的机会。一局可打10轮球。满分为300分。保龄球的记分虽不十分复杂，却也容易搞错。本市的保龄球场所到目前为止尚未有电脑记分设备，自己算分对初试保龄球的新手来说的确有些头疼，有的人自行一套，有的干脆不记分。"},{"type":"paragraph","text":"长住贵都大酒店的台湾商人陈先生每天必去酒店保龄球房报到。打10局球，一场热身运动，舒经活脉。陈先生球技不俗，打得好可有一局240分的好成绩，而陈先生说他已经20年没打球了，还是年少时在台北保龄球馆里打下的基础。陈先生向笔者介绍，台湾的保龄球不设在宾馆，而是有专门的保龄球馆，一般都有两层楼高，几十根球道，电脑记分，并设有看台。打保龄球花费不多，是台湾青少年特别热衷的运动项目。"},{"type":"paragraph","text":"陈先生长住上海。他觉得上海的消费甚至比台北还要高，如果每晚去卡拉0K开销五六百元，实在吃不消，相形之下，每天花一百元打保龄球，倒是较节约且有益的娱乐。陈先生拥有贵都的一张会员卡，除了打保龄球可以享受半价优惠，同时可以免费进行桑拿、健身、游泳等活动。市内宾馆保龄球房大都实行会员制，时限为三个月、半年、一年不等。贵都保龄球房拥有300多名会员，其中有不少台湾、香港的保龄球高手。"},{"type":"paragraph","text":"打保龄球运动量不太大，纤弱的小姐也可量力而行，在宾馆球房优美的环境里，即使不打球，仅是啜一杯咖啡或加冰的可乐，为运动员娇嗔地喝两声彩，也够有趣味。"},{"type":"paragraph","text":"当然，出入宾馆球房的沪上女性，也不全是“袖手旁观”，不少人愿意亲自上阵，即使是球未扔出先砸脚、或者球未撞瓶先落沟槽，其勇气可嘉。华亭宾馆球房值班经理告诉记者，在来他们这里打保龄球的上海女性中，并非个个动作笨拙，而有不少巾帼球手，其球艺老到、球龄之长绝不输于男同胞。探究她们成功的秘诀，其背后往往站着耐心、细致的教练。"},{"type":"paragraph","text":"重新改造扩建的市体育宫保龄球馆引进了世界一流的AMF公司的设备，东亚运动会其间将有8个国家和地区的保龄球高手在此角逐。球馆平时分日场和夜场，收费分别为日场一局10元人民币，夜场12元，比宾馆价格便宜50%一60%，自对外开放营业以来，生意一直很好。球馆负责人朱昱旻告诉记者，来打球的人中除了从国外回来的、个体老板以外，已有不少工薪阶层加入这一时髦的运动行列。朱先生认为即使月薪收入千元以上的高级职员，每月来打一次球，花费百余元，其开销占收入比例已算高矣，那些平均每周来一次球馆的人士也许会有高出工资几倍的“灰色收入”。"},{"type":"paragraph","text":"笔者在市宫球馆见到四个高中生模样的男青年，球打得不好，派头倒不小，罐装饮料堆满了小桌子，扔出来的全是高级外国香烟。听到笔者猜测他们还在学校念书，颇不以为然地说早不上学了，现在做卖音响设备的生意。从来没打过保龄球，这次来尝个新鲜。他们觉得这玩意难玩，球老是滚到沟里去，没什么意思。"},{"type":"paragraph","text":"缺少保龄球的常识及正确打球的基本指导，上海保龄球阶层的水平和素质都不能很快提高。缺乏了解和兴趣，也影响了保龄球在上海的流行。朱昱旻先生希望市宫在今后能做些改进工作。朱先生介绍，在国外，新手进球馆前要进行必知常识的电视投影教学和空手徒步训练，有利于球场设备器材的保护，在提高兴趣的同时实际上也为球馆培养了消费者，一举两得，何乐而不为?"},{"type":"paragraph","text":"目前本市南市区正在建设一座保龄球新馆，拥有24根球道，预计今年下半年完工，建成后将是上海最大的球馆。虽然就上海现在已有的保龄球场所而言无法与欧美、日本乃至港台地区相比，然而上海的保龄球历史却不能算短。二三十年代的美国俱乐部，现在上海市体委所在地，曾经拥有2根保龄球道，供美国军人娱乐，最后的拆除工作一直到80年代才全部完成。"},{"type":"paragraph","text":"追溯保龄球演变发展的渊源，中国古代的打木块游戏与现代保龄球颇有相似之处，把木块叠起来，人站在远处，扔球击落木块，打掉的木块越多，得分越高。不知是否是这种把戏启发了欧洲人发明保龄球运动的灵感。就目前世界保龄球发展水平来看，佼佼者要算美国，而整个东南亚地区此项运动十分普及，中国大陆虽然开展保龄球运动的时间较短，水平却也可以居中。我们相信落后是暂时的，在不久的将来，保龄球会滚进越来越多中国公民的生活中。"}]}