{"id":899944,"date":[{"year":1993,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"“菱方圆”杯家具艺术欣赏,随笔征文","genre":"","count":"1504","ytitle":"","mtitle":"我家的旧家具","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"我钟爱旧家具，那种稳重的做工精细的或中或西的旧家具。虽然它们再也不亮丽甚至显得有点笨拙落伍，但我从中能悟出一种实实在在的时与空的留痕。"},{"type":"paragraph","text":"传统中的中国人的“安家落户”的观念，导致中国历来的家具乃至房屋，都以坚固扎实为首要条件。他们从创造的一刹那起，就想到要传代的。故家具可以经历数代依然“身骨硬朗”。惜中国历代太多的动乱，因而人为地让许多珍贵的文化遗物毁掉了。"},{"type":"paragraph","text":"我喜欢旧家具那份不张狂，不花俏，稳健内涵的感觉。触摸着上面精巧的图案和毫不见痕迹的掉头处时，会令我联想到当初创造它们的那双灵巧的手。可这双手早已化为泥土，但它们的创造却留存至今。这里似有一种启示，在这个不安定的浮躁的世俗中，总能有一份可以称为“永恒”的情怀。"},{"type":"paragraph","text":"我的卧室家具，是外祖父母留给我的一套中式红木家具。那张五尺半宽的红木大床，我外祖母当年在上面坐过月子，如果她还健在，今年应该九十六岁了。但那棕绷连同床架，依旧十分硬朗，到我的第三代做月子，我想也不会有问题。床架上雕着石榴花图案。上海灰尘多，雕花中很容易嵌上浮尘，当我用细毛牙刷轻轻擦拭着这些精巧的雕花时(上海人叫串花档)，心中竟会有种文化传承的使命感，或者说，谦卑感。"},{"type":"paragraph","text":"客厅放置的，是祖父母留给我的一套西式黑橡木客厅家具。我那套一长两短的沙发，修一次的价钱都可以买一套全新的了。但我舍不得让它们“离休”。当年我爸妈就坐在这张沙发上谈恋爱，结果我们的姑妈们派了当时只有七岁大的萣华姑姑躲在那长沙发背后偷听，岂知她憋不住在沙发背后打了个喷嚏，结果当场给“活捉”。"},{"type":"paragraph","text":"那黑橡木带十二把高背椅的餐桌，上海人俗称“大菜台子”，爸爸小时候就在上面吃饭，直到今天，我们全家还在上面吃饭。家里老人半真不假地说，这张餐桌给几十年的饭菜供奉下来，都有灵气了，所以竟能奇迹般地逃过十年浩劫，这真是一张会带来幸运的餐桌。我在这张餐桌上招待过不少来自各方的中外朋友。前任英国领事欧义恩夫妇来我家晚餐时，对这张餐桌的精美雕花赞不绝口。现在，餐椅背上的皮质已十分黯败了，但懂行的朋友劝我不要去换新皮。他们说，崭新的包皮和留下时间痕迹的木质会很不协调的。"},{"type":"paragraph","text":"有朋友好心劝我，你的家具太旧了。不如卖掉换几套新的。而今老家具可值钱了。可我怎忍心为了几个钱而让它们流落陌姓人手中?以前因为时局动乱，令我们家的家具只剩下这么几套了，如果今天我因为钱的原因而再让它们流失，我会愧对那爱我的祖父母和外祖父母在天之灵的。钱只能用手赚出来，不能靠变卖家业来赚得。"},{"type":"paragraph","text":"有人说，你从小到大面对这些旧家具，不会看厌吗?我想，或许，这正是老式家具的魅力。或许我们的祖先早就考虑到这点了，因此，老式家具的造型，无论它们的镜面、腿脚底座。大都是带弧形的。弧形给人的视觉一种更流畅更精致的感受。如果说，现代家具注重的是一种组合美和实用美，那么老式家具则注重个体美和观赏美。每一件单个的老式家具，都可以作一件独立的艺术品来欣赏。家里有一套红木套几，它的设计构思，其实是十分现代的，与今天的组合家具设计构思十分吻合，但如将它单个成像，则又有种精巧细腻的古典美蕴藏其中，那是现代造型家具无法诠释转达的。或许出于这原因，海外都时兴仿古家具。"},{"type":"paragraph","text":"现代造型家具，我喜欢原木质的。我喜欢在家具上看到树木的疤结和年轮。现代家具永远达不到旧家具那种讲究的制作手艺和艺术感，因此我很喜欢那种原木本色现代家具，简明朴实，配着粗布麻质的沙发软垫和桌布，再加一大簇野菊花，很有种居家养性的怡情。"},{"type":"paragraph","text":"看一家人对家具的选择很容易判出主人的审美感。"},{"type":"paragraph","text":"我们往往把美想得太深奥太玄远。我想最拨动我们心弦的美，或许是来自生活和我们内心在某一个音符上的共鸣!"}]}