{"id":899975,"date":[{"year":1993,"month":3,"day":1}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"文汇论坛,热点茶座","genre":"","count":"1521","ytitle":"","mtitle":"大学生该不该经商","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲:潘益大(主持人。本栏责任编辑)"},{"type":"paragraph","text":"●:庞兆麟(上海大学国际商学院副教授)"},{"type":"paragraph","text":"□:龚健(上海大学国际商学院学生)"},{"type":"paragraph","text":"▲:大学生该不该经商也是高校的一个热门话题。近来，一些报刊对此颇多议论，今天我们也来凑个热闹，请两位各抒己见。"},{"type":"paragraph","text":"●:我觉得，在校大学生不宜经商，理由很简单，因为在极大学生需按规定的教学计划完成学习任务，如果参与经商，就要花一定的精力去筹措资金，进货推销，那就会在不同程度上影响学习。有的大学生因参与经商活动而缺课、旷课，本来可以取得较好的学习成绩，结果成绩平平，甚至出现了不及格现象。这样，势必使人才的培养受到影响。"},{"type":"paragraph","text":"▲:这大概可以代表相当一部分教师的意见，不知大学生自己的看法如何?"},{"type":"paragraph","text":"□:作为学生，我的观点正好相反。从大处说，大学生经商有利于培养一批熟悉市场经济的生力军；从小处说，大学生通过经商增加收入，也可以减轻家庭负担。目前高教改革的趋势是逐步实行自费化，一年2500——3000元的学费，加上书费和生活费用，每个大学生一年的花费至少在5000元左右，四年的费用将高达两万元，这对工薪家庭无疑是个不小的数字。让父母来负担儿女上大学的费用，既不应该，也不现实。办法有没有?有。美国、法国的许多大学生都是通过打工或经商来自筹学费的。在这方面，我们的大学生已经开始向他们靠拢，日益具有一种自主的经济意识。对此，我们有什么理由反对呢?难道经商大逆不道，而每月伸手向父母要钱倒是天经地义的吗?"},{"type":"paragraph","text":"▲:你说的确是实情。不过，让子女影响学业去做买卖，倒使我这个做家长的感到脸红。"},{"type":"paragraph","text":"●:其实，有些大学生的家境并不贫寒，他们经商的目的是为了满足自己的生活享受，甚至追求高消费，把赚来的钱花在舞厅、咖啡厅和卡拉OK等娱乐场所，有的男同学把赚来的钱用于交女朋友，助长了享乐思想。"},{"type":"paragraph","text":"▲:“助长享乐思想”，此说份量不轻。如果这个前提成立的话，当可断言大学生经商不利于青年的成长。"},{"type":"paragraph","text":"□:庞先生的话显然是危言耸听。即使有赚钱取乐的也是少数，大多数同学恰恰通过经商锻炼了自己的才干。这里，涉及到一个培养什么样人才的问题。究竟我们的大学毕业生是成为“两耳不闻窗外事”的书呆子，还是应当成为了解社会、适应时代的新型人才?如果是后者，那么大学生经商对于学生早日适应社会，成长为社会欢迎的“通才”具有重要的作用。然而长期以来由于高等教育与社会需求之间的“错位”，造成了门门一百分的学生未必能适应社会需求，而那些在保证专业学习的同时，致力于了解社会的同学毕业后却如鱼得水。从某种意义上说，经商已成为大学生的第二课堂。通过经商来接触社会，增长才干，培养实践能力和社交能力，这不正是我们的教育体制长期以来一直想做却未能完全做到的事吗?"},{"type":"paragraph","text":"▲:从这个思路引伸开去，是否可以把大学生经商看作是对现行教育体制的一种挑战?或者说，我们不能就事论事地来看待这个问题。"},{"type":"paragraph","text":"●:我要补充说明的是，临时在校园里销售一点贺卡，为同学提供一点日常生活用品和某些紧俏商品，这种带有服务性的买卖活动，还不能算是真正的经商。而像有的学校利用假期，组织大学生去推销某种商品，这种有助于大学生接触社会和熟悉市场的社会实践活动，也不能与个人直接经商混为一谈。另外，对经济类专业的学生来说，学校取得商业部门的支持，组织他们参与一些商业经营活动，把书本知识与市场经销结合起来，有助于扩大知识面和提高实践能力。但对学生个人来说，仍不宜提倡“下海”。"},{"type":"paragraph","text":"□:可见，对大学生经商不能一概而论，要作具体分析。而且要相信，“因商废学”的毕竟是少数。"},{"type":"paragraph","text":"▲:讨论了半天，意见仍然不能统一，可见我们面对的确是一个复杂的问题。不妨先抛砖引玉，留待有机会再来探讨。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}