{"id":228020,"date":[{"year":1951,"month":5,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2273","ytitle":"黎培里胆敢干涉中国内政","mtitle":"激起上海人民无比愤怒","ftitle":"爱国教徒一致要求严办帝国主义分子　各民主党派严厉斥责黎培里侵略行为","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在南京的摩纳哥侨民黎培里竟写信给中国天主教各区主教，反对中国教徒们的爱国运动，引起了上海人民和爱国教徒的愤怒与严厉斥责。国民党革命委员会上海市筹委会，民主建国会上海市工委会，民主促进会上海市分会一致表示不能容忍这个帝国主义分子在中国领土内妄想作威作福发号施令，要求人民政府对黎培里严加惩办，驱逐出境。并表示一致支持天主教友爱国三自运动的正义行动，坚决与帝国主义者斗争到底。"},{"type":"paragraph","text":"广慈医院天主教教徒中的医师、护士、护生、职员、工友卅多人，昨天下午一等七百多人的培里事件座谈会”，大家以无比的愤怒，提出抗议。龚静德说:“南京李维光主教宣言，是爱国的正义行动，为全国人民所欢迎。帝国主义分子黎培里一向骑在人民头上作威作福，对这次的爱国宣言，竟说他事前不知道，不能同意。爱自己的祖国反对帝国主义的侵略，难道要取得帝国主义走狗的同意吗?黎培里所指的敌人，是全中国的人民，这种以新中国为敌国的帝国主义分子，我们不容许他在我们的领土上存在!”黄志英说:“黎培里破坏中国教徒的爱国运动，他是中国人民的公敌，我要求政府加以严办，并驱逐出境!”黄淑民说:“天主道理不希望人吃人，也不希望人民不爱自己的祖国，目前抗美援朝反对美帝侵略的爱国运动，黎培里竟敢阻止教徒参加，他过去曾歌颂人民的公敌蒋匪介石，这种帝国主义分子，沾污了天主教，根本不配代表教廷驻在中国。符伯刚说:“黎培里的发言不站在纯宗教的立场，完全含有政治阴谋，并煽动教徒背叛祖国和人民，我希望政府把他赶出中国去。”张福和说:“黎培里中国人民站了起来，想保持原来骑在人民头上的作风不可能，不打自招的说出他深为悲痛，全暴露了帝国主义分子的嘴脸，我们教徒爱国绝不后人，我要求政府严办帝国主义分子黎培里。”"},{"type":"paragraph","text":"座谈会上推定杨永康、罗祖惠、符伯刚等起草抗议书，然后广泛征求天主教友签名。"},{"type":"paragraph","text":"震旦女子文理学院师生员工中的天主教徒们，对於帝国主义分子黎培里的恫吓，提出了愤怒的抗议。朱格节工友说:“天主教的教义是要我们教友爱人类、爱祖国、爱和平的，过去因为有黎培里这种帝国主义分子在我们教内操纵，因此使我们没有很好的贯彻教义，今天我们站起来的中国人民，站起来的中国教友们，要发扬我们爱国主义的精神，肃清教内的帝国主义分子。”赵国材总务长，陈奇猷教授说:“南京教区教徒的宣言是完全正确的。那个不自量力的摩纳哥侨民黎培里竟敢写无耻的威胁信说什么“恩赐必要的明悟与勇气去明白地洞悉和勇敢地战胜敌人的诡计。”这简直是鬼话，我们教友爱国是本分的事。黎培阻碍教友爱国的行动，正是我们的敌人。”教友同学王启明说:“读了南京教区主教李维光等的三自革新宣言，我站在中国人民的立场，特别是身为一个中国教友的立场，是非常拥护与赞同的。我以一个中国教友的身分，坚决反对黎培里这种荒谬的言论，我要求政府严办黎培里，并把他驱逐出境。”张鲁纯同学说:“我完全拥护南京教区七九三人发表的宣言，黎培里阻止主教司铎修女和教友们的爱国行动，暴露了黎培里帝国主义的真面目，对这种披着宗教外衣，与人民为敌的帝国主义分子，我要求政府将他驱逐出境。”"},{"type":"paragraph","text":"徐汇中学全体师生展开了学习人民日报“决不能容忍”的短评，并将举行一个座谈会，联系到学校的具体情况，深刻的认识帝国主义利用宗教作侵略工具的真嘴脸。该校工会主席英萌生说:“黎培里的这种阴谋，是破坏天主教爱国人士的三自运动，也就是破坏伟大的抗美援朝运动。新生了的徐汇中学的全体师生，已经能更清楚的认识到帝国主义利用教会作为侵略中国人民与欺骗中国人民的工具。我们决不容许帝国主义分子骑在广大爱国的教徒头上，作威作福，干涉中国内政，破坏三自运动。”学生会主席孔繁理说:“徐汇中学的同学，在抗美援朝运动里都表现了高度爱国热忱，每个同学都是爱自己的人民和祖国的。我们已在深入的学习人民日报的短评，加深对帝国主义的仇恨。我们要求人民政府对黎培里破坏天主教徒爱国行动的罪行，加以严厉的惩处。”"},{"type":"paragraph","text":"晓明女中教师、教友同学分别于廿八日下午、廿九日上午举行座谈会，会上戴俊先生说:“黎培里写这样一封信来破坏我们爱国运动，他所指的敌人究竟是谁呢，我们爱国的天主教友难道是敌人吗?”袁蕴常先生说:“我们要有力的来打击帝国主义分子黎培里，就必须实行三自运动，彻底地坚决地割断与帝国主义的一切关系。”张蕴嬷嬷说:“李维光主教等所发表的三自运动宣言是合乎教义的，是爱国爱教的表示，我坚决拥护这个宣言。”陈采娥先生说:“我们一致要给帝国主义以有力的打击，我们一定要做好三自运动。”王纳筠同学说:“我坚决拥护李维光主教等的宣言，要给帝国主义分子以有力的打击。”"},{"type":"paragraph","text":"在圣芳济中学教了三十几年书的天主教徒童监清先生说:“每一个中国人，如果他热爱着自己的祖国，就对黎培里这种侮辱中国人民的罪恶行为不能置之不理。”圣芳分子，对祖国和席顾国华(天主教徒)说:“披着宗教外衣，麻痹和欺骗广大教徒的帝国主义人民的危害性是更大些。因此政府对黎培里不应该宽大，尤其在解放了的今天，在镇压反革命中，对此种败类更应严加惩办。”"},{"type":"paragraph","text":"景德中学天主教徒刘又彬先生等十一人及徐汇女中魏贞美等表示:“黎培里胆敢侮辱中国人民，只是激起我们更大的愤怒。我们天主教教友将进一步加强抗美援朝运动，更勇敢地战胜帝国主义的阴谋诡计……我们全华东全上海的天主教教友们将更紧密团结在人民政府周围，坚决割断与帝国主义的一切联系，把帝国主义及其走狗黎培里之流赶出去，支援中朝战士，加强镇压反革命，紧固我们人民的政权。”"}]}