{"id":228063,"date":[{"year":1951,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1948","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(二)我的带病演出","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述"},{"type":"paragraph","text":"许姬傅　记"},{"type":"paragraph","text":"姜六爷的一生，可说没有什么嗜好，他对业务向来认真，本界对他的外号都管他叫“圣人”。这次“圣人”逛山，一时大意走出轿子，贪看了一点云楼道上虽得遇到的露景，就会把嗓子吹哑了。这件事深深地教训了我，使我更了解做一个戏剧工作者，在演出期间，对自己的康健，要格外注意，就连日常的生活，也应该由自己来加以严肃的管束。那天幸而我不参加，姜六爷的毛病要搁在我的身上，这问题就大发了。譬如一出“葬花”，林黛玉一句不唱，还像出戏吗?台下是准不会答应我的。从前我们在北京是拿戏份，唱一天给一天的钱，有病可以请假。刮风下雨，馆子也可回戏。外码头先就没有回戏的习惯，演员也都是包银制度，合同期内，既不可能停演，唱吧，嗓子哑了，唱不出来，所谓进退两难，精神上够你痛苦的。有些演员出来就想挂头牌、当好角，他们不晓得这里面的甘苦，牌子愈高，责任愈大。我随便讲几桩都是我带病上场的故事。"},{"type":"paragraph","text":"(1)有一次我在天津贴演“生死恨”，在吃完晚饭，到了后台，还好好的一点没有什么感觉。正要扮戏以前我照例要喊一两声嗓子。那天只觉得背脊上的一根大筋，受了声带的震动，率远着非常之痛，有点像是岔气，可比岔气要严重得多。我再高声试着喊一下，不行，简直痛得利害。玉芙他们在旁边瞧了，很替我着急，幸而嗓音没有变化，喊低音比较好一点。管事的李春林进来催我扮戏说:“场上的“白蟒台”已经上去了，您该扮了。”我说:“这个情形怎么能上去呢。”他说:“您先扮起来，玉芙去请医生了，如果真不行，您再“舔头”，咱们再打别的主意。”我听完了他的话，也只好洗脸准备扮了再说吧。一会儿玉芙果然请了潘大夫(经荪)来，听我讲完病情，就用听筒在我胸前背后细细检查一遍，潘大夫安慰我说:“您是风寒入了筋络，不要紧，有办法的，我保险你今天可以上台。”他说完就给我注射了一针德国拜耳药厂出品的“拿瓦儿金。他说:“这种药是专治因受风寒函得神经痛的毛病的特效业，打下去一定有效的。”这时候为啸伯的白蟒台快完了，李春林进来过两回，虽然不跟我说话，但是紧张的情绪，也不仅是春林一个人，早在他们那种故作镇定的神态里面透露出来了。我也只顾忙我的扮戏，大约又隔了十分钟光景，我轻轻的喊了一声，居然不觉得痛，跟着使劲再喊一声高音，也不痛了。这一下我的精神顿时就振作起来，一口气把这出生死恨唱完，唱到反二簧一段，已然恢复了正常。这位潘大夫始终不离开后台，随时照顾着我，这种负责的精神，真是令人饮佩和感谢的。唱完了回想起刚才那一幕紧张的镜头，到真有点不寒而慄，倘若找不到大夫，或是有了大夫，没有这类药品，到时候勉强上台，那就不定要出什么漏子哪。"},{"type":"paragraph","text":"(2)第三次来上海，就是在去杭州的前几天，我正扮着戏，发现脸上长了一个“粉刺”，我随手把它挤破了，照样拍粉上妆，也没有理会它。虽知道第二天脸上肿起来了，医生来看了说“这是肌内里面进去解东西的原故”。我这才想起昨天挤破的那个“粉刺”，准是它在作怪。因为我们化妆用的粉，含着铅质，是有毒素的，我挤破了就拍上去，所以很快的发作出来了。这一点小毛病，算不了什么。可是生在一个舞台上的演员的脸上，而且正是在他的演出期间，就成了很大的问题了。当晚我偏偏贴的是玉堂春，苏三要跪在台口，唱很久的时间，台下前几排的观众，很清楚的看到我的脸上肿成这个样子，护他们起一种不愉快的心情，是万万不能这样做的。你别瞧问题虽小，当时怎么应付，的确使我的精神上大感痛苦。最后我才想出一个主意，把玉堂春改演风筝误，我扮的那个俊小姐，不是常用扇子遮住脸的吗?我就可以借这把扇子来躲闪我的脸上的毛病。馆子方面听我带病出台，并不影响他的营业，自然同意我的主张。玉堂春的戏单早就印好了，上一天晚上已经发出了许多，许少卿马上改印一批风筝误的戏单，那晚居然护我对付过去，台下也并不注意我改戏的内情，这两张戏单我至今还保存着，留作纪念。"},{"type":"paragraph","text":"(3)过了八九年，也是在上海演出(那次是言菊朋回来的，有陈彦衡替他操琴。)有一天正要上馆子，临时发觉我的左眼瞳人起了一个白点，不但痛得难受，眼白也全红了。一位朋友马上介绍一位眼科专家，是个俄国大夫。他检查完了对我说:“你的眼睛，不是一白天可以好的，应当休息才对。”我的答覆是说:“我跟戏院订有契约关系，不能中途报演的。”他沉思了一下，又说:“那只有想个临时救急的办法了。”他就替我敷上两种药，并且加以说明“这两种药的效力，一种是把瞳人放大，一种是去眼白上的红丝的，可以保持到二三小时，药性过去，病态还要恢复的，这不过是治样的方法。”等我到后台扮上戏，果然白点没有了，眼白也不红了。一连几天，都是在到后台以前，先请医生给我敷业，同时服药打针，样本兼治，才慢慢的好了。(一)(五)(九)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515u041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玉泉观鱼"},{"type":"paragraph","text":"上期又内插图"},{"type":"paragraph","text":"误刊“虎跑”</FONT>"}]}