{"id":228068,"date":[{"year":1951,"month":5,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1356","ytitle":"","mtitle":"宣传员与群众","ftitle":"","authors":["朱拂"],"text":[{"type":"paragraph","text":"朱拂"},{"type":"paragraph","text":"群众真的“落后”吗?"},{"type":"paragraph","text":"很多宣传员常常因为在宣传中碰了钉子而埋怨群众“落后”，他们的理由是:“我们花费了很多时间来帮助他们了解政府的政策，然而他们自己竟是这样的不关心，像与他们自己丝毫没有关系一样，我们真不明白，为什么他们这样认识不够，这样落后呢?”"},{"type":"paragraph","text":"宣传员们的这种埋怨的心情是可以理解的，因为往往是这样，他们在没有宣传以前就作了足够的准备，在宣传中又花费了很大的气力，甚至讲得声嘶力竭，喉咙沙哑。然而恁是这样的尽力，却往往收不到效果，群众像哑吧一样，一点反应也没有，宣传员所希望的是群众的反应，那怕是片言只语也好，然而群众偏生不肯响，个个是“金人三缄其口”。对于一个宣传员来讲，你想这叫他多么着急!"},{"type":"paragraph","text":"然而不管这种埋怨的心情是怎样的可以理解，但却是完全要不得的!群众真的“落后”吗?即使群众的确是如这些宣传员所说的那样“落后”，单埋怨又有什么用呢?难道埋怨一下群众就会不“落后”了吗?"},{"type":"paragraph","text":"不埋怨又怎样呢?"},{"type":"paragraph","text":"不管做什么事情总有一个目的，宣传也不例外，宣传的目的就是提高群众的政治水平，帮助群众了解政府政策，环绕着这一目的，我们就应该努力的去做，用各种方式去试着达到这个目的，而决不能因为宣传的目的没有达到，就大喊群众“落后”，埋怨一通完事。"},{"type":"paragraph","text":"而且，老实说，我们宣传的对象应当是“空白区”和薄弱区，是一般认识比较不够的群众，必须指出，正因为是认识比较不够的群众所以才要我们宣传员们去向他们宣传，如果群众的政治认识都提得很高，那还要去向他们宣传做什么呢?"},{"type":"paragraph","text":"因此，肯定的说，埋怨群众“落后”是一种完全要不得的、愚蠢的行为。"},{"type":"paragraph","text":"那末，也许有人要问了:不埋怨又怎么样呢?事实上宣传员与群众两不通气的情形是常常发生的，那末，应该怎么办呢?"},{"type":"paragraph","text":"对自己要求应该高"},{"type":"paragraph","text":"首先，我们不能把这个责任推到群众身上去，我们必须检查一下自己有没有毛病，因为这是我们对群众宣传，宣传的效果不好，我们是应该负大部或全部责任的；作为一个宣传员来说，我们对自己的要求应该高一点。"},{"type":"paragraph","text":"有许多宣传员往往是这样，自己预备了一套，不重视具体情况，不重视群众的接受能力，不联系实际，就这样夸夸其谈的说一大堆，并且，表现得最不好的一种作风，就是摆出一付宣传员的架子来，在思想上先认为自己“了不起”，高於群众，在行动上就有意无意的表现了一种不良的作风，使群众“见而生长”，请问，一个宣传员要是使群众觉得讨厌甚至见而生长，这该是多么的糟糕。又怎么能做好宣传工作呢?"},{"type":"paragraph","text":"另一方面，群众和宣传员是互相不熟习的，当一个宣传员开始向他宣传的时候他也才开始认识你。要叫他向一个刚认识的、讲起来还是很陌生的人暴露患想，这也是不太容易做到的。"},{"type":"paragraph","text":"和群众打成一片"},{"type":"paragraph","text":"因此，宣传员必须努力使自己和群众打成一片，不要看得自己是群众以外，甚至高于群众的人，要把自己看成群众的一个，并尽力消除自己与群众中的隔阂。"},{"type":"paragraph","text":"而且，事实上群众是迫切需要了解政府政策的，也就是说，群众迫切需要宣传员去向他们宣传的，很多里弄的热烈欢迎宣传员的行动就是一个很具体的例子，而往往有许多宣传员不能满足群众的欲望，甚至给群众以一个很不好的印象，这才使群众对宣传员冷淡起来。"},{"type":"paragraph","text":"因此，当宣传员发现群众对他冷淡的时候，应该先检查一下自己的作风，同时千万不要表现出焦燥的态度，一方面努力争取群众的好感和努力使群众对自己熟习起来，才能更好的达到宣传的目的。"}]}