{"id":228019,"date":[{"year":1951,"month":5,"day":30}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1929","ytitle":"各民主党派发表书面谈话","mtitle":"祝贺西藏和平解放","ftitle":"班禅发表声明竭诚拥护和平解放西藏办法的协议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　中国国民党革命委员会、中国民主同盟、民主建国会、中国民主促进会、中国致公党、九三学社和台湾民主自治同盟驻京办事处等民主党派的发言人，为祝贺和平解放西藏的协议，纷纷发表书面谈话。"},{"type":"paragraph","text":"中国国民党革命委员会发言人称:由於中国人民的伟大领袖毛主席的英明领导和中国人民解放战争的胜利，以及西藏地方政权主持者的觉悟，成立了关於和平解放西藏办法的协议，解决了中国多年来没有解决的西藏问题。从此，西藏民族永远脱离了帝国主义的侵略和羁绊，回到祖国的大家庭来，在各民族团结的基础上，致力於政治、经济、文化各方面的发展。这是西藏人民的幸福，也是全中国人民的幸福。"},{"type":"paragraph","text":"中国民主同盟发表书面谈话称:这个历史性的协议，宣判了百馀年来帝国主义侵略西藏的阴谋澈底破产，决定了长期陷於奴役和痛苦深渊中的西藏人民获得解放和幸福，巩固了我国西南国防的安全，完成了我国在大陆上的领土和主权的统一与完整决地要求并帮助民主建国会的书面谈话称:在协议的条款中，中央人民政府一方面坚西藏民族澈底驱逐一切帝国主义的侵略势力，而另一方面则完全根据共同纲领的民族政策，给西藏人民以充分实行民族区域自治的权利。从这个协议中看出，中央人民政府对兄弟民族的帮助是真正无私的帮助。"},{"type":"paragraph","text":"中国民主促进会的书面谈话称:我们深信在伟大毛主席的英明领导下，在西藏地方政府切实地负责地执行关於和平解放西藏办法的协议以及西藏人民和全国人民的努力下，虽然帝国主义侵略势力可能还要进行新的阻挠和破坏，但是我们必能胜利地完成和平解放西藏和建设我们祖国新西藏的任务。之一；今天，在中国致公党的书面谈话称:西藏民族系中国境内具有悠久历史的民族伟大的毛主席领导之下，我们将看到西藏人民的政治、经济、文化事业，都随着伟大祖国的强大而发展起来。"},{"type":"paragraph","text":"九三学社的书面谈话称:我们号召九三学社的社员在文化、教育、科学等工作岗位上，尽量协助西藏同胞发展文化、科学、经济等事业。时，我们满怀着"},{"type":"paragraph","text":"台湾民主自治同盟驻京办事处发言人称:在热烈庆祝西藏和平解放之信心，台湾一定要解放!我们誓更加努力，和全国人民一道为台湾解放而奋斗!"},{"type":"paragraph","text":"【新华社北京廿八日电】　班禅额尔德尼暨班禅堪布厅全体人员发表声明，拥护关於和平解放西藏办法的协议。声明全文如下:题，已经取得圆满的协议，西藏民"},{"type":"paragraph","text":"中央人民政府和西藏地方政府关於和平解放西藏问民都为这一重大族从此摆脱了帝国主义的羁绊，回到了伟大的祖国大家庭。中国各民族人的事件而欢欣鼓舞。我们是西藏民族，因而有着更加难以言喻的兴奋。"},{"type":"paragraph","text":"近百年来，帝国主义为达其侵略西藏的目的，恶毒地制造了西藏与祖国间的分裂，向时也制造了西藏内部的分裂和不团结；过去，反动的满清政府和国民党政则进行了各种欺骗和挑拨，由於以上原因，使西藏民族遭受深重的灾难。利益，结果完全民党政权的反动本质，曾希望他们反抗帝国主义的侵略，维护西藏民族的失望。事实证明，这一庄严的历史任务，只有在中国共产党、毛主席的领导下，才能胜利地完成。现在，中央人民政府和西藏地方政府成立的协议，宣告了帝国开始了自己历史败，西藏民族与中国各民族团结起来，西藏民族内部团结起来。从此西藏的新纪元。"},{"type":"paragraph","text":"这次协议，贯彻了共同纲领中民族政策的精神，充们从各方面看到首先规定，解放後的西藏民族，有实行民族区域自治的权利。一年来，我了民族政策的光辉成就。特别是从内蒙古自治区的建设成绩中，我们更深深地认识了民族区域自治政策确是帮助中国境内各少数民族发展的最为适宜的正确的政策。从此西藏人民也将与其他兄弟民族人民一样，享受民族政策中所规定的一切权利。我们的宗教信仰和风俗习惯将受到合理的尊重。特别是在民族区域自治的原则下，我们将得到领导与汉民族的帮助，通过自己的民族形式，自觉自愿地进行一切必要的改革，逐步地发展本民族的政治、经济和文化教育事业。中国人民解放军的进驻西藏，更保障了我们西藏民族永远免除帝国主义的侵略和压迫。"},{"type":"paragraph","text":"中央人民政府和西藏地方政府关於和平解放西藏办法的协议，完全符合中国各族人民、特别是西藏民族人民的利益。这一协议的成立，我们首先深深地感谢我们伟大的人民领袖毛主席的英明领导，感谢毛主席对我们西藏民族父母般的关怀。我们反动统治，才使西放军和中国各族人民，由於他们的奋斗努力，打倒了帝国主义和国民党反藏和平解放成为可能。同时，达赖喇嘛十四世於其亲政之日即医应中央人民政府和平解放西藏的号召。派遣代表来京谈判，并签订了协议，这也是我们深为敬重的。"},{"type":"paragraph","text":"为了西藏氏族的彻底解放和发展，为了巩固和发领导，为正确执行全部协议，为西藏护毛主席的领导，拥护中央人民政府和中国共产党的领民族与中国各民族的团结和西藏民族内部的团结而奋斗。"}]}