{"id":228054,"date":[{"year":1951,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1375","ytitle":"","mtitle":"评弹艺人如何展 开镇压反革命运动","ftitle":"——兼谈书戏的演出问题","authors":["周行"],"text":[{"type":"paragraph","text":"最近看到有些刊物上，发表了尚未证实的消息，道的是“新评弹剧刚”在计划组织中的报导。关于新评弹艺人组织剧团这一件事，我个人有些不同的看法。写出来给正在酝酿组织新评弹剧团的同志们参考、讨论。"},{"type":"paragraph","text":"书戏的初期是南方歌剧；是把旧弹词浓缩起来，把常锡文戏及化装苏滩的形式来演出的，後来光裕社(评弹改进协会的前身)为了福利事业，也搬演过“白蛇传”及其他几个旧弹词，形式是完全南方歌剧化了的。祗不过有几位艺人有昆戏根底，一上台竟然很不错的样子。后来直到解放後上演了一出“小二黑结婚”，才开始把形式转变到近乎话剧(类如目前通俗话剧的形式)。再後来是去年抗美援朝宣传运动中的“三雄惩美记”才转变到完全采取话剧的编制方法；台词是根样脚本，动作是服从导演。初步的接近了新歌剧的表演形式。"},{"type":"paragraph","text":"但是在演出之後，对于用“这样的方法来写书戏”是不是正确的路子呢?这一个问题，是值得讨论的。在某一项号召之下，在某一项群众运动的需要之下，这样的短剧(一幕或两幕短的书戏)，目前是有它的需要的，但或许并不是改进评弹的最好的方法。"},{"type":"paragraph","text":"因为评弹的长处，和戏剧不同，是“简单而又富于表现力，极便于迅速反映现实。”——周总理:关于戏曲改革工作的指示第三节——这已经很明显的说明了评弹的长处。现在放弃了本身固有的长处，转向并不纯熟而又尚在萌芽中的书戏路子上去，这并不见得是很好的路子。"},{"type":"paragraph","text":"这里面有几个问题:"},{"type":"paragraph","text":"(一)书戏是说唱并重的，因此就祗能在弹词一方面选取演员，把评话撇开了。(最近所写“兄妹除奸记”，为了要争取评话艺人参加演出，硬生生不让“姜福龙”唱。)这就形成了把评弹分隔开；如果把评话艺人不唱而祗演，那也就变成了这俗话剧或方言话剧。谈不上自成一格的书戏。"},{"type":"paragraph","text":"(二)为了组织“新评弹剧团”，必须吸取比较进步的评弹艺人参加致力于“剧团”业务，这一来，势必削弱了“新评弹”的进展。那末对于推进新评弹的任务交给谁来办理呢?是不是把新评弹暂时搁一搁起来呢?"},{"type":"paragraph","text":"(三)“新评弹剧团”是属于评弹改进协会的呢?还是独立组织呢?如果是属于评弹改进协会的，那末是带头作用，争取没有新书的同志参加呢?还是像“北上宣传队”一样，祗属于一部份人的呢?并且评弹改进协会方面，是不是也包括这一项业务的?如果说是属于後者的，那末是不是把评弹改进协会的进步力量从会中提了出来呢?"},{"type":"paragraph","text":"(四)在都市，可以有大场子、舞台设备完全的地位演出，如果想深入群众。那就非要到僻地偏乡去不可，那末演出的客观条件是不是没有问题呢?"},{"type":"paragraph","text":"由于上述这四个问题，我个人以为:"},{"type":"paragraph","text":"响档为了发挥坚决镇压反革命的力量而联袂下乡的计划是绝对正确的。应该鼓励，也应该表扬的；但不要以书戏的方式去，而要以评话弹词的原来形式去。以剧书的形式，增强阵容，已经足够了(响档的号召力，本来就不弱。)每一组分为一评一弹，说足两小时。分若干组，向穷乡僻壤、小茶馆、破庙里，甚至月光下面的广场上都可以。"},{"type":"paragraph","text":"这样，一则发扬了评弹艺人重视镇压反革命运动，二则也从评弹曲艺本身的长处，“简单而又富于表现力”的基本技术上发挥了力量，三则也不需要劳师动众，另订计划。"},{"type":"paragraph","text":"书戏，祗能作为在会书后面的一场补充，也可以说是余兴，给素来熟悉于评弹艺人的群众从另一个角度来看书艺；也同时可以培养起将来说时代书的技术修养，和吸取经验；书戏不可能作为是评弹的经常业务，而影响了新评弹的展开。"}]}