{"id":228137,"date":[{"year":1951,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"赴朝记行","genre":"","count":"2873","ytitle":"","mtitle":"伟大的朝鲜妇女","ftitle":"","authors":["徐铸成","潘际坰","浦熙修"],"text":[{"type":"paragraph","text":"随中国人民赴朝慰问团记者组"},{"type":"paragraph","text":"徐铸成　潘际坰　浦熙修　钦本立　唐海　胡星原"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"不管美帝飞机多么疯狂，而朝鲜农村的春耕播种工作已经胜利完成，朝鲜工矿的生产工作已经逐渐恢复中，朝鲜的公路更是始终没有中断过。这是谁的力量呢?朝鲜的男子大都上前线去了，伟大的朝鲜妇女用加倍的努力来创造了这些奇迹。我们在短短廿余日的慰问期中所见到朝鲜妇女的情况，几乎没有一件事不是可歌可泣的。"},{"type":"paragraph","text":"在某地的一个纺织工厂里我们看见了朝鲜女工们的英勇面貌。这工厂在战争爆发後曾进行疏散，但疏散未毕而敌人已进占。机器已全部搞乱，因此恢复工作是非常困难的。但年轻的朝鲜女工们对此并不气馁。她们不懂机器，她们要求学习。她们在民青的领导下组成了六人一组的生产小组。一个熟练的技师教她们机器的分类法，及如何装置机器。她们於是首先把散乱在厂外的机器搬了回来。这种笨重机器的搬运工作过去也要体力好的男子才能担任，但现在由这些年轻的女工们来完成了。厂房中最初一片杂乱，连清除的工具都没有。她们又在民青发动之下，每人拿了自己家里的工具来清扫。工厂的机器在她们手脑并用之下毕竟装置起来了。"},{"type":"paragraph","text":"闵顺女是这工厂里一个十六岁的女工。敌人曾当着她的面把她的父亲残酷地杀死，并告诉她说:‘我要你看看赤色份子的下扬。’她在平壤解放後就要求参军为父报仇，但因年龄不足而未被批准。她於是来到这工厂里当女工，并参加了工厂的自卫队。她首先把暗藏在工厂中告发她父亲的仇人找到并且送到了警备队。她父亲原是这工厂的木匠，担任这厂的党支部书记。但她认为这样还是没有能替父亲报仇。因为她亲眼看见，杀父亲的是美帝军队。於是她拚命努力生产。她参加的那个生产小组廿天便完成了一个月的任务。她说:“我现在替父亲报仇的办法只有努力生产。”"},{"type":"paragraph","text":"这故事告诉我们，朝鲜的妇女们是用复仇的火焰来克服困难恢复生产的。"},{"type":"paragraph","text":"我们又曾参观了矿山。"},{"type":"paragraph","text":"在朝鲜有个山神炭矿。这矿里的女矿工组织了“代替丈夫儿子生产小组”，每组廿人。其中有一组叫做金成德女工车间的。金成德带头向矿中的男工模范小组作采煤生产竞赛。这男工模范小组的采煤量已超过战前的百分之一百八十，曾得劳动奖章。金成德提出挑战後，她的生产量获得全矿的第二名。"},{"type":"paragraph","text":"黄海道煤矿搬运女工金玉沈每天能超额完成责任量的百分之五六十，每月超过责任量的百分之五百。"},{"type":"paragraph","text":"鲜的妇女曾向出征的丈夫说:‘你们安心前去吧，我们保证超额完成你们留下的工作。’她们是这样努力地来实现她们的诺言。"},{"type":"paragraph","text":"朝鲜的妇女为着支援前线恢复生产而忘我地劳动的精神达到了最高度。敌机无时无刻不在破壤交通线，而前方的供给却一日不能中断。她们为了胜利，在整天工作後，到晚上，又忘了白天的疲劳而成群结队地出去修理公路与桥梁了。"},{"type":"paragraph","text":"朝鲜伟大的农村妇女这次在金日成将军号召之下胜利完成春耕播种工作是一件非凡的业迹。我们参观了龙岗郡大代面月谷里的春耕播种情形。"},{"type":"paragraph","text":"这里战前有八十四个男劳动力，廿三个女劳动力。美帝前来侵占後，这里的人民有的被杀了，有的逃走了，也有的被带走了。现在只剩下十三个男劳动力，百分之七十的劳动力要由妇女来担任。她们在里人民委员会领导之下组织了十户一组的互助组。每组按照分区计划来耕种。她们又组织了劳动班，谁忙不过来，谁就约人相助。她们提前了播种的时间，有时白天耕不完的地夜间继续耕。她们又想出种种办法克服了肥料的不足与耕牛缺乏的困难。机关干部所组织的流动助耕队也到她们这里帮了很大的忙。金首相号召四月廿八日应该完成春耕播种工作，而她们提前了十天，於四月十八日便完成了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"金日成将军以朝鲜妇女的英勇作战而感到骄傲。"},{"type":"paragraph","text":"金日成将军也曾以他们国家有这样的英勇妇女而感到光荣!下面是他亲自讲述的一个故事:"},{"type":"paragraph","text":"‘有一对曾将虎皮献给金日成将军的打猎夫妇，在平壤撤退後便在山里打游击。他们拿着金首相的照片向人宣传发展游击队。这照片是在他们献虎皮时与金首相的合影。他们说:“金日成将军一定会回来的。我们只要不放弃斗争，我们就能得到胜利。”他们从两支猎枪发展到了百余人。这女的叫李秀德。有一次她的丈夫下山侦察，在预定的时内没有回来。她便化装成农妇，带着卡宾枪亲自下山寻找。她远远地看见她的丈夫已被敌人捆绑在绞刑架前。她於是躲在树林後面把枪瞄准敌人，在这棵树後放一枪，又跑到那棵树後放一枪，来回她不知放了多少枪。敌人以为游击队来了，又不知有多少人，吓得都跑回了阵地。她前去先救下了她的丈夫，又往地下一检查，共计打死了十三个美军和五个伪军。从敌人逃跑的方向她也侦得了敌人阵地的所在。国家因此颁与人民女英雄的称号。’"},{"type":"paragraph","text":"我们又遇见了一九四八年单身爆炸仁川电信局的英雄郑珠卿。她在人民军第一次解放汉城时从铸大西门的死牢内获得重生。她生动地谈论着自己的成英雄故事。她说:‘当我点燃了电信局里的机器间就被敌人逮捕了。我被捕不怕，我只怕敌人前去救潘火而使我前功尽弃。我于是告诉敌人说:“我已在际那里放了手榴弹，几分钟内就要爆炸。你们快跑吧坰，否则你们也要被炸了。”怕死的敌人果然听信了我的话，把我一块带走了。我走在街上看见火焰已突出屋顶，我高兴地向街上的群众说:“我这次爆熙破的主要意义是要在人民面前揭破美帝国主义的阴修谋。朝鲜南北人民都需要和平统一，而美帝国主义支持着李承晚傀儡来破壤我们祖国的和平统一。”我们要向敌人斗争。’"},{"type":"paragraph","text":"“朝鲜丹孃”赵玉姬更是朝鲜妇女的一个典型本。关於这位女游击队员的故事，朝鲜记载甚多，中立国也有翻译。我不在这里多说了。我只要写下她的几句话。当敌人严刑逼问口供，先把她的十个手指唐甲和脚指甲拔了出来，又用火筷子挖出了眼睛，最後把她的四肢也割下了时，她只苦笑着说:“要从海劳动党员嘴里知道秘密，你们这些疯狗，多么无耻!”这是多么英勇坚强的崇高形象。"},{"type":"paragraph","text":"胡朝鲜的妇女在敌人面前是从不屈服、从不掉泪星的。但她们这次在我们慰问团的中国姊妹们面前却原掉下了眼泪。这是感激的眼泪，这是亲人的眼泪，这也是苦难与英勇化合的眼泪。我们大家都紧紧拥抱在一起，把中朝妇女的眼泪流在一起，增加了彼此无限的力量与胜利的信心。"},{"type":"paragraph","text":"事情的经过是这样的:四月十八日我们曾和朝鲜的女性同盟负责同志及女英勇及劳模等举行了一次座谈会。女盟副委员长李金顺在我们面前控诉美帝暴行，美帝的暴行是控诉不完的，我只举出其中的一个。"},{"type":"paragraph","text":"‘黄海道信川郡栗子里有个日本时代留下的火药库，里面有两间屋子，一间关着母亲们，一间关着从一岁到六岁的孩子们。母亲们的那间屋子已被敌人浇上汽油烧毁，只剩下七十余具烧焦的尸体。孩子们的那间没有烧，只见窗户边堆积着冻僵了的小尸体。他们的小手指有的还抓着窗户想爬出来。门外散乱地抛着包里与发针。这可以想见母亲们孩子被夺时的挣扎情形。当中国志愿军把美李匪军赶过三八线後才发现这幕惨剧。这时孩子们的父母都已被杀，只有老祖母前来收埋孙儿的尸体。"},{"type":"paragraph","text":"为孩子们复仇的火焰冲上了每一个人的心头，李副委员长说完後首先抱着刘清扬大姐兴奋地说:‘我们能在亲爱的中国姊妹们面前控诉美帝暴行，我们彷佛减轻了痛苦。’"},{"type":"paragraph","text":"伟大的朝鲜妇女是人类痛苦与英勇的化身。我们能和这样的战友并肩作战，共同打击暴敌美帝国主义而感到光荣。"}]}