{"id":228109,"date":[{"year":1951,"month":5,"day":31}],"page":"1","source":"本报,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4300","ytitle":"市、区二次扩大联席会议昨举行","mtitle":"控诉八个反革命恶霸罪行","ftitle":"潘副市长宣称政府支持人民镇压反革命决心　号召全市人民展开检举宣传肃清反革命分子","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市市、区各界人民代表一万人昨日下午在逸园广场举行第二次扩大联席会议，会中代表们听取了潘汉年副市长、公安局杨帆局长以及市、区两级反革命案件审查委员会代表陈仁炳关于最近处理反革命案件情况的报告，并讨论了今后如何继续镇压反革命等问题。公安司法机关并接受各界人民的要求，将八名帝国主义和蒋匪帮的鹰犬——罪大恶极的反革命恶霸提交会上，由苦主进行控诉。"},{"type":"paragraph","text":"会议首先选出王芸生、申葆文、江庸、沈志远、沈近义、金仲华、吴若安、吴蕴初、吴耀宗、宗棣棠、胡厥文、马邱任我、马义方、陈毅、陈建晨、陈国彬、陈望道、盛丕华、张本、张耀祥、郭化若、章蕴、章靳以、傅伯扬、项叔翔、杨帆、裘慧英、苇舫、荣毅仁、刘晓、刘长胜、刘鸿生、潘汉年、黎玉、蒋光宇、谢仁冰、谢雪红、卢于遒、蒉延芳、戴玉根、苏延宾、龚春团等四十二人为主席团。一时半，在严厉镇压反革命的坚决的口号声中，执行主席胡厥文宣布:“大会正式开始了。”"},{"type":"paragraph","text":"潘汉年副市长、杨帆局长详细报告了上月二十七日逮捕的一批反革命分子的处理情形(全文另发)，说明在这批反革命分子中，首先处理的是人人痛恨、罪恶昭彰的反革命恶霸分子，并指出这批凶残恶毒，用各种方法残害人民的披着人皮的野兽，是帝国主义压迫中国人民的墙脚，是国民党反动派血腥统治的社会基础，因此我们首先集中火力摧毁恶霸的封建势力，对整个镇压反革命工作有很大的帮助。杨帆局长在报告中指出恶霸分子的令人发指的残暴行为时，群众忍不住的接连喊出:“杀、杀、杀……”"},{"type":"paragraph","text":"接着陈仁炳代表市、区两级反革命案件审查委员会报告工作经过说:“在案件审查中证明人民政府是绝对根据惩治反革命条例办事的，决不会冤枉一个好人，至于是否会漏脱一个坏人，则有再待于广大市民的努力，他号召大家动员起来，广泛的做好检举反革命分子的工作。"},{"type":"paragraph","text":"这时候，太阳火辣辣的照在会议上，人们淌着兴奋的汗珠，这边是工人们在挥舞着有力的拳头，那边是工商界在鼓掌，响亮的青年的口号声，妇女代表高昂的欢呼声，各界、各阶层人民的要求是一致的“坚决镇压反革命。”“保卫胜利果实。”"},{"type":"paragraph","text":"孙匪文兰横行苏北　洗劫乡村活埋志士"},{"type":"paragraph","text":"反革命恶霸头子孙文兰解押到场，人们眼里喷射出仇恨的火焰，“杀死它!”“枪毙它!”四面八方响起来，这个浑名“五阎王”又号“硝镪水”集汉奸、恶霸、土匪于一身的海安人民的死敌，一九三七年起，就在苏北汉奸队陈才福部下，当便衣队长和团长，洗劫当地人民，勾结日寇破坏抗战，经群众指出被孙犯亲手活埋杀害的有三百多人，经查明的就有一百多人，其中包括新四军工作人员和乡村干部二三十人。先后被他强奸的妇女，查明的就有一百多人，海安北一个乡曾被孙匪逐户洗劫，弄得不仅鸡犬不留，即连马桶也不留，抗日胜利后逃来上海，买了洋房汽车在虹口傲寓公。上海解放时，该匪又组织了非法武装，冒名“接收”，图谋不轨。"},{"type":"paragraph","text":"上台控诉孙匪文兰的苦主有五个人；高贤曾被孙匪灌辣椒水，上老虎凳，以后又要活埋他。陈正阳，他的母亲被孙匪毒打成伤，崔叔谦自己被打成残废，哥哥弟弟都被杀害，崔王氏的两个儿子被孙匪活埋，崔传康的父亲被孙匪杀害，苦主们愤怒的吐出多少年来无处伸诉的血海深仇。一致感谢人民政府替他们撑腰，高贤指着孙匪喊:“你这狗肏的，你打我，要活埋我，你记得记不得!”他说:“我们要剁它!把它的头带到海安去替海安人民伸冤!”群众高呼“血债血还”，“枪毙孙文兰!”孙匪在人民力量的震慑下吓得面如土色。"},{"type":"paragraph","text":"黄匪关福毁尸灭迹　奸淫勒索阴谋暴乱"},{"type":"paragraph","text":"黄匪关福，这个像毒蛇一样的噬害人民的军统匪特、汉奸、恶霸，在人民面前跪下了，黄匪在张桥乡杀害过农民叶夏生、瞿国章，并且把他们的尸体砍成几段，装在土罐里投入江中。叶夏生的母亲、瞿国章的妻子都悲忿的上台控诉，七十多岁的叶妈妈边哭边诉:“你这个杀千刀，杀万刀呀!”“你还我的儿子呀!”群众再也忍不住了，震天的声音高呼“枪毙黄关福，为叶妈妈报仇。”农民周云川曾被黄匪连抢四次，被斫七刀，昨天他怒指黄匪，气得说不上话来，周云川的妻子周大妈也被黄匪在腰间砍了一刀，如今刀痕犹在，她颤动着满头白发，拍手跺脚，大骂黄匪这狗养的，要人民政府替她报仇。她们一次、二次、三次，诉不完的冤，说不完仇。黄匪罪行还不止此，已经知道的还有，他曾经抢劫船户，把船上七个人全部杀害了；他又勒索过小贩陆仁德，将陆杀在海边上。又因敲诈农民徐和尚不遂将徐拖到南窑枪杀了；农民瞿富根的妻子和姐姐，因黄犯强奸未遂，被黄匪杀死；此外黄匪还强奸了数十位妇女，连他的岳母和他亲生的女儿也被他奸污了。解放以后，黄匪又私藏枪械，并与匪特往来，图谋暴乱。面对这样一个凶残无耻的暴徒，群众咬牙切齿，要求将他千刀万剐。"},{"type":"paragraph","text":"薄刀党罪魁程匪伟　一贯残害爱国志士"},{"type":"paragraph","text":"汉奸、特务、恶霸程匪伟是薄刀党的罪魁，妇女的灾星。在敌汪统治上海时期，他参加沪西“七十六号”的日汪特务机关，残害爱国志士，并和日寇勾结，在嘉兴、吴淞、罗店等地，做“侦察队第七大队长”，破坏爱国运动，杀爱国人民。他曾开设妓院，专门逼迫妇女为娼，其中稍有姿色的，先被他奸污，再被迫为娼。他又组织了薄刀党，横行上海老闸桥一带。当地码头柴行都常常遭他敲诈。他曾因敲诈不遂，将瑞泰柴行小店主戮伤七刀。他并且还是“军统”上海站情报员，兼任毛森系统的政治警员，专门收集爱国人民活动的情报，残害爱国人民。解放后，冒名“接收”，继续为匪特活动。被捕后，在监狱内还唆使其他犯人不要坦白，居心反革命到底。"},{"type":"paragraph","text":"苦主杨雯兰是在敌伪时期，程匪用手枪逼奸后做他的小妾的，解放前程匪百般虐待她，还逼奸了她的表妹，她曾经要求和程匪离婚，程匪威胁说要打断她的腿，用硝镪水浇她。解放后，她见了天日，在家庭妇联的帮助下，跳出了火坑。她说:“毛主席和共产党是我的大恩人。”她指控程匪的罪行，要求政府枪毙他。"},{"type":"paragraph","text":"盛匪阿四无恶不作　吊打人民破坏土改"},{"type":"paragraph","text":"盛匪阿四，是大场的恶霸。一贯杀人放火，敲诈勒索，强奸妇女，无所不为。盛匪曾因敲诈不遂，枪杀了盛根生的儿子。他又强卖邻舍盛林根的妻子，先把她卖到浦东，后来又骗回去卖到青浦及大场，连卖了三次，把盛妻弄得神经失常而死。他又把数十个妇女先行强奸，然后出卖；其中有的被他毒打，有的还被他杀死。被盛犯勒索吊打的老百姓的数目，已无法统计，如石角坟有一个农民结婚，就无故被他勒索一百四十银元，但他还不满足，又打伤了新娘子。解放以后，他仍继续诈骗，破坏土地改革。"},{"type":"paragraph","text":"十七年前盛匪曾假介绍做厂，奸卖了沈翠真的姊姊，至今下落不明，沈翠真和她的老母亲昨天都到场控诉，她们说:“过去有冤没处说，今朝有毛主席有共产党，再也不怕你这杀胚了。”沈翠真数了盛匪的一大串罪行，她问:“大家看他恶霸不恶霸?”“要不要开掉伊!”轰雷似的回答:“是恶霸，开掉伊!”"},{"type":"paragraph","text":"徐匪林其勾结日寇　抢劫杀害达数百人"},{"type":"paragraph","text":"“烧屁股大王”徐匪林其是真如的恶霸、惯匪，什么样的坏事都给他做尽了。当徐匪押到的时候，很多人都站了起来，要看清楚这个恶魔在人民面前发抖的丑态。这个“烧屁股大王”专以火油烧男人的臀部和女人的下身，进行抢劫勒索。抗战时期，他勾结日寇，杀人放火，奸淫掳掠，被其抢劫杀害者，达数百人。一九三八年，他抢劫徐福生家，徐父被他活活烧死。在童港村，仅一个晚上，就有五户被他抢劫烧杀。一九三九年三月初十，他又抢劫南陈宅，陈友生父亲的臂部的肉，被烧得一块块掉下来，不久就死了。陈友生自己也被烧成残废。新万乡唐家桥一带农民，几乎没有人没受过该犯的抢劫和毒打。"},{"type":"paragraph","text":"苦主陈友生当场将身上焦黑的伤痕给大家看，群众激愤的说:“这坏蛋，枪毙他太便宜了，烧死他。”徐匪跪在地上，不断哆嗦。"},{"type":"paragraph","text":"人口贩子朱匪锦堂　私设关卡荼毒客商"},{"type":"paragraph","text":"朱锦堂这个汉奸、恶霸、惯匪，又是著名的毒贩、人口贩子，被他卖掉的妇女有多少，他自己也供认:“数也数不清了”。仅仅一次被他拐卖到福建的，就有十三名女工。朱犯奸淫了很多妇女，有一次，他垂涎无锡某船主的妻子，就将船主杀害，霸占了他的妻子，强奸以后又把她卖掉。甚至他自己的外甥媳妇也被他骗卖，把他自己的妹妹气得吊死。此外，朱犯并纠合土匪武装，公然抢劫，在抢劫朱顺堂家时，朱犯把朱顺堂用火油烧死，并用火油浇朱妻的下身，把她弄成残废。他又曾组织土匪武装，在苏州河上私设关卡，敲诈勒索，残害人民。过往船只，都要受他的害。"},{"type":"paragraph","text":"朱顺堂的妻子、丈夫被毒火重伤的朱秀英，都上台控诉，朱秀英说:“我二十九岁时吃过他的苦头，苦到今年四十岁了，我的男人被他打伤到现在还睡在床上不能动，我要报仇，我要伸冤。”另一个苦主归爱华，被朱匪烧得混身是伤，他痛苦的解开衣服。群众看到那满身伤痕禁不住高呼:“朱锦堂不是人，是禽兽，”“枪毙这禽兽!”"},{"type":"paragraph","text":"“土皇帝”姚匪季勤　强征捐税残杀农民"},{"type":"paragraph","text":"姚匪季勤，汉奸、特务、恶霸，自称土皇帝，解放前称霸真如，又号称“姚氏五虎”之一，姚匪今年六十二岁，他的罪行和他的年龄一齐增长。一九三八年姚犯曾串同日宪兵一次逮捕十九人，叫狗把人活活咬死，皮肉一块块掉下来，鲜血直流，惨不忍睹。他设立关卡，强征捐税，霸占民船，勒索财物，群众稍有不应，即被其吊打杀害。庄家泾一带船户农民，像倪阿三等多人，均被姚犯勒索吊打，弄得死去活来，甚至如农民钱阿江就被姚犯捆绑，投入江中。"},{"type":"paragraph","text":"苦主姚胜弟的父亲和哥哥都是姚匪叫狗咬死的，姚胜弟连哭带叫:“快点杀脱伊呀!”薛泉林的哥哥。姚阿妹的阿伯都被姚匪杀害的他们都坚决要求人民政府帮他们作主，索还血债，“以血还血”，“枪毙姚匪季勤!”群众和苦主一样的忿怒。"},{"type":"paragraph","text":"江匪阿芳凌辱渔民　霸占市场血债滔天"},{"type":"paragraph","text":"最后一个押上来的是渔市场恶霸江匪阿芳。他曾残害人民，敲诈勒索，无恶不作，被害的人数，他自己已记不清了。他曾抢走两家铁床店铺的全部铁床，逼死店主吴美荣，打死昌记水电行老板潘裕良；他曾用烧红的铁板活活烙死了一位十七八岁的青年；他又陷害市民朱凤祥、女工何阿毛。何阿毛被打得浑身痛楚，现在还不能正常工作。朱凤祥被他严刑拷打，灌自来水，用火烧，因而死去活来卅一次之多。"},{"type":"paragraph","text":"江匪又利用恶势力，霸占渔市场。渔民们不堪他的压迫，起来反抗斗争，都被江犯杀死。已经知道的，他曾杀死渔贩四人，砍伤了十二三人。其余被他害死的，连他自己也数不清了"},{"type":"paragraph","text":"女工何阿毛、潘裕良的妈妈、朱凤祥都上台控诉，要求立刻枪毙这个无恶不作的匪犯。"},{"type":"paragraph","text":"就是这批反革命恶霸，过去和美、日帝国主义、蒋匪帮勾结，骑在人民的头上，压在人民的身上，称皇道霸的，在毛泽东旗帜下的新上海是不准他们再胡作非为了，人民起来控诉他们，并且要枪毙他们，忿怒的火焰在会场里升腾着，“赶快枪毙!”“赶快枪毙!”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515v010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苦主周老太太控诉恶霸黄匪关福(本报摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515v010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>跪在人民面前的恶霸</FONT>"}]}