{"id":228122,"date":[{"year":1951,"month":5,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2259","ytitle":"全市二百七十三万八千余人","mtitle":"热烈收听扩大联席会议广播","ftitle":"纷纷保证以实际行动坚决肃清反革命","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市各界人民在昨天下午纷纷组织收听站，收听了市区各界代表第二次扩大联席会议上控诉反革命分子罪行的实况广播。据初步统计，在大会会场外组织收听的群众有二百七十三万八千多人，占全上海人口的二分之一以上。"},{"type":"paragraph","text":"在广播进行时，收听者认真听着首长和代表们的报告以及苦主们的血泪控诉。很多听众也感动得落泪。当收音机中放射出如吼的口号声时，群众也禁不住一同高呼着。打了五千七百六十多次电话、写了七千五百六十九封信到大会，要求政府把这些罪恶的反革命分子快快枪毙。卢湾区全体摊贩三八七三人签名给大会的信，用一丈多高的木架粘着，信上斗大一般的字写着:“亲爱的代表先生们:过去我们摊贩受反革命分子的迫害最为深重。今天我们翻身了，当我们自己的代表在议处反革命分子的时候，我们有权要求:严厉镇压一切罪大恶极的反革命分子，为我们伸冤报仇!”卢湾区工商界送了一面大锦旗给大会，上面写着:“各位代表先生们，我们要求你们更大胆的做出决议，要求政府再镇压一批罪大恶极的反革命分子!”新沪钢铁厂、大中华橡胶厂、密丰绒线厂、国棉十九厂等一千三百多个工厂的工人弟兄；写信给大会，一致表示要提高生产，减少次货，向马恒昌小组应战。大场农民报告大会他们已协助政府逮捕了二个大恶霸徐炳泉和姚林根；还有一位道士检举了六个恶霸匪徒。他们要求政府，要把这些恶霸千刀万剐，这才能消掉他们的心头之恨!少数民族全体代表和复旦、震旦、同济、民立等二三○个学校同学们也一致表示拥护政府严厉镇压反革命，把这批祸害人民的坏蛋快快地全部处决掉，斩断美帝的爪牙，巩固我们胜利的果实。普陀区光复西路一万二千二百多居民亲笔签名在一封信上。长宁区西法华镇居民的信上向大会报告他们检举了一百多个反革命分子。常熟区有二位十三岁的小朋友协助政府逮捕了恶霸地主陶寿忠，这二位小朋友的名字一个叫锺玉亭，一个叫陶宗光。"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"各工厂工友在不妨碍生产的原则下，都组织收听了控诉大会的广播。"},{"type":"paragraph","text":"大中华橡胶厂工友听了控诉後，非但生产情绪提高了，而且还纷纷捐献子弹，现在估计每月可得捐款一百廿一万。金刚橡胶厂二百五十位工友收听了控诉会後，立刻提出了三项保证:(一)努力学习惩治反革命条例。(二)严格遵守交班制度与检查制度。(三)提前完成十二万双军鞋任务。法电很多职工为了不耽误生产，在上午就把一天的工作加油赶完，有的加开夜工，各路线像无轨电车十七路、廿四路、有轨电车二路等原来是两个人售票，为了收听广播只留一位售票员。在听过广播後，全体工友情绪高涨，新车间全体工友提出:保证把四部破烂的公共汽车修好，加到车辆不够的廿路上驶用。"},{"type":"paragraph","text":"学生"},{"type":"paragraph","text":"各校同学也准时收听广播，中华工商、麦伦中学等许多学校同学们都百分之百的组织收听，比乐中学组织了三十多只收音机收听，初二王兆久同学等都从很远的家里去带了无线电来。市东中学各班级在收听前订出了收听公约，保证不开小差，记笔记等；市南夜中在收听前也向大会保证在收听时遵守民主秩序，有始有终。市北中学全体同学，也向大会保证准时收听，并传达给没有收听的群众。"},{"type":"paragraph","text":"糖业中学和市南夜中昨天发出了六十六封信，二十五个电话；肇光中学写出了九封意见书和控诉信送到大会。法政学院、沪东、民立等许多学校也都写了信去要求枪决这些反革命分子。"},{"type":"paragraph","text":"许多学校的同学们在收听时更提出了用实际行动来镇压反革命的口号。约大同学决定修正安全公约，保护实验室，把镇压反革命工作贯彻到经常的工作和学习中去；财经学校的同学从昨天开始了纠察队的巡查纠察工作；复旦大学和市南夜中准备成立读报小组，加紧学习时事；沪江大学同学要积极向政府提出处理反革命分子案件的意见；第一女中和务本女中保证贯彻爱国公约，并在肃清反革命委员会的领导下执行安全制度；中央音乐分院同学也坚决执行爱国公约，加强新民主主义学习，并练好身体。各校同学并一致保证协助政府镇压反革命，展开检举、密告。"},{"type":"paragraph","text":"里弄居民"},{"type":"paragraph","text":"各区街道里弄居民均热烈收听广播。人口最少的徐汇区也有五万多人集体收听，所有街道里弄中的收音机差不多都打开了，如长寿路梅芳里便有一○二架收音机同时收听。当阳光照耀得使人头昏时，他们便撑了雨伞，仍然伫立在收音机旁。"},{"type":"paragraph","text":"街道里弄居民不仅在家里收听，他们更纷纷集队游行，并向区政府、公安分局致敬，感谢政府为民除害。普陀区东京里、普益里、申新里等里弄昨晨看到五卅惨案的凶犯吴匪万章落网的消息兴奋得不得了。他们整队到区政府要求马上枪毙吴匪。"},{"type":"paragraph","text":"为了协助政府坚决做好镇压反革命工作，许多里弄都做了密告箱，单药水弄便做了八个。各里弄在收听广播後，纷纷对本单位原订的爱国公约进行检查、或重新订立反特公约，大家都保证决不让一个坏分子漏网。"},{"type":"paragraph","text":"家庭妇女"},{"type":"paragraph","text":"各区家庭妇女也都组织了收听小组，北站区恒吉坊家庭妇女都抱了孩子到五个固定站去收听，很多居民站在弄堂口去听，虹口区家庭妇女听了苦主们的沉痛控诉後，情绪高涨，大家都恨不得把这些残害人民的恶霸匪特拖来咬一口，妇女们并表示要以实际行动来协助政府做好镇压反革命工作。"},{"type":"paragraph","text":"工商界"},{"type":"paragraph","text":"工商界在工商联号召下，同业公会执监委都集体收听，区工商界以互助小组为单位收听，商店行号均将播音喇叭装置门口，以便街头行人收听。"},{"type":"paragraph","text":"工商联职工一百多人，分二处收听。在收听後，以加强学习和加紧生产的具体行动，来坚决镇压反革命。老闸区工商界在街头装置了十只大喇叭，该区四百十个互助小组分区进行收听。常熟区工商界六个纳税互助小组，三千馀人分六处集体收听，该区摊贩四千馀人分别在里弄收听，并有一千三百多摊贩有组织的到区政府来收听。(风)"}]}