{"id":228251,"date":[{"year":1951,"month":6,"day":1}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1521","ytitle":"打垮帝国主义和国民党反动派，饥馑、疾病、死亡的悲惨岁月过去了!","mtitle":"流浪儿童陈桂林和张荣生见了太阳","ftitle":"","authors":["殷之慧"],"text":[{"type":"paragraph","text":"本报记者　殷之慧"},{"type":"paragraph","text":"帝国主义和国民党反动派，给中国人民带来的是饥馑，是疾病，是死亡，是悲惨的岁月。有多少的孩子失去了父母，失去了爱抚，镇日流浪在街头，栖宿在屋檐下，吃不饱、穿不暖，黄黄的小脸，又脏又干枯的手臂，阴暗无神的眼睛……。许多孩子被饥饿逼得去犯了罪，更有许多孩子就这样无声无息的葬送了生命。"},{"type":"paragraph","text":"今天中国人民在共产党和毛主席的领导下站起来啦!可爱的孩子们已不再为自己悲惨的命运去和饥饿、死亡作斗争了。人民政府对那些无父无母的贫苦孤儿照顾得是无微不至的，不但有吃有穿，而且还有书念。幸福和欢笑将永远属于他们。"},{"type":"paragraph","text":"这些可爱玲琍的孩子们，在今天生活得愈是快活，对当年流离失所的生涯体味得也愈是深切。他们永远不会忘记是谁留给他们痛苦和灾害。中国灾童教养所里二位小朋友，在迎接自己节日的前夕，回忆往事，对帝国主义和国民党反动派提出了血泪的控诉。"},{"type":"paragraph","text":"在一3间很幽静的医疗室里，住着正在休养的陈桂林；这个才十六岁的孩子，已失去了童年的青春和活泼，旧社会里苦难的岁月剥夺了他的健康，使他害了肺病。已记不清在那一年的秋天，他正在和母亲、妹妹们一起快活地包着饺子，准备过节，忽然国民党匪军来到了镇上，他家的米店立刻被抢光。最后，一把火把他的家烧毁了。在漆黑的夜里，在难民群中，他和父母失散了，十一、二岁的他，跟着难民群流亡到了杭州。在杭州收容所和庇寒所里除了吃不饱外，还要时常遭受看守的虐待，几个月后他跑到了上海。"},{"type":"paragraph","text":"刚离开母亲的孩子，对于旧社会的罪恶完全是陌生的。为了吃饱肚子，他和别的穷孩子一样地去倒冷饭、推桥头；但每一次的尝试，终是遭到了伪警察的皮鞭和流氓的毒打。残酷的生活使他慢慢的学会了犯罪，扒手、小偷、抢帽子、……变成了他换饭吃的本领。他坐过五次监牢，每一次都被皮鞭、巴掌打得鲜血直流。在这种牛马和监牢的生活中，使他患了肺病。"},{"type":"paragraph","text":"二年以前，他被送进了灾童教养所；新中国给他带来了光明和幸福。他的病得到了适当的照顾，除了服药、打针，每天还有鸡蛋、牛奶、鱼肝油吃。由于生活环境的转变，使他一天天肥胖活泼起来。他感谢毛主席和共产党救了他，同时也更认识残害他的敌人。他坚决表示要养好身体，做一个工人，以参加新中国建设的实际行动来感谢毛主席。"},{"type":"paragraph","text":"美术室里，十七岁的张荣生，五在学习着漫画。他是刚从今年一月中送来灾童教养所的。在二年以前，他有一个美好的家，但是被国民党反动派的魔掌摧毁了。"},{"type":"paragraph","text":"一九四九年的春天，湖南到了溃不成军的蒋匪帮残军。他的父亲在开封一家兵工厂内当小工，被匪军抓去当壮丁，到了长沙，因受不住匪军虐待，投河自杀了。母亲带了他和一个弟弟、一个妹妹逃到了长沙，船刚靠码头，人群像潮水般散开去，六岁的弟弟就在码头上失踪了。他和母亲流亡到了上海，住在曹家渡亲戚家里。不久，上海也将解放，亲戚家的房子被匪军放火烧毁了，四岁的妹妹在睡梦中活活烧死。他在火光满天中逃出屋来，等到火灭后，母亲已不知去向。从此，他失去了父母，变成了无家可归的流浪儿童。白天他和别的穷孩子们一起检检煤屑，晚上睡在水门汀上。风吹雨打，饥寒交迫，想起了昔日父母的爱抚，弟妹的欢笑，他的热泪像潮水一般的涌出来。"},{"type":"paragraph","text":"一天，二天；一月，二月；……他踯躅在街头，终于他开始犯罪，做了小偷。每天晚上，在老流氓的指使下，干着偷偷摸摸的生涯。"},{"type":"paragraph","text":"今年一月二日，他被送进了灾童教养所；老师像父母一样地锺爱他，同学们对他也非常好，再也没有人打骂他。在新社会里，他重新得到了温暖。"},{"type":"paragraph","text":"陈桂林和张荣生的遭遇，成了旧社会不幸孩子们的典型。今天这些不幸的孩子们，都已经站起来当了小主人，他们已成为国家最宝贵的财产，在他们的面前已展开一副美丽的远景。"}]}