{"id":228304,"date":[{"year":1951,"month":6,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"庆祝六一国际儿童节","genre":"","count":"1550","ytitle":"","mtitle":"为消灭儿童传染病而斗争","ftitle":"——记一年来上海的儿童传染病预防工作","authors":["黄炯元"],"text":[{"type":"paragraph","text":"新中国的成长为儿童带来了幸福。解放了两年的上海，儿童事业正在蓬蓬勃勃地发展。上海的儿童已从不合理的苦难生活走向健康愉快，幸福的上海儿童，在今天庆祝解放两周年的时候应该高呼:“毛泽东同志，是你，带来了我们的幸福和快乐。”"},{"type":"paragraph","text":"上海儿童人口1513431入，因为居处的拥挤及反动统治时期对于儿童健康的不注意，传染病的传播非常厉害，儿童的死亡率很高。传染病中尤以肺结核、天花、白喉、百日咳为害最烈；解放两年来人民政府根据共同纲领第四十八条保护母亲与儿童的规定，大力的开展儿童传染病预防工作，获得了光辉的成果。"},{"type":"paragraph","text":"在儿童防痨战线上"},{"type":"paragraph","text":"上海儿童结核病感染率为48.8%，结核病已长期的威胁着儿童的健康；去年八月，上海响应中央的号召，接受中央指定的十四万儿童卡介苗注射的任务，如火如荼的展开了全市性卡介苗接种运动。一九一位优秀的青年医工参加卡介苗接种训练班，受训后，即投身在儿童防痨战线上；全市成立了30个接种站及29个接种队，全市的结核病专家都参加计划这一个儿童防痨的斗争。八个月的时间，全市有十八万七千三百二十九人接种了卡介苗，超额完成中央指定十四万儿童的接种任务。成千成万的父母们，在各卡介苗接种站门前形成漫长的行列，询问有关卡介苗问题的函件如雪片飞来。被结核病长期威胁着的人们今天翻了身，卡介苗的工作将要继续推行，直到战胜结核病的侵袭为止。"},{"type":"paragraph","text":"白喉凶焰下抢救儿童"},{"type":"paragraph","text":"白喉是上海的地方性传染病，长期威胁着儿童的健康。根据统计资料，二十年来未曾中断，解放以来早已将白喉预防列为经常工作。去年秋天，白喉流行又复袭来，来势汹汹，蔓延迅速，患者百分之42.2为五岁以下儿童。本市卫生局当即作紧急措施，决定以八岁以下儿童为对象，以里弄棚户区儿童为重点，并特别注意学龄前儿童，大力展开白喉明矾沉淀类毒素预防注射。全市八足岁以下儿童八十万人，以其中百分之七十五之儿童接受注射为目标，希望适当的提高人群免疫力，使白喉疫势迅速下降，并保证今后白喉在上海不再扩大流行。这一个伟大的运动在去年十一月间展开，除各区防疫站外，并委托开业医师成立了四八九个预防接种站，及一八四个接种队深入里弄棚户工作，展开后先是突击而后趋向经常。白喉疫势于本年三月间下降，一年来全市已有六一九、○六二个儿童接受过白喉预防注射；本年秋季将举行大规模更深入的白喉预防工作，我们相信白喉在上海将不再泛滥流行，二十年来的威胁将会从此解除。"},{"type":"paragraph","text":"控制天花流行，每个儿童种痘"},{"type":"paragraph","text":"天花是全国范围的流行最广的传染病，传染急遽，死亡众多。根据本市自一九三○年迄今的记录分析，每在冬春季节，广大流行，二十年来，未曾中断。去冬和今春天花的流行，十五岁以下儿童占全部患者百分之62.4，危害儿童健康，至深且钜。人民政府卫生局接受中央三年内消灭天花的指示，于本年三月十五日开始进行空前的全市普种牛痘运动，在一个月之内接种共四、○九三、一九八人(包括本市人口及往返本市的流动人口)。全部市民种过牛痘，儿童人口，更是一个不漏。为了使今后儿童不得天花于四月间颁布新生儿种痘办法，规定每个新生儿都要种痘，以免天花传染。运动在四月初结束，天花流行立时下降，目前本市仅偶有个别病例发生，通过了这次的普种运动，消灭天花是有绝大的把握和信心的。"},{"type":"paragraph","text":"预防百日咳，试行百日咳预防注射"},{"type":"paragraph","text":"百日咳是儿童常见的传染病，病死率亦很高，但迄今除了患者的隔离治疗外还无很妥善的预防办法，为了试验本病预防注射的效果，一年来，在自动请求的原则下，试行了三七三七九人的第一相百日咳疫苗的预防注射，如现正研究其功效，如结果良好，以作全市性的推行。"},{"type":"paragraph","text":"解放两年来，儿童的传染病预防工作是在大力展开，儿童疾病的威胁在一天天的消除；幸福的上海儿童，你们将永远快乐，永远健康。"},{"type":"paragraph","text":"(黄炯元)"}]}