{"id":228384,"date":[{"year":1951,"month":6,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4752","ytitle":"本市向马恒昌小组应战小组代表会议上","mtitle":"陆阿狗小组典型报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主席，各位同志们:"},{"type":"paragraph","text":"今天我代表国营上海第二纺织机械厂弹簧工场陆阿狗小组来报告一下我个小组的情况。首先我们的小组是个生产小组，同时也是个工会小组，组内共有二十个人，十个技工，九个助理工，一个杂务工，其中一个是党员，七个是团员。"},{"type":"paragraph","text":"(一)向马恒昌小组应战"},{"type":"paragraph","text":"我们小组在去年九月，学习了东北订立生产合同的经验，与行政签订了生产合约，在五个月当中，通过抗美援朝各项运动的教育，工友们政治认识是提高了，工作也有了初步经验。加之全厂各方面重视报纸的宣传表扬，使小组更增加积极性与完成任务的信心，小组的基础也开始比较稳固了。今年一月，马恒昌小组向全国工人挑战后，组内工友认为应该首先应战，不然其他小组起来，就失却了本组的光荣。但当时对马恒昌小组，如何应战法都不了解，经过工会的帮助和学习，弄懂了马恒昌小组五项条件与它的经验特点，全组就发动起来响应挑战，并于第二天星期日举行聚餐会讨论如何应战办法。老工人陆启泉说:“讨论应战要紧，聚餐到我家去，为了照顾小工钱的人，只要拿出一半(五千元)好了，所缺由老师傅来补贴。”他的意见得到了全组的拥护，次日清晨大家比上工还要紧的就聚集起来，反复研究马恒昌小组的五项条件，然后根据本组实际情况，进行详细讨论，发言非常热烈，老工人陆启泉说:“马恒昌做到提前完成任务，提高质量百分之九十九，我们冲床工作，生活虽然零碎，亦可以做得到。”在提出尽量采用国产材料时，大家很为难，以前虽用过一些，可是工人一向相信外国货材料，工具要采用国货认为没有把握，经大家讨论，以各人经验与技术证明，困难是有的，只要大家动脑筋发挥力量是有办法的。另外因在青工参干后新调来四个军属女工，她们一方面要赶紧学习，同时亦必须发挥她们的力量，才能更好完成生产任务，因此就订了老师傅把技术教给军属一条；经过一整天的讨论，最后提出了六项应战条件:(1)尽量采用国产原料，利用废料，节省材料，保证品质符合检验标准，(最近添报废率不超过0.2%)；(2)保证超额完成一九五一年本组生产任务百分之十，并经常与行政订立爱国主义生产合约；(3)加强车间保安小组做好防火防特等工作，保证车间及人员的安全；(4)主动团结技术人员向老年工人学习实际经验，遵守劳动公约，爱养机械，加强保养小组；(5)加强组织，开好小组会，经常学习时事，提高文化水平，每月举行时事测验二次；(6)老师傅保证要把所有经验教给军属及熟练工人，军属及熟练工人保证向老师傅虚心学习技术；以这六项条件向马恒昌小组应战，并向全上海机器工人发出了挑战。"},{"type":"paragraph","text":"(二)应战后的收获"},{"type":"paragraph","text":"1、陆阿狗小组自应战后，六项条件已完全做到了，三万四千件皮圈架子任务提前41%完成，五万三千件锭钩臂超额30%，特别像采用国产材料，经大家悉心研究，最近即将国产梭子弹簧试验成功，基本上是不用外国货了，这不但节省国家的外汇，解决了外货来源问题，更重要的是扭转了工人的思想，相信自己有力量，一个工人说:“现在我们用外国货做东西时，就想到自己的应战条件，情愿利用国货。”工人还自动的将国民党时堆积在天井里的废铁板，拿来加炭后充作材料，又利用废料做脚柱，节省材料一吨半，合人民币一千五百万元，大家都爱惜机械物料工具，车间内整理得有条不紊，布置得壮丽清洁，气象一新，表现出生产战斗的精神。"},{"type":"paragraph","text":"2、打破技术保守，提高了技术，由于大家团结友爱，明白了生产的意义。先进生产小组的光荣称号鼓舞着我们，因此，大家尽量使技术发挥出来，互相学习，提高了生产效率，并改进六种工具，(三种是新近改进的)特别是部分国产品代替了外国货(铁皮加炭钢等)。技术研究会成立后，每人都懂得了怎样的火花是高炭钢，怎样的火花是低炭钢，学会了看图样英尺与厘米换算，点面公差方法，徒工都服从师傅的领导，虚心向其学习技术，老师傅亦很认真教他们。助理工五人参干军属三人已能独立工作，摆模子、上钻床、组员技术水平普遍提高。小工赵春山说:“我进厂有四年了，第一次碰到这样好师傅。”"},{"type":"paragraph","text":"3、为了保证实行六项应战条件，使竞赛能经常化，全组分工合作，各自负责，互相监督，进一步健全了机器保养和技术研究制度，又先后建立了时事学习，工场清洁，检查等制度，订立五条劳动公约，使十九个人能各尽所长，差不多都担任了工作。由于这样的分工，每个人都想努力把自己的工作搞好，如负责机器保养的徐慎华，他将几十年没有修过的车子拆下来修理。甘士根将从来没有清理过的车上油垢，都用刀刮掉，二人又将所有机器油漆好，还漆上鲜红的五角星，经常负责检查保养破旧的机器，变得像新置的一样。三个月来全部机件没有发生事故，技术研究，本来只是请老师传空口讲授经验，大家感到摸不着头脑，现在则弄好了讲义，画好了图样，又请了技师来讲课，这样收获更大，切实做到了应战条件中的团结技术人员，理论与实际经验相结合。在时事学习方面每天早晨有读报，并请人作了四次时事报告，举行了反美扶日的控诉大会，保证参加游行。黑板报每天都有专人负责领导编写，积极响应政府及工会的中心号召，提出车间任务，发挥批评与表扬的作用，成为车间的机关报，收效很大。另外又举行了四次时事测验，全组都非常认真参加，(用试卷出是非法和选择法)而且感到很有兴趣，成绩一般在七十五分以上，而且每次逐步提高，这说明工人在政治上、文化上已有很多的进步?又用“检查头一个活”的方法，使次货减低到0·2%，为了保证各种制度的执行，选出了负责检查工作的人，及时的进行表扬与批评。通过以上的工作，使小组竞赛保持了经常性。"},{"type":"paragraph","text":"4、做好了当前中心任务工作，巩固了小组。在抗美援朝反美扶日运动中，我们热烈地展开了宣传教育，捐献子弹和救济朝鲜难民，写慰问信，保证全体参加示威游行。在反动党团登记时，说服了组内二个前陆京士干部去登记。开始劳保登记时，工会为重视先进小组给我们优先登记，同时亦为了重点试验，取得经验，全组亦十分高兴，认真学习了解劳保意义和精神，尤其是什么人该享受，什么人不可以享受，正确的执行了劳保政策。在镇压反革命工作，小组首先建立保全小组，推动全厂，组内作了三次反特时事报告，阅读剪贴镇压反革命的新闻和书刊，讨论本厂被捕的反革命分子罪行和处理意见，明确分敌我。"},{"type":"paragraph","text":"5、通过了应战，使小组更加团结了起来，陆阿狗小组在刚订合约时组内情况很复杂，由于党团坚持团结教育，采取耐心说服的方式，又尽量设法开好小组会，使大家齐心合力搞好生产，在政治上不断提高，如青工徐慎华，是厂里有名的大炮，生产上落后，解放后仍抱着“我有技术搞什么生产，这里不做那里做，反正做工吃饭”的想法，经过团员沈荣洲经常的耐心说服，组员们的互相帮助，用活的具体例子感动了他，在生产上逐渐积极起来，而且推动了其他组员，又如老工人陆启泉，本来工作非常冷淡，平常不理睬人，但是他技术很高，对生产作用很大，于是就主动的团结尊敬他，平常与他谈谈家常，了解他的情况，在生产上虚心的请教和征求他的意见，关心其生活，这样使他改变了过去的态度，积极工作，改进了三种工具，提高了生产效率，改进了品质，为了更好保证质量，特地买了付老光眼镜，高兴的向大家说:“同志们!别看我年纪老，大家别别苗头看。”由于他的转变，对全组是起了很大的团结鼓舞作用，现在我们小组已能公开的在批评与自我批评的基础上团结了。"},{"type":"paragraph","text":"当陆阿狗同志去莫斯科的消息传到厂里，大家都非常高兴，全组都感到光荣，一致保证搞好生产，更健全小组，仍保持了小组向前推进的传统之后，因落料模子淬火连坏二只，行政材料供应脱节，新任务与旧任务交替○NB开夜工的突击工作，人手不够，使生产调配小组工作有些混乱、松懈，部份组员亦发生了一些思想波动，但经过小组讨论，都及时纠正了，并建立了每周会议日程，保证按时召开，以小组生产任务，按生产程序工作性能订立生产计划，组织劳动力，制订生产进度表，个人生产纪录卡，这样可以看出小组生产成绩和生产进度是否脱节，纪录卡可以知道每人生产成绩出勤率的多少，同时，便利了行政对将来生产品的估工、技术、定额问题，此外处理了行政上发下来的生产奖金一百九十五万元，大家要求留七十万元作为小组互助基金，给个别组员发生困难时支借，由陆启泉、徐慎华将最近改进二种工具的合理化建议奖金自动请大家看电影，星期日组织大家带了家属郊游，午后集体唱歌、舞蹈、象棋、演讲比赛，这对组员生活的调剂，并培养集体观念，使小组团结更紧密，说明先进生产小组应该生产时紧张，休息时轻松活泼，车间成了工人的战场和俱乐部，总之，小组在近来内容更丰富起来，不断的向前发展，陆阿狗小组在本厂的作用，特别是陆阿狗同志，去苏后是成为先进生产旗帜了，像生产合约已发展有72个小组与行政签订(全厂91小组，所余只是职员部分)，应战有14个小组，小组里的各种制度，保安小组、劳保登记、互助金、开会排队入场，休息时集体活动，都成为全厂学习的榜样，特别同工场的黄梅狗小组在我们小组的直接影响和帮助下面，进步得很好，获得了很大成绩。"},{"type":"paragraph","text":"几点体味:(一)我们小组是在党与团采取突破一点，取得经验推广全面的工作方法，培养发展起来的，党团通过组内党团员组织核心，坚持工作，经常培养教育组员，行政、工会配合和支持，不使我们孤立，帮助解决小组许多具体困难，是使我们小组得到巩固发展的保证；(二)小组长陆阿狗领导小组期间，组内党团员不断帮助他启发其政治认识，发挥他在群众中的领导威信，同时，他自己虚心诚恳，在生产上带头苦干，很体贴关心别人，团结尊敬老工人，并经常与群众生活一道，帮助解决问题，发挥集体领导，明确分工，建立各种制度，使大家都有事做，当组内发生不能解决的问题时，立刻向行政和工会反映；(三)不断的在学习时事，做好各项中心任务的教育下，政治觉悟提高，使得爱国主义劳动竞赛在思想上打下了持久性的基础，又靠大家团结一致，发挥全组劳动热情和智慧，改进工具和技术是起很大作用的。"},{"type":"paragraph","text":"最后，我们觉得小组的成长及部份组员发展，尚存在某些不平衡现象，政治基础还不够巩固，如个人与小组集体英雄主义问题，虽然过去工会，组内都及早注意，很好掌握批评与表扬方法，使组员懂得陆阿狗代表小组，光荣是全体组员的光荣，获得了一定的成绩，但在具体问题上，是容易发生偏差的。这主要是思想教育的不够，此外如学习马恒昌小组的经验特点，以前亦做到一些，如“流水作业法、生产纪录各表技术研究”等，但马恒昌小组内容是非常丰富，并不断发展的。因此，我们必须虚心学习它的经验，还得广泛汲取各种先进小组的经验充实小组，同时，有计划进行有系统的爱国主义教育，将团的组织更发挥核心作用，有计划地培养人才来巩固提高小组。"},{"type":"paragraph","text":"4、工会方面，当时在思想上对培养小组，树立生产旗帜来搞好生产，健全工会组织是不够明确的，以为生产竞赛是一个全面运动，这个小组有工会生产科在领导，小组内又有工会执委在搞，有党、政、团在支持，同时认为自己领导培养小组是缺乏经验，所以在小组订合约与应战过程中，缺乏具体领导，和有计划的培养，仅在小组遇到困难时，加以鼓励，特别在小组有了成绩后，全厂工人都重视为生产旗帜，工会没有在小组里取得经验，丰富领导方法，运用组织力量来交流推广，影响到应战小组发展得很慢，同时亦限制着小组与其它车间关系的隔膜，经验无法传播出去。"},{"type":"paragraph","text":"5、行政方面，虽然对小组的支持配合上，是有一定成绩的，如履行合同，原材料的供应，机器工具的配合，便利工人的生产，随时帮助解决生产上的问题，但这次订合约没有依照组织原则，而是小组与行政直接订立，影响了工会与小组的关系，其他如工场内杂勤工太少，往往有很多行政工作，要我们工人做，浪费时间，妨害生产，这亦不合劳动力正确运用的。"},{"type":"paragraph","text":"这里几个缺点，除建议工会与行政加以帮助解决外，主要是要靠本组全体组员共同努力。以上报告，请大家批评指教。"}]}