{"id":228400,"date":[{"year":1951,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3157","ytitle":"华东土产会议暨上海土产展览交流大会","mtitle":"交流业务方针和业务处的工作要点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东土产会议和上海土产展览交流大会的准备工作，正在紧张的进行。为了了解华东各地土产会议及展览交流的情况，吸取各地经验，尤其是交流业务的经验，华东财经委员会最近曾特派工作小组到苏北、苏南、皖北、皖南、南京等地，进行了检查，并结合上海的特点，大会业务处初步制定了交流业务方针和工作要点。现在，特向大家介绍:"},{"type":"paragraph","text":"一　业务处的组织"},{"type":"paragraph","text":"1、华东土产会议的业务处，与上海市土产展览交流大会的业务处，混合编组成为统一的工作机构，负责在大会期间推动和组织土产交流的业务。"},{"type":"paragraph","text":"2、为使出席华东土产会议的公私代表、全国各地来沪参观展览的公私代表和上海经营各种土产的行业，相互之间便于联系起见，业务处下设立按地区编组的十二个联络组，其中上海组再按行业编成若干小组。各组分工合作，从做好联络工作，给任何方面的业务活动，得到充分便利和积极开展。"},{"type":"paragraph","text":"3、有关交流业务上购销资料的综合和供给，业务动态的报道，临时交易场所和交易座谈的组织与招待，购销委托书的转发，交流合同协议的协助拟订和签证，货物提运的代理，土产交易以外的受托服务，这些综合性的工作事项，由秘书、计划、服务、总务等四组办理。"},{"type":"paragraph","text":"4、把各地运到的土特产现货，在展览大会会场内组织代销和零售，对场内各种临时商店的管理，对观众茶点冷饮的供应和以有组织观众为主的膳食供应，办理广告等项工作，由土产代销、商场管理、观众供应、广告管理等四组办理。"},{"type":"paragraph","text":"5、十一一个联络组、四个综合工作组和展览会场内四个业务组的工作，详见业务处组织简则。"},{"type":"paragraph","text":"6、业务处的组织是为各方热烈参加土产交流而服务。代理服务事项所发生的直接费用，照实际支出金额代收转付。展览场内土产零售代销，按代销办法收取百分之三手续费。除此之外，业务处本身的各种服务工作，均不向交易双方收取任何费用。"},{"type":"paragraph","text":"二　业务工作方针"},{"type":"paragraph","text":"1、大力展开华东的和全国的土产推销工作，以小土产、特产、手工业品，尤其是滞销的土特产和手工业品，为组织购销的重点。"},{"type":"paragraph","text":"2、推销滞销土产，由交易双方共同研究滞销的原因，开诚布公，融洽商谈，公平合理地进行交易。"},{"type":"paragraph","text":"3、推销滞销土产的问题很多，最中心的问题是价格。在产销地区差价、季节差价和销售利润等方面，滞销土产一般应比畅销土产的差价或利润大一些。在双方同意的原则下力求价格的合理，避免偏高偏低。如发生困难，联络工作人员将尽力协助搜集参考资料促成交易。"},{"type":"paragraph","text":"4、各地代表专程远道来上海参加土特产交流业务，人地生疏，业务处当尽力消除这种感觉，大力组织开展各地与上海、各省与各省、各省与外区、外区与外区之间的土产交流业务。对私私之间、公私之间、公公之间的交易，大会一视同仁，并特别鼓励私营土产商积极展开交易。"},{"type":"paragraph","text":"5、土产交流以产地销地合理交流为原则。由于上海在经济地理上的条件，和大城市本身的消费需要，上海土产商业的交流任务是重大的，应便利为数众多的上海土产商业，以行业为单位，以经工商局批准的联营为单位，以若干商行的临时小组为单位或以个别商店为单位，充份参加大会期间的土产交流业务。"},{"type":"paragraph","text":"6、土产交流要把旧有的商业关系恢复改进和扩大，建立新的商业关系。为使新旧商业关系愈打愈开，达到促进交流、城乡互助的目的，应鼓励各方面在商谈土产交易业务时尽量互提意见，以资改进提高，促成交易；并使大会期间所建立的交流业务，在会后能继续发展。"},{"type":"paragraph","text":"7、为使大会做好推销土特产，尤其是滞销的土特产业务，凡非土特产及若干重要经济作物，不列为大会期间交易的商品对象。凡外地来沪代表，需购买并非土特产之类的商品者，可与业务处服务组接洽，服务组当代为介绍。"},{"type":"paragraph","text":"三　交易方法、方式"},{"type":"paragraph","text":"1、为便利土产交流业务的进行，大会特辟临时土产交易介绍所约六处(地点确定后公布)，每日分早市及晚市两次交易。交易所内并准备出售早晚点。交易市场按商品分类，事先排定交易日程，以便各地代表及上海土产行业代表及时参加交易。"},{"type":"paragraph","text":"2、土产行业类别众多，为使在二天或三天内一般能轮流交易一次起见，酌量合并为若干类。商品分类交易和各类具体的商品内容，当另行公布。如须修改时，亦事先通知。"},{"type":"paragraph","text":"3、业务处备有入场证分发有关各方代表，以凭进入临时土产交易所。各地来沪代表的入场证，由业务处各联络组迳送各地代表，上海土产行业的入场证，委托上海市工商联转发。"},{"type":"paragraph","text":"4、除交易所外，各联络组将经常组织业务座谈会，邀请有关代表商谈具体交易。"},{"type":"paragraph","text":"5、交易方式，可采取现货另售、现货批发、期货合约、现货或期货试销购销协议、现货或期货交换等各种形式进行。"},{"type":"paragraph","text":"6、在展览会场内除土产商承办经营的一百间另售商场外，大会业务处并特辟代销各地运到现货的另售商场三十间，展开另售业务，以资扩大影响，并使任何土产商能通过另售商场购得样品，以补推销土产工作中分送样品不可能普遍的缺点。因此在会场内的土产另售工作，对促成大会期间的整批合同协议交易有重大意义。请各地代表，予以重视。"},{"type":"paragraph","text":"7、现货批发交易，不论供少求多，或供多求少，均以适当分配为原则，以求推销面广，多方照顾。如发生争议，以先成交者为优先。如争议不决，由业务处协同调处。外地代表批售交易，服务组可代开发票代缴税款。"},{"type":"paragraph","text":"8、期货合约，须订明商品种类、名称、规格、数量、期限、耗损、运输、赔偿、意外事故、交换地点、费用支付、度量衡等条款。凡双方自愿成交者，除国家计划购销的商品外，业务处均予签证，促使订约双方信守执行。目前为土产淡季，正适宜于做好期货合同的交易。"},{"type":"paragraph","text":"9、现货或期货试销与购销协议，是滞销土产打开出路的重要方式。在购销条件虽尚未完全具备，但已经存在部份的条件时，鼓励双方发生试销关系，或签订购销协议，以使现有的部份条件，在会后能继续发展，成立正式交易。"},{"type":"paragraph","text":"10、现货或期货滞销土产，如不能找到销路，可考虑由各地将各种滞销品进行交换，并可采取两地交换、数地互换等方式，使各方交换互销而均能打开滞销土产的销路。"},{"type":"paragraph","text":"11、购销协议，如并未构成完整的交易行为，而仅为交易条件的局部约定者，虽在协议上载明估定金额，并不按金额贴印花税，仅按件贴印花税。"},{"type":"paragraph","text":"最后，须要强调指出:据大会了解的情况，至现在为止，已发现若干地区的代表团在来沪以前，未准备将现货运来零卖。我们认为:许多土特产发生滞销的主要原因之一，在于消费群众不了解，大会展览场内虽然包罗了各种土产品，但对观众来说，只是能看不能动，要使观众真正对某一土产发生消费的兴趣和要求，必须先给观众有尝试或试用的机会；因此，展览会场内的另售业务是一很重要的方式。当然，在带销土产品销路尚无把握以前，不将大批的现货运来是对的，以防止交流的盲目性；但是，对于上海这样一次钜大规模的展览会，它的本身就对人们有极大的影响，如何利用它，通过另售更加扩大对消费群众的影响，是完全必要和可能的。这种另售的土产，如果是一地独有的特产，每种在数量上运来几千斤以至一两万斤，价值几千万元至两三亿元的另卖，该是不成问题的，如果是各地都产的土产，须自己斟酌；如果对上海消费毫无把握者，可事先与大会业务处联系(地点:上海南京西路一七○号国际饭店三楼，电话九九一九四号接各组)。总之，我们希望各地代表充分估计这次展览大会商场零卖推销的条件，扩大土产推销的影响。这次华东财委会土产工作组派员去各地检查的结果，发现不少人对推销滞销土产存在顾虑(主要是怕运去后销不出)，采取保守态度，展览大会零卖推销扩大对消费群众的影响，证明这种态度是不对的，这是值得各地代表吸取并继续推广的经验。另一方面，也曾发生个别盲目流转的现象，例如苏北物产展览交流大会中，由于事先对大会零卖的条件缺乏估计，曾有一千二百石黄花鱼运到扬州后，没有人要，结果是原货装回，这一点各地代表也应当注意避免。我们既要避免盲目流转，又要充分运用土产展览交流大会期间的优越条件，大力组织土产零卖，以扩大影响，打开小土产和手工业品的广阔市场。"}]}