{"id":228511,"date":[{"year":1951,"month":6,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4869","ytitle":"","mtitle":"美帝怎样通过基督教协 进会破坏三自革新运动","ftitle":"","authors":["缪秋笙"],"text":[{"type":"paragraph","text":"前中华基督教协进会会务委员会主席　缪秋笙"},{"type":"paragraph","text":"我要控诉美帝国主义怎样在我国解放前后，通过协进会，破坏三自革新运动。同时我也要深刻检讨我自己，怎样被美帝利用，帮助这破坏工作。我要向全中国基督徒和全中国人民谢罪。"},{"type":"paragraph","text":"甲、首先我要控诉的，是解放前比较重大的几件事:"},{"type":"paragraph","text":"一、美帝怎样加强国际教会的反苏组织"},{"type":"paragraph","text":"世界基督教会协会和国际宣教协会的一个最大企图，是要团结各国教会成为一个强大反苏反共集团，与美帝领导下的反苏反共反人民的政治集团密切配合起来。当然，我国教会也是其目的中的一个主要部份。美帝分子密尔士为要促成我国教会变成这大集团的一分子，于一九四八年十二月返华，任协进会副总干事之职。他到上海后，即通过协进会组设了一个国际事务委员会。很明显的，他是要把中国协进会的国际事务委员会与美帝战争贩子杜勒斯所主持的世界基督教会协会和国际宣教协会合组的国际事务委员会互相呼应，密切联系。密尔士又公开替美帝所操纵的联合国大事宣传，说这是第二次大战后，世界唯一的救星。为了要证明他的话，他向全国教会分发了大批“人权宣言”等中英宣传文字。这些活动，都是在超政治的口号下进行的。这些是“超政治”么?"},{"type":"paragraph","text":"二、美帝主要分子穆德突然到沪"},{"type":"paragraph","text":"正在一九四九年五月上海解放的前夕，一手创办世界基督教会协会和国际宣教协会的穆德，由菲律宾出发，于四月五日到沪。据说，他的目的是要到日本去，特向战犯天皇宣教，劝其受洗信主，以便迷惑日本人民。可是他在路过上海时，还要执行另一个计划。他在上海停留了二十余小时，由他通过协进会邀请了中国教会领袖四十八人(我也是其中之一)，西教士廿四人，举行聚会，并由他讲话，布置各种必要的措施。他讲话的目的是在“打气”，劝中国基督教信徒，尤其是我辈“领袖”要忍受困苦，坚守岗位，甚至要背起自我牺牲的十字架。他所说的“困苦”，就是恐吓我们将受共产党的“压迫”；他所说的岗位，乃是鼓励我们坚守忠于美帝的岗位。他并表示，若照他的话忠实地去做，美国差会将全力支持中国教会，尤其是协进会。换一句话说，他是企图以金钱来引诱我们破坏新中国当时，除了穆德来沪以外，还有反共布道家龚斯德、艾迪、罗天乐，先后在华南华中华西等地讲道，散布反共、超政治，强调“普世教会”等毒素，以麻痹奴役、麻醉信徒的思想。"},{"type":"paragraph","text":"三、美帝怎样在国内外作反共宣传，离间共产党与教会的关系。"},{"type":"paragraph","text":"一九四六年贝德士在美编著了“宗教自由”一书，国际宣教协会认为这是一本反共的好书，积极向其属下各国协进会推销。它特建议给我国协进会，赶快把这书翻成中文，分赠全国基督教领袖、基督教大学及神学院的图书馆，以及伪立法院委员等，以加深“在共产党下没有宗教自由”的宣传。当然，这笔翻译及印刷费又是全由这建议人—即国际宣教协会—支付的。由于翻译工作进行得很慢，在解放前来不及出版；可是在解放后，他们还是念念不忘，好几次写信询问这事的究竟。"},{"type":"paragraph","text":"同时，许多在华北的西教士又各自散布了不少诬蔑中国共产党的情报。北美基督教差会联会为要加强这种宣传，特托海尔玛来协进会工作之便，当面要求我写一篇“共产区域里的基督教”。起初我不答应，但她每天见面时，总要催促一次。后来我推诿没有资料不能写，她就立刻把她搜集的那些西教士情报借给我，并且说:“你若能根据这些资料写一篇总结，就可引起美国基督教信徒的同情心了。”我被催逼得没法，只得答应做了。上海解放以来，我亲自享受了宗教自由，才明白以前那些情报是怎样歪曲事实，诬蔑共产党；同时，我又万分惭愧，不特为压力屈服，更作了“为虎作伥”的耻事。"},{"type":"paragraph","text":"四、加强奋进运动，实际是反共运动"},{"type":"paragraph","text":"披着宗教外衣进行反共的运动——奋进运动，于解放前后又积极起来了。在一九四九年至一九五○年的预算中，仅次于协进会行政部门的各种经费。在奋进运动的组织基础上，召集了全国性会议，研究怎样应付新的局面。这会就由美国特务分子海维德和毕范宇主持。以后又举行了分区会议，散布各种反动文字。在北京解放前夕，海维德还亲自携带现款，乘飞机赶到那里布置一切。其他重要地区的基督教联合会，如南京、杭州、南昌、武汉、重庆、广州、福州等，也有同样的安排，其目的很明显地是要加强反共阵线，利用教会破坏新中国。"},{"type":"paragraph","text":"乙、现在我要控诉解放后美帝破坏三自革新的阴谋:"},{"type":"paragraph","text":"因为时间关系，我只集中力量，大胆揭露美帝怎样布置协进会第十四届年会、打击吴耀宗先生等发起的三自革新运动。我之所以要注重这一件事，不特因为其重要性，也因为我自己是被利用的一个主要人。一九五○年七月中，我被举为会务委员会主任委员，负责筹备这年会。当时我的思想充满着这样的成分:(一)宗教超政治的错误思想，如:我当时觉得三自革新运动不应该基于政治立场上，而应该基于纯粹的宗教立场上；我又认为:这种含有政治性的运动应该由信徒个人去推动，而教会合作团体如协进会等最好处在超然地位，不直接参与这件事。现在我深觉爱国与爱教是决不能分离的。(二)个人英雄主义强烈:我不特自信能搞好这次年会，而且希望乘机做总干事，以搞好“超政治”的宗教工作。(三)主观太深:我没有虚心征求常委会对于年会的意见，而且有时反认有些进步的常委的建议为干涉，觉得不愉快。加之，在常委会及干事部中也有些人，如鲍哲庆、房福安和欧阳旭明等，对于三自革新的看法，与我多少相同。他们热烈拥护我，并且劝我考虑总干事问题。这些因素，尤其是有关于我自身的，就给了帝国主义分子海维德等充分利用的机会，就是他们要通过我来维持原状，以破坏三自革新运动。"},{"type":"paragraph","text":"从那时起，美帝一连串的阴谋就向我和他人推进了。"},{"type":"paragraph","text":"一、反革新宣言:"},{"type":"paragraph","text":"在筹备委员会计划各种预备工作时，海维德暗示，照以往年会办法，要有一篇宣言。坦白地说，我听了他的话，很为赞同，因为我自以为全国教会里大部分群众是落后的，协进会亟宜在年会时发表一篇完全以宗教立场谈三自革新的宣言，以针对吴耀宗先生等所发起的那篇宣言。且在拟定宣言委员会名单时，坚决不要请吴耀宗先生参加，而只请那些大家认为稳健分子做委员。这个错误大有使海维德利用的可能。幸而同工中没有一个人愿意担任这委员会的干事，更不愿意负责起草，所以不久这件事就无形搁浅了。"},{"type":"paragraph","text":"二、依照旧宪章，维持原状。"},{"type":"paragraph","text":"反宣言的阴谋失败了，美帝分子就想利用不合时代的旧宪章做幌子，以维持原状。按照这宪章，年会代表是由各合作团体自己推举的，卫理公会的美帝分子黄安素即根据这一点，送来一个代表名单，内中有美籍教士四人。当时，我自己也以为在新宪章没有产生以前，只得切实遵守旧宪章行事。所以对于黄安素送来的名单，认为完全是“合法”的，没有拒绝的理由。且对于涂羽卿先生扩大特约代表人数的建议，认为不合宪章，坚决反对。最后还是经过政府首长的明切指导，才帮助我把这个问题解决了。"},{"type":"paragraph","text":"他们见西教士出席年会的阴谋失败了，心还不死。他们利用败类朱友渔另来一个花样。按朱友渔本来是全国基督教会议筹备委员会主席，却不愿工作，便私自于一九五○年夏天离开国土，往加拿大参加国际宣教协会扩大执委会。但他于协进会年会前负有使命，赶回上海，并且改变了他从前对全国基督教会议筹备委员会的消极态度。在当时我和同工们没有认识清楚敌友的界线，反以为他既这样热心，而且他又认识全国许多同道，就建议了叫他担任提名委员会主席工作。我在这事上实犯了一个极严重的错误，朱友渔既知道了我是拥护旧宪章的，就乘机建议按照旧宪章的规定提名；并且还利用种种方法，如乘有些提名委员因公缺席时，草率通过名单，且这名单中大多数是旧职员和执行委员，原封不动。而我和鲍哲庆等都默认了他的办法，并请他向大会提出讨论。幸而大会里有不少代表认识比较清楚，他们坚决反对这办法，要求给各小组反映意见，并扩大新执委名额。经过一再民主协商，这个阴谋——即欲藉旧宪章，维持反动势力——又终于成了泡影。"},{"type":"paragraph","text":"三、企图在年会里不讨论“革新宣言”，并排除吴耀宗先生。"},{"type":"paragraph","text":"我们最初开始筹备工作时，即发现协进会对于年会预算只有人民币二千万元，而我们的初步估计，则至少需要六千万元。因之，在没有办法当中，我就问海维德可否从奋进运动款项下机出一笔钱，以补不足。他立即答应了四千万元。当时我甚为感动，并且认为他真能热心合作，可以使他担任程序委员会的执行干事工作。由于这一个看法的错误，我就犯了一连串的其他错误。如:接受海维德的主张，在年会程序里排除了最重要的“三自革新宣言”一项，而只插入旧“全国基督教会议筹委会”所预备者“教会革新问题”，作为分组讨论的材料。又在建议年会主席团名单时，极力主张以协进会主席(鲍哲庆)和二位副主席(吴贻芳和涂羽卿)为限，吴耀宗先生的名字还是最后经过常委会的坚决要求，才放进去的；但同时却又加添了房福安、应书贵、喻筠、陈见真等名字，以作缓冲。又在灵修节目中，加入败类陈文渊为主领人之一。这事虽由海维德擅自作主去接洽的，他的理由虽说是因为吴高梓先生临时发生问题，无法担任这种工作，可是我却没有加以拒绝，反觉得陈文渊有口才，也能胜任。从这三件事上，可以看出我的思想既矛盾，而又近反动。这样被海维德任意布置，我不能逃避责任的。"},{"type":"paragraph","text":"四、散布威吓的谣言。"},{"type":"paragraph","text":"美帝分子最后对年会的阴谋，乃用散布威吓的谣言的方法，来破坏三自革新运动。海维德、毕范宇、黄安素等在会外散布威吓的谣言，说什么“倘使年会选举了吴耀宗为主席，英美差会的津贴，就会立即停止。”虽然他们的威吓没有成功，但严格地说来，他们并不是完全失败的。如:年会中某一晚上，按照原来计划，规定请各区代表报告解放后的新经验，但结果却有人布置使许多人所报告的在无形中变成诉苦大会，诉苦教会怎样受当地干部的压迫。又一晚上，正在会议进行的时候，不知怎样突然来了一位与年会毫无关系的女士(陈咏声?)她并没有征得大会主席和我的同意，大胆地擅自跑上讲台，诉告九江干部压迫毛韵南女士的事情，而且在说话中有污蔑干部和吴耀宗先生的地方。又如:协进会会计应书贵先生在年会中作了一个不完全的经济报告，他只报告了协进会的一九五○年的经济拮据状况，而却隐藏了旧有储金的事实，如金条及国外存款等。当时我不但没有加以补充，反默认他的作风，使无形中又给了年会代表一个大威吓。大会最后推举了吴高梓先生为新主席，吴耀宗先生等为新副主席。这证明了大会多多少少已受了威吓的影响，更证明了大会代表中确大有人对于三自问题还没有下最大决心(我也是其中一个)。不少人觉得以吴高梓先生当头牌，还可以延长一些时间，吸引外来津贴，以维持协进会生命；这样做法比较选吴耀宗先生为新主席稳当得多了。这不是中了帝国主义一部分的计划么?"},{"type":"paragraph","text":"五、最后的阴谋:"},{"type":"paragraph","text":"年会以后，海维德立即利用吴高梓先生召集了一个在上海的西教士会议，并请吴先生为这会议的主席，叫涂羽卿先生和我分别向他们传达年会情形。坦白的说，我在传达中，插入了一些诉苦的话。同时海维德又要求吴高梓先生代他打电报写航空信给北美基督教差会联合会，建议让他取道美国回英，以便报告一切。待我发现这件事情后，邮电早已发出，因而无法阻止这阴谋了。从这一件事上，我可想像，海维德离开国土以后，定必在国外大事活动，作种种反宣传，以破坏三自革新运动。因此，我们大家还得提高警惕，谨慎防备阴谋!最后，海维德又写了一篇关于年会的情报，寄给英美差会。我知道这件事，因他让我看了其中一小段，是叙述西安王道生牧师对年会的感想。王牧师觉得这次年会在协进会历史中是空前的，代表完全是本国人，说中国话，用中国文字，吃中国饭。但海维德却在末后加一句评语:王牧师有否想到年会的经费从那里来的!这是多么一句尖刻的话，多么轻视不能自养的中国教会!这就证明了帝国主义分子用金钱来利诱，同时也用金钱来威胁我们。我们中国基督教信徒还可以不觉悟，不下决心去推进三自运动么?"},{"type":"paragraph","text":"我个人因为在全国基督教机关里工作，有二十五年之久，所以中了帝国主义的毒害特别深而多，被其利用的地方也特别多。但现在我觉悟了，不但要与帝国主义完全断绝关系，更大胆地揭露他们在解放前后的阴谋，尤其他们怎样利用我破坏三自革新运动的阴谋。今天我的控诉，就是这个决心在行动上的开始，还要继续不断的做自我检讨，希望友好们多多来鼓励我，指导我。"}]}