{"id":228611,"date":[{"year":1951,"month":6,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜记行","genre":"","count":"3536","ytitle":"","mtitle":"誓师之会","ftitle":"","authors":["徐铸成","潘际坰","浦熙修","钦本立","唐海","胡星原"],"text":[{"type":"paragraph","text":"随中国人民赴朝慰问团上海记者组　徐铸成　潘际坰　浦熙修　钦本立　唐海　胡星原"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们曾在三个奇特的会场里，和朝鲜各界人民举行了三次壮丽的会议。"},{"type":"paragraph","text":"说它奇特是因为它像古希腊的露天剧场，像内河木船的船篷，甚至像一件短袖衬衫。总数在一千以上的中朝战士、朝鲜工农青妇和党政军代表以及慰问团某分团代表，曾在会场里以肃穆、微笑、热泪、狂舞、拥抱，以激昂的怒吼和愤怒的拳头，表达他们的心情和意志。忆战友，望征途，中朝战士和朝鲜人民认清了战争的艰苦性和长期性，正在挥舞着誓师的大纛，准备克服更大的困难，指向胜利!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"为了纪念五一节，我们要从二十里外赶到那个古希腊型的露天剧场。舞台部份还算平坦，四周也是有坡度的看台，在白天，阳光从一个洞口射进来，直达舞台面，成为最好的灯光装置，就是进口困难一些:每一个观众，无例外地要走四十分钟左右极陡的羊肠小道，然后把自己的身长缩小到最大限度，运动前进五分钟，假如他想走近舞台，他还必须靠着一个绳索向下滑行二十公尺。"},{"type":"paragraph","text":"我们终于坐在舞台上，而七百多位战士和朝鲜人民(包括六十岁的老头儿和背着婴儿的妇女)早已用事实证明是最热心的观众了。"},{"type":"paragraph","text":"不，他们不是观众，他们是战士，是工人阶级，是示威者。因为正是他们，在斯大林、毛泽东、金日成三国领袖像下，庄严地作了决议:"},{"type":"paragraph","text":"“在志愿军和人民军连续胜利的今天，我们工人要提高警惕，镇压反革命活动，坚持工作岗位。祖国几乎被烧成灰烬，广大人民横遭屠杀，所以我们要和中国人民团结起来，反对美帝!我们决定以全力支援志愿军和人民军。我矿目前虽不能进行正常的生产，但是保证以现有的工人完成军需与农具的任务!”"},{"type":"paragraph","text":"十五位劳动模范(他们称为模范工人)当场接受书面的表扬状。他们一个个从群众中走出来，到主席台前领取这张荣誉奖状，表情是如此严肃，使我们体会到在生产战线中展开对敌斗争是何等艰苦的过程。"},{"type":"paragraph","text":"在三个钟点的会议上，他们首先兴奋地唱了“金日成将军之歌”，接着由一群穿着彩色服装的女工向人民军、慰问团、志愿军代表献花环，报告了劳动节的意义，作了祝辞，通过了决议文，通过了致斯大林大元帅，毛泽东主席及金日成将军书，为模范工人作了“表彰授与”，以慰问团代表献旗结束这个庄严肃穆的会议。闭会后由中朝文工队演出，在精采节目的鼓舞下，观众们彷佛换了一批人，大笑大叫，朝鲜话，中国话，中国人讲朝鲜话的，朝鲜人讲中国话的，热闹非凡。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在朝鲜另一个地方，中朝青年们选择了“五四”的节日，召开会议，纪念青年节并祝贺中国新民主主义青年团的二周年生日。"},{"type":"paragraph","text":"两旁墙壁上贴了好多张标语:“发挥五四反帝斗争光荣传统”，“向英勇斗争的朝鲜青年致敬”，“向志愿军青年战士们致敬”，“中朝青年团结起来，粉碎美帝侵略阴谋”，这些辞句在当时实在最确切地表现了到会者的意志。"},{"type":"paragraph","text":"二百个人分作五行密密地坐在地上，面积奇小的主席台仅离地一尺。就是在这样小的台上，我们依旧布置得楚楚可观，食品罐头改装的两只花瓶里，挺立着红色的鲜花。"},{"type":"paragraph","text":"晚八时，小提琴、手风琴和洋号组成的乐队奏了“东方红”之后，接下去是唱团歌，歌声雄壮，充满了朝气。"},{"type":"paragraph","text":"志愿军青年代表首先表扬了一些团员，接着强调中国共产党和毛主席的领导，团中央的培养，他号召大家加强对敌斗争的思想。"},{"type":"paragraph","text":"朝鲜青年代表指出，正和中国青年在中国共产党领导之下一样，朝鲜青年在劳动党领导之下，已做了不少工作。朝鲜青年愿向具有三十二年斗争历史的中国青年学习!"},{"type":"paragraph","text":"实在不讨人喜欢的敌机，在我们听取报告的时候，一再骚扰。然而，我们的会是要继续开下去的，我们宁可高举双手以帽子管制灯光，宁可站立十分钟，也不愿让会议有半分钟的休息。"},{"type":"paragraph","text":"在那样舞台的限制下，我们仍然演出了唱歌、大鼓和小型舞蹈。朝鲜青年朋友们表演了苏联舞和阿里浪。散会是深夜一时。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"五天以后，在另外一个会场里，我们看到一个英俊的朝鲜同志——黄海道劳动党的负责同志，以非常真挚的感情，向我们说:"},{"type":"paragraph","text":"“敬爱的慰问团同志们:在朝鲜人民为自由与独立正在进行的伟大祖国解放战争中，中国人民不仅直接帮助了我们，而且派遣代表到朝鲜慰问我们。我谨代表朝鲜劳动党黄海道党委领导下的全体党员和全道人民，向慰问团，向中国人民及其领袖毛主席致以热烈的祝贺与谢意!”"},{"type":"paragraph","text":"他又说:“英勇无比的我们人民军和中国人民志愿军，立了前所未有的功勋。我们朝鲜人民军在这很短的期间，出现了三万余名的青年勇士，得到勋章——一百多名勇士得到共和国最高荣誉——英雄称号!”他同时指出，志愿军彪炳的战绩，某部突击班长朱常双同志曾在中部战线上立了伟大的功勋。"},{"type":"paragraph","text":"他激动地说:“在我们祖国解放战争中，你们以鲜血帮助我们的恩惠，我们三千万人民，在梦中也不会忘记的，并将成为我们民族的辉煌灿烂的历史，活生生地遗传到万载千秋。”"},{"type":"paragraph","text":"当他提到在××山组织的黄海道地区人民游击队，和敌人进行六十多次战斗，解放了载宁和信川等地区时，我们的目光便不约而同地集中到那个佩有国旗勋章的高个儿青年军官身上，领导联队以死伤三人的代价毙敌三百名的就是他。他叫车叉洙。"},{"type":"paragraph","text":"当他继续提到谷山、银波山、寿阳山游击队时，我们便争着要看一看那位今天在场而当时是游击队领导人的丰姿。"},{"type":"paragraph","text":"我们的目光满怀敬意，却也极其贪婪。端正地坐在地上，一副农民打扮的人物——金智永，不就是以机智和勇敢先后六次共打死二十三名李承晚伪军的老游击英雄么?去年十一月间，在遂安郡泉谷面舟岩里，他对三五成群到处骚扰的伪军，佯作殷勤，招待膳宿，然后在他们晚间吃饭或者睡觉的时候，甚至刚刚踏进门槛的时候，乘其不备，向他们眼睛猛灑把辣椒粉，接着就拿洗衣棍狠命地予以痛击，结束了二十三个伪军的狗命。他的助手是二十九岁的劳动党女党员李少女。他本人今年已经五十六岁了，劳动党员，四年前入党的。"},{"type":"paragraph","text":"演讲人煽动性的语句，始终吸引着我们。当他讲到美李匪军在黄海道闯下了滔天罪行时，有谁能不切齿痛恨而紧握双拳呢?"},{"type":"paragraph","text":"在信川郡第一号弹药仓库，集中了三百多名爱国志士，倒上汽油，点火烧死!"},{"type":"paragraph","text":"同一地区的第二号仓库，集中了爱国志士六七岁的子女，硬把他们冻死!"},{"type":"paragraph","text":"信川郡人民委员会书记长(劳动党员)朴基化同志的家属和亲戚三十余名，被敌人抓去，推在江里淹死!"},{"type":"paragraph","text":"在凤山郡满千面，敌人逮捕去十几名青年女劳动党员，野兽般轮奸后，用棍棒乱打，最后以木棍强塞阴部致死!"},{"type":"paragraph","text":"黄海道信川郡被屠杀的达二万二千名，甕津郡二万六千名，全道人口一百余万，被屠杀的竟达十余万名!"},{"type":"paragraph","text":"尤其使我们不能忘的是，在人民军和志愿军并肩进攻下，向南溃退的敌人竟以原子弹威胁欺骗人民，强迫人民向南逃跑。当人们无可奈何地集中到载宁、海州、金川、平山等地街头的时候，敌人突以几十架飞机，疯狂扫射，尸体堆积如山。"},{"type":"paragraph","text":"然而，在毒蛇般的敌人各种威胁、恐吓和枪炮面前，使人不能忍受的痛苦面前，以劳动党员为首的朝鲜人民认清了最后胜利属于人，所以能毫不动摇的、英勇的坚持到最后。"},{"type":"paragraph","text":"他说:“亲爱的同志们，当然，在我们面前有许多困难和难关，但是我们有坚强的决心，不管有多大的困难和难关都要克服，继续前进。我们的斗争已经证明了这一点。"},{"type":"paragraph","text":"“我们希望你们回国后转告全国人民:朝鲜人民将更加钢铁般地团结在朝鲜人民领袖金日成将军的周围，将更加巩固和你们鲜血凝结的团结友谊，以及吸取苏联人民伟大斗争的经验作为教训，具有一定能够战胜敌人的必胜信心和坚定意志!"},{"type":"paragraph","text":"“为了保障伟大的苏联人民为首的世界和平阵营的永远胜利，更加勇敢地向前迈进罢!”"},{"type":"paragraph","text":"在他的深刻动人的报告之后，在四十位朝鲜代表和我们在艰苦的环境下共同生活了一天一夜之后，在慰问团代表报告日益高涨的中国抗美援朝运动之后，在朝鲜代表们分别报告工人、农民、游击队、妇女各方面的斗争情况之后，在举行了热烈的中朝文娱晚会之后，终于在五月十日晚七时会餐的时候，爆发了最狂热的场面。"},{"type":"paragraph","text":"中朝文工团互相交换了礼物。两位青年游击英雄先后情不自禁地把他们最珍爱的金表献给了慰问团，于是开始拥抱，开始热舞。不是两个人跳舞，而是所有的人跳舞，或者说，不是跳舞，而是表达内心激越亢奋一种最好的动作!为首的被人们抬起来了，看罢!听罢!上海青年文工团那批小伙子，把锣鼓敲得"},{"type":"paragraph","text":"志愿军代表怎能不激动呢?他挥舞着双拳高声说:“志愿军不彻底打垮美帝，决不回国!”"},{"type":"paragraph","text":"这誓言立即得到响应:“在中朝人民代表面前，我宣誓:为了彻底打败美帝，全黄海道和全朝鲜人民，将坚持斗争，一直到流尽我们的最后一滴血!”"},{"type":"paragraph","text":"紧接着，一片狂热的，怒不可遏的口号声，此起彼伏，震撼了整个会场。口号，结束了会餐。"},{"type":"paragraph","text":"我们就是这样分别的。当然，在今天想来，部分别实在是一种痛苦。然而，战友短别，后会有期，让我们分头努力，缩短我们战胜中朝共同敌人——美帝国主义者的路程罢!我们正要通过那一条路，和我们的朝鲜战友再度相晤，并且要相互欣赏一张建设壮丽的祖国的蓝图!(五月二十七日夜三时)"}]}