{"id":228621,"date":[{"year":1951,"month":6,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"在大张旗鼓镇压反革命运动中","mtitle":"公交全体职工通过控诉 政治认识普遍提高一步","ftitle":"纷纷自动组织起来保卫工厂","authors":["王曼琳","韩美圭"],"text":[{"type":"paragraph","text":"【本报讯】　大张旗鼓镇压反革命的爱国运动中，公交人通过了学习和控诉后，政治认识普遍提高，都自动组织起来，保卫工厂，用多种多样方式深入普及地向每天十多万的乘客进行镇压反革命的宣传。在以政治结合业务来搞好生产中，涌现出许多动人的故事。"},{"type":"paragraph","text":"学习、再学习"},{"type":"paragraph","text":"当运动展开时，公交人就开始了镇压反革命的学习，四月廿七日潜伏在公交的反革命分子被捕后，更提高了弟兄们的警惕性，批判了过去的“太平观念”，每个公交人都自动的来讨论被捕的反革命分子的罪行。经过一个多星期的酝酿后，就更进一步的以各路线、车间、部门为单位进行小型的控诉会，来加强与巩固对反革命分子的仇恨；这一阶段是有丰富收获的；许多工友们都检举、密告了所知道的反革命分子，如司机钱小庆站稳立场检举了越狱逃沪潜伏的舅舅，一个技工检举了反革命的岳父。"},{"type":"paragraph","text":"接着在这个基础上，又展开了惩治反革命条例的学习，使工友们对什么是反革命分子，怎样是反革命行为，那些该杀、该关、该管的问题，有了更明确的认识，很多工友在学习中对公司中被捕的反革命分子提出很多的补充材料，反映给公安部门。"},{"type":"paragraph","text":"丰富的收获"},{"type":"paragraph","text":"通过学习后，工友们政治认识大大地提高了，各路线都在车厢里办了“车厢报”，写了标语，各个起、终点站也在黑板报上进行镇压反革命的宣传，一路、十路的工友更把镇压反革命的标语印在车票上，绝大部份车子里面都张起了红布标语和结合目前形势的漫画。十三路有一部车子的工友更动脑筋做了一只模型挂在车厢里面，那模型是一只人民巨掌，牵着一个反革命分子，车子一开动，牛皮筋一伸一缩，那个反革命分子也东奔西逃，但躲去躲来，总逃不出人民的巨掌。这动人而又结合政治任务的宣传，引起了每个乘客的赞美和注意，也告诉了那些反革命分子:“不投降就死亡!”通过学习后的每个公交人，就这样地把镇压反革命的爱国运动深入普及到每个乘客、群众中去!"},{"type":"paragraph","text":"在进行学习中，不识字的工友们感到了没有文化的痛苦，他们说:“我伲呒末文化，又不能读黑板报，也不能更好地讨论惩治反革命条例，真是痛苦!”因此都自动的要求学习文化，像第一保养场就有七十多人参加了文化学习班，组织了读报小组，利用饭后休息时间学习时事和识字，不仅健全了小组生活，而且通过学习还订立了具体的爱国公约。"},{"type":"paragraph","text":"辉煌的成绩"},{"type":"paragraph","text":"四路董渊文保养小组订好了爱国公约后，并向马恒昌先进小组应战，又建立了读报小组、技术研究会，在保证全面使用煤气发动一项中比原定时间提早了百分之五十，代机油的消耗，在不损机件原则下，每加仑平均行驶从七四二·三公里提高到八四七·三公里，创造了全公交的新纪录。"},{"type":"paragraph","text":"胎工间的工友们听到行政要把四十辆拖车上八十套轮胎招商代装的消息，立刻自动请求义务加班，替公司节省了代装费一四四万人民币。"},{"type":"paragraph","text":"三路保养组工友“五一”大游行时曾经捐献了三百七十五万元，最近全体同志又自动捐献一天工资；接胎工组、四路保养小组也跟进，决定每月捐工资一天，直到把美国侵略军赶下海为止。上月廿三号一批志愿军伤病员来沪休养的消息传到公交后，都自动地凑了钱买锦旗、水果点心去慰问自己的战士。保养场是这样，全公交每个单位也是这样。"},{"type":"paragraph","text":"当人民政府接受了公交弟兄和烈属们的要求，把杀害三烈士的匪特丁慰堂等五个反革命罪犯捕获后，更激起了二千五百多公交人的情绪，大家都欢天喜地拍着手说:“我们的仇可报了!”工友们并表示要坚决协助政府做好检举反革命工作，同时还有许多工友申请加入纠察队，自动严密检查、保护车辆，做到了“人不离车、车不离人”、保卫工厂的工作。(通讯员王曼琳、韩美圭)"}]}