{"id":228617,"date":[{"year":1951,"month":6,"day":4}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2004","ytitle":"全国合作总社发出号召","mtitle":"开展爱国售棉存棉竞赛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京三日电】　全国合作总社于六月二日发出关于号召棉农开展售棉存棉竞赛的指示，全文如下:"},{"type":"paragraph","text":"全国合作社联合总社号召各产棉区合作社的全体社员和棉农，展开抗美援朝保家卫国的售棉、存棉竞赛，来保证中央人民政府政务院“关于购棉、储棉工作指示”的胜利完成。"},{"type":"paragraph","text":"今年新棉上市以前，全国纱厂所需原棉供不应求，严重影响纱布的增产，并将影响对全国军民包括对棉农所需纱布的供应。"},{"type":"paragraph","text":"目前原棉不足，一方面因为去年棉花虽然增产丰收，却还不足以供应我国纱厂的全部需要。另一方面，则由于各地棉农尚有存棉在手，但在土改以后生活改善，并不急于出售。因此国家和合作社购进棉花减少，纱厂原棉来源困难，已开始停工减产。这是关系国家经济和军民生活的大事，必须引起产棉区合作社的严重注意，应立即对棉农进行普遍深入的动员，并结合抗美援朝保家卫国的爱国增产运动，号召目前尚存有棉花的棉农，开展售棉存棉竞赛，保证原棉的及时供应，使纱厂继续开工，这是合作社社员及棉农对国家应有的一种爱国表示。"},{"type":"paragraph","text":"全国合作总社要求产棉区合作社立即本着政务院的指示，向棉农具体说明以下几个问题:"},{"type":"paragraph","text":"一、棉农生活的改善，一方面是由于棉农生产积极性的提高，“爱国发家，多种棉花”。另一方面，而且更基本地是因为政府采取了恢复和发展工业的方针，提高了纺织工业的生产，采取了原棉自给而不仰赖外国的方针，才使棉农的棉花有了今天这样好的销路。过去在国民党反动统治时期，纱厂用棉主要依靠进口，一九四六年进口美棉曾达六百九十余万担，占全国纱厂所需原棉半数以上。现在人民政府完全改变了这一种情况，保护了棉农的利益，因而棉农也须要帮助人民政府实现原棉自给而不仰赖外棉的方针。"},{"type":"paragraph","text":"二、政府为增产棉花，保证公私纱厂的原棉供应，以促进我国棉纺织工业的恢复和发展，曾采取了一系列有利于棉农的措施:(一)公布棉粮的合理比价，并反对投机商人压价，保证这一比价是棉农出售棉花实际所得的最低价格。(二)实行了“优级优价，低级低价”，公平合理按级给价的政策。(三)财政征收则实行棉田粮田同等负担，棉田并得以棉花抵交公粮。(四)春耕时期曾通过国营贸易与合作社调运大批豆饼，及时地廉价供应了棉农需用的肥料。(五)为提高农民种棉情绪，今年还进行了大规模的预购工作。(六)除上述五种优待之外，参加合作社的棉农还可享受配售及一般供应业务，包括种籽、肥料、杀虫药和农具供应业务上的优待。"},{"type":"paragraph","text":"三、为了动员棉农进行售棉存棉竞赛，必须采用各种方式向广大棉农讲清道理，说明利害。(一)说明政务院这次购棉储棉的指示，规定国家贸易公司和合作社按合理牌价，收购棉农的棉花，并以有利于棉农的储棉办法，吸收棉农的实物储蓄，或折价储蓄，其目的一方面是为取得原棉，供应纱厂，另一方面还是为保证棉农利益。这对存棉户，只有好处，绝无损失。同时应用具体事例，说明人民政府扶助棉农政策是既利于棉农发家，又利于国家发展棉纺织工业的两利政策，从而打破棉农怕冒尖，怕露富的思想顾虑。(二)强调说明工业与农业纺织工人与棉农的依存关系，没有纺织工业就不需要也不可能大量增产棉花。必须保证对纺织工业的原棉供应，才能维持纱厂开工，保证棉花的销路，保证农民得到物美价廉的纱布。这是公私兼顾，城乡互助和工农联盟的一个政策性的问题。任何片面的打算都可能影响整体的利益。(三)以志愿军打胜仗，纱厂工人增加生产的爱国主义精神，激发棉农的爱国主义热情，号召棉农展开(6月5日2版更正为“号召棉农展开售棉”)存棉竞赛，用保证纱厂的原棉供应，来响亮地回答志愿军抗美援朝保家卫国的英勇杀敌和纱厂工人的爱国主义生产竞赛，将政治任务与经济任务，将棉农的个人利益与整个国家的利益统一起来。"},{"type":"paragraph","text":"全国合作总社坚信各产棉区合作社可以胜利地完成这一购棉存棉任务。目前正是抗美援朝保家卫国和镇压反革命的高潮，群众的积极性正在昂扬；产棉又主要地是在老解放区，农民已有高度的政治觉悟，购棉存棉一切办法的规定和棉农的利益也是完全符合的。因此，必须抓紧这一切有利条件，在农民自觉自愿的基础上，积极展开购棉存棉工作。"},{"type":"paragraph","text":"全国合作总社要求产棉区合作社展开以县为单位，基层社与基层社，棉农与棉农间的售棉存棉竞赛，对成绩卓著者，应予以名誉的和物质的奖励，并保证在新花上市时，存棉户有卖花和购买日用必需品的优先权利。为了展开一个群众性的售棉存棉运动，各地合作社还应注意"},{"type":"paragraph","text":"(一)有准备地开好基层社的代表会议。在酝酿成熟的地区首先挑战，展开竞赛。"},{"type":"paragraph","text":"(二)为了顺利展开这一工作，产棉区合作社应调查当地缺粮、缺煤、缺饲料的情况，并保证及时地以这些供应品，换购棉花。"},{"type":"paragraph","text":"(三)必须照顾棉农今后可能发生的困难，及时解决其水车、农具、追肥、杀虫药、喷雾器等各项需要。"},{"type":"paragraph","text":"这是合作社第一次号召竞赛。我们缺乏经验，因此，各地进行这一工作的经验必须及时通报，各地通讯员应以(6月5日2版更正为“各地通讯员应以售棉”)存棉竞赛为这一时期报导的主要内容。"}]}