{"id":228622,"date":[{"year":1951,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2483","ytitle":"","mtitle":"发扬人民民主精神　加强人民民主专政【上】","ftitle":"记梅芳里居民代表会议的成就","authors":[],"text":[{"type":"paragraph","text":"普陀区梅芳里居民第一次代表会议，经过两天大会，一天小组讨论，已于上月廿一日晚胜利闭幕。这次大会通过了以严厉镇压反革命分子和搞好居民安全福利工作为中心内容的决议、梅芳里全体居民爱国公约、居民代表会议组织条例；选举并成立了梅芳里第一届居民委员会。这是本市第一个召开居民代表会议、成立居民委员会组织的里弄，它的成功为本市街道、里弄普遍建立居民委员会组织，树立了一个好的榜样。"},{"type":"paragraph","text":"一、大张旗鼓镇压反革命以前的梅芳里"},{"type":"paragraph","text":"梅芳里是一个以产业工人为主的劳动人民住宅区。全里共有三八条支弄、一○一九户，四三七六人。解放以前，不仅环境卫生非常糟，而且流氓、恶霸、特务的势力也很大。解放以后，由于人民政府对劳动人民的关切照顾，在梅芳里铺设道路、疏通沟管……全弄环境卫生有着迅速的改善；流氓恶霸特务头子许玉良、刘朗西因为继续贪污水费，在群众的检举下也被关了起来。梅芳里居民从实际生活体验中认识了今天的新社会新国家的伟大和可爱，他们两年来在买公债、和平签名、捐寒衣、抗美援朝……历次运动中，都表现了很好的成绩。通过了这些运动，也巩固了他们自己的组织——居民互助会。"},{"type":"paragraph","text":"梅芳里居民一般政治觉悟较高，里弄组织有基础，积极分子较多，这些都为该里这次召开居民代表会议，成立居民委员会准备了有利的条件。"},{"type":"paragraph","text":"不过，梅芳里过去的群众运动，也存在着缺点；主要的是群众还没有充分发动起来，造成这个缺点的原因有两方面:一、居民互助会的民主作风较差，工作干部包办代替，许多人热心搞工作，却感到插不下手。第二、政府过去对反革命分子镇压不足，像许玉良、刘朗西两匪，法院只就他们贪污水费罪，一个判一年四月，一个判一年，刑满就放出来了。首恶分子未受到应得的惩罚，他们的徒子徒孙在背地里仍旧张牙舞爪。这样一来，许多老实一点的居民就不敢出头，害怕招惹是非。"},{"type":"paragraph","text":"二、镇压反革命运动改变了里弄的面貌"},{"type":"paragraph","text":"自本市大张旗鼓展开镇压反革命运动以后，梅芳里的面貌也迅速地改变了。"},{"type":"paragraph","text":"四月廿七日晚上，许玉良、刘朗西等八个反革命分子捉了起来；第二天，居民代表会议的筹备会即正式成立。筹备会的工作一开始便是结合着镇压反革命的工作一起进行的。这期间开了很多次的小型会议，不断地启发群众，打破顾虑，大胆控诉许、刘两匪罪行。经过一段时间，酝酿成熟，终于在五月八日在肇新纱厂召开了一次全里居民的控诉大会。"},{"type":"paragraph","text":"这次控诉大会开得十分紧张热烈，全弄一千户人家，差不多家家有人出席。会上有两、三百人都同时举手要求控诉。在控诉进行中，要求枪毙许玉良的吼声，有如怒潮澎湃。这次控诉大会的成功，是出乎许多人意料以外的，因为许匪玉良手下的爪牙很多，就在开控诉大会以前，有的人还吞吞吐吐的不敢讲许玉良的罪恶，有的不敢表示态度、举手赞成枪毙许匪。一句话:群众的顾虑是很多的；现在，他们的顾虑打破了，胆子壮起来了。"},{"type":"paragraph","text":"三、通过选举工作，划清敌我界限"},{"type":"paragraph","text":"彻底打垮了恶势力，正气就猛烈抬头。"},{"type":"paragraph","text":"梅芳里居民普遍懂得了一个道理:这次是靠着全里四千多居民团结的力量和人民政府的领导，才推倒了这个压在大家头上的大石头许匪玉良。为了要过太平日子，更加搞好里弄的福利工作，就必须开好本里居民代表会议，进一步地巩固人民内部的团结，对反革命分子实行专政，不让他们再有机会破坏我们美好幸福的生活。"},{"type":"paragraph","text":"基于这样的认识，全里居民对于这一次召开居民代表会议，都表示了前所未有的关切态度。以前，支弄里召集会议，总要三请四迎；现在，一听说是开会，男男女女老老少少都自动聚在一起来了。总计在代表会议召开以前，全里共举行大型会议八次，小型会议七十余次。在这些会议上，广泛深入的讨论了代表会议的重要性，代表的条件，全里居民当前最迫切的要求；并选举了自己所拥护的代表。"},{"type":"paragraph","text":"通过这一系列会议，群众的政治觉悟更普遍提高。首先由于大家了解到召开代表会议的重大意义和代表的重要性，于是重视了代表当选的条件，树立了一定的标准；根据这个标准，大家便对自己周围一切的人进行了检查工作，核对当选条件；这样，对每个人的政治面貌便都有了进一步的认识。从而划分清楚了好人与坏人的界限，谁够资格、谁不够资格当代表，大家都毫不含糊。譬如在选举代表时，发生了两起坏人钻空子的事件，结果由于群众公开揭露了他们过去的历史污点，而都落了选。另一方面，由于大家认识了里弄工作的重要和当代表的光荣，也出现了公开竞选的动人事例。如曾受许匪玉良迫害的王老奶奶已经快七十岁了，几十年来从不问外事的，这次看到政府为她报了仇，她兴奋极了，在选举代表时主动参加竞选。她坚决的说:“你们大家选我，我一定好好给大家做事，我不会做，大家教我；我做不了，我女儿帮我。”结果群众选上了她。"},{"type":"paragraph","text":"这次代表会议共选出代表五十三人，其中支弄代表三十八人，工商界、三轮车、摊贩、青年、妇女其他各界代表十五人。他们都说:梅芳里的工作，人人都有责任搞好，只有人人做主人，反革命分子才钻不进来。"},{"type":"paragraph","text":"总结这次选举的重大收获，是划分清楚了敌我界限，弄清楚了每一个人的政治面貌；而只有那些历史清白、肯为人民服务而又为群众热烈拥护的人才当选了代表，从而保证了组织的纯洁。"},{"type":"paragraph","text":"四、破天荒的大喜事"},{"type":"paragraph","text":"居民代表会议的举行，在梅芳里真是破天荒的一件大喜事。五月十九日晚上大会开幕的第一天，全弄悬挂红幅志庆，每一个代表胸前佩上了两朵大红花，在锣鼓喧天鞭炮齐鸣声中，由全里居民簇拥着走进会场。这次大会的经费由全里工商界自动捐献出八十五万余元，一切茶杯、盘子也都由居民自动借出。居民们对代表会议的热烈关切，更鼓舞了代表们开好大会的决心。"},{"type":"paragraph","text":"大会一共举行了三个晚上，第一天晚上主要是听取原居民互助会范挥同志的过去工作总结报告，并提出了本里今后工作意见。第二天晚上分六组进行小组讨论，讨论得非常热烈，最迟的竟过了半夜二时。第三夜大会总结，通过了本里工作决议、梅芳里全体居民爱国公约、居民代表会议组织条例、选举并成立了第一届居民委员会。"},{"type":"paragraph","text":"这次会议共收到提案一六八件，其中关于镇压反革命及安全问题共五十二件、福利三十八件、清洁卫生三十八件、消防十七件、宣教七件、其他十六件。"},{"type":"paragraph","text":"这次代表会议正是环绕着这些中心问题进行讨论的。【上】"}]}