{"id":228668,"date":[{"year":1951,"month":6,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2199","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传志"},{"type":"paragraph","text":"(二)我的带病演出(2)"},{"type":"paragraph","text":"(4)回戏的风气，过去在北京是普遍流行的。大半是遇着刮风下雪，恐怕座儿不好，戏馆方面，常把预告的戏回掉不唱。其实这是不应该的。观众事先不知道你回戏，冒着风雪，老远赶来听戏，结果是白跑一趟，还要再冒风雪回去，这不是欺骗观众吗?所以我在北京这些年，只要贴出我的戏码，不管刮多大的风，下多大的雪，明知卖座不会好，也决不让馆子随便回戏。南方就没有这种习惯。两年前我在上海的天蟾舞台演唱期间，曾经因病倒是破例回了一天戏。事情是这样的:我跟天蟾规定是唱一个月，唱到二十几天，有一晚上，忽然肚子大疼，跟着腹泻了许多遍，俗语有句叫“好汉搁不住三泡稀”，这话一点不错，的确谁都是怕闹肚子。我拉到天亮，已经疲乏得支持不住了。我想过去我是没有回过戏，而且最反对这种对观众不负责的举动，可是今晚的演出，恐怕要成问题的了。赶快先请医生来看了再说，他告诉我还有热度，幸亏并不太高，给我打针吃药，忙了一阵。我又把病情通知前台经理，前后台都有人来慰问我，让我安心养病，馆子决计暂时停锣。今晚回戏的消息，已经送交晚报披露，尽量想法避免观众的徒劳往返。我当然很感谢他们种种周密的照顾。到了下午总算迷迷糊糊的睡着了。第二天病势已退，只是两腿无力。经我再三考虑，决定通知天蟾，继续登台。大家都来劝我再多休养两天，我觉得这有限的几天戏，不如咬咬牙把它结束完了，免得老拖着让馆子方面坐耗开支，多受意外的损失，同时我自己也能塌塌实实的安心养病。如果戏不完，心不定，病是养不好的。我承认病后头两天出场，实在是勉强得很，两只脚还是轻飘飘的，走路就跟踩在棉花堆上似的总算是侥倖对付着唱完这几天戏，整整养了一个来月，才恢复了我的健康。"},{"type":"paragraph","text":"讲起我的肠胃病，由来已久，远在三十年前，我到日本表演的时候，有一次他们请我拍“廉锦枫”和虹霓关的“对枪一两幕电影，我那时的经验不够，足足累了一天。大家都全神贯注了忙着工作，也没有顾到吃饭。拍完了，就请我吃他们的“鸡素烧”。因为饿极了，不免吃过了量。等睡到半夜醒来，不好了，肠胃里大大地不答应我。始而胃里闷涨难受，继而满腹疼痛，同时还有高度的寒热。医生来看了说是吃坏的，经他日夜不离的给我调治了一个月才好的。最严重的是起病那两天，终日昏迷，简直不省人事，情势是相当可怕的。"},{"type":"paragraph","text":"喫一顿饭，何至于就会病到这样严重的程度呢，事后经我仔细的推究。原来“鸡素烧”的吃法，跟我们的烤羊肉不同，他们是用牛肉，鸡肉，粉条……放在油锅里现炸了吃的。喜欢吃得嫩的，半生不熟就咽下去了。当时不觉得，饿了只管多吃，吃完就会口渴，再喝下大量的茶水，这些牛肉、粉条膨胀开来，把胃撐得很大，消化的机能自然就失去了效用，才造成这样严重的证候。这次的教训告诉我，越是饿得利害，越不能吃得太饱，大油腻更不宜多吃的。饮食方面的常识，比较进步一点，我的肠胃病从此就种下了病根了。"},{"type":"paragraph","text":"【按】我再补充一件梅先生带病上场的故事。这是发生在民国廿六年的二月间，他正在南京大华电影院演出期间，我的弟弟源来也在南京，看到了回来告诉我的。他说“有一个星期日的白天戏，梅剧团贴演全本‘红鬃烈马’，梅先生照例是唱武家坡带大登殿。头天晚上，他睡的屋里水汀的温度太高，第二天起来就觉得嗓子不痛快。吃完午饭，更是哑得利害。因为白天有戏，不能休养，大家都十分着急。请来一位医生给他打针吃药，还借了一架专治伤风咳嗽的器具，是把药点着了，通过一个玻璃管子，冲着病人的脸上喷过来，据说是很有效的。我们就把它带了，提早到了后台，让梅先生按照医生的指示，尝试一下。我看他喷了两回，大约隔着有半小时。我过去轻轻的问他:“您经过这种治疗方法，嗓子总该松动一点吧?”他皱着眉，摇摇头对我说:“并不见得松动，可能更锁得利害了”。说着他就试喊了一声，果然还不见松动，就有人主张回戏。我走到台帘边，对外一望，楼上楼下，黑压压的早就挤得水泄不通了。在这种情况之下，如何能回戏呢。场上一出一出的唱过去，快到“赶三关”了。梅先生虽然强自振作的在那里扮戏，从他的精神委顿上看出他的身体是很不舒服的。这时候我才感到好角是不容易当的。普通的演员病了，可以请人替代，主要的角色病了，谁也不能代他，就是有人肯代，台下也不会接受的，这叫做骑虎之势，欲罢不能。我也不愿意再逗留在后台，只好抱着沉重的心情，转到前台听戏去了。一会儿奚啸伯的武家坡出场，唱完这段西皮原板，照例对后台答话。王宝川念的那句“有劳了”，我坐在第六排上，居然听得清楚。跟着倒板过门刚起，我的心房已经跳之不已，情绪的紧张，达于极点了，等到倒板唱完，梅先生仍旧是在满场的掌声中，提着篮子，款步登场。这使我驾讶得有点不相信刚才那句倒板是梅先生唱的。可是后台又有谁能替他唱呢。接下去慢板、二六、快板、摇板，一路顺利的唱完了两出戏。论他今天的嗓子，是比较窄了一点，观众听了却也并不十分注意。我这才知道一个有舞台经验的老艺人，是不可以用普通的尺度来衡量他的艺术的。我赶到后台问他:“你怎么能唱出声音来的呢”。他说“这是我在没有办法之中，临时用的一个急救方法。你听我今儿的嗓子，不是窄了吗?我是用半个嗓子来对付唱的。全凭一股虚劲把它提住了唱，我要劲头用过头一点，马上就能哑不成声了。这是假嗓子，怕低不怕高，怕宽不怕窄，我过去也从来没有这样训练过的，完全是凑乎我今天这条哑嗓子，临时逼出来的。’”(一)(六)(一)"}]}