{"id":228786,"date":[{"year":1951,"month":6,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2121","ytitle":"","mtitle":"西流水的英雄们","ftitle":"八　血腥的暴风","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"第二天一清晨，王各庄的人还没吃早饭，只见大道上尘头滚滚，烟雾沉沉，好像平地趟了大风沙，向王各庄席卷而来。风沙越来附近，直把半个青天遮住，只见混混沌沌的一片黄澄澄的风沙，呼啸着，狂奔着。它像是一个巨大无比的怪物，想把田野上的一切物件一口吞到肚里去，又如同一把含有无限力量的铁扫帚，要把地上的东西扫光。尘头近了，地面出现一支人马:前面是十多个短打扮，歪戴帽，卷着袖子，城镇里的流氓人物，稀稀拉拉，东张西望的走来。隔了约莫半里远近，便是一大队穿着土黄色的日鬼子，在熹微的晨光中，一眼望去，那钢盔高高低低，如皮球一般滚来。在皮球当中，闪着枪简的钢铁的光亮。再后面是五六十匹组成的马队。在一群枣红色的高大洋马中，有一匹雪也似的洁白的马，显得特别耀眼，那上面坐着一位军官，浓眉暴眼，大嘴上有一撇胡须，他是堀内。"},{"type":"paragraph","text":"昨天四喜子在棒子地里叫喊的时候，王各庄的区游击队已发觉有情况，李副队长马上把队伍拉出了村。他们伏在高粱地里。过了十多分钟，果然看到敌人悄悄走来。李副队长让敌人得意洋洋的过去了一部分，李副队长个向敌人队伍的腰部开了枪，接着十多条步枪都打开了，一条一条的火舌，在苍茫的暮色里跳跃者。杀伤了七个敌人，李副队长拉走了队伍。堀内知道军事企图已经暴露，没进村捕捉八路。"},{"type":"paragraph","text":"今天一清早集合队伍出发。在堀内的身后，是一长串的七八十辆的大车，上面载着木料，三合土，洋灰，钢板，和一些年中的给养，跟随着队伍，浩浩荡荡开到了王各庄。"},{"type":"paragraph","text":"路上没有遭遇到任何抵抗，进了村也没有受到伏击。堀内很得意他这次突然的袭占，只是村里年青力壮的小伙子跑了些，堀内很恼火，却并不着急。他已经习惯于初到一个地方没有什么老乡。他想慢慢要他们回来。"},{"type":"paragraph","text":"队伍安置了以后，堀内带了几个士兵，到村边巡视去了。首先在村后左侧站了下来，他指手划脚就了一阵，走后，便有几辆大车驶去，在那儿建筑碉堡了。经过一天的劳碌，事情布置妥当，堀内喝了南瓶太阳牌的啤酒，后舒畅地躺到床上休息去了。他睡觉，腾地一声巨响震醒了他。他一骨碌从床上跳起，繁密的枪声骤起，他走到下沿，推窗一望，外面满天星斗，时已半夜，枪声爆豆似的在天空划过，李副队长是带领着游击队在袭击了。十多个区游击队员和数十个民兵，由王各庄老乡带路，摧毁了刚砌起的一尺来高的碉堡，在向堀内的队部进攻。"},{"type":"paragraph","text":"当堀内把火力网组处，村里其他日鬼子增接上来的时候，李副队长指挥游击队和民兵撤出，他们安全转移了。"},{"type":"paragraph","text":"日鬼子放了一宿空枪，天亮时才发觉游击队早走光了。"},{"type":"paragraph","text":"堀内感到他的部队以外，全是敌人，村外有敌人，村内有敌人，门里有敌人，连老百姓也是敌人，不然，他刚住这王各庄，游击队怎么就会知道呢?一定有敌人，要肃清；老百姓通八路，可恶，也要肃清；但大日本皇军要当地老百姓供养，不能一律杀光，堀内部队不能住在无人的孤村上呀!那就镇压吧。"},{"type":"paragraph","text":"王各庄一带刮起了血腥的暴风。掘内命令:进出王各庄的人，都要经过严密的检查和询问，连小孩子也不例外。一天下来，堀内队部里关了五十多个嫌疑犯，其中有一个，堀内一口咬定他是八路军。因为他头上留着长头发。这是庄里一个四十多岁的农民，抗战以前，他一直留着辫子，盘在头上，舍不得剪去。他的头本来就大，再加上盘着的辫子，更大了，人称大头刘。后来，八路军到了，连村里妇女都剪了发，放了脚，他这根辫子在村里人讪笑下剪掉了。可是他并不甘心，剪的也就不彻底，只剪到后脑勺那儿，其余的都留下来了。谁知道因此给他带来了灾难，成为堀内断定他是八路的物证。村农人都去保他，没用，全叫堀内哄了出去。"},{"type":"paragraph","text":"刘大头给堀内他们带到村当中，在一个大榆树面前站定了。堀内叫士兵用绳子把他头发拴紧，绳子另一头挂在榆树的枝杈上，使劲一拉，刘大随便吊在树上。刘大头紧皱着眉头，咬紧牙齿，忍受着头上的痛楚。这痛苦像无数头细小的蛇秧，无空不入地向四肢伸展开去，他浑身痛苦地痉攣着。额头上的汗珠，两似的流下来。"},{"type":"paragraph","text":"妞儿路过，看见这情景，哇的一声哭开了。她用手捂着眼睛，不敢看，迟缓地迈着小腿，悄悄地走过去。"},{"type":"paragraph","text":"堀内脸上闪着狰狞的微笑，笑容里却含着不满足，好像还不够痛快淋漓。他叫士兵扭动刘大头的身子。刘大头的身子顿时像钟摆似的，向左右摆动着，榆树的枝杈随着他身子的摆动，一上一下地着。"},{"type":"paragraph","text":"晚归的乌鸦，瞅到这惨景，吓得不敢飞入榆树上的窼里，胆怯地在空中盘旋着，畦哇地叫唤。"},{"type":"paragraph","text":"刘大头的头发一根根掉下来，掉一根，他叫唤一声，到后来连叫唤的气力也没有了。人如同站在雨里似的，脸上不停地流下汗水来。"},{"type":"paragraph","text":"在堀内的欣赏中，刘大头突然从树上掉下来，躺在地上，直苗苗地，不动颤了。堀内以为他做假，愤恨地走上去审视，看到他头上一根头发也没有了，眼睛虽然还睁着，可是鼻子和嘴都不出气了。他这才满意地走开。榆树上绳子的尾端挂着一把黑乌乌的头发，在晚风里吹拂者。"},{"type":"paragraph","text":"第二天早上，从王各庄村里风驰电击似的，奔出一队队骑兵，穿梭似的，在西流水村东流水村和王各庄这些村子，无休止地跑来跑去，马蹄声在各个村子的上空浮荡看。"},{"type":"paragraph","text":"在马蹄声中，一条汽路从城里伸展进来，就着原有的大道，填填补补接接续续，经过高家庄，西流水村，东流水村，到了王各庄。王各庄的大碉堡，很快建筑起来了，像一个野兽似的，日日夜夜守望着，监视八路军和群众的活动。(二十)"}]}