{"id":228755,"date":[{"year":1951,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2299","ytitle":"","mtitle":"发扬人民民主精神　加强人民民主专政【下】","ftitle":"记梅芳里居民代表会议的成就","authors":[],"text":[{"type":"paragraph","text":"五、确定镇压反革命是中心工作。"},{"type":"paragraph","text":"首先，大家明确认识了要想过太平安宁的日子，必须严厉镇压反革命；只有严厉镇压了反革命分子，居民的福利安全工作才可以搞好；代表们获得这样的认识，不是光凭讲道理得来的，而是密切的联系了他们自己过去的生活和经验。在进行小组讨论时，当讨论到范挥同志关于本里过去情况一段，大家便纷纷倾吐苦水，控诉他们在旧社会里所长期忍受的悲惨生活。吴大妈从她八岁讲起，讲到她现在五十岁。特别是从许玉良这个汉奸恶霸特务身上，大家很清楚的看到:只要反革命分子存在一天，大家就没有一天安宁日子好过。许玉良被关了一年零四个月，放出来后，照样造谣破坏，可见反革命分子决不甘心失败，他还梦想骑在人民头上。再从这次许玉良、刘朗西被捕的事来看，要不是大家都起来检举、积极提供材料，他还可能逍遥法外，暗地继续地危害人民的罪恶活动，结果还是全里居民遭殃。由此可见镇压反革命不单纯是政府的事，而是我们大家的事。"},{"type":"paragraph","text":"为了做好镇压反革命工作，大家提出了许多具体意见，最重要的是严密户口组织。代表们应了解每一户每一个人的情况，户口移动一定申报，不做反革命分子的防空洞。会上代表们纷纷保证不让自己的支弄隐藏一个坏分子。"},{"type":"paragraph","text":"在大会决议中，镇压反革命工作列为第一项。"},{"type":"paragraph","text":"六、居民福利与经费问题"},{"type":"paragraph","text":"搞好居民福利安全工作，与合理解决经费问题，是大会的第二个中心议题。"},{"type":"paragraph","text":"关于居民福利安全问题，会议中提得非常具体，这表现了里弄居民代表会议的一个重大特色。这些问题是比较琐碎的，可是却是非常实际的。譬如:小便池秽气薰人，应该加盖子。支弄路面应该修补，以免下雨天遍地水塘……类似的意见很多。在这类问题上，大家也有着一致的认识，就是里弄福利工作，主要是依靠里弄居民自己的力量来解决，而不是一味依赖政府。为此就必须加强居民的团结，发扬互助友爱精神来解决一切可能克服的困难问题。关于眼前应及时解决的问题，集中到修理房屋、小便池、翻修路面、整理摊贩地点……"},{"type":"paragraph","text":"关于经费问题，大会的决议是:一切费用应经过民主讨论的方式，由群众自觉自愿的捐募。经费的支出，应做到精打细算，严格遵守一定的手续。"},{"type":"paragraph","text":"七、订立全里居民爱国公约"},{"type":"paragraph","text":"镇压反革命和搞好里弄的安全福利都是长期性的群众性的工作。为了贯彻大会决议，使这些工作经常化起来，这次代表会议广泛的吸收了群众的意见，具体深入地讨论了全里居民的爱国公约。"},{"type":"paragraph","text":"在讨论爱国公约时，代表们完全联系了梅芳里的实际情况。譬如弄内南头自来水不够用，大家便提出要节省自来水；拖地板、刷便桶、洗痰盂，应尽可能使用井水。过去自来水费收不齐，于是决定爱国公约上添上“保证到期集体缴齐自来水费”一条。为了爱护公共财产，大家便关心到消防用具、自来水龙头、水井、阴清、马路等的保养。有的小组更具体提出保证:不在马路上劈柴，以免路面损坏。为了保护大家的安全，大家认为最重要的是肃清反革命分子，于是爱国公约中具体规定不漏报户口，不隐蔽反革命分子和恶霸地主，发现反革命分子，要及时向政府检举、密告……"},{"type":"paragraph","text":"经过了大会的深入讨论，共订立了爱国公约十条，其最大优点是把当前全国人民的重大政治任务和群众的切身利益密切的结合了起来"},{"type":"paragraph","text":"八、发扬民主与开展批评"},{"type":"paragraph","text":"这次代表会议，在发扬民主、开展批评与自我批评，有了巨大的收获。"},{"type":"paragraph","text":"大会第一天，范挥同志在作工作报告时，除肯定原居民互助会的工作成绩外，并作了严格的自我批评。他检讨居民互助会最大的缺点是联系群众不够，和群众一起开会的机会很少，以致群众中有很多宝贵意见都没有及时的吸收；大部份工作停留在互助会几个干部和组长身上。有的反映说:“互助会说怎么办就怎么办。”还有的说:“互助会都是范挥说什么是什么。”其次，他也检讨了互助会组织不够健全，和干部民主作风较差，单枪匹马包办代替的缺点。"},{"type":"paragraph","text":"由于范挥同志的检讨深刻，互助会其他同志，也纷纷坦白检讨自己。如互助会吕立勋主任便检讨了自己不够负责，应做的工作推到别人头上。例如有人找他，他就说:“你去找范挥。”这也说明过去互助会干部之间团结的精神也是不够的。"},{"type":"paragraph","text":"这样的检讨对于代表会议的顺利进行起了很大的推动作用。因为严格的清算了过去，代表们除对于居民互助会的优缺点作了一般性的补充外，就没有发生重大的争论，不仅消除了不团结的因素，而且能集中精力讨论当前的重大任务与未来的工作。"},{"type":"paragraph","text":"大会的民主精神，也表现在居民委员会的选举工作上面。全部委员会名单事前经过代表们的反覆讨论，一方面保证了劳动人民的领导；另一方面，也充分照顾到了各阶层人民，获得了大家一致的同意。因此，当最后一天大会正式通过员名单时，五十三名代表全体举手赞成，这也充分说明了民主协商的办法，是一种很好的民主形式，是为一般群众所乐于接受的。"},{"type":"paragraph","text":"九、审慎接受梅芳里代表会议的经验"},{"type":"paragraph","text":"梅芳里居民代表会议基本上是开得很成功的，会议不仅发扬了民主，完成了当前镇压反革命和解决居民切身福利要求的中心任务的讨论，在思想上认识上取得了一致；而且把群众也进一步的发动起来了。这表现在代表会议以后，群众更积极的展开检举反革命分子的工作；短短一两天内，便有了十多起。大家普遍对自己周围的人注意，有的支弄甚至要自动展开坦白运动，每家每户坦白自己过去的历史。对于福利问题，如节约自来水，妇女们即已开始组织起来，实行轮流看管，不使有一滴浪费。"},{"type":"paragraph","text":"不过梅芳里能够召开代表会议，是具备了一定条件的。譬如:梅芳里居民有光荣的斗争历史，原来有较健全的组织，有一定数量的积极分子作骨干，群众一般靠拢人民政府，政治觉悟较高，代表会议的筹备工作又做得比较深入细致；因之，一般里弄如果还没有完全具备这些条件，就必须是审慎地接受，而不是机械地搬用它的经验。【下】"}]}