{"id":228865,"date":[{"year":1951,"month":6,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4878","ytitle":"","mtitle":"控诉美帝国主义利用基督教协进会侵略中国的阴谋","ftitle":"","authors":["崔宪详"],"text":[{"type":"paragraph","text":"中华全国基督教协进会副会长　崔宪详"},{"type":"paragraph","text":"协进会的组织是在一九一○年在英国爱丁堡开世界基督教宣教大会的时候，是由美帝国主义分子、基督教的头子——穆德策动的。穆德是个阴谋大家。他藉着基督教名义，在许多国家，尤其是在亚洲各国家内，建立一些全国性的基督教机构，中华全国基督教协进会就是其中之一。我是协进会先前的干部人员，今天我是协进会的执行委员，我清楚地看出了美帝利用协进会实行侵略中国的阴谋；因此，我不能不控诉。"},{"type":"paragraph","text":"第一、我控诉美帝利用协进会搜集中国情报(一九一○至一九二二年)"},{"type":"paragraph","text":"在一九一○年，西国差会到中国来扩展事业的，就有一百多个宗派，西宣教师就有五千一百四十四名。因为差会的背景不同，教政不同，信仰不同，情形非常复杂；穆德就想出了组织一个协进会，藉以利用，做为控制的机构，于是就在一九一三年穆德由美国北长老会选派其爪牙罗炳生E·C·Lobenstine担任协进会执行干事，又在一九一四年由美国浸礼会选拔了鲍引登CharlesBoynton担任调查统计干事。罗鲍二人无疑地是在协进会内遵循穆德的策划，执行侵略任务的干部。自一九一五年起，每年都有统计调查送达穆德，以及与穆德有关系的各个组织。由一九一六年起，协进会就设有“调查与占领特别委员会”，调查研究中国详情。进行这些调查的费用，完全由美国垄断资本家煤油大王洛克斐勒担负。"},{"type":"paragraph","text":"在协进会第一届宪章里，有这样一条:“由干事亲身赴各乡镇中，实际调查人民生活……”在协进会第一届干事部意见书里，有一段:“详确的调查各乡镇……每到一个地点，要用充分的时间来调查各地的情形，总要看出各地的内幕是什么?……都能实地上作一种深切的研究。”这就是指示调查的作法。"},{"type":"paragraph","text":"美帝利用协进会进行调查工作，特别注重乡村，所以成立了乡村教会委员会，加强此项工作，恨不能拍一张中国农村的透视照片送给美帝。无怪协进会二届副会长施白珩夸赞这些调查资料说:“现在出版的调查，是亚洲、甚至是世界各国中最好的一本。”他并鼓励协进会继续调查，就是继续出卖中国国家的秘密给美帝。"},{"type":"paragraph","text":"除以上所说调查资料外，罗炳生有一个私人英文秘书，是美国人。他经常与穆德联系，报告情况，他所有的一切信件与报导，完全归其私人秘书保存，干部同人无从知其内容。他这个私人秘书的待遇，较当时总干事的薪金高出几倍。他的待遇不是出自经常费，而是另有来源。可见罗炳生等美帝分子，就是要把协进会当做一个搜集情报的工具。"},{"type":"paragraph","text":"第二、我控诉美帝利用协进会阻挠爱国运动(一九二二至一九二七年)"},{"type":"paragraph","text":"一九二二到一九二七年，各地展开爱国运动，最显著的是上海五卅运动和北伐大革命。当时民众的爱国情绪达到高潮，而美帝国主义就在这个时期利用协进会麻痹中国人民的革命意识，阻碍爱国运动的发展；因之，协进会就发起了几种事工，藉以缓和国内的爱国情绪。"},{"type":"paragraph","text":"当工人阶级反帝斗争正在抬头的时候，协进会就使用了洛克斐勒的经费，从事“劳工服务”。每年两万五千美金，连续三年，共计七万五千美金。美帝藉此表示“关心”劳工福利，其实是在缓和工人阶级的革命斗争。"},{"type":"paragraph","text":"当一九二二年上海和北京掀起了非基督教运动以后，美帝企图利用“中国归主”运动，来欺骗中国信徒，一方面鼓吹“中国教会”，另一方面强调所谓基督教的普世性，藉以缓和爱国教徒对于西教士的反抗。"},{"type":"paragraph","text":"自从五卅运动发生以后，国内收回教育权的运动蓬勃开展，然而协进会下的基督教教育协会，除了形式上帮助各地前教会学校进行注册、换用中国校长、取消强迫的宗教课程以外，学校的实权仍旧操纵在差会的手中。协进会并没有诚心诚意地赞助收回教育权运动，只是以换汤不换药的手段，敷衍了事。举个例子:燕京大学是美帝分子司徒雷登一手布置的，藉以实行文化侵略；就在我国人高呼收回教育权的时候，换上了吴雷川老先生做校长，司徒雷登藏在幕后，指挥一切。协进会之所以不能切实推动收回教育主权运动，就是因为它本身是受美帝的控制，不敢作声。"},{"type":"paragraph","text":"九一八事变，我国在主权上、物质上，都受了莫大损失。爱国的同胞，无不愤恨。后来听说有国际联盟李顿调查团来华调查事变真相，大家就觉得世界上到底是有真理、有是非，也有人主持正义与公道。殊不知结果却大失所望，李顿调查团并未向日本作任何正义谴责。当时基督教人士都表示非常不满，而罗炳生偏偏相反的极力支持李顿调查的行为。曾记得当时协进会会长在协进会大会上，说了几句对李顿调查团不满的话，罗炳生竟大事咆哮，非取消该会长资格不可。结果，罗炳生胜利了，该会长不干了。我们可以想想，爱国是人民的本分，保卫祖国是我们的天职。外人来欺侮我们，我们理应反抗；我们得不到正义公道，我们也理应表示，而偏偏在我们爱国行动上罗炳生加以干涉阻拦，消灭中国人民的爱国思想与运动。这不是帝国主义的侵略是什么?"},{"type":"paragraph","text":"第三、我控诉美帝利用协进会支持蒋匪反动(一九二七至一九三七年)"},{"type":"paragraph","text":"一九二七年到一九三七年正是蒋介石匪帮盘踞南京、实行中国历史上最黑暗的反动统治时期。他们对于日本的侵略始终抱“不抵抗”主义，在国内则大量屠杀革命分子和五次“围剿”毛主席领导下的中国红军和革命解放区。在这个阶段，美帝就利用协进会来支持和巩固蒋匪的反动政权。协进会受美帝的指使，在一九三○年发起所谓“五年奋进布道运动”。这在名义上虽然是希望在五年内将信徒增加一倍，而实质上乃是一个支持蒋政权对抗中国共产党的阴谋。一九三一年基督教英文年鉴里就说:“当共产宣传和共产党政策给基督教教会产生了实际问题，并且将要引起一种失望态度的时候，这五年奋进运动正应付了一个迫切需要，将教会的注意力集中于一个积极和前进的事工上。”推动五年运动的经费，大部份又是美国资本家通过穆德补助的。"},{"type":"paragraph","text":"在一九二七年至一九二九年间，我国西北灾情相当严重，受灾的人数，约计两千万。当时灾情主要的原因，就是蒋匪所进行的内战，以及蒋匪的反动统治。美帝就利用罗炳生参加了伪国民政府所组织的“全国赈济水灾委员会”，策动美国反动派军事专家法西斯分子林白到我国做空中调查，这是一件多么阴险的事!林白藉此机会做了一次彻底的空中调查，探取了我们军事基地的机密，侵犯了我们的领空主权。这是一件很明显的侵略罪行。当时自称救灾专家的贝克，主张以工代赈，并说:“军事行动紧随着筑堤工作，使灾民能够回乡；同时灾民受到照顾，所产生的好感可以使灾区肃清‘红匪’。”这就是帝国主义借救灾名义、危害中国人民的自供。"},{"type":"paragraph","text":"一九三四年，蒋匪在南昌发起了新生活运动，其目的是利用旧礼教“礼、义、廉、耻”加强反动统治，加紧压迫人民，来对抗中国共产党所领导的革命运动。协进会在一九三七年所举行四十一届年会时特请宋匪美龄演讲，并由大会通过议案，要把她的讲辞广为宣传，并要全国的教会尽量推动新生活运动。这也是支持蒋匪反动罪行的一个例证。"},{"type":"paragraph","text":"第四、我控诉美帝利用协进会公开反共反苏(一九三七至一九五一年)"},{"type":"paragraph","text":"就在这个阶段里，协进会的前总干事陈文洲策动协进会发起一个基督教奋进运动，在教会里配合着蒋匪的“精神动员”。他又在一九三八年替蒋匪在武汉训练三青团的青年干部六百余人。在抗战胜利以后，陈文渊接受了蒋匪和中央宣传部的指使，去美国做反共宣传。陈文渊是当时协进会的负责人，他在做这些勾当的时候，协进会并未加以制止，就是默许他替蒋匪活动，做反共的宣传。"},{"type":"paragraph","text":"在一九四六年七月十三日，协进会约我随同该会会长梁小初及副会长吴贻芳校长，去南京访问尚在进行和谈的共产党代表、民主党派人士及蒋匪帮代表等，表示基督徒对和平的愿望。那时我是协进会的执行委员。在访问期间，住在南京长老会的宣教士密尔时W.P.MILLS介绍我们三人(梁、吴、崔)去访问脱下宗教外衣，上了政治舞台才显露真面目的美帝国主义份子司徒雷登。那时，他是美国驻华大使，也就是马歇尔所搬出来的一张“中国通”的王牌。他为了指使蒋匪发动内战就出任大使，他反无耻的说:他出任美国大使完全是为了帮助中国，谋取和平，他并力劝基督教人士应发表合乎时代要求的一篇宣言，他这样颠倒是非说话，实际是一方面指使蒋匪向中国人民进攻，另一方面伪造和平舆论，企图欺骗当时反对内战的中国人民。他想尽方法支持反动的蒋政权。他虽然看出蒋政权的腐化无能，他却主张请几位民主人士参加，点缀门面，保存蒋政权。这一种侵略阴谋，毒辣非常，他完全是散放毒素，颠倒是非，并想通过协进会利用基督教完成他支持蒋政权与反共反苏的阴谋。万幸的，我们当时没上他的当。我们没有发表任何宣言，并不是因为我们有高度的政治觉悟，却是因为我们看出宣言不会受人民拥护。所以根本就不作如是想。因之，也就没上司徒雷登的当。"},{"type":"paragraph","text":"司徒雷登又调转花腔，介绍我们去访问马歇尔。在马歇尔同我们的谈话里，他的口吻同司徒雷登是一致的，就是说:中国应该有一个所谓“改良的政府”，拉拢几位民主人士参加“政府”缓冲一时。他并不想彻底解决问题，仍是藉“和谈”和“调处”来支持蒋匪破坏中国的革命。他并且大吹大擂地夸耀，在他自己的住宅内有一百多个电台，专收各地的军事情报，北至长春，南至海南岛都有他布置的情报人员。他说:就在他同我们谈话之前，他已经收到了几十通的情报。美帝国主义在我国竟设有这样大的情报网，可见其侵略野心之大，而偏偏协进会竟通过了在协进会的美帝国主义分子毕范宇等，按照司徒雷登的授意，促成这个南京访问团，而我个人又是访问团团员之一，回想起来真是可恨，也是可耻。没有上司徒雷登的当，发表宣言，是件万幸的事，可是仔细检讨起来，协进会推举人去南京，就是上了司徒雷登的当。我们三人被举去访问，也就是通过了协进会，我们被利用，上了司徒雷登的当，换言之，中国整个的基督教，又通过了我们三人，上了他的当。可见帝国主义的阴谋是多么厉害。最可恨的，是当时上了当还不自知，还认为那是“爱国行动”，可见我受帝国主义的毒素不为不深。"},{"type":"paragraph","text":"一九四七年七月，美帝又利用了协进会派了代表团去会见蒋匪，宋匪美龄首先指使基督徒应该无条件地支持伪国民政府；蒋匪则说:基督教徒应和天主教徒一样，公开出来拥护所谓总动员的法令，而协进会的代表们则以自由主义第三条路线的立场，准备发一个“基督徒对和平的呼吁”。这些举动，无疑地就是援助蒋匪，制止人民解放军的进展。美帝的阴谋由此可见。"},{"type":"paragraph","text":"一九三七到一九五一年这个阶段里，穆德通过各种基督教世界性的机构，举行了一连串的会议，如一九三八年在印度马都拉斯举行的国际宣教会议，一九三九年在荷兰阿姆斯特丹举行的第一届世界基督教青年会议，以及一九四九年在坎拿大非特比举行的国际宣教会议和挪威奥斯陆举行的第二届世界基督教青年会议，这些会议中都有协进会所派的代表参加。这些会议的目的，都是在欺骗弱小民族国家的基督徒，分散世界人民反帝斗争的力量，并以“普世教会”的思想来麻痹全世界基督徒对于美帝侵略的认识。在这些会议里都把共产主义作为严重的“问题”“威胁”或“挑战”来讨论。对於世界人类的公敌美国帝国主义及其侵略行为和新的世界大战计划，则一字不提。根据以上所述，美帝利用协进会公开的反共反苏是很显明的事实。"},{"type":"paragraph","text":"我控诉美帝利用协进会搜集中国情报，我控诉美帝利用协进会阻止爱国运动，我控诉美帝利用协进会支持蒋匪反动政权，我控诉美帝利用协进会公开反共反苏。协进会是被美帝利用了作为侵略工具，我这廿年前协进会的干部人员，也被利用了作为傀儡，受了美帝的摆布，作了五年布道运动的干事，替帝国主义分子卖了力气，甚至后来被举为协进会执委时，还被利用去南京访问，最糊涂的是我因受毒太深，自己被利用了，还认为那是“爱国爱教”行为，自从本年四月间出席了政府召开的“处理接受美国津贴的基督教团体会议”时，领受了政府首长一切讲话后，经过了剧烈的思想斗争，才在政治觉悟上提高了一步，认清了敌友，今后我绝对要站稳人民立场，割断与帝国主义的一切关系，并加紧学习。看清楚伟大祖国的可爱，也看清楚了阴险帝国主义的可恨，在爱国爱教事工上，急起直追，方不负我人民政府的照顾。我们坚决的立定志愿，要在反帝爱国的旗帜之下，在伟大的共同纲领基础上，与人民政府团结起来，在人民政府指导之下，共同努力，建设新中国，并愿在抗美援朝、土地改革和镇压反革命，三大爱国运动上，表现力量。"}]}