{"id":228969,"date":[{"year":1951,"month":6,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"朝鲜记行","genre":"","count":"3524","ytitle":"","mtitle":"两个青年医务人员的故事","ftitle":"","authors":["徐铸成","潘际坰","浦熙修","钦本立","唐海","胡星原"],"text":[{"type":"paragraph","text":"随中国人民赴朝慰问团上海记者组　徐铸成　潘际坰　浦熙修　钦本立　唐海　胡星原"},{"type":"paragraph","text":"在朝鲜战地，我们碰到了这样两个出色的青年医务工作人员，一个是女孩子，十九岁叫郝淑芝，另一个是男孩子，才十六岁叫胡久。两个都是青年团员，两个都很年青，面目清秀，个子不高，像我们在街上常常看到的中学生一个样子。但是他们的故事，深深地感动人，他们在战场上所做的事情，真值得我们青年人学习，对他们表示尊敬。"},{"type":"paragraph","text":"一个勇敢倔强的女孩子"},{"type":"paragraph","text":"我们志愿军某部的师首长，在每一次的干部大会上都提到郝淑芝的名字，要同志们学习她克服困难坚强奋斗的精神。郝淑芝所担任的工作是护理员，师首长号召全师的指战员、后勤人员都学习她，这决不是一件容易做到的事情。"},{"type":"paragraph","text":"郝淑芝是东北四平人。还在志愿军刚出国时候，她就坚决要求到朝鲜来工作。那时候环境比较艰苦，上级不让女同志随部队行动。郝淑芝一再要求都没有批准。恰巧志愿军在出国以前都添了棉制服，她设法抢到一套穿在身上，再不肯脱下来，连晚上睡觉时候都穿上，这样一直到准许她出国。自然，她特别高兴，除了必需行李外，还加上许多药品。男同志们在急行军时看到她很累，要帮助她分担行李，她不肯答应。她想:自己是个女同志，这回非和男同志比一下不可，看看女的是否也能在战地一样工作。她谢绝了所有男同志好意的帮忙。一连几天行军，脚上起了泡，泡碎了又化成浓，真是越走越艰苦；但是郝淑芝一直没有掉队，她怕上级知道她脚上打泡，不能行走，要照顾她，让她骑马，所以她连谁都不讲而且在走路时候特别当心，脚不能让它跛，怕人看出来。"},{"type":"paragraph","text":"队伍一直冲到清川江边，上级下了命令，不准女同志过江。她一听可真着了急，“我做什么来的，抗美援朝不上前方?”她又去要求上级，命令是命令，不能更改。她想:上前方唯一办法是偷走，在队伍过江前她悄悄的跟在后面。等到队伍一清查人数发现多了一个人，仔细一查知道是她，就将她留下来。郝淑芝不能甘心，她趁队伍移动时候，又偷偷的抽到里面去，她将头发完全塞在帽子里，又将帽子压低，也不出声，跟着移动。因为天黑，队伍又忙着渡江，没有人发现她，等到上了对岸，再清查人数又多了一个，又是郝淑芝。这时候没有办法只能让她跟着走。女孩子，个子又小，又背了很多东西，在突破封锁线时候，战士们看到了她，大家都很感动说:“女同志都上来了，咱们还能落后?”队伍就猛追敌人。但是郝淑芝越走越重，干粮袋拖到了地下，简直走不动了，人慢慢的走到了队伍旁边，她停下来一想:“我是女同志，我怎么能掉队?”咬一咬牙，加一把劲，她又跟上了队伍，她又想:“干粮袋是人民财产，拖坏了还行?”她又把装米的干粮袋放到了肩上。"},{"type":"paragraph","text":"部队已经到达大同江，天冷，水中结了冰块，一路上到处都是炮弹和炸弹洞。郝淑芝还穿了夹鞋，脚已经冻得失了知觉，坑中有水，黑夜里行军一个跟斗常常跌进去，棉衣裤上全是水，水很快又结成了冰，过大同江时，她的棉裤冻得拉不下来，淌水过江她的腿被冰块划破了好多处，血顺着腿淌下来，把两腿都变成了红色。刚一上岸，脚踏在江边小石块上，小石块就冻在脚上，往下一拉，连皮都扯掉了。当时站也不是，坐又不能，她说:好!越困难，越光荣。顾不得腿痛，顾不得冷，她又跟上了队伍。她实在太疲倦了，有一次她刚俯身下去结鞋带，就这样睡熟了。"},{"type":"paragraph","text":"可是她从来没有掉队。"},{"type":"paragraph","text":"医务工作者真是特别辛苦，别人休息，他们到一个地方要布置手术台，进行消毒工作，接受伤病员。当时条件困难，晚上怕暴露目标不能点灯，所以只能摸黑进行工作，将朝鲜老百姓家的炕勉强的作为手术台；有一次郝淑芝正在协助医生进行手术时，因为距离前方近，敌人散兵冲过来了，男同志要女同志先撤退。她想:手术还没有做完，怎么可以丢下伤员先走?一直到手术完毕，她才带了伤员转移，临走时她要了一顺手溜弹，她说:“决不当俘虏!”"},{"type":"paragraph","text":"她待伤员犹如亲兄弟，每天天没有亮就上山拾柴火烧开水，做稀饭，然後一口口的喂伤员。她每次掌握吃药时间，按时送叶从来不错。如果伤员还没有吃饭，还没有吃叶，自己决不先吃饭，等到她做完工作，饭已经凉了；有时候还饿上一二顿；她积极工作，从来不发怨言。有次敌机扫射伤员的住处，她冒险进去一个个背出来，感动得伤员都落了眼泪。"},{"type":"paragraph","text":"郝淑芝原来有胃病，在艰苦条件下发过好几次，每次都痛得她要命，她悄悄的走到没人看见的小沟里，一面痛，一面哭，哭完了就回来工作，看到伤员她总是带着笑容。"},{"type":"paragraph","text":"就是这样一个倔强的女孩子。"},{"type":"paragraph","text":"“小卫生员安全防空洞”"},{"type":"paragraph","text":"小卫生员胡久,只有十六岁.十六岁孩子的工作，超过了成年人。当他到了朝鲜以后，子看到美国鬼子这样残酷的毁坏了朝鲜，想到了我们自己可爱的祖国，所以他工作积极，在战场上表现特别好。"},{"type":"paragraph","text":"有一次，在出发前的动员会上，小卫生员表示了自己到前方救护伤员的决心，并且以友爱的态度向大卫生员挑战。胡久提出两项:(一)保证不使任何伤病员受苦，(二)牺牲一切完成救护任务。大卫生员当然接受了他的挑战。"},{"type":"paragraph","text":"胡久为了执行自己所提 出的挑战条件,傲好救护工作，他把自己的行李一概丢弃，满身做挂了救包，总数有八十三个。另外又加上一把铁锹和干粮袋。连长看到了，见他负担太重，行军不方便，要他将铁锹放下，胡久坚决不肯，说:这是为伤员挖防空洞用的，没有这家伙，伤员的安全就成问题；如有问题，也就不能完成任务。连长点头，就让他去了。"},{"type":"paragraph","text":"队伍到了汉江南岸西官屯。他到达连部后即刻要求上前方。到了阵地，他在后面找到了棵大树，在大树下，拼命的用铁锹挖了足以容纳三个人的防空洞。因为体力小，又过度疲倦，拿着铁锹睡着了。过路的同志喊醒他，他非常懊恼，不断的痛骂自己。他想:这样小困难已经不能忍受，怎可以担起更艰苦的任务?他批评了自己以后，不断的挖泥，防空洞完成了。战士们说:“小卫生员太好了”，大家同声向他提出保证，说要更好完成任务。胡久高兴得拉起班长的手说:“你们保证好好完成自己任务，我也向你保证完成自己任务”。他常常上阵地去鼓励同志，要受轻伤的同志自己走到大树下防空洞里，受重伤的同志由他来背，他一再说他一个人招呼不周到，要同志们原谅。当夜，他又动手挖防空洞，这洞可以容纳五个人了，他给他的防空洞起了一个名称，叫做:“小卫生员安全防空洞”。"},{"type":"paragraph","text":"第二天上午八点，敌人开始攻击，胡久匆匆的赶到阵地去，走不多久，腿部被炮弹片击中，他赶紧回到防空洞包扎，他用的是干粮袋布，不用急救包。为什么不用急救包呢?他认为急救包应该让战士用。里好了伤，他又去阵地。这时炮火激烈，胡久以弹坑作掩护，奋不顾身去抢救伤员，敌机发现，跟着他扫射，他毫不犹豫的为受伤同志包扎，同志们知道这个阵地只有一个卫生员，所以要他隐蔽。胡久说:“正因为只有我一个人工作，更应该尽力量来做，我怎可以自己隐蔽呢!”轻伤员听了他的话，非常感动，大家坚持在阵地上坚决不下火线。同志们在作战时特别英勇，大家有种感觉，就是:即使负伤，卫生员就在旁边，很有保障。晚上，他将伤员转移到他的安全防空洞以后，他觉得伤员比较安全，心里就非常愉快，他坐在洞中，老想怎样才能使伤员减轻痛苦。他又想到是否还有伤员没有得到救护，想到这里，他极度不安，他跳出洞口，在阵地前，在山下，在公路旁，水沟边到处找，到处听声音，在已经牺牲同志的身上仔细的听，听心脏是否还在跳动?当他觉得完全绝望时，才带着眼泪离开，这样他寻找多时，到不能再发现一个伤员时，他才回到自己的防空洞。"},{"type":"paragraph","text":"这时候，他才解开自己受伤腿上的干粮袋带，已经满腿血污了。恰巧副连长经过，见他受伤，要他下火线，他不肯答应。"},{"type":"paragraph","text":"第三日敌人以一营兵力，再攻我军阵地，胡久又出防空洞上阵地救护，途中被炮弹片击中昏过去，给机枪班长看到了，他不顾一切的奔上去把小卫生员抱到防空洞里，他醒了过来，副连长见他受伤甚重，就下命令一定要他下去，他还是不肯，他说他还可以卧在地上为伤员包扎。副连长坚持命令必需执行，小卫生员才没有办法伏在一个同志肩头，离开阵地。"},{"type":"paragraph","text":"当时护送他的有两个同志，山高雪滑，二个钟头才走了一里多路，战斗打得正激烈，他恳切的向两个同志说:“你们都有战斗任务，照顾了我就减少战斗力量，我还可以爬下山去，你们赶快回去!”两位救护他的同志不能同意他的意见，但是自己商量结果，决定一个人回阵地，一个人护送小卫生员下去，这样胡久才比较安心的回到阵地后方。当他到达阵地后方时，同志们听了他的英勇故事，都争先恐后的抬担架将他送走，有的送他东西，有的将衣服脱下盖在他身上，胡久感动得流了泪，他说:没有完成任务就下阵地，惭愧，惭愧……他又向指导员说:“保留我的卫生员位置，我就要回来。”"},{"type":"paragraph","text":"小卫生员现在早已经伤愈回到了部队。同志们表扬他，说他做的好、做的对，小卫生员摇摇头，他说:“我是救护人员，当然要在阵地上跑来跑去，这有什么值得说的?”"}]}