{"id":228928,"date":[{"year":1951,"month":6,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"西流水的英雄们","ftitle":"九　拴拴有心事(上)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"在马蹄声中，西流水村被日鬼子强迫变成了“爱护村”，成立了伪乡公所，伪自卫团，和伪新民小学，并且派了教员来，要每家派学生明天去上课。"},{"type":"paragraph","text":"拴拴听到这消息，整天躲在家里，不上学。他听到妞儿讲起刘大头的事，他把日鬼子恨了个透。他最近忽然变得像大人一样了，走起路来，垂着两双小手，低着小脑袋，规规矩炬，一声不响。嘴老是猪着，那一双滴溜溜圆的眼睛，也失去了往日的光彩。每逢娘把饭做好，叫他吃的时候，他总是说肚子不饿，吃不下去；娘把饭碗摔到他嘴边，硬要他吃，他才勉强吃一点点。娘瞅他那个没精打采的样子，担心他别是生病了，娘让他躺在炕上，摸摸他的额角头，有点热呼呼的，以为他受了寒凉发热，想给他“拔罐子”(注一)。拴拴见了小瓦罐子，霍地坐了起来，他说他的身子骨可结实呢。真的，娘也知道，他像一样小牛犊，成年四季，不生灾害病的。他不肯拔。他癡癡呆呆地坐在那儿，忽然他转过脸去，面孔瞅着门外，惊奇地叫道:"},{"type":"paragraph","text":"“娘，四喜子来了。”"},{"type":"paragraph","text":"拴拴的耳朵里听到四喜子的声音，彷佛四喜子又跑到院子里来，叫“拴拴，拴拴!”"},{"type":"paragraph","text":"娘起初听拴拴这么说，倒确实吃惊不小，下意识地也回过头去看:院子里静悄悄的，一个人影子也没有。娘骂了他一整“乱嚼姐”，说四喜子给日鬼子挑死，半个多月啦，那儿来的四喜子，不是活见了鬼?她把拴拴往炕上一捺，叫他在炕上歇歇，别再胡思乱想了，把身子骨养好了，好干活:拾柴，拾粪。"},{"type":"paragraph","text":"拴拴的脑袋还没枕到枕头上去，像个皮球似的，他立即打炕上跳起来，说:"},{"type":"paragraph","text":"“娘，我不要歇……”"},{"type":"paragraph","text":"没等到娘回话，他已下了炕，穿上鞋子，走到房门口，抓起粪又，把粪筐往肩膀上一放，撒开腿就跑。娘这到房门口，问他上那儿去。他举起粪又在空中一晃，迳自向大门走去。娘要他回来，等明儿个拾粪也不迟；娘想上去拦住他，但他早跨出大门，头也不回，一遛烟的跑了。"},{"type":"paragraph","text":"他低着脑袋，一个动跑到村口，脑袋才慢慢拍起来，一眼正好望到残被的岗棚。自从日鬼子占领了王各庄，这一带的自卫队儿童团都不可能公开站岗放哨了，各个村庄都是用秘密的方式进行。岗棚更不敢去，村里人把它破坏了，像是经了风吹雨打，长远没人住的旧茅草棚子。他望着岗棚，想起和四喜子一块儿放哨，扔石片捉汉奸的情景，岗棚还在，沙滩也在，村前边那条唐河支汊也还在流，只是四喜子不在了，永远也不能回来了。他呆头呆脑地走着，漫无目标，彷佛是放任自己的两条腿，爱上那儿上那儿。两条腿把拴拴带到河边，才停了下来。他望着河水潺潺地流着，好像水有无数的话要诉说，但又说不清楚，只是哗哗地呻吟着，碰到石子，就发出更大的怨声，如同人讲了过多的话，嘴里溅出白沫，河水也给石子碰出白沫，一个个小的雪白浪花，争先恐后地追逐着，散开去，一眨眼便消逝了。水面又复平静，潺潺地流去。"},{"type":"paragraph","text":"拴拴瞅着平静的水面，要是扔石片多好呀。他用粪又从沙滩上检起一个小石片，抓到手里想扔，他忽然听到四喜子的声音:"},{"type":"paragraph","text":"“你看，有人来了。”"},{"type":"paragraph","text":"他连忙扔掉石片，东张西望，没人，连影子也没有见。找了半天，还是没影子，他有点怕了，掉头就走，跑了一阵，碰上一块大石头，才气嚼嚼地停下来。横在面前的是一片枣树林。这大石头四喜子会坐在上面书同过拴拴，拴拴记起四喜子问他:"},{"type":"paragraph","text":"“你这个小小日本，为什么要欺负咱们中国?快快给本帅招来!”"},{"type":"paragraph","text":"真的，日鬼子为啥一定要欺负中国呢?中国人从来就没欺负过日鬼子。四喜子没欺负过日鬼子，拴拴也没欺负过日鬼子啊!不把日鬼子打出去，村里不会太平啊。"},{"type":"paragraph","text":"拴拴像上次被俘虏一样，低着头，站在岩石面前，不言语，他想四喜子。"},{"type":"paragraph","text":"忽然枣树林里爆裂出一串格格的笑声，随着这笑声，一个十多岁的小孩子，背着淡紫色的小书包，从枣林里跳将出来。(二)(一)"}]}