{"id":228935,"date":[{"year":1951,"month":6,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"1575","ytitle":"","mtitle":"常熟区小学教导会议两项总结","ftitle":"","authors":["孟文浩"],"text":[{"type":"paragraph","text":"常熟区文教科　孟文浩"},{"type":"paragraph","text":"本区在第一次教导会议上，时论了两个问题:(一)是如何布置学校环境。(二)关于巩固民主秩序与礼貌教育。在会议上，大家热烈发言，析讨了过去的偏向，提出了今后改进的方向，总结如下:"},{"type":"paragraph","text":"(一)如何布置学校环境"},{"type":"paragraph","text":"首先应该肯定的是学校的环境布置，并不只是求美观装门面，而是一种教育。对儿童的影响很大。这在上学期教育局介绍的阜春小学的工作总结中，可以体会到该校为了巩固民主秩序，纠正散漫的缺点，在开学时，就将整个学校布置得整齐有修理。使儿童生活在这样的环境中，知道应该守秩序守纪律。因此布置环境在巩固民主秩序方面，起了一定的作用。布置要有中心，有目的性。本学期的中心任务，是继续深入开展新爱国主义教育，布置环境也就要围绕这中心来进行。教师对于环境布置，不要当作事务性的工作。也不要包办代替，应该发动儿童自己来搞，在布置前发动儿童设计、讨论，使儿童在思想上有明确的认识。布置时不要浪费，尽量采用儿童的作品。发挥儿童的积极性与创造性。即使作品不太好，也有着一定的教育作用。在进行布置时，要根据班级的高低，儿童的能力，加以适当的帮助。高级儿童创造能力较强，可以少帮助。低级儿童可启发对布置发表意见，由教师代为设计布置。全校布置宜有通盘计划，各教师密切配合，不致各自为政，获至重复。也不致偏重级任教师或劳美教师。整个学期应结合中心活动，适当变更。使儿童有新鲜的感觉，固定不变，是不适宜的。"},{"type":"paragraph","text":"(二)关于巩固民主秩序与礼貌教育"},{"type":"paragraph","text":"(1)要巩固民主秩序与进行礼貌教育，主要关键在于教师。教师须热爱儿童，以身作则。例如有许多学校中，学生对级任教师有礼貌，对科任就差。儿童升级了，对原来的级任教师，不够尊敬。高级儿童对低级教师，没有礼貌。学生有些课守秩序?有些课不守秩序。教师教育儿童，不要吃零食。结果儿童在校外吃，问他为什么?他的回答是:“老师叫我们不吃零食，他们自己却在吃。”还有儿童反映，为什么对老师不行礼。儿童回答说:“因为向老师行礼，老师理也不理。”从这些情况中，研究一下学生对教师有不同的态度，主要关键，是由于教师的不注意。往往有些级任教师，把本级的学生，当成自己的私产。本级的学生的一举一动，都很注意。而别级的学生，就毫不关心。有时别级的教师，提出了对本级学生的意见，还会感到不快活。而科级教师呢?则认为自己不过是教教书。级务的处理，是级任先生的事。因此产生学生有事，只找级任。就存在了，只看重级任的意识。这是教师造成的。学校中常常存在着教师各自为政的现象。各人有一套，有了问题不和有关教师交换意见。因此处理儿童问题时，常常不一致，也造成儿童对教师有不同的看法。至于上课遵守秩序问题，教师们也深刻的体味到，准备充分、讲解清楚善于启发的教师，儿童很欢迎。课堂秩序也不会坏。而课前不充分准备，随心所欲的讲一套，不收集儿童的思想情况，甚至因为自己的学识不够，用各种方法，抑制学生发问。这样的课，就上不好。也就会产生儿童对老师的不同看法，至于上面谈到的吃零食与行礼的问题，充分的说明了教师不能以身作则，只会说不会做，不联系自己，对于尊师爱生无明确的认识。"},{"type":"paragraph","text":"(2)要巩固民主秩序与进行礼貌教育，必定要与家庭联系。目前在儿童中也存在着的情况是:在学校中规规矩矩，一到家就无法无天。儿童在不同的环境下，表现得不问，主要由于认识得不够。为什么要有礼貌，为什么要遵守秩序，这些道理没有弄通。也可说是教育得不够。我们应该要使儿童服从道理，不要伪装。有时而且是很多存在着的是学校与家庭教育的不一致。所以学校的教师，要与家庭多联系。共同来了解儿童，教育儿童。步调一致，使儿童能在一贯的教育下进步。在进行教育时，应有丰富的感情，常常在课堂中讲爱祖国，爱人民。而事实上儿童对周围日常接触的老师，同学，家长，姊妹就不爱，要提高到爱祖国，爱人民，更是比较抽象的了。"}]}