{"id":184090,"date":[{"year":1950,"month":4,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2278","ytitle":"","mtitle":"到四野学习的日程纪要","ftitle":"","authors":["顾仲彝"],"text":[{"type":"paragraph","text":"顾仲彝"},{"type":"paragraph","text":"去年五月全国文学艺术工作者代表大会上确定了文艺的新方向，今后我们的文艺主要的为工农兵服务，文代大会号召我们向工农兵学习、写工农兵。所以我在文代会上就决定到四野部队里去生活一个时期，同行的有张骏祥和舒绣文两位先生。我们于去年九月廿一日从上海动身，于十二月廿二日回到上海，前后刚好三个月。但三个月短促的时间要了解部队、熟悉战上实在是不够的。我们看到的面很广；我们访问了四野总司令部、政治部、后勤部、武汉警卫师、四野特种兵团、铁道兵团团部、湖南军区政治部、二十二兵团司令部、卫生部、后方医院、俘虏营、四十五军司令部及政治部、一三五师师部、四○五团、四○四团、四○三团的团部、四○五团的二连、四○三团的七连、和四五十位战斗英雄谈过话、看过了十多个部队文工团及宣传队的演出、看到了六顶铁路大桥的修理、参观了三四个部队艺术的学校和训练班、和连队士兵及前方医院的伤员住在一起也有七八天、访问了四野各级首长、参加了庆功大会、……等等，以面来讲，不能不说是够广的了，但自觉深入不够，希望将来再有机会，再去生活一个时期。"},{"type":"paragraph","text":"我现在把这次访问的日程简略地写在下面，作为以后到部队去的文艺工作者的参考，同时使有志向部队学习的同志对于部队有个初步的概念。"},{"type":"paragraph","text":"去年九月廿一日我们搭民权轮离开上海，因为避免敌机的空袭，白天停驶，晚上开行；走了六天，安抵武汉。我们到了汉口，受到四野政治部热烈的欢迎，请我们住在军管会招待处德明饭店，设筵款待，替我们计划在武汉参观四野总部的日程，派了文艺科郭永江同志来陪伴我们；招待之周到热烈，实在使我们非常感动的。政治部副主任陶铸同志亲自替我们计划一切，照顾我们的生活，几次到旅馆来问我们需要什么、有什么困难；其亲切关怀胜于自己的父兄。"},{"type":"paragraph","text":"我们和四野政治部首长们谈了几次话，了解人民解放军对于政治教育工作看得比军事教育还要重要，因此解放军战士不但能打仗，并且能搞政治工作；他们不论到什么地方就搞群众工作、启发群众的政治觉悟、宣扬政府的政策。在部队里经常有“拥政爱民”和“尊干爱兵”两种运动，不但使战士们搞通思想，并且教他们识字读书提高文化。政治部下面有许多文工团宣传队，还有专搞部队文艺工作的，全四野的文艺工作者共有五六万人之多；但是他们还嫌不够，正在设法扩充到十万人。"},{"type":"paragraph","text":"我们访问了司令部的参谋处，知道了四野百万大军的发展历史。他们在刚到东北的时候只有十万部队三千干部。那时国民党在东北有美国最新武装配备的新一军、新六军、新七军等四五十万精锐部队。东北总司令员林彪将军看清了敌强我弱的形势，放弃了大城市，把部队退到松花江以北临江以南，训练军队，发动群众，不到三年功夫，便把国民党军队完全歼灭了。在东北最艰苦的战役是三下江南四保临江，战士们在零下四十度的冰天雪地中艰苦作战，晚上睡在雪洞里，脚上没有鞋穿，用兽皮破军衣包裹脚；没有饭吃，挖雪地里的草根充饥。现在武汉的警卫师就在四保临江时候在南满苦斗的一支顽强部队。"},{"type":"paragraph","text":"我们访问了这警卫师，师干部里有两三位是二万五千里长征时候的老战士。他们谈到长征的艰苦，真是惊心动魄，可歌可泣；他们有坚定的信仰，克服了世界上骇人听闻的困难，安然到了陕北，打定了今天大胜利的基础。"},{"type":"paragraph","text":"我们又访问了四野特种兵团，会到了令国民党闻名颤傈的万司令员和匡副司令员。据他们讲红军的炮兵最早在延安只有两门炮，一门还是坏的。抗战时候才从敌人手里夺得了几门小炮。他们到了东北才又从山地里挖出日军埋藏的大炮，又从国民党手里缴获了很多；到天津战役时他们已发展到几百门炮可以同时开火，目前的配备已等于第二次世界大战后期最强大的炮队。现在江南扫除残余匪军已用不着它们了。"},{"type":"paragraph","text":"我们又访问了四野后勤部，会到了后勤部的周司令员和陈政委，明白了后勤部的发展经过:最初他们后勤的物资是背在身上的，到现在有几千辆汽车、轮船火车，供给百万大军的粮食被服枪炮弹药，成了大规模战争最重要的部门。譬如司令部计划要到某地打仗，先得徵询后勤部的意见，先期把需用的粮食弹药运到某地才能作战，战斗开始还得源源不断的接济，否则这仗就不能打。所以后勤部在近代战争里是处于主动的地位。"},{"type":"paragraph","text":"在武汉住了十八天。在德明饭店偶然会到了复日老同学现任铁道兵团司令兼衡阳铁路局局长郭维城同志。他邀我们去参观铁路大桥的修理工程，所以我们就坐了他和工程师们的专车从武昌出发到岳阳。从岳阳到长沙有五顶大桥被白崇禧彻底破坏，最大的是泪罗江大桥，桥长半里，八孔全被炸坏，塌倒在水里，我们看见几千战士和民伕在抢修，日夜赶工，他们的工作热情跟打仗的战士一样的英勇顽强，不避艰险、不怕疲劳；他们还争取立功、比赛工作，看了真叫人感动。他们还常开小组会，检讨研究如何增进工作效率，晚上每人只睡三四小时，轮流休息。"},{"type":"paragraph","text":"到了长沙我们住在湖南军区政治部，最有意义的访问是与二十二兵团司令萧劲光同志的一次谈话。他带我们到他的“白虎堂”，四壁全是地图，图上插着红旗代表我军，蓝旗代表国民党的军队，所以我们看了地图对于战事情况一目了然。他把这次祁北战役如何进攻、如何追击、如何歼灭敌人四个师的作战经过，指着地图详详细细告诉我们。"},{"type":"paragraph","text":"在长沙又去访问了后勤部，看他们在江边有几十双大船在装卸军用物资，那时只有十月初，但东北运来的棉衣已装上船只准备运往前线去了。"},{"type":"paragraph","text":"我们去参观了二十二兵团下的湘江文工团、洞庭湘剧团和部队文艺的训练班。洞庭湘剧团由田洪先生主持，挑选了一班湘剧演员中优秀分子排练新戏。他们还为我们演出了和剧中最有代表性的“伦鸡”、“哑子背疯”和“摘梅投涧”三个短戏。这些地方戏里的确有许多珍贵的宝藏，等待我们去发掘与开展。(未完)"}]}