{"id":184146,"date":[{"year":1950,"month":4,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"精打细算　刻苦耐劳","mtitle":"光中中学克服困难","ftitle":"师生互相济助尽力发挥友爱精神","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　光中初级中学，上学期全校教师八人，工友二人，同学一五三人。同学中间有百分之六十是工农子弟，一般同学家境都很清寒，上学期减免费额很大。后来，由于师生团结，学校经济彻底的公开，精打细算，做到最大限度的节省，困难便克服过来了。"},{"type":"paragraph","text":"教师们看到上学期减免费额大的事实及从日常看到同学经济困难的情况，思想上早就有吃苦的准备与打算。在寒假将近结束的时候，学校当局即召开了六十多个家长的座谈会，宣布教师愿意降低自己的生活水准，并且精打细算，每个同学收学杂费八十个单位，学校全部收入为一万个单位，家长们都很感动。但是在会上没有说清楚设立减免费的意义，申请减免费的标准也没有作必要的政治动员。"},{"type":"paragraph","text":"开学了，来了一二八个同学，其中除了极少部份是对减免费存着不正确的看法外，大部份同学的确是经济困难，结果是大部来校同学都申请减免费，而且申请金额都很大，占百分之八十的情形，学校只能收到二千个单位，等于预算的五分之一，这样学校就发生了严重的困难。"},{"type":"paragraph","text":"而且，在审核减免费时，只是从百分之八十的申请额核减为百分之四十，仔细研究同学困难的具体情况及广泛征求同学意见，例如那些同学是必须帮助的，那些同学是可以自力解决一部份的，因此就发生了减免费中畸重畸轻的现象，核准名单公布后，同学中间情绪就惶惶不安，有很多同学表示不能再来校读书了，有些同学真的就不来校了。这样就又产生了新的困难，需要用更大的努力来克服。"},{"type":"paragraph","text":"于是在“如何把学校维持下去”的号召下，召开清寒同学大会商量办法，并反覆强调说明学校困难，就是同学的困难。经过动员以后，有二个同学当场自动放弃了申请。教师们又分成二批，进行了十天的工作，一批留在学校里请清寒同学家长来个别具体商量，一批去访问家长，说服家长尽量多缴费。同时对于真正困难的同学，也就给他如数减免了。同学们在团员带头下，又组成访问小组，访问很困难而不来校的同学，结果回来了二十多个同学。学校给了他们很大的减免费，他们每人也都尽力缴了二十至三十个单位。学校又争取了七个只能出得起夜中学学费的同学每人交二十五个单位来校学习。经过这样一番努力以后，学校收入便从开始的二千个单位增加到七千个单位(有二千多单位是欠费)。"},{"type":"paragraph","text":"同时，他们又想了很多节约的办法。他们认为房租和房捐是公家的收入，绝对不能拖欠。除此以外，学校方面厉行节约，办公用具完全利用废考卷、旧毛笔、旧笔尖，本学期可以不再买一张白报纸。同学们小组讨论，现在也不用小黑板了，使粉笔从一月用四盒节省到用一盒。用电从八十度减到二十度，这样，办公费就大大节省。教师薪津每月只有六十个单位，大家统盘筹划，把一学期的食米、油、燃料等统统买好，并且规定每天每桌只吃二千元青菜。"},{"type":"paragraph","text":"除此以外，又大大发挥了友爱互助。教师们说；“只要一个人有办法，我们大家也一定有办法。”他们组织了一个“同人互济委员会”，负担轻的及没有家庭负担的教师，便把多余的教薪拿出来，校长也拿出来五斗米。负担重的教师说:“还没有到不能维持的时候，”也有的教师说:“过去有些积蓄，可以应付紧急的困难。”于是大家决定把以上这些款项和实物集中存放，到那一位教师困难时，再支付帮助。教师间充满了同甘共苦的友爱气氛，与共同为坚持新民主主义教育岗位而吃苦耐劳的决心，有的教师说；“我们生活虽然苦，但精神上是挺愉快的。”在同学方面，也开展了互助，有一个同学的杂费免掉了，但购买书籍文具有困难，于是在团员带头下，同学间很快捐集了二万多元，帮助他解决了。经过校内一连串克服困难的工作，同学们也认识到要节约了。"},{"type":"paragraph","text":"光中中学就这样初步地克服了困难，这些事例告诉大家，困难是可以克服的。所以被困难吓倒及表现在教学上的消极或松懈，都是不对的，没有事实根据的。相反的应该养成大家一种刻苦奋发的作风，与节约互助的品德。现在光中全体师生员工，正在加紧努力，继续克服困难及开展新民主主义的学习，因为他们很清楚地看到，经过这暂时的困难以后，前途是异常光明而且美丽的。(增)"}]}