{"id":184187,"date":[{"year":1950,"month":4,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2150","ytitle":"","mtitle":"“我要回家!”","ftitle":"——正在莫斯科中央儿童剧院上演的一个剧本","authors":["直波"],"text":[{"type":"paragraph","text":"直波　译"},{"type":"paragraph","text":"苏联诗人塞尔格·密哈尔可夫在他底剧本“我要回家!”里所告诉我们的，是关于一群苏联儿童被迫离家，被囚禁在飘扬着英国旗帜的孤儿院里的故事，现在，在莫斯科中央儿童剧院，它正有一个成功的连续的演出。"},{"type":"paragraph","text":"真实的和有力的叙述，“我要回家!”是一个俄罗斯男孩沙夏·布土佐夫和他底朋友们底故事；是一个俄罗斯小女孩依娜·苏可洛娃底故事；是别的苏联儿童们——俄罗斯的、乌克兰的、列底锡的——渴望脱离异国的羁囚底故事。"},{"type":"paragraph","text":"是在德国西部底一个地方。离开了家园，被夺去了母亲底爱的关切和祖国底健康的空气，这些饥饿的、被虐待的孩子们，被禁止用俄罗斯的语言说话，用苏维埃的方式思想。渴望的心向着半被忘记的家乡和母亲，——这些的记忆是为孩子们所深深珍爱的。这个剧本告诉了我们使这些孩子们重新回到他们底祖国底斗争。"},{"type":"paragraph","text":"“使一个小孩离开他底家人，他底家，是一件残酷的事!”红军少校杜布雷林在英国战时政府底代表们面前愤慨地说。“但是从他底家乡强夺去他，强迫他几乎完全忘去他底祖国的语言——那是更甚于单纯的残酷的。那是失去人性的残酷，而这种失去人性会使儿童成为灵魂上的残废者。”"},{"type":"paragraph","text":"密哈尔可夫底热爱祖国的剧本，是由荣誉艺人O·皮佐娃和B·比比可夫壮丽地演出。"},{"type":"paragraph","text":"从这个剧本里，我们认识到了英美伪善者所用以毒害苏联儿童自由、诚实可爱的精神底残酷；强暴和侮弄。而那种精神，是苏联无分老幼都具的相同的品质。孩子们被迫屈膝于一座罗马教堂底阴暗的沉寂中；他们被锁在污臭的囚室里，痛苦地受着麻木的、严格的训练；他们被拳打脚踢。他们所说的每一个字都被监视；他们在屋子里被暗中侦伺着，他们底谈话都被听到。"},{"type":"paragraph","text":"一个叫乌蒲曼尼斯的列特人，一个抛弃了他底国家和他自己底名字的叛徒，谄媚和匍伏在他底英美主子之前。在他底可厌的狂热中，他甚至准备要侦伺他底“小狼们”底梦，那是，他轻蔑地称呼那些落在他手中的不幸的孩子们的。"},{"type":"paragraph","text":"密哈尔可夫揭露了英国战时政府从事拘留苏联儿童的丑恶的目的。当一个过份天真的英国红十字协会底代表用超凡的愚昧问为什么他们要扼住苏联儿童，剧中人物之一，库克先生，带着讥剌的坦白解释这卑劣的秘密的计划:“这样你底孩子就可以不必在南菲联邦底矿里做工；这样你底孩子就可以不必乘着降落伞在敌人底后方降落；简单地说，夏芝小姐，你得认识到你不应该问我这只有伦敦才能够极端地明确回答的问题。”"},{"type":"paragraph","text":"但是有一个城市叫做莫斯科!"},{"type":"paragraph","text":"杜布雷林少校，他来了，从奴役中解放沙夏·布土佐夫，依娜·苏可洛娃和别的孩子们来了，为莫斯科和为苏维埃祖国说，对英国行政部底代表们说:"},{"type":"paragraph","text":"“现在我是为千万的母亲们和父亲们说话，对他们，你们，绅士们，违法地和残酷地拒绝了幸福底权利。你们底不公平的决定，无论在什么地方，将都难于在诚实的人们中找到认许的，包括你们自己底真正的代表，英国底人民，他们曾经历过了战争底全部考验。你必须回答些什么呢，库克先生?而你又必须回答些什么呢，司考特先生?”"},{"type":"paragraph","text":"库克和司考特，在苏维埃代表底严正的、热烈的雄辩下，沉默了。对保卫了被囚禁在异国的苏联儿童们底利益的，杜布雷林少校底那几句话底回答，是从苏维埃儿童们那里得到了，他们，和他们底父母们，教师们和少年先锋队领导者们，坐满了中央儿童剧院。"},{"type":"paragraph","text":"剧院中宽敞的观众席上底空气经常是热烈紧张的。观众们，年青的和年老的，当他们看着台上所进行着的一切时，是抑制不住自己了·"},{"type":"paragraph","text":"当苏可洛夫上尉最后发现了他底女儿依娜，她已经在监禁中憔悴了，观众底热烈的、快乐的欢呼声几乎没有了止境。观众中的母亲们，悄悄地揩去她们底眼泪，和她们底年青的儿女们一起高声响应着杜布雷林少校底火一样的字句，他，由演员A·密海洛夫卓越地刻绘出来。观众们亲热地向坚强无畏的沙夏·布土佐夫和依娜·苏可洛娃欢呼。A·列伯得夫高度成功地饰演沙夏，而露杨泽娃给与了她所饰演的依娜以一个如此真实的形像，使我们觉得我们所看到的不是一个成年的女演员，而是一个惊恐的、被囚的小女孩，她，在最后，重又获得了她底幸福的童年。"},{"type":"paragraph","text":"属于敌对阵营里人们也扮演得很好。Z·沙辛成功地表达出了库克先生底犬儒主义和全然的自满，他，在他所作的一切事件上，在他拿雪茄烟的姿态上，在他翘起薄薄的嘴唇底傲慢的样子上，在他底词藻繁多的长篇大论的演说上，都极力摹做他所崇拜的邱吉尔。I·伏洛诺夫深深自信地扮演着兽性的和卑劣的乌蒲曼尼斯。"},{"type":"paragraph","text":"B·克洛布诺克底布景生动地创造出了英美帝国主义底小囚徒们住在那儿的，反动世界底阴暗的颜色和可厌的、局促的气氛。和这相反，在脚灯这一边的宽阔的世界，似乎一切都更明亮和更光辉，在这个世界，没有人敢于侵犯一个母亲底圣洁的幸福，一个父亲底高贵的权利和孩子们底欢乐一个温暖的、充满了友爱和母爱底温暖的世界。"},{"type":"paragraph","text":"闭幕时，沙夏·布土佐夫和依娜·苏可洛娃走了出来，穿着洁白的外衣，颈上围着少年先锋队底红领带，他们受到了暴风雨似的欢迎。他们已经在家里了，又一次像观众中的无数孩子们一样，他们，正从他们底坐位上快乐地跳起来，和他们底父母们一道，热烈地向天才的作者和演员们欢呼，因为他们演出了这杰出的剧本，不但感动了孩子们，也将感动全世界的每一个父亲和母亲。"},{"type":"paragraph","text":"附注:密哈尔可夫为苏联名诗人、剧作家、童话作家。刚出版不久的“中苏友好”上载着他底一篇“论儿童剧院”的文章，可以参看。"}]}