{"id":184252,"date":[{"year":1950,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2346","ytitle":"","mtitle":"实行现金管理与编制现金收支计划","ftitle":"","authors":["卢钝根"],"text":[{"type":"paragraph","text":"卢钝根"},{"type":"paragraph","text":"现金管理工作的意义，根据四月八日政务院的命令是:“有计划的调节现金流通，及节约现金使用。”即首先动员组织机关、团体、公营企业、合作社的一切现金，使之通过银行，作有计划的收付，并尽量减少现金收付，使用专用支票(注明月份、科目、用途，只限转账)推行结算制度，使银行由现金中心，逐渐成为结算、信贷的中心，以便有效的管理货币，稳定金融，发展生产。银行则根据各部门的收支计划，一方面逐级彚编成全国机关、团体、公营企业、合作社的总出纳计划，作为国家管理货币流通的主要依据。另一方面又可监督帮助各机关、团体、公营企业、及合作社实现其收支计划，从而达到节约资金，促进生产的目的。"},{"type":"paragraph","text":"实行现金管理的初步工作，如银行建立专门机构，各机关、团体、企业、合作社集中开户，使用专用支票，这些初步工作已在本市做到，其结果是本行机关、团体、公营企业等存款大为增加。二月底以前未实行现金管理时期，上列各项存款总额为二三九八亿元(二月二十八日)，自三月份起建立企业金库逐渐实行现金管理以来，该项存款已增至西四○九亿元(四月七日)，计增加百分之八十三，不但促使货币回笼，稳定物价，并且也充实了银行的资金，发挥了现金管理的初步作用。"},{"type":"paragraph","text":"依据政务院的规定:“为更进一步的施行现金管理，使现金流转能照预定计划进行起见，俟具备必需条件后，各公营企业、机关、部队、合作社，即须按期编制现金平衡的收支计划，经当地财政经济委员会核准后，彚交当地中国人民银行执行。”所以要贯彻现金管理的施行，其主要关键是编制现金收支计划。收支计划可以促使各企业订立生产计划，实行定员定额定质定材制，提高生产效率，减低成本，可以促使机关、团体，励行节约，减少浪费，防止弊墙。但是目前一般都认为收支计划难于编制，据初步了解，其原因为:"},{"type":"paragraph","text":"一、企业本身未做到企业化，没有成本核算制度，以往资金来源依赖财政拨款及人民银行借款，因此没有建立企业的定员定额定质定时及核算制度，没有编制生产计划和财务计划，一旦要编现金收支计划，自然感到无从着手。若干企业即使有生产计划和财务计划，也因为有上述的两种资金上的依赖，未予重视和严格执行，因此收效不大。现在既须编制收支计划，其中长期资金和短期资金又须加以划分，前者由上级调拨，后者由人民银行供给以资周转，同时现金收支计划要求平衡，银行不负垫款责任。因此，如何求得收支平衡，就成了一个大问题，必然的要牵涉到企业人员编制是否合理、生产及效率已否提高、成本已否尽可能降低、销路是否已设法推广等等，因而就感到收支计划不易编制。"},{"type":"paragraph","text":"二、过去各企业间相互发生的商业信用及债权债务关系，往往由于一个企业因业务原因不能履行或偿还，因而影响另一企业的财务周转，收支不能平衡，不得不求助于银行，发生借贷关系。"},{"type":"paragraph","text":"三、个别企业单位存在着顾虑，唯恐编制收支计划，银行卡得太紧，会使其周转不灵。"},{"type":"paragraph","text":"四、企业间的计划不能相互衔接，使其收支计划难于订立。例如生产事业的生产计划和贸易部门的销售计划未衔接，发生了生产过量，销路困难的现象，因而影响了现金收支计划的编制。"},{"type":"paragraph","text":"五、销路阻滞，成品及原料的销路打不开，使资金积压，影响收支计划。"},{"type":"paragraph","text":"收支计划的编制在机关而言，就是预决算，尚无何困难，在企业及合作社如须解决上述第一点困难必须精打细算，达到企业化的标准。要解决第二个困难，则所有机关、团体、公营企业、合作社的往来，逐渐通过人民银行进行结算，取消相互间的商业信用，而代之以银行信用，如此可以免除相互间帐目久悬不决，使某一企业现金收支无法平衡而妨碍生产。例如本市中纺公司与花纱布公司间订立一笔交易，由花纱布公司向中纺公司购买一百件棉纱，这笔买卖通常有两种办法处理:一是由花纱布公司迳付中纺公司价款，若无款可付则悬欠一笔。但在实行现金管理后，如花纱布公司在人民银行有存款，则开付专用支票与中纺公司，银行恁以转帐。另一种办法是假如花纱布公司没有现款，则在与中纺交易成立后向银行要求贷款，银行根据上级核准的花纱布公司现金收支计划，研究花纱布公司购纱以及收支不平衡的原因，如确属一时周转不灵，而非弥补经费开支，久欠不还者，银行可予贷款，这样再通过银行结算关系，使花纱布公司与中纺公司间的帐目得以立即清算(外埠的亦同)。如因第三种原因而发生现金收支计划造送困难，则在于没有把现金管理的真正意义搞清楚，将现金管理视为一种束缚，不知现金计划的编制对企业本身可以克服生产的盲目性，资金可以合理而有效的使用，对银行也可以了解各企业与合作社的现金收支情况，为计划的准备信贷，以免放款工作陷入被动，同时可逐月将企业合作社的收支情况报告各该企业与合作社的上级机关，作为它们管理生产的助手。第四点困难可由各企业的上级主管部门加以适当的调查，将各企业的计划予以合理的配合，并互订合同使两个部门工作计划互相衔接，避免脱节。第五点困难是关于销路问题，各企业在订立生产计划时应加以审慎的考虑，对于市场情况应作周密的调查，以免产品有滞销的现象，如确属由于季节性或其他特殊原因者，银行当可予以资金上的周转。"},{"type":"paragraph","text":"尚有若干单位认为政务院命令第三条既有“俟具备必需条件后”方始按期编制收支计划，又规定“首先从中央直属的主要部门试办，取得经验，俟条件成熟，再命令公布推行。”因而发生拖延的倾向。但如前所述，本市各企业能不能编制现金收支计划，主要须看企业及合作社本身已否企业化，有没有财务计划和生产计划，如果有此种计划，本身有成本计算，则目前立可试办现金收支计划，否则也要积极争取早日具备这些条件；因为今后银行的贷款，将逐渐由分行集中于总行、由无计划走向有计划，而且严格规定有借有还，如过去对公用事业的贷款，不但不能促成该企业等本身的企业化，并且造成有借不还的局面，对国家资金与企业本身是两害而非两利的。"}]}