{"id":184286,"date":[{"year":1950,"month":4,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3047","ytitle":"","mtitle":"劳动战胜灾荒","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"泗洪县河流纵横，土地肥沃，在过去农民种上庄稼施一遍肥、锄一遍草就终日无事，坐等丰收，外地流民在麦收时到这里来拾拾麦穗子，也可以混过一年，因而泗洪的土地又叫做“懒汉田”。灾荒发生的时候，田被淹了，缺少劳动观念的懒汉们，大都手足无措，不少灾民只会消极抗灾，说什么“人是一口磨、睡倒就不饿”，但人究竟不是一口磨，睡多了还是要饿。"},{"type":"paragraph","text":"共产党和人民政府在生救工作中，不但救活了人和地，而且从群众中培养了积极份子，改造了群众的劳动观点，依靠群众自救，基本上稳定了灾情。一进泗洪境在荒凉的土地之外，到处存在着人类可贵可喜的劳动，孩子在拾草，老大娘在挑菜，中年男女拐粉、打油、犁地、播种，过去人的劳动创造了世界，今天人的劳动必然会克服灾荒。"},{"type":"paragraph","text":"生救功臣董大姐"},{"type":"paragraph","text":"四月初青阳区开了个妇代会，评出一等生救功臣董玉霞。董大姐今年三十三，一家三口，丈夫刘月光，儿子刘小龙(今年七岁)。娘婆两家都是贫农，婆家住在离泗洪县东南三里的大刘村。"},{"type":"paragraph","text":"雨雪大刘村"},{"type":"paragraph","text":"村中前年过匪军，抢走了四万斤粮食，抓壮丁、牵耕牛，造成荒田八二二亩，去冬四次大水，秋庄稼只收了七万斤粮，平均每人收四斗，只够吃到十一月，全村能维持到麦收的只有二十户(以七成野草、三成粮食混合计算)。春节以后连续下了两场大雪、三场大雨，灾情急剧上升，群众一是等政府救济，二是吃大户。想不出其他生路。"},{"type":"paragraph","text":"董大姐一家种十四亩地，去年春收二担二斗麦，秋收小秫四斗五，年关下粮食吃完也失了主意，只顾“望山跑死马，自己跌到自己爬”，靠自己一双手，拾草、挑菜，生活非常艰苦，一遇天雨，出不了门就坐在家专挨饿。"},{"type":"paragraph","text":"幸好这时候来了个工作干部共产党员老林(杉)，在研究灾情后觉得要救灾非从副业生产入手不可，于是立即着手组织劳动互助组，进行不受天气影响的生产，拐粉、打油，青阳有句村谚说:“闺女不嫁大刘庄，半夜起来磨粉坊”，村上磨粉的技术条件是具备的，但是群众没有组织的经验，又没有资金，问题还是难解决。"},{"type":"paragraph","text":"董大姐在村里是个有名的好劳动，人缘也好，灾荒中虽然自己苦也还是尽力的照顾其他灾户，年关大雨雪中穿着单衫裤挨户查灾情，带头互救，村中个个都赞扬。老林找到董大姐，帮同着打点子、订计划，先后召开了党团员会、村干会、村民会，提倡死钱变成活钱用，生产资金的解决主要依靠贫富互济，“有粮出粮、有力出力”。在村民会上中农刘芹光等二十多户自动报名拿粮出来互助生产，全村筹划了生产资本三千多斤粮，政府又贷放了一千二百斤生救基金给贫户当资本，首先组织了九个磨粉组。一月二十日上午开会动员集股，二十二日早晨开始生产，当日上午灾民便吃到了粉渣。在互助"},{"type":"paragraph","text":"荒年饿不死勤劳人"},{"type":"paragraph","text":"小组的组织中，董大姐起了模范作用，在她的拐粉小组中一共有五个最困难户，十八口，只有五个全劳动力，没有资本，其中贺克贤的母亲、刘照平的老婆都是嘴快量小的，贺克诚的老婆怀着孕不能劳动，除了董大姐，全村再没别人愿和他们互助。小组生产进行了两天，贺克诚偷吃了三寸长一根粉丝，大家就闹不团结，粉磨停拐，大家坐着挨饿。董大姐一面做团结工作，一面半夜三更起身领头拐粉，赶天亮前拐完六十斤粉，并动员组里的老弱妇孺白天挑菜、拾柴，男人运粮、运草、贩干菜，晚上编席、打油，就这样日以继夜的工作，每天每户可以分到八斤粉渣、二盆红浆。锅里有粮，锅底有火，生活就对付过去了。董大姐的互助组自一月底到四月中，共计拐了一千五百斤豆，吃了二千四百斤渣，每家分了十六张油饼，以每人一天一斤口粮计，共节省粮食一千八百○二斤。"},{"type":"paragraph","text":"现在全村发展到二十个互助小组，根本消灭了断炊户，大家信服了董大姐的话“灾年饿不死勤劳人、丰年还饿死懒汉”。"},{"type":"paragraph","text":"一面大红旗"},{"type":"paragraph","text":"大刘村初步战胜了灾荒，清明前后，家家户户订下了春耕和副业生产相结合的计划。董大姐的计划是在她家十四亩地里种三亩上秫、八亩小秫、三亩稻，每天半夜起身拐六十斤粉，天一亮就和丈夫参加人拉犁，一天拉两套地，下午回来拐粉、拌豆面子，丈夫担水，小孩子挑菜、帮人家放牛，要做到全家无闲人、全天无间时。一呼百应，家家学样，全村在副业生产的基础上，又掀起了春耕热潮，对于秋收有了指望。"},{"type":"paragraph","text":"三月底村里开了评功会评出十八位生产功臣，评到董大姐时，村长张怀德说:“大姐还有啥说的”，刘青光说:“董大姐劳动最好”；刘兆基说:“董大姐团结得人”。大家异口同声评定了村里最高的二等功。四月初青阳区妇代表加评了一等功，奖了一面大红旗、十五斤粮食。"},{"type":"paragraph","text":"这是个生产救灾的范例，在劳动农民的苦斗下战胜了灾荒，但就在这个典型村里，农民吃的主要还是粉浆、粉渣，沾不着一粒大米，食盐还是稀有的珍品。今天走进大刘村，男耕女织无日无夜地劳动着，对随时可以发展的灾情一刻也不敢放松，董大姐每天夜半起身拐粉推磨，眼睛熬得火样的红。村邻叫她休休息，她说:“我这不算苦，老林告诉我，皖北像我这样靠劳动度日的妇女有五万个。”"},{"type":"paragraph","text":"十七岁的农会主任赵步阶"},{"type":"paragraph","text":"少吃一口饭　救活一个人"},{"type":"paragraph","text":"龙集区杨邵乡陈村有五个青年团员，年龄最大救活一个人的二十二，最小的是小组长赵步阶，今年才十七岁，小小个子、孩子脸，可是人小计划多。"},{"type":"paragraph","text":"春节前后村里漫天大雨雪，灾民饿病的很多，团员开会想办法，赵步阶说:“政府不叫饿死一个人，我们大家有责任”，五个团员二个家里没粮，三个有粮的献出十一斤。赵步阶家里只能够喝十天粥，他说服他娘拿出了一半，他说:“灾民和我们是一家人，我们是骨，灾民是肉，要保骨头，就要先保肉。”团员捐献外还带头发动社会互济，一共得了二十斤，救助了重灾的十二户。"},{"type":"paragraph","text":"在组织副业生产中，赵步阶看到李家庄打席有利息，就跑到李家庄学了三天，学会了回来就教会了三把手，组织了一个打席组，和乡政府订了产销合同，第一期打席五十条，赚了四十五条的原料，算细帐、滚雪球慢慢的打席组又添了三把编织手，从采原料、编织、运输总共可以养活二十二口人，灾荒就稳住了。"},{"type":"paragraph","text":"团结互助力量大"},{"type":"paragraph","text":"到了春天，又由团员带头提出“耕战结合”口号，组织村民一面春耕、一面挑草生活，在全村一一七户中有不少工、抗、烈属，以及鳏寡孤独户，首先组织起代耕队帮助工抗烈属、孤独户共十亩八分地，由五个团员负责代耕，并且发动竞赛，谁耕晚了就输十斤菜，另外两家逃荒户的六亩五分地也发动了村行政小组长代耕，全村只有十七条牛，九条瘦得不能用，一条小骡，畜力不够就组织了变工互助，妇女们也组织了起来，一同下地挑粪、播种，全村三顷岗地、四顷坡地，一亩也没荒。"},{"type":"paragraph","text":"在春种的同时，组织了四个挑草组，每组由一个团员负责，每天每人挑一担草到龙集去卖，可以换回五斤小秫，老年人和儿童也组织了六个挑菜组，民主订立罚令，那户十岁以上的孩子不挑菜就罚十斤菜。村谚说:“一个驴子驮草不够烧，十个驴子驮草烧不完”。大家勤勤俭俭，全村春耕就有了口粮。"},{"type":"paragraph","text":"青年团员赵步阶一面替全村打计划，一面以身作则带头干，发动了他六十七岁老娘挑菜，七岁的弟弟做虾笼(每天可赚五百元)，自己白天耕地(共有六亩地)、晚上打席，一家三口都不闲，吃喝再也不愁。"},{"type":"paragraph","text":"一个启示"},{"type":"paragraph","text":"四月初村里召开村民会，民主选举，选出十七岁的赵步阶当农会主任。人家问他年岁小小的，有什么法门使大人听他的话?他说:“做事信实，做一回好、二回好、回回好，人家自然相信了。”"},{"type":"paragraph","text":"赵步阶是去年八月入的团，当时乡支部书记告诉他:做一个青年团员第一替人民做好事，第二帮助村干，第三发展团员，只要做得好，上级表扬你。半年来三件事他件件做到了，四月九日泗洪县开了首届团代会，赵步阶评了头等功，衣襟插上大红花，奖了十五斤米、一张犁、一把锄头、一面旗子，大会号召全体团员向他看齐，回村里去做生产救灾的英雄。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\504m050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>生救功臣董玉霞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\04\\504m050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年团员赵步阶</FONT>"}]}