{"id":184447,"date":[{"year":1950,"month":4,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1342","ytitle":"","mtitle":"关于许杰的‘神圣的号召’","ftitle":"","authors":["刘洛"],"text":[{"type":"paragraph","text":"刘洛"},{"type":"paragraph","text":"和大常委会第三次全会通过了一项庄严的决议:宣布任何第一个使用原子武器的政府，将被判为战争罪犯。同时并发出了禁用原子武器的呼吁书，‘号召全世界人民在这个呼吁书上签名。’正如约里奥居里说的一样:‘世界上没有一个正直的人会不在和大常委会的呼吁书上签名的。’站在保卫和平阵线最前哨的中华人民共和国的人民，当然更该热烈地响应，而且还要把这些号召贯彻到行动中去，不仅只签上一个名字而已。"},{"type":"paragraph","text":"许杰先生选择这个有历史意义的题材，作为‘神圣的号召’这篇诗歌(四月十日‘磁力’)的内容，是正确的，而且也是应该的。但是作者没有把这个呼吁书以及相关的文件反覆研究，没有深刻地体会这个运动的精神实质，也没有冷静地把题材好好地排列组合，甚至没有找一些更适当的句子来表达他的意思，便感情泛滥地歌唱起来。因此，在他的诗里，不时出现一些概念化的句子，与和平运动精神有出入的句子。如:"},{"type":"paragraph","text":"“夺下战争贩子们手中的原子武器，"},{"type":"paragraph","text":"硬要他们在和平前面低头称臣。"},{"type":"paragraph","text":"要是我们没有力的表现，"},{"type":"paragraph","text":"我们就吓不倒他们。”"},{"type":"paragraph","text":"我们反对战争贩子，是要粉碎他们的军事冒险计划，绝不是要他们“低头称臣”，这一类陈腐的带封建气味的词句，是不能表现崭新的内容的。问题更大的还在“吓”字上，简直把和平运动的基本精神也歪曲了。虽然我们今天不是在向战贩们乞求和平，而是要强迫他们接受和平；但，“强迫”与“吓”却完全是两回事，前者是实际行动，而后者却是装腔作势。难道我们之所以要求全世界爱好和平的人们团结起来，仅仅是为了“吓”一下战争贩子的么?难道与“什么原子武器，收回去吧，你已吓不倒我们。”的“吓”字有半点相同的地方么?"},{"type":"paragraph","text":"作者反覆地呼唤人民坚决起来争取和平，但他是怎样呼唤的呢:"},{"type":"paragraph","text":"“你不必担心自己没有办法。"},{"type":"paragraph","text":"虽然你说你也爱好和平。”"},{"type":"paragraph","text":"这是多么软弱无力的口气呵!而且‘虽然’放在这里显得别扭得很，彷佛根本否定了“说”爱好和平的人的诚意(“说”同“也”字还带有轻微的嘲讽意味)，但作者的本意并非如此的，因为后面有这样的句子:"},{"type":"paragraph","text":"“你是有办法的，只要你有这个自信。”"},{"type":"paragraph","text":"“虽然”倘改为“既然”，即使不能根本改变原来的软弱同嘲讽的语气，但就文法与逻辑上说都要稳妥一些。"},{"type":"paragraph","text":"由于作者的歌唱没有通过真挚的、强烈的感情，没有用具体生动的形像打动人的心弦，因此读起来使人感到“枯燥无味”，诗里堆积着一些新闻词句，而诗并不等于分行加韵的电讯稿的。"},{"type":"paragraph","text":"最后，笔者还要指出一个由于粗枝大叶所产生的带原则性的错误，这是要编者负完全责任的，该诗第二段第一句:"},{"type":"paragraph","text":"“你听，你听，这庄严而神怪的声音。”"},{"type":"paragraph","text":"显然这是排错的，但假若编者能再负责点，事先当能发现纠正，不然事后也应郑重更正。把“神圣”误为“神怪”，可能引起与原诗作者主观愿望相反的后果的。"},{"type":"paragraph","text":"编者附言:把“神圣”误植为“神怪”，这的确是一个荒唐的错误，对刘洛先生的批评，编者诚意的表示接受和感谢，今后当与校对同志密切联系，使错字尽量减少，以至于完全没有。编者觉得不仅仅对这点应该负责，就是许杰先生的某些用词上的不当，编者也应该负责的。“事先发现”、“及时纠正”，正是编者份内的事情。我们切盼作者读者和编者更进一步地合作，使本刊在批评和自我批评的鞭策下，一点一点的走向完美，更有效果地为人民服务。不仅编者个人如此渴望，我想，读者们也一定有着这样的期待的。"}]}