{"id":184433,"date":[{"year":1950,"month":4,"day":24}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1586","ytitle":"驳斥美帝无理覆照","mtitle":"苏联政府再度提出照会","ftitle":"揭露美帝企图掩饰军用机犯境罪行　重申苏联坚决抗议破坏国际法行动","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿二日电】　苏联外交部长辛斯基于四月二十一日以照会一件递交美国驻苏大使寇克，驳复国政府关于四月八日美机侵犯苏联领空一事答复苏联政府的无理照会。美国政府于是至四月十八日始行提出的该项照会中；武断地否认美国军用机曾侵入苏联领空，硬说该机并无武装，并诬陷苏联飞机被迫向该美机还击一事为在公海上射击非武装美国飞机的违反国际法行为，狂妄要求苏联赔偿据说业已失踪的该美国飞机。据塔斯社莫斯科二十二日讯:苏联政府答复照会的全文如下:"},{"type":"paragraph","text":"苏联照会全文"},{"type":"paragraph","text":"为答复美利坚合众国政府本年四月十八日提出的照会，苏维埃社会主义共和国联盟政府认为必须作如下声明:正如苏联政府四月十一日的照会所述，侵犯利巴雅南面苏联边疆的美国飞机，根据证实无误的材料，是一架四引擎的“B29”型军用机‘飞行堡垒’，这架美国飞机不但不遵从苏联战斗机要该机跟随它们在机场着陆的要求，而且还向苏联飞机开火。当在前列的苏联战斗机被迫还击之后，美国这架飞机即朝海洋方面逸去。这就是业经适当审查证明确凿的事实。"},{"type":"paragraph","text":"美国政府四月十八日的照会载有许多未加证明的声明，这些声明均为业经确凿证明的事实所驳倒。"},{"type":"paragraph","text":"例如美国政府在这一照会中宣称:四月八日在波罗的海地区上空飞行的唯一美国军用机，是一架美国海军巡逻机。可是，日前已确凿证明有一架带有美国徽号的“B29”型飞机‘飞行堡垒’在利巴雅南面苏联领空飞行。美国政府硬说上述飞机并没有侵犯苏联边疆，并且是没有武装的。然而根据苏联政府拥有的经证实无误的材料，美国“B29”型飞机‘飞行堡垒’一架于本年四月八日在利巴雅区侵犯苏联边疆，侵入苏联领空二十一公里，而且射击苏联战斗机。"},{"type":"paragraph","text":"这些事实完全驳倒了美国政府所谓美国飞机并未侵犯苏联边疆以及该机没有武装的声明。"},{"type":"paragraph","text":"鉴于上述事实，美国政府的声明只能被认为是企图逃避蛮横破坏国际法之责任。"},{"type":"paragraph","text":"美国政府在其照会中还宣称:它‘要求向苏联空军发布最严格而明确的训令’，以避免这类事件的重演；已发生的事件的责任应由苏联方面担负；而且后者应赔偿损毁的美国飞机。"},{"type":"paragraph","text":"苏联政府不能同意考虑上述要求，因为它们显属不正当，并毫无根据。"},{"type":"paragraph","text":"不难了解，任何国家的任何空军，在其祖国边疆受到外国飞机的侵犯而必须保卫国家边疆的不可侵犯性时，都应该毫厘不差地像苏联空军那样行动。"},{"type":"paragraph","text":"美国政府的照会声言，侵犯苏联边疆的美国飞机已经失事。苏联政府在这一方面没有任何材料，但如果美国飞机真的损毁的话，那末，其损坏的责任应由那些训令美国飞机侵入苏联领空，摄取苏联国防工事影片，从而驱使它破坏国际法和侵犯苏联边疆的不可侵犯性的先生们单独担负。"},{"type":"paragraph","text":"至于美国照会所说向苏联飞行员发布训令一节，那末，确当的训令早就有了，而且不需要作任何改变。这个训令是这样的:在外国乘机一日侵犯苏联边疆和侵入苏联领空时，苏联的飞行员有责任迫其在苏联机场着陆，而在外国飞机拒抗时，得向其开火。"},{"type":"paragraph","text":"最后，苏联政府认为必须特别提醒一件事实，即:从美国政府四月十八日的照会可以判断出，美国政府不是对苏联政府四月十一日的照会作客观的答复，而是包庇其由于蛮横破坏公认的国际法规则而有失体面的下属的非法行动。"},{"type":"paragraph","text":"鉴于上述各点，苏联政府向美国政府重申苏联政府坚决抗议美国军用机蛮横侵犯苏联边疆。"},{"type":"paragraph","text":"【新华社二十三日讯】　塔斯社斯德哥尔摩消息:各报以巨大篇幅登载关于美国就苏联政府对美机侵犯苏联边境的照会提出覆照一事的评论和报道。甚至于连瑞典马歇尔化的报纸都不能掩饰他们对于美国在波罗的海的挑拨、和对于美国政府答覆苏联抗议照会所感到的困窘。"},{"type":"paragraph","text":"例如，‘瑞典早报’在四月二十一日的社论中说:‘难以了解，美国政府怎么能断言“俄国人在国际公海上空击落没有武装的飞机”，如果考虑一下这件事实，就是寻觅失踪的飞机毫无结果，而因此这样的断言是绝对找不到证明的。美国人为什么派飞机到波罗的海呢?’"}]}