{"id":184450,"date":[{"year":1950,"month":4,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4273","ytitle":"","mtitle":"中苏问题座谈会","ftitle":"","authors":["彭尚智","陆忠华"],"text":[{"type":"paragraph","text":"交通大学电机电管　财管造船　四系主办"},{"type":"paragraph","text":"在这次国际主义学习中，交大电机、电管、财管、造船四系政治学习委员会在十八日晚上主办了一次中苏关系座谈会。会上大家自由地提出了意见，经过讨论，普遍地提高了对中苏友好及国际主义的认识。现在把讨论记录整理如下:"},{"type":"paragraph","text":"(本文未经发言人过目，如有错误，文责由整理者自负。)"},{"type":"paragraph","text":"主席:首先要向大家说明的，这个会主要是大家一同来学习时论，而不是辩论会。希望大家踊跃地把问题提出来，让我们共同来研究、来解决。"},{"type":"paragraph","text":"我们可以分四点来谈:第一先从目前世界形势来看中苏关系；再从历史上看中苏关系。主要的我们要详细谈一谈对中苏经济合作平等互利的认识；如果最后时间允许的话，可以讨论一下怎样加强国际主义的认识。"},{"type":"paragraph","text":"(一)从目前世界形势看中苏关系"},{"type":"paragraph","text":"同学甲:就目前世界形势看，二大阵营的界线是很分明的。中国的解放，已使二大阵营力量的对比起了进一步的变化。苏联和人民民主国家，为了贯彻长远的建设计划，对和平是非常关切的。但是帝国主义国家却还在疯狂的备战，想来威胁和破坏世界和平。但是和平力量是不可侮的，中苏友好互助同盟条约的签订对帝国主义正是一个严重的打击。法荷的码头工人拒绝运美帝军火、丹麦劳动人民示威游行、美国工人纷纷签名要求禁止使用原子武器，可见反动派是完全孤立的。"},{"type":"paragraph","text":"有人以为中苏友好搞得太刺激了，以为这样会引起世界大战。他们以为一头野兽如果不去惹它就不会出来吃人。但实际上帝国主义由于"},{"type":"paragraph","text":"经济上的因素，一贯是要以战争为出路的；根本不会因为什么刺激不刺激而才想挑起战争，我们要以人民的力量阻止战争。毛主席说过:反动派好比景阳岗上的老虎，总是要吃人的，我们要学景阳岗上的武松。"},{"type":"paragraph","text":"同学乙:美帝有原子弹和氢索弹，这种武器是不是有很大杀伤能力?"},{"type":"paragraph","text":"同学丙:我认为武器不是战争的重要因素。第二次大战，德国的武器不是很精良吗?"},{"type":"paragraph","text":"为什么打了败仗呢?因为战争贩子虽有着良好的武器，却违背了历史发展的道路。他们发动战争的结果，只是少数人得到利益，而广大人民却日趋于贫因。即使资本家要发动战争，也一定会遭到人民的反对和制止的。"},{"type":"paragraph","text":"有一次听到钱三强先生演讲，他说原子弹是用中子打到铀原子上使分出中子，再打到别的铀原子上，如此连锁作用，才会有很强的威力。而炸弹的外壳须极坚固，才不致一下爆破而妨害连锁作用。但外壳的特别材料很成问题，所以目前原子弹的威力仅普通炸弹的二百倍。氢素弹在学理上还没有这东西，是否有颇成问题。"},{"type":"paragraph","text":"胡审微教授:我对于原子弹问题是这样看的；首先，资本主义的经济建设与社会主义的经济建设有着本质上的区别。资本主义国家的经济重心是集中的，社会主义国家在计划经济下，经济重心是分散的。因此原子弹对苏联工业的威胁并不大。相反的，把原子弹投到美国去，投到组约去，破坏的程度就严重多了。其次疯子要用刀杀人，人家也有刀，帝国主义者要发动战争，人民有力量，不会让他们轻易干的。"},{"type":"paragraph","text":"主席:横在我们面前很清楚的有两个世界；旧的，是走向灭亡的帝国主义世界。那些战争的挑拨者、华尔街的寡头，他们崇拜武力、迷信原子弹；但他们走希特勒同样的道路，造成了自已的孤立。另一方面；新的，以苏联为首的和平民主阵营，正是世界和平有力的保障者。中苏友好互助同盟更进一步地巩固了世界和平，我们要坚决站在苏联一边，来建设新中国。"},{"type":"paragraph","text":"(二)从历史上看中苏关系"},{"type":"paragraph","text":"同学丁:我有二个问题:第一、‘九一八’后苏联为什么要把中东路的权益卖给日本?第二、雅尔达会议中，苏联要求旅大特权，动机怎么样?又大连现作为自由港，是否会妨碍中国关税自主呢?"},{"type":"paragraph","text":"同学戊:中东路的问题是这样的:一九三一年‘九一八’事变后，日寇企图强夺中东路，苏联在当时是很愤慨的，并增兵远东以作防御。日本帝国主义因为怕苏联的实力，所以用收买的名义以很低的代价，在一九三五年变相的夺取了中东路。并不是苏联自动的出卖中东路的权益给日本。在雅尔达会议中，苏联也并未要求什么特权。事实很明显，当时中国在四大家族统治下，假使苏联不是这样做，那麽我们可以想像:结果一定是日本帝国主义得利。目前新约中关于旅大问题的处理，就可以明确的看出苏联对中国人民一贯的友谊。"},{"type":"paragraph","text":"陈启运教授:大连港对中国关税自主原则并无妨害。"},{"type":"paragraph","text":"同学己:从历史上来看十月革命对中国的影响是很大的:首先，苏联的社会主义思潮促成了中国五四运动，促进了中国共产党的建立；有了中共的领导才有着今天的革命的胜利。其次:苏联在我国北伐大革命的时期中也曾给予我们很大的帮助，如黄埔军官学校苏联出过力，最早废除了对中国的不平等条约的是苏联；一九一八年苏联就宣布愿与中国建立平等的邦交，但遭亲日派段祺瑞拒绝了。一九一九、一九二一、一九二二年都曾发布宣言，但也被中国政府所拒绝，直至一九二三年，中苏才订立邦交；由此可见苏联对中国的外交政策一直是很诚恳的。九一八时苏联竭力支持我们，要求国联制裁法西斯，后来苏联又帮助我们五百架飞机及三亿美元，而当时美国对中国的援助只有七千五百馀万美元，英国只帮六百英镑，战争初期日本的军火还是美国制造呢!"},{"type":"paragraph","text":"(三)对中苏经济合作平等互利的正确认识"},{"type":"paragraph","text":"同学丙:目前中国的主要任务就是经济建设，使中国在经济上能由农业国变成工业国家。建设是需要大量资本的，但中国目前，由于战争还没有结束，还有很多其他开支，不可能有这么许多资本来展开大规模经济建设，因此很需要外资。有人认为吸收外资对中国有妨害，这是不会的。根据苏联过去的经验，由于政权是掌握在劳动人民的手里，所以吸收了帝国主义的外资，不但没有因此变成了殖民地，反而变成了世界上的工业强国。既然吸收资本主义外国的投资还可以有利益，那么我们今天吸收社会主义盟邦的资本，当然更有利了。"},{"type":"paragraph","text":"同学辛:新疆与中国内地的交通很不方便，石油能不能运来呢?如果由西伯利亚铁路运来，运费太贵了，不如向美国购买。"},{"type":"paragraph","text":"同学己:从铁路运来是要比向美国购买贵得多，根据历史上的经验，一切从事经济建设的国家，在开始时工业品的价格是要比先进国家贵些。但是不是因为贵，我们就不要建设自己的工业开采自己的矿产呢?况且政治上的独立以经济上的独立为前提，我们能够依赖帝国主义吗?"},{"type":"paragraph","text":"同学庚:我们不要把新疆忘了，我们现在建设新中国不是局部的，大西北要建设，新疆的建设正是西北建设的起点。开采石油与金属，我们的石油工业、冶金工业、国防工业都可以建立起来了。"},{"type":"paragraph","text":"同学甲:这一次中苏经济合作的确是对于中国工业化有很大的帮助，但是苏联的帮助是否可以全部采取贷款方式呢?我们可以联请苏联的专家工程师技术工人来。这看来似乎比合股方式更好些。"},{"type":"paragraph","text":"同学戊:对于这个问题，我以为应该有这样的看法:中苏经济合作是一种互利的合作，这种合作才符合两个独立国家的兄弟关系。苏联是一个计划经济的国家，不会像帝国主义国家的资本家那样为追求利润实行资本输出的。投资于中国的结果，不是使苏联国内劳动人民生活的提高稍为迟缓，就是减少了他们国内的生产投资和资本累积。如果什么都采取贷款方式，对于苏联劳动人民来说，是一种牺牲。所以采取合股经营方式是非常合乎平等互利原则的，通过合股经营方式，我们可以从苏联的专家技师方面学到更多的技术，这对于我们将来的工业建设，也是很大的帮助。其次，借款是需要还的，但开矿并不是一件立刻能获利的事情，还是合股经营的好。"},{"type":"paragraph","text":"同学乙:我倒有二个问题:第一、苏联在中国投资采取合股经营方式，利润管理权等都平分，是不是有点不平等?第二、三十年的期限太长了，油可能会开完，而且三十年内中国也可以工业化，这样对中国有没有妨害呢?"},{"type":"paragraph","text":"同学丁:所谓平等，是不干涉内政，互相尊重领土与主权的完整。这几点中苏经济合作协定是完全符合的，三个合股公司将遵守我国政府关于企业和税收机关的一切法令。"},{"type":"paragraph","text":"钟伟成教授:我认为我们应该有一个基本的看法，目前社会主义国家与人民民主国家有二个主要的任务，首先是全力从事经济建设，利用一切条件从事生产。其次是应付帝国主义国家破坏的可能危险。所以我们不必拘派于小问题，要改变旧的看法，不要把与外人合作看做是可怕的事情；有利于我们经济建设、有利于我们国防工业以保卫世界和平的，都应该欢迎。另外我以为帝国主义的投资，随之而来的是一连串的侵略行为。帝国主义者可以藉口投资，在中国境内建筑铁路码头仓库开办银行保险公司来控制中国的经济命脉，并且进一步在政治军事上变成了他们的殖民地。即使就合股经营方式来说，过去中国与帝国主义的合作也是不平等的。开湾煤矿，英国商人名义上的股金占多数而实际上都是虚拟的，但他们却操纵着矿权。在所谓‘中美航空协定’中美国飞机被规定可在中国全境飞行，跟今天比较，是完全不同的。"},{"type":"paragraph","text":"同学丙:新疆的油田与苏联的巴库油田是相连的。从新疆进玉门关到陕西为止满布着油田，油层相当厚，矿区也很广，三十年是开不完的。而且我们应该明了社会主义国家经济上的有计划性；开采是有步骤的。巴库油田不是五十年来的开采越开越多吗?何况这三十年正是采矿事业的起点，我们可以从苏联得到很多采矿技术，可以累积资本，这对于其他油矿的开采，是一个很大的帮助。"},{"type":"paragraph","text":"祝百英教授:刚才一位同学说我们不要在经济上依赖帝国主义，的确我们需要自力更生，就是外资也只是一种媒介而已。我们看苏联吧，他也是不希望中国依赖他人的，否则中国需要石油，就永远让巴库的油运来好了，何必要帮助中国建设石油工业呢?关于平等不平等的问题，我们要看:苏联出资是什么呢?机器设备、探测及工业器材、还要铺设油管，如果不用油管，油就会比金子还贵了。苏联拿出了这些劳动人民的血汗结晶，但我们出的只是地段工厂建筑而已。有人怀疑矿苗是不是也包括在地段内，我以为是可能的，否则我们再能以什么作资本呢?至于三十年的期限并不长，苏联的经济不是停滞的，三十年内中国固然可以逐渐工业化，但与经济建设上飞跃进步的苏联比较，是唯恐赶不上的，那时苏联的技术与经验仍能给我们很大的帮助。难道还嫌三十年太长吗?"},{"type":"paragraph","text":"黄逸峰教授今天我们这个座谈会是好的，很民主!发挥了自由思想，同学和教授把各种意见和问题提出来讨论。但是我们必须敢于向真理低头，我们发挥自由思想就是为了坚持真理。我们还要把这个座谈会的讨论内容带到全校教授同学中去，带到小组里去，和大家一起讨论研究。"},{"type":"paragraph","text":"徐仑教授:这次座谈会对我也是一次很好的学习，使我们能更好地了解同学思想情况。对于中苏关系上反映的各种思想，可以看出旧社会给我们的影响还是很大的，国民党的反动思想和宣传给我们影响还是很大的。所以我们要大胆地发挥自由思想，展开思想斗争。"},{"type":"paragraph","text":"主席:今天因为时间不早，我们只谈了三个问题，希望大家能把座谈会上的讨论内容带回去，与未来参加的教授同学们一起讨论研究。现在散会。(彭尚智、陆忠华整理)"}]}