{"id":184406,"date":[{"year":1950,"month":4,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1896","ytitle":"","mtitle":"上海人民团结万岁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第三届各界人民代表会议，经过九天辛勤严肃的工作，业已胜利完成了。本届会议，会前经过市人民政府和协商委员会的充份酝酿，充份筹备；会议在民主团结的和谐气氛中，以克服目前经济生产中的困难和上海应负担的公债税收任务为讨论中心，经过反覆研究，热烈讨论，总结和交换经验，精确地分析了当前的情势，确定了克服困难的正确方针和具体办法，全体一致地表现出坚定的信心，无限乐观的情绪。这是较上两届代表会议更有鲜明成绩的，一个非常成功的大会，它代表着上海六百万人民的意志一个庄严的宣告:宣告着我们一往无前的精神!"},{"type":"paragraph","text":"从第二届代表会议迄今的四个月中，上海所经历的是一段比较艰苦的路程。但应当确定地说:它基本上是在向前发展，在奔向好转的途中。困难是成功的代价，痛苦是蜕变过程中必有的折磨，可以说是一种自然现象。半封建半殖民地的经济性质必须嬗变，投机取巧的事业必然垮台，海市蜃楼式的繁荣必然衰落，这是没有问题的。而正当工商业由于战争的深重破坏，帝国主义和官僚资本的长期压榨，社会元气耗损，购买力低落；更由于原料缺乏，成本过高，经营不合理不科学，也不得不受到严重的考验。但这是暂时的现象，在整个局势有利发展的条件下，将逐渐成为过去。正当工商业的前途是无限光明的!要能忍受，改造自己，度过难关，争取好转:这是大会一致的认识。"},{"type":"paragraph","text":"我们好转的局面已经渐次出现，条件正在渐次成熟。二六轰炸对于上海的损害，在政府和人民(尤其是工人)共同努力之下，很快地恢复了电力，并且解除了空袭的威胁。四周的灾情已经停止发展，各地普遍展开春耕，连番春雨之后，多处麦苗蔚然茁秀，这一片绿色就是丰收的预告。令人欢欣鼓舞的海南岛登陆消息，说明了英勇的人民解放军是有渡海作战的充份把握的。更重要的是，三月份以来全国性的物价稳定。十二年来，全国人民为通货膨胀所苦，上海的人民尤其是每天处在尖锐的物价恐慌中，怵目惊心，谈虎色变。现在这场可怕的恶梦是结束了。依靠了征收公粮、发行公债、整理税收、统一财经的正确政策，我们国家的财政已经开始好转。只要再具备了全国解放、土改完成、工商业合理调整、军政费用大量节减这些条件，就可以进入根本好转的境界。以苏联十月革命后的建国经验来说，我们一下子已经缩短了四五倍的历史行程。这不是天上掉下来的奇迹，而是由于我们中央人民政府和毛主席的英明果断，领导的坚强!在执行中央发行公债和整理税收的任务中，我们上海广大的爱国人民，已经尽了光荣的责任，对帮助政府克服财政困难中有了很大的贡献，同时也替上海本身创造了争取好转的条件；今后也只有在共产党和人民政府的领导之下，紧密团结，坚决执行中央的政策，来完成我们的历史任务:这是大会全体代表所共具的坚强信念。"},{"type":"paragraph","text":"大会对症发药，通过了一系列重要的议案。为了维持并恢复生产，通过了“为维持生产停薪留职员工暂行救济办法”，使若干公私营工厂企业商店能够突破目前的艰窘局面，紧缩机构，暂时以停薪留职的办法疏散一部份员工，获得合理经营维持生产的条件；同时也适当地保障了员工的生活。为了救济本市十五万失业工人，通过了设立“上海市失业工人救济委员会”的建议，使这一支濒于饥饿的生产大军得到适当的援助和安置，并加以组织教育，提高其技术水平，替社会保存并培养实力。为了建立新的劳资关系，贯彻“发展生产”、“劳资两利”的方针，通过了“上海私营企业劳资协商会议组织通则”，使劳资双方能够互助互济，同心同德，协商维持生产，改进业务，共度难关。这些办法的具体和切合实际，毫不夸张地可以说是一种创造。而这里面包含着的是工人阶级无比的智慧，伟大的气魄，和崇高的牺牲精神!此外，大会保证了在最近期间完成公债任务；关于营业税稽征方法，则作出了实行民主评议的决议，目的在于丰裕税收，而又使负担者公允合理。最后陈毅市长作总结报告的时候，着重提出广泛运用批评与自我批评的武器，号召人民对政府实行监督，以加强我们的工作效率。我们可以充份看到:这次会议贯穿着一种蓬勃的精神力量，这就是各阶层人民之间、政府与人民之间血肉相关融洽无间的团结，也是这次大会的伟大收获，上海人民一致行动的先声!"},{"type":"paragraph","text":"陈毅市长在工作报告任务中指出:“今后上海的工作是在中央人民政府和华东军政委员会领导之下，支援前线，肃清残敌和镇压匪特。号召劳资团结，努力维持工业生产，减少停闭现象，制定救济失业失学计划和进行一般难民救济工作。同时努力完成并超过购买公债任务。保证税收任务的完成，坚决与逃税进行斗争。”保证这些任务的完成，也就是保证了我们对困难斗争的胜利。悲观失望是没有根据的，抱怨急躁只有误事。全上海的市民们，让我们集中意志，统一步调，挺起胸脯，向前迈进吧!"}]}