{"id":184641,"date":[{"year":1950,"month":4,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3748","ytitle":"","mtitle":"诗中辞例举隅","ftitle":"","authors":["俞平伯"],"text":[{"type":"paragraph","text":"俞平伯"},{"type":"paragraph","text":"先曾祖曲园先生曾有古书疑义举例，(见第一楼业书卷五)为学人研治古籍手头必备之书，其序云:“夫周秦两汉至于今远矣，执今人寻行数墨之文法而以读周秦两汉之书，营犹执山野之夫而与言甘泉章之巨丽也”。诗词虽小道，近若唐宋迄今亦近千载，而音文之体与直言本不尽同，执今人口语以议古诗，其不合者亦多矣。今兹妄作，敢言述事，随笔记之，得若千则。序中又云:“使童蒙之子习知其例有所据依，若夫大雅君子围无取乎此。”先人虚怀若是，小子揭陋何足数哉。庚寅燕九日识于北京。"},{"type":"paragraph","text":"(一)瘦词倒用“谜底”例"},{"type":"paragraph","text":"瘦词者今之谜语。谜照例用“面”，少把“底”揭明的，诗中亦然，在六朝最通行，如子夜歌:"},{"type":"paragraph","text":"果得一莲时，流离婴辛苦。(以莲射怜)"},{"type":"paragraph","text":"桐树生门前，出入见梧子。(以梧子射吾子)。"},{"type":"paragraph","text":"此例最多，不烦历举。且亦有双套复合的，如古绝句:"},{"type":"paragraph","text":"何当大刀头，破镜飞上天。(大刀头射环字，环字再射还字)。"},{"type":"paragraph","text":"这都是用谜面，可云常例。(注)其变格则用谜底。我昔读杜诗发见这个:"},{"type":"paragraph","text":"仳离放红药，想系颦青蛾。(一百五日夜对月)。"},{"type":"paragraph","text":"仳离，杜诗镜铨:“或云当作披”，这“当作”虽误，但通常句法本该说“披离放红药”的。拿“披离”作面影射“批离”这底，即跟上引六朝诸例相合。老杜似乎郝奇，所以特别倒过来用。事实上且不尽由于好奇之故。假如写作披离，我们读诗的怕不易连想到毛诗“有女仳离”。写作仳离呢，不怕我们不自然地想到“披离”或“离披”来，上引“当作披”，证明后人已堕入作者的计划之中。细详尸意，还可有更细的分析，这儿不能说了。"},{"type":"paragraph","text":"后来又见子夜歌亦有此例:"},{"type":"paragraph","text":"今日已欢别，合会在何时。明灯照空局，悠然未有期。(本当用棋字来摄期，今反用期字来射棋)。"},{"type":"paragraph","text":"空局当然没有棋子的。但循通例迳用棋字，在这儿，文情似乎不会，所以把“谜底”揭破，反而把谜面隐起来，这有点特别的风趣，与前引杜诗之例，正在同异之间也。"},{"type":"paragraph","text":"(注)后来民歌中此法不废，如:东边日出西边雨，道是无晴却有晴。晴者情也。"},{"type":"paragraph","text":"(二)用字不必依一般解释例。"},{"type":"paragraph","text":"“如”“似”两字在白话作像字讲，通例也，古今相同。如左传“徵舒似汝亦似君”，是徵舒像某人的意思。水如碧玉山如黛(成句)，是说山青水绿。露似真珠月似弓，(白香山诗)是露像真珠，月像弓。这本不成问题。但“如”“似”两字，有时并不作“像”字解；即作“像”字解，而以二者比较，其关连非常含胡而特别。仍先引杜诗为例:"},{"type":"paragraph","text":"无家对寒食，有泪如企波。(一百五日夜对月)。"},{"type":"paragraph","text":"金波，月光。但眼泪怎么会像它呢。假如翻作白话，“眼泪像月光”试问成不成句话?可见这个“如”字并不作像字讲，只是泪眼婆娑，映着月光，不分明的意思。"},{"type":"paragraph","text":"因此联想到又一句诗，惜失忆作者，诗云:“灯影似人人似月。”灯怎么会像人，人怎会又像月呢?幸亏他下边接着说，“十分圆处不分明”。这是光辉圆满到了极点的境界，并不曾呆板地把甲乙丙比较着，而说谁像谁。这“如”字、“似”字皆无法直译作“像”。"},{"type":"paragraph","text":"另外有一情形“如”“似”作像字解，但其所以像，却非常暖昧，换句话说，二者固相比较而其关系不明，仍引杜句。"},{"type":"paragraph","text":"鹅儿黄似酒，对酒爱新鹅。(舟前小鹅儿)。"},{"type":"paragraph","text":"钱笺引方与胜览“鹅黄乃汉中酒名”。鹅是黄的，酒也是黄的，拿来对比，正符常例。但在事实上，我们也可以想得到，鹅儿的黄，跟酒的黄那里会完全一样呢!老杜不过这么说说罢了。假如不这么说，就不能写出“对酒爱新鹅”的高兴来。这两句神理超妙，虽以形容，斤斤较量鹅跟酒的颜色，失之千里矣。二者固相联合，但其联合在作者的意趣上，在作者当时的感觉引出意趣来，这一点上，黄颜色有诚有之，不过并不占重要的位置。"},{"type":"paragraph","text":"但不管怎么说，鹅酒总都是黄色的，老杜这“似”字的用法不算太怪。更特别的是龚定厂诗。"},{"type":"paragraph","text":"盘堆霜实擘庭榴，红似相思绿似愁。"},{"type":"paragraph","text":"相思跟愁能有颜色吗?红为什么像相思，绿为什么像愁呢?绿像相思红像愁不成吗?这些问题都很难正面回答的。在作者的意象里，却自然地融合得很妙，所以传为名句。依我的看法，龚这句诗当然是成功的，但效颦却无味，且诗中这类的表现法亦比较不正常，用来自必须小心也。"},{"type":"paragraph","text":"(三)两者连类并称，其一无意义例"},{"type":"paragraph","text":"古书疑义举例卷一(两事连类而并称例条):"},{"type":"paragraph","text":"日知录曰“孟子云，禹、稷当平世三过其门而不入，考之书曰，启呱呱而泣予弗子，比禹事也，而稷亦因之受名。华周杞梁之妻善哭其夫而变国俗，考之烈女传曰，哭于城下七日，而城为之崩，此杞梁妻事也，而华周妻亦因之受名。”愚谓此皆连类而及之例也。吕氏春秋曰，“孔丘墨翟书日讽诵习业，夜亲见文王周公旦而问焉。”因孔子而及墨翟，因周公而及文王，亦此类矣。"},{"type":"paragraph","text":"又同书卷二“因此以及彼例”条下亦引日知录说“得失”“利害”“缓急”“成败”“同异”“祸福”诸词皆只一字有义，其一无义。在今白话中亦有之。如说“救人缓急”，缓有什么可救济的?如说“这个人利害得可怕”，利有什么可怕的?(近或有人写作厉害，即不明此例之故。)又如京语说“褒贬”，事实上每有贬无褒，或贬多褒少。"},{"type":"paragraph","text":"故先曾祖说:“礼记文王世子篇‘养老幼于东序’，因老而及幼，非谓养老兼养幼也。玉藻篇‘大夫不得造车马’，非谓造车兼造马也”。又说，“昆弟亲同，因昆而连言弟，亦犹父母尊同，因父而连言母耳。”在古诗孔雀东南飞中屡见此例。"},{"type":"paragraph","text":"“便可白公姥，及时相遗归”。“勤心养公姥，好自相扶将”两言“公姥”，似兰芝女确有公公婆婆。事实上，她只有个婆婆，并没公公，看下文自明。假如有公公，这个悲惨剧可能不发生。在“及时相遗归”下，诗中紧接着说“府吏得闻之，堂上启阿母”，这方是纪实，上文所谓公姥只是一种词例而已。"},{"type":"paragraph","text":"又说兰芝娘家情形，“我有亲父兄，性行暴如雷”“我有亲父母，逼迫兼弟兄”，似乎有父亲、母亲、哥哥、弟弟，热闹得很。事实上，她家里也只有母亲跟个哥哥，父亲是没有的，所以下文说“中道还兄门”，若父在，则是父的家，安得曰兄门乎。小弟弟虽可以有，但与诗意无关。因为诗上说逼迫兼弟兄，逼她嫁的是哥哥。兰芝二十岁，小弟弟即使有，不过十来岁，那里会逼姊姊改嫁呢?所以父母平列，父字无义，弟兄平列，弟字无义，正跟上引疑义举例“昆弟”“父母”之例相合。诗中又曰，“昼夜勤作息”，作固宜勤，息则何勤之有?又正与上引“缓急”“利害”诸例相同也。"},{"type":"paragraph","text":"(四)省去主要名词却不省形容词例"},{"type":"paragraph","text":"南唐中主李景词:“手卷真珠上玉钩”，宁省珠簇的簇字，不省真珠的真字。故漫叟诗话云:“或改为珠簇非所谓知青”，斯言谅哉。"},{"type":"paragraph","text":"温飞卿词:“尽罗金翡翠，香烛消成泪”，主要名词杂帐被省略，而“书罗”五字不删(参看读词偶得三二页)。"},{"type":"paragraph","text":"又，“小山重叠金明灭”，小山，小屏山也，删屏字，留小字。自然亦有用屏山去小字者(同书十三页)。"},{"type":"paragraph","text":"又，“暖香惹萝鸳鸯锦”不言锦被。"},{"type":"paragraph","text":"又，“藉丝秋色浅”不言舞衣。(同书十四至十六页)"},{"type":"paragraph","text":"牛峤女冠子词“绿云高髻，点翠匀红时世。”时世妆三字省去妆字。(花间集中此例甚多，"},{"type":"paragraph","text":"这些名词在我们现代人看来，说话行文都不能省去的，但古人偏偏把他们省去，而似乎罗嗦的形况词又不肯省。这都很古怪的。——其实也没有什么怪，不过像我们说“来壶龙井“来壶花雕”罢了。"},{"type":"paragraph","text":"(五)多义形容词随所用不同而变化例。"},{"type":"paragraph","text":"这儿举“青”“绿”“碧”三个形容词为例。青有三种颜色，(1)青便是青，蔚蓝之色，如说“青山”“青天”“青云”，唐诗“青天无片云”，“青山郭外斜”。(2)青，绿色。如说青草。古诗:“青青河边草”，“青袍似春草”。假如穿的二蓝袍却又不像春草了。(3)青，黑色，如说青衣、青衫子、青丝髻、青发。看礼记“或素或青，夏造殷因”，郑经知青之为黑由来久矣。薛昭蕴“女冠子”词，“髻绾青丝发”。"},{"type":"paragraph","text":"绿也有三种颜色，(一)绿便是绿，如说春水绿波。李中主词，“西风愁起绿波间”。牛希济词“记得绿罗裙，处处怜芳草”，这比拿青袍比草似乎合式些。(二)绿，黑色。如说绿鬓红颜，她总不会是绿头发，大红脸罢。最明显的例自然是杜牧的“绿云扰扰梳晓鬟也”。牛峤词“绿云鬓上飞金雀”。(三)黄色，或近平黄的绿色。毛诗“绿衣黄里”，不知绿衣究竟什么色彩，但可能是葱绿，非大绿。晚一点的就有古诗“秋草萋已绿”，这当然不是“蔓草见罗裙”的绿色。唐诗“绿豆新醅酒”。花间集薛昭蕴“离别难”词有一句很特别的“香麈绿”。这儿怕不是说绿麈，只是春草萋萋的意思，但同书牛峤“柳枝”词:“舞裙新染面麈罗”，面麈却是黄绿色麈土也。"},{"type":"paragraph","text":"碧似乎只有两种色，其范围都很广，大概可从墨绿到葱绿，有现存的所谓碧玉为证。它的两种色:(一)蓝色。江淹诗“日暮碧云合”。若唐人词，“寒山一带伤心碧”，这彷佛是靛蓝的颜色。(二)绿色。江淹赋，“春草碧色”。杜诗“烟县碧草萋萋长”。碧作绿色用，似乎等于绿，但如“春草碧色春水绿波”换成“春草绿色，春水碧波”就不大合式。此已入微细境界，不能详言矣。"},{"type":"paragraph","text":"这三个字意义既如此含胡倘若连用在一起，便会发生混乱的现象。诗中亦有一例，即孔雀东南飞的“绿碧青丝绳”。当然是三种颜色的绳子，究竟这指啥，那指啥，谁也说不上来。我试作一解。只可从已知推未知的。青丝绳大概是黑色，上引礼记注，已证明秦汉以来青字即可作为黑色讲。杜诗，“细软青丝履”，后虽例不证前，但事实上可以参看。这儿的青既是黑色，则上边的二色可以推得出来，却亦有两个可能的式子:"},{"type":"paragraph","text":"(一)绿(黄)碧(蓝或绿)青(黑)"},{"type":"paragraph","text":"(二)绿(绿)碧(蓝)青(黑)(这似乎稍好，这三种绳子大概皆深色，浅色如黄，很少有可能)。(本节完，全文待续。)"}]}