{"id":184822,"date":[{"year":1950,"month":4,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1748","ytitle":"","mtitle":"一段囘意","ftitle":"","authors":["史明"],"text":[{"type":"paragraph","text":"史明"},{"type":"paragraph","text":"去年四月二十五日的晚上，我们几个同学跑到一位教授家里去听北平新华社的广播。我们不分教授和同学、男的和女的，大家一齐挤拢在收音机的旁边，有的人还侧着头用手遮在耳朵的后面，深恐漏掉了一个字。大家都屏住呼吸，一心一意听广播员从遥远的地方给我们报告着胜利的消息。当他说到:‘上海的同胞们，你们获得解放的日子不远了!’我们不约而同地发出了爽朗的笑声，这笑声不但表达了我们的快乐，同时也充满了对于未来幸福的预祝。"},{"type":"paragraph","text":"十点多钟我们才带着愉快的心情回到各人的宿舍。在宿舍里，这时正充满着歌声和笑声，一个同学从上海带回来一张英文报，大家便一拥向前，围得连灯光也全遮住了。当我们看到‘共军前锋已抵真茹’的消息时，大家便对上海解放的日期猜测了起来，有的说十天，有的说五天，发生了热烈的争论，一直吵嚷到将近夜半，大家方才躺到床上。"},{"type":"paragraph","text":"当我们刚刚朦朦胧胧睡去的时候，在我们房间内负责了望的防护队员忽然叫了一声:‘不对，学校被包围了!’于是全室同学都惊醒了，接着是一阵紧急的锣声(这是我们集合的信号)，同学们都跑出了宿舍，聚在院内的空地上，听防护队的命令，采取一致的行动。不料这时‘答答答’的一阵机枪声猛响，从前后门口扫射过来，马路附近的同学唰地闪到了两边，人群中有人叫:‘法律系一位同学受伤了!’"},{"type":"paragraph","text":"同学们虽然跑乱了，但马上又分别聚了拢来。这时大门已被打开，匪军成群地拥进来，大门口架起机关枪；马路旁，墙角处，楼上的窗口，都布上岗位，臂膀上缠了白布的特务像是孝子一样指使着匪军搜查房间，并把同学们赶到一起。"},{"type":"paragraph","text":"大逮捕开始了，匪军的军官恶狠狠地命令我们:‘拿出身份证来!’特务们就一个个地把黑名单对照了才放过去。这时同学们都知道最后的关头来到了，但大家没有一个人惊慌，都在想法把我们最敬爱的、平日工作积极的同学掩护起来。机敏的同学便凑在被检查的人的后面去偷看黑名单上的名字，回来报告给别人，由大家再想办法来掩藏。就这样我们把一位同学用人架着从走廊里的天窗口爬到了天花板上，另外把一位埋进了老虎灶的米糠内，还有一位黑名单上有名字的同学已经走到了检查的地方，同学们急中生智，几个人一齐上前，使匪军们匆匆忙忙，在慌乱中把这位同学夹在里面混了过去。"},{"type":"paragraph","text":"虽然我们用尽了所有的方法希望减少我们的损失，但万恶的特务狗仔们检查到后来看到重要的同学都没有抓住，无法报功领赏了，便狗急跳墙，不管黑名单上有没有，便只要在平时看到你不顺他的眼，或在游行中看到你一次，便指使着匪军们架上了警备车。"},{"type":"paragraph","text":"在学生宿舍的逮捕从夜里一时开始一直到下午二时才结束，当匪军们的岗位还没有撤消时，我便同其他两位同学冲了出去，想去看望在学运中常和我们在一起的老师们。但一跑出宿舍的大门，就看到被几个匪兵押着的周谷城先生正在和一个同学谈话，因为他患有心脏病，这时正在扣指甲，说话也带着颤抖的声音。我们知道他是被捕了；这时他默默地望了望我们，我们看到一位谆谆善诱的老师，竟然受到这样无理的屈辱，一时怒火直向上冒，恨不能抢上去把他夺回来。"},{"type":"paragraph","text":"可恨的匪军们逮捕了我们的师长同学和工友，最后还把我们的早餐也吃了，才倖倖地撤了岗，失掉了人性的特务狗仔们也知道他们的末日已经来临，便收拾了行李跟着匪兵们夹住尾巴跑了。"},{"type":"paragraph","text":"“四·二六”这血仇的日子，我们永远也不会忘记，这是蒋介石匪帮的最后挣扎，这是对于上海学生的最后一次大迫害，企图用逮捕和打杀来延长他的寿命；但英勇的同学们并没有被吓倒，相反地，由这一次的大逮捕，更显露了国民党反动派的无耻和胆怯，因此使我们平日懦怯的也坚强了起来，落后的也进步了起来，我们的队伍更加壮大了，我们的团结更加紧密了。虽然大逮捕的第二天，反动派又使了一个狠毒的措施，把我们的学校强迫‘疏散’了，但我们两千多个同学却团结得就像一个人，两千多颗心紧密得就像一颗心，在敌人疯狂的杀戮下，我们秘密地组成了人民保安队和人民宣传队，配合着人民解放军五月二十五日的解放上海，我们强大雄壮的行列立刻澎湃到了全市的每一个角落，被捕的八十三位同学和工友也在受尽无数次的毒刑和审问后，于二十六日的夜里冲出了敌人的监牢，回到我们的队伍里来，共同为着消灭蒋匪残余、建立革命新秩序而努力。"},{"type":"paragraph","text":"不久之后，更为了进一步进军南下解放全中国，我们一千多个同学英勇地参加了随军服务团，一致要打到台湾去，消灭蒋介石!"}]}