{"id":184951,"date":[{"year":1950,"month":4,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"1753","ytitle":"","mtitle":"苏联人民对电影的意见","ftitle":"","authors":["托卡涅夫","卡伊洛夫","科巴里汗","格里爱尔","米尔古洛夫"],"text":[{"type":"paragraph","text":"这里刊出几封苏联电影观众写给作家协会的电影委员会的函件，这些观众包括苏联各阶层的人物，他们的意见足能代表大部人民对苏联电影的意见和愿望。我们希望我们的电影观众也多多反映对于自己人民电影的意见与愿望。"},{"type":"paragraph","text":"需要描写我们的时代和人物的影片"},{"type":"paragraph","text":"同志们:我们的社会主义现实是丰富的和明晰的东西，所以我希望她能够尽可能在银幕上被反映出来。老实说，像顿巴斯矿工的我们都很想看到描述自己劳动的影片，即如学者、医生、农学家、教师、新机械师，工厂和农场的斯达哈诺夫工人也很爱看反映他们的为共产主义斗争生活的影片。不用说，目前还不能完全满足这些要求。我们的电影工作者必须精密地选择最重要的题材。"},{"type":"paragraph","text":"照我个人的意见，重要的题材，首先是有关革命史实反映我们的祖国在列宁、斯大林党领导下走上光荣大道的题材。至于那些纪述我们的时代和人物还要占着重要的地位。同时，我们要侧重苏联文学的优秀作品，因为有不少以文学作品为题材的影片已获得了斯大林奖的。那末，我们为什么不拍制波里维的“我们是苏维埃人吗?”那本小说呢?她虽然是一本不大巨型的小说，但题材紧密，书上主人公的情感和思想统一，不散漫，我还向你们建议，把费定的“不寻常的夏天”和比尔温捷夫的“从青春时代起的光荣”这两本小说搬上银幕。"},{"type":"paragraph","text":"如果使人们去愉快地从事建设劳动，鼓动人们以喜悦、活泼的精神争取新的成功，那末，我们非要拍制那些和苏维埃人的劳动有关的影片不可。"},{"type":"paragraph","text":"敬礼　托卡涅夫(社会主"},{"type":"paragraph","text":"我们需要拍制为学生设想的影片"},{"type":"paragraph","text":"亲爱的同志:"},{"type":"paragraph","text":"抱歉得很，我们现在所见的专给青年学生看的优秀影片还很少。我们差不多看不见描述苏联学校、教师们的卓越成绩的影片，所以，我衷心地向各位建议，请把苏联的教育家玛卡兰科的生平拍成影片，我深信这种题材可能成为万人所歌颂的一首“教育诗章”。"},{"type":"paragraph","text":"同时，学校里的少共团的任务和先锋队的组织也不能摒除电影之外的。如果我们利用这些最重要的题材，我们可能而且当然能够拍制有趣的和有教育意义的影片。"},{"type":"paragraph","text":"卡伊洛夫(教育科学研究院院长)"},{"type":"paragraph","text":"苏维埃军人心目中的电影任务"},{"type":"paragraph","text":"亲爱的同志:"},{"type":"paragraph","text":"伟大的卫国战争，苏维埃军队的空前胜利，天材的斯大林军事科学的胜利都在我们的电影艺术里广泛地描划出来了。我们已经从电影看到参谋人员的工作，我们的军队的战斗和作战生活。"},{"type":"paragraph","text":"战争已结束了，多年来我们的国家从事和平建设，而我们每天工作都忙于巩固和充实既得的经验，增加自己的力量，使战争贩子们无从破坏苏维埃人民的和平劳动。"},{"type":"paragraph","text":"我个人很希望我们的电影艺术不要忘记苏维埃军队的和平生活。请你们继续拍制这种题材的影片，请你们继续出现描述苏维埃海陆空军的共同劳动生活"},{"type":"paragraph","text":"敬礼　科巴里汗上校(苏联英雄)"},{"type":"paragraph","text":"把音乐文化带给群众"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"通俗的音乐作品所具有的重大任务是属于电影艺术那方面的。从银幕所发出来苏联撰曲家的歌曲是很通俗的。不少由我们撰曲家替艺术电影所写的音乐作品都传诵了一时。但这不能说，音乐在电影上的传诵和深刻性的意义便完全在于此。“葛林卡”一片虽然本身上有若干缺点，但仍指出了俄罗斯民族音乐建立者的作风和意义。可以说，这种影片的拍制必须不断为苏联音乐家和听众底利益设想。"},{"type":"paragraph","text":"目前摆在苏联撰曲家面前的还有许多重大的和艰难的任务。日丹诺夫同志曾指出了党和人民的意愿。他呼吁全国的撰曲家表现自己的“强大的才干”。所以，我本人很希望跟着拍制叙述俄罗斯音乐巨匠柴霍夫斯基生平的片子。"},{"type":"paragraph","text":"我的愿望可以说是作为一个苏维埃撰曲家而说的。同时作为一个普通电影观众的我，很想在最短期间可以看到阿萨耶夫的著名小说:“莫斯科的远方”出现于银幕。"},{"type":"paragraph","text":"敬礼　格里爱尔(苏联人民艺术家)"},{"type":"paragraph","text":"我们需要描写为和平斗争的影片"},{"type":"paragraph","text":"亲爱的同志:"},{"type":"paragraph","text":"和华尔街朋比为奸的和平的敌人与进步人类的敌人都准备着新的战争。我深信!艺术所负起的为和平而斗争，没有别的任务比电影更重大的了。我们的电影目前必须加紧注意摄制暴露声名狼藉的原子弹崇拜者和新战争贩子的影片。这种影片必须指出以庞大的苏联为首的和平斗争阵线怎样发展和巩固。"},{"type":"paragraph","text":"据最近苏联拍制艺术纪录片的新风格所得的经验足能够鼓励我们在银幕上来暴露新战争贩子。我们拥有不少珍贵的时事片，精彩的镜头，这些都是我们苏维埃摄影师在阿比西尼亚、西班牙、中国所得来的资料，她们可以利用来拍制拥护和平斗争事业的影片"},{"type":"paragraph","text":"敬礼米尔古洛夫(苏联人民艺术家)"}]}