{"id":184964,"date":[{"year":1950,"month":4,"day":29}],"page":"6","source":"","region":"南京,宁波","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"1437","ytitle":"","mtitle":"宁甬各业职工弟兄自动捐助失业工人","ftitle":"广泛展开献出一日所得","authors":[],"text":[{"type":"paragraph","text":"【南京讯】本市人民法院全体同志自动积极响应中华全国总工会及南京市总工会救济失业工人的号召，发扬阶级友爱的互助精神，纷纷签名捐助，至四月二十六日止，已有一百二十人捐助薪金一百八十余万元，如总务科田礼文同志，自动慷慨捐助全月薪金二十五万元，除伙食费外，王应连同志捐拾万元，法医室林锡署同志捐拾万元，供给制的张希昌同志，也勉力将积蓄捐助十个折实单位。其他薪金制的同志自动捐助一日或二日薪金的人很多，供给制同志捐助五千元、三千元的也不少。而且这个捐薪救济运动正在向监狱开展中。"},{"type":"paragraph","text":"本市华东影片经理公司南京办事处暨所属胜利、大华、人民、解放、文化五电影院全体职工一百五十三人，为响应全总暨市总救济失业工人的号召，纷纷以高度的热忱，本着阶级友爱团结互助的精神，自觉自愿的以一日工资的全部与五百九十二个折实单位，捐助失业工人。"},{"type":"paragraph","text":"据南京人民电台昨晚广播:本市各方面正积极响应全总与市总救济失业工人的号召，沪宁铁路南京站货运室全体职工，一致自愿捐献一天的工资，并向其他单位展开挑战，市总工会的薪给制人员捐出一天的薪金，共有三十四万四千九百三十五元。新华书店的职工们捐出一天的薪金，共有九十九万八千八百六十元，新华日报某读者捐出一万元，市立一中同学捐出七千元，金川小学的小朋友们也都节省了糖果费，捐出五万二千四百五十元。"},{"type":"paragraph","text":"另外，市总号召全市各厂工人弟兄在本月三十日(星期日)义务加工一天的通知发出后，各厂工人弟兄都纷纷响应，一致表示愿为失业工人弟兄义务做工一天。"},{"type":"paragraph","text":"(宁廿七日)"},{"type":"paragraph","text":"【宁波讯】宁波市总工筹会援助失业工人兄弟的号召，已得到各工厂、各工会实际行动的响应。并在各机关中广泛展开。"},{"type":"paragraph","text":"全市邮工已有百分之九十参加捐献，省立宁波医院的工人和职员在医务工会的领导下，正把捐助运动开展到各单位中去。新药、银钱、绸布、纸书、食品、印刷等在业工人，也在普遍发动捐献一天工资。"},{"type":"paragraph","text":"纶昌织布厂全体工人已在四月二十四日义务加班一日，捐出了这一天的工资。裕丰布厂、丽胜织布厂，都掀起了运动，全体工人大家都愿意义务加工一天，丽胜厂的学徒翁至森、毛子芳、只赚三斗多米一月也参加了这捐献运动，四明药房全体职工，为了协助资方克服目前困难，开展业务，都自愿降低了自己生活水准和待遇，但他们为了发扬崇高的阶级友爱，在捐献运动中各小组相互挑战情况热烈、友情洋溢，第一、第二两组七位工友马上将十万零二千七百元捐款交给店员工会转市总。在店员工人中起了带头作用。"},{"type":"paragraph","text":"中共宁波市委机关全体工作同志，每人节约两斤大米，并且有信给总工会，信上说:“响应您会号召。我们一共节约了大米六十斤，现特彚送您会，请转发，并向我们失业的工人兄弟姊妹致深切的慰问。”"},{"type":"paragraph","text":"市总工筹会机关和下属各业联合会的全体供给制干部，节食援助阶级兄弟，总工筹会干部每人节约了两斤大米，布业、工厂、码头、脚夫、市政五个工会干部每人节省了一天的食粮和菜金，店联工会干部，除将自已劳动运米所得三万七千元运费捐献外，每人再节约了一斤大米。工人供销处工作人员每人捐献了三天的津贴费。"},{"type":"paragraph","text":"救济如救火，为了很好的组织这一捐献救济运动的实现，市总工筹会已聘邀本市政、民团体合组全市性的救济失业工人委员会，各业成立救委分会，厂店成立了救济组，统一计划推动捐献救济工作并按照系统业别进行调查了解本市失业工人生活职业现状，积极进行互助互济帮助失业兄弟组织生产自救。"},{"type":"paragraph","text":"这一支援运动中，全市工人和各界人民的捐献款物，至五月十日止将由市总工筹会总结彚报浙江省总待示动支。(荻)"}]}