{"id":184954,"date":[{"year":1950,"month":4,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"剧影半周刊","column":"","genre":"","count":"2204","ytitle":"","mtitle":"被迫害的美国十位进步电影工作者","ftitle":"","authors":["伯奋"],"text":[{"type":"paragraph","text":"伯奋"},{"type":"paragraph","text":"随着世界和平阵容的更形坚强，作为帝国主义反动集团首领的美国华尔街老板，看到自己国内要求进步民主及和平的呼声已汇成了一大主流，惊怯之余，索性撕下面具，藉了种种捏造的事实，采用毒辣手段，对进步的美国人士加紧迫害。在一切企业中，电影不可避免的是最受注意的一个，好莱坞本早控制在华尔街手中，但他们还不放心，要连仅存的一批有头脑的艺人，甚至一些稍有进步倾向也要用种种方法来加以迫害。他们的计划是非常狡猾的，一方面利用了山姆伍特(去年已以心脏病死掉)、阿道主孟都、约翰韦恩、考朋为核心的“电影大同盟”反动组织，对电影界仅存的进步人士横加污辱，一方面又利用了黄色报纸捏造证据，借“非美活动”的幌子，对进步份子不断的“审问”，单就一九四九年，就先后发生了“爱德华罗宾逊被诬事件”、“佛特立玛区夫妇事件”，人民世界报为抨击反动影片“红色威胁”而被共和影片公司控诉的事件，以及轰动一时去年的六月参议员蒂纳公布的好莱坞共产党名单事件。"},{"type":"paragraph","text":"而最受注意、经过时日最长的，莫过于“反美活动调查委员会”藉口调查“共产主义渗入好莱坞电影事业的程度”而传讯的所谓“十位非友好者”的事件。自一九四七年十月起，传讯进步电影艺术家拉逊等十位，他们为了保讲美国人民的民主权利，坚决地拒绝答覆“反美活动调查委员”的无理询问，因此被指为犯了所谓侮辱国会的罪名。一九四八年四月，华盛顿联邦法院遵从美国反动阶级的意旨，对十位进步的电影界人士宣判至少监禁一年并罚金一千元的判决。拉逊等不肯屈服，向最高法院上诉，拖延了一年多，现在美国最高法院竟悍然不顾一切，对拉逊等上诉拒不受理。"},{"type":"paragraph","text":"为了使读者明了这事实，这里简略地介绍十位进步电影剧作家和监导:"},{"type":"paragraph","text":"约翰霍华·拉逊"},{"type":"paragraph","text":"拉逊是好莱坞最优秀的进步电影剧作家，纽约人，威廉学院出身，在罗马担任多年新闻编辑，加入过美国红十字会驻欧分会，替百老汇写过舞台剧本。一九三四年进电影界，次年他把“金银岛”改编成剧本，由米高梅摄成电影。之后，他不断地创作或改编许多电影剧本，包括了反种族歧视的“千古疑狱”(茂文李劳埃导演)、反法西斯蒂的“血雨腥风”和“四儿子”，以及“清平乐”、“海角游魂”。在二次大战中，他提供了“孤城虎将”、“反攻”和“血战大西洋”三个剧本，前二片全从苏联名剧改编而成。他生得短小精悍，富辩才。他所著的“电影剧本的写作”一书，再版多次，是一本最好的剧作入门书。"},{"type":"paragraph","text":"陶尔登·杜伦波"},{"type":"paragraph","text":"四十五岁的剧作家，也是小说家，他从柯洛拉多大学毕业后，任记者、编辑多年。“不朽的安德罗”一书最为人知，曾由他亲自改写成电影剧本。他的作品包括了:“葡萄家园”、“比翼鸟”、“弃夫”等。"},{"type":"paragraph","text":"赫勃·比倍门"},{"type":"paragraph","text":"作家兼导演，一九○○年三月四日生于费城，曾在耶鲁大学研究戏剧。替纽约戏剧协会排演过不少舞台剧，电影剧本有“雷雨姻缘”。他的太太是名演员绀儿桑德迦，也是一位进步的艺人；一九四八年美总统竞选时，她是电影界拥护华莱士者之一。"},{"type":"paragraph","text":"李斯脱考尔考尔是具有二十年经验的著名电影剧作家，今年四十六岁，纽约人；早年有过一部刘别谦的讽刺片“活财神”，就是他编的剧本。在二次大战中，他写了“魔刧泪”、“地下英雄”等作品。当一九四九年初他被“非美活动调查委会”宣布“有罪”时，米高梅影片公司立刻无理地把他开除，并且还赖了他应得的剧本报酬。"},{"type":"paragraph","text":"埃伐·比西比西早年是哥伦比亚大学出身，在纽约布洛克林每日鹰报和进步的“新主流”杂志担任影剧批评。写过“战斗的人们”、“面包和石块”等小说。一九四三年，他加入华纳兄弟影片公司，写了“柏林饭店”、“思君”等剧本。"},{"type":"paragraph","text":"小·林·雷纳"},{"type":"paragraph","text":"雷纳的父亲是美国一位杰出的短篇小说作家，擅写大都市的下等社会风光，他自己曾攻读于泼林星登大学，做过纽约镜报的记者，一九三九年替好莱坞编写好多部关于连续片“克里斯登医生”的剧本。而使他崭露头角的一部作品乃是一九四一年备受佳誉的“女名人”，凯丝玲涅本主演。近几年来，他写了反纳粹的“抗战万岁”、间谍片“魔城喋血记”以及具有进步倾向的“民主世界”。"},{"type":"paragraph","text":"阿德林·史谷脱著名电影制片家，卅八岁的纽吉赛州人。他近年最出名的制作是“杀人犯”和“英雄末路”，前者反种族歧视，在美国公映，是备受注目的，后者揭露纳粹余孽在南美的阴谋。他和导演狄米屈克合作过不少影片，同为雷电华影片公司解雇，被迫流亡于巴黎，去年曾和进步导演路易迈尔斯东在法国拍摄一本描写阿尔卑斯山爬山队的“白地狱”影片。"},{"type":"paragraph","text":"狄米屈克"},{"type":"paragraph","text":"他和史谷脱在最近六七年中，合作了“希特勒子弟”、“日本内幕”、“英雄末路”、“魔纲擒王”、“孽缘”等作品。他自一九二三年即加入影界，从一个传递生做起，以后经过九年的剪接工作，于一九三九年升为导演。他的每一部影片的镜头，均有最艺术凸出的设计。去年被迫离美，加入英国电影界，曾先后完成二部影片，以八个星期拍好“密屋”和“给我们这一天”，后者的合作者其格氏，系以制作“不设防城市”及“战地奇遇记”知名于世。"},{"type":"paragraph","text":"山缪尔·奥纳滋"},{"type":"paragraph","text":"电影剧作家，写过“儿童的犯罪”等剧本。"},{"type":"paragraph","text":"阿尔勃·曼尔滋"},{"type":"paragraph","text":"曼尔滋和比西是哥伦比亚大学的同学，纽约布洛克林人，是一位剧作家，也写过小说(十字架和箭)，电影剧本有“不夜城”、“刽子手”、“劫后情焰”等。一九四三年他以记录片“莫斯科反攻了”而获奥斯卡奖，他也是作家联盟的会员。他的一部著名小说“西蒙·麦其维的旅程”，已给二十世纪福斯影片公司购下了摄制权，忽然又变了卦中止开拍，无疑的，这是又一次好莱坞对进步作家的迫害。"}]}