{"id":311025,"date":[{"year":1954,"month":9,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1630","ytitle":"","mtitle":"爱“面子”能够推动工作吗?","ftitle":"","authors":["维堤"],"text":[{"type":"paragraph","text":"维堤"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"有一次我和一个同事月谈，谈到了他的爱面子思想。他自己也承认是有的，可是他说:“爱面子是不好的吗?我也知道确实不好，但有的时候爱面子对工作是有好处的。如果不爱面子，工作搞得好不好都无所谓，你说这好吗?如果爱面子，至少能推动自己去搞好工作。所以我说爱面子并不坏……”"},{"type":"paragraph","text":"我听了他的话以后，觉得他的说法是不对的，我认为爱面子会阻碍工作，他却说爱面子能推动工作。可是我不知道应该怎样批判这种说法，请你帮我解决:……"},{"type":"paragraph","text":"读者　陆树璋"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"陆树璋同志:"},{"type":"paragraph","text":"你信里所提的爱“面子”问题，是指从个人的“面子”出发去搞工作，换句话说，也就是在一种虚荣心支配下为达到个人的目的而进行工作的。我们可以肯定地说，怀着这样动机去工作，工作一定不可能搞好。现在提出一些简单的意见写在下面:"},{"type":"paragraph","text":"第一，有了爱“面子”的思想，往往就会固执己见，就会不愿意虚心倾听别人的意见，不愿意接受人家善意的批评和帮助，明明自己错了，也不肯老老实实承认和改正；明明自己不懂，也要偏偏装懂。因此，爱“面子”的思想不但阻碍进步，也妨碍工作。这里举一件很小的事做例子:有一个教师上课把“屹立”的“屹”读成“乞”，有同学查过字典的就说字典上注着“益”，教师不肯承认自己念了别字，偏要说:“这本字典恐怕不可靠吧!”隔了一会又说:“本来，我们中国的方块字是太复杂了，有时候一个字有几个读法。这个字可以念‘益’，但也可以念‘乞’。嗯，方块字太不科学，所以现在要文字改革……”吹了一大通。你想这个教师的爱“面子”，给教学工作和学生的思想造成了什么影响呀。可是这只不过是一个很小的例子呢。"},{"type":"paragraph","text":"第二，有了爱“面子”的思想，往往就会在工作中追求表面成绩。有时候工作看看搞得不差，但实际上却是虚有其表。爱“面子”的人，他搞的工作也只有一张“面子”，即使有一点“成绩”也是虚假的；实际上的效果很差，甚至还会产生相反的效果。像有一个教师平时对学生的清洁卫生习惯一点也不关心，碰到一次全校大扫除的时候，他就动员学生说:“这一次我们一定要把锦旗拿到手。平常你们教室弄得乱糟糟的，我也不来多管你们；可是这次大家一定要争口气，好好把教室清洁一下……你看，爱‘面子’到底对工作有什么好处呢?"},{"type":"paragraph","text":"第三，有了爱“面子”的思想，往往就会忘记了原则，只顾到自己的“光彩”。为了求得自己“面子好看”，别的都可以不管。像去年有一部分小学六年级的教师在知道了小学毕业生不能全部升中学以后，就替自己把心起来了。他们想:要是学生考不上中学，人家不要说老师教得不好吗?这样，自己的“面子”不是要受影响了吗?他们就拚命鼓励学生用功，要他们一定考上中学，考不上中学就没出息。结果，教师教得固然很“卖力”，学生学得固然也很“紧张”，但你当然明白，这种爱“面子”思想给整个的工作带来多么大的损失!"},{"type":"paragraph","text":"另外，有了爱“面子”的思想，在工作中就一定会患得患失，听人家称赞了就沾沾自喜，受人家批评了就满腹委屈，觉得“面子”没有了，消极起来。爱“面子”的人一定不能和别人团结得很好，因为他只想自己的工作成绩超过别人；同时他一定也不敢爽直地批评人家，因为他怕别人也“揭”他的“底”。总之，爱“面子”的思想对工作是有害无益的。"},{"type":"paragraph","text":"爱“面子”思想是一种资本主义的东西，它对社会主义事业一定要起消极作用。真正推动工作的，只能是工作中的责任感和荣誉感这是社会主义道德品质，和爱”面子”完全不同。但是我们现在有许多同志，头脑中往往并存着资本主义的东西和社会主义的东西。所以有许多同志虽然有些爱“面子”的思想，但也许他对工作也有着一定的责任感和荣誉感。对这样的人，我们就不能因为批评他爱“面子”是不对的，连带把他某些好的东西(责任感和荣誉感)也一道否定掉了。我们应该向他指出爱“面子”的错误和危害性，同时肯定他的好的一部分，这样他才能在工作中发挥正常的积极性。"},{"type":"paragraph","text":"上面所谈的只是一些简单的意见，是不够完整的，给你做参考。如果你和你的同事继续讨论时发现了新的问题，请你再来信告诉我们。　(维堤)"}]}