{"id":311039,"date":[{"year":1954,"month":9,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"首都举行保加利亚解放十周年庆祝大会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京八日电】　首都各界人民八日晚举行盛大集会，热烈庆祝保加利亚解放十周年。庆祝大会由中央人民政府文化部举办。"},{"type":"paragraph","text":"出席大会的有:中央人民政府副主席朱德，政务院总理周恩来，副总理郭沫若、黄炎培、邓小平，秘书长习仲动，中央人民政府委员会委员李立三、吴玉章、马寅初、傅作义、章伯钧，人民革命军事委员会副总参谋长粟裕、张宗孙，政务院文化教育委员会副主任陆定一，文化部部长沈雁冰，副部长丁西林、郑振铎，外交部副部长章汉夫、伍修权，北京市人民政府市长彭真，以及中央人民政府政务院所属各部门负责人，各人民团体负责人，中国人民解放军高级将领，首都科学、教育、文化、艺术、新闻界人士等。"},{"type":"paragraph","text":"保加利亚人民共和国驻华大使迪米特尔·迪莫夫和使馆人员，以及应邀来我国访问的保加利亚人民军迪亚科·迪亚科夫中将和保加利亚人民军歌舞团全体人员都出席了庆祝大会。"},{"type":"paragraph","text":"出席大会的各国外交使节有:缅甸大使吴拉茂、捷克斯余伐克大使康萨拉、越南大使黄文欢、罗马尼亚大使郭佐文、德意志民主共和国大使柯尼希、苏联大使尤金、芬兰公使孙士敦、匈牙利临时代办察托尔道伊、瑞士临时代办崔礼、蒙古临时代办罗布桑楚勒图姆、朝鲜民主主义人民共和国临时代办金贵南、荷兰谈判代表司曼，以及各国驻我国使馆的外交官员。"},{"type":"paragraph","text":"中央人民政府文化部部长沈雁冰宣布庆祝大会开始。接着，乐队奏起了保、中两国国歌。"},{"type":"paragraph","text":"中央人民政府委员会委员吴玉章在热烈的掌声中讲话。他详细地叙述了保加利亚人民在经济和文化生活一切方面的巨大成就。他说，中国人民为兄弟的保加利亚人民十年来在各方面所获得的成就而欢欣鼓舞，并认为这些成就对加强世界和平民主力量和保卫世界和平的事业作出了重大的贡献。"},{"type":"paragraph","text":"吴玉章说，中保两国人民之间早已存在着兄弟般的友谊。两国人民都曾在彼此的革命斗争中相互寄以无限的同情和关怀。中华人民共和国成立，保加利亚继苏联之后即同我国建立了外交关系。解放了的中保两国人民，从此建立起牢不可破的友谊。五年来，中保两国人民之间的友好合作关系获得了很大发展，贸易额逐年增加，文化交流也日益扩大。迪亚科夫中将和保加利亚人民军歌舞团应邀来我国访问，是中保两国之间的一件大事。这个歌舞团在中国的访问演出，受到了我国广大人民的热烈欢迎。同时，由董必武副总理所率领的中华人民共和国政府代表团带着六亿中国人民的真诚的友谊，已前往索非亚参加保加利亚人民的国庆盛典。这些活动必将进一步加深中保两国人民之间的友谊。我相信，随着我们两国社会主义建设的发展，我们两国之间在各方面的互助合作必将更加密切。这种友好关系的不断发展和巩固，必将加强以苏联为首的世界和平民主力量。"},{"type":"paragraph","text":"吴玉章最后代表中国人民向兄弟的保加利亚人民致以热烈的祝贺，并预祝他们在进一步巩固人民民主政权、建设社会主义和维护世界和平的事业中，获得更大的胜利。"},{"type":"paragraph","text":"保加利亚人民共和国驻华大使迪米特尔·迪莫夫讲话。他在叙述了保加利亚人民解放后十年来所取得的伟大成就后说，我国之所以能获得这些成就，应当归功于苏军解放者以及我们自伟大苏联所不断获得的大公无私的、兄弟般的帮助。因此，当我们庆祝我国解放十周年的时候，我们保加利亚人民首先应当感谢苏联人民、苏联政府和光荣的苏联共产党。"},{"type":"paragraph","text":"迪莫夫说，不可摧毁的兄弟般的团结和友谊，已经将保加利亚人民和中国人民以及其他人民民主国家的人民紧密地联系起来了。保加利亚人民和全世界民主人士一道，为沿着民主和社会主义道路迈进的人民中国在国民经济和文化发展方面所获得的成就而衷心地感到愉快。中国人民在日内瓦会议为巩固世界和平而进行的斗争中所获得的胜利和所作出的贡献，尤其使我们欣慰。这再一次证明了，没有中华人民共和国的协助，任何一个重大的国际问题是不可能得到解决的。只有那些政治盲目者、冒险主义者、新战争挑拨者和爱好战争的美国典型人物，才不愿承认这一点。然而，事实胜于雄辩，事实的存在不是某些政治亚视和冒险主义者所能抹煞"},{"type":"paragraph","text":"迪莫夫最后祝贺中国和保加利亚人民之间牢不可破的友谊，全场热烈鼓掌。"},{"type":"paragraph","text":"庆祝大会结束后，举行了有中国和保加利亚演员参加演出的盛大歌舞晚会。"}]}