{"id":311080,"date":[{"year":1954,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"","mtitle":"走在胜利前面的战士","ftitle":"——看影片‘侦察兵”","authors":["路夫"],"text":[{"type":"paragraph","text":"路夫"},{"type":"paragraph","text":"电影“侦察兵”，是一部表现朝鲜人民军英雄对敌进行英勇斗争的影片。影片描写了朝鲜人民军某师团一个小队的侦察兵，在一九五O年八月，正当人民军将向企图反攻的美国侵略军与李承晚匪军进行总攻击的前夕，他们在侦察科副科长李学哲的率领下，通过敌人的封锁线，深入敌后进行了艰辛的侦察活动。由于他们英勇顽强的斗争，他们克服了许多困难，终于得到重要的情报，获得胜利，创建了动人心魄的英雄业迹。"},{"type":"paragraph","text":"影片通过侦察英雄们的战斗，表现了他们勇敢、智慧、沉着和乐观的优秀品质，这些品质就是无适力量的泉源。侦察英雄们所面临的困难，并不止是登山涉水、冒雨熬夜；而是要在敌人岗哨密布的情况下，进行侦察活动，要在所有村庄都有敌人巡逻的情况下，展开斗争。在这种条件下，不要说进行斗争是艰辛的，就是要有一个立足点也是极不容易的事情。然而侦察英雄们不仅是站住了脚，而且迅速 的活动起来了。他们为装成为军的样子，出入于敌人群中侦察情况:在敌人的枪口随时会向他们喷射出枪弹的时刻里，他们照样架走美军的军官；以至挺起胸膛昂然的走进戒备森严的敌军师部，获得军事地图，杀死美军顾问，最后他们又摧毁了装备严密的敌人炮兵阵地，获得’巨大的胜利。"},{"type":"paragraph","text":"这是十分尖锐的斗争!他们是与敌人面对面的，如果稍有不慎，那便是:不是你死就是我活。敌人并不是没有戒备，而是戒备的很严密有。当第一次美军的军官被架走之后，他们为了戒备，就屠杀了不少无辜的朝鲜人民，用残酷的火焰焚毁了整个村庄，企图使侦察 英雄无处立脚。但是侦察英雄们并不因此稍有松劲，相反的他们还更进一步来进行战斗。这斗争的尖锐性是十分明显的。但是无论如何，朝鲜的侦察英雄们终究获得胜利了。影片就是从极度艰困的环境里，十分尖锐的斗争中，表现了人民军英雄勇敢、智慧、沉着的英雄品质和力量。我们不会忘记，他们行经敌人岗哨面前时，那种随便点点头，或者反查问一下而大方过去的样子，那种趁敌人一时不备，击毙哨兵、司机，而装+---着司机，结果用敌人的汽车架走敌人军官的事情；更不会忘记李学哲走进敌军顾问房间的老练神情。……"},{"type":"paragraph","text":"他们如此英勇，是什么原因呢?影片中我们看到当他们到达敌后之后，年青的战士京述曾经问李学哲:“我能够成个勇敢的侦察员吗?”李学哲说:“能!”为什么呢，他说:“金将军总给我们说，要痛恨敌人，才能热爱自己的祖国。”朝鲜千千万万的英雄，就是因为对祖国对人民有着高度的热爱，因此对于吸血鬼样的敌人有着极度的憎恨，这种崇高的思想感情使他们有了不可摇撼的力量，成为胜利的保证。"},{"type":"paragraph","text":"影片中我们看见:有一次当李学哲被敌人紧紧追赶的时候，一个被折么得瘦弱的老妈妈看见了他，但是当她认出他是人民军时，她就冒着敌人的刺刀，对追赶前来的敌人撒了谎，让他们走上错路。就在敌人走了之后，李学哲和老妈妈紧紧的拥抱了。他半天说不上话，之后又不断的叫着“老妈妈!，”他承受了她的痛苦，他感到自己责任的沉重，他热爱着她，然而千言万语，这时只有以“老妈妈”这句活来表达他的心意，表达他对一个朝鲜的妈妈，不，是所有朝鲜的妈妈的热爱和关心，这种火样热烈的感情，使我们禁不住激动。他们就是以这样的心胸热爱着人民的。因此，他们对于屠杀人民、破坏人民安宁生活的刽子手们，就有着强烈的憎恨。"},{"type":"paragraph","text":"他们日日夜夜出生入死的活动，对于敌人一点不肯放松的斗争，就是痛恨他们的具体表现。这是在朝鲜劳动党培育下锻炼出来的结果，也是在实际斗争生活中锻炼的结果，在这些锻炼中，使他们知道必须热爱谁又必须憎恨谁!这种崇高的感情，将永远是鼓舞着我们的力量。"},{"type":"paragraph","text":"制作这部影片的优秀的朝鲜电影艺术家表现了与歌颂了人民战士的勇敢、机智和他们的功迹，显示了对他们的热爱。电影艺术家在揭露敌人残酷烧杀的同时，更描写了敌人愚蠢、虚伪、狡犹的魂恶本色，显示出对敌人最大的蔑视。影片对美国侵略军那种狂妄、惊恐的魂态和被俘军官的卑鄙的嘴脸的描写是十分真实的，由此也就显示出他们失败的命军。"},{"type":"paragraph","text":"侦察英雄李学哲的形象，给予我们的印象是深‘刻的。他使我们相信他在任何艰险的斗争中，都会获得胜利。他既是那样善良、纯朴，同时又是有十分机智、具有钢铁力量的人。影片从他的行动中，从他与敌人的斗争中，合乎情理的表现了英雄的思想感情。如李学哲在为军师部与为翻译官对话的时候，他心里不是不感觉得紧张，不是毫无戒备，但他以高度的理智使得自己沉着和显得大方，这种复杂的心情’，合乎情理的表现出来，就是一个例子。"},{"type":"paragraph","text":"通过这部影片，使我们对英雄的朝鲜人民军有更进一步的认识，增进我们对他们的热爱。让我们在保卫和平，创造幸福生活的共同事业中，永远一起奋斗、前进!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\5499080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潜入敌后的侦察兵们，在敌人军用公路上截击了一辆吉普车，活捉美军上尉罗伯特。　(“侦察兵”)</FONT>"}]}