{"id":311081,"date":[{"year":1954,"month":9,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"","mtitle":"英雄的成长","ftitle":"——看影片“对空射击组”","authors":["夏宗学"],"text":[{"type":"paragraph","text":"夏宗学"},{"type":"paragraph","text":"首先，应该感谢优秀的朝鲜青年演员蔡镐明，由于他的创造，使我们在银幕上看到了一个朴实、淳厚、而又勇敢、真挚的英雄金万植的崇高的形象。"},{"type":"paragraph","text":"美帝国主义的炮火、炸弹和疯狂的鲁性，曾经使朝鲜无数的城市、房屋、庄稼毁于灰尽，使无数善良的朝鲜人民失去了家、亲人和可贵的生命，敌人妄图以史无前例的残酷暴行，来摧毁朝鲜人民自由的意志；但他们失败了。朝鲜人民丝毫没有被这野蛮的暴行所屈服，他们在与这样凶狠的敌人无情的捕斗中，表现了无可比拟的英雄气概，创建了功勋，不但保卫了祖国，而且彻底粉碎了敌人的幻想。金万植，就是这无数英雄中的一个。"},{"type":"paragraph","text":"他很年青，影片开始时，他刚刚入伍，还没作过战呢，但，就在这一开始，他在心中却已经蕴藏着对英雄业迹的真挚的响往了。"},{"type":"paragraph","text":"这还是在一九五O年十二月里，中国人民志愿军出国和朝鲜人民军并肩作战，把敌人打到了三八线以南。这使得敌人只得用“空中优势”的可笑叫嚣来挽回他们的失败命运。影片的故事就在这样的情况下展开了:一面是，猖狂的滥炸；一面是，消灭敌机。金日成将军号召各部队用步兵武器组织对空射击组。"},{"type":"paragraph","text":"从一个普通的战士上升为一个英雄，这之间是需要经过严酷的自我斗争的。金万植也是这样。在影片中，我们看到了这些:"},{"type":"paragraph","text":"金万植参加的第一次战斗中，他所警爱的“分队长被敌机扫射牺牲了，他满腔激愤，跑出了战壕，举起步枪，就向敌机开火。分队长的死，加强了他对敌人的仇恨，也带给了他极大的决心:要消灭敌人。但这时，一切还没头绪，只是仇恨是没有用的，得要有打击敌人的方法。于是，他加紧锻炼。"},{"type":"paragraph","text":"影片中还出现了这样一个感动人的场面:金万植和一个普通农民的孩子小南一道去看电影。路上，敌机来了，小南为了找寻妈妈跑出了防空壕，被敌机炸死了。金万植抱起了那已经毁灭了的小生命，凝视着，向前疾行，当小南的母亲奔来抱走了孩子，他竟怔在那儿一动不动，银幕上响起了震撼人心的音乐。这时，如其说他的内心中充满着极度的悲愤，还不如说一个巨大而坚决的消灭敌机的计划已经在他的内心醒醣而成熟了。人民，人民在期待着他们打下敌机保卫祖国和生命的安全。"},{"type":"paragraph","text":"对敌人的仇恨就是这样在现实的影响下达到了极点，而到了非行动不可的地步。金日成将军命令的发布，正符合了他的意愿。影片中表现了他抓紧每一空隙进行瞄准射击的练习:对海乌，对风筝，对特制的活动模型……这，正显示了他对待领袖的号召，对待自己肩负着的责任巽常的忠诚，同时，也揭示了战斗的艰苦性，即:人民的战士，以自己高度的政治觉悟和战斗热情，自觉地练忌着要用简单的步兵武器击毁敌人的所谓“空中优势”所需要的特有的技术，而这，也正是朝鲜人民必定获得胜利的主要因素之一。"},{"type":"paragraph","text":"影片中特别着重地表现了金万植在建立功勋前后的思想情况，这也是很有意义的。第一次对空射击战斗之后，党支委召开了会议，讨论这次作战为什么没有成绩的原因。金万植的真诚的态度，对自己心理状态的表白——认为自己是给敌人的火力吓住了，不但给战斗的改进有了很大的帮助，也给了其他同志以很大的启发。成为英雄，问题并不在于他身上有没有缺点，而是在于他怎样来对待缺点，能克服它，这就又前进了一步。金万植就是这样成长起来的。"},{"type":"paragraph","text":"由于金万植是这样严格地要求自己，这样积极地锻炼自己，这样忠心于祖国和人民交付给自己的任务，所以，他才能这样勇敢。当战斗进行得最激烈的时候，当他丝毫不把敌机的火力放在眼中，正面向敌机射击时，当由于他高度的瞄准技术，眼见着敌机飞进他机枪的火力点时，当飞机震动着，带着黑烟的尾巴朝海面、朝山头盲目地撞碰时，我想，没有一个人会不和影片的主人公一起欢欣鼓舞，而在心底喊着:“万岁”的。"},{"type":"paragraph","text":"英雄的行动激荡在全体朝鲜人民的心里，领袖拍来了贺电，带来了赞扬，人民则寄来了慰问品和更大的期望，这些，都使金万植下定了决心为争取更大的胜利，为建立更大的功勋来报答领袖和人民的热望而努力，甚至于牺牲自己的生命。"},{"type":"paragraph","text":"金万植的荣誉，给全体射击组带来了更大的荣誉。他个人一个月内打下了敌机十一架，而全军则在六个月内打下了敌机一千一百五十五架。给敌人的“空中优势”以致命的打击。这深深地令人相信:热爱祖国和人民，就是胜利。"}]}