{"id":311047,"date":[{"year":1954,"month":9,"day":9}],"page":"2","source":"新华社","region":"乌鲁木齐","masthead":"","special_issue":"","column":"","genre":"","count":"2319","ytitle":"","mtitle":"今日的新疆","ftitle":"","authors":["汪波清","杨克现","丁文"],"text":[{"type":"paragraph","text":"新华社记者　汪波清　杨克现　丁文"},{"type":"paragraph","text":"新疆是我国最大的省份，它的面积约有一百七十多万平方公里，比三个法国加一个荷兰的面积还要大。从北部阿勒泰到南部和阅，汽车最少要走十五天。这里，天山横亘中部，辽阔的塔里不盆地和准噶尔盆地，向南北两翼展开；北面的阿尔泰山和南端的昆仑山又把它们拥抱在一起。"},{"type":"paragraph","text":"坐飞机在新疆旅行过的人就知道，在新疆北部、中部、南部都有着无数突起的银色地带，这就是新疆的阿尔泰山、玉山、昆仑山三大山系的冰山雪峰，它是新疆一切生命的源泉。新疆处在亚洲大陆的腹地，是世界离海最远的地方。年平均降雨量不到二百公厘，有些地方甚至终年不雨。这些冰山雪峰在阳光下融汇成许多条河流，奔泻在山麓下广阔肥沃的土地上。从古以来，勤劳勇敢的新疆各族人民，开渠引水灌溉，开拓了片片绿洲，创造着财富。"},{"type":"paragraph","text":"新疆解放后，人民政府极其重视水利建设，四年多以来，发动各族农民兴修了数以千计的渠道，驻新疆的中国人民解放军，也以忘我的英雄劳动割开石山，挖通戈壁，修建了许多大、小型水利工程。因为得到了水，在和阅河、叶尔芜河、喀什噶尔河、阿克苏河、开都河、玛纳斯河两岸五百多万亩荒原，已被开垦为良田。"},{"type":"paragraph","text":"新疆的塔里木盆地、吐鲁番盆地、伊犁河谷都是辽阔的冲积土壤地带，绿洲上渠道密如蛛纲，林木业生，农田阡陌相连，农产丰富。其中，阿克苏一带水稻产区，风景如画，可与江南媲美。一九五四年春，全省在四百万人口的地区完成了土地改革，农民正在逐渐走向互助合作的道路，为增产更多的粮棉而努力。一九五四年全省耕种面积达到二千一百多万亩。几年来，粮食收成有很大的增加，去年全省小来单位面积产量比一九四九年提高了百分之三十三，全省每人平均有七百零七斤粮食，比一九四九年增加了二百六十四斤。连历史上一向缺粮的哈密、乌鲁木齐专区和焉耆等地，现在也都有了余粮。新疆南部塔里木盆地的绿洲和吐鲁番盆地、玛纳斯河流域都是适宜植棉地区。每当秋季到来，这些地方一望无垠的棉田里，累累绽裂的棉桃，吐着白花，像雪地一样。在这些广阔平坦的地方温度适宜，日照时间和无霜期都很长，很适宜种植棉花。几年来，由栽培技术多方面的改进，棉田单位面积产量逐年提高，去年全省平均达到每亩收获皮棉三十四斤多。人民解放军在玛纳斯河流域还创造了每亩产籽棉一千三百多斤的全国最高纪录。去年全省生产的棉花除供应本地纺织和日用絮棉外，还把大量余棉运往上海，支援内地工业建设。"},{"type":"paragraph","text":"新疆各族人民都把人民解放军的生产作为自己的榜样，人民解放军农业生产部队在新疆建立的军垦农场，是一支完全的社会主义农业建设力量，现在正向正规的国营农场方面过渡。他们把近百万亩荒原变成了良田，几年来粮食等各种作物都获得了大面积高额丰产。每当他们用拖拉机和康拜因机耕作的时候，都吸引着各族农民前来参观。"},{"type":"paragraph","text":"新疆的绿洲上，到处有葱绿的瓜田和果园，果实垂挂枝头，绿阴下渠水淙淙，景色秀丽。吐鲁番盆地产的葡萄干无核肉厚，远销国内外。新疆盛产哈密瓜，还有苹果、香梨、杏、桃、石榴、无花果等。另外，昆仑山下和阗一带桑树成林，养蚕抽丝已有两千年的历史。"},{"type":"paragraph","text":"在阿尔泰山、天山和昆仑山的山麓以及帕米尔高原上，都有水草丰美的四季牧场，夏季牧场紧依雪山和遮天厂日的森林。那里炊烟顷绕，散布着哈萨克、蒙古、柯尔克兹和塔吉克族牧人的帐篷。到了冰雪封冻大地的冬天，各族牧民又赶着千百万头牛、羊、马和骆驼群回到低窕的风和日暖的冬季牧场上来。绵延一千七百多公里的天山草原，是新疆最好的牧场，牧场上生长着著名世界的肥羊草、鸡脚草、光雀麦和其他各种各样的牧草。天山南北两麓的伊犁和博斯腾湖出产健走的骏马。几年来，人民政府领导各族牧民发展畜牧业作了很多工作。全疆畜牧总数从一九四九年到一九五三年年底，增加了百分之三十一点五，现在牲畜约有一千八百多万头。在天山草原上，培育几殖着著名全国的毛肉兼用的新疆细毛羊。解放后，新疆羊已被推广到甘肃、青海和东北等地。如果能将新疆近千万只绵羊都改良为新疆细毛羊，每年可剪细毛三万多吨，为国家增产一万亿元。在各个深山的森林地带，各族牧民还从事狩猎，那里出没着各种珍贵的野兽，阿尔泰山有水獭、黑貂、银鼠、羚羊、黑狐等，在昆仑山和天山里出产有银狐、鹿茸和麝香。此外还有成群的野马、野牛和野羊。"},{"type":"paragraph","text":"畜牧业经济是新疆国民经济中极重要的部分。所产毛类、皮张和肠衣是大宗出口的货品，四年来出口的羊毛、皮张和肠衣等畜产品就可换回一万二千三百多辆载重汽车或四千一百六十四台斯大林八十号拖拉机。"},{"type":"paragraph","text":"新疆蕴藏有无数的矿藏，准噶尔盆地和塔里木盆地的地下是石油溢流的地带。帕米尔高原和天山地区埋藏着取之不尽的煤层，煤质精良，有的轻似不片，用只即可引燃，有的十分坚硬，适于炼焦。此外，新疆还蕴藏着许多金属、稀有金属和非金属的矿产。如铁、铜、金、银、石膏、耐火土、重晶石、云母、石灰石、硫磺、明礬和堆积如山的矿层，昆仑山下还有光彩夺目的玉石。"},{"type":"paragraph","text":"新疆解放后，在几乎是毫无基础的条件下，建设了相当规模和相当数量的近代工业。除中苏合营的石油公司和金属公司外，有自动火力发电、纺织、钢铁、机器、汽车修配、煤矿、麦粉等厂矿。目前正在修建的有果丝织绸厂和印染厂等。工业生产总值的增长是惊人的。如以一九四九年为一百，到一九五二年就是一千一百五十五，而一九五三年又增长到两千一百六十六，对促进新疆农牧业生产已起了重大作用。例如，过去新疆连作砍土几的铁，大都是外地运来的，现在新疆的钢铁厂就能轧制九十多种铜材供应新疆机器厂，为各族农牧民制造步犁、条播机等新式农具和打狼锉子。"},{"type":"paragraph","text":"新疆是我国的土地肥沃资源丰富的地区，几年来，各方面的建设事业已取得了重大成就。随着我国社会主义建设的发展，新疆的明天将会更光辉灿烂。"},{"type":"paragraph","text":"【新华社乌鲁木齐八日电】"}]}