{"id":311021,"date":[{"year":1954,"month":9,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一定要解放台湾!","genre":"","count":"2213","ytitle":"","mtitle":"解放台湾的斗争就是保卫和平的斗争","ftitle":"","authors":["傅珊"],"text":[{"type":"paragraph","text":"傅珊"},{"type":"paragraph","text":"我国各民主党派、各人民团体为解放台湾联合宣言，已向全世界庄严地宣告:台湾是中国领土不可分割的一部分，解放台湾是中国的内政，决不容许任何外国干涉。这是中国人民的伟大的正义宣言。它表达了六亿人民不可动摇的意志和坚定不移的立场。但是，正在这个时候，美国侵略分子却狂妄地叫嚣要阻挠中国人民解放中国的领土台湾。美国第七舰队在台湾海峡加强了侵略部署。在美国侵略者的援助和指使下，蒋介石卖国集团日益猖獗地对祖国进行着骚扰性和破坏性的战争。在美国军事力量直接参加下和在美国当局直接教唆下的这些战争行动，不但侵犯了我国的主权和领土完整，而且也是跟亚洲和平的利益，跟世界和平的利益完全不能相容的。"},{"type":"paragraph","text":"美国霸占台湾威胁世界和平"},{"type":"paragraph","text":"自从中国人民粉碎了反革命的蒋介石卖国集团，粉碎了美国侵略集团灭亡中国的狂妄计划而顶天立地站了起来以后，美国侵略集团就一刻也没有放弃过它在中国大陆上卷土重来、恢复旧日殖民统治的罪恶念头。南朝鲜、印度支那和台湾成了它侵略我国的三个据点:美国侵略者发动了侵略朝鲜的战争，加紧了对印度支那战争的干涉，同时派遣了它的第七舰队巡逻台湾海峡，对蒋介石卖国集团实行武装保护，把我们的神圣领土台湾实际上占领了起来。现在，美国侵略者想征服全部朝鲜的计划是失败了，想扩大印度支那战争而使它国际化的阴谋也碰壁了。台湾便成了美国对中国发动军事侵略的主要跳板，也是美国制造紧张局势、阻止恢复亚洲和平、准备第三次世界大战的主要工具。"},{"type":"paragraph","text":"为了加紧利用盘踞台湾的蒋介石卖国集团侵犯我国，美国正策划订立所谓美蒋“共同安全双边条约”，企图以条约的形式把美国侵占台湾的地位固定下来。美国还更进一步企图拼凑包括日本、南朝鲜和台湾在内的“东北亚军事联盟”，使它跟东南亚军事侵略集团联系起来，造成一个所谓“非共产主义的联盟圈”，不仅与中国人民为敌，而且与亚洲各国人民为敌。同时，蒋匪残余海军在美国军事力量庇护下，变本加厉地进行海盗活动，劫夺和拦截前来我国通商的外国商船，阻挠我国正常的对外贸易关系。"},{"type":"paragraph","text":"所以，美国侵略集团庇护蒋介石残余匪帮强占台湾，不但威胁着我国的安全，而且也危害着亚洲以至世界的和平，障碍着我国和世界各国的和平共处。"},{"type":"paragraph","text":"解放台湾符合世界和平利益"},{"type":"paragraph","text":"因此，不论是为了中国人民的利益，或是为了世界和平的利益，台湾继续为蒋介石卖国集团所盘踞，并为美国所占领，都是不可容忍的。解放台湾，毫无疑问是中国人民的神圣任务。中国人民决心解放台湾，消灭蒋介石卖国集团，不但是为了保障自己的主权和领土完整，解决自己的内政问题，而且也是为了消除美国藉以制造国际紧张局势和制造新战争危机的一个祸根。这将会更加巩固亚洲和世界的和平，扩大集体和平的地区，使各国和平共处，享受国际贸易与和平的一切利益。台湾必须解放。事实上只有台湾获得了解放，中国国家的统一才算完成；也只有台湾获得了解放，亚洲和世界的和平才能获得进一步巩固。解放台湾不但是中国的主权行动，而且也是全世界人民所支持的保卫和加强世界和平的正义行动。久经革命锻炼的中国人民对于帝国主义的挑衅和侵略行为是能够给予有力的还击的。中国人民决心为解放台湾这个神圣任务而奋斗到底。"},{"type":"paragraph","text":"我国和平外交政策深入人心"},{"type":"paragraph","text":"我国政府和人民一向主张与一切社会制度政治制度不同的国家，根据互相尊重领土主权、互不侵犯、互不干涉内政、平等互利、和平共处的五项原则，巩固和发展相互之间的和平合作关系。我国的这种坚定不移的和平外交政策，已经为过去的历史所证明，而且将继续为将来的事实所证明。当一九五○年美国侵略军在发动朝鲜战争的同时侵占台湾、并在四个月之后在朝鲜打到鸭绿江边时，我国人民曾经为了保家卫国而奋起抗美援朝；但是这个战争是为了制止美国在朝鲜的侵略，达成朝鲜的停战，并进一步和平解决朝鲜问题。因此，其目的为了和平。在日内瓦的会议桌上，我国政府采取了建设性的协商态度，以全力谋求达成协议，其目的也正是为了导致和平。正由于我们是这样坚持不懈地为和平而斗争，正由于我们既不惧怕任何侵略者，也不因为别国与我国社会制度政治制度有所不同，而把任何一国排斥在和平共处的范围之外，所以我国的和平外交政策得到全世界广大爱好和平的人民的支持和拥护。我国的国际威望近年来所以不断提高，其根本原因就在这里。现在我国人民解放台湾的正义斗争所以获得世界各国人民的广泛支持，其根本道理也就在这里。"},{"type":"paragraph","text":"世界人民支持我国解放台湾"},{"type":"paragraph","text":"中国各民主党派、各人民团体为解放台湾联合宣言，获得了各国人民的深厚同情和广泛支持。"},{"type":"paragraph","text":"台湾自古以来就是中国的领土，这是举世公认的事实，尽管美国侵略者故意像鸵鸟般地把头埋在沙里，闭眼无视现实，也是无法加以改变的。"},{"type":"paragraph","text":"解放台湾是中国内部的事情，消灭蒋介石卖国集团是中国人民的当然权利，决不容许任何外国的干涉。这也是举世首定的天经地义的道理。尽管美国侵略者硬要用“保卫台湾”之类的幌子来加以歪曲，终也无法把距离美国国土何止十万八千里的台湾说成和美国有什么相干。"},{"type":"paragraph","text":"解放台湾将进一步缓和国际紧张局势，巩固和加强世界和平事业。这又是世界爱好和平的人民的共同愿望。尽管美国侵略者一听到国际局势缓和就胆战心惊，要想尽办法阻挠中国人民解放台湾，也是阻挡不了中国人民完成这个崇高的历史任务的。"},{"type":"paragraph","text":"在中国共产党和毛主席的领导下在亚洲各国人民和世界各国人民的支持下，六亿中国人民的伟大力量和钢铁意志一定能够解放台湾，消灭蒋介石卖国集团，取得全国解放和统一的完全胜利。"}]}