{"id":311128,"date":[{"year":1954,"month":9,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1854","ytitle":"","mtitle":"在高中化学教学中进行辩证唯物主义世界观的思想教育","ftitle":"","authors":["刘泉祥"],"text":[{"type":"paragraph","text":"广东梅县番江中学　刘泉祥"},{"type":"paragraph","text":"在化学教学中，应该有意识的培养同学们能以辩证唯物主义观点，去认识自然界里所发生的化学变化。"},{"type":"paragraph","text":"首先，我认为必须遵循恩格斯的指示:“……在我看来问题不是由外面向自然界引入辩证法，而是从自然界中找出辩证法，从自然界中引出辩证法。”(恩格斯:“反杜林论”)教师的任务，是在于深入钻研教材及很好体会教材精神实质，将全部教材与辩证法唯物论的法则观点有机联系起来。并在讲述具体教材时，揭露辩证唯物论规律，这里完全不需要脱离有系统的化学教学，不需要搬用哲学名词。"},{"type":"paragraph","text":"马克思主义辩证唯物论的基本要点是:物质世界，即自然世界是在我们意识之外，并不是依赖我们意识而存在的。自然界的一切对象和现象是相互联系和相互制约着的，是处在运动和发展中的；运动和发展是经过由量到质的转变，和对立的斗争而实现的。"},{"type":"paragraph","text":"我们怎样在化学课中进行这样的教育呢?"},{"type":"paragraph","text":"一、物质世界是在我们认识之外，并且不是依赖我们意识而存在的，物质是在永恒运动着的法则。譬如高一讲到原子分子论时，简单介绍原子分子论发展史后，进而说明现代确定了一切物质是由分子组成的，并指导学生作溴液蒸发及碘在酒精中溶解的实验，使学生观察到较重的物质虽然放在下面，但是它也能扩散到较轻的物质里去，然后引导学生得出结论:扩散的发生是因为分子运动。并提出“为什么墨砚里的水会慢慢地消失?”“为什么一碗水中放一些白糖后整碗水都会有甜味?”等问题，指定同学回答，使学生根据分子观点进行解释:由于分子运动而产生的物理变化。接着演示氧化汞受热分解生成氧和汞，向学生说明物质的分子是由更小的微粒原子组成，单质分子由同种原子组成，化合物分子则由异种原子组成。同样，原子也是不停的运动着，由于原子重新组合和互相置换位置的运动，可以发生化学变化。"},{"type":"paragraph","text":"为了巩固学生原子、分子的概念即关于物质的最小颗粒是真实地存在于自然界里而且是永恒运动着的，在讲完一章后除综合讲解外，并布置课本第廿五、廿六面问题1、2、11及出下列思考题:(一)什么是分子?原子?(二)根据那些现象可断定分子处于永恒运动状态中?(三)怎样用原子分子论的观点来解释化合和分解?给同学们课外去做。"},{"type":"paragraph","text":"二、自然界是联系着的整体，在这里各种对象、现象有机地互相联系着，互相依存、互相制约着的法则。"},{"type":"paragraph","text":"在研究有机化学时，我指出原子之间和官能团之间是相互影响相互制约着的。如醇和酚含有同样的官能团。但由于其中原子结构不同，因而性质也不同。"},{"type":"paragraph","text":"三、量变到质变的法则。讲授由同样的一些元素所构成的那些化合物时，我就使学生注意到由量变到质变的辩证法则，譬如讲氮的氧化物这课时，先告诉学生在氮的各种氧化物里氮的正价是由1到5，同时叫学生写出其五种氧化物的分子式。接着研究z0，指导学生做实验:用铜与稀硝酸作用加热制取z0，把酚酞通入碱液(加有z0液)及石蕊液中，由观察得出结论:z0不与水化合，与碱也不起作用。其次把盛有z0的玻璃瓶盖揭开片刻，让学生观察无色的zO变为红棕色了，说明红棕色气体是ZO与空气中的氧化合生成的NO<SUP>2</SUP>，接着分别倒入少量蓝色石蕊液及稀碱液，结果能起作用。然后简述其他氮的氧化物的性质。最后指出这些氮的氧化物固含有Z和O两元素，由于构成化合物的原子的数目不同，因而产生性质不同的物质。当讲到原子结构这节时，我着重指出元素性质变化是随着原子核所带电量增加引起周期性的质变。研究有机化学时都要提到这个法则。如讲烷属烃时写出CnH<SUP>2</SUP>n十2的通式，设n为1、2、3……等就得到在饱和烃同系物中，各同系物的性质都随分子式中炭氢原子数目的增加而改变。"},{"type":"paragraph","text":"四、对立统一法则。如在“炭”那一章讲完了OO的性质有毒，有可燃性，还原性强，接讲用途时，说明CO是对人体有害的气体，但由于它有可燃性，因此可作为气体燃料发生炉煤气、水煤气，因还原性强，可作为还原剂，用于冶炼金属，又是对人有利的气体，然后指出自然界事物与现象是处于对立统一之中的，劳动的人类经过实践认识自然而改造自然、利用自然。讲到气的用途时，指出氯是有毒气体，对人类有害，但又可作为消毒杀菌剂和漂白剂而对人类有益了，讲到电解质分子时，指出带正电的离子和带负电的离子统一于一个分子之中。"},{"type":"paragraph","text":"最后，我体会到要在教学过程中贯彻思想政治教育，首先要求教师要努力学习政治和哲学书籍，提高政治思想水平，因为不懂得辩证唯物论，没有基本的、科学的、哲学的方法论的修养，对课本内容也不能很好的正确的了解，在教学过程中就不能应用辩证的、唯物的思想方法来充分揭露现象的联系和因果的关系。"}]}