{"id":311145,"date":[{"year":1954,"month":9,"day":11}],"page":"1","source":"上海市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1886","ytitle":"上海市人民政府昨日举行行政会议","mtitle":"布置本市下一阶段防汛防台工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据上海市新闻处讯】　上海市人民政府在十日下午举行第七十一次行政会议，布置了本市下一阶段的防汛防台工作。"},{"type":"paragraph","text":"会议由上海市人民政府刘季平副市长主持。"},{"type":"paragraph","text":"会上，上海市防汛防旱总指挥部办公室主任熊中节报告了本市前一阶段防汛工作的情况。他说本市的防汛工作，由于中国共产党上海市委员会和上海市人民政府的正确领导，方针明确，指示及时，又由于各级负责干部亲自掌握和广大群众发挥了积极性、创造性，基本上做到了“堤不出险，田不成灾，厂不停工，仓不进水”，保障了物资与生产的安全。这是全市人民日以继夜与潮汛搏斗的初步胜利。通过这次斗争，使今后本市防汛工作打下了良好基础，同时不少单位并开始做到了把防汛防台工作与生产计划、工作计划密切结合起来，积累了一些成功的经验。如公私合营上海电焊厂已把成品垫高成为经常制度，工商局结合了加强市场管理工作，保证了防汛器材和副食品的供应。同时这次斗争，也教育了广大干部和群众，提高了社会主义的思想觉悟，增强了人民内部团结和爱护国家财富的观念。如郊区农民支援他乡修堤筑坝时说“我们像志愿军支援朝鲜一样。”搬运工人一致提出要参加防汛义务劳动。驻上海的人民解放军更是日以继夜地帮助筑堤筑坝，某部指导员宋达先同志(中共党员)为了保卫人民财产而献出宝贵生命。他的英雄事迹，更鼓舞了全市人民。"},{"type":"paragraph","text":"熊中节接着说:我们虽然有了很大成绩，但目前在防汛工作中还存在很多缺点，主要是许多单位由于前两次大潮汛的胜利，产生了麻痹松懈和自满的情绪，如中央第一机械工业部华东办事处负责指导所属各厂防汛工作的某同志对市防汛总指挥部派去的检查组说:防汛主要是靠天帮忙，何必去检查，检查也不起作用，还是休息休息吧。中国煤业建筑器材公司上海分公司上次十八涧堆栈被水冲走煤块，但干部思想上仍然认为“煤只怕火怕风不怕水”:，还有一些单位强调困难，缺乏信心，甚至还有“水来停工”的打算；也有一些单位没有明确认识到防汛正是为了确保生产，因而不敢发动群众去和潮汛作斗争。在私营工商业者中间大部份是执行市府的指示，进行了许多工作，但也有少数资本家，还存在着抗拒情绪和投机取巧思想，出现了三依)依赖检查组、依赖职工、依赖营造厂)，三推(早上推下午，下午推晚上，晚上推明天)和形式主义、敷衍塞责等现象。"},{"type":"paragraph","text":"熊中节在报告最后一部份提出了下一阶段防汛工作的意见。他说:在前一阶段的防汛工作中，我们没有受到大潮、台风、暴雨三者齐来的考验，可能还有很多问题没有暴露出来。为了安全渡过最近两次大潮汛，各区各系统必须继续克服各种思想障碍，抓住重点，推动全盘，明确责任，通力合作。根据历年潮汛规律，；最近一次大潮汛在九月十二日(即农曆八月十六日)晚开始上涨，以十四日为最高，在无台风影响下，水位将比农曆八月初高一些，如遇大风大雨，将比农曆七月十七日的潮汛还高。农曆九月初的潮汛，还要更高。因此今后必须有两种部署；第一，如有台风警报，应照八月十五日的布置进行，海塘江堤应集中办公统一指挥，集中抢救力量准备抢险，农田内河也应作抢险准备，并值班巡逻。市内工厂、仓库、机关、学校都须有负责同志值班，加强巡逻，并应组织力量准备抢救。第二，如仅有大潮而无台风暴雨，应按八月廿七日的布置进行，可以从九月十二日晚开始建立三天到四天的正常值班，在海塘江堤仍须巡逻和准备抢救力量。市内工厂、仓库、机关、学校应在汛期内，根据本身情况，作若干必要的措施，以上两种部署都须要加强通讯联络，随时向领导部门彙报和请示，并防止坏分子阴谋破坏。"},{"type":"paragraph","text":"刘季平副市长接着对本市当前防汛工作作了指示。他说；本市防汛斗争虽已取得初步胜利，但今年还有两次大潮汛，而且这两次在历年潮汛规律上是一年中最大的潮汛。为了确保防汛斗争的彻底胜利，首先必须克服麻痹思想和自满情绪，其次是各区各系统应再进行一次防汛工作的检查，在检查中必须注意消灭死角，克服弱点，如阴沟倒灌、墙角渗水、防水板不合规格等。海塘江堤的继续加高加固工程必须与抢险准备密切结合起来。防汛工作中那些不负责任的单位和个人均应给以严厉的批评，以至严肃处分。对于积极负责、有功的单位或个人应该给予表扬和奖励。"},{"type":"paragraph","text":"刘副市长最后又指出:防汛是保证生产的必要手段之一。做好防汛工作就是为了保证完成和超额完成生产计划。一方面固然要防止因防汛而放松生产，另一方面更要反对因生产任务忙而放松防汛工作，经验证明，防汛工作可以与生产很好地结合起来，并且可以推动生产。本市防汛工作已获得了一定的成绩，全体干部和全市人民必须进一步努力，迎接最后的两次大汛高潮，争取防汛工作彻底的胜利，确保上海生产与物资的安全。"}]}