{"id":311193,"date":[{"year":1954,"month":9,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"谈谈计划收购与计划供应","genre":"","count":"2101","ytitle":"","mtitle":"某些物品供不应求的根本原因是什么?","ftitle":"","authors":["蒋学模"],"text":[{"type":"paragraph","text":"蒋学模"},{"type":"paragraph","text":"一九五三年以来，某些日用消费品和农产品供不应求的现象，便在我国的经济生活中开始显著起来。特别是粮食和若干种副食品的供不应求，更使大家敏锐地开始关切这个问题。大家对这个问题的关切，是很自然的事情。因为消费品、特别是副食品，乃是我们日常必需的生活资料。大家关心自己的生活，关心我们国家的经济生活，这原是应该的。问题是在于；我们应该怎样来正确地认识某些商品供不应求的问题，并怎样向我们周围的人民群众来说明这个问题。"},{"type":"paragraph","text":"关于某些商品的供不应求，能够正确认识这个问题的，固然不乏其人，但关于这个问题的错误的猜测和疑虑，还是不少的。"},{"type":"paragraph","text":"有些人以为，商品供应不足，大概是由于生产减少的缘故，有些人则以为可能是由于输出太多的缘故。另有一些人甚至误解了党和政府关于“为了建设祖国、提倡艰苦奋斗和服从计划的精神”的号召，疑虑此后的生活将一天比一天更苦了，从而对我国社会主义建设的美好前途也发生了某些顾虑。"},{"type":"paragraph","text":"可以肯定地说，这些猜想和怀疑都是没有根据的。"},{"type":"paragraph","text":"是不是由于生产减少?"},{"type":"paragraph","text":"我国的工农业生产是逐年增加的。我们试让数字来说明问题，先来看看工业品中与人民生活关系最密切的棉布增产的情况。"},{"type":"paragraph","text":"我国的棉布生产量，假如以解放第一年一九四九年的产量作为一00，则历年增长情况如下；一九五0年为一五四，一九五一年为一九七，一九五二年为二八七，一九五三年为三一四(计划数字)。一九五四年，全国国营及中央所属的公私合营纺织工业的生产总值还将比一九五三年再提高百分之十二左右。"},{"type":"paragraph","text":"我国纺织工业的这种迅速发展，大大改善了棉布的供应情况。拿解放以前棉布产量最高的一九三六年来说，那一年，全国平均每人可分到机织布十三市尺。但在一九五三年，我国棉布的产量已可使每人平均分到二三点三市尺，一九五四年还将增加到二六点三市尺。这都是就机织布来说的，手工业布厂的生产还没有计算在内。"},{"type":"paragraph","text":"除了棉布以外，其它与人民生活有密切关系的日用工业品，也都在这几年中增产了很多。远的不说，仅就今年来讲，根据国家初步确定的计划，今年国营轻工业(包括中央所属的公私合营企业)的生产总值，将比一九五三年增长百分之二十四，其中和人民生活有直接关系的消费品的生产将增产百分之三十二点五二，增长得最多的，例如医药用品将增产百分之八十，植物油百分之五十八，糖百分之二十三，监百分之七十二，肥皂百分之七十三点五三，胶鞋百分之三十六。"},{"type":"paragraph","text":"再来看看农产品中与人民生活关系最密切的粮食的增产情况。我国的粮食生产，假如以一九仍九年作为一00，则一九五0年为一一七，一九五一年为二一八，一九五二年为一四五。一九五三年是全国解放以来自然灾害比较严重的一年，因此农业生产没有达到原定的计划，但农业生产的总产值仍比一九五二年增长百分之一点五，粮食产量也仍较一九五二年略有增加。"},{"type":"paragraph","text":"除了粮食以外，各种技术作物如棉花、黄麻、甘庶、甜菜、花生、油菜籽等和畜产品的产量，在解放以来的五年中也都有了很大的增加。"},{"type":"paragraph","text":"由此可见，在解放以来的五年中，我国工农业生产中与人民生活有密切关系的各种主要产品，产量都有了很大增加。商品供不应求的问题，并不是由于生产减少的结果，因为事实上生产非但没有减少，而且是年年增加的。"},{"type":"paragraph","text":"是不是由于出口太多呢?"},{"type":"paragraph","text":"那么是不是因为出口太多了呢?"},{"type":"paragraph","text":"在谈输出与国内商品供求情况的关系之前，我想有一点是必须首先明确的，就是；我国目前还是一个农业国，为了实现国家的社会主义工业化，我们需要从国外输入机器装备来发展我国的工业，而我们目前能够输出的，主要还只能是农副业产品。我们拿猪肉、鸡蛋、大豆、茶叶之类的农产品去向国外换取机器设备，这是完全必要的，也是完全符合国家与人民的最高利益的。"},{"type":"paragraph","text":"但虽然如此，国内农产品的供不应求，根本问题却不在于输出。这也是用数字可以说明的。"},{"type":"paragraph","text":"例如粮食的输出，一九五三年的输出量，如果按全国人口平均计算，每人每天只摊到二钱半。再拿猪肉来说，一九五三年出口的冻猪肉，只占全年全国养猪量的百分之一点五。一九五四年毛猪的计划出口量，约估全国总产量的百分之三左右，仅相当于一九五四年预计国内消费量的百分之四左右。再拿鸡蛋为例，一九五三年鸡蛋的出口数里，约占全国产量的百分之七，这个比重较前两项略大，但鸡蛋一向是我国主要的出口品之一，而一九五三年鸡蛋的输出量，还不及战前一九三0年的三分之一。其它如花生、茶叶等我国传统的输出品，也都还没有达到战前的输出量。"},{"type":"paragraph","text":"从上面的数字中可以看出，我国农产品及畜产品的输出量，在全国总产量及国内消费量中所占的比重是很小的。不要说这些产品的输出对于支援我国的社会主义工业化具有上述的巨大意义，因而是万万减不得的，而且即使减少一些，也于国内消费所补无几，因为根本的问题并不在此。"},{"type":"paragraph","text":"问题的根本关键何在?"},{"type":"paragraph","text":"那么，某些物品的供不应求，其根本原因究竟何在呢?"},{"type":"paragraph","text":"根本的原因，是在于解放以来，我国工人、农民和其他各阶层广大人民的生活水平都在逐年提高。人民的购买力大大增长了，各种生活资料的消费量和，需要量大大增长了，但生活资料、特别是农产品和畜产品的生产增长的速度，却赶不上消费量增长的速度，因此在生产与消费之间，就发生了供不应求的矛盾。这就是问题的根本关键。"}]}