{"id":311100,"date":[{"year":1954,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2288","ytitle":"","mtitle":"一个受人欢迎的民校教师","ftitle":"","authors":["樊庆荣"],"text":[{"type":"paragraph","text":"樊庆荣"},{"type":"paragraph","text":"在山东省的时候，我访问了一个十七岁的小姑娘，她叫刁桂芝，是山东省昆仑县西石硼子村的民校教师。"},{"type":"paragraph","text":"一九五一年寒假，刁桂芝高小毕业后没有考上学校，心里很难过，做什么事也打不起精神来。"},{"type":"paragraph","text":"这时候，她庄上要成立一所民校，可是没有教师。村里的团支部委员就向她说:“刁桂芝，不要成天光想着升学，咱们村里的民校成立起来后你担任民校教师，教大家学文化，不是挺好吗?”"},{"type":"paragraph","text":"刁桂芝一听说请她当老师，心里很高兴，可又非常害怕，她说:“我才小学毕业，怎么能教人呢?”团支部委员说:“没关系，只要你自己努力自学，认真地教，一定能把民校办好。”刁桂芝停了一会才说:“俺就试试看吧!”"},{"type":"paragraph","text":"从这以后，刁桂芝就当了她庄上的民校教师，那时候她才十五岁，可是她的学生呢?有的比她的年龄大一倍还要多，就是最小的学员也都有十五、六岁了。当她第一次讲课的时候，看到坐在她面前的人，有的是她的大叔、大婶子，有的是她大嫂子，现在呢，他们都坐在那里，成了她的学生。这些学生大都没有上过学，在旧社会里，他们没有学习文化的机会，所以现在都学习得非常带劲，每个学员都用温和、信任的眼光望着这个十五岁的小先生，渴望着从刁桂芝那里学到文化。刁桂芝心里想着，讲课的时候，要沉住气，不要发慌。可是一张口，不免心又发慌，她急得满头大汗，还念错了两个字。她想:“坏啦，学员们一定要笑话我。”她偷偷地看了看学员们，他们都聚精会神地听着，根本就没有一个人耻笑她。这时候，她才比较心定些。当大家很诚恳、很亲热地喊她“刁老师”的时候，她兴奋得流出眼泪来了。"},{"type":"paragraph","text":"刁桂芝知道，要想把功课教好，首先自己必须努力学习，在讲课以前，得把功课准备好。同时，她还写了很详细的“备课笔记”。备课时，遇到问题，她就翻字典，查词典，有时候碰到字典、词典都不能帮助她解决问题，她就到小学校里去向老师们请教。在她教“列宁和卫兵”那一课时，有个问题连小学的老师都不能帮她解决，赶巧他们庄上的小学教师要到区里去开会，刁桂芝就托这位老师到区里去请教别校的老师，后来，她终于把这个问题搞清楚了。有时候，她还跑到离家八里路远的“乡文化站”去借教学参考书。"},{"type":"paragraph","text":"每晚，刁桂芝总是先赶到民校里去，等着学员来上课，有时候她怕耽误了教学，晚饭也来不及吃就去讲课，常常是她第一个走到课堂里。她做好一切讲课的准备工作以后，就坐在那里，一面看书，一面等着学员来上课。等到来了一部分学员，她就领着大家唱歌、跳集体舞，等到大家来齐了，她就开始讲课。民校的学员每星期要作一篇文章，刁桂芝对于每一篇作文，都很仔细、很认真地批改。她常常告诉学员说:“我们要建设社会主义的新农村，必须组织起来，走集体化、机械化的道路，我们也就必须要有文化。”学员们看到他们的刁老师这样耐心地教学的精神，都很受感动，不管是下大雨，下大雪，学员们都不缺课，有些在民校学习的大婶子、大嫂子，她们白天做针线活的时候，眼前还放着一本“农民识字课本”。"},{"type":"paragraph","text":"一九五三年的秋天，民校里有一班学员毕业了，县里还派人来测验，测验的结果，十一个学员的成绩都在八十分以上，比方说刘润淑大嫂吧，她过去一个大字不识，现在订了一份“山东青年”报，也能写信给她在朝鲜当志愿军的丈夫。村里的单干户滕进才学习了“互助组”这课，就立刻申请加入了互助组。这时候刁桂芝有多么高兴呵!她亲眼看到了她自己的教学成果，看到了不识字的人怎样在她的帮助下摘掉了“文盲帽子”。特别叫她高兴的一件事，就是去年在她教的这个民校里毕业的学员滕世明，现在也当了民校教师，和她共同来教民校了。"},{"type":"paragraph","text":"说起来，刁桂芝不只是一个出色的民校教师，而且还是村子里搞文娱活动的积极分子。她看到解放以后，农民生活都好得多了，可是，大家的生活总是那末单调，一天一天的，起床以后就吃饭，吃完饭就下地搞生产，从地里回来，吃完晚饭就去睡觉，有时候实在闷的慌，就在街上站一站。她想，生活不应当这样死板呀，要改变这种情况，就得在村子里开展文化娱乐活动。"},{"type":"paragraph","text":"于是，刁桂芝就打算先在民校里把文娱活动开展起来。她自己先到小学里学习一些新歌子和集体舞，在每天开始讲课以前，就教给大家唱歌跳舞。一开始，民校里只有一些青年人愿意参加文娱活动，后来，中年人也参加了，有些不在民校学习的小孩子，也跟着民校学员学习唱歌、跳舞。有个名叫“大念”的小朋友，今年九岁了，她学会了跳集体舞以后，回到家里，就邀请她妈妈跟她一同跳“邀请舞”，人们常常看到，在她们院子里，母子二人在那里兴高采烈地舞蹈着。"},{"type":"paragraph","text":"一个星期天的晚上，在民校的操场上，一个小型的歌舞晚会在月光下开始举行了。民校的学员们和村子里的青少年们，在晚会上表演了他们的唱歌和舞蹈，这时候，村子里的一些老大爷老大娘，都互相招呼着:“走吧，参加孩子们的晚会去!”晚会上的人越来越多了，当集体舞跳到最热烈的时候，有些四五十岁的人也忍不住跑到圈子里面跳起来了。"},{"type":"paragraph","text":"庄上的文娱活动，就这样开展起来了。现在，她庄上逐渐养成了一个习惯:每到星期天就要举行一次文娱晚会。"},{"type":"paragraph","text":"村子附近的原野里，在农民劳动着的土地上，经常地飘荡着他们愉快的歌声。当政府号召卖余粮的时候，刁桂芝因为找不到合适的演唱材料，她自己就运用快板、秧歌和舞蹈的民间形式，试着编写了三个节目，内容全是配合卖余粮这一政治任务的。有些老大娘看了民校学员们演的这些节目，都笑得合不上嘴，她们说:“演的又好，道理讲得又清楚”。在这些文娱节目的配合下，全村出卖了四万多斤余粮。"},{"type":"paragraph","text":"现在，她庄上有了写写算算的事情，都来找这个小姑娘。只要有人来找刁桂芝，每一次她都很高兴地答应大伙对她的要求，村里的人都兴奋地称她为“我们大伙的小文书”，大家都非常喜欢这个活泼可爱的小姑娘。"}]}