{"id":311191,"date":[{"year":1954,"month":9,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2218","ytitle":"","mtitle":"民主德国纪行(上)","ftitle":"","authors":["周新英"],"text":[{"type":"paragraph","text":"周新英"},{"type":"paragraph","text":"五月底，中国新民主主义青年团应自由德国青年联盟的邀请，派遣了代表团去柏林市参加第二届全德青年代表大会和全德青年大会，会后又在德意志民主共和国访问了几个城市和农村。以下是我个人的一些观感。"},{"type":"paragraph","text":"斯大林大街"},{"type":"paragraph","text":"六月一日，我们到达柏林的第二天，德国同志邀请我们去参观斯大林大街。这条大街，是一九四五年苏军解放柏林市所通过的主要大街，当时破坏极为严重，为了纪念柏林的解放，就重新把它建设起来。这条街全长五公里，现在已建设了二公里左右。"},{"type":"paragraph","text":"下午，天下着雨，汽车拐了几个弯，驶进了斯大林大街。这时，心胸突然觉得舒展了起来。其他的街道，虽经修改或重建，总还或多或少遗留着战争的创伤；而这条大街却又宽又直，气象万千，中间是绿色草坪，两旁是平坦、宽畅的柏油马路。路的两旁耸立着整齐漂亮的大楼，一般都是七、八层高。墙上砌的是淡黄色的砖，一眼望去，非常悦目。特别是与较大的马路交叉口上，总是耸立着四幢比附近还高出好几层的大楼。交叉口中心是个广场，种着青草和各色花卉，人们走在这里附近，就像在花园里一样。"},{"type":"paragraph","text":"两个德国同志为了要使我们对这些大楼内部建筑有个清楚的认识，特地陪我们去参观一座即将完成的十三层大楼。我们进去，工人们正在装修粉刷，一见我们，立刻热情地和我们打招呼。这是一座专卖儿童用品的百货大楼，因此在设计上处处都照顾到儿童特点。刚进门处有托儿室和儿童休息室。母亲们来买东西，可以把孩子送进去让他休息。地下室是一个傀儡戏院，有一百六十六个座位，大一些的孩子如果在休息室玩够了，就可以到这里来看傀儡戏。戏院的天花板上镶嵌着许多电灯，灯罩上尽是星星、月亮等美丽的图案，墙上也都是儿童能欣赏的图画。"},{"type":"paragraph","text":"一楼到三楼是儿童百货商店。凡是儿童吃的、穿的、用的、玩的东西应有尽有。瓷砖砌成的方柱子，上面是世界各人种的生活和世界著名的建筑图，有些木柜用各种不同木头镶成，上面是儿童生活图，墙上是古老的德国民族画。孩子们进到这里，简直像进了艺术宫。他们不但能欣赏许多艺术品，同时也学到不少知识。"},{"type":"paragraph","text":"十三层楼是儿童咖啡馆，也是专为儿童设立的。这里有小桌、小椅、小柜台，四周是宽大的玻璃窗，孩子们一面喝咖啡，一面可以眺望柏林市和斯大林大街的建筑。儿童咖啡馆还有一个特点，就是单身的大人不容许进去。"},{"type":"paragraph","text":"这座大楼也和斯大林大街上其他大楼一样；下面是商店，楼上是住宅。这里的四楼到十二楼，将要住进优秀的工人和科学工作者。住宅的门镶有带花纹的毛玻璃，不但美观，而且可透进光线；厕所有完备的通气设备，一点不影响周围的空气，，厨房小巧而精致，用的是煤气炉，墙上雪白，有现成的壁上食櫉。据说在设计的时候，曾引起几个工程师的争论；有的说太小，不够用；有的说有了专门的餐室，这么大的厨房够用了。结果请了几位主妇来，观察以后说够用了才停止争论。"},{"type":"paragraph","text":"这条大街的建设，也吸引了无数西柏林人民来参观。敌人无耻地造谣说这条大街是假的，大楼里住的不是工人。可是事实粉碎了这些谣言。西柏林人民不但亲眼见到了大街的建筑，而且也访问了里面居住的工人。通过参观和访问，西柏林人民也就进一步认识到德意志民主共和国真正为劳动人民着想的本质。当然，敌人非常仇视这条大街，他们伪装成参观者，在参观中进行破坏。像我们刚才参观的大楼，就有一间房子，雪白的墙上满是水渍痕迹。那是破坏者参观后拧开了水龙头造成的。这些破坏不但引起了工人们的愤怒和警惕，也更激起了他们的建设热情。"},{"type":"paragraph","text":"回来的时候，我想起参观以前，一个德国同志告诉我们:“斯大林大街是我们柏林人的骄傲!”这句话深深使我感动。"},{"type":"paragraph","text":"七十万青年大游行"},{"type":"paragraph","text":"六月三日和四日是第二届全德青年代表大会，参加的有四千多个代表，其中有；一千多个是西德青年代表，讨论的主题是如何争取青年的幸福的将来，争取美好的生活。虽然各个代表出身于不同阶层，不同职业，宗教和政治信仰也；各不相同，但他们都认识到青年美好的生活必需在祖国和平、统一和自由的前提下才能得到。"},{"type":"paragraph","text":"六月六日，为了以上同样的目的，全德七十万青年在柏林市马克思恩格斯广场前举行了全德七十万青年大游行。这一天，天气晴朗，阳光强烈，青年们也怀着和天气一样温暖美好的心情，四十八人一排，踏着整齐的步伐进入会场，青春的气氛洋溢在整个广场上。他们抬着领袖像，以及许多生产图表、模型和讽刺敌人的活动漫画等。领袖像以及生产图表、模型，说明他们对革命领袖无限热爱和对建设新生活的无限信心。而活动漫画——一个巨人(德国人民)一脚一脚踢着鬼鬼祟祟的美国鬼子，美国鬼子前面是个很小的阿登纳则说明了德国人民对美帝国主义和阿登纳的态度。"},{"type":"paragraph","text":"当西德汉堡的青年进入会场，全场顿时响起了雷样的掌声，台上的人纷纷站起来向他们致敬。这一天游行队伍中，有二万五千个是西德青年，他们能冲破反动派的阻拦而来参加大会是不容易的。在大会举行前，美帝国主义和西德反动政府想尽一切办法来破坏；在东西德交界处，布置了许多警察，逮捕和殴打前来参加大会的青年:；为了进一步破坏，它们更无耻地在西柏林组织一个青年集会，免费供应食物、住宿和看戏，想引诱青年到西柏林去。可是结果不但东柏林青年没有去，反而西柏林的许多青年和居民却成群结队地到东柏林来；大会进行时，反动派的飞机不时地在头顶上飞，并撒下大批传单，可是没有一个人理它，甚至三、四岁的孩子，捡起来看也不看就揉成一团把它扔了。"},{"type":"paragraph","text":"游行从上午八时半开始，直到下午五时半结束。整整九个钟头，队伍始终保持着饱满的情绪。我们从这次游行中见到了德国青年坚强的意志和强大的力量。"}]}