{"id":311247,"date":[{"year":1954,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2544","ytitle":"","mtitle":"谈谈朗读教学中的几个问题","ftitle":"","authors":["徐勉"],"text":[{"type":"paragraph","text":"徐勉"},{"type":"paragraph","text":"最近一年来，我们小学校里语文科的朗读教学，已经有了转变与进步，不少老师认真研究了朗读教学，在课堂教学中增加了朗读时间，重视了朗读教学，这样的现象是好的。但是，就我所接触的教学当中，也发现了下面一些问题:"},{"type":"paragraph","text":"(一)教学进行中，没有固定朗读教学步骤，而是在教学进行当中，遇到了学生吵闹、课堂纪律松懈下来的时候，就摊开书本，喊起“一!二!三!”或“预备，起!”的口令，要全体学生齐声朗读。把朗读当做了维持课堂秩序的手段。"},{"type":"paragraph","text":"(二)教材已经教授完毕，老师无话可谈，尚有多余的教学时间，就叫学生集体朗读，一直读到钟声响、下课为止，把朗读看做是最好消磨教学时间的办法。而老师自己呢?坐在教桌上批改作业，或安闲的来回踱步，松一口气，好让自己恢复教学中的疲劳。"},{"type":"paragraph","text":"(三)朗读是为了背书，要学生大声朗读一遍，小声朗读一遍，分组朗读，指名朗读，最后督促学生背。背得顺口的五分，背得较差的三分，背得生硬断断续续的，就责令重读重背。"},{"type":"paragraph","text":"(四)某些中低年级老师摊开书本，要求学生朗读，都这样说:“大家都要读得正确的，流畅的，有表情的。”但学生连句子也还读得不连贯，又怎么能读得正确、流畅、有表情呢?"},{"type":"paragraph","text":"(五)要求学生朗读得正确，只是指导说:“在‘?’的地方要读出疑问的语气来；在‘，’的地方读的时候要略微停顿一下；在‘。’的地方读的时候停顿要长久一些。……”而老师自己也没有范读一次，就命令学生读起来了。结果学生读得参差不齐。"},{"type":"paragraph","text":"上面这些朗读教学中的问题，都说明了老师对朗读教学的意义目的缺乏正确的理解，以及怎样才是正确的朗读指导缺乏较为深入细致的研究。现在，我就个人在这方面的体会，提出一些意见，供大家参考讨论。"},{"type":"paragraph","text":"(一)进行朗读教学，必须明确朗读教学的目的意义。只为了背书的朗读，与正确的朗读是有根本性的区别的。为了背书的朗读，是在老师的命令之下，学生没有思维活动，只是不加思索的念书；正确的朗读则是一边读，一边理解到课文里面的每个词汇与语句的意义，以及理解教材内容的全部。因此，很显然的，只为了背书的朗读，学生如老太婆念佛经一样，虽然把课文背诵出来，但并不是理解的记忆，没有很好的“消化”课文。这样的记忆是不能持久的，很容易遗忘的。"},{"type":"paragraph","text":"朗读教学的目的有三:一，丰富学生语汇；二，培养学生发表能力；三，培养学生热爱祖国的思想感情。如果不明确这样的目的，教学中即使安排朗读的次数很多，但对于学生来说，丝毫没有利益，相反的要浪费许多教学时间。"},{"type":"paragraph","text":"(二)进行朗读教学，要有正确的教学步骤。朗读教学是为课文的教学目的服务的，与其他教学因素一样，要有正确的教学步骤。"},{"type":"paragraph","text":"我们应当怎样在课时计划中安排朗读教学步骤呢?在吕敬先与霍懋征两同志编订的“一篇文艺性课文的教案”"},{"type":"paragraph","text":"(“小学教师”一九五四年三月号里)他们的朗读教学步骤是很明确的，是值得我们学习的。第一教时老师范读，接着提问课文内容；第二教时学生朗读，是为了他们初步了解课文；第三教时学生逐段朗读，是为了他们进入深入了解各段内容，以达到进一步理解与记住课文。之后，要求学生有表情的朗读课文，是为了他们复述课文；最后布置作业，学生熟读课文，是为了他们巩固地掌握课文。当然，我们不能生硬搬用这样的形式，但是从这样的教学安排中，我们可以看出:一、每一次的朗读都有要求，有目的；二、对学生朗读的要求都是逐步提高的；三、朗读教学步骤是根据教材内容的传授发展的，最后达到使学生完全理解课文。由此，也说明了朗读教学步骤的安排，应该是非常细致、周密的，是需要我们认真备课、钻研教材才能做得好的，那些以为朗读教学最方便，最省力，拿起书本就可以念，不用备课的思想是极端错误的。"},{"type":"paragraph","text":"(三)要求学生朗读从正确的到有表情的，是一个教学培养的过程。要求老师范读课文，每一次都应该是有表情的，这是很对的，因为老师每一次的范读，都是在启发、感染学生来理解课文。但是，对于学生来说，朗读就应该根据学生年级的不同，程度的不同，提出分别的要求。因为朗读得正确到有表情是一个教学培养的过程，过高的要求会使学生失去信心，减低朗读的兴趣。"},{"type":"paragraph","text":"至于培养学生有表情的朗读的过程应当是怎样的呢?一般老师是分为三个步骤的，即是从正确的读，流畅的读，到有表情的读。但也有些老师分为四个步骤的，即是正确的读，理解的读，流畅的读，到有表情的读。我以为对于我们汉语来说，因为比俄语结构复杂，分为四个教学步骤进行是比较好的，这样就更使朗读教学作有计划的进行，就更能使学生按步就班的提高朗读的能力了。"},{"type":"paragraph","text":"(四)培养学生良好的朗读能力，必须十分重视老师的范读。“教师诵读得是否生动动听，影响着儿童诵读的质量”(叶希波夫、冈查洛夫“教育学”)。在实际教学当中，我们也时常可以看到这样的情形:班上儿童对朗读有兴趣，朗读能力高，这位老师自己朗读的能力也是良好的。有经验的老师他们是非常重视自己的范读的，因为通过老师的范读，就可以使学生遵循老师所读的表现，学习正确的读法。因此，只指给学生说，有“，”的地方怎样读，有“。”的地方怎样读等等……:便是十分不够的，学生便不会十分理解这些地方应该怎样读。不但如此，朗读教学开始，第一次应由教师自己来读，通过老师有声的朗读，使儿童立时明确地领会课文中所描绘的形象与主要意思，这对于儿童学习课文的自觉性就能提高。不是这样，第一次指名学生来读，便会因为学生未曾学过课文，把课文读得毫无表情，这就要影响全体学生学习课文的兴趣。"},{"type":"paragraph","text":"(五)改进朗读教学，还不应单在研究朗读技巧上打圈子。研究朗读的技巧，固然也是改进朗读教学的一方面，但是，这并不是改进朗读教学的主要关键问题，最重要的，应该是老师从充分理解课文内容着手，为了充分理解课文内容，老师也必须要提高自己的政治理论水平。许多老师改进朗读教学时，往往忽视了这一点，单在朗读技巧上打圈子，结果把课文读得怪腔怪调，这样就谈不到通过朗读，以课文的思想感情来感染学生，培养学生热爱祖国的语言了。"},{"type":"paragraph","text":"(六)齐读应在个别朗读的基础上进行为妥当。有些老师在未曾进行个别朗读教学，就叫全体学生齐读课文，这是不妥当的。因为全体学生都未曾从个别的朗读中学习课文的读法，齐读起来，便会各不相同，结果你快我慢，参差不齐，收不到齐读教学效果，相反的要浪费教学时间，甚至于因此减低学生学习课文的兴趣，这是很危险的。"}]}