{"id":311246,"date":[{"year":1954,"month":9,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"苏联教育行政部门的视导工作","ftitle":"——为文汇报而作","authors":["亚历山大·索洛维也夫"],"text":[{"type":"paragraph","text":"苏联的普通学校都由区教育局领导。区教育局的工作由区劳动者代表苏维埃执行委员会和省(边区)教育局领导。"},{"type":"paragraph","text":"每一个区教育局有两个视导。他们根据区教育局局长的指示来检查区内各个学校的工作。区教育局的视导由省(边区)教育局局长从优秀教师中遴选，他必须受过高等师范教育，并在学校实际工作中工作过五年以上。"},{"type":"paragraph","text":"每个区都有很多七年制学校和中学。因此区教育局必须很好地组织视导工作，以便他们在整个学年中能对每个学校进行一次检查，并对视导认为需要进行再一次检查的那些学校进行第二次检查。"},{"type":"paragraph","text":"在整个学年中，每个视导必须有百分之六十的工作时间是在学校里的。"},{"type":"paragraph","text":"在检查一个学校时，视导要仔细地检查该学校的教学工作和课外的工作，要检查校产以及校长对教师的领导工作。"},{"type":"paragraph","text":"平常视导在检查一个七年制学校时需要七天，中学需要十天。七年制学校是视导一个人进行检查的，而在检查中学时就请优秀的校长和教导主任(二至三人)协助。"},{"type":"paragraph","text":"检查学校的进程由视导本人决定。学期开始时他总是检查那些上一学年中成绩比较差的学校。"},{"type":"paragraph","text":"视导做好一个学季的检查计划，然后请区教育局局长批准。视导在进行检查时要了解每个教师的工作。他要去听课，要和学生谈话，要进行笔试。给教师的意见视导是在他和教师本人谈话时提出的。"},{"type":"paragraph","text":"在检查一个学校的工作时，视导也同时在教学上给教师们以必要的帮助。"},{"type":"paragraph","text":"在检查工作结束后视导要总结自己的工作。他要做出一个书面总结，总结中要对学校的教学工作提出评价，要对上课的情形提出评价，并提出学校工作上的优缺点，以及消除这些缺点的具体建议。接着要在学校的教务会议上对自己的检查工作作一个总结报告。经过全体教师讨论以后，视导就要再把教师提出的修正和补充的意见写入那份书面总结上，并在签字后把它交给校长。校长必须执行视导的一切指示，必须和教师一起来消除在检查时发现的缺点。在进行检查"},{"type":"paragraph","text":"工作以后，视导总是向区劳动者代表苏维埃执行委员会报告检查结果，在必要时还提出很多对学校进行帮助的要求。视导有时还要把自己做的工作向区教育局局长报告。"},{"type":"paragraph","text":"区教育局局长也经常到学校里去视察学校的工作。他和视导一起每月召集全体校长来进行会议一次，在这种会议上他要提出上级教育行政部门的指示，并组织讨论各种现实的问题和各个学校一个学季或半学年的工作总结，以及重要的视导检查报告和其它问题等等。在这种会议上很重视推广先进学校的教学经验的工作。"},{"type":"paragraph","text":"区教育局的工作要受到省(边区)教育局的检查，在自治共和国就受到共和国教育部的检查。"},{"type":"paragraph","text":"省教育局有一定的视导名额每个视导管三个区。省教育局的视导是最好的教师担任的，他要很了解区教育局的工作，具有七年以上的学校中的实际工作经验并受过高等师范教育。省教育局的视导在整个学年中必须对区教育局进行一次仔细的检查，同时还要检查两到三个七年级学校和中学。对区的检查工作要连续到一个月左右的时间。省教育局视导检查一个学校时要有区视导参加。检查工作的总结同样得在教务会议上讨论。"},{"type":"paragraph","text":"在对一些学校进行过检查以后，省教育局视导就要检查区教育局的工作。这时特别注意该教育局对学校的检查工作以及它的工作。检查结束后视导要做一个书面总结，待全部工作结束就把它交给区教育局局长。"},{"type":"paragraph","text":"检查学校和区教育局的总结要在区劳动者代表苏维埃执行委员会会议上讨论。"},{"type":"paragraph","text":"每一个加盟共和国的教育部有一定名额的视导:每个视导管三个省(边区)。担任教育部视导的人必须受过高等师范教育，要担任过十年以上的领导工作和教学工作，很了解学校、区教育局和省教育局的工作。教育部的视导驻在一定的省(边区)或自治共和国，并对这些省和自治共和国的教育情况负责。教育部的视导每年要对省教育局(边区教育局)的领导工作检查一次，并提出改进工作的建议。"},{"type":"paragraph","text":"苏联的学校正在执行国家教育青年一代的最重要的任务。执行国家对学校进行检查工作的视导正在进一步改进教育工作的质量，提高学生的成绩。(路宁译)"}]}