{"id":311288,"date":[{"year":1954,"month":9,"day":13}],"page":"9","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3277","ytitle":"","mtitle":"我们怎样在数学教学中进行劳动教育","ftitle":"","authors":["黄澍"],"text":[{"type":"paragraph","text":"安徽省屯溪中学数学教研小组　黄澍　执笔"},{"type":"paragraph","text":"对于劳动教育在数学教学中的地位，本组同志过去是从来没有估计过的。虽然，过去在教学中，我们也曾零星地向学生讲过数学是劳动人民创造的累积，也讲过数学作业是学习数学过程中一种主要的劳动。但我们并没有在教学中把劳动教育提到一个适当的地位，所以更谈不到把它当作一个主要的任务，通过教学来贯彻和实现了。"},{"type":"paragraph","text":"中学教育会议给我们提出了加强学校中思想政治教育的任务，指出了学校过去在思想政治教育上的片面性。为了“使学生认识劳动的崇高意义，使学生明确只有依靠全体人民的劳动，才能建设社会主义社会”的真理，必须通过教学，向学生进行劳动教育。这一指示，使我们全组同志明确了劳动教育的重要性。在学校行政的领导下，通过有关劳动教育文件的学习，结合了对教学大纲(草案)和新教材的研究，我们修订了教学计划和小组工作计划。我们全体同志一致认为在今后的数学教学中应把劳动教育提到重要的地位，用练习(做习题)和实习(测地、作图、制模型等)相结合的方法来进行教学，以达到通过教学向学生进行劳动教育的目的。我们的理由是这样:"},{"type":"paragraph","text":"(一)数学知识是劳动人民智慧和经验的累积。和其他科学一样，它是在一定客观情况下，适应一定的需要而产生的。它不是单纯的书本知识，而必须与实际相联紧，才能明确学习目的，也才能使学生把学习所得，通过实际活动而巩固起来。"},{"type":"paragraph","text":"(二)数学是具有辩证唯物世界观的一门科学。而形成学生的辩证唯物主义的世界观，与进行劳动教育是不能割裂开来看的。只有学生具有了正确的辩证唯物的观点，才能正确地对待劳动；同时，也只有通过劳动，才能逐步地认识自然，了解自然，建立辩证唯物的世界观。因此在数学教学中必须理论与实际结合，而不能单纯地传授书本知识。"},{"type":"paragraph","text":"(三)根据大纲(草案)的规定:“中学数学教学的目的是教给学生以数学的基础知识，并培养他们应用这种知识来解决各种实际问题所必需的技能和熟练技巧。”同时大纲还规定了从初一到高三的实习内容，如初一的求面积、容积，初一、三的距离测量、面积测量，高一的测量不能接近的距离和高度，高一、三的靠着解三角形的方法测距离和高度等。从这里我们可以体会到大纲的精神和实质是贯彻理论与实际相结合的教育的。这样也就确定了劳动教育在数学教学中的地位，也就给我们指出了数学教学应该是理论与实际相结合的教学。"},{"type":"paragraph","text":"一、怎样进行?"},{"type":"paragraph","text":"现在再来谈谈我们在教学中进行劳动教育的一些情况。这里分两方面来讲:"},{"type":"paragraph","text":"(一)课堂教学方面:"},{"type":"paragraph","text":"前面讲过，数学知识是劳动人民智慧和经验的累积，因此在教学中，首先我们着重地说明这一点。如在算术教学当中，我们向学生说明自然数的产生与原始劳动人民劳动生产的关系；说明由于工商业的产生，交换关系的发展，因而有了小数和分数，同时也提供了关于算术运算的法则。在代数教学当中，说明日常生活中正负量的需要，因而产生了正负数；而代数本身也是由于社会的发展，劳动人民要求以更快捷更简易的法则来代替算术计算这一需求下的产物；代数中的对数计算法，又是由于工商业和天文学等方面的计算渐形复杂的情况下而产生的。在几何、三角的教学当中，指出古代劳动人民为了生产劳动，测量地积、地面距离和解决天文学上的问题而创立了几何学和三角学。(就天文学本身来说，它是在航海与农业的需要影响下而成长起来的:为了海上航行安全，需要按照星宿来决定船只的正确航程；为了农业生产，需要制定正确的日历。)"},{"type":"paragraph","text":"同时，我们还向同学指出我们所学习的这一些，不仅是劳动人民在生产过程中的智慧和经验的结晶，更重要的是，我们所学习的这一些，又是为劳动生产服务的。我们向学生指出，无论在工业生产或农业生产的实践当中，都是不能脱离数学的。除了同学们所熟知的算术和代数可以解决日常生活中的实际问题以外，几何学不仅是证明定理和作图，三角学不仅是证恒等式、解方程式和解三角形(课本上的)，更重要的是通过这些学习，掌握了这些理论来在实践中的应用。因此它们在测量学、建筑学、天文学、机械学等等方面的应用是非常广泛的。"},{"type":"paragraph","text":"此外，我们也向学生指出我国古代数学家在历史上的伟大贡献，也都是劳动人民筑堤、作坝、建筑、测量等有关实际劳动生产建设中的经验和智慧的综合和总结。如秦汉间为了计算田亩的大小，赋税的多寡而有“九章算术”等。"},{"type":"paragraph","text":"凯洛夫在“教育学”中告诉我们:“数学对于现代国民经济生活上也起着特别巨大的作用，在生产方面没有一个部门是不利用这门科学的。”这正有力地证明了数学是为劳动生产服务的这一点。"},{"type":"paragraph","text":"(二)作业和课外活动方面:"},{"type":"paragraph","text":"作业是学习这一艰苦劳动的主要内容之一。为了胜利地进行学习，必须做好作业。数学作业包括演算口算和笔算、证明、作图、制表等一些以脑力为主的劳动。凯洛夫在“教育学”中指出:“数学作业，可以养成儿童底准确性、对自己工作底批评态度、倡导精神和发明精神，并且培养他们善于作艰苦斗争和克服一切障碍。”因此通过作业，可以培养学生的劳动态度和劳动纪律。"},{"type":"paragraph","text":"在作业中，我们首先要求的是准确、认真，反对草率、马虎。其次是根据各科提出不同的要求，如算术方面，要求通过有关工农业生产问题的计算和制表统计，使学生认识劳动生产和社会发展的关系及其对建设社会主义社会的作用。代数方面除了计算上述问题以外，通过布列方程、描绘函数图象，几何方面通过搭配立体图形帮助解决作在平面上的立体问题、清晰的作图以及确信的证明等来培养学生细致、耐心、坚忍的习惯，使学生认识只有细致地、耐心地和坚忍地和困难作斗争，在劳动中才有所收获。"},{"type":"paragraph","text":"在课外活动方面，我们根据大纲，结合教材，开展以教学内容为中心的课外活动。依照大纲的规定，从初一到高三都有一定量的以脑力劳动和体力劳动相结合的实习，这些实习我们都是通过课外活动来进行的。"},{"type":"paragraph","text":"我们这些活动，有的是全面开展的，有的则因限于条件，仅作了重点的开展(组织部分同学成立小组)，如初二平面几何讲平行线的时候，便结合平行线的内容，令学生制作平行尺。初三算术复习时，由学生测量新教室的地积、面积和容积，并用市用制和公用制互算。高一讲比例及相似形后，组织学生学习测量。高二讲立体几何时，令学生制作立体几何模型等。在这些活动当中，同样向学生提出一定的要求。这样才能使学生认真地去劳动，而不致马虎、草率。"},{"type":"paragraph","text":"二、收获和教训"},{"type":"paragraph","text":"在数学课中进行了劳动教育以后，有这么一些点滴的收获:"},{"type":"paragraph","text":"(一)使学生明确了数学是劳动人民智慧和经验的结晶，不是谁凭空创造出来的。有力地驳斥了“学习几何之目的，不在乎问题之解决而在乎思想之整理。”(胡敦复、荣方舟合编复兴高中平面几何学，绪论，商务版)“上帝创造自然数，其余加以人工。”(克朗内格，十九世纪数学家)等唯心的论调，初步地奠立了辩证唯物主义世界观的基础。"},{"type":"paragraph","text":"(二)使学生认识到理论必须与实际结合，才能有用。光是书本上的知识是不够的。如初三同学求教室面积、地积和体积并用市用制和公用制互算时，初看非常容易，及测量与换算时，因实得数字并非和书本习题上一样的整数，因而就产生了困难，必须细致、耐心，才能算好。因此，同学们都体会到理论必须结合实际，而且还要通过耐心、细致、坚忍的劳动，才能发挥理论的作用。"},{"type":"paragraph","text":"(三)教师们明确了劳动教育在数学教学中的地位，为今后教学确立了方向。"},{"type":"paragraph","text":"但因为这个工作是新的工作，同志们都还缺少经验。所以在进行时也还存在一些问题。例如因为限于条件、测量等实习工具，不能根据现有人数配备，因此有些活动，便不能全面开展，一部分学生不能获得实习的机会。再则根据大纲，从初一到高三都有一定分量的实习，但大纲却没有明确指出实习的时间怎样支配。如果放在课内，便会影响课程进度；如果放在课外，则全面开展以后，必将与其他各科活动时间冲突，而日教师也忙不过来。"},{"type":"paragraph","text":"我们也感到，利用课外活动，围绕正课学习，进行劳动教育，是一个很好的方法。但每一次活动中，必须要求具体、目的明确、计划周到，才可以培养学生的准确性、坚毅性和善于克服困难的精神；否则效果是不大的。如高一测量河宽时，因为教师事先计划不很周到，因而在测量时，便不能循序顺利进行，因而所得的效果就很小。"},{"type":"paragraph","text":"这些都必须在今后工作中更好的注意和解决，使工作做得更好。"}]}