{"id":311264,"date":[{"year":1954,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2124","ytitle":"","mtitle":"在军事法庭上","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"全一毛"},{"type":"paragraph","text":"审判长韩述之和两位审判员，坐在庄严的军事法庭上。今天，他们代表我们的国家，要公判一伙危害中华人民共和国的美国间谍和叛国罪犯。二百多个参加旁听的人们，以胜利自豪的心情，用无比愤怒的眼光，注视着一个个被提解上来的罪犯。"},{"type":"paragraph","text":"上海市人民检察署副检察长方行对这批罪犯提起公诉。这是胜利的中国人民对美国侵略者的无耻侵略罪行的正义的公诉。从方行副检察长的起诉书中，人们看到:美帝国主义是如何处心积虑地阴谋挑起新的战争，颠覆我国人民民主政权，企图夺回他们已经失去了的那个“天堂”。美国侵略者不仅用强占台湾、指使蒋介石用兵舰、飞机骚扰我国大陆，组织东南亚侵略集团包围我国；而且还不断派遣他们的间谍、特务、暗害分子，像魔爪一样的伸入在我们美丽的国土上。"},{"type":"paragraph","text":"当然，对于他们的“第四十四海外观测队”间谍雷德蒙来说，已经是彻头彻尾的完蛋了。这个美国伞兵出身的、曾经替华盛顿总部经常汇报我国军事情报、曾经掌握上海和东北两个间谍潜伏组，而在就逮后又多方狡赖企图逃脱中国人民正义审判的美国间谍，现在，站在我法庭面前，低声地回答着审判长提出来的问题。"},{"type":"paragraph","text":"审判长问:“美国政府‘第四十四海外观测队’间谍组织的主要任务是什么?”"},{"type":"paragraph","text":"“它的主要任务，在中国搜集军事、政治、经济的情报。”罪犯的这一句简单的供词，包含着美国侵略者的多少血腥的罪行和恶毒的阴谋!就说雷德蒙自己，在上海解放后，控制着上海、东北两个间谍潜伏组，窃取我中央和地方的军政机密，一再刺探上海几个飞机场的设施和防空情况；还企图建立东北至上海、上海至台湾的交通网，以扩大其对中国人民的敌对活动。"},{"type":"paragraph","text":"审判长又问:“美国政府‘第四十四海外观测队’除了上海总站外，在中国还有多少分站?”"},{"type":"paragraph","text":"“长春、沈阳、北京、天津、青岛、济南、广东都有分站。”"},{"type":"paragraph","text":"看!美帝国主义者在他们被中国人民赶出大陆的时候，就在我国按下了重新挑起战争的罪恶的机关。"},{"type":"paragraph","text":"在公判前，审判长曾经宣布:被告依法有提供有利于自己的证据及辩护权利。可是罪犯在回答审判长的问题时，甚至连看也不敢看一眼法庭，因为在桌子上堆着从他和他的同夥那儿缴获的大批罪证:美制收发报机、密码本、电台呼号波长表、密写显影丸、一大堆情报底稿，还有间谍组织人员发薪单……。虽然法庭有着让被告充分辩护的机会，可是罪犯再也找不出什么“有利于自己的证据”，再也想不出什么话替自己辩护；因为从罪犯到中国后的全部经历、全部行为，从头到底，只能说明:雷德蒙是一个危害中华人民共和国的美国间谍。"},{"type":"paragraph","text":"雷德蒙在中国人民面前得到了应有的惩处。"},{"type":"paragraph","text":"参加旁听的人们以最大的愤怒，鄙视那个祖国的叛徒、人类的渣滓被美国间谍称为“敏锐的观测家”的罪犯王可一，以及其他几个叛国犯。王可一，这个丧尽天良的叛徒，是一个老牌的职业特务，他是黄埔军校出身的国民党匪军“少将”，自一九三四年进入蒋匪国民党中央党部起，即受陈立夫、胡宗南、谷正纲等的领导，进行反革命活动。一九四五年起，投靠美国主子，参加美国战略情报局(O·}S·S)、美国陆军战略情报处(S·S·U)及“第四十四海外观测队”等美国间谍组织，曾经换过八个美国间谍的领导，一贯窃取、刺探我军政情报，进行叛国活动。甚至当他因故与雷德蒙失去联系后，在一九五零年十二月，带了“上海大场机场修建情况”、“上海防空措施”等重要情报三十余件，潜往香港找上主子美国驻港领事馆领事高立夫和美国间谍约翰逊，然后回到大陆从事阴谋活动。在为我公安局逮捕后，他还矢口否认。当然，他是不会轻易承认的；他把近二十年来从事特务、间谍活动的派令、指示、重要信件，全部完整地保存着，在他看来，第三次世界大战很快就会爆发，美国主子不久就会回来的，那时，自己也许成了一个什么显宦达官。现在，他在人民力量面前，在庄严的法庭面前，在一大堆确凿的、经过他自己核对过的罪证面前，低头认罪了。"},{"type":"paragraph","text":"最反动的家伙，也是最怯懦的家伙。"},{"type":"paragraph","text":"当审判长宣布判决死刑立即执行时，这个连每一根汗毛都是反动的美帝国主义走狗，连站也站不住了；当然，美国主子是再也不可能来支持他了。"},{"type":"paragraph","text":"其余几个参加美国政府“第四十四海外观测队”间谍组织或间谍活动的叛国罪犯:罗世祥、季有昆、倪敬忠、吴薇兰、徐斌、黄皇，都经过审判长一一审问，并经评议后分别定罪。"},{"type":"paragraph","text":"参加旁听的人们以莫大的欣慰亲眼看到了这批患着战争歇斯底里的美国间谍和叛国犯的可耻的下场，同时，又像上了一堂生动丰富的政治大谍。上海海关工作人员金永康、谢瑞麒、蔡建亭，在会后写了一封信交给记者，信上写道:“美帝国主义是极端仇恨中国人民的。今天公判的案件中，有两个罪犯是在海关供过职的，这将更引起我们的高度警惕。海关是执行对外贸易管制政策的行政机关，担负着守卫国家经济的重大任务。我们必须克服任何麻痹思想，警惕敌人的阴谋。”"},{"type":"paragraph","text":"上海俄专教师张泽民说:“通过今天的审判会，使我们进一步了解到:只要帝国主义存在，他们就会派遣他们的特务、间谍到我国来。我们一定要百倍地提高警惕，加强工作，像今天公判一样，粉碎敌人的一切破坏阴谋。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549d030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549d030102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549d030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下三图为美国间谍雷德蒙供认受美国政府间谍机关派遣，向我国进行间谍活动的供词原文的一部分。"},{"type":"paragraph","text":"【新华社稿】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549d030104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549d030105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国间谍王可一的罪证。上为美国间谍彭森给王可一写的证明信。下为王可一充当蒋匪中统特务时的各种派令证件。　【新华社稿】</FONT>"}]}