{"id":311269,"date":[{"year":1954,"month":9,"day":13}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"东南亚各国舆论","mtitle":"强烈谴责好战的东南亚条约","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"越南“人民报”发表评论　谴责美国破坏日内瓦协议"},{"type":"paragraph","text":"越南劳动党机关报“人民报”最近一期谴责美国拼凑的东南亚条约组织。“人民报”指出，东南亚侵略集团 目的是要破坏日内瓦协议的实施，是要在东南亚制造紧张的、不稳定的局势，以及为美帝国主义者制造有利的条件，以便他们更进一步地干涉越南、老挝、柬埔寨和东南亚许多其他国家的事务，并使得这些国家变为美国的殖民地和军事基地。"},{"type":"paragraph","text":"“人民报”指出，法国政府派遣代表参加讨论组织东南亚集团的会议，是一种违反印度支那停战协定的行为。美帝国主义者及其果伴一直在努力建立的这个侵略集团，是对越南人民以及印度支那其他国家人民的和平、统一、独立和民主的一个直接的威胁。这个所谓东南亚条约组织严重威胁了东南亚人民以及亚洲其他地方人民的和平及安全“人民报”说，越南民主共和国副总理兼外交部部长范文同已代表越南民主共和国政府和全体越南人民宣布“越南人民和越南民主共和国政府强烈抗议建立所谓东南亚条约组织的阴谋，抗议美帝国主义者破坏停战协定的实施和破坏印度支那和平的恢复的阴谋。”全体越南人民完全支持这个声明，并努力巩固和平，实现统一，使全国获得独立和民主。"},{"type":"paragraph","text":"印度报纸抨击东南亚条约　指责这个条约威胁亚洲和平"},{"type":"paragraph","text":"印度报纸指责马尼拉会议在八日签订的东南亚公约是威胁亚洲和平，并破坏印度支那停战协定的。"},{"type":"paragraph","text":"“印度时报”九日引述最近印度官方就美国拼凑的东南亚公约组织发表的一些声明说，这种性质的组织是和日内瓦协定的文字和精神相违背的。报纸说，缔结东南亚公约的结果将是扩大紧张地区而不是和平地区，而这个公约是不利于“集体和平”的原则的。“印度时报”强调指出缅甸、锡兰、印度尼西亚和印度(这些国家共有五亿人民)占东南亚地区人口的一大部分，但却不是这个公约的签字国。报纸说“马尼拉会议是一次非常不幸的会议，因为它没有保证安全，反而会引起不安全和猜疑的情绪”。"},{"type":"paragraph","text":"“自由新闻”指责马尼拉会议缔结的所谓“太平洋宪章”是“太平洋冲突的宪章”。报纸也指出，把老挝、柬埔寨和保大越南包括在公约地区内是违反日内瓦协定精神的行动。报纸认为，这个公约的缔结表示了西方国家如何渴望在其他民族的领土上进行它们的战争。"},{"type":"paragraph","text":"加尔各答的“甘露市场报”说:东南亚公约是对亚洲和平的威胁。报纸指出:如果亚洲发生了战争的话，世界其他地方还能够享受安定与和平之福吗?"},{"type":"paragraph","text":"印度尼西亚报纸指出　东南亚条约是活不长久的"},{"type":"paragraph","text":"印度尼西亚报纸在指责东南亚公约组织的侵略意图的同时指出，美国并没有在这一阴谋中达到它预期的目的。"},{"type":"paragraph","text":"雅加达“印度尼西亚新闻”九日发表社论说:“东南亚公约组织在诞生的时候就已经注定是一个跛子了，它在希望实行和平共处的亚洲人民中间是活不长久的。”“印度尼西亚新闻”说，这一公约的签字国企图用改换几个字的方法来粉饰这个公约的好战性质，但是，这样做并不能丝毫改变这个公约的本质——它的矛头正对着在亚洲的、印度尼西亚的一个邻近的国家。这个公约的目的是破坏亚洲和平、加剧世界紧张局势和恢复冷战和热战。"},{"type":"paragraph","text":"“独立报”九日评论说，在目前情况下，应当致力于促进和平，避免战争危机。和平共处远比战争愿望的表示更具有吸引力。我们希望的是在和平和安全的世界上生活。"},{"type":"paragraph","text":"“东星报”说，东南亚公约组织显然是为对付“共产党国家”的，尽管已把“共产党侵略”这一字句删去了。“东星报”认为，东南亚公约组织是把亚洲国家拖入西方国家和“共产党国家”之间的冲突的阴谋。西方国家显然在打算使用武力来解决纠纷。"},{"type":"paragraph","text":"巴基斯坦“今天报”　反对巴政府参加侵略集团"},{"type":"paragraph","text":"巴基斯坦“今天报”七日发表了一篇评论新近成立的东南亚集团的一篇文章，反对巴基斯坦政府参加这个美国拼凑的侵略性军事同盟。文章说，亚洲国家参加这个组织不但违反它本国的利益，而且这个组织对整个亚洲的和平和团结也将是个极大的障碍。因为它要把亚洲分成两个敌对的集团，并将把这一地区中的人民拖入冷战的深渊。"},{"type":"paragraph","text":"文章指出，参加这一集团将使自己的国家的自由因外国驻军而被剥夺，将使这一地区经常笼罩着战争的危险。即使在和平时期，这些国家也将不能使用其资源来提高它的人民的生活水平。"},{"type":"paragraph","text":"文章说:“很明显，巴基斯坦不应该参加这一类组织。我们应该致力于改善我国贫困的人民的生活状况，应该和一切国家建立友好关系，发展贸易并改善国家的经济状况。我国在制定外交政策时，也应该首先考虑我国和亚洲国家的利益。”　【据新华社电】"}]}