{"id":311325,"date":[{"year":1954,"month":9,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2938","ytitle":"","mtitle":"介绍“怎样利用地理挂图和地理图片”","ftitle":"","authors":["施真"],"text":[{"type":"paragraph","text":"施真"},{"type":"paragraph","text":"从地理学科来讲，自然地理是一门基本课程，它须为掌握以后几个年级的全部地理课程打下基础。同时，学生对掌握自然地理的知识、技能和熟练技巧的质量的程度，也关系着全部课业的将来的成就。但这在中国的地理教学中来讲，可以说还是一门新的课程，还缺乏足够的重视，缺乏教学经验，也缺乏有关的教学参考书。因此，我们在教学上不可否认的还存在着一些缺点和困难。例如带有普遍性的存在着叙述的抽象、枯燥，使学生多半只能从教师讲解的辞句中或者书本中机械地掌握一些现成的、缺乏具体观念做基础的形式概念，不理解它的内在涵义，不能够灵活运用，对技能、熟练技巧的培养不够重视等情况，现在“人民教育出版社”出版了伊·伊·扎斯拉夫斯基著、李德方译的“怎样利用地理挂图和地理画片”的教学用图与说明，在某种程度上讲，是能帮助我们解决一些困难和弥补一些我们教学上的不足的。"},{"type":"paragraph","text":"这套挂图、画片和说明的主要内容，是根据苏联小学三年级地理教材的主要部分而编撰的，它说明地平面、地平方向、距离、平面图、平面、丘陵等等的辨别、测绘和简单仪器的利用。图和画可供我们在教室讲授之用，说明文字是指示我们如何利用图和画，如何领导学生进行观察实习。因此不仅对担任高小五年级或初中一年级自然地理的教学有着一定的参考价值，即使对其它的地理教师，也不无启发作用。"},{"type":"paragraph","text":"作者在“绪言”中就介绍了苏联的先进地理教师进行教学所注意掌握的几个主要原则，分析了儿童好学的心理。他反对只是通过书籍的眼镜去观察自然界。作者着重地说明了“教学方法应从具体的知觉到抽象的知觉，从具体的知觉得出结论，得出论断，再把它们重新应用到具体的知觉中，应用到实践中去。”并指出“这样的教学要遵守高度的直观原则”。"},{"type":"paragraph","text":"在作者所写的怎样利用地理挂图和说明中，不仅对配合远足参观和地理园的工作来进行教学，巩固教材，提出了一些原则性的意见，而且对如何掌握地平面、地平方向，辨别一个地方的地平方向，简单平面图的制作，地球表面形状等几部分教材也提出了一些具体的意见。从他所写的全部内容中，体现了苏联教学中具有明确的目的性、丰富的思想性、严密的计划性与系统性，并体现了他们是如何把直观教学的原则贯串在整个教学过程中的。这些先进的经验，对我们目前正在进行的自然地理教学，确是有着很大的启发意义的。"},{"type":"paragraph","text":"再以这套图片的内容来讲，它是参照着苏联二、三年级地理教学大纲来编绘的，因此其内容是适合教学大纲的要求，为在教学中贯彻教学大纲而服务的，在其全部内容中亦贯彻了教学大纲的要求:(一)帮助逐渐发展学生的地理现象唯物观；培养学生爱故乡、爱社会主义的祖国；(二)帮助学生掌握有基本内涵的基本地理概念；使学生获有准备以看懂平面图和地图。(就这套图片的内容来研究，一般地说来与我国五年级地理课本中有关自然地理的基本知识的一些教材、与初一自然地理的教材中的一部份要求是相适合的。)"},{"type":"paragraph","text":"不仅如此，从它的整个教材的安排和叙述的程序来讲，系统性非常强，每一部分的教材都是密切关联、循序渐进的，前面是学习后面的必要基础，后面的又是前者的深入和提高，每一部分教材在整个教学内容中的地位是非常明确的，不仅教师明确，而且给每一个学生明确自己所学知识的实际意义。"},{"type":"paragraph","text":"在整个循序渐进的教学过程中，贯串了高度的直观原则。教师随时都注意给学生具有观念做基础的一些基本概念，并逐步加深这些概念，随时都注意培养学生一些生活中所必须的实际的技能与熟练技巧，且设法来巩固、练习与运用这些所获得的知识。"},{"type":"paragraph","text":"例如在讲“地平面与地平方向”时，教师就带领学生通过实际观察，顺次来使学生得到开阔地、障碍地、地平线、地平面的观念与概念，再在课堂教学中教师用生动的谈话将这些概念总结与确定下来，让学生把教师描绘在黑板上的图片照样画在儿童自己的地理练习本上。教师又利用本挂图来检查儿童所具有的概念是否正确。通过这样一系列的步骤，把察观所得巩固下来。在学生具备了上述概念的基础上，同时利用学生对太阳的起落的已有的经验来认识太阳在天空上移动的路线，首先是通过谈话式的教学把学生已有的知识、经验总结记录并描绘出来，接着就在教室内用物体在人工光源的各种位置下观察阴影的变化来认识。如果光源在物体的侧面，物体的阴影就很长；如果在物体的上方，阴影就非常短。然后又观察挂图上所绘的男孩子在不同时间在日光照射下阴影的变化，认识在正午时，阴影短；日落时，阴影长。(由于阴影长度的变化很缓慢，所以不能组织全班进行观察，只能让儿童注意这种现象，并给他们一些适当的习题。)在这基础上，又利用另一幅风景挂图，让学生仔细观察，根据风景上的光线猜出太阳在什么方向，并要学生把观察到的太阳的位置和阴影长度的变化适当地记在练习本上，(在说明中，很多地方都介绍了师生如何用简单的绘图方法来克服绘图的困难，且有附图为例。)同时教师为了让儿童确定最短阴影的方向是不变的，在一学年开始时，就有计划地交给全班学生一个任务，要他们对一个物体进行观察并作记录，在教到这个地方时就能着重指出各种物体，正午阴影在一年四季之中永远都朝着一个地平方向就是北方，同时根据正午阴影的位置，就可以知道时间是在白天的十二点钟左右了。在总结中午阴影方向不变的谈话中，指出了辨别北方的实践意义，为新课的讲解打下了思想基础。在整个观察的过程中，鼓舞了学生很仔细地观察各种物体，使他们聚精会神地仔细观察环境中的事物，训练观察入微。"},{"type":"paragraph","text":"在其它课题的讲解中，同样贯串了以上的精神:在讲解用日晷杆辨别方向的课题时，首先说它的科学价值与实用价值，再用挂图、黑板图等来讲解如何安置日晷杆，通过一系列的教学过程，使学生来观察日晷杆时，能相信一年四季里，日升和日落的位置是有变化的；夏偏北，冬偏南；因为冬天正午的阴影长，从而可以断定正午太阳的位置比夏季低。在实际的对日晷杆的观察中，儿童会发现正午太阳照射在日晷杆上的位置和四季的更替是有联系的，他们也会看到太阳上升得越高，气候就越温暖，越低就越寒冷。由此亦可让儿童考虑，早晨和傍晚为什么比白天冷。整个的观察过程，对儿童思考能力的培养起了一定的作用。在以上对北方有了初步认识的基础上教会学生辨别其它的方向，用指南针及按照地方特征来辨别方向，培养他们在这方面的技能与技巧。在讲简单平面图的开始，教师亦同样应说明学习这个作业的必要性，在整个的教学过程中，首先让学生练习在纸上表示方向，学会在实践中常用的几种测量距离的方法。把测量的结果记录下来，并通过挂图进行复习巩固，因为“测量距离是绘制简单平面图的准备，并且是将来使用地形图和地图的准备”，接着，便可通过对比的方法来介绍比例尺的概念，研究现成的平面图，逐步练习由绘制简单的平面图到较复杂的平面图。同时，教师为了检查儿童在以前的许多课业里所获得的知识和技能，可以在教室中进行全班学生的地形测绘的听写，为了把这些技能变成熟练技巧，在每次远足参观时，可广泛地组织类似的练习，有组织的开展竞赛。"},{"type":"paragraph","text":"这样的教学，不仅授给学生一定范围的科学知识，而且发展了学生的观察思维能力，培养辩证唯物主义的世界观的基础，同时，在整个教学过程中也使我们知道他们是如何随时联系苏维埃祖国，通过观察、实习与教师的讲解来培养学生爱劳动、守纪律的思想与习惯，以及坚强勇敢的品质。"}]}