{"id":311363,"date":[{"year":1954,"month":9,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3209","ytitle":"","mtitle":"从各界代表会议到人民代表大会","ftitle":"","authors":["毛丰飞","全一毛"],"text":[{"type":"paragraph","text":"毛丰飞　全一毛"},{"type":"paragraph","text":"不久以前，上海市举行了第一届人民代表大会第一次会议，选出了六十三名出席第一届全国人民代表大会的代表。现在，他们已经到达首都北京，正和全国各地代表一道，代表人民制定保障我国建设社会主义的宪法和行使国家权力。在这个伟大的历史时刻，让我们来回顾一下五年来上海市人民民主政权建设的发展，将更使我们欢欣鼓舞，怀着满腔的热情，走向新的胜利。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"上海市人民民主政权建设，五年来取得了巨大的成就，它把全市六百多万人民组织成一个强有力的集体，紧密地团结在共产党和人民政府的周围，推动了每一时期的社会改革改造工作和经济建设任务，严重地打击了内外敌人，大大地改变了上海市的面貌。"},{"type":"paragraph","text":"一九四九年五月二十七日，中国人民解放军解放了上海，帝国主义和蒋介石国民党匪帮在这个远东最大城市里的反动黑暗统治，宣告灭亡；被奴役被压迫的上海人民取得了政权，使上海发生了根本的变化。"},{"type":"paragraph","text":"在上海解放后的两个多月中，市军事管制委员会和市人民政府就分别召集职工、青年学生、产业界等代表举行座谈会，广泛地征求意见，共商全市工作中的重大问题。与此同时，在中国共产党的正确领导下，在全市各条战线上开始涌现大批联系群众的积极分子。为了打破敌人的封锁，把遭受蒋介石匪帮严重破坏的上海恢复起来，上海市人民政府邀请了各界代表六百五十六人，于一九四九年八月三日至五日，在逸园饭店举行了咨询建议协商性质的上海市第一次各界代表会议。上海市的各界代表史无前例地听取政府的工作报告，讨论了上海市人民的当前任务，畅所欲言地发表了自己的意见。陈毅市长在会议的闭幕词中指出:“经过各界代表会议，使上海市各界人民反对敌人封锁和建设新上海，在方针上、政策上取得了一致，这是一个伟大的成就。”这次会议是上海市人民的民主政治生活中的一座里程碑。它教育了各界人民，启发了人民对新的历史时代的认识。这次会议以后，上海市人民从各方面拥护代表会议的号召，在短短的四个月中，使上海各方面的情况特别是生产建设的情况获得了相当的好转。"},{"type":"paragraph","text":"经过了对克服胜利中的困难起巨大作用的上海市第二次各界代表会议(一九四九年十二月五日至十一日)和第三次各界代表会议(一九五○年四月十五日至二十三日)以后，在进一步扩大民主的基础上，上海市于一九五○年十月十六日举行了第二届第一次各界人民代表会议。这次会议距上海解放只短短一年半还不到，却由于经济恢复工作的迅速开展，人民觉悟的提高，经过中央人民政府政务院的批准，开始代行了人民代表大会的职权。大部分由各界人民用民主协商或选举方法产生的八百二十三名代表，按照人民的意志和愿望，组织了市人民政府委员会，选举了市长和副市长，决定了上海市施政方针和政策，审查与通过了预决算。这次会议在上海市人民的民主政治生活的历史上，又揭开了光辉的一页，它标志着上海市各界人民通过他们的代表直接组织和管理了自己的政权。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"五年来，上海市各界人民代表会议已经过三届，共召开了九次会议，各区的各界人民代表会议也召开了四次。这期间又召开过四次市、区二级各界人民代表联席扩大会议。从历届各界人民代表会议的代表名额和代表的产生办法来看，从历次会议举行的情况来看，我们人民民主统一战线一次比一次扩大，民主实质不断发扬，民主形式日益完备。第一次各界代表会议的六百五十六名代表是由上海市人民政府邀请的。经过一年多以后的二届一次各界人民代表会议的八百二十三名代表，不仅代表面扩大了，而且大多数代表的产生采取了民主协商和选举的办法。到三届一次各界人民代表会议，代表名额扩大到九百三十三人，民主选举的成份占了更大的比例。历届代表会议，一步一步地完成着向普选的人民代表大会制度过渡的历史任务。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"由于各界人民代表会议具有广泛的民主基础，它就成了便于集中和实现全市最大多数人民的意志以及行使人民权力的良好的组织形式。几年来，全市各项重大工作都经过了各界人民代表会议的讨论、审查，每个时期，与全市人民利益攸关的重大问题都经过会议作了决议。这就大大鼓舞了人民群众的革命积极性，我们人民民主政权就成了一种严重的力量，一方面能动员最大多数人民参加社会的改革改造工作和经济建设任务；另一方面是强有力地镇压了敌人。上海市的各界人民代表会议对打破敌人封锁、轰炸，恢复和发展生产，组织抗美援朝等伟大斗争，都起了巨大的推动作用。二届二次各界人民代表会议以后，由于明确了市政建设为生产服务为劳动人民服务的方针，使上海的市政面貌起了相当大的变化，特别是会议通过“关于严厉镇压反革命的决议”后，在上海掀起了大张旗鼓的镇压反革命运动，使潛伏在上海的美蒋反革命分子遭受到惨重的打击，从而保障了社会秩序和经济建设。二届三次各界人民代表会议又大力推动了增产节约运动，“三反”、“五反”运动和思想改造运动。上海市人民，通过二届三次各界人民代表会议以及会议以后所展开的历次伟大的社会改革改造运动，进一步认识到我们人民民主政权不但改造了上海，更改造了上海人民的思想面貌。这次代表会议和一九五二年九月二十五日举行的二届四次各界人民代表会议，替上海人民为迎接国家大规模的有计划的经济建设在思想上和物质上作了充分的准备。"},{"type":"paragraph","text":"当国家第一个五年建设计划开始后，上海市就举行了三届一次各界人民代表会议，会议着重讨论了如何发挥潛在力量，继续抗美援朝，积极参加社会主义建设和迎接全国人民代表大会的问题。会议以后，全市人民在共产党和人民政府的领导下，发挥了空前高涨的社会主义热情，积极支援祖国重点建设，在祖国第一个五年计划第一年，上海人民为社会主义工业化事业作出了出色的贡献。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"各界人民代表会议推动了各项工作，在各项工作中又不断涌现出新的人物，再经过几年来民主生活的锻炼，上海市人民积累了行使民主权利的丰富经验，从而为实现普选的人民代表大会制度准备了良好的条件。一九五三年十一月下旬，在经济建设战线上取得一整批胜利的同时，在宣传国家在过渡时期总任务的同时，本市全面展开了基层选举。经过三个多月的时间，胜利完成了普选，全市选出了区人民代表大会代表四千六百十三人。这次普选，证明了我们人民民主政权具有极广泛的群众基础；全市三百九十多万选民中，平均百分之九十六以上的选民行使了选举权，选举了他们认为满意和必要的人参加地方国家权力机关。这次普选，同时证明了共产党和工人阶级得到了选民的无限信任和拥护，当选的代表都得到了最多的选票。这次普选，也证明了上海人民在政治上的团结一致和人民民主统一战线的愈益扩大和巩固，各阶级、各方面都有与其在现实生活中的地位相适应的代表。"},{"type":"paragraph","text":"一九五四年八月十六日，在各区举行了第一届人民代表大会第一次会议之后，由普选产生的上海市第一届人民代表大会第一次会议隆重开幕了。上海市人民的民主政治生活又进入了一个崭新的历史时期，它标志着上海市人民民主政权建设发展到一个新的阶段，标志着人民管理国家和地方事务的权力进一步增强。就在这一次具有历史意义的会议上，八百名用普选方法产生的代表，聚集一堂，认真严肃地讨论了中华人民共和国宪法草案，直接参加国家制定宪法的工作。这次会议，给上海人民为遵守和执行即将颁布的宪法打下了思想基础，它有力地动员了全市人民以空前高涨的热情参加社会主义建设。"},{"type":"paragraph","text":"在这一次具有历史意义的大会召开前后，上海人民表现了高度的政治热情。现在，全市人民正为迎接第一届全国人民代表大会第一次会议的召开而不倦地工作着。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"从五年来上海市人民民主政权的发展，我们可以看到我国的政治制度，较之资本主义国家的政治制度具有无可比拟的优越性，说明了我们国家的一切权力是属于人民的，人民代表大会(过去由各界人民代表会议代行其职权)这一政权组织形式，能够集中和实现最大多数人民的意志，保证人民行使当家作主的权力，能够充分发挥人民群众的革命积极性和创造性，能够成为改造旧经济、组织新经济的强有力的杠杆。"},{"type":"paragraph","text":"让我们进一步团结起来，为进一步巩固和发展我们的人民民主政权而努力。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549f050101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549f050102.JPG\">"}]}