{"id":311456,"date":[{"year":1954,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"认真自学，为参加祖国社会主义建设准备好条件!","genre":"","count":"1363","ytitle":"","mtitle":"我们组织自学工作的打算","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"少年先锋队新成区联合队部第七中队"},{"type":"paragraph","text":"第七中队是新成区组织自学的重点中队，一般基础较好。但是因组织自学工作还在摸索阶段，为了便于掌握，所以暂先拟订九、十两个月份的工作打算，我们中队即基本上根据这个工作打算，团结同学们一起搞好自学(自学开始以前部份工作已经做好或正在进行)。"},{"type":"paragraph","text":"自学开始以前(九月一日至十七日)这一阶段我们工作要求主要是做好组织准备和思想准备工作，通过这一阶段工作，使同学们自学有一个良好的开端，工作主要有四个方面:"},{"type":"paragraph","text":"(一)健全组织，建立各种制度，在展开活动，使队员们相互熟悉后，进行选举，成立队部，建立会议、汇报、请假等制度，保证组织生活的正常。"},{"type":"paragraph","text":"(二)打扫布置学习环境，通过集体劳动，使儿童更加友爱、团结，从而加强自学信心。讨论如何搞好学习，在自觉基础上，订出学习公约。"},{"type":"paragraph","text":"(三)针对同学们对自学目的性不明确、信心不足等思想情况，进行教育，主要通过大队成立大会，事先由各中队做好准备工作，在大队会上，体现出党、政府、青年团和社会各方面的关怀，来启发同学们自学的责任心，坚定同学们的信心。在自学开始前二天搞一次有主题的大队会，请施小妹、朱祖蓓等来谈她们自学的体会。"},{"type":"paragraph","text":"(四)召开一次家长会，宣布广播内容，解决家长思想问题，介绍本中队自学计划，要求家长督促子女来完成计划，帮助他们安排生活，分配家庭劳动，确立家长和自学组织的联系。"},{"type":"paragraph","text":"自学开始以后(即九月十八日至十月底)这一时期我们工作的要求是:首先辅导同学认真听好广播，安心自学，然后逐渐开展活动，丰富同学们政治、文化、科学知识，扩大眼界，活跃身心，充实生活。主要做好下列四件工作:"},{"type":"paragraph","text":"(一)继续深入进行政治思想教育，坚定同学自学信心，端正对劳动的认识。"},{"type":"paragraph","text":"1、通过经常工作，收集同学收听广播的思想反映，经常进行教育。例如:与解放军、工人等大朋友建立友谊，互相通信，进行一些参观、访问活动。或请人讲高玉宝、高尔基自学故事等。"},{"type":"paragraph","text":"2、结合国庆节搞一次有主题的中队活动，使同学们看到祖国社会主义建设美好的前途和各种建设岗位上人们的忘我劳动，要求同学们准备好条件参加伟大的建设事业，初步打算以小队为单位，访问各种岗位上的劳动者，体会他们劳动的热情，同时同学们将自学生活的成绩向大朋友报告，使同学们看到自己的成绩更有信心地自学，准备建设祖国。回来后用歌舞，或其他文娱活动形式来表达访问的收获，开一次愉快的庆祝国庆联欢晚会。"},{"type":"paragraph","text":"(二)辅助同学们学好广播，丰富、扩大同学们政治、文化、科学知识:"},{"type":"paragraph","text":"1、建立读报组，每周读报二次，每半月轮流请一位学校老师来作一次时事报告。"},{"type":"paragraph","text":"2、配合文化补习节目广播课程内容，争取到本区科学实验站去做实验。"},{"type":"paragraph","text":"3、组织同学到图书馆去看书，有意识介绍一些科学知识和文艺读物给同学，组织图书流通站和教育同学看好书。"},{"type":"paragraph","text":"4、集中听广播后所不能解决的问题，请老师作一次解答报告。此外，有条件开展一些观察大自然，采集标本，做模型等小组活动。"},{"type":"paragraph","text":"(三)文娱体育活动方面:教会同学少年广播体操和每天坚持广播体操。每星期日进行球类活动一次。在国庆前和十月下旬请学校少先队组织的队员们来教二次音乐舞蹈。并开展看电影、开联欢会、打排球等活动。"},{"type":"paragraph","text":"(四)组织社会劳动方面:组织一次义务劳动，组织同学们协助里弄工作，如做识字班小先生、读报员，抄写黑板报、大字报等。"}]}