{"id":311449,"date":[{"year":1954,"month":9,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"上海工业支援祖国的经济建设(庆祝国庆专页)","genre":"","count":"1827","ytitle":"","mtitle":"替人民印染美丽的花布","ftitle":"","authors":["周一新","陈嘉锜"],"text":[{"type":"paragraph","text":"周一新　陈嘉锜"},{"type":"paragraph","text":"每逢节日盛会，姑娘们穿上了美丽的花布衣裙，鲜艳的色彩，像花圃里盛开着的花朵，无限妍美。谁都喜爱这样漂亮的花布，但又是谁把这些美丽的花朵装扮在姑娘们的身上呢?是印染厂的工人。"},{"type":"paragraph","text":"上海生产的花布占全国花布消费总量一半左右。在上海有规模宏大、设备完善的国营印染一厂，是全国最大的印染厂之一。它占了上海花布总生产量的很大比重；它一天的产量，就足够供应十万多妇女每人裁制一身衣服，而它每天生产所需要的原料白坯布，就得要有三、四个拥有一千台布机的织布厂日夜开工来供应。"},{"type":"paragraph","text":"该厂不但产量高，而且质量也好，受到消费者的一致好评。它生产出来的花色品种，更是日新月异、推陈出新，其中又以几种富有民族色彩的花样最受人欢迎。如行销全国的“孔雀开屏”、“百鸟朝凤”二种花样，它们的销数已将近一百万疋；而在过去，即使是最畅销的花布也至多销上六、七千疋就衰退了。"},{"type":"paragraph","text":"国营上海印染一厂的规模可真不小!"},{"type":"paragraph","text":"从印染一厂的外表来看，它的一根高耸云霄的烟囱，在上海除了杨树浦发电厂那根大烟囱以外，再也找不出第二根比它大的了。在厂房里边兜个圈子，你至少也要化上半个钟点。长龙似的漂练车，高大的印花车，布疋从这里转到那里，于是白布顿时变成彩色的花布了。在布疋印染过程中，耗用的水非常多，而这许多水用过后又不能回用，必须要有很多洩水道来排除废水，因此而凿建起来的排水阴沟，在厂房地下密布得像蜘蛛网一样，如果把这许多阴沟都连接起来，就可以从静安寺一直通到外滩。"},{"type":"paragraph","text":"在解放前，这样大的工厂，被官僚资本家把持着，生产很不正常。而且所生产出来的都是一些草绿色的军布和容易褪色的花布。这些花布的花样又都是抄袭西洋式的图案，净是些粗线条的大花样。劳动人民既不需要，也买不起。于是这样的花布便只能向南洋一带推销。因此当时的印染一厂只是作为官僚资本家谋取暴利的手段，广大人民的衣着需要却不是他们考虑的问题。"},{"type":"paragraph","text":"解放后，工厂的主权还给了人民。该厂成了社会主义性质的企业，在各方面都起了根本的变化。工人替自己和自己的国家做工，发挥了劳动积极性，涌现出像王菊生、许林卿这样的劳动模范。工人们认识到当前生产是为了满足人民的衣着需要，他们的工作和人民生活是息息相关的，因此必须努力提高质量、改进品种。同时他们也懂得生产是为国家创造财富，为社会主义建设事业积累资金，也就是为了自己子子孙孙创造幸福的生活。于是工人的生产劲头更大了，月月都超额完成生产计划。生产上的创造发明、合理化建议更是屡见不鲜。这几年来，该厂工人对国家的贡献很大，单是今年上半年度，该厂的超额上缴利润就有一百六十四亿元。"},{"type":"paragraph","text":"在花布的花样设计上，该厂已逐渐和消费者建立了联系制度。他们根据劳动人民的意见和购买能力，设计出新的品种花样，来改进自己的生产。那些富有民族风格的图案都是采纳我国固有的民间艺术图案，因此获得了广大劳动人民的喜爱。除了“孔雀开屏”等有名的花样以外，其他如“农家乐”、“秧歌舞”，都是反映劳动人民生活的美丽图案，也是比较畅销的花布。最近，该厂又设计了一种适合秋冬两季的新颖花布，定名“雪花底直贡呢”。它的底色有深蓝、红、紫等色，底色上又显现着点点银色雪花，中间夹杂秋叶和菊花等图案。这种花布穿在身上就显得和当时的季节很调和；而且它的质地厚实，经久耐穿。因此这又是一种受到人们欢迎的花布。"},{"type":"paragraph","text":"但是消费者的需要总是跑在生产的前面。今年春节，该厂职工下乡慰问农民，顺便向农民们吸收了对花布的意见。农民们说:上海的花布好虽好，可是花样总是老一套。这就说明农民对花布的要求又提高了。该厂非常重视农民的意见，因为该厂为农民生产的花布占了总产量的近百分之八十。"},{"type":"paragraph","text":"该厂又根据少数民族的风俗习惯和他们的宗教信仰，印染了大批适合他们所需要的花布送去。如回民不喜欢动物图案，就为他们印了大花型的植物图案花布。新疆维吾尔族人民爱好色彩华丽、花样鲜艳，便又特地为他们多印一些大红大绿的花布。苗族姑娘喜爱条子花型和有龙凤的图案，于是就把这样的花布送去，让她们裁制成美丽的舞裙。"},{"type":"paragraph","text":"印染一厂的职工不但自己努力提高技术，改进品种，为全国人民日益增长的衣着需要而辛勤地劳动着，同时他们还热烈地接待其他各兄弟印染厂的工人来厂实习，把他们的技术毫无保留地传授给实习工人。如新疆七一纺织厂来实习的工人，只经过半年学习，就能单独操作机器了。他们觉得只有把技术广泛传授给兄弟厂的工人，才能更多更好地生产出美丽的花布，保证全国人民的需要。"}]}