{"id":311448,"date":[{"year":1954,"month":9,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"上海工业支援祖国的经济建设(庆祝国庆专页)","genre":"","count":"2089","ytitle":"","mtitle":"上海电线厂的光荣","ftitle":"","authors":["徐开壘"],"text":[{"type":"paragraph","text":"徐开壘"},{"type":"paragraph","text":"光荣的上海工人担负着支援伟大祖国的社会主义建设任务。"},{"type":"paragraph","text":"上海，充满着生命力的城市，它的每一个角落都有着工厂，每个工厂的烟囱都在冒着浓烟。我们趁着电车或公共汽车到杨树浦去，到曹家渡去，我们的车辆唱着动人的‘隆隆隆……’的前进曲；但它的声音掩盖不住道路两旁工厂的更巨大、更有节奏、更显示着青春气息和战斗意志的机器‘洪洪洪’的声音。"},{"type":"paragraph","text":"国营上海电线厂是这些工厂中间的一个。它的大门在阳光下开着，从那里经常来往着载货的大卡车，把放在广场上的绕着各种电线电缆和裸铜线的线盘，不断的运往祖国各地。"},{"type":"paragraph","text":"上海电线厂的工作，支援着祖国一百四十一项重点建设工程的开展，也为全国各地许多工厂和矿山的成千成万台的机器，供应了电线电缆。不久之前，该厂一位供销科同志曾经对人说:“从这里每天运往全国各地去的电线和电缆，平均要装上三节车厢；去年，我们曾为八百多个重要厂矿制造了二千多种的定货，它的长度达十四万五千公里，可以围绕地球赤道三圈半。由于这些线缆的大力支援，使鞍钢三大工程的开工、第一汽车制造厂的动工兴建、玉门油矿的扩大开采规模，以及重庆与乌鲁木齐之间的架设一条远距离的长途电话线，都具备了有利条件，起了积极作用。”"},{"type":"paragraph","text":"随着国家需要而陆续试制成功的该厂新产品，正大量生产供应全国各地支援基本建设。像一九五一年在国内第一次试制成功的纸包电话电缆，已大量生产，解决了祖国电讯工业上的迫切需要。还有纸包电力电缆，现在最高电压已做到一万伏，这是输送电力的必要装备，如果用它所输送的电力来照明，就可以同时点亮二万五千盏一百支光的电灯。其他如矿用电缆，解决了煤矿及其他工矿电力输送的需要；苏联型的无硫橡皮绝缘线及扇型导线电力电缆，对节约贵重有色金属有特别重要的意义。至于新近才试制成功的x光电缆，是x光机上的重要部分，没有它，就不能导电，也不能发光；现在已送到上海精密医疗器械厂，转送医院试用。在八月二十日试制成功的信号电缆，是供应铁路、电信等方面需要用的，也已正式开始生产。"},{"type":"paragraph","text":"所有这些成就，都是和工人们的英勇劳动分不开的；而工人们的阶级觉悟提高，在工作中充分发挥了积极性和创造性，是和中国共产党、人民政府的正确领导分不开的。几年来，上海电线厂职工人数已较解放前增加十倍，厂房面积扩大二·六倍，劳动生产率提高二·六倍，生产量一般提高八至十余倍，有些产品比解放前增加到五十倍以上。单以一九五三年为例，每个工人即为国家生产近八亿元价值的电线电缆。"},{"type":"paragraph","text":"如火如荼的劳动竞赛在各个车间进行。工人们不仅以遵守劳动纪律、认真从事操作、不让一分一秒时间浪费为满足，还以革新技术、改进工具作为自己对祖国建设的贡献的主要道路。话包班班长李志清经常团结同志，集体研究生产上问题，积极提合理化建议，在一九五三年第四季度加快话包机转速，使产量提高百分之三十，并积极钻研，解决了电话线断纸、露铜等质量关键问题，还注意利用呆料和废料，为国家节约大量财富，结果，他被评为工业劳动模范。但是祖国以更大的荣耀接待了他:今年五月，他被调派到苏联学习。"},{"type":"paragraph","text":"支援全国建设，成为全厂每一个工人的光荣任务。以裸线车间大拉小组为例，解放前和解放后在同样一台机器上，每天所拉的数量相差就达十多倍。小组中许多人以辉煌的成绩，显示了对祖国建设的无比热情。"},{"type":"paragraph","text":"为了解决生产上的关键问题，行政和工会特地在技术革新运动中出课题研究。例如电缆车间过去制造一批电话线，供应给电信局，结果退了货，原因是绕在一起的几千根电线很容易弯曲，影响装置工作，不能应用。这样，长达几百公里的电话线堆在一边，要成废料了。领导上就以解决这个问题为目标，在最近出了课题。技术员分为三班，日夜下车间，和工人一同研究。厂长、技术科长也都参加小组讨论。结果研究出电线容易弯曲的原因是紧松不一，工人马学昆起早落夜地参加了工作，终于提出建议:把放线架子放正，使线盘控制平均，这样就把关键问题解决了。"},{"type":"paragraph","text":"由于全厂职工的热情劳动，全国各地工厂、矿山、铁路……所需要的电线电缆，就得到了充分的供应。通过来自该厂的产品，煤矿工人可以发动各种各样的割煤机和采掘机向煤层进攻，油矿的钻探人员可以测知几千公尺以下的油源成分和质量，更多的是鞍山、太原，以及每一个正在发展重工业的城市，所有的工厂工人都可以发号施令操纵各种复杂的自动化巨型机器。同时，依靠了该厂的产品，在交通运输线上，火车有了进站和出站的指路信号；在卫生保健事业上，更多的病人有了X光医疗的机会；在不远的将来，当该厂把地下长途通讯电缆试制成功以后，祖国的电讯工业史更将揭开了新的一页。"},{"type":"paragraph","text":"光荣的上海工人担负着支援伟大祖国的社会主义建设任务。光荣的上海电线厂的洪洪不绝的机器声音，在上海响着，它这一不停的歌声，唱出了上海工人对祖国建设的热情，也唱出了祖国人民对帝国主义的可笑的懦怯的经济封锁坚决予以粉碎的决心。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549h050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海工业生产总值的增长(9月18日7版更正为“图表中‘一九五二年二四七点四八’更正为‘二○七点四八’。茲重刊正确数字如下:‘一九五○年一○○，一九五一年一四九点七七，一九五二年二○七点四八，一九五三年二八四点七六’”)</FONT>"}]}