{"id":311458,"date":[{"year":1954,"month":9,"day":17}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2524","ytitle":"","mtitle":"天桥——百花齐放的艺术花圃","ftitle":"","authors":["孙世恺"],"text":[{"type":"paragraph","text":"新华社记者　孙世恺"},{"type":"paragraph","text":"北京的天桥是民间艺人荟萃的地方，旧社会的生活压得这些人喘不过气来，解放后的五年中迅速改变了几百年的面貌，使人民的艺术得到了广阔发展的机会。"},{"type":"paragraph","text":"现在，每天都有几万观众走进终日锣鼓喧天的天桥，按着个人的兴趣欣赏各种各样的戏曲和杂技。这里拥有六家戏院，三家电影院和近二十个露天的说唱、杂技场。当四百多名艺人开始了他们一天的艺术生活时，富有民族特色的京剧、评剧、秦剧、说书、大鼓、相声、杂技、中国戏法、洋片、摔跤……像美丽的花朵，呈现在观众的面前。"},{"type":"paragraph","text":"逛过天桥的人自然就会回忆起过去的天桥。那时，处处可以看到听到的，是一些带有浓厚封建迷信的、色情堕落的淫词烂调，有以整天胡说八道出洋相而得名的“天桥八大怪”，还有拿活人当练靶子的“林家五虎”。那些朴实而善良的艺人，遭受着恶名昭著的四霸天们的压迫和污辱，真正的民族艺术却被掩没了。在天桥几百年流传着这样两句谚语:“既落江湖内，都是命薄人”。现已八十高龄的“飞权老将”谭俊川在天桥卖艺有六十年，常常苦练一天也得不到一个温饱。他曾愤慨地说:“一颗明珠土里藏，不知何日放豪光。”"},{"type":"paragraph","text":"解放后，天桥经过一系列的社会改革运动和学习，扫除了旧社会的污毒，蕴藏在这里的精彩的民间技艺如土里的明珠一样被人民发掘出来了。许多艺人参加了中国杂技团和中国青年文工团先后出国到苏联、波兰、德意志民主共和国十多个国家演出。久在天桥卖艺的曹鹏飞表演许多惊奇的单杠、金业勤兄妹三人的车技、程少林和程小林的顶碗、王家三姊妹的空竹等技艺都获得了国际友人的赞扬和很高的评价。六十多岁的老艺人关玉和练起软功，身体如同一团棉花，能够轻快地在直径八寸的小圈钻来钻去。练硬功的时候他能仰卧在地上，用手和脚托起四百斤重的石担子，再站上四个健壮的青年。虽然有近千斤重量压在他的身上，他却谈笑风生。关玉和在苏联表演“钻地圈”时，苏联观众给予极高评价。苏联艺术评论家认为中国的杂技是世界上第一流的杂技艺术。天桥有些艺人怀着高度的政治热忱又分别到北方老根据地、西藏和旅大等地进行慰问演出，高超的技术赢得了国内各族人民的热爱。当全国民族形式体育大会邀请宝善林表演了“中幡”后，他说:这是在天桥摔跤场卖艺三十多年没有梦想到的荣誉。老艺人关玉和至今还念念不忘在怀仁堂的一次光荣的演出。毛主席观赏了他们的绝技。从此，他下定决心，要把全部艺术献给国家，培养出新的一代来。"},{"type":"paragraph","text":"到天桥，随便走进那个场子里，都会明显地看出天桥艺人近几年来在技艺上健康的发展。就以曹鹏飞领导的青年杂技团来说吧:曹鹏飞兄弟五人在这里十几年只会练单杠一个节目，自从他们看到了共产党和人民政府对民族艺术的重视，鼓舞起钻研学习新的技艺的热情，到处观摩学习。五年中，这个杂技团由一个节目发展到有单杠、车技、飞<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549h0801AA.JPG\">、钢丝等十四个节目，并且曹鹏飞还向苏联杂技演员学习了“飞杠”等精彩的技艺。许多身怀绝技的艺人，也懂得了保存和发挥民族优秀的技艺的重要，开始吸收学习生，传授他们几十年勤学苦练的技艺，让艺术的鲜花永盛不衰。"},{"type":"paragraph","text":"天桥的戏曲艺人在解放后参加了讲习班学习。北京市人民政府文化事业管理处还组织了“天桥曲艺改进小组”，帮助艺人们逐步地进行戏曲的改革。现已参加中国评剧团的著名演员新凤霞过去也是天桥的艺人，她和她的班社在解放初期，在人民政府的帮助下，首先排演了反映现实生活的新评剧。当时著名的歌舞演员郭兰英等都到天桥和他们举行会演，并亲自帮助他们分析剧情人物。当新凤霞在天桥的万盛轩剧场第一次演出新评剧“刘巧儿”，立刻受到观众们热烈的欢迎。从此以后，她才真正开始了自己的艺术生活，并在第一届全国戏曲观摩演出大会上获得了一等演员奖。"},{"type":"paragraph","text":"在天桥的各剧场门口，现在经常贴出上演新剧的海报，预告将演出许多新戏曲。曾被大恶霸孙五霸占的万盛轩剧场，再也看不到解放前上演的色情剧目了。现在经常演出的是反映人民现实生活或是神话故事剧，如“刘巧儿”、“祥林嫂”和“张羽煮海”、“天河配”等。戏曲改革工作给群声秦剧团带来日益繁荣的景象，这个剧团四年来从未停演过一天，这是秦剧数十年未有的现象。观众在曲艺场里，现在除了听到说唱中国古典文学名著“水浒”等，还可以听到作家老舍、赵树理、王亚平、苗培时等给艺人们编写的新曲艺段子。在天桥唱西河大鼓多年的蔡连贵、蔡金波，有一次演唱赵树理编写的“石不烂赶车”新段子时，赵树理特地来听他们演唱，亲自改正字意。王亚平在编写“百鸟朝凤”曲艺段子，虚心地请教天桥的说唱艺人。蔡连贵回忆起他从幼小“口传心授”学些旧段子的艰难情况，更深深体会出现在得到人民政府和作家帮助的珍贵。"},{"type":"paragraph","text":"半夜里，风越来越大，窗子上的玻璃也发出格格的响声来。范松魁老是睡不着，担心那些竹片是不是有用，懊悔刚才没有缚得更紧一些。"},{"type":"paragraph","text":"他一直睁着眼睛等天亮。天亮的时候，他反而睡着了。妈妈来叫醒他。他跳起来，还没穿衣服，就去吃早点，早点还在嘴里嚼着，就冲出门去。在门口大声喊着爸爸呆会一定要到。"},{"type":"paragraph","text":"一路上，他看见行人道的那些花朵很多被吹倒了。他的心砰砰直跳，赶紧加快脚步，一口气奔到学校。一进门，就向美人蕉那边看去，啊呀!那些美丽的花朵依旧直立着，在阳光下鲜艳耀目。"},{"type":"paragraph","text":"范松魁和昨天一起来工作的同学，围着那些花朵，直跳，直叫，直笑!"},{"type":"paragraph","text":"家长们都陆续来了。范松魁就找不着张小宝，他正等他练歌，急得要死。最后在校园里发现了他。范松魁走到他身边，正要批评他时，忽然有一个家长指着美人蕉问身旁的方老师:"},{"type":"paragraph","text":"“你们这些花朵保护得真好!”"},{"type":"paragraph","text":"方老师微笑地指着所有的同学们，说道:"},{"type":"paragraph","text":"“这都是同学们的功劳，他们昨天晚上连夜赶来做保护工作。”"},{"type":"paragraph","text":"所有家长的目光全赞美地望着那些孩子。范松魁抬起头望望大家，也忽然看到了爸爸微笑的脸，便高兴地，但不好意思的点了一点头。而张小宝抬起头接触到那些赞美的目光时，立刻羞愧地红了脸，低下头去。"},{"type":"paragraph","text":"打铃了，范松魁拉了爸爸的手进礼堂去。当他踏上阶石的时候，他想起了张小宝，还想乘早练一次唱。他四面一望，找不着他，他喊了一下，只听得在校园里发出来一下回声，可又不知道在哪里?他踮起脚，伸长身子，用手在眼前搭了一个千里镜，向前面环视着，只见张小宝蹲着腿，正在扶起一棵吹弯了的美人蕉……"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549h080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>范松魁和同学们忙着插竹片缚绳子扶住美人蕉"},{"type":"paragraph","text":"洪荒　插图</FONT>"}]}