{"id":311418,"date":[{"year":1954,"month":9,"day":16}],"page":"12","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3196","ytitle":"","mtitle":"崔锡明怒江探险记","ftitle":"","authors":["火力"],"text":[{"type":"paragraph","text":"火力"},{"type":"paragraph","text":"怒江，是康藏公路前进途中最险恶的障碍。在怒江两岸，由于怒山与唐古拉山交错并行，群峰高耸，坡度极陡，山上山下到处都是断崖绝壁。在群山峡谷之间，怒江曲折奔腾而过。汹涌的流水隔绝了两岸居民的往还，险陡的山势更造成了人迹不到的秘密窖。为了勘查线路，我们的踏勘人员曾几次想穿过这里，但高山急流阻挡了他们，最后只得按照远山观察的判断，在公路的设计线上，大约画了五公里的飞线。"},{"type":"paragraph","text":"中国人民解放军筑路部队的先头队伍，首先战胜了怒江急流，陆续地从江东渡过江西。但是人们又被这秘密窖挡住了，人们在怒江的下游，谁也无法进入工地，甚至连怒江桥基也无法确定下来。"},{"type":"paragraph","text":"时间是一天天地过去，工程师几次带人探路都探不出来，沿江两岸的人都等待很焦急。崔锡明同志所在的部队担任着这一段飞线的工程，于是崔锡明向上级请求:到秘密窖里探路去。部队的首长批准了他的要求，并给他指示:第一，找出公路穿过秘密窖的线路。第二，看看桥头的位置和地质。第三，找出一处部队施工时的住地。"},{"type":"paragraph","text":"崔锡明接受了上级的指示，并挑选了一位坚强勇敢的伙伴张仁义，带着绳子，一同侦察去了。"},{"type":"paragraph","text":"两人沿着怒江南岸向上游探路，走不多远，就被一座陡山阻住了去路，这座山高达四百公尺，长约八百公尺。他们用手抓着山上的草木一步一步地爬上山坡，大约爬了二百公尺，前面出现了峭壁，很难插足，张仁义同志指着这座峭壁说:“我前次随工程师来到这里，我很想爬过去，工程师不允许，说这地方很可能出危险，我看是可以过去的。”崔锡明根据张仁义的话，查看了地形，说“可以去!”"},{"type":"paragraph","text":"因为这里山势太陡，两人都感到衣服、绳索有碍爬崖，于是一齐丢下绳子，脱下外面的军衣军裤，只穿一件贴身的亲衣衬裤，张仁义首先抓着崖边石缝爬上石崖，崔锡明跟踪前进，两人爬上山顶。在山顶上望见前面山头伸出一座由巨石所形成的山峰，直插江心，与对岸的石壁对立，好像半开半掩的两扇石门，江水从石门的脚下奔流着，这正是老百姓所说的“天桥”了，好一座天然的桥基呵!"},{"type":"paragraph","text":"两人正要沿着山崖往江岸下去，不料又碰到阻碍，原来在这山顶前面有一块宽一公尺五十公分、高六公尺的光滑石崖，石崖的坡度约有七、八十来度，在滑石的下面有窄窄的石台，滑石的两旁更是笔立的石壁，无法前进。在这里唯一的办法，就是用索子把人吊下石台，他们原来所带的绳子都丢在后面山坡上了。于是两人商议，把身上仅有的亲衣脱下，扭成绳子，张仁义仍要求先下，于是崔锡明在上面拉绳，张仁义吊着绳子，贴着石壁，溜了下去，不料崖高绳短，张仁义吊在半空，离脚下石台还有一公尺半，在这紧张的关头，张仁义瞧准下面的石台，将绳一松，两脚直坠台上，幸而他的脚力很稳，石台也很坚固，没有出危险。"},{"type":"paragraph","text":"张仁义下到石台以后，就要接崔锡明下来。崔锡明连忙劝阻:“这样不好呵!这样高的崖，我溜下来冲力很大，你如果接不住，我两人一齐滚下崖底都牺牲了，就无法完成任务。”张仁义随即离开石台，崔锡明也贴着石崖，溜了下去。"},{"type":"paragraph","text":"这一道关口过去了，两人沿着山坡继续前进，不料走不多远，又遇一道绝崖，在绝崖的左旁有临空飞悬的崖石，崖石下面是一段陡壁，壁宽约七公尺，斜度也在七、八十度左右，除陡壁上横着几条石缝之外，再无攀登之处。这时两人已爬了大半天的高山，山风一阵阵地刮来，感到又冷又饿又乏，突然碰见这样的绝境，不禁吃惊。两人接着慢慢定下心来，仔细观察，发觉石上虽无物可攀，但上面的石缝可用指头扣住，下面脚指还多少可以靠贴，不致打滑，于是二人决定用手扣石缝俯贴石壁前进。张仁义又自告奋勇走在前面，不料刚爬上一公尺多宽，只觉两手无力，连喊过不去了，崔锡明立刻贴着石壁，伸手把张仁义接了回来。这时两人感到进退两难，前进无路，后退也难，两人坐在山上考虑了半天，崔锡明终于下定决心，告诉张仁义:"},{"type":"paragraph","text":"“我决心过去!如果我牺牲了，你就回去告诉同志们，不必再往这条路作探查了。”"},{"type":"paragraph","text":"于是崔锡明同志使尽全身力气，下劲扣住石缝，终于一步步地爬过了石壁。崔锡明越过石壁后，由于飞石突出，一拐弯，两人已不能见面了。这时山上山风怒吼，加上山下江湾轰鸣，两人互相呼唤也听不到声音。崔锡明见已无法与张仁义联系，便独自一人往山下爬行。"},{"type":"paragraph","text":"他攀着山石大约走了几十公尺，又到一处绝地。而且更比前面所说的要险恶十倍。原来这里已离怒江江岸不远。沿江一带都是青黑色的光滑的石壁，好像课堂上的黑板，直落到江底，只在上游接近流沙的地方有一块小小的沙滩，要从山上到江岸继续往上游探查，必须首先下到这沙滩上来。但要下到这沙滩，却上上下下都是悬崖，无路可走，只有在身子左近有一条山泉流过的水槽，这时槽内虽无水，但石头却很光滑，槽的陡度至少在八十度以上，崖顶到水槽的中腰，大约在五、六公尺处有一条由崖石构成的石台，这石台约有四十公分宽，沿着这石台往左边前进，就可下到河滩。"},{"type":"paragraph","text":"崔锡明过到水槽旁边，直望着江水出神。他想:如果能从水槽溜下石台，就可继续往前探查了；但石壁是这样的陡，石台是那样的窄，如果溜不到石台上，那就会直接堕入江中。这时怒江正是山洪暴涨，咆哮轰鸣，他的心里不禁有恐惧之感。但这时他想起了黄继光不惜牺牲自己的生命去堵住敌人碉堡的枪眼，在最紧急的关头，用自己的生命换取了胜利。目前正是自己面临考验的时候，我是否经得起考验呢?他的心里开始跃动起来。这时他正用眼睛凝视着对岸，突然两个人影出现在眼前。原来筑路部队的政委穰明德和一个参谋人员正拿着望远镜在对面山上查看地形，穰政委的镜头似乎已转到自己身上来了。穰政委的镜头好像有一种力量，振奋着他的心。"},{"type":"paragraph","text":"“我必须从这里溜下去!纵然掉在江里，首长也会知道这里地形的艰险，也知道我已为了完成探路而牺牲!”"},{"type":"paragraph","text":"他想到这里，便毅然决然爬到水槽上，脱下自己的胶鞋捆在自己的背上(为的避免下溜时擦破自己的背)，然后看准下面的石台仰贴石壁往下一溜，“嗤嗤嗤”的一声，正好坠落在石台上，他在一阵紧张之后，又振起精神，兴奋地沿着石台向左下到江边去了。"},{"type":"paragraph","text":"崔锡明满心欢喜地下到江边，用双手捧着江水喝了几口，回头望了望山崖，下游西岸同志们住的一幢幢白菌子似的帐篷也都一一映入自己的眼帘，两边相距不过数百公尺，就是被这带石壁阻隔了，他今天征服了这带危险的石壁，心里是多么愉悦、振奋!"},{"type":"paragraph","text":"崔锡明同志休息片刻继续往前探查，但是又被由流沙堆成的高山阻住了去路，在流沙的前面正是那座突出江心构成“天桥”的孤峰，山脚也像后面的石壁直直地插在江里。崔锡明同志几次前行都被沙坡与绝壁挡回来了。困难似乎很难克服了，对面山上的参谋人员在远处摆手叫他不要由此道前进。崔锡明就顺着原来的方向找寻路线回去。幸好江上的石壁虽滑，但壁上石层仍露出一些锯状的石缝，而且一般爬山都是“上山容易下山难”，这样，他就利用石壁的不平，上面用手扣石缝，下面用脚登石台，终于爬上了石崖，这时张仁义也已下到这里，两人又按着原来的道路，翻过一重重的险境。他们的手指头都扣肿了，贴身的亲衣也擦破了。"},{"type":"paragraph","text":"这一天的辛苦收获可不少，找出了桥基和开拓桥基的道路。但是这秘密窖还未完全被揭开。"},{"type":"paragraph","text":"崔锡明回到自己的部队里报告了探查的情况。于是部队首长决定，再绕路到怒江上游的支流冷曲河，沿河往下探，看看这秘密窖的究竟。于是第二天崔锡明又带着罗福先，两人带着手枪、雨伞和干粮，踏破重叠的群山，找到了冷曲河，再沿河往下勘查。幸而沿河山势虽也陡峻，但已没有不能通行的绝境，两人一直探查到“天桥”附近，沿途观看山形，找寻线路，所谓秘密窖终于全部被识破了。只是前面的孤峰绝壁仍然通不过，这里离崔锡明昨天所下到的河滩相距不过二百四十公尺，连下面的光滑石壁，全部不能通行的障碍，总共也不到一公里。"},{"type":"paragraph","text":"事情完全明白了。崔锡明和罗福先化了一天多工夫，回到原来的部队。部队的首长根据两次探查的结果，决定了在石壁上用软绳搭成栈道越过石壁，进入桥头工地，怒江的秘密窖被征服了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549g120101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈岳峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全国人民慰问人民解放军代表团行经怒江桥休息时，探路英雄崔锡明向代表们介绍怒江探险事迹。　陈岳峰　摄</FONT>"}]}