{"id":311516,"date":[{"year":1954,"month":9,"day":18}],"page":"10","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1819","ytitle":"","mtitle":"中国画的新发展","ftitle":"","authors":["常任侠"],"text":[{"type":"paragraph","text":"常任侠"},{"type":"paragraph","text":"国画是中国人民自己创造的艺术，两千年来，在不断发展中。从汉代经历南北朝到隋唐时代，由于与西域的交通，吸收了一些域外传来的技法，与中国的艺术相融化，相结合，丰富了自己，创造出更优秀的成绩，有了新的发展。同时也影响了别的民族，在东方中古的艺坛上，我们的邻国出现了与我们相同的艺术风貌。隋唐时代，西方的波斯和东方的日本，在作风上都曾学习过我们，特别是日本的绘画，吮吸了我们的乳汁，不啻是从我们的土地上所移植的花朵。在唐宋时代，由于艺人们的精工钻研，获得了高度的成就，不仅在中国的国土上，散布芬芳，同时它的光辉也照耀着世界，在世界的艺坛上，取得了很高的地位，在封建时代，发展到了高潮。"},{"type":"paragraph","text":"宋以后，绘画艺术走向衰落，陈陈相因的仿古，与“逸笔草草”的不求写实，使绘画艺术不能向更高的阶段发展，到清代末年，封建社会结束的前夕，国画的艺坛上，也奄奄无色，虽有少数的画家，能贡献一些特殊的成就，但从整个看，却走着颓运。在解放开始的两年中，不少国画家，甚至惑疑到自己是否能为人民服务，有的甚至丢弃了画笔，不再作画。在这样的情况下，北京中国画研究会，在组织国画家的创作工作上，曾经作了极大的努力。而且从第一次到第二次的作品展出上，可以看出有显然的进步发展。在第一次展览会中被群众喜爱的作品，曾被墨守成法的画家，认为是西洋画或日本画，而不从接受科学的和吸收其他国家人民艺术的优点去看，因此有些画家故步自封，不能开展新的技法，也不能反映新的社会内容。第一次展览会中有不少优秀的作品，但是仍以仿古者居多，表现新的生活者较少。到第二次的展览品，逐渐增加了新的内容，与当前的社会生活相联系。举例来说:如陈缘督的“钓鱼台过队日”，画一群活泼的少先队员，在风景美丽的地方，过队日的生活。霍右村的“红星集体农庄新建办公室”，画我们社会主义的农庄，突飞猛进的新面貌。陆鸿年的“时刻在警惕着”，画我们前线的战士，在风雪中鹄立，注视着远方。这些反映现实的作品，是不能一一尽举的。可以看出我们的国画家，关心现实，关心着祖国的进步，关心着和敌人的艰苦的斗争，盼望着这个社会的新的发展，盼望着和平胜利的获得，因此社会在进步，我们的国画家也在进步，社会的新事物，遂成了他的作品的内容，把他的艺术劳动，与新中国的呼吸脉搏，连在一起，把自己放在群众中间，与过去的孤芳自赏，间情逸趣，逈然不同。这个进步是很大的。"},{"type":"paragraph","text":"就是在技法上，也有不少画家们，接受了科学的透视理论。过去的山水立轴，常作层峦叠嶂，堆满画幅，不惟不合理，就是在观者的感觉上，也使人仿佛透不过气来。在第二次的展览中，像那样的作品，已很少见。这次所见的，有不少画家，画首都近郊的山水风景，已采用了科学的透视一法则。例如叶仰曦的“玉泉山”，是北京西郊道上常见的景色，塔影山峦，苍然可爱。李鸣远的“燕郊秋色”，写秋深的京郊，苍茫的远景，平远无尽。像这样的画法，都是进步的。山水画家能注意到写实在的风景，而不是所谓“胸中邱壑”，闭门虚构，面对着祖国美丽的河山，他所写的风景，也就是爱国主义的表现了。"},{"type":"paragraph","text":"唐宋时代的古典技法，其优点是可以传承的；但过分仿古，便流于呆板。在展览品的花鸟画中，刻意求工的工笔画，在个别的画家中，曾发现这样的缺点，但多数都能表现出花的色泽与芬芳，如杨敏的“菊花鹦鹉”、赵师庄的“桃柳”、胡絜青的“银星海棠”等，多能青出于蓝，超过了过去的成绩。"},{"type":"paragraph","text":"北京的国画家，在总路线的光辉照耀下，接受了全国第二次文艺代表大会的号召，不断努力，深入生活，改进作风。在创作方向的端正和表现技法的提高上，比起第一次的展览，已有了更好的收获和新的发展。但无疑也还存在着若干缺点。例如个别作品画题采用政治的标语，而画的内容却是其他花卉。画家关心政治，这倾向是好的，我们更要求其内容的一致，才能尽其为政治服务的责任。此外人物画的构图，直接使用照片。山水画的皴法，不能与实景相合。这些缺点，虽是极个别的，但仍应指出，为了推陈出新，百花齐放，我们希望不要一般化，才能更进一步，发扬民族绘画的优良传统。"},{"type":"paragraph","text":"中国绘画是有其自己民族特色的，接受科学的方法，吸收外国绘画的优点，都是为了更好的发扬我们民族特色，而不是取消民族的特色。从汉到隋唐吸收了域外的技法，加以融化、提高，在旧时代发展成一个艺术高潮。如今人民做了新世纪的主人，一切民族艺术的优点，都被发扬光大，从原有成绩上再向前进展，使中国绘画艺术走向新高潮，这个责任无疑的是在国画家的身上了。"}]}