{"id":311659,"date":[{"year":1954,"month":9,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2454","ytitle":"欢欣鼓舞庆贺伟大历史文献的诞生","mtitle":"全市人民坚决拥护宪法遵守宪法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中华人民共和国宪法诞生这个具有伟大历史意义的事件，使上海全市人民欢腾起来。昨天，全市各工厂、机关、团体、学校、商店，遍县国旗。从清晨六时起，人群就涌向街头；由工人们、青年们、妇女们组成的报喜队，他们高举着红旗，高举着毛主席的画像，敲锣打鼓，从这一条街道走向那一条街道，从这一条里弄走向那一条里弄，把喜讯传遍全市。鞭炮声和欢呼声，从高楼大厦传出来，从街头巷尾传出来，从车间传出来，也从江面上的船只传出来。在江西路福州路一带，大厦中传出了“狂欢舞”的曲调，青年人拉着手风琴，吹着小喇叭；随着音乐的旋律，人们在马路的一旁翩翩起舞，这里有梳着小辫子的姑娘们，也有半头白发的老年人。兴奋使他们忘却了疲劳。苦难的生活永远结束了，宪法把幸福的社会主义前程肯定下来了，这怎么不令人欢欣若狂呢?"},{"type":"paragraph","text":"在熙熙攘攘的街道上，邮递员们在人群中穿梭来往，他们用最敏捷的行动把喜讯告诉人们。为了满足人们的迫切需要，昨天邮局出动了四辆流动车，设置了许多临时售报处。昨天报纸的零售数，据市内各邮政分局的统计，比平时增加了二十倍到三十多倍。人们拿着报纸在细细阅读。谁也抑制不住心头的喜悦，每个人都在盘算着自己今后如何来遵守宪法，使宪法得到全面的实施。"},{"type":"paragraph","text":"进一步革新技术提高生产　工人们以实际行动庆贺宪法诞生"},{"type":"paragraph","text":"经过几十年来斗争、特别是解放后五年来锻炼的上海工人，深刻懂得宪法是怎么产生的，宪法将带给他们什么，懂得自己该用什么行动来保证宪法的实施。国营上海锅炉厂有了三十年工龄的劳动模范周定发，当他想起宪法是共产党领导全国人民长期流血斗争的结晶时，就表示今后只有更好劳动，在工作中努力消灭废品，提高质量，来报答党和政府的恩情。"},{"type":"paragraph","text":"中机二厂、国棉六厂、益民食品一厂、民用药厂、大华烟厂等许多工厂上班工人，在中午休息时听到邮局派员来厂售报，都抢先购买，并立刻进行读报。国棉十七厂劳动模范黄宝妹在读报时发表感想说:“上次我们详细地讨论宪法草案，都表示拥护，现在作了更完美的修正，已正式通过了，我真高兴，今后我们一定要严格遵守宪法，我们工人更要遵守劳动纪律，对我们纺织工人来说，遵守工作法和操作法是遵守劳动纪律的具体表现，我今后一定要学好五大操作经验，深入投入技术革新运动。”国营二机陆阿狗小组组长应忠发在读报后的漫谈会上说:“今后我一定要切实地来遵守宪法，不但凭我的双手来工作，而且要用我的脑筋来开展技术革新。我保证要在九月份改进五副模子。其中二副已经完成了，投入生产后成绩很好，这便更加有利于我们整个小组提前二天完成九月份生产任务。”"},{"type":"paragraph","text":"许多工人不仅欢欣鼓舞地表示了遵守宪法的决心，而且以具体的工作成绩庆贺了宪法的诞生。上钢三厂轧钢车间谭荣瑞小组，在二十日晚上听完广播以后，立刻开班前会议，用快装、快拆、快运办法，超额完成任务百分之二十七。国营上海冶炼厂供销科修理班提前十二天完成修造一辆运输铜料的货车，为国家节约财富一亿五千万元。新中动力机厂劳动模范刘仲奇，学习苏联先进经验，试制自动进退刀车螺丝，终于在昨天试验成功，证明提高工作效率三十六倍以上。这一新工具，终于跟着宪法一起诞生了。"},{"type":"paragraph","text":"郊区农民听到了宪法公布的喜讯　更坚定了走社会主义道路的信心"},{"type":"paragraph","text":"喜讯很快的在郊区农民中传开了，宪法更坚定了农民走社会主义道路的信心。真如区新江乡芝巷村农业生产合作社主任王林祥说:“宪法是经过大家讨论的，现在正式公布了，我们一定要严格遵守。我们农民走集体化的道路，已经作了明文的规定，我们参加了生产合作社的人，一定要一方面自己不断进行改造，另一方面还要带动和帮助单干户，大家都走向社会主义道路。”真如区电台乡李子园农业生产合作社七十多个社员，进行了座谈。该社副主任周伯颖兴奋的说:“宪法把我们农民应该走互助合作共同富裕的前途也规定进去了，我们一定要用增加生产的实际行动拥护宪法，保证在棉花丰收以后，全部卖给国家。”"},{"type":"paragraph","text":"各学校变成了一片欢乐的海洋　师生们提出遵守宪法的具体保证"},{"type":"paragraph","text":"昨天，各学校也都变成了一片欢乐的海洋，师生们赶着挂红幅、写标语、贴喜报快报，把校园打扮得花团锦簇。光明中学、继光中学等校师生在课间休息时间展开了全校性的狂欢，跳起了集体舞蹈，糖业中学、敦化中学、宝昌路小学等校都出动了报喜队向邻近的学校报喜!市立第一师范、继光中学、格致中学等校同学还组织了队伍到街头宣传。"},{"type":"paragraph","text":"师生们都热切地读着宪法的每一条文。复旦大学许多同学利用午睡时间阅读宪法。东星小学、新成区中心小学、民立中学等校教师并在阅读后，进行了漫谈。师生们都表示了自己拥护宪法、遵守宪法的心愿，并提出了具体的保证。复旦大学生物系系主任谈家桢说:‘宪法代表了我们全国人民的共同利益，明确指出了走社会主义的道路，使我们更加感到教育工作者责任的重大。两年来我们的教学改革已取得初步经验，我们要争取在第一个五年计划期间内保证完成教学改革任务，为国家培养建设社会主义合格的干部而努力。’北郊中学同学、金家巷小学教师、华东体育学院高长伦小组的同学都保证要订好工作、学习计划来迎接我国第一部宪法的公布。"},{"type":"paragraph","text":"师生们都认识到为保证宪法的实施，必须特别加强守法观念。新成区中心小学任继兰老师表示:她今后要随时以宪法的条文和精神来检查自己的工作和学习。这样来督促自己的进步。五十多岁的车雪琪老师激动地表示:现在美帝国主义者还盘踞在我们美丽的海岛——台湾，威胁着祖国的安全和我们的幸福生活，如果祖国需要她的孩子，她一定鼓励自己的孩子走上解放台湾的战斗前线!"},{"type":"paragraph","text":"感谢中国共产党感谢毛主席　里弄妇女歌颂中国第一部宪法"},{"type":"paragraph","text":"当报纸送到里弄妇女的手里，她们立刻用红绿粉笔把这个伟大文献诞生的消息写在黑板报上。卢湾区妇联的姊妹们还做了‘歌颂宪法’的诗，感谢共产党和毛主席把国家保护婚姻、家庭、母亲和儿童的条文，写在宪法里。瑞金二路打浦坊的区人民代表陆秀娟，前天晚上得知宪法要公布的消息，连夜赶到附近的邮局去预订了廿份解放日报。有的人把这份报纸看了又看，然后收藏在箱子里，准备把这份刊登历史文献的报纸传给自己的子子孙孙。"}]}