{"id":311612,"date":[{"year":1954,"month":9,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"自学同学应该怎样正确对待收听广播讲座","ftitle":"","authors":["万斯"],"text":[{"type":"paragraph","text":"万斯"},{"type":"paragraph","text":"上海人民广播电台举办的高小、初中毕业生自学辅导广播讲座就要开讲了。这一讲座的任务是辅导本市未升学的高小、初中毕业同学进行自学，方式是运用广播作适当的讲解和指导，并以编印播讲讲义、指定适当读物来配合。要求达到的目的是:在自学者积极自觉的从事自学的基础上，经过辅导，继续提高社会主义思想觉悟和科学文化知识水平，为适应国家计划、从事各方面建设工作准备条件。"},{"type":"paragraph","text":"绝大多数未升学的高小、初中毕业同学受了有关毕业后出路问题的教育以后，已经认识文化教育建设必须随着经济建设的发展而相应地发展，在相当长的时期内，中学教育不能是普及的义务教育，因此必然有一部分高小、初中毕业生不能升学的道理:同时也认识到党和政府对未升学的同学是同样关怀的，举办自学辅导广播讲座就是具体的说明，从而体会到自学同样可以得到指导和帮助，同样是国家所需要的，同样是有前途的。因此，本市大部分同学都以积极愉快的心情迎接自学辅导广播讲座的开讲，准备努力自学，提高自己，等待祖国的召唤。这种现象应该说是可喜的。"},{"type":"paragraph","text":"可是也还有一部分同学对自学的认识还不够明确，对自学辅导广播讲座的目的还不大明了，因此就很可能以不够正确的观点和态度来收听广播。这样，就很难达到自学的目的，收到自学的效果。"},{"type":"paragraph","text":"例如有些同学认为广播讲座应该帮助他们复习功课，以便明年再投考学校。当然，我们并不是说，明年投考学校就不可以。可是，认为所有的小学毕业生就一定要升初中，所有的初中毕业生就一定要升高中，却是完全错误的想法。这些道理我们都应该早已了解了。假使把广播讲座变成空中补习学校，幻想着明年会开设很多中学，使所有的毕业生都能进入高一级学校，这不但不可能，也不应该，因为这样就和我们国家建设的方针相抵触了。"},{"type":"paragraph","text":"有些同学又认为广播讲座应该教学高一级学校的课程，把广播讲座看作广播学校。这也同样是不对的。非但广播不可能代替学校来负起学校教育的任务，而且这样做也不符合我们国家建设的要求。苏联革命成功比我们早三十多年，但是现在的中学毕业生也不是全部升学。很多人毕业后就从事劳动生产。例如一九五三年莫斯科的斯大林汽车工厂的技术工人，就有百分之七十是十年制中学毕业生(相当我们的高中程度):也有很多毕业生参加了农业生产。我们只要想一想这一点，就可以看到，为了使个人利益和国家利益一致起来，我们是应该如何认识的了。"},{"type":"paragraph","text":"也有些同学把广播讲座看作劳动介绍所，希望拿到证书，得到资格，将来可以参加生产劳动。当然，希望参加生产劳动是对的，广播讲座的目的也是辅导同学自学，为将来适应国家计划、从事劳动生产、参加各种建设工作准备条件。国家正在进行大规模建设，生产日益发展，各方面建设工作需要的人才将日益增加，这也是可以肯定的。可是问题是在于我们是否能够努力具备必要的条件，而不应该想到混什么“资格”。只要我们艰苦自学，注意全面发展，就一定可以成为国家所需要的人才，得到贡献出自己力量的机会。"},{"type":"paragraph","text":"此外，也有些一同学接受了自学的号召，懂得需要自学的道理，可是信心不足，深怕自学没有效果。这一顾虑也是完全不必要的。自学成功的例子很多，只要我们严格要求自己，积极努力，刻苦钻研，有广播讲座的辅导，有自学小组的互助，有社会各方面的关怀，是一定能够得到进步、收到效果的。"},{"type":"paragraph","text":"收听广播进行自学的同学们，我们必须端正自己的观点，加强自己的认识，深刻体会自学的目的，接受广播教师的指导，自觉地积极地自学，而且刻苦钻研，坚持不懈，努力提高科学文化知识水平，同时也努力提高社会主义思想觉悟。这样，我们就能够使自己很好地进步，不辜负国家对我们的关怀和期望。"},{"type":"paragraph","text":"广播讲座和学校中的教学条件不同，方式也不一样，开始收听的时候可能不大习惯，这一点我们必须有思想准备，要求自己逐渐适应广播的特点，而不能要求广播和学校一样。更应该认识，广播是辅导我们自学的，因此主要要靠我们自己积极自觉地自学，除了细心听讲以外，必须强调预习、复习，自动地做各种作业，自觉地阅读适当的读物。此外，在自学小组中还要发挥互助的精神和集体的作用，并且经常锻炼身体，适当地参加力所能及的社会工作，做到“身体好、学习好、工作好”，以便使自己成为全面发展的社会主义建设的成员。"}]}