{"id":311664,"date":[{"year":1954,"month":9,"day":22}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"欢呼中国第一个宪法的诞生","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报记者　浦熙修"},{"type":"paragraph","text":"一九五四年九月二十日第一届全国人民代表大会第一次会议的第六天，大会执行主席周恩来代表庄严地宣告:“中华人民共和国宪法已于一九五四年九月二十日通过”。这时，全场一千一百九十七位代表在强烈的水银灯光照耀下起立。那激动的心情是难以描述的。他们热烈地鼓着掌、欢呼着“中华人民共和国万岁!”“中国共产党万岁”“毛主席万岁!”这种比山还高比海洋还深的感情，立时由怀仁堂飞越全中国，传遍全世界了。"},{"type":"paragraph","text":"这是一个难以忘怀的日子。"},{"type":"paragraph","text":"开会的时间是下午三点钟。但代表们都比往日提早了时间来到会场。在这大喜的日子里，他们兴奋得午睡都不肯睡。每位代表都尽量把自己打扮得漂亮些。工农业劳动模范胸前的辉煌奖章和少数民族的鲜丽的节日服装互相辉映；武装部队的英雄们面带笑容，他们胸前的大堆勋章比大会开幕日还要佩带得齐全。所有能到的代表都到了，比开幕那天还多五十六人。九十四岁的老画家齐白石代表、八十七岁的司徒美堂代表坐着软椅前来了。前几天跌坏了腿的郭沫若代表两手撑着拐杖前来了。生孩子还没有满月的白杨代表也赶到了。那缺席的十五位是真正因病因事不能前来的。如女工程师钱正英代表正赶上了今天进医院生孩子。谁也不愿意放弃这神圣的一票，这一票表达了多少人的意志啊!"},{"type":"paragraph","text":"在周恩来代表主持下投票通过宪法的过程是多么地严肃而认真!"},{"type":"paragraph","text":"秘书处的工作人员宣读了宪法草案的全文。这是经过全民三个月讨论，提出了一百一十八万余条修改意见修正后的宪法草案，这是代表们在会前又分成三十三个代表组详细讨论后的宪法草案，这也是在大会中听了刘少奇委员报告后，又在三天发言中代表们一致拥护的宪法草案。对于这样字斟句酌、千锤百炼的宪法草案还有什么意见呢?但为了慎重起见，大会一致决议用无记名方式投票来通过。"},{"type":"paragraph","text":"一张粉红色的“通过中华人民共和国宪法表决票”分发到了每一位代表手里，票面上用汉、蒙、藏、维四种文字写着“通过中华人民共和国宪法”字样，秘书处人员在主席台前说明同意的就画○，不同意的就画×，代表们拿着表决票，有的用墨笔有的用钢笔郑重的在上面的横格上画上了记号，三十三个单位的代表分别走向旁边站着监票人的八个票箱前投下了票，开票的结果是无一弃权，无一废票，一千一百九十七张票上都画上了圆圆的圈圈。当执行主席周恩来宣布发票数与投票数相等，本次表决有效的时候，那轰雷般的掌声震动了屋瓦。"},{"type":"paragraph","text":"中华人民共和国宪法已于一九五四年九月二十日通过了。中国第一个宪法诞生了。人们欢欣喜悦的心情是难以用言语来表达的。吴运铎代表说:“旧社会带给我们的饥饿、贫困、痛苦永远一去不复返了。我永远忘不了几次擦干了妈妈的眼泪，挣扎着活下去那些苦难的日子。但今天，当我回到南方去的时候，我发现我的妈妈变得那样年轻了，过去她连屋外的工厂都不敢望，而现在她就生活在工厂里，她在睡梦中都发出了笑声，她想活得长些，活到社会主义社会。”"},{"type":"paragraph","text":"刚达选举年龄的郝建秀代表，今天烫了头发，穿了新花布衣，过去拾煤渣被称为“小黑鬼”的她，今天使她深切地体会到有了这部宪法对于劳动人民是多么的幸福，多么的光荣。她和她的同伴们再不要跑遍青岛的所有纺织厂去找工作，劳动是光荣的事情，已经载明在宪法的条文中，工人已经能够进学校读书。"},{"type":"paragraph","text":"年老的代表们历尽了各个革命阶段。他们懂得怎样地珍爱这部巩固了革命胜利果实的宪法。白发苍苍的陈荫南代表说:“不管是老年人、中年人、青年人，如果他们愈能知道这部宪法来之不易，就愈能懂得如何去珍贵它、遵守它，并且用自己的整个生命去保卫它”。"},{"type":"paragraph","text":"中国人民志愿军代表赵毛臣前一天曾走上这历史的讲坛上说:“我们感到我们在抗美援朝前线所流的血没有白流，我们不惜牺牲所保护的一切最珍贵的事物，现在都集中反映到宪法上来了，还有比这更令人兴奋鼓舞的事吗?”"},{"type":"paragraph","text":"代表们的千言万语表达着一个意志:这个宪法是幸福生活的保证，这个宪法是走向社会主义的明灯。"},{"type":"paragraph","text":"在欢乐的情绪中，大家也没有忘了今后怎么做。正如吴玉章代表说的:“我们的宪法和刘少奇同志关于宪法草案的报告，是理论与实际联系的具体范例，又是学习科学的社会主义很好的教科书”。"},{"type":"paragraph","text":"入夜，整个北京城浸沉在欢呼中华人民共和国宪法诞生的热潮中。在天安门前，在大街小巷中，兴奋若狂的胜利的人民，敲着锣打着鼓，举着胜利的旗帜前进，这是走向社会主义的旗帜。"},{"type":"paragraph","text":"【本报北京二十一日专电】"}]}