{"id":311673,"date":[{"year":1954,"month":9,"day":22}],"page":"3","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"1459","ytitle":"","mtitle":"上海工人的文化生活","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新中国成立五年来，上海广大工人的文化生活随着生产的发展正日益丰富起来。工人文化活动的场所，除有上海工人文化宫、劳动公园、沪西工人剧场和上海总工会工人体育场等规模较大的场所外，上海市各个地区、各产业系统和各基层工会的工人俱乐部共有八百四十多个；由上海工人自己组织的各种业余艺术小组有六千二百三十多个。分布在各区的厂校和职工业余学校有七百八十九所。全市有二十六万以上的工人参加了文化学习，有十四万多工人解除了文盲的痛苦。"},{"type":"paragraph","text":"在工人文化宫和工人俱乐部里，每天有大量的工人按着各人的兴趣进行各种活动:阅览图片和图书；欣赏电影、戏曲、音乐以及跳舞、打球等等。今年四、五月间，上海工人在沪东、浦东、蓬莱等六个工人俱乐部举行的基层文艺节目交流演出中，参加表演的就有一百多个基层单位的工人，他们演出了沪剧、淮剧、话剧、评弹、相声、越剧、京剧、楚剧以及说唱、音乐、舞蹈等二百五十一个节目，其中许多优秀的节目是工人们自己的创作。五年来，有三万四千七百多工人参加了全市性的戏剧观摩演出、歌咏竞赛、舞蹈观摩演出等演出活动。晚上和休息日是工人文化生活最活跃的时候。上海工人文化宫举办的上海工人运动史料陈列馆从文化宫开幕日起，四年来，已有一百六十八万多工人参观。静安区工人俱乐部举行的“大家唱”、“大家跳”，每次参加的工人总有几百人。沪西工人俱乐部每星期日晚上举行“体育晚会”，逢到球赛，没有一场不是挤得满满的。"},{"type":"paragraph","text":"上海工人对文学、美术、音乐的爱好日益增长着。上海工人文学写作小组、上海工人美术创作小组和沪西工人俱乐部文工团音乐创作队五年来创作的文学、音乐、美术作品共有八千多件。这些反映工人生活与劳动的作品，受到广大工人群众的爱戴。国营上海第六棉纺织厂工人唐克新写的散文“车间里的春天”和启新纱厂女工金云写的小说“互助友爱”等优秀作品已分别被译成英、日、世界语等文字出版。几年来，上海工人发表在“劳动报”上的美术作品有四千多件。“劳动竞赛大开展”、“找窍门”等工人自己创作的歌曲，已被灌成唱片，经常在广播电台播送。"},{"type":"paragraph","text":"电影已成为上海工人文化生活中一个不可缺少的部分。近年来，上海市人民政府在工人较集中的杨浦、东昌、江湾等区修建和新建了七座电影放映站和电影院。自一九五零年五月到一九五四年八月止，上海总工会的十个电影教育放映队在各工厂放映影片近二百部，映出八千一百九十场，观看的工人有六百八十多万人次。"},{"type":"paragraph","text":"许多上海的电影、戏剧、曲艺工作者经常下厂辅导工人开展文娱活动或作巡回演出。著名越剧演昌袁雪芬、范瑞娟、傅全香和沪剧演员丁是娥等曾先后为上海工人演出许多古典名剧和反映现实生活斗争的新戏。上海市许多职业剧团，自一九五三年起到一九五四年三月止，曾到工厂和工人俱乐部为工人巡回演出了近九百场，共演出了一百五十多个节目，并对许多工厂的工人业余戏剧团体进行了辅导。上海总工会和上海工人文化宫曾先后为全市工人举办文艺学习班十四期，参加学习的工人有一千多人，他们回到工厂以后，都成了工人文艺活动中的骨干分子。申新九厂王松梅，过去是个不识歌谱的工人，现在能指挥合唱了。"},{"type":"paragraph","text":"工人中的文艺体育爱好者，还经常有机会欣赏苏联和各人民民主国家的艺术、体育团体在上海所作的精彩的表演和比赛。有些工人曾参加国际性的球类比赛，例如上海港务局装卸工人刘二柱曾参加一九五三年在罗马尼亚举行的第四届世界青年与学生和平友谊联欢节上的男子篮球比赛。"},{"type":"paragraph","text":"【新华社上海讯】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549m030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市静安区工人俱乐部是上海总工会领导下的八个工人俱乐部之一。这是上海三一印刷厂工人在上海市静安区工人俱乐部里创作水彩画。</FONT>"}]}