{"id":311644,"date":[{"year":1954,"month":9,"day":21}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"上海教师为祖国培养社会主义建设人材(庆祝国庆专页)","genre":"","count":"1565","ytitle":"","mtitle":"我们的工作为生产建设服务","ftitle":"","authors":["王发义"],"text":[{"type":"paragraph","text":"中国第一机械工会国营上海第二纺织机械厂委员会职工业余学校教师　王发义"},{"type":"paragraph","text":"五年以前，我们的厂还是一个陈旧的、零乱的修配厂，职工很少。当时一般职工的文化水平也是很低，文盲、半文盲占了很大的比例。就在这个时候，由于党和工会的领导、义关怀和支持，我们厂里开始举发办了学习班。最初报名参加业王余学习的只有二十多个人。工厂的发展是迅速的。经过短短的五年，我们的厂由一个小型的修配厂发展成为一个能够制造整台细纱机的人民的新企业了。我们的学校也相应地扩大了，现在已有十一个班级，六个专职教师，十二个兼职教师，入学的同学近四百人。在扫盲工作的成绩方面，三年前我们曾进行了一次统计:当时尚有文盲一七五人，半文盲三一七人；现在文盲已减少为八十人，半文盲减少为二百人左右，而且他们还继续在争取入学，准备提高自己的文化科学知识。"},{"type":"paragraph","text":"我们的业余教育不仅在于提高了职工的文化水平，而且我们还为中等和高等学校输送了学生。像全国人民代表大会代表、劳动模范、本厂副厂长陆阿狗同志小时候只念过两年私塾，过去连自己的名字也写不周全；一九五二年参加了本厂的速成识字班，很快就提高了自己的文化。经过两年的艰苦学习，他已能阅读“劳动报”和“解放日报”，并和工人、学生和志愿军通信，最近光荣的考取了中国人民大学，上北京学习去了。还有许多工人同志考取工农速成中学，如黄徐英、舒龙泉、王恭亭、徐惠金等；考取业余中学学习的四十多位同志，也大部分曾经是本厂职工业余学校的学生。"},{"type":"paragraph","text":"当工人同志一旦掌握了文化，他们的智慧和才能就有了更加充分发挥的机会，在生产上做出了更加显著的成绩。例如第二机工场的陆国元同志原是文盲，过去有些人认为他“笨”；但经过了速成识字法学习和班级学习，现在已具有普二下毕业的程度了(相当初小毕业)；去年下半年接连提出了三件合理化建议，件件都被采用，现在再没有人说他“笨”了。又如徐瑞康同志原来是一位半文盲，过去连草图都看不懂，通过业余学习，现在已能看懂草图。还有我们一些被提拔为干部的工人同志，过去他们有的在听报告、汇报时，只能凭脑子记，碰到具体问题时，也常感自己的理论水平受限制，处理起来有困难；现在，由于他们初步掌握了文化，这些困难都大大减少了，因而他们能够胜任愉快地把领导生产的工作担负起来。"},{"type":"paragraph","text":"由于工人同志文化水平普遍提高，也丰富了我们工厂的业余文化生活。现在活跃在我们厂里的有歌咏队、舞蹈组、写作组等许多群众文化娱乐组织，我们业余学校许多学员成了这些组织的骨干。"},{"type":"paragraph","text":"作为职工业余学校的教师，我们都为自己能够从事这样的工作而感到幸福。特别当我们看到工人同志自己握着笔杆在图纸上、笔记本上凝神构思或者在记载什么的时候，我们就可以料想到他们又将有什么重大的建议提出来了，这个建议必将替国家创造巨大的财富。我们确信:就在他们所创造的巨大财富中，也包括了我们点滴的劳动。"},{"type":"paragraph","text":"我们感到幸福，不仅因为我们的工作是直接为生产服务的，而且也因为我们能够在和工人同学朝夕相处中，感染他们那种为祖国建设毫无保留的贡献自己一切的崇高品质和克服困难的英勇气概；他们的生产热情和学习热情当常成为我们搞好教学工作的鼓舞力量。五年来，我们每一个教师都在自觉的努力充实自己:我们从不会备课到学会备课；从只能简单的备课到能初步根据课文的内在思想性和工人同学的特点以及他们原有的知识基础作出较详细的教案；学校从没有制度到有制度；学校制度从不完备、不巩固到比较完备、巩固。我们学校就在全体同志这样不断的摸索、学习、创造中发展、壮大、巩固起来了。"},{"type":"paragraph","text":"日益繁荣、昌盛的祖国社会主义建设，需要工人同志们不断提高劳动生产率，也就需要他们不断的丰富文化科学知识。在这里我们也愈益感到职工业余教师的光荣和责任的重大。我们一定要更努力的工作，贡献出自己的力量。"}]}