{"id":311634,"date":[{"year":1954,"month":9,"day":21}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"各国祝贺我全国人民代表大会会议的召开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"真理报发表社论　祝贺我国人民的伟大团结"},{"type":"paragraph","text":"苏联“真理报”、“消息报”、“红星报”、“劳动报”、“共青团真理报”、“莫斯科州真理报”、“农业报”、“汽笛报”及其他报纸，十六日都以显著地位详细报道了我国第一届全国人民代表大会第一次会议开幕的情形。"},{"type":"paragraph","text":"“真理报”以“中国人民生活中的大事”为题发表社论说:苏联人民非常关切地注视着九月十五日在北京开幕的中华人民共和国第一届全国人民代表大会第一次会议。这次大会将要通过一个宪法。对这个宪法草案所进行的讨论和庆祝中华人民共和国成立五周年的筹备工作恰巧是在同一个时候。宪法草案中纪录下了中国人民在这五年中所取得的历史性的成就。中国革命的胜利是中国最广大的人民群众为争取祖国的自由独立而进行长期的英勇斗争的当然结果。久经考验的领袖毛泽东同志所领导的中国共产党发动和鼓舞了中国人民进行这个斗争。中国共产党拟订了在中国建设新生活的宏大计划。在全国人民代表大会上，它的政策得到了完全的拥护。人民代表大会显示了中国人民伟大的团结一致。人民代表大会的代表们表达了他们选民的意志，热烈地拥护宪法草案。这个宪法草案体现了中国人民衷心的希望和愿望。它证明了中国人民建设社会主义的坚定决心。社论指出，中华人民共和国是伟大的爱好和平的国家。它为和平所作的努力是全世界亿万人民所公认的。主张恢复中华人民共和国在联合国组织中和整个国际关系体系中的合法权利的运动不断扩大。世界舆论日益相信，为了和平的利益，必须有伟大的中国参加解决一切重要的国际问题。中苏友谊是远东和世界和平与安全的坚强堡垒。社论最后说:苏联人民祝贺友好的中国人民在实现国家工业化、发展农业和提高人民福利的计划方面，在全力巩固自己人民民主的国家方面获得新的成就。"},{"type":"paragraph","text":"朝鲜各报发表评论　祝贺我国历史性的盛举"},{"type":"paragraph","text":"朝鲜各报十八日都以显著地位刊载了中华人民共和国第一届全国人民代表大会第一次会议开幕的消息和毛泽东主席的开幕词及刘少奇“关于中华人民共和国宪法草案的报告”的摘要。"},{"type":"paragraph","text":"“劳动新闻”发表题为“中国人民政治生活中的历史性事件”的社论，祝贺我国第一届全国人民代表大会第一次会议的召开。社论说:这次会议的召开集中地说明了中国人民在中华人民共和国成立以后的五年中，在政治、经济、文化等各方面所取得的具有历史意义的新胜利，同时也说明了中国人民已真正地做了中国的主人；中国的政权机关已在更广泛的基础上巩固起来，它和人民之间的联系已更加密切了。这次会议的召开是六万万中国人民信心百倍地沿着社会主义建设大道迈进的标志。"},{"type":"paragraph","text":"社论最后指出，这次会议将通过中华人民共和国宪法。这个宪法的通过将更加有力地鼓舞中国人民进一步提高建设速度，并鼓舞全体热爱和平和进步的人类前进。中国人民在伟大的中国共产党和毛泽东主席领导下，必将沿着宪法规划的道路，在建设社会主义国家的斗争中取得光辉的胜利。"},{"type":"paragraph","text":"“民主朝鲜报”在十六日发表一篇题为“中国人民历史性的盛举”的论文，评论我国第一届全国人民代表大会第一次会议的召开。"},{"type":"paragraph","text":"论文说:中华人民共和国第一届全国人民代表大会第一次会议的胜利召开，是中国进一步巩固人民民主制度和顺利进行社会主义建设的重要保证，也是反映中国人民革命新胜利的历史性事件。"},{"type":"paragraph","text":"论文最后说:在反抗共同敌人的斗争中，巩固了和中国人民悠久的兄弟般友谊团结的全朝鲜人民，热烈欢迎中国人民的历史性盛举——第一届全国人民代表大会第一次会议的召开，并向大会和全中国人民致兄弟般的祝贺。"},{"type":"paragraph","text":"罗马尼亚“火花报”发表社论　热烈祝贺我国取得新的成就"},{"type":"paragraph","text":"罗马尼亚“火花报”十七日以“中国人民生活中值得纪念的大事”为题发表社论，祝贺中华人民共和国第一届全国人民代表大会第一次会议开幕。"},{"type":"paragraph","text":"社论首先综述了中国在打垮帝国主义和封建统治后所发生的巨大变革。社论接着指出，伟大的中国人民在以苏联为首的、不可战胜的和平民主和社会主义阵营内，坚决地沿着建设新生活的道路前进。中国人民了解他们所面临的崇高任务。中国人民有一切必要的条件来实现毛泽东在开幕词中所指出的伟大任务:团结全国人民，争取一切国际朋友的支援，为了建设一个伟大的社会主义国家而奋斗，为了保卫国际和平和发展人类进步事业而奋斗。社论最后说:罗马尼亚人民是人民中国的真正朋友，他们对中华人民共和国宪法草案中所反映的中国人民的巨大成就表示非常高兴。罗马尼亚人民衷心祝贺人民中国的建设者在向前迈进的光明大道上取得新的成就。　【据新华社电】"}]}