{"id":311746,"date":[{"year":1954,"month":9,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"答读者","genre":"","count":"2041","ytitle":"","mtitle":"小学为什么要单独进行写字指导?","ftitle":"","authors":["张文郁"],"text":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"中央教育部修订的“小学(四二制)教学计划(草案)”中，在语文科目内各年级分列写字教学时间。有些同志认为写字教学的时间也是四十五分钟一节，似乎太长；有些同志认为写字教学可以结合各科作业，不必单独进行；也有些同志认为虽然写字包括生字练习，但在实际上缺乏语文中的系统性，容易形成单纯的写字观念。……"},{"type":"paragraph","text":"从这些疑问中，反映出我们同志对于写字教学还没有足够的认识。"},{"type":"paragraph","text":"小学的写字教学在儿童的全面发展的基础教育中担负着一定的任务，在教育和教养上有着重要的意义。"},{"type":"paragraph","text":"首先，从儿童的年龄特征来看，学龄儿童肌肉的发育，大肌肉群比小肌肉群要早些。在教育过程中，应当注意使儿童同时发展大肌肉群和小肌肉群，特别是手指的运动。小学写字教学要求儿童写得正确、端正和熟练，对于儿童的手指运动有着很大的帮助。叶希波夫和冈查洛夫在“教育学”上告诉我们:“上写字课和图画课时，做一些要求精确运用手腕关节小肌肉群的适当的练习，可以帮助手腕关节的小肌肉群的发育。”(九十二页)"},{"type":"paragraph","text":"儿童手腕关节小肌肉群的适当练习，同时也发展了儿童手腕关节正常运动感觉。在写字练习中使儿童逐渐能够控制手的运动，获得用手的技巧。"},{"type":"paragraph","text":"其次，从儿童掌握知识、技能和熟练技巧的体系来看，写字教学也有着重要的作用。在学校的教学过程，主要是通过语言和文字来进行的。语言和文字是儿童接受知识的重要工具，也是运用知识于实际的重要工具。优美的祖国文字在认识它们时有形、声、义三个方面。在阅读和应用它们时，首先是对于字形的正确认识。我们在儿童的作业中经常发现许多错别字，这是由于儿童对于祖国文字的形、声、义缺乏应有的联系，也是由于没有进行加工练习的结果。小学写字教学包括生字练习，在儿童理解一些生字的意义和读法的同时，也使儿童正确认识生字的写法。儿童牢固地掌握这些生字的写法，经过多次的加工练习，形成儿童对于这些生字在运用时的熟练技巧，在造句、作文、以及其它作业中可以减少错别字的出现。写字教学不仅不会损害语文的系统性，而且还有助于语文的熟练。因为今天写字教学不是为写字而写字的，我们不需要写“上大人孔乙已”的描红，也不需要临摹柳公权的“玄秘塔”，我们今天的写字教学是为了使儿童通过写字练习正确地运用掌握知识的重要工具。中央教育部关于写字教学问题的解释，第一、二学年“主要写阅读时学习过的生字”和第三学年“并可写日常应用的字”，是极端正确的。"},{"type":"paragraph","text":"第三，写字教学可以培养儿童精密观察和整齐美观的习惯以及使用写字工具的能力。使用写字工具是需要经过多次的练习的，无论是石笔、铅笔、毛笔或钢笔，在开始练习时都不能够运用自如的，在写字教学过程中按照不同的步骤，第一、二学年，使用石笔、铅笔，第三学年开始使用毛笔，使儿童逐步掌握运用写字工具的能力。培养运用写字工具的能力不仅是为了写字教学，而且也是以后接受知识和日常生活中经常要运用的"},{"type":"paragraph","text":"小学写字教学，要求儿童写得正确、端正和熟练。写得正确的前一步骤就是认识的正确，这就要求儿童有精密的观察，要记住教师在讲解生字的笔顺和书写生字的间架。作为加工练习的写字教学，就要达到依照笔顺，不掉笔划。这还是初步，重要的还要达到字的间架端正，大小匀称。达到这样的要求，是需要经常地指导和不断地练习的。写字教学用上课的方式来进行，使儿童获得在教师指导下的有效的练习，才能形成熟练的技巧。"},{"type":"paragraph","text":"我们在儿童作业中不仅发现错别字，而且也经常发现字迹潦草。错别字和字迹潦草的现象，一方面是儿童对字形的正确认识尚有问题，另一方面也是因为儿童对于写字的整齐美观的习惯尚未形成。像这一些问题在一般的作业指导中当然也可以提出，但总不如在写字教学中进行详细的指导适宜。"},{"type":"paragraph","text":"最后，关于写字教学的时间和方法问题。中央教育部在教学计划草案中规定，写字也是四十五分钟一节，有些同志认为时间太长。其实问题不是时间太长而是怎样很好的进行教学。"},{"type":"paragraph","text":"写字在教学计划内列为语文科目内的科目之一，教师就应当根据课堂教学的一般要求来上课的。教师在编订语文教学的学期进度计划时，要把写字教学有系统地编在计划之内，而且还需要确定目的要求和考虑有连续的教学内容。"},{"type":"paragraph","text":"写字课是形成技能和熟练技巧的课，应当根据这一类型课的结构来组成课堂教学。掌握这一类型课的特点是:反复练习、逐渐增加学生的独立工作、以及教师个别对待儿童的工作。"},{"type":"paragraph","text":"在一节写字课中，决不是从上课开始到下课都让儿童写字的，要安排一定的教学环节和采用多种多样的教学方法来进行的。例如:对于笔顺、间架，可以用谈话方法来加深儿童的认识的；也可以运用直观教具如生字片等让儿童精细观察的。"},{"type":"paragraph","text":"包括生字练习的写字，就是一种方法，写阅读时学习过的生字，也可以写有联系的新词，避免单纯的重复。"},{"type":"paragraph","text":"总之，写字教学作为小学教学计划中的一个科目来看，它是完成培养社会主义社会全面发展的新生一代的整个教育内容的一部分，是不容许我们怀疑和忽视的。写字教学以上课的形式来进行，就应当按照一般上课的要求来准备，有目的有系统地安排上课计划，运用多种多样的方法进行教学。"}]}