{"id":311704,"date":[{"year":1954,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1661","ytitle":"","mtitle":"歌颂我们伟大的祖国","ftitle":"——漫画漫谈","authors":["同衡"],"text":[{"type":"paragraph","text":"同衡"},{"type":"paragraph","text":"尽管美国侵略者如杜勒斯之流硬是不承认我们中华人民共和国是大国，拒绝恢复我国在联合国中的合法地位，事实上，我们中国六亿人民，不但已经解放，站立起来，建立了人民自己的政权，开始了大规模的经济建设，正在向社会主义社会逐步过渡，而且，亚洲的问题和全世界的任何重大问题，如果没有中国参加协商，根本就不可能获得解决。这是全世界人民谁都看得清清楚楚的事实，美国侵略者其实何尝不知道，尤其是这一回新中国第一次参加的包括五大国的日内瓦会议上，中国代表团所作的努力、所起的作用、所获的巨大成就，是谁也无法抹煞的，处处碰壁的杜勒斯等，难道还没有领教，竟还在口口声声否认中华人民共和国这样的一个大国!这样荒唐滑稽到极点的事情，实在用不着漫画家再要费什么脑筋去加以夸张，只消如实画出，我看也能画成令人笑煞的讽刺画来。"},{"type":"paragraph","text":"不是吗，我们最近一个时期以来，己见过不少采用这类题材的讽刺漫画了。"},{"type":"paragraph","text":"苏联著名的老漫画家叶菲莫夫，他就一连画过好几幅，仅我们所见的至少就有三幅，例如这里介绍的这一幅(原载苏联“新时代”杂志今年第六期)，你看:伟大的中国人民，明明微笑着站在巨幅的中国大地图前面，而鼠目寸光的美国侵略者们，却用了望远镜和扩大镜，都还说看不见，像画题所标明的那样，它们说:“人民中国吗?我们可看不见呀!”原来它们根本不敢正视人民中国，那怎么能够看得见呢!这幅漫画发表的时候，我国人口的确数还没有发表，作者在原画上标出的数字是通常的估计:“五亿”，现在我们知道应该是六亿多，所以我把原画的数字改了。"},{"type":"paragraph","text":"叶菲莫夫的另外两幅，都载“鳄鱼”画报，一幅载第五期封面，画的是:美国侵略者牵着狗一样的蒋介石，背向着中国地图的大陆部分，而用一面小旗插在地图的台湾岛上，小旗上的字就是侵略者的话“我们所承认的中国”，题目是“华盛顿的地理学”；另一幅载第十三期中，画的是:美国侵略者正吃力地攀上中国大地图，在东南海洋中乱插“军事基地”的小旗，题目也就是它们的话:“我们这样做了，人们还说我们没有努力与中国接近”!"},{"type":"paragraph","text":"在苏联劳动报上经常发表漫画的福米契夫也画过讽刺美国敌视中国人民、看不见人民中国的一幅漫画。他的构图类似大人国和小人国的神话，一个巨人站立着，胸佩五星红旗，这巨人当然代表解放了的全中国人民，他的脚下有一群小人，那是洋老板打扮的美国佬，它们有的用自己的手遮着眼，有的用大礼帽盖了前额，有的故意低头乱找，它们装腔作势地好像在慌忙寻找什么，它们说(题目):“人民中国在那里?我们没有看见!”"},{"type":"paragraph","text":"另一幅是诺伐克画的，原载“争取持久和平，争取人民民主”，题目是“美国国务院为美国学校规定的地球仪”。那地球仪是怎么样的呢?画上画着:一个美国教师与学生们相对坐着正在上地理课，教桌上放着一个大地球仪，上面一个大窟窿，这窟窿的形状令人一看便明白正是美国侵略者不愿意看见的伟大的中国。"},{"type":"paragraph","text":"还有一幅是民主德国漫画家迪特利赫的作品，原载民主德国的讽刺性杂志“清风”，最近的“鳄鱼”也转载了。漫画画着美国侵略者的一条狗蒋介石，占着联合国中的中国席位，中间一个高大的中国人民向美国代表说!!“你把狗放在你自己膝盖上不更好吗”?"},{"type":"paragraph","text":"但是，我们中国漫画家自己在作品上表现这一题材的，除了赵延年同志在“漫画”月刊第四十一期的“漫画观察家”一拦中画过插图式的一幅以外，至今还很少见。作为今天新中国这样一个大国的漫画家们，不能及时地画出歌颂我们伟大祖国的这一题材的漫画，应该承认:这是我们这一时期的漫画创作上一个不小的缺陷!"},{"type":"paragraph","text":"歌颂祖国，歌颂我国在国际上的威望，讽刺美国侵略者不承认人民中国和它们跟中国人民为敌的一切阴谋、罪行，漫画家们要随时用漫画形式来作政论性的发言，漫画不能落在时间和政治太远的后面。同时，当中华人民共和国成立五周年、全国人民代表大会召开第一次会议、正式颁布中国有史以来第一个属于人民的宪法的这一连串喜事的今天，漫画家们对于如何用漫画来歌颂的问题，是应该从努力实践中去找经验了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549m080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶菲莫夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>目光极端短浅的政客们说:“人民中国吗?我们可看不见呀!”"},{"type":"paragraph","text":"苏联　叶菲莫夫　作</FONT>"}]}