{"id":311749,"date":[{"year":1954,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2968","ytitle":"","mtitle":"我读“考验”","ftitle":"","authors":["陈伯吹"],"text":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"我还没有看到“考验”的演出。但是，“考验”这剧本我已经读了第三遍，它是那么动人的一个优秀的文学剧本。"},{"type":"paragraph","text":"近年来写工厂题材的剧本，剧情常常是那么一套:厂长思想保守落后，发展成为一个严重的官僚主义者，他反对工人中的积极分子的合理化建议，从而发生了矛盾，展开了新旧思想的冲突。而这一技术革新建议，终于获得了党委书记的支持，经过了斗争，克服了困难，最后是胜利了，表格上纪录的红线直线上升，于是生产超额完成。这样写并不是不好，只是老是大同小异地这么来一下，就会看腻了，也就成为公式化的剧作。"},{"type":"paragraph","text":"“考验”突破了这一公式，不落入陈旧的窠臼。虽然主题思想也还是批评官僚主义，但是更深一层地揭露、并且更进一层地批判了极端错误的“……夸大个人的作用，强调个人的威信，……对批评者实行压制和报复，甚至把自己所领导的地区和部门看作个人的资本和独立王国。”在这一点上，是更加深入而且更加深刻了。"},{"type":"paragraph","text":"这样的一个严肃的主题，写的题材又是工厂技术革新运动，但是整个剧本读起来却感觉到那么亲切有味，这是因为剧本写了真实的生活。五幕六场完全是一张张多采的生活的图画，读者(观众当然更能感觉到)会感染剧中人物的喜、怒、哀、乐而有时觉得心头轻松，有时觉得呼吸沉重。正因为戏剧里头有的是生活，没有说教，剧情一步一步地向前发展，推向高潮，处处紧密地联结着一系列的生活，正确的说法，应该是一场一场的生活把戏剧的主题从四面八方烘托出来，使人信服地看出谁是对的，谁是不对的，什么是应该拥护的，什么是应该反对的。而剧中的人物不论是哪一个，例如急躁专权的杨仲安、“不大正派”的薛为德、热情有责任感的徐达民、肯钻研业务有才干的丁纬，还有郑裕青、王蕙和天真的小女儿丁淞等，形象逼真，性格鲜明，只须一闭上眼，人物如在眼前。"},{"type":"paragraph","text":"“考验”是一个具有高度思想性的戏剧，但在读者的感官的直觉上，只觉得是一个工厂生活和家庭生活联结起来的生活戏剧，所以能够如此，是因为剧作具有高度艺术性的缘故。第一幕的末了，丁纬正和他的妻子谈着比较重要的工作问题，却给他们的女儿丁淞的大声地喊“爸!”吓了一跳，不知出了什么事，原来是“求出来了，X等于二分之一，你来看。”读者和观众在这里一定会失声地笑出来。可是这绝不是多余的，而是照顾着前面的剧情，有此一着，才更显得这幕剧是一气呵成的。又，第三幕第二场，也在末了，杨仲安为了摆布调动徐达民这件事情上干得很不顺利，并且和他的妻子斗了嘴，正在气鼓鼓的时候，那薛为德为了巴结奉承厂长而兴冲冲地提了一大块猪肉和一个肘子推门进来，这一个非常尴尬的场面，是会叫人忍不住好笑的，但是笑过了以后，心头上会泛起严肃的感觉，在现实的生活里头，我们并不缺乏遇到这一种人的机会。剧作家就是这么轻描淡写地一笔，像素描样地把这一人物的形象连本质都刻划出来了。而就是这么轻轻地一刺，把这个反面人物刺出血来了。"},{"type":"paragraph","text":"剧本对爱情的描写也给人以难忘的印象。剧作家在第二幕里安排下了“伏笔”，打了很深的埋伏，读者不仅觉察不出来，更不会料想到这一条伏线是紧着那个爱情的鹞子的。正当徐达民为了产品的规格问题和厂长杨仲安作着激烈的争论时，女秘书俞嘉华，为了缓和厂长办公室的空气，向还想讲话的徐达民轻轻地使了一个眼色，并且走上一步，向杨厂长谈着别的事岔了开去。读者还以为这仅仅是在描写一位懂事的女秘书的应有的举动哩。而在这同一幕里，有三、四处作着同样暗示的安排。直到第三幕第一场丁纬送钱沛之到门外时，俞嘉华从口袋里掏出一个很小的本子，取出夹在中间的两张电影票，给徐达民一张，并且当他说“也许，没有功夫”时，她说:“不是你自己要订的?”而丁纬回来，就不讲下去。读者才会恍然解悟他们中间已给剧作家牵上了红线了。以后直到全剧的末一幕终了，才明白地提了一下。但是读者不觉得关于爱情这方面写得不够，相反的，这一条爱情的若隐若现的轻淡的线，它的来龙去脉是一目了然的。"},{"type":"paragraph","text":"谈到巧妙的“伏笔”，剧本中关于电影“革命摇篮维堡区”和“欧姆氏定律”的安排，也都是前后呼应得很好，而且是重要的伏线，使得整个剧本更紧凑，成为浑然一体。"},{"type":"paragraph","text":"“考验”是一个很成功的舞台剧本；同时也是一篇很成功的文学作品。别的不说，单提文学语言吧，全篇剧本中，充满着生动的、风趣的、尖锐的和具有充分表现力的语言。剧作家在运用语言和创造语言上有着很大的成就。"},{"type":"paragraph","text":"幕一拉开以后，丁纬和丁淞父女两个在采标本上、学代数上，就是一大篇精彩的对话。可以闻得到浓重的真实生活的气息。丁纬在老朋友面前谈到称呼妻子，“叫郑裕青同志，像在办公事；叫淞淞的妈，太封建；叫爱人嘛，年纪大了，叫不出口。”以后在女秘书面前谈到她的爱人，“别瞒我，尽管我离开懂事而聪明还很远，可是这些问题，有一点经验，不讲，也会看出来的。”(第五幕末尾)都是一些风趣美妙的对话，而把一个有才能又风趣的丁纬如实地描绘了出来。而在杨仲安夫妇间为了党报批评事件而吵嘴(第三幕末后)；以及正、副厂长间为了专业技术组的人选问题而争论(第四幕末后)，却是两场尖锐的、简洁的、紧凑有力的对话。"},{"type":"paragraph","text":"此外在运用一些成语上，显得非常成熟而自然，并且和人物的身份互相配称而恰如其分地表现出人物的性格来。女儿丁淞学着她妈的话“八十岁学吹打，老来忙。”来讥笑她爸的学代数。抱着任务观点的何复清，向他要求产品的质量时，是很容易这么感慨地说的，“又要马儿好，又要马儿不吃草。”火爆性子的杨仲安说“隔行如隔山”、“来日方长”、“新官上任三把火”之类的话，这样地脱口而出，真是如闻其声，如见其人。"},{"type":"paragraph","text":"在创造语言上，特别值得提出来说的，是那些意味深长的巧妙的双关语。徐建民批评那个“自以为天下第一”的杨厂长说:“小的扣紧，大的放松，池子里捕鱼，太湖里放生……单枪匹马，是闯不出社会主义来的。”丁纬在劝告他的十几年的老战友时说:“……在你身边有两种不同的人，……一种是……你说今天的太阳带一点蓝颜色，他说对啊，简直蓝得像阴丹士林一样，你说水里有点盐味，他说厂长真了不起，连千分之一万分之一的盐分也辨出来了。这种人像一块丝绒，摸上去顺手，光溜溜的舒服，……另外一种……像一块粗麻布，摸上去刺手，不舒服……”。总工程师钱沛之在进一步说明欧姆氏定律的时候，丁厂长就称赞着说:“好极了，……咱们的线路上也还有抵抗，让咱们通过抵抗，突破抵抗，发出光来，发出热来吧。”读者是可以在全篇中更多地咀嚼这一类非常有意义的诗样的语句。"},{"type":"paragraph","text":"伟大的作家高尔基说过:“文学工 作的技术，首先归结于语言的研究，……语言的真正有力的美，是由那些构成书中的情景、特性、思想等的精确明晰、音韵铿锵的词创造出来的……只有拣出这样一些词，并且按照它们的意思正确地来配置这些词，才能完满地表达作者的思想，创作出多采的景色，塑造出活生生的人物形象，而使读者确信作者所描写的一切。”对于有关文学语言的这一正确的指导，在我读了“考验”以后，通过文学作品的欣赏实践，有了更多、更进一步的理解。"},{"type":"paragraph","text":"这样具有高度思想性艺术性的剧作，在舞台上演出以后，一定会起着巨大的教育作用。剧本的题材虽然是属于工厂的情况，其实在其他的企业单位，乃至于部分的机关里头，也不会是没有这种情况，因此，“考验”对于那些被胜利冲昏头脑因而骄傲自满的人，应当是一剂对症发药的“清凉散”。"},{"type":"paragraph","text":"以上只是我的一些不成熟的意解，只是个人对于“考验”这一文学作品的读后感。"}]}