{"id":311745,"date":[{"year":1954,"month":9,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2665","ytitle":"","mtitle":"谈谈“大胆的兔儿”一课的教养与教育意义","ftitle":"","authors":["路棠"],"text":[{"type":"paragraph","text":"路棠"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"初级小学课本“语文”第七册七、八、九三课“大胆的兔儿”，是一篇新课文，有些教师同志觉得进行教学时有困难，所以我们特请路棠同志写了一篇文章，加以分析，供大家参考。"},{"type":"paragraph","text":"小学课本语文第七册第七、八、九三课“大胆的兔儿”是一篇童话。要明确这一课的教养教育意义，首先要认识童话这一体裁有什么特点。简单地讲，童话具有丰富的想像、生动的语言和鲜明的人物形象。从写作的内容来看，有动物童话、人物童话和神怪童话。因此，按照童话的形式和内容看来，是适合于儿童的兴趣，为儿童所喜爱的。童话的阅读，对儿童的道德品质有很大的教育意义。“童话里的人物形象那样鲜明，以至使儿童一生都能记住，这对于培养他们的世界观是有帮助的。”(“小学阅读教学法”一三九页)虽然也有一些童话并没有什么道德的意义，可是每一篇童话对扩展儿童的想像力，发展儿童的语言以及培养儿童的美感方面都有其重大的价值。因此也可以说，在丰富儿童的想像力和发展儿童的语言方面，童话在语文教学中有着它特别重要的地位和作用。"},{"type":"paragraph","text":"现在根据上面这样的认识，来研究“大胆的兔儿”这一课文的教养与教育意义:"},{"type":"paragraph","text":"“大胆的兔儿”是写一只胆小的兔儿吹牛的故事。故事的情节是比较复杂曲折的，全文分成三课，也就是逻辑上的三大段。各段的主要内容是这样:第一段介绍大胆的兔儿原来是非常胆小的，但它却在许多兔儿面前大吹其牛，说它连狼都不怕。第二段描写大胆的兔儿正在吹牛的时候就看见了狼，于是胆小的兔儿吓得没命的逃。第三段写别的兔子误认为大胆的兔儿真是大胆的，于是，大胆的兔儿又继续吹起牛来。从这里可以明显地看出，本课鲜明的描绘了一个喜欢吹牛的人物形象。作者对这个大胆的兔儿没有多加批评，更没有给它什么教训，可是我们从大胆的兔儿具体的说话和行动中，可以看出大胆的兔儿的吹牛是非常滑稽可笑而愚蠢的。因此我认为教学本课时，要使儿童通过充分理解课文内容，对这个喜欢吹牛的大胆的兔儿有一深刻的印象，从而感觉到这样一种人物是多么的滑稽与愚蠢，进一步教育他们认识吹牛是不好的，培养他们实事求是的精神，这就是这一课文的思想品德方面的教育意义。"},{"type":"paragraph","text":"有人问:大胆的兔儿是不是用聪明的办法吓走了老狼的呢?课文中对这一问题没有明显地说出来，但可以从大胆的兔儿发现有狼的时候的表现看出来:并不是大胆的兔儿用聪明的办法吓走了狼。从“吹牛的兔儿的舌头僵着了”“它一看见狼，就吓得连气都喘不上来了”以及狼逃跑时，大胆的兔儿就“拼命的跑……”“不幸的兔儿跑了很久很久。……像死了似的跌在乱树棵子后边的土坑里”，都非常生动地描写了大胆的兔儿是如何地胆小!狼的吓跑正如课文中所说的是一件“奇怪的事儿”，也就是一件凑巧的事儿，当然不是大胆的兔儿用的什么聪明办法，相反的，正是显出它的胆小愚蠢吧了。这一件事弄清楚了，对后来其余的兔儿夸奖吹牛的兔儿一段话，也就非常清楚是出于误会吧了。"},{"type":"paragraph","text":"最使人难于理解的是课文最后一句话:“从这天起，大胆的兔儿开始相信自己确实什么也不怕了。”既然大胆的兔儿实际上是胆小的兔儿，为什么又说它开始相信自己什么都不怕了呢?到底它胆大了没有呢?我觉得这一句话更充分说明了吹牛的兔儿是多么愚蠢与可笑!为什么这样说呢?因为从整个故事中，我们可以看出大胆的兔儿是这样一个吹牛家伙!虽然正当它吹牛说不怕狼的时候，就遇见了狼，就把自己怕狼的胆小的原形暴露了出来，可是只要别的兔子没有识破，相反的还误认为它真的大胆时，它就忘记了一切，忘记了刚刚发生过的事情，甚至忘记了自己原来是在吹牛，又大吹其牛起来，像煞有介事地笑别的兔儿“你们这些胆小鬼”!还真的相信自己确实什么都不怕了。可以想像:它的相信自己确实什么也不怕，正是由于它吹牛吹得过分，什么也忘记了的缘故。这可以说是喜欢吹牛者的一种心理吧!我们不是也可以从果戈里的“钦差大臣”中那位假钦差大臣的那种大模大样的吹牛得到同样的结论吗?吹牛者只要有人肯听他吹牛，不但肯听，而且有人还被他的吹牛所迷惑，那么，他自己是会得意的忘记是在吹牛，还以为事实真是这样哩!大胆的兔儿开始相信自己确实什么也不怕了，我以为就是这种情景，这不是显出吹牛者本人的更加愚蠢可笑吗?关于这一句话，教学时不必要求儿童详细懂得，只要使儿童认识吹牛者愚蠢可笑的形象就是了。"},{"type":"paragraph","text":"最后谈谈这一课的题目。有人觉得，既然大胆的兔儿实际是胆小的兔儿，题目为什么要叫“大胆的兔儿”呢?的确，这个童话可以用其他的题目如“胆小的兔儿”或“吹牛的兔儿”等。可是我觉得，叫“大胆的兔儿”还更有趣味，更能引起读者的想像。因为“胆小的兔儿”或“吹牛的兔儿”是作者对“大胆的兔儿”的评价，作为题目，就等于把这一课的中心思想直接告诉了读者，读者就用不着多去想像思考。“大胆的兔儿”却是从兔子本身来讲的，不是吗?它不是自以为大胆的吗?可是，实际是怎么样的呢?“大胆的兔儿”到底大胆不大胆呢?就需要将课文内容仔细地思考研究了。这样不是使读者对这一可笑愚蠢的吹牛者更能得到深刻的印象吗?"},{"type":"paragraph","text":"以上是就本文内容来谈的，至于形式方面，它是具有上面所讲的童话的特点的。因此在教学本课时，绝不能忽视了扩展儿童的想像与发展儿童的语言这一教学目的。在分析讲解这一课文时，教师可以根据本文复杂曲折的情节，提出若干问题让儿童回答。如“大胆的兔儿”如何吹牛?“大胆的兔儿”发现有狼时，他怎么做的?奇怪的事儿是怎么一回事?狼为什么会吓跑的?“大胆的兔儿”究竟大胆不大胆?以后他再碰到狼时，你们想他会怎么样?“大胆的兔儿”好像哪些人?等等。本课生动的描写很多，例如描写“大胆的兔儿”的外形，写“大胆的兔儿”吹牛和胆小时对比非常鲜明。描写许多兔儿听到“大胆的兔儿”吹牛说连狼也不怕时，大家觉得好笑的情景非常人格化:年轻的兔儿、兔儿老太太和老头儿笑得都不一样，形象的比喻语也很多，如“像一个皮球似的从空中掉下来”“快得好像要从自己的皮里蹦出来一样”“像死了似的跌在乱树棵子后边的土坑里”，等等。其他如“狐狸也不怕，熊也不怕，什么也不怕”“他怕了一天，怕了两天，怕了一星期，怕了一年……”这样的句子结构，也是儿童模仿的好句子，这些都可引导儿童反覆朗读体会，不但丰富了儿童的想像，发展了儿童的语言，而且对培养儿童的美感，培养他们爱好文学、热爱祖国的语言也有很大作用。"},{"type":"paragraph","text":"总之，教学童话的时候，必须根据童话的特点，特别重视它的丰富的语汇，生动的人物形象，切不要片面地只注意它的思想内容，以致将丰富生动为儿童所喜爱的童话讲成枯燥乏味的政治课，那样是不能完成语文教学中童话的教养与教育的任务的。"}]}