{"id":311739,"date":[{"year":1954,"month":9,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"为社会主义建设服务的上海科学普及工作(庆祝国庆专页)","genre":"","count":"1708","ytitle":"","mtitle":"宣传科学技术知识的有力武器——科学教育电影","ftitle":"","authors":["王志棠"],"text":[{"type":"paragraph","text":"王志棠"},{"type":"paragraph","text":"科学教育电影在我国只有一两年的历史，还是一个新的事业。这一两年，在电影工作者和科学工作者的努力合作下，已经拍摄了郝建秀工作法、李锡奎调车法、水土保持、根治水稻害虫三化螟、牲畜炭疽病、科学与技术、消灭飞蝗、怎样丰产棉花、日食与月食、无痛分娩等二十多部影片。这些具有群众性和教育性的科学教育电影，给成千成万的劳动人民以深刻的教育和生动的启发，并且成为普及科学技术知识的有力武器了。"},{"type":"paragraph","text":"今年五月在上海举行的科学教育电影展览期中，观众上座率达百分之九十四，受到人民群众的热烈欢迎。“消灭飞蝗”在新疆映出时，正是当地发生蝗灾的时候，农民看到影片的科学知识，改进了配“六六六”药粉的办法，消灭百分之九十以上的蝗虫。这部影片在安徽、山东、河北等蝗灾区放映后，有力的粉碎了迷信的传说和靠天吃饭的思想，对灭蝗工作起了积极的作用。“先进砌砖法”在各建筑工地上映后，工人们受到了巨大的鼓舞，他们改变工作方法，连续创造了新纪录，石家庄的赵书田小组由每日平均砌砖二千五百块增加到四千块以上。“深耕增产”在农村放映后，受到农民的热烈欢迎，新乡专区的农民学会了使用七时步犂，很多地区的农民明白了新式步犂的好处和使用方法。“家庭安全用电”在上海等城市放映后，对生产安全起了很大的作用，一些对电一知半解的人不再乱动电的器物，有些人不再把湿毛巾和铁丝搭在电线上了。这些事实，都生动地说明了运用电影艺术把与人民生活和生产建设有关的科学知识进行宣传，是有极其重大的意义的。"},{"type":"paragraph","text":"我们伟大的祖国正在进行社会主义建设的时期，人们需要高度的科学知识和技术来进行大规模经济建设。科学教育电影是普及科学技术知识的最好的讲座，它以生动的形象传播先进的科学知识和经验，提高生产技术，解释自然现象，进行唯物主义教育。因此，在上海的科学电影制片厂根据中央人民政府政务院关于加强电影制片工作的决定，和科学工作者密切合作和努力下，在今年要摄制十五部科学教育片、四部科学与技术新闻片，以及翻译二十四部苏联和人民民主国家的科学教育片。"},{"type":"paragraph","text":"到现在为止，已经有五部科学教育影片拍摄完成，其中有宣传工业建设的基本科学知识的“橡胶”、“战胜厂房高温”、“新的开端——鞍钢的几项技术革新”和“尖林山探矿”；另外一部是“青岛水族馆”。正在摄制中的影片，宣传农业科学知识的有“养鱼”、“大豆根瘤菌”、“小麦密植”、“棉花红蛉虫”和“新式农具好处多”等片，宣传卫生知识的有“防治血吸虫病”等片。在筹备拍摄中的影片有“农业生产合作社”、“风”、“雨”、“保护眼睛”和“机电装置”等片。"},{"type":"paragraph","text":"在制作科学与技术新闻片方面，今年拍摄的已经编列四号，大部拍摄完成，第一号:“蚕蛹炼油”、“自动染缸”；第二号:“漏模造型”、“压铸”、“电火花强化工具”；第三号:“氯化纸浆”、“切削钢铁的瓷刀”、“没有齿的锯”；第四号:“柏油机”、“油漆拖拉机”、“敷油器”，这类影片用简短明晰的篇幅，每一号由两、三个主题组成介绍我国科学发明、技术改革方面的新成就。例如“蚕蛹炼油”就是介绍苏州的一个丝厂工人试验以浸出法提炼蛹油成功，为油脂事业提供了新的油源。“油漆拖拉机”介绍上海油漆工人创造新的工具，使过去油漆地板的手工操作，改为工具操作，节省了人力，提高了工作效率。"},{"type":"paragraph","text":"在制作翻译片方面，已有十一部苏联及人民民主国家的影片制作完成，有“体操选手”、“腥红热”、“维生素在畜牧业中”、“陨石”、“无形的波浪”、“四季的变化”、“我们能把肺病治好”、“磁铁的故事”、“苹果食心虫”、“树和风的故事”、“怎样积肥”等片，在制作中的有“你的书”、“我们的牙齿”等影片。"},{"type":"paragraph","text":"随着祖国社会主义建设的发展，我国在科学技术方面新的成就不断涌现，科学教育影片的数量和质量，必须不断提高，才能适应人民的需要。科学工作者和电影工作者在现有基础上更紧密地团结合作，为人民制作更多更好的科学教育影片，乃是一件最光荣的任务。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\09\\549n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年七月二十六日的月全食，科学工作者运用图片展览、放映幻灯、观测和讲演，向九万多人进行了宣传活动。图为科学工作者在少年宫向少先队员讲解月食的道理。</FONT>"}]}