{"id":311823,"date":[{"year":1954,"month":9,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"在第一届全国人民代表大会第一次会议廿三日会议上全国人民代表大会代表的发言","genre":"","count":"2832","ytitle":"","mtitle":"聂荣臻的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我完全同意周恩来总理的“政府工作报告”。"},{"type":"paragraph","text":"五年来，我们伟大的祖国在中国共产党和毛泽东主席的正确领导下，在全国人民团结一致的努力下，在政治、经济、文化和国防建设上取得了光辉的成就，在争取世界持久和平事业上作了巨大的贡献。全国人民正按照中国共产党中央和毛主席所提出的国家在过渡时期的总任务，团结一致，充满信心地向着建设社会主义社会的伟大目标继续前进。"},{"type":"paragraph","text":"五年来，中国人民解放军遵照中国共产党的七届二中全会和毛主席的指示，执行了战斗队和工作队的任务，在全国人民的热爱和支援下，以排山倒海的力量，解放了大陆，消灭了大陆上的国民党残余军队，肃清了土匪，奠定了全国统一和社会安定的局面；并在新解放区参与发动人民，完成民主改革，组织人民恢复工农业生产，巩固人民民主专政等光荣任务。在此期间，中国人民解放军的一部，实行了集体转业，直接参加了巨大规模的工业、铁路、交通、水利、农业等社会主义经济建设工作。"},{"type":"paragraph","text":"五年来，中国人民解放军遵照毛主席的指示:“我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。”在现代化建设上获得了很大的成就。现在我们不仅有了强大的陆军和各技术兵种，而且建立了有相当基础的空军和海军。这一支英勇的经过千锤百炼的人民武装力量的日益壮大，成为解放台湾，彻底完成中国人民的伟大解放事业，保卫祖国社会主义建设的可靠保证；而祖国社会主义工业化在苏联伟大无私援助下的每进一步，又为我军现代化提供更好的条件。"},{"type":"paragraph","text":"应当指出，当美帝国主义侵略朝鲜民主主义人民共和国，侵占我国台湾，威胁我国安全的时候，中国人民的优秀儿女，组织了中国人民志愿军，同英勇的朝鲜人民军并肩作战，严重地打击了美帝国主义军队及其帮凶军队，取得了朝鲜停战的伟大胜利。中国人民志愿军继承和发扬了中国人民解放军的光荣传统，又以它对美帝国主义作战的宝贵经验，丰富了中国人民解放军。无疑的，中国人民志愿军所作的巨大贡献，是中国人民武装的珍贵财产的一个重要部份，对于中国人民解放军的现代化建设有着重大的意义。"},{"type":"paragraph","text":"中国人民解放军清醒地懂得祖国所处的环境和自己所负的任务。朝鲜战争虽然早已停止了，印度支那的和平也恢复了，但是美国侵略集团并不甘心于自己的失败，为了制造新的紧张局势，扩大对我国的武装干涉和战争威胁，它继续侵占着我国领土台湾，更加加紧利用逃在台湾的蒋介石卖国集团对我国大陆和沿海进行骚扰性和破坏性的战争，策划同蒋介石卖国集团订立所谓“共同安全双边条约”。不久以前，美国所召集的马尼拉会议，签订了敌视亚洲和中国人民的所谓“东南亚集体防务条约”，更使我国的安全和亚洲的和平遭受着严重的威胁。周恩来总理在中央人民政府委员会第三十三次会议上的外交报告，清晰地阐明了这种形势，提出了解放台湾、巩固和平的任务，各民主党派各人民团体为解放台湾联合宣言，庄严地宣布了全国人民一定要解放台湾，消灭蒋介石卖国集团，彻底完成祖国的解放和统一的神圣事业的决心。人民的意志就是人民解放军的意志，就是人民解放军胜利的保证。全国人民知道，中国人民解放军是从来不辜负人民的期望的。"},{"type":"paragraph","text":"五年来军事工作的成绩是巨大的，但是我们的工作还有不少缺点，需要我们去克服；同时，也还有许多带根本性的问题，需要我们去解决。因为，现代化的军事建设，虽然重要的是兵器装备改革问题，但又不只是一个兵器装备改革的问题，而是一个由低级阶段到高级阶段的伟大历史转变，必然要引起组织制度等一系列的改革。这里，我只谈下面两个问题。"},{"type":"paragraph","text":"首先，是兵役制度问题。在过去国内革命战争时期，曾经是正确地保证了人民革命胜利的志愿兵役制度，现在已不应该、也不可能继续下去了，而应该以新的义务兵役制度予以代替。中国人民政治协商会议共同纲领中曾规定了:“准备在适当时机实行义务兵役制”，随着社会改革和民主改革的完成，人民政治觉悟的提高，人民民主专政的巩固，实行义务兵役制度，现在已经不仅成为现代军事建设的迫切需要，并且成为人民群众的共同要求了。因为如不实行义务兵役制，就不可能为国家准备一定数量的、经过训练的后备兵源；就不可能进一步减少国家常备兵的数量，撙节国家财政开支；就不可能解决兵士的服役、待遇、婚姻、家庭等一系列的问题，从而影响部队的战斗力，增加复员转业的困难。同时，长期只让少数志愿参军的士兵服役，而绝大多数人却不能尽服兵役的义务，不能享受在中国人民解放军这样一个社会主义大学校里，提高政治觉悟、学习军事技术、提高文化水平、锻炼增强体质的权利，显然是不合理的。因此，我们希望能根据宪法规定:“保卫祖国是中华人民共和国每一个公民的神圣职责。依照法律服兵役是中华人民共和国公民的光荣义务”，及早颁布中华人民共和国兵役法，付诸实施。"},{"type":"paragraph","text":"当然，义务兵役制度实施的初期，并不是没有困难的。这些困难主要是我们对于兵役制度还缺乏经验，历史上反动统治阶级的征兵即是抓丁，在一部分人民群众中还残留着有害的影响。这就必须加强对人民群众的爱国主义教育和义务兵役制度的优越性的宣传，并作好缜密的组织准备工作。"},{"type":"paragraph","text":"其次，随着义务兵役制度的施行，还必须制订军官服役办法和解决职业军人的待遇问题。在过去国内革命战争时期，中国人民解放军实行着长期的供给制度，这是正确的。因为那时我军还不可能从统一的国家政权的国库中领取军费，而要靠自己筹粮筹款，自己动手生产，或者只靠农民交公粮来维持军费。在中华人民共和国成立五年来，我们仍然保持着供给制度，这也是正确的。因为国家在过渡时期的头几年，还必须进行肃清大陆上的国民党残余军队和土匪的战争，进行大规模的社会改革和生产恢复工作，同时也还因为义务兵役制度尚末实行。现在则有必要和可能在职业军人中，以薪金制来代替供给制了。如不实行薪金制，则以军事工作为职业的军官，将不可能以自己的薪金来赡养家庭，增加他们对家庭生活的顾虑；同时，由于供给制所产生的浪费、平均主义、结婚限制等等不合理的现象，则已经成为军事建设的障碍。而实行薪金制，足以克服浪费，鼓励上进，有利于军事建设。当然，中国人民解放军的职业军人完全懂得，国家必须集中力量进行社会主义工业化建设，全国人民必须节衣缩食为工业化积累资金，因而在一个时期内，薪金制只能是低薪制。我们希望中央人民政府早日规定军队中职业军人的薪金制度，付诸实施。"},{"type":"paragraph","text":"全国人民代表大会会议的召开，对于中国人民解放军将发生巨大的动员和鼓舞作用。中国人民解放军将在中华人民共和国主席的统率下，在中国共产党的领导下，继续发扬艰苦奋斗、英勇牺牲、亲密团结、遵守纪律、克服困难、坚忍不拔的优良传统，努力学习苏联军事科学，加强政治和军事训练，熟练掌握现代军事技术，建设成为一支优良的现代化的革命军队，坚决完成全国人民所付托的解放台湾、消灭蒋介石卖国集团、保卫祖国社会主义建设、保卫亚洲及世界和平的光荣任务。已经站起来的中国人民，决不允许任何帝国主义再来侵犯我国的领土!　【以上都是新华社北京电】"}]}