{"id":311850,"date":[{"year":1954,"month":9,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"上海人民卫生保健事业的发展(庆祝国庆专页)","genre":"","count":"1809","ytitle":"","mtitle":"面向生产，为工人健康服务","ftitle":"——访问上海市立第一劳工医院","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"朱嘉树"},{"type":"paragraph","text":"在西康路上，邻近沪西工业区，有一所高大的建筑，朱红色的大门在阳光下敞开着，进出的人群川流不息。这里，每天要接纳来自沪西各工厂的八百多个病人，它就是上海市立第一劳工医院。"},{"type":"paragraph","text":"院长室里，九位科主任正在汇报一月来的工作。他们仔细分析着各科完成指标的情况；热烈讨论着防止多发病和职业病的问题；他们要在自己的工作中贯彻预防为主的方针，更好的面向生产，为生产服务。"},{"type":"paragraph","text":"楼下宽畅明朗的职业病门诊室里，两位医师忙着给氟中毒和矽肺患者进行治疗；另一位医师拉着病人的手，仔细诊视着手上的炎症是不是汞中毒。在隔壁，一间设备完善供职业病专用的化验室里，化验员埋着头在做小便和血液的检验，看这里面有没有含着铅质，血球被破坏了多少，以便诊断这个铅中毒病例的深浅。"},{"type":"paragraph","text":"关于矽肺、铅、汞、氟中毒等职业病，在沪西各种类型工厂里是长期存在的问题。根据全国第一届工业卫生会议的指示，今年四月份起，医院里增设了职业病门诊和化验室。一方面对各种职业病进行治疗，另方面做好调查研究，以便定出积极的预防办法。来诊病的工人同志都兴奋的表示:过去，我们的死活没有人问，现在政府给我们办了这样的好医院。"},{"type":"paragraph","text":"提到过去，工人们都还记得:五年以前，西康路上也有一个挂着“上海市立第一劳工医院”招牌的医院，不过，大家都管它叫“招待所”。那时候，它开设在一所私人住宅里，一共只有两个医师和二十张病床，就连这少得可怜的床位和医师，也不是为工人服务的。因为工人有病没有钱，住不起；有钱人就把它当作旅馆来休养或是招待客人。"},{"type":"paragraph","text":"今天，这个医院完全变了样。新建的三层楼院址，只说面积就比原来的扩大了五倍多；病床已扩充到二百三十三张；各种医疗设备应有尽有，爱克斯光机就有三架，还有两架太阳灯，开刀用的手术室一共有四间，可同时为四个病人进行手术；过去全院只有两个医师，每天只能给病人换换药，看看伤风咳嗽，现在，全院共有四十多位医师，加上护士、助产士以及其他工作人员共有三百零四人，分设了内、外、儿、妇产、皮花、肺、眼、牙和耳鼻喉等九科，最近更增设了职业病门诊。过去每天门诊只有十多号，现在增加到八百多号，还在继续发展着。"},{"type":"paragraph","text":"随着医疗业务的发展，有一个时期，门诊非常拥挤。这怎么能行呢，医疗工作是应当为生产服务的。医院里及时吸取了苏联先进的门诊预约制。初诊挂号，由各厂劳保委员会用电话办理，病人在指定时间到医院看病；覆诊凭医师发给的预约券，在指定的日期和时间来挂号，也不必排队等候。这样就不会浪费工人们的生产时间。"},{"type":"paragraph","text":"先进医疗制度的成功经验，鼓舞着大家工作的信心。该院以后又推行了转诊制和门诊一贯制等办法。转诊制规定一般疾病先由厂医和保健站诊治，必要时再送医院；如果是慢性病，由医院诊断定出治疗方针，再转回厂站继续治疗。这样就做到大病集中小病分散，充分发挥了厂医、保健站和医院应有的作用，也避免了工人到处乱投医而影响生产的情形。实行门诊一贯制后，从初诊到治愈由一个医师负责到底，发挥了医师的积极性和责任感，并能系统的观察病情进行钻研。因此，诊断率和治愈率都有提高，公休关系也更为密切，许多病人都来信表扬，还有送镜框和锦旗表达感谢的心情。新中华刀剪厂工人陈玉南，多年的肾结核病被治好以后，他在送给医师的锦旗上写着:“精湛的技术，和霭可亲的态度，真心诚意为劳动人民服务。”"},{"type":"paragraph","text":"几年来，由于医师们积极学习苏联先进的医学经验，因而使治疗方法更科学更有效。信德软管厂的技工汪光军，患慢性结肠炎，每天要大便十多次，到处求医都不见效，初到医院时采用一般药疗，也是无效。医师们商量的结果，决定给他施行组织疗法，仅仅经过两个疗程，就恢复了健康。大家更坚定的相信:“只有苏联先进经验，才能解除广大劳动人民的疾病痛苦。”这几年，医院里先后推行了无痛分娩法、封闭疗法等多种先进的医学经验，疗效都很好。在推行无痛分娩法时，许多女工说:“我伲相信苏联老大哥，伊格方法一定灵光。”成功率达到百分之九十以上。"},{"type":"paragraph","text":"沪西各厂的工人越来越信任第一劳工医院了，各种急病和疑难的病症都往这里送。医师们感到落在自己身上的任务一天比一天重大，只有学习才能解决问题。因此不论工作多忙，大家都坚持所规定的业务学习和政治学习。不久以前，一部分工作同志参加了全市性的巴甫洛夫学说讲座，今后院内也将展开系统性的巴甫洛夫学说的学习。他们准备向高深的医学知识进军，更好的为工人健康服务。"}]}