{"id":311818,"date":[{"year":1954,"month":9,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在第一届全国人民代表大会第一次会议廿三日会议上全国人民代表大会代表的发言","genre":"","count":"2616","ytitle":"","mtitle":"乌兰夫的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我对周总理的政府工作报告完全同意并衷心拥护。"},{"type":"paragraph","text":"内蒙古自治区在中央人民政府领导下推行了区域自治。蒙族人民同各民族人民一样实现了当家作主的权利，加强了民族团结，培养了大批民族干部，较顺利地开展了各项工作，获得了良好的成就。我们根据自治区的特点和各民族人民的要求，进行了土地改革和其他必要的社会改革，恢复、发展了各项生产。全区地方国营工业总产值如以一九四九年基数为一百，到一九五二年已增加为五百一十六，按照今年计划将增至一千三百二十二。全区粮食产量一九五三年已超过解放前最高年产量百分之二十五，今年粮食产量估计可达三百三十五万多公吨。全区牲畜头数以一九四九年基数为一百，到一九五三年即增加为二百一十三。今年牲畜数估计可达一千八百六十多万头，如果同一九四七年内蒙古自治区人民政府成立时比较，已增加一倍半。森林工业木材采伐量以一九四九年基数为一百，到一九五三年已增加为六百六十。国营的和合作社的商业网已遍布到广大的农村和牧区。随着生产的恢复和发展，人民的文化卫生事业也有了显著的发展。一九五三年全区共有初等学校学生五十九万多人，较一九四九年增加百分之九十五；中等学校学生三万三千三百九十二人，较一九四九年增加百分之二百三十八；过去没有高等学校，现在已有高等学校两所，学生八百五十四人。经过积极防治鼠疫和其他疾病，并在大部分牧区普遍地进行防治梅毒后，牧区人口已经停止下降并开始上升，呈现出人畜两旺欣欣向荣的新气象。内蒙古人民政治、经济、文化生活的显著改善，充分地证明了民族区域自治的优越性，它确是解决我国民族问题的钥匙。"},{"type":"paragraph","text":"在国家进入有计划的经济建设时期，内蒙古自治区已由推行区域自治为重点进入了进一步建设自治区为重点的新时期。今后内蒙古自治区的基本任务是:根据国家在过渡时期的总任务，按照自治区的具体情况和特点，逐步地进行社会主义建设和社会主义改造事业。"},{"type":"paragraph","text":"在农业区已经建立了国营农场四十处，拖拉机站一处，并大力地发展了农业生产互助合作组织。全区已建立起农业生产合作社一千三百二十六个，预计一九五五年春将发展到六千个，各种互助组现有十一万八千多个，组织起来的农户占总农户的百分之七十左右。"},{"type":"paragraph","text":"内蒙古畜牧业的恢复和发展，是贯彻了自由放牧，不斗不分，不划阶级，牧主牧工两利等政策。经过增畜保畜的各种具体措施，发展了畜牧业，提高了牧民的觉悟，我们已经有了条件，通过互助合作的道路，稳步地有计划地对畜牧业实行社会主义改造。现在全区已经建立了国营牧场十七处，牧民的各种互助合作组织已有四千九百六十多个，并试办了三个牧业生产合作社。今后我们仍继续通过互助合作的道路，进行深入的细致的各种工作。我们深信可以在一个相当长的时期内，把现在这种个体的游牧的落后的畜牧业，发展、改造成为社会主义的畜牧业经济。"},{"type":"paragraph","text":"过去，由于反动统治阶级实行民族压迫政策，因而造成农业区同牧业区、农民同牧民在土地问题上和农牧业生产上的纠纷和矛盾。在推行区域自治和社会主义改造过程中，我们组织了农业区与牧业区的相互支援，组织了农牧业生产相结合的互助组与生产合作社，这样做的结果，农业区与牧业区以及农牧业生产之间就由过去的矛盾变成了相互支援的关系，蒙汉两族人民同其他兄弟民族人民的经济利益也在自愿互利的基础上结合了起来。在互助合作新的生产关系的实际生活中，我们深切地体验到各民族人民团结互助共同发展的重要意义，从而促进和增强了各民族人民平等友爱、互相帮助、共同发展、亲密团结的新的民族关系。"},{"type":"paragraph","text":"今后，随着牧业区经济的发展，通过国营与合作社商业，首先建立以贸易为主的初级市场，使其逐渐形成为政治、经济、文化的综合中心点——草原上的城镇，这样就会更加促进牧区经济的发展，逐渐改变草原的落后面貌。"},{"type":"paragraph","text":"包头钢铁工业基地的建设是国家实行社会主义工业化的重大措施之一。为了服务于国家的重点建设，我们大力发展了建筑材料等工业，我们还要动员巨大的力量来努力支援。在矿区附近的群众已表现了他们积极支援祖国工业建设的热忱。他们热心地报矿，帮助钻探队解决用水、住宿等困难。今后我们将继续以这种爱国主义精神教育人民，全力支援包头钢铁工业基地的建设。"},{"type":"paragraph","text":"内蒙古自治区的建立和发展，是中国共产党和毛主席的民族政策的光辉胜利，是汉族人民的帮助和全区各民族人民兄弟般的互助合作努力奋斗所得到的成绩。但是，我们在工作中仍然存在着不少缺点和错误需要努力克服。"},{"type":"paragraph","text":"首先是对于民族政策的宣传教育还不深入。在有些汉族干部中还残存着大民族主义的错误思想情绪，表现为忽视民族语文工作和民族形式，在帮助培养少数民族干部方面缺乏耐心。也有些少数民族干部残存着地方民族主义的错误思想情绪，不了解汉族人民的帮助是少数民族各种事业发展的重要保证。"},{"type":"paragraph","text":"其次是内蒙古工作领导上存在一般化现象，忽视自治区的具体特点。如对我区耕作粗放的农业生产进行技术改进、提高单位面积产量注意不够；在牧业生产中满足于牲畜头数的平均增加，没有抓紧牛马等大牲畜的繁殖工作；在防止自然灾害方面，只满足于一些打草储草的报告数字，没有抓紧领导建立饲料基地；在国营商业和合作社商业方面，只满足于经营数量的增加，对于按照农牧民的生产需要积极供应生产资料和有计划地建立农村、牧区初级市场的工作还缺少切实的调查研究。"},{"type":"paragraph","text":"最后就是在自治区领导机关中存在有程度不同的官僚主义现象，工作布置后缺乏及时的检查和总结，一般号召多，具体指导差，这就不可免地滋长了基层干部中的强迫命令作风。"},{"type":"paragraph","text":"为了克服缺点，改进工作，我们今后将努力学习，防止骄傲，虚心学习各地区的工作经验，经常开展批评和自我批评，诚心诚意地听取人民群众的批评。"},{"type":"paragraph","text":"我们对于中央人民政府的领导和关怀是十分满意的，但是也还感觉有的部门过去对我们的工作督促检查较少，因此，对内蒙古的情况了解不深。如自治机关的编制问题，就长时间得不到适当解决。今后我们需要多向中央各部门反映具体情况，并请中央各部门多到下面检查工作。"},{"type":"paragraph","text":"我们这次大会已圆满地制定了中华人民共和国宪法，它是使我国逐步实现国家的社会主义工业化和逐步完成社会主义改造、把我国建设成为一个伟大的社会主义国家的重大保证。今后我们一定要切实遵守宪法，紧密团结各民族人民，在中国共产党、毛主席和中央人民政府领导下，在国家过渡时期总任务的光辉照耀下，高度发挥全自治区各民族人民的爱国主义热情和积极性，为解放台湾，为共同建设我们伟大祖国而奋斗。"}]}