{"id":311972,"date":[{"year":1954,"month":9,"day":27}],"page":"9","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"2127","ytitle":"青年团济南师范七级二班支部","mtitle":"怎样开展了体育工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青年团华东工委军事体育部整理"},{"type":"paragraph","text":"济南师范七级二班共有同学五二人，其中男生三三人，女生十九人。全班五十二人中有团员二二人。第一学年时，同学们只顾拼功课，缺乏经常的体育锻炼，不注意休息，有些同学不注意运动生理卫生，因而健康状况不良、影响学习的情况是比较严重的。五二人中，有二八人生过病，平均每天都有人生病，一次考试的前一个星期中曾有十五人生病；上课精神不振、精力不能集中的现象也较严重，经常有五、六人打盹和睡觉。从第二学年第一学期有领导地开展体育活动以来，经过一年的经常锻炼，同学的体质有了增强，同学普遍反映，上课时精力充沛，精神集中，打盹、睡觉的现象已经消灭，学习效率和学业成绩也因而有了提高。第一学期的学业成绩全班在四分以上的只有八人，第二学期就有三二人，并有一人是五分；第一学期地理得四分的有九人、三分的四四人，体育得五分的有一人、四分的二十人，而上学期地理得五分的有二八人、四分的十七人、体育得五分的二八人、四分的十八人。有一个锻炼小组的八个同学中，有五人是品学兼优的学生，有六人的体育得五分、二人得四分。韩爱民同学过去经常头痛、肚子痛，上课、自习经常请假，经过一年的经常锻炼，上学期没有因病请过假，并且达到了“劳卫”制预备级的良好级；其学业成绩第一学期是四个五分、六个四分、一个三分，第二学期十三门功课中有十二门得五分，体育得四分。同学们都说，韩爱民比以前结实和活泼了。"},{"type":"paragraph","text":"在第一学年时，团支部对军体工作的重要性认识不足，很少讨论和研究；军体委员对工作范围不够明确，包办了文体干事的工作；班内经常性的体育活动没有开展起来。全国二次团代大会进行传达后，支部认真地学习了毛主席的“三好”指示，认识到身体好、学习好、工作好是祖国对青年的要求，树立了“抓两头”的思想；并分析了当时班内的具体情况，制定了进一步开展班内体育活动的工作计划。在活动开展的过程中，支部制定了军体工作计划，支委会定期听取军体委员的汇报，研究工作和总结工作，因而发挥了团的组织作用。团支部主要进行了以下工作:"},{"type":"paragraph","text":"第一、向同学进行“三好”教育，在思想教育的基础上把同学组织起来，进行经常的体育锻炼。第二学年第一学期开学后，团支部举行了一次活动，邀请全班同学参加，以“响应毛主席的‘三好’号召，做一个德才兼备、体魄健全的全面发展的人民教师”为题。组织大家座谈。会前支部对同学的健康状况作了详细的调查和分析。经过支部的报告和班主任的动员，同学们展开了热烈的讨论，对健康状况不良的严重情况都大吃一惊，又从毛主席和团组织的关怀，体会到“三好”的重要，一致表示要积极参加体育锻炼，争取做一个全面发展的人民教师。但当时有些有病的同学，对锻炼身体尚缺乏信心，存在着悲观情绪。支部根据这一情况，与校医、体育教师研究了有病同学如何锻炼的办法，召开了有病同学的座谈会，让同学们自己找致病的原因，支部军体委员介绍了研究出的办法，到会同学对于支部的关心都深受感动，情绪和信心都有了提高。经过两次的座谈会，同学自动要求组织起来经常锻炼，军体委员就具体协助班委文体干事，按照自愿原则和不同年龄、性别，组织了五个锻炼小组，在有病同学中除一人因不适于锻炼外，其余的都参加了锻炼小组。"},{"type":"paragraph","text":"第二、经常深入地发现活动中的问题，向有关方面反映与建议，并及时研究解决。"},{"type":"paragraph","text":"活动刚开展时，班内缺乏骨干，原因是积极分子都要参加校代表队的活动，每逢课外活动时，班上只剩二十多人。团支部就通过团委会向行政上作了反映，对校队进行了整顿，解决了校队活动与班级活动中的矛盾。当时，活动秩序也不好，有些同学不遵守纪律，妨碍小组有计划的锻炼。团支部又通过邀请全班同学参加团的组织生活的形式，请解放军同志讲了:战士锻炼身体对保卫祖国的意义和组织性纪律性的重要。经过这一教育和启发，活动秩序有了很大改进。同时，又根据同学们对每天一小时的自由活动时间尚未很好运用的情况，建议文体干事和同学组织了歌咏、舞蹈、乐器等小组，同学们按照自己的爱好和特长自愿参加，既发展了同学的特长，又使同学们得到了很好的休息。"},{"type":"paragraph","text":"活动开展后，有些同学不注意运动生理卫生，如同学们在冬天起身后，到操场上不做准备活动就脱下棉衣跑一百公尺，因而膝关节痛；有的同学做完剧烈运动即去吃饭，因而胃痛；有的同学运动后口渴就喝生水；个别有病的同学，从兴趣出发蛮干，反而加重了病况。团支部针对以上情况，及时地经常地进行运动生理卫生知识的教育。潘长新同学练双杠摔坏脚的事件发生后，很多同学不敢练器械操了。团支部及时向同学分析了潘长新摔伤的原因，扭转了部分同学的不正确看法。"},{"type":"paragraph","text":"第三、协助班委文体干事制定计划，解决工作中的困难，加强对锻炼小组长的领导。"},{"type":"paragraph","text":"学期开始，支部就帮助文体干事制定了工作计划，并经常向他反映同学的意见和要求，与其研究改进的办法。上学期，文体干事因工作成绩不大、家中生活困难，就以工作能力低为藉口而想辞职不干。团支部首先帮助他认识了这种想法的不对，并向地方政府反映和帮助解决了他家的实际困难，因而他的工作积极性有了很大提高。团支部还经常了解小组长的工作情况，如帮助小组长找出组内不团结、纪律松懈的原因和研究解决的办法，并重点培养了一个小组，对其他小组起了推动作用。"}]}