{"id":311952,"date":[{"year":1954,"month":9,"day":27}],"page":"5","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2222","ytitle":"","mtitle":"苏联国立民间舞蹈团介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联国立民间舞蹈团是苏联最大的艺术团体之一。它共有一百一十名舞蹈家和一个四十五人的交响乐队；全团有十三人获得斯大林奖金，有三人获得俄罗斯苏维埃联邦社会主义共和国功勳演员称号。舞蹈团的领导人伊果尔·莫伊塞耶夫曾三次获得斯大林奖金，并得到苏联人民演员的最高荣誉称号。舞蹈团共有一百六十多种舞蹈节目，它自成立以来演出过三千多次(10月1日3版更正为“四千多次”)，观众达七百多万人。它到过苏联一百九十五个城市和波兰、德意志民主共和国、捷克斯洛伐克、奥地利、匈牙利、罗马尼亚、保加利亚、芬兰、蒙古等国家的一百三十五个城市。仅在德意志民主共和国，就有一百二十万人看过他们的演出。"},{"type":"paragraph","text":"十月革命后，民间舞蹈艺术在苏联获得了空前未有的兴盛。一九三六年，最有天才的民间舞蹈演员们，被邀请到草斯科参加民间舞蹈联欢节，他们的演出揭示了苏联民间舞蹈艺术的丰富的蕴藏。在那些日子里，人们普遍地希望有一个团体来搜集民间舞蹈，并使它们广泛地流传。当时的莫斯科大剧院年轻的演员、巴蕾舞教师伊果尔·莫伊塞耶夫担负了这个任务。在他的领导下，苏联国立民间舞蹈团在一九三七年二月成立了。"},{"type":"paragraph","text":"舞蹈团开始成立时只有三十个演员和十个民间舞蹈节目。十七年来，他们走过了漫长的艺术实践的道路，他们一面就现有的民间舞蹈进行创造性的整理，这种舞蹈已经有了一定的题材，固定的形式和传统。另一方面，他们在尚未以舞蹈形式来表现的民间传统的基础上创造新的舞蹈，把流传在民间的歌曲、游戏和史诗中的思想与题材，用舞蹈形式表现出来。同时，他们还努力使当代苏维埃人民的形象和生活体现在舞蹈中。"},{"type":"paragraph","text":"民间舞蹈反映人民的生活。这个前提规定了舞蹈家们不仅要研究舞蹈，而且首先要研究生活，从研究生活中去了解民间舞蹈的产生及其所表现的人民的特性。伊果尔·莫伊塞耶夫曾在苏联各地旅行，研究各民族舞蹈产生的过程，舞蹈中的思想以及影响舞蹈的形成的人民生活方式等。经过深入的探求，他具有了对人民内心思想感情的深度理解，体会到了人民感情在舞蹈中的全部色彩。"},{"type":"paragraph","text":"伊果尔·莫伊塞耶夫就是以这样的精神，从白俄罗斯民歌“马铃薯”的题材和旋律创造了成为人民舞蹈的“马铃薯舞”。这个舞蹈表现了栽种马铃薯的劳动过程。观众通过以舞蹈动作对人民劳动外形所作的绘描，觉察到了人民劳动生活的内心感情。在观众面前似乎展开了一片广阔无边的白俄罗斯田野，在这片肥沃而芬芳的土地上，呈现出一幅由农民的庄严的劳动而装饰起来的不可言喻的美妙图画。虽然，这个舞蹈是由曾经担任过莫斯科大剧院演员和巴蕾舞教师的伊果尔·莫伊塞耶夫所创造，但是看到“马铃薯舞”的白俄罗斯人，都立刻把它称为他们自己的舞蹈。每逢白俄罗斯农村的节日，那里的女孩子们就成群结队地跳起这个舞来。"},{"type":"paragraph","text":"苏联国立民间舞蹈团精细而慎重地从民间舞蹈中选择艺术形象。在摩尔达维亚农村中流行着那里农民所喜爱的“茹克舞”，差不多每一个农村的农民都是按照他们自己的习惯来跳这个舞，各有其不同的手势和姿态。在这许多种“茹克舞”中，究竟那一种最适合人民的需要呢?伊果尔·莫伊塞耶夫在摩尔达维亚作了旅行，仔细地研究那里人民的生活，在许多种一个型态的“茹克舞”中去捉摸它接近人民的特性。终于，他在二三十种“茹克舞”中挑选出了一种明朗的庄重的现代摩尔达维亚的典型，和他的助手与演员们一同创造了似乎是集中而综合的“茹克舞”，并在当地群众中表演了这个作品。"},{"type":"paragraph","text":"苏联国立民间舞蹈团在吸取民间舞蹈、音乐、歌曲、演奏技巧的基础上，正在日益丰富地创造具有深刻的思想内容的新型的舞蹈和舞蹈组曲。舞蹈团编排了以沙皇俄国和苏联的两种不同的景象为题材的民间舞蹈，其中有描写革命前俄罗斯工人如何度过“五一”国际劳动节和苏维埃时代的工人如何欢度“五一”国际劳动节的“两个五一节”，有刻划现代苏维埃生活景象的“集体农庄的大街”等。"},{"type":"paragraph","text":"一九四五年至一九四六年内，舞蹈团排演了一个叫“斯拉夫各民族的舞蹈”的节目，它表现了斯拉夫各民族之间的友爱团结。苏德战争期间，希特勒匪徒曾经在各斯拉夫民族之间制造不和，企图煽起他们相互的仇恨。“斯拉夫各民族的舞蹈”从舞蹈艺术的色彩、情调与形象上，证明了各斯拉夫民族在语言、文化、生活、服装和风俗习惯上都是相同的，证明了苏联认真研究各斯拉夫国家的文化，重视这些国家的文化。由于这一舞蹈的深刻的思想内容和艺术上的成就，编排这个舞蹈的伊果尔·莫伊塞耶夫获得了斯大林奖金。"},{"type":"paragraph","text":"多少年来，善良的人们都幻想着各民族之间持久的和平与巩固的友谊。舞蹈团以这个思想为主题创造了名叫“和平与友谊”的大型舞蹈。它包含了苏联、中国及各人民民主国家的舞蹈。在这个新节目中可以看到急速而美丽的波兰舞蹈和保加利亚舞蹈，古老的朝鲜舞蹈，一会儿缓慢、一会儿急如旋风的捷克斯洛伐克舞蹈，结构和情调异常优美的匈牙利舞，快乐而充满热情的罗马尼亚和阿尔巴尼亚舞蹈，以及需要极熟练演技的中国京戏中的一折、欧洲人民称之为哑剧的“三岔口”，豪放的中国“红绸舞”等。这里的每一个舞蹈都表现出已成为自己命运和自己幸福的主人的各国人民的独特文化。"},{"type":"paragraph","text":"“和平与友谊”去年年底已在苏联上演，它是舞蹈团将在北京上演的节目之一。"},{"type":"paragraph","text":"在研究本国各民族舞蹈和各人民民主国家民族舞蹈中，苏联国立民间舞蹈团积累了自己种类繁多的保留节目。这些舞蹈都具有深刻的人民性和高度思想性。他们就是这样不断地以各族人民的文化来充实自己，发展自己的艺术，把它贡献给为争取各国人民的和平与友谊而斗争的伟大事业。"},{"type":"paragraph","text":"【新华社北京二十五日电】"}]}