{"id":1008303,"date":[{"year":1995,"month":10,"day":6}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"聚宝民间","ftitle":"2、十万火花","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"现在全国收藏火花者，数不胜数。仅上海就有管康林、严汉祥、周伯钦、韦清等著名藏家数十人。据调查，火花爱好者队伍庞大，仅次于集邮，占收藏人数的第二位。"},{"type":"paragraph","text":"起初我国用火镰击石取火，1896年我国创办了首家和丰火柴公司。而英国瑞昌公司在上海的产品是龙头牌火柴。当钱化佛集火柴时，这种盒上绘有龙头的产品早绝迹于市场。钱化佛不擒火“龙”决不罢休。好在这位辛亥革命的有功之臣朋友多，上自孙中山大总统、党国元老上海都督陈其美、黄兴将领；下至三教九流、贩夫走卒，他都认识。不久就在一位开过烟纸店的老板家中找到龙头牌火花。以后他又搜罗到早期燮昌公司出品的姜太公钓鱼火柴商标。"},{"type":"paragraph","text":"钱化佛和京剧大师梅兰芳，既是同行又是挚友。当梅兰芳去日本和苏联演出归来时，他搜集了苏、日精美的火花一大捆，特地赠送好友钱化佛。当年梅兰芳并不集藏火花，外国朋友误以为梅兰芳自己喜爱火花，纷纷投其所好，不断寄赠各国火花，这才引起梅兰芳的集藏兴趣，可以说钱化佛是这位名伶集藏火花的领路人。"},{"type":"paragraph","text":"还有一位小说家徐卓呆，见钱化佛集火花，他也为之心动。可此君无持久性，半途而废，将数年所得千种火花全部转赠化佛兄。就这样化佛居士锲而不舍三十年，集藏中外火花十多万种，成了我国第一位赫赫有名的“火柴盒”大王。"},{"type":"paragraph","text":"最有趣者，要算钱化佛粘贴火柴盒片了。当时正值日本军国主义发动“八一三”侵华战争。钱化佛逃难住在上海租界里。天上日机狂轰滥炸，身边敌兵杀声四起，钱化佛虽怒火万丈，但一时无法报国杀敌。在百无聊赖中，他借着集贴火花来抒发内心的仇恨。"},{"type":"paragraph","text":"钱化佛将日本牌、如意牌、算盘牌火花贴在一起，寓意日本想吞并中国不过是“如意算盘”而已。一位友人偶然看见这张火花贴片，拍手叫绝，又在此页写道:“人有千算，天只一算。算而复觉，算觉其半，性情天付，非算能断。偶尔算成，冷眼天看。”钱化佛又将蛇牌和象牌火花同贴一页，这暗寓小日本侵占大中国乃“人心不足蛇吞象”也。他又将航空牌、大炮牌、铁甲车牌贴一页，这是说日军虽有飞机、大炮、坦克侵华，中国人是不会屈服的。另一页贴的是南京牌、牛头牌、喇叭牌，这是讽刺南京汪伪政府吹牛，欺骗人民。"},{"type":"paragraph","text":"以前，古人曾有“玩物丧志”一说。但从钱化佛玩火花看来，非但没有丝毫丧志之举，相反，玩物增长斗志也。他常在夜晚约同好来欣赏他将北平牌、龙马牌、双手牌贴在一起的火花，朋友们知道这是暗寓华北一伙叛逆汉奸只知拍敌人“马”屁，“双手”却沾满百姓的鲜血。当好友见统一牌、鸡牌、狗牌火花同在一页，马上会意，这南北伪政权虽然打着“统一”旗号，只不过是些“鸡鸣狗盗”之类东西。"},{"type":"paragraph","text":"这本充满讽刺、幽默、愤怒的火花集藏册后几页，贴的是上海牌、九一八牌、抗敌牌火花，这表示中国人民上海人民的抗日战争力量是无敌的。"},{"type":"paragraph","text":"看来，这本火花贴册玩的不过是一种集藏游戏，可又是一种令人胆战心惊的危险游戏。如果被日军宪兵队查出来，不但本人要杀头，一家人的性命都难保。但钱化佛这位慈悲善良的佛教徒，早将生死置之度外，他用集藏火花来表达抗日的感情。这不是一本普通的火花集，而是一本抗日战争的史册，一本爱国主义的宣言。从这本文物火花集中，我们看到海派收藏家钱化佛的高贵爱国品质。"},{"type":"paragraph","text":"正当外地藏友迷恋火花如痴如醉时，上海一些知名火花藏家，却大胆甩开火花，玩起火柴或火柴插之类。也许这就是海派藏家的敏感性、超前意识，玩要玩出新花样的特点。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A6101301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>火花·姜太公钓鱼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A6101302.JPG\">"}]}