{"id":1008153,"date":[{"year":1995,"month":10,"day":5}],"page":"9","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1561","ytitle":"","mtitle":"聚宝民间","ftitle":"1、前辈藏家","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"太平盛世，百业俱兴，也是民间收藏的大发展时机。改革开放带来人民富裕，同时有不少人文化意识增强，这就形成了大中城市和经济发达地区民间收藏热的不断增温，涌现大批的收藏爱好者，和有相当成就的民间收藏家。"},{"type":"paragraph","text":"上海历来有全国民间收藏“半壁江山”之说。笔者作为一名上海民间收藏圈内人，完全不必强调这一点，不然有“王婆卖瓜”之嫌。不过上海民间收藏十分活跃，这在全国是有目共睹的。上海近年来组织了民间藏家在南京、长沙、北京、北戴河等地举办收藏展，行家和新闻媒体皆认为，所展示的藏品很具有海派特色。"},{"type":"paragraph","text":"外地人，不管关东、塞北、海南、滇西，都认为上海人聪明、机灵，用上海话来说也就是“头子活络”。还有个特点，家底虽薄，可看不出一点寒酸相。衣着整洁，作风潇洒，讲究体面风光。上海人的这些特性，也反映在民间收藏方面。上海民间收藏的藏品，虽比不上北京的字画、玉器、古陶瓷、明清家具等传统正宗古董，可箱匣、折扇、水盂、钟表、戏服、筷箸、算具、锁钥等等，也如同上海人一样，娇小、玲珑，别有一番风韵。也许民间收藏海派特色的美誉，也就是这样而来。"},{"type":"paragraph","text":"说起海派收藏，笔者认为开山鼻祖应首推钱化佛先生。此人一生富于传奇色彩，他不但开上海话剧之先声，也是风靡一时的文明戏、京戏名角。辛亥革命爆发后，他成了反清革命党人，并在枪林弹雨中多次荣立战功。后又成了水银灯下的电影演员；不久，忽变成以居士自居的佛教徒，最后点染丹青为业，他的大名“化佛”即“画佛”之谐音。"},{"type":"paragraph","text":"钱化佛虽然一生多变，但他始终以收藏丰富人生，数十年不改初衷。"},{"type":"paragraph","text":"二十年代上海滩的军警政客、巨商豪富、遗老遗少等，爱玩官窑古瓷、汉玉烟壶、青铜字画等。可钱化佛对这些老古董敬而远之，他独辟蹊径，首先玩起了火柴盒。那时还没有“火花”这一名词，可以说他是中国火花收藏第一人。"},{"type":"paragraph","text":"以后，他又集藏香烟盒。他曾在《香烟盒壳之集藏》一文中写道:“集藏香烟盒壳，这是鄙人的独行生意，简直找不到第二个同志。”钱是佛门居士自然不吸烟，可他见了新牌烟上市就买，然后拆开烟免费请客，自己却留下空烟盒当藏品。过不久他又爱上骆驼。"},{"type":"paragraph","text":"钱化佛认为明驼千里、任重而道远，故而无论木驼、陶驼、铜驼、瓷驼，就连画片上的纸骆驼皆收罗来，花费了不少精力和财力，进行“百驼集藏”专题陈列。"},{"type":"paragraph","text":"最奇特的一招，连讣闻也成了他的集藏珍品。讣闻者，乃人死后“不孝子孙”向亲友分发的报丧条文也。无怪有人说:钱化佛等人玩古董竟玩到死人头上，也不怕犯忌讳、不吉利。"},{"type":"paragraph","text":"钱化佛真不愧为是海派收藏创始人，在此前谁也没想到“讣闻”也是收藏品，可他们几个志同道合者，集讣闻竟会轰动上海滩。在抗日战争初期，他为了能筹集一批钱救济难民，于英租界宁波同乡会(现大上海电影院隔壁)四楼，举办“古今柬帖展览大会”，门票收入全部捐献难民，轰动一时。"},{"type":"paragraph","text":"展品除古钱币、香烟画片、徽章等，更多的是请柬，有孙中山总理新年茶会请柬，也有蒋介石请柬，还有清末陕西巡抚张祥和呈皇上的请安奏帖等。同时展出中西贺年片万余枚。"},{"type":"paragraph","text":"最吸引人的是讣闻，既有孙中山逝世讣闻，也有犹太大亨哈同地产大王的讣闻，还有创办大世界游乐场滑头富商黄楚九、被军统戴笠暗杀的申报总经理史量才的讣闻等。哈同虽是洋老板，却依然按照中国传统习俗发地道的中式讣闻，而且特别大，展开超过八仙桌面，以显示他的财大气粗。"},{"type":"paragraph","text":"现在看来，收藏讣闻，这种点子只有上海人才能想得出，首先是成本低，可一旦公开展览，又会使人感到新鲜、时髦。"},{"type":"paragraph","text":"再进一步说:展出的并非凡人讣闻，而是国父孙中山、黎元洪大总统、清保皇党首领康有为的讣闻，这就更非同凡响。"},{"type":"paragraph","text":"现在上海掀起收藏热，收藏爱好者多达三五十万，但收藏的品种多是火花(火柴盒)、烟标(香烟盒)、纪念章、请柬、旅游门券、贺卡、集报之类。这就是钱化佛等藏家前辈留下的海派传统，现已走向全国。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A5091401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}