{"id":1008408,"date":[{"year":1995,"month":10,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1545","ytitle":"中共上海市委召开为期三天的学习讨论会","mtitle":"深入学习《邓小平文选》 贯彻党的五中全会精神","ftitle":"就一系列事关上海工作全局的大事进行了认真、热烈的探讨　黄菊主持学习讨论会并作重要讲话，徐匡迪、陈至立、陈良宇在会上作了发言","authors":[],"text":[{"type":"paragraph","text":"要继续加大体制改革的力度，继续扩大对外对内的开放度，继续加快转变经济增长方式的进度"},{"type":"paragraph","text":"“九五”期间，上海要为促进长江三角洲和长江沿岸经济带发展作出积极的贡献"},{"type":"paragraph","text":"要努力探索形成上海城市管理的新机制、投资新机制、社会保障新机制、市场发育新机制，加快建立现代企业制度"},{"type":"paragraph","text":"本报讯　10月5日至7日，中共上海市委召开了为期三天的“深入学习《邓小平文选》，贯彻党的十四届五中全会精神学习讨论会”。参加会议的有市委、市人大、市政府、市政协的领导同志，各部委办、区县的主要负责人以及部分专家和有关方面负责人。与会同志以邓小平同志建设有中国特色社会主义理论为指导，交流学习五中全会精神的体会，紧密联系上海实际，统一认识，转变观念，集思广益，拓宽思路，就一系列事关上海工作全局的大事，进行了认真、热烈的探讨。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记黄菊主持了学习讨论会，并自始至终与大家一起座谈讨论，在会议结束时作了重要讲话。市委副书记、市长徐匡迪，市委副书记陈至立、陈良宇也在会上作了发言。"},{"type":"paragraph","text":"与会同志一致认为，这次学习讨论会是一次学习贯彻党的十四届五中全会精神的重要会议。刚刚结束的五中全会，制定了指引全党全国人民沿着建设有中国特色社会主义道路阔步前进、胜利迈向21世纪的宏伟纲领。深刻领会全会精神，明确发展目标、任务和各项方针政策，对于制定好上海市国民经济和社会发展“九五”计划和2010年规划，对于进一步调动全市广大干部群众的社会主义积极性和创造性，发掘潜在优势，增创新的优势，推动全市各项工作更上一层楼，具有重大的指导意义。"},{"type":"paragraph","text":"黄菊同志在讲话中谈到，五中全会提出实现今后15年的奋斗目标，关键是实行两个具有全局意义的根本性转变:一是从传统的计划经济体制向社会主义市场经济体制转变；一是经济增长方式从粗放型向集约型转变。上海要根据这个要求，继续加大体制改革的力度，继续扩大对外对内的开放度，继续加快转变经济增长方式的进度。通过深化改革和扩大开放，促进经济增长方式的转变；通过转变经济增长方式，巩固改革开放的成果，提高经济运行的质量，保持经济发展的良好势头。"},{"type":"paragraph","text":"黄菊同志提出，“九五”期间，上海要为促进长江三角洲和长江沿岸经济带发展作出积极的贡献。上海的商品流通，要在注重自身万商云集的同时，积极促进长江沿岸城市商贸的共同发展；上海的工业产业结构，要在注重内部战略性调整的同时，积极支持和推动长江沿岸城市经济结构的调整；上海的基础设施建设，要在注重城市内部建设和改造的同时，加强枢纽功能的重大项目建设；上海的资金融通，要在注重吸纳资金的同时，增强对长江流域及全国各地的辐射；上海的企业经营管理，要在注重商品生产经营管理的同时，能更多地从事资产经营管理。使上海在实现长江流域经济共同繁荣的过程中加快振兴和发展。"},{"type":"paragraph","text":"黄菊同志强调，在深化改革、扩大开放中要继续探索适合上海这个特大城市特点的发展新路，尤其要努力探索形成上海城市管理的新机制、投资新机制、社会保障新机制、市场发育新机制，加快建立现代企业制度。各级干部要抓住关键，深入调查研究，形成可操作的方案，狠抓落实。"},{"type":"paragraph","text":"黄菊同志要求，全市各级党组织和广大党员要紧密团结在以江泽民为核心的党中央周围，坚持邓小平建设有中国特色的社会主义理论和党的基本路线，坚持正确处理改革、发展、稳定三者关系，坚持两手抓、两手都要硬，深入持久地开展反腐败斗争和党风廉政建设。广大干部要严于律己，清正廉洁，努力学习，不断提高自身素质，为推进我国社会主义现代化建设事业而努力奋斗。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A8010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为学习讨论会会场。"},{"type":"paragraph","text":"郭天中　摄</FONT>"}]}