{"id":1008535,"date":[{"year":1995,"month":10,"day":9}],"page":"7","source":"","region":"","masthead":"今日农村","special_issue":"","column":"","genre":"","count":"1301","ytitle":"","mtitle":"聚宝民间","ftitle":"3、火神菩萨","authors":["蓝翔"],"text":[{"type":"paragraph","text":"蓝翔"},{"type":"paragraph","text":"阎志刚就是人们常说的上海头子活络的中年人，他见玩火花难以玩出名堂，马上另辟蹊径，下功夫集藏火柴插。二三十年代巨商名流的客厅中，茶桌上总放着铜制、瓷制或木制的精美火柴插，火柴盒套在插上，抽烟时，开盒取出火柴，顺手一擦火柴即燃，不必从插上取下火柴盒。这样火柴盒即不会沾上茶水，盒也不易被压坏。阎志刚之所以迷上火柴插，因其千姿百态，有莲花、台灯、动物、童话等造型。正因现在这种老古董早绝迹市场，阎志刚才感到极有收藏价值。他的新选择立即引起藏界注意，93年特邀请他在第二届民间艺术博览会展出他的火柴插新藏品，深受参观者好评。"},{"type":"paragraph","text":"李涌金由火花转向玩火柴，主要是友人出国带给他一盒韩国火柴引起的。此盒八角形，四面涂磷，另四面各印一幅幽默画。李涌金面对这新颖火柴盒为难了。"},{"type":"paragraph","text":"如果像往常一样把火柴扔掉而只揭火花收藏，把这设计巧妙的盒儿弃之未免可惜。何况这种“火花”印在盒上无法揭下。就是这盒韩国火柴，使他悟出一个道理，自己以前干了傻事，杀鸡取蛋、得不偿失。如果集藏火柴，岂不比火花更有立体感，内容更丰富多采，于是李涌金转换了收藏目标，改为全力以赴收藏火柴。"},{"type":"paragraph","text":"经几年努力，李府成了火柴世界。他搜集了全国80多家火柴厂的特色火柴，及40多个国家的外国新式火柴。玩火柴他归纳起来四个大字，稀、奇、新、妙。"},{"type":"paragraph","text":"“稀”者稀少也。物以稀为贵。普通火柴皆黑头，少数红头。可李涌金收集的火柴药头五彩缤纷，赤绿红蓝白青紫皆有。常见火柴盒为长方形，近百年老面孔没变化。可李府火柴盒有三角、六角、八角、书本、烟缸、球形、圆柱形等等，真是千姿百态、五花八门。"},{"type":"paragraph","text":"“奇”者，出乎意料也。连一年级小朋友也知道火柴怕潮怕湿。可老李集藏的火柴，放在水中泡上三小时，捞起来一擦照样火光熊熊。火柴怕风这也是老少皆知者。可有位朋友结婚闹新房，新娘子给来宾点烟，七八个小伙子对着火柴吹得几乎断气，而新娘手中火柴梗却越烧越旺。其实这又是李涌金的奇招，他特将自己收藏的特制防风火柴送给了新娘子，这才引起闹洞房者称“奇”叫“绝”。"},{"type":"paragraph","text":"“新”者，推陈出新，科学新发明也。李涌金的高温火柴，点燃后可达到摄氏2000度的高温能量，可持续燃烧一小时。它的功能是在无电情况下，当成电焊条用于焊接，这就是科技新产品——“焊接火柴”。"},{"type":"paragraph","text":"“妙”者，巧妙也。一般火柴燃烧时会冒出一股刺鼻异味，对人体健康不利。而李涌金收藏的火柴，不但无怪味，反而芬芳幽香，其中有茉莉、丁香、玫瑰等香味火柴任君选择。另一种治病火柴更妙，外形和日常火柴大同小异，可药头中含中药特效粉末，在病人有关穴位熏治，对头痛、胃病、漏肩风等症有明显疗效。李涌金还有两根超级火柴，一根足有半公尺，好似一根手杖。其实这是巨型广告火柴，厂家制作极少，老李能千方百计找到这种藏品，真是煞费苦心。事实证明，李涌金改集火柴路走对了，因此荣获“火柴大王”的美誉，成了独树一帜的海派藏家。要是他死守着火花不放，也许至今默默无闻。"},{"type":"paragraph","text":"爱好收藏者对自己的藏品常常会陶醉。可“醉”字对火柴收藏者乃是大忌。何故?原来李涌金家中收藏有古今中外4000多盒各式火柴，这等于家中存放着几千颗烧燃弹，主人时刻得火烛小心，岂敢一醉?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A9071601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奇异火柴</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A9071602.JPG\">"}]}