{"id":1008809,"date":[{"year":1995,"month":10,"day":10}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"","genre":"","count":"1326","ytitle":"","mtitle":"疑是彩虹落申城","ftitle":"——新世纪广场落成前夕访“金马”总经理朱永康","authors":["常乐"],"text":[{"type":"paragraph","text":"常乐"},{"type":"paragraph","text":"早就听说朱永康是位儒商，一见面方知此话不谬:儒雅的风度、温文的谈吐、敦厚的神情、深邃的目光。尽管是工程师出身，但这位“老三届”曾经编过报，还是一个挺不错的京剧票友。他有很好的中国古文化的修养，具有诗人般的敏锐、激情和丰富的想象力。"},{"type":"paragraph","text":"“这里是现代建筑的舞台/从正面看，是新月/怀抱着璀璨的群星/从背面看，是飞船/触摸变迁无限的宇宙/历史的呼吸在此停步/新时代的号召将在此震荡/……”这既是朱永康于1992年为构思新世纪广场建筑外形而创作的诗，更是一位海外赤子报效祖国的拳拳心声。"},{"type":"paragraph","text":"1991年，当许多外商为是否投资上海房地产而举棋不定时，朱永康和“金马”的其他决策者就毅然决定抢滩沪上。作为金马房产(集团)有限公司的副董事长和总经理，朱永康进军申城，他既是首脑又当先锋，以其的远见卓识和雄才大略，为“万国建筑博览会”，竖起了一座座现代化的跨世纪标志性建筑。从金浦花园、爵士大厦、凯旋门大厦、金桥酒店公寓、罗马花园到即将竣工入伙的新世纪广场，所有的“金马”建筑，都凝聚着朱永康的才智、勇气、心血和诗人般的浪漫。"},{"type":"paragraph","text":"当初，朱永康以“月亮”和“飞船”的想象，为新世纪广场的未来描绘出超凡绝伦的美好蓝图。今天，朱总经理对记者补充道:“如果从高空俯视，你就会惊奇地发现，这一座跨度达180米的国内最大弧形建筑，宛如一道彩虹，在灿烂的阳光下熠熠生辉。”这并非口若悬河式的夸张，而是恰如其分的比喻。"},{"type":"paragraph","text":"谈及地处虹桥开发区中心位置的新世纪广场，朱总经理显得兴趣盎然。他说，新世纪广场其实是两个简单的几何图形。在占地1万平方米的圆形广场的北面，是一座高达20层的弧形大厦，形成建筑环抱广场、广场依附建筑的空间关系。这种融汇了西欧、法国传统城市空间关系和建筑风格的手法，简洁、新颖、优美，具有很强的时代气息，令国人耳目一新。"},{"type":"paragraph","text":"就内部结构和设施来看，这一五星级住宅也是匠心独运之作。透光的圆顶室内温水池，采用玻璃穹隆的覆盖结构，室内绿树碧波与蓝天白云相映成趣。一、二层的健身、桑拿、超市、酒吧和娱乐等设施及大型地下停车场，也是令人流连忘返和惊叹之处。三至十七层是三房二厅和四房二厅、十八至十九层系复式单位。四个不同的住宅空间，分别被称为“旭日阁”、“摘星阁”、“晓月阁”和“彤云阁”，极富琼楼玉宇的浪漫情调。"},{"type":"paragraph","text":"尤其值得一提的是，在弧形大厦的中轴线上，由4根直径为2米、高达42米的白色意大利克拉拉大理石巨柱擎起的拱形门，气势宏伟，蔚为壮观。40根廊柱分列两侧，依次烘托，相得益彰。柱廊上方是出挑很大的3层高构架。每层都以不同竖向玻璃幕墙、凹阳台和单列窗洞口等组合成颇富韵律感的立面。大厦顶部向广场方向作斜挑构架，整个建筑横空出世，犹如彩虹降临。正在施工的圆形广场则采用花岗石铺地，以大片欧陆风格的绿篱花坛衬托大型喷泉和由陈逸飞先生主持设计的现代雕塑，虹桥开发区的区标将矗立于广场中心。这里今后不仅是虹桥开发区的中心广场，也将成为申城西区重要的社会活动场所。"},{"type":"paragraph","text":"据悉，新世纪广场已被收录于《上海跨世纪新建筑》大型画册。朱永康和上海“金马”为申城创作的这一建筑杰作，历史将为之作证。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AA130301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张海鸥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为新世纪广场雄姿。　张海鸥　摄</FONT>"}]}