{"id":1008038,"date":[{"year":1995,"month":10,"day":4}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"","column":"质量扫描","genre":"","count":"2009","ytitle":"“除一等品外　都是废品”","mtitle":"“万家乐”以质量立厂　创中国名牌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　建厂仅8年的广东万家乐，年年赢得奖项无数，92年就被确认为“中国公认名牌”，1994年，万家乐热水器再度被中国企业管理协会、中国消费者协会和中国名牌产品编委会，分别评为“中国家庭爱用品牌”、“亿万农村消费者信得过产品”和“中国名牌产品”。"},{"type":"paragraph","text":"1990年，中央领导视察该厂，许多外国元首贵宾的到访，都极大地鼓舞了万家乐人的斗志，他们上下一条心，不断丰富名牌的内涵，确保自己的中国名牌地位。"},{"type":"paragraph","text":"在抓质量方面，几年来，万家乐吸取日本企业的经验，摸索出一种中国式的管理模式，他们实行全面质量管理和质量否决权制度，通过检查考核与个人分配挂钩。总经理何福文有句名言:“对万家乐人来说，一等品以外的都只能算废品，一台也不能流到市场上去!”而万家乐车间里最常提的口号则是:“我们万分之一的疏忽，都会带给用户百分之百的危险!”就在这样不懈的努力之下，万家乐各类产品出厂合格率达100%，商场开箱合格率达99%。自1989年以来，每一次全国和行业质量监督检测，“万家乐”都是及格的，而且总是排在行业的第一名。在售后服务工作方面，万家乐也总是走在同行的前边，几年来服务网点遍布全国，在32个省市、自治区建立了电脑联网管理的售后服务中心和300多个全天候的特约维修点。"},{"type":"paragraph","text":"为了保证产品质量:万家乐从上至下牢固地树立起了“除了一等品之外都是废品”的这种似乎矫枉过正的观念。这句话最初是出自何总，如今已成了万家乐的企业精神之一。为了保证质量，万家乐先后花了三亿元人民币完成了二、三期技术改造工程，使企业的生产及检测能力达到了目前的国际一流水平，给产品质量提供了重要保证。例如，半年前从瑞士引进的具有当代世界先进水平的MRS型静电喷粉生产线主机，有着多种独特的自动喷涂功能，是保障热水器外壳喷涂质量的关键设备；凡经其喷涂的冲压件，无论多么油沥，喷涂质量均件件达到优级品位。又如用干加工热水器心脏部件——燃烧器的日本名牌60吨全自动高速连续冲床，日本百乐满专用的先进研磨机、喷丸机、全自动浸锡生产线，制药车间式无尘玻璃密封的总装车间等，都大大提高了工序质量。万家乐先后从日本、西德等国家引进了十一条自动生产线，包括花了200多万美元购买日本的乐满公司热水器成套软件技术、工艺图纸、检测标准和一套由电脑制动检测仪器组成的质检中心，对产品质量实现了全方位的检测控制，这些设备，在国内同行中确实是“人无我有”，奠定了万家乐产品优质的坚实基础。"},{"type":"paragraph","text":"但万家乐认为，高精尖的一流设备还必须和严格的管理相结合，才能生产出高质量的产品。他们说“我们万分之一的疏忽，就可能造成用户百分之百的危害。”为此，他们从建厂之初就狠抓全面质量管理，实行质量否决制度，将产品质量与个人分配紧密挂钩，质检中心每天抽检四批成品，只要发现其中一台有问题，则当天生产的全批产品都要开箱返工，从而使万家乐牌的各类产品的出厂合格率达到100%，商场开箱合格率达到99.5%，以A级100分获全国燃气具质量评比第一名，第一个被国家商检局列为可以替代进口的燃气具产品，连年居“全国五金行业最佳经济效益”榜首，在竞争激烈的燃气热水器市场上树起了国产优质名牌的良好形象。"},{"type":"paragraph","text":"燃气热水器是一种涉及人身安全的复杂技术产品，因此，只有提供优良的售后服务，让广大消费者“买得放心，用得称心”，才能为优质产品打开销路。为此，万家乐在建厂之初便立下了“真诚服务，乐送万家”的厂训，并通过扎扎实实的售后服务工作，赢得了800万万家乐用户的信赖。"},{"type":"paragraph","text":"据统计，万家乐在国内除西藏、台湾外，设立了32个售后服务中心，300多个全天候特约维修服务点，光是这些服务网点，万家乐就投资了3000多万元——这笔资金，已可以开办一家中型企业了。"},{"type":"paragraph","text":"万家乐还在公司总部的售后服务部设立了与全国各地售后服务中心联网的用户来信来电处理中心，并规定:城市用户来信来电一般要做到当天处理好，边远地区则要在两三天内处理好。今年春节过后，万家乐三位副总经理还亲自率队前往全国各地检查售后服务工作。在今年3.15国际消费者权益日来临前夕，万家乐更是向全国同行发出了“燃气热水器上门服务倡议书”，向广大用户承诺，在今年6月前上门率要达到60%，到11月达到90%；而在北京、郑州等六大城市则要达到100%!"},{"type":"paragraph","text":"为了落实上门维修的目标，万家乐增大了售后服务投资一千多万元。加大加强全国各大城市的三十多个售后服务中心，扩充设施，增加人员，增设维修点，甚至给部分维修人员配备BB机，让用户能随叫随到，在各地报刊、电台、电视台发布警示式广告，请用户注意使用燃气具的安全，把万家乐的关心送给了千家万户。"},{"type":"paragraph","text":"万家乐的售后维修服务人员更是令广大消费者赞不绝口，在树立万家乐优良售后服务形象方面起到了十分重要的作用，实际上成了万家乐派往全国各地的公关人员。"},{"type":"paragraph","text":"他们用真诚服务，使得许多用户成了维修人员的好朋友、万家乐的义务宣传人。"}]}