{"id":1008027,"date":[{"year":1995,"month":10,"day":4}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1679","ytitle":"","mtitle":"魔鬼城","ftitle":"一个旅美女学生的生活实录　53　走向华尔街","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　　张英"},{"type":"paragraph","text":"“你是章云莺，是吗?我是柳珊珊!我在魔鬼城。”柳珊珊笑得很开心很神秘，说，“我警告过你，我要勾引你那个亲爱的。你太大意了，怎么敢把他一个人关在家里?他真是个好男人，够味!你要回来?那好，我立刻就走，我不会永远占有你的富来克林……”"},{"type":"paragraph","text":"我没有说话便挂上电话。我能说什么呢，语言已失去了意义。我的心态出奇的平静，居然没掀起任何波澜，这事似乎迟早要发生，平常得就像潮涨潮落一样。"},{"type":"paragraph","text":"两天以后，我来到洛杉矶机场。候机室豪华宽敞，扩音机里不停地播送班机起降的时间。没人送行，我反感到一种无拘无束的松弛和超脱。"},{"type":"paragraph","text":"“莺!”突然，富来克林从候机室外奔来。"},{"type":"paragraph","text":"我没答理，顾自往里走去。"},{"type":"paragraph","text":"富来克林捧着一束鲜花，飞奔而来，气喘吁吁地说:“对不起，我来晚了……”"},{"type":"paragraph","text":"“谢谢，没晚。”我从未这样彬彬有礼，声音不卑不亢，像面对一个普通的朋友。"},{"type":"paragraph","text":"“希望你来电话，”他把鲜花送到我手里，情意绵绵地说，“莺，我爱你!”"},{"type":"paragraph","text":"“是吗?”我把鲜花推回他怀里，冷冷地说，“我不需要……”我的目光下意识地朝候机室外一瞥，突然，我瞥见了柳珊珊，她翘着尖尖的食指，傲慢地夹着香烟，在富来克林的那辆白色汽车门口吞云吐雾!我一阵恶心，逃跑一般地向检票口奔去，扔下一句话:“骗子!流氓!”"},{"type":"paragraph","text":"考试合格后，我须在纽约学习三个月，然后正式取得毕业证书。"},{"type":"paragraph","text":"那年的冬天很冷，纽约的气温常常降到零下四五度。我们住在世界闻名的2号世界贸易中心的宾馆里。耸入云天的摩天大楼，那都是我过去的梦幻，如今，都在我的身边、脚下。不远，就是华尔街，那是金融帝国的象征，我梦寐以求的地方。我常常静坐在一百多层高的世界贸易中心的大厅里，心想，我怎么会在这里?这是不是梦境?梦境和现实有时像一对孪生姐妹，难以区分。然而，我清醒地知道，我就在现实里，我的脚下就是全美金融中心!"},{"type":"paragraph","text":"我要了解纽约，我去看了自由女神像，意大利城、中国城，当然，还有华尔街。我看到了在华尔街工作的员工。他们服饰整齐，说话很快，思维极其敏捷清晰，逻辑特别严谨；他们能脱口说出世界各地的外汇牌价，股票指数；他们能微笑对待每一个人，但那双眼睛都想把对方的口袋掏空。我像来到一个新的梦幻世界，一切都使我惊讶和新鲜。我甚至有点跃跃欲试了。"},{"type":"paragraph","text":"1992年2月1日，我终于毕业了，取得股票经纪人的证书。那一天，在华丽堂皇的大厅里，集中了全美所有的金融界权威，组成了评审委员会。他们庄严地端坐在主席台上，目光炯炯，一丝不苟，倾听每个毕业生的一分钟演讲。"},{"type":"paragraph","text":"我走上了演讲台。主席已经介绍，这是唯一的亚洲女性——中国大陆的章云莺女士。"},{"type":"paragraph","text":"“主席先生，女士们先生们，”我开始演讲。大厅里坐满了衣冠楚楚的女士和先生，他们几乎都是白皮肤蓝眼睛；主席台上的权威们端庄肃穆，全神贯注。台上的背景图案简洁明快。场上的灯光集中在我身上。我的声音很平静，但平静中蕴藏澎湃的急流。“我是个中国人。我带着30美金来到了美国。我签证的时候，茜尔瑞小姐问我，你为什么要去美国?你去了美国怎么生活?我当时的回答，茜尔瑞小姐似乎还有怀疑，现在我可以回答了，我来美国是为了我的祖国，我来美国后生活得很好，如果不能生活，哪个傻瓜还肯来美国?(全场大笑)我回国后，希望各位来投资大陆的股市，我决不会亏待大家。(又笑)当然，回国前我要以30美元为起点，在我的支票帐户上增加六个零，成为拥有三千万资产的女富翁!谢谢!”最后的“谢谢”，我用了中文。我走下了讲台。经久不息的掌声中，我把鲜花送还那些白皮肤的女士和先生。我是个中国人，我感到骄傲。"},{"type":"paragraph","text":"我又乘上飞往旧金山的班机。我将横穿美国。飞机飞行在云层里。云层很薄，空气透明度很好。我浴沐在阳光里，心像阳光一样明亮。几年前，我也坐在这样的飞机里，那是从上海飞往美国，但云层很厚，好久好久才见到明亮的阳光。富来克林来电，他说要到机场接我。我既没同意也没拒绝。因为这一切对于我已经无关紧要了。"},{"type":"paragraph","text":"旧金山就在眼前。我忽然想起我来美国那天是阴雨天。今天会是什么天气呢?飞机又钻进了厚厚的云层，啊，机窗外一片阴霾，只是没下雨。始终晴朗的旧金山，对于我却老是没有太阳。(完)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A4090901.JPG\">"}]}