{"id":1008982,"date":[{"year":1995,"month":10,"day":11}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第40期)","column":"","genre":"","count":"3964","ytitle":"","mtitle":"辛普森案面面观","ftitle":"","authors":["杨岩松"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　杨岩松"},{"type":"paragraph","text":"被大多数美国人认定是双料杀人犯的辛普森以自由之身走出法庭，留在他身后的是被害人家属的痛苦啜泣之声，留给社会的是一连串问题与教训。在欢喜和震惊之后人们不禁要问:美国的司法制度还灵不灵?辛普森案的教训在哪里?怎样修补种族问题的创伤?许多人相信本案受审的不是辛普森而是美国的整个司法制度。"},{"type":"paragraph","text":"辛案的肥皂剧效应"},{"type":"paragraph","text":"自从1994年6月12日辛普森的前妻妮可尔·布朗和她的男朋友罗纳德·戈德曼被双双谋杀之后，辛普森被控双重谋杀罪至被判决无罪历时474天。在洛杉矶法院对辛普森涉嫌谋杀案进行审判和听证的266天时间里，美国电视电台每日现场直播，美国人如同看肥皂剧一样密切跟踪辛普森案审理过程。"},{"type":"paragraph","text":"10月3日上午洛杉矶时间10点至10点10分(华盛顿时间1点至1点10分)，洛杉矶法院宣布陪审团对辛普森的判决书。此刻全美国屏息静气聆听宣判。人们几乎停止了一切活动，不工作、不上课、不打电话、不上厕所、不遛狗。在机场，旅客和机场工作人员因专注于看电视而使飞机推迟起飞，亚特兰大机场一名机组人员不识时务催促旅客登机，结果被100多名旅客大吼，叫她闭嘴。迈阿密巴奈特银行的出纳员停止数钞票，排在柜台前的长龙突然消失，人们都涌到电视机前面去了。"},{"type":"paragraph","text":"美国舆论称辛普森案为“世纪大审判”倒是不夸张。洛杉矶法院在调查审理辛普森案过程中总共花费近900万美元，收集证据1105件，出庭作证人数为126名。起诉书长达45000页纸。拥有1600万美元资产的辛普森为聘请一流辩护律师估计花费近1000万美元。检方和辩方律师人数加起来有20余人。这些数据在美国法院审判历史上都是绝无仅有的。"},{"type":"paragraph","text":"陪审团的公正受质疑"},{"type":"paragraph","text":"决定辛普森自由人命运的是洛杉矶法院陪审团。陪审团是美国司法制度的基本要素。所有美国公民都有担任陪审员的义务。被控罪犯究竟是有罪还是无罪，须由陪审团在法庭听证之后作出裁决。无论是裁决有罪或无罪，12名陪审员都必须是一致同意。如果陪审团裁决有罪，再由法官依法量刑。陪审团至少由12人组成，陪审员必须是从法院所在地20英里半径范围之内的社区选出。"},{"type":"paragraph","text":"辛普森案的12名陪审员中，有9名黑人、1名西班牙裔和2名白人。他们之中有电脑技术员、市场推销员、邮局工人、清洁工、小贩、卡车司机等。其中10人为女性，男性为2人。陪审团12人中有9名黑人，这样的组合显然对被告有利。这些来自洛杉矶市中心黑人聚集区的陪审员向来崇拜有名、有钱又有地位的辛普森，把辛普森看做成功黑人的化身。"},{"type":"paragraph","text":"根据美国法律规定，陪审员在法庭听证过程中，必须与家人和朋友隔绝，陪审员之间也不能互相交头接耳，他们只能在最后讨论和投票通过判决书时才能发表自己的意见。由于辛普森案的审理过程长达9个月时间，陪审员们长期处于隔离状态，结果导致精神趋于失常。有的法学界人士认为，陪审员们可能忽略了检方的大量证据。还有的法律专家认为，陪审员们对检方和辩方长达9个月的听证只用了4个小时就作出判决，可能是为了尽快结束隔离生活和急于回家。陪审员往往会因为腻味隔绝而埋怨检察官，从而作出有利辩方的判决。"},{"type":"paragraph","text":"当陪审团判决辛普森无罪受到舆论的广泛质疑之后，3名陪审员终于站出来说话。黑人陪审员莫兰说，陪审团判决辛普森无罪并不是出于黑人同情黑人。最主要原因在于，检方没有能够提出足够证据证明辛普森犯有杀人罪。莫兰否认陪审团在不到4个小时之内作出判决是忽略检方的证据。她说，陪审团已被隔离听证了266天，不需要再用266天来作出裁决。"},{"type":"paragraph","text":"检方:证据如山却有漏洞"},{"type":"paragraph","text":"检方控告辛普森双重谋杀罪的起诉书长达45000页纸。然而，关于辛普森作案时间的顺序凑不拢却是检方最大的败笔。洛杉矶检方有关辛普森作案的时间未能令陪审团信服。案发当晚的10点45分是检方提出的关键时间，也是轿车司机帕克依约前往辛普森住所接辛普森去机场的时间。而从妮可尔和她男朋友被杀的现场再回到辛普森住所，开车再快也需要10分钟。也就是说，在10点35分之前辛普森必须离开作案现场。但是，据证人作证说，在10点30分至33分没有在命案现场附近看到辛普森的白色轿车。由于检方在犯案时间顺序上凑不拢，失去基本的逻辑基础，这使陪审团感到有重大疑点。"},{"type":"paragraph","text":"据美国康州警总局刑事鉴定专家认为，检方在确保取证过程不受污染这个问题上也存在疑点。在科学上战无不胜的DNA对比证明辛普森涉嫌，但检方提供的DNA证据太多，反而令人起疑。这位知名的刑事鉴定专家说，检方罗列出如山的科学证据对大多数只有高中文化程度的陪审员来说可能过于高深，以至令陪审员难以琢磨。"},{"type":"paragraph","text":"辩方:打出“种族牌”保辛氏过关"},{"type":"paragraph","text":"面对检方堆积如山的证据，辩方采取了打“种族牌”转移目标的辩护战略。在辛普森家后院发现的血手套是检方指控辛普森谋杀罪的重要依据。但是，检方出示的血手套是由具有浓厚种族歧视意识的前警官弗尔曼提供的。辩方对检方的这位至关重要的证人的历史进行了详细的调查，紧紧抓住弗尔曼严重的种族歧视问题，进行了火爆式攻击。辩方在法庭听证中千方百计使陪审员们根本不相信血手套是辛普森杀人的证据，反而认为是弗尔曼故意栽脏陷害。辩方为证明血手套证据不能成立，要求检方同意辛普森在法庭上试戴手套。试戴结果显示，手套太小很难套进辛普森的大手，这使检方处于被动，从而使辩方转危为安。"},{"type":"paragraph","text":"辩方律师夏皮罗在辛普森案判决无罪之后对美国广播公司节目主持人说，为使辛普森免于被判有罪，辩护律师团把种族牌当做王牌来打。这位白人律师说，他认为种族问题不应该成为辛普森案的一部分。黑人首席律师科克伦在具有火药味的最后结辩中把前警官弗尔曼与残暴的希特勒相提并论，这是错误的。"},{"type":"paragraph","text":"事实上，辛普森的裁决反映美国种族对立中的一种矛盾现象。辛普森并不是一名普通黑人，他是拥有1600万美元资产的社会名流。他居住在纯白人社区，娶了一个白人太太，在白人的乡村俱乐部打高尔夫球。但是到头来，他却突然成为种族主义的象征。无论人们承认与否，美国存在种族问题是一个事实。"},{"type":"paragraph","text":"美国司法制度需要改革"},{"type":"paragraph","text":"美国法学界人士在反思辛普森案的教训时普遍感到改革美国司法制度的必要性与紧迫性。在辛案审理过程中，检方、辩方、警方、法官的表现都暴露出美国司法制度的污点与缺陷。耶鲁大学法学院院长说，不论辛普森案的结果如何，整个刑事制度都要受到严格检讨。这个案子暴露出太多缺陷令人感到不安。"},{"type":"paragraph","text":"法学专家们普遍认为，改善警察部门的职业道德、加强科学训练与摒弃种族情绪是改革司法制度的重要领域。在全美各地的重大刑事案审理中，为检方提供主要证据者是警察部门。但是，警察单位办案的“可信度”已不断受到挑衅。辛普森案的辩方律师班子正是借指控警察行为失当向司法当局挑战，并向陪审员传达他们有权利用判决权向社区传达某种信息。因此，必须通过改革帮助建立警察部门的“可信度”，旨在避免刑法司法制度把审判的矛头对准自己的执法机构。"},{"type":"paragraph","text":"美国司法制度的另一个特点是，一切涉嫌的罪犯都有权聘请律师辩护。可是，辛普森案使这个特点受到考验。辛普森有钱又有地位，他请得起一流的名律师集体为自己辩护。法学界人士也相信，如果无钱请不起这群高级律师，辛普森案将会是一个完全不同的结果。相比之下，贫穷的案犯无钱请律师，就只能听天由命。这种风气如果不遏制，司法体制为富人和穷人提供不同标准的服务，将可能引起严重的社会后果。"},{"type":"paragraph","text":"辛普森案使人们更多地关注陪审制度的改革。陪审制度是英美法系的一大特色。中世纪的英国刑求嫌犯和屈打成招的案例颇多，遂建立了陪审制度。美国自1791年也开始建立陪审制度，其宗旨在于保护平民的基本权利。随着现代化的进程，陪审制度在运作中越来越多地暴露出缺陷。英国几乎已经放弃了陪审制度。辛普森案的审理结果势将导致美国改革陪审制度提上日程。"},{"type":"paragraph","text":"尽管辛普森案的审理过程显露出美国司法制度的破绽，但从维护社会安定的角度来看，或许陪审团判决辛普森无罪释放是避免了一场灾乱。人们至今对1992年洛杉矶法院判处殴打黑人罗德尼·金的4名白人警察无罪引发洛杉矶骚乱心有余悸。就在这次开庭宣判辛普森的时候，洛杉矶警方采取一切措施防止骚乱。在3日开庭时，直升飞机不得进入法庭上空。当时没有人能够预测陪审团的裁决是什么。然而，人们几乎都有这样的共识:假如判决辛普森有罪，可能为洛杉矶带来又一场灾难。"},{"type":"paragraph","text":"辛普森的官司没完"},{"type":"paragraph","text":"在获得无罪释放之后，48岁的辛普森以自由之身回到洛杉矶洛克厄姆北街360号豪华住宅。辛普森与第一任妻子所生的大儿子杰森代为宣读了一份书面声明。辛普森在声明中表示，他获释后的第一优先是照顾好他和前妻妮可尔的一双幼小儿女。辛普森在声明中誓言，他将以抓到杀害妮可尔和她男朋友戈德曼的凶手为此生最重要的目标。"},{"type":"paragraph","text":"辛普森和妮可尔所生的两个孩子在辛普森去年6月坐牢之后，一直由妮可尔的父母照料。辛普森每月付给两个孩子10000美元的生活费。辛普森获释后说，他希望拥有对两个孩子的监护权。妮可尔的母亲布朗夫人也曾表示，辛普森毕竟是孩子们的亲身父亲，血浓于水。她说家庭内斗不利于孩子们的成长，她表示无意不归还孩子。据悉，布朗夫人家的律师说，布朗夫人可能重新考虑保留对孩子的监护权。"},{"type":"paragraph","text":"与妮可尔一同被谋杀的罗纳德·戈德曼的父亲弗雷德·戈德曼发誓要对辛普森提出民事诉讼案。这位失去了儿子的老人说，辛普森逃脱了刑事罪却逃不脱民事陪偿罪。当有记者问戈德曼家是否还经得起另一场官司，老人表示，没有任何事情比他儿子被谋杀这件事情更可怕，戈家有决心再打一场民事陪偿官司。据悉，在民事法庭审判中，辛普森可能被迫出庭作证。假如辛普森不能胜诉，他将不得不向受害者家属支付上百万美元的赔偿费。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图中从左到右依次是辛普森、辩方首席律师科克伦、法官伊藤、公诉人克拉克。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:辛普森、尼科尔和他们的一对儿</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左上图为尼科尔的一双眼晴。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为被害的戈德曼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辛普森的支持者打出标语:“我们相信辛普森，不相信弗尔曼。”</FONT>"}]}