{"id":1008733,"date":[{"year":1995,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"龙应台专栏","genre":"","count":"1692","ytitle":"","mtitle":"沧桑市场","ftitle":"","authors":["龙应台"],"text":[{"type":"paragraph","text":"龙应台"},{"type":"paragraph","text":"一般的跳蚤市场，是骨董旧货的买卖。我对物的兴趣随着年月的增长越来越小。而那做买卖的人，买进卖出，和其他商贩也没什么不同，所以我不是一位特别想看跳蚤市场的人，可是在法兰克福麦茵河畔，有一个我时不时会去逛逛的跳蚤市场。"},{"type":"paragraph","text":"每个星期六早上，河南岸搭起色彩鲜艳的伞篷，绵延二三里，在峥嵘古怪的梧桐树干之间，迎着河风过桥，一下来就进入一个不同的世界，摊子后头的商贩，不是一般流动市场中随你爱买不买的老江湖，无聊地锉着自己的指甲。这里的商贩多半不是职业商贩，你看，那边大树下有个老头，胡子都白了，两手插在裤袋里，眼睛盯着来来往往的人。他的皮肤黑黝粗糙，像农民的脸。当你走过时，他说:“三十块!”你才发现，啊，他的摊子太小，你根本没看见他。在他的脚边，摊开一张旧报纸，纸上有一个金色的咖啡壶和六个相配的小杯，是喝土耳其咖啡用的那一种。"},{"type":"paragraph","text":"才三十块?你暗自惊讶。"},{"type":"paragraph","text":"几个眼睛又黑又大的小孩帮母亲守着摊子，卖台湾产的那种会动的小狗，中国做的仿瑞士小刀。人声嘈杂的地方是旧衣摊，衣服堆成小山，男人女人把头埋在衣堆里挑挑拣拣。小贩的吆喝声此起彼落:“一马克!一马克!一件一马克!”一马克，就是台币十五块，需要节省的人，来这里可以让一家人春夏秋冬有得穿。"},{"type":"paragraph","text":"新鞋摊上一双一百马克的鞋子有人买，旧鞋摊上一双两马克的鞋子也有人试，那些旧鞋，真旧啊!皮都磨白了，脚跟上还有泥印，穿它的人不知走了多少路。一个形容消瘦的中年男人正弯腰试一双老旧的雪靴。台北来的旅客睁大眼睛:“欧洲也有穷人?”"},{"type":"paragraph","text":"眼前这个正在试鞋的男人有着常见的九十年代东欧小老百姓的外貌。形容消瘦使得他的眼睛深凹，他穿着短夹克，牛仔裤，运动鞋，佝偻着背，走在冬天的街上，显得怕冷，来到富裕的国家寻找工作，但又不懂这个国家的语言，他显得畏缩。角落里，几个扎着头巾的女人手腕挂着手织的桌巾，怀里抱着几条香肠，“波兰，”她说，“波兰。”女人长得粗壮结实，像棵大树种在那里。你望望那粗大的香肠，看起来很好吃，可是没经过品质管制的食物?你走了过去。"},{"type":"paragraph","text":"这是个流动市场，一个随着历史流动起伏的市场。一九八九年前后，东欧剧变，青黄不接的经济困难，权威消失所带来的流动加剧，使许多人离乡背并来到这里寻找谋生的机会。每垮一个政权，市场里就添一批语音不同的人。波兰变动了，市场突然就出现无数个摊子，卖波兰的琥珀和水晶杯。捷克政权换手了，市场里突然就到处是捷克人的摊子，堆着一叠又一叠浆烫过的棉布:雪白的绣了花的桌巾，被套，成对的枕头套，有些精致的枕头套和桌巾上，你如果细瞧，还绣着名字的缩写。你立在拥挤的喧嚷的人群中，感觉河风无声地轻轻吹来，手指摸过绣花凸起的质感:这绣着名字的双人枕套，曾是嫁妆，曾是定情之物，曾是深闺里最私己的东西，现在，它在你的手指之间，在一个流动市场里，要让许许多多的手指摸过，估量它的廉价。"},{"type":"paragraph","text":"然后苏联国家听说也解体了。市场里突然都是他们。说着俄罗斯语，小小摊子上除了肚子鼓鼓浓妆艳抹的俄罗斯娃娃以外，还有从军营里不知怎么流出来的红军装备:军帽军衣军鞋，望远镜照相机测量器，手表军徽奖章国旗。权力的图腾一夜之间全变成了商品。"},{"type":"paragraph","text":"在一个无事的星期六，到麦茵河南岸走走，你觉得历史仿佛就是现在。人们在那儿弯身试鞋，买一只铁锅，买一个玩具，大声争执价钱；每一个人的背后有一个朝代的兴亡故事，经过时间的淘洗，这些故事都将纳入历史洪流，无关紧要。只是，当它鲜明在你眼前的时候，你难免动心。回程，你发现在五个小时之后，那个卖壶的老头还在那儿站着，守着他的壶。当你决心走了，一个头发干燥的老妇人迎上来问你:“七马克，要不要?”"},{"type":"paragraph","text":"她手高举着一个白铁做的挂钥匙的板子。你正在犹豫，她说:“我没面包吃了，要不然也不来卖这个。”她显然没有摊子，只是走来走去想把手里这个东西卖掉。“我也不是没受过教育的，但我失业了……”你一边掏钱一边有点讶异她说那么多话，把钱递给她时，她正说道，“我在集中营的号码是一二五……”"},{"type":"paragraph","text":"你吓一跳，接过东西问她:“您在哪儿出生的?您是哪国人?”"},{"type":"paragraph","text":"她带点埋怨地说:“您又何必这么追根究底呢?”她回头就走，而且哭出声来，边走边哭。"},{"type":"paragraph","text":"你只能望着她的背影。"}]}