{"id":1008999,"date":[{"year":1995,"month":10,"day":11}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2735","ytitle":"","mtitle":"恶魔末日","ftitle":"","authors":["刘文峰"],"text":[{"type":"paragraph","text":"今年5月17日本刊发表题为“卡拉饮下自酿的苦酒”一文，披露了发生在加拿大的一起发人深省的连续奸杀案:一对新婚夫妻——新郎伯纳多和新娘卡拉合谋制造了一起起骇人听闻的奸杀案。经法庭审理，卡拉认罪，被判两个12年徒刑合并执行。而伯纳多申辨自己无罪，所以当时法庭未开审。而今，正义的法律终于对这个十恶不赦的“淫棍”作出了判决。下面，审判期间本文作者正好在加拿大访问，就让我们看看他发回的报道。"},{"type":"paragraph","text":"很难想象得出，加拿大这样一个文明的国家竟然出了一个十恶不赦的超级恶魔。他用种种畸型、变态的性行为摧残了四个少女，半夜拦截强奸了二十多个良家女子。用“色狼”、“淫棍”、“摧花贼”这些帽子安在他头上，都显得尺寸太小了。他的辩护律师也坦言不讳地称他是“恶魔的化身”。"},{"type":"paragraph","text":"这个恶魔是安大略省人，名叫保罗·伯纳多。前不久，他终于走到了自己的末日。"},{"type":"paragraph","text":"末日审判"},{"type":"paragraph","text":"9月1日上午，位于多伦多市中心兵厂街的安大略省法院门前，万众麇集，安省各地和来自美国水牛城的电视台记者架起了二十多部电视摄像机。11时20分，六楼法庭邀请了有关人员和新闻记者登楼就座。中午12时正，轰动全北美、审讯三月余的保罗·伯纳多奸杀少女案审判开始。整个法庭寂然无声，静静地谛听由八男四女组成的陪审团的宣判。"},{"type":"paragraph","text":"伯纳多西装革履，枯立于被告席上，目无表情地呆望着陪审团团长。"},{"type":"paragraph","text":"法庭书记在全场注目下，自座中站起。他没有宣读伯纳多的罪状，而是彬彬有礼地请陪审团团长宣布由控、辩双方组成的陪审团经七小时研议后作出的判决。"},{"type":"paragraph","text":"陪审团团长用洪亮的声音庄严宣布:保罗·伯纳多被控的两项一级谋杀罪、两项绑架罪、两项禁锢罪、两项重伤害罪及一项摧残尸体罪全部成立，其中两项一级谋杀罪各判一个无期徒刑，25年内不得申请假释；另七项控罪刑期有待法官日后宣判。"},{"type":"paragraph","text":"司法界人士对记者说，伯纳多的这些恶行加上他在士嘉堡地区犯下的28起强奸罪，将把他归人危险罪犯一类，终身老死囹圄。"},{"type":"paragraph","text":"宣判结束后，伯纳多由法警带走，押上刑车。在法院门口围观的民众朝着被看押在铁网警车内的伯纳多发出久闷心头的嘘笑声、叱骂声。他们说:“恶魔也有今天，真是天理昭彰。”"},{"type":"paragraph","text":"一位受害人家属对着警车叫喊:“还我女儿，还我女儿!”"},{"type":"paragraph","text":"另一位受害人家属喃喃而语道:“我的好女儿，现在审判告终了，你再也不会受到伤害了，安息吧，我们永远爱你。”"},{"type":"paragraph","text":"马拉松审讯"},{"type":"paragraph","text":"今年年初，法官利沙治决定将此案移至安省法院六楼法庭审讯，控方在审讯过程中将播放伯纳多自行录制的奸杀四名少女的录像带。"},{"type":"paragraph","text":"5月初，控方和辩方在千余名人选中，甄选出12名陪审员组成陪审团。同月18日至8月底，进行了长达三月余的马拉松审讯。此案的侦查、拘捕、审讯费时之长，在加国司法历史上是少见的，有“世纪审判”之称。"},{"type":"paragraph","text":"在审讯初期，伯纳多百般诡辩，只承认自己存在性方面的问题，这需要向有关专家求助。稍后，他承认自己有性失控行为。这个年方31岁，曾做过簿记、多次走私香烟牟利、仪表不凡的罪犯既满肚脏水，又巧舌如簧，百般矫饰自己的罪行。但他自己录制下来的作案录像，却把他的面具撕得干干净净。主控官说这批录像带铁证如山，胜过千言万语，再狡猾的狐狸也逃脱不了。"},{"type":"paragraph","text":"带子里录下的是什么镜头呢?自始至终是伯纳多向莱斯莉、克里斯琴及其妻妹塔米和另一个不知姓名的少女施暴的性侵犯行为，他则不断向少女的背部、头部飨以老拳。这些少女在备受摧残时发出了呼天抢地的哭叫声、求饶声。对此，恶魔不仅充耳不闻，反而兴奋异常，大声狞笑。"},{"type":"paragraph","text":"凶残暴戾的性凌虐镜头，使陪审团部分成员不忍卒看，中途起座离开。只许听、不许看镜头的旁听席人士，听到恶魔的疯狂指令和暴怒、鞭打的声音，听到少女的尖叫声、哭喊声，不禁毛骨悚然。有些人听得喘不过气来，只好双手掩住耳朵；有的人恨不得跑到恶魔跟前，把他猛揍一顿，一解心头之恨。"},{"type":"paragraph","text":"本案没有完"},{"type":"paragraph","text":"这次审判大会，只就伯纳多所犯的两起主要案件作出判决。但本案还没有完，伯纳多过些日子还要面对另七项罪名的审判以及另28件强奸罪的指控。"},{"type":"paragraph","text":"在伯纳多案子中，他的妻子卡拉扮演了帮凶的角色。录像带里有她的可耻画面。她甚至忍心将自己的胞妹塔米供恶魔宣淫致死。不少公众人士认为卡拉和伯纳多一样，罪不可恕，应受严惩。"},{"type":"paragraph","text":"可是令人感到困惑不解的是，检方竟于两年前同她达成一项协议:卡拉愿意招认一切，并愿出庭作证，指控伯纳多。因此检方与法庭将她从轻发落，仅判其12年徒刑。这项协议还包括容许卡拉在其妹遭伯纳多迷奸致死事件中免受起诉。有人说这是一项“与魔鬼合作的可耻协议”。但也有人为检方说了话，认为检方如果看过那批录像带，就不会同卡拉做这笔交易了。"},{"type":"paragraph","text":"尼亚加拉郡数以千计的居民已联名请愿，要求司法部门为卡拉与检方所达成的协议举行调查听证。安大略省有些政界人士要求省政府重新检视这项协议。安省司法部部长哈尼克称，稍后他将就公众关注的、包括卡拉与检方的协议等问题发表一份声明。卡拉以出庭作证以求轻判的算盘是否能如意，人们将拭目以待。"},{"type":"paragraph","text":"深以为憾焉"},{"type":"paragraph","text":"在整个案子的侦讯过程中，警、检部门确有不尽如人意之处。办案过程旷时费日，安省纳税人已在“司法援助计划”名目下，为此案支付了200万加元的费用，这还不包括警政开支、伯纳多的法律费用和尚未收到的帐单。伯纳多的前任律师梅里取到伯纳多的录像带后竟私自稽留了15个月后才交给有关当局。这样的失职行为正受到省警的调查。"},{"type":"paragraph","text":"最大的遗憾是加拿大废止了死刑，像伯纳多这样罪大恶极的超级恶魔所受到的最重惩罚只不过无期徒刑而已，怎足以惩冥顽、平民愤、儆效尤呢?"},{"type":"paragraph","text":"在加拿大，对于犯罪者，有一部分人总认为是社会未善尽教化之责所致，应留给他们以改过自新、去恶从善的机会。但这样的留其一命、刑其无刑，对伯纳多之流能起到感化、教化和震慑作用吗?他们正是利用政府和法律的宽大有恃无恐，为所欲为，认为最多不过是坐一辈子牢罢了，没什么了不起的。伯纳多就逮之前，曾恶狠狠地说:“我没有良心，我可以杀任何人。”显然，对这种恶魔的宽大，无异是对受害者的不仁!莱斯莉、克里斯琴父母内心永远得不到平衡的道理就在于此。伯纳多案一审定谳后，加拿大民众中要求联邦政府恢复死刑的呼声顿时强烈起来。南安省一些平民百姓说，按伯纳多的罪行，判一千次死刑也不为多。温哥华市部分议员提出，联邦政府应就是否恢复死刑问题进行全民公决。看来，伯纳多案余波未了。现行法律的宽大，正为许多人所诟病。死刑的恢复，一时也难，尚有待于时日，但已成为民众街谈巷议的中心议题之一。如诚能做到重罪重判，以平民愤，以儆效尤，则民无所憾矣。"},{"type":"paragraph","text":"□刘文峰"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是被伯纳多奸杀的青年女子。左为卡拉的妹妹塔米；中间为莱斯莉；右为克里斯琴。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宣判后，遇害者克里斯琴的父母相拥而泣。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>警方搜查伯纳多和卡拉的豪华住处。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB110204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片为摄于1989年的卡拉和伯纳多。</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}