{"id":1008023,"date":[{"year":1995,"month":10,"day":4}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第39期)","column":"","genre":"","count":"1510","ytitle":"","mtitle":"文化与生产力","ftitle":"——韩国经济发展原因初探","authors":["生民"],"text":[{"type":"paragraph","text":"生民"},{"type":"paragraph","text":"在短短30多年，韩国的经济能够发展到如此的规模，自然具有多种原因。然而其整合国民的文化性格和文化心态，使之转化为无形而巨大的生产力，则不能不是韩国经济起飞的一个重要因素。"},{"type":"paragraph","text":"公元七世纪，新罗国王统一朝鲜，确定了“佛”的官方信仰地位。此后在新罗王朝一千多年的统治中，中国的儒家文化直驱直入，深入到韩国民众的性格与心态中。迄今为止，韩国仍是东亚地区儒家文化最为深入和强盛的国家。进入二十世纪，在经过日本35年的殖民占据和嗣后的“韩战”以后，韩国可说是一片废墟，一贫如洗；加上政权腐败，遂使社会动荡不安。1960年朴正熙执政，便明确以儒家文化振兴国民精神，全力以赴发展经济。“富国强兵”本是古老的中国策略，19世纪为日本延用，后来成了朴正熙的立国口号。"},{"type":"paragraph","text":"韩国在此后三十余年的经济发展中，儒家文化“为我所用”的运作，体现为这样几个特点:"},{"type":"paragraph","text":"一、强调“君臣父子”的名份定位，提倡民众忍辱负重，贡献社会甚至是忠君报国的精神。当时的工人劳动强度大，工作时间长，劳动保护差，工资却只有80美元左右。工厂甚至雇用了许多廉价的十几岁的童工。"},{"type":"paragraph","text":"二、以“国家安全”为由，强调社会秩序和纪律并推进社会组织化，禁绝工会活动和罢工，要求工人无条件服从以提高劳动生产率。"},{"type":"paragraph","text":"三、以儒家文化中关于家庭关系的重要性，在大企业集团中倡导和推行家族式管理模式，以增强凝聚力。这非但是指宗属成员参与管理，它还竭力倡导领导与员工间的一种“父辈子嗣”关系。韩国最大的“现代集团”向全体员工树起的标语牌就是“我们都是一家人”。韩国军事工业的大户、本山集团的董事长吕赞幽除了自己每年要两次祭拜先贤，还每年对属下干部进行儒学孔学的定期集训。"},{"type":"paragraph","text":"四、运用中央集权以及统一规划的形式、意即“计划资本主义”，由政府直接以产业调控、贷款扶持、开拓市场等手段，来领导经济。60年代，美国曾希望韩国以轻工业为主。但是朴正熙政府坚决推进本国的钢铁和汽车工业。当时得到政府最大帮助和推动的“现代集团”如今已是年产值400亿美元的世界大集团。"},{"type":"paragraph","text":"由于数十年来在儒家文化渲染支持下的国民一体、发愤图强以及国家主义的运作，终于使韩国迅速成为举世瞩目的经济强国。"},{"type":"paragraph","text":"当然，既定的文化在资本积累中表现出的严峻及强硬形态，也积聚了自身的对抗面。"},{"type":"paragraph","text":"第一、经济发展以后，带来了对于民主的要求。而“民主”对于韩国一千多年不无僵化不无异变的文化传统来讲，几乎是开天辟地第一回，因此其代价是巨大的。从70年代末到80年代中，民主浪潮风起云涌，1987年秋天，政府终于不得不向民众和历史屈服，韩国出现了划时代的转折。而这种转折的一个内涵，毋宁是对传统儒家文化提供了新的视角和认识，而这对韩国在未来世纪中的生存与发展，恰恰是至关重要的。"},{"type":"paragraph","text":"第二、民主政体的建立，是否意味着性格心态的同步开放呢?韩国经济的发展是建立在与世界交往的基础上的，目前韩国仍在积极谋求拓展国外市场与国外投资，以至不惜斥巨资遣员出国学习别国的文化。然而这一切都被安置在一个单向输出和直接的功利目的前提下。在韩国的大街上，除了“现代”、“大宇”等等，很难找到一辆外国汽车；自动售货机里虽然贮有各种外烟，可是极少有韩国人会要“三五”、“万宝路”之类，他们自觉自愿地一律都抽自己的国烟。但是伴随日益开放，民主和扩大交往的世界潮流，韩国的这种文化形态是否也会构成一种障碍和冲突?事实上端倪已经出现。即使是对于韩国人迄今恨之入骨的日本，虽然目前仍有84%人坚决拒绝引进日本文化，但是一些青年人已在瞒着旁人偷偷地涉猎日本的书籍和音乐。因此在下一世纪，诸如国体较小、经济强大的韩国，仍可能在性格和心理的层次上面临一个如何与世界共处的问题。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95A4090501.JPG\">"}]}