{"id":1008984,"date":[{"year":1995,"month":10,"day":11}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第40期)","column":"","genre":"","count":"2047","ytitle":"","mtitle":"对两个美国梦的挑战","ftitle":"","authors":["顾晓鸣","徐海清"],"text":[{"type":"paragraph","text":"复旦大学教授　顾晓鸣　本报记者　徐海清"},{"type":"paragraph","text":"橄榄球明星辛普森被判无罪释放，在美国社会引起强烈反响:支持者欢呼，反对者愤懑，还有许多人为此感到震惊；而法学界则因该案而普遍认为美国司法制度已到了亟待改革的时候。大洋彼岸的这一“世纪审判”，也备受我们读者的关注。为此，记者特邀复旦大学历史系教授顾晓鸣博士从社会、文化和司法制度等各个角度谈谈他对辛案的看法。"},{"type":"paragraph","text":"●不少美国人说，“名气、财富和种族情绪影响了辛普森案的审判”。对此，你有何评论?"},{"type":"paragraph","text":"□我觉得应把这点放在“美国梦”的大众文化背景中加以观察。先小而言之，体育运动是美国文化的重要组成部分，人们形象地称美国人一年只有三季——即橄榄球、篮球和棒球三个比赛季节。有一部美国电影:当警官千辛万苦抓住那个身为杰出冲浪运动员的罪犯时，正好五十年一遇的大潮来临了，警官竟允许罪犯只身冲浪，影片在极壮美的冲浪画面中结束，仿佛面对个人这种体能和技巧，犯罪与否已无足轻重了。以此反观体坛巨星辛普森，不是很有意味的吗?同时，辛普森作为黑人最享誉公众的成功人士之一，是黑人在一个不公正的社会境况中实现“美国梦”的象征，因此，当“无罪”之判宣布，千千万万黑人男女老幼，由衷地喊出“咱兄弟自由了”，不正是今日黑人以一种特殊的方式发出自己的声音吗?辛案的审判把全体美国人“统一”起来，但审判的结果却使美国人“分裂”，黑人和白人对辛普森是否有罪两种截然分明的倾向性，不正是美国“MultingPot”(一个根据“熔炉，MeltingPot”新造的词，意即“未能熔为一体的多元之炉”)的最真实的写照吗?"},{"type":"paragraph","text":"●那么，这种相悖的局面是不是也可以看作是美国文化矛盾的写照呢?"},{"type":"paragraph","text":"□可以这么说，它所倡导和标榜的依靠个人奋斗改变境遇成功发财的“美国梦”，与它同样倡导和标榜的司法民主，——我称它为另一个“美国梦”，都受到了挑战。这次判决中，最使我们好奇的是其公开审理和陪审团的制度，一个“法治”国家为什么要用这种个人情绪和因素很容易介入的方式来审理?在现场追踪报道，传媒按自己口味大肆渲染的情况下，整个审判过程极大地戏剧化了。这样的“公开”，使大众情绪和价值观无所禁忌地介入了理应根据客观事实、法律准绳和律师辩论来进行的司法程序。"},{"type":"paragraph","text":"●我们在新近放映的《生死时速》中也可看到，电视台关心的不是罪犯和受害者而是“戏剧效果”，这当然有点夸张。辛案的审判毕竟是美国上下严肃处之，世人瞩目的大事呀。"},{"type":"paragraph","text":"□问题的症结正在这里，公开审判做法之依据是:群众会支持正义一方。美国司法在这方面可说有一个非常强烈的“美国梦”。美国法律虽主要承继英国的法律，属判案法的普通法系，但已有了很大的改变。它不仅要维护一种由13世纪英国大宪章所提出的人身被保护权利，一种“无罪设定”，即被告无论有多少明显的嫌疑，但在足够定罪之前始终是自由人。而且，尽管如弗里登伯格所说:“法律基本上是设计来”使普通人“得不到正义”，人们仍试图依据类似杜威早年提出的原则:“各个社会集团之间存在较为自由的相互影响，并因此而使社会习惯发生相应的变化，应付各种变化了的关系所产生的新情况”，来处理法制问题。由此造成美国法律文化的最大特点:权力的分散和制衡。政策决策和立法成了拥有不同权力和不同利益的集团和人群之间辩论和争斗的过程。公开审理有助于这种过程，而且产生了世界上最复杂的证据规则和用以平衡法官权力的陪审团，等等。"},{"type":"paragraph","text":"●在西方国家巾，法国已没有陪审团制度，目前英国也只局限在一部分案件中使用。美国司法的特点表现在陪审团上似乎特别明显。"},{"type":"paragraph","text":"□是的，在辛案中我们看到，美国的陪审团有释放被控杀人者的真正裁量权，其决议是最终的。这种体制安排，明显出于对可能因腐败而滥用量权的法官和警察的制衡。同时使普通公民有公正良好的社会态度和社会价值渗入审判过程。"},{"type":"paragraph","text":"●这样岂不是大大加强了审判中的主观因素了吗?"},{"type":"paragraph","text":"□是的，正如现代美国现实主义法学的代表人物弗兰克机智地概括的:司法判决过程传统的公式是:R(法律规则)×F(事实)=D(判决)；而现实的公式则是:S(刺激)×P(个性)=D(判决)。因此，美国司法判决过程实际上有许多漏洞，甚至个人也有可能影响审判，使结局难以预料。最近有一部美国影片叫《陪审团审判》，就描写一位善良正直的女陪审员，因不堪被告胁迫，强行否定罪证，致使被告无罪释放，这当然是一种特例。但美国当今被称为“权利要求火山似爆发的阶段”，积重难返的社会问题使各种群体和个人在这案子中自觉不自觉地表现出各自独特要求，态度和行动；同时，人们还有一种被族类研究专家称之为“优待歧视”的心理，就是对一向被歧视者反而优待，唯恐被人说歧视他们而失去民心:其合力就“客观地”决定了辛案的走向。美国法学家弗里德曼曾指出:“法律改革可能在引起人们注意某一有害或令人难堪的残余的事件之后发生”。如果美国人民和司法界能抓住这一契机，未尝不是一种改革法制和梳理社会问题的机会。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顾晓鸣近照</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AB090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>辛普森在法庭宣判无罪后异常激动。</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}