{"id":985094,"date":[{"year":1995,"month":4,"day":25}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2156","ytitle":"","mtitle":"“抗币”史话","ftitle":"","authors":["燕平"],"text":[{"type":"paragraph","text":"燕平"},{"type":"paragraph","text":"“抗币”，是在抗日战争时我新四军活动地区，由抗日民主政府所属各银行发行的各种货币的统称。"},{"type":"paragraph","text":"1941年，国民党反动派制造了血腥的“皖南事变”，调集了8万余兵力，伏击了北移的新四军部队，并悍然宣布取消新四军番号，把原本少得可怜的一点军饷也停发了。"},{"type":"paragraph","text":"但是，新四军是人民的抗日武装，不是反动派可以轻易消灭得了的。已经挺进到长江以北的新四军指战员，擦干了悲痛的眼泪，在新任代理军长陈毅的率领下，继续高举抗日的大旗，抗击敌寇，并在战斗中不断壮大，由最初的1万多人，迅速发展到10余万之众。先后开辟了苏中、苏北、淮南、淮北以及鄂豫边、皖江等根据地。"},{"type":"paragraph","text":"部队需要给养。吃饭穿衣，行军打仗，武器装备，伤病员的医药治疗，都得要钱，打一发炮弹就是一两黄金，这些钱从哪里来?新四军又不能象国民党军队那样到处搜刮人民的钱财，敲诈百姓。它只能节衣缩食，同时在部队活动地区收税征粮，向殷实富户募捐劝助，以维持部队最低的生活和战斗需要。"},{"type":"paragraph","text":"新军部成立以后，陈毅代军长、刘少奇政委等军部领导，除了密切关注敌伪各方军事动态，部署各师的战斗任务外，还时刻为根据地的经济斗争深思熟虑。当时的华中地区，特别是长江的中下游一带，本是鱼米之乡，物产丰富。日寇为了达到“以战养战”、“以华制华”的罪恶目的，一方面采用军事手段，反复“扫荡”，铁蹄所到之处，强抢豪夺，肆意掳掠，另方面又以经济手段，开设了各种名目的公司、洋行，以交易为幌子，用日本军用票、汪伪政权发行的伪币以及用伪币套换来的法币，大量侵入根据地，强购战略物资。敌人的疯狂屠杀和搜刮，使华中这片富饶的土地，经济日益萧条，物价暴涨，老百姓叫苦连天。"},{"type":"paragraph","text":"为了粉碎敌人的进攻和掠夺，军部领导根据党中央《关于法币贬值各根据地应采取对策的指示》中提出的:“华中各地应急速成立银行，发行边币”的指示，在军部成立了财政经济部，由懂行的经济学家朱毅、李人俊、骆耕漠分任正副部长，随后又成立了江淮银行，筹建印钞厂，以印制、发行抗币，抵制日本军用票和伪币的侵入，保护人民的财产。"},{"type":"paragraph","text":"以今天的条件看，要办一个印钞厂，那是轻而易举的事。但在抗战时期却要经历千难万险。当时的大中城市，几乎都由敌人占领。要从敌占区采购敌人列为军用物资、严加控制的印刷机器、油墨、印钞纸，然后化整为零，用种种隐蔽方式，通过敌人一道道封锁线，安全运抵根据地，这要何等的机智和勇敢!稍有不慎，不仅物资受损，还会遭来杀身之祸。而这些机器物资运抵根据地后，要在敌人梅花点线的狭小区域内，建立一个机密性很强的印钞厂，其危险性也可想而知。"},{"type":"paragraph","text":"本人有幸，在青年时代曾是这条战线上的一个成员，耳闻目睹了许多惊心动魄、可歌可泣的动人事迹。两年前，在一些老同志的鼓励、委托下，开始执笔编写《抗币风云录》、其间又接触了多位为新四军印钞事业披肝沥胆的老领导、老战友，听取了他们各自充满传奇色彩的斗争经历，深感到这些鲜为人知的事迹，不应随着岁月的流逝而消失泯灭。"},{"type":"paragraph","text":"这是一条特殊的战线。主要的技术人员，均来自上海、武汉等大中城市，为了抗日，甘愿离乡背井，奔赴随时有生命危险的根据地，过着动荡的游击生活。他们和从机关、部队里调来的干部、革命青年、参军战士一起，组成了一支不同寻常的“连队”。他们有的穿军装，有的穿便衣工装，一手拿枪，一手印抗币；在行军转移时是战士，站在机器旁是工人。敌来疏散、撤退、埋伏，敌退就取出机器，复工生产。他们的足迹遍及大江南北，淮河上下；东至黄海之滨，西抵汉水流域。随着战局的变化，他们时而进入渺无人烟的深山，时而飘向奔腾咆哮的海洋，时而乔装打扮，插入布满狼犬的敌人心脏地区，时而全副武装，冒着敌人的枪林弹雨突围冲杀。"},{"type":"paragraph","text":"他们的生活是异常艰苦的。"},{"type":"paragraph","text":"在海上漂泊时，不仅要经受晕船呕吐的折磨，还得忍饥挨饿。为了节省一点可怜的淡水，常常十天半月不洗脸、不刷牙；储藏的蔬菜吃完了，就顿顿用咸罗卜干、盐开水下饭。"},{"type":"paragraph","text":"印钞厂是重要的机密单位，为了避开敌人的袭击和注意，厂址常常选择在偏僻、贫穷的水荡地区或山坳深处。这些地方，夏天蚊子成堆，一抓就是一大把。为了坚持生产，在原本闷热难受的茅棚里，把唯一可以通风的门窗，挂上三层厚的草帘，工人们身穿三条长裤，脚上还包起牛皮纸，这样仍抵不住这些小东西的入侵，工人们被咬得满身疙瘩，痛痒难熬。但是，比较起来，酷热的炎夏，还是容易对付的，冬天就更苦了。天寒地冻，滴水成冰，每人一条两斤重的薄被子，连铺带盖，顾了上身顾不到下身。实在冷得熬不住时，就穿起土纱织成的棉军装，再捂上被子等天亮。"},{"type":"paragraph","text":"但是，尽管生活是这么艰苦，生产条件是如此恶劣，可大家的斗志却无比昂扬，革命的乐观主义精神，日益高涨。清晨傍晚，随时可以听到他们充满激情的战斗歌声。为了早日打败小日本，他们夜以继日地忘我劳动，你追我赶，谁也不肯离开机器，常常在领导的一再劝阻、“驱赶”下，才勉强去宿舍里躺一下。自然，有斗争就会有牺牲。在残酷的对敌斗争中，有不少同志为新四军的印钞事业，流尽了最后一滴血，献出了年轻的生命。"},{"type":"paragraph","text":"岁月如流，50多年的时光已经过去了。当年的战斗者、幸存者，对这一段历史上坎坷跋涉的每一步，记忆犹新，这是不可忘却的辉煌一页!"},{"type":"paragraph","text":"编者按:燕平同志的新作《抗币风云录》，由张爱萍将军题写书名，学林出版社出版。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954p070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盐阜银行的钞票木刻版，由沈柔坚刻制</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954p070402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大江银行的钞票木刻版，由吴耘刻制</FONT>"}]}