{"id":985270,"date":[{"year":1995,"month":4,"day":26}],"page":"4","source":"本报","region":"","masthead":"国内新闻·广告","special_issue":"","column":"热门话题","genre":"","count":"1446","ytitle":"","mtitle":"持证算命兴亡启示录","ftitle":"关于武汉算命连锁店的连续报道之四","authors":["金涛"],"text":[{"type":"paragraph","text":"喧嚣一时的武汉“三泰算命连锁店”终于偃旗息鼓了。作为共和国历史上公开把算卦占卜挂牌经营的始作俑者，颜泰山或许会给后人留下难忘的一笔。可是，综观这场较量的前前后后，个中奥秘，耐人寻味。"},{"type":"paragraph","text":"启示之一:周易研究有无误区?"},{"type":"paragraph","text":"和以往的江湖地摊最大的不同是，现时风行街巷的大小算命先生都有一套“科学理论”，所谓弘扬传统文化和研究现代科学，这一点很能迷惑人。对于近年来民间周易研究热的泛滥，现年70岁、研究周易已近半世纪的中国周易研究会长唐明邦教授指出，之所以有人打周易旗号算命，是因为周易最初的确是一本占卜的书，为上古时代巫师求神、占卜所用，随着人们认识的加深和科学技术的发展，周易的占卜效能早已被摈弃。2000多年前，孔子为其作注释时就淘汰了它的占卜，将其作为一部哲学著作来研究。现有人假周易之名，行欺世之实，完全是对周易文化价值的歪曲。唐教授还透露，有的算命先生上门造访他，他随手考问有关常识，对方竟不解其意。“三泰”颜老板在被责令整改后，抛出一套所谓“命运系统论”为其辩护，可见“科盲”到何种地步!这些连八卦图都挂倒了的算命企业，是对现代文明的污染。对周易文化的研究需要人们有科学的头脑和胆识。"},{"type":"paragraph","text":"启示之二:算命店何以会有工商执照?"},{"type":"paragraph","text":"武汉算命店公开执照营业，且发展到连锁的规模，是最触目惊心的。管理部门是如何发照的，而且还把其作为新兴产业加以扶持，任其蔓延?尽管事后工商部门承认，“周易应用研究、生命科学”等是近年涌现的新事物、新情况，工商管理部门一时难做出明确界定云云，但从平民到人大代表，各界普遍不满，他们质问:即便有关部门有各种解释，认为“发证合理”，但发证后就可以不管了吗?现在老百姓对“管理就是收费”、事后无监无查反映十分强烈。应当引起有关部门的深究。对有关单位甚至鼓励算命企业“办成科技试点企业”，发给其《技术交易许可证》，更使人不解。"},{"type":"paragraph","text":"启示之三:经济高速发展，为何迷信之风却欲禁不止?"},{"type":"paragraph","text":"武汉算命企业虽已查处，但各地算命声仍不绝于耳，“三泰”颜老板也称:不许我办企业，我可以在家“研究”，人们照样可以上门咨询，你们总管不了吧。另悉，有一弟子还准备重操马路地摊的旧业。"},{"type":"paragraph","text":"应该看到，迷信活动、伪科学的沉渣泛起，是有其深刻的社会背景的。有识之士剖析，改革开放带来人们利益格局的重新调整，有些人不是靠自己的努力改变自己，而是寄希望于命运安排，也希望算命先生指点迷津，由此步入误区。“算命企业”的出现，再次警示我们:物质文明和精神文明要两手抓，两手都要硬。"},{"type":"paragraph","text":"中国社会科学院世界宗教所名誉所长任继愈忧虑地指出，当前迷信之风的弥漫，根本原因是人的素质不高，“开民智”的口号是近百年来先进的中国人早就提出过的。开民智就是消除文盲，向愚昧落后宣战，对于富裕起来的农村修坟荣、建祠堂、造庙宇的落后举动，政府要加以引导；对于那些靠诈术取不义之财的江湖先生，该取缔、限制的，就要坚决取缔、限制。"},{"type":"paragraph","text":"为此，学者们呼吁，百年大计教育为本，抓住这个本，百病自消；有了病，也容易医治。无知、愚昧、缺文化是现代化的大敌。"},{"type":"paragraph","text":"本报记者　金涛编者按"},{"type":"paragraph","text":"本报《国内新闻版》自3月21日开始对出现在武汉的算命连锁店进行连续报道以来，引起了中央、省、市有关部门的高度重视。目前，工商部门已正式取缔这些“算命企业”，并清查其在“营业”期间的非法所得。我们的连续报道也到此告一段落。然而，可以预计的是，科学与迷信、科学与伪科学的较量还远远没有结束。在此，我们再重申一遍:“赛先生”任重而道远!"}]}