{"id":985354,"date":[{"year":1995,"month":4,"day":26}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"经济风云","genre":"","count":"2163","ytitle":"金融巨子和企业救星联手　未筹分文便宣布收购计划","mtitle":"克莱斯勒可能被吞并","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"80年代，在美国曾掀起过一股凶猛的兼并收购的热潮。当时，无论哪家公司、企业实力有多强，知名度有多高，都有可能朝不保夕，一夜之间成为收购者的战利品。如今，人们仿佛又看到了这“昨日重现”的一幕:在美国家喻户晓的克莱斯勒汽车公司居然正在受到一位虽腰缠万贯却鲜为人知的科克·科克里安的“围剿”，而科克里安的合作者又恰好是80年代拯救克莱斯勒公司的救星李·艾柯卡!"},{"type":"paragraph","text":"将是美历史上第二大收购行动"},{"type":"paragraph","text":"4月12日，科克里安在尚未筹得分文外来资金的情况下宣布，他的特拉辛达公司有意收购克莱斯勒公司。消息传出，华尔街顿时一片沸腾。当时纽约证交所克莱斯勒股票价格由开盘时的39.25美元猛增至收盘时的48.75美元，一天之内暴涨24%。科克里安为克莱斯勒公司的估价是228亿美元，按此价格，他把克莱斯勒公司股价定为55美元，共4.15亿股。如果科克里安和艾柯卡此番联手操作获得成功，将成为美国历史上第二大收购(兼并)行动。6年前，美国的科尔伯格、克拉维斯和罗伯兹三家公司曾经以250亿美元的价格收购纳比斯科食品公司，从而创下美国历史上的收购之最。"},{"type":"paragraph","text":"科克里安在美国《福布斯》杂志上评出的全美富商中，以个人财产25亿美元排列第23位。目前，他是克莱斯勒公司最大的股东，持有该公司10%的股份。外界估计，收购消息使他的直接收益超过3亿美元。一旦有其他大户也想收购，科克里安也会因此而使手中股票大幅升值。因此，无论此番科氏是否真的有意收购克莱斯勒公司，他都不会是输家。"},{"type":"paragraph","text":"然而，这场游戏对克莱斯勒公司及其12.5万名员工来说却未必是件好事。因为科氏的收购若要付诸实施，必然动用克莱斯勒公司55亿美元的现金。如此一来，必然给克莱斯勒增加高达125亿美元的债务。克莱斯勒公司在60-80年代都曾陷入过致命的危机，目前该公司已经积蓄76亿美元以应付未来汽车工业的大危机。尽管科克里安通过他的发言人，一再向舆论表示，由于克莱斯勒备有大量现金，同时又有银行贷款，因此特拉辛达的收购绝不会给克莱斯勒带来危险，克莱斯勒照样可以应付各种局面。但是，如果减去55亿美元同时增加125亿美元的债务的话，克莱斯勒公司很有可能遭受灭顶之灾，宣布破产是最终的选择。更何况目前克莱斯勒受美国经济周期的影响，状况不佳。据最新的统计数字，克莱斯勒公司今年1至3月的利润比去年周期减少了37%，是全美三大汽车公司中情况最不妙的一家。"},{"type":"paragraph","text":"科克里安:金融大玩家"},{"type":"paragraph","text":"科克里安于1990年开始收购克莱斯勒公司股票。当时正值克莱斯勒公司产品结构重大调整时期，许多分析家认为克莱斯勒将走下坡路。然而，在1994年克莱斯勒赢利达37亿美元，成为该公司69年来最辉煌的一年。科克里安看到了其他投资者没有看到的价值。他在克莱斯勒的投资是6.76亿美元，现在增值到7.5亿美元。如果他把克莱斯勒的股票价格炒至55美元，他的票面值将达到13亿美元。"},{"type":"paragraph","text":"现年77岁的科克里安素以收购、卖出企业活跃而在美国商界小有名气。此君家境贫寒，16岁缀学，早年立志成为职业拳击运动员，后又参加飞行训练，二战期间成为美国空军飞行员。1947年，科克里安花了1万2千美元买了一架旧的C-47型飞机，开设了一家航空公司。1962年，他卖掉了这家公司。两年之后，他以低于当年卖出的价格重又购进了这家航空公司。1968年，他又将公司转让给他人，足足赚进了1亿多美元。1970年，科克里安成功地收购好莱坞八大公司之一的米高梅公司，成为轰动一时的新闻人物。1980年，他又收购了联艺公司。在赚足了钱之后，他又以过高的价格将米高梅公司下属的电影资料馆转手给泰德·特纳(CNN老板)，后来科克里安又以13亿美元的价格将米高梅公司出售给意大利金融家帕拉蒂。在此期间，科克里安也曾有过收购计划失败的经历。1984年，他曾计划收购沃尔特·迪斯尼电影公司，1987年他还打算兼并泛美航空公司，结果均以失败而告终。"},{"type":"paragraph","text":"向克莱斯勒的保守做法发难"},{"type":"paragraph","text":"按照科克里安的计划，特拉辛达公司将以每股55美元的价格收购克莱斯勒公司所有普通股，总交易量达228亿美元。所需资金如何筹措呢?据特拉辛达公司发言人透露，科克里安个人持有的3600万股克莱斯勒股票，若按每股55美元折算，价值为19.8亿美元，艾柯卡握有的克莱斯勒股票价值可有5千万美元，克莱斯勒公司现有资金55亿美元，还有克莱斯勒公司现有股东持有的股票增值20亿美元。除此之外，特拉辛达公司还将通过银行融资107亿美元。但是，如此庞大的融资计划是很难实现的。被收购的克莱斯勒公司唯有连续保持2-3个辉煌的年度，才能承受如此巨大的债务。"},{"type":"paragraph","text":"这次收购行动的合作者艾柯卡又是如何看待这一计划呢?艾柯卡向外界表示，“我在克莱斯勒公司的投资已有17年。我对重新参与公司的管理已毫无兴趣。我把这次收购看成是继续我在克莱斯勒投资活动的一次良机”。美国舆论界有人猜测，艾柯卡在这次收购计划中具有某种特殊地位和意义。当年艾柯卡担任克莱斯公司总裁时，就曾考虑过克莱斯勒与欧洲汽车制造商结盟的计划。如今，艾柯卡和科克里安一样，很可能借此机会向克莱斯勒现任领导者的保守做法发难。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954q100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954q100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾柯卡在底特律的近影。科克里安是典型的美国金融大玩家，不断盘算着收购或卖出计划。他平时不喜欢抛头露面。</FONT>"}]}