{"id":985378,"date":[{"year":1995,"month":4,"day":26}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"箱包在虹口","genre":"","count":"3677","ytitle":"","mtitle":"箱包事业中的奇迹","ftitle":"——记上海爱思旅行用品有限公司","authors":["徐东"],"text":[{"type":"paragraph","text":"徐东"},{"type":"paragraph","text":"在工商业领域工作的人大都知道，箱包并不是市场上十分热门的商品，而竞争却异乎寻常的激烈。全国大大小小的箱包企业数以千计。"},{"type":"paragraph","text":"要在箱包这个不起眼的商品上拓展出一方广阔天地，有人比作是想在荒漠上种水稻，赤足难走荆棘路——很难创造出市场上的奇迹。"},{"type":"paragraph","text":"但是，上海的箱包业却恰恰出现了一个奇迹。创造这个奇迹的，就是上海爱思旅行用品公司。"},{"type":"paragraph","text":"上海箱包业的一个奇迹"},{"type":"paragraph","text":"小小的箱包，也许是一个时代的缩影。从史无前例的年代，人人千篇一律，曾以拥有带小红本的草绿色小布挎包为荣，到现在人们喜欢色彩缤纷、款色各异、精美实用的各式箱包，折射出了社会的进步，展现了时代的潮流与风尚。"},{"type":"paragraph","text":"顺应人们爱新爱美、方便实用的潮流进行开拓，荒漠可变绿州，箱包这个小商品也能做出大文章。"},{"type":"paragraph","text":"统计数据表明，上海爱思旅行用品公司箱包的年销售额，已从1989年的三千万元，增长为1994年的二亿二千万元。年创利从三百五十八万元，增长到二千二百万元，年创汇从伍佰万元，增长到二千万元，六年迈出了六大步。镶嵌着一大一小两个连在一起椭圆环的“ACE”绛红色商标标志，产自中国上海的箱包，已经飞越太平洋、大西洋，销售遍及日本、香港、中东、北美、东欧等许多国家和地区。内销也由原先的国内沿海十多个城市50多家销售网点向内陆延伸，发展到31个城市，170多家销售网点。爱思箱包专卖店、精品屋，已成为一些繁华大都市商业街的一景。上海爱思旅行用品公司也连续五年被国家和上海市外商投资企业协会评为“出口创汇先进企业”，“出口创汇、创利双优企业”。在全国三百家最具规模的外商投资企业中，上海爱思旅行用品公司排名第181位，在上海三资企业中居32位，被中日双方誉为“中日合作的典范”，在我国箱包业中独领风骚，令行业内外人士刮目相看。但是，谁又能相信，有着四万平方米现代化厂房，几十条先进生产流水线，生产着“ACE”国际著名品牌箱包的上海爱思旅行用品公司，前身竟是一个小作坊式的里弄小厂上海友谊箱包厂!这不能不使人感到惊叹，这是一个奇迹，上海箱包业的一个奇迹!"},{"type":"paragraph","text":"艰难的创业"},{"type":"paragraph","text":"1978年，曾经在安徽农村插队的回沪知青郎金兰出任友谊箱包厂厂长时，全厂只有26个人，而且是从加工手帕、阳伞的生产组合并而成的。在蹉跎岁月艰难中磨练成倔强性格的小郎，带领姐妹们没日没夜地苦干，没日没夜地钻研箱包生产技术，使这个小小的作坊，显示出旺盛的生命力。虹口区昆山路上那数十平方米的小厢房已容纳不下它了。这时上级将南崇明路二号一幢一千二百平方米的四层楼房子给了友谊箱包厂，工人一下子就增加到二百多人，1985年的产值已达到450万元，利润45万元。为了企业的发展，郎金兰居安思危，放着安稳的饭不吃，又兼并了场中路上已停工一年多的原江湾针织厂的地盘。这步在当时极具风险的棋，为今日企业的大发展奠定了基础。因为郎金兰手下的职工，大多是病退、病休或返城知青。在走向市场的激流险滩中，她们捧不到铁饭碗，更不消说是金饭碗、银饭碗了。大家只有同驾一艘船，逆水行舟，背水一战，去为自己的生存与企业的发展拼搏。在那些艰难创业的年头里，郎金兰作为一个指挥员，总是奋战在第一线——"},{"type":"paragraph","text":"刚搬到南崇明路时，生产迅速发展，人员增长过快，产品一时达不到要求，外商提出意见。有人甚至嘲笑说“中国产品的质量在国际市场上是最差的”。小郎很气愤，同时也激励了她抓好产品质量的信心:“我们中国人一定要争这口气!”为此小郎在业余学校日语班坚持学习整整一年。为了开发新产品，不管在什么地方，她只要看到有人背着、挎着好看一点的包，都会情不自禁地跟上去。经过刻苦钻研，她对包的材料、工序、零件和整个箱包生产的经验了如指掌，全厂上下无不佩服小郎是个内行。连日本技术员都称赞她是个箱包生产的“活电脑”。"},{"type":"paragraph","text":"为使企业早日实现现代化的管理与发展模式，小郎为爱思旅行用品公司制定了严格的规章制度并带头身先士卒。"},{"type":"paragraph","text":"在一次出运的过程中，由于搬运人员的疏忽，把二箱稍有微疵待整修的产品装进了集装箱，待发觉时，装箱已经结束，工人们也累得汗水淋淋。怎么办?究竟是翻箱还是碰运气，大家都注视着郎金兰。尽管天气炎热，尽管工人们很辛苦，但从消费者的利益、从整个公司的信誉来考虑，郎金兰率先向装好的集装箱走去……"},{"type":"paragraph","text":"爱思公司之所以赢得广大客户的信赖，ACE箱包之所以受到广大消费者的青睐，正是由于他们在创业过程中始终遵循“商事是亦报恩道”的经营方针，采用国际箱包行业的检验标准，对产品质量的精益求精。“商事是亦报恩道”是世界著名箱包企业ACE公司的创始人新川柳作提出来的。其含义为:我们怀着感恩报德的心情从事商业活动，因制造、销售令消费者满意的产品而感到喜悦。如今，这已成为上海爱思公司为社会服务的唯一宗旨。"},{"type":"paragraph","text":"“男人不在乎有多少领带，女人不在乎有多少包”，这是一种消费观念的表现。随着生活水平的不断提高，外销箱包在国内市场也已形成了规模。如何加快拓展国内市场，郎金兰耳边回响着新川柳作说过的话:“社会是橄榄型的，有钱人毕竟是少数。要为大多数人做包，让钱不多的人也能用上ACE的好包”。因此，这些年上海爱思公司在注重高档产品开发的同时，面向广大普通人市场，形成了时装、旅行、公文、体育、消闲、学生系列，上千种款色，高中低档配套，几乎包容了箱包的所有类型。有的款色仅一个月就售出一万多只。可以毫不夸张的说，ACE是市场上的抢手货。"},{"type":"paragraph","text":"心系中国情"},{"type":"paragraph","text":"机遇，对一个人、对一个企业来说，都是重要的。"},{"type":"paragraph","text":"上海爱思旅行用品公司今天能在国内箱包业中居龙头地位，除了企业的上下一心，重要的就是抓住了机遇。"},{"type":"paragraph","text":"那是1978年初夏的一天。一位面容总是带着笑意的日本老人来到小郎他们的小作坊。慈祥的老人似乎并不嫌弃小厢房的狭窄与晦暗，却对中国姑娘们勤奋的工作精神十分赞赏。过后不久，四台缝纫机和一名技术员从东瀛来到了上海，来到了小郎他们创业初期的小厢房，从此揭开了中日双方在箱包生产合作方面的新一页。这位老人，就是当时来沪考察的日本大阪府经济代表团副团长新川柳作先生。他事后对中国朋友说，“当时的中国还不开放，穿西装的人也很少。箱包更是清一色的了。我一直在考虑如何为一衣带水的邻国作点贡献。我从事箱包业，希望能把制造世界一流箱包的技术无保留地传授给中国”。"},{"type":"paragraph","text":"作为日本ACE株式会社的创始人，新川柳作将半个世纪前大阪府天王寺附近一家仅十来平方米的商铺，发展成如今年销售额680亿日币，全球首屈一指的箱包公司。抑或曾有过相同的起点，新川对仅有26人的友谊箱包厂备加关注。他甘愿以五年赤字二百万元人民币的诚意，扶植这家小厂.以超越经济意义的合资，使上海爱思公司走向了世界。"},{"type":"paragraph","text":"15年来，新川柳作先生将日方先进的管理与技术，将自己毕生奋斗的经验全部输入了上海爱思公司，把从合资获得的利润又投入到上海爱恩的二期、三期扩建工程中去，并将公司的合资期限从十年一下延长为三十年。这位可敬的日本老人在投资帮助中国发展经济的同时，还致力于中日友好社会活动，多次向我国赠款。1988年11月，他向上海市外、国投资工作委员会捐赠三十万元人民币。1991年，中国内陆遭受水涝侵袭，他又捐赠500万日元，用于抗洪救灾。1993年，他又赠款一百万人民币，改建虹口区儿童公园。此后，他又再次为改建工程赠款200万元人民币，以表达他对中国儿童事业的一片挚诚之心。"},{"type":"paragraph","text":"上海人民也没有忘记新厂柳作这位中国人民的老朋友。1994年9月30日，黄菊市长在衡山宾馆亲切会见了日本ACE公司名誉会长新川柳作先生，并授予他上海市“白玉兰荣誉奖”。"},{"type":"paragraph","text":"作为一家世界著名箱包企业的大老板，新川柳作曾经说过，开发一个市场，需要十年时间。日本ACE公司与上海友谊箱包厂是在1988年11月正式合资的。而在此之前的十年，正是新川柳作在虹口区友谊箱包厂权作生产车间的小厢房内考察之时。他那双企业家的慧眼盯上的虽然是一个不起眼的小作坊，而瞄准的，却是中国的一个大市场。"},{"type":"paragraph","text":"中国的箱包事业在上海"},{"type":"paragraph","text":"“中国有句俗话:食在广州。我要加上一句，箱包在上海”。这是1992年3月26日新川柳作先生来上海参加爱思公司二期工程投产仪式时讲过的一句话。只经过短短的三年，爱思公司建在大柏树纪念路上二万平方米新建厂房的三期工程又已竣工投产。作为一个领导国际箱包新潮流的人，新川柳作对在上海投资发展箱包事业充满了信心。人们对上海箱包业的崛起，同样也充满了信心。因为爱思公司在这几年抓紧三期工程建设的同时，德国著名的国际名牌阿迪达斯产品也已落户上海爱思。紧接着，英国在KangaRoos公司生产的世界名牌、英国的“袋鼠”牌运动鞋和包袋，也看中了上海爱思旅行用品公司，把上海爱思作为在中国合作生产英国名牌产品的合作伙伴。"},{"type":"paragraph","text":"新川柳作的日本ACE公司将与美国著名的箱包企业Samosonite(中文名新高丽)公司、上海友谊箱包厂共同在松江创办一个大型的箱包厂，建筑面积将达三万平方米，引进世界上最先进的箱包自动化生产流水线，堪称远东第一。不久的将来，只要人们说起箱包，就不会忘记上海，不会忘记上海的虹口。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954q120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为环境优美的上海爱思旅行用品有限公司。</FONT>"}]}