{"id":985379,"date":[{"year":1995,"month":4,"day":26}],"page":"12","source":"","region":"","masthead":"企业形象广告","special_issue":"","column":"箱包在虹口","genre":"","count":"3906","ytitle":"","mtitle":"众志成城","ftitle":"——上海东方箱包(集团)公司的奋斗之歌","authors":["郑明"],"text":[{"type":"paragraph","text":"郑明"},{"type":"paragraph","text":"在改革开放的大潮中，在面貌日新月异的上海城，一个个新城林立，让人眼花缭乱:“海鲜城”、“家具城”、“服装城”……其实那不过是一种比喻，一个符号，并非原来意义上的城堡。这里要向读者介绍的，是在本市广中路上崛起的箱包城——上海东方箱包(集团)公司。这是一个真正的箱包世界:从物美价廉为工薪阶层所推崇的包袋到风靡世界的软箱系列、典雅精致的真皮手袋，琳琅满目，应有尽有，产品融合了多功能的实用性和别具一格、充满个性化的装饰性。"},{"type":"paragraph","text":"这个“箱包城”1993年至1994年销售总收入达7887.45万元，创利税607.98万元；近千种产品不但畅销全国20多个省市自治区，还远销英、美、德、法、日等几十个国家。流连其间，人们一定不会相信，它的前身竟是一个在生存和破产之间苦苦挣扎的小作坊。沧海横流，方显出英雄本色，让我们令时光倒转，追寻一下上海东方箱包(集团)公司的成功之路吧。"},{"type":"paragraph","text":"创业的艰辛，蕴含着成功的快乐"},{"type":"paragraph","text":"东方的成长史上，无法省略叶惠强的名字。这位上海东方箱包集团理事长、上海东方箱包(集团)公司董事长兼总经理，如今已过不惑之年。他曾是“北大荒”的军垦战士，用锃亮的镰刀迎来过十个金色的秋天。1980年他来到了属于地区集体工业的虹口塑料制品厂。"},{"type":"paragraph","text":"与其说是“工厂”，不如称之为“作坊”更确切。当时厂里的主要产品是用塑料布制作各式日用包袋，生产工具是职工们从家里拿来的几台缝纫机、几只凳子、几把小鎯头和老虎钳。职工人数多，生产任务严重不足，工厂仅靠剥一斤花生米外衣赚一角一分加工费维持生机，濒临倒闭的边缘。"},{"type":"paragraph","text":"受命于危难之机，叶惠强走马上任。率领干部职工奏出一首豪迈的创业之歌。"},{"type":"paragraph","text":"如何使工厂起死回生?等、靠、要是不行的，只有自力更生一条路。厂领导分析了具体情况，当机立断作出两项决定:一是以供销开路。开拓产品市场，把奄奄一息的企业从生产型转到经营型的轨道；二是提高企业内部管理水平，大胆甩掉剥花生米的简单加工，撤并了亏损车间，把企业的航船驶向箱包专业化制作企业的目标港。"},{"type":"paragraph","text":"机制一变，大伙热情高涨，很快设计出了式样美观、抗压耐用的“钢架包”，推向市场后深受消费者青睐，一跃而为商店里的抢手货。从此新产品层出不穷，市场好评如潮，企业走上了良性循环的轨道:第一年扭转了连年亏损的颓势，第二年转平为盈，第三年全国各地的订单像雪片般飞来，企业插上了腾飞的翅膀。原来的厂房、设备和职工已跟不上生产发展的需要，1984年7月14日，以虹口塑料厂为主的三个街道厂合并成为上海东方箱包厂，职工从200多人发展到600多人，大家从原来分散的里弄简房棚屋搬进了6层楼高、宽敞明亮的新厂房。初步形成了集生产、销售、经营为一体的集体企业。"},{"type":"paragraph","text":"东方箱包厂从诞生的那天起，就以锐意进取的风貌受到世人瞩目。1984年8月9日，朝鲜人民民主主义共和国政务院总理姜成山一行访问东方箱包厂，勉励东方人更上一层楼。朱镕基同志任上海市长期间也到厂里视察，要求东方人提高质量，开发品种，开创新的局面。"},{"type":"paragraph","text":"产品是企业内在素质的载体，是企业联系消费者的桥梁。“东方”每一次产品的升级换代，都得到了社会和市场的认可，在历次展示和评奖中屡获殊荣。经过历年的艰苦创业，东方箱包厂终于发展成为全国箱包行业中设备先进、管理有素、量大质优、具有较大规模的国家二级企业。除了自身的发展，“东方”还把生产、技术和服务工作向全国辐射，先后在宁夏、陕西、四川等省扶植起12家箱包企业。"},{"type":"paragraph","text":"1993年，如何转换经营机制的挑战又摆在了“东方人”面前，叶惠强认为应该向外向型企业发展，引进外资发展自身。从年初起，厂领导积极寻找合资伙伴，先后与美国、香港、法国的数家公司接触、洽谈，在4月份，与香港京美公司合资成立了上海培斯特皮鞋制品有限公司，同时又与香港伟业手袋厂合资举办了东狮真皮手袋有限公司。两个合资项目的成功，为东方箱包厂开创了更为广阔的发展道路。"},{"type":"paragraph","text":"传大的时代，在呼唤文明的新人"},{"type":"paragraph","text":"人是企业发展的决定因素，十年创业，“东方人”用双手托起了一个崭新的企业，也在时代的熔炉里锻铸出过硬的品格。"},{"type":"paragraph","text":"“东方人”的字典里，从来没有一个“难”字。八十年代中期，工厂刚刚正常运转，羽翼未丰，没有实力举办产品订货会或销售会。厂长就发动全厂主要干部和销售人员一起在全国百货会议的大门口摆地摊，推销自己的产品。主办者不允许，他们却“赖”在那里不走。就是靠着这种劲头，这支“游击队”打出浦江两岸，开辟出逐鹿中原的新战场。"},{"type":"paragraph","text":"“东方人”的字典里，也没有一个“怕”字。在创建国家二级企业之前，他们连二级企业的定义都一知半解。鼓足勇气上北京“探路”，有关部门的同志问:你们是属于轻工哪个系统的?“东方人”答:地区系统。对方听得莫名其妙，因为他们还不知道工业生产战线有一个地区系统。“东方人”豪迈地提出:二级企业的条件有多少，我们就努力做多少，欢迎中央有关部门检查。皇天不负有心人，东方厂终于通过了层层考核，成为全国集体企业箱包行业中第一家国家二级企业。"},{"type":"paragraph","text":"“东方人”的字典里，更容不得一个“懒”字。在这里，领导干部从来就是身先士卒，“干”字当先。1991年特大自然灾害袭来，工厂仓库进水了，为了减少损失，从厂长到工人埋头苦干三天三夜，硬是把千吨仓储物品来了个大清理。为了节省开支，企业到外地开订货会时总是把工作人员压缩到最低限度，无论厂长、书记，还是普通的销售人员，个个背的背，提的提，像蚂蚁搬石头一样把产品、礼品和日用品拖到订货会现场。为了了解销售情况，叶惠强亲自到东北、西南、中原、沪宁等地区的100多家商店走访，指导每位销售业务员。实践告诉大家:唯有实干，才能创出属于自己的美好明天。"},{"type":"paragraph","text":"东方集团公司要求干部和党员起好表率作用，通过党内组织生活、行政晨会、办公会议等各种形式，反复强调干部要“利益面前不伸手，原则面前不松口，上门礼品要拒收，不走歪门搞创收”。几年来，各级干部以身作则，从未发现过一起受贿、索贿事件，维护了自身尊严和企业声誉。对于党员，公司提出了三条具体的标准:在平凡之中看得出来，在关键时刻站得出来，在紧要关头挺得出来。一个党员一面旗，一大批党员成为集团公司开拓创新的主干。“东方人”获得了四届“市级文明单位”的殊荣，叶惠强也连连当选为市劳模、区优秀党员、党代会和人代会的代表。"},{"type":"paragraph","text":"生活的理想，是为了理想的生活"},{"type":"paragraph","text":"传统的集体企业工资少、待遇低、福利差，职工们也有一种矮人一头的自卑感。叶惠强狠抓“关心人、爱护人、尊重人”的凝聚力工程，让“东方人”重新扬眉吐气。"},{"type":"paragraph","text":"1988年东方厂率先在地区工业中实行工利挂钩的考核办法，为企业争得了工资自主权，头一回打破了地区工业上级对工资定框框，总比其他行业少一截的老模式。以企业经济效益的发展作为强大后盾，“东方”的增资幅度达到和超过了一般的全民企业。1989年，“东方”又在地区工业中率先进行用工制度改革，实行岗位技能工资，提高职工钻研业务的积极性。通过大胆的探索，也使职工收入名列同行之首。"},{"type":"paragraph","text":"地区集体工业中最让人头痛的是职工的住房问题，它一直列在企业领导的议事日程中。从1984年起，“东方”用套配、增配、资助等种种办法为60余名职工不同程度地改善了住房条件。一位长病休10多年的职工在房屋翻修过程中也得到了企业的资助，家属十分感动。一位退休职工的三层楼私房在春节期间毁于烟花爆竹，公司迅即派人送上500元慰问金，又出资5000元帮助他重建家园。"},{"type":"paragraph","text":"建厂后的几年中，正值职工子女入托入幼的高峰，为了切实解决职工的后顾之忧，经过多方努力，东方厂终于同托幼部门建立了合作关系，解决了这一难题。每年暑假两个月，厂里都要抽出几位脾气好、工作认真负责的职工，腾出一间房开办“暑托班”。食堂菜单每天为孩子们变花样，并保证点心和冷饮。公司还买来了电视机和各种玩具，丰富了孩子的暑假生活，做到小朋友开心，职工们放心。"},{"type":"paragraph","text":"由于生产经营需要，公司招收了100多名外来劳务工。“东方”的老职工不但在技术上传、帮、带，而且努力做到六个心:在政治上关心他们的成长，在技术上用心传授，在生活上奉献爱心，在工作上使得他们舒心，在收入上让他们“高兴”，一定使他们的家长放心。外来妹们在卡拉OK大赛上放声歌唱，在座谈会上畅所欲言，国庆节和春节，公司发给他们补贴，买来车票，派车送到车站，让他们与家人团聚；元宵节、中秋节，公司领导、车间干部放弃与家人相守的机会，与他们欢聚一室，外来人员虽然身处异地他乡，却有了家的感觉。"},{"type":"paragraph","text":"近年来企业效益连连攀升，职工的福利也得到改善。工人小生日厂里送蛋糕，大生日提供聚餐，对于职工生病、婚丧以及各种家庭突发事件，党支部和厂工会建立了“必访”制度。虽然厂纪厂规很严格，但严中有亲，严中有宽的二分法，大大增强了企业内部的凝聚力和向心力。职工对企业领导的感激之情都融于为企业默默的奉献之中。"},{"type":"paragraph","text":"1994年3月，以上海东方箱包(集团)公司为核心，通过控股、参股的形式，以资产为纽带组建了上海东方箱包集团。它是商品经济发展的产物，是未来经济洪流中劈波斩浪的巨舰。集团以生产“HKB”牌系列箱、包、袋为主，坚持产、供、销一体，内外贸并举，科工贸结合的发展思路，惠普娱乐总汇、佳成实业公司、紫文阁酒家、上海市内外联东方商场、一级棒广告公司……它正逐步向信息、金融、房产、娱乐、运输、商业等领域延伸，向着现代化多功能大型企业集团的方向大步迈进。"},{"type":"paragraph","text":"在创业中磨练新人，新人再创伟业；领导向职工倾注爱心，职工向企业倾注热情。上行下效，协力齐心；一呼百应，众志成城。这就是东方箱包(集团)公司的奋斗之歌，这就是东方箱包(集团)公司的成功之路。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954q120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海东方箱包(集团)公司新品陈列室内箱包琳琅满目。</FONT>"}]}