{"id":985580,"date":[{"year":1995,"month":4,"day":27}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"调查报告","genre":"调查报告","count":"2139","ytitle":"竞争日趋激烈　质量尚有疑问","mtitle":"保健品　市场面临危机","ftitle":"","authors":["凌典"],"text":[{"type":"paragraph","text":"凌典"},{"type":"paragraph","text":"短短几年间，我国生产保健食品的企业已有千余家，产品种类达到了3000多种，据权威人士估计，1994年全国保健食品的年产值超过了300亿元。形形色色的营养保健品不但在电视、报纸等各大传媒上频频亮相，而且各大商场中也相继有了它们的专柜。但是，零点调查公司最近的一项研究表明，目前保健品市场已面临危机。"},{"type":"paragraph","text":"花钱买健康:时尚还是趋向?"},{"type":"paragraph","text":"零点市场调查公司在1995年3月实施的保健品市场研究，包括了对北京、上海、广州三地的保健品购买者、销售人员及营养学家的调查。对购买者调查表明，为自己的亲属购买保健品的最多，占39%；年龄段以31-40岁的人居多，占32.5%。对三地保健食品的品牌研究表明，在购买者中知名度最高的是“太阳神”，其次为“圣达牌中华鳖精”，第三为“鹰牌系列”。各城市的区域性消费倾向较为突出，如广州的“自然饮”、上海的“昂立一号”、北京的“三鸣养生王”和“北京蜂王浆”等在各自的产地知名度较高。对三市102名保健品的柜台销售人员的调查表明，“太阳神”、“鹰牌系列”、“圣达牌中华鳖精”等销量居前三位，其畅销原因主要为“广告宣传得好”和“功效显著”。"},{"type":"paragraph","text":"对购买者的调查表明，其购买某种品牌的依据多是“广告宣传”(41.5%)，许多消费者只是想着“给自己的身体投点资”，但并不清楚自己缺什么，该补什么和怎么补，只是相信广告的宣传。由于医生推荐而买某种保健品的消费者只有4.1%。"},{"type":"paragraph","text":"调查表明，国产营养保健品销路较好，40.2%的人倾向选择国货，选择三资企业产品的占13.1%，选择进口产品的占10.7%。研究表明，大多数保健品购买者的品牌忠诚度较低，不改变购买品牌的人只占13.3%。30.8%的调查对象表示看看“这种新产品是否符合自己的需求”之后再决定是否购买；24.2%的人等其它人用过之后，“听听他们的意见，再做决定”；另有20%的人愿意买些试试看。这表明新的保健食品只要营销策略得当，还是有充分的机会占领市场。"},{"type":"paragraph","text":"在对新产品的建议中，购买者认为新产品首先应该“功效显著”(34.9%)，其次应“重视广告宣传”(35.8%)，第三是“货真价实”(26.8%)。在销售方式上，不少购买者建议采用“自选方式”，以使他们能更加仔细地看其说明是否符合自己的需要。在商场促销手段上，调查表明目前对营养保健品的销售采用最多的是“专人促销提成方法”，其次是“让利销售”和“有奖销售”。由于市场的过度竞争和产品质量原因导致的消费信心不足，市场上是否又将会演出一场“保健品大战”呢?"},{"type":"paragraph","text":"对京沪穗三地7名营养学专家的调查中，专家们总结到的问题如下:"},{"type":"paragraph","text":"目前的保健品市场极为混乱，假冒伪劣产品很多。仅“中华鳖精”一种产品，全国约有500家左右的各类企业在生产。消费者已形成一种观念，即“保健品就是一种吃了不见得好也不会更坏的东西”。应该说，保健品在更多人的头脑中有神秘与不信任兼而有之的一种概念，这种概念是建立在产品的稀有原料(鱼翅、燕窝、鹿茸、冬虫夏草等)、高科技的“卓越功能”之上的。"},{"type":"paragraph","text":"专家提供的一项调查数据表明，中国住院病人中70%左右的人自觉购买营养品，另有30%左右的人则主要使用亲属赠送的营养品。这些营养品主要属于以中医学为基础而发展起来的“丸、膏、丹、露”和口服剂、糖浆、胶囊类、原生药片类以及生物制品。"},{"type":"paragraph","text":"专家们认为，针对手术后病人(如术后流食)、慢性病人(如糖尿病人吃的代糖食品)、老年性病人(如老年人加钙食品)提供这类产品，具有很可观的市场潜力。市场成功的关键，在于能否使医院(包括疗养机构)有效地接受这一产品。多项调查表明，在用药和功能性食品方面，医疗专家的意见被大多数病人认为最具权威。"},{"type":"paragraph","text":"保健品市场:危机还是机会?"},{"type":"paragraph","text":"零点公司的市场分析专家认为，目前保健品市场的危机存在于以下几个方面:"},{"type":"paragraph","text":"(1)眼下保健品市场虽然十分繁荣，但发展空间有限，竞争将会加剧。目前保健品市场已经细分化，不但有供老人延年益寿，孩子增长智力的保健品，甚至有专供太太，老板的保健品。不同品牌都力争保住自己已有的地盘，加之保健品的消费群体有较大的局限性，新市场的开拓难度很大，生存空间日渐狭小。"},{"type":"paragraph","text":"(2)保健品本身的质量问题严重制约了其进一步的发展。据国家技术监督部门在1994年对212种营养保健口服液产品的抽查结果，仅卫生指标不符合要求的就达18.4%，产品质量不完全符合其产品说明书中所担保的内容的达60%以上。传媒揭露的一些生产鳖精的厂家中养一只鳖的报道几乎使同类厂家“玉石俱焚”。凡此种种，都严重影响了消费者对保健品的信任度。"},{"type":"paragraph","text":"(3)过度的广告宣传有可能使消费者产生逆反心理。营养保健品源于中国的食疗，但其功效的检验有很大难度，“保健品热”与近年社会上的“健身热”、“气功热”有很大关系，相当程度上存在盲目趋众的社会心理。事实证明，一种在短时期内能风靡市场，但其功效尚不确定的产品往往后继乏力。"},{"type":"paragraph","text":"在激烈竞争的市场面前，谁能先于对手把握住转瞬即逝的机会，谁就能站稳脚跟。目前的保健品市场虽然销得火爆，但厂家应及早把握消费者的需求变化与心理变化，不宜单纯依靠广告宣传带动销量，而应适时调整营销策略，在开发真正满足消费者需求的产品上下功夫。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954r110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不少消费者都用这种目光打量保健品市场</FONT>"}]}