{"id":985587,"date":[{"year":1995,"month":4,"day":27}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第34期)","column":"","genre":"","count":"2592","ytitle":"","mtitle":"回到长篇小说的情感本体","ftitle":"","authors":["郜元宝"],"text":[{"type":"paragraph","text":"郜元宝"},{"type":"paragraph","text":"有人说，现在已经不是需要长篇的时代。公众的阅读时间被分割得七零八落，实在消受不起大部头的宏篇巨制。快节奏的生活，瞬息万变的时尚，迫使许多精神产品也不得不采取暂时和零散的形式。人们普遍厌弃宏大构思，而倾向于随想式的书写。"},{"type":"paragraph","text":"这种议论自有道理，但并不全面。不能说，只有等到闲适富足了，才可以心平气和地阅读长篇。更不能说，长篇只适宜于安稳宁静的精神气候。事实上，大多数优秀的长篇，恰恰出现在历史转型期，甚至是在情感的大起大落中写成的。封建社会解体，资本原始积累，圈地运动，大革命，南北战争，近代工业文明和理性主义自身弊病的爆发，两次世界大战，以至现代怀疑论的全球化……东西方所有这些体制沿革和心灵嬗变的重要时期，比起漫长沉闷的中世纪，都可以说是动荡不安的，然而却迎来了长篇小说一座又一座高峰。"},{"type":"paragraph","text":"可见，社会生活中某些暂时性、过渡性和浮躁性因素，并不是写不出长篇的理由。相反，正因为存在这些因素，人们才更希望有丰实厚重的长篇小说，一扫这些生存病像蒙在心头的阴影。就长篇而言，比起有利条件的助成，不利因素的刺激和逼迫尤为重要。浮躁慌乱的过渡时代，人们的精神生活往往更显强旺而丰富，更有可能出现大悲悯大憎恨大希望大绝望的天才，普通人也更想在同时代找到这样的天才，从他们的作品中获得振奋、安慰和灵魂的寄托，就像在孤寂的旅途特别渴望见到朋友和亲人一样。"},{"type":"paragraph","text":"长篇小说就是为了满足其他艺术形式难以满足的情感需要。如果一个时代还存在这种情感渴求，长篇就不会过时。"},{"type":"paragraph","text":"最近评论界谈论较多的一些长篇小说，它们的成功之处，都离不开和作者的生命融合为一的某种情感本体。或者说，这些作者都有一股强烈的情感，并且善于把这股情感凝结在富于个性的艺术形式中。我们一旦想起这些作品，马上就会感到一种情感的巨大冲击，经受一种深刻而持久的心灵震撼。比如《故乡相处流传》，《醉太平》，《不是忏悔》，《东八时区》，《城北地带》和《呼喊与细雨》等等。这几部长篇，或者张扬一种目前已经越来越稀薄的讽刺精神(刘震云)，或者刻画“军区大院”那种特殊环境中人性的变异和挣扎(朱苏进)，或者展现一班有文化的中年人虽然卑琐但绝不可恶也绝不丑陋相反倒颇有几分美感甚至相当值得同情的欲念和梦想(赵长天)。一些更年轻的作者，则希望在历史中为纷乱不堪的当代情感探寻一个稳固的底座(洪峰)，或者通过反复叙述一代人共同的“早年”经历，固守自己的情感领地，不想让刚刚崭露的才华随风飘逝(苏童、余华)。这些作家的生活背景很不相同，表达方式也各异其趣，但是，由于他们在倾尽全力的作品中，敢于直面自己的情感真实，所以给读者的印象，都是有内容，有看头，不像这个时候太多的语言商品，虚漂浮肿，令人望而生畏。"},{"type":"paragraph","text":"张承志的《心灵史》，有人觉得它不像小说，因为作者抛弃了小说许多基本的形式规范，直接诉诸毫无节制的抽象言辞，使许多本来可以大肆发挥的珍贵素材停留在粗陈梗概的胚胎状态。还有人认为作者张扬的理想主义、浪漫主义和英雄主义，其极端性和绝对性让人感到望尘莫及。作者对超越价值的片面推崇和承诺，对人生固有的平凡和平庸的不能理解和不能原谅，也颇可怀疑，甚至具有一定的危险性。可是，《心灵史》值得称道之处，恰恰就是张承志这种罕有的激烈情感。这一点，就连怀疑和指责张承志的某些批评家，也不想否认。"},{"type":"paragraph","text":"王蒙的“季节”系列，据说是站在90年代的立场，批判和反思五十年代的生活。但是，作者是否成功地建立起这种批判和反思的参照，是否自如地游走在两个隔阂很深的生活世界，仍然是个疑问。然而，这并不曾减少细心的读者对“季节”系列的惊讶——惊讶作者竟然如此刻骨地迷恋已往岁月，惊讶他异乎寻常的回忆的能力，惊讶他在这个慌乱的时代还能够那么沉静地叙述快要被人们遗忘的历史故事，也就是说，惊讶作者对某一段生活投注的不可磨灭的情感。如何处置这种情感，如何使这种情感趋于澄明之境，是王蒙创作的关键，也是他不易解决的一个难题。但是不管怎样，这种情感对王蒙来说极其重要。没有这份情感的支撑，甚至“季节”系列的写作本身，也是不可思议的。"},{"type":"paragraph","text":"王安忆的《纪实与虚构》表现的情感强度同样令人惊讶。这具体表现在两个方面。一是主人公与现实存在的严重疏离，以及由此产生的精神痛苦。一股强大的情感洪流无端受到阻碍，拼命寻找通道而不得，只好用狂暴的力量撞击着现实的堤防，使它变形、松懈，不断接近崩溃的边缘。另一方面，是主人公重建历史的巨大愿力令人惊讶。她能够根据蛛丝马迹的材料，充满信心地叙述横跨几个世纪的历史图景，连一些微末的细节也不放过。历史虚构所凭借的寻根热情，和拆解现实所依托的超越意志，构成了《纪实与虚构》最具神采的内容。"},{"type":"paragraph","text":"还有张炜的《九月寓言》，它对工业文明的批判和拒绝，对故乡野地的尽情拥抱，对原始自由的生命境界无保留的礼赞，对民间生活特有的亲情暖意的深深依恋，使这部长篇显得特别清醇，也特别富于土地的生长力。必须首先具有张炜那样的对大地的感情，才能够欣赏或者指责作者回归民间的创作路向。"},{"type":"paragraph","text":"当代作家们的实践再一次证明，好的长篇小说，总是紧紧依附于情感本体，以传达情感为第一要务。之所以要有长篇，无非因为长篇最能容纳充塞天地怀抱苍生的博大情感。创作长篇小说所需要的吞吐万象的愿力，独往孤诣的胆气，锲而不舍的恒心，追踪蹑迹的笔致，洞烛幽微的灵视，穷形尽象的刻画，以及绵绵不绝的妙语，巧夺天工的佳构，都只能从这种博大情感中生发出来。"},{"type":"paragraph","text":"长篇小说最忌讳的，莫过于情感的枯竭、虚伪与闭于小我。情感枯竭，是说作家和现实的关系过于疏离。对现实存在漠不关心。情感上闭于小我，是说作家目光所及，只在一己的悲喜得失，没有广大的人类情怀。对于作家来说，闭于小我，实际上就已经是感情枯竭了。情感虚伪，是情感枯竭的必然结果。枯竭心灵，却想唱出穿云裂石的长歌，无论知或不知，都将流于虚假做作。"},{"type":"paragraph","text":"如何使避免情感枯萎，如何从内在情感的海洋不断汲取动力和灵感，这完全是作家们的事，别人爱莫能助。所以，从情感方面发议论，最是不通艺理的外行话。明知是外行话，偏要说个不休，无非想表达一点希望。我希望作家们不要太热衷于思潮、派别、观念、学问、技巧以及种种的时尚——太热衷这些，很容易导致情感枯萎，或者就是情感枯萎的表征与结果，应该把心思转移过来，回到朴实无华的情感二字，回到长篇小说的情感本体，在情感上作文章。事实上，这方面的好文章还远远没有做完。"}]}