{"id":985592,"date":[{"year":1995,"month":4,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"迈向现代企业制度","genre":"","count":"1496","ytitle":"以品牌为龙头、资产为纽带扩张优势年年推出拳头产品","mtitle":"“三枪”敢与外国名牌争高低","ftitle":"市场占有率不断提高，产品更新率百分之百，并建立了全国销售网络","authors":["王奋"],"text":[{"type":"paragraph","text":"编者按:建立现代企业制度的宗旨是什么?显然，是为了使企业通过现代化的组织形式，取得竞争优势，在企业的诸多优势中，品牌是要素之一。上海三枪集团利用品牌，实施优势扩张，是一个成功的经验。建立现代企业制度的一个有效做法是以资产为纽带，把企业“纽”在一起，组成新的企业组织形式。三枪的经验表明，在这个“纽”的过程中，著名品牌是最好的催化剂。在上海，著名品牌很多，三枪集团的经验对组成许许多多的以名牌为龙头的企业集团，不能不是一种有益的借鉴。"},{"type":"paragraph","text":"本报讯　(记者王奋)在世界针织名牌纷纷抢滩中国市场的形势下，享誉沪上半个多世纪的“三枪”敢于与外国名牌竞争，生产的针织内衣声誉日隆，产品的市场占有率不断提高。近几年来三枪集团以“三枪”品牌为龙头，通过兼并扩张优势，年年推出拳头产品，发挥了名牌规模效应，企业实力日增，为“三枪”跻身世界名牌行列打下了坚实的基础。"},{"type":"paragraph","text":"“三枪”之所以能创立名牌、发展名牌，主要靠企业内部机制的改革。从小小的针织九厂到以品牌为龙头、针织九厂为母体、资产为纽带的三枪集团有限公司，它的形成是抓住改革机遇，发展“三枪”名牌，兼并亏损企业，向外有效扩张，组建品牌集团的结果。“三枪”集团董事长苏寿南认为，针织行业不景气，主要原因不在于市场的疲软，归根到底是企业生产的产品不能满足广大消费者新的需求；企业要转变观念，要从深化改革中找出路，从提高自身的竞争能力上下功夫。他们对企业内部原先那套符合计划经济的管理体制进行了改革，建立了以厂长为首的快速反应机制，把市场调查作为开发新品的出发点，把目标瞄准国际先进水平，与国际接轨。他们采取兼并亏损企业的方式，来获得扩大名牌的生产空间，针织九厂相继兼并了亏损企业上海统益袜厂、针织十七厂、针织二十二厂，和亏损额高达7500万元的百达针织厂。此外，一整套人才激励机制推动了企业的发展；早在1984年，“三枪”就打破了“大锅饭”，对企业发展有功的人员进行超常规的奖励，在科技人员中实行“分级保健制”，还实行高级职员制和按实绩评定职称制，实行风险抵押承包责任制和有功人员分房优先制，大大调动了广大科技人员的积极性。"},{"type":"paragraph","text":"牌子是否叫得响是市场竞争能力的综合体现，“三枪”在实施名牌战略中，在企业内部抓人才、抓科技、抓管理、抓质量，以达到占领市场制高点的目的。这就要求新产品上市场，能够引导潮流，受到消费者的普遍欢迎，让同行跟着走。由于熟悉国际市场，“三枪”每年都研制出不少新品种，并选出其中一个作为打开市场缺口的拳头产品，1992年推出了柔暖棉毛，1993年凉爽麻纱，1994年羊毛内衣，今年又推出了品质更高的牛奶内衣，令市场耳目一新。如今，三枪集团销售的产品中90%是新品；而机台上生产的几乎100%是新品。在抓好产品开发的同时，“三枪”还注重市场开发，制订了“立足上海，外延江浙，辐射全国”的营销方针，在上海全市著名 商场设立了专柜、专卖厅，还开设了“三枪专卖店”，同国际接轨，并建立了全国销售网络。"},{"type":"paragraph","text":"高品位、高质量是名牌产品的基础，三枪集团以大质量概念，在各个环节抓好一条龙的质量管理。好的产品还必须有较高的市场占有率、产生规模效应，三枪集团周密分析了内衣市场发展趋向，毅然作出大规模扩产的决策，让新产品以迅雷不及掩耳之势占领了市场，使社会上出现了“三枪热”，“三枪”还加紧广告宣传，对消费者不断强化影响。目前，“三枪”已成为上海纺织行业第一著名品牌。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐义根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为南京路上的“三枪专卖店”里顾客盈门。　徐义根摄</FONT>"}]}