{"id":985714,"date":[{"year":1995,"month":4,"day":28}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"2150","ytitle":"休闲，一个时髦而又诱人的字眼，五月一日起实行的五天工作制，将它实实在在　地推到每一个市民的面前","mtitle":"周周“大礼拜”了，我们如何休闲?","ftitle":"","authors":["徐浩"],"text":[{"type":"paragraph","text":"徐浩"},{"type":"paragraph","text":"根据《国务院关于职工工作时间的规定》，我国将于5月1日起实行每日工作8小时，每周工作40小时的标准工时制度。也就是说，所有的“小礼拜”都变成了“大礼拜”。那么，人们将怎样安排这两天的休息时间呢?人们的休闲观念乃至休闲方式又将发生什么样的变化呢?且听听普通市民对这一变化的反映——"},{"type":"paragraph","text":"想玩，却苦于无处可玩"},{"type":"paragraph","text":"魏新运(男23岁来自安徽上海城建局工人)"},{"type":"paragraph","text":"我们平时看看电视，大家在一起打打牌的次数也挺多的。外面的娱乐场所一般不去，那个地方消费太高。"},{"type":"paragraph","text":"过去休息日里有时到外滩、南京路去走走，或者去几个近一点的公园。上海郊区也去过，但是路上花的时间太多。我去过上海县，好像也没什么特别好玩的地方。如果现在起每周有两天的休息时间，一般也不大会出去吧，出去做什么呢?"},{"type":"paragraph","text":"耿暨张(男14岁虹口中学初一(1)班)"},{"type":"paragraph","text":"平时大礼拜我们的作业就特别多。现在要改5天上课，教材还是老样子，上课来不及讲一定会增加作业的。如果是这样，我还情愿去上课。"},{"type":"paragraph","text":"许多同学周六、周日要上各种补习班，请家庭教师，真正可以用来休息的时间太少了。"},{"type":"paragraph","text":"我们同学之间住得都比较远，礼拜天难得可以聚在一起。我现在最高兴的事就是和小学时的同学一起去踢球，到虹口公园，虹口体育场去踢，但这样的机会也不多。一般星期天我大多数是呆在家中，先做作业，再看看书，看看电视，打打电子游戏。"},{"type":"paragraph","text":"我希望学校能够多组织些活动，丰富我们的课余生活。"},{"type":"paragraph","text":"更多的休闲时间需要更多的社会服务。但现在不少娱乐场所“斩刀高悬”。什么时候这些地方能让普通市民安心，社会放心了，什么时候我们的休闲生活也就多了一项选择。"},{"type":"paragraph","text":"随着5天工作制的推行，有一项行业必将比过去更具吸引力，那就是——旅游。"},{"type":"paragraph","text":"旅游，好啊!但你不嫌累吗?"},{"type":"paragraph","text":"史珏(女38岁上海市公安局法制宣传处)"},{"type":"paragraph","text":"像我们这种情况，一个小孩在念中学，周五周六两天当中总要有一天用在家务上。"},{"type":"paragraph","text":"如果有时间出去走走，我会去人少点的地方，闹中取静的地方。最好一天一个来回，不希望住宿在那里。最远到江浙一带啦，像去周庄这种地方；沪郊也可以，南汇的桃花节就蛮好。同行的人可以少点，玩得松散一些，尝尝小吃，海鲜都挺好。"},{"type":"paragraph","text":"林简(男25岁上海建筑设计院)"},{"type":"paragraph","text":"我比较喜欢旅游，但是苏杭等地都去过不止一回了。现在新建的一些大型旅游景点，像“××城”这种地方都比较粗糙，而且雷同，简直是骗钱。稍远一些的地方，由于旅游设施不配套，吃、住、行皆很不方便。出去的话，我想去一些有特色的景点，沪郊的几个公园就挺不错，人又少，空气又好。比如嘉定的秋霞圃。这种地方最能调节人的身心了。"},{"type":"paragraph","text":"对于普通工薪阶层来说，短途旅游也不过是几个星期、几个月才有一回的事；而且上海附近可供开发的旅游资源也有限。等大家都玩够了，又该做些什么了呢?也许会想到这样的一种休闲概念:休身养性，闲适而非无聊的生活状态"},{"type":"paragraph","text":"除了玩，还想有点别的"},{"type":"paragraph","text":"吴晶(女23岁Brunswick有限公司)"},{"type":"paragraph","text":"以前休息日时，我一般小礼拜不出门，如果是大礼拜就会在周六下午逛逛书店，看看电影。如今周六大礼拜了，可以好好计划一下。我希望5天工作日里能有很好的精力来工作，那么休闲的日子就不必很累，至少可以用来放松一下，听听音乐，看看风景，应当给休闲更多的内涵，更好的发挥，更佳的利用。娱乐场所之类的地方不想多去，因为得不到什么，我想用这段时间多读读书，让自己能有个提高。"},{"type":"paragraph","text":"当然，邀上几个朋友，一起去咖啡厅坐坐，也是我很喜欢的事。"},{"type":"paragraph","text":"张明(男45岁上海市府机关)"},{"type":"paragraph","text":"干我们这种工作的，平日里特别忙，与家人在一起的时间很少，双休日里，陪妻子上街买买菜，陪儿子下几盘棋，对我来说，就是最好的休闲了。此外，我比较喜欢体育活动。现在单位里挺流行保龄球的。上海就是体育场地太少，我们平时打球就找不到地方。近年内新开出的各类体育俱乐部太贵族化了，不是我们这样的工薪阶层消费得起的。"},{"type":"paragraph","text":"闲暇时间的增多必然带来人们休闲观念乃至休闲方式的变化，专家学者们是如何看待这一文化现象的呢?"},{"type":"paragraph","text":"重视休暇:社会文明进步的标志之一"},{"type":"paragraph","text":"阎嘉陵(复旦大学社会学系副教授)"},{"type":"paragraph","text":"实行5天工作制是社会文明进步的标志之一。人们有了更多的休闲时间，表明生活质量在提高。这会有利于体力的调整，知识的充实以及生活方式的转变，亚里士多德就讲过:“哲学是有闲人的学问”，至少我们这样的人就有更多的时间来研究学术问题了。"},{"type":"paragraph","text":"休闲观念的转变在不同的社会阶层会有不同效果，是一个层层推进的过程。"},{"type":"paragraph","text":"而就一般市民采取的休闲方式而言，首先大概会想到旅游，当然这会促进人与人之间的交流，增进同事、朋友、家庭之间的和谐与稳定，是一种很好的方式，但这种情形不会持续太久，出现一个峰值以后就会趋于冷清，所以如果旅游的方式不加以改进，不注入更多的文化内涵的话，前景将不容乐观，其它的娱乐行业也同样如此。"},{"type":"paragraph","text":"事实上人们的休闲行为会起两个变化:一，从社会化到个性化的转变；二，从娱乐型向提高型的转变。"},{"type":"paragraph","text":"要实现这样的转变，对社会提出的最基本要求是使家务劳动的社会化，日常管理的社区化，使得人们的休闲行为无后顾之忧。当然休闲观的转变最终还要靠个人素质的提高，而个人素质的提高也可以促进休闲方式的转变，这两者是一个相互促进的过程。总的说，我们追求的休闲是一种比较合理、文明的生活方式。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954s100201.JPG\">"}]}