{"id":985877,"date":[{"year":1995,"month":4,"day":29}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第17期)","column":"永业杯征文","genre":"","count":"1857","ytitle":"","mtitle":"让上海清洁起来","ftitle":"","authors":["施振国","张尧官"],"text":[{"type":"paragraph","text":"施振国　张尧官"},{"type":"paragraph","text":"上海淮海路每天需清扫十四次，而大阪的道路每天扫一次的只占百分之七，百分之六十的道路每周只需扫一至二次，其原因就在于市民环卫意识的差距。"},{"type":"paragraph","text":"近年来，本市环境卫生基础设施建设有所发展，环境卫生水平有所提高，但离国家卫生城市的要求还有差距，离一些发达国家的城市环境卫生差距更大。不妨让我们来看一下:"},{"type":"paragraph","text":"投入人力的比较:上海需保洁的道路全长1700公里，现配置了4012名清扫工，而日本的大阪，需保洁的道路全长674公里，却只有162名清扫工。"},{"type":"paragraph","text":"投入物力的比较:拥有350平方公里、948万人口的上海，共有环卫专用车辆2065辆；而拥有220平方公里、257.6万人口的大阪，共有环卫专用车辆1086辆。若按人口计算，上海比大阪每万人拥有环卫专用车辆数少一倍。况且，上海的垃圾是由码头卸船、水运80多公里到南汇老港处置场填埋，而大阪的垃圾则大多数由车直送5公里内的市区垃圾焚烧厂，从收集、运输到处理、处置，机械化、自动化程度较高。投资51亿日元试行“垃圾气力输送系统”，可将垃圾直接送人焚烧厂焚烧。"},{"type":"paragraph","text":"投入财力的比较:近年来，市、区、县均不同程度地加大了对环卫基础设施的投入，但同发达国家的城市相比，仍差距甚大。如1994年大阪市环境事业局预算为847.5亿日元，占大阪市年度预算的4.7%。上海六五期间(1981-1985)环卫支出平均占市财政支出的3.49%，而大阪82-83年仅清扫费就占全市财政支出的5.85%。若二市环卫支出按人口平均计算，约差20倍!"},{"type":"paragraph","text":"社会管理力度的比较:上海的环境卫生社会管理尚属起步，社会性宣传教育力度较弱。大阪市89年成立了“环境美化推进本部”，由市长、副市长分别担任本部长、副本部长，与环境卫生有关的13名局长担任本部员，由该部组织、协调全市性的美化环境活动，如开展“推进清洁卫生区域”、防止乱丢行为的教育，以及每月1日的“美化强化日”、每年九月的“美化清洁大阪月”等。为了提高市民的环境卫生意识，大阪市每年投人大量人力、物力，加强环境卫生宣传。自1978年以来，大阪市以小学四年级学生为对象，开设《垃圾与社会》的社会教育课。还向市民发放各种宣传资料。大阪的新闻媒介积极配合，长期坚持开展环境卫生知识宣传。大阪环境事业局每年制作一些录像短片和电影片，供团体、市民播放。还组织市民、学生、团体参观垃圾焚烧厂等，以提高他们的环境卫生和资源利用意识。他们还将环境卫生宣传渗透社会各方面。1994年，投入环境卫生宣传的资金高达5.3亿日元，约是上海环境卫生宣传投入的1000倍!"},{"type":"paragraph","text":"清洁度的比较:几年前，据对上海市区附近1260平方公里范围内的航空遥感调查，面积大于50平方米的垃圾堆点多达1927处。在市区，以淮海路为例。2.2公里的淮海路，配备了36名清扫工，实行二班半制，每天清扫工在淮海路上清扫14次。问题在于相当数量市民的环境卫生意识较差，清扫工人在前面扫，他们却毫不在乎的在后面丢。据1993年统计，全市800多名市容监察队员对乱吐乱扔、乱倒垃圾等违反环卫法规行为处罚的达153163次，其中市区为142896次。而大阪的道路清扫中，每日扫一次的道路占7%，每周扫一至二次的占60%，每周扫三次的占33%。在大阪，没有市容监察队伍，但城市到处是整洁、美丽的景象。可见，上海与大阪两城市的市民环卫意识和环卫水平相差甚远。"},{"type":"paragraph","text":"使上海清洁起来，是改善投资环境，扩大对外开放的需要，是保障市民健康，发展城市经济的需要，更是提高市民和城市文明程度，把上海建成高度文明、现代化生态城市的需要。要使上海清洁起来，需要全社会共同努力，人人参与，持之以恒。根据实际情况，当前一要稳定环卫管理体制，稳定环卫职工队伍。这是搞好城市环境卫生工作的保证。大阪自昭和22年(1949年)起专设环境事业局，这一稳定的行政体制为环境事业的发展提供了有力的组织保证。二要加大对环卫建设和管理的投入。以政府投入为主和多种渠道筹集资金投入为辅，改变目前上海环卫设施数量不足、质量不高、设备落后、效率低下的状况。三要强化环境卫生管理。要依靠各级政府、全体市民、企事业单位以及社会团体，切实加强环境卫生教育和管理，真正做到人人参与，共同管理。四要加强环境卫生宣传工作。新闻、文化、教育单位要把它作为一项长期性、基础性工作来抓。环境卫生管理部门更要运用多种渠道和手段，为社会提供各种环境卫生知识、法规的宣传资料以及电视(影)片，加大环境卫生宣传力度。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\954t090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邬久益</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>清扫一新的淮海路"},{"type":"paragraph","text":"(邬久益　摄)</FONT>"}]}