{"id":985996,"date":[{"year":1995,"month":5,"day":2}],"page":"2","source":"本报","region":"","masthead":"经济科技新闻","special_issue":"","column":"每周一题","genre":"","count":"1490","ytitle":"昔日候车最短几十秒　如今候车至少二十分钟","mtitle":"淮海中路乘车难 市民怀念廿六路","ftitle":"主要症结:公交方面财政困难　公司配车严重不足　低谷时段蓄而不发　中巴专线营运无规","authors":["乐迪"],"text":[{"type":"paragraph","text":"上海繁华商业区之一的淮海中路，已再度出现了“乘车难”的状况。此番“难”是难在没有车坐，与以前的因过分拥挤而无法“轧”上车是有所不同的。"},{"type":"paragraph","text":"读者的投诉近来接二连三，他们这样认为:如果说边缘的新村小区公交配套跟不上是由于人力、财力不济而情有可原的话，市中心的淮海中路现在“等”车等得众人望眼欲穿，似乎是不可原谅的，因为淮海中路曾经保持了几十年公交车高密度的传统。这与上海国际大都市的形象差距太远了。"},{"type":"paragraph","text":"早就听说几年前淮海中路路面改造竣工后，公交线路几经折腾，弄得乘车很不容易了，于是影响了那里的商业繁荣，地区政府曾与公交行业多次谈判，但似乎状况依旧。为了摸清底细，记者最近花了几天功夫，对淮海中路公交线路作了一番调查。"},{"type":"paragraph","text":"淮海中路最繁华的一段东起八仙桥，西止襄阳路，全长3公里左右，基本在卢湾区辖内。目前几乎全程驶过这一区域的公交固定线路查查竟有6条，它们是42、ZX42、911、526、509，营业权均属于上海市公交总公司。还有就是刚开通的地铁一号线。而那么多线路开着，乘车却依然很难，尤其是上下班高峰过后，在挂得满满的公交站牌下等车，经常半小时等不来任何一条线路的任何一辆车。情况最严重的是晚上9时以后，虽然街上灯火通明人流如潮，但地铁已经收车，专线车、中巴早已没了踪影，仅剩下一条42路，稀稀拉拉难得开来一辆。记者在这一时段连续几天在嵩山路东向站上观察，候车时间最短的20分钟，最长的48分钟。这就难怪站头上的乘客要怨言四起了。"},{"type":"paragraph","text":"4月28日，记者到上海市公交总公司查阅了42路的行车记录，根据规定，42路正常配车26辆，高峰时发车间隔3-4分钟，低谷时5分钟。记者匪夷所思，配这么点车，以这个密度发车，可能吗?再查，这个发车密度是在跑一个来回73分钟的前提下制定的。而实际上，42路的司机称，即便是晚上，现在从外滩到裕德路再回到外滩跑一个来回，最顺利得150分钟，这个纸面上的发车间隔是荒唐的。再询问公交总公司近几天42路的实际行车情况，回答是:要到下面查，一时查不到。"},{"type":"paragraph","text":"配车不足，是淮海路上“乘车难”的症结之一。"},{"type":"paragraph","text":"症结之二，仅有的这点车还开不足，乘客反映，在所谓“低谷”时段，起点站发车间隔很长，蓄车严重。问公交总公司是何原因，答曰，过去考核的标准是营运里程，所以司机拼命多跑。现在改为营收考核制了，买票人少的时间就不大肯出去跑，宁愿“烂班头”。必须指出，作为市政设施的公交线，是政府财政巨额补贴项目，上海还有85%的乘客持有月票，实际上已经收了钱，怎能不按时供车?"},{"type":"paragraph","text":"症结之三，作为社会集资办公交的中巴和专线车，没有按规定配车和营运，上午9-12时，下午1-4时，晚上8时以后，行话叫非“肉头”时间，发车很少，“回家”歇息后等高峰时再出来“抢”。虽然专线站牌上写着收发车时刻，但似乎言而无信也没关系，反正管理专线营运的部门习惯于在报表上看车来车往。"},{"type":"paragraph","text":"淮海路沿线的乘客非常留恋当年26路电车密集发车的景况，那时短到几十秒就发一辆车。然而，如此“乘车难”的状况还不止淮海路一线，41、49、17路等市中心线路，程度不同地存在这种现象。"},{"type":"paragraph","text":"对此公交方面也有说法，财政日益困难，冗员还在增长，道路日益拥挤，设站日益困难，公交也有一本难念的经。"},{"type":"paragraph","text":"公交改革是市政改革的重点，是一篇大文章，但改革的结果应该是市民坐车日益方便。本文摆出这些现象，旨在引发有关部门充分重视这些问题，并请读者共同参与讨论，献计献策。本栏目将继续采访报道这一问题。　本报记者　乐迪"}]}