{"id":985978,"date":[{"year":1995,"month":5,"day":1}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1756","ytitle":"","mtitle":"谑而不虐","ftitle":"","authors":["王朝闻"],"text":[{"type":"paragraph","text":"王朝闻"},{"type":"paragraph","text":"单口相声《三吃鱼》的文字游戏，先是和尚佛印请苏东坡吃鱼，只说次日“有‘半鲁’相敬”。一夜猜想不出“半鲁”是鱼的苏东坡也，请佛印次日咆“半鲁”，佛印再请苏东坡“有‘半鲁’相敬”，你来我往，双方搞了三个善意中不能完全排除恶意的战役。"},{"type":"paragraph","text":"这个以“半鲁”一词为情节线的故事，斗智成了逗趣的基本内容。相声里的人物斗智是否可能引起逗趣的效果，首先要看相声作者有没有智慧。如果有人也要套用上引节目那一波三折的结构，以“半鲁”为情节线来编相声，恐难编出《三吃鱼》的艺术效应，如果分明缺乏必要的艺术生命——戏剧冲突，演出时即使有人乐于捧场，有智慧的其他听众恐难引起本来缺乏起哄者的鼓动。审美的兴趣不是可能强求的，多么费劲儿的包装也不能产生艺术大师。好比商品质量不佳，多么堂皇的广告也难使它畅销那样。"},{"type":"paragraph","text":"《三吃鱼》这样的标题，可能是口头文学转化为书面文学时，记录稿的整理者代替相声演员补加的。我听相声或读相声文本，都不曾碰见先交代题目的。如果演员刘宝瑞一开腔就说吃鱼，那“半鲁”所埋藏的噱头岂不露馅。"},{"type":"paragraph","text":"相声正文说，佛印约苏东坡明天光临敝寺，我有“半鲁”相敬。东坡猜不出这“半鲁”是什么东西，次日到庙里才明白，原来是请他吃鱼。计上心来，还请佛印明日到寒舍有“半鲁”相敬。次日佛印如约前往，书僮说居士此刻正和来访者交谈，请禅师暂留园里稍待。秋阳正猛，晒了他很长时间。到书房窗外一看，房内没有别人，东坡一人面对桌上的一盘鱼。佛印叫门，看见东坡把那盘鱼移到书架上。佛印进屋，谈到“晒了半天太阳”，东坡说“我请您是下半鲁”。"},{"type":"paragraph","text":"上了当的佛印也有灵感，说他不会写“苏学士”的那个“苏”字。东坡虽觉佛印在故弄玄虚，却向他说明这个字的写法。草字头，下面“禾”字与“鱼”字，写在左边右边都可以。两人交谈这么绕来绕去，佛印见时机已到，故意发问:“要是把鱼搁在上边呢?”东坡不防，按字形结体回答，说“不行!”。佛印说:“那您就拿下来吧!”赢了这一局的佛印，再请东坡光临敝寺，有“半鲁”相敬。"},{"type":"paragraph","text":"次日东坡如约前往，看见佛印面前摆了鱼。和尚原想只给东坡留下鱼骨头，还没有来得及实践，客人已到，只得顺手把鱼藏在磬里。东坡看在眼里，也来了一个装傻的战术。昨天装过傻的佛印，不曾预料东坡居士将如法炮制。"},{"type":"paragraph","text":"古代军事家说过:“知己知彼，百战不殆”。这样的兵法，佛印未必不懂。但是，也许他还未能理解知己与知彼之间的辩证关系，再次败于东坡。应当说，军事家知彼也意味着知己，知己具有知彼的作用。佛印的禅道尚未到达顿悟境界。"},{"type":"paragraph","text":"苏东坡装出愁容，佛印和尚问他为什么不高兴。回答说:“今儿早上想了一个上联，可怎么也对不出下联来。”什么上联?“向阳门第春常在”。佛印虽也怀疑，这副对联到处都能见到，苏学士怎么不会对下联。但他临战轻敌，预伏了他败阵的祸根。他未能预见常见的下联“积善人家庆有余”，是对方给他预设的陷阱或绊脚绳，只顾猛冲猛打，不料自己在埋伏里越陷越深。"},{"type":"paragraph","text":"“我的上联是‘向阳门第春常在’。”"},{"type":"paragraph","text":"“我这下联对‘积善人家庆有余’。”"},{"type":"paragraph","text":"“你这下联对不上。”"},{"type":"paragraph","text":"“怎么会对不上哪?对得上。”"},{"type":"paragraph","text":"“我是‘向阳门第’。”"},{"type":"paragraph","text":"“我对‘积善人家’。”"},{"type":"paragraph","text":"“我这儿‘春常在’。”"},{"type":"paragraph","text":"“我这儿‘庆有余’。”"},{"type":"paragraph","text":"“我这儿‘春常在’。”"},{"type":"paragraph","text":"“我这儿‘庆有余’。”"},{"type":"paragraph","text":"“噢，‘磬里有鱼’，端出来吧!”"},{"type":"paragraph","text":"全个相声到此结束，只差一句对我来说可以不必照录的一句“哎，他又吃上啦。”相声要这么加上一句第三人称的话，为了逗得听众更加高兴。我很爱好已经很逗的人物对话，因为它结束得干脆利落。因为上引两人的对话使我着魔，不得不再说点感想。"},{"type":"paragraph","text":"相声编撰者所采取的这一故事有什么来历，我不知道，没有考证过。在我看来，故事来历并不重要，重要的是再创造者的努力。特别是上引对话，那你来我往的舌战，使我仿佛看见了语言那无声的刀光剑影。苏学士一步紧逼一步，使佛印禅师的反击并不松懈。特别是双方的用语越来越短，特别是“春常在”与“庆有余”的重复出现，都表现出十分紧张的气氛。最后，苏学士把同音而异义的三个字略略一点而闪亮，佛印禅师以为得力的手中武器，出乎意外，反过来伤了自己。"},{"type":"paragraph","text":"人物斗智，相声逗趣；斗智服从逗趣。无智就无趣，这个节目能增加人们的智慧，趣味不低。当群众文化生活面临着洋泾浜文化的侵袭，面临传统文化虚无主义的冲击的情势之下，并非十全十美的上述单口相声更值得珍视。"}]}