{"id":985933,"date":[{"year":1995,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第13期)","column":"警钟长鸣","genre":"","count":"2135","ytitle":"","mtitle":"纽约来的“白马王子”","ftitle":"","authors":["楼国铭","李颂联"],"text":[{"type":"paragraph","text":"楼国铭　李颂联"},{"type":"paragraph","text":"一架国际航班降落在上海虹桥机场。一名30多岁的东方男子提着行李随人流来到机场出口处，乘上一辆出租车直径市区。"},{"type":"paragraph","text":"几小时后，他出现在上海宾馆的大堂。不多一会儿，一位年轻漂亮的小姐走进宾馆大堂，她看到那个东方男子，下意识地迎上前去。“你好，我是叶胜，等你多时啦。”男子微笑着自我介绍。“我是林梅，你好。”他俩来到一隅的咖啡厅，边喝咖啡，边无拘束地聊了起来。"},{"type":"paragraph","text":"虽说这是他俩第一次见面，但似乎并不陌生。他们是两个月前通过征婚启事建立电话、通信联系的。他在信中自我介绍说，自己父母已移居加拿大，他从小赴美，已是美国公民，是硕士生，会英语、西班牙语、广东话和上海话，家境富裕。不出所料，这些“条件”果然博得了林小姐的好感。时光在不知不觉中流逝，他们分手时，相约从明天开始一起流览都市风光。"},{"type":"paragraph","text":"1994年8月14日这个炎热的夜晚，叶胜，不，应该是叶明，躺在床上，回想起刚刚同林小姐的约会，好不得意。他之所以管自己叫叶胜，是因为他知道同林小姐之间是不会有结果的，便随便造了个假名。他已有妻室，原在上海某电机厂工作，后到某公司职大读书。1987年9月赴美留学、工作，两年后拿到“绿卡”。去年6月，叶明在美国失业后，在纽约一家报纸上看到中国女子的征婚广告，便起了骗钱骗色邪念。先后以多个假名与上海的林小姐、骆小姐，北京的杨小姐，广州的张小姐等6人通过电话、信件建立了联系，表示愿意谈“恋爱”。"},{"type":"paragraph","text":"他回上海前，在澳门的葡京赌场输掉了7万港币，这之前又在美国大西洋赌城输去4千美元，囊中所剩无几。此番到上海，一则是想从与他约会的小姐那儿捞些钱，同时，也想借“恋爱”之名玩弄女性。"},{"type":"paragraph","text":"以后几天里，他偕同林小姐在上海各处游玩，吃用均由林小姐开销。有一次，他在吹嘘自己如何有钱，如何神通广大后，对林小姐说:“我可以为你搞到赴香港旅游签证，带你到香港我的家里看看。”8月17日，他同林小姐在“红宝石”吃饭时，虚情假意地对她说:“我想同你结婚，婚后我们一起去美国。你如对我是真心的，就应跟我回宾馆。”在他的要求下，林小姐跟他一起去了静安宾馆。晚上，叶明送她上车时，说自己马上要去香港为她搞签证。"},{"type":"paragraph","text":"送走林小姐，他松了一口气。去香港办签证?根本没那么回事。明天，后天，或许还有大后天，他要集中时间、精力应付从北京来的杨小姐。她也是他在纽约通过征婚启事建立“恋爱”关系的。明天，她就要飞来上海同他相会了。"},{"type":"paragraph","text":"8月18日，叶明从机场把风姿绰约的杨小姐接到长乐路家里。稍事休息后，杨小姐去朋友家住了。第二天上午，她来到长乐路看他，叶明得知她想去美留学，便投其所好吹嘘自己认识美领馆的人，搞个留学签证易如反掌，并又说愿娶她为妻，不知她对他是否真心等等……在同杨小姐约会的日子里，叶明也没忘记林小姐。20日上午，他打电话给她，约她马上到假日饭店见面。“通过香港的朋友帮忙，你的签证已办得差不多了，但要三、四千港币。”叶明骗人骗钱“双管齐下”。在他的花言巧语下，林小姐先后有3650元落入他口袋。"},{"type":"paragraph","text":"从那天开始，叶明每天都要同林、杨两人接触。为了与林小姐见面。就对杨小姐说“去找人通领馆的关系为你弄签证。”同杨小姐约会前，他就告诉林:“我要同香港朋友联系你的签证问题。”其间，他还抽出时间，到建立了通信联系的“恋爱”对象骆小姐家登门拜访，无奈骆出差未归，只得悻然而回。8月25日，杨小姐因公去深圳，叶明陪她买了赴深机票，约她27日在广州见。两天后，他俩在广州沙面宾馆相会后，叶对杨说:“我认识这里美领馆的人，铺路搞签证要花不少美元。”以后几天里，他从杨小姐那儿骗去了2200美元。"},{"type":"paragraph","text":"叶明同两位小姐周旋了半个月，不知是自以为达到了目的呢还是担心露出马脚，总之，他准备开溜了。8月30日，一只电话打到上海，对林小姐谎称签证已办好，要她马上来广州。9月1日，林小姐搭乘上航飞机到达广州，住进流花宾馆。叶明赶到流花宾馆，临走前关照她2日12点前退房，在大堂等他来接她一起去深圳。"},{"type":"paragraph","text":"次日中午，叶明抛下两个姑娘，悄悄离开广州，经深圳到达香港。他无声无息地消失后，两位姑娘方知上了大当。在都市陌生的角落里，林小姐义愤填膺，泪如泉涌；杨小姐哭得很惨，精神几乎崩溃。"},{"type":"paragraph","text":"然而，远在大洋彼岸的叶明却并未“金盆洗手”，他尝到甜头后，又计划于10月份再来上海与骆小姐相会。殊不知，骆小姐与林小姐是同一个公司工作的，她听说过林被一个姓叶的欺骗的事，怀疑两个姓叶的是同一个人，便事先把约会之事告诉了林小姐。10月30日晚，当叶明同骆小姐在上海宾馆见面后步入华山路上的绿杨春酒家吃饭时，在不远处跟着的林小姐把叶明的面目看了个真切。没多久，当叶明在餐桌上对骆小姐大肆吹嘘自己时，在林小姐的指认下，叶明落入了法网。"},{"type":"paragraph","text":"今年4月8日，叶明以诈骗罪被静安公安分局逮捕。叶明的骗术，现在看来并不高明，为何竟能频频得手呢?请听听他的供述:“我掌握了她们急于出国的心态，从她们身上捞点钱是不成问题的……我对她们说我在美很有钱，有地位，这样说是不让她们对我产生怀疑。”这种阴暗的心理，这些虚构的事实，竟然帮助叶明达到了他卑劣的目的，不能不是一种遗憾，让我们记住杨小姐悲愤的告诫吧“我希望我的同胞吸取我的教训，千万别相信披着漂亮外衣的骗子的话。”"}]}