{"id":210139,"date":[{"year":1951,"month":1,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2033","ytitle":"华东暨上海各界人民","mtitle":"盛会欢迎和大归来代表","ftitle":"刘长胜致词向代表致热烈欢迎和敬意　马寅初盛丕华等传达大会精神与决议","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东暨上海各界人民代表二千人，昨日午后在市府大礼堂盛会欢迎甫自北京返沪的我国出席第二届世界保卫和平大会的部份代表马寅初、盛丕华、金仲华、陆璀、刘良模、黄宗英、巴金、林三良、邓裕志等。下午一时四十分在群众如雷掌声中将代表迎进会场，大会旋即开始，并通过主席团为曾山、潘汉年、刘长胜、刘晓、陈望道、谢仁冰、谢雪红、刘导生、章蕴等二十三人。执行主席夏衍宣布开会后，中国人民保卫世界和平反对美国侵略委员会上海分会主席刘长胜致开幕词。他代表华东暨上海各界人民，向出席和大返沪的代表们致热烈的欢迎和敬意(全文另发)。代表马寅初、盛丕华、金仲华、陆璀、刘良模相继发言，传达了大会的精神、决议，以及会议进行情况。这些从国外带回来的全世界爱好和平人民的正义声音，以及对我中华人民共和国的尊崇和热爱，使与会者十分感动与兴奋。掌声、口号声响彻会场。在代表讲演中，大会执行主席夏衍报告了一个响亮的新闻:在朝鲜战场上，朝鲜人民军和中国人民志愿军已完全解放了三八线上最重要的城市——开城，全场欢声雷动，向英勇的中朝战士致敬。"},{"type":"paragraph","text":"马寅初代表演讲中指出:这次我国参加世界和大的代表人数不算多，但说话是宏亮有力的；因为我们的人民志愿部队在打胜仗，而且有值得大声夸耀的毛主席的英明领导，这使得我国代表在和大的地位千丈的高。我们抗美援朝的正义行动是与和大的决议一致的，我们要坚决的将这个正义行动进行到底；除非美帝操纵下的联合国完全接受我周外长提出的三个条件，使美国侵略军撤出台湾、朝鲜，和中华人民共和国代表取得联合国合法地位前，我们决不“适可而止” 。二届和大有三个主要成就:第一是世界爱好和平人民的大团结，其次是通过了全世界人民的共同纲领——“告全世界人民的宣言”和“致联合国书”；第三是成立了世界保卫和平委员会理事会，使全世界保卫和平运动有了坚强有力的领导。最后他说，战争贩子既怕和平，也怕战争。我们爱好和平，但不怕战争。胜利一定属于我们!"},{"type":"paragraph","text":"盛丕华代表阐述了和大决议的要点，他说这次大会对于和平事业是一个大成功，大胜利，同时我们抗美援朝的胜利也大大的加强了和平的力量，这个胜利是给帝国主义者的当头一棒。并指出:只要和平力量继续增长，我志愿部队继续取得胜利，世界性战争的危机是可以消除的。"},{"type":"paragraph","text":"金仲华代表传达大会的共同口号是:“我们绝不能等待和平，必须要争取和平”；“我们不是乞求和平，而是用行动来争取和平”；“和平一定能战胜战争”。这些口号表示了我们不仅是希望和平，而且是有力量、有信心保卫世界和平。早在大会的筹备期中，由于英国政府阻挠和大代表入境，大会临时改在华沙举行时，华沙的劳动人民在五天内突击完成了艰巨的筹备任务，表现了和平人民的任何要求都一定能做得到的。而且由于这次大会在华沙举行，使资本主义国家的人民，认清了苏联和新民主主义国家不要战争，要的是和平建设；帝国主义者喧嚣的“铁幕”不在东欧和苏联，而在英国、在美国。他继续说:这次大会的进行方式是非常民主的；有一百二十个代表在会中发言，并且几乎一致的控诉着美帝的暴行。代表们说着各种各样的语言；但有一个共同的为和平欢呼的代名词，这就是“斯大林”、“毛泽东”!"},{"type":"paragraph","text":"陆璀代表生动的描述了大会的热烈情况，她说当大会通过伟大的中华人民共和国代表团团长郭沫若为主席团时，全场代表起立长久的欢呼，并扬起我代表团赠送的我国五星国旗；又当朝鲜代表朴正爱讲话后，几百个各国代表和她握手、拥抱，十分敬爱的将她高高举起来。今天全世界人民已清楚的认识了要保卫和平必须制止美帝侵略，我们抗美援朝正是保卫世界和平的正义行为，全世界爱好和平的人民都是站在我们一边的。今天我国的国际地位已空前的提高了，我们是仅次于苏联的保卫和平的最大力量；因此我们的责任也加重了，我们不能辜负世界尤其是远东被压迫民族对我们的期望；我们必定要坚决的执行和大交给我们的任务。"},{"type":"paragraph","text":"刘良模代表最后发言，他强调二届和大是世界人民的大团结，八十个国家、一千七百多个代表自动的参加这个大会，其中宗教代表就有七十二人。但是不论是基督教、回教、佛教乃至天主教的代表们，在演讲中都一致认为今天如果有人要利用宗教来发动战争是可耻的。代表们号召全世界的教徒们，努力保卫和平。谁对于和平事业冷淡、消极，谁就是罪人。接着他又叙述了在波兰、捷克边境参观旧时法西斯匪徒希特勒的杀人工厂——奥司威辛集中营的情形；他说从集中营的展览中可以见到法西斯匪徒每天要屠杀四万人，被屠杀的各国人民总数达四百万人，这种兽性行为使人愤怒万分。要保卫和平，必须打倒帝国主义，消灭法西斯残余。今天美帝在朝鲜的罪行，不下于希特勒德国，因此必须打倒美帝国主义。我们的祖国无限可爱，我们决不能容许敌人侵入一步。"},{"type":"paragraph","text":"最后大会热烈通过了致巴黎世界保卫和平大会理事会秘书处、北京中国人民保卫世界和平反对美国侵略总会的电文及向我志愿军和朝鲜人民军的致敬电，在高呼口号后散会。"}]}