{"id":210381,"date":[{"year":1951,"month":1,"day":6}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1952","ytitle":"关于召开四国外长会议问题","mtitle":"苏照会答复美英法三国","ftitle":"主张首先讨论肃清德国军国主义问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京五日电】　据塔斯社莫斯科讯:一九五零年十一月三日苏联政府曾照会美、英、法三国政府，表示同意八国布拉格声明，并建议召开苏、美、英、法四国外长会议，来讨论履行波茨坦协定以肃清德国军国主义的问题。十二月廿二日，法、美、英三国分别以内容相似的覆文致送苏联政府。覆文主张四国外长会议应讨论目前国际紧张形势的整个问题，包括与德国及奥地利有关的各项问题在内，并建议四国指派代表在纽约举行预备会议，就四国外长会议的议程先行获致协议。覆文诋毁八国布拉格声明不能作为解决德国问题的基础，硬说布拉格声明不为大多数德国舆论所接受，再度提出举行全德选举的虚伪建议。覆文中重覆东德重新武装的谰言，以及以改进西方各国安全为藉口，来掩饰美、英、法关于重新武装西德的决定。"},{"type":"paragraph","text":"苏联政府于一九五零年十二月卅日就上述覆文以内容类似的照会送达法、美、英三国政府。苏联政府致法国政府的照会全文如下:"},{"type":"paragraph","text":"“苏联外交部已经接到法国政府十二月廿二日答覆苏联政府十一月三日关于召开外长会议的照会的覆文，本部兹代表苏联政府声明如下:"},{"type":"paragraph","text":"“一、苏联政府在十一月三日的照会中，建议召开法、美、英、苏四国外长会议，讨论执行波茨坦会议关于肃清德国军国主义的决定的问题。苏联提出这种建议的出发点，并不是由于认为有必要仅仅举行单纯为了就某些问题进行谘商的四国外长会议，而是认为有必要真正召开外长会议来讨论由一定成员所组成的外长会议的职权范围内的一些问题。同时，苏联政府认为必须首先讨论肃清德国军国主义的问题，把这个问题看作是对欧洲最为迫切的问题。一方面，苏联政府仍然认为:肃清德国军国主义的问题，是攸关确保国际和平与安全的最重要的问题，影响着欧洲各国人民，首先是受过希特勒匪徒侵略之害的各国人民的切身利益；另一方面，苏联政府也同意讨论有关德国的其他问题，这与苏联政府在十一月三日照会中所持的立场及八国布拉格声明是一致的。"},{"type":"paragraph","text":"“苏联政府并不反对由法、美、英、苏四国代表举行预备会议以草拟外长会议议程的建议。无须说明，这种初步商谈的任务不包括审议四国外长会议本身所将讨论的问题。"},{"type":"paragraph","text":"“至于举行预备会议的地点，苏联政府建议，这种会议不在纽约，而在莫斯科、巴黎或伦敦举行，这是由于在上述首都之一举行这种会议，无疑地对大多数与会者会有实际的便利。"},{"type":"paragraph","text":"“二、法国政府硬说布拉格声明所提出的建议不能作为积极解决德国问题的基础，这种论调很自然地引起人们的惊讶，因为这种论调是在四国还没有考虑上述建议以前发出的。法国照会硬说这种建议已为大多数德国人民所拒绝，这种论调至少可以说是没有事实作根据，而且是不符合实际情况的。无论如何，不难看到:布拉格会议的建议已得到广大的德国人民(也包括西德人民在内)的深切同情。"},{"type":"paragraph","text":"“至于法国照会中所谓高级专员曾就举行全德国选举问题致函苏联管制委员会等语(这些函件无非是要规避对于德国人民极其重要的问题罢了)，这个问题已成为四国政府之间一再讨论的题目，而苏联对这个问题的态度是众所熟知的。"},{"type":"paragraph","text":"“三、从已发表的材料看来，美、英、法三国政府显然正在西德建立正规的德国军队，不是组织如西方三国外长的正式声明里所说的某种警察部队，而是整师整师的军队。大家也知道，美、英、法三国政府的代表最近曾与阿登纳政府进行谈判，商讨建立多少个甚至拥有坦克和重炮等装备的德国师，并商讨了将这些师并入所谓“统一军队”的问题。它们的这些措施要以所谓有加强美、英、法和欧洲其他国家的安全之必要为口实来予以掩饰，显然是毫无根据的，因为过去既没有任何国家威胁这些国家，现在也没有任何国家在威胁它们。更加毫无根据的是，法国政府照会中企图以所谓东德也在重整军备的说法来为西德重新军事化的计划辩解。法国政府照会中关于这一点所说的每一件事，都彻头彻尾是捏造的，与事实完全不符。苏联政府在它十月十九日的照会中就已指出三国政府这种说法是绝对没有丝毫根据的。"},{"type":"paragraph","text":"“四、法国政府十二月廿二日的照会，使我们有理由相信法国政府同意苏联所提出的关于四国共同考虑肃清德国军国主义问题的建议。苏联政府对于这一点非常重视，因为实现德国的非军国主义化，不仅是美、苏、英、法波茨坦协定的规定中，并且是保证欧洲和平与安全的最重要的条件，也符合德国人民自己的利益。"},{"type":"paragraph","text":"“同时，整个世界都知道，最近正是美、英、法三国政府在采取各种措施重新建立德国的正规军与恢复西德的战争工业，而且它们已经与阿登纳政府就这些问题进行正式的谈判，这反映了某些侵略集团企图把既成事实摆在欧洲人民面前。无须证明，法、美、英三国政府的这种行动，显然是与他们关于必须肃清德国军国主义的义务相冲突的，这种行动在解决那些应由外长会议来考虑的问题上不能不造成严重的困难，而外长会议的召开却由于某种原因而已一再推延。”"}]}