{"id":210434,"date":[{"year":1951,"month":1,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"工作研究","genre":"","count":"2088","ytitle":"","mtitle":"怎样写好总结报告?","ftitle":"","authors":["张才雍"],"text":[{"type":"paragraph","text":"张才雍"},{"type":"paragraph","text":"每当进行了一件或一段工作之后，必须加以总结，也才好作一个检讨，才能对作过的工作获得正确的认识，报告领导，以便领导同志对我们有所了解，提出指导的意见。因此，写总结报告是一件非常重要的工作。但是，好多同志(我也在内)感到写总结报告是一个思想负担；而写出来的东西，据我个人的体验和我在别的总结报告上所发现的问题，的确有些地方值得研究。照我看来，各地在写总结报告时，大致有下列几个毛病:"},{"type":"paragraph","text":"一、所谓“用事实说明问题”:"},{"type":"paragraph","text":"我们知道，写总结报告不能离开实际材料而发议论；但同时要认识到:掌握实际材料，是为了根据它来说明问题，并结合我们的认识来充分的加以分析研究，明确提出我们的见解以至于结论来；而不是一般的把材料全盘端出来就算了事。但有的报告，只是把材料原封不动不加分析的反映出来。如关于建立劳资协商会议与检查合同执行情况，有的把中药、饭馆、旅店、文具……等业的一般情况，资方是什么意见，劳方又是什么意见，经协商后都解决了等等都写出来。但根据什么原则解决的?得出什么经验教训并未谈到。也有的总结训练班情况，只是罗列些表格甚至开列学员名单，但却很少分析说明，认为这就是既“真实又具体”，而实际则未经加工的把现象罗列了出来。结果使人看了不知道他究竟要说明什么问题。"},{"type":"paragraph","text":"二、大发议论，空洞无物:"},{"type":"paragraph","text":"总结报告必须是实际材料占绝大部分，甚至应有好多精确的统计数学。这样才能既反映了情况，又说明了问题。绝不是“想当然”的就振振有词起来。但有的总结报告，就不知是根据什么情况而得出好多经验教训来。例如说要搞好党政工关系，只讲些抽象的必须共同负责互相配合，取得思想一致，并要明确分工等等。关于几点经验则是一、必须坚决依靠群众；二、要有坚强的领导；三、要突破一点推动全面。但究竟是如何作的?这样的经验教训是怎样得来的?就没有清楚交代。也有的顺便拈取一两个偶然性的例子，硬嵌镶到空洞的议论里，与基本问题并无本质上的联系。结果仍然是似是而非。"},{"type":"paragraph","text":"三、平铺直叙，无所不包:"},{"type":"paragraph","text":"这种现象在写综合性报告时，表现得更甚。这是由于经过一定的时期，作了好多大大小小的具体工作，认为要使领导了解全面情况，所以就必须把所作的工作都提几笔，好有个交代。例如有的综合报告，都是由组织方面到文教方面，再到劳保福利、青工女工等问题；写学习情况，思想动态等也是由群众到干部、由过去到今后等，结果形成面面俱到，但却漫无中心，什么问题也没谈明，看不出轻重缓急与主要次要。"},{"type":"paragraph","text":"四、多谈过程与成绩，而对具体的经验方法交代不清:"},{"type":"paragraph","text":"写报告的主要目的，是总结经验提高工作，并使之交流推广。所以对于经验办法，必须着重交代清楚，这是问题的关键所在。但有的总结报告，只把过程平淡的叙述一番，接着就是一二三四的好多收获成绩。说:“如救济失业工人，我们召开了各种会议，并集中干部力量深入群众进行了宣传教育工作，一般来说收效很大。”接着就是好多效果的例子。而对具体办法，竟轻描淡写，使人看了后好像功劳簿一样。"},{"type":"paragraph","text":"五、繁琐冗长，混淆不清:"},{"type":"paragraph","text":"有的总结报告，不是简单扼要的谈清基本问题与有关问题，而是东扯西拉，不着边际。例如叙述某企业的生产情况，就要从它的发展史谈起；写群众，就要由他的三代谈起。看起来似乎详尽，而实质是这些材料对于解决现实问题，不但毫无帮助，甚至弄成是非莫办，基本关键反因之被冲淡了。"},{"type":"paragraph","text":"六、以空洞名词代替具体说明:"},{"type":"paragraph","text":"要使人家具体的了解情况，必须充分的把问题叙述明白。但有些总结报告，这一点作得很差。如要说明积极份子的表现，则只是说:“非常积极”，“发挥了伟大的工人阶级的作用”；谈生产好转，则是“共同努力，克服困难”，仅仅这样就交代了。使人看了之后，仍然是漆黑一团，对“非常积极”的具体事实，克服困难的详细情形，仍然不清楚。"},{"type":"paragraph","text":"七、按例交差，草率从事:"},{"type":"paragraph","text":"写总结报告，也就是对工作的检查分析批判，所以最好是要经过一定的研究讨论，甚至应该由下而上的通过群众进行审查。在文字上，虽不一定要千锤百链，但起码要作到正确。对于尚未解决的问题，必须提出初步意见，除非必要时，不能只是消极的向上要办法；因为上级不了解具体情况，就难于提出具体意见，只能在原则上有所指示。有人写总结报告时，在这些问题上不作充分考虑，所写总结报告，也就表现了粗忽大意，草率从事。"},{"type":"paragraph","text":"以上几个问题，虽然与我们的政治文化水平有直接关系，但只要提起应有的注意，克服现有缺点，也不是完全不可能的。为了更加提高总结质量，我们认为还必须作下列几点的努力:"},{"type":"paragraph","text":"一、工作要深入细致，不能粗枝大叶:"},{"type":"paragraph","text":"由上面的各问题看来，首先是由于工作的不深入，不精密，这样也就难于对问题有深刻的体会，自然也就难于掌握基本关键。要纠正这一点，就必须克服一般化，粗枝大叶的作风"},{"type":"paragraph","text":"在这样的基础上，才能使所写总结报告内容充实，生动具体。"},{"type":"paragraph","text":"二、提高理论政治水平:"},{"type":"paragraph","text":"单凭上述一点还是不够的，还必须不断的学习，掌握理论武器。只有这样，对于复杂的情况与问题，才能具有分析判断的能力，才能把具体情况提高到原则来认识。而上述几项缺点的产生，主要也是由于不会运用理论武器。要想认真克服，就必须由加强理论政治的学习作起。"},{"type":"paragraph","text":"上述几点，只是我粗浅的感觉，对与不对，尚望指正。"}]}