{"id":210491,"date":[{"year":1951,"month":1,"day":7}],"page":"2","source":"莫斯科","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"美国之音","ftitle":"侵略者的话筒","authors":["H·萨马尔斯基"],"text":[{"type":"paragraph","text":"H·萨马尔斯基"},{"type":"paragraph","text":"六个月之前，预先准备就绪的美帝国主义者背信地侵入爱好自由的朝鲜人民的领土，同时占领中国的领土台湾，并因此威胁中国的主权和它的安全。由于这次冒险失败的日益逼近和无法避免，帝国主义的宣传，特别是国务院的“美国之音”电台，愈来愈厉害和不负责任地散布各种关于苏联、中国和朝鲜民主主义人民共和国的谎话。"},{"type":"paragraph","text":"“美国之音”每天用二十五种外国语向傻瓜们所作的广播节目，始终在重复着“美国受到外来袭击威胁”的胡说，宣传战争无法避免和社会主义与资本主义不可能和平并存，散布诽谤，说什么发动战争和进犯中国与朝鲜的不是美国侵略者，而是朝鲜和中国人民在“威胁美国的存在”，千方百计地中伤自由中国的民主制度，以及正在争取自己自由和独立的殖民地和附属国人民的民族解放运动。"},{"type":"paragraph","text":"中华人民共和国代表伍修权于一九五○年十一月二十八日在联合国安理会所陈述的关于美帝侵略中国和朝鲜的无法否定的事实，弄得战争贩子们恼羞成怒。在伍修权演说之后的第二天和第三天，美国的电台广播艾奇逊和杜鲁门反对正在保卫自身自由和独立的中国和朝鲜人民的歇斯底里和诽谤性的发言。"},{"type":"paragraph","text":"军事冒险的发动者——杜鲁门、艾奇逊、杜勒斯、哈里曼等不但不放弃侵略朝鲜和台湾，以及从这些国家里撤退军队，而且更要求镇压朝鲜人民的抵抗，“迅速加强美利坚合众国和他们盟国的军事威力”，增拨一百八十亿美元来进行掠夺性战争，加强对北大西洋集团各仆从国家的军事援助和“巩固它们的防卫”。杜鲁门同时更大为称扬亚洲各民族人民的刽子手、军事冒险家麦克阿瑟。"},{"type":"paragraph","text":"十二月十日“美国之音”又广播了一个可耻的文件——杜鲁门和艾德礼由于美国侵略朝鲜失败而举行的会谈结果的公报。美英帝国主义的这些仆从们同意继续侵略朝鲜人民，并使台湾脱离中国。“美国之音”企图欺骗听众说，美国军队和武器的送往亚洲各国是美国对“落后国家的援助”。还在去年十月的无线电广播里，杜鲁门清楚地宣称:我们的兵士在亚洲作战，是为了帮助保证远东各国人民的自由和独立。在这几句话里不但说明美帝侵略性对外政策的内容，而且也说明国务院所推行的官方的憎人宣传的路线。"},{"type":"paragraph","text":"大资本佣仆们的伪善言辞并不能使人民引入迷途。不论杜鲁门怎样努力把美帝国主义者说作远东各国人民的“朋友”，也不论他说了多少“同情”，“保护独立”，以及为“保证亚洲各国人民的自由”而给予“援助”，殖民地和附属国的千百万人们根据自己的经验知道，并且一天天地愈加相信:美国的所谓“保护”自由与独立，就是蔑视国家利益和主权，就是对千百万劳动群众的抢劫和奴役。现在凡是思想健全的人们都已经了解:美国侵略者想以一小群为帝国主义服务的刽子手——中国的蒋介石，越南的保大，朝鲜的李承晚——的统治，来代替中国、朝鲜和越南人民所争取的真正独立。"},{"type":"paragraph","text":"千百万中国、朝鲜和越南人民憎恶地拒听帝国主义侵略者的虚伪广播宣传——“美国之音”。拒绝收听的不仅限于这两个国家的人民，而且根据“纽约时报”驻德里记者特兰姆勃尔的报导，“在印度所有的四十万架无线电之中，——平均每架无线电由八个人使用，——很少有人收听“美国之音”。”特兰姆勃尔同时无法掩饰在印度人民之中存在着“反对殖民地政体的恶劣情绪。”"},{"type":"paragraph","text":"美英宣传的反人民本质迫使各国政府阻止它的传布。就连伊朗的部长会议也在去年十一月十四日决定停止转播“美国之音”和伦敦的无线电。这个决定受到伊朗人民的欢迎。根据报纸的消息，在十一月中旬之前，诽谤性的荒唐反苏声明通过德黑兰的电台而传布着，同时更转播引起人民愤激的“美国之音”。"},{"type":"paragraph","text":"所有这些事实证明美国战争贩子宣传的失败。就连瑞士激进自由党的“国家新闻”不久之前也写道，西方的宣传拥有庞大的金钱和技术条件。虽然如此，它却是没有效力的。该报写道，“必须承认它缺乏精神的武器。需要新的、清楚的方针，那就是说不要目前那种恶毒和敌意的虚构，而要真实地广播事实。”不过帝国主义者们却无法作到这一点。"},{"type":"paragraph","text":"诽谤共产主义、自由和民主——这是美英殖民家无线电宣传的特点。他们维持殖民地和附属国的人民于奴役状态，并且还想奴役其他国家的人民。全世界各国千百万正直的人们所倾听的不是给世界带来苦痛和灾难的美国侵略者的声音，而是苏联、中华人民共和国、各人民民主国家的声音，地面上人们的真理、自由和幸福的声音。(莫斯科特稿)"}]}