{"id":210659,"date":[{"year":1951,"month":1,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"3412","ytitle":"","mtitle":"母与子","ftitle":"","authors":["耿庸"],"text":[{"type":"paragraph","text":"耿庸"},{"type":"paragraph","text":"哈利·杜鲁门先生据说是个孝子。倒希望他真的是个孝子的。我曾经看到过一张照片，大抵是在白宫的大门外吧，这位据说的孝子总统正扶着他的看来是很重很重的，戴着面纱的母亲。他咧着嘴，“美丽的眼睛”笑着，折起下巴；他的戴着面纱的，看来是很重很重的母亲，压低着头，一只足正往下面的台阶踏，她或者也笑着的吧，她或者也咧着嘴的吧，——一个上了九十岁年纪了的老妇人，她还指望什么呢，既然他的儿子从主持米苏里州的一个小货摊变成白宫的主人，既然她的儿子受到华尔街那儿最华贵的动物的奖赏?从怀胎十月，从抚养成人，一个妇人所寄予自己的儿子的愿望，还有比总统更高的么?还有比那受到全世界的注意的地位更光荣的么?那么，刚从白宫走了出来，被自己的总统儿子扶着，这个米苏里州的年老的女居民，确定自己并不是在做梦的时候，她不从心里笑出快乐来吗?——这应当都是当然的事，但是她低着头，只顾自己下台阶，好像她一点儿也不信任她的儿子的搀扶，好像她明白，路还是要自己走的，她于是就要自己走，于是她决意要挣脱她的总统儿子的慇懃，好像她对于那么富丽的美国的皇宫，能够离开得愈快就愈好……。她的仅仅可以看得见的面部，只有思索地去看的时候，才能感觉到她的笑；那是一个老妇人的为笑而笑的笑，那样的笑是不会有什么舒服的:她在顷刻之间忽然想到，无论如何，那个总统究竟是她的儿子，在他的体内流着的究竟是自己的血!于是她就那样地笑笑，急忙要逃走……"},{"type":"paragraph","text":"这实在是一张很有味儿的照片。但是，实在说，我看到的时候我就不愿意看，我觉得那是所有要多么鄙俗就有多么鄙俗的照片中的一张，那个儿子，不过是由于自己突然成了高贵的人，于是招待他的母亲，让一个有突然高贵起来了的儿子的老太婆来得及获得荣誉和满足，而不致抱着对儿子的未完成的愿望死去，——有了蒋介石，才有蒋“太夫人”，有杜鲁门，这才有杜鲁门的妈妈，那是一例的事，那是光宗耀祖，然而那又有那一点像是做母亲的儿子的呢?那难道就是对于母亲的爱情的全部回覆?那难道不是在后来把自己的母亲，把那些和他的罪恶并非毫无距离的女人也葬送在他所一手造成的万众咀咒中吗?我厌恶这样的照片，我那时甚至还没有这样的想念，我当时只觉得那是虚伪的儿子，虚荣的母亲和俘的奴才摄影师的结合，我看了就忘了，我一点儿也不想记起它。"},{"type":"paragraph","text":"可是我现在记起了它。这是一点儿也不奇怪的，这是由于据说是孝子的哈利·杜鲁门先生，现在正在大举杀死别人的母亲和别人的母亲的孩子，并且用各种暴戾的、酷毒的手段来进行他的杀戮事业，难道生活在朝鲜、在中国、在越南和菲律宾、在不很为人熟知的尼泊尔、和在美国的和平的人民，妨碍了三K党员哈利·杜鲁门先生做孝子吗?难道那个看来是很重的、戴着面纱的美国太太，曾经欢喜过或表示欢喜过自己的儿子把杀人当作游戏来娱乐她吗?没有谁反对杜鲁门先生孝顺他的母亲的，但是人都反对无缘无故地被杀，于是人，就起来保卫自己了，那是完全符合人的原则和生活的原则的。但是，身受着朝鲜人民的反抗，身受着中国人民的反抗，哈利·杜鲁门先生却沉不住气地咀咒起来了:“朝鲜人民是侵略者”，“中华人民共和国中央人民政府干涉朝鲜”，“威胁美国的安全”。但是，谁威胁了谁呢?哈利·杜鲁门先生新爱的朋友和部下福莱特卢将军大叫说:“红军!”于是从美国的一个窗口跳下美国的一条街道，在街心撞死了。可是，谁都知道，那儿并没有红军。现在，美国的总统先生，在美国看到了什么呢?强盗告状，在人民面前，那是没有一毫儿意义的，告状的强盗仍然是强盗；如果是，准备走着和希特勒相同的最后的路，逃脱人民的审判，便也来一次福莱特卢式的叫嚷，那种情急也引不起任何喝采。在远离中国和朝鲜一万六千里以外的美国，除去在那些神经衰弱的梦幻之中，并没有一个武装的朝鲜人或中国人。用恐吓别人来恐吓自己，那效果是非常之滑稽；用恐吓自己来恐吓别人，那效果是也非常的滑稽的。人所共知的人民时代的语言是:只准挨打，不准还手的日子是已经过去，并且一去不复返了。侵略朝鲜和侵略中国的台湾的杜鲁门总统的派遣军，受到朝鲜人民和中国人民的反抗和打击，完全是天公地道的事；谁对这回事惊讶和惊慌，谁就是糊涂蛋。"},{"type":"paragraph","text":"杜鲁门先生唯恐别人不知道地一再说过，他的母亲对于他的影响最大。我是宁愿相信一个美国的老妇人的良善，她甚至不用从爱特曼和杰克·伦敦、从杰斐逊和罗斯福得到结论，而只从她对于自己的儿子的爱情，只从一个那怕是十分狭隘的母亲的生活，得到她自己的渺小的结论。杜鲁门的传记作者铁包尔莱说了一个平凡的、感人的故事:当杜鲁门先生成了副总统的最初的顷刻，打电话告诉他的母亲，那时已经是九十一岁了的老妇人没有因为自己的儿子的平步青云感觉到快乐和安慰，她回答满望她愉快的儿子说，“哈利，要做一个好孩子呀!”就只是这么一句话。"},{"type":"paragraph","text":"就只是这么一句话。人是能够感受它的精神、意义和份量的。但是她的的爱的儿子，她的哈利，无论他怎么说他的母亲对他的影响最大，他可实在是不受这个影响。杜鲁门先生的说谎早已是日常的工作，欺骗自己的母亲正是这个永远不会也不愿完成为母亲的好孩子的人的工作之一。正是这个，使人有全部颠扑不破的理由来理解拉住母亲在白宫的门外拍照的意图是有多大的鄙恶。那张照片，真是一点儿也不证明杜鲁门先生是个孝子。自然，杜鲁门先生则是三K党的最孝的孝子和华尔街的最孝的孝子，他所受到的最大的影响，怎么会不是来自这个母亲?"},{"type":"paragraph","text":"这是实在的。打从华尔街选择这个比公厕管理员还低下的杜鲁门先生来做它的孝子的日子开始这个人就由于受宠而疯魔了。但是，关于杜鲁门先生在这方面用自己的丑恶的生命所写的丑恶的故事，那是一点儿也不会唤起人的什么新鲜的兴趣了。儿童心理学家说，为了引使大人的注意，孩子们会采取哭闹的方法；哈利·杜鲁门先生，这个华尔街的好孩子，号叫着“一切武器都必须考虑”，号叫着“美国处于紧急状态”，号叫着“加紧军火生产”，那对于华尔街，的确是大可兴奋的事；对于华尔街以外的广大世界，能引起什么波澜呢?战争、战争、战争，但是，“天才的军事家”麦克阿瑟将军已经毁在“落后”的朝鲜了。今天，朝鲜人民已经崛起并屹立在保卫自由的最前线，中国人民志愿部队和他们挺进在一起，越南人民和他们为反侵略而斗争在一起，菲律宾、马来亚的人民的解放斗争和他们呼应在一起，首先是三百个，接着就要是无数的印度人民志愿到朝鲜和他们共同抗美在一起，全世界千千万万人民保卫和平的最强音和他们交响在一起，可是，杜鲁门先生，无论如何紧急于用不穿裤子的女人和“五星上将都是从小兵当起来的”，无论如何紧急于在所有他的奴才国家的耳边敲响金元，能纠合几匹甘于被驱到死路去的野兽呢?"},{"type":"paragraph","text":"不是所有的美国人都背叛自己的母亲而去当华尔街的孝子，不是所有的美国人都背叛人的原则，匍匐在杜格辣斯、摩根、杜邦们的染血的足尖前面的。杜鲁门先生蹂躏他母亲对他的教养，那是华尔街的美国的生活方式，按照它，杜鲁门先生就来迫使别人远远地离开母亲，迫使美国的母亲们为了儿子的回来而绝望地祈求上帝，绝望地流泪。自己不配做自己母亲的儿子，也就不让别人做别人的母亲的孝子，这真是杜鲁门先生的大业。然而这是不行的。保卫儿子和保卫母亲，是美国人民和全世界反侵略反战争的人民所一致的职责了。"},{"type":"paragraph","text":"杜鲁门先生没有儿子(一切知道中国古道德观念的人都不必因此觉得他的不孝乃是由于如此)，然而他是懂得保护他的据说有一个好歌喉的女儿的，一当她遇到小小的批评，譬如说，华盛顿邮报的保罗·汉姆，一个音乐评论者说了一句“听众不大常听见她很清楚地唱完了一支歌”，哈利·杜鲁门先生，美国总统老爷，就不能容忍了，寄了一封信给那个忠实于自己的音乐评论的人说:“你就将需要一个新鼻子、很厚的牛排，或者还需要一条三角裤!”难道这是由于杜鲁门总统老爷闲得过多，寻寻开心的么?那是一点幽默也没有的，那是忠实的三K党员的口吻:恫吓、威胁和下流的嚣喊。但是，既然杜鲁门先生不能容忍人家偶尔稍稍不敬的千金小姐，要打人家的鼻子，捶人家的胸、剥掉人家的裤子，难道朝鲜人民、中国人民、所有杜鲁门先生所伤害的人民，倒应当容忍杜鲁门先生的射击、轰炸、抢劫、奸淫……么?倒应当不狠狠惩罚他吗?"},{"type":"paragraph","text":"人有保卫自己的权利，但更重要的是，人有保卫自己的力量。这自然是杜鲁门先生不胜其败兴之至的事。然而，又自然是，不理会杜鲁门先生败兴不败兴的，所有爱自己的儿子的母亲，所有爱自己的母亲的儿子，集合在打倒帝国主义侵略者的旗帜下面来了。"},{"type":"paragraph","text":"五○、十二、二十二"}]}