{"id":210702,"date":[{"year":1951,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"上海市反动党、团、特务分子的政策是:“首恶必办，胁从不问，立功受奖”。","genre":"","count":"1836","ytitle":"","mtitle":"上海市反动党团特务登记宣传要点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(甲)一般适用"},{"type":"paragraph","text":"一、反动党团特务人员登记工作，是巩固人民祖国和直接关系人民安居乐业的重大问题，每个人民都有责任协助政府完成这件工作。全市各工厂机关团体学校和各阶层人民，应分别结合当前工作，特别应结合当前的抗美援朝保家卫国运动与冬防工作展开宣传。在宣传中，应着重说明一切反革命分子的罪恶特务活动，是美蒋残匪在其各种斗争失败以后，破坏我生产建设、破坏人民民主胜利与中国人民幸福的主要方式之一。应说明反动党团特务人员登记，与一般社会治安工作的密切关系，展开这一工作是每个爱国人民的责任。"},{"type":"paragraph","text":"二、人民政府对特务及其他反动党团分子的政策，是镇压与宽大相结合，凡罪大恶极，继续活动，或经再三劝谕仍顽固不化，与人民为敌到底者，必坚决加以镇压，决不姑是宽容；但任何特务分子，如能及时悔悟，真心改过，当酌予自新的机会。"},{"type":"paragraph","text":"三、目前形势是人民革命事业在政治上、军事上、经济上继续取得伟大的胜利，美帝的侵略罪行，和挑拨新战争的阴谋，已遭遇全世界人民，包括美国人民在内的坚决反对。和平民主力量空前强大，美蒋残匪的一切特务阴谋和企图，必然失败。一切反革命分子只有及时悔悟，改过自新，才是唯一的生路，否则就是自趋灭亡。一切顾虑和怀疑，都是对特务匪徒自己有害的。"},{"type":"paragraph","text":"四、凡解放后已决心悔过自新的反动党、团、特务分子，现在出来登记，正是表示自己愿意走向光明，应毫不犹豫观望，迅速向政府坦白自新，办理登记。"},{"type":"paragraph","text":"(乙)社会登记部分适用"},{"type":"paragraph","text":"一、反动党团特务登记，是彻底肃清反革命分子的具体斗争任务，人民必须以行动来响应政府的号召，发挥群众力量，结合广大人民具体利益，展开全面广泛深入的反特宣教工作，展开检举密告等群众性的运动，达到从思想上瓦解敌人，促使一切反革命分子及时悔悟，坦白自新。"},{"type":"paragraph","text":"二、广泛暴露匪特及一切革命分子(1月10日3版更正为“一切反革命分子”)的罪行，及其对人民的危害性，激发群众对反革命分子的高度仇恨。"},{"type":"paragraph","text":"三、美蒋匪特及一切反革命阴谋活动，在强大人民力量下面，必然归于失败，一切反革命分子如不及时悔悟，改过自新，就必然要受到应有的惩罚。"},{"type":"paragraph","text":"四、一切被迫胁从参加反革命活动的分子，如能及时诚心悔过进行登记者，政府当予宽大处理，并酌予自新的机会。"},{"type":"paragraph","text":"五、特务及一切反革命分子的父母妻子及其亲戚朋友，应督促他们从速向政府坦白登记自新，以免当人民政府给予法律制裁时，全家受到耻辱。"},{"type":"paragraph","text":"(丙)国营工厂企业登记部分适用"},{"type":"paragraph","text":"一、人民政府对过去曾参加反动组织的人员，只要他们能够坦白悔悟，一般是采取宽大处理的方针。在此正确方针下，很多过去曾参加反动组织的人员，解放后都已接受改造，坦白自新，人民是欢迎这种自新和改造的。这个方针，今日仍然不变。"},{"type":"paragraph","text":"二、过去曾参加反动组织的人员，在今天有些已仅是属于一个历史问题，这次办理登记，无异是替他们解下了沉重的包袱，因此，他们应该愉快地迅速履行登记，切勿因受少数破坏分子威胁利诱嘲讽诬陷而自误。"},{"type":"paragraph","text":"三、过去曾参加反动组织活动的职员，应当认识这次反动党团特务登记，是人民允予坦白自新和改造的良好机会，应该打破顾虑，不再犹豫观望，迅速向人民坦白自新，以求改造。"},{"type":"paragraph","text":"四、过去曾参加反动组织活动的工人们，一般都是被迫胁从的，经过这一次的登记，可以更彻底的恢复清白面目。并应鼓励一切已悔过自新的分子，积极起来进行对反革命特务罪行的控诉。"},{"type":"paragraph","text":"五、直至今日尚有少数因被胁迫欺骗而继续进行反革命活动的分子，这次反动党团特务登记，是他们‘跳出苦海’的良好机会，应立即觉悟，当机立断，勇于自救，迅速向人民悔过自赎。"},{"type":"paragraph","text":"六、国营工厂企业一般同志对真诚坦白决心改造进行登记的人们，应该给以鼓励与温暖，切勿歧视。"},{"type":"paragraph","text":"七、反动党团特务登记工作，是直接关系广大人民特别是广大工人阶级生产建设的重大任务，工人阶级是革命的主力，亦是防奸的主力，应积极响应政府号召，以具体行动，来支持协助这一重要任务的胜利完成。"},{"type":"paragraph","text":"(丁)有关主要文件"},{"type":"paragraph","text":"一、毛主席在人民政治协商会议筹备会首届全体会议上有关提高医惕及加强对隐蔽敌人斗争的指示；"},{"type":"paragraph","text":"二、毛主席在中共七届二中全会上报告‘为争取国家财政经济状况基本好转而斗争’中八大任务之第七项；"},{"type":"paragraph","text":"三、中国人民政治协商会议共同纲领第七条及第十条；"},{"type":"paragraph","text":"四、上海市军事管制委员会治字第一、二、三号布告；"},{"type":"paragraph","text":"五、上海市军事管制委员会关于本市冬防工作的决定；"},{"type":"paragraph","text":"六、上海市军事管制委员会军公字第三八号布告及‘对于反动党团特务人员实施登记办法’。"},{"type":"paragraph","text":"上海市反动党、团、特务人员登记总处制"}]}