{"id":210884,"date":[{"year":1951,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"1592","ytitle":"","mtitle":"新中国的曙光","ftitle":"幸福的新中国的幼儿","authors":["章柳泉"],"text":[{"type":"paragraph","text":"章柳泉"},{"type":"paragraph","text":"在旧社会里，幼儿是不为人们所重视的。过去的统治阶级从不为人民打算，也不为下一代打算。贫穷无知以及传统的不良习尚，对幼儿都是不利的。幼儿们得不着好营养，过不着合理的生活，享受不着良好的教育。不合理的婚姻，不得法的产前产后的护理，不知害了多少幼儿。遗弃又残害、虐待、贩卖，又不知毁了多少幼儿。可是现在的中国变了，一切旧的，不合理的制都要铲除；一切新的，合理的措施都要一步一步地实现。幼儿的教养，也不例外。"},{"type":"paragraph","text":"这次和几位同事到北京参观，使我看出新中国的曙光，也使我看见新中国幼儿的幸福。我们从上海乘通车到北京，刚上车便看见一件与儿童幸福有关的事，在列车中有一节专为儿童乘坐的车子，这一节车只许携带儿童的乘客乘坐，如果父母二人同携儿童，只许母亲一人携带儿童上这一节车。因此这一节车人数较少，在长途中晚间儿童便可以睡觉，而且不许吸烟，空气也比较好些。这是我从来没有见过公共事业为儿童打算的一件事。到北京后，知道有很多幼儿教养机关，便排定日程，参观了三处，一处是北海实验托儿所，一处是中央军委会所属机关保育院(就是原在延安的落杉矶托儿所)，一处是六一幼儿院。这三处都有相当大的规模，教养很是注重。我现在不想详细介绍这三个教养机关的内容，只提出几点来证明政府对于幼儿教养事业的重视。"},{"type":"paragraph","text":"第一是养。这几处对幼儿的养护都极周到。每一幼儿有九十斤以上小米的伙食费，幼儿米面吃得少，因此每天都有牛乳水果吃，菜单多由医生支配，营养极好。我们所接触的幼儿，都是圆圆的脸，红红的腮，衣服是供给的，也很朴素温暖。保育人员配备充足，晚间经常有人值夜，房间都生着火，或开放着水汀，盥洗沐浴理发洗濯的设备，也都齐全。医疗卫生很重视，像保育院就有两个医生，四个护士一个司药，轻病休养和隔离室都有。"},{"type":"paragraph","text":"第二是建筑设备。这几处幼儿教养机关现在都还利用原有的房屋，有的虽然宽大，究竟不很适用，可是北海托儿所已经有新的房子了，大约一两月后就能迁入。这所房子很理想，每一单位有活动室一间，寝室一间，盥洗室一间，阳台一个，各单位一律向南，活动室有极大的玻璃窗，盟洗室有儿童用的卫生设备，寝室有衣柜，并装有水汀。各单位都通入一大走道，遇有传染病时，可以隔绝，这建筑是采取苏联的形式而加以变化的，建筑费是四十亿。据说保育院也要建筑新房子，我想也一定是很合理的。其他设备也可以说是应有尽有，将来还能更加充实。"},{"type":"paragraph","text":"第三是教。这几个幼儿教养机关分班的年龄虽略有不同，因为幼儿数较多，都分的比较细，差不多差一岁就分一班，而且每班人数并不太多。教师很肯钻研，像实验托儿所，就编了不少教材，都很正确，对于每个儿童的生活情形和行为也都有记载。"},{"type":"paragraph","text":"从上面三点，我们可以看出政府是如何地重视幼儿的教养，如何地珍爱新生的下一代。过去对托儿所很有许多歪曲的看法。可能有人把牠看作慈善救济机关，可能有人把牠作一个安顿幼儿的地方，以便以廉价工资雇佣女工，而这安顿简直等于寄存行李包里一样，谈不上养，也谈不上教。现在的幼儿教养机关，当然也为着解放妇女，使她们安心工作，但是最重要的还在这新生的一代受着有意义的教养。这意义在各幼儿教养机关里都感觉得出。"},{"type":"paragraph","text":"这三个幼儿教养机关里的幼儿，一个个结实、活泼，是最有幸福的。有人要说，你看了三个幼儿教养机关，未免太少，中国幼儿多着呢，安得个个都有如此的幸福。这话要调过来说:新中国的幼儿一定会都有幸福的，这三个机关就是一个信号。凡是留心苏联教育的人，都知道苏联托儿事业，初办时也不多，可是发展极其迅速，我想新中国也是如此的。最近我有一个朋友从南京至上海来替南大玩具厂采购材料，他说华东今年要添办一百个托儿所，向他们订制一百套设备。这是一个可喜的消息，也可以替我的话作一个证明。然而这也还只是一个开始，等到文化建设的高潮到来，千百倍的幼儿教养机关都要表现出来。在这新年头里，我愿大家都为新中国幼儿的幸福而欢喜。"}]}