{"id":210882,"date":[{"year":1951,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"","genre":"","count":"2175","ytitle":"","mtitle":"一九五一年教育上的展望","ftitle":"","authors":["李清悚"],"text":[{"type":"paragraph","text":"李清悚"},{"type":"paragraph","text":"一九五○年是中国历史上最可纪念的一年，新的中国在这一年内描塑出一个基础的规模来。从不断的事实表现中，使全国人民对新中国的前途，看得更清楚，对于人民民主专政的政权，加强了更大的信心。尤其在岁暮到临时，中国志愿军联合朝鲜人民军事力量，打垮了美帝侵略军队，取得决定性胜利。负起社会发展历史的任务，把世界历史推进了一步，翻新了一页。这个成就是很巨大的。"},{"type":"paragraph","text":"对内说自从人民解放战争取得基本胜利这一年来，在中央人民政府领导之下，全国成立了各级人民政府，普遍召集了人民代表会议，团结了全国绝大多数的人民，巩固了人民民主政权。加速推行全国土改工作。统一了财政，稳定了物价。恢复了经济，恢复了全国铁道交通，逐步增加了生产。大力救济灾患和失业。尤其在岁暮到临的时候，发动了治淮工程，动员数百万人，要完成数千年来历史上一个伟业。这一工程完成后，在这流域内的四五个省区的地理情况是可能改观的。"},{"type":"paragraph","text":"以以上外交内政上筑成的深厚基础，来迎接一九五一年。那么未来的一年，必定预见有更大的成就。这就是意味着，未来的一年有更艰巨的任务，需要我们更大的努力。在各种努力中有一件与各方面建设呼吸相关的工作，就是文化教育事业。中国的文化教育事业在过去一年中，一方面进行了恢复工作，一方面开始了新的创造。全国人民都卷入学习高潮中。一方面是大量的工农走进学校来，接收文化。一方面是多数旧知识分子获得改造的再教育。文化与教育都在普遍推展的基础上逐渐提高。那么一九五一年来临后，教育为了配合国家新的任务，必定也更会有许多新的配置和发展。"},{"type":"paragraph","text":"根据目前的情况对于一九五一年的教育可能有些什么展望呢?我想:"},{"type":"paragraph","text":"第一自一九五○年岁暮到一九五一年岁首长江以南大部地区要完成土改。土改以后，农民普遍的要求文化，过去一年已有一千万农民入了冬学。这些新土改的地区，必定要有更多的农民入学，在农民的教育上，必定要有大量的开展。"},{"type":"paragraph","text":"第二从国际局势看来。如美帝能悔祸不再轻率发动新的战争。至少可能在东方不能有新的作为。我们可以多用一些力量来从事国内的建设，尤其生产的建设。如兴水利，办重工业，恢复与发展轻工业。这些工作方面的产业工人，一方面需提高文化，一方面要提高技术。对于工人业余教育必定要求进一步的推展。一九五○年全国有七十万职工进了业余学校。这个数字未免太少。以上海一地而论有一百万工人。至少一半入学校，当需五十万。全国数字必更多。甚至要五倍十倍于一九五○年的数字。以目前各工会所有的文教经费而论，在物质基础上是雄厚的。这一方面推展是容易的。"},{"type":"paragraph","text":"第三随着以上工农教育的推展，必需开动起识字运动。以求若干年内，完成扫盲工作。这一工作必定要一九五一年来开始。"},{"type":"paragraph","text":"第四，根据建设上的需要，中国是技术人才贫乏的国家。不建设则已，一建设即感无人可用。以目前而论，各地经济文化卫生等建设事业，仅在恢复，而尚没有发展，已经缺乏人用了。东北的招聘团西北的招聘团，不绝的到京津沪宁几个大都市来，都不易完成任务。一般建设事业机关，不少倚赖革命工作的老干部来支持，这些干部虽然政治水平高，工作情绪高涨，不怕吃苦。但由于业务修养不够，多少工作在摸索下求进。无庸讳言，是多少要走一些弯路的。对于这些在职干部，怎样给他们以业余技术教育，怎样大量训练政治与业务水平都高的新干部。都是迫不及待的事。因此在这一方面是有三种工作:(一)对于旧技术人才如何加速培养政治水平，改造成为新干部。(二)对于革命工作干部，如何加速给以技术教育。(三)大量训练新干部，都是一九五一年亟待推展的工作。"},{"type":"paragraph","text":"第五随着国防建设，发动青年参干运动以后，成立了许多新的国防技术学校。这些学校，都是一九五一年开始，而要分别成立开课的。我国新国防力量，是从一九五一年开始生长。新的国防教育也是从本年开始。"},{"type":"paragraph","text":"第六随以上各种教育的发展，普通中小教育和师范教育，亦必需随之加倍发展的。这是互相联系，有因果关系的。目前中国约有十四万专科以上学校学生，一百五十万到二百万中学生，二千万小学生。倘使高等教育加一倍或数倍发展起来。学生来源取之于普通中小学。则普通中小学必需随之发展，以目前一百五十万中学生说，中学六个年级平均分配起来，只二十几万人。照例初中等于高中数倍。每年全国高中毕业生不足十万人。如专科以上学校照目前扩充一倍即无法取得足额学生。这是可以想见得到的事。"},{"type":"paragraph","text":"在各级教育上，师资的缺乏，也是一个极大困苦的事。例如上海工人业余教育，有的是工人，有的是经费。就是没有教师。一九五一年春季一开始即需要四百个工人教育教师。现在尚无着落。这是一个例证。因此可以知道师范教育通常都是与各级教育发展成过正比例同时需要发展的。"},{"type":"paragraph","text":"第七随各种教育发展而来的问题，是教材问题。目前各级学校，适当课本的缺乏是很明显的事。以小学而论，至少在一九五一年内中央及各大行政区至少要能完成一套课本的编印。中学方面至少中央或各大行政区分工合作完成一套新课本。其他各种学校亦得开始确定课程标准，准备课本的编辑。识字课本与业余学校课本，就必需编者逐渐改编。课本而外，奖励坊间大量编印各类读物，辅助读本之不足。"},{"type":"paragraph","text":"以上是笔者个人根据目前形势，对于一九五一年的全国教育作一种主观的展望。我很相信事实的发展，可能比我预计还要大，还要多。我们愿意在岗位上追随着尽最大的努力。新年开始特为本刊全体读者祝福，愿彼此勉励，预祝一九五一年的成功。"}]}