{"id":210828,"date":[{"year":1951,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1892","ytitle":"","mtitle":"光荣归于苏联篮球队","ftitle":"","authors":["曹锡珍"],"text":[{"type":"paragraph","text":"本报记者　曹锡珍"},{"type":"paragraph","text":"光辉的战绩"},{"type":"paragraph","text":"伟大强有力的苏联篮球队，昨日又连胜两场(下午三时以八十三比三十五胜橡胶工会，晚间比以一○三比二十一胜工联)，造成了四战四胜的光辉战绩。我们先看苏联队四场战果:胜沪联(八日)九十五—三十八胜橡胶(九日)八十三三十五胜学联(八日)六十七—四十五胜工联(九日)一○三二十一四场比赛，苏联队共获三四八分，平均每场获八十七分，每分钟(每场四十分钟)获二·一七五分，一分钟只少有一球掷中。这个数字，证明苏联队的获分，超出十多年来所有来沪访问的球队一倍左右，也明白证实了苏联队强劲无匹的实力。尤其难能可贵的，苏联队每日要出战两场。如果能有更充分的时间休息，比赛日期的距离拉长至二日或三日，它必然更有辉煌的成就，这是毫无疑问的。"},{"type":"paragraph","text":"我们知道，苏联在体育上最伟大的成就是足球、田径赛等项运动；篮球还是最近十多年来大力提倡的(欧洲国家一向注意足球)。但是尽管时间还短，而它的成就已照耀着全世界了。"},{"type":"paragraph","text":"战略、战术纵横谈"},{"type":"paragraph","text":"苏联篮球队所以有如此光辉的战绩，当然是由于高度的经济与文化建设成就的条件下所造成的。没有卓越的高度的经济建设，体育不会普遍，球员不可能有高大硕壮的体格与科学的训练。而在另一方面，则是因为苏联篮球队，与它国内一切体育活动一样，都已进展到新的高级的阶段。这个新的高级的体育活动，主要就是体育与政治完全结合，战略与战术完全融成一体所致。"},{"type":"paragraph","text":"战术与战略，在资本主义国家，是相互分开的、对立的。只有社会主义国家苏联，才把体育与政治密切融化为一，相互体用，发挥更强大的力量。苏联篮球队正确的战略，已能帮助强有力战术作更充分的发挥，并更从而指导战术。苏联的战术是传、投、防、守、抢各方面的动作都快、勇、稳、准，战略是灵活运用，寻求对方弱点，发挥本队特长。苏联是高速度球队，体力充沛；我国球队技术较好，体力与速度差。于是苏联队则以高速度为主要战略，拚命快攻快投快传，以刚克柔。"},{"type":"paragraph","text":"上海四队之败，主要就是不能运用以柔克刚的战略，以求少输。四场比赛之中，以学联队输得最少，分数最为接近，这亦即归功于战略运用得宜所致。"},{"type":"paragraph","text":"橡胶之败"},{"type":"paragraph","text":"昨天两场比赛，比较以回力一场较为可观，但还是净输四十八分。上半时三十七比十三，橡胶上下半时各输二十四分。"},{"type":"paragraph","text":"橡胶以回力为班底，回力是上海冠军队。照理，一支合作多年的球队，应该可以一拼，不致大败四十八分。橡胶昨天所以如此大败，主要原因是:(一)橡胶在本质上是粗线条作风的快攻球队，与苏联作风相似 。由于苏联队体格好，速率快；橡胶稍逊一筹，以致两队都以快速战相拚，棋差一着的橡胶，自然就缚手缚脚，无法施展昔日的雄风了。如果橡胶队能接受学联队的战斗经验，采用缓攻，战果自不相同。战略错误，失败主因。(二)橡胶昨天等于是一个不设防的城市，听任对方冲刺入篮。"},{"type":"paragraph","text":"缓攻与珍惜‘获球权’，曾一度使橡胶造成相持局面，上半时三十三比十三与下半时六十七比三十二的接近局面，就是缓攻的成果。橡胶不能以智力、脑力、与技术争取少输，反以‘力’与‘快’相拚，实属不智已极。与苏联这种体力好，速度快的球队竞赛，‘力’的条件既处于劣势地位，自应以智、脑与技术三项较佳的条件扭转危局。"},{"type":"paragraph","text":"橡胶之败，除战略错误与后方‘不设防’外，投篮与罚球命中率太低，上半时开始时过分慌张杂乱(曾造成二十六比四的六与一之比的一面倒局面)等，也是失败的关键。"},{"type":"paragraph","text":"个人英雄主义的教训"},{"type":"paragraph","text":"苏联昨晚以一○三比二十一大胜工人联队，这场比赛，等于我们在看苏联队作投篮表演。整个比赛，除开初五分钟外，简直一面倒，毫无可观。"},{"type":"paragraph","text":"开初工联曾领前数次，这是稳打缓攻的收获。但是，工联队不能保守既得成果，不能继续坚持“持久战”，昙花一现的三分钟领前战果，立刻为苏联队毁灭。"},{"type":"paragraph","text":"工联队的失败，除战略失误外，主要是工联队不是一个队，而是一盘散沙，杂凑成军，各自为政。除少数球员外，多没有贯彻指导李震中谆谆教训(即缓攻)，只知好大喜功，想得分出风头。个人英雄主义在苏联集体主义的进攻下，节节失败，终至溃不成军，不堪收拾残局。"},{"type":"paragraph","text":"学习、学习、再学习"},{"type":"paragraph","text":"上海队虽大败四场，但败给我们老大哥苏联，这就非但不是耻辱，而是一种光荣。但是，我们必须累积这次四场比赛的经验与教训，不气馁、不灰心，再接再厉，虚心向苏联队学习、学习、再学习!"},{"type":"paragraph","text":"学习些什么呢?"},{"type":"paragraph","text":"(一)集体主义精神，放弃个人英雄主义，一切应以队为原则，为国家光荣而努力奋斗。(二)着重战略训练，多用脑。(三)少玩花巧，踏实苦练。(四)技术之外，应练气、练力、练速度；向苏联队体力、速度看齐。(五)体育道德。(六)绝对服从指导。"},{"type":"paragraph","text":"果能如此，我国篮球队既有相当的技术水准，则二三年后，不难有更大的成就。"},{"type":"paragraph","text":"向苏联老大哥学习、学习、再学习。"}]}