{"id":572070,"date":[{"year":1978,"month":10,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"交流球艺增进友谊","ftitle":"——一九七八年中国青年杯足球赛述评","authors":["何志林","赵雨"],"text":[{"type":"paragraph","text":"来自香港、意大利、日本、摩洛哥、泰国的青年足球队，参加了首次中国青年杯足球赛，和我国十二个青年足球队，进行了历时十一天共五十二场比赛，为进一步增进各国足球运动员之间的友好交往、切磋和提高球艺，开了一个良好的先例。"},{"type":"paragraph","text":"虚心学习客队的长处"},{"type":"paragraph","text":"参加这次比赛的，都是二十岁以下的青年。他们朝气蓬勃，敢打敢拼。摩洛哥队员身体素质较好，技术较全面，个人突破能力强，配合默契，动作协调，柔中有刚，在同日本队一场雨天“水球”战中，充分显示了该队的技能。日本队员体力充沛，采用了全攻全守、紧逼盯人的打法，展示了日本足球运动的新方向。泰国队锋线快速灵活，给对方造成较大的冲击，植根于队员较好的控球能力。意大利队前卫的个人技术和组织进攻，以及香港队的防守，都各具特色。这些都值得我们学习。"},{"type":"paragraph","text":"第一次参加国际比赛的我国青年球员，在比赛中不畏强手，经受了锻炼，找到了差距，取得了进步，增强了快速提高我国足球运动水平的信心。"},{"type":"paragraph","text":"努力提高奔跑能力"},{"type":"paragraph","text":"日本队教练渡边正，在中日教练员坐谈会上中肯地说:中国青年队员的个人技术，一般都比较好，但体力普遍不行。摩洛哥队团长也曾指出:中国运动员往往下半场没有劲了。"},{"type":"paragraph","text":"体力不足，确是在这次比赛中暴露出来的一个突出问题。由于足球赛的场地大，时间长，对抗激烈，而且现代足球运动已向全攻全守的方向发展，对运动员身体素质的要求更高了。在这次比赛中，我国队员和客队相比，体力上的差距较明显。据临场统计，日本队一个队员全场奔跑可达7000米左右，快速冲刺距离占百分之二十三。比赛场上，局部地区常常出现二、三个人夹抢一个对手的现象，似乎感到日本队在场上多了二个队员。而主队一般奔跑仅5300米左右，快速冲刺距离仅占百分之十八，到了下半时，体力明显下降，“心有余而力不足”，被动挨打。上海一队对日本队比赛就是一例。日本队前卫上半时慢跑2015米，冲跑750米，冲刺47次；下半时，慢跑2040米，冲跑835米，冲刺58次，速度却有增无减。而上海队前卫上半时慢跑2280米，冲跑690米，冲刺57次；下半时，慢跑1510米，冲跑440米，冲刺46次，相比之下，明显下降。这场比赛结果，上半时0比0，下半时4比0，日本队获胜。在十二个青年队中，体能测验获得第一名的山东队，在和日本队比赛时，上半场曾以一比0领先，下半场也因体力不足，进攻威力减弱，上半时射门8次，下半时没有一次射门，结果反以一比二失利。"},{"type":"paragraph","text":"熟练掌握关键技术"},{"type":"paragraph","text":"个人突破、射门等关键技术差，也是一个问题。如广东、北京、河北队对香港队的三场比赛，主队攻到前场25米线的共173次，而客队共86次，主队进攻占压倒优势。但当主队攻到对方25米防线时，由于过多的横、回传，不善于在人丛中强行突破，给对方威胁不大。在这三场比赛中，主队射门共44次，只进一球；客队射门16次，也进一球。三场比赛，都成平局。攻势虽大，劳而无功。"},{"type":"paragraph","text":"日本队教练渡边正还指出:“中国各青年队往往采用边线进攻的战术，但中路攻势不强，突破能力差。目前世界上许多强队，很重视中路强行突破而取胜。你们应加强这方面训练。”随着现代足球运动防守力量的加强，如何突破禁区前的中路防线，是值得重点研究的问题。"},{"type":"paragraph","text":"敢打敢拼不断前进"},{"type":"paragraph","text":"竞赛可以我出差距，发现训练工作中的薄弱环节，而且也是锻炼队伍的有效途径之一。青年队在思想、技术、身体等方面还处于成长过程，因此比赛时容易出现起伏，成绩不稳定。但是，只要加强政治思想工作，充分发挥队员的积极性，发扬优点，克服弱点，是能够赛出好水平的。广东青年队虽然体力较差，但他们人小志气高，敢打敢拼，不断总结经验，夺得这次比赛的亚军。湖北青年队技术、战术水平较低，却以顽强的战斗作风迎战强队，取得第五名，树立了榜样。"},{"type":"paragraph","text":"任重而道远。赶超世界足球先进水平的重担，将落在青年一代足球运动员的肩上，愿中国青年杯的足球之花，结出丰硕之果。"},{"type":"paragraph","text":"本报通讯　员　何志林"},{"type":"paragraph","text":"本报记者　赵雨"}]}