{"id":572134,"date":[{"year":1978,"month":10,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1696","ytitle":"","mtitle":"怎样自学数学","ftitle":"","authors":["朱学炎"],"text":[{"type":"paragraph","text":"复旦大学数学系　朱学炎"},{"type":"paragraph","text":"为着我国早日实现四个现代化的宏伟目标，越来越多的青年同志刻苦自学数学，情景喜人。但也有些同志由于自学不甚得法，效果不很理想。这里谈一点意见，以供自学数学的同志参考。"},{"type":"paragraph","text":"“自学”就是主要靠自己学，不能经常得到老师的指导，这是与在校学生的基本差别，也可说是一个不利因素。然而也正由于此，更能锻炼一个人的意志和毅力，更能培养独立工作的能力。当然不论是自学还是在校学习，也有其共同的地方、这就是要学好一门课，必须做到“严、勤、厚”。所谓“严”就是要求应严，这对态度和意志来说，一定要坚持不懈，认真踏实；同时在业务上也要务求深透，不能浮光掠影，不求甚解。“勤”就是要勤学、勤练、勤思考，特别要养成勤思考的习惯。“厚”就是基础要厚，基础包括基本概念、方法和能力，也就是要有扎实的基本功。具体说，应注意以下几个方面。"},{"type":"paragraph","text":"首先要选定基本读物。自学者常常因为不知用那本书好而拿不定主意，其实基础数学方面的教材，其基本内容一般都是具备的，只是深、广有别，或编排次序不一，各有千秋。因而究竟用那一本书合适，主要还得从自己的实际情况出发，初学时宜选用较为简明的书作为基本读物，不宜过于求深、求全。选定以后，就认真把它学好，不要三心二意，东张西望，切忌这本看看，那本翻翻，结果基本知识掌握不了，或者只知一鳞半爪，不成系统，徒费时间和精力。"},{"type":"paragraph","text":"其次，最要紧的是要“精读多练”。“精读”包含着二层意思，就各个局部内容来说，对基本内容要精通，对基本概念务求理解透彻。自学者常易偏重方法而忽视概念，事实上不搞清楚基本概念，或者是只知其一，不知其二，也往往抓不住方法的实质，更谈不上灵活运用，因此一定要抓住基本概念不放。就整体来说，学完一章、一个单元或者一本书，就要再加工提炼，了解前后联系，来龙去脉，从中抓出最主要和最基本的，以“主”带“从”，去粗存精，就能收到“削枝强干”的效果，切不能胡子眉毛一把抓。否则，一本书读完了，究竟讲些什么，脑子里若隐若现，似懂非懂，一笔“糊涂账”，效果就不会理想。总之，初学一门课，开始宁愿慢一些，但务求深、透，决不能囫囵吞枣，浅尝辄止。自学同志常常感到书还看得“懂”，而做习题较困难，或者做了习题也不知对不对，其实这大多是读而不精，或读而未懂的缘故。还要注意，在读的过程中，必然会有些地方一时不懂或不甚理解，这时不必一直扭在一个地方，可把问题记下来，往往读到后面再回过头来就容易理解了。知识是逐步累积的，关键是要多思考，读数学书不象看小说，应该一面读，一面动手算一算，推导一字，一面多想想“为什么”，不断反复，逐步深入。"},{"type":"paragraph","text":"“多练”，一是要锻炼和提高思考、分析的能力，二是要做适量的习题，当然这两方面也很难截然分开，但自学者常常只注意后者，而忽略前者。自学易犯“急”与“乱”的毛病，书还没看多少，就急于做习题，于是往往这题做做解不出，那题碰碰做不来，其实“练”本身并不是目的，只是一种手段，练是为了加深对概念和内容的理解，是为了更好地掌握方法，解决问题。因此做习题前还要把一些例题看懂，看看是怎样做的，想想为什么这样做，否则就只能“依样画胡芦”，稍有变化就束手无策。习题要从基本的做起，循序渐进，逐步加深增广，而且基本习题要适当多做一些，务求熟练，不要“眼高手低”。一开始就急于做难题、求技巧，这就好比游泳未会，就想学跳水，缺乏基础，效果不会好，也难于深入还要指出一点，由于自学者的作业无人批改，有些同志尽管学得不错，但就是表达不严密，因此在练习过程中，一定要注意培养严密的逻辑思维和严格的表达方法。"},{"type":"paragraph","text":"“精读”与“多练”是相辅相成的，要掌握好它们的辩证关系，我们既要避免“读”而不“练”，也要防止“练”不及“读”，而应该手脑并用，读练结合，相互促进，步步深入。然后，在学好基本读物的基础上，可以看一些参考书。看参考书不外是为了达到广、深、活的目的。这就要从自己实际情况和需要出发，有目的、有选择地看，要防止“多而杂”，不要“走马看花”，不求甚解。"},{"type":"paragraph","text":"总之，自学要从自己的实际出发，作出切实可行的安排，注意学习方法，勤奋加上得法，就一定能够学好数学，为四个现代化作出更大的贡献!"}]}