{"id":572147,"date":[{"year":1978,"month":10,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1486","ytitle":"","mtitle":"癌症的病因和预防","ftitle":"","authors":["杨松榆"],"text":[{"type":"paragraph","text":"杨松榆"},{"type":"paragraph","text":"为了预防癌症，首先要查明癌症的病因。癌症的病因虽然是个相当复杂的问题，但也和别的事物一样，“有联兆可寻，有端倪可察，有前后现象可供思索。”科研人员通过长期观察和仔细分析，已经发现有很多种环境因素能引起癌症。例如，在酸菜之类食物中硝酸盐和亚硝酸盐的含量颇高，可能会在胃内形成亚硝胺，导致上消化道癌症；长期摄取大量肉类的人容易产生结肠癌；而在发霉的花生和玉米中则有黄曲霉素，这是一种霉菌的产物，会诱发肝癌。随着现代工业特别是化工工业的发展，不断产生出新的有致癌性的化学物质，我们必须搞好“三废”处理与防止环境污染，才能使之不危害人类的健康。"},{"type":"paragraph","text":"统计资料说明，城市居民的肺癌发病率有所增长，这和每年烟卷消费量以及汽车排出废气量的增长有直接关系。抽纸烟厉害的人在二十年后死于肺癌的危险性，要比不抽烟的人高十五倍。"},{"type":"paragraph","text":"许多致癌化学物质需要在体内酶的催化下经过某种改造后，才会真正变成有效的致癌剂。现已证明，那些能够诱导出高浓度芳烃羟化酶的人如果长期地大量抽烟，就特别容易得肺癌。"},{"type":"paragraph","text":"各种组织受到射线的强烈辐照和过度的机械刺激能够产生癌症。例如，紫外光照射过多导致皮肤癌；把不锈钢片长期埋人软组织可以诱发肉瘤；还有经常搔抓黑痣引起黑色素瘤的病案报告。物理因素和化学因素一样，也是癌症的常见病因。"},{"type":"paragraph","text":"在动物中曾发现有各式各样致癌病毒，造成动物的白血病等一百多种癌瘤。人类癌症的病毒病因学说迄今尚未得到最后的证实。然而，现在怀疑EBE病毒可能与鼻咽癌及伯基特氏淋巴瘤的产生有关；乙型肝炎病毒抗原阳性的肝炎患者后来发生肝癌的比例似乎也相对较高。如果病毒真正是某些人类癌症的病因，将来就可采用疫苗预防癌症。"},{"type":"paragraph","text":"此外，象肝吸虫病之类寄生虫感染和慢性炎症，有时也能引起癌症。由于人们的生活环境中，不断接触到各种致癌因素，而这种有害影响具有累积作用，所以老年人的癌症发生率就最高。当然，癌症的发生还与人本身的激素平衡、免疫状态、遗传体质等诸因素有关。例如，雌性激素水平偏高的妇女发生乳癌的比例相对较高；免疫抑制的病人常患淋巴瘤；而可遗传的酶谱特征往往是与易患某些癌症的倾向有关的。"},{"type":"paragraph","text":"预防癌症要从几方面入手。保持清新的空气、供应洁净的水质和安排合理的饮食，是使癌症发病率降低的先决条件。工交部门要强有力地解决烟囱除尘和污水净化等问题，真正做到综合利用，变废为宝。还应积极试制和安装内燃机的排气处理装置，尽量减少因燃油焚烧不彻底而产生的毒化空气的影响。农粮部门需要研究农产品的贮藏、加工和调拨的合理制度，防止粮食和花生等油料发生霉变。饮食部门则应当切实做好食品卫生工作，杜绝病从口入的传染病播散的机会，并且禁止把有潜在致癌性的物质用作着色剂和包装器材。我们必须坚持开展爱国卫生运动，广泛动员从事各种行业的同志都来努力，才能使我们生活环境中的致癌因素减少。"},{"type":"paragraph","text":"建立监视和检定致癌物质的研究机构，根据对微生物的诱变能力来筛选和发现新的致癌因子，利用鼠类作诱癌实验来确定其引癌作用，进而作出关于各种物质对人类的利弊关系的评价。找出当地的主要致癌因子，颁布相应的公共卫生法规，这样就能使我们防患于未然。制定普查癌症的规划和发明简便而准确的诊断方法，及早发现人群中的原位癌患者，就可提高癌症的治愈率；而及早治疗胃溃疡病便可避免将来恶变为胃癌，普遍治疗宫颈糜烂等妇科病则可以减少宫颈癌的发病率，这些也都是防癌的行之有效的措施。"},{"type":"paragraph","text":"我们相信，充分发挥社会主义制度的优越性，让广大群众掌握癌症的知识，千方百计地排除污染环境的各种因素，积极向癌症作斗争，癌症的发病率一定可以逐年降低，我国的癌症预防工作也一定会有新的突破。"}]}