{"id":572569,"date":[{"year":1978,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2093","ytitle":"","mtitle":"惟革命事业不能丢却","ftitle":"——读父亲方志敏烈士的遗书","authors":["方兰","裘之倬"],"text":[{"type":"paragraph","text":"方兰"},{"type":"paragraph","text":"每当我读着父亲方志敏英勇就义前在狱中的遗书，心里往往久久不能平静，方志敏同志忠于党、忠于毛主席的革命精神和崇高气节，永远激励我们前进。"},{"type":"paragraph","text":"那是一九三五年八月五日的一个深夜，父亲在狱中给全党写完了一封长达万言的遗书，其中有一段感人肺腑的话:“同志们:越狱恐怕不可能(主要是无外援)，那时只有慷慨就义了，我们不能完成的工作责任，只有加到同志肩上了。同志们，十分亲爱的同志们!永别了，请你们努力吧!我这次最痛苦的就是失去了为党努力工作的机会，你们要认识，你们能为党工作，为党斗争，那是十分宝贵的!我……是敌人刀口下的人了，是再也得不到为党、为革命工作的机会了，这是无可奈何的。我能丢弃一切，惟革命事业，却耿耿在怀，不能丢却。同志们，十分亲爱的同志们!请你们经常记起你们多年在一起奋斗的战友之惨死，振起奋勇的精神，将死敌的日本帝国主义赶走吧!将万恶的国民党统治赶快推翻吧!……”“全体同志要一致团结在党中央领导之下，发扬布尔什维克最高的积极性、坚决性、创造性……努力为党工作。”"},{"type":"paragraph","text":"第二天的黎明，父亲被国民党反动派秘密押到南昌下沙窝的草地上，面对着敌人的枪口，不断高呼:“打倒日本帝国主义!”“打倒卖国的国民党!”“中国共产党万岁!”“红军胜利万岁!”在激昂的口号声中，父亲壮烈就义了。"},{"type":"paragraph","text":"我父亲是在一九三四年被敌人逮捕的。这一年，日本帝国主义乘国民党反动派奉行“攘外必先安内”的反动政策，加紧对我华北进攻。中共中央决定红七军团和红十军团合编成红十军团，在方志敏领导下，组成北上抗日先遣队。红十军团在向皖南进军的路上，连连重创国民党反动派军队。蒋介石慌忙调集了超过我军七倍的二十多万兵力，在安徽太平县谭家桥等处堵截围攻，企图阻止红十军团北上。我父亲为了保存抗日力量，毅然率部队转战到江西北部怀玉山区休整，并向中央汇报情况，请示下一步行动方针。"},{"type":"paragraph","text":"当红十军团通过怀玉山封锁线时，不幸陷入敌军重围之中，全军被敌人截成两段，左冲右杀，伤亡很大。父亲和军团的几个领导同志率领二十一师八百余名红军战士打开一条血路冲出了包围，到达德兴县程家湾村，眼看很快就要到赣东北革命根据地了。我父亲突然发现在后面的大部队被敌人的主力截住了，于是，他又亲自率领六十多名红军战士冒着凛冽的寒风，顺着原路，再次杀入敌人包围圈，接应被包围的同志冲出包围。这时，同志们看见父亲冒险来接应他们，个个激动得流下了眼泪。情况十分紧急，父亲机智地带着部队同敌人边打边兜圈子，由于敌强我弱，包围圈越来越小，我军在突围中伤亡越来越大。当部队冲到八磜分水岭时，前面又受到敌军的重兵阻截，后面敌人又追了上来，父亲一面指挥部队作战，一面鼓励大家要与敌人搏斗到底。红军与敌人激战五小时，打退了敌人多次进攻，最后，父亲率领剩下的八十多名红军干部、战士，咬着牙齿翻山穿谷，来到了江西省玉山县和德兴县交界的怀玉山区的高竹山，隐蔽在半山腰的一个煤洞里。这时，父亲和红军战士已经是七天没吃饭，饿得两眼发花，站立不住。然而，他“惟革命事业，却耿耿在怀，不能丢却”，勉励战士们说:“再坚持一下，坚持就是胜利。”父亲说完后，立即派人下山搞水喝，准备与敌人继续斗争。由于叛徒的出卖，遇到了敌人的伏击，父亲连续打倒了几个敌人，最后终因弹药打完而被捕。"},{"type":"paragraph","text":"父亲身陷魔穴，但对党的事业却时刻不忘，对敌人的百般引诱和严刑酷打等卑鄙手段置之不理，毫不动摇。在敌人的“规劝”面前，父亲指着敌人的鼻子骂道:“投降?你们国民党是什么东西——一伙凶恶的强盗!一伙无耻的卖国汉奸!一伙屠杀工农的刽子手!我们与你国民党是势不两立的，你们法西斯匪徒们只能砍下我们的头颅，决不能动摇我们的信仰!”父亲身受毒打，酷刑，在新伤旧病之中，他用那闪光的笔调写下了《可爱的中国》、《清贫》、《狱中纪实》、《死!》、《我们临死以前的话》等珍贵的名著。父亲为了更好地同敌人作斗争，把狱中的同志秘密组织起来，建立了党支部，领导狱中同志同敌人作斗争，抓紧有限的生命、有限的时间顽强地为革命工作。"},{"type":"paragraph","text":"父亲象泰山顶上的劲松，昂首苍穹。敌人的镣铐只能锁住他的手脚，永远锁不住他对革命事业的必胜信念，当他偶尔从一张包东西的旧报纸上看到毛主席领导的红军在贵州娄山关消灭了敌人王家烈部，又在遵义地区消灭敌人吴奇伟两个师的胜利喜讯时，兴奋异常，彻夜不眠，内心里产生了对伟大领袖毛主席的由衷敬意，他用颤抖的手在报纸的空白处写道:“亲爱的全国红军同志们!我在狱中热诚的庆祝你们的伟大胜利!希望你们在党中央的领导下坚决战斗，全部消灭白军，创造新中国!”一九三五年八月六日，我的父亲、伟大的共产主义战士方志敏同志在南昌英勇就义了，时年仅三十五岁!"},{"type":"paragraph","text":"为了可爱的中国，父亲一生清贫，洁白如洗，艰苦奋斗，谦虚谨慎，舍弃了一切，唯独不忘革命事业。我们每当读着方志敏烈士的遗书，心潮澎湃，思潮滚滚，我决心在毛主席的革命路线指引下，在华主席为首的党中央领导下，学习父亲惟革命事业不能丢却的崇高品质，努力为党工作，为加快四个现代化的步伐，建设我们可爱的中国，贡献自己的一切。"},{"type":"paragraph","text":"(裘之倬　整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\10\\78an040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>方志敏烈士威武不屈的形象</FONT>"}]}