{"id":572540,"date":[{"year":1978,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"新长征","column":"","genre":"美术作品","count":"2180","ytitle":"","mtitle":"意外的荣誉(速写)","ftitle":"","authors":["邵杏生"],"text":[{"type":"paragraph","text":"邵杏生"},{"type":"paragraph","text":"国庆节前夕，听说座落在市郊的一家化工厂召开“双学”庆功大会，我这个书店发行员，急忙从书库中运出大批新书，准备到那边去设摊供应，流动服务。一清早，太阳刚刚露脸，我载书的自行车早已飞驰在通往郊区的林荫公路上了。晨风习习，车轮滚滚。为了赶个早，我避开大路抄小道，一出市区就沿着田间小径弯弯曲曲飞速前进。不一刻，那化工厂巍峨的水塔，晶亮的红砖厂房已经在望了。"},{"type":"paragraph","text":"嗳，在化工厂边门的一个水塘边，柳树底下有一个悠闲的钓鱼老翁，从背影望去有点象张总工程师。奇怪，在这样的大忙时刻，他竟然还有闲情逸趣。我心中疑惑，脚下生风，不一会儿就冲到张总的背后，轻轻地跳下车来。正巧，张总刚好起竿，钓上来一条好几斤重的大鲢鱼，我不觉高喊一声:“好鱼。”"},{"type":"paragraph","text":"张总回过头来，一见是我，高兴非凡。他打趣道:“嘴馋了，等着吧，往后有大鱼吃哩。”他把钓上来的鱼放回水塘，并指着说:“你来看看。”"},{"type":"paragraph","text":"水塘，碧波荡漾，清沏见底，数不清的鱼儿在水中欢快地戏谑，活泼泼地游来游去。我从心底里佩服张总，数月前还是又黑又臭的污泥塘，今天奇迹般地变了样，难道他会“变戏法”?我激动地说:“废液澄清器成功啦?张总，你们为人民造福啊!”"},{"type":"paragraph","text":"“眼下还不能肯定。从鱼儿的生长情况来看，水质是好的，但要等化验报告出来后才能断定。”张总压制住内心的喜悦，认真地对我说。我这才注意到，他的身旁还放了不少试管和瓶子。原来在搞科研呀!"},{"type":"paragraph","text":"我紧紧地握住了张总青筋暴突的双手，激动地说:“清除污染，处理废水，你真是熬尽了心血啊。”"},{"type":"paragraph","text":"“不，是华主席、党中央抓纲治国的春风，吹开了人民的心花；我的老伙计，这里也有你的一份功劳呢。”张总深情地伸出手拍了拍我的肩膀。“还记得吗?一九七五年刚开始设计废液澄清器时，我们没有参考资料，市里的那班老爷们又逼着我们日夜‘批孔’，想叫我们科学试验下马。是你，老金同志，冒了风险给我送来了处理三废的中外文献，支持了我们的科研。听说你还因此挨了批，说你把外文书刊向外面推销，是放毒。你受了多少委屈，可你和我们的心是相通的啊。”"},{"type":"paragraph","text":"张总充满了深情的语调，似一股温泉注入我的心田。我忙着回答说:“没什么，你讲得太好，这是我应该做的。”"},{"type":"paragraph","text":"正在这时，田头上拥过来一群喜鹊似的男男女女，一个圆脸大眼的美丽姑娘跑在最前头，一面跑，一面喊:“成功了，成功了!”一上来就将我和张总围在中央，问这问那，又不给我们插嘴的余地。亏得圆脸姑娘给解了围，她将手中的化验报告一扬，银铃般的嗓音在田野里格外地响亮:“大家别吵嚷了，废液澄清器成功，得请立了头功的张总上今天大会的主席台哪。”说完，就要把张总簇拥出去。哪知道张总忽然把我拉住，高声说:“可别忘了老金，他才是为我们立了头功呢!”这一来，可不得了，姑娘、小伙子们都嚷开了:“对!对!老金，也得上主席台!这么多年来，他给我们的帮助可大啊!”也不管我同意不同意，有的帮我推车，有的帮我搬书，簇拥着我和张总进了工厂的大门。"},{"type":"paragraph","text":"因为离开会的时间还早，圆脸姑娘领我到工会办公室里休息。她真会招待，先绞热毛巾，后泡龙井茶，再给我一本《人民画报》，细声细气地说:“你先喝点茶，看会儿画报，一会儿我再来请你进会场。”"},{"type":"paragraph","text":"这突然来到的荣誉，把我推到了五里雾中。发行员变成了“座上客”，我这个“老书店”还第一次碰到呢。我正忐忑不安，突然，从走廊里传来了一阵谈话声，我好奇地仔细一听。原来青年技术员小徐正提出要进一步改进张总设计制造的废液澄清器，实现自动化，电子计算机遥控。张总说:“华主席、党中央正期待着我们，二○○○年的大好时光召唤着我们，在科学的春天里，青年人走在我们前面了，应该支持呀。”一阵爽朗的笑声传进来。我也舒了口气，会意地笑了起来。"},{"type":"paragraph","text":"“砰”的一声，小徐第一个冲进门来，后面跟着张总。圆脸姑娘也不知从哪儿钻出来了，银铃响得很:“哎呀，你们都在这儿啊，找得我好苦，快请上主席台吧。”"},{"type":"paragraph","text":"我推辞不掉，竟在主席台上，同戴花的先进工作者坐在一起，心里有说不出的不安，也有说不出的兴奋。小徐正在发言:“同志们实现四个现代化是我们这一代人肩负的重任。时代在飞奔，热血在沸腾，我们一定要借大会的东风，加快建设自动化废液澄清器的步伐。我们的口号是:奋战六个月，攻下自动化……”年青人高亢激越的斗志震动了全场，我也深深地被感染着，在大干快上的热潮中，我该做些什么呢?也要表态呀!我禁不住一跃而起，夺过话筒，滔滔地说开了:"},{"type":"paragraph","text":"“同志们，你们大干吧，我当你们的图书资料员。保证你们要什么我就给什么。书店没有，我可以帮助到图书馆、研究院里去借去调，要国外文献，我可以到外文书店去找，你们完全可放心……”我后面的话被暴风雨般的热烈掌声淹没了，我激动得说不下去了。"},{"type":"paragraph","text":"大会结束后，我的流动书摊前挤满了人。工人、干部、技术人员，挑书、买书、翻书，热情高涨似一壶沸腾的开水。一本本图书通过了我的双手送到读者手里，张张笑脸似绽开的鲜花，我给人们带来了喜悦，人们又掀起了我心中的激情。我掏出了小本本，记录着工人的要求，技术革新的规划、项目和所需要的图书、资料，准备隔天再送书上门。在旁边帮忙的张总乐乎乎地对我说:“老伙计，今天你是全厂最受欢迎的人。”啊，多么珍贵的赞赏，我平生还是第一次领受着这么亲切、真挚和热烈的情感呢!这使我认识到:卖书是一项平凡的劳动，但它一旦同新时期的总任务——实现四个现代化结合在一起，就会闪光，就会燃起灼热的火花。"}]}