{"id":572763,"date":[{"year":1978,"month":10,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"新长征","column":"国外归来","genre":"文学作品","count":"2529","ytitle":"","mtitle":"歌短情长话扶桑(散文)","ftitle":"","authors":["白杨"],"text":[{"type":"paragraph","text":"白杨"},{"type":"paragraph","text":"怀着激动和喜悦的心情，我随同中国电影代表团，应邀前往日本参加第二届中国电影节。这恰好是在中日和平友好条约签订后不久，因此，这次访问就更有它的意义。我们在东京、在大阪、在京都，所到之处，无不受到热烈的欢迎。"},{"type":"paragraph","text":"八月二十九日上午，中国民航飞机载着我们离开天高云淡的北京，下午已顺利降落在日本东京成田机场，这是刚刚建成的极其现代化的机场。一下飞机，我们就沉浸在日本朋友们热烈的友情海洋中。"},{"type":"paragraph","text":"中国电影节在日本东京和大阪举行，主办单位是日本株式会社东光德间，负责人是德间康快，也就是中国电影节实行委员会的委员长。中国电影节期间，先后放映了《祝福》、《林则徐》(日本译为《阿片战争》)、《农奴》、《冰山上的来客》、《战上海》五部故事片和《毛主席纪念堂》、《世界屋脊》、《苏州刺绣》、《青蛙》、《杂技与魔术》五部短片，无论在东京还是在大阪放映，都是场场满座，很多人没有座位就站着看，一直陪同我们的中国电影节实行委员会的森繁先生，他生长在中国，说着一口流利的中国话，他告诉我们，这次电影节非常成功，反应非常热烈，观众普遍认为“中国电影很有意思”。在报刊上，日本著名电影评论家尾崎秀树写道:“中国正处在新的文艺复兴中”，有的日本观众特地从外地赶到东京、大阪，专程来观看中国电影。我们还收到许多热情洋溢的信。他们说:“我们要了解中国，要和中国人民世世代代友好下去。”"},{"type":"paragraph","text":"这次访问不仅增进了电影艺术的相互了解，而且使我们确实感到，两国人民的心靠得更近，连得更紧了。我们见到了老朋友，结识了新朋友，领受了日本人民对中国人民的深情厚谊，那一个个激动人心的场面，那一席席心声交融的谈话，令人无法平静，永不忘怀……"},{"type":"paragraph","text":"不就是为了我们的后代吗!"},{"type":"paragraph","text":"“日中两国人民要世世代代友好下去!”这是中日两国人民的共同呼声，已是“遍西东天涯海涯，结同心彩带如霞。”主办人德间康快在共同庆贺中国电影节圆满成功的宴会上，开怀畅饮，纵情畅谈。德间康快深情缅怀地说，他永远不会忘记在访问中国时受到周总理亲切接见的情景。当时周总理曾语意深长地对德间康快说:德间先生，你要为中日友好多做好事，对人类作出贡献，现在，德间康快说:“中国的周恩来总理，这样伟大的人物，对我这样的信任，这样的寄予期望，使我深深感动了。”从那以后，他就更加努力于中日友好工作。他接着说:“我有妻子和年幼的孩子了，日中友好，不就是为了我们的后代吗?”"},{"type":"paragraph","text":"这时，在座的朋友们都被德间康快的炽烈情绪深深感染了，纷纷表示衷心祝愿中日人民共同反霸，世世代代友好下去。在敬酒中，德间康快异常激动地取下了假牙说，他以前在早稻田大学读书时，曾经反对军国主义的侵略战争，牙齿就是那时被打掉的!中日和平友好条约签订后，德间康快举办中国电影节期间，苏修就来拉他合拍影片，他不予理睬，他说:我跟中国友好是好定了，明年是中国国庆三十周年，我还要举办第三届中国电影节，要在日本五大城市举行，希望中国派出人数更多的代表团来日本。德间康快先生的盛情邀请和款待，充分地表达了日本人民对中国人民的深情厚谊，他对致力于中日友好工作的意义和见解，正是我们遇到的许多日本朋友的共同心愿:不就是为了我们的后代吗?"},{"type":"paragraph","text":"是啊!“好相扶不许谁称霸”、“太平洋长护太平花!”"},{"type":"paragraph","text":"三言两语见衷情"},{"type":"paragraph","text":"在第二次世界大战中，日本人民也是深爱其害的，侵略战争给他们带来的是深重灾难。他们从历史的经验教训中，更懂得中日友好的深远意义。这次我们碰到的许多日本朋友，其中有一位，他对我们坦率地说，想想过去曾经对中国人民做过不好的事，心里很内疚，所以现在总想多做一点日中友好的事情，为日中友好多出一分力量。当有人问他，你为什么要搞日中友好!他说我爱中国，又问:你为什么要爱中国?他说因为我爱日本。是啊，这简明而质朴的回答不是他从切身感受中领悟出来的吗?中日两国一衣带水，中日两国源远流长，中日人民有着共同的利益，从他这三言两语中，确见衷情。"},{"type":"paragraph","text":"难忘的花朵"},{"type":"paragraph","text":"饮水思源，赏花不忘种花人。日本著名电影女演员高峰三枝子在参加东京举行的中国电影节的欢迎酒会上，特地穿上鲜艳的日本和服，隆重地代表日本电影界致欢迎词，她讲起了周总理和邓大姐先后送给她两朵红花的情景，她以前曾访问过中国，在北京一次宴会上，见到周总理，周总理挨桌向日本朋友祝酒，走到她身旁时，周总理从桌上摆着的鲜花中，选摘了一朵艳红的康乃馨送给她，这使她永难忘怀，后来她再次访问了中国，又受到了邓颖超大姐的亲切接见，这时敬爱的周总理已不在了，当她见到邓大姐时，引起了她对周总理的无限思念，她情不自禁地向邓大姐说起这一段难忘的花朵的事，邓大姐也象周总理一样，在宴会桌上选摘了一朵艳红的康乃馨又送给她……难忘的花朵啊，高峰三枝子的感情、思绪……分明把我们带进了难忘的花朵这一情景中，在分享她发自内心的怀念和幸福中，我们感受到中日友谊之花，永远美好，在两国人民心中永远盛开怒放!"},{"type":"paragraph","text":"永恒的友谊"},{"type":"paragraph","text":"影片总有起止，访问也有归期，我们代表团在日本逗留的短暂期间，每个人的心里都留下了一支永恒的友谊之歌。当我们离开大阪回东京时，在车站上，我远远看见日本歌唱家小笠原美都子，起先还以为她也去东京呢，后来才知道她是来给我们送行的。团长袁文殊同志上去和她握手，她紧握我们的手说，她看了《祝福》很感动，说着说着泪水盈眶，似有许多话都没说完，她在依依惜别时送给我们代表团每人一张唱片《永恒的友谊》，这是她自己作曲自己唱的一支歌，在大阪举行中国电影节的联欢酒会上，她还用中文演唱过这支歌呢。我们分别了，中日人民的心是连在一起的。我们今天在这里告别，明天也许我们又在别的地方会见，永恒的友谊，多美的歌声，多好的主题!歌短情长啊!高山挡不住，海峡拦不断!不是吗?在我们回来不久，在上海，果然又见到了在日本热情接待中国电影代表团的日本映象记录中心的牛山纯一先生，他们这次来到上海拍纪录片，他是日本纪录片代表团的团长，还有在日本一直陪同我们在一起的森繁，他这次随团任秘书长，还有冈岛珠子，记得她非常热衷于研究中国针灸呢，这次她担任翻译，前不多天，他们组成的摄影队，已经开动机器，不久我们将会见到他们拍摄的成果，在银幕上、在荧光屏上，出现象征中日友谊永恒的歌，越过高山，越过海洋，越过空间、时间，世代相传!"}]}