{"id":572840,"date":[{"year":1978,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1836","ytitle":"","mtitle":"农业现代化可望可及","ftitle":"","authors":["高欣"],"text":[{"type":"paragraph","text":"高欣"},{"type":"paragraph","text":"在向四个现代化进军的征途中，从黑龙江省友谊农场五分场二队传来了令人振奋的喜讯。据新华社报道，今春采用国外的具有七十年代水平的农业机械和科学种田方法，种植的大豆和玉米获得大丰收，亩产分别比去年增长两成和七成多。二十个农业工人，种了一万一千多亩土地，平均每人生产粮食和大豆二十万斤，这么高的农业劳动生产率，为中国农业史上前所未有。这一良好的开端，预示着我国农业生产将有一个大的发展，“四化”中最难的一化——农业现代化，并不是可望不可及，而是可望可及，增添了信心。"},{"type":"paragraph","text":"先进的生产力的本身包含着先进的生产工具。在华主席为首的党中央用引进国外先进技术来加速实现四个现代化的战略决策指引下，用六十台(件)先进农机装备起来的现代化农业的试验点上，恰如一批英姿勃发的驭手配上了“千里马”，出现了崭新的局面。看，拖拉机牵引着耕耘机松土，作业宽度达十八米多，时速十几公里，一天松土一千多亩；精量点播机在电子设备控制下，一穴一粒，按既定的行距、株距、深度，合乎规则地工作着，一有故障，自动报警。它免去了工作量很大的间苗，而出苗率达到百分之九十七。一台播种机一天能播种玉米一千二百亩，开沟、点种、施肥、下药、覆盖……一次完成，效率很高。人们常常认为只有手工操作才能精耕细作，然而事实证明先进的农业机械，它既能高速度地驰骋于辽阔大地从事耕耘，又能精细地从事多种田间作业。它并不象人们想象那样粗放，它还可以做到异常精细，一穴一粒，行距严格合乎规则，简直是纤纤巧手，而其速度又为手工操作所无法企及。手工操作素有精细之称，然而由于在辽阔大地种庄稼，忙不过来，想精细也精细不了，往往反而变成操作粗放，广种薄收。其实，掌握现代科学技术的农业工人，操纵着现代化农业机械，那才是真正的能工巧匠哩!而满足于手工操作的“老把式”就相对逊色了。"},{"type":"paragraph","text":"看，机械喷洒除草剂，避免了“粮草竞长”。农谚说:“草多欺苗”。杂草不除，与庄稼争土地争肥力争光照，这就是一种“欺”嘛，手工除草，速度慢，这边除了那边长，或者白天除了，晚上下一场雨，野草复生，改变不了杂草欺苗的情形，用了除草剂，除草效率高，所费人工少，真是一举两得。"},{"type":"paragraph","text":"配套成龙的农业机械，是改造大自然的巨大的物质力量。黑龙江省无霜期仅一百二十天，“最佳播种期”只有十天左右，播早了，种子萌发率低；播晚了，作物还未成熟，一场早霜，所收无几。当地的农谚说:“过了芒种，等于白种”。多少年来，人们苦于无法征服自然界，奈何不了“老天爷”。现在二队的农业工人用现代化机械耕耘播种，只用了五天，争得农时，使“最佳播种期”得到最佳的利用。"},{"type":"paragraph","text":"“春种一颗籽，秋收万粒粮”。这是人们用以形容春华秋实的情形，同时也表达了以较少的种子获得较多的收成的愿望。二队用先进农机，种子少用，收获增加，这正是人们所憧憬的。"},{"type":"paragraph","text":"要增加农作物收获量，收割得好不好也是一个不可忽视的方面，收割得不及时或不精细，累累果实或烂在田里，或洒落在田间，那末丰产未必等于丰收。而采用先进农业机械就可以做到丰产丰收。二队使用三台大型联合收割机(配以三台运粮拖车)，在金色的田野犹如乘风破浪的汽艇。一万多亩耕地，过去三百人齐上阵，要起早摸黑收割一个多月，现在九个人，半个月里轻快地完成了任务。"},{"type":"paragraph","text":"事实使我们大开眼界。人们谈论国外的农业科学，为之感奋，但用小生产的眼光去看，简直不可思议。现在有了二队的榜样，足以说服许多人，它说明实现农业现代化，极大地提高农业劳动生产率，完全做得到。二队这个农业现代化的试点单位已开出了鲜艳的花朵，愿这株点上的花变成面上的果。"},{"type":"paragraph","text":"办现代化农业，要靠大寨精神，艰苦奋斗，自力更生，但这决不排斥引进国外先进的农业机械和科学种田的方法来改变我们农业落后的现状。邓副主席指出:“科学技术是人类共同创造的财富。”学习国外先进技术，重要的在于博采众长，力求把引进的技术，变成自己的本领，善于引进，善于吸收、消化，就能把人家已达到的制高点作为我们的新起点。"},{"type":"paragraph","text":"科学并不神秘。世界上先进的科学技术，经过努力都是可以掌握的。同时也证明，农业劳动生产率的高速增长是完全可能的，其巨大的潜力，正蕴藏在人们创造性的社会劳动之中。"},{"type":"paragraph","text":"“欲穷千里目，更上一层楼。”美国友好人士韩丁在二队参观时说，还有很大潜力，你们两年就可以达到我的劳动生产率，我们竞赛吧。二队接受韩丁的挑战，决心同韩丁开展竞赛，向更高的目标前进。他们准备明年先做到二十个人种地三万亩，并表示，承认落后，不甘落后，决心急起直追，迎头赶上。真是壮志凌云，可喜可贺。"}]}