{"id":1205211,"date":[{"year":1999,"month":6,"day":16}],"page":"12","source":"","region":"","masthead":"广告·每日行情","special_issue":"","column":"","genre":"","count":"3389","ytitle":"长恒公司推出的臻美祛痘黄金组合，上市后受到了广大消费者的热烈欢迎。长恒公司的组建经历了一段曲折、有趣的过程，其源于该公司董事长徐臻小姐的一个——","mtitle":"“绿色之梦”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"人生有许多梦，有令人震惊的“红色之梦”，有使人窒息的“灰色之梦”，有使人沉醉的“粉红色之梦”……然而，一个年轻的女企业家却做起一个与众不同的“绿色之梦”……"},{"type":"paragraph","text":"她的经历"},{"type":"paragraph","text":"这位女企业家就是涉足上海滩的，被科学技术部人才中心《跨世纪人才》杂志评为1999年度十大杰出跨世纪人才、上海长恒化妆品有限公司董事长徐臻女士。就是她于去年金秋在上海化妆品商情相对疲软的时刻，竞争日益白热化的时候，掀起了一阵阵令人耳目一新，眼花缭乱，几乎看不懂的“绿色旋风”。"},{"type":"paragraph","text":"每周三、周日上午，在上海中山北路2800号专家咨询时间，经常出现门庭若市、座无虚席的热闹场面。他们许多人在追求美的历程中都有一本难念的“经”，不少人因色素沉着引发各类色素斑，或祛了痘留下斑疤。他们在无奈之中，把希望寄托于中医中药美容专家，寄托于绿色“长恒”以中草药制成的美容化妆品。"},{"type":"paragraph","text":"他们之间也不乏是身兼既是病家又是商家的双重身份者，或先是病家后是商家，成为“绿色长恒”的合作伙伴，真、善、美的传播人。"},{"type":"paragraph","text":"当鲜花和掌声将一位温文尔雅的姑娘推向荣誉高峰时，我们走进了紫绕她心头的“绿色之梦”。"},{"type":"paragraph","text":"徐臻小姐出生于海滨城市——青岛，天生丽质，温文尔雅。虽然她从小和大多数女孩一样有理想，有追求，但却有干大事、纳百川和大海的气魄。她曾经做过许多梦，但一个“绿色之梦”却是在她自己追求美丽的过程中诞生的。"},{"type":"paragraph","text":"大学毕业后，她分配到黑色沃土的石油城——大庆开发区机关工作。没想到水土不服，加上风沙和大气污染使她原本白皙的皮肤变得粗糙起来，并经常发出青春痘。为此，她很着急，由于心切，经常用手去挤压，因此留下了大片的色素印。万分苦恼的她，到处求医问药，她不知看了多少家医院和专家，花了多少冤枉钱，就是不见效。性格倔强的她就是不屈服。她经常借助旅游和出差的机会，拜访各地名医。她曾换肤两次，本想“脱胎换骨”，没想到，阳光一照，皮肤就变得红肿不堪，出现了大块色素斑，皮肤变得非常敏感，什么化妆品也不敢碰。本想祛痘，现在不但痘没治好，还长出了色素斑，真是“借酒消愁，愁更愁”。"},{"type":"paragraph","text":"这时，当年大学的教师推荐了李长恒教授。李教授是国家卫生部化妆品安全检测十大专家之一，原上海华山医院皮肤科主任、是医学美容界的权威。心急如焚的她，连电话也不打一个，立即乘机赶到上海。恰巧李教授出差到北京参加“如何防止化妆品化学污染”的研讨会。徐小姐等了三天，再也等不下去了，带着一颗忐忑不安的心，又飞到北京，终于在研讨会现场找到李教授，没想到他年已七旬，没有一点专家的架子，亲切地接待了她。这时的徐臻小姐，感到眼前豁然有了一道希望的彩虹。"},{"type":"paragraph","text":"李教授仔细确诊徐小姐的病因，决定采取综合疗法，分三个步骤“一、治疗过敏:二、调理内分泌，找中医内科专家；三、外用中药面膜，治疗与保养”，经过三个月的综合治疗，终于“云”开“斑”散，还她青春的美丽与神采。"},{"type":"paragraph","text":"求贤若渴"},{"type":"paragraph","text":"徐女士的不幸经历使她联想到解救成千上万“同病相怜”者的痛苦；祖国博大精深的中草医药宝库之神奇，一批使她妙手回春，医德医术高超的专家令她折服不已；每每走到街上，看到那些为长痘、长斑而烦脑的人时，她感到心痛。经济的头脑和从业的敏感性，驱使她产生一个“绿色之梦”:何不在到处充满商机、地属全国改革开放龙头地位的大上海，创建一个以发展绿色产业为己任的，拥有一批中医药美容专家，不断开发以中草药为主要成分的美容化妆品公司，与西方化妆品比一比高低?"},{"type":"paragraph","text":"随着现代医药学发展和对保护环境意识的提高，许多人发出“回归自然”的呐喊，使用以天然植物为原料的化妆品也日益成为当今世界的潮流，徐女士心里想:开发以中草药为原料的化妆品，不正是迎合了这一新潮吗?"},{"type":"paragraph","text":"李教授从医40多年，专攻皮肤病学，随着大量临床经验的积累、研究的深入，使他真正认识到中医中药的长处。如治黄褐斑根据中医调理脾、肝、脏和内分泌的理论，以中草药对症下药，既安全又有效。这些促使他心悦口服地学中医，而且把着重点放在健康均衡的研究上，并倡导健康、美容与医学有着密切关系的新观点。"},{"type":"paragraph","text":"当徐臻试着把自己的想法和李教授交流时，两人一拍即合。于是一方筹资成立长恒公司，创立臻美品牌；一方牵头组建专家组，出技术、智慧，提供高超的技术服务，并在全国范围内举荐著名的皮肤专家、内分泌专家、药物专家和高级美容专家，他们渴望在美容领域另僻蹊径，走出一条真正“没有污染，只有美丽”的新路。她们的心、愿只有一个:“让更多消费者少走弯路，找回美丽。”"},{"type":"paragraph","text":"没想到，这时她多年的积蓄被一个企业给“黄”了。她只得说动家人变卖了海滨的房产，又向亲朋好友求援；在申城不住宾馆，改住招待所，历经艰辛终于创办了长恒化妆品公司。"},{"type":"paragraph","text":"长恒专家组研制的臻美黄金组合，一经投放市场，就以其卓越的品质，良好的效果和公司完善的售后服务，引起化妆品界的关注和消费者的认可。"},{"type":"paragraph","text":"往昔，徐臻小姐为求医问药走南闯北；今日，求贤若渴为筹建长恒专家组，穿梭于神州大地。这些专家在理论上与实践上都各有独到的见解和丰富的经验，如我国著名皮肤病专家，长恒专家组带头人——李长恒教授，提醒所有爱美女士:“科学的美容必须符合皮肤的正常生理规律”；第四军医大学医学博士刘德强教授首先提出“美容新概念，内分泌调理是关键”；重庆中医药研究所所长，中国民间医药博物馆馆长刘光瑞研究员，率先提出“祛痘不留痕，祛斑可治根”的目标，仅他收集的中药民间秘方就有上千个；上海中医药大学的医学硕士潇云女士，呼吁“尽快走出美容误区，与绿色同行”；资深研究员刘富林，以特有的新鲜植物液提取技术，解决了世界性的难题——化妆品的二次污染。他们被誉为“梦幻之队”。"},{"type":"paragraph","text":"开花结果"},{"type":"paragraph","text":"多发于十几岁至二十几岁处于青春期的青少年身上的青春痘(又称粉刺、痤疮、暗疮)，它的诱发原因很多，既有不良的饮食习惯、内脏功能紊乱、精神紧张、体内缺锌等因素，又有因生活环境的污染及不良化妆品的刺激等原因。但直接的成因是青春期体内雄性激素分泌水平的提高，促使皮腺分泌增多，导致皮肤毛囊口被脂酸堵塞，使皮肤排泄不通畅。随之在皮肤层上的痤疮棒状杆菌兴风作浪下，将脂肪分解成游离脂肪酸，从而刺激毛囊引起皮肤发炎，出现黑头、丘疹、脓包及囊肿等。而且这种慢性毛囊炎症又多发于脸部，使青年人容貌受损，甚至伤害了自信心，影响了工作、学习和生活。"},{"type":"paragraph","text":"面对这些年青人，徐臻女士往往也动了心，她虽不能为他们治病，但却能以亲身的经历去安慰他们，鼓起他们治病的信心和美好生活的希望。"},{"type":"paragraph","text":"而专家们则不作表面文章，因为脸部与皮肤出现的问题，根本不在外，而在内。如有的年轻姑娘最初鼻梁周围仅再现些稀稀拉拉的斑点，一做了母亲，相随的斑点就会越来越多。一到了夏天，皮肤暗然失色，显得松驰起来。因为这是一种内分泌紊乱，如能内服调经祛斑药物，结合外用美白养颜面膜，上述情况就能得逐步改善。"},{"type":"paragraph","text":"俗话说，千张脸万张面没有一个样。脸部的毛病也是千差万别的。比如说，与神经系统一道调节人体正常生理功能的内分泌系统，一旦内分泌出现障碍，脸部皮肤便会发生异样。因而刘德强教授，提出了“美容新概念，内分泌调理是关键”的观点。"},{"type":"paragraph","text":"针对千张万张不同的脸，“绿色长恒”据弃一方治百病，头痛医头、脚痛医脚，治标不治本的路子，将美容与健康、医学紧密地结合起来，要美容先咨询，要祛痘先去根，并借助于祖国传统医药医术之神奇，结合现代科学技术，研制出祛痘等一系列产品，在琳琅满目的化妆品市场，走出了一条绿色之路，刮起了阵阵“春风又绿江南岸”的旋风。"},{"type":"paragraph","text":"君子不见，“绿色长恒”咨询部排起了长队，成为申城美容业的一景。"},{"type":"paragraph","text":"其实，各人的皮肤情况不尽相同，其象在表，其根在内，冰冻三尺非一日之寒，如黄褐斑与印痕的祛除，就不如祛痘来得快，需要有耐心与信心，许多人在使用“绿恒”产品过程，既见到了效果又增强了信心，自觉成为“长恒美丽俱乐部”的会员。"},{"type":"paragraph","text":"“绿色旋风”吹到祖国宝岛台湾，有位台商愿出资2000多元买断“长恒”的技术，历尽千辛的徐臻刚圆“绿色之梦”怎忍心割爱呢?她要走的路还很远很远……"},{"type":"paragraph","text":"凡此种种，不难看到“绿色旋风”来自于徐臻女士的一个“绿色之梦”；而“绿色之梦”的实现，又掀起了“绿色旋风”，但愿它绿了神州大地，渡出国门，走向世界!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为，病愈后的徐臻小姐与李长恒教授合影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g120202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐臻女士在世容室检查工作</FONT>"}]}