{"id":1205624,"date":[{"year":1999,"month":6,"day":19}],"page":"11","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1739","ytitle":"人造内脏器官研制取得实质性进展","mtitle":"完全埋入式人造心脏初具雏形","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"人造心脏的历史开始于本世纪50年代。当时，人们研制出了人工心肺装置，用于在手术中暂时替代停止跳动的心脏。在此之后问世的辅助性人造心脏，除了可在心脏衰竭时部分替代心脏功能外，还可在较长时间内代替履行心脏的泵功能，直至患者接受心脏移植手术。"},{"type":"paragraph","text":"作为暂时替代心脏功能的体外装置，辅助性人造心脏根据使用目的，可分为短期型和中期型两种。短期型通常使用2周左右，其最终目的是期待患者恢复自身心脏的功能；中期型可值用几周乃至几个月，大多作为接受心脏移植之前的过渡。目前，这两种辅助性人造心脏已经在医疗第一线得到了广泛应用。此外，可设置在体内并完全代替履行心脏泵功能的人造心脏，在欧美国家也得到了实际应用，并积累了数千例临床资料。"},{"type":"paragraph","text":"由于上述人造心脏均采用与人类心脏相同的搏动方式送出血液，必须使用贯穿患者皮肤的驱动用软管和导线连接体外驱动装置。一旦软管贯穿皮肤处出现感染，可能会导致并发症。受各种导线的牵拉，患者的行动受到约束，因此，长期使用势必会影响患者的生活质量。"},{"type":"paragraph","text":"随着装置的小型化、耐久性、与活体的亲合性等技术难题相继被攻克，研制可完全埋入体内但不影响日常生活的长期型人造心脏，被列入了科学家的议事日程。鉴于已经充分具备开发完全埋入式人造心脏的技术能力，有关人士乐观地预测，长期型人造心脏可望在2005年投入最初的临床应用。"},{"type":"paragraph","text":"据介绍，完全埋入式人造心脏将采用电力驱动，由血液泵、驱动部分(激励器)、驱动控制部分、体内电池、经过封闭皮肤的电力供给等组成，整个系统体积小巧，耐久性长达3年以上。其中的体内电池，主要在患者人浴时或在其他紧急情况下提供可靠的电力后备。"},{"type":"paragraph","text":"作为完全埋入式人造心脏主要组成部分的血液泵，日前已研制出搬动式和可以连续送出血液的恒定式两种类型。目前存在的问题是，搏动式埋人体内的驱动部分的体积稍稍偏大，而恒定式由于可能会对血压变化产生过剩反应以及有异于人的正常生理，尚需对其长期使用后对人体的影响作进一步的观察。"},{"type":"paragraph","text":"由于巧妙使用了抗血液凝固药和材料，以及压制成形技术的进步，并有效改善了血液在血液泵内的流动，血液泵内容易形成血检这一难题已经得到了基本解决。由于除驱动部分和血液泵之外，搏动式和恒定式人造心脏的其他部分均采用相同的技术手段，针对这两种输送血液方式各自的优缺点，科研人员正采用齐头并进的方式分别加紧研制工作。"},{"type":"paragraph","text":"用于驱动部分的电力，由普通外接电源或体外电池供给。其基本原理是:用于接收电力的次级线圈被埋入体内，初级线圈则设置在皮肤表面。利用电磁感应，即可通过封闭的皮肤将电力输送至驱动部分。此外，在开发出安全有效的充电方法、杜绝电池在体内的漏液以及确保可靠的充放电次数之后，体内电池将可至少连续工作2小时以上。集成电路技术日新月异的进步，则为研制小巧的驱动控制部分提供了保障。"},{"type":"paragraph","text":"目前，韧具雏形的搏动式长期型人造心脏的血液泵被埋入胸腔，驱动部分则被埋入腹部，血液泵和驱动部分之间利用不锈钢软管连接。由于这种独特的埋入方式有效利用了体内空间，从而为埋人体积稍大的搏动式人造心脏创造了有利条件。在一项以体重约50公斤的山羊和牛犊为对象的动物实验中，大约经过2小时的体外循环后即成功埋入了人造心脏。开始正常工作后的人造心脏，可维持每分钟大约4.2～6.7升的血液搏出量。相对于50公斤体重来说，这已经是十分充沛的搏出量了。"},{"type":"paragraph","text":"此外，科研人员还研制出了一种比手掌还小的小型恒定式人造心脏。这种人造心脏采用离**泵输送血液，驱动部分和血液泵为一个整体，可分别埋人左心室和右心室使用。在不使用抗血液凝固药的情况下，这种人造心脏已经取得了在动物实验中连续运行1年以上的可喜成绩。由于尚存在可对血压变化产生过剩反应等缺点，今后将对使用于人体可能会导致何种影响进行深入研究。"},{"type":"paragraph","text":"由于研制人造心脏将涉及整个系统的密封性、对故障的预测、开发安全保护装置、提高驱动部分的工作效率、改进控制方法等诸多技术难题，目前，医学科研人员和工程技术人员正携手合作，让完全埋人式人造心脏能早日造福工人类。"},{"type":"paragraph","text":"(周祺)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996j110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为小型恒定式人造心脏的驱动装置和血液泵。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996j110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为搏动式人造心脏埋入体内后的示意图。体外电池被装入系在腰间的口袋。血液泵被埋入胸腔，驱动装置被埋入腹部。</FONT>"}]}