{"id":1205196,"date":[{"year":1999,"month":6,"day":16}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察·国内版(第21期)","column":"“启动市场、扩大内需”系列报道,长镜头","genre":"","count":"2108","ytitle":"","mtitle":"激活股市:启动内需的“钥匙”","ftitle":"","authors":["冷元庆"],"text":[{"type":"paragraph","text":"自5月19日起，沪深股市一扫以往的颓势，持续放量上升，走出了令人难以置信的单边上扬行情。6月10日以后，受第7次降息的利好刺激，大盘继续稳步上扬，至6月15日，上证综指已摸高1477点，深成指也攀升至3900点附近。从目前形势来看，行情不仅没有终结的迹象，而且还在不断向纵深发展。"},{"type":"paragraph","text":"此次行情来得异常突然而且迅猛，让众多投资者措手不及。目前，仍有部分投资者担心，股市仅仅是反弹，冲高后会再度下跌。但从深层次分析，近期股市的大幅扬升，实质上反映了宏观经济发展的实际状况和市场运行的内在要求，是正常的恢复性上升。"},{"type":"paragraph","text":"振兴经济需要大手笔"},{"type":"paragraph","text":"国家统计局经济形势报告显示，今年4月份我国物价继续走低，其中商品零售价格同比下降3.5%，居民消费价格同比下降2.2%。"},{"type":"paragraph","text":"两大指数同创新低，表明我国所面临的经济紧缩状况日趋严重，我国经济走出低谷的难度加大。物价指数的持续走低，已造成企业经济效益不断下降、下岗和失业人数不断增多，而这些又使得社会总需求不足和市场越发不景气，并促使局部的相对过剩日益演化成为全面相对过剩。"},{"type":"paragraph","text":"为了解决这一难题，在亚洲金融危机影响我国出口的情况下，我国采取的主要对策是扩大内需。为了启动内需，政府先后出台了一系列重要措施，如降息、发行1000亿元特种国债、实施积极的财政政策和稳健适度的货币政策、开展以住房按揭为主的消费信贷等，以期拉动和刺激社会总需求。从实施效果看，上述各种努力虽然收到了一定成效，但尚未达到预期目标。总体上说，社会消费需求依旧低迷不振。"},{"type":"paragraph","text":"在财政政策、货币政策等经济调控手段已经实施的基础上，通过出台利好政策激活股市，从而达到启动内需的目标，成为目前中国经济的一个具有现实意义的战略选择。"},{"type":"paragraph","text":"股市上扬能提高消费欲望"},{"type":"paragraph","text":"作为经济的晴雨表，股市本身的运行受制于经济的运行轨迹。但是，股市的涨落反过来对经济运行又有一定的互动作用，特别是对社会投资市场和消费市场有明显的作用。"},{"type":"paragraph","text":"众所周知，股市景气所引发的“财富效应”能刺激投资和消费。当股市上涨时，投资者帐面上的金融资产迅速增加，人们对未来经济及收入增长的预期就会由悲观变乐观，甚至充满信心；人们的投资和消费欲望也会加强，会有更多的人投资于股市以寻求较高的回报，也会有更多的人敢于大把花钱，用于各种消费。"},{"type":"paragraph","text":"因此，股市的长期向好对国民经济实现良性循环有着积极意义。研究表明，美国道琼斯指数每上升100点，就可促进美国居民消费率增长0，4个百分点。从1995年到1998年，美国家庭在股市的投资数量增加了6万亿美元以上，其结果是促进了家庭支出，也对美国连续五年的经济增长作出了巨大贡献。"},{"type":"paragraph","text":"我国股市经过几年的快速发展，上市公司已达800多家，市价总值已达两万亿元以上，投资者近4000万。应该说我国股市已初具规模，股市对我国经济的影响力也日益加强。自1997年下半年我国股市进入调整后，其对经济发展所产生的负面影响也逐渐体现出来。"},{"type":"paragraph","text":"目前我国股市中的近4000万投资者大多数居住在城市，他们属于全国人口中最具经济能力，也最具消费能力的人。两年的调整使绝大多数投资者的入市资金被套，严重打击了他们的投资信心和消费欲望。在这样的状况下，投资者不得不降低了对未来经济和收入的预期。他们不敢消费、不愿消费，而更愿等待观望。而且，股市低迷的“赔钱效应”又使得越来越多的人离场观望，不敢将新增资金投入股市，只是消极地等待股市复苏。"},{"type":"paragraph","text":"由此我们可以看到，股市低迷影响到的，不仅是其下跌而带来的市值损失，更重要的是投资者的信心和对未来的预期，而这又更进一步影响到整个国民经济的运转。国民经济的最终体现末端是每一个消费者，而末端消费者紧缩消费的现实会阻碍经济的发展。"},{"type":"paragraph","text":"在行情值升中重拾信心"},{"type":"paragraph","text":"从这个意义上分析，最近股市的复苏和上涨，具有明显的政府宏观调控的意图，带有启动内需的战略目的。"},{"type":"paragraph","text":"在当前的国际国内环境下，激活股市，使其摆脱低迷状态，对我国经济具有极其重要的战略意义:股市向好，就能恢复投资者的信心，进而增强对整个经济的信心。对未来的预期向好，投资者就会有信心去投资，去消费，从而使得整个国民经济摆脱目前的紧缩状况，走上良性循环的轨道。"},{"type":"paragraph","text":"可以预见，只要本轮股市能较长时间走牛，我国的投资市场与消费市场就会逐步走出低迷状态，出现回暖与振兴局面，从而为我国经济走出低谷赢得转机。从这个角度认识本轮行情，可以初步认为，本轮行情是一个政策性的反转行情，我们可以乐观地看得长远一些。"},{"type":"paragraph","text":"为了促使本轮行情顺利展开，目前，一些利好政策和消息正在继续出台，如允许券商增资控股、组建两个30亿元规模的投资基金，以及最新公布的大幅度降低利率等，这些均表明政府决心让股市长期向好。"},{"type":"paragraph","text":"我们应深信，我国股市已经具备了创出历史新高的能力和基础，具备了长期稳定发展的基础。我们应该珍惜这一来之不易的良好局面，坚持“法制、监管、自律、规范”的八字方针，坚持在规范的基础上求发展，这需要证券管理部门、上市公司、券商、投资者及新闻媒体的共同努力。"},{"type":"paragraph","text":"本栏撰稿:冷元庆"},{"type":"paragraph","text":"(福建运筹投资理财有限公司)"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国股市是否将进入一个崭新的阶段?所有的投资者正在翘首以盼。摄影</FONT>"}]}