{"id":1205851,"date":[{"year":1999,"month":6,"day":21}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第231期)","column":"专家论坛","genre":"","count":"2289","ytitle":"","mtitle":"先发制人的一着战略硬棋","ftitle":"——析俄罗斯出兵科索沃","authors":["刘桂玲"],"text":[{"type":"paragraph","text":"中国国际关系研究所　刘桂玲"},{"type":"paragraph","text":"6月12日，俄维和部队捷足先登，先于北约进入科索沃首府普里什蒂纳，为俄与美正在进行的关于俄参与维和问题的谈判争取了主动。这一举措是俄军方建议、叶利钦亲自批准的有计划行动，其背后有着深层的战略思考。"},{"type":"paragraph","text":"牵制北约计划"},{"type":"paragraph","text":"8月8日北约与南联盟签署撤军协议后，俄美军职专家就科索沃维和问题的谈判一直没有结果，其焦点主要是如何确定俄罗斯军队的作用和区别问题。俄要维护南主权和领土完整，北约则要控制科索沃，实现南分治；俄要建立自己独立管辖的区域和指挥机构，按联合国协议要求发挥作用，而北约则不同意在五个区域外建立另一个独立维和区。在这种情况下，俄主动出兵维和:一可向西方表明俄的国家利益不容忽视，加强俄在谈判中的地位，迫美改变立场。二从法律上讲“无懈面击”，俄参与维和符合8国外长的框架协议，没有违反联合国安理会有关协议的任何一部分。三是考虑到北约不会与俄发生正面冲突。俄安全会议秘书普京称，俄军人去科索沃不是为了建立与北约对抗的前进基地，而是希望与北约在科索沃的共同行动能加强信任基础。"},{"type":"paragraph","text":"挽回大国面子"},{"type":"paragraph","text":"俄罗斯在解决这场危机中的政策立场总体而言逐渐软化:危机一开始叶利钦就向克林顿许诺“不阻止北约行使武力”，并始终对南联盟实行“不参战，不提供武器，不让南尽早加入俄白联盟”的“三不”政策:4月斡贸易人，叶利钦任命西方易于接受的切尔诺梅尔金取代立场强硬的普里马科夫为解决南问题总统特使，以确保俄斡旋最终能取得成功；国停立场“由南向北”倾斜，俄调解人最先基本上础在南联盟一边提出政治解决方案，后来尽量淡化断拉夫兄弟关系，其政策立场在不断摆动中向北约据拢，迫南作出重大让步。"},{"type":"paragraph","text":"俄这样本想在解决热点问题上发挥“独特的大国作用”，以提高国际地位。但事与愿违:首先，美国和北约并没有真正认同俄罗斯。他们赞扬俄在政治解决南危机中发挥了重要作用，允俄参与维和，但却使俄在科索沃无立锥之地，实质上对俄持排斥态度。其次，伤害了南联盟的感情。米洛舍维奇对俄的斡旋不满，南人民对俄产生不信任感。第三，遭到俄国内议会和军方的反对。最终，叶利钦权衡利弊，同意俄率先出兵科索沃，造成先人为主的局面，既显示了俄不任人摆布的大国风范，也稳定了国内的不满情绪，在被动中求得了一些主动。"},{"type":"paragraph","text":"确定战略定位"},{"type":"paragraph","text":"此次南危机促俄进行反思，重新审视自己的地位。俄认为，美国绕过安理会、无视俄的反对策动北约空袭南联盟，是没有真正把俄放在眼里。科索沃战争实际上体现了美国实施全球称霸的安全体系战略。今后，俄与美等西方处理欧洲安全和其他国际事务将更加困难。俄根据自身实力和国际战略格局，重新确定战略定位，其外交政策和战略取向是:"},{"type":"paragraph","text":"对西方外交上相应突出强硬色彩。对美继续保持“冷和平”压力。叶最近提出，北约对南动武破坏了二战后建立的国际秩序，俄将重新考虑国家安全的优先次序，并再次推迟讨论《俄美第二阶段削减战略武器条约》；坚决反对修改俄美《反导弹防御条约》，认为美这一蔫议是向蕾公开挑战，要求尽快解决《欧洲常规裁军条约别问题等。坚持反对北约东扩的立场，坚持将原苏联国家西部边界作为北约东扩不可逾越的“红线”。反对北约凌驾于联合国之上干涉别国内政。"},{"type":"paragraph","text":"加强对独联体的控制，巩固后院。北约对南动武，对独联体部分国家冲击很大，格鲁吉亚、乌克兰、阿塞拜疆、摩尔多瓦和乌兹别克斯坦成立了“反独联体联盟”，阿塞拜疆要求北约驻军等。有鉴于此，今后俄将通过加强独联体内的政治、军事联盟和建立自由贸易区等手段，加强对独联体的控制，巩固与西方抗衡的战略基地。俄国防部长谢尔盖耶夫称，巴尔干事态使俄将进一步采取措施，白俄罗斯将参加“2000-2005年军备”计划。俄还谋求在俄、白、哈、吉、塔五国海关联盟基础上形成一体化模式，俄乌(乌兹别克斯坦)塔“政治、军事同盟”进一步充实实质性内容。"},{"type":"paragraph","text":"加强东方外交力度，改善与西方外交的不利地位。首先，将继续深化与中国的战略协作伙伴关系。恢复大国地位，争当多极世界一极是俄21世纪的外交的战略目标。俄有意借助中国，提高其在南危机中被严重削弱的地位和影响。并寄希望今秋叶利钦访华中俄关系会有进一步发展，尤其在反对强权政治和建立多极、公正的国际秩序上加强与中国的合作。其次，积极提升俄印关系。为打破西方“围俄、弱俄”政策，俄欲扩大在南亚地区的影响，敲定今年叶利钦访印时将签署俄印“战略伙伴关系宣言”。印度外长辛格5月访俄时，俄提出俄、印、中应该在推动巴尔干和平进程中更加密切地协调立场。"},{"type":"paragraph","text":"军事战略上将进行重要调整。科索沃战争将成为俄军事战略变化的转折点。目前，俄为改善自身战略地位，已开始着手修改军事学说、重新审议裁军计划，并决定加强战略和战术核力量，提高战备级别。俄已对今后战略核力量结构做出具体规划:陆上战略核力量将由目前装备的6种导弹过渡到单一的“白杨——M”固定式和移动式洲际弹道导弹，该导弹体系至少要服役到2肥0年。俄国防部长谢尔盖耶夫表示，它将为21世纪保障国家高度安全的俄罗斯导弹——核盾牌的未来奠定基础；海上战略核力量方面将主要加强保持德尔塔，——4型核潜艇及其他装备的战斗状态；继续保持空中核打击力量。"},{"type":"paragraph","text":"最近俄安全会议决定，计划研究低能量高命中率的“非战略性”核武器，据称，其作用相当于美国在伊拉克、阿富汗、苏丹和南斯拉夫所使用的灵巧炸弹和巡航导弹。俄政府5月改组后，新任总理斯捷帕申表示要增加军费开支，计划将俄国防费用从目前占国内生产总值的2.8%增长为明年的3.5%。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996l100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十一日，俄罗斯一支装甲车队进入南斯拉夫，在贝尔格莱值以西十五公里的西马诺夫奇村隆隆驶过。</FONT>"}]}