{"id":1205609,"date":[{"year":1999,"month":6,"day":19}],"page":"9","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第12期)","column":"","genre":"","count":"3110","ytitle":"","mtitle":"知识经济中的审美课题","ftitle":"","authors":["王振复"],"text":[{"type":"paragraph","text":"提要"},{"type":"paragraph","text":"知识经济，在当前世界初露端倪，它不仅是一种新的经济形态，也标志着人类文化形态的深层变革，因而，它对以审美为指归的文学艺术，也将产生巨大影响。本文认为，知识经济带给审美以新的问题。经济形态的知识化，将极大地缓解既有的实用与审美的对立态势，但是，在实用与审是的和解中，理智与情感、智力与体力也可能会产生与传统内涵不同的新一轮交锋。另外，由知识经济带来的“虚拟化”现实，将有助于人们技术美、环境是的建构，但也可能使人在与现实的“隔”中面临新的问题。在有关于人格塑造的问题上，知识经济在参与塑造健美人格的同时，也可能沦为某种文化霸权的工具，对人格塑造产生负面影响。"},{"type":"paragraph","text":"在一个还不是知识经济全面繁荣的时代，谈论这一话题似乎为时尚早。知识经济在全球及我国近年的迅猛发展并且日益显露的巨大文化力量，却是一个不争的事实。这使动荡不宁的世界处于深层剧变之中，当然，也使人类的审美建构面临新的课题。在知识经济时代，审美作为人类把握世界的四大基本方式(另三种方式是实用、认知与崇拜)之一，可望达到更高文化层次的人的本质力量的肯定性实现，但同时也可能导致人的本质产生新的异化。"},{"type":"paragraph","text":"一、实用与审美的一体化趋向"},{"type":"paragraph","text":"知识经济，意味着经济的知识化与知识的经济化同时进行，这种双向互动的历史进程，为人类以往的知识形态与经济形态所不曾有过。从原始游措采集经济，乡野农耕定居经济、城市工业商品经济到正在到来的知识经济，都有相应的知识体系参与经济活动和社会生活的运转、创造，而知识经济中的知识、科学与技术，将充当既是生产力又是生产资源的双重角色，本身就是经济发展的原动力和精魂，在物质与精神生产、产品流通、消费及其所影响的其他生活领域，构成一种主要以智力、真理为文化本涵、以数据、信息与网络为中心的知识化现实。知识对经济及人类生活趋于全面、深刻的有力“控制”，将极大地推动人的本质力量对现实世界趋于全面、有深度的审美把握。传统艺术审美领域因新知识、新技术的武装而必然改变其艺术观念与风貌，营构新型的艺术精神。而且，由于知识成了经济活动的“第一提琴手”，经济领域这一历来基本为“实用”所统辖的“王国”，可望缓解实用与审美的原本对立与内在紧张，绽放实用兼审美这对立互补的灿烂之华。实用因审美别提升了精神境界，审美由于实用从而具有实实在在的日常生活品格，实用这一“平民”姿态获得高贵、优雅的“贵族”气质，高蹈的审美却平易地步入实用这“百姓千众”的平凡世界，创造双华映对的新的时代文化氛围。经济活动的审美化与审美活动的经济化，由于人之趋于高度的知识本质的确证，有可能使得人的本质力量历史地句中美“生成”，显得更舒展、更自由、更深沉。"},{"type":"paragraph","text":"二、理智与情感恩怨再续"},{"type":"paragraph","text":"知识经济中的知识因素作为勃发的理性，将影响新时代的审美标准，推崇一种理性尺度。未来美学对审美与理性的关系尤为关注是理所当然的。所谓“科学美”、“技术美”作为智力这种人的本质力量的对象化，必然空前繁荣。这种理性之美的创造与欣赏，还会影响人类对自然美、艺术美与人格美的观念与口味。西方近代以来标榜生命冲动的非理性主义美学思潮是否会受到这种“理性”的抑制，固不可安测，也许新的知识理性作为一股义化反拨力量，反而刺激另一种非理性的审美流行也未可知。可是，元旦理性“统治”了审美，一旦知识、科技过分不适当地排拒非理性、情感、激情与幻想等心理因素，审美将面临变成“一锅清汤寡水”的危险。理性与审美过于严肃的“对话”，会不会导致新的“水清无鱼”式的审美尴尬呢?冷峻的知识理性，也会削弱宗教迷狂对艺术、人格与自然审美的精神滋养。知识、理性确是一把双刃剑，既丰富又约简、既突现又遮蔽了人的审美本质。"},{"type":"paragraph","text":"朱光潜先生曾称人的本质力量是体力与智力的总和，认为审美是这一总和通过实践的自由发展。他忘记补充一点，即人的本质力量还应包括人格这一重要因素。不过，朱先生关于体力审美的见解确是相当精彩的。在知识经济时代，人的本质力量的对象化与自然的人化，是以创造性智能劳动为其主要方式的，这无疑极大地解放人的脑力本质，人将变得更聪明、更了不起、更美。然则这一自由本质的实现，又注定须以体力的趋于闲置与体能的退化为沉重代价的。智力的沸腾、文明与精致却伴随以体力的沉寂与野性、粗扩的迷失，这对未来的审美未必是一件好事。这会不会因脑力的高度完善反而衍生新的人之全面本质的文化缺损、造成新审美意义上“文明的野蛮”与“美的丑”呢?"},{"type":"paragraph","text":"三、“虚拟”的喜与忧"},{"type":"paragraph","text":"在知识经济时代，人的审美与环境的关系将变得更为复杂与微妙，“虚拟环境”的出现，使审美面临新的抉择。"},{"type":"paragraph","text":"城市工业经济形态滋生了以商品为核心的独具文化魅力的城市人格，同时也造成了地球自然资源的消耗与污染，这是环境科学、环境美学最感头痛的问题。知识经济由于空前的知识优势，开辟了保护地球自然资源、消除环境污染的美好前景，人与自然、人与环境的矛盾由于人知识素养的空前提高而获得新历史高度的缓和，知识作为最重要的人力、人文资源，可供重复使用而不会引起外在环境的污染。知识经济能造就未来城市的高度现代化，同时也使人们更易回归于乡野环境的宁和。而广大乡野的现代化，又是以“守望”自然本真为前提的。知识经济将改变人类的生存处境，人类同时生活在自然、传统人文与新生的网络这种“虚拟时空”、“虚拟环境”之中。这环境的“虚拟”化，极灵便、极富诗意地打开奇异而广邃的心灵世界，空前发展人的精神生存时空及其审美时空，所谓“秀才不出门，能知天下事”，将成为普遍的美的现实。"},{"type":"paragraph","text":"网络这一“环境”因其“虚拟”，既是超越自然又是疏远于自然的。当人的物质与精神生活被组织在网络之中时，人会突然发现人与自然实际处于新的“隔”的关系之中。“田园将芜兮，胡不归”?人与自然故乡的疏远将造成新的精神烦恼。“网络英雄”在网络上几乎可以随心所欲地获取与交流无穷的信息，发展个性，创造奇迹，他受惠于知识上帝。又有可能因大家都享用同一份既定的菜单、因信息的汪洋而淹没个性。网络使人与人之间心灵的碰撞与交流发生在咫尺、须臾之际，鼠标所击，我的知音遍天下，刹那唤起心灵拥抱世界的辉煌感与熨帖感。但网虫们在网上过于轻捷的搜索与攫取，也会是生命灵魂中不能承受之轻。有人挖苦说:“键盘那端，没人知晓你是一条狗。”网络在缺乏清风明月、耳鬓厮磨般的自然风景的同时，新型的人际关系会否留下彼此难以理解的遗憾呢?"},{"type":"paragraph","text":"四、人格塑造的有力因素"},{"type":"paragraph","text":"在知识经济时代，知识作为新的权力话语，是审美或非审美、反审美人格塑造的有力因素。"},{"type":"paragraph","text":"日本学者西田几多郎指出:“人格是一切价值的根本。”黑格尔也说:“审美带有令人解放的性质。”完美人格的塑造有赖于审美。具有人性与人格解放性质的审美，又深受影响于先进、杰出的知识经济。知识经济将严重规范国家、民族、地域、时代、群体、个体之种种人格的建树。优秀的人格，是全社会人格审美的榜样与道德的楷模。知识经济之功大矣哉1优秀的知识素质是人格审美的要素。"},{"type":"paragraph","text":"值得注意的是，同一时代不同国家、民族与集团知识经济的发展总是有先有后。如果一定国家、民族与集团的政治意志偏颇，处于优势的知识经济，可以沦为推行政治与军事霸权、摧残他族文化与，民族独立人格的武器，这自然是非审美、反审美的。网络传媒的世界互联性与迅捷性，有可能促成一种新审美人格的形成。但优越的知识经济一旦为偏颇的政治意志所操纵，那么，全球互联网则将其相应的人性与人格原则倾泻到全世界。处于优势地位的知识经济，声言自己已经摆脱了一定社会意识形态的纠缠，却将其本国、本民族的社会意识形态作为知识经济的背景，传播于全人类。知识经济在这个多事的世界里，有可能成为战争方式的殖民或和平方式的后“殖民”统治的工具。"}]}