{"id":1205105,"date":[{"year":1999,"month":6,"day":16}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"中央文明办和国务院纠风办召开电视电话会议要求","mtitle":"深入开展优质规范服务大力倡导文明行业新风","ftitle":"市文明办负责人在会上作了发言","authors":["俞果"],"text":[{"type":"paragraph","text":"据新华社北京6月15日电　中央文明办和国务院纠风办今天联合召开全国电视电话会议，总结交流创建文明行业经验，对深入开展优质规范服务，大力倡导文明行业新风工作作出部署。中宣部常务副部长、中央文明办主任刘云山，中纪委常委、监察部副部长、国务院纠风办副主任李至伦分别在会上讲话。"},{"type":"paragraph","text":"刘云山在讲话中强调，深入开展创建文明行业活动，要以邓小平理论为指导，认真贯彻党的十五大精神，继续落实十四届六中全会提出的创建要求，坚持标本兼治、纠建并举的方针，深入开展优质规范服务，着力解决服务质量、行业风气方面存在的突出问题，大力倡导文明行业新风，努力促进各行各业两个文明建设协调发展，更好地为人民服务、为社会主义服务，为全党全国工作大局服务。"},{"type":"paragraph","text":"刘云山指出，深入开展优质规范服务，要以为人民服务、树行业新风为主题，以解决群众最关心的问题为着力点，通过规范行业行为，把职业要求制度化，把为人民服务具体化，多办好事实事，使群众得到实实在在的好处。要着力抓好与群众日常工作生活紧密相关的社会服务行业和其他行业系统的服务窗口这些重点行业和重点单位的工作，进一步密切党和政府同人民群众的联系。"},{"type":"paragraph","text":"李至伦在讲话时指出，深入开展优质规范服务关键在于加强领导。各级领导干部要率先垂范，带头搞好“三讲”，真正做到思想上有明显提高，工作上有明显进步，作风上有明显转变，纪律上有明显增强，并把这“四个明显”在推行规范化服务、创建文明行业活动中体现出来。要把这项工作作为落实党风廉政建设责任制的一项重要内容，加强督促、检查和指导，严格执行责任追究的规定。对违反服务规范和行业纪律，尤其是以权谋私，侵害群众利益，影响恶劣的违法违纪行为，要严肃查处，并有选择地予以公开曝光，以儆效尤。要把深入开展优质规范服务与加强行风建设的其它有效做法紧密结合起来，统一融入到创建文明行业的总体规划和行动之中，发挥好各种载体的作用。各级纠风办要在各级党委政府统一领导下，认真履行自己职责，与文明办等有关部门积极配合，共同做好组织协调，积极推动这项工作取得更大的成效。"},{"type":"paragraph","text":"本报讯　(记者俞果)为了总结交流行业规范化服务工作的经验，对进一步推广行业优质规范服务作出部署，中央文明办、国务院纠风办昨天上午联合召开“深入开展优质规范服务，大力倡导文明行业新风”全国电视电话会议。市文明办、市纠风办领导及各委办局负责人参加了上海分会场的会议。"},{"type":"paragraph","text":"在昨天的全国电视电话会议上，市委宣传部副部长、市文明办主任许德明代表市文明委作了题为《从全行业规范服务达标抓起，认真扎实地开展文明行业的创建活动》的发言。"},{"type":"paragraph","text":"在市委、市政府的领导下，近年来，上海围绕提高市民素质、提高城市文明程度，从全行业规范服务达标抓起，认真扎实地开展了文明行业的创建活动。1996年制定的《中共上海市委关于加强社会主义精神文明建设的意见》中肯定和总结了各行各业、特别是窗口行业开展的规范服务达标的经验，提出了“到2000年，要有30个与市民关系密切的窗口行业做到全行业规范服务达标，努力创建文明行业”的要求。"},{"type":"paragraph","text":"许德明在发言中说，上海在开展这一工作中，形成了创建文明行业活动分两个阶段实施的基本做法。即从窗口行业抓起，第一步，创建全行业规范服务基本达标行业，使行业的服务质量达到合格规范；第二步，在达标的基础上开展文明行业的创建，使行业的服务质量提升为优质。许德明说，上海在创建活动中的主要经验和做法是:立足于从基层单位、基础管理、基本素质这“三基”抓起，推动行业整体水平的提高；以人民群众满意为标准，狠抓培训率、知晓率、执行率、满意率这“四个率”，使创建工作落到实处；以加强宣传教育、严格管理，强化监督作为三个支撑点，保证创建活动持之以恒，保持常态；以优质服务为新起点，积极推进文明行业的创建工作。"}]}