{"id":1205597,"date":[{"year":1999,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"","genre":"","count":"3598","ytitle":"","mtitle":"越洋情书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【信四】"},{"type":"paragraph","text":"1947年5月17日　纽芬兰"},{"type":"paragraph","text":"K·L·M荷兰航空公司飞机上"},{"type":"paragraph","text":"我可爱的、亲爱的“本地青年”:"},{"type":"paragraph","text":"你又再次让我流泪，但这是甜蜜的泪水，来自你的一切都是甜蜜的。我刚上飞机不久，打开了你的书，又想看到你的手迹，我翻开第一面正在遗憾没有请你写点什么时，突然你为我写的、充满柔情爱意的秀丽字句出现在我眼前。我的头靠在窗边，我哭了，在蔚蓝的海洋上空哭泣。流泪是甜蜜的，因为这是爱:你的爱、我的爱、我们的爱。我爱你。出租汽车司机问我:“他是你丈夫吗?”“不是的”，我回答。“啊!一位朋友?”他以同情的口吻又说:“他看来非常伤心。”我禁不住说:“我们要分开很难过，巴黎是那么远。”接着他对巴黎赞美了一番。你没有和我一起到机场，我觉得这样好。在麦迪逊大街和拉·加迪亚机场有不少熟人。法国口音、法国脸孔，最坏的法国口音和脸孔，真是令人讨厌。我感到昏沉沉的，哭不出来，就是脑袋昏昏的。飞机起飞了，我喜欢乘飞机。我想，当你情绪激动时，这是惟一与心灵相应的旅行方式。飞机、爱情、天空、忧伤和希望，都是一回事。我想到了你，仔细地回顾了一切。我读你的书，与上一本相比，我更喜欢这一本。飞机上提供了威士忌和美味的午餐:奶油鸡块，巧克力冰淋淋。我想你会非常喜欢这些景色的——云层、海洋、海岸线、森林、村庄……我们能清晰地看到地面。你会微笑，你那热情天真的微笑。我们飞越纽芬兰上空时已是黄昏，纽约才下午3时。纽岛很美，黑压压的松林，凄凉的湖泊，零星的积雪，你也会喜欢的。我们降落了，要停留两个小时。你现在在哪里?也许也在飞机上。当你找到我们的小家时，我会在那里，躲藏在床底下，无处不在。从现在起，我会一直和你在一起。在芝加哥凄凉的街道上，在高架车下面，在寂静的房间里，我将和你在一起，亲爱的，就像一个充满爱意的妻子和她所爱的丈夫在一起那样。因为这不是一场梦，我们永远不需要醒来。这是一个美妙、真实的故事，这仅仅是开头。我感到你和我在一起、我到哪里你也会到哪里，不仅仅是你的眼神，而是你的全部。我爱你。没有再多要说的。你把我抱在怀中，我楼着你，我吻着你，像我已吻你那样。"},{"type":"paragraph","text":"你的西蒙娜"},{"type":"paragraph","text":"【信二十四】"},{"type":"paragraph","text":"星期三　1947年7月23日"},{"type":"paragraph","text":"我亲爱的:"},{"type":"paragraph","text":"没有再接到你的来信，我只好看上周收到的两封信……纳尔逊，亲爱的，你是世界上最好的男人，你说你希望我再次回到美国时，要把一切事情都安排妥帖，这当然再好不过了。但是，只要你活着并仍爱着我，还要什么呢?我别无所求。如果你能花10美元买到一辆汽车，并能驾驶，当然很好。但是乘公共汽车、飞机，或是只乘公共汽车，不坐飞机，在你的小厨房吃牛排和玉米，或是只吃玉米，没有牛排，我们仍会很幸福的，难道不是吗?我并不挑剔，我能靠面包、土豆、水和爱情生活，你没有什么好担心的。从另一个意义上，说实话，我有些害怕。今天下午我看了萨特的电影(指《下完睹注》)，我被其中的故事困扰了。故事是这样的:一个已死去的男人和一个也已死去的女人相会并相爱着，因为他们彼此相爱，又被允许复活。如果他们能使这爱情变成真正的人世间的爱情，他们可以再过一次人的生活，如果做不到，就将再次死去。结果是他们失败了。这故事很动人，我想到了你和我。我们依靠回忆、希望、距离、信件彼此相爱。我们能使这爱情成为幸福的人世间的爱吗?我们一定要做到。我相信我们会的，然而不容易。纳尔逊，我爱你。如果我不能把生命也给你的话，我值得你爱吗?我试图向你解释，我不能把生命全都交给你(奥尔格伦在最近的一封信中提到他希望波伏瓦再回到美国后就不走了)。你能理解吗?你不会有丝毫怨恨吗?永远不会吗?你会永远相信我给予你的真正是爱情?也许我不该这么提问，这么尖锐地提出问题使我痛苦。但是我无法躲避，我也问自己。我不能对你说谎，不能隐瞒什么。这两个月来我心中非常不安，这个问题一直缠绕在我心头，使我痛苦。既想把自己献给另一人，但又不愿全部给予，这样做对吗?我能爱他，对他说我爱他，而在他要求我把全部生命都给他时我又做不到，能这样吗?纳尔逊，我的爱，不同你谈此事，对我来说要轻松得多，何况你也从未提起过。因此如果我不谈，这是很容易的。可是你曾说过，我们不能互相欺骗或保持沉默。我极不愿意我们之间出现不愉快，欺骗或怨恨。现在既然已写在纸上，就这样吧。如果你不情愿不用回答我，我们见面时再说。你还记得我曾对你说我是多么尊重你，也正因为如此，我给你写了这一页。我想说的并不是你要求我的生命，仅仅想说当我们再见面时，不知会出现什么情况。我只知道，不管发生什么，我永远无法给你一切，为此我感到不好受。亲爱的，在谈论这样重要的事情的时候，我们竟然相隔那么远，不能互相看着，实在太熬人了。你不觉得我因为爱而说实话，比仅仅说“我爱你”更表明我的爱吗?你认为我配得上你的爱吗?我的头靠在你的肩上，你必须以一颗充满爱的心来读我这封信。也许你都已经知道了，我所说的一切听起来是如此幼稚。今晚，我充法不给你写这些。我们之间的爱必须是真诚的，再见面时一定要成功。对你对我，我抱着同样的希望，不管你怎么想的，紧紧地吻我。"},{"type":"paragraph","text":"你的西蒙娜"},{"type":"paragraph","text":"【信六十五】"},{"type":"paragraph","text":"星期六　1948年1月24日"},{"type":"paragraph","text":"我的丈夫:"},{"type":"paragraph","text":"你的文字跟亲吻同样使我感到幸福，你可知道这对我有多么重要。收到来信后一整天都是美好的。遇见了你我是多么幸运。"},{"type":"paragraph","text":"你知道，我原来并不是一个多愁善感的女孩!我的童年还是很快活的，一直到十二三岁前我爱我的父亲、认为他很聪明。他念书给我听，非常关心我，并为我是个好学生而骄傲。我喜欢学习和看书。我有个女朋友，我非常爱她(丝毫不是肉体的，而是全身心的)，我相信上帝，感到她也是爱我的。我喜欢乡村、学习、看书、交友、春天、秋天、睡眠、吃饭、祈祷，喜欢温暖的火炉、散步，一切。从14岁到21岁情况就不太好了。我开始看不起父母亲(这是他们应得的)、我不再相信上帝，我需要比书本和苹果更多的东西，我热烈地爱上了一个年轻的表兄(也不是肉体上的，而是身心的)，他挺喜欢我，但并没有把我这个“可怜的家伙”放在心上。逐渐我开始恨家里人，也因这位表兄而不愉快。他到非洲去服兵役后就不见了。就是从这对起我脸上有了这种孤独无望的表情。不过实际上没那么糟，因为我感到年轻，对生活充满希望，并知道可以从生活中获得许多东西。这最后一年(指当学生的最后一年，仍住在家里)，是情景较惨的一年，我整天努力学习，晚上也呆在家里。我记不清当时怎么搞到了一些钱(大概是偷的)，晚上出门，到低级的夜总会和酒吧，喝醉酒，假装自己是妓女(没有人相信我)。我和几个男人发生一些不好的关系。我是想说他们本可以对我很不好，不过我没什么好怕的，因为我这张脸，他们连吻都没吻我。然后，我通过了考试，成绩很好，决定搬出家独立生活，自食其力，我租了一间小房间。发生了两件不幸的事:我爱上的表兄从摩洛哥回来，告诉我他要娶一个想要他的钱的姑娘；另一件是我最亲爱的女友死了，才20岁，死得非常悲惨。这些对我本来都应是极沉重的打击，但是我又很幸运，正是此时我认识了萨特和他的一些朋友。他们比我大两三岁，他们认识许多人，我的生活彻底变了。后来萨特和我开始互相有了感情，完全不同于对那位遥远的表兄的爱恋，这是一种真实的感情，我的整个生活起了变化。以后在密西西比的船上我会再跟你讲述。以上这些都是为了解释我那种愁容。我设法找到小姑娘时的照片寄给你。"},{"type":"paragraph","text":"你的西蒙娜"},{"type":"paragraph","text":"【信一一○】"},{"type":"paragraph","text":"星期五　1948年12月3日"},{"type":"paragraph","text":"最亲爱的宝贝:"},{"type":"paragraph","text":"我很高兴权到了这封9月份的来信，我们把这事情谈透了……我觉得你完全正确，你说的一切是合情合理的。我很能理解你的心情，你需要一个属于你的妻子，你应该得到她，一个不放弃自己的目标而愿意嫁你的女人。你对任何女人都是一个福气，如果不是其他因素使我不可能去这样做，我会衷心地选择这个命运。是的，我理解，纳尔逊。我只是希望你不要为去年的忠诚感到悲哀，那还是有意义的。一年来知道有这种忠诚、真实、温存的爱对我是多么重要，触动我内心深处，我也非常高兴地把我的爱给你，如果你仍有一点喜欢我的话，你不会后悔的；你不应责怪自己给予了我那么多，因为我万分感激你给我的爱。生活是冷酷和短暂的，因此你不应该轻视我们之间真正热烈的感情。我们曾那样相爱，为爱情作出牺牲，我们不是傻瓜；我们在一段时间内使对方真正感到幸福，这比许多人一生能得到的要多得多，我永远不会忘记，我也希望你有时能记起它。现在，宝贝，我所希望的只是我们至少还能有一次较长的时间呆在一起，比如你明年4月或9月来巴黎。我甚至希望你结束后我们仍能继续做朋友，保持联系。"},{"type":"paragraph","text":"再见，纳尔逊。简直难以相信我的双臂那么冷可心却热乎乎的。我知道这是真的:遥远的臂膀是冷的。我希望你会再次发现它们是温暖的(你知道它们会是温暖的)。啊!这会儿你该会是喜欢我的!我今天的感觉跟你那天打碎了外壳使我神魂颠倒一样，我失去了因幸福而表现的自信，但是我仍然爱你。"},{"type":"paragraph","text":"你的西蒙娜"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996j070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1950年波伏瓦与奥尔格伦在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996j070302.JPG\">"}]}