{"id":1205577,"date":[{"year":1999,"month":6,"day":19}],"page":"5","source":"本报","region":"","masthead":"社会广角","special_issue":"社会广角(第25期)","column":"","genre":"","count":"2106","ytitle":"三百二十五家物业公司被“停牌”提醒管理层","mtitle":"怎样对1700多家物业公司“做规矩”","ftitle":"","authors":["陆炎"],"text":[{"type":"paragraph","text":"物业管理是城市管理中一个重要的方面，根据市政府的要求，今后3年中城市管理有5大重点:绿化、河道整治、市政道路、违章搭建、物业管理，最后一项的物业管理，可以说是与前四者都有关联的工作，是重中之重。但是，一段时间来，物业管理中存在的诸多问题导致市民意见不少，人大代表、政协委员也对此提出了批评。6月初，上海物业管理行业的主管部门——市房屋土地管理局对本市的325家物业公司亮出了“红牌”:取消其物业管理资质，并建议工商行政管理部门取消其物业管理的经营项目。上海对物业管理的管理走出了可喜的第一步。"},{"type":"paragraph","text":"要提高上海的居住物业管理水平，关键是要培育物业管理市场，推进竞争，规范行为，形成机制，主管部门首先要制定和完善市场规则。这是市政府领导对进一步管好物业管理市场的要求。记者注意到，在各媒体对325家物业管理公司被亮“红牌”的报道中，并未谈及这些公司受罚的具体原因，只笼统提到一句:“未按规定实施物业管理，运作不规范”。据事后了解，这325家物业管理公司之所以被亮“红牌”，主要原因是其取得资质后2年内没有进行任何物业管理的运作，用通俗的话说、纯属“占着茅坑不拉屎”。"},{"type":"paragraph","text":"上海从1991年第一家物业管理公司成立至今，短短几年的时间发展势头迅猛，大大小小的物业管理公司达到了2干多家。目前，经过清理整顿后，核发企业资质等级证书的还有1791家，可以看出，主管部门对325家领了牌不干活的物业管理公司亮“红牌”，不过是挤掉了15%的“水份”，还没有涉及物业管理中的深层次问题。物业管理要强调企业运作的规范，更要尽快实施深层的管理。从这个意义上说，目前的管理水准，离开市政府领导的要求尚有一定距离，仅仅是万里长征的第一步。"},{"type":"paragraph","text":"物业管理的深层问题是什么，有关人士曾用五大难点来概括。"},{"type":"paragraph","text":"第一难，政策难出。1997年7月1日，上海出台了《上海市居住物业管理条例》，对物业管理市场、物业管理公司、业主管委会等都作了明确要求。但物业管理是一个新兴的行业，随着住房自有化进程的不断加快，物业管理发展迅猛，出现了一些政府部门未曾料到的新问题、新情况。因此，尽快制订配套政策就显得尤为重要，但这些政策的配套显得滞后。如《条例》中对售后公房的三项维修基金有明文规定，但商品房的维修基金就缺乏具体规定；又如配套用房问题，按《条例》规定，配套用房归业主全体所有，经营收入补贴维修基金不足。事实上，有些配套用房产权归属了开发商，有些则由居委会在管。"},{"type":"paragraph","text":"第二难，观念难变。这一点具体表现在物业管理的部分从业人员还有朝南坐的观念，强调管理，轻视服务。在有些地方还存在“门难进、人难找、话难听、事难办”的现象。在目前存在的近1800家物业管理公司中，有152家物业管理公司由原房管所转制而成立，其余是由系统单位、房产开发公司成立的物业公司，还有中外合资、独资的物业公司，这些物业公司管理着1.5亿平方米的居住物业。不可否认，有些房管所转制后，经济意识增强了，服务意识却在削弱；原先“代表政府管房”的观念没有改变，“适应市场需求”的观念却无增加。不少居民向报社反映，现在房屋管理员上门就是收房租，遇到报修，首先向你收费。"},{"type":"paragraph","text":"第三难，机制难转。这一难点同样比较集中在152家由房管所转制而成的物业公司上。不少公司牌子换了，但管理还停留在以房为本小而全的模式上，维持着低水平的服务标准，加上所管物业老、破、差的现状，很难走向市场。"},{"type":"paragraph","text":"第四难，关系难顺。物业公司是一个由政府的行业管理、物业公司的专业管理、业主委员会的自治管理和街道社区的监督管理统一组成的管理实体。但目前突出的问题是，多头管理，各自为阵，尤其在一些有经济收入的项目中，往往是多方参与，管理力量从某种程度上说不是加强，而是削弱。"},{"type":"paragraph","text":"第五难，市场难成。上海有近1800家物业公司，良莠不齐，其中既有管理几百万平方米产业的大公司，也有只管几千平方米的小单位。反映一个市场成熟的程度，不能仅仅以量取胜，更要注重质的提高。要形成一批运行成本低、管理水平高、社会反映好的品牌公司，以品牌效应起带动作用。上海的出租汽车管理给我们很好的启示，有了“大众”、“强生”，对规范市场起了很大作用，许多人现在上街找出租就找这两家，他们的车干净，服务规范，不斩客。物业管理行业的发展，也应该由类似的“龙头型”企业和标兵企业来带动。上海的物业管理主管部门在对325家公司亮“红牌”的同时，树立了桃林小区等16家国家建设部命名的全国城市物业管理示范小区和优秀小区为样板小、区，公布了上海陆家嘴物业管理有限公司等48家二级资质管理企业的名单，命名了“海丽华园”等16个住宅小区为本市首批物业管理示范小区。这些举措，对上海物业管理水平上一台阶，无疑具有积极的促进作用。"},{"type":"paragraph","text":"这些难点问题的提出，或多或少反映了目前物业管理的现状，服务问题、收费问题、管理权限问题，归根到底是培育市场、完善机制的问题。因此，一方面要让物业管理公司规范地运作起来，同时管理层的“手术刀”，更要毫不手软地触向更深层次。只有这样，方能给申城物业管理以全新面貌，让老百姓安居，让物业管理者乐业。"},{"type":"paragraph","text":"本报记者　陆炎"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996j050201.JPG\">"}]}