{"id":1205585,"date":[{"year":1999,"month":6,"day":19}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第24期)","column":"","genre":"","count":"1746","ytitle":"","mtitle":"日本“文库本”的启示","ftitle":"","authors":["林申清"],"text":[{"type":"paragraph","text":"日本的文库本很有特点，一是开本小，便于携带；二是便宜，同样一种书，文库本的价格只有普通单行本的三分之一，难怪日本人对文库本情有独钟"},{"type":"paragraph","text":"走进日本的大小书店，到处都可看到堆满书架的各种各样的“文库”。所谓“文库”，大致相当于我们通常所说的丛书，但又略有不同。日本的文库本很有特点，一是开本小，便于携带；二是便宜，同样一种书，文库本的价格只有普通单行本的三分之一，一般定价约在500日元左右，不到一个“打工仔”一个小时的工资。也就是说，只要你去餐馆洗一小时的碗，或者端一小时的盘子，或者去一家小店铺站一小时的柜台，或者打其他任何一小时的工，就可以换一本你所想要的文库本，还能略有富余。难怪日本人对“文库”情有独钟。"},{"type":"paragraph","text":"在日本，历史最长、影响最大的数“岩波文库”，它代表着日本一个历史时期的文化，可以说，当今日本文化界中只要略有一点名气的人，没有一个没读过“岩波文库”。“岩波文库”始于昭和二年(1927年)7月，其最初目的在于提供廉价的优秀古典名著。当时日本刚刚经历了致命的关东大地震，经济陷入低谷，出版业萎靡不振。老牌出版社之一改造社为了打开市场，争取读者，决定孤注一掷，宣布“实行出版业大革命，把高雅文化艺术引向于普通民众”，出版一日元一册的《现代日本文学全集》，没想到此举立竿见影，改造社顿时起死回生。于是大小出版社竞相仿效，一下子竟冒出了近200种全集，全都标价一日元一册，不管全集中收有多少种书，读者都可以用一元钱单买其中的任何一册，这就是日本出版史上有名的“元本大战”。当时，岩波书店的创始人岩波茂雄也有心加入这场“混战”，出版《世界文学全集》，不料却被另一出版社新潮社捷足先登，抢走了选题。无奈之下，岩波茂雄只得另辟蹊径，决定仿德国的“雷克拉姆文库”出版古典名著丛书，并取名为“岩波文库”。“岩波文库”第一辑31种，包括《心》、《国富论》、《战争与和平》等，读者反响异常热烈，甚至有人写信说要把一生的读书计划寄托于这个文库，使茂雄大为感动，认为“岩波这时才可算真正的出版人了”。由于“岩波文库”的成功，各家出版社纷纷起而效之，推出各自的文库，甚至连开本和装帧也仿照“岩波文库”，以至后来专门把这种廉价的小开本平装书定名为“文库”。"},{"type":"paragraph","text":"显然，出版价廉物美的文库本一类图书并不需要什么尖端技术，而更多的在于出版者的经营策略。我国出版史上也有过类似的“文库”。早年的“万有文库”、“国学基本丛书”即可为例，至今老一辈学人还都十分怀恋。八十年代时，上海出版界曾有过“五角丛书”的计划，笔者也曾参加过其中《国宝大观》一书的部分编写工作，只是等拿到书时，已经是17元多一本；上海某出版社也曾编辑出版过“民国丛书”，可惜出版社绝不单本卖。一套丛书数百册，售价数千，试想有几人买得起?又有几人家里放得下?只好“望书兴叹”。随着出版社逐渐走向市场经济，不少出版社开始懂得了这种浅显的道理，如近年来各出版社纷纷推出了各自的“文库”、“文丛”、“宝库”、“丛书”、“译丛”等等，但追求豪华的思路依然，价格自然也就不菲:偶尔也有不仅能继承“万有文库”“一价低廉”的传统，而且校雠(音同仇)上比原来“万有文库”更精的“新世纪万有文库”，可惜，对读者来讲，这种文库目前实在太少了。"},{"type":"paragraph","text":"时至今日，日本图书市场看好的依然是文库本图书，在小小的书店里销售着几百种文库本，既有以提倡读书，为读者供应廉价的古典名著为己任的“岩波文库”；也有主张娱乐至上鼓吹把文库本图书当作消费品，应该“读了就扔”，以迎合现代人快餐文化式的浅层次读书需求的“角川文库”；号称日本最大的出版社讲谈社则出版有“讲谈社文库”、“讲谈社学术文库”、“讲谈社文艺文库”，以及各种冠有作家名字的文库共约三十来种。1995年“讲谈社十a文库”推出的《似会不会的汉字二千个》一书，一下子卖掉70万册。想一想吧，日本的人口还不及中国的十分之一。据说日本各种文库本的平均印数在10万册以上，令我这个来自东方文化发源地的中国学人叹为观止，也因此大饱眼福。尽管全世界都认定日本人个个都是阔老，但他们依然还是愿意读廉价的文库本；尽管中国还是发展中国家，但中国的读书人常常只能对一些出版社动辄以“珍藏”为号召的豪华版感到抱歉，阮囊羞涩，惭愧，惭愧。"},{"type":"paragraph","text":"林申清"}]}