{"id":1205110,"date":[{"year":1999,"month":6,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"新闻聚焦","genre":"","count":"1277","ytitle":"","mtitle":"宽阔的市场　潜在的商机","ftitle":"——第八届上海国际汽车展扫描","authors":["陈惟"],"text":[{"type":"paragraph","text":"世纪之交的中国汽车市场深深吸引着全球的汽车业巨头。昨日，在第八届上海国际汽车展场内，福特、通用、大众等跨国公司的副总裁、亚太区总裁一会儿忙着回答记者的提问，一会儿神情庄严地为新车亮相揭幕；而众多上海市民也不像前几年像看“西洋镜”那样看车展，他们以内行、老练的眼光评审着一辆辆光彩照人的福特·福克斯、大众帕萨特、凯迪拉克赛威轿车，有的在将它们与国产的某类车做比较，有的在打听它们的国际牌价。正在走向成熟的消费群体和巨大的潜在市场使海内外的汽车制造商对中国的汽车消费刮目相看。"},{"type":"paragraph","text":"中国汽车工业开始与海外巨头“分庭抗礼”"},{"type":"paragraph","text":"中国汽车工业的迅速崛起成为本届汽车展的一个“亮点”，前几年，展场内外都是海外汽车巨头的“一统天下”，而今上海大众、一汽大众、上海通用、神龙富康、广州雅阁等合资企业更以独立的面目展示自己的形象。中国汽车工业不再与低档、落后划等号，今年4月，上海通用的别克轿车给中国不能制造全自动变速箱轿车的历史划上了句号，无独有偶，神龙富康公司也紧紧跟上，这次他们也在上海推出了智能型自动变速箱轿车，而且有三厢和两厢两种款式。占据国内轿车市场“半壁江山”的上海大众汽车公司此次展示他们的第三代桑塔纳，这是在德国的欧洲畅销车帕萨特基础上根据中国的市场需求改进定型的，它具有世界先进的轿车功能和特性，今年10月将在上海“诞生”，这种车将再次大幅度提高上海的汽车制造水准，增加国产轿车的技术含量。与美国通用合作的上海泛亚汽车技术中心在汽车展中推出了国内第一辆家庭轿车“概念车”——麒麟，它完全是由中国人自行设计、自行制造的，尤为可贵的是在整个设计过程中他们采用了国际最先进的计算机辅助设计，昨天，“麒麟”车旁人头簇拥，人们对未来的中国“家轿”评头论足。上海通用昨天又宣布，他们在今年底投产新型的旅行轿车，这样，我国的轻型车将呈现江西江铃、上海通用、沈阳金杯“三足鼎立”之势。"},{"type":"paragraph","text":"跑车、赛车让位于新技术型汽车"},{"type":"paragraph","text":"散发着“珠光宝气”的豪华跑车、赛车是以往汽车展的一大“热点”，今年这类车销声匿迹了。各大海外汽车巨头似乎也开始讲究实惠来了。今年的上海国际汽车展上，福特、通用、大众、丰田等欧、美、日汽车公司纷纷“改换门庭”以突出轿车的技术先进性和环保节能为自己的“亮点”:福特公司这次在展场上展示“无尾气排放”的P2000(SUV)，它使用极高效燃料电池的动力系统，采用的是甲醇燃料，在使用中生成氢气，燃料电池通过使用空气中的氧气以及氢气来生成电能，汽车的“排放”就是水蒸气，堪称“零污染”；一汽大众这次也展出了达到“欧洲2号”排放标准的双燃料捷达轿车。通用、丰田、本田雅阁的不少新车型都运用了新技术、新材料，汽车制造商要对地球的洁净承担责任，已经成为众多工业巨头的共识。"},{"type":"paragraph","text":"汽车，这个给我们的经济和生活带来巨大变化的“精灵”，正在大步进入中国市场，今天的“观众”可能正是明天的“主顾”，21世纪，中国的汽车消费前程无限。"},{"type":"paragraph","text":"本栏撰稿　陈惟"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照:热闹的上海国际汽车工业展展厅。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:中国概念车“麒麟”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996g020203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图上海帕萨特汽车。</FONT>"}]}