{"id":1205327,"date":[{"year":1999,"month":6,"day":17}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"旅游(第23期)","column":"本周视点","genre":"","count":"1464","ytitle":"一批标志性景观相继在浦江两岸建成","mtitle":"浦江游览再度升温","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"随着浦江两岸一批标志性景观的建成，徘徊多年的浦江游览再度成为都市旅游的一个热点。这一有着上海“母亲河”之称的黄金水道，不仅队其独具特色的魁力吸引了众多海内外游客，而且它所拥有的旅游开发潜力，也越来越被各路经营者所看好。围绕着浦江游览的新一轮旅游竞争蓄势待发。"},{"type":"paragraph","text":"有关人士指出，作为一项极其特殊的旅游产品，埔江游览的开发需要有一个整体规划，既要防止出现一哄而上的局面，也要适当引进竞争机制，加大湘江游览的开发力度，使其成为都市旅游的精品节目。"},{"type":"paragraph","text":"灯火辉煌的“浦江游览”号游船在初夏的夜风中缓缓地靠岸了。近千名中外游客怀着依依不舍的心情走出了“浦江之光”游览码头。在两个多小时的水上游览中，这些来自不同地方的游客尽情地领略了大都市的繁华景象。一位带着新娘来度蜜月的大连游客对记者说:“这一次上海之行，旅行社为我们安排了丰富多采的节目，但在所有的游览活动中，我最难忘的就是浦江游览。”"},{"type":"paragraph","text":"全长112公里的黄浦江被称为是上海的“母亲河”。早在本世纪三十年代初，黄浦江上就已经有了浦江游览项目。到了五六十年代，焕然一新的浦江游船满载着人们对新时代的欢呼重新启航。1979年，阔别多年的浦江游船的汽笛声又一次回荡在浦江两岸，在以后的几年中，行驶在浦江之上的游船一度成为上海滩上最热门的一个观光项目，成为人们领略上海气派、观赏上海风景的最佳选择。"},{"type":"paragraph","text":"然而，由于经营分散等诸多原因，浦江游览在热闹了几年以后，一直处于徘徊不前的状态。外滩的几个游船码头门可罗雀，问津者寥寥无几，甚至还比不上外滩的那几个摄影点。近年来，随着浦江两岸一批标志性景观的建成，徘徊多年的浦江游览再度成为一个旅游热点。"},{"type":"paragraph","text":"去年5月份，由上海市交运(集团)公司下属的两家游览公司通过资产重组的方式，组建了上海浦江游览有限公司。这家以黄浦江水上观光为主要经营项目的涉外旅游企业，在外滩近百米黄金旅游岸线上拥有多个游船码头，以及一个近二百平方米的临江候船大厅，开辟有“吴淞口三夹水”、“杨浦大桥南浦大桥双龙戏珠”、“浦江夜游”等多条航线，改变了以往浦江游览由多家单位分散经营、游船优势和码头优势得不到集中体现的局面，从而为浦江游览的再度升温创造了良好的条件。"},{"type":"paragraph","text":"公司组建以后，开展了一系列卓有成效的推广活动，使浦江游览有了一个新的开端。上海浦江游览有限公司张绍德总经理介绍说:“从去年开始，我们有针对性地进行了市场促销，接待人次稳中有升，年接待量达到了36万人次，其中境外游客8万人次。”"},{"type":"paragraph","text":"据了解，浦江游览新增加的客源主要包括三个方面。一是境外游客，一些外国旅游机构已经和浦江游览公司签订了长期合同，并主动承担在海外的宣传推广，还有一些在沪工作的“老外”也非常偏爱浦江游览，从中回味近百年的上海历史。二是商务游客，浦江游览公司曾经在游船上为一些商务活动举行过水上欢迎酒会，受到了广泛的好评。三是学生游客，一些中学把春游活动安排在浦江游船上，让学生从浦江两岸的景色中获得新的启示。"},{"type":"paragraph","text":"浦江游览的再度升温，也为千百万人游上海增加了一台好戏。以往，上海的旅游产品中，缺少夜间的游览项目。各地旅游团队到了上海，常常是“白天看景，晚上休息”。旅行社方面拿不出较有特色的夜间游览活动，而游客想要领略上海“不夜城”的风貌，也只能自己去寻找方向。不久前，浦江游览公司专门邀请了沪上一些知名度较高的旅行社，共同商讨如何将浦江游览推向市场的课题。现在，不少旅行社已经将“浦江夜游”列入了都市旅游的菜单，受到了各地游客的欢迎。"},{"type":"paragraph","text":"本栏撰稿　胡培炯"},{"type":"paragraph","text":"摄　　影　郭一江"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\996h090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"}]}