{"id":1205835,"date":[{"year":1999,"month":6,"day":21}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第878期)","column":"专家学者论坛","genre":"","count":"2543","ytitle":"","mtitle":"精神文明建设的新课题","ftitle":"","authors":["程伟礼"],"text":[{"type":"paragraph","text":"在世界范围内各种思想文化思潮相互激荡的形势下，当前我国社会精神生活中出现了一些令人深思的神秘文化新现象，有的地方甚至出现所谓的“外星人附体”的“灵哥”事件。这些现象提醒我们，社会主义精神文明建设在“唱响主旋律，打好主动仗”的同时，还应当拓展思路，研究精神文明建设所面临的新课题。其中，特别有以下三方面的问题值得引起我们思考。"},{"type":"paragraph","text":"运用现代手段有针对性地宣传科学唯物主义"},{"type":"paragraph","text":"长期以来，我们的唯物主义宣传常常停留在哲学教科书的一般理论结论层面上，停留在传统的知识结构层面上，未能随着现代科学技术的发展而发展。因此这种宣传缺乏说服力，缺乏具体的针对性，收不到应有的社会效果。恰恰相反，在现代科学技术日益昌明的条件下，唯心主义非但没有绝迹，反而利用科学技术发展的现代形式加以巧妙的包装，继续扩展它们的影响。所谓“灵哥”就是这样一个极为典型的事例。在科学技术发展史上，不乏科学与伪科学、唯物主义与唯心主义之间长期斗争的事实。大凡有一种新的科学思想或新的技术面世以后，总会有一种貌似新科学、新技术的伪科学出来，总会有一批不明真相的群众暂时受蒙蔽。这几乎已经成为科学技术发展的一个不可避免的历史定则。在西方发达国家现代化的进程中是这样，在我们这个经济文化落后的东方大国现代化的进程中恐怕更难以避免。其实，这里用得着毛泽东同志的一句话，就是“相比较而存在，相斗争而发展。”科学就是在与伪科学的斗争中发展的，唯物主义就是在与唯心主义的斗争中发展起来的。没有唯心主义的现代形态的发展，就不可能有唯物主义的现代化和现代形态的发展。所以，科学唯物主义的历史使命就是不停顿地战斗，在战斗中发展壮大自己。"},{"type":"paragraph","text":"对于我们的精神文明建设来说，这就有一个坚持不懈地、有针对性地宣传科学唯物主义的问题。在科学唯物主义宣传的策略上，存在几个值得注意的问题。其一，唯物主义宣传必须建立在现代科学的扎实基础上，而实事求是则是科学的精髓，所以必须坚持摆事实、讲道理的办法，必须具有充分说服力，既要旗帜鲜明，同时又要坚持耐心说服教育，相信群众迟早会接受科学真理的。其二，对于某些未知领域的问题，同样必须坚持实事求是的科学精神，要学会善于运用已经掌握的各种有关科学知识有针对性地进行释疑解惑，始终坚持唯物主义的可知论，暂时不能解释的，则要采取科学的方法予以探索，始终坚持提倡无神论，既不能采取简单下结论的一次性裁判态度，也不能采取粗暴干涉的态度。其三，唯物主义宣传的目的根本上是要提倡一种科学态度和科学精神，提倡一种理论思维的科学方法。这就是求实的精神和理性的方法。然而这种思维方式和科学精神不是一个晚上所能教会的，必须具有大量坚实的科学知识的积累，和长期科学思维行为所积淀成的。这就决定了科学唯物主义宣传的长期性和艰巨性。"},{"type":"paragraph","text":"在科学唯物主义的宣传手段上，我们应当采取多种多样的群众喜闻乐见的形式，特别是要善于运用现代大众传媒手段，其中包括理论电视专题片这种有效的方式，把现代科学知识与现代传播媒介相结合，持之以恒，一定会收到良好的社会效果。"},{"type":"paragraph","text":"注意研究精神领域深层次的信仰问题"},{"type":"paragraph","text":"在人们社会精神生活领域实际上存在一个深层次的信仰问题，这一问题的研究已经被提上我们的议事日程。目前看来，在市场经济的社会生活条件下，人们对于自己的命运前途感到没有十分的把握。在日益激烈的市场竞争中，人们所从事的行业、企业、职业变动很大，社会保障体系还不十分完善，下岗成为一种忧患意识，致富有时与人们所付出的劳动并不成正比。从自然界到国际社会，出乎人们意料之外的突发事件层出不穷。与人们生存发展密切相关的外部环境，无论是微观领域还是宏观领域，都在一定程度上显示出某种异己的力量。所有这一切，都为神秘文化、唯心主义生存领域留出了一定的地盘。加上我们的精神文明建设仍然存在许多空白地带，不能覆盖人们精神生活的全部领域。人们的终极关怀问题并没有完全落实，然而，神秘文化、唯心主义却趁势而入，它首先在人们隐秘的精神信仰领域安营扎寨，并且进而支配人们的价值选择和行为规范。神秘文化之所以是一个长期存在的问题，并不因为科学技术发达而自动退出历史舞台，就是在人们精神生活的深层，始终存在一个异己力量的问题。"},{"type":"paragraph","text":"神秘文化的存在，是有着多种错综复杂的原因的，其中既有政治、经济方面的原因，同时也有自然、社会方面的原因；既有道德失范、价值缺损方面的原因，同时也有心理失衡、终极关怀失落方面的原因。我国现代化建设实践证明，在建立社会主义市场经济体制的同时，我们必须把社会主义精神文明建设摆到一个十分突出的地位，而精神文明建设切实加强的一个重要部分，就是注意研究精神领域深层的信仰问题。这就是说，精神文明建设必须深入到人们的心灵深处，必须有针对性地展开心理、价值、信念、信仰、终极关怀等深层次的理论研究，把心、理、价值信念、信仰、终极关怀等精神领域的问题作为精神文明建设的重要载体，从而真正把我们的精神文明建设推向新阶段。"},{"type":"paragraph","text":"以饱满的政治热情关怀社会特殊群体"},{"type":"paragraph","text":"从目前社会存在的实际问题来看，我们的精神文明建设仍然存在许多薄弱环节。譬如，占社会人口比例越来越高的老年人群，就是这样一种极需关怀的特殊群体。从理论上讲，由于中国文化传统的影响，老年人在社会上的地位并不低，但是事实上，老年人的社会心理状况常常并不为整个社会所了解。生老病死、畏惧、烦恼、孤寂以及种种难以启齿的困扰包围着我们的老年人，社会经济体制的转型在一定程度上引发了他们的某种失落感，内心真实的需求与传统道德的约束时常发生冲突，心理焦虑加上病体痛苦，特别是失偶带来的种种不适应，子女的冷漠，也使一些老年人难免陷于困境。如果对于死亡没有正确的思想认识的话，老年人的精神状态是可想而知的了。求生的本能，求知的渴望，还有某种超脱的希冀，便可能驱使他们接受一些神秘文化。而事实上的一时疾病治愈和病情缓解，都成为他们相信彼岸世界的理由。"},{"type":"paragraph","text":"这就提醒我们，精神文明建设还有十分艰巨的使命在等待我们去完成。我们必须切实关怀社会上所有特殊的社会群体，我们不能让老年人的心灵感到空虚，不能让他们处于孤立无援的境地。此外，社会特殊群体还应当包括复退军人、残疾人群、单亲家属等等，这一些特殊的社会群体都应当成为精神文明建设的重要关注对象。"}]}