{"id":1205067,"date":[{"year":1999,"month":6,"day":15}],"page":"11","source":"蜀报","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"2068","ytitle":"","mtitle":"回归人群的“猪孩”","ftitle":"","authors":["阿弘"],"text":[{"type":"paragraph","text":"蜀报报道(阿弘)世界上有“狼孩”、“猴孩”，她却是一个地地道道的“猪孩”。她在猪窝里生活了10年，又接受了10年的“开化”教育。如今的她是怎样生活的呢——"},{"type":"paragraph","text":"1974年12月23日，王显凤出生在辽宁省台安县高力房镇锅柽子村一个特殊的家庭中。其母因早年患大脑炎而导致痴呆，属中度残疾；其父是聋哑人。小星凤出生后，干得一手好农活的父亲顾不上她，母亲又痴傻，她整天饥一顿饱一顿的，经常饿得哇哇大哭。"},{"type":"paragraph","text":"小显凤会爬后，便开始摸摸索索地找东西吃。有一天她从炕上摔下来，不知不觉爬进厨房中养着一头大母猪和一窝刚出生不久的猪崽中间，她本能地与小猪崽一起拱在母猪肚皮下吃起奶来。老母猪似乎并不排斥它这个外来的“孩子”。小显凤吃饱喝足后，和小猪崽一起，偎在母猪的怀抱中睡着了。晚上，劳累了一天的父亲，在猪身边发现了小显凤。他扒拉开猪崽，将小显凤抱回了炕上。谁知，第二天小显凤又回到了母猪身边……如此一来二去，父亲失去了耐心，再一想，孩子和猪在一起，饿不着，冻不着，也就随她去了。"},{"type":"paragraph","text":"就这样，显凤正式开始了她与猪为伍的生活。"},{"type":"paragraph","text":"暑往寒来，转眼3年过去了。面对痴呆的妻子和生活在猪窝里的女儿，聋哑父亲对这个家失去了信心，与显凤的母亲办理了离婚手续，从此远走他乡，杳无音信。"},{"type":"paragraph","text":"1982年，王显凤的母亲改嫁了，王显凤跟随母亲来到同村农民王文乾家。王文乾是一个老实厚道的庄稼人，心地善良。继父无数次地试图让她回到人的生活中，却因显凤积习难改，一直未能成功。"},{"type":"paragraph","text":"1984年夏，王显凤的一位在村小学教书的本家叔叔偶然来她家办事。谈话间，他忽然听到厨房里有异样的哼哼声。小学教师问显凤的继父:“这就是显凤吗?她怎么在猪窝里?”显凤的继父一脸的无奈，一个劲地唉声叹气……当晚，小学教师怀着复杂的心情写了一篇《锅柽子村发现猪孩》的文章，寄给了当地报社和电台，希望能得到社会的帮助，为王显凤寻一条出路。此事一经报道，立即引起了社会各界的广泛关注。鞍山市社会福利部门、鞍山市心理研究所决定免费为其进行治疗和教育。"},{"type":"paragraph","text":"1984年9月7日，是王显凤重获新生的日子。这天鞍山市心理研究所来接王显凤的车开进了村子。小村立刻沸腾了，看热闹的人把显凤家的院子围得水泄不通。在猪窝里生活了10年的小显凤从没见过这么多人，一进屋就吓得“吱吱”嚎叫，同时拼命挣扎。工作人员和颜悦色地安慰她，拿出小食品、玩具哄她，狂躁的情绪才渐渐平静下来，一旁的继父早已激动得泪流满面，“扑通”一声跪倒在地，声泪俱下地重复着一句话:“好人哪，真是大好人哪!咱家孩子全指望你们了……”"},{"type":"paragraph","text":"王显凤来到鞍山后，市心理研究所除对她进行常规的医疗检查和治疗外，还高薪聘请专业老师对她进行“开化”教育。王显凤虽然已满10岁，智商却相当于出生几个月的婴儿。几名辅导老师费尽了心血，教她学站立、学走路、辨别数字、数数认字。可是，显凤学了这个忘了那个，教了一个多月的时间，她才认得一个数字“1”，“开化”工作进展得十分缓慢。后来，心理医生建议对她采取自然疗法，让她与正常人多接触、多交往。于是，王显凤被安排进了鞍山市社会福利院。在福利院生活了一段时间之后，王显凤露出了孩子应有的顽皮:她每天跟在服务员身后东跑西走地忙活，虽然笨手笨脚的，但干起活来却十分“卖力”。干完活，院里的同龄姐妹们就把她拉到草坪上，教她唱歌、跳舞、数数认字……"},{"type":"paragraph","text":"王显凤在福利院里生活了10年，这时她已经长成了21岁的大姑娘，智商已达到10岁儿童的水平，生活习性已彻底改变，一举一动也已接近正常人。福利院决定送王显凤回家。1994年3月2日，福利院的汽车驶进了王显凤的家乡锅柽子村。当打扮一新的王显凤走下汽车时，围观的人群中发出一阵啧喷赞叹:想不到10年前那个四肢着地的“猪孩子”，竟长成一个亭亭玉立的大姑娘，而且白白胖胖，俊俏可爱。王显凤的继父久久端详着站在面前的女儿，嘴里喃喃地嘟囔着:“这真是我们的显凤?这真是我们的显凤……”福利院工作人员告诉王显凤:“这就是你爸，是你日夜思念的爸爸。”王显凤直直地望着继父，终于叫了一声:“爸!”继父霎时老泪纵横。"},{"type":"paragraph","text":"此后，王显凤成了继父的帮手，不仅学会了锄草、收割等许多农活，同时还学会了喂养家禽、做饭洗衣、照顾母亲等。显凤回家不久，继父便开始为她张罗婚事。在当地，21岁已经到了谈婚论嫁的年龄，继父很快在邻村为她相到一合适人家。这家家境殷实，只是小伙子有点残疾，但人蛮聪明，做生意是把好手，继父非常满意。然而显凤的继父当初为了促成这门亲事，他有意让媒人隐瞒了王显凤弱智的实情。于是，王显凤一年的婚姻生活就这样结束了。经历了这次失败婚姻，王显凤变得成熟多了。回到娘家后，她除了帮继父干活，同时开始学习文化。在她的作业本上，记者还见到一篇名为《我的家乡》的作文。"},{"type":"paragraph","text":"当记者问起今后还想不想再给显凤找个对象时，老人长叹了一声。这时，王显凤忽然大声嚷嚷起来:“不!不要!”看来，那次婚姻已使显凤伤透了心，但显凤至今还珍藏着一张她和张金柱及父母的合影。毕竟，那短暂的婚姻历程，是显凤生命的一个组成部分，是她人生旅途中的一个驿站。"}]}