{"id":1205615,"date":[{"year":1999,"month":6,"day":19}],"page":"9","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"开国纪事","ftitle":"8、钻个空子携众游","authors":["舒云"],"text":[{"type":"paragraph","text":"毛泽东注在香山双清别墅时，常在凉亭里看文件。那一天，秘书给他送来当天的印有南京解放消息的报纸，毛泽东立即兴奋地读起来。"},{"type":"paragraph","text":"恰巧摄影师徐肖冰在小院里转着找镜头，此刻，跑回去拿小型电影机已经来不及了。他就用随身携带的照相机拍了那张著名的照片——毛泽东喜看南京解放。不少人以为这张照片是设计出来的，要不然，怎么连报纸上的南京解放这一大字标题都拍得那么清楚?"},{"type":"paragraph","text":"徐肖冰说:“那张照片完全是抓拍的，哪个摄影师敢去摆弄主席?开玩笑!”但是，那一次天坛合影是个例外。那天，徐肖冰接到了毛泽东要一游天坛的通知，他知道，这是毛泽东第一次来天坛，尽管北平对于毛泽东来说已经算得上故地了。徐肖冰和他的妻子侯波提早一步先到天坛，先实地摸摸情况，选定最佳摄影角度。"},{"type":"paragraph","text":"当他们远远望见祈年殿时，徐肖冰就看上了这个气势雄壮的大背景，他想，一会儿要争取说服主席在这里来一张。"},{"type":"paragraph","text":"徐肖冰看见毛泽东先走下小车，又转过身把程潜扶下车来。"},{"type":"paragraph","text":"“这几天，大家一面商量开好这次大会，一面访亲会友，你们辛苦了。以后大会开幕，那就更紧张得了不得了，所以今天我钻了一个空子，请大家来这个地方，无非是调剂一下生活，喘口气嘛。”毛泽东说。所有在场的人全笑了。"},{"type":"paragraph","text":"陈毅尽管已是高级指挥员，但仍不失一颗童心，他凑近回音壁，吼了充满野性的两嗓子:"},{"type":"paragraph","text":"欢迎各位光临!欢迎各位光临!"},{"type":"paragraph","text":"声音反射回来，很清楚。"},{"type":"paragraph","text":"陈毅很得意，大叫，太有意思喽!"},{"type":"paragraph","text":"“我觉得有意思的，还是陈老总的川味儿。”有人打趣了一句，顿时一片欢笑。"},{"type":"paragraph","text":"徐肖冰看见周围的人都那么高兴，毛泽东也那么高兴，几乎没思考就冒出了一句:“主席，我给你们在祈年殿合个影吧!”毛泽东很高兴地答应了。"},{"type":"paragraph","text":"徐肖冰在冲出来的照片上写下一行字:1949年9月19日。政协一届会议在两天后召开。"},{"type":"paragraph","text":"那张祈年殿前的照片照完后，毛泽东对身边的陈明仁说:“最近外面谣言不少，说共产党惨无人道，把被俘的杜聿明、王耀武等都杀掉了，还说你也被我们杀了。”陈明仁是湖南省政府主席，1949年8月与程潜率部在长沙起义。"},{"type":"paragraph","text":"陈毅说:“蒋介石才是十足的刽子手呢，你把这张照片寄给你的黄埔故旧看看，请他们不要轻信谣言。”"},{"type":"paragraph","text":"“也请他们不要继续站在人民的对立面害人害己，劝劝他们及早归来。当然，爱国不分先后，什么时候想来就来，我们欢迎；什么时候想走就走，我们欢送。这叫做来去自由。”毛泽东又补充了几句。"},{"type":"paragraph","text":"陈明仁说:“照片我一定寄回去，还要好好写几封信。”毛泽东笑了。众人也都开怀大笑。"},{"type":"paragraph","text":"北京第一届体育运动会在天坛举行。那一天，毛泽东去了。看了一会儿，他对傅作义说:“宜生，出去转转如何?”“行啊，我正坐不住了呢。”傅作义说。俩人一先一后走出来，慢慢散步到回音壁处。"},{"type":"paragraph","text":"“宜生，你看我们把这一块补得如何?”毛泽东指着一处补过的弹洞。"},{"type":"paragraph","text":"“不错不错，不仔细看，看不出来。”“如果我们兵戎相见，这墙补也补不得喽。”毛泽东说。"},{"type":"paragraph","text":"“你是北京的大功臣，应该给你一枚天坛一样大的奖章，怎么样?”人民解放军围住北平时，炮兵司令员带着地图专门拜访了住在城外清华园的建筑专家梁思成。“请你把需要保护的古建筑标在图上。”"},{"type":"paragraph","text":"梁思成是梁启超的儿子，视古建筑为命根子。梁思成圈完后，炮兵司令员面露难色，这北平已经没办法打了，到处是圈出来的保护圈。"},{"type":"paragraph","text":"开炮的命令很小、心谨慎，标尺定了又定，然而，有一发炮弹终于没长眼睛，砸在天坛的回音壁上。"},{"type":"paragraph","text":"每逢会议休息，毛泽东就提议去天坛散步。他每次去，总要叫上一个或几个民主人士。"},{"type":"paragraph","text":"那一次，往祈年殿走，向导介绍这座已经出现五百年的钢金宝顶三层屋檐的圆形建筑，说那么大的大殿仅仅靠二十八根木头柱子顶着。"},{"type":"paragraph","text":"毛泽东说:“看来这个漂亮的殿堂，一是皇上在这里向老天爷讨好；二是用天命来欺负老百姓，后来老百姓觉悟了，王朝也就散了。要不然，我们今天能大摇大摆地进这个大门吗?”停顿了一下，毛泽东又开始他的幽默。他说:“在这里，说句真心话，我们应该脱帽向庶民三鞠躬。”众人大笑。那笑声在祈年殿高大的圆顶上撞来撞去。"}]}