{"id":796048,"date":[{"year":1989,"month":7,"day":2}],"page":"4","source":"《半月谈》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"人物志","genre":"","count":"2062","ytitle":"","mtitle":"一个县委书记被告的报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1988年7月11日。河北省委机关爆出一条引人注目的新闻:无极县13名科局级干部集体状告县委书记刘日，罪名——贪赃受贿。了解内情的人知道，这些告状者，连这一次在内，已是三次集体上访省纪委了。他们在一封告状信上还这样写道:“如果再不查处，我们就集体到北京上访中纪委了，直到问题解决为止。”"},{"type":"paragraph","text":"被告和原告的身份，状告的罪名，告状的声势，刘日问题自然引起了河北省委的高度重视。一个由省地两级纪委、组织部联合组成的调查组，很快就奔赴无极。"},{"type":"paragraph","text":"调查组走后不久，整个无极县就纷纷扬扬:“刘书记出事了!”有的老百姓以为刘日要吃官司，对他说:“刘书记，你被关了，俺给你送饭。”"},{"type":"paragraph","text":"事情传到刘日曾任副书记的正定县。那里的人说:“有人告刘日贪赃受贿，我们压根不信。刘日这样的官，打着灯笼都难找。谁告他谁输。我们正定人想念他。”"},{"type":"paragraph","text":"对“父母官”的评价，老百姓和那些科局级干部为何这样的泾渭分明!"},{"type":"paragraph","text":"无极县共产党的第28任书记刘日，年方四十，来无极前曾任正定县委办公室主任和县委副书记。在正定，他留下两个被人传诵的故事，一个是“现代十五贯”，他在主持政法工作时，一连几夜审阅案卷，七次下乡明察暗访，为一个已定成死罪的“杀人犯”翻了案，抓到了真正的凶手。另一个故事是“人走茶不凉”。作为主管分房的县委办公室主任和参与主持建房的副书记，刘日一家4口7年中一直住在两间共24平方米的小平房里。几次分房给他，他都不要。县委办公室的同志们只得在他调到无极县后(爱人孩子仍在正定工作、上学)来个突然袭击，强行把他的家搬到一套三室一厅的住房。"},{"type":"paragraph","text":"这两个故事说明的，一个是公正，一个是廉洁。"},{"type":"paragraph","text":"1985年刘日是单枪匹马从正定县来就任无极县委书记的。在当今，要想在新地方新岗位上站稳脚跟，搞好关系是再重要不过的事了。刘日本也不想忽视这一点。可是当需要在原则和关系之间选择的时候，他还是选择了前者。"},{"type":"paragraph","text":"一位原县委副书记，为使他的女儿在高考录取时能从专科升入本科，竟指使他人从地区教育局骗取了“优秀学生干部”表，达到了目的。事情查清后，刘日主持县常委会讨论决定并报上级批准，给这位舞弊者党内警告处分。"},{"type":"paragraph","text":"原副县长1984年在经商中被骗，给县里带来了136万元的经济损失，刘日向地委作了汇报，还组织县纪委查处了此事。"},{"type":"paragraph","text":"一位原县领导人的妻妹，利用调动工作之机，弄虚作假，骗取了党员资格；一位干部把公家汽车借给熟人结婚使用，刘日都没有留一寸情面，作了公正处理。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"刘日的这一连串的真刀真枪之举，虽然并不是什么对当事者伤筋动骨的杀手锏，却犯了“在太岁爷头上动土”的大忌。于是，“马路新闻”，“饭桌消息”，煞有介事地在无极县不胫而走。有人私下组织搜集“刘日材料”。有人出面联名上告，该发生的事情终于在1988年7月11日发生了:13名科局级干部到省委联名状告刘日——"},{"type":"paragraph","text":"1987年在对户村打死人案件的处理中，接受了高级烟酒、水果礼品等；"},{"type":"paragraph","text":"1986年在他母亲去世时，接受了县直一个局贿赂的400元钱；"},{"type":"paragraph","text":"1986年春节前，县直有个局级干部给刘日家送去过毛毯等物；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"县委第一把手，一时间竟成了全县上上下下议论的人物。无极县的上一级领导由此看到县委班子协调不好，打算把刘日调离。风声传出，刘日有点心灰意冷，但他不相信这会是真的。他依旧在县委书记的岗位上不顾黑天白日地干着。"},{"type":"paragraph","text":"8月31日，省地联合调查组在无极正式开始调查。21个日日夜夜，牵动着无极上上下下的61位被调查对象。终于，水落石出。状告的“事实”全不属实，却得出了相反的结论。实际上，送上门的贿赂，还有告状人不知道的千元钞票和价值千元的金戒指。但刘日一件未收。所以，有人说，无极县告状告出了一个廉政典型。"},{"type":"paragraph","text":"“思想敏锐，有开拓创新精神”，“政治责任感强，作风正派”，“坚持原则，对不正之风敢抓敢管”，“不辞辛苦一心扑在工作上”，绝大多数被调查者如此评说刘日。"},{"type":"paragraph","text":"在调查中发现:那13名科局级原告中，一大半刘日曾“得罪”过。"},{"type":"paragraph","text":"调查组还找到了证明被告无罪的有力佐证:这些原告都说，他们所告的那些事情，并非亲眼所见，而是听来的。"},{"type":"paragraph","text":"但是，告状者说不清道不明的状告内容，并未在状纸上署名的原副书记、原副县长却一清二楚。应该说，调查组的任务完成得很出色，不仅澄清了是非，而且揭开了是非后面的幕布。"},{"type":"paragraph","text":"无极县状告县委书记的风波过去了。刘日虚惊一场。13名告状者安然无恙，没有承担任何法律责任(也难说，他们的状纸并未送到法院)。"},{"type":"paragraph","text":"刘日，大小是个“七品县官”，怎么一张状纸就把他推到了困惑的境地?假如，河北省委不是态度鲜明地派调查组；假如，调查组中有人和那些原告与幕后人同流合污；假如，那个上级领导部门真的用和稀泥的办法抹平这场是非，把刘日调离无极；那么，那些泄私愤报私仇的诬告，那些来自饭桌、路旁、枕边的流言蜚语，何时才能绝迹?"},{"type":"paragraph","text":"那么，公正清廉的刘日将永背黑锅，身交厄运，他死后，如果知情的亲友中无一勇于直言者，可能刘日连一篇还历史本来面目的墓志铭也得不到。"},{"type":"paragraph","text":"但愿所有遭到诬陷的人都能和刘日一样幸运。"},{"type":"paragraph","text":"(摘自《半月谈》今年第9期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\8972040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘日(右二戴眼镜者)在东门银村了解“日光温室”情况</FONT>"}]}