{"id":796099,"date":[{"year":1989,"month":7,"day":3}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"1777","ytitle":"","mtitle":"在“佛光”普照下","ftitle":"","authors":["宋斯涛"],"text":[{"type":"paragraph","text":"宋斯涛"},{"type":"paragraph","text":"坐落在东海万顷碧波之中的佛教名山普陀山，不仅是香客信徒朝拜供奉的圣地，也是游人避暑揽胜的绝佳去处。自1979年辟为风景旅游区后，游客逐年增加，去年已达103万人。这个面积12.5平方公里的小岛要接纳如此多的游客，显然有些“侷促”。尤其夏天，游人密度更高，就餐、坐车、买票、照相、住宿等处，无不拥挤嘈杂，更兼少数不法之徒混迹其中，极易滋生冲突，酿成案件。然而，同游客人数上升呈相反趋势，岛上的治安、刑事案件发案率不断下降，几乎所有身临其境的游客都会感受到那种由安宁、和谐的氛围所带来的愉悦。"},{"type":"paragraph","text":"是佛祖显灵，保佑着这一方“净土”的宁静?当然不是。是他们，普陀山公安分局的干警和专职、义务治安员携手联防，共同维护着人民生命、财产的安全。"},{"type":"paragraph","text":"普陀山公安分局建于1983年，连局长在内，16个人。同每年游客100余万相比，两者数量上的悬殊太大了。光靠他们是无论如何管不好治安的。在局长的带领下，干警们摒弃了守株待兔的作法，走出办公室，每人分片、分段包管一个区域的治安工作，并同那里职工、居民中的治安员联合组成治安防范网络，人人职责明确。在游客集中点百步沙、普济寺等布置了昼夜二十四小时的治安值班人员，就连较为偏远或交通不便的佛顶山、西天、梵音洞等地，也有警惕的眼睛随时注视着周围的风吹草动。风景旅游区通常比较容易发生的扒窃、抢劫等犯罪活动，在普陀山已销声匿迹多时。"},{"type":"paragraph","text":"夏季到了，当游人在大陆热浪的逼迫下浪潮般涌向普陀山时，海岛441家旅馆的7600多张床位便成了最抢手的“奇货”。旅馆是游客歇脚栖身之地，也很容易被不法之徒作为犯罪和藏身的处所。为了加强对旅馆的治安控制，普陀山公安分局同当地政府一起推行了旅馆治安承包责任制。把旅馆治安工作好坏作为经营的一项重要指标，同旅馆的经济效益挂起钩来，大大提高了旅馆职工的治安责任感。今年6月10日晚上10时许，普陀山公安分局接到一只报案电话:设在半山腰的敬老院招待所里，有个上海游客失窃900余元。正当公安人员发动摩托准备前往时，山脚下的朝阳旅馆来电报告说，该旅馆一个住客有个同来的朋友住在敬老院招待所，几分钟前他从山上慌慌张张跑进朝阳旅馆，形迹很是可疑，建议公安人员调查。警用摩托车驶抵失窃现场后，公安人员马上对山上跑下的人进行审查，钱果然是他和同伙盗窃的，人赃俱获。盗窃者懊丧地低下了头，此时，离他们偷到钱还不到一小时。"},{"type":"paragraph","text":"眼下，进出普陀山皆靠船运输，一些犯罪分子作案得手后，便会不顾一切搭船而去。从普陀山到附近最大的交通集散地沈家门只需四十分钟，一旦让他们逃到沈家门，再要追捕就困难了。因此，及早发现案犯行踪，切断逃路，成了破案的关键。公安干警重视这个问题，普陀山人也明白这个“诀窍”。去年深秋，两个男青年从同普陀山隔海相望的葫芦岛偷窃了一个保险箱，搬运上船时不慎落入大海。他们不死心，又打劫了一家商店，枪了价值150余元的罐头食品和香烟，悄然来到普陀山，想把香烟卖给一个体摊贩，摊贩见他们开价十分便宜，感到蹊跷，马上向公安人员报告。当那两青年在码头上买船票时，被公安人员截住，经过盘问，他们一一抖落了作案经过。"},{"type":"paragraph","text":"发生在岛上的治安、刑事案件绝大多数是不法之徒干的，但也有少数是游客处置不当或一时性起造成的，碰到这种事，公安和治安人员是怎么处理的呢?“我们主要以教育为主，使旅客口服心服。由于游人来去匆匆，我们尽量不作关人等处罚。我们有一个原则，如果冲突双方分别是游客和当地人，在责任、情节相等的条件下，我们对本地人处理就较严，因为游客是客人，而对主人，要求自然应高些。”可见，他们既严于执法，又注意掌握分寸。去年，普陀公安分局定案处理的19起案件，处理后，没一起提出申诉，准确率达100%。一天，来自椒江和丽水的几个游客在就餐时发生冲突，椒江人用破碎啤酒瓶的锋口将一丽水人腹部划出一条长条口子，公安干警查明各自责任后，将两个椒江人分别处以拘留10天和7天，并对他们作了耐心的教育。椒江人回去后，写信向普陀山公安分局致谢。他们在信中说，由于处理及时，避免了事态扩大，对处理心悦诚服。表示以后还要再上普陀山作客。"},{"type":"paragraph","text":"“让国内外游客尽兴玩乐，平安归去，是我们的责任，也是我们的光荣，”年轻的分局长这样说。"},{"type":"paragraph","text":"朋友，当你从普陀山尽兴而归时，可不要忘了他们——“冥冥”中如同传说中的菩萨一样护佑着你们安全的人。"}]}