{"id":796064,"date":[{"year":1989,"month":7,"day":2}],"page":"4","source":"《瞭望》","region":"","masthead":"星期文摘","special_issue":"","column":"社会一角","genre":"","count":"1863","ytitle":"","mtitle":"东南沿海走私升级","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据《瞭望》周刊报道，东南沿海走私活动的群众性现象已大大减弱，正向“集团化、专营化、现代化”发展。特别是去年以来，东南沿海的走私风越刮越劲，其来势之凶猛，手段之多样，案值之巨大，都是前所未见的。据国家海关总署统计，1988年全国海关共查获走私案件10206起，私货价值达到2.33亿元，案值较上年增加47.2%。广东境内各海关去年查私案值较前年激增70.8%，今年头两个月又查获走私案件1260起，私货价值8369万元，案件较上年同期增加25%，案值竟猛增5倍!闽、浙两省的走私活动也呈升温趋势。目前，东南沿海走私活动的特点是:"},{"type":"paragraph","text":"——海上走私愈演愈烈。据有关人士介绍，大规模的海上走私，已非个别现象。前些年那种与大陆渔民的小额走私成交，用折叠伞、电子表、收录机换百十块银元、换一点黄鱼等，早就满足不了境内外走私分子的胃口。他们现在下的大赌注是海上大规模的有组织的走私。走私货物以香烟和家用电器为主，其数量之多，价值之大令人咋舌。1988年，全国海关查获的走私进口香烟达2.1万箱，价值4200万元，比1987年上升93%。今年则来势更猛，仅广东省内各海关，1—3月中旬就连续截获走私船37艘，缴获走私进口香烟2.9万箱，比去年全国全年缴获的总量还多38%。海上走私愈演愈烈还表现在，香港的走私集团手中已拥有走私专营船只20多艘；海上私货交接手段更加诡秘；走私采用现代化的通讯设备；内地走私中出现使用摩托艇、退役海军舰艇的状况；海上走私从粤东向粤西蔓延等趋势。"},{"type":"paragraph","text":"——陆路走私花样翻新。过去，货柜车走私多采用混藏、夹带的方式，现在则发展到特制暗格，在车门或锁页上暗做手脚，甚至公然整车载运私货闯关。去年6月，香港司机蔡奕强驾驶广东02-00515号货车入境，九龙海关缉私人员在该车车厢底层的暗格内查获照相机835部。今年3月17日，东港(深运)运输公司司机岑曦，驾驶一辆8吨货车从沙头角口岸入境。他伪报运进一车来料加工的料件。经海关外勤指挥中心抽查，车内竟满满装着东芝录像机1413台，价值423万元。仅据九龙海关统计，今年第一季度就查获陆路货运走私案件112宗，缴获私货价值2008.4万元，平均每天22.3万元，比去年同期增加了2倍。"},{"type":"paragraph","text":"——假冒捐赠物品走私。海关总署的一份材料透露:光是此类假冒捐赠显像管的事情，去年就查获了15起，各地超越国家规定权限而审批的进口显像管多达28万只，海关扣获9万多只。"},{"type":"paragraph","text":"——法人走私比重上升。在汹涌的走私浪潮冲击下，一些桂着国营或集体招牌的企事业单位，以分散进口、逃证逃税、低报价格等手段进行走私。据厦门海关统计，法人走私的案值连年来均占全部案值的90%以上。九龙海关1988年查获的企事业单位走私案件只占总案数的2.5%，案值却超过3600万元，超过总案值的一半。"},{"type":"paragraph","text":"——来料加工和特区减免税进口物资被走私销售的案件增多。厦门海关去年的一份加工贸易简报披露，福建省晋江县自1987年11月1日至1988年3月31日，总共向海关登记备案的来料加工尼龙布料1012万码，而同期出口的服装、雨伞所用尼龙布料不过25?万码，仅占进口总数的1/4。经对该县承接服装来料加工单位进行调查，发现在5个月内，至少有380万码尼龙布料去路不明。知情的海关同志说，这几年利用来料加工渠道“飞料”走私的相当普遍。所谓“飞”，就是指布料入境后根本不进工厂(有些加工厂实质上也是有名无实的皮包工厂)，途中就高价转手倒卖了。厦门特区去年查获的此类案件就有34起，案值4366.8万元。深圳、珠海也屡有查获。海南岛成为中国最大的特区后，湛江海关今年就连续缉获2起偷运免税进口橡胶共122吨出岛的大案。"},{"type":"paragraph","text":"——毒品、淫秽物品的走私引人注目。近年来，由于各国加强了缉毒，国际贩毒集团开始改变传统的走私毒品路线，借道中国大陆，转运毒品出境。值得注意的是，毒品走私已从旅客携带发展到通过贸易渠道夹藏。在毒品走私活跃的同时，精神鸦片——淫秽物品的走私也势头不减。九龙海关去年查获的淫秽物品超过1.3万件，比上年增长54%。广州海关车站办事处副主任丁剑雅透露，违法携带淫秽物品入境的不光是港澳游客和大陆一般群众，亦有党员和领导干部。"},{"type":"paragraph","text":"此外，出口走私活动也在抬头，走私手段更加诡秘卑劣。在高额利润诱惑下，进口走私和出口走私同样猖狂。如今，出口走私的主要物品是文物、外币、鳗鱼苗、生丝、棉坯布等。文物走私也已转为通过货运渠道大量进行。去年全国海关查获的走私文物共计4900余件，百件以上的大案就有7起。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\8972041801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　题图</FONT>"}]}