{"id":796122,"date":[{"year":1989,"month":7,"day":4}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1871","ytitle":"","mtitle":"汗水和激情凝成浦东南路","ftitle":"","authors":["金嘉模"],"text":[{"type":"paragraph","text":"浦东南路，这条浦东地区沿江唯一的南北交通要道，在机动车日流量高达6万辆次的沉重辗压下，已经坑坑洼洼。去年，市政府投资三千多万元，决定全面改建浦东南路，重铺下水道、自来水管，新排煤气管道，铺筑混凝土路面。今年，又将它列入实事项目，要求在金色的十月竣工通车。"},{"type":"paragraph","text":"开工至今，十四个月过去了，浦东南路改建工程已完成百分之八十。亲爱的读者，您知道建设者们是如何用他们的汗水和激情来铺筑这条道路的吗?这里，我们采撷几则小花，奉献给您。当您以后走在宽阔的浦东南路上时，希望不要忘记那些可敬的建设者。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"那是今年5月的一个夜晚，天空繁星闪烁，喧闹拥挤了一天的浦东南路工地已人少车稀，而承担浦东南路(乳山路——浦东大道)改建工程的浦东工务所修建队的工人却开始了紧张的施工。工人们已经连续干了4个晚上了。倏地，拌和机声嘎然而止。“断电了，快派人抢修!”在现场指挥的工务所主任老李大声喊道。“大家原地休息一会儿。”浇捣四班班长葛永明向工人们招呼了一下，就靠着路边的电杆坐了下来。10分钟后电又重新接上，但拌和机却没有重新启动。“咦，人呢?”，老李正想大声呼唤，一转身，他被眼前的情景怔住了:只见电杆旁靠着的、路边坐着的……十几名工人几乎都睡着了，有的还发出轻微的鼾声。实在太累了。他们中不少人已经4天4夜没有好好睡上一觉，白天做工前准备，晚上连续浇捣，他们身后的水泥路面已足足延伸了300多米，施工工期向前一提再提。班长小葛，患了急性牙周炎，肿了半边脸，话不能讲，他就把生产计划安排写在纸上向工人们分配任务。他只有一个信念:“只要浦东南路能早日修好，哪怕是提前一天，提前一分钟，也要尽力去拼。”多好的工人啊!老李的眼睛湿润了。“让他们再休息一会儿，再休息一会儿吧!”老李心里默默念叨着，转身爬上拌和机操作平台。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"今年大年初一，市政二公司领导到节日加班的职工家中慰问，当推开浦东南路工地主管王财元的家门，他们都愣住了。床上，躺着正发高烧的小王的妻子和女儿，刚接到电话赶回家的王财元连沾满泥土的套鞋也没来得及脱，正在给女儿喂药，眼里噙着泪水。"},{"type":"paragraph","text":"是啊，自己成天在工地上忙，常常十天半月不回家，家务活全落在妻子一个人身上，别的不说，就是那200多斤的煤饼从底层搬到5楼，就够她累的了，加上纺织厂工作三班倒，又要照顾年幼的女儿，十分辛苦。可妻子从来没有抱怨过他一句，有时还带了替换衣服、营养品和女儿一起到浦东南路工地来看望小王，因为她理解自己丈夫正为之拚搏奋斗的事业。小王每年都许诺要带她去锦江乐园玩，可每次都不能兑现。一次，女儿在课本上学了“天伦之乐”的成语，回家对妈妈说:“妈，如果爸爸能天天回家和我们在一起，我们就有天伦之乐了，对吗?”多么天真可爱的孩子!然而，王财元是工地主管，他主管的从茂兴路到董家渡口的这段道路工程，不仅关系到整个浦东南路下水道的总出口，而且还直接影响到每天几万群众和近千辆蔬菜车辆过江的问题，受到市府领导的关注。王财元肩上的责任重大，难得抽空回家一次。一次，他周六晚上回家，从当晚7时一直睡到第二天下午8时才醒，整整20个小时，看着累成这副模样的丈夫，妻子心疼地躲在一旁哭了。王财元多次立功受奖，家中的奖状越来越厚，而妻子却一天比一天消瘦，大年初一发高烧起不来，还是邻居打电话到工地才把小王叫回来。"},{"type":"paragraph","text":"前来慰问的领导被眼前这情景深深感动了，他们卷起袖子，帮小王熬起粥来。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"不久前的一天，市政工程建设公司浦东南路工程项目现场组里忽然来了一位漂亮的姑娘，苗条的身材，粉妆淡施，落落大方中又含着一些腼腆。“张健生，你女朋友来了!”原来，小张因日夜在工地上奔忙，已经两个多星期没回家，在幼儿园做教师的女友小唐，见小张多日不归，就带了水果、麦乳精来工地“约会”了。"},{"type":"paragraph","text":"已近而立之年的张健生，原打算今年“5.1”节举行婚礼，结婚证书也开好了，可是工地上这么忙，别说请假回家买木料做家具，就连跟女友小唐的约会也没时间安排，婚礼又何从谈起，只得向后推迟了。贤慧达理的小唐十分理解小张的心情，她主动提出等浦东南路竣工后再筹办婚事。在工程项目现场组里，象小张这样的同志又何止是一个。青年技术人员小许、小胡都是年过30的大学毕业生，都到了该成家立业的时候，然而他们都与自己的女友相约:“浦东南路工程不结束，不举行婚礼”，他们都有一个共同的心愿:“尽心尽职，奋力拼搏，早日完成浦东南路工程。”"},{"type":"paragraph","text":"“小张，你愣着干什么，还不赶快招待小唐!”项目组负责人老陈大声嚷道。“哦，你……你请坐，要不，我带你到工地去走走”，张健生结结巴巴地说。"},{"type":"paragraph","text":"本报通讯　员　金嘉模"}]}