{"id":796132,"date":[{"year":1989,"month":7,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1715","ytitle":"","mtitle":"沉疴","ftitle":"6　“说戏”的含义","authors":["黄铁男"],"text":[{"type":"paragraph","text":"新华社"},{"type":"paragraph","text":"那些做着演员梦的姑娘们，她们天生丽质，自以为埋在黄土里，一旦能够闪光银屏，肯定会艳冠群芳，一鸣惊人。她们羡慕演员那种“游牧”式的无拘无束的生活，她们对自己所处的单位环境抱怨不已，寄期望于这种投身艺术的机会，她们甚至做好各种准备来为艺术“献身”。某台招聘女演员时，居然有人厚着脸皮将导演拉到一个角落，让导演看她怎样有梦露式的线条，更有甚者，有的姑娘竟然到导演的房间用嘴唇贴着导演的耳朵，说她的双唇怎样具有金斯基的诱惑力；某摄制组拍戏需要有一个姑娘遭到凌辱的情节，导演本来以为这样的配角演员难找，谁知道应聘者竟有数十位，选中后拍戏的时候，这个姑娘竟要打手打得狠一点，最好将她的上身衣服扒掉，好露出她那丰满而美丽的身体来；某摄制组要拍床上戏，不好意思或者思想不解放的却是男演员。他们平日里似乎胆大，但真的要在镜头下面显露的时候，却变得扭怩作态起来，倒是那些临时请来的做替身演员的姑娘“思想解放”。某台的一位摄象兼副导演因贩卖淫秽录相带逮捕法办后，公安人员在他一个住地准备捉拿与他接头交货的罪犯时，无意中却有六个姑娘拿着钥匙开门进来。问她们是怎么一回事，她们都不以为然，说是约好来与导演说戏的。当时是夏天的深夜，姑娘们都穿着超短裙，上身罩的半透明衣服能瞥见肌肤，这么晚来说戏，究竟意味着什么，是不难想见的。问题是姑娘们手拿钥匙主动上门的，一个个漂亮而年轻的姑娘也都知道这位导演是结过婚的人，也许这些情况都是观念的开放的结果；但换句话来讲，如果这些姑娘不是面对摄制组，不是为了上银屏，她们会这样去做嘛?!某摄制组要拍一古代题材的戏，丢了一张介绍信，犯罪分子捡到后，窜到某某市，声称其中有一场宫廷戏，要拍18个宫女跳舞的镜头。应聘者达百人，犯罪分子选定18人，在房间里一夜来一个，说戏看身材，玩够了就逃之天天。事情的复杂，正是在这儿，说得不好听些，有的摄制组的个别人，利用姑娘们希望上银屏的心理，而有的姑娘也利用了某些人好色的欲望，于是，便有了一幕幕故事。"},{"type":"paragraph","text":"许多摄制组，本身就是一个松散的乌托邦，除了拍戏，整天无人管理，再加上各人的角色不同，镜头先后又得随时看情况而决定。因此每天干什么，都是临时草草决定。倘若经费有问题，那得有几个人出门去跑赞助，其他的人便只是睡大觉，逛大街。一天戏拍下来，喝完了酒，兄弟姐妹们有兴趣便搞来片子看录相，你坐在我的枕头上，我躺在你的被窝里，男人穿汗衫短裤，女人也穿汗衫短裤，彼此打成一片，看到那些污秽的镜头时。女人红着脸哧哧笑着，乜斜着眼看她中意的男人，这无疑是一种暗示，于是，在那灰暗的灯光下，便有人开始挪位置，渐渐，相好的靠在一起，卿卿我我悄悄地进行。看录相不能解决问题，便悄悄找个地方，成“临时夫妻”之美。"},{"type":"paragraph","text":"摄制组也常常搞舞会，这种舞会总是情人场所，搂得严实，甚至脸贴在一起，让你无法再看下去。摄制组仿佛是个“自由世界”，什么话也敢讲，什么事也敢干，加上有大把赞助来的钱任他们怎样花，兄弟姐妹们真是“过的神仙日子”。有的摄制组男女主人公公开地对制片主任说，“白天让我们在镜头下当夫妻，你是不是行行好，让我们晚上也当夫妻，这样感情才深厚，拍起戏来才生动，否则，感觉从哪儿来”；有的摄制组在饭店住下来的第二天起，制片主任就不敢一早去敲门，只好站在走廊里吹哨子叫起床。因为，他不知道房间里是不是一男一女搂在一个被窝里，生怕撞见了不好说话，这类事对于他来说不知道最好，知道了也不好管，处理得不好戏要砸，不说台里还要让他写情况；因此，他挺聪明，眼不见为净。有的摄制组的正副导演为了一个女演员争风吃醋，甚至大打出手，终于闹出风流案子来不可收拾。在摄制组，“说戏”二字已经成为特指男女之间不正当行为的代名词，谁和谁不在了，大伙可以开玩笑称是“说戏”去了。谁和谁关起门来时，自然更是在“说戏”。这里的谁和谁，专指一男一女。“说戏”算是摄制组创造的最精彩的黑话之一，这话既直露，又颇有风雅的成份，非常具体，又非常含蓄，而且体现了摄制组的人们对这类事情的宽容体恤的态度，甚至细品起来，你还能发现里面包含着某种赞许和羡慕的态度哩!“说戏”二字也非常准确，这样的男女之爱确与演戏无异。"}]}