{"id":796352,"date":[{"year":1989,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"2494","ytitle":"","mtitle":"重新认识行政手段　树立政府权威","ftitle":"","authors":["金克胜"],"text":[{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●行政管理中的种种弊端不是行政手段本身造成的，而是没能正确地有效地运用行政手段的结果。"},{"type":"paragraph","text":"●我国现实经济生活中的“失控、失调、失误”现象，除在新旧体制转换中出现的问题外，很重要的原因是缺乏强有力的宏观调控的行政手段，缺乏政府的应有的权威和强制力量。"},{"type":"paragraph","text":"●不要过分夸大经济手段的作用，更不能把它同行政手段对立起来。要研究经济手段、行政手段和法律手段之间的内在联系和综合作用。"},{"type":"paragraph","text":"要掌握和提高管理国家的宏观调控的效率，在理论和实践上必须重新认识、正确评价和运用行政手段。这对于当前治理经济环境、整顿经济秩序和深化改革具有十分重要的意义。"},{"type":"paragraph","text":"在中国，“行政”两字历史久远。在距今2000多年前的《左传》中，就有“行其政事”、“行其政令”的记载。现今国际社会普遍对这个词的解释是:国家事务的管理。在马克思的著作中明确地指出:“……行政是国家的组织活动。”(《马克思恩格斯全集》第一卷第479页)这里揭示了行政活动的性质，说明它最直接体现着国家职能的行使，是一种不同于其他国家机关的活动。行政是指除立法、司法活动之外的全部国家机器的管理职能和活动的总和。行政是隶属型的纵向的以命令与服从为特征的国家活动，它应该是依法的、严密的、强有力的、有强制性的和有权威的国家行政机关的活动。从某种意义上来说，只要有国家，就有行政；国家存在一天，行政就存在一天。即使国家消亡了，但管理社会公共事务的机构及权威仍会存在。行政、行政权和行政手段之间既有联系又有区别。行政是指国家的组织活动；行政权是指行政机关的权限；行政手段则是行政权的行使方式及功能。行政权的行使方式主要指行政行为，包括制定行政管理法规的行为和采取行政措施的行为。行政权的功能，包括行政基本功能，即政治、经济、文化和社会功能和行政运行功能，即计划、组织和调控功能。"},{"type":"paragraph","text":"现代意义的资本主义国家的行政，随着“三权分立”原则的确认和行政裁判制度的确立，国家行政权力日益加大，委任立法数量剧增，既强调政府干预、管制经济及社会生活，同时又强调行政法治、政府守法、越权无效三大原则，行政诉讼法制度和国家公务员制度得以进一步完善。当然，资本主义的行政管理也有一定的历史局限性(如三权分立原则)。近年来，在我国很多人都有这样的印象:一提“行政”，就感到厌烦，把它同个人专断、长官意志、以权代法、官僚主义、瞎指挥、一言堂、强迫命令、乱摊派等弊端连在一起，成为一个贬义词，这是不妥当也是不公正的，“行政”同这些没有必然的联系。我想，这些不是行政手段本身造成的，而恰恰是没能正确地有效地运用行政手段的结果。至少有三个原因:一、建国以来，在行政体制和机制上，权力过分集中，党、政、企不分，职责不明，缺少监督，并且单纯运用行政手段管理国家，直接组织经济生活，使企业成为行政机关的附属物。二、在行政管理方式和手段上，缺乏“依法行政”和行政管理、决策的科学化、民主化、制度化。行政不是依法而是依人。是“依人行政”不是“依法行政”。各级行政首长的行为既没有规范遵循又没有约束监督，这种国家机关的活动往往同个人的权力、意志、感情、思想工作方法和作风联系在一起，就不可避免地会出现滥用权力，以权代法，以言代法，人在政在，人去政息，政出多门等弊病。三、在思想理论认识上，缺少对行政管理、行政学的研究，把种种弊端都归咎于行政本身，行政机关及其工作人员不敢大胆地理直气壮地依法行政。理论界有人主张“行政就是服务”，这很不全面，忽略了国家行政机关行政管理职能的积极的主要的作用。目前，经济失调失控与此不无关系。"},{"type":"paragraph","text":"在我国，国务院即中央人民政府是国家最高行政机关，又是国家最高权力机关的执行机关，它与各级地方人民政府构成我国的国家行政系统。国家行政机关即政府，是国家机构极重要的组成部分，是统治阶级运用国家权力对国家行政事务进行领导、组织和管理的机关。国家行政机关职责重大，它所具有的行政手段，对整个社会具有普遍的约束力和强制力。在现实中，我国经济秩序混乱、经济违法犯罪、经济过热、通货膨胀等现象，概括起来是否可以说是“失控、失调、失误”，除在新旧体制转换和商品经济市场发育过程中出现问题外，很重要的原因是缺乏强有力的宏观调控的行政手段，缺乏政府的应有的权威和强制力量!我们的计划、物价、财政、税收、工商行政、海关、银行、公安、商检、统计、技术监督(计量标准)、审计、医药卫生管理、物资、劳动等等职能部门不都是国家行政机关吗?究竟是行政手段运用多了，还是运用少了?现在必须加强国家行政机关职权，改善并强化行政手段，提高人民政府的威信，发挥人民政府的权威作用。"},{"type":"paragraph","text":"行政手段与法律手段是相互依存、相互交叉的。行政手段离不开法律，行政法规作为依法行政的依据，也要靠行政诉讼法律制度保障公民、组织的合法权益，维护和促进国家行政机关依法行使行政权力，改进行政工作。法律手段包括了相当部分的行政机关执法活动，离不开行政执法机关严格执法。我认为，经济手段不是一种具有独立实体的管理手段，而是一种体现物质利益和价值规律的动力机制。这种静态的动力机制不能独立发挥作用，必须借助于法律的或行政的方式才能起作用。很难想象如税收、价格、工资、利率、汇率、信贷等经济手段不依靠法律的形式和行政的手段能发挥任何作用。那种认为“经济体制改革就是要扩大经济手段和法律手段的适用范围，缩小行政手段的适用范围”的提法是不科学、不确切的。不要过分夸大经济手段的作用，更不能把它同行政手段对立起来，要研究这几种手段之间的内在的联系和综合的作用。"},{"type":"paragraph","text":"当然，在重新评价行政手段的同时，决不能回到老路上去，应该注意以下几点:(1)依法行政是根本出发点，以法律作为行政机关和工作人员的准则，加强行政立法和行政执法、行政诉讼的法制建设。(2)行政决策科学化、民主化、规范化。(3)防止权力过分集中，党政、企政分开，职权分清。(4)运用综合管理手段，避免单一行政手段，建立有效、有力的宏观调控体系。(5)合理设置国家行政机构，提高国家工作人员素质，建立国家公务员制度。(6)为政清廉，政务公开，加强对行政机关和工作人员的监督和制约。"}]}