{"id":796356,"date":[{"year":1989,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"1654","ytitle":"","mtitle":"由“病人权利法”引起的思考","ftitle":"","authors":["章光新","施培新"],"text":[{"type":"paragraph","text":"章光新　施培新"},{"type":"paragraph","text":"美国医院协会曾制定过“病人权利法”，主要内容包括:病人有权得到良好的治疗和护理；医生必须取得病人的信任；医生要逢请必到；凡事要病人点头，一切疗法不得病人同意不准进行；不论医药费出自何方。病人有权要求对收费项目作详尽解释；医生承认病人有权聘请辩护人，维护这些权利，等等。这虽然只是一种行业法规，类似我们现在讲的职业道德规范，但它突出的特点是医务人员履行职业道德要以尊重服务客体(患者)为出发点，医务人员的诊治行为完全置于病人的监督之下，医务人员对病人如有侵权行为，病人可依据法规向法院申诉，这又是与我们的职业道德规范的不同之处。"},{"type":"paragraph","text":"由于国情有别，西方的这些做法我们当然不可能照搬照抄。但是，他们从保障病人的权益出发来规范医疗职业道德行为，提高医务人员职业道德素养的思路和做法，对于我们当前包括医德在内的职业道德建设，对于建设社会主义精神文明，笔者认为是应该而且可以借鉴的。"},{"type":"paragraph","text":"首先，职业道德建设的着眼点应由服务主体转向服务客体。长期以来，我们习惯于把职业道德建设的着眼点放在对服务主体应该如何做的要求上，放在维护和提高服务主体的社会声誉上，虽然其根本目的是为了更好地为服务客体服务，但实际上往往与服务客体的要求相去甚远。一是站在服务主体的角度制定职业规范，由于职业角色思维定势的限制，制定出的各种职业规范往往显得笼通、抽象，缺乏可操作性，造成服务主体执行规范的随意性，服务客体难以监督。二是从维护服务主体声誉出发制定的职业规范，往往容易做表面文章，脱离服务客体的实际需要。比如，乘车拥挤，秩序混乱，乘客意见很大。公交系统进行整顿时，有的车队为了争创先进，公交车上准备开水和针线，方便乘客。很显然，在目前情况下是脱离实际的。三是导致服务主体职业道德素质不稳定，良好的职业行为不能持久。我国职业道德建设的一个重大缺陷是“运动式”，当职业道德出现明显的“滑坡”现象时，引起了领导和主管部门的重视，于是大张旗鼓地抓一阵。一旦认为风头过去，则依然故我。究其原因，良好的服务往往是为了应付领导和上级检查。"},{"type":"paragraph","text":"第二、强化服务客体、主体的权利和义务的观念。由于传统的职业道德是对服务主体的要求出发的，所以把具备良好的职业道德仅仅看成是对服务主体的主观要求。服务主体对服务客体权利观念的淡化，导致了服务主体想怎么做就怎么做，客体无法过问，问则自讨没趣，最后只好听任摆布。在医疗实践中，病人如果对服务态度差的医生提意见，往往被他们视为不知足，要求过高。在他们的眼里，只有老老实实地听从医生的摆布才是个好病人，不少医生、营业员把热情地为病人、顾客服务，看成是按良心办事，停留在感性的自发阶段上。很显然，这样的职业道德素养在实践上是难以持之以恒的。我们讲服务客体的权利，作为社会成员来讲是完全平等的。各行各业都应尊重各自的服务客体的这种权利，这是我们在职业道德建设中应该着重解决的。这样，与服务客体的权利观念相适应的服务主体的义务观念必将成为良好的职业行为的自律力，并由此而派生出一种强烈的职业责任感，这样也就可以避免把热情、周到的服务态度看成是对人的“恩赐”，这种职业素质的不断提高，带来的结果必然是“我为人人，人人为我”的良好社会风尚。"},{"type":"paragraph","text":"第三、完善服务客体对服务主体的监督。现在，我们的职业道德规范，往往是上级检查，月评、季评、年终总评也都是自评的，虽然有时也有服务客体打分，但往往是装点门面的多，因而对服务主体的监督终归在服务主体范围，弄不好就成了“自己给自己贴金”，为改变这种局面，实行服务客体对服务主体的有效监督，笔者认为要建立健全服务客体对服务主体的评估指标体系。服务客体对服务主体监督的前提是服务客体必须知道服务主体的行为哪些是合理的，哪些是不正当的，甚至是违法的，没有这个前提条件，群众监督必将流于形式。为此，一方面要把服务主体义务分门别类开列出来，应该达到什么要求必须讲清楚，并公诸于众，让服务客体对照评估；另一方面，必须制定类似“病人权利法”这样的服务客体权利的详细条文。"}]}