{"id":796342,"date":[{"year":1989,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"国际新闻·周末","special_issue":"周末","column":"周末特写","genre":"特写","count":"1464","ytitle":"","mtitle":"手术台前写春秋","ftitle":"——记腹外科专家潘铨教授","authors":["李洪波"],"text":[{"type":"paragraph","text":"李洪波"},{"type":"paragraph","text":"在黄梅雨季里，城市的空气中弥漫着栀子花香。笔者在这种温馨中慕名来到苏州河畔的上海市第一人民医院，造访上海著名的腹外科专家潘铨教授。"},{"type":"paragraph","text":"潘教授五十开外，一身普通的白衣，头戴白方帽，慈眉善目，平易之气充溢眉宇之间，脸上微带淡淡疲倦之色，大概是上午刚做完两例一大一小的手术的缘故。"},{"type":"paragraph","text":"他早年毕业于山东医科大学，继而又人上海中医学院研究生班。由于他不断求精进取，所以在事业上可谓平步青云。现在他已是这家一流医院的大外科主任。同时他还苦心经营着上海颇有特色的高层次的外宾病房，长达二十年之久。他的有些手术被医学界誉为“成功的典例”。至今他已发表了71篇有价值的学术论文，共出版了66万字的学术著作，受到国内外同行的重视。"},{"type":"paragraph","text":"笔者早就耳闻了潘教授而立之年时赴东非国家索马里这一引人注目的经历；后来又被点名调入周总理的医疗专家班子，直至总理逝世为止；当震惊世界的唐山大地震后他又星夜奉命前往参加抗震医疗队。种种富有传奇式的事例使我对他的印象多了一层神秘和魅力。随着我俩谈话的深入，一个丰富多彩的世界便展现出来……"},{"type":"paragraph","text":"1968年，年轻的潘铨教授来到非洲的索马里，度过了不可忘怀的三年援非岁月。在这个国家里他成功地为一个三岁儿童切除了一个巨大的肝母细胞瘤，重达750克，直径十二厘米，宛如八月胎儿那般隆起。当时这个黑孩辗转于埃及、法国、英国、美国等国在索马里开设的医院要求治疗，都被认为这是一次冒险而拒绝实施手术。我方人员慎重地请示了中国大使馆后获得支持。这样，意义重大的冒险便开始进行。虽说是“艺高人胆大”，但大家都捏了一把汗。那次手术很不顺利，进行了四个多小时，万幸的是手术最终获得成功，不仅挽救了黑孩的生命，而且为增进中索人民的友谊作出了贡献。与此同时潘铨成为一个新闻人物，外国同行大呼这是奇迹。英国一家广播公司迅速向全球报道，《索马里日报》以头版巨大篇幅并配醒目照片报道这一中国人创造的医学典例。由于他的出色表现，他荣获了索马里政府表彰奖和中国外交部、卫生部的通报奖。"},{"type":"paragraph","text":"1974年初，四十出头的潘铨和一医大的熊如成，二医大的董方中由上海被秘密调到北京。一下飞机让三人吃惊的是迎接的不是卫生部的人马，而是中南海的人，这时，三人才隐隐感到事情的重大背景。果然当晚三人立即被我们的周总理接见，并宣布他们三人从今天起加入医疗专家班子。当时潘铨是最年轻的，这其中有现任卫生部部长的陈敏章，这时周总理已患多种疾病。在今天再谈起这段经历时，潘教授依然是那么动情，娓娓叙述着那个在中国现代史上产生过巨大影响的人物。潘教授感情至深地说:“我们的总理是那样的艰苦朴素，可亲可佩，至死依旧戴着那块新中国第一批的上海牌手表。”当周总理病重时深切地对身边的医护人员说:“我的病不行了，你们要多保重身体，不要陪我了。”所有在场的人都感动得泪流满脸。的确，是周总理的高风亮节影响了他，在手术台前辛勤耕耘的潘铨从中得到勇气和力量。"},{"type":"paragraph","text":"1976年夏天，唐山发生大地震。潘铨教授毫不犹豫地加入了抗震医疗队，在那片充满死亡气息的废墟上，他和同事们一起日以继夜地抢救无数挤压致伤的病人。对这些经历他是淡淡掠过，不愿多谈，似乎不曾发生过。"},{"type":"paragraph","text":"潘教授最后忧心忡忡地谈起外科领域乃至整个医学界人才外流、后继乏人的问题，最怕的是出现了一个人才的断裂层而影响了医学事业的发展。潘教授目前正尽力做这些工作，一个有着高尚职业道德和高超医技的人，将以自己默默的勤奋耕耘来影响自己身边的年轻一代，并相信未来一定有着无限的希望。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\8978031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘铨和日本肠镜专家在一起</FONT>"}]}