{"id":796401,"date":[{"year":1989,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"(小说)","count":"1871","ytitle":"","mtitle":"有梧桐树的街","ftitle":"","authors":["秦绪"],"text":[{"type":"paragraph","text":"秦绪"},{"type":"paragraph","text":"那一天我为什么会走在那条街上我已记不清了。小时候不太走，大了就更少走，小时候出门就要坐电车，大了出门就要骑单车，总之这条僻静的小马路我极少走，留在印象中的只是左一个弄堂右一个弄堂的。我从来也没试着去穿穿，人家都说可以穿来穿去的，而我总是坐电车一本正经绕个圈子。我这么说并非在显示自己小时候的优裕，我只是想说明，我小时候不太注意的一条街，忽然在我长大之后的某一天给了我某种意外的启示。"},{"type":"paragraph","text":"梧桐树一直是我喜爱的树种，我家院子外面的大街上有许许多多。小时候顽皮时，也拿梧桐叶来斗过老茎，拾过“麻荔子”来追打伙伴，好奇时也剥过树皮写字，这种树皮能不能写字呢?以至真的掏出铅笔在上面划啊划啊直到一瓣一瓣地裂成碎片。等到长大了，会欣赏秋天的金黄灿烂时，也吟起了李清照的“梧桐更兼细雨”，因此，那一天我走在那条街上时，乍然一惊，原来这条小马路的两旁也栽满了梧桐树，虽然远比不上我家院子外面的那些粗大，但也能成一定的气势，让人赏心悦目。"},{"type":"paragraph","text":"已是深秋季节，树枝上零星地挂着几片梧桐叶，地上则是零星地飘移着几张。我油然生起一股儿时的冲动，踮起脚尖去追踩它们。一切都重现了。我一路小跑着，甚至就是连蹦带跳地，就象儿时难得的一次放肆所能享受到的极大乐趣，我的心扑通扑通地跳个不停，脸一定也涨得绯红绯红。"},{"type":"paragraph","text":"可是我要说的故事还没开始，我前面所说的只是告诉你一个时间、地点和当时的氛围，我不知你是否已进入我所说的情境中，是否已看见那样的一条街，若是能的话，那么下面我再告诉你我那天看见了什么。"},{"type":"paragraph","text":"我没做过母亲，我对母亲一无所知。我对婴孩也同样一无所知，我对大腹便便的孕妇从未有过好感，我对怀抱婴孩的乳母也从未投去过羡慕的一瞥，总之，我没做过母亲，我也绝不想有机会亲自实践一下从而改变我不近情理的看法，但这一切都还不是主要的，主要的是根深蒂固地存在于我身上的许多东西是很难一下子改掉的。"},{"type":"paragraph","text":"举个例子来说吧，有个女孩子，我对她并不很了解，只是因为儿时曾经和她一起同过学，所以略微知道点。女孩子穿着很破烂，连扎头的橡皮筋上都有结头，女学生们一般都不肯跟她坐在一起，即使是遇上了也常常耸起鼻尖嗅嗅有没有怪味散来，都说她妈妈是倒泔脚水的。她不甚在乎别人警觉的目光，有时甚至还跟人搭讪几句，女学生们都说她“痴头怪脑”的。若是男生无聊时找她逗几句，她还能媚媚地一笑，瞳孔放光，这么说又有点不公平了，她的眸子实际上一直是明亮亮的。绝不象她的双胞胎妹妹，眼珠子始终黯淡无光，一副傻里傻气的模样，随时会遭到欺辱和唾骂。这么一对双胞胎妹妹在我们班上，无疑增添了我们班级的许多“轶闻趣事”，每天都有一点小事可以让我们兴风作浪，穷折腾一番。我那时已到了一个人呆想桦树皮究竟与梧桐树的老皮有什么不同并且神往北方桦树林的年龄，对于班级里的种种恶作剧全无兴趣，相反，对那女孩子和她的傻妹妹，还稍稍有些同情，也不知这同情来自何方，因为老实说，我对她们也是嫌恶的，偶而她们冒犯了我，譬如把我的铅笔盒碰到地上去了，我也会勃然大怒，破口大骂的。"},{"type":"paragraph","text":"这样的女孩子会有什么样出息呢?我从来没有去想过我们居住的那个地段，好坏差别是很大很大的。虽说小时候读书大家还彼此来来往往，但一经懂事便泾渭分明，有的竟从此再未见过面，尽管相距不过千几百米的，只需五、六分钟的路程。现在市区也不兴倒泔脚水了，我也从未再听人说起过她妈妈。总之，我对这一切不关心，我根本就淡忘了这么个女孩子。我记她干吗呢?对女孩子，我原本就不太瞧得顺眼，有出息与没出息一样，都要挺着个大肚子，都要“码法、码法”(笨重地移动身体)，前些日子，我的一位小学时候的同学快要生孩子了，叫我去，我在电话里假模假样地恭喜了她一番后又不客气地奚落了她一番。"},{"type":"paragraph","text":"所以当那天有一少妇推着一辆童车缓缓地朝我迎面走来时，我压根就没注意到。我的脚尖还在迅疾地追逐着被风一阵阵刮起又一阵阵旋转而去的落叶，我的心还在为儿时的冲动狂跳着，就这样，我猛然间挡住了她们的去路，或者说她们躲避不及挡住了我的去路，我们面对面地差点撞个满怀。"},{"type":"paragraph","text":"我脱口而出就是一句“对不起”，奇怪的是对方没有作声，我这才镇住神，仔细地瞧了瞧对方，对方抿着嘴朝我一笑。这一笑，使我恍然忆起眼前的这位少妇是何许人也。而且我立即断定她右边的童车里的婴孩是她的孩子，左边手里抱着一件显然是少妇热了以后脱下来的红外套的老妇人，是她的母亲。"},{"type":"paragraph","text":"她没有停下来跟我说话，推着童车继续同她的母亲朝前走了。我望着她们，直到她们拐进一个弄堂口。"},{"type":"paragraph","text":"我在这件事发生以后，便一直在想，有梧桐树的街到底有多少；这样的街上，故事又有多少呢?"}]}