{"id":796440,"date":[{"year":1989,"month":7,"day":10}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1671","ytitle":"","mtitle":"追求技术进步是为了更多奉献","ftitle":"——记上海港“抓斗大王”包起帆","authors":["王琳"],"text":[{"type":"paragraph","text":"在今年4月举行的第80届法国巴黎国际发明展览会上，经各国工程技术专家评审，中国展团展出的“10吨异步单索废钢抓斗”一举夺得本届展览会金奖。"},{"type":"paragraph","text":"谁能想到，这种高效、安全的多功能抓斗竟出自一个曾是码头装卸工、修理工之手。他是上海港木材装卸公司的包起帆。如今，他是高级工程师，多次被评为市劳模。近五年，他带领课题组先后搞成34项革新和科研项目，为企业增创效益近2000万元，这些项目五次获得国际发明奖，两次获得国家奖。他研制的各种抓斗、工索具共四大系列、26个品种，已在全国50多个港口推广使用，被人誉为“抓斗大王”。"},{"type":"paragraph","text":"上海港木材装卸公司所属码头，是全国最大的铁木专业性码头，近年吞吐量达700万吨。那一捆捆原木，轻则几吨，重则二三十吨，多年来一直靠工人手提28毫米粗的钢丝绳在大船舱内提头做关，劳动强度高，工伤事故多，被人称为“木老虎”。当过六年装卸工的包起帆深深体会到装卸工的艰辛，决心征服“木老虎”1977年，他发奋考上上海业余工业大学，专攻起重运输机械专业，把专业同制服“木老虎”结合起来。他跑图书馆、科技情报处，翻阅介绍国外木材装卸知识的书籍资料。为了寻求一个合理的整体抓斗模型，他用去了不知多少硬板纸；为了计算一个准确的数据，他熬过了不知多少不眠之夜。"},{"type":"paragraph","text":"灵感只光顾于勤奋刻苦的人。有一次，包起帆去北京开会，会上每人发了支圆珠笔供记录用，看到笔芯的一伸一缩，一个念头在他脑中闪过，圆珠笔的伸缩原理不是可以移植到单索木材抓斗的开闭机构中去吗?一回到上海，他就到圆珠笔厂去请教，并连夜画图纸，做模型，一连忙了好几夜，抓斗雏形终于诞生。在第一台木材抓斗试用过程中，包起帆为取得第一手数据、资料，日夜忙碌在现场，最多时连续达72小时没离开码头，仅在大船休息室和衣躺了几小时。就这样，包起帆牺牲了无数个节假日，终于解决了码头多年来悬而未决的难题，这种单索木材抓斗连同其他五种不同类型的木材抓斗，构成了港口原木抓斗机械化装卸工艺系统。抓斗取代人力作业后，各类事故下降了99.1%，卸船速度提高了56.4%，工人劳动生产率提高2.48倍。"},{"type":"paragraph","text":"包起帆从不在成功前停驻，目光永远瞄准着新起点。刚刚制服“木老虎”，又开始向“铁老虎”宣战。那是比“木老虎”更难哨的硬骨头，又一次被包起帆所驯服。这项结构简单、使用可靠的多瓣生铁抓斗填补了国际港口装卸工具的一项空白，比原来人力作业提高工效8.8倍，使我国生铁装卸一下子跻身世界先进行列。这项成果已成为上海港第一个被国家授权的专利，并在日内瓦第十五届国际发明与新技术展览会上一举夺得金奖桂冠。接着，包起帆又研制了异步启闭废钢块料抓斗，这是全国各港口都为之费尽心血而无法解决的难题。经专家鉴定，这项技术已达到国际先进水平，每年可产生经济效益100多万元。"},{"type":"paragraph","text":"年仅39岁的包起帆，几年来硕果累累，荣誉、金钱也接踵而至。有人愿出高薪聘请他，有人奉送贵重礼品。对金钱与物质的诱惑，包起帆毫不动心。去年5月，包起帆到湖南株洲参加一次技术转让洽谈，有一项抓斗技术成交，金额12000元，对方厂长对包起帆说:“这个发明属于你个人，如果你把图纸给我们，我们就给你6000元。”包起帆却坚持“要图纸必须通过职工技协”。包起帆说，“一个党员工程技术人员在追求文化、追求技术的同时，也要追求党员应有的精神境界。”他把成果看成是企业的财富而非个人的资本，从不拿一分“来历不明”的钱。工人感动地说:“包起帆的抓斗为国家抓了几千万效益，可就是没为自己多赚一分钱。”"},{"type":"paragraph","text":"对于国家给予他的应得奖励，他也将它奉献出来。这几年，他多次获得科技成果奖，奖金少则几十元，多则几千元。每当拿到这些奖金，他眼前就浮现出那一次次被“木老虎”、“铁老虎”咬伤致残的工人。他把这些奖金寄给了残疾工人，分给了同甘共苦的同伴。曾多次收到包起帆寄钱的残疾工人王伟民在给公司领导的信中向包起帆道谢，但包起帆谦逊地说:“我只是尽到一个共产党员应尽的职责，我希望人们不要只看到这些钱，而希望从中看到党风的好转。”"},{"type":"paragraph","text":"本报记者　王琳"}]}