{"id":796716,"date":[{"year":1989,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"父母必读","genre":"","count":"1503","ytitle":"","mtitle":"家教中的逆反心理","ftitle":"——家长心理谈(十九)","authors":["黄筱"],"text":[{"type":"paragraph","text":"黄筱"},{"type":"paragraph","text":"家长一般都希望自己的孩子听话，而听话的小孩也往往容易得到家长的欢心。这恐怕是家长与子女关系中的一大特征吧。"},{"type":"paragraph","text":"然而，小孩子总有不听话的时候，甚至还可能与家长对着干，你说朝东，我偏走西。这种现象，心理学上或可谓之曰“逆反心理”。"},{"type":"paragraph","text":"关于“逆反心理”，报上的文章已做得不少，说它消极者有之，说它积极者有之；说要提防它者有之，说要利用、保护它者有之；……如此众说纷纭，但真正说到点子上的却不多见。因此，本文想对家庭教育中的逆反心理，作一窥视。"},{"type":"paragraph","text":"孩子对家长的教育产生逆反心理，其原因不一，因而其深浅程度也不同。"},{"type":"paragraph","text":"其一是由两代人的价值观念的差异所引起的逆反心理。逆反心理也叫心理抗拒，从构成因素来分析，它可分解为认知、情感和意向(即活动倾向)三个部分，其中以情感成分为主。价值观属于认知成分。由于对生活、理想、社会等抱有不同的态度和看法，两代人往往缺乏共同的语言，在这种情况下，家长如果硬要将自己的价值观念强加于孩子头上，则必然引起孩子的逆反心理。这类逆反心理由于受认知的支配，往往比较深刻，也较难以加以消弭。"},{"type":"paragraph","text":"其二是由人的好奇心引起的逆反心理。例如你从其处借来一本书，对孩子说:“这本书你们小孩子是不能看的。”不说则已，一说反而引起孩子的注意，并激起他的好奇心，使他产生“非得看个究竟”的念头。这类逆反心理仅仅涉及情感成分，根子不深，只要巧妙处理，是较易避免的。"},{"type":"paragraph","text":"其三是由偏见引起的逆反心理。一个人被别人所讨厌，那末他说的话很容易引起别人的反感。这种偏见发展到严重的程度，甚至会使人不能作出理智的判断，不管被讨厌的人说得是对是错，可能一概被拒之门外。如此说来，做父母的会不会惹得孩子讨厌呢?答案是肯定的。日本一位学者就曾指出，下列六种类型的父母亲容易使孩子生厌:过于固执、自私自利、头脑封建、对子女干涉过多、对子女不能公平相待、不能尊重子女的意见。"},{"type":"paragraph","text":"引起孩子逆反心理的上述三个方面的原因，仔细推究起来，其实都不能算是直接的原因，而充其量不过是间接的原因。因为无论是价值观的差异，还是好奇心，还是偏见，它们本身都不是非引起逆反心理不可的。比如你同孩子对某个社会问题有不同的看法，你如果不是简单地凭借你的天然权威强迫孩子接受你的观点，而是平等地同他交谈，使之心悦诚服地接受你的正确意见，或是求同存异，在无法说服你孩子的时候，允许他保留自己的观点，那末孩子也会理解你的心情，尊重你的意见，不一定会逆你之想而言，反你之道而行。"},{"type":"paragraph","text":"可见这里的关键，是家长本身的教育态度。人与人之间的相互作用，在心理上常常是对应的。正如孩子的性格要靠家长的性格来培养一样，家长对孩子的错误态度也会招致孩子在态度上的报复。逆反心理就是这样一种心理抗拒态度。它产生的直接原因，就是家长缺乏民主作风，不尊重孩子对事物作出自由判断或选择的权利，总想以自己的思想去代替孩子的思想。西方有的心理学家就认为，逆反心理是在人的“自由行为的完成受到妨碍或威胁”时必然会产生的心理抵抗情绪。美国心理学家做过一个实验:当人们作出独立判断或选择的权利遭到蔑视或被剥夺，并由此感到自己的尊严受到威胁或侵犯，这是导致逆反心理的直接原因，这对于在思想上、知识上越是成熟的人来说，就越是如此。因此，随着孩子年龄的增长、知识的增多和自我意识的觉醒，家长就越是要尊重他们对事物作出独立判断或选择的自主的权利。这是消除家庭教育中的逆反心理的根本之道。"},{"type":"paragraph","text":"当然，让孩子对事物作出独立判断或选择，是需要家长去引导的；而这种能力的培养又需要靠家长的帮助。但这种引导和帮助，决不能变成压制。因为任何能力都遵循用进废退的原则，压制只能使其抑制，将它损伤。"}]}