{"id":796715,"date":[{"year":1989,"month":7,"day":14}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1967","ytitle":"","mtitle":"一座奇异的思想“城堡”的随想","ftitle":"","authors":["倪美琪"],"text":[{"type":"paragraph","text":"虹口区德育研究室　倪美琪"},{"type":"paragraph","text":"下班回家，要做的第一件事便是和14岁的女儿共坐在沙发上，开始母女俩亲密的谈心对话。这是我和她每天保持心灵接触的最宝贵的时光。每到这时，她就会津津有味地把学校里发生的一些趣事，以及自己的观感倾吐出来。说到高兴处，两人会一起大笑起来。这真是一种情感的享受。"},{"type":"paragraph","text":"这天，我正等着听女儿的那些美丽的故事，忽然她把头一偏，眼睛狡黠的朝我一转，有点神秘地说:“哼，妈妈，其实你并不了解我?”"},{"type":"paragraph","text":"“不了解?”我以为她是在开玩笑，就笑着说:“怎么不了解?连你肚子里有几根蛔虫我都知道!”"},{"type":"paragraph","text":"“不，你只了解我给你知道的那一半!”说着她忽地安静下来，认真得象个大人似的说道:“我头脑里的思想好比一座圆形的城堡，你所知道的只是这座城堡的正面。你从城堡的正门走进来，一直到达圆心，你看到了城堡里的一切东西，这就是我平时告诉你的。但你不知道在城堡的后面，还有一座城堡，那是一座被黑暗包围着的，门窗紧闭的暗堡，你根本无法知道那里面是些什么东西。”"},{"type":"paragraph","text":"“那里有什么东西呢?”我惊异地瞪大了眼，"},{"type":"paragraph","text":"“你不了解吧!”她有点调皮，慢条斯理地说:“今天我拉开窗帘的一角，露出一条缝，让你看到一小束光。在黑暗包围的里层，却是非常明亮的，你可以看到里面的结构，却不知道这些结构里面的内容。”说着，她迟疑地瞧了我一眼，似乎在思考是否能向我泄露其中的秘密，并审视着我是否值得信赖。之后，她终于放下心来，叹口气说:“好吧!我告诉你一点点。暗堡里面又分了三层:最外一层是彩色的，是关于我和世界的关系，我对社会的种种看法和我的理想；中间一层是银色的，是我与各种各样人的人际关系；最里一层中有一个小宝塔，是白金做的，是真正的自我:我的个性，我对某个同性和异性伙伴的想法——也是我的不能告诉别人的我真正的秘密，这才是最核心的。”"},{"type":"paragraph","text":"“嚯!这小家伙可真鬼!”我确实被她的话惊住了:我的女儿，一个才读初二的学生，头脑里装了那么多东西，竟然深不可测。而我，一个教了卅多年书的老教师，一个以研究学生心理为自己专业，以学生好朋友自居的人，居然连和自己朝夕相处、亲密无间的女儿也不能完全深入的了解，我真感到有些惭愧了。"},{"type":"paragraph","text":"为这事，我想得很多、很多……一个人的思想是多么地不简单，他的内部世界是多么丰富而有层次性，又是那样地一眼望不到底!尤其是进入青春期的孩子，其内心深处犹如一片肥沃的田野；又如波澜起伏，深不见底的海河，中间蕴藏着无数的宝藏。它等待着我们去挖掘、去探索!"},{"type":"paragraph","text":"但遗憾的是:我们过去却常常习惯于这样的思维方式:戏一开场，先问哪是好人?哪是坏人?一个学生，只要一犯错误，从此就很难改变印象；另一个学生，只要被我们“相中”，就可“一路顺风”地成为学生时代的“终身干部”。在这种“非此即彼”的镜片折射下，多少孩子被误解，被伤害，受委屈，有的直至终身。"},{"type":"paragraph","text":"我们还常常习惯于从表面去衡量、判定一个学生，满足于表面的顺从、听话和平静。殊不知恬静地浮游在水面上的鸭子，其水面下的双脚却在紧张地划动。我们还喜欢用压服的方法去换取眼皮底下的“平安无事”，却不知我们在这样做的时候，已经不知不觉地在自己和孩子之间筑起了一堵高墙，从而割断了我们和孩子之间的心理联系，以致使我们将象聋子那样听不到孩子的心里话。其结果是，我们很可能会失去孩子对我们的信任、友谊和爱心。"},{"type":"paragraph","text":"我们又常常认为孩子的思想是单纯的，犹如一张白纸，可以任我们随意地在上面涂涂、画画。殊不知小孩也是人，也有他们的欢乐和痛苦，也有他们自己的情感。从童年起，他们就开始以自己的独特方式去认识、去选择、去应付他们的外部世界。而我们大人们却往往忽略了他们的独特心理的研究。"},{"type":"paragraph","text":"平时，我们常听到家长叹苦经说:“现在的孩子越来越难管，说谎、顶嘴，要什么给什么还是不满意，不知道他们究竟要干什么?”但孩子也有他们的苦恼:“家长总是误解我们，我感到空虚、苦闷，有话也没处说。”这种“情感的饥渴”说明他们对物质上的享受并不感到满足，他们更需要的是思想的交流，情感的共鸣和支持。当这些需要得不到满足时，他们就会到社会上去寻找，甚至会误入歧途。情感的东西好如高山的流水，一经流泻下来，进入误区，往往是隔不断、堵不住的。我们为什么不能在情感方面给予孩子更多的投资呢?"},{"type":"paragraph","text":"总之，我们对孩子了解得确实太少了，总是在他们思想“城堡”的外面兜来兜去，老是进不了“城堡”的核心。去年，我们对全区18所完中进行问卷调查，学生有了心里话乐于和班主任说的只占4.2%，愿和母亲说的占17.2%，愿和父亲说的占12.2%。而51.6%的学生有了心里话只愿和同龄人说。这说明，我们的思想教育工作缺乏实效。但我相信，只要我们有心去探索孩子们的奇异的思想“城堡”，就一定能寻找出通向这个“城堡”的途径。也只有这样，才能使我们的思想教育工作做得生动而有实效。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\07\\897E040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"}]}