{"id":796901,"date":[{"year":1989,"month":7,"day":17}],"page":"3","source":"","region":"","masthead":"国内新闻·为读者服务","special_issue":"为读者服务","column":"","genre":"","count":"1534","ytitle":"松江县一份调查报告提供信息","mtitle":"更多青年教师挑起教学重担 最大苦闷在于缺少业务进修","ftitle":"","authors":["吴琳","朱尔润"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"在重视教育的呼吁声中，我们松江县教育局督导室、松江县政协教委最近一起对本县407名青年教师进行了一次无记名的问卷调查，根据收回的答卷，我们作了归纳分析如下，所提出的问题值得引起教育决策部门以及学校领导的重视。"},{"type":"paragraph","text":"一、35岁以下青年教师在教学上的作用不可低估。"},{"type":"paragraph","text":"1988学年度，松江全县共有中学教师1481人，其中35岁以下青年教师607人，占41%；小学教师2666人，其中35岁以下青年教师1361人，占51.1%。由此可见，青年教师人数已占中学的近一半，小学的一半以上。目前，一些学校老年教师逐渐退休，青年教师逐步挑起了学校教学的重担。因此，如何培养他们健康成长，充分发挥其长处和作用，这对深化教育改革有重大意义。"},{"type":"paragraph","text":"二、青年教师对自己工作岗位满意的仅占四分之一，有相当一部分教师没有充分发挥作用。据调查，这些青年教师对自己的工作岗位表示满意的(包括十分满意和比较满意的)共92人，仅占226%，而不满意的(包括不太满意的)有108人，占26.5%；一般的207人，占509%。他们认为自己所担任的工作能够充分发挥作用的只17人，仅占4.17%，认为部分发挥作用的有236人，占57.98%；认为没有发挥作用加上用所非长、学非所用的共72人，占17.69%。从以上统计数字可以看出，一方面学校需要这些青年教师挑起更重的教学担子，另方面却有相当多教师对自己的工作岗位不满意，认为没能发挥作用，反差竟是如此强烈。这里面存在什么问题呢?"},{"type":"paragraph","text":"三、青年教师需从政治上、生活上、工作上给予更多关心。这些青年教师目前最需要解决的有哪些问题呢?有要求增加工资的(145人占35.62%)，有份答卷中反映，某小学副校长的工资竟比看校门的征地工还低，脑体倒挂显而易见；有要求解决住房困难的(92人，占22.6%)，目前，有些乡镇企业建房很少考虑到乡镇教师，而要教师凭工资收入买房建房，这是完全不可能的；还有希望有一个满意的职称的(9人，占2.21%)，有的教师认为目前评职称中存在“论资排辈”倾向，不是主要看当前实绩，影响青年教师积极性的发挥；再有需要领导关心理解的、要求政治上进步的，相当多的是要求继续进修(共75人，占18.42%)。这反映出不少教师尽管有这样那样的困难，内心深处还是想在业务上有所进取和发展。"},{"type":"paragraph","text":"四、青年教师最大的苦闷是缺少业务进修。"},{"type":"paragraph","text":"对“工作上你最苦闷的是什么?”的答案中，有189人认为是没有外出听课获得信息的机会；有68人认为是学校里图书资料太少；55人苦闷于没有人具体指导；42人苦闷于工作上没有成绩；还有40人苦闷于有了成绩领导看不到。这些答案正反映了青年教师要求搞好教学工作的拳拳之心。领导如能抓好这些工作，越来越多的青年教师就能安下心来工作，更好地发挥作用。"},{"type":"paragraph","text":"对于教师如何进修，有287人要求脱产进修；有79人希望组织教学研讨活动，还有39人认为可以通过业余自学，提高业务能力。"},{"type":"paragraph","text":"对于人员及经费较为富裕的学校，脱产进修是最相宜的，既不影响正常的教学秩序，参加进修者精力也比较集中。而在编制及经费都比较紧缺的学校，有计划地逐步地合理安排在职进修是较为合适的。如松江五中，86位教师编制中已完成在职进修26人，目前仍在继续进修的有18人，正在报考准备进修的有6人。在开展学历进修的同时，学校更应重视教师的自学进修和广泛开展集体的教学研讨活动，自学进修及研讨活动花钱少，见效快，又是学校力所能及的。但遗憾的是，近年来，不少学校领导疲于应付各种事务，忙于抓经营创收，忽略了教学研讨和有计划安排业务进修。对青年教师也是使用较多，关心较少。"},{"type":"paragraph","text":"松江县教育局督导室"},{"type":"paragraph","text":"吴琳　朱尔润"}]}