{"id":796970,"date":[{"year":1989,"month":7,"day":18}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学术动态","genre":"","count":"1758","ytitle":"","mtitle":"“太极图”与宋明理学","ftitle":"","authors":["纪卫国"],"text":[{"type":"paragraph","text":"纪卫国"},{"type":"paragraph","text":"“太极图”是“宋代哲学的开山”周敦颐所作，它是宋明理学的理论基础。比此图更早问世的要推陈抟所作的“先天图”，两者有许多相似之处，再追溯下去就与《周易》的卜筮图卦有关了。"},{"type":"paragraph","text":"周敦颐的《太极图说》只有250余字，是一篇有图有说，以儒家思想为核心，掺杂着道家和佛家思想的哲学著作。“太极图”起首的那个圆圈，即“无极而太极”，“无极”是无形无象的最高实体，“太极”是最大的统一体。“太极”动起来，就生出“阳”，动到极点就静下来，静生出“阴”，静到极点又动。一动一静，互为根本，分化出阴阳二气。二气交互作用生出水、火、木、金、土五行，五行按顺序发生作用便形成春、夏、秋、冬。无极的实体与阴阳五行的精微巧妙地结合，就构成了万物，具有阳性的成为男性(“乾道成男”)，具有阴性的成为女性(“坤道成女”)。阴阳二气生万物，万物反复衍生，变化无穷。这就是“太极图”描绘的世界创成说。"},{"type":"paragraph","text":"不容否定，《太极图说》体现了辩证的思维方法，然而，作为万物之源的“无极”和“太极”到底是什么呢?周敦颐说:“无极之真，二五之精，……唯人也得其秀而最灵。”他所讲的无极也好，太极也罢，其最微妙精粹的东西都是非物质性的，而是一种超越物质存在的精神“实体”。显然，这是十足的客观唯心主义。周敦颐言犹未尽，他的《通书》“四十章皆错综以阐太极之蕴”。该书开宗明义:“诚者圣人之本。‘大哉乾元，万物资始’，诚之源也”。第二章又接着说:“圣，诚而已矣。诚无常之本，百行之源也”。周认为“诚”来源于天(乾)，即来自阳气，而“诚”又是一切善行的发端。他提出“诚”的修养方法是“无欲故静”，做到“无欲”就能达到“诚立明通”的理想境界，也就符合做人的标准。周在这里把佛、道的禁欲主义引入儒家的伦理说教，把“诚”这样的封建伦理观念超然于万物之上，要人们不要斗争、反抗，老老实实地服从封建道德规范，后来程朱和陆王在理学上虽有客观派和主观派之分，但他们共同主张的“存天理、灭人欲”的理学主张就是从周这里发展来的。周敦颐糅杂着儒、释、道思想的《太极图说》开了宋明理学“三教合一”的先河。"},{"type":"paragraph","text":"“太极图”起初影响并不大。周敦颐的学生程颢、程颐对老师“诚”这一观念的提出并不满足，他们在世界，观上把“理”作为最高的范畴，程颐认为:“凡眼前皆是物，物物皆有理，如火之所以热，水之所以寒。至于君臣父子之间皆有理”。他们兄弟俩对“理”的存在和内容作了全面的论述，使理学初具体系。到了朱熹，这位集大成者把“理”抬到了绝对的高度，他认为过去的学者都没有把“太极”的真谛解释清楚，他把“太极”与“理”直接等同起来:“盖太极是理，形而上者；阴阳是气，形而下者”。“太极只是一个理，迤逦分做二个气，里面动底是阳，静的是阴，又分做五行，又散为万物”。“然所谓太极，亦曰理而已矣。”朱熹对周敦颐的《太极图说》和《通书》进行了注释，对周的“太极”理论作了系统化的阐述，从而确认了《太极图说》是理学的哲学理论基础。"},{"type":"paragraph","text":"程朱理学系统地论述了自然观、认识论、人性论、道德修养等问题，认为人是由理和气结合而成的，禀得清气就崇高聪慧，禀得浊气就卑贱愚蠢，心的本体表现为天理良心，心的作用方面因受外界引诱产生七情六欲等坏东西，他们将“天理”与“人欲”完全对立，提出了“存天理，灭人欲”，论证了封建专制的永恒性和合理性，为统治阶级提供了“三教合一”的思想统治工具。在宋以后的七、八百年间，理学一直受到统治者的推崇，成为中国思想史上统治时间最长，影响最深的一种思想理论形态，统治者还把周、朱和二程列入《历代圣贤像赞》。周敦颐作为理学的奠基者，受到了历代统治者的褒奖。"},{"type":"paragraph","text":"随着明末清初的社会大动荡，理学渐衰，考据学兴起，知识分子以“汉学相高，一涉宋明心性之谈，则相率而嗤之”，黄宗羲写了《易学象数论》，黄宗炎著《图书辨惑》，毛奇龄写《河图洛书原舛编》，开始“对陈传、邵雍、周敦颐一派人的曲说误解，发动总的攻击，不久，胡渭著《易图明辨》引证尤为详博”(见柳治徵:《中国文化史》下卷)，考据家们考出了“太极图”与《易图》的关系，刨了它的根底，梁启超称这“实宋学之致命伤”。这时的“太极图”已被逐入怪诞虚罔的行列，至于唯心主义的理学尽管由于清朝统治者竭力倡扬，结果苟延残喘了一阵后还是很快就走进了自己的坟墓."}]}