{"id":796912,"date":[{"year":1989,"month":7,"day":17}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"2047","ytitle":"","mtitle":"发生在执行庭的故事","ftitle":"","authors":["刘金荣"],"text":[{"type":"paragraph","text":"刘金荣"},{"type":"paragraph","text":"近年来，执行已经发生法律效力的判决，调解等法律文书，已成为当前人民法院一大难题。尤其是在执行公民之间在相互借贷中发生的债务纠纷，公民与法人或法人之间在商品流通、消费中发生的商品买卖、拖欠货款的纠纷中，发现有相当数量的当事人缺乏偿还能力，因此不少案件判处后难以执行。少数“山上下来的人”，弃工经商，投入日下时髦的“扒分”大军，他们中有不少人身无从商资本，只能向亲戚朋友借贷筹资，不久就利本两亏，无力偿还债务。也有一些人，因头子“活络”，生意兴隆，两三年已腰缠万贯，即购置高档生活用品，进出舞厅酒家，摆阔气，掼派头，挥金如土，却迟迟不还欠款，债权人多次上门讨债不成，就投诉法院。"},{"type":"paragraph","text":"这些案件的执行难度很大，除一部分资不抵债，没有其他财产可供执行外，少数有还款能力的个体户人员常年在外，或白天外出经营，夜晚回家，法院合法传唤，拒不到庭；当面保证履行债务，事后又故意躲债，与执法人员“打游击”，法院也难以查清他们个人储蓄存款，对这些无视法律的义务承担者难道真的就没有办法吗?闸北区人民法院执行庭的同志们却有一套相应的办法。他们针对一些当事人早出夜归的生活习性，摸索了一条夜间上门强制执行的新途径。一年来，闸北区法院已进行十二次夜间执行，依法查封，扣押了价值二十五万余元的财产，顺利地解决了51件执行案，有力地保护了当事人的合法权益。"},{"type":"paragraph","text":"居住在闸北区谈家桥的张某，一九八四年筹资办厂，向朋友邱某借了5千元，双方签定借款协议，言明三年内归还，一九八六年四月该厂倒闭，张在本市和浙江一带继续经营百货业，盈利数万元。按理说，张应及时归还欠款，可他连最起码的“借钱还钱”的人情哲理也忘却了。邱某多次催李还款不给，于一九八七年二月向闸北区法院起诉，要求收回借款。同时追索存期三年的银行利息。审理中，双方达成协议，张某在同年十月归还全部借款。但张某将法院的调解置于脑后，逾期仍然不还债务。邱某申请执行，法院多次传唤，张某拒不到庭，执行人员白天上门他就躲避在外，每天半夜回归，执行人员并不气馁，迅速查清了属张某个人所有的价值1万余元的一套红木家具，便决定依法查封。去年一月八日夜晚，执行人员来到张家，当即将其家具查封，限其十日内还清债务，否则将折价变卖，偿还债务。张见法院“动真格”了，答应在三日内还清全部债款。"},{"type":"paragraph","text":"“当、当、当……”海关的钟声已敲了十二响，已连续工作十多个小时的法官们，显得精疲力竭。此时，有消息说，寻找半年之久的被执行人高某今晚已经回家，顿时，大家情绪高涨，当即驱车赶到高家。刚刚回家还不到一小时的高某见法官们突然出现在他面前，顿时目瞪口呆，连声说:“想不到，你们半夜也会来执行，我服了。”原来个体户高某，一九八七年在外地搞运输，向张某借款4000元购买一辆交通牌货车，但借款却逾期不还，法院执行庭多次通知，他无故不到庭，执行人员也曾数次上门寻找，均无他的踪影，家中又无其他财产可抵债，法官们心急如焚，但又无可奈何。这天，高驾车回家准备休息一夜，第二天清晨再一走了之，没想到刚进入梦乡不久，停放在门外的车辆已被扣押了。"},{"type":"paragraph","text":"十月的夜晚，凉风习习，秋雨不断。执行人员得知被执行人严某，晚间要携款回家后，当晚十时许，冒雨驱车来到严家，责令严某交纳应当上缴国库的1800元。一九八六年十月严某立字为据，向王某借了6000元，与他人合伙做生意，写明借期六个月，到期归还，本金和利息共计7800元。事后，严某赖账，双方对簿公堂，法院认为，双方协议的合法借款受法律保护，严某应归还借款，但王某收受借款利息超出国家规定的利息标准，属高利盘剥行为。判决严某归还全部借款；没收超标利息1800元。判决后，严某归还了借款，但迟迟不肯向法院交纳应没收上缴国库的1800元钱。于是，执行人员便上门强制执行。在法律的威慑下，严某不得不掏出钱包，当场付清全部款项。"},{"type":"paragraph","text":"在夜间执行中，法官们既要克服熬夜的疲劳，还要坚持抵制各种形形色色的“物质引诱”。今年二月，执行庭副庭长老袁与书记员小陈到杨某家执行公务，杨正在与人搓麻将，执行人员当即对其严厉批评，并责令其立即归还债务，杨某表示愿意外出借钱归还。为防不测，庭领导决定由小陈陪同前往。途中，杨到路边买了一包外烟硬塞给小陈，“帮帮忙，放我一码，我们后会有期。”杨某装出一副可怜相，哀求道。“收起你这一套!”小陈严词拒绝，杨某只好如数归还全部债款。三月，申请执行的张某，乘天黑，没人看见，私下塞给执行庭小王50元钱，要求在执行时给予多多照顾。小王多次推辞，张仍硬是将钱塞在小王的口袋里。执行完毕，小王将钱上缴给了领导，然后如数退还给张某。事后，张某激动地对人说:“年青的法官给我上了一堂防腐蚀的法制课。”为了感谢法院为其追回货款，张某送来一面书写着“秉公执法”的锦旗，表达了对人民法官廉洁奉公的敬意。"},{"type":"paragraph","text":"已经发生法律效力的判决和调解无法执行，不能不说是对法律的嘲笑，而这确确实实存在于目前大量的民事、经济纠纷案件之中。愿闸北区人民法院执行庭的故事能给人以新的启迪。"}]}