{"id":605176,"date":[{"year":1980,"month":12,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2093","ytitle":"","mtitle":"“梅龙镇”青年爱国可风","ftitle":"","authors":["邱洁宇"],"text":[{"type":"paragraph","text":"读罢邱洁宇同志寄来的信，实在叫人高兴。梅龙镇酒家的青年服务员，在接待工作中表现出的高尚品格和爱国主义精神，强烈地感染了我们。为此，我们去梅龙镇酒家同这些青年服务员座谈，同时看了从国外寄来的表扬信和照片。我们获得的深刻感受，正如来信所说的:“看到了青年一代的希望。”应该说，在四化建设的新长征途中，在社会生活的各个领域里，类似梅龙镇酒家那样的好青年、先进事迹是很多的。广大通讯员和读者读了这篇通信，若是具有同感，也请你提起笔来，为本刊提供此类新风貌的线索和稿件，以发扬正气，教育激励我们的新一代。——编者"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"因为工作关系，我常到南京路上的梅龙镇酒家，与一些年轻的服务员和厨师接触。他们经常接待慕名而来的外国朋友、华侨，任务是繁重的，情况是复杂的。这些可爱的青年人，礼貌热情，落落大方，出色地做好接待工作，为增进中国与世界各国人民的友谊作出了贡献。他们还以自己朴实高尚的品格，给国外来客留下良好而深刻的印象。酒家的党支部书记老虞，也常常向我称赞这些青年人“爱国心强”，“风气正”。我每听到一件感人的事例，心里总是激动不已，现在写这封信给你们，提供一些不成文的材料，既是了却我的一桩心愿，也可供报纸宣传和发扬青年一代的新风貌。"},{"type":"paragraph","text":"梅龙镇酒家，是个有四十多年历史的老店，主要经营川菜扬点。由于它牌子老，名气响，特别是由于菜点精美、服务周到而闻名中外。到这里来就餐的外宾和侨胞，数量很多，要求很高。有的一下飞机就打电话来订席，有的每人每餐要花一百元。青年服务员几乎每天要和来自世界各地形形色色的人打交道。他们见的世面可不小哩，有一位总统的女儿，手指上的一枚钻戒，价值一万美元；一个香港商人，拿出一只打火机，夸耀说:“这是纯金定制的，要值一万元。”五彩缤纷式样奇特的服装、名贵的手表、照相机、录音机等等，更是屡见不鲜。青年服务员虽然天天生活在这样的环境里，然而，他们保持着一颗纯洁的心，巍然不为所动。"},{"type":"paragraph","text":"有一次，一位华侨中午在梅龙镇请客，满意而归，晚上又特意来吃晚饭。两顿都是由服务员小林热情招待。那位华侨临走，拿出一百元人民币放在台上，执意要小林收下。他说:“马上要上飞机，这一百元用不着了，送给你略表我的心意吧。”小林谢绝道:“我们这里是从来不收小费的。”香港汇丰银行的一个高级职员，接连来店吃了几次饭，在他临走那天，特地带了一条香烟，送给小林。他说:“我知道你们不能收钱，香烟总可以收下吧。”小林还是婉言谢绝:“我们不收小费，香烟也不能收”。象这样的事，许多服务员都曾经遇到过，他们都用同样的言词和同样的态度应对，那些热爱祖国的华侨从这些小事上，亲身体验到社会主义祖国好。"},{"type":"paragraph","text":"有些外国朋友习惯于在资本主义国家的大饭店里摆阔，一掷千金，毫无吝色。一个作东道主的日本豪客，请客花了一千五百六十元，他拿出两叠十元一张的人民币，计二千元，右手一摆:“多余的四百元留给你们吧!”他弄错了，中国的服务员是不需要别人的赏赐的，在场的服务员立即异口同声地说:“我们这里从来不收小费。钱再多也不要!”这句话，不卑不亢，提醒那位豪客，这里是中国、上海、梅龙镇酒家。"},{"type":"paragraph","text":"今年六月二十二日晚，四号服务员小曹送走一批客人，发现工作台上多了一只拎包，她急忙追了出去，可是客人的汽车已经开走。她马上把拎包交给领导和师傅，打开一看，里面有港币二万多元，外汇券四百多元，还有一只高级照相机。大家从包里的通讯录中获悉失主的姓名，小曹又追忆起失主打过电话给上海大厦，靠着这些零星的线索，当晚便将拎包归还了失主。这位华侨十分激动，第二天特地到店里面谢。如今，拾金不昧在“梅龙镇”蔚然成风，许多外宾、侨胞为之深受感动，香港锦辉公司经理在领取失落钱物的收据上，特地多写了三行字:“精神可嘉，深受感动，祖国好。”后来，他又在香港报纸上撰文，表扬这些可爱的青年人。"},{"type":"paragraph","text":"再说说青年厨师吧。在国外，有手艺的厨师是能赚大钱的。据说曾有个人在出国前，千方百计想弄一件印有“梅龙镇”三个字的工作衣，以便冒充名店出身混饭吃。青年厨师小包，进行业以来认真钻研技术，是单位里的技术骨干，在今年的全市青工川菜烹调比赛中，曾获得第二名。有些在国外有路的人，看到他年纪轻，手艺高，热心为他“搭桥拉线”。有的对他说，法国有个开饭店的老板需要中国厨师，只要小包同意，一切手续由外商代为办理。有的从香港、美国来信，要他去合伙开店。还有的设法为他在香港找个女朋友，以取得合法身份出国。小包都一一回绝。别人对他放弃“发财”的机会感到不可理解，笑他傻。他说:“我的技术是师傅手把手教的，祖国需要我，目前，烹饪技术青黄不接，全靠我们青年人继承，我们怎么能到国外去作资本家赚钱的工具呢?”几句朴素的话，包含着多少深刻的道理啊!"},{"type":"paragraph","text":"我从工作中还感受到，这些青年服务员、厨师的高尚品格，除了他们自己肯努力学好，还有着党团组织和老师傅们的辛勤教育。从他们的穿着打扮言谈举止看，都继承着老一辈朴实无华的本色，而没有沾染上外来不良影响。我从这些青年服务员身上学习到许多东西，更从他们身上看到了青年一代的希望。"},{"type":"paragraph","text":"静安区饮食公司办公室　邱洁宇"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80C5040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>可爱的“梅龙镇”青年。　王忠根　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王忠根</FONT>"}]}