{"id":605130,"date":[{"year":1980,"month":12,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺管理体制要改革","genre":"","count":"1515","ytitle":"","mtitle":"要把戏曲剧团办好办活","ftitle":"","authors":["黄文仪"],"text":[{"type":"paragraph","text":"黄文仪"},{"type":"paragraph","text":"如何把戏曲剧团办好办活，是文艺管理体制改革的一个重要问题。这个问题解决得好坏，对繁荣社会主义戏曲艺术事业将产生直接影响。"},{"type":"paragraph","text":"建国三十一年来，我们戏曲界的“三改”(改戏、改制、改人)工作取得了很大成绩，这是有目共睹的。但也不可否认，还存在不少问题。主要表现在文艺主管部门对剧团的剧目创作演出、剧团人员的安排和经费开支等方面统得过多过死；剧团机构臃肿，冗员很多；吃“大锅饭”，“干好干坏铁饭碗”，“忙的忙煞，空的空煞”，既影响艺术创作的繁荣，又不利于艺术人才培养；既挫伤了艺术创作人员的积极性，又给国家增添了包袱。"},{"type":"paragraph","text":"造成这些问题的主要原因，是文艺主管部门所采取的方法和措施脱离了剧团的实际，习惯于把行政手段和行政机关的制度，套用到艺术单位里来，形成官办剧团，官商剧场。这种情况是到了非改革不可的时候了。"},{"type":"paragraph","text":"怎么改革呢?概括地讲就是:按照艺术规律进行艺术创作和演出，运用经济杠杆从事经营管理，并且使二者有机地结合起来。有人认为，艺术团体就要讲艺术规律，就要不怕多花钱。我们认为这是不符合实际的。事实上，有些花钱多的艺术团体，事情不一定办得那么好:相反，有些艺术团体钱花得并不多，事情却办得比较好。所以，我们认为戏曲剧团应该把艺术规律和经济规律二者有机地结合起来，相辅相成，不可偏废。"},{"type":"paragraph","text":"下面谈几点具体设想。"},{"type":"paragraph","text":"一，专业戏曲剧团不能都由国家包下来。国家对专业戏曲剧团给予经济上的支持是必要的，但现在许多剧团由国家统包的做法必须改变。可根据不同情况区别对待。个别戏曲剧种和院团，如昆曲等，国家可以多包一点；其他剧团，国家每年给予适当的政策性经费补贴。补贴的经费主要是用于鼓励重点戏曲剧目的创作演出、培训学员、退休演职员工的工资、下乡演出，以及国家交给临时任务等，除此之外，经费原则上由剧团自筹。"},{"type":"paragraph","text":"二，剧团要有招聘或辞退人员等人事决定权，人员可进可出，改变目前那种一潭死水的局面。根据上演剧目和艺术创作的需要，剧团与剧团之间，人员可以相互流动。"},{"type":"paragraph","text":"三，剧团要有艺术创作和上演剧目的自主权。提倡艺术上的自由竞争。演出场地采用计划安排和团、场挂钩相结合的办法，按照上演剧目艺术质量的高低确定票价，实行合同制。艺术主管部门不要任意以行政手段发指令性东西，否则，应承担政治上责任和经济上的后果。"},{"type":"paragraph","text":"四，剧团有权在兼顾国家、集体、个人三者利益的原则下，支配他们超收的部分。剧团应设立团长基金。剧团的经费开支等各项制度，应按照剧团的特点重新拟定，要有利于艺术创作演出，有利于调动和发挥剧团人员的积极性和创造性。"},{"type":"paragraph","text":"要改变剧团人员现行的工资制度，应体现多劳多得的原则，使在创作演出中发挥实际作用的人员，能不断增加收入，采用固定工资加浮动工资的办法。固定工资的高低，根据现在岗位的实际艺术(工作)水平、劳动态度和贡献大小等方面来评定。浮动工资是将剧团收入的盈余部分提取一定的比例，按工作繁简、劳动强度大小、演出场次的多寡来确定。年终根据剧团全年盈余情况，发放带有分红性质的奖金。对于在艺术创作、演出和培养学员等方面有成就的人员，也要发给奖金。编导仍恢复以前文化部规定的按演出收入收取提成的做法。"},{"type":"paragraph","text":"剧团根据本团的实际情况，制订业务计划和财务收支计划，如果没有完成计划指标，全团人员的工资则相应下降。"},{"type":"paragraph","text":"五，剧团要民主管理，全体团员大会是剧团最高权力机关，其常设机构是剧团管理委员会。实行团管会领导下的团长负责制。团管会成员和团长人选由熟悉剧团业务有组织管理经验的人员担任，由团员大会无记名投票选举产生。团长对团管会负责并定期向全团报告工作。如团管会成员或团长不称职，可开全团大会罢免。"},{"type":"paragraph","text":"剧团党支部起教育、保证、监督作用，改变现在党支部包揽一切的状况。"}]}