{"id":605364,"date":[{"year":1980,"month":12,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1884","ytitle":"","mtitle":"蔬菜的淡旺季","ftitle":"","authors":["王统正"],"text":[{"type":"paragraph","text":"王统正"},{"type":"paragraph","text":"蔬菜由于受到气候条件和自身生长规律的制约，有淡季、旺季之分，这是正常的。比如，上海地区在春菜上市高峰和秋菜上市高峰之间，有一个低谷，即夏淡季；在秋菜上市高峰和春菜上市高峰之间，又有一个低谷，即冬淡季。由于蔬菜生产的季节性与消费的经常性，形成了尖锐的矛盾。尽管菜农设法于早春(二至三月)和夏季(六至七月)增加了两个播种季节，以弥补茬口交替出现的“缺口”，可是并不能从根本上解决问题。这是因为，目前蔬菜生产对气候的依附性较大，自然灾害仍是造成蔬菜淡季更重要的原因。从一九六四年到一九七九年的十六年间，上半年缺菜一般分布在一、二、三月，出现的机率为百分之七十，其主要原因是冻害。下半年的缺菜在八、九月较多，出现机率为百分之五十五，大部分由雨涝造成。此外，病害也是造成缺菜的一个重要因素。"},{"type":"paragraph","text":"在探索解决蔬菜淡季的过程中，人们认识到仅靠一、两条措施是行不通的，只有立足抗灾，采取综合措施，才能克服蔬菜的淡季，保证市场的均衡供应。"},{"type":"paragraph","text":"合理布局"},{"type":"paragraph","text":"不同类的蔬菜有不同的生物特性，有的怕湿，有的喜水，有的畏炎热，有的耐高温，有的惧低温，有的抗严寒，有的保鲜性差，有的贮存性好，等等。如卷心菜、胡萝卜、塌菜、菠菜等能忍受摄氏零下五度的严寒；而冬瓜、丝瓜、茄子、豇豆、蕹菜等则可以在摄氏三十五度以上的高温中自如地生长。再说，即使是同一种蔬菜，不同品种之间的抗性也大相径庭。比如:三林中萁青菜较耐高温，二月慢青菜较耐严寒。因此，在不同的季节里，要巧妙搭配，播种不同品种的蔬菜，组成两道防线，使之遇到干、湿、冷、暖各种气候，都不致“全军覆没”。同时，要适当安排耐低温品种、抗高温品种和贮存性较好的品种，以保证和增加冬淡季和夏淡季的上市量。"},{"type":"paragraph","text":"老健入冬"},{"type":"paragraph","text":"北风卷地白草折，蔬菜最不容易生长的季节是冬季。因此，如何种好冬菜是很重要的。冬菜要适当早栽，最好在十一月上半月完成。因为，这时土温较高，有利于发根和活棵。同时，经过一个“低温锻炼”时期，使菜株细胞内多积累一些糖分和脂肪等保护物质，提高抗寒能力。"},{"type":"paragraph","text":"“热菜点着根，冷菜壅着心”。这句农谚意思是种冬菜要适当深栽，因为菜苗根颈部(根与颈交界部位)的髓部较大，其中薄壁细胞最易受冻死亡，造成空心。农民称根颈部为“菜脑子”，足见其重要地位。适当深栽，可以收到一定的防护作用。还有低沟种植法(在畦面上开沟种菜)，也是一种变相的深栽，可以减轻风害和冻害。"},{"type":"paragraph","text":"短期冬菜，如青菜、菜花等，定植后在水肥管理上要做到“老过冬至”。即在十一月追肥，促使发棵，十二月上旬起要控水控肥，使之老健入冬。冬至前后(十二月下旬)，上海地区一般开始进入隆冬，如果蔬菜旺长、发嫩，容易发生冻害。因为植物体内的水分有两种形态:一种是与原生质结合紧密的、不易结冰的束缚水；另一种是游离于原生质之外的、易于结冰的自由水。自由水越多，抗寒性能就越弱。生长过旺过嫩的菜，细胞内自由水较多，所以易受冻害。最好能在寒流侵袭前一至二天，天气晴朗的时候进行浇灌，让水分在白天多吸收一些太阳的辐射热，夜晚释放出来，得以减轻冻害。受冻后天气转暖，则需及时浇水，帮助受冻的菜苗恢复水分平衡，使之较快转入正常生长。"},{"type":"paragraph","text":"板地种植"},{"type":"paragraph","text":"在连续阴雨的季节里，适宜“板地种植”，即在不耕翻的土地上播种或移栽。因为土地板结，降雨时地面迳流大，渗入土层中的水分少，雨过天晴，土层易干，透气性较好。而耕翻过的土地，雨水几乎全部渗入土壤，大雨过后，菜苗根部浸水，透气性差，严重影响根系发育。夏季的暴雨由于强度大，还会造成严重的水土流失，致使秋菜秧苗根系裸露，翻根死亡。近年来采用长二至三厘米的麦杆碎段掺合泥土，覆盖苗床的地面，效果相当理想。这样不仅能护根，由于增加了透气性，降低了地温，还能促进根系的发育。"},{"type":"paragraph","text":"以余补缺"},{"type":"paragraph","text":"除了科学种植外，蔬菜的贮藏也很重要。用贮存的方法，来改变“旺季吃不了，淡季吃不上”的局面。如土豆收获时，正值番茄、黄瓜等瓜果类蔬菜旺产期，可把土豆贮存起来，到八、九月淡季再陆续上市。大白菜在十二月收获后，也可贮至一、二、三月分批上市。早秋卷心菜、早花菜、早芹菜等，抓住季节，加强管理，促进发棵，可以提前上市，增加九、十月上市的品种和数量。秋季的卷心菜、胡萝卜、菠菜、芹菜、塌菜等，一般都是成产入冬，当年不收，延迟到次年一、二月淡季上市。这样，把“旺季轧闹猛”的菜，通过贮藏和推迟收获期，变成“淡季派用场”的菜。采用这些办法，达到调节余缺，均衡上市。"},{"type":"paragraph","text":"实践证明，只要我们尊重科学，依照客观规律办事，可以采取措施，逐步实现淡季不缺菜，旺季不烂菜。当然，造成蔬菜淡旺不匀的局面，还有产销政策上的原因，已不属本文所探讨的范围了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80C9040101.JPG\">"}]}