{"id":605427,"date":[{"year":1980,"month":12,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"黄浦江边","genre":"","count":"1707","ytitle":"","mtitle":"认真查菜价　严格公正令人敬 主动送棉胎　热情服务暖人心 妈妈糊涂　教子“节水”害自身 股长枉法　谩骂殴打来访人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲读者李希明来信:十二月十日早上五时许，我去三角地菜场买菜，看见几位居民代表正在那里检查菜场执行物价政策的情况。这些代表严格公正，有好说好，有坏说坏，毫不马虎。在检查禽蛋组时，他们说:“你们把成千上万个蛋准确地分成五级，做到价格合理，经得起检查，希望今后继续这样做。”对包菜组的工作他们热情肯定，认为这个组给近二千户人家送菜，青菜削掉根，打掉黄叶，按规格出售，也做得很好。代表们在校秤时非常严格，认为先进菜场的秤，准确率只达到百分之八十五，是不能令人满意的；还有百分之十五的台秤和杆秤，相差半钱至一钱，对消费者还不够负责。菜场工作人员接受意见，当场就检修。我看到这些情况，心中为之一喜。群众对物价进行检查监督，这个办法好，希望三角地菜场坚持下去，其他菜场也能这样办。"},{"type":"paragraph","text":"▲愚园路六○八弄许昌荣来信:十一月二十二日上午九时，有人敲我家的门。一开门，只见一位年轻人问我:“同志，你家有没有加工棉花胎?”“有啊。”“怕你们等用，没时间取，我们送上门来了，请把发票交给我。”“哎呀!太谢谢了。多少车费?”“这是我们的职责，不收费。”门外，停着一辆黄鱼车，上面还放着好几条扎得齐整的棉花胎。他骑上车，又往别家去了。这位年轻人是谁?我去店里打听，才知道他是大寨棉席商店营业员许志雄同志。"},{"type":"paragraph","text":"▲读者董锡健来信:十月二十三日晚上七时，上海缝纫机台板五厂女共青团员陆新美回家，走到盛泽路一条弄堂口时，从后面窜上来一个坏家伙，一手抱住她，一手抢她的手表。她使劲反抗，大声呼救。这个歹徒眼看抢不到手表，就挥拳猛击她的头部，还想抢钱包。但她毫不畏惧，继续同这个歹徒搏斗。当他拔腿逃跑时，陆新美虽然已被打得满脸青肿，嘴角流血，但仍然紧追不舍，一直追到福建路人民路口，在十四路电车站候车的旅客一拥而上，终于擒获了这个罪犯。"},{"type":"paragraph","text":"▲读者毛昭德来信:十一月二十日上午，我们有几位同志到上海港务局第一装卸区去参观学习。在炉子间，看到许多垫仓木头被送进炉膛里了。这些木头大都有一、二尺长，约五厘米见方，也有一米左右的板条。这样有用的木材，为什么要当柴烧掉呢?一位老工人说:“我们职工为了修理家具或住房，要买一点这种木材也得不到批准，而当柴烧却没有人管!”我们建议，今后单位里有多余的旧木料，可以折价卖给本单位职工，或者让区土产杂品行业、木行收购，做到物尽其用。"},{"type":"paragraph","text":"▲读者朱鹤年来信:天山新村是长宁区人口最密集的地方。但这里只有一个邮电所代售报刊，供应的品种很少，数量也不多，有时没有人值班就停售报刊。希望有关部门尽快在天山新村增设报刊门市部。"},{"type":"paragraph","text":"▲普陀区林家港街道陈家渡居民来信:我们这儿地处市郊结合部，比较偏僻，附近没有一家饮食店，甚至连一个大饼油条摊也没有。每天买早点只好摆渡到苏州河对岸的长宁区去购买。希望商业部门迅速采取措施，使我们能就近买到早点。"},{"type":"paragraph","text":"▲南汇县大团公社阳俊来信:南汇县惠南镇汽车站本来就不大，要接待十一条线路汽车的乘客。但最近由于有关部门管理不严，这个车站的候车室成了集市贸易市场，大门两旁站满了卖鱼的人，还有一些水果摊，地上弄得又脏又湿又滑，旅客乘车很不安全。"},{"type":"paragraph","text":"▲读者肖荣兰来信:福州路山东中路口原有一家美术书店，专营各种画片、画册和美术理论书籍。十年浩劫中，美术书店被封了门。现在文化出版事业日益繁荣，美术书店为什么至今还铁门紧闭?"},{"type":"paragraph","text":"▲读者简明来信:邻居家一个孩子，把水龙头(他家装了小水表)开得很小，让自来水滴滴嗒嗒流到盛器里。我看后感到十分奇怪。一问，才知道是他妈妈教给他的‘节水’办法，这样可以少出水费。听说，现在有少数居民就是用这个办法‘开源节流’的。这种贪小便宜的行为，往往造成邻居之间的矛盾。叫小孩子这样干，更不应该，使他们养成了不好的品德。"},{"type":"paragraph","text":"▲松江县人民医院刘永福来信:十一月二十八日上午八时许，我院护士荆美华和徐瑛两人，前往松江县建设局反映该局党员股长林裕昌的情况。不料，当荆反映情况时，林在门外偷听。中途，林敲门而入，揪住荆的头发，进行谩骂殴打。一个党员干部，竟然如此目无党纪国法，在政府接待群众来访的地方殴打来访人，实在令人气愤。"}]}