{"id":605419,"date":[{"year":1980,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"关于改革高校招生制度和办法的讨论","genre":"","count":"1707","ytitle":"","mtitle":"改革只能逐步进行","ftitle":"——访复旦大学校长苏步青","authors":["奚迪华"],"text":[{"type":"paragraph","text":"本报记者　奚迪华"},{"type":"paragraph","text":"“目前的高校招生办法的确有不少缺陷，必需进行改革，但怎么改，要逐步摸索经验。这几年，我国高中毕业生人数畸形发展，高等学校又是采取包下来的办法，再加上青年就业矛盾比较尖锐，要求上大学的人数和招生数几乎达一百与四之比，这种情况与任何国家不一样，人家的经验不能照搬套用，我们过去的老经验在今天也未必适用。在特殊情况面前，我的意见是不能匆匆忙忙地作彻底改革，还是逐步缩小招考范围，三、五年后，争取有个较满意的改革。”苏步青校长看到报上最近正在讨论招生改革问题，欣然对记者发表了自己的看法。"},{"type":"paragraph","text":"他说，马上实行各校单独招生的条件尚未具备，因为考生多，缺乏经验，学校与考生都会出现忙乱现象，弄得不好毛病比现在更多。能否明年先试行分二步招考:第一步，由全国重点大学联合招考，第二步，由一般大学进行统考。重点大学招考实行推荐和考试相结合的办法，由全国重点大学联合成立招生委员会，负责出题、阅卷、评卷等各项工作。考生根据招生人数扩大五至十倍，将名额分摊到中学里，一律由中学推荐报名，重点中学分摊的名额比一般中学多一些。"},{"type":"paragraph","text":"苏校长说，这样做的好处是:一、保证重点大学的招生质量。现在，光凭一次统考的分数决定取舍，有很大的偶然性，不能保证新生的质量。若根据学生平时一贯表现和学习成绩，由中学校长、教师共同推荐报考，考生的起点普遍提高，再经过联合招考挑选，新生质量就比较有保证了。二、减少工作量，防止忙乱现象:经过中学推荐报考，对考生的名额有一定限制，既保证了质量，又减少了盲目报考的人数。"},{"type":"paragraph","text":"“这样做会不会给中学增加压力和矛盾?”苏校长回答说，不会的。按全国重点大学允许报考人数计算，上海一个重点中学至少可以有百把个考重点大学的名额。不能考重点大学的还可以报考一般大学，中学推荐时矛盾不会很突出。我们相信中学的校长和教师，因为他们对学生的情况最了解。由中学和大学一起来把关，还可以防止开后门的现象。当然，具体做起来还会遇到各种具体问题，如重点大学和一般大学分两步招生，每次招考过程就必须缩短，不能象现在拖得那么长，否则一个暑假内完不成招考工作，岂不要影响正常的教学秩序。"},{"type":"paragraph","text":"在谈到重点大学的招考标准时，苏步青说:有的同志认为，要重视学生的专业才能，把专业分数作为录取的主要依据。我不同意这么看，觉得现在强调这个问题似乎没有必要。过去，我们培养的人基础太窄，一进校就定下专业方向，单线上升，毕业后调个专业工作，就一无所知，成为学非所用。如学物理系电子学专业的不懂半导体器件，生物系学昆虫的不懂植物，不懂其它动物，这怎么行呢?现在，科学的发展，数、理、化、生各门学科互相交叉渗透，互相提出新的要求，基础很窄的人派不了多大的用场。单以现代农业为例，要有现代化的温室、高效肥料、自动化机械等，研究人员只有具备多方面知识才能适应。此外，规范场理论、量子化学、分子生物学等新学科的发展，都要求数学科研人员具有物理、化学、生物等知识，物理、化学、生物的科研人员具有数学知识。大学教育不同于研究生教育，专业不必象现在分得那么细。一年级到三年级主要打基础，到四年级再定专业。所以，从科学、教育的发展看，单单数学成绩突出，其它功课成绩不好的考生，我们数学系是不能要的。而且，从提高整个中华民族科学文化水平的长远目标看，科技人员不通中文，词不达意，缺乏历史、地理常识的现象不能容许。按我的想法，有条件的话，不管文理工科，高考第一天全部考语文，语文考下来不及格的，即淘汰一批，不能再考其它科目。第二天考外文，再淘汰一批，然后再考其它科目。因为中文、外文是最基本的。甚至可以这样认为，考理工科的也有必要考一点历史地理常识，既保证大学生一定的文化素养，又促进中学生重视文、史、地等课程。在目前情况下，若做不到这一点，那挑选考生时一定要全面衡量，不能只看单科成绩。我想在通才的基础上是能培养出一些专业特殊人才，包括博士、教授来的。这样的人根底深，有发展前途。"},{"type":"paragraph","text":"最后，苏校长说，总之，在招生改革问题上，我们缺乏经验，即使是很小的一点改革，也会带来一系列问题，一定要慎重研究，经过试点后再逐步试行。"}]}