{"id":605628,"date":[{"year":1980,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺管理体制要改革","genre":"","count":"1414","ytitle":"","mtitle":"要按照艺术规律办事 不要成为官“文”机构","ftitle":"","authors":["陈大荧","杜宣","吴宗锡"],"text":[{"type":"paragraph","text":"上海评弹团团长　吴宗锡"},{"type":"paragraph","text":"作家　杜宣"},{"type":"paragraph","text":"上海音协　陈大荧"},{"type":"paragraph","text":"现在我们上海的国家剧团都是解放初期向苏联学来的那一套，几十年来没有什么变化。搞剧团的干部几乎还是解放初期的这些人，这实际上也是‘终身制’。"},{"type":"paragraph","text":"拿评弹来说，它跟别的还不一样，它是个体劳动。解放前，从来没有听说过有什么评弹团。解放后，把评弹界冒尖的一些人都集中起来，成立了评弹团。如果说在五十年代和六十年代初期，评弹在艺术上还有些一发展的话，这是我们起了一些一组织作用。但以后，评弹事业没有什么发展，新人也出不来，这是为什么，值得深思。评弹一个人就可以独立演出，所以相互竞争很激烈。因为评弹不象唱戏那样要搭班子，要花钱，而收入也较好，所以，解放前很多人都学评弹。通过竞争，人才辈出，流派也越来越多。"},{"type":"paragraph","text":"但现在，评弹团的人员都是拿工资的，每个人都是铁饭碗，这其实是官‘文’机构，对艺术的发展有妨碍。我们评弹团有一批人是不能演出的，但也要包下来。更怪的是，上级还把评弹团不需要的人分配进来，加重了团的负担。现在我们团常亏本，艺术质量和威望都在下降，而不需要的人员还不能出去，这怎么能发展评弹事业。"},{"type":"paragraph","text":"过去的剧团，演员衰老了，就重新由年青的演员组织新的剧团。现在用学馆方式培养青年，培养之后，就留在剧团里，不管水平高低都要包下来。这样一批接一批培养，效果并不好，正好象喝一杯浓茶，喝完了再冲白开水，越冲越淡，剧团的水平就越来越低。"},{"type":"paragraph","text":"我觉得，对于冒尖的演员，应让他们挑担子，搭班子，挂头牌，比压在剧团里好。象评弹这样除了个别实验性的团体外，可以让演员分散演出，独立经营，以加强竞争。当然，体制如何改革，还要大家一起研究。"},{"type":"paragraph","text":"我们是社会主义国家，一切都要组织安排，没有这一条，谁都只能一筹莫展。这在文艺界的团体、部门也是同样如此。人员的安排使用，叫人感到似乎是人们1变成了“植物”，被种植在那儿，它就大概不能动了。"},{"type":"paragraph","text":"三十年来除去照搬过苏联的一套之外，领导思想上的小农经济思想的反映，也是十分突出的。许多有成就的演员，文学艺术家，都为了给以相应的荣誉而安排给他们一个相应的官职。这并不是一个好办法，结果被封了官的人，他要负担和他本人业务没有关系的工作。这不能不影响到这些同志的专长的发挥。作家的工资与稿费问题，也需要研究。别的国家似乎没有拿工资的作家，写不出或写得不好，你就不干这个行当。"},{"type":"paragraph","text":"我建议国家是否可以考虑设立类似文学艺术院这样的机构。原因是我们是社会主义制度，对文学艺术家、演员、导演……的安排，应该由一个类似学术委员会去主持。他们的荣誉地位，要根据他们在文艺范畴内的贡献来决定。这就不必去封官，也不要过多地安排人大代表、政协委员这类的职务了。"},{"type":"paragraph","text":"市文化局下属有三十多个专业演出单位，许多演员的艺术实践机会不多，积压了不少人才，我们看了很心痛。现在下面很着急，不知主管部门领导急不急?"},{"type":"paragraph","text":"近来上海乐团、交响乐团大搞音乐普及工作，到大学、中小学去演出和介绍音乐知识，培养“知音人”，受到学生的欢迎，许多单位都纷纷要他们去演出、介绍。这种做法应给予大力支持。前些日子，有两个单位的两个独唱演员自愿结合，到大学去演出，也很受欢迎。当然这种演出收费可以低些，收入的一部份可以给演员本人。我建议今后演员可以跨单位、跨系统自由结合演出，只要不影响本单位的工作，就应支持。这也是发挥演员的才能、发挥演员积极性的一个好办法。但如果体制不改革，这种做法，就很难办到。"}]}