{"id":605706,"date":[{"year":1980,"month":12,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1723","ytitle":"","mtitle":"指纹古今谈","ftitle":"","authors":["周稼骏"],"text":[{"type":"paragraph","text":"周稼骏"},{"type":"paragraph","text":"指纹，人皆有之，有的象“斗”，有的似“箕”，有的如“弓”，多么奇特的花纹!说来奇怪，人从三、四个月的胎儿起，便开始在掌、跖部位萌生花纹，到六个月就完全成形，一出娘胎，都各自带上了独具不变的指纹。据说，在全世界四十三亿人口中，找不出一对特征完全相同的指纹。"},{"type":"paragraph","text":"指纹，是人体皮肤不规则皱层形成的一种花纹。倘在显微镜下仔细观察，它犹如刚刚犁过的土地一样，有突起的“垄台”；有凹陷的“垄沟”；还有“垄台”上好象埋过种子的“小坑”，那是指纹线上的汗孔。"},{"type":"paragraph","text":"人类最早发现、应用指纹，大概要数中国人了。从西安出土文物秦简的《盗穴》篇中，我们可以读到两千多年前勘查盗窃案件的现场记录，其中“手迹六处”等字样，足以说明古人对指纹的留意。唐代文学家贾公彦，在为《周礼》注疏时，出色地考证出“下手书”也即“画指券”，进一步说明我们的祖先早已懂得“指印佐证”的奥妙了。"},{"type":"paragraph","text":"追溯指印的渊源，会联想到印章。早在秦始皇以前，诸侯贵族就有了象征权力的玉玺。不过，那时的玉玺其实并非玉制，而是泥做的。美国芝加哥菲尔特博物院中，至今珍藏着一枚中国古代的泥印，印的正面写着主人名字，反面印有一只拇指的印痕，条条阳纹，清晰可辨。世界著名考古学者一致确认，这枚泥印属于中国周朝或前汉时代的稀物，无论如何也要比传说中的基督降生得更早。希腊、罗马、巴比伦和埃及等古国，历来没有发现过指印遗迹。所以，这颗泥印该算是指印最古的凭证了。"},{"type":"paragraph","text":"指纹的普遍应用，大约始于唐朝。公元八五一年，有位阿拉伯航海家索拉曼，在《大唐风情》中记载说，“此地，无论谁向人借钱，都要立借票，借债人须用中指和食指在借票上并排捺印。如果双方签订契约，那么指纹就印在两纸骑缝处，恰如符木相偶”。日本古物学家川岛太郎，在《法学溯源》中记道，“按《太和法律》，男女离婚文书须由丈夫亲笔撰写，方能生效。如丈夫不会写字，可雇人代笔，但在名字下必须按食指指印为证”。这也许是日本关于“指印法”的最早叙述了。《太和法律》的主要部分，都参照了我国唐朝的《永徽法典》。可见，当时随着各国与中唐文化的交流，指纹的应用也开始传入西域和东亚。"},{"type":"paragraph","text":"虽说，利用指纹作为“凭证”的年代已十分遥远。但是，指纹作为个人独特标志的科学理论，还是近世才确立的。一八八○年，英国科学家高尔顿解开了指纹因人而异的谜——每个人的指纹都不一样的。指纹大抵都由勾、眼、桥、棒、点等纹线构成，按顺时针方向都有起点和终点。高尔顿经过分析研究，发现每个指纹的分枝、结合、起点、终点，约有一百个细微特征点，把这些特征点排列组合，如按世界上发展到六十亿人口计算，需要六十位数字的世纪数后，才有出现重复指纹的可能。然而，这个数字可能已经超出了地球存在的时间。"},{"type":"paragraph","text":"由于指纹的这个特点，一百多年来，指纹已被广泛地应用于社会事务、人身保险和刑事侦察等领域。目前，美国是世界上保存指纹最多的国家，联邦调查局指纹局的指纹卡片已经超过两亿张，并设有犯罪指纹部和平民指纹部。现在，不少国家已将公民的指纹按规定的程序编码输入计算机内，用于工厂、企业录用职工、发放工资、保险公司支付保险金、边境海关控制出入人员等等，只要用指纹鉴别，无需查实姓名和照片。由于指纹的独特功用，有些政府要员、企业家都主动地将个人指纹存入国家档案局备查。"},{"type":"paragraph","text":"去年，美国IBM公司工程师，研制成功了一种“指纹钥匙”。他们设计了一种专用的电子计算机，将一所高级研究院的工作人员的指纹输入计算机内，控制大门的电钮就是指纹阅读器。人们一按电钮，计算机就接受了指纹的信号，立刻开始工作，迅速准确地识别来客是否为研究院工作人员，如是即自动开门放行，如不是就自动通知警卫接洽，全部工作在一秒钟内完成。这种设备也可用于档案材料保险柜，以指纹代替密码，安全取存文件。"},{"type":"paragraph","text":"指纹除了作为鉴别标记外，医学上发现，指纹的颜色、深浅可能与健康有关。有人预见，在不远的将来，一门崭新的“指纹诊断学”将会崛起。"},{"type":"paragraph","text":"随着现代科学技术的发展，古老的指纹技术焕发了青春。但在过去缺乏科学知识的年代里，西方人的相手术，东方人的“一螺穷、二螺富”之类的俚语，都是误将指纹作为命运标记的迷信传说。甚至到现在，还有一些青少年以为指纹是决定一个人的性格、兴趣与前途的根据，这是很不科学的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80CG040601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80CG040602.JPG\">"}]}