{"id":605898,"date":[{"year":1980,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1676","ytitle":"","mtitle":"红花，迟早总要开的!","ftitle":"","authors":["卢璐"],"text":[{"type":"paragraph","text":"卢璐"},{"type":"paragraph","text":"九月的北京，天高云淡。著名画家李苦禅的画室里，笑语莺声，宾客满座。老画家邀请了著名京剧艺术家关肃霜，荀慧生夫人张伟君、女儿荀令来，还有近日才闻名于首都京剧舞台的女花脸齐啸云，同聚一堂。老画家握着齐啸云的手说:“我是京剧迷，也是老票友，前些日子听了中央人民广播电台播送的你的专题节目，引起我很大的兴趣。你唱得好，韵清神足，气势磅礴，有丈夫气概。”齐啸云笑吟吟地向老画家表示感谢，并即兴高歌一曲《锁五龙》，在座的人都为之击节称好。"},{"type":"paragraph","text":"这位穿着朴素、戴着眼镜的四十八岁的妇女，怎么会唱花脸?怎么会有这么深的造诣?又怎么多年没有被人发现?"},{"type":"paragraph","text":"让我们来看看齐啸云走过的坎坷的成长之路吧。"},{"type":"paragraph","text":"齐啸云，出生在天津一个热爱京剧的家庭。父亲和京剧界很多名角有朋友之交，尚小云、马连良、裘盛戎、杨宝忠等经常在她家里来来往往，有时也弹唱几曲。齐啸云从小耳濡目染，对京剧甚是喜爱，后又经名师传授，她的“马派”老生戏唱得不错。在十五岁那年，正逢年底唱封箱戏，齐啸云反串演了一出《坐寨盗马》，居然轰动了天津。很多老前辈认为齐啸云有脑后音，人才难得，建议她改唱花脸。就在老师们的怂恿鼓励下，齐啸云学了《姚期》、《铡美案》、《将相和》等戏，在“云吟国剧社”挂牌演出。这时正值全国解放后的一九五○年，齐啸云考取了北京燕京大学，她除了上课学习外，把所有的业余时间放在学艺上。钱宝森老师更是把她视为入室弟子，恨不得将全身本事传授给她，她每次演出，钱老师都要亲临把场。到了大学毕业那年，她在对外贸易专业上考出了优秀成绩，在京剧艺术上，同样交出了漂亮的考卷。大学老师、京剧老师都以赞许的眼光祝愿这位高材生鹏程万里!"},{"type":"paragraph","text":"一九五四年，齐啸云作为新中国培养的第一批大学生，分配在外贸部。她操一口流利的英语，精通外贸业务；又是一位功底深厚的业余京剧演员女花脸的盛名已经蜚声于津京一带。谁料想到，这朵在新中国土壤成长起来的绽蕾欲放的红花，竟被严霜扼杀，苦苦挣扎了二十六年。"},{"type":"paragraph","text":"那是在一九五五年的肃反运动，由于齐啸云在解放前曾考取过美国加里福尼亚大学，又曾在天津一家外国图书馆工作过八个月，这就莫须有地被构成“国际女间谍”的罪名受审查。由于没有证据，齐啸云的问题不了了之，她下放到邢台。她背着简单的行装，一腔悲愤，含着辛酸的眼泪，离开北京。"},{"type":"paragraph","text":"邢台，在齐啸云眼中是考验她的熔炉:她拚命劳动，拣最大最沉的石头搬，挑最脏最累的工作做。她坚持着，她自信自己是无辜的，终会水落石出。她要活下去，要练功，要练唱啊。艰辛的劳动，睡眠不足，她往往趁装石头的须臾功夫，躺在地上把草帽一遮脸，就呼呼地睡去了，待到工人装满一车唤醒她，她又猛地跳将起来推车。"},{"type":"paragraph","text":"一九五九年，她调回外贸部，不久又“支边”到了云南。在昆明，她被借到云南京剧院三团，以后又辗转在贵州、天津，到了山东蓬莱京剧团，这下，齐啸云正式“下海”了。"},{"type":"paragraph","text":"寒霜还没有过去，紧接着严冬的暴风雪又向齐啸云袭来。“文化革命”一开始，齐啸云就以“黑户口”勒令押送回天津，定为“牛鬼蛇神”，实行专政。她天天挂黑牌，扫大街。为了谋生，她卖菜，当保姆，拉大排子车，象牛马一样卖苦力，可是一个月只有七块钱的生活费。为了养活年迈双亲，她披星戴月到河滩边打鱼摸虾给老人充饥。当时，齐啸云身心交病，破车、破篓、破裤，风里来雨里去，挣扎在死亡线上。可是京剧艺术的魅力攫住了她，使她到达了忘乎一切的境界。在难熬的岁月里，她把练功看成是每天的精神享受。晚间她常常关起门来为劳累一天的群众唱上一段大花脸戏。街坊们心疼她，老师傅、老大娘总是偷偷安慰她，帮助她。群众的爱抚象一只温暖的大手拉着她一步步地走过了这漫漫的黑夜!"},{"type":"paragraph","text":"严冬终于过去了。一九八○年初，中国唱片公司首先得知有这样一位杰出的富有才华的女花脸，为她灌制了唱片。然后电台、电视台来采访她，向全国观众作了介绍，齐啸云的名字开始被人们所熟悉。中央人民广播电台在播出齐啸云唱段后，收到二百多封来信，赞扬齐啸云字正腔圆，声情并茂，堪称京剧舞台上一颗新星。这朵红花虽然迟开，但在东风劲吹下，毕竟开啦!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80CK040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>齐啸云、李苦禅、关肃霜和本文作者在一起(自右至左)。</FONT>"}]}