{"id":605893,"date":[{"year":1980,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣","genre":"","count":"2466","ytitle":"","mtitle":"实现生产目的　必须消灭赤字","ftitle":"","authors":["刘光第"],"text":[{"type":"paragraph","text":"刘光第"},{"type":"paragraph","text":"社会主义生产的目的是满足人们不断增长的需要。从我国现状来看，要实现这个目的，有一个先决条件，就是:必须力争财政收支平衡，货币价值稳定。当财政有赤字、货币在贬值的时候，社会主义生产的目的是难以实现的。"},{"type":"paragraph","text":"我们国家的财政历来是坚持收支平衡，略有结余的政策。赤字财政决不是我们的政策，当前的赤字一百七十亿元，是多年来许多原因造成的，是不得已而出现的，我们必须认真对待，坚决地加以制止。"},{"type":"paragraph","text":"近年来，我们有些同志出国考察，看到有些资本主义国家，一方面有财政赤字、通货膨胀、物价上涨的情形，同时，生产也有某些发展。于是，认为我们也可以搞点财政赤字，多发点票子，以弥补建设资金的不足，有利于刺激生产的发展。这是一种非常危险、有害的想法。资本主义国家在经济危机严重的条件下，搞赤字财政，可能对缓和危机暂时有点作用，那是前些年的情形，可是现在也不行了。他们正采用其他办法，转嫁危机，弥补赤字。我们是社会主义国家，无论是搞经济建设或改善人民生活，都要靠大量生产资料和生活资料，靠科学的组织工作和广大人民群众的积极性，决不能靠赤字和票子。我们坚决反对“赤字无害论”，坚决主张财政平衡论。"},{"type":"paragraph","text":"在我们社会主义国家里，财政赤字无论对社会生产或人民生活都是有害无利的。有人说，一九七九年我国财政出现了很大的赤字，但是货币发行并不多，市场也相当稳定，看不出赤字有多大的害处。这是因为赤字所产生的影响为许多缓冲因素暂时冲淡了，没有充分显示出来。这些缓冲因素主要是:时间差距的缓冲。例如:财政部门拨给企业的钱，企业不是马上就用，而是存在人民银行里暂时不用或分批使用，这样，从财政拨款到企业用钱到货币投放，就有一段时间上的差距；其次，银行信用回笼的缓冲。银行通过吸收存款，不仅使货币流通速度减慢了，而且还可以减少货币的暂时投放。例如一九七九年，国家财政赤字高达一百七十亿元，而货币增加发行额并不大，就是因为银行的存款大幅度地增加了，银行用吸收的存款满足财政赤字透支的需要，当存款还不足以满足透支的需要时，银行才增发人民币来补足。因此，财政赤字比货币增发额要大得多；再次，还有商品投放的缓冲。国营商业部门增加了商品的销售额，减少了商品的库存额，同时，还用外汇从国外购进了一些商品，也回笼了一些货币；最后，还有借债的缓冲。例如，举借外债或内债，也可以使货币发行暂时减少。当国家财政出现赤字时，应该善于利用这些缓冲因素来稳定物价和市场。但是，利用这些缓冲因素是有限度的，不是漫无限制的。如果财政赤字继续出现，这种缓冲因素就会失去作用，而且还会埋下很大的后患。因为:一则时间的缓冲是有限度的。从财政拨给企业的钱，企业是要用的，这是冲击市场的潜力；二则银行吸收的储蓄存款，如同现钞一样，存户随时都可提取，也是冲击市场的潜力；三则国营商业部门抛售物资在一定的时期内也是有限度的；四则借债总是要还本付息的。因此，长期出现赤字，会影响物价和市场的稳定，影响安定团结的政治局面。"},{"type":"paragraph","text":"还必须看到，多年来，人民生活方面积累的问题很多，要花钱才能解决，实质上是一种隐蔽性的赤字。例如，现在居民住房十分紧张，国家今后必将以更多的财力和物力投于民用建筑事业。因此，当我们在旧帐仍然很大的时候，决不宜再欠新帐。"},{"type":"paragraph","text":"我们必须坚决地果断地采取一切有力的措施，充分发挥各方面的巨大潜力，来消灭财政赤字，稳定货币价值。如果财政赤字不消灭，货币价值不稳定，那么，近几年来，国家为改善人民生活所作的巨大努力，将会付诸东流；而人民群众已经获得的利益，也将大打折扣，甚至成为泡影。那些没有增加工资或没有奖金的职工，以及一部分经济落后地区的农民，由于货币贬值，物价上涨，他们的生活将更会受到影响。因此，对于赤字财政和物价问题，必须认真对待，精心处理。"},{"type":"paragraph","text":"为了消灭财政赤字，办法是很多的，所以我们既不能掉以轻心，也不要惊惶失措。现在首先必须坚决压缩基本建设投资，改善基本建设投资结构。其次，必须坚决加紧对老企业的整顿，凡是长期经营管理不好的，至今还有亏损的企业，应坚决实行关、停、并、转。必须调整军用工业和民用工业的关系，加强军民工业的分工协作。必须加强宏观经济的决策和控制，加强对整个国民经济的综合平衡工作。"},{"type":"paragraph","text":"特别值得重视的，是在贯彻调整方针中，决不能停止对某些体制的改革。改革服从于调整是指改革要有利于调整工作的进行，例如，对全国资金的管理和利用的体制需要着手进行一些必要的改革。近两年来，由于财政实行分灶吃饭，由于企业自主权的下放以及劳动者收入的增长，出现了四多一少的新情况，即:企业自有资金多了；职工个人所得多了；地方财政留成多了；银行的各项存款多了。唯独中央财政的钱少了。这种新情况的出现，要求对财政金融体制立即进行必要的改革。我认为，在资金分配上，凡国家财政的力量负担不了的，而银行有力量负担并有利于调整工作的，应从财政分配改为银行分配。财政和银行是组织和分配全国资金的两条不同的渠道，并无主次之分，但是由于银行信贷的收支是以偿还为前提条件的，因此，信用杠杆较之财政杠杆更具有广泛性、机动灵活性和有效性。信用在国民经济中的作用，如同血液在人体中的作用一样，它是无孔不入，无所不在的。通过信用的收缩和扩张，利率升降的调整，可以有效地贯彻宏观经济决策的要求，可以帮助企业把生产搞活。"},{"type":"paragraph","text":"全面地贯彻调整方针，也并不是只下不上，只退不进，只收不放。究竟哪些该上，哪些该下；哪些该退，哪些该进；哪些该收，哪些该放，国家应该根据有科学依据的宏观经济决策的要求，充分运用银行、财政等综合经济部门的作用，首先要做到使资金和物资在总体上达到基本平衡，进而要求资金和物资在构成上达到基本平衡。同时，要求通过财政、银行的作用，把企业的挖潜、革新、改造工作搞好，把商品流通渠道搞畅。"},{"type":"paragraph","text":"为了达到上述目标，建议中央建立一个强有力的全国资金管理总机构，把财政、银行、地方、企业等各方面的资金，主要地运用经济手段和经济杠杆，统一地管理起来，以加快调整工作的进度，迅速改善经济结构，稳定经济局势，使社会主义生产目的得以更好地实现。"}]}