{"id":605892,"date":[{"year":1980,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"2223","ytitle":"","mtitle":"“中国一定有个可赞美的光明前途”","ftitle":"","authors":["王涵"],"text":[{"type":"paragraph","text":"王涵"},{"type":"paragraph","text":"重读方志敏同志的《可爱的中国》，仿佛觉得四十五年前已为革命牺牲了宝贵生命的方志敏同志，依然严正地站在我们的面前。他用一种十分亲切的声音向我们提出了一个问题:“朋友!中国是生育我们的母亲。你们觉得这位母亲可爱吗?”"},{"type":"paragraph","text":"这个问题，应当引起我们这一代人的深沉的思考。十年动乱，我们的母亲遭受了巨大的凌辱和灾难。如今，她又苏醒过来了，伤痛虽然尚未痊愈，但身体却正在复元，气力一天天在增加。在这个时候，我们对生我养我的母亲。又应当怎么看呢?"},{"type":"paragraph","text":"历史现象有时不免有相似之处。四十五年前，中国山河破碎、国弊民穷，当时有些青年人觉得中国太落后了，中国没希望了，于是想方设法留洋镀金，巴不得早一天离开这块贫穷的土地。那时，方志敏也有出国的机会，但他留了下来。方志敏对他的弟弟方志纯说:“儿不嫌母丑，我们做子女的，不去想办法怎么敬奉母亲，反而责怪母亲落后、贫困，想丢下母亲不管跑到外国去，这就是我们做孩子的不是了。当然，我也知道，目前外国的生活是比中国好，外国的科学技术比中国先进，但是，如果大家都一心向往出国，谁去拯救我们伟大的祖国呢?”在学校里，有的同学劝他，中国人生活太苦了，你成绩好可以出国，何苦不去呢?方志敏又回答说:确实，中国的劳苦大众现在生活很苦，但是，如果大家都不想吃苦，在贫穷的中国面前，都退避三舍，都不去奋斗，这个贫穷的状况岂不是永远不能改变吗?"},{"type":"paragraph","text":"这一席话，说得多么恳切!含义何等深长!每一个愿意探索、思考问题的人，请读一读这两段话吧!它将会激起“天下兴亡、匹夫有责”的热情，它提醒我们每一个做子女的:不要忘了自己应尽的责任。"},{"type":"paragraph","text":"列宁说过:“爱国主义是在独立存在的祖国的数百年乃至数千年中巩固起来的最深感情之一。”因为这种感情，是一种血肉般的感情。在历史上，由于种种原因离开了故国的人们，思念祖国之情，又会产生一种巨大的魅力，吸引他们回到母亲的怀抱中来。波兰音乐家萧邦在巴黎弥留之际，明知波兰政府不允许把自己的遗体运回华沙，但仍向他的姐姐提出:“至少把我的心脏带回去。”南宋末年，文天祥战败被俘，在押往大都的路上，曾写下这样悲壮激烈的诗句:“满地芦花和我老，旧家燕子傍谁飞?从今别却江南日，化作啼鹃带血归。”请听:我从今天离开了江南以后，也要变成啼哭出血的杜鹃，飞回故土。这是一种何等动人的感情啊!"},{"type":"paragraph","text":"祖国，对于一个爱国者来说，是不惜生死与共的。公元一千九百六十五年七月二十日，在中国现代史册上，又记下了这样浓重的一笔:曾任国民党南京政府代总统的李宗仁先生携同夫人郭德洁女士，毅然冲破巨大的阻力，回归社会主义祖国。“树高千丈，叶落归根。”流落异国十六载的李宗仁先生，终于如愿以偿。在上海虹桥机场上，化干戈为玉帛，李宗仁先生受到了周恩来总理的热烈欢迎。当话剧《欢迎您归来》一剧终了，舞台上的帷幕徐徐降落，天幕上出现了周总理和李宗仁先生紧紧握手的历史性镜头，这真是人世间极为动人的一幕。如果细细审察这个轰动全世界的历史事件的出现，我们就不难发现:思念故国的感情和向真理低头，乃是促成李宗仁先生冒着生命的危险，在他垂暮之年毅然回归的两个重要因素。"},{"type":"paragraph","text":"爱国主义在不同的历史时期，有着不同的内容。今天，我们的爱国主义是以社会主义为基本内容。爱国，就是爱社会主义祖国。从这一点来说，坚持社会主义，就是今天的爱国主义。方志敏烈士在四十五年梦寐以求的“光荣的一天”，早已实现了，“吃人的筵席”已经掀翻了。解放三十一年来，我们虽然走过了曲折的道路，但是，从历史发展趋势来说，毕竟是轰轰烈烈的三十一年，是光明的三十一年。虽然付出了相当的代价，但对此，我们也要作出实事求是的分析:一是难以完全避免的，二是可以向错误中学到一点好东西。可喜的是，我们的党已经从灾难中觉醒，已经初步战胜了灾难。今天发扬爱国主义精神，就要在母亲大病初愈的时候，我们应该悉心照料她，帮助她，使她早日治好遗留在身上的创伤，想方设法尽快地改变贫穷落后的面貌，把她装饰得更美。反之，在这个时候，却想以种种借口离开她，或把照料她的责任推给别人。这种态度就不对了。"},{"type":"paragraph","text":"发扬爱国主义精神，还必须反对两种倾向:一种是民族虚无主义，一种是盲目排外主义。民族虚无主义也者，就是对民族的一切长处，采取虚无主义的态度，在外国人面前感到“事事处处不如人”，直不起腰来。甚至连怎样做乳腐之类，也要派考察团出国考察，把外国的垃圾当瑰宝，高价收买。此种民族虚无主义思想，是同爱国主义格格不入的。如果听任其滋长蔓延，对我们的事业危害极大。当然，我们反对民族虚无主义，也不赞成走向另一个极端:闭关自守、盲目排外。盲目排外主义是愚昧和顽固守旧的表现，阻碍我们民族和国家的进步，它同样不利于我们的革命和建设事业的发展，不能真正激起民族自尊心和民族自信心。"},{"type":"paragraph","text":"在长夜漫漫、凄风苦雨的日子里，方志敏同志曾满怀激情地写道:“不错，目前的中国，固然是江山破碎，国弊民穷，但谁能断言，中国没有一个光明前途呢?不，决不会的，我们相信，中国一定有个可赞美的光明前途。”在四十五年前，我们的母亲在苦难深重的时候，方志敏同志就已经作出了充满革命乐观主义的断语。历史证明了方志敏的结论是正确的。在今天，我们的国家正处在一个新的中兴时期。摆在我们面前，虽然还有一些困难，有些困难还很大，但“江山破碎，国弊民穷”的状况已经不存在了。我们的党是有充足的信心和力量，把国家建设好的。我们更应该记住方志敏的话:“中国一定有个可赞美的光明前途”!"}]}