{"id":605956,"date":[{"year":1980,"month":12,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(青年之页　散文专辑)","column":"","genre":"","count":"2348","ytitle":"","mtitle":"车到中原","ftitle":"","authors":["孙小琪"],"text":[{"type":"paragraph","text":"复旦大学　孙小琪"},{"type":"paragraph","text":"列车在津浦线上拐弯的时候，已是黎明时分。车头朝西一拐，我便睁大了眼睛，尽力朝外望。"},{"type":"paragraph","text":"太阳出来了。仿佛只是一瞬间，那灰蒙蒙、含着很多水分的雾气都褪尽了，东边出现一片玫瑰色的发光的云彩，天地间的一切都明朗起来。"},{"type":"paragraph","text":"“都说这里发大水了，在那儿呢?”"},{"type":"paragraph","text":"“这地方真没办法，你看庄稼叶子都发黄，发白，营养不良，盐碱地……”"},{"type":"paragraph","text":"邻座的两位正大声议论着。我一抬头，见几乎所有的乘客都在朝外望着，议论着。对面那位瘦瘦小小，老是沉默不语，穿着簇新的蓝卡其学生装的半大孩子，额头抵着车窗玻璃，眼睛也一眨不眨地盯着窗外。挨着他的，是个道地的庄稼人打扮的中年人，两只手放在膝上，有些拘谨地坐着，时不时抬眼望望大家。"},{"type":"paragraph","text":"这是上车不多久的父子俩。父亲操着让人感觉异常熟悉的厚重的卷舌音，向我打听某大学的情况，说是那个学校到省城里来招生的老师让这孩子去一下，要亲自看看他孩子的身体有没有毛病，才能决定是不是录取。母亲连夜打点，凑足盘缠，送他们上路了。瞧，孩子身上连鞋袜都是新的。我从他身上看到了牵肠挂肚的母亲的心。"},{"type":"paragraph","text":"“家里才遭了水淹，他娘直放不下心，唉!”父亲叹着气，告诉我，这孩子十六岁了，没病，就是不长个。家里穷，人手少，原先只想让他读几年书，能认个字写个信就行了，不想他心劲大，没黑没夜地熬，门门课成绩都数第一，学校里老师一定让考大学，他也真考了个高分。"},{"type":"paragraph","text":"“打哪儿也想不到我们家还能出个大学生，一庄上都高兴得叨叨几天。这孩子就会发愣，傻想，说是要去学治水、架电站，做大事情。唉，这一‘通知’……”父亲又发愁地叹着气，伸手到衣兜里掏着什么，一边继续说着，“我这孩子没病，就是不长个。在家啥活都干，也不碍事。说他营养不良……”"},{"type":"paragraph","text":"“你——”老是盯着窗外的孩子猛地转过头来，有点恼怒地望着他父亲，又疾速地瞥了我一眼，他自尊而要强地微微泛起激动的红晕。显然，他不愿意父亲在生人面前说这些。"},{"type":"paragraph","text":"“那怕啥，”父亲可不在乎。“咱穷可不丢人，这些年叫捣鼓的，种庄稼不象正经种庄稼的，学校不象个学校，批判什么‘马振抚’，从他学会走路，就没安泰过。乡里读书不象大城市，难得很，孩子可没少受罪。这营养不良……”"},{"type":"paragraph","text":"我不由地又打量了一下眼前这个瘦小的、即将可能成为大学生的孩子。哦，“营养不良”。我见过这儿的孩子是怎样去上学的。到了年龄，报个名，背上用母亲辛苦一冬织出的白土布缝制的书包——那是给城里娃娃装玩具都要嫌难看的东西，雨天光着脚，冬天裹个袄，早自习，晚自修还得提上墨水瓶做的油灯，赶上几里路到只有泥桌泥板凳的学校去上课。小学毕业如果还能继续求学的，往往要到离家几十里的集市或县城，冒着严寒，顶着酷暑，迈开两腿走啊，走啊。宿舍里每人床边都悬挂着个馍篮，盛着酱豆、咸萝卜干、馍馍(每星期天回家用杂面蒸一大笼背来的)，这就是一周的口粮和营养。他们就是这样在攻读着。宿舍里也常常人声鼎沸:三国时咱这里可热闹呀，曹操真是个能文能武的英雄；淮海战役黄维兵败，潮水般溃退下来，就打这路上过；这些年呢，一到发大水，人民解放军海、陆、空一起出动，救灾济民，那阵势也真威武雄壮啊；咱这里可是著名的中原，地图上绿葱葱一大片……他们也许也幻想着自己将来能不能做成一些真正伟大的事业，但那毕竟只是想想罢了。家乡太穷，庄稼叶子是发黄发白的，吃的，穿的，住的，都几乎到了生活的最低限度，现代化，敢说吗?可是今天，他考了四百三十分，可望成为大学生了。只是他是在贫瘠的土地上成长起来的，他无法吸收到更充分的营养。营养不良……"},{"type":"paragraph","text":"“哟——啧啧……”"},{"type":"paragraph","text":"“都冲倒了，倒了……这儿是扶起来的，看，根上用泥培上了。”"},{"type":"paragraph","text":"车厢里响起一片惊叹。列车正经过一片被水淹过，这里那里还积着水的洼地，黄土被冲得平坦光溜，象用瓦刀泥过似的，大片玉米、高粱的茎秆都折断了。满车的人都慨叹起来。"},{"type":"paragraph","text":"“那高粱穗子都倒在地上了，扶起来还能活吗?”有人发问。"},{"type":"paragraph","text":"“能活。”老盯着窗外的眼睛转了过来，硬硬地抛出两个字，又急忙转了回去。"},{"type":"paragraph","text":"我不禁笑了。瞧这犟头倔脑的样子，小家伙还有点脾气呢。他不愿意示弱，不愿意家乡被水冲光，不愿意自己矮小，营养不良。"},{"type":"paragraph","text":"我很想跟这忿忿然的小家伙说，不要那样气鼓鼓的折腾坏了自己，应该自信你比暖房里的花朵有更强的生命力，应当百折不回，自强不息。"},{"type":"paragraph","text":"但我还是什么也没说。我把目光投向窗外，那里，被水冲倒了又扶起来的庄稼，瘦弱、单薄，但毕竟是站起来了，并且，还顶着沉甸甸的、即将更丰实的果实。"},{"type":"paragraph","text":"列车在奔驰，奔驰在中原广阔的原野上。那迅疾的，有节奏的，强有力的“眶啷”声，象是在轻轻地叩击着祖国母亲宽厚的胸膛，那样性急，又那样执着。我想起十来年前，当我也是这样瘦瘦小小、怀抱着赤诚的心来这里插队务农的时候，在列车的“哐啷”声里曾织进多少美丽的梦。那时的我们都以为靠自己的一双手，靠红皮书里的“豪言壮语”，就能“改天换地”，改变这里的一切。如今十多年过去了，这里的土地仍是瘠薄，庄稼仍是瘦弱，房屋仍是简陋，人民和祖国一起，走过了曲折而多难的路。只是，新一代又开始艰难地起步了。他们懂得了掌握科学知识的重要，不管有多难，一心渴望着建设，渴望着贡献，就连他们没有多少文化的爸爸妈妈，不也在想方设法，竭尽全力地要让孩子去学本领，做大事情，日后能治水、架电站么?"},{"type":"paragraph","text":"汽笛响了，车头上威武地长鸣一声，列车隆隆地驶过一个小站。毫不迟疑地、无所阻挡地继续向前奔去。我感觉到一种永不枯竭的、生命的力量，情不自禁也象那固执的孩子一样，额头贴着车窗玻璃，久久地望着远方。越升越高的太阳给远远近近都镀上了一层耀眼的金辉。呵，这“地图上绿葱葱一大片”的中原大地，不管人祸猖狂，不管天灾凶狠，在你坦荡而温暖的胸怀里，正哺育着你忠诚而倔强的儿女:而在你质朴而坚实的地层底下，正孕育着新的，勃发的希望。日后倘有机会再过中原，你将是什么样的呢?我期待着。"}]}