{"id":605957,"date":[{"year":1980,"month":12,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(青年之页　散文专辑)","column":"","genre":"","count":"1811","ytitle":"","mtitle":"旷野的微光","ftitle":"","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"华东师大　赵丽宏"},{"type":"paragraph","text":"图书馆宽敞的阅览大厅里，数不清的日光灯一起亮着。银白色的透明的灯光，柔和地洒满了这个宁静安谧的世界，只有读者轻轻的翻书声:沙沙、沙沙……不知怎的，我的眼前竟出现了一盏油灯，它微弱、幽暗，却是那么坚韧，那么美丽地闪烁着、闪烁着……"},{"type":"paragraph","text":"这是一盏最简陋，最不起眼的小油灯:一只圆形的墨水瓶，一根棉纱灯心，便是它的全部结构；它曾经有过一个方形的玻璃灯罩，不知在什么时候被打碎了，再也没有配起来。哦，我怎么能忘记它的光芒呢!在农村插队的岁月里，它的黄色的颤动的光芒，曾亲切地抚摸着我，度过了许多雨雾弥漫的夜晚……"},{"type":"paragraph","text":"血红的夕阳垂落在天边，我，拖着长长的影子在田埂上蹀躞。这是十多年前的秋天，我刚下乡就下地干活了，一天下来，浑身仿佛散了架。回到我的小屋里，一个人木然颓坐，筋酸骨痛，心灰意懒，只有那盏小油灯忽闪忽闪地跳跃着，象一只在黑暗里闪闪发光的眼睛，用一种怜悯的目光凝视着我。"},{"type":"paragraph","text":"对了，在油灯下看一点书吧。然而，这是一个精神世界异常贫瘠的时代，那些千篇一律的文字，比我的粗硬的蒸玉米饭更难于下咽，我实在没有勇气啃它们。于是，对着那盏幽弱的小油灯，我又茫然了。油灯闪烁着，还是象一只炯炯的眼睛，只是它的目光之中似乎有嘲讽之色。它在嘲笑我的空虚和徬徨……在那闪烁的灯光里，我坐不住了:难道就这样让自己的青春糊里糊涂地流逝?难道就这样让自己的思想和灵魂在黑暗中麻木、腐朽?不!我不愿意!我想起了过去曾经读过的那些美好的书，我怀念它们，我要找到它们!"},{"type":"paragraph","text":"美好的东西毕竟是禁灭不了的。远方的朋友为我带来了一些劫后余生的好书，当地几个念过书的老人，竟也为我找来一些难得的古书。最令我兴奋的是:在一所乡间中学里，我发现了一大堆被遗弃的旧书!从此，在那盏小油灯下，有了无数个令人沉醉的夜晚。"},{"type":"paragraph","text":"小油灯闪烁着。在那幽暗的微光里，我仿佛看见了李白，我看见他正驾着一片雪白的帆，在烟波浩渺的扬子江上留下豪放潇洒的歌声……我仿佛看见了苏东坡，他仰对一轮皓月，呼喊着天上的神仙，思念着地上的亲人……我还看见了泰戈尔，他把我引进一个神秘而又美妙的世界，那里的星星、月亮、海洋、森林，都流溢着奇异的光彩，使我流连忘返……我也看见了普希金，他坐着一辆雪橇，在苍茫灰暗的雪地上划出一行发光的诗句:心儿呵，永远憧憬未来!……还有雪莱，我常常能听到他热情而又庄严的声音:冬天来了，春天还会远吗!……"},{"type":"paragraph","text":"小油灯闪烁着。在那幽暗的微光里，我仿佛跟着雨果来到十九世纪的法国，目睹了那一幕幕浸透着血泪的人间惨剧……我仿佛跟着狄更斯渡过英吉利海峡，见到了许多机智可爱的小人物……我看见罗曼·罗兰笔下那个愤世疾俗的约翰·克利斯朵夫，正坐在一架古老的钢琴前，弹奏着一支深沉浑厚的乐曲；杰克·伦敦笔下的那个马丁·伊登，在一片惊涛骇浪之中，咬紧了牙关搏斗着……我为贾宝玉和林黛玉的悲剧叹息，为牛虻和保尔的韧性激动；我和林道静讨论着人生道路，向车尔尼雪夫斯基请教着美学问题……"},{"type":"paragraph","text":"哦，我的小油灯，这闪烁在旷野里的微光，是它又把我带回到那个被隔绝了的广阔多彩的世界。是它为我照明，让我看见了许多人类智慧和文化的结晶，看见了许多璀璨瑰丽的美好事物。我象一股柔弱细小的山溪，在那奇妙的微光之中，缓缓地流出闭塞的峡谷，汇集起许多晶莹的泉水和露珠，逐渐丰满起来，充实起来……"},{"type":"paragraph","text":"我的生活和情绪起了变化。在田野里干那繁重的农活，流着汗，淋着雨，顶着寒风，确实很辛苦，然而一想起那盏小油灯，想起它的温暖柔和的光芒，我的心头便会感到一阵欢悦，觉得自己寂寥的生活有了一些慰藉，有了一种寄托。可是，我也经常有一种莫名的担心，担心这一团弱小的豆火会突然被黑暗吞噬。有时，屋外风雨交加，窗户门板都被打得劈啪作响，风从门缝里钻进来，把一无遮掩的灯火吹得左右摇晃，然而它还是亮着，把黄澄澄的光芒投到我的书页上。有一次，它确乎经历了一场危险。说来也可笑，邻宅一只肥头肥脑的大黑猫，从来不抓老鼠，只会偷吃人们放着的食物，它竟觊觎我的小油灯。一天晚上，它窜进我的小屋，爬上桌子，对着那盏油灯观察了好一会，竟愚蠢地用鼻子去嗅火苗，结果一声惨叫，夹着尾巴逃走了。油灯被撞倒在地下，油泼了大半，火苗却没有熄灭。第二天，我看见那只黑猫鼻子乌黑，烧断了好几根胡须，它远远地瞅着我的小油灯，依然丧魂落魄的样子。我的小油灯终于没有熄灭。"},{"type":"paragraph","text":"哦，在黑暗之中，那一星一点的火光是多么珍贵!我不会忘记那盏幽弱的小油灯，不会忘记那闪烁在旷野里的微光。"}]}