{"id":121077,"date":[{"year":1946,"month":11,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"3269","ytitle":"","mtitle":"征兵杂讯","ftitle":"","authors":["黎洪"],"text":[{"type":"paragraph","text":"黎洪"},{"type":"paragraph","text":"“镇江县政府……接奉省令后，即积极办理。……凡适龄壮丁，除残废外，自十八岁起，至三十五岁，均须服役。五日各乡镇保长喜形于色，终日忙着‘下馆子’‘讲盘子’，最高纪录每壮丁一名已有人出一百五十万元觅人代替，有势力的官宦人家的公子少爷，和有财力的大商家的‘小开’，有的是‘钱’，有的是‘后台’，当然可保无虞。”(十月十八日文汇报)"},{"type":"paragraph","text":"“本邑(武进)第一区茶山乡十一保居民袁金春，年四十余岁。生有二子，妻已亡故。家境贫寒，全持其长子在家织布，维持生计。袁金春近因长子抽中壮丁，即将征送人营。次子年幼，谋生乏术。顾虑将来生活无所依靠，以致郁郁寡欢，顿萌厌世之念，十月三十日夜半，遽尔解带自缢。迨天明发觉，已返魂无术。”(上海大公报十一月一日)"},{"type":"paragraph","text":"“本县(江阴)开始征兵，闹得满城风雨，四乡不宁。自开始至抽签止，有峭歧乡农民壮丁二人，一个吊死，一个自断右手五指；又云亭乡壮丁亦不愿被抽，自行吊死一名”。"},{"type":"paragraph","text":"“本邑自征兵开始后，乡间时有传闻中签壮丁以白米四十石或棉纱一件之代价请人顶替，各乡保长，亦趁机威胁勒索，借此中饱。最近二区陶城乡乡长何俊才利用职权，向该乡未中签之壮丁姚和宝勒索白米十石，和宝因家贫无米交出，该乡长竟派自卫队登门强迫勒索，和宝家属因迫于乡长恶势力，无法抗拒，特具文向县府哭泣检举，请求澈查制止……”(文汇报十月十三及十月廿六日)"},{"type":"paragraph","text":"“(吴江)县属严墓区，此次所征适龄壮丁，每乡镇配额四名或五名不等。而被抽之壮丁，大率心存畏惧，皆迟疑其行，近来区署方面，因鉴于召集不易。且限期甚迫，故特派区大队士兵至元东，大红，虹亭各乡，于夜间踢门捕捉，并即捆解至区。自区署采取此种行动后，各乡人民，感觉惴惴不安。”(同报十月廿七日)"},{"type":"paragraph","text":"“自本县(常熟)奉令征兵后，适龄壮丁，无不纷向京沪苏一带设法规避，而其所余之适龄壮丁，均负有家庭负担或身体残缺不健全者……。”(同报十月卅一日)"},{"type":"paragraph","text":"“政府的征兵令还未公开宣布之前，我们(海门)的县老爷不知得到了什么秘密令箭，就下令请保安队到国共交界的地方把一批纯洁的良民像犯人一样的成群结队的捉到县市区来关在保安队里面，不许任何人去看，假若有家族中的人去看，至少也要化了五千一万才得进去。起初这一批被捉的人，还不知是征兵，认为是捉新四军，所以纯正的良民，总以为不要紧，最多吃几天官司吧了!那知后来这个征兵的消息传了开去，这一批自然是喊天不应，入地无门了。于是许多人的父母姐妹妻女们，一同到县市区来东奔西走的想办法，一百万，五十万只好听大队长的便!立刻就送了进去，说今天可以出来，明天可以出来，等到最后是一个没有办法；可是钱呢已被用去了。尤为伤心的一件事，就是一家夫妻四个，地皮是不满两亩，而一家的生活是完全靠其丈夫推小车过活的，一天丈夫到镇上去推车时，想把汗血换来的钱买一些苞米给家中妻子儿女们生活，那知一到镇上，就被保安队捉去了，家中的妻女儿子就断了食，后来其妻子领了儿女到县市区来，跪在保安队的门前，整日痛哭，听其自己说已三日没有下食了。”(同报十月廿六日)"},{"type":"paragraph","text":"“……今次我们县里(崇明)负责征兵的人，明里举行抽签，暗中欺诈勒索，收受贿赂，诳称脱逃，实则放走，大做其贪污勾当，一面再纵容保安队白画拦截从中强拉，半夜敲门，实行逮捕，装城转通，吓得老百姓魂飞天外。书间不敢上市去耕作，夜间只能宿诸田野，大哭不喊，犹如疯狂，社会秩序紊乱到极点，悲惨的事实，不迭地演出……”(十月廿七日上海大公报)"},{"type":"paragraph","text":"“近日崇明各地，为着征兵问题，乡下人民，弄得不能安居乐业，纷纷逃亡，日里上镇的人，异常稀少，且多为妇女老人，田里无人耕种，黄豆无法拔取，一到晚上，皆躲在田野中，因每至夜半，保安队挨户捕捉，索款取赎，所以乡下妇女，或因丈夫被捕，或因儿子被捉，无不放声大哭。前日一家，儿二十，被捕至城，父进城欲见其子而不得，回家竟自杀，此种悲伤之事，竟出于此。”(同日上海大公报)"},{"type":"paragraph","text":"“此间南汇征兵以来，区乡镇公所均未经明文解释，彚夜出动自卫队，以‘突击抽查’拖拉入伍，以致妻哭子号，一般少壮男女，闻风逃避，露宿田野，或藏于江边小舟中，冀图幸免。日前祝桥新东乡十五保三甲二户王剑仙家，于深更夜里，突来身穿便衣手持枪械者四人，自称奉令抽调壮丁受训，当将王剑仙架走，不知下落。后据报王剑仙已被杀于川沙营房乡辖境外海滩……。”(文汇报十一月三日)"},{"type":"paragraph","text":"“本县(川沙)自实行征兵以来，往往武装队伍夜半敲门，不问中签与否，见人即捕，绳捆索绑，惊天动地，哭声相闻，鸡犬同鸣，登屋失足者有之，越河堕水者有之，人民谈虎色变，市乡少壮逃避一空。且闻内中不少不肖歹徒，乘机渔利，大发洋财，以秘密为名，随意敲诈，人民痛苦异常。”(同报十一月七日)"},{"type":"paragraph","text":"“目前的杭州人，正为征兵而焦头烂额。好久以来都在默不作声的乡保办事处，现在复形热闹了，熙来攘往的满是人。乡保人员都出动了。英雄又有了用武之地，若干人在打着算盘，如何的再捞一笔大财。那些壮丁们及其家人，都腐心焦神，因为他们不甘心作为内战的炮灰，也都在多方设法，想逃脱这重灾难。壮丁声请的繁多，商人抓住现实，照相价格突然飞涨到百分之百。”(联合晚报十月廿一日)"},{"type":"paragraph","text":"“……近日(德清新市镇)镇上正在雷厉风行地实行所谓兵役制度中的征训壮丁。保甲长忙忙地挨家调查着户口；户长则坦然呈报家人数目。不料十四日的那一天，不知那里来的一个命令；壮丁每名须缴费八十万，弄得我们的杨×易保长，边曹昆甲长有如丧家之犬，户长则大家焦头烂额。”(商报十月廿七日)"},{"type":"paragraph","text":"“……据统计河南为抗战出壮丁不下五百万人，等于说凡适龄壮丁都被征，募，拉各方弄去当过兵了。所以现在提起要壮丁，乡间人便谈虎色变。……而所谓新兵饷项，在征集所管训练期间，由各部队缺额项下提拨使用，但先由地方垫给。事实上各县都是满目疮痍，民间十室十空，没有预备费，垫款就得向民间摊筹，各界人士感到这个既要人，又要钱，奄奄一息闾里子遗，受不了，难免要挺而走险呢!”(上海大公报九月十九日)"},{"type":"paragraph","text":"“(洛阳)日来各保甲雇觅壮丁工作益形紧张。据悉洛东乡某保雇觅壮丁一名，费用竟达法币一百二十万元，其他各乡镇保甲每名壮丁七八十万元，更属司空见惯。”(商报十月八日)"},{"type":"paragraph","text":"“门头沟煤矿，近来以征兵关系，矿工多纷纷回乡，故人工颇感恐慌，且发现标语极多，似为战争破坏之先声。”"},{"type":"paragraph","text":"(上海大公报九月廿五日)"},{"type":"paragraph","text":"“北平市征新兵，限日内完成第一期，平均每四家须出丁一名。闹市中商家每多上板歇业，盖徒弟伙计皆已躲避抽丁去了。”(同报九月十八日)"},{"type":"paragraph","text":"“现在(湘潭)政府为实施国民军训，下令召集二十二岁的壮丁，有好多又起恐慌来了，怕抽了去出洋，不得回来，那班做人贩子生意的时期又至，生财又有道了，据说现在他们又上市了，活跃得很，到处拉买，冷落门庭，又转趋如市云。”(侨声报十月廿九日)"},{"type":"paragraph","text":"“赣省……各县役政仍多买人顶替，每人索价高至二百万，此款皆由及龄壮丁摊派，每一壮丁摊至五六万不等，人民不堪负担，恐将相率逃亡。”(大公报十月二十日)"},{"type":"paragraph","text":"“征兵制度，虽说外国亦有实行，但是第一，总当看看全国的民意。北平，杭州，镇江……等地都已络续开征了，然而联接着的是什么?是自杀，是自己斩去手指，是逃亡……是保长发财，是镇长发财……的新闻。”"},{"type":"paragraph","text":"“和平了，照理是应该复员了。如今不复员而且还要想出新花样来——征兵，虽然他们用尽方法强辩，人民是决不会相信的，征兵无非是征去打内战，助长内战，加强内战的准备而已，否则还要征什么兵呢?”"},{"type":"paragraph","text":"“本来兵役是每个国民应尽的义务，我们绝不能反对的，理应踊跃参加，以树立建军基础，巩固国防。但是在内战期间，实行征兵制度，并非其时。”"},{"type":"paragraph","text":"“我们要在废圩上整顿家园!我们需在颠沛奔命之余休养生息，我们没有义务为‘孤家寡人’充当炮灰!在政府倡言‘复兴建设’‘求取和平’的今日，我们有权利拒绝当兵?我们不能再负荷内战的兵役和庞大的战费!我们决不杀伐自己的父兄!我们决不供任何党派遂一己之私?为了疮痍满目的国家，为了凋蔽困顿的民生，我们不能再忍受毁灭的来临!凡是壮丁年龄的青年，只有自己挺身起来反抗‘征兵!’”(文汇报十月廿六日及十一月四日)"},{"type":"paragraph","text":"一九四六年，十一月七日夜。"}]}