{"id":121083,"date":[{"year":1946,"month":11,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"笔会(第92期)","column":"","genre":"","count":"1708","ytitle":"","mtitle":"拆散的日记","ftitle":"","authors":["简韫"],"text":[{"type":"paragraph","text":"简韫"},{"type":"paragraph","text":"六月十四日"},{"type":"paragraph","text":"遇到了以前的几个同学，竟要我代他们谋求职业了。他们一致指出:生活失去了可能是谁的责任。他们不关心和平谈判以及内战，“先让我能生活，”他们的其中一个说。"},{"type":"paragraph","text":"这就是厦门的特征。人们不关心政治，不注意内争和什么“第三次世界大战”，一切的问题归结到生活问题上去，如同重庆人把一切问题归结到政治问题去一样坚决，人们抨击市政府，认为远比汉奸统治的时候还苦，因为汉奸统治着的时候他们还能够安定地生活。"},{"type":"paragraph","text":"“交通警察到处抢人，但他们是某某局华安训练班出来的，谁奈何得了!”他们说。但他们以为这是无关重要的，重要的是他们连被抢的资格都没有!"},{"type":"paragraph","text":"但我这个从重庆来的人能解决他们的问题么?他们显然不知道重庆来的人在上海，南京…等等地方的五子登科的故事，还存在着重庆人是“权威”的幻想。"},{"type":"paragraph","text":"我觉得我是完全地受侮辱了下午听到一个故事，说临近广东边界的平和县在不久之前发生一件大案子，少数武装的共产 党员把积谷仓库打开了，号召穷苦的人民去挑运粮食；共产党员撤退之后，县府的田粮处长，仓库管理员们把人民没有挑完的谷子出卖，却报说:完全被共产党抢光了。"},{"type":"paragraph","text":"收到许的信，说他已决定取道川陕路去上海:“管他呢，还有路走的时候是要走的。”他说重庆情形有点不对，莫非所谓黑名单的事已开始执行了吗?很为留在那边的友人焦急。"},{"type":"paragraph","text":"八月十九日"},{"type":"paragraph","text":"有保安团队大群大群地经过这里，据说是到闽粤边境剿共的。谁说战争只在华北，苏北进行呢?……"},{"type":"paragraph","text":"八月二十日"},{"type":"paragraph","text":"康定民自漳州来，说漳州中山公园有谁贴上一个漫画:县长在打算盘，参议长在量米，商会会长在分款。康还说，听说县长们送给新闻记者们五百万元，“不看佛面看金面，请勿发表”云。"},{"type":"paragraph","text":"值得说什么么?什么也不值得说。"},{"type":"paragraph","text":"这几天的米价从十万五千跌到八万元了。"},{"type":"paragraph","text":"九月一日"},{"type":"paragraph","text":"在福建已住了许久，决定走了，于是借款，托人设法买明天到福州的机票。"},{"type":"paragraph","text":"朋友们觉得我走得太突然，仿彿我做着什么秘密工作似的，起了一阵紧张的胡猜。虽怪人的行动不自由，连好朋友都不能谅解。好像是诗人臧克家吧，曾说这年头连朋友都靠不住，唯有同志云。真惨，但我没有什么同志偶然给不认识的人喊一声“借光，同志”，虽然是问路途走法的，也不仅肉麻，且有毛骨棘然之感。但在中国，就有这么多爱攀“同志”的先生，而且往往突兀、之至，叫人回避不及，硬做了他们的不知其志的“同志”。"},{"type":"paragraph","text":"但朋友们胡猜一阵之后，还是答应为我买票了。"},{"type":"paragraph","text":"九月二日"},{"type":"paragraph","text":"感谢朋友的“地位”，一夜工夫，使我能到福州来了。"},{"type":"paragraph","text":"在飞机上抢到一册非常漂亮的日记，问问搭客，都不要，那么，大抵是从香港来的客人在下机时忘却的了。——原谅我的没有涵养吧，陌生的朋友，我把你的日记公开地拜读了。"},{"type":"paragraph","text":"但那是什么日记呢，我看，是记恋爱的帐目的。一天说，“进攻”某小姐，因为“你的眼睛像高尔基所描写的，把我站着的地面挖松了。”一天说，和什么小姐已有第三次吻了，但是要那个她就不肯。又一天说，难道会娶不到一个女人吗?不信。等等。读不起劲，还是把它放回原处，但旁边一个客人却取了去看，一直到我下了飞机，看来此公一路往沪不致寂寞了。"},{"type":"paragraph","text":"人在苦闷的时代找沉醉。这个日记的青年作者找恋爱的沉醉，别的青年找斗争的沉醉。拥抱恋人和拥抱生活的味道截然不同。"},{"type":"paragraph","text":"进入福州城内已是下午三时，满目琳瑯的是墙上贴的标语，大抵是反内“乱”，要“解放”解放区之类，但有一条特别的:"},{"type":"paragraph","text":"——反对内战，请美军退出中国去!"},{"type":"paragraph","text":"引起了很大的感动，福建是一个民主的荒郊呀。"},{"type":"paragraph","text":"听说福州市长是军统局人物，不错的，记得此公在重庆国家总动员会议做个检察组的组长。先前听说是共产党员，还是创造社的“小伙计”之一云。想起老傅的话了:“背叛的人是挺可恨的!”"},{"type":"paragraph","text":"九月十日"},{"type":"paragraph","text":"中秋，但我上船走了。船是小船，前两天才运了千把个伤兵来福州的，原来福州倒是大后方。但运回上海去的却是难民，另外还有所谓“工兵”的工人，拥挤不堪。一个“难民”吧，看到我跑来跑去找不到一个铺位，好心地要把他的位置让给我。"},{"type":"paragraph","text":"“这样好了，”他说，伸出五只指头。"},{"type":"paragraph","text":"我是比“难民”更其难民的。全船上真是找不出任何一个不再化冤枉钱的位子了，有人用两块木板搁在楼梯的两边当床睡。我想起贝多芬的话，“人呀，扶助你自己，”我于是找到一只可以睡到半个屁股长的桌子了。"},{"type":"paragraph","text":"我突然有了庄严的心情，而且鄙视一切。(续完)"}]}