{"id":121076,"date":[{"year":1946,"month":11,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"3676","ytitle":"","mtitle":"保甲做了些什么!","ftitle":"","authors":["戈问"],"text":[{"type":"paragraph","text":"戈问"},{"type":"paragraph","text":"抗战期内，沦陷地区的人民受尽敌人利用我国政府所规划的保甲制度的苦难。和平之后，同胞们方才喘过气来，却万万想不到仅仅极短的一年间，人民受到更严重的保甲制度的苦难了。政府厉行保甲制度的宗旨，无疑是需要整饬政治，维护治安等等……，但实际的成就是什么呢?请看上海附近各县保甲工作的成效!"},{"type":"paragraph","text":"治安上，是否有了组织严密的保甲，和由保甲而产生的自卫团驻防在各乡镇，得以安谧平靖，人民安居了吗?没有，治安一点也不见好转，而且更坏了。十月十九日在上海边境上发生了股匪揽劫上川火车的大案件，匪徒手中有最新式的美制武器。奇哉!在全国人口最稠密，保甲制度推行得最澈底的区域，十户联保，犯罪联坐的严密法令下，何以能有这大股匪徒隐匿其间。事前未被发现，出而大劫呢?政治上，人民非但不能安居乐业，反而造成了新的恐怖，形成了新的紊乱，把胜利初期的人民的热情，期望和对政府的忠诚一扫而空，代之的是怀疑，离怨和忿怒。这是什么道理呢?现行保甲制度的自身就有问题。"},{"type":"paragraph","text":"要明了现行保甲的内部实情，须得从头说个明白。原来各县保甲的编组，是以十户为甲，十甲为保，集十或以上的保成乡镇，数乡镇为区，区的上级便是县。最小的甲长，只有服务，没有利益，所以无人自愿出任，几乎全由上级强迫委任的。保长的情形就不同了，为了有百户的活动范围，就有不少自愿充任的，不过利益不很大，而且要绝对服从上级的私意，正当的人民是不愿也轮不到担任的，只有一班游手好闲的小地痞醉心在这一个职务上。乡长的职位成为在农村中擅作威福和敛财者争夺的对象。这班人大概可分为三类，(一)是大资本家或大地主的手下人，为数虽最少，他们却有地方官还要拍三分的靠山，所以地位很稳固，即使有违法的举动，也可安如泰山。(二)是乡镇中的小大亨，联络上级获此宝座，为数最多。(三)帮派中的棍徒，得恶势力的支援，虽然胸无点墨，却也居然乡长了。区长是都和党政有密切关系，而且手段极其玲珑的“县名流”。区，乡，保长之间，在同一志趣和目标……自私贪污……下，极其密切联络和合作的能事。"},{"type":"paragraph","text":"区，乡，保长们在沦陷期内，大多数因久经时势和环境的关系，和伪官吏，军人和冒牌地下工作者等等合作过。和平之后彼伏此起，名义上文替调换了一下子实际的素质完全相同，俗语叫做换汤不换药，依然用和伪政权时同样的方法和手段，推行这政府目为统制全国最好的保甲制度。由此我们可以明了，要想依赖这种人这和组织来肃清匪棍，确保治安，澄清吏事，使人民安居乐业，罪行消敉于无形，实在是一个极大的疑问。而且在治安上，每乡镇名义上都有自卫团了，但其中坚份子多数是从伪军或冒牌地下工作队部中训练出来的，他们真能维护地方吗?"},{"type":"paragraph","text":"区，乡，保长既存了自私的欲望，他们唯恐地方安谧无事，他们的爪牙满布在农村中刺探一切，无论琐屑小事，都要认真吹求。甚至愚弄农民，多方挑拨，制造事件，或把小事化成大事。在保甲手中。各种纠纷事件，决不立即加以公平调解或处理，用足欺诈延宕的手段，让当事人款待，馈赠以至为贿赂，权其厚薄，作为判断是非的标准。遇到比较大一点或是困难一点的事，就向上转移到区长手里，利润平分，严守秘密。遇到认为刑事的案件，甚至小到打架，立即出动自卫团拘传当事人，在罚款之外，还得开销拘传的团员，名曰“出差费”。盗窃案中的赃物，便是保甲的好对象。债务，佃租等纠葛也是于保甲有利的事件，出尽全力帮助债主和地主，从中渔利保甲对于税捐，出人意表的苛刻征收，按户或按田亩收费，决不稍有遗漏。什么自治费，保卫费，枪械捐，服装捐，教育捐，电话捐……名目的多，实在使老百姓弄不清楚，而且有许多名目，在田赋带征费内早已看到，但是乡公所(农村中对农民最有直接权威的机关)是另有强收的权力的。至于收到的总数和支配的实况，只有区，乡，保长们肚里知道，人民是不许也不敢明了的。"},{"type":"paragraph","text":"农村中的产权转移，大多数是土地，土地权的转移是保甲工作者最能敛财和弄手段的对象，因为区，乡长都是著名的地瘪虫。目为最公开的中费，名义上明明是酬劳中间人的，但现在大部份攫在保甲手中，中费在战前不过地价的百分之十，现在却要强收百分之二十或三十，尤其是区，乡，保长占有了大部份至于土地转移前后的挑拨，愚弄，吓诈等等弊端多不胜书，杜绝的可以用强权起赎，活契反能弄成卖绝，一切诡诈是适应区，乡长的腰包而生变化的。"},{"type":"paragraph","text":"政府今年清理抗战八年内的产权，大大地用契税名义向人民收了一笔费，区，乡，保长却也利用了这机会大敛其财。总之保甲工作者的贪污手腕已达登峰造极的境地，究竟用了怎样的手段呢?请看一些目为不足为奇的事实:"},{"type":"paragraph","text":"某县三×乡有一个顾×伯的中医，在他战前的乡长任内，趁国军西撤的机会，席卷该乡人民应募的救国公债款三千余元——该时的三千元等于白米三百七十五石——逃往上海。在上海住了三年又回到乡下。他伺伪保甲开始的机会，怂恿别人做伪乡长，留伪乡长住在他家里，他便和他的大儿子助桀为虐，从中渔利，分润向农民搜括来的捐款捐米，过着无耻的安适生活，他的大儿子居然还纳了三妾。胜利之后，由于旧区长的复职给他竟然又是乡长了。原来那一区出身穷苦的朱×福区长，在他战前任内，第一年便有建造新住宅的政绩，为了志趣相同，于是原班吏属连袂而起了。顾某在复任乡长之后严厉收捐，其程度引起不少族人的反抗。朱区长和顾乡长看到八年来地权转移至多，每保平均五十亩计算，全乡就有五百多亩。他们利欲薰心，便擅自做登记纳税的工作。顾×伯是有名的地瘪虫，伪保甲幕后的主使人，所以他对本乡的地权极熟悉，便向得主们威胁引诱，收取每亩白米一石的登记和纳税费用，由区公所出一纸条作为凭证。倘有不顺从的，他便诬人依伪权强买为名，挑动下家(卖方)和得主纠缠回赎，所以得主们都得顺从他们。这是今年五月间的事，收到的款子极其庞大，撩了不少横财。可是这顾×伯由于行为过劣烂收捐钱，乡民怨愤，不能久留于位，在八月内离职了，以致有许多擅行的事全无下落。直到十月间，县政府明白训令清理八年以来的地权，验契征税须由乡公所盖章作凭后，得主亲自到财政科去完纳。可是这一乡的继任陆×达乡长出身伪队伍，是由区长强保作荐的，是个掮惯枪杆，不会拿笔杆；专弄权力，不肯讲道理家伙，做了乡长和自卫团长后的第一事，便是用强迫手段纳妾。由于感恩报德，陆某对验契和纳税事一唯朱区长之命是从，使人民无法直接完纳，早已出钱给前任乡长的犹如石沉大海，势须再行纳费。纳税人中有一个姓孙的，向来只有三亩田，辛勤的积蓄又买了三亩田，他对这事非常气恼，不顾一切威胁，冒险向县政府去询问。县方听到这事实，由秘书代他写了一纸呈文，于是这秘密被拆穿而公开宣传出来了。原来直接纳契税仅不过每亩二万一千元，包括一切附加费在内；区乡长包揽的却要三倍于此数，弊端之大，骇人听闻。但是，结果这件案子并未澈查，恶势力的嚣张已成普遍现象，上级机关，也是一邱之貉，至今乡公所仍在强收额外，可不悲哉!"},{"type":"paragraph","text":"近一个月来，上海附近各县的保甲，正从事一件最能发挥威权，表演得最精彩，敛财最方便的工作，便是“征丁”。征丁如行得其时，行得好，确是捍卫国家的强兵方法。不过这是要先对人民加以宣传开导，阐扬其意义，让人民诚心悦意而应征，而且必须应用于捍卫国家的事实上。现在刚经过八个长年的大战，人民方始在空前的苦难中抬起头来，国家经济在破产的边沿上，民生凋疲到极点的时候，亟需休养生息来恢复原气，却不料突如其来的大捕人民，扰乱全民族基层的农村，使无援无告的人民惶恐不安，西东离散。相反的，保甲工作者却欣欣然在这工作上全县通同一气，起始时即严密不露消息，给人民一个冷不防的行动。捕捉壮丁的员警都是在半夜三更敲门直入民家，在莫明其所以然中，搅得家翻宅乱，把人捉了去。在这样的方法之下，全县保甲机构——自保至县——就大有转环伸缩之余地了。比较宽裕一点的居民，事前自有人送消息，上海人俗话“大家识相”，有钱能使鬼推磨，患难消于无形，穷佃佬就垫了这个缺。也有很多居民在紧要关头遭逢意外，像×县张×乡的一个二十岁青年，在结婚前两天突然被捉了去，结果化了法币半百万元得以恢复自由。有路道有“血”的，便是被送到了地方最上级机关，也能获释。在这捉入恐慌时期，也有挟嫌敲诈报仇的，像×县营×乡的王姓居民，半夜里被捉了去，翌日浸晨家族到乡公所去探望，据回答没有这事，后经发现已被击毙在荒野中。一班地方上的寄生虫，无业流氓，游手地痞之类，正应当先捉他们去予以严格的感化教导，但这班吸液虫却藉保甲工作者的庇护，安然如缺；甚至有当自卫团的，反而每夜出动去捉安份良民。也有私藏武器的流氓棍徒，假借名义，夜晚上闯入民家抢劫，比及遭殃者弄清楚，匪徒们早已远漂无踪，甚至也有一变而为同情者了。上海附近的各县的农村，现在都陷在这种最恐怖的状态中了。"},{"type":"paragraph","text":"总之，保甲制度所赐予人民的实在太那个了，拙笔不能尽书，只不过略举一二事实。人民在战争时期内受到敌伪保甲制度的苦痛，他们唯一的希望是胜利，以为回到祖国的怀抱中便能获救；胜利了，人民在昙花一现的欣慰之后，又感受到保甲制度的苦痛，益且更甚，叫人民再生什么希望呢?迫使人民走向那儿去呢?　　三十五年十一月一日?　三十五年"}]}