{"id":121053,"date":[{"year":1946,"month":11,"day":11}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"香港通讯","genre":"通讯","count":"1848","ytitle":"","mtitle":"困厄的工商业","ftitle":"","authors":["陈文川"],"text":[{"type":"paragraph","text":"本报特约记者　陈文川"},{"type":"paragraph","text":"商场不景气"},{"type":"paragraph","text":"香港工商业的危机是不容忽视的。"},{"type":"paragraph","text":"以商业来说，入秋以来，应该是旺月的开始，但市场萧条，货如山积，无法宣泄。美国海员罢工解决后，以前所定的美国货，即将大量涌来，而且其中有许多是过了季节性的，今年卖不出，资金周转不易，货价看跌，谁敢买这些过时的商品呢?运港美货都不是市场缺乏的东西，譬如衣料，棉织品等，美国出口困难，而香港的衣着市价，比战前涨了八倍，而粮食只涨了五倍。"},{"type":"paragraph","text":"澳洲货在香港市场，每况愈下，最近此间商人都不敢再定澳货，原因是没有销路，除澳洲运来的冻肉，尚能盘据一部分市场外，其余像轻工业日用品，罐头食品以至农产品，都无法与美货抗衡。如所周知，澳洲的工业基础是战时筑起来的，根基脆弱，制成品仍嫌粗劣，而且成本并不轻，所以美货大量充场后，澳洲货只有招架，无法迎击。比较畅销的澳洲毛线与毛绒，又因澳洲生产不敷分配，来货有限。港府为平抑冬令衣料价格，曾规定毛线的公价，每磅十五元，政府掌握着数千至一万磅的毛线，照公价配售给持有米证的居民，于是黑市价从五六十跌至二十余元，目前毛线还是供不应求，当局严禁出口。"},{"type":"paragraph","text":"时断时续的港越贸易，最近是被判死刑了。原来法越两方已获得协议，颁布了一项统制贸易的新法令，其条文大要如次，进口:自法国运货来越，可自由贸易，自其他各国运货来越者，须先经核准，并以货物所值之越币，交外汇管理处结汇，并指定液体燃料与滑油，严禁入口。出口:所有准予出口之货物，均应领出口证，米，树胶，织物，制炼金属，贵重金属，汽车，汽车材料，机器用具等，严禁出口。法外汇管理处，为配合出入口货结汇，特规定越币一元合国币五百元，越币七元合美金一元，越币一元七角三分合港币一元。"},{"type":"paragraph","text":"如果不折不扣的执行这项法令，港越之间的货运只有停顿。因为第一，出入口的限制严，手续繁；第二，法越所定的汇率，完全与现实脱节。按市价，目前越币一元只值港币一角一分左右，值国币九十余元。除非法越当局能无限制的照官价供给外汇，并提高越币的币值，否则进出口贸易都是无法进行的。"},{"type":"paragraph","text":"港星之间，货运空前退缩，最近某轮从香港运往星洲，只接到百分之二十的货，百分之八十的傤位落空。以前从港运沪的货物如树胶与椰油等，自从沪星通航后，星货可迳运上海，这里的椰油市价从一百四五十元跌到七十元(有出口证)和六十元(无出口证)。由港运星的货物，仅有小量海味什货，工业制品的采办也有限。"},{"type":"paragraph","text":"印度出口货都受限制，月来运来的棉花，货缺价俏每磅唱至一元五角，期货一元二角五分。华南一带都亟需棉花的供应，所以广州，汕头等地都有扯牵，使棉花价格稳挺。最近运港的皮货，也很畅销。然而在整个比重上，印港贸易的数值还是微不足道的。"},{"type":"paragraph","text":"工业的冬眠"},{"type":"paragraph","text":"本港中华厂商联合会恳亲大会于十一月二日举行，参加的单位有四百余，他们的出品约六百余种，曾公开陈列，记者前往参观，所得印象有三:(一)几乎百分之九十的原料都是仰给外地的；(二)有多种制成品是加工的制品；(三)精巧的成品不多见。"},{"type":"paragraph","text":"据中华厂商联合会主席岑载华先生说:“本会会员战前共有六百余厂，胜利后，本会会员在复员者约达百分之六十五。……本港各业工厂，战前全盛时共有一千家，织造业占百分之六十五，工人廿余万，所需用的棉纱，一向仰给于上海，印度，英国，战后英印棉纱未有运来接济。四个月前，各织造厂业得内地运来棉纱供应，相继复工者达六七成但自港府因徇我国民政府之请，禁止棉纱出口，织造业遂告停顿，廿多万工人及其家属，首先受严重的影响……。”"},{"type":"paragraph","text":"当前香港工业界的困难，主要的有三点:第一是资金缺乏。内地逃来的资金虽多，但都很少投资于工业，银行数十家，举办工业贷款的绝无仅有。第二是原料缺乏。最主要的棉纱一项，以前仅赖上海供给，如今此路已绝，他如羊毛人造丝等，价昂货疏。第三是统制的影响。本港禁止棉织品出口之后，多数织造厂只好减产或停工，因为本港织品，向以外销为主，尤以南洋各地为主要销场。"},{"type":"paragraph","text":"关于资金的融通，中国的侨贷港币四百万元，经决定贷给各华侨工厂，办法都拟定了，但至今还是“只见楼梯响，不见人下来”，侨胞们都有“口惠而实不至”之感。原料的供应，港府已有整个计划，准备从日本运来棉纱与人造丝，配售给各织造厂，各厂已办理申请的手续，政府并派员前往各申请的工厂视察，以凭决定应配给的数量。工商供应处副处长加露荣氏两次赴日，与盟军总部洽购纺织原料，据说已先后运到若干，俟年底运足配给的数量后，即开始配给，并同时解除棉织品出口的禁令。"},{"type":"paragraph","text":"当前的香港工厂，已入冬眠的时期，非到明春，恐怕不易复苏吧。(十一月六日寄自香港)"}]}