{"id":121135,"date":[{"year":1946,"month":11,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2099","ytitle":"","mtitle":"苏联的外交政策","ftitle":"日丹诺夫苏联国庆纪念报告","authors":[],"text":[{"type":"paragraph","text":"(昨续)"},{"type":"paragraph","text":"过去的战争，已使进步与自由的势力战胜了反动，罪恶与凶暴的势力，这种战争显然没有使那些人士受到什么教训，他们正在极力要重走那条已经使各国人民受到这么深重的悲哀与不幸的道路，重走在各国中间散播敌意与猜忌的种子的道路。"},{"type":"paragraph","text":"几天前华莱士在一篇演说辞中说真理报上刊载一寸地位对美国的批评，美国报纸上至少就要刊载一千寸地位的反苏的抨击文字。人们很难驳倒这种言论。在反对稳定的和平的敌人引起了这么许多猜疑与不安情绪的这种复杂的国际形势中，史太林同志的镇定，自信而英明的呼声，特别有力地轰传了全世界。史太林同志以勇气与希望感召渴望和平与安全的所有一切人民的心，感召了深知史太林每一句话的价值的那些人士的心。史太林同志给予那些组织关于新战争的威胁的叫嚣的人士以适当的还击，就这种叫嚣运动的骗诈与投机性暴露出来，把“新战争”的真正危险的本质显示出来。史太林同志就这样子昭示出，以“新战争”的威胁来骗诈或投机，是决不能使苏联害怕的。"},{"type":"paragraph","text":"当我们集会庆祝我们的伟大革命第二十九周年的时候，代表苏维埃国家的我们的同志们，在纽约联合国大会的会议中，刚毅地维护国际合作的原则，维护和平的事业。莫洛托夫同志代表苏联代表团所提出关于普遍裁军，关于禁止为战争需要而生产与利用原子能一节的提案，便是苏联对于确保和平的事业所作的另一无上重要的贡献，唤起全世界进步人民的同情与拥护。"},{"type":"paragraph","text":"苏联一再地挺身而出，站在全世界的面前，成为纯正的稳定的民主和平而斗争，为真正国际合作而斗争的创始人。我们确信:不管什么势力会来反对确立永久，普遍的和平与安全，在最后清算时，上述目标一定会顺利达成的。我们所以抱这一种确信，是以事实为指针的。就是:为和平而工作的势力，逐日增长并且证借一种坚强的基础。这种势力变成更加有组织，更加强大了。苏联在为稳定的民主和平与各国集体安全的斗争中，并不是孤独的。苏联的爱好和平政策，博得国外千百万人民的拥护。史太林同志指出过:“全世界各民族人民都不要再受战争的灾难。他们坚忍不拔地奋斗，以加强和平与安全”。"},{"type":"paragraph","text":"空前的战争所引起的牺牲与震荡，对希特勒德国及帝国主义日本所取得的胜利，在全世界带来了一种新的政治形势，唤起人民大众，提高他们的政治活动，而给予所有各国中民主的发展以一种强有力的推动。"},{"type":"paragraph","text":"民主势力已经成长而且繁殖起来了，至于反动势力，尽管拼命要保留住自己的地位，并且要遏制各国的民主发展，毕竟已经越过越脆弱了。"},{"type":"paragraph","text":"只要回忆一下在斯拉夫各兄弟之邦——南斯拉夫，捷克斯洛伐克，和波兰各国内民主的辉煌胜利就够了。由各民族人民的鲜血所博得的，在为反对希特勒法西斯羁绊而进行的伟大神圣斗争的进程中煅炼出来的这种新的纯正的民主，在这些国家中繁荣昌盛了。这些国家的各民族人民，已经把他们本国的命运掌握自己的手里，建立了民主制度，气势旺盛地对反动势力与新战争的煽动家们战斗。"},{"type":"paragraph","text":"在昨天还是德国卫星国的那些国家—义大利，保加利亚，罗马尼亚，匈牙利，芬兰—也显然可以看出一种空前的民主潮流的激涨，可以看出各民族人民大众的空前活跃。最近我们自击到保加利亚祖国阵线的重大胜利，那是战后欧洲民主势力益臻巩固的一种新的证据。而且更不应该忘却:在英国保守党的失败和工党的胜利，正像在法国反动派的失败和左翼政党集团的胜利一样，也表示出各国颇为显着的向左移动。最后，如所周知:对自由与民主发展的突进，也已扩展到正力，求自由的民族发展的那些殖民地国家和属国的各民族人民那里来了。"},{"type":"paragraph","text":"千百万劳动人民正在所有各国中组织起来，以保卫和平事业。我想起那推行关于国际工人的积极政策的世界职工会联盟的意义，我想起国际民主妇女联盟和世界民主青年联盟的努力。"},{"type":"paragraph","text":"各民主国家间的文化联系，日益发展而有力。民主势力在成长着，这便是和平事业必然胜利的保障。"},{"type":"paragraph","text":"同志们，正如所预料，战后第一年是艰苦的一年。苏维埃国家不得不克服历时四年以上的一种艰难困苦的战争的后果。人们可以说:苏维埃人民的努力，已经结了果实。和平的建设正在顺利展开。现在，我们能够说一句:我国已经坚定地，自信地走上经济与文化一切部门都迅速复兴，并展开强有力的战后发展的道路了。"},{"type":"paragraph","text":"至于和其他国家的关系。苏联，由于为公正的民主和平而进行一贯的斗争，由于坚强维护小国的权益，已经更进一步巩固了自己的国际地位，对于安排各国间和平的善邻的关系，已作了重大的贡献。"},{"type":"paragraph","text":"我们正进入新的时代，进入苏维埃国家生存以来的第三十个年头。在过去的年代间，苏维埃国家已经历过两次残酷的蹂躏性的战争。在时间方面，这些战争使我们花费了大约相当于苏维埃国家生存以来全时期四分之一的时间。记住:修复战争所造成的损害，要作伟大的努力，每一个人都能了解我国从事和平建设工作的时间多么少呀。如果说，在短短的历史性的时期以内，我们已从两次战争——反对武装干涉者的战争和第二次世界大战——中，以胜利的姿态脱颖而去，并且顺利建立了一种强大的社会主义工业和高度发展的社会主义农业，大大提高了人民大众的文化水准和物质福利，那么，这就证明了苏维埃制度具有取之不尽用之不竭的活力。证明了我国各民族人民在完成伟大十月社会义革命中为之而战的事业，具有不可征服性。(完)"}]}