{"id":121205,"date":[{"year":1946,"month":11,"day":12}],"page":"5","source":"","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"2781","ytitle":"","mtitle":"天津旧式商店的","ftitle":"“管理”“组织”与“商业作风”","authors":["蕴林"],"text":[{"type":"paragraph","text":"天津通讯　蕴林"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"天津拥有一百八十万人口，控制着华北五省的进出口贸易，商业地位仅次于上海。十年前来过平津的人，无不赞许平津商业道德的优良。任何店铺，掌柜伙计，全都诚恳，谦和，踏进店门，点头鞠躬，彬彬有礼，货色道地，价钱公道，对熟主顾更百般迁就，无微不至。受惯了上海洋场势利的气，自然会觉得平津是“泱泱大国”的商业都市了。"},{"type":"paragraph","text":"试一研究天津贸易情形，就知道天津除一部份上海转口的洋货外，其进口贸易是不甚发达的。商业的重心，是放在华北农产品的集散作用上，因此广大的华北农村才真正是天津商业的生命线，洋货不过是少数城市的消耗品而已。我国通商口岸，全是不平等条约的产物，而天津则是比较冲淡的一个，为了适应农村都市的需要，天津商业习惯是带着浓厚的封建性。重信用，讲保守，顾面子，加上数百年来北京官场习气，更形成天津商人过份谦卑老实的作风。形式上尽管一样装着霓虹灯，收音机，布置着花花绿绿的橱窗，摆上摩登华贵的洋货，浓装艳抹，并不比其他都市逊色；可是内容依然是小脚放大脚，脱不了封建气味，而这种封建性的旧道德，比起十足奴才化的买办作风来，就觉得是异常珍贵的了。"},{"type":"paragraph","text":"十年来，天津商业道德是逐渐没落了，代之而起的呢，却是投机，造谣，垄断，欺骗的官僚资本买办资本!使天津商业道德破坏无遗，因此我们回过来研究一下天津旧式商店的“组织”“管理”，和“营业作风”，仍是有其意义的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"天津旧式商店，不论组织大小，初创之时，必订立严格的“铺规”，来管理职工的生活。“铺规”是商店的法律，有成文的，也有不成文的，其中典当钱庄两业，对“铺规”尤为严格。铺规中规定职工应品行端正，诚实俭朴，刻苦耐劳，禁绝嗜好及长支短欠等；平日无眷属者，晚间必须回柜住宿；学徒请假，须有家长证明；职工私有金钱，应交账房保管，以避嫌疑；起身休息，都有规定的时问；年底盘存，清结账目，论功行赏，按级升奖，这种“铺规”上至经理，下至学徒，个个都要遵守的。"},{"type":"paragraph","text":"在旧式商店中，经理就是家长，对财务，营业，用人有绝对的权力，且股东都要负无限责任，经理责任既重，对店内职工的管理，无不力求严格。职工的薪金是异常低微的，店员在战前的薪工每月不过十元左右，现在也不过三五万元(旧式商店职工膳食例由店方供给)，可是店东学徒并不灰心意懒，其控制情绪的主要方法，就是靠年终大量“分红”，和巨额“公积金”制度。红利的收入，往往较全年的薪工大出两三倍，分红制度与效率有很大的关系，职工对店中的开支，都知道樽节，对利弊与革，营业情形，都会提出建议。每届年终结算，呆帐，折旧，均须提出，然后从纯利中提出公积金。公积金的数额，多至纯利百分之三十，少则二十，店员离店，公积金要提出来分摊，年资很久的，公积金的数字便很可观。此外通行职工储金制度，一方面增加店内的资金，股东职工也可得到较高的利息，绝不去叩高利贷的大门。旧式商店的商人，都靠原始资本积累来求业务的发展，他们都相信“勤俭”“谦和”“合作”是致富的信条，现在，自然再也没有人相信这样陈旧的道理了!"},{"type":"paragraph","text":"旧式商店对商业分工，也异常清楚:客帮办货运输，行号只做批发，店面专管零售，各做各的，各赚各的利润，彼此联系的中心，全凭信用。山西客帮自千里外来，赊走大宗货物，约期付款，并不是稀奇的事情，零售商向行号赊帐，小贩向零售商赊帐，顾主向商贩赊帐，都极普遍，逢季节互轧头寸，各自归欠，商业纠纷，反不如现时之多，况且农村经济，秋冬之间，是商业最易繁荣的季节，一切赊帐零批趸销的办法，都为着适应农村的需要与习惯。"},{"type":"paragraph","text":"旧式商店对店员学徒的训练，方法虽然落后，却也是煞费苦心的，对礼貌应对，尤其注意，不但对顾客要谦和温顺，不嫌麻烦，而且说话都有分寸，丝毫不能逾越。试跑进十家铺子，你就会发觉他们的答话是十九相同的，绝无变动，对货品的成本，商店的资金，盈亏的情形，都讳莫如深，不肯吐实，对本店服务的周到，货色的高下，价钱的公道，无不描绘得淋漓尽致，总使你空手进去，不好意思空手出来。店内阶级十分严格，经理，帐房，店员，学徒，各做各的事，一个学徒从倒痰盂拿烟袋，一直到成为正式店员，非七八年不行，行规之严，丝毫都紊乱不得的。"},{"type":"paragraph","text":"当然，旧式商店的组织管理是落后而保守的，它脱不了封建性的内容，没有合理的会计制度，没有正确的用人制度，没有计划的营业制度，没有高度的商业组织，没有周详的调查统计，陈旧的商业道德不足以适应时代的需要，不足以应付复杂的环境。诚然，旧式商店的没落与转变是必然的，不足惊奇惋惜，可是，天津的商业向着什么方向走呢?它没有转前进步，而是转向崩溃!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"抗战以后，旧式商店的商业方式与商业道德是完全没落了，正当商业途径，已无法维持营业，通货膨胀，物价飞涨，市场变成了投机囤积的世界。胜利以来，不仅没有导商业进正轨，反使危机更加严重，交通肢解，城市孤立起来，对天津来说，无异是致命的打击。加上游资汹涌，物价飞腾，正当商业利润，早就不足以维持营业，迫使商人走向投机的道路，就不得不改弦更张，依附着“特权分子”求生存，这样一百八十度的变化，已使天津商业整个的变了质。"},{"type":"paragraph","text":"最严重的现象，是商业信用的破坏。现在天津市场不仅“期货”“赊期”无人敢做，就是过去信用卓著的进口洋行，对签订的合同也一样失信，说明两个月交货的，四个月还没有踪迹，讲妥怎样品质的，到头来又以次期搪塞，五至十月份五个月的进口交易，就不知打了多少官司。为了购买力的薄弱，冒牌，搀杂，见无奇不有。猪鬃里面放进染色的马鬃，狐皮里面缝着狗皮，蛋制品放入鹅卵，使洋商评货，大伤脑筋。制造骗局，猎取定金，花样愈多，技巧愈精，此种情形，过去也有，可没有今天这样猖獗—过去商人，对本店的资金盈亏都守秘密，谦逊隐藏；今日投机商人，凡事铺饰，夸张说诳，明明一百万资本，要说成一千万，明明五十万盈利，要说有五百万，甚至将一半资本，充门面排场，眩耀阔绰，便可拉头寸，套押汇，结交权贵，玩弄手段，以遂其投机取巧的目的。今日商场，你不信任我，我不信任你，商场像战场，火线愈拉愈紧，内战迫着天津市场走向没落，走向殖民地化的道路!"},{"type":"paragraph","text":"拿商业活动的内容看，从前与现在也是大不相同了的，仅仅劝业场附近弹丸之地，就有四十来家钱兑铺，二十余家金子店，还有看不见而有庞大潜在力量的黑银号；此外如纱布，棉花，毛织品，米粮，洋广百货，无一不成为投机者目的物。市场重心何在，不问可知，这里的货物不是实用品，而是筹码，过去商号中信誉卓著生意鼎盛的，不一定能够维持；反之，门可罗雀，而善于投机经营的，一样可获巨利。商业既失掉了正轨，商业道德自然也一落千丈，市场是畸形繁荣，眼见着天津商业在一天天的危机严重!"},{"type":"paragraph","text":"政治的路线决定了经济政策，经济政策决定商业的前途。内战火炽，政治腐化，工业濒危，美货泛滥，不仅是天津，任何一地都走着殖民化的道路——一条像内战一样的死路。(十一月八日)"}]}