{"id":121214,"date":[{"year":1946,"month":11,"day":12}],"page":"6","source":"","region":"台湾","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"日月潭风光","ftitle":"","authors":["马锐筹"],"text":[{"type":"paragraph","text":"【台湾通讯】　马锐筹"},{"type":"paragraph","text":"我们取道二水上日月潭。水里坑因为台风所毁，车走不通，只到集集再从集集转乘汽车到日月潭去。"},{"type":"paragraph","text":"汽车路日久不修了，走起来；我们可像在抗战期间走在黔贵的山道上。汽车在山腰上走，峰回路转，我们在车上也东颠西倒。"},{"type":"paragraph","text":"以前，到日月潭的公共汽车，是每天有六次往复的，现在只有两次了。"},{"type":"paragraph","text":"我们的汽车转到山顶的水社，即有两湖碧绿的湖水，伴着青山展映在我们的前面，这就是日月潭。"},{"type":"paragraph","text":"日月潭是台湾的所谓八景之一。日本人曾把它装饰为国立公园。它过去曾吸引间不少的游客。"},{"type":"paragraph","text":"它为什么叫日月潭呢?听说是这样的:湖的中间有一个“珠仔岛”，把湖分成两面，一面像日字，一面像月字，所以叫做日月潭。"},{"type":"paragraph","text":"这个湖不同于西湖，也不同于其他的湖，因为它的湖面拔海二千四百尺。名贵就名贵在这样，稀罕也稀罕在这里。"},{"type":"paragraph","text":"说场面，日月潭比阿里山热闹多了。我们到达的那天中午，就有台中一个工厂来了一百多人。"},{"type":"paragraph","text":"秋天了，日月潭的樱花正在开放，柚子也吐着芬芬，微笑地迎着异乡来的游客。"},{"type":"paragraph","text":"镜水屏山照眼来"},{"type":"paragraph","text":"夜里的日月潭是一个清静恬适的世界。月儿在空中出现了，湖面就泛起一片片的银光，偶然，几声鹅啼，划破了这恬静的长空。朝晨，白雾叆叇，太阳从山间射出来，湖面又像在雪白的轻纱上洒着万顷的金光。白天，碧绿的水社大山和小山的倒影晒在潭里，湖底好像有着无数的青山，和无数的长绿大树被淹没。天上的白云飞过来，湖底好像浮着一团团的棉絮，有时更像放牧着一群群的白羊。"},{"type":"paragraph","text":"日本的总督后，藤新平子曾有一首诗道:“雨晴风歇碧空开，镜水屏山照眼来；俗虑急消荣辱外，心随潭影共荣回。日月潭清碧水深，群峰倒影入波心，思诗好放轻舟去，不觉浓风沁冷襟”。游客们大概都有这种感觉。"},{"type":"paragraph","text":"因为发电所要日月潭作为蓄水湖，深度到了一百六十公尺。秋天的湖水涨了又涨，更显得它的深遽与碧绿。在一消一长之间，湖水激成无数的泡沫，泡沫连着沫泡，在水面上好像筑成几道港坞。远远的对岸，水岛箭一般的追逐飞扑，望过去，好像有一辆长途汽车在环湖疾驶。"},{"type":"paragraph","text":"湖上有几条船出租，一只电船，两只舢板。电船一次台币五百元，舢板一次百五十元。"},{"type":"paragraph","text":"高山族的舞蹈和杵呗"},{"type":"paragraph","text":"我们也像有些客人一样，横渡对岸，一看高山同胞作的舞蹈和杵呗。这是高山同胞的一个村落，发现这个日月潭的就是这个村落的先祖。那是二百七十二年前的事了。嘉义下大埔猪母纳社的高山族人二十四人，追赶着一只白鹿，这只白鹿在这里消失了。一看，原来有一个潭，风光明媚，就决定回去把家族搬到这里来住。这样，就成为这个村落。现在住着三十二户，男的八十一人，女的六十八人。"},{"type":"paragraph","text":"战争这几年来，村子里的人苦够了。导游的人告诉我们:因为有游客来，她们可以靠舞踊和杵呗得到点收入，比以前好的多了。但是，她们身上的破衣败絮，一望就知道他们并没有摆脱贫困的境遇。"},{"type":"paragraph","text":"她们远远的望见我们来，就在准备着了。我们一到，就有一个高山装束的女人来问我们买不买照片?跳不跳舞?我们说:“跳”。不一会，就有二三十个老老少少的女人集拢到一块空地上来。有的化装，有的平装。有的拿着木杆，即叫做“杵”的，有的拿着竹筒。到齐了，就以杵击石，咚呀咚的就做起捣米的声音来，旁边拿竹的，蹲在地上，以竹筒拍地相和，杵音做完了，就跳舞。这是一种原始的集体舞，非常单调，她们在跳的时候，也不严肃，好像是例行公事，似乎已失去了那种原始的情调。"},{"type":"paragraph","text":"这样一击，一舞，由二百元到五百元，随你的赏赐。我的印象倒不像日本人导游书上所煊染的那里美丽。也许一种艺术，到了卖钱的时候，已失去它原来的风格与情调了吧。我个人只当它一种风俗来看，却没有把它当做一种艺术来看。"},{"type":"paragraph","text":"菩萨不知何处去，此地空余神社楼。"},{"type":"paragraph","text":"归来的时候，我们把船转到石印和“珠仔岛”去。"},{"type":"paragraph","text":"石印是一座山，因为它出产的石头能作刻印之用，所以叫做石印。石头全被湖水淹了，我们看不出什么。"},{"type":"paragraph","text":"“珠子岛”是“玉岛神社”，浮在水面，正好像一颗小珠子。这个岛的周围原来只有二百公尺，超出水面仅十公尺。我们去的那一天，水涨大了，离水面不过一尺。下面的一个木牌坊，只剩下顶上那条横梁没有被淹没，石级也只剩下一二级，其余的全在水中。有一块碑文，是台大一位日籍文学博士所撰，神楼里的菩萨早不知去向了。一说是在日本投降之后，日本人自己带走了。他们深怕神吃亏，深怕它被狗屎淋头。“菩萨不知何处去，此地空余神社楼”，我有这个感觉。岛的周围，都种着扁柏，一团团的绿球，和湖山相辉映。"},{"type":"paragraph","text":"“欲把‘日月’比西子，淡装浓抹总相宜”，三十六小时的湖畔生活，我领略了整个日月潭的面目与风光。"}]}