{"id":121382,"date":[{"year":1946,"month":11,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1811","ytitle":"","mtitle":"“国大”前夕看国民大会堂","ftitle":"","authors":["重野"],"text":[{"type":"paragraph","text":"重野"},{"type":"paragraph","text":"政治的“比期”要到了，国民大会堂的装饰工作已经完成了。"},{"type":"paragraph","text":"国府路这几天显得特别热闹，国大专车油漆得漂漂亮亮的往来奔驰，车上坐着我们的国民代表，他们在本年五月离开了南京，如今是前度刘郎又到首都来了。"},{"type":"paragraph","text":"国民大会堂离国民政府约有五百码，这是南京唯一巨大的建筑物，民廿四年着手兴工，廿五年落成，经费共用一百万，那时国民政府已经准备“还政于民”，公布了“五五”宪草往事如烟，十年的岁月过去了。"},{"type":"paragraph","text":"本年五月国府还都，国大曾准备召开，国大的筹委会三月起便开始工作，粉刷，修整，添置颇费了一番工夫，这只要从会堂两边马路上的雕金彩坊，就可以看出；所用的经费在数目字上不知超过建筑时的千或万的倍数，路透社记者曾经报道出一个很大的数目，但当局并没有认可。"},{"type":"paragraph","text":"五月的国大没有开成，风风雨雨却剥蚀了雕金彩坊的花纹，而这时候全国人民热望国家开始，民主宪政的心性同样地被内战的烽火与饥饿苦饿剥蚀得褪色了，现在面对着大分裂的危机，国大又要召开了。"},{"type":"paragraph","text":"记者在国大开幕前七十二小时(编者按:当时尚未决定延期三天)到刚刚装饰好了的国民大会堂作一次巡礼。"},{"type":"paragraph","text":"这个大会堂就形式上看很像个设备完好的电影院，正厅和楼厅一起有二千四百六十席，重门有三个，在中间重门的两旁有斗大的八个字:“以建民国以进大同”，字黑色嵌在宽幅蓝边白地的绸幛中。"},{"type":"paragraph","text":"会堂四壁粉刷成奶油色，有国党旗间杂红白蓝二色的彩绸，出入口有盾形的三色牌加上二面小国旗，灯光从壁间和顶棚放射出柔和的光线，每个座位都是一律的紫绒黑条纹的弹簧软椅有号码，代表们在开会前抽签决定位置，在前座的背后有一块活动的方板可以抽出来作纪录板用，有电钮和主席台及表决器联络。"},{"type":"paragraph","text":"主席台上正中是国父绣像高一丈宽五尺，两旁顺悬国旗和党旗，像的上端有横挂的三色绸中问镶着金色梅花，国父像着中装，头发有些灰白，神彩弈弈，属名“金虎”的手笔。台上有两排高椅前七后十五，两旁有纪录席及大会秘书长席，台上周围完全是奶油色的绸帏罩壁插有六面国旗，面对主席台的楼厅前廊上有蒋主席像，新闻记者席及旁听席是长沙发散在两厢和会堂周围。"},{"type":"paragraph","text":"纪录器是像蜂窠的一块方形板，钉在主席台前的两壁上，每一隔中间安装一只小电灯泡，在表决的时候，代表们一按座位上的电钮，表决器上的灯光便亮了。每个格子间有代表座位的号头"},{"type":"paragraph","text":"一楼会堂的左右小房间里有警卫室，有电报服务处，二楼有联络组，新闻组布置组，三楼有酒吧间，有代表休息室，记者参观的时候，正逢宪草综合研究第二十三次会议，出席气三十几个人，不知他们讨论的是“五五”宪草呢，还是政协决议宪草修改未完成的蓝本。"},{"type":"paragraph","text":"我在大会堂中徘徊很久，会堂中除了记者外还有两个油漆匠，他们在油漆主席台前的讲坛，这是会堂装饰的最后一点工作，空气是寂寞宁静的，重门前站着一个守卫的宪兵，我始终理解不出这个空洞的会堂给我一种什么样的感情，我怀疑谁是我的代表?而这些在国大招待所柔和往来在漂亮的国大专车中的代表们究竟是代表谁?真的从此我们国家就会开始实行宪政了吗?我不敢相信，没有一个国家在漫天的内战烽火中能够开始宪政的，我面对着国父遗像在出神，孙中山先生“积四十年的经验”，“兴中华建民国”是不是这样的一个“民”国?"},{"type":"paragraph","text":"再过两天我们的国民代表们便衣冠楚楚的走进这个大会堂，按着抽签的号码坐在他们的座位了。这还是十年前的一个梦，不知道这十年的辛酸危难他们还记得不?抗战阵亡将士的尸骨未寒，他们的妻儿们如今还在饥寒交迫之中。我们的代表是从各地方来的，现在全中国都是要求和平反对内战，要民主要改善人吃人的生活的呼声，他们是不是代表我们的“国民代表”，几天后在这个大会堂中便是一个考验。"},{"type":"paragraph","text":"我从楼梯爬上会堂的平台，在平台上可以眺望大半个南京，从紫金山把视线绕一圈可以看到雨花台，北极阁，下关码头，国民政府鲜明的旗帜在微风中飘荡，街道上行人车马历历在目。这儿不久会有一些代表登临纵目，就是这个大南京在廿六年十二月廿三日沦陷在敌人手中，有几千几万人祭了屠刀，如今东洋鬼子在山姆叔叔“管制”下一步步的走上复兴，太阳旗是又出现在黄浦江上了，不知，我们的国民代表们会想到不?"},{"type":"paragraph","text":"面对着国民大会堂的是一座小学，天真的孩子们在跑着跳着，笑着闹着，他们是幸福的，他们是“天子脚下”的小主人，看我们的代表们会不会制定一部宪法为他们和下代的人织成幸福的蓝图?"},{"type":"paragraph","text":"我离开大会堂的时候守门的宪兵毫不经心向我注视了一下，他的符号是“宪兵第一团”，这个宪兵第一团便是我们驻日本的宪兵。(十一月九日，南京)"}]}