{"id":121361,"date":[{"year":1946,"month":11,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2321","ytitle":"","mtitle":"美国最近的“人造肉荒”","ftitle":"","authors":["浦寿昌"],"text":[{"type":"paragraph","text":"浦寿昌"},{"type":"paragraph","text":"关于美国独占资本之尽力推翻物价统制，以图中饱的事实，在“美国物价问题”一文中，已经略有报告。这次美国的“人造肉荒”，可说是独占资本此种阴谋的又一明证。此次的“人造肉荒”，其目的不仅限于私人的牟利，且还具有政治上的作用。"},{"type":"paragraph","text":"八月中旬以来的“肉荒”，已经是本年度的第二次，今年五六月的时候，旧的物价统制法案即将终止，国会正在考虑新法案，以继续物价的统制。当时，控制美国屠肉业的巨子，一方面利用代表他们利益的国会议员，在国会内反对物价统制，另方面借口限价太低，囤积肉品不卖。结果造成“肉荒”。六月底，新物价统制法案经国会通过，其中规定肉品以及许多日常用品的价格均不受统制。此项法案未遭杜鲁门总统批准，所以不曾生效。这时，旧的法案已经终止，而新法案又不能生效，以致物价狂涨，激起人民普遍的拒购运动。物价既暂时不受统制，肉品立刻充斥市场，可是价格之高，已经超出一般中下阶级人民的购买力之外。一个多月后，国会又通过另一法案，按其规定，少数求过于供的日用品，其价格应受统制。因此，肉品的限价，归还到六月底旧法案失效时的水准。结果，几日前还充满市场的肉品，又渐渐绝迹。到九月中旬，除非在黑市用高价购买，否则肉类已不可得。"},{"type":"paragraph","text":"肉类是美国人民每日生活不可或缺的食品。现在人民竟至数星期不知肉味，不免都显露不满的情绪。共和党乃利用人民此种情绪，图谋把用品之稀少，归罪到民主党政府统制物价之不当，以便在今年十一月国会议员竞选的时候，争得胜利。民主党的人士，当然也看出这点，可是未曾把物价统制之必要和“肉荒”的真实原因，向人民解释清楚，相反的，却追随着共和党要求废除肉价的统制。譬如，民主党中央执行委员会主席汉聂根，下议院民主党领袖麦考密克以及农业部部长安德逊等都纷纷要求杜鲁门总统废除肉价的统制，以解决“肉荒”。九月廿六日，杜鲁门特别召集新闻记者谈话，坚决拒绝废除肉价的统制，否认肉荒是物价统制所引致，并且按照以往的经验，预测肉品的供给将大大增加。我们记得，一星期前，为华莱士的事件，杜鲁门曾在新闻记者面前数次自相矛盾。这次杜鲁门着重声明，绝非“不知所云”。杜鲁门这次抵抗党内外对物价统制的压力虽然可嘉，可是还缺乏毅力采取有效手段，对付独占资本囤积肉品的举止。"},{"type":"paragraph","text":"按美国法令，遇有非常情形，如战事等，政府有权，接收私人产业，以求全国生产之继续不断。譬如，第二次大战时，政府曾数次接收私人产业，并且为维持军用品的生产，对原料曾采用统购统销制。因此，杜鲁门对新闻记者的谈话发表以后，许多人民团体以及政府机关相继请求政府接收屠肉场，并统购牲畜。开始作此要求的是美国产业总工会，其后美国进步分子在芝加哥开全国代表大会，决议案内也有同样的要求，纽约市议院也通过议决案要求政府接收的屠场并严惩私囤肉品，屠肉业工会并召集其他工会及消费者团体的代表，前赴华盛顿向政府直接提出此项要求。"},{"type":"paragraph","text":"这次的所谓“肉荒”，显然是人造的。在堪塞斯市的冷藏库内就查出一千二百万磅的肉品，波士顿市经过仅一日的搜查，即发现存肉六百万磅，纽约市也发现有一千一百万磅的囤积，芝加哥的存货更多达一千八百万磅。此外，等待宰割的牲畜也有八千万头之多。屠肉业拒卖的理由是限价太低，以致利润不足。可是按照统计数字，在一九三六年到一九三九年间，控制美国屠肉业的六家公司，每家的纯利平均为一千三百二十万元，到一九四二年至一九四五年的时期，这个数字增为三千八百七十万元。事实虽然如此昭彰，但是在美国神圣的私有资产制度之下，即使私囤肉品的动机和用意，与人民的福利有显然的冲突，政府也只采取袖手旁观的态度。"},{"type":"paragraph","text":"政府对于“肉荒的观望态度，不但不能解决问题，而且给共和党一个极好的宣传资料，来反对物价统制，并讥嘲民主党政府的无能。在这种情势下，杜鲁门被迫选择立场。一个出路是采取接收和统购的手段，同时彻查所有货仓及冷藏库，强购所有存货。另一个出路就是向屠肉业的巨子投降，废除肉价统制。经过多时的考量，杜鲁门终久选择投降的出路。十月十四日，杜鲁门向全国人民广播演说，声称废除肉价统制为解决‘肉荒’的唯一办法。演词内虽然曾公开指责少数私人集团，为谋一己的利益，囤肉拒卖，以压迫政府取消肉价统制，但是另一方面却废除肉价统制，并恳求这些私人集团自扪良心，勿使肉价过分高涨。这种“与虎谋皮”，“缘木求鱼”的奢望，简直幼稚得可笑。但是由演词的内容可以看出，杜鲁门十分明了“肉荒”的真实原因，因此废除肉价统制，名为解决“肉荒”，实际上是在政治上救急，以防共和党今年十一月国会议员竞选时占优势。"},{"type":"paragraph","text":"现在“肉荒”事件已经过去，我们不妨检讨一下他的后果。作为独占资本大本营的共和党，这次利用“肉荒”，不但达到推翻物价统制的部分胜利，并且鼓动人民对现政府不满。杜鲁门广播演说的翌日，绝迹市场多时的肉品，顿时重新出现，肉价突然猛涨百分之五十，并且还有续涨的趋势。此后其他工商业巨头，更可以援用“肉荒”的前例，用囤积和拒卖的手段，迫使政府取消一切物价统制。将来，由于物价高涨民生日艰而再引起经济恐慌，当是极可能的事。杜鲁门最后决定废除肉价统制，主要目的是使肉品重现于市场以挽回人民对民主党的信心，可是事实上所得的结果，将适得其反。“肉荒”的情形，现在虽然已经减除，可是肉价之高，使一般人民依然无法食肉，而人民对政府的不满，也只会有增无减。因此，无论在经济上或在政治上，这次的“肉荒”使共和党得了全胜。股票价格在杜鲁门演说后，立刻狂涨，就是一个明证。"},{"type":"paragraph","text":"数月来，美国政府在懦弱无能的杜鲁门领导之下，一再失错，使人民对民主党的信心尽失。假使再不从速改正过去的错误，则今年十一月国会议员的竞选，以及一九四八年的总统大选，民主党都难免惨败。"},{"type":"paragraph","text":"(十月廿六日于纽约)"}]}