{"id":121352,"date":[{"year":1946,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2120","ytitle":"","mtitle":"中大的“权贵阶级”—南高派","ftitle":"","authors":["许文"],"text":[{"type":"paragraph","text":"许文　 这次由重庆复员回来，中大在表面上是比在沙坪坝时好些，但是，你要是从外面一走进来，第一次，你会觉得它既不雄伟，又不堂皇，引不起你的尊敬严肃的感情。也不能使你对它爱慕。钢骨水泥的楼房，盖上一层薄薄的洋铁皮，令人觉得可以嗅到一股铜臭气。"},{"type":"paragraph","text":"内里呢?不是我故意的要来说它的坏话，因为说出来与我半点好处也没有，而且要对它的“丑”，也要负千万之一的责任；但是事实就是事实，一点也不能否认，请看吧!这个绣花枕头的里面是些什么东西?"},{"type":"paragraph","text":"今年五六月在重庆的时候，复员的吨位好像是中大第一，而且也尽先的一批一批运到南京来了。虽然路上像小贩装肥猪那样一船一船的不管好歹送到南京，先生同学都还没有什么话说，因为苦头吃惯了，也就不在乎；但是，这给那些经手办理的人，却居了一个不得了的功劳，大有不是他们，你就到不了南京的气概。既然有了“功”，也就趾高气扬的自觉可以随便些，要怎么着，就怎么着。如意算盘一敲，大权在握，谁能奈何?"},{"type":"paragraph","text":"举几件小事情来说吧，前些日子，学校里的墙上出现了一张布告(不对，应该说广告才对头)，说有棕床出售；地点:体育馆楼上；时间:不拘；本校教职员九折优待。学校复员，人是运来了，可是这是学校，除了人，还有图书也得运来才是。但是，人不运走，会吵，会闹，书不运走有什么关系呢?既不会吵，也不会闹，就是烂了也不会响的啊!办理复员的先生们，很懂这个道理，能吵能闹的先走，不会吵的压一压；先运一批棕床再说，况且给教职员一点甜头:九折。(不，也许是八折吧!)"},{"type":"paragraph","text":"还有，既然有权，就可以决定做什么，不做什么；学校里什么事都等着人去办理，如教室要修，寝室要赶造，校具什物如床桌椅等要赶做，但我不知道这些事情做到什么程度，我只知道一件事:体育馆顶上的新上的红漆在太阳光下已经发亮了两个月，操场平了又平，而且又围好了铁丝网，其他仍是乱糟糟的一片。"},{"type":"paragraph","text":"至于学校的行政方面，是一团乌烟瘴气；但是，平时并不怎么哼声的教授同学们，你不要以为他们乐于接受自己的地位。其实他们没有一个满意。学校“权贵阶级”的行为的。只是这种不满意，未能适当的表现出来罢了，这就造成了学校的现在局势:好像永没有公正与民意一般。"},{"type":"paragraph","text":"然而，“不在沉默中爆发，就在沉默中死亡”。这种无声的不满意，不会继续多久的。最近——五六天以前吧——有各院院长为不满意“权贵级阶”的专横而联合向校长辞职；同学们听到这个消息，没有一个不要举起双手赞成的，但是也许是有实权者势力太大，太横；而加速了校长的“去”的程度，前天校长第三次坚决的向教部辞职，而且照准了。这在同学的心中，不能不有一种较深的感觉与忧虑，身在这个学校里，没有一个人不为这个学校的前途设想的，现在人还未来齐，课也没有上，同学分散在各处，但过几天，也许要闷出一声郁雷的。"},{"type":"paragraph","text":"在同学的心目中，校长是一个好人，虽然他对付人事，不如在物理实验室那么自如，但是提起他来，同学们都不像以前对顾校长等的那么冷淡，无足轻重，却有一种亲切之感，这多半由于他是一个学者，而且有一种可亲近的态度，他说话不大顾虑，想到就说出来了，容易得罪人，这也是他不能再干校长的原因之一，但最大的原因，还是他无论做什么，要受有权者的挟制。别人做事，他负责任，妃前些时的解聘教授就是一个实例。提起解聘教授，我要顺说一句，陈白尘先生今年春季确在中文系授课，课程是“戏剧研究”。笔者还上过他的课的呢。只不过不是专任罢了。这一点黄裳先生怕是传闻有误，所以弄错了。"},{"type":"paragraph","text":"谈到“权贵阶级”，可以提出几个人来，他们是有权的。在校政上，同学们常常说起他们如何如何，这下面所写的，是同学们传说起的，假使不以笔者造谣，他们倒也很可以借此听听同学们对他们的舆论。"},{"type":"paragraph","text":"三长最有权，三长就是教务长，训导长，总务长，以他们为首领导南高派，多是火气重，资望不够(在同学眼中)，权欲观念强的；他们有的要以此“长”而踏上入仕之途，有的想来中饱一下(同学们如此想)，这次，各院院长联合辞职，总务长有去意(他在这次复员中，听说“收获”很不少)，而教务训导二长则并无此意。结果是校长辞去，已为前说。除去三长之外，还有一位不能不提到的，就是体育系主任江良规先生。他是这次复员工作的总负责人，他是一个胖胖的个子，有点横冲直撞的劲儿，记得在复员船上，他曾打过一位职员的耳光；在南京，笔者曾见他自己开了吉普车入校门，校警执行职务，上前阻挡，因为校门口刚挂上一块:“禁止车马驶入”的牌子?车行速度太快，几乎未把校警撞翻，幸亏跳的快；江先生口内大叫:“本校的!不认得吗?!……”车子一秒点未停就开进校门了。"},{"type":"paragraph","text":"再补充一点:教务长唐培经先生一向是国民党中大支部的书记；训导长戈定邦先生是生物系的教授，但他并不教生物系的课。只教为外系选的普通生物学，在校中几乎有会必到，有论必发，同学们都知道他的名字，在未当训导长的时候。"},{"type":"paragraph","text":"另外，校中有些传说，有关三长的。但愿这些话不可靠，但俗语说“小狗不咬空声”，所以有闻也就录他一下。这传说是三长在上海合开一爿百货公司，又一件传说亦极流行，就是新学生宿舍的回扣是十分之二。(新宿舍的建筑费是三十万万。)"},{"type":"paragraph","text":"这些话，我听了，也觉不但是对他们个人的侮辱，而且是中大之耻；但是，人家这么说来说去，“好像”真的一样，有什么办法呢?"}]}