{"id":121402,"date":[{"year":1946,"month":11,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"工业","column":"工业经济研究","genre":"","count":"2599","ytitle":"","mtitle":"工业化的历史发展","ftitle":"","authors":["沈西恩"],"text":[{"type":"paragraph","text":"沈西恩"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"股份有限的组织不仅充裕了产业资金的来源，以便企业扩充，并且解除了足以限止企业发展的障碍。在这以前，企业家的困难，在于不易筹集充足的资本以尽量扩充其工厂，以便充分利用大规模生产的经济利益。但到这时候，他不独可以扩充其个别厂矿，并且可以随时扩大其企业规模。办法是很简单的，就是收买合并若干个厂矿，组织于一个管理权之下，使之受统一的指挥与经营。由于工业技术的不断进步，企业组织的规模本来可以继续扩张，现在加以资本筹集的方便，企业组织的规模甚至可以远远超过技术条件所容许的限度了。诚然，大企业不独筹措新资本方便，就是向银行借款也容易得多。我们从近代的托辣斯运动史上可以看出一种倾向来，这就是企业规模的扩大，多半由于金融力量的驱使，很少是出于技术上的需要。这种显著的倾向在第一次欧战以后，尤其发展得迅速。例如，德国史底恩斯资本系统，英国维克斯资本系统，美国卡纳奇，摩根洛克菲勒等等资本系统下的大企业便是很好的例子。"},{"type":"paragraph","text":"此外，尚有一种新的技术上的倾向，也足以引导企业的扩张。这种扩张的趋势很猛，可以超过任何最大的单独厂矿的规模。在工业化初期，一个工厂就是一个基本的技术单位:每一个工厂各自处理其个别的技术问题，互相独立，并无联系。但是新式工业技术的进步，却要求各个工厂在许多场合必须相互倚赖。这不是没有原因的。第一，为达到最高的生产效能计，对于从事制造各种有连带关系的产品的各个工厂，需要组织于统一的管理权之下(例如，将纺纱厂与织布厂结合起来，或将炼钢厂与机械工厂，铁路机车厂或造船厂结合起来)。这样可以节省许多半制品的运费，并可借以利用废料，发展副产品等等。第二，管理上如能取得统一，则各厂各种产品的花样可以尽量减少，生产效能加强，成本得以减轻。第三，各个工厂的外来竞争如能减轻，则可以集中力量于生产少数商品。生产专业化以后，产量得以增加，品质得以求精，生产效能自然提高了。"},{"type":"paragraph","text":"由于上述这些技术进步上的需要，使企业组织的发展与扩大可以采取下列三种类型的任何一种，或兼取数种。第一种:要产生了纵的企业组合；这就是在一个共同的管理权之下各个连续的生产阶级之相互结合，如美国钢铁公司。第二种需要产生了同业间的联营；这就是在同一制造阶段上各厂矿缔结一种横的联营办法。这种结合比较自由，并不影响各个企业的独立地位，如欧美的各种卡特尔(carfel)。第三种需要产生了比较严格的，真正同业间的合并，叫做横的企业合并，例如，有名的英国卜内门公司便是这种合并企业。工业化发展到这样的阶段，资本集结的倾向已达最高点；资本家与劳动者这两大阶级的对立也就愈加深刻了。诚然，工业化的发展并没有消灭小厂主。不但此也，自从股份有限公司兴起以来，参加投资于企业组织内的小股东反而为数日增。但是比起大企业来，这些小厂主只能算是小小的包工头，只是大企业的附庸。至于近代企业中的那一大群小股东，则对于其整个企业的经营管理根本就没有发言余地。我们不说资本所有已经很集中，至少资本控制的集中已达登峰造极的地步了。我们试就资本主义各国的内部政治加以分析，基本上只有两种力量在争取霸权，一种是大企业的主持人，另一方面是有组织的劳动者。其他中等阶级份子及小康投资者不过是被动的旁观者而已。就是那些技术及管理方面的专家们，虽然在近代企业中地位极其重要，也不能算是独立的阶级。他们不是为资本主义的大企业忠实服务，就是同情于劳动者，或者甚至参加他们的斗争。此外，如民主政治的产生与演变，如人口从乡村流入城市及近代城市生活所引起的种种问题都是工业化所及社会方面的影响。"},{"type":"paragraph","text":"我们已经指出，在工业化的初期，对外贸易的重心是输出廉价的消费用品前往落后区域。迨至第二阶段则改为销售生产用品，并且交易的方式也改用信用的办法，或者输出资本前往落后国家，使之借款购货。这第二种办法正像第一种办法一样，也不是可以无限推广应用的。当落后国家一时不能输出很多的货物以换取输入物资，而当地的生产资源又尚未充分开发时，则前述第一种办法就行不通了。于是改用第二种办法。但是当落后国的外债负担过重，无法再举新债时，第二种办法又碰了壁。况且，当许多先进国家因已工业化而富强起来以后大家都相对落后区域做些销售商品及贷放资本的生意经。这样交相竞争的结果，海外市场也为之充斥了。于是先进国对海外推销商品及输出资本的生意，条件愈来愈不利了。他们互相争夺市场的结局，各国间仇恨愈深，斗争愈烈，所谓生产过剩也就应运而生。"},{"type":"paragraph","text":"我们知道，技术革命一经开始决不会宣告停止。它促使企业家不断地扩大生产，添置机件及扩充厂房。只要他们的工场能有充分的工作，只要他们的产品经常有充分的销路，则这些花在设备上的一切费用倒是不难赚出来的。第一次欧战后的德国就是一个例子，当时德国借用美国资本施行着产业合理化，生产机构效率甚高，各生产原素都获得充分就业的机会。故产品成本较低，售价颇廉。但当市场疲滞，产量减少时，则产品的单位成本就要大为增高了。英美及其他工业国家的多数企业都受这种情况支配"},{"type":"paragraph","text":"原来，近代工业的技术条件实在进步太快，必须不断地迅速地提高现世界人民大众的消费能力，不断地改进其生活水准始能与之配合。而大部份技术上新发明的事物，若经采用，就是添置设备，加重企业的利息负担，故有时不但不减轻成本，甚至加重成本。于是成本增加的结果，更进一步限止了需求。这种限止需求的原因，或由于价格提高以致销费减少，或者由于采用新机器以后可以裁减劳工，使这些潜在的消费者为之失业，因以减少其购买力。"},{"type":"paragraph","text":"但是要积极提高社会的购买力，使与社会的生产力完全配合，必须有一种中心力量，掌握充分的权力，来支配整个社会的生产与消费。而生产手段的社会化便是培植这种中心力量的必要条件；这一点却不是资本主义下的工业化所能做得到的工业化是脱胎于资本主义的，却并不隶属于资本主义。它必然要继续往前发展而超过资本主义，并且已经超过资本主义了。苏联的历次五年计划就是更高级的工业化的榜样"},{"type":"paragraph","text":"明白了工业化的历史发展，我们不难指出，要研究工业经济时，应该研究工业化的条件，工业化的过程及其种种发展法则。如以中国工业经济为研究对象，则关于中国工业化的目标，条件，决策与准备问题；工业的一般特点及其与各企业之关系；工业的经营方式及独占组织；工业之大规模生产问题；工业之专业化，标准化及合理化；以至工业中的劳资关系等等问题，应该是我们研究的范围了。"}]}