{"id":121549,"date":[{"year":1946,"month":11,"day":14}],"page":"6","source":"","region":"台湾","masthead":"","special_issue":"","column":"","genre":"","count":"1421","ytitle":"","mtitle":"看出矿坑油田","ftitle":"","authors":["马锐筹"],"text":[{"type":"paragraph","text":"马锐筹"},{"type":"paragraph","text":"(台湾通讯)"},{"type":"paragraph","text":"台湾有六个地方和石油发生着关系。这六个地方是:高雄，苗粟，锦水，出矿坑，新营和竹东。前二者是该油厂的所在地，后个是油田的所在地。"},{"type":"paragraph","text":"在台湾的几块油田之中，锦水是比较大的。锦水在苗粟的北部，油从水田中喷出，喷出来的油在水面显出五色缤纷的，所以叫做锦水。在满清时代，这个油田已被发现，一直用土法开采，后来由日本人接收去经营。我们本打算去锦水参观的，但因为台风之后，路不能走，所以改去出矿坑。"},{"type":"paragraph","text":"到出矿坑有长途汽车，也有轻便铁路用人推的“台车”。我们是坐了探矿处的小包车去的。"},{"type":"paragraph","text":"一出了苗粟的郊原将要过桥的时候，就有一条铁管竖立在空中，横架小溪而过，这就是一条由出矿坑来的油管。直接由出矿坑输送原油到苗粟的炼油厂去。它指示出，从这里去就是一个油区。同去的李处长日照告诉我们:这条油管子共长十三公里。"},{"type":"paragraph","text":"走不上三十分钟，出矿坑到了。有两个油井在一条阔四五丈的溪流里。溪流中，两部机器“公弄”“公弄”慢慢的抽着。"},{"type":"paragraph","text":"出矿坑的开采已经有四十年的历史了，它一共有九十四个油井。最深的一个是一七○○公尺，占世界第七号。"},{"type":"paragraph","text":"也有的油井在山上。从山下到山上，架着一架缆车，作为交通工具。山下拔海二○八公尺，山上拔海三八五公尺。缆车的倾斜度由十五度到四○度。像这样的倾斜，一溜而下，胆小的人坐在车上还有点不自然，心惊胆战"},{"type":"paragraph","text":"在山上有一部机器从天然汽中提取汽油，每天可以提取汽油二百三十加仑。"},{"type":"paragraph","text":"山上的新井继续开凿，采用的都是美国方法。油井的口径只有五六寸光景。凿井的钻，可以碎石压土，钻的圆筒中间是空的，被压迫的泥土都从圆筒中间吐出来，筒口附有一根橡皮管，就是在钻井过程中的一个排泄器。"},{"type":"paragraph","text":"钻井的筒子，是一节一节接下去的，钻完了一节接一节，节节接下去，可以接到一千多公尺或数千公尺。"},{"type":"paragraph","text":"出矿坑用的凿井机器，是五六年前日本向美国买的。还不算旧。一天可以钻十二米达，可以同时开凿五六口井。"},{"type":"paragraph","text":"但是，这和美国的最新设备比起来，已差得远了。美国一天就可以钻成一个井，这里还不能够。光把钻井的机器端起来，就要一个星期。在山间比较工事困难的地方，得一个月之久。"},{"type":"paragraph","text":"这里有二百多个工人，在战时，日本曾把一部份的工人调到南洋去，现在大多数是从南洋回来的。"},{"type":"paragraph","text":"出矿坑的油井，每天只能出原油一千六百加仑，从生产的数字上看，它是微乎其微的。台湾全省每年所需要油量，大约要四十万加仑，台湾全省所生量的只七万加仑。这每天一千六百加仑的原油能提炼出的汽油怕也很有限，但是，从中国整个石油事业来看；它都有着相当的地位。因为中国的石油事业正在萌芽滋长，甘肃油矿的产量或者比台湾油矿的产量丰富的多，但是，有了台湾这一石油事业，从人才的培养上，从经验的堆积上，都可以，促进将来中国石油事业的发展。"},{"type":"paragraph","text":"看台湾的油产，是要站在中国的尺度上的。如果用美国尺或苏联尺一量，那真太渺小了。我们看重台湾的油矿，也就因为站在中国尺度上的原故。"},{"type":"paragraph","text":"在归途上，一辆银色的长途汽车在我们的面前闪过。李处长指着说:“宅赚钱，它用我们的瓦斯，节约了燃料贷‘四分之三’。苗粟新竹一带的住民工厂，是因为这个，油矿的存在而获得廉价燃料的。轻轻的瓦斯也减轻了人民生活上的负担”。"},{"type":"paragraph","text":"我向李处长:“美国汽油要倾销，台油怎样办”?“是的”，他说:“台北的美油代理商已准备由香港转运减轻成本了。也许因为美国，看中中国的。油业不堪一击，又晓得中国的石油是资源委员会办的，不愿打倒它，免得伤情感吧。”"},{"type":"paragraph","text":"但愿真是如此。要不然，一千五百个台湾油矿工人，就要加入失业军作队员了。"}]}