{"id":121684,"date":[{"year":1946,"month":11,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1638","ytitle":"","mtitle":"美国又一经济攻势","ftitle":"","authors":["朱半侯"],"text":[{"type":"paragraph","text":"本月九日，美国代理国务卿艾契逊宣布:美国正考虑减低关税计划，俾与澳洲，巴西，加拿大，智利，以及中，英，苏，法各国进行商务谈判这是一个重要消息，因为它是美国在继中美商约签订后的另一巨大经济攻势。减低关税的具体计划，虽然尚待与各国磋商后决定，但如读了艾契逊和杜鲁门的谈话后，我们已可瞭然，所谓减低关税计划也者，原来就是自由贸易的老调，诚如杜鲁门总统所说:“谈判的成败，将决定世界是否向自由贸易前进，抑或将为狭小之经济国家主义付出代价”了。"},{"type":"paragraph","text":"自由贸易的理论根据，原是始于亚当斯密的个人主义。英国在产业革命后系靠它起家，后来因而成了自由贸易的母国，因此在本质上，它是资本主义国家的产物。在今日，美国还不能脱离资本主义的范畴时，对于自由贸易的法则，自然也得遵循，而且在事实上，早已把它作为消除资本主义国家内在矛盾的方法了。当联合国对法西斯国家战争，完满结束不久，这个具有世界上最强大武力，和拥有最多黄金的美国，竟首先发出了经济恐慌的信号。举世无匹的大罢工，此起彼落，弥满全国，好像胜利的成果，又将葬送了。战时的巨大生产量，应如何地维持和宣泄，已成为执政人士唯一苦恼之事。一年来的严重形势有增无已，好像一九二九年的经济大恐慌，又将降临人间，自然，美国当局的努力是不可否认的，她和英国签订了巨额借款协定，换取打破美磅集团的代价。她也计划利用战后剩余生产力，来开发中国的落后资源；自然，她的终极目的，无非在培植中国市场的美货购买力而已，但是这一点努力，也因为政策不定，被介入内战的事实所冲淡了。"},{"type":"paragraph","text":"从上面短短的叙述中，我们已可看出美国在这年来的趋向，就在用向外发展的方法，来缓和国内的经济阴影。不仅如此，事实上战后经济危机，早为美国人士所预料到了。当故罗斯福总统在世，对纳粹战争进行正烈之时，已经展开一连串的远大计划，如国际银行，货币基金，粮食组织，以及联合国经济社会理事会等等机构，都是无非欲把它们作为一个国际经济合作机构的主体，因为通过这些主体，就可利用优厚的金元力量，来控制整个世界经济。因此我们对于这次杜鲁门和艾契逊的谈话，就觉得并不奇怪了，这是美国政策逐渐发展的结果，也是资本主义国家最后挣扎的迴光反照。无疑的，它们倡导的自由贸易计划，一定不会得到世界各国的拥护，尤其是不能获得社会主义国家苏联的同意。"},{"type":"paragraph","text":"欲企图恢复自由贸易的理想，实在只是走历史的回头路线，至少她把当年英国的客观环境估计错了。因为英国自由贸易主义的产生，主观上是产业革命的结果，客观上都是由于殖民地国家民族意识的淡薄，和产业落后国家不十分了解这是帝国主义国家压榨的工具之故。但是现在情形变了，反侵略战争已激起，弱小民族的自由独立慾望，它们不仅要解除政治锁练，还要脱离经济束缚，因为当经济条件还未离开殖民地现状时，政治的独立是不可能的事。因此我们可以预料以计划经济为中心的苏联，将首先领导生产力脆弱国家，和自由贸易阵线相对垒。"},{"type":"paragraph","text":"实在这些不是新见。早在英国全盛时代，德国经济学家李司特(List)已经喊出自由贸易不适用于工业脆弱国家的呼声了。他主张:只有当国家已经进入农工商的经济阶段时，才足言自由贸易。反之，如果一国工业还未建立，那么一定会遭到先进国家自由贸易的摧毁，因此，他主张对于遭些产业落后国家，只采取保护政策，而不能适用自由贸易。今天，我们在读到艾契逊所说的:“美国虽与上八国进行共同贸易协定之谈判，务使现在所讨论之减少世界贸易障碍，以及扩张世界贸易的建议，发展充份之效力。”就等于说:“美国正任扫除世界贸易的障碍，以便美货大量向外倾销。”他又他:“此为历来所有最大之互惠贸易协定谈判”，在此等互惠口号下，正如大人与小孩比赛拳击操的，将使产业落后国家，完全听从美国的支配。"},{"type":"paragraph","text":"对于这次艾契逊的谈话，我们中国人应该引起特别重大的注意，因为我们是个产业落后国家，同时又是向来听从美国说话的。中美商约的签订，已经把我国工业的保护大门打开了，如果再让自由贸易的计划实现，那么工业化的名闻，对于中国只是嘲弄而已!"}]}