{"id":121688,"date":[{"year":1946,"month":11,"day":15}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2093","ytitle":"","mtitle":"一只疲倦了的骆驼","ftitle":"梁漱溟抵平会见记","authors":["郭根"],"text":[{"type":"paragraph","text":"本报特派员　郭根"},{"type":"paragraph","text":"【北平通讯】"},{"type":"paragraph","text":"在南京和谈最紧张的时候　梁漱溟先生却悄然归来了"},{"type":"paragraph","text":"在南京和谈最紧张而且就要到成败最后关头的时候，梁漱溟先生，这位身任民盟秘书长的重要份子，竟突然离开南京飞到北平来，这消息给予古城的惊诧是不难想像的，一批一批的记者们纷纷踏进了南宽街四号梁宅。"},{"type":"paragraph","text":"猛一见，从他躲在镜片后面的眼睛里，就透露出不知多少的疲倦，他已经穿上了羊皮袍，两手藏在袖筒里，像是单薄的身体经不起这太重了的疲倦的重负似的。梁先生参加实际政治活动已经有很多年，而从事国共之外的第三者活动尤其比目前在南京参加和谈的任何人要长些。单从皖南事变后民主政团的酝酿，以及在香港办“光明报”算起，已经就有四五个年头了，这四五年来就一直从事民主团结的工作，到今天，这团结的工作实在使他感到非常的疲倦了。尤其这最近十六天来的南京谈判，他说像是瘧疾，忽冷忽热，他单薄的身子实在熬不下去了。就算是一双骆驼吧，走了这四五年来沙漠之地也要厌倦了，看见了梁先生的一瞬间，我脑子里就浮上了这样一个印象。"},{"type":"paragraph","text":"他知道新闻记者想知道的是什么，就把这次南京谈商最近一周的大概讲了一遍，他说从十一月二日起，和谈转了一个新方向，即是政府同意由第三方面开列商谈题目和程序，并限期完成，但是这个单子是不容易开的。中共提出了九点:四点是关于军事的，五点是关于政治的；而政府方面则急于要开国大，因为国大会期已迫，政府是想先解决了这个问题再说，中共则以为要共方先行提出国大代表名单，无异是在政治上缴了械，所以坚决把国大问题排在最后。他说两方面的心事大家都明白，连马歇尔也说政府现在无意也无暇来谈军事问题，譬如整军规定国军九十师共军十八师，这一百另八师的驻地问题就是最难谈的。政府现在就是急于要开国大。"},{"type":"paragraph","text":"有人就问起政府会不会片面把国大开下去呢?他说蒋主席本人极愿有一个圆满的国大，否则在国际上的声望要大降的。这时有人插问政府方面是不是有的主张硬打下去呢?他点了点头，不过加了一句:“主和的也大有人在。”他说国大可能如期开幕，不过政府对于开幕可具有伸缩性，只要说到会人数不足半数不就可以顺延下去吗?这样也就不损什么威信的，现在需要一千零廿六名才能过半数，此刻来京报到的还不多，所以有心顺延的话，少开一两次飞机就行了。"},{"type":"paragraph","text":"有人提到了马歇尔，说他好像已成了蒋主席的参谋长了，他对这一说未置可否，他举了一件事:政府在十月二日的声明，事前马歇尔是完全不知道的；他知道以后很着急，急着要见蒋主席，蒋却回说没有时间，以后到第四天才会着面，又过了两天，才得到政府休战十天的允诺。马说他得到这样一个结果，是费了很大的气力的，可是等到他把这结果转达周恩来的时候，周却拒绝接受，这一下可把马歇尔气坏了，气得他发抖，连说:中共到底要怎样?"},{"type":"paragraph","text":"梁先生最后说他对于马歇尔的认识已有所“修正”，最初他对马是不但赞成而且近于崇拜，曾经为此和周恩来力争力辩，说无论如何马是为了解决事情而来的；可是到最近这几个月来，对他的印象和认识就不能不有所修正了。不过，在经过的这些事件中，有些也是中共自己没有弄好，不能单怪马歇尔。难道真疲倦了吗?"},{"type":"paragraph","text":"他说几年来所奔走的都是最“浅”的起码的事，以后他要做“深”一点的事了。"},{"type":"paragraph","text":"又谈到民盟本身，他不否认民主社会党有单独活动的趋向不过民盟对当前的政治意见是一致的，民盟本来预定在八号开中常会，决定对内对外的态度，后来深受不能在目前把握时局动向，又决定延期，等到十一月十二日以后再说。有人问到他是否辞了秘书长或是退出了民盟，他对辞职未否认，并曾拿出一份上民盟诸公的函稿给记者看，表明他的苦衷，但他坚决否认退出之说，说是此番出来是请了假的。刘清扬女士接着说，在目前和谈正临到紧急关头，梁先生离了南京，对民盟岂不是一个重大的损失?他苦笑了一声说，南京那么多人，少了他一个是算不了什么。(这里记者就记起了张申府先生特为参加和谈而赶到南京的事，恰巧在这时，梁先生掏出一封信来，正是申府先生寄给他内子清扬女士的，记者催着她赶快开拆看，看有没有好消息，她就笑着说新闻记者真厉害，连人家的家信都要看了。张先生在这封信里写着两句很沉痛的话，他说，第三方面人士必努力到最后一刻，而此最后一刻，固望其永不来临也。)"},{"type":"paragraph","text":"梁先生谈到他今后的动向，他说在北平住十来天就预备去重庆，在那里他在北碚办了一个学校，今后他要做“深”一点的事。这里他就谈起“深”与“浅”来。他说这些年来他所奔走的事情都是最浅的起码的事，譬如在抗战期间奔走团结，胜利以后奔走和平。他说这些“浅”的事是不能解决根本问题，要解决中国的事必须做更深远的工作。他又说到国大和制宪的事，他说无论时局好转与否他是决计不参加国大的，因为他已想到制出来的宪法，一定是将西洋的一套和孙中山先生的五权宪法与五五宪草相并相湊结果制出来以后只不过存在一两年，最多也不能超过三年。"},{"type":"paragraph","text":"团结犹如针眼　骆驼穿了好几年终于还是穿不进"},{"type":"paragraph","text":"苦于内争不易解决，苦于和平不易立致，这位奔走国事的老人想到更远更深的地方去了，然而眼前的事究竟还摆在目前，我们是不能不管的。我不禁叹息着团结真如针眼，我们这位驼骆穿了好几年也穿不过啊!他显然是太疲倦了。"},{"type":"paragraph","text":"(十一月八日)"}]}