{"id":121769,"date":[{"year":1946,"month":11,"day":16}],"page":"2","source":"本报,合众社,法国新闻社,神州社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1391","ytitle":"停战令并未带来和平","mtitle":"川陕公路军运忙急 共军袭击长春外围","ftitle":"晋北定襄忻县一带展开激战","authors":[],"text":[{"type":"paragraph","text":"【本报北平十五日专电】寒流猛龚中，华北大战乱形将爆发。延安昨日广播连日召开保卫边区大会，号召所有居民从事战争。据传，林彪贺龙均在延安参加紧急军事会议。又据某报讯　，川陕间西北公路军运频繁，征调全部车辆与司机，其忙急之程度，为抗战八年中所未有。(根)"},{"type":"paragraph","text":"【合众社南京十五日电】延安今夜广播:国民党军在两周内可能开始全面进攻延安，蒋介石之停战命令虽于十一日生效，国民党军仍自南，东南，北，西北各面迫向延安。广播谓:昨日国民党飞机来袭。"},{"type":"paragraph","text":"【法国新闻社北平十五日电】十一日生效之政府停战令并未带给华北主要战场以和平，军事行动正在如火如荼。据最后报告国共双方均在进行防守战，主要目的在攻击或保卫交通干线。在白雪笼罩寒风劲烈的河北省西北山岭四周，聂荣臻所部共军若干部队，闻已向南移动，开至保定北面约三十哩之易县附近，该处通宵激战已接连两日。国军司令部已移驻北平南面四十哩之涿县，以便指挥军事。各地军报因交通失常，故多矛盾。平津路共军有迫近廊坊之说。晋省共军传已占据五台县。山东方面，国军对烟台蓬莱及龙口之攻势已停止，但共军猛攻胶县，巷战正在进行中。此间军事观察家以为华北冬季情形对于大规模军事行动更为有利，因高梁与粟均已收割，田野视线清爽，游击队无从以青纱帐为掩护故也。"},{"type":"paragraph","text":"【神州社青岛十五日电】胶东战事复起，潍县高密间共军，刻向胶济线之坊子，岞山两站进攻，经国军竭力堵击，激战在安邱附近剧烈进行。烟台外围两军阵地无大变化。"},{"type":"paragraph","text":"【神州社北平十五日电】攻占五台县城共军，连日分兵向同蒲线之定襄忻县一带猛攻，企图再将同蒲北段截断，定襄地区昨起展开剧战，定襄以北之宏道镇，东北之边村，及定襄忻县间之董村，均有接触，双方损失均重。"},{"type":"paragraph","text":"【本报长春十五日专电】　十四日吉长铁路卡伦站南二十里乡下，发现共军千余，长白路万宝山站附近，有共军二千出现，一间堡外围十五里共军，有向东进攻模样，米沙子北十五里乡下，共军三千集结，进抵怀德农安共军，闻系由双城堡调来，此间盛传米沙子曾被共军占领，长春至德惠火车停驶。"},{"type":"paragraph","text":"【本报长春十五日专电】　十四日下午九时，长春以南六十里范家屯车站。突被共军袭击，炮声隐约可闻，按该地系长警备区，为军事要点。(雷)"},{"type":"paragraph","text":"【本报长春十五日专电】　十四日一时，共军某部突然向中长路沈阳至长春间之大榆树，蔡家，郭家店，十家堡车站及铁路攻击，路轨多处被毁，十家堡车站长负伤，站员二名毙命，十家堡至杨木林间桥梁被毁，四平至杨木林间因路轨拆去，机车出轨，十四日沈长客车停驶。(雷)"},{"type":"paragraph","text":"【本报十四日长春专电】　国系方面称:怀德附近之杨大城子，被共军包围袭击，国军二千，退至怀德城内。"},{"type":"paragraph","text":"【本报十四日长春专电】　长春南一百五十华里一铁桥被破坏，中长路南下车全停，是为六月通车以来首次中断。(洪)"},{"type":"paragraph","text":"【本报长春十五日专电】　交通界称:十四日接四平街电话，当地局势似极紧张，军调廿八小组政府代表邀同共方代表赴各发生战事地点视察，政府代表准备向共美双方提备忘录，共方认为此系意中事。(雷)"},{"type":"paragraph","text":"【本报十四日长春专电】　长市城防前由第二保安总队接任，十三日散驻附近之某部，突又调回一部，留长一部北移。"},{"type":"paragraph","text":"【合众社北平十五日电】据报载:关外北部共军，南下向长春推进，已绕过长春北之德惠，继续向前推进。"},{"type":"paragraph","text":"长春警备司令部颁布文告称:“长春无危险，城防坚强，足以击退共军进攻。”据传国军正增援中，加强长春防卫。"}]}