{"id":121700,"date":[{"year":1946,"month":11,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2150","ytitle":"","mtitle":"书林偶录","ftitle":"","authors":["洪焕椿"],"text":[{"type":"paragraph","text":"洪焕椿"},{"type":"paragraph","text":"(十二)"},{"type":"paragraph","text":"漳浦黄道周，字幼玄(案明史作幼平，此从明儒学案)，号石齐，明天启进士，平生工书法，善绘画，以文章风节高天下，严冷方刚，不谐流俗，公卿多畏而忌之，廷推阁臣。帝用杨嗣昌等，道周劾之，因謪戍广西。越年复故官，以病归。其著述今流传者，有三易洞玑十六卷，月令明义四卷，考经集传四卷，坊记集传二卷，表记集传二卷，易象正十六卷，洪范明义四卷，缁衣集传四卷，儒行集传二卷，以上九种总名曰‘黄石斋先生九种’，刊于清初，凡二十二册。此外又有广名将传二十卷，刊入清潘任成编海山仙馆丛书内(道光二十九年刊)。后人又收集黄氏诗文成黄石斋先生集十六卷，今见于清潘锡恩辑之乾坤正气集(道光二十八年刊)。"},{"type":"paragraph","text":"(十三)"},{"type":"paragraph","text":"西清诗话三卷，宋仙游蔡条著，条字约之，自号百衲居士。渔隐丛话云:\"西清诗话蔡百衲条所撰，已行于世\"。是书今得见者有两传本，其一为日本近藤元粹所辑之萤雪轩丛书本(日本铅印)，另一种为清刊说郛本。条颇能文，西清诗话之外，又有金玉诗话，亦见于上列二丛书中。民国十六年商务印书馆铅印说郛本亦录入，惟未著条名。条又有铁围山丛谈六卷，世称说部佳本，今传本甚多，有知不足斋丛书本，有学海类编本，有商务印书馆印说郛本，有古今说海本(明陆楫编，清道光元年苕沄邵氏西山堂重刻，作一卷)，有清刊说郛本(以下三种不分卷)，有五朝小说本(明冯梦龙辑，明刊本)，有续百川学海本(明吴永辑，崇祯刊本)。"},{"type":"paragraph","text":"(十四)"},{"type":"paragraph","text":"周易义海撮要十二卷，宋江都李衡撰。衡字彦平，第进士，授吴江主簿，有部使者怙势作威，衡拂衣归，后知溧阳县，专以诚意化民。会外戚张说以节度使掌兵柄，衡力疏其事，廷争移时，遂请老，以秘阁修撰致仕，居昆山，聚书踰万卷，自号乐菴。是书今存通志堂经解本(清纳兰成德辑，同治十二年粤东书局重刊)，而宋史艺文志，玉海，黄虞稷周在浚征刻唐宋秘本书目，朱氏经义考，直斋书录解题，文渊阁目，万卷堂目，澹生堂目，脉望馆目，绛云楼目，也是园目，传是楼目，稽瑞楼目，文瑞楼目，环碧山房目并著录之。惟诸家著录除无卷数者外，皆作十二卷，仅书录解题作十卷。陈振孙云:‘房审权编义海百卷，近时江都李衡彦平删削而益以东坡，伊川，汉上之说，为撮要十卷’。四库总目则以为传写之误。馆臣云:‘衡因蜀人房审权编义海百卷，义复辞冗，删定为此，故名撮要。其程子，苏轼，朱震三家之说，则原本未收，衡所续入第十二卷，亲论亦衡所补缀，故婺州教授周汝能楼锷称卷计以百，今十有一，盖专指所删房本也。书录解题作十卷，又传写之误矣。是书成于绍兴三十年，至乾道六年，衡以御史守婺州，始锓于木’。江苏艺文志谓阮元天一阁目作十一卷，而薛氏天一阁见存目作十二卷，一本两数，然以婺州初刻证之，题十一卷者，系出李氏原本云。"},{"type":"paragraph","text":"(十五)"},{"type":"paragraph","text":"清秀水汪孟鋗，字康古，号厚石，乾隆进士，能诗，兼通术数。所著龙井见闻录十卷，今有乾隆二十七年刊本及光绪间刊武林掌故丛编本。陆祖谷云:元僧以仁撰龙井志，久已失传，乾隆二十七年三举南巡，厚石辑此书御进，龙并之掌故略备矣(见嘉邑文献展览会出品目)。是书见清朝续文献通考及清史稿艺文志。清史稿艺文志作六卷，题汪志鋗撰，著者卷数并误。"},{"type":"paragraph","text":"(十六)"},{"type":"paragraph","text":"台郡文献补不分卷一册，为清临海汪度著，手稿本今藏项士元家。度字蓉塘，道光岁贡，嘗为学使罗文俊所赏，调入西湖诂经精舍肄业。是书首有目录一百三十五则，又咸丰元年自识云:‘袭者戚学标鹤泉师有台诗三录，台诗续录之选，又有三台诗话，台州外书，风雅遗闻，三台述异记诸刻。宋世荦桷山先生继之为台郡识小录。洪颐煊筠轩采录为台州札记，皆足补府县志之遗，而为吾郡文献者也。度间有所见为先辈所未见者，赓续录之，以补其缺，遂名曰台郡文献补’。度又精周易，有周易观象十六卷，原书八册，今项士元有抄稿本六册，并见台州经籍志著录。"},{"type":"paragraph","text":"(十七)"},{"type":"paragraph","text":"长洲余萧容，字仲林，号古农，年十五能通九经，尤聒古籍，闻有异书必假钞录，嘗辑注雅别钞，就质吴县惠栋(定宇)，遂著弟子籍。直隶总督方观承聘仲林修几辅通志，以目疾归，教授于乡里，时称其学在王应麟，羃炎武之间，乾隆间以布衣终。其所撰古经解钩沈凡三一卷:首叙录一卷，次周易一卷，尚书三卷，毛诗二卷，周礼一卷，仪礼二卷，礼记四卷，左传七卷，公羊传一卷，孝经一卷，论语一卷，孟子二卷，尔雅三卷，采录唐以前诸儒训诂，备述先儒名氏爵里及所著义训。其书尚存者不载，或名存而其说不传者亦不载。余则自诸家经解所引，旁及史传类书，凡唐以前之旧说，有片语单词可考者，悉著其目。虽有人名而无书名，有书名而无人名者，亦皆登载。又以传从经鉤稽排比，一一各著其所出之书，并仿资暇集，龙龛手镜之例，兼著其书之卷第以示有征。又经文同异者，皆以北宋精本参校，证前明监板之讹阙。(语见四库总目提要)，自序谓创始于己卯，成稿于壬午，昼夜手录而后成轶，其用力之勤如此。是书原刊本外，又有光绪二十一年杭州竹简斋石印本，四库依江苏巡抚采进原刊本著录。"},{"type":"paragraph","text":"(十八)"},{"type":"paragraph","text":"滇行日记二卷，清诸城李澄中著。澄中字渭清，号渔村，又号雷田，原籍成都，康熙十八年召试博学鸿词，官至翰林院侍读。是编乃康熙二十九年澄中典试云南时途中之日记，所记凡八十四日，于山川，风土，古迹，故实无不详载，而考证之处差少，或以行箧无书之故(四库馆臣语)。澄中又有游太华寺记及游桃源山记，并见于小方壶斋与地丛钞中。"}]}