{"id":121838,"date":[{"year":1946,"month":11,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1511","ytitle":"","mtitle":"平水区的茶农与茶贷","ftitle":"","authors":["陈友三"],"text":[{"type":"paragraph","text":"一　所谓平水区"},{"type":"paragraph","text":"平水是离绍兴县城四十华里的一个市镇，也可说是进入茶区的一个门户，市上设有制茶厂，当年行销国外的平水绿茶颇获盛名，因此平水区成为茶叶上一个专有名词。所谓平水区，大致包括绍兴，嵊县，新昌，诸暨，上处等县，在绍兴的会稽山，嵊县的<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46bg0523AA.JPG\">山，新昌的遁山，诸暨的东白山，都是产茶丰盛的地方。"},{"type":"paragraph","text":"二·一段辉煌而且悲惨的历史"},{"type":"paragraph","text":"抗日战争爆发后，外援确实是需要，因此这种行销国外的茶叶，就被政府重视起来，藉此争取外汇，双换军火。在民国二十七年至二十八年之间。中国茶叶公司与浙江省油茶棉丝管理处，均积极争购，茶价也因之提高，毛茶每担达四五十元，茶农以茶价所得可购米五六石，那时可说是茶叶在战时的黄金时代。"},{"type":"paragraph","text":"在茶业的管理方面，有几点是值得一提，如茶厂登记，箱茶检验，及派技术人员驻厂管理，茶叶花色，与嘜头名称的统一。为了争取英美市场，从还产品上去改良，提倡精制无色绿茶，(因水平绿茶系喷朗着色)和精制红茶。为了训练与组织茶农，政府特组战时合作工作队，许多知识青年深入茶区，组织茶叶产销合作社，一种为抗日而奋斗的朝气，充溢在山峦起伏中。"},{"type":"paragraph","text":"然而好景不常，从香港沦陷后，海口被日寇封锁益严。二十九年中茶公司所收购精制的箱茶就无法出口，存储在平水区五十几个仓库里，三十年因已制成的箱茶无法运销，毛茶当然乏人顾问。经过茶业团体的多方呼吁，由建设厅，茶厂联合会，中茶公司，中国银行，联合办理所谓救济茶农的一种茶贷，分设七个毛茶集中处收购，因举办迟迟，茶农的茶叶因饥饿难挨，早已一百元四担毛茶转售到茶商与茶贩手中，政府由茶贩手中以七十五元的中心价收得来，(当时的米价每石是四十五元左右)，因此获得救济实惠的不是真正的茶农。"},{"type":"paragraph","text":"在这种茶价惨跌的情况下，茶农当然是惨遭灾难，尤其是在会稽山里，因为山多田少，一向是以茶为生，加上战时粮食统制，造成缺粮县份的严重米荒，深处山乡的茶农，只好将家里稍微值钱的家具，携至产米之乡换易米麦，聊济一时之急，弄得家徒四壁时，老弱幼稚的惨遭饿毙，年富力壮的逃亡出去，造成一幅悲惨饥馑的流亡图!"},{"type":"paragraph","text":"民国三十一年五月间，日寇发动浙东攻努，整个平水区均被流窜或占领，所有中茶公司收储在平水区的茶叶，全部损失，从此茶农也更陷入于悲惨艰苦的地境，山峦重重的茶区里，正是散兵游勇结集之地，因此欺诈勒索甚至危害生命的事，层出不穷的演出。"},{"type":"paragraph","text":"三·茶贷是救济了谁?"},{"type":"paragraph","text":"天虽亮了，好像胜利的曙光不容易射到深山幽谷，暴力的威胁虽已解除，但穷困的厄运依然存在，海运虽已畅通，但华茶仍无起色。今年每担毛茶中心价格约六万元，采茶出售，茶农是徒劳无益，一般茶商是在救济茶农争取外汇的美名下，获得政府的大批贷款。在平水区第一批茶贷在五月间由中国农民银行贷出二十二亿元给各茶厂，可是在初期向茶山去收购毛茶的真是寥若晨屋，因为从经商以获利为目的算盘上去打算，放高利贷实在比制茶较为有利可图，因此有些茶商不但是有厂无茶，甚至连茶厂都没有。到九月底还没有箱茶制成。在十月里又再贷十一亿元，再去收制茶叶，将来是否收到预期的效果，实成问题。这里将发生两个不良的后果:(一)茶商为了敷衍交货，箱茶粗制滥造，并且可能搀些陈茶，这种外销茶行销国外，将丧失市场，华茶声誉一落千丈。(二)在毛茶上市时，茶商将茶贷移作他用，不积极收购毛茶，茶价当然下跌，茶农得不偿失，今年的二茶就无人采摘。茶农记取今年的教训，来年茶叶产量锐减，将来茶叶绝迹，我想依茶谋利而生活的茶商，也要失去一个“救济茶农”漂亮的凭借了!"},{"type":"paragraph","text":"这里循规踏矩按步就班去做的茶厂也有，都在喊赚不到钱，因茶税加重而要亏本，同时国际市场无力开展，箱茶价格惨跌，茶行倒闭，这个问题政府也值得重视，几经摧残已临垂危的茶业应该挽救才好。"}]}