{"id":121929,"date":[{"year":1946,"month":11,"day":17}],"page":"2","source":"纽约下午报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3527","ytitle":"","mtitle":"美国军人对国策的影响","ftitle":"","authors":["浦寿昌"],"text":[{"type":"paragraph","text":"本报驻美记者　浦寿昌"},{"type":"paragraph","text":"美国一向的传统，是反对军人从政，反对军国主义。可是这个可贵的传统，自从战事胜利以来，几乎被摧毁殆尽了。不论是美国的外交或是内政，都可以看出军人干涉操纵的痕迹。"},{"type":"paragraph","text":"美国陆海军部代表美国政府，统治属地，历史上本有先例，可是一向规模很小，而且到一九三四年的时候，都已经络续的被取消。譬如，一八四六年到一八四八年美国和墨西哥战争的时候，美国陆军部曾在墨西哥设立军事政府，其后美国陆军又曾代墨西哥政府镇压革命，“维持秩序及和平”。一八六七年到一八七七年间，陆军部曾统治阿拉斯加政府。陆军部并曾先后在以下各地设立军事政府，波多黎各，菲律宾，古巴。古巴在一九○二年宣告独立。一九三四年时罗斯福总统又明令停止陆军部统治菲律宾和波多黎各。海军部一向统治萨摩阿岛东部，关岛，中途岛及伟克岛。浮尔琴群岛在一九一七年至一九三一年间属海军部统治，其后由胡佛总统转交内政部管理。因此，在这次大战以前，一般的趋势是军人执政的机会，逐渐减少。这次大战以后的情形，却适得其反。让我们分述军人对美国外交和内政的影响。"},{"type":"paragraph","text":"一，美国军人对外交的影响"},{"type":"paragraph","text":"美洲本来一向是美国的势力范围，在上次战事中，由于租借军事基地以及和南美各国订立军事互助条约的结果，美国的军事势力开始侵入美洲各地。当时因为军事上的须要，这种种措施还犹可解说。可是胜利以后，美国政府照旧在修筑军事基地。现在美国单在这一区域内的军事根据地，就有以下多个:向英国租借九十九年的大西洋基地八千；冰岛的基地；在北大西洋加拿大和丹麦所属数岛上租得的军事基地；此外在南美洲之巴拿马及巴西两共和国内也取得军事根据地。此外美国又向南美诸国派遣军事代表团，训练南美各国的军队。就以军事代表团的费用而言，今年已经耗去四十余万元，明年且将增为一百二十余万元。今年五月，杜鲁门更向国会要求授权“训练及装备”南美各共和国的军队。今年智利国总统就位时，本来内定派华莱士前去参加盛典，后来临时改派李海海军上将领军舰数艘前往“祝贺”"},{"type":"paragraph","text":"在远东方面，美国的外交政策，很明显地也是由军人左右。譬如在中国，名义上是冠冕堂皇的帮助中国和平统一，实际上支持反动助长内战。美国空军的基地，分布在南京，上海，汉口，秦皇岛，成都，北平，天津，西安，徐州以及其他各地，而青岛已经成为美国海军根据地。中国的反动派为维持自己的地位，不惜把中国沦为美国的军事根据地。在日本，美国是处在为所欲为的地位。麦克阿瑟上将是经由杜鲁门总统手令授权统治一切，而且对于四强驻日顾问团的意见可以不必采纳。朝鲜也属于麦克阿瑟的统治之下，所颁布的政策，全从军事的观点出发，对于当地人民的须要，完全忽视。菲律宾虽然宣告独立，但是美国依然有权驻兵。此外，美国在太平洋占领的各岛，至今仍由海军部统治。海军部认为美国不但应并吞各岛，并且还得由海军部来管理。国会已经拨付巨款，让海陆军部装备太平洋各岛，菲律宾，夏威夷群岛，以及中国海岸。美国在远东的外交政策，完全由军人决定，至此已是毫无疑问了。"},{"type":"paragraph","text":"美国对欧洲占领国的政策，毫无疑义的是军人独断独行。虽然在原则上，美国的占领军应执行政府的训令，可是事实上并不完全如此。第一个原因是美国政府鞭长莫及，譬如，驻德美军代理司令公然指派某纳粹为巴伐利亚州总督，事前并未通知陆军政部，第二个原因是驻军司令有权按照自己的意志解释政府训令，结果可能与政府训令的宗旨恰好相背，第三个原因是驻军司令常按自己观察所得。向政府建议政策。结果政府的训令也即等于驻军司令自己的手令。美国对其他欧洲诸国的外交政策，也很明显的是受军人的操纵。譬如，美国对西班牙的法西斯政府，拒绝采取强硬手段。原因是，佛朗哥的政府，在美国反苏的军事策略上，占有重要地位，因此不便开罪。又如，美国军用机在南斯拉夫国上空任意通过。经过数次警告，依然不理。结果被南国击落数架后，反向南国提出抗议。一副耀武扬威的面目，毕露无遗。更如，美国舰队在地中海示威，促使土耳其对苏联采取强硬态度，而在希腊投票决定国制的时候，又代保皇派担负监视镇压的任务。"},{"type":"paragraph","text":"综观以上所说，美国外交政策，完全是基于军人筹备反苏战争的观点而出发。我们只须摊开世界地图就能看出美国在全世界的军事根据地，对苏联恰成一个包围形势。致于美军屡次在北极附近，寻常冰冻而无人烟的地区演习，其目的在针对苏联，自是无待申论的了。"},{"type":"paragraph","text":"二，美国军人对内政的影响"},{"type":"paragraph","text":"美国过去的传统是军人仅策划战略，且须受政府文官部门监视和指挥。军人对其他的国策，一向是没有决定权的，上次战争时，海陆军部曾组织联合参谋部，由海军上将李海为过经人，与总统保持密切联系。在战时总统既是海陆空军总司令，这种联系自是必要的。可是胜利以来，已经一年多，但这个联合参谋部的组织依然存在，并且藉口军事秘密，所有一切政策，不得由国会审查。总统虽然有权干涉，可是遇到懦弱无能的杜鲁门，只有听从军人的指使，更无从中干涉的余地。因此海陆军部已能脱离政府文官部门的监视，而自作主张了。杜鲁门总统非但没有阻止这种趋势的意志，并且在今年六月竟向国会建议，容许军人参于决定外交政策。他建议成立国防部，其中包括海陆军部，并且由国防部长及国务卿来决定美国的军事和外交政策。站在文官的地位。而建议军人从政，实在是美国有史以来的第一次。"},{"type":"paragraph","text":"此外，美国军国主义最明显的表示是庞大的军费和强迫军训。在上次战事中，美国所受到的糜烂虽然最小，可是国内等待整理的事项也不在少数。诸如退伍军人居屋的建造，工人社会保险金的补充，以及其他教育如社会福利的措施，都是急不待缓的。可是美国政府已经规定下年的预算五分之二作为军费。致于强迫军训，国内曾经有人反对，可是杜鲁门受了军人的怂恿，坚持执行。此外，战事虽然早已停止，征兵制度依旧存在，二十六岁以下十八岁以上的青年都还不免被征。"},{"type":"paragraph","text":"由军人从政的倾向而附带到的还有一个极其危险的新发展。那就是军人和大工业家的密切联系。我们知道原子弹是由少数大工业独揽制造的(关于此事，容后为文详述)，而原子弹既有军事上的重要性，所以由军部严密防卫。因此，由于原子弹的制造和护卫少数大工业家和军人间的关系，十分密切。这种军人和独占资本家的结合，过去在德国和日本，促成了法西斯独裁，假如在美国容忍他发展下去，恐怕也难免这个后果。"},{"type":"paragraph","text":"最近纽约下午报发表一篇社论，预测一九四八年共和民主两党可能提出的总统候选人。经过一番分析，他们的结论以为军人最有希望。由此也可见美国军人在内政上所起的重大作用。这篇社论颇有趣味，现在摘要叙述如下。共和党方面，可能提出的总统候选人，假如是绝对反动的，有塔虎脱和伯力可两人，假如是比较进步的，有斯达森。塔虎脱和伯力可同属俄亥俄州，因此可能相持不下而终久两人都不得提名。斯达森在共和党内算是比较进步的，因此遭反动派歧视，希望也很渺茫。而杜威已经在一九四四年失败过一次，号召力因此大为减小。在这种情形下，眼光就转移到军人身上。麦克阿瑟在一九四四年就有竞选总统的野心，结果因为发动得太早，被人指发，而没有成功。一九四八年有东山再起的可能。此外，艾森豪威也极可能被共和党提名。而艾森豪威可不但比麦卡叟年少，并且号召力也大。民主党方面，困难则更多较杜鲁门决无连任的可能，假如提出反动份子则不能得到民众的拥护，而进步的民主党领袖又不能得党方的提名。因此军人似乎是比较相宜。马歇尔将军可能被提名可是和麦克阿瑟一样，年纪过老。结果，艾森豪威尔似乎也是民主党要物色的人。最近美国国内流传一个笑话是一九四八年共和民立两党的全国代表大会，那个在先，那一党即能争得艾森豪威尔。不论下午报这种推断是否正确，美国军人今日在内政方面已经处在空前未有的重要地位。这种趋势一日不与以阻挡，美国的军国主义也将继续的发展下去。"},{"type":"paragraph","text":"很明显的，美国是在积极准备对苏作战，譬如在国外建立军事根据地，支持反动分子以便将来在反苏俄战争中用作走狗，在国内预备厉行军国主义，对一切民主势力与以压迫和摧毁。可是时至今日，美国还不敢下手，主要的原因是美国人民坚决反战。因此，美国政府通过国内的报纸，制造种种反苏空气，目的在准备民意，将来好驱使美国人民在反苏的“神圣”战争中，作“伟大”的牺牲。华莱士被迫辞职前的演说，就是对这个阴谋的一个澈底的揭发。最近他在美国西部演说的时候，更公开的指出，国务卿贝尔纳斯是受共和党反动派和军人的指使，把美国引上战争之路。美国人民在得知真象以后，是会起而反对的，必要的时候，他们更会组织第三党，对美国的政治，作一个根本的革新。(十一月二日)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\11\\46bh020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全付武装的美国在购买一件套在武装外的礼服的外衣，店夥拿了一套向他说:“这对你是非常合适的，而且价钱可以便宜百分之四十。”在他后面的美国军人兴高彩烈地说:“恰合。”(原载纽约下午报)</FONT>"}]}