{"id":1089310,"date":[{"year":1997,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1591","ytitle":"","mtitle":"热血宣言","ftitle":"——从铁军到井冈山","authors":["萧克"],"text":[{"type":"paragraph","text":"萧克"},{"type":"paragraph","text":"23、顶“谣风”"},{"type":"paragraph","text":"那天晚上，29团士兵委员会给各营、连发了通知，让第二天早上3点钟起床吃饭，4点钟集合出发去湘南。我觉得奇怪，怎么营部没有命令啊?就跑去问营长，营长说:“没有接到团部的命令。”又派人问团部，回话说:军部没有命令。"},{"type":"paragraph","text":"第二天早晨，队伍果然集合了，团长、营长、连长和各级党代表也跟着集合，我们说:“军部没有命令，怎么走?”干部中也有许多人想回湘南，但组织观念还是有的，认为军部没有命令不能走。干部不动，士兵也不敢走。等了一会儿，朱德军长来讲话，他大声说:“罗霄山脉的形势很好，还需要我们在这里干!28团不去湘南，你们29团去行吗?”但是讲不通。朱军长又说:“你们要革命，就要听军长的命令。”有些战士就嚷起来:“军长带我们回湘南去呐!回宜章去呐!”军长说:“28团不去，你们29团行吗?”29团是农民团，没有28团在旁边，信心不大。朱军长见下边有些犹豫，便说:“你们特务连很听命令，特务连先走，回沔渡去。”"},{"type":"paragraph","text":"到沔渡时，军委本来可以采取有力措施，说服干部战士，但由于湖南省委代表杜修经主张回湘南，使部队中的农民意识更加狂烈，军委又采取了迁就态度，最后还是决定回湘南。"},{"type":"paragraph","text":"在水口停了一天，第二天又走。29团为前卫，28团为本队。29团就是想回家乡，一天走七八十里。将近黄昏，国民党范石生部从北面来反攻，同28团接触。枪声一响，29团各部就拥到街上，没有命令，没有指挥，建制混乱，也不集合就向南跑，我当即命令我连坐在路边不要走动，也不许散兵乱插队。我站在南面最前头，把班长、排长叫来，对他们说:“28团在北边打，敌人还远嘛。上级没有命令就向南乱跑，一定是那些想回家的人发谣风。”"},{"type":"paragraph","text":"有的班排长也说:“是发谣风。”"},{"type":"paragraph","text":"我问:“军长在北面，28团也在北面，我们单独回宜章行吗?”"},{"type":"paragraph","text":"部队对朱德军长带点神秘式的信仰，又佩服28团能打胜仗。我这句话，提醒了他们。大家都说:“不行!”"},{"type":"paragraph","text":"征得他们同意，我命令回头走，走了三四里，天黑了，听到北面的枪声向东移，而且稀了，我就向东北的岔路走，恰巧遇到28团向东撤退。我问了情况，就跟着28团走。第二天，退到东江，29团团长胡少海、党代表龚楚带着团部和通讯排、特务连共八九十人，四五十支枪，也来了。这时，29团基本散了，总共剩下不到200人，约百支枪，只有我连是保持完整建制归队的。"},{"type":"paragraph","text":"过了天把，全军又退到资兴的布田圩，军委决定进行整编，把军部特务营及29团撤销，所有人员编入28团，朱军长兼团长，原团长王尔琢为参谋长，陈毅仍为军委书记，我调28团第1营第2连当连长。"},{"type":"paragraph","text":"红4军从组建时的9个团，到现在只剩下28团、31团和留守井冈山的32团，号称8000子弟的湘南农军，经过两次南返，已没有好多人了。其中最重要的教训就是没有克服农民意识。"},{"type":"paragraph","text":"时值8月，此次行动被称作“8月失败”，它使红4军遇到了自成立以来最困难的局面。但大家并没有失望。陈毅在行军休息时讲了一段话，使我深受鼓舞，他说:“半年以前，我们还没有现在这么多人呢。打个败仗要什么紧!再干就是。打剩一个营，朱德当营长，我当营党代表；剩一个连，朱德当连长，我当连党代表；一个排，朱德当排长，我当排党代表；一个班，朱德当班长，我当班党代表。总而言之，革命到底。”"},{"type":"paragraph","text":"8月1日，正是南昌起义周年纪念日，我们在布田圩开纪念大会，朱德以他那在革命失败时的乐观主义态度，发表热情洋溢的演说，指出只要努力奋斗，革命一定胜利。由于他的经历、地位和年龄，他的话很易为人接受。"},{"type":"paragraph","text":"陈毅和朱德的话，说到了我的心里。大会后，我就去28团2连当连长，朱德对我说:“这次回湘南，29团只有你这个连保存下来了，现在让你当2连连长，一定要把这支队伍带好。”"},{"type":"paragraph","text":"2连是南昌起义军73团一个营缩编的，前身是北伐时期叶挺独立团的一个营，战斗力强。我从农民团转入正规团，又带这样一个主力连，真好像自己又回到了“铁军”，当然也感到责任重大。"}]}