{"id":1089577,"date":[{"year":1997,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2123","ytitle":"","mtitle":"准保喜欢","ftitle":"","authors":["叶文玲"],"text":[{"type":"paragraph","text":"叶文玲"},{"type":"paragraph","text":"这题目好像是广告词，其实不是，如果用在题目上就有广而告之的意味，那么也不是我有意为之。"},{"type":"paragraph","text":"不久前，有家报纸约我写篇“一句话”的小文，即:用一句话介绍自己正在读或最喜欢读的书。几乎想也用不着想，我立即推出:《我画你写》。"},{"type":"paragraph","text":"《我画你写》其实不是一本通常的书，它是一本文化人的肖像集。其中的画全是漫画家丁聪的大作——他从积年所画的大批名人肖像中选出了八十位，写，却是众多文化人参与的“群众运动”——有被画者的自叙，也有文化人相互间的调侃或“吹捧”，八十位被画者在老辣幽默的大漫画家笔下，自然是惟妙惟肖形神毕现，而八九十位说东道西的写家呢，也是或长或短或庄或谐，点睛之句，妙不可言，总之，横过来看，竖过来读，都会叫你忍俊不禁。"},{"type":"paragraph","text":"《我画你写》的策划与编辑者，系丁聪夫人沈峻。"},{"type":"paragraph","text":"大概是95年春的一次全国政协会。那一年，文艺界委员又住香山。香山，正如叶老浅予早年在赠我的“扇语”中写过的那样，是“文人雅士之乐园也”。会余在香山的林园间漫步，真是最快意的赏心乐事。"},{"type":"paragraph","text":"与大家稔熟得比自家人还自家人的沈峻，照例又给丁老带来了夫人和“家长”的双重关爱。至于老夫妇间相敬相亲且相谑的种种小故事，也常常不胫而走，成了会余不可多得的“花絮”，被众多的记者一播扬，翩翩飞遍全国。"},{"type":"paragraph","text":"闲话间，丁聪先生说起朋友们在怂恿，让他将历年所画的文化界朋友肖像选集编成一本画册，定然有趣。沈峻更是棋高一着，说光编画没文字味道就淡，若是请互相熟悉的朋友题上一两句话，就有看头了。"},{"type":"paragraph","text":"沈峻不愧是使丁聪服贴之至的“家长”，关键时刻，挥手指航向，高明之见，大出新意，于是，这就有了《我画你写》。"},{"type":"paragraph","text":"主意出得妙，书更出得好。待我接到这本飞扬着墨情画趣的书画集时，待我一见封面所画黄宗江那副“拙笑难倩兮，弯目难盼兮”(他的自叙)的模样时，说句不夸大的话:一翻就乐，什么时候翻开什么时候乐。"},{"type":"paragraph","text":"但它又不仅仅是教你只是莞尔莞尔的。"},{"type":"paragraph","text":"《我画你写》堪称一部最简洁传神的文艺家小史。我这样说，当然也指它拥有的阵容。因为，被丁聪搜罗的，不仅有文坛巨匠鲁迅、茅盾，还有郭沫若、老舍、夏衍、冰心和巴金，还有像叶圣陶、梁漱溟、俞平伯、启功、钱钟书这样的大学者也都一一在册。画者写者即便面对这样的大家，那描摹其神容的话语，也都是活龙活现，跃然纸上。熟悉文化界人士的读者，很有如晤旧雨之喜，不熟悉的呢，却因“速掠”而得睹影知竿窥斑知豹之妙。"},{"type":"paragraph","text":"所以说，这本小小的书画册，委实是一本小小奇书。"},{"type":"paragraph","text":"《我画你写》在速写文化人的神容时，还传递了浓郁的不啻是京华的文化气息。因为，所画所写者，果然大多以京华为中心，但也有一些京津以外山南海北的、或者后来侨居迁居海外的人士，如董鼎山和黄苗子夫妇等等。这些海内外人士的被“集合”，不仅缘自早年就与丁聪所结的友谊，更在于他们的广泛影响和与生俱存的文化人气息。"},{"type":"paragraph","text":"这气息，不仅在被画者的一颦一笑中，更在写家三言两语的评述中。当我读到梵语文化和印度文化学者金克木的自况:“难得有缘人说法，易于无佛处称尊”时，当我再看柯灵先生的自述“纷纭万口说灵山，拜佛由来成佛难，留得寸心干净地，世间何处无伽蓝”后，真像吸进了一缕最迷人的文化馨香，连肺腑都是爽悦的。"},{"type":"paragraph","text":"《我画你写》更是集智慧和幽默之大成的书。"},{"type":"paragraph","text":"幽默是智慧的过剩。幽默也最能显示文化人的个性档次。我常感叹我们的生活过于紧张过于单调而往往或缺了应有的幽默。当那些不够水准的所谓演出节目拼命以庸俗的发嗲或插科打诨逗人，甚至只用廉价的鸡毛撩观众的鼻子来博一个喷嚏的“笑料”已使大家不胜腻歪时，我们怎不渴望幽默?而面对真正的幽默和智慧，又怎不令人欣喜若狂呢?"},{"type":"paragraph","text":"在《我画你写》中，幽默和智慧，真是比比皆是。"},{"type":"paragraph","text":"如黄苗子、郁风、范用、冯骥才、舒展、华君武的自述；如朋友对于黄裳、郁风、王蒙的一句话评语；都是叫人会心一笑的妙文妙语。而当你看到夏公对郁风的谑语:“此风不可长”；当你看到冯亦代对晚年而结的爱侣黄宗英那鞭辟入里的概括:“七十岁的年纪、十七岁的脾气”；当你再看方成对侯宝林的描述:“……虽然连小学一年级的学历也无，却出版过几部有学术价值的著作，他有个闲章称:‘一户侯’，只有幽默大家才想得出。”等等的精彩之语时，你怎能不为之拍案叫绝?"},{"type":"paragraph","text":"无庸言喻，《我画你写》最传神的当然还是画。我很熟悉的像“二黄”:黄宗江、黄宗英自不用说；另两位“二黄”:黄裳、黄苗子也是，不但毕肖，简直是活脱脱到了“不呼也出”的地步，还有像老是激动而至“怒气冲冲”状的廖冰兄、像叼着大烟斗的黄永玉、像长了个寿星脑袋的韩羽，特别是赤膊坐床“审阅”别人写自己的“悼词”的黄苗子，那神容，配上那妙不可言的“遗嘱”，可谓漫画极品，无出其右，读者诸君见此而不发会心一笑的，除非是木头!"},{"type":"paragraph","text":"若说《我画你写》有所遗漏，是不该遗漏了“家长”沈峻。虽然我们都为之抱屈，但明眼人不难看出:丁聪于他的“家长”，是真心实意的爱，也真心实意的怕，为何不画沈峻?“家长不让”也!"},{"type":"paragraph","text":"是这样么?封底末页，郁风的话语最揭“老底”:"},{"type":"paragraph","text":"“……眼看快八十的人了，还是‘小丁’。体格现状证明:蔬菜、水果、阳光、晨运、迪斯科、太极拳、人参、中华鳖精……全都不需要。最管用的是:画他喜欢的画，吃他喜欢的肉，有他喜欢的朋友，津津乐道地受他喜欢的妻子管制。”"},{"type":"paragraph","text":"这就齐了。"}]}