{"id":1089601,"date":[{"year":1997,"month":5,"day":4}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第17期)","column":"","genre":"","count":"1681","ytitle":"点“石”成“金”","mtitle":"两个月“点”走三百万","ftitle":"","authors":["傅章郭"],"text":[{"type":"paragraph","text":"傅章郭"},{"type":"paragraph","text":"一出与前几年“海狸鼠养殖回收”类似的“宝石加工回收”闹剧，于3月下旬在成渝上演到高潮。当人们正陶醉在夜以继日地数宝石，换金钱的美梦之中时，自己的血汗钱却被人带去远走高飞了，上千名纷纷被“套牢”的群众被5名骗子在短短的一个多月时间里至少卷走了300万元。"},{"type":"paragraph","text":"位于成都市茶店子金谷庄路19号的成都金日人造宝石厂，曾给予多少渴望发家致富的人们绚丽的梦想!可当3月21日在这厂里打工的人们前来上班和承揽宝石加工业务的客户前来租“宝石机”或交货时，发现该厂厂长刘正秋和厂里“领导层”突然消失了。"},{"type":"paragraph","text":"与此同时，人们发现位于成都抚琴小区的“成都宝石机械贸易中心”的法人代表冯跃进也携巨款逃去。"},{"type":"paragraph","text":"据加工客户黄若金说，宝石事件“东窗事发”最先始于重庆，成都宝石机械贸易中心和成都金日人造宝石厂在重庆有一“办事处”。3月19日，重庆客户交“宝石”无人接货，于是“投资”较巨的10多名重庆“加工商”根据营业执照上的地址，星夜兼程来到成都，20日上午9时许，设在金房集团四楼的宝石机械贸易中心办公室，他们“揪”住了一位叫“李师金”(据称系化名)的负责人员，可后来这个“李师金”竟莫名其妙的溜之大吉。“金日”厂业务员周星告诉记者，当日中午11时，该厂厂长刘正秋接到一个电话后，脸色骤变，经过一番匆忙的收拾后，偕同其所有“管理人员”出了厂门，然后便没了踪影。"},{"type":"paragraph","text":"早在97年2月底，“金日”厂在成都打出一份广告，声称该厂销售订单数目较大，欲寻求“有实力的单位和个人”合作加工“宝石”。加工户可以2080元每台的押金租用该厂宝石机，合同期满扣除10%的年租金，厂里提供宝石坯料每颗宝石加工费0.3元，每台机每天加工250-350颗。并免费技术培训，安装设备。于是短短十几天，“金日”厂就出租了百台所谓的“宝石机”。"},{"type":"paragraph","text":"成都某国营厂退休职工李俊成借下1000多元，又动用多年的“老本”，押赌注似的租下一台宝石机。第一次交宝石成品挣下300多元，初尝甜头的他3月22日再来交贷时，看到的只是密麻麻的人群，这位65岁的老人，从腰包最“保险”处摸出用一个小袋装着的492颗绿“宝石”，老泪纵横。"},{"type":"paragraph","text":"来自浙江温州的卢立美，“栽”得最惨。这位浙江小伙，3月份专程来成都，一咬牙抛出了在乐山挣来的2.5万元，以1500元每台的租金(广告上租金为每台2080元)租下了20台宝石机。3月19日他和“金日”厂签订承揽加工合同后，便马不停蹄地租厂房，雇工人，待一切妥当，3月22日前来取宝石机时，他那2.5万元钞票换来的只是一张白纸黑字却无法兑现的“合同”。身材高大的小卢像是被人猛击了一闷棍，脸色灰黯，神情沮丧。"},{"type":"paragraph","text":"相对那些出得起钱租宝石机从事“宝石”加工的客户而言，靠出劳动力打工挣钱的打工者处境就更加凄惨了。3月21日，“金日”厂老板“失踪”，44名打工妹却全然不知，第二天，她们仍像往日一样按时上班，不过他们没有坐在宝石机旁，而是在办公室里痴痴地等老板像往日出差一样能再回来。"},{"type":"paragraph","text":"在“金日”厂办公室，笔者见到了刘正秋陈桂强作为保证人于96年11月写给成都市金牛区工商分局的“资产转移保证书”。“保证书”说他们自愿将资产(15万元宝石坯、宝石机、办公用具)投资到成都金日人造宝石厂入股，自验资之日起一个月内，该实物资产所有权归成都金日人造宝石厂所有。在这里笔者还看到这些人于96年12月10日写给工商部门的“部分资产分割明晰协议书”。从这些文件中，我们可以看出“金日”厂和“宝石机械贸易中心”具有“合法性”的一面。"},{"type":"paragraph","text":"笔者走访了一些专业机电设备公司，均称每台“宝石机”价格最多不超过300元。在“金日”厂和“宝石机械贸易中心”，人们看到的“宝石机”由一个微型电动机，一个铁制转盘沙轮和几张木板组装而成。可见“金日”厂那张100台单价为1825元的“宝石机”购货发票所含的“水份”。而且，这些机器一到加工客户手中，摇身一变，仅押金每台就高达2080元。"},{"type":"paragraph","text":"“宝石事件”引起了成渝两地人们的广泛关注。3月25日，重庆公安部门已组成10人专案组，进行全面调查。成渝两地联手，“宝石事件”必将出水。"}]}