{"id":1089926,"date":[{"year":1997,"month":5,"day":6}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第76期)","column":"","genre":"","count":"2134","ytitle":"","mtitle":"二十世纪文化名人与上海","ftitle":"","authors":["方全林"],"text":[{"type":"paragraph","text":"在世纪之交的门槛前，回首即将过去的百年文化历程，应该是很有意义的。二十一世纪的文化建设，无疑有必要从二十世纪的文化历程中吸取经验，也吸取教训。而上海，由于特殊的社会历史原因，在二十世纪的很长一段时期内，都不但是中国的经济中心，也是中国的文化中心之一。由于有了上海，二十世纪中国文化的流变便有了不同。上海与二十世纪中国文化之间的关系，是一个很值得探讨的课题。对这一课题的探讨，当然可以从多种角度进行，而“二十世纪文化名人与上海”，对于观察这一问题，应该是一种十分富有意味的视角。上海文化构成中最为突出的现象，就是“群贤毕至，人文荟萃。”"},{"type":"paragraph","text":"由于上海经济的繁荣和文化市场的发达，也由于旧中国特殊的社会政治格局，使上海在相当长的时期内成为全国的文化人聚集之地。中国进步新文化的先驱和奠基者鲁迅、郭沫若、茅盾，中国革命音乐的开拓者聂耳、冼星海，中国现代出版事业中商务印书馆的创业者张元济，中国进步新闻工作者的杰出代表邹韬奋、中国电影的最早现实主义表演艺术家赵丹、中国现代京剧开宗之派的大师周信芳，中国现代美术巨匠刘海粟等等，都在上海留下了自己深深的文化足迹。"},{"type":"paragraph","text":"由于上海在这个时期成为各种文化人从事活动的舞台，就使得许多取得突出成就，留下辉煌业绩的文化名人，多数都在上海这个城市留下了或多或少、或深或浅的脚印，多数都与上海有着或长或短的因缘。上海之所以能在很长时期内成为全国的文化中心，之所以能在二十世纪中国文化的发展中具有举足轻重的地位，与几代全国最优秀的文化人士都曾经生活在上海，并在这里从事文化创造活动密切相关。这些文化名人与上海之间，实际上是一种相互创造同时也相互制约的关系。他们的存在和文化创造活动，在总体上营造了上海的文化氛围，左右着上海的精神面貌。以鲁迅为例。鲁迅是二十世纪的文化巨人，他对中国现代文化所产生的影响和所做出的贡献，是举世公认的。而鲁迅从1927年定居上海到1936年辞世，都一直生活、劳作和战斗在这座城市。鲁迅文化生涯中的一半是在上海渡过的。在上海期间，鲁迅不但写下了大量的文字，还办刊物、出丛书，介绍外国文学和美术。上海特定的社会政治格局和文化气候，在一定程度上决定着鲁迅文化活动的方向和方式。另一方面，鲁迅的存在，也对上海当时的文化气候和文学状况，产生着明显的影响。"},{"type":"paragraph","text":"这些文化名人的每一个具体存在以及他们与上海关系的具体构成，就形成了诸多专题性和个别性的微观研究。这些研究无疑会给我们带来许多切实的思考和借鉴。同时，只有在准确深入的微观研究的基础上，我们才能对“二十世纪文化名人与上海”这个课题，形成全面的认识和把握。"},{"type":"paragraph","text":"在二十世纪上半叶的数十年间，上海为各种文化人提供了其它城市所没有的生存条件，也为从事各种文化事业提供了其它城市不可比拟的环境。在二十世纪前期的几个历史阶段，都出现过文化人从全国各地向上海汇集的现象。“五四”新文化活动发轫于北京，但由于北洋军阀的箝禁与镇压，再加上其它一些历史因素，不久以后，新文化运动的中心便开始向上海转移，与此同时，各方面的文化人也纷纷奔赴上海，把上海作为从事新文化活动的主要场所；1927年，随着大革命的失败，中国社会的政治情势发生剧变，而上海由于政治、经济、文化等方面的原因，又成为各色文化人求生存和求发展的最佳之地，从1927年至1937年的整整十年间，数量众多的各种文化人常年集中在上海并积极开展多种多样的文化活动，遂使这一时期的上海文化呈一时之盛；“卢沟桥事变”后，文化人汇聚上海又掀起一次高潮。上海抗战时期的“孤岛”文学，已经成为中国文化爱国主义、不屈强暴的一种象征，成为海内外关注的一个重要文化现象……正因为上海具有这种兼收并蓄、海纳百川的雅量，才使得怀有不同文化理想和艺术趣味的文化人士都能在上海找到自己的位置。"},{"type":"paragraph","text":"对既定的课题进行既定的研究，它们的精神内核又是什么呢?"},{"type":"paragraph","text":"由于二十世纪中国文化名人中的大多数，都程度不同地受到过上海这座城市精神气候的制约，研究这些文化名人与上海之间的关系，也就有助于更清楚地认识二十世纪中国文化的面目。事实上，二十世纪中国文化的发展过程，是伴着中国现代化艰难过程中，文化不断曲折探索的过程。在这个过程中，上海曾出现过教育救国、科学救国、实业救国，出现过各种思潮，各种力量，最后历史选择了“只有社会主义才能救中国”，这样一条道路。研究上海与文化名人的关系，有助于文化人、青年人，进一步看清中国历史发展的总趋势和必由之路。对塑造新一代文化人的健全人格，选择正确的人生方向，起着积极的影响。因为贯穿文化名人与上海关系中的主流因素，是知识分子与党与人民与祖国在一起，追求光明，追求真理，追求进步的品格。同时对于上海未来的文化建设也自能提供有益的启示。比如我们能从邹韬奋的新闻生涯中总结出进步新闻工作的规律，从张元济办出版社的过程中，抽象出出版如何保持高品位，保持社会效益和经济效益的统一，从周信芳舞台活动中，领悟出民族文化的保存、发展的若干做法。回眸既往的世纪的文化历程，正是着眼于未来世纪上海社会主义文化的建设，可以少走弯路。同时，能激发上海市民、文化人对上海的自豪和热爱，激励和增强建设上海社会主义新文化的自信心，更好地完成跨世纪的历史使命。"}]}