{"id":1089619,"date":[{"year":1997,"month":5,"day":4}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2656","ytitle":"","mtitle":"英雄不悔人生路","ftitle":"","authors":["刘建国"],"text":[{"type":"paragraph","text":"刘建国"},{"type":"paragraph","text":"英雄的壮举只是发生在瞬间，但是从这瞬间所带来的荣誉中走出来时，戴碧蓉的生活之路却是那么坎坷与艰难。"},{"type":"paragraph","text":"戴碧蓉早就想换掉那个穿着极不舒适的假腿。机会终于来了。1996年11月，戴碧蓉应邀到北京参加《共和国英模谱》一书的首发式。这时，她带着借来的千余元，准备解决这个实际问题。然而热情的天津人民知道这个情况后，免费给她安装了一条价值3万多元的假肢。当卸掉她1975年第一次装的假肢时。技术人员惊讶了:那时的技术真差，是啊，在那个技术不发达的年代，又有什么能弥补那惊心动魄的场面给戴碧蓉留下的身体创伤呢?……"},{"type":"paragraph","text":"1968年9月14日中午1时，三个不满六岁的小孩正在株洲车站调车场的铁路上玩耍。突然，几节溜车从前方快速开来。孩子们玩得正起劲，谁也没在意。溜车越来越近了，二十米，十米，八米——在这生死关头，正在铁路边采马齿苋的11岁小姑娘戴碧蓉，奋不顾身地冲上铁路抱出两个，推出一个，但自己来不及闪开被飞驶而来的溜车挂倒，倒在殷红的血泊中。从此，她肩胛骨以下的左上肢和骨盆以下的左下肢永远地没了。"},{"type":"paragraph","text":"戴碧蓉成了英雄。毛主席三次、周总理五次接见她。毛主席邀她到中南海住过十五天，周总理抱着她合过影；国庆20周年登上天安门观礼有她一员；《人民日报》等报刊以“欧阳海式的小英雄”赞誉她；她的事迹被写进小学课本……"},{"type":"paragraph","text":"英雄的壮举只是发生在瞬间，但是从这瞬间所带来的荣誉中走出来时，戴碧蓉的生活之路却是那么坎坷与艰难，受伤后，在班里学雷锋小组的帮助下戴碧蓉读完了高中。"},{"type":"paragraph","text":"这期间，她以顽强的毅力学会了单腿走路。独手梳辫子、打乒乓球、做家务。"},{"type":"paragraph","text":"1975年，戴碧蓉高中毕业待业在家。第二年五月，铁路上一个干部带着戴碧蓉去进行招干体检。然而等了两个多月没有任何消息。知情的人告诉他们，招干的指标被顶了。"},{"type":"paragraph","text":"“招干顶了，招工也行。”好强的戴碧蓉实在太想有份工作了。在人们的帮助下，她走进了株洲工务段，负责传达室的工作。每天，她用一只手抱着百多份报纸在四层楼房跑上跑下，一干十八年，直到前几年转干成为单位关心下一代协会的一名普通干部。"},{"type":"paragraph","text":"戴碧蓉结婚了。"},{"type":"paragraph","text":"“成了家，就得有家的花费。那时我们工资总共不足一百，我要常常吃药，要请保姆，还要寄生活费给乡下的公婆，生活很拮据。我的第一个孩子生下来以后就患有先天性心脏病，活了二十个月就夭折了。为了救治孩子，我们借了很多钱。这笔债，我们前后花了五年才还清。”谈起往事，戴碧蓉有些哽咽。"},{"type":"paragraph","text":"母亲体质差，直接影响到后代的健康。这是医学专家对孩子病因的解释。谁料戴碧蓉30岁时要的第二个孩子也是同样的心脏病。面对精神与经济的双重打击，戴碧蓉几乎是心力交瘁。幸而，孩子的病不太严重，经过治疗后基本康复。"},{"type":"paragraph","text":"在戴碧蓉生活极其困难的时候，有单位想利用她的知名度，邀她拍广告，并付以高额报酬。然而，戴碧蓉拒绝了。她有她的理由:荣誉不是商品。"},{"type":"paragraph","text":"“人间自有真情在”，这句话是有根据的。在艰难的生活中，可以说是那些相识的、不相识的人帮助戴碧蓉渡过了难关。"},{"type":"paragraph","text":"戴碧蓉受过两笔大的捐赠。早在1994年，各大新闻媒体对她家的处境作了报道以后，湘商集团花了近五万元对她家进行了装修，还添置了家具，使她家告别了那种比普通人家还差的状况。"},{"type":"paragraph","text":"第二笔捐赠，则是对戴碧蓉自身实实在在的捐赠。“去年底，天津团市委、青联以及长亭假肢公司发起了为我无偿捐假肢的活动，天津‘十杰青年’的奖金也不设了，省下为我做假肢。为了能使我穿上舒适的假肢参加天津‘十杰青年’颁奖大会，长亭公司包括一位残疾人在内的三位师傅连续干了三个昼夜，提前十天为我赶制了一条中国最好的钛合金假肢，给我带来了很大的方便。”"},{"type":"paragraph","text":"1980年，一个敬慕英雄的魁梧英俊的年轻人带着愿意侍候她一辈子的朴实思想走来了。他就是戴碧蓉现在的丈夫苏光国……一个来自老区浏阳的退伍战士。"},{"type":"paragraph","text":"就在两位新人结婚的时候，房子成了他们的最大难题。这时，单位里一位家住长沙，叫张德盛的老工人，把工务段分得的一室一厅腾出来给他们，而从此自己却风里来、雨里去的靠交通火车奔波在长沙的家和株洲的单位之间。"},{"type":"paragraph","text":"大庸市劳动局一位姓黄的科长专程赶到株洲看望戴碧蓉。黄科长看到站在他面前，因为截肢影响只有一米四的瘦弱的戴碧蓉，不由鼻子一酸:“从《东方之子》节目中得知您这些年生活得很不容易，这点钱就算是我的一点心意吧。”说罢，留下一个装有五百元钱的信封。等戴碧蓉追出来，他已经走远了。"},{"type":"paragraph","text":"戴碧蓉并不想得到别人的馈赠。在她看来，捐赠者大都是工薪阶层，在经济上也不宽裕。即使人家是大款，一分一分地挣来也不容易。因此，每当得到一点捐赠时，她都深深地感到欠了人家一笔人情债。但从这些物质和金钱下所透射出的真情，让她更加珍惜生活，珍惜生命。"},{"type":"paragraph","text":"“对于这些我并不想去攀比，因为单位也有自己的实际情况。况且，当初凭着良知从生死线上救出三个小孩时，并没有想今后要得到什么。那时我生死未卜，是医院全力抢救，才有了第二次生命。至今，我的身体还流着别人的血。”戴碧蓉并不后悔二十九年前的举动。但是她也有遗憾，代表见义勇为者的她，至今没有评残。所以，她建议完善某些机制。"},{"type":"paragraph","text":"“我并不是要求为评残而评残，据说评个残一年也只有那么几百块钱补助吧!我的生活并不会因为有这几百块钱而发生大变化，但是，我想我作为一个见义勇为而致残的人，评个残，意义超过其本身”。"},{"type":"paragraph","text":"戴碧蓉说的都是实在话。"},{"type":"paragraph","text":"戴碧蓉为评残找过工会，工会说那时没参加工作，不属于评残行列。她又找过见义勇为基金会，基金会说过去的他们不管，只管现在的。戴碧蓉上访中残联，答复是依照你的条件，可以进行比照评残，株洲市民政局也建议上报有关部门进行比照解决，可结果并不令人满意。"},{"type":"paragraph","text":"“像我们这样的事情，应有个完善的法律保护措施。现在社会上老是指责别人见死不救，感叹社会道德滑坡。但是反过来想一想，也不能怪哪一个人。毕竟生命都是宝贵的。万一伤了、死了，自己，家人今后会怎么样呢?难道，想清楚是不是有个法律保障才作决定?显然不可能。如果平时能有一些有效的法律保护，我想情况是会好些。”"},{"type":"paragraph","text":"面对像戴碧蓉这样伤残的英雄，人们不难悟出一个道理:关心英雄、爱护英雄，仅靠社会的同情与资助是解决不了实际问题的。应该给予英雄一个良好的法律保障。给他们一个优越的生存空间，解除他们的后顾之忧，让人们觉得英雄可嘉亦可学。"},{"type":"paragraph","text":"人们盼望英雄，那是对正义的呼唤；人们希望英雄过得更好，那是对英雄的报答。刚刚结束的八届人大五次会议，揭开了我国法制不断健全和完善的序幕。相信，在不远的将来，保护见义勇为者的有关法律也会出台。那时，包括戴碧蓉在内的千千万万个英雄将会生活得更加美好。"}]}