{"id":1089924,"date":[{"year":1997,"month":5,"day":6}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第76期)","column":"","genre":"","count":"3008","ytitle":"","mtitle":"漫说“上只角”、“下只角”","ftitle":"——浅谈上海文化社区的历史变迁","authors":["紫鹰"],"text":[{"type":"paragraph","text":"紫鹰"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"在上海这座城市的百多年的形成历史中，始终伴随着一个有关文化社区的说法，这就是所谓的“上只角”、“下只角”。上只角意味上海西南区域的某些高级住宅区，上海人俗称“花园洋房”。当然那里还有浓荫的梧桐树和幽静的马路，以及优渥的生活条件。下只角即指许多特别是指当年苏州河北岸的市民贫民区域，代表性的标志就是棚户区，破旧杂乱的老房子及其伴随的一切。"},{"type":"paragraph","text":"对于一个在近代史上忽然崛起并且迅速发展、因而充溢着工具理性和商业文化的新兴城市及其民众来说，“上只角”、“下只角”的概念因为蕴含了一种生存状态的等级高下因而就格外这样深刻地留在了印象里，并且绵延了一代又一代。“两只角”的不同首先在于鲜明的物化区别。"},{"type":"paragraph","text":"那么上海的一般民众，又是怎样看待这种等级划分的呢?"},{"type":"paragraph","text":"这是一个四室同堂的大家庭，生活得十分和睦幸福，家族的最长者是现年88岁的王贤云，来自江苏靖江，25岁到上海谋生并且成家立业。据王贤云老汉回忆，解放前后他们一共搬过四次家，最早的时候住在南市老城厢，后来又来到江湾镇和老周家嘴路。搬家的原因是由于战乱时期生活不安定，家里孩子越来越多日子拮据。解放后才搬进了虹镇地区，一住就是40年，没再挪过窝。“这里有不少同乡人，生活条件差不多，肯帮忙，也没有谁看不起谁。”老汉操着他浓重的家乡口音继续说道:“我不想这山望着那山高，攀高枝也要有文化，我们不行。”"},{"type":"paragraph","text":"王老汉对“上只角”“下只角”的区分感慨地说:“这是两个阶级。”这句话实在是包含了太多的历史内容，而上只角下只角的概念，甚至可以成为上海变迁的一个缩影。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"解放以后，上只角下只角的概念，首先在政治理念上被打翻了。改革开放以后，随着日新月异的市政建设、大规模的搬迁，以及经济收入水平和结构的变化，上只角下只角的区分界限在迅速地被持平。昔日的棚户区变成了到处冠以“花园”、“广场”的豪华住宅，昔日的小马路变成了通衢大道。据不完全统计，解放初期公寓别墅在上海的比例不足10%，而如今公房、公寓、别墅在整个城市住宅中的占有比例已经超过了50%，特别是近年来上海在精神文明建设中着重抓好“文明小区”的建设，更在居住环境上消除了上只角下只角的等级区别。"},{"type":"paragraph","text":"五原路一栋花园洋房前停着一辆搬场公司的卡车，这里正是一派繁忙的搬家场面。该房主姓周。他们要搬往过去俗称的下只角地段。那么周先生和他的一家离开“上只角”舍得吗?周先生的回答很有意思，他说:“现在哪还有‘上只角’‘下只角’?只有新房子和老房子。我们从六个人挤廿多平米搬进五十多平米，你说舍得吗?”这五十多平米的住房是在上海北边的彭浦新村。这天我还见到了周先生的老母亲，干干净净，虽然银丝染鬓皱纹爬上额头，却一眼能看出是位很具修养的老人。老太太说，老早辰光，“下只角”嘛邻居隔壁都很和好，容易产生感情；“上只角”比如五原路这一带，深居简出的“怪人”多的是，就是熟人见了面也只不过是点点头打个招呼。看来老人对这两种文化社区及其人情世故还很熟悉。"},{"type":"paragraph","text":"上海一年一个样，三年大变样，市民的确是感同身受。在有可能争取到实实在在的更高的生活质量的时候，上只角下只角的既定观念自然就被打破了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"然而耐人寻味的是，在城市建设的物化意义，上只角下只角的历史意义正在悄悄褪色，可是这个概念为什么还是普遍地滞留在人们的意识中，以及为什么人们通常还是向往着上只角呢?"},{"type":"paragraph","text":"我们终于发现，所谓上只角、下只角，除了它物化的意义以外，还包含着文化内涵上的习俗风气和文明教养方面的差别。同时，它所有着的“两个阶级”的政治历史内涵在今日不足为训外，今天它所遗留下来的某种文化的比照，仍然具有某种积极意义。"},{"type":"paragraph","text":"今年27岁的汤兵，原先住在唐山路一栋旧房子里，九四年通过房屋置换的办法搬到了一个新建小区。在旧房子住时他们共有五个房间，有三间租给他人。而小区的新房子才一室半。当时很多人不理解他的这一举动。后来我从侧面了解到汤兵置换房子，甘心吃亏的理由有两条:一是祖父的病情需要一个新的，明亮的环境空间；二是祖母与邻居之间的关系日益紧张。一家邻居喜欢没日没夜地打麻将来消磨他的生活，却不管是否打扰了别人。另一家邻居据说家里装潢就用掉18万元。某一天停水，傍晚时分水来了，这户人家里水笼头开着，于是楼下顿时成了泽国，去敲门没有答复。过了许久从门里传出一声惊叫，是穿着睡袍的女主人窜出门来，汤兵埋怨道:“水都淌进楼下人家了。”她的回答却是:“我家不也都是水嘛!”每逢星期六晚上这家更是门庭若市，大唱卡拉OK，干扰邻居休息，汤兵多次敲门提意见，毫无效果。汤兵认为，稍微“上只角”一点的地方，这种事情不能说没有，但是比率一定会少得多。"},{"type":"paragraph","text":"普陀区潘家湾靠近铁路上海站，是迄今为止还未改造的“棚户区”之一，这里的脏乱差治理的效果一直不够显著。随着城市改造，一些新居拔地而起。罗伟华的住处在两者边缘，当时“天公不作美”，没有圈入拆迁行列，致使他至今谈起此事都十分的懊丧。"},{"type":"paragraph","text":"罗伟华今年29岁，受聘于虹桥的一家沿海物业代理有限公司，这是他美院毕业后的第四份工作。他的工作环境与居住环境相差悬殊。有了这种比照，遂使他常常感到闷闷不乐。眼看新房落成，乔迁的鞭炮响过了，可是一些居民过去的陋习却并没有改变，“灾难”也随之降临。每天把新楼上扔下来的垃圾收拾收拾足有一簸箕。后来他听到一些消息，据说搬来的这些不文明的居民是从曹家渡纵深的另一个棚户区迁徙的。罗伟华听完苦笑不迭。“在虹桥开发区，天热的时候，不可能看到有人赤了膊，穿着短裤拖鞋在马路上游荡的。在这里，随处可见。这就是上只角、下只角的区别。别的不要讲，在地铁淮海路两个站口上下的乘客，就要比其他站口的乘客文明一些。不相信你去看好了。”"},{"type":"paragraph","text":"一位多年在国外的朋友新近回国，他惊讶上海在他离开的这几年里竟发生了如此的巨变。他说单从穿着和饮食以及家用电器的普及率，上海人甚至已经与一些发达国家的市民差距不大。然而别的差距还是明显的，这主要还是在文明程度和文化素养和生态环境上。"},{"type":"paragraph","text":"所以在这一点上，人们今天仍然在向往“上只角”。我以为这种向往是有积极意义的。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"在物质条件业已极大改观的情况下，向往文明实际上就不再是依靠别的，而应该是依靠自己了。"},{"type":"paragraph","text":"不久，我再见到老周母亲时，他正好在彭浦新村的绿花带里，边撑着拐杖，边收拾草丛里的垃圾。她家这栋楼是“文明楼”，最近评的，她把喜爱干净的习惯带到了这里。老人邀请我上楼作客，楼梯上老人碰到她的邻居，老人跟我说:“我们是好邻居，他就是‘棚户区’搬来的，喔唷比我还要喜欢干净……”"},{"type":"paragraph","text":"“祖母说，衣服要穿整洁，说话要礼貌，走路要昂首挺胸，这是规矩。”老周的女儿周燕妮调皮地学着老人的宁波口音，在边上插了一句。"},{"type":"paragraph","text":"九五年的时候，王贤云老汉最小的孙子王强考上了同济大学，在全家人为王强摆庆功宴的时候，却发现王老汉不见了。同年十月重孙女在市里小学生擂台画赛得了第一名，王老汉又失踪了。因为有了前一次经验，第二次大家不费多大周折在提篮桥下海庙找到了他。问他为何来此，他怎么也不说。"},{"type":"paragraph","text":"今年春节王老汉买来一副春联叫王强贴上，家里人都很纳闷，这是破天荒第一次，这是这弄堂里的新鲜事儿，联子似乎是古句:“人随春意来，年共晓光新。”当晚，老汉情感异常丰富，笑眯眯地看着联子。采访时王老汉说了一句老古话，意思是:矮子并不愿看到他的后裔还是矮子。"},{"type":"paragraph","text":"“上只角”、“下只角”，这种都市的俗语，今天会不会给我们带来某种对于城市的世纪思考呢?"}]}