{"id":1089163,"date":[{"year":1997,"month":4,"day":30}],"page":"10","source":"","region":"","masthead":"信息港·每日行情","special_issue":"","column":"","genre":"","count":"2548","ytitle":"","mtitle":"信息康庄大道　为何有人“走邪”","ftitle":"谢遐龄、顾晓鸣、邓伟志就美“天堂之门”一案谈互联网的利弊得失","authors":["邵岭"],"text":[{"type":"paragraph","text":"记者　邵岭"},{"type":"paragraph","text":"不久以前，美国历史上最大的自杀案——“天堂之门”邪教成员集体自杀事件，在加州圣迭戈郊区的一套豪华别墅中发生。据悉，这个宗教组织中有众多的电脑网页设计师，他们很早就在互联网注册了网站，将其人生信仰和言论发布在网上，广大互联网用户轻而易举地就可进入他们的领地，一些志趣相投的人渐渐地成为他们组织中的一员，成为领袖的崇拜者。"},{"type":"paragraph","text":"用互联网来宣扬教义，怕是当今最为先进的邪教宣传方式了。人们在思考:如何正确认识互联网在社会生活中的作用与地位?人类应该以怎样的态度来面对它、面对一个越来越依赖它的社会?记者就此采访了本市三位在哲学和社会学领域颇有建树的专家，请他们谈谈对这些问题的看法。"},{"type":"paragraph","text":"交互网的出现，对人们的道德素质是一场更大的考验。随着现代化进程的加快，心理出问题的人日益增多。他们将交互网视作一个极佳的发泄场所。社会的指导者应努力将这种发泄引向无害，并积极提高人们的修养和自控能力。"},{"type":"paragraph","text":"谢遐龄(复旦大学社会学系教授)出版自由和社会开放有一个前提:即人人都有佛心，人皆可以为尧舜，人人都能自觉地修养自己。但实际上，我们知道，人类的情况还远未达到那样完美的程度。所以人类目前还很难实现完全地自由和开放，而传统的出版物，也总是会有一定的筛选。但交互网则从技术上提供了开放的可能。它没有筛选，谁都可以上。包括许多垃圾作品。"},{"type":"paragraph","text":"人的心理是很微妙的，变动不居，在一般情况下追求规则，而在少数时间就则会有违规倾向，甚至有人会搞点恶作剧。特别是随着社会现代化进程的加快，心理上出问题的人日益增多。他们将交互网视作一个极佳的发泄场所——全世界都能看到，这种满足感是非常强的。而作为社会的指导者，就要从社会学和心理学角度来研究一些解决办法，把这种发泄引向无害，引向有益的、公益性的活动，包括组织一些竞赛，开展一些积极健康的娱乐活动，通过正常的途径给人以自我表现的机会，使之对社会无害。"},{"type":"paragraph","text":"交互网出现的这种情况也提醒我们，要采取一些积极办法来提高人们的修养和自我控制能力。心理问题是现代化进程中不可避免的，而交互网的出现，从某种程度上说是对人们的道德素质进行一场更大的考验。在人类的自我控制能力和自律程度及道德觉悟更进一步提高之后，交互网传播消极信息的影响可能会降低。"},{"type":"paragraph","text":"总的来说，交互网是人类科技史上一项很大的成就，就像前不久的克隆羊，都是人类科技高度发达的产物，具有重大意义。伴随着这种有重大意义的进步总会出现一些问题，而人类总是可以找到解决办法的。一种新技术出现之后，正邪两方面力量都会尽可能地利用它。有了交互网，做坏事是比以前容易了。但同时也要看到，做好事也更方便了。总是利多于弊。在这点上，我们不应该因此而感到害怕。"},{"type":"paragraph","text":"电脑和网络给人提供了海量的信息，同时又构成了一种封闭的环境。这种高智慧的媒介，会倒过来作用于人的思维方式。我们要研究的，就是这种新的信息环境对人们的精神、思维会产生什么影响。"},{"type":"paragraph","text":"顾晓鸣(复旦大学历史系教授)以前的集体自杀多是因为信息封闭，往往在一个荒无人烟的地方进行，他们所被灌输的、所听到的都是单一的声音，因信息单一而受到蛊惑。而这次事件倒过来从另一角度向我们提出了问题:交互网的特点是信息的即时性、公共性、多元性大大增加，而这些高智商的人获取信息的方式又绝不是单一的，为什么他们偏偏会作出这样的选择?这就出现了一个很大的悖论:为什么信息高速公路的康庄大道反而会把一些人引上最窄的道路?"},{"type":"paragraph","text":"从文化角度来讲，所有新的文化媒体的产生，都既是人智力的产物，又是模仿人智力的工具。而现在电脑有了一个大的飞跃，把人类的数学智慧外化了，这种高智慧的媒介，倒过来会作用于人的思维方式。那么要研究在这样一种新的媒介产生以后，人的思维方式会产生什么样的变化?电脑给人们提供了海量的信息，同时它又构成了一种封闭的环境。电脑网络虽然在不遗余力地模仿人的感情世界，或者说是满足人的感情需要，但它毕竟不同于人的感情世界，不是一个活生生的世界。这个问题的发生，不在于电脑蛊惑人，给了人更多的信息，而是因为在这样一个封闭的电脑网络中，人们的心理产生了重大的变化，使人的思维日趋单调，在公共网中陷入一个封闭的空间。毕竟电脑世界是个数学世界，其中的反应都是预先用数学方法设计好的。一天到晚在网上玩的人，性格容易封闭起来，也会很怪僻，因为他们和活生生的人隔开了。这种区别就像光盘和书。书上有的东西，光盘上都有，信息呵，故事呵，等等。但是看书的感觉和看光盘，看光标在屏幕上跑来跑去的感觉到底是不一样的。人毕竟需要一种感性的、不可理喻的、不是很规则的东西，需要一个有机的人文环境，才能维持正常的精神状态。我们确实要研究这样一种新的信息环境对人们的精神、思维的影响。它的发生和当年人们看书看得太多了想不通都差不多。要是单说空虚，人类的空虚并非始于电脑的出现，空虚也不一定导致自杀。’人往往是在思考很多问题又得不出答案时才会去自杀。就像马雅可夫斯基，他到死都是一个革命诗人。你说他的死是因为空虚么?"},{"type":"paragraph","text":"交互网不仅大大缩短了人与人之间的距离，它还将人们的智慧联合起来，使思维产生共振。任何一种伟大的事物都会有副作用，我们的着眼点应在于如何将其副作用尽量缩小到最低限度。"},{"type":"paragraph","text":"邓伟志(上海社会科学院研究员)发生这样的事应该说是不可避免的。任何一种伟大的事物都会有副作用，而且这种副作用都是不可避免的。对于哲学家和社会学家来说，早就应预见到它会有副作用，以后还会有别的意想不到的副作用。但不管怎样，电脑和网络都是一项与当年的铁器和蒸汽机一样伟大的发明。我们还是要研究交互网络、发展交互网络，用它来推动科学技术的发展。这是最主要的。现在的问题是我们如何将这种副作用尽量缩小到最低限度。"},{"type":"paragraph","text":"我平时也上网，我觉得交互网大大缩短了人与人之间的距离，使人们“海内存知己，天涯若比邻”的梦想成为现实。它还把人们的智慧也联合起来。智慧也是可以增大的。思维是会产生共振的。所谓两人智慧胜一人。大家通过网络相互启发相互促进。越联网，我们的科学越发达，也就越能战胜伪科学。对于网络，我既正视它又藐视它。它没什么了不起。科学还是伟大的。因害怕而畏缩不前是不懂科学的表现。我是很乐观的。我相信科学。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974u100201.JPG\">"}]}