{"id":1089127,"date":[{"year":1997,"month":4,"day":30}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第120期)","column":"","genre":"","count":"1804","ytitle":"","mtitle":"风水独占十八年　民意冷暖见一天","ftitle":"——英国大选动向评析","authors":["王海良"],"text":[{"type":"paragraph","text":"上海社会科学院　王海良　博士"},{"type":"paragraph","text":"被称为今年欧洲四件大事之一的英国大选，经过紧锣密鼓的宣传和舌枪唇剑的交锋，现已进入决战的前夜，究竟谁胜谁负只待一两天就将揭晓。从总体上看，围绕着对大选前景的预测，一直占上风的意见认为，长期在野的工党此次必定击败保守党无疑，其中不乏政治观察家的看法，相反的意见则声音时强时弱。前一种观点的主要根据是，保守党长期独占风水，不思进取，挥霍信誉，丑闻迭出，形象败劣，已失去民众的信任，多次民意测验结果可资为证。后一种观点的依据是，英国经济近来尚可，说明保守党在管理经济上有办法，胜过经济管理记录较差的工党一筹，多数选民的经济需要将压倒他们对保守党道德形象的失望，1992年大选前民意测验失准就是证明。要全面把握大选形势，还要考虑更多因素。"},{"type":"paragraph","text":"宁选厚道笨伯　不要寡廉能人"},{"type":"paragraph","text":"从两党形象的对比来看，保守党确实明显处于劣势，而且这糟糕的形象并不仅限于不争气的官员腐败、丑闻频生，党内领导层的失和以及全党在欧洲政策上的分裂，使其领导能力大打折扣，给人以无所指望的印象，难怪民意测验显示的支持率一直低于工党。其实，在选民心目中，工党并非强多少，它以往的政绩不能与保守党同日而语，但较之保守党人多年来的丑行与污名，久违权柄的工党犹显干净正直，不失为英国公民道德和良知的希望所在。通俗地说，很多英国人宁愿把唐宁街十号的钥匙交给一个“老实厚道的笨伯”，而不放心让一个“劣迹累累的聪明人”看管家门。何况今天的工党已非昔日面貌，布莱尔担任领袖以来，改革与调整初见成效。“新工党”让英国人看到新世纪的“新英国”景象。正是基于这样的对比，英国街头回答采访的行人几乎是异口同声地说，保守党在台上呆得太久，令人生厌，该给工党一个机会，让它试试了。"},{"type":"paragraph","text":"对集中反映选民意向的民意测验结果，不能不信，也不可尽信，尤其不能把它当成唯一预示选举结果的信号。"},{"type":"paragraph","text":"默多克宝押布莱尔　太阳报文剿保守党"},{"type":"paragraph","text":"在最后阶段媒体的立场对选民的影响不可轻视，对那些没有既定方针、还在左顾右盼的选民而言，此种影响尤其大，而这批选民恰恰是两党都欲争夺的关键砝码。竞选开始后，英国媒体已显露出看好工党的倾向，由于媒体巨头默多克已把宝押在了布莱尔身上，他手中的《太阳报》一开始便以头版文章定了调子，英国主要报纸竟全都随声附和，给保守党造成很大压力。双方开始辩论后，媒体尚能作客观报道，倾向保守党的报纸不断为梅杰喝彩叫好。然而，当上周保守党无理攻击布莱尔是德国的傀儡后，各大报立刻发出怒吼，大加指责，令保守党窘迫不堪。报界如此对待形象本已不佳的保守党，其对选民的影响则可想而知了。"},{"type":"paragraph","text":"双方目标各有长短　梅杰还剩王牌一张"},{"type":"paragraph","text":"内政无疑是竞争的主战场，两党公布的竞选纲领都以大部分篇幅介绍有关方针，力求打动主要关心自家生活的选民。比较双方的承诺，可以看出:①在税收和支出上，工党的目标优于保守党，且后者曾在上次竞选获胜后违背许诺，大幅增税，失信于民。②在教育、卫生、就业方面，保守党的计划显然是改进提高型的，工党的计划则是基础型的，后者比前者考虑的面更广、更具体。③在福利政策上，工党的承诺胜过保守党的许诺，带有较浓的公正色彩。④在经济政策上，保守党依然充满自信和主见，强调私有化，工党的计划则略显单薄。⑤在政治改革问题上，工党态度激进，主张修改宪法，保守党则显得较为持重。这样，单从内政目标来看，两党各有长短，差距不大，有的方面大同小异。因此，内政目标虽重要，但不能孤立地看待，应同其他因素放在一起看。"},{"type":"paragraph","text":"至于外交问题，两党都放在很次要地位对待。因为第一英国选民关心国内事务远胜于关注国际问题；第二与欧盟的关系甚为棘手，多加议论对双方都不利。"},{"type":"paragraph","text":"然而，上周保守党内部疑欧派影响急剧上升，坚持亲欧的人士遭到孤立，一边倒的情势在不意之间给了梅杰一个有利的武器，可以全力就欧洲政策向工党发起攻击。如此一来，保守党的分裂显得不再有份量，而工党在欧洲政策上的积极姿态倒成了弱点，因为英国百姓中有半数的人担心欧洲一体化给英国带来无可挽回的损失，在投票前的关键时刻，这种情绪或许会起到左右作用，甚至会感染更多的人。这一突变使人感到，保守党会在外交政策方面多得些分，但究竟会起多大作用还难捉摸。可以说，直到决战前最后一刻，整个大选形势仍然扑朔迷离，人们只好等待投票结果宣布那一刻再来回味眼前这一切了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974u060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅杰夫妇在保守党强势地区参加竞选</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\974u060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以梅杰为题材的街头竞选广告</FONT>"}]}