{"id":1089757,"date":[{"year":1997,"month":5,"day":5}],"page":"15","source":"","region":"","masthead":"房地产世界·房交会特辑","special_issue":"","column":"时鲜楼盘","genre":"","count":"3834","ytitle":"","mtitle":"瑞金经典的姐妹作","ftitle":"申新房产的瑞金花园和瑞金新苑","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"市区黄金地段"},{"type":"paragraph","text":"高档住宅楼宇"},{"type":"paragraph","text":"中档价格上市"},{"type":"paragraph","text":"上海申新房地产开发有限公司是本市房地产界的一位新成员。然而，她却以不凡的气度、不俗的业绩，在一年多时间里，推出两处位于市中心的住宅楼:瑞金花园和瑞金新苑。在市场上已经树立起自己的品牌——“瑞金”系列。而且，“瑞金”的品牌已经取得了名牌效应，取得预售证不到1年的瑞金花园，以其骄人的销售业绩，获得了上海十佳营销楼盘优秀奖的殊荣。"},{"type":"paragraph","text":"地处建国西路91号的瑞金花园和地处徐家汇路364号的瑞金新苑，尤如一对亭亭玉立的姐妹，隔着一条成都北路高架相对而望。"},{"type":"paragraph","text":"瑞金花园的4幢楼全部结构封顶，内外装修工程正在紧张地进行；由两幢住宅楼组成的瑞金新苑，于4月18日正式破土动工，目前正在做地下基础工程。瑞金花园总建筑面积为6万多平方米，瑞金新苑总建筑面积为3万多平方米。人们一定想知道，一个新组建的房地产公司，何以在如此短暂的时间内能够推出如此大体量的楼盘，这就得介绍一下该公司的运作动因。"},{"type":"paragraph","text":"为工厂拔点作贡献，回报社会见真情"},{"type":"paragraph","text":"无独有偶，瑞金花园和瑞金新苑的原址，都是市中心的工厂。瑞金花园的原址是上海日化制罐厂、上海丝绸研究所、上海织袜九厂、上海医药专机厂和上海申贝电讯厂等5家单位，都是规划中需要搬迁的环路内工厂。瑞金新苑的原址，是上海第二冶炼厂，也是市政府环路内拔点的重点项目。"},{"type":"paragraph","text":"这是偶然的巧合吗?上海申新房地产开发有限公司董事长、总经理杭鹏浩的回答是否定的。他说，这绝对不是偶然的巧合，这完全是我们公司有意识的选择。该公司为何会对市中心工厂的拔点情有独钟呢?这还得从该公司组建的背景和具体运作的动因说起。"},{"type":"paragraph","text":"上海申新房地产开发有限公司成立于1994年年底。她是一家由浦东新区花木镇经济发展总公司和上海申新针织服装公司合资组建的责任有限公司。杭鹏浩就是申新公司的董事长和总经理。花木镇经济发展总公司的经济效益是不错的，但是他们高瞻远瞩地看到产业结构调整的必然性，认为早调整早主动。申新房地产公司的组建，也是花木镇调整产业结构的一个重大举措。"},{"type":"paragraph","text":"研究再三，花木镇和申新房地产公司的领导班子认为，自己产业结构调整的步子要与市政府的重大规划相符。于是就选择了市中心的工厂拔点项目，在拔点厂的原址上开发房地产。这是一举两得的好事:市中心的工厂得到了异地改造，市中心建造起漂亮的住宅，既美化了城市，也为解决本市住房困难助一臂之力。他们说，这也算是我们在调整产业结构的同时，对社会的一种回报吧。"},{"type":"paragraph","text":"对社会的回报是要拥有强大的经济实力作支撑。这一点，他们在办理瑞金花园和瑞金新苑的地块出让手续时，已经得到充分的证明:在开发瑞金花园时，他们一步到位地付出整个地块的出让金，5家工厂在6个月的时间内全部搬光、拆为平地。在开发瑞金新苑时，对原冶炼二厂的土地付款方式也做到守时间、讲信誉。他们对社会的回报还不仅仅体现在对市区厂的快速拔点，而且还体现在对社会公益事业的大力支持。"},{"type":"paragraph","text":"具有10多年历史、原来位于鲁班路的卢湾区工人文化馆，在建设成都路高架时被拆掉了。卢湾区总工会早就想在合适的位置重建一座区工人俱乐部，可一直没有合适的机会。申新公司得知此信息之后，在卢湾区有关领导的支持下，决意同区总工会合作重建区工人俱乐部。当申新公司了解到区总工会资金不足的情况时，主动挑起重担，由公司出绝大部分的资金，重建区工人俱乐部。"},{"type":"paragraph","text":"如今，拥有4300平方米的区工人俱乐部就设在瑞金新苑的裙房中，她的人口处在瑞金新苑裙房的东侧，商场则在裙房的西侧，互相呼应，又互不干扰。"},{"type":"paragraph","text":"也有人说，如果将俱乐部的面积作为商场，公司不就可以多得好些利润吗?可申新领导班子是这样考虑问题的:第一，平时常说要回报社会，那就要体现到实处。第二，工人俱乐部建设在我们新苑的裙房里，不但为周边居民的娱乐活动提供了方便，而且新苑的业主们首先得到享受。这对我们的住宅楼销售也有一定的益处。"},{"type":"paragraph","text":"寸金之地巧构思优化环境树形象"},{"type":"paragraph","text":"瑞金花园在建国西路91号(靠瑞金路口)、瑞金新苑在徐家汇路364号(靠重庆路口)，都是属于市中心的黄金地段。它们都是具有寸土寸金的身价。但是就是在这样珍贵的地块上，申新公司还是尽可能地在优化环境方面巧构思，做文章。"},{"type":"paragraph","text":"瑞金花园由3幢20层高的公寓式住宅楼和1幢20层高的写字楼组成，除了35%的绿化率，还在环境修饰方面大做文章。小区将营造出一种特别典雅的风范。小区通向建国西路的宽40米的弄堂，将处理成为一条筑有高高的花墙、花墙上装有嵌入式华丽壁灯的欧式长廊。沿长廊种植着红绿相间的花木。长廊口是一座气魄不凡的门楼。进入门楼，曲径通幽，可看到小区内的几处绿化小品和喷水池，给人感受到闹中取静的幽雅氛围。"},{"type":"paragraph","text":"瑞金花园是申新公司的处女作，由于开发者和设计者们的精心构思，她已经被人们誉为经典之作。瑞金新苑则更具有一种成熟的大家风范。"},{"type":"paragraph","text":"瑞金新苑由东、西两幢25层住宅楼组成。地下一层设有一个可泊90辆汽车的车库，另外还有一个拥有30个车位的地面停车场。东楼的1至4层的裙房为卢湾区工人俱乐部，西楼的两层为1700平方米的商场用房。西楼的南面为中央花园，北面由连廊和绿地有机地连接两幢大楼为一体。占地2000平方米的中央花园将采取全方位的立体设计。半封闭、全透绿式的中央花园内除种植花草树木之外，还饰以步行小道、座椅、雕塑、喷泉和夜间照明灯光，使其无论白天、夜晚都成为徐家汇路简洁大方、亮丽夺目的一景。在平面布局方面也是颇具匠心的。她的南侧设大门，为住宅楼的主要出入口。工人俱乐部的入口处设在东侧；商场的出入口在西南侧。地下车库的人口处设置在西北侧，北侧则是地下自行车库及中心花园的入口处。如此的设计，保证了人与车互不干扰及四周道路的贯通。以上的种种处理，也是住宅设计以人为本的良好体现。"},{"type":"paragraph","text":"说到这2000平方米的中央绿地花园，申新公司决策层颇有一番激烈的思想斗争。因为，瑞金新苑的集中绿地只要有600平方米的大小，就完全符合国家规划要求。那么，正好沿徐家汇路多出1400平方米的空地造商业用房，不就能大大提高经济效益吗?争论的结果，还是将经济效益与回报社会、美化城市相结合的观念占了上风。于是就有了沿街面那么大那么美的中央花园。这一设计，得到了卢湾区领导的赞美和大力支持。"},{"type":"paragraph","text":"综上所述，申新公司在开发市中心房产的过程中，始终是以寸金之地巧构思，优化环境树形象为宗旨。"},{"type":"paragraph","text":"煞费苦心塑理想之家，真心让利为轻松购房"},{"type":"paragraph","text":"打开瑞金新苑的房型图，无论是一层6户的A座，还是一层4户的B座，它们的房型与瑞金花园的房型是那样的相像。那就是可以用“正大光明，户户朝南”八个字进行概括。厅、房、卫、厨，采光通风极好，间间亮亮堂堂。平均每户的建筑面积为96平方米和145平方米左右。稍微细心一点就能发现另外一个特点:两幢楼中，除了两套房间之外，其余的8套它的厨房间都是离进户门的距离最近，那是设计瑞金花园房型的经验运用。因为有一位既是设计师又是家庭主妇的购房者曾向开发商提议:厨房的门应该与进户的总门尽量靠近。小菜篮拎进来时就不会弄脏客厅的地坪。"},{"type":"paragraph","text":"瑞金新苑每户房型的平均面积，也根据瑞金花园一步到位的大房型畅销的经验而设置的。令人欣喜的是，瑞金新苑的外立面比瑞金花园更加漂亮了。它们那种四方带圆转角或四方中间带半圆立面的阳台，为两幢大楼的外立面的丰富增色不少，如此的阳台构思，也为住户们的家居生活带来更多的情趣。"},{"type":"paragraph","text":"为了构筑未来业主们的理想之家，刚进入房地产界的申新公司员工们真是煞费苦心。他们为了设计出好房型，立志在一流地段创作出一流的作品，几乎是踏勘了当时上海市所有的高层住宅楼。他们和设计师们一起设计了30多种房型进行筛选。为了使房型既实用又在10年中不落伍，以一比一的比例画出房型，在房型内再以一比一的比例安排“家具”，最后才有了现在这样的好房型。许多业内人士赞叹道:没想到申新公司的处女作做得比一些老牌公司还老道。其房型能设计得这么科学，实用，符合市场需求，实在是难能可贵。"},{"type":"paragraph","text":"为了能使更多的人入住自己开发的住宅小区，申新公司推出了一系列真心让利的举措。瑞金花园每平方米的卖价取得预售证时为6980元，到目前内外装修阶段也仅为7860元。这样的价位一是都低于好些周边楼盘的销售价，二是给先买者留下升值空间。最让购房者高兴的是最近又推出了A、F座的“一切都为你”的让利销售方案:一，资金支付为你着想:建行40万元贷款，公积金10万元贷款，贷款最长期限为8年，享受开发商代租业务3年，年回报率为12%，每平方米为7800元，不加朝向费。二、风险为你免除:租金收入抵还贷款，发展商与业主签订代租合同，由公证处公证。概括起来就是，发展商代租3年，公证处公证。5年获得产权，提前3年成为业主。此方案推出后，A、F座逐日见俏。"},{"type":"paragraph","text":"瑞金新苑的销售价位如何定呢?杭鹏浩总经理明确地说，取得预售证之后的销售价不会高于同阶段时瑞金花园的销售价。他还说，瑞金新苑的建设已经得到社会各界人士的大力支持，我们欢迎各界人士共同参与建设。"},{"type":"paragraph","text":"看来申新公司的成功，在于黄金地段开发经典之作却不卖“黄金之价”。这是造就一种有效供给的经营之道。杭鹏浩先生有些兴奋地对笔者说:有效供给已经给公司带来了滚动发展的效应。我们在不久的将来会开发第三只盘子，她将会具有更加独特、优秀的风格。"},{"type":"paragraph","text":"公司地址:建国西路91号"},{"type":"paragraph","text":"电话:643759566473631464958221(展位B82-83)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金花园效果图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金新苑东楼房型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金新苑西楼房型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金新苑效果图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150205.JPG\">"}]}