{"id":1089599,"date":[{"year":1997,"month":5,"day":4}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第17期)","column":"","genre":"","count":"2667","ytitle":"","mtitle":"打工兄弟　道义与法律援助你","ftitle":"","authors":["章夫"],"text":[{"type":"paragraph","text":"章夫"},{"type":"paragraph","text":"一位四川打工仔为了保护国家财产，不幸烧成重伤。当“黑心”的包工头，把这位奄奄一息的打工仔驱上远去的列车时，整个列车沸腾了。打工仔的命运牵动了南来北往旅客的心，牵动了他家乡父老乡亲们的心，……中国法律援助中心第一号援助案，幸运地落到了这位不幸而又万幸的打工仔身上——"},{"type":"paragraph","text":"时间定格在一个普通而吉祥的日子。1997年1月8日晚6时许。北京豪华气派的西客站。北京开往武昌的37次列车静静地躺在铁轨上待命。三位年轻小伙子抬着一个简易担架向15车厢急行，担架上躺着一位血肉模糊的青年，用一床被紧紧地盖着，白色的棉被已经没有了颜色。"},{"type":"paragraph","text":"这位受重伤的青年名叫蔡不论，今年22岁，四川万县市五桥区农民，护理他的小伙子吴志祥是小蔡的同乡。1997年1月1日晚8时许，北京航天材料研究院内的民工棚内，油漆工蔡不论正爬在吴志祥的身旁看伙伴们打牌，突然发现工棚对面火光一闪，接着就是“砰砰”两声巨响，他意识到发生了火灾。于是只身冲出房门直扑火海。此时，一只装有醇酸稀料的桶再次爆炸燃烧，瞬间爆炸喷出的火液将一米开外的蔡不论变成了火人。吴志祥听到外面剧烈的爆炸声，马上意识到“不好”，拔腿往外冲，只见屋外两团火球在熊熊燃烧，一团火球在雪地直翻滚，“哇哇”地叫喊着，吴志祥与其他民工拥上来扑灭火苗，蔡不论已变成焦乎乎的一团，生命奄奄一息。"},{"type":"paragraph","text":"吴志祥见状抓起蔡不论的一只手就要往医院背，但他瘦弱的身体已经难以背动蔡不论的焦糊糊的躯体，施工队长高振英闻讯赶来，找来一辆手推车，从吴志祥的背上把蔡不论卸下来送到了研究院的职工医务室。医务室治不了烧伤，民工们把蔡不论送进附近一家医院急诊室，值班大夫见状，说:“本院没有烧伤科，必须到某医院才能救治。”蔡不论又被送到了“某医院”，没有床位，再到某某某医院这时已是元月2日凌晨两点钟了，包工头赵军勇被民工们喊来，交了2000元押金，打了5天吊针便用尽，医院下了最后通牒:要么马上出院，要么交钱来做手术。千呼万唤之后包工头赵军勇终于又出面了，元月7日下午，他把吴志祥喊出了病房，“我现在手头很紧，拿不出更多的钱，我想给蔡不论一笔钱让他回去医治。今天下午就买车票我送你们回去。”"},{"type":"paragraph","text":"1月8日上午，赵军勇将两张火车硬卧车票交给了吴志祥，吴志祥睁大眼睛:“不是说还有你送蔡不论回家吗?怎么才两张票?”“蔡不论是病人，不要车票”。赵军勇连忙搪塞过去。随后，叫上民工杜海、郭平用蔡不论在京打工睡的那床被盖把他一裹，就匆匆上路了。"},{"type":"paragraph","text":"火车要晚上6时10分才开车，蔡不论到西客站时才两点多，赵军勇他们把蔡不论抬到西客站候车室厕所门口冰凉的地板上，就出去蹓跶去了，留下吴志祥一人守候在蔡不论身旁。浑身钻心疼的蔡不论只穿一条短裤叉，在寒风中冻得发抖，头疼得钻心，面部又烧得烫人，吴志祥只好把蔡不论紧搂在自己的怀里，苦苦熬过这段难捱的时光。下午5时许，赵军勇和其他两位打工仔在玩了一圈后才来到这里，将蔡不论往火车上抬，上了火车后，赵军勇交给吴志祥一叠钱:“你送他回去吧，我脱不开身，走不了，只有拜托你了。这是2000元钱，有1000元是你的工资”。吴志祥听后泪水夺眶而出，他感受到了莫大的侮辱和欺骗，望着急需抢救的同乡好友，他急得竟说不出一句话来。赵军勇匆匆地交代完后，就又匆匆地下了车，很快消失在茫茫人海中……"},{"type":"paragraph","text":"知道蔡不论的遭遇后，同列车的乘客时振宇心里在滴血，他迅速挤过车厢找到了正在37次列车上巡视的乘务员张丽，张丽立即来到5号铺位探询，面对眼前不堪目睹的蔡不论，张丽也忍不住流下同情的泪水，她马上将此情况报告给列车长兼党支部书记夏秋英。夏秋英闻讯即刻赶到该车厢。“旅客上了我们的车，就是我们的客人，我们应该对他们的安全负责，况且蔡不论是一位急需救助的病人。”她特地去餐车为小蔡取来一碗蛋花汤，一勺勺地送到蔡不论的嘴边。1月8日晚20点40分，列车上所有车厢里响起了播音员周晓充满感情的声音:“我们列车上一位旅客不幸被火烧伤，年仅20岁呀，充满活力的生命却变成了焦黑的躯体，几乎不能用嘴吃饭，请各位伸出温暖的手……5元、10元、100元……大家向一个素不相识的人表达着同一种爱心。上千颗心在37次列车上撞击出爱的火花。用爱心凝结成的6371元送到了这位打工仔手中。"},{"type":"paragraph","text":"1月8日下午3时许，蔡不论受伤的消息通过电波传到了武汉铁路中心医院，医院上下立即展开了紧张地准备工作，药具、包扎用具、氧气瓶、人力单架。1月9日上午11时，37次列车稳稳地停在武昌火车站之际，武汉铁路中心医院领导在站台等候多时。一路蓝色警灯闪烁，蔡不论被救护车径直送到该医院烧伤科。烧伤科主任袁启安迅速组织抢救:患者烧伤面积达30%，属深二度烧伤，伤口已经化脓感染，情况十分危急。医院为他配了专职护理，护士给小蔡清创、消炎，又把小蔡十分脏的头发剃掉，浑身彻底清洗并消毒，营养食堂的营养师给小蔡做来最可口的饭菜。武汉铁路中心医院的全体职工雪中送炭，送来了充满爱心的4000元。武汉市社会各界携着“红包”、提着“礼品”来看望这位不幸中万幸的山里娃子。"},{"type":"paragraph","text":"而在蔡不论的家乡万县，为他捐助医疗费的活动轰轰烈烈地开展起来，五桥区委区政府所有机关干部从年终奖中捐出15%计两万余元送给蔡不论；万县市五桥区领导千里迢迢带来了家乡人民的温暖问候。面对着一束束晶莹剔，透的鲜花和崭新的棉衣，蔡不论激动得流下了热泪。"},{"type":"paragraph","text":"1月27日上午，正在四川万县市办案的四川东方律师事务所主任董绪公惊闻蔡不论的勇敢行为及不幸遭遇后拍案而起，他步行30多公里找到了蔡不论父母居住的那个小山村，面对贫脊的老屋和饱经风霜的两位肩羸弱的老人，这位律师泪眼无语。他掏出准备好的有关法律委托书，让蔡不论父亲张先生签字时，一辈子没写上几回自己名字的张先生双泪直流，这位70高龄的老人“扑通”一声跪下了。董绪公抹着湿润的双眼，从怀里摸出100元钞票硬塞到了老人手中。这位执著的律师，放下手中亟待处理的案件，在除夕前夕专门飞抵武汉向蔡不论调查取证。"},{"type":"paragraph","text":"3月7日，武汉的阳光分外娇艳和诱人，躺着进来潇洒走出去的蔡不论望着伴随着他一个多月的医务人员和病室百感交集，他一一点头致意。面对着鲜花和笑脸，小蔡又一次流泪了。"},{"type":"paragraph","text":"与此同时，中国国家法律援助中心已将成立以来的第一例法律援助案件，受理给“蔡不论案件”、中国法律援助中心和四川省法律援助中心指派董绪公律师，帮助蔡不论向“黑心老板”讨回公道。"},{"type":"paragraph","text":"这名叫蔡先理的青年，一年前更名为蔡不论时就许下一个心愿，不论走到哪里，都要做个堂堂正正的好人，不论什么时候，都要为社会做好事，哪怕很小很小。"}]}