{"id":1089750,"date":[{"year":1997,"month":5,"day":5}],"page":"12","source":"","region":"","masthead":"房地产世界·房交会特辑","special_issue":"","column":"精品楼盘","genre":"","count":"3787","ytitle":"","mtitle":"投入 阳光绿意的 自然生活","ftitle":"看绿洲城市花园","authors":["荒岛"],"text":[{"type":"paragraph","text":"荒岛/文"},{"type":"paragraph","text":"胶州路黄金地"},{"type":"paragraph","text":"廿万平方小区"},{"type":"paragraph","text":"40%绿化率"},{"type":"paragraph","text":"长江后浪推前浪，楼市新盘频频出。"},{"type":"paragraph","text":"随着胶州路畔又一片打桩声响起，一个震动申城楼市的名字翻出了其闪亮的眸子——绿洲城市花园!"},{"type":"paragraph","text":"投入阳光绿意的自然生活!"},{"type":"paragraph","text":"是漫长的期待?还是人性的向往?"},{"type":"paragraph","text":"是梦幻?还是呼唤?"},{"type":"paragraph","text":"个性化集装组团"},{"type":"paragraph","text":"随手翻阅报纸，满是白字黑字的房产广告。走走逛逛街头，售楼处如当年的服装摊，多如牛毛。但为什么依旧有那么多怀揣钱款找不到安身之处者在寻寻觅觅?"},{"type":"paragraph","text":"上海的房产业中，太多的“生产队长们”造了许多像他们一样的房产，致命点就是没有个性。"},{"type":"paragraph","text":"绿洲城市花园以规模化个性集装组团，形成了其矗立楼市的第一概念，使其脱胎换骨地区别于其他物业而倍受关注。"},{"type":"paragraph","text":"规模个性——绿洲城市花园以总占地面积9.35公顷，建筑面积为20万平方米的市中大型社区，形成规模个性。当今小区类物业走势看好，这种规模个性所倡导的现代生活观念，摆脱了单体建筑物的平庸。"},{"type":"paragraph","text":"环境个性——绿洲城市花园以40%绿化率所营造的环境，成为上海市区住宅小区的特有个性，把安宁和绿色重新还给上海，赋予现代人返朴归真的生活情趣。市中心地价如此昂贵，以容积率来降低成本，赢得上市价低廉的市场效益几乎成为一种流行病，绿洲城市花园强调居住环境胜于追求低价优势，独具环境个性。"},{"type":"paragraph","text":"物业个性——高层突出气势、小高层祈求档次、多层追求安宁。在绿洲城市花园。单体间优势纷呈，互有个性。东边紧靠长寿路，一组由二幢24层的高层和4层裙房商住楼，傲立上海第一商住街，胶州路延伸线两边，多层、小高层错落出优美的小区轮廓线，成为绿洲城市花园核心，临江的一组三幢24层高层和一组多层遥相呼应。"},{"type":"paragraph","text":"这众多个性的集装，成为了规模化的绿洲城市花园。"},{"type":"paragraph","text":"理论上的解释和讨论跟现实相距甚远。没有观念上的超脱，不可能诞生楼市中的大手笔。这块原上棉一厂基地，正由中资海外集团信东实业总公司和隶属中国远洋集团公司的远洋房地产经营公司联手成立的上海远洋信东置业发展有限公司着手实施。"},{"type":"paragraph","text":"一种观念的更新，正改写着一段历史。"},{"type":"paragraph","text":"超现实环境空间"},{"type":"paragraph","text":"现实是一种存在，但不是不能改变。"},{"type":"paragraph","text":"环境空间至今还没有真正进入房产业，或者说，其正意义上的环境空间不可能在上海市中心城区实现。"},{"type":"paragraph","text":"做个规划是轻而易举的。在图纸上布置、加一点绿化，留出点空间，任何美妙的构图仅是纸和笔的关联。但如此昂贵的土地价，谁敢在市中心城区去构思布满绿色大幅空间的住宅小区?没有近万元一平方米的房价就别想动!"},{"type":"paragraph","text":"环境空间像梦一样散失在开发商们最初的意识流般的构划之中。"},{"type":"paragraph","text":"绿洲城市花园大胆超越了这种现实，奏出了“投入阳光绿意的自然生活”主旋律。"},{"type":"paragraph","text":"三组数据是这种意念的象征:"},{"type":"paragraph","text":"在绿洲城市花园，布满了大幅绿化空间，住宅与住宅间最近间距为25米，宽的竟有50米之遥；"},{"type":"paragraph","text":"绿化率高达40%，人均公共绿地面积高达1.86平方米；"},{"type":"paragraph","text":"经普陀区政府精心规划和组织实施，人口处预留了近千平方米的集中绿化，成为由他们和上棉一厂等单位支持市府绿化工程的一个样板，也是市府今年在环线内实施100块绿地的第一个绿化地块。"},{"type":"paragraph","text":"这不是在郊外，而是在上海市区的胶州路畔，如此规模的绿化空间有些像天方夜谭。"},{"type":"paragraph","text":"这种超现实绿化空间的出现，最幸运的是未来的业主们，在绿洲城市花园，小分散、大集中的绿化布局，由院落绿地、组团绿地和公共绿地联成一体，这三级绿地同滨江大道带形绿地互为呼应，相配之以名树花草，走过百米之遥的草坪，看那石凳、水池、雕塑，将是怎样的生活享受?"},{"type":"paragraph","text":"谁不渴望都市中的宁静?谁不希冀世外桃源的情调?"},{"type":"paragraph","text":"超现实的环境空间，才有超现实的生活享受!"},{"type":"paragraph","text":"纯市场的居住理念"},{"type":"paragraph","text":"构思要超越现实，操作却要贴近生活。"},{"type":"paragraph","text":"纵观上海楼市，设计上的贫乏而导致销售上困难已屡见不鲜。房型作为影响购房的三大因素之一，一直以难以调节的刚性制约着房产的有效供给。"},{"type":"paragraph","text":"纯市场居住观念在绿洲城市花园的实施，与著名设计师王仲谷教授密不可分。"},{"type":"paragraph","text":"这位同济大学建筑系教授，曾经设计全国安居工程示范小区三林苑而引人关注，作为95年上海住宅设计最高奖——白玉兰奖和全国住宅小区试点综合金奖的获得者，王仲谷教授将绿洲城市花园以新海派民居风格为人口，重现了其大思路、大手笔。"},{"type":"paragraph","text":"核心是纯市场化。"},{"type":"paragraph","text":"单身贵族、两人世界、三口之家、四世同堂……都能在绿洲城市花园对号入座，安居乐业。"},{"type":"paragraph","text":"近三十种房，有一室一厅一卫、二室一厅一卫、二室二厅二卫、三室二厅二卫，面积不等，但均为全明采光，除此，还有跃式的三室二厅三卫，四室二厅三卫、五室二厅三卫和六室二厅三卫等。"},{"type":"paragraph","text":"小区的整体性、生态性、功能性、经济性、科学性、地方性和时代性，构筑了海派民居的基本框架，房型上的扩容性、可调性，赋予了绿洲城市花园强劲的市场冲击力和辐射力。"},{"type":"paragraph","text":"多规格房型的设计，创造了市场卖点，一梯二户的高标准物业，在绿洲城市花园总体小区环境中更具诱惑力，其82～90%的高得房率，又以最经济投资原则，激活购房者如梦初醒的购买欲。"},{"type":"paragraph","text":"了解楼市特征，走近房产市场。绿洲城市花园这样精致的住宅作品，拥有了欣赏和实用的功能双重性。"},{"type":"paragraph","text":"让你买得如意、住得称心。这或许是绿洲城市花园深入人心的关键所在。"},{"type":"paragraph","text":"阶梯式优势聚焦"},{"type":"paragraph","text":"以放心房、优质房、特色房、实惠房等综合概念亮相申城楼市的绿洲城市花园，所以具有强劲的市场冲击力，是由其阶梯式优势决定的。"},{"type":"paragraph","text":"买房，首先关心的是地段。"},{"type":"paragraph","text":"绿洲城市花园位于胶州路、长寿路口，南行去静安，西往长宁，北临内环线，东至新客站，既方便又安宁，作为上海商住第一街的长寿路，目前正进行规模性改造，处在将要升值还未升值的最好时机，而绿洲城市花园作为长寿路沿线唯一的多高层结合的大型小区，不仅形成独家经营的格局，也具备了明显的增值趋向。"},{"type":"paragraph","text":"其次，绿洲城市花园的配套设施，也为其热销楼市创造了基础条件。"},{"type":"paragraph","text":"把绿洲城市花园喻为城中之城，一点也不过分。小区除了俱乐部、网球场、邮电、储蓄、超市、餐饮、理发等设施外，还配有医疗保健、社区服务中心、幼儿园、托儿所、老年活动室等。保安系统:小区内有电子对讲访客系统和防盗系统，提高了业主人住的安全性和私秘性；"},{"type":"paragraph","text":"环保系统:所有住房，均设有垂直排烟管道；直通屋面，东西向住房采用转角突窗设计，以取得南向日照。室内污、废水分流，于室外合流，经二级生物污水处理后排入市政污水管网中；"},{"type":"paragraph","text":"电话和有线电视系统:由市电话局在各住宅楼及公建用房配置电话分线网。住宅楼采用一户一对直线，有线台在小区配置系统，与市有线网联通，有线网通入每家每户……"},{"type":"paragraph","text":"不久前，一位专家在实地察看了绿洲城市花园现场和听取了规划设计汇报后认为:绿洲花园正以尽善尽美的物业，登上申城楼市，这是上海楼市中的大手笔、精品房，必将劲吹一股“绿洲”之风，97上海楼市有可能成为“绿洲年”。"},{"type":"paragraph","text":"时下，房产市场冷热差距拉开。以闹中取静的地理优势、环境优雅的居住情趣、配套完善的物业概念所塑造而成的绿洲城市花园，正以“投入阳光绿意的自然生活”为起点，召唤着热爱阳光、珍惜生活的人们。"},{"type":"paragraph","text":"绿洲出售的，不是简单的房产，而是在出售品牌，推销理念!"},{"type":"paragraph","text":"理性化上市原则"},{"type":"paragraph","text":"人们议论着绿洲城市花园。"},{"type":"paragraph","text":"人们关心着绿洲城市花园。"},{"type":"paragraph","text":"当这一小区的规划一径传出，许多人便来到了绿洲城市花园长寿路现场销售处要求订购。争想成为绿洲的第一批购房者。"},{"type":"paragraph","text":"如果从简单的盈利角度来看绿洲城市花园，胶州路地段、多层电梯房、一梯二户规格、40%绿化率、完善的设施配套……每平方米6000元以上的价格开盘，依旧是最起码的基数。在上海市中心城区，这样品质、档次的住宅小区，至今没有第二家。"},{"type":"paragraph","text":"盈利是另一个概念的事。绿洲城市花园把这一物业的价格定位在微利的平衡线上。"},{"type":"paragraph","text":"遵循有价有市的规律，绿洲城市花园将以理性化上市原则在上海亮相——由客户定价，按购房者的心理价位来决定开盘价。"},{"type":"paragraph","text":"本次房交会，这一动作将正式亮相。据远洋信东置业公司领导透露，5月4日的上海房交会上，绿洲城市花园将推出客户定价的活动，征询购房者意见，并将以大众愿望确定首期房价。"},{"type":"paragraph","text":"绿洲理性化上市原则的核心为:用微利价上市，让先入市者先得益，把巨大的价格空间留给客户。在保证绿洲物业不断升值的市场走势中，引入房产投资和置业增值双重概念。"},{"type":"paragraph","text":"这确实是一个富有巨大诱惑力的计划，难怪，短短的几十天中，已有近200名购房明确表示购房和投资意愿。"},{"type":"paragraph","text":"97上海房交会，绿洲城市花园将引发出一轮新的购房消费热点!"},{"type":"paragraph","text":"胶州路安家计划"},{"type":"paragraph","text":"上海市黄金地段，自然是人们居住的向往之地。只是市区的房价太高，人们只能望房兴叹!"},{"type":"paragraph","text":"去胶州路畔安个家，投入阳光绿意的自然生活!在本次房交会上，远洋信东公司将推出一个全新的活动——胶州路安家计划!"},{"type":"paragraph","text":"去胶州路安家，重享“老上海”的那种居住品位；赴绿洲人住，真正体验现代高品质社区的生活情调。一个胶州路安家计划，将把两个时代的梦想成为现实，送给热爱阳光绿意的都市人，走进二十一世纪的辉煌。"},{"type":"paragraph","text":"著名教授、绿洲城市花园总设计师王仲谷先生将在房交会上坐堂会诊，与绿洲城市花园的领导共同为参与胶州路安家计划的市民，在选择房型、付款方式等进行洽谈、咨询，以此物色、确定第一批幸运业主。"},{"type":"paragraph","text":"红墙白边的幢幢建筑，错落于一片丛林绿化之中，那幅诱人的绿洲城市花园附视图正高高地悬挂在长寿路582号现场销售部，而就在这一销售部的边上，一片忙碌的施工正一步步把这一画面变成现实，明年的四五月份，上海市区范围内第一个生态、绿化园林式的住宅小区将开门迎客。"},{"type":"paragraph","text":"绿洲现场地址:长寿路582号"},{"type":"paragraph","text":"电话:62273382、62277719　展位号:A16-A18"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755120201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755120202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755120203.JPG\">"}]}