{"id":1089758,"date":[{"year":1997,"month":5,"day":5}],"page":"15","source":"","region":"","masthead":"房地产世界·房交会特辑","special_issue":"","column":"时鲜楼盘","genre":"","count":"4157","ytitle":"","mtitle":"白玉兰盛开金桂苑","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"金桂范，名副其实"},{"type":"paragraph","text":"这是一个周边环境文化氛围十分浓郁的住宅小区——金桂苑。"},{"type":"paragraph","text":"金桂苑地处虹槽南路123号，她由6幢高层住宅和一个大商场组成。"},{"type":"paragraph","text":"现代都市的人们，对住宅小区的要求之一，就是希望有一个安静的环境。金桂苑的周边环境是十分的恬静。因为，她处于学府的包围之中。她的西边是上海师范大学；而市建委党校在她的东边，又仅仅是一路之隔。不但安静，还充满了书卷气息，文化气息。"},{"type":"paragraph","text":"这儿的环境安静，而且还非常的高雅、美丽。在金桂苑东侧每幢大楼，只要推开东边的窗子，绿化环境十分优美的上海师范大学的景色就尽收眼底。"},{"type":"paragraph","text":"她的北边又与上海著名的特色公园桂林公园为邻。金桂苑的另一处出入口正对着桂林公园，如同金桂苑的后花园一般。平时四季花香树绿，到了中秋八月，更是金桂飘香，花香醉人。"},{"type":"paragraph","text":"值得骄傲的是，金桂苑虽然身处美境之中，但还是非常注意小区内部自身的绿化和美化。除了楼与楼之间的小绿化地之外，还有一个2000平方米的小区中心花园已经初见规模。中心花园也是以桂花树种为主，以取得与桂林公园围墙内外呼应的环境效果。该住宅小区取名金桂苑的缘由在此，也确实是名副其实。在金秋季节，小区内和隔壁桂林公园里的桂花同时盛开的日子里，住金桂苑的业主们，只要打开窗户，桂花那股浓浓、甜甜的香味随风悠悠地飘入居室。此时此刻的你，无论是一个人静群地看书还是与友人三两聊天；无论是操持家务，还是弹琴下棋；无论你是在策划着自己的工作还是含饴弄孙，都会因这登堂入室的满屋桂花香而心旷神怡。"},{"type":"paragraph","text":"目前虽非金秋季节，但金桂苑内中心花园的其他花草树木及绿化小品已经以自己多姿多彩的形象给人以美的享受。怒放的杜鹃以自己热情的红色迎接着业主们和四方宾客。一棵棵四季常青的棕榈树伸出大手掌般的阔阔的叶子随风摇拽，像是在对进入金桂苑的人们招手、欢呼；“欢迎!欢迎!热烈欢迎!”中心花园的小路曲径旁已经竖起一人多高的花架，届时绿色藤蔓爬满了花架，又将成为人们纳凉的好去处，一杯清茗，一杯咖啡，乘着凉风，闻着花香有说不完的话题、故事及美好的愿望与藤蔓一起爬满了花架……过着那种是似乎“天上方一日，人间已千年”的世外桃源的日子。"},{"type":"paragraph","text":"然而，金桂花又绝对不是与世隔绝的世外桃源。她四周一条条方便的交通线路又与全市各处紧密相连。公交93路、122路就在金桂花虹漕南路的正门口；从后门出去不多运，就是公交92路、43路。另外还将开辟两条与市区相连的中巴交通线路。于是，金桂苑远离了市区的喧器，又有便捷的交通与市区紧紧相连。"},{"type":"paragraph","text":"竣工验收五幢楼，四幢荣获白玉兰"},{"type":"paragraph","text":"白玉兰奖，是上海建筑质量的最高级奖。去年，金桂苑有5幢住宅楼通过竣工验收，其中有4懂荣获白玉兰奖。"},{"type":"paragraph","text":"要知道，这白玉兰奖可不是随随便便就能得到的。去年，全上海市的竣工项目中，总共只颁发了82只白玉兰奖，而金桂花一家就占据了4只。"},{"type":"paragraph","text":"真可谓白玉兰盛开金桂苑。这是何等的荣耀，又是何等的不容易，入住金桂苑的人们又是何等的荣幸!"},{"type":"paragraph","text":"金桂范为何能够盛开白玉兰?要回答这一问题，就该介绍一下开发商强大的实力，金桂苑由国家一级企业上海市上投房地产公司和国家二级企业上海市建业房地产公司联合组建的上海南苑房地产开发公司开发。"},{"type":"paragraph","text":"上海市上投房地产公司是一家较早加入上海房地产开发行列的实力强大的公司。以往，他们开发了许多高档外销楼盘和高档侨汇房。他们的开发思路是习惯于将住宅作为一件件精制的作品那样来创作，在上海房地产市场中已经形成了一种上投的精品效应。如外销别墅小区玫瑰花园就属上海别墅住宅小区中不可多得的经典作品之一。侨汇房月季花也是当时炙手可热的畅销楼盘等等。在建的还有高档外销房华苑大厦。上海市建业房地产公司是上海市建委安居系统中一家公司，十分注重在房地产行业中的自身素质和良好信誉。因此，当上没房产公司同建业房产公司合作开发内销住宅小区金桂苑时，就有一个明确的指导思想:要么不做，要做就要做出最好的作品来。金桂苑也要开发成为内销楼盘中的精品。"},{"type":"paragraph","text":"一个拥有112000平方米建筑面积的住宅小区，说大不算太大，说小也不算太小。为将她创作成为内销楼中的精品，可以说，开发者们协同建造者们倾注了自己全部的智慧和心血，真是一心一意地扑在工地上了。"},{"type":"paragraph","text":"在建筑工地中引进竞争机制，是争夺白玉兰奖的一个铺垫，一曲前奏。当时，南苑公司的领导决策层，研究再三，决定在金桂苑工地中同时由3家建筑公司一齐进行建设。这势必会造成在建设进度、建筑质量、文明施工等多方面的竞争。这也同时对开发者在工地中的协调工作带来很大难度，而由一个建筑公司来完成建设就方便多了。但是，公司领导为了确保工程的建设进度，为了精益求精地提高工程质量，还是采取了舍易求难的做法。"},{"type":"paragraph","text":"不愧为一个有实力、有经验的开发者。南苑公司将3个建筑公司请到工地之后，组织协调上作一直做得有条不紊。金桂苑自1994年8月开工之日起。就将3家公司的建设劳动竞赛、比学赶帮活动搞得热火朝天。当然，在此期间，南苑公司的全体员工也满腔热情地投入其中，个个都成为安全员、质量员，夜以继日，坚持不懈，直至竣工。有一分付出，就有一分收获。在开发着和建设者双方共同的努力之下，金桂花工地被评为上海市文明工地；其中浙江温岭二建还获得“上海市十佳样板工地”的荣誉。南苑公司也获得了1996年度徐汇区建筑质量监督站颁发的“优秀组织者奖”。"},{"type":"paragraph","text":"金桂苑小区建成后，经市、区两级质量监督部门检查和验收，小区住宅质量优良率高达98%，其中4幢荣获上海市最高建设质量奖——白玉兰奖。所以说白玉兰盛开金桂苑没有丝毫的夸张。"},{"type":"paragraph","text":"金桂苑的开发者始终是将高质量、高品位的指导思想贯穿于开发建设的各个方面。这儿略举一例加以说明:卫生间的设施，为项保质量和品位，上没房产公司在做外销房和高档侨汇房时，是全部从国外引进的。但是，内销商品房受成本的限制怎么办?他们想出了一个绝妙的主意:外壳用国产的，内部的配件用国外的。因此，在金桂苑的856套住宅中，所有卫生间的3件套就成了一种组装产品:外壳是广东佛山的陶瓷，内部的配件却是意大利的名牌产品。"},{"type":"paragraph","text":"再有，为了提高整个住宅小区的品位和小区业生们的生活质量，开发者除了规划设计了漂亮的中心花园之外，还在7号楼(商场)的屋顶上设置了一个标准网球场，以供小区内业生们休闲之用。地下车库，为业主们留足了泊车位置。再加上铺设了高档地砖的楼道，富贵的大理石电梯门套和那优质的乳白色墙砖等等，将6幢大楼打扮得雄伟。美丽。人们还真以为她是外销房呢。"},{"type":"paragraph","text":"“我们的物业管理也要得‘白玉兰’”"},{"type":"paragraph","text":"为了将自己精心开发的各个住宅小区管理好，上投房产和沿海物业还组建了一个新上海国际物业管理公司。金桂花也由该物业公司管理，并专门开设了金桂范管理处。"},{"type":"paragraph","text":"新上海国际物业管理公司组建已3年，原来是专门管理外销房和高档侨汇房的。该公司的领导说，营金娃苑是管理外销房的延伸，我们已将管理外销房的先进管理办法运用到金桂苑来。当然，管理费不必担心，我们完全按区物价局规定的内销商品房管理费的标准收取。"},{"type":"paragraph","text":"小区的安全，被视为物业管理头等重要的大事。物业公司从转业军人中自己挑选培训了一支强有力的保安队伍，其中共产党员的比例高达60%。他们在24小时全天候的保安工作中，个个忠于职守。"},{"type":"paragraph","text":"当然，高素质的队伍还得有现代化的保安设施才能够有效地提高保安质量。这一点，金桂苑的开发者想得很周到，他们已设置了楼宇对讲机。警卫室的警卫人员对每位来客，都做到同业主对讲通话同意放客时才放行。各种闲杂人员随便进入小区的现象，在金挂苑就能杜绝。小区的安全有了可靠的保证。"},{"type":"paragraph","text":"24小时的报修，随报随修。为了进一步满足业主们的要求。金桂苑物业管理处还专门设立了物业投诉热线。"},{"type":"paragraph","text":"根据不同消费层次的需求，物业公司还将开设进房清洁服务、家电维修、净水供应、代客洗衣等有偿服务项目。为方便业主们的生活，新陆地段医院金桂苑保健站和老年活动中心也在积极筹建。"},{"type":"paragraph","text":"物业公司和售接处还在积极开展7000平方米商场的招商工作，租金定在每天每平方米2.3元至2.5元。这家商场的开设，不但能够方便小区业主们的购物，而且也方便了周边居民的购物需要。"},{"type":"paragraph","text":"总之，新上海国际物业管理公司有此雄心壮志；我们的物业管理也要得“白玉兰”。"},{"type":"paragraph","text":"差价调房进入金桂苑"},{"type":"paragraph","text":"有人说金桂苑开发商的心是很平的。此话不假。"},{"type":"paragraph","text":"白玉兰盛开的金桂苑，其住宅每平方米的销售价，最低的只有3725元，最高的也不超过5000元。这不仅可以称之为物有所值，而且是物有超值。其中两个最大的超值要素就是工程完美的质量和景色如画的环境。无论居家，投资，都是理想选择。"},{"type":"paragraph","text":"一切为业生着想，这是金桂苑开发者的宗旨。他们在环境规划时如此，在努力提高建筑质量时如此，在销售过程中也是如此。他们想方设法使购房者能轻松购房，先是与银行和住房公积金中心联手，开展了购房按揭业务，最高控揭贷款额可达40万元，最长还贷期限为15年。"},{"type":"paragraph","text":"最近，他们又将同上海发事达物业发展有限公司进行强强联手，拟在金桂苑推出差价调房业务。届时，购房者会有一种更加轻松的感觉；"},{"type":"paragraph","text":"那就是——首期付款十自己原有的旧房十部分接揭贷款=金桂苑一套住宅"},{"type":"paragraph","text":"称他们是强强联手是有道理的。金桂苑的开发蠢星上海房地产界的强手，已无需多述。而发事达物业发展有限公爵在全市差价调房领域中又是数一数二的强手。据悉，这两家公司已达成初步的合作意向，在销售金桂苑的过程中，将会向购房者推出好几种方式的差价调房业务。"},{"type":"paragraph","text":"差价调房是一种深受贿词者们欢迎的好方式，其前景看好。据有关方面调查，本市已买下旧公房者，有三分之一的人家想“动一动”，通过卖出买进或差价调房的途径改善自己的住房条件。据统计，长宁区买下旧公房者已有四分之三者通过出售再买进，改善了住房条件，他们分别贴l万元到10多万元不等，有的从一房扩大到三房两厅，平均每户扩大住房面积10平方米左右。"},{"type":"paragraph","text":"今年4月21日，建议部叶如棠副部长指出:“以旧换新”策略可以启动房市。他指的“旧房”含义，除了已售旧公房之外，其中还包括使用权的房子。(详见4月28日文汇报《房地产世界》专刊第10版)。这又为差价调房引入了崭新的政策导向依据。"},{"type":"paragraph","text":"人们相信，他们的强强联手，一定会给金桂苑带来更旺的人气。"},{"type":"paragraph","text":"全桂花现场售楼处地址:虹漕南路123号"},{"type":"paragraph","text":"售楼电话: 64701856 64664218(展位:B77)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金桂花苑示范样板房</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>绿树丛中的金桂苑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\9755150303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金桂苑，名副其实</FONT>"}]}