{"id":1089148,"date":[{"year":1997,"month":4,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"2250","ytitle":"","mtitle":"一个古老的西方传说及其他","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"有一位年迈的老者，深受邻居一帮顽童骚扰的折磨。"},{"type":"paragraph","text":"每天，这帮顽童游荡在他的门前，以嘲笑、辱骂这个孤单的老头来取乐。"},{"type":"paragraph","text":"老头实在忍无可忍，有一天，他想出一个计谋。"},{"type":"paragraph","text":"星期一，他拿出一叠一元的钞票对这帮顽童说，假如星期二，他们还来他门口叫嚷，他将付给每人一元钱。"},{"type":"paragraph","text":"第二天，这帮顽童争先恐后，极端卖力地覆行了辱骂活动，并接受了报酬。然后，老头又告诉他们:星期三，他将付二毛五分钱一人。"},{"type":"paragraph","text":"星期三，他们又来侮辱了老头，并领取了报酬。老头然后又通知他们:星期四的报酬是每人一分钱。"},{"type":"paragraph","text":"“别作梦了!”他们毫无兴趣地拒绝了老头。——从此，这帮顽童再也没有出现在老头的门口。"},{"type":"paragraph","text":"这个古老的西方笑话奇妙地寓言了商品社会发展到今天，人类心理所发生的无可抵御的变化。"},{"type":"paragraph","text":"在美国，很有些职业是靠跟人谈谈话赚钱的，“嘴唇皮服务业”，譬如律师啦、心理医生啦，还有形形色色的“咨询业”。因为他们每一小时的谈话都是有标价的，当这种职业习惯形成之后，对于缺乏报酬的谈话便失去了兴趣。而普通人原本是能从闲散的交谈中获得不少乐趣，或心灵的滋养的。"},{"type":"paragraph","text":"在我自己，也好奇地观察着在自身所发生的这种外界标价所刺激的微妙的兴趣的变化。"},{"type":"paragraph","text":"有一个叫莲姬的南朝鲜女孩和一个克莉斯蒂的菲律宾女孩经常会来找我咨询一些自身保健问题。比如脸上长了红疱或鼻子皮肤粗糙、毛孔变大之类。生在和长在亚洲，她们很相信中国传统的医药。"},{"type":"paragraph","text":"我便会在星期六的下午率领她们来到唐人街的中药房，选购性味搭配的药材，还为她们建议食谱结构的改变。红疱发在额头或是下巴不同的部位、选择食品的结构或药物应有所不同……她们对我颇为迷信，我便自有一番乐趣在其中。"},{"type":"paragraph","text":"我于是为唐人街的老板扩大不少生意。因为我每点一样货，便立即乘以三份。我买灵芝她们也买灵芝，我买枸杞子她们也买枸杞子……到头来，我示范她们如何减少油炸、改用清蒸。"},{"type":"paragraph","text":"要买活鱼，去莲姬家当场杀掉，再用大蒸锅清蒸。她俩十分吃惊地看我如何津津有味地用筷子挖出鱼眼睛来品尝。这两位富家小姐从来只知的做法是:喀嚓一刀把鱼头切下，扔掉。于是我对鱼眼睛的吃法令她们产生了一些关于野蛮人的联想。但吃惊之余，她们也一人挑出一只鱼眼睛品味起来……"},{"type":"paragraph","text":"这种相聚的日子因为我开始工作而终止了。"},{"type":"paragraph","text":"读书的阶段，拿的薪水并不严格是单位小时计的报酬，而只是奖助学金的形式，并没有上下班的概念。什么时间脑子好用一点，就多干一点。我可以深夜工作，白天睡大觉，或坐到草坪上晒太阳。"},{"type":"paragraph","text":"工作的第一个星期，我还保持了学生的习惯，以事情完成为目标，并没想过单位小时的报酬。有时候会晚一些下班，周六的时候，还去办公室加了半天班。"},{"type":"paragraph","text":"但第一次拿到工资支票，我意外地发现，所有超过八小时工作的时间，都按双倍算了报酬。"},{"type":"paragraph","text":"我周末去工作，原来不是为了钱。但经这样一刺激，我才意识到自己的每一个小时，原来是如此值钱的，而且周末的时间，加倍金贵。"},{"type":"paragraph","text":"于是下一次，二位小姐再来咨询我的时候，我开始犹豫是否将周六的下午花在修理某位小姐的酒糟鼻上，还是做一点更有生产意义的事情?虽然从此星期六，我并没再去加过班，可仅仅是发生过的一种可能性，多少变化了我选择的兴趣。"},{"type":"paragraph","text":"我反复地想起那个古老的西方传说。"},{"type":"paragraph","text":"对许多不同的尝试，我曾经的态度是去体验不同的生活。"},{"type":"paragraph","text":"朋友请我长途跋涉去作商业会谈中的翻译，我很有情绪地投入。发挥是我的擅长，我会将持不同语言的双方未能表达的部分良好地发挥，结果是加倍地促成双方的生意。第一个月，比我的朋友可多赚一万多美金。"},{"type":"paragraph","text":"虽回到家里人很累，自我感觉却很满意，这是我一份新的“体验”。"},{"type":"paragraph","text":"但被老朋友燕子的一个电话，便扭转了情绪。她问我愿不愿在周末跟一个旅游团去洛杉矶不远的沙漠做翻译。除了免费温泉、豪华旅宿等等，一天报酬有二、三百美金。"},{"type":"paragraph","text":"我虽然谢绝了，但我方才意识到原来我长途跋涉去圣地亚哥的翻译活动并不纯属我个人兴趣层面上的体验和心理满足，它还属于有标价的。"},{"type":"paragraph","text":"而我在翻译完商业会谈后，总共接受了他们请客的一顿便餐:八美金半。"},{"type":"paragraph","text":"下一次，再轮到他们来请我“帮忙”翻译时，我丧失了“体验”的兴趣。不知道是第一次“体验”后新鲜劲过了呢，还是听到了关于翻译的标价。"},{"type":"paragraph","text":"我又一次想起那个古老的西方寓言。"},{"type":"paragraph","text":"是因为我自己，本是凡俗之辈的一员吧，我饶有兴趣地观察着凡俗的欲望在我自身所发生的微妙的演变。"},{"type":"paragraph","text":"有什么办法呢:也正是这群庸碌凡俗之辈创建了这个社会的文明，并且正日复一日推进着它。"},{"type":"paragraph","text":"商品社会，让所有的利益进出变得敏感了。谈论同一种知识，同样的宣讲者和聆听者，若是应听者的需求，便叫做“咨询”，听者应付出代价，而若是宣讲者自己的意愿呢，便叫做“广告”，讲者应予以支付。"},{"type":"paragraph","text":"在经验发展的高级阶段，一切都产生了标价。有一次听一位教授谈论他女儿(报登他有希望得那一年诺贝尔奖提名)——他女儿具有美国青少年常见的综合症:吸毒，性病等等。"},{"type":"paragraph","text":"他连连摇头，说管教和抚养他女儿是一件“HARDJOB”(艰难的工作)，而且“NOTGETPATWELL”(这个工作报酬并不好)。我当时一楞，听了“报酬”这个词.他显然已很自然地把抚养女儿这件“工作”将获的报酬与社会对他工作的物质、精神报酬排出了高低。"},{"type":"paragraph","text":"从来父母对子女的付出被视作对自身生命延续的一种理所当然的付出。但这种心灵的回报终于在过分强烈具体的物化社会的报酬冲击面前显得脆弱起来……"},{"type":"paragraph","text":"也确实是白人，或经济发达地区的人们出生率愈来愈低了。"},{"type":"paragraph","text":"这是我们整个人类正在努力迈向的一个社会阶段，被叫做经济发达社会或工业高度发展社会或文明高级发展阶段……"},{"type":"paragraph","text":"同时，我们也正或多或少地背离着我们原本来到这个世界上的一些朴素的使命。"}]}