{"id":709073,"date":[{"year":1985,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2686","ytitle":"","mtitle":"欺骗","ftitle":"","authors":["林里"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"阿尔贝特·阿纳托利耶维奇·利哈诺夫是苏联颇有影响的新一代作家。中篇小说《欺骗》写了父母不幸的婚姻给下一代造成的悲剧。这部作品曾获一九八○年俄罗斯联邦国家文学奖。作品原载北京十月文艺出版社最近出版的利哈诺夫的中长篇小说集《我的将军》一书。这里介绍其故事梗概。"},{"type":"paragraph","text":"一股看不见的向上急速升腾的气流，将一只橙黄色的飞机模型送上了蓝天……一星期后，这只漂亮的航模被从一个遥远的村庄送了回来。"},{"type":"paragraph","text":"航模比赛授奖会上，主裁判宣布:头奖授予创造绝对纪录的谢廖扎。苏联英雄、一级飞行员多罗宁向谢廖扎颁发奖状和珍贵的礼物——一只镌名手表。多罗宁高兴地说:“听说谢廖扎想当飞行员，我相信，他会成为飞行员的。”谢廖扎觉得这是他一生中最幸福的一天。"},{"type":"paragraph","text":"家里，桌上铺着浆洗过的白桌布，大肚子酒瓶上金色的瓶塞闪闪发光。妈妈吹起卷着的杂志，妮娜阿姨、妈妈最要好的同事用汤勺敲起碟子。妮娜阿姨的丈夫穿着缀着少校金星的民警服的安德烈耶维奇捣弄着幌子，欢迎载誉归来的谢廖扎。"},{"type":"paragraph","text":"“为了我们的冠军!”安德烈耶维奇喊道。瓶塞子猛地打在天花板上，香槟酒欢畅地涌了出来。谢廖扎津津有味地啜了一只这咝咝响的饮料，给平生第一只手表上满弦，戴好，对了时间。"},{"type":"paragraph","text":"到时候了，他打开了收音机，屋里响起妈妈动听、有力的演播节目的声音。妮娜阿姨总说妈妈是天才的播音员，如果是在莫斯科，早就获得功勋演员称号了。"},{"type":"paragraph","text":"一杯酒下肚，妈妈眼里闪动晶莹的泪光，哆嗦着宣布了一个秘密:我不久要嫁人了。她恳求得到谢廖扎的谅解。"},{"type":"paragraph","text":"妈妈要嫁的他、尼柯季姆的照片就插在镜子角上。谢廖扎看着那双灰色的小眼睛，稀疏的、淡白色的头发和两只支棱着的招风耳朵。心想:妈妈到底相中他哪一点啦?!妈妈一辈子都在谈论当飞行员的爸爸，说他怎样在试飞中英勇献身；正是他的影响，自己才立志当飞行员，现在却突然想嫁给这个尼柯季姆!唉，妈妈呀!"},{"type":"paragraph","text":"晚上临睡前，妈妈对他说:“别担心，没有尼柯季姆的事了。”她抚摸着尼柯季姆的那张照片，然后撕成了碎片。在昏暝的夏夜里，他觉得妈妈睁着眼睛睡觉。"},{"type":"paragraph","text":"第二天，谢廖扎找同学加莉亚谈了自己的心事，他说:“我不知怎么办好。”"},{"type":"paragraph","text":"“可想嫁人的不是你，而是你妈妈。”加莉亚满有把握地说。真的，妈妈要出嫁，而决定权却在自己手里，这多荒唐啊。他自己去找尼柯季姆，对他说:“你应该上我家去。”"},{"type":"paragraph","text":"暑假里，妈妈、尼柯季姆带谢廖扎一块去蜜月旅行。三人骑着自行车，朝着外婆住的乡村出发了。晚上，篝火的火焰变幻着各种奇妙的形状。妈妈躺着，枕在尼柯季姆的膝上。尼柯季姆轻轻抚弄她的秀发。后来，他用一根小草刺痒她的耳朵，她去赶“甲虫”，发现了真相，两人噗哧一笑。接着他俩唱起歌来。谢廖扎看着丝毫不觉得难过，相反，他快活极了。"},{"type":"paragraph","text":"见了尼柯季姆，外婆笑盈盈的，厚厚的嘴唇咧着。“怎么样?”妈妈问:“中意吗?盼着了吧?”“盼着了。”外婆说，从远处给尼柯季姆划十字。"},{"type":"paragraph","text":"七月中旬，谢廖扎渡过十四岁生日。不久，尼柯季姆问他:“你愿意做我的儿子吗?”“我愿意!我愿意!”谢廖扎热烈地重复着。"},{"type":"paragraph","text":"快要入秋的时候，妈妈变得丰满了，她公开问谢廖扎是喜欢弟弟还是妹妹。新春的前一天，他们搬出了四壁薰黄的小屋，住进电台配给妈妈的崭新的单元。妈妈觉得达到了幸福的顶点，谢廖扎也觉得，一切，都好极了。"},{"type":"paragraph","text":"谁知，妈妈生下小儿子后就咽气了。尼柯季姆一下子傻掉了，只会哭，压根儿没去想医院里那个小不点儿。谢廖扎不去上学了，天天上医院打听小不点儿的情况，然后满城跑，看哪儿有幼儿服务站，那儿供应婴儿乳品。他还打算去工作，把小弟弟抚养长大。两星期后，谢廖扎去医院时听说小弟弟死了。小弟弟是最后一点和妈妈有联系的东西，现在没有了，谢廖扎哽咽着放声痛哭。加莉亚找到他，让他吻她，象大人那样吻。她说:“明白吗?!得让你振作起精神来，要不你也完了。”阴霾的天空出现一线澄净的蓝天。第二天，谢廖扎就回到了学校。尼柯季姆私自把这新房换成一个单间套间和一个单间。他不再提要谢廖扎做儿子的事了，只谈什么友谊、家具和钱。最后，外婆决定要一个单间，因为这样可以得到尼柯季姆作为补差的三百卢布，偿还向妮娜阿姨借的搬家时买家具的钱。"},{"type":"paragraph","text":"一天，谢廖扎在书厨里发现两张挨月的数目都是四十卢布的汇款单，谁寄来的呢?他按地址去找，找到一个戴眼镜的大胖子，他承认是谢廖扎的父亲，并说从他一生下来就汇钱了。“你不是飞行员?”他问。“不是，我是工程师。”现在，他记忆中神气的当飞行员的父亲也没有了。他把从邮局取来的所有卢布都递给了这个胖子，径直跑到加莉亚那儿，痛哭着，颤栗地哀求:“加莉亚!加莉亚，你吻我吧，我再也活不下去了啊……”"},{"type":"paragraph","text":"谢廖扎十五岁的生日到了，妮娜阿姨、安德烈耶维奇叔叔和加莉亚，不请自来。安德烈耶维奇说:“你的理想是要当飞行员，让我们为飞行员谢廖扎干杯吧。”谢廖扎扮了鬼脸，心想，这全是欺骗，是谎言，飞行员他是永远当不成了。过去他满心喜欢的那些大人的好话，现在听了就恶心。尼柯季姆也畏畏缩缩地来了。谢廖扎一想到那三百卢布就不自在，他不要任何施舍，父亲的钱他也不要，让这胖子被用钱赎罪的高尚气度噎死吧。他要工作，挣钱还这三百卢布，然后永远忘却这些亲戚。"},{"type":"paragraph","text":"妮娜阿姨为他在电台找到一个照明的工作，工资七十卢布。他和组长安德隆挺合得来，他觉得安德隆的话很实在，活着不就是为了快活一场，什么志向理想都不值一提，象这样打打灯光，简单、清闲，够好的。他向安德隆借三百卢布，安德隆说没有，但安德隆对他说，生活是个大泥潭，你陷得越深越好，你可以去借钱，说就还，其实骗人。谢廖扎求借无门，忽想到在电台茶点部柜台看到服务员往抽屉里放的一大摞钱，去偷，只要三百卢布，挣足后，再寄回去，主意已定!"},{"type":"paragraph","text":"这天，别人下班后，他打开了茶点部柜台的抽屉，里面只有零钱。他出门后数了数，二十卢布六十戈比。“我偷钱了!”他小声说，心里很害怕，他想到电台的叔叔阿姨都很怀念妈妈，把自己看成是妈妈替身，可自己……他想把钱送回去，但大门关上了。他把钱向河里一扔，蹒跚地挪了几步，又想不如死了好!他转身向河边走，被一辆汽车撞了一下。飞行员多罗宁从车上走了出来，见谢廖扎变得这么悲观绝望，问他难道不想开飞机了，谢廖扎说他听腻了。"},{"type":"paragraph","text":"谢廖扎向外婆说了实情，外婆惊恐失措，叫谢廖扎一逃了之。谢廖扎坐着火车走了，车厢里忽然响起妈妈以前朗诵诗歌的录音。他羞愧得泪流满面、全身颤抖。他想，妈妈虽然骗了自己，但她是情有可原的，而自己的欺骗是可怕的，很可能将自己的一生酿成一个大骗局。"},{"type":"paragraph","text":"他回去了，作了自首，被判了一年徒刑，缓期执行。他走出法庭时，飞行员多罗宁来了，谢廖扎知道，多罗宁将说出一番改变自己整个一生的话……"},{"type":"paragraph","text":"(林里　缩写　沈浩鹏　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859s031701.JPG\">"}]}