{"id":709202,"date":[{"year":1985,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"祸与福","ftitle":"十二、一本怪书","authors":["森村诚一","夏风","梦云"],"text":[{"type":"paragraph","text":"森村诚一　原著　夏风　梦云　编译"},{"type":"paragraph","text":"小谷贪赃枉法的罪行已经落到了警方手里。他害怕会罪上加罪，所以竭力要替自己洗刷杀人的嫌疑。他在拘留所中苦思苦索，反复回忆跟明美发生关系后的每一个细节，特别是那夜在明美家中空等的几个钟点中，还发生过什么事。真是当局者谜，他竟会忘掉了还有一个错打来的电话。"},{"type":"paragraph","text":"电话来自一家医院，说话的是个女人，时间是他刚到明美家不久。她问:是不是海老原先生的府上?她打了好几个电话没人接。"},{"type":"paragraph","text":"小谷没听到过海老原的名字，一时没有接口。对方接着说，海老原有一件东西遗忘在医院挂号间里，特地通知他去取回。"},{"type":"paragraph","text":"负责审讯的警官水原听到这个线索，精神一振:“知道是什么东西吗?”"},{"type":"paragraph","text":"“我可没有问。”"},{"type":"paragraph","text":"“医院叫什么名字?”"},{"type":"paragraph","text":"“说是大薮医院。”"},{"type":"paragraph","text":"这家医院真够谦虚(注)，水原绷紧的脸不觉松弛了。海老原，他是何许人?警视厅的档案中没有这个人物，不知他的底细。他大概患了什么病，到医院去就诊，不慎忘记了一件什么东西。医院挂号间肯定是根据病历卡上填的地址，才打电话到樱井明美的家的。这家医院倒是挺认真。但这个海老原为什么要用假地址?当然，他跟明美一定是熟人，而且关系密切。"},{"type":"paragraph","text":"水原找到大薮医院，不禁哑然失笑。医院颇有气派，五层楼建筑，各科俱全，候诊的病人不少。有趣的是，隔着马路，正巧是一家公墓。水原想，“庸医”医院与公墓为邻，不知前来就诊的病人会作何感想。"},{"type":"paragraph","text":"水原找到挂号间，出示证件，说明来意。院方马上表示愿意提供方便，并找来了拾到失物的门诊部管理员吉冈。"},{"type":"paragraph","text":"海老原遗忘的原来是一本书，书名是《偷工减料施工入门》。"},{"type":"paragraph","text":"吉冈回忆说，当时他正在打扫候诊室的垃圾，护士喊了海老原的名字，有个病人应了，起身走进诊室。后来，就在他坐过的长椅上发现了这本书，这时，病人已经找不到，大概离开医院了。"},{"type":"paragraph","text":"海老原在病历卡上填的姓名是“海老原勉”，职业一栏是“公司职员”。据院方透露，病人是来接受“简易身体健康检查”的。作这种检查，目的在于可以及早发现疾病，在没有形成重大病变之前就进行防治。这么说来，“海老原勉”可能是病人的真名字，但却用了个假地址。这是为什么呢?"},{"type":"paragraph","text":"水原随手翻阅着《偷工减料施工入门》。作者曾经是一家建筑公司的经理。这本书详细地暴露了建筑行业的内幕以及偷工减料的种种手法。显然，作者深知此中三昧，是个偷工减料的能手。谁会对这种书发生兴趣呢?多半是干这个行业的。那末，海老原勉大概是建筑业的一员；而正经的承包商是不会看这类书的，可见海老原的手脚大概不会干净。何况，他在病历卡上使用了假地址。无疑他是一个值得怀疑的对象。"},{"type":"paragraph","text":"水原浮想联翩，不断琢磨着。他联系到小谷。这家伙是建设省道路工程事务所一个基层单位的小职员，负责监督和检查工程的质量。建筑公司要偷工减料，非得和小谷打交道。正是这样，承包商才巧施美人计，把小谷拖下了水。"},{"type":"paragraph","text":"可是，小谷却不认识这个海老原!"},{"type":"paragraph","text":"水原的思路断了，正当山穷水尽疑无路，来了个柳暗花明又一村。水原发现《偷工减料施工入门》还包着该书店的封套。那是涉谷区一家相当有名的书店。可见书是新买不久。"},{"type":"paragraph","text":"这家书店是“萤雪堂”、备货充足，平时顾客盈门。水原怀着试一试的希望，来到“萤雪堂”。这本《偷工减料施工入门》是不久前才出版的，虽然销出去不多，但水原说不出海老原勉购书的具体日期，营业员搜遍枯肠，无法回忆出海老原勉这个顾客的面目。"},{"type":"paragraph","text":"水原无可奈何之余，心想，这本书如此“特殊”，说不定都是预约的。他要求店家查一查最近的订书单。一查之下，侥幸查出了名堂:订书单上居然有着海老原勉的大名!还有着海老原勉的地址!"},{"type":"paragraph","text":"然而，警视厅侦破组一摸下去，不禁倒抽了一口冷气:敢情他们碰上的是一个有权有势、炙手可热的大人物!"},{"type":"paragraph","text":"注:“大薮”的“薮”，在日文中有“庸医”的意义。所以说，这个医院取名“大薮”，实在太谦虚。"}]}