{"id":709274,"date":[{"year":1985,"month":10,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"彩色版","column":"星期特写","genre":"特写","count":"1677","ytitle":"","mtitle":"献给国庆的花","ftitle":"——李金林的微型盆景侧记","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"目前，上海虹口公园正在举行中国盆景评比展览。园内百花竞艳，佳木峥嵘，山水映辉，蔚为壮观。这是献给三十六周年国庆的一捧绚丽的花束。"},{"type":"paragraph","text":"在展览大厅“艺苑厅”的中央，陈列着上海盆景协会李金林先生的三组微型盆景，它们是一幅幅精巧的立体画和一首首绝妙的无声诗。展品前，参观者流连徘徊，不时啧啧称赞。一个盆景艺术家，能以他的作品争取到这么多不同年龄、不同身份的观众，这是难能可贵的。"},{"type":"paragraph","text":"李金林先生不仅是制作微型盆景的高手，而且是微型盆景的创始人。早在一九七○年，他把多娇的江山浓缩于方寸之中，使大自然诗情画意再现于手掌之间，在超小型盆里栽活第一批盆景，并定名为“微型盆景”。近几年来，李金林先生悉心钻研、创作微型盆景，并有了很大的发展，他的近作如一颗颗掌上明珠，闪耀出夺目的光彩。细赏李金林的微型盆景艺术，可得以窥见其一片苦心:他的三组微型盆景，充满对社会主义祖国山河花木的热爱，充满对生活的热爱，他以艺术家的精湛技艺来揭示生活中的动人之景，来倾诉对祖国的爱恋之情。他的作品的特点在于盆景小而妙，配件精而巧，意境美而高。这三者浑然一体，形成了李金林先生的微型盆景的艺术风格。"},{"type":"paragraph","text":"首先是盆景的小而妙。李金林的微型盆景，特别是桩景，种类繁多，选用了罗汉松、雀梅、翠竹、爬山虎、小凤尾竹、黄杨、榆树、小黑松和络石等等，高不过数寸，最小的仅高几分，但选材谨严，造型俱佳:凡巍峨挺立、疏影横斜之状，或垂枝纷披、悬崖倒挂之态，莫不曲尽其妙。展品中有一株小叶罗汉松，古拙苍老，已精心培育了二十多个年头；另一棵双干小黄杨，粗根裸露，树干横于盆外，枝叶生机勃勃，惹人喜爱；还有一盆半枝莲，可谓是这次展览中最小的一盆桩景，在一只仅拇指甲般大的特小方盆中，栽了一丛细叶半枝莲，葱茏可人。这些佳作，小中见大，雅而不俗，自然生动，给人以美的享受。"},{"type":"paragraph","text":"至于盆景配件精巧，这在李金林的作品中更是比比皆是。欣赏盆景，向来有“一景二盆三几座”之说，李金林对微型盆景的配件尤为重视并巧于处理。他这次参加评比的几组微型盆景的盆、几座和各种摆件，无一不精:那放置博古架的红木琴桌，是两件精雕细镂的工艺品；那近三十只栽树桩的特制小盆，出自宜兴紫砂工艺师徐汉棠之手，件件是精品；而托着小盆的几十只几座也都十分精致，其中六只雕琢成盘根错节状玲珑剔透的小黄杨树根几座，可称鬼斧神工。十多只名副其实的小摆件也各有来历:二寸高的昆石“玉灵笼”，集透、漏、瘦于一体，秀美奇特；一只绿釉小碗，直径二厘米，是宋代旧物；还有一把小供春茗壶，壶肚约五分硬币大，壶底有两方小印章，系制壶名家的真品。这些配件本身就是精巧的文物和工艺品，微型盆景一经它们陪衬、烘托，平添雅趣，令人百看不厌。"},{"type":"paragraph","text":"在表达微型盆景的意境方面，李金林先生更具造诣。他胸有丘壑，腹藏诗书，无论是创作树桩盆景还是山水盆景，都是神采清超，气韵潇洒。他不但注重盆景的形态美，更讲究意境美。意境是个抽象名词，在这里，不妨将它落实到“祖国之恋”上来。李金林一贯主张，盆景是我国传统的园林艺术之一，现在应既要继承传统，又要不断创新。他致力于微型盆景的创造，正是继承并发展着中国的园林艺术，这恰可看出他对祖国传统的热爱。李金林在创作实践中吸取中国画的表现手法，将盆景的构象赋景作进一步的提炼、升华，从而使他的作品不但有生动的画面和深刻的意境，而且富有鲜明的民族风格。此外，从李金林先生对盆景的题名来看，也能看到他的一片赤子之心:如山水盆景中有《江山多娇》、《石林颂》、《锦绣山河》等命名。在桩景题名上的寓意更为明显:将万年青小盆景称作《祖国万岁》，将小盆竹林盆景命名为《欣欣向荣》等等。正因为李金林先生有祖国之恋，才自然会想到这些署题；反之，也正有了这样的题名，使他的艺术作品更显得思精格高。"},{"type":"paragraph","text":"为了参加展览，为了献花迎国庆，李金林先生日夜忙碌，精心配制组合盆景，天天到虹口公园参与展览会的有关工作。他在花木丛中流洒辛勤愉快的汗水，把最珍贵的心花——一组组含意深远的微型盆景，献给社会主义祖国的生日。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85a1050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李金林在组合微型盆景　刘定传 摄</FONT>"}]}