{"id":709260,"date":[{"year":1985,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1886","ytitle":"","mtitle":"日光之城展新姿","ftitle":"","authors":["陆国元"],"text":[{"type":"paragraph","text":"薛家柱"},{"type":"paragraph","text":"我的面前放着一张彩色照片——拉萨全景图，它是那样强烈地撞击着我的心灵，引起我的遐想:仅仅在一年之前，它还是这座高原古城的真实写照，而今天，它却已成为历史的记录!"},{"type":"paragraph","text":"一九八四年七月，我随同援藏建设者大军，从繁华喧闹的上海来到拉萨。我只用了一个多小时，就将这座日光之城的市容一览无余。这里最高的楼只有三层，并且屈指可数；偶尔见到一两家商店，里面的货物也少得可怜；大概由于缺氧的缘故，那本来就稀稀落落的行人，连走路也是慢悠悠地，慢悠悠地……。"},{"type":"paragraph","text":"这就是拉萨么?"},{"type":"paragraph","text":"这就是拉萨。而且拉萨人一说起自己的城市，是那样的自豪。这座高原古城，是公元六四一年藏王松赞干布从长安迎来文成公主后，由公主带来的五千五百名工匠和藏族同胞一起，在一片沼泽地上建起来的。虽然在其后的一千三百多年间，拉萨的城市建设几乎没有什么进展，但一九五一年西藏和平解放以来，短短三十多年，古城旧貌换了新颜。城区范围由三平方公里扩大到二十五平方公里，人口从三万增加到十多万，狭窄污秽的街道，改建成了宽阔整洁的柏油路，光线昏暗的藏式碉房为新兴的居民区所取代，工厂、学校、医院、商店一座座建立起来。"},{"type":"paragraph","text":"去年春天，党中央召开第二次西藏工作座谈会以后，历史上长期处于封闭状态的西藏，进一步向世界和祖国内地敞开了自己的门户。随着数万建筑工人从各地涌进拉萨，一个铺天盖地的建设浪潮正在拉萨掀起，千年古城更以前所未有的速度改变着、发展着。"},{"type":"paragraph","text":"今年三月至七月，我因出差离开了拉萨。当我从外地归来时，展现在我面前的竟是一座具有现代色彩的新城。我惊呆了:这就是拉萨么?"},{"type":"paragraph","text":"从布达拉宫向西，我看到一座新型电教馆，这里的电视教学大楼可以通过卫星同世界上任何一家学术机构进行联系和交流。它是西藏工作座谈会上确定的援藏四十三项重点工程之一，由浙江省承建，从破土动工到交“钥匙”，一共用了二百六十多天。"},{"type":"paragraph","text":"从布达拉宫向北，我看到了一座四方形、落地玻璃窗门的高大建筑矗立旷野，正门上方用藏汉两种文字书写的“西藏体育馆”几个金字在阳光下熠熠发光。这座占地八千多平方米、可容纳四千观众的体育设施，全部用电子设备控制。一按电钮，主席台上的活动座椅立即自动后移收藏，主席台变成了演出舞台。两面墙上的电子显示装置不但可以记时记分，而且可以用藏、汉、英三种文字同时显示比赛情况。这样的一座现代化体育馆，浙江援藏工程人员只用六天就完成全部设计图纸。比赛大厅一千三百多平方米的地板，全部拼接完工至少需要三个月，而工程指挥部交给二十七名青年工人的期限是一个星期。七天七夜，这些青年人跪在地板上一寸一寸向前挪，腰麻木了，手腕肿了，膝盖磨出了水泡、血泡。泡破了，溃烂了，一千三百平方米的地板上，满是斑斑点点的血痕。第八天清晨，铺设地板按时完工了。三百十三天，体育馆提前交付使用了。"},{"type":"paragraph","text":"从布达拉宫向东，我来到了新建成的大昭寺广场。建于公元七世纪中叶的大昭寺，是西藏的第一座佛教主寺。这座总面积二万五千平方米的宏伟建筑，浮光耀金，辉煌壮观。寺前一棵千年古柳，相传为文成公主亲手栽植，公元八二三年竖立的唐蕃会盟碑，记载着汉藏人民团结友爱的亲密关系。到拉萨的人，没有一个不到这里来瞻仰一番的。但直到我来瞻仰时，大昭寺的门前还只有一条十二米宽的马路，终日拥挤着川流不息的车辆和人群，我几次试图在寺前用广角镜留张影都失败了。而今天呈现在我眼前的大昭寺广场，东西长一百二十五米，南北宽五十五米，地面全部用花岗石铺成，新栽的花草点缀着四周。广场靠近大昭寺门前的三千多平方米是宗教活动场所，中央是二千多平方米的花园，园内有喷水池、石桌和石凳，两侧新建成十二幢藏式新楼，楼上是居民住房，楼下是商店。一到夜晚，十柱广场组合灯和四柱广场酥油灯齐放光明，同金碧辉煌的大昭寺相映生辉。"},{"type":"paragraph","text":"我一睹拉萨最豪华的宾馆——拉萨饭店的丰采，是在这家饭店落成剪彩的那天。这座将西藏民族风格和现代化建筑艺术融为一体的大型建筑，布局错落有致，色彩素雅恬静。它的所有客房都配有空调、音响设备和自动电话。为了弥补高原氧气的不足，每个房间还特别安装了供氧设备。谁能相信，仅仅在一年前，这里还是一片沼泽地，数千江苏建筑工人泡在齐腰深的泥水中，用脸盆舀水，搬土石填坑，只花了十三个月的时间，就将近四万平方米的拉萨饭店交给了西藏人民。"},{"type":"paragraph","text":"今年八月，胡启立同志率领中央代表团前来参加自治区成立二十周年庆祝活动时，曾用诗一般的语言描绘新拉萨:“蓝天，白云，树木郁郁葱葱，街道宽敞整洁，现代化建筑一座接着一座。”"},{"type":"paragraph","text":"是的，高达一百多米的布达拉宫，一千三百多年来，雄踞红山之上。而今，在它周围，崛起了一座座现代化建筑，使这座日光之城展现出雄伟壮观的新姿。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85a1030201.JPG\">"}]}