{"id":709223,"date":[{"year":1985,"month":10,"day":1}],"page":"1","source":"新华社","region":"乌鲁木齐","masthead":"","special_issue":"","column":"","genre":"","count":"1920","ytitle":"团结起来为建设繁荣富强的新疆而奋斗","mtitle":"新疆干部盛会庆祝维吾尔自治区成立卅周年","ftitle":"王震代表党中央国务院等向新疆军民热烈致贺亲切慰问","authors":["汪有富"],"text":[{"type":"paragraph","text":"新华社乌鲁木齐九月三十日电　(记者　汪有富)　新疆维吾尔自治区党委、自治区人民政府今天上午在新落成的新疆人民会堂举行干部大会，热烈庆祝新疆维吾尔自治区成立三十周年。"},{"type":"paragraph","text":"中央代表团团长王震，副团长田纪云、郝建秀、赛福鼎·艾则孜、包尔汉、陶峙岳、周文元、徐青、王国权、任英、陈欣及代表团全体成员，应邀前来参加庆祝活动的中顾委常委王首道、段君毅，新疆维吾尔自治区党政军负责人王恩茂、司马义·艾买提、铁木尔·达瓦买提、肖全夫、谭善和等，以及新疆各族干部三千人参加了大会。上午十点四十七分，当中央代表团团长、副团长和全体团员由新疆维吾尔自治区党政军领导同志陪同登上主席台时，全场起立，长时间热烈鼓掌。"},{"type":"paragraph","text":"大会由新疆维吾尔自治区党委书记、自治区人民政府主席司马义·艾买提主持。"},{"type":"paragraph","text":"中央代表团团长、中央顾问委员会副主任王震在大会上讲话。他代表党中央、人大常委会、国务院、中央军委、全国政协，向新疆各族人民、各级干部、各界爱国人士，向人民解放军驻疆部队和新疆武警部队指战员，向生产建设兵团的广大职工，向支援新疆建设的同志们，致以热烈的祝贺和亲切的慰问!"},{"type":"paragraph","text":"王震同志指出，三十多年来，在党中央和国务院的正确领导下，新疆的政治、经济和文化等各项建设事业取得了历史性的胜利。新疆的民族团结事业进入了新的最好的历史时期。他说，党中央历来十分重视新疆的工作。近几年来，中央提出了开发新疆，开发大西北的伟大战略设想，提出要在二十一世纪把新疆和整个大西北建设成为我国经济建设最重要的基地之一。这是新疆各族人民多年来共同的愿望，也是新疆各级党组织、政府和各族人民的极其光荣而伟大的历史任务。"},{"type":"paragraph","text":"王震同志说，党中央殷切希望新疆广大党员、干部、各族人民和各界爱国人士，按照党的十二大和这次党的全国代表会议的精神，同心同德，再接再厉，努力奋斗，把新疆的社会主义现代化建设事业，民族大团结事业，不断推向前进，把新疆维吾尔自治区建设得更加繁荣昌盛，为我国社会主义现代化建设做出更大的贡献。"},{"type":"paragraph","text":"王震的讲话博得全场一阵又一阵的热烈的掌声。"},{"type":"paragraph","text":"新疆维吾尔自治区党委第一书记王恩茂在会上作了题为《党的民族区域自治政策在新疆的伟大胜利》的报告。"},{"type":"paragraph","text":"王恩茂在报告中首先代表新疆维吾尔自治区党委和自治区人民政府，代表新疆一千三百多万各族人民，热烈欢迎以王震同志为首的中央代表团的全体同志，热烈欢迎兄弟省、市、自治区的同志们，热烈欢迎曾在新疆工作、为新疆的革命和建设事业洒下汗水的老同志们，热烈欢迎国内其他来宾和国外来宾们，并向他们表示衷心的感谢!"},{"type":"paragraph","text":"王恩茂在报告中回顾了自治区成立三十年来所取得的历史性的胜利。他说，自治区成立以来的三十年，是新疆各族人民在党的领导下，克服种种困难，奋勇前进的三十年，是取得了社会主义革命和社会主义建设伟大成就的三十年，是发生了翻天覆地变化的三十年。他说，我们取得的一切成就，都是党中央、国务院正确领导和亲切关怀的结果，是国家、中国人民解放军和各兄弟省、市、自治区大力支援的结果，是全新疆各族干部、群众团结一致，艰苦奋斗的结果。"},{"type":"paragraph","text":"王恩茂说，我们要继往开来，夺取社会主义各项建设事业新的更大的胜利，就要坚定不移地贯彻执行党中央的路线、方针、政策，要把民族团结作为第一位的大事来抓，要大力发展经济建设事业，要培养和造就大批少数民族干部和各类专业人才，要充分发挥生产建设兵团在建设新疆、保卫边疆中的伟大作用，要发扬党的优良传统和作风。他号召全区各族干部和群众在党中央的领导下，更加紧密地团结起来，为加快新疆的四化建设步伐，为建设一个美丽富饶、繁荣昌盛的社会主义新疆而努力奋斗!"},{"type":"paragraph","text":"在今天的大会上，中央代表团向自治区党委、自治区顾委、自治区纪委、自治区人大常委会、自治区人民政府、自治区政协、新疆军区、新疆生产建设兵团分别赠送了贺幛，上面绣着胡耀邦总书记的亲笔题词“各族人民团结起来，为建设繁荣富强的新疆而努力奋斗!”中央代表团还向自治区赠送一笔奖励基金用作奖励对发展新疆民族教育事业做出贡献的各族教师。司马义·艾买提代表自治区接受了礼单。在欢快的乐曲声中，当中央代表团的同志一个个穿上维吾尔族服装，戴上花帽时，全场欢声雷动，热烈的气氛达到高潮。"},{"type":"paragraph","text":"参加今天干部大会并在主席台就座的，还有自治区党政军其他领导同志、生产建设兵团和乌鲁木齐市的领导同志祁果、李嘉玉、贾那布尔、宋汉良、白成铭、漆承德、刘海清、唐广才、司马益·牙生诺夫、陈实、托乎提·沙比尔、黄宝璋、栗寿山、司马义·买合苏提。全国人大常委会常务委员马木托夫·库尔班，全国政协常委马高维亚。自治区各部门的负责人以及特邀代表也在主席台上就座。"}]}