{"id":709575,"date":[{"year":1985,"month":10,"day":6}],"page":"3","source":"巴黎","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1617","ytitle":"","mtitle":"戈尔巴乔夫巴黎之行","ftitle":"","authors":["国华","双泉"],"text":[{"type":"paragraph","text":"国华　 双泉"},{"type":"paragraph","text":"应法国总统密特朗的邀请，苏共中央总书记戈尔巴乔夫于十月二日到达巴黎进行正式访问。这是戈尔巴乔夫担任苏共最高领导职务之后首次出访西方，而且选在美苏日内瓦会晤之前六个星期，因此更加引人注目。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"戈尔巴乔夫在行前接受法电视台采访时表示，在当今军备竞赛加剧、核威胁增长的情况下，这次访问有助于“寻求在不同领域内共同工作的途径”。就在同一周，苏联提出了关于军备控制的新建议，说只要美国放弃“星球大战”计划，苏联即可考虑两国各自削减现有战略核武器的百分之五十。"},{"type":"paragraph","text":"美国总统里根对戈尔巴乔夫法国之行颇为关注。他邀请西方六国首脑在本月二十四日借参加联合国成立四十周年庆典之际，举行一次“工作会议”，以便在美苏首脑日内瓦会晤前进行协调和准备。在密特朗加以婉辞后，里根又表示“特别有兴趣了解密特朗总统与戈尔巴乔夫会晤后的印象”，愿意在双方商定的日期另行会面。"},{"type":"paragraph","text":"据法国总统发言人宣布，法苏首脑会谈的主要内容是“欧洲与世界的安全和力量均衡”的问题。法《世界报》明确指出，“‘星球大战’是会谈的中心议题”，有的报刊更干脆挑明，说戈之所以选择法国作为出访的第一个目标，正是为了对付“星球大战”计划。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"自从美国提出“战略防御计划”以来，法国的态度特别引起苏联的注意。去年六月，在日内瓦裁军委员会上，法国公开表示反对“太空军备竞赛”；今年四月，就在美国到处游说，为“星球大战”寻求支持的时候，法国却提出“尤里卡”计划，强调欧洲的“战略独立”。苏联毫不掩饰对法国“独立”立场的赞赏。《消息报》政治评论员鲍文在撰文批评美国对缓和东西方关系缺乏“诚意”的同时，强调指出欧洲在这方面表现出“更为严肃和更富有责任感”。一些观察家认为，戈先行访法而后举行苏美会晤，也是有意向美国发出一个信号，苏联决不是只能与美发展“独家”关系，也可以对西欧展开积极的外交。"},{"type":"paragraph","text":"从一九六六年戴高乐总统访苏，为法苏双边关系的发展奠定基础以来，两国之间的“特殊关系”一直得到维持。一九八一年，法国社会党执政以后，密特朗总统加强同北约盟国的关系，对苏政策随之作了相应调整。法国社会党政府严厉谴责苏联入侵阿富汗，积极支持美国在欧洲布署潘兴导弹，以及驱逐苏联间谍等一系强硬态度，引起苏联强烈不满，致使两国关系趋于“冷淡”。直到去年六月，密特朗才迟迟访苏，开始了缓和双边关系的进程。报界认为，戈尔巴乔夫此行是两国关系“从破裂到弥合”，“从解冻到回暖”的又一重大步骤。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"法国加强与苏联的对话，首先可以在政治上处于更为有利的地位。在戈尔巴乔夫到达巴黎的当晚，法国社会党内实力人物之一、现任国民教育部长施韦内芒在电视专题节目中说，法国不能让美国“垄断”与苏联的对话，而应该更积极发挥自己的作用。此话正道出了巴黎在苏美关系上的基本考虑。法国奉行“独立”的外交政策，在政治上追求“多极世界”，认为象它这样“处在夹缝里”的“中等强国”，只有在美苏之间保持“微妙的平衡”，不过分地亲疏任何一力，才能“有效地”发挥作用。尤其在当前美苏处于僵持，新的太空武器竞赛又将开始的形势下，法国更希望坚持“用自己的声音讲话”，借以加强自身在世界战略格局中的地位。"},{"type":"paragraph","text":"其次是从经济上考虑。法国是苏联的主要贸易伙伴之一，占苏联进口贸易的第五位，出口贸易的第四位。但最近四年来，法国在双边贸易中连续出现逆差。面对这种情况，法国企业界也要求政府改善对苏关系。"},{"type":"paragraph","text":"莫斯科希望改善苏法关系，不仅从东西方战略关系角度考虑，而且经济、技术方面也有需要。据透露，戈这次访法除了带来几项关于反对太空军事化、反对化学武器战争的“共同倡议”以外，还特别希望全面了解“尤里卡”计划，并探讨扩大双边科技合作以及经互会成员参与这一计划的可能性。"},{"type":"paragraph","text":"这次法苏首脑会晤，双方都认为“富有建设性”，但在一些重大问题上两国还存在着不同看法和严重分歧。在四日举行的记者招待会上，密特朗就明确拒绝了戈提出的与苏联直接谈判核武器的建议。　(巴黎十月四日专电)"}]}