{"id":709653,"date":[{"year":1985,"month":10,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林","column":"学术动态","genre":"","count":"1509","ytitle":"","mtitle":"安徽举办刘铭传首任台湾巡抚一百周年学术讨论会","ftitle":"","authors":["树扬"],"text":[{"type":"paragraph","text":"九月十六日至二十日安徽省社会科学院历史研究所，合肥市社联，芜湖市社联，安徽省历史学会联合举办“刘铭传首任台湾巡抚一百周年学术讨论会”。出席会议的有五十多位学者、专家，会议共收到论文三十余篇。与会代表一致认为，刘铭传是中国近代史上的爱国者，十九世纪八十年代著名的抗法将领，他为台湾的开发和建设作出了杰出贡献。但在某些具体问题上却存在一些分歧，现简单综述如下:"},{"type":"paragraph","text":"刘铭传在抗法保台中的表现"},{"type":"paragraph","text":"第一、刘铭传是主战派还是主和派?有人认为，刘铭传是李鸿章的淮系大将，李鸿章的主和思想必定对他有影响。李、刘之间通信频繁，刘铭传在马江战役发生后的第二十四天，“清廷已明旨对法宣战”，刘铭传却认为，用主战派左宗棠督师御法，“时事可知”，“将来大局愈坏”，希望李鸿章能“早日设法挽回”，“或转危为安”，由此可见，刘铭传是与李鸿章站在一起，主张和局的。也有人认为，“纵观全局，刘铭传在整个抗法保台斗争中，受命于危难之时，疆场上‘不畏强敌’，‘身先士卒’，‘机智沉绝’，‘大公至诚’，坚持抗战八个月，致使台湾未落敌手。”"},{"type":"paragraph","text":"第二、如何看待基隆失守?有人认为，基隆失守是刘铭传主客判断失误造成的。并带来两个不好的后果。“基隆防守出现很大困难，对于刘铭传后来领导的抗法斗争十分不利。”有人认为，刘铭传弃基隆，守沪尾是正确的战略决策。理由是:“从地理位置，双方实力，法军阴谋来看，主动放弃基隆，扼守沪尾，获得了沪尾大捷，牵制大量侵华法军于海上，这对于支援陆路抗战，粉碎法军侵略台湾，入华南，攻天津，胁北京，起了重大的作用。”还有人认为，刘铭传撤离基隆，“有过失，但是全台未沦敌手，这也是事实，因此不能因其过而讳言其功。”"},{"type":"paragraph","text":"刘铭传在台湾巡抚任上的政绩"},{"type":"paragraph","text":"第一、“抚蕃”政策施行得失问题。有人认为，“刘铭传在短短两年多时间里，以‘示威怀德’为基本政策，抚蕃八百八十社，十五万余人，这是他的一大功绩，这对于团结台湾各少数民族，共同巩固海防，开发台湾，具有重要意义。”也有人认为，“刘铭传‘抚蕃’过程中，剿多抚少，不尊重台湾少数民族的习俗，‘蕃社时有降而复叛’，正是他的这一做法出于维护封建统治的结果。”"},{"type":"paragraph","text":"第二、关于基隆煤矿招商开采问题。有些代表将刘铭传为了恢复基隆煤矿的生产而邀请英商开采，并议定招商章程二十条，认为:“这是刘铭传公然出卖主权，开门揖盗”。有些代表认为:“刘铭传把一个经过多次整顿仍无起色，亏损严重的官办煤矿，在坚持主权的条件下，包给英商承办，‘二十年为期收回’，这是一个杰出的改革方案。这对我们今天的经济改革方案有借鉴意义。”"},{"type":"paragraph","text":"虽然这两个问题分歧较大，但代表们抱着求同存异的态度，对于刘铭传在开发、建设台湾过程中的魄力、胆略和措施，一致给予较高的评价，认为这在封建王朝的封疆大吏中是难能可贵的。"},{"type":"paragraph","text":"刘铭传究竟是什么“派”?"},{"type":"paragraph","text":"第一、主张刘铭传是资本主义开发先驱者的代表认为:“纵观刘铭传巡抚任上短短六年时间，以过人的胆略，惊人的毅力，取得的成就，是个‘治台政治家’，是台湾从封建主义经济形式向资本主义经济形式转变的开拓者。”参加会议的一位台湾籍代表说:"},{"type":"paragraph","text":"“一位台湾学者最近著文说:‘台湾近代化的奠基人，首推刘铭传’，这个评价是公正的。”"},{"type":"paragraph","text":"第二、主张刘铭传是地主阶级改革派的代表认为:“刘铭传治台‘政绩斐然’，但急于求成，许多事有始无终，特别在遇到来自清政府统治集团设置的阻力时，欲进不得，欲罢不休，由于阶级局限，称他为地主阶级的改革派更为恰当。”"},{"type":"paragraph","text":"还有些代表认为:“刘铭传在台湾所以除旧布新，大力推行建防、练兵、清赋、抚蕃四大政务，目的‘举一隅之设施，为全国之范’，因此他是个地方上倡导洋务运动的实力派。”　(树扬)"}]}