{"id":709755,"date":[{"year":1985,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"继承案例通讯","genre":"通讯","count":"2226","ytitle":"","mtitle":"代理人越权捐款情有可原 继承人利益受损终于谅解","ftitle":"","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"六月中旬的一天，黄彬陪着七十八岁的母亲闵茜专程从美国回到上海，准备同父亲黄钰生前指定为其保管国内财产的全权代理人邵栋清理财产。"},{"type":"paragraph","text":"黄钰原是上海一家大公司的总经理，并在其他几个企业持有股票。他于一九四八年下半年携带黄金和资金去香港经商，委托其姨甥女婿邵栋全权代管企业。一九五五年企业公私合营后，黄钰写信给在企业担任私方厂长的邵栋，委托他代领定息，所得之款除按月支付黄钰在沪的三个媳妇的生活费用和闵茜的亲戚生活补贴外，余款可办社会公益之事。但黄钰一九六五年病故前对其去世后在沪财产如何安排，已给闵茜留下遗言。所以闵茜这次便以死者配偶的身份来沪找邵栋商谈清理遗产之事。"},{"type":"paragraph","text":"七月初的一天上午，闵茜、黄彬母子俩把邵栋请到住处进行商谈。闵茜说:“我这次抱病回国，是想弄清先夫在沪究竟留有多少遗产，请你报个详细帐目给我，并按照政府落实政策归还的款项给我办理移交手续。”邵栋回答说:“姨丈生前委托我全权管理他在上海的全部资产，我已按照他的交待全权处理了。”而对闵茜提出移交全部遗产的要求则含糊其词，不露实情。"},{"type":"paragraph","text":"闵茜母子对邵栋这样的答复很不满意。因为他们手中持有邵栋在黄钰去世前写给黄钰夫妇的亲笔信。一九六四年一月二十七日，邵栋对黄钰在病中来信询问在沪留有多少资产一事的复信中写道:“姨丈大人存该户至年底止，计三十九万二千二百元，来谕所嘱当妥慎照办。”一九六五年六月十一日黄钰在香港病逝后，闵茜几次致信邵栋，询问留存在沪遗产和支付在沪亲属款项等数额。八月十九日，邵栋去信告诉闵茜:“姨丈大人生前留有公债和存款合并共计四十万元”。"},{"type":"paragraph","text":"闵茜在多次询问邵栋保管的资产细帐未成的情况下，便直接向有关部门呈上一份身份证明，证实闵茜和黄钰于一九四六年八月在上海结婚，她是黄钰唯一的夫人，一九四八年移居香港。黄钰去世后，她于一九六九年起定居美国，至今未曾再婚。接着，她和三个儿子又向上海公证机关申办了继承权证明书。"},{"type":"paragraph","text":"闵茜经过多方了解，方知黄钰在沪的全部遗产已经发还给原全权代为保管人邵栋。她再去询问邵栋时，邵栋才说明:他已将黄钰所留全部资产三十八万元捐献给政府兴办社会公益福利事业。“我丈夫去世时对身后遗产已有安排，他并未要你将财产捐献给政府，你怎么不经我们同意就擅自处理他的遗产呢?”闵茜对此感到很气愤。鉴于此事涉及很多法律问题，她便聘请上海经济区上海律师事务所郑学诚律师为委托代理人，全权负责清理黄钰在国内的遗产。"},{"type":"paragraph","text":"郑律师首先查清邵栋声称受黄钰之托已将全部遗产捐献政府这一事实的真实性。他从有关部门查到了邵栋于一九八一年九月八日写的捐款申请书，其中写道:“我从亲身经历中深切体会到，没有中国共产党就没有新中国，只有社会主义才能救中国。在党的十一届三中全会精神的鼓舞下，全国人民都力争为祖国四化出力。我已年迈，力不从心，但作为国家的主人，也应当仁不让，真是报国之日益短，爱国之心倍切。为表示我的心意，现在恳切提出愿将我部分积储的人民币五十万元捐献给国家，为四化添砖加瓦。”"},{"type":"paragraph","text":"有关部门的同志用大量事实告诉郑律师:邵栋确实出于爱国的热忱而自愿捐款的。他青年时代曾在家乡参加过进步团体，与我党一些同志相识，接受过进步思想。解放前他就是一位靠拢党的工商业者，曾多次掩护过我地下党员，并曾以银行总经理的身份掩护过我地下党组织活动。解放上海时他曾向我军提供情况，建议炮轰某空仓库迫走国民党驻军。解放后，又多次积极捐款筹办区社会主义学院和民办勤业中学。因此，他这次向国家捐款并不是偶然的。早在发还抄家财物时，他就向厂方明确表示要将其中五十万元捐献给国家。因厂领导当时表示没有政策依据，不肯接受，他就要求将这五十万元暂留该厂的帐上。"},{"type":"paragraph","text":"邵栋这种爱国的思想是可嘉的。但他在申请报告中却没有说明捐献的五十万元中有黄钰的三十八万元，隐瞒了这笔钱的真实来源。按照我国民事法律的规定，代理人只能按照委托人的意志行事。黄钰生前虽有“余款可办社会公益之事”的授权，但并未要其将所有代管资产捐献给国家。更何况黄钰病故后，邵栋作为代理人的职责也就因此终结，而邵栋明知黄钰有妻子、儿子在海外，事先不征求法定继承人的意见，就擅自将三十八万元遗产捐献，可见这是一种越权行为。邵栋自己也承认:“我在申请捐款书中没有写明其中包括黄钰的款子，我为了不使别人为难，所以自己作了主。”"},{"type":"paragraph","text":"郑律师在查明了上述基本情况之后，对邵栋说:闵茜及其三个儿子都是黄钰的法定继承人，他们现在向你提出要还这笔钱，这是符合法律规定的。你作为黄钰生前在沪财产代理人，有权按其授权管理。支配和处分这笔财产，但黄钰死后你无权将他的遗产擅自赠送给任何别人，也不能擅自捐献。现在他们提出要通过法律来追回这笔遗产，你的意见如何?邵栋无可奈何地说:“我无权阻止他们通过法律来解决问题。反正我并没有侵吞他们的钱财，捐献这五十万元的全部活动都是通过组织的。只要这笔钱能为国家所用，不管用谁的名义都可以。”"},{"type":"paragraph","text":"郑律师认为，邵栋虽有侵犯法定继承权的行为，但他愿意通过其他途径，补偿法定继承人一部分，于是就对双方进行了调解。经过细致的说服工作，闵茜对郑律师说:“为了妥善解决这一问题，我们愿意授权郑学诚律师在掌握百分之五十的幅度内作为偿还的基础，向邵栋先生追回。至于不能追回部分，我们愿意以先夫黄钰的名义捐献给国家，对四化作出微薄的贡献。”对这个要求，邵栋也表示同意。"},{"type":"paragraph","text":"就这样，在郑律师的调解下，这起代理保管财产的纠纷终于得到了妥善的解决。"}]}