{"id":709750,"date":[{"year":1985,"month":10,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"别了，2.29米","ftitle":"三、争取荣誉","authors":["倪志钦"],"text":[{"type":"paragraph","text":"第二年，我考上了初中。"},{"type":"paragraph","text":"“你这个个儿不打篮球，白长那么高啦!”班上篮球队长把我当宝贝，挑选队员时把我列入名单的前茅。我心想，我连球都接不住，怎能参加班级的篮球队。"},{"type":"paragraph","text":"果然，第一次练球我就露了马脚，死抱住篮球传不出去。后来，干脆抱着篮球跑。队长火了:“没想到原来你是个傻大个!”"},{"type":"paragraph","text":"“傻大个也可以变得灵活嘛!”我不服地反驳着。可是我的体力不行，上场后没一会儿便象个醉汉，跑不动了，除了能跳之外，投不准篮，球也传不好。我身体又单薄，人家轻轻一顶，就给撞到一边去了。我只能坐冷板凳，当啦啦队。"},{"type":"paragraph","text":"学校里的时光过得特别快，一个多月的时间象箭一样地飞了过去，转眼，到了每年开校运会的日子。"},{"type":"paragraph","text":"为了班级的成绩，一向不喜欢体育的班主任突然对我感兴趣起来。那些日子，她特别关心我，有一天，我终于被召去了。"},{"type":"paragraph","text":"“志钦同学，你这个大高个啊!长着两条长腿，多好!跳个高。蹦个远，准不错……我看，你干什么都行，可一人只能参加其中的两项，随你挑吧……”"},{"type":"paragraph","text":"“老师，我已经好久不锻炼田径，不知行不行?”我担心地说。"},{"type":"paragraph","text":"“行，行。还有几天时间，你活动活动腿，到时准差不了。”"},{"type":"paragraph","text":"这时，我又想起了跳高。"},{"type":"paragraph","text":"跳高比赛安排在运动会的第一天，掐着手指头算，只有一星期了。怎么办呢?我想，很久不练跳高了，得去练练，适应一下呀!"},{"type":"paragraph","text":"可是，一到跳高场，我担心起来。许多选手的本事都比我高多了。他们身穿运动服，虽然都显得肥肥的，可往那几一站，就象个老的运动员。"},{"type":"paragraph","text":"开始他们并不急于跳，先慢慢地跑一阵，然后动动胳膊，伸伸腿，弯弯腰。还到跳高架前不知量着什么，最后才开始跳。嗬，他们跳起来的姿势可真漂亮。有的两腿一剪过去了；有的将身躯一缩过去了。后来我才知道前一种叫剪式，后一种叫滚式。看来看去，唯独没有我在小巷里跳的那种“怪式”。"},{"type":"paragraph","text":"我一直站着看人家跳，自己却不敢下去跳。我暗自着急。要是我下去跳，不被人家笑掉牙才怪呢!我后悔自己不该冒冒失失地报了名。我决定去找老师打退堂鼓了。"},{"type":"paragraph","text":"班主任对体育是外行，但做思想工作可是个内行。她一听说我要打退堂鼓，便耐心地跟我讲道理，鼓励我要有勇气和信心。从她的谈话中，我第一次听到“为集体争取荣誉”这句话。它在我心里激起了一股力量。我被说服了，决心象老师讲的那样，为我们班级去争取荣誉。"},{"type":"paragraph","text":"比赛那天，天气特别晴朗，运动场四周红旗飘扬。全校师生都出动了，又是啦啦队，又是广播打油诗，热闹得象过节一样。谁见了这个场面都会兴奋。不过，我可有点紧张。我们的班主任非常关心我，专门找我叮嘱着，要我沉住气，大胆跳。这句话真管用，我的心里平静多了。"},{"type":"paragraph","text":"比赛开始前，我看到好多人都在作准备活动。我想，也许只有这样才能跳得高，看来，我也得动一动。我学他们的样子跑跑步，扭扭腰。这些动作倒是容易模仿，只是人家都会量步点，我不知要不要量，该怎么量。管它呢!到时候我就象在小巷里跳高一样跑几步，腿一缩，跳过去就是了。"},{"type":"paragraph","text":"幸而事情总算顺利。我第一次试跳就轻松地过去了。刚落地，就听到“好”的一声，观众们喊叫起来了。特别是我们班里的啦啦队，叫得更凶。我不知道他们是在嘲笑我的姿势，还是祝贺我的成功。我不禁回头一望，只见有几个同学冲我伸出大拇指。我明白了，这会儿，我心里可高兴啦，劲头也更足了，紧接着，我又跳过了好几个高度。"},{"type":"paragraph","text":"比赛结束，我光着脚丫子跳了1.49米，获得了第五名。"},{"type":"paragraph","text":"我为班级争得了荣誉。老师和同学们纷纷跑来跟我握手。有位“通讯员”还来采访我，问我是怎么练的?说要登“校刊”，窘得我支吾了半天，也说不出个所以然来。"},{"type":"paragraph","text":"我已有很长时间没练过跳高了，这一次怎么会跳得那么高?连我自己也搞不清楚。是不是打篮球的结果?"},{"type":"paragraph","text":"以后，我时而打篮球，时而练跳高，一直持续到上高中。我不仅是跳高运动员，同时又是篮球队员，中间有一段时间，我还参加了学校的排球代表队呢!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85a9031601.JPG\">"}]}