{"id":709738,"date":[{"year":1985,"month":10,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"生活浪花","genre":"","count":"1970","ytitle":"","mtitle":"她与留学生的一段恋爱史","ftitle":"","authors":["汤面琴"],"text":[{"type":"paragraph","text":"她叫他‘他’"},{"type":"paragraph","text":"小华姑娘今年大学毕业，芳龄二十三，正是豆蔻年华。她有一个在太平洋彼岸留学的男朋友。她叫他“他”。"},{"type":"paragraph","text":"今年年初，他的妈妈亲自出马，为在美国攻读博士学位的儿子相中了未来的媳妇小华。小华的爱情史是一张白纸，年轻姑娘对美好的爱情充满了憧憬。她脸红心跳地听他妈妈叙述儿子的经历。老太太说她儿子是70届中学毕业，黑龙江农场落户几年，后来考上大学，又考上留学生。她还说她儿子今年五月回国探亲，到时两人见见面，叙谈叙谈。"},{"type":"paragraph","text":"他是一个谜"},{"type":"paragraph","text":"期待中最美。在小华大学华业临近分配时，男女同学之间的恋爱关系渐渐显山露水。而小华姑娘毫不动心，她有自己期待中的他。"},{"type":"paragraph","text":"五月份过去了，他没有露面。终于在六月中旬的一天，他的妈妈喜气洋洋跑来通知小华，说儿子要与她见见面。小华当下淡妆轻抹，打扮得落落大方，兴致勃勃地去见面了。"},{"type":"paragraph","text":"这对才貌双全、门当户对的青年男女相互一见钟情。虽然是第一次见面，在交谈了两小时后，他就直截了当对小华说:“我们得加快进程，这次结了婚就可以带你去美国陪读。”小华一听，一则是喜，一则是忧。喜的是他是自己理想中的爱人。忧的是他两个月后就要返美，跟了他飘洋过海，到人生地不熟、语言不通的异国去生活，毕竟惶惑不安。小华用了一个“缓兵之计”:“回去问问爸爸妈妈。”"},{"type":"paragraph","text":"第二次约会，他带小华游览浦江。他显得忧郁不悦。虽然小华依然一如既往、滔滔不绝地同他谈自己的学习、生活，但他毫无兴致，成了忠实听众，沉默不语。"},{"type":"paragraph","text":"他一遍又一遍看手表，说要回去和老同学叙旧。小华猜不透他的心事，分手时他说他会通知小华再见面的。"},{"type":"paragraph","text":"这些天，小华等信等电话，坐立不安。几个星期过去了，仍不见动静。小华怅然若失，冥思苦索他留下的悬念，始终不得其解。"},{"type":"paragraph","text":"他有一段秘史"},{"type":"paragraph","text":"一个月后的一天，他突然打电话给小华，请她去一家饭店见面。是宴请还是饯别?小华捉摸不透。"},{"type":"paragraph","text":"一月未见，他明显消瘦了，他很慎重地对小华说，他必须告诉她自己的一切，再也不能隐瞒了。"},{"type":"paragraph","text":"小华默默地听着，一句话都没有插问。他说:八年前，在黑龙江农场时，我和一位姑娘相爱。两个远离家乡、刚刚踏上人生之路的青年，在艰苦的环境中相濡以沫、同舟共济建立起来的真挚爱情，这种纯度和热度是可想而知的。后来，我考上大学，人分两地。她来信提出分手，说悬殊太大，彼此不会幸福。因为在当时，这种悲剧确实太多了。难道地位一变，就都会负情吗?我学业艰难，对此也未作定论，而且我们年龄还小，我说就作为朋友再来往下去吧。后来考研究生，考场上的角逐，精疲力竭，也无暇顾及了。出国前我一连给她去了几封信，但杳无音信。"},{"type":"paragraph","text":"我妈妈知道我这段往事，来信中告诉我，她已上调在本市一家商店当营业员，结了婚，有了孩子。并张罗为我找女朋友。五月份我回国探亲，妈妈催我与你见面，但我必须先找到她。那些日子我常常躲在人群里看她在柜台上接待顾客。她并不美，又很羸弱，永远是一种温柔和腼腆的神态。我不敢与她相认交谈。她已经有了家庭、丈夫和孩子，如今我充当什么角色?徒增惆怅而已!我只是希望多看几眼，她的音容笑貌会引起我多少熟稔而又亲切的回忆啊!有些复杂的感情很难说清，八年来我没有谈过恋爱，异国他乡魂牵梦萦，我总忘不了她。"},{"type":"paragraph","text":"这次回来，家里催得紧，要我考虑结婚。我也想过，事已至此，只有及早填补感情上的伤痕，才能忘却这段恋情。我毕竟有更重要的学业和事业，不能沉溺于儿女情长中，所以我犹豫了一段时间才下决心与你见面。不用否认，你有女大学生特有的聪颖、活泼、可爱的个性和气质，令我耳目一新。我也愿意尽快促成这门姻缘。可两天以后，从当时黑龙江农场同伴的口中，得知她并没有结婚。我终于明白了，妈妈是在骗我，要我斩断与她的情丝。妈妈希望我有一个才识相当，门当户对的妻子。我不能欺骗自己的感情，脑海里又时时浮起她的形象。她八年来在我心中的位置，谁也不能代替。我决定去找她。……"},{"type":"paragraph","text":"那次游览浦江时，我曾想坦露真情。但我怕伤你的心。一个月来我踌躇不决。如今，我已拿定主意，你能原谅和理解我吗?"},{"type":"paragraph","text":"好一个留学生"},{"type":"paragraph","text":"听了他的叙说，小华发怔了，原来期待中孕育爱情，爱情又分娩痛苦!到头来是一场空忙，小华感伤之余只是感叹!"},{"type":"paragraph","text":"好一个留学生!久居异国他邦，并没有随波逐流，对爱情仍然保持着独立的见解。他不因学业和地位升迁而忘情于患难女友，他以一颗赤子之心眷恋着故乡。在他身上，小华看到了中国传统道德观念在留学生身上的闪光，看到了对真挚爱情的执著追求。"},{"type":"paragraph","text":"小华决定冷静而理智地对待这一突然的变化，她打开小提包，从证件套里取出一张照片来，说:“送您留个纪念，爱情不在友谊在。人生不是单行道，我们还会再见面吗?”他又感动又激动地说:“我不久学成归国，我们彼此会得到帮助的。”"},{"type":"paragraph","text":"——小华姑娘空白的爱情史册上记下了这一段难忘的经历。虽然是一首爱情的序曲，但为她整个人生奠定基调。因为他感染和启迪她如何用正直和诚挚对待爱情和人生。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\10\\85a9030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}