{"id":151060,"date":[{"year":1947,"month":5,"day":15}],"page":"8","source":"新时代杂志","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"5931","ytitle":"","mtitle":"美国科学的内幕","ftitle":"","authors":["敬扬"],"text":[{"type":"paragraph","text":"敬扬"},{"type":"paragraph","text":"不久以前，美国的“幸福”杂志(fortun。)上，习了一篇检讨“美国科学的战时发展和现状”的文声，为一个匿名而众所通知的作家所写。文内有许多观点还相当正确。鲁斯主编的公开反动的杂志上，竟刊登这类文章，是一件非常有趣味的事。"},{"type":"paragraph","text":"一　科学研究推一局"},{"type":"paragraph","text":"二次大战中，美国的科学以一种(至少在外观上)惊人的规模发展着。用于科学研究和设备上的费用共达一百亿美元。联邦政府成立了一尽“科学研究推广局”(offfce of Scientific Research and Derelopment)，简称OsRDo专门来动员科学服务战争和在财政上支援一切科学研究工作。OsRD共与近五百个科学机关，大学，专门学院，技术研究所(T。ohnol。gioalInstntnt。)和工业实验室签订了二千五百尽合同。约有一万五千名科学家·从气体动力学家到动物学家—在合同下从事工作。战争期间，OSRD的工作是绝对保守秘密的。现在，它的一切工作将要公开发表了，总结OSRD的工作和记述战时科学发展的事迹，约需九十厚卷的篇幅。其中原子能的军事使用，是最辉煌的成绩。"},{"type":"paragraph","text":"二　突击式的研究方法"},{"type":"paragraph","text":"在OsRD的指导下，发明了二百种以上的新武器和新机械；医学，细菌，气象，化学等各科学的各尽部门都有从多的进步。科学家分为大小不等性质不同的各小组，以进行研究工作。每一小组规定研究一尽紧急的有时是想象不到的问题。OsRD的主要研究方法是一种所谓“幅射”式的方法。异于战前循规蹈矩的死板方法，它是一种突击式的方法。研究某一急需解决的问这时，先指定对这问这最有权威的科学家来负责解决；随即动员所有的研究小组，围绕这个问题的各方面进行研究。这种方法自然不免过于浪费和代价太高，但它能保证最迅速的解决问题和获得多方面的成绩。"},{"type":"paragraph","text":"OsRD在活动的过程中，——也采用英国所实施的研究室与前线紧密合作的办法，科学家一有新发明的武器和权械，便拿到前线上去试验和应用。为了实施这件工作，还特别设立了一个“战地工作组”(。ffi。otii。ldS。rvic。)它在工作中发现了克服军事当局带有性教保守的脑筋，是一件很困难的工作。D。麦克国眠处最顽固者之一。他拒绝科学家进入他所辖的战地，直至一九四五年夏季才政变态度，而那时是为了准备向广岛和长崎投掷原子弹。"},{"type":"paragraph","text":"三　保守顽固是科学的敌人"},{"type":"paragraph","text":"OsRD的负责人员都调自“国防研究委员会”(NationalDofonc。Researcheemmittee)。这个委员会于一九四。年夏季组成，后来并入了。sRD，OsRD的负责人是勃许:(v·RusK)博士(著名的工程师和科学管理家)，j康纳特(B。Conant)博士(哈佛大学校长)，问普顿(K·T。oomPt。n)博士(麻省理工学院院长)，土伊门(R，OToiman)博士(国家科学院院长)。它的警药卫生研究委员会由理查士(a:N·Riohards)博士领导，具有相当的独立性。实际上，OSRD是由勃许，康纳特和开普顿的“二人国”(Trjumxirat。)领导的。他们终于得到了军人的垂青，那些军人曾经很久不愿兴科学家讨论有一军事机密的问题。但，就在此后，勃许还是费尽了九牛二虎之力，才除去阻碍，设法将年轻科学家大量插入军队中。他们都是原子能，雷达和其趣最新技术的专家。"},{"type":"paragraph","text":"勃霍许在战争期间，享有巨大的权力与威信，但他未能尽善地运用它们。比如，他不愿进行研究各种原料，唯恐因此侵犯了战时生产局和以它为背景的各有势力的原料厂商。他同样地不去研究航空和其他许多问题。动员科学服务战争工作的秘密性，控蔽了工作的许多缺点和失败，在战争胜利结束后，人们也就不去检讨它们:“幸福”杂志承望:战争中，美国火箭武器和反火箭武器的研究非常落后。"},{"type":"paragraph","text":"不但军事当局显露了顽固和保守，SRD本身也有这种表现。“幸福”杂志的作者评道:“OSRD负责当局(他们多半是没有天才的中庸之才的领导实嫌过分谨慎。对于设计原子炸弹工作的初期经通，我们不但应从科学领导方面加以检讨，更应进而检讨科学的本质，变化和功效诸问题。”他指出:原子能控制的成功，是近五十年来欧洲各国科学家继续不断的理论研究和努力的结果。这些有一控制原子能的理论和发现，美国人一向是认为没有实用的。除了少数专家，美国人对原子能都不熟悉。"},{"type":"paragraph","text":"四　军人和独占资本对"},{"type":"paragraph","text":"原子弹研究的怠工"},{"type":"paragraph","text":"一九三九年欧洲各国原子能的实验奠定了控制原子能的基础，后来，这些实验都被介绍到美一物理实验室里来了。流亡美国的意大利著名物理学家菲密(E.Fcrmi)曾向美国海军当局当议研究控制原子能美海军当局的答覆只是“这是很有兴趣的问题，希望以后不断供给我们关于这方断的情揭一而已。”另一个匈牙利流亡物理学家(L.Slizard)博士，一九三九年——一九四○年三月，曾访各地找寻乐意帮助他二千元美金的人，以收购纯石墨，作有关原子能的链及应的实验。我们敢大胆地说，假使当初将原子能的研究工作交付给军事当局，就不会发明原子炸弹了。美国原子能管制者格罗多(Groves)将军，在接见记者时，承认过这点。"},{"type":"paragraph","text":"爱国斯坦给罗斯福一封信后，才建立了一尽“铀研究委员会”。但它对控制原子能并无多大贡献。一九四○年二月菲密和辛勒得到政府大千美元的补助，于哥仑比亚大学开始作他们的实验。但美国国家科学院的揭告对他们实验的前途很悲观。勃霍许本人也抱着怀疑的态度。而沉长的公文往返，使原子能研究计划从一部门推到另一部门，一直没有具体的结果。"},{"type":"paragraph","text":"同时期内，英国原子能的研究工作，却比美国进步得快。主要的原因，是英政府不准外国流亡英国的物理学家从事研究军用武器，而要他们集中全部时国来研究“非军事”的铀。"},{"type":"paragraph","text":"日本偷击珍珠港后，美国才算真正开始大规模研究原子能的工作。"},{"type":"paragraph","text":"美国研究原子能的初期史实，证明了科学思想必需克服惊人的惰性和固执。但上面叙述的事竟，从另一方面来观察，则更有意义。当一群科学家——其中大部分是从法西斯压迫下逃亡出来的欧洲科学家——正在种相贡献他们的力量，以便提早击败纳粹侵略者的时候，最高军事当局(科学家正是为他们工作的)却一点也不积极。他们大部分都主张把制造原子炸弹的工作持到战后，就是在希特勒德国和帝国主义日本实际上被击败以后。至于独占资本家(军事当局与他们有密切联系)，他们一般地都不一心原子能，只热切企望战争尽可能的延长下去，因为战争带给了他们巨大的利益。"},{"type":"paragraph","text":"“幸福”杂志的作者也是这样叙说:“毫无疑议地，科学家使战争缩短了几个月。假使在开始时，军事当局与他们能更好的合作，战争实在可以更缩短几个月……”"},{"type":"paragraph","text":"五　民主的青年科学家"},{"type":"paragraph","text":"反对军事统治科学美国于原子能，雷达和其他军事问题的研究工作中，涌出了一批有优秀管理天才的青年科学家。奥本吓墨(j Rodort Oppenheimor)价是其中的一人。不长的时间内，他在Losa'amos建立了一尽世界最大的物理实验室。里面的工作者，除了许多权威的科学家外，有四千五百便科学家和军事技术家。至战争结束的时候，年轻一代科学家的威望已经开始压倒OSRD内年老的一代。后者脱离实验室的工作已达十五亚廿年之久，勃霍许的某些反动措置更引起这般年青科学家的怨恨和反对，得别是对他支持May-Jodnson法案(这法案的幕后主量者是陆军部)以延续军事当局对原子能的管制更为不满。这一法案为全世界科学界坚决反对。勃许霍和康纳持，尤其是开普顿(他在比尼基原子弹试验时公开发表帝国主义相侵略性的言论)不能也不愿割断战争期间与军事当局建立的关繁。但绝大多数的美国科学家，和民主势力站在一起，极力反对May-iolinson法案。"},{"type":"paragraph","text":"他们反对科学受国事的统治。四年以来，大多数的科学家是在军事当局严密的统制和骚扰，甚至不合理的干涉之下工作着的。其中最引起反感的是局部化的办法。它限制科学家研究问题的一部分而不让她们了解问题的其他部分。不但禁止科学家对外发表他们的工作(即使是纯理论的性质的)，甚至禁止科学家相互谈话，禁止研究同一问题及有关问题的科学家相互交换工作意见。继续这种军事统治，势将要本统杀了科学和断绝了后代子孙的科学研究六　美国科学家联盟"},{"type":"paragraph","text":"与民主斗争美国科学家联盟(lederation　of　anancow　Scientists)的组成，便是为了与军事统治科学的倾向作斗争。已有百分之九十的科学家一结在联盟中，他们都是研究原子能，雷达和其他重要问题的专家。联盟中最积极的分子是一群年轻科学家。他们在战时是研究工作的先锋:现在他们不但继续努力发展科学，并且决定普遍地参加社会活动。因为科学和它的发明对社会生活已显现了日益扩大的影响。"},{"type":"paragraph","text":"科学家联盟是美国历史上最有力量，并具有政治目标的科学家组织。伟大的政治目标鼓励他们向美国反动分子和军国主义展开斗争。正如“幸福”杂志所说，美国科学家对政府驱使他们全力为战争服务而不积极从事和平建设，都感到非常愤激。现今面对他们的有二个最大的问题:怎样消灭科学在战争中毁灭一切的破坏力；怎样实现将人类控制自然力的科学工具自觉地思于和平的目的。此外，在与军事当局合作时，他们非常厌恶军事当局的那种对侍孩子般的傲慢态度——科学家需绝对服从他们的命令。战争既已结束，科学家开始利用这种时，来消除军事要统治科学和拒绝再为军事计划工作了。"},{"type":"paragraph","text":"科学家更进一步着手来研究产生上述现象的社会原因，设法从根本上去解决它们。不过他们在这方面的一识还很幼稚和脆弱——我们Our Word and None一文里(载新时代一九四大十二期)曾经详述过美国科学家联盟的讨论会——像W·李普曼这类的政论家，用“世界政府”或类似的东西，常常能迷惑他们的思想。而“世界政府”这类东西只不过是美国军事扩张的帝国主义者的烟幕而已。"},{"type":"paragraph","text":"但在目前科学家的社会运动的基础上，我们确信美国年青科学家必能站在自己的工作岗位上积极参加为实现持久和平和合理的国际合作而斗争，只有国际的和平合作，才给科学开关广大无穷的发展圈地，科学家目前的斗争，牵涉到美国科学和科学管理的前途的问题，及独占资本逐渐控制各科学研究机问的威胁的问题，一般人正在热烈讨论这二个问题，而它们与美国的内政外交政策有不可分离的关系。"},{"type":"paragraph","text":"七　Kilgore法案的斗争"},{"type":"paragraph","text":"因为战争已经结束，OSRd的任务也应该结束了，战后的环境，需要一个与OSRD性质迥然不同的科学领导机称。一年来。提议建立国家科学研究核心(即所谓National Sciencefoundation)的许多法案，在美国参众二院委员会中激烈地争论着，主要的争论是参议员Kilgore的法案与参议员Mognugon的法案。其中顶重要的问题是专卖权问题:经费上由政府支持的科学研究权四的结果的专卖权是否可以转让给独占资本家?要是可以的话，无疑就会大大的增加独占资本的威势。"},{"type":"paragraph","text":"禁止独占资本享有这类专卖权的Kilgore法案，得到青年科学家，美国科学家联盟和华莱士，伊克斯(iccKes)以及其他政治家的热忱拥护。反动派便和往常一样地提出“破坏尽入权益”，“共产主义化”，和其他类似的口号来加以反对。他们采用拖宕的策略，连续提出无数的新法案和修正案，以阻挠Kilgore法案的通过。在争论纠缠不清的过程中，独占资本和军事当局利用这个时机，尽力扩充他们自己的科学研究机关，并招募那些因OSDR结束而失业的科学家。这种做法当然只有加深突突和分裂。"},{"type":"paragraph","text":"八　论理科学非常落后"},{"type":"paragraph","text":"正如“幸福”杂志所说，美国科学家都“太政治化”了。它着重指出，美国科学的主要缺点是:理论科学远落后于实用科学。它引用了许多材料，证明即在战前，美国用于研究理论科学的费用(多半，还是由私人捐赠的)已在逐渐降低，与用于实用科学一相比，简直渺乎其小。“幸福”杂志这样描写:“理论科学研究者的环境非常困苦。一个高级研究员，自兼司一和文书的职务，每年只有几百美元元以进行研究工作，并不足为奇。”"},{"type":"paragraph","text":"在战时，情形更坏了。理论研究几乎全部停顿了。“幸福”杂志感慨地说:“一九四五年游历一联约美风科学家，发现苏联在战时仍继续大部分的理论研究工作，竟觉得非常惊奇!”"},{"type":"paragraph","text":"“幸福”维悲驳斥并嘲讽流行美国的一种妄谬思想(美一揭纸有系统地制造它们)即是说近数十年来世界科学界的新发明，都得归功于美国。这种妄谬思想，实际上是美帝国非义墙充论和美国统治世界论的代言人的侵略藉口。"},{"type":"paragraph","text":"九　社会科学不成其为科学"},{"type":"paragraph","text":"“幸福”杂志的检讨——它无意中斥责了许多流有国内外的极端夸耀美国科学地位的思想—一只论及美国的自然和技术科学，而没有谈到美国的社会科学，自然，这方面的情形一定更坏了。美国的哲学家，社会学家，历史学家和评一学家，属于现代资本主义社会矛属的泥沼中，绝望地迷失了方向。他们对于许多现实问题的解释，表现了令人悲哀的低能，更不用说去预测未来了。"},{"type":"paragraph","text":"从狂妄地作五十年后的预测(见贝孙(Bahson)著cconomic seey一书，这是不知耻的大胆梦呓)，他们跳到了另一个极端。他们说没有谁能预言美国未来的经济情势。"},{"type":"paragraph","text":"本文内不想详细讨论美国经济问题，这需要专文来讨论；但我们想就“幸福”杂志提及的“景气”来谈一谈。"},{"type":"paragraph","text":"“幸福”杂志的作者，认为这次“景气”是美国经济史上空前的最大“景气”。他用圆表描绘景气的曲线一直在上升著，但他又不得不承认:“目前的景气是一种不正常的景气，绝不能认为它就等于和平的繁荣”。他说:“呈现紫罗兰色的萤光似的一九四大年经济情势，我们很难判断，它究竟是一种健康人的鲜盖颜色，还是一种病人的高热:”"},{"type":"paragraph","text":"总之，美国的经济专家都一致认为目前这种大景气是短命的。“幸福”杂志的作者道:“美国情势的一尽基本特点是多数人都相信，一个大灾害的经济条条将无可避免”。他以为，实际上美国每一个人，从普通的纳税者至著名的银行家和权威经清学者——都担心着一九五○年前景气便会消失，接着来的将是一个类似经济末日的可怕的经济恐慌。他于驳斥各种非科学的预言后这类预言是要扩未来自轩车需要的估计和景气对数曲线等材料而成立的宣称景气在一九五○年中便会消失。甚至，一九五。年前，严重的经济萧条和华尔街的危机便会发生。一九五○年中，预示灾难的不景气和周期性的经济恐慌一定会在什么地方爆发起来。那时将是怎样的情景呢?他作了一个悲观的比喻结束全文说:“如从这个观点来看，一切幻景都会消散的，一九五○年前，经济雷达所能窃到的经济前途只是茫茫这个比喻，象征了美国经济科学的现状。雷达-世界科学和技术重要的战时发明之一-能穿过浓烟，密雾，黑暗，和暴风乱，察看前途的一切事物。倦美国经济科学的雷达(经济科学家)透不易辩认的景气迷雾，见到的经济前途，只是茫茫的一通。"},{"type":"paragraph","text":"科学的任务不但要说明世界，而且要改造世界。美国的经济科学，对于与千百万人生命做攸一的问题，却束手无策。足见其徒有科学的虚名而已。(完)"},{"type":"paragraph","text":"(译目新时代杂志一九国七年第一号)"}]}