{"id":151063,"date":[{"year":1947,"month":5,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"1746","ytitle":"","mtitle":"介绍一种最有希望的加工木材——甲基尿素化硬木(MMethylolurea Transmuted Wood)","ftitle":"","authors":["陈桂升"],"text":[{"type":"paragraph","text":"陈桂陆"},{"type":"paragraph","text":"因为木材是有机物的结合体，所以它的各种性质的变异性很大；又因为木材轻重不同，所以它的物理性，力学性，干燥性等，均随之而变化；又因为木材含水量不同，而且它的含水理时时随大气湿度而有增减，故又有收缩膨胀体质的变化，同时，木材强度亦因之而有消长。这种种的变异性，都给木材使用上一价很大的障碍，并且木材更有许多的缺点；比如干燥很缓慢，容易随裂翘曲，有燃烧性，易遭虫菌侵蚀，强度有限，且横纹纵纹又迥乎不同，特种用途之材种每嫌供给不足，且培植又甚缓慢，凡此诸端，均使木材在工程机械利用上受了很多的限制。近世木材经过了科学的研究，已经解除了问题不少，譬如在干澡方面，有了人土干澡法，化学干澡法，节省了不少的干燥时同和材料，并且随裂挠曲之弊，亦大量减除。此外，曲于各种药剂的处理，木材可以防虫菌，耐火烧；由于层板工业的发展，使木材横纹纵纹交织相胶，其因木纹方向不同所引起之收缩变异，强度变异，得以校正；又由于合木(Laminatos)制造，可使弦切板(flatboard)改处径切板(Qusrt。rdoord)，以减少其一半的收缩；温有种种油漆的发明，使木材不再受大气湿度的影医，形状因以固定。这种种新兴工业，都给木材增加了很多的使用价值。然至今日止，尚未有一种方法，能完全阻止木材没有变异性。木材利用学者希图用一种化学处理方法，使木材性质完全固定，一如钢铁，同时并增加它的强度以代替金属。在这次战争中，因了急切的需要，美随林产研究所发明了几种起级木材，如脂化浸渍木，(improg)，脂化历缩木(Comprog)，木质化硬木，(StaypaK)，脂化纸层板(Paprog)等，在战时已大量利用于制造飞机上能耐局部高度应力之结构。在同一重量之下，此种木材之强度尤大于铝，且于弹穿出后，创口不随花。然以其制造价格甚昂，且其耐久性究不如金属。故此种木材在平时将不能与金属相竞争，所以美国战时经营此种工业之各厂，今已逐渐改为他种木材加工工来。本文所介绍的甲基尿素化硬木，因其制造价格低廉，并且将木材完全变成一种经似金属的东西，不再有变异性，同时力学性质均有面着的增加，可与塑料(Plastics)，轻金属相比美，随木材利用之一新途径。"},{"type":"paragraph","text":"甲基尿素是代表二甲基尿素(Dimothyloluroa)与由二甲基尿素与尿素(Uroa)作用所新生之一切化合物。其溶液之配制，过常以一-二分尿素及六分二甲基尿素溶解于二○一二四分之水中者是为适宜。甲基尿素液一经注入木材中，即与木材中之酸类作用，形处一种坚实不溶解而又不溶化之综合胶(RoSin)，以此随定木材之性质。木材经处理后，其强度硬度以及耐久性都骤然加增，收缩挠曲性亦大灭，且不再受大气温度影响。而且仍旧可一刨，可磨光，宜于各种施工处理。不但此也，经处理后之木材，仍保有其木材形像及色泽，如欲改变木材之颜色，可任何人喜悦及实际需要，任意加颜料于此种药剂中，使木材着色。"},{"type":"paragraph","text":"由于此种木材之发明，以往许多不宜于作任何用途之轻软木材，均可变为硬木，增加了木材使用的范围。特种用途之材种，亦不再感受材料不足的限制。并且可将木材的比重，硬度，强度，耐久性等，任意调度至达某种特殊用途之实际所需要者。又因收缩性之锐灭，它所制处的门窗家俱等，亦再无紧涩脱旬之虑。"},{"type":"paragraph","text":"此种木村之变造，为保存其原有韧性，通常都施行厂层浸渍处理，不使药剂透入木材之全部。处理之方法甚多，最有效者，为密随器灭空加属处理(Va。uum-ProssuroimPrognation　procoss)，将预备处理之木材，先行干燥至织维饱和度(fibor-Saturation　point)以下之含水量，放木材于密随器中，灭去大部空气，抽空时间的维持20-40分钟，然后注药剂于密随器中，再以每平方闪100磅之胀力加历，使药剂浸人木材，的维持20-50分钟，处理完毕后取出，置于人工干燥室中，在240f左右之温度下烘干。对药剂即行胶化(Rosiniioatiou)而变成一种僵化不溶而又不容性之综合胶质，木材性质因以固定。经此种处理之木材，无气味，无毒性，不受水温，且又不溶于有机溶济，宜于各种用途。(三六·四·二八。)"}]}