{"id":151113,"date":[{"year":1947,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2554","ytitle":"密勒氏评论报论:","mtitle":"美国对华新贷款","ftitle":"","authors":["锦波译"],"text":[{"type":"paragraph","text":"译者按:(密勒氏评论报大体上不赞成美国对华再给新贷款，但它仅以□清偿旧债及监督用途二点作为可以赞成在内战期内对华贷款，恐怕还没有真能难倒美国和中国当局。固然这两点认真和彻底的做到，根本就不可能，试想以美国现政府来监督中国现政府使之不用借款去救内战之急，今天岂非是缘木求鱼吗?民国以来的一切外债，由于内战的存在，在债权国和借债的中国政府之间，无一不是有意的出卖主权换取续命汤的交易。我们可以看出，正因为美国人民已比较更加注意这个问题，并且不赞成赤裸裸的政治借款了，所以杜鲁门马歇尔将费去多一点心血来巧妙地掩饰其今後对华新借款。希望密勒氏评论报在那时认真地揭露，勿任它的读者为形式所欺骗才好。)"},{"type":"paragraph","text":"最近几星期来，美国对华新借款的传说又复活了。除了进出口银行业已提存，只要中国能提出运用的计划就可支用的五亿美元外，有许多谣言，说不定是南京方面放出来的“试验汽球”，传说政府将另向美国声请十亿美元。此外还不断谣传有好些外国的私人集团，正和中央政府谈判，想供给为某种特殊经济发展之用的小额借款，如铁路建设之类等等。"},{"type":"paragraph","text":"从一个银行家的眼光来看，内战分裂下的中国，政治经济的混乱日甚，放款的风险是很高的。至于外国政府，尤其是美国政府，对于放款中国的风险如何想法，自然又当别论，他们也许觉得借款所换得的政治，经济，军事的利益就是足够的酬报了。珍珠港事件後美国对华的五亿美元借款一定就是根据这种考虑的。英国政府在那时贷出五千万镑可能也是同样想法。"},{"type":"paragraph","text":"近年来中国对于清偿外债，特别是对最近的几笔的偿还方面，所做的努力表现了不少的进步，可是现政府内债外债的整个情形，却不能表示信用的良好。现政府对于过去军阀时代所借的债，究应如何负责的问题，当然是大有争辩的余地的。"},{"type":"paragraph","text":"然而，如果中国要在外国保持良好的信用，後任的政府对于前任所借的钱，是不能不负责任的。英国正抱怨中国从战前就未履行英镑债务，而对美国却偿付了一些借款。"},{"type":"paragraph","text":"我们(密勒氏评论报)自己对于贷款给中国的意见(并不代表美国或别国政府的观点)，是相当简单的。我们建议:在新借款成立之前，应该由美英及其他债权国和中国举行一个会议，订立一个整理旧债的计划。"},{"type":"paragraph","text":"那时，只有那时，才能够开始□贷款的谈判。而且，过去那么多的借款都已被中国的当局者所浪费，国家和人民毫无获益，今後借款应规定具体的用款计划。甚至一个廿五年或更长期的经济发展和国内建设的纲领也许都是可以订立的。单是一笔款子并不附有运用办法那样的借款，是不应该再有了。过去的借款史已断然证明，不管借款谈判时用意如何良善，到手之後，总会发生些事情来变更原定的用途的。"},{"type":"paragraph","text":"我们赞成将来一切的借款，大体都按中国尚未支用的这笔五亿美元所宣布的办法，次提出运用计划为条件。但有一点也许可以修正，据我们所知，进出口银行这笔贷款是专为输入特定的复兴建设材料而备的，然而，却没有计及如何供给这些建设进行时所需的资金。在目前的拮据万状情形下，中国仅有贷入材料而自筹经费，仍然是无力进行建设的。当然，指定作为流动金的款子也应有相当保障使之不流入他种用途。"},{"type":"paragraph","text":"如果上述制度能够树立起来，我们将完全赞成给中国以款项融通。在内战期间，应当注意使复兴建设不会转变成军事的用途；当然，有人会说，任何对中国的帮助都会助长内战，这句话，自然也有几分确实性。可是，也有很多建设，可以在离战区很远的地方进行，除改善人民的生活外不致增加中央政府的作战潜力。战争一旦终止後，不管用怎样的方式，外国应立即借款给中国，并密切注意款项的用途。只有中国更加富足了，人民的生活脱离了中世纪的农奴状态，内战与叛乱才会绝迹，人民与政府间鸿沟才会消泯。而在我们这一代年非份中，任何实质上的进步，都有外国经济上及技术上的广泛援助不可。"},{"type":"paragraph","text":"如果中国过去所获的借款都用在建设方面，中国现在决不致如此危机重了吧。中国所举的内债外债，种类甚繁，根据不很完全的材料其中完全停付和部份停付的是如此之多，使每个健全的银行家或商人，莫不深感踌躇，除非环境大大改变，谁也不敢梦想借钱给中国政府。"},{"type":"paragraph","text":"单是抗战期间，财政部所发行的国内公债共有:"},{"type":"paragraph","text":"国币　一五，○○五，○○○，○○○元"},{"type":"paragraph","text":"关金　　　　一○○，○○○，○○○元"},{"type":"paragraph","text":"英金　　　　　二○，○○○，○○○镑"},{"type":"paragraph","text":"美金　　　　二○○，○○○，○○○元"},{"type":"paragraph","text":"到今年一月为止，未偿本金尚有:"},{"type":"paragraph","text":"国币　一四，五四六，二五二，○○○元"},{"type":"paragraph","text":"关金　　　　　八三，八○○，○○○元"},{"type":"paragraph","text":"英金　　　　　一七，九六五，○○○镑"},{"type":"paragraph","text":"美金　　　　一六九，八二五，○○○元"},{"type":"paragraph","text":"抗战期间，向美英两国所举外债，据中国官方发表，计八亿七千万元和五千八百余万英镑。中苏易货贷款计二千五百万美元。美国战时所供给之军事设备，战後的“租借”接济，剩余物资贷款，以及联总的接济等，也共二十九亿六千五百余万美元，虽然大部份应作为对共同作战盟国的捐赠，然而新借款谈判前，也该有一个处理办法才好。"},{"type":"paragraph","text":"对于债权国也许战前的债款。与共同作战无关的借款，是更为重要的，原有的确数差不多已无从查考了，但“一八九八中国公债”到“一九一四沪奉铁路公债”等十七种英金债券，未偿本息共二千九百余万英镑。一九一二金公债等五种债券，未偿本金共一千七百余万镑。还有一九一三年到一九三七各种铁路借款七种，未偿本金共一百四十五万余英镑。"},{"type":"paragraph","text":"此外尚有各种外币债款迄未偿付:计有法国庚款债券等六种共四千五百余万美元，一九一四浦口金公债等四种一亿五千九百余万金法郎，一九二○——二二陇海库券一亿三千七百余万比国法郎，及一九二○——二三陇海债券三千一百余万荷盾。"},{"type":"paragraph","text":"以上数字，当然绝不完全，因为其中日本的巨量债款，已作为敌产而清理了。但已明白显示出中国的债务，是如何地混杂，以及未偿付的外债是怎样一付黯淡的情景。"},{"type":"paragraph","text":"固然，这些借款很多是政治性的，可能不应再收回了，只好作为各国外交部的额外开支，然而，一望而知，许多借款中，尤其是“铁路借款”中，是有些“问题”的。虽然我们不是铁路专家，也会明白中国历届政府有了那么多钱，早该把全中国大部份都铺上铁路了。显然，很多款子是用作别的事情了!"},{"type":"paragraph","text":"我们以为现在不是一个最好的时期对中国核给大量新借款，特别是由于款项非常容易流入政治的及军事的用途。我们坚决主张严格监督任何新借款的运用，(意即使之限于与内战无关之建设——译者注)只有如此，才能保证其符合人民的最大利益。"},{"type":"paragraph","text":"锦波译"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}