{"id":151164,"date":[{"year":1947,"month":5,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1769","ytitle":"","mtitle":"广州学潮二三事","ftitle":"岭南大学也闹罢课","authors":["于人"],"text":[{"type":"paragraph","text":"自一九四七年第一天开始至今，广州各大中学有不少曾发生罢课事情，也有很多学校曾参加到“反美”“反苏”运动的行列里，广州的学生，似乎是“不甘人後”的，但也有许多学校除外，例如，享有盛誉而具有悠久历史的贵族学校岭南大学，不但没有罢课事情，就是具有政治性的“反美”或“反苏”游行也没有参与，就像它的校址——在广州郊外的凤凰岗，是与世隔绝的“世外桃源”。基督底爱好和平精神可说是这校的一贯作风了。但岭大全体学生实於五月一日举行罢课了。什么事呢?抗议美国干涉内政?反对苏联?或抗议校方不合理的措施吗不。"},{"type":"paragraph","text":"原来在四月廿九日上午，该校校车由校驶经粤中师管区门前有该师管区温司令的侄子温某，华南中学的学生，亦趁该校校车返城，但当时乘客甚拥挤，车再行未久，温某便被迫落车，在车少人多的现状下，广州是常有的事，该车的司机，售票员和守门的“蛇仔”，是料想不到会引起什么乱子的。但当这辆校车转返岭大路经粤中师管区附近时，路上却有荷枪实弹的武装士兵四十多人，栏着车子的去路，声势汹汹，立将该车司机杨铁生，售票员马才及守门的“蛇仔”殴至重伤，继将这三人押返师管区，迫令那“蛇仔”在一张写着:“因语言不通发生误会致起冲突，与师管区无涉”等语的纸上，签字及打指模後始放行。"},{"type":"paragraph","text":"当时，车上乘客大部为岭大学生，眼看着这种无理的暴行，明知是粤中师管区士兵，由徐少校率领，将校车捣毁及扰乱，每个人心里都愤愤不平，但处于这种枪口和刀刺的紧张状态中，只得暂时沉默，吞声忍气地让事情过去。"},{"type":"paragraph","text":"然而，岭大学生是有正义感的，他们得为正义而呼吁，於是，他们回校後，立将此事经过报告校长李应林，要求向师管区交涉一切。但李校长的“沉默”使同学们更加激愤，便由每班班代表，组成了“抗暴委员会”，在“抗暴委员会”的领导下，一面封锁校内交通工具，实行自五月一日起罢课，以示抗议，另方面召开大会请求李校长莅会表示对此事件应有的态度及措施。"},{"type":"paragraph","text":"大会上李校长没有出席，由黄教务长和胡训导长代表，他俩都发表了意见，黄教务长认为事情不宜扩大，各校车到师管区附近都停车只有岭大校车不停，故引起冲突；但胡训导长认为师管区的士兵不对，应负其责，黄的谈话给在场的学生们底“嗤”声压倒了，而胡的话语却引起了雷似的掌声，最后决定了五项向师管区提出交涉的意见:(一)将肇事凶手依法拘办，(二)保证今後无同样之事件发生，(三)赔偿校车被捣毁损失，(四)赔偿受伤者医药费及负责治伤期间的生活费，(五)请粤中师管区对此次事发件生，在各报登道歉启事。"},{"type":"paragraph","text":"于是在五月二日由“抗暴会”派出四位代表，会同校方教务长和训导长，往粤中师管区见温司令，站在门口迎接他们的温司令的秘书，引他们会见温司令，对于他们的五项意见，温司令发表了他的意见:(一)开除军籍，(二)保证不再发生，(三)由师管区负责，(四)由士兵负责，(五)个人可以道歉，但师管区却不能道歉。"},{"type":"paragraph","text":"同日，师管区温司令遣差送到岭大一封道歉书，“抗暴会”的四位代表，便在同学们前报告来书，满以为从此事情可告一段落，但各同学认为温司令的答复，是不负责任的表面文章，并指摘那四位代表的工作不力，继决定了更积极的行动——巡行并通电各界誓要达到完满的结果。"},{"type":"paragraph","text":"事情似是更严重了，岭大的学生也是不好惹的!超过了全校人数一半的五百多人，他们的心情更邀动了，校内满贴着“以牙还牙，以血还血”“假如打着的是他”等标语。"},{"type":"paragraph","text":"他们的行动，传到行辕张主任发奎里，他打电话到岭大，要他们派人到行辕面谈。张主任在接见岭大学生代表时，表示:“为什么不通知?信任我吗?如果信任，则一切由我负责处理，因为上级是有权处理的”。并即令饬师区将肇事士兵全数拘留候办各代表既获圆满结果，便返校召开大会，于五月四日照常复课同学们的激动情绪，一下子便消失了。"},{"type":"paragraph","text":"五月五日上午八时，行辕张主任更亲赴岭大，召集全体员生训话，对於这事件的发生，他首先表示道歉，继责备他们不应罢课，并对他们的“克守命令训勉有如”。"},{"type":"paragraph","text":"事情似乎已告寝息，但温司令认为岭大学生用上级压力，表示不满，不肯道歉。赔偿医药费事还未有着落，虽然岭大学生，抗议行动之火已熄灭，另一处却又燃烧起来了。广州汽车业支会的会员，——岭大校车工人实行以罢工来继续抗议这无理的暴行。"},{"type":"paragraph","text":"现在，事情还在交涉中，会不会有圆满的结果是难以推测的，因为这是在“武力”就是“法律”的国度哩!(未完)"}]}