{"id":151255,"date":[{"year":1947,"month":5,"day":17}],"page":"2","source":"本报,中央社,联合社","region":"长春","masthead":"","special_issue":"","column":"","genre":"","count":"1383","ytitle":"","mtitle":"长春紧张空气渐弛 外围部署业已完成","ftitle":"沂蒙山战事仍在激烈进行中　傅作义表太原防守无问题","authors":[],"text":[{"type":"paragraph","text":"【本报长春十六日专电】　长市外围部署叶已完成，市区各街衢要冲碉堡，十五日开始赶工加装电网，日内即可全部竣工。"},{"type":"paragraph","text":"【本报长春十日专电】　吉长路饮马河桥附近约五里处发现便衣共军数百名向该驻守保安团队攻击不逞，现互相持中。(雷)"},{"type":"paragraph","text":"【本报长春十六日专】据息:怀德战事喫紧，十五日竟日炮声不绝，十日长共军敢死队约百人突入县城，被俘四十余名，余皆退出，公主岭车站可闻炮声。(雷)"},{"type":"paragraph","text":"【本报长春十六日专电】　进攻永吉共军，十五日为国军渡江击退，市内空气已趋和缓。共军正向丰满方面移动，有进攻该地，并破坏发电所企图。乌拉街一度为共军攻入，十六日晨为国军反攻夺回，闻是役共军死伤约二千，国军亦有损失。(雷)"},{"type":"paragraph","text":"【中央社长春十六日电】此间过去一百小时内，因共军进犯所感受之紧张心情，十六日起已告缓和，国军大批部队，自十五日起继续北上，集结于中长路长沈铁路沿线。围攻吉林农安共军，数度攻城，受挫后，现已停止前进，其企图夺城之信心，已完全丧失，十五日晚一度告急之梅河口，现亦随吉长地区战事之好转，趋于缓和，该地共军十六日晨分向梅河口东南东北两方退去。"},{"type":"paragraph","text":"【中央社沈阳十六日电】孙立人郑洞国，十六日午由平飞返沈。"},{"type":"paragraph","text":"【中央社沈阳十六日电】保定绥靖分署副主任上宜云相，十六日晚由津乘车抵沈，磋商关外联防问题。"},{"type":"paragraph","text":"【本报沈阳十六日专电】　普兰店南共军调动频繁，似有进攻普兰店南，策应中长路北段及辽东战局企图。(洪)"},{"type":"paragraph","text":"【联合社南京十六日电】今日讯，永吉郊外激战结果，共军败退，遗尸逾二千具，该地现已宁静。又国军生力部队现循平沈路源源开入东北，增张长春等地防务，就迹象观之，大战已在数处前线酝酿中，又据陕北中共广播，正太路国军损折三万五千人，丧失大量军器。"},{"type":"paragraph","text":"【本报徐州十六日专电】　沂蒙山区战事紧张，陈诚总长今日下午由京抵此，对各军事将领有所指示。"},{"type":"paragraph","text":"【本报济南十六日专电】　沂蒙山区之空前大战，迄今日仍进行未已，黄良崮高地，截止发电时止，尚在国军张灵甫部固守中。南下增援之国军，刻日绕过桃墟，猛攻马头山，该地位于黄良崮之西北，军方认为倘能攻下此山，则黄良崮之围可立解。惟迄下午五时，该地尚在激战中。界湖以南地区，今晨有国军一师与共军第二纵队发生遭遇战，该部国军已与李天霞部取得联络。另共军第三纵队，除以一部攻费县外，余均回师垛庄增援。又河阳下庄集一带战事尤为激烈。"},{"type":"paragraph","text":"【本报徐州十六日专电】　鲁南主力战犹在惨烈进行中。国军所处态势，已较昨日为有利。张灵甫部，今晨已有一部突围，同时胡琏所率之某师赶到增授，陆空协同奋战，局势可望扭转。今日在青驼寺，杨家坡，界牌及蒙阴西北角之九女山与新泰蒙阴之长路等地进行剧战，此外蒙阴寨亦有剧烈战事。"},{"type":"paragraph","text":"【中央社徐州十六日电】蒙阴以东地区之决战，十六日仍在继续进行，共军固作最后孤注一掷，国军亦紧握歼灭良机，战事之烈，前所仅见。抗战期中，保卫常德之国军，今日曾以一中营击溃未犯十倍之众，依战场情势观察，国军显然胜算在握，又共军虽右若干小队，向临沂蒙阴通新泰莱芜道上扰乱，企图转移国军视线，亦为国军驱逐或解决。"},{"type":"paragraph","text":"【中央社新乡十六日电】国军由新乡北上，以解安阳之围，今已由汲县向北挺进。"},{"type":"paragraph","text":"【中央社南京十六日电】傅作义十六日下午八时半晋谒主席，报告辖区军政近情，主席留傅氏晚餐。据告记者，太原可保无虞，因负责长宜镇定，军心振奋，惟城中难民日多，亟待救济。"}]}