{"id":151256,"date":[{"year":1947,"month":5,"day":17}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2346","ytitle":"响应中大学生要求","mtitle":"金大昨亦游行请愿","ftitle":"宣言指出造成饥饿的原因　沿途宣传“要生存反内战”","authors":[],"text":[{"type":"paragraph","text":"【本报南京十六日专电】　私立金陵大学全体学生七百余人，继中大，剧专，音乐院三校之后，今日亦举行饥饿大游行，并分赴教部与政院请愿，提五项要求:(一)按生活指数增加公费生副食费。(二)半公费生及自费生普遍改为公费，(三)教育经费保持全国总预算百分之十五。(四)增加私立学校经费。(五)立刻停止内战，该校学生所散发之宣言中，并指出“好战的英雄们，不惜牺牲全国人民的生命，违反全国人民共同一致的要求，把我们维持最后生存的食粮，搜剖净尽，去填充他们打内战士兵的肚皮，去撑持他们广大的内战场面，这就是致我们饥饿的直接原因，也是迫使我们饥饿的唯一理由”!队伍沿途行进时，并由宣传组向市民及往来街头之车辆宣传“要生存反内战”，及游行请愿之理由，深得一般市民之同情。政院与教部内外门墙，昨日由中大学生所绘之标语漫画，甫经洗刷，泪痕未干，今日又重被涂上，学生情绪之愤激，较昨日尤有过之。至晚九时半，始由政院大卡车分批护送全体学生回校。兹志其经过如下:"},{"type":"paragraph","text":"到教育部里朱部长不见"},{"type":"paragraph","text":"金大学生于上午十一时出发，经球江路至教部，集合于办展厅前，秩序甚佳，宣传组随即公开工作，将部内所有板壁及洋灰地面皆以黑油墨画满标语漫画，大门前画一大形骷髅。令人触目惊心，主席团求见朱部长，部长不在，由杭立武次长代表接见，对学生之要求，表示第一，二两项不能办到，第三项是整个问题，第四项教部给金大之补助费，已不能再增。第五项教部无法答覆。杭氏并表示公费乃是暂时制度学生代表认为现在由外战而转为内战，还不能说是战后。杭氏并以此项意见向全体同学训话，学生纷纷提出询问，并高呼:“杭校友，拿出良心来!”(按杭氏为该校校友)“为什么军费可以增加，我们今天就没有饭吃?”并有学生高呼:“杭次长每月吃多少钱的伙食”?杭称:“我每月吃六万元。”学生说:“我们来教育部入伙!”杭氏认为学生失礼，旋即入内，学生齐呼:“我们饿了，拿饭来吃!”随即排队入大厅，致使会议厅，走廊，全楼为之塞满。学生忽发现大批宪警在部内，乃即高呼“请宪警退出!”宪警遂自动撤出。是时该校校长陈裕光及各院长赶到，以第三方面姿态出面调解，未获结果。"},{"type":"paragraph","text":"向政院请愿也毫无结果"},{"type":"paragraph","text":"学生乃复往行政院请愿，队伍二时许过成贤街中大校舍，中大学生千余人齐集，并鼓掌高呼:“中大金大联合起来，争取生存!”金大学生亦高呼:“欢迎中大领导”!宣传组在沿途以黑灰涂写标语，并向来往军人及市民宣传，时有一卡车士兵经过，其中一人曰:“我们也吃不饱呵”!三时一刻到行政院，学生整队而入，并直入大楼下之中堂，由代表上楼交涉，学生席地而坐，致使大楼下之中堂，会客室与楼梯皆无隙地。学生并作拉拉队之口气高呼:“你逃不了，你不答应我们不走，请放心，我们不想作官，我们要吃饭”!临时传声筒以“饥饿之声”为呼号，向全体广播，主席团与王副院长交涉时，王表示公费已经政务会议议决提高为四万八，米二斗八升，三月调整一次。学生要求全体公费。王副院长说:“国库没有钱，办不到!”主席团向王询问:“钱那里去了?”王称:“你们没有资格问我我只向立法院负责”"},{"type":"paragraph","text":"王副院长说:“我办不到”"},{"type":"paragraph","text":"三时卅五分，王副院长在主席团拥护下，走下楼来，向同学讲话略称:“对中大同学亦同样情形，定作仔细考虑。政院改组后第一件事，即议决公教人员待遇增加八成，学生则增加百分之八十五，南京则提高一倍，但政府已支出浩大……”此时学生高呼:“增加教育经费!”王即称:“因预算关系，无法增加”。并认为政院所议决公费生所增数目，可以过得去了。并称:“我家里的人口，平均也得不到这项数目。全体改为公费事，决办不到”。全体高呼“我们要饭吃”!王责学生不守秩序。学生报之以“打倒官僚”之呼声。主席团解释称:“学生饿得太久了。”王继续解释“公费制度战后本应停止。”学生高呼“内战并未停止”!王表示:“公费生名额碍难增加”。学生高呼:“不要打官腔，拿饭来吃!”王氏并称:已与联总商议延长金大经济食堂半月。学生高声问:“以后呢?”王称:“尽力交涉，至本学期终止”。学生又问:“下学期呢?”王氏愤然答曰:“不知道!”学生不满，嘘声大作。王称:“我是中华民国行政院副院长，你们怎么样?”随即看表说楼上有会，并表示由甘秘书代答各项问题。甘秘书长称:“昨天中大的学生比我们还多，也无法立即答复”。学生说:“我们要求的那一点不合理?教育经费那里去了?为什么打内战?”甘氏说:“要求增加公费是一件事，打内战又是一件事，内战是经过外国人调解不成才打的，你打我，我打你，就打起来了”。最后甘表示:“行政院是全国的行政院，不能为了一个学校耽搁了全国的事。学生说:“一个学校都搞不好还谈什么全国!”甘亦上楼去，遂陷于僵局。"},{"type":"paragraph","text":"一顿晚餐　一个晚会"},{"type":"paragraph","text":"学生除派代表继续交涉外，即在楼下唱歌表演。校长陈龙光亦于五时许赶来政院，代学生请求。五时卅五分，行政院职员开晚饭，学生高呼:“我们饿了”，遂自动整队四人一排，女同学在先，开入饭厅，沿途并有标语:“政府有权打内战，我们有权要吃饭”。食堂狭小，仅可容三分之一同学，余仍逗留饭堂外，秩序颇佳。学生代表高呼:“我们吃饭不是白吃，这个伙食是职员的，我们饿了，所以要吃，可是我们给钱”。饭后，全体再集合政院内举行晚会。政院与粮部职员眷属，亦前来参加，歌声高扬，笑声满堂，音乐院剧专两校代表亦赶到，表示赞助。主席团并发表交大快这两封，支持金大学生行动，学生齐呼万岁，九时，代表始报告交涉结果:(一)经济食堂决定扩充，菜金暂由学校垫付。(二)政院负责人表示联会同教部筹议办法。学生仍不满意，惟经生席团劝阻，表示下一步骤将与南京各校联合行动，至此政院已派专车开始送学生返校，学生对政院之工友与警卫称:“辛苦你们了，明天再见!”"}]}