{"id":151233,"date":[{"year":1947,"month":5,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育(第11期)","column":"","genre":"","count":"3390","ytitle":"目前教育上一个严重的问题","mtitle":"中学毕业生到哪儿去?","ftitle":"","authors":["江问渔"],"text":[{"type":"paragraph","text":"江问渔"},{"type":"paragraph","text":"“中学毕业生到哪儿去?”这一个问题，问起来，一定有人以为奇怪得很!初中毕了业，是进高中啊，高中毕了业，是进大学啊，还是一定的程序，还用得着问题?可是，要再问一句，高中毕业，你一準可以考进大学么?好的大学，入学竞争考试，不是容易的，如考不取，你愿进程度差的大学么?进私立大学或专科，学费那么贵，容易筹办么?初中毕业，一定要进高中，进了高中，一定将来要升大学，如初中毕业不能升学，怎么办?同样的，高中毕业不能进大学或专科，又怎么办?问到这个地步，似乎感觉到原来不成问题的事，要成问题了罢。好罢，还有话来解答哩:不是有各种短期训练班可以进么?不是有一些就业机关招考职员，程度规定明的是高中或初中毕业生么?可是各种短期训练班，能保得定时时不断的设立，处处皆有设立的么?就是受过训练，一定有事可派么，派的事皆能合式么?实业机关招考，处处皆有么?时时皆有么?能保住一考便取么?"},{"type":"paragraph","text":"那末，说到这里，问题来了，一班高中毕业的青年朋友，既不能完全进大学专科，又无他处可以容纳难道就随便在社会上乱碰，天天东去托人谋事，西去求人帮忙么?没有地方做事，便在家里吃饭睡觉么?请各位高中将毕业的一班青年朋友们想一想看，应该怎样?同时也请一班青年们的家长先生，想一想看，应该怎样?我更要请教育行政当局为这一班中学学生想一想看，应该怎样?不要以为这是算不了什么严重问题，或者竟说中学多一个好一个，中学毕业生也是多一个好一个，反正目前读书人还少哩，中学毕业，有了普通知识，社会总是需要的。如若这样说法，那就太不对了。当然在今日的中国，粗浅一点看，如上面所说的，也未尝没有一些理由，可是，若按照整个国家社会利害来看，那就关系太大了。"},{"type":"paragraph","text":"我们称从高等教育来说罢:在大学一方面，我们不是要盼望它能办得特别充实，精美严格才能养成特别好的人才出来么?既然这样，就目前国家公私财力来说，一定不能也不容大学能多数设立，一定要本着“事贵精不贵名”的原则，办起来设备好，教师好，收取学生程度好，那末这样一来，高中毕业生，升入大学的机会自然就更少了。中学以升学为目的，应该是配合大学来办的，大学设立，要有限制，当然中学设立，也要同样有限制。现在高声响着“大学不可滥设”的，未尝没有人，而高呼限制中学滥设的，有是有，似乎还不多。假如说政府能看进了需要，多多筹设实用职业性的专科学校，以便多收一比不能进第一流好大学的学生，同时社会方面，热心兴学的先生们，也照这样去办，设立专科，也未尝不是一个办法。可是，照目前公私财力来看，这一层也是不能办到的，因为专科的内容设备，也要充实才行，否则设如不设，又何必多此一举呢?"},{"type":"paragraph","text":"再从中等教育来说罢:在中等教育一个阶段内，它是有专为教学生升入大学专科的中学校，有专为养成小学师资的师范学校，右专为养成中级职业技术人员的职业学校。照现在的法令规定，师范学校只许公立，不许私立，而实际投考师范的高小毕业生及初中毕业生，人数也绝少，因此师范设立，也比较不多，所以各地方皆大闹师荒，小学教师素质，日益低落，这一个严重问题，容再专题来讨论，职业教育，原不限于高初两级职校的学校教育，但职业学校，在全部职教范围内，总还算佔着最重要的地位。近多年来、教育都对于职教竭力提倡督促，不能说没有相当效果。可是仔细一看，各地方职校的设立，还不能算多，并且农工商各科比较起来，商校较多而长工两校则为数甚故，当然因为师资设备等等，农工两校比较为难，而两校则比较简易。(这也是学校方面的一个问题)只有中学，公立私立，皆比较容易，机皆来，既有一定轨道，凡是大学生皆可以去作教师，在校乡僻地方的初中教师，高中毕业生也可以充任，设备方面，行政方面，虽有限制，但尺度甚宽。这样一来，便到处皆是中学了。年年只看见一批一批初中毕业生中来，无高中可进，便去教小学，一批一批高中毕业生出来，无大学可进，又无其他训练班或职业机关可入，除了去教小学初中或谋得行政机关里一个吃不饱穿不暖的公务员，此外便是无事可做的闲散子了。论起这一班中学毕业的青年朋友，普通知识，皆有一些，而问起实际能力，擅有一种专长的则甚少，而因为受过中等教育，自然也就不能或不肯去再做粗笨的事。帮想一想，受过了六年中学教育，个人光阴费了如许的长，公私财力费了如许多，而结果这样，在国家社会，是不定一个校重大的损失?"},{"type":"paragraph","text":"再从初等教育来说罢:初小，四年，这是国民教育，人人皆有受的义务和权利，且不去说他，(实际也许有多问题待讨论。)高小两年，不是也以升学为目的的么?高小毕业，也不一定都要进初中的，可惜各地初级职校太少了，尤其在我国的广大乡村(就是小城小镇，也还是属於农村范围)，更应该有多数初初级农校，容纳这一班青年才是，可是那里有呢?不得已只好进初中了，师范学校少一些，未尝没有，因为做小学教员，薪水太少，社会不太看得起他们，于是也就不愿意时去了，这样一来，入中学的人也愈弄愈多，而中学因为适应这种需要，也就愈弄愈多了。多设初中，初中毕业生，不愿入师范，又无职校可进，且实际无职校，因而高中又适应了这个需要，自然而然的也多起来了。在办中学和送学生入中学的先生个，想到学生毕业后如何安排的，有是有，恐怕还不多罢，并且也不能遣怪办中学和送学生入中学的人，本来职校办得太少，就是有了职校是否办得好，毕业生皆有出路?也是问题。自然要踌躇了。师范教育的情形，已如上而所说，自然愿进的人很少，这是人情，如何能怪他呢。总之，中学生是多了，多而没有出路，不知究竟怎样安排才好，严重问题就在那里。"},{"type":"paragraph","text":"我说了这一大篇，总算我所扬出来一个问题成立了。天下事不能有破而□立，应该设法把这个问题，解答出来，让它有一个着落才行。那末议我说一说解决的办法罢!"},{"type":"paragraph","text":"第一，我们盼望各地方教育行政机关，能负起责任来，对于所经管的区域内的教育，有一个整个计划，中学应该设若干班?计算好每年毕业有若干人?可以升入大学的占多少。升入师范或职校的各佔多少?关于中学设备，有确定的一个适当标准。同时师范职校，应该如何设立?设多少班?如何和本地中学或高小配合?也亦有一个打算。(如何和社会教育配合?也在计划之内。)"},{"type":"paragraph","text":"第二，我们盼望各地方教育行政机关能负起责任来，在都市的，要不建设工商两种职校，尤其要注重在工，(虽然其他职校，亦要顾及。)在职农村的，要等设合于理想真正实用的农校。"},{"type":"paragraph","text":"第三，我们更要盼望中央最高教育行政机关，教育部能负起责任来，一方限制大学的滥设，一方留出力量来添设实用性较强的专科学校，这一种专校，也可以说是职业教育的地大，凡是高中毕业先不能升入标准较高的大学，可以考取进来，予以应用的高等职业的训练，以备将来事业建设之用。同时我们更要盼望教育部能贯彻以前建教合作的主张设法使规模较大的工厂农场，附设工业农业教育机关。我以为这一层关系极为重要，因为平地设了一个农校工校不是容易的事，有工厂农场代设，人才设备，皆有依傍，并且为工厂农场计，养成中级职业人才既利己，又利国，是十分上算的。自前虽然不能完全办到，但将来这一条路，总要好好把他打开才行。"},{"type":"paragraph","text":"第四，将来地方自治工作方面需要大量人才，在一省一市一县内不妨好好拟定适当妥善的计划，设为专科，养成此项人才。但入手之初，一定要计划得周到完善，凡以前乡长区长训练时有了失败的情形，一定要设法避免它。"},{"type":"paragraph","text":"第五，以上所说，皆是为筹划中学毕业生的出路办法，如能行之有效，也可以解决目前问题的一部分。但根本还要盼望中学不要乱设，要使中学毕业生和师范及职校毕业生有适当的比例，万万不可教它相差过远，以至社会构成了一种病态。还有就中学自身来说，也不该酌量情形，子学生以职业的训练，这也是所谓“职业性的中学”，当然此时不能盼望多数中学皆能这样，但很希望有这样职业性中学能试验起来，并且希望的能试验成功，供人仿效。"},{"type":"paragraph","text":"现在关于教育的问题，实在太多了，这不过是在若干问题中，随便举出的一个。若从根本说起来，目前整个学制就大大有问题，再缩小范围来说，一校以内关於教、关于训的哪一样没有问题。一些不好的学校，问题固然显著了，就是一般人认为好的中学，毕业生都考大学取的人数特多，功课十分认真，就能说没有问题么?将来如有机会的话，我很愿意把大的小的一切问题，成绩的提出来和各位读者讨论，并向各位读者请教!卅六，五，十三，作于上海"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}