{"id":151425,"date":[{"year":1947,"month":5,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1556","ytitle":"","mtitle":"政府的新公债政策","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"四亿美元美金债券的发行，是政府的财政金融政策新转变的开始。在此之前，黄金和物资的抛售，是被采用作平衡财政收支，间接亦即为平抑物价之手段的；而在此之后，抛售黄金物资的政策，显然已为发行公债的政策所代替，或则至少可以这样说，抛售物资即使仍在继续，实际上已降为次要的地位，而以公债政策为主了。"},{"type":"paragraph","text":"由黄金物资的抛售转变到公债的发行，其原因不在政府人事的更迭，或主管当局有所偏爱，换言之，这不是主观的愿望所能左有，而是出于客观情势所迫；当黄金将罄，而物资存底渐薄，复因社会购买能力的限制而销路不畅时，便使当局不由自主的非改弦易辙不可了。"},{"type":"paragraph","text":"公债是政府在战时也会企图籍其平衡财政收支的，我们之所以称战后四亿美金债券的发行为新公债政策，以别于战时的公债政策。第一是因为美金券数额之巨和利率之高(如美金库券为年息二分)，都甚于战时所发行的外币债券；第二是因为当一切平衡财政收支间接亦即平抑物价的手段已经用尽，而新的国外贷款复迟迟未能实现之时，政府对于公债政策期望之殷，显然比以前更甚。"},{"type":"paragraph","text":"自新公债政策施行以来，已经一个半月了，推销的成绩，据债券募销委员会宣布，截至本月九日止，债券合计共销出美金一千六百余万，仅占债券首期发行额百分之八，这成绩自然不能算是良好。而这一点成绩的获得，募销委员会是已经尽其最大努力的，如国家行局行员概以一个月薪金购买库券，实际上已不是募销而是摊派了。再如财部训令证券交易所，规定证交经纪人保证金及递延交易证据金代用品部分，均应改用美金债券缴纳，这更是强制摊派，所以引起全体证交经纪人的反感，而酿成证交市场于昨日停市一天的严重情势。"},{"type":"paragraph","text":"美金债券募销之所以尚乏良好成绩，关于库券部分，是因为利率虽高至年息二分，打破内债史的纪录。但较之时下市场利率，犹甚低微，虽然对于投资者有调整汇率的引诱，但除非投资者预期汇率调整即将实现，他仍愿将他的资金流向利率或利润率更高的方向，关于公债部分，是因为将来本息虽概以美汇偿付，可是现在是须以外币，外汇，或黄金去购买的，除金融业有以公债作为保证准备的便利外，私人是颇少贪图些微的利息，而甘愿将其所存黄金外汇易手的。美金债券之滞销，其原因即在于此。"},{"type":"paragraph","text":"美金债券既尚未能达成新公债政策之目的，于是日来盛传政府将再发行新短期库券，其期限较短，而其利率特高，有接近市场利率的可能。如所传属实，则政府新公债政策之倾向于以高利证券为其内容，将益趋明显了。"},{"type":"paragraph","text":"关于高利证券，近来一部分专家学者本已有此主张，他们所倡导的“物价指数国库券”，“物价指数储蓄券”，以及“物价指数证券”等类，虽与传闻中的高利库券稍有差别，但在市场利率与一般物价的上涨率相当接近的现在，物价指数证券与高利证券，在本质上实是二而一的东西"},{"type":"paragraph","text":"政府如一旦决定发行高利短期库券，是否即系采用于部分专家学者所倡导之“可以奖励国民储蓄并吸收之以弥补国库，且可以自动调节市场利率，以阻遏囤积的风气”这类理论，尚无从知悉，不过我们针对经济现实，深感高利短期库券之发行，实为财政金融政策之下策，其理由如下:"},{"type":"paragraph","text":"第一，短期库券如将利率提高到接近市场利率，纵然发行顺利，可以吸收社会游资，但到了两三个月后库券到期，为偿付巨额本息，通货又必大量放出，除非政府将每期库券的发行额不断扩大，实行“以债还债”，而此又必以库券之发行能始终顺利为条件。"},{"type":"paragraph","text":"第二，库券发行之初，由于利率之高，确可能转移人民的诸蓄存款，以达到吸收一部分游资的目的，但其数额决不足使政府停止膨胀通货，平抑物价和遏止投机更属奢望，相反的，库券的高利反将促使金融工商业竞以高利吸收资金，从而使市场利率更趋高腾。那时库券如保持原利率，即无销路，如再提高利率，又将开始抬高利率的第二次循环。"},{"type":"paragraph","text":"所以高利短期库券之发行，实有类于“钦酖止渴”，如稍从久远处打算，政府在财政金融方面是不宜采此下策的。"}]}