{"id":151544,"date":[{"year":1947,"month":5,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3054","ytitle":"","mtitle":"论短期优利库券许力村","ftitle":"","authors":["许力村"],"text":[{"type":"paragraph","text":"许力村"},{"type":"paragraph","text":"继四亿元美金债券之后，市上又盛传政府将大量发行短期优利库券。本月十三日联合征信所消息说:“政府为减少发行，吸收游资，短期内将发行特种短期库券，时间最长三个月”。至于发行办法，据同一消息来源所传是:“照票面八折或八折半购买，到期十足兑现”。十四日更传发行已近成熟阶段，张嘉璈虽表示“尚无所闻”，但也不否认“正在研究中”。在经济危机已濒于全面崩溃，财政当局已走到财尽智竭的今日，政府来这末一着，以救燃眉之急，按情度理，这显然是很有可能的。至于发行之后，是否能达到政府所希望的“减少发行，吸收游资”的目的，恐怕就连最乐观的经济学者也不敢遽然作肯定的回答吧?!"},{"type":"paragraph","text":"在四亿美元债券的推销至今尚不及百分之五的时候，市上又突由政府将大量发行短期优利库券闻，这是颇值待注意的。政府为什么不把全部精力放在债券的推销上面，而要分心分力的另行发行库券?可能的解释有二:美今债券推销成绩不佳，前途也甚为茫然，于是不能不另寻他途，此其一，其次，看情形今年财政的赤字数字将远较往年为大，纵然四亿元美金债券全部脱手，离不无小补，但对于财政困难的解决，还相去甚远，于身又将大量发行库券。本来张嘉璈的公债政策的第一炮，原也是企图月五分人情，五分利诱来达到目的的。前者如有银行界的热烈捧场，后者如债券之用“美金”，库券利息之定为“二分”。结果呢?推销的惨象是众所共睹的。在财政支出日益庞大的压力下，公债政策不能不寻觅新的道途，以弥补与日俱增的赤字，也是势所必然的事情。公债政策从长期走到短期，从年息二分变为所谓“高息”或“优利”，显然是一个极大的转变，这一转变意味着当局自己对法币的信心已丧失尽尽，对它自己的政治权威也表示怀疑，原来还把公债的发行寄托于“五分人情”(事实是政治权威)“五分利诱”，现在却企图干脆唯“利”是赖了。从纯经济的观点来看，这一转变倒是比较接近现实的，但，鉴于政府过去的妮妞的被动作风，这一次转变恐怕还是不能做到彻底，比如所谓“高息”或“优利”就不见得会高于一角，而近几月来市场暗息却在月息二角左右。"},{"type":"paragraph","text":"如所周知，高利是货币在通货膨胀过程中的保险率，其高低完全视通货膨胀的程度而定。从近向次物价变动的走势的分析，已可充分证实恶性通货膨胀的累进型的发展，这一基本特性的表象就是从去年正月以来，物价波动的间息愈来愈短，而波动的辐度却越来越广，波动的延续惟更显得一次更一次长。同一基本趋势反映在市场利率上的现象就是市场暗息的逐渐上升。近几月来的上海市场暗息幅度是在一角二至二角五分之间，以通货膨胀的累进发展的情形来推测，未来市场暗息将必远高于此。上周股票套息曾见四角半高峰，这是在通货膨胀过程中很值得注意的偶象，像目前的经济情形演变下去，谁能担保今日视为惊奇的偶象将来不变成视若无睹的平常现象呢?"},{"type":"paragraph","text":"随着通货膨胀的加速度发展，市场暗息的走势无疑是向上的，这就使当局对库券利率的扶择感到相当的困难。过高吧，国内金融界心群起反对，说是无异政府要抢银行的存款生意，这在政府想起来也许还是次要，重要的恐怕还是利息太高有失政府面子，而面子自然最重要的，尤其在外国人面前；此外，利息高，负担重，如果库券长期的，这问题可以考虑，一则通货的继续膨胀将合这点点“高息”变成毫无意义，二则未来事将来再说，但现在要发行的库券却是短期的，最长不超过三个月，短短的三月，瞬息即逝，以后怎么办呢?过低吧，美金库券的前例尚在，当局当不致重蹈覆辙，由是，一般预测所谓“优利”不会超过月息一角(银行存息只五六分)，如果，这一估计还大致不错的话，那末用不着高深的经济理论的分析，我们可预断这类库券的推销也是同样不能顺利进行的。市场暗息既在一角以上，乃至二角五分，而且平常放款期大多在三，五天，最长不会超过半月，在物价波动的间息愈来愈短的今日，头寸的“灵活性”更比以前显得重要，政府的库券，论利息，政府出足月息一角，而与市场暗息比起来，还是相形见拙，论债期，二三个月，在政府看来已是“短期”，而从市场的角度来看，却是惊人的“长期”了，由是可知，撇开“政治权威”不谈，光从“利”的观点来考察，短期优利库券的前途也是未可乐观的。以上的分析也附带可以说明银行界对短期优利库券的忧惧是大可不必的，现在银行的存款中，百分之九十五以上都是活期存款，——也即是具充分“流动性”的存款，说长长二三个月的库券能抢它的生意，是不可想像的，更何况一般人对银行的信用恐怕还远超过对政府债券的信心呢?!"},{"type":"paragraph","text":"有人曾建议政府，短期优利库券“应在目前物价转跌时期，提前赶办，如值物价上升之际则游资及趋向于物资，短期库券之发行，当失其良机”。(见十三日本市金融日报)这是有关短期库券的发行条件问题。这位先生以为目前物价转跌时期是发行短期优待库券的优良条件，也就是所谓“良机”，我认为这看法是值得商榷的。按往例，物价波动的规则是:银根由松而滥——物价大跳——银根由俏而紧——物价小回——银根及逐渐转松。同时，银根松市场暗息便低，反之则高，这也是常识范围之内的事情，从公债消纳力和利率着眼，发行库券最好的时机应该是银根松动的时期，那时的头寸又多，市场暗息又较低，推销短期库券自较有利，但事实恐未必如此简单，人们从过去的经验知道银根的松动，便是物价行将跳动的预兆，游资自然而然的“趋向于物资”，纵然短期库券的利息优厚过当时市场暗息，也未必能挽回这种趋势，因为短期库券的利息固高，却是固定的，市场暗息纵较低，却是随时变动的，同时人们由于“物价行将变动”的心理所产生的“预期利率”无疑是很高的。更何况在物价波动剧烈的时候，商人宁愿买货，而不愿放利。"},{"type":"paragraph","text":"从利用人们的衰疲心理着眼，自然物价转跌时期是发行短期库券比较有利的条件，但事情终不能如人心愿!一则按往例物价转跌，银根必紧，债券的消纳力极弱，“心有余而力不足”也属枉然，同时，银根紧，暗息必高，市上纵为部份游资，也不致于垂眼于短期库券，这是不待龟卜而可预知的。本来在物价平稳，银根也尚松动的时期，比较是于库券发行有利的时机，如本年三月前期的情形，可惜这个时期为时甚短，在以后物价波动的周期中，这个时期将史形短促，使当局根本无法利用。例如这次的所谓物价回跌时期为期不过一周，自前日(五月十六)起，物价又在开始回涨了。老实说，在通货膨胀加速度行进下，想找一个发行短期优利库券的“良机”，是不可能的了。"},{"type":"paragraph","text":"再说，假定把发行短期库券的种种困难搁诸一边不谈，试问短期库券是否就能解救内战财政的困难呢?答案不可避免地是否定的。"},{"type":"paragraph","text":"据联合征信所的消息，说短期库券的发行将是“大量的”，倒底多少?不敢预测，但作者敢相信，第一次的发行不可能是大量的，政府终想先来一个尝试，尝试成功，再发大量不迟，否则，“大量”发是发出来了，万一销路不好，而短期内又须结束，岂非自找苦吃?作者以为政府如果真的发行短期债券，很可能是连续性的发行，即半月一期或一月一期地发行，因为如果不是这样，而采取一次发行的方法，危险性是很大的。我们只要问:“三个月(假定所谓短期是三个月)之后怎么办?”以政府现有的财源来判断，三月之后，还不得不乞灵于印钞机器，从而必然加速度地促成货币的全面崩溃!然则，连续性的发行就能解决偿债的困难了吗?显然也是不能的。以“后债”还“前债”固能救急于一时，但是债债相累必然使财政当局愈来愈感辣手，而卒致回归于全面崩溃之一途，由此可知，纵然能解决发行短期库券的种种困难，短期库券也决不能解救内战财政的危机。"},{"type":"paragraph","text":"除了立即停止内战之外，任何企图挽救中国财政崩溃的法门，将都是徒然的。"}]}