{"id":151567,"date":[{"year":1947,"month":5,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1699","ytitle":"","mtitle":"挽救教育危机","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近弥漫各地的学潮，成了全国瞩目的严重问题，其原因虽不止一端，但无疑已深刻地反映了青年学生的苦闷，特别反映了全面内战时期的教育危机。"},{"type":"paragraph","text":"最近二十年间，我国教育制度始终未脱离党化色彩，不但一般教育行政全部系于党的利益，即学校也受党的控制。现在虽然政府宣布已经结束一党训政，然而表现在教育方面的政治统制，基本上和过去并无不同，这是一般教育家公认的教育危机的症结。今天，全国教育事业可说已濒于总破产；讳疾忌医绝不是办法，必须依据病理诊断来决定治疗之道。"},{"type":"paragraph","text":"造成现阶段教育危机的具体原因，以及由这些原因所引起的病象，主要地可分述如次；"},{"type":"paragraph","text":"第一，全面内战破坏了国民生活的常轨，在军事第一的形势之下，教育不能不服从战争的需要；最显著的是教育经费相对地缩减，例如去年全国教育经费仅占总预算百分之四·五，今年也增加得极为有限。以此戔戔之数来举办全国教育事业，自然处处显得“提襟见肘”。有人约计过，今日大中举教授的收入，依物价比例核算，平均仅占战前十分之一。教员生活水准的惨降自然影响到师资，优秀的教员不是面有菜色，便是被迫改业，靠政治关系夤缘入校授课者，大多数是滥竽充数。由于教育经费的支绌，当然又影响学校的设备，校舍未能充分修理，更谈不到建筑，图书仪器等亦无法添购更新。此外，由于物价狂腾，国立大学学生的公费与副食费日益显得不足，许多清寒青年营养缺乏，因而患肺病的比例日增，这都是无可讳言的严重事实。"},{"type":"paragraph","text":"第二，由于教育缺乏民主国家的独立基础，政治干涉教育，造成了学风颓败党团治校的失常现象，专心壹志的教育家多数不安于位，而投机倖进之徒则充塞于教界。影响所及，党团互相倾轧，派别不断斗争，驯至笼络青年为政争工具，嗾使学子侵犯校内自由，侮辱师长学友；党同伐异之风在教界不亚政坛，这对于神圣的教育事业是何等的亵凟，何等的威胁。"},{"type":"paragraph","text":"第三，由于主持教育行政的当局太注重于统制政策，而忽视了教育的自然生长性；在许多地方表现了不必要的家长制度的遗风，于是造成了教育当道与青年学生的严重隔膜。二十年来教育主管机关困心衡虑的，主要的不是如何启导青年与儿童的智慧，提高他们的正常德育，却是如何根据少数人的好恶，去不断加紧约束青年儿童，以至流于“锢蔽心灵，增长愚蒙”之弊。例如课程标准，入学制度，考试制度，训育制度等等，都距离现代教育境界甚远，其中弊端与缺陷，不必教育专家，即普通有识之士亦能据理指摘。更使人不解的是，在这教育残破学子疲惫之时，最高教育当道又不断拿出军训，会考，总考，男女分校之类的题目来增重教育不安的空气，这些制度之不合理已有社会人士公评，毋庸辞费，我们不能不指出的是，迄今为止，除会考已正式宣布缓办一年，总考亦有从缓举行的消息外，其余正在计划推进中，这不能不说是极大遗憾。第四，私立学校近年虽然增加不少，但一般也受内战扩大，经济紊乱，政局动荡的严重影响，而处于风雨飘摇之中。优良的学校既不易维持，商业化的滥设学校就像“劣币驱逐良币”一样。造成了教育界的“反淘汰”恶果。至于师资日降，成绩日劣，教职员生活日益窘苦，失学人数不断增多，自然是毫不足怪的现象。"},{"type":"paragraph","text":"要挽救当前严重的教育危机，除了实现永久和平与全面民主外，没有更好的道路。在这目的未达到之前，我们认为下面几种治标办法，也值得国人注意:"},{"type":"paragraph","text":"一，增加教育经费，占总预算百分之十至二十。如说预算已定，无法再增，于理恐怕不合，因为依据往例，军费既可追加预算，教育经费为什么不可?"},{"type":"paragraph","text":"二，普遍提高国立公立私立学校教职员的待遇。积极改善他们的生活地位。"},{"type":"paragraph","text":"三，培植并改进师资，保障一般教师的职业。"},{"type":"paragraph","text":"四，党团退出学校，严禁党政军机关干涉校政，中等以上学校实行教师治校与学生自治制度。"},{"type":"paragraph","text":"五，充实学校图书，仪器，校具等所有设备，扩充校舍，解除外国图书仪器进口的困难。"},{"type":"paragraph","text":"六，改善学生生活，扩充公费名额，依合理水准提高公费与副食费。"},{"type":"paragraph","text":"七，改善课程标准与训育制度，废止一切违反现代教育精神的不当设施。"},{"type":"paragraph","text":"八，推广社会教育，义务教育，补习教育等，救济失学。"},{"type":"paragraph","text":"以上是我们的微末刍议，我们希望教育当道能酌予采择，并望社会教育时贤予以提倡，以减轻教育危险，进一步我们更希望早日停止内战，在彻底和平的基础上树立真正的民主教育。"}]}