{"id":151684,"date":[{"year":1947,"month":5,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"中国禁村(双周刊)(第33号)","column":"","genre":"","count":"1516","ytitle":"","mtitle":"今日农村内在的腐蚀作用","ftitle":"","authors":["柳明"],"text":[{"type":"paragraph","text":"柳明"},{"type":"paragraph","text":"今天的农村，除了徵实，徵借，以及由抽丁所产生出来的种种摊派的负担外，还有一个内在的腐蚀作用在严重地进行着，那就是各种各样的选举，由于少数别有用心的所谓地方士绅的竞争和角逐，演变成为种种虐杀农村经济的勾当。"},{"type":"paragraph","text":"据作者所知道，浙江省临海县许多乡村都有同样的情形，近数月来，为了选举县乡民代表，引起普遍的竞争角逐，进行角逐的主子在势力范围内的原有人手不够利用，都各自分别雇用帮匪，演出激烈的械斗的节目。这种械斗不是短短的几天所可以了结的，于是要供养被雇用的帮匪，自需极大数目的粮食和钞票，这就不得不各就势力范围内挨户分派供养，分派拿出钞票。这些被雇用的帮匪，已经成为角逐主子的手脚，所有分派徵取，又都是为了供养他们，只要角逐主子出主意，他们自然没有不尽力做到的，乡村里的农民，本来就慑于这些有官厅力量为后盾的角逐主子的淫威，现更加上那么多如狼似虎的手脚，自然只好服服贴贴的唯命是从，置自己一家老幼的生活乃至生命于不顾。"},{"type":"paragraph","text":"所谓官厅，本来也有士兵和警察养着，这些士兵和警察的任务，本来是镇压骚乱，维护秩序的，也就是说是在保障人民的生活安定的；可是近年来因为田粮徵实徵借征得紧，而农民又都无余力能爽爽快快的拿得出来，于是这些士兵和警察的力量，就大部份都在帮助徵实徵借的催逼上，小部份力量只好留着保护官厅的衙门和官员，匪风的猖獗，原已无力顾及，兹既有种种选举在进行着，帮匪多数已有主子雇用则尽管是更猖獗的在扰民，在扰乱秩序，也就更不会亦不能顾及了。"},{"type":"paragraph","text":"临海北乡有一个乡里的一家药材铺子，其资财在这一个乡里可以排在二等地位，老板自己会替人医病，并雇有长工管理田业，一家人生活得蛮舒适，可是即在这一次人家竞选乡民代表的时候，他在家里住不下去，因为他也算是有点声望的人，双方面都要拉他助助声势，他左右为难，却又不愿并不敢开罪那一方面，结果只好丢下家跑到外面来受窘，老板既然离开了家，儿子也跟着被逼往外跑，家业就这么受着双方面一挤，挤得差不多垮下来了，到此刻，他们父子都失业在异乡，家里不能接济，其心境的惨痛，可以想见!"},{"type":"paragraph","text":"乡里的壮年人，官厅里既要向他们徵抽丁，本乡所谓地方士绅为竞选而械斗，也要逼着他们去把胸头朝着枪口；抽壮丁，还勉强可以作短暂的躲躲避避，本乡士绅竞选的差使，却连躲避一下都不可能，于是他们也只好逃难，逃到异乡去流浪，为抽壮丁而躲避也好，为竞选差使而逃难也好，结果都只好让田园荒芜，让妻啼子号。这是八年抗战胜利以后的命运，他们连做梦都没有想到!"},{"type":"paragraph","text":"不仅竞选是如此，实际上近年来的农村，已等于是几个所谓地方士绅的农村；因为现在的农村，普遍的穷困了，地方士绅由平时向农民的搜括，已演进到同一阶层的相互的霸占和掠夺，也是上面所提出过的一个乡里的一位先生，他开着一间榨油的油车，在油的行情未定，榨油胜算未具把握时，他找着另一位有钱的先生与他合股，以后行情日见好转，于是他独自出面尽量向柏农争购鸟柏，并督促油工延长工作时间，加紧榨油，终至大获其利。而这时候，他一方面尅扣油工工资，和柏农的柏价，以他的软硬工夫并用，镇服了他们，又加厚了利润的收入，一方面，却仅分第一批的赚头与合股的那一位先生，以致双方争执不下，终致动武。利之所在，各有势力，彼此不肯让步，事态扩大，结果还是威胁着农民，为他们互相泄气殴打的工具。"},{"type":"paragraph","text":"农民对官厅，是既须出钱，又须出力；对他们本乡的所谓地方士绅，也是既须出钱，又须出力。于是农民在乡村里兀兀不可终日，不管是有怎样大的耐心去忍受一切袭来的困难，却都是无法立足了。面对着这种情势，却还有不少人在大吹大插的高唱掌握物资，知识份子还乡的高调，谁不知今日的农村，已经不容许能生产的人立足，更无法可以给所谓知识分子安身了!"}]}