{"id":151762,"date":[{"year":1947,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2958","ytitle":"","mtitle":"学生的行列","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲从早晨七点多钟起，参欢送代表的各校行列，络绩到达曁南大学操场上。学生们，一群一群国在那里唱:“要饭吃”，“吃饭苦”那些凄怆的歌，慢慢地掀起了七千余人行列的巨浪。"},{"type":"paragraph","text":"▲昨日欢送赴京代表，复旦到得最早，因为他们的同学孟世材等三人，方于前晚遭人凶殴，所以显得分外愤慨。"},{"type":"paragraph","text":"▲国立音专的一群来到时，在场 的队伍鼓掌欢呼。这一群新中国的青年音乐家立即唱了几支歌答谢。他们唱的都是些简单的老调，大家很容易和着唱起来。音专指挥说:“调虽是老调，词却全是新词”。"},{"type":"paragraph","text":"▲从未参加校外活动的国立高级机械学校，昨日也首次参加了欢送和游行。二百二十四个制服整齐的青年，带着最大的与奋，早上四点钟便起来了，军事管理管不住这二百二十四颗热烈跃动的心，他们从亚尔培路赶到实山路，居然还是第二支到达的队伍。"},{"type":"paragraph","text":"▲欢送队伍开拔前，宣传小组到处教人唱歌，“大家起来要求吃饱饭哪，大家起来要求吃饱饭哪”，的歌声到处响成了一片，接着便是“要!要!要!要吃饱!”一阵坚决而有力的呐喊。"},{"type":"paragraph","text":"▲英士大学留在上海的联络组虽然只有几个人，但也摇着旗帜全体赶了来，追随在曁大的后面。"},{"type":"paragraph","text":"▲曁大的校址，便是在宾山路的国民小校里，课室中的小学生，每一队大学生开入操场时，便热烈鼓掌叫好，向他们的老大哥致敬，还唱他们唯，会唱的养勇军进行曲欢迎。"},{"type":"paragraph","text":"▲复旦行列中最触目警心的横幅是“吃不饱的同学联合起来!”曁大行列中最动人心魄的横幅则是“饥饿就是力量。”"},{"type":"paragraph","text":"▲上海法学院已经恢复上课，但是对于这一次国立大学的游行还是派了四十个代表欢送，代表们说:“患难之交原本是守望相助的啊!”"},{"type":"paragraph","text":"▲领导着交大队伍行进的便是用五根竹杆高举着的五只纸剪的饭碗，分写着“我们要吃饱”五个大字破碎的饭碗，细长的竹杆，一付使人望而难受的现象。"},{"type":"paragraph","text":"▲交大同学的合唱最为沉痛，歌声像大海中渐渐移近的巨潮，由远而近，由低沉而激昂。"},{"type":"paragraph","text":"▲曁大行列中“饭碗队”每个队员一直配合着歌声有节拍的敌意手中的破饭碗，碗声叮当不绝，特别使人想起饭吃不饱肚饿时的惨况。"},{"type":"paragraph","text":"▲私立中华工商专科学校的学生也从西爱咸斯路赶到他们旗帜上的口号是“增加私校补助费”。"},{"type":"paragraph","text":"▲十时二十五分，曁大操场上晋京代表上车赴车站了，广场中响起了一片欢送代表的声音，一个代表伸首车外说:“不必欢送了，我们只是一群要饭去的代表而已”。"},{"type":"paragraph","text":"▲昨晨各交通车辆公司都不肯将车子租给学生，远在徐家汇枫林桥的上医同学几科无法前来，当队伍开出了暨大操场后盼望已久的上医队伍终于赶到了，“上医好，上医妙”，游行行列向他们发出了欢呼。"},{"type":"paragraph","text":"▲同济的女同学还组织了救护队，臂上绕著红十字，坐在卡车上准备随时看议可能受伤的同学。"},{"type":"paragraph","text":"▲欢送队伍到达北站后宣传小组便在车站中到处张贴标语，这时车站中已早掛着铁路工会自己的红色大横幅:“我们铁路员工饿了肚子为大众服务，立刻调整票价才能维持员工生活”，一个同学指着横幅说:“看哪，又是饥饿的呼号!”"},{"type":"paragraph","text":"▲各校所携的旗帜上，有着不少警惕的字句:如“六个大学生的公费，抵不上一颗美式炮弹”。“我们向炮口要饭吃”。“不让饥饿毁灭我们!”"},{"type":"paragraph","text":"▲行列出发前，“团结就是力量”歌四面响应，这歌声震撼了大地。在歌声里，三十七位赴京代表，向七千个挥手送别的同学们说:“不得胜利，誓不回来。”"},{"type":"paragraph","text":"▲欢送队伍在北站送走了三十七个代表后，便准备开出车站，把饥饿的呼声传遍全上海，把所以会饥饿的原因。告知全上海的市民。但在北站的门口，他们遇到了警备司令部人员的阻挡。"},{"type":"paragraph","text":"▲警备部陶一珊氏说:“你们如果不顾国府的命令定要游行，如果出了事，我们可不负责任”。主席团的一个代表愤怒的说:“假如错处在学生，每个学生都愿被枪毙，假如错处在你们，还谈什么负责任”?"},{"type":"paragraph","text":"▲领导着七千个为饥饿而呐喊的学生游行的是七辆巨大的校车，主席团专车更找着头阵，车头上挂着一面大同大学自治会所献赠的绸旗，“正义的团结”短短五个红字划出了整个队伍的本质。"},{"type":"paragraph","text":"▲行列雄壮地向前行进。到达天后宫桥畔，骑警队二十多匹高头大马横拦在桥下，马上的警员说，他们奉令，不准学生游行。学生们不顾一切冲过了马队前进。马队回头急奔，又在北京路十字街口横搁，学生们一面交涉，一面重过马队。马队再急驰到天津路十字街口阻搁，行列仍旧过去了。马队复奔往南京路，这时，那些高头大马喘息不止，满身汗如滴雨。骑巡队显得有些人疲马乏了。"},{"type":"paragraph","text":"▲队伍进行到南京路山西路口又给骑巡队所拦阻，二辆红色警备车也拉着恐怖的警笛风驰电制似的赶疲马乏。"},{"type":"paragraph","text":"▲学生齐声的喊出了“冲”的吼声，七辆领导同学进行的破败的大卡车坚定而勇敢的缓缓前进，迫着那几十匹战马所组成的铁骑后退。"},{"type":"paragraph","text":"▲同学们几十根的标语杆疯狂的打制着卡车头发出一阵阵急促而坚密的鞭打声，骑巡队终于扭转了马头，二匹马更把马背上走了，在欢呼声中，七千人的行列又大踏步的前进。"},{"type":"paragraph","text":"▲队伍被阻在南京路山西路口时形势极为紧张，南京路各商店的店员全都走出了柜台，站立在们口，带着焦急以心情，害怕会有发生会么不幸。"},{"type":"paragraph","text":"▲在西藏路远东饭店门前，三十多个警士横排在街上，在地上架上机枪。学生代表向警士们解释，行列再向前进。在大陆饭店门前，又有摩托车队一百多名徒手警员挡搁行列。有一个穿西装的人奔来说:“总局下令，让行列通过去。”"},{"type":"paragraph","text":"▲上医的学生朱振亚因为向骑队解释，被马踢伤了右腿。一个路人在山西路亦被奔马踢倒受伤。四五八八的马队警员堕马伤了右脥。那欧马奔驰在南京路上，被个市民拉住了。"},{"type":"paragraph","text":"▲负责宣传的交大，印了一万份宣言，二万份告同胞书，一会儿都发光了。别校的学生责问为什么不多印一点，交大的学生苦笑说:“钱呢?”"},{"type":"paragraph","text":"▲宣传小队，沿街向市民演讲，唱歌，演剧，市民们围了一大堆。一大堆。市民们有的鼓掌，有的也跟着宣传队歌唱。"},{"type":"paragraph","text":"▲宣传队员向市民说:“我们苦，每天吃不饱；你们也苦，每天也不会吃得饱，这是什么原因?”另一宣传员说:“说是为了打内战啊!”"},{"type":"paragraph","text":"▲各校出动了一队动募队，拿了纸盒，向路人捐钱，有的一千，有的五百，最多的还是穷苦的老百姓，那些衣着漂亮的，肯捐钱的虽也有；不过对动募队视若了打内战啊!"},{"type":"paragraph","text":"▲行列经过爱多亚路时，有一个市民捧了十几只面包给一个队伍里；还有一个卖地梨的苏北少女，也自动送了好几串给学生吃。"},{"type":"paragraph","text":"▲曁大快报组，几个工友都参加在里面担任油印，他们很高兴，说:“学生要求自己吃饱，教师吃饱，也要求我们吃饱。”"},{"type":"paragraph","text":"▲交大有一千多个学生要乘车赶到曁大，打电话给车行，车行里说:“警察局有命令，不能租车给你们。”后来学生再打电话给车行。说是在××书店要搬货，叫两辆大卡车。车开来了，一大群等候上车的同学说:“就在这里。”于是交大同学不必徒步了。"},{"type":"paragraph","text":"▲行列在一点四十分踏进外滩公园，学生们个个汗流满身，面孔黧黑，大家拿了杯子盛自来水喝。等喊了几声口号，学生们累了，但他们仍振起了精神，一点不萎顿。散队时，照着原来排烈的次序，一队一队走出公园。"},{"type":"paragraph","text":"▲同济大学的活报组，一路上演着“你这个坏东西”的活剧。“坏东西”的胸口和背上挂着二个五字的大勋章，头上戴的是一颗写着USA三字的炮弹式的帽子。指着他不停的唱着“你这个坏东西”，当歌声由歌詠队的队员唱而变成恶吼时，“坏东西”终于在歌咏者的追逐前拖头鼠窜了，路旁的观众一齐拍手叫好；暂时，感到了一阵痛快!"},{"type":"paragraph","text":"▲最能表现出同学的困境的是交大的一编立制标语，一幅大纸牌上写着:“每日菜钱七百五十元，还不够买——”纸牌下挂着的便是三根油条。这情形是不入“学府”的人恐远是第一次知道。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\475k040401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\475k040402.JPG\">"}]}