{"id":151821,"date":[{"year":1947,"month":5,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2265","ytitle":"","mtitle":"平津物价的涨风","ftitle":"","authors":["蕴林"],"text":[{"type":"paragraph","text":"蕴林"},{"type":"paragraph","text":"一暴风雨的前奏"},{"type":"paragraph","text":"“不景气”与“高物价”是通货膨胀的两条黑影，此来彼去，形不离影，工商百业都在这恐怖的黑影下度日子。"},{"type":"paragraph","text":"前些时，官方报纸老在喧染着两件事情，一是国军攻占延安，战绩辉灯，一是经济紧急措施方案的“奏效”，前者，事实俱在，这里不谈，关于后者，紧急方案颁布后的一个半月，物价的确是平稳的，可是这种稳定，却不是“奏效”，二月间风波把物价哄抬到一倍以上，进口货甚至高到百分之三百左右，经过这样的轩然大波，债务偿借必须调整，游资必须重整旗鼓，消化战果，加上央行缩紧银根，金钞成为替罪的羔羊，双方调兵遣将，时机一到，风波又起，实际问题丝毫没有解决，以政治压力来挽救经济危机，明眼人早就看到是缘木求鱼的飞举。"},{"type":"paragraph","text":"三月中，以平津一隅来看，市面物价虽萎涶可是已呈现着不安现象，成为暴风雨的前奏:第一是平津的游资大量向上海流去，申汇一日数变，国案银行汇水虽在百份之五六之间，但有行无市，不肯汇划，私营行庄，汇水高至百分之十二，十三，一百万元在天津，到上海只值八十七万，而游资趋拥并不因汇水高而停顿，据不完全的统计，三月下旬中汇竟达三百余亿元，游资集中，风波稳伏，这种情形，决不是平津一地如此的。"},{"type":"paragraph","text":"其次是证券市场的不安，二月中启新洋仅仅只千馀元，紧急措施方案颁布一星期后即跃至八千以上，旋而一万，旋而万五，旋而两万，波涛汹涌，一往直前，投机者可因股票发财，同样可以移到别的地方去作崇，这种险恶局面，早就呈现风波要再起。四月中，平津军粮火急，加紧搜购，更剌激物价上涨，于是粮布首先上涨，百物随着飞升，这次虽不是金钞领导，而暴涨的指数却远较任何一次为甚。"},{"type":"paragraph","text":"试看紧急措施方案实施后的物价指数!"},{"type":"paragraph","text":"物品二月中旬五月上旬上涨百分比"},{"type":"paragraph","text":"证券(启新)　五，四六O元　二三，二OO元　四二五%"},{"type":"paragraph","text":"证券(滦矿)　一三，OOO元　六五，OOO元　五OO%"},{"type":"paragraph","text":"白麦(斤)　一，二OO元　二，七OO元　二二五%"},{"type":"paragraph","text":"稻米(斤)　一，六OO元　三，二OO元　二OO%"},{"type":"paragraph","text":"美粉大袋　一三四，OOO元　二九五，OOO元　二二二%"},{"type":"paragraph","text":"中纺大五福(匹)　一三五，OOO元　三二O，OOO元　二三五%"},{"type":"paragraph","text":"香油(斤)　二，二OO元　七，二OO元　三二七%"},{"type":"paragraph","text":"无情的指数告诉我们，两月来的物价，最少已经跃涨至一倍以上，今天一万元，还抵不到两月前四千元的用处。"},{"type":"paragraph","text":"(二)涨风的袭击"},{"type":"paragraph","text":"涨风蔓延了一个多月，至今还没有站稳，人们的心情紧张到了极点，钞票以百分之一百的速率在市场上流转，大票满天飞，一日三易价，有钱的争相囤储物资，无钱的目瞪口呆，社会在动乱，危机在酝酿，过去我们还看到政府几顿几顿的抛售黄金，今天政府在平津，却连半顿米粮都抛不出来，空口平价，如何生效北方是麦食区，面粉杂粮是主要食粮，冀东与雨外。也是麦子高粮玉蜀黍的产区，可是今日生产消费，原已脱节，平津的面价，却已远超过京沪，芙粉大袋会达三十五离以上，捧子面升到一千五百元一斤，贫民食粮受到威胁，社会安全顿受影响，北平发生过抢粮风潮，天津粮店门前也聚集过不少群众，幸未发生事故，当局一面向中央求援，一面放出不少大宗洋米美粉运到的消息，又说行战时自关外采运大宗食粮，可是空气填不饱肚子，关外的粮价也不低于关内，经济问题的严重性已经影响到治安，平津当局在严重的局面下，没有采取严峻的限价政策，肯从疎运上着眼，虽然不能收平抑物价的实效，但比造成有行无市引起社会不安的限价政策来，要算是明容得多了。"},{"type":"paragraph","text":"与粮食同样重要的是纱布，北方的布市，一向以中纺配价为标准，四月中，棉源缺少，美汇限制，布价猛涨，争相抢购，事实上大量搜购的多半不是纱布商人，中纺与市政府为禁止横线交易，重新登记经售商行，停止配售，一个月来，迄未恢复，市上货缺，价格更涨，社会局要中纺仍按旧价十八万元一匹抛售，中纺认为这样无异给商人造机会，不答应，大案个持，价更看俏，最近有以廿七万一匹配出说，我们希望这个问题能够快快解决，从原料成本各方面看，纱布的隐忧或许比食粮还要严重。"},{"type":"paragraph","text":"从此次涨风，可以看出粉布是物价的真正领导者，因为它直接对人民的生活控制着，政府对食粮没有办法，远较抛不出金条为严重，而经济问题也迅速的转变为社会问题——治安问题了。"},{"type":"paragraph","text":"(三)管窥今后"},{"type":"paragraph","text":"三十六年是可怕的年度，以一月的生活指数与五月相较，上涨已达四倍左右，假如每隔两个月要跳涨一倍的话，那年底的指数便要吓坏人，以面粉为例，去年是几千几千的涨，今年是几万几万的涨，明年就得几十万几十万的涨，通货可以无限发行，物价可以无限上升，而人民却不能无限止的忍受，生活到了饥饿线以下，社会治安立刻要发生问题，眼看着物价波动的间歇期愈来愈短，波动的幅度愈来愈大，社会上罢工罢教的风声愈来愈紧，管窥未来，前途是难于乐观的。"},{"type":"paragraph","text":"经济危机既然引起了社会危机，政府的措施也显然有了改变，过去政府的措施，不管是放长外汇也好，发行价券也好，抛售黄金也好，虽说是头痛医头，脚痛医脚的办法，总还是以经济的手段来解决经济的问题。可是现在，连这一点也不可能的，现在祗有数衍；一会儿数衍工人，一会儿数衍学生一会儿数衍公教人员，东凑西拚，目的是在安定社会，不要引起群众行动，连一点经济措死也拿不出来，眼前的危机又加深了一层，政府处的地位已经完全被动，这是此次物价暴涨明显的特征，我们究竟还经得起几次这样“加一番”式的物价波动，这实在是值得当政者深思热处和警惕的。"},{"type":"paragraph","text":"惟其危机深重，当局确实不得不拿出“紧急措施”来，今后的市场，我们推测它的间歇期不会超过一个月，而食粮将永久居着领导地位，五千一万的钞票会多得满天飞，社会不安更加严重，政府一方面不得不敷衍一些险恶的局面，一方面必然增强她的政治压力；而中国的悲剧将愈演愈惨了。四月十四日"}]}