{"id":151999,"date":[{"year":1947,"month":5,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"1932","ytitle":"","mtitle":"学潮平议","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"中国学生运动遵循一般的社会发展规律，同时又有它自己特殊的规律；它决不是凭着少数青年的一时热情冲动，或单纯的偶发原因掀起来，而实在是基于社会政治的危机与广大青年的苦闷激发起来的。五四以来的“学潮”史最生动地证明了这一点。"},{"type":"paragraph","text":"否认学生运动的客观规律性的人，一定否认这种运动的合理性。最近的例子，就是一般高喊“安定”“统一”，“维持法纪”的人对于正在高涨中的学潮表示与众不同的看法。连马歇尔将军称为自由派领袖的行政院首揆张岳军先生也发表了这样的高见:"},{"type":"paragraph","text":"“近来各地学生的行动，实已越出国民道德与国家法律所许可的范围，尤以少数不良份子对政府及长官，肆意诋毁侮辱，种种越轨行为，不应发生在国家急需要安定的今天，即在宪政实施后，也决不容许。”"},{"type":"paragraph","text":"如果张院长所说的“国民道德”与“国家法律”，是指青年学生除安心蛰伏教育牢狱外，不必为解除自身的苦痛而挣扎，而呼号，更不必过问国事，青年人只有苦笑；他们不用援引世界各国的民主法治与社会道德理论，只须记起宋代陈东欧阳澈的榜样，提起明末清初顾亭林所说的“天下兴亡，匹夫有责”，“士大夫之无耻，是谓国耻”的名言，就尽够回答张院长的痛斥了。孙中山，郑弼臣，陆皓东，史坚如诸先生都以青年参加救国运动，当时被称为“寇”，如今我们的“国史”是怎样评价他们的呢?假使当道不愿否认历史常识，怎好意思指责青年，为违反国民道德，破坏国家法律?说句公道话，今天最需要道德护卫与法律保障的，乃是青年与一般人民。北平，上海，天津，重庆，成都，福州，……各地的青年最近常无辜被打，被捉，我们从没听见过当权者为青年人痛责既不道德又坏法纪的暴徒，更不必说依法惩罚。当青年学生为了不忍坐视国家危亡不甘放弃生存权利，而委曲求全地发动和平请愿的时候，便遭受“违法败德”的斥责了。其实根据中外报纸的记载，这次学生请愿运动秩序良好，纪律严明，比五四时代的学生运动进步了许多。被“诋毁侮辱”的，究竟在哪一方面，还用得着争论么?在学生请愿时，不免有情感激越对政府表示愤懑的事实，倘使认为这就是“肆意诋毁侮辱”，那末，英国人大骂邱吉尔，美国人痛斥杜鲁门，更是大逆不道了。如果执政者没有任何错误，又何惧平“诋毁侮辱”，否则，这正是他们虚心反省的最好时机。考验民主风度的，不是宪法颁布，也不是国民大会的召集，而是对于群众合理要求的反应。今日外国报纸刊物(包括中国境内出版者)“诋毁侮辱”我国政府的言论不一而足，我们从没看见政府提出抗议，为什么对青年学生从不放松口诛笔伐?"},{"type":"paragraph","text":"更使人遗憾的是，某些权要一再指斥这次学生全是被人利用；过去应付一二，一惨案，上海摊贩风潮，二九惨案，台湾事变的帽子政策，如今又重新作为对付这次学潮的武器。这无异为政敌作义务宣传，正所谓“长他人志气，灭自己威风”；对于他们自己究竟有什么好处，是大可怀疑的。"},{"type":"paragraph","text":"如果说这次学潮有什么“背景”，这背景不是别的，正是中国政治，社会，教育各方面不断加浓的阴暗面。在这战火高张，国难未已的痛苦日子，除非有神迹出现是无法冻结青年的热情与行动的。今日多许学校变成了党团赌场，政治庖厨，精神牢狱，使他们不得不要求生存权利，要求学习与思想的自由；今日国家教育濒于总破产，学生与教授同蒙其灾，使他们不得不发动抢救教育危机的运动，提出增高教育经费改善师生待遇等要求；今日内战扩大，斵伤国脉，战时体制把人民压迫得喘不过气来，使他们又不得不呼吁澈底停战实现和平。这些要求与呼吁不但表现了青年学生切身的苦闷，同时也喊出了全国人民的心声。今天冒死能受诽谤的热血青年，正在为全国老百姓打开正义的窗户，好让人家呼吸一口自由空气，我们忍心坐视他们遭受诬蔑与迫害么?"},{"type":"paragraph","text":"不，我们不愿中国毁灭，就不能让青年学生倒下去，我们要分受他们的忧愤与悲苦，永久与他们共休戚，同甘苦。五四，一二九，一二一的光辉决不特别偏爱青年学生，它会照临每一个要求生存的中国人。"},{"type":"paragraph","text":"今天最应当受驳斥的，是那帮拿“政治作用”之类的借口来吓唬青年学生的妄人。反对内战抢救教育当然无疑义的是带有政治作用的运动，难道青年不配追踪五四英雄领导和参加这运动?难道今天中国的黑暗与灾难没有超过五四时代，“只许州官放火，不许百姓点灯”?这次各地青年事实上是把握到了人民的迫切要求，代表了最坚强的正义力量，连素来恐惧青年运动的胡适博士这次也不得不承认到了法定年龄的青年学生有过问政治的权利。那些仇视青年的特殊人物看什么资格来剥夺青年的这些权利?"},{"type":"paragraph","text":"我们要再度喊出“救救青年”的呼声，我们不愿看见三一八，一二一的青年之血再流洒在祖国的大地上。可是，我们绝对信任青年，他们是决不等待被救的，他们迫切地需要自救更需要救人，救国。让全国人民倾听热血青年的呼号，让这呼号扩大到中国每一个角落，成为锻炼人民造史力量的神圣火焰!"}]}