{"id":915016,"date":[{"year":1993,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1516","ytitle":"","mtitle":"监视器上的谍影","ftitle":"20　秘密搜查","authors":["王鸣鹢"],"text":[{"type":"paragraph","text":"王鸣鹢"},{"type":"paragraph","text":"今天，蓝青和刘杏红就昨天黑包不翼而飞一事，对99号楼一楼的住户作了深入调查，否定了两户。唯有102室的林守利比较可疑，昨晚只有他一人在家。据群众反映，他是个寻花问柳的老手，曾受到降职降薪处分。黄萍迁居这里不久，他便和她勾搭成奸。蓝青心想，难道黄萍把黑包交给林守利了。"},{"type":"paragraph","text":"突然，步话机里传来呼叫声:“1号，我是2号。黄萍和园梦生各自驾车向你温泉宾馆驶去，10分钟内即可到达。请做好接客准备!”"},{"type":"paragraph","text":"蓝青兴奋地呼叫:“2号，这里准备就绪。”"},{"type":"paragraph","text":"昨天晚上，蓝青和刘杏红去站前广场接头时，获悉了一个重要情况。据园梦生报告，黄萍接到黑包后欣喜万分，对他首次完成任务赞不绝口。她还透露，最近，他们成功地窃照了一张极其重要的图纸。蓝青听了园梦生的报告，心中倏然闪过一个疑问:黄萍的那个蛇皮小提袋从来不离身，她会不会把图纸藏在蛇皮小提袋里?"},{"type":"paragraph","text":"蓝青经过一夜考虑，想出了一个大胆的秘密搜查方案。过了一会儿，上海牌轿车和伏尔加牌轿车先后到达温泉宾馆门口。园梦生和黄萍分别下车走进大楼里。两人以夫妻的名义开了一套双人房间。服务员把他俩带到房里便掩上门退了出去。"},{"type":"paragraph","text":"这是一套相当考究的浴室，进门是一间更衣室，再进门便是浴室。"},{"type":"paragraph","text":"黄萍见园梦生脱光衣服往浴室走去，她忙把衣服剥光，把蛇皮小手袋连同衣物一起锁进立柜里，拽了一下门，见确实锁死了，这才扭动屁股走进浴室，砰的一声把门关上。"},{"type":"paragraph","text":"刚才，服务员出门后没有走开，她事先按着蓝青的吩咐，听里面的动静。现在听到关门声，她马上朝走廊里向化了装的刘杏红打了手势，轻轻地用钥匙开了门。她蹑手蹑脚走到立柜前，捏着钥匙打开立柜门，取出蛇皮小手提袋，旋即关上门，悄悄退出更衣室。等候在门外的刘杏红从服务员手中接过蛇皮手提袋，马上走进隔壁房间，交给蓝看。"},{"type":"paragraph","text":"篮青拉开拉链，首先观察了手提袋里物品摆放位置，然后一件件取出来，摆在桌面上:金锁片、打火机、三五牌香烟、金壳坤表、袖珍小圆镜，还有一支派克金笔和少量人民币。"},{"type":"paragraph","text":"覃小文在一旁不停地拍照。"},{"type":"paragraph","text":"蓝青发现那只金壳坤表里面隐藏着一架超微型照相机，表壳上的针眼是个镜头!但是把所有物品都检查过了，却没有发现图纸。"},{"type":"paragraph","text":"园、黄二人此刻正在洗澡。今天中午，园梦生来到一家餐厅的小单间里，蓝青对他说:“为了截获那张图纸，防止情报外流，我们决定秘密搜查黄萍的蛇皮小手提袋。这次行动成功与否关键在于你。任务是:一、给黄萍打电话，邀请她今晚到温泉宾馆洗澡；二、黄萍进入浴室以后，至少要拖住她半个小时。”"},{"type":"paragraph","text":"黄萍突然对园梦生说:“梦生，你今晚请我到这里来，仅仅是为了洗温泉澡吗?”"},{"type":"paragraph","text":"园梦生心里一惊:黄萍问这话是什么意思?难道她对今晚的行动有所察觉?这时听见黄萍又说:“怕是另有企图吧?”"},{"type":"paragraph","text":"“没有，没有，除了洗澡，别无它想。”园梦生连忙解释道。"},{"type":"paragraph","text":"“别无它想?鬼才相信呢?”黄萍咯咯一笑，一把将园梦生紧紧抱住，狂吻着他……"},{"type":"paragraph","text":"隔壁房间，搜查工作在紧张地进行着。蓝青拿起那支派克金笔，从笔尖、笔杆和笔帽的磨损程度上看，这支笔至少已使用三十年了。"},{"type":"paragraph","text":"蓝青仔细检查这支笔的每一个部件。突然发现笔帽上的螺钉底部有一道凹痕，用螺丝刀轻轻一拧，在螺丝底部又拧下一个螺丝，从里面取出一张超微型胶片。蓝青不禁惊叹道:“它体积小，便于伪装和携带，可见我们的对手是个高级间谍!”"},{"type":"paragraph","text":"覃小文说:“看来，这胶片是用手表照相机拍下来的。”"},{"type":"paragraph","text":"蓝青点了点头，接着用高倍放大镜仔细观察了胶片。上面是303研究所的写有“绝密”字样的IF—1号图纸。"},{"type":"paragraph","text":"啊，多么危险啊!"},{"type":"paragraph","text":"为了确保国家秘密的安全，防止情报外流，蓝青当机立断，决定对胶片上的某一细微之处进行消影处理。这样就变成了毫无价值的图纸。"},{"type":"paragraph","text":"当服务员把复原后的蛇皮小手提袋送回原处时，蓝青笑着说:“让敌人猜测去吧!”"}]}