{"id":915001,"date":[{"year":1993,"month":7,"day":30}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济模式介绍","genre":"","count":"1639","ytitle":"","mtitle":"德国式市场经济","ftitle":"","authors":["陆德明","吕晓刚"],"text":[{"type":"paragraph","text":"陆德明　吕晓刚"},{"type":"paragraph","text":"德国(这里主要指两德统一前的联邦德国)是当今世界经济实力最强的国家之一，雄踞欧洲。在一个战争废墟上短短几十年能够创造如此经济奇迹，这与德国坚决走具有本国特色的“社会市场经济”道路密不可分，在追求效率、保持竞争的基础上努力维护社会公正是德式“社会市场经济”的主要特征。"},{"type":"paragraph","text":"(一)用自己独创的“社会市场经济”理论指导并促进社会实践，是德式市场经济的一大特点，德意志民族历来崇尚理论创新。二次大战后，德国的弗来堡学派在凯恩斯主义影响下，主张在德国建立一种国家参与的既有竞争又有秩序的“社会市场经济”制度。其基本思路是:在国家完全不加干预的自由市场经济与纳粹极权国家主义之间寻找一条中间道路，即以自由竞争为市场运行的基础，建立适当的国家总体干预，实现有效的社会保障，德国著名经济学家路德维希·艾哈德是这一理论的积极倡导者和推行者。在他任经济部长以后，从1948年货币改革起，相继采取了一系列措施，使社会市场经济的构想从理论模式变为政策现实。社会市场经济的实施给战后德国经济的恢复带来了生机。"},{"type":"paragraph","text":"(二)由政府出面，建立市场秩序，反对不公平竞争。德国历届政府都认为竞争是“社会市场经济”的核心，是取得效率的基本条件，因而它们极为重视和维护竞争秩序。这种竞争秩序，被形象地比喻为一场足球比赛，国家是裁判，企业和个人则是球队和队员，德国的竞争秩序建立在竞争政策和竞争法两大基石之上，由政府出面制定竞争的基本框架，其主要特征为:"},{"type":"paragraph","text":"第一、竞争政策是德国社会市场经济的根本性政策，是其他经济政策的核心，其他经济政策的制定必须考虑是否有利于竞争。即在竞争的基础上有效地实施其他一系列社会经济政策，作为竞争制度和补充校正。例如，1990年东德和西德合并后，德国对原东德国有企业实行股份制和私有化。这样势必大量削减职工，而根据就业政策的要求，又不允许东德失业人数增加太多。面对这个矛盾，德国优先考虑竞争为主，政府规定购买东德国有企业的外国和本国企业，必须保证一定的就业人数，把保证就业人数作为拍卖招标的重要条件。这样，通过就业政策既保证了竞争，又弥补了竞争政策的缺陷。"},{"type":"paragraph","text":"第二、限制垄断，鼓励竞争。不论是对国家垄断还是私人垄断，德国政府都在法律上给予限制和禁止。《卡特尔法》是德国社会市场经济的基本法。该法力图为自由竞争提供保障，并使竞争免受各种限制。原则上讲，除农业、交通、能源及银行和保险业等全部或部分地不受约束外，该法适用于整个德国经济。德国政府对滥用市场地位或经济实力的企业进行监督。"},{"type":"paragraph","text":"第三、稳定货币。德国人认为在通货膨胀条件下，必然造成价格信号失灵，减低竞争压力，从而严重破坏竞争机制，并直接损害消费者的利益。因此，德国政府把稳定货币作为保证经济稳定增长和保护竞争的首要目标。"},{"type":"paragraph","text":"第四、德国十分强调政企分开，认为这是保护竞争秩序的重要原则。德国政府进入的领域仅限于国家能比市场提供更好服务(如交通、供电、供水、通讯等)和市场失灵(如环境保护等)的领域。有些民间不愿意办或无法承担的活动领域(如社会福利保障等)，也由政府出面。"},{"type":"paragraph","text":"(三)实行全面而又牢固的社会保障制度。德国一向是个社会福利制度涉及面较广的国家，是19世纪首先实行社会福利制度的国家之一。德国经济高度发展的生产能力，使得国家、企业和职工三者之间有可能共同建立起一个广泛而又完整的社会保险网与社会福利制度。从前面的分析可以看出，德国历来奉行市场竞争第一的原则。但是，针对市场运行的不协调，德国政府试图通过收入分配领域的调节，来解决公平与效率的关系，促进经济的发展。德国的社会保险及福利项目主要包括老人、残废者和战争阵亡者家属保险，医疗和孕妇保险、工人补偿、儿童津贴等等。根据《经济稳定和增长法》规定:联邦政府每隔几年就要提出有关财政补贴情况报告，各州也都有《补贴法》。德国牢固的社会保障制度在改善经济结构、促进新兴产业发展、保持和创造就业岗位、以及维护社会公平等方面，都起到了积极的重要作用。"}]}