{"id":915005,"date":[{"year":1993,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1428","ytitle":"","mtitle":"爱心","ftitle":"","authors":["何东平"],"text":[{"type":"paragraph","text":"何东平"},{"type":"paragraph","text":"一位哲人说:去以自己的火点燃旁人的火，去以心发现心。"},{"type":"paragraph","text":"这是一个以爱心唤醒囚心、温暖童心的故事。"},{"type":"paragraph","text":"事情追溯到3年前。"},{"type":"paragraph","text":"福州市铜盘小学四年级学生苏榆，父亲因赌博被判刑3年，母亲由于承受不住社会舆论的压力，一气之下，抛弃苏榆改嫁外地。"},{"type":"paragraph","text":"顷刻间，一个好端端的家庭破裂了，年幼的苏榆与年逾六旬的爷爷相依为命。"},{"type":"paragraph","text":"在那段日子里，往日活泼欢乐的苏榆变得忧郁了，人前少言寡语，人后常常偷偷落泪。多少个夜晚，他被恶梦惊醒，泪水打湿了枕巾。"},{"type":"paragraph","text":"最使苏榆伤心的是旁人的指责——在放学回家的路上，常有人指着他的背影说:“看，那个小子是劳改犯的儿子。”一些不懂事的孩子也围着他起哄:“你妈改嫁了，你干嘛不去找她?”"},{"type":"paragraph","text":"面对市俗的偏见，苏榆心灰意冷了，他萌发过私自出走的想法，也产生过报复那些讥笑者的念头。"},{"type":"paragraph","text":"这一切，都被班主任老师陈国瑞看在眼里，他为此心生不平:父母的过错难道要孩子来承担吗?他暗下决心，要用爱心去温暖一颗饱受创伤的童心。"},{"type":"paragraph","text":"夕阳下，在校园的林荫道上，陈国瑞细心地听着苏榆委屈的诉说，他轻轻拭去苏榆眼角的泪珠，动情地说:“你是我的学生，我是你的班主任，老师不会歧视你，老师要帮你坚强起来朝前走。”苏榆向老师投去了感激和信任的目光。"},{"type":"paragraph","text":"打这后，陈国瑞对苏榆倾注了更多的爱。苏榆上课没听懂，放学后，他认真给苏榆补课，直到听懂为止。苏榆的爷爷生病了，早上没人做早饭，苏榆饿着肚子到学校，陈国瑞就在小店铺买来点心端到他的手上。班上有几个讥笑过苏榆的同学，陈国瑞一一找他们谈话，要他们改变对苏榆的态度，并在班上开展了“为苏榆同学送温暖”的活动。有的给他送书和笔记本，有的帮助补习功课，有的主动邀请他参加课外活动……一声声问候，一次次帮助，使苏榆紧锁的心打开了，笑容又挂上了他的脸庞。"},{"type":"paragraph","text":"又一个“三八”妇女节来到了，班上开展了“夸妈妈”活动，同学们一边拿着妈妈的照片，一边骄傲地夸奖自己的妈妈。而坐在一旁的苏榆却触景生情，独自流泪。这又一次震撼了陈国瑞老师的心。怎样才能让苏榆彻底摆脱困境呢?他抓住时机，发动全班同学给苏榆的父母写信，满载老师和49位同学爱心的信发出去了。"},{"type":"paragraph","text":"10天后，陈老师和同学们收到了苏榆父亲从狱中写来的信——"},{"type":"paragraph","text":"“感谢陈老师及49位小朋友对我这样一个陌生而又不负责任的父亲的关心，我将更加努力地改造自己，痛改前非，争取早日新生……”"},{"type":"paragraph","text":"苏榆父亲服刑的省第三监狱三中队15名干警也来信了——"},{"type":"paragraph","text":"“老师和49位少先队员的颗颗真诚灼热的爱心，不但使苏榆的父亲苏德超深受感动，而且也激荡着全中队147名服刑人员的心。我们中队借此机会在全体服刑人员中开展了一次‘为了孩子，为了亲人’的专题教育，全体服刑人员表示，要安心服刑，好好改造，以优异的成绩报答你们的一片真情……”"},{"type":"paragraph","text":"精诚所致，金石为开。"},{"type":"paragraph","text":"苏榆变了，恢复了往日的欢乐，学习刻苦，关心同学，积极参加集体活动，多次受到老师和同学们的赞扬。"},{"type":"paragraph","text":"苏榆的父亲也变了，在爱心的撞击下，他迸射出了希望之光，沉痛地反思过去，拿出了悔改的行动，被评上了劳改积极分子。根据他的表现中队为他上报减刑。"},{"type":"paragraph","text":"又一个春暖花开的季节，苏榆终于圆了渴望已久的父子团聚梦。"},{"type":"paragraph","text":"“六一”儿童节前夕，被政府提前释放的苏德超领着儿子苏榆来到铜盘小学，向学校老师和同学们表示真诚的感谢。他拉着陈国瑞老师的手泣不成声地说:“我和孩子能有今天，全靠您和同学们的关心帮助。”"},{"type":"paragraph","text":"如今，苏榆的父亲在龙腰聚德乐酒家就业，苏榆正在全身心地投入小学升初中的紧张学习中。"},{"type":"paragraph","text":"爱心撞击的火花，绚丽多姿，把生活装点得更美好。"}]}