{"id":915205,"date":[{"year":1993,"month":8,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"没有完成的辩护","ftitle":"14　路遇","authors":["彭震"],"text":[{"type":"paragraph","text":"彭震"},{"type":"paragraph","text":"到目前为止，尽管康力还没有充分的证据足以证明他的委托人不是凶手——对于这一点，他似乎并不怀疑——然而，他越来越相信，他有足够的事实能使法庭明白，被告之所以行凶杀人，有着他自己的“隐衷”，如果把它揭示开来，同样将使人们感到愤慨和不能容忍。有许多迹象都在说明，揭开“隐衷”的关键的人很可能就是水玉莲。"},{"type":"paragraph","text":"康力刚从苗村矿回来，律师事务所所长就告诉他，龙山居委会已打来过电话，说他要找的那个人回来了!"},{"type":"paragraph","text":"“啊，太好了!”他情不自禁地搓搓手掌。"},{"type":"paragraph","text":"“这人是谁?”所长看出他的反应，颇有兴趣地问道。"},{"type":"paragraph","text":"“我希望她能成为本案被告方面的证人。”"},{"type":"paragraph","text":"“证人?”顶头上司很注意地望着他。“这么说，案情有了新的发现……”"},{"type":"paragraph","text":"“有一点儿。”"},{"type":"paragraph","text":"“法庭决定四月七日重新开庭审判，时间很紧。如果你觉得时间不够，我去与法院交涉，申请再延期。”所长关心地说。"},{"type":"paragraph","text":"“谢谢。”康力又问:“关于那把刀子，法院怎么说?”"},{"type":"paragraph","text":"“被告说，刀子买来就是开着的，没动它。法院认为，其它证据已经够充分的了。”"},{"type":"paragraph","text":"“也蛮有道理。时间有些紧，我尽量争取不再申请延期了。”康力点头致意。"},{"type":"paragraph","text":"如果不是天在下雨，康力就会不顾疲劳赶去找水玉莲一谈，他要尽最大努力说服她走上法庭作证。"},{"type":"paragraph","text":"下一天，康力一早就乘车再次来到龙山。春天的灿烂阳光洒满了矿上那条通向单身宿舍的小路，　雨后的空气里散发着草木的芳香，周围显得特别的清新和恬静。一个穿着蓝地儿上缀满素白小花罩衣的小个子女人正从对面走来，她的臂弯挎着一只小巧的竹篮。律师惊讶地站定了脚跟，他认出了来人就是他要寻找的水玉莲。"},{"type":"paragraph","text":"人们说得不错，她确实长得挺俊!她有一头乌黑的短发，这使镶嵌在黑发之下的面部皮肤益发白皙、明净，隐隐约约有一些透明状。她个头虽然矮小，但体型十分匀称，苗条、瘦削，几乎显出些病态。因此，她走起路来有一种弱不禁风的质感——“风摆的柳枝”，赵连生就是这样形容她的，一点不错!她的脸十分秀丽，两条长的眉毛向下弯着，而嘴唇则微微向上勾出迎合的曲线，这使她的脸上永远挂着令人心醉的微笑。她虽说已是三十五六岁了，看上去却可以少计十岁。康力觉得若用“徐娘半老，风韵犹存”比喻她，似乎是一种亵渎。实际上，他的脑海里正演幻出一幅飘飘悠悠的凌波仙子的画面。"},{"type":"paragraph","text":"霎时，凌波仙子来到面前，很随意地投来一瞥，刹那间，很随意的一瞥转换成惊愕、仓皇的一顾；尽管十分短暂，稍瞬即逝，律师眼里的凌波仙子顷刻间已变成了一只惊惧万状的食草类小动物。"},{"type":"paragraph","text":"几乎同时，受惊的女人猝然停住了脚步。"},{"type":"paragraph","text":"“噢，是您找我?”她的声音轻脆，象一声鸟啼，而且，她很快恢复了平静，抬头问询时，微微一笑，这种迅速镇定的、带着愁哀的笑容，使律师吃了一惊。"},{"type":"paragraph","text":"“是的，是我想找你谈谈。”律师温和地说。她的身材委实太矮小了，尚不到律师的肩膀，与她说话，康力不得不躬下身子，无意间流露出几分长者的神态。“我是黄大化一案的辩护律师。”律师继续说道。他的声调里充溢着真情。“可能您已经知道了，案件在审理中出现了一些疑点，需要澄清……您看，我刚从苗村回来……一些问题，很需要得到您的帮助……您不会拒绝对一个老人的帮助吧?”"},{"type":"paragraph","text":"他发现对方打了个哆嗦，继尔怔怔出神。也许她不习惯这样文绉绉的谈话方式。其实，康力也不习惯。不知为什么，他在话一出口之际，不自由主地附了同情和宽厚的感情色彩。"},{"type":"paragraph","text":"“真不巧!”女人勉强笑笑，低声说:“我正想去给我男人上坟，明天是清明节了……要不，您在家里等我一会儿……”"},{"type":"paragraph","text":"律师这才看到小竹篮里盛着的锡箔和祭品等物。"},{"type":"paragraph","text":"“要是您不感讨厌，”康力说:“让我这个老头子陪您一起去……好吗?”"},{"type":"paragraph","text":"水玉莲抬起乌亮的眼睛注视着他，似乎想说什么，但终于没有说，轻轻点点头。当她垂下头的时候，律师听到一声极其轻微的叹息。"}]}