{"id":915384,"date":[{"year":1993,"month":8,"day":3}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1655","ytitle":"","mtitle":"“天合”之作","ftitle":"","authors":["董政"],"text":[{"type":"paragraph","text":"董政"},{"type":"paragraph","text":"说起上海密如蛛网的马路。如今的余汉标已经了如指掌。什么地块什么建筑，已经建成的和即将建成的，或者是正在投标之中的，他更是一清二楚。不过，余汉标走在街头，那是没有几个人能够说出他是个干什么的。相当高的个头，黑黝黝皮肤，最简单的T恤装，脚上一双有着一星半点泥沙印痕的旧凉鞋，都在告诉别人:这人，工薪阶层的一员罢了。再仔细瞧瞧，厚厚嘴唇有着点“南边人”的味道，于是“真相大白”，噢，外来打工的。"},{"type":"paragraph","text":"他是潮汕人，搞建筑的。按眼下的时髦说法，建筑行业在今天上海“钱不要赚得太好噢”；然而，他哪象什么“腕”，高档西服、名贵领带、进口皮鞋一概与他无缘。坐着说话，还不时把自己的脚从鞋子里解放出来“透透气”，一副干完了活松松垮垮的样子。"},{"type":"paragraph","text":"不过，余汉标所统领的汕头市潮阳建筑公司，在上海真可谓占尽风骚。今年4月，上海市建委、建管局等部门对806家外省市在沪的一、二级施工企业1992年度的工程质量、施工安全、经营行为、队伍管理进行综合考核，总共评出20家业绩突出的先进单位，“汕潮”名列第七，是进沪30多家广东建筑公司中唯一获得此殊荣的优胜者。余汉标对于这个奖这么说:“整个上海有三百多家外地一、二级的建筑公司，够不上级的还不知道有多少。我们真是不容易，上海这个码头不好闯啊!”"},{"type":"paragraph","text":"说起潮阳的建筑业，可谓源远流长。潮阳素来田少人多，一百多万人的小城，历史上有“人县”之称，30年代，汕头300多家营造厂。多数为潮阳人所创办，其足迹远达新加坡、泰国、香港等地。改革开放的年代，华夏大地变作了一个巨大建筑工地。潮阳十万兵强马壮、刻苦耐劳的建筑大军，顿时大有用武之地。当深圳特区的建筑项目基本被“吃”尽之后，1985年夏季，余汉标带领着手下一千多号人，又“小步”开进了上海的大门。用今天的话来说，那是商品经济规律杠杆的作用，将余汉标的队伍推进了上海这个方兴未艾的建筑市场。要到上海的这口大锅里挖饭吃，真是谈何容易。余汉标进上海用的是小步而不是大步，缘由就是他感到必须小心翼翼、如履薄冰。"},{"type":"paragraph","text":"余汉标对于上海的第一个印象是:要求真严。说来也是，哪栋建筑都是百年大计，焉得不严。他同时看到，光象以往拼体力苦干已经不行了，在今天建筑事业迅猛发展，超高层、高速度、高装修的工程大量涌现的时候，人才、技术、装备日益在显示着它的重大作用。在联系建筑业务的同时，外地汉子余汉标，一头扎进了同济大学的函授班读书。什么KTV包房歌厅舞场，概与他无缘。人家说他，到大上海来弄本书“夹夹”，研究直线条横线条什么的。其实何止如此，余汉标还常常请上海的高级工程师们，到自己工地来作指导、找毛病。余汉标在上海所做的第一个工程是上海自动化仪表研究所测试大楼，竣工后被市质监站评为优良工程，同时获得广东省全优样板工程奖。随后承建上海天和电容器厂的8层生产综合大楼，为了外墙的平整度，余汉标让工人们将外贴磁砖相接的结合处，全部用手工磨成45度的斜面。这是多么细致多么浩大的工程。"},{"type":"paragraph","text":"当然，余汉标这次是更上一层楼了，上次获得优良，这次则是“优秀”，同时再次成为省的样板工程。而余汉标则还是那样，泥里来水里去的。远在广东的上级领导关心他，把他的爱人和女儿安排到上海，爱人照顾一点他的生活，女儿则是自己每天穿越工地，到一个陌生的学校去念书。他住在临时房中，一晃就是5、6年。十里繁华之地的夜生活，对他而言，也就是一架电视机。"},{"type":"paragraph","text":"上海人的眼眶也真说不上是大还是小，不过近年来已经接受了挂着那么多外地工程公司横幅标语、逐步拔地而起的高楼大厦。上海这个平面的巨大舞台，余汉标们在上面唱一半主角。古话把成就两者之间的一件好事美事，称为天作之合；余汉标在上海的努力，大致也可以用上这句话:天者，乃改革开放的大背景是也；合者，是沪粤两地人心往一处想，力往一处使。"},{"type":"paragraph","text":"粗粗拉拉随随便便的余汉标，在路旁店家填肚子的时候还真是粘，20分钟过去，他还在盘问服务员，你的菜单上写着的那个菜，是真正潮汕菜么；最后，他依旧认为，那个咸菜最好，他吃出潮汕味来了。"},{"type":"paragraph","text":"<FONT class=imgsm>(人物漫画　天呈)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\9383070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}