{"id":915548,"date":[{"year":1993,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"2561","ytitle":"","mtitle":"把温馨的爱意洒向人间","ftitle":"沈阳飞龙医药保健品集团　祝愿各界朋友健康幸福","authors":["姜伟"],"text":[{"type":"paragraph","text":"骨质宁搽剂对骨关节的退行性病变软组织损伤及各种关节疼痛、肿胀、变形，治疗颈椎病，腰间盘突出，腰椎病，肩周炎，诸多关节炎等骨科损伤具有疗效明显、见效迅速、使用方便、无副作用的特点，是目前骨科较为理想的药品。"},{"type":"paragraph","text":"红、肿、酸、胀、麻、疼，骨质宁搽剂一搽了之。没有口服药难达患处的担忧没有硬膏剂皮肤过敏的麻烦"},{"type":"paragraph","text":"颈椎病、腰椎病、肩周炎、关节炎性增生等诸多骨质增生症为局部骨退行性增生引起疼痛和并发症疾病。不疼不算病，一疼就要命。大多患者担忧服用口服药，药物能否达到患处，并在患处达到高浓度消除病痛。中药硬膏剂难以克服的皮肤表面过敏，给患者带来麻烦。有了延生护宝牌骨质宁外用搽剂，增生性疼痛一搽了之。"},{"type":"paragraph","text":"局部病患采用外用药治疗，具备方便、简捷、速效的优点。人的皮肤由表皮、真皮、皮下脂肪组织三层组成。真皮中90%为胶元样细胞，由血液流通将透渗的药物运去，达到吸收的目的。药物在皮肤里吸收多少，主要决定于该药物与皮肤的理化性质相似程度，即相似相溶的道理。延生护宝牌骨质宁搽剂经大量的科学实验，采用碳酸钠作溶剂，手捻有滑腻感，无过敏和不适症，极易渗透皮肤粘膜，在患病部位产生较高的药物浓度，活血化瘀，消肿止痛，破坏生长骨刺的体内环境，改善局部血液循环，抑制和消除骨刺，并对各种软骨组织损伤、扭伤、挫伤造成的肿胀、酸胀、麻木疼痛症有较好的疗效。"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂为您解除疾病的痛苦!"},{"type":"paragraph","text":"沈阳飞龙保健品有限公司制药总工程师总经理　姜伟"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂　洒向人间的一片爱意"},{"type":"paragraph","text":"腰椎、颈椎退变本不是病，是人到中年后骨骼必须发生的衰老现象，医学上称为退行性变化和衰老性变化。骨质增生的发生、发展与年龄增长有密切关系。有骨质增生的，21至30岁占11%；31至40岁占36%；41至50岁占87%；51至60岁占93%。"},{"type":"paragraph","text":"临床实践证明，骨质增生并不都出现自觉症状，只有少部分人有疼痛和不利症状。有的人骨刺多又大，却无不适感；有人骨刺不多，却痛苦不堪，这取决于骨刺与其周围软组织的关系。骨刺虽小，如果它压迫周围的神经根、脊髓、肌肉血管，就会引起严重的连带病变。"},{"type":"paragraph","text":"腰颈椎增生虽然不是病，但引起继发性损害较大。如压迫脊髓或神经根，引起腰腿痛和上下肢麻木。压迫内脏神经，造成功能失调，激发多种病变，对人体危害较大。治疗的办法要消除骨刺，改善和缓除症状。"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂为纯中药外用搽剂，选用强力收涩矿物药，外搽病变部位，迅速吸收后，收敛、涩湿、活血、消瘀、止痛、去胀，明显的抑制和萎缩骨刺增生，使之变小、萎缩，逐渐吸收、枯萎、迅速改善症状，解除继发性病变发生，对颈椎症有较好的疗效。不疼不算病，一疼就要命。延生护宝牌骨质宁搽剂一搽了之!延生护宝牌骨质宁搽剂还对各种软组织损伤、扭伤、挫伤造成的肿胀、酸胀、麻木、疼痛有较好的疗效。"},{"type":"paragraph","text":"解除您疾病的痛苦，恢复您生活的快乐。延生护宝牌骨质宁搽剂洒向人间一片爱意。"},{"type":"paragraph","text":"治疗骨质增生你选择什么药?骨质宁搽剂"},{"type":"paragraph","text":"人的身体各关节由两块骨头组成，这两块骨头的边缘上有关节滑膜、关节囊及韧带，形成一个能自由活动的关节。两块骨头接触的表面覆盖着一层软骨，称关节软骨。人老了，关节发生老化，软骨化学成分也发生变化，滑动性和承受压力的能力下降，软骨面开始出现软化或破裂，软骨逐渐变薄和部分脱落，软骨面边缘出现增生，慢慢地形成骨化，造成骨质增生和骨刺产生。"},{"type":"paragraph","text":"颈椎病、腰间盘突出、腰椎骨关节病、肩周炎、膝关节炎性增生等诸多骨质增生症，改变骨关节的原结构，刺激和压迫邻近神经中枢和神经根部，产生难以忍受的剧烈疼痛。颈椎增生和腰椎病的骨刺甚至触及大脑主神经干和中枢神经末梢，造成阵发性声嘶力竭的疼痛。老年性骨质增生症是老年病中发病率高、发病频繁、危害性较大的疾病。不疼不算病，一疼就要命。"},{"type":"paragraph","text":"沈阳飞龙保健品有限公司最新推出的延生护宝液，准字号治疗药品骨质宁搽剂，标本兼治，有活血化瘀、消肿止痛的功效，能抑制增生骨刺的生长，破坏增生骨刺的体内环境，改善血液循环，消除局部增生，具备明显的抑制和萎缩骨刺的功效，是目前国内治疗骨质增生、软组织扭伤损伤的理想的外用药。延生护宝牌骨质宁搽剂治疗颈椎病、腰间盘突出、腰椎病、肩周炎、诸多关节炎性增生等骨质增生病，并对各种软骨组织损伤、扭伤、挫伤造成的肿胀、酸胀、麻木、疼痛等症有较好的疗效。"},{"type":"paragraph","text":"红、肿、酸、胀、麻、疼，一搽了之!"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂将成为您生活中的知，心朋友!"},{"type":"paragraph","text":"治疗骨质增生的秘诀　改善症状，抑制增生，加服补肾药延生护宝液，实现标本兼治"},{"type":"paragraph","text":"颈椎病、腰椎痛、肩周炎、关节炎性增生等诸多骨关节增生症，看起来是意外的骨质增生，其实是人体骨质衰老、退化的症状，是人体衰老性疾病，50岁以上的人发病率98%，其病是肾阳虚症。"},{"type":"paragraph","text":"这种骨质老化性病变一般在男30岁、女35岁后开始出现。随着年龄增长，全身组织逐渐变性，长年累月的腰部、颈部活动会产生积累性损伤，使颈椎和腰椎退变进程加快。一般腰椎、腰间盘先变性，继之软化、破碎、脱落、裸露和椎体骨面硬化，在椎体前后缘形成唇样骨刺。延生护宝牌骨质宁搽剂有收敛、涩湿、活血、消瘀、止痛、去胀功效，明显地抑制和萎缩骨刺增生，使之变小萎缩，逐渐吸收，迅速改善症状，解除继发性病变和症状。患者关心骨刺能不能再长和在其它部位复发，这就是治标治本和标本兼治问题。中医学理论认为，人体骨的生长、代谢、病变由肾来调节和营养。传统医学历来重视肾主骨、生髓的理论。肾衰则骨软，肾弱则骨病，肾病则骨松有其必然的联系。人体肾阳虚均出现骨骼中无机物含钙质增高，骨骼弹性、韧性降低，关节软骨基质减少，出现纤维化，引起关节软骨增生。关节囊也出现结缔组织增生，韧带发生纤维化，大多数肾阳虚的老年人出现风湿性关节炎症候群。补肾壮阳、强筋健骨是中医常用的临床理论和实践。"},{"type":"paragraph","text":"老年朋友们，当您不愿再受骨质增生的疼痛折磨、担心骨质增生复发时，饮用强力补肾良药延生护宝液，强筋健骨，通和血脉，会使您得到诸多的满意。"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂、强力补肾延生护宝液立即将痛苦变成微笑。"},{"type":"paragraph","text":"延生护宝牌骨质宁搽剂愿笑满人间。"},{"type":"paragraph","text":"●中外合资沈阳飞龙医药保健品集团公司"},{"type":"paragraph","text":"●终身总裁:姜伟"},{"type":"paragraph","text":"●驻沪代表刘刚、徐维"},{"type":"paragraph","text":"地址:上海绿苑商厦1901房"},{"type":"paragraph","text":"电话:3736060——631邮编:200010"},{"type":"paragraph","text":"●市内各大药房有售"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\9385031201.JPG\">"}]}