{"id":915508,"date":[{"year":1993,"month":8,"day":4}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"没有完成的辩护","ftitle":"16　为了闺女的户口","authors":["彭震"],"text":[{"type":"paragraph","text":"彭震"},{"type":"paragraph","text":"“这些年真不知咋过的，象一场大梦……”"},{"type":"paragraph","text":"水玉莲继续述说着，一点没有离去的意思。康力自然不好催促她。他站立一旁，耐心地听她讲述着一件又一件往事。其中有许多律师是早已知道的。如今，被当事人用平淡的、但却饱含着惆怅的声调，更加具体、详细地描绘出来，倍见悲怆和凄凉。律师的面前陡然竖起了一幅灰色基调的、充满悲剧色彩的生活画卷——一个寡妇女人的悲惨经历。"},{"type":"paragraph","text":"“为了能活下去，把两个孩子养大成人，我什么事情都干过。凡是女人能干的活我都干过，女人不能干的活我也干过。我只有一个心愿:把孩子养大，对得起我的长杰哥……”"},{"type":"paragraph","text":"“白天去干临时工，晚上收点衣服来洗。大院里的单身汉，人都不错，知道我命苦，可怜我们孤儿寡母，衣服不脏也拿来洗，好让我多挣俩钱……”"},{"type":"paragraph","text":"“矿上为了照顾我，让兆丰、兆庆免费上学，……我还有什么说的?我们不是工伤，人家凭什么长期照顾你?……这点道理我懂。”"},{"type":"paragraph","text":"“大化哥跑来了，啥都扔了跑到这里来，就是想来照顾我们娘儿几个。可是，他没有脸见我，干啥事都是悄悄的。一开始拉板车能挣点钱，省吃俭用，到月底把剩下的钱偷偷塞进我家门缝里，从来不跟我照面。你从苗村来，一准知道苗村那回事。……可我怎么能用他的钱?统统给存了起来，想等一天，一起还给他……”"},{"type":"paragraph","text":"“矿上劝我带孩子回家。不，不能回家!在农村，我们孤儿寡母死受气，从小我就受够了!”"},{"type":"paragraph","text":"“有人劝我改嫁。不，不能改嫁，改了嫁孩子受气!还有，矿上同意等兆丰够年岁就招工顶替，要是改嫁了，谁知矿上答应的这事还算不算?要是不算了，可不亏吗?”"},{"type":"paragraph","text":"“唉，那日子虽说苦，也还心安……”"},{"type":"paragraph","text":"“可我做梦也没有想到，为了兆庆户口的事，我……我……”她噎住了，大串的热泪刷地涌出眼睑。忽然，她扑到了丈夫的坟上，伸展着纤小的双手痛苦地抓挖着坟上的泥土，嚎啕大哭。”"},{"type":"paragraph","text":"“长杰哥，我对不起你!我对不起你呀!……”"},{"type":"paragraph","text":"康力愕然一怔，他仿佛明白了这哭叫的背后隐藏着什么，心头一阵抽搐。几片灰蝴蝶被风卷起来，在墓地上飞绕。杏树上飘下几片凋零的花瓣。远处的公路上缓缓蠕动着一辆甲虫似的黑色的轿车。春风萧萧有声。”"},{"type":"paragraph","text":"仓促之间，律师手足无措，木鸡般地呆怔在那里，他似乎拿不定主意:此刻是劝住水玉莲好呢，还是让她继续这样哭诉下去。"},{"type":"paragraph","text":"没有比冲决闸阀的怨恸之情更难遏止的了。水玉莲泪流满面，几次哽咽欲绝。律师急忙走过去，轻轻拍抚着她的脊背，劝慰说:“天不早了，我们回去吧，啊?”"},{"type":"paragraph","text":"“不——”水玉莲大声拒绝。"},{"type":"paragraph","text":"“那就在旁边坐一会儿，”律师慈爱地说，“不能这样哭，这样会哭坏身子……”"},{"type":"paragraph","text":"这一次，水玉莲没有拒绝，也许她无法拒绝这充满慈祥和怜爱的关怀。十多年来，她不记得曾领受过几次这人世间至诚至善的关切之情。"},{"type":"paragraph","text":"康力将水玉莲扶到旁边的一块裸出山坡的大青石上坐下来。"},{"type":"paragraph","text":"“我要说，我要把这一切都给长杰哥说个清楚……要不然，我死也不能闭眼……”"},{"type":"paragraph","text":"说着，她拢了拢头发，好使自己镇定下来。汹涌的洪涛经过一阵骤泻以后，有一个短暂的平缓期。"},{"type":"paragraph","text":"“那一年，矿上给我们一个转户口的名额，我想了想，给兆庆办吧，我按照矿上告诉我的事项，托人写好了迁户申请，回到河南老家盖上公社、大队、小、队三个公章。‘你自己送去吧’工会主席跟我说，‘跟派出所的同志详细地谈谈情况，你自己谈得清楚些，等他们来调查的时候，我们再介绍你的情况。’”"},{"type":"paragraph","text":"“我第一次来到龙山派出所，看到那些身穿蓝裤子、黄褂子，帽子上别着红牌牌的民警，想到我闺女的户口全在他们的一句话，心里就有点发慌，不知该说些什么，也不知该找谁说。”"},{"type":"paragraph","text":"“我挨在办公室门口，恭恭敬敬等了一会儿。等一个女同志出来了，我向她问明了去处，走进一间挂着‘户籍室’门牌子的房间。”"},{"type":"paragraph","text":"“‘你有什么事?’一个埋头写东西的民警看我进门，随便抬头问一句。当他的目光重新回到纸上时，忽然怔了怔，第二次抬起头，眼睛注意地打量着我，象回忆着一个一时叫不上名字的熟人。”"}]}