{"id":915761,"date":[{"year":1993,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺苑百影","genre":"","count":"1494","ytitle":"","mtitle":"越剧“乳公”郑传<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\93870502AA.JPG\">","ftitle":"","authors":["戚雅仙","傅骏"],"text":[{"type":"paragraph","text":"戚雅仙　傅骏"},{"type":"paragraph","text":"昆曲表演艺术家郑传<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\93870502AA.JPG\">老先生，正在整理总结艺术经验，准备开研讨会和编写成书。"},{"type":"paragraph","text":"郑传<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\93870502AA.JPG\">老先生是早年中国南方“昆剧传习所”的优秀学员，科班时期就出类拔萃，成为挑梁老生。在“新乐府”和“仙霓社”时期，也是中坚人物。他主演的老生戏《贩马记·哭监》、《千忠戳·八阳》、《长生殿·弹词》、《浣纱记·寄子》等等，都声誉极高，享有盛名。他是“传”字辈老艺术家中成就很高和影响很大的杰出人物之一，在我国昆剧艺术发展史上立下了丰功伟绩，写下了辉煌的一页。更值得称颂的是:郑传<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\93870502AA.JPG\">老先生不仅是昆剧艺术发展史上的杰出人物，还是我国越剧发展史上一个很重要的有功之臣。他是越剧技导第一人。正是郑传#先生在四十年代中期，越剧改革初兴之际，参加雪声剧团剧务部，为新戏排演设计“身段”、舞蹈和武功。正是他第一个将昆剧的丰富多采的传统表演身段，移植到年青的越剧艺术，使简单、初级的越剧表演艺术吸收民族戏曲优秀传统而逐步茁壮成长。越剧常称是吸收话剧和昆剧二个乳娘的奶汁而长大的。那么，我们可以这么说，郑传<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\08\\93870502AA.JPG\">就是越剧的第一位“乳公”。他对越剧改革作出了重要的贡献。"},{"type":"paragraph","text":"从四十年代中期到五十年代初期，郑先生的技导工作，很快就在所有的越剧团遍地开花。从“雪声”、“芳华”、“玉艺”、“云华”到“合作”、“少壮”、“春光”、“合众”等等几乎所有大、中、小型越剧团都请郑先生担任技导，技导从此成为越剧团不可缺少的重要职位。《梁祝》、《西厢记》、《红楼梦》、《白蛇传》、《屈原》、《沙漠王子》、等等越剧名作，几乎都洒有郑先生的汗水。后来，郑先生的技导，更从越剧普及到沪剧、甬剧、锡剧乃至于电影、话剧。应该说，将昆剧传统表演艺术大力发扬和移植开花，郑先生是立了首功，立了大功。"},{"type":"paragraph","text":"郑先生的技导艺术，从四十年代中期到五十年代中期，前后约十年之久。在艺术上也越来越见精采高超。他初期只是将昆剧优美身段教给越剧演员。随后就能根据演员不同风格、不同特色设计身段动作。徐玉兰奔放，尹桂芳缠绵；同演贾宝玉，身段设计也不同。奔放者明快，缠绵者文雅。技艺指导和特色设计结合，意境更佳。解放初期，郑先生在合作越剧团担任技导，他不仅在《梁祝》、《白蛇传》、《龙凤花烛》、《锦绣江山》等戏中，设计不少优美身段，为戏生色；同时还在不少场次，富有创造性地编排舞蹈。如《锦绣江山》中，就以虚拟动作表现义军生活中的踏水车、担水、浇水场面，烘托义军生活场景，活跃舞台气氛，取得很好剧场效果。同时，在郑先生的影响下，“仙霓社”的另外几位“传”字辈演员，武生汪传铃先生、武旦方传芸先生也都先后参加合作越剧团的技导工作，对越剧的表演艺术有了更多的帮助和更大的提高。合作越剧团演出的《林冲》和《百花公主》等戏，就在表演艺术上有了突破和创造，这些都应归功于昆剧“传”字辈演员的技导，这也都是郑先生的丰功伟绩之一。"},{"type":"paragraph","text":"郑老先生从五十年代中期以后，进了上海戏曲学校，从此执教昆剧班，为昆剧艺术培育了一批新人，计镇华、蔡正仁等等现在都已成为昆剧艺术当代英杰。这是郑先生晚年所作更大贡献。"},{"type":"paragraph","text":"郑老先生为戏曲表演艺术所作的贡献，是应该很好地歌功颂德的。三十年代到四十年代，他在昆剧舞台上作为演员艰难挣扎，支撑残局，是一大功绩。四十年代到五十年代在越剧改革中作为技导，成为越剧第一代“乳公”，又是一大功绩。五十年代以后，为昆曲艺术培育新秀，终便幽艺怒放，香飘万里，更是一大功绩。综观郑老一生，八十春秋，三大功绩，不愧是戏曲界寿翁奇才，弥足珍罕。我们敬祝郑先生寿高体健，长命百岁。更希望能将郑先生艺术成就，丰功伟绩，整理成书，历代相传，为昆剧史、越剧史增添新采，更见新貌。"}]}