{"id":915811,"date":[{"year":1993,"month":8,"day":8}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"","genre":"","count":"1996","ytitle":"","mtitle":"崛起的光阳","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报赴韩新闻代表团"},{"type":"paragraph","text":"在韩国南部城市光州访问期间，当地朋友不无自豪地建议我们去新生城市东光阳看看。"},{"type":"paragraph","text":"东光阳市位于南部沿海，在海港名城釜山以西150公里。东光阳建设才5年，人口7万多，但位于该市的光阳钢铁厂和光阳港却闻名遐迩。我们从光州驱车2个多小时到达东光阳时，已是暮色朦胧，但见漫漫钢城星火闪烁，浩瀚的港湾辽阔无比，使人处处感觉到一股勃勃生气。"},{"type":"paragraph","text":"韩国为加速经济发展，重视对飞机场、高速公路、海港和工业基地的建设。光阳港是韩国近年来投资规模最大的四个项目之一。该国的釜山港是世界著名大港，海港货物吞吐量的95%由这里进出。但由于经济的发展，釜山港对进出船舶只能处理60%。为了解决这个日益严重的交通难题，政府决定在光阳投资20亿美元建设一个大海港。"},{"type":"paragraph","text":"现在，光阳港的建设已初具规模。我们在光阳港事业所朴景孝先生陪同下乘车来到了码头，只见宽阔的路面还在延伸，远处几座栈桥伸向海中，几艘巨轮靠在码头上。据介绍，光阳港的建设正在按照“第一阶段、第二阶段、将来”这三段规划有条不紊地进行，第一阶段已建成码头4座，现在已进入第二阶段。光阳港码头面积110万平方米，码头总长度5700米，建成后可同时接纳20条船舶装卸，最大的达5万吨级；每年可装卸480万个集装箱，超过世界最大港香港目前年装卸450万个集装箱的能力。朴景孝先生说，光阳港的开发战略是成为世界规模的中心港湾。"},{"type":"paragraph","text":"如果说光阳港还是一幅正在实施的蓝图的话，那么呈现在我们眼前的光阳钢铁厂，已经是一个现代化的名震世界的大型钢铁厂了。"},{"type":"paragraph","text":"光阳钢铁厂是韩国的世界性钢铁企业浦项制铁公司的两个钢铁厂之一。浦项制铁公司年产钢2100万吨，是世界排名第二的钢铁企业，对韩国经济成长起着极为重要的作用。光阳钢铁厂李起同副厂长告诉我们，光阳钢铁厂1985年3月动工，共分三期建设，至1992年10月2日如期完工，现有员工8500名，年生产能力1200万吨，单就钢铁工厂的生产规模来说，它是世界第一。"},{"type":"paragraph","text":"我们在光阳钢铁厂参观了广区和主要生产部门，其优美的环境首先给人以深刻印象。不论是乘车在偌大的厂区驶过，还是漫步在厂区的某一部分，工厂似乎置身于绿树丛中。清爽的空气、碧绿的丛林简直使人忘记这里是钢铁厂。我们参观了该厂的污水处理中心，混浊的污水经过六道工序处理，清水哗哗流出。据说这种经过处理的清水可养鱼、可饮用。据介绍，光阳钢铁厂对造成安适的工作环境和保护周围环境尽了最大努力。他们将设备投资总值的10.7%投资于环境部门，建立防止空气和水质污染的设施。该厂设有韩国唯一的环境自动监视中心，尽力掌握钢铁厂及附近地区的环境管理。在钢铁厂和住宅区，有30%以上的面积加以绿化，实现了公园中的钢铁厂理想。"},{"type":"paragraph","text":"我们参观了光阳钢铁厂的中央控制室和铸造、热轧、冷轧工场，其技术先进程度可谓世界领先。他们引进了欧洲、日本的先进技术，目前使用的可以说是全世界钢铁厂中最新的最现代化的技术。光阳钢铁厂拥有韩国最大的港埠设施，可使包括25万吨级船舶在内的五艘巨型船舶同时靠岸。连续铸造是显示钢铁厂现代化的代表性工序，而光阳钢铁厂是拥有百分之百连续铸造体制的最先进钢铁厂。在热轧工场，车间内没有几个工人，我们眼看着火红的厚钢坯在自动线上几个来回，被轧扁、拉长，最后成为成型的热轧钢圈。"},{"type":"paragraph","text":"陪同参观的韩国朋友说，光阳钢铁厂生产的厚板广泛使用于造船业，对韩国的造船业跃居世界第二有很大贡献。该厂生产的高级热轧钢材普遍使用于韩国的桥梁、铁架；尤其是制作集装箱过去一直靠进口钢材，现在则以光阳钢铁厂生产的高强度薄片材代替。该厂的冷轧产品是使用于家庭电器、汽车、食品容器和建筑外部装潢的高级钢材，它对韩国相关工业的发展起了不可磨灭的作用。"},{"type":"paragraph","text":"光阳钢铁厂在国际钢铁工业发展上也起着重要作用，他们在澳洲和加拿大开发煤矿，并在美国经营冷轧钢厂，现在还积极谋求进军成长潜力极大的中国和东南亚。据介绍，该企业正与中国合作成立镀锡钢板工场、集装箱工场和冷轧工场。他们已与上海宝山钢铁总厂有一个各投资50%的合作项目。"},{"type":"paragraph","text":"这个企业有着宏伟的目标:在21世纪成为世界超一流企业，那么，它靠什么来维持它的技术先进和人员的高素质呢?这个企业有着长远的眼光和周密的打算。据光阳钢铁厂负责人介绍，它设立了以研究为中心的浦项工大和韩国最大的民间研究机构——产业科学技术研究所，建立了企业、学校、研究所合作系统，大学负责研究基础科学，研究所负责发展应用技术，钢铁厂负责技术的现场适用，从而使科学技术得到较快的发展。这个企业注重人才的培养，在住宅区内设立了从幼稚园到大学的十四所学校。它还根据发展生产和管理所需，开设了多样化的内部培训教育课程。它还在国内外实行硕士及博士班留学和委托教育，帮助提高全体职员的能力。"},{"type":"paragraph","text":"东光阳市安洪植市长告诉我们，光阳是个新生城市，到2010年时，光阳港全部建成之时，人口将达到30万以上，这里将更加虎虎有生气。"}]}