{"id":92174,"date":[{"year":1946,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1504","ytitle":"另一位陆军上尉","mtitle":"问到底是谁可耻?","ftitle":"请朱上尉平心静气想想!","authors":[],"text":[{"type":"paragraph","text":"编者先生:我是在南通请假有事来沪的一个上尉，今天我看了朱上尉的文字，使我气愤地写了右列的一篇东西，同时把我早已写好的一篇稿子——“我们不能再上当”一同附上，如果可登刊而有稿酬的话，请捐给南通流亡青年。你是知道的:我们当兵的人皆须要入国民党的!像我的说话，假使把真名实姓说出:马上就是“奸匪”或“异党”的罪名就会降到头上。可是先生:我是个酷爱真理的真实国民党员啊!因此，我请求你原谅我:没有姓名与地址给你。要是这篇稿子刊出了，万一又恼怒了“触到他痛处”的人向贵报为难，只请你在报上代邮，再烦舆论界做我公正的后盾，我决定会站在光明前面出来作证的!再附告的:就是朱上尉或再有挑战的文章，也‘恕不作答’了。因为，我们酷爱的是真实为国为民的事，并不是私人私仇的瞎来一通!颂你"},{"type":"paragraph","text":"撰安　一个忠实的陆军上尉向你敬礼向全中国为国为民的文化斗争著立正新的民主中国诞生万岁!四月廿二"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我也是个军人，今天看了陆军步兵上尉朱先生的信，使我太生气了。我不知这位上尉他自己是不是在‘太抹煞一切说话了’。我不想他会这样‘讳疾忌医’，‘恼羞成怒’，‘抹煞’现实与真理，他太污辱‘读者的话’这园地的圣洁了。"},{"type":"paragraph","text":"一个酷爱光明与民主的国家，应当要坦白地接受人民的忠实批评，才会政治修明，才会真正地改良人民的生活。我们中国的‘胜而不利’，早使老百姓的生活掉下了无底的深坑，(这些丢人的例子，我也无暇举例了，请有良心的人看着眼前的社会情形就够了。)但执政的大老爷们，还要不顾人民死活的打，打!如果有人来坦白地说一句打不得，那就有“共党”的嫌疑，说不定马上就会受到危险!同时他们更生气“靠笔杆儿混饭喫的文化人，”时常的在拆穿他们的骗人黑幕，把他们害人民的阴谋暴露出来。"},{"type":"paragraph","text":"朱上尉是个陆军七品官，惭愧的区区也是个七品官。我不敢说，“中国五千年文化断送在你们这批文化人之手，”我认为一个纯正的文化人，总此盲目歌功颂德的清客们认识清楚，有骨气些，我更认为由古以来的文化史决不是短视的人们保留下来的。街头人先生虽写不出“文化人的抗战史，”我相信朱上尉更不会写出来!为了这种不值一驳的诬言，为要暴露害民贼的劣点，我希望街头人先生更要犀利点写，更该“自以为得意”的扯破无耻者的脸。"},{"type":"paragraph","text":"我不同意“文汇报的‘读者的话’，谁不知道是一个人玩的把戏”的话。因为我这封信假如刊出了:是两个人“玩的把戏”了；连朱上尉在内是三个人“玩的把戏”了。我请朱上尉平心静气想想看:今日在干“瞎编造的”把戏的，倒底是些什么人?我是驻扎在南通最近请假来沪的，今天南通十六团体发出公函说惨案是“平地风波”!我不相信这还是有人性的“团体”说的话!我恳请真在“屠杀同胞”的“祸首”拿出“超然”的“良知”罢"},{"type":"paragraph","text":"我没有朱上尉聪敏:我倒最喜爱读读像街头人先生的“无聊的狗屎文章”!如果现在没有好多位写“狗屎文章”的人，世界更不知要黑暗到怎样呢?说不定有些人都要变成疯犬乱咬人了!"},{"type":"paragraph","text":"“自拉自唱这套把戏”固然“无聊而肉麻”!“多捞几个钱”当然更可耻!像精明的朱上尉的钱，大概也给文汇报的“读者的话”的“方法”骗去几个了?但像我这个傻瓜更喜每天送去一百元呢，我不看文汇报就不过瘾，尤其是“街头人语“与”读者的话”。"},{"type":"paragraph","text":"“中国一切的人可耻”!为什么要盲目地乱骂呢!要知道“可耻的”是怕民主的一般人，并不是“中国一切的人”!中国的农民，工人，士兵，学生，皆“可耻”吗?讲正义说真话的“新闻界最可耻”吗?朱上尉:平平气想想再说罢!真实可耻的家伙你应当认认清楚!你在“军队里服务了五年四月”，我当兵也有了五年了!咱们把过去后方的可耻家伙们的劣迹数一数，那才叫可耻呢。　×××师一个上尉上"}]}