{"id":92191,"date":[{"year":1946,"month":4,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"4791","ytitle":"从中西文化史","mtitle":"说到中国的近代化","ftitle":"","authors":["邹文海"],"text":[{"type":"paragraph","text":"中西文化，上下均有数千年的历史，欲以短文比较其异同，几为不可能之事。而且文化的范围又广，宗教哲学，文艺，科学以至法律制度，无所不包，要想溶会贯通，实非易事，一人的能力有限，强作解人，武断的提出一鳞一爪来作批评，徒见心劳日拙，不会有什么结果的。不过自张南皮氏发为中学为体西学为用之论以后，一般人总相信中国文明是精神的西方文明是物质的，即至今日，这种论调还相当盛行。所以提起伦理和哲学，我国应称独步，科学和工程，不妨照抄西洋的蓝本。这种说法，完全没有历史作根据，流弊所及，提倡科学而科学不发达，建设工业而工业无进步，这实在是出于我们意料之外的。原来文明，无非是生活的方法。机器文明就是以机器来生产的生活方法，手艺文明就是以手工来生产的生活方法，各种文明，皆须有其适调的关系，而后方能产生一种文化。比如说儒家的伦理观念，重门阀而贱视生产，所以儒家哲学加上西洋机器，并不能产生一种新文化。儒家哲学和机器文明是背道而驰的，两者强为渗合，结果亦是非驴非马。从墨子看来，孔子已是游手好间之徒，而孔子以后的儒家，更是学而优则仕的力行者，对于稼啬工艺，认为不值一谈，宋明儒家重致知格物，一般人以为创立了科学的基础。实则致知格物不过是研究哲学方法，及其大成，亦不过能说明‘人天一则’的道理，而并不能产生科学。儒家的态度，萧公权先生在他的中国政治思想史中说的最好，他们都是些准备作士大夫的人统治者本来不必反对稼啬工艺，但儒者治国的大道理，不外修德以作表率，礼乐以化万民，所以实用的技艺，卑不足道，不过是小民的职业而已。因此，保持儒家的基本观念，而来提倡科学工艺，那不是造成现在流行的现象，汽车是要坐的，但子弟不可以学工；明知飞机大炮是利害的，但那不过是物质文明而已。‘中学为体西学为用’之说，就是儒家思想和西洋科学混合以后的产物。结果则中学既不能为体，西学亦不能为用。"},{"type":"paragraph","text":"我们即使说西洋的科学是物质文明，但也不能否认此种物质文明之后。有其精神文明为之支持。科学不会是平地一声雷，它有悠久的历史，也有人群的意志力为之策动。研究科学史的人，都知道西洋的上古史中也有科学的萌芽。埃及的解剖学和医学，希腊的天文和算学，纪元前几百年都有过杰出的人才。但是失传的失传，湮没的湮没，一定要到十七世纪之后才能逐渐昌盛，真正的成功，还有待于十九世纪和二十世纪人类的努力。这究竟为什么?要解答这个问题，我们一定要归功于宗教革命以后的个人主义自由主义民主主义甚至资本主义。没有这四种思想潮流，近代的科学是无法出现的。个人的地位没有提高，个人的欲望即不受重视，由是人群对于科学的要求也不会十分迫切。而上面所说的四种思想潮流，一贯的尊重个人的价值，所以科学也在这种思想潮流中很自然的进步了。西洋而没有这四种思想潮流，我们可以很肯定的说不会有发达的科学。科学是物质文明，个人主义自由主义民主主义和资本主义不能也说是物质文明罢?明白这个道理，我们就不能再谬然的主张中学为体西学为用，更不能狂妄的称中国的伦理哲学是惟我独尊的了。"},{"type":"paragraph","text":"所以要反复的说明这一点，并非欲故意抑低吾国精神文明，而只是说我国的伦理哲学亦有其可以商榷之处。进一步我们更须了解西方的科学是西方文化的结晶，不知道西洋的文化史，就不能知道西洋科学所以能成功的原因。科学等于成熟的果子，看了固然鲜艳美丽，但你想自己园地里也生产同样的果子，那就得栽植同样的果树，而且还要施以这种果树所需要的肥料。只摘下几个果子装到不相干的树木上来，无论如何不会生产同样的果子的。这个道理固然非常浅显，但我们专做摘了人家的果子装到自己树木上来的傻事。"},{"type":"paragraph","text":"为了以上所说的原因，我们觉得比较中西的文化史是有意义的。"},{"type":"paragraph","text":"中国的政治思想史，按萧公权先生的意见，可以划分成创造因袭转变和成熟四个时期，这个说法，相当正确。创造时代指先秦的时期，因袭时期指秦汉以至清初，转变时期指清末很短的几十年，成熟时期指中山先生的时代。从这个时代的划分，可以知道因袭时期特别长久，其余的几个时期，均占极短的时间，因袭时期以儒为显学，所以吾国的政治思想，常常为儒家支配着。其实不止政治思想，其他文化的各方面，也都受着儒家思想的领导。儒家以修身齐家治国平天下为志，所以都是以政治为职业的。孔子一生，教书的时间居多，但教书的对象，仍然是治道。他虽然主张遇无道则归隐，但所谓归隐，并不是改变职业，依旧保持七的身分。修身齐家治国平天下的都是君子其余的都是小人。因此儒家向来不提倡小人之学。他们所以要排除道家墨家以及法家，也是为这个道理。儒家的思想既笼断了我国二千年的历史，而儒家又鄙视稼啬工艺一类的事情，对于我国的学术文化，自然就发生了极大的决定作用。对于吾国的文化要加上形容词，我们不妨称之为儒家的文化。"},{"type":"paragraph","text":"儒家文化最大的特点，就是重阶级的观念。所谓正名，就是不使阶级混乱的方法。法先王既为孔子平天下的原则，那先王的宗法社会，自然也应该加以恢复。这一种思想，古代人很容易有这样的观念，未足以为儒家之病。柏拉图的思想中，也把人分成金质银质铜质之类，而且也认为治理国家最重要的法则，就是使这三种人各安本分。古代既有阶级的事实，要思想家超脱这个事实是不容易的。而儒家思想之所以发生弊病，还是因为他统治的时间过于长久了。儒家贱视稼啬工艺，那也是古代很容易有的态度。古代人既重阶级观念，则非统治者皆是细民或小人，不足重轻。柏拉图也以为工商是欲望特别重的人，属于铜质的阶级。并非国家栋梁之材。所以儒家贱视稼啬工艺也不足以为儒家之病，而儒家思想之所以发生弊病，还是因为他统治的时间过于长久。"},{"type":"paragraph","text":"儒之所以成为显学，最重要的原因，因为他能适应专制天下的时代。尊周室可以很容易的变成尊君，而臣臣父父子子的原则，也是安定专制天下的好办法。尤其宋儒产生以后，“大唱一纲之教，自命承统于洙泗。”虽系‘认贼作父’之谈，而儒的地位却更巩固了。儒领导了中国的学术文化几二千年，其影响所及，工与商就得不到奖励。儒家不是禁欲主义者，他们并不反对物质欲望的满足。可是古代人的思想，均以为生产系贱民之事，而高贵的人只有享受的分儿。故士大夫一类的人，不愿降低身分去做工艺方面的事情。儒既系领导的阶级，他们的地位与机会皆不同异常，所以社会中的优秀分子，皆变成儒，换句话说，农工商这三方面的事业，就不能有吸收优秀分子去工作了。因此之故，儒的变成显学，无形中使农工商不易发达。"},{"type":"paragraph","text":"儒家思想的所以发生流弊，我们在上面已经说过，还是因为他统治的时间太长了。思想的统治，容易造成思想的武断，结果变成没有思想。这在吾国的文化史中得到最好的证据。孔孟荀哲学有其独到的造诣，任何人不能加以否认的。但秦汉以后，诸子百家的纷争固然停止了，而文化的光彩，也逐渐为之黯淡下去。现在研究文化史的人，往往有先秦以后无内容的感觉。这就见得思想统治的毛病了。我们不是说荀子以后的儒学没有变动，汉儒宋儒明儒以至清儒都有相异的主张，可是我们还是说秦以后是因袭时期，因为秦以后的儒学变迁皆系微末小节，而且附会的居多，发明的较少。秦汉以后是代圣人立言的时期，孔子的著作已变成经典，儒只能在注疎上下功夫，新发明的魄力不知不觉中完全丧失了。儒一旦取得了独尊的地位，儒家和专制帝王不能不相互利用。非专制帝王的威力不足以尊显儒家，非儒家不足以巩固专制帝王的万世之业。到了这个地步，儒家不能不仰承帝王的意旨，代圣人立言者多少变成代帝王发言。一方面又要防止异端，使墨道法不能抬头，故法意于阐发儒学精华的反而变得很少了。所谓儒家的独尊，实际上就是儒家思想的统一，而思想统一成功，就无所用其思想，因为思想变得没有用处了。明清之世，科举盛行，一般人认为系专制帝王封塞人民思想的方法。实际上学问早已变成弄文舞墨，不待科举盛行而后人民的思想始见鄙塞呢，回顾儒家统治以后二千年的历史，不但工艺不能发达，就是孔子所尊重的礼乐，也竟至失传，其余典章制度，也不能达到郁郁乎文哉的程度，可见儒家的文化，并不是怎样值得歌颂的。"},{"type":"paragraph","text":"当然，我们不能把一切的过失推之于儒家。其余如专制思想之毒害，宗法社会的组织，经济地理的缺点，在在使吾国文化不能有高度的发展。然而儒家思想的独尊，在众因之中，应当推为最重要的原因。专制思想之可以历二千年而不堕，宗法社会可以历二千年而不废，儒家的思想均有供献。惟经济地理的缺点，这才和儒家没有联系。所谓众因，倒有一大半和儒家有关连的，所以他实在是决定中国文化命运的主要力量。"},{"type":"paragraph","text":"从先秦以至明清，这个时间的文化史，与西洋文艺复兴前的历史颇相类似，古希腊与先秦相仿，而三世纪以后的罗马以及封建时期，亦与吾国因袭时期的性质相同。古希腊不仅有柏拉图亚力斯多德，而且还有哲人派，其他音乐战剧诗歌以及雕刻建筑方面，均有名家出现，炳彪彩灿，盛极一时。可是罗马统一地中海以后，文化方面就没有希腊那样兴盛。罗马的黄金时代和白银时代，虽亦能垂名史乘，到底因袭前代的居多。能解脱前人束缚的人有如凤毛麟阁。尤其耶教勃兴，使思想的活动范围更受限制，以至造成中古世纪的黑暗时代。耶苏教对于文化的供献如何，诚可谓言人人殊。史家中不乏为耶教辩护，而称它有功于西方文化者。平心而论，中古世纪而没有教会，几无文化之可言，这和吾国因袭时期而没有儒家亦将无任何文化，如出一辙。然而这不能证明耶教有功于西方文化。因为耶教若不统一那时的思想，其他种文化一定可以发生，这我们可以断言的。其他种文化是否一定在耶教文化之下，那我们就不能这样武断地说了。耶教之所以成为中古世纪惟一的文化，因为它得到独尊的地位。而这个独尊的教会使欧洲文化停滞了五六百年"},{"type":"paragraph","text":"耶教的思想，有其独到的造诣，这是无法否认的。它和儒家一样，都能在文化史中占据重要的地位。但儒家和耶教在文化史中的地位是一事，它们对于文化史所发生的影响又是一回事。儒家和耶教尽管都是圣贤之学，但因为独尊之故，对社会发生的影响是相当不利的。欧洲中古世纪的愚昧无知，疾病和贫穷，多少要由独尊的教会负一点责任。每个人不能自通于上帝，一定要以教王及其司铎为中间人，所以大众变成愚昧无知的了；大众变成愚昧无知，不要说进步没有可能，就想保持现状都没有方法的，因为战争疾病贫穷等罪恶，都会随愚昧无知而来。史家所描述欧洲中古世纪的生活，与吾国因袭时代者大体相同，甚至和我们现在乡村中的情形还是相同的。思想统一对人类是有害的，在欧洲的文化史中又可得到一个证明"},{"type":"paragraph","text":"在欧洲的黑暗时代，我们当然也不能说它一无文化。教王与帝王的论辩，就在这个时期进行。然而论辩的两方，都是引经据典，都要假托上帝，和我们因袭时代必需代圣人立言相同。因为是因袭，所以造诣亦不能超出前代。耶教之所以能独尊，又和儒家一样，因为能与帝王的势力结纳在一起。而教会假借了帝王的势力以后，原来的面目实际上大大改变了。耶教之所以兴起，因为它代表被迫害者发言；耶教之所以能独尊，因为它奉迎帝王的意旨。直到后来，耶教本身就是社会中的特殊阶级，所以耶教的行动，实际上与经典大异其趣了。尤其因为这样，所以耶教不许教会以外的人有解释圣经之权，而欧洲的黑暗，乃更甚于前。思想统一会变成没有思想，欧洲的中古史又可提供很好的例证。"},{"type":"paragraph","text":"从以上所讲过的种种，我们很惊异于东西文化史之相互雷同。要说吾国以精神文化胜，欧洲中古以前的时代，似乎也可以说是以精神文化胜的。孔子教人以仁，耶苏教人以博爱。思想上两方面亦有类似的地方。当然，儒家的理想国家在尘世，所以修身齐家之外，还要进一步治国平天下。耶苏的理想国家在天堂，此生是为赎罪而来，大可不必热中于利禄。可是耶教中人，迷于尘世之乐而不悟，甚至教主就是地主，教王就是人王，所以也以治国平天下为志了。两者之间，几如毫厘之差了。"},{"type":"paragraph","text":"以上的说法，并不想抹杀先圣先贤的地位。我们在这里亦无暇讨论到先圣先贤学说的内容，而只从历史的观点，来说明圣贤学说独尊以后所发生的影响。"},{"type":"paragraph","text":"(未完)"}]}