{"id":92400,"date":[{"year":1946,"month":4,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2641","ytitle":"","mtitle":"自由港的民主潮","ftitle":"","authors":["方向"],"text":[{"type":"paragraph","text":"方向寄自香港"},{"type":"paragraph","text":"日寇投降，香港光复之初，香港军政府就以民主自由为标榜，召唤着义民的归来，抚慰着在日寇占领下受虽了四年的香港居民。把新生的希望带给人民的标语和彩色宣传，贴满在港九的每一个角落:“黑暗已过，光明重临”。“四大自由”等等在重压下像是停止，呼吸已久的香港人民，就是，呼吸到一口新鲜空气也是好的。"},{"type":"paragraph","text":"这样，香港这个自由港，就在军政府默许下涌起了民主潮。"},{"type":"paragraph","text":"泪眼看祖国"},{"type":"paragraph","text":"香港是个自由港，只要你能自谋生活，这里是来者不拒的。去年十月中，军政府夏悫总督更公开号召战时离去的人向来帮助重建香港。这时期以来，国内始终在纷乱状态中，政治的纷乱，经济生活的纷乱，内战造成的纷乱，贪污横行造成的纷乱，灾荒疫疠造成的纷乱，已经到了严重的民不聊生的地步。特别是广东，是一切纷乱最标本的地方，只要走得动的，在香港有一点亲友关系，都相率投奔这个自由港来了。"},{"type":"paragraph","text":"今年春天，香港人口达到了一百万。"},{"type":"paragraph","text":"而这一百万市民大部是从纷乱的地方出来的，他们个人生活得到了安全，也更迫切地盼望着祖国的安定了。"},{"type":"paragraph","text":"国内的不安定，是受独裁与内战所赐，香港市民已为战争和现实生活洗亮了眼睛，以眼泪注视着祖国，他们看得很清楚。"},{"type":"paragraph","text":"祖国最使他们伤心的是内战，尤其直接的是东江内战，香港在割让给英国之前，是属于宝安县的，宝安县这几年来就一直属于‘解放区’。平时香港市民中，宝安县籍占半数以上。次于宝安的便是中山，惠阳知东莞。"},{"type":"paragraph","text":"严冬到来的时候，东江进行着残酷的内战，中央军以强大的兵力向东江‘解放区’进攻，打算一举歼灭‘东江抗日纵队’。此外，在琼崖，在北江，在南路的雷州半岛和千万大山里，到处点燃着自由战的烽火，而海陆空配合猛烈进攻的中心点便是邻近香港的惠(阳)东(莞)宝(安)三县。"},{"type":"paragraph","text":"三县内战迫害下的灾民像流水一样涌进，这自由港，饥寒交迫地流落在街头。内战的残酷，恐布，血腥，从他们身上，从他们嘴里散发到复苏中的香港的每一个角落。于是，救济三县内战灾民的运动在香港展开了。二月中为救灾举行的群众大会，几千人含泪参加，几千人在会场上发出了‘立即停止内战’的呼吁。几千人，代表百万市民说出了心头的话，救灾运动是这样顺利展开，争取和平民主的运动也就这样顺利地展开了。"},{"type":"paragraph","text":"群众怒吼了"},{"type":"paragraph","text":"香港百万侨胞对祖国的关心，是一天天加重了。这关心纯为行动，便是接续举行的四次庆祝政协成功大会。"},{"type":"paragraph","text":"第一次是在香港市区内中央戏院举行的三十个工团侨团庆祝政协成功大会，这是香港光复后最盛大热烈的群众大会。这时正当国民党二中全会开幕，政协决议被动摇的时候，三千多人拥塞在会场里，三千多人的心，为了祖国的和平与民主，就这样紧紧地团结在一起。年青的工人领袖欧阳少峰在主席台上大声疾呼:‘好的东西，我们坚决拥护，坏的东西我们坚决反对，工人要反对独裁，反对内战。中国要实行民主制度，改善工人生活；因此，政协的决议要有百分之百的实行，我们要用一切力量去争取，促其实现!’民主同盟南方总支部代表狄超白和彭泽民老先生等的演讲，博得了如雷的掌声。海员工会的代表向群众发问:“有人说工人不要关心政治，但我们关心祖国的民主与目由，是不是应该为‘百年民主奋斗才产生今天的政协会议，要不要确实执行?”台下是轰然的和声，肯定地答复。大会通电要求政府当局迅速实现政协决议，立即停止广东内战，实现全国和平，并号召全国仝胞和全国工友一致团结起来，为实现政协决议争取工人福利，建立和平新中国而奋斗。"},{"type":"paragraph","text":"这次群众大会掀起了反抗战争民主的高潮，在香港新界等较偏僻的镇市中也引起了广大的反响。"},{"type":"paragraph","text":"大埔区各界在三月廿九日黄花节举行了大规模的庆祝政协成功大会，到了渔民职业青年，学生，共一千多人，大会主席致辞中说:“政协决议不容竄改破坏，三民主义要澈底实行，不应挂羊头卖狗肉。”他号召“民众要负起责任，写成黄花岗以后的新的革命史诗。会后千多人的行列在市镇上游行，“保卫政协决议”的口号响彻云霄。"},{"type":"paragraph","text":"新界元朗庆祝政协成功大会在四月八日举行，这次参加的一千多人中包括士绅，农民，商人，小贩，职业青年自卫队，和学生，港政府教育司视学员陈锦棠号召大家继承死难烈士的精神铲除法西斯余孽，博得群众的大鼓掌。士绅，农民，小贩，学生，自卫队的代表都在大会上演说，一致高呼政协决议百分之百的实行，争取祖国澈底的民主。"},{"type":"paragraph","text":"茎湾各界的庆祝政协成功大会在四月十三日举行，也是一个千多人的集会，当场发动捐款，救济东江各县被内战蹂躏下的灾民。"},{"type":"paragraph","text":"东江和琼崖旅港的同乡，先后为反对内战都举行过集会发出沉痛的呼吁。"},{"type":"paragraph","text":"不忍见祖国的黑暗，群众怒吼了，港政府是标榜四大自由的，人民的集会特别是关心自己祖国政治的集会，是没有受到干涉的。法西斯反动分子在这里没有活动的余地，群众唾弃他们，政府不给他们任何的方便。"},{"type":"paragraph","text":"人民的声音"},{"type":"paragraph","text":"在香港，言论是相当自由的，除了出版报纸要援战前旧例缴纳保议金和曾经有八家登载诲淫文字的色情报纸受到处罚之外，言论出版自由，大体上说是没有受过妨害的。香港光复之后不久，一张充满青年气和战斗精神的“正报”出版了。它以孤军奋斗的姿态与那些落水报纸，以及被反动派控制和收买的报纸苦战了几个月，在那些接收的混乱日子里，给香港的人民报告光明的消息，它在全国首先刊登关于高树勋的新闻，曾受到反动派报纸的回攻，但也从那件事起便更加得到了人民的爱护。一月初，香港沦陷前，最得香港拥议的“华商报”复刊了。更像一面旗帜一样的站在争民主反内战的第一线。这张报纸的出现，轰动了香港。有它精辟的评论，发辣的副刊，言人所不敢言，有周密的通讯纲，经常揭载独特的消息，它拥有广大的读者群，而且得到他们的热烈的拥护。香港工人发动了“读好报运动”，大家争着读华商报和正报，因为这两张报纸说的话，正是人民的声音。反动派曾用种种方法来破坏:撕报，威吓，辱骂。广东当局也会长时期的禁售和封销，但这一切都没有用，这两张报纸一点不受威胁，终于在三月中在广州开设分社，堂堂正正的开入了广州，华商报立即在销数上压倒了广州本市的报纸。"},{"type":"paragraph","text":"人民是有眼睛的，有耳朵的，他们在这两张报纸上看到了自己的面貌，听到了自己的声音。此外，香港还出版过两张进步的报纸，一张是“聪明人晚报”，一张是第三党机关报“人民报”，前者因营业不善而夭折，后者在收复区限制出版办法取消后，迁至广州去。"},{"type":"paragraph","text":"香港其他的进步出版物，以新民主出版社的书籍最得读者欢迎。“自由世界”在广州遭迫害，曾一度迁来香港，“愿望周刊”，“明朗周刊”也是很畅销的刊物，上海寄到的刊物，以周报，民主，文萃，世界智识，文汇最畅销。原因没有别的，只因为香港市民在关切着祖国的民主。"},{"type":"paragraph","text":"(四·廿四)"}]}