{"id":92433,"date":[{"year":1946,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1444","ytitle":"","mtitle":"耶鲁大学的教育实验(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国新闻处"},{"type":"paragraph","text":"这种暑期功课并不带有课外的性质，而是大学课程的一部分。暑假完结後，学生回到学校里，教员就考他们所念的书。要是不及格，那是跟他们在学期当中考试不及格一样的严重。"},{"type":"paragraph","text":"第一年级後的头一个暑假，耶鲁大学的学生就得在学校所发出的书单上挑选他要念的名著，这个书单包括文学，历史，传记，科学，社会科学和哲学。学生在第二个暑假就念他的主修科的书籍。到了第三年後的第三个暑期，学生可以经过他本系的认可，念他本系的东西，预备考他本系的试验，或者写他的论文，或者实行他的设计。"},{"type":"paragraph","text":"现在说我们看耶鲁大学如何的设立划一的课程，要学生每个人都得要念。"},{"type":"paragraph","text":"大学第一年级——现代外国语，英文，系统的思维，(数学)科学，和暑期阅识。除此以外学生有机会选修一门功课。"},{"type":"paragraph","text":"大学第二年级——文学，美术，社会的研究，古代史科学和定期阅识。在这一年，学生也可以选修一门。"},{"type":"paragraph","text":"到大学第三年学生要识一门，叫做‘知识的相互关系’。到大学第四年，学生识一门，叫做‘主修科里的独立研究’。这两门功课的用意在於把以前所念的各门的功课连贯起来。"},{"type":"paragraph","text":"照这样的安排功课，大约三分之一的学生时间花在选修，三分之一的时间花在主修科其余的时间就是必修科了。"},{"type":"paragraph","text":"照刚才我们所提到的耶鲁大学的委员会报告，那个报告说这个新设计的目的是给耶鲁大学的本科生一种课程，使得他们将来能够在现代世界上有豁达的度量，有丰富的思想。”"},{"type":"paragraph","text":"那个报告上又说“我们所规定的课程是要适合我们的时代，如像希腊，中世纪，文艺复兴的时候，各代的课程都是为适合各时代情形的。”"},{"type":"paragraph","text":"这个新的课程，根本是使学生在学术上有共同的兴趣。耶鲁的教务长，德文博士说，自从在一八七五年左右施行自由选修制以後，就没有这种共同的学术兴趣。这个新设计还可以使教员“更注意到各学系彼此之间的关系。”"},{"type":"paragraph","text":"按照这个课程划一的计划，耶鲁大学的学生要选二十个学程才能够拿到学士学位，而在这二十个学程里面，有九个课程是必修的。"},{"type":"paragraph","text":"这个耶鲁大学的设计，有许多方面跟哈佛大学的本科课程改革的建议是相同的。哈佛也提议要澈底的改变自由选科的制度。要给全体的本科生一个共同的中心课程。在哈佛，每个学生要选十六个单位的功课才能毕业；这十六个单位当中，有六个单位是必修的。"},{"type":"paragraph","text":"耶鲁大学的设计也顾及聪明的学生，让他们在三年或者三年半当中修毕四年的课程。要是学生在中学里头有几门功课的成绩特别好的话，他们可以不用在大学里面再念那几门功课。比方，外国语，科学，或者历史就可以免修。德文博士说，耶鲁一向要增进大学跟中学的密切关系。"},{"type":"paragraph","text":"耶鲁大学的另一个设计是给学生很多的自由，这个设计，耶鲁的教授叫做“驻校学者”设计(SCHOLARS—OF—THE—HONSEPRORGAM)经过挑选的学生，他们在头两年的成绩，平均要在八十分以上，才可以参加这个设计。参加後，学生就有完全的自由，他们依照自己的兴趣选修科目。不受一切平时的管束。学校当局望他们好好的研究，到第四年级的时候，提出论文，来证明他们在本门研究上达到成热的阶段。在这个耶鲁的委员会看来，这个设计是给有能力的本科生一个最好的机会，发展他们自己的能力，利用学校的设备。"},{"type":"paragraph","text":"以上所述耶鲁大学的一个实验，目的是要决定现在两个不同的教育思想的价直。这两个派别在教育界里争辩得很利害。耶鲁大学第一个设计是有点样仿支加哥大学和安那波里斯地方的圣约翰大学的课程。第一个设计，所谓“驻校学者”设计是跟有几个小大学如沙拉，劳伦斯大学，见灵敦大学和回德大学的前进课程差不多。不过大部份的耶鲁设计还是脱不了美国高等教育的传统办法。(完)"}]}