{"id":92544,"date":[{"year":1946,"month":4,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2205","ytitle":"","mtitle":"“五一”前夕话劳工","ftitle":"记李剑华氏谈话","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"“五一”劳动节即将来临，社会局为了纪念本市数十万劳工的节目，日前特别组织了一个劳工福利视察团，到沪东沪西纺织，机器，化工，面粉，橡胶，卷烟，等各业工厂，视察工人福利设施，以便将来举办工人福利工作的参攷。社会局在调解起伏不断工潮的忙乱中，仍能注意到工人的福利设施，诚属难得。据记者随该属所视察的几个面粉厂对於工人福利的设施看来，实不能令人满意，其中有消费合作社，卫生设备，工人子弟学校的极少，甚至连工人宿舍都没有，其他娱乐的设备是更谈不到了，记者为此，昨特访劳工专家，社会局副局长李剑华氏，征询彼对於目前劳工福利的意见。"},{"type":"paragraph","text":"其他福利不须论　温饱无忧即国恩"},{"type":"paragraph","text":"李氏在未发表意见前，他先谈了一个颇有趣味的故事，他说:“不久以前，在一个劳工政策会议席上讨论到劳工福利设施，正当大家讨论得热烈，并引美国苏联为例时，有一位教授用铅笔在便纸条上写了一首打油诗给他看，诗曰:‘其他福利不须论，温饱无忧即国恩，水月镜花吾亦爱，应知别是一乾坤’。此诗虽系打油，但也不无写实。”"},{"type":"paragraph","text":"“的确”，李氏继续说了下去:“目前中国劳工所需的，还不要像雅尔达那样优美的工人疗养所，也不是要像苏联那种风景幽美工人的田园宿舍，更不需要黄昏时候，消遣的无线电收音机，也不是一定即刻要实现六小时的工作制，而仅仅是要求所得的工资，能够经常和物价相适应，能够维持‘仰足以事父母，俯足以畜妻子’的最低限度的生活，希望工作有相当保障，工作时间不太长!工作的场所，能够有最低限度的安全卫生设备，能够有最低限度的医药治疗抚卹，津贴以及能够有最低限度的教育文化设施。”"},{"type":"paragraph","text":"反观目前劳工们的生活情形，实在谈不到什么福利，关於工资，因为物价上涨程度仍无止境，工资虽经调整，但比起物价来，永远是望尘莫及，从名义工资上看，劳工手中的法币数目是较战前多了，就实际工资，即就当时当地该种货币所得购买之生活必需品的数量来看，则是劳工的工资减少了，劳工的生活也就不能免於恶化，尤其胜利以后，京沪物价一日数涨，使劳工们而不能维持最低的生活，於是发出调整待遇的呼声，致引起接连不断的工潮，自社会局按照生活指数，规定底薪调整後，工潮始较前减少。谈到工作时间，现在工厂大多数都在十一小时以上，有些工厂，虽规定八小时，但多又格外规定种种加工的办法，甚至星期日例假也规定加工，加工虽然加倍给工资，实际上，这种貌似合理其实不仁的强化劳动的办法，对於工人仍是有害的，然而千百万身无长物的劳工，为了希图多得工资以求养家活口之故，却也不得不把自己的劳力，在这种残酷的加工制度下，发挥到油干灯草尽的时候。"},{"type":"paragraph","text":"提倡劳工福利　必须缩短工时"},{"type":"paragraph","text":"所以说，在我们谈劳工福利之前，我们必须先想法缩短工人的工作时间。’"},{"type":"paragraph","text":"记者问:“有关工人福利工作，是应当工会来监督资方推进呢?抑是以政府力量来推进呢?”李氏的答复是这样:"},{"type":"paragraph","text":"“在工会真正可以代表工人向资方说话的国家，工会的力量满可使劳工生活得到相当的改善，而在工会不足以代表工人利益的国家，政府的任务特别重大，孙中山先生在民生主义第一讲中就说到:‘要用政府的力量改良工人的教育，保护工人的卫生，改良工厂和机器，以求安全和极舒服的工作，能够这样改良，工人便有做工的大能力，便极愿去工作，生产效率，便是很大’”。"},{"type":"paragraph","text":"记者问:“改善了劳工福利，无形中增加了资方生产的成本，剥夺了资方一部份利润，所以资本家用劳工就像用牛一样一俟到筋疲力竭时，就踢出厂外，故资方从来没有愿及到劳工的福利是不是这种原因呢?”"},{"type":"paragraph","text":"劳工福利办得好　生产效率可提高"},{"type":"paragraph","text":"“在外形上，似乎劳工福利和资本家的利润是不两立的其实，并不，事实证明劳工福利办得好的工厂，劳动效率生产效率加强了，工作情绪，工作技能提高了，劳工自由流动的现象，与劳资争议减少了，资本家不仅没有劳工福利的吃亏，反而因为劳工福利招来了生意兴隆。不过，这也得看工厂的实际情形如何?假设一个工厂成天在闹资金周转不灵，原料缺乏，销路停滞，停工，减工的把戏，自然很难望其把劳工福利办好，假如不幸关门大吉，那劳工福利也就无从谈起”"},{"type":"paragraph","text":"记者问:“目前有很多小型工厂，因为工人生活指数的增高，而闹著亏本，要减工，关门了在这种情形下，劳工的福利工作应当怎样着手推进呢?”"},{"type":"paragraph","text":"“生活指数的增高，由物价的上涨，物价的上涨，除了通货膨胀外在由於商业之超额利润，引起的商业投机的猖獗，因此，过去投资生产事业的资本，大部分转移到投机囤积事业中去，致使物价节节上涨，生产事业就此普遍萎缩，反面就是商行，公司，字号，企业公司，这一类的商业组织的风起云涌。由此推论，工厂闹亏本减工，并不是因为工人生活指数的增高。实际上，生活指数增高，工人并没得到好处。除了吃饭之外仍无所余。假设不按生活指数给薪，换句话，那就是说，抑低工资，工人吃不饱，接着来的又是一批一批的请愿行列，和爆炸的怠工罢工的工潮，到那时工业生产不但不能维持现状，社会治安也成了大问题。在目前情形中，我们谈劳工福利，就必须采取工业保护，劳工保拥的平行政策。”"},{"type":"paragraph","text":"改进劳工福利　先要保护工业"},{"type":"paragraph","text":"“目前的当务之急，是制止商业投机，善导游资入於生产事业，此外再如便利交通，使货畅其流，取消不合理的管制，使生产力尽量发挥，使休闲的机器都一一的转动起来，取消不合理的捐税，使厂方不必要的负担减轻，这些都是实行工业保获不可少的措施，这样，同时才能谈到工人福利，否则，不谈工业保护而侈谈劳工保护，其错误与不谈劳工保护而侈谈工业保护是一样的。”"}]}