{"id":92706,"date":[{"year":1946,"month":5,"day":1}],"page":"1","source":"本报,法国新闻社,联合社,路透社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1625","ytitle":"马歇尔昨飞到南京","mtitle":"带来的是不愉快消息 停战新方案传又搁浅","ftitle":"周恩来等即来京谈判定本周重开","authors":[],"text":[{"type":"paragraph","text":"【本报南京卅日加急专电】　马歇尔特使夫妇，卅日上午十一时廿分由渝抵京，在此间光华门机场降落。途中历三小时又四十分。今午到机场欢迎者有何应钦陈诚蒋梦麟，马超俊等均偕夫人莅场。并由蒋马两夫人向马歇尔夫人献花。马帅下机时，面呈忧色，显示东北停战问题未获解决。当渠与何应钦等握手后，仅谓:“谢谢何总长与陈部长”，对政治谈判及东北问题，未作任何表示。中外记者廿余人，均欲趋询举国瞩目之国共谈判，但马帅拒绝发表谈话。复遭美宪兵之阻搁，咸感失望。惟据一般外记者之揣测，均认马帅面部表情沉重，彼所提之新方案，恐未为中共采纳，东北停战协定，自亦未能签字。当马帅专机抵达之五分钟后，机场内纷传时主席可能于卅日晚抵此，记者当向有关方面探询，迄发电时尚未证实。随马帅专机同来之外事局长何浩若军政部次长俞大维等，乃成为记者群之目标，但彼等亦守口如瓶，未予置答。马帅夫妇检阅仪仗队后，即冲出摄影记者之包围，登车遄赴宁海路官邸休息。"},{"type":"paragraph","text":"【本报南京卅日加急专电】　马歇尔抵京后，因协商陷入僵局所带来不愉快之空气，已使此间各方人士深怀杞忧。盖接近马帅人士称:马歇尔斡旋虽告失败，但并不失望，决于周内将谈判移京举行，试图重启和平之门。"},{"type":"paragraph","text":"【法国新闻社重庆三十日南京电】美国杜鲁门总统特使马歇尔上将，顷于本日午后三时偕同夫人乘坐飞机抵此。陈诚，何应钦，马超俊及美国代办史密特，美国军事顾问团长麦克吕尔少将等，均在机场迎迓。场上并有仪仗兵致敬，军乐队演奏中美两国国歌。陈诚夫人及何应钦以花球赠与马歇尔夫人。马夫人步入汽车时，车身已满置鲜花。据接近马使人士谈称:重庆方面对于结束东北冲突之谈判，虽尚未获有任何具体结果，但此一问题之成功解决，仍有乐观之余地:军事三人小组政府代表徐永昌及中共代表周恩来本星期内将联袂自重庆来京，一俟到达，谈判即将恢复。此外闻蒋主席已于本日午后一时乘坐私人飞机“美龄”号来京，可望于当晚到达。"},{"type":"paragraph","text":"【联合社南京三十日电】马歇尔特使夫妇今日乘四引擎运输机自陪都飞抵此间。马使步下飞机时，为下午三时零五分，莅场欢迎者，有军政部长陈诚，陆军总司令何应钦，及美方麦克鲁少将。马使下机检阅仪仗队后，即驱车赴京寓，系前伪政府时代德国大使馆旧址。马使此来，并未接见记者，惟据接近马使者称，东北谈判现在乐观空气中进行，日内可有结果。马使周恩来及徐永昌三人之谈判，将俟周氏于五月二日来京后，继续进行。据称，三代表对解决东北纠纷均出以乐观态度，现在提出之解决方案已有六七种，均有实行可能，此项方案正在讨论中，成立协定之期已渐接近，惟东北局势则日渐严重，马使夫人衣蓝色旅行服装，戴面纱。下机时，由陈诚及何应钦夫人趋前献花，此为马使夫人第一次抵南京。"},{"type":"paragraph","text":"【路透社南京三十日电】传马歇尔特使所提解决东北危机之四点建议，已由蒋主席在郑重考虑中，重庆来电谓主席颇有接受可能，果尔，则东北之和战，当系于共产党之一方面。据此间报载，马特使之四项建议如下:(一)立即停止东北冲突。(二)在举行选举以前维持行政现状。(三)停止由美方协助输送中央军前往东北，但必要之接收人员仍得由美方输送。(四)依据整军方案改编军队。其分配状况，由三人军事委员会决定之。(按上述四点已见昨日本报南京专电)"},{"type":"paragraph","text":"【法国新闻社廿九日电】东北九省战事早日解决之希望，又已成泡影。马歇尔将军与周恩来今晨会谈三小时之久，迄未商得同意，共产党发言人顷声称:共产党在收复各省有恢复国家主权之权利，正与国民党相同，长春乃经共军以流血代价而占得者，决无放弃之理由，假使吾人出此，则中共军队决不能了解，惟吾人仍坚主停战，不得附以任何条件。国民政府方面对此，拒绝作任何评论，仅谓政府希望该问题可从速获得解决，共产党所取之强硬态度，显觉过份。闻共产党迄未应马歇尔将军之请，提出关于东北之建议，仅重申其立即停止战斗之意见而已。周恩来与共产党之其他代表定五月二日离此，至蒋主席何日还都，尚无确期。"}]}