{"id":92735,"date":[{"year":1946,"month":5,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"还都前夕看南京","ftitle":"胜利后的第九个月，我们全国最高的政治司令台　，即将由雾重庆重回这龙蹯虎踞的石头城。在这里，　我们现在虽已寻不出秦淮莫愁的艳迹，和六朝脂粉的　残痕，但显然，一个新的豪华世界，又将在八年来的　败壁颓垣和垃圾堆上建立起来。","authors":["张海洋"],"text":[{"type":"paragraph","text":"张海洋"},{"type":"paragraph","text":"在还都的热烈空气中，住在南京的人头脑都给搅昏了，新闻记者好像要应付大难一样，而穷苦的市民们则感到似乎要把他们赶出南京的恐慌。商店善于迎合一般阔人心理，九折八折欢迎还都，而实际上把原价提高，反而更贵了。"},{"type":"paragraph","text":"国民大会闹得轰轰烈烈"},{"type":"paragraph","text":"首先，闹得轰轰烈烈的是国民大会的召开，展开热烈的筹备工作。国府路的国民大会堂已粉刷一新，设备俱全，而且为便于分组召开审查会议，除大会礼堂外，择定中央政治学校礼堂，公余联欢社，励志社，交通银行，国货大楼等七处，为代表们的交通工具计，筹备会特设交通小组，车辆集中于中山路十号接待站，各机场，火车站及江边码头有代表到达时，即由该站派车接送至报到处，市内交通车并负责运送各代表由会堂至各食宿地点，并派定有星期游览专车。为代表们吃的问题，特与京市中西餐食商业同业公会订定合约，每人一日三餐，早餐五百，午晚餐各二千元。被委托的馆子有六华春，万全太平洋，鹤园，小巴黎，大富贵，沁心居，别有天，大梁，龙门，蜀中，老宝新等，住呢?在中央政治学校。为了到学校要经过建邺路，已特地把这条破烂不堪的路修好了。"},{"type":"paragraph","text":"谈到马路　正在加紧修筑"},{"type":"paragraph","text":"谈到路，胜利后到南京的人都感到头痛，下雨泥污，晴天灰尘飞扬，尤以小巷僻弄为最龌龊，这件有关场面的事，市府工务局很明了，所以当场面的地方都在积极分头整理了，办法很好，他们利用了四十师团的一万名日俘徒手官兵来做修建道路的工作，自去年十二月十二日开始迄今，把环湖公路，百菓山公路已经修筑完成，大尧公路，尧燕公路，和燕公路，下燕公路以及汉中路，莫愁路于四月底亦要赶成功，工程总数量据说长度是四二·一公里(包括铺，筑，修补，翻修)。面积是二二二·三二○平方，砂料是五·四五○立方，石料二四·五二○立方，弹石是一·一八○立方。四月三日市府为使大家明了修筑道路的实况，市长马超俊，工务局长张剑鸣还特别招待记者们参观，实际负责人是工程处戴根法主任，他年青有为，是史迪威路工程的老手，具有一种只知工作不知其他的纯技术人材的特性。当我们参观日俘成群服役时，记者曾询一二日俘:【问】:你们来中国好久了!【答】:六年了!【问】:可曾知道战争是怎样结束的?【答】:消息很隔阂，不大清楚，【问】:现在做这种工作愿意吗?【答】:这样做，比在屋子里呆坐，更适合于健康。【问】:你们想回国吗?【答】大家都这样想，希望这里的工作早点完成。"},{"type":"paragraph","text":"最精彩的是秦淮河疏濬"},{"type":"paragraph","text":"除了南京道路的修筑外，最精彩的确要提到秦淮河的疏濬，人人都知道昔日脂粉香的秦淮河，今日已成为垃圾臭，除了民五年曾一度疏濬后，迄今卅载，逐日淤塞，尤以陷敌八年来，垃圾愈积愈多，竟至为疾病之源，威胁市民健康，据工程处估计，污泥堆积有七万四千八百七十立方，现分干线及第一支流疏濬，先着手第一支流，由铁窗楼至淮清桥全长二，七公里，污泥四二·一○○立方，河身最高已有五四，六京市标公尺，最低为五二，○标公尺，现须降低水位至标高五二，五○公尺，工程步骤是:(一)清除两岸垃圾，(二)清淤塞，排污水，(三)降低水位，筑堤抽水，(四)分段疏濬河身土方。所有垃圾及淤泥现由轻便铁轨用小车六一四个分运范家塘及王府塘填塞，每车可载一立方公尺泥，日运七趟，六十四只车，每日约运去四百十五立方尺泥。现已挖去约二万五千立方尺，故全部支流工程已完成大半。该轻轨及小车原系日人在下关至鼓楼所铺用，轨有三，七公里长。抽水机仅在仓巷桥有一部，每小时抽水二七立方公尺，日抽廿一小时，挖泥机没有，据说已在沪以九千美钞定购了。因为目前工具的不足，干流疏濬工程将待支流竣事后。如无机械人力补充，尚须二三月时间始能全部完工也。"}]}