{"id":92870,"date":[{"year":1946,"month":5,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"荆门一带，极目远眺，只见荒烟蔓草，不辩田塍。","mtitle":"鄂北灾情触目心伤","ftitle":"饥荒遍地官厅只知催缴军粮　普遍摊派穷家小户无以为生","authors":["吴山"],"text":[{"type":"paragraph","text":"吴山　寄自武汉"},{"type":"paragraph","text":"四月初，我曾随着行总湖北分署运送救济物资的专车，往鄂北沿公路各县走了一趟。去时循汉宜线(汉口到宜昌)到荆门县属十里铺，转入襄沙线(沙市到襄阳)，西北止于老河口；返时取道襄花县(襄阳到花园)道经随枣，回到汉口，费时近两周，走了十多个县份。就沿途见闻所得，深觉各县城镇破坏惨烈，农村普遍荒芜，灾情已至严重顶点。而人民劫后归来，方期从事复耕，重建城镇，复受压于苛捐杂税的沉重负荷，想松一口气都不可得。豁免田赋虽是恤民善政，但受惠的多属地主，县财政反因而枯竭万分。各县对于复员建设，地方自治与文化教育等中心工作，根本无暇兼顾，全副精神只在集中办理委购军粮，而委购差数太大，全是普遍摊派，穷家小户吃了大亏。人民望治心殷，都在翘首企盼着善后救济，几乎同声祷祝政府从速根绝苛杂，与民休息。"},{"type":"paragraph","text":"车过天门县属的皂市，公路两侧的田野便渐见荒凉起来，荒凉的程度随着车子西行，逐渐加重。这些荒地据行总鄂分署派遣在皂市的农田复耕督导队第五队的调查，有些因战前农村的不景气，农民相率离村，田地因缺少劳动力而荒废，但这种久荒的地在比例上占得不多，大多数荒芜的农田是由于敌人盘踞了六七年之久，地主流离他乡，田便自行荒弃，而形成广大的荒区。"},{"type":"paragraph","text":"农耕队只以佃农及自耕农为施予救济的对象，但在事实上，自耕农及佃农所荒的田极少。因为佃农家道多属贫困，他们蒙受日寇的损害以后，多举家流亡到较远的村舍，去另外佃田耕种；自耕农所有土地面积有限，荒也荒不了好多。"},{"type":"paragraph","text":"荒地多是地主的甘愿三年不收租，也没有人来种。"},{"type":"paragraph","text":"大多数荒田是属于地主们的，农耕队限于规定不能给他们以相当救济，良田肥土依然任其荒芜着。其实，分署纵然能给他们以种籽农具等救济，荒芜的田还是不能复耕，原因是农村劳动力异常缺乏。有些地主甘愿把田佃给佃户，三年不收地租。仍没有人来佃种。"},{"type":"paragraph","text":"自杨家洚以西至荆门县属沙洋一段，由于过去经过敌我数次拉锯战，农田更是荒芜不堪。纵月向车窗外面看去，公路两侧那些大好田地，只见荒烟蔓草，藤葛杂树，丛草深处几已不辨田塍。没有村舍，不见牛羊。阳春一月正是农家犁田播种的时节，田地里却见不到一个泥腿农夫，听不到一声牛的喘息。只见野黄羊踪跳在田野里，野兔儿放胆追逐嬉戏。除此，只有一片寂寞与凄凉。设若不是电杆与公路陪衬其间，还以为置身于亘古未有人迹的荒原。有的农田因荒废太久，除遍生杂草外，并生有根深而实硬的木本植物，更增加了犁耕的困难。"},{"type":"paragraph","text":"耕牛多为日人宰尽　四家共一牛亦难得"},{"type":"paragraph","text":"沿公路两侧许多农村。耕牛大都给日人宰吃光了，光化县原有耕牛二万头，现只残剩五千头。复归的农民去冬缺乏粮食，自己也宰吃了一些。所以，各县缺牛的情况。异常严重。我在沙洋同一个农夫谈话，问他家有没有牛?他回说有一条腿子，原来四家打伙共一条牛。其实，四家共有一牛算是很阔气的了，许多地方平均十户以上才有一条牛。有些沙田虽然荒了，还可用人力代耕。而且农民们正在这样做:四个人耕的每日可耕地两亩。另有些田地荒得太久，草根太深，非牛耕不可，没牛的田今年就要继续荒下去。"},{"type":"paragraph","text":"沿公路两三公里内，农家房屋全为敌人烧毁，只从颓垣败壁上看出昔日村舍的遗迹。农民失去栖息的地方，也是使农田荒废的原因之一。沙洋以东十余里地，据说百户以上为日人杀绝，有二千亩以上的土地至今无人耕种。"},{"type":"paragraph","text":"农耕队调查灾情的范围，只限于公路两侧三公里内。因此享有救济的也只有这小小区域。实际上远距公路线的地方荒情也很严重。自忠襄樊以迄老河口，因为公路沿着襄河左右岸，正是种麦的好地方，而且敌人在这里实际占据的时间不长，农人复耕比较容易，所以青青的麦子好似一片绿海，远接青天，但在做过战场的地方，农田仍然是荒芜的。自忠县河东有两乡迄今尚没有人烟。随枣线上荒田也多，但并没有设置农田复耕督导队去协助他们春耕。"}]}