{"id":92922,"date":[{"year":1946,"month":5,"day":2}],"page":"4","source":"广州","region":"广州","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2736","ytitle":"","mtitle":"疲滞的广州商场","ftitle":"","authors":["鲁澍"],"text":[{"type":"paragraph","text":"【广州通讯】有一个重庆归客说:“重庆似上海，游资集中，市面繁荣，购买力相当雄潭；广州则似成都，表面好看，实在外强中干，内里脆弱不堪”。蓉市实情如何，记者未得详知，无从臆断；但是广州商场的疲弱乏力，情形倒很实在。"},{"type":"paragraph","text":"广州商场近来染着忽寒忽热的“瘧疾”，看来还在日益沉重的发展当中，只要外间稍有风寒，立刻便要影响到它本身的康健。我们试看四月份第三周——四月十五至廿一日广州的粮价等，可以概见其一二。"},{"type":"paragraph","text":"粮食的波动"},{"type":"paragraph","text":"记得上(三)月的下半月，广州商情，一片淡慢，米价徘徊于四万元上下。当时记者报导:到了四月中，米价恐将不因商场的普遍淡慢而会独步昂升，可能涨至五万的。过去的一周，事实证明，竟然不幸而言中，在周末，广州米价突破五万大关。"},{"type":"paragraph","text":"但是，一周来广州米价却不是直线跃升的，中间有过“瘧疾”的寒热起伏。在上周，潮汕方面米价最高超过十万元，与“鱼米之乡”的湖南相邻的曲江亦已爬升至五万以上，中区产米各县如罗定等，壳价报三万五六，照伸算米价当然亦在五万以上；今年的亢旱，据老农家云，实为最近三十余年以来所仅见，“大兵之后必有凶年”，全世界到处均闹粮荒，广东一向是个缺粮的省份，战前依靠从暹越内运的洋米接济，战时唯赖湘赣运销米粮以供挹注，于今农村凋零更甚，劳力不足，耕牛缺乏，米粮无从增产；那么居民人口总数达百万人的广州，粮价最低限度应该不在各县——尤其是以产米著称的各县之下。然而，这一周，广州米价，周初不过上米四万七，中米四万四；十五日天候转阴，霏霏细雨，大家以为春耕不致无望，于是粮价囘顺至上米四万六千五，中米四万六千三。这个价钱，一直维持好几日，直到周末，而后突然升涨至五万元以外。"},{"type":"paragraph","text":"分析周内广州米价所以定住的原因，要不外:香港方面暹米有到，不再扯销，此其一；军粮有芜米可以拨用应付，减少了在市场采购的数量，此其二；纷飞细雨，大家以为春耕可期，此其三。有此三者，所以米价相当稳定。然此三者均非粮价之重要安定力，故不久又告回涨了。"},{"type":"paragraph","text":"粮食类的面粉，在这一周里，飞速昂升，情形也颇突兀。广州的面粉，过去因有善后救济总署发放的货色冲场，洋面长期间的盘旋于四万元以下，土面则徘徊于三万元之内。这一周，消息传出:军粮改配面粉，可能减少救济发放的数量，美国与加拿大有限制面粉输出的规定，洋面或将少到，因此周内面粉突涨。在周末，洋面已成至四万九千元，土面随报三万三四。"},{"type":"paragraph","text":"其实广州面粉存底不薄，广州人士并不以面粉为主要食粮，方吹一点小风寒，面粉市道可又吃勿消，报涨起来了。"},{"type":"paragraph","text":"黄金成色问题"},{"type":"paragraph","text":"这一周，广州金融市场的一宗大事，便是黄金成色的纠纷。这次的纠纷经过是这样的:"},{"type":"paragraph","text":"在战前，广州金融市场的投机对象是港币，抗战期间，广州在敌伪统治之下，因为港币禁止流通，而黄金却为战时保存币值的最良好的工具，广州金融市场由是改以黄金为投机的对象。在伪府统治时，曾颁取缔黄金投机的办法，禁止金条的买卖，因是广州金业商人乃将金条改铸金粒，形状如扣，每粒一两或二两(老秤)不等，充作饰金以供期货或现货的交割清算之需。这种金粒，因为商人不断的取巧图利关系，成色日愈折低，一般金饰业商人习惯的认为九三的成色，便算足赤。最近，广州金饰同业有恢复九九成色之议，以便与沪港各埠看齐，减少划帐上的折算手续；这种改订黄金成色的商议，决定由四月十五日起实行。到了十五日和十六日，由于成色的不同，金融市场上的黄金买卖，因此发生纠纷。纠纷的焦点，第一是过去金融市场上的黄金买卖均以足色议价，如果空出期货现在要以九九足色的金粒交货，差价很大；第二是，即照新金粒成色为九九，旧金粒为九三折算，但各家字号的旧金粒，成色也很参差，有的仅是九成，九一，或者甚至低到九成以下的，因此清算交收，殊多周折，市场上于是兴起一番骚动与混乱，其情形尤以十六日为甚。那天有一家金铺曾买入期货二千两，到时不允收货，弄至市场暗息突涨至一千元，“易水”一千八百元，可见风潮之大。"},{"type":"paragraph","text":"这一场成色的纠纷，最后的解决办法是:十五日以前买卖的期货，概以十五万八千元作价清算，可不以现货交割，嗣后期货买卖概以九九成色的标准金为准，清算的期间三天，由十六日下午起至十八日止，金融市场停止了黄金期货的买卖。"},{"type":"paragraph","text":"但是截止周末为止，广州金业商黄金的买卖，在成色上似仍未能完全统一，因此金饰业公会定有不依规定成色买卖的罚则之订定。"},{"type":"paragraph","text":"至于这一周的金融行情，金价是:十五日最高十五万八千四，最低十五万五千四，息价七百；十六至十八日停市，金铺零售依前价各自酌定；十九日起以九九标准金为准，最高价为十七万一千五，最低十六万四千八，息价降至一百元，二十，廿一两日无大变化。美钞一直维持于一八三○之价。港币周来在三九五至四○四内盘旋。"},{"type":"paragraph","text":"进出口的徬徨"},{"type":"paragraph","text":"说到进出口，现在集中于广州输出的物品，较大宗的实在只是土纸与芋业而已；广西与罗定肇庆附近所产的桂油皮，大抵绕经江门等地输出，桐油则以经湛江为较多，猪鬃以津，汉输出较便，集中广州的也很少。"},{"type":"paragraph","text":"土纸在战前畅行于南洋一带，但是到底因为不事改良，品质窳劣，而且南洋航运迄尚未复灵便，土纸的运销是窒息不通的。集中于广州的土纸，由东江来的以闽南的四刀半玉扣为大宗，由北江来的则有南雄玉扣，长江草纸，长江贡信，南雄东庒，大坪京文，重桶等多种。闽南玉扣以前最高曾成每刀七千余元之价，近来囘淡至五千六百元，似乎尚难振作。南雄玉扣更低，迟来安定于三千四百元之价。草纸二万六千，贡信三千八百，东庒与京文均为二千八百，重桶八千左右，周内均无变化。调查所得，此等土纸，近来尚未有输出。"},{"type":"paragraph","text":"芋叶可分为南雄芋叶，鹤山烟叶，北流烟叶，永定烟叶等几种。南雄，鹤山产于本省，数量相当大宗；北流产于桂南，永定产于闽南，均以广州为其集散中心。最近芋叶颇有起色，南雄上等芋叶周初成十九万二千(担计)，周末升至二十二万余，交投颇畅。战前，英美烟草公司是南雄芋叶的一个大顾主，复员以来，输出也不多，运穗的芋叶，概以广州本市及其附近的卷烟厂为其销售的尾闾，售价一直徘徊于十数万之间，数月不变；最近香港英美烟草公司有恢复制造原有各种牌子香烟之议，那么对于各类芋叶较多需要，输出量可能较大，市情也许由此苏活。"},{"type":"paragraph","text":"至于进口货物，如燃料之汽油，火油与工业原料之花士令，哥士的等，周来市情颇为闪烁。这一周，汽油一直维持于四万五千元之价，但火水则由十二万倾泻至七万八千元，花士令不振如故，哥士的亦维持不到三十万元了。"},{"type":"paragraph","text":"总之，过去进出口商大都认为办进口货利润大，拼命多定，但是货到后销力不旺，价格逐步降跌，许多现在已跌至定货价格以下的了(哥士的现尚有定货成本价为四十余万元的存货)；较大量的出口货依然未有海外销场，业务上没有起色，经营的商行，颇有味同鸡肋，食之无味，弃之可惜之感。所以，进出口商人的徬徨是可想而知的。(鲁澍四月廿二日寄自广州)(完)"}]}