{"id":318164,"date":[{"year":1955,"month":1,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1921","ytitle":"","mtitle":"飞到月球上去","ftitle":"","authors":["孔宪璋"],"text":[{"type":"paragraph","text":"孔宪璋"},{"type":"paragraph","text":"目前，苏联科学家们为了发展自然科学，为了进一步改善地球上人类的生活，正在努力研究能够飞到月球上去的火箭。估计再过若干年，人类便能飞到月球去。本文是根据“知识即力量”一九五四年十月号编译的。"},{"type":"paragraph","text":"科学历史上伟大的日子——第一个行星间的火箭出发的一天，离开现在不会太远了。把我们牢牢地吸在地球上的强大的地心吸力将被征服。人们，地球的子孙，将要破天荒第一遭离开地球。天文学上伟大的发现时期将要开始。"},{"type":"paragraph","text":"数千年来，人们都根据月球来计算时间；古代的历法是和月亮的盈亏有关的。东方许多民族至今还是使用阴历。古代的民族曾把月亮当作“女神”，膜拜她，用祭物来祭她。中世纪荒谬的占星术家硬说月亮主宰着人们的梦、痛苦、劫运……。直到十七世纪初年，伽利略用望远镜朝月球望去，才发现了那儿的山，还看见一些灰色的广大地区，他把这些灰色地区称为“海”，其他部分称为“陆”。上世纪中叶的天文学家，绘出了一些准确的月球的地图。他们欣赏着月球上的风景，作出种种推测。近世的天文学家更认为月球表面可能被一层厚厚的火山灰复盖着。……然而，推测的时期将要结束了。再过若干年，苏联的学者就要踏上月球的土地，手里就要握着一撮月球上的“灰”。"},{"type":"paragraph","text":"第一个月球探险队逗留在月球上的时间将是很短的。着陆地点是被选定在“阴雨海”，因为这里附近有月球的大陆、山脉——月球的阿尔卑斯山、月球的高加索山和带有圜形壁垒的火山口。"},{"type":"paragraph","text":"天文学家们和地质学家们已经准备好了一连串的问题:“月球表面真的盖上一层灰吗?”“这个灰层厚吗?它下面的温度是多少?”“那里山脉的矿层是怎样的?”为了使这些问题得到解决，探险队将要钻三个井眼:一个在“海”里，一个在“陆”上，另一个在火山口。"},{"type":"paragraph","text":"首先最使我们感到兴趣的是月球上的矿层。所有月球上的矿层，显然是由和地球上同样的化学元素构成的。因此，在月球上找到有开采价值的矿层是十分可能的。"},{"type":"paragraph","text":"月球的质量和体积都比地球小，所以它上面的重力也较小。那儿既没有水；又没有氧气，当然也没有氧化作用；那儿温度的变化很大。因此月球上所存在的矿物就可能不像地球上的那样。我们希望能发现新的化合物。"},{"type":"paragraph","text":"天文学家们迫切地期待着这个飞行的实现。他们最关心的是大气层外的星球的观测。大气是他们研究工作的敌人，因为大气使星球的面目失真，把光线分散，并把它一部分光线反射到宇宙的空间里去；当黑云遮盖着天空的时候，又使天文学家们损失了许多宝贵的时间。月球上没有或几乎没有大气，因此在那儿这种困难是不存在的。"},{"type":"paragraph","text":"如果月球上的天文台可能建立的话，不仅能从事研究天空的现象，而且也能研究地球上的现象。从月球上研究上层大气比在地球上来研究容易多了。因为地球上的气象学家观察它们是需要穿过大气层浓密的部分；而从月球上呢，只不过穿过透明的星际空间。人们对这件事可能觉得很惊奇，可是要知道，我们在地球上所掌握的月球的地图，比南极地区或非洲沙漠的地图还要详细和准确呢!"},{"type":"paragraph","text":"这个飞行的成功，将使物理学也和天文学一样得到巨大的收获。离开了地球，物理学家将拥有两个天然的实验室:其中一个是月球，另一个是星际的空间。也许第二个实验室对物理学家来说还要比第一个有趣呢。"},{"type":"paragraph","text":"这个实验室所具备的条件是这样的:在火箭被太阳光照明的一面，有丰富的紫外线、X射线和其他的射线。这些射线是透不过大气的，在地球上只可以在实验室里来研究它们。在背阳光的一面，温度接近零下二百七十三度，在地球上得到这种温度是很困难的，必须藉助于复杂的机械。火箭外星际空间的真空，要比最好的真空管高数十万倍。"},{"type":"paragraph","text":"有关低温的研究，有关自低温至高温急剧变化的研究，有关真空的研究——所有这些，在星际空间进行研究，是很有意义的。"},{"type":"paragraph","text":"化学家们和生物学家们对星际间的实验室同样感到兴趣。最重要的是要知道，在没有重力的或重力较小的月球上，化学的反应和生命的过程是怎样进行的。在有关生命方面，我们只希望在月球的土壤里找到些能适应月球条件生存的地球上的细菌。这些实验将由探险队的医生来进行。"},{"type":"paragraph","text":"在月球上，由于重力的减少，可能对心脏疲劳的人有好处。我们已经在想像着将来月球上的心脏病疗养院。"},{"type":"paragraph","text":"过去我们曾有许多关于月亮的预测。其中大部分的推测，都可能由于人类飞达月球而被推翻。科学的飞跃前进，将使我们对于月球的推测时期接近结束，真正的月球科学时代将要开始。"},{"type":"paragraph","text":"月球，是另一个新的世界。这个世界虽然寂寞些，单调些，可是它至少能把科学家的眼光扩大百分之五到百分之十。这“百分之十”将带给我们巨大的利益。"},{"type":"paragraph","text":"扩大科学家的视野，扩大人类的试验——这是行星间飞行的主要意义。我们到月球去是为了发展地质学、天文学、化学和生物学。归根到底:“我们飞到月球去，是为了改善地球上人类的生活。”"},{"type":"paragraph","text":"(孔宪璋　编译)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551e080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在月球上，可以顺利地对地球作天文观测。</FONT>"}]}