{"id":318151,"date":[{"year":1955,"month":1,"day":14}],"page":"5","source":"新华社","region":"河内","masthead":"","special_issue":"","column":"越南通讯","genre":"通讯","count":"1811","ytitle":"","mtitle":"“黄银女游击队”——越南人民的骄傲","ftitle":"","authors":["戴澍霖"],"text":[{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"新华社记者　戴澍霖"},{"type":"paragraph","text":"在一月一日河内的庆祝越南政府还都典礼上，胡志明主席和越南政府、劳动党的领袖们在巴亭公园里检阅了为祖国建立了功勋的越南人民军部队和民兵游击队。"},{"type":"paragraph","text":"有一队头包黑头巾、身穿栗色短褂和黑色长裤的女民兵，背着步枪，像训练有素的战士一样雄赳赳地迈着整齐的步伐走过了检阅台。她们胸前的勋章在阳光下闪闪发光。"},{"type":"paragraph","text":"广场里的播音机介绍她们就是全越南闻名的“黄银女游击队”。这时全场都向她们八十霖个人热烈欢呼。“澍英雄，黄银女游击戴队!”的欢呼声一直把她们送出林荫道。"},{"type":"paragraph","text":"“黄银女游击队”是越南人民尤其是妇女的骄傲。她们在漫长的艰苦而残酷的斗争的日子里，为祖国的解放和和平的事业献出她们自己，进行了志我的战斗。"},{"type":"paragraph","text":"这支女游击队是在一九四六年冬天在河内南面的兴安省境内成立的，当时以越南古代女民族英雄徵哲的名字命名。一九五○年七月，法军一个营分四路进击吉阳村。五个女游击队员用地雷、陷阱拦住了其中三路，自己埋伏在村口的灌木丛中迎击另一路敌军，打死敌人五名。当天晚上，她们又从村旁的秘密坑洞里摸出来，把大吃大喝后正在酣睡的强盗们打得七零八落。她们本来是用这次战斗来纪念英雄的越南妇女黄银的，这次战斗后，便决定用“黄银”作自己的队名。黄银是越南妇女的杰出领袖，长期不屈不挠地同敌人进行斗争，在一九四九年逝世。"},{"type":"paragraph","text":"这支女游击队一天一天壮大起来，迅速遍及兴安全省十个县的一百多个社(乡)。每社最少有一个排，多的有一个连。其中有六七十岁的老婆婆，也有十来岁的小姑娘，她们统统称为“黄银女游击队”，总数达万余人。"},{"type":"paragraph","text":"“黄银女游击队”成了兴安省人民打击侵略者的一支雄厚的武装力量。她们时常三三两两地在一起，化装成商贩、乞丐、农妇或是去治病的人，带着尖刀、手榴弹或手枪，到处活动，打敌人的汽艇，炸敌人的汽车，活捉敌人的散兵，也曾混进据点用短刀杀死法军的指挥官。在敌军“扫荡”期间，她们有的两、三个队员就前消灭敌人的一个班，有的根本不在敌人的面前露面，单在大路小道上埋上地雷和钢钎盘的陷阱就消灭了许多敌军。"},{"type":"paragraph","text":"到一九五三年，当北越的法军一天天走下坡路、整天地呆在岗楼和碉堡里面的时候，“黄银女游击队”就更加活跃了。她们曾把兴安省内的第三十九号公路的一大段整整控制了三个月，打了三十一次伏击战，成十成百地歼灭敌军。美壕县的女战士们配合地方部队和男游击队包围敌人据点，发起四十一次袭击。在其它县份，许多对法军据点的包围圈完全是她们筑成的，连续数月，迫使敌军一群群地走到她们的面前投降。"},{"type":"paragraph","text":"她们每一个分支队，每一个人，都对祖国立下了不可磨灭的功勋。这次来河内接受检阅的八十个人，就是从这些成千上万的女英雄们中间挑选出来的。"},{"type":"paragraph","text":"文阳县弼上村的范氏安在敌人离她们村庄一百公尺的地方安下据点之后，挖个地洞藏在村里，坚持斗争。三个月后，她找回来十五个人，五月后就成立了两个女队员班和一个男队员班。他们一边打仗，一边种地，缴敌人的冲锋枪、机关枪装备了自己。虽然敌人不断地炮轰和进攻，她们也不退，有一天曾打退碉堡内出来的敌人的二十五次冲锋，始终守住自己的村子。"},{"type":"paragraph","text":"阮氏逊还是一个二十二岁的姑娘。她曾经在一天带了五个女队员和一个十五岁的男孩，混进离敌人据点只有二百公尺远的一个小市集里去，用短刀杀死了四个正在喝酒的伪军。"},{"type":"paragraph","text":"黄银女游击队员除了作战之外，还帮助政府和军队运送公粮、散发传单、割电线、瓦解伪军。一切对抗战有利的事她们都做，她们大都处在敌人的心窝子里，最远的离敌人据点也不起过三公里。她们都不脱离生产，而且还时常进行学习。在第三十九号公路和第五号公路沿线的队员们，黑夜武装放哨，掩护人民到路边上耕种，使“抗战的稻子”一直长到敌人的碉堡旁边……"},{"type":"paragraph","text":"在八年中，成千个队员得到县和省的游击模范的称号和奖励，许多有卓越功勋的队员还得到了人民军总司令部的军功勋章和战士勋章。当然，她们中间有许多人已经为祖国贡献出了自己的生命，著名的被称为“越南的卓娅”的女英雄裴氏菊，就是其中的一个。"},{"type":"paragraph","text":"停战以后，这些曾为了自己祖国的独立和自由而英勇战斗的女英雄们，又立即投入恢复建设国家经济的斗争中。"},{"type":"paragraph","text":"在大力恢复生产同时，她们还经常轮班放哨，看守公路、堤防、电线和捉特务。"},{"type":"paragraph","text":"她们就是带着这样的光辉的战斗记录和新的胜利成果到河内来骄傲地接受党和政府的检阅的。胡志明主席在人民军建军节之前访问检阅部队的兵营时，特别对她们讲过话，亲手把有胡主席像的金色纪念章授给她们。"},{"type":"paragraph","text":"(据新华社河内讯)"}]}