{"id":318192,"date":[{"year":1955,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"青年一代共产主义道德在成长中","genre":"","count":"1755","ytitle":"","mtitle":"同学，同志，亲姐妹","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"一九五三年国庆节之夜。上海市幼儿师范学校的大礼堂里灯火辉煌，鼓乐喧天。几个文娱活动室里满是欢乐的人群，年青的姑娘们今晚特别高兴；“来一枪，看谁的眼力最准!”“摸个彩吧，祝你得个头奖!”歌声、笑声透过窗门飞向静寂的田野。"},{"type":"paragraph","text":"夜深了，冷风刮着梧桐和白杨飕飕作响。张文香同学今晚没有去参加这个盛会，却拿着干电筒来到校园里，她目光炯炯地好像在搜索着什么。她沿着篱笆走，穿过煤屑路，又折向小桥，经过大礼堂门口……。"},{"type":"paragraph","text":"张文香同学对这样快乐的晚会不感兴趣吗?不是的。有谁强迫她牺牲这份权利去值夜吗?也没有!"},{"type":"paragraph","text":"原来，在国庆节前几天，护校工作队已经考虑着节日夜晚的值班问题。负责护校工作的同志问:“谁愿意在那天晚上值班?”在场的同学迟疑了半晌。这时，张文香站出来说:“我报名……没有问题。”"},{"type":"paragraph","text":"在作出这样的决定以前，张文香曾经严肃地考虑过一个问题:“那天晚会的节目实在太精彩了，还有摸彩，可能会摸到一张美丽的书签，也可能是一册心爱的日记本……可是，大家都想去，谁会留下护校呢?我是一个青年团员，团平日教育我应该到工作最需要的地方去。我难道为了一张书签而竟然这样自私吗?如果没有人护校，万一有坏分子来破坏我们的学校，那真是……”想到这里，张文香就毫不犹疑地报了名。"},{"type":"paragraph","text":"那天夜里，张文香睡得很甜。"},{"type":"paragraph","text":"张文香十分爱护自己的学校，记得学校刚创办时，她是同学中最早到校的一个。没有来校前，她就写信给学校，要求允许她早日到校，分派她做任何工作。每学期开学前，她主动协助总务处安排宿舍床铺，迎接新同学。每年寒暑假，她又留在校里担任护校工作。轮到她值班，从来不迟到、缺席，而且常常特意挑选深夜或黎明前最寒冷的时刻去值班，让身体较弱的同学提早休息。假期中，值班的人少，她有时接连三四夜做护校工作，从来不发一句怨言。校长、总务主任这样称许她:“在热闹的场面中不大看到张文香，可是最需要的地方就有她!”"},{"type":"paragraph","text":"张文香是学生会学艺部部长，负责领导“幼师报”的编辑工作。黑板报初办时，大家见着就避开，说黑板报上的文章是缠脚布，又臭又长。有一次，她站在黑板报前打量着，听到旁边有两个同学在嘀咕:“谁要看它呀!还是到阅览室里去看看报纸吧!”张文香听了，心里非常难过。接连几天，她想着同学们对黑板报的批评。有时竟消极起来:“忙得这个样子，还是吃力不讨好，算了吧!”一想到这里，她感到羞愧，彷佛在她的背后有一千多个同学在指责:“哈，你平时真能批评别人，可是批评到你头上，就消极了吗?”“你是青年团员，是干部，怎么在困难面前退缩了呢?”她又想到团课上讲的:一个青年团员应该不怕任何困难，自觉地站到最需要的岗位上去。“这真是一个考验!”张文香最后作出了这样的结论。"},{"type":"paragraph","text":"一九五三年暑假，她参加上海市第六届学生代表大会回来，大会对她的教育，使她终于坚定了办好黑板报的信心。从此以后，她经常我编辑、通讯员来开会，研究怎样改进黑板报。她还特地跑到吴淞中学去吸收办报的经验。每次她到市区去，总是仔细研究街道黑板报，吸收它们的长处。黑板报每周出版两次，每次出版前，她照例要跟编辑一起商量，怎样编得生动活泼，怎样发动大家写稿，使稿件内容更联系同学的生活实际。这样，黑板报从内容到形式都有了很大的改进。什么小品文啦，批评建议啦，相声快板啦，花样很多，内容也充实。同学们说:“黑板报比从前精采多了，上面讲的句句是知心话。”“幼师报”能获得这个好评，除了领导上的鼓励帮助外，张文香的努力也是一个因素。"},{"type":"paragraph","text":"张文香爱护同学，热心为群众办事，同学们自然更爱护她。去年春天，江湾区高境乡选举人民代表。同学们都热烈选她。她是全校学生中得票最多，也是唯一的学生代表。有的同学在思想上、学习生活上发生了什么问题，就去我她谈谈。有的同学见她工作忙，没有工夫做针线，就代她打毛衣、围巾，悄悄地把她的衣服洗了，把她的布鞋带回去叫妈补。看她手上生了冻疮，有的同学就赶忙把手套借给她戴上。逢年过节，有的同学给她带来了粽子、月饼、糖果。有一个同学这样说:“我们和张文香的关系是同学，是朋友，是同志，是亲姐妹。”有的同学在路上遇着她，总是拉拉手说:“你真是我们的好榜样!”遇到这种情形，她的脸上会立刻泛起一阵绯红，妞妮地说:“我有什么好呢?团要我这样做，我就这样做了，但愿大家都好!”"}]}