{"id":318299,"date":[{"year":1955,"month":1,"day":16}],"page":"7","source":"“女工”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"","mtitle":"要不要处罚孩子?","ftitle":"——答家长问","authors":["巴菲洛娃","钟井节"],"text":[{"type":"paragraph","text":"如果孩子不听话，要不要处罚他?这个问题我们争辩了很久而未得结论:丈夫肯定说一定得加以处罚；我认为必须耐心说服，祖母则每当见到我们对冬丽雅——一年级学生——用稍微严厉一点的口吻说话就会流起泪来。"},{"type":"paragraph","text":"——A·苞格黛诺娃"},{"type":"paragraph","text":"要回答冬丽雅母亲来信中所问的——要不要处罚孩子——问题，我们认为不能局限在问题的“小处”讨论，而是应该广泛地研究一下家长对孩子所采用的一般方法和态度。"},{"type":"paragraph","text":"很多家长曾因孩子不听话而苦恼着。他们常常处罚孩子。但是，家长们曾否想到内在的原因是什么吗?自己有没有责任呢?"},{"type":"paragraph","text":"莲拉的母亲要孩子很快地执行她发出的“号令”，不管她的孩子这时有没有工夫——是不是忙着和小朋友在院子里玩耍；是不是正在看着有兴趣的故事书；是不是在开动脑筋算难题。她不知道这是件不简单的事:要把一个孩子从一件他认为很有味道的诱惑性事情转向一件比较乏味的事情上去。因此，常常会被自己的“粗鲁行为”破坏了对孩子提出的要求。"},{"type":"paragraph","text":"正确的作法是这样:当你见孩子在院子里玩或是沉醉于有趣的书中时，应该较早地告诉他，过十五分钟后要帮助打扫住宅。孩子可以有准备地结束一桩游戏，或者把书看到一定的地方，然后转入到另一个活动中去。"},{"type":"paragraph","text":"你一定要问，如果孩子还是不去完成家长叫他做的事情，那又怎么办呢?"},{"type":"paragraph","text":"孩子违反家长提出的要求和规矩只是一次或是难得发生的事情时，就该和他严肃地谈一次话，向他透露你对他的不满和感触，再严格地要求他以后不再重犯类似的错误。特别是对年龄较大的孩子来说，不含大声叱责和某种威胁的严肃性谈话，总是比处罚更见效果的。"},{"type":"paragraph","text":"有时，可以不用这种方式而采用一种指责口吻；也可以干脆地在脸上显示出对孩子所作的行为是“不以为然”的神情来。"},{"type":"paragraph","text":"“最严厉的处罚，我认为”，拉雅对自己的好朋友说，“就是看到妈妈对我不乐意的时候。她从不责备我，但当我看到她对我不像平时那样有说有笑，讲话也是冷淡得很时，我觉察出:什么地方我又伤了她的心了!”"},{"type":"paragraph","text":"当然，不是所有的孩子都能像拉雅那样敏感。但是，这种方式如果不是滥用，不是经常为一些一小事就来上这么一次的话，对大部份孩子来讲是作为一种处罚来接受的。"},{"type":"paragraph","text":"但处罚是必需的，如果孩子有了过失的时候。"},{"type":"paragraph","text":"必需的处罚一定得有一个坚定不移的目的:开导孩子不要再犯类似的错误，帮助孩子确立改正错误的决心。因此，暴燥和愤怒的时候，往往会引致自己迷失方向，使自己任性地处罚了孩子而毫无效果可言。"},{"type":"paragraph","text":"冷静地考虑孩子的过失会首先帮助你弄清原因和杜绝类似的过失不再重演。正确的处罚就是可靠保证。我再重复一还:特别紧要的是记住必须先用各种说服的方法，然后警告他，如果再犯就要处罚。再不改过的话，就只能让孩子埋怨自己了!"},{"type":"paragraph","text":"怎样的处罚才算正确的呢?"},{"type":"paragraph","text":"在任何情况下都不能责打孩子或断绝他的饮食。藉助于体力上的责罚而迫使孩子完成了家长要他做的事，孩子是绝对不会信服的。责打孩子只会引起孩子的愤恨，同时也只能把孩子变成一个懦夫。马卡伦柯曾这样说过:“我从未见到一个家庭中使用‘责打’而收效的……责打一个十二、三岁的孩子，只能充分说明自己已在孩子面前承认软弱无能。相反的，在感情上来说，也将成为一个无可弥补的裂痕。”"},{"type":"paragraph","text":"可以适当采用禁止孩子娱乐，如不让他去看电影及暂时不许他和同学们一起玩耍的方法，但就是不要责打他。"},{"type":"paragraph","text":"吉拉用新的铅笔将家里的墙壁画得一塌糊涂。母亲决定要处罚他一次。一天，吉拉的一些好朋友要邀他去玩一个极有趣味的游戏。可是，母亲阻止他参加，要他留在家里用橡皮将墙上画的东西统统擦掉。于是吉拉失去了参加这场有趣游戏的权利。"},{"type":"paragraph","text":"父亲答应在七年级结束时给优娃买一辆自行车。优娃眼巴巴地盼望了一整年。但是在学年将结束时，优娃顽皮地将邻居的一座电梯弄坏了。父亲就没有替她买自行车，把买自行车的钱修理了电梯。"},{"type":"paragraph","text":"有些家长常会这样对孩子说:这件事不许做，做了就要受罚。这种习以为常的“威胁”实际上是难收效果的。孩子听惯了，也就无所谓了。同样，常常滥用处罚便会一无所获。"},{"type":"paragraph","text":"觉察出孩子已经非常痛楚地忍受处罚及沉痛地悔悟着自己的过失时，就应随时减轻处罚。"},{"type":"paragraph","text":"最最有碍于教育孩子，也是最最普通的情况，就是:当父亲在处罚孩子的时候，母亲却来为孩子辩护。如果这样做，孩子就会从中取巧。母亲不同意父亲的处罚方法，应该事后避开孩子再加劝阻和说服。"},{"type":"paragraph","text":"应该主动地和学校取得联系，这样可以更好地了解孩子生活及行动方面的情况，有准备地选择教育孩子的方法。(钟井节译自一九五四年九月“女工”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551g070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爸爸:你来管!?……"},{"type":"paragraph","text":"妈妈:别这么嚷了!哪个孩子不调皮的!"},{"type":"paragraph","text":"外婆:不要哭，乖孩子，我给你买冰淇淋去。"},{"type":"paragraph","text":"(格拉霍夫画)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>格拉霍夫</FONT>"}]}