{"id":318361,"date":[{"year":1955,"month":1,"day":17}],"page":"7","source":"“中国青年报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3646","ytitle":"","mtitle":"关心儿童生活，帮助他们养成良好的习惯和高尚的品德","ftitle":"","authors":["胡克实"],"text":[{"type":"paragraph","text":"胡克实"},{"type":"paragraph","text":"儿童是国家的未来和希望，是社会主义事业的接班人，是人类新鲜的花朵。正像花朵需要阳光一样，他们殷切地期待着年长一辈的教导和帮助。因此，正确地爱护他们，教育他们，是具有深刻的国家意义的任务。作为儿童的领导者、教育者和朋友的教师、少先队辅导员和少年儿童工作者，当然更是责无旁贷。"},{"type":"paragraph","text":"为了建设更美好的社会主义和共产主义社会，我们需要具有高尚品德的新一代，热情地参加这一伟大而艰巨的劳动。他们应该是一些怎么样的人呢?第二次全国少年儿童工作会议指出:他们必须是集体主义者，为全人类和祖国人民幸福而献身的战士，不是眼光渺小和庸俗的利己主义者；必须是热爱劳动、富于创造性的人，不是懒惰保守、唯唯诺诺的人；是具有高度文化科学知识的人，不是空空洞洞、不学无术的人；是生气蓬勃、坚韧强健的人，不是呆板孱弱、意志消沉的人；是正直、诚实、勇敢、不怕困难的人，不是虚伪浮夸、胆小怯懦的人。而这种新人的成长必须在儿童时期就开始打下良好的基础。年幼的儿童正在成长，他们还缺乏知识和辨别是非的能力；对一切事物充满着好奇心，敏感性、可塑性很大。外力的影响对他们具有决定性的意义，而我们的责任就在为他们创造良好的环境，正确地培养他们良好的习惯和高尚的品德。而这些习惯、品德的养成，是不能离开他们的日常生活和行动的。例如儿童的学习和劳动、生活制度的遵守、各种游戏活动的参与、课外书刊的阅读、简单的社会工作；这些都与培养儿童的高尚品德和良好习惯有密切的关系。因此，关心他们的全部生活，以共产主义精神教育他们成为全面发展的人，是少年儿童工作的基本任务。列宁曾指示我们:“学校不问生活，不问政治，这是伪善和胡说。”这是值得我们深思的。"},{"type":"paragraph","text":"几年来，学校教育和少先队工作在中国共产党和毛主席亲切的关怀下，在教师和辅导员积极热情的工作下，已经获得了一定的成绩。广大的儿童能自觉地为祖国而努力学习，并且在他们之中关心集体、互助友爱、爱护公共财物、拾金不昧、尊敬师长、诚实勇敢等等新的品质，得到了不断的成长。但是，应该看到:不是所有的儿童都是在向着康庄大道前进，我们知道，还有一些儿童沾染了偷窃欺骗、不遵守学习纪律和公共秩序、打架骂人、赌博、欺侮同学等不良习气和行为。这种现象是应该引起每一个关心少年儿童和从事少年儿童工作的人深切注意的。"},{"type":"paragraph","text":"无疑的，在儿童的道德习惯上所发生的这种不良倾向，是不能让儿童自己来负责的。目前，我国正处在过渡时期，阶级斗争极为复杂，旧社会遗留下来的流氓、惯盗和暗藏的特务，有意地勾引、利用儿童；诲淫诲盗和封建神怪图书还继续在泛滥；某些家长、教师或成人的不良行为也直接影响着儿童，旧社会的不健康的心理和习惯也随时侵蚀着儿童。要求涉世不深、天真无邪的孩子们，自己能够排斥这种外来的引诱和挑唆，是不容易的。这个责任首先应该是放在儿童教育工作者以及家长们的身上。为了保护儿童，使他们免于沾染坏的习气，使已经有了不良习惯的孩子能摆脱那种坏的影响，而得以健康地成长，我们必须为肃清旧社会遗毒对少年儿童思想行为的影响，作不调和的斗争。"},{"type":"paragraph","text":"应该承认，我们过去在这方面的工作是做的很不够的。在学校教育和少先队工作中还存在着不少弱点和疏忽之处，致使有的儿童沾染了一些不良习惯，并得以发展。我们的教师、辅导员、少年儿童工作者们对于以共产主义精神教育儿童成为全面发展的人，并且随时随地注意培养儿童的共产主义道德品质，并不是每一个人都有了充分的认识的。很多教师和辅导员都是积极热情的，但还缺乏教育的敏感性；对旧社会遗留下来的很多不良意识行为很容易在儿童日常生活中引起影响的警惕不高；对于儿童各方面的生活和他们所处的环境关心不够。有些教师和辅导员存在着片面的教育观点；不明确提高课业成绩与关心儿童生活是密切相关的。不了解培养儿童的良好品德和习惯就是“提高教育质量”的一个重要的组成部分。有的强调忙于课业不能照顾儿童生活；有的认为对儿童进行品德教育是班主任的事，不了解课堂教学与品德教育应有机地结合起来；也有的认为品德教育是少先队的事。结果，在学校教育和少先队工作中出现了这样一些现象:只注意校内不注意校外；只注意课内不注意课外；只注意“教书”不注意教人，不善于开展多种多样的活动去满足儿童要求，以团结广大少年儿童；不注意发展少先队的组织，吸引更多的儿童加入到这个组织里来，使广大少年儿童都能受到队的教育。因此，形成了学校教育和少先队工作中对儿童进行共产主义教育的薄弱。为此，我们急需进一步改进和提高我们的工作。"},{"type":"paragraph","text":"怎样正确地领导和教育儿童呢?首先要求所有青年工作者和少年儿童工作者、教师以及辅导员重视党和国家的委托，加强自己的政治责任心。做到真正地喜爱儿童，热情地关怀他们的全部生活，加强对他们在学习和日常生活中的品德教育。必须认识，教师和辅导员的一言一行，对于儿童有很大影响，对于儿童品德和性格的形成有密切的关系，我们希望教师和辅导员努力加强自己的道德品质的修养，处处做儿童的表率。只有把自己全副力量和青春热情贡献给教育事业，不倦地钻研教学，关心儿童并处处以自己的良好行为带领儿童、树立儿童对自己的信任的人，才能胜任培养社会主义新人这个光荣的艰巨的任务。"},{"type":"paragraph","text":"教育本身就是一种艺术，只有采取正确的方针，坚持积极的、长期细致的教育工作，而不是采取任何简单的、粗暴的单纯惩罚的办法，才能收到良好的教育效果。"},{"type":"paragraph","text":"(一)关心儿童的生活，了解他们的内心活动，帮助他们逐步地树立正确的行为标准。儿童的性格、品德和习惯是在他们的日常生活(包括学习)中养成的。他们在日常生活中经常接受外界环境的各种影响，因此我们要注意他们周围的环境，并且指导儿童，认识什么对他们是好的，应该接受的；什么是不好的，应该拒绝的；什么事是应该做的，什么事是应该反对的。在少先队的工作中，还要注意通过日常生活和各种活动，培养儿童中间的正确的集体舆论，使他们感到成为团结友爱的集体中的一员是光荣的；使他们知道他所尊敬的集体因为什么而奖励他或批评他。这样帮助他逐渐养成一种自觉的力量来排斥外来的坏的影响。并使他们良好的习惯和行为逐日形成起来。"},{"type":"paragraph","text":"(二)丰富儿童的课余生活，充实和开展少先队活动。积极组织科学制作和各种学科小组，组织歌詠、游戏、讲故事、看电影等文娱、体育活动或比赛，适当地组织参观访问和有益的社会工作和公共劳动，并指导和发动儿童参加活动的准备工作，发挥他们的主动性、创造性，使他们在活动的准备和进行的过程中得到教育和锻炼。儿童的兴趣是多样的，生活力旺盛，活动量大，游戏和活动成为他们生活主要内容之一。如果不主动加以指导和组织适合他们兴趣的活动，教育他们掌握各种活动的知识，他们充沛的精力无处发泄，正当的要求不能满足，就会盲目地、放任自流地玩一些不适当的游戏，参加不正当的活动，从事有害的冒险，无形中沾染了旧的习气。目前，有些学校在放学后，不但不去组织和领导儿童课外活动，反把图书馆关闭；把体育活动用具藏入仓库。这样就等于驱使儿童去看有害的黄色书刊和参加不正当的娱乐。也有的少先队辅导员怕儿童游泳、溜水等发生危险，就加以制止，而忽略了这些活动正是儿童所喜爱，又能培养他们坚强勇敢的性格和锻炼体格的活动。只要有正确的安全指导，许多活动对儿童体格和性格的培养是很有帮助的，像上述那些限制性的做法显然都是不妥当的。"},{"type":"paragraph","text":"(三)积极地正确地发展少先队组织，以发挥它在学校教育中应起的助手作用。目前，许多学校少先队组织发展过于缓慢。甚至条件较好的学校，少先队员也只占适龄儿童的百分之五十，也有的学校，到目前为止还未建立少先队组织；有的少先队在发展队员工作上还存在着要求过高的偏向，这样就使得许多儿童不能参加队的集体生活和受到队的教育，损害了少先队团结教育广大少年儿童的积极作用。这一现象也应及时纠正过来。"},{"type":"paragraph","text":"(四)加强指导儿童阅读有益读物。适合儿童阅读的报刊、文艺读物和科学读物，是对年轻一代进行共产主义教育的重要武器。它不独给儿童以知识，而且更重要的是它能影响他们的感情，培养高尚的情操和意志。往往一部好的文艺书籍，在使少年儿童树立他们优秀的人格上会起非常重要的作用，因此，正确地指导他们阅读良好的儿童读物和作品是十分重要的。"},{"type":"paragraph","text":"(五)要主动争取家长和社会各方面的指导与帮助，取得密切的联系。特别要重视学校、家庭与社会在教育儿童工作上的配合，互相提供儿童的情况，介绍和交流教育儿童的经验，批判那种不关心儿童的现象以及不正确的教育方法，大家来共同教育好新的一代。"},{"type":"paragraph","text":"要推动政府和有关方面开辟更多的儿童活动场所，增设阅览室、体育场、广播站以及各种设备，使儿童获得更好的成长条件。"},{"type":"paragraph","text":"我们相信，只要坚持不懈的努力，培养儿童品德的工作一定会收到良好的成绩。设想一、二十年后，今天的千千万万的少先队员和儿童，成长为具有高尚道德的、掌握着丰富知识的共产主义的建设者，我们将为自己在祖国的共产主义建设事业中尽了一份力量，将为我们的辛勤劳动获得了的成果，而感到无限幸福和骄傲。(原载“中国青年报”)"}]}