{"id":318421,"date":[{"year":1955,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1476","ytitle":"","mtitle":"把孩子们的寒假生活组织起来","ftitle":"","authors":["刘元璋"],"text":[{"type":"paragraph","text":"邑庙区中心小学总辅导员　刘元璋"},{"type":"paragraph","text":"寒假，每个孩子都盼望着。有的要求队部举办冬令营；有的希望春节里能看到自己希望看到的电影和戏剧，有的说:“如果下雪，我们可以畅快的来一次堆雪人，打雪仗。”也有的打算补习一下缺漏的功课。孩子们的要求和兴趣很广泛。"},{"type":"paragraph","text":"寒假的日子是比较短的，应该让孩子们好好休息。使他们精力充沛地迎接下学期的学习任务。但休息并不是睡懒觉，也不是糊里糊涂的把日子打发掉，而是要过得愉快而有意义。"},{"type":"paragraph","text":"孩子们充满活力，有着良好的愿望；但究竟因为他们还是孩子，在独立安排寒假的生活时，就有一定的困难，需要教师和辅导员的帮助。如果教师和辅导员放弃了领导，孩子们在假期里就可能受到一些不良的影响。"},{"type":"paragraph","text":"我预备怎样来帮助孩子过好寒假呢?"},{"type":"paragraph","text":"我们知道，孩子们是热爱公益工作的，他们喜欢做着各种各样有趣有益的事情，寒假期较短，而新学期很快即来，根据这些特点，我们学校的少先队组织向全体队员提出了“把新学期准备好!”的号召。现在，有些中队在辅导员的启发和鼓励下，已订出了在假期中为实现这个号召的打算。十一中队准备在寒假中制作各种用品和玩具，他们打算在新学期中赠送给幼儿园的小弟弟小妹妹们，让他们的学习生活更充实和快乐。第四中队的少先队员要求帮助学校图书馆整理修补同学们爱看的书籍，低年级的少先队员准备为自己的教科书换上新装(用纸来包书面)，爱好美术的同学要求给予布置队室装饰队室的权利。有些队员还决心做到:做好寒假作业，按时作息，踊跃参加集体的文体活动来迎接新的学期。"},{"type":"paragraph","text":"其次，我鼓励孩子们订好寒假计划，并且要求他们坚持贯彻。六年级队员童月霞把自己怎样过寒假的计划交给了中队委员会。她是这样写的:"},{"type":"paragraph","text":"“早晨七时起床，晚上八时半睡觉。"},{"type":"paragraph","text":"每天上午帮妈妈工作:洗菜、扫地，照顾弟弟妹妹……；下午做作业或参加中小队活动和游戏，晚上和弟妹们一同洗脚，讲故事，自己看图书。"},{"type":"paragraph","text":"假期里要看两本有意义的书，并写读书感想。看一次或两次电影。"},{"type":"paragraph","text":"我相信自己一定能做到。我要和吴庆华同学相互督促、相互帮助来实现它。”"},{"type":"paragraph","text":"这计划订得很简单，但孩子们都认为这样的计划很好，能够做到。大家也学着订了。"},{"type":"paragraph","text":"所以，我觉得，寒假生活虽然很分散，但如果教师、辅导员能事先加以帮助与引导，能向孩子提出确当的努力的实践要求，它是会把分散的寒假生活统一在一个明确的目标之下的，它将会使孩子们的生活有趣和有意义。"},{"type":"paragraph","text":"另外，我们也组织孩子们进行一些集体活动。第四中队的中队委员会，决定在假期里组织“冬令日”活动(每星期一次的半日活动)。在“冬令日”里，孩子们要和中队的好朋友-正刘志小学球队比小皮球，乒乓球。爱好机巧的同学要集中起来进行技术练习，爱好舞蹈的同学决心学会大头娃娃舞。同时，队部也决定为中小队活动创造一些条件，设立奕棋、游戏活动等各室。并准备把文娱积极分子团结在音乐小组之内，练习合唱，排练热爱劳动的“喜鹊与寒鸟”的歌舞剧。队部还选择了一批优秀的课外读物，如“全班的荣誉”、“东山少年”等分别介绍给各个队员。第八、第十一中队并进行了阅读指导。十一中队准备在放假第一天举行“金斧头”书籍介绍会。通过朗诵歌剧来介绍书的主题思想。他们还决定在假期中举行一次读书会，根据大家的读书笔记、佳句摘录与书中的主要图画来进行讨论。"},{"type":"paragraph","text":"此外，有的小队预备在新春去参观人民广场大道，看看正在建筑的中苏友好大厦外貌，有些小队准备向亲爱的老师拜年，访问烈军属。有些中队准备请辅导员一星期讲一次国家大事……。"},{"type":"paragraph","text":"寒假时间虽短，但我们深信:教师和辅导员的热情，队组织的努力，会使它的内容充实和丰富起来。会使孩子们在寒假里，不仅很愉快，而且也能过得有意义。"}]}