{"id":318444,"date":[{"year":1955,"month":1,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"","mtitle":"武汉长江大桥桥址线确定","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"武汉长江大桥的桥址线经过进一步勘探后，已在一月十五日最后确定下来。这次确定的第五比较线的江底地质和水文条件，都适合于建筑现代化的桥梁，同时工程造价也比较经济。"},{"type":"paragraph","text":"这次确定为武汉长江大桥桥址的第五比较线，在一九五三年二月武汉长江大桥工程的初步设计书中已初步提出，经过前中央人民政府政务院批准后，地质部工程地质钻探队及水利部、铁道部的一部分钻探队就来到长江上担负了技术设计的勘探工作。在勘探过程中，曾发现这一条比较线有一个桥墩的地质不够良好，于是又在附近勘探了另三条比较线。最后经过比较，认为第五比较线在地质和施工条件方面虽然和第八比较线相差不多，但第五比较线的工程造价比第八比较线经济得多。同时，第五比较线上地质情况较差的一个桥墩，在工程上也是可以克服的。"},{"type":"paragraph","text":"鑽探江底深处地质"},{"type":"paragraph","text":"武汉长江大桥地质钻探队经过勘探长江河槽的锻炼，已成长为一支熟悉水上钻探工作的技术队伍。"},{"type":"paragraph","text":"这个队绝大部分的人员，过去只熟悉在高山上和在陆地上的钻探技术，有的甚至从来没有见过钻探船。去年六月开始进行钻探的时候，很多人常因江中船身激荡而呕吐。现在，他们在长江面上即使遇到五级到八级的风浪，也仍然能照常工作。同时，他们学会了采取江底‘原状土’的本领，使土从几十公尺深的水下拿上来，结构仍然保持原来的形状。在七个月的钻探过程中，这个队把水上钻探的效率提高了六倍；标志着钻探工作质量的岩心采取率也从百分之七十五提高到百分之八十五以上，比国家规定标准高出百分之十以上。目前全队有百分之三十五以上的人员在技术上都升了级，十多个二级和三级钻工被提昇为机长和班长一级的干部。过去，一个钻探船上需要三个地质人员同时工作，现在只要一个人就能做同样的工作了。"},{"type":"paragraph","text":"城市在睡梦中鑽机忙个不停"},{"type":"paragraph","text":"新华社记者姚昌淦在今年新年后的一个雪夜，随着夜班的钻工们到武汉长江大桥钻探队的钻船去。他在一篇题为‘雪夜探长江’的通讯　中报道说:"},{"type":"paragraph","text":"江面寂静而黑。没有航船，没有水鸟。只听到运送夜班钻工们的轮船行进声和浪涛声。在四处雪光反映下，汉阳的龟山和武昌的黄鹤楼都隐约可见。钻探队的三组钻探船横泊在江心，有一艘钻船的灯火格外明亮，像一个夜航船的大灯塔。"},{"type":"paragraph","text":"钻船上，风更野，夜更冷。温度大约在摄氏零下十度。可是，就在这儿，在刚刚交完班准备搭船上岸的人丛中，有三个年轻的女钻工。从她们身上的油渍和安然自若的神情，看得出并不止在这儿干过一个雪夜的。后来听说，在钻探船上工作的妇女，除了她们三个人以外，还有两个女地质技术员。她们都和男人一样工作，风雪无阻。"},{"type":"paragraph","text":"这船上有一个第四号钻机，机上的钻工们几乎全是青年，如今正在争取做‘青年生产突击钻机’。这时已是夜间三点多钟，武汉三镇的灯火已渐稀疏，城市在睡梦中。四号钻机的青年们正在向二十多公尺深的江底覆盖层钻进。"},{"type":"paragraph","text":"钻塔里，火光熊熊。四、五个青年围在一部写着红色‘青年号’字样的钻机前后忙个不停。有的在炉子边，把钻具上的冰雪烤化；有的在用水冲法下保护套管。冷水溅到他们身上，灌进他们的胶鞋，江风从木板底下窜上来，冻硬了他们的棉衣，冻肿了他们的脚，但他们没有一个人去理会这些。那紧张的情景，令人想到一场战斗。"},{"type":"paragraph","text":"在船当中一间小房里，他看见从江底覆盖层中取出的‘原状土样’，一盒又一盒的堆起来。记录员的本子上，记满了一整页当夜的地质资料。将来工程师们设计长江大桥的桥墩和施工方法的时候，他们将从这里找到有用的资料。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551j020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李九龄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为停泊在长江上进行钻探的趸船。　新华社记者李九龄摄)</FONT>"}]}