{"id":318479,"date":[{"year":1955,"month":1,"day":19}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1548","ytitle":"","mtitle":"性格和它的培养","ftitle":"","authors":["姚公武","列维托夫"],"text":[{"type":"paragraph","text":"列维托夫"},{"type":"paragraph","text":"卓越的苏维埃的教育家马卡伦柯把性格的培养认为是教育的主要目的。每一个家长必须要注意到自己孩子们的性格。"},{"type":"paragraph","text":"“性格”的真正意义，应该理解为一个人在他的行为和举动中所表现出来的个人品质的特征。可以说，一个人的特征不仅表现在他做些什么，而主要的是在于他是怎样来做的。一个人最重要的是他在生活里渴望些什么?他怎样来对待社会，对待劳动，对待周围的人和自己。他对于实现自己的愿望，有没有足够的意志和力量。表现在一个人的性格中最主要的就是他的方向和意志。一个有坚强性格的人，首先要知道他努力的方向，为什么而斗争，和谁在一起斗争，积极地和坚定地去达到预定的目标。"},{"type":"paragraph","text":"从小就应该培养孩子们有工作的愿望。对学龄前的孩子，家长们就要给他树立一个目标:学会自己穿衣服；在小盆中种花；帮助母亲做家里的事情等等。愈是大的学生，他的目标愈丰富，愈高大。在学校里的年代要引导孩子有完成学业的目标，有高度遵守纪律的目标，和公共有益的劳动的目标。之后，要教导孩子们自己给自己树立目标，而目标要有意义，要求有毅力和坚持性。有一个七年级的学生对同学们说:“我学习得只要学校里不把我赶出去就好了。”于是就可以肯定的讲，像这样“可怜”的生活目标，不会促使形成顽强和坚定的性格。"},{"type":"paragraph","text":"对待劳动的态度上表现出性格的重要特征。每一个教师都很清楚，学生们很明显的分为爱劳动的和不爱劳动的(懒惰的)。伟大的俄罗斯教育家乌申斯基写道:“一个人没有劳动是不会进步的。”"},{"type":"paragraph","text":"在性格的特征中，表现在对待别人的态度方面，应该突出这些特征，如共同的志向，同情心和关心别人。共同志向这一特征表现在学生们有兴趣过集体生活，喜爱公共的任务，重视同志们的意见，随时准备着为集体的利益而牺牲个人的利益。这样的志向对孩子来说，便是关心别人和富有同情心，便是小心地和机敏地去对待别人，准备给以任何的帮助。二年级的女学生达孃，所有的朋友们都敬重她和爱她，因为她第一个自告奋勇的去帮助落后的同学，她讲话总是很有礼貌，她很高兴的去帮助任何一个人对她的请求。"},{"type":"paragraph","text":"和集体主义，同志爱相反的性格特征是个人主义和自私自利。使孩子们造成这些特征，是由于家庭里的过份关怀和溺爱，不习惯于集体。双亲们是这样教育妮娜的，使她养成一种习惯，就是无论在何处她总是认为自己是第一。她幻想“荣耀的地位”，而同时她就不高兴去完成公共的任务。"},{"type":"paragraph","text":"性格的特征表现在对待自己的态度上占有重要的意义:首先要谦逊，不要对别人强调自己的优越地位，而同时要自我批评，就是要善于发觉和公开承认自己的错误。"},{"type":"paragraph","text":"有不少学生受了家长们的影响，认为自己是班里“最有才能的人”。这种过高的估计自己的能力，会引起懒惰的。有时正巧有相反的情况，有些学生们过低估计自己的力量和可能性，他们对自己信心不足，这就表现在过份的害羞和胆小。"},{"type":"paragraph","text":"有坚强性格的人这是一个有毅力和坚忍不拔的人，在必要的时候有决断和勇敢。他会很快的从事一项工作，采取决定，小心地考虑到一切，既已决定，就要把它做到完。这些特征在不少学生中间发展得很不够，他们经常为了一些小事情而迟疑不决。"},{"type":"paragraph","text":"培养孩子们的勇敢和主动精神，同时应该和过份的自信，虚伪的勇敢，采取粗鲁蛮勇的方法作斗争。学生的勇敢首先要表现在坚决的老老实实的说出集体生活中的缺点，和同志们不正确的行为，和保卫不公平的被欺负者。"},{"type":"paragraph","text":"真正的勇敢包含着坚毅精神和纪律性。就是会掌握自己的言论，情绪，行动，善于使自己服从于已经决定的任务。"},{"type":"paragraph","text":"性格应该要仔细观察一个人的各方面:全面发展，世界观和才能。各个人的性格可以从孩子们的集体中正确的研究出来(包括幼儿在内)，因此知道集体是很重要的。研究孩子们的性格，应该要改变它和进一步使它完善。使孩子们具有那些符合于共产主义先进建设者的性格。"},{"type":"paragraph","text":"(姚公武节译自一九五四年二月号“家庭与学校”)"}]}