{"id":318676,"date":[{"year":1955,"month":1,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"舞台银幕","genre":"","count":"1975","ytitle":"","mtitle":"“我是马铃薯!”","ftitle":"——介绍影片“作曲家格林卡”","authors":["周枫"],"text":[{"type":"paragraph","text":"周枫"},{"type":"paragraph","text":"格林卡曾这样说过:“创作音乐的是人民，我们作曲家不过把它编一下罢了。”他又说:“让我每时每刻都和人民在一起，我要和人民同甘苦，共欢乐。”这两句话，可以作为我们了解这位伟大作曲家的生活和创作的最重要的钥匙。正如普希金之于俄罗斯文学一样，格林卡是俄罗斯古典现实主义音乐的奠基者。他在音乐中创造了不朽的人民英雄的形象，讴歌了人民的生活和愿望，表现了进步的民主主义和爱国主义的思想。影片“作曲家格林卡”使观众了解格林卡的创作思想和他的音乐的深刻的民族性和民主性。"},{"type":"paragraph","text":"影片的背景是沙皇尼古拉一世的暴虐统治的年代。一八一二年卫国战争之后，俄罗斯人民在政治生活和文化生活中经历了极大的变革。文化界的先进人士正在不断地向农奴制度作斗争。格林卡的艺术在这样的社会环境里诞生了。由于他的创作在一开始时便具有民主性和民族性的倾向，因而受到了当时俄罗斯进步人士极大的欢迎。影片表现了格林卡和当代优秀人物的多方面的联系。"},{"type":"paragraph","text":"影片突出地表现了格林卡和普希金的深厚友谊。普希金不但是格林卡的挚友，而且也是格林卡的导师，他启发了格林卡去表现人民。"},{"type":"paragraph","text":"一开始，电影就表现了俄罗斯人民的勇敢和坚强。一八二八年，狂风暴雨使涅瓦河水倒流，彼得堡受到了洪水的灾害。当沙皇认为他“无法管辖神的不可抵抗的威力”时，而人民却表现出他们的坚强和无畏，他们勇敢地和汹涌的浪涛作斗争。这时银幕上出现了格林卡和普希金。“我们的人民是优秀的，尤其是在苦难中。”普希金这句隐藏着深刻含意的话，是这部影片情节开展的基本线索，也表明了这是格林卡一生创作的源泉。"},{"type":"paragraph","text":"在举行第一次俄国音乐会的几个场面之后，格林卡到了意大利“水都”威尼斯，那里聚集了来自世界各地的音乐家，因为人们认为只有在意大利，才可能获得音乐灵感。但格林卡则不然，他感到应该在俄罗斯创作他的音乐，只能在俄罗斯人民的曲调中吸取创作的灵感。他说:“我不是菠萝蜜，我是马铃薯，我就是喜欢土。”在他的幻想里，出现了俄罗斯的冬天，白雪覆盖着树林……。热爱祖国和人民的格林卡决定回到祖国。"},{"type":"paragraph","text":"经过了漫长的旅途，艳丽的意大利风光消失了，格林卡又看见了俄罗斯国境上的界牌。他愉快地眺望着祖国广阔的原野，远处如明镜般的小河，和在河上泛舟而过的俄罗斯少女的歌声……紧接着就出现了迁移教堂的场面。这儿是家乡的声音，这儿是快乐和胜利，这儿是有着宏伟力量的人民。这一切都那么紧凑地烘托着以后关于歌剧“伊凡·苏萨宁”的描写。"},{"type":"paragraph","text":"在剧院里，格林卡在指挥排练“光荣颂”。当那雄伟的“光荣颂”的歌声伴随着凯旋的钟声响起来的时候，剧院中同时排练着的意大利的歌剧黯然失色了。演员们停止了歌唱，惊慌失措地四下张望。要去制止“光荣颂”排练的剧院秘书，他刚一进门，就狼狈地被雄伟的声音的威力所镇服了。"},{"type":"paragraph","text":"接着，影片向观众介绍了第二部天才歌剧“卢斯兰与留德米拉”在作曲家内心中孕育的过程和歌剧的重要场面。这部歌剧是普希金和格林卡的创作思想和战斗友谊的结晶品。在庆贺“伊凡·苏萨宁”演出成功的友谊聚会上，普希金就给作曲家提示出这部歌剧的新的构思:“在舞台上表现普通的人农民。我们的全部力量和未来的全部希望不是他们，还能是谁?……”在以后的场面中，剧作者用了简洁的但感人至深的描写，引导着我们迎接歌剧的出现。六年的辛勤劳动；终于写完了歌剧“卢斯兰兴留德米拉”。在歌剧的开始，格林卡为纪念普希金写了献辞。"},{"type":"paragraph","text":"我们不会遗忘格林卡和达高梅斯基阅读“卢斯兰和留德米拉”总谱时的那场戏。演员成功地表现了作曲家在完成了心愿时的喜悦，和急于要找到知音好倾吐衷曲时的情绪。无意中门铃响了，来的正是最能了解自己音乐的朋友、学生和同志达高梅斯基。作曲家是多高兴啊!他想立刻就弹给他听，但是，断了弦的钢琴令人失望地表达不出格林卡的和弦了。接着，银幕上出现了在放大镜下的乐谱，达高梅斯基贪婪地急速地读着，一行行一页页的翻过去，随着乐谱的翻动，银幕上响起了生气蓬勃、乐观豁达的音乐。随着旋律的起伏，作曲家在回忆着创作这个歌剧多年的辛劳，这和在歌剧正式上演时坐在包厢里出神的格林卡的心情是相通的。六年来的漫游和努力，都体现在他出神的用手指轻轻打着拍子的那一瞬间。"},{"type":"paragraph","text":"沙皇和贵族毫不掩饰他们对这部歌剧的敌视态度，歌剧被禁演了。从此，格林卡不断地受到这样的敌视和打击。他只好暂避到巴黎和西班牙去。但他对祖国和人民的热爱，使他仍然回到了俄罗斯。"},{"type":"paragraph","text":"影片最后的一个场面是极有意义的:格林卡回到祖国，曾参加保卫塞瓦斯托波尔战役的年轻的托尔斯泰送来一份从炮火中抢救出来的“光荣颂”的乐谱。就在这个时候，保卫塞瓦斯托波尔的英雄们在行进中唱起了“光荣颂”。格林卡的音乐也和英雄们一起参加战斗了!“让我每时每刻都和自己的人民在一起，我要和人民共甘苦，同欢乐。”格林卡用这句话总结了他一生的生活和创作。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551m080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格林卡在指挥排练“光荣颂”</FONT>"}]}