{"id":318798,"date":[{"year":1955,"month":1,"day":27}],"page":"7","source":"“青年共产党人”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2732","ytitle":"","mtitle":"论青年团学校组织的工作","ftitle":"","authors":["许家承","多洛贺娃"],"text":[{"type":"paragraph","text":"多洛贺娃"},{"type":"paragraph","text":"苏联列宁共产主义青年团第十二次代表大会在其决议中指出，团组织应该给以足够的时间和力量，以便开展学校中的工作，教育学生热爱社会主义祖国，必须协助教师引导儿童们勤劳、好学、爱护公共财产、忠诚老实。"},{"type":"paragraph","text":"团组织的力量和它的教育意义是非常大的。但是，我们还不能说，所有学校中的青年团组织都起了应有的作用，在使学生争取优良的学业成绩和良好的纪律的斗争中，都是教师的得力助手。这首先因为有些团委会和班的团支部在进行工作时所采取的方式方法是不够正确的，或者是不适于青年团的。常常把争取优良的学业成绩的全部工作弄成只是班的团支部会议上或在学校中的团委会上去‘研究’某一个落后的学生的问题，设法帮助他改正缺点，就算是他们的全部工作。把学业成绩、学生的出席人数、纪律等问题在团的会议上讨论个不休。"},{"type":"paragraph","text":"团组织在使学生争取牢固的知识时，不应该是重复教师的工作像计算学业成绩、记出缺席人数、布置课外作业等。它有适合于青年组织的工作方式和教育青年学生的方法。团委会和班的团支部目前应该设法进行下列工作:采用学生最喜爱的方法很好地引导他们参加各种小组活动，制造各种仪器、模型，收集参考资料以及参加校内的其他各种活动。"},{"type":"paragraph","text":"但学校团组织的工作不应该只是引导青年参加各种学科小组的活动，也可用其它各种方法教导学生爱学习，帮助他们巩固在课堂所获得的知识。参观各种企业和博物馆，集体看有关科学的影片、纪录片和艺术片，讨论他们所喜爱的书籍，和先进工人、学者，农业革新家等谈话，阅读有关于同志和友谊以及苏联青年道德面貌方面的文件。所有这些都是对青年学生有很大启发作用的，并且给他们留下了不可磨灭的印象，从而推动着学习，使他们了解到自己正是处在一个伟大的时代，作为一个苏维埃的青年学生应该无愧于这个时代。遗憾的是这些和其他一些工作方式，很多学校中的团委会都搞得很差。"},{"type":"paragraph","text":"过去，学校中团组织工作的缺点是对学生进行劳动教育没有足够的注意。这首先要归咎于各级团委，因为他们没有指导学校团委会对青年学生进行劳动教育的活动。苏联男女青年不仅是具备理论知识，并且要把已掌握的知识运用到实际中去。学校中的团组织应坚决执行青年团第十二次代表大会决议，在现阶段要特别注意对儿童们进行劳动教育。各种学科小组，青年自然科学小组和参观(企业、机器拖拉机站、集体农庄、国营农场)小组在这方面应起一定的作用。"},{"type":"paragraph","text":"学校团组织要认真注意引导学生参加各种小组活动，大力协助教师收集小组作业中所必须的参考资料，组织参观活动。但并不是说各学校中的学科小组的活动都搞得很好，在一些地区，像这样的活动每学年都搞得很差，因为它没有负起综合技术教育的责任来。这是由于某些学校教育机关和青年团各区委会，在教育学生爱学习、爱劳动的同时，忽视了儿童技术创造的意义。"},{"type":"paragraph","text":"在党和政府所提出的新任务指导之下，教育学生热爱农业劳动具有特别的意义。团组织应重视继续开展青年工作，使本身在教育青年这一重要的事业上成为教师的忠实助手。"},{"type":"paragraph","text":"青年团第十二次代表大会指出，应该积极地引导儿童们参加公益劳动。基辅各农业学校的学生们，秉着这种精神参加了公益劳动。各级团委多方鼓励儿童们使道路和乡村绿化，帮助集体农庄进行田间工作。"},{"type":"paragraph","text":"在新学年开始时，团省委、市委、区委必须指示各个学校中团组织和高年级的团支部给同学们多多介绍有关方面的生产知识，教育他们爱劳动，鼓励他们将来争取到最需要他们的地方去。"},{"type":"paragraph","text":"去年，由于某些学校中的团委会对学生们如何支配自己的时间很少关心，于是让学生的课外时间白白地过去了。无怪乎部分学生在街头受到了很多坏影响，脱离了团组织的帮助。这当然是一些不遵守学校纪律、品行不好的落后学生所做出来的事。现在，各团委会正在研究进行共产主义教育的有关问题。今年，在各个学校将要经常举行报告会和座谈会，讨论有关政治的、一般科学和无神论的问题，在团的会议上将讨论苏联学生的道德面貌和苏联学生的友谊、团结和荣誉。"},{"type":"paragraph","text":"每一学季在团委会上要讨论各班团支部书记的报告，听取他们关于改进班上工作的建议。毫无疑义，团委会如果不依靠班的团支部和青年活动分子，就不能真正地推动工作。团委会的委员们在教育机关积极的支持下，要经常了解各班团支部和团小组的活动情况，并指导他们进行工作。各班团支部书记的联席会每月进行一次。此外，团委书记要及时向各班团支部书记传达上级团组织的决议和将要在学校进行的各种重要的措施。"},{"type":"paragraph","text":"青年团组织工作的成就在于全面依靠团委会、班的团支部、团小组和教师的共同努力。团员们的创造性，他们的热情以及他们那种可贵的年青人所特有的想像力必须和教师所给他们的知识和经验相结合起来。要不要拟订工作计划或者举行对儿童们所喜爱的主题晚会和会议，这些问题每次由各班团支部书记和小组长提出，关于这方面如何进行则由教师掌握。"},{"type":"paragraph","text":"同时也应该指出，在教师与青年团之间的关系处理得并不是都很恰当的。还有的教师不把培养青年团活动分子的工作列入自己工作计划中去，他或者完全不重视青年团组织的工作，或者很少对它们帮助和支持。例如:去年，在基辅斯非亚多辛区的芦律扬中学曾发生过这样的事情:校长拟订了青年团的工作计划，这样的情况是不容许的。"},{"type":"paragraph","text":"教师中的青年团组织应该关心学生中的组织工作，帮助他们，并指导他们的活动。但有的学校却不是这样，在教师中的青年团员会议上，随便指定一个青年教师去负责学校青年团组织的工作，而其他的团员教师就对各班青年团组织和小组毫不过问，他们认为这是‘负责同志’的事情。当然，我们不能把这样的情况认为是对的。全体团员教师应该关心各班团组织的工作，帮助同学们争取优良的学业成绩和坚强的纪律。在新学年开始时，团省委要选定优秀的团员教师去领导大型学校中的青年团的组织。"},{"type":"paragraph","text":"在新学年开始的时候，我们要检查去年的错误，并纠正它们。团省委要求各团区委书记进一步开展学校中团组织的活动，使之学校中的各种活动经常开展下去，对青年团活动分子给予实际的帮助，在青年团区委会议上更好地讨论学校团组织的工作问题，并且广泛邀请教师参加这一讨论。现在，在各团区委的领导下，各学校中的青年和少先队员的工作部门充分地准备召开学校青年团活动分子联席会。在会议的程序上，将研究学校青年团活动分子在学习上所产生的一切问题。"},{"type":"paragraph","text":"在第一学季，团省委应很好地研究两三个优秀的学校青年团组织和班的团支部的工作经验，并把这些经验总结起来，普遍推广。也可以把团省委和地方教育机关共同总结的学校青年团工作的文件作为经验推广。"},{"type":"paragraph","text":"在新学年开始的时候，团省委的全部工作应该这样进行:全力协助教师使每一班学生都获得优良的学业成绩和良好的纪律，以爱学习、爱劳动、无限忠实于社会主义祖国和党的精神去教育正在成长的一代。(许家承节译自“青年共产党人”杂志一九五四年九月号)"}]}