{"id":318741,"date":[{"year":1955,"month":1,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2086","ytitle":"本报莫斯科特稿","mtitle":"校务会议","ftitle":"","authors":["维·叶连明","路宁"],"text":[{"type":"paragraph","text":"莫斯科第二四三中学校长　维·叶连明"},{"type":"paragraph","text":"在学校生活中，校务会议占着重要的地位。校务会议对教育工作的各个方面都有巨大的影响。校务会议要在自己的会议上讨论教育学生的基本问题，并作出具体的决定。和国内的其他学校一样，第二四三中学的校务会议的参加者就是我们校内的全体教师我们校内有五十一位教师。在教师中间，有不少真正的教学工作的专家，他们经常给青年同志们帮助，并协助他们迅速地掌握住教学工作的方法。例如我们学校里的俄罗斯苏维埃联邦社会主义共和国功勋女教师玛丽雅·亚力克塞耶芙娜，已经为儿童教育事业服务了三十多年，她所教的那几个班上，多年来一直不曾有过留级生。玛丽雅·亚力克塞耶芙娜上的课，不仅是对初上课的教员，就是对在校内工作了多年的教师，都是示范的课。由于勤奋而优良的工作，她获得了多次的奖章与勋章。前几天，我们学校隆重地庆祝了老女教师叶卡札薇达·伏斯克列孙斯卡雅的七十岁生日，她对儿童进行了五三年的教育工作。她经常在特谢尔基区的教师会议上介绍自己丰富的经验。首都的别的学校的教师们也常来听她的课，以便学习她上课的组织方法与教学方法。她这里的确有东西可学。伏斯克列孙斯卡雅的学生们都全面发展，知识丰富，善于讲话，写的字跡也很整齐，其中有四分之三的人有良好的成绩——“四分”与“五分”。"},{"type":"paragraph","text":"我们学校里有三十多位教师都做过多年的教学工作，而有二十位左右的教师是青年，做过一年到五年的教学工作。"},{"type":"paragraph","text":"校务会议也给我这一个校长以巨大的帮助。这是我教学问题上的优秀的顾问。"},{"type":"paragraph","text":"我们尽一切力量减少教师们的会议，因此，校务会议一个月只召开一次，而在会议上讨论的也只是最重要的、有全校意义的问题。校务会议在今年九月开过第一次会议，在这次会议上讨论了全校的工作计划，这个计划是在上学年结束时拟订的，当时全体教师都参加拟订计划的工作。"},{"type":"paragraph","text":"在本学年开始时，生活使计划作了很大的修改，并且也提出了新的任务。从九月一日起，莫斯科所有的学校都实行男女合校。于是，校务会议就根据这些新的任务而讨论了本校的工作。会议上特别注意在各班建立巩固的儿童集体，以及提高学校内儿童组织在争取自觉纪律与优良成绩的斗争中的作用与责任。"},{"type":"paragraph","text":"校务会议很注意班主任所进行的组织工作以及他们对儿童组织的帮助。一开始进行教育就必须建立起男女儿童之间的同志般的友好的关系。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国教育部提议要作好半年的全校教学计划。但在我们学校里却要作拟订全年计划的实习。在全年计划里，要提出主要的教学问题，儿童的课外活动，学校教学物质基础的巩固以及在学生家长中间进行的教育性的宣传。"},{"type":"paragraph","text":"校务会议也决定了在九月下半月召开全校各班的学生家长会议。这种会议已经召开过了。学生的家长们听取了校长关于上学年的总结以及新学年的任务的报告。学校向家长提出了一系列的要求。我们要求学生家长给孩子们建立完成家庭作业所必须的条件，督促他们做好作业，注意他们的行为，教导他们劳动。"},{"type":"paragraph","text":"在各班的会议上，家长们也熟悉了年龄不同的学生的活动日程。低年级学生的家长听取了学生守则以及儿童执行守则的报告。"},{"type":"paragraph","text":"校务会议的第二次会议在十月召开，会上讨论了上一个月混合教育的总结。除了进行课余小组活动和放映科学以及通俗技术影片以外，并决定在校内举行晚会，从而使学生们更进一步地熟悉俄罗斯和外国古典作家的创作，苏联作家和外国作家的作品。这种晚会有助于休息以外，还促进了友爱的儿童集体的成长。"},{"type":"paragraph","text":"校务会议要求班主任们注意校内的墙报，并给墙报的编辑们帮助。学校的墙报有巨大的教育意义，是学校争取学生模范的纪律、良好的成绩与友爱的集体的助手。现在校内有全校性的墙报与各班级的墙报。也有手抄的文学杂志。这方面给学生们以极大帮助的是班主任普洛尼娜·达里雅·巴夫洛芙娜，祖国语言与文学的女教师。由于她的帮助，墙报的设计、插图都很美观，而论文与文章的文字都用的是文学语言。"},{"type":"paragraph","text":"在十一月，校务会议讨论了本学年第一学季的总结。这些总结还不错。大多数班上都有良好的成绩。并指出，全校都很好地、友爱地在工作。班主任也作了很大的努力来建立各班能干的儿童集体，以及培养儿童的自觉纪律。"},{"type":"paragraph","text":"校务会议也注意到上课的质量。提出了一个任务:校内不能有上不好的课。优秀的教师们经常进行公开课，并请需要帮助的青年教师们来听课。"},{"type":"paragraph","text":"在十二月，校务会议讨论了半个学年来的教学工作总结以及本校参加区上的教师会议的问题。在一月将要举行全校与各班的学生家长会议。这些会议上将要谈到学生在前半个学年的学习情形。"},{"type":"paragraph","text":"今后校务会议想听取两、三个有关于教师们的工作体系、儿童技术创作、综合技术教育、优秀的班主任的工作经验以及其他问题的报告。"},{"type":"paragraph","text":"现在学校正在准备从十二月三十号开始的寒假。根据校务会议的决定，将举行这些活动:校内举行的枞树节、早操、晚会。在这个寒假里，学生们将有许多有趣的活动，除开校内的以外，还有克里姆林宫圆柱大厅的枞树晚会、上剧院、散步、城外的活动、体育比赛以及其他娱乐。"},{"type":"paragraph","text":"在假期里将举行有传统性的区教师的报告会，会上将听取各校在男女合校的条件下所进行的半学年的教学工作的总结。教师们将要交流自己珍贵的经验，并提出今后的任务。(路宁译)"}]}