{"id":318850,"date":[{"year":1955,"month":1,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"2194","ytitle":"","mtitle":"怎样克服急躁情绪?","ftitle":"","authors":["马肃"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个小学教师。我每学期检查工作的时候，觉得自己在工作中严重的问题是急躁情绪。我对这个问题也曾经考虑过，认为急躁情绪之所以产和，是由于脱离实际的主观主义思想，要求过高过急的工之所以产生，是由于脱离实际的主观主义思想，要求过高过急的工作作风所造成；而克服急躁情绪的方法也单纯地认为只要把工作慢慢来，从客观环境出发，耐心一点。思想上虽然这样想，曾几何时，在实际行动中，急躁情绪却又故态复萌了。"},{"type":"paragraph","text":"我还深深地体会到在急躁情绪的后面，紧跟着的不是心灰意冷，就是满腹牢骚，影响身心，脱离群众，给工作带来或多或少的损失!"},{"type":"paragraph","text":"究竟急躁情绪产生的种种根源是什么?它对个人、对集体、对工作有哪 些危害性?一个有急躁情绪的人又怎样能战胜它 ?这些问题，我还是很不明确的，请你们帮助我分析。读者柴夫"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"柴夫同志:"},{"type":"paragraph","text":"在我们主观愿望上，对事物的发展，对理想和志愿的实现，往往是要求愈快愈好。譬如说，我们希望台湾赶快的解放，希望祖国的社会主义建设事业更快的发展，希望我们的生活能够更快的改善。并且，我们还都希望更快的进步，使自己的各项工作计划能够按时顺利的实现。这些愿望都是好的，也是完全必要的。但问题在于我们有不少同志往往只是停留在一种主观的良好愿望上，而没有能够同时去考虑一下客观条件和实际，深入估计一下求得愿望、计划实现的复杂性和艰巨性，而是把问题看得很简单，或者，虽然对客观情况有了一定充分的估计，而主观上却缺乏一种坚强的斗争意志与毅力，于是实践的结果必然是事与愿违，欲速而不达，急躁情绪也就会由此而产生。所以，总的来说，急躁情绪是主观主义的一种具体表现形态，也就是思想方法上主观愿望脱离客观实际的必然结果。"},{"type":"paragraph","text":"急躁情绪的危害性是严重的。从政治上来说，主观急躁的结果，就可能在贯彻政策方针时产生“左”倾冒险主义和命令主义，违反政策，脱离群众，把好事办成坏事。联共党史第十一章就曾讲到苏联在实行农业全盘集体化的时候，一部分干部急躁冒进的做法给农业集体化的事业带来严重的危害。像这一类沉痛的教训，在我们的革命历史过程中，也是不少的。"},{"type":"paragraph","text":"对个人来说，急躁情绪会使我们失去冷静的理智和分析判断能力，因而也就不可能把问题处理得合理和妥贴，也不可能把工作顺利地推向前进。你来信中提到:“在急躁情绪的后面，紧跟着的不是心灰意冷，就是满腹牢骚，影响身心，脱离群众，给工作带来或多或少的损失!”急躁情绪的危害性确实就是如此。"},{"type":"paragraph","text":"那末我们应该怎样防止和克服急躁情绪呢?首先，对主观急躁情绪的危害性要有真正的足够认识，从而树立一种决心要克服它的坚强的意志和毅力。确立这一条信念，是很重要的。从你的信看来，你对主观急躁情绪的危害性，也未始没有一定的认识，但是却是抽象地、概念地认识，要克服它的决心和意志不够坚强。这样，自然会“曾几何时，在实际行动中，急躁情绪却又故态复萌了”。"},{"type":"paragraph","text":"其次，树立了坚强的信念和决心之后，就需要“对症下药”。我们知道了急躁情绪的病根是主观主义与脱离客观实际，因此从纠正和克服我们思想方法的主观主义入手，才是克服急躁情绪的根本办法。我们知道，客观存在的事物都有它本身的发展规律。我们要求事物顺利的发展必须把我们的主观打算和客观实际统一起来，在这个前提下，再根据主观和客观具体情况，订出具体的计划和步骤，通过正确的工作方法和态度，发挥主观的能动性和积极的劳动，那末，我们就能达到目的。因此，当我们生活上、工作上发生挫折和困难，或者实践结果不能符合我们主观愿望和要求时，首先应该是冷静地、理智地检查分析一下我们的主观愿望是不是要求过高过急，是否是脱离了客观实际。如果主观愿望并未脱离客观实际，那末再研究在贯彻和实践的过程中，工作方法、态度等方面是否有缺点和错误，主观努力是不是不足。通过客观分析、深入检查、发现问题的症结何在，来加以纠正，问题就可以得到正确的、顺利的解决，急躁情绪也就可以避免。"},{"type":"paragraph","text":"反之，如果我们不是从理智地分析考察主客观的具体情况入手，而是从主观主义思想出发，就不可能深刻的认识问题的本质，发现问题的关键所在，也就必然会把原因推向客观，以至埋怨别人，牢骚苦闷，急躁粗暴的思想情绪就会随之而生，事情也就会弄得更糟。"},{"type":"paragraph","text":"有些同志发生了急躁情绪后，惯于把原因向客观推，例如“事情太忙”啰，“工作太紧张”啰等等。当然，事情忙，工作紧张，可能会助长某些同志的急躁情绪，但它决不是产生急躁情绪的基本原因。同样处理一件事件，某一个同志可以平心静气地处理得井井有条，某一个同志就会因产生了急躁情绪而把事件弄糟。因此问题还在于主观思想方法是否合乎客观规律。要克服急躁情绪，必须纠正主观主义的思想方法，要经常锻炼分析客观事物的变化和它的发展规律的能力，培养冷静地检查主观要求是否合乎客观实际的习惯。总的来说，也就是要不断努力提高马克思列宁主义的思想水平"},{"type":"paragraph","text":"我们国家正在进行着伟大的社会主义建设事业，面对着客观形势的发展，我们都要求自己工作得更紧张些，提高得更快些。但另一方面，亦就可能因此带来了一些主观主义的急躁情绪，这就必须引起我们的警惕和注意。当我们发现自己存在着急躁情绪的时候，我们如果能够深切的认识它的严重危害性，从而下决心努力培养善于理智地分析客观情况的习惯与能力，坚持不断的努力，那末我们完全有可能逐步克服存在于我们思想意识中的主观急躁情绪，把自己锻炼成为一个具有冷静头脑、科学思想、求实精神的人。　马肃"}]}