{"id":318863,"date":[{"year":1955,"month":1,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"书刊评论","column":"","genre":"","count":"1640","ytitle":"","mtitle":"介绍“学校教学工作的经验”","ftitle":"","authors":["严贯一"],"text":[{"type":"paragraph","text":"严贯一"},{"type":"paragraph","text":"“学校教学工作的经验”一书(叶果洛夫、图契宁编，金世柏、杜殿坤译，人民教育出版社出版)，共包括九篇文章，译自“学校教导工作经验选集”一书的第一部分。是苏联教师在先进的教学理论指导下的教学实践的结晶。"},{"type":"paragraph","text":"书里包括的内容是多方面的，有叙述课堂教学的结构和组织的问题，有说明教育工作者的创造性、教育工作中的艺术性等问题，有阐述教师在课内和课外对学生进行工作的各种形式的工作方法，还有如何组织学生进行家庭作业的方法以及低年级教师和科任教师教学工作衔接问题等。虽然，题目是这么不同，但都围绕着一个目的:要提高学校工作的质量。"},{"type":"paragraph","text":"提高教学质量，使学生获得优良的成绩，这是一个富有创造性的艺术；同时，也是一件相当艰巨和细致的工作。“学校教学工作的经验”这本书里说:“新思想的产生，确定了对待学生的正确的态度，新的合理的工作方法的出现，虽然看来好像是突然地，但这些都是建立在长期的和细心的预先准备的工作基础上，建立在经常以批评的精神分析自己的工作和不断寻求教育和教学工作的优秀方法的基础上的。”"},{"type":"paragraph","text":"里亚宝同志在“怎橡使教师的劳动具有创造性”一文中曾这样讲:“如果对于儿童在生活的各种不同情况中所表现的行为，不作多次的和一贯的观察，那也就不能期望进行严肃认真的儿童教育工作，这种观察能够节省教师的时间和精力，避免工作中的偏差，使教师能够根据儿童的性格特征，找出教育他们的正确方法。”又说:“以单调的手工业方式来进行工作是很难想像的:不能用永远是一样的、毫无变化的语言、同一的腔调、千遍一律的公式来进行课堂教学。教师应该具有最新的思想，他的行为、举止动作和观点都应当是热情充沛的。”的确，在一堂课的四十五分钟内，要使每个学生都聚精会神地掌握教材，不使有一个学生坐在那里无事可做，那就需要切实地加强备课，深入地钻研教材，充分发挥教材的思想性，灵活地掌握学生的心理特点，有机地系统地进行深入浅出的讲授，在讲授中启发学生的学习积极性，鼓舞他们的学习热情。这样，我们的教导才能做到“有的放矢”，收到良好的效果。"},{"type":"paragraph","text":"在教学中，经常及时地检查教学效果是非常重要的。我们必须通过提问和作业检查等方式了解学生对知识的理解程度，在讲授的教材中，有哪些地方是学生容易了解的，哪些是接受不了的，感到困难的。掌握了这些，我们在教学中才能从实际出发。波里亚柯夫同志在“谈谈课堂教学的一个阶段”一文中曾这样说:“有经验的教师都知道，学生对于新讲的教材如果了解得不正确，或者没有充分了解的话，这就会常常成为他们成绩不良的萌芽。如果教师不能及时发现这种情形并设法加以纠正的话，这就会造成他们对下一次要讲的材料有不能懂的情况，结果就会成绩不良”“显然，假如对于学生的这种知识不进行检查的话那么教师的工作就会变成像盲人骑骑马一样了。”这是值得我们深深记取的。"},{"type":"paragraph","text":"过去，我们对学生的家庭作业的布置和检查是不够重视或者是很不重视的。有时往往在打了下课钟以后才匆匆忙忙地布置家庭作业，侵占了学生的休息时间，有的是有布置无检查，学生在作业中碰到困难时，也很少进行具体指导和帮助。因此，造成学生把做作业看成负担，马马虎虎、敷衍了事，降低了教学质量。叶尔莫申同志在“学生家庭作业的组织及指导方法”一文中说:“正确地组织学生的独立学习，无论对于他们将来到高等学校去顺利的学习或培养他拉从学校毕业后参加实际工作，都具有极重大的意义。”“为了顺利地完成家庭作业，教师应该仔细地说明作业题，指导怎样去完成家庭作业。”这说明教学生家庭作业的组织的指导这一工作在整个教学过程中是非常重要的一个环节。"},{"type":"paragraph","text":"课堂教学是教育学生的基本形式，这本书生动地叙述了怎样充分备课，怎样组织课堂教学，怎样正确地进行课堂教学；复习课在整个教学中的重要意义，以及怎样进行复习和通过那些具体形式使学生牢固地掌握知识等，都作了详细解释。此外，班主任怎样和科任教师取得联系，怎样帮助学业落后的学生……等，在这本书里，都用具体生动的例子作了介貂，封我们的教导工作都是有帮助的。"}]}