{"id":318885,"date":[{"year":1955,"month":1,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1953","ytitle":"","mtitle":"集体力量帮助庞德宣改正了错误","ftitle":"","authors":["余仙藻"],"text":[{"type":"paragraph","text":"本报记者　余仙藻"},{"type":"paragraph","text":"晴朗的冬天，篮球场上的阳光依然散发着热力。球员们在一场激战后，额角上都冒着热气。庞德宣顺手脱下了外套，又回到球赛的漩涡中去。球场上另一位同学眼尖，他看到庞德宣外套的里面穿着一件绒线衫。他猛然想到班上有一个同学遗失过一件绒线衫，看式样、花纹很像遗失的那件。他马上悄悄地离开球场，找到那位同学把自己看到的情形告诉了他。"},{"type":"paragraph","text":"幕就这样揭开了。"},{"type":"paragraph","text":"庞德宣是上海动力机器制造学校的学生。人倒很聪明，就是染上了不少坏习惯:拿人家的东西不还，藉口买书向家里骗钱用，自修时溜出去跳舞等等。当绒线衫事件发觉后，同学们联系到过去一些情况，才想到原来他是这样的人。一些同学干脆不再理睬他，平时和他接近的同学也再不和他讲话。有时几个人聚拢在一起谈话，看他来了大家就不约而同地走开。"},{"type":"paragraph","text":"同学们的冷漠与歧视，使他陷于极度苦闷中。他想:横竖是这样，干脆离开学校搬回家去住。这样，他每天一下课，夹着书本子就回家，没事做就和里弄里不正当的人轧朋友。和这些人是本来相识的，现在更亲密了。一道跑跑溜冰场，打打康乐球，荡荡马路，直到深夜一两点钟才回家。"},{"type":"paragraph","text":"在班上，庞德宣是无精打彩的。上课时打瞌睡，作业也不缴。他的精神全部浸沉在校门以外为他看作迷宫般的小天地里。正在庞德宣懒洋洋地做梦的时候，也正是学校当局设法教育他的时候。"},{"type":"paragraph","text":"经过班主任和学校的团委书记商量结果，决定首先要扭转同学们对庞德宣的不正确态度。团支部忙着召开班上全体团员会议，班主任、班长也接着召开了班级小组长会议，说明不应该歧视他，而是应该运用集体力量好好地帮助他。最后，班主任找庞德宣谈话，一次谈不出名堂，再一次谈，一连谈了九次。另外，介绍了一些文章给他看。班主任还进行了家长访问，希望他的哥哥协助学校向他进行教育。"},{"type":"paragraph","text":"这几天，庞德宣的心情是极度矛盾和痛苦的。他已开始认识到自己的错误，可是总感到没有勇气去承认。多么丢人的事!他走进家门口，屋子里灯光雪亮，像要照透人的心似的。哥哥已从工厂回来，今天他的脸色也有些异样，似乎在等待自己。还好，哥哥的声音还是温和的，他避开哥哥的眼睛，却一字不漏地听着哥哥关切的谈话。"},{"type":"paragraph","text":"他疲乏地躺在床上，脑神经却波浪汹涌地翻腾起来:哥哥的话是对的，国家培养自己，是为了把自己造就成一个有用的人材，哥哥的厂里很多工人同志并没有受过什么教育，人家还创造了那么多先进的生产事例，难道自己受了国家的培养反而成为人民的一个累赘吗?不行，应该承认错误……同学们会讥笑我吗?不会的，最近同学们都改变了对自己的态度，可见同学们还是热情的。自己为什么反而疏远了同学呢?他又想到班主任曾引用列宁的话:‘犯错误并不很可怕，可怕的倒是不能从错误中吸取教训。’是的，马特洛索夫也有过不少坏习惯，但他勇于改正，后来还是成为一个人民所喜爱的英雄。应该下决心改，要让同学来监督自己，使自己重新做人。"},{"type":"paragraph","text":"在班会上，庞德宣沉痛地作了自我检讨，并提出了一定改正错误的保证。科主任、班主任、团支书记和同学们都在会上发了言。他们并没有过多责备这个犯过错误的人，每个人的发言中都流露着不是嘲笑而是关切的心情。有些同学还谈到对他关心不够。庞德宣听到大家的话，更感到集体的温暖，泪水禁不住要淌下来。"},{"type":"paragraph","text":"会后，班上的团支书黄秀金同学又主动来找他，希望和他多接近，做朋友，希望他多靠扰团。"},{"type":"paragraph","text":"团支部举行团员入团仪式，他也被邀请参加。多少新团员的庄严宣誓，他们都怀抱着多么伟大的理想呵!自己呢?没有生活目标，没有理想，在臭泥坑里踩过一脚没有陷下去，这应该感谢谁呢?总算拔出了脚，可是像自己这样一个人，能不能也争取入团呢?团支书坐在前面，应该问问他。"},{"type":"paragraph","text":"团支书很爽朗地笑着，拍了一下他的肩膀说:要靠你努力呀!黄秀金同学还告诉他:最近要开始团课学习，可以争取参加。并介绍他读“保尔·柯察金”、团的基本知识一类的书，又把自己的‘中国青年’借给他看。这以后，团支书经常找他一道散步，一道到人民图书馆看看书。"},{"type":"paragraph","text":"庞德宣重新搬回了学校。"},{"type":"paragraph","text":"生活也活跃而紧张起来了。他又成了同学们经常拉去打球、下棋的对手。元旦前夕，班级准备排练演出节目。庞德宣被推选负责排演水兵舞和朝鲜舞。第一次接受了同学们的信任和委托，他很高兴，热情地排练着。元旦演出时，这两个舞蹈成为学校中最精彩的节目。同学们都感谢他为集体争来了荣誉。他也开始理解到为集体服务才是真正的幸福。"},{"type":"paragraph","text":"期终考试快来到了，班主任和别的同学掉换了一下座位，和他坐在一道温课。他也参加了同学自愿组成的温课小组，这时，他才感到过去对很多科学原理都学得不深不透，他要向同学学习那种刻苦钻研的精神。结果这次考试成绩，他的大部分功课都是四分。"},{"type":"paragraph","text":"寒假期近，庞德宣总说班主任、团支书还有很多同学都不回乡，他也和他们约好，一道住在学校里。别人问他为什么不回家?他笑眯眯地回答:生活在集体里总是幸福的!"}]}