{"id":318849,"date":[{"year":1955,"month":1,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"小小座谈会","genre":"","count":"1590","ytitle":"","mtitle":"要过一个有意义的寒假","ftitle":"","authors":["孙望权"],"text":[{"type":"paragraph","text":"过一个有意义的寒假，会给新学期的工作带来很大好处。假期是一个休息的时期，可以使我们身心健康，还可以为新的学期做好一些准备工作。在寒假刚开始时，我们邀请些教师举行了一次座谈会，谈谈怎样过好寒假的问题。参加座谈会的教师是:徐才郭薇蓉(上公小学)，沈静贞(进步小学)通路小学)，杨曼丽(北京西路第一小学)，邱曼丽(允中小学)，季德君(上海纺织工人第五子弟小学)，俞金岳(糖业小学)，杨大章(合肥路小学)，杨家韻(浙江中路小学)。"},{"type":"paragraph","text":"工作与休息"},{"type":"paragraph","text":"经过了一学期的辛勤劳动，教师们在寒假中有一个充分的休息时间。假期的休息是有其积极意义的，休息会使教师积蓄更多的力量，在新的学期中更努力地教好学生。参加座谈会的教师都明确到:休息是为了今后更好地学习与工作。"},{"type":"paragraph","text":"那末应该怎样来对待寒假生活呢?教师们首先提到过去对休息的一些不正确的看法。邱曼丽说，过去认为只有睡觉才是休息。郭薇蓉说，过去将休息理解为只是吃饭睡觉，养养身体。当然，每个人每天应有充分的睡眠时间，但如果把睡眠当作唯一的休息方法，整天躺在床上，势必养成懒惰懈怠的习性，不但对工作没有好处，还会影响身体健康。"},{"type":"paragraph","text":"相反的，也有些教师认为假期中也不应该休息，认为不休息是为了工作，休息只是为了自己，这种看法也是不妥当的。杨曼丽说，有些教师整天埋头苦干，没有安排适当的时间来休息，这样不但对身体健康有影响，而且因头脑不够清醒，也会影响工作与学习的效果的。沈静贞、杨家韻也谈到，有些教师由于没有安排好作息的时间，不能保持充沛的精力，虽然一天到晚忙忙碌碌、辛辛苦苦，工作效率却很低。"},{"type":"paragraph","text":"看书与看戏"},{"type":"paragraph","text":"愉快的生活应该是丰富多采的。教师们说，在假期中除了要有足够的睡眠和休息的时间以外，还应适当参加一些有益的活动，这不但能使身心健康的发展，而且会从中受到共产主义教育。邱曼丽和郭薇蓉说，首先要在假期内坚持做早操。俞金岳谈到他们学校中有些同志准备组织教师与工厂赛球和进行文娱联欢活动，这对活跃身心是有好处的。有些教师还准备去参观文化宫与博物馆，带着自己的孩子去逛逛公园。"},{"type":"paragraph","text":"学习也应该是假期生活的一个内容。学习不单是听报告和小组讨论而已，看看书报与电影，也会给人多方面的教育。徐才黎说，过去认为看小说和看电影只是一种消遣，是不对的。去年暑假她曾经看了“我们是苏维埃人”，苏联人民的英勇形象鼓舞了她，使她得到很大的教育和启发。杨曼丽说:“当我看了‘铁道游击队’后，我体会到当时解放区人民是怎样与敌人艰苦斗争的。这部小说不但丰富了我的生活，同时给了我一种力量。”"},{"type":"paragraph","text":"季德君说，影片“为孩子们祝福”教育了她，使她认识到应怎样耐心地去教育儿童。郭薇蓉说:“看了‘山中防哨’后，苏联边防战士忠勇地保卫祖国边疆的精神，鼓舞了我的工作积极性。”邱曼丽也谈到意大利影片“罗马不设防的城市”中所描述的共产党员宁死不屈的精神怎样教育了她，使她更加热爱祖国，热爱共产主义事业。"},{"type":"paragraph","text":"在假期中抽出一些时间来学习政治和业务，备好开学后一两个星期的课，也是必要的。邱曼丽和杨曼丽等说自己要在假期中复习政治业务。季德君和沈静贞等要做好一些备课工作。杨大章和季德君还准备阅读一些有关队活动的书籍，以便开学后更好地开展少先队的工作。"},{"type":"paragraph","text":"做时间的主人"},{"type":"paragraph","text":"工作、学习和休息的时间，要有适当的安排，寒假生活也应该有个合理的生活制度，这样才能使生活过得有规律，有益于身心健康。参加座谈会的教师反映:有些教师文娱活动时间过长，扑克牌一打就是半天，或者一睡睡上十多个钟点，这是不适当的。还有教师整天不离书本，也是不适当的。座谈中，大家认为，每天要固定一个看书、家务劳动和文娱活动的时间，这样才有更多的好处。杨大章说:“学习时应好好学习，文娱时专心文娱，这样不但学习有收获，文娱时也是愉快的。”邱曼丽谈到，她虽已是四个孩子的母亲，但由于合理安排了时间，每天就有一定时间来看教育业务书籍和文艺作品。(孙望权整理)"}]}