{"id":318972,"date":[{"year":1955,"month":1,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲","genre":"","count":"1518","ytitle":"","mtitle":"一周时事讲","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国加紧新的战争挑衅在中国人民胜利地解放一江山岛之后，美国侵略集团就一面加紧军事行动，进行战争挑衅，另一面策动通过联合国“斡旋”“停火”的诡计，来干涉中国人民解放台湾。"},{"type":"paragraph","text":"美国政府首脑近来接连发表谈话。艾森豪威尔说，他愿意看到联合国进行“斡旋”，来“停止中国沿海的战斗。”杜勒斯也发表了类似的谈话，并恫吓说，中国人民解放台湾将‘牵连’美国，因此将是一个“国际冲突”。很显然，美国这条诡计包含着双重目的，那就是它一面企图盗用联合国的旗帜来掩盖它侵占中国领土台湾，扩大对中国的战争威胁，另一面是它还想藉此把它的盟国再一次拉下水。"},{"type":"paragraph","text":"在所谓联合国“斡旋”“停火”的烟幕后面，美国正在加紧安排对中国人民新的战争挑衅，并以原子武器进行恫吓。从本月二十三日起，美国第七舰队的大部舰只，包括航空母舰‘约克敦号’等四艘，重巡洋舰‘赫勒拿号’等三艘和驱逐舰等十多艘，相继从菲律宾、香港、日本等地驶抵大陈岛以东及东南接近我国东海海面上集中进行军事活动。从这些航空母舰上起飞的大批美国海军飞机，不断盘旋于大陈岛以东附近海面上空。美国负责“保卫”台湾的第七舰队司令普赖德已经从香港赶到台北，与蒋贼及驻台湾美国军事人员举行紧急会议，随又乘舰北上，将在“视察”在台湾海面准备挑衅的美国舰队之后回台北作进一步会商。美国国防部官员则放出空气，说在台湾海面的这些美国舰队配备有原子弹，并威胁说在必要时将使用原子弹。"},{"type":"paragraph","text":"与此同时，美国总统艾森豪威尔于二十四日向国会提出所谓关于‘正在台湾海峡发展的局势’的咨文，要求国会授权他使用美国武装部队来公开干涉中国人民解放台湾、澎湖和中国沿海岛屿并对中国大陆发动直接的武装侵略。艾森豪威尔在这个战争咨文里对中国人民解放本国领土的正义事业进行了最无耻的恶毒攻击。他硬说中国人民解放台湾有着什么‘侵略目的’，“威胁”美国的“安全”；他把美国侵占台湾、准备对中国人民进行公开武装干涉说成是‘保障美国安全’，‘为了和平的利益’。艾森豪威尔这个战争咨文要求国会给予美国总统从未拥有过的发动战争的独裁大权，而且行动的范围和性质没有任何限制。美国这些准备对我国内政进行公开武装干涉的行动，就必然大大增加了紧张局势和新战争危机，严重地威胁着亚洲和世界和平。"},{"type":"paragraph","text":"本月二十四日，周恩来总理兼外长‘关于美国政府干涉中国人民解放台湾的声明’再一次向全世界宣告中国人民解放台湾的坚强意志，并指斥了美国政府干涉中国内政、割裂中国领土的罪恶图谋。伟大的中国人民是不怕任何恫吓和威胁的。我们将再接再厉地把解放台湾、消灭蒋贼卖国集团的事业进行到最后胜利。"},{"type":"paragraph","text":"苏联宣布结束苏德间的战争状态"},{"type":"paragraph","text":"苏联最高苏维埃主席团本月二十五日发布了关于结束苏联同德国之间的战争状态的命令。这是苏联鉴于同德意志民主共和国的友好关系的巩固和扩展，考虑到东西德人民的利益而采取的措施。毫无疑问，苏联最高苏维埃主席团的命令将有助于德国人民争取德国的统一，反对军事协定和分裂。同时，苏联的命令也为从速缔结对德和约的谈判打开了道路。"},{"type":"paragraph","text":"苏联最高苏维埃主席团关于结束苏德间战争状态的命令受到欧洲人民的热烈欢迎。德意志民主共和国总统威廉·皮克发表声明说，苏联最高苏维埃主席团的命令‘给予了全德国人民极大的帮助’。"},{"type":"paragraph","text":"本市中等以上学校学生文艺会演开幕"},{"type":"paragraph","text":"上海市人民政府文化局、教育局、青年团市委、市文联、市学联五个单位联合举办的‘一九五五年上海中等以上学校学生文艺会演’从本月二十七日起举行。这次会演将连续举行五天，评选委员会将评选这次会演中的部分优秀节目，并分别予以奖励。这次会演，是上海学生文化生活中的一件大事。"},{"type":"paragraph","text":"通过这次会演，学校的文艺活动将更广泛地、经常地开展起来，成为对青年同学进行共产主义教育的一个有力的武器。"}]}