{"id":318964,"date":[{"year":1955,"month":1,"day":30}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3228","ytitle":"","mtitle":"各国舆论严斥美国战争政策","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“真理报”发表文章斥美国议员的挑衅叫嚣"},{"type":"paragraph","text":"“真理报”二十七日刊载马耶夫斯基写的一篇文章“议员理查兹的挑衅叫嚣”。文章写道:一月二十五日美国众议院通过了一项提案，并把它送交参议院，据美联社说，这项提案允许艾森豪威尔总统“在必要时为保卫(!?)台湾和澎湖列岛作战”。这样众议院就更进一步蛮横地干涉中华人民共和国的内政和对中华人民共和国进行侵略。"},{"type":"paragraph","text":"马耶夫斯基指出，带有明显的挑衅性的众议院的提案是在战争歇斯底里的情况下通过的，作者谈到这一点时特别提到不久以前担任众议院外交委员会主席的民主党人理查兹的讲话。理查兹要求美国准备着“在所不免的摊牌”，理查兹着重指出，提案授权总统:“如果他认为保卫台湾而有此必要时”，他可以使用武装部队“进攻大陆”。"},{"type":"paragraph","text":"马耶夫斯基指出，但是问题还不仅限于坦白承认这种提案的危险性。据美联社证实，理查兹还说，“一旦在这一地区发生真正的战争，既定的办法(!)毫不限制使用武器或原子武器。”马耶夫斯基说，这样一来，理查兹就追随雷德福海军上将和史蒂文森将军之后，赶着充当了战犯候选人。"},{"type":"paragraph","text":"马耶夫斯基接着指出，正当世界和平理事会发出的要求为反对原子战争的危险而奋斗的号召得到各国人民热烈支持的时候，理查兹却居然向全世界的舆论提出挑战。"},{"type":"paragraph","text":"马耶夫斯基最后写道:理查兹的讲话又一次表明，美国侵略集团的计划是到了怎么一种地步。但是美国议员的挑衅的叫嚣吓唬不了谁。理查兹所宣扬的危险方针首先会使侵略者自食其果。全世界的人民将以更大的团结反对原子战争，回答原子战争贩子的阴谋诡计。"},{"type":"paragraph","text":"平壤各报发表社论支持我国人民解放台湾"},{"type":"paragraph","text":"平壤各报二十七日发表社论，支持中国国务院总理兼外交部长周恩来在一月二十四日发表的关于美国政府干涉中国人民解放台湾的声明。"},{"type":"paragraph","text":"“劳动新闻”发表的社论说:全体朝鲜人民认为:周恩来总理兼外交部长的这个声明表明了中国人民对国家主权和领土完整的正当要求，和中国人民对缓和远东紧张局势巩固和平的真诚愿望。全体朝鲜人民热烈支持它。社论指出:中国人民解放台湾和其附近的岛屿完全是中国的内政问题。中国人民在自己的领土上行使主权绝不容许任何人干涉。社论最后说:全体朝鲜人民对于美国统治集团对中国人民的侵略行为感到愤怒，并一致斥责这种侵略行为。朝鲜人民完全支持兄弟般的中国人民为保卫他们的主权和领土的完整、保卫远东和平、一定要解放台湾的坚强决心。"},{"type":"paragraph","text":"“民主朝鲜报”发表社论说:周恩来总理兼外交部长的这个声明是中国人民坚定不移的决心的表明，同时也是亚洲一切爱好和平人民的意志的反映。社论又说:朝鲜人民认为:美国政府企图通过联合国制造“停火”的阴谋，不仅企图阻挠中国人民解放台湾，而且企图扩大对中国的侵略，威胁远东的和平。社论说:朝鲜人民主张:为了缓和亚洲的紧张局势，美国强占台湾的行为必须立刻加以制止。台湾是中国的神圣领土，应当早日回到祖国的怀抱。"},{"type":"paragraph","text":"越南“人民报”发表评论美国阻挡不了解放台湾"},{"type":"paragraph","text":"越南“人民报”二十八日刊载一篇评论，题目是:“美帝国主义阻挡不了中国人民解放台湾”。评论说，面临着中国人民积极准备解放台湾的行动，尤其在中国人民解放军解放了一江山岛以后，美帝国主义及其走狗蒋介石感到焦虑不安。美帝国主义玩弄“停火”诡计，这只是它企图使台湾从中国分离出去的行为合法化的一种手段。评论接着说，最近美国军舰开向大陈岛，美国众议院准许艾森豪威尔用军队“保护”台湾和其他岛屿。这些行动都赤裸裸地暴露了美帝国主义是无意使远东紧张局势趋于和缓的；相反地，美帝国主义的一切行动都是为了达到挑战的目的。评论说，中国人民解放台湾的决心坚如钢铁。历史证明，任何企图侵略中国、干预中国内政的人，都被中国人民击溃了。评论最后说，各国人民都是关切自己的主权的，一切具有缓和远东紧张局势的诚意的人们都热烈支持中国人民解放台湾的事业。"},{"type":"paragraph","text":"罗马尼亚“火花报”要求制止美国挑衅行动"},{"type":"paragraph","text":"罗马尼亚“火花报”二十七日以“美国对中国人民的挑衅行动必须停止”为题，评论艾森豪威尔关于台湾问题的“特别咨文”。"},{"type":"paragraph","text":"“火花报”写道:美国统治集团这一新的政治和军事行动是美国对中国内政的无耻的干涉。美国统治集团对中国人民的这种新的侵略行动，是和美国敌视中华人民共和国的整个方针分不开的。“火花报”说:美国统治集团拼命地污蔑和孤立中国的企图已经遭到严重的失败。中华人民共和国在亚洲和全世界的威信、影响和所得到的同情在最近几个月已经大大地增加。艾森豪威尔的咨文比过去更加清楚地表明:在远东造成紧张局势和战争威胁的，正是美国干涉中国内政的政策。“火花报”指出:解放台湾是中国人民的内政问题。不论美国还是联合国都没有权利干涉。美国在远东的好战行为引起了全世界最广泛的舆论的正当的愤慨。“火花报”最后说:十分明显，美国统治集团如果在他们已经开始走的冒险和好战的道路上继续走下去，他们就会发现他们自己越来越陷于孤立。印度尼西亚“人民日报”"},{"type":"paragraph","text":"求美国军队撤出台湾 印度尼西亚“人民日报”二十六日"},{"type":"paragraph","text":"以“恢复中华人民共和国的绝对权利”为题发表社论，斥责美国威胁着要对中华人民共和国使用武装力量的战争歇斯底里。社论说:世界舆论正越来越强烈地要求美国军队撤出台湾。台湾是中国的领土的一部分，因此是中国的绝对的权利。中国参加联合国也是中国人民的绝对的权利。中国的绝对的权利必须恢复。社论又说:但是美国的一切企图都是枉然的。中国人民将像解放一江山岛那样，英勇地解放台湾。纽约“工人日报”"},{"type":"paragraph","text":"责美国狂妄挑衅行动纽约“工人日报”二十五日在社论"},{"type":"paragraph","text":"中说:“艾森豪威尔政府现在正想借它的傀儡蒋介石的名义来窃取日本从中国窃走而又被迫归还的中国的岛屿。”社论接着说:“如果我们的海军是在它应该在的地方的话，危机就会在一夜之间消逝。如果没有美国武器的话，蒋介石本人在台湾连一个星期也留不了——台湾的中国人民自己会把他丢到中国海里去，正像他被赶出大陆一样。”社论又说:“每当国际气氛冷却一点的时候，诺兰的好战集团和艾森豪威尔政府就企图使这种气氛重新沸腾起来。哈马舍尔德的中国之行受到了千百万美国人的欢迎，认为这是缓和紧张局势的征兆。但是，这却正是华盛顿的卡迪拉克(通用汽车公司出品的一种汽车名)内阁所不能容忍的事。”社论最后说:“只有一种办法来避免太平洋的危机和流血，那就是，在承认拥有六亿人口的中华人民共和国的主权和领土完整并且承认它在联合国的合法席位的权利的基础之上，通过协商来谋求一切分歧的和平解决。”美国进步党和劳工党谴责美国国会战争提案美国进步党和美国劳工党分别写信给参议院外交委员会主席乔治，谴责国会关于台湾问题的提案。"},{"type":"paragraph","text":"进步党主席鲍德温的信件驳斥了艾森豪威尔所谓“美国的安全在一个离开我国海岸六千英里的地区受到威胁”的说法。信件说，国会通过这个提案将大大地增加第三次世界大战的威胁，将放弃国会宣战的权力。"},{"type":"paragraph","text":"美国劳工党纽约支部主席豪莱在给乔治的信中说，“艾森豪威尔的台湾政策包含着引起战争、使无数的美国人在离开我国海岸几千英里的地方丧失生命的严重危险。美国第七舰队留驻台湾海面正像如果中国舰队留驻在长岛海岸(按指美国海岸)附近一样，是对和平的威胁。”"},{"type":"paragraph","text":"联合国人士表示美国无权干涉我国内政"},{"type":"paragraph","text":"联合国机构工作人员在和记者谈话时都不掩饰地表示，美国众议院的战争提案只能使国际关系进一步紧张。人们认为，美国没有任何法律上的、政治上的或其他的理由来干涉中国的内政。某些通常支持美国的政策的代表团的代表说，他们认为美国的这个步骤的目的是要发动新战争。"},{"type":"paragraph","text":"一个驻联合国代表指出，美国干涉中国内政是太过份了，竟至实际上用战争来进行威胁。他认为美国的论据是无力的，而美国对据说在美国的防御中起重大作用的台湾的野心是没有理由的和荒谬的。于是这位代表讽刺说，美国统治集团需要台湾来保卫他们的距台湾好几千公里的祖国，而作为这个岛屿的合法主人的中华人民共和国却似乎不需要这个岛屿来保卫和它近在咫尺的中国领土。【据新华社北京电】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\01\\551u040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孔迈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>印度马德拉斯市民举行和平示威游行，要求美国军队退出台湾。(新华社记者孔迈摄)</FONT>"}]}