{"id":620139,"date":[{"year":1981,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"自修之窗","genre":"","count":"1571","ytitle":"","mtitle":"提高学习效率的方法","ftitle":"","authors":["周昭京"],"text":[{"type":"paragraph","text":"周昭京"},{"type":"paragraph","text":"一个人的大脑能装多少知识?据美国麻省理工学院的科学家说:“倘若你始终好学不倦，那么，你的脑子一生中储藏的各种知识将相当美国国会图书馆藏书的五十倍”(即五亿多本书)。这是一个惊人的数字。但我们不能一下子把这些知识都装进脑子里，它只能靠平时刻苦学习，一点一滴的吸取。如果我们能合理使用大脑，不断提高学习效率，就能加速掌握这些知识的过程。"},{"type":"paragraph","text":"人们由于长时间的看书学习，会感到头脑疲倦，记忆力减退，学习效率下降。这是由于大脑神经细胞过度兴奋，脑的血容量增加，使脑细胞负担过于沉重的缘故。这时你必须采取适当方式，使大脑得到暂时或充分的休息，以利继续学习。脑的休息有动的方式，也有静的方式，以及转换学习方式等等。"},{"type":"paragraph","text":"动的方式，如适当参加体育活动、散步等等。通过活动使血液分散地输送到肌肉各个部位上去，降低脑的血容量，减轻脑细胞负担，使大脑得到休息。托尔斯泰说:“埋头从事脑力劳动，四肢不活动活动，这是一件极痛苦的事。如果不活动，我在读书、写作或是认真地听别人谈话时就会头昏目眩。”托尔斯泰在写作学习后是经常参加体育活动的。体育活动成了他的终生爱好。一八八三年，作家契诃夫在莫斯科倡议建立了一个体操协会，托尔斯泰是积极参加者，巴甫洛夫等人也来参加了。一位法国青年有一次看到了托尔斯泰精彩的单杆技巧表演后，赞叹地说:“想不到大文豪还是一个体育健将。”是的，托尔斯泰就是常常用体育锻炼方法来调节脑子，提高学习和写作效率的。"},{"type":"paragraph","text":"静的休息，如睡眠、欣赏音乐等等。它能使大脑放松、减少脑细胞由于长期兴奋引起的疲劳与沉重的负担。近代有不少科学家发现，除了动脑筋能提高智力外，睡眠、欣赏音乐也能启发智慧。这种智慧的产生往往处于睡眠与清醒的某种过渡性区域之间。马雅可夫斯基有一次为了描写一个孤独的男人怎样去疼爱和保护自己的爱人，一连苦思冥想了好几天都没有找到满意的语言。在一天午夜睡意朦胧中，他忽然灵感来了，想出一句满意的话:“就象一个在战争中残废的兵士爱护他唯一的一条腿。”于是他一跃而起，把它记在烟盒上。据日内瓦大学对六十九位数学家的调查表明，其中有五十一人是在睡眠中解决过一些问题的。剑桥大学对科学家所作的调查也表明，有百分之七十的人曾从某些梦中得到过启发。"},{"type":"paragraph","text":"欣赏音乐能启发智慧。奥地利物理学家薛定谔在研究和实验中遇到困难时，他常常要听几首平时心爱的乐曲。他说:“音乐能启发我的智慧。”一些长期搜索枯肠、绞尽脑汁未能解决的困惑问题，有时在行云流水的悠扬乐声中豁然开窍。发明家贝尔与技师沃特森，有一天在作实验时，听到吉他动听的乐声，从那优美响亮的声音中得到启发。他俩根据吉他共鸣的原理，日夜改装了电话机，终于造出了第一台电话机。"},{"type":"paragraph","text":"变换学习方法，同样可以提高学习效率，因为它能引起大脑有关细胞从兴奋转入抑制得到休息。我们由于长时间思考某些问题得不到解决时，可暂时放弃它，学习另外东西，效果会好些。列宁说:“读书和工作要时常变换，由翻译转读，由写信转体操，由认真读转到浏览小说，这会对人有很大帮助。”马克思用自己生疏的外语来背诵诗歌，后来他能整段整段地背出歌德、但丁、莎士比亚和塞万提司等作家的作品。"},{"type":"paragraph","text":"提高学习效率，还要善于抓住大脑记忆的最佳时间。一九○○年，德国有两位心理学家曾作过一次实验，发现被试验者在学习某种材料后，不再学习其他东西，他能及时回忆出所学的百分之五十六，若再学习其他东西，只能回忆出百分之二十六。这是先学习的材料会对后学习的材料进行干扰，这种干扰心理学上称“前摄抑制”；而后学习的材料也会对先学习的材料进行干扰，这种干扰心理学上称“倒摄抑制”。清晨，人们头脑只受单方面倒摄抑制的干扰；临床睡前，大脑也只受单方面前摄抑制的干扰。因此，清晨与临床睡前大脑记忆力强，一些难题，内容复杂的问题，可放在这段时间内学习思考，往往可以迎刃而解。"}]}