{"id":620244,"date":[{"year":1981,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2055","ytitle":"","mtitle":"鲁迅　爱罗先珂　世界语","ftitle":"","authors":["龚佩康"],"text":[{"type":"paragraph","text":"龚佩康"},{"type":"paragraph","text":"我点燃了心中的火，"},{"type":"paragraph","text":"任何暴力不能使之熄灭。"},{"type":"paragraph","text":"火焰在我胸中燃烧，"},{"type":"paragraph","text":"连死神也不能把它扑灭。"},{"type":"paragraph","text":"只要我活在世上，那火将燃烧不熄，"},{"type":"paragraph","text":"只要大地尚存，火焰将永远炽烈。"},{"type":"paragraph","text":"我的名字叫人类的一员，"},{"type":"paragraph","text":"火的名字是人类的自由。"},{"type":"paragraph","text":"这首诗，我们翻开《鲁迅全集》第十二卷(人民文学出版社一九七三年版)的《爱罗先珂童话集》的第一页，就能读到。那么，鲁迅与爱罗先珂，以及他俩与世界语又有什么关系呢?这先得从爱罗先珂谈起。"},{"type":"paragraph","text":"一九一四年四月，第一次世界大战前夕，爱罗先珂带着一架俄文打字机和一把破旧的六弦琴，从俄国来到日本东京盲人学校当研究生，并与日本的进步人士接触。一九一七年，去暹罗、缅甸、印度，同年七月回到日本。一九二一年五月，因为参加游行等进步活动，被日本政府逮捕两次，最后又被驱逐出境。一九二一年七月六日，他到达当时被日本占领的海参崴，八月抵我国哈尔滨，后受“中国普罗世界语联盟”的邀请，到达上海居住，教授世界语并从事创作活动。这是他在中国推广世界语的开始。"},{"type":"paragraph","text":"当时中国的世界语运动还在初创阶段。在北大校长蔡元培先生的热情支持下，北大开了世界语课，并由鲁迅先生出面邀请爱罗先珂到北大讲学。于是爱罗先珂于一九二二年二月来到北京，首次见到鲁迅先生。"},{"type":"paragraph","text":"鲁迅先生与爱罗先珂君早就建立了友谊。据《鲁迅日记》记载，一九二一年十二月二十六日，他曾得爱罗先珂君赠书一册(《最后的叹息》)。在上海商务印书馆一九二二年一月出版的《爱罗先珂童话集》一书中，包括了鲁迅译自日文的十二篇童话，同年该出版社出版的爱罗先珂的剧本《桃色的云》，也是鲁迅与他合译的。所以，爱罗先珂从上海来到北京，就住在鲁迅当时的八道湾的家中，其间爱罗先珂曾回国一次，数月后又回北京，直至一九二三年四月十六日最后一次离开北京回国。这段生活，在鲁迅先生的作品中也有所反映。"},{"type":"paragraph","text":"小说集《呐喊》里有一篇题为《鸭的喜剧》的短篇，作者写道:"},{"type":"paragraph","text":"“俄国的盲诗人爱罗先珂君带了他那六弦琴到北京之后不多久，便向我诉苦说:"},{"type":"paragraph","text":"‘寂寞呀，寂寞呀，在沙漠上似的寂寞呀!’"},{"type":"paragraph","text":"这应该是真实的，但在我却未曾感得；我住得久了，……”"},{"type":"paragraph","text":"小说进一步描写了诗人买了十几只小青蛙，放在小池子里饲养。而后他又买了四只小鸭子，把所有的小青蛙都吃了。从这个富有寓意的小动物的生活中，值得注意的是对盲诗人的叙述:"},{"type":"paragraph","text":"“他是向来主张自食其力的，常说女人可以畜牧，男人就应该种田。”"},{"type":"paragraph","text":"小说在最后部分写道:“待到小鸭褪了黄毛，爱罗先珂君却忽而渴念着他的‘俄罗斯母亲’了，便匆匆的向赤塔去。”"},{"type":"paragraph","text":"小说是这样结尾的:“现在又从夏末交了冬初，而爱罗先珂君还是绝无消息，不知道究竟在那里了”。“只有四个鸭，却还在沙漠上‘鸭鸭’的叫。”这表达了鲁迅先生对爱罗先珂君的眷念之情。"},{"type":"paragraph","text":"小说中所说的爱罗先珂因“渴念”“俄罗斯母亲”而“匆匆的向赤塔去”是指他一九二二年七月三日离开北京，经赤塔和莫斯科，去参加在芬兰赫尔辛基举行的第十四届国际世界语大会，同年十一月四日回到北京。而鲁迅的这篇小说是十月写就，刊登在同年十二月《妇女杂志》第八卷第十二期上。"},{"type":"paragraph","text":"鲁迅先生对于世界语的态度一直是赞同的、支持的。早在一九一八年他在《渡河与引路》一文中写道:“要问赞成的理由，便只是依我看来，人类将来总当有一种共同的言语。”又说，“将来通用的是否Esperanto(指世界语——引者注)，却无从断定”，“现在不过草创时代，正如未有汽船，便只好先坐独木小舟，倘使因为预料将来当有汽船，便不造独木小舟，或不坐独木小舟，那便连汽船也不会发明，人类也不能渡水了。”"},{"type":"paragraph","text":"自从爱罗先珂来到北京教授世界语，并且又与鲁迅住在一起，这使得本来已经同情和支持世界语运动的鲁迅，对世界语产生了更浓厚的兴趣，并开始学习这种语言了。但那时学习世界语的工具很缺乏，不仅书籍稀少，就连字典也没有，再加上爱罗先珂在北京逗留前后仅十个月，所以鲁迅也一直没能学会世界语，这是很遗憾的事情。"},{"type":"paragraph","text":"一九二三年，北京开办了一所世界语专科学校，鲁迅应邀教授文学，每周一次，每次两小时，和在北京大学教课一样。当时该校有学生二百人左右，开始时选他课的只有四十多人，因为在同一时间里还开着数学课，而这门课是学科学的学生所不能不学的。因而他只能在C年级的小教室开课。但后来，听课者越来越多，最后学校不得不请他用A年级的，同时也作礼堂用的大教室了。许多上学期没有选他课的学生，在下学期也都选了。他说，“尽管我连一个世界语词也写不出来，然而我支持世界语运动，因为我赞成它”。他在学校里不仅教文学，而且常常鼓励学生们从事世界语著作的翻译，使世界语在中国打下坚实的基础。这样，从一九二三年九月十七日开始，直至一九二五年三月十一日，鲁迅在北京世界语专科学校讲课历时一年半。"},{"type":"paragraph","text":"在这之后的十年中，中国的世界语运动同中国革命相结合，有了很大的发展。一九三六年八月十五日，鲁迅曾说:“我自己确信，我是赞成世界语的。……一、是因为可以由此联合世界上的一切人——尤其是被压迫的人们；二、是为了自己的本行，以为它可以互相介绍文学；三、是因为见了几个世界语家，都超乎口是心非的利己主义者之上。”"}]}