{"id":620236,"date":[{"year":1981,"month":9,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1825","ytitle":"","mtitle":"金字塔下的克格勃魔影","ftitle":"","authors":["虞蕙芬"],"text":[{"type":"paragraph","text":"“自称是阿拉伯的朋友的苏联在埃及究竟干了些什么，苏联在埃及的目的是什么，我们大家都是很清楚的，因为我们懂得谁是我们的朋友，谁是我们的敌人!”"},{"type":"paragraph","text":"这是一九七五年五月埃及塔希亚·卡里尤克剧团的团长在政府不顾苏联蛮横干涉，取消禁演令，重新上演讽刺霸权主义的话剧《代表团万岁》时说的一席话。"},{"type":"paragraph","text":"这席话正好是几天前埃及政府宣布驱逐包括苏联大使波利雅科夫在内的二百四十三名外交、军事以及非军事人员的绝妙注脚。"},{"type":"paragraph","text":"克格勃在埃及的阴谋活动由来已久。埃及记者早就指出:苏联驻开罗大使馆是个“间谍窝”，使馆中的不少外交官和职员其实都是克格勃的特务。"},{"type":"paragraph","text":"这里不妨举几个例子:"},{"type":"paragraph","text":"亚历山大大学有位教授拉扎克，一九七五年四月在莫斯科完成博士论文，准备答辩。一个名叫迪克吐尔的人，自称是《真理报》记者，找上拉扎克，威胁说，如果想通过博士论文，必须和苏联情报机关合作。拉扎克无奈，只好先答应了对方，并定下了以后联络的暗号。拉扎克一回国，马上向埃及保安机关汇报。几年过去了，没有动静。直到一九七九年十二月的某一天，苏联驻埃及大使馆的一秘比斯米尼和三秘比卜坦终于找上门来，接上关系。这两个克格勃特务自以为得计，那知道他们每次的活动情景都被埃及保安机关拍摄了下来，并录下了谈话的全部内容。阴谋没有得逞。"},{"type":"paragraph","text":"一九八一年一月十一日夜，新开罗的巴尔米拉饭店门首，有两个人从各自乘坐的轿车里出来，急匆匆走进饭店大厅。其中一个偷偷将一包文件交给了另一个，但是当场失风，埃及保安人员早已守在那里。两人中一个是苏联驻开罗的所谓商务处的二秘尤里·马捷琴科，这一次，他是在为利用宗教骚乱进行颠覆活动作准备。另一个是埃及人，早年在莫斯科就被克格勃看中，落了水。尤里·马捷琴科本来约他在哈尔纳塔饭店会面，他作贼心虚，临时又更改了接头的地点和时间。尽管狡狯，依然没有逃脱法网。"},{"type":"paragraph","text":"克格勃在开罗栽的最大一次跟斗，要算萨米·谢里夫事件了。谢里夫个子不高，身体伛偻，大肚子，秃顶，两眼无神，可谓其貌不扬。但此人野心勃勃头脑灵敏，搞阴谋诡计堪称拿手。一九五五年，他随同埃及军事使团访问莫斯科，克格勃一眼看上了他，开始在他身上下功夫。不久，谢里夫成了当时的埃及总理阿里·萨布里的助手。谢里夫独揽大权，改组了总理办公厅，得到了可以直接晋见当时总统纳赛尔的机会。一九五七年，谢里夫再访莫斯科，克格勃进一步跟他勾结。次年，谢里夫访问纽约，跟苏联驻联合国代表团“顾问”、实则是克格勃官员的弗拉季米尔·苏斯列夫秘密见了两次面。大概从这时起，谢里夫就成了受克格勃控制的苏联在埃及的代理人，他的代号是“阿萨德”，阿拉伯文的意思是“狮子”。"},{"type":"paragraph","text":"一九五九年，谢里夫官运亨通，当上总统府新闻局局长，成了纳赛尔的主要情报顾问。他以一个热诚的阿拉伯民族主义者的面目出现，骗取了纳赛尔的信任。他利用职权，规定埃及和苏联合作从事情报工作，由克格勃训练埃及情报人员，这一来，就为苏联特务渗入埃及政府大开了方便之门。"},{"type":"paragraph","text":"六十年代初期，谢里夫亲自指挥纳赛尔特别关心的国外情报活动。克格勃通过谢里夫，控制了埃及总统赖以作出判断和制订国家政策的情报。一九六四年十一月发生的暴徒示威游行，导致焚毁设在开罗的美国新闻处图书馆事件，就是谢里夫策划的。"},{"type":"paragraph","text":"一九六七年，谢里夫在埃及的权力已仅次于纳赛尔。纳赛尔虽然觉察到副总统阿里·萨布里、内政部长沙拉维·戈马以及国防部长穆罕默德·法齐等人都和苏联通声气，却绝不怀疑谢里夫是克格勃控制的特务。这就埋下了一颗危险的定时炸弹。要不是克格勃驻亚历山大的一个头子斯比鲁诺夫醉后失言，泄露了机密，谢里夫给埃及带来的损害肯定还要大得多。"},{"type":"paragraph","text":"今年九月十四日出版的埃及《五月》周报对这次驱逐苏联大使等人的经过作了详尽的报道，明确指出“这些人是苏联情报机构的特务”，是企图推翻萨达特而策动的大阴谋的幕后操纵者。被捕的埃及人中，有二十三人卷入了克格勃的活动，其中有一个是七十年代初期曾任副总理的扎耶特。周报指出，扎耶特是埃及反对萨达特的组织“沼泽”的领导人。周报同时还发表了扎耶特和苏联使馆一秘的谈话全文以及扎耶特到苏使馆同克格勃人员进行首次会面的传真照片。就是这个组织，在苏联两名披着外交官外衣的克格勃特务加库夫和弗拉索夫的指使下，挑拨起教派冲突。"},{"type":"paragraph","text":"埃及保安机关已经对这些人的活动监视了三年之久，并且为这个行动起了个代号“十九个苹果”。而今这些“苹果”终于摘下来了。"},{"type":"paragraph","text":"(虞蕙芬)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819O021101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>埃及总统萨达特最近举行了一次记者招待会。他在会上大声说:我是为了埃及祖国的利益!</FONT>"}]}