{"id":620391,"date":[{"year":1981,"month":9,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1327","ytitle":"","mtitle":"新唐山在崛起","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>汪诚彪</FONT>"},{"type":"paragraph","text":"本报特约记者　汪诚彪"},{"type":"paragraph","text":"唐山地震过去已经五年了。"},{"type":"paragraph","text":"人们记得，一九七六年七月二十八日，这座百万人口的城市，由于强烈地震，一下子释放出相当于一百万度电能的能量，不到一分钟便房倒屋塌，毁成废墟，不少家庭都有伤亡。然而，英雄的唐山人民没有沉浸在悲痛之中，而是顽强地投入了抗震救灾斗争。"},{"type":"paragraph","text":"今年九月初，记者重访唐山，欣喜地看到这里的巨变:塔吊耸入云霄，新楼星罗棋布，市场商品丰富，人民生活安定。唐山又雄伟地矗立在地平线上，欢声笑语又回到了唐山人的生活中间。"},{"type":"paragraph","text":"在唐山劳动日报社同志的向导下，我们来到了市区外围的住宅区。只见这里一幢幢新建的住宅楼鳞次栉比，排列整齐，还设有幼儿园、中小学、百货店等各种设施。唐山的同志告诉我，根据新唐山建设规划，居民住宅是按小区分片建设的。全市共分一百多个小区，四至五个小区为一个住宅区，人口三万到五万。震后五年中，唐山盖了八百万平方米的新房，其中一半以上是四、五层的居民住宅楼，已有六万多户居民搬进了新居。"},{"type":"paragraph","text":"由于长期积累的巨大能量不可能一次全部释放完，大震过后总要伴随着一系列余震。五年来，唐山记录到的三级以上的地震就达一万多次。不过，余震的频率正在逐渐缩小。“余震不断，盖楼行吗?”我担心地提出这个问题。当地同志们说，五年前的大震中，唐山有两幢高楼没倒，震后研究得出结论，就是因为采用了框架结构，整体性强。现在盖的新楼全有抗震措施，能抗裂度八度的强震。从住宅区归来的路上，我看到，八层高楼的电视机厂厂房已经完工，工人医院的主楼已盖到九层，十多层高的百货大楼也已开工兴建。"},{"type":"paragraph","text":"“唐山的工业震后恢复得怎样?”我访问了开滦矿务局唐山矿。这个有着百年历史的老矿，再过十天左右，就将迎来井下安全生产一周年和第四个安全生产百万吨的新纪录，向国庆献礼。震后一年零五个月，开滦就全面恢复了生产。今日百里矿区采煤机械化程度已接近百分之七十，每天都有几万吨乌金墨玉似的优质煤，从五六百米深的矿井中提升上来，经过现代化的洗煤场处理，不需落地就可直接装车外运。今年一至八月，开滦职工已完成全年计划的百分之六十七点七，给国家提供了一千二百多万吨煤。素有“北方瓷都”之称的唐山，陶瓷工业的产值、产量都比震前提高百分之五十以上，而且还设计了六百多种造型新颖的产品，并有史以来首次进入了欧美国际市场。"},{"type":"paragraph","text":"全国支援唐山，唐山怎么办?“为国分忧，多作贡献”。在唐山，我不止一次听到这样的谈话。据唐山市有关部门统计:震前，全市工厂有三百九十四个，到一九八○年已增加到六百零七个，总产值增加了百分之十六。今年一至七月份，唐山市轻工业生产比去年同期增长百分之十四点八。唐山钢铁公司近两年多来上缴给国家的利润总额，已接近于这个厂固定资产的净值。"},{"type":"paragraph","text":"唐山人是热爱自己家乡的、都愿意为建设家乡多作点贡献。那些在地震中失掉配偶和子女的中年职工，抑制了自己心头的悲痛，一心一意投入新唐山的建设。如今，他们中大多数又在当地组成了新家庭。年轻的唐山人更是热爱生活，向往未来。地震前，不少青年不大肯下矿井，可最近唐山在招收井下工人时，报名的青年超过一倍多。"},{"type":"paragraph","text":"地震后，国外曾有人叹息:唐山从中国地图上抹掉了。而我目击的事实却是:"},{"type":"paragraph","text":"一个新唐山正在崛起。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819S011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>耀东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>已建成的河北居民小区一瞥。　耀东　摄</FONT>"}]}