{"id":620394,"date":[{"year":1981,"month":9,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1779","ytitle":"","mtitle":"为啥要提倡婚事新办","ftitle":"主办集体婚礼单位几位负责人答本报记者问","authors":[],"text":[{"type":"paragraph","text":"本报讯　一九八一年上海青年国庆集体婚礼，今天下午在市体育馆隆重举行。日前，本报记者就读者关心的问题，走访了集体婚礼主办单位市总工会、团市委、市妇联负责人裔式娟、范鸿喜、刘光耀。"},{"type":"paragraph","text":"问:为什么要在现在举行这样大规模的集体婚礼?"},{"type":"paragraph","text":"答:解放以来，我们一直在提倡移风易俗，婚事新办，勤俭持家，并已形成了好传统。但是这些年来，部分青年中结婚讲究排场的不良风气又有滋长，而且越来越严重。据调查，去年结婚的青年中，有一半人结婚费用在一千五百元以上。目前，这种摆阔气、讲排场的风气仍在蔓延。仅据黄浦区各大饭店统计，去年一年，共订出七万七千桌结婚酒席，而今年上半年就订出了八万多桌。现在上海各大饭店结婚酒席已预订到春节。青年结婚要办这么多酒席，不仅是极大浪费，而且给青年经济上造成沉重的负担。现在，我们国家还不富裕，青年收入不高。不少青年为结婚费用而苦恼，喜事变成“愁事”，个别青年甚至为此走上了犯罪道路。特别要指出的是，最近几年里，本市进入婚龄高峰期。每年都将有二、三十万对青年男女结婚。提倡勤俭节约，婚事新办，具有重大社会意义。我们几个单位这次举办集体婚礼，目的就是要进一步发扬社会新风，培养俭朴美德，这是社会主义精神文明建设的一个组成部分。"},{"type":"paragraph","text":"问:举办集体婚礼有很大的意义，社会上是不是积极支持呢?"},{"type":"paragraph","text":"答:举办集体婚礼受到了社会各方面的欢迎，特别是受到青年和家长的支持。从八月中旬在报纸上发出集体婚礼倡议后，前来报名的青年络绎不绝。我们原来设想搞一百对，后来因为报名的青年很多，一增再增，目前已达二百一十对，但仍有许多青年前来询问、登记，由于条件和时间限制，这次不能让更多青年伴侣参加了。青年踊跃参加集体婚礼，出现了许多动人的情景。有父母陪同子女来登记的，有领导干部亲自说服子女来报名的，还有从外地特地写信来要求参加的。这说明倡导婚事新办是深得人心，符合青年心愿的。"},{"type":"paragraph","text":"但是，旧的风俗习惯不是一朝一夕就能改变的。在筹备过程中，我们曾发现个别家长甚至打骂要求参加集体婚礼的子女。但这毕竟是少数。我们相信，只要社会各方面，特别是领导干部和党员家长积极带头，大家都来关心这件事，支持自己的子女和亲属冲破旧风俗旧习惯的思想束缚，开创新风，那末这股新风一定会吹遍上海千家万户。"},{"type":"paragraph","text":"问:有人说，举办集体婚礼是搞形式主义，对这种说法，你们怎么看?"},{"type":"paragraph","text":"答:举行集体婚礼，既热烈隆重，又简朴节约，受到广大青年欢迎。这是大好事。而那种铺张浪费，大吃大喝的做法，才真是有害的，形式主义的。判断一件事的是非，要看实质，看客观效果。婚事新办，体现了我们这一代青年的精神面貌，应该发扬光大。"},{"type":"paragraph","text":"我们听到有些同志反映:过去有的青年参加集体婚礼后再去办酒席。我们认为，婚姻大事，办点酒菜与家人亲友团聚庆贺，也是人之常情。我们这次就为参加集体婚礼的人提供了这方面的方便。据调查，从去年“五·四”以来，参加市青年宫举办的集体婚礼的有六十二对男女青年，只有一对，由于周围压力，以后多办了一些酒席。但这也说明，还要进一步进行宣传教育，造成强大的社会舆论，使这件新事为更多的人所接受。"},{"type":"paragraph","text":"问:有些青年说，婚姻是人生大事，参加集体婚礼太寒酸了，没面子，对这种想法，应该怎样看?"},{"type":"paragraph","text":"答:确有这种说法。有的甚至说参加集体婚礼是因为“经济条件差”，是什么“吝啬”。我们认为，青年人想把婚事办得体面一些，也合乎情理。问题是怎样才算体面?举办集体婚礼，我们力求做到隆重、热烈、俭朴、光荣。参加过集体婚礼的同志普遍反映，集体的欢庆要比酒席桌上杯盘狼藉要有意义得多、体面得多，而且更能给新婚夫妇留下终身难忘的印象。至于说到“吝啬”，大家可以想一想，借钱摆阔气，办酒席赚钞票，对人对己有什么好处?这正是受了旧习俗和不正之风的不良影响。有几位参加集体婚礼的青年同志说得好:我是共产党员，我是共青团员，我是革命青年，不能去迎合社会上的不正之风。他们的话，表达了广大青年的心声。"},{"type":"paragraph","text":"问:以后是不是要求每个青年都参加集体婚礼?"},{"type":"paragraph","text":"答:集体婚礼，仅是婚事新办的一种形式。我们这次搞这么大规模的集体婚礼，只是希望能起到一种示范和推动的作用。今后各级群众组织和基层单位都可以在隆重、热烈、俭朴、光荣的原则下，在青年自觉自愿的基础上搞起来。但是，决不可强迫命令，推行一种格式。只要有利于移风易俗，发扬社会主义新风尚的事，大家都可以去创造。"}]}