{"id":620513,"date":[{"year":1981,"month":9,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1725","ytitle":"","mtitle":"访李约瑟博士","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>徐斌,张晓明</FONT>他倾注四十余年心血撰写浩瀚巨著《中国科学技术发展史》，向全世界介绍中国古代科学文化"},{"type":"paragraph","text":"誉满东西方的英国科学家、历史学家李约瑟博士是中国人民的老朋友。他那已经倾注了四十余年心血的浩瀚巨著《中国科学技术发展史》，正在成为世界各国人民了解中国古代科技发展的一座“桥梁”。"},{"type":"paragraph","text":"去年十二月，李约瑟喜逢八十寿辰。为了表示祝贺与纪念，上海古籍出版社《中华文史论丛》编辑部决定出版一本能够反映当今世界各国学者研究中国科技史最新水平的论文集《中国科技史探索》。没想到，就在论文集行将出版的前夕，李约瑟竟以年过八旬的高龄，不远万里，第八次来到我国，并于日前专程前来上海，与论文集的编辑人员和上海知识界人士见面，这真是一件令人高兴的事。借此机会，记者在一个细雨蒙蒙的中午，前往静安宾馆访问了他。"},{"type":"paragraph","text":"话题首先落到了李约瑟与中国的关系上。一九四二年至一九四六年间，他受英国政府委托，来中国从事中英科学合作工作。回忆起那段日子的生活，他满怀感情地说:“那时，我去了很多地方，凡是日本人没有占领的地方，我大部分都去过。一次，在福州，刚办完事，日本人已经打过来了，我是最后一批过洛阳桥的。真是危险!但是对我来说，那是一段很好的经历，我结交了许多中国科学文化界的好朋友，搜集到不少资料，为日后的研究工作打下了基础。”"},{"type":"paragraph","text":"我们随即谈到，由于近几个世纪，中国在科技方面落后于西方，所以目前中国国内有些人对科技发展的前途缺乏信心。李约瑟对此很不以为然。他认为，中国现代科学的某些方面，与西方、日本比，确有些差距，但过去，一直到十四世纪，中国科学的好多方面一直处于世界先进地位。现代中国的科学技术水平，就是与美国和西欧比，也是高的。问题是中国现在缺乏更多的科学家、工程师、医生等，这方面还需要培养更多的人才。其实，这种科技人才缺乏的情况，就是美国与西欧也一样存在。他又风趣地说，中国人很多，也很聪明，智慧的储藏量在中国人的头脑里是很多的，现在主要是如何把这些智慧发挥出来。"},{"type":"paragraph","text":"关于《中国科学技术史》，李约瑟博士向记者透露了一点新的情况:这部著作原计划只写七卷，从一九五四年起，已先后出版了前四卷和第五卷的一部分。现在，准备扩大到二十卷。目前，有一卷已送去印刷，另有一卷正在校对，正想写第七卷。李约瑟说，要完成二十卷当然是很困难的，工作量很大，可能还需十年，或者二十年，自己今年已经过八十岁了，很难说什么时候能完成，但相信一定可以完成的。"},{"type":"paragraph","text":"李约瑟还告诉记者说，近几年，他大部分的时间是在英国剑桥市南端他自己创办的“东亚科学技术图书馆”里度过的。说着，他取出了一叠照片，其中一张是图书馆的外景，那是一座两层的灰色楼房。其余几张照的都是他的工作室。房间不大，格式也差不多，都是中间一张大写字台，四周靠墙全是高大的书架，架子上整整齐齐地排满了书籍，我发现其中不少是中国的线装书。李约瑟说，那每一间工作室都负有不同的使命，这些工作室是按学科划分的，图书也是按学科分门别类地陈放在各工作室的书架上的。我一边看着照片，一边暗暗惊叹:这就是《中国科学技术史》这部卷帙浩繁的著作诞生的地方了!"},{"type":"paragraph","text":"李约瑟身材高大，体格健壮，虽已年过八旬，但面色红润，语声朗朗，毫不见老态。在倾听别人谈话时，常喜欢用食、拇两指抵着抿紧的嘴唇，显得非常沉静。面对着这样一位罕见的“中国学者”，想起他已经把自己的大半生消溶在对中国古代科技发展的研究上了，不能不令人肃然起敬。"},{"type":"paragraph","text":"我知道李约瑟第二天就要离开上海飞赴日本，当天下午还要去锦江饭店小礼堂作一个关于《中国科学技术史编写计划的起源、进展与现状》的学术报告，时间是很珍贵的。所以约定的半个小时一到，就起身告辞。在房门口，恰好遇到刚从外面买东西回来的鲁桂珍博士。四十七年以前，鲁桂珍和另外两个中国研究生，一起来到英国剑桥大学，拜李约瑟为师，研究生化。正是他们三位，第一次在当时已成为一个杰出的生物化学家的李约瑟博士的心灵中，燃起了探讨中国科学文化的火种。现在，鲁桂珍已成为李约瑟在事业上的最密切的合作者。"},{"type":"paragraph","text":"我和两位博士握手告别，衷心祝愿他们为人类的文明作出更多的贡献。"},{"type":"paragraph","text":"本报记者　张晓明"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\09\\819U020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐斌</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李约瑟博士(左)、鲁桂珍博士(中)和上海知识界人士座谈。右为罗竹风同志。　徐斌　摄</FONT>"}]}