{"id":620575,"date":[{"year":1981,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2966","ytitle":"","mtitle":"金帆船露出了桅尖","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"有一位县委书记向人说:“对中国的现状，各样人物有各样的议论，不管议论怎样，大家都应该到农村看一看。了解农村欣欣向荣的景象，才能够了解今天的中国。”"},{"type":"paragraph","text":"这位县委书记的话很有份量。中国十亿人口中有八亿农民，广大农民的生活状况怎样，是上升呢，还是下降?是欣欣向荣呢，还是原地踏步?是大有奔头呢，还是话说得好听，实际上可不是那么回事?它昭示的不仅是农民的生活本身，而且说明了中国是否真正在变革和前进。"},{"type":"paragraph","text":"解放以来，一直到十年动乱终了之初，中国农民的生活，从总的来说，是有进步的，但一直没有很大的变化。这是熟知农村状况的人都知道的。十年动乱和它刚刚结束的初期，十一年间，农民从集体分配的所得每年所增加的竟连一元钱也不到，这是国家公布过的数字所说明了的。但是近几年不同了，国家提高了农产品的收购价格，联产责任制，一个“包”字大显神通，农村生产的的确确是迅速发展了。从市场供应上固然很能说明这一点；从访问农村回来或者久居农村，前来城市的人口中也充分透露了此中讯息。这些年来，碰到各地的农村来客，我都询问他们那里农民总的生活状况怎样，答案可以说是一致的。那就是:生产一般都发展了，议价粮的市价不断下跌，农村生活普遍改善了，农民都觉得大有奔头。只是，人们总是担心政策会变。若干地方，有些迷信的农民到寺庙烧香时，祷词中竟有“祈求神佛保佑政策不要变”这么一句奇特的语言。"},{"type":"paragraph","text":"因为农村生产相当迅速地发展了，政策又许可一部分特别勤劳能干的农民首先富裕起来，各地农民逐渐富裕起来的佳话到处在流传。例如:什么地方出现了年人万元户啦，什么地方的农民主动捐款奖励科学研究和兴办教育啦，什么地方有个农民全家坐飞机到桂林去旅行啦，什么地方有个农民娶媳妇的时候，出资请了一台戏献演给全村老少观看啦，等等。这些轶闻佳话，从前，我们不但听也没有听过，甚至连想也没有想过。"},{"type":"paragraph","text":"我们谈论农村一步步走向富裕，选择比较典型的地方是相当重要的。毗邻港澳地方的农民，有的家里电气化的程度相当高，有的还建起了三层大楼。但是这些地方的农民，有些是和香港澳门有千丝万缕的关系的，他们的一部分用品，是港澳亲友所赠送，他们之中，有一部分人甚至亦农亦商，因此，他们的富裕，并不具有普遍的意义。还有某些农村干部，是靠着权力营私建立起家业的，这只能作为谴责的对象，哪里能够作为赞许的典型呢!还有一些农民，是靠着个人的奇才异能致富的，例如有的人，特别会养土鳖虫，特别会养白花蛇，或者特别会种某种名贵花卉和下塘抓鳖、入山捕鸟等，因而获得了巨额的收入；还有一些人，是靠着一时的巧遇，在山上挖到了大批的黄精，在海里捞到藏着贵重珍珠的巨贝，因而获得了意外的财富，这些事情虽然也是值得报道的，但它们同样没有普遍的意义，因为，不可能大家都有这样的奇才异能和一样的机遇“运气”，因此，这些事情，也就同样谈不上有什么普遍意义。"},{"type":"paragraph","text":"只有大量的人能够普遍提高生活水平，才是最值得重视的。在这个意义上，农村人口的平均年入所反映的情况自然是最重要了。从这个角度看，我们当前农村总的情况仍然是相当贫困的，一九七九年全国农村人口从集体分配所得平均年入只有八十三点四元，一九八一年究竟是多少呢?现在还不知道，估计最多是一百元左右吧。"},{"type":"paragraph","text":"但是我们也不应该面对着这样的数字就泄气。解放以来，广东首先达到全县农村人口平均年人一百元的县份，是珠江三角洲著名富裕的鱼米之乡顺德县，六十年代初，我们听到这个数字都相当羡慕。当时，在我们的心目中，平均年入一百元算是宽裕的了，平均七八十元也就很不错，在平均每人年入八十元以上的农村，就有一种生活得不错的气氛，因为许多农民，除了集体分配的收入之外，还有自留地、养猪、编织、采药、捕鱼之类的收入呢!"},{"type":"paragraph","text":"同样值得注意的，是一批批大步走向富裕的县、社、队的出现。不久以前，报上有一条消息说:全国二千四百零四个县中已有三百四十三个县，每人从集体所得超过一百五十元，其中，超过两百元的县有一百四十三个，超过三百元的县有二十二个，超过四百元的县有五个。大踏步走向富裕的县在迅速增长，这种状况是非常鼓舞人心的。我们从这些消息里，可以看到中国农村富裕的金帆船，正鼓浪前来，现在已经可以清晰地见到了它的桅尖，甚至是见到它的船头了。"},{"type":"paragraph","text":"今年早些时候，我去了一趟番禺县，走马看花到处看了一遭。这是个珠江三角洲著名的县份，也是农村人口平均年人超过两百元的县份中的一个。去年，它全县人口平均年入二百六十七元。这个县以产甘蔗著名。广东是中国的糖罐。番禺则是广东的糖罐中的一个。这里的土地，平均每亩能长出五点五吨甘蔗，最高记录的，一亩可以产蔗十一点五吨。就是说，每亩土地可以产糖一吨。"},{"type":"paragraph","text":"在这个县里，使人感到，仿佛空气也是香甜的。这不仅因为它蔗多糖多，去年一年为国家贡献了十万吨糖，三亿斤粮食。也还因为，它使人到处看到生机蓬勃的景象，每一个乡村，都在大兴土木，建房子的人多极了。有一个公社，一万二千户人家，去年建了一千三百座新屋，这个记录是空前的。而今年的建屋记录，又将超过去年。"},{"type":"paragraph","text":"我们随便走进一些屋子里，它自然也堆放农具，但是在正厅里，已经装上吊式电风扇和安置了电视机了。什么百岁挂帅，武松打虎之类的年画，贴得满墙红红绿绿。有电视机的农家不是一户两户，而是占有一个相当的数目了。"},{"type":"paragraph","text":"在这个县的最富裕的公社中最富裕的生产队，每人平均年入已经达到七百多元。强劳动力一年创造的物质财富，已经达到一千美元，这也就是我们期望的公元二○○○年中国国民平均收入的水平了。这一部分人已经抢先踏进二○○○年。"},{"type":"paragraph","text":"在番禺的广大农村里，现在已经看不到几个穿打补钉衣服的人。人们穿着长统水靴去耕田，有些农民甚至买上摩托车了。"},{"type":"paragraph","text":"这里的农民所以能够过上这样的生活，那是因为:稻谷、甘蔗和各种农作物的产量正在连年上升。这样，完成了国家规定的任务和留足了自己需要的粮食以后，就可以腾出较多的土地去从事各种经营。种一亩水稻的经济利益是一百八十元，种一亩花生的经济利益是二百二十元，种荸荠是三百五十元，种甘蔗是四百元，而种茉莉花，还可以达到一千元以上。"},{"type":"paragraph","text":"农民的积极性所以能够高度发挥出来，则是由于党和国家政策的威力，国家提价收购农副产品，使社员大幅度增加了收入(据估计每人一年增加三十多元)，联产责任制的推行又大大刺激了人们生产热情。正是在这样的情况下，同样的土地才涌现了这样的奇迹。"},{"type":"paragraph","text":"但是我并不想把一切描写得灿烂辉煌，花团锦簇，即使是在这样迅速富裕起来的地方，新出现的问题也是不少的。例如:生活上去了，人们对于木料、柴油、水泥、衣车、自行车的需要也跟着上升，但是这类东西却未能充分供应。还有，沙田地区的饮水问题很突出，好水井没有几眼，常常有人因饮水致病，怎么办呢?还有，文娱生活的要求也提高了，但是下乡的剧团却很少，怎么办呢?还有，随着生活上升，思想工作却赶不上，封建迷信抬头了，买卖婚姻也抬头了，怎样解决这些问题呢?"},{"type":"paragraph","text":"但是，社会主义经济的进展毕竟是头等重要的事情。金帆船露出桅尖了，金帆船露出船头了，让我们也象世界上某些著名港口的居民那样，涌到海滨，热烈欢呼它进港吧!"},{"type":"paragraph","text":"穷困长时间来折磨着中国，折磨着中国农民，现在，“时来运转”，我们真正在地平线上看到玫瑰色的曙光了。尽管前途困难还多，但是看到这种曙光，是真正使人感到欢欣鼓舞的。我决定记下这些见闻来祝贺今年的国庆，就把这当作一支节日礼花吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A1030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秦牧</FONT>"}]}