{"id":620746,"date":[{"year":1981,"month":10,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1751","ytitle":"","mtitle":"关牧村成名以后","ftitle":"","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"萧庆璋"},{"type":"paragraph","text":"今年初，关牧村去日本录音，一些景慕和热爱她的歌声的日本朋友风趣地对她说:前些时，听说你结了婚，我们都很失望；现在知道你还是一个人，仍旧是属于大家的，我们很高兴，又都鼓起了勇气。在国内，也确有不少关心这位歌唱演员的人，不断给她介绍朋友，更有热情似火的毛遂自荐者。"},{"type":"paragraph","text":"对一般成名的年青演员来说，追求与骄傲常常是成正比的。然而关牧村并不这样。对那些热情的仰慕者，她总是婉言相谢，待之以礼，绝不以此自矜。她已经快满二十八岁了，难道真不考虑这些问题?不，只是她还有一些未了的心愿，还有更多的事要做!"},{"type":"paragraph","text":"关牧村很喜欢一首意大利民歌《妈妈》。“在月明星稀的晚上，我偎依在你的身旁。亲爱的妈妈，你要我快快地长大……生活里到处有辛酸，充满了人生的苦难。妈妈，只要有你的爱佑护着我，我就什么也不怕……”每当唱起这首歌，关牧村的眼里总满含着泪水。她说，这首歌似乎是为她写的。"},{"type":"paragraph","text":"关牧村的童年确是坎坷而痛苦的。一力五七年，当她四岁时，由于父亲的问题，她的家里就遭到不幸。一九六三年，十岁时，她的音乐的启蒙者、多才多艺而又年青的母亲，在忧郁中病逝。临终前，母亲用微弱的声音对她父亲说:“我最放不下的是两个孩子，你今后不要再娶了，一定要想法把他们带大。”年青的父亲信守了这一点。随着十年内乱的来临，十三四岁的关牧村，就靠着在外地做临时工的父亲从三十多元的工资中，挤出来的那一点钱勉强维持温饱。她既做妈妈，又做姐姐，带着比她小两岁的弟弟，一分一厘的计算着过日子。艰难呀，本应是金色的童年，却在饥寒中熬煎!然而祸不单行，没多久，父亲被打成了“现行反革命”，进了监狱，姐弟俩几乎断了生计。还好当时她已进工厂当了艺徒。在那些艰难的日子里，关牧村曾受到过各种歧视，但她没有屈服。她总是激励自己，要相信未来，要看到困难的尽头就是光明。而与她相依为命的弟弟，也总是护着姐姐。每当姐姐去参加业余演出，无论多晚，弟弟总是等在后台，陪姐姐回家，而且身上还带着一把菜刀，以防坏人。"},{"type":"paragraph","text":"如今，这朵在重压下长起来的鲜花，经过暴风雨的洗礼，终于挺立起来了。她成名了，受到社会各方面的重视，荣誉纷至，追求者盈门。她该怎么办呢?去年春天，在天津，我曾和她谈起这些事。她若有所思地说，过去的那段生活，在艺术上给了她很大的助益。她也不能忘记过去在最艰苦的时候抚养、支持过她的人，特别是她的父亲。她说，她父亲信守母亲的临终遗言，这些年为儿女吃了很多苦，现在虽然平反了，但工作还未解决。再说父亲才五十多岁，身体也很好，应该再找一个伴侣，度一个幸福的晚年，这是她作为女儿的一桩心事。而对与她共过患难的弟弟，关牧村也希望看见他先成家。因此关于她自己生活上的事，不急于考虑。"},{"type":"paragraph","text":"最近，关牧村随天津歌舞剧院到上海来演出，她高兴地告诉我，弟弟已经结婚，父亲的工作也解决了，不过还没有老伴。现在她虽然还和父亲住在一间十四平方米的房间里，但年内回到天津后，就可迁入新居。至于自己的终身大事，虽已可摆到日程上来，但还有一个更大的心愿有待于实现。"},{"type":"paragraph","text":"关牧村的母亲李芳芗，音乐禀赋很高，可始终没有能实现当一名歌唱演员的理想。小时候，母亲一面教关牧村唱歌，一面对她说:“你要记住，妈妈没能唱出来，你将来一定要唱出来!”现在关牧村“唱出来”了，但从雪片般的赞扬信中，她强烈地意识到，不光是她母亲，更有千千万万热情的观众在期待着她，一种巨大的社会责任感摆在她面前。她感到自己的不足，感到必须在艺术上不断地精进。"},{"type":"paragraph","text":"关牧村最怕别人称她“歌唱家”，虽然她那天赋极好、醇厚柔美的声音，目前在国内是不多见的，但一称“家”，她就觉得惭愧。她曾坦率地告诉我，她没有受过严格的专业训练，专业知识和文化素养都不够，目前所唱的，多是一种类型、一种风格的歌，基本上是一种省声带的唱法。戏剧性强、力度变化较大的东西就难以胜任。她很想进修，上大学，学得一些全面的知识。有一次，她甚至认真地对我说，她干错行了，应该上大学，学文科。"},{"type":"paragraph","text":"一个不沾沾自喜于名利，不积极钻营自己的“小天地”，而想在艺术上、事业上勇于进取的青年演员，是不会被辜负的。今年上半年，她接到中央音乐学院邀请她去进修的信，最近在上海，她又接到该院院长李凌的信，催她快去。但剧院的演出任务重，目前还不能去北京，估计明年可以成行。她的一个更大的心愿就要实现了!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A4040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>关牧村</FONT>"}]}