{"id":620763,"date":[{"year":1981,"month":10,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1486","ytitle":"","mtitle":"黄帝子孙应该携起手来共同完成祖国统一大业","ftitle":"","authors":["李文衡","高景仰"],"text":[{"type":"paragraph","text":"民进上海市委常委举行座谈希望台湾当局早日回心转意"},{"type":"paragraph","text":"本报讯　民进上海市委员会常委会十月三日上午举行座谈会，拥护叶委员长进一步阐明台湾回归祖国的方针政策。出席座谈的有吴若安、陈云涛、李楚材、董涤尘、赵宪初、张兆祯、方学武、张乃璇等。吴若安主持了座谈会。"},{"type":"paragraph","text":"常委们在座谈中认为:叶委员长的重要谈话是顺应历史潮流，符合人民意愿的。李楚材说，我对中国共产党和国民党实行第三次合作抱有很大期望。第一次合作改变了中国当时军阀割据、四分五裂的局面；第二次合作把日本侵华势力打败了；第三次合作不但可以更快的建设繁荣富强的国家，而且对远东和世界和平都将产生巨大影响。希望台湾当局能看到这个历史潮流，早日回心转意，通过接触，促进合作。"},{"type":"paragraph","text":"陈云涛、方学武等认为，我们民进组织成员多数是老年教育家，在台湾的校友和学生很多，我们希望能与台湾的教育界人士进行学术交流，取长补短，同心同力，把祖国文化教育事业办得更加欣欣向荣，在统一祖国的工作上发挥我们的作用，贡献我们的力量。　(李文衡)"},{"type":"paragraph","text":"九三学社上海分社前日座谈迫切希望两党实行第三次合作"},{"type":"paragraph","text":"本报讯　九三学社上海分社于十月三日举行座谈会，一致拥护叶委员长关于台湾回归祖国，实现和平统一方针政策的谈话。九三学社中央委员朱物华在会上说，我衷心拥护叶委员长的谈话，希望台湾当局以民族大义为重，捐弃前嫌，顺乎潮流，共同完成祖国的统一大业。九三学社中央委员笪移今、郭秉宽说，叶委员长提出的九条方针政策，合情合理，仁至义尽，态度诚恳，措施明确，充分体现了和平统一祖国的愿望。祖国的统一和富强，不仅是祖国各族人民的根本利益所在，同样是台湾同胞的根本利益所在，而且有利于远东和世界和平。我们迫切希望两党实行第三次合作，完成祖国统一大业。九三上海分社副主委谢光华、交大教授朱麟五、程福秀说，我们九三成员都是科学文教工作者，在台湾的科技界人士中有很多老同事、老同学，我们希望海峡两岸的科技界人士能互相往来，共同发挥桥梁作用，为统一祖国，振兴中华贡献力量。"},{"type":"paragraph","text":"(高景仰)"},{"type":"paragraph","text":"市府参事宣市文史馆座谈九条方针政策合情合理"},{"type":"paragraph","text":"本报讯　前天，上海市府参事室、上海市文史馆的参事、馆员二十余人座谈叶剑英委员长关于台湾回归祖国的谈话，大家心情十分激动，一致表示坚决拥护。"},{"type":"paragraph","text":"参加座谈的原国民党第一战区中将参谋长、副军长刘子奇，原国民党陆军第三方面军中将参谋长王光汉，原国民党中央党部设计委员姜豪，原国民党东北军张学良将军的老部下孙铭九，一九五五年驾机从台湾回大陆的原国民党空军少校郝隆年以及市府参事室副主任洪铭声等都热烈发言，真诚希望台湾当局能顺乎民心，应乎天理，早日派出代表和中国共产党进行谈判，实行第三次合作。"},{"type":"paragraph","text":"在沪原国民党军政人员说愿与在台老友共图统一大业"},{"type":"paragraph","text":"本报讯　一些在沪的原国民党军政人员对记者说，叶委员长的谈话，充分表明了中国共产党对统一祖国的真心诚意，希望在台的军政老友不失时机地积极响应，为实现振兴中华的宏图大业共同奋斗。"},{"type":"paragraph","text":"年逾八旬的市政协专员、原国民党六十四军军长李荩宣和卢湾区政协委员、市文史馆馆员、原国民党八十五军副军长王万令说，共产党和国民党的前两次合作，我们都亲身参加过，对当时推动中国人民的解放事业，产生了重要的作用。现在，实现第三次合作，既有历史渊源，又有共同基础。市政府参事室参事、原国民党一二三整编旅旅长刘子奇和虹口区政协常委、国民党一○九师师长严映皋，热烈拥护叶委员长的谈话，他们抒发了对台湾故旧的思念之情，并向在台湾的老朋友恳切进言:“叶委员长谈的九条大政方针，条条入情入理，实实在在，希望你们能以国家、民族大义为重，促进国共两党再次合作。”"}]}