{"id":620794,"date":[{"year":1981,"month":10,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1903","ytitle":"","mtitle":"珠算家与《清明上河图》","ftitle":"","authors":["陈久德"],"text":[{"type":"paragraph","text":"陈久德"},{"type":"paragraph","text":"“你知道吗，在全世界，除中国以外，哪个国家使用算盘最广泛、最普遍?”"},{"type":"paragraph","text":"“日本!”他看出我的疑惑，马上说:“你或许说，日本是全世界电子计算机生产最多的国家之一，怎么会是算盘使用最广泛的国家呢?千真万确，一九七八年，日本全国参加珠算等级鉴定考核的人有六百万人之多。在全日本珠算大赛中，松下电器公司获得团体第一名。在这个以生产电子计算机等电器设备著称的企业内部，会计师们还广泛使用着算盘。这两个例子，对持有因电子计算机的普及会使珠算淘汰观点的人，是很好的教育。”"},{"type":"paragraph","text":"“我还可以告诉你，最近几年，在科学技术高度发达的美国，许多教育家呼吁:在小学生中不要使用计算器，而要改用算盘。”"},{"type":"paragraph","text":"“你可知道，在墨西哥设有珠算博士学位。”"},{"type":"paragraph","text":"“在汤加，国王亲自讲授珠算课，在巴西……”"},{"type":"paragraph","text":"他如数家珍，侃侃而谈。我第一次见到珠算家殷长生，就被他热心的介绍征服了。首次接触之后，我开始关心珠算使用和研究的新进展，也关心起殷长生的科研情况。"},{"type":"paragraph","text":"殷长生曾先后三次改进算盘。去年，他把以加减见长的算盘和以乘除见长的计算器结合起来，发明了电子算盘。成批生产后，受到使用者的欢迎和好评。几十年来，他写了不少研究论文和著作。尽管算盘是中国发明的，但在珠算的使用和研究方面，日本却占领先地位。为此，他曾写诗言志:“岂容东瀛占锦标?”为了赶超日本，他还先后翻译了好多关于珠算的日文专著。"},{"type":"paragraph","text":"今年上半年，我意外地听说，殷长生对《清明上河图》产生了浓厚的兴趣。"},{"type":"paragraph","text":"他费了一番周折，到故宫博物院的绘画馆，去看这幅珍藏了八百多年的艺术珍品；"},{"type":"paragraph","text":"他四处拜托，请人借来郑振铎先生的专著《清明上河图》，复印出来，进行研究；"},{"type":"paragraph","text":"他还请了新影的摄影师，把这幅长达五米多的画卷拍摄、放大、复印……"},{"type":"paragraph","text":"这些消息，使我好生奇怪:谁人不知，《清明上河图》是北宋著名画家张择端的杰作，它以清明节扫墓为题，生动地展示了北宋时期各个阶层在生产、生活、贸易交往等方面的情景。这幅历史画卷所反映的社会生活的深度和广度，以及绘画技巧的高明，都是驰名中外的。可是，这一艺术宝库中的瑰宝，同珠算研究又有什么联系呢?"},{"type":"paragraph","text":"为此，我再次拜访殷长生。谁知他没有先回答我的问题，而是邀我去看看这幅画。一个星期天的上午，我们来到故宫。在明亮的漱芳斋，两个手戴白手套的工作人员，小心翼翼地把画卷放在一张长桌上，轻轻展开——"},{"type":"paragraph","text":"“啊，这就是《清明上河图》!”画面上有乡村，有城镇，有扶犁耕作的，有纺线织布的，有达官贵人的豪华院落，有农人渔夫的茅舍小屋，有热闹的商店，有幽雅的书房，有推车抬轿的，有摇橹乘船的……殷长生指着集镇上的一个店铺。我定睛一看，这显然是一家药铺，牌匾上写着:“赵太丞家”。药铺的长柜台上放着中草药单或账簿。我正在细细玩味，殷长生把一块放大镜递给我:"},{"type":"paragraph","text":"“你仔细看看，柜台上放着什么?”"},{"type":"paragraph","text":"经他提示，我才发现:柜台上有个四周是木框框的物品。物品偏上，有一道横梁，一个个竖木条间还有一个个黑色的点点。"},{"type":"paragraph","text":"“啊，这是算盘吗?”"},{"type":"paragraph","text":"殷长生未加可否，而是从文件袋里取出一张放大了的画卷局部复印品。药店变大了，柜台上的算盘，顿时清晰起来。我禁不住说:“这是算盘!”前一次采访时，我已经知道，现在世界上公认算盘是中国古代的发明创造。但是，算盘准确的发明时间，很难确定，珠算界通常认为是元代。而现在，在宋代的画作上发现了算盘，一下子就把算盘的发明时间，向前推移了一、二个世纪，这在珠算研究史上，可是一项有意义的事件。"},{"type":"paragraph","text":"参观之后，殷长生告诉我:五十年代，他结识了珠算家余介石教授，两人经常研究、探讨有关珠算的问题。关于算盘的发明年代，是最重要的议题之一。他们翻阅了大量的史料，参观了出土文物展览。为了能够在古代绘画作品中发现些有价值的材料，《清明上河图》自然是他们首先想到的一幅画。他们曾花了整整半天时间，果真发现了画上确有算盘。可是，不久余教授过世了，殷长生也未能将此发现写成论文。弹指十余年，去年他出访日本，看到日本珠算家们十分重视算盘史的研究，激发了他的写作愿望。在研究了大量的材料后，他伏案命笔。洋洋万余言的论文很快问世了，题目为:《考察&lt;清明上河图&gt;，鉴定中国算盘的产生年代》。"},{"type":"paragraph","text":"论文有事实，有理论，有正面的阐述，有从反面质疑，具有极大的说服力，在国内外引起了强烈的反响。日本珠算史专家铃木久男教授拜读了殷长生的论文以后说:“《清明上河图》中画的，确是算盘无疑。由于中国珠算研究人士，发现了最古老的画有算盘的资料，把算盘发明的历史，追溯到十一世纪乃至十世纪，这的确是一件可喜的大事。这件事，不只是中国，即使在日本，作为研究珠算史的一名学生，我也感到实在是值得庆幸的。”"},{"type":"paragraph","text":"我翻阅着论文，耳边响起殷长生的声音:“岂容东瀛占锦标!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A5040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《清明上河图》一角</FONT>"}]}