{"id":620849,"date":[{"year":1981,"month":10,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1496","ytitle":"","mtitle":"泰晤士河上的风云","ftitle":"","authors":["薛赐夫","赵云声"],"text":[{"type":"paragraph","text":"14、舞场惊魂"},{"type":"paragraph","text":"蒙申来到康德黎家时，已经很晚了。康德黎告诉他私人侦探不在家，他已留下字条，约他晚上十二点前到这里。接着，康德黎又讲了顺路去了一趟泰晤士报馆的事。蒙申一听，大为振奋，连声高叫:“好主意!好主意!”因为他知道，若是《泰晤士报》肯于披露这条新闻，整个英国都会很快震动起来，那事情就好办多了!"},{"type":"paragraph","text":"“何时能见报?”蒙申急切想听到结果。"},{"type":"paragraph","text":"“记者还得请示主编，据说他们的主编对这类事一向非常谨慎。”"},{"type":"paragraph","text":"这种结局虽不完满，但毕竟有了点起色，他们的心情也稍稍舒展了一些。康德黎夫人留蒙申一起进夜点，他笑笑说:“不!今天马拉松的终点是我的家，晚安!”"},{"type":"paragraph","text":"送走蒙申以后，康德黎回想清使馆接待人员的那种态度，越想越气愤。一个可怕的想法涌入他的脑海:孙逸仙会不会已经被秘密转移出中国使馆，解渡到海上了?想到这里，康德黎出了一身冷汗，他看看表，已经过十二点了，还不见侦探来，他决定自己去使馆守着。于是，向夫人说了一声，拿上一件大衣，走出楼门。车伕知道康德黎又要出门，赶紧备好马车。"},{"type":"paragraph","text":"康德黎走出大门，看见一个人正欲按他的门铃:“我找康德黎先生。”"},{"type":"paragraph","text":"“我就是康德黎，您……”那人拿出一张字条对康德黎说:“先生留在我家的字条，要我十二点钟到这来，我已经来了好一会儿了。”"},{"type":"paragraph","text":"“那为什么不早进屋?”康德黎有些不解地问。"},{"type":"paragraph","text":"“这是我搞侦探的习惯。”那人笑笑，显然对此双较得意，“先生，您有什么事，请吩咐吧!”"},{"type":"paragraph","text":"康德黎说:“走，车上再谈。”他话音刚落，只见老侦探已经轻捷地跳上了马车。"},{"type":"paragraph","text":"此时，在马凯尼下榻的那座高级旅馆的舞厅里，正灯红酒绿，人影婆娑，衣冠楚楚的马凯屁勋爵正伴着丽姬在翩翩起舞。"},{"type":"paragraph","text":"昏暗的灯光，给这批贵族的星期日之夜，罩上了一层迷人的色彩。马凯尼和丽姬相互依偎着，旋转着，旋转着，意兴正浓……"},{"type":"paragraph","text":"唐怀远气喘嘘嘘地闯进来，直冲马凯尼的背影走去。丽姬发现后，怕打断了她的兴致，便将马凯尼的腰部使劲一搂，两个人飞旋进了人群中。谁知，不知趣的唐怀远追着钻进人群，急不可耐地叫住了马凯尼，把他拉到了舞厅的一角。接着便把一个英国学者要见孙逸仙的事，详细地讲了一遍。他一边说着，一边擦着头上沁出的汗珠，这不知是因他跑得急出的热汗呢，还是因隐私被外界知晓而惊出的一身冷汗?"},{"type":"paragraph","text":"然而，马凯尼听此消息后，却并未慌乱，他推测可能是康德黎长时间没见到孙逸仙，便 以此方式来进行试探。于是他自信地拍拍唐怀远的肩膀:“没关系，是个小小的讹诈。现在事情已经完全被你应付过去了。你是个很出色的外交家。”说着，站起身来。"},{"type":"paragraph","text":"舞场上又一支舞曲已经奏响了，一个个碧眼金发的妙龄女郎在穿着燕尾服的贵族陪伴下纷纷步入舞池。马凯尼含着得意的微笑正欲向舞池走去时，他迈出的脚忽然停住了!这时，他机敏 的思维搜索到了一个可怕的疑点:如果是讹诈的话，蒙申他们怎么会知道得那么具体，连在伦敦大街上诱捕的细节都知道呢?是不是使馆内部走漏了消息?是谁泄漏的呢?是孙中山曾经扔出的小纸团?还是接触过孙中山的外籍仆人?……若是有人甘愿给他作内应，这事情就太可怕了!"},{"type":"paragraph","text":"丽姬小姐不知道马凯尼此时内心的紧张和惶恐，她推开面前的高脚酒杯站起来，带着她那特有的妩媚，娇嗔地走过去拍了一下马凯尼。没料到，一向文雅的马凯尼意粗暴地将她一甩，拉起唐怀远急匆匆地冲出了舞厅!因为他正一门心思地在思索下一步该怎么办?在回使馆的路上，他觉得当务之急是尽快把孙文押走。于是，他命令唐怀远立即与格来公司商量，马上启航，没装完的吨位由中国使馆赔偿其全部损失。"},{"type":"paragraph","text":"回到使馆以后，马凯尼又命令龚少爷秘密把孙文转移到地下密室，杜绝一切人与之来往，特别把接触孙中山的英国仆人都换为中国人，以便加强控制。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A6030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>汪观清</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>汪观清　插图</FONT>"}]}