{"id":620954,"date":[{"year":1981,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1230","ytitle":"","mtitle":"从海德尔堡事件谈起","ftitle":"","authors":["梁高"],"text":[{"type":"paragraph","text":"西德。海德尔堡沐浴在早晨的阳光中。一辆行驶中的装甲轿车在路口遇上了红灯停住了。突然，一声巨响，一枚从掷弹简里射出的榴弹击中了轿车尾部，铁片和玻璃碎片齐飞，行人四散逃避；紧接着又飞来第二枚榴弹，不曾击中目标，却在人行道上炸开了尺许深的洞。这时，又响起了枪声。正当千钧一发之际，轿车司机踩动引擎，加大油门，突围而去……"},{"type":"paragraph","text":"这是九月十五日上午七时二十分。轿车的后座坐着二十二万驻欧美军的司令弗雷德里克·克罗森将军和他的妻子，这位将军仅受了点轻伤，幸免于难。"},{"type":"paragraph","text":"在这以前，美国在西德的军事设施已遭到过多次袭击，八月以来就发生过七次。克罗森遇刺前半个月，设在拉姆斯泰因的美国驻欧空军司令部大厦前的停车场上，一颗预先藏在一辆汽车内的炸弹猛烈爆炸，总部大厦为之震动，二十个受伤者中，就有助理副参谋长、美国准将摩亚在内。"},{"type":"paragraph","text":"死灰复燃"},{"type":"paragraph","text":"这些袭击和爆炸事件显然不是孤立的。每次在事件发生以后，照例有一个自称“红军派”的恐怖组织出头承认是他们一手干的。"},{"type":"paragraph","text":"“红军派”这个名称，人们并不陌生，它是西德已知的十六个恐怖组织中最危险的一个。七十年代，它曾在西德横行一时，浑名叫做“巴德尔-迈因霍夫帮”，那是它的两个创始者的姓氏。西德联邦检察官巴克的被枪杀，西德工业巨头施莱尔的被绑架撕票，都是“红军派”的“杰作”；在他们手中丧生的还有多名美军。一九七七年，“红军派”劫持一架西德客机到索马里首都摩加迪沙，企图胁迫西德政府释放被捕的该组织头子巴德尔和几名党羽。波恩出动突击队击毙了恐怖分子，救出了人质。巴德尔在狱中一听到劫机失败，上吊自杀。西德政府抓住机会，在全国搜捕，“红军派”就此一蹶不振，想不到四年后竟死灰复燃，卷土重来。"},{"type":"paragraph","text":"发现苏制武器"},{"type":"paragraph","text":"驻欧美军司令克罗森被袭击事件发生后，西德警方在出事地点的一处小山林中，发现了一座棕色的爱斯基摩式的帐篷，搜出一架收音机，一台步话机，几只睡袋，此外，赫然还有一支苏制RPG-7型掷弹筒!袭击克罗森的两枚榴弹就是用它发射的。西德恐怖分子使用这种武器，这还是首次被发现。有消息说，“红军派”在一个时期销声匿迹之后恢复活动，无疑得到了外国某个组织的支持和训练。"},{"type":"paragraph","text":"和平主义运动"},{"type":"paragraph","text":"海德尔堡事件发生后的当天，美国国防部长温伯格发表讲话，指出这是一件“非常严重的事件”，并对在欧洲特别在西德存在的反对美国军队的情绪表示担心。西德总理施密特说，这也是“对我们自己的安全和自由的打击”。"},{"type":"paragraph","text":"美国国防部发言人后来指出，过去一年中，一共发生了四十起恐怖主义分子袭击美国在海外机构的事件。他还说，美国政府“对苏联在世界范围的恐怖主义活动背后所作的煽动颇为关注”。"},{"type":"paragraph","text":"据外电分析，由于对核战争的恐惧，在西德出现了所谓“和平主义”运动。这个运动以青年人为主，他们不满美国总统里根的防务政策，反对美国决定生产中子弹，等等。九月中旬，黑格访问西德时，就碰上了三万人的大示威。“红军派”这类组织利用了这股反美浪潮，加紧了恐怖活动。"},{"type":"paragraph","text":"(梁高)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A8021801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>西德警察展示搜获的苏制RPG-7掷弹筒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\10\\81A8021802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>驻欧美军司令克罗森</FONT>"}]}