{"id":955069,"date":[{"year":1994,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1718","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"25　玉石难辨","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"中国艺术通过特区这块跳板，拍卖会这种国际规范的中介，更逼近自身价值地走进世界市场。尽管就价格而言，还低于国际市场，但槌声当当，余音绕梁，宣告了中国艺术品终于告别昨天，走出深闺，走出象牙塔，堂堂正正、理直气壮地步入了一个崭新天地。"},{"type":"paragraph","text":"步入鸡年，全国不断传来艺术品拍卖的消息，而且拍卖的规模越来越大，档次越来越高。"},{"type":"paragraph","text":"“’93国际拍卖会”五月份在京拉开序幕。拍卖组委会的一位负责人称，此次只拍当代书画精品。拍卖的作品是以广告的形式向民间征集的。截止2月底，征集工作已经结束，200幅作品入选。负责书画拍卖的有关人士说，这次拍卖可称得上融中国当代绘画艺术之精华，包罗了刘海粟、吴作人、何海霞、黄胄、崔子范、韩美林等国画大家的作品。其中，《黄山莲花峰》是刘海粟80高龄时，七上黄山所作，也是他画黄山的精品；还有韩美林的牛图。相比之下，油画则是中青年画家的天下。由于老外不懂书法，书法作品所占的比例仅为10%。无论怎样，这次拍卖会都堪称中国艺术品拍卖之最。序幕还未拉开，但已引起了世人的普遍关注。可以肯定，这次国际拍卖会将会把中国艺术品拍卖提升到一个新水平。"},{"type":"paragraph","text":"6月的西湖风景秀丽，从西子湖畔又传来消息:由江南文化艺术事务所、浙江省价格事务所联合主办，由浙江省拍卖行承办的“’93西湖当代中国书画精品拍卖会”，将在杭州开槌。其时将特邀深圳市动产拍卖行的拍卖师遵照国际惯例主持拍卖。这次经过半年多时间筹备的拍卖会，征集了北京、天津、上海、江苏、浙江等地书画精品50余件。其中有张大千、黄宾虹、潘天寿(5个合作)、陆俨少、王个簃、关山月、王雪涛、黄胄、钱君匋、陈大羽、沙孟海、余任天、张宗祥等艺术大师的作品，被专家誉为是至今在中国书画拍卖上品位和层次均属上乘的。"},{"type":"paragraph","text":"上海人也不示弱。6月20日，上海朵云轩艺术品拍卖公司在静安希尔顿酒店举行朵云轩首届中国书画拍卖会，获得出乎意料的成功。这次拍卖，库存丰富的百年老店“朵云轩”推出了从晚清、民国至当代如张大千、赵之谦、齐白石、任伯年、丰子恺等名家的书画精品153件200余幅，全部拍卖底价约500万港元。拍卖会吸收了100多位海内外买主，经过3个半小时高潮迭起的拍卖，成交111件，成交率为73%，成交额753万港元，比底价高出253万港元。其中，张大千离开大陆前精心创作的《晚山看云图》——张大千山水画的经典之作——以60万港元起拍，经过10多个回合的角逐，最后被台湾著名收藏家蔡泰和以130万港元拍下。任伯年的《花鸟草虫册》，以18万港元起拍，最后升至95万成交。上海这次书画拍卖，得到了行家的普遍赞誉。香港著名收藏家张宪宗认为，这次拍卖甚至比海外一些拍卖还要成功。台湾的收藏名家蔡泰和也称赞这是一次相当成功的拍卖。朵云轩艺术品拍卖公司首拍一炮打响，使这家公司信心倍增。"},{"type":"paragraph","text":"一位艺术品鉴赏家、收藏家说过，当人们都对艺术品表现出浓郁的兴趣时，不论是从生财的角度，还是从欣赏的角度，都是人们生活水准提高，生活品味雅致的体现。因此，我们有理由对越来越多的人投资艺术品、涉足艺术品市场而欢呼雀跃。"},{"type":"paragraph","text":"我国的艺术品拍卖市场才刚刚启动，难免存在发展的偏差，有时甚至闹出些幼稚的大笑话。在某城市的一次拍卖会上，滑稽地出现了全国佛教协会主席、著名书法家赵朴初的作品的成交价，大大低于某地二、三流书法家的作品。一了解才知道，原因其实非常简单:竞买者压根儿就不知道赵朴初为何许人，结果闹出了这等笑话。"},{"type":"paragraph","text":"笑话固然可笑，却更令人深思。笑过之后，总有一种沉重感，让人有些透不过气来。透过这一真实的笑话，我们感受到了中国艺术品拍卖市场所存在的种种问题。"},{"type":"paragraph","text":"提高民众素质、鉴赏水平已刻不容缓。拍卖，特别是艺术品拍卖，对竞拍者自身的素质、鉴赏水平有着很高的要求。一个人走进拍卖场竞买某种艺术品，不仅需要口袋里有钱，还必须具有一定的艺术鉴赏力，要能够识货。不然的话，就可能出现精品拍不出好价钱，而低劣的艺术品则可能受到人们的“抬举”。正是由于某些具有经济实力的画商、收藏家不能确认艺术品的价值，致使一些国内拍卖活动档次水平明显偏低。参加艺术品竞拍，不仅是经济实力的较量，也是心理素质的抗衡，更是对是否具有长远眼光的考验。"}]}