{"id":955171,"date":[{"year":1994,"month":9,"day":5}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1643","ytitle":"特殊困难的群体谱写特别灿烂的篇章","mtitle":"第六届远南运动会在京隆重开幕","ftitle":"李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等出席邓朴方主持　42个国家和地区1300多名残疾人运动员参加各项赛事","authors":["宋丽珍"],"text":[{"type":"paragraph","text":"本报北京9月4日专电　(特派记者　宋丽珍)以“平等、参与、友谊、进步”为宗旨的第六届远东及南太平洋地区残疾人运动会今晚在北京工人体育场隆重开幕。"},{"type":"paragraph","text":"这是历次远南运动会中规模最大、参赛人数最多的一届，也是我国继成功地举办第11届亚运会之后又一次承办的大型国际体育盛会。"},{"type":"paragraph","text":"今晚，装饰一新的北京工人体育场内灯火通明，7万多观众早早从四面八方涌来，通体透亮的吉祥物——北京小白鸭“强强”活泼可爱，笑迎宾朋贵客。百余只大红灯笼点缀在体育场四周，喜庆第六届远南残疾人运动会的胜利召开。"},{"type":"paragraph","text":"时针指向8时正，经过首都人民4年多的艰苦筹备，远南地区人民盼望已久的这一体坛盛会的大幕终于开启了!"},{"type":"paragraph","text":"党和国家领导人李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等在主席台就座。"},{"type":"paragraph","text":"在主席台上就座的来自世界各地的贵宾有:国际残疾人奥委会主席斯特德沃德、远南残疾人运动会联合会主席方心让博士、泰国副总理兼内政部部长差瓦立、赞比亚副议长楚拉、联合国秘书长加利的代表艾哈迈德等。"},{"type":"paragraph","text":"开幕式由中国残联主席、本届运动会组委会主席邓朴方主持。"},{"type":"paragraph","text":"在观众的掌声和乐曲声中，在会旗队、鲜花队的引导下，参加本次盛会的42个国家和地区的1300多名残疾人运动员依次入场。第一个走进会场的是土库曼斯坦代表团，接着是马尔代夫、马来西亚、马绍尔群岛、不丹、瓦利斯群岛和富图纳群岛、瓦努阿图、日本、中国台北、文莱、巴布亚新几内亚、巴基斯坦、印度、印度尼西亚、尼泊尔、老挝、西萨摩亚、汤加、纽埃、图瓦卢、所罗门群岛、孟加拉国、哈萨克斯坦、香港、泰国、基里巴斯、菲律宾、密克罗尼西亚、塔吉克斯坦、越南、斯里兰卡、韩国、斐济、缅甸、瑙鲁、蒙古、新加坡、新西兰、新喀里多尼亚、澳大利亚、澳门代表团。当最后入场的东道主中国队经过主席台前时，全场掌声雷动，把开幕式推向高潮。"},{"type":"paragraph","text":"42个国家和地区的旗帜在主席台前一字排开。残疾人运动员在志愿人员的协助下登上了特意为他们搭起的观礼台。"},{"type":"paragraph","text":"本届运动会的比赛设14个大项，即田径、游泳、轮椅网球、轮椅篮球、坐式排球、击剑、射击、射箭、乒乓球、羽毛球、举重、柔道、门球和硬地滚球。根据残疾人运动员的不同分级，14个大项下设617个小项，共617枚金牌。"},{"type":"paragraph","text":"远南残疾人运动会主席方心让将会旗交给北京市常务副市长张百发。"},{"type":"paragraph","text":"北京市市长李其炎致欢迎词，他代表北京市政府和1000多万市民向参加本届运动会的运动员、教练员、裁判员以及来自海内外的朋友表示热烈欢迎。他说，北京将把特别的爱献给特别的你们，让我们携手同行，迎接新世纪。"},{"type":"paragraph","text":"方心让博士致开幕词。"},{"type":"paragraph","text":"中国残疾人运动员郑培峰以全体运动员的名义，手摸盲文庄严宣誓。宋兆年代表全体裁判员宣誓。"},{"type":"paragraph","text":"晚8时50分，国务院总理李鹏庄严宣布:“第六届远东及南太平洋地区残疾人运动会开幕”。全场起立，升远南运动会会旗，奏升旗曲。"},{"type":"paragraph","text":"开幕仪式结束后，进行了万人参加的大型文体表演《我们同行》。五色祥云中，100支铜管吹响了雄壮的号角，随着号角声和鼓声，3000多名身着红衣的少年手持大红灯笼相继涌入场内，展开了“同庆”、“同乐”、“同舟”、“同行”等场次的表演。整个表演气势宏大，令人振奋。最后，残疾人运动员在鼓声中手持火把，绕场慢跑一周，由曾打破世界纪录的残疾人运动员孙长亭将火把传到摹拟的长城烽火台上，点燃了圣火台的火炬，鲜亮的火苗跃动着生命之光。体育场内一片欢呼，成了欢乐的海洋，千人合唱团的颂歌达到高潮，早已迎候在那里的张海迪，含着热泪朗诵诗歌:在我们的梦里，总有一片蓝天，在我们的梦里总有一轮太阳……听，整个世界呼唤着，让我们同行!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\9495010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:李鹏、乔石、李瑞环、朱镕基、刘华清、胡锦涛、荣毅仁等在主席台上。　新华社记者　刘宇　摄　(传真照片)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\9495010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:大型文体表演《我们同行》的尾声《圣火》中的一个场面。"},{"type":"paragraph","text":"新华社记者　宋连峰　摄"},{"type":"paragraph","text":"(传真照片)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇,宋连峰</FONT>"}]}