{"id":955190,"date":[{"year":1994,"month":9,"day":5}],"page":"3","source":"本报,新华社","region":"北京","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1452","ytitle":"","mtitle":"同在一个星球　共有一片蓝天","ftitle":"——第六届“远南”残疾人运动会开幕式侧记","authors":["宋丽珍"],"text":[{"type":"paragraph","text":"本报特派记者　宋丽珍"},{"type":"paragraph","text":"金钟齐鸣，彩旗猎猎。此刻的北京熠熠生辉，喜气洋洋。晚八时正，雄壮有力的号角声，催拉开了第六届远东及南太平洋地区残疾人运动会的大幕。"},{"type":"paragraph","text":"开幕式主会场——北京工人体育场装点成了一个巨大的红灯笼，昭示着远南残疾人体育运动史上盛大庆典的到来。那洁白可爱、活泼好动的吉祥物北京小白鸭“强强”似在陆上欢奔，似在水中遨游，它给人们带来了温暖，给残疾人带来了希望。拥有15818人参加的大型文体表演《我们同行》分同庆、同乐、同舟、同行四幕，它表达了自强不息、助残为乐、歌唱生命、创造明天的主题，各国和地区的运动员落座在会场东侧的星际背景舞台上，寓意我们同在一个星球，共有一片蓝天，我们携手同行。"},{"type":"paragraph","text":"有朋自远方来——同庆。此时，千余只鲜红硕大的灯笼由千余名官兵和学生用3米长的竹竿挑着10多斤重的灯笼组成12个圆飞快旋转和舞动，霎时变成灯笼的海洋，它象征着北京高举红灯!中国高举红灯!欢迎来自42个远东及南太平洋地区的朋友们，用我们的心把世界照亮。"},{"type":"paragraph","text":"萨马拉奇先生曾说，残疾人运动会是唤起人类良知的运动会。是啊，残疾人参加运动会，有着常人无法想象的困难，他们要用独腿跳远，独臂游泳，要用下巴夹着拍子打球，要用失明的眼睛探路赛跑，要坐着轮椅投篮……在成功的道路上，残疾人运动员个个都经受过比健全人更多的来自自身、来自社会的种种压力和挑战，残疾人运动员用自己的鲜血、汗水和顽强毅力谱写了一曲新时代残疾人自强不息的凯歌。"},{"type":"paragraph","text":"“我们的家在同一个地球，我们是同一银河系的星斗，我们同是生命交响乐中蓬勃的音符，”当一群群绿衣少女推着轮椅车和残疾人一起玩着猴皮筋时，共同享受着生命的欢乐。此时，一组图案清晰显示出来:在遥远东方的地平线上，一颗春芽逐渐长成了参天的大树。由1200名官兵和学生按顺序仰卧在地，任凭暴雨洗礼，泥水冲刷，残疾人运动员依旧是自强不息，生命之树长青。不是吗?残疾人运动员孙长亭，曾在全国足球比赛中获得过最佳射手的称号，但在祖国需要的时刻，他身着戎装，参加了老山前线的战斗，被地雷炸飞了左腿。左边锋没有了左腿，这真正是毁灭性的打击。但在悲痛之中，他发出了英雄的呐喊:“我要用一条腿走出两条腿的路!”激昂慷慨，感人肺腑!他，一年内接受7次大手术，换了3800CC的血，带着假肢重返运动场。每次训练之后，把假肢拿下来，就会倒出很多血来，但是，再大的苦痛他都顶过来了。从1988年残疾人奥运会开始，孙长亭多次在国际比赛中获A4级跳远、A4级标枪和接力赛等金、银、铜牌，1992年的残奥会上，他还一举夺得标枪金牌，并打破了该项的世界纪录。"},{"type":"paragraph","text":"象孙长亭这样的事迹又何止一个。当画面上出现气势磅礴、波浪翻滚的黄河时，气冲霄汉的少男们正在迎浪搏击!这是黄河的颂歌，这是不屈不挠、自强不息的颂歌。“我们拉起手，就是一个完整的世界!我们拉起手，风雨同舟!我们拉起手，高唱欢乐颂，叩开21世纪之门!”"},{"type":"paragraph","text":"在千人合唱的颂歌中，展现了轮椅展翅飞翔的梦幻意境，残疾人和健康人，我们同行，我们是青春之旅，健美之旅。我们同行，创造今天和未来的辉煌。做生活的强者，创生命的奇迹。"},{"type":"paragraph","text":"当中国残疾人运动员孙长亭把圣火送上以长城为背景的圣火台时，数百名手提大大小小的红色灯笼的少男少女，向着圣火台奔去……祝愿“远南”之花在金秋时节怒放，祝愿远东及南太平洋地区的2亿残疾人吉祥如意!"},{"type":"paragraph","text":"(本报北京9月4日专电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\9495030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片为《我们同行》第三章《同舟》中的一个场面。"},{"type":"paragraph","text":"新华社记者　宋连峰　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>宋连峰</FONT>"}]}