{"id":955148,"date":[{"year":1994,"month":9,"day":4}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"人文精神与文人操守讨论之三","genre":"","count":"2495","ytitle":"","mtitle":"救世和自救","ftitle":"","authors":["周国平"],"text":[{"type":"paragraph","text":"周国平"},{"type":"paragraph","text":"精神生活的普遍平庸化是我们时代的一个明显事实。这个事实是如此明显，以至于一个人并不需要有多么敏锐的心灵，就可以感受到了。其主要表现是:一、信仰生活的失落。人生缺乏一个精神目标，既无传统的支持，又无理想的引导。尤其可悲的是，人们甚至丧失了对信仰问题的起码认真态度，对之施以哄笑，以无信仰自夸。二、情感生活的缩减。畸形都市化堵塞了人与自然的交感，功利意识扩张导致人与人之间真情淡薄。情感体验失去个性和实质，蜕化为可模仿的雷同的流行歌词和礼品卡语言。三、文化生活的粗鄙.诉诸官能的大众消费文化泛滥，诉诸心灵的严肃文化陷入困境。娱乐性传播媒介冒充为文化主流某些缺乏文化素养的记者和明星冒充为文化主角，几有席卷天下之势。"},{"type":"paragraph","text":"毫无疑问，对于这种平庸化现象，凡注重精神生活的人都是持否定和批判的态度的。不过，其中又有区别.据我观察，可分为两大类。"},{"type":"paragraph","text":"一类人具有强烈的社会责任感，以拯救天下为己任，他们的反应又因性情和观念的差异而有区别。大抵而论，宗教和道德型的人主要表现为愤怒，视这个世道为末世，对之发出正义的谴责乃至神圣的诅咒，欲以此警醒世人，寻回盛世，或者一一审判世人，以先知的口吻预言某种末日来临。张承志是当今最典型的代表。理智型的人主要表现为忧虑，视这个世道为乱世，试图规划出某种救世方案，以重建精神生活的秩序，恢复或营造他们心目中的治世。相当一批人文学者正在为此竭精殚虑，摇唇鼓舌。不论愤怒还是忧虑，救世是共同的立场，所以我把两者归作一个类别。"},{"type":"paragraph","text":"另一类人是比较个人化的知识分子，相对而言，他们没有太直接的用世抱负，而是更加关注自己独立的精神探索和文化创造活动。他们对于作为一种社会现实的精神平庸化过程同样反感，但似乎不象前一类人那样有切肤之痛。由于他们更多地生活在一个相当稳固的属于自己的精神世界里，因而在一定程度上隔膜于或超脱于他们所反感的那种外部变化。他们的反应主要不是愤怒或忧虑，而更多地表现为一种近乎宽容的淡漠和蔑视。属于这一类的大抵是一些真正迷于艺术的艺术家，真正迷于学术的学者，以及执著于人生和人类根本问题之思索的哲人智者。在这样的人看来，末世论或乱世论似乎都有些危言耸听，这个世道和别的世道没有本质的不同，不过是一个俗世罢了。时代变迁，俗的表现形式相异，或官或商，无精神性则为一。所以，他们始终与俗世保持距离，而把精神上的独立追求和自我完善视为人生在世的安身立命之本.在此意义上，他们的立场可归结为自救。"},{"type":"paragraph","text":"当然，上述划分只是相对的，毕竟可能有一些个人性和社会性皆很强的知识分子，在他们身上，自救和救世的立场会发生重迭。我无意在这两种立场之间评优劣，以我之见，真诚的救世者和自救者都是宝贵的，不过，就目前而言，说句老实话，我实在听厌了各种名目的文化讨论，从这些热闹中只听出了一种浮躁和空洞。无论标榜“新国学”的复古主张，还是以“后现代”名义装饰现状的学术拼贴，事实上都没有提出切实的救世良策，很可能只是成全了个人的一种功利欲望。至于种种关于“文化失落”、“人文精神失落”的喟叹，透出的多是一种焦躁不安的心态。在这种情况下，我宁愿为自救的立场作一辩护，尽管真正的自救者是不需要任何理论上的辩护的。"},{"type":"paragraph","text":"一个人立志从事精神探索和文化创造的事业，应该是出于自身最内在的精神需要。他在精神生活的范围内几乎一定有很重大的困惑，所以对于他来说，不管世道如何，他都非自救不可，唯自救才有生路。在精神生活与世俗的功利生活之间，他的价值取向是明确坚定的，不会有实质性的困惑.张三不耐贫困，弃文经商，成了大款，李四文人无行，媚俗哗众成了大腕，这一切与他何干?他自己是在做他今生今世最想做、不能不做的一件事，只要环境还允许(事实上允许)他做下去，何失落之有?立足于自救的人，他面对外部世界时的心态是平静的。那些面对浮躁世态而自己心态也失衡了的人，他们也许救世心切也心诚，但同时我又很怀疑他们自己的内心缺乏精神生活的牢固根基，要不何至于如此惶惶不安?"},{"type":"paragraph","text":"在当今时代，最容易产生失落感的或许是一些有着强烈的精英意识和济世雄心的知识分子。他们想做民众的思想领袖和精神导师，可是商业化大潮把他们冲刷到了社会的边缘地带，抛掷在一个尴尬的位置上。他们是很难自甘寂寞的，因为他们恰好需要一个轰轰烈烈的舞台才能发挥作用.我不认为知识分子应该脱离社会实践，但是，我觉得在中国的知识分子中，精英或想当精英的人太多，而智者太少了。我所说的智者是指那样一种知识分子，他们与时代潮流保持着一定的距离，并不急功近利，而是始终不渝地思考着人类精神生活的基本问题，关注着人类精神生活的基本走向.他们在寂寞中守护圣杯，使之不被汹涌的世俗潮流淹没。我相信，这样的人的存在本身就会对社会进程发生有益的制衡作用.智者是不会有失落感的.领袖无民众不成其领袖，导师无弟子不成其导师，可是，对于智者来说，只要他守护着人类最基本的精神价值，即使天下无一人听他，他仍然是一个智者。"},{"type":"paragraph","text":"我确实相信，至少在精神生活领域内，自救是更为切实的救世之道。当今之世不象是一个能诞生新救主和新信仰的时代，但这并不妨碍每一个热爱精神文化事业的人在属于自己的领域里从事独立的探索和创造。这样的人多了，时代的精神文化水准自然会提高。遗憾的是，我们拥有许多不甘寂寞的信仰呼唤者、精神呐喊者和文化讨论者，少的是宗教、哲学、艺术上的真信徒甚至真虚无主义者。透彻地说，真正精神性的东西是完全独立于时代的，它的根子要深邃得多，植根于人类与大地的某种永恒关系之中。唯有从这个根源中才能生长出天才和精神杰作，他(它)们不属于时代，而时代将跟随他(它)们。当然，一个人是否天才，能否创造出精神杰作，这是无把握的，其实也是不重要的。重要的是不失去与这个永恒源泉的联系，如果这样，他就一定会怀有与罗曼·罗兰同样的信念:“这里无所谓精神的死亡或新生，因为它的光明从未消失，它只是熄隐了又在别处重新闪耀而已。”于是他就不会在任何世道下悲观失望了，因为他知道，人类精神生活作为一个整体从未也决不会中断，而他的看来似乎孤独的精神旅程便属于这个整体，没有任何力量能使之泯灭。"}]}