{"id":955293,"date":[{"year":1994,"month":9,"day":6}],"page":"4","source":"","region":"","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"1985","ytitle":"","mtitle":"落实教育优先发展的战略地位","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"继全国教育工作会议之后，上海市教育工作会议今天隆重举行。这次会议将根据全教会的精神，结合上海实际，进一步贯彻实施中共中央、国务院颁发的《中国教育改革和发展纲要》，切实落实教育优先发展的战略地位，使教育真正成为上海经济持续、快速、健康发展的强大支撑力和推动力。"},{"type":"paragraph","text":"高度重视教育工作，是我们党和政府的一贯传统。在建设有中国特色社会主义的总体发展战略中，我们始终把教育作为关系社会主义现代化建设全局和社会主义历史命运的一个根本问题。对教育的重要地位和作用，讲得最多最深刻的是邓小平同志。他反复强调，实现现代化，科学技术是关键，基础在教育。不抓科学教育，四个现代化就没有希望，就成为一句空话。他认为，在“三步走”的发展战略中，第一位就是发展教育和科学技术。他尖锐地指出，“忽视教育的领导者，是缺乏远见的、不成熟的领导者，就领导不了现代化建设。各级领导要象抓经济工作那样抓好教育工作。”这一系列精辟深刻的论述，实际上不仅仅讲的是教育问题，而是关系整个社会主义现代化事业的问题；不仅仅是教育如何发展的问题，而是整个社会主义现代化建设的发展道路问题。贯彻《纲要》也好，探讨上海教育工作也好，都应该站在这样的高度来认识问题，才能增强我们的自觉性。"},{"type":"paragraph","text":"确立教育优先发展的战略地位并非权宜之计，而是从我国国情出发的一个长期方针。我国改革开放和社会主义现代化建设已经进入了新的发展时期。在我们这样一个有近十二亿人口、资源相对不足、经济文化比较落后的国家，依靠什么来实现社会主义现代化建设的宏伟目标呢?具有决定意义的一条，就是把经济建设转到依靠科技进步和提高劳动者素质的轨道上来，真正把教育摆在优先发展的战略地位，努力提高全民族的思想道德和科学文化水平。事实上，以教育来促进经济发展和社会进步早已为无数实践所证明。关于别国通过教育立国振兴民族腾飞的先例，我们业已耳熟能详，我国改革开放以来的事实同样表明，凡是优先发展教育的地区，其经济发展也总是走在社会的前列。九十年代是我国实现现代化建设第二步战略目标和建立社会主义市场经济体制的关键时期。这为教育改革和发展提供了新的机遇和动力，也对教育事业提出了新的要求。当务之急则是要动员全党全社会认真实施《纲要》，从上到下确立教育优先发展的观念，以开创教育工作的新局面，推动现代化建设的发展。"},{"type":"paragraph","text":"落实教育优先发展的战略地位对上海具有不同寻常的意义。毫无疑义，建国以来，上海的教育事业有了很大的发展，特别是改革开放的十五年，堪称上海教育发生深刻变化、发展最快的时期，无论教育的整体水平还是市民受教育的程度都有了显著的提高。但是，与《纲要》的要求相比，问题依然存在，如教育的供给与经济、社会大发展对人才需求的矛盾；传统的教育体制与上海率先建立社会主义市场经济运行机制的矛盾；教育现有的结构布局与城市功能调整的矛盾；教育的条块分割与教育统筹协调发展的矛盾，等等。这些矛盾在计划经济体制向市场经济体制过渡中虽说难以完全避免，但从根本上说，它反映了教育战略地位在实际工作中还没有真正全面落实，教育改革的力度还不够。这就需要坚持改革，理顺体制，搞活机制，增加投资，健全法制，把教育真正放在优先发展的位置。"},{"type":"paragraph","text":"落实教育优先发展的战略地位，还必须放在上海宏观发展的大背景上来考察。党的十四大确定了以开发开放浦东为龙头，尽快把上海建设成为国际经济、金融、贸易中心之一的战略任务。随着城市功能的转变和产业结构的调整，上海的人才和劳动力状况与上海现代化建设的需要已明显不相适应。从一流的城市需要一流的教育相匹配的角度来说，上海全民受教育的年限如何尽快达到中等发达国家的水平，如何建立与社会主义市场经济体制相适应的教育体制和运行机制，教育结构调整和学科建设如何与产业结构调整、高新技术应用同步实施，乃至如何使上海成为国内、国际人才培养和交流的中心之一，所有这些方面还大有文章可做。我们的目标是，到本世纪末初步建立与上海地位和功能相适应，有现代化国际大都市特点和水平的，面向二十一世纪的社会主义教育体系，实现教育的现代化。为了实现这一宏伟目标，我们必须从现在抓起。"},{"type":"paragraph","text":"经济要发展，教育须先行，这是为历史所证明的真理。教育优先发展，各级领导必须优先重视教育。正如江泽民同志在全教会上强调指出的那样，要把重视人才培养、保证教育投入、为教育办实事，作为各级党政领导干部任期目标责任制的重要内容和政绩考核的重要标准。教育搞得不好，就是不合格的领导。上海是全国教育比较发达的地区，上海的各级领导历来十分重视教育，并且积累了丰富的抓教育工作的经验。我们应该坚决贯彻落实上海市教育工作会议的精神，不失时机地为教育多办实事，少说空话，象抓经济工作那样抓好教育工作，在实际工作中真正落实教育优先发展的战略地位，让上海的教育为上海的经济和社会发展提供有力的支持。"}]}