{"id":955377,"date":[{"year":1994,"month":9,"day":6}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1609","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"27　牛气十足","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"中国文物在国际市场上展现出万般“迷人风采”。其实，中国文物并不是近些年才在国际市场上“抛头露面”。早在1910年，美国纽约就成立了专门买卖中国古玩的商行.不过，当时中国文物在国际上并没有引起现今的轰动效应。中国文物的拍卖市场几乎为索思比和克里斯蒂两大拍卖行所垄断，市场过去主要集中在纽约和伦敦。后来，随着世人对中国文物兴趣的与日俱增，才相继在世界各地设立分公司，专门拍卖中国文物。"},{"type":"paragraph","text":"五六十年代后，日本经济崛起，暴富起来的日本人普遍产生了对艺术品的兴趣。于是，在日本也形成了中国文物及艺术品市场。"},{"type":"paragraph","text":"70年代，香港人开始加入收藏家行列。香港背靠中华文化的源头，与大陆仅一桥之隔的交通便利，同为龙的传人、血脉相通的优势，使其较容易获得中国文物。所以，索思比和克里斯蒂从七八十年代起，相继在香港设立分公司，专门拍卖中国艺术品。"},{"type":"paragraph","text":"到了80年代，台湾地区经济崛起，台湾人也开始收藏古玩。于是，两大拍卖行又开始在台湾设立分公司，使台湾成了继香港之后的又一中国文物拍卖市场。"},{"type":"paragraph","text":"中国文物种类繁多，其中，最受宠的莫过于古代瓷器。据索思比公司统计，世界主要拍卖市场的12大类商品中，中国古瓷的价格指数6年增长了4倍，其中又以明清瓷器为最佳。整个80年代，中国瓷器“牛气”十足，在拍卖市场越来越红火。到了1990年的香港春季拍卖会上，拍卖的瓷器虽然并非特别珍贵，但价格却比1980年上涨了许多。其中，清雍正青花九龙纹天球瓶，以517万港元成交价创下了清朝青花瓷器拍卖的世界纪录。"},{"type":"paragraph","text":"除瓷器外，中国的古画、青铜器等，在国际市场上也行情看好，享有盛誉，从70年代起，纽约拍卖行每年定期拍卖2次中国书画，主要是古代书画。每每盛况空前，竞购热烈。1989年6月，纽约克里斯蒂拍卖行推出一幅描绘元代宫廷显贵狩猎活动的作品《元人秋猎图卷》，开价19万美元，几名争购者长时间争相竞价，最后以高于底价将近10倍的价格成交。"},{"type":"paragraph","text":"但是，长期以来，我国的文物市场，死水一潭，破败凋敝。此情此景与一个文物大国的地位极不相称。有人提出，应通过开放文物市场以注入生机。敢“冒”敢干的巴蜀人率先把拍卖引进文物市场，举行了一场文物拍卖。"},{"type":"paragraph","text":"1990年5月27日，四川成都市拍卖市场受一位不愿透露姓名的收藏者的委托，公开拍卖两幅书画作品:一幅是清末民初四川名士赵熙书写的对联，底价400元；另一幅是吴佩孚画的《墨竹图》，底价4000元。"},{"type":"paragraph","text":"吴佩孚，作为北洋军阀，曾在中国历史上留下了不很光彩的一页。但撇开这一面，就艺术本身来说，艺术界专家一致公认，吴佩孚在书画艺术上有他自己的特色，他的字画行笔雄健，气势磅礴。在艺术上他还是很有造诣的，再加上他特殊的地位和身份，使他的书画作品具有较高的文物价值。"},{"type":"paragraph","text":"公开拍卖的消息传出后，不少人颇感兴趣，关注着这次拍卖。但拍卖尚未开始，却已节外生枝。就在开拍前20来分钟，成都市文物管理所的一位工作人员通知拍卖市场负责人说，四川省文化厅文物处认为，拍卖《墨竹图》违反国家《文物管理法》，应立即停止拍卖，听候处理。"},{"type":"paragraph","text":"其时，跃跃欲试的竞拍者和好奇的参观者都早已进入拍卖会场，正在焦躁不安地等待着拍卖会的开始。接到通知后，拍卖组织者深感为难，只好立即采取紧急措施，把《墨竹图》底价由4000元提高到1.4万元，使之无法卖出。但赵熙的对联当即被人以600元的价格买走。后来，拍卖行只好从买主手中将其追回。"},{"type":"paragraph","text":"就这样，一次大胆的文物拍卖尝试，以失败而告终。"},{"type":"paragraph","text":"但事情到此并没有完。事后，四川省文物处给省、市有关部门写报告，认定成都市拍卖市场私卖文物，违反国家《文物管理法》，要求追究责任，没收其“非法收入”。理由是:“国家规定，乾隆60年以前的各类有文化、艺术、历史等价值的字画、工艺品……都是文物，均应由国家收藏。即使现在属于个人所有，也严禁买卖。对于字画，凡是清末民初历史名人的遗作均属文物，吴佩孚的作品属此范畴，拍卖市场拍卖其作品，当然违法.”"}]}