{"id":955484,"date":[{"year":1994,"month":9,"day":8}],"page":"2","source":"","region":"","masthead":"经济政治新闻","special_issue":"","column":"","genre":"","count":"5693","ytitle":"","mtitle":"以极大努力建设世界一流教育","ftitle":"——黄菊同志在上海市教育工作会议上的讲话(摘要)","authors":[],"text":[{"type":"paragraph","text":"一、增强建设一流城市必先建成一流教育的责任感和紧迫感"},{"type":"paragraph","text":"(一)迈向21世纪的上海，需要以建设一流教育为先导"},{"type":"paragraph","text":"从九十年代起到下世纪初的20年时间，是上海进入大发展、大变样的重要历史时期。到2010年，上海要基本建成国际经济、金融、贸易中心之一，浦东基本建成具有世界一流水平的外向型、多功能、现代化的新区，成为崛起于太平洋西岸的又一个国际经济中心。"},{"type":"paragraph","text":"建设世界一流的城市，必须要率先建成世界一流的教育。什么是世界一流的城市?第一，它必须具有世界能级的经济规模和综合实力，如纽约、伦敦、东京等；第二，它必须全方位对外开放，与世界各国、各地区有最广泛的联系和交往，是资金流、商品流、信息流、技术流、人才流在世界范围内的集散地和交流中心；第三，它必须具有现代化、国际化水准的城市基础设施和结构布局；第四，它还必须具有高度的社会主义精神文明和人与自然高度和谐的生态环境，这是中国特色社会主义的重要标志。"},{"type":"paragraph","text":"我们要建设如此高规格、高水准的世界一流城市，靠的是什么呢?科学的规划、巨大的投入，市场经济新体制的建立，党领导人民的奋发图强等等，这些当然都是重要的，必不可少的，但最根本的还是要靠知识、靠人才。正如小平同志所深刻指出的:“我们国家要赶上世界先进水平，从何着手呢?我想，要从科学和教育入手。”这一点，不仅已被日本和“四小龙”经济起飞、教育先行的国际经验所证明，也被我们自己的切身感受所证实。上海进入九十年代经济出现了持续、快速、健康发展的好势头，正是得益于我们七、八十年代对教育的重视。“今天的教育，就是十年后的经济”。因此，我们要深刻理解并摆正建设一流城市与建设一流教育的内在关系，自觉地把一流教育放到先导的位置上来，放到优先发展的位置上来。这是历史的经验，是科学的结论，也是我们提出“建设一流城市，必须以建立一流教育为先导”的理论依据。"},{"type":"paragraph","text":"(二)从上海战略目标出发，确立建设一流教育的目标"},{"type":"paragraph","text":"明确了一流城市的基本概念，摆正了一流城市与一流教育的关系，我们还要弄清什么是一流教育。所谓一流教育的内涵，概括地说，就是要使教育的规划和布局、体系和机制、规模和质量等，都要与建设一流城市的战略目标相匹配和协调。也就是说，到2010年上海教育要达到以下几个方面的标准和要求:"},{"type":"paragraph","text":"——按照建设国际经济中心的总体战略，制定并实施教育发展的总体规划。"},{"type":"paragraph","text":"——形成学前教育、初等教育、中等教育和高等教育相互衔接，普通教育、职业教育、继续教育相互沟通和协调发展的现代化大教育体系。"},{"type":"paragraph","text":"——全民受教育整体水平达到发达国家水平。九年制义务教育得到高标准实施，高中阶段教育基本普及，职业教育和高等教育有很大的发展。新增劳动力人均受教育年限达到12年以上，每万人中受过高等教育的达到1000人。"},{"type":"paragraph","text":"——教育基本实现现代化。办学条件和教育质量处于全国领先地位；一批重点建设的学校和学科达到国际先进水平，使各级各类教育都有一批质量优、条件好、效益高的示范学校。"},{"type":"paragraph","text":"——教育体制和运行机制与上海率先建立的社会主义市场经济运行机制相适应，与全方位的开放格局相适应。办学体制多元化，办学形式多样化，教育主动适应和服务经济社会发展的能力大为增强；成为我国教育对外交流的重要窗口，为全国社会主义现代化建设培养和输送人才的重要基地。"},{"type":"paragraph","text":"(三)建设一流教育，必须统一思想、真抓实干"},{"type":"paragraph","text":"当前，摆在各级党委和政府面前的一项重要任务，就是要认真学习和贯彻邓小平关于教育问题的一系列重要论述，学习和贯彻江泽民总书记和李鹏总理在全国教育工作会议上的讲话精神，深刻体会邓小平同志所讲的“忽视教育的领导者，是缺乏远见的、不成熟的领导者，就领导不了现代化建设。各级领导要象抓好经济工作那样抓好教育”的深刻含意，丢掉一切不利于教育的片面认识，统一思想，真抓实干。"},{"type":"paragraph","text":"——把一流教育作为全局性、先导性、战略性的基础产业。我们要下大决心、不惜代价地保持和发展上海独特的人才优势。"},{"type":"paragraph","text":"——在实际工作中坚持“以建设一流教育为先导”的原则。今后，在规划经济社会发展时，首先要规划好教育的发展；在安排建设资金时，优先保证教育发展的资金；在制定各项社会政策时，优先向教育事业、向教师倾斜。"},{"type":"paragraph","text":"——要把抓好教育作为各级领导干部的重要职责。今后三五年内，我们要把领导干部任期目标责任制中，是否有抓教育的具体指标；在每年落实投资计划时，是否优先保证教育的投资；向人大报告政府工作时，是否把教育列为重要的专题；在考核主要领导政绩时，是否有教育的实绩，作为检查、考核各级党政主要领导每年工作政绩的四个重要方面，通过每年检查一次，落实优先发展教育和以教育为先导的战略思想，保证全市上下都以极大的努力抓好教育。"},{"type":"paragraph","text":"二、以改革为动力，加快建立适应社会主义市场经济的新体制、新机制"},{"type":"paragraph","text":"改革是推进教育发展的巨大动力。根据全国教育工作会议的精神，上海今后一个时期仍要以改革办学体制、管理体制和调整教育结构、优化资源为重点，逐步建立起与社会主义市场经济体制和运行机制相适应、充满活力的教育新体制和新机制。"},{"type":"paragraph","text":"(一)继续推进办学体制改革"},{"type":"paragraph","text":"要根据市政府已经颁发的有关民间办学和国际合作办学的两个管理办法，继续对民办和国际合作办学给予必要的扶植和支持，同时加强引导和管理，促进这些学校进一步提高质量，办出特色。要积极推进部分学校转制的改革试验，充分调动一些热心教育的团体和个人的积极性，加快办学机制的转换和薄弱学校的建设，增加社会的投入，促进整体教育质量的提高，以满足社会对教育多层次的需求。要继续鼓励和支持港、澳、台同胞，海外侨胞和外国友好机构和人士来沪捐资办学或合作办学。"},{"type":"paragraph","text":"(二)深化教育管理体制改革"},{"type":"paragraph","text":"深化教育管理体制改革的主要任务是，理顺关系，事权统一，职责明确。基础教育的管理责任主要在区、县政府。市教育行政部门要切实转变职能，制定好教育规划和教育政策，加强管理和协调，把具体管理的权限进一步放到区、县政府。区、县政府要认真执行国家的教育方针和本市统一的教育政策，接受市教育行政部门的宏观指导，统筹本区、县教育的改革和发展。职业教育、成人教育具有更多的行业属性，要充分发挥行业和系统办学的积极性，扩大行业和系统办学的比重。高等教育由市教育主管部门统筹管理。要做好部分部委属高校下放地方政府管理的工作，实现下放学校的平稳过渡，同时采取多种形式支持部委属高校的建设和发展。要认真做好国家教委与市政府业已确定的对复旦大学等三所高校的“共建”试点工作，并根据上海经济社会发展的需要和可能，逐步扩大“共建”范围。要改革地方高校分属各委、办、局管理的体制，争取在较短的时间内，将由各委、办、局主管的高校纳入市教育主管部门管理的轨道。"},{"type":"paragraph","text":"继续推进招生、毕业生就业制度和学校内部管理等改革。从1995年起，高校招生不再分公费生和自费生，所有被录取的新生都缴费上学，高校和职业学校可根据不同专业特点收取不同的学费。在今后三年内，上海要基本实现在国家政策指导下，大多数高校和中等职业学校毕业生“自主择业”的制度。各类学校还要较大幅度地提高办学规模和师生比，提高办学效益；实行多种形式的聘任制和跨校兼职，让优秀教师和骨干教师多上课、上好课；建立校长职级序列，并实行校长津贴制度。要继续推进中小学课程教材改革和高校学分制的改革试验。"},{"type":"paragraph","text":"(三)进一步调整教育结构和布局"},{"type":"paragraph","text":"按照建设一流教育的总体规划，结合城市布局和产业结构的调整，不失时机地调整教育结构布局，优化教育资源配置。各区县政府要结合旧区改造和市政基础设施建设，加强对所属中小学和职业学校的整体规划和布局调整，并建设若干具有较高水准、资源共享的教育小区；鼓励高、初中分离办学，在内环线以外建设一批占地面积较大、设施先进、能安排学生住读的高质量的高级中学；要通过联合、兼并、合作和办分校等多种形式，扩大名牌学校的容量，提高办学规模和整体水平。高等教育要继续实行“合并、调整、联合”的方针，在今后几年内，将目前的47所高校逐步调整到40所左右。"},{"type":"paragraph","text":"调整教育结构的重点是大力发展职业教育。当前的主要任务:一是合并一些规模小、效益低、条件差的中等职业学校，提高职业教育的办学规模与效益。二是积极发展高等职业教育，通过改革现有的高等专科学校、职工大学、成人高校，以及举办灵活多样的高职班等途径，使高等职业教育能逐步以满足本市经济社会发展、特别是支柱产业对高层次应用型、工艺型人才的需求。三是建立职业资格证书制度，促进职业培训的发展。各级职业学校和成人学校，逐步实行学历文凭与职业资格证书并行的教学考试制度。四是加强普通教育与职业教育的沟通和衔接。"},{"type":"paragraph","text":"三、增加教育投入，实施“八大工程”，改善教师待遇"},{"type":"paragraph","text":"建设一流教育，必须加大投资力度。要通过增加政府拨款和拓宽筹资渠道，使上海的教育经费有大幅度增加。"},{"type":"paragraph","text":"第一，增加政府投入。到本世纪末本市公共教育经费占国内生产总值的比例，由目前的2%增加到3%；市财政性教育经费支出占全市财政支出的比例达到20%以上，各区、县都要在现有的基础上有较大的增长。在安排年度教育经费时，要做到三个增长，即:教育经费的增长高于财政收入的增长，财政性教育经费支出与财政经常性支出同步增长，生均经费和生均公用经费逐年增长(参照物价指数定期调整生均经费的定额标准)。"},{"type":"paragraph","text":"第二，拓宽筹资渠道，加大筹资力度。在今后5年内，以市、区县政府为主导，筹措30-50亿元用于教育重点工程建设。其中包括:增加财政性专项经费、组建教育发展投资公司推进教育资产存量的调整、从个人调节税中提取5%专项经费拨给教育部门统筹使用等渠道。"},{"type":"paragraph","text":"第三，完善支持教育的政策法规。继续鼓励企业、社会及个人资助教育，完善企业捐资助学的政策法规。对各类校办产业和教育部门的土地批租，实行列收列支的优惠政策。"},{"type":"paragraph","text":"建设一流教育，需要集中必要的财力、物力和人力，对一些事关全局的重点项目和某些急需解决的薄弱环节，进行重点建设、重点改造，以带动整体教育水平、质量和效益的提高。为此，市委、市政府决定，从现在起，用三、五年时间，投入上述几十亿巨额资金，实施八项重点教育工程建设。要象市府每年办实事那样，统筹资金，分步实施，保证质量，限期完成。"},{"type":"paragraph","text":"(1)“211”实施工程。上海除以各种方式支持八所左右在沪中央部、委属重点高校进入“211”工程外，将重点建设好上海大学和上海第二医科大学，支持这两所学校进入“211”工程，使全市有十所左右的高校成为上海和全国培养高层次专门人才、解决经济建设和社会发展重大问题的重要基地，成为一流水准的名牌大学。"},{"type":"paragraph","text":"(2)“双培”工程(即九十年代紧缺人才加速培训、培养工程)。通过重点投资和组织协调，加快十个培训机构和专业、学科建设，普遍提高在职人员、市民的外语水平和计算机应用能力，力争在近几年内培训出数万名金融保险、房地产开发经营、涉外商务、高级财会等紧缺人才。加速培养上海支柱产业、高新技术和第三产业发展急需的高层次紧缺人才，使培养汽车、通讯、生物工程、计算机、金融、贸易等各类人才的在校本专科生、研究生的规模扩大一倍以上。"},{"type":"paragraph","text":"(3)“三重”工程(即:高校重点学科、重点实验室、重点课程建设工程)。在已完成两期42个重点学科建设的基础上，市政府将继续抓好高校第三期重点学科建设。到本世纪末，重点建设好包括部委高校在内的上海高校的30个左右的重点开放实验室(包括工程技术研究中心)、30门左右重点课程(包括实验课程和教材)和30项左右重点科研和产业化项目。"},{"type":"paragraph","text":"(4)中青年骨干教师培养工程。大力培养100名左右45岁以下的高校学科带头人，1000名高校中、青年骨干教师，10000名40岁以下中等及中等以下学校中、青年骨干教师。使这些教师有良好的工作条件和环境，思想素质和业务水平有较大的提高，成为教师队伍中的一支中坚力量。"},{"type":"paragraph","text":"(5)示范学校建设工程。到本世纪末，上海要有30所高中、50所中等职业学校进入国家实验性、示范性学校行列，其中5所高中达到国际一流办学水平；高标准建设好3至4所装备先进、具有特色的高等职业学校、高等专科学校。使这些学校的办学条件有明显的改善，在教育思想、管理水平、队伍建设、教育质量等方面起示范带头作用。"},{"type":"paragraph","text":"(6)薄弱学校更新工程。基本普及高中阶段教育，是高标准实施《纲要》的一项重要任务。要求各区、县按《纲要》标准，更新改造一批基础相对比较薄弱的中小学，力争在三年内改变面貌，五年内更新达标。市政府将每年从市财政增拨一部分经费，补贴有关区、县实施这一工程。"},{"type":"paragraph","text":"(7)教师广厦工程。实施教师广厦工程，旨在调动各方面的力量，加快教师住宅建设。中小学教师的住宅建设主要责任在区、县政府，各区、县要采取切实措施加快教师住宅建设。市区两级政府要集中一批资金，在教师比较集中的地方建造教师楼。市里先期在学校相对比较集中的西区，重点建设古龙新区教师新村。市财政将提供1亿元贴息，向金融部门贷款10亿元，用于教师住宅建设。要通过各方面的努力，使本市教师住房有较大的改善。"},{"type":"paragraph","text":"(8)青少年科技教育中心工程。“中心”应建有现代化的实验馆，具有一定规模、拓展基础知识的动手动脑展教活动及大型科普展览厅，以充分发挥“中心”在科学普及、实验示范、学科指导等方面的功能，为提高青少年科技素质服务。"},{"type":"paragraph","text":"建设一流教育，还必须加强师资队伍建设，努力改善教师待遇。要采取有力措施，提高教师的工资收入，使教师的人均工资收入高于国家公务员平均工资水平的10%；在住房制度改革中，对教师购房给予政策优惠；医疗保险制度改革，要优先保障教师的医疗待遇，提高经国家和市政府认定的有突出贡献的教师、特级教师的医疗待遇。改善教师待遇，要与教师队伍的调整、优化结合起来，首先保证优秀和骨干教师收入有较大增加，让他们得到更多的实惠。"},{"type":"paragraph","text":"率先建设一流教育是上海迈向21世纪、实现经济社会战略目标的一项伟大工程，需要全社会为之付出极大的努力。市委、市政府相信，随着上海经济的快速发展和改革开放逐步深入，各级党委和政府对教育先导地位认识的不断提高，经过广大教育工作者的努力和全社会对教育的进一步关心和支持，上海的教育一定会开创新的局面，一流教育的宏伟目标就一定能够实现。"}]}