{"id":955558,"date":[{"year":1994,"month":9,"day":8}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"29　文物只能共享","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"西安和北京的文物拍卖，对于争论正酣的“要不要开放文物市场”的讨论，无异于火上加油。于是，关于文物拍卖的是是非非铺天盖地而来，众说纷纭，国人震惊，舆论哗然。"},{"type":"paragraph","text":"看到文物拍卖的消息，一位退休的中学历史教师愤然撕碎手中的报纸，从椅子上跳起，一反平日的斯文，义愤填膺痛骂:“一群卖国贼啊!历史将要惩罚他们!”笔者直担心:要是他在拍卖现场的话，真不知会作出怎样的举动!"},{"type":"paragraph","text":"一位大学生也说:“我反对拍卖文物。一百年前，英法美日等八国联军是公开掠夺文物，如今却是国人打着旗号名正言顺地出卖文物，其本质并无两样。”"},{"type":"paragraph","text":"全国政协委员、国家文物局原顾问、著名文物专家谢辰生先生在接受记者采访时也认为，目前，国内一些人要求全面放开文物市场，向国外出售珍贵文物，以此作为文物界改革开放的突破口，这不仅不是改革开放，恰恰相反，是对国内、国家情况都不了解，是长期思想封闭的表现。文物是一个国家、一个民族不可替代的历史见证，第三世界强烈呼吁被掠夺文物归还本国已成历史潮流。在这样的潮流面前，我们却要以国家的名义卖文物，这是有损国家形象和民族尊严的。针对有人提出的文物共有的观点，谢先生指出，文物只能共享不能共有。文物共有的观点极为有害，根据这种观点，过去列强掠夺其他国家的文物，岂不都是合理合法了吗?"},{"type":"paragraph","text":"更多的人则是担忧:文物可是不能再生的商品啊!"},{"type":"paragraph","text":"面对随处可听的责问与痛斥，赞成拍卖文物的人针锋相对，据理力争。"},{"type":"paragraph","text":"陕西省文物局副局长张廷皓理直气壮地说，拍卖文物的意义，在于中国文物开始走向国际市场，并加强了中国文化与世界文化的联系。"},{"type":"paragraph","text":"一位文物研究者则从文物市场的角度陈述了自己的观点。他说:“中国的文物市场，过去几乎由外国的索思比和克里斯蒂两大拍卖行垄断。作为一个有着足够毁灭整个世界文物市场的文物大国，我们应该有自己的拍卖市场，而且应该还是在国际上有地位的拍卖市场。”"},{"type":"paragraph","text":"社会上不少人都赞成开放文物市场，认为建立文物拍卖市场是利国利民的好事。一位大学教授还建议:国家应收藏高档次的文物，不分良莠地收藏并不是好办法。如果国家能从各地收藏的数千万件文物中筛选一些低档次的，通过拍卖投入市场，让越来越富裕的人们的书斋里多几分古文化的芬芳，无疑是件好事。《工人日报》的一位记者撰文指出，许多文物既非千古绝笔，亦非十世单传，完全可以通过市场的渠道参与经济活动。"},{"type":"paragraph","text":"关于拍卖文物争论的另一个焦点则集中在文物保护方面。"},{"type":"paragraph","text":"众所周知，中国文物保护的现状，令人担忧。基于此，台盟中央主席蔡子民先生认为，保护文物并不是封闭文化。他说:“目前我们有许多文物躺在仓库里生锈，这能叫保护吗?通过文物拍卖，我们不仅能使一些重复的文物在国外得到很好的保护，而且还能从中赚到一笔资金，用来保护更珍贵的文物。”"},{"type":"paragraph","text":"与此相反，四川省文物管理委员会的一位同志则认为:“文物保护缺少经费是事实，但如果指望靠拍卖来挣钱保护文物，很可笑。目前世界上还没有哪一个国家靠拍卖文物来获得文物保护经费。”国家文物局局长张德勤也指出，加强文物保护主要靠增加国家直拨经费。"},{"type":"paragraph","text":"社会各界对拍卖文物，见仁见智，意见不一。争论仍在进行。我们不妨跳出异常激烈的争论圈，找个安静处，静下心来看看中国文物市场的现状。这或许对理解争论会有所帮助。"},{"type":"paragraph","text":"统观我国文物市场现状，问题成堆，困难重重，可概括如下:"},{"type":"paragraph","text":"其一，文物流通渠道不畅。"},{"type":"paragraph","text":"目前，我国有90多家拥有外销权的文物商店在从事文物经营。除此之外，一切文物购销活动都被视为非法。而合法的文物商店本身的经营活动也受到一条限制。其中一条便是收购的“线上文物”(乾隆六十年即1795年以前的文物)不能再出售。这样一来，文物商店的资金很快被大量占用，使其不能或不愿再收购珍贵文物，不少文物商店甚至变成了工艺品商店。"},{"type":"paragraph","text":"依靠政策保护的文物外销商店，体制上统得过死。各地文物由国营外销商店统一收购，经鉴定准许出口的口岸只有北京、上海、天津及广州。这样就捆住了大多数省市的手脚。"}]}