{"id":955708,"date":[{"year":1994,"month":9,"day":10}],"page":"2","source":"新华社","region":"北京","masthead":"经济政治·社会新闻","special_issue":"","column":"","genre":"","count":"2540","ytitle":"“南霸天”　肆虐海南澄迈城乡六年之久　巧取豪夺残害无辜罪大恶极","mtitle":"王英汉流氓集团被摧毁","ftitle":"2名首犯3名主犯被处决，另5名主犯受到严惩","authors":["周德伟","王辅捷"],"text":[{"type":"paragraph","text":"新华社北京9月9日电　(通讯员　周德伟　记者　王辅捷)记者从最高人民法院获悉，罪大恶极，肆虐海南澄迈县城乡6年之久的王英汉流氓集团终于被彻底打掉。今天上午，海南中级人民法院召开审判大会，首犯王英汉、王育宜及主犯王育权、符东勇、蔡兴儒被判处死刑，押赴刑场执行枪决；主犯王英强、杨大汉及蔡兴明、王英丰、蔡笃清，分别受到法律的严厉制裁。"},{"type":"paragraph","text":"被人们称为“南霸天”的流氓集团首犯王英汉，原是澄迈县金江镇王宅村农民，曾任过村民兵营长、村长。1981年涉足建筑行业，1988年开始承包建筑工程，成了“包工头”。经济上的暴富使王英汉恶性膨胀。为称霸一方，获取更大的非法利益，王英汉及长子王育宜，以金钱和物质利益为诱饵，先后纠集多名有前科的地痞二赖子符东勇、王育权、蔡兴儒、王英丰、王英强、蔡兴明、杨大汉、蔡笃清、邱光坤及王英友、邱开慧、何泽源、王祝奋、王广文、吕红华、黄逢进、王育承、王育秀、王祝明、蔡亲龙、何世哲等23人，形成了一个带有宗族、帮会色彩的黑势力。王英汉出资非法购买枪支，指使团伙成员私藏枪支弹药，收集刀、剑、斧等一批凶器。自1988年6月至1994年3月，王英汉、王育宜经常纠集团伙成员，携带枪支及刀、斧等凶器横行城乡，寻衅滋事，强拿硬要，巧取豪夺，残害百姓，枪杀无辜，当地人民深受其害。"},{"type":"paragraph","text":"王英汉同村旧友徐瑞权见王太黑太毒，便疏远了他，王英汉对此怀恨在心，1991年8月12日晚，纠集同伙王祝奋、王英友等4人，夜间蒙面持刀斧将徐瑞权连砍12刀，使其头部、右手、腰部等处严重致残。1990年4月22日，王英汉次子王育承与该镇富朗村人斗殴受伤。王育宜借机纠集同伙10多人，携带枪支刀棍等凶器，乘汽车窜往富朗村报复。行至金江新桥处时同素不相识的富朗村青年王茂钧相遇。王育宜、王英丰、符东勇等人，分别持火枪、手枪刀棍、铁铲等凶器，不由分说蜂拥而上，大打出手。王茂钧的背部、大腿等多处被打伤砍伤，在走投无路的情况下，便跳入桥下水中。王育宜等人仍不罢手，连连开枪射击，王茂钧带伤潜入水中才得以逃生。同年5月6日晚上，王育宜、王育秀在村口拦截瑞溪镇南哲村农民徐瑞和驾驶的三轮客运摩托车，到县委、县二中、县电影院等处兜风，徐瑞和索要车费，王育宜、王育秀挥拳就打，用石块将徐瑞和身上砍伤多处，右眼砍裂，当晚，徐瑞和被人送到医院摘除眼球，造成终身残疾。徐瑞和的父亲徐明志及亲属，多次上门要求王英汉赔偿，均遭到王英汉及其同伙的威胁辱骂。王英汉恫吓徐明志:这事由我们私下处理，你告也告不下，县里有我们的人。死一条命值8000元，你儿子瞎一只眼值4000元，你要就要，不要就算，如告官一个钱也不给。威逼徐家签订“私了”协议。同年7月30日，王英汉姐姐家的猪糟蹋庄稼，被后山村的人打死了。王育宜即带领同伙11人闯入后山村报复，向无辜村民开枪射击，当场把19岁的男青年曾祥专打死。1991年10月10日晚上，王育宜纠集同伙王育权、何世哲等6人，蒙面持刀、剑、斧等凶器，窜到加乐镇电影院，对无辜群众乱打乱砍，1人腹部被刺穿，1人右手尺骨被砍断，2人被砍伤。民警鸣枪警告，王育宜等人才仓忙逃走。1992年12月3日，王育权、王英友、符东勇等10多人到加乐镇赶庙会，返回时车坏在途中，加乐镇北统村民陈文丰等10多人乘拖拉机路过，王育权等人喝令对方停车，全部下车跪在马路上。王育权一伙用斧头、刀、棍等逐个殴打，尔后将拖拉机轮胎砍破，砸坏机车扬长而去。"},{"type":"paragraph","text":"王英汉流氓集团为了长期称霸澄迈，逃避政法机关的打击，不惜血本，送礼行贿，寻找靠山。县镇少数党员干部贪财失节，为虎作伥，致使王英汉一伙无所顾忌，气焰嚣张。不仅鱼肉百姓，还竟然敲诈勒索政府部门财物，武力阻挠地方工程建设，强行索要所谓“治安管理费”。1993年12月，海南顺安实业公司与县政府签订合同，承建县政府东门至电视塔路段1100米的水泥大道。王英汉得知后，找到公司经理李余顺，无理提出参股合建，否则不准施工。多次指使同伙阻拦施工，并打电话威胁经理李余顺:“你要继续施工，就买棺材装死人。”同月12日，王英汉指使王育宜率领杨大汉等5人，赶到工地，鸣枪恫吓强令停工，逼迫顺安公司交付18万元“治安管理费”。1987年县糖烟酒公司经县政府、土管局批准，在县城中心地带一块空地上搞建设项目。王英汉说:“这块地归我了。”无偿霸占，搞洗车厂，建饭店，无人敢管敢问。"},{"type":"paragraph","text":"6年来，王英汉依仗其流氓集团的势力和少数党员干部的庇护，巧取豪夺巨额财物，生活骄奢淫逸。他家里建起1000多平方米的三层新式洋楼，院中有院，房中有房，个人拥有2台高级进口轿车，4辆摩托车。他家有1妻4妾，夜夜歌厅“泡妞”，养有6条狼狗，每天有6个保镖为其看家护院，比当年的“南霸天”有过之而无不及。"},{"type":"paragraph","text":"海南省海南中级人民法院审理认定，以王英汉、王育宜为首的流氓犯罪集团，自1988年6月至1994年3月间，共实施流氓、故意伤害等严重犯罪18宗，非法买卖和私藏枪支12支，子弹300余发。作案中杀死无辜群众1人，重伤7人，轻伤5人，勒索财物20万元，犯罪情节特别恶劣，危害特别严重。根据《中华人民共和国刑法》和全国人大常委会《关于严惩严重危害社会治安的犯罪分子的决定》等有关法律条款，依法判处首犯王英汉、王育宜、主犯符东勇、王育权、蔡兴儒5犯死刑，立即执行，剥夺政治权利终身；判处主犯王英强、杨大汉死刑，缓期二年执行，剥夺政治权利终身；判处蔡兴明、王英丰无期徒刑，剥夺政治权利终身；判处蔡笃清有期徒刑2年。海南省高级人民法院根据最高人民法院授权，依法核准上述判决。"},{"type":"paragraph","text":"最高人民法院负责人强调指出，王英汉流氓集团的毁灭，充分显示了人民民主专政的强大威力，人民群众拍手称快，大得人心。在我们社会主义国家，决不允许“王英汉”之类黑社会势力的存在，不管什么“北霸天”、“南霸天”，发现一个要坚决及时打掉一个，决不能让他们形成气候，危害社会，否则社会不得安宁，人民不得安宁。王英汉流氓集团的毁灭告诉我们，既要严厉“打黑”，更要坚决肃贪，对少数吃黑贪赃、渎职枉法的党员干部，必须坚决绳之以党纪国法。"}]}