{"id":955783,"date":[{"year":1994,"month":9,"day":10}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"9　扮得真象","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"赵凯伦举办的宴会很热闹。他除了宴请本店职工外，也邀请了部分同业的老板一起参加。这种宴会在科伦大药房几乎每年都要举行一、二次。赵凯伦在这一点上，倒是从不吝啬的。无论是逢到本人生日，或是家有什么喜事，他总要摆酒设宴，招待一番。至于每到年底，他更是不忘摆上几桌酒菜，犒赏店里的职员。一来笼络感情，希望店里的伙计为他继续卖命；二来借此在同业中打听行情，摸摸对方的底牌，作一番暗中的竞争。这也许是赵凯伦继续父业的又一种手腕吧。他不知在什么时候，脑子里印入这样一句话:人在酒醉饭饱之后是最容易吐露真情的。这也许是他父亲的亲口传授，也许是他自己登上经理宝座之后的实际体会。"},{"type":"paragraph","text":"不是吗?远的不说，就说解放以后的那几笔最赚钱的大生意，还不是先从酒席上探得了行情，而大干一番的吗?"},{"type":"paragraph","text":"那是刚解放时，他躲在自己的小洋房里，在他卧室的茶几上，除了散放着几张本市的报纸外，还有几本三联书店出版发行的毛主席著作原印本，《论联合政府》、《新民主主义论》等。他当然不是对这些书报特别感兴趣，而是想从中探得又一个新潮流的趋势，赵凯伦本来就是一个爱好追赶潮流的人，而眼前面临的，又是一种怎样的潮流呢?他不清楚，不理解，感到吃不准。"},{"type":"paragraph","text":"然而，当赵凯伦在安分守己地度过了一段短短的时日之后，他对新潮流自认为适应了，理解了。他眼望着行走在马路上的人流，南京路上，还是那么地热闹，那么地拥挤。"},{"type":"paragraph","text":"他忽然想起丁恩殿这个人来。这个人的情况怎么了?开一次宴会，发一张请柬给他。"},{"type":"paragraph","text":"当晚，赵凯伦亲自提笔写了请柬的草稿，把这次宴会，冠上了一个崭新的名称:为庆祝上海解放，企业新生，特设小宴，招待全店同仁及同业友好……"},{"type":"paragraph","text":"晚上打烊以后，一桌桌圆台面摆开了。虽说是小宴，但菜肴丰盛，洁白的台布上，四只满满的冷盆中，鲜嫩的白斩鸡，焦香的熏鱼，火红的油爆虾，爽口的皮蛋。赵凯伦亲自站立在店堂门口，等候客人的到来。当然，他是醉翁之意不在酒，他是在一心恭候丁恩殿的光临啊!"},{"type":"paragraph","text":"使赵凯伦高兴的是，丁恩殿终于按时赴宴来了。但丁恩殿的一身穿着，几乎使赵凯伦认不出来了。他早已脱掉了毕挺的轧别丁西装，拉掉了领带，连那头油光光的分式头，也不见了。穿在他身上的，是一套崭新的蓝卡其布人民装。脚上虽然蹬着皮鞋，却也不是那么闪亮了。头上戴一顶八角帽。啊!这使赵凯伦这个自称赶潮流的人，竟也自叹不如了。对方竟然转变得这么快啊!当年，在日本侵略者打进上海租界时，他蓄留着两撮日本式的八字胡子。抗战胜利以后，又学着美国水兵的模样，穿起了包紧屁股的小腿裤。如今，又是换上了一身解放装了。"},{"type":"paragraph","text":"“啊!丁先生，如果在路上碰到，我还不敢来认你呢1你可扮得真象啊，真象是一个解放区来的干部了。”赵凯伦在突然一怔之后，马上喜从心跃，迎上前去，紧紧地握住对方的手。因为，丁恩殿的这一身打扮，已经清晰地告诉了赵凯伦，丁恩殿还是一个吃得开的人物，共产党并没有对他采取什么措施，更没有什么过不去。"},{"type":"paragraph","text":"丁恩殿也颇为自得地炫耀起来:“我现在已是国家干部了，人民政府对我们旧机关人员，还是信任的，让我们留下来。我，还是干我的老本行——药政科。”"},{"type":"paragraph","text":"赵凯伦以一种特殊的感情，把丁恩殿请进了酒席的上座。席间，又是敬酒，又是挟菜，丁恩殿俨然成了这天酒席上最引人注目的贵宾。在酒醉饭饱之后，丁恩殿又被热情地请进了经理室。这才开始了一场秘密的谈话。赵凯伦急于要在丁恩殿的口里，探个虚实，摸个底。特别是有关的方针、政策。他问丁恩殿道:"},{"type":"paragraph","text":"“人民政府接管你们机关后，日子还过得去吧?”"},{"type":"paragraph","text":"丁恩殿站起身来，晃荡一下躯干，又拍了拍胸脯道:“你看我不是生活得很好吗?”"},{"type":"paragraph","text":"赵凯伦忧心忡忡，他问是为了自己的前途。丁恩殿说:“我告诉你，人民政府可还得要大大的依靠你们这些民族工商业者呢!他们手头上，还是空空如也……哈哈……”他两手一摊，得意地毫无顾忌地朗笑着。"},{"type":"paragraph","text":"“什么，什么?你是说，货，货，人民政府手头上没有货?”丁恩殿的话，一下子钻进了赵凯伦的心头。他极其敏感地闪跳了一下脸上的肌肉，这是一种表示兴奋的闪跳，每当能赚到一笔大钱之前，他就会出现这种闪跳。"}]}