{"id":955856,"date":[{"year":1994,"month":9,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1836","ytitle":"","mtitle":"湘妃竹记","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"那一片竹林越来越少，解放初期有三万多亩，现在只剩一万亩。莫非它和苦竹共生，命就一定得苦不行?"},{"type":"paragraph","text":"到九疑山，必要看湘妃竹。可以说，它是九疑山的象征。追溯历史，这要归功于古老的传说。舜帝从来都是美好的化身，“尝闻虞帝苦忧人，只为苍生不为身。”古书中，这样的记载多的是，说他乘木筏溯潇水而上来到九疑山，为百姓伏蟒中毒而死，两个妃子一路哭来，泪水滴落在竹上，染成斑斑紫痕，便成了湘妃竹。如果查寻当代，这要归功于一个叫乐天宇的老头。他是毛泽东在长沙中学的同学，和老人家一起参加过革命，解放后拿出自己所有的钱，跑到九疑山下办学。1960年，他从九疑山回北京，带来两枝湘妃竹，截成四段，一段留己，一段送给李维汉，一段送给肖克，最后一段，想了想，附上一首诗，送给了毛泽东。于是，才有了老人家那首有名的《答友人》的诗。“斑竹一枝千滴泪，红霞万朵百重衣”，湘妃竹因伟人的诗而色彩更加浓重。"},{"type":"paragraph","text":"世上的女人多的是，世上女人的眼泪多的是，能如这两位女人的不多。她们给我们留下这么多奇特的湘妃竹，不要说这只是神话传说呼风唤雨、鬼斧神工的力量，实在眼下女人手上戒指的含金量越来越高，眼泪的含情量却越来越稀释。这两个女人哭到最后化作两座永久的山峰，和舜帝陵相对相伴，如果这是爱情，时下看来是太古典了。象梁祝一样，听听音乐可以，谁还会傻兮兮真的把那一份爱当成命一样重要而共赴生死?时下，爱的电视、爱的热线、爱的肥皂剧、爱的流行曲太多，爱的神话、爱的传说、爱的诗，当然就少得可怜。"},{"type":"paragraph","text":"湘妃竹越来越少，便不奇怪。"},{"type":"paragraph","text":"我们怪罪居住在那片竹林旁瑶汉两族山民的滥砍滥伐。眼泪终究只是眼泪，换不来钱花，他们便砍下湘妃竹，和那些苦竹一起当作普通竹竿卖。其实，我们比他们好不了哪儿去。实惠、实际、实用，如荒草蔓延，良心都可以切成段和假货一起卖钱，信仰都可以背弃象泡泡糖一样吐掉，湘妃竹又算得了什么呢?除非湘妃竹上面印的不是泪痕，而是一张张大面值的钞票。大多数人心的倾斜，象山上的草，禁不住物欲横流冲撞，难于象竹一样坚定，是可想而知的了。"},{"type":"paragraph","text":"上九疑山，湘妃竹实在值得一看。我和一行朋友乘车过九疑山主峰舜源峰往南，再朝三分石西南，向着一个叫作黄河村住龙门的地方行驶。那里是一片莽莽原始次森林，住龙门河、香水溪在那里汇合，湘妃竹就生长在那里。如果以舜源峰算起，舜源峰在湖南宁远县城南30公里，住龙门在舜源峰南30公里，路并不遥远，但这后30公里很难跑。一路山峰陡峭，山道逶迤，说是山道，只有一辆车宽，道坑凹不平，越野吉普颠簸得摇摇晃晃象醉汉，稍有参差，车就有可能跌落下山涧。大约跑了两个多小时，车才盘旋爬上半山腰，前面已经没有路了。我们只好下车，步行前进。走了三四公里，见到一座只有几户人家的小村，叫作清水塘。一位山民热情作向导，替我们每人砍一根竹子做拐杖，自己先大步流星向前走去。前面基本没有路，他用镰刀不停地砍着两旁的竹子，踏出一条泥肠小道。两旁竹林密不透风，绿荫蒙蒙，不一会儿，我们就大汗淋漓，空气是绿色的，连汗珠都是绿色的。当我们来到一道瀑布前，累得实在不行了。这个瀑布的名字起得很有趣，它是两折瀑布，次第飘落，飞溅的水花如米粒雪白透亮，直落进崖下深潭，当地山民称它叫“白米下锅”。可是，即便是白银下锅，我们也走不动了，一屁股坐下来，先歇会儿再说吧。"},{"type":"paragraph","text":"这时候，云彩在山峰间飘动，说阴一下子就阴了下来。向导先站了起来，说要下雨了，赶快回去吧!一下起雨来，山高路滑，别出危险!住龙门便只好在我们的梦中了，湘妃竹只好在我们的梦中了。"},{"type":"paragraph","text":"事后，我曾问了问到住龙门还得走多长时间，他们告诉我路虽不长但难走，起码还得走一天，或许，向导本来就没有打算带我们走到底，看见“白米下锅”就是目的地。或许，是我们自己心不诚。总之，湘妃竹和我们失之交臂。从“白米下锅”下到清水塘村时，当地的朋友大约看出我们的遗憾，忙呼唤那位向导到家里去找几根湘妃竹来给我们看看。向导不一会儿抱出两根胳膊粗的湘妃竹来，一枝罗泪，一枝抹泪。相传湘妃用手臂抹泪抹在竹上属抹泪，竹上有赤褐色三角形斑点，湘妃用手指擦泪擦在竹上属罗泪，竹上有赤褐色椭圆形指纹。李白诗云:“苍梧山崩湘水绝，竹上之泪乃可灭。”这竹就是这气性，哪怕被人越砍越少，几千年来守在这座山上，望着舜帝陵，不改其节，不变其色，不失刻进其心的斑斑小痕。"},{"type":"paragraph","text":"离开九疑山时，主人送我们每人一段尺把长的湘妃竹。那是从偷伐者手中截获来的湘妃竹。那不是我们走到它们身旁亲眼看到的湘妃竹。我们没有走近它们，我们离它们还很远。"}]}