{"id":955898,"date":[{"year":1994,"month":9,"day":12}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1632","ytitle":"","mtitle":"江泽民接受法国记者联合采访","ftitle":"就中法关系、国内和国际问题回答了提问　●中法两国就重大国际问题加强对话和磋商符合两国的利益　●实行社会主义市场经济同我们的意识形态和法律制度毫不矛盾　●中国在经济体制改革同时也进行政治体制改革，但不能照搬别国模式","authors":[],"text":[{"type":"paragraph","text":"新华社巴黎9月11日电　正在这里访问的中华人民共和国主席江泽民10日下午在他下榻的玛丽尼国宾馆接受了法国6家新闻单位的联合采访，就中法关系、国内和国际问题回答了记者的提问。"},{"type":"paragraph","text":"在回答法中两国是否存在着共同的战略利益问题时，江泽民说，中法两国都是联合国安理会常任理事国，都奉行独立自主的外交政策，对维护世界的和平与稳定负有重要责任。两国在联合国改革、制止热点地区的冲突、维护地区和平、加强各国之间的友好合作等方面有许多共同或相似的观点。因此，中法两国就重大国际问题加强对话和磋商符合两国的利益，这不仅是可行的，而且是必要的。"},{"type":"paragraph","text":"在回答“中国能否实施资本主义的举措而又不与目前中国的意识形态发生冲突”的问题时，江泽民说:“你所说的资本主义的举措大概是指中国为建立社会主义市场经济体制所采取的措施。资本主义也有计划，社会主义也有市场。计划和市场都是经济手段，不是区分资本主义和社会主义的标志。在社会主义条件下实行市场经济是一种创新，因为几百年来市场经济一直是同资本主义联系在一起的。但是，我认为，实行社会主义市场经济，同我们的意识形态和法律制度是毫不矛盾的。”"},{"type":"paragraph","text":"谈到向台湾出售战斗机问题时，江泽民说，台湾是中国不可分割的一部分。凡是同中华人民共和国建立外交关系的国家不得同台湾建立官方关系，当然也不得向台湾出售武器。对同台湾进行一般的民间贸易往来，中国不持异议。但向台湾出售武器同一般民间贸易往来性质完全不同，中国方面当然要作出反应。"},{"type":"paragraph","text":"江泽民说，中国对台湾采取和平统一、一国两制的方针，任何一个国家向台湾出售武器都有损于中国的统一大业，是对中国内政的干涉。中国同法国在这个问题上已经翻开新的一页。美国售台武器是历史遗留下来的问题，为妥善解决这个问题，中美建交后不久，即1982年8月17日，两国曾就此达成协议，发表了联合公报。美国向台湾出售F-16战斗机，违反了“八·一七”公报精神，中国向美国多次提出抗议和交涉，这件事尚未了结。"},{"type":"paragraph","text":"关于社会稳定和政治改革问题，江泽民说，世界历史和当前一些地区的情况表明，如果象中国这样的大国不稳定，会给世界带来灾难性的后果。世界上一切有正义感的人一定都会赞成中国需要稳定的观点。"},{"type":"paragraph","text":"江泽民说，中国在社会主义市场经济发展过程中，在经济体制改革的同时，也进行政治体制改革。但中国不能照搬其他国家的某种模式。在中国，发展是目标，改革是动力，而稳定是前提。中国始终注意妥善处理这三者的关系。世界各国政治体制和模式不可能完全一致。如果世界各国的经济政治体制都是一个模式，那样的世界就太单调了。"},{"type":"paragraph","text":"谈到核问题时，江泽民说，中国历来主张全面禁止和彻底销毁核武器。中国拥有核武器完全是为了防御，而且自拥有核武器之日起，就承诺绝不首先使用核武器。中国支持不晚于1996年缔结一项全面禁止核试验公约。中国不搞核威胁，也不搞核扩散。即便在世界常规武器贸易市场上，中国也只占极小的份额。中国在军售方面一向持谨慎、负责的态度，出售的少量武器完全是用于接受国的防御，不会影响地区局势的稳定。至于有关中国向别国转让核武器和弹道导弹的传闻，是毫无根据的。"},{"type":"paragraph","text":"10日下午，江泽民还到中国驻法国大使馆看望了使馆工作人员、中国驻法国其他机构的代表及华侨、留学生代表，并在国宾馆接见了巴黎中文日报《欧洲时报》社长杨咏桔。"},{"type":"paragraph","text":"11日上午，江泽民在法国老战士和战争受害者事务部部长梅斯特的陪同下向坐落在凯旋门前的法国无名战士墓献了花圈。同日下午，江泽民乘高速列车前往纪龙德省和阿基坦大区的首府波尔多市，参观距该市50公里处的柏莱耶核电站。然后他乘空中客车经图卢兹返回巴黎。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949c010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>齐铁砚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>9月10日，国家主席江泽民在法国巴黎玛丽尼国宾馆接受法国记者采访。"},{"type":"paragraph","text":"新华社记者　齐铁砚　摄　(传真照片)</FONT>"}]}