{"id":955887,"date":[{"year":1994,"month":9,"day":11}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"32　穷则思变","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"1992年秋天，当中国新的一轮改革开放的大潮逆江而上拍打着浔阳江头时，饱经一个世纪历史沧桑的庐山历史名人别墅终于揭下了神秘的面纱，首次向社会公开拍卖。"},{"type":"paragraph","text":"这是穷则思变的结果，是庐山管理局领导者吃了老虎胆所推出的旨在振兴庐山的新举措。"},{"type":"paragraph","text":"长期以来，封闭式的经济和资金匮乏造成的旅游基础设施建设的滞后，一直是庐山美中不足之处。丰富的旅游资源由于缺少必要条件，难以得到全面开发，甚至一直处于“封尘状态”。其中，宝贵的庐山别墅群建国后大多被充作庐山职工的生活用房，对原建筑风格破坏较大，个别的别墅由于缺乏维护，已斑驳老化、残破变形。"},{"type":"paragraph","text":"作为风景名胜的精华，庐山名人别墅的魅力正在受到岁月风雨的不断侵蚀。"},{"type":"paragraph","text":"面对现实，庐山人难以再体验出那种“悠然见南山”的轻松自如；面对困境，庐山人皱紧了眉头，陷入一筹莫展:庐山的出路在哪里?该怎样去焕发庐山的青春?"},{"type":"paragraph","text":"思想一新天地宽。改革开放的拂面春风，使庐山人眼前一亮，惊喜万分地顿悟:庐山的名人别墅不就是一种宝贵的、不可替代的经济优势嘛?!"},{"type":"paragraph","text":"庐山人再也坐不住了，雷厉风行，说干就干。1992年8月，庐山风景名胜管理局推出了加快改革开放的力度，实现庐山旅游经济超常规、跳跃式发展的十条新举措。其中第二条就是引进国内外资金，改造现有旧别墅。二年内先改造20幢别墅，由投资者使用50年。一时间，庐山将出卖名人别墅改造权和使用权的消息不胫而走，引起了国内外客商的浓厚兴趣。"},{"type":"paragraph","text":"首次列入拍卖单的是位于河东路与脂红路之间的21幢历史名人别墅，总面积为4845平方米，大多建于1900年前后，以英国、芬兰等西北欧建筑风格为主。这21幢别墅是庐山的黄金宝地，左边距热闹的牯岭街和朱培德的别墅很近；右边与宋美龄二十年代在庐山住过的别墅相邻；背倚大月山，山岚野趣浓浓；前临著名的“美庐”别墅，环境幽雅、恬静。由此向四周眺望，隔河坐落在万松林中的冯玉祥和孔祥熙的别墅依稀可见，当年美国特使马歇尔的别墅也微露脊项。191号别墅为蒋介石早年所购买。据说，首次推上拍卖台的这21幢名人别墅中，还有当年吴佩孚、孙传芳住过的，可见名气相当大。或许是商业机密，拍卖前庐山有关方面不愿过早公开这些别墅的历史档案，这更引起了人们的好奇。"},{"type":"paragraph","text":"拍卖庐山名人别墅的消息一出，海内外为之一震。商界人士在惊咤之余，旋即摆开了志在必得的竞争态势。短短时间内，香港、新加坡、台湾、深圳、武汉、北京等地的客商便慕名而来，先后汇集匡庐，就此事和庐山方面进行紧张的磋商，竞相投标。有的则已暗中开始了先期预测，幽静的庐山孕育着一场激烈的商战，每位竞争者都深知:这不是一场平常的交易。"},{"type":"paragraph","text":"正当几家公平角逐正酣之际，不想，又半路杀出个“程咬金”，香港运通年集团又加入角逐。庐山方面正式推出名人别墅拍卖之后，运通年集团一直在沉默静观，没有像其他几家公司一样立即参与角逐。但实际上，该集团一直在密切注视着发展动向，并暗中在紧锣密鼓地进行准备工作。8月底，这个集团派中国部的经理、本是九江人的潘冶治先生，带着录相设备到庐山，24小时内把出让别墅的环境全部记录在案，并与庐山管理局的负责人进行了会晤。先期预测工作可谓充分、周全。"},{"type":"paragraph","text":"9月17日，作为迟到的竞争者的运通年董事长冼先生一行，怀揣银行汇票，顶着晨雾登上了庐山，向招标者摊开了别墅的改造计划和风景区的开发设想，从一开始便显示出是有备而来。"},{"type":"paragraph","text":"面对手中握有数家公司、可以挑挑拣拣而稳坐钓鱼台的庐山方面的代表，冼先生以他的敏锐思维和真知灼见侃侃而谈。他谈到庐山不仅是风景名山，而且也是“政治山”。庐山不同于其他名山，就在于其政治地位。他说，我们对出让的别墅感兴趣、不是看中了它的商业价值，而是看中了它的文化价值和历史价值。他的改造计划和销售举措也令人折服。"}]}