{"id":955871,"date":[{"year":1994,"month":9,"day":11}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"3122","ytitle":"","mtitle":"“教育是立国之本”","ftitle":"——纪念陈嘉庚先生诞辰120周年","authors":["王毅林"],"text":[{"type":"paragraph","text":"王毅林"},{"type":"paragraph","text":"陈嘉庚是我国著名的华侨领袖，是一位名震中外的实业家、教育家、社会活动家和杰出的改革家，伟大的爱国主义者，中华民族的杰出的代表人物。陈嘉庚精神财富已超越国界，超越时代。她属于中华民族，也属于全人类。她的光辉，万古流芳。为纪念这位伟人对人类文明作出的卓越贡献，国际小行星委员会特批准将天上的一颗明亮之星命名为“陈嘉庚星”。今年6月23日江泽民总书记视察厦门时，再次高度赞扬陈嘉庚的伟大爱国主义精神，江总书记指出:要发扬陈嘉庚先生爱国精神，重视教育的思想、努力办好教育，加快人才的培养。陈嘉庚先生是著名的爱国华侨，今年是他诞辰120周年，逝世33周年。毛主席赞扬他是“华侨的旗帜，民族的光辉。”他一生为祖国、为人民做了许多好事，从旧民主主义革命到抗日战争，到新民主主义革命都做了许多好事，周恩来对他评价:“富贵不能淫，威武不能屈。”这是我们的国粹。陈嘉庚以赤子之心，兴办教育报效祖国，令人称颂、令人敬仰。"},{"type":"paragraph","text":"陈嘉庚于1874年10月21日，生于福建省同安县集美社(现属厦门市)的一个华侨世家，父亲陈缨杞(又名杞柏)，早年远渡新加坡，开了一家米店，以此谋生。陈嘉庚从17岁开始侨居新加坡，长期经营工商业，先后开办三十多个工厂，一百多个商店，垦殖橡胶和菠萝园一万多英亩，雇用职工曾达到三万多人。由于他善于按市场经济规律办企业，重视信誉，重视质量，重视经营管理和人才的培养，到1925年他已经成为东南亚的“橡胶大王”，成为著名大企业家、百万富翁。陈嘉庚在新加坡经营实业三十年，他最早引进橡胶并进行大面积种植，他首创橡胶制造品大规模生产，促进当地民族工业的发展，并将橡胶制品打进国际市场，打破英商垄断国际橡胶市场的局面。此时他还在新加坡创办一批著名的华文学校，弘扬中华文化，培养数以万计的人才。他一生为东南亚居住地的资源开发，繁荣经济、社会发展，作出了巨大的贡献，但当时由于祖国贫穷落后，政府腐败无能，华侨犹如“海外孤儿”，他深深感到祖国的命运和华侨的命运是息息相关的，处处想以国民一分子之天职报效祖国。但他认为自己没有参加政治之才能，一人无力改变祖国的落后面貌。根据自己的实际情况，他觉得“诚以救国既无术，亦只有兴学之一方”，于是他立下了爱国兴学的宏伟愿望。陈嘉庚在新加坡经营工商业，他发了财而不忘本，没有忘记祖国，而是本着他立下的“金钱如肥料，散播才有用”的宗旨，把一生所得的资财，几乎全部用于爱国事业，绝大部分是教育事业。他认为“国家之富强，全在于国民，国民之发展，全在于教育”，“教育是立国之本”。一个海外华侨，办企业能够获得成功已是不容易，成功之后把一切成果献给祖国，献给家乡，献给下一代，更是难能可贵。他总是本着“财是我辛苦得来，亦当由我慷慨捐出”，不遗财产给子孙。1917年陈嘉庚为筹备厦门大学所写的一篇“通告”，是一篇激动人心的爱国宣言。他说:“久留南洋，心怀祖国，希图报效，已非一日”，并说“民心未死，国脉尚存，以四万万之民族，决不甘居人下之理，今日不达，尚有子孙，如精卫之填海，愚公之移山，终有贯彻目的之一日”。1919年“五四”运动爆发了，陈嘉庚看到新的希望。"},{"type":"paragraph","text":"陈嘉庚从1913年起，和他的胞弟陈敬贤一道，先后在他家乡集美创办集美学校、厦门大学和新加坡一批著名的华文学校，从而建立起一个从基础教育到师范教育、职业教育、社会教育、高等教育和华文教育的完整教育体系。他在集美学校创建福南大会堂和在厦门大学创建建南大会堂，就象征着要在我国南方和福建南部，创办两个规模宏大振兴中华的教育基地。陈嘉庚又非常重视普及农村教育，制定了同安“十年普及教育计划”。设立同安教育会和集美学校教育推广部，计划分期实施赞助同安100所学校，闽南各地500所学校，总部设在集美。这个计划因受第一次世界经济危机的影响没有全部实现。但是，陈嘉庚兄弟先后在集美、厦门和闽南各地及新加坡等地创办资助和代办的各种类型学校，据最新准确的统计为118所(以前统计为73所，不全)，他兴办教育所用的资财几乎等于他的全部家财(按当时的价值)，约一亿美元以上。1927年7月，我国的著名教育家黄炎培先生讴歌陈嘉庚创办了“教育王国”。陈嘉庚办教育事业，确实是做到自己所说的“立志一生所获的财利，概办教育，为社会服务，虽屡经困难，未尝一日忘怀”。"},{"type":"paragraph","text":"陈嘉庚兴实业、办教育的目的，是为国家培养人才，而不是为自己的私利。他认为办教育的首要任务，是严选校长和良师，他一向认为“千军易得，一将难求”。他办集美学校聘请叶渊、陈村牧、叶振汉为校长，创办厦门大学，聘请林文庆为校长，均是国内外一流著名的教育家。他十分注意全面提高教育质量，要求学生德智体美全面发展，并要求把德育放在首位，作为基础。他认为不注重德育，教育有智育而无德育，如人身之有肉体而无灵魂。陈嘉庚和胞弟陈敬贤，共同制定“诚毅”作为集美学校的校训，并谱写为校歌，以诚毅育人是陈嘉庚教育思想重要组成部分，也是他对集美学校师生共同普遍的基本要求。他对自己的子女要求十分严格，指出:父母怜爱子女是人生之常情，不可非议的。但多留钱财让子女继承，只能使智者丧志，愚者更愚。而最主要的是教育子女懂得道德，懂得如何做人，这样才是真正爱护子女。陈嘉庚这种精神情操，我国著名社会活动家郭沫若先生曾给予极高评价，郭沫若先生指出:“陈嘉庚为什么这样伟大?因为他所做的事不是为他自己，是为老百姓。”"},{"type":"paragraph","text":"在陈嘉庚爱国兴学的带动和影响下，广大华侨华人热心兴学蔚然成风。如建国前晋江县200所小学，4所中学，由华侨华人独资兴办的私立学校占90%。海外华侨华人也积极办学，据马来亚一带统计，华侨华人在当地兴办的学校，1911年有14所，到1940年增至1051所，近30年增加了70倍。陈嘉庚在海内外开创民办学校一代新风其深远影响是不可估量的，正如前新加坡中华商会董事、陈嘉庚生前好友、著名的爱国侨领黄奕欢先生称赞的“南洋华人博得热心办教育的美誉，而这是起因于有了陈嘉庚先生，换言之，即起因于陈嘉庚先生所造成的兴学风气。嘉庚先生以前没有陈嘉庚，嘉庚先生以后不止一个继起的陈嘉庚”。如陈嘉庚长婿李光前，宗亲陈六使，他们除全力支持陈嘉庚创办集美学校和厦门大学外，李光前先生还在南安创办国专学村，陈六使在新加坡创办南洋大学，刘玉水在惠安创办荷山中学，集美校友李氏昆仲在安溪创办慈山学园，兴建安溪颖如大桥，捐资厦门中山医院，并资助安溪湖头长坑等十多所小学。李先生除在安溪家乡办教育事业外，还先后在北京、福州、泉州、厦门等地资助北京燕京华侨大学、福州私立福建音乐学院、泉州黎明大学、厦门华侨博物院等文化教育事业，超过一亿港元。集美校友施先生在安溪办培文师范，集美校友梁披云集资在泉州创办黎明大学，皆是继承和发扬陈嘉庚精神的范例。值得庆幸的，陈嘉庚事业的热心的支持者，闽籍著名的企业家吕振万先生，1987年以来，先后在南安家乡水头、美林、官桥、金陶、九都、向阳、东田、蓬华等乡镇和华侨大学、南星中学、五星中学、泉州幼儿师范学校附属幼儿园、福建师范大学、厦门大学和厦门第一中学等校捐资兴学，支持近百所大、中、小学和幼儿园校舍和奖教奖学教育基金近一亿元。并先后在南安等地创“南字号”企业集团27家，投资一亿多港元，1990年又在泉州投资土地成片开发，在荒山坡地建设蟠龙开发区，首期投资二亿港元。集美校友李先生昆仲和乡亲吕先生这种爱国兴学，建设家乡的奉献精神，是继陈嘉庚、李光前之后的后起之秀。今天，当我看到陈嘉庚未竞功业，后人发扬光大时，感到由衷地高兴。陈嘉庚先生热心办教育的光荣传统正在代代相传。　(作者系集美校友总会理事长)"}]}