{"id":456046,"date":[{"year":1964,"month":6,"day":11}],"page":"2","source":"新华社,《光明日报》","region":"","masthead":"","special_issue":"","column":"京剧现代戏观摩演出","genre":"","count":"2830","ytitle":"","mtitle":"从生活出发的一出好戏","ftitle":"——为《奇袭白虎团》的演出喝采","authors":["王兴志"],"text":[{"type":"paragraph","text":"王兴志"},{"type":"paragraph","text":"山东省京剧团演出的现代戏《奇袭白虎团》，以它高昂的革命豪情、浓郁的生活气息和鲜明的京剧特色，博得了首都观众和文艺界的热烈喝采。"},{"type":"paragraph","text":"《奇袭白虎团》的演出，是完整、和谐的艺术创作。从剧本编写到导演处理；从演员表演到音乐，都有很高的成就。它不仅热情洋溢地歌颂了中朝人民的战斗友谊，歌颂了人民战士的革命英雄主义，对观众进行着国际主义、爱国主义的教育；更为京剧艺术表现现代生活，特别是表现战斗生活，提供了极为有益的经验。这里，我想单就演出方面，谈谈一些粗浅的观感。"},{"type":"paragraph","text":"《奇袭白虎团》演出的最大成功处，在于它是真正从生活出发来进行艺术创造的。虽然在艺术处理中，也充分发挥了京剧传统程式、技巧的特点和作用，而且有些技巧的难度很高，达到了“绝活”的程度；但是，在艺术指导思想上，却不是以套用、展览这些传统程式为目的，而是把它们作为表现手段之一，在准确、鲜明、深刻表现新人物、新生活的前提下，赋予具体的生活内容去活用它们。因此，整个演出就具有了和传统老戏迥然不同的崭新面貌。以这出戏的武打设计来说，就充分体现了这一创作特点。《奇袭白虎团》的主要情节是:我志愿军某团侦察排长严伟才和朝鲜人民军联络员韩大年，率领侦察排一个班的战士，伪装敌人深入敌后，袭击敌人的白虎团团部，打乱敌人的战斗部署，配合主力部队保证战斗的胜利。他们的活动，主要是在敌后展开的，根据剧本的要求，他们需要深夜行军，需要和敌人周旋、战斗。面对这样的创作任务，对于不熟悉军事生活的导演来说，也许他会把这出赞歌式的好戏处理成一般的武打戏。但是，由于《奇袭白虎团》的导演和部分演员，曾亲自在朝鲜战场生活过、战斗过，他们就能在艺术创造时，从生活出发，赋予这些情节以具体、生动的生活内容。这样，就跳出了一般传统武戏的窠臼，焕发着新颖的艺术光彩。以第四场为例来说，编导把规定情景具体化为在雨骤风狂、黑夜泥泞、戒备森严的敌后行军。于是，一系列精彩的表演就出现了:由于有风有雨，战士们就低头侧身，不断拧衣擦脸以示雨势；由于是在敌后，他们就以矫健轻捷的跑圆场以示行动速捷。正在走着，忽然一道铁丝网横在面前，他们就以“小翻”“筋斗”跳过铁丝网，以示铁丝网的高度和动作的疾速；走到一处悬崖陡壁，他们就以“台漫”“云里翻”从高处跳下来，然后继以“旋子”“小翻”等动作以示由空中落地后的站立不稳。之后，他们又走进了敌人布下的地雷群，一个战士甚至踩在反坦克地雷上了，这就要求他们避开地雷阵，挖出脚下的地雷。最后，他们涉着溪水逆流而上才离开了危险地带。这里，传统武戏中的许多翻跌技巧，几乎都被运用进来了。但是由于它们有了具体的生活内容，而且进行了艺术改造，就毫无生硬之感，反而觉得不如此就不足以表现环境的恶劣和战士们的昂扬斗志。这些具体内容的提出和体现，如果没有坚实的生活基础，恐怕无法达到如此的境界。"},{"type":"paragraph","text":"从生活出发进行艺术创造，在《奇袭白虎团》的演出中，表现得最为突出的还是演员的角色创造方面。演员的部队生活丰厚，演兵象兵，这是大家比较一致的看法。从志愿军团长到政委，从严伟才到尖刀班的战士们，虽然这些角色也唱二黄、西皮，也念京白，但都掩盖不了演员身上那种触手可及的人物所独具的革命战士的气质。比如方荣翔扮演的团长，目光深邃，台步稳实，声音坚定宏亮，给人一种英气逼人之感，处处显示着人物的果断老练。这反映了演员对志愿军指挥员的熟悉和热爱。其中青年演员宋玉庆同志所塑造的侦察排长严伟才的形象，尤为突出。"},{"type":"paragraph","text":"在剧本中，严伟才是作为志愿军英雄群象中的主要英雄人物而出现的。如果演员对人物的理解不深不透，思想感情、生活基础和人物的距离很远的话，很容易从概念出发，使英雄人物“僵化”。宋玉庆同志却以他艰苦的劳动，在京剧舞台上为我们塑造了一位活生生的、真实可信的英雄人物形象。首先，演员对人物的体验、认识是深刻的。他不是把严伟才处理成一个端着“架子”高踞于战士之上的英雄人物，而是强调他的质朴无华的可爱气质。他和战士之间那种亲密无间的关系，使观众觉得这是一个可亲近的、可信赖的人物。其次，演员又极有分寸地表现了人物的特殊身份。严伟才作为一个侦察排的英雄排长，如果只是强调他的淳朴而不强调他的机警，是不全面的。宋玉庆在这方面有着很好的创造。在执行任务中遇到困难时，演员几次运用了眼神功夫，对体现人物镇静沉着，久经战斗考验临危不乱的性格很有表现力。当严伟才深入敌后，和白虎团警卫排排长打交道时的一个小动作，对体现人物的特殊身份也起了画龙点睛的作用。李伪军排长发觉自己已被严伟才等人包围时，他扑过来，抱住严伟才哀告饶命。这时，严伟才警惕地以最快的速度用手捂住了腰间的手枪匣，这个动作虽小，却鲜明地表明了演员对人物性格把握的准确。更重要的一点，是演员在整个表演中，贯注了饱满的政治热情。我们在他的唱、念中所听到的，无处不是人物的真实感情。演员的这种创作激情，即使在他没有唱、念的时候，也没有中止，有些地方表现得甚至更为动人。比如第三场严伟才听团长、政委向自己布置战斗任务时，角色没有一句台词，但是观众在演员的微微震动的身体和急切知道究竟的眼神中，完全感到了人物那股按捺不住的内心激动。而在他最后立正、昂首前视的姿态中，观众又感受到了他那句“保证完成任务”的潜台词。又如第四场，严伟才和战士们深入敌后，需要派两个同志在前面引路，探清地雷部位的时候，严伟才看到同志们争先恐后的报名，要求担负这一危险任务，他的表情是既激动又兴奋，满脸的笑容，眼里却噙着泪花。半天，等感情平静下来之后，才沉稳有力地宣布了那两个战士士的名字。这些地方的表演，都深刻地揭示了人物的内心世界。"},{"type":"paragraph","text":"《奇袭白虎团》的演出，所以能真正从生活出发来进行艺术创造，并取得上述这些方面的成就，是有着多方面的原因的。据山东省京剧团的同志对我说，这个剧团的成员，大部分是由前中国人民解放军山东军区京剧团、鲁中南军分区京剧团和中国人民志愿军京剧团的同志们组成的，一些青年演员都是在革命军队中穿着军装长大的“小鬼”，这样的生活经历，对于演出《奇袭白虎团》来说，当然是有利的。但是，他们并不满足过去的这些生活基础，近年来，每年都有一定时间到部队中去生活、演出，不断地熟悉部队生活和战士的思想感情。这是演好这出戏的首要保证。其次，各级领导和剧团同志对演出现代戏的严肃认真态度，也是演好《奇袭白虎团》的重要条件。"},{"type":"paragraph","text":"如果说，这些看法大致不差的话，我认为，在思想、生活、艺术方面苦练过硬功夫，做到演什么人象什么人，而且具有鲜明的京剧特色，这就是《奇袭白虎团》的演出提供给我们的最宝贵经验。"},{"type":"paragraph","text":"(原载《光明日报》)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646b020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山东省京剧团演出的《奇袭白虎团》的一个场面:志愿军侦察排排长严伟才(后排中、宋玉庆饰)和朝鲜人民军联络员韩大年(后排左、牟东方饰)，带领一个精干的侦察班，化装深入敌军心脏，出奇制胜，突然袭击，消灭了敌“白虎团”指挥部。　(新华社记者　何宗跃摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>何宗跃</FONT>"}]}