{"id":456094,"date":[{"year":1964,"month":6,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3944","ytitle":"","mtitle":"做一个又红又专的科学家","ftitle":"——记中国科学院地球物理研究所研究员顾震潮","authors":["柯宝"],"text":[{"type":"paragraph","text":"柯宝"},{"type":"paragraph","text":"顾震潮同志是中国科学院地球物理研究所研究员、共产党员。在中国科学院最近召开的工作经验交流会议上，奖励了一批又红又专的先进工作者，顾震潮同志是其中之一。"},{"type":"paragraph","text":"十四年前的一个夏天，青年气象学家顾震潮放弃获得学位的机会，从瑞典赶回祖国参加工作。十多年来，在党的引导下，顾震潮沿着又红又专的道路，一步一个脚印，向前迈进。他对社会主义科学事业无限热爱，一片忠诚，拣挑重担，奔波南北，为天气预报、数值预报、人工降水和云雾物理等科学事业做开路先锋，取得了优异的成绩。"},{"type":"paragraph","text":"旧中国的气象科学基础十分薄弱。祖国幅员辽阔广大，地面站为数不多，探空站只有一个，所得资料连一张完整的天气图也画不出来；专业人员也寥寥可数。解放后，地球物理研究所和当时的军委气象局为了迅速建立一套较科学的方法，以准确地发布天气预报，成立了联合天气分析预报中心。顾震潮担任这个机构的主任。"},{"type":"paragraph","text":"首先解决为谁服务的问题"},{"type":"paragraph","text":"创业工作担子重，困难多。顾震潮以开路先锋精神，克服重重困难，勇往直前。这时候，党对这个充满事业心的青年科学家加以引导，介绍他学习毛主席的《在延安文艺座谈会上的讲话》。领导同志亲切地对他说:这篇文章解决的，不仅是文艺上的问题，对科学工作者的思想改造同样有用。从此，顾震潮就开始认真学习毛主席著作，不断改造自己的思想和改进工作方法。"},{"type":"paragraph","text":"在旧社会，顾震潮生活困顿，在昆明的西南联大研究院攻读气象学的时候，饿过肚子。尽管他对旧中国的现实很不满，有改造旧社会的满腔热情，但始终没有找到正确的道路。回国后，他兴奋地参加了科学工作，但对许多问题感到知识不多，认识不深。通过学习，开始了解到在革命工作中，首先要解决为谁服务的问题、立场问题。他还开始认识到:科学工作者要树立理论联系实际的作风，用自己的专业知识来解决国家建设的具体问题。"},{"type":"paragraph","text":"自力更生培训专业人员"},{"type":"paragraph","text":"顾震潮致力于新中国的气象科学工作，干劲很足，从观察天气到看电码、填图、作分析都亲自参加。有时生病了；仍然半夜起床签发预报。这个时期，气象台站发展很快，找不到那样多的预报员，怎么办?顾震潮在一次展览会上，了解到老根据地培训革命干部的办法，由此得到自发，回来便倡议办预报员训练班。倡议被组织上采纳了，子是他在原有的工作之外，花了不少功夫，尽量结合中国天气的实际情况编教材、讲课，还动员别的科学家积极参与这方面的工作。"},{"type":"paragraph","text":"顾震潮和大家埋头苦干四年，终于建立起一套科学的气象预报方法，培养出一批专业人员。我国的寒潮预报、台风预报、暴雨预报、霜冻预报、中长期降水预报都次第发布了。"},{"type":"paragraph","text":"一九五五年，天气预报业务已基本上举办起来，有了一定规模。但是，天气预报工作主要还是靠分析天气图，在相当程度上要靠经验，不易搞得很准确。要从根本上提高预报水平，必须采用数值预报的方法。那时他们没有电子计算机，工作很困难。顾震潮觉得不能坐等，要立即动手。在党的支持下，他带领青年干部先建立一些简单的天气模式和设计方法，进行大量手算，在短短两年内做了不少工作，培养了一批研究干部。当有了大型电子计算机的时候，这些成果刚好用上了。"},{"type":"paragraph","text":"以高标准要求自己"},{"type":"paragraph","text":"怎样对待组织，怎样对待群众，怎样估计个人的作用，生活目的和工作目的是什么，应该为什么样的理想面奋斗?这些都是顾震潮经常思考的问题，也是领导上不断对他进行教育的问题。他觉得，必须注意加强自己的思想修养，努力克服缺点。有一次，他听一位负责同志说:“一个人放谦虚些，就会少犯错误。”顾震潮牢牢记住这些话，经常进行自我批评，在克服缺点方面有了明显进步。顾震潮还如饥似渴地学习毛主席的著作，并且努力想把毛主席的思想运用到实际工作中去。光是从一九五一年到一九五四年，根据学习毛主席著作的心得，他就先后写出了七篇文章，如《实践论与气象学》、《反对分析预报工作里的主观偏向》等。此后，为了进一步提高自己的水平，他更努力钻研经典著作。同时他深深感到:“仅仅向往共产主义社会是不够的，不参加党的战斗行列，就不能更好地为共产主义事业而斗争。”因此，他申请入党，更加主动地争取党组织的帮助。遇到什么事，他就想:一个共产党员，应该怎样对待?他经常以较高标准要求自己。"},{"type":"paragraph","text":"一九五七年四月十八日，是顾震潮终生难忘的日子，他被批准入党了。入党不久，国内就展开了反右派斗争。在这场斗争中，他表现出界限分明，立场坚定，对亲属中的右派分子坚决展开斗争。在这场斗争中，他看到有些人由于放松改造，让个人主义思想泛滥，堕落为右派分子。顾震潮进一步认识到:任何称号，任何地位，都不能保证政治上不犯错误。要在政治上永不停顿，就得坚持不断地进行自我改造。为此他认真加强政治学习和思想锻炼，将自己置于党组织和群众的监督之下，要做一个优秀的共产党员，做一个革命化的科学工作者。"},{"type":"paragraph","text":"做新岗位上的开路先锋"},{"type":"paragraph","text":"一九五八年大跃进开始了。根据组织上的安排，顾震潮从数值预报转到人工降水的研究岗位上来。数值预报是一项理论计算方面的工作，人工降水是一项实验性的科学，两者性质完全不同。当时有人为顾震潮离开了已经工作多年、而且可以继续出成果的岗位而感到“惋惜”。而顾震潮却觉得:天气预报、数值预报固然是自己所擅长的，但是现在既然有了一支相当强的队伍了，可以放下了；而且新的任务如此紧迫，总得有人去开路。哪怕任务重、缺乏经验和没有专门人才，自己应该将这副担子挑起来。于是，他又担当了人工降水、开展云雾物理研究工作的开路先锋。"},{"type":"paragraph","text":"在领导的支持下，他带了一批年轻干部，仆仆风尘，走南闯北，奔驰四方，先后到了兴安岭、那连山、泰山、黄山、南岳和雷州半岛。每次进行人工降水的高空作业，顾震潮总是尽一切可能亲自参加，自己撒盐粉、仔细观察云层变化。连平时走在路上，也经常眼望天空，进行观察。在高山上试验人工降水和设立云雾物理观测站时，他和青年人一起参加火炉鼓风，往山顶背米、搬运仪器设备。顾震潮和群众同甘共苦，从不以科学家自居。他时时提醒自己是一个普通劳动者。每逢出差，他都带上针线包，被服衣袜自己缝补；在野外爬山走路，自己背行李。乘火车他不坐软席，住旅馆要和青年们合睡一个房间，不肯住单间。去年同他一起去东北出差的一位研究人员，十分感动地说:“人家这样有声誉的科学家一点都不特殊，我们更不应特殊了。”"},{"type":"paragraph","text":"学习、钻研　如饥似渴"},{"type":"paragraph","text":"为了党的事业，顾震潮从不浪费时间，艰苦奋斗。在建立云雾观测站的时候，需要进行高山观察。有一次，在六千多米高空飞行，搞人工降水作业，氧气没有带够，他就摘下自己的氧气面罩，把氧气让给飞行员，自己在空气稀薄的飞机里坚持工作，追捕气象条件。"},{"type":"paragraph","text":"顾震潮在工作中所表现的这种精神，同样表现在他的政治学习和业务钻研上。一位老科学家说:顾震潮虽然是四十三岁的人了，可却象一个小青年，对知识如饥似渴地追求；他朝气勃勃，精力充沛，每天上班都是“跑”着来的。"},{"type":"paragraph","text":"酷热的夏天，别人午休，顾震潮却不顾满头大汗，聚精会神读书。深夜，别人休息了，他还在学习。有时刚入睡，一下子想起了新问题，马上披衣起床继续工作或学习。即使在野外，在旅途中，他也总是抓紧时间看书，推导公式，思考问题。他重视向一切有专长的同志学习。每到一个新地方，第一件事就是向当地气象站的同志请教。工作需要什么他就学什么，缺什么就补什么。研究数值预报，他就学数理方程等；做人工降水，他就学胶体化学，等；研究云雾物理，他就复习光学和电学。"},{"type":"paragraph","text":"培养青年　不吝心血"},{"type":"paragraph","text":"自己学习是如此，培养青年干部，顾震潮也从不吝惜自己的心血。他说:“当我看到一批又一批青年赶上来，在某些研究工作上超过我自己的时候，我从心里感到高兴。”"},{"type":"paragraph","text":"顾震潮对青年十分爱护，因此要求也严。在祖国南方某地工作时，曾发生过这样一件事:在显微镜下，一个青年观测员读云滴数，只读到三百就说没有了。顾震潮觉得不对，接过显微镜重数一遍，是六百多个。为了获得可靠的数据，他又让别人重数一遍，然后才准确地做了记录。这件事，给了青年人以生动的教育。顾震潮常常对青年们说:科学工作来不得一点疏忽大意，只有真正反映客观实际的记录，才能作为科学根据。在开展数值预报时，顾震潮自己先读了近两百篇有关文献，从中选出最主要的二十篇布置给青年学习，共同讨论。他担任中国科学技术大学的教学工作，一丝不苟。有一次，他进行野外工作后从湖南回北京，一上火车就备课，车到北京，一出站就直奔科技大学，在上课前几分钟赶到，全神贯注地讲好了这一课。"},{"type":"paragraph","text":"对于青年，顾震潮不但关心他们在业务上的成长，还关心他们在思想上、政治上的进步。他经常用自己的切身经历和体会，教育青年要走又红又专的道路。每当发现哪个青年有错误思想苗头时，他就和党、团组织一起研究，及时进行教育帮助。"},{"type":"paragraph","text":"科学研究取得卓越成就"},{"type":"paragraph","text":"十多年来，顾震潮花了很大精力，从事开辟道路、奠定基础和培养干部的工作。有人曾经怀疑，这会不会影响他在学术上的提高，影响他出成果呢?据统计，十多年来，他写出了七十五篇学术论文(其中有三篇还没有发表)。他和气象学家叶笃正合作的《西藏高原对于东亚大气环流及中国天气的影响》，获得中国科学院科学奖金三等奖。在数值预报中，他创造性地提出了把天气图预报方法和数值预报方法结合起来的新的研究途径，得到气象学界的推崇。在云雾物理方面，他和副研究员周秀骥一起提出的《暖云降水起伏理论》，在国际上得到赞誉。他还领导创制了高山云雾观测使用的“三用滴谱仪”。"},{"type":"paragraph","text":"顾震潮是怎样看待这些成就的呢?他说:"},{"type":"paragraph","text":"“我自己体会最深的是，没有党的教育培养，就没有今天的我。我只不过作了一点点应该作的工作。”他还说:“二个科学工作者，当他把自己融化在革命事业当中的时候，当他把自己的工作看成是革命事业的一部分的时候，他就会有用不完的力量，说不尽的幸福。祖国光辉灿烂的前途，就是我们科学工作者的前途!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646c020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为顾震潮在工作　(崔福隆摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>崔福隆</FONT>"}]}