{"id":456090,"date":[{"year":1964,"month":6,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2208","ytitle":"嘉定县望仙公社从调查研究入手积极普及小学教育","mtitle":"以火热阶级感情帮助贫下中农子女入学","ftitle":"一年来贯彻阶级路线，访贫问苦，宣传动员，使学龄儿童入学率大大提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市嘉定县望仙公社帮助贫农、下中农子女入学，普及小学教育，成绩显著。据一九六三年七月调查，望仙公社是全县学龄儿童入学率最低的一个公社。一年来，由于公社党委的重视、生产队干部的支持和教师们的努力，小学教育普及率迅速提高，目前已有七所公立小学，二十六个班级，学生一千一百余人；十二所民办小学，十六个班级，学生七百人。现在，这个公社已成为全县小学教育普及率提高得最快的一个公社，而且学额巩固，基本上没有流生。"},{"type":"paragraph","text":"去年五月，望仙公社马门生产大队对普及教育问题进行了典型调查，发现大队七十二个校外学龄儿童中，有七十人是贫农和下中农的子女。当他们认识到这个问题的严重性后，就发动了全体教师深入生产队，挨家挨户访问，了解哪些学龄儿童没有入学，征求贫农、下中农对学校工作的意见，宣传党的教育方针，动员儿童入学。教师一接触群众和实际，就具体地看到了贫农、下中农的子女由于家务劳动和经济负担等方面存在着困难而不能入学，感到自己过去很少为贫农、下中农子女着想，有片面“正规化”的思想。通过学习，教师们进一步认识到贫农、下中农是人民公社发展生产的基本力量，如果他们的子女不读书，农民在文化上仍然不能彻底翻身；要巩固集体经济，建设社会主义新农村，必须依靠本阶级的接班人。"},{"type":"paragraph","text":"学校把全公社十一个生产大队、一百三十多个生产队的学龄儿童入学情况全部摸清后，就向公社党委作了汇报。公社党委十分重视这个问题，特地开会专门研究，并作出了决定。同时，在广泛宣传教育的基础上，深入细致地采取具体措施，安排落实下去。全公社教师在去年九月初，根据调查的名单，又到贫农、下中农家中访问、动员，上门办理报名手续，妥善解决他们子女入学过程中的各种问题。"},{"type":"paragraph","text":"马门生产大队有个雇农出身的社员王凤高，两个学龄孩子都没有入学，在教师帮他算了政治上、经济上的翻身帐后，他激动地说:“解放前我替地主做长工，没法读书，害得我连斗大的字也不识。现在党这样关心孩子，我不能再让孩子做开眼瞎子了。”他当场替两个孩子报了名。周泾生产大队贫农陈进良，夫妻俩都双目失明。他们的孩子陈美秋，十一岁了还未入学。教师去动员时，家长说:“我出门、上街要靠他领路，他象家中‘一盏灯’，还要靠他养三只羊，四只兔，读书和他无缘分。”教师就向陈进良详细了解:孩子在家中究竟做哪几件事，在什么时间做，要花多少时间。然后帮助他安排，让孩子早晨迟一点来校，上下午都提早回家做家务，有事缺课，教师就给他个别补课。陈美秋入学后进步很快，成绩良好。家长说:“要是没有共产党，我的孩子一辈子休想进学校啊!”"},{"type":"paragraph","text":"望仙公社在普及小学教育中，注意充分依靠群众，调动群众的办学积极性。生产队干部积极支持和协助学校开展工作，如马门生产大队党支部书记陆福元知道学校要派教师到各生产队办理新生报名手续，连夜召开生产队长会议，要求协助学校做好动员工作，使这个生产大队的小学教育普及率提高了近一倍。泉泾生产大队要新办一所民办小学，双柴生产队队长王小洪不仅负责修建好教室，还亲自摇了小船去装运县里支援的课桌，清晨出去，半夜才回家。听到新教师要来校时，他又专程跑了十里路到公社中心校去迎接，他说“我虽然辛苦一点，但我们队里从此有了学校，孩子可以不必再跑到四里路以外的钱门小学去读书了。”这个公社十一个生产大队有十个大队办了十二所民办小学，共十六个班级，学生数占全公社小学生总数的百分之三十八。各民办小学都成立了校务委员会。有的生产大队在最近三年来，还为民办小学的校舍进行了修理。"},{"type":"paragraph","text":"望仙公社的教师以火热的阶级感情来帮助贫农、下中农的子女解决入学后碰到的具体困难，巩固了学额。"},{"type":"paragraph","text":"为了进一步帮助贫农、下中农的子女提高阶级觉悟，帮助他们树立学习信心，各班都开展了访贫问苦和讲家史的教育活动。有的班级举行了“不忘阶级恨”、“我们要做贫农、下中农的好儿女”的班会，请深受旧社会压迫的老长工讲自己的身世和家史，并启发贫农、下中农子女自己讲。有的教师对一些学生缺了课，就上门补课，个别辅导；对一些成绩较差的学生，多进行课堂辅导。当他们的成绩有了进步时，学校就告诉家长，帮助家长和学生树立学习信心。本学期开学时，望仙中心校教师童传颖发现有七个学生没有到校，就冒雪对每个学生进行了六七次访问和动员，结果七个学生都来校了。"},{"type":"paragraph","text":"周泾初级小学是一所单班小学，全班经常有六七个学生要带弟妹来上课，教师不仅允许他们带来，还教育全体学生在学习上、生活上关心和帮助带弟妹的学生，教师还准备了一些玩具给这些小孩玩。开头，师生都有些不习惯，但现在这些孩子也象小学生一样，早晨来校叫“老师早”；上课了，他们在操场上玩；累了就睡在教师的床上，基本上不妨碍哥哥姐姐的学习，也不妨碍其他学生的学习。这所学校的教师对每个学生的家务劳动情况都摸得很清楚，并且给予各种不同的照顾。在寒假中，他们还到每家每户去访问，听取干部和家长的意见，改进学校工作。因此，全班从原来三十多人发展到六十三人，两学期来一个也不少。对于经济确实困难的贫农、下中农子女，各校都减免了他们的学杂费。"},{"type":"paragraph","text":"为了进一步做好小学教育普及工作，把贫农、下中农的子女培养成为建设新农村、巩固社会主义集体经济的可靠接班人，望仙公社各小学的教师正在努力学习毛主席著作，学习党的教育方针，改进教学方法，提高教育质量。"}]}