{"id":456029,"date":[{"year":1964,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"5664","ytitle":"","mtitle":"教师故事员","ftitle":"","authors":["周嘉俊","吴关明"],"text":[{"type":"paragraph","text":"周嘉俊　吴关明"},{"type":"paragraph","text":"徐亚珍跨着轻捷的步子，走进了这个镇的民办中学一年级课室。清晨温暖的阳光充满了这间课室，也把亚珍丰满的脸膛照得格外红润了。照例，她把一厚叠作业本放到讲桌上，这时候，她惊住了。"},{"type":"paragraph","text":"她低下头，小心地用手去摸摸那张旧讲桌，暗暗地说:啊，怎么修好了，谁修的?昨天晚上我离开学校时还摇摇晃晃的。亚珍想:按往年惯例，学校里总要在放假时才雇木工来修，为什么今天修好了?谁?她带着提问的目光抬起头来，向每一张熟识的脸庞注视寻找，但没有，一切和昨天一样。就在这时候，有个同学举手发言了:“徐老师，我的课桌不知给谁修好了，昨天还缺一条凳脚呢!”"},{"type":"paragraph","text":"“徐老师，我的凳子也修好了。”"},{"type":"paragraph","text":"接着又有几个人发言，徐亚珍走过去看了一下，啊，真的都修好了。从劳动的痕迹看来，显然是一些不熟练的“木工”干的。徐亚珍思索着。猛然间，她仿佛看到有一颗伟大的心灵，正以它的光芒照耀全课室，照耀着每个孩子的心灵，她觉得眼前的一切都发光了。因为她过分地激动，几乎使她整节课讲话的声音，都有些异样。那是在不久以前，亚珍在县里第一次听到雷锋的故事，这故事引起她无限的激奋，因而她在几天前，也在同学跟前讲了这个故事。她希望有新的气象在教室里出现。"},{"type":"paragraph","text":"初看到这情景，徐亚珍还不敢把这事告诉给其他老师听，但她却在初二、初三两个班级里同时讲“雷锋的故事”，讲一些她在书本上看来的革命烈士的故事，于是奇迹在师生间传开了。同样的事迹在这两班课室里发生了。坏的课桌、椅子都变好了，学校门口的小路，原来下雨一片泥泞，现在被平整好了，路边开了一条出水沟，虽然那沟开得并不好，宽狭不一，可是那沟中流淌的水，也仿佛明净得能照见人似的，引起人无限的深思。一夜春风，吹绽了多少美丽的花朵啊!"},{"type":"paragraph","text":"徐亚珍在学校里利用课余时间讲革命故事的事情，终于由学校里一直传到校外去了。朱家角镇党的领导也非常重视这件事。一天，镇委书记老徐来到了她的学校，亲切地对徐亚珍说:“亚珍同志，你这样做的对，讲革命故事，传革命思想，这是很重要的一件革命工作，你要好好地千下去。”"},{"type":"paragraph","text":"亚珍看到镇委书记这么说，心里别别地跳，望着办公室外面正在玩着的学生，不知说什么好。她怎么也没有想到，这样讲讲故事，也是革命工作。在她的脑子里，革命，总是和枪林弹雨，和冒着生命危险的地下工作者的形象联系在一起的。她的心灵里曾憧憬过这种叱咤风云的时代英雄。万万想不到今天这么讲讲故事也是重要的革命工作。因此她不无疑惑地说:“这也算革命工作?”"},{"type":"paragraph","text":"“怎么不是，革命是不会中断的，不过是每个时期的任务不同罢了。”"},{"type":"paragraph","text":"在这一次简短而印象深刻的谈话后，徐亚珍便走出了学校，利用业余时间在附近的工厂和公社讲故事。"},{"type":"paragraph","text":"春天的一个傍晚，亚珍刚吃好晚饭，拿出那厚厚的一叠作业簿准备批改。她娘从抽屉里拿出一封信，递到她面前，说:“你的信，拿去!”"},{"type":"paragraph","text":"徐亚珍接过信一看，一时看不出这是谁写来的。她马上拆开信封，摊开信纸，几行很端正的钢笔字跳进了她的眼睑:“亚珍老师，听了你讲的革命故事，很使我感动。作为一个社会主义时代青年，我应该向那些献出生命的革命先辈学习。我在生产队里担任会计工作，我一定把你教给我的知识用到工作中去，最后我向你提出保证，我一定积极争取入团……杨绍平。”"},{"type":"paragraph","text":"她凝神地思索了一会，记起来了，她认得这个叫杨绍平的同学。他便是这个学校里最早毕业出去的学生，现在已到南港生产队去担任工作了。徐亚珍是在一个星期前被邀请到南港生产队去讲故事的。她拿着信，读了一遍又一遍。农民看到自己辛勤播下的种子抽芽、成长、开花结果时，是他们最幸福的时刻，徐亚珍这时的心情，不正处在这种境界里，吗?"},{"type":"paragraph","text":"第二天，她在镇上买了一本关于团的知识的书叫人带给杨绍平。"},{"type":"paragraph","text":"秋天来了，青浦淀山湖地区，又获得了丰收。著名的朱家角镇上的居民们，都被这丰收的喜悦所感染了。徐亚珍同样也充满了这种感情。"},{"type":"paragraph","text":"一天早晨，她跟着学校的队伍，到南港大队参加三秋大战去了。这是徐亚珍熟悉的地方。春天，她在这儿讲过故事，这儿也有她熟识的朋友。当然社员们也认识她。一见她来，便包围了她，叫她讲故事。徐亚珍的心里是多么高兴啊。社员是那么喜欢听革命故事，又是那么尊敬故事员。就在这个热闹的时候，徐亚珍听到旁边有一个熟悉的青年人的声音:"},{"type":"paragraph","text":"“徐老师，你来啦!”"},{"type":"paragraph","text":"徐亚珍猛一回顾，谁?原来就是曾经写信给她表示要争取入团的杨绍平。徐亚珍兴奋地握住了他的手。问道:“我在今年春天叫学校同学带给你的书收到了吗?”"},{"type":"paragraph","text":"“书和信都收到了，谢谢你。”说到这里，这位青年露出一阵欲言又止的羞怯的神色。聪明的徐亚珍脑子里立即想:“也许他还没有入团吧?”可是这位青年人随即开口说:"},{"type":"paragraph","text":"“徐老师!我入团啦，要谢谢你的帮助。”"},{"type":"paragraph","text":"徐亚珍听了又一次热情地握住了他的手。说道:“这哪能说是我的帮助，主要是你们领导和其他同志的帮助。”"},{"type":"paragraph","text":"杨绍平点点头，说道:“还要你今后多给我们帮助呢!”说完便又回到劳动的行列中去了。"},{"type":"paragraph","text":"徐亚珍想再看一看这年轻人，但已看不见他了。只见场地上堆满了丰收的谷物，一座一座象山峦起伏。"},{"type":"paragraph","text":"这一次的支援三秋劳动是紧张的，但是徐亚珍讲故事的活动也更加频繁。在田头、在开会前，甚至在社员的家里，社员们是那样的欢迎她，那么热烈地邀请她。可是，有一天，发生了意外。"},{"type":"paragraph","text":"这是工间休息的时候，徐亚珍从稻田里拗起身，来不及掸去辫子上的稻屑，便跳到田埂上准备讲故事。那知这时候一个老年女社员走到她身边，对她说:“我们不要你讲故事。”"},{"type":"paragraph","text":"徐亚珍一听，猛吃一惊，心里蹦蹦地跳起来，想:“为什么?”"},{"type":"paragraph","text":"“你听听，你的嗓子，哑啦!”说着便硬拉硬拖地把她拖进了稻田里，让她坐在松软的稻堆上，叫她休息。徐亚珍的心激动地跳起来。她觉得这是鼓励，这是奖赏。她哪里忍得住休息，见稻堆旁边还坐着几个社员，她便轻声地又讲了一段《红岩》的故事。"},{"type":"paragraph","text":"青年人，常常为了往日的一些过失而铭记心怀，久久不忘。不仅如此，还常常在想起这些过失的时候，自己感到羞愧和内疚。徐亚珍在讲故事的活动中，也碰到这样的事一一这实在是一件小事。"},{"type":"paragraph","text":"那是在城厢镇的一次故事会上，徐亚珍讲的是好八连的故事。这个故事她已经讲过很"},{"type":"paragraph","text":"多遍了，她记得每次讲这故事的时候，听众们的表情总是严肃认真的。可是今天讲这故事的时候，突然听众中有几个解放军同志笑了，还好象议论她几句。徐亚珍心里怀疑起来，他们为什么笑?议论我什么?故事会结束了，听众们都走出了会场。一个解放军同志留了下来，严肃地走到徐亚珍面前说:“徐同志:我向你提个意见，你有一处讲错啦!”"},{"type":"paragraph","text":"“什么地方?”"},{"type":"paragraph","text":"“你说连长给战士钉衣服上的揿钮，我们解放军衣服上是没有揿钮的。”"},{"type":"paragraph","text":"徐亚珍来不及和他道谢，这位战士已跨出会场了。虽然周围已没有人，可是徐亚珍感到脸上火辣辣地，她懊恼地责怪自己:“为什么这么大意，使这场故事的效果受到了损失。”可是冷静一想，主要问题是自己对部队生活不熟悉。"},{"type":"paragraph","text":"她难受了好几天。"},{"type":"paragraph","text":"不久，徐亚珍到大连的部队里去探亲了。一到大建，她爱人沈永林刚陪着她走进宿舍。这时候，她有多少话要同他讲啊。她幸福地看看自己的爱人，他长得更结实了，仿佛也老练得多了。她也有许多家乡亲人的问候要转告他。但是她却情不自禁地开口便问:“你们的衣服都是没有揿钮的吗?”"},{"type":"paragraph","text":"“我们衣服上是没有揿钮的。”"},{"type":"paragraph","text":"她爱人惊奇不解地回答。"},{"type":"paragraph","text":"“你们也有针线包吗?”亚珍想了一想后又紧跟着问。她爱人马上从床角里拿出一只绣着五角星的小包，递到亚珍的手中。"},{"type":"paragraph","text":"徐亚珍拿着这个普通的小包，审视着，脸上露出了微笑。心中轻轻叨念着:“啊呀，我讲到过它多少次，今天才看见它原来是这么一个东西，针线、剪刀、碎布……”"},{"type":"paragraph","text":"“这个包做得不好。”永林不好意思地说。"},{"type":"paragraph","text":"“你们这里有战士给自己的同志家里偷偷地寄钱的事吗?”徐亚珍不及回答，便迫不急待地问了另一个问题。"},{"type":"paragraph","text":"“有，象班里的战士小余听到同班的一个战士父亲生病，他便偷偷地把本来要寄到自己家里去的十五块钱寄给了他，你听过好八连故事吗?他们也是这样的。”"},{"type":"paragraph","text":"“我想去访问小余。”亚珍还不讲自己讲故事的事，又提出了一个要求。"},{"type":"paragraph","text":"“你刚刚到，还是歇一歇，隔天再去吧。”"},{"type":"paragraph","text":"这时，徐亚珍才发觉自己实在太心急了一些，便歉意地一笑，接着就谈起了家乡的情况来了。顺便也谈到了自己讲故事的活动。"},{"type":"paragraph","text":"从第二天起，徐亚珍便要她的爱人陪着她访问战士，熟悉生活，并且找寻机会给战士们讲故事。这一切，几乎占去了她大部份的探亲时间。终于要离开她的爱人了，要离开这些刚认识不久、亲密得象兄妹的战士们了。来接她时，只有她的爱人，相送时刻，却来了这么多热情的战士，徐亚珍感到分外的依恋。"},{"type":"paragraph","text":"“亚珍同志，你给我们讲了这么多革命故事，把你宝贵的探亲假期都挤掉了。真有点过意不去。”一位战士说。"},{"type":"paragraph","text":"“不，我讲的都是革命前辈的事，是你们的实际行动教育了我。”"},{"type":"paragraph","text":"她终于坐车走了。这次会见给她的幸福和喜悦，一直紧紧地伴随着她，萦绕在她美丽的心灵中间，给她无限美好的回忆。"},{"type":"paragraph","text":"淀山湖水潮汐相交，革命形势却一浪高似一浪。徐亚珍不断地讲故事，把革命的种子播在人们的心中，同时也使自己受到了革命的教育。每当她讲到革命烈士为人民牺牲、为人民贡献一切的时候，往往自己首先在台上流泪。她逐步提高，逐步成熟，她的思想更加广阔，想得也更加多了。"},{"type":"paragraph","text":"她，想到了茶馆。"},{"type":"paragraph","text":"在历史上，朱家角一直是淀山湖水乡地区的重镇。两条弯曲狭长的镇中街道上，终日行人不绝。这里面有镇上的居民，附近公社的社员，也有松江、嘉定、苏州等地来的社员。这里是鱼米之乡的交通要道，也是商业的重要集镇，历来是茶馆行业兴盛的所在。现在茶馆还是很多，茶客中间有社员，有城厢居民，也有地主富农。"},{"type":"paragraph","text":"茶馆，在年轻的徐亚珍心里的印象是不好的。她在镇上生活了二十多年，从未跨过茶馆的门槛。她实在害怕这种地方。但是，有了革命责任心的徐亚珍，她如今想到了这个地方:“能不能打进去?”她把这个想法，胆怯地告诉了镇上的故事员小组。但是，那些年轻的小伙子们都和她有同样的心情:想进去，但又不敢进去!"},{"type":"paragraph","text":"这是一个星期天的上午，徐亚珍正在学校里静静地看书。突然，镇委书记老徐来到了她跟前，亲切地问起了她讲故事的情况。徐亚珍把自己的想法告诉了老徐。她最后还是怯生生地说:“我真怕走进茶馆去，他们的眼睛好象有刺似的。”"},{"type":"paragraph","text":"“可是这里面很多还是我们的社员呢!”老徐说。"},{"type":"paragraph","text":"徐亚珍低头不语，手指不知所措地绕着辫子。"},{"type":"paragraph","text":"“邪气和正气是不能共处的，现在茶馆还没经过很好的改造，资本主义思想还会在这里传播。你想想，谁能保证歪风不影响到这里来吃茶的社员?革命故事革命思想能教育人，反动思想同样会腐蚀人的。”"},{"type":"paragraph","text":"这些道理，徐亚珍怎么会不明白呢?自己学校里发生的一切，小杨的入团，早给她深刻的启发。就说自己吧，也不是受了这些革命故事的教育吗?可是……"},{"type":"paragraph","text":"“老徐同志，你不想想人家是个姑娘家啊，能到这种地方去抛头露面吗?”"},{"type":"paragraph","text":"老徐看看这位年轻姑娘的诚实的脸，心中确实也同情她。他深深地感到徐亚珍思想上正进行着一场艰苦的斗争，她的这一步，是难走的。可是，老徐叉想到，在徐亚珍的背后，还有一长列故事员队伍在等候着她去跨开第一步。"},{"type":"paragraph","text":"于是老徐又严肃地说:“你知道我们中国过去最早的马克思主义者李大钊同志是怎么宣传革命道理的吗?他不但写文章，而且也到街头人们集结的地方去，站在凳子上就宣传。那时是要杀头的，可是他不怕。我们无数革命先烈不都是这样吗?你说的《红岩》，那里面有多少革命同志，坐在监牢里，随时都有被反动派杀害的危险，可是他们哪有一刻停止过宣传工作，哪有忘记过在中国、在世界实现共产主义?”老徐讲完了这段话，便燃起了一支烟吸着。显然，他自己在讲这段话时，也是激动的。"},{"type":"paragraph","text":"这是怎样的一种沉默啊。过了一阵，徐亚珍慢慢地仰起头来，带着颤抖的声音说:“老徐同志，我明白了。”"},{"type":"paragraph","text":"老徐望着她被泪水湿润的眼睛，望着刚刚从明净的窗外射进来的阳光，觉得不用再多说了，坐了一会，便径自走了出来。"},{"type":"paragraph","text":"自从这次谈话以后，她每次走过街上的茶馆，总要向里面探望一下。她忽然觉得原来那些不相识的茶客在用一种特殊的目光在向她望。连那被风雨灰尘浸蚀得字迹模糊的茶馆招牌，也向她瞪着眼，仿佛说:“你敢不敢进来?”但是，她已和几个故事员商定了日期，决定进攻这一阵地。"},{"type":"paragraph","text":"在去茶馆讲故事的前一天，亚珍的她知道了这件事，禁不住唠叨起来:“端端正正的一个姑娘家，要到这种三教九流的茶馆去，不怕给人家轰出来!再讲河水也灌不到井水里去，人家会要听你?”"},{"type":"paragraph","text":"“娘，现在是河水一定要犯井水，人家革命烈士杀头都不怕，我还能怕人家轰出来?”"},{"type":"paragraph","text":"“阿囡啊，你实在要进去，我也不拦你，可你在那里说话别触犯人啊!”"},{"type":"paragraph","text":"“我讲革命道理，怎么会触犯人呢?要触犯的也只有那些坏人坏思想，那是一定要触犯的。”亚珍坚决地说。"},{"type":"paragraph","text":"在一个晴朗的下午，徐亚珍终于带着故事小组的几个年轻小伙子，勇敢地踏进了放生桥堍旁边的中南茶馆。这是朱家角镇上著名的一家老茶馆，十几张被茶客们磨得发亮的桌子旁，正坐满了人，他们双手捧着尖底蓝边茶盅，清闲地喝着，东一句西一句谈着，笑着。他们想不到这时候会“杀”进来这么一位女将。"},{"type":"paragraph","text":"徐亚珍的心情也特别激动，也特别高兴。她庆幸自己终于跨进了茶馆的门槛。"},{"type":"paragraph","text":"《一把镰刀》的故事继续在讲着。人们由窃窃私语而变得寂静无声了，有几个人缩着头钻出了茶馆，但更多的人走了进来，连街上的行人也驻足静听了。"},{"type":"paragraph","text":"故事终于结束了。当徐亚珍从拥挤的茶客中挤到靠门口的一张茶桌的时候，那位茶馆服务员端了一杯白开水给她，说:“谢谢你，今朝生意真是出格的好!”徐亚珍正想伸手去接，但座旁的一位系着土蓝布竹裙、戴着氈帽的水乡老渔民却站了起来，用手挡开了那杯白开水，自己从紫沙茶壶里斟满一杯香醇的浓茶，郑重地端给亚珍，说:“姑娘，谢谢你，你讲的是明道理的好话，我们听你的，以后常来讲吧!”"},{"type":"paragraph","text":"徐亚珍感激地望了老渔民一眼，端起杯子，一口喝干了。这样她才继续挤过满座的人群，走到街上，她才感到耳朵旁边还有一阵热烈的掌声在回响。"},{"type":"paragraph","text":"这是第一次，也是重要的一次。从此后，讲故事的浪潮漫遍全镇。徐亚珍在党的关怀下，带着故事小组的小伙子们，走遍全镇的茶馆，车站，客轮码头，甚至在城隍庙前的广场上讲。"},{"type":"paragraph","text":"徐亚珍，这位年轻人青春的火焰更加炽热地燃烧起来，放射出璀璨的革命光芒。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646a040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人们由窃窃私语而变得寂静无声了。"},{"type":"paragraph","text":"韩敏插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩敏</FONT>"}]}