{"id":456141,"date":[{"year":1964,"month":6,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"怎样保护少年儿童视力","ftitle":"","authors":["郭秉宽"],"text":[{"type":"paragraph","text":"上海第一医学院眼耳鼻喉科医院眼科教研组主任　郭秉宽"},{"type":"paragraph","text":"眼睛，对任何人都极为重要。尤其是我们的下一代，更需要有一双锐利明亮的眼睛。因为，他们正处在社会主义建设高涨、科学技术发达的时代。缺乏一双健康的眼睛，不论对个人或者对国家都是不利的。"},{"type":"paragraph","text":"眼睛不好，视力减退，往往会影响青少年的学习，限制他们才能的发挥。每年，我们眼科医生都会看到一些成绩优秀、体格强壮的青年，由于不同程度的视力减退而影响了学习和工作。我们要特别提请教师和家长注意保护孩子们的视力。视力不好，就不能参加尖端技术工作或高速驾驶工作，也很难成为一个好车工、磨工或钳工。我们在工厂眼外伤的调查研究工作中，发现工人视力不好也是引起事故的一个原因。例如，有一个姑娘就因为近视，把头过分凑近车床的飞轮，使铁屑飞入眼球，造成了严重的眼外伤。"},{"type":"paragraph","text":"视力往往是逐渐减退而不是突然减退的。尤其是近视眼，更是在不知不觉中形成的。有些父母平时对孩子眼睛的健康不介意，一旦发觉孩子近视达四百或五百度时，才要求医生治疗。视力减退到这样的程度，我们做医生的也常常感到十分为难。古语说；防患于未然。关心孩子们的眼睛更应该从他们幼年时开始。"},{"type":"paragraph","text":"儿童中，可以影响视力而常患的眼病有红眼睛(结膜炎)、沙眼、斗鸡眼(内斜视)和近视。这些疾患如能早期发现，及早预防，是完全可以避免或治愈的。如斗鸡眼(内斜视)是长期远视造成的。如果家长关心，发现得早，可以及时矫正。否则，时间拖长了，其中一个眼睛经常斜视，就会变成弱视，剩下的一个眼睛，看东西就缺乏立体感。长大以后，参加工作就要受到限制。如果从小就养成卫生习惯一一包括用眼卫生习惯，就可以少患或不患红眼睛和沙眼。近视眼更是如此。少年儿童的眼球，正处于发育阶段。一般说要到二十岁左右眼球才完全达到正常大小，在这以前，眼球的发育还未定型。因此儿童的视力是很不稳定的。在眼球的发育过程中，如果用眼不当，眼睛的负担过重，过于紧张和疲劳，就会使视力显著减退而造成近视。"},{"type":"paragraph","text":"现在看来，教育孩子从小就懂得爱护眼睛的重要性，培养他们的良好用眼卫生习惯，是保护视力的重要环节。学校教师和家长除了一般地教育孩子不要使用别人的毛巾、手帕，不用手擦眼睛外，更重要的是教会他们合理用眼。其中很重要的一条，是养成孩子在读书写字时有正确的姿势，保持眼睛和书本有一市尺的距离。这一点，希望教师和家长特别重视。通过对许多学校的调查，我们觉得学校教室采光、课桌椅的高矮等方面都有所改善。主要的问题还在于学生读书写字时姿势不正，有些小学生是弯着头、伏在桌上书写，眼睛和书本的距离太近。儿童这样长时间地注视很近的东西，是造成近视的重要原因。有些小学生特别爱用硬质铅笔(3H、2H)，笔头削得尖尖的，写蝇头小字，容易使眼睛疲劳，这对视力的保护是很不利的，教师和家长应及时劝阻。我们主张从小学一年级起，就开始培养孩子读书、写字的正确姿势，在他们刚刚上学的时候，就上好这一课，奠定一个良好的基础。依我个人不成熟的看法，从端正书写姿势说来，让小学生及早多练习写毛笔字不无好处。在家庭里，家长应关心孩子读书写字时的照明情况以及帮助孩子保持一市尺的视距。因为光线暗淡，看不清楚字迹，势必把眼睛凑近书本，造成视力紧张。一般说，电灯最好装上灯罩，避免灯光直接照射眼睛而刺眼。光线适宜从左前方或左后方照射过来，有条件的，最好采用台灯。但在使用台灯时，还要注意室内不宜太暗，以免形成瞳孔一忽儿放大，一忽儿缩小，眼睛极易疲劳。"},{"type":"paragraph","text":"少年儿童处于长知识长身体的阶段，他们的求知欲很旺盛，自己又不善于控制。往往拿到一本书就不肯放，甚至在车上、走路或吃饭的时候还继续不断地看。因此，教育少年儿童懂得用眼应当有劳有逸，是关键性的一条。督促孩子们看书写字半小时至一小时后，要休息片刻，使眼睛不至于过分疲劳。学校教师应做到按时下课，并督促学生利用休息时间进行室外活动，保证学生用眼有劳有逸。只要教师和家长能悉心教育，保护孩子视力，一定会取得显著的成效。"}]}