{"id":456311,"date":[{"year":1964,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4073","ytitle":"","mtitle":"校外辅导员","ftitle":"","authors":["程远隆"],"text":[{"type":"paragraph","text":"程远隆"},{"type":"paragraph","text":"你让我谈谈象我这样一个硬得象棒子，见着小孩子就头疼的人怎么能当上儿童校外辅导员?这很简单，就是我对小孩子由不爱到爱，由讨厌他们到对他们抱有希望，所以我就当上了辅导员。不过我这个转变亏得李晶老师的影响。提起李晶，咱就先从她身上说起吧。"},{"type":"paragraph","text":"大概你还记得，我在工业大学毕业那年，我们隔壁陈大娘家有个瘫孩子，下肢不能动，整天是拉在屋里，尿在屋里，一到他身边就有一股气味冲鼻子。我是轻易不到他家去一趟的。那年他弟弟到了入学年龄上学去了，他看看自己瘫在炕上捞不着上学就急得黑天白日地哭、闹，搅得四邻不安。你是知道的，象我这个搞设计的最喜欢静的，叫他这一闹，闹得我什么也干不下去。陈大娘看看没办法了，就把他背到乡下他舅舅家去。谢天谢地，我可安静了。"},{"type":"paragraph","text":"相隔不久，我家屋后搬来了一户人家，一家母女两个，女儿是小学教员，就是李晶。李晶搬来不久知道了瘫孩子这桩事儿，就去找陈大娘，要陈大娘把瘫孩子接回来，我听到了这个消息是满心的不高兴，也去找陈大娘，透露了我的意思:千万别把瘫孩子接回来。大概是陈大娘把我的意思和李晶说了，不久，李晶到我家来了。我们头一次谈话，她谈了很多，但有几句话使我脸有些发热:“陈大娘的瘫孩子让人痛心，但我们不能让他残废到底，他还有头脑，有手，只要我们给他些热，将来在建设国家上，他还能发出光来的。”“多一个生产的，总比多一个消费的好，况且我们都该为孩子们想想。”听了这些话，我想:“看你能给这个只有二分之一活力的人什么热?倒搞得四邻不安。”可我嘴里是赞同把瘫孩子接回来。"},{"type":"paragraph","text":"后来陈大娘把瘫孩子接回来了。我见李晶每天下班后都到陈大娘家教那瘫孩子识字，给他读少年报，给他讲革命故事。李晶不但晚上去，就连她仅有的星期天也变成“星期七”了。久而久之那孩子也真跟她学了些东西，由一个大字不识，到能自己读少年报了，还常高兴地说:“将来我也能和我弟弟一样地建设国家了。”她使孩子有了理想和希望，于是那孩子时刻想着学文化，一天不见她去就急得眼泪汪汪的。"},{"type":"paragraph","text":"一天晚上，已经很晚了也没见她回来，又待了一会儿，陈大娘到我家来了，说李晶的未婚夫病危，去看她未婚夫去了。陈大娘还说，那瘫孩子在家急得哭，请我去教教他。当时我想这有什么难的，我也是个大学毕业生啊!我一猛劲就去了，可是未曾想，我这个临时教员不称职，我累得一身汗，孩子还直摇头，我几次打退堂鼓，陈大娘就几次求我教，就这样，我硬着头皮教了五六天。"},{"type":"paragraph","text":"一直到第七天晚上，听陈大娘说李晶的未婚夫死了，李晶才回来，在家又哭得成了泪人了。听到这个消息我都沁出汗来了。我想，她死了未婚夫，哪还有心思来教这瘫孩子呢?看来我这个不称职的教员得继续教下去了。"},{"type":"paragraph","text":"那里想到，我正在教的时候，李晶进来了，我楞了一下，除她那红肿的眼皮证明她曾痛哭过外，从她身上看不出她曾遭过什么不幸。我站起来，机械地说:“李老师回来了?什么时候到家的?”“刚才。”“刚才?!”是惊讶，更是赞佩，我又说:“你才回来，先休息吧，今晚还由我来教。”她说:“不能再耽误你的事了。”她说着转过身去，抚摸着瘫孩子的头亲热地说:“耽误你学习了是不?”那孩子倒也聪明，睁大了两只眼睛，紧握着她的手说:“李老师，你常告诉我，我是国家的主人，长大了管国家的事，自己有什么痛苦就多想想国家，就什么痛苦也没有了，对不?”“对!”她把孩子紧紧地搂在怀里，眼睛凝望着孩子的脸，语重心长地说:“只要想想国家，就什么痛苦也没有了。”此时我见她眉宇间压着无限的酸痛，泪珠含在眼圈里，但她好象从孩子的脸上，孩子的话里得到了力量，她努力没让泪珠滚落下来，她那瘦削的面孔，显现出坚毅的神色。她对孩子说，又好象对自己说:“来，我们为国家努力学习吧!”"},{"type":"paragraph","text":"她很快地把精神都集中在教瘫孩子上，我立时觉得她身影高大起来。我见她全神贯注地教孩子，便悄悄地退了出来。"},{"type":"paragraph","text":"此后，再也没听到瘫孩子的哭声，常听到的是他的读书声。这并不妨碍我，而李晶的其他学生可常常使我不得安宁，每逢星期假日，我家后院就闹翻了天。有一个星期天，李晶家又来了一帮学生在院里玩皮球。我刚刚赶制好一张图，正在做检查，忽然从后窗飞进来一个皮球，正好打落在图纸上，我几天来的心血全完了，球上的稀泥巴把我的图纸弄得面目全非。我气得拣起皮球狠狠地从南窗扔出去了，这时从后窗跳进来一个小男孩，衣服穿得没个模样，头发竖着，活象把扫帚，进来就和我要球。我大声地呵斥他:“这图纸你负得了责任吗?”他毫不思索地说:“我能负责!”说着就用他那两只小黑手在图纸上搓开了。我气得狠狠地把他推在一边，高高地举起手来，真想给他一巴掌。这时李晶来了，她问我:“怎么了?”她这一问，我的气更大了，心想，“有你这么个邻居算是倒了八辈子霉了!”就没好声地说:“请看看这张图纸吧!”说着我转身就走了出去。在街上混绕了一气，又到公园的柳树下的长椅上坐了好一会儿，心想:“明天可怎么交待任务呢?”正在这又气又急的时候，忽然从头上的柳树上掉下个苹果来，正落在我的怀里。我抬头一看，见那个有着扫帚似的头发的男孩爬在树上，两只小眼睛看着我。我拣起苹果，想扔回去打他一下，又看他的小脸满是懊悔的表情，他说:“吃吧!老师说我没尊重别人的劳动。”我把苹果扔在地上就走了。"},{"type":"paragraph","text":"有什么办法呢?晚上我把图纸擦了擦，又开始复制。"},{"type":"paragraph","text":"夜已经很深了，外边下起濛濛细雨。这时我见李晶在院子里来回地踱着，雨淋着她，她全然不觉。我想她一定为今天的事有些过意不去。其实我也有些内疚，后悔不该发火，尤其不该对她发火，心想对她道歉，就靠窗搭讪着和她说:“李老师还没休息呀?”“没有。”她走了过来又说:“你看这些孩子给你添了多少麻烦。”“没啥，我可以复制一张，那孩子还不错，有些悔改了。”她靠近窗避着雨说:“这孩子真不好帮助啊!他何止是不尊重别人劳动，连他自己也不爱劳动，不爱学习，不珍惜今天的幸福生活。”我信口说:“这也是难免的，他毕竟是孩子。”她很严肃地反驳我说:“正因为他是孩子，才该让他爱劳动，珍惜生活，不然的话将是最坏的事了。”我又信口答应着:“是呀!”我们沉默了一会儿，她恳求地说:“我想求求你，不知可以不?”“可以!”“我想请你给他和另外一些学生讲讲你爸爸是怎样被资本家折磨死的，讲讲你的童年的痛苦生活，让他们看看你父亲留给你的那件东西，就是每当你感到疲倦了的时候就要看看的那把铁尺。”我想了想说:“怎么好让这些孩子去听那些令人酸心的事呢?”“不!他们应该听。”我们又谈了一阵就把这件事决定下来了。"},{"type":"paragraph","text":"第二天晚上，天下着雨，她的学生来了，满满地塞了一屋子。她没有来。一个女学生，其他学生都叫她中队长的，向我讲了来意，接着这些学生就都很有礼貌地坐好等我讲。说实在的，我每讲起我爸爸的惨死和我童年的痛苦生活都禁不住要流泪的。这次当我一句一泪地讲到这些时，那个有着扫帚似的头发的男孩突然问我道:“你爸爸真胆小，为什么不向资本家提意见呢?”这个天真的问题倒使我不知如何解答，闹得我张口结舌地站在那里。李晶从外边进来了，她脱去了湿透了的雨衣温和地说:“贾良(这我才知道那个扫帚头发叫贾良)说得很好，为什么不向资本家提意见呢?再比方这把铁尺，叔叔的爸爸用它拼命地劳动还饿死了，可是叔叔用它劳动，却得了个先进工作者的称号，这都是为什么呢?我看咱们大家讨论讨论吧!”孩子们活跃起来了，争着谈这个问题，接着李晶又把学生们的话题引到了和我比童年生活上去了。谈这一切的时候，贾良一直是沉默着。一声没吱，我看了他一眼，他蓦地站起来，走到我跟前，眼睛里闪着激动的泪花，声音颤抖地对我说:“叔叔，我知道了，我知道我该怎么生活!你看着我吧!”我一时慌了手脚，不知对这孩子说句什么话鼓励鼓励他。我见李晶正在看着那把铁尺，我得到了启示，就把铁尺拿起来对他说:“这把尺，我父亲用它糊过口，也用它和资本家斗争过，我又用它为建设祖国努力工作着，现在我把它送给你，你好好学习吧!”这孩子庄重地把尺接了过去，转身交给了李老师说:“李老师，您先替我保管着，等我得了一百分的时候再用它。”李晶接过尺去，想了好半天说:“我看还是你拿着它，当你在学习上遇上了困难，在生活上有了什么问题，你就看看它，这样你会更快地得一百分。”那孩子眼睛里溅出了泪花，恭恭敬敬地将尺接了过去。"},{"type":"paragraph","text":"学生们走了，李晶也走了，我躺在床上，眼前又浮现出那一张天真无邪的小脸，心想“这些花朵要多少灵魂工程师的心血来浇灌啊!”"},{"type":"paragraph","text":"相隔不久我就去省学习去了，一去就是四五个月。在我学习快要结束的时候，突然收到了一封信，信上的字迹不太端正，但却可看出写信的人写字时是相当地认真。我打开信先见到一张照片，是一个很精神的小男孩，头发梳理得很整齐，红领巾端端正正地戴在脖子上，小脸笑得象朵花似的，可是这可爱的孩子是谁呢?我仔细地端详了一会，猛地想起来了，这不是“扫帚头发”吗?不!不能叫“扫帚头发”了，这小家伙的头发梳理得多带劲，还是个队员!我高兴地忙打开信看，见写道:"},{"type":"paragraph","text":"“亲爱的叔叔:"},{"type":"paragraph","text":"我是个队员了。我感谢您，我爱我的祖国，我的算术得了一百分。我感谢我的李老师，她真是我的好老师，她天天下班到我家帮我学习，给我讲故事，她还常常和我爸爸谈话，爸爸也喜欢我了。你们都好，我向你们学习，将来一定拿着你留下的铁尺参加祖国的建设。"},{"type":"paragraph","text":"贾良敬礼"},{"type":"paragraph","text":"还有:您快回来吧!我们还想请您给我们当校外辅导员呢。”"},{"type":"paragraph","text":"看过了信我觉得心里热乎乎的，真想一步跨到这孩子的身边看看他的进步，也看看李晶老师。"},{"type":"paragraph","text":"不久，学习结束了，我乘晚车回到了家。到家，夜已经很深了。繁星点缀在蓝色的天幕上，月光给我家的院庭披上了一层薄薄的轻纱。整个院子里显得宁静、安谧。前后的邻居都酣然入梦了，唯有李晶家的灯还亮着，我走到她的窗前，看见她拿出备课笔记，站起身来，含笑地看着前面的桌子，就象面对着学生似地做授课前的试讲，她讲得那样娴熟，简直就象背出来似的，但她还是一遍又一遍地讲。她根本没听见墙上的钟敲了十二下。"},{"type":"paragraph","text":"为了避免打搅她，我悄悄地离开她的窗前回到我的屋里，打开灯，第一眼我就见墙上挂着儿童校外辅导员聘书，我兴奋地把它摘下来，把它贴在胸口上，……。"},{"type":"paragraph","text":"我就是这样当上了儿童校外辅导员的。"}]}