{"id":456353,"date":[{"year":1964,"month":6,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2134","ytitle":"","mtitle":"从调查研究端正认识着手 为改进教学方法铺平道路","ftitle":"北郊中学在贯彻教育方针的工作中注意把思想工作做深做细做活","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市北郊中学在领导改进教学方法、减轻学生负担的工作中，不断进行深入的调查研究，把思想工作做深、做细、做活。"},{"type":"paragraph","text":"学生的负担是不是过重?　改进教学方法有无必要?"},{"type":"paragraph","text":"这个学校的校长朱瑞珠对记者说，学生的负担是不是过重，改进教学方法有没有必要?开始的时候，我对这个问题认识是模糊的。自己总觉得是按党的教育方针办事的。这样，对改进教学的现实意义就认识不足。这既是我们学校领导的思想障碍，也是部分教师的思想问题。带着这个问题，去年下半年党政干部深入初三年级七个班级进行了调查研究。我们参加各备课组的活动，听课，同学生一起参加劳动，访问了两个班级近一百个学生的家庭，了解学生在家里做作业的情况。这一次比较全面深入的调查，使我们很吃惊。这个年级的半数以上学生回家以后要做三个小时以上的书面作业，许多学生要到深夜十时、十一时才能完成作业。一个星期几乎每天都有测验，有时，一天有两门功课测验。繁重的课外作业和频繁的测验考试，使学生不堪负担，成天处在紧张状态，因而他们不能很好地参加政治活动和团队活动，遇到规定劳动的日子，他们巴望天下雨，可以做作业。他们虽然按照学校的安排参加体育锻炼，可是人在操场上，心在作业上。"},{"type":"paragraph","text":"朱瑞珠说，这次调查研究使我们受到了一次深刻的教育，不仅看到了我们学校存在着学生负担过重的严重问题，而且意识到问题的性质是关系到办什么样的学校，培养什么样的人的大问题。原来一直认为自己是在按照党的教育方针办事，事实上由于学生课业负担过重，直接影响着党的教育方针的全面贯彻。那末，过去为什么没有自觉地意识到这一点呢?这除了我们的作风不够深入以外，主要的还是自己的思想深处有片面追求升学率的错误想法所致。"},{"type":"paragraph","text":"重新学习党的教育方针　结含事实谈体会谈认识"},{"type":"paragraph","text":"于是，学校领导和教师们一起重新学习了党的教育方针，以调查所获的事实，通过领导干部谈体会，谈自己认识的转变，说明改进教学方法、减轻学生负担的必要性。"},{"type":"paragraph","text":"为什么会造成学生负担过重?在北郊中学是否存在着平均主义、烦琐讲解、死记硬背、不留余地的现象呢?面对这些问题，学校领导又以语文教研组为重点，进行了一系列的调查研究。朱瑞珠说，这样的调查研究，目的在于使自己头脑清醒，看到问题所在。而解决这些问题，主要是通过发动各个教研组小结教学工作，肯定成绩，找出问题。在小结中，许多教师都联系到教学中脱离实际、脱离群众、主观主义、形式主义的毛病。这样在领导启发引导下，通过群众自我小结，自觉地解决了思想问题，进一步认识到要减轻学生负担，全面贯彻党的教育方针，必须改进教学方法。"},{"type":"paragraph","text":"深入群众了解思想情况　及时解决工作中的问题"},{"type":"paragraph","text":"认识到改进教学方法的重要性和必要性，并不等于改进教学方法就能顺利进行了。朱瑞珠认为，作为学校领导还必须深入实际，深入群众，不断地了解教师的思想情况和改进教学方法过程中存在的问题，及时加以解决。如大家认识到正确的教学方法应该是少而精，启发式。但是，怎样来正确理解少而精和启发式呢?就有不同的看法。有的把育才中学的经验简单地看成就是在课堂上读读，议议，练练，很便当。有的认为启发式和过去的所谓“谈话法”没有什么两样。另一方面，在调查了解和听课中，也发现有的教师能够较好地理解少而精和启发式的精神，并在教学中运用得法。如有一位生物教师，过去总认为自己教的是非工具课，因此学生不重视，为了引起学生的重视，在课堂上就离开教材和学生的实际，把学生塞得满满的；在重新学习了党的教育方针，学习了人民日报社论《培养生动活泼的主动的学习空气》，认识到自己缺乏全局观点以后，就开始在教学中注意从教材和学生的实际出发，认真钻研教材，把握教材的基本要求和学生的难点所在，教得少而精，学生的主动性也得到了调动。又如有位外语教师本来要求学生对每一课课文都要对答如流，学生课外负担很重，后来她从全局观点出发，把自己所教课程放在适当的地位，同时在课堂上又注意调动学生的主动性，学生的学习积极性提高了，同样能学好外语，课外负担却大为减轻，师生关系也大大改善。学校领导就通过树立榜样，来解决上述思想问题，并且请到过育才中学、对育才中学的先进经验有正确认识的教师，谈谈学习育才中学的体会，以澄清一些不正确思想。"},{"type":"paragraph","text":"树立全面发展观点　贯彻少而精的原则"},{"type":"paragraph","text":"目前，北郊中学的大多数教师对于少而精和启发式的教学方法，逐步有了比较正确的理解。据朱瑞珠谈，他们认为，要贯彻少而精的原则，教师就必须树立全面发展观点和全局观点，同时，在教学中要吃透两头，即一面要切实掌握教材的目的和基本要求，一面要了解学生的接受能力和现有的学习基础。因此，对教师的要求是更高了，而不是“很便当的事”。对于启发式，他们的体会是一定要同“谈话法”划清界限，因为所谓“谈话法”，是从教师的主观设想出发，硬性要求学生的回答和教师的主观设想相符合，完全是形式主义的，是束缚学生主动性的“框框”。启发式恰恰是引导学生自己思考问题，是调动学生的主动性。"},{"type":"paragraph","text":"朱瑞珠最后告诉记者，该校改进教学方法，减轻学生负担，提高教学质量，虽然取得了初步的效果，但工作还只是开始，还有待于进一步深入教学，不断进行调查研究，及时解决各种认识问题，才能把工作做好。"}]}