{"id":456463,"date":[{"year":1964,"month":6,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"1742","ytitle":"","mtitle":"北京大学中文系讨论梁生宝形象的塑造问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近出版的一九六四年第一期《北京大学学报》，刊载了该校中文系举行两次关于梁生宝形象学术讨论会的报道。讨论是结合该校中文系教师严家炎发表在一九六三年第三期《文学评论》上《关于梁生宝形象》一文中的论点进行的。"},{"type":"paragraph","text":"讨论中，对梁生宝的形象是否脱离了生活基础的问题，一种意见不同意严家炎认为梁生宝形象离开了王家斌这个原型便是脱离了现实基础的看法，认为“作为合作化初期的英雄人物应该允许在更广泛的社会基础上去创造，它的原型应该是广大贫、下中农的社会主义积极性，作者让梁生宝的形象发扬了王家斌的积极性，扬弃了他的自发性，正是遵循这样的原则，是使梁生宝形象具有了更广泛的现实基础，而不是脱离了现实基础。”一种意见也认为梁生宝形象塑造得不够丰满、深厚，除严家炎谈到的原因外，还补充说:“小说中对生宝性格成长的基础却表现不够。解放前，生宝是个个人创家立业思想较严重的青年农民，他二十岁上下的时候就牵一头小黄牛犊子回家来了。可是，到第五章生宝一出场时，他已是一个大公无私坚决走社会主义集体化道路的青年农民领袖了。那时解放才三、四年。生宝性格就有了质的变化。要知道，彻底克服私有制观念对个体农民来说并不是一件容易的事。小说对生宝性格转变过程及其原因缺乏具体充分的描写。从题叙中的梁生宝一下跳到第五章买稻种的梁生宝，多少给人以突兀之感。”同时还认为生宝性格发展、深化不够。说“生宝在第五章中一出场，性格就基本上完成了。以后各章生宝思想性格的光辉，再没有超过第五章，有的只是这种思想、性格在不同事件上的表现，很少有在深度、厚度上的发展。”"},{"type":"paragraph","text":"关于梁生宝形象是否是用理念活动堆砌起来的问题，一种意见和严家炎持相反的看法，认为“生宝在一九五三年时已经肯定了要走的道路，因此，生宝活动的主线是克服重重困难把走社会主义道路化为现实。这样贯串在他身上的基本精神状态只能是自觉的革命性，而不会是自发的革命性。他在党的不断教育下，在自己的具体行动中探索、认识各种生活现象的意义，把党的政策变成自己的有血有肉的体会和认识，是很自然的。这是这种新的人物的新的素质和特点，是属于生宝心理描写的方面，而这种描写又是同他具体行动密切联系的，同时也是和作者独特的抒情议论风格以及生宝这一形象早就透露出来的善于思索的性格相一致的。不能简单地指为概念化的东西。”另一种意见认为“作品把生宝的理念活动写得太高了，不大符合他的出身、经历和文化水平。……生宝虽是共产党员，但党的成熟不等于每个党员都成熟；其次接受党的教育和党员应用马列主义观点生动具体地分析实际生活也是两回事。后者必须具有较高的理论水平和应用理论的能力，从生宝接受教育的时间及文化水平看，缺乏这种条件，这与口头言谈中带上几个新名词根本不同；再次，从某些具体的理念活动的描写来看，也显得有些生硬……”"},{"type":"paragraph","text":"关于梁生宝这一人物是否是在“比较静止的状态中来显示”，没有通过“尖锐的矛盾冲突来展现”的问题，讨论的意见比较一致，他们提出了和严家炎不同的看法，认为“对于作品的根本冲突——即资本主义道路与社会主义道路的矛盾冲突来说，在当时这种斗争处于势均力敌的情况下，生宝的领人进山巩固互助组就是最有力的搏斗，这正是把人物放在最基本的矛盾中来表现的，而不是把人物调离矛盾斗争，不肯使用，更不是什么‘静止状态’。”此外，也指出了生宝在家庭中、爱情中、社会关系中和梁三老汉、徐改霞、白占魁等人的矛盾，都说明作者是把生宝放在矛盾斗争中来写的，“不能因为没有和富农交锋，便说是离开了矛盾。”"},{"type":"paragraph","text":"经过讨论，问题焦点逐渐集中在梁生宝的形象是否比生活高了，成为一个不可信的形象了，由此也产生了对革命浪漫主义与革命现实主义相结合的创作方法的理解问题。这些问题都有待于进一步讨论、研究。"},{"type":"paragraph","text":"严家炎在会上对自己的观点作了一些说明。他说:“梁生宝形象比较起来不如梁三老汉形象丰满生动，那么原因何在呢?……他的《关于梁生宝形象》一文正是想就这些问题作点探索。意见也许不对，但无论如何从中得不出现在有些批评文章所指责的他全面否定了梁生宝形象这种结论。”他还指出:“目前发表的一些文章，并没有正确地按照他的原意来作出批评。”他说:“如果人们陷在这类虚构出来的分歧中，讨论就不能真正深入展开。”　(怡)"}]}