{"id":456434,"date":[{"year":1964,"month":6,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1763","ytitle":"深入调查农村实际需要　　倾听贫农下中农意见","mtitle":"新陆中学改进教学进一步面向农村","ftitle":"","authors":["何永新"],"text":[{"type":"paragraph","text":"【本报讯】　上海市川沙县新陆中学深入调查研究，倾听群众意见，全面改进学校工作，进一步面向农村。"},{"type":"paragraph","text":"新陆中学是一九五八年新建的一所农村初级中学。到去年为止，共有三届毕业生五百八十一人，除一百三十人继续升学外，有四百三十二人参加农业生产，其中不少人已成为生产队的骨干、积极分子或先进生产者。"},{"type":"paragraph","text":"为了使学校更好地为农业、农村服务，新陆中学在去年下半年组织全校教职员集中地对留在农村的毕业生进行了全面访问，广泛征求生产队干部、贫农下中农社员、家长和毕业生的意见。"},{"type":"paragraph","text":"这次调查访问，使教师们具体看到了社会主义农业生产、贫农下中农需要有觉悟、有文化、能劳动的接班人，也进一步认识到了深入调查研究、倾听群众意见的重要性。许多教师都自动订出了调查访问计划，并积极争取参加调查研究，使教育、教学工作能更好地面向农业生产实际。"},{"type":"paragraph","text":"根据调查所得材料，学校在组织教师学习党的教育方针、进一步明确培养目标的同时，首先采取措施，对在学学生加强阶级教育、革命传统教育和发展国民经济总方针的教育，提高学生的思想觉悟，使他们树立建设社会主义新农村的雄心壮志。学校建立了一个政治思想教育展览室，结合学校特点和各个阶段的教育要求，陈列有关学生的家史以及队史、村史、校友来信、剪报、图片、学生的体会文章等资料，对学生进行生动形象的政治思想教育。"},{"type":"paragraph","text":"为了培养学生的劳动观点、劳动习惯和掌握农业生产技术，学校除规定学生放学后回生产队劳动外，还在校内建立了生产劳动基地——实验园地，根据各年级的农业生产知识课的内容，分年级开展种植试验活动，进行农业知识教育。学校定期举办生产技术讲座，邀请有经验的老农和农业技术推广站的技术员主讲生产技术知识，介绍生产经验。各个班级也组织了技术小组，由农业生产知识课教师负责指导。每学期农忙假前，学校还要向学生提出假期劳动中学习哪些生产技术的具体要求。"},{"type":"paragraph","text":"根据有些毕业生所反映的学校教学脱离农村实际的意见，这个学校注意更新、充实教学内容，使之更能适合农村生产和生活需要。在努力提高语文、数学等工具学科的教学质量，并特别注意应用文和珠算教学的同时，还努力使农业生产知识课的教学内容和当地生产实际情况密切联系起来。农业生产知识、农具电工、饲养以及物理、化学等科教师还和生产队的有关单位、干部、老农建立联系，在讲到有关内容时，组织学生去参观、实习，或请他们讲解、指导、作技术操作表演。政治、历史、地理等科教师也在调查研究中搜集乡土材料，编成乡土教材，联系当地实际进行教学。"},{"type":"paragraph","text":"课外活动也联系农业生产，充实内容。除了开辟实验园地和饲养一些家畜、家禽外，还把初三学生编成电工小组，装电灯，安马达，制教具；在化学学科活动中，组织学生分析当地土壤，宣传氨水、“四○一”等化肥、农药的使用方法。这些既联系生产实际，又饶有兴趣的活动，受到了学生的欢迎。"},{"type":"paragraph","text":"该校还妥善地安排教学时间，取消了早自修，规定下午三时十分放学，尽量方便贫农、下中农子女到校学习和回家参加劳动。"},{"type":"paragraph","text":"(何永新)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"新陆中学同志们严肃认真的办学态度，值得学习。"},{"type":"paragraph","text":"做任何事情，总有个宗旨，办学亦不例外。党的教育方针要求学校把学生培养成为有社会主义觉悟的有文化的劳动者，规定中、小学教育的任务是，为社会主义建设事业培养劳动后备力量，和为高一级学校培养合格的新生。这就是社会主义学校的办学宗旨。"},{"type":"paragraph","text":"可是由于“万般皆下品，唯有读书高”这个陈腐观念作梗，有些同志总是把片面追求升学率当作办学目的，当作衡量学校办得好不好的唯一标准。"},{"type":"paragraph","text":"为了片面追求升学率，不惜加重学生负担，举行突击考试，甚至猜题压题，弄虚作假。不仅使学生不能在德智体诸方面生动活泼地主动地得到发展，而且会导致学生脱离政治，脱离劳动，把升学当作追名逐利的阶梯、追求“个人幸福”的基础；一旦未能升学，就悲观失望，怨天尤人。"},{"type":"paragraph","text":"片面追求升学率的结果是与党的教育方针背道而驰的，是离开了办学宗旨的。"},{"type":"paragraph","text":"克服片面追求升学率思想是一场新旧教育思想的斗争，是一场移风易俗的斗争，需要做许多艰苦的工作。而象新陆中学那样，深入实际，调查研究，听听工农群众的意见，看看毕业生在劳动岗位上的情况，确不失为一个好办法。"},{"type":"paragraph","text":"了解实际情况以后，既可以看到成绩，鼓舞信心；又可以发现问题，改进工作。这样联系实际地学习党的教育方针，要比关起门来空谈好。"}]}