{"id":456425,"date":[{"year":1964,"month":6,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4702","ytitle":"","mtitle":"有心人","ftitle":"——故乡书简之八","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"回来许多天，铜山大队还没去过，一来因为路远，二来因为这边离不开。没想到这却引起了大队书记老吴的一顿牢骚。昨日他派人捎信来说，怎么的，回来都不到我这里来望望，难道我这个老朋友和我们大队，值得一看的地方都没有吗?"},{"type":"paragraph","text":"有什么话好说，当然立即动身。"},{"type":"paragraph","text":"老吴你是认得的，相貌很不起眼，从前我们在一起的时候，你总是喜欢拿他开心，喊他孬子。我还记得，有一次我们在一起斗蟋蟀，你的赢了，你把他的耻笑得一塌糊涂，搞得他坐在地上直哭，把自己的蟋蟀盆子掼得粉碎。你又怪他不该摔盆子，说他不是好汉，结果，你俩打起来了，你把他打跌在沙滩上。在旁看热闹的地主家的小儿子，乘空抢走了你的蟋蟀，你放了老吴和他打，可你又不是他的对手，正在你给打得挣扎不了的时候，你说的孬子，一下子爬起来，抄起扒屎棍，照头给了地主儿子一家伙，把他打倒了。事后，你搂着“孬子”，喊他小兄弟，两人还跪在地上结拜，但是，不久以后，你的新结拜的兄弟，就出门要饭去了，从江北到江南，一直要到解放。"},{"type":"paragraph","text":"就是他啊，现在担任了大队书记，一千多户的当家人。"},{"type":"paragraph","text":"老吴的大队在铜山脚下，所谓山，实际上不过是一些光秃秃的小土岗罢了。它不象新村这边，放眼看过去，一切都是新的，铜山这边，变化不很显著，还是一个天灾不断的苦地方。"},{"type":"paragraph","text":"据说老吴也是前年才调来的。他来了以后，也没有什么特殊表现，相反，倒有些老头儿，甚至包括个别生产队长，对他很不满意；背地里给他起了个混名，叫他秤星子，意思就是说他太尅扣，就象秤星子那样，半点亏不吃。"},{"type":"paragraph","text":"这个介绍，我不知究竟是褒是贬，管他呢，反正去了就会明白的。"},{"type":"paragraph","text":"到了老吴的住处，天已经晚了。大队部在一个黑乎乎的小草屋里，窗子开的倒不小，可里面什么也没有，老吴的床铺，就铺在一个破掼床上。床头堆了几块土基，一架电话，一盏油灯，就放在那上面。另外，加上一张三条腿的桌子和一个用脸盆当锅盖的矮灶，这就是这个大队部的全部陈设了!"},{"type":"paragraph","text":"这个寒伧的样子，令我惊讶。我在乡下，还没有看见过这样的大队呢!这是怎么回事?"},{"type":"paragraph","text":"大队里的会计，一个很朴实的姑娘，见我楞楞的样子，只当我是因为没有见到老吴，她抱歉地说:“老吴不知道你今天来，他在小山口。”我看了两下，心里极为不快，我说:“你们大队怎么搞成这样子?”会计开始不明白我说的意思，瞪着两眼朝我望望，很快她明白了，不觉笑起来:“你是说我们大队部太破?”"},{"type":"paragraph","text":"我点了点头，指指灶说:“连个锅盖都没有!何必搞成这样子?”"},{"type":"paragraph","text":"会计笑笑说:“老吴可觉着这样很好呢!”"},{"type":"paragraph","text":"“很好?这有什么好?”"},{"type":"paragraph","text":"“他说，何必一定要做个锅盖，用脸盆盖盖不也一样，一面烧锅，一面还可以听跳秧歌舞。”"},{"type":"paragraph","text":"“跳秧歌舞?”"},{"type":"paragraph","text":"“水一开，脸盆在锅上乱蹦呀!”她说着，不禁大笑起来，我也忍不住笑了。这个老吴，真是岂有此理。我看这姑娘很老实、很开朗，想顺便了解一下老吴的情况，便追问下去，我说:“你们大队为什么这样穷?”"},{"type":"paragraph","text":"“穷?那是以前的事了，我们很不穷!别人不知道，我会计可心里有数!”"},{"type":"paragraph","text":"“啊?”我望着会计圆圆的脸，很不相信她的话，我说:“你们这个穷招牌就挂在这里!你们这个大队部……”"},{"type":"paragraph","text":"“说起这个大队部，话长呢!”会计叹了口气:“不是老吴来了，大队部房子早盖起来了。前年，大队就筹集了木料、砖瓦，色色俱全，连墙基都打了，就在那个墩子上面。”"},{"type":"paragraph","text":"“后来怎么又没盖呢!”"},{"type":"paragraph","text":"“老吴不让盖嘛，他说，这个大队部，满好嘛，别人说，‘这还是当年办小社的房子，现在不相称啦!'老吴说，‘我们正要把当年办小社的精神接下来'，他把木料砖瓦都运到水库上去了。去年大队收成不错，生产队长们又提出来了，‘吴书记，我们大队太不象样子了，今年各队有盈余，帮大队把房子盖盖吧!’老吴说，‘好嘛，你们看着办吧。'他一松口，各生产队劲头可大啦，没过几天，又把东西筹全了，老吴笑嘻嘻的接下来，可是等生产队把民工派来，他又说，‘忙什么呀，等等再盖吧'，这一等又是一年。他又把材料运到水库上去了。生产队长们上了一个当，很不满意，背地就送他一个外号，叫他秤星子。”"},{"type":"paragraph","text":"“为什么不满意呢?”"},{"type":"paragraph","text":"“许多人不相信那个东西，一九五八年修过一次，失败了。”"},{"type":"paragraph","text":"我没有再说什么，心里不觉舒畅起来，老吴毕竟是老吴，他不会毫无根据，坚持自已意见的。"},{"type":"paragraph","text":"我问明了老吴所在地的方向，谢绝了这位会计姑娘留我在大队住宿的好意，带晚找老吴去了。"},{"type":"paragraph","text":"我顺着狭隘的小路往前摸索，路边，去年留下的枯草渐渐深起来，人家渐渐少了，月亮又隐没到云里面去了。会计跟我讲的小山口，还有几里路，我怕走错了方向，心里很不落实，正在踟蹰间，前面岗上，灯光亮起来，我便向灯光亮的地方走去。很快，那边有人发觉了，一个苍老的声音喝问:“谁呀?”我答应了一声，那人把灯提起来，灯光照清他的脸，原来是一个头发灰白，相当干瘦的小老头。"},{"type":"paragraph","text":"老头问明我的来意，立刻表现出非常热情，要我到他棚里坐坐，喝点热茶，我辞谢了。他突然小声问我:“你和我们吴书记，是从小相识的好朋友，可是?”我说:“是呀，不过已经多年没见面了，他在这里工作怎样?”老头笑了，做了一个脸色，说:“你幸亏问到我，只有我才明白他。”他又补充了一句:“他和我要好着呢!”老头口气，有点吹牛的味道，就象有些人谈起某某重要人物和他有关系的神情一样，可从这老头嘴里说出来，不但不讨人厌，反而觉得有趣。"},{"type":"paragraph","text":"我等他往下说，可是他并没有说，他只把马灯提提高，指指一些稻草堆，神秘地说:“你要不信，你就看看他把什么样的任务交给我!”"},{"type":"paragraph","text":"我看看他指的，除了稻草堆还是稻草堆，再就是一个小草棚，我说:“让你看牛草?”"},{"type":"paragraph","text":"“看牛草?”老头先是瞪了我一眼，忽然又哈哈大笑起来，笑过了，不由分说，一把抓住我，“你来看!”别看这老头干瘦，还很有一把劲呢。"},{"type":"paragraph","text":"他拖住我走到稻草堆前面，放下马灯，把稻草一掀，原来里面是一些运土车、石头、沙子、木料……，老头看我吃惊的样子，又高兴的笑了:“你看这任务可重!”"},{"type":"paragraph","text":"我望望草堆，草堆有好几个，说老实话，我确是有点惊疑，他们哪来的这些材料?要说是盖大队房子的，又不象，也不会有这么多，我问老人:“这是哪来的?”"},{"type":"paragraph","text":"“还是喝杯热茶吧，”老头开心了，他胜利了，我跟他走进草棚里，草棚里也是些乱七八糟的东西，铁钻、树桩、绳子……一堆又一堆，老头放下灯，给我冲了一碗茶，摸着胡子笑笑说:“你算是给我逮住了，喝了我的茶，就得给我办点事。”"},{"type":"paragraph","text":"“办事?什么事啊!”"},{"type":"paragraph","text":"“给我们向公社吹吹，你和公社郑书记不是很要好吗!”"},{"type":"paragraph","text":"“吹什么?”"},{"type":"paragraph","text":"“要他晓得我们吴书记在干些什么!”"},{"type":"paragraph","text":"“啊!你们到底在干些什么?”"},{"type":"paragraph","text":"“你看不出?等会你见了老吴，你就明白啦。现在我跟你说说，我们这些东西是哪来的，不瞒你说，这点功劳，除了吴书记，就要算到我的名下了。将来记功簿上，少不得要这么记的!”"},{"type":"paragraph","text":"“你先说说事实吧!”我笑着打断了他的吹嘘。"},{"type":"paragraph","text":"“好，我就说，”他说:“我也姓吴，叫吴飞。”"},{"type":"paragraph","text":"“吴飞?”我看看他，差点把一口茶喷出来，谁也想不到这个老干枣似的人，会有这么一个名字。"},{"type":"paragraph","text":"“你笑什么!”他并没有生气:“从前我穷的能飞起来，所以土改时，我就自个儿给自己起了这么个好名字。我这人怎样，以后老吴会告诉你。我先说这材料。你可晓得，一九五九年，我们这里来了一场大水，没有修好的水库，垮了，接着又是一场大旱，籽粒无收，大家忙着搞生活，什么工程都停了，就在这时，老吴来了。”"},{"type":"paragraph","text":"“老吴来的是时候!”我插了一句。"},{"type":"paragraph","text":"“那可是倒霉的时候啊!”吴飞老头说:“他来了很久，我还认不得他，我只晓得来了个好书记，也不晓得他是什么样儿，那时，我的任务是拾粪。有天早上，天刚麻丝亮，到处是冰碴子霜花子，冷得要命，我拢着袖子，背了粪筐，转到这块，忽然看见一个人，也象我这么瘦，这么小，不是两只活蹦闪的眼，那就跟我差不多了。怪得很，这么冷的天气，他却在用帽子当扇子，啪哒啪哒搧着，头上还直冒热气呢，我可真奇怪了，我问他，‘小伙子，你是哪来的!’他打量我一下笑着说:‘你早啊，大爷。’这声大爷喊的人很舒服，不由使我对他生了好感，我说:‘这大冷天气，你还搧扇子?真少见。’他说:‘干活嘛，哪能不热。’我说:‘这里有什么活干，你这小子，你到底在搞些什么鬼啊。’他倒也老实，没跟我调皮便指指身边一些破推土车说:‘我扛了一早上这个，我还不知道这里有这么些好东西呢，’我听他这么一说，不禁大笑，我说:‘你是哪里新来落户的?你要没草烧，山上有的是，这玩意儿烧火都不起火啦，你还要花大力气来砸它。’这人一扬眉:‘我干么要砸它呀，我要叫人把它修修好，保存起来。'他这么一说，我格外惊讶，我说:‘你收拾它有什么用呢，庄稼活用不上，家用用不着，卖呢，没人要，要是有用场，还等你来拣，工地上这玩意儿多着呢。’他倒也不惊慌，摸摸那破车把子，把子是铁的，他也不嫌凉，还有股亲爱的意思呢，他说:‘大爷，不能这么说，要是再修水库什么的，这东西就成了宝啦。’我吃了一惊说:‘什么?还修水库呀，不行，上次……’他打断了我的话说:‘上次没经验，再修就不会啦。俗话说，不经一事，不长一智，学了乖，办事就有个谱啦，大爷，你说可对?’我心里想，咳，别看这瘦小子，干巴巴的和我差不多，说话还挺有道理呢，他见我思忖，又叹了口气说:‘你们这里不搞水利建设，不得了哇!我们祖辈靠天吃饭，到我们手里，不能还这样啊，我们要解决水旱灾害问题，还要给子孙创点家产，你说是不是?’他这个说话的口气，和他那份真情意儿，实在叫我心里发热，我说:‘是呀，你的话一点不错，可现在灾情大、底子薄，哪能顾到这上面。’这一来，他笑了，说:‘我也不是说马上就再动工，那不行，可也要有个准备呀，要不，到时候从哪儿下手啊，从前人家办喜事，还要准备它几年，现在我们要创大家立大业，不做准备行吗?’他说着还摸摸身边那推土车:‘象这些东西，到时候就要派大用场呢。’我心里想，这瘦小子还真有一手，大家都在讲救灾，他都想到以后建设上去了，算计的真远，我说:‘说了半天，你到底是谁呀?’他站起来，把帽子一戴:‘我叫老吴!’‘老吴?’我叫起来:‘你就是吴书记呀!’我们俩都快活地大笑起来。”"},{"type":"paragraph","text":"老人说到这里又笑了，我也笑了，接着老人又告诉我，老吴怎么在他们队开了会，怎么组织了一些半劳力，收拾当时修水库用的东西，还从各队动员了一些小伙子，一月搞次把义务劳动，把山上的石头搬下来。他自己在大队，把什么都省了下来，只要能腾出来的东西，他就往这里送。这样一直坚持了两年，反对的人不知有多少，可他一点也没有动摇，照样做他的。老人呢，跟他走上一条道，自动来看守这些材料。"},{"type":"paragraph","text":"“现在怎样了呢?”等老人谈完了，我又问他。"},{"type":"paragraph","text":"“现在?你去看看吧，让老吴自个儿和你说说。”"},{"type":"paragraph","text":"我放下碗，向他道了谢，他搓搓手，很有点抱歉的样子说:“对不起，照理我该送送你，可这些东西，我……我……。”我笑起来说:“守着你这宝贝吧，别客气啦!”可我刚走了半截田埂，他又气喘吁吁的跑来，我连忙站住问他:“你还有什么事?”他咳了几声，说，“到底年纪大啦，差点忘了正事，我刚才不是说请你和郑书记吹吹吗?是这样，我们大队向公社打了报告，要求今年秋后动工修建这个水库，公社到现在还不批，真是急人啊!”"},{"type":"paragraph","text":"“你们报告送去多久啦?”"},{"type":"paragraph","text":"“三天!”"},{"type":"paragraph","text":"“三天?”我又忍不住想大笑，这老头性子真急，可我没有笑出来，我只说:“你放心，我一定给你吹吹!”"},{"type":"paragraph","text":"我被老人的精神感动了!"},{"type":"paragraph","text":"这是一次意外的会见，但是，亲爱的同志，这又是一次多么令人喜悦的意外啊!它给老吴在这里的工作，下了最好的注解。"},{"type":"paragraph","text":"我们的老吴，童年的苦难伴侣，他有远见，有眼光，不慌不忙，积蓄、准备，精打细算，正象一个司令员在打一场歼灭战前的准备一样!"},{"type":"paragraph","text":"关于老吴所准备的仗，究竟打算怎么打，让我以后再告诉你吧!现在，我们要仔细畅谈别后的情况，我特别想请他谈谈，为什么他在最困难的时候，就为今天大战做好了一切准备!"},{"type":"paragraph","text":"再见。"}]}