{"id":456472,"date":[{"year":1964,"month":6,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1777","ytitle":"本市大专学校应届毕业生坚决表示听从党的召唤","mtitle":"到祖国最需要的地方去革命一辈子","ftitle":"许多学生抓紧时间学习力争向党汇报优秀成绩","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市七十多所高等学校和中等专业学校的应届毕业生，纷纷向党表示自己的豪情壮志:党指向哪里，就奔向那里；到祖国最需要的地方去，为革命奋斗终生!"},{"type":"paragraph","text":"今年上海有大学毕业生一万二千多人，中专校毕业生有九千多人。这些毕业生，都是解放后在党的培养下成长起来的。他们听党和毛主席的话，要求进步，勤奋学习，积极劳动，表现出中国青年的革命本色。特别是经过了社会主义教育运动和深入开展学习雷锋的活动，广大学生的阶级觉悟有了进一步的提高。他们纷纷向党表示，坚决响应党的号召，听候祖国的挑选，象雷锋那样，做一个无愧于党和毛主席教导的坚强的革命战士。"},{"type":"paragraph","text":"大学和中专的广大应届毕业生在临近毕业的前夕，又一次接受了深刻的阶级教育。他们参加了学校召开的毕业生大会，许多学校的应届毕业生还参加了农村社会主义教育运动，听了革命烈士家属韩慧如和先进人物彭加木、张锁平等的报告，从而进一步激发了他们的阶级责任感，立志全心全意地与工农相结合，走知识分子工农化的革命道路。同济大学数理力学系三个毕业班学生，在宝山县刘行公社参加社会主义教育运动过程中，通过具体的算账，对“劳动人民培养了我”这一点有了更深刻的体会，增强了为劳动人民服务的观点。他们决心做一个革命化的青年。上海交通大学的应届毕业生听了学校负责同志关于怎样做革命接班人的报告后，展开了热烈的讨论。他们说，服从国家统一分配，是最起码的要求。今天，我们革命青年的责任，是参加社会主义革命和社会主义建设，是支持世界被压迫民族和被压迫人民的革命。华东师范大学政治教育系五年级的学生，这学期以来，利用假日和休息时间，下乡下厂，和工农群众一起劳动，一起学习毛主席著作，访贫问苦，从而和工农群众开始建立了深厚的阶级感情。许多学生写信给学校领导，表示毕业后甘愿为劳动人民当一辈子的孺子牛。"},{"type":"paragraph","text":"最近以来，许多应届的大学和中专毕业生，满怀激情地向党表示愿意到最艰苦的地方去。他们写信给有关的领导部门，写信给报社编辑部，表达自己的雄心壮志和革命意志。复旦大学哲学系应届毕业生中全体党员，向学校的党代会保证:“我们决心做革命的种子，到祖国最需要、最艰苦的地方去工作一辈子，战斗一辈子，革命一辈子。”在最近召开的共青团上海第二医学院代表会上，归国已经十一年的侨生魏宝妹作了动人的发言。她曾有过“一个归侨学生，到没有抽水马桶的地方去能行吗?”的想法，但是，她很快地取消了这个念头，认识到这是与共青团员、革命者的称号不相称的。她说，正是象我这样的人，更需要到最艰苦的地方去锻炼。上海市水产学校王逸民等三人写信给市高教局，要求分配他们到边疆去。许多学生在给报社编辑部的信中说:“我们胸中不能只有一个上海，而是要有全中国、全世界。”七宝农校农作物栽培专业应届毕业生赵龙伯激动地说，我是一个下中农的儿子，我应该保持劳动人民的本色。学习了毛主席的著作，使我懂得了人生的意义，我立志在农村干一辈子。"},{"type":"paragraph","text":"应届毕业生的革命志愿，得到了许多家长的热情支持。华东纺织工学院收到了三百多封家长来信，支持他们的子女到祖国最需要的地方去。上海海运学院也收到了七十位家长的信。许多家长来信，都以激动的言词，表达了他们对党、对毛主席的热爱，感谢党培养、教育了他们的子女。上海海运学院一位家长的来信上写道:“他是我们几辈中出现的第一个大学生，只有在党的关怀下和培养下，才能在我们贫农的家谱上写上‘大学生’三个字。我们的孩子是党的，是国家的，党叫他到哪里，就让他到那里去!”"},{"type":"paragraph","text":"上海大专学校应届毕业生在毕业分配问题上以高标准要求自己，在学习上同样以高标准要求自己。他们正在充分利用毕业前的宝贵时间，加紧学习，精心做好毕业论文、毕业设计、毕业实习等工作，以优秀的成绩向党汇报，努力达到培养目标的要求。复旦大学应届毕业生以对党的事业负责的精神，严谨地进行毕业论文工作。理科有些学生记录数据用了六本练习簿，求一个数据算了四十八次。文科有些学生做了八万多字的资料卡。上海水产学院加工系水产加工专业64级的应届毕业生们，怀着改变水产加工技术落后面貌，干它几十年，搞出适合自己国家需要的一套东西来的雄心壮志，自行积累资料，组织读书报告会，提出生产中一些需要解决的重大问题，进行认真的科学讨论。　(综合通讯员来稿)"}]}