{"id":456464,"date":[{"year":1964,"month":6,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4555","ytitle":"","mtitle":"抒人民之情，唱革命之歌","ftitle":"——略谈光未然歌词创作的几个特点","authors":["晓雪"],"text":[{"type":"paragraph","text":"晓雪"},{"type":"paragraph","text":"光未然同志是热心于歌词创作而又成就显著的诗人之一。他的主要精力和时间，并没有都用在诗歌创作上，写作数量确乎不能算多，但从一九三五年写《五月的鲜花》开始，近三十年来，几乎在每一个革命高潮中，诗人都能及时地放声歌唱，拿出较有份量的歌词来，鲜明有力地表达着时代的感情和人民的声音。"},{"type":"paragraph","text":"正当日本帝国主义得寸进尺地侵占我国大片领土，国家民族处于生死存亡关头，而国民党反动派却还把刀口对准人民、同敌人大讲“亲善”的时候，光未然同志唱出了他的第一支歌:《五月的鲜花》。在歌词里，诗人悲壮地歌颂了为挽救这垂危的民族而坚持抗战的先烈志士们，愤怒地斥责了卑污地投降的国民党反动派，发出了反抗的怒吼:“被压迫者一齐挥动拳头。”歌词表达了当时我国四万万五千万同胞的悲愤和要求抗日的强烈感情，所以谱曲之后，立即在全国各地唱开，成为“一二·九”运动时期影响较大的革命群众歌曲。这就说明，光未然同志一开始就把自己的创作当作斗争的武器，诗人的艺术道路有了一个良好的开端。"},{"type":"paragraph","text":"抗日战争初期，诗人到了延安。在革命灯塔的光辉照耀下，在党的思想的哺育下，诗人对当时我们祖国的历史命运和革命前途，对当时我们民族的斗争意志、英雄气概和伟大民族精神，都有了深刻的感受、理解和把握，于是写出了动人心魄的组歌《黄河大合唱》。它是我国人民反帝、反侵略的响亮战歌，是我国民族解放战争的革命赞歌，也是我们伟大民族的英雄颂歌。它申诉了敌人的侵略罪行和我国人民“妻离子散，天各一方”的惨景(《黄水谣》)；它表达了沦陷区人民“打回老家去”的决心和信心(《河边对口曲》)；它通过一个妇人凄厉悲愤、撕裂肝肠的声音，如泣如诉，一字一泪地发出了“你要替我把这笔血债清算”的呼喊(《黄河怨》)。这一切都被组织在高亢嘹亮、坚强雄浑的颂歌基调中。那“风在吼，马在叫，黄河在咆哮，黄河在咆哮……”的全民抗战声势；那“端起了土枪洋枪，挥动着大刀长矛，保卫家乡!保卫黄河……”的英勇斗争图景；那“松花江在呼号；黑龙江在呼号；珠江发出了英勇的叫啸；扬子江上燃遍了抗日的烽火。”的宏伟壮丽的历史画卷，都被诗人火焰般的激情卷带着冲进你的胸中，使你血沸千度，心潮万丈!诗人气势磅礴、充满激情地歌颂着奋起抗战的人民，歌颂着具有光荣斗争传统和悠久历史文化的我们伟大的民族:“我站在高山之巅，望黄河滚滚，奔向东南。金涛澎湃，掀起万丈狂澜，……啊，黄河，你一泻万丈，浩浩荡荡，向南北两岸伸出千万条铁的臂膀!”"},{"type":"paragraph","text":"这勇往直前的黄河巨人形象，概括地表现了民族的豪壮气魄和不可摧毁的力量。《黄河船夫曲》中，那奋不顾身而又充满信心地与惊涛骇浪搏战的黄河船夫，也正是我国人民排除万难地战斗前进的典型形象，他那“划哟!冲上前!划哟!冲上前!”的健伟沉着的声音，仿佛是从古老黄河的深处、从我们民族的心灵深处、从我国数千年阶级斗争历史激流深处喊出来的；它仿佛是我国人民的意志、力量和信心的凝结和溶铸，从而发出的滚滚雷鸣……"},{"type":"paragraph","text":"《黄河大合唱》之所以成为我国民族音乐的杰作，是不能不同时归功于音乐和歌词两方面的成就的。歌词激发了天才作曲家冼星海同志的感情和想象，提供了感情基础和形象基础。它的艺术力量，首先就在于深刻地表现出当时全国人民的革命斗志和高涨的抗战情绪，表现出我国新民主主义革命时期、抗日民族解放战争年代的强烈的时代精神。"},{"type":"paragraph","text":"光未然同志和其他一些诗人作家之所以能获得高度的成就，是因为他们都置身于火热的斗争生活中，同时代共呼吸，和革命共脉搏，他们能比较深刻地体验和感受到人民群众的思想感情。人民群众的喜怒哀乐也成为他们的喜怒哀乐，他们心里的呼声也正是人民群众的呼声。他们的激情也正是人民的情绪和时代的精神，所以他们有可能满腔激情地说出人民的心里话、唱出群众的心中情，表现出一定历史阶段的时代精神。对于他们来说，表现尖锐的政治主题，去“赶”迫切的政治任务，绝不是被动的、外加的，而是出自内心的自觉要求。"},{"type":"paragraph","text":"解放以来，光未然歌词创作的战斗特色有了新的发展。诗人歌唱“青年人怀着远大的理想，老年人越活越年轻”的幸福生活和“伟大的领袖、伟大的党，领导着我们万里长征”的革命现实(《在祖国和平的土地上》，一九五二年)，诗人歌唱毛泽东时代我国青年一辈的崭新精神和革命风格:“哪里有艰难困苦，哪里需要我们，我们就向哪里挺进。”(《青年的骏马在飞奔》，一九五五年)；诗人歌唱着我国人民史无前例的社会主义大跃进(《劳动大军开到十三陵》《三门峡大合唱》，一九五八年)，也歌唱着亚非拉美人民的民族解放运动和全世界无产阶级的革命斗争(《全世界无产者联合起来》，一九六二年，《美国黑人要自由》，一九六三年)；诗人的歌声里飞卷着无产阶级革命时代的暴风骤雨，轰响着世界人民胜利进军的战鼓雷鸣。诗人所倾吐的不再是祖国人民的苦难和哀怨，而是移山造海、旋转乾坤的“黄河英雄”的壮志豪情；他所歌颂的已不是背上压着三座大山的黄河船夫，而是社会主义时代工农兵群众气吞宇宙、叱咤风云的雄伟气概和乘风破浪、引吭高歌的英姿神采。激荡在诗人胸中的是共产主义的理想和社会主义的激情，充溢在诗人的歌词中的是无产阶级革命和社会主义胜利时代的时代精神。这就使他的创作有了质的飞跃，有了崭新的社会主义的战斗特色。"},{"type":"paragraph","text":"与此相联系，光未然歌词的另一特点是强烈的战斗性和抒情诗的统一。诗人总是在革命的政治激情的激荡之下，情不自禁地写下了战斗的歌词。它既带着火热战斗激情，表达重大的政治主题，又充满了浓郁的丰富的诗意。激情渗透了深刻的思想，思想又表现为鲜明的形象和动人的诗。"},{"type":"paragraph","text":"“我一团烈火在胸膛。”“我一颗红心献给党。”这“我”是《三门峡大合唱》中改造黄河的英雄，也是诗人自己。诗人在歌颂党，歌颂人民，歌颂我们的时代，而他的诗句却是那样的抒情，因为他在抒自己的革命感情时，也正是在抒人民之情、时代之情。他的歌词的战斗性和抒情性就达到了融洽无间的有机统一。"},{"type":"paragraph","text":"“全世界无产者，联合起来!”是马克思、恩格斯在《共产党宣言》中提出的口号，这是我们时代最伟大、最响亮、最有威力的战斗口号。这个当代最重大的主题，用一首短短的诗或歌词来表现，是很容易写得空泛一般，流于概念化和标语口号化的。可是光未然同志《全世界无产者联合起来》这只歌，却写得那样深厚有力。诗人是那样地善于把人尽皆知的政治的战斗口号化为诗，为我们打开了崭新的大气磅礴，辽阔深邃的诗歌意境。这是高亢响亮的战斗歌，也是动人心魄的抒情诗。在这里，深刻的哲理和诗达到了巧妙的结合，强烈的战斗性和抒情性得到了自然的统一。"},{"type":"paragraph","text":"在民族化、群众化方面，光未然同志的歌词创作也有着值得注意的成就。歌词属于诗的范畴，但它又是同音乐密切联系的，歌词本身对歌曲民族化、群众化的程度必然有所影响。"},{"type":"paragraph","text":"民族化、群众化首先是思想感情问题。我们所要求的诗歌音乐的民族化、群众化，当然不是封建主义的，也不是资本主义的。封建社会和资本主义社会都不可能真正提出和解决艺术群众化的问题。我们所要求的民族化、群众化，只能是社会主义革命时代的、以无产阶级思想为指导的民族化、群众化。它必须是以革命化为前提、为基础，必须以革命思想和革命感情为它的灵魂。没有表现时代精神和群众感情的作品，不可能是民族化、群众化的。作者首先要懂得民族的群众的思想感情，从而在作品中表现出来。光未然的《黄河大合唱》《三门峡大合唱》等优秀歌词，之所以为群众所喜闻乐见，在群众中得到广泛流传，就在于它说出了唱出了我们民族广大群众的心里话、心中情。这是内容问题的一个方面。"},{"type":"paragraph","text":"内容问题还有另一个方面。我们要表现的不是民族的群众的落后情绪或一般感情，而是从斗争生活中汲取来的最能代表人民群众根本利益和本质特点的革命的思想、革命的感情。光未然同志的那些最受欢迎的歌词，正是因为表现了群众的感情、思想和意志，而且能以更强烈、更集中的表达出来。这样才能使歌词具有那样大的鼓舞力量和教育意义、具有了那样深刻的民族化、群众化特色。"},{"type":"paragraph","text":"当然，内容是同形式不可分割的。群众的革命的生活斗争和思想感情，只有通过群众所喜闻乐见的艺术形式表现出来，才能为群众所了解、爱好。所以语言、形式和风格也必须受到应有的重视。光未然同志的歌词创作，在语言运用和形式风格方面，三十年来是经历了不同的发展阶段的。"},{"type":"paragraph","text":"诗人早期的一些创作，如《五月的鲜花》等，还多少带有些“学生腔”。但由于他的写歌词大都是根据工作需要、群众需要，必然要考虑到效果，所以能较早地注意语言大众化的问题。《黄河大合唱》在语言形式上就已经开始显示出比较鲜明的民族化、群众化特色。我们在这组歌词里找不到当时许多诗歌作品中大量出现的“欧化”长句子，诗人采用了较易于传播到群众中去的诗句和诗体，他开始注意吸取我国古典诗歌和民歌民谣的某些长处。《黄水谣》《河边对口曲》简直就象民歌小调；就是《黄河颂》《黄河怨》或《黄河之水天上来》《黄河船夫曲》，也都在一定程度上，以我国古典诗词和民歌民谣(特别是后者)的某些语言形式为基础，加以发展而创作出来的。"},{"type":"paragraph","text":"诗人在《五月花》后记中说:“我写诗很少，却惯于为朗诵或制曲而锻句。在我看来，诗歌的语言，主要地不是诉之于视觉，而是诉之于听觉的。我自己练习写作，就大体上本着这个信条。所以，碰到听起来不清楚、不响亮的词汇，虽美弗收；而听起来比较有效果的字眼，虽粗弗改。”可见作者非常重视诗的音响效果，和诗歌语言的节奏感、音乐美及口语化。"},{"type":"paragraph","text":"解放后，光未然同志的创作沿着民族化群众化的道路继续前进。诗人的探索实践也更自觉、更有成效。从《三门峡大合唱》歌词可以看出，诗人一方面从生活中汲取新鲜活泼的群众语言和形象，另一方面也从我国古典诗词和民歌中汲取大量的语言形象，并赋予新的内容和新的光彩。因而他的语言形象比起早期创作来，是大大地丰富了。写旧黄河是:“一条飞龙醉熏熏……”，写新黄河是:“一条飞龙笑盈盈……”富于民族特点的比喻，生动地描绘出两个时代里黄河的不同风貌神采。“呼朋唤友来相会，呼风唤雨来送行，冲出潼关扑向三门峡，好似千军万马夺三门。”“指挥机械七千台，我把山河重裁剪。峡谷日夜起风雷，风雷雨电归我管。”——这样的语言精练有力，响亮明快，颇有气势而又琅琅上口。"},{"type":"paragraph","text":"学习古典诗词和民歌都不能生搬硬套。民族化、群众化并不是要我们的新诗歌“化”为某种旧的民族形式或民歌形式。新诗歌要在民歌和古典诗词基础上发展。发展新诗歌是目的。我们的诗人对于古典诗词和民歌必须是、也只能是批判地吸收，使它化为自己的东西，创造出社会主义的新的形象、新的形式和新的风格来。光未然同志大量汲取古典诗歌和民歌中的语言、比喻、句式，但都化为了自己的东西，不露痕迹。精练，押韵，整齐或比较地整齐，兼备了古典诗词和民歌的某些优点，而又有新的创造，读来顺口，听来顺耳。"},{"type":"paragraph","text":"同时，诗人还根据内容的需要选择、创造形式和创造性地使用语言。在《三门峡大合唱》里，诗人根据情绪的起伏和内容的需要，而运用了不同的语言、句式，那轻松风趣的《晚风吹过三门峡》就和气势雄浑的《龙虎斗》大不相同，但它们被组织在一个合唱词中，却那样和谐自然。整个歌词显得丰富多彩而又朴素单纯，跌宕多姿而又平易亲切。民族化群众化不是排斥而恰恰是要求多样化，光未然歌词的鲜明特色，正是在丰富多彩、富于变化的语言形式中呈现出来的。"}]}