{"id":456401,"date":[{"year":1964,"month":6,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"教育随笔","genre":"文学作品","count":"1720","ytitle":"","mtitle":"语文考试应该写作文","ftitle":"","authors":["周丹枫"],"text":[{"type":"paragraph","text":"周丹枫"},{"type":"paragraph","text":"中学语文考试考什么的问题，在几年前就曾讨论过，而且已经有了定论:只考一篇作文。但是有一些同志直到现在，还是思想不通；有的主张采取折衷的变通的办法，既考作文，也考课文知识，他们以为这样“并举”可以两全其美。"},{"type":"paragraph","text":"为什么这些好心的同志一定主张要考基础知识呢?原来他们认为，只有考课本上的基础知识才能提高教学质量。事情果真是这样吗?"},{"type":"paragraph","text":"让我们还是先来看一看语文知识考试的实际情况吧:不少同志主观上为了提高质量，几年来，语文基础知识考试试题的项目与内容越来越多，真是令人目不暇接。我曾看到一份初三学期考试试题，就包括八大项目:(1)填充；(2)词语解释；(3)造句；(4)解释文言句子中有着重号的实词虚词；(5)翻译；(6)分析复句；(7)默写；(8)问答。这些项目中有的题目很细致，要求学生把课文中的一两个字填上，如“甜——的话头”(要求学生填“腻”)；有的题目却相当大，一个题目中有一连串的小题目，要求既多又高。如“试从《我们不再受骗了》和《人民群众决定人类命运》两篇课文中各举一个例子，详细说明它们各揭示出什么谬论；用哪些事实或道理来驳斥?所用的驳斥方法又有什么不同的地方?”要完全按照题目要求逐点“详细”答下来，倒是洋洋洒洒的一篇文章。须知这个题目仅是八大项目中的一题，而且应考的是初三学生!特别值得注意的是:这不是个别现象。如我见到的另一份初二的期中考试试题也包括听写生字、解释词语、填充、改病句、将文言句子译成现代汉语(并对有着重号的实词虚词另作解释)、默写等六个项目，单单默写就有三段，填充就有五题，每题中有好几个空格。如“他在饭桌上很仔细地——红布小包，又____他妹子秀兰写过大字的一层纸，____那些____地凑起来的____的人民币来。”(《梁生宝买稻种》，课本并未要求学生背诵。)这完全要凭死记，否则是很难全部准确无误地填上的。"},{"type":"paragraph","text":"这样的考试对学生来说究竟提倡的是什么?后果是什么?我想，这样的考试会产生三个后果:第一，它会引导学生死背硬记。至于上面所举的“甜____的话头”之类的填充题，更不能很好地检查学生掌握语言文字的能力，它却把生动活泼的语文考“死”了。久而久之，学生摸到了命题规律后，就会“有重点”地去死背所谓“关键性”的词语，硬记一些零碎的局部的知识，对整篇文章却未必了然，在学习上只见树木，不见森林。第二，它不仅不能培养学生形象思维与逻辑思维的能力，开拓他们的思路，反而会使他们的思想僵化。例如我们常常喜欢出一些某篇课文的主题思想是什么之类的题目，诸如“《药》的主题思想是什么?”等等，这必然引导学生抛开课文死背笔记簿上的“中心思想”之类，哪里还谈得上独立思考与生动活泼地主动地学习呢?第三，它会成为学生精神上的沉重负担。不少学生生怕把笔记背错，唯恐张冠李戴，就凭死记。又如默书，要求学生背得熟，这是无可厚非的。但往往不仅要求学生背得太多，而且扣分很严，以致漏掉一两句，或偶有两句颠倒，即使其他全默对，这一部分也就不及格甚至没有分数。这样怎能提高学生学习语文的兴趣与积极性?正因为如此，有一些思想很活泼，对语文很感兴趣、写作成绩较好的学生，他们往往不愿死读书，以致在基础知识考查时，不能获得优良的成绩；而另一些阅读、写作水平不高，能够死记硬背的学生，却在基础知识考查时，获得优良的成绩，造成了语文成绩上的虚假现象。这实际上在鼓励学生死记硬背。"},{"type":"paragraph","text":"主张语文考试只考作文，决不是什么权宜之计，也不是单纯地为了减轻学生负担，而是完全根据语文学科的特点及其目的任务而确定的。因为语文教学的目的就是教学生能够正确地理解和运用祖国的语言文字；使他们能以正确的语言文字表达健康的思想感情。而作文是识字写字、用词造句、布局谋篇的综合训练，是运用语言文字表达思想感情的综合训练。学生语文学习得怎样，作文可以作为衡量的尺度。如果我们真的使学生的作文写通了，符合年级要求了，谁还能说这位教师的教学质量不高，学生的语文没有学好呢?实践已经证明，语文考试考作文对学生灵活、主动、积极地掌握语言文字综合表达的能力，对考察学生实际的语文水平，对贯彻语文教学的目的是十分有利的。也只有如此，才能真正看出学生语文学习的质量。"}]}