{"id":456545,"date":[{"year":1964,"month":6,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1907","ytitle":"","mtitle":"新社会才有“铁饭碗”","ftitle":"","authors":["马鸿恩","中原"],"text":[{"type":"paragraph","text":"江苏省无锡市邮电局退休邮递员　马鸿恩"},{"type":"paragraph","text":"在旧社会，有些人很羡慕邮务员的工作，说这个职业“有保障”，是个砸不碎的“铁饭碗”。可我在旧社会的邮政局里，不仅被百般侮辱，最后饭碗还是砸得稀烂。解放后，我重新穿起绿制服，才真感到我们新社会的任何工作都是“铁饭碗”。"},{"type":"paragraph","text":"我家原是在山海关外，家里穷得什么也没有。十二岁，我到吉林一家鞋店当学徒，受了不少煎熬折腾。到了十六岁，靠亲友们拼拼凑凑，弄了一笔钱，拿到一个小邮政局做保险金，才算进去混饭吃。"},{"type":"paragraph","text":"到邮局后，局长说我不识几个字，不能当邮差。他见我年轻力壮，人又老实，就把我留下当佣人使唤。就这样，我一天到晚被吆吆喝喝，苦苦地熬了五年。在这五年中，只要挤得出一点时间，我就拿根柴棍棍在地上学字练字，学到了一点文化。经过同事们再三讲情，局长才让我穿上绿制服。但在那天，他还当众威胁我:“你才识了赵、钱、孙、李，要小心饭碗!”"},{"type":"paragraph","text":"为了想保牢这个“铁饭碗”，从此我风里来雨里去，兢兢业业，生怕出什么毛病。每月拿到一点可怜的薪水，不敢放过夜，赶忙去买家中的口粮。但反动统治时代的物价时时在飞涨，即使你骑上自行车，也赶不上。在局里也是活受罪。局长恨我不再给他当听差，时常把我当成出气筒。他常常偷拆挂号信，盗窃汇款，有时被客户揭发了，也往我头上推。我有口难言，心里就象油煎一样难过。"},{"type":"paragraph","text":"在抗战期间，我辗转调到江苏省无锡市邮局做“邮差”。有一次，我给一个绸缎店的老板送挂号信。他住的院子又大又深，我就把信送到内室。谁知晚上我去找他盖章，补办手续时，他却一见面就打了我两记耳光，还恶狠狠地说:“臭邮差，吃了豹子胆，东西偷到老子家里来了!”我被打得直晃荡，忍住气问他:“凭什么冤枉好人?”不料这家伙竟然窜上一步，抓起我的帽子乱摔:“你还嘴硬!我枕头下面一个金戒指哪里去了!”我一听，真象晴天响霹雳，不觉呆了。只好说:“我一心来送信，确实没有看到你的戒指，你再仔细找找。”结果，他从枕套里翻出来了。但是为了遮面子，硬是将我推出大门。"},{"type":"paragraph","text":"在旧社会，我们当“邮差”的，类似这种冤枉官司，又何止碰到一次。"},{"type":"paragraph","text":"有一年大年夜，风雪漫天，我清晨出门送信，直送到黄昏，饿得头昏眼花。眼看邮袋里还有一大叠信没送完，决心勒紧袴带坚持送下去。我推着自行车，顶着大风雪上桥。一到桥上，狂风大作，脚下积雪又滑，桥又没遮没栏，连人带车滚进了结了薄冰的河里。我顾不得寒冷、饥饿和伤痛，下死劲抢出了邮袋，捞起了车子。回到家里，一头栽倒在地上、晕过去了。我的妻子儿女哭哭嚷嚷把我叫醒。我猛然想起已经湿了的信件，赶忙叫一家大小都来抢救。他们拾柴的拾柴，烧火的烧火，直到天亮，才将信件全部烘干。可是，局长不分青红皂白，一口咬定我是喝醉了酒摔到河里的，他就凭这个“理由”硬将我开除了。饭碗砸了，我要求局长将保险金退还给我。他却冷笑着说:“保险金?好，你找‘蒋委员长’去要吧!”在旧社会，我硬不过他们，有什么办法啊!"},{"type":"paragraph","text":"一九四九年，解放之后不到三个月，我又穿上了绿制服，成了光荣的人民邮递员。从此，我和那种痛苦的生活一刀两断了。第一次拿工资，出乎意料之外，数目相当大。我想，一定是算错了，我怎么会有这许多工资。新任的局长却对我说:“没有错。你足足有十五年工龄了。”我拿着这笔钱，想想过去在旧社会的痛苦辛酸，眼泪不禁簌簌地掉下来。毛主席啊，叫我怎样报答你的恩情呀!党领导人民打下了江山，给人民真正铸出了铁饭碗，其中，也有了我的一份。"},{"type":"paragraph","text":"一九五四年，我家从无锡周山浜搬到了江阴巷。领导上为了照顾我，叫我改送住地附近一段地区的信件。每当我去送信时，收信人对我亲热得什么似的。许多人和我交了朋友，老远就和我打招呼。有一次，下着倾盆大雨，街上积了半尺多深的水。我为了不使自行车受损，把车子掮在肩上，赤脚过马路。这时候，一个过路的小伙子过来，硬将我的车子接过去，扛着就走。他看我年纪大，怕我摔倒，还挽着我走了一段路。我记起当年在大风雪下摔到河里的事，心情不觉十分激动。我向小伙子道谢，他笑笑说:“车子是国家的，你还不是为了大家?”说着，头也不回地走了。又有一次，我给后祁街一个姓赵的大嫂送信，路过车站，正巧看见她上了汽车。我立刻赶过去想把信递给她，但这时车子已经开动了。她从车窗口对我说:“老马，我下乡去了，钥匙在老地方。”这是因为平素她们信任我，连房子的钥匙挂在房门口什么地方都告诉我，让我送起信来方便。"},{"type":"paragraph","text":"一九五九年，我和一批老工人一起退休了。如今，我过着幸福的晚年生活。我是新旧两个社会的见证人。逢年过节，我不免要对晚辈们谈谈过去，谈谈现在，并且一再告诫他们:不要身在福中不知福啊!　(中原记)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646p020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>毛震耀</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“老马，我下乡去了，钥匙在老地方。”"},{"type":"paragraph","text":"插图:毛震耀</FONT>"}]}