{"id":456576,"date":[{"year":1964,"month":6,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"京剧现代戏观摩演出","genre":"","count":"2506","ytitle":"","mtitle":"在草原小英雄的鼓舞下","ftitle":"","authors":["张丽君"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>李克瑜</FONT>"},{"type":"paragraph","text":"张丽君"},{"type":"paragraph","text":"“六一”国际儿童节前夕，京剧《草原英雄小姊妹》的演员同英雄小姊妹——龙梅和玉荣在呼和浩特会见了。演出刚结束，她俩由护士陪着上了舞台，和饰演“龙梅”、“玉荣”、“阿爸”、“阿妈”的演员们握手，亲切地喊着:“谢谢阿姨!谢谢叔叔!”演员、观众长久地沉浸在激动的气氛中，许多人热泪盈眶。"},{"type":"paragraph","text":"龙梅和玉荣的名字，她们忘我地保护羊群的英雄事迹，给正在热情创作现代戏的内蒙古自治区艺术剧院京剧团的演员们，带来了新的鼓舞和力量。他们迅速地把小英雄的事迹搬上了京剧舞台，在呼和浩特市连演一个多月，场场客满。最近，他们又带着这个剧目来北京参加京剧现代戏观摩演出大会。这出戏被首都戏剧界人士和观众誉为“红色少年的赞歌”。许多京剧界人士认为，他们这种满腔热情地歌颂新人新事的精神很值得学习。"},{"type":"paragraph","text":"事情发生在今年二月九日，正是春节前夕。在达尔罕茂明安大草原上，牧民的女儿龙梅和玉荣，一个十一岁，一个九岁，她们为了保护公社的羊群，在摄氏零下三十七度的严寒中，同暴风雪搏斗了二十八小时，奔波七十多里。等到得救时，她们头上脚上都结着冰疙瘩，已经不省人事，可是羊群却保全下来。"},{"type":"paragraph","text":"内蒙古自治区艺术剧院京剧团的青年剧作者赵纪鑫第一次在报上看到有关小英雄的报道，十分感动。他感到小英雄的形象闪烁着时代的光辉，她们无愧为可靠的革命接班人。他决心在京剧舞台上树立起这样的英雄形象，用来教育我们的青少年一代。"},{"type":"paragraph","text":"赵纪鑫搁下了正在创作的现代戏《反投降斗争》的剧本，动笔写《草原英雄小姊妹》。剧团里有人说，这出戏主要是表现小英雄同风和雪的斗争，情节不够曲折，她们的内心活动在舞台上不好表现，劝他不要白费力气。可是，赵纪鑫想:作为读者，我感动了，观众为什么不能受感动?通过简单的情节来刻划小英雄的精神面貌，虽然很困难，但是能就此停步么?"},{"type":"paragraph","text":"一种不可遏制的创作激情在催促着赵纪鑫。他白天排戏，晚间赶写小英雄的剧本。他大量地运用京剧的舞蹈、武功和唱来刻划人物。每当在创作过程中遇到困难时，他就想起英雄小姊妹的鲜明形象——一龙梅被抢救下来时，简直象个“冰人”，可是她苏醒后的第一句话就是“羊怎么样了?”从全国各地给龙梅和玉荣送来了许多慰问品，可是她俩只是从中挑选两只小暖壶，为的是伤愈后回草原放牧时，可以用来给小羊羔喂水……。赵纪鑫联想起许多革命英雄忘我斗争的事迹，想到英雄小姊妹同风雪搏斗时，“说不怕就不怕，抖抖威风胜过它”的豪迈气概。一个光辉的思想——“这是公社羊，公社是我家”、“人在羊群在，人离羊散开”，越来越鲜明地在他的头脑中树立起来。他噙着眼泪写下了一句句动人的唱词，好似英雄小姊妹就站在自己的身旁。"},{"type":"paragraph","text":"当写到玉荣受冻昏迷，龙梅唱着:“我要妹妹，我要羊，进退两难无主张”，并且毅然脱下皮袄给玉荣盖上，随即追赶羊群的一场时，赵纪鑫再一次感动得流了泪。这位青年剧作者体验过大兴安岭冰天雪地的生活。那时，仅仅零下二十多度，而且他们全身上下是皮装备，一会儿就冻得手足麻木了。他深深知道在零下三十多度的冰天雪地里，一个冻得精疲力竭的小姑娘如果脱下皮袄，那就意味着冻死。可是龙梅这时只是想到羊和妹妹，完全忘掉了自己，这该是多么崇高的共产主义风格。一个身材比羊高不了多少的小姑娘能有这种风格，又该是多么可贵!剧中人在鼓舞着这位青年作者。他只用很短的时间就写出了剧本的初稿。"},{"type":"paragraph","text":"初稿完成以后，剧团的领导上给予热情的支持。团长亲自给他修改剧本，同时决定，一边排演，一边修改、补充。大家有着一个共同的愿望:这是发生在内蒙古自治区的新人新事，内蒙古的剧团应该首先演出，而且要演好。他们提出了“学习小英雄，演好小英雄”的口号，并且到医院访问小英雄，多方面深入生活，群策群力地进行艺术创造。"},{"type":"paragraph","text":"扮演英雄小姊妹的青年演员崔毅和林余华，虽然从形体上看扮演小姊妹比较合适，但是崔毅是武旦，过去演出时唱得比较少；林余华是花旦，武功又不如崔毅。《草原英雄小姊妹》中，有着大量的舞蹈和跌扑、枪花等武功动作，而且要边舞边唱。有的内行人认为，这出戏中边唱边舞的繁重程度，同传统武旦戏《扈三娘》不相上下。这对两位从戏曲学校毕业不久的青年演员来说是个严重的考验。为了练熟“托月”舞羊铲的动作，林余华牺牲了许多休息时间，有好几次，当练到羊铲不听使唤时，她急得要哭了。大家鼓励她，她想起了两位小英雄在一个多月的抢救治疗中，从来没有哭过的倔强性格，那么自己遇到这点困难算得了什么呢!第八场，龙梅发现玉荣丢了靴子，脚被冻伤，要脱靴子给妹妹穿，玉荣坚决不要。这里玉荣有一句激动人心的念白:“姐姐，我的靴子丢了不要紧，你要没有靴子怎么去赶羊啊!”林余华开始念的时候，不是念得软弱无力，就是流露出好象责备姐姐的口气，都不符合玉荣当时一心护羊、忘掉自己的思想感情。这时，团长、导演、演员们就来帮助林余华分析剧情，进一步理解人物，并且耐心地指导她一遍又一遍地练。当林余华进一步体会到玉荣崇高的思想时，她念白的感情和语调就更加真实动人了。扮演龙梅的崔毅过去有个缺点——不敢接受困难任务。可是在这次排练中，她完全变了。她一丝不苟地练习武功，常常汗流浃背。她曾经风趣地说:小英雄在暴风雪中跋涉了七十多里，我们排这点戏还能嫌累么?"},{"type":"paragraph","text":"《草原英雄小姊妹》的排练和演出，对于全团是一次生动的思想教育。这个剧团出现了比过去更加关心集体、爱护集体的风气。一些在这出戏里没有任务的演员，那怕是钉钉布景，搬个凳子，帮助化装卸装，也都积极贡献自己的力量。第二场，要求演员用眼神来表现羊群的动态，最初由于崔毅和林余华没有放牧生活的感受，表演起来，眼睛总看着身前的一小块地方，显示不出几百只羊的动态。这时，别的演员就自动地来帮助她们排演，创造特定的环境和气氛，以增加演员表演的真实感。"},{"type":"paragraph","text":"《草原英雄小姊妹》已经演出过四五十场了，质量比初演时也有所提高。虽然观众夸奖这部戏好，但演员们并不感到满足，总觉得与英雄人物的精神面貌差得很远。他们这个戏演出以来，已经修改过八次。现在，他们还准备根据首都观众和文艺界的意见，继续修改、加工，一定要更好地塑造小英雄的形象，使她们崇高的思想和风格永远活在群众心中。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646q020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《草原莫雄小姊妹》　李克瑜速写</FONT>"}]}