{"id":456504,"date":[{"year":1964,"month":6,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3218","ytitle":"","mtitle":"抓活材料　讲活道理","ftitle":"——学习大庆札记","authors":["庄福龄"],"text":[{"type":"paragraph","text":"庄福龄"},{"type":"paragraph","text":"学大庆，首先就要学习他们的革命精神，学习他们坚持党的优良传统，进行生动活泼的思想政治工作。"},{"type":"paragraph","text":"今年四月二十日，《人民日报》发表的《大庆精神、大庆人》的通讯中有这样一段话:"},{"type":"paragraph","text":"“大庆的钻井工人们有一个永远不能忘记的‘纪念日’——‘难忘的四一九’。那是指一九六一年四月十九日。这一天以前，大庆人封掉了一口新打的油井。这口井，如果同老矿区的井比起来，已经不错了，照样可以出油，只是因为井斜度超过了他们提出的标准，原油采收率和油井寿命可能受到影响，建设者们含着泪，横着心，把他填死了。‘四一九’这天，大庆人召开万人大会总结经验教训，展开了以提高打井质量为中心的群众运动。”"},{"type":"paragraph","text":"这里不仅表现了大庆人严格要求、一丝不苟的高度负责的革命精神，而且他们这种进行思想教育工作的方法，也是十分引人深思的。"},{"type":"paragraph","text":"在一个大规模的石油企业里，出现了一口井斜度不合标准的油井，往往是一件难以避免的事情。按理，这个油井可以不填，让它继续发挥其经济效果；可以在某一个钻井队的范围内总结一下经验教训，防止以后不再发生类似的错误。但是，他们不仅填死了这口新的油井，还召开了万人大会，大张旗鼓地总结经验教训，采取了严肃认真的态度。或许有人以为，这不是太过分了吗?封闭掉可以出油的油井，不是造成了经济上的损失吗?召开万人大会，不是小题大做、妨碍生产吗?但是，事实作了最好的回答，从此以后，不仅每口油井都打得笔直，大大提高了原油的采收率和延长了油井的寿命，为国家提供了更多的物质财富，而且在人们的精神世界中发扬了一种严肃认真、负责到底的优良作风。"},{"type":"paragraph","text":"这种作法之所以取得如此显著的效果，是因为它紧紧地抓住了现实生活中动人的事例，有的放矢地进行教育，引导群众进一步从这些事例中看到人们精神世界中的问题，使他们懂得封掉的不仅仅是一口不合标准的油井，而是人们思想中那种粗枝大叶、不负责任的旧的习惯势力，埋葬掉的是那种不符合多快好省的要求的错误思想，是那种对待社会主义建设事业的不正确的态度和作风；而万人大会所总结的经验教训也不仅仅是一口油井的经验教训，实际上它发扬了千万个建设者们高度负责的革命自觉性，发扬了他们在建设事业中坚韧顽强的革命毅力，把千万颗建设者们的心都引导到提高打井质量这样一个共同的目标上来了。这种思想教育的方法，不仅做到了从实际出发，善于从现实中抓住活的材料、活的事例来提高人们的思想觉悟，而且做到了一切服务于生产，运用有力的形式把人们的革命精神发扬起来，引导到提高质量和促进生产发展的斗争中去。可以说，这种方法正是物质变精神、精神变物质的原理最生动的表现，是辩证唯物论在实际工作中的运用。"},{"type":"paragraph","text":"做好思想政治工作，必须善于从群众的实践中抓住活的思想、活的材料，运用群众自己的切身经验和现实生活中的大量事实，来进行教育。这样的教育能够使群众通过自己的切身经验，通过具体事实的实际感受，经过一个由感性到理性、由具体到抽象的认识过程去接受真理和提高思想，这是一种最有说服力最能感染人的活的教育方法。但是，这样做，不仅需要深入到群众的实践中去，了解他们思想和工作的各个方面，而且还需要对实践中各种各样的问题作出正确的分析，把人们看得很平淡的许多日常现象集中起来，抓住主流或提炼为典型，并且运用适当的形式，透过这些活的材料，进行活的思想教育。例如，大庆油田的建设者们对于仅仅超过了质量标准五毫米的事件也没有轻轻放过，他们专门召开了现场会议，把这种不合标准的十根钢筋混凝土大梁集中起来，陈列在会场中央，并且从指挥部的负责人、工程师一直到有关的干部和工人，都对他们的作风不严不细、技术不过硬的缺点作了检查，同时，他们当场抄起了铁铲，拿起了磨石，把这些大梁上宽出五毫米的地方加以铲除磨光。这是一场生动的政治课。在这里，人们耳闻目睹的是一些经常看到的最熟悉的现象，然而又是一些含义深刻的最动人的现象。人们听到的，不是空洞的说教，而是如何用最高标准来对待日常工作中“微不足道”的小缺点；人们看到的，不是只说不干的旧作风，而是说千就千的新作风。这样，就能够使群众惊醒起来，感奋起来，受到深刻的教育，并且深深印在人们心底的，是一种对祖国对人民高度的责任感，而铲除掉的不只是几十毫米的混凝土，却是那种马马虎虎的坏作风。"},{"type":"paragraph","text":"做好思想政治工作，还必须有明确的目的性，有明确的为生产服务的观点。思想政治工作的成效如何，归根到底要看它是否能够密切结合生产，为生产服务，有利于生产力的发展。因此，现代化企业的思想政治工作，应当围绕生产活动来进行，并且把一切工作落实到生产当中去。我们看到，在大庆，人们的革命干劲和科学态度，始终被引向一个共同的目标——建设现代化的石油企业，生产更多更好的石油。工人们在生产中严格认真、一丝不苟的作风，是为了保证质量，对油田建设负责一辈子；工程技术人员不分昼夜、奔波万里的革命干劲，是为了求得准确可靠的数据，为油田建设提供科学的根据；修鞋工人安心干这种平凡而琐碎的劳动，是为了让工人们搞好生产；如此等等。正因为他们把思想政治工作做到了生产中去，把人们的心思和精力引导到提高质量、搞好生产和开展技术革新、技术革命中去，因此，大庆油田不仅为祖国培养了一支建设社会主义的革命队伍，而且为祖国提供了大量的物质财富，给社会主义建设立了大功。"},{"type":"paragraph","text":"大庆人这种善于把建设的现场作为生动的课堂，抓住活生生的事例作为思想教育的内容，说明了他们目光远大，他们不只是埋头千物质建设，而是透过物质建设看到了更多的东西，看到了人们一举一动和祖国建设的紧密联系，看到了从人们行动中反映出来的精神世界。对于一小截岩心掉落到井底，工人们是怎样看待的呢?他们说:“岩心缺一寸，上级判断地层情况，就少了一分科学根据，多了一分困难。掉到井里的岩心取不上来，咱们就欠下了国家一笔债。”试想，如果没有高瞻远瞩的远大目光，如果不是以天下为己任的工人阶级，有谁能够说出这种豪迈而诚挚的语言呢?他们不仅这样说，而且也是这样做的。他们为了一小截岩心，废寝忘食，连续苦干二十多个小时，终于从井底把岩心取了出来。人们从这一小截取上来的岩心中所看到的，已经不是一个单纯的岩心，而是一颗工人阶级对祖国建设高度负责的赤胆忠心。在这种赤胆忠心面前，人们怎么能够不受到深深的感动呢?"},{"type":"paragraph","text":"本来，社会主义建设有两个方面，一方面在物质上进行建设，一方面在精神上进行建设。物质建设是客观因素，精神建设是主观因素。为了使客观因素充分发挥作用，应当主要地依靠人，依靠人的政治觉悟，依靠人的思想作风，依靠人的业务能力。因此，精神因素，主观因素，首先表现在人的身上，表现在建设社会主义的劳动群众身上。离开了人的精神状态，离开了精神建设，客观因素的作用就不能发挥，物质建设也就搞不上去。可见，专门埋头于物质建设，完全沉湎在具体的数字和指标当中，就事论事，而根本不去做人的工作，不去抓精神建设，那就会犯严重的错误，其结果也就破坏了物质建设。但是，精神的因素又是和物质的因素密切联系着的，我们的工人和农民又都是从事于一定的物质建设的劳动者，他们好的思想、好的作风、好的工作能力，在生产中就会变成为强大的物质力量，产生出丰硕的果实。因此，做人的工作、抓精神建设，又必须密切结合于生产实践，善于从生产实践中提出问题，并且落实到生产实践中去，把实践作为检验我们思想政治工作的唯一标准。可见，脱离生产实践，不善于从生产实践中抓活材料、讲活道理，而从主观设想出发，说空话，不是有的放矢的进行思想工作，是不能解决问题的。"},{"type":"paragraph","text":"大庆的经验，就在于既狠狠地抓物质建设，又狠狠地抓精神建设，并且使他们密切结合，相得益彰。他们通过物质建设进行了巨大的精神建设，进行了生动活泼的思想政治工作，引起了建设者们精神世界的巨大变化，铸造了大庆人的可贵的风格。而这种可贵的风格，又都落实到一个共同的目的——油田的建设工作。他们的思想政治工作，他们的精神建设已经在油田的辉煌成就中开了花，结了果。"}]}