{"id":456506,"date":[{"year":1964,"month":6,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1769","ytitle":"紧密配合社会主义教育运动　大力开展普及放映工作","mtitle":"把更多现代题材革命影片送下乡","ftitle":"华东地区农村电影普及放映工作会议交流工作经验提出当前任务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东地区农村电影普及放映工作会议于六月十二日到二十一日在杭州举行。会议要求紧密配合当前农村社会主义教育运动，大力开展普及放映工作，把更多的反映现代题材的革命影片送下乡去，巩固和扩大农村社会主义的文化阵地。"},{"type":"paragraph","text":"近年来，华东地区农村电影普及放映工作有了很大发展。广大发行、放映人员在认真学习了党的八届十中全会公报以后，进一步明确了电影是党对人民群众进行思想教育的重要工具，农村电影放映事业必须为农村的阶级斗争、生产斗争和科学实验三大革命运动服务。目前，活跃在华东各地农村的电影放映队有二千零七十多个。他们积极配合社会主义教育运动，为广大农民放映电影。据统计，一九六三年，华东地区农村电影观众达到六亿二千二百十五万人次，平均每天有农村电影观众一百七十万人次。特别是反映现代题材的革命影片的放映场次有了很大的增加。去年，仅《李双双》《槐树庄》《红色宣传员》三部影片，就共计放映了八万八千一百九十七场，观众达到九千一百七十多万人次。反映农村阶级斗争的影片《夺印》，今年一至三月就放映了一万一千多场，观众达一千一百七十万人次。这些反映社会主义革命和建设的影片，大大地鼓舞和教育了广大农村干部、社员，受到了人们普遍的欢迎。"},{"type":"paragraph","text":"会议在肯定了前一阶段农村普及放映工作的成就以后，着重指出，目前的工作仍然跟不上广大农民迫切希望多看电影、看好电影的要求。特别是工作的发展很不平衡，有些偏僻地区的农民，还很少看到电影。另外，有些地区对于大力放映现代题材的革命影片，用社会主义思想去教育农民，还没有引起足够的重视。因此，会议要求华东各地电影放映部门，必须继续紧密配合农村社会主义教育运动，大力地开展农村普及放映工作；在电影普及放映中，必须认真贯彻“为工农兵服务，为社会主义服务”的方向，大力放映现代题材的革命影片和进行时事政策宣传，传播科学技术知识的新闻、科教片，使农村电影普及放映工作，做到“配合形势，适应需要，主题突出，丰富多彩”。"},{"type":"paragraph","text":"会议期间，来自各地的代表生动地介绍了许多农村电影放映人员的先进事迹。他们发扬吃大苦、耐大劳的革命精神，把银幕挂上高山峻岭，挂到海屿孤岛，让更多的农民受到社会主义思想教育。浙江山区的淳安县农村电影放映队，几年来，改变过去“蹲大点、跑城镇”的情况，坚持上山下乡，有计划地在农村普设了三百二十一个放映点，使全县八百九十四个生产大队的社员，在自己的村子里或在三、五里路以内，可以定期看到电影。被农民夸赞为“老八路放映队”的山东邹县农村电影放映队，放映人员腰系绳子，攀登悬崖削壁，把银幕挂上了位于高山之巅的浪子山生产队。许多电影放映人员，为了帮助农民看懂电影，千方百计采用各种说唱形式进行影片内容的宣传解释工作。农村电影放映人员这种全心全意为农民服务的事迹，受到了当地群众的赞扬。"},{"type":"paragraph","text":"这次会议还着重交流了农村普及放映工作中的经验。各地的材料表明，在深入调查研究的基础上，认真做好“全面规划、计划放映”是农村电影普及放映的重要措施。山东省平度县电影放映队，根据山区、平原、丘陵等不同地区的特点，合理划分了每个电影放映队的服务地区，并且在全县二十九个人民公社内设立了六百八十八个电影放映点，在普及工作上取得了很大成就。浙江嘉兴专区合理地规划了放映地点、场次和放映队巡回路线，有效地改变了过去的不平衡现象。这些地区的事例，给与会者很大启发。会议要求各地必须继续认真做好这方面的工作。"},{"type":"paragraph","text":"会议期间，代表们还就如何加强农村电影放映人员的思想政治工作等问题进行了讨论。大家认为，认真加强农村电影放映队的思想政治工作，努力学习毛主席著作，不断促使电影放映人员的思想革命化，是做好农村电影普及放映工作的根本关键。"},{"type":"paragraph","text":"这次会议是由中国电影发行放映公司华东办事处召开的。参加会议的有华东六省一市和专区的电影发行放映领导管理部门的负责人，以及部分县电影管理站和优秀农村电影放映队的代表共一百余人。中国电影发行放映公司东北、中南、西南三大区的办事处负责人以及来自吉林、内蒙古、陕西、四川、广东等十二个省(区)的四十五位代表也参加了这次会议。"},{"type":"paragraph","text":"文化部副部长徐光霄到会，并讲了话。文化部电影局副局长季洪，中国电影发行放映公司副经理丁达明也参加了会议。"}]}