{"id":456530,"date":[{"year":1964,"month":6,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3088","ytitle":"","mtitle":"盖房","ftitle":"","authors":["李映昌"],"text":[{"type":"paragraph","text":"李映昌"},{"type":"paragraph","text":"旧历三月十五日那天，我们公社建筑队到桃花村去帮助五好社员桃山老汉盖一座新房。桃山老汉的儿子月底要结婚了，这座房必须在婚前盖成。听桃山嬸说，他们为了盖房准备了一年多时间。问她为什么不早把房子盖好?桃山嬸说:“你不知道俺老东西那个脾气。”……"},{"type":"paragraph","text":"这是一九六二年旧历三月十五日夜晚，桃山老汉从果园回到家里，桃山嬸笑盈盈的说:“老东西，我还当等不来你了!”"},{"type":"paragraph","text":"“谁等我?”"},{"type":"paragraph","text":"“喜事等你呗!咱儿子在外边有对象了，是生产队长在公社开会听说的；孩子还让队长捎来口信，说介绍人是公社的李书记，都照上象片了，媳妇叫杏珍，是杏花村的生产能手。”"},{"type":"paragraph","text":"桃山叔听了，霎时，不知添了多少兴奋，他问道:“叫杏珍，名字倒顺听，人也不错吧，你见过没有?”"},{"type":"paragraph","text":"“老没意思，你这当公公的不必操闲心，咱孩子还能挑错了人。你咋不想想正经事，眼看孩子们要结婚了，家里还没有房子，你倒不想想!”"},{"type":"paragraph","text":"说到房子的事，老汉匆匆计算了一下，决定去拉些砖，把房子盖起来。老伴说:“早就该这样做了!”她端起面盆，走到火炉旁边，准备给老汉做干粮。老汉也睡不着觉，守在她身边，可以看出她和面比平常不是一个劲。"},{"type":"paragraph","text":"第二天清晨，桃山叔赶了辆大马车就去砖窑拉砖了。路过杏花村时，两眼不停地向四野扫望，就没见一个人影。老人的心事是想偷看一下自己的儿媳妇，丝毫没有达到目的，他自言自语地说:“这村的人起床这么迟，儿媳妇还不是也一样!”说完，打了个响鞭，车儿飞快地向前跑了一程，这时，村里的公鸡“哽——哽——哽”地叫起来。老汉抬头一看，还满天星斗呢，他不禁好笑一阵:分明是自己心里有事起得太早了，反说别人起得迟了，岂有此理!"},{"type":"paragraph","text":"老汉拉砖回来时，天已是大半晌了。刚刚走到杏花村口，突然发现一条新开的渠道从路中穿过，渠道又宽又深，马车是过不去的。老汉望了望天已不早，看见眼前的渠道，心里起了火，对开渠的人说道:“你们怎么这样不讲公德，这路也不让人走了?”一个小伙子跳出来说:“这条路不能走，东边不是还有一条路!”老汉说:“这条路走的近，为啥叫我去多走几里路?”那小伙子说:“不走东边也行，我们这里正挖渠，你看着办吧!”小伙子说得倒轻松，可把老汉说急了，正要大发脾气，突然站出一个姑娘对那小伙子说:“二虎，话怎么能那样说!”接着她走近路边说，“让我来想个办法。”她打量了一下渠道，又看了看马车上装的砖，才把自己想好的主意说出来:挖渠的人手很多，大家动手把车上的砖铺在渠道里，这样马车便过去了。"},{"type":"paragraph","text":"马车过了渠道，又很快把砖装在车上，老汉赶车走了，他听到背后二虎在夸奖那个姑娘:“要不是杏珍的办法好，我这次又得跟人吵架了。”老汉听了“杏珍”二字，突然想到，这不是儿媳妇的名字吗!这姑娘办法真高，人也长得伶俐，可惜自己没看太清。老汉想着，回头去再看一眼吧，倒不好意思起来，反正是错不了，想着这些，不知不觉间已到了桃花村。"},{"type":"paragraph","text":"几天以后，桃山老汉又去拉砖，从杏花村边的这条路上走过时，发现那条渠道上已经搭了一座小石桥，渠道里的清水哗哗流个不停。他跳下车，跪在渠道边撩一下白花花的水，让水缓缓地从指缝中流下来，渠水一直流到麦田里，麦苗儿长得水盈盈的出奇地好看。老汉羡慕这条渠道了，他想到:每当天旱的时候，他们队里的那个果园就要落花、掉果子，要是有了这水，一切就都保住了。"},{"type":"paragraph","text":"这次拉砖回来后，心里老是感到不落实，他跑到果园，四处望不见水源，往身上抹了把热汗，自言自语道:“鬼天气，又快旱了!”"},{"type":"paragraph","text":"“桃山，又在跟谁生气!”队长从果园的山后走了出来，显然，他已听到桃山老汉说了什么。桃山并不回答，他指了指队长满头大汗的样子问:“队长，你上那里去的，弄得满脸是汗!”"},{"type":"paragraph","text":"“借水去的。”"},{"type":"paragraph","text":"“借什么水?”"},{"type":"paragraph","text":"“杏花村的水。老弟，人家杏花村的水渠可沾光了!”"},{"type":"paragraph","text":"“沾光是人家的，可怎么能借?”"},{"type":"paragraph","text":"“怎么不能借?他们的水渠接通了沙河，要多少水有多少么!”"},{"type":"paragraph","text":"“人往高处走，水往低处流，咱村地势高呀!”"},{"type":"paragraph","text":"“事在人为么!”队长说罢，就把他的计划说出来了:把杏花村的渠水引到山根，在山根打一个深井，再用机器把水抽到山坡，初步计划，山坡上修一条渠道，建一座过水桥，便可以通到村边、庄田、果园。……"},{"type":"paragraph","text":"末了，队长说:“我和杏花村的队长都谈好了，事不宜迟，你不是说天要旱吗，咱们明天就动手，先派人去拉砖。”"},{"type":"paragraph","text":"“拉砖，我家里有，先用好了。”"},{"type":"paragraph","text":"“那怎么成，你不娶儿媳妇了!”"},{"type":"paragraph","text":"“啥事不分个轻重缓急，只要咱们队里生产搞好了，盖房子迟一天早一天有啥哩!”"},{"type":"paragraph","text":"桃山老汉执意让队里先用自己的砖，队长早想把水渠提前修成，当天就破土开了工。"},{"type":"paragraph","text":"晚上，桃山老汉从工地回到家里，桃山嬸又气又急，说:“成事也是你，坏事也是你，你这老东西，拉点砖多不容易，为啥又让队上拉走了!”"},{"type":"paragraph","text":"“你唠叨个啥，我自有主意!”"},{"type":"paragraph","text":"“你有啥主意，媳妇不娶了!”"},{"type":"paragraph","text":"“我说你这个老脑筋，要是杏珍那姑娘一见你脑筋这样落后，怕早给你吹了。”"},{"type":"paragraph","text":"“为啥?”"},{"type":"paragraph","text":"“你想想，如今青年人都是以集体为家，你光讲家不顾集体，谁还爱理你!”"},{"type":"paragraph","text":"“依你说，不盖房子，娶了媳妇住什么?”"},{"type":"paragraph","text":"“我也没说不盖呀!”"},{"type":"paragraph","text":"“那你说还怎能盖房，少钱没砖，到啥时候才能盖?”"},{"type":"paragraph","text":"老夫妻正说着，队长走进来，他是来送砖钱的。老汉一见说:“集体什么时候亏过私人?”老伴说:“你这个得理不让人的老家伙，明天拉了砖才算!”说罢才想到老汉还没吃饭，要留队长一块吃，队长半开玩笑的说:“吃你的饭得考虑考虑，留着个大肚，等吃你家喜饭的时候，好装个满满的。”三个人哈哈笑了一阵，队长走后，老俩口一边吃饭，一边商量起明天拉砖的事了。"},{"type":"paragraph","text":"这天清早，老汉赶车出了桃花村，走了一会儿，见杏花村几个人赶车上了路。他加快鞭子，追上了那几辆车，心想搭个伴，一打听，他们是去县城拉杀虫药的。听说，县里通知叫各村都去领取。"},{"type":"paragraph","text":"老汉心想:桃花村几辆车都出外没在家，仅有这一辆马车，自己可不能去拉砖，得先拉杀虫药。这时他的脑子里，忽然出现许多往事:"},{"type":"paragraph","text":"那是一九四二年旧历三月十五日，桃花村果树发生了大头虫，桃山见大头虫吃得树不见叶，心里痛得象刀割一样，他一个人拿起鞋片打死树上很多大头虫。可是，那时村上的人讲迷信，说这是神虫，都不敢打，结果那一年桃花村的果树被大头虫吃了个净光。桃花村的大地主杨德川两个大果园没收一个果子，他心里有火气，没处发泄，说是桃山打虫触犯了神虫，把桃山一家人赶出了桃花村，他的房子也叫杨德川烧掉了。……"},{"type":"paragraph","text":"想了远，又想近，要不是解放，自己一家人怎么能回桃花村!"},{"type":"paragraph","text":"一九五四年旧历三月，桃花村又发生了大头虫，这时候，人民政府第一次把杀虫药运到桃花村。经过宣传，村里人才知道大头虫是害虫，不是神虫，全村人都用了杀虫药，把虫害治住了。……"},{"type":"paragraph","text":"他从回忆中醒过来，见杏花村的几辆车已走在他前边很远了，忙把手中的鞭子一挥，一个响鞭清脆震耳，马车便飞快地向前追去。"},{"type":"paragraph","text":"老汉卸了车，回到家里，桃山嬸埋怨他不拉砖，他知道她正在气上，不便还口，又觉得屋内太热，搬了櫈子到院里坐下。他看了一下那被地主烧过的房子废墟，心里千头万绪。他终于用这个废墟说服了她。"},{"type":"paragraph","text":"果农们忙碌的季节到了:培花、杀虫、浇园、改良品种，桃山老汉一天也不离果园。……他那勤劳的手和满腔热忱，换来了一个金色的秋天，花果累累，香飘万里。社员们在果树下摘着果子，话语不断:"},{"type":"paragraph","text":"“好大的果子!”"},{"type":"paragraph","text":"“今年要不是修了水渠，一百天不见雨点，别说这么大的果子，就连小的也保不了一半。”"},{"type":"paragraph","text":"“要不是队上的杀虫药，这些果子还不够大头虫吃呢!”"},{"type":"paragraph","text":"桃山嬸听了乐滋滋的，桃山叔笑着说:“听见了吧!”桃山嬸说:“你别傻笑，功是功，过是过，秋收后，还得赶紧去拉砖!”"},{"type":"paragraph","text":"今天是旧历三月十五日，它和一九四二年的旧历三月十五日是多么不同啊!我们心里十分激动，我们要使出全副能耐，把这座新房盖好，让这座新房跟果园构成一幅美丽的图画!"}]}