{"id":456647,"date":[{"year":1964,"month":6,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2063","ytitle":"","mtitle":"用现代科学方法研究祖国医学遗产","ftitle":"一医附属第一医院和二医附属广慈医院通过不　同途径研究中医阴阳学说取得初步成果","authors":["精忠"],"text":[{"type":"paragraph","text":"【本报讯】　上海第一医学院附属第一医院组织西医运用现代科学方法，从证实中医临床疗效入手，到探索中医关于肾虚理论的本质，使中医研究工作逐步深入，为中西医的进一步结合开辟了新途径。"},{"type":"paragraph","text":"中医治疗各类病常用“补肾虚”调整阴阳的理论与方法，效果很好。但是中医所指的“肾虚”能不能找到它的物质基础，使之成为客观可以捉摸的东西，以便于更多的医生掌握?这个想法启发该院的中医工作研究人员做了大量工作。首先他们从具体:疾病研究出发，用中医补肾办法治疗支气管哮喘等病，观察其疗效，在肯定补肾疗效的基础上再进一步用现代科学方法探索中医“肾虚”理论的物质基础。"},{"type":"paragraph","text":"从这项研究工作开始，第一医学院党组织就把有关研究部门组织起来，使专家和群众、中医和西医、基础医学和临床之间进行协作研究，组成了脏象专题研究组；同时帮助骨干研究人员(掌握中西医两套基本技术的主治医生)定期进修西医和拜老中医为师，继续提高中西医学术水平。另外，还组织研究人员学习毛主席著作和中医政策，明确研究方向，树立创立新医学的雄心壮志。"},{"type":"paragraph","text":"在研究过程中，他们经历了无数次的失败与考验，得出的资料与结果，基本上符合科学要求。以研究支气管哮喘为例，他们在六年中，前后选择了二批病人用中医补肾的办法治疗肾虚哮喘的病例，进行了大量的比较对照研究工作，最后肯定了中医中药的疗效，从而大大鼓舞了研究人员研究中医关于肾的本质的信心。"},{"type":"paragraph","text":"在寻找中医关于肾虚理论的物质基础的时候，研究人员从各个角度进行了科学的设想和设计。经过不断的实践，最后从生化、内分泌角度在小便中找到一种代谢产物——尿17羟。这种物质一般代表肾上腺皮质功能，与肾阳虚密切相关。但是尿17羟的测定灵敏度比较大，同一个标本在不同的实验室或不同的人手里做出来的结果可以相差很大。为了获得这项科学数据，他们四年来固定有一位生化研究人员带领一名技术人员在同一实验室、同一人手、同一方法下进行尿17羟的测定工作，经过近二千人次的测定和四批正常人测定值的对照，现在基本上已将肾阳虚病人的尿17羟值的客观指标肯定下来。再经过将尿17羟的测定运用于临床，并加用促肾上腺皮质素静脉滴注试验，发现肾阳虚的病人尿17羟反应显著降低，通过用中医补肾治疗后，很快就恢复上升。经过多次重复研究并与健康人对照比较得出了同样结果。这一研究表明中医诊断为“肾阳虚”的各类病人，可能由于肾上腺皮质功能衰减和垂体功能降低所致，这就为进一步研究中医肾的本质开辟了途径。"},{"type":"paragraph","text":"目前虽然离开揭露中医肾阴肾阳学说的本质还有一段路，但研究人员学习解放军、大庆人的革命精神与革命风格后，更信心百倍，决心要为中西医结合的科研工作做出成绩。(隐)"},{"type":"paragraph","text":"【本报讯】　上海第二医学院附属广慈医院坚持组织西医学习中医，开展中医研究工作，几年来在运用实验性研究方法方面摸索了一些门路，调动了中、西医的积极性，提高了医疗质量。"},{"type":"paragraph","text":"在西医学习中医的原有基础上，该院除设置中医门诊和一定数量的病床外，并确定了教授、副教授等五名高年资西医，有计划地选定课题，深入地学习和开展中医研究工作。在损伤研究方面，该院综合比较了中西医治疗骨折的优缺点。他们对尺、桡、胫、腓等长干状骨的骨折，采用石膏为材料的塑形夹板的综合治疗，效果较好；对股骨粗隆间骨折的治疗，纠正了过去仅用骨骼牵引或手术疗法的缺点，吸取了中西医治疗方法中的各自优点，采用手法复位和改良了固定方法，提高了该类骨折的疗效。同时，该院又运用一些新技术对骨折愈合进行机制研究，通过以四圜案标志营光测定及X线衍射等方法，证实在骨折愈合过程中，有机质变4起着重要作用。"},{"type":"paragraph","text":"内科邝安堃教授在多年学习中医理论的基础上，和他的助手们一起从内分泌角度对中医阴阳学说进行了研究和探讨。他们在动物身上用皮质素复制出类似中医“虚损见证”的模型，使临床上见到的各种错综复杂的病理现象在动物身上表现得更为突出和具体。他们通过二十多批三千多只动物实验发现，祖国医学某些助阳药物对由大剂量皮质素引起的“虚损”有明显的纠正作用，不仅能使动物死亡率降低，而且可阻止虚象的出现。实验还证明，用同一种助阳药物，对甲状腺素过多或过少所致的严重虚态，有可能使两种完全相反的病理状态转为正常或接近正常。这些实验都表明，祖国医学的调整阴阳失调，在治病和防病中确实具有重要的意义。经过一系列的实验研究，并运用于临床后对疾病的治疗得出了一种新的见解，即:绝大多数疾病都有它特殊的原发病灶，同时又相应的存在着整体上的阴阳平衡失调，这两方面互为因果，构成了整个疾病的基础。如果二者兼治，则能起事半功倍之效。在临床上，他们一方面用西药治疗某些疾病的原发病灶，同时用中医中药调整机体的平衡失调，使有些单独用西药或中药不能奏效的病例，获得了效果。"},{"type":"paragraph","text":"此外，该院对整理研究中医文献和继承老中医的工作也很重视，为老中医配备了助手。对伤科老中医魏指薪的一些特殊手法和特殊疗法初步进行了整理与继承，并整理归纳了唐、宋、元、明、清各家骨折治疗文献。　(精忠)"}]}