{"id":456694,"date":[{"year":1964,"month":6,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1986","ytitle":"","mtitle":"学习赵尔春高度自觉革命精神","ftitle":"赵尔春同志模范事迹展览昨起在沪展出　许世友上将、陈丕显同志参观了预展并作了重要指示　共青团上海市委通知团的基层组织动员团员和青年前往参观","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　由中国人民解放军海军东海舰队政治部、上海市总工会、共青团上海市委员会、上海市妇女联合会联合举办的“赵尔春同志模范事迹展览”昨天开始在上海青年宫展出。"},{"type":"paragraph","text":"在预展期间，南京部队首长许世友上将，中共中央华东局书记处书记、中共上海市委书记处书记陈丕显同志前往参观，并作了重要指示。"},{"type":"paragraph","text":"参观展览的还有中共上海市委书记处书记石西民，上海市副市长宋日昌、张承宗、赵祖康、胡厥文以及上海市总工会、共青团上海市委员会、上海市妇女联合会的负责同志等。"},{"type":"paragraph","text":"参观展览的还有南京部队首长杜平中将、王蕴瑞少将，驻沪部队首长饶守坤海军中将、段德彰海军少将、江腾蛟空军少将、刘文学少将、柴启琨海军少将。"},{"type":"paragraph","text":"陈列在这里的一百多件展品，具体生动地反映了“爱民模范”赵尔春同志在毛泽东思想哺育下，从一个“红领巾”逐步成长为一个自觉的无产阶级战士的光辉历程，树立了一个忠于祖国、忠于人民、大公无私、舍己为人的英雄榜样。"},{"type":"paragraph","text":"展览会共分四个部分。第一部分庄严地陈列着国防部为了表彰赵尔春同志去年年底在温州市扑灭一场火灾所表现的高度自觉的革命精神和全心全意为人民服务的共产主义道德品质而颁布的命令和授予赵尔春和赵尔春班的荣誉奖状，介绍了中国人民解放军海军在上海隆重举行的赵尔春“爱民模范”和“赵尔春班”命名大会的盛况。第二部分介绍了赵尔春同志不忘阶级苦，从小就热爱党、热爱劳动、热爱集体，在革命长辈的教育下，在劳动、斗争实践中，从先进人物身上不断吸取精神力量，立志做毛主席的好学生的事迹。第三部分是介绍赵尔春同志入伍后，在革命熔炉里锻炼成长的情况。部队里进行的两忆三查教育运动，使他懂得了在推翻“三座大山”以后，还要彻底刨掉私有制的老根，要建设共产主义。许多图片、实物让我们看到赵尔春同志在毛泽东思想哺育下，心胸日益宽广，革命自觉性越来越高。展品中有赵尔春同志刻苦阅读过的一部分毛主席著作和学习政治书籍的笔迹。还介绍了赵尔春同志虽然多次改行、多次调动工作，但他都是干一行、爱一行，干一行、专一行，党指向哪里，就奔向哪里的事迹，这里有他学习过的业务书籍和精心绘制的各种线路图。“只要心是红的，到哪里也有我们的战斗岗位。”“党叫向东，决不向西。”这就是赵尔春同志亲笔写下的格言和决心。这一部分的最后集中介绍了他生前一些感人的爱民事迹和他英勇顽强舍身救火的英雄行为。这里有他为了扑灭烈火，不顾艰险，冲进火场前脱下的军帽和棉衣。第四部分“向赵尔春同志学习”，介绍了军队和地方上宣传和学习赵尔春同志的情况。"},{"type":"paragraph","text":"赵尔春同志的模范事迹深深教育着每个参观者，许多青年将赵尔春同志讲过的话，认真地记在自己的笔记本上，作为自己学习的榜样。革命妈妈施小妹，昨天一早就来到展览会，她看到了党和人民解放军把赵尔春同志培养教育得这样好，激动地说:“赵尔春同志是青年人学习的好榜样，孩子是要从小进行教育的。”施妈妈又深有感触地把自己参加革命的事讲给大家听。"},{"type":"paragraph","text":"不少观众在参观完毕后，怀着激动的心情，在留言簿上写下自己的观感。上海科技大学学生王林鹤表示:一定要学习赵尔春同志的毫不利己、专门利人、爱憎分明的共产主义精神。汇泉浴室姜荣金同志在留言簿上写道:我要认真学习毛主席著作，严格地要求自己，更进一步做好服务工作。虹口区长春街道溧阳路第四里委会主任潘与琪也表示:在工作中坚决做一行、爱一行，要象赵尔春同志那样全心全意为人民服务。许多青年纷纷表示，坚决向赵尔春同志学习，努力学习毛泽东思想，争当“五好”战士、“五好”工人、做毛主席的好学生。"},{"type":"paragraph","text":"【又讯】为了更好地宣传和学习赵尔春同志的模范事迹，共青团上海市委日前向全市团的基层组织发出通知，要求各级团的组织广泛组织青年参观展览会，并进行学习讨论。"},{"type":"paragraph","text":"通知指出，赵尔春同志的一生，是革命的战斗的光荣的一生。他同无数优秀的无产阶级革命战士一样，他们的光辉思想和英雄事迹，永远是我们学习的榜样。"},{"type":"paragraph","text":"通知指出，先进榜样对青年具有巨大的感染力量和示范作用。各级团的组织要在广大青年中广泛宣传赵尔春同志的先进思想，进一步激发革命精神，学习解放军，实现革命化。我们要学习赵尔春同志那种高度自觉的革命精神，认真学习毛主席著作，不断提高阶级觉悟，坚定革命立场；要学习他全心全意为人民服务的高尚品德，处处以党和人民的利益为重，吃苦在前，享受在后，专门利人，毫不利己；要学习他艰苦奋斗的作风，勤劳俭朴，踏实苦干，干一行、爱一行，干一行、专一行，把自己的全部智慧和力量贡献给社会主义共产主义事业，永远做毛主席的好儿女。"},{"type":"paragraph","text":"通知要求:各基层团组织根据实际情况，紧密结合当前各项工作，动员广大团员和青年前往参观，参观后适当组织一些座谈、讨论。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646t010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>毕品富</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>观众正在参观“赵尔春同志模范事迹展览”"},{"type":"paragraph","text":"(毕品富摄)</FONT>"}]}