{"id":456687,"date":[{"year":1964,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新故事","genre":"文学作品","count":"3521","ytitle":"","mtitle":"修表记","ftitle":"","authors":["王志轩"],"text":[{"type":"paragraph","text":"南市区车站路钟表商店　王志轩"},{"type":"paragraph","text":"上海南市区西门钟表店有个营业员，身材瘦长，脸膛黝黑，戴着一副近视眼镜，看上去有四十开外的年纪，待人接物和蔼可亲。他的名字叫做何瑞钧。由于他服务态度好，店里店外都亲热地叫他老何。"},{"type":"paragraph","text":"老何在工作上兢兢业业，身居小小的一所店堂，心却一直牵挂着顾客。每日早晨，天朦朦亮，他就到一些顾客家里去访问，看一看自己店里修理的钟表是否准确?顾客是否没把座垫摆平，因而使钟时走时停?即使在大雪纷飞的寒冬腊月或大雨倾盆的夏天傍晚，他总是骑着一辆旧自行车，背着一只工具袋，按照自己常备的那本顾客地址记录簿，挨家挨户地访问，或者把修好的钟表亲自送上门。每逢国定假日和星期天，人们劳动后尽兴欢乐，老何也总是十分愉快地度过这个日子，因为星期天和其它假日，多数人总是在家休息，他就趁这一天时间，抓紧访问平日访问不到的顾客，使自己的工作做得更顺利。"},{"type":"paragraph","text":"春天早晨，西门钟表店的店门刚全部卸完，和煦的阳光温暖地照耀在大玻璃窗上，店堂里各个橱窗的各式台钟，响着悦耳有节奏的钟摆声音。一天的营业就在这时候开始了。老何和别的营业员一样忙碌起来。"},{"type":"paragraph","text":"顾客渐渐地多起来，有买表的，也有修钟的。这时候，从门外进来一位青年人，他穿着一套整洁的蓝布中山装，脸上神色略显焦急，急匆匆地走到老何跟前从怀里掏出一只银壳亚米加挂表，随手把它递给老何，说:“同志，请你给我检查一下，这只挂表有啥毛病，它老是走走停停，影响了我的工作。”"},{"type":"paragraph","text":"老何笑着接过表，又叫那位顾客在椅子上坐下，这才戴起放大镜，把表壳旋开，凑近机器，细细地看了一阵后，说道:“同志，这只表表面上看不出什么毛病，可能有比较复杂的暗毛病，需要留下来检查、修理。”"},{"type":"paragraph","text":"顾客问:“要几天才能拿?”"},{"type":"paragraph","text":"老何说:“要一个星期才能修好。”"},{"type":"paragraph","text":"这位顾客听说要一个星期，更加焦急了，为难地说:"},{"type":"paragraph","text":"“哎呀，我的同志啊，这不行啊，我的工作是一天也不能少表的，一个星期太长啦!”"},{"type":"paragraph","text":"老何一听顾客的口气，猜想他一定有什么为难的事，就顺便了解了一下情况。才知道这位顾客名叫王学勤，住在蓬莱医院对面，是个小学教师。"},{"type":"paragraph","text":"老何问清情况，不禁双眉紧皱起来，他过去也担任过短期的夜校教师，非常了解表对教师工作的重要性；而这只表是无法在一两天里修好的，何况最近店里生意很忙，也无法提早修理。老何为难万分，禁不住搔搔头皮，搓搓手，无意间右手碰到了左手腕上的手表，一个暂时解决困难的办法忽然在他脑子里产生了。他一面解下自己手腕上的手表，一面亲切地对顾客说:“王老师，我看这样解决好吗?你把我的手表先带去使用，等我们把你的表修好了，你再还给我。”"},{"type":"paragraph","text":"这位王老师一听，愣了一下，但立刻就摇着头，挥着手说:“不行不行，我怎么能用你的表呢，这样不妨碍你的工作吗?”这个时候，这位王老师忽然又觉得自己过份急了一些，才使店员想出这个“下策”，所以又说:“同志，那就一个星期吧，我走了。”说着真的想走了，连发票也不拿。"},{"type":"paragraph","text":"老何一把拉住了他，说:“王老师，你着，我们店堂里有这么多钟表，我不戴表有啥道理，你戴着吧!”"},{"type":"paragraph","text":"王老师被这个营业员诚恳的服务态度深深地感动了，禁不住犹豫起来。这时候，店堂里的另一位店员开口了，他说道:“王老师，你戴上吧，不要辜负我们这位老何的热心肠，好在不要几天你的表就可以修好的。”"},{"type":"paragraph","text":"王老师推却不掉，终于把老何脱给他的手表戴上了，表带上还带着老何手腕的温暖呢。王老师千谢万谢地走了。"},{"type":"paragraph","text":"不料到了第二天早晨，那王老师又来啦。这次他的神色更是惊惶焦急，只见他“<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646s0401AA.JPG\">呀”一声，把店堂的弹簧门一推，就匆匆地把表脱给老何。老何十分诧异，就说:“王老师，你尽管拿去用好了，为啥又拿来呢?”"},{"type":"paragraph","text":"王老师说:“老何，真对不起，表不走啦，怕是我给你弄坏啦!”透了一口气，又说:“昨天夜里我怕表放在桌上会给家里人弄坏，就戴着表睡觉，早上起来看见两根针叠在一起不走了，我就旋发条，可是旋来旋去老是旋不紧，一定给我弄坏啦!”"},{"type":"paragraph","text":"老何愣了一下，接过手表，不忙着检查，却安慰他说:“王老师，不要急，表不会坏的。”说完，自己用手指轻轻地旋了十几圈，不禁心里微微一震，想道:“啊呀，发条真的断了!”原来这根白钢发条还是不久以前花了四块钱配换的呢!这时，旁边又围拢来几个店里的同事，老何发觉这种情况，心里又想到了还呆呆地站在他身边的王老师，他马上把微微皱起的眉毛松开了，微笑道“不要紧，一点小毛病，是机器的零件被轧住了，我自己修一修就好用的。”"},{"type":"paragraph","text":"王老师将信将疑地问:“老何，你不能骗我，是坏了就该我赔，你的服务态度这么好，已经使我感谢不尽了，难道我还能再叫你赔钱!”"},{"type":"paragraph","text":"这时站在旁边的一个店员顺手把表从老何那里拿了过去，用手轻轻一旋，说:“表是——”"},{"type":"paragraph","text":"老何一听，急忙接着说下去:“表是好的，就有点轧牢了，上一点油，修一修就会好的，对吗?”他一边说，一边用眼光去阻止那个店员。那店员默领了老何的意思，便走回自己柜台里去了。"},{"type":"paragraph","text":"这边老何又对王老师说:“真对不起，为了这点小事又要你跑一趟，你先回去，让我修一修，明天早上再给你送来，不妨碍你的教学工作。”"},{"type":"paragraph","text":"王老师终于感动万分地走了。店员们同情地望着他，但一时又不知说什么是好。"},{"type":"paragraph","text":"老何断了这条上好的白钢发条，当然心里有点舍不得，但是他心里更替王老师担忧，怕他因为没有了手表而引起工作不方便。所以他想马上修好表，可是他向店里的材料保管员一问，才知道这种发条已经断档，他又打电话到兄弟单位去问，却回说卖完了。他一时竟弄得想不出什么办法。"},{"type":"paragraph","text":"这天下班后，老何闷闷不乐地回到家里，吃完晚饭，一声不想地坐在桌子旁边想心事，他老伴问他是不是店里发生了什么不称心的事，他也是一声不响。隔了一会，老何忽然在桌子上一拍，自言自语的说道:“有了，有了!”原来他突然想到他儿子过去曾经用过的那只旧表，去年停走以后，一直没替儿子修过，现在想修理一下，暂时给那位王老师用几天，但又不知道放在什么地方，于是就问他老伴道:“老大以前用的那只表呢?”"},{"type":"paragraph","text":"老伴听到要寻儿子用过的那只表，就说:“你怎么心血来潮要修表了，那只表坏了后催你好几次替他修一修，你都说没空修，现在这只表不晓得丢到啥地方去了。”"},{"type":"paragraph","text":"老何猜想老伴一定知道这只表放在什么地方，就求她说:“哎，你快拿出来，今夜修一修，明天送给顾客去!”"},{"type":"paragraph","text":"老伴有些摸不着头脑，这只表明明是自己儿子的，那里有称儿子为顾客的道理?便恼怒地说:“你真昏头了，连儿子也叫做顾客了!”"},{"type":"paragraph","text":"老何知道是老伴搞错了，便把白天的事，一五一十地告诉了老伴。老伴听了，气才平息了一些，心里觉得老何做的对，便从一只箱子底里把那只旧表拿出来交到老何的手里。"},{"type":"paragraph","text":"老何一见这只旧表，好象得到了一件宝贝似的，连忙坐到灯下静静地拆修起来。"},{"type":"paragraph","text":"夜深了，家里人都睡着了，只有老何的老伴，还陪着他，因为担心老何的健康，在不长的时间内，竟连催他三次；老何却一门心思地进行着拆修。"},{"type":"paragraph","text":"忽然窗外天空传来轰隆轰隆的声音，啊，是响起春雷来了。老何看看壁上的钟，已经过两点，他更着急了，今天修不好，明天那位王老师又会感到不方便；并且他又希望不要下雨，因为明天一清早，他还要把店里一只修好的座钟送回顾客家里去。他渐渐地觉得累了，眼皮上好象挂着一只秤锤似的。他伸伸腰，喝了一杯浓茶，又聚精会神地修起来。一直到清晨四点敲过，才把这只表修好。老何松了一口气，这时精神反而好起来了，竟不想睡觉了，用热水抹了一把脸，索性烧早饭吃了。"},{"type":"paragraph","text":"天渐渐地变亮，外面果然下起牛毛细雨来。老何把修好的表戴在手上，又用原来作雨衣用的油布包好那只座钟，骑上自行车，冒雨出门了。"},{"type":"paragraph","text":"到了那位修钟的顾客家门口，只见房门紧闭，再仔细一看，门外却没有加锁。他猛然想起来了，上个星期这位顾客到店里来的时候曾说过，他这个星期是做夜班，侧耳一听，果真房内鼾声大作。老何索性用油布把座钟裹裹好，静静地站在门口等顾客醒来。过了一个钟点，那位顾客终于醒来了，推门出来，看到老何衣服湿漉漉的，却用油布牢牢地包着自己的钟，连忙道谢不迭。老何被让进屋内，又帮助顾客把钟放平，顾客就想留他吃早点，老何却早已跨上自行车，向王老师家的方向奔去。"},{"type":"paragraph","text":"老何到了王老师家里，气喘未平，就脱下手里的表，递给王老师:“王老师，你先把这只表拿去用一用吧。”"},{"type":"paragraph","text":"王老师感动得连连说:“哎呀，这点小事，你太操心了，太操心了!”他推让了一阵，接过表一看，才知道又换了一只，猜想昨天还老何的那只表毛病很重，故而不能修好，于是心中更加过意不去，说:“昨天你的那只表一定坏得很厉害，修表的费用都由我来出好了。”"},{"type":"paragraph","text":"老何却说:“哪里有什么大毛病，是我昨天没空，所以才顺便把家里另一只表给你送来，恐怕走得不理想，就请勉强用一用吧!隔几天，你的表就可以修好的。”"},{"type":"paragraph","text":"隔了几天，王老师的表修好了，老何亲自给他送上门，王老师急忙脱下老何借给他的表，一时竟感动得说不出话来，只是紧紧地握着他手不放。"}]}