{"id":456691,"date":[{"year":1964,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2000","ytitle":"","mtitle":"周师傅三笑","ftitle":"","authors":["刘月枫"],"text":[{"type":"paragraph","text":"上钢三厂　刘月枫"},{"type":"paragraph","text":"周富生是上钢三厂中板车间备件工。论年纪不过四十才出点头，可是由于在旧社会里吃尽千辛万苦，现在看上去，总在五十岁以上了。在车间，大家都晓得周师傅为人非常老实，不爱多说话。干起活来闷声不响，可是却天生一副倔脾气，干一件事非干成不可。"},{"type":"paragraph","text":"这天，他正在车间给生产工具准备备件，突然检验工人慌慌张张跑来说:“钢板又出‘天花’了。”大家一听都很紧张，跑去一看，果然不错，一张大钢板上表面非常光滑，可是翻过来朝背面一看，却都是斑斑点点的疤痕一样的东西，非常难看。这种毛病，存在已经几年了，可是一直没法子解决。车间领导只得派两个老师傅，成天蹲在烘钢炉旁的辊道边上，等钢锭在辊道上面经过时，拿着耙子在辊道的隙缝里扒氧化铁皮。"},{"type":"paragraph","text":"周富生是个有心人，每当他送备件从机架前面走过，总要停下脚步留神看看炉前工人怎样操作；可是，每次看到同志们的脸被火红的钢锭烤得象关公一样，混身上下汗水淋淋，就不由得心里一阵难过。自此，他就暗暗下了决心:非革掉这个笨重劳动的命不可。从此，他就成了“革新迷”，就因为他太迷，所以做出了许多使人笑破肚皮的事来。他自己呢?也因此给人留下一个美谈——周师傅三笑。"},{"type":"paragraph","text":"这天，离上班时间还早，周富生一个人早就来到更衣室，他到更衣室一不换衣服，二不换鞋子，却从口袋里咣啷噹掏出一包东西，这里有铅皮和铁丝，还有一枚铁钉和铁元。他把这些东西朝凳子上一摆，钉的钉，装的装，乒乒乓乓忙了一阵，然后，一只手拉紧铁丝，只见一段小小铁元骨碌碌朝前直滚，滚到铅皮上面，咕哒 一下就滚了过去。于是周富生就一个人拉来拉去，眼睛盯住小铁元，嘴里还不断嘟囔着:“咕哒!”他就这样咕哒咕哒念个不停。以致，上班的人全来到更衣室换衣服时，他也没有看见。大家看他如痴如迷津津有味的玩着铅皮铁丝，嘴里还“咕哒咕哒”地念叨着，一时，大家又摸不清头脑，所以大家忍不住就“噗哧”一下笑了起来。这一笑，却惊动了周富生师傅，他抬头一看大家在瞅着他笑，慌忙把凳子上东西朝怀里一搂，一时又不知如何回答大家，说是搞革新吧，还没有搞出名堂就讲出去了，多不好?一时又想不出词来，所以，只是“嗨嗨，嗨嗨”望着大家一个劲傻笑。这一笑，却笑得大家莫名其妙。"},{"type":"paragraph","text":"那第二笑发生在周师傅自己家里。那一天，是周师傅的休假天。一早老伴在生炉子，一边搧火一边对他说:“去买点菜来，假日里也该让你吃得好点。”老周连连点头说:“好，好，我就去。”他拎了小菜篮，带了钞票，拔腿就往门外走，老伴在背后大声嘱咐说:“早去早来，我等你的菜下锅!”周师傅也大声回答道:“你放心我马上就来!”走着，走着，脑子里又想起革新的事来，于是，嘴里又咕哒、咕哒念了起来，小菜篮在两只手里不断来回对换，忽然象有所醒悟似的“哎哟!”叫了一声，把身旁一个走路的妇女吓了一跳，忙问他:“什么事?”周师傅答道:“弹簧!”“什么弹簧?”她这么一问才使周师傅惊醒过来，恢复常态，他不好意思地搓搓手连说对不起，对不起。然后一掉头向电车站跑去，这时，正好有一辆电车开过来，他跳上车，电车带着他向徐家汇驶去。总算一帆风顺，他在徐家汇旧货商店里买到了两根他设计中所需要的弹簧。他摸着这两根弹簧，一边用衣角拭着上面的黄锈，一边用力试着它们的弹力。就在这时，忽然听到路旁有人喊小孩子吃饭的声音，这才想起他老伴叫他买小菜的事。于是匆匆忙忙地搭上电车，又走了一段路，他便来到了小菜场。平日熙熙攘攘的菜场，现在却静静地既没有摊头，又很少有行人往来，这是怎么一回事呢?他跑去问一位店铺里的人，那人朝电钟指指叫他自己看时间，他一看，已经快十点钟:菜场收市了。莫奈何只好硬着头皮往家走，谁知老伴早等得不耐烦，站在门口等他了。老伴看见他来便问道:“买到啦?”周富生一时也没弄明白是问买到什么，就答道:“买到啦，买到啦。”老伴说:“快给我，等着做咧。”说着就把篮子接了过去，周富生一时不知如何是好，只顾讷讷地傻笑；这一笑，可把老伴笑糊涂了，她拎起篮子就往厨房走，周师傅却笑着拉住篮子不放，一个急于烧菜，不知其日中究竟，所以硬要把篮子拎到厨房；一个知道老伴弄错了，所以拉着篮子死不放，一股劲的笑，直笑得上气不接下气，直到这两根弹簧从毛巾下面滚了出来，才使老夫妻俩停下了笑声。可是当周师傅把情况向老伴说清楚以后，老俩口却又笑了起来。"},{"type":"paragraph","text":"周师傅第三次笑，是在他革新成功的这一天。这一天，天气晴朗，他特意换上一件干净衣服，一早就做一切准备，焦急地在炉前等待试车。后来车间主任、厂长也都来到现场，只见“<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646s0405AA.JPG\">——<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\06\\646s0405AA.JPG\">!”指挥哨子一响，一块鲜红钢锭从烘钢炉里摇摇晃晃，带着千度高温顺着辊道走了出来。周师傅两只眼睛盯牢这块红钢锭，只见它滚到自动扒渣机上“咕哒咕哒”，连响几声，就自动地钻进粗大的轧辊，几个来回就变成一张七八米长的钢板；这块钢板经过平整冷却，又自动地驯服地卧在检验架上，检验工打开绿灯宣布产品全部合格，车间顿时一片欢腾。他也和大家一样高兴的笑了起来。"}]}