{"id":456735,"date":[{"year":1964,"month":6,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2733","ytitle":"","mtitle":"漫谈《延安军民》的成就","ftitle":"","authors":["高文澜"],"text":[{"type":"paragraph","text":"高文澜"},{"type":"paragraph","text":"在一九四七年的西北战场上，我人民解放军以两万多兵力，粉碎了国民党反动派二十三万军队的重点进攻。这次大捷，不仅使我军转入了解放大西北的反攻，同时由于以少数兵力吸引了敌军大批部队，也有力的支援了其他战场，帮助他们较快的转入反攻。因此，这个战役就成为中国革命史上的一件大事。以艺术形式把它真实地表现出来，使之起到歌颂胜利、教育人民的作用，正是革命艺术家的一项政治责任。这次陕西省京剧院所上演的《延安军民》，就担负起了这个责任，并取得了一定成就。"},{"type":"paragraph","text":"这出戏自延安保卫战开始至青化砭一战为止，概括地反映了十几天内的两次战斗。戏中以清晰的章法、集中的笔力，表现了英雄连对敌作战的三个段落，并以此作为全剧的主要情节。英雄连的指战员们在保卫延安时，赤胆忠心地英勇杀敌；在主动撤退、完成掩护任务后，机智顽强地突出了敌人的包围圈；在青化砭大捷中，英勇地消灭了钻进我军伏击圈的全部敌人。通过这个比较完整的情节，戏中着力塑造了连长张志勇、革命群众李如松老大爷、长征战士炊事班长孙德厚等几个英雄形象。在他们身上，鲜明地表现出了延安军民的革命英雄气概与高贵品质。象张志勇在扼守松树岭时，虽因奋战负伤，但仍要求担任艰巨任务；突围之后，与部队失去联系时焦急、警惕，但又沉着坚定。李如松为部队带路突围，迂回于沟涧之间，巧妙地躲过敌军疯狂搜索；当其被敌人抓住，用严刑逼他带路时，高度表现了威武不能屈的气概。孙德厚在枪林弹雨中为战士取水解渴，甚至为此牺牲了自己生命……。所有这些，都比较真实、生动地反映了延安军民在保卫陕甘宁边区的战斗中英勇卓绝，团结一致，坚持斗争，直到胜利的高尚革命精神，给群众以积极的鼓舞。"},{"type":"paragraph","text":"特别值得肯定的是:戏中从多方面着力揭示了指导战争取得胜利的思想——毛主席的军事思想。它首先抓住“主动撤离延安”的英明指示传达到英雄连后所引起的思想矛盾来写戏。一方面表现了战士们保卫延安、保卫党中央、保卫毛主席的坚强决心，他们对上级的决定一下子无法搞通。另一方面，又通过张志勇那番极富有革命情感的谈话，表现了他对革命圣地的依恋，同时又坚决相信党中央和毛主席的决策，因而能克服情感的沸腾，接受上级的指示。通过战士和基层干部在这个问题上的一致与差别，戏比较生动、具体地表现了当时革命军队内的思想动态，从而勾勒出思想与环境的矛盾。在这个矛盾坚持不下的当口上，引出罗政委的动员说服工作。他以真实生动的道理讲清了在敌众我寡的条件下，主动撤出延安，让敌人背上包袱，然后集中兵力消灭敌人的战略意义；并在最后把毛主席继续留在陕北亲自指挥作战的消息告诉大家，从而给英雄连战士以极大的政治鼓舞。在此基础上，把戏引导到英雄连担当掩护任务的局面。这样，戏就通过冲突，形象化地把我军作战的指导思想揭示出来了。接着，又通过敌军进犯延安后，既找不到粮食，又找不到我军主力，最后钻进我军“口袋”遭到消灭的一些情节，比较形象地反映了敌人的挨饿、疲劳、兵力分散，在疲于奔命、精疲力竭后必然死亡的命运。从而由反面显示了我军决策的英明。正由于戏从敌我两方面较清楚地表现了毛主席战略思想在战役中所起的光辉作用，因而就恰当地揭示出这次战役取得胜利的真实战略原因，达到了用艺术形象反映历史真实的目的。尽管戏在某些方面还显得粗糙一些，但基本是成功的。"},{"type":"paragraph","text":"由于这出戏是以京剧形式来反映一次现代革命战役，因此，它必须认真解决内容与形式的关系问题。通过演出情况来看，陕西省京剧院在批判继承京剧表演艺术传统，并结合革命生活的内容来发展新的表现手法方面是取得一定成功的。象扼守松树岭一场戏，通过老班长牺牲生命所打来的一桶水，引起了连长和战士们的高度激动，抒发出同志之间深厚的阶级情感与对敌人的强烈阶级仇恨。掩护突围一场戏，最后撤退的王大刚，在用刺刀猛烈拼杀许多敌军后，已被愈来愈多的敌军包围住了，此时他拉开了手榴弹高高举起，围拢来的匪军随着硝烟弹火，纷纷被炸倒在地。但英勇的王大刚却在红光照耀之下巍然不动的矗立在那里。这个处理是相当出色的。一方面它借鉴了传统中“起打”与“亮相”的相互关系，以猛烈的拼刺铺垫了最后雕塑般的英雄形象，以巍然不动的形体，深化了猛烈拼刺中的英雄。给观众以极鲜明的印象。另方面，这个亮相决不一般，它以最夸张的手法，表现了解放军战士虽死犹生的气度和永垂不朽的精神，给人以雄伟壮烈的感染。特别值得提出的是:英雄连突围后，在李如松的向导下，穿沟越涧、闪转迂回避开敌军反复搜索时的艺术处理。舞台上仅仅以一个不太高的台子，表现出山地的地势。我军一列成行地在高地上下活动，敌人杀气腾腾地往返“搜场”，我在上敌在下，敌在上我在下，始终不能遭遇。朴素的舞台装置，灵活的调动，表现了复杂的空间和频繁的军事活动。在其中又穿插上李如松几段豪壮风趣的“唱”，非常形象地表现了延安军民的机智勇敢和敌人的愚蠢笨拙，其处理是相当成功的。"},{"type":"paragraph","text":"传统剧目多年来在比较简单的舞台条件下，提炼出一套虚拟的表现方法。它不仅在动作中以虚拟实，而且在空间变化上也是以虚拟实的，因此它能在有限的舞台上，反映比较广阔的场面。今天，随着舞台条件的日趋进步，在现代戏和历史剧中，出现了比较实的舞台环境，因之有些虚拟的手法，不宜生硬的照搬。但并不等于说这种经过千锤百炼的艺术手法已没有舞台表现力，关键在于如何运用。陕西省京剧院的演出之所以成功，在于它不是为虚而虚，而是有一个积极表现现代生活的目的。为了在舞台上反映出野战环境中发生的变化，以写实的手法并不能很好地表现，把它转入暗场又有损生活的丰富生动，并不合乎戏曲的特点。因此，虚拟手法就有了较广阔的用武之地。但一出戏若有了一两场重点戏以“虚”为主，则其它场次的处理也不宜过实，否则在虚实之间必将产生裂痕，并令人感到隔膜。《延安军民》在全剧的艺术处理中就很注意这种协调，各场的景物都比较虚，象山洞内一场戏，仅仅利用幕缝围成一个圆洞门，在边上略做了些山石样的装饰，比较朴素而简单地表现了洞中场景。在音响效果上注意虚实结合，几次激战，开始一两声枪声采用音响效果，以引起观众的真实感，紧接着就用音乐曲牌代替了枪炮声。这种以实“衬”虚，而又以虚代实的手法，运用得比较成功。正由于这些处理，这出戏就较好地解决了以虚为主但又虚实结合的问题，保持了全剧风格的完整统一。"},{"type":"paragraph","text":"《延安军民》的经验告诉我们，在京剧表现现代生活中，许多传统程式仍有很强的表现力。但在运用当中又必须严格注意从生活出发，以表现现代生活作为运用与改造传统程式的目的，离开了这个目的，就难免陷入为传统技术而传统技术的错误途径。同时，为了使形式更适合内容而发展，改造传统程式并运用新的手法时，又必须注意局部与整体之间的协调平衡，以使舞台艺术更和谐更完整地表现现代生活。"}]}