{"id":456810,"date":[{"year":1964,"month":7,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2924","ytitle":"显示我国儿科医学已经达到相当水平","mtitle":"全国儿科学术会议在京闭幕","ftitle":"小儿麻痹症和麻疹已可预防，消化不良和肠炎患儿病死率显著下降，多种小儿外科手术质量赶上并超过国际先进水平","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京1日电】　中华医学会第六届全国儿科学术会议，昨天在北京闭幕。"},{"type":"paragraph","text":"参加会议的二百五十多位儿科医学工作者，八天来通过宣读论文、分组讨论、示范操作、放映医学科学影片等活动，检阅了我国儿科医学界的学术研究成果，交流了学术经验。"},{"type":"paragraph","text":"这次会议共收到六百九十多篇中西医儿科学术论文，其中有一部分在大会和分组会上进行了宣读。这些论文的内容十分丰富，检阅了我国儿科医学方面八年来的科学研究成果，反映出我国儿科医学已经达到了相当的水平。这些论文的作者，既有我国著名的儿科专家，也有近年来成长起来的青年儿科医学工作者。正在我国参观访问的阿尔巴尼亚儿科专家哈姆迪·苏勒切贝、索玛。科里斯塔和越南民主共和国的儿科专家周文详、武氏九，应邀在儿科学术会议的大会和分组会上作了学术论文报告。他们的报告受到与会代表的热烈欢迎。"},{"type":"paragraph","text":"会议分儿童保健、小儿呼吸系统疾病、消化系统疾病、心肾血液、小儿外科和中医等六个专业组，对一些重要的学术问题进行了深入的探讨。代表们本着百花齐放、百家争鸣的方针，充分发扬学术民主，互相学习、共同研究，使会议进行得十分活跃。小儿外科组在第一次讨论会上，热烈探讨了非手术治疗小儿肠套迭的问题。著名老中医蒲辅周、祁振华、赵心波等，在中医讨论会上畅谈了他们治疗小儿肺炎和消化道疾病的临床经验。福州市立第一医院儿科主任、著名老中医林景堂和福建省立医院儿科主任、西医叶孝礼在小组会上介绍了他们八年来合作治疗小儿科疾病的经验。心肾血液组以电影、幻灯、示范操作等方法交流了诊断和治疗小儿心肾血液疾病的经验。"},{"type":"paragraph","text":"中华医学会儿科学会主任诸福棠在会议的闭幕式上作了这次会议的学术总结。"},{"type":"paragraph","text":"中华医学会副会长崔义田在会上讲了话。他勉励儿科工作者全心全意为保护儿童健康服务，从五亿农民出发，把儿科工作的研究与防治工作紧密结合起来，面向农村，解决农村儿童常见疾病的预防治疗问题。"},{"type":"paragraph","text":"参加大会闭幕式的，有中华医学会名誉会长、卫生部部长李德全、中华医学会会长傅连障、著名老中医蒲辅周等。"},{"type":"paragraph","text":"【新华社北京1日电】　我国儿科医学科学工作者在国家的关怀和各方面的协助下，积极进行预防和治疗儿童常见疾病的科学研究工作，为保护城乡儿童的健康和提高我国儿科医学水平作出了不少贡献。"},{"type":"paragraph","text":"由于儿科学专家和病毒学专家们的共同努力，严重危害儿童健康的脊髓灰质炎(小儿麻痹症)和传染性很强的儿科病毒性传染病——麻疹，现在在我国已经有办法可以预防了。我国自制的脊髓灰质炎减毒活疫苗和麻疹减毒活疫苗，已经达到了国际先进水平。早在一九六○年，我国就试制成功安全有效的液体脊髓灰质炎活疫苗。为了使孩子们乐于口服和便于保存运输，中国医学科学院医学生物学研究所和上海信谊化学制药厂等单位共同协作，在一九六二年试制成功与液体疫苗同样有效的糖丸疫苗。由于城市人口集中，脊髓灰质炎的发病率比乡村高，这种疫苗首先在城市中推广。四年来，全国大中城市的六千多万名七岁以下的儿童服用了国产的脊髓灰质炎减毒活疫苗。使用过这种疫苗的地区，发病率都明显下降，有效地控制了脊髓灰质炎的流行。上海市儿童一九六三年全年的发病率比一九五九年减少了百分之九十二点三。"},{"type":"paragraph","text":"麻疹是一种普遍流行的传染病，婴幼儿得了麻疹，容易并发肺炎和其他疾病，严重时会发生死亡。我国儿科医学工作者曾经推广注射母血和胎盘球蛋白等方法，推迟儿童的发病年龄，控制麻疹流行。有些地区麻疹易感儿的发病率曾下降到百分之十五。一九六○年，北京、上海、长春的儿科学专家和病毒学专家研究制成了麻疹减毒活疫苗，使预防麻疹的研究工作走上了新阶段。这种疫苗从去年开始在两千多个七岁以下的易感儿中进行预防注射，使试用地区易感儿的发病率下降到百分之三以下。几年来，科学家们对麻疹减毒活疫苗引起的临床反应和免疫效果进行了大量的研究工作。目前，正在进一步研究试制防疫效果更好的高度减毒活疫苗。"},{"type":"paragraph","text":"我国儿科工作者十分重视危害儿童健康的肠炎、肺炎等小儿多发病的预防和治疗，紧密结合临床需要进行科学研究，千方百计地提高医疗质量。为了降低致病性大肠杆菌肠炎的病死率，儿科医生们结合临床，对大肠杆菌的细菌培养、菌型鉴定、菌型分布、菌株的药物敏感性等进行了研究，并且系统研究了新霉素对这种肠炎的疗效，采用和推广了国产新霉素，使这种肠炎迅速得到了控制。有些大肠杆菌菌株对新霉素有抗药性，儿科工作者最近又研究了国产多粘菌素M的治疗作用。为了更好地抢救消化不良和肠炎患儿，儿科医生们刻苦钻研，不断改进输液方法。目前，我国消化不良和肠炎患儿的病死率在有些地区已由过去的百分之二十左右降低到百分之一。"},{"type":"paragraph","text":"中毒性痢疾是亚洲地区常见的严重疾病。这种病发病急，变化多，儿童得了这种病很容易死亡。一九五八年以前，我国有些地区中毒性痢疾患儿的病死率，最高曾达到百分之三十左右。为了抢救这类病儿的生命，我国儿科医生创造了用人工冬眠疗法进行治疗的良好经验。解决了致命的惊厥、休克和呼吸衰竭三大关键，使患儿的病死率降到百分之五以下。北京、上海有些医院采用这种方法，已经使中毒性痢疾患儿的病死率降到百分之一。"},{"type":"paragraph","text":"最近几年，我国北方的婴幼儿中曾经流行过症状严重的肺炎。医学工作者经过临床和实验室的研究，证明这类肺炎主要是由于3型和7型腺病毒引起的，并且找到了腺病毒肺炎的发病规律。在治疗方面，儿科医生们吸取著名老中医蒲辅周诊疗肺炎的经验，实行中西医合并治疗，使一些过去西医认为不能治疗的病儿得到了挽救，降低了病死率。"},{"type":"paragraph","text":"小儿外科是新中国成立以后建立起来的一门年轻的专业，但由于小儿外科工作者的刻苦钻研，在不长的时间里，就使多种小儿外科手术的质量赶上并超过国际先进水平。为了减轻患儿的痛苦，提高疗效，近几年来，外科工作者努力探索用非手术疗法来治疗某些小儿外科疾病，取得了成效。小儿急性肠套迭在国内外一向都是用手术治疗。一九五六年起，我国开展了钡灌肠疗法，取得了非手术治疗肠套迭的经验。一九五九年以来又进一步采用了结肠注气疗法。上海第二医学院小儿外科在工业部门协助下制成了自动控制压力的空气灌肠机器，使结肠注气疗法很快在全国各地推广开来。目前全国大中小城市医院对小儿肠套迭早期病例都能使用这种非手术疗法来治疗。上海第二医学院小儿外科最近四年来用这种疗法治疗了五百二十六个肠套迭患儿，治愈率达到百分之九十五点六，现在对待这种病已很少需要做剖腹手术了。有些医院对小儿急性阑尾炎实行分型诊断，根据不同情况，有的施行手术，有的采用针灸和中西药结合治疗。北京市儿童医院几年来收治的两千多例急性阑尾炎患儿里面，有五百人使用了针灸、中药和抗菌素等相结合的非手术疗法，全部痊愈。用中西药结合治疗大多数胆道蛔虫病儿，也取得了良好的效果，改变了过去认为这种病非割治不可的看法。"},{"type":"paragraph","text":"各地运用针灸和中药治疗单纯性消化不良和脊髓灰质炎后遗症的效果也很好。这些成就为进一步发掘祖国医学遗产和丰富儿科医学宝库提供了经验。"},{"type":"paragraph","text":"由于心血管造影等新技术的运用和异常血红蛋测定、组织细胞化学染色等方面实验室研究工作的开展，我国对儿童先天性心脏病、血液病的诊断治疗水平也正在不断提高。"}]}