{"id":456843,"date":[{"year":1964,"month":7,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2742","ytitle":"","mtitle":"毕业前夕话童年","ftitle":"","authors":["罗贵钟"],"text":[{"type":"paragraph","text":"同济大学数理力学系应用力学专业五年级学生　罗贵钟"},{"type":"paragraph","text":"我就要大学毕业了。"},{"type":"paragraph","text":"一个出身在穷多僻壤的下中农的儿子，读到大学毕业，在伟大的毛泽东时代，已不是一桩新奇的事情了。但是，当我拨动计算机、开始执笔写毕业论文的时候，我怎么也抑止不住感情的波涛翻腾。"},{"type":"paragraph","text":"我的家在闽西永定县的一个四面都是大山的小村子里。这是一个老苏区的基点村。我出生的时候，正是白色恐怖的年代。我的父亲，就在我出生后的第二年，被反动派的民团捉去枪杀了。我就是在国民党反动派、土匪恶霸的残酷压迫下，从妈妈的怀里开始，喝着一口一口的苦水长大的。"},{"type":"paragraph","text":"有一年秋天的一个下午，正是稻子开始黄熟的时候，国民党反动派的军队和民团土匪，突然冲进了我们的村子。这些强盗，一边抢东西，一边把我们全村老小，赶在一起，强迫我们离开自己的家，还把房子放火烧掉了。那时，我还只有八岁，妈妈扶着七十多岁的老祖父，带着哥哥和我，在反动派的刺刀胁迫下，离开了家。"},{"type":"paragraph","text":"妈妈舍不得辛辛苦苦种下去的一小块已快黄熟的稻田，不愿远走，就在一个同姓的邻村讨了一席之地，从山上割了一点茅草，搭起一个茅棚，住了下来。这地方，离开我们村子虽只有五六里路，但到我家种的那块小梯田，要多翻两个大山头。"},{"type":"paragraph","text":"不久，稻子熟了。由于我们家乡都是深山密林，野猪很多。往年，稻子熟的时候，妈妈就在田头搭一间草棚。晚上，妈妈和我就住在草棚里，一刻不停地轮流敲锣赶野猪。现在，反动派把我们赶出了村庄，离田远了，没法再去照看。三四天以后，我们母子三人，跑到田头一看。天哪，一片金黄的稻子，已给野猪糟蹋得不成样子了。"},{"type":"paragraph","text":"我们全家在这块小梯田上花了多少心血，寄予多深的希望呵!春天，我们挖点“硬板头”的根，采点“硬壳子”的树叶，塞塞肚子。吃这些树叶、树根，不是屎拉不出，就是肚子直泻。人浑身没有力气。田还得种下去啊!我们母子三人就支撑着虚弱的身子，翻一个山头，歇三次，等到翻过两个山头，走到田里时，已经一点力气都没有了。常常要在地上躺上好一会儿，才能喘过气来。我家没有牛，妈妈和我就当牛，在前边拉着犁，哥哥在后面把住犁。耕着，耕着，突然我眼前一黑，就栽倒在田里。妈妈和哥哥连忙放下犁来扶我。可是，没有等到把我扶起来，他们自己也倒在田里了……"},{"type":"paragraph","text":"现在，眼看我们母子用血汗耕耘、灌溉的稻谷，被野兽糟蹋成这个样子。我们真恨啊!我们恨野兽，我们恨那些比野兽更残暴的反动派。要不是反动派，我们怎会落到这般地步啊!"},{"type":"paragraph","text":"妈妈对我们兄弟俩说:“不要难过。下田去把谷子拾起来吧!”妈妈叫我们不要难过，自己却眼泪象断了线的珠子往下掉。就这样一滴眼泪，一粒谷，我们三个人从稀烂的泥田里，把被野猪糟蹋过的稻谷一粒粒地抬起来。抬了一整天，连泥带谷才半担。谁知刚把这点谷子洗净晒干，还来不及舂成米，地主恶霸的狗腿于，就象野猫闻到了腥味一样，到村上收租来了。可怜我们从野兽的嘴里抢出来的一点谷子，又落到了地主恶霸野兽的魔掌里。"},{"type":"paragraph","text":"这日子怎么过啊!从此，我们又只好上山采野草、野果，挖树根来糊口。"},{"type":"paragraph","text":"有一天，我们一回到家，看到放着一小袋米，锅里烧好了一锅香喷喷的饭。我们正欣喜地想揭开锅来吃，妈妈一把拉住了我。她问祖父:“爹，这米是哪里来的?”祖父起初不肯说，经再三追问，祖父才说:“我已经托人把三房狗(我的乳名)卖了。这样，三房狗有吃了，你们母子也不用愁饿死了。烧好的饭就吃吧，先熬过这一关再说。”妈妈一听祖父把我卖了，一把抱住我，怎么也不放:“不，不能再把他卖了。我宁愿同他一块儿饿死，也不能再把他卖了。”"},{"type":"paragraph","text":"原来，我还有一个姐姐。我父亲被反动派杀害后不久，有一年夏天，连日大雨，山洪暴发，我们全村的梯田，连稻谷带泥土，全被凶猛的洪水冲个精光。全村的人没有一点生路，能走动的，都逃往南洋做苦工去了。村子里，几乎天天有人死去。眼看我们全家老少也活不成了。妈妈为了上敬祖父，下保我们兄弟俩的性命，忍痛把姐姐卖给了外村的一家富农做童养媳。"},{"type":"paragraph","text":"姐姐被卖去的时候，我还不大懂事。后来，每当姐姐被富农家虐待得不能忍受，带着一身可怕的伤痕，偷跑回家，一头倒在妈妈怀里痛哭时，那情景，在我的脑子里留下了深刻的印象。多少次，我眼看姐姐无可奈何地从妈妈身边回到富农家去的光景，我总是忍不住抱住妈妈痛哭。"},{"type":"paragraph","text":"而今，一听祖父要把我卖掉，吓得我紧紧地搂住妈妈不放。妈妈已经经受了卖去姐姐的深沉的痛苦，怎么能再一次忍心把亲骨肉活生生地往火坑里送啊!"},{"type":"paragraph","text":"由于妈妈的坚持，祖父终于退回了卖身的米。可是，不把我卖掉，总不能光靠野菜度日啊。妈妈就拿了一条扁担，一根绳子，翻过太山，到码头上做脚夫去。"},{"type":"paragraph","text":"我和哥哥在家里给别人家放牛，割牛草，换一顿吃的；一面上山采野菜，把妈妈捎回来的一点米，象用盐一样地撒几颗在野菜汤里。这年冬天，年老的祖父，经不起又饿又冻，死去了。"},{"type":"paragraph","text":"要不是解放军回到了我们的家乡，我和哥哥真不知还能不能活下去呢。"},{"type":"paragraph","text":"家乡一解放，党和政府立刻为我们这个老苏区的基点村，造起了新的房子。乡亲们敲锣打鼓地把我们送回原来的村子里。一个三十多户人家的村子，现在重返家园的只剩下七户了。"},{"type":"paragraph","text":"从此，我和哥哥都进了学校，一直享受着人民助学金。从小学到中学直到大学。"},{"type":"paragraph","text":"我永远也忘不了五年前考取同济大学时的情景。那一天，乡亲们一个接一个地到我家来道喜。我们这个穷山沟村，解放前历代还没有一个小学毕业生。现在，党却把我送进了大学，成了我们村上第一个大学生。"},{"type":"paragraph","text":"我姐姐听说我要上大学了，特地从外村赶来。解放后，姐姐也跳出了火坑，同一个贫农结了婚。我姐夫是生产队的党支部书记。那天晚上，妈妈、姐姐、哥哥，一家人团团围坐。还有我的叔伯也来了。他们回忆着山村的过去，谈着美好的将来。他们谆谆嘱咐我:“进了大学，到了大城市，可不能忘了我们山里人勤劳的本色!”一直谈到深夜。"},{"type":"paragraph","text":"第二天一早，妈妈亲自送我上路。走不几步，妈妈从我手里把行李夺过去挑着。妈妈虽然五十几的人了，头上也添了白发，可是解放以来，她越活越硬朗了。一解放，她就担任了互助组长，以后就是初级社的社长，公社成立，她又担任了生产队长。"},{"type":"paragraph","text":"一路走，妈妈一路说:“你怎么会有今天?你要常常想想，不是共产党和毛主席，我们一家人说不定早就死绝了。”她又同我谈了当年我父亲和乡亲们一起参加革命斗争的往事。走了三十多里路，妈妈直送我上了汽车。临别，她又叮嘱:“你出远门了，我这是把你交给了党。你一定要永远听党的话啊!”"},{"type":"paragraph","text":"妈妈的话我永远牢记。党，救了我们一家，党，培养我进了大学，党，教育我成为一个革命者。我知道党救我，培养我，教育我，是为了要我继承革命前辈的事业，把无产阶级革命进行到底!"},{"type":"paragraph","text":"我懂得我的一切都是属于党，属于劳动人民的。五年大学生活就要结束了，我将满怀激情地投入新的战斗。不论到哪里，干什么，不论前进道路上将会有什么样的惊涛骇浪，我将一往直前，把革命的大旗撑到底!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\07\\6473020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>耕着，耕着，突然我眼前一黑……</FONT>"}]}