{"id":456802,"date":[{"year":1964,"month":7,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2549","ytitle":"","mtitle":"站在天安门前","ftitle":"","authors":["茹志鹃"],"text":[{"type":"paragraph","text":"茹志鹃"},{"type":"paragraph","text":"我站在天安门前，仰望着门楼上的主席台，我仿佛看见了那位巨人，正微笑地翻动着人类的历史。……"},{"type":"paragraph","text":"天安门，天安门，你可知今天人们在心里怎么称呼你!绝不是“天安门”这几个字音，而是独立自主，是解放，是翻身，是被压迫的起来，是侵略者的垮台。“中国人民站起来了”这是一句什么样的话啊，它把中国历史劈成新旧两边，几千年的苦难从此结束，全新的历程从此开头，中国人民直不起腰来的日子，在这里，就在这宣布永久结束了。"},{"type":"paragraph","text":"渴望站起来的朋友，渴望祖国独立自主的人们，谁不希望在自己的国土上，也有一句天惊地动的话“人民站起来了”，谁不希望有一个自己的“天安门”。"},{"type":"paragraph","text":"我怎么能不感到骄傲，我怎么能不感到幸福，因为我们有毛主席，我们有天安门。"},{"type":"paragraph","text":"我站在天安门前，忽听有人问我，“同志，北京大变了吧!”这是一位地道的北京人，他显然是想找一个外来的客人谈谈北京的变化。是啊，这里有宏伟的人民大会堂为证，有雄壮开朗的歌声为证，有孩子们红红的笑脸为证，有……这里有数不过来的事实为证，北京不但解放前后不同，而且是年年，月月，日日都在变，变得更美丽，更加雄伟。只要一谈到它，陌生人立即变老朋友，语言不通的也能感情交流。然而，“嗳!……”我呐呐地应了一声，我说不出北京从前是怎么样的，因为我是第一次来北京。说出来会扫他的兴，因为我知道这种感情，也曾遇到过这样的情形。有人来参观我住的那个公社，我告诉他，这海滩边万亩的果园，本是一片盐碱地。"},{"type":"paragraph","text":"“唔，唔。”他望着那一树接一树，一片连一片的桃花。"},{"type":"paragraph","text":"我告诉他，从前这盐碱地是如何的板扎，如何的泛着雪白的盐霜，是一个下雨踩上去不留脚印的地方。"},{"type":"paragraph","text":"“哦，哦。”他仍望着那压枝的桃花，似闻非闻，发出了几声似惊似喜的声音。我说着从前的贫困，他看到的是那大片大片，望不到头的果树，什么碱，什么盐，一律没有，有的是梨花桃花，就象是一天的白去红云，都搬到了地上。于是，我渐渐也去望那花，不作声了。"},{"type":"paragraph","text":"可是当这位“唔唔哦哦”的朋友，来到另外一个地方，就是走在一条普通的煤屑路上，他也会跳起来，拦住人家的汽车问道:“这里，这里原来不是一条水沟吆?”……"},{"type":"paragraph","text":"我自己经历过，所以我了解这种感情。不过朋友，北京是北京，不是那个海角里的果园，谁不知道我们的北京，谁又离得开我们的北京。"},{"type":"paragraph","text":"我站在天安门前，体会到这位北京朋友的心情。不过他并没有扫兴，因为我知道，那华丽宏伟的十大建筑不是从来就有的；从那些独门乌瓦的四合院里，飞扬出来的歌声，也和我们江南绿竹林里发出的笑语一样，也不是过去所有的；十三陵水库当然更不是过去有的了，就象我家乡后山那个没有名字的蓄水库一样，是用铁铲一铙一铙挖出来的，毛主席在这里还亲自挥动过跌锄，周总理抗着大旗，带着中央负责干部也在这里劳动过。我们家乡那个水库当然小得多，不过也是这样，老胃病的公社书记带着大家，炸开石头，也是一铙一铙挖出来的。谁不知道在那碧波荡漾的十三陵水库里，我们领袖的汗水和普通群众的汗水混合在一道；不过，中国人民在我们毛主席、党中央的领导下，自力更生，发奋图强的斗争意志，那就不是十三陵水库盛得下的了，就是加上全国的水库，加上那一泻千里的长江，也容纳不下。你看，北京朋友，我们这不是把话说到一处了吗!虽然我以前没有来过北京，虽然我住在很远的江南，可是只要我们的毛主席、党中央说一句啥，要不了几个时辰，我们和你一样，就听到了一句啥，连半个边都不缺。北京，可不仅是北京人的北京啊!"},{"type":"paragraph","text":"再说，朋友，你到过那些山角角、水湾湾里的小村吆?那些盘旋而上几十里的山乡，那些要淌过十几条水中便道的小村，那些扬帆海上的渔船，总之一句话，凡是有人的地方，哪一处哪一天哪一个人能够不讲讲毛主席，不讲一讲党中央?抽水机响起来了要讲，生产碰到困难了要讲，吃饭的时候，老八用筷点着荤菜碗要讲，讲:“你们哪，才几岁的人，吃的口味比我半辈子还多，翻了身可莫忘了党啊!”海上的渔民，听着那的的嗒嗒的无线电报告气象，谁的心里能不想到北京，不想到毛主席和党中央?北京，可不仅是北京人的北京。朋友，你说我这句话，说得可中听。"},{"type":"paragraph","text":"我站在天安门前，细察这里的脚印。多少看不见的脚印呀，数也数不清。有远方朋友的，更多的是中国普通的工人农民、普通的人，普通的脚印，是坚定而自信的脚印。他们从哪里来?经过了什么样的旅程?……"},{"type":"paragraph","text":"蓝篮的青天哪!你什么没有见过?你总该知道，有哪些人来过这里，他(她)们来自高山?草原?湖上还是戈壁滩?他(她)们翻过几重山，涉过几道水?他(她)们从前是什么人?放牛的?学徒的?童养媳?是雇农还是工人?他(她)们的旅程是从哪里开始的呢!在那有钱走遍天下，无钱寸步难行的旧社会里，他们走了多少艰难的路程?……湛蓝湛蓝的天，你总也看见，他们走过了哪些剑岭刀山，哪些悬崖险滩?人们从相同的困苦不同的路上走来，来到了这里，天安门前，看一看领导人民当家做了主人的毛主席，看一看改变人的命运的毛主席。"},{"type":"paragraph","text":"我看见他们留下的脚印，是那么幸福，那么坚定踏实。"},{"type":"paragraph","text":"我站在天安门前，看着宽阔美丽的长安街。长安街真是长啊!笔直笔直的伸向前。"},{"type":"paragraph","text":"长长的长安街，究竟通到哪里?我不知道，我只知道亚洲的，非洲的，拉丁美洲的许多许多朋友，通过各种不同的路途，都来到了这里，北京。他们走在长长的长安街上，站在天安门前。实实在在的，世界每个角落都有路通到这里，因为每个角落里，都有人民，都有象中国人民一样爱好独立自主，爱好和平的老百姓；因为各个角落里，都有为正义而斗争的战士，就象中国的无产阶级战士一样，为真理，为保卫马列主义的纯洁性，不怕任何狂风骇浪。"},{"type":"paragraph","text":"“路遥知马力，日久见人心”，长长的路，共同的路，斗争的路，正把中国和世界人民的友谊，引向更深更紧的境地。"},{"type":"paragraph","text":"北京的钟声在响，反帝反殖民主义的大旗，正在北京的艳阳下哗啦啦地飘扬。"},{"type":"paragraph","text":"北京，北京，全世界都在谈北京，有同志，有朋友，也有敌人。"},{"type":"paragraph","text":"我站在天安门前，望着门楼上的主席台，仿佛看见了那位巨人，不禁热血沸腾。"},{"type":"paragraph","text":"天安门，天安门，人们心里对你的称呼可不是“天安门”而是独立自主，是解放翻身，是被压迫的起来，是侵略者的垮台。谁不希望站起来，谁不希望祖国独立自主，谁不希望在自己的国土上，也响起那一句天惊地动的话:“人民站起来了”，谁不希望有一个自己的“天安门”。"},{"type":"paragraph","text":"我怎能不感到激动，我怎能不感到幸福，因为我们有毛主席，我们有“天安门”。"}]}