{"id":456942,"date":[{"year":1964,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2511","ytitle":"","mtitle":"钉螺生物防治的可能性","ftitle":"","authors":["忻介六"],"text":[{"type":"paragraph","text":"忻介六"},{"type":"paragraph","text":"钉螺是血吸虫的中间宿主①，切断宿主②与血吸虫之间的关系，是根治钉螺消灭血吸虫病的重要措施之一。解放后在党与政府的正确领导下，经过科技与防治人员的共同努力，已创造了很多方法，取得丰富的经验，灭螺面积达几十亿平方米，在消灭血吸虫病斗争中发挥了极大作用。"},{"type":"paragraph","text":"钉螺分布面积辽阔、数量众多，地形与环境条件又极复杂，所以在经过各种方法灭螺后，仍留有少数钉螺，而这些残余钉螺在不久时间之后又复回升，继续为害，致成为灭螺中最不易解决的难问题。"},{"type":"paragraph","text":"残余钉螺的回升问题"},{"type":"paragraph","text":"钉螺生活在水网、湖沼以及山区等自然界环境里，决不是孤立的存在，而是水网、湖沼及山区等自然界“生态系”的一个成员，就是说在整个生物群落中，除钉螺外还有其他多数依存于钉螺的一系列的生物种类，例如鱼、蟹、龟、蛙、昆虫、线虫、孢子虫以及纤毛虫等，有的捕食它，有的寄生于它，这些都是钉螺的“自然控制”的力量。生物群落中各种生物种类之间的关系非常复杂，钉螺与其天敌之间存在着一种“种群平衡”③的关系。这种种群平衡关系在自然界是相当稳定的。如果由于外来的因子，例如杀螺剂、或用结合农田水利的人工灭螺方法，打破了这种平衡，达到了一种新的平衡关系，但在这种外来因子不存在时，经过一段不长的时间又会恢复到原来的旧的种群平衡关系。现在成问题的残余钉螺的回升，就是这个生物现象的表现。在农业害虫中这种回升的现象是普遍发生的，而且回升时害虫的数量比原来更多，为害更烈，一般称为“再增猖獗”。"},{"type":"paragraph","text":"要在自然界中彻底消灭一个生物种类，特别是这种为害大的优势的生物种类，是一件极不容易的事情。只要有极少数的残余，在较短的时期后就会重新抬头，所以需要反复进行防治，消耗很大的人力物力。例如钉螺的产卵期，从每年十一月底开始，一直延续到次年七月上旬或中旬，为时约七个月。产卵的数量据实验室观察，雌螺每天最多产卵二十五个。在一个产卵期中产卵数量约一百个左右。"},{"type":"paragraph","text":"假若我们能打破钉螺在自然界中的旧日的种群平衡，而保留并且繁殖相当数量的天敌，使天敌与钉螺建立一个新的种群平衡，当然这个新的种群平衡中钉螺的数量要少到其所带的血吸虫不影响人的健康，并由天敌的力量长久保持这个新的种群平衡，不是灭螺的最高理想吗?生物防治的理想基础即在于此。"},{"type":"paragraph","text":"钉螺生物防治的可能性问题"},{"type":"paragraph","text":"毛主席在《矛盾论》中明确地教导我们:“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”(《毛泽东选集》，三○八页)毛主席在谈到矛盾的主要和非主要方面的两者关系时又指出；“然而这种情形不是固定的，矛盾的主要和非主要的方面互相转化着，事物的性质也就随着起变化。在矛盾发展的一定过程或一定阶段上，主要方面属于甲方，非主要方面属于乙方；到了另一发展阶段或另一发展过程时，就互易其位置，这是依靠事物发展中矛盾双方斗争的力量的增减程度来决定的。”(同上，三一○至三一一页)"},{"type":"paragraph","text":"小小的钉螺及其体内寄生的血吸虫，它的生存受到多方面的限制，需要有各种条件适合，才能生长发展，我们如果善于从中寻找矛盾，是能够研究出更多更好的对付它的办法的。事实上，事物总有个对立的统一，矛盾的统一。一定有一个东西能制服钉螺，历史的发展必然会造成这样一个结果。"},{"type":"paragraph","text":"我们学习了毛主席的著作，深入体会毛主席著作的精神实质，再来考察钉螺在自然界中与天敌的情况，会得到非常深刻的启发。自然界中鱼、蟹、龟、蛙、昆虫、线虫、织毛虫等等的生物就是钉螺的对立面、钉螺的矛盾，也就是钉螺所怕的东西，制服钉螺的东西。这种东西中有主要的、有次要的，我们需要找出并捉住天敌中对钉螺起主导的、决定性的主要矛盾，来使它发展，就是用人工繁殖，甚至用人工增效(增加效力)，来影响其他矛盾的存在和发展，就是使钉螺与人之间的矛盾，引向对人无害的方向发展。同时也应该设法，用人工的方法使非主要的天敌转变为主要的天敌。"},{"type":"paragraph","text":"近年国外钉螺生物防治的资料"},{"type":"paragraph","text":"检阅国外近年来关于螺蛳生物防治的资料，有些值得注意:"},{"type":"paragraph","text":"一、一九六三年美国《昆虫病理学》杂志中有一篇报道，在水生的有肺目螺蛳中找到一种孢子虫的新种Plistophora husseyi Michelson，能严重破坏螺蛳的组织，引起死亡，这与一般孢子虫不同。据最近研究，孢子虫的作用能降低宿主的生殖能力，所以虽然不能致死，但在控制螺蛳的繁殖上有很大作用。"},{"type":"paragraph","text":"二、埃及与委内瑞拉的带血吸虫螺蛳中曾发现有一种细菌，现在定名为毕氏杆菌，能完全或几乎完全消灭螺蛳。"},{"type":"paragraph","text":"三、一九六三年《食虫昆虫》杂志报道百慕大群岛以捕食性螺蛳防治农业上害螺获得成功的实例，就是该岛为防治二种形成大害的螺蛳，于一九五八年一月间从夏威夷引种一种捕食性螺蛳五十个，在实验室进行繁殖后，散放二百九十五个于有害螺的田间，一九六○年春又从夏威夷引种、繁殖后，又散放五百五十个。据在一九五九年及一九六○年在若干地区调查，此种捕食性螺蛳已在自然界中定居，而其中一种害螺已被消灭。"},{"type":"paragraph","text":"查利用捕食性螺蛳以防治害螺，在一九五○年代在夏威夷已自非洲引种上述捕食性螺蛳而获得成功，此次百慕大群岛的工作即系根据此经验来进行的。"},{"type":"paragraph","text":"以上所述的三个例子只是最近几年的资料，此外尚有很多不及枚举。当然生物防治可以引进国外有效的天敌，如测定对钉螺有效，就可大量繁殖与利用。这种由国外引进是生物防治中常用的方法。但也可由系统的调查我国国内的生物，发掘对消灭钉螺有效的天敌。我国幅员辽阔，生物区系非常丰富，假如我们能够以“愚公移山”的精神，鼓起革命的干劲，来有系统的进行普查，并科学的进行效力测定、增殖、增效以及利用方法等研究，一定能够获得成功的。"},{"type":"paragraph","text":"名词注解"},{"type":"paragraph","text":"①中间宿主:寄生虫的幼虫在进入终宿主前所寄生的动物。幼虫通常在中间宿主体内进行发育或幼体繁殖。钉螺是血吸虫的中间宿主。"},{"type":"paragraph","text":"②宿主:也叫“寄主”。寄生虫所寄生的人或动物。一般成虫寄生的宿主叫“终宿主”，幼虫寄生的宿主叫“中间宿主”。宿主是寄生虫的寄居场所和获得营养的来源，因而受到损害。"},{"type":"paragraph","text":"③种群平衡:种群也叫“群体”。指同一地区或水域内任何生物种的个体总和，或某种生物在一定生存地段中的个体总和。种群平衡是指同一区域内的各种生物之间存在的一种平衡关系。"}]}