{"id":569245,"date":[{"year":1978,"month":6,"day":21}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1234","ytitle":"","mtitle":"卡洛斯国王抵沪受到热烈欢迎","ftitle":"市革命委员会设宴欢迎西班牙贵宾　彭冲第二副主任和卡洛斯国王先后祝酒乌兰夫副委员长出席","authors":[],"text":[{"type":"paragraph","text":"新华社上海六月二十日讯　西班牙国王胡安·卡洛斯和王后索菲娅陛下及其随行人员，由人大常委会副委员长乌兰夫、外交部副部长章文晋陪同，今天下午乘专机从杭州到达上海参观访问。"},{"type":"paragraph","text":"前往机场热烈欢迎西班牙贵宾的有上海市革命委员会第二副主任彭冲和夫人骆平，上海市革命委员会副主任王一平、杨富珍、杨士法，上海市政协副主席苏步青，有关方面负责人李储文、杨文蔚、张文韬、王维，以及两千名青少年。"},{"type":"paragraph","text":"今天，上海市区主要街道上空悬挂着用中文和西文书写的巨幅欢迎标语，彩旗迎风招展，到处洋溢着节日的热烈气氛。虹桥机场上飘扬着中国国旗和西班牙国旗。停机坪上的四个巨型迎宾花蓝鲜艳夺目。"},{"type":"paragraph","text":"下午三时四十分，卡洛斯国王和王后乘坐的专机徐徐降落。国王和王后走下飞机时，机场上一片欢腾。彭冲第二副主任和夫人迎上前去，同贵宾们热情握手，亲切问候。文艺工作者奏起西班牙乐曲《马德里》，穿着民族服装的女青年跳起《彩蝶》、《宫灯》舞蹈。欢迎的人们用西班牙语高呼:“欢迎，欢迎，热烈欢迎!”国王和王后微笑着向他们频频招手。"},{"type":"paragraph","text":"晚上，上海市革命委员会举行宴会，热烈欢迎卡洛斯国王和王后陛下等贵宾。"},{"type":"paragraph","text":"彭冲第二副主任主持了宴会。"},{"type":"paragraph","text":"乌兰夫副委员长，章文晋付外长，中国驻西班牙大使马牧鸣和夫人，出席了宴会。"},{"type":"paragraph","text":"在洋溢着热烈友好气氛的宴会上，彭冲第二副主任和卡洛斯国王先后祝酒。"},{"type":"paragraph","text":"彭冲第二副主任说，这几天来，我们上海人民，怀着极其愉快的心传，关注着胡安·卡洛斯国王和王后陛下在我国的友好访问。国王和王后陛下今天来到上海，给上海人民带来了西班牙人民的友好情谊，我们感到十分高兴。"},{"type":"paragraph","text":"他说，国王和王后陛下这次对中国的访问，为中西两国友好合作关系进一步发展，开辟了广阔的前景，在两国友好史上写下了新的篇章。他表示深信，中西两国友好关系和两国人民的友谊必将不断发展。"},{"type":"paragraph","text":"卡洛斯国王在祝酒时说，我对中华人民共和国的访问即将在你们的城市象征性的结束。他说，我们了解到新中国的各个方面。中国人民在其领导人的英明领导下，为克服种种险阻，发展经济所作的巨大努力，给我们留下的印象最为深刻。他说，我们感到上海这坐大城市极其巨大的工业能力和各个科学技术领域的严密分工，体现了中国人民要求达到的经济发展现况和力量。"},{"type":"paragraph","text":"卡洛斯国王在谈到中国主人给予他的热烈欢迎和亲切接待时说，这表示西中两国都有发展友谊的信念。他说，我们在中国逗留期间所看到的一切，永远铭刻在我们的记忆中。"},{"type":"paragraph","text":"上海市革命委员会负责人和科学家、教授、作家、艺术家等各界知名人士出席宴会作陪。席间，宾主热情交谈，共叙中西两国人民的友谊。上海文艺工作者还为贵宾们演奏了中西两国乐曲，受到热烈欢迎。"},{"type":"paragraph","text":"今天下午，卡洛斯国王和王后等贵宾由乌兰夫副委员长、彭冲第二副主任和夫人陪同，参观了上海工业展览会。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\06\\786L010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>胡安·卡洛斯国王和王后，由乌兰夫副委员长等陪同，昨天下午乘专机到达上海。彭冲第二副主任等以及上海群众二千人到机场热烈欢迎。　新华社记者摄</FONT>"}]}