{"id":569271,"date":[{"year":1978,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"激光科学技术的广阔前景——八个综合性科技领域、新兴技术、带头学科简介之五","genre":"","count":"1516","ytitle":"","mtitle":"人工制造的强光束","ftitle":"——浅谈激光原理","authors":["晓庄"],"text":[{"type":"paragraph","text":"晓庄"},{"type":"paragraph","text":"激光科学技术，是本世纪六十年代在现代科学技术领域中异军突起的开路先锋。"},{"type":"paragraph","text":"激光的全称是“用受激辐射激出的人造强光”。它是电子——光子美妙的“齐唱”。激光的出现，标志着人类掌握利用光波进入了一个新阶段，同时促进了物理学、化学和生物学的发展。"},{"type":"paragraph","text":"那么，什么叫“受激辐射”?激光又是怎么激出来的呢?"},{"type":"paragraph","text":"早在一九一六年，爱因斯坦在《关于辐射的量子理论》这篇论文中，就提出了激光的理论基础。按照丹麦物理学家玻尔在一九一三年提出的原子结构假设，电子绕原子核运动的轨道是不连续的，就象运动员在各自的跑道上绕体育场中心赛跑，体育场的中心好比原子核，四周的跑道就是电子运动的轨道，外圈轨道的能级比内圈的能级要高，越是靠近中心，能级越低。跑啊跑，在外面高能级轨道的电子经常跳到靠里面的低能级的轨道上来，同时放出一个光的能量子。电子的这种运动就叫“跃迁”。反过来，如果要使电子从低能级轨道回到高能级轨道就要给它吸收一个光的能量子，这样保持能量守恒。一般说，在外界不加光能源辐射场的情况下，电子非常容易从高能级跃迁到低能级去。电子这种自发跃迁的现象，爱因斯坦称做“自发辐射”。普通光就是“自发辐射”的光。但爱因斯坦提出，如果利用外界辐射场，把一定频率的光量子打进去，可以把在低能级里的电子“激”回到高能级去，也可能把高能级的电子“激”回到低能级去，同时把光量子放出。前者叫“受激吸收”，后者叫“受激辐射”。我们只要设法使能级之间的“受激辐射”胜过“受激吸收”，从而实现“光放大”，激光便可能产生出来。"},{"type":"paragraph","text":"说到这里，我们又要把话题回到开头所说的“齐唱”上来。舞台上的齐唱不同于几个声部的合唱，更不能咿哩哇喇乱唱，而一定要按照指挥和领唱起拍的同一个曲调来唱，否则就不成其为齐唱了。所谓激光是电子——光子的美妙的“齐唱”，是指激发电子的光，其频率与原子结构所固有的频率完全一致，全无参差不齐。"},{"type":"paragraph","text":"根据这个原理制造的激光器，包括三个基本部分:工作物质、激励装置和光学谐振腔。工作物质好比参加齐唱的歌手，激励装置好比指挥、领唱；而光学谐振腔则好比齐唱歌曲中常用的一种“完全重复”(也称“严格重复”)的发展手法。如歌曲《开路先锋》中完全重复的“轰!轰!轰!”那个曲调，“激”得齐唱者越唱越有劲。"},{"type":"paragraph","text":"激光器的工作物质，可以是气体(如二氧化碳、氦氖、氩离子气等)，也可以是固体(如红宝石、钕玻玏等)，也可以是半导体(如砷化镓、碲钖铅等)。这些工作物质的原子在受激后辐射出频率相同的单色光。"},{"type":"paragraph","text":"激光器的激励装置，又叫光泵。它象水泵提水一样，能把千千万万个原子的电子提到最高的能级上来。这些电子在最高能级上站不稳，又一齐跳到亚稳态的高能级上来“集居”，使原来处于基态低能级上的千千万万个原子的“集居数”倒转；然后，一声“命令”，这些重新站队“集居”的电子在同一瞬间抛出光子来。这些光子就象同时发射的密集的弹雨一样射出，密集的光弹雨又打进工作物质的原子里，又激发出更密集的光弹雨，这就叫做“光放大”。激励装置接有高压电源，充当激光器的电能源。根据不同的工作物质，分别采用光激励、气体放电激励、注入式激励、化学激励、热激励、核激励等等。"},{"type":"paragraph","text":"激光器的谐振腔，用来把放大了的辐射光反射来、反射去，让它多次往复地激发工作物质，使“激”而又“激”，激出更加密集的光弹雨，通过小孔辐射出去，这就是激光。激光之所以可能比太阳光强度高一百亿倍，就是谐振腔往复激发、不断进行光放大的结果。"},{"type":"paragraph","text":"激光——这个用受激辐射人工制造的强光束，就这样“激”出来了!它是人类用自己的智慧和激情唱出的向现代化大进军的又一曲《开路先锋》!"}]}