{"id":569430,"date":[{"year":1978,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"探索宇宙长河的空间科学技术——八个综合性科技领域、新兴技术、带头学科简介之六","genre":"","count":"1517","ytitle":"","mtitle":"遨游太空话科研","ftitle":"","authors":["陈炳贵"],"text":[{"type":"paragraph","text":"陈炳贵"},{"type":"paragraph","text":"空间科学技术是围绕人造卫星的应用而发展起来的。二十年中，空间科学技术取得了迅速发展，并已广泛用于军事、国民经济和科学研究等许多方面，使人类的活动开始进入了广阔无垠的宇宙空间。随着空间科学技术的发展，地学、天文学、气象学、空间物理学和其他一些学科的面貌也开始发生很大的变化。同时发展了天体演化、生命探索、宇宙射线、气候变迁等重大课题的研究，由此带动了一大批基础科学和技术科学的前进。"},{"type":"paragraph","text":"二十年中，世界各国发射的应用卫星从离地球一百多公里的低轨道跃到了三万六千公里的同步轨道；从不满百公斤的小容器发展到重达百吨的空中试验室。未来的卫星可能发展成由标准化的多用途星体构架和可互换的部件所组成，这样可以节省费用，也便于利用空间渡船在天上或取回地面进行维修。卫星技术反映了一个国家科学技术上的先进水平。我国是世界上第三个掌握从空间回收人造卫星技术的国家；法国在发射卫星数量上居世界第三位；日本成了能够发射同步卫星的第三个国家。"},{"type":"paragraph","text":"苏美两霸为了进行“月球竞赛”和争夺深空探索优势，二十年来向地球、月球和太阳系的其他行星发射了大量的载人和不载人的宇宙飞船和深空探测器，以及金星、火星探测器等，建立了“天空实验室”、“空间轨道站”等。其中“土星五号”火箭运载的“阿波罗11号”飞船，于一九六九年七月首次把两名美国宇航员送上月球；“大力神3E一人马坐”火箭运载的“海盗号”宇宙飞行器，经过十一个月的航行，行程七亿多公里，于一九七六年七月着陆在火星上，发回了有关火星上是否有生命的详细资料。"},{"type":"paragraph","text":"空间科学技术的发展，除了促进一些科学和技术的发展外，在经济上也获得了很可贵的利益。单就发射地球资源卫星系统来说，每年就提供了近百亿美元的经济收益。通讯卫星的优点是容量大，目前可传送四千路话路，通讯的距离远，不受任何地形影响，经济意义也很大。但是，发射这些应用卫星以及空间飞行器用的运载火箭只能用一次，发射一次报废一次，成本十分昂贵。发射远离地球的飞行器的成本更是惊人，如庞大的“阿波罗”计划就耗资四百亿美元!于是，近几年来，人们开始把注意力集中到研制能重复使用的运载工具——空间渡船(又称航天飞机)上。随着空间渡船技术的日趋完善和实际应用，空间科学技术将别开生面。"},{"type":"paragraph","text":"目前的空间飞行技术，已经发展到以每秒八公里以上的速度飞行在轨道空间站和飞船之间，相对速度能控制在每秒只差几毫米，从而实现对接，飞船上的宇航员可以进入空间站。并能一“站”多接，为宇航员在空间站内常期工作创造了条件。今后的二十年里，随着空间渡船投入使用，空间科学技术一定会突飞猛进。为此，美国制定了一个到本世纪末的发展与研究的长远规划。其中在卫星和宇宙探测器空间研究的规划中，研究课题有:世界谷物生产预报、海洋生物资源调查、大范围天气预报、地震预报、水质监测、害虫控制、空间太阳能发电、用卫星进行电力中继、制定世界地质图、地球磁场、天体起源、银河系形成及其演化、红移现象、黑洞本质、元素如何形成、太阳系形成过程、地球上生命的起源、球外有否高等动物等等。"},{"type":"paragraph","text":"方毅同志说:“空间科学技术的发展，正在改变着地学、天文学和其他一些学科的面貌。空间技术把气象观测、资源考察、环境监测和地图测绘等工作，提高到集中的自动化的水平，不仅节省了大量人力和时间，而且可以及时地得到更丰富的资料。”并指出:要“广泛开展空间科学基本理论和空间技术的应用研究。”我们相位，在英明领袖华主席“向科学技术现代化进军”的伟大号召下，创造了人类文明的中华民族一定会使我国的空间科学技术获得飞速的发展，迅速赶上和超过世界先进水平，为人类做出较大贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\06\\786T030101.JPG\">"}]}