{"id":569431,"date":[{"year":1978,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"探索宇宙长河的空间科学技术——八个综合性科技领域、新兴技术、带头学科简介之六","genre":"","count":"1454","ytitle":"","mtitle":"巡天察地的地球资源卫星","ftitle":"","authors":["夏龙年"],"text":[{"type":"paragraph","text":"夏龙年"},{"type":"paragraph","text":"地球资源卫星可说是国民经济中应用最广的一种人造卫星。由于它具有“洞察”地表和地表以下一定深度物质状况的独特能力，已引起人们广泛重视。"},{"type":"paragraph","text":"地球资源卫星的特点是对地面上的物体有较高的分辨力，因此，离地球轨道不能太高，否则所得图象的分辨力就差。一般地球资源卫星的高度为九百公里左右。同时，它绕地球运行的轨道还不能象其他卫星那样呈椭圆形。因为，椭圆形轨道一会儿离地球近，一会儿离地球远，观察地球很不方便，最好是一个圆的轨道，始终与地球保持相等的距离。如美国在一九七二年七月发射的第一颗地球资源卫星，近地点九百零五公里，远地点为九百十八公里，基本呈圆形。而发射元轨道要比椭圆形轨道困难得多。"},{"type":"paragraph","text":"要使资源卫星发挥作用，还必须给它配上一副“千里眼”，这就是平常所说的遥感装置。近十年来，遥感技术发展极为迅速，遥感技术装备在资源卫星上已经广泛应用于农业、林业、水文、海洋、地质、地理、环境监视以及军事等方面，成为人们认识和改造自然的重要工具。"},{"type":"paragraph","text":"资源卫星在农业方面取得的重要成果之一，就是对农作物长势进行调查和估产。美国第一颗资源卫星对农作物产量进行的估算，精度很高。有一个州的二十几个试验场的估算数字与美国农业部后来统计的数字仅差百分之三。由于季节的变化，所种植的作物景象也随之不同，地球资源卫星可随时作出庄稼成熟或是应该收获的预报，以便及时准备。"},{"type":"paragraph","text":"病虫害是农业的大敌。据统计，美国每年由于病虫害造成的损失高达数十亿美元。现在资源卫星已可预报小麦锈病等各种病害。当某些病害在肉眼尚未察觉前，就能探测出来，从而减少损失。"},{"type":"paragraph","text":"卫星象片和资料在水文学中也作出了应有的贡献。高山严寒地区，或是浩瀚无垠的沙漠地带，人们很难到达。而资源卫星却可飞越高山峡谷，俯视沙漠海洋，迅速帮助人们掌握那里的江、河、湖、海的面积和水量、水质、水温等各种资料，而且还能为寻找地下水提供线索。如夏威夷群岛雨水充沛，但大量渗入地下，流入海洋。由于运用资源卫星观察，从照片上发现一股股地下水流入海洋，由此在夏威夷群岛附近浅海中找到二百多处淡水。"},{"type":"paragraph","text":"据统计，世界上目前绘制的地图中有百分之七十的资料是不充分的，百分之三十的资料已经陈旧。如果用地面或航空摄影测定的方法更新地图，花费人力、物力非常可观；而且有些地区因不能到达而成为空白。现在应用资源卫星，可以在十八天内覆盖全球一遍，测绘的情况大大改善。以往测绘一幅需要十年时间才能完成的地图，现在用卫星只要十几分钟就可完成。利用卫星图片与本国地图相比，还可以发现遗漏掉的小岛和湖泊。如伊朗发现地图上漏掉了几个湖泊。南美玻利维亚、阿根廷、智利以及秘鲁等也发现以前地图上没有表示出来的干盐湖和咸水湖达三百二十个。"},{"type":"paragraph","text":"卫星对于找矿也有着重大意义。美国曾利用卫星发现了阿拉斯加新油田和锡矿。巴基斯坦利用卫星图片找出了两个潜在的铜矿勘探区。"},{"type":"paragraph","text":"世界各地每年发生森林火灾多达二十万起，损失资源约千分之一。美国每年由于森林火灾造成的损失就达数亿美元。近来用卫星进行探测，预防火灾十分有效，甚至对树下有人吸烟这样的光源都能测出。为了扑灭和控制森林火灾，又从卫星图片上研究辨识雷暴雨，研究人工降雨，用以防火灭火。"},{"type":"paragraph","text":"此外，资源卫星也可用于军事。如登载在美国一家杂志上的一张照片，清楚地反映出苏修在靠近我国边界上设置的许多导弹基地和发射装置。"},{"type":"paragraph","text":"诚然，资源卫星的用途远远不止这些，仅上面所列举的，也足以说明它在工业、农业、科研和国防建设中占有多么重要的地位。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\06\\786T030201.JPG\">"}]}