{"id":569516,"date":[{"year":1978,"month":7,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"新长征","column":"","genre":"","count":"1539","ytitle":"","mtitle":"润物细无声","ftitle":"——忆钱毅同志","authors":["陈允豪"],"text":[{"type":"paragraph","text":"陈允豪"},{"type":"paragraph","text":"读了五月二十一日文汇报刊载的钱毅同志日记摘抄，心情怎么也平靜不下来。“日记摘抄”中写的三年多激动人心的岁月，正是我和钱毅同志在盐阜大众报一起工作的时日。岁月虽逝三十余载，钱毅同志纯朴、爽朗又带点腼腆的音容笑貌，却清清楚楚在耳在目。"},{"type":"paragraph","text":"一九四三年冬，钱毅同志到盐阜大众报社工作。开初编地方新闻，联系工农通讯员。不久，他就和盐阜区各县的许多工农兵作者交上了朋友。一方面向他们学习农村的各种知识和阶级斗争的经验，一方面热情帮助他们修改稿子和学习文化。钱毅同志写给他们的每一封信都是满腔热情，每一句话都经过细心琢磨。他生怕自己的语言，工农兵同志看不懂。写的字也是笔笔端正，从来不写一个草字。当时盐阜大众报提倡的“写话”，钱毅同志是贯彻得最认真的。不论编的稿子，写给工农作者、读者的信，都是如此。一个在上海生长的青年知识分子，在苏北农村为当地工农读者编稿、写信，单是在口语化问题上，钱毅也是下了很大功夫的。他编的稿子有的先念给群众听(他负责阜宁县陶老舍的群众读报组工作)，有的自己低声诵读。有一次，在编辑部的业务会上，钱毅说:“我觉得‘看’稿子，往往不能严格考验文字是否口语化。文章象不象工农兵的话，读出来才能正确评定。写的话不象工农兵的话，文章就很难投工农兵的心窝。”他对报上发表的文章内容、形式、语言都是丝毫不苟，精益求精的，而且善于及时总结经验。例如对盐阜大众报的标题问题，他就总结过三条经验:一、简洁、短小、生动、口语化:二、要肯定、明确，要正面说，不要反面说；三、识字不多的工农读者喜欢押韵脚的双行标题。"},{"type":"paragraph","text":"对工农兵写的稿子，不论字迹写得歪歪斜斜，甚至别字、错字连篇，钱毅同志都耐心地看，把它读通、读懂，只要发现内容有一点可取之处，他总是想尽办法使它有发表的机会。当时盐阜大众报上经常登的一、二百字的“小新闻”、“小通讯”，三、四百字的小故事，稿源主要是从每天成百封来信、成百篇来稿中悉心精选出来的。后来成为著名工农作家的陈登科同志，当时还是一个识字不多的基层农民干部，他写的第一篇稿子，就是钱毅同志处理的。那篇稿子只有六十多个字，其中却有十三个错字、二十一个别字。钱毅替他改了，又加了一个《鬼子抓壮丁》的标题，发表在盐阜大众报上。钱毅还给陈登科写了一封信，寄回他的原稿，逐字注明哪个是错字，哪个是别字。一九六五年，我在北京碰到陈登科时，他还说起这封信，他说这封信一直保存着。"},{"type":"paragraph","text":"为了给工农作者写信，钱毅常常工作到深夜。一九四四年的冬天，天气特别冷。有几天，墨水瓶里也结了薄薄的一层鸡爪冰。钱毅的手、脚都生了冻疮，手背肿得象个馒头，他在手上哈着气，还是坚持着一笔一笔端端正正的替工农作者改稿、写信。有时晚上豆油灯的灯芯烧完了，他就从旧棉衣的破洞里拉出一点棉絮，捻成灯芯，添到油灯里，又继续工作。他经常感慨地说:“时间呀!时间!”他总觉时间老是不够用。钱毅同志的工作作风，给人突出的印象一个是“细”，一个是“勤”。他是二十三岁时牺牲的，但已经为后人留下了《怎么写》、《庄稼话》、《海洋神话》、短剧、墙头诗等上百万字的著作和四十多万字的十分珍贵的战争艰苦岁月的“日记”。"},{"type":"paragraph","text":"钱毅同志为工农群众服务作出了很好的成绩，很大的成绩，但从来不夸耀自己。他年年月月夜以继日地踏踏实实地工作。把全部精力献给党的事业，献给工农群众。一九四七年三月，他在战斗中伤重被俘，在敌人酷刑下。威武不屈，英勇牺牲。他把自己年轻的生命和鲜血献给了党的事业，献给了祖国的大地。杜甫在《春夜喜雨》一诗中的名句“润物细无声”，恰好形容钱毅同志全心全意为工农兵服务的高尚风格和献身精神。"},{"type":"paragraph","text":"本报综合性文艺副刊《风雷激》，从今天起，改名为《新长征》。以后来稿，请寄本报文艺部《新长征》副刊编辑室。"},{"type":"paragraph","text":"——编者"}]}