{"id":569650,"date":[{"year":1978,"month":7,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"当代最活跃的前沿科学之一——高能物理——八个综合性科技领域、新兴技术、带头学科简介之七","genre":"","count":"2262","ytitle":"","mtitle":"向原子世界进军","ftitle":"——浅介高能物理","authors":["杜晓庄"],"text":[{"type":"paragraph","text":"杜晓庄"},{"type":"paragraph","text":"作为当代三大前沿科学之一的高能物理，是研究基本粒子和物质更深层次的结构，以及相互作用的根本规律的科学。这门向质子世界进军的现代尖端科学，在本世纪三十年代奇军突起，四、五十年来蓬勃发展，特别是在最近二十年来由于新粒子和新现象不断发现，理论研究不断深入，正在发生日新月异的变化。"},{"type":"paragraph","text":"物质由原子构成。原子很小，一亿个原子排起来只有一厘米长。这样小的原子是否可分?为了解开物质微观世界的谜，人们开始了向原子世界的进军。上世纪后期，由于电离现象、阴极射线、天然放射性元素的一一发现，原子世界的第一迈大门打开了，人们认识到原子是由带正电的核与带负电的核外电子所构成的。人类的认识，突破了微观世界的第一个层次。"},{"type":"paragraph","text":"为了进一步打开原子世界的大门，人们开始利用穿透力很强的天然射线、宇宙射线和粒子加速器，作为轰开原子世界的“大炮”，“炮弹”就是微粒子。在本世纪三十年代，终究轰开了原子世界的第二道大门，先是从原子外层打掉了电子，接着从原子核中发现了质子、中子，又发现了中微子，在宇宙线中发现了正电子、μ介子……等等。原来，原子核再小，还是可分的。小小的原子世界里头，充满了矛盾:有电子与原子核的对立统一，核内又有质子与中子的对立统一，还有质子与反质子、中子与反中子、电子与正电子……的对立统一。人类的认识，又突破了微观世界的第二个层次，开始向第三个层次进军。"},{"type":"paragraph","text":"人们把电子、质子、中子、光子…一等多种微粒子叫做组成原子的“基本粒子”，当时绝大多数物理学家都认为，“基本粒子”是组成微观世界最“基本”的“砖石”，不能再分了。伟大的列宁及时地指出:“电子和原子一样，也是不可穷尽的”(《唯物主义和经验批判主义》)，物质世界在大的方面是无限的，在小的方面同样是无限的。"},{"type":"paragraph","text":"科学的大海从未平静过，新粒子、新现象的不断发现，“基本粒子”内在的矛盾不断暴露出来，犹如大海的巨澜冲击着形而上学的屏障，证实了列宁关于微观粒子不可穷尽的光辉预言。卓越的日本物理学家坂田昌一，自觉地运用辩证唯物主义的哲学武器，同时借助于现代科学的实验手段，在一九五六年明确地提出了“基本粒子”不“基本”的精辟见解。他认为“基本粒子”乃是由更基本的基础粒子复合而成的，这就是受到毛主席高度赞扬的“坂田复合模型”。一九六四年，美国科学家盖尔曼提出了“夸克模型”，这是从认为“基本粒子”由八种基础粒子构成的“八重态模型”发展而来的，他引入带着分数电荷的三个奇异粒子——夸克，把众多的“基本粒子”都归结为三种“夸克”的复合体。近年来，由于著名的J/ψ新粒子的发现，又提出了“四夸克模型”。据推测，如今后在更高能量领域里发现一系列新粒子，那就需要一大族“夸克”，“夸克”远不是物质层次的尽头。一九六六年，我国高能物理学家在毛主席“一分为二”的光辉思想的指引下，又提出了“层子模型”，认为强子是由更深的物质层次——“层子”构成的。据近年来的理论与实验证明，不仅强子具有谱系，轻子也具有谱系，说明强子与轻子内部还有更深的物质层次结构。虽然至今还没有打出一个“夸克”或“层子”来，但继“圾田模型”之后的“夸克模型”和“层子模型”所提出的“基本粒子”具有内部结构的观点，已为一系列的新的实验所肯定，在国际上已广泛地为物理学界所接受。“基本粒子不基本”，人类的认识从此突破了微观世界的第三个层次，向更深的层次进军了。"},{"type":"paragraph","text":"在人类向原子世界的大进军中，除了继续利用高能宇宙线作“炮弹”外，加速器这门“大炮”不断改进，“火力”越来越猛，能量越来越大。所谓“高能物理”就是由此得名的。要提供这样的“高能”，不仅需要大大提高加速器这门主力武器的“火力”，还需要配备一整套高精尖的实验设备，以及更精深的理论武器。"},{"type":"paragraph","text":"日本著名高能物理学家汤川秀树等人，曾画了一个坐标，将本世纪从三十年代到七十年代加速器的改进与高能物理的进展作了一个对照，说明高能物理日新月异的进展，是同加速器的能量不断提高密切相关的。高能大型加速器本身已经够庞大复杂的了，再联合一整套的实验物理设备，那就更加壮观。可以说，它是一个国家工业和科学技术力量发展的综合性标志，也是现代科学大规模协作的社会化标志。高能物理实验设备，就象一个火车头，带动了几乎整个社会的尖端科学技术的飞跃发展。"},{"type":"paragraph","text":"人们一定要问:为什么世界上许多国家要投入这么多惊人的财力、物力、人力来研究高能物理呢?这是由于高能物理特贝的重大思意所决定的。我们知道，科学技术是一种生产力。蒸汽机的发明，电气化的实现，已经造成了人类生产力的一次大解放:而“低能”的原子物理、“中能”的原子核物理，创造了和平利用原子能的人间奇迹，同时又造出了原子弹、氢弹，使整个人类的社会生活发生了深刻的变化。但是，这一切的巨变，仅仅还只是微观世界第一、第二层次的能源释放而已，如果能再深入一层，把幽禁在基本粒子内部更深层次里的惊人的能量释放出来(每克也许能释放2.16万吨黄色炸药的能量)，这个社会生产和人类生活将发生多么巨大而深远的变化啊!"},{"type":"paragraph","text":"研究高能物理，从长远来看是为了获得数量级更高的原子能，使人类社会更大规模地解放生产力，从当前来看，还能带出许多“付产品”。它可以搞出强光源、强中子流、强负π介子束、强质子流等等，用于分子生物学、固体物理、量子化学、半导体集成电路技术、计算机技术、国防、医疗、受控热核反应与核裂变等方面，对发展国民经济具有十分重要的作用。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\7876040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>把这个能源仓库也打开来!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\07\\7876040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原子世界里的居民们</FONT>"}]}