{"id":569907,"date":[{"year":1978,"month":7,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1511","ytitle":"","mtitle":"蔬菜上面大有学问可做","ftitle":"——科学会堂散记之五","authors":[],"text":[{"type":"paragraph","text":"炎夏是恼人的，它给人们带来的除了热浪还是热浪。"},{"type":"paragraph","text":"但是，当你走进菜场，看到那鲜红的番茄，嫩绿的豇豆，紫黑的茄子，姜黄的土豆，把这个季节点缀得色彩斑斑，你会感到有一种欣慰，暑气好象也就消除了不少。"},{"type":"paragraph","text":"如果，你能吃上丝瓜与面筋同煮的清汤，番茄、土豆与卷心菜烹出来的素汤，那种香腴可口，惠而不费的妙处，更会使你感到高兴。"},{"type":"paragraph","text":"你是否知道，正当你满怀情趣的时候，在科学会堂，却有人冒着酷暑，在讨论蔬菜的科学研究问题。他们有的来自郊区，有的来自农业科学院，有的来自蔬菜公司和农业局。"},{"type":"paragraph","text":"他们在讨论宝山县杨行公社的黄瓜如何推广的问题。杨行生产黄瓜有几十年的历史，上市早，质量好，每节都可以结瓜，有的一节可以结两条，而别的黄瓜是两节甚至三节才能结一条。"},{"type":"paragraph","text":"他们在总结卷心菜黑叶小平头品种自交不亲和的经验，这是经过人工培育出来的自花授粉新品种，可提高产量百分之三十。"},{"type":"paragraph","text":"蔬菜杂交一代的优势利用，是一项新鲜的蔬菜科学理论问题，蔬菜科学研究者们在上海郊区选了大白菜、黄瓜、辣椒、茄子、番茄等十个品种进行科学试验，可普遍增产百分之二十。"},{"type":"paragraph","text":"他们讨论的问题是广泛的，争论是热烈的。但是，他们的目的是一致的，那就是:最大限度地满足城市对蔬菜的需求，而且要做到数量充沛，品种多样，质量鲜嫩，均衡上市。今年一月到六月，郊区上市蔬菜一千四百五十四万担，超过近五年来回期的最高水平。城市人民爱吃的豆、薯类和水生蔬菜上市量大幅度增加。难怪经常买菜的家庭妇女高兴地说:“今年小菜数量多，品种多，价钱便宜。”这里除了广大菜农和商业工作者的辛勤劳动外，从事蔬菜的科学研究的同志也是有很大功劳的。"},{"type":"paragraph","text":"在日常生活中，谁能不吃蔬菜呢?蔬菜何时变为副食的，这里无从考查，但在很早以前，人类是曾经用它当主食的，《尔雅·释天》中就记载“蔬不熟为馑”。后人考证这里的“蔬”就是蔬菜，由于蔬菜的不丰收而年荒，人们要挨饿了。古书上也有记载“五谷”的粮食加上“蔬菜”就成为“六谷”，蔬菜和粮食是同样重要的。现在科学研究证明，人如果长期不吃蔬菜，就会患各种各样的疾病，如色盲或其他眼疾、牙出血、脚麻痹症和肌肉衰弱。这是因为蔬菜中含有各种维生素。我们日常吃的粮食和肉食的蛋白质和脂肪多，大都是微酸性的，而我们的血液一定要保持微碱性，蔬菜含矿物质较多，消化分解后会呈碱性反应，从而中和酸性，维持人体的“酸碱平衡”。所以，人们常用“动为纲，蔬经常”的生活准则，来保持身体的健康。"},{"type":"paragraph","text":"了解了蔬菜和广大人民的生活有那样密切的关系，我们就更容易理解蔬菜研究工作者们的胸怀了。市场上的蔬菜供应虽然出现了近五年来最好的形势，但是他们并不以此为满足，作为研究工作者，需要他们的科学实验走在蔬菜生产的前面，有许多问题需要他们去解决。而且，和蔬菜生产的先进国家相比，和国内有些地区相比，上海也有差距。陕西省陇县用塑料大棚种植黄瓜，小面积亩产十万斤，而上海还不到一万二千斤；北京市芦沟桥公社，番茄这一个品种亩产二万五千斤，而上海亩产只有一万三千斤，这样一对比，他们怎能不着急呢?"},{"type":"paragraph","text":"上海郊区的蔬菜生产，基本上还是“露天工厂”，受自然条件和气候音响很大。要把这种“靠天吃饭”的生产方式改成“保护地”栽培，采用电子计算自动控制和调节温度、湿度、光照、二氧化碳含量，并自动提供养料，又有多少问题需要他们去研究解决啊?　 上海的蔬菜是随收随卖，有时出现供不应求，有时又因太多而要返销，造成很大的浪费，这就需要解决蔬菜的贮藏加工问题。如果能采用冷风、气调、速冻、脱水等先进方法，使冷藏、贮藏蔬菜占蔬菜供应量的百分之五十以上，那便不会有什么淡季和旺季，更可以减少浪费。蔬菜的科学研究者也在为解决这个问题而苦苦地思索!　本报记者"}]}