{"id":1085569,"date":[{"year":1997,"month":4,"day":6}],"page":"6","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"新视野","genre":"","count":"1887","ytitle":"","mtitle":"新茶上市问龙井","ftitle":"——关于茶叶问题的报道之一","authors":["薄小波"],"text":[{"type":"paragraph","text":"本报记者　薄小波"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"近年来，我国茶叶产销出现滑坡，茶农和茶叶生产、经营企业均陷入困境，“茶叶大战”进入无序状态。据有关部门最近抽查，茶叶质量合格率低得惊人，仅有两家茶叶企业的产品质量合格。"},{"type":"paragraph","text":"中央有关领导曾经批示:“茶叶问题，不能久拖”。这一问题的根本，乃是探索如何将茶叶这一我国传统的自然经济产业纳入现代市场经济轨道。近日，恰逢新茶上市，本报记者经深入采访，从享誉世界的龙井名茶着手，透视中国茶业期求引起读者思考。本周刊从本期起将连续刊发有关茶叶问题的报道。"},{"type":"paragraph","text":"三月初，乍暖还寒，上海街头的茶叶店已纷纷挂出“新茶已到”、“正宗龙井”的招牌。杭州市里，“龙井新茶”“现炒现卖”的情形更是比比皆是。怕你不信，坐在茶叶店门口现场炒茶的还会掏出身份证，证明自己是龙井村、梅家坞、翁家山等龙井茶区的正宗茶农。"},{"type":"paragraph","text":"不过，据记者采访，牛年的第一锅西湖龙井茶，是3月10日下午在五云山下的中国农科院茶叶研究所茶叶试验场加工车间出锅的。据茶叶专家介绍，龙井茶受气候条件限制，一般要在清明前几天才开采，茶叶研究所的“头口茶”，还是因为采用了大棚育茶技术才比常规栽培法提前了半个月开摘。大棚龙井数量有限，极少作商品上市，而大棚外的西湖龙井则在3月20日以后才开采。由此可知，抢先在杭州、上海登场卖高价的，都是外地新茶。"},{"type":"paragraph","text":"一年一度的“龙井大战”就此拉开了序幕。"},{"type":"paragraph","text":"3月25日，记者来到龙井路茅家埠的西湖龙井茶叶公司。该公司是3月15日国家技术监督局和国家茶叶监测中心刚公布的茶叶质量抽查中，唯一合格的两家茶叶企业中的一家。总经理戚国伟是龙井村人，对龙井茶很有一番研究。他介绍，龙井茶的历史可上溯到唐末，最早是一种草药，古人介绍龙井茶有云:“啜之淡然，觉有太和之气弥沦于齿颊间，此无味之味，乃至味也，为益于人不浅，故能疗疾，其贵如珍，不可多得。”乾隆皇帝私访龙井村后，龙井茶成为贡茶。名气大振，现在“龙井”两字已成金字招牌，今年的新茶最高茶价直奔1200元1斤。"},{"type":"paragraph","text":"但是，并不是出了高价就能喝上正宗的西湖龙井。1993年，浙江省茶叶产销全面进入市场后，原有计划经济体制下的一套行政管理办法基本上停止运转，而新的适应市场经济的管理又尚未形成，整个购销渠道乱了套。现在全国各地凡是扁型绿茶，都在打“龙井”的招牌，光“各省龙井”就有八种之多。"},{"type":"paragraph","text":"戚国伟告诉记者，构成名茶的有四个基本要素:“色”、“香”、“味”、“型”，其中“型”是加工方法不同造成的，其余三要素都由不可替代的土质气候条件所决定。但一般消费者对龙井茶只知其名，不知其茶，千里迢迢从杭州带回去的往往正是自己家乡的茶。更有甚者，他最近还在市场上看到了“龙井茉莉花茶”、“龙井红茶”、“龙井珠茶”，茶贩坦言，加上“龙井”两字就好卖，简直让这位十六岁就与龙井茶打交道的老龙井人啼笑皆非。"},{"type":"paragraph","text":"西湖龙井茶叶公司是国家定点的国家礼品茶生产单位。但戚总坦言，由于供销渠道混乱，西湖产区的部分茶农为经济利益驱动，与外地茶贩联手炒卖假龙井，搞得真假莫辨。除了国家任务各村把握较严外，有时一些老朋友要他这位总经理拿出几百斤正宗的西湖龙井来，也非易事。现在杭州、上海的一些老字号茶庄卖的龙井也都靠不住了。龙井茶正从极品、精品地位，降为“大众品牌”。要喝正宗龙井，除非像去年有位财大气粗的美国人，自己出巨资到茶区包下一个山头，亲雇茶农采、炒新茶，用飞机运回美国，才算真正保险。这正应了茶客一句话“龙井满街走，真品在枝头”。"},{"type":"paragraph","text":"龙井茶之乡——杭州西湖区西湖乡乡长许关华告诉记者，西湖乡现有龙井茶基地3500亩，年产值2000多万，全乡9000多人口50%的收入来自龙井茶。由于各地“龙井”泛滥，保护“龙井”品牌靠他们自己已无能为力。光是浙江新昌的“大佛龙井”就有几亿的茶叶收入，正宗龙井茶面临严峻的竞争。这位乡长指着乡政府门口挂着的由国家命名的“中国龙井茶之乡”铜牌，拼命要证明其实根本不用多说的“正宗”身份，并表示西湖乡绝不愿与外地龙井“斗茶”。"},{"type":"paragraph","text":"我国茶叶界权威，中国茶叶协会常务理事，科普委员会主任王家斌教授告诉记者，龙井茶目前面临的问题，实际上是整个中国茶业在由计划经济向市场经济转型过程中的一个缩影。王老认为，在取消了原来供销社统购统销经营模式后，在茶农的市场之间出现了“真空”，管道不通或者联络无序。不仅造成了市场上的混乱，而且对整个产业的调控、平衡、规划也带来严重的问题。"},{"type":"paragraph","text":"“龙井问茶”，原是西湖十景中的著名一景，现在，“龙井茶”倒是给整个中国茶业提出了一个大问号。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9746060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章建</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杭州延安路上，随处可见这样的现炒现卖龙井茶的场景。"},{"type":"paragraph","text":"章建　摄</FONT>"}]}