{"id":1085674,"date":[{"year":1997,"month":4,"day":7}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第919期)","column":"热点讨论","genre":"","count":"1557","ytitle":"","mtitle":"高校大门向“三校”生开启后……","ftitle":"","authors":["姚应香","黄汉禹"],"text":[{"type":"paragraph","text":"姚应香　黄汉禹"},{"type":"paragraph","text":"八十年代后期，随着职业技术教育改革的不断深入，职校蓬勃发展，职教专业师资则明显匮乏，难以适应。作为培养职教师资的原上海技术师范学院(现上海师大奉贤校区)设想从三类学校(中专、职校和技校)中选拔优秀生，更有针对性地培养职教师资。从此，高校大门正式向三校开启。"},{"type":"paragraph","text":"几年来，高校面向三校招生试点逐步扩大，招生学校由一所发展到十余所，招生专业已涉及机电、化工、财会、旅游、服装等约30个专业，在籍就读人数已发展到2000余名，培养方向也不再仅限于职教师资，而大部分是应用工艺型技术人才。"},{"type":"paragraph","text":"三校生报考高校有着重要的社会意义。首先，普通高校面向三校招生，拓宽了生源渠道，丰富了生源市场，为高校招生改革注入了新的机制；其次，社会主义市场经济的建设，急切需要多层次、多规格、面广量多的应用型、工艺型高级技术人才，由于三校生具有一定的专业基础，实践动手能力较强，普通高中生则无法与之比拟。因此从中选拔培养不失为一条重要途径；再次，在应试教育环境下，初中生以胜利者姿态进入普通高中，以失败者姿态进入三校(尤其进入技校、职校)。高校面向三校招生，使普教、职教原先堵塞的“通道”开始疏通，也深刻地冲击了三校生向来与普通高校无缘的传统观念，给一些中考失误而确有潜力的三校生以深造机会，因而受到了三校学生、家长乃至社会各界的欢迎。高校面向三校招生作为一个试点项目，已试验了将近十年，这是一个为期不短的试验项目。笔者认为，目前已到了应该“定型”的时候了。我们提出以下三点看法:"},{"type":"paragraph","text":"1、办学层次应进一步提高。十年试点以来，三校生报考高校还仅限于专科。实践型、工艺型高级专门人才的培养是否只需要专科就够了呢?其实并非如此，以职业技术师范专业来说，培养的师资是“九年义务教育阶段”后的师资，国家《教育法》明文规定，高中阶段的师资应是本科学历。此外，随着社会进步和高新科技的发展，实践型、工艺型高级人才不仅需要大量具有专科学历，而且更需要本科学历，甚至硕士学位的研究生学历。在当前首先应招三校生的本科班。事实上，江苏、天津等省市早已招了三校生本科生。当今的主要矛盾是由于本科生需要有更扎实的文化基础，三校生适应不了，这是客观事实。如何解决这个矛盾?不妨实行学制与教学计划的贯通，即高校与有关三类学校可以实行不同形式的学制分段，如“3+4”、“2十5”、“3+5”等等。对于教学计划，有关高校可以与三类学校联合制定教学计划，使高低不同的两类教学计划相互衔接，融会贯通，以减少不必要的课程内容的重复，从而节约教学时间。"},{"type":"paragraph","text":"2、进一步完善三校生报考高校的考试制度。目前，三校生报考高校，虽然语、数、英三门文化基础课实行统一考试，但其他科目各校要求相差甚远。据了解，有的高校除上述三门外，其他科目都不考。而有的高校个别专业入学考试科目则多达六七门。三校生入学考试科目过少或过多都是不适宜的。"},{"type":"paragraph","text":"我们认为目前三校生报考高校，考试科目也应实行“3十1”，即除考语文、数学、英语外，似宜再加考一门相关的文化基础课，如理工类的考生，必需加考物理或化学，文史、财会等三产类的考生必需加试一门政治或历史。除此之外，还应考一门专业基础课和一门技能操作课。这样做不仅使三校生知识结构比较完整，而且对进入高校后学习专业基础课、专业课与进一步提高操作技能水平是会有所裨益的。"},{"type":"paragraph","text":"3、三校生报考高校与高职的关系。普高生可以报考高职，三校生更应可以报考高职。我们认为，三校生报考高职与报考普通高校考试内容与录取办法应统一要求，逐步并轨。"},{"type":"paragraph","text":"此外，我们也看到，目前报考高校的三类学校学生还不广泛，报考的学生郊区多于市区，职校生多于技校、中专生。总之，三校生报考高校尚需加强宣传力度，各有关方面要共同为培养更多的技能型、工艺型高级人才而努力。"}]}