{"id":1085126,"date":[{"year":1997,"month":4,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"2530","ytitle":"","mtitle":"美国下层阶级的风尚","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"在看电影《剩余的日子》时，我被里面贵族生活的豪华和讲究所打动，不由得感叹:“唉，多么舒适优雅的生活!”坐在边上的WATER反应道:“你指的是里边的主人么?我可想象着边上这些干活的仆人，多么忙碌辛苦!”"},{"type":"paragraph","text":"他解释说:“我习惯于把自己想象成干活的一方，而不是享受的一方。”"},{"type":"paragraph","text":"我感到不解。WATER在我们这样的“贵族学校”是属于年薪最高一级的教授，他的父母又留给他一百四十多万遗产。在外出度假时，他选择的地方都是极有情调的。为何他会有如此“劳碌”的念头?"},{"type":"paragraph","text":"事后他告诉我:也许是由于当初从欧洲大陆移居到美国的，大多是一些混得不怎么样的下层阶级，美国生活中的许多习俗，是下层阶级式的。"},{"type":"paragraph","text":"WATER的曾祖父与六兄弟同时来到美国，他们都是英国的贫民。后来失散了，其中可能有在美国混得不错的。偶尔看到有以WATERMAN为商标的金笔等等，他就会说:“晤，这说不定是我曾祖父六兄弟之一的后代造的。”他曾祖父的“美国梦”做得还可以，在Oregon山区，至今有一处保存完好的以他曾祖父名字命名的庄园的遗址……到了他祖父这辈，顽固的贫民血液又再度奔涌。他骑马出走，过着典型的西部牛仔逍遥自在没有责任感的日子。他弹着吉他，一路唱去:"},{"type":"paragraph","text":"“OLDER WHISKY(愈老愈好的威士忌)”，"},{"type":"paragraph","text":"“YOUNGER WOMAN(愈年轻愈好的女人)”，"},{"type":"paragraph","text":"“MORE MONEY(愈多愈好的钱)”…"},{"type":"paragraph","text":"结果呢，一辈子下来，喝了无数的威士忌，有过少数几个女人，几乎是没有什么钱。"},{"type":"paragraph","text":"WATER的母亲家族倒是法国上流社会的贵族，可也掺杂有极度贫贱的血统。——法国宫廷一位皇室的后裔因触怒了他的父亲，被遣送到一个边远荒凉的岛上。在那儿，他与一个妓女生下一个儿子。等怒气平息的老头子慈悲心发、召回儿子，儿子的儿子已长大成人了。"},{"type":"paragraph","text":"这个妓女与皇室的杂种一直寻求不到心、灵的平衡，后来成了十六世纪法国一位著名的作家。这位心理不平衡的贵族作家，便是WATER母亲的一位祖先。"},{"type":"paragraph","text":"贵族一般不轻易离乡背井。是因为一次东窗事发，作为在拿要犯的WATER母亲家族才逃亡到美国。"},{"type":"paragraph","text":"在认识WATER之前，我就读过以他名字命名的数学定理，还知道他发表过一百多篇数学论文。于是我曾把他想象成一个与我们中国陈景润差不多的“数学怪人”。"},{"type":"paragraph","text":"想不到这个美国的“陈景润”不但会写诗打猎，还在诸多家务琐事上极度地能干。他会自己造房子、刷墙壁，自己建花园里的小桥流水，自己爬在地上修抽水马桶，修草坪上的喷泉……那种矫捷和卖力的样子，是专业修理工都不一定及的。"},{"type":"paragraph","text":"美国人喜欢自己做种种的杂务事不是因为他们付不起请工匠这点钱，而是他们enjoydoingit(做着高兴)。可能是下层阶级的脾性让他们劳碌惯了。自从认识了我，他开始买菜谱学烧中国菜。他既有点班门弄斧的紧张，又有死不认错的倔强，把特意买回的日本米烧成了夹生饭，还偏不让我来烧，一定坚持自己来烧。他确实习惯了“干活”。"},{"type":"paragraph","text":"勤奋是下层阶级的习俗。在美国，除了吃社会福利的寄生者，几乎人人都是勤奋的。他们缺乏传统社会中有钱人所特有的那种懒懒的倦怠，因为他们没有任何可能世袭的不劳而获的权利。"},{"type":"paragraph","text":"WATER和我刚开始交往时，一天要在计算机上发两、三次E-MAIL(电子信件)。有次吃午饭在学校的Cafe84’(叫Cafe84’是因为它为1984年奥运会所建)相遇，他跑上来特意付掉我手里的帐单。我说:“在美国不是时兴男女各付其帐么?”他笑笑说:“假如你跟我挣一样多的钱，我就不替你付了。”"},{"type":"paragraph","text":"那么，男女各付其帐的起因也许是可怜的男人口袋里并拿不出更多的钱?"},{"type":"paragraph","text":"欧洲人看不起美国是因为当初来闯荡美国的大多是在欧洲本土混得不怎么得法之辈，欧洲人又不得不看得起美国是因为，二次大战后美国经济的异军突起。于是美国文化——至少美国精神，在世界范围内有了它独特的一席之地。"},{"type":"paragraph","text":"但下层阶级的习俗，也因此留下了它的根蒂。"},{"type":"paragraph","text":"美国对妇女的态度和要求是下层阶级的。"},{"type":"paragraph","text":"欧洲上流社会和传统东方社会的士大夫阶层之类，都比较看重女性的生殖资源，而对她们在物质世界中所需要担当的角色，不怎么太计较的。而在美国，很少有把女人养起来的习惯，你必需share(分担)，同等付账、同样去找工作，等等。"},{"type":"paragraph","text":"人们都熟悉这样一个笑话:当屋子着火时，(“中国人先救出老娘”不算)，法国人先救出情妇，而美国人先救出老婆。"},{"type":"paragraph","text":"一般来说，情妇是奢侈品，老婆是必需品。在最初来美国寻梦的冒险家队伍里，女人是短缺的，很多人娶不上老婆。女人又是势利的，俗话说:男人是共富贵难，女人是共贫贱难。"},{"type":"paragraph","text":"辛辛苦苦才娶回一个属于自己的老婆的美国人，自然是没有法国人那份浪漫和潇洒，因为他们缺乏奢闲和诱惑的心情。"},{"type":"paragraph","text":"他们太辛苦了，辛苦因而实际。当飞机突然在空中失事，航空小姐问旅客有些什么关键性的遗嘱要留下?英国人让牧师为他祈祷，以超度他的灵魂去天堂而不是地狱；而美国人关心的是，他死后的人寿保险金是否按时付给他的老婆和小孩。"},{"type":"paragraph","text":"美国人对很多现代化器材的浪费是眼皮都不眨一下的，但对食物的爱惜却是特殊的。"},{"type":"paragraph","text":"“我恨看见浪费食物!”身为一家颇具规模公司总裁的白人女人坐在我边上吃中国饭，她端起盘子夸张地将里面剩余的米粒统统舔掉。WATER通常会把我剩下的预备丢进水池里的一口汤喝掉。我有时候打电话回家，会跟爸爸开玩笑说，我爸爸绝不肯把我喝剩下的一口汤喝掉。我说WATER，可能是下层阶级对食物特别敏感的基因在作祟吧!"},{"type":"paragraph","text":"因为只有美国的餐厅一无例外地将客人吃剩下的食物“打包”，DOGBACK——佯说是带回家给狗吃，其实是自己吃。这在欧洲人看来是很失体面的事情。"},{"type":"paragraph","text":"我欧洲的朋友来见到这种习俗，认为很丢面子。但是在美国，这成了一种良好的风尚。"},{"type":"paragraph","text":"各个时代、各个民族下层社会的精神之间会有许多共通之处。"},{"type":"paragraph","text":"当社会动荡时，卑鄙者机会多一些。当社会相对稳定时，高尚的东西比较有市场一些。作为一个移民国家，美国它不断在接纳着各个民族的冒险者。刚进入这个文化中的外来者，起点都是低的，他们在不罢休地寻找着各种机会，因而注定了这个社会的动荡。"},{"type":"paragraph","text":"美国，有充分的机会将人性裸露了。据统计资料表明，全世界的骗子美国最多。"},{"type":"paragraph","text":"不过也很难说，我既相信又怀疑全世界的骗子是否真的美国最多?"},{"type":"paragraph","text":"——也许，美国衡量骗子的标准要来得坦率。坦率，也是下层阶级的风尚之一，不是么?"}]}