{"id":1085542,"date":[{"year":1997,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2022","ytitle":"","mtitle":"南北京海","ftitle":"","authors":["陈乐民"],"text":[{"type":"paragraph","text":"陈乐民"},{"type":"paragraph","text":"去年到上海来讲学，常有些青年人问一个类似的问题:北京学术界是否比上海学术界扎实而稳重，但思想不及后者活跃和富于创意。对于这样绝对化的问题，我一时感到愕然，竟无话可说。由此想到近时人们经常谈论的南北之别，京海之异。"},{"type":"paragraph","text":"实则这并不是新话题，几乎有些“永恒主题”的味道了；近来不乏著书立说，读后颇长见识。报上的这类文章也不少，仁智互见。只是有的文字不免有些偏颇，或给人以暗地里“较劲儿”的感觉，显得不够超脱大度。对于南北之别，我最记得的仍是鲁迅那两句话:北方人是“饱食终日，无所用心”；南方人是“群居终日，言不及义”。不过鲁迅特别说明，这是就“有闲阶级”说的。如拿到今天则未必尽然。最浅近的，如“侃大山”，那纯粹源于北土，往往“侃”得天昏地暗，无边无际。可见“言不及义”并非南方的“专利”，而且远不限于“有闲阶级”了。"},{"type":"paragraph","text":"我平常喜欢书画和京戏，这是南北都有的；现在且就这两端说说南北之别的问题。"},{"type":"paragraph","text":"书法有所谓南帖北碑之说，一时曾争得很厉害，康有为奉北碑为正统，似乎起了“点火”的作用。其实南方何尝无碑、北方何尝无帖呢?所以那区别只是相对的。一个大书家，必是兼通碑帖的。弘一法师的手迹，特别是他手抄的经文，那书体宗南是显然的；然而他摹写的“张猛龙碑”等，几乎可以乱真，所作“擘窠书”却内涵着汉碑魏碑的刚劲气势。沈尹默先生早年学帖，后经陈独秀的启发深研碑版，终成碑中有帖、帖中含碑的大家。于右任先生过沪，见沈先生临摹的兰亭集序，不禁激赏称绝。沈对于的飞扬激越的大草，也是至为折服的。"},{"type":"paragraph","text":"中国画分为南北宗，大概始自晚明华亭人董其昌。董其昌提倡“士夫画”，就是“文人画”，目为“南宗”，以别于“画师画”的“北宗”。他在《画禅室随笔》中说:“士人作画……绝去甜俗蹊径，乃为‘士气’。不尔，纵俨然及格，已落‘画师魔界’，不复可救药矣。”又说:“文人之画:自王右丞始。”“禅家有南北二宗，唐时始分。画之南北二宗，亦唐时分也。但其人非南北耳。”董其昌奉为南宗祖的王维是山西祁人，所以董氏南北宗之说主要指的是画风，“其人非南北耳”。董说一出，议论纷纭，难免蒙崇南抑北之讥。然而至少自元明以来，中国画的佳作集中在南吴、浙东，却是不争的事实，而北方则处于受影响的地位。沿袭下来，画分南北，竟然成为艺林中的一种通识；且不知不觉地多认同南宗画为“正宗”，就好像诗韵，无论南北，都以南为准了。其实中国画无分南北，大凡精品都需有书卷气。师古人也罢，师造化也罢，胸无点墨，就没有了中国画的特点。前曾在刘海粟美术馆见到馆藏的夏珪、马远的真迹，按董其昌的划分，夏、马当属于“北宗”，但那潇洒飘逸的韵致，绝非“画师”手笔。时贤有南张(大千)北溥(心畲)，二美双璧，画坛瑜亮，笔墨各异，但诗书画集于一身，却是相同的。齐白石湘人而久居京华，师承南吴任伯年、吴昌硕，变法之后，自成一家，他的画很难划为那一宗了。"},{"type":"paragraph","text":"京海之分，以京戏最甚。与中国画不同，京戏素以“京朝派”为“正宗”，海派京戏每被视为“不上路”的“外江派”。但是，从艺术的深层修养论，有“分野”正可以相互滋补。我印象最深的是李少春，他先是“海派”，继师法余叔岩，他演的《野猪林》是京海融合得极好的典范。行家说，李少春演的林冲，文有余叔岩，武有杨小楼，神在周信芳，创出了一代艺风。麒派素为海派京戏中的优秀代表，如今学麒者多摹仿表面的夸张而少有内在的修养，使人看着很吃力。京剧无论是京派还是海派，上乘的表演都应见于“内秀”，积于内而形于外。试看周信芳演《徐策跑城》，从那场“跑圆场”和几个极有感染力的大动作，能使人感受到徐策的心急如焚，而无斧凿之痕。再看杨宝森的《文昭关》，于沉郁低迴中见伍员的愤懑和压抑，而非故意“拖腔”。听说裘盛戎年轻时心仪周信芳，常暗自学他的举手投足，一次与周信芳同台演出《刘唐下书》，裘扮刘唐，他在台上时时感到“宋江”有一种内在的力量迫使“刘唐”作出反应；裘盛戎觉得他从未如此之“入戏”，顿时醒豁了许多，艺术大有精进。他后来的成名作《姚期》，也吸收了许多麒派的营养。袁世海好像也有相似的体会。"},{"type":"paragraph","text":"所以，只从书画和京剧来看，可见凡精萃的文化，其深层底蕴都是相通的。南北分殊，正有利于互补，不必门户对立，更不必视若冰炭。陆九渊有段话我很喜欢:“东海有圣人出焉，此心同也，此理同也。西海有圣人出焉，此心、同也，此理同也。南海北海有圣人出焉，此心同也，此理同也。千百世之上有圣人出焉，此心同也，此理同也。”这才是廓然而大、不拘小节的胸襟。把道理想透，人人都能当“圣人”。我喜欢莱布尼茨的哲学，可能会被讥为“折衷主义”。但我总是想:求同胜于立异，互补优于互斥，文化的兴旺寓于繁多。更何况，如今信息时代，技术发达，交通称便，只要是好东西，都可以交流和共享，何必斤斤于南北东西呢?三十年代的京海之辩，时代不同，情况复杂，已是老皇历了，不翻也罢。至于南甜北咸东辣西酸之类，随便说说，聊为谈资，无伤大雅，不过不在我这篇闲文之内了。"}]}