{"id":1085775,"date":[{"year":1997,"month":4,"day":8}],"page":"7","source":"","region":"","masthead":"国际新闻·广告","special_issue":"","column":"","genre":"","count":"4947","ytitle":"","mtitle":"好家园请好管家","ftitle":"——伊莎士花园物业管理研讨会纪要","authors":[],"text":[{"type":"paragraph","text":"编者按:上海伊莎士花园还在建设之中，她的开发者上海伊莎士实业总公司、上海伊莎士置业有限公司就开起了物业管理研讨会。上海物业管理协会会长、申城物业管理界的“四大名旦”、上海晏子房地产营销策划公司聚首伊莎士，对伊莎士花园物业管理的美好前景作了描绘，对将来的管理工作中可能遇到的问题作了比较实在的研讨。他们的发言对建设中的或已经建成的住宅小区的物业管理都很具借鉴作用。"},{"type":"paragraph","text":"物业管理收费要低品位要高"},{"type":"paragraph","text":"上海伊莎士实业总公司董事长、总经理叶龙海:"},{"type":"paragraph","text":"伊莎士花园地处松江新桥乡，步行至莘庄地铁延伸站仅需半小时左右。伊莎士花园占地1000亩，基本规划为1000幢别墅。第一、第二期工程为573亩。由于我们采取了“你的梦，我帮你圆”的建设、营销思路，我们提供20多种房型，由未来业主进行选择并参与设计，第一期工程的188套别墅全部预购一空，预订价为每平方米2400元，第一期工程于春节前已经进入全面施工阶段，预期今年8月土建工程结束。第二期工程的别墅准备在4月12日接受业主的预订。与第一期相比，又多了10多种房型供未来业主们选择和参与设计，今年6月开始动工。将来整个花园小区有50至60种房型点缀其中。"},{"type":"paragraph","text":"我们对“伊莎士花园”的设想是整体而系统的，不仅要完善住房本身，还要在小区设施、环境和氛围上达到一流。具体来讲有以下几点:1、在绿化上从追求量的多少过渡到质的提高。大家知道，我们小区内的绿化率为67%，在量上已无问题，所以我们把功夫用在草坪的布局，草种、树种的选择，播种的时机等等问题上。2、规划道路上体现文化和个性。如采用不同的材料铺设路面；主干道旁加大绿化量，形成绿色林带，使小区的脉络清晰而富有个性。3、在社区服务上，除一般小区有的我们都要有之外，还特别推出公共图书馆，个人艺术沙龙，条件成熟时，将办一所9年一贯制的学校，使小区形成一种伊莎士文化圈。4、提供尽可能多的服务种类，我们称之为全方位的家庭式服务。5、净化环境的目的是净化心灵，小区建成后我们如何面对这么多的业主?伊莎士花园还在我脑海中构想的时候，我就想到了一个非常现实的问题:将来她的物业管理如何达到超一流水平?第一期的别墅如期订购完毕之后，发现业主们的文化水准特别高。他们大多数来自文艺界、文化界、国外留学人士和事业成功人士等。他们也向我描绘了未来伊莎士花园物业管理的设想，听下来要求和我们不谋而合，是要求一种文化气息很浓，富有人情味，很温馨的物业管理。对于花园绿化的高品位，我心中较有把握，因为我们有自己的园艺公司。至于具体的物业管理究竟如何管?我心里没有底。我出一个题目，请大家献计献策，那就是“如何以较低的收费，达到高品位的服务”。希望各位专家多出金点子。"},{"type":"paragraph","text":"通过管理提高公司知名度"},{"type":"paragraph","text":"上海物业管理协会理事长、上海金翔物业管理有限公司总经理李文洁:"},{"type":"paragraph","text":"高品位的管理，低标准的收费，确实是个难题。这等于又要马儿好，又要马儿少吃草。对于这一问题，我谈三点想法。"},{"type":"paragraph","text":"第一，伊莎士花园的开发、建设，在社会上已经有了一定的知名度，他们前期建设的精心以及和业主们打成一片的关系，已经为以后的物业管理打下了扎实的基础。因为，物业管理是一种柔性管理，它既与物(房产、设施)打交道，而更多的是与人(业主们)打交道。鉴于上述情况，假如让我们公司前来管理伊莎士花园，我首先考虑的不是赚钱，而是通过对伊莎士花园的管理来进一步增加本公司的无形资产和知名度。"},{"type":"paragraph","text":"第二，物业管理公司必须在激烈的市场竞争中将成本降低再降低。但是，物业管理的成本和任何一宗经营的成本一样，总是有它的最低极限，也就是最低水平线。如果，开发商前期的投入就考虑到为日后物业管理降低成本打基础，那么物业管理的低成本就有了保证。比如，物业的设备配得好一点，那么运转后的维修、保养费用就能节省；保安系统的设施的硬件配得先进一点，保安队伍的人员就可以节省等等。"},{"type":"paragraph","text":"第三，能否在伊莎士花园设立一种物业管理基金，在低标准的收费情况下，以保证高品位的服务水平。我是这样想的，目前，在物业管理范畴内已经有了一种基金，称之为物业维修基金。如果开发商再建立一项物业管理基金，那么这笔基金的银行利息就可以贴补平时物业管理费用的不足，尤其是小区人气还不足的时候。伊莎士花园是个创新意识很强的作品，希望她的开发、建设者也能够成为这方面的先行者。"},{"type":"paragraph","text":"一流小区要有一流物业管理"},{"type":"paragraph","text":"上海市物业管理协会会长岳尊贤:"},{"type":"paragraph","text":"听了叶先生的介绍，我感觉到他的想法和行动是非常明智的。伊莎士花园还在建设中，他已经想到了物业管理，开起了研讨会，实在是高明的开发商。有的开发商，等小区造好了临时弄几个人搞物业管理，仓促应战，结果是问题一大堆，这就不是聪明的做法了。"},{"type":"paragraph","text":"物业管理在我国是一门新兴的专业。在国外的大学中有物业管理的专业，在上海的大学中也即将设置物业管理的专业，一个一流的住宅小区，一定要有一流的有经验的专业物业管理公司前来管理。当然，建设一个小区，是由开发商自己管理，还是聘请专业的富有经验的物业管理公司来管理，这也没有一定的模式。据我了解，有的小区开发商自己管理，也管得不错，但是有个前提，对物业管理大量的投资，上海万科城市花园由开发商自己管，管得很好，而每年贴补进去的物业管理费达几百万元之多。"},{"type":"paragraph","text":"不管今后小区由谁管理，你作为开发商，也得制订出一些其他优惠政策，才能让物业管理公司来实行你的管理原则。这也叫作分工合作，优势互补，对一个住宅小区而言真正做到一流的建设、一流的管理、一流的服务。"},{"type":"paragraph","text":"物业管理也是一种营销"},{"type":"paragraph","text":"上海晏子房地产营销策划有限公司总经理晏绍礼:"},{"type":"paragraph","text":"我想从物业管理和房产营销两者之间的关系，谈一些看法。上海的房地产业发展到今天，它的营销工作不再是等房子造好之后，再策划如何销售。它的营销策划工作已经贯穿于整个楼盘自规划到物业管理的始终。伊莎士花园的营销策划，恰恰是做到了这一点。"},{"type":"paragraph","text":"目前，购房者购房，常常会问这样的一些问题:将来的物业管理谁来管?他们管理的水平如何?收费标准如何?如果对这些问题得不到满意的答案，购房者购此楼盘的热情就会大大地打折扣，甚至会因此去选择其他楼盘。这些问题归纳起来，就是叶总提出的“高品位的管理，低标准的收费”。如果能够做到这一点，在同样价位、同样区域的楼盘中间，购房者就会将此楼盘作为首选。那么，楼盘的营销也就会因此而如虎添翼。"},{"type":"paragraph","text":"伊莎士花园在上海房地产市场中首创“你的梦，我帮你圆”的业主参与设计的委托建造的营销方案，在目前比较冷清的房地产市场中一炮打响。今天，在花园还在建造之中，又首创开发商与物业管理公司进行物业管理研讨，为自己的好家园寻找好管家，那么，伊莎士花园以后的营销发展势头，一定是火上加火。"},{"type":"paragraph","text":"要追求高层次的人文管理"},{"type":"paragraph","text":"上海天佑物业发展公司总经理张圣哲:"},{"type":"paragraph","text":"我在文汇报上读过《伊莎士花园，在圆我的梦》的长篇文章，体会到伊莎士花园在圆业主们的梦，也在圆叶龙海总经理的梦。自然，每个人，每个企业都有自己的梦，像我们这样已经拥有10年历史的物业管理公司也有一个梦，那就是追求一种高层次的物业管理——人文管理。而伊莎士花园的开发商品位比较高，业主文化水准比较高，就为物业管理的人文化创造了先决条件。有了这样一个基本出发点，与一般的物业管理品位相比，肯定就能上几个档次。举个例子，比如，要求业主们和凡是进入这个住宅小区的人们保护绿化，可以写上这样的禁令标语:不准采摘花朵，养草期间不准入内等等。但是也可以写出很温馨、很有诗意的敬告语句:花朵很美丽，你怎忍采摘她；小草在睡觉，请你别踩她……"},{"type":"paragraph","text":"当然，谈到高品位的管理和低标准的收费，就要做到以下四点:一、伊莎士花园全部建成后，将拥有1000幢别墅，每幢算它200平方米，就有20万平方米的建筑面积。这样的规模就为少收费提供了可能。当然，费用问题可以同业主们商量而定。我们的外销别墅小区海怡花园也管理得非常好，我们的收费也是得到业主们认可的。二，考虑到伊莎士花园离市区比较远，文化人又比较多，就要在商业配套设施上多支持一点物业管理公司。三，建立物业维修基金和物业管理基金很有必要。四、要在市场中选择高品位的物业管理公司前来管理。"},{"type":"paragraph","text":"提高物业管理劳动力素质"},{"type":"paragraph","text":"上海巨星物业管理公司总经理裘云洛:"},{"type":"paragraph","text":"我认为，叶总提出的高品位服务，低标准收费，实质上是提倡一种超值服务。作个形象的比喻，也就是五星级的服务，三星级的收费。她的服务，超过了业主们的期望值。也就是业主们自己没有考虑到的服务项目，我们物业管理公司都要把它考虑到，真正做个好管家。"},{"type":"paragraph","text":"我们公司提倡的经营宗旨是保本、微利、便民——首先要让伊莎士的物业管理正常运转起来。合理收费，就是合理核算成本，其中成本构成的一个重要要素就是物业管理劳动力的素质问题。请素质太低的劳动力来管理伊莎士花园这样的精品物业，会使业主们产生一种低档次的感觉。劳动力的素质提高了，成本自然就要上去一点。总之，还是以出精品为前提。"},{"type":"paragraph","text":"今后上海物业管理的趋势是由业主选择物业管理公司。在物业管理市场中，业主是主体，我们物业管理公司都是供选择的客体，包括开发商自己成立的物业管理公司在内。所以，伊莎士花园的开发商就属于特别明智的，他们超前地与业主们沟通，超前地与我们物业管理公司沟通，也等于将今后物业管理会遇到的矛盾进入超前解决阶段。"},{"type":"paragraph","text":"物业管理公司定位要准确"},{"type":"paragraph","text":"上海瀛海三辛物业管理有限公司总经理徐月生(朱德禄代发言):"},{"type":"paragraph","text":"对伊莎士物业管理的定位非常重要。定位定准确了，后面的一切措施、办法都好商量。这首先要看一看伊莎士花园本身的定位。"},{"type":"paragraph","text":"我认为，伊莎士花园尽管价位不高，但在市场中是属于超前发展的一类。是属于超前改善型的住宅小区，订购伊莎士花园的人大多数是先富起来的文化人士、事业成功人士等。这就是伊莎士花园本身的定位。什么样的物业管理公司可以到伊莎士花园进行管理?除了让业主们选聘之外，自己也应该有自知自明，要衡量一下自己的实力。我们做过测算，即使合理收费，管理180户时，物业管理公司是要亏本的，但等到1000户别墅的业主都进住时，那么盈利就不成为问题。但是麻烦的是，如果你仅仅只管理了一年，就被业主炒了鱿鱼，那么你就必亏无疑。这个实力，就是管理实力与经济实力。如果对自己的信心不足就不要来做。管理伊莎士花园这样高档次的小区，物业管理公司要有强大的维修应变能力，有一支随时可以调动的队伍。如果伊莎士花园由我们公司管理，业主们家用电器的维修任务，同样可以由物业管理公司承担。"},{"type":"paragraph","text":"另外，叶龙海先生说到的步行商业一条街中的配套设施，就可以租给物业管理公司去经营，经营所得贴补物业管理费的不足。值得提醒的是，这种配套商业设施以租为宜，原因有两个方面:一，出售给业主之后，无法进行统一规划；二，出售给物业管理公司，万一该公司被业主们炒了鱿鱼，遗留问题比较难解决。"},{"type":"paragraph","text":"建一流的环境和一流的氛围"},{"type":"paragraph","text":"上海伊莎士实业总公司行政总监项震:"},{"type":"paragraph","text":"推出伊莎士花园这一项目时从“线”“面”二方面作了精心的策划和构思。“线”就是以业主为中心的一条主线，如一般商品销售的售前、售中和售后服务。首先以销定产由业主选定房型，地块，为业主建造；其次业主监理工程，一开工就由业主参与建设，在每个时点上掌握自己房子的进程。最后业主参与物业管理。超一流的物业管理，它的好坏直接关系到入住后的生活质量，关系到业主的圆“梦”。“面”就是我们有1000亩地的开发量，这样就为我们营造一流的环境，一流的小区提供了可能。目前，许多房产商开发的楼盘，虽然在房型设计，绿化布局等方面精益求精，但毕竟对环境无能为力，而我们完全可以在建造优质房子的同时，建成一流的环境和一流的氛围，面向21世纪的新型小区。所以，对物业管理一环也特别重视。大家对我们的物业管理、二期工程别墅的预订有什么问题，可拨咨询电话:64338903"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"叶龙海:"},{"type":"paragraph","text":"听了各位专家的发言，我对今后伊莎士花园高品位的物业管理心中有了底，也有了充分的信心。由你们来管理，伊莎士花园这个精品一定能达到精益求精的效果。我们之间的强强联合，优势互补，一定能产生伊莎士花园的名牌效应。同时，对我们伊莎士花园二期、三期工程的促销，肯定会起一种催化剂的作用。我们的研讨还将继续下去。下次，我们请大家到伊莎士花园的实地进行考察。再就伊莎士花园的物业管理进行探讨，其目的只有一个，好家园要有好管家。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071206.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071207.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\04\\9748071208.JPG\">"}]}