{"id":1085947,"date":[{"year":1997,"month":4,"day":9}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第117期)","column":"","genre":"","count":"2231","ytitle":"","mtitle":"卡姆扎恩历险记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"位于地拉那西北郊的“卡姆扎恩住宅工程”据悉是目前阿尔巴尼亚最大的一项建筑工程，一期工程的建筑面积为80000平方米。"},{"type":"paragraph","text":"自1996年元月2日起，承建这项工程的中国南昌对外工程总公司的123名工程技术人员分三批陆续抵达“卡姆扎恩”工地。"},{"type":"paragraph","text":"今年3月2日，阿尔巴尼亚议会宣布全国范围内实行紧急状态。3月12日，有消息说有市民计划抢劫该公司。夜晚，几位工人在工地食堂打牌，一颗流弹破屋顶而入，擦着钢筋工胡寒继的脚边钻入地底。这一天地拉那的枪声如同年卅的鞭炮，工地宣布全面停工，同时要求工人出门到户外活动必须戴安全帽。"},{"type":"paragraph","text":"3月14日，星期五。事后工人们称这一天是“黑色星期五”，“魔鬼发作的日子”。这天清晨7时，一名叫陈福成的工人早早起床，他没有住在工地的宿舍楼里，而是和另外7个人一块住在工地东南角的一栋小屋里。陈福成的小屋濒临一条铁路，他起床时看见铁路上有一伙荷枪实弹的阿国人在朝工地张望，同时往工地扔石以挑衅……"},{"type":"paragraph","text":"20分钟之后，浩劫从东南角的那栋小屋开始。手持冲锋枪的阿国歹徒推倒了一个岗亭，越过工地外围的防盗壕沟，冲进小屋后对着天花板就是一梭子……“赫兹!赫兹!”(阿语:让开!让开!)24岁的杨龙被黑洞洞的枪口顶着，眼睁睁地看着自己所有的物品被掠夺一空，他只来得及在睡衣外面披件外套。"},{"type":"paragraph","text":"紧随而来的百余名阿国人喧嚣着涌入，一时间工地上枪声四起，阿国人见什么拿什么，不放过任何能拿走的东西。工地上堆放的钢筋、水泥、模板等建筑材料被搬运得干干净净；食堂里贮存的4吨大米，2吨白面被洗劫一空，甚至连熬好的白粥也被泼洒在地上，熬粥的锅也随其他的锅碗瓢盆一道席卷而去。"},{"type":"paragraph","text":"工人们几乎所有的私人物品，包括被子、袜子、裤头都被一件不拉地悉数抱走。许多工人贴身藏匿的血汗钱被无情地搜括得不留一个子；"},{"type":"paragraph","text":"在歹徒还没有抢劫到办公楼之前，已经有所准备的杨青果断地将70余万列克、出纳员和全部的财务资料，连同两辆“奔驰200”、“奔驰300”轿车安全转移出去；而他个人的物品和钱财则没有转移一分，悉数被抢。"},{"type":"paragraph","text":"在抢劫来临之际，工地上所有的工程师和工长们没有忙着去藏匿自己的钱物，而是不约而同地去抢夺那些工程图纸和技术资料。一位叫吴炳根的工程师，损失了2000多元人民币和20多万列克，却抱回了整整一箱的图纸。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"洗劫仍在继续。上午10时半，“卡姆扎恩”仿佛一个繁荣的市场，四面八方的人都来参加抢劫，有的索性开来汽车整车整车地运。中国驻阿使馆的一位参赞闻讯后赶到工地察看，也被歹徒一哄而上的搜身，开来的车也被抢走，此时，连同妇女和儿童，参与抢劫的人数在千人以上。三个小时前还井然有序的工地现在已是一片狼藉。"},{"type":"paragraph","text":"显然，坚守工地已没有必要；3月14日中午时分，中国南昌对外工程总公司在“卡姆扎恩”工地的工程技术人员全部撤离工地，徒步前往我驻阿使馆避难。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使马维茂率使馆工作人员在使馆门口等候，他握住工地负责人的手第一句话就说:“同志们都到齐了没有，有没有伤亡?”当他得到满意的回答时，他一迭声地说:“好!这就好!你们就在使馆住下!”"},{"type":"paragraph","text":"根据已经初步列出的被抢财物清单，3月14日的这场浩劫，造成我方120万美元的损失，这还不包括中国工人个人财物的损失。"},{"type":"paragraph","text":"在阿尔巴尼亚的这场骚乱中，许多国家都忙着组织力量将自己国家的驻阿人员撤离，中国驻阿人员由于有百余名建筑工人而成为最庞大的一支撤离队伍，要让这支队伍安全、迅速地离开局势动荡的阿尔巴尼亚，的确不是一件容易事。中国驻阿使馆在3月14日的下午成立了以大使为负责人的“撤离领导小组”，研究撤离方案，并上报外交部批准。"},{"type":"paragraph","text":"22岁的黄金胜是“卡姆扎恩”工地的翻译兼电脑操作，他在14日的傍晚时分，以中国驻阿大使临时翻译的身份随马维茂大使前往希腊驻阿使馆，就中国驻阿人员撤离事宜进行联系与磋商。据悉，中国方面曾就此同时向美国、意大利和希腊三国使馆请求援助，希腊方面是回音最迅速的国家。当天晚上八点多钟，希腊驻阿大使就明确告知马维茂大使，希腊政府同意立刻派出军舰和海军陆战队，解救中国驻阿人员撤离阿尔巴尼亚。"},{"type":"paragraph","text":"3月15日上午9时左右，中国南昌对外工程总公司的工程技术人员，在阿部分华人以及中国驻阿使馆的部分外交官和外交官家属180余人，分乘6辆大巴，由地拉那中国驻阿使馆出发，直奔濒临亚德里亚海的港口城市都拉斯。"},{"type":"paragraph","text":"在最前头和最后面的两辆大巴上，两面鲜艳的五星红旗迎风猎猎，南昌的建筑工人甚至选出12名最精神的小伙子，做护旗队护旗。"},{"type":"paragraph","text":"车队到达都拉斯港时，已有数以万计的阿尔巴尼亚人云集在那等待逃离，当他们看到飘扬着五星红旗的车队时，仿佛见到了救星似的蜂拥而至。面对这种局面，车队只好临时改变路线，转到另一个军用码头，希腊方面的三艘军舰已经停泊在那待命。"},{"type":"paragraph","text":"当时的情况十分危急，逃难的阿国人不顾一切往军舰码头狂奔而来，码头对岸有一位阿尔巴尼亚少年跳人海中，向军舰游来，人群中有人为了阻止少年的逃离，甚至开枪射击，水泼似的子弹打到军舰的炮管上噹噹作响……在这种情况下，希腊的海军陆战队队员一方面组织中国的撤离人员迅速登舰，一方面要求已经登舰的人就地卧倒。"},{"type":"paragraph","text":"10时40分，军舰缓缓启锚，中国驻阿人员在一片枪林弹雨中离开了阿尔巴尼亚。经过8个小时的航行，中国驻阿撤离人员在华灯初放时分，登上了希腊著名的旅游胜地科孚岛。"},{"type":"paragraph","text":"3月17日，中国南昌对外工程公司的第一批51人由瑞士抵达北京；3月20日，第二批的67人由意大利飞抵北京。目前，该公司除3名留守人员外，其余驻阿人员已全部回到南昌。"}]}