{"id":1085103,"date":[{"year":1997,"month":4,"day":3}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"热血宣言","ftitle":"——从铁军到井冈山　5.人鬼有别","authors":["萧克"],"text":[{"type":"paragraph","text":"萧克"},{"type":"paragraph","text":"随着北伐战争从珠江流域扩展到长江流域，大革命的中心也由广东转移到武汉。当身为北伐军总司令的蒋介石，在南昌公然扣留途经南昌前往武汉去的中央党部和国民政府人员、企图以军队控制党和政府的时候，武汉的国民党左派和共产党人就酝酿一场旨在反蒋的“党权运动”。"},{"type":"paragraph","text":"我到武昌正是“党权运动”将要发动的时候，开始还只是在内部讲，报纸上没有登，街上贴的大标语也没有这方面的内容。我堂兄所在的第4军政治部共产党人和左派比较多，反蒋气氛也比较浓。我去找堂兄时，听到他们都在议论蒋介石，情绪十分激动。"},{"type":"paragraph","text":"堂兄一见我，便说:“你来了就好，不能跟蒋介石走，他快要变成军阀了。”"},{"type":"paragraph","text":"不久，“党权运动”由内部转向公开，武汉三镇到处可见反蒋的标语，报纸上也每天登载反蒋的文章。革命阵营出现了大分化。南京方面不少反对蒋介石镇压工农运动和不满意其搞军事独裁的革命军官，纷纷脱离蒋介石跑到武汉方面，有些受蒋介石排挤的部队，也由南京转到武汉方面，而武汉方面一些比较右的军官，则脱离武汉国民政府跑到南京方面，追随蒋介石去了。"},{"type":"paragraph","text":"我是从浙江到南昌又转到武汉来的，当然，我们这样的下级军官，对于政治天平的倾斜起不了多大作用，但那个时候，转到武汉，本身就表明了一种政治态度。"},{"type":"paragraph","text":"武惠兄把我介绍给11军第24师政治部主任陈兴霖。11军是由4军一部扩编的，24师师长在戴戟走后，就由北伐名将、共产党员叶挺继任。"},{"type":"paragraph","text":"陈兴霖主任找我谈了两次话，一次是谈对孙中山的三民主义和三大政策的认识。我没有刻意渲染，只是将平时所见所感，结合读过的一些书，实实在在地谈了自己的理想。陈主任听后，说我思想对路，约定再谈。这次谈话就涉及到对蒋介石的看法。我刚到武汉时，武惠兄就对我讲蒋介石的政治态度。原来我对蒋介石是尊敬的，孙中山先生逝世后，我由崇拜孙中山转为尊敬胡(汉民)廖(仲恺)汪(精卫)蒋(介石)。蒋在统一广东战争和建立广东革命根据地中有功，对他的尊敬日益上升。“中山舰事件”后，有些降低，但北伐后又回升；可是，蒋介石倒行逆施，叛变革命，我对他的态度就彻底变了，由尊敬到反对，一直十分痛恨。关于这方面的谈话与陈主任也相投。"},{"type":"paragraph","text":"不久，陈兴霖把我分配到叶挺部71团3连当政治指导员。从此，我就成为铁军的一名成员了。陈兴霖是徐州人，共产党员，参加了南昌起义，南下途中我曾见到过他，起义失败后不知去向。直到前些年，我参加中国人民政治协商会议工作，在一份材料中，看到有个叫陈子坚的，括号中注着陈兴霖。我要政协的秘书查询陈兴霖是不是任铁军24师政治部主任。他查询后回答说是，并告诉我，他现在是全国政协文史馆的馆员。后来我约见他，听他讲，南昌起义失败后回徐州老家，以后同党失去了联系，在方振武、冯玉祥、杨虎城的部队里来来往往，认识了共产党人南汉辰。解放后，南任中央人民政府的人民银行行长，办报纸，就让他去编报，以后又到全国政协工作。那次见面后不久，他就病故了。全国政协召开一个小型的追悼会，我去参加了。陈兴霖的后半生多少有些孤寂、落寞，而北伐战争时期的他却是豪气勃发的。"},{"type":"paragraph","text":"我到71团3连当指导员不久，部队开始搞“党权运动”，经常开大会。军里开，师里开，团里也开，有时是军官会，有时是军人大会。记得有一次全军军官会议，几百人挤在不大的礼堂，军政治部主任徐铭洪主持会议，由政治部宣传科长屈凌汉演说，内容主要是说党权高于一切，反对蒋介石搞军事独裁。我至今印象深刻，屈凌汉是大学教授，知识面宽，讲话条理清楚，对党权运动做了很好的宣传。"},{"type":"paragraph","text":"那个时期，部队除了搞些军事训练外，政治上就是反蒋。我们连指导员的任务，便是根据军政治部发的提纲向连队进行宣讲。大约是4月上旬，我看到《武汉民国日报》上登了国民革命军总政治部副主任郭沫若写的《请看今日之蒋介石》一文，我觉得这篇文章写得生动具体，就用作连队上课教材。文章一读完，全连官兵对蒋介石真是义愤填膺。那时，连队还挂着蒋介石的像，我就在他的像旁写了四句话:“昔日为英杰，今日为鬼蜮。尔像虽如前，人鬼已有别。”连里一些人看了，都笑赞说:“写得好。”后来，我在构思小说《浴血罗霄》时把这个情节也写进去了。"}]}