{"id":1085865,"date":[{"year":1997,"month":4,"day":8}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第74期)","column":"","genre":"","count":"1910","ytitle":"","mtitle":"满腔热情投入精品工程","ftitle":"","authors":["王兴东"],"text":[{"type":"paragraph","text":"电影《离开雷锋的日子》编剧　王兴东"},{"type":"paragraph","text":"一年前，我带着丁关根同志讲话的三个问号离开了长沙会议。“我们的电影能不能满足人民群众的需要，能不能再创辉煌?这是每一个电影工作者不容回避，必须作出回答的问题。”第二个问号是“每一个电影工作者在投入创作的时候，应该认真考虑:观众看了我们的电影将会得到什么?”第三个问号，“什么是我们社会的主旋律?”"},{"type":"paragraph","text":"一年后，作为电影编剧，《离开雷锋的日子》是我对这三个问题思考后的答卷。"},{"type":"paragraph","text":"当外国大片在中国电影市场叫座时，有人认为是不是中国电影也要用暴力和色情，再加上好莱坞电影的高科技，才能赢得市场?但是，我们清楚地知道这不是我们走的路子，中国人有自己的情感世界，有自己的审美心理，就像我们看奥运会比赛，当我们看王军霞跑八千米获得冠军，我们激动，我们落泪，我们鼓掌。这就是中国人的民族情感和中国人的精神世界。"},{"type":"paragraph","text":"《离开雷锋的日子》没有色情，也没有用暴力，观众爱看，激动了，鼓掌了，也落泪了。"},{"type":"paragraph","text":"为写这个剧本，我四次去辽宁找乔安山，开始沟通心、灵的工程，通过交心，掏心，变成了知心朋友，这一切都建立在对这个普通老工人的同情心上。他所在企业效益不好，早就退休了，家里比较贫困。但是，有两张照片像传家宝似地挂在墙上，那就是雷锋的标准像，还有一张他和雷锋在驾驶室学毛选的照片，每年雷锋牺牲的纪念日和清明，他总是给雷锋烧纸，八月十五，他让小孙子给雷锋供上月饼。他没有多少文化，和雷锋同年在鞍钢入伍，最后一次与雷锋出车，不小心，开车挂倒了连队晒衣服用的杆子，正巧打在了雷锋的太阳穴上，抢救无效，牺牲了。三十四年过去，乔安山的心、灵深处埋藏着许多痛苦内疚和怀恋，埋藏着许多在我们看来是文学创作最宝贵的情感资源。"},{"type":"paragraph","text":"深入生活是一句老话，每个作家都有自己的招法。我打个比方，深入生活就是青萝卜变成咸菜的过程，青萝卜只有放进酱菜缸里浸泡，盐水酱糖醋慢慢浸透到萝卜心，咬一口有咸味了，有脆劲了，这个萝卜就有滋味了。一个剧作家在生活中泡到能体会到那个人心灵的甘苦和情感的酸辣，这就是最独特的别人不曾占有的感受。深入生活是进行灵魂探索的过程，是将心比心，以心换心的过程，这是一项情感工程，艰苦又细致。一部好的剧本如果没有生活的体现犹如一张没有勘探而画出的施工图纸，一个电影人物形象如果没有生活作为支点他很难在银幕上站立起来!"},{"type":"paragraph","text":"我无法剪断创作与生活的脐带，没有对人民大众的爱，人民大众绝不会喜爱你的作品。我认为当一切电影的手段和花招剥去之后，最后取决作品优劣是作家人格的力量，你是一个蜘蛛，你绝吐不出桑蚕的丝来!作家主体自身所具有的思想穿透力，观察力，表现力，以及对时代精神把握的能力，体察人民大众的意志和追求，使自己长期置身于人民中间，即便在生活中撷取一块泥土，也能烧制成建筑精神大厦的一块砖瓦，即使在生活里挖掘一块生铁，也能锻造成闪烁出时代精神的合金钢。"},{"type":"paragraph","text":"生活不仅给了我创作的营养和材料，给了我剧作的角度和视点，生活还一次次地陶冶我的心灵，真正的艺术，就是出自心、灵，又造就心、灵。事实证明只有来自心灵的力量才能征服心灵。人最感兴趣的东西是什么?是人。是人美好的心灵。"},{"type":"paragraph","text":"生活给了这部电影一个力量的支点，它在一系列的审查中，通过了；它在市场的竞争中，挺住了；它在观众打假的目光里，站直了!"},{"type":"paragraph","text":"搞电影就是要有“一点儿”精神，精品工程需要一点敬业的精神。我一个最大的体会是，主旋律不是“写”出来的，为了写主旋律而去写主旋律，那一定是主观臆造出来的概念性的产物。充满时代精神的主旋律在哪儿?江泽民总书记在六次文代会上说得很明确:“社会主义现代化建设事业本身，就是亿万群众演出的艰苦创业、威武雄壮的历史活剧。生活如大浪淘沙，在涌动的前行中总会有污浊和逆流。文艺要讴歌英雄时代，反映波澜壮阔的现实，深刻地生动地表现人民群众改造自然、改造社会的伟大实践和丰富的精神世界。”作为编剧我们走向生活的深处，就是用文化的镰刀去收割人民种植在心田里的精神追求和美感。"},{"type":"paragraph","text":"做电影编剧也许不要太高的智商，但要有很强的毅力，要耐得住寂寞，要不厌其烦地准备修改。电影编剧要有很浓的创作激情，又要有很淡的名利观念，要有吃苦在先，荣誉在后的准备。众所周知，电影以剧本为根，没有好本子拍不出好片子。我希望进一步抓好精品战略中关于一剧之本的重要环节，真正把剧本工作当作第一生产力来抓，进一步重视编剧尊重剧作家的权益。我一向认为导演是最重要的，演员也是主要的，但是，编剧是首要的。去年，那位一直呼喊:“没有好本子就拍不出好片子”的电影老人张骏祥先生去世了。我真为他感动，如果到了不用我们在为电影编剧的地位权益待遇版权而大声疾呼的时候，那一定是长沙会议精神最彻底的落实。"}]}