{"id":751050,"date":[{"year":1987,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"周末特写","genre":"特写","count":"1319","ytitle":"","mtitle":"笑星马季的新招","ftitle":"","authors":["徐荐"],"text":[{"type":"paragraph","text":"徐荐"},{"type":"paragraph","text":"年龄五十三，舞台龄三十一，创作了三百多个相声段子，跑遍了国内外三百四十多处地方的著名相声演员马季，这会儿该歇歇脚了吧?一九八五年全国十大笑星评选，马季公推榜首；之后，门生姜昆荣任中国广播说唱团团长，第四代新秀刘伟、冯巩又在舞台屏幕上崛起。桃李满园，“笑”绩卓著，马季激流勇退，落脚到艺术室，总结平生经验，指导后起新人，这，当该也是一件不失长远造福后人的乐事吧?!"},{"type":"paragraph","text":"然而，这匹四季奔跑的“马儿”丝毫没有解甲卸鞍的意思。在艺术团领导支持下，马季受上海仲林舞剧团、陈燮阳交响乐团总监制、顺开喜剧社等艺术明星制“模式”的影响，率先在相声界举旗，亮出了《马季相声作品演出会》，组队公演、学术交流等活动十分活跃。"},{"type":"paragraph","text":"于是乎，志同道合者互传信息，共同的艺术追求将十位来自广播说唱团、北京曲艺团、天津曲艺团和珠江电影制片厂的演员合为一体，组成了以马季为核心、全套人马仅十五人的精悍的小班子，领衔主演近几年他自己创作的各种风格样式的相声作品。"},{"type":"paragraph","text":"识途的老马披挂上阵，又有赵炎、金宝、王谦祥、李增瑞、刘伟、冯巩等中青后生相助，一个轮次三个月，一个回合半个中华，撒开四蹄一发而不可收。辗转武汉、济南、广州、昆明、沈阳、哈尔滨……长途跋涉，长时间公演，这股出“巢”狠劲，诚是马季自己以前也是很少有的。"},{"type":"paragraph","text":"观看他们的演出，似有一股清风扑面，整整两小时的节目，讽刺与歌颂并举，新创作与保留节目相间，对口、群口与相声小品呼应，色彩丰富，反映的生活面广。马季说:“相声的优势，就在于及时敏锐、满腔热情地反映生活，唯有不断地汲取群众中的新鲜诺言，提高自己的文化素养，完善相声的技巧表现力，创作出来的节目才是生命力最强的。”比如“代沟”问题，两代人的差距，从思维习惯、生活态度到追求目标，不容置疑有着明显的差异，马季创作表演的《老少乐》，以透视老少各自的心态为契机，运用喜剧的形式，揭示出“新老交替、相辅相成”的道理。"},{"type":"paragraph","text":"同样，生活中的人们抛头露面的总是少数，默默无闻的总是多数，马季集多年心血创作的《无名者》，则着意为无名氏立传，将头面人物推到后景，将幕后英雄推到前台，别出机杼，给人以振奋和启示。"},{"type":"paragraph","text":"拓展相声艺术多方面的表现力，马季又尝试运用相声的语言、笑料和结构，创作了一组带有较多戏剧表演色彩的相声小品，那新异的引人发噱的样式，受到了观众的欢迎。"},{"type":"paragraph","text":"引人注目的《马季相声作品演出会》，是对演员观念、使命和创作能力的新挑战:这里的每一位演员，既要有“金鸡独立”的功夫，又要有群体“鸣唱”的能力；“对子”之间，既有组合的稳定性，又有应变的灵活性，一切据题材内容而定，力求“死对”不死，萌发新机。如马季、赵炎的《老少乐》，年长的马季演老者自然成了捧角，而历来演配角的赵炎却要挑大梁主演逗哏，这样对演员捧角逗角的双重要求，增加了表演难度，产生了紧迫感、推动力，“逼”着大家在更广阔的领域永无止境地挖掘新潜力。"},{"type":"paragraph","text":"对于创作节目，马季演出队的信条是:“创作是相声演员的生命，要赢得观众，必须赢得创作的主动权。”马季言教身传“授人以鱼，不如授人以渔”。现代社会，生活节奏加快，相声节目的周转期缩短，只有勤勉地马不停蹄地奔跑，一个节目下来，马上着手创作下一个新节目，才能出艺又出人。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876R020101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876R020102.JPG\">"}]}