{"id":751131,"date":[{"year":1987,"month":6,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2863","ytitle":"","mtitle":"春日偶忆","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"四月二十日，我乘上七点钟由上海开往杭州的火车，乘务员将我带入软卧车中第一间房间。我将行李放好后，坐在床铺上，正想打开书本的时候，房门被推开了，进来一对年轻人，一看就知道他们是来自北美洲的。他们向我打了一个招呼，在我对面的下铺坐了下来。"},{"type":"paragraph","text":"他们是美国和加拿大交界处的一个小城市的中学教员，每年出来旅行一次。他们那个小城市中，有一家华侨开的小餐馆，菜味道好，价钱又便宜，所以他们经常去。时间一久，和餐馆老板成了好朋友。他们对于中国的兴趣和有关中国的知识，都是从这时开始的。从前他们只知道中国离美国很远，在亚洲，是一个大国，一个文化古国。他们第一次走进这家餐馆，吸引他们的是挂在墙上的一幅大红对联。起初他们以为是一种画，问过老板后，才知道是中国字。他们平时吃饭用刀叉，来到这家饭馆第一次看见筷子，十分惊奇。从这些地方，他们感到中国是一个有自己独特民族文化的国家，因此对中国产生了特殊的感情。他们从图书馆中借阅了一些中国书籍，而且经常看报，目的是寻找有关中国的新闻报道。"},{"type":"paragraph","text":"本来他们两人都有一点矜持，一说到和中国的关系时，慢慢地就熟悉了起来。我发现这位年轻的夫人，性格比她丈夫更加开朗。她看见我的花生已经吃完了，就倒了一把给我，说:“我们后来成了中国迷。有的时候在课堂上，我也忍不住要和孩子们说一些中国的事，他们都有兴趣，还要我教他们唱中国歌哩。”"},{"type":"paragraph","text":"“你教了吗?”我问。"},{"type":"paragraph","text":"“没有。”她摇摇头，接着又说，“孩子们提的问题，我也有兴趣，我到音乐商店想去买中国歌曲的录音带，但是没有买到。”"},{"type":"paragraph","text":"“我们还问了中国餐馆的老板……”这时她丈夫抢着插话。她不让他说下去，自己忙着说:“老板说，他不会唱歌，只会唱些中国戏。我要他唱给我听，他又说没有琴，他就唱不出。”"},{"type":"paragraph","text":"“那你们还没听过中国歌吗?”我问。"},{"type":"paragraph","text":"“不，上次来中国时，我们买了一些中国歌曲的录音带。”"},{"type":"paragraph","text":"“怎么，你们不是第一次来中国?”我惊讶地问。"},{"type":"paragraph","text":"“两年前就来过。”丈夫回答。"},{"type":"paragraph","text":"这时我发现，这位夫人话匣子一打开，简直没法停止。她笑着抢着说:“他当时看到一些对中国歪曲的报道，说中国对外国人限制得很厉害，没有行动自由，无论去哪儿，事先都要得到批准，并且有人监视。还说中国人无论男女都得穿一样的蓝色制服，剪一样的短头发，全国规定同一时间起床、做早操，有婴儿的妇女，统一时间喂奶……我不信这些话，但他认为这是报纸上刊登的，不会是假的。他这个人呀，凡是书上说的，他都认为是真的。我后来就打电话去问办理中国旅游业务的旅行社，他们听了我的话，不禁大笑起来。他们说，组织去中国旅游是他们近来最大的生意。去过中国的人，回来都满意。每天都有人来登记。如果你们对中国有兴趣，不妨去看看，马上就有一个团要出发了，不过只去中国的北方和中部，时间是两个星期。我当时在电话里就报了名。他还在我身旁说，研究研究再决定。我才不理他这一套，他无论做什么，就象他教数学定律一样，总要那么准确。我要依了他呀，中国一定来不成的。”"},{"type":"paragraph","text":"“那末，你们对那次旅行满意吗?”我问她。"},{"type":"paragraph","text":"她斩钉截铁地说:“要是不满意，还会再来吗?”接着她说:“那次旅行真象一场梦幻一样，我们看到了举世无双的紫禁城和万里长城。这不仅是中国的骄傲，我认为也是全人类的骄傲!我在北京买了不少绒花和料器，这我可做对了呀，没想到回到美国后，这些东西那么值钱，我把它们统统卖了，几乎把我们的路费都赚回来了。所以这次来，我们就胆大，我计划好要买一些工艺品，同时我们还要去日本。”"},{"type":"paragraph","text":"因我已预定要访日，一听她还要去日本，所以顺便就问她，什么时候去，去些什么地方。她说:“中国旅游完了，乘飞机回国时，顺便到大阪、京都去看看。”"},{"type":"paragraph","text":"我说:“巧得很，这时候我也要到日本去访问，大阪、京都也都要去的。”他们听了高兴极了，夫人抢先问道:“你哪一天到大阪京都?”"},{"type":"paragraph","text":"我翻开记事本查了一下说:“十日到十三日，访问大阪、京都，但大阪不住，都住在京都的都饭店。”"},{"type":"paragraph","text":"他们更兴奋了，这次丈夫先说了:“我们十一日也住在京都的都饭店。”"},{"type":"paragraph","text":"夫人接着又补上一句:“十日，我们一定向饭店的服务台去询问。唉，我们还没请教您的姓名呢。”"},{"type":"paragraph","text":"“我们好象已经是老朋友了，但我们却又是素不相识的。我国唐代大诗人白居易有一句诗:‘相逢何必曾相识’。”我一边说一边拿了一张名片给他们。"},{"type":"paragraph","text":"他们看了名片，然后用一张纸条写下了他们的名字交给了我。这时车子已开进杭州车站了。"},{"type":"paragraph","text":"男的将堆满了花生壳的报纸收拾起来，然后又把那只装“天府花生”的塑料袋折好放进口袋，他对我说:“这个袋子，可能还有用处。”"},{"type":"paragraph","text":"从这件小事上，我看出这对夫妇俭朴的美德。"},{"type":"paragraph","text":"这以后我就去了北京，筹备赴日本访问的事。按照日本接待单位的日程，五月十日到了京都住进了都饭店。"},{"type":"paragraph","text":"这天上午，春雨如丝。从旅店的南窗看出去，一片雨雾蒙蒙，偶尔可以看到不知什么寺院的一角飞檐，使我感到似乎是我国江南春雨中的意境。我推开窗户，雨雾扑面而来，好象要将我席卷而去。这时又不知哪家院落，传来三味线的音韵，我不禁想起了苏曼殊的名句“春雨楼头尺八萧”。忽然云开雾散，雨濯后的杜鹃花配着新生的绿叶，使人眼花缭乱。我再也关不住了，于是趁着雨后新晴，乘车去渡月桥，看保津川，登岚山，渴周恩来同志诗碑，并在枫岚亭吃了一顿丰盛的晚饭。回到旅馆，已经九时多了。"},{"type":"paragraph","text":"我到服务台去取钥匙时，钥匙上挂了一张纸条。上面写着:“我们住本店×××号房，回来后，请打电话给我们。”下面是签名。当时我竟想不起是谁，回到房间后，按照条子上的号码，拨了个电话。一听声音，原来是去杭州火车上的那对美国夫妇。他们高兴得象孩子一样，约我马上到楼下酒吧相见，我告诉他们，我住的是套房，有会客室，到我这里来，我请他们喝酒。"},{"type":"paragraph","text":"一会儿这对夫妇来了。这次，他们都穿得很整齐。"},{"type":"paragraph","text":"我当时说:“我们本是素不相识的，我们两国相距万里。在蒸气机发明前，我们的来往是很难想象的。有了轮船后，上海到旧金山，还要两星期。现在乘喷气飞机，十一个小时就到了，地球好象大大地缩小了，人与人的关系也就靠近了。”"},{"type":"paragraph","text":"他们完全同意我的话。男的接着我的话说:“科学还要更迅速地发展，这已是锐不可挡的趋势。我们的文化生活，也要大大丰富起来的。”"},{"type":"paragraph","text":"夫人呷下一大口啤酒，用加强的语气，同意丈夫的话，补充她丈夫没有说出的意见:“但是，要防止大规模战争。”"},{"type":"paragraph","text":"我说:“完全同意。我们互相来往，加强了解，就可以推迟战争和防止战争的发生，因为我们人民都愿意过和平安定的生活，尤其是我们中国人更迫切需要一个和平环境来发展我们的科学文化。”"},{"type":"paragraph","text":"临行时，夫人拉着我的手说:“下次我们在哪儿相见呢?”男的说:“在美国吧。”夫人又接着说:“我在家里接待你。”我说:“谢谢，我一定来。但是你们喜欢旅行，说不定我到美国时，你们却去了法国呢。”他们听了哈哈大笑，男钩就说:“那末我们下次相见可能是在巴黎罗浮宫的画廊里。”"},{"type":"paragraph","text":"我在想，这是一对多么可爱的年轻人啊，他们探索各民族的优秀文化来丰富自己的精神生活，他们要求互相了解，寻求友谊。这应该是每个有良知的人的共同愿望，这种愿望是应该得到保障的。"},{"type":"paragraph","text":"久雨初晴，小园清幽，空庭日丽，独坐廊下，偶然回忆起这段往事，信手写下了这点文字。"}]}