{"id":751272,"date":[{"year":1987,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1694","ytitle":"","mtitle":"长江漂流历险记","ftitle":"十三　征服虎跳峡","authors":["徐晓帆","徐小苒"],"text":[{"type":"paragraph","text":"徐晓帆　徐小苒"},{"type":"paragraph","text":"9月10日，天下着蒙蒙细雨。这天上午，平时人迹罕至的虎跳峡两岸的峭壁上，站满了人。"},{"type":"paragraph","text":"方圆几十里的老乡，都赶来看漂流上虎跳这一壮举，竟至于有人被挤下陡壁.几十名记者早已抢占了便于观察和摄影的制高点，步话机频频呼叫，一派大战将临的气氛。"},{"type":"paragraph","text":"11点20分，洛漂队的队员们簇拥着雷建生和李勤建，来到离虎跳峡口一公里的岸边.他俩脱去外衣，穿上救生服，和队员们拥抱告别。二人携带氧气袋钻进密封舱，关上了舱门。队员们齐动手，在舱外绑了8个轮胎。霍学义跳下水，将密封船推入水流。"},{"type":"paragraph","text":"“下水啦!”报话机里传出了兴奋的喊声.早等待在上虎跳石附近的记者们一阵紧张。他们立即端起照相机、摄像机，准备摄下船过虎跳石的珍贵镜头。但是，人们足足等了一个多小时，还不见小船的踪影。"},{"type":"paragraph","text":"原来，船行进700米后，忽然改变了方向，向左岸靠去，进入了一个急流造成的大回水中。两人听见舱外涛声有节奏地响着，又感到船体左右摇晃.知道陷入了回水.舱内悬挂着手电筒，那昏暗的灯光来回摇晃，使人头晕。雷建生启开窗口，对李勤建说:“你干脆出去吧，把我和船推入主流。”李勤建说:“再等等!”他是不愿放弃冲击上虎跳的机会。两人正在僵持，忽听岸边有人声，是郎保洛来了。"},{"type":"paragraph","text":"郎保洛见漂流船被困，背着绳子爬下悬崖，再把绳子栓在腰上，请两个老乡拉住他.便跃入激流，游到船边，用尽力气推船.岂料，小船没推出回水，他自己却被激流卷住，直向下游漂去，而绳子猛然绷紧，一下将身子勒紧.几乎要把他勒死。他立即大喊“放绳!放绳!”老乡慌忙放开绳子。他挣扎着到回水区，登岸解下绳子，见腰间已被勒出宽宽一道血印。"},{"type":"paragraph","text":"小船仍在回水中打转。郎保洛已是精疲力尽，但他不顾一切，又跃入水中，心想:‘大不了一死.’他这次跳入江中没系绳子，息足气大喝一声，终于把船推入主流。但他此时又歧激流吸住。不由自主地身子随着激流下漂.如果就这样到虎跳石.肯定是活不成了.幸亏郎保洛拼命和水流搏斗，努力摆脱激流的裹胁.离上虎跳石只有200米光景，他才裤脱激流游到岸边。"},{"type":"paragraph","text":"密封船飞一般射向虎跳石.犹如一道闪轧—旺眼功夫，密封船在巨石边一国，焕然而逝；接着，又在浪花中涌出，飞旋着冲下第二个大跌水。船不见了，原来是埋在浪谷里，待船钻出浪谷，已在10米开外，这一切，都是在几秒钟时间内发生的。"},{"type":"paragraph","text":"雷建生和李勤建得知船被推入主流。便绑住舱门.忽闻外面响起了打雷般的声音，船体猛然一震，料想是冲到了上虎跳石边。这时密封船一个跟头翻下，手电光霎时熄灭，船体立即被巨大的水流挤压变形。舱门粘接处被撕破，水涌了进来。雷建生马上用救生衣死死顶住，人被压得喘不过气来。李勤建平仰身子，一手顶门，一手抓住气柱上的绳子。密封船又一个跟头，那船体犹如旋转的飞碟，上下跳跃，人处于失重状态了，船在两大水流夹击中，扭成了麻花形状.李勤建耳朵嗡地一声响，顿时有将被挤死的感觉。他拔出藏刀，说:“建生，破船吧!”说着就要动手.“不，破船就没命了，下面还有一个跌水!”雷建生大喊，按住李勤建的手。船左冲右撞，跳跃翻腾。人在里面等待，焦急，但又怀着无限的希望。要是能顺利通过.这恐怕能称得上是世界第一了。要是通不过，也绘后人留下经验.正这么想着，船忽然平静下来，雷建生从舱门往外一看。只见船入回水湾，一晃过去，见到了岸上的人群。"},{"type":"paragraph","text":"“砰!”一串枪声，回荡鞍谷，这是武薯战士发出的漂流成功的信号.时间:1986年9月10日13时39分.上虎跳首次被人类征服。"},{"type":"paragraph","text":"他们乘胜前进，又贸着被恶浪吞税的危险，于1986年9月21日下午1时10分，完成了人类有史以来第一次用无动力漂浮器材，征服虎跳映全程的壮举。"},{"type":"paragraph","text":"王茂军他们高举红旗登岸以后，立即被几百名欢呼的群众团团圆住，当地人詹1都想亲眼看看这些降龙伏虎的中原壮士。"},{"type":"paragraph","text":"丽江县大具区区长杨于寿捧着一面锦旗，献给洛漂队，锦旗上写着:“征服虎跳峡，英名垂青史”10个大字。"},{"type":"paragraph","text":"这时，鲜花、红旗、赞美声，……频频送给洛漂队，还有不少人请队员去作报告。队员们激动万分，但没有陶醉。他们知道，征服了虎跳峡，并不等于全部征服了长江。从大具到宜宾，甲级以上的险滩就有二百多个，未来仍是关山重重。"}]}