{"id":751305,"date":[{"year":1987,"month":7,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"3253","ytitle":"","mtitle":"为了你我喝上甜净的水","ftitle":"——黄浦江上游引水一期工程纪实","authors":["裴高"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"裴高"},{"type":"paragraph","text":"海关钟声，播扬四方，指针旋转，时间在流……"},{"type":"paragraph","text":"黄浦江水，波涛涌进，不舍昼夜，滚滚北流……"},{"type":"paragraph","text":"时间与流水撞击。座标交点——八十年代的上海。"},{"type":"paragraph","text":"市委市府的会议桌上，水质报告在传递——市区江段，黑臭天数已达190天以上。水中有机物越来越多，厌氧菌大量繁殖，溶解氧下降到零。鱼虾绝迹，氨氮上升，达到2毫克/升。江水发黑，臭味阵阵。水质——跌到国家标准4级、5级……"},{"type":"paragraph","text":"全市用水，一天四百多万吨，98%来自这段水域!"},{"type":"paragraph","text":"工厂。漂白，布匹泛起黄疵。染布，色度不合规格。电镀，质量不达标准……"},{"type":"paragraph","text":"公共汽车上。人们议论:水、水、水……"},{"type":"paragraph","text":"于是，市人大市政协会议探讨争论；市府灯光，彻夜不熄。而勘测人员的双脚，踏着浦江上游的冬雪泥泞，春风岸草。水流，女儿泾、闸港、淀山湖的水流，流进了量筒，流进了水测室。23项指标，被仪器、被眼睛、被火热的心，检测!"},{"type":"paragraph","text":"呵，阵痛。在海关大钟敲响的时间之流与浦江的黑色水流交汇点上，终于定格——时间的指针:1985年2月27日。投资10亿，工程浩大的黄浦江上游引水工程上马开工!"},{"type":"paragraph","text":"暴雨如注。阻挡不了上海行动的脚步。工地沸腾，人头济济。市府领导来了，趟着泥泞，湿了衣服，和大家一起度过终于到来的阵痛之时。"},{"type":"paragraph","text":"米黄色的掘土机扬起长臂，以长着铁齿的掘铲，掘起满满第一斗土。“开工了!”泪水雨水汗水在人们脸上淌着。千万条手臂，千万条铁锹高举着，高举着决心。"},{"type":"paragraph","text":"火焰，燃烧在杨思钢管支线。那是焊枪下的弧光。直径3米的输水钢管，巨龙似地逶迤在泥泞的田野上。管道内，焊工躬身蹲着趴着。一朵朵弧花散飞，一个个心花怒放，一个个逆光造型……"},{"type":"paragraph","text":"直升飞机翱翔。我俯视扫瞄。一期工程——临江严桥两大泵站，17公里大型三孔输水渠道，12公里钢管支线，两根长度共两千米长的过江钢管，构成一个庞大系统。我为宏伟壮观的工程骄傲!我为上海的奋起欣慰!"},{"type":"paragraph","text":"走遍每个工地，晴天一天灰，雨天遍地泥。黄沙石子堆积成山。钢筋纵横，板桩木模林立。大型掘土机不知疲倦，吼叫奔忙。水泥搅拌车轰鸣歌唱，高压水枪和吸泥泵协奏交响，无数高音喇叭、无数对讲机、呼叫器呼喊声声，……这是力、几何图形和钢铁水泥组合的雄浑交响乐。而这部庞大乐章的指挥演奏者，是面孔黧黑，头顶各色塑壳工作帽的工人、队长、经理，在矩形沉井、虹吸调压池内，在延伸的输水干渠管道内，在钢筋水泥山上……"},{"type":"paragraph","text":"我为宏伟交响乐陶醉，我更钦佩演奏撼天动地乐章的千千万万普通人的力量。"},{"type":"paragraph","text":"来自千里之外的铁五局十五局职工远离家乡远离亲人，却把深情灌注在水泥里，干渠中。两年了，脚，伸出去又缩回来。没有时间过浦江，逛逛对面闻名全国的南京路。有的青年，揉皱的休假条藏在袋里两个夏天，还未为心爱的姑娘置办上海产的连衣裙，高跟鞋，听任封封飞鸿“嗔怪”。"},{"type":"paragraph","text":"临江泵站的浇捣。成千吨钢材，靠人拉肩扛，上了14米高的沉井高台。有人帆布垫肩磨穿三次，肩膀肿得馒头样，不吭一声，再让钢筋上肩。有人连续20多小时浇捣，眼红了，头昏了，倒在钢模中，烈日下。"},{"type":"paragraph","text":"“水鸭子”三航二公司“游”到陆上来了。第一次就承包大型工程严桥泵站。能不佩服这种魄力么?更要称赞的是一丝不苟的精神。沉井沉到负8.39米，距离优良工程还差一厘米。38天连续苦战，累得人手握铁锹，站着打呼噜了。继续下沉的命令使血丝布满的眼睛睁开，酸到极限的手臂好容易举起锹，一铲一铲捣，象挖耳朵一样细致。又是两天两夜不合眼，象守在产房前的父亲，终于抱上了胖娃娃……"},{"type":"paragraph","text":"川沙县的“游击队”比起“正规军”毫不逊色。江镇乡建筑队筑的倒虹管有一节露出蜂窝空洞。建设局长丁文虎“虎”起黑脸，举起铁锤，带头去敲。敲掉三个平方，敲掉马虎作风，敲出了十四个乡承包的干渠工程优良率90%。你说如此治“军”精神不可贵么?"},{"type":"paragraph","text":"是他们，把一年半的时间之流，攥在手里，一分一秒，雕出巍峨的泵房、虹吸调压池、大型输水渠道……"},{"type":"paragraph","text":"这是引黄工地——时间与流水交叉的新的座标，座标上新的群星。"},{"type":"paragraph","text":"1987年2月16日后，在引黄工地，时间——不再以秒、分、小时计算!"},{"type":"paragraph","text":"104天。决战阶段。完成泵站设备安装、渠道主体工程、重机调试、全线通水演习……工序互相衔接，日期倒排，甚至无法区分。"},{"type":"paragraph","text":"104天，是表，戴在手腕；是思维，日夜在工人、队长、经理脑中盘旋；是力量，促使泥泞工地上的沉重靴子，迈得更快；是电源，让一双双眼睛日夜不眠……"},{"type":"paragraph","text":"在工地，我遇到工程的组织者陈正兴、黄仲杰、芮友仁等，他们告诉我:临江水质达国家饮用水标准级。市委书记芮杏文、市长江泽民多次顶烈日、冒暴雨，视察工地，寄予厚望，要求工程尽快发挥社会效益，必须在今年7月1日通水投产。夏季用水高峰来时，上海人可以喝到优质水啦。"},{"type":"paragraph","text":"难怪他们头发白得那么快!肩头担子不轻呵!看，头上扣着塑壳工作帽的他，把腋窝下的工作夹打开，手持对讲机呼叫指挥。有人递上报告，一张张签字。头上，淫雨霏霏；脚下，筒靴陷入污泥……"},{"type":"paragraph","text":"简易工棚。地上堆着涂满泥浆的高筒靴子。双层床上躺着几个累极了的电焊工，鼾声雷鸣。一个个工装未脱，衣襟上水迹未干，眼泡红肿。"},{"type":"paragraph","text":"扫地擦桌的年轻妇女轻轻告诉我:他们昨晚赶焊钢筋笼，累了一夜。"},{"type":"paragraph","text":"“我是家属。”她自我介绍。上铺睡着她的丈夫，快一个月没回家了。她趁星期天带孩子来“探亲”。“探亲”，只不过每周来给丈夫洗刷脏衣脏袜罢了。“为他们做做后勤，也算为引水工程尽点力吧。”"},{"type":"paragraph","text":"我久久徘徊:窗台上盆里两条黑鱼一尺见长，皮已起皱；4、5条河鲫鱼，肚皮变成暗红色，腐烂了。鱼的主人小蒋还在泵房里为大型立式提升泵调试。他的妻子临产，奶水不足。小蒋得到消息，心里一阵内疚。没能在产房前陪伴妻子，总要作些弥补呀!托人买了鱼，想当晚赶回家中，但调试仍在进行。他把脚“钉”在泵机前，一步不挪……"},{"type":"paragraph","text":"正是这些忘我拼搏的人们，用劳动创造了崭新的时间概念——3个月完成一年半机电设备安装量，75天完成输水渠道五分之一工程，18个月完成45个月的工程量……这些数字后面，包含着多少人的辛苦和汗水、智慧和牺牲啊!"},{"type":"paragraph","text":"他们图的是什么呢?隧道公司经理钱达仁说道:“为了几个奖金?那就不来了!泵站附近，就有农贸市场。那些小贩，‘大团结’装满了袋袋。去做生意，早就发财了!我们工人还不是图的让上海人民早日吃上好水?人还是需要有一种精神!”"},{"type":"paragraph","text":"钱经理的话，说出了引水工地同志们的心声。在南市水厂工地，1120米国内最长顶管正在向江底顶进，到达166米时，出现险情。它，以1%坡度上浮。必须纠偏!上面是浦江主航道中心底部，覆土层仅有3米。工作井内，气氛紧张，人们呼吸一下子变粗了。"},{"type":"paragraph","text":"“纠偏，让我去吧。”合同工、共产党员李明华主动要求。他和五位同志一起打开顶管操作室的水密门，进入冲泥舱。这里，周围是泥土，上面是江水。泥土一旦塌方，江水涌进，后果难以设想。他们在1.8个气压下清理四周土层，紧张地加焊爬犁，锲入下面亚粘土层，形成纠偏力矩……"},{"type":"paragraph","text":"出来后，有人鼻子出血了。“没关系，这是我们的本份工作嘛!杨厂工人不也是这样吗?……”"},{"type":"paragraph","text":"“杨树浦水厂过江管工地江底抢险”更是一个感人的故事。680米的过江管被顶到黄浦江中心航道底下。基础205队队长姜春辉来到工作井下，便听到扩音器里急促的呼叫:“进水啦!进水啦!”他立即翻身进管，向工具头部冲去，向危险和死亡冲去!要知道江底“冒顶”，顶管进水，有可能一下子淹没管道和工作井。工具头部，监视孔外，江水浑浊乱撞。他操起对讲机，指挥在场工作的同志:“加气!……排水!……顶进!”半个小时后，过了险区。"},{"type":"paragraph","text":"这些普通人——上海人、外地人，就是这样让决战阶段——104天，成为一段令人难忘的历史!成为座标上一根闪光的超自然时间之轴!"},{"type":"paragraph","text":"江流——清水之流来了。流过临江严桥、水渠，通向杨树浦水厂……与104天的时间之轴交汇在——7月1日。"},{"type":"paragraph","text":"海关大钟。黑色指针指向1987年7月1日——上海，座落在“7·1”——超自然的时间与江流交汇点上。清流，流进每户人家、每家工厂，流进上海的每个细胞……我要问，上海，你能忘记那些铸造闪光的超自然时间之轴的人们吗?能忘记那些千千万万有名的或无名的英雄吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8771040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"}]}