{"id":751452,"date":[{"year":1987,"month":7,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"360行","genre":"","count":"1651","ytitle":"","mtitle":"“换房状元”喜志俊","ftitle":"","authors":["吴道富"],"text":[{"type":"paragraph","text":"吴道富"},{"type":"paragraph","text":"岁岁出新的上海城，而今又兴了个“星期日换房市场”。它设在市中心的长乐中学，进得场中，好生热闹:操场四周拉起的绳子上挂满了大大小小的换房海报；一些“房东”胸前别着换房单，另一些则干脆“摆地摊”亮出自家条件和换房意向；这边——三五成群围着“热门房”主人转，那厢——刚才还素不相识的人们已然“成双结对”，正互留地址择日登门……瞧着“房屋姻缘”如此兴旺，兴办这事业的“红娘”们谁不喜上眉梢?而其中一位更是“喜”上加“喜”，原来他姓喜名志俊，正是这项活动的主办单位——上海房屋交换中心的主任。"},{"type":"paragraph","text":"老喜告诉我们:换房工作是在党的十一届三中全会之后真正得到了各级领导重视的，经过这几年的发展，上海市十二个区都有了房屋交换所，市里也成立了房屋交换中心，全国还有大中城市换房指导中心，仅去年上海就举办了大小调房活动三百余次，为一万八千多户人家排忧解难。换房，成了“三百六十行”之外的新行档，它的“花头经”透着哩!从“中心”墙上似化学元素符号一般的列表上，便可见一斑:“交换”项目中，既有已住人的公房(房管部门掌握)、私房、系统房(各局各系统自管)之间的三角交换和多角交换，也有公家空房、系统空房和有住户的公、私、系统房之间的调动；“一调一”项目中又分列六种情况；“不等交换”项目则是根据房屋地段、面积、设施、结构等条件来进行的。此外，“中心”还开展了房屋法律咨询，以及与兄弟省市的横向联系，因离退休和工作调动等，外地和上海也可调换房屋……真是名目繁多，大有学问。当然，要数这一行的“状元”，喜志俊是当之无愧的。"},{"type":"paragraph","text":"五十八岁的老喜，在一九五二年从部队转业到了房管部门。他事业心强，敢于探索，又勤奋好学，六○年在虹口区房屋交换所工作时，即率先在上海搞起了为民服务的“换房集会”，并且自己设计制造了纸带穿孔搭配机，用于显示换房资料，备受群众欢迎，这项成果还选入上海工业展览会展出。此后他在负责恢复虹口区房屋交换所和筹建“中心”的同时，又钻研计算机技术。八三年他参照国外银行记帐卡片插入机器即能通过光电显示的原理，试制成功住房交换自动显示屏，换房户只需把录有自己住房条件和换房要求的卡片插入，荧屏上即可公开“亮相”，大大方便了“找对象”，这台机器在市换房大会上使用，大获好评。有趣的是，武汉等地不但仿制应用，连广告单位也要求转让技术呢。现在“中心”已拥有三台电子计算机和录像投影机等，由“中心”提供调房信息，市房管局科研所协助编制程序，这样千家万户的住房情况容于一机，极大地提高了换房效率，去年他们即为市民提供了八万余份房屋登记资料的查阅。"},{"type":"paragraph","text":"老喜看重“电脑”，更看重“人脑”。他领导的“中心”被评为局的先进集体，大家乐其业，勤出力，善动脑。在日常接待中，“中心”的同志注意积累信息，搞“大串连”，“接长龙”，有时“一条龙换房”可使多达十户人家一举而成，皆大欢喜。宁波市丝织十六厂一位女工被照顾夫妻关系调进上海后一时无房，到“中心”求援，老喜和“中心”其他同志在去宁波工作时，摸清了她的住房情况，又安排专人在上海物色对象，几经努力，终于觅到了一位愿回宁波老家居住的退休老人，跨省市换房成功，赢得各方称赞，宁波有关单位还专门送来镜匾致谢。老喜懂得“人各有能，因艺授任”，尽量调动大家的积极性，而自己更是发挥共产党员的示范作用，苦干(平均每年加班加点达六十多个工作日，等于一年工作十四个月)、巧干(为掌握现代科学手段，至今仍在读书)、样样干(比如开会、搞活动他都亲手绘制宣传品)。老喜喜滋滋地说:吃“房子饭”已经三十五年了，这几年越干越有劲，设想用更多的办法把换房搞活搞好，如建立固定的换房市场、办《调房报》、组织“调房小分队”下基层服务等等；还要完善微机系统，使其达到客户要求什么房屋，就有相应房源显示的功能……"},{"type":"paragraph","text":"若问老喜何以乐于全身心扑在“换房”行档，甘作“换房红娘”?“中心”办公室琳琅满目的各方所送的锦旗、镜框中的谢辞，恰可代言——“为民解忧”、“助人为乐”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8774020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>喜志俊(右)在接待外地取“换房经”的同志</FONT>"}]}