{"id":751474,"date":[{"year":1987,"month":7,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2891","ytitle":"","mtitle":"铜戟","ftitle":"","authors":["尧耕"],"text":[{"type":"paragraph","text":"这是一个有着一面面锦旗、一张张奖状的光荣营队，这是一个拥有一批不惜流血牺牲的战士的营队，在大裁军中，这支营队被撤销了，军官们的心态一下子失去了平衡……发表在《昆仑》今年第3期上周大新的中篇小说《铜戟》以此为背景，细腻地描写了一群即将脱去军装的军官们的心理状态，刻画了他们的逆向意志与性格。在剑拔弩张的冲突中，凸现了主人公的崇高品格和思想的升华。整部作品一波三折，动人心魄。现将故事介绍如下。"},{"type":"paragraph","text":"宛城西郊的西较场。涂在石牌坊营门的夕照，开始褪去。代理二营营长的副营长杜一川把目光从悬挂在营门下的那个铜戟上收回，迈着沉重的步子出了营门，折进了邻近的一家酒馆。他，曾有一个金色的梦:当个统兵将领。然而明天他就得脱下军装，离开这生活了11年的营地。不一会，三连的司务长来了。营队撤了，未婚妻也同他吹了，今晚他要喝个一醉方休。杜一川端起酒杯，营部的女医助成蓉闯了进来，给他带来了“一连长要领大伙到师部闹一场”的消息。他听了霍地站起跟着成蓉急急地走了。"},{"type":"paragraph","text":"快到营门口，他突然想起教导员——那个副军长的儿子、赢得成蓉爱慕的万彬，一股沉在心底的嫉恨翻上心头。他曾深深地爱过成蓉，但一直没有勇气向她表白。当他下决心向她倾吐时，成蓉已经投入了万彬的怀抱。他问成蓉，教导员不是在家吗?成蓉红着脸说:是他让我来叫你回去的。杜一川踏着重重的步子来到万彬的住处，只见万彬双手捂着腹部，说是胃痛，叫他去一连看看。他特地关照成蓉给教导员看病，而后径直朝一连走去。待杜一川的脚步声消失了，万彬才告诉焦急地为他检查身体的成蓉，他没有病，只是怕出乱子，不想去处理这件事。还说爸爸给他活动好了，明早姐姐来接他，去九师政治部报到。等他过去后再想办法把她也调过去。“你?!”成蓉惊呆了，她万没有想到她心爱的优秀教导员会说谎、装假，把责任推给别人。她甩开了他的手，跑了出去。"},{"type":"paragraph","text":"一连长他们正要出发，杜一川赶到了。他让大伙坐下，没有人听他的。一连长把装着一连历史上获得的各种奖状和锦旗的包裹扔到了他的面前:“这个怎么办?”这些奖状好多是杜一川在一连时和弟兄们一块争来的，他颤声说道:“人向前走，也许需要不断忘掉一些过去。否则，就不可能走得轻快。这些就让我们记在心里吧。”"},{"type":"paragraph","text":"“记心里?”墙角传来一个声音，“心里早被各种难处塞满了!天明以后我们就等着转业了，可你想过转业的难处没有?”几个干部讲出的烦，诉出的怨，倾出的恼，杜一川听着，心一阵阵地悸动。这些天只顾自己烦躁，这些事都忘了，他代表营里向大家作了检讨。为了先把大家的情绪稳定下来，也为了帮助大家解决点困难，他当场宣布分给连以下每个干部半方木材，让大伙跟他去仓库领。"},{"type":"paragraph","text":"他把闹事的队伍瓦解掉后，立即去找万彬。万彬正在收拾行李，他明白对方已经有了后路，一股怒气从两鬓涌起，但他知道现在不是生气的时候。为了不给二营的声誉和一连长他们的今后添麻烦，他向团里只汇报了分配木材一事。"},{"type":"paragraph","text":"杜一川把分木材的事交代给了管理员后，估计事情会缓过去，就回宿舍。从一个初中生变成一个地道的军人、标准的军官，他跋涉了一个怎样阔大的艰苦和辛劳的沼泽呵!而今这条路断了。他撕掉了一本本学习军事著作的笔记，统统付之一炬。这时，团长来电找他，他匆匆跑到营部，团长不但训了他一顿，还让他立即收回分发的木材，马上写出检查。放下话筒，他感到一阵莫名的委屈。怎么办?收了，不等于火上浇油，推动他们闹事。不收，如何回复团长?想了许久，他拿出一张2200元的存折，不够的部分让管理员从转业费中扣，木材算他买下了。在一旁给通信员打完了针的成蓉知道这笔钱的来历，忍不住劝道:“你不该——”“不该什么?!”没容成蓉把话说完，他把心里窝着的气恼朝她身上发泄，“你们什么都应该!应该继续穿军装!我们掏点钱买点木材都不应该了?!……”成蓉淌着泪走了，可不久她又来了，把一张1千元的存折塞进他的手中。"},{"type":"paragraph","text":"成蓉走后，杜一川感到一阵愧悔，他准备明天向她道歉，而后他快步向一连走去，他想知道剩下的那些人到底散了没有。经过卫生所时，里面传出的响声使他意识到屋里出了事。他飞速进了屋，屋内一片狼藉，成蓉仰躺在地上，胸脯上现出鲜红的血痕，醉醺醺的司务长恐惧地缩到了墙角。在自己治下的军营，竟出现了如此野蛮的事情，这使他感到耻辱!“畜牲!”杜一川狠狠地教训了他一顿。司务长抓起一把手术剪想自尽，被杜一川拦住了。同是这个司务长，半年前从三个歹徒手中救下了一位妇女，自己却负了伤。杜一川打发了司务长，想叫别的家属来，又怕事情张扬出去，就在他束手无策时，成蓉央求他包包肩后的伤口，他做了他应该做的一切。恰巧在这时，整理完行装的万彬来找成蓉，他就着窗帘的缝隙看到了这一幕，以为成蓉勾上了杜一川，心顿时开裂了。等杜一川出来，失去了理智的万彬乘他不备拔出了拳头。一种保护自己声誉的本能愿望，驱使他想解释，但口张开，话却又咽了回去。万彬若知道真象，再去找司务长，难保不会惹出麻烦，还有他要是为未婚妻遭受欺侮而觉耻辱同她分手，柔弱的成蓉能承受这一打击吗?他咬紧牙强忍着不还手。"},{"type":"paragraph","text":"一场风暴又过去了。一连那儿传来了引擎声，他忍着疼痛没命地向营门跑去。"},{"type":"paragraph","text":"车开到了营门口，车上站着一连长和七八个态度最坚决的弟兄，哨兵正要开铁门，杜一川喘吁吁地赶到了车头前。他恳求大家有话回去再说，有什么难处一定设法解决。一连长让他少罗嗦，赶快让开，“我不会让开的!除非车从我身上开过去!”一连长拔出手枪，不料枪响了，子弹穿过杜一川的小腿肚，但他抓住汽车保险杠，纹丝不动，再次为不能帮大家解决难处而表示歉意。他断断续续地说完“离开军队，我和大家一样难受。我们也许应该换个角度去考虑”，就昏了过去。管理员把营长用前不久牺牲在滇南前线的弟弟的抚恤金来买木材的事说了出来，车上的人听了，头都低了下去。昏迷中的杜一川慢慢地醒了过来。万彬来了，他已把一连长关在仓库，准备天亮后送师部，杜一川要求这件事让他来处理，本来就怕被这件事缠住误了去报到的万彬，也就顺水推舟地同意了。"},{"type":"paragraph","text":"杜一川撑臂起身要去仓库，成蓉见拦不住，为他穿好鞋袜，没等管理员上前，扶起他，让他倚在自己身上，一步一步，缓缓地走向门口。万彬望着两人的背影，嘴角闪过一丝恨意。悔恨不已的一连长等待着那镀铬的钢铁器械，他等到的是一双温暖的手。杜一川让他快去洗刷，七点到营门口集合，迎接接收组。一连长直直地看着杜一川，牙紧咬着唇，一缕鲜红的血从下唇渗出。送走了一连长，他发现仓库的一角堆着昨晚分下去的那些木材，问这是怎么一回事，跟在一旁的管理员说是刚才大家不吭不哼地送来的。"},{"type":"paragraph","text":"天亮了，万彬的姐姐坐着轿车来接弟弟。万彬站在车旁，默默望着生活了几年的营房，杜一川拄着木杖走了过来。他让管理员带来了自己往日买的全部军事著作，送给万彬，同时，郑重地告诉他:“昨晚，成蓉没有做对不起你的事，你要给她常来信。”他怕万彬不信，还以乡里人的法，起了誓。轿车载着万彬走了。杜一川看了看表，让管理员通知吹号集合。古老的西较场响起了最后一声军号。团长、医大的领导以及一群学生来了，杜一川示意哨兵按下降戟按钮。那象征着兵营的古老的铜戟，徐徐降了下来，一个新的医大校徽缓缓升了上去。　(尧耕　缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8774030601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8774030602.JPG\">"}]}