{"id":751546,"date":[{"year":1987,"month":7,"day":5}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"长江漂流历险记","ftitle":"十七　大川归海","authors":["徐晓帆","徐小苒"],"text":[{"type":"paragraph","text":"徐晓帆　徐小苒"},{"type":"paragraph","text":"10月17日，洛漂队定做的密封船运到对评。往江边送船时人手不够，50多岁的金阳县委唐副书记和对坪区区长来帮助抬船；中午，他们又把热菜热饭送到江边。"},{"type":"paragraph","text":"新密封船呈葫芦形，圆溜溜的船体上，绑着10多个轮胎。出入口开在船的顶部，有一个圆形的盖。船两侧还有观察孔，遇到缓水，还可以伸出桨，操纵船前进。这船起名为“长江”。"},{"type":"paragraph","text":"下午3时，雷建生和李维民登船开漂。王殿明的船也下水，两条密封船一前一后，顺激流直下。"},{"type":"paragraph","text":"将到烂田坝特级滩，雷建生等见前面巨浪翻滚，知道水情险恶，忙钻进舱内，盖上顶盖。巨浪砸过来，几次将船压入江底，水从顶盖缝隙喷进来，灌了半舱水。船几次又呼地从江底弹出。过灯厂滩、新灯厂滩时一路顺风。到棺材口滩时，船忽然歪在一边，一检查，原来是一个气舱漏水，船外橡胶还鼓起几个气泡。此船质量欠佳。"},{"type":"paragraph","text":"船歪歪斜斜地撞过棺材口滩、溜桐江滩时，天色已晚，见前面右岸灯光闪闪，知已到云南永善县大具坝。船在激流中飞速前进，雷建生二人很是担心:密封船是较安全，但要凭自身力量靠岸很困难，如果上不了岸，怎么办?"},{"type":"paragraph","text":"忽见一只接应船飞驰而来。一船工接过雷建生抛去的船绳，绑在他的船上，又绑了王殿明的船，然后划桨冲出激流。船工们一回首，惊叫道:“好玄，只差十多米就进入大具滩了，那大家都得完蛋……”"},{"type":"paragraph","text":"洛漂队向他们表示了深切的谢意。"},{"type":"paragraph","text":"两岸群众又是为接待洛漂队而争执不休。最后决定，到四川的一侧吃饭，再到云南的一侧休息。"},{"type":"paragraph","text":"18日，洛漂队一早冲过大具坝滩，接着连闯杨柳坝、黄坪、桥湾、猪下巴等险滩，于下午5时到猪下滩。猪下滩不算凶险，但回水湾太大，密封船在靠云南一侧的石崖下转了近一个小时出不去。雷建生二人从观察孔伸出桨去划，但桨面又窄又小，入水轻飘飘，再用力划，船还是随着水兜大圈。滩尾几个老乡见了，跑过来，把长绳抛到密封船上，等到绑好，他们拉着船，出了回水。江道逐渐宽起来，两岸青山也退得远了。雷建生二人爬上密封船顶。见远处大山一片黛绿，较近处呈淡褐色，再近了泛着青色光，层次分明，轮廓清晰，金沙江则在黑影中发着亮光……使人感到人在画图中。"},{"type":"paragraph","text":"过了猫猫跳滩不久，似看到前面有铁索桥。天完全黑了下来，四周如此静寂。突然，江岸无数束汽车灯光直射过来，而且喇叭长鸣，把二人吓了一跳。还未定神，传来惊天动地的欢呼声。原来，这是四川雷波县和对岸云南永善县的人群，在热烈欢迎洛漂队。两万多人从下午3点起，就来到江边等待洛漂队，足足等了4个钟头。一只木船截住密封船，驶向雷波的岸边，雷波人高兴得齐声欢呼。永善那边群众焦急地大喊:“过来!来这边!”争来争去，到后来还是协商解决，洛漂队队员在四川的一侧吃饭，然后从钢缆索道过江，去云南那一侧休息。当晚，永善县城象过年一样热闹。"},{"type":"paragraph","text":"20日，雷建生和袁世俊坐在“长江”密封船的船顶，向新市镇漂来。"},{"type":"paragraph","text":"水很急，但浪不大，一路行船十分顺利。"},{"type":"paragraph","text":"船过陆营沟滩，被卷入回水，经一个小时的奋力划桨，才进入中流。接着过洒水滩，闯入烧沸滩。此滩有一巨型旋涡，密封船被水吸得立即倾斜，大半个船体淹没在旋涡内，舱内进了足有半尺深的江水。两三分钟后，船才摆脱强大吸力，摇摇晃晃继续下漂。"},{"type":"paragraph","text":"下午4点多钟，江面上驶来一艘机动船，船头站着郎保洛和张志强。分别多日的战友相逢，大家心里一阵激动。"},{"type":"paragraph","text":"新市镇是金沙江千里禁航的终点，也是长江上游通航的起点。江中引火待发的江轮都拉响汽笛，沿岸站满了欢迎的人群……"},{"type":"paragraph","text":"在新市镇招待所，正茂军、雷建生和郎保洛研究怎样下漂的问题。经过多方考虑，决定到宜宾后精简队伍，然后组成两个分队，一路从宜宾下水，一路乘车到武汉下水，两个队在江阴会合，同赴入海口。同时，组织人员到巴塘补漂。"},{"type":"paragraph","text":"他们终于在1986年11月12日抵达长江漂流探险的终点——吴淞口外的入海处。受到上海市各界人士的盛情接待。16日上午9时回到洛阳，受到故乡人民的热烈欢迎。在欢迎会上，队长王茂军代表全体队员向全市人民表示:“我们是一群普普通通的人，我们只做了我们应该做的事。我们决不会把这一成功作为改变我们环境的手段和资本。我们将返回各自的工作岗位……”(完)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8775021601.JPG\">"}]}