{"id":751602,"date":[{"year":1987,"month":7,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1553","ytitle":"","mtitle":"舞蹈意识的差距","ftitle":"","authors":["祝士方"],"text":[{"type":"paragraph","text":"祝士方"},{"type":"paragraph","text":"如果说，进球意识，对于奔驰在足球场上的足球运动员来说有着举足轻重的意义，那么，对于舞蹈演员来说有没有一个舞蹈意识问题呢?在刚刚降下帷幕的上海国际艺术节中，通过一些外国艺术家的成功演出，我深深感到我们在这方面的差距。由香港曹诚渊编导的《不眠夜》中有这样一段表演:因为失眠，“1、2、3、4……”地念数以催迫自己入睡，但事与愿违，反而越念越不困，越数越烦躁，直至神经质地发作，最终竟将枕头踏得粉碎，破枕芯铺撒满台，毋庸赘言，观众的热烈的反应足见其艺术效果。而我则特别感慨，这分明是奔腾在这些演员身上的强烈的现代舞意识在起作用!他们明白，在现代舞中，表演者自身内心体验的强烈迸发是与观众感情相沟通的桥梁；在这样的作品中，已不存在主角和配角之分，每个表演者都应奋力冲向观众心田之“球门”，即使有时个别表演者处于突出地位，而“无球队员”的“跑动”依然十分重要，因为这是一个整体；他们还明白，作品的创作者，不仅仅是编导，还是他们自己。试想一下，如果他们喊数如捻佛珠，跺脚如踩棉花，浑身懒洋洋，象永远烧不开的温吞水，那么，这个作品的彻底失败是必定无疑的了。遗憾的是，这种情况在我们的舞蹈演员身上却时有所见。"},{"type":"paragraph","text":"以高度的人体美学修养来充分展现人体美，这是一些外国舞蹈家优于我们的又一重要舞蹈意识。美国舞蹈家南希·托珊和威廉·索罗表演的双人舞《孤岛》，以其精致的编排，特别是那富有雕塑美而又充满动感的人体造型而深得赞赏。二位舞蹈家不论是一踮足而起动、一回身而站住，还是时而轻扶慢托、时而缠身绕背的双人舞，处处象饱蘸色彩的油画笔触，将人体曲线美的艺术特征呈现在舞台空间的各个角度，而整个节目又不离身处孤岛、二人相依为命的特定感情基调。相比之下，我们有的演员也在表演外国优秀作品，尽管似乎技巧也完成了，音乐也合上了，但就是缺乏美的强烈显示。还有人尽管穿着“露、透、瘦”的服装，却依然没有什么人体美可言。而这些演员在生活中却又往往具有引人注目的形体美，然而这是自然状态的。作为舞蹈演员，需要具有自觉的、理性的、艺术的体现人体美的舞蹈意识。"},{"type":"paragraph","text":"舞蹈表演的音乐性是舞蹈意识的又一重要方面，相比之下，我们也暴露出一定的差距。加拿大吴祖捷现代芭蕾舞团演出的《太阳舞曲》等节目，如果离开了表现乐曲精神、化舞姿为音符的舞蹈意识，其成功显然也是不可能的。而看我们一些演员的表演，认真者中不乏只是机械地合上节拍，更有甚者，是一知半解地在凑合着。无论前者还是后者，都与渗入到音乐的血液中去，同音乐共呼吸的要求相差甚远。我们应从“合音乐”、一般性地“注意音乐感觉”这类音乐与舞蹈关系的初步认识中摆脱出来，把舞蹈表演中音乐性的深度和广度作为一种必需的舞蹈意识来加以对待。"},{"type":"paragraph","text":"我们有的演员在排练一些具有创新风格的舞蹈时，竟直截了当地对编导说:“这样的舞我不会跳!”那么，他(她)会跳什么舞呢?说来也难怪，因为他(她)只学过芭蕾舞或中国古典舞，而且，或是由于闭门造车，或是由于“近亲繁衍”，这些芭蕾舞或其它舞已呈退化状。再说，也没学过什么人体美学和乐理知识。可想而知，这样的舞蹈者，脑海中怎会呈现出广阔的舞蹈世界，有的只是舞蹈基本功中的几个干巴巴的骨架。这就涉及到我们的舞蹈艺术教育的改革问题了。象北京舞蹈学院增设大专科目这类措施，以让舞蹈演员具备更高的文化水平和艺术修养，现在我越发觉得其十分必要了。"},{"type":"paragraph","text":"全攻全守的现代足球，唤起了足球意识的高级进化，那么，在今天这个已进入舞蹈自我的时代，舞蹈意识的内容也必定会有大的发展，而且各种类别的舞蹈表演还有着不同要求的舞蹈意识。我想，当明天我们的舞蹈界一代新人再次崛起时，他们的良好舞蹈意识必将成为我们以整个群体——而不仅仅是个别人——“冲出亚洲，走向世界”的可靠保证。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8776020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>香港城市当代舞蹈团演出的现代舞。</FONT>"}]}