{"id":751741,"date":[{"year":1987,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"明星随笔","genre":"文学作品","count":"1906","ytitle":"","mtitle":"我眼中的梁英子","ftitle":"","authors":["何智丽"],"text":[{"type":"paragraph","text":"何智丽"},{"type":"paragraph","text":"何智丽是第39届世界乒乓球锦标赛女子单打冠军，这是她为《笔会》写的一篇散文作品，颇为生动，特推荐给读者。《笔会》从本期起辟“明星随笔”专栏，将约请文艺、体育及社会各行各业的服务明星将自己工作和生活中的亲身感受写成作品。希望大家喜欢这个栏目。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"第三十九届世界乒乓球锦标赛之后，不少朋友对我说起南朝鲜的梁英子，这位容貌秀美、球技出众的世界女子乒坛名将给人们留下了很深的印象。"},{"type":"paragraph","text":"我和梁英子交手过三次，在场上彼此是对手，而在场下，我们又是朋友。"},{"type":"paragraph","text":"我第一次看到梁英子挥拍的英姿，是在电视里，当时我在上海家里通过屏幕观看了她参加第三十七届世乒赛女单决赛的镜头。梁英子优雅的风度和漂亮的攻杀使我深为钦佩。坦率地说，尽管当时我还是个无名小卒，但却已经开始在做世界冠军梦了。当我得知梁英子和我都是1964年出身的同龄人时，我心里忽然强烈地意识到，在我以后攀向顶峰的路途上，一定会和梁英子相遇，比个高低。"},{"type":"paragraph","text":"1984年亚洲乒乓球锦标赛是在伊斯兰堡举行的。我和梁英子第一次站在一张球台的两端。我在暗处，她在明处。事先，我对梁英子的球路揣摩已久，而梁英子则完全没留意过我这个无名之辈。结果，我以三比一击败了她。这是我第一次在国际大赛中夺得女子单打冠军。闭幕式后，梁英子送给我一本中文版的神学方面的小册子。梁英子是很相信运气的，她能够那样地以平静之心面对赛场上残酷的胜负，我想这也是原因之一吧。"},{"type":"paragraph","text":"第二次和梁英子相会是在1986年第十届亚运会上。在团体赛中，我以一比二输给了她。这场球中，我曾打了一个擦边球，裁判误判我出界，梁英子则颇有风度地举起了手，示意这个球是擦边了。她的良好的体育道德作风受到了大家的交口赞扬。记得这场比赛我回出的最后一个弧圈球出界，当时我脑子都晕了。梁英子抑制住自己的狂喜，伸手紧握住我酸软的手，用力摇了几下，象是要传递给我几分安慰。"},{"type":"paragraph","text":"第二天，在单项决赛场上，梁英子一见我就用生硬的中文嚷道:“加油，加油。”我说:“你也加油。”但可惜我和梁英子都在半决赛中被淘汰了，从而“失之交臂”。"},{"type":"paragraph","text":"第三十九届世乒赛女子单打决赛场上，我和梁英子第三次交锋，发出第一个球以前，我和梁英子隔着白色的球网对视了几秒钟，我们心里都很清楚:在两个人中只能有一个胜利者，但另一个也绝不是失败者。"},{"type":"paragraph","text":"经过艰苦的拼搏，我赢下了这场球。我赶紧伸出了我的手。我没有让兴奋无所顾忌地渲泄出来，正如梁英子在第二次和我交手时做的那样。作为尝过甜酸苦辣的运动员，我和她都不愿刺痛自己所尊敬的对手。当最后一个球下网之后，我们又成为朋友了。"},{"type":"paragraph","text":"我终于登上了世界乒乓球女子单打冠军的领奖台。国歌奏响，五星红旗在英迪拉·甘地体育馆冉冉升起，我的心里充满了自豪。我捧着鲜花和奖杯向热情的新德里观众致意。梁英子站在我身旁，她已经是第二次站在世界亚军的台阶上了。此时，她的脸上依旧浮现着人们所熟悉的优雅的微笑。我忽然觉得，我的身高是1米67，梁英子只比我矮1厘米，但这会儿她却比我低了不少，这不能否认偶然因素也起了不少作用。作为一个经历过低谷的运动员，我能够理解她目光中的全部辛酸和苦涩。当我放下高举的奖杯时，全场观众又一次鼓起掌来，我当时没反应过来，梁英子频频用手势向我示意，她让我再一次举起奖杯，来接受观众的祝贺。"},{"type":"paragraph","text":"新德里大赛后分手的那天，在各国代表团下榻的旅馆门口，我忽然听到有人叫我，是梁英子，她穿着一身黑色的西装套裙，留着齐耳的短发，脸上挂着笑意，显得很有精神。她用中文夹着英语问我:“你回去还打球吗?我点点头。”她又说:“你打得太好了。”我回答说:“你也打得很好。”接着，她热情地邀我合了影。分手时，我们又一次紧紧地握住了手，眼神里都表露着祝福和快乐。"},{"type":"paragraph","text":"梁英子从88年开始成为世界女子乒乓球第2号选手，之后在各项大赛中始终战绩赫赫，我知道，她会越来越迅猛地向世界冠军这一目标冲击的。我和她同是23岁，我不知道以后谁会先走出绿色的挡板，结束乒乓运动生涯。但我有一种极明晰的预感:在我和梁英子之间，至少还会有一次更扣人心弦、令人难忘的交锋。"},{"type":"paragraph","text":"我明白，作为运动员，用不了几年，我们都会老的，都要不可避免地把心爱的球台让给更年轻的新手。十多年来，我通过乒乓球结识了许许多多的老师和朋友，我深深地感谢他们。对于梁英子这位我事业上最强有力的对手和令人着迷的朋友，我也将长久地保持着我的敬意。"},{"type":"paragraph","text":"我和梁英子都还年轻，春天的马拉松还远远望不见终点，现在我只不过比她稍稍领先一步，而我时时能听到她追赶的越来越响的脚步声。"},{"type":"paragraph","text":"于是，我还要奋力向前迅跑，为了待我恩重如山的祖国，为了对我情深似海的人民，也为了我心爱的洁白的乒乓球。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8778030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左一焦志敏，左二玄静和，右二何智丽，右一梁英子。</FONT>"}]}