{"id":751768,"date":[{"year":1987,"month":7,"day":8}],"page":"4","source":"本报","region":"纽约","masthead":"上海新闻","special_issue":"","column":"美国通讯","genre":"通讯","count":"1800","ytitle":"","mtitle":"周汝昌纽约谈红学","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"一位满头银发、手持拐杖、身着灰色中山装的长者缓步走入会场，身后跟着一位衣着朴素的中年妇女。当他们在靠近过道的席位上就座时，那位长者突然旁若无人地喊了一声:“人还不少呢!”这一声喊使他成了全场的目标。这时，那位中年妇女在他耳边悄悄地说了几句话；他才醒悟过来，面庞掠过一丝淡淡的微笑，仿佛对自己刚才莽撞的举动表示歉意。"},{"type":"paragraph","text":"亚美文化协会主办的一九八七年夏令研讨会连日举行。六月二十六日下午，会议的主持者周劳娜女士郑重宣布:“现在请正在威斯康辛大学访问的红学专家周汝昌教授给我们讲话。”这时，我才恍然大悟，原来那位语惊四座的长者就是饮誉海内外的红学权威周汝昌先生。"},{"type":"paragraph","text":"四十年研究还不免以偏概全"},{"type":"paragraph","text":"周汝昌走上讲台的第一句话就是:“我已经老眼昏花，两耳失聪，只能借助于放大镜和助听器工作。”接着，他把头转向会议主席:“你们到底给我多少时间?”主席向他伸出一个手指。“好，时间到了，请你提醒我。”于是，他面对听众，侃侃而谈。台下听众一个个都神情专注。"},{"type":"paragraph","text":"他说，他研究《红楼梦》已经四十余年，但是对这部长篇小说的认识，特别是对其复杂深广的历史文化内涵还不免以偏概全。“我认为它是中华民族灿烂文化的三大高峰之一。中华文化少说已有七千年的历史。甲骨文代表着中华文化的远古盛世，教煌壁画代表着中华文化的中古盛世，而《红楼梦》则代表着中华文化的近古盛世。”"},{"type":"paragraph","text":"两种版本代表着两种世界观"},{"type":"paragraph","text":"他说，《红楼梦》产生于清代雍正年间，在一个相当长的时期内以手抄本形式流传民间。到了乾隆主政时，为了编纂《四库全书》，才把它正式刊印。但是，风行一时的一百二十回本和曹雪芹的八十回本代表着两种不同的理解、情操和世界观。前者包含着御用文人和“写作班子”对《红楼梦》的歪曲和篡改，只有后者才是曹雪芹集天下思想家、诗人、文豪、艺术家、美学家、民俗学家和典章制度学家知识之大成的不朽之作。他的前八十回是十八世纪中国社会生活的百科全书，从衣食住行，到礼仪风俗、玄学哲理；从为人处世，到齐家、治国、平天下，可以说是无所不包。全书处处凝聚着中华民族万古不灭的高超境界和独特文化。《红楼梦》的核心是曹雪芹塑造的一百零八位红粉佳人在荣、宁两府的欢聚和沉沦。曹雪芹认为，人与人之间的相互关系和人的价值应该以贾宝玉待人接物的方式为楷模。"},{"type":"paragraph","text":"研究《红楼梦》切忌有门户之见"},{"type":"paragraph","text":"周汝昌说，贾宝玉的最大特点是无私无畏，轻己重人。他一生不知道自私自利为何物。他关心人，体贴人，爱护人，尊重人，为了解脱别人的痛苦与不幸(哪怕是丫环和小厮)，他宁肯化作烟尘，变为灰烬。可是，这样一位无私无畏、舍己为人的英雄，却被贾府的上上下下看成是一个傻瓜和怪物，流氓和疯子。这里面没有一丝一毫误解，而是彻头彻尾、不折不扣的民族悲剧。“千红而窟(哭)，万艳同碑(悲)”，这不仅是对爱情的蹂躏，而且也是对人性的践踏。"},{"type":"paragraph","text":"“叮叮、当当……”规定的时间到了，周教授想就此打住。可是，听众兴趣正浓，哪里肯依。有一位演讲者自动“捐献”二十分钟让周教授把话题延续。周教授主张大家先提问题，以便掌握时间。有人请他谈谈王熙凤，有人要他说说薛宝钗；有人认为，按照现代人的观点，弱不禁风的林妹妹并非绝代佳人，他当场表示:“吾亦有同感。”有人问:“大观园里有没有环境污染?”他斩钉截铁地回答道:“有。”并且举例说，请看《红楼梦》第三回，沁芳园的落红满地，贾宝玉捧花入溪。林黛玉叹道，落花清溪，一旦流出大观园外，还不是照样被各种肮脏东西所玷污。周汝昌说，曹雪芹对二氧化碳、酸雨和大气污染可能知之不多，但是他对乱倒垃圾、堵塞大观园的阴沟还是颇有反感的。"},{"type":"paragraph","text":"在美关门写作有新篇"},{"type":"paragraph","text":"周汝昌这次来美系应威斯康辛大学两位红学专家周万纵和赵冈教授邀请，并由卢斯基金会赞助。笔者问他，在美印象如何?他说:“还是中国好，我一无汽车，二不吃西餐，连上街买菜也要请人帮忙，真是太麻烦了。”他说，这边的风景也“不过如此”。他倒是很怀念北京的四合院和大观园。不过他说，他来美国有一个好处，那就是可以排除一切干扰，专心致志地写作。一年来，他深居简出，很少应酬。新的书稿《&lt;红楼梦&gt;的三大问题》不日即可完成。笔者请他略微介绍一下书稿的内容。他说:“本书约有三十章，虽是老生常谈，但也不无新意，其中涉及到《红楼梦》这部小说的性质，贾宝玉这一人物的形成过程及其历史地位，以及前八十回和后四十回两种截然相反的精神境界和世界观。”　本报记者　张治平"},{"type":"paragraph","text":"(本报纽约七月七日专电)"}]}