{"id":751726,"date":[{"year":1987,"month":7,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1889","ytitle":"","mtitle":"“我不悔初衷”","ftitle":"","authors":["平陵"],"text":[{"type":"paragraph","text":"平陵"},{"type":"paragraph","text":"小孙是三年前担任某街道集体事业所属衬衫厂厂长的。在任厂长期间，他带领全厂工人艰苦奋斗，使一家濒临破产的亏损厂，扭亏转盈。然而，出人意料的是，在去年九月全厂民主推选新厂长时，他落选了。"},{"type":"paragraph","text":"我来到这家工厂，向一些干部、群众采访，最后又找了小孙本人。在采访中，我看到了一个当代青年美好的心灵，也发现了一些值得深思的问题。"},{"type":"paragraph","text":"三年前，在新厂长“就职演说”中，小孙这个平时羞于在大众面前讲话的青年，慷慨激昂地讲了半个小时。他讲了目前的困难，讲了工厂发展的远景，讲了自己的治厂纲领，最后讲了这样一句话:我虽然不是共产党员，但我在工作中要努力以党员标准要求自己，先天下之忧而忧，后天下之乐而乐。"},{"type":"paragraph","text":"这几年间，小孙基本做到了这一点。局里先后分给他们厂三套房子，他家三代七人住在十七平方米的房子里，按理他稍努力一下即可搞到房子，但他坚持不伸手，不提申请，而把房子分给了几个更困难的职工；又如公司买了一辆面包车，因为驾驶员是他们厂调去的，厂里的几位干部都用这辆车，带着家人去苏州、杭州旅游过。唯他一人，一次都未因私事无偿用车。有一次，他爱人生急病送医院，他用完车缴了汽油费。也许因为这一点，他在干部中比较孤立，有些人说他不懂八十年代的“行情”。但他认为，自己这样做是对的，因此没有接受别人的“劝告”，坚持自己立下的“做人准则”。"},{"type":"paragraph","text":"厂里的职工对此是看在眼里，记在心上的，因此他们尽管认为他比较古板，不善通融，但他的威信仍比较高。然而，在八五年年底的奖金分配上，他终于“得罪”了大多数职工。"},{"type":"paragraph","text":"事情是这样的:厂里经过两年努力，终于取得了初步成功，在连续五年“开红灯”(亏损)的情况下，第一次有了盈利七万元。一些职工美滋滋地想着今年过年，至少可以拿两、三百元年终奖了。但小孙想的却是另外一个计划，他想到厂里的产品即将被市场淘汰，今年的盈利带有一定的偶然性，当务之急是转产，这就需要一笔钱。他感到，今年全厂职工可以分一点奖金，但数目不能太大，应该准备更多的钱用来为转产添置设备。他的计划在厂长办公会议上引起了争议，一位副厂长提醒他注意“工人的情绪”、“工人的利益”。他却坚持认为，只要将大道理向工人们讲清楚，是能得到他们支持的，他还建议厂级干部每人平均比工人少拿二十元奖金。"},{"type":"paragraph","text":"他太天真了。他哪里知道，厂部个别干部早已向工人“许愿”:今年至少可以拿两、三百元奖金，欢欢喜喜过个年。这些人要维护自己在群众中的“威信”，当然只能把责任推给他了。而他关于厂级干部少拿二十元奖金的决定，又一次得罪了其他干部。那一年年终，厂里发奖金时，群众中出现一片抱怨声、责怪声，有些话讲得很刺耳，说小孙是“拿工人的血汗钱去换一张党票”(当时党支部正准备吸收他入党)。"},{"type":"paragraph","text":"就这样，小孙辛辛苦苦地干了两年半，最后却被群众民主投票选了下去，那天晚上，他回到家里，脸色象纸一样白，早早地躺在床上。妻子小李不知他发生了什么事，连问几声，他都一声不吭。他在床上辗转反侧，不能入睡。这两年半来他干过的工作，象放电影一样一幕幕地映现在眼前，他知道自己能力不强，没有能干出更好的政绩，但有一点他是无论如何也想不通的，就是他这样没日没夜地工作，勤勤恳恳地为厂里出力，竟会得到如此评价，难道自己真的错了吗?"},{"type":"paragraph","text":"小孙落选以后，几个要好朋友先后来看他，他们有的认为他“不合八十年代潮流，不懂得讨好工人”；也有的说他太古板，太原则，将工人干部都得罪了。一位在党校当教师的朋友却认为他的做法在策略上也许有考虑欠妥的地方，但他坚持原则的精神却是难能可贵的。他认为小孙的落选是个悲剧，但悲剧的原因不在小孙身上，而应该从社会环境中去寻找。比如，在目前群众民主意识还不够健全的情况下，用民主推选厂长的办法并不一定能保证最好的干部当选厂长。这一番分析，给小孙很大的启发，小孙含着眼泪握着他的手说:“谢谢你，我不会垮下去，因为我没有错。”"},{"type":"paragraph","text":"经历了落选后最初几个月的感情风暴，小孙似乎一下子成熟了许多。他现在担任车间副主任，一方面仍认认真真地工作，另一方面，又在自学企业管理知识。他对我说，过去，我当厂长，缺乏现代管理知识，因此总感到力不从心，以后如果我再当厂长，我就要用这些新的管理方法来工作了。至于工作原则，为人准则，他说了这样一席话:“我不悔初衷，当干部，就应该先天下之忧而忧，后天下之乐而乐。没一点牺牲精神，老想捞好处，是不行的。”"},{"type":"paragraph","text":"在我即将结束采访的时候，公司调查组已进驻了这家工厂。那位新上任的厂长在短短几个月中，已干了几件损害群众利益的事，群众通过比较，终于有了自己的评价:还是孙厂长好。他们写了揭发信给公司，同时，他们也开始反思，自己当初为什么不投孙厂长的票?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\07\\8778020101.JPG\">"}]}