{"id":751860,"date":[{"year":1987,"month":7,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"","mtitle":"一个死者对生者的礼物","ftitle":"四争分夺秒","authors":["雅风"],"text":[{"type":"paragraph","text":"雅风　译"},{"type":"paragraph","text":"静静的夜。世界万物似乎都已进入幽静的梦乡，大自然一片静谧。但创伤急救中心的灯光，如同白昼，一切工作照常。在这里的作息表上，白天和黑夜的概念是不存在的。"},{"type":"paragraph","text":"约翰·霍普金斯医学研究会的技术人员卡普斯通夜未眠，测出了莉萨的细胞组织型，接着又用计算机在全美五千多急待器官移植的病人中，列出了那些合适病例与莉萨组织配型的患者名单。"},{"type":"paragraph","text":"如血型一样，各人有不同的细胞组织型，而组织型则更为复杂。它是由人体细胞中的一种特殊的蛋白质——抗原决定的。细胞组织型相异的人之间，绝对不能进行任何器官的移植。"},{"type":"paragraph","text":"那天，只有几个需要肾和眼球角膜移植的病人，其细胞组织型与莉萨相同。"},{"type":"paragraph","text":"经过了几乎两个不眠之夜，乔已感到精疲力尽了。早晨，她驱车前往市创伤急救中心。天是铅灰色的，正下着小雨，显得很阴沉。"},{"type":"paragraph","text":"星期日上午10时30分，她走进六号手术室。"},{"type":"paragraph","text":"莉萨的遗体用车推了进来。乔挑选的一名外科大夫也做好了一切手术准备。一场为挽救新生命的医疗作业，又开始了。"},{"type":"paragraph","text":"外科大夫在莉萨的右下腹开了一道长长的切口，取出了她的两只肾。手术中，他特别注意将输尿管和几相血管留得稍长些，以便以后移植时缝合。"},{"type":"paragraph","text":"然后，乔仔细地将莉萨的双肾分别存放在两只消毒的塑料盒内，再把盒子放入装有碎冰的泡沫聚苯乙烯箱中。箱内的温度保持在摄氏四度。"},{"type":"paragraph","text":"一般的来说，器官一旦离开人体后，其生命是极其有限的；肾的存放期为48小时之内。因此，时间就是生命!"},{"type":"paragraph","text":"如果48小时内未能将莉萨的肾移植到另一个肾病患者的身上，一切将归于失败，而这将是一项严密、细致、科学的工作。时间十分紧迫，刻不容缓。"},{"type":"paragraph","text":"时针“滴嗒、滴嗒”一秒一秒地过去，抢救患者的工作在紧张地进行着……"},{"type":"paragraph","text":"按照卡普斯提供的有关细胞组织型的患者名单，乔立即开始与各地的急救中心联系。很快，辛辛那提市急救中心来了回电，那里一个名叫马修的三岁男孩子，其细胞组织型与莉萨相同。该市人体器官移植服务部的工作人员在电话中回答说:“我们急需那个肾!”"},{"type":"paragraph","text":"从巴的摩尔市到辛辛那提市，航程一个多小时。乔将莉萨的左肾装上一台灌注机，通过肾的血管，灌入由血浆、生理盐水、葡萄糖和其它营养物合成的冷却混合物，以模拟正常的循环。那天，去辛辛那提市已没有航班。乔为此特别安排了一架包机。辛辛那提市人体器官移植服务部的工作人员，从机场迅速将莉萨的左肾送往该市的儿童医院。"},{"type":"paragraph","text":"莉萨的右肾由另一架冷气机送往华盛顿特区陆军医院，供一名患者进行移植，机身上挂有一道醒目的、橙黄色的标志，并用苍劲有力的黑体字写着“人体肾脏移植”。"},{"type":"paragraph","text":"当天下午，莉萨的眼球角膜被取下，送往急需的波士顿医院。"},{"type":"paragraph","text":"孩子马修的家，在辛辛那提市郊区一个漂亮的村庄里。那天，太阳高高悬挂在天空，微风吹拂着俄亥俄州的大地。虽然是星期日的午后，但仍然使人感觉到寒意。马修父亲吉姆正忙着在后院劈柴。当他抱着一捆柴走进屋时，电话铃突然响了起来。"},{"type":"paragraph","text":"“我来接。”他妻子贝蒂抢着奔进屋里。"},{"type":"paragraph","text":"当她拿起耳机时，便立刻从口音中听出，对方是辛辛那提市儿童医院大夫麦克内里。麦克内里急迫地问:“今天下午你们能把马修带到这儿来吗?我们刚刚收到从巴的摩尔市送来的一个肾。我们想预先做一次交互试验。”"},{"type":"paragraph","text":"贝蒂马上回答:“行!一小时之内赶到!”"},{"type":"paragraph","text":"这时，马修正在房间内玩。贝蒂走了进去，蹲下身，对他说:"},{"type":"paragraph","text":"“亲爱的，刚才医生来电话，叫我们去做一次试验，好吗?”"},{"type":"paragraph","text":"马修边玩边漫不经心地问道:“是那根小棍棍吗?”在他的心目中，那根小棍棍——注射针，如同梦魔一般的可憎。"},{"type":"paragraph","text":"贝蒂轻声说:“是的，亲爱的。”"},{"type":"paragraph","text":"“我要乔治。”马修说着，便伸手去取他那个心爱的乔治——一个惹人喜欢的玩具小猴子。每次他去医院，总要带上那位乔治朋友。也许，当这颗幼小的心灵承受不了命运带给他的巨大痛苦时，这位仁慈的朋友乔治便会给他以保护和安慰吧!乔治始终和他在一起。"},{"type":"paragraph","text":"在马修短短的三年多的幼儿生活中，已有四分之一的时间是在医院里度过的。现在，他似乎已感到，说不定什么时候，他还要去那儿呢!"}]}