{"id":642093,"date":[{"year":1982,"month":10,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1832","ytitle":"","mtitle":"打开“绿色金库”","ftitle":"——访问芬兰随记","authors":["马达"],"text":[{"type":"paragraph","text":"中国新闻代表团　马达"},{"type":"paragraph","text":"“信是千湖国，港湾分外多，森林峰丛立，岛屿似星罗。”一踏上芬兰的国土，不禁想起郭沫若同志描绘芬兰独特景色的这首诗。在访问过程中，我进一步领略了诗中的意境。"},{"type":"paragraph","text":"芬兰有三分之一地区处于北极圈内。它拥有广袤的森林、漫长的海岸线和众多的湖泊。芬兰虽然在欧洲国家中经济发展起步较晚，但二十多年来，已从一个以农林牧业为主的国家，逐步发展成为现代化的技术先进的工业国。它是怎样发挥本国资源优势的呢?我们在对芬兰一些经济、科研部门作短暂访问时，一直思考着这个问题的答案。"},{"type":"paragraph","text":"芬兰人民把丰富的森林资源称为“绿色的金库”。森林工业包括木材加工业、造纸工业产品，占全国出口总值的百分之四十四。在芬兰，森林工业与国民经济和人民生活有着十分密切的关系。我们访问了林业协会、维兹劳托公司、造纸厂等九个单位，了解到芬兰森林覆盖面积占陆地总面积的百分之七十一，约二千五百万公顷，按人口平均每人有七十亩林地。森林大部是针叶林，主要是修长而并不粗大的云杉、红松和白桦。林业、木材加工业与二次大战后发展起来的冶金机械工业，构成了芬兰经济的两大支柱。由于芬兰地处寒带，自然条件差，树木成长期很长，芬兰人对“绿色金库”也特别爱护。政府制订了森林法，强调森林资源储备，建立各级林业机构，有一整套育林、采伐和运输的集约化管理方法。芬兰几乎人人植树，政府配备专业技术人员，进行林业技术教育。每年要举行传统的“森林周”活动，就森林发展状况、最新科研成果和林业产品供销情况，安排各种讲座和讨论，并编辑森林教科书和幻灯片，鼓励人民热爱森林，努力培育森林。据有关资料统计，芬兰去年全国造林二十万公顷，种植四亿棵树苗，是世界上森林更新量超过采伐量的唯一国家。赫尔辛基大学设有科系齐全的农林学院和森林研究院，各地设有森林研究站、试验站。芬兰工业化的进程，在很大程度上发端于以现代工业手段对森林进行大规模的开采利用，它为其他新兴工业的发展提供了资金。"},{"type":"paragraph","text":"森林是能够再生的资源。随着机械化自动化程度的提高，从种植树木的翻土、开沟、耕作，到开采树木的砍伐、去枝除皮、堆垛，都是由高效能机械操作。一个工人在八小时内可种树一千株，在两分钟内可完成砍伐两棵树的全部工序。木材利用率已达到百分之九十二以上。怪不得芬兰人风趣地说，我们过去是靠两条木腿站立的，现在有一只脚还是木头做的。芬兰靠森林起家，对此我们印象很深。自然资源是大自然赋予人类的宝藏，百倍爱护和合理利用本国的资源，无疑是经济发展中发挥优势的一个重要条件。"},{"type":"paragraph","text":"我们以很大的兴趣参观了维兹劳托林业公司的造纸厂。它是一家规模较大、设备现代化的工厂。从纸浆脱水、压张、烘干、切捆直到成品入库，都由电子计算机控制。在电子控制室的显像屏上，可以观测到整个生产过程，并不断将纸品的产量、重量、拉力等准确数据显示出来。庞大的厂房里，巨龙般的造纸机不停地转动，然而，看不到操作工人。我们正看得出神，突然电子仪表发出红色信号，原来是断纸了。这时才看见几位工人出来排除机器故障。厂方告诉我们，这个厂去年生产新闻纸八万二千多吨，一小时可生产二十吨纸，每天能处理二万立方米木材，而且几乎全部加以利用。他们为了提高优质纸的产量，也为了提高出口竞争能力，十分注意技术改造。他们使用的芬兰产造纸机，是第四代造纸机，六十年代以来已进行过三次设备更新。维兹厂仅去年在造纸部分也进行了三次改造，除增添辅助设施外，还更新了计算机程序控制部分。如果把自然资源作为可利用的财富，那么，技术改造将成为充分利用它的一个主要手段。"},{"type":"paragraph","text":"芬兰人民是勤劳、智慧的，他们用双手不断开拓“绿色金库”的广度和深度。我们参观了设备比较简单，只有职工百人的制造活动木屋的工厂。一座座八十三平方米的二层楼房屋，全部可用木头预构件建造。芬兰人居住的木屋农舍，室内陈设大部也是木制品，仿佛使人置身于奇妙的木头世界中。这个厂今年将生产四百幢木屋。在罗瓦密里市的工业中心，我们又参观了仅有五十位工人的玩具制造厂，他们对木材进行防腐、防潮等特殊处理，制造花园、家庭用成套木质儿童玩具，百分之五十的产品出口销往十二个国家。芬兰人从育林造林到发展本国特色的各种木材加工工业品，把资源的优势充分发挥出来了。"},{"type":"paragraph","text":"访问期间，芬兰总理和外贸部长接见了我们代表团。他们谈到，由于欧洲经济危机加深，芬兰森林工业也面临着出口停滞、产品竞争力减弱的困难，并强调指出，中芬人民有着传统的友谊，两国已经建立起来的长期稳定的贸易关系，前景是良好的。"}]}