{"id":642270,"date":[{"year":1982,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"盗墓者的足迹　(连载)","ftitle":"","authors":["徐孝鱼"],"text":[{"type":"paragraph","text":"徐孝鱼"},{"type":"paragraph","text":"22、一寸丹心"},{"type":"paragraph","text":"余力原来是想让余根土出出在镇政府前受的气，使古建雄眼睛向上的官僚作风，有所触动。现在，见余根土是个扶不起的刘阿斗，所以只得负气地在前走了。"},{"type":"paragraph","text":"古建雄虽然也觉察到余力的火气是冲他发的，但他认为:小不忍则乱大谋，在马副主任面前去计较这些，对自己有什么好处呢?因此，他只当没有看见，仍旧笑呵呵地招呼着大家，走出门去。"},{"type":"paragraph","text":"这时，根土婶从灶披间赶出来，一把拉住了吴天明，把粗布手巾里包的十个茶叶蛋朝他挎包里塞。"},{"type":"paragraph","text":"吴天明急忙按着她的手，连声说:“哎，大娘，你这是干什么——”"},{"type":"paragraph","text":"根土婶不容推辞地拨开了他的手，笑咪咪地说:“吴同志，这是放了香料的五香蛋。比上次煮的要好吃多了!”她凑着吴天明的耳朵轻声说:“吴同志，要不是看在你面上，哼，今天我怎么也不叫死老头子上山去!”"},{"type":"paragraph","text":"在上八丈岭的途中，余根土似乎成了这次考察古墓的主要人物。他一个人扛起了全部考察用的工具:铁镐、铁锹，还有一筐划线的石灰，一捆木桩和草绳。一路上，吴天明几次要分担他的负载，他都坚决拒绝了:“我年轻的时候，能挑两百斤!”他显得颇为自豪。"},{"type":"paragraph","text":"到了八丈岭，他在古墓旁边，绘声绘色地向马副主任讲述了发现古墓的过程。当然，这里面加进了不少虚构成分。比如说:把发现古墓的时间提前了三年；把古墓上覆盖的土层说厚了五尺。他这样说，并非要把考察研究工作引入歧途，他想表明自己为这座古墓守了三年，并且挖掉了五尺厚的土。要是能计算工分，那就抵得上半年分红了!"},{"type":"paragraph","text":"白发苍苍的马副主任很认真地听着他的讲述，不时“晤，唔”地点着头。这位考古学家对他能在五尺厚的土层下发现古墓葬，表示了很大的兴趣。他指着这一带连绵起伏的丘陵，说:“很好，很好，今后要在这一带进行古墓的勘查活动，请你来当参谋。”"},{"type":"paragraph","text":"余根土受到了马副主任的称赞，不免有点心满意足，飘飘欲仙了。早把世间的一切屈辱烦愁忘到了九霄云外。"},{"type":"paragraph","text":"余根土回到家里之后，才感到浑身疲乏，腰酸背疼。奇怪，在八丈岭上，他起劲地掘土，打桩，划灰线，差不多力气活儿全包下了，他怎么一点也不觉得累?"},{"type":"paragraph","text":"老太婆一见老头这副模样，心痛地劈头就骂:“你个没骨头的老东西，只会跟我撒赖……”"},{"type":"paragraph","text":"余根土知道她还在为中午的事恼火。咳，小人哪能记大人过呢?不管怎么说，古主任总是个主任嘛!他真不想再提这件事，连忙说:“算了算了，不要多说……”"},{"type":"paragraph","text":"根土婶伸出指头戳了戳老头的额角，气呼呼地说:“不说?中午是谁叫你说的!该说时不说，不该说时又要说，没见过你这种犯贱的!”"},{"type":"paragraph","text":"余根土没气没火，嘿嘿地笑了一阵，说:“你也别太顶真了。古主任好歹是县里的主任，让他说几句，也不算丢脸。过去，被皇帝杀头，还得谢恩哩!嘿嘿!”"},{"type":"paragraph","text":"根土婶气得直咬牙，恨不得给他一巴掌。她把筷子朝丈夫眼前一砸:“吃去!吃饱了，去跪着给骂你的人磕头!你个没出息的!”"},{"type":"paragraph","text":"在老太婆动怒的时候，余根土总是软平平地避其锋芒，让你拳头砸在棉花堆上，使不上劲儿。他陪着笑脸，说:“嘿，你说我没出息?可省里来的马副主任都夸我有经验哩!你看，马副主任还和我握了手。他那只手，又细又软，真是有福之人哪!”说罢，他朝老太婆伸出了手，好象那上面留着什么痕迹。"},{"type":"paragraph","text":"根土婶一看他的手，不觉吃了一惊。原来余根土在八丈岭上划灰线的时候，用手抓石灰，石灰和着汗水一渍，皮肉都烂了。她的心一缩，叫起来:“哎哟，你这是——造孽啊!”"},{"type":"paragraph","text":"余根土不在意地把手放到衣襟上擦了擦，说:“没啥没啥。哎，我告诉你，马副主任说，要请我当参谋哩!”"},{"type":"paragraph","text":"根土婶狠狠地白了他一眼:“你呀，给我安分一点吧。一会儿当‘顾问’，一会儿当‘参谋’，到头来，你还是你。在外面受了气，只会回来跟我过不去。”"},{"type":"paragraph","text":"尽管老太婆泼冷水，余根土还是兴头不减。他正想详细讲一讲下午在八丈岭上倍受器重的情景，只听得板门一响，余望苟象幽灵似地钻了进来。"}]}