{"id":642240,"date":[{"year":1982,"month":10,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2959","ytitle":"","mtitle":"努力开创理论工作的新局面","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"党的十二大提出了全面开创社会主义现代化建设新局面的宏伟纲领。摆在广大哲学社会科学工作者面前的一项重要任务是:用马克思主义理论作为武器，研究和解决我国社会主义现代化建设中提出的重大理论问题和实际问题，努力开创理论工作的新局面。"},{"type":"paragraph","text":"理论工作是我们党的事业的重要组成部分。从党的十一届三中全会以来，在党中央的正确领导下，广大理论工作者冲破了长期以来教条主义、个人崇拜的束缚，积极投入了理论上的拨乱反正的斗争，为恢复毛泽东思想的本来面目，进行了大量工作，对社会主义建设中的理论问题，进行了有益的探索，提出了不少有价值的见解，成绩是很大的。但是，我们也应该看到，我们的理论工作，与党和人民的实践还不相适应，还落在实践的后头。广大的理论工作者应当迎头赶上，迅速改变这种不相适应的状况。"},{"type":"paragraph","text":"恩格斯曾经指出:“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。”(《马克思恩格斯选集》第3卷，第575页)如果说，科学技术是一种生产力，那么，社会科学的研究成果，大多数也能够对社会主义现代化建设起着直接的推动作用。经济学的研究，倘若和企业、和经济部门合作，为改进企业管理、调动职工的积极性、提高生产效率作出贡献，那就直接加速了社会主义现代化建设的进程；哲学的研究，倘能对自然科学的最新成果进行研究，比如对现代物理所揭示出的物质结构形态进行研究，对控制论、信息论的发展进行研究，对于丰富和发展马克思主义哲学，是十分有意义的；又比如，自然辩证法是我们认识自然的武器，用辩证唯物主义为指导，总结当代科学的成就，就能进一步深刻地认识自然，使我们在社会主义现代化建设中避免大的失误。同时，为了建设社会主义精神文明，无论是开展文化建设还是思想建设，都需要我们大力开展马克思主义的普及工作，广泛地进行历史教育、理想教育、道德教育、纪律教育和法制教育。上述每个方面的教育，都有丰富的理论内容。这些教育工作做好了，极大地提高了人民的思想觉悟，精神的力量就能转化为物质的力量。因此，广大的理论工作者在今天的历史条件下，是大有用武之地的。"},{"type":"paragraph","text":"那么，怎样开创理论研究工作的新局面呢?"},{"type":"paragraph","text":"首先，理论工作者要贯彻理论联系实际的原则，把马列主义、毛泽东思想的普遍真理同社会主义现代化建设的伟大实践密切结合起来，研究新情况，解决新问题，尽可能使理论工作走在实际工作的前头。理论工作者的思想要再解放一点。现在，有的理论工作者喜欢把自己的研究工作和现实“保持一段距离”，甚至认为离当前现实越远越好。这种思想和倾向妨碍了理论工作和实际工作的结合，因而是有害的。诚然，哲学、社会科学同自然科学一样，决不能忽视基础理论的研究。因为基础理论研究是理论工作的任何巨大前进所不可缺少的。但是，从整个理论工作来看，它的重点和中心则是解决现实生活中提出的问题。马克思主义理论的生命力，就在于和实际生活保持紧密的联系。在社会主义现代化建设中，新情况、新问题层出不穷，有许多实践问题迫切需要我们从理论上加以说明和指导。对每一个有志于从事社会科学研究的同志来说，应当积极投身到当前工作和斗争中去，勇于回答现实生活提出的新问题。在这个过程中，由于经验不足，水平不够，难免会出现过或不及的情况，甚至会犯一些错误。但是，错误往往是正确的先导，经过正确总结后，就能加深对客观规律的认识和理解。理论工作和自然科学的试验一样，很少有一次成功的。我们一定要消除“理论工作危险论”的余毒。只要我们努力在实践中学习马克思主义，学会正确地分析问题，一定能够逐步提高水平，取得新的成果。"},{"type":"paragraph","text":"其次，理论工作者必须把宣传十一届三中全会以来党的路线、方针、政策作为自己的光荣职责。十一届三中全会以来，我们党重新确立了马克思主义的思想路线、政治路线和组织路线，党所提出的方针政策是建立在马克思主义理论的基础之上的。要使党的路线、方针、政策为广大人民群众所接受，需要从理论上加以说明和宣传。党的十二大文件对过去六年历史性胜利作了科学的总结，确定了继续前进的正确道路和方针政策，表明我们党在把马克思主义的普遍真理同我国具体实际相结合方面，达到了新的高度，其中包含着哲学、政治经济学、科学社会主义方面大量的理论问题。对这些问题进行系统的研究、论述和解释，写出有质量的理论文章和理论著作，帮助广大干部和群众解决思想认识问题，提高他们贯彻执行十二大提出的方针任务的自觉性，这怎么能说不是一项极其重要和严肃的理论工作呢?但是，有的同志瞧不起这项工作，认为这是“注经解经”，不愿花功夫去做。这种想法是不正确的。宣传、解释党的路线、方针、政策，是一门大学问。没有马克思主义的理论修养，没有丰富的历史知识和实践经验，没有对群众思想的充分了解，不善于运用为群众喜闻乐见的宣传形式，是不可能做好这项工作的。毛泽东同志说过:“我们所要的理论家是什么样的人呢?是要这样的理论家，他们能够依据马克思列宁主义的立场、观点和方法，正确地解释历史中和革命中所发生的实际问题，能够在中国的经济、政治、军事、文化种种问题上给予科学的解释，给予理论的说明。”(《整顿党的作风》，《毛泽东选集》第3卷，第772页)一切愿为打开理论工作新局面做出贡献的理论工作者，应当把宣传好十二大文件精神，作为自己责无旁贷、义不容辞的职责，付出创造性的劳动。"},{"type":"paragraph","text":"第三，理论工作要开创新局面，另一项重要任务是向广大干部和群众系统地普及马克思列宁主义、毛泽东思想的基本知识，做好马克思主义的启蒙教育。目前，干部、群众的理论学习已被提到一个十分重要的位置上。各级干部迫切需要系统地学习马克思主义的哲学、政治经济学、科学社会主义。他们中间有些人阅读成本大套的原著有困难，因而需要编写一批简明扼要、深入浅出和引人入胜的通俗读物。编写一批通俗理论读物，同样是重要的理论工作。列宁曾经把给工人写作，看作是自己“最大的希望”。普及马克思主义的基本理论知识，编写一批通俗读物，决不是轻而易举的事。著述者自己首先要“深入”，才能做到“浅出”，此外，还要善于运用生动活泼的形式和准确、生动、优美的语言来表达。不经过一番艰苦的努力，是不能写好通俗理论读物的。理论界要把提倡和组织写通俗读物，当作建设社会主义精神文明的一件大事来抓。"},{"type":"paragraph","text":"为了开创理论工作的新局面，还有一点需要说及的，那就是必须在政治上同党中央保持一致。作为一个理论工作者，如果在政治上各行其是，不能做到同党中央在政治上保持一致，那就不可能做好党的理论工作。在政治上与党中央保持一致，首先要求在坚持四项基本原则这个根本问题上，身体力行。只有在这个前提下，理论工作才能完成它所担负的任务。离开了这个前提，理论工作就会走偏方向。在强调政治上同党中央保持一致的同时，我们还必须坚定不移地贯彻“百花齐放，百家争鸣”的方针。加强党的领导和“双百”方针是不矛盾的。党领导科学、艺术，只能在科学、艺术所允许的范围内，按照科学、艺术的规律来领导。我们强调党要加强对理论工作的领导，这决不意味着党对贯彻“双百”方针有所动摇。"},{"type":"paragraph","text":"当前，摆在理论工作者面前的任务，要求我们进一步把理论工作的队伍组织起来，要求理论工作者继续解放思想，振奋精神，使我们的理论工作更具有时代气息，更富有创造性、战斗性。这样，我们的理论工作必将出现一个前所未有的蓬蓬勃勃的新局面!"}]}