{"id":642461,"date":[{"year":1982,"month":11,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"2190","ytitle":"","mtitle":"天南海北采风光","ftitle":"——访中央电视台《祖国各地》的摄制者们","authors":["陈可雄"],"text":[{"type":"paragraph","text":"本报驻京记者　陈可雄"},{"type":"paragraph","text":"亲爱的读者，每到周末夜晚，当你和全家人吃完饭一起欢聚在电视机前，从荧光屏上揽赏祖国各地风光的时候，你有没有想到过，为拍摄这些不长的节目，电视台《祖国各地》的摄制者们曾经跋山涉水、沐雨栉风，付出了多少心血、汗水和艰苦的劳动?在他们身上，又有着多少动人的故事!"},{"type":"paragraph","text":"中央电视台《祖国各地》专栏组共有二十二人，十五名摄影记者、七名编辑。"},{"type":"paragraph","text":"身材魁梧的老记者冀峰总是风尘仆仆。他是一九四六年参军的老兵，今年五十三岁。从老冀参加拍摄出《祖国各地》第一个节目以来，他爬过多少山、走过多远的路?哦，记不清了。那就谈谈刚刚结束的长白山之行吧。"},{"type":"paragraph","text":"四集《长白山之歌》，为了让观众看到春、夏、秋、冬四季的不同景致，他和摄制组成员一年四上长白山。二月份，大雪封山，为了拍摄严冬中的山顶天池，他们抱着机器，踩着没膝的积雪，一连八小时地往上爬。一次，老冀想拍一下行进中的队形，旁跨一步就掉入了一个陷坑，雪直埋到胸口……到了山顶，狂风猛烈，他们只能用人搂住三角架拍摄；到第二天，下山又刮起了十二级的“大烟泡”，以至山下的人都以为他们回不来了。"},{"type":"paragraph","text":"这样的历险，问问《祖国各地》的摄制者们，哪一个没有经历过?“要拍观众没有看到过的镜头，就要敢走没有人走过的路!”他们已惯于这种“无奇不险”了。"},{"type":"paragraph","text":"《祖国各地》栏节目是中央和各省电视台联合经办的。在这里，更多的是地方台摄制者们的事迹。"},{"type":"paragraph","text":"中德联合考察青藏高原的阿尼玛卿山，为了拍摄《探索冰川奥秘》，甘肃台和中央台的摄制人员第一次骑马，第一次登山，随考察队向海拔五千七百米的平顶冰川挺进。途经第一条冰川，马突然受惊，年近半百的摄影师贾登文摔了下来。他紧抱着摄影机、三角架不松手，肋骨却摔伤了。但他咬着牙一直跟随考察队到最后，拍下许多极为珍贵的镜头，终于把大自然神秘地雕塑的千姿百态的冰川，呈送到千千万万观众的眼前。"},{"type":"paragraph","text":"为了拍摄佛教圣地《梵净山》，贵州台的摄制组人员长期待在深山老林里。因为有毒蛇，他们只能睡在树上。有时突发的泥石流和洪水，把他们连人带机冲走……两年后当他们回来时，望着他们长出斑疹、变了模样的脸，来迎接的电视台同志们都感动地流下了眼泪。"},{"type":"paragraph","text":"还有，你看过《黑颈鹤之乡》吗?黑颈鹤是我国特有的珍禽。当听说美国提出由他们派专家来拍时，青海台的王怀信等三名记者勇敢地承担起这个任务。他们驾驶着一辆破旧不堪的救护车，在荒无人烟的青藏高原上颠簸、追踪了三年。仅仅为了拍摄到片子中出现的大群野牛一个镜头，他们每天抱着机器、十几小时地寻找，足足在马背上晃了两个多月。"},{"type":"paragraph","text":"也许谁也想不到，一个短短的二十分钟的节目，从编辑——采拍——合成——播出，一般要花半年到一年、有的甚至要跨两、三个年头的时间。而拍摄《祖国各地》的人们，一年有三分之二的时间奔波在外面。"},{"type":"paragraph","text":"要求去拍摄《跑马蹓蹓山》的三个人，贾庭安直肠癌做了手术，王光龙患有心脏病，臧树清又不能登高。医务室检查都通不过，诊断是不适应高原气候。但他们还是去了。翻过二郎山，又过康定城。紫外线的照射，使他们裸露的皮肤翘起了一层皮；尽管带着氧气瓶，脸还是憋成了猪肝色。他们沿着康藏公路，一直跑到拍完“横看成岭侧成峰”的满意镜头才踏上归途，使爱唱《跑马蹓蹓的山上》的观众亲眼目睹了跑马蹓蹓山的真面目。"},{"type":"paragraph","text":"这样感人的事例数不胜数。"},{"type":"paragraph","text":"人们惊奇是什么力量推动了他们?皮肤黑黑的张文达回答说:“因为我们干的是有苦有甜的事业。”"},{"type":"paragraph","text":"苦，自然明白；甜，是什么呢?"},{"type":"paragraph","text":"请读读下面的观众来信吧:"},{"type":"paragraph","text":"“看了《黄山奇观》，我们身处东海之滨的二十名来自黄山的战士，更增添了保卫祖国的决心豪情!”"},{"type":"paragraph","text":"“《承德离宫》把我带到了曾经耳闻、无缘目睹的古迹名胜，使我形象地感受到伟大祖国历史悠久，地大物博。”"},{"type":"paragraph","text":"“《九寨秀色》的每个画面都是一幅艺术品，象精美的油画，又象出自国手的丹青……”"},{"type":"paragraph","text":"连革命老前辈邓颖超同志也说，她很喜欢收看这个节目。它使那些年老体迈不能出远门的人，看到了许多没有去过的地方，看到了曾经去过的地方发生的变化。"},{"type":"paragraph","text":"观众赞誉《祖国各地》为“打开眼界的窗口”、“形象的历史”、“地理课堂”，它也越来越吸引国外观众。"},{"type":"paragraph","text":"“摄影机抱在我们手里，但成千上万接收机的开关却掌握在观众的手上。”杏花春雨季节，老记者林鈺来到江南，寻找着突破口。经过颇具匠心的构思，深入实地的抢拍，他终于拍出了充满诗情画意的《菜花正黄时》。"},{"type":"paragraph","text":"没有一句解说词和唱词的《啊，草原》，是一种新形式尝试的音乐片。仅举它的镜头剪辑吧，就可以看出摄制者在怎样探索一种诗一样的语言:天上飞跑的白云与地上奔腾的马群交插对列；婴儿在吸吮母亲乳汁与蜜蜂采蜜相接；一组组野花、小动物、儿童积累式的蒙太奇……"},{"type":"paragraph","text":"探索不仅在艺术表现手段上，半年多来，《祖国各地》节目从题材到内容都得到了开拓和更新，涌现出一批拍摄革命纪念地、民族风俗、名胜古迹和风土人情的好作品。特别在十二大期间，集中播出反映这三年建设新貌的《辽阳化纤城》、《北仑港》、《武当山下汽车城》、《北京新姿》等，受到了各方面的好评。"},{"type":"paragraph","text":"从一九七八年十月开辟《祖国各地》专栏至今，四年来中央电视台和地方省台已摄制播放了二百四十多集节目。当记者告别中央台时，《长江》、《泰山》、《中国人》等一批新节目正进入紧张的后期制作；而一批批接受了新任务的工作人员又整装待发。"},{"type":"paragraph","text":"感谢你，打开千家万户窗口、美的递送者!"},{"type":"paragraph","text":"祝福你，愿《祖国各地》之花开得更加灿烂!"}]}