{"id":642484,"date":[{"year":1982,"month":11,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"盗墓者的足迹(连载)","ftitle":"25、欺世盗名","authors":["徐孝鱼"],"text":[{"type":"paragraph","text":"徐孝鱼"},{"type":"paragraph","text":"经过一段时间的准备，八丈岭古墓的发掘工作开始了。在这段时间里，余根土从来没有空闲过，做了许多力所能及的事。"},{"type":"paragraph","text":"不久，在这座距今一千四百年的南朝古墓里，不但出土了一批完整的文物，而且意外地发现了一部完整的藤纸恭录的《尚方冶经》。这件无法计价的稀世珍宝，不但为研究我国初期造纸技术提供了珍贵的实物，而且为研究当时享有盛名的皇室工业——尚方炼铁冶剑提供了极为宝贵的资料。在全国考古学界，这个收获象发射了登月火箭一样引起了轰动。"},{"type":"paragraph","text":"毕生从事文物研究的马副主任，被这巨大的收获激动得不能自抑。他张开颤抖的手搂住古建雄和吴天明的肩膀，连声说:“你们的工作做得很出色，很出色啊!”"},{"type":"paragraph","text":"吴天明心直口快地说:“马副主任，我们做了点啥呀!发现古墓、保护古墓的，都是当地的群众!……”"},{"type":"paragraph","text":"古建雄毕竟老成多了，他对马副主任谦逊地一笑，拍拍吴天明的肩膀说:“俗话说:一道篱笆三根桩，一个好汉三人帮。没有群众，我们能做什么?就拿我们文管会来说吧，要是没有小吴协助，我就孤掌难鸣啦!”"},{"type":"paragraph","text":"马副主任感动地点着头。他对古建雄的印象很好。从考察工作开始，他就和古建雄在一起，看到古建雄工作积极，主动，热情，干劲很大。在这个僻远闭塞、文化落后的半山区里，文物管理工作能出现这样巨大的成绩，是和这样的领导干部分不开的。"},{"type":"paragraph","text":"受到马副主任的重视与赞扬，古建雄的兴奋心情是不可言喻的。不过，他没有沾沾自喜，没有让内心的感情溢于言表，反而叹了口气，说:“马副主任，我这个人向来不喜欢跟领导叹苦经，不过要开展工作，有些问题不解决也不行。你看，我们总共只有两个人，小吴又要借到地名普查办公室去，叫我一个人唱独脚戏；还有，弥陀寺也该全面修整一下了。我们大小算个机关，连办公室也没有，要接待个什么人也难……”"},{"type":"paragraph","text":"马副主任认真地听着，不时点点头。在取得很大成绩之后，立刻就想到开展下一步工作，基层干部的劲头，实在令人感动。他轻轻地拍了拍古建雄的肩膀，说:“我都看到了。你们条件这样艰苦，又只有你一个人，却能把工作做得这样出色，这是很不容易的。”"},{"type":"paragraph","text":"古建雄连忙摆起了手:“哎呀，马副主任，你千万不要这样说。我这个人本事不大，脾气不小。为了这座古墓，把人得罪不少。为了把小吴调回来，和地名普查办公室闹了一场；为了守古墓民兵的工分问题，余力又和我翻了脸，唉……”"},{"type":"paragraph","text":"马副主任是搞学问的人，难免有点学究气，一旦形成了一种观点，往往很难改变。他勉励古建雄:“不要有顾虑嘛，你的工作情况，我是清楚的。你马上总结一下，我要上报有关领导，通报表扬你们!”"},{"type":"paragraph","text":"古建雄挺诚恳地谦让着:“表扬啥哟，我们可没啥好总结的。”"},{"type":"paragraph","text":"马副主任认真地说:“谦虚固然是一种美德，总结经验以便推广，还是很有必要的。比如说，你们如何发动群众搞好地下文物管理的经验，就很有普遍意义。说不定，对其他地区也是个推动哩!”"},{"type":"paragraph","text":"看着古建雄搔耳抓腮的模样，站在旁边的吴天明倒按捺不住了，插嘴说:“古主任，要总结，就该总结一下临西大队党支部发动群众保护古墓的经验。他们克服人力、财力上的困难，做了不少实际工作。我们不能忘记了他们!”"},{"type":"paragraph","text":"古建雄瞟了马副主任一眼，朝着吴天明皱起了眉头:“你是说余力?咳，我看这个人的觉悟也真成问题。自从那天以后，他把事情朝余根土身上一推，连个人影都不见了，难道我们去总结他?”"},{"type":"paragraph","text":"吴天明马上说:“余根土老大爷就应该表扬!自从发现古墓以后，他主动做了不少工作，……”"},{"type":"paragraph","text":"古建雄的眉头皱得更紧了，他凝望着一棵柳树在风中摇曳的枝条，半晌才说:“余根土这个人积极倒是积极的，但是，他为什么会这样积极?听说，开始的时候，他想占为己有。为什么突然又改变了态度?你说说看，这是为什么?”"},{"type":"paragraph","text":"吴天明这一时期主要在为发掘古墓的事奔忙，没有深入了解这方面情况，对古建雄提出的“为什么”，一时无法回答。他沉默了。"}]}