{"id":642514,"date":[{"year":1982,"month":11,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1476","ytitle":"","mtitle":"乐为他人作嫁衣","ftitle":"——访少年儿童出版社编辑朱彦","authors":["褚钰泉"],"text":[{"type":"paragraph","text":"一本新书问世了，一位新的作者登上了文坛，随之而来的是鲜花、掌声和阵阵赞扬。然而，你可知道，在这本书的字里行间，在这位文坛新人走过的层层台阶上，流淌着编辑同志的多少汗水?"},{"type":"paragraph","text":"《宙斯计划》的出版就是如此。作者牟国璋刚拿到油墨飘香的样书时，就立即想到了曾经给自己以巨大帮助的编辑朱彦。他工工整整地在扉页上写道:“你为修改它，付出了心血，流了大量的汗水。在此致以由衷的感谢……”然后，郑重其事地把书送到了朱彦的家中。"},{"type":"paragraph","text":"牟国璋是第一次写长篇小说，正象许多刚走上文坛的作者一样，作品的粗漏之处是在所难免的。他得到了许多编辑同志的帮助，其中特别难忘的是朱彦。那是一个烈日炎炎的盛暑，牟国璋来到朱彦家中，看到这位编辑赤着膊，躲在小搁楼上，一字字、一句句地对这本八十万言的小说进行推敲、润色。湿涔涔的汗水在桌边留下一滩滩水印。牟国璋感动极了，他没想到编辑同志在自己的作品中花费了这么大的精力。"},{"type":"paragraph","text":"然而，对于朱彦来说，这并不是第一次。他从事编辑工作已有二十六年了。看过的稿子真是不计其数。其中经过他修改，正式发稿的就有三百五十余万字；另外，与他人合编的也有二百余万字。就是在这一个个汉字中，朱彦度过了自己的青春，消耗了自己最宝贵的时光。其实，朱彦本人也是很擅长写作的，他写过文艺理论文章，创作过中篇小说、短篇小说。有人说，如果朱彦不是搞编辑工作，而能腾出更多的时间从事写作，早已成为一个小有名望的儿童文学作家了。可是，朱彦听了这话，只是淡淡一笑，他说:“编辑总是要有人当的，编辑是无名英雄，应该有一点牺牲精神。”"},{"type":"paragraph","text":"在朱彦的扶植下，一个个作者登上了文坛。但是，他本人依然是一个勤勤恳恳、默默无闻的编辑。当有人问朱彦，为何要这样做呢?朱彦瘦削而精神奕奕的脸上，露出了明朗的笑容，说:“你不知道，当我从来稿中看到一个新的作者出现在自己的面前时，真是比什么都愉快呵!”"},{"type":"paragraph","text":"正是抱着这种心情，朱彦对读者的来稿特别重视。他觉得，从业余作者的来稿中发现已经成熟的作品，这确是少见的；然而从来稿中发现有希望的稿件却是可能的。他总是一篇又一篇地耐心阅读，这些年来，在这难以数计的来稿中，发现了一位又一位文坛新人。"},{"type":"paragraph","text":"中篇小说《春鸣》的作者陈晓明是个青年学生，曾向一些出版社和刊物投过稿，可都失败了。后来，不知从何处打听到朱彦的名字，就贸然写了一封信，把自己写在一本日记本土的小说寄来了。朱彦面对这本日记本，还不知作者是男是女，是老是少。他认真地读了一遍。显然，这样的作品离出版还有很大一段距离，可是作品题材新鲜，文笔流畅，这样的作者是有潜力可挖的。于是，他立即给作者复信，约请面谈。隔几天，作者来了，是位女青年。朱彦与她整整谈了两个半天，提了许多具体的意见。然而作者并不怎么领会，修改以后，竟然比原来的距离更远。朱彦不厌其烦地又与她谈了几个半天，逐段逐节地帮助作者分析。后来，朱彦又用整整一个月的时间，对这部十四万字的来稿进行加工。《春鸣》出版了，并且得到了读者的好评。"},{"type":"paragraph","text":"这些年来，由朱彦经手发表处女作和代表作的作者有牟国璋、树棻、李良杰、陈晓明、林井然……还有许多活跃在文坛上的新人，例如，叶辛、刘征泰等人，一提到自己走上文坛的经历，也都忘不了朱彦的帮助。从一九七九年底起，朱彦由上海文艺出版社调到少年儿童出版社工作，不少作者依然一有空就来探望这位编辑，有的虽已成名，但还经常拿来自己的新作，请朱彦过目。朱彦乐为他人作嫁衣的精神，深深地感动着我们年青的作者们。"},{"type":"paragraph","text":"本报记者　褚钰泉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82B2011801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>少年儿童出版社编辑朱彦正在精心为作者修改稿件。　本报记者　徐裕根　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}]}