{"id":642542,"date":[{"year":1982,"month":11,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1791","ytitle":"","mtitle":"六千里车行记","ftitle":"","authors":["刘志忠","张娟平"],"text":[{"type":"paragraph","text":"闵行发电厂青工　刘志忠"},{"type":"paragraph","text":"两三年的加班加点，我积累下将近两个月时间的调休单。怎么使用这一笔“财富”?我早已考虑好了，最有意义和最有兴味的，莫如骑自行车游览祖国风光。身为一个新中国的青年，足不出沪，不了解自己的祖国，那能行?!一个从上海到哈尔滨的旅游计划，很快就决定下来了。我反复研究地图，确定行进路线——别看这一楂长的距离，可就是三千公里路程。七月二十五日从上海出发，历时二十五天，到达目的地，现在又平安回到上海，我觉得此行的收获非常大。我不会写文章，途中有激情冲动，就零零碎碎写了点游记，最近才整理成篇。"},{"type":"paragraph","text":"山河美如画"},{"type":"paragraph","text":"出发的头两天劲道特别足，我到了南京，马不停蹄，第一件事就是要看闻名已久的长江大桥，随后又往闻名已久的中山陵。我初到这些地方，一下子被惊呆了，一下子被迷住了。呀，原来它们是这样雄伟，这样美丽啊!真是闻名不如见面，见面胜过闻名。以后我又来到了峻峭的泰山，奔腾的黄河，庄严肃穆的孔庙，风光秀丽的北戴河，都是我久闻盛名的，也都是一见面就叫我流连忘返的。中国，我真爱你啊!"},{"type":"paragraph","text":"我登上了山海关，这是万里长城的第一关，它东临大海，西靠高原，放眼四望，天地辽阔，心胸也觉得特别开阔——住在上海弄堂里的人是无论如何体验不到这种境界的。一家大车店里的老大爷，告诉我山海关的许多历史知识，他还说:“在日本侵略我国时期，咱们想进出山海关可真是受罪，必须先登记，后照相，花大钱申请领通行证，至少要等一个多月。有了通行证还不保险，日本侵略者、汉奸、特务要搜身打人，常有送了命的。”想到旧中国是多灾多难，饱受欺凌，这就使我加倍珍惜今天的幸福。"},{"type":"paragraph","text":"处处有亲人"},{"type":"paragraph","text":"当我回到上海后，关心我的同事和亲友都问:“你才二十来岁的人，远离父母，心里害怕吗?”“途中你碰上敲竹杠的人吗?”我没有用更多的语言加以解释，只对他们说了一句话:“祖国处处有亲人”。"},{"type":"paragraph","text":"在旅途中，不管我是宿在客店还是农家，同志们知道我是上海来的，都非常热情非常客气，为我安排住宿，指点路途。有一次，我骑车连续五六个小时，才找到一家小卖部，肚子饿得发慌，买到几根麻花就大口大口吃了起来。店主是一位老大娘，问明我的来历，硬拉着我到店堂里，拿出自己的小菜和饼给我吃，还特意为我烧了一碗热气腾腾的鸡蛋汤。我吃着包米饼，觉得特别的香，临走时我塞给大娘一元钱，她说什么也不肯收下。为了留下纪念，我向大娘再讨了个包米饼，一直带回到上海。"},{"type":"paragraph","text":"在离哈尔滨还有一百多公里的路上，发生了一次意外的碰撞事故，我的自行车钢圈撞得变了形，需要五元多的修理费，我盘算一下，还要吃饭、住宿，身上的钱恐怕不够，正当我为难的时候，一位青年拿出十元钱塞到我手里，叫我“车要修好，人也得到卫生院里检查一下。”我推让几次，只好收下，我把我的姓名地址写给他，他再三不要，问他的地址和姓名，他只是说:“不用寄还了!我是被你的勇敢精神感动了，我们青年人都应当有志气有理想。”后来我接过他写的纸条，上面只有“梁国君”三个字，却没有留下地址。"},{"type":"paragraph","text":"教育和激励"},{"type":"paragraph","text":"骑车旅游虽然没有坐火车、汽车那样快，没有那么舒服，但是任我自由，要走便走，要停便停，具有很大的优越性。这次我在途中交了不少朋友，了解到农村的面貌，就是这种优越性的表现之一。在过盘山的时候，与一个骑车的青年同行，边行边谈，他才二十二岁，已经考虑在明年春节办喜事，我劝他:“二十五岁结婚也不算晚，你不要急。我们青年人有很多有意义的事要做。”他笑着说:“这是你们上海人的看法，在我们这儿很难行得通，这儿的习惯是:男二十三岁不结婚，就会被人说讨不起老婆，女二十岁不出嫁，就会被人说没人要、嫁不出去。”这个青年的话叫我增长了见识，还得继续与旧的习惯势力斗争。"},{"type":"paragraph","text":"泰山是中国五岳之首，我从泰山脚下出发，整整用了七个小时才爬到了玉皇顶。说来也很有趣，鼓舞我登上泰山之巅的，竟是一位老大娘。十八盘，每盘百把级的石磴，几乎垂直上下，每跨一步都要付出很大力气。虽然我年轻体质好，到了这里也不由地感到耳鸣目晕，脚也不听使唤。当看到一些人知难而退，我也正想返身下山，突然看见有位老大娘一手扶着栏杆，一步一步往上爬，我上前问:“大娘，您这么大岁数还爬泰山?”大娘回答说:“不老，不老，今年才六十八岁，不上山顶我心不甘。”我的脸“刷”地一下红了，打消了回头的心思，奋力攀登，终于登上了南天门、玉皇顶，一种胜利的欢快，升腾在我的心里。"},{"type":"paragraph","text":"(张娟平　整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82B2040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈剑科　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82B2040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈剑科</FONT>"}]}