{"id":642817,"date":[{"year":1982,"month":11,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"真情假意(连载)","ftitle":"1、失约","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"他，怎么还不来呢?"},{"type":"paragraph","text":"等人是心焦的，而对于正在热恋中的青年男女来说，那就格外焦心了。"},{"type":"paragraph","text":"这春暖花开、万木争荣的季节，正是恋人们幽会的美好时刻。看!朝霞的曙光，辉映着人民公园的草坪；缕缕的彩霞，透过密密的树丛，射出万道金光。一对对相爱的恋人，有如千飞春燕，百啭黄莺，咕咕唧唧地结伴而来。有的，漫步在宽敞而洁净的走道上，情话绵绵，美好的理想，正追逐着漫天的春风驰骋；有的，端坐在百彩纷呈的花坛边的石凳上，频频相视而笑，透过脉脉多情的眼神，传递着无声的信息；也有的，正斜倚在碧水悠悠的池边，以敏锐的目光，挑选着最佳镜头，在“卡嚓”一声之中，留下一帧富有青春气息的合影。可唯有在那棵老而多节的大树底下，孤零零地站着一位漂亮的姑娘。一眼瞧去，就让人感到，这是一位习于浓妆淡抹、着意修饰打扮的姑娘。她上身穿着一件粉红色绣花细绒毛衣，配着一条天蓝色的涤纶直统裤。脚上的皮鞋也是最时行的玫瑰红色的半高跟。手臂弯上，挂着一件淡灰色的挺括的西装。这一身打扮，把她那女性特有的曲线美，充分显露了出来。而更引人注目的，是她那双大大的眼眸子，晶莹透亮，黑白分明，在弯弯的细眉之下，灵活地扑闪不停。脸上还敷上了一层薄薄的脂粉。她是红叶衬衫厂的青年女工董琴琴，刚满二十四岁。今天，正与她的男朋友俞刚相约，要到这公园里来，度一个愉快的星期天。"},{"type":"paragraph","text":"可是，相约的时间早就过了半个多小时了，怎么还不见他的人影呢?"},{"type":"paragraph","text":"也许是等得实在太心焦了，她那薄薄的殷红小嘴不自觉地嘟了起来，眼睛直朝着公园进出口的方向出神地搜索着。"},{"type":"paragraph","text":"这位即将与她会面的俞刚，是市郊一家丝绸厂的技术员，三十不到。他们虽然认识了不过半年多时间，但相互间已是感情弥笃，只等着谁先启口定下婚约。他们俩的邂逅也是怪有意思的。那是在去年举办的纺织品展览会上，董琴琴担任了本厂产品的讲解员。俞刚也常到展览会来听取观众对本厂产品的意见。他那英俊的外貌与和蔼的谈吐，顿时引起了琴琴的好感。中午休息时，俞刚一面啃着面包，一面翻开了一本外文杂志浏览着。善于交谈的琴琴，灵机一动，特地泡了一杯浓茶，朝俞刚面前一放，殷勤地说:“俞同志生活这么艰苦，可当心生胃病啊!喝杯热茶吧!”"},{"type":"paragraph","text":"俞刚受宠若惊，一时忐忑不安，连忙欠身道谢。"},{"type":"paragraph","text":"两个人的友谊就从这一杯热茶开始了。"},{"type":"paragraph","text":"不多几天，琴琴又从驻展览会的市郊丝绸厂的讲解员口中获悉，这位英俊潇洒的技术员，在厂里是个业务尖子，他设计的产品，远销海外，在国际市场上深获外商的好评。最近，厂里即将提升他为助理工程师。而特别令人心动的是，家庭条件特别优越，父母原先都是知识分子，但均已逝世，留下一套公寓房子，还拥有一笔数目可观的遗产。琴琴禁不住沾沾自喜，碰到这样的对象，真好比是脚尖上粘着一粒金刚钻，照亮了额角。从此，她充分利用展览会的有利条件，寻找各种机会，同俞刚接近，加速培养感情。她从侧面了解到，俞刚喜欢逛书店、浏览纺织品商店的橱窗。她就处处投其所好，热情陪同前往。当展览会闭幕之时，两个人已是情深如海，难分难解。一段美好姻缘即将珠联璧合了。"},{"type":"paragraph","text":"今天，琴琴就准备在会面的时刻，同俞刚作一次心底的坦露，相互商量一个喜庆的好日子，然后，立即开始终身大事的筹备工作。可怎么竟会失约的呢?"},{"type":"paragraph","text":"她轻轻地叹了一口气，又一次闪动眼眸，朝那公园进出口处一睃，却突然发现一个熟悉的身影。琴琴仔细一看，来者不是俞刚，却是自己的孪生妹妹佩佩。更使人纳闷的是，在佩佩的身后，还紧跟着一位男青年。琴琴心里涌起一阵不快，这小鬼找了个男朋友，也不跟姐姐打个招呼，虽说自己只不过比她早出世个把小时，可总是姐姐呀!可再仔细一瞧，妹妹步履急匆，东张西望，象是在寻找何人，莫不是有急事来送通知。她当即快步迎上前去，尖着嗓门招呼道:“佩佩——我在这里!”"},{"type":"paragraph","text":"佩佩听到喊声，立即飞奔而来。跟在她身后的男青年也小跑着紧随其后。佩佩奔到琴琴跟前时，已是喘不成声，她气急败坏地颤着声音说道:“姐姐，快走!小俞受伤了，正躺在医院里抢救!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82B7031501.JPG\">"}]}