{"id":642928,"date":[{"year":1982,"month":11,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"真情假意(连载)","ftitle":"3、情薄如纸","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"该如何来回答这位病人家属呢?病人的伤势是严重的，失明的可能性很大。张医生不得不把真情坦率地告诉琴琴:“病人眼球还在发炎，右眼的散铁屑布满角膜。即使不导致失明，也很难完全恢复视力。”"},{"type":"paragraph","text":"失望、惶恐、哀愁……各种复杂的思绪，紧紧地缠住琴琴的心。怎能想象，一个如花似玉的美貌姑娘，能与一个瞎子共同生活在一起。她禁不住浑身一阵哆嗦，双手一捂，眼泪顺着指缝流了下来。"},{"type":"paragraph","text":"这悲恸的哭声，也感染了佩佩。她本来就是一个软心肠人，也禁不住泪珠盈盈。她扶住姐姐的肩膀，劝慰着说:“姐姐，事已如此，伤心也无济于事。我们先去看看小俞吧!”"},{"type":"paragraph","text":"张医生默默点头表示同意，三个人穿过病区走廊，来到一间宽敞的大病房。琴琴起先紧跟在张医生后面，随着病房的出现，她的脚步却再也迈不开了。在那沿着白墙排列着的十多张病床上，躺在白布单里的病人，有的包裹着双眼，有的凸露出怕人的患着白斑的眼球。张医生站停步子，指着靠窗的一张病床低声说:“俞刚同志躺在那里，进去看看他吧!”"},{"type":"paragraph","text":"琴琴鼓着勇气望去，只见病床上躺着的是一个如此可怕的形象。患者的头部，裹满了绷带。雪白的纱布，层层叠叠，一圈又一圈地包成了一个与身体比例极不相称的庞大的多角形，唯一露在外面的，就是两个鼻孔，和一张拖挂着血丝的嘴唇。琴琴使劲地眨动了一下眼皮，她呆住了。难道这就是自己为之倾心的俞刚吗?不!这不是他!昔日的记忆，清晰地映现在她的眼前:宽阔的额头，饱满而白皙的两颊，轮廓分明的五官；两道微黑的剑眉，透出了一股英俊之气，俨然是一个风度翩翩的美男子。自己正是被这一副潇洒而英俊的模样深深地吸引住了。如今……她不觉又捂住了双眼，一个可怕的形象无可阻挡地幻入在她的眼帘:随着层层纱布的拉开，揭示出一个面目可憎的头像，布满凹凸不平的肉疙瘩的脸庞上，深陷着两个摘掉眼球的黑窟窿。往日在影片、小说中看到的种种丑陋形象，也一一的在她脑海中浮沉不息，《夜半歌声》中的宋丹萍，《秋海棠》中的吴玉琴，《巴黎圣母院》中的加西莫多，以及尾随一群顽童的算命瞎子……"},{"type":"paragraph","text":"她一下子陷入在难以自拔的重重矛盾之中，终于张开嘴巴，“哇”地一声，猛哭出来，惶恐地背离病室，向着扶梯口奔逃而去。半高跟硬底皮鞋踩出的响声，刺耳地打破了病房的宁静。"},{"type":"paragraph","text":"琴琴的这一突然举动，可把张医生和佩佩都怔住了。佩佩在怔了一下之后，立即边喊边追:“姐姐，你怎么走了?”她急喘着粗气，追随到琴琴的背后，埋怨说:“姐姐，小俞正需要你的安慰，你怎么能一走了事呢!”"},{"type":"paragraph","text":"琴琴放慢了脚步，在扶梯口站停了。她静静地思忖了好一刻，终于向自己的妹妹表明了心迹:“佩佩，我与俞刚的恋爱关系应该快刀斩乱麻，及早结束了。”"},{"type":"paragraph","text":"佩佩几乎不相信自己的耳朵，她惊讶地瞪大眼睛:“姐姐，你……你怎么能在这种时刻丢掉他呢?他此刻多么需要你的安慰，你的鼓励，你精神上的支持啊!你可万万不能作出如此草率的决定。”"},{"type":"paragraph","text":"然而，琴琴的这个决定，似乎已是不可动摇。她坦率地告诉妹妹说:“婚姻大事，关系到人的一生幸福。我当初所以爱上他，正是倾慕于他那俊秀的仪表。如今，他一心想当英雄，毁掉了自己漂亮的外貌。这正是他自作自受，怨不得我。现在，客观条件已经起了变化，我当然得重新考虑了。妹妹，你想想，你难道能眼看着自己的姐姐去与一个面目可憎的丑八怪结成终身伴侣吗?”"},{"type":"paragraph","text":"这一番话，真使佩佩心潮难平。以往，对于姐姐在挑选对象时的种种细微末节，虽也常有所闻，但总以为是她要求过高。什么要男方“五官俊秀、大学毕业，工资八十，家有遗产”等等。她在这几年中，已经结交的六七个男朋友，都被她中途抛弃了，几乎是在玩“爱情游戏”。这个俞刚还是她最中意的一个，现在竟然也难逃厄运，而且是在他受伤住院期间抛弃他，这是多么不道德啊!她想开口再劝劝姐姐，突然从背后传来了一个男青年的声音:“强扭的瓜是不甜的，让她走吧!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82B9030901.JPG\">"}]}