{"id":199013,"date":[{"year":1950,"month":10,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1120","ytitle":"英国代表","mtitle":"尼特尔敦讲词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"英国的进步青年向上海的青年致热烈的敬礼。我们感觉非常荣幸能到中国来，并且参加你们光辉的胜利的国庆纪念。"},{"type":"paragraph","text":"我们了解了中国人民如何在伟大的毛泽东同志领导之下，推翻了压迫的枷锁，我们看到了解放第一年内获得的伟大的进步。"},{"type":"paragraph","text":"由于你们的胜利，使英国的进步力量有了新的信心，你们的解放，加强了世界和平的阵营，而在战争贩子中间则感到恐怖与混乱。"},{"type":"paragraph","text":"五年来，英国的统治者不断地把我们的国家一片一片的出卖给美国帝国主义。为了满足华尔街的要求，工党政府邱吉尔联合在一起，增加了军费支出，削减了我国的社会福利和建设费用。"},{"type":"paragraph","text":"政府和资本家向工资、生活水平以及职工会的权利进攻，而物价与利润却飞涨到新的高潮。英国青年被送到马来亚和朝鲜，为美帝国主义的利益送死。"},{"type":"paragraph","text":"但是，英国青年要求和平、要求和英国家的青年友好相处，我们也要求快乐的生活，我们要求增加工资、要求有屋住、要求更好的教育和就业机会，我们的要求和行动，每一天都在增长着。"},{"type":"paragraph","text":"所有的英国青年运动，现在都是围绕在争取世界和平这个要求下团结着全国的青年。美国对于朝鲜、对于中国台湾和东北边境的侵略，激起了我国青年的行动，他们不断向美国政府及美国大使馆提出抗议，决议和派遣代表们到处提出了“退出朝鲜台湾”要求。"},{"type":"paragraph","text":"大城镇内代表各阶层的青年和平委员会，正在扩大和争取和平签名。在曼彻斯特城一座桥梁上，青年们写了“禁止原子弹”的创造，白天警察把这个标语洗去了，但是第二天早上，在同一个地方有了一个新的标语，写着“你不能消灭为争取世界和平的斗争。”"},{"type":"paragraph","text":"联合国安理会决定在讨论台湾问题时，邀请人民中国的代表出席。英国人民欢迎这个决定，这个决定将更进一步的鼓励我们要求应让中华人民共和国中央人民政府在联合国内取得应得的作为永久会员的席位。"},{"type":"paragraph","text":"同志们，在你们的争取和平和被完全软化的斗争中，英国的人民和青年和你们结在一起。你们二十三年来的英勇的、革命的武装斗争已经赢得了你们和平安居的胜利，使你们能够很快的克服过去由于封建和帝国主义掠夺中国所遗留的后果。"},{"type":"paragraph","text":"等我们回去以后，我们将把你们的斗争、你们的成功以及你们坚决要求和平的愿望告诉我们人民；我们也将告诉他们，假如美国的战争贩子，真的疯狂起来，竟然侵略中国的话，那么四万万七千五百万的人民将万众一心，起来把他们从地球上扫除掉。"},{"type":"paragraph","text":"英国的青年在惨痛的经验中，正在了解到美帝国主义是危险的“朋友”。英国的进步力量，将终止华尔街对我们国家的统治，将拒绝邱吉尔的战争狂，这样我们也可以有新的愉快的生活。"},{"type":"paragraph","text":"英勇和胜利的中国人民万岁!"},{"type":"paragraph","text":"美军退出台湾，退出朝鲜!"},{"type":"paragraph","text":"打倒窃取中国人民名义的蒋介石和国民党余残匪帮!"},{"type":"paragraph","text":"中国共产党和伟大的久经锻练的新中国领袖毛泽东同志万岁!"},{"type":"paragraph","text":"世界和平支柱、一切人类的前卫斯大林同志万岁!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50a6021101.JPG\">"}]}