{"id":199001,"date":[{"year":1950,"month":10,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"上海各界青年欢迎大会上","mtitle":"布加拉团长的演讲词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市的男女青年们，亲爱的同志们，亲爱的朋友们:"},{"type":"paragraph","text":"我以无比的兴奋，代表全世界团结在世界民主青年联盟旗帜下的七千万民主青年，向你们致兄弟的斗争的敬礼。全世界的民主青年，正在为青年们和劳动人民最宝贵的持久和平、民主、民族独立和美好的将来而坚决斗争!"},{"type":"paragraph","text":"同时，请允许我代表意大利一百万民主青年，和他们的先锋队共产主义青年联盟的五十万盟员向你们致敬!"},{"type":"paragraph","text":"我很荣幸，能向你们英勇工人的儿女致敬。在伟大的反饥饿运动中，上海的工人们会向国民党进行了不屈的斗争，来保卫自已的生命和自由。你们是伟大的年青英雄王孝和的继承者。这位被国民党强盗枪杀的电力公司的工人，在死前数分钟高声说:‘我不怕死，因为人民站在我们这一边。’"},{"type":"paragraph","text":"你们是一九二五年伟大的‘五卅’运动的继承者，这伟大的勇敢和坚韧的运动，将永远成为全世界青年斗争的榜样!"},{"type":"paragraph","text":"在这个伟大而美丽的华东首府，智慧和热情的人民正在为生活的改善而和平地工作，不再为增加美国和欧洲的银行家的财富而工作了。"},{"type":"paragraph","text":"今天，你们正在为改造这个会是帝国主义挑衅和特务活动中心的上海而斗争，为实现你们伟大的理想而斗争。多少个青年英雄会为这伟大理想而倒了下去。你们正在为世界新生一代的和平和自由而斗争。"},{"type":"paragraph","text":"在参加了庆祝中华人民共和国成立一周年的伟大盛典之后，我们来到了上海。我们在北京参加了庄严伟大的国庆盛典，我们看到了中国人民的大团结。中国人民在中国共产党和它的伟大领袖毛泽东主席领导下，坚定地为人民共和国的巩固，为全世界人民的和平和自由而斗争。"},{"type":"paragraph","text":"我们也看到了中国人民多么热爱和平，一亿三千八百万人的和平签名就是一个证明。正如周恩来总理在十月一日所宣称的:‘中国人民热爱和平，但是为了保卫和平，从不也永不害怕反抗侵略战争。’"},{"type":"paragraph","text":"上海的市民和青年们，你们可以相信，在中国青年保卫和平反对战争挑拨者的斗争，在你们的身旁有着全世界的民主青年。全世界的民主青年为人民中国的成就而欢呼，为人民中国即将派代表出席联合国安理会讨论美国侵犯中国领土而高声欢呼。"},{"type":"paragraph","text":"这巨大的胜利证明美帝国主义被孤立了，帝国主义之间的矛盾日从发展，而和平阵营却日益强大起来。参加联合国安理会，中国控诉美帝侵略台湾和东北领空的讨论。我们认为这是全世界进步力量的胜利，全世界民主青年的胜利。全世界的民主青年将以更大的努力来支持新中国的代表参加联合国的讨论。"},{"type":"paragraph","text":"这些事实，证明了我们扩大反对美帝国主义阵线的可能和必要。在这一方面，我们应该以更大的努力来揭露美帝侵略和统治世界政策的法西斯实质。"},{"type":"paragraph","text":"在报上，我们看到:在朝鲜汉城，美国帝国主义强盗们的残忍，超过了希特勒和东条的暴徒们。这一切更加强了我们对青年和人类的可恶敌人之憎恨，更加强了我们对朝鲜兄弟的支持和团结。在这里，我们要向进行英勇抗战不屈的朝鲜致敬。"},{"type":"paragraph","text":"为朝鲜的自由，为保卫汉城而牺牲的英雄们，也就是为全世界进步人类的事业而献出了自己的生命。"},{"type":"paragraph","text":"我们要以全世界民主青年的名义，向朝鲜的英雄致敬!我们要以加强对战争贩子的斗争，来为朝鲜兄弟报仇!"},{"type":"paragraph","text":"帝国主义的末路近了，和平力量的高涨，使我们确信和平阵营是比战争阵营无可比拟的强大了。"},{"type":"paragraph","text":"在全世界各国，民主青年以加倍的努力来反对帝国主义，资本主义国家和 殖民地国家的人民不断地加强反对压迫的斗争。例如在意大利的罗马，意大利社会党党书记南尼在九月廿七日的演讲中说:‘一旦战争爆发，我们的态度已充分表现于我们对政府现行政策的反对中。’"},{"type":"paragraph","text":"我向你们保证，意大利民主青年完全拥护意大利保卫世界和平大会主席的立场，并宣布永不参加侵略苏联的帝国主义战争的意志!"},{"type":"paragraph","text":"这同时也是全世界民主青年的意志。全世界青年将汇成一支铁流，在这支铁流里，战争贩子将被冲得头破血流。"},{"type":"paragraph","text":"亲爱的上海朋友们!"},{"type":"paragraph","text":"黎明的光辉在你们面前闪烁，光明幸福美好的生活远景已在你们和全世界青年面前展开，这就是我们斗争和行动的果实。因此，让我们一起进行斗争吧!和平民主的太阳将照耀着全世界青年的春天。"},{"type":"paragraph","text":"在世界民主青年联盟旗帜下，为保卫和平而斗争的全世界青年团结万岁!"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"中国人民和青年的伟大领袖毛泽东主席万岁!"},{"type":"paragraph","text":"全世界民主青年最可靠的朋友和导师，和平的旗手，斯大林大元帅万岁!"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50a6011001.JPG\">"}]}