{"id":199160,"date":[{"year":1950,"month":10,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场(第231期)","column":"","genre":"","count":"1810","ytitle":"","mtitle":"“我有什么了不起?”","ftitle":"整风对李光同志的帮助","authors":[],"text":[{"type":"paragraph","text":"云"},{"type":"paragraph","text":"李光是上海解放后，新参加工作的一个青年同志。"},{"type":"paragraph","text":"一年以来，同志们对于他的普遍认识是:李光有工作热情、大胆、肯干；最大的缺点是好表现、出风头、自高自大，锋芒毕露。然而，这个“评语”，只被李光接受了一半，那就是前半的优点；后半的缺点，他一直是矢口否认的。"},{"type":"paragraph","text":"无论在工作总结或生活检讨会上，他从来不大考虑别人的意见，甚至根本不考虑别人的意见。整个小组的同志帮助他，过去从没有发生效果，相反地造成了某种程度上的隔阂。"},{"type":"paragraph","text":"在以上这种错误思想指导下，平时就有这样一些表现:—"},{"type":"paragraph","text":"第一、在工作上好大喜功，方法生硬，总想在任何工作上要有“不同凡响”的“惊人”表现。例如:在上次本单位对外举办的‘反对美帝侵略台湾、朝鲜’宣传大会上，他想“表现”他“有更充实，更新鲜”的材料，在讲话的时候，就离开了“宣传要点”，和经过研究的讲话提纲，差一点出了“辟漏”(幸而其它同志及时制止了他)。"},{"type":"paragraph","text":"他是做本机关干部学习的具体工作的，因为要把学习总结做得“像样”(李光自己的话)，常常是一个星期的学习，要花费两个星期去总结，并且每次都是报纸、杂志、参考书找来一大堆，东拼西凑，洋洋洒洒，蔚为大观；但是很多地方不合事实，过分地渲染、夸张，使同志们有“不真实”的感觉，因此对大家的帮助也就不大。在前些日子，有的单位因为突击工作，没有很好遵照布置学习，他不按具体情况，去提出“严格”批评，引起同志们普遍不满，他理直气壮的说“我是对工作负责”。"},{"type":"paragraph","text":"另外，为了使自己的工作做好，一切就不从整体出发，强调了自己工作的“重要”，比如:他负责机关学校的教务工作，有些兼课的同志，因为本位工作很忙，不能按时出席教务会议，他就说这是“不重视机关学校工作”。有的个别勤杂同志，想以“学习”为藉口，要求“减轻”日常工作，他不从“在做好工作的基础上，来保证搞好学习”着眼，就机械地以“工作学习同等重要”的理由，向行政上提出“增加”工友，‘保证学习’的意见。"},{"type":"paragraph","text":"第二、在作风上，骄傲自满，自以为是，对自己宽大，对别人严格。并且只要是群众场合，总会看见李光在前面转来转去，忙忙碌碌(其实并不一定有他的工作)。将近一年来，领导上、同志们曾经以很大的力量帮助他，在检讨会上同志们说他有个人英雄主义作风，他根本不加考虑，并且双手推出来说“我不但没有个人英雄主义，并且我最反对，最痛恨个人英雄主义!”领导上根据大家的反映，找他个别谈话，他首先质问领导上“这些意见是本单位的多数还是少数?是那些人反映的?”甚至批评领导上“没经过调查研究，就没有发言权!”几乎近于“狂妄”。有时还把“我的全部精神用在考虑工作上”，来作为不接受别人意见的挡箭牌。如果同志们在批评之前，先表扬他的优点，顶多会换来一种模棱两可的答复“我有我的优点；缺点也是免不掉的，同志们的意见，我本着有则改之，无则加勉的精神来接受。”"},{"type":"paragraph","text":"但是，李光对别人是很严格的，一点小事，也提高到原则去谈。并且他有一个特点，对于“某些”同志的一言一动，都有纪录，不管你是在开会发言，或是平时开玩笑，他都笔记下来，特别是说错了的话。谁对他提意见多，他就认为谁在‘打击’他，因而也就采取一种报复行为。有一个同志就因为平时给他提意见比较多，在这个同志调动工作做鉴定的时候，他就提了好大一堆意见，左一个什么思想意识，右一个什么“主义”，把“整风文献”和“论共产党员修养”上，所指出的“歪风”和错误的思想意识，搬出来乱套，并从笔记本上，一条一条的去找“根据”。"},{"type":"paragraph","text":"如果列举具体事例，还很多很多。因此，本机关每一同志只要提到李光，大家的意见是一致的。"},{"type":"paragraph","text":"这次整风，同志们都想很好地来帮助李光认识错误思想的根源，领导上也为这个问题，特别下了工夫，事先很耐心地和他交换意见，明确地指出“个人英雄主义”思想，对工作对个人严重的危害性。并结合事实及同志们的普遍反映，深入地帮助分析，希望他能通过整风提高一步。"},{"type":"paragraph","text":"李光经过了几天思想斗争，理智终于战胜了感情，终于在真理面前低了头，在整风小组会议上，结合总结工作，深刻地做了检讨，勇敢地承认了自高自大，骄傲自满，出风头，好表现的错误，认识到“过去同志们所提的意见基本上都是对的”，认识到“自己没有什么了不起”，认识到错误的思想根源的确是“个人英雄主义”，工作中的许多缺点，都是由这一思想根源造成的。"},{"type":"paragraph","text":"通过整风，李光同志认识了自己的错误思想根源，更可贵的是愉快地接受了同志们的帮助。以后剩下来的，就是如何去纠正错误的问题了。"}]}