{"id":199353,"date":[{"year":1950,"month":10,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2768","ytitle":"","mtitle":"由骨器谈使用工具到制造工具","ftitle":"","authors":["刘宪亭"],"text":[{"type":"paragraph","text":"刘宪亭"},{"type":"paragraph","text":"一切的鸟类和哺乳类动物都能够发出叫鸣声，用叫鸣的声音来互相交际。鸟群的引导者(守卫)在遇见危险的情形时便用警告声来警告鸟群，这是大家都听到的吧!"},{"type":"paragraph","text":"雄鸡在垃圾堆里找到了一些食物以后便发出一种打招呼的声音来，母鸡便因此寻声赶来了。相反地，母鸡们在听到了雄鸡的报警声的时候，便到处乱窜地逃藏起来了。"},{"type":"paragraph","text":"哺乳类动物能够发出极多的繁复的声音来。在狗叫的时候，我们可以清楚地分辨出狗的恶狠的嚎叫声、哀怨的呜咽声、还有欢迎它的主人发出的快乐的汪汪声中间的不同。研究狗的行为的专家们能够在狗的声音里分辨出很多细微的差异。人类则能够发出特别繁复的声音来。"},{"type":"paragraph","text":"我们的祖先，也和动物相像地，在它的形成的原始时期中，也发出一种近于音节不分的声音来。可是不断地发展着的劳动的活动，使人们中间的关系复杂起来，因此就需要更加完善的交际手段来配合。"},{"type":"paragraph","text":"这样，便在音节不分的声音之外增添了一些手势。这种手势便加强了原始人们所发出的声音的表现力。再后来，猿的不发达的喉部在长期的训练之下逐渐地发展起来，便不断改造成了更加完善的能发出音节的人类的说话器官了。"},{"type":"paragraph","text":"斯大林同志曾对于意识和语言的产生和发展一问题写道:“起先的生物并不具有任何的意识，它只能具有刺激性的品性和原始的感觉的萌芽。后来在动物身上逐渐发展了感觉的能力，慢慢地过渡到意识，去配合着它们的有机体和神经系统构造的发展。假使猿类始终用四肢来走路，假使它不伸直它的背脊，那末它的后代——人类——便不会自由地利用自己的肺部和声带，因此也不会运用说话，而使它根本阻碍了自己的意识的发展。或者也可以说:假使猿类不用后脚直立起来走路，那末它的后代——人类——便不得不仍旧用四只肢来走路，眼睛向下望着并且从地面上来撷取他的印象。他便没有机会向上和向自己的周围看望，并且也因此没有机会可以使他的脑子比别些四肢走路的动物获得更多的印象。这一切会根本阻碍人类意识的发展。”"},{"type":"paragraph","text":"人类使用工具从事生产，工具的好坏直接影响劳动的效果，一个人驾驶一辆载重汽车，能够载运的货物要比另外一个人用手推车，能够载运的货物多好几倍，快好几倍；为什么劳动所得的效果相差那么多呢?人人全知道这原因在两种车的不同，这两种车都是一种工具。就是运输工具，人是有智慧的动物，依靠劳动经验，不断改进所使用的工具，慢慢达到制造出今日最有效率的生产工具。今日的钢铁工具，正是从前的骨器石器的替身，就是由使用旧有工具，在劳动过程中积累了经验，制造出较好的工具来，所以工具的改良是永辽在劳动人民的手脑中前进。"},{"type":"paragraph","text":"追问什么时候是开始使用工具的时候?这非得考问人类的祖先，在世界上所发现的古人类中，有使用工具证据的拿我国周口店中国猿人为例。以后的河套人及山顶洞人均有石器骨器发现，但其样式已不是初起的形态了，已经加上劳动经验的改造成分了。因为在现在比中国猿人文化早的人类——爪哇猿人——遗址中尚没有找到工具的证迹，无法察知爪哇猿人是否有工具(指骨器和石器)，在周口店中国猿人遗址中发现了多量的骨器和石器，多是应用自然破碎的骨片和天然的石块，稍加修制或未加修制，当作了工具。以这个现象来说明从使用工具到制造工具很恰当。现在先把中国猿人使用的骨器简明地介绍一下，后再谈骨器的进步。"},{"type":"paragraph","text":"在发掘中国猿人遗址的时候，历年发现了大批碎骨，因为没有在别处发见过这种骨器，所以始终未被人注意，没想到它是骨器，直到一九三一年法国步日耶教授来华，才知道这些碎骨中有不少确被当时的中国猿人使用过，经步日耶、裴文中二氏研究后分为数种，即尖状器，刀形器，刮削器，骨砧及容器等，尖形器为利用天然的兽角(如鹿角等)尖及打击下来的骨片修制成的，因了用途的不同有斜尖直尖等形式；刀形器为用较大的兽骨片披裂开的刃修制成的，许多刃上磨出了锯齿，是用过的痕迹；刮削器多为用鹿的肢骨做成，也因了用途不一分为凸刃凹刃及端刃三种；骨砧则是用较大的肢骨及坐骨(如犀牛，马)，在上面保存有很多疤痕和深清，显然是当过切物的砧子；容器是使用兽类及早死的同伴的头盖骨制成的，为暂时盛水的工具。以上这些粗简的东西，若是没有使用时磨削的痕迹，谁也不敢信它们是被使用过。又因为骨器的坚固比不上石器，中国猿人骨器的消费量应该较石器的消费量大，由于一件骨器使用的时间短(仅一二次就抛而不用了)，使用痕迹不显明，也就不能算入骨器中。可是就单以使用痕迹昭著的来统计，数量就已不少了。"},{"type":"paragraph","text":"相当尼安得特人时期，在一九。六年于法国拉圭那地方发见的骨砧，系由毛牛或马的前肢骨制成，骨砧上面有缺刻痕迹。但没发见更多材料。我们在河套地方发见的河套人，在地质年代上说，与尼安得特人相当，均是更新统中期的人类，不过桑志华德日进二氏在河套人产地也是找到了许多碎骨，内有似骨器的，步日耶教授承认它是骨器。只因采集不广泛，没得到更好的证据。按说河套人使用骨器应不少于中国猿人。"},{"type":"paragraph","text":"在欧洲发现的克鲁马奴人，在许多克鲁马奴人遗址文化层中发现了很多骨器，不但样式改革了，并有了新东西。如骨针，尖形器，刀形器，骨铦(鱼钩)及骨片上的雕刻等，可说是相当发达了。我国周口店的山顶洞人，是与克鲁马奴人时期相当，在山顶洞人文化层里也发现了骨针和许多骨片，更有了装饰品如磨光的鹿角，磨光的鹿下牙床，穿孔的及染色的牙齿(多为獾、狐、鹿的犬齿及门齿)，骨坠，有孔的鱼骨及介壳等。"},{"type":"paragraph","text":"以骨器来说在山顶洞以骨针为最重要，此骨针于眼部破断了，现长八十二公厘，表面磨削，针身光圆，针眼似为用尖器刮挖成的，不像钻成的。相似的骨针，安特生氏曾在辽宁沙锅屯及河南仰韶村新石器时代遗址中发现过，不过后者的针眼皆为钻成的。又骨针常见于欧洲旧石器时代晚期，惟针眼也为钻成的。所以山顶洞人使用的骨针与他们有点区别。至于山顶洞中发现的艺术作品及装饰品，虽不如欧洲马格德林文化(克鲁马奴人时期)那么发达，但比中国猿人时期有了大的进步。"},{"type":"paragraph","text":"我们由上边骨器的证迹来察考一下使用工具到制造工具的过程是怎样的!大家知道中国猿人是狩猎式生活，能用火，有最幼稚的器具(石器和骨器)【注一】最初使用的石器和骨器并没有用心制造过，只不过偶然的用一下，他感到比用手去扯方便的多，有了这个经验，便主动的拣选合适的骨头来做不同的使用，就是上面所说的尖状器，刀形器，刮削器等。因了日常使用的经验，渐渐改制这些工具，它们好用了也就增加了劳动效率，慢慢地把从前偶然使用的东西，有意义的加上一翻劳动制造出来。不过最初制造工具所费手续简单，决不像现在我们使用的工具经过的制造手续复杂，若没有最初使用的工具，慢慢地改进及制造，现在的工具也无从所来。总起来说，山顶洞人使用的骨器，是中国猿人，河套人所使用的骨器的改革，换句话，我们现在的一切生产工具，是我们的祖先由使用工具开始，加上劳动积累的经验，一步一步地改革与制造来的。"},{"type":"paragraph","text":"注一:见买关坡‘中国猿人’第五章。"}]}