{"id":199473,"date":[{"year":1950,"month":10,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2372","ytitle":"","mtitle":"访问朝鲜【上】","ftitle":"","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"鸭绿江铁桥"},{"type":"paragraph","text":"鸭绿江上的铁桥真正是中朝两国之间的桥梁，由此岸的安东渡过彼岸的新义州，仅仅几分钟，便入了朝鲜的国门。"},{"type":"paragraph","text":"这儿我前后来过三次。"},{"type":"paragraph","text":"一九一三年年底我从北京经由朝鲜到日本去留学，曾经经过这儿。那时是在夜间，没有看见桥，也没有看见江，当然没有丝毫的印象。"},{"type":"paragraph","text":"一九四八年十一月，在徐州解放声中，山香港乘船到达安东。在安东住了一夜，第二天清早在乘车赴沈阳之前，到桥头来眺望过。那时还没有通车，铁桥静悄悄地躺着，好像有点睡倦了的神气。"},{"type":"paragraph","text":"这一次是第三回了。是一九五○年八月十三日的午后，中国人民代表团乘着朝鲜政府派来越境欢迎的专车，以雷霆的步武渡过铁桥。铁桥在吼着:欢迎你们!欢迎你们!欢迎你们!欢迎你们!……"},{"type":"paragraph","text":"车皮上是有防空的伪装的，用稻草绳纲缀着无数的树枝和草簇。西斜的太阳从伪装照进窗来，江水在阳光中反映着青黄色，与其名为“鸭绿”倒有点接近鹅黄了。"},{"type":"paragraph","text":"两岸是轻工业的重镇，一望无涯的烟囱依然林立着。但比两年前所见有不同处，所有的烟囱都在冒着淡紫色的浓烟。"},{"type":"paragraph","text":"新义州"},{"type":"paragraph","text":"在新义州车站上，接受到朝鲜副首相洪命意、文相许贞淑和其它要员们的欢迎。他们是从平壤赶来的。"},{"type":"paragraph","text":"许文相在去年到过北京，能讲中国话。洪副首相是一位老革命家，曾在中国亡命多年，也能讲中国话。其它的朋友差不多都能讲中国话。"},{"type":"paragraph","text":"我感觉着，我们并不是出了国，而是回了家。"},{"type":"paragraph","text":"美国的飞机在白天时常出动，滥施轰炸，白天的交通是很危险的。为了照顾到我们的安全，我们不能不在新义州等待一时，在夜里动身。"},{"type":"paragraph","text":"受了一次隆重的招待，太隆重了，感觉着有点不安。吃的是西餐，鸡鱼肉蛋、香槟葡萄，堆满了一个丁字形的长大席面。宾主一堂，有六十人左右。一个人所能吃的不到所陈列出的二十分之一。只有这一点不大像战时景象。"},{"type":"paragraph","text":"或许是已经经过了五年建设的新民主主义国家是应该这样的吧?足食而且丰衣。是的；朝鲜朋友们所穿的衣服，比我们讲究得多了!"},{"type":"paragraph","text":"顺安"},{"type":"paragraph","text":"原定在八月十四日清早五点前可以到平壤的，但由新义州到平壤的途中要经过的兴南桥，被敌机炸损了，正在修复，因此便迟延了两个钟头。"},{"type":"paragraph","text":"火车驶到离平壤三十公里的顺安站的时候，已经六点钟了。六点以后便进入空袭期，主人为了我们的安全便停了车，要我再等一天，等到傍晚，改乘小汽车赴平壤。"},{"type":"paragraph","text":"在顺安遇见了中国大使倪志亮和其它的朋友们。我们便集中到一座教堂里去。那是木造的西式房子，屋顶上有个十字架。周围有些稀疏的粟树林子。"},{"type":"paragraph","text":"天是很晴朗的，真是秋高气爽。粟子还未成熟，有些碧绿的针球掉在地上。四围的稻田依然青翠着，但己显示着今年的丰收。"},{"type":"paragraph","text":"这样和平的世界却凭空来了多余的闯入者，那便是美国侵略军的飞机。"},{"type":"paragraph","text":"一个上午便 有空袭四次，在栗树林下望着那和平破坏者在青天白云中盘旋，真是有一种说不出的不调和的情趣。"},{"type":"paragraph","text":"到过重庆的人，不期然地都说:又回到重庆时代了。"},{"type":"paragraph","text":"敌机没有扫射，或许是没有发现到我们。飞远后，在远处可以听出轰炸声。大抵是平壤吧，多少人会因此而失掉家、失掉生命呀!"},{"type":"paragraph","text":"朝鲜女子是勤劳美的象征。她们的头上能顶三四十斤重的东西，腰间还系着婴儿。这样的白衣绿裳、挺腰健步的姿态，无论在任何乡村、任何城镇都可以看见。然而偏偏就是这些勤劳美的象征适成为美寇飞机惯爱扫射的对象。魔鬼杜鲁门、艾奇逊之流说:这样他们是在保卫“和平”。"},{"type":"paragraph","text":"午后倒认真和平地在栗树林下举行了一次长时期的野餐，没有敌机来骚扰。餐事是由招待的女同志们冒着空袭期从平壤赶送来的，可惜我们事后才知道。"},{"type":"paragraph","text":"傍晚由顺安动身，到达平壤时天色已经昏黄了。"},{"type":"paragraph","text":"浮碧楼"},{"type":"paragraph","text":"在昏黄中通过平壤市，汽车达到大同江边，"},{"type":"paragraph","text":"有垂柳罩着青流。另一边是崖壁，上有摩崖题字之类。同车的朋友告诉我们:这儿就是清流壁了。"},{"type":"paragraph","text":"过了一道关门，转入山道，到了我们的目的地点。"},{"type":"paragraph","text":"在浮碧楼外，受着欢迎、献花。"},{"type":"paragraph","text":"我们是被安顿在平壤的风景区了。背而绵互着别名锦绣山的牡丹峰，山上树木葱龙，有平壤古城的遗迹。正面俯瞰着大同江，江心有一带名叫绫罗岛的狭长的洲渚，岛上也有葱翠的林木，有平壤市自来水的水源，有一道水道铁桥从此岸的清流壁流架到岛上去。"},{"type":"paragraph","text":"浮碧楼(引诱人的力量很大，好些次想从那水道桥渡过线罗岛上去，好些次想在那静静的大同江上划船，但都没有办到。)是一座宏敞的长方形的古式建筑，四周无壁，只有一层，称为亭或阁，应该是更适当一点。"},{"type":"paragraph","text":"梁楣间有些匾额，题着“第一江山”、“锦绣江山”等字样。也还有些近代人做的汉诗和汉文，很纯熟，比日本人的汉诗汉文高明得多。"},{"type":"paragraph","text":"在楼上受着晚餐的招待。没有电灯设备，即使有，恐怕也不好开灯，因为灯火管制甚严。风很大，四围的筱竹屏风每被吹倒，洋烛也无法点燃。只好在昏黑中用食，别有风趣。有诗一首为证:"},{"type":"paragraph","text":"浮碧楼头望大同，庶民今日有雄风。"},{"type":"paragraph","text":"乙支文德精神在，胜利荣徽继往踪。"},{"type":"paragraph","text":"饭后，在昏黑中被人引向更紧靠着山边的永明寺，据说是明代开山的古寺，但现今所有的只是一些纯粹日本式的建筑。"},{"type":"paragraph","text":"因为在市郊，又因为有前人修道的山洞可以作为防空洞使用，主人照顾到我们的安全，便特别把我们安顿在这里。"},{"type":"paragraph","text":"室内的一切都是从新布置的，在日本式的房屋里特别为我们铺上地毯，按上铁床和梭发桌椅之类，厚情特别可感。"},{"type":"paragraph","text":"复兵医院"},{"type":"paragraph","text":"十五号的清早慰问了两处伤兵医院。"},{"type":"paragraph","text":"负伤的同志们，看见我们去，有的感动得流出了眼泪。他们一致地表示着:只要伤愈，便重上前线杀敌。"},{"type":"paragraph","text":"医院中的护士大抵都是高中以上的女学生，她们虽然仅受短期的训练，但据说非常称职。"},{"type":"paragraph","text":"我们这次带了些药品和医疗器械去，医疗方面的负责同志们特别表示感谢，他们率先便把这消息向负伤的员兵们传达了。"},{"type":"paragraph","text":"在这一次战争中，虽然还不上两个月，他们在医疗上已经积累了一些经验，很慷慨地告诉了我们。"},{"type":"paragraph","text":"他们说:裹伤的纱布和绷带不要换得太勤(以前照例每天换一次)，一星期换一次就好了，免使伤处多受刺激，更容易好。"},{"type":"paragraph","text":"他们又说:四肢的截断手术不要包皮(以前是在截断处把皮肤多留长些把伤处包好)，这样不容易化脓，伤好得更快。"},{"type":"paragraph","text":"这些经验是值得我们中国的卫生工作人员参考的。"},{"type":"paragraph","text":"【上】"}]}