{"id":199481,"date":[{"year":1950,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2321","ytitle":"","mtitle":"丰收在苏南农村","ftitle":"本报无锡通讯","authors":["王尔龄"],"text":[{"type":"paragraph","text":"王尔龄"},{"type":"paragraph","text":"谁都还强烈地记着:苏南大部地区在去年遭受到为蒋匪帮遗留下来的灾害，好些地区，如苏州专区吴江太湖湖田都粒米无收，然而，英勇的人民，恰已从惊风骇浪中渡过，不但如此，而且争取了今年的大丰收。"},{"type":"paragraph","text":"一　丰收是哪里来的?"},{"type":"paragraph","text":"但，今年的丰收是从那里来的呢?"},{"type":"paragraph","text":"在江宁县黄泥塘村农民，他们曾经开会讨论过这个问题。大家都认为:“这是因为有了共产党和人民政府，劳动人民有了领导，有了组织，大家都团结起来了，克服了灾荒，政府还及时贷种、贷肥，和努力生产的结果。”不错，这个丰收的获得，是经历了许多艰苦的过程的。在夏耕中，政府贷放稻种一千一百余万斤，棉种一千三百余万斤，在夏种时期，天不下雨，田干河枯，政府动员全力抗旱，七月份，一面大力防汛，一面又贷放豆饼五千余万斤，肥田粉二千七百余吨；又呈准中央缓征夏季公粮，号召农民将应缴公粮投入生产。并且，政府又鼓励了农民生产情绪，勤耕细作，耘田除草都比往年为好。这样就出现了今秋增产的成绩。这不是轻易得来的!"},{"type":"paragraph","text":"二　丰收情况。"},{"type":"paragraph","text":"今年的丰收，是数十年来少有的。不但稻、棉、茧都告增产，而且也遇见了不是奇迹的“奇迹”。在吴县，好些地方的稻，长得比人还高，山芋有三斤多重的，稻穗最多的有三百六十粒。"},{"type":"paragraph","text":"苏南区的种稻面积，据行署初步统计，共有一六三七万亩，稻的总产量在五四亿至六十亿斤间，增产四分之一至二分之一，这是一个怎样惊人的数字!"},{"type":"paragraph","text":"各地早稻的平均产量，每亩竟达四五○斤，最多的如吴江太湖田也有产七○○斤以上武进全县平均也在四八○斤，大大的超过了一九四八年的生产水平。"},{"type":"paragraph","text":"在秋茧方面，截目前止，收购已近尾声，现已收了三万七千四百余担，部份已在开始缫丝。苏南行署在收购前，曾规定以二七五斤烘折三九○斤为标准每市秤百斤价格为六十八万元，但实际上，通常是超过这一数目的，蚕农平均可以获得四石米以上价钱的茧价。这些秋茧，可供苏南丝厂缫制二个月之需，农民也有了三百亿左右茧款。在秋茧收购中，例如吴县蚕农陆留根，他有一张种竟出茧四十四斤，传为佳话。"},{"type":"paragraph","text":"棉田也普庆丰登。太仓县棉田每亩产量中棉八十斤至一百斤，美棉却有一百廿斤，竟有每棵棉株结五十多个铃子的，沙溪棉农无怪都欣然说:“这样多的铃子，几十年从没有见过。”在宾山县，本年栽种棉田一六八、○九○亩，全县有五○、四二七担皮花的总产量。常热县每亩也有七十至一百斤籽花的产量。嘉定棉田增产，更可作为各地之冠，按该县今年棉田已扩充到廿六万零三百七十二亩，好的每亩收花二百斤以上，一般也有一百廿斤，超过四八年水平的三成以上。其他如上海等县，也无例外。"},{"type":"paragraph","text":"目前，各地晚稻也在收割了，据农民反映，亦增产无疑。"},{"type":"paragraph","text":"三　农村中的大喜拳"},{"type":"paragraph","text":"丰收后的苏南农村，在赶办着几件大众的大喜事。"},{"type":"paragraph","text":"第一，就是还贷。农民们是不会忘记水源——共产党和人民政府的，各地都在掀起还贷热潮了。如松江专区现已收回农贷四百余万斤(该专区各种到期农贷共一千四百二十万斤)。农民们更表现了对人民政府的热爱，镇江城郊区农民在还贷的第一天，装满了稻的大车、小车，就挤满了仓库。儿童们组织了锣鼓队，手执红旗，沿途高呼口号，鞭炮与锣鼓声音不绝。丹徒姚桥区农民送粮的车子，排列到三里路长，使粮库白天收不完，夜里点起煤油灯工作。"},{"type":"paragraph","text":"第二件，就是买耕牛、置农具，争取明年再来一个大增产。如吴江县湖滨乡农民因了去夏台灾把耕牛淹死很多，因此，在早稻收后就买了四十多条耕牛，连一个贫农也有了牛。他们并又计划再购一百余条，以恢复去年的数目。金坛县罗村乡农民正在欢欣万状的四出购肥，全乡已购了菜饼三百五十担。……例子举不完，苏南全区农民都在轰传着这些生产的话。"},{"type":"paragraph","text":"苏南的秋征工作已在准备，目前全面在展开整赋了，农民们也都在迎接开征。镇江专区并有大批农村妇女，打消顾虑，参加妇女组织。"},{"type":"paragraph","text":"四　加强收购，防止谷贱伤农"},{"type":"paragraph","text":"显然，今年的早稻收购工作，是做得迟了一步，以致好些地区发生了“谷贱伤农”现象。"},{"type":"paragraph","text":"根据中粮公司讯，苏南的稻粮收购，是在八月卅日开始的。收购工作除无锡超过原定计划的二百四十万斤的三成九、常州超过原定计划的二百万斤的二成八以外，苏州只完成原计划一百廿万斤的百分之八。六六，镇江为原计划三百万斤的百分之八一。四七，松江为原计划一百万斤的百分之五·○七。由于国营公司收购较迟，给投机商人开启了压价杀价之门，致使农民蒙受损失。如镇江专区的新稻价，按地区差价每斤应在五百四十元至五百八十元，但在中粮未收购前，只有五百元左右，高淳更低至四百八十元，溧水只有四百四十元。而工业品却上涨三成左右，扩大了剪刀差。"},{"type":"paragraph","text":"以此，行署特召开了工商贸易会议，重新加强秋购部署，决定立即深入农村，收购稻谷，组织大量物资下乡供应农民需要。一方面，也决更好组织烈商配合收购，促进城乡互助。"},{"type":"paragraph","text":"五　工商业交易活络"},{"type":"paragraph","text":"新稻涌进市场，工商业情况也形好转。单无锡一地，工业品销售数字略见下表:"}]}