{"id":199493,"date":[{"year":1950,"month":10,"day":11}],"page":"2","source":"莫斯科","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2744","ytitle":"去年秋天发生了两件全世界历史性意义的事件。在远东成立了中华人民共和国，　在西欧产生了德意志民主主义共和国。五亿中国人民彻底挣脱了帝国主义压迫的重轭　，建立了一个伟大的独立、民主的中国。德意志民主主义共和国像一道防栅似的拦住　了战争贩子在欧洲的道路。","mtitle":"新德国和新中国","ftitle":"","authors":["S·赛尔盖斯"],"text":[{"type":"paragraph","text":"S·赛尔盖斯"},{"type":"paragraph","text":"德国的民主力量，一方面对正在进行反对美国侵略者斗争的英勇朝鲜人民表示深深的同情和支持，同时更留神地注视着在中国领土上所展开的新生活。对伟大的中国人民和光荣的中国共产党的友谊感——这就是目前德国劳动者对新中国的态度。德国和平与民主阵营里的一切重大政治事件，总是有伟大的中国人民代表参加的。例如在德国青年大会的日子，当时就有七十万的德国少男和少女在蓝色的旗帜下通过柏林的街道，手里高举斯大林、皮克和毛泽东的画像。在德国社会主义统一党的第三次代表大会上，中国共产党的代表曾经在会场上宣读中德民族友谊的祝词并且受到狂热的欢呼。在自由德国总工会的第三次大会上，中国工会代表的被选入主席团，就是团结中德两国劳动者的伟大友谊感的新表现。"},{"type":"paragraph","text":"去年秋天发生了两件全世界历史性意义的事件。在远东成立了中华人民共和国，在西欧产生了德意志民主主义共和国。"},{"type":"paragraph","text":"五亿中国人民彻底挣脱了帝国主义压迫的重轭，建立了一个伟大的独立、民主的中国。在西方，德意志民主主义共和国像一道防栅似的拦住了战争贩子在欧洲的道路。关于德意志民主主义共和国，斯大林同志曾经说:“德意志民主主义共和国的形成，在欧洲历史上是一个转捩点。没有疑问，爱好和平的民主德意志的存在和爱好和平的苏维埃联盟的存在，排除欧洲发生新的战争的可能……”"},{"type":"paragraph","text":"伟大的中国人民衷心欢迎德意志民主主义共和国的成立。同时，德国的民主力量也以无比的兴奋，来迎接中国人民向国民党反动派和帝国主义取得最后胜利的消息。以苏联为首的人民民主和社会主义国家的友谊和合作在巩固着。和平的力量在无比地生长着。"},{"type":"paragraph","text":"帝国主义反动派面对着这些庄严的事件禁不住疯狂起来。梦想着世界统治的美国帝国主义，企图把历史的轮子向后倒拖。美帝国主义从战争威胁的政策，转为在远东采取直接的、公开的和粗暴的军事侵略。可以作为证明的就是美国在朝鲜和台湾的侵略，以及美国军人反对中国人民的罪行——美国轰炸机对中国东北城市的袭击。美帝国主义者的所有这些侵略行为引起德国劳动群众的无比愤慨，后者动员自己的全部力量来巩固德国的民族战线，以便把德国从美帝国主义的桎梏下完全解放出来。"},{"type":"paragraph","text":"英勇的中国人民在中国地面上确立了人民政权，并且在反帝的民主旗帜下团结了全中国。这个实例在德国人民争取在民主基础上确立祖国统一、建立统一的爱好和平的民主德国的斗争中，鼓舞着他们。同时，德国劳动者，给大规模地实现西德军事化的美国战争贩子，一个断然的打击。在远东，朝鲜和中国的民主人民动员自己的全部力量，来拦阻美帝国主义的侵略。在德国，劳动群众奋起争取祖国的民族解放，为建立一个自由、统一、民主的德国而斗争。"},{"type":"paragraph","text":"美帝国主义企图利用“马歇尔计划”、侵略性的北大西洋公约和所谓舒曼计划，——根据该项计划，西欧的全部煤矿业和钢铁工业应该在美国的保护下为了准备战争而联合起来，——更厉害地奴役西德，并且完全把它转变成为准备反对德意志民主主义共和国、人民民主国家和苏维埃联盟战争的场地。然而，德国的工人阶级和全体劳动者，聚集自己的队伍，已经向美帝国主义者显示:他们并不打算放过这些罪恶的计划。"},{"type":"paragraph","text":"在德意志民主主义共和国里，大家怀着极大的兴趣听取中华人民共和国建设方面的成功。柏林、德莱斯顿和其他城市的居民知道，在沈阳的第三机器制造厂里正在扩大着劳动积极份子的竞赛，藉着竞赛东北的人民企业超额完成了一九四九年和今年上半年的计划，他们知道上海的纱厂女工在热心地劳动着，指望为中国人民尽量增加织物的生产；他们知道光荣的华南铁路工人顺利地复兴蒋介石匪帮所破坏的铁路；中国的农民根据民主的土地改革而获得土地；肃清文盲的工作在顺利地进行着，而文盲则是黑暗的过去的遗产。德国的读者每天从民主报纸上知道些有关中国人民在经济建设和克服战后困难方面所获得的新成功。"},{"type":"paragraph","text":"德意志民主主义共和国对于中国所发生的事件的兴趣是可以理解的。德意志民主主义共和国本身也笼罩着劳动的热情，它顺利地疗治着战争所引起的创伤。战前的生产水平已经 超过了。人民的生活水平大大地提高了。然而，德意志民主主义共和国的劳动者并不满足于已经到手的成就。目前政府正在拟订发展国民经济的五年计划，该项计划规定增加生产两倍，在最近两年间取消配给护制度，更进一步地减低物价和提高工资。"},{"type":"paragraph","text":"英美帝国主义现在企图证明，德国和中国的联系并没有什么意义。关于这个问题，英国的反动杂志“经济”不久以前曾经发表文章。这些先生有计划地蒙蔽事情的本质，想剥夺德国和中国人民在发展它们经济合作上的互相之间的利益。事实上，德国在中国的输出上在一九三七年——三八年占第二位，而在输入上则占第三位。英国自中国的输入在这两年中平均是一亿零一百万马克，而德国自中国的输入则达一亿六千八百万马克。英国对中国的输出是六千六百万马克，而德国对中国的输出则达一亿四千三百五十万马克。"},{"type":"paragraph","text":"德国和中国的经济互相补给。“柏林日报”不久之前写道:中国可以输出许多德国极感需要的商品。首先是德国工业所非常需要的名贵的稀有金属。一九三八年中国供给德国输入的全部钨的百分之六十二，锑——百分之七十一，茧子——百分之六十七，大量的丝和棉花。德国更从中国输入了动物油和植物油、花生油、肠衣、鸡子、茶、猪鬃和皮革。输入德国的大豆有百分之九十是从中国来的。"},{"type":"paragraph","text":"另一方面，为了开展工业化中国需要:钢、机器、发电机、马达、精密的工艺品、光荣仪器、矿井设备和许多别的东西。中国的铁路需要火车头和车厢。德国可以供给中国颜料、油漆和其他化学品，以及医学器材和药品。德国报纸指出，在一九五○——五五年，生产上述商品的所有工业部门，将大大地增加自己的产量。"},{"type":"paragraph","text":"德意志民主主义共和国跟中华人民共和国和远东其他国家的贸易关系的开始，将使德国的经济获得更进一步的繁荣。　 西德的报纸对于德意志民主主义共和国跟中华人民共和国之间的贸易谈判非常注意、不是没有缘故的。汉堡的“宗泰斯勃拉特”发尽了一篇文章，要求在西德和东德之间签订贸易协定，以便大规模地交换商品。文章里指出:这一类贸易协定的签订，不仅表明西德的商品将深入东欧和东南欧，而且因此可以调整跟苏联与中国的贸易关系。"},{"type":"paragraph","text":"由此可见，德意志民主主义共和国跟人民中国关系的发展，和两国之间经济关系的加强，在提高着德意志民主主义共和国的威信，加强它在争取德国的经济和政治统一斗争中的领导作用。建立了外交关系的新德国和新中国的互助，促使两国为两国人民和全体进步人类的幸福，在和平建设的道路上，作更进一步的顺利发展。"},{"type":"paragraph","text":"(莫斯科特稿)"}]}