{"id":199556,"date":[{"year":1950,"month":10,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育周刊","column":"教育设备","genre":"","count":"3035","ytitle":"","mtitle":"中等学校化学实验室的布置问题","ftitle":"","authors":["张蔚之"],"text":[{"type":"paragraph","text":"张蔚之"},{"type":"paragraph","text":"化学一科，不仅在书本上看明白，讲堂里听清楚，就算了事，实验室的试验，也是很重要的。化学的需要实验室，好像体育的需要体育馆和体育场一样。"},{"type":"paragraph","text":"关于化学实验室的布置，约可分下列几项来说:"},{"type":"paragraph","text":"一、实验室在学校中应处的位置"},{"type":"paragraph","text":"二、实验室中窗的构造"},{"type":"paragraph","text":"三、药品橱及泄气橱的位置"},{"type":"paragraph","text":"四、地面的构造"},{"type":"paragraph","text":"五、自来水管及蒸馏水桶"},{"type":"paragraph","text":"六、用具室及药品室与实验室的联络"},{"type":"paragraph","text":"七、天平室"},{"type":"paragraph","text":"八、煤气灯"},{"type":"paragraph","text":"九、实验室中每人所占的面积"},{"type":"paragraph","text":"十、实验桌的大小与桌面材料的问题"},{"type":"paragraph","text":"一、实验室在学校中应处的位置"},{"type":"paragraph","text":"化学实验室的地点，应和卧室、膳堂、教室等距离稍远，以防毒气或臭气的波及，最好与物理实验室及生物实验室接近，所以化学实验室的地点，要选择全校最空旷最僻静的地方。"},{"type":"paragraph","text":"二、实验室中窗的构造"},{"type":"paragraph","text":"实验室中的光线，极为重要。普通教室所需要的光线，只要一面的光线，而实验室的光线，需要二面的光线，但又须避免太阳光直射到实验室内。为什么要二面光线呢?因为实验室的全部，都有实验的学生，使他们得到的光线平均，免得视察不清楚时，走到光线充足的地方视察，致妨碍他人的工作，并且有许多细小的沉淀，一定要在光线充足的地方，才能看得清楚。为什么要避免光线直射呢?因为直射的光线，温度较高，有时可以妨碍实验，实验室的光线，如此重要，关于窗的构造，应该来讨论一下。实验室的窗，要有上下两层，上层须用小窗，下层须用大窗。上层的小窗要常开，使空气流动，下层的窗，要没有风才可开，因为酒精灯本生灯火焰的摆动，足以妨碍实验。如果台风过大，上层的小窗，亦须关闭。实验室中人数过多时，空气不能充分供给，须用机械将外面的空气，导入实验室内，以调节之。"},{"type":"paragraph","text":"三、药品橱及泄气橱的位置"},{"type":"paragraph","text":"药品分个人及公用的两种，个人用的药品，放于个人实验桌上，公用的药品，须放于公用橱内，公用橱的位置，须放于实验室中间，务使各人携取便利，橱旁的面积，须较为宽广，同时取用时不致挤拥。泄气橱为实验有毒或有剧臭气体所必需，此种气体若散布于实验室中，对于卫生有害，所以一定要放入泄气橱内。泄气橱的位置，须择室中较为偏僻的一隅，或将一隅的窗改造为泄气橱亦可。"},{"type":"paragraph","text":"四、地面的构造"},{"type":"paragraph","text":"实验室的地面，因用水不慎，常易潮湿。即使洗涤器具时，极为注意，用水仍不免落于地上。所以实验室的地面，要略为倾斜，使积水流入橱下或实验桌下的水沟内。地面不宜过于光滑，又不宜用木质材料，因本质材料对于化学药品的抵抗力较弱。"},{"type":"paragraph","text":"五、自来水管及蒸馏水桶"},{"type":"paragraph","text":"实验室的用水，非常重要，每一实验做完，必有大批的用器，须洗涤干净，以备下次实验之用。所以每一实验桌旁，必须有一洗涤池及自来水管。洗涤池及自来水管，最好每人一具，如人数多而实验室较小时，可以二人合用一具，或二组合用一具。池及管的位置，有的在实验桌的中间，有的在实验桌的旁边，在旁边的比较在中间的好，因为在旁边的，洗涤便当，并且一面在洗涤一面在烧东西时，洗涤与烧东西的距离稍远，水不易溅上而妨碍实验，稍为精密的实验，蒸馏水是不能缺少的，洗涤过的用器，最好用蒸馏水再洗一次。所以实验室中的蒸馏水，用量很多。规模较为完备的化学实验室，有一间专门制造蒸馏水的房间，将制好的蒸馏水，用玻璃管通入实验室中蒸馏水桶内以供应用，制蒸馏水的房间，应与实验室很接近。"},{"type":"paragraph","text":"六、用具室及药品室与实验室的联络"},{"type":"paragraph","text":"用具室及药品室，为供给实验时各种材料的中心地点，其容量约为实验室的二分之一，四周及中央，均装设橱柜，下层为柜，上层为橱，所有不能见光的药品，均应陈放柜内，其他药品及用具，则放橱内。任何化学实验，学生均须向用具室及药品室索取用具及药品，所以实验室必须与用具室及药品室取得联络。有的从门户出入，有的关一窗洞，有的用二三尺高的木柜相隔。从门户出入时，学生有任意携取用具及药品并且有时弄乱用具之弊。若开一窗洞，亦不甚便当，过大的用具取出时，稍有不慎，易致破损，比较还是用木枢的妥当。"},{"type":"paragraph","text":"七、天平室"},{"type":"paragraph","text":"天平较为贵重，不能放于实验室内，因实验室中的各种气体，很易损坏天平的灵敏度。如天平不多，可放于用具室内，如天平较多，必须另关一室以放置之，天平室的位置，应与实验室接近，天平室与实验室之间，最好不用门，即有门时，实验时间须闭而不开，因为学生到天平室中去时，手中必携有用具或药品，常常为着开门关门，将用具弄坏或将实验的结果损失。但不设门，也有一种坏处，实验室中的各种气体，容易侵入天平室内。补救这项缺点，可使天平室与实验室间的途径稍为曲折。"},{"type":"paragraph","text":"八、煤气灯"},{"type":"paragraph","text":"设备简单的实验室，只用酒:精灯，因为酒精灯容易装置，用费不多。但酒精灯有几种缺点(a)火力的大小不易控制(b)容易失手而起火(。)火焰易被空气振动，使热力不平均。故设备较为完备的实验室，均用煤气代替酒精。煤气灯的发气处，亦须设于实验室附近，用金属导管，将煤气通入室内，以供应用。"},{"type":"paragraph","text":"九、实验室中每人所占的面积"},{"type":"paragraph","text":"化学实验室中每人所占的面积，大都视学校的性质而定。据英国孟散Munsey的调查，得到下列报告:"}]}