{"id":199551,"date":[{"year":1950,"month":10,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2513","ytitle":"","mtitle":"文化战斗英雄","ftitle":"","authors":["黎东"],"text":[{"type":"paragraph","text":"黎东"},{"type":"paragraph","text":"我去×团采访，政治处主任介绍我五连有个学习材料。第二天，我就赶来了二营，教导员告诉我就是该连马副连长学文化的故事。"},{"type":"paragraph","text":"我跨进了连部，直面碰上个粗眉大眼的，二十上下的青年人，伏在桌上写什么。由教导员介绍之后，我才知道他就是马副连长。"},{"type":"paragraph","text":"我只问他一个问题:“你怎样下劲学文化的?”他便开腔了。"},{"type":"paragraph","text":"“说到我怎样下劲学文化么?我先不谈理论，讲二件事情你听听。”他说着摸出二支烟，给我一支，拼命的抽着，又讲起来了:"},{"type":"paragraph","text":"“记得在二月里，团委要我们连以上干部集中考试，真要命啊!我连扁担长个‘一’字也摸不到边。过去成天在战斗情况中钻，那个还有心思来学这套，今天要我拿起笔来考了，真他妈的逼死人啦!说来伤心，我没有进过一天洋学堂，(就是土学堂也没有进过，)一直就是给封建地主家看牛，吃冷粥养大的，爹娘苦得连饭都顾不下，那个还能管这一套。后来共产党来了，家里翻了身，分了地，我就自动报名参了军，一直就在战场上打仗冲锋。打败了鬼子，蒋秃头又来了，叫我那有空闲学这一套，成天溜情况，打伏击，组织上说我打仗勇敢，大小战斗功，常有我一份。最近又提拔我做个副连长。是呀，打仗，叫我冲在前起带头，我可没半点意见；叫我学习文化，我脑子里就想不通。毛主席也常说:‘同志们!勇敢的杀敌吧!’对的，当兵的就只会拿枪杆子，叫我拿笔，可没有这劲。现在又来一个‘文化翻身!’老粗要它有什么用啊?我就一肚子牢骚，还要什么集中考试，真是出洋相。我脑瓜可转不过来。”"},{"type":"paragraph","text":"“考试这天一早，我和吴指导员同到团部来，半路上老吴挖我的根，说什么:‘这下子你可要挖脑瓜啦!’我没法回答他，事实上我是去挖脑瓜的。可是我也有我主观的想法，渡江前，九连的陈连长，还不是和我爹儿两比鸡巴——一个屌样，称他在渡江后认真学吧，也不会比我高明得多少。反正有他，就不会使我冷场。我一路奔一路便想这些，老吴和我讲了许多东西，我都没听到。”"},{"type":"paragraph","text":"“上午，陈政委讲了些:‘为什么考试啦!’‘今后建设新中国没有政治文化可吃不开啦!’还有:‘过去战斗情况紧，现在可有时间学啦!’我总觉得他讲的大道理太多，我这个鬼脑瓜，就是一条也挤不进这些道理进去。”"},{"type":"paragraph","text":"“下午真的考起来了，我慌得心都要跳出来。这个‘关’，可难过啦!有啥办法呢，只得咬紧牙关，硬坐在人家屁股后面。同志啊!这时的苦处，真不好受，自己手里抓支钢笔，又不像‘出洋相’?又不像‘卵熊’!想不到‘文化翻身’的斗争也这样艰苦。”"},{"type":"paragraph","text":"“我一点不虚报，足足坐在冷板凳上有三个钟头，陈政委常跑过来看看我的考纸，光坦坦的，一个字都划不上去，心里又急又难过，只好看看人家一个个的跑出去，我就像个‘呆白痴’，一副的熊相。怪谁呢?只怪自己。”"},{"type":"paragraph","text":"他讲到这里，外面吹起吃饭号了，他还是不停的说着，很有劲。我也怪有味的陪着他一面听，一面记。"},{"type":"paragraph","text":"“同志啊!老吴也考好出去了，他朝我看看，我有意地用嘴向他尖尖，他好像一点不懂我的意思。天并不热，我头上的汗就像子弹一样，一颗颗的冒出来。突然，我发觉陈连长也交了卷出去了。鬼熊，他也有这一套啊!我可真怠了，连老陈这鬼家伙也能划出来，我可完啦。同志啊!我越急，心就越跳得利害，连头顶里的那块伤巴也涨得痛起来。最后，我前面的人都走光了，后面也光坦坦的没一个人，全场只丢下我一个，你说要命不要命?只得站起来对陈政委说:‘我文化低，写不来!’一说就连头带脑的红到脚根。幸亏陈政委朝我笑笑，摸出钢笔来说:‘你要学学老陈，人家渡江前也不比你强。’是的，我该记着这句话。我一面说，陈政委一面和我记，才算把十五个问题答出来。”"},{"type":"paragraph","text":"“自从这次考试过后，我这个全团“战斗英雄”也跨台了。不说别人，老吴也当这样说:‘战斗英雄不是专靠打仗，也要能在文化上打胜仗，才算得起英雄。’同志!你想想看，建设中国的时候，没有文化是‘吃不开’了。就从这次开头，思想上慢慢地想通了。”"},{"type":"paragraph","text":"吃过饭之后，我们又继续误:"},{"type":"paragraph","text":"“又一次，这是一月前不久的事，团里布置了军事学习，我是个军事干部，赵连长又调到轮训队去学习了，连部里只有我和老吴，文书又不抵事，讲不来，除我之外，还有谁呢?问题倒不是教一些军事动作，而偏偏团部发来了一本‘军事基本常议教材’的小本儿，说:‘一定要指定它教’，这简直像有意和我开玩笑!虽然自从上次考试之后，我加紧学习文化，每天饭后的午睡时间叫指导员教我。一个月来，自己的名字总算马马虎虎能写了，可是翻开报纸还是一片糊涂。这次要我照本本上一句一句的教人家，乖乖!简直吓人。我很想推给老吴去教，但是又怪不好意思。干吧!硬硬头皮，教着试试看。”"},{"type":"paragraph","text":"“老吴好像看透了我的心思，他说:‘并不是我不帮你忙，这确是你学文化的好机会。’道理我懂得。既然这样，我也只有干啦!”"},{"type":"paragraph","text":"“为了这，我整整准备了三天三夜，由指导员一个一个字讲给我听，我自己也一个一个的学着措，乖乖!这三天可吃劲啦，没想到这三天可给了我很大的启发，我也像人家在洋学堂里的小孩一样，没上早操前，便搬了那本:‘军事基本常识教材’。一条条的读。碰到不识的字，便去问一下文书或老吴，晚上也揪他个通宵，有时晚着，我也让着:‘机枪体分左右板杓、长针床、长针孔，………’，乖乖!这三天可真够费力。”"},{"type":"paragraph","text":"“第一天上课，我不要看着，也有些能背出来了，我整整讲了三个钟头，同志们也听得很有味，有时，我也拿了枝白粉笔在门板上费劲的划一下，有个别同志也偷偷地说:‘副连长也识字了!’他们都很奇怪，其实还不是我几个月来下的苦工夫的收获。”"},{"type":"paragraph","text":"“就这样，我就成天教了一个多月，苦工夫还是照样的揪下去，说也怪，我越学就越得劲，越教就越有味。有次，我拿报纸出来看一下，呀!上面找不出许多我在书本本上教过的字。这下:可真把我乐死啦!随到!我的学习范围，又发展到报纸上来啦!现在居然也能看看得懂一些通知啦!决议啦!许多东西，就是写封把起码信吧，也能马马虎虎的涂它几笔。同志啊!只要工夫深，铁杆也能磨成针，整整三个月来的时间，我自己也想不到会进步得这样快，有了文化，好像能够增添自己更多的乐意事。同志!说句老实话:我要学文化的决心，到这时才算真正下得坚固。”"},{"type":"paragraph","text":"他说完了好像面孔上增加了许多色彩，我也代他兴奋，临走的时候，我握紧了他的手说:“马副连长，你是一个文化战斗英雄!”　五○、六月、二十日。"}]}