{"id":199669,"date":[{"year":1950,"month":10,"day":13}],"page":"1","source":"华东新闻局","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"华东地区陆续发现不法地主破坏土改","ftitle":"各地人民政府应警惕予以制止","authors":[],"text":[{"type":"paragraph","text":"【华东新闻局讯】　自中央人民政府公布中华人民共和国土地改革法以来，得到华东各地广大劳动人民的热烈拥护，但同时，也发现少数不法地主，采取种种方式，违抗或破坏土地改革，广大人民极表愤怒，要求人民政府采取有效措施，制止此种违法行为，华东军政委员会适应人民要求，乃颁布了惩治不法地主暂行条例，如果这些不法地主不及时悔悟，老老实实遵守土地改革法令，必将受到应得的惩戒。"},{"type":"paragraph","text":"下面是华东各地已发现的若干事实，说明了不法地主千方百计抵抗土地改革，证明了刘少奇副主席说的:‘土地改革是一场系统的激烈的斗争’，各地人民政应及土改领导机关，应对此有统分的估计和警惕。"},{"type":"paragraph","text":"一、违法卖田，拆毁出卖多余房屋，分散关藏多余粮食"},{"type":"paragraph","text":"这种行为甚为普遍，如苏南太仓县陆渡乡地主黄惠民出租田四百余亩，自耕田四十余亩，土地改革法公布后，即低价卖出土地三十二亩。浙江吴兴县新逮镇拥有千七百亩的地主徐士范，贱价出卖田单(每亩只讨三、四斗米)，还说:‘米多少没关系，土改时改不到我头上就行。’苏北崇明大桥镇地主沈大有及其族人，假装仁慈，以二千余亩土地分赠佃邻(这是混乱土改的手段)。皖南贵池登之村地主程光华企图分掉一百多亩公堂田。"},{"type":"paragraph","text":"苏北仪征新区甘露村地主谭振州，拆毁多余房屋三间。皖南宣城芳山村地主钱宏瑶，把多余的八间瓦房拆掉(县府在处理中)。崇明南堡施淳钧弟兄，变卖住宅、祠堂、田地价值米千石。皖南繁昌县大庆村地主史延用，卖掉三间房瓦，最近又卖出三间草房的木料。苏南太仓浮桥区、无锡礼社乡石塘湾地主也有变卖房屋情事。苏北江都泉区杨庙乡地主佘锡候，把七、八十石稻子偷运分藏于亲戚及邻居家里。太湖横泾区洋河村地主石金氏，三次偷运稻谷四十五担，蚕豆三石余，送存米行，并滥用蚕豆喂猪。司徒乡地主徐宝珠、徐桥乡地主周德胜也在搬运分散粮食。"},{"type":"paragraph","text":"二、破坏森林，虐杀出卖和隐藏耕牛:"},{"type":"paragraph","text":"皖南石埭县新民、复兴两村地主砍伐杉木三千六百余根；贵池县晓村地主章文卿，砍倒大杉木一百五十余棵，大毛竹四百余根，栗树一万一千根。广德县独树村地主王大新，感动一些落后群众，每日成群结队滥伐森林，仅该村即被砍掉杉树二千八百四十多棵，毛竹一万五千九百二十棵，最严重的一个山上，毛竹和杉树差不多被砍光了。郎溪、宣城亦有类似事件。"},{"type":"paragraph","text":"在浙江，仅余杭反动地主汪尔强煽动群众砍伐和烧毁的山林达六百六十亩，占全乡山林总数百分之二十左右。"},{"type":"paragraph","text":"浙江桐卢县一区地主王沼焕，整天不让耕牛休息，弄得牛病倒了也不医治，并说:‘反正快土地改革了，还不知给谁呢，不如早些叫它死了好!’。皖南青阳县华源村地主方学明，欺骗佃户朱泽意，将出租耕牛一条夺回变卖；姜村、东馆村四户地主，卖了耕牛四条；华西村地主郑长春，夺回出租的耕牛十条，企图卖掉，发觉后被制止。虐杀盗卖耕畜在福建、苏南都有发生。"},{"type":"paragraph","text":"三、假造押契、假分家，出卖傢具、农具:"},{"type":"paragraph","text":"苏南无锡发现，柏庄乡地主孟养素(有九十多亩田)，托人将二亩一分田卖给袜厂经理沈梅根，为恐当地农会查问，伪造押契，说是过去欠沈十五石米，田早已抵押给他了。前进乡地主杨克云，于最近登记土地时，以假分家来逃避土地改革，将所有土地分登五户。福建闽候上寨乡地主李义淦有田五十七亩余，用他父亲、兄弟、老婆、已死了的儿子、女儿、亲戚及虚名，共化成十一户之多。苏南无锡汶上乡地主滕剑宵将家里的农具、傢具杂物装运到荡口镇，公开摆设旧货摊，贱价出售。浙江鄞县茅山乡胡家坟地主胡大生，将水车三部、牛车盘三只，以及稻桶耙、犁、锄头钉耙、鸡、篾簟等大批农具卖出。皖南休宁地主吴蝶卿、饮县地主唐玉轩，把傢具等物卖完之后，大吃大喝。此外，尚有若干地主将农具任意毁坏或隐藏的。"}]}