{"id":199651,"date":[{"year":1950,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2853","ytitle":"","mtitle":"迫散","ftitle":"","authors":["李广深","何平"],"text":[{"type":"paragraph","text":"李广深　何平"},{"type":"paragraph","text":"“你看大人还好，孩子吃树叶粥，把脸都吃肿啦。近来天也暖和啦，铁柱下地作活，净吃粥也不行。我跟二姐到地里拾‘扎子’，拿到集上换点小米，将就着掺着吃。唉，大妞又不能放羊啦，又回来一个嘴……”"},{"type":"paragraph","text":"“依我看就听我的话吧。王大海又道:‘就叫大妞跟我去学戏!既然带去一个嘴去，逢年过节的也‘匹’点喜钱填补填补家用。何必在家清着挨饿呢!”"},{"type":"paragraph","text":"‘妈!我……’大妞以希望的眼光，看着妈妈。立时又向大哥铁柱那里扫了一眼。铁柱听了王大海的话，也抬起头来向王大海问道:‘二姨夫，你看大妞能学戏吗?…’‘嘿，好天才啦!嗓子又好，长相又好。嗓子好就是好本钱，我听她唱的歌很清脆，一定很有出息。’王大海答。“我去!我愿意跟二姨夫去。前年二姨夫教我的‘打渔杀家’，我还记着哩”，大妞听王大海夸奖。心里很高兴。天真的说:‘你听我给你们唱海水 涛涛波浪发……’‘这孩子一没事就唱……’大妞妈也没什么阻止的意思啦。‘既然大姐愿意去，妈也没有什么意见。那就叫她去吧。这年头家里没吃少穿的，没法子，去吧!跟二姨夫去也有个照顾。省的在家里挨饿。’国铁柱作了沉痛的决定。就这样决定了国大妞跟王大海去学戏。过了几天，王大海打听着，听说冯玉祥在绥察一带组织民众抗日，日本鬼子还没到察绥来。王大海便领导国大妞到NH县城里王家戏班跟王天民去学戏了。"},{"type":"paragraph","text":"四　逼‘债’"},{"type":"paragraph","text":"察绥一带抗日是很坚苦的。抗日工作都在山中僻地进行，在平原及大都市，都要隐蔽起来。这时农民的生活，日见穷苦。国二妞同他妈，每天只可树皮草根过活。这年宋延贵，又在村当了村长，国铁柱仍旧组宋延贵种地。虽然三年啦，但是仍没有还完宋延贵的‘债’。秋末时候，场里庄稼已经都‘拾刀’，‘当然’所打的粮都一袋一袋的抗进了地主兼村长宋延贵的仓子里去了。"},{"type":"paragraph","text":"铁柱妈见自己没有粮食，便同二妞每天到地里去‘溜山药’，检麦穗。检的麦穗都当天熬粥吃了。山药(马铃薯)留着过冬。就这样溜了三、四口袋山药，放在小屋的墙角下。一天宋延贵到铁柱家来，看着墙角下堆的山药，便问铁柱道:‘这山药不多呀?是哪来的?’"},{"type":"paragraph","text":"‘这是我在地里溜的’。铁柱妈抢着说。宋延贵望着铁柱道:‘你还欠我一石多粮食呢!问你要你说什么都没有啦。今年灌不上啦!这不是有山药吗?可以用他来折合粮食还我!’"},{"type":"paragraph","text":"‘这是我同二姐起五更爬半夜溜的，指着他过冬呢。’铁柱妈急了。"},{"type":"paragraph","text":"‘该人的还不还吗?’宋延贵不容分说，回到大门口招呼他的‘狗腿子’宋大福，拿着口袋就来就‘山药’。"},{"type":"paragraph","text":"铁柱真争了。‘烟鬼!你真不叫我们活下去啦!你这样挤兑我，我一年一年全你干，到秋天粮食都进了你的仓子。我自己溜点土豆过冬你还给背去……。’说着便将装进口袋的山药倒出来。"},{"type":"paragraph","text":"‘好小子，你敢冲老子发横。好好!你等着…:’宋延贵面目像凶神一般便到村公所去了。宋大福也跟在后边像一条狗。这时合村的穷邻居们都来到铁柱家。有的说，‘这事大烟鬼太横啦!’有的说，他上村公所准是去找狗腿去啦………老头们劝铁柱不要犯牛脾气。‘人在矮檐下，怎敢不低头!’还是忍好。年青的人说:‘自己凭力气到哪还不是吃一碗饭!何必在这受他的压脖气!’张发老汉劝铁柱:‘你惹了大烟鬼，他来一定要带几个狗来。在气头上你一定要吃亏。先到我家去躲躲吧!’他便来拉铁柱。"},{"type":"paragraph","text":"铁柱低着头也不答言，听着他们的议论，心理也很慌乱。知道在这种社会里，是无理可讲的。等一会宋延贵来了，自己是要吃亏的。张发老汉过来拉他，他趁势便跟老汉到村后他的窝铺里去了。……铁柱走后，他家围着一堆人，正在你一言，我一语议论纷纷。只见宋延贵带了两个村丁，连同宋大福一同走来。宋延贵到铁柱门口，见一群邻居正在门口唧唧嚓嚓。他也不以为意，便大声说:“铁柱欠我八斗多谷子，他今年给我种地没还上吃粮。他说他家没有粮食啦!我今个从这里过看见他墙角上有堆‘山药’，我叫他用山药顶了还给我。这不是便宜他吗?他还不叫大福装。你们说有这种事么!欠债不还?岂有此理?……这小子跑那去啦?”"},{"type":"paragraph","text":"这时看热闹的胆小的早已溜走，胆大的还有的在观望。年老的吴老号子走过来，劝宋延贵:‘村长!何必跟他受苦的人致气，消消气吧!’回头又向铁柱妈说:‘给他背去吧!’吴老号子又对铁柱妈挤一济眼睛，意思是说他们惹不了!铁柱妈一看这气势，不给是不行啦。用眼瞧了瞧那两个村丁，他们就像两条饿狼，瞪着她。她不敢看了。她用袖子抹着眼泪，哽咽着:‘那……那你们就背去吧，多给全点!’‘少合不了!一口袋合二斗。’宋延贵不屑的答着。这时宋大福拿着口袋到墙角那里将‘山药’一袋一袋的装上，抗到宋延贵地窖里。天哪!将铁柱家一点仅有的口粮都被地士抢去了，真像强盗一样。这公开的抢掠呀!在旧社会是很多的。这时候铁柱也不敢见宋延贵的面，铁柱母子没粮食吃不能过活了，只可另找了一家叫邢有的地主，给他去种地。过几天趁宋延贵到县去‘办公’的机会，铁柱母子便搬到邢营去了!这些天铁柱从来没敢在家住!"},{"type":"paragraph","text":"五　阴谋"},{"type":"paragraph","text":"“宋村长说的，该你们去当劳上了……。我们是听上边的命令!”初冬的早晨，塞上早寒，地面早冻裂了罅隙的鸣鸣的吹着刺面的寒风。人们在一呼吸之间，那戴着皮帽的帽沿上，毛稍上，便挂上一层白霜。风过处，时而卷起墙根下或是房角的积雪，打在脸上。“杀杀的”，像针扎似的。铁柱在小茅屋中住着。这样冷，他冻醒了。二妞与妈妈两人扯着一条破被子，早已瑟缩的蜷伏在一起。亏了勤苦的铁柱，早已预 备下一抱柴禾，把一个破铁锅作了火盆，烤起火来。正烤着火，忽听房外一片犬吠，接着有“藏洋藏洋”的狗被打的叫声。紧接着听见马蹄声杂沓而至。屋里人都不安起来，铁柱将胳膊伸入破羊皮袄的袖中，起来了。……铁柱妈向铁柱惊慌地问“快出去看……”“彭!”板门早被马开了。"},{"type":"paragraph","text":"“就是他，就是他”有四五个持枪的兵丁，旁边是宋大福指着铁柱说:“铁柱!现在皇军要劳工去修工事!”“老总，你再另找别人吧!铁柱走了你看我们这家人怎吗过呀!不得饿死!”铁柱妈哽咽了。抓住了铁柱的手不放。二妞也哭起来，“米村长说的，该你们去当劳工了。你们就找村长去想办法吧。我们是听上边的命令!”一个兵说罢不容分辩，一推将铁柱妈推了一个“歪楞”。连拉带打的将铁柱架到屋外，恐怕他跑掉，早有一个兵丁用绳子将他捆起来。把铁柱缭在马脖子上，边走边用马鞭抽打着。——他们是骑马，国铁柱是跟着跑呀!这时太阳露了面，闪着微弱的光芒。晨风吹动着，更觉刺人。风雪便从国铁柱的破羊皮袄隙处、袖口，脖领，——钻到他身上。狗腿的鞭子一下下抽破了铁的皮肤，那破处的血很快的就凝固了。积起一个血冰溜来!"},{"type":"paragraph","text":"这样，铁柱一家子人，便被宋延贵的阴毒手段，给拆散了。"},{"type":"paragraph","text":"二组母女的生活是无人管的。天下老鸦一般黑，邢有见国铁柱被抓去，劳动没了生产力，就另找了佃户。将二妞母女撵走。这寒冷的冬天，他们能干什么呢!(续完)"},{"type":"paragraph","text":"编者按:这一篇文章是东北火车头报给我们转来。作者是滨绥线的铁路工人同志。这里所描写的是过去东北人民的苦难，那文章中间跳动着的生活的气息是极浓的，那塞外的风雪，那些地主对待贫农的恶毒的手段，那些活跃生动的口语，都是值得注意的。这充份表露了工人同志们写作的能力。是值得珍贵的。"}]}