{"id":199737,"date":[{"year":1950,"month":10,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"学习资料","column":"","genre":"","count":"12108","ytitle":"","mtitle":"介绍一个学生会的工作","ftitle":"","authors":["黎南"],"text":[{"type":"paragraph","text":"黎南"},{"type":"paragraph","text":"编者按:开学了，有些学校对学生会的工作还不明确，不知道怎样搞，学联对学生会的工作都曾指示出一些原则，本文则着重在介绍出学生会的具体工作(甚至很琐碎的工作)，从这些具体工作中指出学生会的工作方向和这些工作中已得到的一些经验。这里应加以注意的:第一、本文并非作一个典型的经验介绍出来，只供参考之用，各校情况不一，各校学生会具体工作，应根据各校实际情况来决定之。第二、清华是由多搞大活动多搞政治教育转为多搞经常工作(如生活福利，文娱体育)，这一转变中的很多经验，是很值得各校吸取的。"},{"type":"paragraph","text":"要搞好新民主主义学习，学生会工作是不是做得够好，起着相当重要的影响作用。怎样做好这件工作呢，这是一件相常繁复而细致的工作，不仅需要有正确的发展方向和工作重心，更重要的是怎样在学生会的经常具体工作里，实现这些方向和重心。学生会有些甚么具体的工作应当做?怎样做法?如何满足同学的需要?如何配合着各方面搞好新民主主义学习?学生会的工作同学开心这些问题，所有同学亦都关心这些问题，我们相信成功的经验总会在不断的实际工作中逐渐的总结出来的。"},{"type":"paragraph","text":"下面介绍的是一个学生会工作的各方面，希望在交流经验中能有一些作用，给各个学生会提供一些参考。但有几点事先要说明:这里记述了学生会许多具体细微的工作，目的在说明这个学生会到底做了些甚么，从这些具体工作里去了解学生会工作发展的方向和重心，因此在记述时不压繁屑；实际上各个学校的具体情况很不相同，譬如说，学校规模的大小，学校位置如何，在市区抑郊区，是哪一种性质的学校，这些不同的地方都足以影响到各个学生会所做的工作的不一样，所以这里的记述，并不是提倡各学生会都要做同样的工作，而是从这上面体会些工作上的重心和发展方向，然后结合到具体情况，决定自己的工作。这里所指的学校是清华大学，清华学生会的历史比较长些，一九四六年从昆明复员回来以后就成立起来(解放前称学生自治会)。学校的位置在郊外，所有师生员工都集中在一个园子里，人数又比较多，几乎就是一个小城镇一样，所有这些条件都促成了学生会工作的特别繁多，那一方面的工作都要顾到，这固然造成了学生会工作的典型性；在参考的时候也要先了解这些情况。"},{"type":"paragraph","text":"一、面向学习·重视健康"},{"type":"paragraph","text":"学期开始以后，召开了第四届学生代表大会，“面向学习，重视健康”是代表大会里所提出的两句口号，也是代表大会里所讨论的两个中心，当然这也就是今后学生会的两个工作重心了。所以在这次代表大会中，决定了提高膳食标准，在学生会里增设体育部，全面展开体育活动，统一分配运动场地等等许多事项，慎重而明确的指出了学生会今后的工作，并且也在代表会里的各种报告中，总结了过去一学期来的工作，学生会执行委员会各都门作了些什么工作，有哪些成绩?有哪些缺点?暑期各种活动的成绩如何?执委会对于学生会一学期来的工作有些什么经验?今后的具体工作如何?发展方向如何?为进一步搞好学生会工作摸索到了一些初步的经验。"},{"type":"paragraph","text":"二、一学期来学生会各部门的工作和缺点"},{"type":"paragraph","text":"一学期以来，学生会的各个工作部门，都完成了一定的工作，同时在这些工作中，仍然表现着一些主要的缺点，可以分述如下:"},{"type":"paragraph","text":"生活部"},{"type":"paragraph","text":"膳团工作——一直在研究改进内部制度、人事、厨工工作。如:(一)成立了膳食工作组，协助膳团改进伙食。(二)和厨工会成立了工资民主管理委员会，订出工资条例，安定了厨工的生活。(三)清理了统一膳团成立以来的基金账目。(四)和学校商洽定领用家俱办法。"},{"type":"paragraph","text":"斋务工作方面——配合新道德运动，推荐宿舍公约，使各宿舍内的秩序、节水、节电等，有了显著进步。喷射DDT，消灭臭虫，部份安定了学习。"},{"type":"paragraph","text":"合作社工作——帮助合作社进行改选，召开代表大会，订立社章。"},{"type":"paragraph","text":"其它的工作如:联合基督教学生公社成立医药救济委员会，解决贫困同学急病的问题；出借蚊帐；组织x光透视；毕业照相；暑假开始时调整分配宿舍；配合南下干事合办理暑期南下工作等。"},{"type":"paragraph","text":"工作中的缺点:"},{"type":"paragraph","text":"整个来说，执委会对福利健康工作在学生会全部辅助学习的任务中所占的重要性认识不够，因此在这方面所做的工作不能满足实际要求。具体缺点如下:"},{"type":"paragraph","text":"(1)工作重点掌握得不够明确:上学期生活部工作计划上写着以同学课外生产为中心，实际上搞好生产由全校性的生产委员会来领导，学生会生活部起配合与协助的作用。主席团照顾生活部多照顾了生产方面，对其它方面照顾较少。对合作社工作估计过高，当作重点来搞，实际上合作社应主要由工会推动，生活部所应做的工作是反映同学的意见。相反地，在斋务和环境卫生工作中，得视不够，这是工作重点掌握不好的原故。"},{"type":"paragraph","text":"(2)联系系级生活干事不够:一般班会不够重视同学生活福利工作，班生活干事除了评讲助学金，分发DDT等工作外，不明确自己的任务，不知道要时刻细致地体会同学们的要求，反映给生活部。由于生活部没有与班生活干事经常联系，以及在工作中指导他们，因此在掌握情况上很迟缓、很被动。如平齐西边积粪问题(同学们因生产需要，自己掏出粪后，堆积在平齐西边，等待晒干，没有顾及到堆积在宿舍旁影响环境卫生的严重性)；大饭厅的苍蝇问题，都是在同学们意见像雪片飞来时才得视。这些都是工作中的严重缺点。"},{"type":"paragraph","text":"康乐部"},{"type":"paragraph","text":"体育方面——上学期工作计划中，特别提出了要注意体育活动，然而这学期的体育工作还是做得不够。每天下午五时至六时的体育工作还是做得不够。每天下午五时至六时，出来运动的同学很多，但是没领导，没有组织，因此没有更好的开展起来，早操一直坚持到大考，但参加人数不太多。举办过球赛及器械操表演。请马约翰先生作过一次关于建康的讲演。举行了一次“专家座谈会”，交流开展系级体育活动的经验。此外，开辟球场因同学太忙而没有做成，运动会也没有时间开。"},{"type":"paragraph","text":"主要缺点是:(1)思想上对体育活动的重要性尚不明确。(2)办法少，也不积极去钻研出办法来。譬如从下午五进到六进的体育活动，没有去想办法领导；早操虽然坚持下来，但人数愈夹愈少。原因是生活条件所限制和内容方式上的枯燥。最近早操改为系级活动后，有些系级做得很好，很活跃。"},{"type":"paragraph","text":"演出方面——在这一学期内，从三月廿五日起至六月六日止，共演出八次(其中六次是电影)，平均每十天演出一次，观众一般在一五○○人至二○○○人左右。召开过一次各团体院系代表座谈会，共同讨论一些演出内容和入场制度等问题。"},{"type":"paragraph","text":"工作中的主要缺点是每次演出的事先宣传介绍做得不够。"},{"type":"paragraph","text":"歌咏舞蹈方面——歌咏活动中，学期初是以通过系级音乐干事联合会来领导各系级的歌咏活动，附带训练干部，后来觉得这样做不适合，改组为歌咏队，向社团方面发展。暑期中更扩大一些，通过这个组织，对校内的歌咏活动起提高与普及的作用。舞蹈活动方面，起先也以舞干联的方式出现，后来改为舞蹈队，吸收有兴趣者参加。腰鼓队方面，参加了校里表演，五一、五四进城，反美运动下乡宣传等活动，并帮助了系级开展腰鼓活动。"},{"type":"paragraph","text":"困难在于干部缺乏和资料缺乏。"},{"type":"paragraph","text":"学艺部"},{"type":"paragraph","text":"通讯组工作"},{"type":"paragraph","text":"(1)完成了执委会每阶段中心工作的一定宣传任务，提出这些工作的方针精神。"},{"type":"paragraph","text":"(2)向着“面向学习”的方面，并且初步摸索到了一些可以宣传的东西。"},{"type":"paragraph","text":"具体的工作:"},{"type":"paragraph","text":"(1)出了十期“清华学生”和两期漫画报，内容是关于组织与推动生产，宣传新道德，五四社论学习，宣传要做专家思想；以及关于学习问题，如师生关系，学习互助，学习计划性等。"},{"type":"paragraph","text":"(2)出了四期“暑期生活”，报导暑期系级活动情况。"},{"type":"paragraph","text":"(3)为考生服务，编辑及出版了“清华系级介绍”的油印品。"},{"type":"paragraph","text":"(4)为实习同学交流工作情况，出版了“清华通讯”。"},{"type":"paragraph","text":"(5)后果负了“反对美帝运动周”的全部文字宣传工作，如“大家看”等。"},{"type":"paragraph","text":"主要缺点"},{"type":"paragraph","text":"除了方针不够明确与干部水平不够所受的限制以外，主观上的主要缺点是联系群众不够，一方面由于与系级通讯员的关系与联系没有搞明确，另一方面由于通讯员干部尚不够深入群众活动，并且不够注重收集同学反映和宣传的效果。"},{"type":"paragraph","text":"学习组工作(暑期中改名为时事学习组)——"},{"type":"paragraph","text":"(1)举办青年讲座，组织了一系列的关于形势政策与青年修养的报告(学期中三讲，暑期中五讲)，配合这些报告，出版了有关资料、文件、提纲、重点等，帮助同学们学习。"},{"type":"paragraph","text":"(2)暑期中初步开始了广泛而经常的读报工作，与各读报小组取得了联系，并给与一些指导与协助。开辟了时事学习室，购买了大批有关时事学习的书籍杂志地图等，对同学学习有帮助。主要缺点:"},{"type":"paragraph","text":"(1)工作中计划性不够，特别是开展读报工作，没有经验，因此工作常陷于被动。"},{"type":"paragraph","text":"(2)组织报告尚有不十分切合同学要求与水平的地方。"},{"type":"paragraph","text":"文艺学习工作——"},{"type":"paragraph","text":"(1)组织了文艺学习会，给一部份爱好文艺的同学有了较好的学习条件(如小组讨论、自学提纲及听报告等)，并通过文艺学习会对全校同学有些帮助，如举办文艺晚会，请人作报告，出壁报等。"},{"type":"paragraph","text":"(2)八月份起有意识地开展了系级的小说阅读，把小说流动到系级中去，鼓励系级组织漫谈、讨论，收到一定的效果。"},{"type":"paragraph","text":"主要缺点"},{"type":"paragraph","text":"(1)文艺学习会指导会员自学做得不够，组织报告太少。"},{"type":"paragraph","text":"(2)有意识的展开系级阅读小说，做得太迟。"},{"type":"paragraph","text":"广播组——"},{"type":"paragraph","text":"初步改善了饭听广播，由纯事务性报告进一步作为宣传的工具，并做了一些电台转播及音乐欣赏的工作。此外，并保证了各次礼堂中广播的任务。"},{"type":"paragraph","text":"主要缺点是广播效果倘不太好，客观困难如暑期天热，饭厅挤，秩序不好都有关系。"},{"type":"paragraph","text":"学习服务工作——"},{"type":"paragraph","text":"(1)把小说发到系级中去。"},{"type":"paragraph","text":"(2)介绍了沈阳工学院及大连大学的学习情况与学习经验。"},{"type":"paragraph","text":"(3)与新华书店接洽，举办了三次文化服务。"},{"type":"paragraph","text":"(4)暑假中根据同学要求协助中苏友协举办了俄文学习班，并组织了政治经济学学习会。"},{"type":"paragraph","text":"(5)协助合作社筹办文化服务站。"},{"type":"paragraph","text":"主要缺点是有意识的去发现同学的要求与需要做得不够，对开展系级的学习活动帮助不够。"},{"type":"paragraph","text":"秘书处"},{"type":"paragraph","text":"秘书处的任务是做好主席团助手和各种后勤工作，工作多半是经常和内部的。此外尚有处理与答复同学所提的意见，一向都很重视，开辟了意见答复专栏，在内部建立了登记检查意见的制度。使执委会各部门都重视这项工作。一般说来，同学所提意见都能得到答复，但由于检查不够紧密，仍有个别遗漏的现象。"},{"type":"paragraph","text":"主要缺点:"},{"type":"paragraph","text":"(1)意见的答复除有个别遗漏的情形外，尚有答复不够认真与拖延的地方。"},{"type":"paragraph","text":"(2)后勤工作还没有做得够好，表现在各种活动布置与物质供应调配显得迟缓与忙乱，而使延迟了开会时间。"},{"type":"paragraph","text":"(3)对于公共财物的爱护与保管尚不够认真，对于某些用具如黑板镜框等常缺乏专人保管，以致被雨淋坏。"},{"type":"paragraph","text":"女同学部"},{"type":"paragraph","text":"女同学部与各方面联系很多，本身任务不很明确，上学期出了两期壁报，“恋爱问题”和“生活问题”，此外在静斋(女生宿舍)做了一些工作，根据一学期来的工作经验这一部可取消(代表大会已通过取消)，在执委会各部门如体育、生活部方面加强对女同学的照顾。"},{"type":"paragraph","text":"社会服务部"},{"type":"paragraph","text":"一学期来所做的工作有这几方面——"},{"type":"paragraph","text":"(1)聘请干事参加乡村服务团常委会。"},{"type":"paragraph","text":"(2)招待外来参观者约五千人。"},{"type":"paragraph","text":"(3)接受外界的招聘工作，介绍同学工作自助。"},{"type":"paragraph","text":"(4)协助科学普及小组进行工作。"},{"type":"paragraph","text":"根据工作的经验来看，这些工作都可由秘书处、生活部、学艺部分别来做，故此可以取消这一部(代表会亦已通过)。"},{"type":"paragraph","text":"三、一九五○年暑期活动的情况"},{"type":"paragraph","text":"暑期活动的成绩"},{"type":"paragraph","text":"(1)暑期活动首先是要很好的组织同学休息，增进同学的健康，在这方面的工作是有成绩的。经过了暑假，同学一般的增加了体重和体力，精神亦好起来，这主要是由于同学们重视体育，积极参加游泳及其他体育活动。整个暑假中，参加颐和园游泳的人数占留校人数百分之八十左右，个别系级有达到百分之一百的。一些其他活动搞不大好的系级，游泳却能一直参加，一些平日不太爱活动的同学，慢慢的活跃起来了。八月份以系级活动，旅行、爬山、野餐、露营、参观、舞会等为主，一个月当中，大多系级都创造了自己的活动，通过这些活动，发挥了同学自己的积极性、创造性，同学们用自己的手创造了自己的生活。其他活动如球类，器械运动等在一些系级当中也开展得很好。"},{"type":"paragraph","text":"(2)除了体育活动外，学习时事和阅读文艺小说也有成绩。同学们听了乔冠华同志范长江同志的报告，讨论了朝鲜问题。普通的关心报纸，尤其关心报纸上有关国际国内形势的专论和新闻。范长江同志的土改财经问题的报告及刘鼎同志的工业建设报告，进一步启发了大家对祖国经济建设的关心和信心。文艺阅读上，大家看了很多苏联和中国描写斗争描写生产的小说，有些班组织了漫谈，有些班利用清晨组织朗诵。刘白羽和老舍的报告也甚受欢迎，同学们在文艺阅读中得到了感性教育。"},{"type":"paragraph","text":"(3)自放暑假到八月底，配合中苏友协，文娱体育委员会举了九次电影演出，平均每周一次，其中像“赵一曼”，“我的大学”、“斯大林格勒大血战”、“党证”等都深受同学的喜爱、大家从中得到了教育。此外还举办了文艺、舞蹈、音乐等晚会。"},{"type":"paragraph","text":"(4)文化学习方面，同学们一般都能每天坚持二小时至三小时的自学，作到不荒废学业。"},{"type":"paragraph","text":"大家在这次暑期中，恢复或增进了健康，学习了各方面的知识，整个暑期活动基本上是成功的。"},{"type":"paragraph","text":"工作中的缺点:"},{"type":"paragraph","text":"(1)在联系同学方面:最大的缺点是暑期初，代表会议开得不够好，事先进备不很充分，同学意见不能充份发挥，再就是各部门忙于具体工作，联系各班干事经常收集意见还不够，尤其是生活部和康乐部作得不够。"},{"type":"paragraph","text":"(2)在掌握活动方针方面:七月份举办大活动过多，每天晚上都有事，同学生活很紧张，便是不痛快。整天跟着大活动跑，班会工作也陷于被动，只作些买票等工作，不能很好发挥创造性，七月底经过深入研究发现这些情况后，及时把它扭转过来。"},{"type":"paragraph","text":"使八月份系级活动得到开展，但此时领导上有些放松，使系级活动经验不能交换，以致有些系级活动不开展，有些系级在活动中没有适应同学的要求。"},{"type":"paragraph","text":"(3)在保健工作方面:生活福利工作做得不好，同学们在暑期工作中感觉到最大的缺点是睡得不好，吃得不好，客观上亦有困难，一般物价稍微有上涨，而作为膳费计算标准的小米跌价，因而影响膳食。行政财力不足，天气热，同学生活环境不能改善，而至影响睡眠。主观上的重视和努力也不够，如暑期开始时膳团制度人事一度暂时混乱，对于捕灭臭虫工作，起初亦有怕困难和漠视的感想，因而没有动员多数人力把它当作中心工作来认真研究。"},{"type":"paragraph","text":"四、学生会执行委员会的工作总结同学情况"},{"type":"paragraph","text":"(一)开学时经过思想总结及寒假时事学习，同学们政治觉悟提高，学习热情高涨，又经过去年课程改革等工作，大家逐渐认识要开展新民主主义学习，重要环节是学好正课，大家都要求安心学习。"},{"type":"paragraph","text":"(二)上学期同学们在新民主主义学习方面有很大的进步，表现在下面一些事实上:"},{"type":"paragraph","text":"(1)学习态度与风气有了显著的改变，学习上松懈散漫或学习与工作的矛盾已经减少，学习成绩一般提高了。很多先生说:“从来没有看到过学生这样自觉的学习”，但是仍不应自满，正如教务通则修改报告中指出的:“个别或部份的同学在学习上还有落后的现象。”"},{"type":"paragraph","text":"五四社论的学习，钱正英、赵国有同志的报告，启发了大家要做人民专家的思想，假期内，留校同学的充分休息与学习，实习同学在实际工作中的收获，使得大家都精力充沛，准备好开展下学期的学习。"},{"type":"paragraph","text":"(2)上学期新民主主义论的学习，中苏石油及有色金属协定，及暑假国际国内形势学习中，同学们培养了更深的革命感情与克服困难的勇气，增进了对苏联的认识。从大家对朝鲜人民反对美帝侵略的斗争的密切关心，可以看到同学们国际主义思想的增长。"},{"type":"paragraph","text":"值得提出的是农业生产上，同学们自己拉粪，耕锄，灌溉，不单培养了劳动热情，而且在上学期条件困难，经验缺乏的情况下，一般的坚持生产，克服困难，今天已可看出这学期生产有了好的希望。"},{"type":"paragraph","text":"同学们思想上的进步，还具体的表现在行动中，如毕业同学绝大多数服从政府分配，愉快面勇敢的走向自己的工作岗位。暑期实习同学在工作岗位上也一般的热情工作，虚心学习，并能密切联系工农群众，留校各个工作岗位上，如膳团、暑委会等的工作同学都很积极工作，为同学服务，另外上海回家的同学中有很多人不辞劳苦的协助行政，办理了招生与北上的工作。"},{"type":"paragraph","text":"(3)上学期同学们对于健康及运动逐渐重视，每天下午五进至六时很多同学参加运动或其他活动，但目前同学的健康情况并不太好，还需要更多努力。"},{"type":"paragraph","text":"学生会工作"},{"type":"paragraph","text":"(一)学生会在上学期工作中有着一定成绩:"},{"type":"paragraph","text":"(1)运用各种宣传鼓动的方式，帮助同学提高学习情绪，坚定信心，并且传播优良的学习态度与作风，批评不良的学习风气，至于帮助各系级在全校范围内交流学习经验方面，由于条件不足，成绩不好。"},{"type":"paragraph","text":"(2)配合形势的发展及政治课，适应同学要求，进行多样的思想教育，帮助同学提高政治学习的热情，增加对国内外形势的认识，端正立场。同时根据共同纲领，帮助同学进行青年修养的学习，培养自己成为健全的新中国青年，但这方面的工作，由于经验缺乏，进行得较为缺乏系统。"},{"type":"paragraph","text":"(3)根据同学的需要，进行多项生活福利的工作，一般地满足了同学生活上一部份要求，但在工作开始之初，缺乏重点，力量平均使用，使一些严重影响同学生活的工作，如膳团、宿舍秩序等受到损失。五月份起开始有重点，但仍然是各方面照顾的进行工作。在生产上配合生产委员会起了组织与宣传动员的作用。"},{"type":"paragraph","text":"(4)文娱活动上，工作逐渐转向系级，各系级按照本班条件与需要举办活动，学生会除去举办一些全校共同性的活动之外，主要是为各系级准备活动的条件，在具体的给予全校各系级各社团帮助的工作上，仍然不够，至于体育方面则还没有很好的做到在体育部领导下协助各系级展开活动。"},{"type":"paragraph","text":"(二)随着同学明确学习，安心学习后，学生会即对旧的工作有了很大的改变。就内容上说，从多搞政治思想教育多搞大活动为主，转入了围绕学习生活的经常工作为中心。就工作方法说，从执委会集中的布置活动转为加强各部门工作及班会基层活动在开展新民主主义学习的工作上，认识到在正课学习上，学生会是居于辅助的地位，要依靠各方面的力量，尤其要争取行政的领导。本学期工作中，很多都是由于依靠行政而得到解决。而另外由于工作转入经常的工作，更需要密切学生会与同学之间的联系，虚心听取大家的意见，依靠同学完成工作。而在事实上，在上学期代表大会，同学们都提出很多意见，帮助学生会订好工作计划，日常工作中，同学也很关心，经常向学生会提出口头或书面的意见，很多工作依靠了同学来作就能完成，如最近一次清洁扫除就是一个很好的例子。"},{"type":"paragraph","text":"从上面所述看来，可以说学生会在基本上是完成了这个转变的，这是成绩的一面，主要是由于北京第二届学生代表大会方针的明确，同学的支持与学生会努力的结果。但是在完成这个转变中是有缺点的，检查上学期工作就可以看得出来。"},{"type":"paragraph","text":"(三)工作中的缺点:"},{"type":"paragraph","text":"(1)从各方面帮助同学增进身体健康做得还不够，主要表现在这几方面:第一是与同学生活有极重要关系的膳食工作，上学期统一膳团工作有着缺点。伙食吃得不好。这些缺点有些固然是客观条件限制的，如膳团过大，管理较繁，同学要求不同，不能普遍照顾，而厨工、职员工作情绪不定，膳委的任期太短，不能累积经验等，都影响着膳团工作，但主观上重视与努力是不够的，学生会对于膳食工作缺乏一贯的系统的照顾，直到五月底，由于同学的督促才成立了膳食工作组，解决了厨工工资，基金帐目等问题，六月份伙食也有了初步的改进，但一年来，缺乏领导积累的问题很多，一时难于一齐解决，造成了根本好转中的困难。第二，体育活动开展得不够。同学对运动的要求是逐渐增加，但学生会未能适应着这一要求，领导显得很弱，干部配备也不够有力。在暑期中有了改进，暑委会所组织的游泳有六百人以上参加，在假期中同学健康有了增进。"},{"type":"paragraph","text":"这方面的缺点主要是由于思想上对健康问题的重要性认识不足，对新民主主义学习片面的了解，仅仅着眼于正课的学习。"},{"type":"paragraph","text":"(2)在联系同学方面还有缺点。同学向执委会主动提出意见多，但执委会主动向同学征求意见做得不够，工作缺乏钻研精神，不慎得掌握情况即发出决定的情形仍然存在(如开关球场与开水供应进间等问题)。工作完成后则往往不倾听同学的反映，虽然执委会在联系同学方面，组织制度上有不易深入的困难，但主观努力与重视仍然不够，因而在上学期工作中发生了很多缺点，主要是对同学中生活的问题缺乏预见，问题发生后反应较迟钝，处理不及时，哪苍蝇及臭虫的问题都是明显的例子。"},{"type":"paragraph","text":"今後除了执委会加强对同学意见的重视，培养随时收集同学意见的作用外，必须确立明确有效的制度与方法联系同学，才能更好的改进工作提高工作水平。"},{"type":"paragraph","text":"(3)工作转入经常，基层班会工作有着很大的重要性，班会是否联系群众，工作是否开展，主要的决定了学生会工作的展开与否，联系群众好不好。过去对班级缺乏领导和帮助，尤其对文、法、理学院的小系，工作基础较弱，人数较少的系级应特别注意。"},{"type":"paragraph","text":"从上面看来，上学期的执委会是在完成着一个转向经常的转变，所获得的成绩很多，缺点也很多，需要同学们团结一致共同努力来克服困难改进工作，为同学创设更好的学习条件。"},{"type":"paragraph","text":"五、执委会对本届学生会工作的意见"},{"type":"paragraph","text":"(一)方针:配合行政，团结师生，搞好正课学习，加强福利文娱工作，增进同学健康。除必要的如国庆节和元旦等课外活动外，原则上不应有；妨碍正课学习的活动。"},{"type":"paragraph","text":"(二)具体工作"},{"type":"paragraph","text":"(一)学艺部工作——"},{"type":"paragraph","text":"(1)继续宣传新民主主义学习方针，报导学习情况，组织有关生产及有关学习问题的报告，鼓舞学习情绪。"},{"type":"paragraph","text":"(2)反映同学意见，带有普遍性质的问题(如教务通则修正等)由学生会反映。协助各班班会交流经验，传播好的学习方法，同时要重视增进师生团结的工作，介绍班会在这方面好的经验。"},{"type":"paragraph","text":"(3)举办青年讲座(如时事报告，青年修养)，内容要切合同学思想情况，次数要少而内容要精。"},{"type":"paragraph","text":"(4)文化服务工作。如反映意见给校方图书馆，帮助合作社搞好文化服务站，联合中苏友协举办画片展宽如苏联建设图片展览等。"},{"type":"paragraph","text":"(二)生活福利工作——生活福利工作是学生会很重要的工作，要发挥最大的努力使同学在“吃”和“住”两方面都不断改进，增进健康。要想作好这件工作，第一要靠学生会工作中真正贯彻为全体同学服务的精神，努力克服困难；第二要依靠全体同学，尤其是积极份子(生活干事)多提意见多出主张。工作中要更多注意到二院新生(本学期因人多，一部份新生暂住二院由教室改成的宿舍)和静齐女生。因为他们的地点离饭厅较远，冬天来往吃饭不甚方便，二院还有其他方面更多的不便。"},{"type":"paragraph","text":"(1)膳团工作。要争取各方面力量，首先是校行政的力量，帮助各膳团办好膳食，并向各膳团膳委会积极反映同学要求，目前工作中要着重帮助统一膳团。"},{"type":"paragraph","text":"(A)成立体食工作组，推选工作能力强的同学领导改进膳团工作，统一膳团膳委会工作制度改为半年一任，以利工作中累积经验。"},{"type":"paragraph","text":"(B)由于物价涨落影响同学膳食标准，这方面困难应由学生会积极向教育行政机关和学联生活部反映情况，膳团本身经管方法要不断吸收外校经验分析自己情况加以改进。"},{"type":"paragraph","text":"(2)斋务环境卫生——主要是防冷问题"},{"type":"paragraph","text":"(A)过冬防冷问题:工作主要由学校行政来作，然生活部要事先向学校提出防冷中的问题早早准备，及时动手。早些和校方研究暖气热水开放办法和准备工作。交涉条整门窗，以免北风吹入。为了照顾一部份有需要的同学，和学校行政及学生公社研究出借棉衣棉被。"},{"type":"paragraph","text":"(B)环境卫生:冬季蚊子臭虫少，但斋内及屋内需经常重视整洁。"},{"type":"paragraph","text":"(C)爱护公物:在冬天除节电外，还有节省暖汽和热水。其他爱护桌椅，木床，门窗等也应经常注意，大家互相关心互相督促。具体的办法如和校方成立环境卫生的组织，定期检查，提出问题，拟定计划具体执行；在适当地点制定有效的宣传标语；发挥班内督促检查，班干事会应重视这些问题，利用黑板报等方式表扬鼓励同学爱惜公物和整洁卫生上的成绩，适当地批评缺点。"},{"type":"paragraph","text":"其他工作如疾病公助、照顾体弱肺病同学的要求，协助管理合作社和其他校内商店，都是生活福利部的经常工作。"},{"type":"paragraph","text":"(三)体育工作——协同体育部开展课外体育活动。"},{"type":"paragraph","text":"(1)照顾不同体力同学的不同要求(特别是女同学和经常不运动体力较弱的同学)"},{"type":"paragraph","text":"(2)培养专长使体育活动逐渐提高"},{"type":"paragraph","text":"(A)宣传:针对同学在健康上的问题组织报告。介绍各班或个别同学在增进健康上的优良成绩和经验。鼓舞同学们坚持运动不要中断，相信体育活动是不断生长的群众运动，有高潮也有低潮，到冬天下雪困难尤其多，要依靠各班积极份子，团结一致，共同运动。"},{"type":"paragraph","text":"(B)创造条件:在制度方面，建议学校行政规定同学每天课外活动的时间，到时候各图书馆和系馆关门，鼓励同学外出活动。在设备方面，主要是场址问题，考虑统一组织分配。"},{"type":"paragraph","text":"(C)活动方式:方式以展开争取“劳动国防体格标准”为重点，其他如组织适合女同学的运动适合体弱同学活动的方式，帮助体育部组织并扩大球类及田径赛校队，更广泛地吸收有专门兴趣和技术水平的同学参加(关于活动方式，尤其是关于“劳动国防体格标准的详细情形，可阅九月廿九日文化广场中“争取劳动国防体格标准”一文)。"},{"type":"paragraph","text":"(D)和各班康乐干事、运动的积极份子经常保持联系，听取同学意见，发挥大家的力量搞好课外活动。"},{"type":"paragraph","text":"(四)文娱工作——在冬天，室内文娱活动对于恢复同学精神上疲劳有重要意义，各班可以继承暑期的创造性创造适合现在情况的文娱活动。"},{"type":"paragraph","text":"(1)演出:包活电影歌舞剧等，这是广大同学经常要求的，应该是文娱部经常工作中的首要任务，这学期全校人数超过三千，每次电影要分三场，片子、放映机、放映时间等都有困难，但还是应该劳力争取两星期有一次电影演出，歌舞剧等则看条件和需要来决定。"},{"type":"paragraph","text":"(2)歌咏:组织对唱歌有兴趣的同学成立正式歌咏队。开展系级歌咏应看实际的情况，有的系级唱歌积极份子多，可组织经常系级唱歌，有的系级同学要求不普遍，可组织其中爱好唱歌同学参加歌咏队，不必硬要组织系级歌咏队，结合五五、五四等大政治活动，群众性学歌，可由康乐部音干领导。"},{"type":"paragraph","text":"(3)舞蹈:慢慢变成同学课外体育活动的一种，出体育部专请先生领导，康乐部舞蹈干事和舞蹈组同学帮助，系级要学集体舞，可由康乐部舞蹈干事负责解决。同学亦可自己组织舞蹈社团。进城游行或晚会演出，可由社团或临时组织的民舞腰鼓队担任。"},{"type":"paragraph","text":"(4)旅行:学期初以迎新为主可组织游览，十月底可参考暑期系级徒步旅行的经验，组织一次秋季爬山。"},{"type":"paragraph","text":"(5)俱乐部:设法开佃周末俱乐部，每逢星期六晚上开放，并设立跳舞地方。"},{"type":"paragraph","text":"其它在音乐室领导下尚有军乐队、管弦乐队、歌咏团等活动。"},{"type":"paragraph","text":"(五)秘书处工作——主要是作好主席团的助手，和执委会后勤工作。"},{"type":"paragraph","text":"(1)协助主席团检查同学对学生会工作意见的答复和执行。"},{"type":"paragraph","text":"(2)协助主席团检查执委会工作制度的执行。"},{"type":"paragraph","text":"(3)辅助主席团处理一些对内对外文件通知联系的工作。"},{"type":"paragraph","text":"(4)做好文书、总务(保管、会计、抄写、油印、供应)、杂务等工作，为各部门工作创造条件。"},{"type":"paragraph","text":"(六)保卫工作——"},{"type":"paragraph","text":"(1)主席团下成立保卫组，组内干事代表学生会执委会参加全校保卫委员会。"},{"type":"paragraph","text":"(2)配合全校保卫组织，完成防火、防毒、防盗、防特等保卫工作，冬季中尤要注意齐防工作以及二院防火工作。"},{"type":"paragraph","text":"(3)在防窃工作中，注意积极组织群众加强防备，不要只作失窃后追踪。"},{"type":"paragraph","text":"(七)如何领导班会——今后学生会工作经常化以后，要学习深入群众，体会同学要求，向同学的创造学习，加强联系班会。"},{"type":"paragraph","text":"(1)总干事会议(每班的总干事):阶级性的分析情况，布置工作，还可以做交流又红又专验的工作，要力求提高会议水平。"},{"type":"paragraph","text":"(2)专业干部会议:指导各专业干部怎样工作(可通过交流经验的方式)布置各部专门工作。"},{"type":"paragraph","text":"(3)重点帮助:尤其到小系及大一，要尽力帮助小系班会及照顾大一成立班会，帮助大一评议人民助学金等特殊工作，专门成立大一工作委员会。"},{"type":"paragraph","text":"(4)主席团召集指定系级总干事深入汇报研究情况，康乐部生活部亦可召集类似的指定系级专业干事的会议，搜集情况，和向班会学习工作经验。"},{"type":"paragraph","text":"(5)指定问题指定系级的书面众报，这可以帮助搜集活动后的反映。"},{"type":"paragraph","text":"六、附录:清华学生会会章"},{"type":"paragraph","text":"(第四届学生代表大会通过的修正案草案)"},{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条:本会定为国立清华大学学生会(以下简称本会)。"},{"type":"paragraph","text":"第二条:本会宗旨为团结全校同学在人民政府领导之下，开展新民主主义学习，努力学好正课，并适当地举办和组织同学参加生产福利事来、文娱活动和体育活动，使自己成为新民主主义建设中的有用人材，并联合工会协助学校行政，共同为建设人民的清华大学而努力。"},{"type":"paragraph","text":"第三条:本会参加北京市学生联合会，为团体会员。"},{"type":"paragraph","text":"第二章　会员"},{"type":"paragraph","text":"第四条:凡本校同学，承认本会章程者，皆得为本会会员，便会员有退会的自由。"},{"type":"paragraph","text":"第五条:会员权利"},{"type":"paragraph","text":"(1)选举权及被选举权。"},{"type":"paragraph","text":"(2)享受本会举办各种文娱体育及福利事业的权利。"},{"type":"paragraph","text":"(3)对本会的一切决议和工作有进行建议和批评的权利。"},{"type":"paragraph","text":"第六条:会员义务"},{"type":"paragraph","text":"(1)遵守本会章程执行本会决议。"},{"type":"paragraph","text":"(2)担任本会委托各种可能和必要的工作。"},{"type":"paragraph","text":"(3)按期缴纳会费。"},{"type":"paragraph","text":"第三章　组织"},{"type":"paragraph","text":"第七条:本会组织原则为民主集中制。"},{"type":"paragraph","text":"第八条:本会最高权力机关为代表大会，在代表大会闭会后，本会执行委员会(以下简称执委会)为最高领导机关。"},{"type":"paragraph","text":"第九条:代表大会的职权"},{"type":"paragraph","text":"(1)决定本会工作的方针与任务。"},{"type":"paragraph","text":"(2)制定并修改本会章程。"},{"type":"paragraph","text":"(3)听取和讨论执委会的工作报告。"},{"type":"paragraph","text":"(4)选举本会执行委员。"},{"type":"paragraph","text":"第十条:代表大会每半年召开一次，由执委会召集，须有二分之一以上代表出席方为有效；过需要进，经执委会决议，或委员八分之一以上的提议得提前或延期召开，或召开临时代表大会。代表产生办法由执委会决定。"},{"type":"paragraph","text":"第十一条:会前后两届大会期间，执委会得因工作需要召开代表会，讨论并决定当时的工作，代表会议的代表由各班总干事参加。"},{"type":"paragraph","text":"第十二条:本会执行委员会由代表大会以全体代表为候选人，用不记名投票选举法产生以执行委员十九人组成，依据本会章程及代表大会决议处理经常会务。"},{"type":"paragraph","text":"第十三条:本会执委会选出主席一人，副主席二人，组成主席团；下设秘书、学艺、生活福利、体育及如娱等一处四部。秘书处设秘书长一人，副秘书长一人；学艺部及生活福利部各设正部长一人，副部长三人；体育及文娱部各设正部长一人，副部长二人；均由执委分别担任之。"},{"type":"paragraph","text":"第十四条:本会执委会每二周举行常会一次，由主席团召集之，须有二分之一以上出席方为有效；过需要进，经主席团决议或执委三分之一以上提议，得提前或延期召开，或召开临时会议。"},{"type":"paragraph","text":"第十五条:执行委员会任期半年，得连选连任"},{"type":"paragraph","text":"第四章　会费"},{"type":"paragraph","text":"第十六条:本会会员每学期缴纳会费一次，数额由代表大会决定之，缴纳办法由执委会决定。"},{"type":"paragraph","text":"第十七条:必要时得请学校行政或向社会各界及会员募集。"},{"type":"paragraph","text":"第五章　附则"},{"type":"paragraph","text":"第十八条:本章程得由北京市学生联合会指正。"},{"type":"paragraph","text":"第十九条:本章程之解释权属于本会执行委员会。"},{"type":"paragraph","text":"第二十条:本章程经代表大会通过后公布实行。"}]}