{"id":199769,"date":[{"year":1950,"month":10,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2043","ytitle":"","mtitle":"关于教学研究指导组","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从今年六月中央教育部召开全国高等教育会议以后，各地专科以上学校已经开始成立一些教学研究指导组，并且已经对于各校课程改革或提高教学工作，发生了一些作用。"},{"type":"paragraph","text":"教学指导研究组是苏联高等学校中创始的教学组织，是一种学科或性质相近的几种学科的教师们组成，这种基本教学组织直接领导本学科的教学和研究工作。教学指导研究组要保证以下各项工作的完满进行，上大课的讲授工作，解答问题的工作，学生分组研究和实验工作，到生产中去实习的工作，测验与考试工作，以及一切教学方法上的工作。教学研究指导组同时要组织组内教师进行理论学习和科学研究工作，使教师们也能不断地学习马列主义、研究科学上的新成就，从而提高自己的政治和业务水平。此外还有培养研究生等工作。"},{"type":"paragraph","text":"全国高等教育会议通过后经中央教育部发布的“关于实施高等学校课程改革的决定”第八条说:高等教学的教师“应就各项主要课程组织教学研究指导组，由教师实行互助，改进教学的内容与方法。”这是在目前我们的高等学校里设立教学研究指导组的原则。但是学校的情形不同条件不一，所以实行的情况也不一样，教研组在教学工作中所起的作用也有若干程度的不同。"},{"type":"paragraph","text":"在新型的学校里，例如中国人民大学一开始就有了教学研究指导组的组织，从今年初到暑假为止，虽然成立的教研组还少，但已摸索到一些经验，这是新设新型大学学习苏联的一个典型。中国人民大学的教研组和苏联的教研组基本上是相同的，不同的地方是我们的新型正规大学是新设立的，大学中的课程，特别是文学和社会科学方面的课程还没有公认的标准，各课教学目的、方针、教学方法和教材都没有规定，都要从头摸索，因之教研组的任务比苏联高等学校的教研组为重。例如中国人民大学俄文教研室今年年初所定的工作计划就包括十二项:(一)制定教学纲领及其补充说明书；(二)制定一百八十小时的俄语讲授计划(一学期)；(三)成立实验班，采用苏联教育学的俄语讲授原理；(四)根据实验班教学经验，制定详尽的俄语讲授提纲；(五)编写教材；(六)制定并批准全体教员的个人工作计划；(七)制定并批准教研室的工作计划；(八)组织有系统的对教学质量的检查；(九)组织对同学的业务成绩检查；(十)组织对每个教员的工作检查；(十一)组织对同学的辅导；(十二)组织教研室成员之间的工作互助和经验交流。"},{"type":"paragraph","text":"在改造中的原有大学，也已开始成立教研组。解放以后在课程改革的过程中，由于客观需要，各校本已有一些类似教学研究指导组的组织，或是叫做“教学委员会”，或是叫做“教学小组”，以集体力量加强教学，大都有教学计划轮廓，对课程改革也起了一定的作用。不过一般还没有固定的组织，有的只是简单分了一下工，一个课程大家分成几段讲，不能贯穿起来；有的由一个人主讲，而大家不能定时讨论，以致原定教学计划不能贯彻；有的在一个系中成立了许多教学委员会，每位教师都参加好几个会，结果使大家每天忙于开会，不能充分准备，没有一门课程搞好。全国高等教育会议上大家交流了经验，发现了以前的偏向，又了解了苏联教研组的工作情况，所以暑假以来各校成立教研组工作是提高了的。"},{"type":"paragraph","text":"根据我们所了解以前各地的经验，以及目前的一些情况，我们觉到关于教研组有以下几点可以提出的:"},{"type":"paragraph","text":"第一，教研组是提高教学工作的重要方法，但是在原有大学中应当视条件和能力来有重点地设立，贪多贪快反会欲速则不达。首先可以就共同必修课程，如政治课，大一国文，大一物理等设立；各系重要课程，如中国文学系的文艺学，历史系的中国近代史等设立。这些中心课程的改造，必然会给整个课程改革以很大影响。有些课程没有成立教学研究指导组的条件，可以采用其他的教学组织方式，例如教学讨论会，教学观摩等。等到条件具备时，再迅速推广，普遍设立。"},{"type":"paragraph","text":"第二，在现在的情形下，教研组应当集中力量在提高教学内容和教学方法上。今天教学工作中问题很多，我们只能选择重点来一一进行，首先解决最迫切的问题。就许多课程来说，编教材是目前很迫切的工作。不但社会科学方面如此，就是自然科学和技术课程也需要适合于中国学生要求的教材。此外加强教学计划性、改善教学方法也是重要的。研究工作一般来说目前还不易要求各教研组普遍展开，但应为将来研究工作准备条件。"},{"type":"paragraph","text":"第三，教研组要解决实际问题，不要在琐碎的枝节问题上反复讨论，浪费时间。对于学生是会需要参加教研组的，也有许多意见，需要根据不同情况来决定。一般说教研组比较健全时，就不必有同学参加，但一定要通过其他方式(例如参加同学讨论、帮助同学自学和研究等)多多听取同学反应，作为改进教学的参考。各教研组之间，以至大学与大学之间互助交流经验改进教学也是应当经常重视的。"},{"type":"paragraph","text":"教研组在中国还是新的组织，在分工方面，在计划性方面，是不容易一下子就赶上苏联的，我们需要逐步加强。我们应当重视教学研究指导组在大学改造工作中的作用，对于教学内容方法的改进，对于教师政治与业务水平的提高，对于将来新的学术研究工作的展开，都是有很大的影响的。今天的大学教育工作者，应当用很大的力量，来把教学研究指导组搞好。"}]}