{"id":199738,"date":[{"year":1950,"month":10,"day":13}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"国际问题","column":"国际周谭","genre":"","count":"2468","ytitle":"","mtitle":"密切注视美帝的阴谋活动","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"注视严重的事态"},{"type":"paragraph","text":"美帝正在进行侵略朝鲜的战争，在它操纵下的联合国大会竟于本月七日通过英、澳等八国关于对全朝鲜实行侵略的提案，而且否决了苏联等五国所提关于和平解决朝鲜问题的提案。"},{"type":"paragraph","text":"与此同时，美国侵略者积极布置军事，亟谋大举越过“三八”线，扩大侵略战争，企图占领整个朝鲜，并准备进侵中国。朝鲜各报最近曾发表所谓“美韩同盟条约草案”，其中第七条载:"},{"type":"paragraph","text":"“大韩民国总统除了复兴大韩民国主要利益所在的北朝鲜以外，并保证将满洲与中国东部其他部分的天然资源的开发移交美国和韩国联合管理。”"},{"type":"paragraph","text":"这儿充分暴露了美帝及其走狗李承晚侵略中国的野心，而且美帝的侵略武力已经侵入了中国的版图。周恩来总理曾经指出:“美国为着进一步扩大在东方的侵略，故意制造了李承晚傀儡集团对朝鲜民主主义共和国的进攻，随即藉口朝鲜的形势派遣海军空军侵略我国的台湾省，宣布所谓台湾地位问题应由美国所操纵的联合国解决。同时多次派遣侵略朝鲜的空军侵入中国辽东省上空，实行扫射轰炸，并派遣侵略朝鲜的海军炮击中国的航海商船。美国政府由于这些疯狂横暴的帝国主义侵略行为，已经证明了它是中华人民共和国最危险的敌人。美国的侵略武力已经侵入中华人民共和国的版图，并且随时有扩大这种侵略的可能。美国侵略台湾和朝鲜的总司令麦克阿瑟早已透露了美国政府的侵略计划，并且正在继续制造扩大侵略的新藉口。”"},{"type":"paragraph","text":"今天，麦克阿瑟已令美军侵越“三八”线，企图把侵略战争的火焰延烧到中国边境，甚至延烧到苏联边境。本月八日，美帝侵略朝鲜的飞机横暴的侵犯苏联国界，并以机枪扫射苏联的苏卡亚——华契卡地区的海滨飞机场。中国人民对这样一连串的严重事态的发展，不能熟视无暏，而要向美帝战争贩子提出警告，正如周总理在国庆日文告中所指出的:“中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略置之不理。”"},{"type":"paragraph","text":"越南的军事形势"},{"type":"paragraph","text":"越南人民解放战争在发展，全越掀起了抗敌热潮。各地区的法国军队，在越南解放军的猛攻下，节节撤退。在北越，中国与越南边境的要塞高平解放了，军事进攻的矛头直指西贡。在老开地区的法军，也在越南解放军围攻下，撤离柏溪等据点，西向老开败退。"},{"type":"paragraph","text":"现在，越南解放军正大举向老开推进，法帝在北越边境上残存的老开、芒街、谅山等三个军事据点面临着解放的前夕。由于军事形势的发展，越南民主共和国胡志明主席命令全国军民，加紧准备总反攻，在解放区中的各个部队正积极扩军、练军与反扫荡演习。而这里的人民则热烈的参军，并向政府捐献大米，一致的为歼灭法国殖民军与解放整个越南而斗争。"},{"type":"paragraph","text":"越南人民解放战争的发展，迫使法帝六易侵越将领，粉碎了雷范尔(按:法国参谋长)封锁越南边境的计划。我们记得在不久以前，美帝企图压抑越南解放战争，曾以一千五百万美元的军事援助与二千三百万美元的经济援助，以支持法帝进行对越南的殖民战争，但都白费了。法国殖民当局今天只能暂时盘踞在西贡、河内、海防等几个陆上的据点，可是，这几个据点也正在摇摇欲坠呢。"},{"type":"paragraph","text":"当前，法帝妄图保持它对越南的控制，犹图曾援顽抗。扰巴黎“人道报”的报导，普利文政府最近将派遣援军三万人前往越南。同时，为了挽救在越南的失败，国防部长莫克将赴华盛领垦求美帝帮忙。但是，越南的解放形势决不会给法帝和美帝留下更多的喘息时间，黄星红旗就要插遍于整个越南大地了。"},{"type":"paragraph","text":"响亮的号召"},{"type":"paragraph","text":"保卫和平运动席卷世界各大洲，全球爱好和平的人民在不分民族、种族，不分政治信仰、宗教信仰下团结了起来!而且团结的规模日趋扩大。第二届世界保卫和平大会筹委会为了团结全世界更多的人民共起保卫和平，在布拉格召开了和大筹委会，并发表了声明。声明中强调指出:和平是不能以武力强求的，和平的实现有赖于世界各种不同制度的和平共存，及各种信仰不同的人民之间的和平竞赛。正当战争贩子叫骂战争的时候，思想不同的人民与拥护各种社会制度的人民之间的自由交换意见，这都是建立真正和平的必要前提条件。"},{"type":"paragraph","text":"因此，世界和大筹委会号召:全世界一切善良的人民，不问各个人的政治信仰如何，只要拥护和平，就可以派代表参加第二届世界保卫和平大会。"},{"type":"paragraph","text":"和大筹委会这个响亮的号召，已获得了全球爱好和平的人民热烈的拥护，纷纷的推派自己的代表，并狂热在和平书上签名。保卫和平运动大规模的展开了。"},{"type":"paragraph","text":"不久以前，在波兰召开的全波保卫和平大会与罗马尼亚的保卫和平大会一致赞助世界和大常委会执行局扩大会议关于“禁用原子武器，普减军备与禁止战争宣传”的通告。现在在许多国家内都在举行群众大会，选举出席第二届世界保卫和大的代表，千百万爱好和平的人民都给予自己的代表以加强和平斗争的指示。而全世界的善良人民都集中在和平大军的周围，坚决的进行着反对帝国主义挑动新战争的斗争。"},{"type":"paragraph","text":"警觉美帝的罪恶活动"},{"type":"paragraph","text":"法帝国主义正被紧紧的拴在美帝的战车上，疯狂的准备战争，对要求和平进步的人民竭力镇压，他们以卑劣的政治暗杀手段来恫吓为和平而斗争的战士。本月八日法共书记杜克洛之遭暴徒袭击，便是美帝走狗——半国统治集团无耻的表演。"},{"type":"paragraph","text":"杜克洛于是日在法国南部席尔省的奥什参加群众大会，在演说时，他遭到维琪暗杀队投掷炸弹的袭击，他本人幸未被击中，与会的群众十人受伤。这是政治暗杀，暗杀的组织者是法国国防部长莫克。这件事的发生，招致了法国人民的愤怒。"},{"type":"paragraph","text":"“人道报”发表社论指出这一卑劣行动的背景说:“这种攻击是与意共总书记陶里亚蒂，日共总书记德田球一、比共主席拉豪特等的遭受迫害的事件如出一辙，这种行径都是由一方面所主使的——那就是美帝国主义。”“美帝国主义者正使用政治暗杀的方法来恐吓各国的和平战士，以便放手进行侵略行为。”"},{"type":"paragraph","text":"美帝进行这种卑劣行径，不只在法国、在意大利、在日本、在比利进，也要在其他的国家进行各种破坏活动。据新华社电　讯载:美帝正在台湾、日本、香港各地从事布置大规模的间谍破坏活动。“这一项阴谋计划，即在新中国的周围建立一条从朝鲜到印度的间谍网，以东京为活动中心，以台湾为策动基地，对我国及亚洲各国人民进行重大的破坏活动。”　(新华社北京十一日电)"},{"type":"paragraph","text":"因此，我们就必须提高政治警觉，密切注视美帝的阴谋活动，并从而粉碎它的阴谋。"}]}