{"id":199877,"date":[{"year":1950,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3213","ytitle":"","mtitle":"北京行","ftitle":"出席首届全国出版会议零感","authors":["舒恸国"],"text":[{"type":"paragraph","text":"舒恸国"},{"type":"paragraph","text":"二十年没有去北京，这次为出席第一届全国出版会议，在北京住了近一个月；回到上海，许多朋友问我:你这次到北京的观感怎样?自己有些什么收获?"},{"type":"paragraph","text":"我说:这次北行，只经历了一些极平常而不曾想到见到的事情，对自己也只发见了一些极平常而不曾想过的问题。"},{"type":"paragraph","text":"先说我不曾想到的平常事情。"},{"type":"paragraph","text":"我是九月四日由上海乘京沪通车去北京的，当夜九时后到南京。那时浦口的码头未修好，火车不能直接过长江。我想:夜里过江，人多行李多，一定是很麻烦的。可是到了南京下关车站，我们一行十一人，一共几十件行李，一点都不费事地由车站搬运行李的工友负责搬上汽车，再由另一班工友送上轮渡；到达浦口，搬运工友大家都忙于搬运火车托运的东西，等到轮渡要开回浦口的时候，还没有人来替我们搬运；船上的工作人员便义务为我们搬上趸船，等候搬运工友把预定的任务完毕后，再把我们的几十件东西搬到车上。我们在几小时之间，经过下火车、上火车，上汽车、下汽车，上轮船、下轮船的种种过程，却不曾在规定的运费外多费一文，也不曾费一点口舌，都井井有条地由搬运工友们办好。轮船开行时，看见他们在趸船上整队归去，我真觉得有点稀罕:因为三四十年来，我走过的码头不少，但这样工作有秩序、对人负责任的情形，我却从未见过，也不曾想到。"},{"type":"paragraph","text":"十月六日由北京回上海，有一对少年夫妇从济南上车，将到浦口，看到随车工作人员用被子抬着少妇到单间外车；不一刻钟，报到她产一女孩，除去车上护士及医务工作人员予产妇以必要的照拂外，厨房忙着为她烧开水、煮鸡蛋、烹牛奶，旅客为她送药棉、纱布等等必需品。这种负责任、富人情的现象，在解放稍久的地区早已如此，而且是极平常的；可是在以前，我只听到但不曾见到。"},{"type":"paragraph","text":"沿途经过停靠的车站，都有当地的土产出售，价钱划一，售货者排列适当，使各节车厢的客人都可在很近的地段买到他所要买的东西。在北京，小贩推车卖水果及各种食品的价格都是划一不二；以前称为“向天讨价，就地还钱”的东安市场，也最大部分做到“定价划一，老少不欺”。这种种都极平常，但以前我不曾见到。"},{"type":"paragraph","text":"不久以前，一位从北京回来的朋友说他在北京住了几个月，不曾看见街上有人打架(北京通常称相骂为打架)。我这次特别留意，一个月走过的地方不少，遇着的人也很多，但确实不曾看见有人打架(相骂)。这种极平常的事，从北京回来的朋友早就经验过，但我以前却不曾看到。"},{"type":"paragraph","text":"再说出版会议中的平常事情吧。"},{"type":"paragraph","text":"我们由各地去京的代表，都由出版总署包定新华饭店为招待所，报到填表时，有一栏是健康情形，由代表自己填报健康的具体情况，工作人员便根据这报告支配会议时的任务，并由医务室为适当的照顾。工作人员对年老的代表，特别当心。有一次，某代表因削水果不慎把手指割破了一小块皮，出了一滴血，医务工作人员一知道就忙到房间里来为他包扎，其他工作人员还不断地慰问；又一次，某代表因稍感疲倦不去食堂会食，在卧室晚餐，工作人员以为他不舒适，接二连三地到卧室来招呼；此外，对各代表之洗澡、剃头、被单、枕头以及娱乐等等琐细事情都一一想到，预为准备。他们自己则挤住在一些最差的房间，工作往往通宵。秘书处工作人员，为要赶写大会文件及编写会刊，有几位因几夜不睡而生病，但仍坚持工作，等待任务完成后方才休息。出版总署的主管人员以及出席会议的代表，除参加会议外，还要处理日常事务，也往往只能睡四五小时；而责任愈重者，工作愈多愈紧张；同时他们为要深入群众，生活刻苦，待人谦逊，与之接触，觉得他们都好像炉火纯青的百炼钢铁。这种情形，在北京各机关的干部中是平常而不算稀罕的，但我以前地不曾见到。"},{"type":"paragraph","text":"大会的代表三百十三人，来自全国各地区的公私出版界，也在自与文教财经有关的政府业务机关，所有少数民族要有代表参加，在大会中，他们都发了言。在分配组员和讨论范围方面，大会筹备处曾预作详密的研究，为适当的布置，但同时尽量尊重各代表的意见，由全体代表组成之六大组(出版、发行、期刊、印刷、工会、行政)十一小组(出版再分为四组，发行再分为三组)，在分组讨论时，所有代表都发过言，对于由筹备处提出之讨论提纲及各种提案，无不为详尽的研讨，而修正、删去、增加了若干部分。真正作到了“知无不言，言无不尽”。大会本来决定小组讨论为期四天，但以大家要深入研讨，在预定期间讨论不完，卒由主席团决议延长一天，而将原定九月二十四日之星期休息亦取消。这种热烈、坦率的会议情形，在北京各种专业会议中也是很平常的，但以前我却不曾见到。"},{"type":"paragraph","text":"全体大会一共开了四天，除由出版总署负责同志作报告外，并有文教及财经委员会有关机关首长与朱德总司令的讲话。各种报告固然是专业研究，各种讲话也无不表现对出版业有深切的了解，有原则性的领导；这种负责任、不敷衍的精神，深深地感动了各代表。当大会讨论关于发展人民出版事业的基本方针、改进和发展出版工作、改进和发展书刊发行工作、改进期刊工作、改进书刊印刷工作五个决议和向毛主席致敬、向朱总司令及人民解放军全体指战员致敬。和反对美帝国主义侵略的声明三通电报以前的两天，曾由文件起草委员会十余人费十数小时的时间漏夜根据小组讨论的结果草拟初稿，前一天再由主席团在文字上详加研究，经过三小时之讨论，又另推六人小组再加整理。他们六人整整地费了五小时的功夫对于每句每字及每一标点详加推敲，然后提出大会，大会又有修正；而以时间不够，又授权主席团在文字上作最后的修订；主席团先交秘书处研究，于大会闭幕后再开一次会议为最后的审定，费去时间又是半天。但总计五个决议案和三个通电的文字不过六千余字(除了三个通电照发以外，五个决议还要提交政务院批准，然后公布)。这种慎重周密的态度，在人民政府之下的一切会议都是如此，也可以说是极平常的事；但在一般人却未必想到。"},{"type":"paragraph","text":"此外还有一件不能忘记的事情，那就是十月一日的国庆。那一天全中国人民的心都在沸腾，北京二百万人民更加高兴。天安门的广场以及一切大街小巷都挤满了兴奋的人民。从上午十一时起到下午五时，天安门的主席台前，经过海陆、空军以及各种人民团体的群众共计四十万人的检阅，欢呼声和飞机声相应和，群众的花朵从四面八方掷向看台上的观礼者；尤其是战斗英雄代表团；最难得的是各种少数民族的文工团，穿着他们自己的服饰用他们所特有的音乐与舞蹈向大众表演；郊区农民队里的白发老公公老婆婆和十岁上下小朋友，都雀跃虎啸般跟着大队前进。在看台上只见红旗如火，飘扬空中，人行如潮，起伏地上。大队不断地进行六小时，绝未见有丝毫紊乱现象。这种伟大的场面，是人民团结力量的大表现。如我不亲历其境，也是不会想到的。"},{"type":"paragraph","text":"此外，一月间我所看见而不曾想到的平常事情很多，这里不再说了。"},{"type":"paragraph","text":"朋友问我:这些不曾想到的平常事情何以只有在今日能看这样多?我说:据我看，原因很简单，就是一切人民尤其是对人民事业负有重大责任的人都有了诚心诚意为大众利益面服务的新意识，建立了新的工作观点，而在有领导、有组织、有计划的原则下进行工作。"},{"type":"paragraph","text":"讲到我个人的收获，约略计算:(一)坚强了人民出版事业工作者对政治任务的观点；(二)了解了改进和发展人民出版事业必须在有领导、有组织、有计划的原则下进行；(三)了解了要使出版事业能发展到真正能对人民负责，能提高人民文化水准，必须在统一领导之下统筹兼顾、分工合作，便是出版要专业化，出版应和发行及印刷分工；(四)了解了出版工作者要认真作好出版工作，必须建立为读者及作家的服务观点。这些问题，在以前都不曾深切想过，现在却把它们当作平常的事情思考了。尤其在以前不会想过而现在不能不想的是个人的处事久沉着，待人欠谦和，因面团结人的力量不够，在工作上也欠缺计划性、组织力，面尤其不够的是联系实际。所有这些平常的问题经过这次会在我的思想领域中大大地占了一些地位，而使我要常常想到了。这自觉可说是我这次参加出版会议的重文艺。我想，我以后的努力可以有明确的方向了，也希望能慢慢地克服某些缺点，保持这次的会议收获。"},{"type":"paragraph","text":"在北京一个月的零碎感想大体如此。"}]}