{"id":199993,"date":[{"year":1950,"month":10,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1453","ytitle":"","mtitle":"舞台生活四十年","ftitle":"梅兰芳先生略传","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"编者谨按:梅兰芳先生的“舞台生活四十年”自今天起在本报连载，我们以无限的欣喜与荣幸献给读者。为了使读者对梅先生的生平有一个初步的了解，今天先介绍他的略传，正文自明日起开始。"},{"type":"paragraph","text":"梅兰芳诸名澜，字浣华，别号缀玉轩主。原籍是江苏泰州。他的祖父梅巧玲，在清代咸同年间是一位享过盛名的日角。梅巧玲在北京所领导的剧团为四大徽班之一的四喜班，不但艺术好并且慷慨仗义，照顾同业。在当时社会里关于他的事有不少人拿文字来表扬过。"},{"type":"paragraph","text":"梅巧玲的长子梅雨田是当时全国闻名的乐人，絃索丝竹皮簧昆曲无所不能，被公认为第一把手的胡琴师，曾经给谭鑫培、王瑶卿等名演员伴奏过多年；次子竹芬就是梅兰芳的父亲，他继承家学唱旦角兼小生，擅长昆曲，可惜只有二十几岁就去世了。梅兰芳从四岁起就成了无父的孤儿，他的幼年境况有为一般人所不能忍受的。他是在这种艰难困苦的环境当中生长起来的。他九岁开始学戏，为了家庭生活十一岁就登台表演。他先后受到许多著名的前辈教师以及他伯父的教授，所以到了十八九岁在北京戏里面已经声名鹊起，拥有大量观众。二十岁赴上海表演载誉而归，同时感觉到专演旧剧不能满是观众要求也不能提高剧艺，就开始创作古装歌舞剧，并结合了许多戏剧、文学、音乐、绘画专家们共同研究。第一:古装歌舞剧是“嫦娥奔月”演出以后观众反映极好，只有一部份保守派说他破坏青衣的成规，和旧剧的形式，但这并没有使他灰沮，他仍是继续他的工作。他生平所演的戏兼有日角的各种部门:如正旦、闺门旦、贴旦、刀马日、刺杀旦，古装外也演时装戏，又兼演小生等脚色，真是文武昆乱不挡，当时戏剧界争相倣效成为风气，至今称为“梅派”。台面的净化及陋习的革除他在世年中也尽了最大的努力。"},{"type":"paragraph","text":"梅氏第一次出国在一九一九年，应邀赴日本都市表演，备受欢迎。"},{"type":"paragraph","text":"一九二九年他带了剧团赴美，在各大城市演出历时半载，所到之处备受当地人民之热烈欢迎，及专家们的好评。波摩那大学、南加洲大学均赠以文艺博士学位。"},{"type":"paragraph","text":"一九三五年苏联对外文化协会邀请梅氏赴苏表演。苏联政府特派北方号专轮到沪迎接梅剧团。抵苏后备受隆重招待。在莫斯科列宁格勒两地公开表演，博得友邦广大人民之好评。苏联著名的戏剧、音乐、文学、导演各专家全都热烈欢迎，在许多次座谈会里面彼此互相学习共同研究，对于中苏两国文化的沟通起了很大的作用。在苏联演毕后漫游欧洲各国，观摩 考察文化戏剧历一年返国。"},{"type":"paragraph","text":"梅氏从九一八事变后由北京迁居上海。中日战争发生又从上海移住香港，在香港陷落以后回到上海，蓄须明志，闭门谢客，停止舞台工作。把他多年用势力换来的几处不动产都变卖完了。梅氏对于绘画是下过工夫的。一九四四年曾经绘了几十幅画公开展览售卖，维持他的生活。抗日胜利后重登舞台表演，欢迎盛况更甚于前。一九四九年上海解放后梅氏北上参加全国文艺工作者代表大会。秋间全国人民政治协商会议第一届大会开会任特邀代表，中华人民共和国中央人民政府成立被选为政协全国委员会委员。同时担任各种文艺团体职务及国际性之中苏友好协会理事，保卫世界和平大会理事。一九五○年五月被选为北京市文联副主席。七月任职京剧研究院院长。"},{"type":"paragraph","text":"梅氏之个性纯厚，遇事虚心，尤乐于接受批评。是一个脚踏实地埋头苦干的艺术家。他的家庭状况妻室福芝芳也曾经是一个戏剧工作者，子女共四人，其中二子一女均在大学肄业。幼子葆玖在中学攻读，同时延请戏曲专家教师学习旦角兼学小生现已参加剧团工作。(一)"},{"type":"paragraph","text":"本篇由上海及香港本报发表，保留一切权利，非经同意不得转载，翻译、改编、以及翻印照片。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\10\\50ag040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳先生近影</FONT>"}]}