{"id":66197,"date":[{"year":1939,"month":4,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"欧洲的前途","ftitle":"——伦敦泰晤士报前主笔史蒂特著","authors":[],"text":[{"type":"paragraph","text":"只有那些不懂得希特勒对于慕尼黑协定所怀的真意的人们、才会对于这次捷克之被粉碎表示惊异、这是纳粹德国图霸中欧的必然步骤、德国的目的是在获得罗马尼亚的石油、面麦与木材的控制权、作为对付苏联的初步动作、欧洲各国的情报机关和外交机关对于德国此种目的之漠然无知、实在应该有点难以为情。"},{"type":"paragraph","text":"远在一九三六之初、德驻苏大使馆里的经济参赞、即向柏林当局递呈一含有重大意义之报告、报告中称直接进攻苏联为一愚不可及之举、德军进入乌克兰、一定不能获得当地人民的欢迎、而苏联本身更无经济疲惫之象、该报告又指出、由于耕种技术之进步、苏联粮食供给已有大量增加、所以德国如欲征服苏联、唯一办法是先与苏联南部领土接近、接近后、即有切断或占有巴库油井之可能、而使苏联之科学农事与空军同告麻痺失効、然而该计划的前提还是罗马尼亚石油、面麦、与木材的统制之获得、以及足以妨碍此项控制之障碍物之铲除"},{"type":"paragraph","text":"这报告给予柏林方面以极深刻之印象、事实上、罗马尼亚一日在梯杜里斯科的外交政策之下、捷克一日保持着小协约国的重要支持者地方、上面所说的方法的施行显然是无此可能、况且梯氏与苏联和土耳其早已有了妥协、而土耳其又与莫斯科维持着最友好的关系"},{"type":"paragraph","text":"所以第一步是把梯氏赶走、向来颇为佩服希特勒的罗王卡洛尔果然受惑、把梯氏去职、一个亲德内阁建立了起来、于是德国在作着进攻捷克的准备了。"},{"type":"paragraph","text":"进攻是准备得很巧妙的、德国方面的宣传由波希米亚的苏台德人对于捷克的所谓“不满”开头、同时斯洛伐克亦有反捷行动、甚至捷克人民也会相信马萨里克和员奈斯所走的政治路线—依赖法兰西和小协约国—还不如与德国妥协稳健可靠。"},{"type":"paragraph","text":"这样一来、捷克斯拉夫的国家之内就存了某种程度的不和、但是最后的进攻、非在希特勒合并奥国之后不能动手、一年前、它合并了奥国、而又为英法所默承、于是纳粹德国获得了两大利益、他能够从奥国领土去威胁捷克西南边境、而因为与匈牙利有了一个共同边境、匈牙利也势必不敢与之为难、希特勒和戈林当初都很担心万一奥国对德国的进攻实施武力抵抗时、捷克会动员助奥、但是捷克没有动员、于是她底和平态度乃为戈林将军所称谢。"},{"type":"paragraph","text":"可是非等到对于捷克的进攻开始、并奥一举也不能说已竟全功、于是汉伦乃承希特勒之意来强调苏台德人的不满与骚动、德军于去年五月即已在捷克边境集中、五月二十一日、一部分捷军之紧急动员、与驻柏林英大使对于此次军事行动意义之再三请求解释、迫着希特勒稍为后退了一步、他一方面命令汉伦要求苏台德区自治、同时更授意斯洛伐克充份表现其活动与不安。"},{"type":"paragraph","text":"斯洛伐克人是一个纯粹的斯拉夫民族、言语与波兰相近、他们与捷克人极为相似、尤其是贴近波兰边境一带的人民、除了邻近奥匈边境的一小部份的人民之外、都没有政治经验——因为他们自身根本没有政治组织——一般人民都没有受相当教育、且多不识字、他们是一种快乐、柔软、可爱而富于艺术趣味的民族、人民多数是农工、他们在匈牙利人眼光中的地位充份在“斯洛伐克不是人!”这句匈牙利谚语中表现了出来、民众多数服从着教士、只有一小部份上层阶级和曾受相当教育的、才有一点政治思想。"},{"type":"paragraph","text":"对于这样一个民族、做宣传工作、来煽动他们对于捷克政府的不满、是易于生效的、等到时机成熟、希特勒也已经预备好了、这局面一直到慕尼黑协定才告一段落、在那里、于由法兰西对于他同盟国之不守信约、以及闭着眼睛的英政府容忍着阻止希特勒称霸中欧的主要障碍物之被撤除、造成了捷克的毁灭、把波希米亚、斯洛伐克、和立陶宛完全放在希特勒控制之下、并且替它开了一条达通罗马尼亚富源的大道目前的局势、便是此种控制权之实现与建立而已。"},{"type":"paragraph","text":"当然、现在还有磨擦的可能性存在着、一面是匈牙利、波兰与意大利、另一面是德国、去秋做着德国的小喽啰的匈牙利与波兰、都急于获得一道穿过斯洛伐克或立陶宛的共同边境、以便一旦有事、用以阻止德军前进、墨索里尼也愿意鼓励他们这样做、假使他敢、但是假使他真的这样做了、他向法国提出要求时、便恐怕不能得到德国方面的支持、所以当希特勒得心应手的时候、他也乖乖的不响。"},{"type":"paragraph","text":"然而无论如何、中欧危机决计还没有脱离险境、也许不久就会有出乎意料的反响、因为慕尼黑协定之结果、是把捷克如此宰割的希特勒张伯伦首相相当于把整个欧洲的苦杯早已斟得满满的了、再来几滴、就会使它横溢到不可收拾、而其结果如何、那是即使像希特勒那样的聪明家伙也难以预测的了。"}]}