{"id":66442,"date":[{"year":1939,"month":4,"day":3}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1955","ytitle":"","mtitle":"统舱中","ftitle":"——皖行散记·序曲之二","authors":["何为"],"text":[{"type":"paragraph","text":"何为"},{"type":"paragraph","text":"昨夜，在统舱中，过度的兴奋使我失眠了。船还没有开行，我的思绪已开始汹涌，撩起许多记忆的水花，以致到泛滥的地步，一发不可收拾。对思索我是有僻好的，如今却为思索所困住了"},{"type":"paragraph","text":"——天还没有亮吧?舱穴里昏黄的灯光，幽火似的发抖，被照临的地方显出模糊的轮廓。旅客纵横的通卧在地上，响亮地呼吸着浊腻的空气。地上容不下的，就重叠在货物的上面。不仅是平面没有空隙，而且充塞了整个的空间。"},{"type":"paragraph","text":"咸鱼，腐旧的货包，行旅和杂色的人堆透散着阵阵的腥味，我有点头眩，卧在通铺上。头那边近后舱门，是船尾:舱外有呼啸的风声我兴奋得不能矜持，我想着。——昨天，我手也不挥一挥的和上海告别。泯<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\39431101AA.JPG\">到码头上来，送我们远行。临别的时候，她送给我们一封长信，一首雄壮的“祖国进行曲”和一只温情的友谊的手。"},{"type":"paragraph","text":"“如今你们要走了!”她近乎感伤的吐出这句话。“你们去了，我将怎没呢?你们去后，别忘了留在这里的青年伙伴们，我们委实是太可怜了!带些兴奋的消息来，这是我们惟一的安慰!”"},{"type":"paragraph","text":"我们不敢即刻就上船去，上去了，也许有被查觉的危险。我们如同在逃的囚犯，得到自由或是失却自由，就在此一举。为着避免这种可以免了的结果，我们在起风的街心消磨几个钟头，才悄悄的回到船上。"},{"type":"paragraph","text":"船泊卧在夜的码头，红水如裙边似地搧打着它的周身，细流撞在巨块钢板上，发出清脆的声响，展开后还有一片澎湃的回音。甲板上，人们疏落地来往。已经是很迟了。"},{"type":"paragraph","text":"十时敲过，我推开统舱的门，嘈杂的声音轰然而起。一股热晕，浪潮似的卷过来，迎面扑上。统舱里，黑压压的都是人，人和人紧密的合在一起；我和东野想法子在几乎不能行的人和人的缝隙中间通过，找得一个靠近后舱门的位置，解开行李，坐在铺上。"},{"type":"paragraph","text":"烟雾腾腾的空气，像冬晨的浓雾一样凝结着解不开，简直迷住了我的双目。睁开眼来，只觉得自己也乱轰轰的混在一堆，这也算是“集体生活”。这一群，偶然相会集的一群，有一个异常鲜艳的灵魂，虽则外面是污秽的色彩。有谁知道这中间包含了些什么样的人?而其实什么样的人都有!“流亡”的要占了多数，可是又有谁知道还有一群是去参加和敌人战斗的工作的?"},{"type":"paragraph","text":"下船前，埃陀曾经说过:我们有一个不算少的同行者的数目。他们都是分批先后下船的。现在我底四旁该都有我们的同志吧?"},{"type":"paragraph","text":"那几个是我们的同志呢?我费解的思考着。于是，就站起来向人丛中环视。每个人都像是我的同志，又好像都不是。我默默的倾注许多脸孔:高谈阔论的妇人，哺着怀中小孩，诉述命运的不幸。但她不像有悲哀，不过信口谈下去。她不会是吧?仰卧在货物包木箱上，那个人大唱“大补缸”调，一忽儿又是一段京腔，继之义勇军进行曲，唱得热血沸腾，还是他?老年人的旅客独自呛咳着，是他?靠近旁边的一伙，兴高烈采的不知在做什么，是他们?难道他们都是?"},{"type":"paragraph","text":"突然一个女人的声音:“你们是不是也到‘那边’去的?”我惊讶的回转头去，那个年轻的妇人笑着询问我。她或者看见我站立时那种渴望的神情，那么她大约也是我们同志之一了。我点点头。"},{"type":"paragraph","text":"“你呢?你贵姓?”"},{"type":"paragraph","text":"“我也是同路人，我姓孟。”她告诉我，刚才出去的是她的丈夫。他们新婚未久，他的丈夫要到安徽去参加军队政治工作，孟也一起同行。“留在上海干什么哩?”她说:“做小学教员，一辈子也做不出名目来，而且没有意思。——哦，你们是学生吧?”"},{"type":"paragraph","text":"我又点点头，她也沉默了。等她的丈夫进来以后，由于他的介绍我认识了几个新同志。他们一共是七个，同病相怜，都是从家里“逃”出来；本有九人，两个人因临时泄漏“机密”，被扣留了。这七个人，以前都曾经为国家服务过，上前线，在后方，有着一段光荣的历史。其中有一个是十八岁的女孩子，矮矮的，胖胖的，可是她的意志生铁铸就似的坚决刚靱，她常常在他们中间唱:“我的家——在东北松花江上……”那只忧悒而悽绝的调子。她是北平人。他们叫她金铃。"},{"type":"paragraph","text":"我很快的就和这七个人混熟了。坐在自己的铺位上，他们集合在我的旁边，围成一圆形，让谈话来填补了这圆形的空缺。金铃:“我的母亲不知道我要出来，不然她会哭的。”"},{"type":"paragraph","text":"“现在你走了，她该会在家里忧伤地痛泣，你回去吗?”林风说。他是她的好友。"},{"type":"paragraph","text":"“你这样轻视我?”金铃赌气到甲板上看星星去了"},{"type":"paragraph","text":"“她是去望上海的街灯的。”林风打着哈哈，赶紧追上去；他也望上海的街灯去了。"},{"type":"paragraph","text":"在圆形中立即飞起一圈笑声。"},{"type":"paragraph","text":"有人提议:各人自己述说几句这次离开上海，到遥远的地方“去受苦的感想”。……"},{"type":"paragraph","text":"我想着。“我们都是青年!”那种热烈富有朝气的景况，我不禁呼出:“我们的新生!”望着灰颓的天花板，暗淡的灯光，一点一点麻粒在移动，双目摇摇欲堕；可是我不想睡，我睡不着。——门开了。一阵海风括入舱内，带着潮湿的气味，我微微感到战慄；然而更清醒了。如今舱房内比较静寂一些，集体在睡觉。仅有一个男人和一个女人对坐着闲话，持续一夜之久，男的才走了。"},{"type":"paragraph","text":"天亮了没有?"},{"type":"paragraph","text":"如果天亮了，船就要起行。"},{"type":"paragraph","text":"一九三九年旅次"}]}