{"id":66671,"date":[{"year":1939,"month":4,"day":5}],"page":"5","source":"路透社,哈瓦斯社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"","mtitle":"柏克已抵伦敦 英波检讨欧局","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦三日电】波兰外长柏克与随员一行人众、今日行抵维多利亚车站时、站中盛集各界人士、予以热烈欢迎、闻柏克除与英首相张伯伦、外相哈立法克斯、讨论政治事件外、且将涉及经济与商业事件、众意偕柏克同来伦敦之专家、乃为两国或将商妥经济协定计。"},{"type":"paragraph","text":"【哈瓦斯社伦敦三日电】波兰国外长柏克上校、顷于本日午后四时三十三分到达此间、哈立法克斯外相亲在车站欢迎、并定于明日午前十一时、相与进行第一次正式谈话、据负责人士宣称、明日所当讨论之主要问题、厥乃英波两国互相接受约束、暨波兰与罗马尼亚两国在军略上加紧联络问题、缘罗国领土完整、现已成为英国政府最所关切之事、波兰在中东欧方面、既为秧秧大国、其对于与有直接关系之邻邦的安全、自可接受较大之约束。"},{"type":"paragraph","text":"【路透社伦敦四日电】波兰外长柏克上校、将于今日午后五时、晤英相张伯伦、与外相哈立法克斯、于下院首相办公室中、彼等谈话约不过一小时、因英外部今晚将设筵款待来宾也、明日将续谈、英法报纸对于张伯伦在下院发表之言论、一致称赞、德国各报则大愤怒、而今晨罗马各报、亦竭力轻视英国新外交政策、认为包围无辜的德国之侵略企图。"},{"type":"paragraph","text":"【哈瓦斯社伦敦四日电】波兰国外交部长柏克上校到达此间之后、顷于本日晨间与外相哈立法克斯勋爵、外务部常务次官贾德干爵士、中欧司司长斯德朗、进行谈话、两小时之久、迄至中午应外相之请、相与进午餐、关于柏克外长此行、此间波兰人士、咸皆相信柏克上校业已通告哈立法克斯外相、谓英国政府既向波兰国提供保证、波兰国兹亦准备向英国提供同样保证、双方所讨论者、共有四项、即(一)互助条约如何措辞、(二)波兰与罗马尼亚两国关系应加以增进、(三)英国以借款给予波兰、(四)波兰国内犹太人问题。"},{"type":"paragraph","text":"【哈瓦斯社伦敦四日电】波兰与罗马尼亚国相互关系、应如何予以增进一事、已成为英国政界人士集中注意之点、咸谓此事实现之后、其他某某国乃易与罗波两国通力合作、至英国政府应否以直接的保障给予罗马尼亚国、抑因罗国已与波国订有保障条约、(一九二六年三月廿六日)仅以保障波国为事、而听任罗国间接蒙其利、尚未有所决定、此间外交界人士咸谓波国倘与罗国成立互助条约、而不附以何项保留条件、是即在事实上应允保持罗国之领土完整、以反抗匈牙利国改正现行界线之要求、律以波国与匈国现行睦谊、似虽予以接受、此乃问题症结所在、至以但泽自由市问题而论、波国若欲在国联会之外设法解决、则英国主张、不宜听任国联会驻但泽高级委员与闻其事、庶免为国联会引起责任问题、以英国观点而论、但泽市问题能否成为开衅理由、须在何种情势之下、乃可成为开衅理由、均当由张伯伦首相决定之。"},{"type":"paragraph","text":"【哈瓦斯社伦敦三日电】英国政府现正努力组织反侵略同盟、其性质一如拿波仑时代之各种神圣同盟、此层可由张伯伦首相本日所发宣言、予以证实、此项反侵略同盟之主要意义、系由参加各国、树立联带关系、互相保卫独立、英国除以保障给予波兰而外、并当以同样保障、给予罗马尼亚、而将罗波两国现行同盟条约、予以调整、以便各该国遭遇侵略时、得以共同抵御、关于此层波兰虽不欲与匈牙利国相对敌、但罗马尼亚国坚持、一俟匈国协助德国、从事侵略时、罗波同盟条约所载互助条约、亦当一并适用、以言苏联、该国在反侵略同盟、当居于“军事以外的参加国地位”、质言之、当以原料品与军火、接济其他各国、但不出兵援助、因此罗波两国对于苏联参加所提异议、已不复存在、顷悉英国政府业已要求罗波两国切实说明态度、其答案可在短时期之内、由波兰外长栢克上校、罗马尼亚国驻英大使蒂莱亚分别送达、此间负责人士并谓、除罗波两国以外、其他各国凡决心保卫本国之独立主权者、英国亦当努力劝其加入、外务部东欧司司长萨琴特、曾于本月一日与匈牙利南斯拉夫希腊各国公使进行谈话、极可重视、英国并望保加利亚国加入巴尔干协商、而与罗马尼亚土耳其两国成立谅解、俾巴尔干半岛时局得以澄清、他日发生战事时、罗马尼亚得派兵经由黑海与达达尼尔海峡、援助巴尔干协商各国、此外、斯平蒂那维亚半岛各国、亦当请其供给原料品、葡萄牙国已与英国订有同盟条约、尚当予以加强俾得充分保护葡国各殖民地、至以西班牙国而论、一般人相信英国若在财政上援助国民军政府、即可得其臂助、西国蒲尔王室巴尔姆亲王、近顷前来伦敦、闻已就借款问题、与英国当局有所接洽、又以义大利国而论、此间负责人士均谓、该国未必将阿尔巴尼亚国置诸保护之下、以与英国相抗。"}]}