{"id":66835,"date":[{"year":1939,"month":4,"day":6}],"page":"5","source":"泰唔士报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2392","ytitle":"","mtitle":"欧洲战略上的新形势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当我们(英国、以下同)讨论到放弃我们历史的战略、而准备运送大批军队到欧洲参加作战的时候、我们的内阁总理已经表示他理解有限责任政策的优点、和如何能保存我们实力的重要、去年重新规定的国防各部的要务指示出我们已经恢复这种有限帮助和保存实力的政策、那就是说、在那时西欧的战略条件下、如若战争爆发、最少在初期、我们没有派遣大量陆军到法国的必要。"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"如若捷克问题不能和平解决、而去年九月就发生战争的话、以上的判断是正确的、在当时、大陆上的军力的对比是这样的、任何一方面都很少有胜利的把握、实在、那把握是比一九一四年的小得多了、法国在西方可以牵制大部份的德军、来打消他们蹂躏捷克的企图、而捷克的军力、就是得着苏联很少的帮助、也足以使任何德军集中攻击法国的企图、受到牵制、同时、法国和非洲的交通被割断的危险、在德义尚未在西班牙巩固了他们的地位以前、这种危险是不能发生作用的、从而也就不能影响法国的抵抗力、从一个长久的、广大的观点上看、反对侵略者一方面的战略上的形势、在大体上、还占着优势、虽然我们还有着一个不可恕的弱点、那就是、我们对于空袭没有准备、因此、我们虽然在开战时、会受到不必要的牺牲、但是以经济的压力、打击一个比一九一四年更弱的对手、其最后之胜利是可以预期的。"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"但是现在我们就不能不估计到以下的事实、(一)德国重占莱茵地带(一)德国并奥(三)波兰匈牙利和德国瓜分捷克——这些事实深刻的改变了战略上的形势、这些事实虽然除去了战争的正当口实、但是它却在军事意义、对于我们的安全、发生了不可避免的影响、因此一举、德国不但可以获得捷克的军力、而且还将那捷克随时可以空袭德国的威胁解除、因为捷克的地理地位正坐落在德国中心地带之旁、这种威胁是随时存在的、两线战争的缺点、在上一次大战中、深深的印在德国人的脑海、或许是因为这种两面战争的重演的可怕、才使得他们迟迟不敢下手、而法国呢正好相反、它因为捷克事变、失去了一个足以牵制德军集中进攻法国的强有力的一助、在战争的时候、捷克可以动员四十师精兵、来牵制德军、这是法国的间接的帮助、在这种情形下、我们(英国)根本就没有调动两师正规军的必要、但是、现在呢、法国失去了那战线上优势的平衡、而面对着不可知的灾祸、这是为什么、法国希望我们能运送陆军到大陆、而且其规模远出于吾人意料之上的原故。"},{"type":"paragraph","text":"我们现在要看一看这种输送陆军至大陆的必要程度是多大、可能程度是多大、在前一点上、我们必须明了、就是我们不顾我们海空军的要求、倾英国的全部人力和武装、运送到法国、我们(英法)这样的联军亦不足以对集中的德国获得优势、使我们可以从胜利的进攻中、得到最后‘胜利’、有效防御的问题常须看力量对空间的比例而定、简而言之、在任何敌军力量可以支持一个持续的有效防御战的地方在那儿一定有严密组织起来的炮火运动的后备在后方、在这种情势下、根据现代的经验、要打破以上那样的防御阵地、攻击者方面必须有三对一以上的优势、方能获得局部的或暂时以上的、比较大规模的、长期的胜利、只有在防御者力量很薄弱的地方、进攻者才能以悬殊不十分大的优势、得到有利的结果、现在我们计算一下法国能动员的军力和它北部的防御工事、德军的优势很难有足以打破防御线的高度——因此、英国无运兵至法国的必要。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"但是、这样的结论、却为两个重要因素所影响、第一个因素是心理的、法国民族是个现实的民族、他们不能、或者很难估计他们看不见的东西的价值、从而也就很难从空军和海军的遥远的作用、得到安慰、同时在上一次大战中、我们抛弃了我们传统的战略、这使得他们想、如若第二次大战发生、我们必需再送兵到法国去不可、我们任何改变到更好作风的努力、都遭遇到这先例的障碍、尤其是现在、战略的形势改变了、这或许会造出一种法国人心理上所不能忍视的环境、他们感觉着孤立了、我们目光远大的军事政策已为三十年前我们近视的政治策畧所破坏了、第二个因素、法国所恐惧的是自南部来的牵制、她和义大利西班牙的国境线有天然的屏障、但是那太长了、而且她的非洲国境线尤其长、而她从前运送军队的范围又大受海路断绝的威胁。"},{"type":"paragraph","text":"因此、我们才不得不严重考虑、运送陆军到法国的可能程度是多大、要求的一方面自然要很多、但是、限制供给的条件则是依然存在、即使是我们放弃那顾及到战后和平的有限责任政策、我们亦不得不分散我们的力量来支持战争、任何战争的执行乃至一个战役的执行、必须有一个安全的根据地、这是初步的真理、但是常常为那些善用口号的人所忘记、他们说进攻是最好的防御、只有一个强大的陆军才能获得胜利、他们说、化在防空和高射炮上的用费、可以挪来建造轰炸机、他们不管在目前的环境下、我们在大规模的轰炸竞赛之下、我们是不是会有利、把这个初步的原则运用到我们自己、那么、我们的安全根据地的第一个条件就是要采取某种充足的防空设施、足以使我们军事工业的生产不致中断、第二个补充的前提条件是加强我们的海军足以使我们食粮和原料的供给不致被人破坏、从而我们民众的抵抗力和工业的生产力可以维持。"},{"type":"paragraph","text":"要周详的研究这问题、我们必需测量、要维持这以上两大前提、最低限度的人力是多少、在目前、我们还远没有达到天空和海上安全的地步、第三、就是要问、为维持大英帝国交通线上的据点的安全、最少限度的兵力是多少、第四、等到这第三项的最少限度兵力规定了以后、我们还要谈到、我们究竟需要多少空军来阻止敌机大规模的轰炸。"},{"type":"paragraph","text":"只有解决了以上这四大基本前提以后、我们才能谈到遣送军队到大陆去的问题、在估计无论是准备战争爆发、或者战争已开始、准备增援而派遣军队到大陆去的时候、主要的原则是不妨害我们根据地的安全、不妨害我们海路的保障、不妨害我们在空战中还可以保持优势、因为这些前提条件的原故我们无论怎么去作最善的努力、我们派遣到欧洲去的军队不能超过一九一四——一八年的以上、因为那时其他的需要还少、空战还没有这么发展、(译自泰唔士报)"}]}