{"id":66954,"date":[{"year":1939,"month":4,"day":7}],"page":"3","source":"重庆","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"2084","ytitle":"一周来之战况","mtitle":"华方士气活跃 各线均有进展","ftitle":"日伤亡惨重精锐荡然　孤注一掷阴谋被粉碎","authors":[],"text":[{"type":"paragraph","text":"【重庆五日电】(一周战况、三月三十日、至四月五日、军委会发表)、军委会发言人谈、“本周(三月三十日至四月五日)战事、较上周更为活跃、在上周赣北战役中、南昌我军虽因战略转移、而日军则伤亡惨重、精锐荡然、其最后孤注一掷之阴谋、终被我完全粉碎、日阀自顾国内人民之愤激、与前线士气之销沉动摇恐惶、盖达极点、为掩饰其无可自解之失败、本周以来、各线日军均故现猖狂之态、然经我英勇健儿迎头痛击、挞伐大张、使日军狼狈败逃、益陷泥淖、其经过概要、约述如左。"},{"type":"paragraph","text":"广东方面"},{"type":"paragraph","text":"沿粤汉、广九、广三各线、均无异动、由九江向沙坪进犯之日军二千余人、战车二十余辆、佐以飞机毒气、由日部队长枝松第亲自指挥、来势极猛、本周迭与我军在黄宝坑、状元山、小范石岭各处发生激战、同时日军并另由北街登陆、两路会向江门猛攻、图实现其突破中山之迷梦、三十一日及一日两日、沙坪北街江门、曾先后一度失守、嗣我军以必死精神大举反攻、将日军完全击溃、毙日军千五百人以上、日部队长枝松及队长直木、亦均被击毙、各该地遂全告克复、日军逃回九江者仅百余人、残众尚继续扫荡、不难尽歼、南路防城海面日舰三十一日晨两次藉飞机炮火掩护、图在金沙登陆、经华守军猛烈轰击、日军弃尸二百余具、窜回舰上遁去、现海面平静无事、同日海南岛定安之日军数百、配坦克车多辆、经雷鸣市向赤地进犯、遭我军坚强抵抗、激战五小时、日军不支、向定安溃退、我军即进入雷鸣市。"},{"type":"paragraph","text":"赣北方面"},{"type":"paragraph","text":"我军自上周放弃南昌武宁、从事对日军包围体势之布置、日军新创之余、凶锋顿挫、自一日起、我军全线奋起反攻、南昌方面之日军、始终被我军堵截于莲塘以北、迄无进展、高安方面中日双军先后于张谷脑祥符观山子里各地展开激战、日军在我军猛烈炮火之下、弃尸盈千、迄三日晨、我于达到消耗目的后、已转入有利地区、日军绝难得逞、至反攻武宁我军、二日午以破竹之势、向虎山长岗上之日军奋勇进击、日军据险顽抗、激战甚久、日阵线崩溃、向武宁方面溃逃、我乘胜追击、斩获日军无算、三日晨日军大部来援、经我迎头痛击、反复冲杀十余次、将日军各个击破、四日竟日继续跟踪挺进、现已迫近武宁南郊、迫攻城垣、城内之日军、惊慌万状。"},{"type":"paragraph","text":"山西方面"},{"type":"paragraph","text":"晋南安邑运城永济一带之日军、本周分数路向我中条山阵地猛犯、一路日军三千余、趋大臣村、一路日军二千余、扑陌南镇、一路日军千余攻南硙村、各路均有日机助战、图进窥茅津渡平陆等各重要据点甚形积极、我军凭藉有利地形、猛烈反击、往复争夺、激战之烈、为该方面近月来所仅见、大臣村陌南镇南硙村均失而复得者再三、终因我官兵奋力血战、日军全线均告败溃、各该地遂仍为我有、大臣村一战、日军伤亡千二百以上、南硙村一役、日机被击落一架、人机俱毁、日军主力经此巨创、已牺牲殆尽、现茅津度平陆等各地、我军气势益形雄厚、晋东翼城、晋西阳曲、及晋北静乐附近、本周中日两军亦迭有激战、日军以数千之众、分道向我进攻、在我勇猛抵抗之下、日军均重创而遁、静乐日军、大部已窜向忻县、迄四日午、迭经我猛烈围攻、曾一度冲入城内、现踞城顽抗之日军、不过数百、不难肃清。"},{"type":"paragraph","text":"鄂湘方面"},{"type":"paragraph","text":"鄂中襄阳两岸、两军仍隔河对峙、不时发生炮战、由汉川侵据南河渡之日军、一日经我三路反攻、将日军击溃、残部日军退回汉川、我将该地克复、同日晚岳口之日军、向骆家店横林口进犯、经奋勇击退、毙日军百余名、另一部日军、曾向张家场偷渡、被我军痛击、日军伤亡惨重得逞、围攻钟祥我军、于克复城周王庄庙等各要点后、三日冲入城内、格杀日军极众、鄂南我军一部、同日进克三姑山、予日军重创、湘北我军、上周一度攻克岳阳附近新开塘后、日军受创甚巨、本周乃大批增援、向我反攻极烈、鏖战数日、我大获全胜、毙日军二千余人、现新开塘麻塘各处、已无日军、我军乘胜追击、直迫岳阳近郊、对县城奋力围攻、残部日军、负隅顽抗、激战极烈。"},{"type":"paragraph","text":"河南方面"},{"type":"paragraph","text":"豫境战事、以信阳方面较为激烈、我军于上周将县城三面包围、日军退路已断、本周乃增援一二千、附大炮飞机甚多、向我分路反攻、双方迭在县城附近骆驼店、十字坡、游河各处发生空前激战、日军受创后、滥放毒气、均不获逞、现城周四郊各据点、仍在我手、四方交通亦完全被我切、断踞城顽抗之日军、势成甕鼈、至豫东之日军、本周曾联合伪军曹溪臣部、向鹿邑西之石曹进犯、经我反攻获捷、毙日伪官兵二百余人、伪军首领曹溪臣以次百余人、全被俘虏、豫北原武日军四五百、藉炮火掩护、一日晨向西南进犯、与我激战于詹店以东地区、日军伤亡甚重、当晚向原路窜退、尚无动静、又三刘寨强拉民夫堵口之日军、二日晨经我军奋勇进击、各工人群起响应、内外夹攻、毙日军极众、日军有东窜模样、此外(一)皖南铜陵晋阳方面、两军激战仍甚激烈、曾形山牌坊山程家大山各据点、均经次第克复、日军退守县城、从事顽抗、另一部进攻湾沚及九里湾之我军、已将日军第一线阵地占领、现继续挺进、(二)江南我军、日来分路扑攻宜兴、已将湖浅蜀山收复、现已进抵城郊、加紧围击、(三)绥境日步骑炮千余、三十一日拂晓分由包头萨拉齐固阳向大青山我军三路猛犯、我军利用天险、适时出击、毙日军五百人以上、现仍对峙中、”"}]}