{"id":66974,"date":[{"year":1939,"month":4,"day":7}],"page":"5","source":"路透社,哈瓦斯社,美联社","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1853","ytitle":"史汀生发表惊人演说","mtitle":"美应抵抗侵略","ftitle":"抨击德义日已结成侵略同盟　中立法应区分侵略与被侵略　并应与英法苏组成和平阵线","authors":[],"text":[{"type":"paragraph","text":"【路透社华盛顿五日电】美国前国务卿史汀生、今日对参院外交委员会陈述意见谓、世界最强七国中之三、已摈绝各国间互相尊重之主义、侵略之威胁与条约之破坏、已携手同行而为彼等制度中互相结合之成份矣云、史氏所指之三国、显为德义及日本、史氏续称、上述三国不顾以前所订各项条约、及国际公法、相继略取满洲、华北、华南、阿比西尼亚、西班牙、奥地利、捷克、及立陶宛、而明白表示彼等革命之性质、此即目前吾人所须应付者也云、史氏之言、虽极有助于政府、然据接近政府者之意见、目下参院征集意见之办法、纯属空谈性质、盖欧洲局势、瞬息万变、国会现纵有何种行动、然全能国方面继续行动所予美国舆论上之影响、或将使国会所埰纳者成为陈旧无用也、政府颇望毕德门所提关于修正中立法之决议案、得早成立、惟并不以此为最后之办法、盖认毕氏之提案、在欧洲局势中、恐过于限制而不适合国家利益也、史汀生于陈述意见时、建议修改中立法案、俾予总统以较广大之应付权力、并谓如欧洲大战一旦爆发、则目下中立法或将产生使美国成为侵略国牺牲品之结果云、史氏复于答复该委员会之问话时、谓渠以为美国应加入可威胁美国安全与防务之任何外国战事、渠主张以更广大之权、给予总统、俾在侵略国与非侵略国之间有所区别、渠信文明现已遭遇四百年来最严重之危险云、参议员波拉问史氏如何制成可区别侵略国之法律、史氏答称、渠以为凡破坏对美之条约者得以侵略国视之、史氏又于答覆问话时宣称、渠主张一旦苏联与英法站在一条阵线、此数友邦被卷入战争漩涡时、美国即应加入战争。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿互日电】参议院外交委员会本日举行公开会议、讨论中立法修正问题时、前任国务卿史汀生曾发表动人演说、抨击各侵略国、而为中国与遭受侵略各国作声援、其言凿凿:目前国际局势、本非正常、此种情事、或延长至数年乃至数十年之久、亦未可必。"},{"type":"paragraph","text":"【美联社华盛顿五日电】美国前国务卿史汀生、今日乘美国参院外交委员会讨论中立法之修正案时特发宣言、请美国运用其庞大之经济资源、制止独裁国家之侵略行动、史氏声称、目前之国际法纪已为三大独裁国家破坏无余、美国所处之地位、实大之属危险万分、“四百年来、高加索文化所受之威胁、无有过于今日者”、史氏主张关于维持美国之中立问题、应授总统以较权利、“罗斯福总统曾谓次于战争而强于空言之办法、亦有足以予独裁国以致命之打击者、余对此言、完全同意、惟于过去二年中、我人之行动、却在以美国广大无比之资源物质、供给我国假想敌之侵略”、此点实属极可扼腕者、“现行中立法之草拟、显受过去传统精神之影响、而忽略当前所遭遇之事实”、史氏又谓、美国至今、实不能再拘泥于孤立政策、盖欧亚侵略轴心发展过速、世界版图过小、各国唇齿相依之关系、过于密切、实不容孤立政策更有存在之余地也、史氏继称、美国假柏林若能运用其对于侵略国之绝对优势、“则世界不独目前可以不生大战、且可继续使之长免此患、……不独可使罗马轴心不再扩展、且可使受此一轴心威胁压迫侵略之国家、不再投降、“余意我国之经行动、实为一大武器、可为我人目前主要之希望所在、盖目前侵略集团中之所谓三大强国、经济上固皆极为脆弱、不堪一击故也”、史氏主张何国应予以禁止军火供给处置、应授权总统、俾其权衡情势、为之决定、同时凡破坏条约之国家、皆应被列为侵略国、如德义日等反共同盟国家、皆应作如是观、惟参院外交委员会中会员如共和党参议员詹森之流、对于授予总统以独裁权一点、仍表反对、史汀生又谓、假若欧洲及独裁国之战争、一旦发生、而英法有不支之象时、则美国动用其全部力量、以为英法作后盾。"},{"type":"paragraph","text":"【哈瓦斯社华盛顿五日电】参议院外交委员会顷于本日午后举行公开会议研究中立法修正问题、首由主席毕德门发表演说、主张现行中立法宜迅即予以修正、若待至战事爆发之后、始乃为之、则交战国之一、必且认为非友好的举动、旋又将共和党委员波拉宣言、提出宣读、内容略谓、现行中立法对于下月一日满期、此际倘不予以修正、则他日发生战争之后、英国恐难变更中立态度、因此修正事宜、实有加紧进行之必要、前任国务卿史汀生、乃以证人资格、发表意见、对于中立法问题、主张应以较大的权力、畀予总统、加利福尼亚洲共和党参议员强森、所见适与史汀生相反、北加洛莱纳洲民主党参议员雷诺资威斯康辛洲进步党参议员赖佛莱脱、亦谓美国不宜与其他各民治国采取联防政策、以免牵入战争漩涡、本日研究情形、有如上述、就大体上言之、参院大多数议员、渐有赞成扩大总统权力之趋势。"}]}