{"id":676082,"date":[{"year":1984,"month":6,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2004","ytitle":"","mtitle":"心怀大业　情寄同窗","ftitle":"——访在沪黄埔同学中部分原国民党将领","authors":["宋立桐"],"text":[{"type":"paragraph","text":"今年六月十六日，是国共第一次合作时期创办的黄埔军校建立六十周年纪念日。在“黄埔校庆”即将来临的时候，寓居上海的黄埔同学中一些原国民党将领，心情更加愉快。"},{"type":"paragraph","text":"余生争取九州同"},{"type":"paragraph","text":"在淮海中路、瑞金一路附近一间寓所里，我访问了史说先生。史说是全国政协委员、市人民政府参事室主任、民革上海市委副主任委员，曾任国民党新七军少将代军长，是黄埔军校的早期同学。"},{"type":"paragraph","text":"“黄埔军校是孙中山提出的三大革命政策的产物，也是国共第一次合作的产物。”一见面，这位七十八岁的老人操着浓重有力的浙江富阳口音，谈起当年黄埔军校的一些往事。他告诉我:北京将在六月十六日举行黄埔校庆纪念会，全国政协邀请一批海内外黄埔同学参加，来信要他和另外两位同学一起去。"},{"type":"paragraph","text":"“那太好了，”我真为他高兴。"},{"type":"paragraph","text":"“还有一件喜事呢!”史说说罢，激动地从沙发上站起来，旋即拿出一封美国来信。这是一位旅居美国的黄埔同学刚刚寄来的。信中说他已经收到中国驻美国大使馆转达的请柬，也将到北京参加黄埔同学的盛会。“这下你们可以见面了。”“不，去年见过面。那次我们还在锦江饭店一起吃了饭。”谈起老同学，史说的情绪显得异常激动:“这位同学对祖国有感情，很诚恳。他曾为我转过一封台湾黄埔同学的来信，信中有‘余生愿见九州同’一句，把陆放翁一首七绝中‘但悲不见九州同’中的悲字改掉了。但我总还觉得不够劲。我在给台湾这位同学回信中，将他的诗句改成‘余生争取九州同’。”史说推了一下眼镜，认真而又兴奋地说:“‘愿见’只是愿望，‘争取’才是行动呀!”"},{"type":"paragraph","text":"党的政策暖心胸"},{"type":"paragraph","text":"黄埔军校第三期同学宋瑞珂回首往事，有一种特殊的光荣感与幸福感:那是一九六○年秋天，在北京，宋瑞珂同许多原国民党高级将领一起，出席了周总理专为他们举行的宴会。总理祝酒时，说了一段这样意思的话:殊途同归，条条江河终归大海，我们又走到一起来了。"},{"type":"paragraph","text":"“周总理那么平易近人，宽宏、亲切，如同当年在黄埔军校的时候一样。”宋瑞珂这样回忆说。这位曾担任过国民党中将的七十八岁的老前辈，是民革中央顾问、上海市政协委员和市政协秘书处专员。他对中国共产党和人民政府的爱国一家的政策感受尤深。"},{"type":"paragraph","text":"全国大陆解放时，宋瑞珂的妻子韩淑芬和五个孩子曾一度流落在香港。当时，他妻子没有工作，儿女都很小。回到上海后，他们一直受到政府的关怀。五个子女，全都上了大学。老大毕业于北京师大；老二毕业于北京大学；老三毕业于军事工程学院，后又去外国语学院深造；老四毕业于上海中医学院；老五毕业于北京清华大学。宋瑞珂说:“现在，我的几个儿女都是党和人民所钟爱的知识分子，他们在各种不同的工作岗位上为国家效力。每当节假日，看到他们带着儿女回来，我的感想是难以言喻的。”"},{"type":"paragraph","text":"同学情谊最难忘"},{"type":"paragraph","text":"“一九二三年冬，征得祖父母同意，准许我去广州，追随孙中山先生领导的革命。靠亲人卖去一对金环作盘费，我外出缅甸，路经新加坡、香港，到达广州，踏上了人生的第一条光明道路。这一别已有五十九年了。”黄埔军校第一期同学、上海市文史馆馆员王万龄先生曾在回忆录中这样记述了他当年离别家乡、投身革命事业的情景。"},{"type":"paragraph","text":"这位打过许多仗，走过许多坎坷道路的老人，似乎有许多许多话要对人讲。但这一次，他不讲黄埔第一期开学典礼盛况，也不讲东征军攻打惠州如何用机枪大炮掩护步兵爬城，他只讲了这样一件事:"},{"type":"paragraph","text":"有位黄埔同学，曾经冒着风险，给他送过二百个银元。那是在一九四六年，他受派系倾轧排挤，从国民党十三军中将副军长任上，退职困居上海之后。军中不少老同学、老部下同情他的境遇。有位黄埔第七期同学，叫李运成，到上海来看他，说是“代表五十二军的黄埔出身的老部下来看望长官”，临走时给他留下二百个银元。"},{"type":"paragraph","text":"王万龄用云南乡音深沉地说:“那些同学，现在，在天涯，在海角，应该都还在吧。我想，他们应该设法回来看看，因为国家大变样了；即使不便回来的话，也要为祖国统一和两党再次合作，出一把力啊”。"},{"type":"paragraph","text":"但愿中华早统一"},{"type":"paragraph","text":"九十高龄的汤静逸，是在沪年事最高的黄埔同学。他直到现在，仍然坚持每天长跑十多里。几天前的一个清晨，我在延安东路外滩见到他时，他刚刚完成长跑锻炼。“跑过了?”“照跑不误，风雨无阻。”我们彼此寒喧了几句，话锋一转，他谈起纪念黄埔校庆的感想。汤老说，昨夜想起一件事，那是在蒋经国生母去世后，汤静逸曾去奉化吊唁。当时他是“三战区中将参议”。蒋经国先生偕夫人蒋方良出来接待，在溪口待了一个星期。见到不少黄埔同学。汤老感概地说，现在他们大部份都在台湾。当年的“小蒋”，如今也是七十开外的人了。蒋经国曾经说过，“切望父灵能回到家园与先人同在”。这说明小蒋还是有鼎节节孝之心的。现在是“奉化庐墓依然，溪口花草无恙”。早作抉择，早成好事，于国于家，于人于己，也都对得起啊!汤老说完，从包内拿出一页纸，上面写着一首七绝，题为“黄埔建校六十周年有感”。诗曰:"},{"type":"paragraph","text":"六十校庆岁月长，"},{"type":"paragraph","text":"丰功伟绩自难量。"},{"type":"paragraph","text":"国共合作成统一，"},{"type":"paragraph","text":"振兴中华万古扬。"},{"type":"paragraph","text":"本报通讯　员　宋立桐"}]}