{"id":676310,"date":[{"year":1984,"month":6,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家(书法艺术专辑)","column":"","genre":"","count":"2256","ytitle":"","mtitle":"书法艺术的意境","ftitle":"","authors":["韩天衡"],"text":[{"type":"paragraph","text":"韩天衡"},{"type":"paragraph","text":"书法作为我国历盛不衰三千年的传统艺术，它既近于形象的艺术绘画，又近于抽象的音乐艺术。艺术，总是讲究传递情感，追求意境的。绘画用墨彩，音乐用声符，书法用点画，要言之，即是以繁多的尽可能丰富而奇诡的技巧，来抒发情感，塑造意境，叩开欣赏者的心灵，留下欲忘不能的艺术感染力。"},{"type":"paragraph","text":"品学入门　妙造意境"},{"type":"paragraph","text":"其实，意境总是客观存在的，只是有文野雅俗之别，优劣高下之分。历来有大成的书家，为了追求和塑造高妙的意境，无不以读书、修养作为第一法门，有了不寻常的文学艺术修养和高尚的人品，往往能赢得洞渺探幽、避劣从优、绝俗求雅的辨别取舍的本领，写出一手高境界的好字。苏东坡说的“退笔如山未足珍，读书万卷如通神”正是这个意思。诚然，苏东坡此论是针对只注重写字而不注重读书的倾向而言，强调以读书来滋育书法。注重了读书，刻苦地琢磨书法技巧，乃至于“退笔如山”，也不是“未足珍”的。任何专业自有其莫测高深的学问，只有殚精竭虑，下苦功夫去实践，才能从生到熟，由浅入深，把握技法上的真谛，把摸不着而感觉得到的意境和盘托出。因此，我们不妨认为技巧与意境的关系，可比作人的肉体与灵魂，技巧是肉体，意境是灵魂。不讲究技巧，意境则无处依附，不讲究意境，技巧则是一堆“行尸走肉”!技巧为意境而挥运，意境由技巧而确立，大概是古往今来，概莫能外的。"},{"type":"paragraph","text":"无论在书法创作还是欣赏上，当以意境为上。正缘于此，历来评论鉴赏家对书法作品的评判，无不树起测量意趣、情调、性灵、境界的尺子。诸如，独具只眼的唐代书法理论家孙过庭，能分辨王羲之不同的作品传递的情感和意境。他说:“羲之写《乐毅》则情多怫郁:书《画赞》则意涉瑰奇；《黄庭经》则怡弄虚无；《太师箴》又纵横争折；暨乎兰亭兴集，思逸神超……”。作品是心灵的橱窗，作品也是书家一时一事心境的自白。"},{"type":"paragraph","text":"龙飞凤舞　同臻佳境"},{"type":"paragraph","text":"一般说来，一个书家的作品可总括为一种意境。诸如梁武帝评王羲之的书法为“龙跳天门，虎卧凤阙”，赞颂了这位书圣法书中寓有强烈的动、静境界，飞动处，如矫龙挟持风雷，腾跃于苍穹，盘旋于天门，这是何等雄恣的意态?!沉静处，如猛虎卧睡于宫廷，虽沉入梦酣，而依然有令人畏慑的力量，这评判所展示的画面是够人玩味的。又如朱熹称赞米芾的法书为“天马脱衔，追风逐电，虽不可范以驰驱之节，要自不妨痛快”。指出米芾用笔精能而如意，风樯阵马，进退裕如，不屑鞭勒，表现为一种无所不能、不可一世的矜恃狂颠的意态。再如，王世贞从褚遂良的法书里感受到“有美女婵娟，不胜罗绮之态。”这是说，褚遂良的，法书，字里金生，行间玉润，特有一种不可企及的雍容华贵气象。不过，同是以秀俊为意趣的风调，也是有上下床之别的。清代王文治的书法是师承褚遂良、米芾、张即之诸家而出之己意的，《履园丛话》里论其书如“秋娘傅粉，骨格清纤，终不壮重。”辛辣地指出它缺乏雍容华贵气象，而透露为寒酸气的妩媚轻薄神情，其气格如东施效颦，是远逊于前贤的。"},{"type":"paragraph","text":"字外求字　艺无止境"},{"type":"paragraph","text":"书法艺术，注重于表现字外的境界，注重于表现内心的世界，是不言而喻的。而其中的脉络也是有迹可循的。书法不同于绘画，它不需要“写生”，也无“生”可“写”，然而，对五彩纷呈、千姿百态的生活关注，做有心人去揭开生活赋予书法艺术新生命的内在“通道”是至为重要的。换言之，书法艺术不必象绘画艺术那样直接面对大自然的山川生物，作忠实的观摩写生，但书法艺术需要到大自然里去汲取养料、开拓境界则是相同的。而且，书法较之绘画，在对大自然天地里汲取神理的手段、技法，似乎更恍惚玄妙，难以言传。王羲之观察白鹅的习性；张旭观察公主与担夫争道；怀素的观察瞬时千变的夏云；黄庭坚的观察船工的峡水荡桨……，有作为的书法大家，总是以特有的敏锐的观察力，聪慧的识别力，奇诡的转化力，举一反三，领悟并借鉴于书道之中，使自己的书法作品，有字外的风云，字外的胸襟，字外的学问，喷薄出一股区别于古人、区别于他人、区别于故我的清新隽永的芬芳气息。对此注重于否，是大相径庭的，如陈、隋时代的名书家智永禅师，登楼不出四十年，单《正草千字文》就书写了八百通，可是忽视了生活的熏陶和启迪作用，只是“字内求字”，难怪乎李嗣真论其书“精熟过人，惜无奇态”。指出功力的精熟，不等于意境风神的清新。泛举数例，足见艺术修养、特别是生活感受，对于塑造意境，具有潜移默化的作用。这是客观存在的事实，而非玄虚乌有的清谈!"},{"type":"paragraph","text":"见仁见智　出自情境"},{"type":"paragraph","text":"意境的文野雅俗、优劣高下是有其标准的，但艺术的评判不同于算术的答案。对同一书家的作品意境，也会有少数人提出相反的答案。"},{"type":"paragraph","text":"诸如，对王羲之的草书，唐人张怀瓘就尖刻地认为“格律非高”，“有女郎材，无丈夫气，不足贵也。”颜真卿、柳公权的楷书，米芾就大有起而问罪之势，称“颜、柳挑踢，为后世恶札之祖。”而晚清书家张裕钊，同时的康有为则对其极为推誉，誉其为“千年以来无与比”。可是，“千年以来无与比”的大书家，不逾百年几乎不为世人所知晓，这显然是康有为的一大嘲讽。"},{"type":"paragraph","text":"同一书家，何以贬褒如此失实?这除却政治原因、个人好恶，莫辨美丑，还有评判者出发点的不同。王羲之的小草，对于为人狂放的张怀瓘来说，当少会心处:而米芾的不满于颜、柳在于颜、柳旨在出新彻底唐化的书迹，不合乎“宝晋斋”主人崇尚魏、晋的口味；康有为对张裕钊不切实际的大捧场，缘于张氏沉湎北碑的书风，正合拍于康氏崇碑卑帖的偏颇主张。心有偏颇，视金为铜者有之，指鹿为马者有之，西向而望，不见东墙则也有之，对于公正地评判意境，这些当是不可不察的屏障。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846C040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王羲之《乐毅论》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846C040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄庭坚《苏轼寒食诗跋》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846C040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>米芾《苕溪诗帖》</FONT>"}]}