{"id":676597,"date":[{"year":1984,"month":6,"day":17}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"首都见闻","genre":"","count":"1431","ytitle":"","mtitle":"中西合璧　古今荟革","ftitle":"——北京长城饭店见闻","authors":["杜若洲"],"text":[{"type":"paragraph","text":"在北京东郊，一座拔地而起的玻璃大厦，在阳光下闪烁银辉，为首都增添了新的景色。这就是具有国际一流水平的长城饭店。"},{"type":"paragraph","text":"长城饭店的设计参照美国五星级凯悦饭店，又吸收了中国传统的建筑艺术，颇具匠心。饭店外形俯视呈“丫”字，由三座十八层的塔楼和一个四层八角的圆顶组成，外墙采用冷光玻璃，远远望去犹如一面大镜子。楼前有亭台水榭，小桥喷泉；一道筑有垛口和烽火合蜿泛起伏的灰色城墙，顿使人想起举世闻名的万里长城。"},{"type":"paragraph","text":"步入大厅，仿佛走进一个水晶世界。只见一排排粗大的抛光不锈钢柱如银似镜，无数细玻璃管组成的吊灯瀑布般从天花扳飞泄而下。壁上装饰着一幅由著名画家张仃教授设计的近二十米长的彩色织锦绣——长城万里图。人们在地毯上无声行走，低声交谈。"},{"type":"paragraph","text":"向导边走边介绍说，长城饭店是中国国际旅行社北京分社和美国伊沈建设发展有限公司合资建造和经营的，总投资七千五百万美元。建筑工程于一九八一年三月十日破土动工，去年十二月十日开始试营业，今年六月二十日将全面开业。这是中美合资经营的最大一家企业，也是北京目前最豪华的大型旅游饭店，共有客房一千零七间。说着，我们已来到一处摆放着圆桌藤椅，周围绿树环绕、流水潺潺的茶座。这就是透光大厅茶园——兰亭苑。"},{"type":"paragraph","text":"大厅有六层楼高，玻璃屋顶呈楼梯型逐层缩进。一座小巧玲珑的流杯亭与一台乌光闪亮的三角钢琴并排而立，两尊一人多高的汉白玉观音塑像分立茶园两侧。据向导说，饭店全面开业时，这两尊雕塑将换成孟姜女和飞天。透过明净的玻璃幕墙，可以看见室外的一座典雅别致的中国式花园。"},{"type":"paragraph","text":"与清幽素雅的兰亭苑形成鲜明对照的是富丽堂皇的法国大餐厅。一盏螺丝型重两吨半的水晶吊灯从屋顶中央盘旋而下，光华四射，满室生辉。热情好客的餐厅服务员告诉我，已邀请擅长古典法式大菜的法国著名厨师乔治·蒙佩沙来这里掌勺。他送给我一本印有法国厨师头像的精美菜单。"},{"type":"paragraph","text":"向导介绍说，中方管理人员有三十多人，曾去香港的文华酒店和怡东酒店受过数月培训。大部分服务人员毕业于北京市旅游专科学校和职业高中班，他们到饭店后，又接受了两个月的专业培训，已具备一定的外语和业务工作能力。"},{"type":"paragraph","text":"为了使宾客生活舒适愉快，长城饭店没有随时可以把饭菜饮料送到客房的服务项目，以及代客人照顾小孩的托儿所。二楼还有美容室、按摩室、蒸汽浴室、弹子房、健身房、屋顶花园、灯光网球场和室内游泳池等娱乐设施。"},{"type":"paragraph","text":"在二楼，我们乘坐可以观赏室外风景的观光电梯，很快到达二十一层。二十一层楼上的屋顶餐厅，半边是四川风味餐厅，另半边是鸡尾酒吧“凌霄阁”。餐厅里摆有仿古红木大柜和古色古香的手工艺品，也装备着现代化的恒温、恒温、全新风空调等电脑控制系统。这一土一洋、一古一新，恰好体现了长城饭店中西合璧、古今荟萃的独特风格。"},{"type":"paragraph","text":"“如何管理好这个现代化的大饭店呢?”带着这个问题，我去请教了长城饭店总经理、中国血统的美籍人孙必达先生。"},{"type":"paragraph","text":"这位从事旅馆业已经二十五年、获有商务管理硕士学位的孙先生，体格健壮，充满自信。他说:“我认为最重要的是要有一个正确的态度，不会干不要紧，只要态度正确，肯学习，经过培训，就会逐渐熟练起来。经验是随时间增长的。"},{"type":"paragraph","text":"“长城饭店是世界第一流的饭店，饭店的服务、食品、卫生、娱乐等也必须达到世界第一流水平。首先要争取一个好的开端，再想法把服务永远保持在一个高水平上。"},{"type":"paragraph","text":"“饭店工作容易产生惰性，我要求全店一千六百多名员工时时保持警觉，把每一天都当成一个新的开始。”"},{"type":"paragraph","text":"本报驻京记者　杜若洲"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846H021801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长城饭店外景　杜若洲摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杜若洲</FONT>"}]}