{"id":676668,"date":[{"year":1984,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2304","ytitle":"","mtitle":"中国文化史研究的信息","ftitle":"","authors":["陆方闇"],"text":[{"type":"paragraph","text":"以于光远、刘大年、李新、周谷城、胡绳、顾廷龙、梅益、黎澍、谭其骧、蔡尚思为顾问，由复旦大学历史系和中国社会科学院近代史研究所合办的《中国文化》研究集刊第一辑于最近出版了。这是我国解放后有关中国文化史研究的第一种专门刊物。它的出版反映了近年来学术文化界的繁荣景象。本辑分通论、专论、资料与回忆、文摘与辑览等栏，发表了著名专家和中青年学者撰写的文化史论文和珍贵史料三十余篇。这里，我们简单介绍其中的《中国文化史研究学者座谈会纪要》部分内容，为广大读者提供一些——"},{"type":"paragraph","text":"文化形态若干问题"},{"type":"paragraph","text":"一、性质问题。《纪要》介绍的意见，一种是:文化作为一种观念形态，虽受社会经济结构的制约，但具有相对的独立性。各种文化形态能互相容纳、吸收和影响，并按照各自的内在矛盾的支配而运动；社会经济和政治对文化形态的影响，也需要通过它自身的矛盾运动实现。另一种是:文化形态作为历史性的现象，在不同时代有不同面貌，因而同时兼有地域性、地区性、民族性、排它性，但又有社会性、人类性、溶合性、连续性。这种种矛盾的性格，势必造成它的稳定性，乃至保守性。只有对诸种文化形态进行综合考察，才能从总体上把握它们的特性。二、分类问题。文化形态是个既复杂而又庞大的体系，可以由多种形式进行具体分类。《纪要》介绍的分类设想有三，既可以根据社会发展阶段进行区分，也可以根据社会生活的部类和发展程度进行区分，还可以根据时间空间或社会组织形式进行区分。三、结构问题。许多学者认为，文化形态所反映的时代、地域、民族、阶级等等的社会内部结构存在很大差别，因而使文化形态本身的内部结构形成不同特点。文化史单从形式上研究，很容易搞成“拼盘”，而综合研究诸形态的内在结构，便是避免这种缺陷的良法。四、表现问题。许多学者认为，关于文化形态的基本精神或风格，主要表现为某一时代、民族或阶级的人们所共有的观念性东西，比如心理状态、思维方式、社会习俗，以及所谓人情世态等等。这些东西一旦形成，就会不知不觉渗进人们生活，变成传统。五、演化问题。学者们说，文化形态有其演化过程。认真探讨它的形成和发展、沿袭和转折，不但使人们认识到流动和交融是文化发展的基本特性，而且更能理解对待文化不能墨守成规，不必为趋向灭亡的东西惋惜，应该扬长弃短，取长补短，努力创造出新特色的新形态。"},{"type":"paragraph","text":"历史上中外文化的交流"},{"type":"paragraph","text":"《纪要》介绍的看法比较接近:中外文化交流总是双向的，既要充分研究中国文化对世界文化的影响，也要认真注意外国文化对中国文化的作用。中国古代的物质文化所产生的世界影响是显著的。例如中国的三大发明，曾被培根看作是对欧洲文明进步的最大贡献；中国的丝绸、瓷器，中国的烹调术，都在世界享有盛誉。至于中国古代精神文化对世界的影响，也比一般估量要大得多。比如汉字、儒家思想对于邻近各国文化的影响，是人所共知的。尤其是中国古代思想家重视从事物的普遍联系中考察自然变化和社会变化的传统，更是世界科学思想史上的瑰宝。《周易》刚传入欧洲，莱布尼茨为之倾倒，相传他发明二进位制数学，就是得自《周易》爻象的启发，现已成为计算机语言的基础。学者们还普遍认为，外国文化对中国的影响也是不容忽视的，比如古印度的佛教哲学和艺术以及伊斯兰文化，还有在晚明传入中国的欧洲天文数学和兵器工艺；至于近代的西学东渐和“五四”后马克思主义的广泛传播，更给近代中国造成了极为深远的影响。"},{"type":"paragraph","text":"对中国文化传统的估计"},{"type":"paragraph","text":"首先怎样估计中国文化传统的核心内容?有的认为可用一个“礼”字来概括，因为它长期作为儒家思想的核心，浸染着古代中国物质生活和精神生活的各个侧面，大至典章制度，细至穿衣戴帽，无不有所体现。有的则认为中国幅员辽阔，历史久长，又是多民族国家，文化形态特别复杂，不宜一刀切。也有的倾向于中庸说，以为中国历史上吸取融合各种文化的能力特别强，总是大量融合外来文化而形成自己民族文化的特色，因而中国文化的核心就是主张在矛盾中求统一。其次是怎样估计中国文化传统的历史地位?特别是怎样估计宋元以后的中国文化的地位?有的认为，宋元以后就在走下坡路，因为理学的抬头，阻碍了中国文化的发展。有的则认为，宋元以后中国文化确实出现某些停滞现象，但主要影响到学术史，而作为文化的重要构成部分的科学、工艺、文学、艺术等，则在好几个世纪里继续处于世界领先地位，尤其是中国古代四大发明，都是在宋元以后臻于成熟并西传的。至于对中国文化传统中精华与糟粕的估计，大家认为，对于中国文化中包含的诸如纲常名教、裹脚束胸等等糟粕，必须持否定态度。但对中国文化中的精华，则应作历史的分析，用发展的眼光去看待，不能采取盲目肯定的态度。比如进谏与纳谏，在封建时代确有进步意义，然而也应指出它是君主专制这种特定历史条件下的产物，不能用后来的民主观念去附会。又如清官的出现，在贪赃成风的时代赢得人们的尊崇是自然的。然而他们当然不是社会公仆，不能同我们今天的各级干部相提并论。"},{"type":"paragraph","text":"文化史的研究方法"},{"type":"paragraph","text":"对于中国文化史研究方法问题，有的提出，文化史的研究过程应同一般认识过程符合，因此应该先研究文化专史，再研究文化通史，回头再加深专史的研究。有的则认为，文化史也有宏观研究和微观研究两种方法，对于宏观的文化史宜采用综合的抽象的研究方法，认真比较不同的文化特征，注意各种文化相互间的信息交流，通观文化的发生、发展的演变过程和因果关系等等；而微观的研究则应更多应用具体文物作具体分析的方法，材料搜集要细，事实审核要精，过程开掘要深。还有的则以为，文化史是一门综合性学科，因此无论整体的研究或分支的研究，特点都在于求通，区别只在于直通和横通，直通以时间先后为顺序，横通则更注重分门别类考察。(陆方闇)"}]}