{"id":676617,"date":[{"year":1984,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2474","ytitle":"","mtitle":"一个女作家的勇气","ftitle":"","authors":["陈明仙"],"text":[{"type":"paragraph","text":"陈明仙"},{"type":"paragraph","text":"去年十月，中国作协准备着接待日本女作家山崎丰子来访。她是怎样的一个人呢?我只看过根据她的小说《华丽家族》改编的电影。又听人介绍，她还另有几部巨著。一部是《白色巨塔》，揭露日本医学领域里勾心斗角、行贿舞弊的种种丑恶行径。一部是《不毛地带》，暴露日本政界、商界的黑暗内幕。廖承志同志在世时，曾看完了原著，并推荐给中国作家们看。"},{"type":"paragraph","text":"人们还谈到，由于她的作品大胆地暴露了日本社会的畸形和黑暗，因此遭到很多人的嫉恨，承受着巨大的压力。据说她常常接到恐吓电话，要她放下笔，否则要她的命。有的医生打来电话，威胁不给她治病，咒她早死。收税的也找麻烦，到她家里查来查去，干扰她的生活和写作。"},{"type":"paragraph","text":"而她，又是出身于豪门世家，是一位有钱人家的小姐。"},{"type":"paragraph","text":"这些关于她的信息，纵横交错地重叠在一起，我脑子里也重叠着一个个问题:她干吗要去碰那些重大的社会问题呢?她抵抗压力的勇气是哪来的?为什么她要背叛自己的家庭?还有，她毕竟是一个女人，那么，她又是怎样的一位女性呢?我对她有了一种好奇感，也滋生了一种钦敬之感，我等待着见到她。"},{"type":"paragraph","text":"第一次见到她是在中国作协一个小型的欢迎宴会上。她和秘书野上孝子女士同来。她中等个子，微胖，短发，圆圆的脸上架了一副浅色的茶镜。穿一套紫红色连衣裙，披着花的披肩，戴着耳环、项链、戒指，原本就很白皙的脸上又施了脂粉。从外貌看，她还是很女性的。但一开口，就露出了她的刚毅之气。她说话很随便，直来直去，毫不拐弯抹角，更无任何外交辞令。那天出席的有作家朱子奇等人，以及《浮华世家》(即《华丽家族》中译本书名)的译者。她感到很亲切。她送给每人一套她的新作《两个祖国》，说写这部长篇小说花了三年时间，连调查、收集材料作准备加起来是五年。"},{"type":"paragraph","text":"她不隐讳、也不在乎地说起，在日本，有些人给她取了个绰号，称她为“狼”。她还谈了些情况，处处透露出她不愿随波逐流的个性。这样做自然是很艰难的，特别是在日本那样的社会。"},{"type":"paragraph","text":"话题转到来访前不久，她在日本杂志上发表的题为《出狱》的随笔。猛一看标题，令人吃一惊，以为她真的坐牢了，读下去才知道，她把写作比为“终生的徒刑”，写一部长篇就象坐几年牢，写完，才感到如刑满释放一样的高兴。"},{"type":"paragraph","text":"她希望了解中国中年知识分子的情况，我们请谌容、邓友梅、陈丹晨几位中年作家同她会见交谈。问起中国作家如何深入生活，谌容介绍了我们一些杂志社、出版社给作家提供机会的做法。野上孝子女士插话说:“山崎丰子可没有这么好的条件。她写《两个祖国》，五年间收入是零。出版社不付调查费，得自己出钱用于调查，她只好压缩开支。”山崎丰子也开玩笑地说:“我的小说如果卖不出去，只好要饭了。我羡慕你们，不知什么时候会跑到中国来。”又说:“我多么希望做一个中国作家协会的会员!”"},{"type":"paragraph","text":"谈到文学评奖，山崎丰子希望中国能发起一种“中国人民奖”，她笑着对谌容说:“到那时我来同你竞争。”邓友梅也笑着对她说:“中国如果设国际文学奖，你在外国女作家中是很有希望的。”"},{"type":"paragraph","text":"她专程去看了周扬同志。周扬称赞她注意大问题，说象她这样的作者不多，并说看了她的《华丽家族》电影，感到满意，中国很多观众都满意。山崎丰子说:“我写了‘禁区’，写了别人不敢写的医学界、财界，碰了美国。正因为自己有勇气并相信事实，才做了作家。我还要加紧干，但我的武器只是一支笔。”大家说，笔也很厉害呀，它可以解剖社会。野上孝子随即补充说:日本许多读者确实都很佩服她，拥护她。许多青年人把她的几部作品当成入门的教科书。每到年初，这些书差不多都要重印。念医科的大学生往往先读她的《白色巨塔》，去金融机构工作的读《浮华世家》，去商社工作的则看《不毛地带》。她的作品改编成电影，资本家不高兴，但群众喜欢，在东京最大的影院上演，都难买到票。正是热情的读者和观众，给了她信心和力量，支持她在这条艰难的道路上走下去。"},{"type":"paragraph","text":"但是，既然她自己就出生在如她所描写的“华丽”家族，那么，又是什么促使她拿起笔来与这样的家族作对呢?在她离京去西安时，在送她去机场的路上，我提出了这个问题。她说，正因为自己生长在有钱人家，才知道这种家庭的内幕，而产生厌恶。小时候见佣人们每月拿很少的钱，被人驱使着，心里很难过，对他们产生了同情。她在大学学的是古典文学，在《每日新闻》当过记者，后来才成为专业作家。她憎恶日本文坛的拜金主义，一些有才能的作家为了金钱去写暴力、色情，这简直是堕落。她也不赞成那种只写身边琐事，咀嚼个人内心感情，渲泄个人惆怅、烦恼的所谓“私文学”。她激昂慷慨地说:“这种作品，游离于社会，游离于人民，究竟有多大社会价值呢?作家应该关心国家民族的命运，我的作品实际上就是对‘私文学’的反叛。”"},{"type":"paragraph","text":"几天后，我陪着另一个外国作家团，也到了西安。我们又相遇了。"},{"type":"paragraph","text":"在西安碰上了坏天气，连天阴雨，气温下降，她感冒了，发烧咳嗽。但她不肯休息，坚持参观，原来她这种拚搏的劲头是一贯的。她向西安的同行说起她的写作习惯:每天九点起床，十点开始写作，中午和傍晚简短休息一下，再一直写到深夜两点。每天都是伏案十几小时。她不抽烟，调剂的方式是种花、养狗、养金鱼。她说:“我站在大鱼缸前一拍手，金鱼就抬头看我。我浇花，好象花是会讲话的，也知道我说些什么。”她养了一条狗，名字同《华丽家族》里一位银行总经理一样，叫万俵大介。"},{"type":"paragraph","text":"她紧张工作，也会放开休息。在参观访问的一路上，她都非常活跃。她抓紧在行车的中途，要翻译陈喜儒同志教她唱中国歌。她爱上了《义勇军进行曲》，从歌词到曲调都十分喜爱。"},{"type":"paragraph","text":"她多么尊重中国文学界的老前辈!她去周扬同志家，临走时周扬回赠一本他的旧作，她坐进汽车，把书珍重地放进大衣左襟，让书紧贴着自己的胸膛。到上海，她特地去医院看望巴金同志，一见面就激动得不停地掉眼泪。巴老送她一个漆制的蚌壳，她反复捉摸这礼物的含义:是巴老勉励她在人民大众的海洋里吸取养料，以创作出如珍珠般光辉的好作品吗?她思索着。"},{"type":"paragraph","text":"两星期的访问转眼过去，她带着对中国的新的印象，带着对中国人民的真挚感情，飞回去了。"},{"type":"paragraph","text":"又有什么庄严的使命在召唤她?又是什么问题在扣击着她的心呢?我遥望东瀛，默想着，衷心为她祝福，祝她成功。"}]}