{"id":676787,"date":[{"year":1984,"month":6,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1457","ytitle":"","mtitle":"“我长久地在心里消化生活”","ftitle":"访首届“上海文学”奖获得者冯骥才","authors":["陈可雄"],"text":[{"type":"paragraph","text":"天津作家冯骥才南下领奖，他的小说《高女人和矮丈夫》荣获了首届“上海文学”奖。我特地到他下榻的饭店去拜访他。"},{"type":"paragraph","text":"冯骥才是文坛上的一位骁将。作家无论老少，都喜欢称呼他“大冯”。这不仅因为这位前篮球中锋身高一米九二，而且也包含着对他博学多才、富有艺术气质的敬佩之情。他的小说别具一格，构思新颖，剪裁巧妙，散发着浓郁的艺术魅力。"},{"type":"paragraph","text":"“请你谈谈目前对文学创作有哪些新的思索?”因为熟悉，我开门见山地问。"},{"type":"paragraph","text":"冯骥才从一九七七年执笔写《义和拳》以来，创作成绩斐然。他的《雕花烟斗》、《啊!》等曾先后获得全国优秀短篇、中篇小说奖。近年来又创作出《爱之上》、《雾中人》、《走进暴风雨》等一系列作品，颇受读者喜爱。"},{"type":"paragraph","text":"“我希望追求更新更美的艺术境界。”他回答说。《高女人和矮丈夫》就是他在这方面探索的一个尝试。"},{"type":"paragraph","text":"一对高矮相差十七厘米的知识分子夫妻，在世俗的窃笑中具有一种百摧不折的精神，融融相爱。每逢日晒雨淋的日子出门，高女人抱孩子，矮丈夫总是把伞高高举起来，给她挡雨。十年浩劫，在一连串令人心酸的打击后，高女人死了。人们奇妙地发现，矮丈夫出门打伞还是习惯地高举着，伞下有长长一段空间，空空的，世界上任何东西也补不上……"},{"type":"paragraph","text":"多么令人悲愤的场面，又是多么令人赞叹的真挚的感情呵!人们读罢它有无穷的艺术回味，仿佛咀嚼到人生的哲理。"},{"type":"paragraph","text":"“当前文学发展的特点之一，是作家越来越注意到文学的艺术性，把故事升华为一件艺术品，给人们以更好的审美享受。”冯骥才沉思地继续说。他举反映十年动乱的作品为例。最初兴起的是描写个人悲欢离合的伤痕文学，接着一批富有强烈使命感的作家开始较为深刻地揭示了“左”的思想影响的本质及它在人们精神上造成的破坏和损伤。但仅仅停留在这一点上还是不够的，应该从审美的角度，把它放在更广阔的历史、社会、人生的背景下，加以思索、熔炼和表现。“现在有的作家在写作时已不仅仅想到‘我要写’，而是在想‘我为什么要写’，它能为中国文学提供点什么新东西?怎样为人民提供更好的精神食粮?我认为，这样的思考是有益的。”"},{"type":"paragraph","text":"“你的写作习惯如何?”我转换了一个话题。"},{"type":"paragraph","text":"“我不凭直觉写作，也不能单靠思索来写。我总要长久地在心里消化生活，使它熔化成一个具体的艺术形象，或提炼出一个艺术境界。这大概是因为同我是从艺术走向文学有关。”冯奴才在一次球赛受伤、退出运动场后，开始一直从事绘画，从宋元仿古画的制作到现代派油画的鉴赏，他无不潜心致志。对音乐，他也有特殊的爱好。他说，有时他也会被听来的一段故事所打动，不可遏止地想写下来。那时他总，是骑车出去找朋友聊天，或听听音乐、做做家务，竭力使自己忘掉它。“你必须忘掉故事的这一部分，才能让自己的想象补充那一部分，而虚构的过程正体现了小说家的艺术。”"},{"type":"paragraph","text":"“怎样才能达到你所说的艺术境界呢?”我最后问道。"},{"type":"paragraph","text":"“不断地探索，给自己出难题，用天津话说，叫‘找碴儿’。”他风趣地回答，“使自己最终真正找到适合于自己生活感受、艺术气质、审美趣味的题材和表现方式。”"},{"type":"paragraph","text":"大刀阔斧搞改革的新上任的党委书记贺达，把对事业的追求置于生活首位的篮球运动员肖丽，富有传奇色彩、把洋人打得落花流水的打拳老者……在冯骥才的笔下塑造出了种种不周的人物形象和多姿多彩的生活。他用的笔触也是不同的:抒情的，幽默的，风土味很浓的和火辣辣的。"},{"type":"paragraph","text":"已经夜深了，冯骥才又兴致勃勃地同我谈起他刚脱稿的中篇《神鞭》。望着他不知疲倦的眼睛，我不由想起了他写改革家的一篇小说中的题记:"},{"type":"paragraph","text":"“生活给它的挑战者以非同寻常的幸福”。"},{"type":"paragraph","text":"本报记者　陈可雄"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846K020501.JPG\">"}]}