{"id":676889,"date":[{"year":1984,"month":6,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1683","ytitle":"","mtitle":"景色光","ftitle":"——影片《雷雨》美术设计点滴","authors":["韩尚义","瞿然馨"],"text":[{"type":"paragraph","text":"韩尚义　瞿然馨"},{"type":"paragraph","text":"曹禹同志的名剧《雷雨》曾先后两次改编为电影，第一次是四十年代方沛霖导演的，第二次是五十年代朱石麟导演的。这是第三次，由著名表演艺术家孙道临改编、导演并参加演出，对此，观众必然有新的要求，希望达到一个新的水平。我们作为这部影片的美术设计工作人员，只能为塑造好典型环境而努力。"},{"type":"paragraph","text":"要塑造典型环境，必须反映出影片中人物的时代特征和性格。我们在导演的总体构思下，找符合二十年代半殖民地半封建式的建筑物，并且景物又必须有个性。我们在天津找外景和搜集有关资料时，看到不少二十年代遗留下来的中西合璧的大型建筑物，即西欧罗马式的建筑与中国建筑装饰的混合体，如墙面上、屋脊上、台阶两旁和平顶藻井饰有龙凤、麒麟、如意花边和蝙蝠图案，象征荣华富贵。这些建筑物给了我们一定的启发。于是，我们在周朴园的巨宅中设计了一组体现主人翁思想及精神寄托的塑象，巨宅的正面半圆形的喷水池中，以一个狰狞的牛面怪兽和左右两只石狮，象征周朴园这个留德多年的洋学生，既有国粹主义的封建专制思想，又有卑斯麦式的镇压人的个性。在花园荷花池中的飞天塑象和避雷针上的飞虎装饰，都以一种向上的动势来象征周朴园有超脱凡尘的意念，还有小客厅神龛中的释迦牟尼和长廊中的千手观音，都是表现周朴园的虚伪、慈悲的一面和晚年忏悔的心境。通过这种象征性的表现手法，来烘托这个封建家庭的阴冷空虚、垂死和灭亡。"},{"type":"paragraph","text":"色彩是艺术的有力表现手段。导演曾说过:“紫色是红和蓝的复色，红代表热烈，蓝是冷色，代表着压抑和镇压。这是一种矛盾斗争的色彩。”这话启发我们要以紫色来贯串全剧，以紫的色调来体现蘩漪的性格和悲剧的命运。我们一方面通过布景的陈设，尽可能符合生活逻辑，又根据戏剧动作的调度，配入紫的色调，例如窗帘、立式灯罩、镶嵌彩色玻璃的小窗等，同时从蘩漪的服装配色上作重点表现。随着悲剧的命运的进展，在色阶上，从淡紫、粉紫、灰紫到黑紫进行变化。当蘩漪在紫藤花下接受周萍赠定情别针时，我们以淡紫色的衣服来表现她的青春柔情；当她回忆在花园里投入周萍的怀抱时，穿一件粉紫的背心以增加诱惑力，因为那时蘩漪是一个“见了周萍又重新活过来的女人”。后来周萍开始厌恶自己过去和后母的乱伦关系，而想从四凤身上寻找新的欲望，这时我们在蘩漪紫色的衣衫上罩上一层阴郁的黑纱，以表现一个被生活又一次抛弃的女人的痛苦心灵。在全剧结束前的高潮中，蘩漪悲哀而愤怒地控诉:“我没有病，我也要一个男人真爱，做真正活着的女人。”在这人生最后呐喊时，则以象征死亡和哀悼的黑紫色的花朵衬托着蘩漪，象征一个聪慧、美丽女子的悲剧快要结束了。"},{"type":"paragraph","text":"电影的美术设计必须和摄影形成亲密的合作。影片造型表现的强弱往往是两者共同努力的结果。《雷雨》在舞台上，无论灯光效果、闪电雷鸣，都是非常细致讲究的，那末对要求生活真实的影片来讲，更要有层次、有变化地把气氛表现出来。我们美工就有责任为影片在一天中的多变的气氛，替摄影寻求光源创造条件。例如在小客厅里，周朴园为了纪念侍萍，而按照她生前的习惯把窗户紧闭，这样即使白天也是暗淡无光的。于是我们在客厅右边的壁炉两侧，设计了两个有彩色玻璃的小窗，这就使室内映出微弱的带紫红和黄的散光。当左边花园的百叶窗被蘩漪拉开并注视花园中的周萍时，她身上形成了明暗强烈的曲线条光，这曲折的条光，映在蘩漪这个中年妇女的体态上，表现她一种郁闷的欲望，想推开这死寂的窗户，望向天空，这时整个室内照进明媚的阳光。这阳光也是为塑造人物而设计的。"},{"type":"paragraph","text":"夜景，我们根据场面调度来安置各种灯具，如吊在佛龛上端的长明灯，圆桌上的蜡烛台，周朴园专坐的那张大沙发椅旁边的紫色立灯……因为在这小客厅里共拍有三百三十个镜头，占全片的半数，每场戏都有每场戏的空间和时间处理，所以这些不同光源的能动性，组成了各种气氛的变化。"},{"type":"paragraph","text":"我们通过《雷雨》的创作，进一步认识了电影作为“综合艺术的真谛，它必须是相互依赖、相互补充、相互作用的”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\06\\846L050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张学津(右)、耿其昌(左二)、李维康(左一)在上海向最近入党的七十四岁高龄的京剧著名须生陈大濩(右二)表示祝贺和学习。"},{"type":"paragraph","text":"周学忠摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}