{"id":676870,"date":[{"year":1984,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1972","ytitle":"","mtitle":"一部发人深省的小说","ftitle":"——简评矫健近作《老人仓》","authors":["吴亮"],"text":[{"type":"paragraph","text":"吴亮"},{"type":"paragraph","text":"这是一部发人深省的小说。它携带着当前农村某些地区盘根错节的社会关系和形形色色的矛盾，进入了我们的视野。它的真实与厚利，它大胆触及现实弊端的勇气和信心，均给我们以巨大的震动。它以生动具体的事实说明:如果不逐渐改变多年来形成的错综纽结的关系，不改变我们的党风，那么正确的政策就不可能在那里得到正确的推行。"},{"type":"paragraph","text":"中篇小说《老人仓》(载《文汇月刊》今年第五期)所提示的问题是多方面的:它既正面反映党的一系列农村政策的推行以及由此带来的可喜变化，但又不在此止步；它往纵深挖掘，异常尖锐地揭示了农村某些干部以权谋私的不正之风；它揭示了，即使是一种合乎国情、顺应民意的重大政策调整，在某些文化落后、关系网遍布的农村地区，将以怎样一种被歪曲了的畸形面目出现，而某些人的作风不正甚至蜕化变质，便改变了农村责任制的内容，从而阻碍了党的一系列改革的施行，并阻碍了大多数农民的真正富裕；它还揭示了，面对这一种使正直的人们倍感忧虑的现状，真正的共产党员们并不望而却步，他们将对这一切作毫不妥协的斗争。"},{"type":"paragraph","text":"当然，所有这些尖锐的问题，还不是《老人仓》所涉及的全部。它并不是一篇调查报告，也不是纪实性特写。虽然它很真实，充满了不容怀疑的现实感，但它毕竟是一篇小说。尽管《老人仓》以它鲜明的倾向性和对现实毫不躲闪的直接介入，无意中使人们容易忽略它包含着的其他因素(因为一连串目不暇接的严峻的现实问题太凸现了，别的便相应隐淡了一些)，但它绝非以演绎那些问题为满足。"},{"type":"paragraph","text":"《老人仓》以退居第二线的前任县委书记郑江东重返老人仓山区的足迹为线索，引出了复杂万端连郑江东本人也为之瞠目的故事纠葛和人事纠葛。这位逐渐步入老境的前任书记的心被搅乱了。他回首往事的感慨系之和一种另样的反省结合起来，因为现状的出乎意料，使他有必要重新检验自己的过去，重新看待老人仓山区的历史。这位让人敬重的老干部也有他的个人过失，也有身不由己被特定的潮流颠弄的时候(当然他亦推波助澜，他不仅轻易地搞掉了尊重科学的年轻大学生孙春来，在为修建水库而向汪得伍平调粮食时也明显掺杂着确保个人地位的私心)，他反省自己，提出疑问——蔚为壮观的老人仓水库自然是当年衣食不足的人民在特殊历史背景下由主观意志指挥产生的一个壮举，不过这一空前举动不论后世将如何评说，他的名字已和这座水库永远联系在一起了。他自豪而惶惑，他慨叹着，同时又深感终日追悔的无意义。这种既自我检讨又自我辩解的矛盾心理，被新的现实问题所掩盖:往事已逝，来日无多，他的余生难道就消磨在这种无谓的感叹中吗?沟子公社发生的一切提醒他:现在还未到最终总结的时刻，历史使命并未从他肩上一劳永逸地卸下。相反，他将亲手疏通沉积在他多年来建造的另一座水库中的淤泥——那意志衰退的、营私的、把人民利益置于脑后的旧班底，象汪得伍和田仲亭们，秦山和李俊堂们。高度的党性立场和把人民利益看得高于一切的信念，使他无法保持超脱的距离。他清醒地看到，田仲亭一手遮天地把持着的红星大队居然存在着无偿抽取红利的露骨盘剥；他还清醒地看到，汪得伍这个不擅口舌忠心耿耿的老部下在所谓建房卖房的幌子下暗藏着间接鲸吞人民劳动成果的实质。所有这一切，都是在一张被精致地装饰起来的关系网和人情网的掩护下得以畅行。当所谓的关系网疏远了与人民群众的关系，所谓的人情践踏了对人民群众的人情时，它难道还是合乎正义和常理的吗?郑江东和人民的血肉联系终于斩断了他和汪得伍的私人交情。他不再为温情义气所蔽，因为在这温情之下的事实，无情地摧毁了他对一个人甚至一批人的想象，他不能原有人民公仆重新把自己置于人民之上的所有行径。郑江东是一位非常有感情的人，不过感情并没有压倒他的理性。只有既有感情又有理性的人，才是同时能睁开两只眼睛看世界的人。他实地察访，耳闻目睹的一切汇成一个强大的声音:“我不和这种人斗争，不尽力量把这种人清除出去，我的情感又有什么价值?我这个共产党员还有什么价值?”"},{"type":"paragraph","text":"他曾经是观望着，期待着，他一直在等着验证什么。他希望不发生的事，但终于发生了。现在问题便转向了他自己。这位令人尊敬的老干部恢复了年轻时的活力。如果说在以往的时日里他曾有过蠢举，那么今天他清醒得多了。这种清醒打破了他的频频回首和对旧事的沉思。当回首往事引出的各种教益有可能融入今天的行动，它才获得了客观的历史的意义。"},{"type":"paragraph","text":"《老人仓》以它对现实的明确介入和对郑江东独特心理的把握，证实了它拥有外向和内向两方面的尖锐与敏感，也证实了它的作者矫健拥有的才能。这种才能显然不是技巧方面的，而是表现为一种有意识的社会责任感和不同寻常的勇气，同时也表现为一种对人的心理的逼真描绘以及对社会既定关系的毫不讳言的揭露。《老人仓》显示了:只要真实地反映现实生活中的真理，文学作品便会以它有血有肉的情节对人们、对现实发生强大的冲击。"}]}