{"id":519066,"date":[{"year":1972,"month":6,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1315","ytitle":"大搞环境卫生大打除害灭病人民战争","mtitle":"本市掀起夏季爱国卫生运动新高潮","ftitle":"广大军民昨天集中力量突击消灭了许多蚊蝇孽生地","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天，是爱国卫生突击周的第一天，全市广大革命干部、革命群众和解放军指战员，发扬“只争朝夕”的革命精神，大搞环境卫生，大力消灭蚊蝇，大打除害灭病的人民战争，掀起了夏季爱国卫生运动的新高潮。"},{"type":"paragraph","text":"“路线是个纲，纲举目张”。在开展爱国卫生突击活动以前，各区、各系统的领导，分别召开会议，组织干部和群众进一步学习毛主席关于“动员起来，讲究卫生，减少疾病，提高健康水平”等教导，提高贯彻执行毛主席革命卫生路线的自觉性，为开展卫生突击活动，歼灭“四害”作了充分准备。"},{"type":"paragraph","text":"在昨天的爱国卫生突击活动中，广大干部利用参加集体生产劳动的时间，带领群众，清除马路堆土，处理马路仓库，填平洼地，铲除杂草，搞好环境卫生。普陀、静安、杨浦、徐汇等区的负责同志，分别深入到街道、工厂、学校、商店等地区和单位，和群众一起并肩战斗。南市区委的负责同志，带领机关干部，深入到卫生工作后进的科研单位，发动群众，扎扎实实搞好环境卫生。杨浦区控江街道的领导同志，带领二千人的突击队，通阴沟，填洼地，在一天时间内疏通了阴沟一千多只，填平了许多积水洼地。"},{"type":"paragraph","text":"广大干部和群众在这次爱国卫生突击活动中，目标明确，力量集中，大家狠抓薄弱环节，控制蚊蝇孳生地，大力歼灭蚊蝇。在城乡交界地区的不少街道和单位，组织卫生联防，清除杂草，填没臭水浜，大除“死角”。在工厂比较集中、路面复杂的地区，组织各方面力量，协同作战。黄浦区崂山街道的广大居民昨天在近郊地区重点处理了臭水浜。梅园里委会地区有一条三百多米长的河浜，大部分已经淤塞，干部和群众昨天共同奋战，疏通了河浜，消灭了大量孑孓。"},{"type":"paragraph","text":"不少食品工厂和饮食服务行业的职工，在昨天的卫生突击活动中，狠抓环境卫生，确保食品清洁。益民食品一厂、华光啤酒厂、鱼品加工厂的干部和工人，在厂内开展大扫除，把周围环境打扫得干干净净。卢湾区饮食公司的干部，深入到基层饮食店，发动职工，根据行业特点，大抓饮食卫生，保证饮食卫生质量。"},{"type":"paragraph","text":"在昨天卫生突击活动日，“龙江”风格大发扬。许多机关、街道、工厂、学校的干部和群众以及部队的指战员，在除害灭病斗争中，从全局出发，互相支持，互相帮助，互相促进。闸北区山西路一带工厂的职工，昨天一早出动到街道里弄，帮助居民搞卫生。驻沪部队某部的广大指战员，前几天就和驻地附近的贫下中农一起学习毛主席有关卫生工作的指示，研究消灭蚊蝇的措施。昨天，他们又帮助生产队处理粪便，填平污水沟；夜晚，还帮助社员在稻田附近烟熏灭蚊。"},{"type":"paragraph","text":"全市军民正在“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”，抓紧时机，消灭“四害”，努力把爱国卫生运动提高到新的水平。但是，从第一天卫生突击活动的情况来看，还有少数地区和单位的领导，远远落在群众后面，有的甚至把抓革命、促生产同开展爱国卫生运动对立起来，希望这些地区和单位的领导，迅速投入当前的爱国卫生运动。(综合通讯员来稿)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\06\\726n010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南市区半淞园街道清流里委干部、居民和民警在协助其他单位清除杂草、积水，消灭蚊蝇孳生地。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\06\\726n010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>普陀区机关干部昨天突击清除积土，大搞环境卫生，消灭蚊蝇孳生地。本报记者摄</FONT>"}]}