{"id":519458,"date":[{"year":1972,"month":7,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"读一点世界史","genre":"","count":"2449","ytitle":"","mtitle":"二十世纪初英德争夺中东的斗争","ftitle":"","authors":["郭继培"],"text":[{"type":"paragraph","text":"郭继培"},{"type":"paragraph","text":"列宁教导说:“‘世界霸权’是帝国主义政策的内容”。二十世纪初，英、德两个帝国主义争夺世界霸权的矛盾是当时帝国主义之间的主要矛盾，英、德对中东的争夺是它们争夺世界霸权的一个重要组成部分。"},{"type":"paragraph","text":"资本主义进到垄断阶段，无疑“是同分割世界的斗争的尖锐化联系着的”。二十世纪初，世界已被分割完毕。英国占有全世界土地的四分之一，是最大的殖民帝国。德国参加分割世界的斗争较晚，直到一九一四年，它的殖民地还不到三百万平方公里。因此，德国力求按照新的实力对比来重新瓜分世界，特别是要分享英国的殖民利益。德国宰相标洛曾野心毕露地说:“如果英国想吃一个弱国盘子里的东西，那它就应当让我们同它一起来吃。”可见，德国要争霸世界，重新分割殖民地，它的主要对手必然是大英帝国。"},{"type":"paragraph","text":"由于中东在世界政治、经济和战略上的重要性，它一直是帝国主义国家、新老殖民主义者争夺的重要地区。首先，中东处于东半球的中心，是欧亚非三洲的交通枢纽。一八六九年，埃及境内的苏伊士运河凿通后，沟通了地中海与红海，大大缩短了大西洋到印度洋的航程，使中东的战略地位显得更重要。其次，中东地区丰富的自然资源和广阔的市场也是帝国主义争夺的目标。二十世纪初，在波斯湾地区(也称阿拉伯湾)发现了石油，特别引起英、德的垂涎。同时，位于中东、地跨欧亚非三洲，原来统治着中东地区的土耳其奥斯曼帝国已濒于解体，沦为一个半独立国家，成了欧洲列强蚕食鲸吞的重要对象。正如列宁指出的，“在金融资本时代，在世界上其他地方已经瓜分完毕的时候，争夺这些半独立国的斗争一定会特别尖锐起来。”"},{"type":"paragraph","text":"中东在英、德争夺世界霸权的各自反革命战略中占有十分重要的地位，是他们必争之地。英国为了保持海上霸权，掌握东西方要道，巩固自己在非洲和印度的殖民统治，便于向远东等地进一步扩张，必须夺取中东。英国殖民主义者寇松公开叫嚷:“阿富汗、里海以南地区、波斯……对我说来是一局正在下的棋盘上的方格，这盘棋的赌注是世界统治。”同时，德帝国主义为了称霸世界，也必须向中东争夺原料产地、商品市场、投资场所和战略要地。它公开鼓吹要夺取更多的“生存空间”，向亚洲和非洲推进。中东是德国“东进政策”的首要目标。"},{"type":"paragraph","text":"为了抢占殖民地和划分势力范围，英、德在中东展开激烈的争夺。十九世纪末二十世纪初，英国在中东已经侵占亚丁、埃及、塞浦路斯和科威特等地。它除了继续和俄国争夺波斯(即现在的伊朗)外，还想从土耳其手中夺取美索不达米亚(即现在的伊拉克)和巴勒斯坦。德国在中东通过军事“援助”和经济渗透的手段竭力加强对土耳其的控制。德皇威廉二世还先后亲自出马访问了土耳其首都以及叙利亚、巴勒斯坦等地，并以“保护人”的身份宣称他是三亿穆斯林及其教主的“朋友”，妄想把整个土耳其奥斯曼帝国变为自己独占的殖民地。英国为了集中力量和德国争夺，玩弄均势外交，有意缓和了它和法、俄的矛盾，企图纠合法、俄共同抵制德国的扩张。一九○四年英法之间签订协定，双方在划分殖民地势力范围方面达成交易，主要是法国承认英国对埃及的统治，英国承认法国在摩洛哥的“利益”。一九○七年英俄又签订协定，其中内容之一就是把伊朗北部划为俄国势力范围，南部划为英国势力范围，中部为中立缓冲区。这样英、法、俄便组成了一个反德的协约国集团。"},{"type":"paragraph","text":"为了争夺对土耳其的控制，争夺美索不达米亚、波斯湾的战略要地与石油资源，二十世纪初，英、德在中东围绕着租建巴格达铁道的特许权展开了明争暗斗。所谓巴格达铁道是从博斯普鲁斯海峡经过小亚细亚半岛，再由巴格达直达波斯湾的一条战略要道，它横贯中东的心脏地区和富饶地带。一九○三年，德国从土耳其手中获得了建筑巴格达铁道的最后特许权。一个德国殖民者直言不讳地说:“巴格达铁道将替我们开辟到伊朗、阿富汗的道路，成为架在英属印度上面的一把利剑。”一九○四年，德国还计划建筑从大马士革到麦加的铁路，并着手勘探摩苏尔地区的石油。这与英国的殖民利益发生了尖锐的冲突。英国开始利用国际财团对土耳其的控制，在财政上对德国和土耳其施加压力，阻挠德国建筑巴格达铁道。一九○九年十一月，英国又与德国谈判，要求德国承认波斯湾是英国的势力范围，从巴格达到波斯湾一段的铁道必须由英国控制。英、德在谈判中勾心斗角，要尽了帝国主义又争夺又勾结的伎俩，直到一九一四年第一次世界大战前夕才达成“协议”。英国以分取葡萄牙殖民地和同意完成巴格达铁道为条件，换取德国同意非经英国许诺不将巴格达铁道续建至波斯湾的港口。同时双方成立股份公司以开采摩苏尔石油和经营航运，在这个公司中英国占垄断地位。这个“协议”还未来得及签字，英、德两个强盗就互相厮打起来了。"},{"type":"paragraph","text":"帝国主义的“和平”与“同盟”都是准备着战争。帝国主义之间的矛盾是无法调和的。就在英国与法、俄结成同盟和同德国谈判期间，帝国主义都在大肆扩军备战，积极准备着一场为重新瓜分世界的战争。虽然帝国主义之间多次召开“和平”会议，讨论所谓“裁减和限制军备”问题。实际上，这些会议都是帝国主义力图用来限制对方，保持自己军事优势的手段，也是欺骗人民，掩盖备战的烟幕。"},{"type":"paragraph","text":"英、德争夺中近东和世界霸权斗争的日益尖锐化，终于在一九一四年七、八月间，爆发了第一次世界大战。双方的目的，“都是为了争夺对殖民地半殖民地和势力范围的统治权，都是掠夺性的战争”。但是，战争引起了革命。在大战中，俄国、德国、匈牙利、土耳其等国爆发革命，使侵略成性的德意志帝国和沙皇俄国等庞然大物都垮了台，英帝国主义也遭到很大削弱。"},{"type":"paragraph","text":"世界大战丝毫没有缓和帝国主义争霸中东的斗争。中东始终是帝国主义激烈争夺的地区。今天，两个超级大国在中东地区又争夺又勾结，妄图牺牲巴勒斯坦人民和阿拉伯国家人民的民族权利和领土主权，进行政治交易，以便它们在中东划分势力范围，争夺战略要地和石油资源。但是，时代不同了，帝国主义已是日薄西山，人民的力量更加壮大。当前中东出现的国家要独立，民族要解放，人民要革命的形势一派大好，历史的潮流不可阻挡，美、苏两霸只会落得比当年英、德更加惨败的下场!"}]}