{"id":1189904,"date":[{"year":1999,"month":2,"day":18}],"page":"4","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第8期)","column":"","genre":"","count":"1252","ytitle":"","mtitle":"严翔这一家子","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"“我已经有三年没在上海过年了。这回拍《上海沧桑》，黄蜀芹导演从大年夜到年初二，给大家放了三天假，使我又听到了久违的鞭炮声，感受到春节的热闹气氛，可以与家人一起过个幸福年!”严晓频坐在父亲严翔身边，欣喜之情溢于言表。"},{"type":"paragraph","text":"这几年，严晓频应邀从美国来沪，拍了《绿卡族》、《无法悲伤》等电视连续剧和《罪恶》、《一家两制》等电影，但每回等不到春节，戏就完成了，她返回美国，在新泽西州与丈夫、朋友们一起欢度春节。“在美国过年，我们每年除夕都要和朋友们一起开开心心地看中央电视台春节晚会的节目，但总比不上在国内过年，可以宣泄自己的感情，唤起美好的回忆。”她认为，兔子象征着乖巧、和蔼与吉祥，她祝愿广大的观众在兔年到来、合家团聚的日子里，过得舒心美满，共享天伦之乐。"},{"type":"paragraph","text":"严翔这两年主演了《大收藏家》、《韩愈》、《女子公寓》、《肝胆相照》等好几部电视剧，他虽然年过花甲，仍风度翩翩。去年五月份，严翔到美国探望晓频，在美国住了将近半年，看了不少戏剧和电影，感受很深。“我现在最大的愿望，是能有机会和父亲一起拍一部戏。”严晓频动情地说。前几年在夏刚导演的电影《生命如歌》中，严晓频与母亲徐帼莲曾有过一次成功的合作。当时夏刚想找一位长得清瘦的老演员在戏里饰演钢琴家的母亲，想到了从儿艺退休的徐帼莲。哪知到家一看，正巧晓频也在，当即拍板，让晓频演钢琴家的妻子，这对母女在戏里变成了一对婆媳。但令严晓频感到遗憾的是，这些年来还从没有与父亲一同演出过。"},{"type":"paragraph","text":"不过使她感到宽慰和感激的是，父亲为她饰演的角色出了不少好点子。当她在美国时，父亲还在上海为她把关，告诉她哪些本子应该接，哪些不值得去演。“父亲看本子很快，这么多年积累的经验，使他一看到剧本就能敏感地判断出哪些戏值得去演，而且一般都很准确。”严晓频笑着说道。《无法悲伤》这部戏，描写了四川山区一位乡村女教师的坎坷经历。当导演找到严晓频时，她显得很犹豫。严翔看了本子，觉得这个人物要从解放初一直演到八十年代，生活跨度大；而且角色出生于一个地主家庭，在内心刻划上很值得挖掘。晓频听从了父亲的意见，从上海坐火车赶到四川达川，而后再坐了四个小时的汽车一路颠簸到川东的开江县，在山坳坳里体验了一回乡村女教师的生活。她说，父亲的话是对的，自己虽然苦一些，但是很值得。"},{"type":"paragraph","text":"眼下，严晓频正在描写上海百年变迁的50集电视剧《上海沧桑》中饰第二代掌门人的妻子唐杨氏，从31岁一直演到72岁，在50集的篇幅中占了三十余集。严晓频说，这些年来，她演的基本上都是描写现代生活的戏，古装戏很少。而唐杨氏这个人物从清末民初开始，造型、服装上都有一种新鲜感。她去年11月回沪接这部戏，要一直拍到2月底。兔年里，她希望能有更多的好作品奉献给观众。"},{"type":"paragraph","text":"在这个艺术之家，春节里其乐融融。严翔的小女儿严彗轩去年以优异的成绩考取了上戏导演系。严晓频说，是她鼓励妹妹从一个歌手转向导演的。等妹妹毕业后，家里一个导演，三个演员，哪天能共同演绎一部戏，那该多好!"},{"type":"paragraph","text":"□本报记者　孙东海"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992i040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>祖忠人</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>渴望在戏中合作的父女</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992i040502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>瞧这一家子</FONT>"}]}