{"id":1189524,"date":[{"year":1999,"month":2,"day":13}],"page":"7","source":"《节趣》","region":"","masthead":"书缘","special_issue":"","column":"春节愉快阅读","genre":"","count":"1525","ytitle":"","mtitle":"春节趣事","ftitle":"贴春联　剪窗花　挂年画","authors":["盖国梁"],"text":[{"type":"paragraph","text":"贴春联、剪窗花、挂年画，是我国民间过春节的一个重要习俗。"},{"type":"paragraph","text":"由桃符演变成春联，据说是在五代时候。五代十国中的后蜀国主孟昶在公元964年的除夕，令学士辛寅逊在桃符版上写两句吉祥话献岁，他不中意辛学士的作品，就自己提笔写下:"},{"type":"paragraph","text":"新年纳余庆"},{"type":"paragraph","text":"嘉节号长春"},{"type":"paragraph","text":"这便是我国最早的一副春联。此后，文人学士把题春联视为雅事，题春联风气便逐渐流传开来。到了宋代，春节贴春联已成为一种士族习俗。王安石《元日》诗“千门万户曈曈日，总把新桃换旧符”，就可说明这一点。在宋人笔记中，也记载了文人喜欢书写春联的风气。如张邦基《墨庄漫录》记述苏东坡在黄州，于近岁除时，访王文甫，见其方治桃符，遂戏书一联于其上云:“门大要容千骑入，堂深不觉百男欢。”"},{"type":"paragraph","text":"据说春联真正普及于民间，用红纸书写，而成为年俗之一，是明代以后的事。据陈云瞻的《簪云楼杂记》记载，明太祖朱元璋定都金陵时，有一年的除夕前，忽然心血来潮，命令公卿士庶，门上一定要贴出春联，表示一番新气象。第二天，他微服出巡，到民间观赏各家的春联，以为娱乐。在巡游了一段路后，他忽然发现有一家没贴春联，便遣侍从去查问究竟。原来那家主人是阉猪的，既不识字，也不会写，年前事忙，尚未请人代笔。太祖听后，叫人取来文房四宝，欣然挥毫道:“双手劈开生死路，一刀割断是非根。”信手拈来，语气不凡。后来阉猪主人获悉是皇上御笔亲制的对联，便装裱起来，挂在中堂，视为家宝，每日烧香敬奉。据说，春联两字的正式命名，就始于明太祖朱元璋。从那时起，春联在广大农村乡镇广泛流行，并在后世一直盛行不衰。每到春节，家家户户竞相贴出春联，把春节点缀得春意盎然，喜气洋洋。"},{"type":"paragraph","text":"古时春节人们还爱在门窗上画鸡。汉人东方朔的《占书》上说:“岁正月一日占鸡，二日占狗，三日占猪，四日占羊，五日占牛，六日占马，七日占人。”六畜日排完了，才轮到初七是人日。为什么这么个排法呢?古时有本叫《农家杂事》的通俗书上有三种说法:一种说法是按人类驯服六畜的次序排，鸡最先驯养成家禽，狗次之，其他依此类推。另一种说法是按牲畜的大小排，小的排在前面，所以鸡排在第一，其他依次排后。还有一种说法是按六畜和人的远近排列，鸡、狗养在屋里，接近人，猪羊次之，牛马另有栏厩，离居室最远，所以排在后面。看来后一说似乎最有道理。为什么人反而排在六畜之后呢?这问题古书上没有提及，古人虽不曾发现进化论的道理，但作为能制造工具、有思想的高等动物的人类要比低一等的动物出现得较晚，是合乎生物进化的原理的。春节人们画鸡可能因为初一是鸡日。晋朝人著的《玄中记》里讲到了度朔山上的天鸡，说是当太阳刚刚升起，第一道阳光照到大桃树上时，天鸡就啼鸣了。它一啼，天下的鸡就跟着叫起来了。所以春节所剪的鸡，其实就是象征着天鸡。然而古代神话中还有鸡是重明鸟变形的说法。据说尧帝时，远方的友邦上贡一种能辟邪的重明鸟，大家都欢迎重明鸟的到来，可是贡使不是年年都来，人们就刻一个木头的重明鸟，或用铜铸重明鸟放在门户，或者在门窗上画重明鸟，吓退妖魔鬼怪，使之不敢再来。因重明鸟模样似鸡，以后就逐步改为画鸡或剪窗花贴在门窗上，也即成为后世剪纸艺术的源头。我国古代特别重视鸡，称它为“五德之禽”。《韩诗外传》说，它头上有冠，是文德；足后有距能斗，是武德；敌在前敢拼，是勇德；有食物招呼同类，是仁德；守夜不失时，天明报晓，是信德。所以人们不但在过年时剪鸡，而且也把新年首日定为鸡日。"},{"type":"paragraph","text":"过年，人们除了贴春联，剪窗花外，还喜爱在客厅里、卧室中挂贴年画。一张张新年画给家家户户平添了欢乐的节日气氛。年画是我国的一种古老的民间艺术，它反映了人民大众的风俗和信仰，寄托着人们对未来的希望。"},{"type":"paragraph","text":"(选自《节趣》，盖国梁著，学林出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992d070201.JPG\">"}]}