{"id":1189423,"date":[{"year":1999,"month":2,"day":12}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1720","ytitle":"","mtitle":"密线绕刀丛","ftitle":"9、夺妻之恨","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"中共代表团团长周恩来这天驱车到了杨公馆，他一踏进客厅，就对杨虎城说:“杨将军，我来，是想向你讨一个人的性命，就看你给不给喽?”"},{"type":"paragraph","text":"“谁的性命这么值钱，要让你周副主席来讨?”杨虎城笑道，他非常敬重着这个被他称为“周圣人”的人。"},{"type":"paragraph","text":"“这个人你枪毙了对你用处不大，但留下，对我们却很有用处。”周恩来看了眼杨虎城身边的卫兵，杨虎城明白，立即挥挥手，让身边人都退下。周恩来这才轻轻吐出两个字:“周励。”"},{"type":"paragraph","text":"“南京派来的那个特工?”杨虎城略显惊讶，因为他本来想着可能涉及某个重要人物。周恩来点点头:“对，是他。”停了一下，他又道:“为了这个周励，我还顺便向你提个请求:南京派来的所有特工，你都不要杀。这个话，我也会对张将军讲。”"},{"type":"paragraph","text":"几天以后，辜凌森再次与周励相见。"},{"type":"paragraph","text":"“中央根据你的情况，同意你今后在国民党特工内部表现，你马上将转到汉京大酒店去，与国民党的那些军政要员陈诚等关在一起。以后你将同他们一起回南京。再以后，你要设法长期隐蔽。记住，你以后只能和我一人发生组织关系，只接受我一人的领导。回南京后，你要设法取得徐恩曾、戴笠的特别信任，等待我的命令。”"},{"type":"paragraph","text":"“我等着那一天，凌哥……”他垂泪道。"},{"type":"paragraph","text":"“双十二”事变以和平为终局而告结束。蒋介石回到了南京，周励也回到了南京。尽管，他丢了电台，又丢了陈立夫的小手枪，但他毕竟是作为一个孤胆英雄而留在了徐恩曾和陈立夫的印象中。"},{"type":"paragraph","text":"在欢迎会上，蓬头垢面的周励对徐恩曾说:“请你给我一个特别的荣耀，不知行不行?”徐恩曾说:“你为我们大家争了脸面，有什么请求，只管说!”“你看，处座，我这副模样参加这样的宴会实在太不雅观。我想请求处座，能不能就让我在这中央大礼堂里理个发，这样，将是我终身难忘的经历!”徐恩曾甚至有点眼眶湿润了，牵着周励的手一起站起来，对大家说:“我要你们记住这个形象!这是什么形象?是英勇牺牲、为党国的利益、为领袖安危不辞一死的英雄的形象!……现在，请大家先暂停用餐，让我们一起来完成一个仪式。”"},{"type":"paragraph","text":"徐恩曾牵着周励的手走上主席台，理发师开始在众目睽睽之下为周励理发。"},{"type":"paragraph","text":"周励此后就有点名声大噪了，以后有人说起他，就讲他的这段故事，讲他在国民党中央大礼堂理发……"},{"type":"paragraph","text":"不久，他升任中统局特别助理。这几天，中统局专员甘家馨从汉京省亲归来，整个人像是被放在橡胶汁液里浸泡过了一样，萎缩抽紧了许多。这一天，周励像是下了决心似的，拉住他的胳膊，很动情地说:“你再这么下去，就要把老弟折磨疯了!不行，今天你非跟老弟掏心窝子不可!……想咱两人，同从汉京出来，又同在一起共事，好歹算是故乡人嘛，有什么话不能对老弟我说!”"},{"type":"paragraph","text":"甘家馨就这么被他硬扯进一家菜馆。两人一杯一杯地对饮。甘家馨不说话，周励也就不说话。酒喝得多了，甘家馨突然伏在桌上呜呜地哭了起来，他边哭边醉眼朦胧地问周励说:“老弟，你说，我这活得还算不算个男人!——为什么嘛?究竟为什么嘛?就为了一个中统局专员?!”他哭泣着告诉周励说，抓捕他的时候，正是洞房第一夜，结果，因为受了惊吓而从此在当丈夫方面几乎成了个废人，妻子王仙珠受不了寂寞，在他久在南京、重庆期间，与调统室主任朱少白长期偷情，现在，两人已经公开成为夫妻……“我原来以为，我对这女人根本不在乎，可她真的走了，我才发现，她毕竟是我爱过的第一个女人，是我的结发妻子啊!”“你告诉我，你想不想报夺妻之仇?”"},{"type":"paragraph","text":"“想……可又有什么办法?鞭长莫及!”"},{"type":"paragraph","text":"“那你想不想回秦州去?”"},{"type":"paragraph","text":"“在这里，你是端别人的饭碗；回秦州，你是一路诸侯，谁敢惹你碰你呀!”甘家馨沉思着朝两人之间的小茶几上的烟灰缸里弹着烟灰。“这事我早想过，一个人无根无基地长久下去也不是个事。可是怎么回去?西北区专员的位子已经有人坐了……”"},{"type":"paragraph","text":"“现在有个机会，就看你干不干?”周励矜持地说:“有人告秦州省调统室二科科长贺子珏在处理贩运大黄、当归一案时有巨大贪污行为。依我看，一个小小的科长怕没有这么大的胆量吧?”“你的意思是……”甘家馨觉得听到此时总算咂出点味道了，他故意提了个话头，等着周励说下去。“我的意思是，你请求徐恩曾，委派你为特派员，我为助手，前去秦州省查处这一案件。我们可与贺子珏作一笔交易，让他配合，朝上咬，拱走西北区专员，你老兄取而代之……"},{"type":"paragraph","text":"甘家馨无限神往。"}]}