{"id":1189309,"date":[{"year":1999,"month":2,"day":11}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2040","ytitle":"","mtitle":"记病中的舟萍","ftitle":"","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"四年前舟萍患腿病来京检查，积水潭医院当即判断上海某医院对他的病误诊了，他患的是骨癌，而且已经不是早期，只能采用姑息疗法。回上海后病情不断发展，医生对家属说了多次“他只有三个月的生命”。我想家属不会对他直说，不过他自己心里完全明白。而现在不知道几个“三个月”过去了，他还在坚持顽强地生活着、战斗着。他是个文人，他的思想的源泉除了长期亲身经历外，便是靠阅读报刊、听广播、看电视。而即便要做到这一点，也有困难。比如躺着拿着书看，久了就有拿不动的问题，他采取的办法便是把一本书撕开，几页几页地拿在手中就轻便得多，他自嘲地说，这是“破坏性读书法”。有了写作的题目，躺着想文章的写法、打腹稿，然后就想方设法写下来。这样一篇一篇地写下来。躺着写作并不是舒服的事，比坐着写要累。六年前我患肝病要求卧床，对躺着写就有不少体会。而那时我的身体比现在的舟萍强不少。舟萍前年还能走动，还带病到宾馆看我。最近我去上海，不敢打电话给他，怕他挣扎着来看我。我们共同的一个朋友告诉我，现在他不会来了，走不动了。他现在过着病榻生活，但是他非常乐观达观。写长篇文章对他来说困难更大，他的专长也不在此，他就不断写些随笔散文之类的文章——他也喜欢用我使用的“超短文”这个词儿——文章写成后在《新民晚报》等上海报纸的副刊上发表。作为《方法》杂志原主要编者之一，在这个刊物上他也常发表文章。几年中他一共写了多少篇我没问，就他给我看过的就不少。最近在电话中我建议他编个集子出版，我认为这本书会受欢迎的。他在病后写的更有价值。骨癌这种病是很痛的，除了一些止痛减痛的药物之外，他说自己采用的是“写作止痛法”——不，应该说是“写作忘痛法”。他的文章充满着对国家大事、社会进步事业的关心，文章的条理清楚有力，情调比某些健康的人还健康。文中有辛辣之笔，也不乏诙谐调侃之词。思想解放，敢于面对现实，敢于直言。"},{"type":"paragraph","text":"最近我去上海，与他通了两次电话，他电话里有说有笑，告诉我他正在考虑写一篇《革命的阿Q主义》。他说这个词是我先说的，他想发挥一下。他在电话里这样表达他的顽强精神，他说，他一定要进入二十一世纪，到时来祝贺我这个自称的“二十一世纪的文坛新秀”。我听了当然很开心。他还托人带给了我他的两篇近作，因为不长就干脆抄在下面:"},{"type":"paragraph","text":"一篇是《“一枝”赞》。文为:"},{"type":"paragraph","text":"“病榻也是个意识流的广阔天地，一旦流动，浩浩乎而不知其所止，飕飕乎其速也不下火箭。"},{"type":"paragraph","text":"前不久，从《经济参考报》看到一个种花农民竟从因特网上发现了一大片售花的国际大市场，因此而闯出国界，因此而大发其财……"},{"type":"paragraph","text":"陶诗句云:‘此中有真意，欲辩已忘言。’"},{"type":"paragraph","text":"《论语·泰伯》:‘子曰:‘民可使由之不可使知之’。其后长期被人断句为:‘民可使由之，不可使知之’，成为典型的愚民理论。直到新圣人梁启超认为此非‘至圣’本意，乃改标点为:‘民可，使由之；不可，使知之。’而施蛰存教授又出新意，再改标点为:‘民可使，由之；不可使，知之。’至圣先师之所作，新圣人、名教授之所标点，哲理幽微，区区下愚，不敢妄加品评。要之‘愚民’之说的旧堤上，总是有了缺口。"},{"type":"paragraph","text":"又一句旧诗乍涌心头:‘春色满园关不住，一枝红杏出墙来。’"},{"type":"paragraph","text":"韦君宜先生曾说:‘中国的可怜的老百姓，太容易高呼万岁’。我怕也是其中之一。”"},{"type":"paragraph","text":"这后面本还有“我至今仍想高呼改革开放万岁”一句，因版面所限为编者删去。"},{"type":"paragraph","text":"还有一篇是《呓语皇帝》。文为:"},{"type":"paragraph","text":"“病枕无聊，读写易倦，消闲唯有电视。一揿开关，常常满眼后宫前殿，‘陛下’‘寡人’不绝于耳。视听既久，恍惚进入时空隧道，清明元宋，溯游往古，乃不知今是何世，竟忘改革开放；一切昔日苦厄，并皆失忆:什么‘八年抗战’，什么‘史无前例’，统统远离颠倒梦想。仰瞻秦皇汉武，欣睹贞观郅治，吾皇万岁，猗与伟哉!电视机老化，常出故障，图像一灭，顿返人间!清清头脑，哑然失笑:‘万岁’情结何其深也，区区凡夫，岂能例外?"},{"type":"paragraph","text":"西哲说:上帝死了；东哲说:皇帝长寿于人心。”"},{"type":"paragraph","text":"我和张舟萍是在上海创办《方法》杂志时相识的，已有十二年。他原是中学语文教师，又曾受聘于几所大学授古汉语与管理心理学，古文根基深，“五四”以来的新文字也很熟悉，熟读鲁迅。他是老《方法》编辑部的台柱子。听说他一生坎坷，曾被错判，蹲冤狱十六年，吃了不少苦。人生有几个十六年?他可说是中国知识分子的典型——虽历经磨难，仍对国家和人民痴情不改。他的居住条件很差，我这次去上海未能去他家，我请秘书小胡代我去看他，向他问候，并赠近作《我亲历的那次历史转折》一书，和新写超短文三十篇。从舟萍家回来，小胡告诉我他居住条件很差，住的房子根本不是什么正式房子，犹如防震棚。全家挤在那个棚内，真不像一个老知识分子所居住的地方。他的朋友乔宽元送他一副对联:“三间东倒西歪屋，两个南腔北调人(他是南方人，夫人是北方人)。”舟萍可谓安贫之人，但社会对他也实在欠公正了。"},{"type":"paragraph","text":"我老是想去他的棚中拜望他，但他怕我去看他后伤心，不让我去。可我想还是应该看望看望他，我自己的住房也没有解决，不过比起他来，那就好得多了。"}]}