{"id":1189819,"date":[{"year":1999,"month":2,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1482","ytitle":"","mtitle":"彩笔共绘家乡美","ftitle":"——金山陈富林家庭农民画小记","authors":["胡林森"],"text":[{"type":"paragraph","text":"胡林森"},{"type":"paragraph","text":"陈富林，一个勤劳、朴实的种田人，用长满老茧的双手，像种田那样精耕细作，默默无闻地绘出一幅幅活灵活现地反映乡村新生活的农民画，它们“走”出乡村，“闯”入都市，展现在人们面前，甚至登上了大雅之堂，蜚声海内外。陈富林一家从世代泥腿子，经过几度春秋，今天都成了闻名遐迩的农民画家，这就是当代农村的大变化。"},{"type":"paragraph","text":"一九九九年元旦刚过，金山区枫泾镇上来了中央电视台两位记者，他俩身背摄像机在该镇枫阳新村找到了高风，他是陈富林的女婿。我根据两位记者的要求，陪同他们到陈富林的家中。一进门，就见到了挂在墙上的《桃花映面红》，这是一幅描绘青年人在田头小憩的农民画新作:田埂旁桃花盛开，春意盎然，顽童骑在牛背上悠然自得，五六位长得如花似玉的年轻妇女，穿着蓝印花衣、围着绣花兜肚，在田头一边饮茶，一边正热络地交谈着，画幅中这一代农村妇女生活得多么甜美。我们十分欣赏陈富林这幅佳作，从“画”上打开了话匣。"},{"type":"paragraph","text":"我对陈富林说，在上海图书馆看到由上海市委宣传部、市妇联和上海摄影家协会联合举办的《20年巨变看家庭》摄影展中，见到您的母亲钱引珍在老房子里作画，你在二层楼房里作画，如今你的女儿在三层楼房里作画，这简直是改革开放以来农村文化生活的形象写照呀。"},{"type":"paragraph","text":"当我们一路上沿着潮莲泾走着时，看到河叉纵横，曲桥相接，河中鸭群嬉水……情不自禁地感叹——这金山水乡多美呀，就像东方的威尼斯!这就是陈富林祖祖辈辈生长的富有诗情画意的环境，也是他们一家艺术创作的渊源。当问及陈富林的女婿怎么也会画画的，这一问陈富林道出了女儿的情趣和追求:原来，他女儿有个择嫁条件——非农民画家不嫁!"},{"type":"paragraph","text":"陈富林有两个女儿，一个叫陈修，一个叫陈惠芳，都会绘画。那是在八十年代，陈修有机会到金山农民画院绘画，在画院里结识了青年高风。两人在绘画中，默契相助，作画传情，喜结良缘。一九九八年是他俩喜获丰收的一年。早春二月，在上海文艺中心四楼会议厅里，上海民间艺术家协会接纳他俩为会员。次日，又从东瀛传来了喜讯:陈修的《春韵》和高风的《静之印象》，双双获得1997年第二届中日书画赛银奖。这真是喜报成双。近几年里他俩多次获得国内外重大奖项:高风有十一幅作品获奖，陈修有九幅作品获奖。"},{"type":"paragraph","text":"我们早已听说英籍女作家韩素音曾会见过陈富林，到过这里作客，于是又欣赏起韩素音曾经看过的那些佳作。那年，韩素音到了画乡，展现在她面前的是:热闹非凡的《除夕夜》，欢天喜地的《过年》，双龙戏珠的《闹元宵》，儿女情长的《回娘家》以及喜庆的《结婚》和《满月》。她在陈富林家庭办的农民画展里目不暇接，赞不绝口。"},{"type":"paragraph","text":"听了陈富林的叙说，又看到他创作的摊在桌子上的八米长的农民画巨幅画卷，其中共画有八百多个人物，它真实而生动地反映了今日农村的巨变与繁荣。在长卷前的卷首上，上海中国画院院长程十发为此挥毫落款“气象万千”。我们观后对此巨制不断地赞叹:“奇迹!奇迹!”据不完全统计，陈氏家庭共创作作品六百多幅，其中四百多幅在美国、法国、澳大利亚、日本等二十多个国家和地区展览、销售，有的被国家艺术馆、博物馆收藏。日本还三次把陈富林一家创作的农民画制作成挂历在国内发行。"},{"type":"paragraph","text":"如今，陈富林身边有朝夕相处的画友、妻子王美英，她有一手刺绣、编织的好手艺。新近，他的八岁外孙高天野的新作《小鸟的天堂》参加’98中国首届少年儿童绘画书法艺术大展。陈氏四世同堂共绘家乡美，在田埂上、在小河边、在竹林里、在灯光下，一家人或构思、或写生、或着色、或研讨，兴趣正浓，其乐无穷，把一家人的情与爱深深地融化在他们的画中……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992g050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈修</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>过年</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992g050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈富林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>桃花映面红</FONT>"}]}