{"id":1189238,"date":[{"year":1999,"month":2,"day":11}],"page":"5","source":"本报","region":"","masthead":"教育卫生新闻·读者的话","special_issue":"读者的话(6)","column":"","genre":"","count":"1162","ytitle":"","mtitle":"把人行道还给行人","ftitle":"","authors":["王宝来"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"现在不少马路的人行道，被违章搭建和各种车辆、杂物甚至垃圾所占据，行人无法在人行道上行走，只好被逼在马路上走路。这对行人特别是老年人来说，实在是很危险的事。不少交通事故的发生都和人行道的被占有关。所以，可以说不少人行道的功能已经消失，这是人们不得不接受的现实。"},{"type":"paragraph","text":"就拿笔者居住的闸北区来说，人行道被挤占的现象十分严重。比如大统路，它的人行道不少地段被各种摊贩的物品占据，有些店家干脆将商品摆满人行道，加上各种各样的车辆停放，行人只能在马路上走。而马路上小商小贩的摊点也似满天繁星。更有甚者，有些店家不仅挤占了人行道，还将商品等堆到了马路上，因此，大统路的路面越来越窄，交通险象环生。又如区内另一条马路的人行道，实际上已被各种违章建筑分割一空。这种人行道被大量蚕食、挤占的现象，不仅在闸北区，其他地区也很严重。就拿四川北路这条热闹的商业街来说，如果你从鲁迅公园开始到四川路桥，在人行道上行走不可能是一路畅通的，因为时不时会碰到人行道上停着拥挤的自行车、助动车、摩托车，行人时不时要从人行道上下马路绕道而走。不少行人哀叹，有关部门为什么长期不闻不问，视而不见。"},{"type":"paragraph","text":"为了让上海真正成为一个国际性的大都市，我建议上海有关部门要切实清除人行道上的违章建筑和堆物，把人行道归还市民，恢复其行人的功能。"},{"type":"paragraph","text":"读者　时文"},{"type":"paragraph","text":"调查附记　可能是历史的原因，闸北区部分道路人行道被占用的现象比较突出。记者根据时文读者的来信，实地查访了几条马路，证实时文反映的情况属实。"},{"type":"paragraph","text":"从西藏路桥向北而行，右侧的人行道根本无法行走。食品店、杂货店、建材店等等，均习惯地将货物从店堂一直摆到人行道上。西藏路、开封路口，有家伟强花店，整个儿建在人行道上。有个“小五子”五金装潢店，将建材堆在人行道上，店门有多宽，占的人行道也有多宽。沿开封路走去，甭说人行道，连车行道也被蚕食了一大块，真是又脏又乱又差。"},{"type":"paragraph","text":"浙江北路也是人行道被挤占严重的道路。15路电车站旁边，牛奶摊、香烟摊、茶叶蛋摊等，门类齐全。有位香烟摊主居然把两个儿童电动火车玩具也搬到了人行道上。小孩坐上去，花上一元钱，玩得不亦乐乎。安大南货店也不甘示弱，把食品摊延伸到人行道上。301号的繁星皮革公司大概在推销什么新产品，把两排彩旗横插在人行道上以壮声威。329号的安达助动车修理行，将十多辆待修车全部停在人行道上。浙江北路、华兴路口，有一无名水果烟杂店，也是整个儿建在人行道上。"},{"type":"paragraph","text":"大统路、蒙古路等人行道被挤占现象更为严重，在此不一一列举。总之，人行道的交通功能应该予以恢复，不能再被蚕食下去，这是摆在各有关职能部门面前的一大难题，也是他们义不容辞的职责。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992b051201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992b051202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为西藏北路、开封路口，食品摊摆满了整个人行道。下图为流动摊贩将蒙古路占去了一半。　本报记者　周学忠摄</FONT>"}]}