{"id":1189745,"date":[{"year":1999,"month":2,"day":15}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"密线绕刀丛","ftitle":"10.三代单传做“人质”","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"两个“钦差大臣”风尘仆仆地上路了。周励特意绕道凤平县老家“荣归故里”了一趟。他父亲此时已经谢世，家中剩下老母、妻子和儿子如意三代人相依为命。当他向母亲和妻子说明了自己此次回家的目的是要带走儿子如意的时候，婆媳两人一下子惊得半天说不出话。"},{"type":"paragraph","text":"周励板着脸，硬摁着儿子的头给奶奶、妈妈一人磕了一个。磕完，他拉着儿子的手就走。"},{"type":"paragraph","text":"一到汉京市，他就按照辜凌森告诉他的门牌号码到了一个开饭馆的小商人的家里，饭馆小老板听了周励说要找“白老板”，就什么话也没说骑车出去了。等了不长时间，辜凌森来了。"},{"type":"paragraph","text":"“我回来了，你的老朋友甘家馨也回来了。”等房间里只剩下他们两人时，周励笑着说。接着，把他如何“勾引”甘家馨回秦的经过简单说了一番。"},{"type":"paragraph","text":"“你这可是在玩火呀!”辜凌森皱着眉头，不快地抱怨说:“万一他察觉出来我也在汉京……”"},{"type":"paragraph","text":"“不会的，”周励显得非常自信的，“他以为你还留在上海或北平活动，要不就是随中央进了陕北。我想，他就是有一万种猜测，也决想不到你竟然有胆量还回到汉京来。”"},{"type":"paragraph","text":"“好了，不谈他了!”辜凌森打断他的话，“简单地说，狼来了，虎来了，豹子也来了!汉京现在成了一个风云际会的城市，成了中国最复杂的一块是非之地。胡宗南来了，中统、军统都在这里建立了最为庞大的组织，而且，因为胡宗南既与军统巨头戴笠为生死之交，又与中统巨头陈果夫、陈立夫私交甚好，这里如林的国民党特务组织就成了钢板一块，统一调度，共同对付共产党。汉京八路军办事处已接二连三地神秘失踪工作人员，连第一任八办主任也被绑架暗杀，尸体在一枯井里发现……中央情报部命我迅速组成我们的情报网，否则，中央在陕北的安全都无法保证!这就是我紧急召你回来的原因。”"},{"type":"paragraph","text":"“凌哥，你知道，我周家三代单传，如意是我的命根子。我把他交给你。你把他交给中央。万一有一天，你们发现我有什么不忠，你们就绝我周家之后!”周励几乎是恶狠狠地说道。他实在无以表达自己的心迹，在辜凌森召他之时，他想到了儿子。他要把生命中最宝贵的、他唯一儿子交出去，作为抵押……"},{"type":"paragraph","text":"“过两年，等我的孩子稍稍大点，我也把他们送到陕北。”辜凌森话说得很轻松。他和周励，在开始一项极危险的工作时，他们必须取得相互间的信任。他用这种方式告诉周励，他们，连同他们的后代，从他们开始步上这险途的这一刻起，就都没有了后路。"},{"type":"paragraph","text":"如意毕竟还小，他听不懂大人们的话，也不知道等待着他的将会是什么。从他离开家门时起，他骤然一下觉得世界上他的其他亲人都消失了，只留给他一个爸爸。因此，只要和父亲在一起的时候，他就不由自主地牵着父亲的衣襟，怕父亲也突然会随同其他亲人一起消失。周励这一生，也只在这短短的时间里，感受到了儿子的小鸟依人的温情的眷恋，感受到了父与子之间那么奇妙那么美好的一种情愫……要走了，他蹲在儿子面前，恳求般地说:"},{"type":"paragraph","text":"“儿子，叫一声爸，叫声爸爸!”"},{"type":"paragraph","text":"儿子涩涩地、迟疑了半天，才抖着声音叫道:"},{"type":"paragraph","text":"“爸——”"},{"type":"paragraph","text":"周励的眼睛里一下子涌满了泪水。"},{"type":"paragraph","text":"走到门口，他又回过头来，摸着儿子的头说:"},{"type":"paragraph","text":"“如意，你这一辈子只记住爸爸一句话:如果被人捉住，儿子!你只许死，不许活!听见了吗?”"},{"type":"paragraph","text":"如意并不懂，但他知道父亲说的话必须点头答应，他便点头答应了……"},{"type":"paragraph","text":"甘家馨由周励倾力相助，和中统调统室科长贺子珏做成交易内外夹攻，拱走了原西北区专员，以求取而代之。"},{"type":"paragraph","text":"中统局发表甘家馨为西北区专员的公事很快到秦，甘家馨也没食言，将贺子珏升任他职，而由周励继任了调统室最重要的一个科——党派调查科的科长。这一天，周励应召去见辜凌森。"},{"type":"paragraph","text":"辜凌森说了自己的一个深思熟虑的计划。国民党中央人事关系这时候进行了一次重大调整，朱家骅做了中央组织部长，与陈果夫、陈立夫的CC系统发生了重大矛盾。这即所谓朱系与CC系的党争。其时，新任组织部长朱家骅在全国的国统区内各大城市举办所谓战地党政人员训练班，自任各训练班主任，而由各省党部书记长任副主任，这实际上是朱系为自己网罗人才。秦州省党训班开班在即，副班主任即是朱系的省党部书记长高升。辜凌森觉得，周励已经是CC系的骨干份子，那么朱系似乎也应有一个骨干份子，将来假如朱系把持了全国国民党各省组织，也不致使我们的组织没有了内线……"},{"type":"paragraph","text":"他希望周励将杨伯敏找来，担负这一使命。"}]}