{"id":1189153,"date":[{"year":1999,"month":2,"day":10}],"page":"10","source":"","region":"","masthead":"经济观察·国内版","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"密线绕刀丛","ftitle":"7、“双十二”南京来电","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"萧殷笑道:“杨副官是杨先生信赖的人，你无论让我的朋友办什么事情，我想，总是会对杨先生有利的，请便吧。”"},{"type":"paragraph","text":"两人刚一走出萧殷家的门，韩扬就迫不及待地问:"},{"type":"paragraph","text":"“杨副官，你怎么对我的情况知道得这么清楚?而且，依你看，我来汉京干什么?”"},{"type":"paragraph","text":"“杨百顺”很亲热地扯扯他的手:"},{"type":"paragraph","text":"“先别急，小伙子，我们先找个地方去填饱肚子好不好?你说，想吃点什么?今天我做东。”"},{"type":"paragraph","text":"韩扬想了想，说，那就吃点西餐。因为他知道这附近就有一家很不错的西餐馆。他匆匆地点了几样以后，两人在刀叉发出的清脆碰击声中，轻声地交谈起来。"},{"type":"paragraph","text":"“让我先来解答你的问题，”杨副官啜饮了一口黄澄澄的果汁后，双手交叠在台布上，看着已经急不可耐的韩扬说:“北平学联的同志告诉我们你的情况；你同学萧殷是杨虎城将军的心腹，杨将军与陕北方面的某些接触是由他进行的。具体地说，是通过我和陕北联系的。在与萧殷的谈话中，我们有时候也聊到你，我发现，你对陕北的事情似乎特别关心，有几次还打问去陕北的路线。对不对?”"},{"type":"paragraph","text":"韩扬又激动又震惊，看来，对方“关心”着他也不止一日两日了。"},{"type":"paragraph","text":"“你那个同学萧殷，是一个外细内粗的人，他只以为你对陕北那边的情况很好奇，而且他认为，你出身于一个很优裕的家庭，生活很讲究，甚至有点公子哥，到陕北?在他觉得对你是天方夜谭不可思议的事情!”杨副官轻轻地笑了起来。"},{"type":"paragraph","text":"“你觉得呢?”"},{"type":"paragraph","text":"“我觉得，你是一个很恭谨可靠的青年，从你到密台这快一年时间，可以看出你是个很好的机要、电台人员。我们很需要电台人员。陕北不要去了，你在这儿的工作很重要。”"},{"type":"paragraph","text":"走下二楼楼梯，站在楼梯口，杨副官悄悄对他耳语道:“根据我们党掌握的情况，最近蒋介石要前来督战，这里的矛盾将会进一步激化。你要密切留神蒋方军队的电报来往。不要找我，需要时，我会来找你。”"},{"type":"paragraph","text":"这位“杨副官”不是别人，正是当年上海虎口脱险的辜凌森。"},{"type":"paragraph","text":"“双十二事变”发生的那天，韩扬正在密台上值机。不知道为什么，这天从凌晨开始一直到第二天中午他下机时，空中没有一丝电波，耳机里只有高空中厚厚的云团间天电相击发出的咝咝声。这是他到密台以后从来没有过的值空机现象。他感到身边可能发生着一件或值得特别庆幸或值得异常悲哀的大变故。卸下耳机的时候，他的第一个念头就是想找“杨副官”，但当他准备走出机房的时候，他停住了脚步，问自己说，你告诉他什么?告诉他空中没有了讯号?……他重又在机前坐下，对前来接班的报务员说，今天他替他值机。他重新戴上耳机，悉心地听着空中的每一束电波。"},{"type":"paragraph","text":"当天下午，空中的讯号骤然间一下多了起来。韩扬紧张地旋转着刻度盘搜索着，至午夜时分，他截到了他认为是最重要的两个密码电报，两则电报均来自南京，一则是南京军事委员会总参谋长何应钦发给胡宗南的电报，声称已派教导总队和61师星夜由南京开赴秦州，并已经下令空军，飞机轰炸汉京城。第二则电报是南京中央党部的，告诉胡宗南说，他们将派几个特工人员秘密潜入汉京，来营救委员长……韩扬马上将这两份电报多抄了一份，细心地放进贴身衬衣口袋里站了起来。他急于把这些消息告诉给“杨副官”，却又不知道到哪儿去找他，只好敲开萧殷家的门。萧殷也不在家，他的老母告诉韩扬说，萧殷可能上了城防……"},{"type":"paragraph","text":"韩扬走在漆黑的街道上，很少有一两点稀疏的灯光投射在路面上，他发现整个汉京城在这天夜晚一下变成了一座兵营，迎面走过来的，或从他身边擦肩而过的，全部是东北军或西北军的军人。好在他也是军人，并且佩戴着杨虎城司令部的标志，他一路打听着进了一个民宅院落，这儿灯火通明，进进出出着一些行色匆匆面部表情激动的军人，根据他打听出的消息，这里是张、杨联合成立的军警督察处，它的任务一方面配合城防维持城内治安，一方面对付汉京城的大小特务机构，同时搜捕蒋方的特工人员。"},{"type":"paragraph","text":"萧殷胖嘟嘟的脸似乎一夜之间塌陷下去了不少，他正在一间厢房里和几个军官紧张商议着什么，见到韩扬，听他说找“杨副官”，萧殷顾不上多说什么，指指斜对面的房子说:“杨副官现在是军警督察处侦缉科科长，这会儿正忙得不可开交，你要有时间就帮帮他。”"}]}