{"id":1189640,"date":[{"year":1999,"month":2,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1966","ytitle":"","mtitle":"我在纽约屋檐下","ftitle":"","authors":["樊天胜"],"text":[{"type":"paragraph","text":"樊天胜"},{"type":"paragraph","text":"不出我之所料，和我一板之隔的邻居是一个双料酒鬼、流氓、无赖。只要他黄汤灌饱了，就弹他那不入调的吉它，唱他那犹如杀猪的嚎叫，弄得我不得安睡，弄得我无法看书做笔记。但又碍于美国的法律，我无权走到他的房里去劝说或论理，如果我来一个隔着一道板壁相骂，也有失我的身份，我只得和房东的经纪人戴维先生去商量了。"},{"type":"paragraph","text":"戴维先生是一名ABC(生在美国的中国人)祖籍台湾，人挺随和，讲究礼貌，但几乎不能用普通话交谈。当我把调换房间的要求提出来后，戴维先生笑了，问我:“樊先生，是不是那个缅甸人杰美把你冰箱里的东西吃了?”"},{"type":"paragraph","text":"“吃一点东西倒是小事，我受不了他喝了酒以后的放肆。”我用坚定的语气说:“我必须搬到二楼或底层去住。否则……”"},{"type":"paragraph","text":"“换一个房间倒是有一个机会，不过……”戴维先生面有难色地说:“如果你搬到二楼去住，有一个条件不知樊先生能否接受?”"},{"type":"paragraph","text":"“要加房租是吗?”我直接了当地问。"},{"type":"paragraph","text":"“不，房租是一样300元。”戴维摇着手说:“如果樊先生能负责管好门口那两只垃圾桶，我给你每月50元的劳务费，也就是说你的房租可以从300元变为250元。”"},{"type":"paragraph","text":"“就是门口那一黑一绿的两只垃圾桶?”我为了摆脱三楼恼人的困境，心想不就是一周两次把它推出去，再把它推回来吗，我说:“戴维先生，我接受你的条件，最好明天就让我搬到二楼去住。”"},{"type":"paragraph","text":"“好吧，我们现在就这么定了，”戴维说着，就递给我一张纽约清洁局的通知和一把钥匙，说:“那你就明天搬到二楼去住吧。”"},{"type":"paragraph","text":"回到家里，我兴冲冲地把交涉的经过告诉了妻子，我把清洁局通知的内容轻松地翻译给她听:“一周两次(周二、周五)黑桶装生活垃圾，绿桶装玻璃及金属制品，只有报纸要捆好另外放开。”为了突出这50美元的全部价值，我把我心头的一本细帐全部倒了出来:“垃圾桶距人行道不过20米，一个月来回共16次，推两只桶加起来的距离共1280米。”"},{"type":"paragraph","text":"我得意的情绪正在感染着妻子，妻子的眼睛张得大大地说:“50美元就等于415元人民币，美国的钱还真好赚!”"},{"type":"paragraph","text":"“这一个月50美元，一年加起来就是一个人回上海的机票钱……”我补充说。"},{"type":"paragraph","text":"一个人在只有支出，而没有收入的时候，钱也许在这个时候才能体现它的价值。这50美元一个月的劳务费，给我和妻子好长一阵子内心的安慰，我们把这50美元拿来一钱几用，又是机票，又是电话，又是老年中心的午餐费，仿佛一下变成500美元5000美元的巨款了。然而问题不是那么简单。当我这个垃圾倌上任还不到一周，铁门上出现了一张来自清洁局的“黄牌警告”，接着戴维也打来了电话，还给我寄来了一张纽约时报和一张中文的世界日报。我仔细阅读了内容几乎相同的报道。为了要管好纽约这个脏乱差的大城市，这一次纽约清洁局从整顿垃圾桶着手，分三步走，凡不符合规定的，第一次黄牌警告，第二次罚款50元，第三次罚款100元，成倍的增加。美国人的执法之严是颇有点名气的，驾车的对罚单几乎是望单生畏。我思忖，我必须采取措施了，不然等着我的将是50元的罚单，我一个月的劳务费也要泡汤了。"},{"type":"paragraph","text":"当天傍晚，我就着手检查那绿、黑两只垃圾桶了。我揭开桶盖时，一股臭气迎面扑来，两只垃圾桶不分绿黑，里面有馊饭馊粥，蟹壳鱼骨，强力啤酒瓶到处都是，心想这定是酒鬼杰美的杰作。我整整花了半小时，摒住臭气把垃圾分了类，重新装进了桶里，最后我忽然发现一只茅台酒瓶，心想好阔气呀，在纽约，一瓶茅台酒的价钱要大大超过一瓶“人头马”的价钱的。在这个下只角的住宅里，难道还有如此阔佬不成?"},{"type":"paragraph","text":"第二天是周五，正是回收垃圾的日子。纽约清洁局的垃圾车，不同于西部加州用机械臂操纵的小车，这里是比坦克还大的大车，它有力大无比的液压装备，可以轻易地把一个大冰箱压扁了吞到车肚里去，因此挤压声在一公里外可闻，但把这些生活垃圾和冰箱、家具搬上车却是用人抬肩扛。所以纽约的环卫工人，个个腰圆臂粗，力大无比，据说应考环卫者，第一关就是两手伸平，各举50磅快行50公尺才算合格。我为了避免再吃罚单，天不亮就等候垃圾车的到来。早晨六点钟不到，白色的垃圾车已经由远而近，向我的住处驶来。车到门前，我帮助把垃圾往车上倒，这时车上下来一个长一头卷曲黄发，约有一米九十个头的白人壮汉向我走来。他颇有礼貌地和我打招呼后，指着我身后的房子问:“你是这里的房东?给你的黄牌警告看到了?”我摇摇头告诉他，我不是房东，不过我是刚上任不久的垃圾倌。我问他:“先生，你今天对我管的两只垃圾桶还满意吗?”"},{"type":"paragraph","text":"黄头发听了我的话，嘿嘿地笑了，他对我说:“今天我很满意，”黄头发跳上车子，正要启动，忽然转头对我说:“我叫彼德，我要提醒你，你们这一幢房子，是我们的重点对象，请记住了，是我们的重点对象，当心不要把酒瓶放错了地方……”"},{"type":"paragraph","text":"垃圾车已经走远了，当我把空桶往里推的时候，我在心里感谢这位黄头发高个子彼德，他倒是一个好人，的确，我可不能忘了三楼那个酒鬼杰美。"}]}