{"id":1189758,"date":[{"year":1999,"month":2,"day":15}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1406","ytitle":"","mtitle":"灵巧电脑进入日常生活","ftitle":"","authors":["李影"],"text":[{"type":"paragraph","text":"李影"},{"type":"paragraph","text":"电脑无疑是本世纪人类一项无与伦比的杰作。它在人类社会各个领域中所起的重要作用必将日益凸现。然而，正如许多科技成果一样，电脑除了可以造福人类之处，也有其不可忽视的负面影响。关心我国电脑发展的读者，或许能从本栏的三篇文章中得到一些启示。"},{"type":"paragraph","text":"根据去年岁末的一项最新民意调查显示，多数美国人认为电脑的发明是二十世纪最为重大的技术进步。近几年来，随着个人电脑在美国家庭中的普及和日新月异的科技发展，电脑的妙用已逐渐伸展到生活领域的广阔空间。"},{"type":"paragraph","text":"瘫痪病人的福音"},{"type":"paragraph","text":"佐治亚州52岁的约翰由于事故原因，导致失语、全身瘫痪而生活不能自理。所幸的是电脑给他带来了福音，在成功的接受了脑部植入微小玻璃锥的手术后，他便能用思维控制电脑与外界沟通。"},{"type":"paragraph","text":"这种犹如圆珠笔尖大小的脑植入物由两个空玻璃锥体组成，外面涂上患者周边神经的亲神经化学物质，可刺激神经细胞在锥体内生长。锥体植入脑部一段时间后，脑皮层神经生长出通道与锥体内的微小电极相连接。贝凯说:“这就像操作开关一样，病人想到一个动作，脑中的电流量便会增加，然后传送信息，控制电脑荧屏的光标”。"},{"type":"paragraph","text":"试验表明，约翰现可通过电脑表达许多想法了。如“我感到有点冷”、“我想抬起右臂”、“再见，能同你聊聊真好”。"},{"type":"paragraph","text":"贝克表示，此项研究工作的目标将进一步改善病人使用电脑的能力，使其能打字并送电子邮件。“然后，我们希望病人能用电脑控制他们周围的环境，像开关电源、调整床铺、呼叫助手，进而驱动轮椅，甚至假肢”。"},{"type":"paragraph","text":"婴儿也将玩电脑"},{"type":"paragraph","text":"10年前，只有四分之一的美国幼儿园装有电脑，现在电脑设备几乎进入了所有的幼儿园。"},{"type":"paragraph","text":"俄勒冈州儿童托教中心是一个从事儿童保育事业的大公司，在其下属的1150余个机构中，均已开展对3到4岁的幼儿进行电脑教育。其中有一幼儿园使用“电脑娃娃”装置，为小至两岁的孩子们提供电脑训练，获得了世界各地共计238个公司的特许。"},{"type":"paragraph","text":"由于电脑软件正在快速向婴儿市场开拓，9个月的婴儿到两岁以内的宝宝坐在父母腿上或在爸爸妈妈怀里玩电脑即将成为现实。电脑是称职的心理医生吗?"},{"type":"paragraph","text":"“就这套电脑系统的设计目的与功能而言，它的表现就等于是一名心理分析师”，哥伦比亚大学儿童及青少年系主任大卫·夏夫博士表示。"},{"type":"paragraph","text":"这套由哥伦比亚大学内、外科学院研究设计的装置共有3000个标准化问题和后续追踪问题，可协助心理医生探寻青少年内心潜藏的心理障碍。例如诊断自杀倾向，发现心理失调、焦虑不安、饮食失控及精神分裂等30多种心理疾患，以避免可能酿成的自杀悲剧。"},{"type":"paragraph","text":"夏夫表示，目前全球约有70个团体正在使用这套电脑装置，美国司法部也计划将其用于部分有关青少年的机构。不过，其他一些心理学家认为不能拿一台电脑与一个正在设法做诊断的医师相比较。"},{"type":"paragraph","text":"聪明厨房　即将问世"},{"type":"paragraph","text":"麻省科技学院预计在一年内发明一种高科技厨房，将电脑固定在厨房里，担任烹饪师和营养师。"},{"type":"paragraph","text":"这种电脑新装置主要具备两个功能。其一，指导主人如何烹饪:当主人选定准备食用的饭菜后，“聪明厨房”便首先检查家中现有的材料，并通过互联网络有针对性的列出菜谱；如果主人不会做这道菜，这位“烹饪师”出来指点便是责无旁贷，在主人备好一个汤碗后，它即显示使用材料的先后顺序，并告之何时停止搅拌作料；当你忙得应接不暇时，它又为你打开蒸气炉，以免烧焦饭菜，不愧为家庭主妇的好帮手。"},{"type":"paragraph","text":"其二，“聪明厨房”还义不容辞地提醒主人注重营养学，避免高热量饮食，养成良好的饮食习惯以保证身体健康。"},{"type":"paragraph","text":"本栏漫画:天呈"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}