{"id":1189068,"date":[{"year":1999,"month":2,"day":10}],"page":"3","source":"新华社,本报","region":"北京","masthead":"文化新闻","special_issue":"","column":"","genre":"","count":"1483","ytitle":"央视部分主创人员","mtitle":"“侃”春节晚会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报北京2月9日专电　昨晚5时开始，中央电视台’99春节晚会进行了长达4小时的第二次彩排，赵忠祥、倪萍、周涛、朱军是主持人。最早上场的节目是姜昆、大山、卡尔罗、莫大伟等表演的群口相声《同喜同乐》，晚会在《难忘今宵》歌声中结束。"},{"type":"paragraph","text":"稍早时，春节晚会部分主创人员还谈了他们的创作感受。"},{"type":"paragraph","text":"导演组刘铁民:今年改变了以往一人出任总导演的做法，由综艺大观的五位导演出任总导演每人各负责一行，朱彤、黄海涛、陈雨露、周晓冬和我。还成立了五人策划组:阎肃、张超、熊源伟、徐小帆、王群。从他们的专长看，我们侧重语言类的节目，力求在相声、小品上有突破，要从这些节目上出精品。"},{"type":"paragraph","text":"随着观众欣赏口味的提高，“如何出奇出新”成了每个春节晚会的重点难题。我们觉得压力很大。新演员我们全过了一遍，但看过之后，确实达不到春节奉献给观众精品的档次。因此，新演员绝不是主打，但会在独唱节目中出现。我们也向老演员提要求，如果有把握的话，能给观众一个新的形象，也是一个突破。可能大家会说，春节晚会还是老调子，仍以歌舞、相声、小品、戏曲、曲艺、杂技几大支柱支撑。可综艺节目都得这么干。所以，我们还是把主要精力放在对节目质量的精益求精上。演员表演与观众参与的节目，我们更偏重演员。对颇受观众喜爱的大众参与性的游戏节目，能否融进联欢会搞一个大型游戏，但融进来后能达到什么效果?是不是出新?这个问题每年都困扰着导演。到头来，导演往往还是偏重演员的节目。"},{"type":"paragraph","text":"导演周晓冬:我们春节晚会已经搞了十几届了，已经形成了一个相对固定的规律，比方说语言类节目就是小品和相声，歌舞类节目就有歌曲和舞蹈，戏曲类节目有京剧和地方戏，曲艺杂技就是杂技魔术等曲艺节目，另外还有非表演类节目，比方说一些即时性节目，和一些比较动情性的节目。这种规律我认为还是比较科学的，春节晚会是一个大的综艺晚会，它一定是很多不同艺术品种的组合。"},{"type":"paragraph","text":"今年春节晚会我分管舞蹈和戏曲部分，大家都知道，这部分在中央二套有歌舞晚会，在三套有戏曲晚会。在综艺晚会里，既要服从综艺晚会大的共性的前提，又要把舞蹈和戏曲的个性表现出来。我们已经和成都军区战旗歌舞团、河北省歌舞剧院、军事歌舞团、广东军区战士歌舞团的一些舞蹈家们以及一些全国著名的舞蹈编导、戏曲编导在一起，大家都在非常努力地工作，我想今年属于我负责的这块节目，应该是不同以往的。"},{"type":"paragraph","text":"晚会策划徐小帆:我是1993年以后才参加春节晚会的编创工作的，在这以前我同样是个观众，每年对春节晚会也是评头论足。从春节晚会来说，从导演到整个工作队伍，都把它当成一个很大的工程来对待，从灯光到舞美，年年都想了很多办法，力求翻新。"},{"type":"paragraph","text":"有人说春节晚会办得很艰难，我说艰难是艰难，但很多观众给我们来的很多信，有希望、有建议，又给我们增添了信心。’99春节晚会就要到了，我们正在紧锣密鼓地工作，力求给全国观众奉献一台好的节目。有人又说春节晚会是不是一年办得不如一年，我觉得大家仔细回顾一下就知道，应该是一年比一年有进步的。我相信’99的春节晚会也会办得更好。"},{"type":"paragraph","text":"青年歌手李琼:我是第一次参加中央电视台春节联欢晚会，心情特别激动。这次我给大家带来一首歌曲《山路十八弯》，这是一首带有湖北地方特色的土家族民歌，但是它融入了现代的气息，我把它送给所有电视机前的观众。在这里，我祝福大家新年快乐。　(央视)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992a031001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992a031002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>2月8日晚，中央电视台在1号演播大厅进行了1999年春节联欢晚会彩排。上图为中国传统相声的四位“洋弟子”卡尔罗、莫大伟、大山、露露(从左至右)表演《同喜同乐》。下图为突出了“乐”、“美”、“情”中活泼可爱的兔子形象。"},{"type":"paragraph","text":"(均新华社传真照片)</FONT>"}]}