{"id":1189158,"date":[{"year":1999,"month":2,"day":10}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察(第6期)","column":"主题新闻","genre":"","count":"1502","ytitle":"","mtitle":"香蕉:让美欧吵了七年","ftitle":"","authors":["鹿鸣"],"text":[{"type":"paragraph","text":"今年1月底，美国和欧盟已经闹了7年的香蕉贸易纠纷再起争端。双方在世界贸易组织仲裁机构面前各执一词，一个威胁要进行制裁，另一个高声喊冤，最后才达成一项临时“停火”协议。有关专家认为，协议虽然达成，但问题并没有得到根本解决，双方在今后一段时间内还会因此纠缠不清，这场贸易纠纷可能会演变成一场贸易战。"},{"type":"paragraph","text":"香蕉之战　由来已久"},{"type":"paragraph","text":"美国不盛产香蕉，但把拉丁美洲出产的香蕉出口到世界各地，这是美国的一项大生意。而欧洲是一块非常重要的市场，欧洲人每年消耗的香蕉中百分之八十都是由美国两家公司提供的。7年前，当欧盟提出改变香蕉进口政策，对加勒比海、非洲和太平洋等地区的前殖民地国家生产的香蕉提供优惠进口待遇时，引起了美国的强烈反对，美国最后投诉到世贸组织。1997年，世贸组织裁定欧盟的做法不公正，命令采取改正措施。至此，事情本来已经完结。"},{"type":"paragraph","text":"争端再起　各不相让"},{"type":"paragraph","text":"但是，从今年1月1日起，欧盟开始执行新的香蕉进口政策以后，美国以欧盟没有采取多少改正措施为由，旧话重提，再次向世贸组织提出申诉，并扬言要从3月份起采取报复措施，对欧洲出口美国的产品征收百分之百的关税。这些商品包括塑料包装材料、甜饼干和糕点、电池、贺年卡、开司米毛衣、手袋、咖啡和猪肉等等，年制裁额约为5.2亿美元。其中，英国和意大利受到的打击可能最大。欧盟认为，美国动不动就举起大棒，是在经济上推行霸权主义，与当今国际贸易准则是不符合的。"},{"type":"paragraph","text":"1月25日至30日，在美国的制裁威胁下，美国和欧盟的贸易代表在日内瓦举行谈判。尽管世贸组织总干事鲁杰罗竭力撮合，双方仍各不相让，火药味十足。美国认为欧盟的做法是不公正的，因此要求世贸组织授权对欧盟进行制裁。欧盟则竭力阻止世贸组织仲裁机构讨论美国的制裁方案，甚至提出由世贸组织133个成员以投票方式来决定此事。而世贸组织建议成立一个工作小组，在4月中旬之前对欧盟是否已经执行1997年的裁决作出结论，同时对美国的制裁要求是否公正展开调查。"},{"type":"paragraph","text":"临时停火　权宜之计"},{"type":"paragraph","text":"除菲律宾、巴拿马和洪都拉斯之外，大多数世贸组织成员对美国动辄威胁制裁的做法表示了反感。圣卢西亚和多米尼加对美国的制裁“警告”发起挑战。美国的一些贸易伙伴国说，在世贸组织调查小组弄明白真相之前，美国单方面宣布制裁，是公然蔑视国际贸易中的多极准则。欧盟的高级官员则表示，美国此举是在国际贸易中寻求霸权地位，是“欺人太甚”。日本也表示，世贸组织仲裁机构无权批准美国实行制裁，此事应提交世贸组织执行机构来决定。"},{"type":"paragraph","text":"经过艰苦谈判，美国、欧盟和世贸组织最后终于达成一项临时“停火”协议，即世贸组织原则上同意美国实行制裁，但允许欧盟立即提出仲裁要求。在尚未决定制裁究竟应该维持在什么水平之前，世贸组织不对制裁予以正式批准。协议暂时使双方得到了喘息的机会，以便有时间考虑如何从根本上解决分歧。美国谈判代表海耶兹事后认为，美国取得了胜利，实现了预定目标。而欧盟则随即表示，美国的制裁级别应该为零，即不能采取制裁。"},{"type":"paragraph","text":"解决纠纷　以和为贵"},{"type":"paragraph","text":"美国和欧盟是当今世界两大主要经济实体。欧元启动后，双方之间的贸易冲突更趋明显。如果双方不能采取克制立场，一味对抗到底，关于香蕉进口的问题有可能在双方之间引发一场全面的贸易战。如果美国真正对欧盟实行制裁，这将是世贸组织成立以来面临的最大难题和考验，因为它至今从未授权任何国家对另外一个或一些国家实行制裁，这种授权该如何操作都无人清楚。而且，如果事情发展到那个地步，世贸组织纠纷仲裁机构的权威性也将受到极大挑战。在这种情况下，许多国家希望美国与欧盟以和为贵，尽量避免为了小小“一串香蕉”，而把双方都搞得焦头烂额，得不偿失。"},{"type":"paragraph","text":"本栏撰稿:鹿鸣"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992a110301.JPG\">"}]}