{"id":1189425,"date":[{"year":1999,"month":2,"day":12}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第7期·总第212期)","column":"","genre":"","count":"2227","ytitle":"","mtitle":"寻找适合你的药","ftitle":"“基因适应性治疗”将引起医学革命","authors":["科文"],"text":[{"type":"paragraph","text":"科文　编译"},{"type":"paragraph","text":"男孩为何能避免悲剧"},{"type":"paragraph","text":"一个9岁的男孩被送到梅奥医学院时已奄奄一息，他患的是白血病，但这并不是他陷于困境的主因，问题在于他曾用过的药。他每日服用一种所谓的硫代嘌呤药，这是一种能将急性淋巴母细胞白血病由极高的死亡率转变为有80%生存率的对症药。但是这类病人中约有三百分之一的人，因为其体内存在遗传变异的两个副本，从而改变了药物在体内的作用机制，使得给以标准剂量的药也会摧毁患者体内维持生命所必需的骨髓。"},{"type":"paragraph","text":"梅奥医学院的科学家在1980年发现了这种遗传变异。到了1991年，研究人员已能鉴定出该遗传变异。在美国，一些大医院的医生已将这种遗传变异的检测列为常规医检项目。这些医院的医生们已知道，对这种有遗传变异的白血病患者服用硫代嘌呤的量必须大幅度减少。然而令人遗憾的是，至今在美国和全世界仍有数以百计的这类儿童患者由于治疗前不知道要做上述的遗传检测，因而导致悲剧的发生。那位送到梅奥医院的男孩是幸运的，由于得到了及时的遗传适应性的诊断、治疗，男孩的骨髓慢慢得以恢复，在医院治疗了3个月后，他就出院了。"},{"type":"paragraph","text":"这个男孩的故事表明，这种因人而异、针对每个人不同的遗传特征而实施的遗传适应性治疗已显示出广阔的前景。尽管从它问世到普遍应用还要有好几年的时间，但这种新观念的出现将对现有的治疗模式产生强烈的冲击。"},{"type":"paragraph","text":"目前，研究人员已着手从药物影响生物途径的角度研究变异现象。通常药物为患者服用后，在其被排出身体前，它将接触体内30-40种不同的蛋白质。现已发现，一种对结肠癌疗效较高的5-氟尿嘧啶对一部分患者有效，对一部分患者有毒性，而另一部分患者服用后没有反应。初步研究结果证明，之所以出现不大相同的药物反应与药物生物途径的多态性有关。"},{"type":"paragraph","text":"0.1%引出千差万别"},{"type":"paragraph","text":"导致潜在医学革命的这一生物新概念是很简单的:每个人的遗传背景是不一样的，构成我们人体遗传图的DNA螺旋含有30亿个核苷酸分子。任何两个人，他们的遗传图谱字母排列的99.9%都是相同的，但那30亿个核苷酸序列字母中0.1%的差别仍是至为重要的。称为多态性的这种差异解释了人们何以会在体形、身高、肤色和天赋方面有诸多差别。这些信息对于了解人们为何对同一种药表现出不同的疗效，以及为什么人们会对某些疾病表现出易感性等都极有价值。"},{"type":"paragraph","text":"例证之一是前面提到的那位小男孩，由于存在遗传变异性，使得标准剂量的抗癌药成了致死量。另一个例子是科学家现已发现，正是某种遗传差异的存在，使得导致一部分人血压升高的盐对另一部分人不起作用。即使最好的药物也只适用于80%的适应症患者，现在有很多方法可以帮助那余下的20%的患者。通过了解人们对药物的不同反应与特定的遗传多态性间的关系，就能使药物如同激光制导武器那样有针对性，这样能大大减少药物的副反应——美国为解决药物的副反应，每年斥资近50亿美元。"},{"type":"paragraph","text":"科学家们相信，最终，每个人的上千种基因多态性信息都能编码到某种“遗传条形码”中，这种条形码将能显示，就某个人而言，哪些药是安全且有效的，同时还能鉴别出他(她)易患哪些病。"},{"type":"paragraph","text":"到淘汰药中去觅宝"},{"type":"paragraph","text":"一些有眼光的药物和生物技术公司已投入巨资到这一领域，他们希望随着人类基因组研究的深入，特别是对个体间基因差异性的逐步了解，有可能对目前医药工业界面临的头号挑战提供答案:如何能更快地向市场提供更有效的药物。目前只有十分之一的药能在通过严格的临床试验后进入市场，其余十分之九的均被淘汰，它们或是因药效欠佳，或是因副作用偏高，或是因不能满足市场需求，而被打入冷宫。"},{"type":"paragraph","text":"但是如果药物开发与基因分析结合起来(这一方法被称为药物基因组学)，研究人员就有可能通过筛选不同人群来检测已遭淘汰的候选药物是否有可能在不同的人群中起作用。"},{"type":"paragraph","text":"据位于巴黎的金赛特公司董事长布兰迪估计，每年全世界未通过药物临床检验而损失的药物研发费用估计在500亿美元，而药物基因组研究有可能挽回近100亿美元的损失。布兰迪的看法是，由于种种原因，许多有希望、有价值的药物都未能通过临床检验，现在随着药物基因组学的出现，人们看到了希望。这一新方法还会加快药物的研究开发进程。"},{"type":"paragraph","text":"预报疾病的发生"},{"type":"paragraph","text":"金赛特公司的研究人员正在筛选所有的遗传变异。他们希望到今年底能绘制出60000种多态性的遗传变异图。如有一种治疗哮喘病的药投放市场后，很受欢迎。但有一些患者反映服用此药后，肝脏出现不适。经查，这是患者体内的遗传多态性导致的。金赛特公司的科学家正在协助鉴别、剔除这些多态性因素。研究人员相信，他们能将这种药物的副作用减少75%。"},{"type":"paragraph","text":"另外一些公司正则希望通过遗传变异研究能起到预报疾病的作用。研究人员比较各种类型癌细胞的基因，以发现哪些基因可能预报疾病的侵犯性。专家们认为，这一研究将改变癌症的诊断方法，对整个医学产生影响。例如，如能预报某个前列腺癌患者体内的癌细胞此刻是增殖减慢还是加快，对治疗癌症将有重要价值。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>利用药物基因组学能帮助确定哪些病人服用某种药是安全的。同时，研究人员也能利用遗传信息来设计开发更有针对性且副作用更小的药物。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>测试一组人的DNA，作遗传变异检测。他们中的一部分人对某种药有不良反应。经鉴别，这种差异通常源于DNA内部的微小改变。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>筛选潜在的病人，以鉴别哪些人能或不能服用某种药。将需检测的血液滴在DNA芯片上，通过与DNA顺序的比较，筛选出会产生副作用的患者。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>利用已鉴别出的遗传变异来定位那些导致药物副作用的基因。科学家据此重新设计可避免这种副作用的药物。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100206.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100207.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992c100208.JPG\">"}]}