{"id":1189755,"date":[{"year":1999,"month":2,"day":15}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第214期)","column":"新闻纵深","genre":"","count":"3973","ytitle":"","mtitle":"“世纪审判”留下的困惑","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"慈桂航"},{"type":"paragraph","text":"曾被冠以“世纪审判”的美国总统弹劾案，在一片争议声中宣告结束。如果说70年代尼克松因“水门事件”而早早辞职以免被弹劾的命运，使人们对弹劾的理解有惊心动魄之感的话，现在则觉得弹劾审判不过如此。这种总体印象和在整个审理过程中产生的说不清、理还乱的矛盾心理给美国人带来了极大困惑。年过八旬，且德高望重的参议员伯德曾因此三改立场，最初认为克林顿犯了不可饶恕的重罪，一度又提议放弃罢免总统的努力，尽快结束审判，最后又有些犹豫不决。一个八岁孩童也致信众院首席起诉人海德，发出疑问:“如果你连总统都不能相信，我还能相信谁?如果对谁都不能相信，我又怎能活得下去?”"},{"type":"paragraph","text":"誓下撒谎是否有罪"},{"type":"paragraph","text":"弹劾案争论的焦点是，总统誓下撒谎算不算重罪，要不要罢免?按照美国的法律，这本来是不容争议的问题，不少人曾为此而判重刑。但反对者认为，为了一桩绯闻事件，就将一名政绩卓著的总统赶下台是否公平?一位老者在接受电视采访时，为克林顿打抱不平说:“在性的问题上，有几个会说实话!”许多民主党议员在辩论中也表示，如果只因为私生活上犯了错误，就要受到弹劾，那将会开一个很坏的先例。总统也是人，他们不可能完美无缺。"},{"type":"paragraph","text":"甚至有人为克林顿开脱说，实际上他也是一念之差的错误。去年一月底，莱温斯基案东窗事发，克林顿问计于好友、道德原则顾问莫里斯，莫氏经过调查后献计道，如果立即和盘托出全部事实，选民恐怕难以接受，克林顿听信此言，决定“只好否认”，结果铸成大错。"},{"type":"paragraph","text":"共和党议员及支持弹劾的公众则反驳说，“撒谎就是撒谎”，用不着解释。美国是一个崇尚讲实话的国家，他们历代都以国父华盛顿小时候承认砍倒了樱桃树的故事教育孩子说真话，当总统的都撒谎，他们还怎么教育孩子。许多人真的为此不让小孩看弹劾电视报道了。他们还强调，美国是法制国家，在法律面前人人平等。根据法律，因为在男女关系上誓下撒谎而坐牢的不在少数，不管克林顿的政绩如何，只要他触犯了法律，就应与平民同罪，不能例外。共和党为此还专门传召了数名此类罪犯到庭现身说法。"},{"type":"paragraph","text":"可是，不管众院控方代表如何大声疾呼:百年一遇的弹劾案事关宪法的尊严和国家法制的安危。大多数民众依然反对罢免总统。这使许多保守派难以理解，只得摇头叹道:“真是公说公有理，婆说婆有理”。一气之下，他们中的一些人干脆对弹劾采取漠然置之的态度。平心而论，撇开弹劾案中党争的因素，许多美国人确实在为宪法的尊严担心。"},{"type":"paragraph","text":"道德标准是否降低"},{"type":"paragraph","text":"1996年总统选举时，民意测验显示，53%的人在更关心道德问题还是经济问题上选择前者，认为后者更重要的只有38%；在被问及总统的道德价值是否重要时，87%的人回答非常重要。然而在克林顿绯闻出现之后，他的支持率始终在60%以上，有时甚至达70%左右。个中原因经济因素很重。特别是克林顿的政策使选民得到了丰厚的实惠，例如，他们的养老金储蓄收益成倍增长，他们不愿让能为自己谋福利的总统下台。这种现象令注重领袖道德水准的人大吃一惊，难道美国社会的道德标准要降低吗?"},{"type":"paragraph","text":"更具讽刺意味的是，在被认为是极端保守的独立检察官斯塔尔的调查报告中，毫不掩饰的白描克林顿与莱温斯基不正当关系的细节，上千次地出现涉及性的词汇，简直不亚于一本淫秽小说。然而斯塔尔却理直气壮地表示，不如此，难以使克林顿承认。斯塔尔的报告还揭出，克林顿曾告诉莱温斯基，他曾与100多个女人有染，四十多岁后才开始收敛。"},{"type":"paragraph","text":"对此，被称为道德保守派的人们难以接受。一位男青年通过电台弹劾热线表示:“我们家三代人过去都投民主党的票，但今后不会再投它的票了，因为民主党人道德败坏”。但一位女青年随后替克林顿辩解道，这是他的私生活，别人管不着。还有气不过者揭了海德的老底，原来这位众院司法委主席、修理克林顿的主攻手也曾有过勾搭有夫之妇的经历，他因此无情地摧毁了一桩婚姻。所以克林顿不服，抨击共和党是在对他进行人身攻击，要求他们尽快结束这种无意义的审理，以集中精力处理国家大事。"},{"type":"paragraph","text":"靠白宫绯闻赚钱更是让保守派哭笑不得的插曲。精明的商人把克林顿和莱温斯基当成免费商标使用，卖起了染有精液痕迹的套装和保证可以洗净精液痕迹的清洁剂，以及印有莱温斯基头像的雪茄及其常戴的黑色贝雷帽，甚至制作和销售一些下流玩偶。而这些货物居然十分畅销。"},{"type":"paragraph","text":"令他们更难以理解的是，自称深爱克林顿的莱温斯基在昔日情人遭受煎熬之际，忙于口授羞史，出书赚钱。葆拉·琼斯对自己能发横财信心十足，早在去年春天就悄悄跑到纽约曼哈顿走了一遭，以7000美元的代价，将自己长得不太直的鼻子作了整形手术，并出入名车，周旋富豪，摆出一副暴发户的架式，最后果然获得85万美元巨款，才放过克林顿。"},{"type":"paragraph","text":"自1991年发生安尼塔希尔性骚扰案之后，美国各大机关和公司规定，严禁高层管理人员和下属女性发生关系。白宫绯闻传出后，这些受到限制的人们愤愤不平地抱怨，总统可以，我们为什么不行?认为一个宽松的时代已经到来。"},{"type":"paragraph","text":"弹劾审判带来的上述种种后果始料不及，难免又让人们想起了一连串的问号。"},{"type":"paragraph","text":"女性扮演反常角色"},{"type":"paragraph","text":"根据多项民意测验显示，在反对弹劾、支持总统的强大阵营中，女性支持者一直大大超过男性。几年前，曾为安尼塔希尔性骚扰案鸣冤叫屈的女权运动者们，在克林顿弹劾案中一反常态，要求全国妇女组织和大多数女权运动者与她们共同推动修正性骚扰法，其要点是:“被告在性骚扰诉讼中的伪证声明，得由重罪改为行为不检的轻罪；过去的性骚扰案例不得在民事诉讼中列为证据；担任民选公职者应免于在与性有关的诉讼中遭到伪证指控的政治或法律危险”。显而易见，其目的是反对国会弹劾克林顿，进而袒护和解脱因性丑闻而面临危机的总统。此间媒体评价说:“这些团体曾积极地将反对性骚扰的法案推向国会，而现在却在支持性骚扰”。"},{"type":"paragraph","text":"与比同时，根据以提供雇佣或升迁的机会为由要求下属满足其性要求的这一“性骚扰”基本定义，无论是葆拉·琼斯还是莱温斯基，本应为克林顿绯闻案的“受害者”，然而在此绯闻案曝光后，整个社会，特别是同为女人的美国妇女们，似乎对她俩并不同情。据一项民意测验显示，54%的美国人认为莱温斯基是“寻找冒险和刺激的荡妇”，持有其为“被人利用的普通女人”看法的仅占21%；对莱氏持否定态度的男性占65%，而女性则高达72%。特别是当莱温斯基2月初在华盛顿五月花饭店接受控方代表的讯问时，竟有一名女子捧着写有“亲爱的克林顿总统——我们爱你”的标语牌，以示对克林顿总统的支持。"},{"type":"paragraph","text":"这种奇怪的现象不禁受到质问，难道女人真的像美国1998年出版的《女人要什么》一书中描写的那样吗?该书英文版本封面图案是:一只高跟鞋、一片面包、一朵玫瑰，以及一个未拆封的避孕套，以此比喻美国女人的四项基本要求:权力、工作、爱情和性。"},{"type":"paragraph","text":"崇拜强者还是同情弱者"},{"type":"paragraph","text":"回顾白宫绯闻案从开始到结束的全过程，一波三折，多次攻防转换，使新闻媒介的预测性报道一错再错。一向崇拜强者的美国人，在此次弹劾审理过程中，表现出强烈的同情弱者的心态。"},{"type":"paragraph","text":"去年中期选举之前，媒体普遍预测，民主党将因克林顿绯闻受到影响。共和党大打绯闻牌，使民主党担惊受怕，克林顿深感问题严重，一方面改变对绯闻案的强硬态度，另一方面努力工作，大有戴罪立功之感。当时民主党不指望获胜，只求少丢失几个席位。"},{"type":"paragraph","text":"选举结果令人吃惊，民主党一举成为中期选举的大赢家。它不仅保住了在参院的原有席位，而且还在众院多赢得5席，这一佳绩首次打破了自1934年以来，执政党在中期选举中丢失席位的定势。谁又能想到，白宫性丑闻闹腾了一年后，被莱温斯基拉下马的政治人物竟是打绯闻牌的设计师、共和党领袖、众院议长金里奇。"},{"type":"paragraph","text":"据调查分析，共和党的失利正是由于他们太想一举整垮克林顿及其民主党了，而选民不仅赞赏克林顿政府的经济业绩，也同情他的处境，对共和党咄咄逼人的架式感到厌恶。"},{"type":"paragraph","text":"然而，在中期选举之后的众院司法委员会审议弹劾总统过程中，克林顿的律师们向司法委挑战，力图乘胜追击，彻底挫败对克林顿的弹劾调查。克林顿在回答司法委提出的81个问题时，又恢复了最初的强硬态度。这一战略反攻给民众留下的印象是，犯了错误还如此傲慢，共和党却付出了先后两位议长辞职的代价，这使得弹劾调查的氛围发生了微妙的变化。结果民主党事与愿违，众院一路绿灯，十分顺利地通过了弹劾克林顿总统的两项条款。这又使新闻媒体大跌眼镜，此前一般报道估计，弹劾议案将被申斥所代替。"},{"type":"paragraph","text":"两次预测失败使新闻界惊呼:谁知道事情会怎样发展!此后，他们再也不敢预测事态进展的结果了。"},{"type":"paragraph","text":"聪明的白宫律师们，立即调整战术，在弹劾审判的最后关键时刻，采取哀兵政策，终于赢得了这场官司。使克林顿成为一个“就像既坏又聪明可爱的高中生，总可躲掉真正的惩罚，还能夺得大奖，而把那些用功、守规矩的书呆子气得要命的死里逃生者”。"},{"type":"paragraph","text":"在当今的华盛顿，“人们不相信眼泪”这句话似乎已不太适用。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>弹劾审判最终表决前倒戈的四位共和党参议员从上到下分别为:宾州参议员阿伦·斯佩克特，佛蒙特州参议员詹姆斯·杰福兹，罗得岛州参议员约翰·查菲，缅因州参议员奥林匹克·斯诺尔。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二月十二日，克林顿弹劾案结果出来后，莱温斯基(右)在纽约街头露面。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:2月12日，美参院弹劾审判宣布他无罪后，克林顿向美国人民表示深深道歉。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美参院2月12日以55票对45票否决了有关克林顿作伪证的第一项弹劾条款。有10位共和党人投了否决票。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在参院作最后表决前一天，独立检察官斯塔尔坐车离家，面带微笑。据报道，即使参院已经宣布克林顿在弹劾审判中无罪，斯塔尔的调查报告仍对克林顿有威胁，因为斯塔尔可能在克林顿任职期间或卸任后对他提起刑事诉讼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二月十二日，民主党参议员范斯坦在弹劾审判结束后步出参院大厅。参院否决了由她提出的对克林顿总统进行申斥的动议。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992f100210.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民主党议员罗伯特·本尼特(中立者)正在与他的助手商量对策。他与戴阿尼·范斯坦负责起草对克林顿的申斥文件。图中塑像为本杰明·富兰克林。</FONT>"}]}