{"id":173082,"date":[{"year":1949,"month":12,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1967","ytitle":"","mtitle":"解放了的广西","ftitle":"——桂林通讯","authors":["张骏祥"],"text":[{"type":"paragraph","text":"张骏祥"},{"type":"paragraph","text":"十一月中旬过后，四野大军浩浩荡荡向广西进发，一路长趋直入，势如破竹。不到一个星期，就解放了桂林，柳州。我们这次有幸运随军走到桂林，颇有一些见闻，兹择录一些，报告如下:"},{"type":"paragraph","text":"四野进入广西之初，在军事上心理上的准备都是非常充分的。虽然白匪的主力第七军和四十八军已经在湘南祁北被我打垮，能够逃回广西的已是残兵败卒，可是本乎一贯的“拿兔子当老虎打”的精神，各部队对于进入广西后的可能种种，都事先作了精神物质两方面的动员，作到有备无患。在我个人来说，事先总以为白匪宣传的坚壁清野一定做得非常残酷澈底，进广西后可能一个老百姓也看不见，一颗米粒也找不到的。可是事实呢?到桂林沿路上倒是不容易看见几个老百姓，不过这些人不是因为怕解放军逃走，而是在我军未入广西之前一个多月就跑了，是为了怕白匪的军队烧杀淫掠，怕拉伕子，怕败兵抢，把可怜的一点家当挑起藏到山里去了。在解放军来了之后，这些善良的老百姓已经三三两两回村子里来探听消息，打算重回故里，或是干脆挑了破棉絮，或是一筐红薯，一筐小秧鸡，提着锄头，扶老携幼，回家来种他的田地了。可是当他走进村子，看见自己的房子被匪军烧得只剩两堵焦黑的墙，看见自己的锅灶盆缸都被打得稀烂，桌椅门板都被劈光烧光的时候，那种痛苦愤恨的表情是非笔墨所能形容的!在走过兴安不久，我看见公路旁边一处烧掉的破墙里，一个老农正用竹枝拨着地上的残烬，想翻出一星半点他的家当。听见我的脚步，他抬起头来看着我，那张布满绉纹的老脸上涕泪纵横，他两手绝望地伸了一伸，嘴唇颤动了半天，一句话也说不出来!可是在前边不几步，一家没烧掉的门板上，却还留着匪军具名“6212宣”用粉笔写的似通不通的宣传文字，“我们为国为家，不见老乡在家，心很痛的”!"},{"type":"paragraph","text":"提起匪军这些宣传标语，真是叫人啼笑皆非。沿路常常可以看见，这边墙上写着:“广西人团结起来保卫广西”，那边墙上就是斗大粉字:“不与官兵合作者以匪论”!在烧剩下的断瓦残垣上讽刺地留着细心涂写的图案字:“坚决保卫广西人的生命财产”。在全县大街上家家店门板上又可以看到另外一种妙文。这是匪军军官们仓皇逃遁时的留言，例如:“××兄，弟已去桂，盼速来。嫂夫人仍想坐原车去桂，弟爱莫能助。现住××商行楼上，请兄自行设法”之类。这些家伙还在执迷不悟，挟着掳掠的资财作盲目的逃窜，留下的只是他们的标语:“寸土必争”和大批残破的田园。"},{"type":"paragraph","text":"是的，这批匪徒把广西糟蹋的够瞧。广西近六年内，经过一次日本鬼子的烧杀，一次旱灾，但最可怕的还是李白匪帮经常不断的搜刮和掳掠。壮丁逃不走的都被拉去当兵，老的也要拉作伕役。反正只要是个男人，碰上军队就遭殃，军队开小差的多了就把伕子编进去充数。沿路我们看见大片大片的田地被荒废，长满了蒿草，没有耕牛，没有人手!有些耕了的地也只种一样东西，红薯(老百姓叫“地瓜”)。据那些回来了的老百姓讲，凡是地面上长的东西都不敢种的，否则只要一出青苗苗，就被匪军拔去吃光了。我们每晚宿营时，看看回了村子的老百姓吃的东西，也许是一点红薯，也许是一点米饭，但菜却永远只有一样:几根炒辣椒。家家如此，天天如此。"},{"type":"paragraph","text":"然而广西的人民却绝不是听人宰割的羔羊，说广西民风强悍确是有所根据的。桂北的游击队已经有坚持了二三年的历史，发展得相当壮大，并且在这次战役中有了相当的贡献。又如我们沿途常见有打散的匪军军人，瑟瑟缩缩对我而来，向后方走。我先奇怪为什么他们偏拣我大军过处走，后来才知道他们小路是不敢走的，否则碰上老百姓，顶便宜的也要被剥光。老百姓对匪军的仇恨是太深了。"},{"type":"paragraph","text":"但是就是这同一的老百姓，对我解放军又随处表示着无限的亲爱和欢迎。他们刚一回到自己的家园，就自动地忙着为我们筹粮送草，满嘴不停地说着:“你们好呵!你们好呵!”有的房子还侥幸存在的就说，“你们要再迟来两天，可就不得了呵!”在大溶江畔水卡村宿营的那晚，几个刚回村的妇女围住我们转来转去，嘴笑的合不拢，只是不住地用广西口音重覆说:“你们来了，我们好欢喜呵!我们好欢喜呵!”这些怕也就是质朴的农民们所能找出的表示欣喜和感激的辞句了吧?是的!这些妇女们的欣喜是有理由的。虽然她们的房屋残破，家产荡然，可是从此她们的丈夫儿子不要再逃亡在山里，从此他们可以耕种自己的土地，靠自己双手建立自己的家业了。在兴安县高贵亭村宿营的晚上，有一家人——连八十三岁的老婆婆在内——都在帮炊事员磨谷筛糠。同行的女同志听那家主妇说村子里没有针，就把自己带的送了两根给她。那位老太太感谢的不得了，一会就把自己整天吃辣椒省下不肯吃的一点儿泡嫩姜给我们端来，非要看着我们吃下不可。她自己摸着一个小儿子的头，笑嘻嘻站在一边，心里仿佛在说:“谢谢毛主席，谢谢解放军，这个孩子的生命里将再没有苦难了!”"},{"type":"paragraph","text":"解放!解放!不走进残破的农村，不接触到贫苦老百姓，是不能真正了解它的意义的!"}]}