{"id":173031,"date":[{"year":1949,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1709","ytitle":"","mtitle":"谢维尼克逐一宣布 为各国人民而干杯","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为中国人民而干杯，为伟大中国人民胜利的组织者和领导者、中国共产党而干杯，为在座的中华人民共和国的代表们而干杯，为中国人民的领袖毛泽东而干杯时，博得了历久不绝的热烈的欢呼。"},{"type":"paragraph","text":"谢维尼克接着提议为那在波兰统一工人党领导之下、沿着社会主义的道路、自信地向前迈进的波兰人民，为在座的波兰人民的代表们，为波兰代表团团长约茨维雅克而干杯；为保加利亚人民及其在建设生活方面的成就，为保加利亚共产党及其领袖契尔文柯夫以及在座的保加利亚人民的代表们而干杯；为捷克斯洛伐克人民，为领导人民走着建设社会主义道路的捷克斯洛伐克共产党，为在座的捷克斯洛伐克人民的代表们，及其代表团团长薛罗基而干杯；为匈牙利人民共和国，为那领导人民为社会主义奋斗的匈牙利工人党，为匈牙利代表团及其团长拉柯西而干杯。"},{"type":"paragraph","text":"会众向友好的各人民民主国家的代表团热烈欢呼，那些人民民主国家的人民已经坚定地走上了社会主义的道路。"},{"type":"paragraph","text":"谢维尼克提议为那在罗基尼亚工人党领导之下建设着社会主义的罗马尼亚人民，为在座的罗马尼亚人民代表们及其代表团团长乔治·达伊而干杯；为蒙古人民，为蒙古人民革命党，为蒙古人民代表团及其团长柴丹巴而干杯；为那正在为建立统一，独立的朝鲜而战斗着的朝鲜人民，为在座的朝鲜人民代表、朝鲜人民民主共和国最高人民议会主席团主席金抖奉而干杯。"},{"type":"paragraph","text":"这些提议都博得热烈的欢呼。"},{"type":"paragraph","text":"接着提议为意大利共产党、为意大利的工人阶级和全体劳苦人民，为意大利代表团及其团长托里亚蒂而干杯；为西班牙共产党，为那一切为民主的西班牙而战斗的西班牙爱国份子，为西班牙代表团及其团长伊巴露丽而干杯；为法国共产党，为那拥护法苏两国人民友好、对形形色色的战争贩子而斗争的法国工人阶级和一切民主人士，为法国代表团及其团长马尔泰而干杯。"},{"type":"paragraph","text":"全场会众向兄弟之邦的各国共产党的代表们热烈致敬。"},{"type":"paragraph","text":"谢维尼克提议为德意志民主共和国，为德国社会主义者联合党，为那一切为建立统一的民主的爱好和平的德国而奋斗的德国爱国份子，为在座的德意志民主共和国的代表们，为德国代表团团长乌尔布里赫特而干杯。"},{"type":"paragraph","text":"这几句话博得长时间的欢呼。"},{"type":"paragraph","text":"谢维尼克接着就提议为芬兰共产党，为那一切为苏芬友好、为反对形形色色的法西斯分子和战争贩子而奋斗的芬兰民主人士，为到莫斯科来的芬兰代表团，及其团长披西而干杯；为奥国共产党，为那一切为了争取对所有爱好自由的各国人民保持友好的民主的独立的奥国而奋斗的奥国民主人士，为到莫斯科来的奥国代表团及其团长柯泼莱尼希而干杯。"},{"type":"paragraph","text":"大应中乐声和历久不绝的欢呼声融成一片了。"},{"type":"paragraph","text":"谢维尼克提议，为阿尔巴尼亚人民以及由阿尔巴尼亚工人党团结起来的阿尔巴尼亚人民的最优秀的势力，为阿尔巴尼亚工人党，为到莫斯科来的阿尔巴尼亚代表团及其团长柯列卡而干杯。"},{"type":"paragraph","text":"大家向阿尔巴尼亚代表团热烈致意。"},{"type":"paragraph","text":"谢维尼克提议为苏联人民和各人民民主国家人民之间的坚强的斯大林友谊与合作，为那在反对新战争的煽动家、维护全世界和平而斗争中的全世界一切民主势力的团结，而干杯。"},{"type":"paragraph","text":"大厅中轰传出历久不绝的欢呼声。"},{"type":"paragraph","text":"谢维尼克说:“同志们!我要为庆祝斯大林同志七十大寿的这次政府招待会的全体在座的人而干杯，同志们，为各位的健康而干杯!”"},{"type":"paragraph","text":"这几句话引起了热烈的鼓掌和欢呼。“为斯大林同志的健康而干杯!为斯大林同志而欢呼!乌拉!”"},{"type":"paragraph","text":"出席招待会的人，一致欢声雷动，向约瑟夫·维萨里昂诺维奇·斯大林致敬，为了对共产党的和苏联人民的伟大领袖和导师表示热爱和感激而发出的欢呼，在乔治耶夫斯基大厅中声震屋宇，历久不绝。"},{"type":"paragraph","text":"出席这次历史性的招待会的每一人，都将永远追忆会见斯大林时，会见党和政府的领袖们时的情景。"},{"type":"paragraph","text":"招待会中洋溢着热烈而友好的气氛。"},{"type":"paragraph","text":"在招待会中同时举行盛大的音乐会，参加者有:由俄罗斯联邦人民艺术家斯维希尼柯夫担任艺术指挥的国立俄罗斯唱詠队，乔治亚共和国国立歌舞团，由马萨利丁诺夫担任艺术指挥的夫隆内兹国立俄罗斯民间唱咏队，苏军亚历山大红旗歌舞团，苏联国立大剧院的艺人，达维多娃和普利塞茨卡雅，苏联人民艺术家比罗戈夫，苏联人民艺术家，柯兹洛夫斯基，米海洛夫，雪森，俄罗斯联邦人民艺术家列美舍夫，俄罗斯联邦人民艺术家列培辛斯卡雅，乌克兰共和国有功艺术家普雷奥布拉盛斯基及其他卓越的艺术家们。"}]}