{"id":173037,"date":[{"year":1949,"month":12,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场(第108期)","column":"学习园地(完)","genre":"","count":"1488","ytitle":"","mtitle":"如何改造?","ftitle":"","authors":["李静"],"text":[{"type":"paragraph","text":"李静"},{"type":"paragraph","text":"城市在改造，农村在改造，知识份子也一定需要改造，是没有人再怀疑的了。但是，如何改造呢?"},{"type":"paragraph","text":"关于知识份子如何改造，是有很多的经验的，一般说来，有下列五点:"},{"type":"paragraph","text":"第一、提高认识。改造思想，一定要提高认识。这就是说，你的政治认识倘是还停留在原有基础上，你是不能批判过去的缺点的，相反的，你还认为过去做得还不差。如果你的认识比过去提高了，你就能像站在高的地方看低的地方一样，清楚的分析过去，什么是对的，什么是错的。那末，怎样叫“提高认识”呢?譬如过去你处人做事可以是马马虎虎的，没有标准的，现在你却什么事都讲究“立场”了，都讲究要合乎人民大众的利益了；又如过去你看问题分析问题，可以是不求甚解的，从表面现象出发的，现在你却什么事都要研究本质了，都要详细调查研究，然后剥开皮来看了。这样，把现在和过去对比，现在的认识就是提高了。那末，如何“提高认识”呢?重要的问题是在于学习。学习马列主义、毛泽东思想，你就能有正确的立场、观点、方法。只有在这样的基础上，然后才谈得上改造思想。"},{"type":"paragraph","text":"第二、扫除障碍。认识提高，改造思想就有了基础。但知识份子由于在旧社会中带来自尊心、爱面子、患得患失……等劣根性，在真正进行思想改造时，常常会怕“痛”，或者为了虚荣，又会产生许多障碍的。因此，就要下决心扫除前进的道路上的障碍。有那些障碍需要扫除呢?一般说来:有的认为思想上有缺点，自己有“数”，进行改造好了，何必暴露出来请人家帮助:有的认为思想上缺点太大，如果尽情暴露，会叫人家看不起自己，于是避重就轻，暴露大家所知道的，隐瞒大家所不知道的；有的粗枝大叶，挖掘不深，或则暴露就算，不加分析；也有的夸大其词，哗众取宠，省得人家再向他自己提意见。这些障碍，从本质上来看，都还是没有决心改造的表现，这样是改造不好自己的。"},{"type":"paragraph","text":"第三、找出重点。障碍扫除之后，就会重视暴露自己。但“射人先射马，擒贼先擒王”，在搜罗了许多缺点之后，要能找出自己思想上主要的缺点，抓住这主要的缺点，加以批判分析，从而深切仇恨它，也就便于解决其他次要的缺点。如果找不到重点，或者根本没有暴露出重点，那还是会重覆错误的。什么是重点呢?又如何找法呢?大概每一个人，参加政治活动过的，其重点应在政治方面找，没有参加过政治活动的，其重点应在生活方面找。找的方法有两个:一是有什么事情，在自己最不愿意告诉人，而又常常盘旋在脑子里的；一是有什么事情，在自己最欢喜干，而为旁人所常常不满的。如果这些还没有暴露出来，就要把它暴露，否则罗列了许多缺点，而未接触到重点，那还是未得要领的。"},{"type":"paragraph","text":"第四、分析根源。人的一切错误缺点，不是天生的，是社会、家庭、学校一定的教育影响所造成的。所以找出重点之后，就要分析批判，追究根源。就是说，要追究形成这个错误的，是受的什么“教育”，自己在当时又是怎样认识的?要追究这种错误思想，是经由什么人传播给你的，那个人政治立场，思想意识是怎样的?还要追究自己的实际生活的道路是怎样的?这样，就能分析清楚自己错误、缺点的思想根源、社会根源和历史根源。"},{"type":"paragraph","text":"第五、订出计划。错误、缺点经过暴露、研究、分析，是不是思想就改造好了呢?不是的。这还是改造的起点。真正使这些错误、缺点得到改造，还要自己订出克服防止的办法，和今后努力的方向，在实际工作中去考验、锻炼。而且改造思想是经常的事，和“洗脸”“扫地”一样，天天要做。"},{"type":"paragraph","text":"任何人都不要怕有缺点，怕的是不能正视缺点、改正缺点。知识份子前途如何，也就看他自己对缺点、错误的态度如何。"},{"type":"paragraph","text":"改造思想，是严肃的工作，是长期的残酷的艰苦的斗争过程，在这里，需要大胆、勇敢，需要虚心、耐性，需要老实、诚恳。"}]}