{"id":173032,"date":[{"year":1949,"month":12,"day":25}],"page":"3","source":"","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"斯大林的光辉照耀全球 祝寿热浪遍及世界各地","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国"},{"type":"paragraph","text":"纽约消息:美国工人阶级及进步人士广泛庆祝斯大林的七十大寿。"},{"type":"paragraph","text":"美国共产党全国委员会于二十日电贺斯大林，对他表示最衷心的祝贺和最热烈的敬意。美国共产党纽约州的工作人员，二十一日举行一系列的庆祝会议，讨论斯大林的教导和著作对美国工人阶级的意义。美籍斯拉夫人大会于二十一日电贺斯大林，美苏友好协会为了庆祝斯大林七十寿辰，在二十日晚举行了一个关于斯大林的座谈会。"},{"type":"paragraph","text":"纽约杰弗逊社会科学院将十八日至二十三日的一周定为“斯大林周”，举办了一系列的特别讲座。“工人杂志”于二十二日出版了“庆祝斯大林七十大寿特刊”。"},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"塔斯社巴黎消息:法国劳动人民及一切进步人士都非常热烈地庆祝斯大林的七十寿辰。法国许多城市和村镇都举行了庆祝这个划时代的日子的群众祝寿大会。"},{"type":"paragraph","text":"十二月二十一日，在巴黎最大的会厅之一交谊厅里举行的庆祝大会，共有好几千巴黎劳动人民参加。在苏联国歌和马赛曲的乐声中，在向斯大林和苏联致敬的巨大欢呼声中，加香宣布开会。加香请多列士演讲，他以动人的演说，表达了法国人民对于他们所热爱的领袖、导师及良友的无限热爱，并表示了法国劳动人民要为保卫和平及民主，为反对新战争挑拨者而积极斗争的坚强决心。"},{"type":"paragraph","text":"意大利"},{"type":"paragraph","text":"【北平二十四日电】电通社罗马消息:意大利总工会代表五百万会员及拥有一百零二万会员的意大利妇女联盟，均致电斯大林祝寿。社会党领袖南尼以该党名义致电苏联驻罗马大使，要求他向斯大林转达意大利社会党人的祝贺。意大利游击队全国协会，参众两院共产党议员，团结报在罗马、米兰、都灵和热那亚四个版的编辑部人员都发出贺电。社会党机关报“前进报”总编辑裴丁尼也代表该报全体人员致电祝贺。意大利人民献给斯大林的寿礼展览会已经开幕。"},{"type":"paragraph","text":"意共机关报“团结报”于二十一日出版祝寿特刊，两百万共产党员保证“把特刊带到意大利每一个家庭中去”。"},{"type":"paragraph","text":"黎巴嫩"},{"type":"paragraph","text":"塔斯社贝鲁特讯:黎巴嫩的劳动人民热烈地庆祝斯大林大元帅的七十寿辰。二十一日晚，贝鲁特特别燃放焰火和火炬，这种仪式在东方是只有在非常特别的节日才举行的。"},{"type":"paragraph","text":"德意志"},{"type":"paragraph","text":"塔斯社柏林消息:德意志通讯社报导:德意志民主共和国各邦均举行庆祝约瑟夫·维萨里昂诺维奇·斯大林七十寿辰的群众大会及示威游行。"},{"type":"paragraph","text":"什未林举行的大会，共有一万余劳动人民参加。瓦内蒙得造船厂的人员也为这个光辉的寿辰举行了庆祝大会。"},{"type":"paragraph","text":"斯大林七十寿辰前夕，波茨坦亦曾举行祝寿大会，布兰登堡邦的代表在会中表示他们要加强德苏友谊的志愿。哈雷举行盛大的庆祝大会，共有五万余人参加。萨克森，安哈尔特邦的各企业中均成立了德苏友好协会。"},{"type":"paragraph","text":"荷兰"},{"type":"paragraph","text":"塔斯社海牙消息:荷兰各城市均举行庆祝约瑟夫·斯大林七十寿辰的盛大集会。荷兰共产党政治委员霍尔扎克在来顿发表演讲。他的演讲时时为向亲爱的领袖斯大林致敬的欢呼声所打断。荷兰人民对于斯大林的著作表现出极大的兴趣。在斯大林七十寿辰前夕出版的荷兰文的斯大林传略四万册，已迅速售罄。"},{"type":"paragraph","text":"匈牙利"},{"type":"paragraph","text":"塔斯社布达佩斯消息:匈牙利人民共和国首都庆祝各族人民领袖斯大林的七十寿辰，狂欢一直继续到深夜。多瑙河沿岸充满着异常的欢忻，匈牙利首都数万居民麕集河岸观看庆祝伟大斯大林七十寿辰的礼炮和焰火。礼炮放射出来的排炮和烟火，在国民议会和其他建筑物上空发出闪光和无数的大红星，将盛装的城市照得通明。"},{"type":"paragraph","text":"匈牙利人民共和国全国都庆祝伟大斯大林的七十寿辰。全国各省中心城市都举行了市议会的祝寿大会，示威游行和庆祝音乐会。许多农业合作社也同样举行了庆祝大会。全国各城市乡村都悬贴伟大斯大林的画像，国旗及标语等。"},{"type":"paragraph","text":"印度"},{"type":"paragraph","text":"德里消息:印度进步人士于十二月二十一日庆祝斯大林大元帅的七十寿辰。"},{"type":"paragraph","text":"全印工会大会西孟加拉省分会、妇女自卫委员会和全印学生联合会发起于加尔各答举行群众大会。加尔各答工人和进步智识份子的代表对大会演讲，表现了印度人民对于斯大林的热爱，会后举行穿越全城市街的大游行。德里举行的大会共有五千余人参加。"}]}