{"id":173021,"date":[{"year":1949,"month":12,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"从混合燃料到白煤","ftitle":"公共汽车走上自力更生的大道","authors":["文自助"],"text":[{"type":"paragraph","text":"本报记者　文自助"},{"type":"paragraph","text":"(续昨)木炭车从十月廿二日开始在路线上行驶，到十一月底，据公交公司的统计共走了七一○六五车公里，用了六九二五七公斤木炭，平均每公斤行驶○。九七公里，比起用汽油来是经济得多了。在这一个多月里十四、五辆木炭车的行驶(因为一般汽车都是七成出厂，三成在保养和修检)中，如果以每介仑汽油行驶六·二七公里来计算，就节省了二三三四.三介仑汽油，这不能不说是一个可观的数字。"},{"type":"paragraph","text":"木炭车如上所说已很接近理想了，但是公交公司职工和行政负责人，并不以为这样就够满足，相反地，他们继续不断的尽量想方法要求得新的改进，希望能完全合乎环境的需要，于是他们想把烧木炭改成烧白煤，因为目前白煤产量丰富，运输也方便，可以大量使用而不致于影响市场价格太大，白煤堆积在仓库里也比木炭占的体积小，又不像木炭在使用前还要加一番敲碎的功夫。"},{"type":"paragraph","text":"木炭汽车也有称做白煤木炭车的，意思是说车上的煤气发生炉也可以烧用白煤。但是实际上，因为烧用白煤时，炉底摄氏一千多度的高热，会使得煤渣结成极硬的一大块，不但堵塞了空气的流入，使白煤不能充份燃烧，并且提高了燃烧层和减薄子层还原，以致发生出来的煤气既少且质地不好，所以只好烧用木炭而不烧用白煤。"},{"type":"paragraph","text":"为了要烧用白煤，必需先克服上面这个缺点，公交公司在二十辆木炭车改装完成以后，立刻就着手一个新的计划——由机务处张德庆处长自己设计一个新的式样，称为“第二式”。主要的是在炉子的上层加装一个水箱，通一根管子，把水蒸气导入炉底，使水蒸气与一部份空气混合，把炉底高热减低，并可因水份而使煤渣松动。(主要燃烧的空气由另外一个管子送入)这样只要能排除煤渣，就可以使煤气源源不断的发生而质地不会变坏了。“第二式”经过研究和改进造出来了，是一个庞大的圆柱体，安在车子的后面，既不美观又增加了车底大梁的弯力负担，所以“第二式”没有能与上海市民见面，就决定不采用，而需要改良了继“第二式”之后，就设计“第三式”，这是一个长方形的煤气发生炉，装在驾驶室的旁边，减除了压弯大梁的缺点，同时也美观得多了，炉子的构造都大部份是承袭了“第二式”的设计，只把炉底的炉栅改成可以活动，让煤渣容易落下来。“第三式”在十一月十八日造好，+九日就与中国工业公司，中华汽车车身制造厂，友福公司等三家工厂，订立合同，第一批改装四十辆汽车，本月底就可以陆续改装好，次第加入各路线行驶，与上海市民见面了。"},{"type":"paragraph","text":"记者特在一个晴和的早晨，到公交公司修车厂去看最初造出的“第三式”，它装在第三四四号公共汽车上，车号○三——○三四三。旁边围了几个人，有的弯着腰，有的蹲着，地上还有纷笔画的图形，大家在商量，拿了把大铁铲在比划，经一位带价参观的工程师周惠章告诉记者，才知道一位头发花白的就是张德庆处长，交大的早期毕业生，在瑞典及英国都做过工程师，一位带眼镜的是毛萃初工程师，计核课课长，哈佛的留学生，两位铜工，杜宝林和蒋富根，蒋富根正在建议要在炉门上加一条槽，经过一番讨论大家接受了这个意见。“第三式”是由蒋富根和沈锦材两人做起来的，他们一面做一面改，一共做了三个星期，有时加班做到晚上十一时。据周工程师告诉记者，“第三式”炉底仍有轻微的结块现象，如果把导入水蒸气的管子放得大，煤渣虽可不结，但是出来的煤气质地就不好，而在德国他们用蒸气这种方法已获得成功，我们不能达到这一步，显然在装置上还有缺点，所以现在还在不断的研究和改进。是的，公交公司在封锁中已经摸索着走出了一条路，但是并不能说是完全得到了成功，未完成的工作还有待继续的努力，这不仅是公交公司的责任，而应该是我们大家的责任，尤其在技术上的改进，更值得为有志新中国建设的青年们学习、研究、最后解决困难。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cp021601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为改装后的汽车)</FONT>"}]}