{"id":173181,"date":[{"year":1949,"month":12,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2919","ytitle":"","mtitle":"苏联的妇女和儿童","ftitle":"——丁玲在天津耀华中学的演讲","authors":["王恺增"],"text":[{"type":"paragraph","text":"王恺增　记"},{"type":"paragraph","text":"今天大家要我来讲苏联的妇女问题，但是在苏联，根本没有什么妇女问题。因为苏联的男女老早就完全平等了。无论在工厂、农村、机关、学校或家庭里，妇女们都同男人一样的在工作、学习，生活着。妇女专也有科学家，有各式各样的英雄，凡是男人有份的，女人全有份。他们怎么能做到这样呢?这就因为:第一、她们在政治上解放了。第二、社会上设立了足够的托儿所，每条街上都有，大些的工厂和机关也有，解决了照顾儿童的问题。第三、一切生产都走上工业化，专门化。衣服买的比自做便宜，脏了可以拿到洗衣店去洗。所以妇女可以全心全意的参加到生产事业和社会活动中去。此外，社会对妇女还特别照顾，在工厂里可以给产假，在集体农庄上可以分配给较轻松的工作。但他们自己决不肯落后，不但行行有归女，而且行行有女状元，有女英雄。我在莫斯科曾参加一次反法西斯妇女协会的鸡尾酒会，所见的妇女几乎个个都是英雄，有游击英雄、飞行英雄、劳动英雄、母亲英雄、跳舞英雄；当了英雄之后，有奖金、奖牌，光荣万分。但当了英雄以后，仍旧要继续坚持原来岗位的工作，一方面还要参加社会活动。而且想保特英雄称号，需要不断的创造新纪录。单单地自己工作好还不行，思想还要好，要能带动别人。所以这样的英雄是很难做的。"},{"type":"paragraph","text":"我在莫斯科曾经参观过一个造香水香粉的工厂。开始我们认为这与我们的生活距离还远，不太想去。但一看之后就大大发生了兴趣。因为这个工厂从厂长、工程师、艺师到工人，全是女的。只有极少数的男子在里面。他们的生活很好，每人每月收入最低有一千卢布，工程师当然更高。造香粉的工人因为房里的空气中有粉，呼吸不舒服，工资特别高些，同时允许她们每工作一段时间便出去吸一吸新鲜空气。"},{"type":"paragraph","text":"因为在苏联女子都参加生产，所以从没有一个男人考虑到挣钱“养家”的问题。老人有养老金，小孩有托儿所，每个生产的人除去对国家纳税以外就没有什么负担。因为社会保险事业办得好，更不必攒钱来防备意外。"},{"type":"paragraph","text":"在这样的社会条件之下，苏联就产生了全新的妇女。我在接触她们的时候有一个深深的感觉，就是她们已经完全愉快，没有了一丝忧虑。但我们中国的妇女，即使已经翻了身，已经获得解放，因为受压迫太深太久，仍不能完全摆脱过去社会所加给她们的感情上的枷锁。她们平日可能很快乐，很明朗，但有些时候过去的阴影便会又回来，使她感到畏惧，有所顾虑。如果我们公开问苏联妇女一个问题，她会毫无迟疑的说出她的意见:那是好的，那是坏的，为什么好，为什么坏。但我们中国的妇女呢，却常常吞吞吐吐，又怕人笑话，又怕得罪人……总不敢说出一个肯定的意见来。但两三个“知心”碰到一起，就嘀嘀咕咕说起没完了。这另一方面当然也是因为她们学习得多，政治认识提高的原故。例如我曾遇见一个女工，送给她一个人民政协纪念章，并告诉她这是纪念新中国成立的，在那天毛主席曾亲自出席讲话。她听后高兴极了，向我保证要把这个纪念章给她所有认识的人看，把我的话告诉别人听。以后我知道，他又找了十月二日的报纸和毛主席的“论人民民主专政”来看，并读给他们的小组听。这种对人民事业关心的精神，就是由政治学中得来的。我们妇女常常是关心物价，关心电影，关心别人私事，而苏联妇女的兴趣就全不在这。她们问我们的问题，都是关于我们怎样斗争，怎样赶走美帝，人民生活如何，教育情况如何的问题。这表示她们的服务思想和国际主义的认识已经很高了。在认识提高之后，感情也变得更为伟大，关心些有远大意义的事情，而不只管自己的身边琐事了。"},{"type":"paragraph","text":"但是她们并不以此为满足。她们时时都在尽最大的努力来学习、来服务。例如我在反法西斯协会遇见一位老太太，有五十多岁，有三十多年的革命历史，在会中担任类似秘书的职位。她很忙，睡觉很晚，但一有空就问我关于中国的事情，写文章报导出去。还有陪我们的一个女孩子，作中学教员，除去平时抓空和我谈话外，在我离开的前晚，她硬拉着我谈了一夜，由夜十二点谈到四点，到早晨才倒在沙发上睡了一两个钟头。她说:“别人都羡慕我，因为我有机会接近你们。如果我不利用这机会作一些报导，就是没有尽到责任。”她们写文章的目的不是想当作家，也不是要赚稿费，只是感到自己有一种报导的义务。还有一位翻译过我的作品的一位女同志，她有三个女儿，与她同住在一间房内。她为了让他们安心上学学习，便自己给他们烧饭，收拾屋子。她同时还在两个大学里教书并参加两个学术团体，学习马列主义和研究中国问题，在这种情况下，她居然一选能抽时前都译了许多中国作品。在我第一次去苏联和第二次去苏联的几个月间她便译完了三册鲁迅全集。她收入很好，但衣服是旧的，帽子是破的。请他换一顶，她说没有时间去买。她为什么这样呢?就是因为她总感觉服务太少。为了更好的服务，还要提高自己，所以她一直在不停的在学习。"},{"type":"paragraph","text":"下面我谈一些苏联保育院的情形。苏联的保育院非常普遍，每条街都有一个，较大的工厂、机关、学校也都有自己的保育院。这些保育院都是日托的，晚上小孩由父母带回。另有专为无父母儿童设立的保育院，这主要是适应战时的需要。专为奶儿的托儿所也有。我自己没有亲自去看，据李德全先生看后讲，小孩子们简直太有味道了。一周岁的孩子就会随着钢琴跳舞。这说起来似乎不大使人相信，但我们了解他们训练的情形就不奇怪了。孩子从生下来就给他各种训练，例如看颜色、听声音，先训练孩子们的节奏感，然后训练他们分辨声音高低，用动作来配合音乐。等到他能走路的时候，一听钢琴，自然就跳起舞来了。"},{"type":"paragraph","text":"在普通托儿所里，小孩子一进门先换鞋，有的还换了衣服，洗了手脸，就进自己的屋子去。屋子里堆得满满的玩具，几乎所有世界上有的东西，在那里都有模型。而且这些玩具都是活的，小孩子能拆卸，改装，发挥自己的创造能力。在夏天，保姆便带了孩子出去采集植物，带回来种在盆里，由小孩自己照顾。还养了动物如兔子、鸽子等。他们作的手工，书的图书，我们简直不能相信是出自小孩子的手笔。我们在那儿，教师还让孩子们给我们跳舞，朗诵诗歌。态度都非常大方。小孩子可以在保育院里住到七岁。"},{"type":"paragraph","text":"保育院每一间屋子里只有一个保姆，但全屋没有一处有丝毫灰尘。一个保育院的院长告诉我，她已作了廿五年的保育工作，其中有十七年是作院长。从她保育院出的孩子，有些一在第二次大战中立了功勋，恰像电影中的“乡村女教师”一样。"},{"type":"paragraph","text":"这种环境培养出来的儿童，也是一种新型的儿童。他们的儿童的共同特点，就是非常像大人。沉着、大方、自信、办事认真，说话有条有理。我们到农村去，农场的孩子们就同我们握手，打听中国孩子的情形，让我们带他们的敬意给中国孩子们，没有丝毫羞怯或娇养的态度。"},{"type":"paragraph","text":"孩子们的活动范围非常之广。无论在科学、艺术、技术各方面，都有儿童实习的机会。例如儿童剧院，由演出、舞台官理到卖票，全由儿童经管。有天才的儿童可以到儿童宫去，在那里有极好的设备，并有专家给儿童演讲。孩子有新的创造，报纸就广为宣传鼓励，介绍他的创造过程。苏联人民对于下一代的服务，可以说是无微不至的。"},{"type":"paragraph","text":"我们有些女同志怕作儿童工作，怕作小学教员，喜欢搞政治工作。这当然是有他的背景的。但今天革命已经胜利了，社会已经发生变化，我们便要注意这些工作。同时我们妇女要放远眼光，努力学习，提高自己，追上苏联的妇女。"}]}