{"id":173251,"date":[{"year":1949,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"学术界,磁力","column":"","genre":"","count":"2083","ytitle":"","mtitle":"比基尼原子弹深水爆炸取消的科学原因","ftitle":"","authors":["胡树杞"],"text":[{"type":"paragraph","text":"胡树杞"},{"type":"paragraph","text":"现在原子弹虽然已经被美国战争贩子捧上了三十三天，但是它的真正的性能如何，一面到现在还是一个谜。尤其是比基尼第三次原子弹深水爆炸试验的取消，使这一个谜更无法获得答案。"},{"type":"paragraph","text":"美国计划在比基尼举行的原子弹试验，一共有三次:第一次是空中爆炸，第二次是浅水爆炸，第三次是深水爆炸。结果依照了原定计划，第一二两次的爆炸试验，均如期举行完毕，但是第三次的爆炸试验，却宣布了无限期的延期举行，实际上，则是等于取消了第三次的原子弹爆炸试验。为甚么要取消呢?当时所发表的公报上，并没有说明理由。虽然事后的芝加哥论坛报上曾经解释取消的理由说:作一次原子弹爆炸试验，要取消三千五百万美金，也就是要使美国每一个家庭增加一元多美金的负担，所以才决定取消了这次的爆炸试验。显然的，这并不是一个真正的理由，而是一个遁词。所以第三次原子弹爆炸试验何以取消?遂成为一个谜。"},{"type":"paragraph","text":"不过，这一个谜最近却给科学文摘的编者揭穿了。他说:原子科学家们曾经说过，只有深水试验才可以表现出原子弹爆炸对于船舰的威力，但是在深水试验时却可能引起很多不可预知的现象。原子弹在空中爆炸的情形，我们知道的已经很多，但是没有人敢说，原子弹在水面半哩处爆炸会造成一种甚么样的结果?虽然在比基尼的第二次浅水爆炸试验是在水面下六十尺处爆炸的，但是实际上却只能说是水面爆炸，因为原子弹爆炸时的威力能够使一百尺以内的东西完全化为乌有。阿拉麻高杜的铁塔，虽然整整的一百尺高度，但是在原子弹爆炸以后，连扭曲的钢骨，熔化的钢铁，甚至气化后的钢液的点滴都找不到，金属在高热下已经分裂为原子核，所以钢铁的物理或化学的性质都已不再存在了。"},{"type":"paragraph","text":"在比基尼的第二次爆炸试验中，原子弹以上六十尺右右的水已经不是水，甚至也不是水蒸气了，因此原子弹爆炸后的威力，在毁灭了的水上是很容易找到发泄的出路的。"},{"type":"paragraph","text":"在试验以前，原子科学家们预测由爆炸而引起的水柱将为松树形，中间有一个纺缍形的水柱，可以高升到一万五千尺。这一个假定是根据在圣地牙哥港举行的小比基尼试验而来的，在小比基尼试验中，是用TNT黄色炸药来代替原子弹的。"},{"type":"paragraph","text":"TNT黄色炸药爆炸后所造成的气体分子的速度，每秒钟约为二至五英里，而原子弹爆炸后所造成的分裂原子的速度，每秒钟可达五万至十万英里，所以从第二次比基尼爆炸试验的电影里，我们可以看到当巨大的水柱喷起时，在比基尼礁湖的上面，有一个白色的圆圈，在逐渐的向外扩张，这一个圆圈是一种震荡的巨波，是由其可怕的密度造成的，使那艘古老的日本主力船长门号沉没的，并不是那个巨大的水柱，而是这个白色的圆圈。"},{"type":"paragraph","text":"如果原子弹在水面下半哩深处爆炸，是不是和在浅水中爆炸一样的造成闪光，并引起巨大的水柱呢?这是颇成疑问的。因为半哩深处的水的惯性很大，爆炸所引起的高度的热能，GamNA射线的辐射作用，均将包藏于深水之中，而变为物理冲击，变成一种可怖的巨大的震波，当这种震波的三度空间展开时，其性质是变化莫测的，尤其是在水中，更无法预计。因为水中的声波，□□□□□缩的，但是就一般而言，水是不能压缩的，TNT在水的爆炸所造成的震波，可使水微微压缩；但是当原子弹在深水中爆炸时所造成的震波，可使水压缩至黄金一般的密度。在这种情形下，水的物性如何:实在没有人能够断言。尤其是大量的水，将无可避免的陷于原子弹爆炸所造成的无可阻止的巨大的力量，和牛明厚的固体的水的中间，原子弹的力量想向外扩张，但是半哩厚的水，却不可移动，其结果如何，实在难以想像。"},{"type":"paragraph","text":"在一般的情况下，由于爆炸所造成的波动，将向各方传播，向上，向下，平行，或其间的各种角度，向下的波动将从海底反射起，向上的波动，可从水面反射下去，两个巨大的声音，如果在适当的条件下，可以完全抵消，而变得毫无音息；同样的情形，两个震波也可以彼此抵消。因为爆炸的波动有两部份，主要的高压波，继之以强烈的低压波，这两种震波有时可以相互的抵消，但有时却相反的会加倍的强烈起来。"},{"type":"paragraph","text":"因为震波相互抵消的作用，在离弹落点一哩地方的船舰，可能安然无恙的毫无损伤，或仅受微弱的损坏；但是如果不幸当两个震波相成的时候，那末，在这震波圈内的船舰，也可能全部被损坏。这一种相消和相成的作用，在普通爆炸时，也可以在空中很清晰的看到，同时这在第一次的比基尼的爆炸试验中，已经获得了证实。不过，一直到现在，还没有一个科学家能够于爆炸前准确的计算出来。"},{"type":"paragraph","text":"同时，在深水中爆炸时的音波，也可以向远处传播很远的距离。在加克尔投下的信号炸弹，可以使巴拿马的海岸收音机侦知，而准确的测知信号炸弹爆炸的位置。同样的五磅TNT黄色炸药在深水中爆炸的震波，可以在距离二千四百英里的远处听到，那末，仅仅只距离二千五百英里外的原子弹的震波，其威力又将如何呢?"},{"type":"paragraph","text":"这种种不可预知的因素，使美帝的原子弹深水试验，感觉到极度的不安。因为没有一个原子科学家可以知道危险的区域何在?同时，也没有一个原子科学家敢说:“在这次，观测船可以完全无虞”!所以美帝在比基尼的第三次原子弹深水试验，只好垂头丧气，偃旗息鼓的宣布等于取消的无限期的延期了。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}