{"id":173247,"date":[{"year":1949,"month":12,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"兹力","column":"","genre":"","count":"1389","ytitle":"","mtitle":"“作文与做人”","ftitle":"","authors":["伊凡"],"text":[{"type":"paragraph","text":"伊凡"},{"type":"paragraph","text":"读鲁迅先生“二心集”，有云:"},{"type":"paragraph","text":"……中国的作文和做人，都要古已有之，但不可直抄整篇，而须东拉西扯，补缀得看不出缝，这才算是上上大吉。……(“做古文和做好人的秘诀”)"},{"type":"paragraph","text":"原文是专指“做古文”的。时至今日，当然没有人去理会这一套捞什子了。但流弊所至，其“东拉西扯”的手法，依然与鲁迅先生所说的当时初无二致。只是抄的对象由古书转移到外国书本而已。"},{"type":"paragraph","text":"其实，抄外国书本也不是多大罪过的事；如能认真地抄，对于大多数没有能力直接阅读原文的中国读者，未始不是件好事；虽然把别人的文章充为己有，对于抄者自己的道德不无影响。"},{"type":"paragraph","text":"不幸的是，自己的功夫似乎并不太好，而又对自己太自信了些，以致居然拿了别人翻译好了的“外国文”信笔直抄，这就虽然“东拉西扯”“补缀得看不出缝”，却也未免令人有一代不如一代之感了。"},{"type":"paragraph","text":"例子倒是很现成的，且抄录一段以供有兴趣于此的读者欣赏:"},{"type":"paragraph","text":"联共(布)党中央号召一切作家、剧作家、艺术家们真实反映苏维埃人民的生活，促进苏维埃人品质底优秀方面的更进一步的培养。"},{"type":"paragraph","text":"苏联的剧作家们在最近的时间里创作了不少具有深刻爱国宾精神和有远大政治目标的作品。如科尔自楚克底“玛加尔·杜勃洛娃”、洛玛萧夫底“伟大的力量”、维尔塔底“我们所需的粮食”、梭洛夫底“伟大的命运”和“绿色的街道”以及我们此刻要谈到的A·索夫朗诺夫底“莫斯科性格”!"},{"type":"paragraph","text":"这是发表在十二月三日本刊上杜高先生:“充满在苏联文艺中底新爱国主义精神”一文中的一段。让我们再翻开北京出版的“人民文学”第一期看看一篇论文其中的一段吧:"},{"type":"paragraph","text":"联共(布)党中央委员会关于意识形态问题的历史性的决定号召所有文学和艺术底活动人物去创造关于苏维埃人的明确而有完全价值的作品。党号召了剧作家们在我国社会的胜利前进中反映它的生活并促进苏维埃人品质底优秀方向的更进一步的培养。苏联的剧作家们在最近时期创造了许多深刻的爱国主义和政治上有目标的作品。这些作品中有:洛玛萧夫底“伟大的力量”、维尔塔底“我们必需的粮食”、梭洛夫底“伟大的命运”和“绿色的街道”、索夫朗诺夫底“莫斯科性格”，科尔内楚克底“玛加尔。杜勃洛娃”。新的力量在生长着，新的卓越的作品在创造着。(柯洛文青科作“在艺术和文学中高举起苏维埃爱国主义底施较”；陈汉章译)"},{"type":"paragraph","text":"有了上而这两段文字，任何说明都是多余的了。只要肯把它们互相比较一下，便会觉得有许多“只能意会，不可言传”的“奥妙”在的。老实说，当我看了本刊上的那段文字，我倒真想写信给杜高先生请他再作一篇文章把他文中所举的科尔纳楚克等的剧作作一番介绍的。因为，没有能力阅读那些剧作原文的我，是早就想知道那些剧本的内容大概了。可是，第二天，我读到了“人民文学”，我不禁哑然。"},{"type":"paragraph","text":"抗战初期，我回到家乡，一位亲戚知道我喜欢文艺，特意介绍我到他的一位中学老师那边去借书。那位三十九岁的中年人从书架上抽出了本格拉特珂夫的“水门汀”给我，竭力向我赞扬这本小说写得写得好。以前我虽然没有机会读到它；它的好处是不止一次地从别的文章上看到的。回到家里，因为贪着找书页里的木刻插图看，把全书翻了好几遍，不料意外地竟发现还只在二十几页的地方居然连书自都没有裁开!当时，想到了刚才这本书的主人赞扬它时的谦和而自信的态度，使我哑然苦笑而终于苦笑不出者达数分钟之久。"},{"type":"paragraph","text":"显然的，杜高先生，和那位“水门汀”的主人，都不是坏人。只是，如果能更谦处一点、更认真一点，对人对己都将更会有益的。"}]}