{"id":173395,"date":[{"year":1949,"month":12,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"认购公债运动波澜壮阔","genre":"","count":"1498","ytitle":"在紧张愉快的气氛中改造自己","mtitle":"监狱里准备欢度新年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"解放后半年来一切在逐渐变化的上海监狱，为迎接一九五○年——这个中华人民共和国第一个新年的到来，一切更显得紧张而愉快。"},{"type":"paragraph","text":"一、十二月增加生产三倍"},{"type":"paragraph","text":"在通过劳动、改造犯人、增加生产、减轻人民负担的方针指导下，监狱十二月生产计划提出了比十一月份收入一千六百万增加三倍，达到五千万的要求，印刷工场提出要完成一百万张印刷品，糊盒工场要完成四百万只，木工、铁工、板箱、洗濯、皮革、织袜等各工厂，都在忙着完成自己的要求，缝级工场研究并改进了裁剪技术，女监增设了织袜工场，各工场为了提早于年前完成任务，都加倍努力自动要求开夜班，现在据初步统计，已经有把握完成并超过预定计划了。"},{"type":"paragraph","text":"二、犯人改称“自新人”"},{"type":"paragraph","text":"旧的称呼“犯人”只能表示犯了“法”而不能表示改造自新和鼓励进步之意，为此监狱当局准备于年关时对在监犯人的称呼，也要除旧换新的称“自新人”并于除夕通告，元旦实行。"},{"type":"paragraph","text":"三、工作人员三评鉴定"},{"type":"paragraph","text":"经过半年多工作的新老工作人员，在学习了三大文件的序言和总纲的基础上，为了进一步的团结改造和提高自己，在动员和准备之后，现在正紧张认真的开始了评阶级，评思想，评工作的三评自我鉴定，每天除办公时间外，在早晚时间都成了开会评定通过鉴定的时间，由于学习了批评与自我批评，大家都开始运用这个武器了，因此像名籍股李少庭经过两个多小时的评定，还是没通过，又由于个人写的太长，未能抓住要点及掌握分析阶级的理论原则，还不够接触到每个人实际情况，往往不能迎刃而解，发生了对阶级成份和本人出身混淆不清的毛病，经学委会研究确定，先由组长审查提纲不适当时，令其重新修改而后，再由会议评定通过，这样可能就节省时间而易于解决问题。"},{"type":"paragraph","text":"四、犯人评定给奖"},{"type":"paragraph","text":"从九月份起，已终止对犯人劳动的单纯金钱赏与后，经过两个多月的摸索、研究，起草了监狱工作规程，其中对犯人奖惩办法年终准备试评一次，经动员与犯人讨论后，现在开始评定根据印刷工场犯人初步评定的反映有两种思想，一种是为改造，一种是为出狱，单纯为了奖金的观点，已不复存在了!"},{"type":"paragraph","text":"五、清除积垢废用剪毛机"},{"type":"paragraph","text":"新年应有新气象，监狱于十二月中旬即开始了清洁劳动运动，彻底扫除积垢，刷洗墙壁楼窗，经过两通多的清洁整理，现在监房显得焕然一新，帝国主义和反动派用了几十年的剪畜毛机子，给犯人理发，从十二月起也宣布废止使用而改用推剪刀正式理发工具了，现在各监房都由犯人自己挑选理发人才来进行他们的理发了。年前争取犯人洗澡并理发，在清洁运动中发生了一件不幸的事件，就是炊场自新人潘德兴参加擦洗楼窗，日夜工作，旧不顾身，不幸坠楼跌伤，不治身死，除本监备棺收殓外，并通告全监，沉痛哀悼，接受教训。"},{"type":"paragraph","text":"六、文娱活动全面展开"},{"type":"paragraph","text":"为了欢度新年，监狱成立新年同乐筹备委员会，统一布置和进行文娱活动，决定自除夕起到三日止四天进行四次同乐晚会，犯人自新剧团，经过了一个月的排演改良京剧——“九件衣”，已于本月二十五日举行一次预演，经过检讨认为演出还有缺点，故于二十六日晚又派该剧团导演周学昌，演员荫振华及化装魏晚阳等前往解放剧场观摩华东京剧团九件衣的演出，现正改进排演，准备在元旦正式演出，犯人话剧组排演自编的“一切在变”(反映解放前后的监狱生活，)及“结果怎么样”(反投机)于二十七日也举行了预演准于除夕晚上演出，工作人员排演的“废铁炼成钢”(改造犯人)于二日晚上出演，其他秧歌军乐队等组成贺年队，女监也有“宝山参军”女自新人自导自演的，准备在元月三日晚上演出，元旦上午八时举行升旗团拜外，并由监狱工作人员与自新人互相拜年祝贺，其他壁报、魔术、单轮自由车表演等各种活动，都已展开，监狱的生活呈现了紧张愉快的新气象。(光)"}]}