{"id":173371,"date":[{"year":1949,"month":12,"day":29}],"page":"1","source":"中央人民电台","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"解放军总部发表","mtitle":"十一月份战绩总结","ftitle":"解放国土三十八万平方公里　打下县以上城市一百卅二座　消灭敌军十六万余人","authors":[],"text":[{"type":"paragraph","text":"【北京中央人民电台廿八日广播】中国人民解放军总部顷发表十一月份总结战绩公报说:本月份我人民解放军在华中战场上继续向湘西、鄂西、四川、贵州、广西和广东沿海等地区胜利进军，扫荡残敌，同时继续清剿各新解放区内的残余股匪武装。一个月中，共消灭敌军二十五个整师，十六万零一百八十人，缴获大小炮六百八十九门，各种机枪二千八百三十九挺，各种枪枝三万八千一百六十一枝，汽车七百五十五辆，飞机四十四架，军舰二十五艘；解放县以上城市一百三十一座，其详细战果分述如下:"},{"type":"paragraph","text":"(一)歼灭敌营以上部队正规军二个兵团部(十一兵团部、十四兵团部)，四个军部(五十八军军部、五十六军军部、二十三军军部、一百○三军军部)，二十一个整师(第二军之第九师、一百六十四师，一百一十八军之五十四师，一百二十四军之六十师、二百二十三师，十五军之六十四师、一百六十九师，七十九军之九十八师、一百九十九师，西南长官公署直辖之独立二百六十二师，四十九军之二百四十九师，五十八军之二百二十六师、二百六十五师，九十七军之暂编第一师，十四军之六十二师，一百○三军之三百四十七师，二十三军之二百十一师、二百十三师，一百○九军之三百二十一师，五十六军之三百二十九师，一百七十军之三个整团。(连消灭营以下部队计算在内)共活捉敌正规军十万零一千人，打死打伤敌三千六百七十人，合计十万○四千六百一十人；非正规军四个整师(粤桂边纵队、桂北纵队——均相当于师，湖北保安第一师、第二师)六个整团及两个整营。(连消灭营以下部队计算在内)共活捉敌人非正规军二万九千二百三十人，打死打伤敌一千八百四十人，合计三万一千○七十人。"},{"type":"paragraph","text":"(二)敌军投诚部队:正规军一个整团(连营以下投诚部队计算在内)共三千四百二十人；非正规军六个整团，一个整营，(连营以下投诚部队计算在内)共二万一千○八十人。"},{"type":"paragraph","text":"(三)以上两项合计一共歼敌正规军二个兵团部，四个军部，二十一个整师，四个整团。除军以上指挥机关另计外，以三个团折合一个师，则上述兵力等于二十二个师又一个团，(连消灭营以下部队计算在内)共消灭敌正规军十万八千○三十人。非正规军四个整师，十二个整团，三个整营；以四个营折合一个团，一个整师折合三个团，则上述兵力等于二十四个团又三个营(连消灭营以下部队计算在内)，共消灭敌非正规军五万二千一百五十人。总计敌人损失十六万另一百八十人，内被活捉的十三万另一百三十人，被打死打伤的九千四百五十人，向我投诚的二万九千五百人。"},{"type":"paragraph","text":"活捉高级军官卅五名　缴获了飞机四十四架"},{"type":"paragraph","text":"(四)向我投诚和被我活捉的敌军高级军官三十八名:"},{"type":"paragraph","text":"(甲)向我投诚高级军官三名，内正规军一名，就是一百十八军五十四师副师长管子芳；非正规军二名，就是黔北绥署副主任吴建平，湖南第八行政区专员兼保安司令聂鹏升(乙)被我活捉的高级军官有三十五名，其中正规军十六名，就是川湘鄂绥署副司令兼十四兵团司令钟彬，七十九军副军长萧炳寅，一百九十九师代理师长黄梁，参谋长贺惠民，十五军一百六十九师师长冯心齐，副师长王耀齐，西南长官公署直辖的独立二百六十三师副师长陈校，参谋长周平，四十九军参谋长饶其尧，一百○三军少将高级参谋高明钦，三百四十七师师长邝汉达，参谋长向日升，十一兵团参谋长李政中，二十一兵团少将高参徐达，“粤桂边剿匪总司令部”中将司令兼一百○九军三百二十一师师长喻英奇，国防部少将高参李玉；非正规军十九名，就是“湘鄂赣人民反共救国军直属纵队司令”郭礼，第一副司令张锡侯，“鄂西地方行政区副指挥官”邓尔登，桂北纵队长蒋铁民，副纵队长刘金一，粤桂边从队副司令雷英，广州保安纵队总队长杨延再，罗定区“反共救国军”师长莫满，粤中军管区第一纵队司令邓鄂，参谋长周怀国，交警总队少将副队长廖彦生，浙江“人民光复军”总司令杨彪，浙南海上纵队司令朱超高，副司令丁谷，河南商(城)黄(川)光(山)新(集)四县指挥官陈赞明。陕南别动部队司令田和会，陕西保安第四旅参谋长黄云铎，“国防部陕鄂人民剿共别动自卫纵队”司令曹师孔，“陕鄂边反共人民自卫军别动从队”司令郝建安。"},{"type":"paragraph","text":"(五)缴获大小炮六百八十九门，计山炮二十六门，高射炮二十二门，九二步兵炮三门，加农炮三门，平射炮二门，战防炮六十门，八二迫击炮一百八十三门，机关炮五门，火箭筒十二个，六○炮三百四十六门，五○炮二十七门；各种机枪三千○四十挺，计重机枪四百二十二挺，轻机枪一千八百五十八挺，冲锋机枪七百三十挺，高射机枪三十挺；各种枪枝三万八千一百六十一枝计步马枪三万五千一百五十九枝，短枪一千○二枝，掷弹筒二百十四个，火焰喷射器六具，枪榴弹筒二百○六个，刺刀二百六十九把，各种炮弹二十七万二千七百十发，各种子弹四千一百八十四万八千一百发，手榴弹一万○十发，飞机四十四架(内有起义者四架)，军舰二十五艘(内有起义者十八艘)，汽车七百五十五辆，驴马一千五百二十七匹，电台七十五座，电话机三百四十一部，另击落敌机二架。"},{"type":"paragraph","text":"(六)解放国土三十八万五千平方公里，人口三千一百十四万多，县以上城市一百三十二座(内有省会二座，计广西省会桂林，贵州省会贵阳。)"}]}