{"id":173302,"date":[{"year":1949,"month":12,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"上海市人民政府订定","mtitle":"一九四九年度粮赋并征合理负担暂行办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民政府为统一本市粮区内田赋、公粮、公草之征收，特根据共同纲领的精神，在本市郊区土地改革准备工作未完备前，订定“一九四九年度粮赋并征合理负担暂行办法”。凡本市粮区内之田赋、公粮、公草，除市镇等无农业收入土地外，悉依该办法合并征收之。该暂行办法全文如下:"},{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条根据中国人民政治协商会议共同纲领的精神，在本市郊区土地改革准备工作未完备前，特订定本暂行办法。"},{"type":"paragraph","text":"第二条本市粮区内之田赋，公粮、公草除市镇等无农业收入土地外，依本办法合并征收之。"},{"type":"paragraph","text":"第三条本办法所称之粮赋，为本市粮区内土地财产税与农业收益税之统一税，凡有土地产权并有农业收益者，均有负担之义务。"},{"type":"paragraph","text":"第四条本市粮区内之市镇、商店，工厂、仓库、码头、花园、别墅、草地等，无农业收益之土地，其土地财产税，按本府地价税征收办法收之。"},{"type":"paragraph","text":"第五条本年度粮赋并征后，不再计征公草，并规定由所属各级人民政府办理之。此外任何个人及任何机关团体，均不得以任何名目加派人民负担。"},{"type":"paragraph","text":"第六条粮赋之征收，以中白粳为标准，按当日南北市场平均价格折收代金。"},{"type":"paragraph","text":"第七条本办法以户为单位，依一九四八年册载田亩之多寡并坵归户后，累进征收之。"},{"type":"paragraph","text":"第八条本办法所有租佃土地负担，由业主统一缴纳，根据合理负担原则，由业佃双方遵照本办法第四章之规定自行办理之。"},{"type":"paragraph","text":"第九条本办法系依照一般收成订定标准，个别灾情奇重者，酌予减免，减免办法，遵照第六章规定办理之。"},{"type":"paragraph","text":"第二章粮赋之计算"},{"type":"paragraph","text":"第十条本年度之粮赋夏秋两季一次计算征收。"},{"type":"paragraph","text":"第十一条本年粮赋负担，以户为单位，按实有亩数根据累进率计算征收。"},{"type":"paragraph","text":"第十二条新垦荒地，生荒不满三年，熟荒不满一年者，今年粮赋免征，但未开垦之荒地，照常征收。"},{"type":"paragraph","text":"第十三条公产、学田、祠田、社田、庙宇及慈善团体之地产等，均按本办法计算征收。但公产、学田、慈善事业办理具有成绩而经费确有困难者，得由主管机关，呈请本府核准减免其一部或全部。"},{"type":"paragraph","text":"第十四条一户兼有市镇及农村两种土地，其市镇土地另行征收土地财产税，不并入农村土地累进计算负担。"},{"type":"paragraph","text":"第三章税率"},{"type":"paragraph","text":"第十五条凡属郊区农村之土地，按左列规定征收之:"},{"type":"paragraph","text":"一、业主土地不足六亩者，为第一级，每亩征收中白粳二十斤。"},{"type":"paragraph","text":"二、业主土地在六亩以上不足十亩者，为第二级，每亩征收中白粳三十斤。"},{"type":"paragraph","text":"三、业主土地在十亩以上不足二十亩者，为第三级，每亩征收中白粳四十斤。"},{"type":"paragraph","text":"四、业主土地在二十岁以上不足卅亩者，为第四级，每亩征收中白粳五十斤。"},{"type":"paragraph","text":"五、业主土地在三十亩以上不足五十亩者，为第五级，每亩征收中白粳六十斤。"},{"type":"paragraph","text":"六、业主土地在五十亩以上者为最高级，每亩征收中白粳七十斤。"},{"type":"paragraph","text":"第四章租佃负担"},{"type":"paragraph","text":"第十六条凡未实行减租地区，粮赋统由业主按十五条规定负担之。"},{"type":"paragraph","text":"第十七条凡已实行减租地区业主出租土地属于分租者，业佃双方按下列规定分担:"},{"type":"paragraph","text":"一、减租后属于业四佃陆分租者，全部由业主负担。"},{"type":"paragraph","text":"二、减租后属于业三五佃陆五分租者，由佃户每亩分担五斤。"},{"type":"paragraph","text":"三、减租后属于业三佃七分租者，由佃户每亩分担七斤。"},{"type":"paragraph","text":"四、减租后属于业二五佃七五分租者，山佃户每亩分担十斤。"},{"type":"paragraph","text":"五、减租后属于业二佃八分租者，由佃户每亩分担十五斤。"},{"type":"paragraph","text":"第十八条凡已实行减租地区，业主出租土地属于定租者，由当地政府会同农会，按照双方收益成数，根据第十七条之规定分担之。"},{"type":"paragraph","text":"第五章几项具体规定"},{"type":"paragraph","text":"第十九条凡过去圈用或征用之土地，在解放后未经处理者，业主提到归户单后，准予凭确实证明，申请缓征，待政府查明处理，但圈用征用之土地，仍由原业主使用者，应照常负担。"},{"type":"paragraph","text":"第二十条业户如有户名地亩不符者，应于征收前申请补正之。"},{"type":"paragraph","text":"第廿一条凡过去匿报或漏报之土地，自本办法公布之日起，应立即向当地区政府申请补报，不得隐瞒地亩或藉口赠予、继承、假分家、析产等，企图逃避负担，否则一经查觉或群众检举，除责令补缴本年粮赋外，并得视其情节轻重，处以短报部份应纳税额百分之五十至二倍之罚粮，检举人准以罚粮部分百分之三十至五十提奖。"},{"type":"paragraph","text":"第廿二条在规定征收期内，如有逾期不交，视其拖延时间之长短，分别处以滞纳罚金。(处罚办法另订)"},{"type":"paragraph","text":"第六章减免"},{"type":"paragraph","text":"第廿三条凡受战灾、台灾、水灾收获不足二成者免征，二成以上不足七成者得酌情减免，七成以上者全部征收。"},{"type":"paragraph","text":"第廿四条无劳动力之烈属、军属、及鳏寡孤独生活确系困难者，得经区人民政府批准，酌情减免其负担。"},{"type":"paragraph","text":"第廿五条个别户之减免，由乡镇或办事处审查后，呈请区政府批准之一乡或相等于一乡范围之减免，由区政府审查后，呈请本府批准之。"},{"type":"paragraph","text":"第七章附则"},{"type":"paragraph","text":"第廿六条本办法自公布之日起施行。"},{"type":"paragraph","text":"第廿七条本办法解释之权属于本府，如有未尽事宜，由本府明令修正之。"}]}