{"id":173378,"date":[{"year":1949,"month":12,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3961","ytitle":"","mtitle":"地质学的新方向和新任务(下)","ftitle":"——中国地质学会北京区年会报告","authors":[],"text":[{"type":"paragraph","text":"以上概括的叙述了中国地质学的发展和它的成绩，但在过去三十余年中，地质工作由客观环境的限制，也存在着许多的缺点和偏向。"},{"type":"paragraph","text":"在地质调查的机构方面，由于过去反动政府的有意分化，曾经存在着各自为政，树立门户，争功取巧的现象，因此招致工作上的重复和人力物力上的浪费，工作缺乏计划性，相互关联的工作不能适当的配合进行，以致事劳而功少。同时个人的专门学识以为获得不易，秘而不传，在交流学识经验和培养后进上，成了很大的障碍。"},{"type":"paragraph","text":"在地质教育方面，由于整个教育制度是抄袭欧美的，因此没有明确的目标，不能适合中国实际需要，在课程与教学上都不免好高骜远。地质科学虽然在中国比其它的自然科学略有基础，结果也并没有很好的发展起来。"},{"type":"paragraph","text":"以地质工作者个人来说，过去虽然不辞劳苦，跋山涉水，凭着追求真理的热性，努力在地质岗位上服务，也没有了解在一个半殖民地半封建的国家里，科学救国仅是一个幻想。过去我们地质工作者所辛勤发现的矿藏，没有变成了人民的财产，都为帝国主义者及官僚资本家所攫夺去了。这种例子是很名的，第一次欧战期间发现的宣龙铁矿，曾经为安福系军阀所夺取。抗战后详细踏勘的海南岛田狄铁矿，被四大家族所侵占，并且把矿砂装到日本去帮助美帝武装日本侵略势力。淮南新煤田发现后，宋子文的魔掌便伸到了淮南。至于西南的钨砂被反动政府用去换取枪弹，屠杀中国人民的这一事实，是尽人皆知的。这一连串的事实说明了科学工作者是不可能超阶级的，科学是不可能超政治的。"},{"type":"paragraph","text":"(三)中国地质学今后发展的方向和我们的任务"},{"type":"paragraph","text":"基于以上的检讨，今后地质学应该发展的方向和我们的任务，是很明确的。地质学是一门最能说明自然发展的规律的科学，马列主义的世界观，在这里得到最完整的证验。因此，地质工作者首先应当学习掌握马列主义的立场、观点和方法；接受革命的政治教育，肃清一切封建买办的残余意识，确立为人民服务的人生观。科学既不能超政治，也不能超阶级，今后我们要以无限的忠诚来改造并发展中国地质科学，使它最有效的服务于我们的祖国。因此，我们以为它应该向下列几个方向发展。"},{"type":"paragraph","text":"第一、我们要使地质学成为民族的、中国的科学。地质科学是区域性的科学。中国的地质学无疑的应当在中国国土上成长，它的成果应当为中国人民所共享。过去，中国一部份的地质工作者，只争取了中国地质界的国际声誉，造成了工作只求外国知道，只求个人在国际学术界出头露面，而忽略了中国地质学应当在中国国土上生根这一基本要点。因此直到现在，我们没有一本很好的教科书，甚至像地史，构造等偏重区域性的课程，也采用英美的教本。由于许多重要论文都用洋文发表，不但地质科学无法在中国普及，即使受过专业训练的知识份子，也不了解地质学的用途，工程部门如铁路公路，水利建设等，都忽略了地质知识的应用，在许多工程建设中，遭受不必要的浪费和损失。"},{"type":"paragraph","text":"第二、我们要使地质学成为大众的、人民的科学。地质学与其它部门的科学一样，只有当他与人民结合以后，才会促进发展。要使地质学与人民结合，首先必需把地质学变成服务于人民的工具。它的发展方向，必需适合于广大人民的要求。因此，地质工作者应当好好学习“共同纲领”中关于服务于工业、农业和国防建设的文教政策，使地质学最有效的配合工矿建设。同时，地质工作者也应建立依靠群众的工作方法。苏联的专家告诉我们，到一地探矿时，先招集当地农民矿工，教他们认识某种矿石，然后发动他们共同探寻，收到很好的效果。这说明地质工作者，必需与群众结合，使地质知识普及于群众，在工作中可能发挥最大的效能。许多矿产是当地人民发现的，许多探苗的问题，是由矿工解决的，但是另一方面，山东曾经有人把黑嚁石当煤开采，湖南曾经有人把柘榴石当锡石开采，把电气石当黑钨矿开采，而华南很多小规模的钨苗，在选矿时，把白钨苗当作废石，这都说明了缺乏地质常识所引起的浪费和损失，我们今后应利用各种方式，把地质知识普及于人民大众。"},{"type":"paragraph","text":"第三、我们要求中国地质工作者建立科学的工作方法，实事求是的工作精神。过去资本主义国家的御用学者所留给中国学术界的唯心论的影响，以为中国天然资源贫乏，人口过剩的说法是违反科学的。我们的地质工作者不过三百人，而中国的面积是这样大，像新疆、西康、青海和西藏，几乎没有经过调查。过去的地质工作，不是限于经费，便是碍于治安，加上我们一部份人的马虎的工作态度，所以我们的工作不但作得不够，而且作的不精。近来苏联地质学者在西伯利亚和北极区重要资源的发现，对我们是一个最好的鼓励。敌伪时期日本地质学者在东北，华北，华中的一些一成果，证明了我们已经调查了地区，仍有许多资源没有发现。今后我们要用实地的工作，粉碎这种片面的不科学，“中国地虽大而物不博”的谬说。"},{"type":"paragraph","text":"科学本来是从实践中发展起来，因此，理论与实践应当是有机的联系着。过去中国有些研究理论的人，往往轻视应用，从事实际工作的人，又往往忽视理论。这种情形在地质界也相当明显。因此我们的许多调查报告，往往不能替矿区解决问题。今后我们要免除好高骜远，脱离实际的缺点，要实事求是，从中国的具体情况去发现问题，解决问题。同时我们要重视一切事物的发展。反对墨守成规，停滞落后的观念。苏联的许多工业区是从荒凉边远的地方建立起来的。因此我们对已有工业基础的华北、东北，固应予重视，但对偏僻的内地，也不可抱着“仅有富源也无法利用”的想法。我们要了解，过去中国工矿事业的集中沿海，是一种半殖民地性的畸形发展，我们要认清一切科学技术都在不断进步，尤其地质学是一门区域性的科学，我们要勇敢的开关理论和技术的新道路，创造新的经验，才能在短期间赶上其他的先进国家。"},{"type":"paragraph","text":"第四、我们要提倡发挥集体主义的作风，在合作中交流经验，培育人材。我们要全面去看问题，近代科学的发展是集体主义的发展，地质学是整个自然科学中的一环，而不是一种孤立的专门学识。近代的许多科学技术问题，不惟不是个别学者所能解决，而且有时也不是一个科学部门所能解决，必须要几个科学团体的总配合，苏联由于地磁的观测而发现了库尔兹克铁矿，中国的昆明锡土矿，应用X光分析后，才确定了它的经济价值，都是一些好例。地质工作本身这种需要尤其明显，一地的详细调查，必须有构造学者，古生物学省，矿床学者和测量学者的共同努力，才能完成一个精确的有用的地质图。今后我们应该和其他科学部门紧密联系，共同寻求问题，解决问题。我们的先进地质工作者也应该好好体会苏联科学院院长瓦维洛夫所说的话，“一个问题不是由一个人，而是由一群科学家来解决的，普通由一方面的有名望的专家来作领导。”"},{"type":"paragraph","text":"政协共同纲领第三十五条说“关于工业应以有计划，有步骤的恢复和发展重工业为重点，以创立国家工业化的基础。”第三十六条说:“关于交通必需迅速恢复，并逐步增建铁路和公路，疏溶河流，推广水运。”这些都是新民主主义社会阶段经济发展中的重要工作。重工业的基础如煤，铁，石油资源的探求，有待于地质工作者的详细调查，铁路公路的选线，筑港筑坝，修堤的位置的测定，有待于地质工作者细心的查勘。围绕着新民主主义社会建设的中心工作，我们地质工作者应该就整个需要，顾及目前有限的人力，予以适当的分配；就现有机构，予以最大的效力的利用。一方面建立统一性的计划机构，高度发挥各机关间的合作精神:一方面普及地质教育，训练大批人材，供给工矿建设的需要。由于目前人力物力的不足，我们的工作应该是有重点，有步骤的。以下是我们对展开今后地质工作的几点原则性的建议。"},{"type":"paragraph","text":"在工矿建设方面，就地区说，东北和华北的山西，业已具备工矿发展的条件，应该有重点的发展，以带动较为落后的地区。就部门说，属于基本工业的煤，铁，石油的勘查，和目前有迫切需要的金属如铜、铅、锌、都应首先顾及。同时目前地质界的人力极端不敷，按实际缓急，调查工作要有详略之别，例如矿产测勘可分路测，调查，详测数种步骤，最近南京矿产测勘处所提出的全国采矿计划，便可根据上述观点，予以研究和检讨。在工作方法上，一方面要免除不分轻重缓急的工作方式的偏向；一方面也要免除只顾本位工作的偏向。例如在详测一地矿产时，凡是此区想要的地质问题如地层，构造都应予解决。这样才可能澈底解决问题，才可能作为他处工作的借镜。"},{"type":"paragraph","text":"在人材训练方面，我们需要能够解决专门问题的研究工作者，我们更需要大量的，能够发现问题，同时解决问题的野外工作者。我们的研究机构，如科学院中的研究部门，应该密切联系工矿的需要，以解决实际的工矿问题作为研究的方向，同时应该尽培育专门人材的责任。大学里的研究部门。为了集中有限的人力物力，应该先就已有基础的地方重点发展，逐渐再顾及地区的平均分配。为了训练健全的研究人员和野外工作者，我们大学里的地质课程，在内容精简充实，教育方法，教育计划的改进，还需要长期的努力，以达到适合国情，实事求是的水准。为了应付最近几年的迫切需要，大学四年制的训练是缓不济急的，应该就人力比较集中的地方，举办短期的专修科，大量训练野外工作者，同时利用中学教育，社会教育，推广地质知识，使它能普及于人民大众，以常固它的社会基础。"},{"type":"paragraph","text":"在机关联系方面，我们应该求取所有地质机关的紧密合作，为了有效的配合工矿建设，我们的计划必需统一的。只有在统一的领导，统一的计划下，进行适当的分工，才可能得到好的效果。例如在计划方面，中央计划局，科学院，地质调查机关，地质教育机关会同制订；工作方面，调查机关的人员，可以到科学院或学校的研究部门短期进修或教育，学校的教育工作者和高年级同学，可以由调查机关供给，在假期中作野外调查，以节省人力善用物力。"},{"type":"paragraph","text":"最后，我们愿意向全国地质工作者号召，学习苏联。地质学今天在中国的基础仍然是薄弱的。向先进国家苏联学习；配合我们的具体条件，吸取先进国家的既得经验，是目前地质工作者的一个重要任务。(方)"},{"type":"paragraph","text":"廿五日自京寄"}]}