{"id":173301,"date":[{"year":1949,"month":12,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2314","ytitle":"你们永远活在人们的心头","mtitle":"文化界沉痛追悼文萃三烈士","ftitle":"全体与会人士无不感动下泪","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　文萃杂志社陈子涛、骆何民、吴承德三烈士追悼会，昨下午三时在新协隆重举行。到新闻、杂志及各文化艺术团体人士及烈士家属五百余人。大会一直在沉痛悲愤中进行。"},{"type":"paragraph","text":"参加大会的人们，有的是与他们多年共同工作的同志，有的是他们多年的朋友，有的是面不相识的文萃忠实读者，有的是看着他们长大，在共产党教育下，锻炼成一个布尔雪维克的家属和老友。每个人怀着沉痛愤慨而悲哀走向会场，在泪眼模糊中际凭三位烈士遗像，默忆着一九四七年文萃最后一期卷首他们壮烈的誓言:“亲爱的读者们!这本小册子，是我们用血的代价换来的………”那本小册子，满载着毛主席和新华社的文告，在当时反动派统治下，在整个上海大黑狱里，它是惟一可见到天的窗户，使人们坚定了信心，知道:“几千年来的压迫，快要被消除了!一百年来志士仁人奋斗以求的新中国，就要诞生了!”并且鼓舞人们，以更大勇气，更大的力量，更具体的行动来迎接新中国诞生!小册子上每一字像炸弹一样，在工人中间，在学生中间，在文化工作者中间，爆发开花，使人们像他们一样坚定，勇敢起来!反动派擅抖了!终于在一九四七年七月廿三日把他们逮捕，严刑拷打，于去年今日继之杀害!而今日，反动派即将肃清，新中国已经诞生!他们的奋斗的目标达到了!……他们是“用血的代价换来的……”。每个人在悲痛中无不感谢着他们正确的指导，对他们的勇敢，坚定、至死不屈的斗争的精神，表示崇高敬意，他们没有死，他们永远活在人们心中。"},{"type":"paragraph","text":"会场布置壮严肃穆，四周遍悬着人们沉痛哀悼的誓言，台上台下摆满花圈。新闻工作者协会筹备会上海分会写着:“过牢狱生活，尝酷刑滋味，以钢铁意志照亮新闻工作者灯塔。要人民胜利，求革命成功，用血性文章撞响反动匪徒丧钟。”总工会写着:“百折不挠，坚持人民文化工作是知识分子里出类拔萃的战士。至死不屈，保持崇高革命气节是工人阶级的忠实坚贞的同志。”美协，漫画工作者写着:“以刊物为武器，打击反动统治，争取民主光荣牺牲真文萃。将工作代悲愤，学习先烈精神，握紧书笔坚持奋斗慰英灵。”新少年报写着:“誓以你们坚贞不屈的精神教育少年一代。”人们在这些沉痛的悼句中，在这些庄严钢铁般的誓言中，感到无限欣慰:他们的血没有白流!三烈士倒下，却有千千万万的人踏着他们的血路，继承他们的遗志，继续斗争!"},{"type":"paragraph","text":"二时，在哀乐声中开始家祭，当吴烈士的父亲，骆烈士的弟弟，陈烈士的叔叔捶胸顿足，沉痛愤慨读祭文时候，全体与会人士，无不感动泪下，有的泣不成声。三时追悼会开始。向烈士致敬后，由唐振常恭读祭文。(见另条)主祭人恽逸群讲话:大意说:“三烈士在敌人面前没有低头，今日反动统治已经破灭，他们所遭受到的考验我们不会再遭受到，但现在建设工作中还有困难，我们将受另一种考验，我们经得起这种考验，我们才对得起烈士们，最要紧的是，继承他们的遗志，继续奋斗!“唐海报告三烈士生平后，夏衍同志代表华东局及市委宣传部首先对三烈士遗族致深切的慰问并致敬。他以沉痛的心情赞扬了三烈士在黎明前最黑暗的时期在上海坚持文化新闻岗位，对广大人民指出斗争方向，坚定胜利信心，而终于英勇牺牲的精神，更表现了共产党员的崇高品质。文协代表冯雪峰讯:他们以生命，以最后一滴血，争取了比文萃更多更广，更深厚的读者。总工会代表王若望说:文萃在最黑暗时期于工人中间起了很大鼓舞作用，上海店职员组织就因此更为加强。正因如此，反动派就用最残酷的手段毁灭他们。最后他说:文萃将和三烈士永垂不朽。以后金仲华，王芸生，陈白尘，陈烟桥也都讲了话，分别讲述了他们过去英勇斗争的历史，誓言并勉励大家共同向三烈士学习不折不挠的斗争精神，坚定不屈的崇高品质，不畏困难优良的工作作风。三烈士家属相继致谢词，骆何民烈士夫人费枚华当场誓言:坚决继承骆烈士遗志，决不和为他所恨的人妥协，为革命解放斗争奋斗到底。最后追悼会筹备处为三烈士善后及永久纪念作报告:建议设立文萃三烈士纪念委员会及其任务。"},{"type":"paragraph","text":"祭文"},{"type":"paragraph","text":"你们历尽反动派的酷刑磨折，你们的意志像钢铁一样，直到流最后一滴血，表现了对人民革命的无比的忠贞与崇高的品质。你们是中华民族的最优秀的儿女，你们都很年青，如果你们活着，你们能为人民国家做更多的事，贡献更多力量，人民需要你们!国家需要你们!然而万恶的国民党特务却在一年前的今天夺去了你们的生命，这是人民的损失，国家的损失!"},{"type":"paragraph","text":"烈士们!正如你们所深信的一样:你们血没有白流，正如数十年来千万烈士的血没有白流一样，帝国主义走狗、封建主义与官僚资本主义的结合体、国民党反动统治已被人民所推翻，残害你们和残害过千万革命志士的刽子手们虽还有一小撮逃亡在孤岛，也不久就要被人民所消灭。你们所奋斗的并为之牺牲的目标已经实现了第一步。我们以及千千万万的人民正继续努力向着更崇高的目标前进!"},{"type":"paragraph","text":"烈士们!你们没有死!你们永远活在我们的心中，活在千千万万中国人民的心中，你们的名字将使我们在克服困难，奋勇前进路程上不断加强信心与勇气。"},{"type":"paragraph","text":"你们是永生的。"},{"type":"paragraph","text":"追悼会筹备处建议成立委员会以永久纪念　编纪念册及筹建烈士墓"},{"type":"paragraph","text":"三烈士追悼会筹备处，为三烈士善后及永久纪念，特建议设立文莘三烈士纪念委员会，其任务如下:(一)编一纪念册。(二)文萃全套送北京革命文物博物馆及全国新闻工作者协会展览。(三)筹建烈士墓(寻找烈士忠骸或先建衣冠塜)。"},{"type":"paragraph","text":"人选:恽逸群、郑森禹、金仲华、陆诒、王芸生、李纯青、徐铸成、娄立齐、赵超构、姚溱、冯雪峰、陈白尘、唐海、陈虞孙、夏其言、刘时平、钦本立、邹凡扬、唐振常、张忱、米谷、汗震宇、骆孟开、费枚华、陈国材、吴吉符、王德鹏、王纪华、任重。召集人:恽逸群、陈处孙、唐海。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\12\\49cs021501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(照片:追悼会全景，下角为夏衍致词。)</FONT>"}]}