{"id":173446,"date":[{"year":1949,"month":12,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2430","ytitle":"","mtitle":"游苏观感","ftitle":"","authors":["丁玲","张颂甲"],"text":[{"type":"paragraph","text":"丁玲　讲　张颂甲　记"},{"type":"paragraph","text":"我去我们伟大的盟邦苏联已经好几次了，最近一次是去参加苏联的三十二周年革命节。我们在莫斯科一共逗留了十八天，参加了隆重而盛大的十月革命节纪念典礼，并受到苏联朋友们热烈地欢迎。"},{"type":"paragraph","text":"这次去莫斯科因为时间的关系我们必须要搭乘飞机。我们一共十五个人，苏联拨给我们三架飞机，飞机是最好的，装饰也极美丽，其实十五个人用一架飞机就够了(每架飞机有三十个舒适的座位)，但他们却担心西伯利亚气候不好，载重了怕失事(然而他们的载重飞机却经常地都在飞!)。另外从赤塔到莫斯科不过是一两天的路程，但他们却不让我们急忙赶路，早上起飞得很晚，而未晚便降落休息。我们从伊尔库次克到莫斯科走了五天，一切行动都是受莫斯科的指挥，每经一地，当地的首长和群众团体代表都来欢迎我们，我们真的得到了极大的光荣。但这光荣是属于中国人民的，是属于伟大的毛主席的?苏联朋友热烈地欢迎中国人民的代表，因此他们把一切光荣都加给我们。"},{"type":"paragraph","text":"在典礼举行之前我们还参加了一次苏联高级干部会，会议在莫斯科大戏院举行。这个剧院是用金色和红色两种颜色装饰成的，共有六层楼，可容纳观众两千多人，真是又庄严又辉煌。参加会议的除了苏联各地高级干部以外还有各国大使和代表团，会上听取了马林柯夫的报告，并看了一次精彩的晚会。我们真没法来描写那晚会是多么美，苏联最有名的音乐家舞蹈家都参加了表演。"},{"type":"paragraph","text":"十月二十七日在红场我们光荣地参加了苏联十月革命节纪念大会。当我们看到了伟大的红军行列，真使人高兴得发狂。看吧，地面上是海、陆、空军强大的武装队伍，三十五公尺长的大炮和重坦克车并进，伟武雄壮，而天空则翱翔着超音速的飞机。等队伍检阅过后，随着是无尽无休的人民群众行列，每排约有八十余人，差不多走了五、六个钟头才走完。游行的行列简直是一片五色缤纷的旗子的海，最使我们兴奋的是毛主席和周恩来、刘少奇等同志的画像也夹在队伍中，我们兴奋地向游行的队伍鼓掌，他们则热烈地向我们欢呼。"},{"type":"paragraph","text":"十月革命节在苏联是个狂欢的日子，在莫斯科到处都是演讲会、庆祝会，但更多的青年男女和中年、老年们都在街头伴着音乐的节奏快乐的跳着各式各样的舞。"},{"type":"paragraph","text":"参加典礼以后我们本来就可以回国了，但苏联朋友们却热情的留着我们。他们对我们说:你们愿意留几时便留几时，你们愿意参观什么便参观什么，你们在这儿要像回到家里一样才好。于是我们在莫斯科住下来，参观了十四个博物馆以及工厂、学校、图书馆，另外更参加了十多次音乐、戏剧、历史座谈和晚会，每个人看到的事物虽然不同，但感想却是一致的，“太美了，太好了，太满意了。”"},{"type":"paragraph","text":"他们完全以我们做兄弟姊妹般款待，在很多次热烈的欢迎会里，使人感到无限的亲切和欣慰。"},{"type":"paragraph","text":"在莫斯科我看了很多戏剧。像我这个在农村里呆了多年的人刚刚跑到这个全世界政治中心以及决定人类命运的大都城，的确有很多地方是感到眼花撩乱的。譬如在我看的戏剧中有普希金的诗，有托尔斯泰的“安娜卡列尼娜”等古典剧，自然演是演的好极了，布景也瑰丽惊人极了，如台上涌现出逼真的火和水等等:但起初我还疑惑为什么不演些与工农大众结合的剧呢?从这一点我又想起我们的戏剧来，我们的秧歌剧不大多都是与现实生活结合的吗?譬如要描写穷人翻身就必写地主如何压迫贫农，而贫农如何翻身等等，但是后来我慢慢地理解了这个问题，苏联的戏剧虽有教育性，但已不是教育单纯的一个问题了。他们对古典文学的接受也并不是毫无批判的，主要的还是他们的思想、认识都提高了，通过戏剧，其目的在指出光辉美丽的远景，让广大的观众知道应该爱的和应该恨的。"},{"type":"paragraph","text":"在苏联对于技术的训练和天才的培养也是极其重视的，戏剧学校的学生入学年龄都在九岁左右。在初入学的一、二年内先注意儿童的天才和智慧，如训练儿童辨别喜悦和悲哀的音乐等，如果发现儿童智力及兴趣不合时即可转入其他学校就读。剧校学生一般要学习十多年才可以正式登台，成为一个名演员总得要二十年的功夫。但他们是不是抱着纯技术的观点呢?不是的，同样的也要学习各种基础知识，每个演员不但须要随时学习而且也须要不断地创作，一个五十多岁的老演员上了舞台会变成一个美丽的少女，她能使观众的感情随着她的表演而起伏，使观众的喜怒哀乐和剧中人的喜怒哀乐融合为一。"},{"type":"paragraph","text":"苏联人民把文化艺术看得最宝贵，一个名演员经常要谢幕达七、八次之多，而对于文学作品及文物也极重视，如在列宁格勒保卫战中，他们便用尽方法保全一了有名的彼得大帝铜像。"},{"type":"paragraph","text":"在文学方面莫斯科有作家约九百人，他们三个月开一次检讨会，具体讨论作品的优劣。作家们一方面要创作，一方面也要体验实际生活，如作家法捷耶夫和爱伦堡便都是有名的前线记者，因此他们不但在技术上和理论上有最高的修养，即在实际生活中也具有着极丰富的经验。"},{"type":"paragraph","text":"另外苏联也是极奖励发明和创造的，他们在用各种方法来鼓动工作热情以提高生产。工人的薪金一般每月在七百卢布左右，他们是实行生产立功制度，如果你有了创造和发明便立刻可以增加薪资。因此工人的月薪也有在一两万卢布的(比厂长的薪金高)，如一个女工发明了每小时用灯光来计算生产量的方法，他共得到五万卢布的奖金，并被选为莫斯科苏维埃的委员，得到下无限的荣誉。与此同时工厂与工厂间也举行竞赛，如果五年计划在四年内完成即可得到奖金。通常是以奖金的百分之七十奖给工人，百分之三十作工厂的文化教育费。在这种情况下，工人的创作天才得到了充分的发展，一切生产技术都在不断地提高，"},{"type":"paragraph","text":"在苏联住了半个多月，我们更一致感到国际主义精神的伟大，他们对于任何国家和民族只要是爱好和平的都加之以极优渥的款待。他们对中国人民的热爱真使人感动极了，我们到农庄去，农民们便纷纷把自己所有的好东西拿给我们吃，即使是到了小学校里，小学生们也围着我们抢着问中国儿童的生活情形，他们对我们亲切、友爱关心的情形叫我永远也不会忘记。"},{"type":"paragraph","text":"我感觉到苏联之行的收获是很大的，我愿意把我们在苏联所见所闻尽量告诉给国内朋友，今天我们各方面都要努力向苏联学习，尤其是学习他们国际主义的精神。(本文未经讲者过目，如有错误，由记者负责。)"}]}