{"id":173624,"date":[{"year":1949,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"华东区第一次农业展览会特刊","genre":"","count":"2012","ytitle":"","mtitle":"介绍展览各部们","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"展览会的设计布置是具有系统性的，所以无论从那一个进口入场，都请依大会所规定的一贯路线看下去。这样，观众会得到更深刻系统的印象；同时大会的秩序安排，也得到许多帮助。"},{"type":"paragraph","text":"这个会场整个面积，约占地一百五十亩，不太仔细的看过一遍约须五六小时，希望观众们事先有个时间上的准备，以免临时觉得时间不够而不得不轻轻放过愿看而不能细看的宝贵资料。现在，依大会布置的次序，逐部介绍下去。"},{"type":"paragraph","text":"中国农业建设途径部"},{"type":"paragraph","text":"在要认识农业建设的全盘问题之前，首先；请了解一下过去和现在农业的情况，以及今后发展的方向。里面摆着两套模型:一套是旧的破落农村的缩影，一套是老解放区农业欣欣向荣的情景。旁边配合着许多以绘画、图表表现出来的资料，帮助你的领会，而特别需要提出的，是由于蒋匪帮长期破坏摧残而酿成的一九四九年若干地区的水灾，以及群众是怎样在共产党的领导下，克服困难的辉煌史绩，同样，还有一个现实的例证:一面介绍老区农业的现况，一面以浙江农情为代表，说明新区的蜕变与成长，最后，为我们提示了今后农业建设的动向。"},{"type":"paragraph","text":"农艺部"},{"type":"paragraph","text":"从这一部开始，是分门别类的介绍了。农艺，包括稻、麦、杂粮、大豆、油菜、烟草、茶叶是我国农业的主要产物。大家常听到的优良品种，这里都有实物的展出，而且还逐项说明它的性状，栽培方法，分布情形，乃至成品的加工制造。榨油、制茶，机器卷烟。并进而分析某种作物的营养价值与经济价值。只要你仔细的看一下，它一定能帮助你解决不少你曾考虑过的问题。"},{"type":"paragraph","text":"病虫与药械部"},{"type":"paragraph","text":"这一部门的展出目的，是在介绍农民如何防治病虫害，以减少农产品的损失。它的重心，为当前最重要的粮棉两种农产品在栽培与贮藏中所发生的病虫害，及其防治方法。这里，你可以看到有名的蝗虫和各种棉虫的全部生活史，以及各种仓库害虫的为害情况。有实物也有生动的模型。跟着就告诉你，使用那些药品，可以防治那些病虫害，而在提高效率的条件下，使用那些器械去喷药喷粉或其他，在这里还一并指出药品与器械的制造法。让你一窥全豹。"},{"type":"paragraph","text":"园艺艺部"},{"type":"paragraph","text":"这里的展览品，包括果树、蔬菜、观赏树木和蔬果的加工与贮藏。虽然园艺事业，与人民生活水平有关，现在还不到积极提倡的时候，可是在各机关，学校、部队一致热烈提倡生产劳动的今天，相信这里一定可以帮助大家解决许多问题；特别是关系蔬菜栽培的技术方面，你且细细去领略吧!"},{"type":"paragraph","text":"土壤肥料部"},{"type":"paragraph","text":"一走进本部门，就可以看到各色各样的泥土，这里，立刻增加了一些基本的土壤学的知识，关于华东区的土壤分布情况；特别是所谓盐土和酸性土壤究竟是什么一回事，跟着介绍肥料的种类、制作、使用以及肥料对植物生长的影响。最后，对化学肥料的制造和施用，有专门的展出。"},{"type":"paragraph","text":"纺织与纤维部"},{"type":"paragraph","text":"这是农业与工业密切结合的缩影，第一它介绍各种土种棉与改良棉的栽培和产量的情况比较，让你充分的相信科学技术对于增产的功效。"},{"type":"paragraph","text":"接着是棉花收获后，轧花加工的情况和纺纱制布的过程，同时还指出中国棉业建设的前途。"},{"type":"paragraph","text":"除此，这里还展出关于黄麻、蚕丝、羊毛各种生产与加工纺织的情况，给我们对现有的纺织与纤维生产事业，获得一个全盘的认识。"},{"type":"paragraph","text":"农业工程部"},{"type":"paragraph","text":"这里的展出，分为三个部份，第一，各地现用的各种农具与改良农具。第二是机械化的耕作农具，你可以看到有二百尺长的机械化耕作行列。每天可犂田百亩以上的拖拉机带犂，和庞大的割打机。第三是农田水利的机械，水车、风车、抽水机，并且每一种都设法表演给大家看，所以这一部门的地位占得最大，几乎达全会场的五分之一。"},{"type":"paragraph","text":"水产部"},{"type":"paragraph","text":"会场上最触目的一条鲸鱼形的建筑，就是水产部，鱼形体内共分二十四室，一层层的列出过去渔民生活的痛苦，改进中的水产事业，增加渔业生产的各种技术方法(从渔捞、养殖到制造研究)，最后还介绍苏联的渔业情况，以供参考与学习。"},{"type":"paragraph","text":"林牧部"},{"type":"paragraph","text":"是森林和畜牧两组的并称，前者将介绍华东区现有的森林情况，和森林对水土保持及防灾诸方面的重要性，还有林木的加工制造部份。后者又分两部，前一部是畜牧，介绍许多国内外的优良品种，展出各种家畜家禽的饲料与饲养方法:后一部是兽医，从这里你会恍然大悟到一切牲畜的严重的所谓‘瘟’病，都是可能克服，和在逐渐克服中。"},{"type":"paragraph","text":"苏联农业介绍部"},{"type":"paragraph","text":"好了，至此大会各部门的展览，已告一段落。接着是苏联农业介绍，虽然展览的资料并不多，但亦可启示我们一个新的境界，珍贵的史料性的图片，侧重着下列三方面的介绍:第一国家农场，集体农场的管理，技术与生活。第二是伟大的苏联农业生产的劳动英雄，斯搭哈诺夫运动的荣誉者。第三米邱林莱森柯学院的说明，为你在很快的时间内，拘出了一个苏联农业的轮廓。"},{"type":"paragraph","text":"以上是属于展览的各部门，此外还有:"},{"type":"paragraph","text":"表演台"},{"type":"paragraph","text":"在水产部和林牧部之间，这里，随时都有各种通俗性的讲解，药械及小型农作工具的说明与表演，活报，腰鼓，歌咏等的演出。"},{"type":"paragraph","text":"放映室"},{"type":"paragraph","text":"在纺织与纤维部的旁边，这里专门放映农业科学的电影，是很难得的机会，你可别放过了。"},{"type":"paragraph","text":"服务部"},{"type":"paragraph","text":"在水产部的外边，邻近赛马道了，那里售卖有关农业的特品，假如你饿了，那里还有买饭吃的地方。"},{"type":"paragraph","text":"出口直通福州路。"}]}