{"id":173678,"date":[{"year":1950,"month":1,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1977","ytitle":"","mtitle":"一九五○年元旦献词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天，我们全国的人民，以无比的快乐，无比的信心，迎接一九五○年的新年。"},{"type":"paragraph","text":"由于人民解放战争和人民革命的伟大胜利，今天我们才有这样一个可能，迎接这快乐无比的新年。特别是去年一年中革命形势的飞跃发展，展现了今天的光明灿烂的图案。全国的解放基本上已完成了，国民党反动派的力量基本上已消灭了，伟大的中华人民共和国诞生了，人民建国的基本大法制定了。封建主义官僚资本主义已经在澈底消灭，帝国主义在中国的奴役侵略已经被推翻了。诚如毛主席在人民政协的开幕词中所昭示:“占人类四分之一的中国人从此站立起来了。”我们四亿七千五百万中国人，今天是第一次站起来过这个快乐的新年。我们该多么兴奋，多么感谢；兴奋的是数千年来不断压在我们背脊上的枷锁烙印，完全清除了，而摆在我们面前的是独立、民主、和平、统一和富强的新中国的光明前途。这一切的一切，我们不能不衷心感谢毛主席和中国共产党的领导，感谢人民解放战士的伟大牺牲和战斗。"},{"type":"paragraph","text":"在这样快乐无比的新年中，我们同时必须记住，过去的一切奋斗和收获，只是万里长征的第一步，从今天起，我们就要紧接着迈开第二步，向建设的长途中稳步前进。今年我们的任务，除了解放台湾、西藏、海南岛、定海等待解放的岛屿，澈底消灭蒋匪帮外，主要就是展开新民主主义的建设，巩固革命的成果。打垮国内外的反动势力，固然是一个艰巨的事业，但要把数千年古代落后的旧中国，建设起一个进步富强的新中国，那就更艰巨无比。这个艰巨的伟大工作，当然是一个长期的任务，但我们必须有计划地有步骤地尽速予以完成。今年的一年中，虽然战争的负担还不可能减轻，八年抗战三年余解放战争的疮痍还不能完全治愈，主要的生产建设还不可能完全恢复，因此，财政赤字还不可能完全克服，而且也不可能以最大的财力用于经济建设，但中央人民政府已经决心战胜一切困难，严密的订定了各项建设计划，如重工业的恢复，铁道交通的建设，文化的建设，规模都相当宏大，至少在解放前的中国是不能想象的。再如农业的增产计划，今年要做到食粮的真正自给自足，这是百年来从未能想象的理想，今天在人民的中国，已经定出了目标，而且一定要达成了。这就是说，今年虽然还没有具备大规模建设的条件，但在保护生产恢复生产的号召下，建设的规模已经相当庞大，比之国民党反动派时代纸上的建设，已经庞大得不能相提并论。如何争取这个计划的全部完成，提早完成，就要我们每一个人民全心全力，刻苦节约，团结奋斗。特别是购买和推行人民胜利折实公债，应该是我们首要的任务，帮助人民政府克服财政的困难，也就是拥护人民政府顺利实行今年的建设计划，把新中国光明的远景更拉近一步。"},{"type":"paragraph","text":"一九五○年，应该说是中国最有关键意义的一年，我们要在这一年内澈底消灭反动的匪帮，奠定新民主主义建设的第一块基石，把这一块基石奠定了，我们才能稳步地迎接经济建设文化建设的高潮，而逐步地通过新民主主义的阶段，进入社会主义的建设。这个任务，虽然在长期受国内外反动势力压迫搾取，特别在十几年战争疮痍遍体的今天，是相当沉重的，困难的，但正如毛主席所说的，我们的情况是有困难的，但是有办法的，因此也是有希望的。因为这些困难，毕竟是胜利中的困难，是暂时的困难，和我们以前所遭遇的困难，基本上完全不同。这种胜利中的暂时困难，我们可以克服，也必须克服；我们只要稍稍回顾一下，帝国主义过去是如何残酷的压搾我们，凌辱我们，反动政府是怎样屠杀我们，迫害我们，而我们今天是如何自由自在了，这样把近在目前的事实回忆一下，就会提高我们克服困难的无比勇气。我们只要再稍稍向前展望一下，想到今后的新中国将如何的光明进步，看一看跑在我们前面的苏联友邦，今天已如此的快乐幸福；只要稍稍看到我们面前的光明远景，看到苏联生动的榜样，我们就会提高百倍的勇气，来克服任何的困难。困难只是一时的，而解除的痛苦是无穷的，而通过了这个暂时的困难，我们的情况就一年比一年好，一天比一天好。不仅我们大家好，连我们的子孙也从此只有幸福永无困难了。"},{"type":"paragraph","text":"我们以无比的快乐无比的信心，进入一九五○年。这个二十世纪前半期的最后一年，将是中国历史划时代的一年，也将是世界历史重要的一年；因为中国人民的伟大胜利，也就是世界人民的伟大胜利，中国的反动力量已经垮台了，世界的帝国主义也已受到致命的打击，它的命运是决定了；但它们还不会就此甘心，还要作死亡前的挣扎；因此，我们必需提高警惕，更紧密的巩固民主统一战线，加强与国际友人的团结，特别是以苏联为首的和平民主阵营，我们必须尽一切贡献，使之强固壮大。我们的胜利是肯定的，但必需紧紧的握住两个武器，就是人民民主专政和团结国际友人。同时，在今年的首要任务，就是以全力拥护人民政府，克服财政困难，而具体的表现就在以全力推行人民胜利折实公债。"},{"type":"paragraph","text":"让我们再重复一遍毛主席的指示，作为我们庆祝新年的献词:我们是有困难的，有办法的，有希望的!"}]}