{"id":173655,"date":[{"year":1949,"month":12,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1842","ytitle":"","mtitle":"土壤调查的意义","ftitle":"","authors":["朱显谟"],"text":[{"type":"paragraph","text":"朱显谟"},{"type":"paragraph","text":"土壤调查和其他科学一样，对于土地利用是有它极大的意义和不可或缺的重要性，因为它和人们的日常生活以及各种科学和工业都有相互的关系，现在不妨作一简单的介绍。"},{"type":"paragraph","text":"土壤调查可以说是整个土壤科学的基本，不去调查，就不会知道世界上或某一地区有些什么土壤，更不知道它们的分布情形、相互间的关系、生成的过程、天然环境的影响甚至土壤的一切形态、性质和肥力等，这样，就自然找不到如何去利用土壤的正确道路了。"},{"type":"paragraph","text":"土让调查是农业和林垦等事业的带路人。过去我国因为忽视土壤的保护，滥伐森林，没有辨别土性，任意耕垦的结果，使我国西北的黄土和华南的红土区域，形成严重的土壤侵蚀和荒地面积的增加，非但生产渐渐地减低，而且水旱成灾，给予我全体人民莫大的痛苦和困难。现在整个人民已经在政治上取得了基本的胜利，今后斗争的方向慢慢地转向自然，就是说我们目前一定要走向建设和复兴的大道，在这个时候农业和林垦当然非常重要，但是如何去建设，如何去复兴，都得首先从事土壤的调查，然后才能确定土地合理利用的具体方针而加以推动。否则既不知道应该造林或垦牧或防治的地方，和可以种些什么树、牧草和作物等，又不知它们分布的面积、可能生产的数量和可以容纳的人口，更不知那些地方有些什么土壤问题需要如何地改良等等，当然没有办法展开一切合理的农业建设了。此外我们又可以根据土壤调查的结果，把全国的土地加以合理的分等，而有助于土改工作的进行。土壤调查在水利上有双重的意义:土地的合理利用和改良以及增加生产等，都需要适当水利设施的配合，但是土壤和地形对于此种水利工程的设计和工程的进行都有决定性的影响。土壤的各种性质尤其如它的透水度决定了一切排水和灌溉的情形。没有从事实际的调查就去计划和兴建排水和灌溉，往往有排水不畅，引起土壤变质，甚至淹没田地造成水患，或灌溉水是不够，发生争水枪水纷争等现象，而使整个工程等于虚掷，如过去绥远的民生渠和江西南部所开掘的蓄水池都是明显的例子。河道的淤塞和各种水利设施(如坝闸、船闸等)的被毁，常常直接受到由于土壤侵蚀的结果。所以任何有关水利工程的兴修，没有考虑到当地和有关各地的土壤情形而兴建的，尽管它的目的和土壤或土地利用没有丝毫的关系，也是可能遭受到意想不到的困难和失败的。"},{"type":"paragraph","text":"土壤调查是植物群落和分布的指示剂植物群落的组成和分布，虽然和气候有着密切的关系，但是土壤的各种性质如肥力、酸度、质地土层厚度等都是限制植物分布的重要因子，何况我们又可以从各种土壤的性态上非但够知道目前的气候情形而且也可以推测千万年前的气候情形和它的演变过程，因此它对于植物分布上起了无限的作用而予植物学家无比的帮助。"},{"type":"paragraph","text":"附带说到的，土壤调查在工业上和军事上也有相当的意义，讲到工业好像和土壤调查毫无关系，但是事实不是这样尤其如新兴的农具工业和肥料工业。先拿农具来讲吧，它的型式、大小、重量以及所用的动力等等(尤其如新式农具)都受着土壤的种类，耕作性土层的厚度等所支配。最主要的肥料工业是氮磷钾三项，但是这三类肥料的制成品，因为它们其他元素的组成和成分的不同，而有各别的性态，对于土壤可以起不同的作用，因此这种肥料的施用毫无疑问地要考虑到各地土壤的性质，也就是和这种肥料工业的有关地区的土壤性能，决定了它们的产品的种类和数量。今后我们的一切生产计划都是有它的一定的目的，而不是以前为政府时代的完全为了一噗缀和装饰，所以我们一切都得有个通盘的打算，我们有责任不能让它脱离事实需要，而盲目地生产，否则非但劳民伤财，而且有减低农业生产，破坏地力等危险的可能。"},{"type":"paragraph","text":"在军事上，第二次世界大战的时候，盟军在诺曼地登陆的顺利成功，就是联合国军事当局在事先对于当地的土壤有了充分的了解，根据各地土壤的质地、緻密度和土层的厚度正确地估计了各地土壤的抗压强度，才选择各兵种最适合的登陆地段而成功的。"},{"type":"paragraph","text":"从上面所讲的看来，土壤调查这个工作已经是一切建设上所必需和不可忽略的一环，而在今后的农业建设尤属必需。以往这种工作为什么在国外尤其如苏联是有深长的意义，而在中国恰恰相反呢?因为当时反动政府兴办的各种事业的目的和动机不是为了人民而是为了国际上的宣传和点缀，因此就不可能也不会给予合理的发展和适当的利用。现在的情形完全改变，它已和其他的科学一样随着整个国家和人民的翻身而起了基本的变化，它将和一枝树苗一样地由假山石上搬到广大的原野，在温暖的阳光和自由的空气中发育成长为整个人民服务、为不久即将到来的建设高潮而努力，因此它的意义在今日的中国是十分重大的。(完)"}]}