{"id":173792,"date":[{"year":1950,"month":1,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1945","ytitle":"","mtitle":"今年的第一个任务","ftitle":"踊跃认购折实公债","authors":[],"text":[{"type":"paragraph","text":"第一期人民胜利折实公债定后天(五日)起开始发行了。据政务院发出的指示，这一期公债总额是一万万分，华东区应推销四千五百万分。又这次折实公债的推销，据薄一波部长的报告和政务院的指示，主要应以大中小城市的工商业者，城乡殷实富户和富有的退职文武官吏为对象。因为在长期的抗日战争和解放战争中，农民的负担已经很重，特别是老解放区的农民，去年的公粮负担即达其全部收入的百分之二十，今年也不可能减轻，所以公债不能再靠农民来推销。以华东区而论，除台湾尚未解放外，现有五省中的大中小城市，按照经济的情况，上海当然占不可比拟的地位，因此，这四千五百万分公债，上海必然要承担绝大的部分；具体说，上海可能要推销到三千万分以上。这是一个艰巨的任务，但谁都清楚，这也是个最光荣的任务；我们相信，上海的人民特别是爱国的工商业者，一定会欣然担负起这光荣任务，踊跃认购此项公债的。当中央人民政府宣布要发行折实公债后，上海各界人民就热烈响应，最近以来，认购的狂潮已广泛展开，这就是很好的保证。"},{"type":"paragraph","text":"认购折实公债，实在是一举数得的事；第一，真正把力量贡献出来，具体帮助人民政府减轻财政困难，克服财政赤字。我们知道，这次政府决定的一九五○年度国家收支概算，是中央人民政府第一次的国家收支概算，也可说是中国自有历史以来第一次的实事求是的概算，她制订的非常谨慎，目的在争取其全部实现。今年还是解放后第一个新年，解放的军事还未结束，还有九百万的文武公职人员(包括五百万国民党政府留下的旧人员)需要给养；而经过十几年的战争以后，百废待举；政府在今年的负担是这样沉重，但在国家概算内，仍然列有约百分之二十三·九的国营企业投资，(超过全部的赤字)可见人民政府一面为应付财政困难，一面仍以大力从事经济建设，以造成三五年后大量发展生产的条件。我们要拥护政府努力把国家建设好，同时也要帮助政府实现这第一个的国家概算，使我们国家财政虽然在万分困难中，依然能循着正常的轨道逐步改善。推销这第一次的国家公债，也就是表示我们对自己的政府的忠诚与爱护。"},{"type":"paragraph","text":"第二，帮了政府的忙，也就是帮了自己的忙。在敌伪时代，在国民党反动统治时代，大家最感痛苦的，就是通货膨胀，物价飞腾，人民无法对自己的生活稍作打算，工商业者所受的影响更大，无法估计自己的预算，资金的流动更困难，尽管你的事业有发展，个人也克俭克勤，但一次的物价风潮，就可以把你的事业整个埋葬。上海解放后，物价稳定得多了，与以前不可同日而语了，但不免仍有波动，使公私都受影响。今年度的国家概算，赤字只有百分之十八·七，情况比去年好得多，但一则由于全国大部是新解放地区，税收不可能大量增加，生产投资也一时难有大量的收获，因此要克服赤字，除公债外就要靠发行。公债销行成绩好，就可以紧缩发行；在国家概算内，折实公债虽然只能抵补赤字的百分之三十八·四，但公债的作用，除克服赤字外，还可以吸收游资，使通货回范，稳定市场。东北在去年年初，物价的涨势还很猛，但二月间宣布发行公债，三月间物价就开始稳定；去年一年内，东北的物价只上涨百分之八十。今年在全国范围内，假使物价也只是这样的微微上涨，大家就不会再感到物价的痛苦，公私企业也就好办得多了。"},{"type":"paragraph","text":"第三，帮助了政府，帮助了自己，而在自己的经济算盘上也并不吃亏。购公债本来是储蓄的一种，折实公债，尤其是一种稳固保值的公债，她还有年息五厘的利息，而且时间不长，一年以后，就开始还本付息，五年还清，这是最稳妥便利的定期储蓄。工商业家对于自己的事业都应有长远的打算，把一部份流动资金来购买公债，也就是预先安排了明年以后的扩展经费，至于城乡殷实富户，踊跃购了公债，这样的定期储蓄，对于原有的财力不仅无损害，反而有利益，此外，一切薪给生活者，今天节约购债，虽然一时的生活受了影响，但在一年以后，子女的教育费，以及一切必须的临时费，都就增加了保障。"},{"type":"paragraph","text":"也许还有人顾虑，由于大家踊跃购买公债，会不会抽紧银根，使物价暴落?其次，工商业家热烈的推销公债，会不会使他们的生产资金发生周转不灵的情况?关于前一点，中央人民政府已一再有指示，要各地方财经当局密切注意，调剂社会资金的流通，避免物价的暴跌；后一点，公债虽规定不能向国家银行作抵押，但国家银行过去对于生产事业，倘认为周转上需要帮助，就会予以帮助，用不着公债作抵，今后当然更会照顾到公私企业的实际困难，这也是毋庸顾虑的。"},{"type":"paragraph","text":"今年是人民胜利的第一个新年，推行折实公债是我们第一个头等的任务，我们一定要热烈以事实来拥护人民政府的第一次的公债，以争取国家第一次总概算的完全实现!"},{"type":"paragraph","text":"我们华东区的人民，上海的人民，更应该挺身而起，欣然担负起这个光荣任务，而促其早日完成。苏联每一次发行公债，在一周甚至两天内就销售完毕，让我们看好这个标样努力吧!"}]}