{"id":173859,"date":[{"year":1950,"month":1,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1758","ytitle":"","mtitle":"井岗山人民的苦难","ftitle":"","authors":["王戎"],"text":[{"type":"paragraph","text":"集体采访"},{"type":"paragraph","text":"王戎执笔"},{"type":"paragraph","text":"一九二八年冬天，大雪封锁井岗山，毛主席和朱总司令率领着红色的工农红四军下山东征了。"},{"type":"paragraph","text":"蒋介石匪徒豢养的猎犬萧家璧，无忌惮地向井岗山人民伸出恶毒的血爪，在这匹猎犬“清洗井岗山”和“石头也要过过刀”的血腥嚎叫中，匪徒们舞动着刽子手锋利的刀刃，疯狂地毁灭着老表们朴素善良的生命。"},{"type":"paragraph","text":"严寒随伴着雪镇压井岗山!"},{"type":"paragraph","text":"恐怖随伴着屠杀损害井岗山人民杀损害井岗山人民害。"},{"type":"paragraph","text":"人民怀着“毛司令(至今老表们还如此称呼毛主席)快来搭救我们”的渴望，不屈的死去，或者不屈的挣扎着!"},{"type":"paragraph","text":"匪徒们用“石子也要过过刀”的血腥屠杀手段，来消除他们内心对人民卑怯的恐惧，每隔十天半个月就疯狂的杀戮一次；二百五十多口的茨坪，在匪徒们七次反覆屠杀中，死了六十四人，在小井，毛主席住过的地方，据老表申丁桂叙述当时的惨况说:“从井岗山脚下走回家，没到十里路，就看见十几个血肉模糊的尸体横躺路旁!”"},{"type":"paragraph","text":"在大井，这也是毛主席住过的地方，匪徒们一次杀害了一百三十多人。当年的少年先锋队队员邹少恒，一家被杀五口；李春发的伯母和嫂嫂，因为不顾给菲徒带路,也惨遭杀害."},{"type":"paragraph","text":"老表们怀着仇恨的心逃亡到山沟里，在林丛石后亲眼看见自己的亲人死在匪徒们的屠刀下，终于不敢出声的哭泣了，茨坪王斗乔被匪徒杀死后，亲人偷偷地把他掩埋了，但灭绝人性的萧家璧匪徒，却从泥土里把尸体挖出来，棺材被烧掉。茨坪李文早全家八口老小被杀绝。土岭八十多岁姓罗的两公婆也遭毒手，人们不敢出面认领尸首，任凭山鹰野狗撕裂啄食，只有在夜间，在伸手不见五指的黑暗里，人们悄悄地走近死者的身边，以无声息的眼泪、无声息的沉默，对死者祝福着，孕育着自己复仇的火种!"},{"type":"paragraph","text":"二十二年以后的今天，我们——毛主席的队伍，又回到井岗山来了，老表们向自己的亲人控诉蒋介石匪徒和他的鹰犬萧家璧的罪恶!"},{"type":"paragraph","text":"在树背村，五十六岁姓毛的老婆婆，见到了我们，当她听说是毛主席的队伍时，眼泪盈眶的跪了下来，她悲痛而愤怒的控诉萧家璧匪徒的罪恶，她说在十多年前，萧家璧杀死了他的大儿子，并且用香烧她的勃子和胸口，她说:“我儿子不死，如今就三十五岁了!”"},{"type":"paragraph","text":"八十六岁的老表段银臣颤巍巍的说:“你们走了以后，反动派今天杀人、明天放火，我们穷人不晓得被他们害死了多少，今天穷人又见青天了，想不到我这快要死的老头子还能亲眼见你们回来给我们报仇!”"},{"type":"paragraph","text":"这就是被蒋介石匪徒和他豢养的鹰犬萧家璧屠杀下的井岗山的人民，他们整整被屠杀了二十二年，但他们没有被屠刀所屈服，他们终于看见毛主席的力量又回到他们的身边!"},{"type":"paragraph","text":"匪徒们除了屠杀以外，就是纵火焚烧，大井连续被烧四次，下井反覆烧了十三次，井岗山周围四十里，完全在匪徒们毒恶的纵火中变成瓦砾，老表们回到瓦砾堆上，顽强的心支持着他们，在断垣残壁上加盖屋顶存身，但是匪徒们又一次一次的烧，并且用锹镐把屋基掘坏。烧茨坪的时候，李春发在山上望着自己亲手盖起的屋子冒出了黑烟，像被毒蛇嚼蚀了心似的哭泣了。在小井，只剩下一座申和昌饭庄，那是因为匪徒们在那里面盘踞的缘故，但这屋子并没有能幸存，仍旧被焚烧了，现在这座饭庄还部份的保留着当年匪徒们暴行的遗迹!"},{"type":"paragraph","text":"人被屠杀了，房屋被焚烧了，活着的人们，因了生命、为了复仇，在风雪交加的严寒冬天，踏着一二尺深的雪，踯躅在山沟里，每天只能煮二三两米的稀粥度日，露宿在草丛石岩间的人们，忍受着寒冷和潮湿，与饥饿死亡做着斗争，野草、树根、少许的米糠已成为他们珍贵的粮食，但他们宁愿冻死、饿死、病死在山岩间，而不愿受辱地死在匪徒们的屠刀下。茨坪区苏维埃秘书黄隐龙夫妇，就是这样和无数不屈的人们，一块冻死在山岩上的!"},{"type":"paragraph","text":"日子一天一天的过去，匪徒们“石子也要过过刀”的血腥恐怖，并没有征服人民。过了三四年以后，老表们才三三两两的回家，家被荒草瓦砾湮没了，田荒芜了，没有牛，没有农具，老表们靠自己的手，又重新收拾旧日的生活，他们艰辛的翻松一块泥土，撒下一些不足的种子，但是匪徒们把这里看成能够随意杀、随便烧、又能任意抽血的“殖民地”，勒索壮丁税，别处每名十石榖，这里要二十石。但是，老表们隐忍着，因为他们相信，毛主席的队伍会回来报仇的!"},{"type":"paragraph","text":"二十二年了!人民解放军在毛主席这面红旗领导下回到了井岗山，人民苦难的日子从此结束了，但二十二年人民的血海深仇，满腔冤屈必须清算，被活捉了的蒋介石匪徒的猎犬萧家壁，知道他应该怎样清偿这笔血债的!"}]}