{"id":173805,"date":[{"year":1950,"month":1,"day":3}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"9837","ytitle":"","mtitle":"前关东军准备细菌战争 伯力法庭审判十二敌酋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"审讯梶塚龙治"},{"type":"paragraph","text":"【新华社上海三十日讯】　塔斯社伯力消息:审讯因为准备和使用细菌武器而被控的前日本陆军现役军人一案的，滨海军区军事法庭，在十二月二十七日的上午一庭中，开始审讯前日本关东军军医处处长，二等军医监，医学博士，细菌学专家，被告梶塚龙治。梶塚曾直接指导第七三一部队的“科学研究”工作，这种工作的目的在于设法寻求一种最有效力的细菌武器，并且在活人身上试验这种武器。被告是研求如何使用细菌武器的主动人之一，他曾积极支持石井四郎——日本细菌战的主要理论家之一——的要求，就是要加紧研求细菌武器，以便在战争中加以使用。梶塚曾积极参加成立第七三一部队，并且以适当的专家充任该部队工作人员。"},{"type":"paragraph","text":"被告供称:第七三一部队是遵照日本天皇裕仁的秘密勅令而成立的，同时，梶塚兼任日本陆军省军医署科长，关于该部队蓄意进行的活动，他非常熟悉。被告承认:他曾设法用高度熟练的专家们——细菌学家们——充任该部队工作人员，他曾出力相助，使石井四郎出任该部队长，他和石井四郎长期密切勾结，在细菌学方面通力合作。"},{"type":"paragraph","text":"国家检察官问:日军参谋本部和陆军省中那些要员支持这种犯罪的意见并且共同抱着这种犯罪的意见?梶塚回答说:后来就任陆军省的司长的野形中将，参谋本部战略署第一科科长铃木大佐等，都曾最积极地支持那些意见。"},{"type":"paragraph","text":"前日本陆军省大臣荒木大将，也支持石井四郎对于准备细菌战的意见，石井曾向他提出关于成立细菌学部队的计划书。"},{"type":"paragraph","text":"检察官问:第七三一部队是在什么时候、根据什么决议而成立的?"},{"type":"paragraph","text":"梶塚答:第七三一部队是在一九三五年底或一九三六年初，遵照日本天皇的秘密勅令而成立的。"},{"type":"paragraph","text":"梶塚进一步供称:天皇裕仁曾颁布勅令要扩大和改编第七三一部队前陆军省大臣东条，曾发出特别机密的书面手令，要加速贯彻天皇的勅令。"},{"type":"paragraph","text":"被告说:该部队在改编以前，表面上的名称是“关东军参谋部疾病预防管理处”，改编后，名称为“关东军各部队疾病预防和饮水供应管理处”。这个所谓管理处的人员增加了一千人。"},{"type":"paragraph","text":"检察官问:第七三一部队的各分队为什么都驻扎在逼近苏联边境的地方呢?"},{"type":"paragraph","text":"梶塚答:准备一旦对苏战争。"},{"type":"paragraph","text":"被告供称:他曾经视察当时由石井四郎主持的第七三一部队。"},{"type":"paragraph","text":"被告说:“石井四郎想出了进行细菌战的方法。这些方法之中包括:从飞机上散布传染瘟疫的跳蚤和细菌、使用细菌弹，以及其他牵制行动。他对我详细说明这些方法。”"},{"type":"paragraph","text":"“后来石井对我谈起用那些感染了致命细菌的菜蔬、水果、鱼、肉及其他食物，以活人作实验。据石井四郎对我说，这些实验已产生‘良好效果’，就是说，受实验的人都死去了。”"},{"type":"paragraph","text":"梶塚进一步向庭上陈述第七三一部队在中国怎样使用过细菌武器。"},{"type":"paragraph","text":"回答检察官的问题时，梶塚说:石井部队的人员曾到上海南方，从飞机上向那地方散布传染瘟疫的跳蚤。那次实验证明了很有效果。"},{"type":"paragraph","text":"检察官问:你是以医生为职业的，不是么?"},{"type":"paragraph","text":"梶塚答:是的。"},{"type":"paragraph","text":"检察官问:你是以医生为职业的，你以这种人道职业的代表人的资格，竟认为使用千百万传染瘟疫的跳蚤去伤害中国平民，只是一种实验吗?"},{"type":"paragraph","text":"梶塚答:的确是那样，不过这是一种毫无人道的恶毒的行为。"},{"type":"paragraph","text":"被告梶塚进一步供称:他担任关东军军医署署长时，曾直接指导第七三一部队关于培养和使用致命的细菌以及关于冻疮影响的“科学研究”。答复检察官询问时，梶塚承认:第七三一部队进行关于把活人冻坏的“实验”，是获得他的同意和批准而进行的。"},{"type":"paragraph","text":"梶塚详细叙述第七三一部队的犯罪活动。在受审前，他曾企图狡赖在准备细菌战方面，以及在对活人犯暴行方面他所起的作用。然而山田乙三及其他各被告的供辞，使他陷入窘境，他不得不完全服罪了。"},{"type":"paragraph","text":"审讯佐藤纯治"},{"type":"paragraph","text":"三等军医监，医学博士，佐藤纯治，从一九四一年到一九四四年，历任“波”字部队(广州)和“英”字部队(南京)的部队长。后来就任第五军——日本关东军的一部分——军医处长，他指导第七三一部队一个分队的活动。"},{"type":"paragraph","text":"佐藤纯治，在对法庭陈述中，供认不讳，他是准备细菌战的直接组织者之一。"},{"type":"paragraph","text":"被告供称:南京部队的组织者和首长，就是细菌战的著名理论家石井四郎——后来调任第七三一部队长。南京部队拥有十二个分队，共计一千五百人，内有细菌学专家多名，在表面上，这个部队名称是“疾病预防和饮水供应管理处”，但是实际上，和第七三一部队的情形一样，大部分人员都从事准备细菌武器。他们都有特别的设备，每天能制造出十公斤的致命的细菌。有一批“专家”们，从事大规模培养跳蚤，为了这个目的，使用特别孵化器。这些跳蚤是为了要散布瘟疫病菌。"},{"type":"paragraph","text":"检察官问:你能向庭上说明“英”字部队培养跳蚤和瘟疫病菌的情形吗?"},{"type":"paragraph","text":"佐藤答:为了培养跳蚤，“英”字部队有一百只特别的孵化器。细菌学部的特种小组，从事培养瘟疫细菌。"},{"type":"paragraph","text":"被告佐籐进一步说:“英”字部队(原名“玉”字部队)，曾充当第七三一部队远征队的基干，那远征队是为了对中国军队和平民使用细菌武器而派遣的。"},{"type":"paragraph","text":"佐籐在一九四四年担任第五军——关东军的一部分——军医处处长，曾积极协助第六四三分队为战争目的而增加细菌器材的制造。"},{"type":"paragraph","text":"佐籐继续供称:第七三一师部队第六四三分队长，被告尾上正雄，曾请他协助增加细菌武器的制造。老鼠便是他为了培养跳蚤而需要的东西之一。佐籐由第五军参谋部下令各部队捉老鼠，送到第六四三分队去。"},{"type":"paragraph","text":"检察官问:被告佐籐，关于“英”字部队参加第七三一部队所实行的对中国平民进行细菌战的情形，你可就你所知道的告诉我们吗?"},{"type":"paragraph","text":"佐籐答:一九四○年，在宁波城区，一九四一年在常德城区，一九四二年在成安战役中，曾先后使用细菌武器——从飞机上散布传染瘟疫的跳蚤。在成安一役中，“英”字部队的一些人员曾协助第七三一部队。"},{"type":"paragraph","text":"佐籐并且因为在活人身上作实验而被控。他用种种遁辞，规避对这种暴行所应负的责任，但是文件使他无法狡赖。法庭宣读一九四六年八月二十六日东京国际军事法庭开庭记录的速记。这份文件是由美方副总检察官苏顿向国际法庭提出的，而且已为国际法庭采纳，作为证据。"},{"type":"paragraph","text":"这份文件叙述“玉”字部队(又名“英”字部队)所犯的暴行，佐藤本人也已承认，这些暴行就类似第七三一部队监狱中所犯的那些暴行。"},{"type":"paragraph","text":"审讯平樱善作"},{"type":"paragraph","text":"平樱善作，从一九四二年七月起，直到关东军向苏军投降为止，始终是第一○○部队的负责人员。平樱向庭上陈述:第一○○部队，为了伪装起见，名称叫做关东军“马疫防治处”，然而，事实上，它主要地就是从事准备细菌战。该部队的队本部设在距长春几公里的孟家宅。该部队经由兽医处长——被告平樱，直接受关东军司令部管辖。这个部队在大连、海拉尔等地，也设有分队，而且每一军中都有该部队的小队。后来，海拉尔的分队调到别处去了。队本部共有八百人。"},{"type":"paragraph","text":"检察官问:那些传染病被公认为进行细菌战的主要武器呢?"},{"type":"paragraph","text":"平樱答:鼻疽病、牛瘟和痈症细菌。"},{"type":"paragraph","text":"平樱进一步向庭上陈述第一○○部队派赴与苏联接壤地区去的远征队，他曾亲自参加那些远征队。"},{"type":"paragraph","text":"平樱对庭上说起第一○○部队在活人身上试验细菌的情形。这些实验是被告三友进行的。"},{"type":"paragraph","text":"审讯高桥鹰厚"},{"type":"paragraph","text":"十二月二十七日下午一庭中，法庭审讯二等兽医监，被告高桥鹰厚，从一九四一年起，直到日军投降为止，他一直担任关东军兽医处处长一职，高桥直接指导第一○○细菌学部队，最活跃地参加准备细菌战。他经常地鼓吹使用细菌武器，认为是最有效的战争工具之一。"},{"type":"paragraph","text":"被告高桥在法庭中供称:第一○○部队的任务就是大规模配制细菌，作为进行细菌战和用细菌作牵制行动的工具。"},{"type":"paragraph","text":"检察官问:对什么国家进行细菌战呢?"},{"type":"paragraph","text":"高桥答:主要就是对苏联。"},{"type":"paragraph","text":"检察官问:第一○○部队中，决定培养那些细菌，以便作为细菌战的武器而使用呢?"},{"type":"paragraph","text":"高桥答:痈症、鼻疽病、斑驳病和牛瘟等病菌。检察官问:一九四一年九月间，是谁命令第一○○部队长若松将军大规模开始制造细菌的?高桥答:就是我，当时我担任兽医处长。那命令是由我代表关东军总司令梅津将军直接颁发的。被告高桥进一步叙述第一○○部队的活动。他说:这个部队在沿着苏联边境的满洲领土上布署了分队，这些分队充当该部队的前哨。"},{"type":"paragraph","text":"高桥供称:他曾亲自采取措施，以加速大量制造鼻疽病菌和其他细菌。他接着说:奉了他的命令，关东军参谋部第二谍报组也与闻其事。第一○○部队的一批人员，曾于一九四四年赴北兴安省，搜集关于牲口头数、河流、蓄水池、牧场和草地位置等等的情报资料。这个颠复性的谍报小组，是由被告平樱善作领导的。检察官问:这种斥堠的终结目的何在呢?"},{"type":"paragraph","text":"高桥答:目的在于一旦日本和苏联发生战争，第一○○部队就能够使该省所有牲口都传染到流行病，而把那些牲口驱使到苏军要作战的方面去。"},{"type":"paragraph","text":"被告高桥，回答检察官的询问时，承认关于第一○○部队中在活人身上试验细菌效力一事，应由他本人负责任。"},{"type":"paragraph","text":"审讯三友一夫"},{"type":"paragraph","text":"【新华社上海三十一日讯】　塔斯社伯力消息:审讯因为准备和使用细菌武器而被控的前日本陆军现役军人一案的滨海军区军事法庭，在十二月二十七日的下午一庭中，最后向庭上陈述供辞的是被告三友一夫，他从一九四一年四月起，直到一九四四年，始终是第一○○部队的人员。三友直接参加关于在活人身上试验各种细菌武器效力的实验，结果受实验的人都死于非命，一九四二年七八月间，他以第一○○部队牵制性的谍报小组组员的资格，参加了在得勒气区对苏联作牵制性的破坏行动。"},{"type":"paragraph","text":"被告供称:他在第一○○部队第六组中工作，这一组有四个设备精良的实验所，在其中为细菌战而进行关于致命的细菌的研究工作和培养病菌，研究工作主要集中在兽类流行病上面，就是说主要是培养马鼻疽、牛瘟和痈症的病菌。每一个实验所有十名到十五名的科学家和大批技术人员。"},{"type":"paragraph","text":"检察官问:你个人在第六组中担任什么工作?"},{"type":"paragraph","text":"三友答:我主要是从事培养马鼻疽病菌，也参与在活人身上作实验的工作被告三友对庭上陈述，他本人，以及科学家伊田、中岛中佐和实验所助理员松井，在第六组中，用活人作实验。受实验的人，是从宪兵队和日本派遣军那里押到该组来的。这些人押到第六组的禁闭室以后，就没有姓名，而编了号码了。"},{"type":"paragraph","text":"三友进一步供称:他曾亲自在两个俄国人的食物中放了毒，进行“实验”后，把那两个俄国人弄死了。他曾以问样的手段弄死了许多中国人。他的职务就是要把那些已不适宜作实验的人弄死，并且把他们的尸体掩埋掉。"},{"type":"paragraph","text":"三友继即详细叙述第一○○部队派赴得勒气区的远征队的活动。他说:这个远征队是由村本少佐领队的，被告平樱善作也曾参加。"},{"type":"paragraph","text":"检察官问:这个远征队的目的何在?"},{"type":"paragraph","text":"三友答:这个远征队的目的，说得更正确些，这些机动部队的目的，在于研究并且使用马鼻疽病菌和痈症病菌以危害苏联，远征队使德布河水中感染了马鼻疽病菌，并且使不流动的蓄水池中感染了痈症病菌。"},{"type":"paragraph","text":"审讯尾上正雄"},{"type":"paragraph","text":"十二月二十八日上午一庭中，先审讯尾上正雄，他从一九四三年十月起，直到一九四五年，担任第七三一部队第六四三分队长，曾积极的直接参加准备细菌武器。"},{"type":"paragraph","text":"这个分队组织大规模的培养跳蚤，以便传染瘟疫，并且拥有一种设备，可以大量繁殖病菌。在尾上正雄管辖之下，该分队的所谓训练组，为进行细菌战而有系统地训练专门人员。"},{"type":"paragraph","text":"尾上正雄向庭上陈述:他是以医生——细菌学家为职业的，从一九三五年到一九三六年。他在东京军医学校中受过特别训练，专攻细菌学，一九四三年十月间，他就任设在牡丹江市的第六四三分队长。"},{"type":"paragraph","text":"被告回答检察官的询问时，供称:第六四三分队从事大规模培养跳蚤和啮齿类动物，以便在细菌战中使用。该分队拥有几十吨的各种材料，以便配制在其中繁殖病菌的培养液。该分队特设一组，专门从事捉老鼠和鼷鼠，这些啮齿类动物作为繁殖跳蚤的手段。"},{"type":"paragraph","text":"被告进一步供称:从一九四五年春天起，石井四郎复任第七三一部队长的时候，他就要求扩大培养跳蚤的规模，要把那些跳蚤送到第七三一部队来。"},{"type":"paragraph","text":"被告向庭上陈述:他知道得很清楚，在第七三一部队中，用活人作“实验”，使他们的血液里感染瘟疫病菌，以及其他传染病的病菌，然后就观察这种病状的发展和演变，直到受实验的人死去为止。被告并且知道对中国利用细菌武器的情形。他说:这些“实验”曾使千百人死于非命。"},{"type":"paragraph","text":"审讯菊池乘三和久留岛十字"},{"type":"paragraph","text":"法庭继即审讯被告菊池乘三和久留岛十字。这两个被告承认，他们都是专为进行细菌战而编组的部队的人员，他们在这些部队中担任工作，以帮问准备对苏战争。为了这个目的，他们曾在专门学校中研究细菌学。"},{"type":"paragraph","text":"检察官问:你们在这些学校中似乎附带地受过白刃战的训练么?"},{"type":"paragraph","text":"久留岛十字答:是的，我们受过这种训练，有人对我们说:苏军士兵很魁梧，所以我们必须学会用刺刀刺杀高个子。"},{"type":"paragraph","text":"检察官问:那么，你们明知你们是为了对苏联战争而受训练了?"},{"type":"paragraph","text":"久留岛十字答:是的，这是我们明明知道的。"},{"type":"paragraph","text":"传讯证人田村"},{"type":"paragraph","text":"将被告菊池乘三和久留岛十字审讯完毕后，法庭就着手传讯证人。"},{"type":"paragraph","text":"第一个受传讯的是证人田村大佐，他曾任日本关东军人事科主任。他向庭上陈述:烟中将告诉他，第七三一部队从事准备细菌战，叫他为第七三一部队遴选适当的干部。"},{"type":"paragraph","text":"证人说:“一九四五年六月，我奉了关东军总司令山田乙三大将的命令，到第七三一部队去。该部队长石井四郎有一封公文呈交关东军总司令，请求提供必要的先决条件，以便该部队加紧工作。”"},{"type":"paragraph","text":"“石井并且请求加派医生，普遍增添该部队人员”。"},{"type":"paragraph","text":"检察官问:“你亲自在第七三一部队中看见些什么”?"},{"type":"paragraph","text":"证人田村说:“我到了该部队就视察一切工场、实验所以及监禁俘虏的监狱。我看到了大量制造细菌战的武器的设备，我并且看到了啮齿类动物，以及大量供应的跳蚤。”"},{"type":"paragraph","text":"在队本部有充当细菌武器的各种炮弹和用飞机投掷的炸弹的样品。另外，在石井四郎的办公室中，我考察了说明细菌武器功效的若干图表。在监狱中，我看到四五十个囚犯；他们是中国人和俄国人。在俄国人之中，我看到一个女人。有些囚犯的脚上戴着脚镣。他们大都躺在地板上，因为他们都是消瘦不堪的。石井四郎告诉我:这些就是部队中拿来作实验的人。"},{"type":"paragraph","text":"石井四郎向我报告:第七三一部队对于细菌战已完全准备好了。他告诉我:“战争一经爆发，这些大量的致命的细菌就要立刻向敌人散布”。"},{"type":"paragraph","text":"证人说:“我亲自向关东军总司令山田乙三大将报告第七三一部队准备细菌战的情形。同时我向山田乙三大将报告过在活人身上作实验的情形。”"},{"type":"paragraph","text":"至此，上午一庭暂告退庭。"},{"type":"paragraph","text":"传讯证人古市"},{"type":"paragraph","text":"在下午一庭中，首先向庭上陈述证言的，是证人古市，他以军医助手的资格曾在第七三一部队中工作了很长久。"},{"type":"paragraph","text":"古市供称:一九四二年他本人曾参加第七三一部队派赴华中的远征队。这个远征队由石井四郎率领。远征队的“工作”就在于对中国军队和平民进行细菌战。"},{"type":"paragraph","text":"检察官问:你本人以那远征队队员的资格做些什么工作呢?"},{"type":"paragraph","text":"古市答:我向井里和水池里，以及平民的住宅散布病菌。"},{"type":"paragraph","text":"古市进一步谈起所谓“石井馒头”。他说:“在我们的远征队到达的地区，有两所中国战俘营，石井下令做三千只馒头，放下伤寒菌和副伤寒菌。”我也和别人一同在馒头里放细菌，我们的通译，春日，将感染了细菌的馒头分散给战俘们。中国战俘们受了这样款待后，就从集中营内被释放出来，以便由他们去散布传染病，后来，奉了石井的命令，又烘制饼干，也放了细菌，把这些饼干留在集中营原址，仿佛是什么人忘记带走似的。后来，科学工作者，宽伊告诉我:用副伤寒病菌使传染病在中国居民中间蔓延，是最有效果的。"},{"type":"paragraph","text":"古市在他的证言中进一步暴露出第七三一部队所犯的暴行——他目击过或者亲自参加过的那些暴行。他说:使五十个中国人传染了伤寒病，然后该部队的人员就开始“研究”病状的发展；使女人传染了梅毒，以便研究预防梅毒的办法；而且为了研究冻疮和水泡瓦斯的效果，也用活人作实验。所有这些受实验的人，都关在第七三一部队监狱中，受实验以后，都最惨痛地死去了。"},{"type":"paragraph","text":"传讯证人立花"},{"type":"paragraph","text":"继即由证人立花向庭上陈述证言，他是宪兵大佐，从一九三九年到一九四一年，担任佳木斯宪兵队长，后来就任满洲国傀儡政府陆军中的宪兵顾问。"},{"type":"paragraph","text":"立花向庭上陈述:奉了关东军司令部的命令，宪兵队将那些注定死亡的人押赴第七三一部队的监狱里去，那些人永远不会出狱，由于进行了各种“实验”的结果，都死于非命了。他们不经过审判，就以所谓“特种货运”的方式解押到那里去。他们中间包括与民族运动有关的人士，就是中国的爱国份子。还有与共产党运动有关的人士，以及在日本军阀看来是不良的其他份子。"},{"type":"paragraph","text":"证人立花详细叙述所谓“特种货运”的内幕。把人们戴上脚镣，解押到使人灭绝的监狱里去，就是解押到第七三一部队的监狱里去，在挤得满满的审判厅中旁听的伯力劳动人民，听到证人的陈述，都满腔愤慨，怒不可抑。"},{"type":"paragraph","text":"传讯证人仓胜"},{"type":"paragraph","text":"在下午一庭中最后陈述证言的是证人仓胜，他是宪兵队军曹；在第七三一部队中当宪兵。"},{"type":"paragraph","text":"仓胜陈述:他本人曾经把那些由宪兵队作为“特种货运”押运去的人，押运到第七三一部队的监狱里去。他叙述关于日本军人怎样准备细菌战、怎样刑讯人民、把人民当做豚鼠的种种令人可怖的详情。"},{"type":"paragraph","text":"检察官问:第七三一部队监狱的典狱长是谁。证人可以告诉我们吗?"},{"type":"paragraph","text":"仓胜答:典狱长是一个非军人，石井，他是第七三一部队长石井四郎的哥哥。"},{"type":"paragraph","text":"回答检察官的询问时，仓胜说:他知道从来不曾有过一个囚犯从那第七三一部队的监狱中侥幸出狱。"},{"type":"paragraph","text":"至此下午一庭遂告退庭。"},{"type":"paragraph","text":"【新华社上海三十一日讯】　塔斯社伯力消息:审讯因为准备和使用细菌武器而被控的前日本陆军现役军人一案的滨海军区军事法庭，在十二月二十九日上午的一庭继续传讯证人。"},{"type":"paragraph","text":"传讯证人堀田"},{"type":"paragraph","text":"第一个走上证人席的是堀田，他供称，一九四四年十一月，他以见习军需官的身份到第七三一部队去的时候，训练组组长被告西利英曾警告他必须进训练班。在这个训练班中，这位证人发现第七三一部队正在进行准备细菌战争方面的研究。西利英曾对他说，该部队的工作是极端秘密的。"},{"type":"paragraph","text":"证人回答检察官所提出的问题时供称:他在第七三一部队时，他曾在该部队的第一组和第三组、在安达站的试验场、在该部队设于孙吴、林口和牡丹江的分队、以及在哈尔滨的医疗组工作过。"},{"type":"paragraph","text":"检察官问:请证人告诉法庭，第七三一部队设于安达站的试验场有什么目的?"},{"type":"paragraph","text":"证人堀田答:这些试验场是专为试验为进行细菌战的细菌武器而设的。"},{"type":"paragraph","text":"检察官问:对什么人来进行细菌实验?"},{"type":"paragraph","text":"证人堀田答:我知道，他们曾用囚禁在第七三一部队监狱中的活人来进行这种实验:"},{"type":"paragraph","text":"检察官问:那些被用来进行实验的人是从什么地方送到第七三一部队来的?"},{"type":"paragraph","text":"证人堀田答:这些人都是由日本派遣军和宪兵队送去的，以及从中国战俘中选出来的。"},{"type":"paragraph","text":"证人堀田然后供称，一九四五年夏季他曾到过安达站的试验场。证人说，当我视察一个仓库的时候，我发现很多铁板，便问一个雇员富塚这些铁板作什么用。富塚对我说，这铁板是用来对活人作实验的，把这些铁板放在受试验的人的胸前与胸后。我也看到很多毯子——大约有八十张——上面有着斑斑的血迹。这些毯子已破碎不堪。富塚说，进行实验的时候，人的肢体就包在这些毯子里面。"},{"type":"paragraph","text":"证人堀田继称，当我进行军需巡查的时候，我发现许多设备都缺少了。于是，我决定也检查实验室，可能在那里发现这些设备。在实验室中，我看到很多铁笼，像动物园里的铁笼一样。我问富塚这些铁笼作什么用，他回答说，受实验的人都放在这些笼子里面。"},{"type":"paragraph","text":"证人堀田接着又说，前来接任第七三一部队长的石井四郎曾对他的少数下属说，一九四五年六月至九月间，就要开始对苏联作战了，现在必须加紧制造细菌武器，积极准备这次如他所说的决定性的战争。"},{"type":"paragraph","text":"证人堀田供称，不久以后，军需官佐籐少佐把我召去，并且命令我计算三百万头老鼠所需的营养物质的数量，这些老鼠将被饲养到一九四五年九月为止。部队中勤务的妻子都被拉来捉老鼠。"},{"type":"paragraph","text":"证人堀田回答检察官的问题供称:据他所知，第七三一部队的维持费每年为一千万日圆，其中七百万日圆用于研究方面，即起说，用于与准备细菌战争有关的工作。"},{"type":"paragraph","text":"证人堀田接着报告法庭，第七三一部队监狱中的在监人曾因不能忍受惨刑而发生暴动，企图越狱，但是他们都被捕获而且被枪毙了。"},{"type":"paragraph","text":"证人同时向法庭陈述关于以活人实验冻疮的情形。"},{"type":"paragraph","text":"传讯证人濑舆谦一和佐佐木"},{"type":"paragraph","text":"法庭然后传讯证人濑舆谦一，他曾在第七三一部队供应组第四分组中服务。这位证人供称，第七三一部队第四分组的工作是制造炸弹用的陶土套。他详细叙述制造这种炸弹的技术，并且证实这种陶制炸弹中装满染有疫疠的跳蚤。"},{"type":"paragraph","text":"证人佐佐木对法庭说，他曾在第七三一部队第四组由被告唐泽少佐所主持的部队一部门中工作。佐佐木在唐泽的贮藏室中发现各种的要素，从这些要素中可以制出培养细菌的营养媒质，尤其是紫菜、肉末等等。"},{"type":"paragraph","text":"检察官问证人可知道关于对中国人民使用细菌武器情形，佐佐木回答说，有一天，唐泽少佐说他从上峰接到命令，要大规模制造细菌，并且说本组的人员必须顺利执行这项工作。唐泽少佐又说，本组的工作人员十五人将由下十樋口率领前往中国。"},{"type":"paragraph","text":"这批工作人员自中国回来以后，其中有一位对我说，这一批人在中国曾进行细菌牵制战。"},{"type":"paragraph","text":"证人佐佐本向法庭详细陈述他亲自为这一批人把几匣细菌送往机场的情形。"},{"type":"paragraph","text":"传讯证人尾崎、斋藤和桑原"},{"type":"paragraph","text":"法庭然后传讯证人尾崎，他详细陈述第四组培养细菌的情形。"},{"type":"paragraph","text":"证人斋藤对法庭说，他自一九四二年三月直到日本投降为止，一直在第七三一部队第六四三分队办公厅中工作，并且说他花一九四五年春季曾亲自有到专门培养跳蚤的一组如何开始工作，该组备有孵卵器十只。斋藤的任务是纪录跳蚤和老鼠的数目。然后，他又详细陈述培养跳蚤和捕捉老鼠的方法。"},{"type":"paragraph","text":"证人桑原曾在第一○○部队中担任技术工作者，他对法庭说:一九四五年八月，即是在日本关东军已经向苏军投降的时候，第一○○部队的工作人员木村，久保田和池田曾用鼻疽菌感染了六十匹马，并把这些马赶到苏军即将来到的村中去。"},{"type":"paragraph","text":"检察官问:这就是说把这些马作为传染病的源泉吗?"},{"type":"paragraph","text":"证人桑原答:是的。"},{"type":"paragraph","text":"检察官问:这发生在什么时候?"},{"type":"paragraph","text":"证人桑原答:这发生在一九四五年八月，关东军已经投降以后。"},{"type":"paragraph","text":"传讯证人畑木和高行"},{"type":"paragraph","text":"接着传讯的是证人畑木，他曾在第一○○部队里当职员。畑木供称，他本人曾看到过该组独身囚室里的被用作“实验”的人。当本组的“科学”工作人员在两名俄国人两名中国人身上作实验时，他也在场。在这些“实验”之后，畑木曾给这些受非人虐待的人们送食品，据畑木供称，科学工作人员增井曾在这些食品中倾入白色流体的毒药，两天之内这些人都极其痛苦地死去。畑木进一步供称，我曾亲见一个俄国人，在被实验弄得完全精疲力尽之后，被宪兵水野一枪打死。水野，一个马僮和我将尸身埋了。"},{"type":"paragraph","text":"证人畑木接着向庭上陈述关于用飞机在安达站实验场上散放鼻疽菌和痈菌，使牲畜染病的演习。"},{"type":"paragraph","text":"前第十三军司令部谍报组组长，高行大佐向庭上陈述了在中国所进行的所谓浙江战役的情形。这次战役是按照日本驻华占领军总司令的指令进行的。由南京的“英”字部队工作人员组成的细菌部队被派遣到第十三军来。八月二十五日，石井四郎带了一批细菌学家乘飞机到第十三军作战的地区去。在第十三军被迫撤退以后就在敌军，就是说，中国军队阵地散放了造成疫疠的细菌，由于这个结果，中国军队阵地里发生了疫疠。"},{"type":"paragraph","text":"法庭至此停止传讯证人。"},{"type":"paragraph","text":"法医专家委会的意见"},{"type":"paragraph","text":"苏联医学院院士儒柯夫接着代表克拉斯诺夫、柯萨湼夫、利夫基纳，亚历山大罗夫和柯兹洛夫斯卡亚等专家。宣读法医专家委员会的书面意见。"},{"type":"paragraph","text":"专家委员会对于日本军队细菌部队实验的及制造的活动，发表下列意见:“根据其特有的性质和特定内容看起来，第七三一，第一○○和第一六四四等部队的实验及制造活动是专门研究和制造细菌武器并研究其应用方法的。”"},{"type":"paragraph","text":"专家委员会的这个意见，已由对这些部队的活动的特定内容所作的科学分析予以证实。"},{"type":"paragraph","text":"法庭当众揭示了“研究”工作的图片，其内容荒谬异常，根本有违人道科学的任务。意见书中称:“科学的流行病学几百年来一直在研究和发明消灭及预防疫疠的手段和方法，而这些部队却发明了人工地散播这些疫疠的方法。当农业和兽医科学尽了极大努力，力求增加有用植物的收获和有用牲畜的数量时，这些部队却发明了毁坏裸麦和小麦的收成，危害牛马和羊群的手段和方法，他们甚至专事以痈菌来污染土地，使痈疫能绵延下去，而使土地不能为人类利用。”"},{"type":"paragraph","text":"专家委员会回答关于这些部队的功能的问题，向庭上报告它对于专门用以制造大批具有高度危险性的病原菌的各单位总功能的估计结果。"},{"type":"paragraph","text":"专家委员会讲到第七三一部队在华中区从事的细菌攻击的危险范围的问题，着重指出:在石井四郎的指挥之下在宁波地区实行的细菌攻击“不仅对于宁波区的居民，而且对于许多隣近的中国地区的居民也都具有高度的危险性”。专家委员会意见书于是说道:“这种远征队的组织及活动的技术特征，表明它所从事的大批传染人民的规模的广大”。"},{"type":"paragraph","text":"专家委员会并且指出:“日本第七三一、第一○○和第一六四四细菌部队发明细菌武器，原想造成毁灭性的疫疠传播和大批人民的死灭。如果这些计划竟得实现，则对于中立国家也将成为一种威胁——由传染病本身性质及这些部队人为传播它们的特点所产生的威胁”。"},{"type":"paragraph","text":"上午一庭至此遂告结束。"},{"type":"paragraph","text":"下午开庭时，国家检察官斯密尔诺夫向法庭发表演说。"},{"type":"paragraph","text":"(全文续完)"}]}