{"id":173971,"date":[{"year":1950,"month":1,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"人民胜利折实公债是对我们政治觉悟的一种考验。","genre":"","count":"2018","ytitle":"","mtitle":"为甚么要发行人民胜利折实公债","ftitle":"孙晓村在人民日报撰文","authors":[],"text":[{"type":"paragraph","text":"【新华社北京四日电】　去年十二月二十九日此间人民日报刊载经济学家孙晓村所作的“为什么要发行人民胜利折实公债”一文，作者首称:"},{"type":"paragraph","text":"这次人民胜利折实公债的发行，直接是为了弥补明年度的财政赤字，间接是为了平稳物价，而且发行的时间是在中国大陆全部解放之时，国家的经济正在由战时转入平时的时候，对于这一切，任何一个稍有远见的工商业者，都会从长远利益的打算上予以最高的认识和估价的。"},{"type":"paragraph","text":"作者指出:一九五○年中央人民政府要进行各项工作，一方面要求人民解放军和所有的公教人员继续吃苦，另一方面把建设投资保持在支出概算四分之一的左右(连行政费一部分在内)，然而还是不够，薄副主任在报告中曾指出，赤字还要占到百分之十八点七。假若这个全国收支概算不是一个争取胜利和恢复经济的概算，那么，削减一些建设投资，就可以使收支平衡了。然而今天的人民政府是为人民做事的，是有远见的，是为长期利益打算的。“宁愿赤字，力争建设”，这实在是负责精神的表现。然而，农民的负担能再增加吗?通货可以不顾一切地增发吗?这都是不容许的。陈主任说得好:人民购买了公债，在全国经济困难情况下，也是一种负担。但是这种负担，比起因为发钞票，币价下跌所受的损失说来，是比较好的。如果发行公债缩小赤字的结果，使明年的币值与物价情况比今年改善，则非但对全国工资生活的劳动人民，和军政公教人员有好处。而且，对于工商业的正当经营，也是有益的。所以从全体人民的利益说来，发行公债比之多发钞票要好些。这样，发行公债，并且希望由城市工商业者来分一点负担的方案，便被提到全国人民的前面来了。"},{"type":"paragraph","text":"作者进一步写道:对于人民胜利折实公债，我们除了从全体人民的利益以及长远计划考虑外，现在还想从公债本身再说几句话。"},{"type":"paragraph","text":"第一、这次人民胜利折实公债，采用折实标准，目的完全是保护公债持有人的利益，使公债是名符其实的债，而不是捐。折实储蓄，一年来在各大城市办理的结果，已博得广大人民的信心；在这样的基础上，公债采用了折实标准，是合乎群众的要求的。至于各城市的加权统计，又充分的顾到人口多寡、工商业的发达程度以及解放先后等情形，使这次公债充分表现它的公平性与合理性。"},{"type":"paragraph","text":"第二、这次公债的发行无非是冻结了一部分购买力，使它延期使用，延期支付。这份购买力放在私人手里，可能因为想保持币值之故，恰恰无意识地作了损害币值的行为。现在掌握在政府手中，由于赤字减少，通货减发，生产事业得到扶植，这份力量恰恰发挥了稳定物价保持币值的作用。"},{"type":"paragraph","text":"第三、旧时代发行公债，要指着一定的收入作还本付息的担保。这次公债没有这样做。为什么呢?因为这次公债全部用于建设，换言之，是以国家的全部资产来担保的。明年全国概算中，收支相比，有百分之十八点七是赤字，弥补赤字的办法，依靠发行公债的占百分之三十八点四，即占全国总支出的百分之七点二，而全部建设投资则占百分之二十三点九，大大地超过了公债的发行数。可见这次公债全部用于建设，用于医治战争的创伤，这在中国公债史上从来不曾有过的。"},{"type":"paragraph","text":"第四、这次发行公债，无非把分散在各城市各工商业者的一部分力量，由政府集中起来，组织起来，一方面代替通货的发行，一方面更有效地用诸经济建设。在这个意义上，政府等于执行了银行的任务，而买公债的人等于一年以上的长期存款的户头。"},{"type":"paragraph","text":"第五、这次人民胜利折实公债，数目并不大，据工商业家与经济学者估计，全部两万万分，约合银元两亿元；这自数字与国民党反动统治时代所发公债数额相比时，真是很小。国民党从一九二八年到一九三二年这期间，共发行公债十一亿零六百万银元，单以其中一九三○这年而言，就发了四亿一千六百万银元。"},{"type":"paragraph","text":"第六、因为经过了蒋匪的无所不用其极的搜刮，今天工商业者对于这次人民胜利折实公债，多少有点负担之感的。那末，这次公债的发行，主要的要靠城市工商业者及殷实富户来承购，会不会因而影响工商企业的存在与发展呢?对于这一点，作者想以过去从事工商事业的经验来做一个非常客观的分析:任何一个工商业者对于一部分资金的在任何一种方式下被冻结，是感觉到不方便的。但如果要在冻结资金与物价波动两者之间，选择一个，则无疑是宁愿资金被冻结一部分的；因为物价波动对于正当工商业最为不利。假如因发了公债而少发钞票，使物价得了稳定，那末原来要储备三个月以上的原料，现在储备一个月就够了，原来卖出物资以后必须立即补进，稍迟便无法补回原来的数量，现在可以把售货所得价款在银行里放一个时期，然后从容补进。这才是正当工商业者梦寐以求的事。这时，因买了公债而呆搁了的那笔资金，已取回来了数倍的代价。还有，物价平稳时，资金供应正常，来源畅顺，借款容易，利息也低，这时，工商业者才能从目前业务的应付，进入到发展事业的部署。"},{"type":"paragraph","text":"作者最后号召全国工商界和爱国人民学习苏联人民在一天内买完二百亿卢布公债(相当于四十亿美元)的榜样，发挥新爱国主义的精神，踊跃完成购买公债的光荣任务。"}]}