{"id":773008,"date":[{"year":1988,"month":6,"day":21}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1508","ytitle":"","mtitle":"上海为国外投资者敞开大门","ftitle":"中美工业、贸易和经济发展研讨会在京开幕　朱镕基在发言中表示热诚欢迎美国企业家、银行家和所有愿意合作者到上海来，在一切领域投资和合作","authors":["赵斌","朱国秋"],"text":[{"type":"paragraph","text":"本报北京6月20日专电　(驻京记者赵斌、朱国秋)“上海热诚欢迎美国企业家、银行家和所有愿意合作的人们到上海来，在一切领域，采取任何你们愿意的方式进行投资和合作”，今天下午，上海市市长朱镕基在此地召开的“中美工业、贸易和经济发展研讨会”的大会发言中，向远道而来参加会议的千名美国客人和各省市代表发表了这番热情讲话。"},{"type":"paragraph","text":"美国已成为上海主要贸易伙伴和投资额最大的国家"},{"type":"paragraph","text":"朱镕基介绍了自实行对外开放政策以来，上海对外经济合作和贸易的可喜进展情况。他说，上海已与160多个国家和地区建立了贸易关系，并从19个国家和地区引进了外资。其中，美国已经成为上海的主要贸易伙伴和在上海投资额最大的国家。"},{"type":"paragraph","text":"他指出，在对外贸易方面，1987年上海出口额41.6亿美元，其中对美国出口5.17亿美元，占12.4%；进口额18.01亿美元，其中从美国进口1.54亿美元，占8.6%。1987年上海对美国出口额比1986年增长15%，从美国进口额比1986年增长9.8%。在吸收外资方面，到今年第一季度，上海已批准的外商直接投资项目共307项，吸收外资18.74亿美元，其中美国投资项目为47项，金额5.56亿美元，占上海吸收外资总额的29.6%。"},{"type":"paragraph","text":"朱镕基评价美国在上海投资企业具有三大特点:一是工业性企业较多，占美国在上海投资企业中的80.9%；二是技术先进的企业较多，上海的外商投资企业中有31家被评为先进技术企业，其中美国投资的企业有14家；三是已开业的企业经济效益普遍较好，如中美合资的上海高仕香精公司、中美合资的上海·福克斯波罗公司等。"},{"type":"paragraph","text":"上海近几年投资软环境改善显著"},{"type":"paragraph","text":"朱镕基指出，美国在上海投资的企业取得成功，是与上海具有较好的客观条件以及近几年上海投资软环境的不断改善分不开的。"},{"type":"paragraph","text":"他说，最近几年，上海积极贯彻我国政府对外商投资的各项优惠政策，如减免所得税、外国投资者从企业分得的利润可以换成外汇汇出等；发布了《上海市鼓励外商投资的若干规定》，鼓励外商投资企业发展出口产品和引进先进技术；加强经济技术开发区的建设，除给予进入闵行和虹桥两个开发区投资的外商更多的优惠，如减免房产税五年等，对到新辟的漕河泾微电子工业区投资的外商以相应的优惠；成立了为外商投资企业服务机构，如“外商投资企业外汇调剂中心”和“外商投资企业物资供应公司”；颁布了《上海市土地使用权有偿转让办法》；颁布了20多个地方性外商投资法规。"},{"type":"paragraph","text":"希望美国在中美经济合作中采取积极的向前看态度"},{"type":"paragraph","text":"朱镕基表示，上海希望进一步大量吸引外国直接投资，着手进一步改善投资环境。主要做法有:提高工作效率，做到一个机构对外，一个图章审批，免除繁琐手续；今后五年内陆续制订61个新的涉外经济法规和规章；鼓励发展“三来一补”业务，把项目审批权下放到区、县、局；从今年起陆续开工兴建第二座黄浦江大桥、地铁一期工程、污水处理工程和二十万门程控电话设备建设；开发浦东地区，建成以吸收外资为主的经济贸易中心和出口加工区，并给予到那里投资的企业较大优惠。"},{"type":"paragraph","text":"朱镕基认为，中美经济合作前景广阔，希望美国在中美经济合作中，能高瞻远瞩，采取积极的，向前看的态度，尽快使中国能享受应该享受的优惠，并取消对向中国转让技术的限制，这样，中美经济合作一定会以更快的速度突飞猛进。"},{"type":"paragraph","text":"这一研讨会是今天在首都人民大会堂开幕的。开幕式上，美国顾问委员会副主席埃布德诺尔先生和田纪云副总理先后致欢迎辞，中国组委会副主席吕东宣读了李鹏总理的贺辞，美驻华大使洛德宣读了美国总统里根、副总统布什的贺辞。"}]}