{"id":773032,"date":[{"year":1988,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"4091","ytitle":"","mtitle":"追索古代中国智慧之光","ftitle":"——谈近年来的《周易》研究","authors":["谢维扬"],"text":[{"type":"paragraph","text":"谢维扬"},{"type":"paragraph","text":"《周易》是我国古代文化宝库中的一部具有独特魅力的文献。它对于我国古代的哲学、宗教、科技、医学等许多方面的发展都产生过极为深远的影响。对于《周易》的研究，越来越成为人们对中国古代文化进行深入探索时不可忽视的一个方面。同时，《周易》在表现古代中国智慧上的独特方式，也使它比其他任何古代文献都更加能够接纳各种各样的现代联想。因此在当代人们对《周易》的研究中，不仅凝聚着对于历史文化的深省，而且还包蕴着对于各种现代问题的关注。正是由于上述这些原因，《周易》研究已不再是一门只有少数学者问津的“死学问”，而是吸引了越来越多的人们的浓厚兴趣，表现出引人注目的活力。"},{"type":"paragraph","text":"近年来，《周易》研究在国内的发展十分迅速。从研究者的队伍来说有了空前的扩大。近年来各类报刊所发表的有关《周易》的论文，其数量亦大大超过了建国以来的头三十年。在专著方面，情况更令人瞩目。近年来《周易》研究在台湾、香港和国外的开展亦十分活跃。1985年台北曾举行第二届国际易学大会(首届大会于1984年在汉城举行)。台、港及国外学者近年来发表的有关《周易》的论文和专著亦有相当数量。国内与国外学者的交流近年来亦有所开展。1987年在济南举行了国际《周易》学术讨论会。《周易》研究在国际学术界引起的兴趣与日俱增。以下乃就笔者所见，对近年来《周易》研究的成果作一简略的评述。"},{"type":"paragraph","text":"哲学思想"},{"type":"paragraph","text":"对于《周易》哲学思想的研究仍然是近年来《周易》研究的最大热点。目前已很少有学者对《周易》中含有丰富和深刻的哲学思想持截然否定的态度。但有一个重要的问题仍在争论中，即:《易大传》中所阐述的哲学思想是否《易经》中所固有的?有些学者认为，在《易大传》中作为《周易》哲学的核心而加以阐发的阴阳概念和道范畴等等，在《易经》中都是“找不到的”(张立文:《周易思想研究》)。这实际上是否定了《易大传》同《易经》之间在基本哲学思想上的一致性。这种看法受到一些学者的批评。他们指出，《易大传》尽管成书较《易经》为晚，并显然也掺杂了少量与《易经》无关的内容，但它对于《易经》哲学的基本概念与范畴的阐发是有根据的；如果因为《易经》中没有“阴阳”和“道”这类字眼而轻率地否定这一点，那是对《易经》文字的特殊性质缺乏认识的缘故(金景芳:《周易讲座》)。从近年来的研究看，多数学者仍将《易大传》看作是藉以了解《易经》哲学的最直接的文献。同时，如何进一步区分《易大传》中属于直接阐发《易经》哲学的内容与属于反映《易大传》作者本身思想的内容，仍旧是哲学史家所面临的课题。"},{"type":"paragraph","text":"近年来对于《周易》哲学的阐述，已不再停留在指出《周易》中包含辩证法与唯物主义等内容的水平上。更多的学者致力于揭示《周易》作为古代中国智慧(知性模式、哲学方法、宗教与伦理观念、人生与社会态度、审美方式等)的较早代表的特征。例如有的学者认为《周易》哲学是要通过“宇宙普遍秩序(‘天道’)与现有社会秩序(‘人道’)的推演一致和相互肯定……来建构秩序图式”，从而成为此后影响中国古代思想达数千年的“统一整体的宇宙论的开始”(李泽厚:《荀易庸记要》，载《文史哲》1985年第1期)。有的学者则提出《周易》哲学“本质上是一种世界图式论”(张岱年:《论&lt;易大传&gt;的著作年代与哲学思想》，载《中国哲学》第一辑)。与此相关的是，《周易》中的“道”和“天道”、“人道”等范畴或概念得到学者们认真的研究。关于“道”，有的学者认为它是指“宇宙本体”(宋祚胤；《周易新论》)。但也有学者指出，对于“道”，“不能从起源论的意义上去理解”，它“实际上是对宇宙变化阴阳消长、阴阳循环、阴阳交替的一切趋向、秩序、规律的总概括”(〔日〕佐藤贡悦:《浅探&lt;易传&gt;的“道”范畴》，载《中山大学学报》1986年第4期)。在这一点上，《周易》同以“道”为宇宙本原的《老子》哲学是不同的(金景芳:《周易讲座》)。而《周易》中“道”范畴的特点，是在于它“同时建立在对于作为创造原则和创造过程的过去统一体的现象学与本体论(Ont0l0gical)本原的考察之上”(成中英:《论易经哲学中之转化的和谐性》，载《第二届国际易学大会论文专集》，台北)。也就是说，它既具有经验的特征，同时又属于超验的范畴。循着这个思路，人们已接近于从超验范畴的特性这一角度来探讨古代中国智慧不同于欧洲和其他地区民族的特征。对于《周易》中象征方法的研究，近年来也受到学者们的重视。例如有的学者指出，《周易》中象征方法的特点是使认识符号化，而且宗旨是在现象与“自在之物”之间“架起一道桥梁”(孔阶平:《试论作为预测手段的我国古代卜筮在认识史上的地位》，载《中国哲学史研究》1983年第3期)。这个问题显然也同古代中国智慧的特征问题有关。在关于《周易》哲学的性质问题上，除了继续在唯心主义的还是唯物主义的问题上有争议外，对于《周易》中宗教巫术与哲学的关系问题的探讨也受到人们的注意。在这方面，较极端的看法是认为《易经》还不是哲学，而是宗教巫术；只有《易传》才是“在宗教巫术的基础上孕育出来的哲学思想体系(余敦康:《从&lt;易经&gt;到&lt;易传&gt;》，载《中国哲学》第七辑)。但另有学者认为，虽然占筮本身起源于巫术，但当它发展到《周易》(包括《易经》)时，已在卜筮之书的形式下“蕴藏着深邃的哲学和社会政治思想”。近年来在对《周易》中一系列哲学范畴与概念的解释上亦有许多新的进展。所有这些，将对《周易》哲学思想的研究提高到一个新的水平。”"},{"type":"paragraph","text":"起源和传本"},{"type":"paragraph","text":"近年来由于大量地下考古资料的发现和研究的进展，关于《周易》起源及传本的研究取得了许多新的成果，同时也成为《周易》研究的热点之一。其中最引人注目的是1978年张政烺对于周原甲骨上的纪数符号就是易卦符号的论证。此后，商周时期青铜器与甲骨上的许多“奇字”也随之被确认为是商末周初的卦画符号(张政烺:《试释周初青铜器铭文中的易卦》，载《考古学报》1980年第4期)。根据这一研究，关于占筮形成的时代，已可推到商代武丁时期以前(张亚初、刘雨:《从商周八卦数字符号谈筮法的几个问题》，载《考古》1981年第2期)。实际上，商末周初大量出现重卦(六位卦)符号(如周原甲骨所载，见张政烺上引文)，便表明了《易经》中的六十四卦卦画系统已经形成。早在1976年，有的学者已根据民族志材料推测《易经》中的阳爻和阴爻应是在占筮时代表奇数和偶数的符号(汪宁生:《八卦起源》，载《考古》1976年第4期)；这一点，由于商周铜器与甲骨上的易卦符号正是由五个数字所组成，而奇偶数出现的总几率大体平衡这一事实而得到了证实。因此，学者们普遍接受了占筮起源于数的观点，有的学者并指出:“从筮数到爻象是一个重大的变化过程”(张政烺:《帛书&lt;六十四卦&gt;跋》，载《文物》1984年第3期)。同时也有学者指出商末周初的某些易卦符号(如安阳四盘磨出甲骨所载)中的数字已不是奇偶数的代表，而是“由筮法的演变得出的”(金景芳:《说易》)。1973年出土的长沙马王堆汉代帛书《周易》，对《周易》传本的研究有重要的意义。近年来学者们对帛书《周易》与今本《周易》的异同作了深入的比较研究。针对这两种《周易》传本的区别，有些学者对今本《周易》卦序的可靠性提出了疑义(刘大钧:《帛&lt;易&gt;初探》，载《文史哲》1985年第4期)，但也有不少学者认为帛书《周易》的卦序是比较肤浅的。此外，近年来学术界在易学史的研究上也取得了很大进展。"},{"type":"paragraph","text":"“易”与科学"},{"type":"paragraph","text":"近年来对于《周易》与中国古代科学发展关系的探讨极为活跃。人们从数学、医学、天文、物理、信息科学、兵学、人体科学、养生、遗传学等许多方面来揭示《周易》中所反映的中国古代科学成就及其独特的科学思维。这对探索人类早期科学思维的特点以及中国古代科学发展的独特道路及其利弊，有重要的意义。同时对于解释现代科学(如现代物理学)曾经和仍将可以从中国古代科学思维(包括《周易》中的科学思维)中获取营养这一事实，也有重要意义。但在这方面，较为常见的一种弊端是不注意区分《周易》中所固有的思想与后人利用《周易》的资料和受《周易》的影响所发挥的那些思想和方法。例如许多学者热衷于宣传《周易》中含有二进制数学的思想，但实际上《周易》卦序与二进制数学丝毫没有关系，甚至宋代邵雍所创制的六十四卦方图和圆图，有学者指出，也“不能算二进制数学”，它们“只不过可以译成二进制数码”，却“并不蕴含二进制算法”(董光璧:《易图的数学结构》)。因此对于目前在《周易》与科学的关系问题上产生的各种现代联想，仍需要加以审慎的和恰如其分的分析。"},{"type":"paragraph","text":"几点随想"},{"type":"paragraph","text":"从哲学方面来说，我觉得应特别注意从整体上来把握《周易》所代表的古代中国智慧的特征，尤其是与古代西方哲学发展的道路相比较所显示出来的那些特征。就是说，不能满足于指出《周易》在哲学上的这项或那项成就，而应该去努力揭示出《周易》在哲学方法上的深层的、基本的、主导性的特点。在这一点上，我认为对于《周易》形而上学(超验思维)的研究应引起高度重视。《周易》中具有非常思辨的形而上学思想，而且它们是整个《周易》哲学框架的支柱。但是《周易》又使它的形而上学范畴直接与经验世界相通，在很多情况下直接成为经验问题的答案。《周易》在对于形而上学使用上的这一特征，对于古代中国智慧发展的影响可能是全局性的。对这一问题的研究，过去还很不够。至于所谓运用文化人类学方法，简单地说，就是要尽可能把对《周易》的研究同对整个古代中国文化和社会的研究联系起来，研究它们之间的交互作用；在解释《周易》文化时，不局限于以现代概念来转译其内容，而是要能够揭示出在其固有的术语体系下表达出来的独特的办法和内容的完整面目；把《周易》文化同其他民族(例如古代欧洲民族)文化对比起来研究，对其异同作出合理的说明。这些也就是对文化人类学方法中的整体论、相对论和比较方法的具体运用。《周易》是一部非常迷人的文献。我们对它的研究当然不会完全离开现代人的兴趣和态度；但是同样肯定的是，只有深切地领略过这部文献所具有的、同时也是造就了它的那种已离开我们十分遥远的思想氛围，人们才可能真正追索到它所包含的那种迷人的古代中国智慧之光。"}]}