{"id":773004,"date":[{"year":1988,"month":6,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1467","ytitle":"","mtitle":"改善上海市内交通蓝图绘成","ftitle":"市建委介绍近期规划和远期打算　近期重点是改变现有路网布局紊乱和不合理状况，疏解蜂腰交通，开辟南北干道，发展越江交通，健全交通法规，完善交通设施","authors":["卢永锋"],"text":[{"type":"paragraph","text":"本报讯　(记者卢永锋)昨天，市建委有关负责同志向记者介绍了改善上海市内道路交通的近期规划和远期打算，并表示将在近期内充分听取各方意见，使设想更臻完善。"},{"type":"paragraph","text":"近期规划的重点放在改变现有路网布局紊乱和不合理状况，疏解蜂腰交通，逐步开辟南北干道，发展越江交通，健全交通法规，完善交通设施。通过5年努力，使市内日趋恶化的交通状况基本得到控制，部分路段和地区的交通拥塞现象得到明显缓解和改善。在抓好工程建设的同时，抓好交通管理。"},{"type":"paragraph","text":"具体工程措施为:在1988年至1992年的5年中，除利用外资建设地铁一期工程、黄浦江南码头大桥外，还要在市内交通最繁忙、矛盾最突出的4个区域建设部分骨干工程。(1)西北地区，在全市货运最繁忙的中山北路(共和新路——曹杨路)上，新建一座5.9公里长的高架道路，并相应拓宽中山北路(铁路街——岚皋路)、交通路、交通西路，辟通灵石路。(2)西南地区，在上海体育馆近旁建设漕溪路大型车行立交(一期工程)和徐家汇地下立交，并相应辟筑南丹路，拓宽徐镇路、宜山路、龙漕路。(3)中心地区，在外白渡桥西侧建设一座吴淞路桥闸，并相应拓宽中山东一路和吴淞路，整治九龙路、溧阳路、大名路、长治路，形成一条从外滩经吴淞路、四平路到五角场的南北干道。同时兴建跨越苏州河、连接共和新路的成都路高架道路。(4)过江交通，建成延安东路越江隧道，并相应拓宽延安东路、陆家嘴路，在福建路、山东路、烂泥渡路建造3座非机动车立交，拓宽泰同栈、杨家渡、歇浦路3条渡口道路。随后还将着手建设宁国路越江工程。此外，还将选择交通流量大的交叉路口，建造几座简易车行立交。在老市区内安排部分“小改小建”项目，主要是拆除“瓶颈”，打通“堵头”，建设港湾式公交车站。"},{"type":"paragraph","text":"具体的管理措施为，(1)开辟巨鹿路-宁海东、西路；凤阳路-宁波路-虎丘路-乍浦路；乍浦路-海南路-邢家桥路；恒丰路-普济路-海防路；恒丰路-南苏州路-大田路；恒丰路-康定东路-泰兴路；贵州路-云南中、南路；大统路-新闸路——新昌路-黄陂路7条非机动车专用道。从而将邻近的延安路、北京路、四川北路(北京路-溧阳路)、长寿路(恒丰路-西康路)、石门二路、西藏中路6条干道改为机动车专用道。这项任务实行“全线分段，各区包干”的办法，力争在明年内完成。(2)逐年清理、整顿和腾出被占道路。近期内着重清理、整顿通行机动车的干道和次干道。该拆的坚决拆，能让的立即让。开设集贸市场、菜场和兴办第三产业，如与改善道路交通发生矛盾，应首先服从道路交通。(3)合理组织交通。为充分利用现有的道路和公共交通设施，调整“高峰”与“低谷”的车流、客流，继续扩大货运机动车白天“避峰”范围，推广和发展夜间货运；同时扩大职工“错时”上下班制度。(4)切实加强交通管理，合理组织调度。适当增加交通警力，强化执法队伍，严格执法。为抑制市内车辆增长过猛的势头，将限制自行车的发展，并不再增加摩托车辆。"},{"type":"paragraph","text":"改善上海市内道路交通的远期打算:到本世纪末，上海将建成一个完整的环路和两三条贯通南北、东西的干道系统(包括部分交通繁忙地段的高架道路)，建设第二条地铁和另一个环路，并形成几个越江工程，为下个世纪形成四通八达、快速畅通的道路系统打下基础。(市建委主任李春涛介绍改善市内道路交通的指导思想见第二版)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886L010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市区机动车、非机动车分流系统方案图"},{"type":"paragraph","text":"(图中粗线为机动车专用道，细线为非机动车专用道)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886L010102.JPG\">"}]}