{"id":773062,"date":[{"year":1988,"month":6,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1543","ytitle":"","mtitle":"寻找自己的角色位置","ftitle":"——再谈重新塑造上海人的形象","authors":["诸晓"],"text":[{"type":"paragraph","text":"诸晓"},{"type":"paragraph","text":"读了拙文《重新塑造上海人的形象》，有人建议还可以谈谈上海人在改革中应把自己摆在什么样的位置。对此，我深表赞同，并愿意接过话题再作一番议论。"},{"type":"paragraph","text":"每个人在生活中都占有一个具体的位置:我是工人，你是教师，他是营业员，第四、第五位分别是厂长和机关干部。然而，这种角色位置又是多元的，在不同的时间、地点、场合，每个人会有不同的身份背景，因而对社会就有不同的期待要求。最典型的例子是眼下的厂长们:当他作为经营者时，希望产品价格放开，这样才能为企业争取更多的利益；当他作为生产者时，又希望原材料价格冻结，这样才能不使自己吃亏；当他作为消费者时，却希望物价统统不要涨，这样才能减轻家庭负担。这种一身几任所带来的角色期待的矛盾冲突现象，在改革深化过程中表现得越来越明显，并且给改革增添了复杂性。加上不同利益群体之间的角色期待目标不一样，就使改革在同时满足所有人的期待时出现了一定困难。这种不平衡状态正是目前引起人们抱怨不满的一个重要原因。"},{"type":"paragraph","text":"人们对改革寄予极大期望是完全可以理解的。当今中国，唯有改革能给我们开辟一条新路；当今上海，唯有改革才能使上海人重新焕发生机。舍此，别无出路。然而，正如人们早已指出的那样，改革又是充满风险的，是要付出代价的。改革虽然最终会给全体人民带来巨大的利益，但是，并不是每一项改革措施都能同时使所有的人得到实惠。改革是利益的调整，对不同的人来说，总是有得有失，得益有多有少，有先有后。有些改革措施还要求人们牺牲暂时的、局部的利益，以换取整体的、长远的利益，而任何利益的获得又总是以义务和贡献为前提，这就要求每个人对这一前所未有的伟大事业承担起自己应尽的责任。就上海说，只有当1200万上海人都励精图治，奋发有为，在不同的岗位上为改革献计献策，创造更多的物质、精神财富，振兴上海的宏伟目标才能提早完成，上海人的种种美好愿望也才能实现。"},{"type":"paragraph","text":"于是，就提出了重新寻找自己在改革中的角色位置的问题，也就是说，要重新认识每个上海人在改革中的地位和作用。"},{"type":"paragraph","text":"比如，我们既是振兴上海的期望者，同时又应是振兴上海的参与者。人们对社会的期望是一种巨大的动力，一个人民不寄予任何期望的社会，必然缺乏生气和活力，不可能有任何作为和进步。然而，只期望，不参与，只要利，不尽责，那期望是要落空的。相反，期望越高，参与也应越多，贡献也应越大。人们对未来上海的种种期望，总是在每个上海人的热情参与振兴上海的伟大事业中得以实现的。当我们对2000年的上海寄予无限希望时，当然也意味着我们必须从现在开始就为此而脚踏实地地工作。否则，空想式的期望又有什么实际价值?"},{"type":"paragraph","text":"再如，我们既是振兴上海的议论者，同时又应是振兴上海的实践者。对改革中出现的种种矛盾、问题甚至失误，我们当然有批评建议的权利，有时即使埋怨几句也无伤大雅，因为每个改革的决策者都深知，只有千百万人民群众的议论纷纷，才能使改革免走更多的弯路。可是，细细分析一下，生活中产生许多不尽如人意的事，以至出现一种无序状态，根本原因还在于旧体制尚未完全打破、新体制尚未全部建立。新旧体制的转换毕竟需要有个过程。当客观条件不具备时，光提要求，空发议论，不但无助于问题解决，有时反会使自己失去信心，情绪沮丧。所以每个头脑清醒、具有理智感的上海人都懂得，应当实实在在地在本职岗位上实践一两项改革措施，才更能体现自身价值。"},{"type":"paragraph","text":"诸如此类的对应关系，我们还可以列举许多。如果改革是一个广阔的活动舞台，那末，千千万万上海人就都在其中扮演着或大或小的不同角色，这里是没有观众席的。每个角色所占据位置虽然各异，所奋斗的目标却是一致的，那就是要振兴上海改造上海。上海人也只有在振兴、改造上海的历史壮举中，才能最终完成重新塑造上海人形象的任务。"}]}