{"id":773306,"date":[{"year":1988,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2808","ytitle":"","mtitle":"人市","ftitle":"","authors":["曾先国","王海燕"],"text":[{"type":"paragraph","text":"作者　曾先国"},{"type":"paragraph","text":"缩写　王海燕"},{"type":"paragraph","text":"曾先国，是文坛上一位崭露头角的作家。他发表在《中国作家》1988年第3期上的中篇小说《人市》，是一篇颇有特色的作品。它通过一批农村涌向城市的帮工同个体户老板之间的矛盾冲突，力的较量，揭示了新时期人与人关系之间的深刻变化。故事梗概如下。"},{"type":"paragraph","text":"“李秀芳快死啦!”"},{"type":"paragraph","text":"在望江楼茶馆喝茶的刘全德，听到这个消息后大吃一惊，放下茶碗就匆匆出了望江楼。"},{"type":"paragraph","text":"李秀芳是青年路焦云国小百货摊子的“丘二(帮工)”。她今年22岁，长得眉眼身段楚楚动人，没半点农村妹子的味儿。人们都说:“龟儿子焦云国的生意，全靠这‘丘二’招的!”她在焦云国摊子上一年多，从不生病吃药，现在突然要过去了，刘全德不明白其中缘由。"},{"type":"paragraph","text":"李秀芳租宿在板板桥后街的胡妈家。当刘全德扶着那吱吱嘎嘎的木梯子上楼后，只见有个女“丘二”守在李秀芳的铺边，眼睛红红的。一只瓷盆里堆着浸满鲜血的草纸，透着一股血腥味。李秀芳直挺挺地躺着，脸色苍白，眼眶深陷，双唇乌紫，不象个人样子。"},{"type":"paragraph","text":"刘全德一问胡妈，才知道李秀芳叫老板焦云国搞大了身子，都露怀了，却硬要她去打胎，回来就血流不止。刘全德听了二目圆睁，腮帮子一鼓一鼓的。"},{"type":"paragraph","text":"刘全德是来自川东北潼南山区的高考落榜者，三年前闯进了这西南大都市。他在建筑工地当过零工，在火车站、水码头做过挑夫，在茶楼、酒肆当过“丘二”。他精灵聪慧，一身豪气，好打抱不平，在进城的农村人中间树起了威信，后来他成了“丘二”的头。"},{"type":"paragraph","text":"刘全德先将李秀芳送进医院，然后到青年路寻找焦云国。"},{"type":"paragraph","text":"青年路是令人眼花缭乱而又喧闹的世界，两边经营小百货的个体摊子上，招徕生意大都是带着笑脸的女“丘二”粉都都的脸。"},{"type":"paragraph","text":"焦云国摊子后面新坐着个女“丘二”。刘全德向她打听焦云国现在何处。她回答说前几天就到广州进货去了。"},{"type":"paragraph","text":"他拖着软软的步伐回到住地——一家私人开的旅馆。专门为他跑腿的何二牤早等在那里了。何二牤对他说焦云国没去广州，是住在新找的情妃家里，地址不详。何二牤还说，这一向有不少兄弟被老板辞退了，问为啥子，老板又说不出原因，害得人市上等活的成堆堆了。“从铜梁来的马二你认得么?他昨天遭老板一瓢翻翻涨的火锅卤水烫了半边脸起了果子泡。他哭着跟我说，是为跟老板顶了句嘴，老板要他一点多钟还守生意。”刘全德听了气得一拳砸在铺板上。"},{"type":"paragraph","text":"刘全德一大早就来到人市场，这条街叫七星坎街，紧临嘉陵江边。他坐在石梯坎上，让何二牤把各路头目都请了来。他先将李秀芳遭焦云国糟踏后弄到医院打胎，打出了问题龟儿子又甩手不管，接着又将马二被老板用火锅卤水烫起果子泡的事向大家讲了一遍，说:“象这样不把我们当人看，以为拿钱雇的，就可以随意打骂欺侮?大家说该怎么办好。”"},{"type":"paragraph","text":"何二牤当场把马二叫出来。大家见马二红肿肿的脸上钉着一些亮晶晶的水泡。他糊了麦酱，使整个脸成了阴阳脸，其丑无比，狰狞骇人。"},{"type":"paragraph","text":"梯坎上响起一阵吼声:“还商量个屁，以牙还牙，以眼还眼。”“发了财的人用票子去讲道理，我们当‘丘二’的就用手捶去讲道理!”也有人说:“图一时解气，不是个根本办法。”"},{"type":"paragraph","text":"大家要刘全德拿主意。刘全德猛吸了两口烟，把手一劈说:“若大家同意，就一不做二不休，干脆——罢雇!”"},{"type":"paragraph","text":"当天下午，人市场上出现了前所未有的怪现象:老板拿着票子居然雇不到“丘二”!"},{"type":"paragraph","text":"晚上，刘全德的住处来了一位客，名叫顾春福。顾春福原是一家机器加工厂的翻砂工，前几年厂子经营不善垮了，他便在自己家里办起了铁匠铺，后又雇了四五十个工人，开起了铸造厂。他是个众所周知的和事佬，又会做人，在个体户中颇有威信。个体劳协一成立，生意人公推他为主任。"},{"type":"paragraph","text":"顾春福带着哈哈说:“全德，听好几个朋友说，下午在市上请不到人，你们在罢市，原因据说是由个体户里头有两桩对你兄弟不友好的事引起的……”"},{"type":"paragraph","text":"刘全德打断他的话说:“岂止两桩?要叫他们开个诉苦会，肯定三天三夜收不了场。以前还控诉地主、资本家残忍，现在哪去找?硬是活生生，实在得很喃!”"},{"type":"paragraph","text":"这时，何二牤将马二推到顾春福面前，撕掉马二脸上的药纱布，给他看伤势，忿忿地说:“晓得么，这是新社会，是侵犯人权?”"},{"type":"paragraph","text":"顾春福无言以对，自寻台阶说:“这样好不好，明天上午在望江楼茶馆，我把当事者请来再一起谈。”"},{"type":"paragraph","text":"刘全德想了想说:“那好，明天上午十点。”"},{"type":"paragraph","text":"岂知第二天的谈判却陷入了僵局。"},{"type":"paragraph","text":"关于马二看伤的钱，顾春福提出:肖老板应全部付出。刘全德加了一条:马二的烫伤痊愈前，轻重活路不沾手，工钱分厘不能少。肖老板勉强答应了。至于李秀芳的病，除医药费和营养费全由焦老板负责外，刘全德提出:“李秀芳的病情很重，住院后仍不见好，倘若她有个三长两短，姓焦的，我们法庭上见。”接着话锋一转，说:“李秀芳的问题属个人好解决，难的怕是我们大伙这些人的问题。”"},{"type":"paragraph","text":"顾春福说:“那讲出来听听。”"},{"type":"paragraph","text":"刘全德从上衣口袋里摸出张纸，念起来:“一，不准打骂雇工；二，不准调戏、侮辱女雇工；三，工资按日计算，每日工作八小时，超出八小时算加班，加班工资按小时工资计算；四，雇工双方应签订合同，双方均受合同保护，老板不准辞退雇工。这四条是兄弟们一起凑的，妥不妥当，也要听听你们的。”"},{"type":"paragraph","text":"老板们懵了。顾春福说:“你那些条件是不是太苛刻了?不要把我们的矛盾当做阶级斗争嘛，我和我的朋友们并不是资本家!”"},{"type":"paragraph","text":"刘全德说:“我们要求的正是平等的关系，而你们平时对我们的所作所为，正破坏了这种平等的关系!”"},{"type":"paragraph","text":"“要是我们不答应?”"},{"type":"paragraph","text":"“你们一天不答应，一天雇不到工!”"},{"type":"paragraph","text":"顾春福冷笑一声:“那就走着瞧，看哪个败在哪个手上!”说罢，一扬手，老板们纷纷离座。"},{"type":"paragraph","text":"这天，全市个体户的吃食摊子、百货摊子的“丘二”罢工了，一连两天，全市的个体户生意象遭霜打的草，显得冷落凋零。"},{"type":"paragraph","text":"第三天，个体户的生意开始复苏。原来有些“丘二”和新来的农民抗不住干瘪的口袋，又回到雇主那儿去了。有些是顾春福亲自下乡去雇的。市面一热闹，老板们弹冠相庆:“怎样，孙猴儿跳不过如来佛的手板心。这就叫有钱能使鬼推磨!”"},{"type":"paragraph","text":"李秀芳因出血过多终于死在医院里。"},{"type":"paragraph","text":"刘全德在忿恨、焦躁、忧虑中度过了整整一个星期。在一星期中，他叫何二牤通过表妹将示威游行的请示报告递了上去。万没料到，公安局竟批准了他们的报告，审查了他们的口号，但不准搞抬尸游行，路线就划定在这条七星坎街——往日的人市场。据说在这份报告上签字的是一位即将退休的老局长。老局长很同情进城找事做的乡下人的遭遇，他要大家搞了这次游行就回农村，又说他今天退明天就回农村老家，一天也不在城里多呆。听了这些话，刘全德既感激同时又感到一阵酸楚。"},{"type":"paragraph","text":"这天上午，七星坎街就聚集了数百名乡下人。十点整，黑压压的人群中抖出无数彩色的三角旗。何二牤领头呼口号，队伍缓缓地向街道那头移去。"},{"type":"paragraph","text":"在队伍前前后后跑动的还有新闻记者，他们兴奋得脸色发红，抓拍着每一个感兴趣的镜头。刘全德却担心他们的心血会白费。"},{"type":"paragraph","text":"在路边看热闹的人丛中，风尘仆仆的顾春福和焦云国站在前面。何二牤对着刘全德吼道:“龟儿子，我们惨了!老子跟他们砍了!”刘全德一动不动，咬紧牙巴，仇恨地看着顾春福和焦云国……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\06\\886Q030201.JPG\">"}]}