{"id":773533,"date":[{"year":1988,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1846","ytitle":"","mtitle":"有权选择死吗?","ftitle":"——“安乐死”在欧洲","authors":["李乃京","李乃光"],"text":[{"type":"paragraph","text":"李乃京　李乃光"},{"type":"paragraph","text":"那是一间宽敞而通风的医院病房，它俯瞰着因出产精美瓷器而著称的荷兰城市德尔夫特。一位已经与癌症搏斗到最后阶段的87岁的老妇人，仰卧在一尘不染的病榻上。两名医师、一名护士、一位牧师以及老人的两个孩子和六七个孙儿们都静静地围绕在老人的周围。主治医生最后一次轻声询问老妇人:“您肯定愿意死吗?”老人微笑着点了点头。于是，亲人们开始依次向老人吻别。当最后的告别仪式结束之后，医生便在老人的胳膊上注射了一定剂量的吗啡，使老人迅速进入睡眠状态。过了15分钟左右，在儿孙们的注视下，医生再次为她注射了一种箭毒类药物。大约10分钟后，老人便安详地离开了人世。"},{"type":"paragraph","text":"在荷兰，一个医生平均每天6次有意识地为那些要求从病痛中得以解脱的晚期病人提供致命的药物，20次对那些最终没有治愈希望的病人，停止进行仅仅是延缓死亡的治疗措施。不过，这种“主动实施型安乐死”在荷兰的法律中仍被视为犯罪行为，实施者可能被处以12年监禁。然而，在过去15年一系列案例则已清楚地表明，一个称职的医生所施行的安乐死并不会受到起诉。目前有两项旨在使有着明确前提条件下进行的安乐死合法化的议案已经被提到了荷兰议会，其中的一项很有可能在今年年底制定成法律条文。"},{"type":"paragraph","text":"安乐死在西欧各国仍被视为犯罪行为。但是，在英国、西德、荷兰以及其它国家，越来越多的医生、护士已作了施行安乐死的准备。他们中的多数人还只是采取“被动实施型安乐死”，即中断或撤销各种治疗措施。"},{"type":"paragraph","text":"安乐死是人们长期以来争论不休的问题，最近它重新在欧洲公众中引起了异常激烈的辩论。有意思的是辩论的双方都宣称要以百分之百的正义感作为思考的前提。反对实施安乐死的人认为自己是在坚持尊重生命的神圣原则；而赞同安乐死的人则打起用人道主义精神对待人类的旗帜。经过数年的辩论，安乐死的倡导者们大有得势的趋向。英国近期的民意测验表明，有72%的英国公民对在特定条件下施行安乐死持肯定态度；在法国去年进行的一次民意测验中，竟然有76%的人希望法律有所改动，不再视安乐死为犯罪行为。目前，仅荷兰一国赞成安乐死的组织就拥有2.4万名成员，大约10万荷兰公民明确告知他们的医生，一旦当他们患了无可救药的疾病，不要对他们采用任何特殊的、用以延长生存期的医疗手段。自1976年以来，自愿安乐死协会的组织及成员在丹麦、瑞典、瑞士、比利时，甚至在主要信奉天主教的意大利、法国、西班牙等国都获得了较大的发展。"},{"type":"paragraph","text":"近年来之所以会对安乐死有强烈的关注，其原因也显而易见。现代欧洲人的生命延长，欧洲男性公民的平均寿命为72岁，而女性则几乎为80岁。正如英国“合理安乐死”的主要倡导者德里克·汉弗莱所说:“持续拖延的慢性病已经取代了危急病，成为造成死亡的主要原因。”CAT扫描、高效复苏技术、各种抗生素以及器官移植术等多种现代医疗手段，使得那些10年前很有可能会被病魔夺去生命的人得以救治；使得那些从前大部分在生育过程中夭折的严重畸形和发育不健全的婴儿得以存活；使那些遭遇过灾难性车辆事故的人们在毫无好转希望的情况下，仍痛苦地生存下去。药物绝非万能。受慢性病无休止折磨的病人在延长性命的同时，又不得不长期忍受“治疗狂躁”:通过各种管子，病人被强行供给营养；输氧设备以及各种发出“嗡嗡”声或“嘟嘟”声并闪烁着各种指示灯的仪器与病人的躯体相连接；为了防止细菌的侵入，家庭成员的探视受到限制……尽管病员被重新给予了生命。"},{"type":"paragraph","text":"鉴于以上事实，安乐死的倡导者们下定决心强烈地去表达病人的意愿。他们呼吁要尊重病人的人格，给每一个人“体面死”的自由。这就意味着将给予那些救治无望的病人逃避疼痛的恐惧和令人丧失自尊的医院治疗的权利。"},{"type":"paragraph","text":"大多数志愿安乐死倡导者坚持认为，只有在处于病痛的最后阶段，或者毫无治愈希望的状况之下，一个人才有权力选择死亡。不过在这股安乐死的潮流中确也包括少数一些人，他们认为无论何人，只要有理由，都可以去实行安乐死。这理所当然地遭到绝大多数安乐死团体的反对。"},{"type":"paragraph","text":"欧洲的一些医院已相继采纳了多种不同形式的安乐死手段。不过，即使在荷兰，主动实施安乐死也极少公诸于众。许多专家相信，无论法律是怎样说的，安乐死将继续存在。安乐死的赞同者们认为，在文明社会里，假若一个病人不能找到富有同情心的医生，那么对病人将是很不公平的。在荷兰退休医生布鲁斯·波克斯的医疗生涯中。曾5次为病人施行过安乐死，他说:“病人处于极度痛苦之中，自认为应该死去，但又找不到可以帮助他的人，我们岂能无动于衷，袖手旁观呢!”"}]}