{"id":773870,"date":[{"year":1988,"month":7,"day":5}],"page":"3","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1875","ytitle":"","mtitle":"适度迁徙增强活力","ftitle":"","authors":["郑韶","杨永乾"],"text":[{"type":"paragraph","text":"郑韶　杨永乾"},{"type":"paragraph","text":"旧上海，人称“冒险家的乐园”。所谓“租界”，尤为外国殖民者恣意作为的“国中之国”。由此引出海外一种观点，认为上海当年在远东之崛起，纯系外人大力经营所致。其实，类似观点早在二十年代即曾出现，并受到国人的批评。姚公鹤在所著《上海闲话》中写道:“上海市面兴盛之由，论者多归美于英人商业眼光之透辟，其实不尽然。上海开埠，……迄道光三十年间，滨江茅屋，芦苇为邻；商市萧条，烟户零落。阅裘雪司《上海通商史》，则知此十年间，沪市固未见进步也(小刀会起义及太平军攻上海时)。其初外人亦严守中立，故租界因得圈出战线之外。于是远近避难者遂以沪上为世外桃源。……此为上海兴盛之第一步。及乎租界治权全入外人，而清季党祸之兴，则又率以上海为逋逃薮。迄革命事起，内地扰乱，于是上海人口，遂增至百万以外。以上海襟江带海，复经外人之竭力经营，……其足以吸收全国之工商业固已。然无吾国数次之内乱，其效果亦决不至是。”"},{"type":"paragraph","text":"显然，他认为国内各地对上海的几次人口迁徒浪潮，推动了上海走向兴盛。这个结论十分精到，但意犹未尽。"},{"type":"paragraph","text":"数达百万的人口从五湖四海汇聚上海，意味着资金、人力、人才、信息的高度累积，从而极度扩大与加强了上海同国内各地的联系与交往，为上海市场的发达与各种产业的兴起提供了宝贵的基础。同时也意味着，一个新的社区人群及其文化开始形成。来自不同地域、不同层次的人们的心理素质、思维方式、价值标准、行为规范等等各有特色，它们透过政治的、经济的、文化的、生活的错综联系与摩擦竞争。在同民族与异民族的人们之间相互撞击、冲合、扬弃、积淀，逐渐形成了有别于上海土著居民与客帮人群的新的社区人群——"},{"type":"paragraph","text":"“上海人”，及其新的文化形态——“海派文化”。后者所包含的经济心态内容，可以概括为精明、善断、敢于冒险、富于大胆创新精神等等。在上海滩上留下过印记的徐润、郑观应、盛宣怀、虞洽卿、叶澄衷以及荣家、席氏等等人物，都可算得上是此种经济心态的代表。他们代表了在竞争中有所成就的中国冒险家。上海，也是他们进行冒险事业的“乐园”。没有这一批人的惨淡经营，上海的发达是不可能的。"},{"type":"paragraph","text":"只要再加分析，可以发现这样一个事实:旧上海出类拔萃的人物，十有八九来自“客帮”，属“本帮”者寥若晨星。以当今各种近代史辞典所载上海经济人物为例，卓有业绩者约40人，其中江、浙、粤籍占四分之三强，上海籍仅朱其昂、李平书、夏瑞芳、穆湘玥等四、五人。众多“客帮”人才，背井离乡，腰缠万贯赴沪者有之，拎小包裹、挟油布伞赴沪者亦有之。经过一番角逐争胜，遂能立业安家，“反客为主”，成为近代“上海人”的典型。不仅对上海经济的影响举足轻重。甚至可左右政局。反过来设想一下:假如晚清社会未发生动乱。或者清政府禁止户口自由迁徒，则徐润将终生为广东商人，叶澄衷将穷蹙于镇海一隅，席正甫家族将世代为东山财主而已。如此，上海人口结构将长期维持开埠初期的格局——少数的外国冒险家与民风淳朴的城厢居民隔河分居，内外贸易将循着道光二、三十年间的爬行速度进行，结果必然是旧上海近代化过程的延长。由此看来，几次迁徙浪潮给上海送来各地各帮的精英人物并使之在竞争角逐中有所作为，是上海能在十九世纪七八十年代崛起成为远东第一大城市的基本原因之一。"},{"type":"paragraph","text":"如果人口迁徒与上海之发达的确存在这种因果关系，则可引为镜鉴以思考现在。应当肯定:解放以来对上海户口实行日益严紧的控制，是为防止城市过度膨胀、安定社会秩序、规划经济发展所必需。但这种管制之严，几乎完全堵塞了户口乃至于人才的流入渠道。人群的活力在于竞争，一个处境优越、相对闭锁的群体只会滋长惰性，增加内耗。正如旁观者所评价的那样，上海人的精明，现在变成锱铢必较；开拓创新精神为优越感与讲“实惠”所掩蔽；多谋善断变成优柔寡断；处事胆小谨慎，遇挫折怨天尤人，等等。上海经济在深化改革中步履艰难，有种种客观原因，但是，上海人口总体素质在长期闭锁环境中有所退化。当是一个重要的主观原因。“上海人”作为一个社区群体，现在亟需注入新鲜血液以激发活力。具体地说，就是将上海的户籍，适度地对“外地”开放:对于那些在上海兴办实业、卓有贡献者，及确属急需的专业人才，应当根据本人意愿，给予安家落户的权利。虽然上海目前生活环境水准低下，但这块地方充满机会与挑战，对于敢于“冒险”的开拓型人才，还是有巨大吸引力的。或许，通过这种适度迁徒导致的有选择的户口流动，将引起人群之间新的“摩擦”与竞争，进而导致新一代“上海人”的萌生。由此取得的经验，将能为日后户口制度适应社会主义商品经济发展的要求而调整改革，提供有益的启示。"}]}