{"id":773848,"date":[{"year":1988,"month":7,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6311","ytitle":"","mtitle":"“海河”的学问","ftitle":"——记天津海河塑料厂厂长张世伦改造思想政治工作的实践","authors":["励小捷","胡成利","汪诚彪"],"text":[{"type":"paragraph","text":"本报通讯　员　励小捷　胡成利　本报记者　汪诚彪"},{"type":"paragraph","text":"人们清楚地记得，1986年8月20日，邓小平同志亲临天津视察，看到天津人高速度、高质量建成的中环线道路工程时，高兴地指出:“改革、现代化科学技术，加上我们讲政治，威力就大了。”"},{"type":"paragraph","text":"时隔2年，天津一位名不见经传的海河塑料厂厂长张世伦，又催发了一朵改造思想政治工作的鲜花。中共中央总书记赵紫阳来津视察工作时，专门接见了他，对他创造的“群体经营工作法”给予充分肯定，并赞扬这个创造“学问很大”。"},{"type":"paragraph","text":"这个小厂的经验，学问究竟大在哪里?"},{"type":"paragraph","text":"我们抱着学习的心情，来到这个只有210名职工的集体所有制企业。"},{"type":"paragraph","text":"酒香哪怕巷子深"},{"type":"paragraph","text":"乍一看，海河塑料厂其貌不扬。她，坐落在里巷深处一个人口稠密的居住区，10来间旧厂房，10几台旧设备，不起眼的弄堂工厂。然而，一接触这个厂近8个月的改革风云，一了解这个厂内在的深刻变化，不由对这个小厂刮目相看了。"},{"type":"paragraph","text":"先看经济效益提高:去年10月，天津市特等劳动模范张世伦自荐承包了这个濒临破产的企业以后，3个月就使工厂扭亏为盈，实现利润11万3千元，相当承包前一年利润的12倍；今年1至5月，又实现利润20万元，超额2倍提前完成了全年承包任务；去年，全厂职工人收入也成倍增长。"},{"type":"paragraph","text":"再看经营机制变革:全厂70%以上的职工，从事或参与经营活动；厂里鼓励各个经营小群体和职工个人开发新产品和经营项目；职工个人可以对外搞技术咨询、劳务输出、承揽外加工、兴办第三产业……；厂里还帮助一个职工投资兴办个体餐馆，使集体所有制企业内出现了个体户。"},{"type":"paragraph","text":"酒香不怕巷子深，小厂引起大议论。外厂职工说:“海河”的效益和收入真高，高得让人眼热!外厂的厂长说:“海河”生产经营搞得真活，活得让人目瞪口呆!"},{"type":"paragraph","text":"海河塑料厂搞得这样活，其中窍门集中反映在张世伦创造的“群体经营工作法”中。用他的话来说，“群体经营工作法”就是依据党在社会主义初级阶段的基本路线，运用多种经济形式、经营方式、分配办法，用好、用活现有政策；通过完善和转换经营机制，在确立厂长中心地位的前提下，充分发挥职工主人翁的作用，着力调动广大职工共同经营，把厂长个人经营变为广大职工共同经营，把厂长个人承担风险变成广大职工共担风险，寻求和实现企业的最佳经营效果。"},{"type":"paragraph","text":"我们了解厂里的情况后，感到张世伦扣住建立社会主义商品经济新秩序的时代主题，把企业的思想政治工作与经济工作紧密结合，融汇在一起的新思想、新做法，给了我们很多启迪。"},{"type":"paragraph","text":"“认同”是厂长基本功"},{"type":"paragraph","text":"42岁的张世伦去年刚到海河塑料厂时，全厂1/4干部超员，1/3工人闲散，生产也没有固定产品。他屁股还没坐稳，就接待了100个来“告状”的职工。怎样稳住厂里的局面?有人建议他先烧“三把火”:一是先发奖金，重重地赏；二是严明纪律，狠狠地罚；三是抓几个典型，“杀鸡给猴看”。可是，这“三把火”张世伦都没有烧，他注意的是另一些情况。诸如，厂里没有食堂，没有托儿所，连象样的厕所都没有……他意识到，挽救这个厂必须从理顺人与人的关系入手，首先要理顺干群关系，在“公仆”与“主人”的“认同”上下功夫。他说:“只有让职工把你当成自己人，取得他们的‘认同’，才可能领导好企业。”"},{"type":"paragraph","text":"于是，张世伦点着了另“一把火”。在施政演说会上，他没有侃侃而谈自己的建厂大计，也没有条条列出对职工的具体要求，而是深深地向全厂职工鞠了一躬，诚恳地说:“我来厂以后，知道大家有许多猜测和担心。现在，我可以坦率地告诉大家，我来这里承包，不是为了升官发财。我曾把3万元的技术转让费捐给外环线建设。如今，我要把全部精力和心血献给海河塑料厂。信不信，大家可以走着瞧!”"},{"type":"paragraph","text":"开始几个月，职工真是盯着厂长瞧啊!“认同”也正是从这里开始。"},{"type":"paragraph","text":"大家看到，一位女工母亲病故，厂长当晚即去吊唁，并帮助安排料理后事；"},{"type":"paragraph","text":"大家看到，一位工人的父亲身患癌症，厂长立即把厂里唯一的一辆轿车派给他，供老人看病使用，而厂长自己却带个小板凳，坐在敞篷三轮摩托车里到处奔波；"},{"type":"paragraph","text":"大家还看到，厂长上任不久，就废止了群众意见很大的两条“土政策”:一是病假一天扣8角钱，二是婚、丧假扣奖金。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"厂长的这些行动朴朴实实，没有高调，没有虚情，深深地敲开了职工的心扉，缩短了厂长与职工的距离，消除了一些职工原有的种种担心，在干群之间架起了一座理解和信任的桥梁。"},{"type":"paragraph","text":"职工的回答也实实在在。3个月后，厂里召开承包庆功会，工会代表以全厂职工的名义，送给张世伦3件礼物:锦旗一面，上写“主人公仆肝胆相照，改革承包同舟共济”；棉背心一件，出自全厂138位女工之手；承包奖金一份，专门给厂长1350元钱。张世伦接过这3件礼物时，手颤了，心热了……。这1350元奖金，他一分钱也没要，奉献了出去。"},{"type":"paragraph","text":"这些虽然都是小事，却犹如春风化雨，点滴入心。张世伦在自己的日记中写道:“人非草木，岂能无情。只有把自己的心无私地捧给职工，他们才能报之以情，而这种感情的融通，正是210名职工同舟共济的根基。”"},{"type":"paragraph","text":"治厂必须“认同”。在社会主义企业里，制度、权威固然重要，但企业领导在职工心目中的形象更为重要。一个怕付出辛苦、怕个人吃亏的厂长，肯定是难以领导好一个企业的。厂长如果象“掌柜的”管学徒那样对待职工，职工如果象雇员对待雇主那样看待厂长，这种难以填平的感情鸿沟，是生产力发展的最大障碍。"},{"type":"paragraph","text":"政治经济一股道"},{"type":"paragraph","text":"“当家人若不做思想政治工作，就无法当好这个家。”这是海河塑料厂加强、改造思想政治工作的出发点。这个厂没有1名专职政工干部，党支部书记、副书记和委员都是兼职的。思想政治工作主要是通过行政干部和党、团员这两个网络，生动活泼地展开。这里，思想政治工作已经不是一项专门的职业，而是作为企业管理的一部分，渗透和融汇到企业全部工作中去了。如学习，没有固定日，而是根据需要不定期地召开会议，组织学习。大部分是利用业余时间，因为承包后的职工，谁也不愿意占用生产和工作时间开会。"},{"type":"paragraph","text":"这样做是否取消了思想政治工作?请听张世伦的见解:"},{"type":"paragraph","text":"“有人说，搞政治的靠说，抓经济的靠干。两个门道各走一径。我们多年来吃亏就吃亏在这，常常是搞政治的台上说一通大道理，抬屁股就走；抓经济的没听清讲的是啥，依然干他的。久而久之，搞政治的和抓经济的就分成两股道，形成两张皮。我认为，善于用正确的方针政策启发和引导群众是新形势下做好职工思想政治工作的关键。”"},{"type":"paragraph","text":"这番话，确实很有见地。在这个厂，人的工作很难分清那些是思想政治工作，那些是经济工作。今年以来，厂里开了30多次政策咨询会、民主质询会、上情下达会，会上说的都是群众关心的热门话题，都和经济工作紧密地结合在一起。对话，既加深了领导和群众的相互理解，达到自己教育自己的目的，又使领导的决策，建立在民主化、科学化的基础上。当然这一切都是由于有了改革、承包的政策。如果不是有了这样一个改革开放的大环境，思想政治工作纵使有18般武艺，也使不上劲。以出勤为例，一直是管理者和生产者的矛盾焦点。承包前，每到上下班时间，厂长就要到传达室“把门”，可有些青年又想出了“翻墙头”的对策。承包后，“大锅饭”端掉了，考核劳动时间变成了重点考核劳动效益。这个新的分配政策，一下子解决了多年来领导头疼的难题。如今，这个厂出勤率已上升到98%，考勤问题再也不必列入厂长的日程。"},{"type":"paragraph","text":"当然，有了政策，有了大环境，还需要有与之相适应的小环境，需要做大量具体的人的工作。而且这工作是双向的。厂长张世伦给职工鞠个躬，到青年的婚礼上贺个喜，为职工办件实事，都是厂长在做职工的思想政治工作。同样，职工给厂长缝个棉背心，给厂长工作以支持，又是职工在做厂长的思想政治工作。在这个厂，即使是系统的学习培训，张世伦也从来不搞脱离职工水平和需求的东西。厂里推行“群体经营工作法”，职工急切需要掌握经营的基本知识，他们就举办经营方面的系列讲座，由厂长、副厂长、会计轮流讲课。讲课人讲的是自己所熟悉的又是群众最需要最欢迎的具体事物，听课的人也把听课作为自己当企业主人的一种需要，所以，几乎每次讲座，会议室总是挤得满满的。"},{"type":"paragraph","text":"海河塑料厂把思想政治工作，作为企业管理的重要组成部分，根据职工需要，结合实际工作去做的经验，为改造思想政治工作提供了一条值得探索的新路。"},{"type":"paragraph","text":"让主人真作主"},{"type":"paragraph","text":"张世伦当厂长，一上任便开诚布公地对职工说:“有人担心我以个人名义承包了这个厂，今后就是‘东家’、‘掌柜的’，可以一手遮天了。其实并非如此，在我们集体企业里，经营形式和经营者可以千变万化，但职工是企业的主人这个真理永远不会变!”"},{"type":"paragraph","text":"张世伦为了让职工真正当家作主，可花尽了心思。他在厂里建立了职工代表联席会，组成了7个不同分工的民主管理小组和两级民主管理网，建立了党内民主监督制度、民主评议制度、民主对话制度和职工参政议政制度。这些制度集中到一点，就是使职工手中有决策的建议权和否决权，有对厂领导干部的选择权和免职权，有对厂长和车间部门签订合同的公证权和裁决权。当他的意见和大多数职工意见不一致时，他勇于修正直至否定自己的意见。去年11月，张世伦代表海河塑料厂与近郊一个企业谈妥，准备联营。按项目要求，有个车间职工要到那个厂上班。而这个车间大部分是女工，上班路途太远，确有许多不便。在民主恳谈会上，这个车间职工都不赞成搞这项联营。为此，张世伦断然收回成命，把这个联营项目撤销了。当然，这样的事情在海河塑料厂只是个别的，职工们是支持他工作的。去年底，张世伦决策上个新项目，按常规，从设计、备件到安装试车，怎么也得半年。但，当职工们了解到这个新产品项目尽快投产，能给厂里创造30万元年利润时，便发扬拼搏精神，纷纷参加义务劳动，只用27天就把设备安装完毕。"},{"type":"paragraph","text":"张世伦研究了现在一些企业职工主人翁责任感不强的现象，意识到重要原因之一就是生产者的权力和义务在相当程度上脱节，表现为职工只出力不作主。为了让职工真正当家作主，他悉心钻研，创造了“群体经营工作法”，在厂内建立了一种利益机制，把企业的命运和工人的切身利益紧密联系起来。他打破了一个企业只有一个经营主体的旧模式，划小核算单位，形成了17个经营群体，让每个职工的收入都和所在群体的效益挂钩，从而把职工的生产经营积极性充分调动了起来。职工们运用学来的经营管理知识，分析经营形势，找差距，挖潜力，设法把各种生产要素调整到最佳状态。1车间生产的塑料瓶，工艺要求每个重量在35至38克之间，工人们为了降低消耗，提高效益，都主动把重量掌握在35克。仅此一项，按班产计算，每月就可以节约1300多元。2车间工人在完成生产任务后，主动分头出去催收货款，加速了流动资金周转。3车间工人为节约运费，不用汽车而用自行车送货上门……用张世伦的话说:“在我们厂，工人们开始象在家里干活一样给厂里干活，象爱惜自己的彩电、冰箱一样爱惜企业财产，象管家里事一样操心企业的事。”"},{"type":"paragraph","text":"一切为了人"},{"type":"paragraph","text":"有人说，张世伦办厂的这套办法，既是非传统的，又是非时髦的。这评价，恰如其分。所谓非传统，就是他们重视现代化企业管理方法，建立了严格的组织纪律和严密的管理制度。所谓非时髦，就是继承了党的群众路线的优良传统，把“一切为了人”作为企业各项工作的基本出发点，时刻注意群众思想、群众利益和群众情绪，形成了海河塑料厂的管理特色。"},{"type":"paragraph","text":"在这个厂，看不到“……扣罚奖金”、“……立即开除”之类的告示。就连挂了多年的一个检举箱，也被张世伦提议改成了“生财之道建议箱”。为什么这样做?张世伦说:“尽量减少那种消极的、反面的、惩治性的处罚；非用不可的，也力争减到最低限度，而且要十分注意运用得当。”"},{"type":"paragraph","text":"“炒鱿鱼”，这是不少厂长可望而不可及的一个权力。作为掌握着这一权力的承包人张世伦，迄今还没有使用过一次。对不好好干活的怎么办?他有自己的招法——“100%的待业保险”。也就是对因本人表现不佳、不适合留在工作岗位上的个别职工，发100%的工资，奖金停发，让其离开岗位，每天到办公室坐着。张世伦说:“不让他继续工作，这就叫‘待业’；照发工资，就是‘保险’。不干活也得在厂里坐8小时，这便是运用得当的‘惩罚’”。起初，有人对这种做法的效果表示怀疑，说:“那不等于把调皮捣蛋的养起来了吗?”张世伦满有把握地回答:“放心吧，被养的滋味并不好受。”事实果然如此，凡是“享受”这一待遇的职工，短则1至2天，长则3至4天，就找到厂长一再检讨，立保证，要求回岗位工作。是啊，且不说数额可观的奖金没有了，就是同事们投来责备的目光和8小时闲坐的孤寂，也让人受不了。这法儿还挺灵，“保险”过一次的，没有一个二次“投保”的。张世伦利用人们自尊感来做思想政治工作，可谓把这少部分人的心理琢磨透了。"},{"type":"paragraph","text":"海河塑料厂引进了竞争机制，各种经营岗位都要通过投标、竞争获得。对落标者怎么办?按说，这不是企业领导必须管的事，但是，张世伦却认真考虑到这件事。去年10月底，厂里开招标大会，张世伦事先就对可能落标者的去向，做好了安排。当大会宣布中标结果后，马上有人举手聘任那位落标者，使这位同志很体面地下了台。这件事，虽说是对个别人做的，可无形中起到了保护正在多数职工中萌发的竞争意识。这是不是太传统了?是的，这种传统的做法正来源于传统的现实。现实生活中，中国人不正是存在着爱面子、内向、不愿意冒尖等种种心态吗!或许若干年后，这种思想将会被新的心理结构所取代。但，在现阶段，特别是在做人的工作中，对中国人这种传统心理、深层意识、道德观念，仍然应该给予正视和认真对待。这正是思想政治工作中的中国味、东方味。"},{"type":"paragraph","text":"张世伦“一切为了人”的出发点，与今日商品经济的社会大背景结合，形成了开发职工潜在经营意识的潮头，为海河塑料厂职工发展、成才，实现自己价值，提供了更多的机遇。"},{"type":"paragraph","text":"厂里有个因倒卖鱼虾长期不上班的青年，原领导已准备将其除名。张世伦来厂后，没有急于把他除名，而是和他作了这样一次对话:"},{"type":"paragraph","text":"“你想通过劳动赚钱致富，愿望是好的，可是你有什么本事?”"},{"type":"paragraph","text":"“我能干推销。”"},{"type":"paragraph","text":"“只拿30%工资，其他收入从销售额提成，行吗?”"},{"type":"paragraph","text":"“行!”"},{"type":"paragraph","text":"于是，这小伙子做生意的才能，得到了发挥。他干的劲头比倒卖鱼虾还足。尽管收入没有卖鱼虾时多，但是，他的才能得到全厂职工的认可。这种精神上的满足，使他对个人收入的多少反而有点淡漠了。"},{"type":"paragraph","text":"有位不甘寂寞的女工，看了厂里贴出招聘业务员的通知，马上就去报名。她并没有搞销售的经验，但强烈的自我实现价值的愿望，驱使她愿意到商品经济的大海中闯一闯，试试自己的本事。结果，在新的岗位上果然如愿以偿，销售额名列前茅。人们亲切地称她“阿信”。"},{"type":"paragraph","text":"有位职工善于承揽广告业务，为了发挥他的所长，厂里同意他停薪留职，受聘于一家广告公司。除了他个人特长得到发挥、收入增加以外，每年还可以给企业增加劳务收入5000多元。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"象这样给职工实现自我价值开“绿灯”的事，在海河塑料厂还有一些。商品经济的确是个大学校，它把海河塑料厂职工的潜能挖掘出来了。从统计表报上看，全厂210名职工中，65%以上是女职工，而且多数是孩子妈妈；全厂中专、高中以下学历的职工多达85%，仅有2名技术人员。但是，如果到车间里走一走，问一问，人们就会惊奇地发现，这些原来只精于蔬菜价格的家庭主妇，如今对厂里原料进价、产品销价、市场动向、销售渠道，一个个讲得头头是道，如数家珍。一些青年职工更是精神振奋，意气风发，立志要在商品经济大潮中一试锋芒。有人问一位在招标竞争中落标的女同志:“今后有什么打算?”她信心十足地说:“我要在下次招标中‘东山再起’!”记得张世伦刚到这个厂时，也曾问过一位职工同样的问题，得到的回答却是:“为了饭碗。”两种精神状态，相去甚远。这种内在的深刻变化，正是推动生产力发展的根本动力。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\8875010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>企业家张世伦"},{"type":"paragraph","text":"李军　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李军</FONT>"}]}