{"id":764019,"date":[{"year":1988,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"艺苑人物","genre":"","count":"1592","ytitle":"","mtitle":"尊龙的曲折经历","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中、意、英三国合拍的《末代皇帝》，日前在世界各地放映，盛况空前，尤其是在联邦德国、瑞士、意大利等国放映时，创这些国家有史以来最高票房价值，同时在美国被评为1987年世界十佳影片之一。美籍华人吴国良(又名尊龙)在影片中饰演中国最后一个皇帝溥仪。他有一段曲折的生活经历。《文化娱乐》1987年第11期刊文作了介绍，摘编如下:"},{"type":"paragraph","text":"1952年12月，一个普通的龙年之日，在香港一个贫民区诞生了一个男孩。他来到人间不久，便离开了自已的双亲，被一个好心的女人收养。那位收养他的女人姓吴，因而他被取名为吴国良。在她的抚养下，他十分艰难而顽强地在贫民区量生长。他从小失去了父母之爱，虽然那收养他的好心女人对他也竭尽父母的爱心，但这毕竟无法取代亲生父母的爱。在贫穷、困苦、阴暗的贫民区里，他过早阅尽了人间辛酸苦辣。?岁那年，好心的女人将他送进学堂，寄宿就读。9岁那年，因姓吴的好心人再也无法养活这个胃口日趋增大的他了。于是，他浪迹香港街头，苦苦挣扎在生死边缘。"},{"type":"paragraph","text":"一个偶然的机会，他被一个艺名为“粉菊花”的京剧女艺人收养，进了她创办的京剧团。艰苦的学艺生活，使他难以忍受。他数次躲在附近的教堂里，但均被找回，换来更加严厉的看管。他十分调皮，因而少不了挨打。但师傅“粉菊花”似乎看出潜伏在他身上的艺术素质，因而对他严上加严。在师傅的熏陶下，他的演技日趋成熟，受到了师傅的赏识和提到。13岁那年，他便随师傅“粉菊花”的京剧戏班子去外地巡回演出。在师傅的精心培养下，他终于修艺成功，出类拔萃。为此，他一直念念不忘带他走上艺术之路的恩师。1986年秋天，赴美十多年终于成了明星的他，第一次回到香港后，所做的第一件事，便是去拜见恩师。面对84岁高龄的师傅，他以传统的中国礼仪，双腿跪地，敬茶请安，以谢师傅栽培之恩。"},{"type":"paragraph","text":"随着年龄增长，他感到香港很难有他再发展的前途。经过慎重三思，他到于在1970年离开香港，飞向美国。在朋友的引荐下，他进入了洛杉矶一家艺术学院学表演。首先遇到一个拦路虎，就是语言障碍。为了跨越这个障碍，他一边学习表演，一边攻读英语，而这一切都要金钱去开路。为此，他只得四处奔波挣钱。他曾在世界著名的迪斯尼乐园做过听差，在洛杉矶旅游区摆摊卖香蕉，还客串一些舞台剧和影视片中的小角色，以得到一些勉强维持生计的报酬。不过，他对金钱持十分谨慎的态度。曾经有一部影片请他去演一个角色，只要拍6个星期，报酬却很可观。但他不喜欢这个角色，而且还考虑拍这个电影可能会影响他今后的戏路和在观众中的印象，因此他回绝制片商的邀请。过了两年，他发现洛杉矶这个城市不是他理想的显才之地。一个偶然的机会，他来到纽约。纽约的艺术空气要比洛杉矶浓，著名的百老汇大都会就在纽约。吴国良由于有着良好的艺术功底及表演技巧，因此，他很快在百老汇适应并建立了自己的形象。"},{"type":"paragraph","text":"为了在竞争中求得发展，他除了演出一些舞台剧和参加拍摄一些影视片外，还参加舞蹈演出和歌唱演出，同时还潜心研究戏剧创作，编写剧本。他编写的一个描写19世纪末中国移民在美国修筑铁路时所经历的种种磨难的剧本获了奖。这一次成功，使他在艺术上的才华得到了充分的展露。"},{"type":"paragraph","text":"1985年他应米高梅电影公司的著名导演、奥斯卡金像奖获得者麦克·米洛奇的邀请，在一部影片中出演男主角。"},{"type":"paragraph","text":"他出色的演技，使他走向了世界影坛。不久，他接到意大利著名导演贝尔多鲁奇的邀请，在中、意、英合拍的《末代量帝》中饰演中国历史上最后一个皇帝溥仪。这使他得以有机会来大陆，为此，他十分兴奋。"},{"type":"paragraph","text":"来大陆拍片，故乡人的深情厚谊使他激动不已。他逢人便说:“叫我尊龙吧，我的名字叫尊龙。”说到这个名字，还有一个小小的插曲:吴国良加入美国籍后后，他想改掉自己的名字。考虑多时，便取名为“尊龙”。按西方人名的习惯，姓在后，名在先。他解释说:“我的姓是龙，我的根在中国，我的血管里流的是中国人的血，所以我叫‘尊龙’”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881H040801.JPG\">"}]}