{"id":764040,"date":[{"year":1988,"month":1,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2129","ytitle":"","mtitle":"她是汩汩清泉　众人心田","ftitle":"——虹口区委书记卢丽娟关心知识分子的故事","authors":["任锦和","吕文"],"text":[{"type":"paragraph","text":"编者按:尊重知识尊重人才，努力创造一个最适宜发挥知识分子聪明才智并能使他们健康成长的社会环境，同时又切实为知识分子解决工作、生活中一些实际问题，这是我们党时刻关心和注意的问题。虹口区委领导在这方面工作做得是好的。"},{"type":"paragraph","text":"这里记述的虽是几件小事，但这一件件小事表明，虹口区委、区政府领导，特别是区委书记卢丽娟对知识分子的关心，是令人称赞的。"},{"type":"paragraph","text":"1、一位小学音乐教师的声带坏了，书记却如此为她操心"},{"type":"paragraph","text":"上海市特级教师、崇明路小学的孙幼丽老师，教音乐已有24年了。长年辛劳的教学生涯，使原先一副好嗓子日渐嘶哑。如今，孙老师的悦耳歌声又重新在教室回荡。是谁给她治好了嗓子?孙幼丽老师向我们谈起了这样一段不平常的经历。"},{"type":"paragraph","text":"1985年，虹口区召开文教系统科研会议，区委书记卢丽娟发现，正在发言的孙幼丽老师嗓音沙哑，心里有些纳闷。"},{"type":"paragraph","text":"过了些时，卢丽娟来到孙老师执教的一年级班上，听了整整一堂音乐课。她看到孙老师用嘶哑的嗓音，连说带比划，一堂课下来，累得满头是汗。在课后的交谈中，卢丽娟了解到孙老师长期用嗓疲劳，导致声带严重受损。"},{"type":"paragraph","text":"隔了几天，孙老师意外地接到了老卢打给她的电话，告诉她已邀请了几位专家替她的声带会诊。放下电话，卢丽娟就亲随小车接孙老师上医院。治疗一段时间，卢丽娟发现孙老师的声带治疗见效不快，就决定让虹口区中心医院为孙老师开刀治疗。开刀前，卢丽娟几次同主刀医生商量手术方案，叮嘱医生要仔细、慎重。这次手术是成功的，孙老师的嗓音逐渐得到了恢复。"},{"type":"paragraph","text":"说完这段故事，孙老师显得很激动，一位区委书记如此关心一位索不相识的普通小学教师的声带，真是她做梦也没想到的。"},{"type":"paragraph","text":"2、老中医奚九一实现了多年的夙愿，这中间也有卢丽娟的心血"},{"type":"paragraph","text":"去年2月的一天，虹口区中心医院显得特别热闹，老中医奚九一也格外高兴，因为这天是他有生以来第一次收徒，举行拜师会的喜庆之日。60多岁的奚九一面对着举杯向他祝贺的区委书记卢丽娟，心中有说不出的感激。"},{"type":"paragraph","text":"奚九一想起了1983年的春节。那时，奚九一和卢丽娟并不相识，听说区委书记要来他家，他有点忐忑不安。"},{"type":"paragraph","text":"卢丽娟来到奚九一的家，对他嘘寒问暖，从工作到生活无所不谈，使奚九一感到分外亲切。当卢丽娟问及他工作上还有什么要求时，他将凳子挪近书记身边，迟疑地说出了蕴藏多年的愿望:“能否为脉管科增设病房，买一些设备，配备几名助手?”"},{"type":"paragraph","text":"卢丽娟过去虽没和奚九一见过面，但对他的工作情况还是了解的，奚九一用中西医结合的方法诊治了一万多例脉管炎，不仅名扬全国，海外侨胞和外国友人也纷纷前来请他治疗。但这样一个有特色的专科门诊，至今还“寄人篱下”，只在西医病房里借了几张床位，远远满足不了众多患者的要求。卢丽娟听了，表示要替他想法解决。"},{"type":"paragraph","text":"春节后不久，区卫生局领导通知虹口区中心医院和奚九一，经区政府和卫生局领导研究后，决定腾出房子给奚九一开设脉管炎专科病房，并拨款为专科添置必要的医疗设备。接着，中心医院又为这个专科配备了7名护士，2名检验人员。"},{"type":"paragraph","text":"3、一本“民情簿”连着书记和知识分子的心"},{"type":"paragraph","text":"卢丽娟有一本练习本。她在看群众来信、对知识分子进行家访时认为需要帮助他们解决的问题，都一一记录在簿。她常说，这是一本“民情帐”。"},{"type":"paragraph","text":"吴守信一家三代六口人，仅住9.3平方米房子。卢丽娟看了吴守信的来信后，派人调查，情况属实。当时，解决吴守信的住房困难没有明确的归口单位。经分管的副区长和房地部门研究后，给吴增配了一间19.1平方米的楼房，全家人高兴极了。吴守信的弟弟是美籍华人，一次来沪看8望他，第一晚就住在这间楼房内。他问:“解决这间房子送了多少礼?”吴守信说:“一分钱也未花，政府工作人员连一杯白开水也不肯喝。”他弟弟临走时，特制“党的政策温暖人心，向往祖国海外归心”锦旗一面，亲自送到区政府，向区政府领导一再表示感谢。"},{"type":"paragraph","text":"象这样的民情帐，在卢丽娟的练习本上有许多早已“还清”、就说解决知识分子住房困难吧，虽说目前还不能尽如人意，但在区政府及各方面的努力下，近几年来不少知识分子的住房条件已获得改善。前年区政府还专门拨出12套设备较好的新工房，分配给有特别贡献的知识分子，为他们创造了一个较好的生活环境。"},{"type":"paragraph","text":"4、知识分子都把她当作知心朋友"},{"type":"paragraph","text":"许多知识分子不管是单位里的事，还是家里的事，都愿向卢丽娟倾吐。北郊中学的陈老师赴美探亲，临行要来向卢丽娟话别；崇明路小学的孙老师搬搬了新房，老卢又赶去探望；第四人民医院的赵医生要搞10万人的高血压病调查，遇到困难，最后给老卢写信，终于在卫生局和各方面的支持下获得了较好的解决……"},{"type":"paragraph","text":"在卢丽娟的启迪和影响之下，区里的其他干部也和知识分子广交朋友，深交朋友，在交朋友中了解知识分子的甘苦和呼声。组织部门的同志听到知识分子入党难的反映，就下去调查，一些几十年来一直积极要求入党的同志终于跨进了党的大门；区教育局、卫生局的领导经常在假日节日里，到知识分子家中访问；一些家住虹口而在市属单位工作的知识分子，区信访办也乐办“份外事”，为他们排忧解难而奔波……"},{"type":"paragraph","text":"在我们采访结束时，想起了郑板桥的一首诗:“衙斋卧听萧萧竹，疑是民间疾苦声；些小吾曹州县吏，一枝一叶总关情。”时代虽已今非昔比，但卢丽娟同志对知识分子的关心不正是这样的吗?"},{"type":"paragraph","text":"本报记者　任锦和　吕文"}]}