{"id":764214,"date":[{"year":1988,"month":1,"day":20}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"理解万岁","genre":"","count":"1826","ytitle":"","mtitle":"现在不愿生育的人太少了 不育者呼吁社会舆论的理解 不育者认为不想生育也是一种社会进步","ftitle":"","authors":["周晓"],"text":[{"type":"paragraph","text":"周晓"},{"type":"paragraph","text":"一次旅行途中，巧与小张夫妇、小邱夫妇及某大学女研究生同行。小张与我有一面之交，他把他的爱人及朋友们介绍给我，他们有的在学校教书，有的在机关工作，年龄均在三十四五上下，尤其令人感兴趣的是，小张还添上了饶有趣味的一句:“我们都是不育主义的信奉者。”“不育主义”此事在欧美等发达国家并不稀罕，而在我们这个当前生育几乎成灾的国度中，尚属新鲜事。现在我面前就是这么堂而皇之的两对半青年人，他们穿着入时、无忧无虑，年轻而充满活力。应我的要求，我们之间展开了一次坦率的对话(小张夫妇称小张、张妻，小邱夫妇称小邱、邱妻和女研究生)。"},{"type":"paragraph","text":"问:能用你们的话解释一下“不育主义”吗?"},{"type":"paragraph","text":"小张(当然的首席发言人):我们这些朋友，当然首先是夫人们，她们都有不想生育的愿望，而且我们也表示支持，这位同志(指女研究生)，自己的态度很坚决，并正在做爱人的工作。当愿望变成现实，成为行动的信条时，我们就是“不育者”了。"},{"type":"paragraph","text":"问:你们为什么不愿意生育呢?"},{"type":"paragraph","text":"小邱:首先是精力，我们夫妻两人都在大学教书，还各有自己的研究课题，而且已经出了一点成果，百尺竿头需要更进一步，我们确实没有精力要篆刻孩子，一些已经有孩子的同事的“苦经”就足以使我们望而生畏了。生了孩子，就要对孩子负责，我觉得自己是心有余而力不足。"},{"type":"paragraph","text":"邱妻:我想还不只是精力问题，我们结婚时就是大龄青年了，已超过了最佳生育年龄，根据我们自身的身体素质条件，冒高年初产的风险已是不易，对下一代的素质更难负责，从优生学角度看还是不生育的好，这样会省却很多麻烦。"},{"type":"paragraph","text":"问:人生在世麻烦总是有的，既然结了婚，那么生孩子的麻烦就应当承担，这是我的一位朋友说过的，你们以为如何?"},{"type":"paragraph","text":"小张:人生不易，麻烦的原因和大小有区别，我们认为个人生活中的麻烦应努力降低和避免。"},{"type":"paragraph","text":"张妻:有人认为，结婚一定要生孩子，生孩子怎么会成为结婚的主要内容和条件呢?至少谁也不会在谈恋爱时就约定，“如果不生孩子我们就离婚吧!”生孩子一定得结婚，但结婚却并非一定要生孩子。你可以告诉你的那位朋友，这是个普通的逻辑问题。"},{"type":"paragraph","text":"问:我完全同意你的见解，结婚是爱情，而不一定非要生孩子。但是，你有没有想过，生儿育女是作人的社会义务呢?"},{"type":"paragraph","text":"小张(显然有些激动了):你的这个问题我们听得多了，我们理解的社会义务首先是人生的意义，人活着第一是要为社会的发展作贡献，其次才是繁衍下一代。"},{"type":"paragraph","text":"邱妻:总有些人认为一个人不愿生孩子是“大逆不道”，他们就没有想过中国的人口之多，每年生产出来的人数之多，以及人工流产的数量之多，无一不为世界之最。可惜不愿生育的人不是太多，而是太少了，这方面我们很需要社会的理解与支持。"},{"type":"paragraph","text":"问:对此你们有什么感受呢?"},{"type":"paragraph","text":"女研究生:“不孝有三，无后为大”，在我国的流毒影响太深广了。女士们对生孩子的事，一般认为是无可无不可，而男士们则看得较重，小张小邱是不可多得的。"},{"type":"paragraph","text":"小张:她(指女研究生)就遇到了一点这方面的麻烦，不过她的工作颇有成效，加上她爱人患有“妻管严”。(一言引得哄堂大笑)。"},{"type":"paragraph","text":"问:你能否谈一下这方面的情况?"},{"type":"paragraph","text":"女研究生:生育是夫妻双方的事，但我觉得更应尊重女方的意愿，生与不生都是每个妇女的权利，丈夫应尊重妻子的选择，这是夫妻间必要的相互谅解。对那些不负责任地给妻子造成人工流产的勇士们来说，也许正是少了这种谅解。"},{"type":"paragraph","text":"问:现在象你们这样坚定地奉行“不育主义”的青年人多吗?"},{"type":"paragraph","text":"小张:有是有，但不能说多，至少在我们这里暂占多数，不过请你相信，人类从多生育到少生育，以及部分人不想生育，是一种社会进步，是社会发展中的正常现象而不是病态，我们决不是希望大家都来个不生育，但不愿生育的人却会多起来，愈是社会文明和进步，愈是有人作出这种选择，一直到某种程度的生态平衡为止。"},{"type":"paragraph","text":"张妻:社会舆论呼吁要理解大龄青年的独身趋向。为什么就不能呼吁一下理解我们不愿生育的选择呢?对于我国来说，从当前以至长远来看，这是太需要的了。"},{"type":"paragraph","text":"小邱、女研究生(异口同声地):如果有人说我们是在“牺牲”什么，那么，我们愿意选择这种牺牲。"},{"type":"paragraph","text":"面对这群可爱的、充满自信的“不育主义者”，我感到语塞，我为我提问中的不恭感到惭愧，他们也是社会中一群负责任的公民，在某些方面可以说具有更高的责任感和义务感，在冲击旧观念，改变旧风俗方面，无疑他们是走在前面的，我虽已无条件加入他们的行列，但我敬佩他们的勇气，社会有什么理由排斥他们?人们怎能不尊敬这些勇于作出“牺牲”的“勇士”们呢?"}]}