{"id":764251,"date":[{"year":1988,"month":1,"day":21}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1559","ytitle":"","mtitle":"高仓健","ftitle":"3　日本男子汉","authors":[],"text":[{"type":"paragraph","text":"高仓健举步跨入了影坛。他自认为自己并不是一个演技高超的演员。他的艺术道路也不是一帆风顺的。但他时时把工作当成义务来鞭策自己。从他起步到成熟的每一个转折点上，都可以看到他保持着九州人的那种坚强意志。"},{"type":"paragraph","text":"1958年，著名导演内田吐梦邀请高仓健在《森林与湖泊的节日》中饰演一个为拯救濒于灭绝的阿伊奴族而奋斗的青年。"},{"type":"paragraph","text":"高仓健虽然不十分喜爱这个角色，可他并不推辞，他深知在这位名导演下扮演一名角色的影响。他把它看成是一个不可多得的“际遇”，并把这“际遇”化成为动力，一股创作激情立刻在他身上焕发出来。"},{"type":"paragraph","text":"内田吐梦是一位极其严格的导演。在拍外景时，导演要求高仓健裸体跳入摄氏零下16度的大海，这对一个演员是一个考验，高仓健没有丝毫的犹豫，他只等着导演一声令下，毅然纵身入海。尽管寒气彻骨，冷得他直打哆嗦，可他还是按照导演的要求，做完了规定动作，直到内田吐梦那严峻的脸上，露出一丝满意的微笑。"},{"type":"paragraph","text":"从这时开始，他扮演了学生、阿飞、职员·强盗、侦探、拳击家、保镖……不管分配担任什么角色，即使不符合他的心意，他也演得很成功。"},{"type":"paragraph","text":"男子汉选择了生活道路，不能走回头路，这是高仓健的座右铭。自从他把演戏作为自己的终身职业后，他就全力以赴地沿着一条塑造砚汉子形象的戏路开拓下去，他扮演了一系列“侠义影片”的主人公，他主演的影片开始叫座，他成为人们心目中的无敌英雄，受到人们的爱戴、崇拜、追逐和包围，以致不得不极力躲避着这些影迷，他成了一个高产演员。"},{"type":"paragraph","text":"侠义影片的狂热一直持续到70年代，它的全盛时代逐渐过去，代之而起的是写实电影，侠义影片受到冷遇，这使高仓健的戏路蒙上了阴影。"},{"type":"paragraph","text":"在此期间，他试图另辟蹊径，拍摄了《无家可归》、《黑帮会》，但收效甚微，最后在拍完《神户国际暴力团》之后，终于退出了东映公司。"},{"type":"paragraph","text":"当时的社会舆论一度认为:“一代英雄退隐了!”然而退隐的是高仓健在银幕上的“社会叛逆者”形象，而作为演员的高仓健，则以新的面目恢复了明星的青春活力。"},{"type":"paragraph","text":"自1976年以来，他东山再起，连续在大映公司和松竹公司、桥本艺术公司、东宝公司主演了《追捕》、《八甲田山》、《幸福的黄手绢》，重又赢得了前所未有的声誉，并获得1977年度日本四项最高电影评奖活动的最佳男主角奖，从而确定了他在日本电影史上不可动摇的地位。"},{"type":"paragraph","text":"从此，他的戏路更加宽广，近几年来，又拍摄了《远山的呼唤》、《车站》，《海峡》、《南极物语》、《兆治酒馆》等影片，每一部片子都唤起了一片喝彩声，他的高超演技得到了人们的好评。"},{"type":"paragraph","text":"他因主演《车站》一片曾获得1982年第十届亚太湖影节的男主角奖。他的雄姿已跨出了国界，留在不同国籍的影迷心中。"},{"type":"paragraph","text":"高仓健之所以成为演技超群的明星，在于他把非凡的个性，活生生地搬上了银幕。他那种朴实无华的作风，幽默豪爽的性格和虚怀若谷的气质，深深地扣动了亿万观众的心，博得了影界前辈的爱。"},{"type":"paragraph","text":"过去，谁也没演过的日本男子汉形象，是高仓健使这种形象在银幕上“定相”的。"},{"type":"paragraph","text":"他恨银幕过小而到处巡游。他塑造了与大自然搏斗、不讲情面、坚强不屈的人物形象，表达了人间的同情，刻画了誓同生死的义士之情，倾诉出他们的心声。人们把一片深情厚义，寄托在男主人公身上。"},{"type":"paragraph","text":"人们已经深信不疑，侠义影片的男主人公就是高仓健。"},{"type":"paragraph","text":"夜幕已深，影院中热烈的气氛仍在荡漾，被叹息和掌声所笼罩。没有男主人公时代的唯一男主人公就是高仓健。他成了人们为之倾倒的男子汉典型。"},{"type":"paragraph","text":"高仓健经历了四分之一世纪的演员生活，深深体会到在面临新的转折点时的复杂心情-寂寞、不安、期待……不突破这些情绪的纠缠，新的明天就不会到来。"},{"type":"paragraph","text":"高仓健高人生旅程上经历了50个寒暑，光明和阴暗各半，这种光明和阴暗的交错，驱使他只能走向工作，此时如果采取妥协态度就会被挤到偏僻的角落。"},{"type":"paragraph","text":"能不能适应，当然全靠自己判断。只有当处于歧路时所具有的敏感，才是一个自由演员的命根子。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881L021601.JPG\">"}]}