{"id":764320,"date":[{"year":1988,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"国际国内新闻·教育园地","special_issue":"教育园地","column":"教育纵横","genre":"","count":"2096","ytitle":"欲知教改进展情况及其发展趋向，请看——","mtitle":"深化教育改革从何入手?","ftitle":"","authors":["徐海鹰"],"text":[{"type":"paragraph","text":"徐海鹰"},{"type":"paragraph","text":"正当我国在加快和深化改革的时候，教育界自然会格外关注教育改革的进展情况及其发展趋向。显然，新时期教育改革是一项非常宏大的社会工程。我们在此只能向读者提供一个粗略而又匆忙的鸟瞰。"},{"type":"paragraph","text":"若做粗线条的划分，我以为新时期的教育改革大体可分为两个阶段。第一阶段从1978年底到1985年5月，是改革的准备阶段。经过历史性的拨乱反正和恢复整顿，遭受严重破坏的教育事业逐步走上了健康稳定的发展道路，一些地方和学校则在教育改革方面较早较快地迈出了步子，进行了有价值的尝试和探索，这些都为下一阶段展开的大范围改革奠定了重要的基础。第二阶段是体制改革的起始阶段。其标志是1985年5月《中共中央关于教育体制改革的决定》的公开发表。从此，按照“教育必须为社会主义建设服务，社会主义建设必须依靠教育”的指导方针，环绕着“提高民族素质，多出人才、出好人才”这个根本目的，全国开展了以体制改革为中心的教育改革。"},{"type":"paragraph","text":"从总体上说，九年来教育改革的主旋律是慎重和平稳的。然而，大步走在改革第一线的实践者对此而作的评论是:“教育改革的高潮还未到来。”确实，与经济改革相比，不论在改革的动作和步子上，还是在改革的深度和广度上，教育改革都显露出相当程度的谨慎性和局限性，这比较突出地体现在三个方面:第一，以单项改革为主，如招生改革、分配改革、考试改革等等，都是侧重于某一方面、某一领域的改革，都是以某一项改革措施的单独出台为改革的基本目标的，缺乏系统性、整体性和配套性；第二，以内部改革为主，包括教学改革、管理改革、学校领导体制改革等等在内的一系列改革，大都是局限于学校内部或教育系统内部的改革，很少涉及教育系统外部的相关因素，因而不能发挥出改变教育的封闭性、提高教育的经济效益和社会效益的整体改革效应，当然，在这方面高校与企业、科研单位之间的横向联系，已经开始突破内部改革的局限；第三，以浅层改革为主，其主要表现在于:一是以“分权”、“放权”为基本特征的改革模式，还没有真正触及到条条、块块、学校这些利益主体之间相互关系的实质性调整；二是以体制改革为主的教育改革尚未完全。切实地激发教师和学生的教学积极性，还没有真正深入到教学领域之中。"},{"type":"paragraph","text":"潜藏在上述情况背后的特定原因是，首先，鉴于以往的历史教训，我们已深刻认识到教育事业千万不能再经受大的折腾，教育改革不宜操之过急，不宜步子过大，不宜动作过猛，而宁可循着比较可靠的路子稳妥推进。其次，教育改革的总体目标不够清晰，当逐步建立有计划的商品经济新体制的基本框架已明确成为经济改革的总体目标和理论指导时，教育界仍然在勤恳艰难地寻求与之相适应的教育改革的总体目标，可以说，时至今日，教育界特别是教育理论界在这个问题上也没能做出一个令人满意、令人信服的解答，因而，教育改革无法全力施展身手的局面就不可避免了。再次，从容观上说，教育改革的外部条件尚未成熟，教育体制与经济体制、政治体制是血肉相联的，经济体制改革本身有一个不断深化的过程，它对教育体制改革的影响和推动也有一个逐步加力的过程，在经济体制自身处于新旧体制并存和转换的阶段，尤其是在政治体制改革当时尚未正式提上议事日程的历史条件下，教育体制改革必然呈现出谨慎的态势，有时甚至会趋向于等待、观望的停滞状态。"},{"type":"paragraph","text":"党的十三大报告，第一次明确地把发展教育事业纳入经济发展战略之中，第一次明确地指出经济发展战略要“把发展科学技术和教育事业放在首要位置，使经济建设转到依靠科技进步和提高劳动者素质的轨道上来”。与此同时，还明确规定了政治体制改革的原则、内容和方向。这些大政方针，既为教育界矢志改革、深化改革、加快改革增添了现实感、紧迫感和责任感，又从根本上创造了一个有利于教育改革的外部环境。从这个意义上说，党的十三大的召开，将成为新时期教育改革转入第三阶段的契机，它将有力地促使教育改革进入到体制改革的深化阶段。在来自内、外两个方面的巨大合力的作用下，教育改革的广度、深度和速度较之过去将会发生相当大的变化。从教育改革面临的主要矛盾来看，我认为，建立教育主动适应社会主义建设的有效机制有可能成为第三阶段改革的总体目标和中心任务。最近召开的“上海教育九年改革回顾研讨会”提出了深化教育改革的基本思路:以社会主义初级阶段的理论为指导，开展以建立教育主动适应社会主义现代化建设的机制为中心的总体改革。其具体目标是:第一，建立宏观教育的有效调控机制；第二，建立学校自主办学的机制；第三，建立教育的市场机制；第四，建立纵横相通的大教育体系。如果按照这样的思路实施改革，那末就会形成几个新趋势:即从以往的单项改革为主转向配套改革为主；从以往的内部改革为主转向内部与外部相结合的改革为主；从以往的浅层改革为主逐步转向深层改革为主。最后有可能引发和促成教育改革高潮的自然到来。"},{"type":"paragraph","text":"以上，我们力求从发展阶段、主要特征、制约因素、发展趋势等几个大的方面，构筑起对于新时期教育改革的总体认识框架，以便有助于从宏观上把握教育改革的过去、现实和未来走向，进而引起读者对于教育改革的深入思考。"}]}