{"id":764439,"date":[{"year":1988,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3694","ytitle":"","mtitle":"梁漱溟受批公案揭底","ftitle":"","authors":["戴晴","郑直淑","石绪"],"text":[{"type":"paragraph","text":"作者　戴晴　郑直淑　缩写　石绪"},{"type":"paragraph","text":"84年值，即1953年9月问，毛泽东主席曾十分严厉地批评了梁漱溟先生。"},{"type":"paragraph","text":"关于这桩公案的始末，年巴95岁高龄的梁漱溟意味深长地说:“多年来，我一直不愿意细说这桩事，并不是怕把自己的错误公之于众。我所顾虑的是另一位当事人——毛主席，他是一位对国家民族举足轻重的人物。不用说他在世时不宣多讲，即便在他去世后的相当一个时期，有人问我，我也粗略说几句，不愿细说。"},{"type":"paragraph","text":"但现在已经具备回顾这桩公案的条件了，第一，毛泽东已故去十八年，中央已对他的功过是非作了实事求是的评价；第二，今天的中共中央是集体领导，总结了历史上的经验教训，的确是政治开明、经济繁荣、社会安定，对若干历史遗留的问题，都严格遵循实事求是的方针圆满解决。这就为我这桩公案的搞清提供了前提。我已行将朽木，来日屈指可数，我有责任本着对历史、对后人严肃负责的态度，回顾当时事实经过，至于如何分析评论，那应当是旁人的事。”"},{"type":"paragraph","text":"《文汇月刊》今年第一期刊登纪实文学《梁漱溟与毛泽东》对此作了介绍，现摘编如下:"},{"type":"paragraph","text":"这桩公案的全部过程发生在1953年9月8日至18日，共十天时间。开始是政协全国委员会常委扩大会议，后转为中央人民政府委员会扩大会议。梁漱溟当时是会议列席者。"},{"type":"paragraph","text":"9月8日，周恩来总理给政协常委扩大会议作关于过渡时期总路线的报告。次日上午，梁漱溟即在小组讨论会上发言说:“这一总路线原是人人意中所有的。路线既无问题，那么就看怎么去做了。要把事情做好，全靠人人关心这一事业，发现不论大小问题，随时反映给负责方面，以求减少工作上的错误。只有自始至终发扬民主，领导党又能认真听取意见，这建国运动才能变成人民群众的自觉行动，其效就能倍增。”"},{"type":"paragraph","text":"9日下午，政协常委会扩大会议散会后，周恩来请梁漱溟准备大会的个人发言。"},{"type":"paragraph","text":"在11日下午的大会上，梁潄溟根据自己准备的，作即席发言。他说:“我想重点提出的，就是农民问题或乡村问题，过去中国将近30年的革命中，中国共产党是依靠农民而以乡村为根据地的。但自从进入大城市之后，工作重点转移于城市，从农民成长起来的干部亦都转入城市，乡村便不免空虚。特别是近几年来，城里的工人生活提高得快，而乡村的农民生活依然艰苦，所以各地乡下人都往城里(包括北京)跑。城里不能容，又赶他们回去，形成矛盾。有人说，如今工人的生活在九天，农民的生活却在九地，有‘九天九地’之差，这话值得引起注意。我们的建国运动如果忽略或遗漏了中国人目的大多数——农民，那是不相宜的。尤其共产党成为领导党主要亦在过去依靠了农民，今天要是忽略了他们，人家会说他们进了城，嫌弃他们了。这一问题望政府重视。”"},{"type":"paragraph","text":"梁漱溟的这篇发言，成了受到毛主席严厉批评的导火线。"},{"type":"paragraph","text":"梁发言后的第二天，即9月12日，参加政协常委扩大会议的人们又列席了中央人民政府扩大会议，在彭德怀作抗美援朝情况报告后，毛主席讲话。他说，有人不同意我们的总路线，认为农民的生活太苦，要求照顾农民。这大概是孔孟之徒施仁政的意思吧。然须知有大仁政小仁政者。照顾农民是小仁政，发展重工业、打美帝是大仁政。施小仁政而不施大仁政，便是帮助了美国人。有人竟班门弄斧，似乎我们共产党搞了几十年农民运动，还不了解农民，笑话!我们今天的政权基础。工人农民在根本利益上是一致的，这一基础是不容分裂，不容破坏的!"},{"type":"paragraph","text":"梁漱溟听完毛主席的这番话，一方面甚感意外，一方面是不服气。他想，我何曾是反对国家的总路线呢?我实际是拥护总路线的一员；只不过是说了点心里话，想贡献给领导党，提醒注意某些问题，根本没有想到会有损总路线，有损工农联盟。梁漱滨一E想，一面提笔给毛主席写信、信中说:你说的一些话，是说我，你说我反对总路线，破坏工农联盟，我没有这个意思，你说得不对，请你收回这个话，我要看看你有没有这个雅量。信重还特别指出，他发言时毛不在场，希望毛给个机会，由他当面复述一遍他原来发言的内容，以求指教，解除误会。"},{"type":"paragraph","text":"9月13日上午，梁漱溟将信在会场上当面交给毛。毛约他当晚谈话，但时间仅20分钟，梁匆匆说完后要求毛解除对他的误会。而毛则坚谓梁是反对建设总路线之人，只是不得自明或不承认而已。梁漱溟十分失望，但态度坚决，言语间与毛频频冲突，不欢而散。梁漱溟并不作罢，他还想再觅机会复述自己的观点，让公众来评议。"},{"type":"paragraph","text":"16日，梁登台发言，复述小组会发言和11日的大会发言，再三陈述自己不反对总路线，而是热烈拥护总路线的。会上，没有人批评梁漱溟。"},{"type":"paragraph","text":"到了9月17日的会上，有位中共领导人作了长篇发言，中心内容是联系历史上的一些事实，证明梁漱溟的反动是一贯的。其间毛主席作了若干份量很重的插话，主要有:"},{"type":"paragraph","text":"“你(指梁漱溟，下同)虽然没有以刀杀人，却是以笔杀人的。”"},{"type":"paragraph","text":"“人家说你是好人，我说你是伪君子!”"},{"type":"paragraph","text":"“对你的此届政协委员不撤销，而且下一届政协还要推你参加，因为你能欺骗人，有些人受你欺骗。”"},{"type":"paragraph","text":"“假若明言反对总路线，主张注重农业，虽见解糊涂却是善意，可原谅；而你不明反对，实则反对，是恶意的。”"},{"type":"paragraph","text":"梁漱溟在现场听到这些话，深感自己因出言不慎而造成的误会已经很深很深了。但倔强好胜的他，在主席台上的人讲完后，要求当场发言作答，主席台嘱他作准备，明天再讲。"},{"type":"paragraph","text":"9月18日下午，会场上的人数超过以往。会议进行到中间，梁漱溟发言，他开门见山地说:“昨天会上中共领导人的讲话，很出乎我的意外。当面认为我在政协的发言是恶意的，特别是主席的口气很重，很肯定我是恶意的。但单从这一次发言就判我是恶意，论据尚不充足，因此就追溯过去的事，证明我一贯反动，因而现在的胸怀才存在很多恶意。但我却因此增加了交代历史的任务，也就是在讲清当前的意见初衷之外，还涉及历史上的是非。而我在解放前与中共之异同，却不是三言两语说得清的，这就需要给我比较充裕的时间……”"},{"type":"paragraph","text":"梁漱溟的答辩发言刚刚开了个头，会场上就有一些人打断他，不让他往下讲。而梁已迫不及待要往下讲。相持之下，梁把话头指向主席台，特别是毛主席，以争取发言权。梁说:“现在我唯一的要求是给我充裕的时间，不给我是不公平的，我很希望领导党以至于在座的党外同志考验我、考察我，给我一个机会。同时我也直言，我还想考验一下领导党，想看看毛主席有无雅量，什么雅量呢?就是等我把事情的来龙去脉都说清楚之后，毛主席能点点头，说‘好，你原来没有恶意，误会了。’这就是我要求的毛主席的雅量。”毛主席这时插话说:“你要的这个雅量，我大概不会有。”梁漱溟紧接着说，“主席您有这个雅量我就更加敬重您；若您真没有这个雅量，我将失掉对您的尊敬。”毛主席说，“这一点‘雅量’还是有的，那就是你的政协委员还可以当下去。”梁漱溟说这一点倒无关重要。毛主席生气地说，“无关重要?如果你认为无关重要，那就是另一回事了；如果有关重要，等到第二届政协开会，我还准备提名你当政协委员。至于你的那些思想观点，那肯定是不对头的。”梁毫不放松:“当不当政协委员，那是以后的事，可慢慢再谈。我现在是想考验一下领导党，因为领导党常告诉我们要自我批评，我倒要看看自我批评是真是假。”毛说:“批评有两条，一条是自我批评，一条是批评。对于你实行哪一条?是实行自我批评吗?不是，是批评!”梁还坚持说，“我是说主席有无自我批评的雅量……”会开不下去了，不少到会者呼喊:不听梁漱溟胡言乱语!民主权利不给反动分子!梁漱溟滚下台来!……但梁坚持不下讲台，他要听主席的意见。毛主席口气缓和地说:“梁先生，今天你不要讲长了，给你十分钟讲一讲要点好不好?”梁答:“我有很多事实要讲，十分钟怎么够?我希望主席给我一个公平的待遇。”于是会场再一次哗然，许多人接连发言，对梁的态度表示愤慨!毛又说:“他的问题不是几个钟头，也不是几天，甚至不是几个月可以搞清楚的……我想指出的是，梁的问题并不是他一个人的问题，而是借他这个人，揭露其反动思想，使大家分清是非。他这个人没别的好处和功劳，就有这个作用。现在我又提议让他再讲十分钟，好不好，梁先生?”梁依然回答:“我有许多事实要讲，十分钟不够，希望给我一个公平的待遇。”毛最后说:“你这个人啊，就是只听自己的，不听大家的。不让你讲长话，你说我没有‘雅量’，可大家都不让你讲，难道大家都没有‘雅量’吗?你又说不给你充分时间讲话是不公平的，可现在大家又都不赞成也不想听你讲话，那么什么是公平呢?在此时此地，公平就是不让你在今天这个协政委员会上讲话，而让你在另外的会上讲话，梁先生，你看怎么办?”“听主席决定。”梁回答，但会场再度喧闹，愤慨。会议通过表决，大多数人反对梁漱溟发言。于是他被轰下台，一场僵局宣告结束。事后，梁漱撅请了长假、闭门思过。但他政协委员照当、工资照发，也未受到任何处分。"},{"type":"paragraph","text":"早在1918年，毛泽东还在北太图书馆当管理员时，梁漱溟通过毛泽东的岳父杨怀中已与毛泽东有了不少广为人知的交往；1938年初，梁漱溟一赴延安与毛泽东彻夜长谈；1946年初，梁又二赴延安与毛等十位中共领导人讲叙政见；1950年，梁由四川进京而成为毛的座上客……就是这桩公案，使梁漱溟与毛泽东长达几十年的交往就此结束。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881O030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1987年11月，梁漱溟在梁漱溟学术思想国际讨论会上</FONT>"}]}