{"id":764470,"date":[{"year":1988,"month":1,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"发扬好的传统，把报纸办得更好","ftitle":"——写在《文汇报》创刊五十周年","authors":[],"text":[{"type":"paragraph","text":"本报编辑部"},{"type":"paragraph","text":"在深入改革的历史潮流中，《文汇报》迎来了创刊五十周年。"},{"type":"paragraph","text":"五十年，在历史长河中只是短暂瞬间；但对《文汇报》来说，从艰苦创业到顺利发展，经历的是漫长而又不寻常的岁月。"},{"type":"paragraph","text":"此时此刻，我们深深感激广大读者和社会各界人士对本报长期的热情支持和帮助。"},{"type":"paragraph","text":"此时此刻，我们更为邓小平同志“文汇报五十年”的题字所鼓舞。我们铭记着赵紫阳、李鹏等领导同志对本报提出的期望:在党的基本路线指引下，发扬好的传统，紧密联系广大知识分子和各界读者，把报纸办得更好，为进一步推进改革、开放，建设有中国特色的社会主义做出更大的贡献。"},{"type":"paragraph","text":"站在下一个五十年起跑线上的本报全体职工，将带着党和国家领导人的重托和广大读者的厚爱，进一步解放思想，以更加昂扬的姿态去开创新局面，努力把报纸办得更好，做出无愧于改革、开放和社会主义现代化建设的新贡献。"},{"type":"paragraph","text":"《文汇报》诞生于国难深重、沦为“孤岛”的上海。在新民主主义革命时期，负于党的影响和支持，以其为民立言的光荣传统，赢得了广大读者的信任。新中国建立，《文汇报》的历史翻开了崭新一页。坚持“双百”方针，促进学术繁荣，传播科学文化，反映知识分子心声，宣传经济建设成就，《文汇报》在党的路线、方针、政策指引下，形成了自己鲜明的个性和特色。在这一期间，曾几经挫折，又一再奋起，她和我们国家、民族的命运，和我国知识分子的荣辱悲欢，休戚与共，血肉相连。党的十一届三中全会以来，《文汇报》在中共上海市委直接领导下，坚持以“一个中心、两个基本点”为办报指导思想，不断进行新闻改革，肃清“左”的影响，积极、热情地宣传改革、开放，推进社会主义两个文明建设，做出了许多努力。"},{"type":"paragraph","text":"《文汇报》路在上海出版、发行遍及全国的报纸。我们要在做好宣传上海深化改革、扩大开放、加快发展外向型经济、介入国际大循环的过程中，利用《文汇报》的优势和海内外影响，充分发挥新闻媒介作用，积极沟通上海与海内外的联系。"},{"type":"paragraph","text":"《文汇报》是主要面对广大知识分子、又联系各界读者的综合性报纸。我们要一如既往地贯彻党的“双百”方针，更多地了解知识分子的所思、所想、所作、所为，集思广益，议论风生，反映广大知识分子的心声，促进观念更新、科技进步、文化繁荣，传播新的知识和信息。"},{"type":"paragraph","text":"《文汇报》是突出“文”的色彩的报纸。我们要旗帜鲜明，思想力求活跃，风格力求泼辣，创新力求大胆，思考力求深刻。我们的努力方向是:言论具有宏观、理论色彩，新闻具有观察、思辨色彩，专刊副刊具有个性、议论色彩，理论具有探讨、争鸣色彩，编排具有文雅、清新色彩。"},{"type":"paragraph","text":"《文汇报》是在党和政府的领导下，群众性较为广泛的报纸。我们要做好党和政府联系人民群众的桥梁和纽带，更贴近实际，更贴近群众，更贴近社会生活，及时地、畅通地、准确地做到下情上达，上情下达，扶正祛邪，生动活泼，充分发挥舆论监督作用，增加报纸的开放度和可读性。"},{"type":"paragraph","text":"今天，正当全国人民沿着党的十三大制定的基本路线乘胜前进的时候，我们深感任重道远，形势通人。我们的报道还失之一般，还缺乏应有的理论深度和思想深度1对改革中的“热点”和群众普遍关心的问题反映还不及时；我们的思维方式、活动方式和写作方式也要不断改进；我们需要锐意进取，不断创新，做出新的艰巨的努力。"},{"type":"paragraph","text":"一张报纸是一个时代的缩影之一。《文汇报》之所以有今天，是党和政府的正确领导，广大读者、作者长期关心、百般扶植的结果。《文汇报》的将来，更有赖于广大读者的精心爱护和支持。我们热切期望着社会各界的继续帮助和密切合作。"},{"type":"paragraph","text":"人生五十，正当壮年。继往开来，时不我待。本报同仁怀着紧迫感和使命感，决心矢志不渝，兢兢业业，扎扎实实，奋发向前，为把报纸办得更好而不懈地奋斗!"}]}