{"id":764484,"date":[{"year":1988,"month":1,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"大亨黄金荣","ftitle":"3　“六指头”案件","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"黄金荣病后，大人们伯孩子伤心，谁也不提起麻子的事，母亲还将镜子藏起来。可是黄炳泉送他去上学后，那些小同着都囤拢来看他的麻脸，调皮的还喊他“麻皮”。"},{"type":"paragraph","text":"从此，黄金荣再也不肯上学了。炳泉夫妇正担心这独养儿子闷出鹰来的时候，恰巧嫁到上海的大女儿捎信来，请父母弟弟去吃满月酒。炳泉向衙门请了假，带上儿子去上海看女儿和刚满月的外孙。"},{"type":"paragraph","text":"黄金荣的姐姐嫁给上海凌云阁裱画店的小老板。这凌云阁坐落在老城隍庙九曲桥边，当时，那儿是中国地界最热闹的地方。到上海的第二天，小金荣向着父亲发感叹说:“爸爸，这里比苏州玄妙观闹忙，也好白相，阿姐住在这里真开心，我们家也搬来就好罗!”"},{"type":"paragraph","text":"“阿荣，只要你有志气，用心读书学本事，将来住进上海，还可以到租界里去住洋房哩!”"},{"type":"paragraph","text":"黄炳泉边开导儿子，边领他到老城隍庙的前殿、后殿游玩。这里烟火旺盛，殿内香烟缭绕，明烛高烧，日夜不绝。黄炳泉挤在善男信女中间，跪在地上求得了一个“中中签”，花了两只银角子，向道士撕来签文，黄纸上写着两句话:福兮祸所伏，祸兮福所倚。炳泉看了这“祸”“福”两字，心里便起了疙瘩，拉了孩子回凌云阁去了。"},{"type":"paragraph","text":"回到苏州后又有一事搅得黄炳泉这个捕快头寝食不安。这事还得打从两年前说起。"},{"type":"paragraph","text":"姑苏城外有个寒山寺，坐落在枫桥镇。前年秋天，枫桥镇上有户殷实人家讨娘子。结婚这一天深夜，新郎揭掉新娘头上的红绸巾，双双上床安息。第二天一清早洞房的门大开着，到傍晚还不见新郎露面。公婆忙问新媳妇，新娘子低头羞答答地回忆道:“昨天夜里，他进房后正要替我取下红绸巾时，他肚子咕咕响，便上厕所去了。隔了好久才回来，拉掉我头上的红绸巾，还帮我除下金钗。在床上还将我金镯子退下……”"},{"type":"paragraph","text":"“后来呢?”婆婆急着追问。"},{"type":"paragraph","text":"“后来，天快亮时，”新娘接着说，“他又把我摇醒，盘问我从娘家带来多少金银，放在哪只箱子里。我都告诉了他。他说他喜欢早起，叫我再睡会儿。天大亮了，我起来一瞧，金手镯，金钗和金银全没了……”"},{"type":"paragraph","text":"公公听了觉得蹊跷，问媳妇这人是什么样子的。新娘边哭边告筑:"},{"type":"paragraph","text":"“夜里灯影下朦朦就胧，面貌着不清楚。只是他拉我上床时，一只手上有六个指头。”"},{"type":"paragraph","text":"那公婆一听，大叫“我的儿呀，你被人害了!”忙带人去房后厕所一带寻找，结果在一间柴房的稻草堆里找到了新郎的尸体。"},{"type":"paragraph","text":"这个案子轰动了地方，报道苏州府来，少不得黄炳泉要忙碌些日子了。"},{"type":"paragraph","text":"靠山吃山，近海吃海。衙门差役，捕快就得吃“案子”。现在有这桩案子，正可乘机发些小财。黄炳泉接案后，亲自到枫桥走了一趟，又在现场勘察了一番。"},{"type":"paragraph","text":"那位可怜的新娘成婚的第一天便做了寡妇，而且又坏了贞节，再无脸面见人，便上吊死了。恰好邻村有个六指头的光棍，是个游手好闲之辈。那死了儿子又失掉媳妇的老两口一见是个“六指头”便一口咬定是凶手。黄炳泉也吓唬他说:“凶手就是你!”这光棍吃刑不起，只得招供。新郎新娘都已死，死无对证。案子就这么了结了。"},{"type":"paragraph","text":"第三天，黄炳泉在苏州城外木渎镇上又抓到一个“六指头”人。黄炳泉就在镇上的土地庙里单独审问起来。那人吃了黄炳泉的两记耳光，一顿鞭子，便招供了。原来他是个船民，那晚船泊枫桥下，想上岸偷点东西，不料在厕所里碰上了新郎，他怕声张起来，便向新郎后脑勺上打了一棍子，新郎死了。他干脆剥下新衣穿上，摸进洞房，冒充了一晚新郎。第二天一早席卷金银财宝上船，撑到木渎镇上来了。他还招出金银财宝全数藏在船舱底下。"},{"type":"paragraph","text":"黄炳泉在船舱底看到一大包的金银后，心动了。他想，如把真凶手抓起来，那么，第一，自己办了错案，名声扫地；第二，非但得不到这批金银，说不定还要被开革。他打算结果了真凶，正在这时，只所得咕咚一声，“六指头”船民跳进河里逃走了。"},{"type":"paragraph","text":"这事已过去两年，那个“六指头”光棍也已砍了头，谁想到那个跳河逃建的杀人犯，正为别的案件在受审判。要是招供到这一节上，事情便得败露，又怎么不担惊受怕呢?"},{"type":"paragraph","text":"他三天三夜没有合眼，最后终于作出决策:三十六策，走为上策。当他的捕快饭碗将要敲掉的时候，就来了个主动辞职，带着全家溜出苏州，投奔到在上海开裱画店的亲家屋里。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881P021501.JPG\">"}]}