{"id":764413,"date":[{"year":1988,"month":1,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1461","ytitle":"江泽民说困难和希望同时并存、挑战和机会一起出现","mtitle":"上海经济发展处在重要转折时期 发展外向型经济是我们战略选择","ftitle":"在万人干部大会上，江市长提出四点指导思想和学习广东经验五点意见，号召各级干部解放思想深化改革振兴上海","authors":[],"text":[{"type":"paragraph","text":"本报讯　最近刚从广东学习考察回来的中共上海市委书记、市长江泽民，昨天在全市万人干部大会上提出了振兴上海的回条指导思想，号召全市各级党政干部解放思想，认真学习、贯彻党中央领导同志在沪视察期间的重要讲话精神，虚心学习广东经验，发挥上海的源合优势，深化改革，扩大开放，加快上海经济向外向型转变的步伐。"},{"type":"paragraph","text":"江泽民同志提出的四点指导思想是:"},{"type":"paragraph","text":"把大家的思想统一到集中力量把经济搞上去；"},{"type":"paragraph","text":"把大家的思想统一到充分发挥上海科技力量强这个最大的优势上来；"},{"type":"paragraph","text":"把大家的思想统一到全面推行各种形式的承包经营责任制上来；"},{"type":"paragraph","text":"把大家的思想统一到大力发展外向型经济上来。"},{"type":"paragraph","text":"江泽民同志率领的、由本市90多位委、办、局主要负责干部组成的上海学习考察团，从1月5日至16日，先后对广东省的广州、佛山、南海、顺德、中山、东莞、珠海、深圳等市、县和经济特区进行了学习考察，参观了几十个工厂企业。"},{"type":"paragraph","text":"向广东学什么?江泽民同志在昨天的干部大会上说，广东省从领导到广大干部群众，具有一种可贵的创新精神。党的十一届三中全会以后，广东省委就提出了一个明确的方针,对外更加开放，对内更加搞活，对下更加放权。在这三旬话指导下，全省干部解放思想，振奋精神，逐步打开了局面，取得了今天的成绩。对广东的经验，我们感受最深的有五条:(一)发展商品经济，思想必须解放；(二)经济转向外向型，对外更加开放；(三)加强配套改革，对内更加搞活；(四)适应改革开放，对下更加放权；(五)重视文化教育，建设精神文明。"},{"type":"paragraph","text":"如何学习广东的经验?江泽民同志结合上海实际，提出了五点意见:"},{"type":"paragraph","text":"一、解放思想，大力增强商品经济的观念和发展生产力的观念，要有加快发展外向型经济的紧迫感。"},{"type":"paragraph","text":"二、财政上层层包干，全面推行各种形式的承包经营责任制，把企业搞活。改革区、县现行的财政体制，实行基数包干，增收分成，一定五年不变；企业承包上交的所得税、调节税，可以采取“包死基数，确保上交，超收分成，短收自补”的办法，一定五年不变；对交通、邮电、医疗卫生、房地产和各种公用事业，要通过调整政策，逐步做到“以业养业”，不断发展壮大；从今年起，拟对所有集体企业实行增利减半征收所得税的办法。"},{"type":"paragraph","text":"三、抓住国际市场对我们的有利条件，大力发展外向型经济。要加快上海工业结构调整，迅速形成强大的出口基地，凡具备一定条件的生产企业，都可以直接对外，承接来料加工装配业务，审批权下放到各区、县、局；要继续改善投资环境，进一步发展“三资”企业，吸引更多外商直接来沪投资，还要积极推行城市综合开发和土地使用权有偿转让，大规模地吸引国外资金，加快浦东和崇明的开发；加快外贸体制改革的步伐，在自负盈亏面的基础上，逐步放开经营；进一步扩大上海实业公司在香港的金融、贸易业务；进一步对内开放，发展横向经济联合。"},{"type":"paragraph","text":"四、充分发挥上海科技力量强的优势，为促进生产和发展外向型经济服务。"},{"type":"paragraph","text":"五、各级领导和有关部门要进一步简政放权，转变作风，提高工作效率，积极为开放、搞活服务，监督检查工作要支持改革者、鼓励探索者、帮助失误者、查处严重违法者。"},{"type":"paragraph","text":"江泽民同志最后说，上海的经济发展正处在一个重要的转折时期，困难和希望同时并存，挑战和机会一起出现。深化改革、扩大开放，发展外向型经济是我们的战略选择。他要求全市各级党政干部和人民群众，加强团结，同心协力地开拓前进，使上海的经济出现一个充满生机和活力的新局面。"}]}