{"id":764588,"date":[{"year":1988,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"笔会·国际国内新闻","special_issue":"笔会","column":"","genre":"","count":"1874","ytitle":"","mtitle":"废庵之前","ftitle":"","authors":["毛志成"],"text":[{"type":"paragraph","text":"毛志成"},{"type":"paragraph","text":"无意中经过这座尼庵，有意地走进它一侧的鱼餐馆。庵是名庵，庵中有名尼，据说是海内外颇有名气的注经家，已经七十多岁。为贵者讳，姑隐其名。"},{"type":"paragraph","text":"我自信还是把那一点宿命意识丢弃得较为干净的人。近年来走过不少教堂、佛寺、尼庵，不讳地说，对于教仪、佛事本身，没有奉献出多大的恭敬。那一点对于天国的廉价许诺，对于生死轮回的浅薄恫吓，只能使我的嘴角偷偷下垂。引起我鄙夷的倒不是那执事、长老、主持尼的虔心于神、于佛，不是那在虔诚中所蕴含的可怜性愚昧，倒是他们当中某些人一有机会便对我这无神论者所做出的迎合，仿佛他们也知道那些教仪、教员是无稽的，而他们之所以有时要显示出虔诚无比顺样子，是出于一种职业需要。"},{"type":"paragraph","text":"故而我对于佛门人物，不拜访则已，若是动了拜晤之念，就一定去寻真僧、真尼!别的尚且不论，唯其“真”，就有观赏价值!就有美学价值!"},{"type":"paragraph","text":"这就是我来到此庵之外没有顿时走进的原因，因为我生怕那位主持尼徒有虚名，一见我的面便攮过一本打印稿子来:“为了你们写文章的人省去过多的来访时间，我已经把我的传略整理出来了，供你41参考吧!哦，第一页是王市长写的序……”"},{"type":"paragraph","text":"我怕，我真怕，我觉得世上添了个“假”字，同样象是给人类的圣洁生活布上了一股使花无色、使玉无光的云翳，未必比它盖掉的丑恶愚昧美妙多少。"},{"type":"paragraph","text":"不敢进庵，抢先走进了一侧的鱼餐馆，坐下来便要了菜。鱼餐馆刚刚开业，名号之前有“清宫膳”三字。刚坐下不久，上帝!我突然发觉自己受了双倍的捉弄!"},{"type":"paragraph","text":"庵者，素负之地也，它居然有鱼餐馆，这个“大忌”犯得多足实!而且单看那菜单，就知道是“清膳”中绝对不可能有的。一道“青龙卧雪”，清宫里居然允许吃“青龙”，岂不滑稽。那一道“五子夺印”又如何?雍正皇帝的名字“胤禛”中，那个“胤”字正好与“印”同音，岂允许你吃!更不用说另一道菜菜的名号“天地玄黄”中，那个“玄”字更犯了康熙名字“玄烨”的大建!"},{"type":"paragraph","text":"吃着这样的鱼，本已味同食蝇，一条更使人品然的消息袭来了——我获悉这些鱼是从本庵所属的“放生池”中部捞的，难怪那位经理西装革履、一脸“解放”气，他大约以为将谒庵者为祈福消灾而放生的鱼弄来烧卖，很有点破除迷信的意味呢!"},{"type":"paragraph","text":"鱼是真的，而且质地颇为上乘，仅仅因其名号不正，来路不妥，便使人食之感到异味。当然，这很可能使人联想到迂腐，联想到孔夫子“割不正不食”那样的“臭讲究”，然而人这个东西就是怪，偏是很注重名号。不信就试试，一朵珍品牡丹定名为“狗粪一膜”，看看有没有人提抗议?若是没有，人类本身的名号也可有可无了。"},{"type":"paragraph","text":"从我耐着性子和经理的交谈中，得知此庵的主持老尼——即那位名尼——已经病重，失去理智，而庵中其他都是临时征集来的“台同尼”，年限有定。这些年轻尼姑无一信佛，故而老尼一死，此庵也就自废。"},{"type":"paragraph","text":"正说着话，偏巧进来一位挺漂亮的年轻尼姑，坐在一张桌边喘气，经理偷偷对我说:“这个主儿，更‘野’，什么佛规不佛规的，她才不论呢!”"},{"type":"paragraph","text":"“那——”我问，“她为什么要当尼姑?”"},{"type":"paragraph","text":"“赌气呗，当时为了维持本庵名号，有关部门特批:可以招用合同尼，为期五年。这姑娘的父亲是本市民政局长，承办此事，结果遭了很多骂，这姑娘听不下去，赌气对她父亲喊:‘你缠着人家闺女当尼姑，为什么却给我开了假的病假条子?我才不替你背这个骂名呢，是火坑也得由于部子女带头去跳!’”"},{"type":"paragraph","text":"经理笑嘻嘻地离开了我，带着笑脸去接待那位年轻尼姑了。年轻尼姑果真不象佛门人，只见她霍地站起身，一手插腰，一手伸出，指着经理的鼻子吼了起来:"},{"type":"paragraph","text":"“你第一存心恶心我们大名鼎鼎的xx庵?”"},{"type":"paragraph","text":"“岂敢，岂敢，小师父这是从何说起一肥”"},{"type":"paragraph","text":"“当初你跟我们商量的时候，说的是开素餐馆!”"},{"type":"paragraph","text":"“一个样，一个样，嘻……”"},{"type":"paragraph","text":"“我苦熬了五年，还有九天就到期。我出去的头一件事，就是找一伙小伙子，砸你的馆子!”"},{"type":"paragraph","text":"“这是为什么?”"},{"type":"paragraph","text":"“说不清!反正我心里别扭!人家放生，你们吃鱼，这事儿我怎么想怎么觉得恶心!这哪儿是吃鱼?纯粹是嚼人家干儿八百的放生人的心!”"},{"type":"paragraph","text":"“嘻……小师父可是从来不迷信货呀!出去以后，更该破除迷信了……”"},{"type":"paragraph","text":"年轻尼姑一时说不出话，脸气得紫胀，喘着粗气。她一跺脚说:“咳!我的嘴怎么这样笨!心里憋得慌，就是说不出!好象被扔在腥鱼缸里……在座诸位，谁能替我开导这家伙几句?……妈的，迷信不是好滋味，可他办这事更有股子让人难受的味儿，反正我说不出!”"},{"type":"paragraph","text":"但愿这年轻尼姑的潜意识是:愚昧的解体，既可以析炼出科学化了的道德和道德化了的科学，也可以游离出自私化了的虚伪和虚虚伪化了的自私。更后者去掩埋愚昧，等于用垃圾掩盖腐朽，仍不能给人以纯净的空气。"},{"type":"paragraph","text":"这年轻尼姑不信佛，但却通身“佛性”。"},{"type":"paragraph","text":"遇到她，此庵没有虚谒。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881R030201.JPG\">"}]}