{"id":764543,"date":[{"year":1988,"month":1,"day":26}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"2207","ytitle":"","mtitle":"发生在血液中心的怪事","ftitle":"","authors":["唐英"],"text":[{"type":"paragraph","text":"唐英"},{"type":"paragraph","text":"上海市血液中心，救死扶伤，为无数的伤病员创造了“生”的希望。"},{"type":"paragraph","text":"然而，就在这块神圣的地方。竟出了个穿“白大褂”团的恶魔。他，频繁地向一些冒名顶替的“献血”者收取买路钱，把他们当作“摇钱树”。"},{"type":"paragraph","text":"这些“摇钱树”，尽管在背后骂他是“吸血鬼”。“血霸”，但为了保持“财路”，只得忍气吞声。"},{"type":"paragraph","text":"“血霸”伤天害理，于法难容，终于落入了法网。"},{"type":"paragraph","text":"上海市血液中心，伤病员心目中的“圣地”。"},{"type":"paragraph","text":"她，每天将采集到的新鲜血液送往医院，为手术台上的病人创造“生”的希望。"},{"type":"paragraph","text":"无数个献血者，怀着崇高的目的，在这里捋起衣袖，尽一个公民的义务。"},{"type":"paragraph","text":"然而，就在这块“圣地”里，一个穿“白大褂”的恶魔频繁地将吸血管插入血库，践踏着“救死扶伤，实行革命人道主义”的神圣信条。"},{"type":"paragraph","text":"1987年1月，铁道部上海物资办事处干部王存性患病住院，必须切除坏死的脾脏，手术需要献血。由于血源紧张，按规定需要各单位在完成献血指标的情况下，才能由血液中心批准用血。该办事处1986年的献血指标没有完成，血液中心要求该处在1月15日左右组织人员前来献血。"},{"type":"paragraph","text":"春节将临，组织人员献血遇到了困难，而病人的手术却不能耽搁。办事处工会干部吴文龙紧锁眉头。"},{"type":"paragraph","text":"这时，一个身穿白大褂的着年迎了上来:“你们如果组织献血有困难，我可以请人代替献血。”"},{"type":"paragraph","text":"吴文龙仿佛遇到了救星。“好、好，我马上回去向处领导汇报。”随后，吴文龙又留下了自己的单位地址和联系方法，同时，又打听了对代替献血者的补贴费。“每200CC血，补贴150元左右。”“白大褂”轻声地作了答复。"},{"type":"paragraph","text":"第二天上午，铁道部上海物资办事处工会的电话铃急促地响了起来。这位“白大褂”在电话中告知:“献血人员落实，已体检合格，补贴费增加到170元。”"},{"type":"paragraph","text":"献血的日子到了。吴文龙带着补贴费来到了血液中心，“自大褂”把他带到抽血的地方，有3个人依次抽了血，每人400CC。献血的指标完成了，王存性的手术可以进行了。吴文龙长长地吁了一口气，当即付出了献血补贴费1020元。可是，他怎么也不会想到，这笔钱竟然有660元进了“白大褂”的口袋，3名献血者每人只拿到同120元。"},{"type":"paragraph","text":"这个“白大褂”，就是血液中心制剂室工人丁广义。1986年7月以来，他利用血液中心工作人员的便利，拉拢社会上一些人冒名顶替献血，甚至使一些未经体检和体检不合格的人参加献血，借以开辟“财路”。"},{"type":"paragraph","text":"上海制药机械三厂青工小屈因单位里动员他献血。思想顾虑重重。这天上午，他怀揣巧克力等来到血液中心准备抽血。这时，身穿“自大褂”的丁广义关切地上来询问:“你几岁了?”然后又假惺惺地说:“你年纪轻，献血后会影响身体健康……”并表示可以由他请人代替抽血。小屈喜出望外，可是又担心给厂医知道不好办。“不要紧，一切由我安排。”果然，厂医接到通知，小屈献血400CC，补助费300元。当然这笔钱中250元进了“自大褂”的口袋。小屈不仅没有献血，反而得到“白大褂”给的50元好处费。"},{"type":"paragraph","text":"这批幕后的“献血者”又是谁呢?"},{"type":"paragraph","text":"我国政府对献血有着严格的规定，不是任何人都可以随随便便地献血。各个单位每年都有献血指标，有的单位可以超额完成，有的却难以达到。而在血液中心外面，却活跃着一群人，他们想通过顶替别人献血，来获取被顶替单位的一笔优厚的补贴。他们的一举一动，丁广义均收入眼底。卖血，也得“留下买路钱”。T广义利用工作便利，一方面积极为他们打通卖血的道路，一方面毫不犹豫地将他们大部分“血汗钱”装入自己的腰包。"},{"type":"paragraph","text":"代替小屈献血的是上港某区的职工孙某，300元的补贴他分文未得，全部落入丁广义手中，自己只得到营养费90元。"},{"type":"paragraph","text":"上海某平扳玻国厂工人周某，顶替协昌缝纫机厂一名职工献血400CC，得到130元的补贴和两张缝纫机票，丁广义一开口就要100元。周某为了不被他砍断“财源”，只得咬咬牙忍痛送上100元。"},{"type":"paragraph","text":"一名少妇，因丈夫早车撞人赔了800元，手头拮据，不得不抽血400CC；另一青年人，为了修理摩托车，来到血液中心，用鲜血维持车轮的运转，他们都成了丁广义的“摇钱树”。"},{"type":"paragraph","text":"为了不暴露劣迹，丁广义甚至在他们中间发展联络员。某值铁厂工人姜某，是丁广义名册上的老户头，也是一个嗜赌成性的人。人民广场南侧的三角绿地处常可见到他的身影。他拿到献血补贴。除了孝敬丁广义外，其余的就押上了赌台。他不但自己常去卖血，还带上自己的侄子等其他人一起去卖血。他的侄子也成了丁广义的联络员。"},{"type":"paragraph","text":"丁广义的“卖血人员”名册中还有许多女性。其中一名妇女上午刚抽了400CC血，下午就被丁广义带到另一卖血者家中，继续付出“代价”。"},{"type":"paragraph","text":"丁广义的这些“摇钱树”尽管背后也咬牙切齿地骂他“吸血泊”、“血霸”，但为了保持“财路”，只得忍气吞声。"},{"type":"paragraph","text":"献血健康标准规定:献血者要身体健康，发育正常，无明显残废。有各种急慢性活动性病变的，或者经化验血液不正常，尤其血液带有传染病源的均不宜献血。可是丁广义却视这些规定如儿戏，他让身体健康的人代替验血，然后再由不合格的人去抽血。"},{"type":"paragraph","text":"在通常的情况下，一个人4个月只能献一次血。丁广义为了榨取更多的钱财，毫无顾忌地让有些“卖血人”在短短2个月内抽血4、5次。有的人上午刚抽完血，下午又来到了血液中心。有个妇女，因献血次数过频，以致血一抽出来就凝固。"},{"type":"paragraph","text":"“血霸”的狐狸尾巴终究难藏。上海血液中心掌握了丁广义的大量罪证。尽管丁广义畏罪潜逃，在外东躲西藏达半年之久，公安人员经多次侦察伏击，终于将他擒获归案。"},{"type":"paragraph","text":"审讯室里，丁广义低头自叹:“我丧失了人的良知!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881Q040201.JPG\">"}]}