{"id":764584,"date":[{"year":1988,"month":1,"day":27}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"大亨黄金荣","ftitle":"5　苦肉计","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"黄金荣好不容易熬到这一年的小年夜，店里来了个新学徒，做他的“替死路”，接替他那个“娘姨”差使，他总算升到裱画工场做生活了。虽然在工场早，也只是调调浆糊，削削木轴，裁裁宣纸之类的打杂。六个月以后，那个小年夜进度的“替死鬼”进工场了，黄金荣才得超脱，开始学习裱画。"},{"type":"paragraph","text":"学徒学到第三个年头，黄金重在座云阁里的学徒伙计当中，已是者资格了，在老城隍庙地盘上混事的一些“哥儿们”，他也有值交情，送货接货的外勤事务，也经常挨到了。"},{"type":"paragraph","text":"外出途中少不了绕道弯到老大早福生家里拜访，叹些苦经。有一次，他俩终于寻到了一个发小财的机会。"},{"type":"paragraph","text":"那是1886年五月初八，凌云阁接到一笔生意，有个下台知县，叫佣人送来两幅明朝的画，其中一幅是明代徐渭(文长)的紫藤大幅。那个姜师傅端详了一会，得出结论是真品，值大钱。店里答应佣人要求5月15日取货。"},{"type":"paragraph","text":"14日那天，画就裱好了。又赶做两只精致的放画轴的盒子，作为凌云圈的赠品，希望下次再光临惠顾。这也是生意经上的一条。"},{"type":"paragraph","text":"那天下午E点钟光景，佣人来付银取货。早在得意楼比前坐着的福生，全看在眼里，向手下几个喽罗一使眼色，他们便分头行动了起来。老板从佣人话里得知那下台知县还有些画准备以后再裱，觉得这是兜生意的好机会，应该拍一拍财神爷马屁，回头瞧见黄金荣在包扎画盒子，便随口经:“阿荣，这两幅画是珍品，你送送他。两人一起去，到他府上。重看是否还有画要裱。”"},{"type":"paragraph","text":"“不用费心!”佣人觉得过意不去。"},{"type":"paragraph","text":"“老主顾了，不必客气，让他送送，不变事。”老板定要黄金荣送。"},{"type":"paragraph","text":"黄金荣呢，这时犯难了。本来画一出店堂门。丢失与否，概不负责。现在偏偏让他夹在当中，这不是存心为难他吗?"},{"type":"paragraph","text":"可是老板的差遣又不好推辞，他只得骑驴看唱本——走着瞧!"},{"type":"paragraph","text":"这佣人捧着画，黄金荣以老上海资格，在前引路。当他们走到文庙路附近时，路口有两个人横着一条板凳，挡住去路，说前面在挖阴沟，此路不通，请走旁边的小弄。黄金荣二话不说，乖领地拐进小弄去。当他们走到小弄一半，前面出来四个人，手持雪亮的匕首，向他们逼来。这佣人一见这架势，两脚一软，瘫在地上发抖。两幅画便被持刀人抢走。黄金荣一见两把白刀子点着自己的鼻子，立即一扭身体，奔上去夺了一幅面，拔腿就跑。小弄一转弯，他回头见两人追上来，便站定了，喘着气说:“快，刀疤哥，快、快在我手臂上戳一刀子!”"},{"type":"paragraph","text":"持刀枪画人戳之一，便是刀疤脸，这个赌精，要在自己同道的身上捅刀子，手就软了。这时黄金荣可急了，再E疑下去要坏事了，便一把夺过匕首，往自己左臂上连划两刀，一股鲜血马上流了出来。他喊了一声“抓强上”，便一咬牙，挟着夺回的一幅画，右手紧紧捏住左臂，一溜烟地逃回凌云阁裱画店。"},{"type":"paragraph","text":"他夺回的那幅画不是徐渭的作品，可是他这舍命夺画的行动，却博得了众人异口同声的赞赏。"},{"type":"paragraph","text":"老板、姜师傅。还有黄炳泉夫妇，他们都称赞阿荣是条好汉，连损失惨重的下台知县和当时吓得魂不附体的佣人，也都伸出大拇指说:“了不起!”"},{"type":"paragraph","text":"黄金荣因夺画而光荣负伤，老板赏他两个月休息，以示奖励。"},{"type":"paragraph","text":"这次行动的成功和苦肉计使得天衣无缝，使得老大哥福生佩服得五体投地，说阿阿荣将来一定会撑出大场面来的。"},{"type":"paragraph","text":"被刀疤脸夺得的徐文长的紫藤真迹，福生以86块龙洋的价格脱手，而对黄金荣只说卖了70块龙洋，两人对分，其他兄弟的开销由福生负责。"},{"type":"paragraph","text":"如今黄金荣的口袋里有了响当当、白花花的银子了，他走路的脚步也格外轻快了!在福生的带领下，见大场面的夙愿终于实现了。"},{"type":"paragraph","text":"几十块银元在当时是个大数目，但这个大数目到妓院里去花，正象扬汤泼雪，几下子便光了。当黄金荣袋里只剩下一把银角子时，他的脑子里冒出了一个歪主意。"},{"type":"paragraph","text":"一天，黄金荣路过得意楼旁的一条小弄堂，他发现其中有一个十六七岁的姑娘，梳着长辫，系着个大蝴蝶结，站在家门口，一双水汪汪的眼睛瞅着过往的行人。"},{"type":"paragraph","text":"黄金挚心里痒痒的，他一心要把她拉到自己的怀中。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881R021501.JPG\">"}]}