{"id":764672,"date":[{"year":1988,"month":1,"day":29}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1931","ytitle":"本报在京举行庆祝创刊五十周年大型座谈会","mtitle":"贯彻十三大精神把报纸办得更好","ftitle":"胡启立、李锡铭、薄一波到会祝贺　芮杏文代表中共中央书记处讲话致贺　严济慈、杨得志、周培源、钱昌照、费孝通和备界知名人士出席","authors":[],"text":[{"type":"paragraph","text":"本报北京1月28日专电　从50年风风雨雨中走过来的《文汇报》，今天下午在北京饭店举行大型座谈会，庆祝创刊50周年这个颇为不平凡的日子。"},{"type":"paragraph","text":"中共中央政治局常委胡启立，政治局委员、北京市委书记李锡铭，中顾委副主任藏一波，中央书记处书记芮杏文，人大常委会副委员长严济慈，中顾委常委杨得志，全国政协副主席周培源、钱昌照、费孝通等出席了今天的座谈会。薄一波、芮杏文在会上作了重要讲话。"},{"type":"paragraph","text":"薄一波指出，《文汇报》创刊50年，从大家记忆很深的1957年，到现在也有80年了，有一些经验值得总结。目的是为了今天加强改革开放，发展社会生产力。我们要遵循两个基本点，发展社会主义初级阶段的理论，把报纸办得更好。芮杏文在讲话中，首先代表中共中央书记处向《文汇报》创刊50周年表示衷心祝贺。他说，《文汇报》是我国有较大影响的报纸之一，它在宣传党的路线、方针、政策，在团结、联系知识分子方面做出了较大成绩。在这41刊50周年之际，邓小平、赵紫阳、李鹏和邓颗超等同志亲切题词和写了贺信，说明党和政府对《文汇报》、同时也是对全国新闻工作者了莫大的希望和鼓励。在十三大正确路线指引下，希望《文汇报》在新的经济繁荣时期，在建设有中国特色的社会主义的过程中，做出更大的成绩。"},{"type":"paragraph","text":"在座谈会上，中宣部副部长李彦说，《文汇报》在党的路线指引下，有自己的鲜明特色，有生气，不断开拓创新，受到广大知识分子和各界读者喜爱。希望你们贯彻最近中央领导同志的指示，把学习和宣传十三大精神的重点，放在进一步解放思想上。《文汇报》老领导、国务院国际问题研究中心总干事宦乡说，《文汇报》从诞生起就是站在时代的前列；建国后，特别是近几年，它为改革呐喊，做出了积极贡献。我希望今后报纸要面向世界，重视国际问题。全国新闻学会会长胡绩伟说，《文汇报》是有特色的报纸，1982年因坚持“双百”方针曾得到中央表扬，希望今后更好地坚持“双百”方针。"},{"type":"paragraph","text":"首都各界知名人士纷纷发言，对《文汇报》亿昔抚今，展望未来，提出了殷切的期望。著名经济学家、北大教授厉以宁说，北大图书馆订的《文汇报》是最受欢迎的报纸之一。作为经济学工作者，希望《文汇报》更多地鼓励经济理论的探讨，真正走至0实践的前面，使报纸上有更多的火花。《经济日报》总编辑范敬宜说，历史上的《文汇报》工作人员有一种为民族献身精神，50年至今，你们仍保持了朝气和锐气，并与不同层次、不同年龄的读者成为伙伴，这个传统值得新闻界发扬。中科院副院长孙鸿烈说，我们读《文汇报》非常亲切，因为它常常反映科技界知识分子的心声，希望报纸今后更多地反映科技战线改革开放的进展和问题。景山学校校长崔孟明说，教育界现在面临如何进一步改革，贯彻好“三个面向”的方针，希望《文汇报》大声疾呼，重视普通教育。"},{"type":"paragraph","text":"著名文艺理论家刘再复在会上说，我很爱读近几年来的《文汇报》，感到可敬可亲，这来自《文汇报》对党的三中全会所选择的历史道路有坚定的认识。他希望《文汇报》加强知识分子色彩，更多参与知识分子阶层，沟通中外文化。坐在轮椅上的三月书社总经理赵一凡对《文汇报》宣传支持残疾人的事业表示感谢。第三十九届世乒赛女子单打冠军何智丽说，我们运动员在《文汇报》上经常读到有关体育界的报道，受到0鼓舞和鞭策。"},{"type":"paragraph","text":"会上，本报总编辑马达回顾了《文汇报》50年来的历史，谈了如何进一步搞好报纸的改革，并希望首都各界人士给予大力帮助和支持。座谈会由本报副总编辑吴振标主持。"},{"type":"paragraph","text":"参加今天座谈会的各界知名人士还有:有关部门负责人鲍彤、陈敏章、柳斌、陈昊苏、袁伟民、朱厚泽、王光美、李源潮、唐达成、孙铁青、杨柳、顾英奇、胡熙明、王强华；新闻界穆青、钱李仁、谭文瑞、李验、姚锡华、林自新、王福如、钟沛璋、李至伦、王士谷、李冀、李干峰、鲁光、姚远方、顾执中、冯锡良、钱辛波、宋克明；理论学术界于光远、梅益、龚育之、童大林、汝信、郑必坚、于浩成、连先知、黎澍、林子力、王若水、李洪林、洪禹、邢贲思、林京耀、冯兰瑞、苏绍智、贾春峰、陈进玉、薛德震、孙长江；文艺界张光年、冯收、刘厚生、唐弢、邵燕祥、刘开渠、周而复、贾作光、李国文、丛维熙、刘心武、冯亦代、袁鹰、戈扬、凌予风、张德勤、徐晓钟、王昆、陈颙、沈湘、周明、吴泰昌、陈丹晨、顾骧；教育科技卫生界张登义、杨培青、邓捕、郝维谦、曹青阳、支峻波、朱预；企业界代表陈树梓、万润南、闵振环、莫岚等350人。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881T010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单光淮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(自左至右)严济慈、芮杏文、薄一波、马达、胡启立、李锡铭、杨得志在庆祝《文汇报》创刊五十周年大型座谈会上。　单光淮摄(传真照片)</FONT>"}]}