{"id":764605,"date":[{"year":1988,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"2361","ytitle":"","mtitle":"高楼里的老人","ftitle":"","authors":["万钧"],"text":[{"type":"paragraph","text":"万钧"},{"type":"paragraph","text":"一栋栋高楼在喧闹的都市里到地而起。那漂亮的马赛克外墙、高大雄伟的身姿，引来了多少路人的赞叹。"},{"type":"paragraph","text":"迟到的高楼。迟到的高楼居民。他们从商业中心区、繁华的街道边，从拆迁过渡棚、拥挤的老工房、重新发还主人的私房里迁来。于是，许许多多执事着户口簿的老人们，忽然之间，成了大都市解放三十余年来头一批现代高楼的居民。"},{"type":"paragraph","text":"不少老人得知自己未来的住宅将在那样一个高高的地方，心中忧喜参半。“没关系，高楼方便得很，每家有卫生间、厨房和阳台，上下有电梯，根本用不着自己爬楼。”多半，老人们是在子女们这样的鼓励下，搬进了高楼。然而，许多老人很快发现，住高楼实在算不得是一种享受，那巨大的钢铁青架，似乎使高楼增添了几分冷寂，而那看上去耸入云端的楼层，更令老人们有高处不胜寒之感。"},{"type":"paragraph","text":"以下几位老人说不上是什么代表，但至少他们的经历展示了相当一部分住高楼老人的生活轨迹。"},{"type":"paragraph","text":"朱爷爷接送孙子的75小时"},{"type":"paragraph","text":"没有比消磨时间更令老人们头疼的到了。80高龄的朱爷爷直到最近几年还在参与政协的一些工作，所以倒也没有太多的晚年寂寞之感。年初，儿子喜分新房，举家从普建搬到闸北，在高楼13层的一个单元里落了脚。政协的事自然是不参与了，家政诸般大事仍悉数由老伴掌管，于是朱爷爷隐隐地觉得自己象个多余的人，整天整段的时间便日渐空虚起来。他没有什么嗜好，打牌、下棋、叉麻将、养鸟、种花、钓鱼之类消磨时间的办法他全不会，书报倒还乐意读，可惜眼睛已大不如前。幸好，同住的小孙子提供了朱爷爷一个机会。孙子在和田路二小上二年级，学校到家里横穿好几条马路，每天三次接送便成为朱爷爷一天日程中最主要的内容。学校中午11点20分放课，等电梯5分钟，路上走15分钟，提早5分钟，午餐时间电梯暂停多等5分钟，连头带尾，差不多个把小时一次，一天三次，一个月就是75小时。有这75小时垫底，稍带8帮老伴干点家务，看几张报纸，一天天就这么过去了。"},{"type":"paragraph","text":"不过，现在朱爷爷正为一件事犯愁:小孙子已“郑重声明”自己大了，不要爷爷再接送了。唉，其实倒不在乎送不送，没了这个借口，岂不是以后要整天关在13层楼上了?个中苦衷，小孙子怎么会理解呢?"},{"type":"paragraph","text":"常老太　招指望儿子早成婚"},{"type":"paragraph","text":"通用机械厂退休主人常老太，怎么也没想到在走过生命的第60个年头时，自己的生活会发生彻底的变化:先是因落实政策要退还私房，常老太一家迁进了本市北区一幢新高楼的15层；后是老头子因病突然去世，常老太晚年痛失老伴。好长一目时间，她心情抑郁。她想找什么人诉诉苦，可谈得拢的老街坊老邻居远在提篮桥，大楼居民几乎一家也没有交往。儿子够体谅母亲的，星期天柴米油盐祥样买到家，小小的冰箱里整日塞得病满的，于是常老太不必如大多数老头老太那样每日为买汰烧犯愁，白天大段的光阴便格外地难耐。高楼高啊，高得常老太不自觉地不想出门，再说也确实想不出任何理由出门，高楼静啊，静得家家户户都没有一丝声音。有时候她开门倒垃圾，内心里真想碰上谁，打个照面，聊上几句，但望见的只有一个个装着铁栅的森严而紧闭的日门洞。于是，收音机、电视机便成了常老太的好伙伴，她总是将音量开得很响很响，才赶走几分冷落。她不识字，没订什么书报，唯一令她感到活跃的就是窗外喧嚣的世界和电视中的一个个人像。常老太现在最大的心愿是25岁的儿子早点成婚，早点生个孩子。“趁我还有力气，帮他们看看孩子，我呢，也打发打发寂寞”，她说。"},{"type":"paragraph","text":"张老伯　天天一大觉一小觉"},{"type":"paragraph","text":"70岁的张老伯好后悔搬到高楼里住。现在想起来，他宁可住在原先的石库门房子里，挤是挤了点，可毕竟老房子里乐趣多呀。19搂的新房住了才一星期，他对大楼的路情就已起了变化。他发现他象笼中的小鸟。他从不到儿子住的那一间去，免得极爱清洁的儿媳脸上不自然，他也从不去孙子的那一间，天地太小。只有早晨，他才有一段自称是放风的公园锻炼时间，可那儿没有他熟识的人。昔日街边路灯下的棋友、牌友远在市中心。于是，张老伯逐渐倾向于睡懒觉，员正早起也没事，太早了，下楼还没电梯哩。中午再睡个午觉，也不图什么养养精神，这三间一色朝北的屋子冬天冷、夏天热，眼下冬季又来了，屋里好象总有一股风在乱窜，不钻被窝实在冻得慌。晚上么，儿孙加起来有三票，老头者太只两票，算了。少数服从多数，彩电让给他们主宰吧，还是早早睡觉得了。就这么，张老伯每天一大觉一小觉，居然百病不侵，衣带渐宽。"},{"type":"paragraph","text":"日复一日，年复一年，老人们蹒跚地走在自己生命的边沿，透过一刀双略带混浊的眼睛，高楼已不再如外表或介绍那般美好。至少，一个个独立的单元，一层层反复的叠加，使原本早已拥有自己生活圈子的老人群重新分裂为单个。随之而来的是孤独。别了，茶馆、牌友、棋桌，别了，老邻居们。现在无需招呼隔壁阿姨冲开水、帮助王家小儿子生煤炉，无需为张家姑娘做媒，也无需劝阻陈家婆媳吵架了。一切的熟人都不存在了。"},{"type":"paragraph","text":"或许城市中最少与社会接触的就是高楼中的老人。没有老虎灶，没有收废品的吆喝，没有大饼油条铺无须通阴沟，无须扫积水，甚至无须下楼倒垃圾，生活中很多熟悉的内容现在都被删去了。许多老人，便只能每天清晨搭电梯下楼买了菜，找个街角锻炼锻炼，而后一整天闷在高楼中。这意味着这些老人，将仅仅局限在两三个房间与几个儿孙的范围内，悄悄地度过自己的晚年。"},{"type":"paragraph","text":"高楼中的老人还有很多后顾之忧，譬如家中有人突发急病、出门回家电梯停开等等。一位住在闸北公园附近高楼15层的退休教师，患有关节炎、心脏病、高血压等多种疾病，他说他现在有“二伯”，一怕出门，坐电梯一上一下，心脏吃不消，车子挤，腿脚不灵，轧得吃不消；二怕半夜三更发毛病，要挂急诊，附近医院竟然不肯接收，高楼里没一架电话，哪里叫救护车去?"},{"type":"paragraph","text":"上海城市高层住宅近几年已进入全面铺开建设期，现在10层以上的新高楼住宅已多达上百栋，成千上万的老人迁进高楼中，他们的住房条件改善了，而他们的生活却受到了前所未有的挑战。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\01\\881R040401.JPG\">"}]}