{"id":764707,"date":[{"year":1988,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"专题发言·教育园地","special_issue":"教育园地","column":"","genre":"","count":"1805","ytitle":"全方位改革教学以后，学生们说——","mtitle":"“现在政治课贴近我们了!”","ftitle":"","authors":["郭涵业"],"text":[{"type":"paragraph","text":"郭涵业"},{"type":"paragraph","text":"一天，向明中学高二日)班正在上《经济常识课》，忽然，教室的门被推开了，一群外国朋友走进了教室，他们是比利时中等教育代表团。客人们亲眼目睹课堂上的活跃气氛很为赞赏，课后，身为经济学专家的吉拉尔团长当即兴致勃勃地在黑板上用英语写下:“比利时朋友向你们表示祝贺!”——"},{"type":"paragraph","text":"这堂课可以说是向明中学思想政治课的一个缩影，在这所学校里，思想政治课再也不是一门不受欢迎的学科，学生们从不愿意学变为喜欢学，他们普遍反映:“现在的政治课贴近我们了。”这是该校坚持多年全方位改革救治课所取得的可喜成果。"},{"type":"paragraph","text":"自1986年秋季以来，核校在政治课教学中全部试用新教材。初中三年。主要是进行道德、民主和法制、纪律、社会生活知识、社会发展规律以及社会主义建设常识的教育；高中三年，主要进行人生观、世界观、经济常识、政治常识的教育。新款城中理论知识的难度降低了，而现实生活中的问题增多了，比较适合青少年生理、心理成长的规律，以及各年龄段发展的特点；马克思主义基础知识不再以抽象的理论体系向学生直接灌输，而是要求通过具体生动的社会生活和政治、经济现象的分析，去启发学生从中引出正确的结论。经多次调查统计表明，欢迎新教材的学生，从初三到高二占90%以上，高三占70%以上。教材改革还必须与教法改革同步进行，采用新教材以后他们又对教法进行了一系列的改革。"},{"type":"paragraph","text":"一是变封闭式教学为开放式教学。他们在教学过程中逐步形成了这样一个传统——就是积极创造条件，让学生带着在课堂上所不能解决的各种问题，广泛开展社会考察、参观访问、专题调查等活动。近年来，他们先后组织六次大规模的社会考察活动。例如，在教学《共产主义人生观》时，组织学生开展“人生道路考察活动”，引导学生到社会生活中去向各条战线的劳动者学习。寻找他们闪光的思想和金子般的心，从而正确认识人生的价值和意义，解决“人的本质是不是自私的”等问题。这些社会考察活动都是学生自己设计活动方案，自己外出联系，自己开展社会考察，然后回校总结，互相交流，达到自我教育的目的，进而把狭小的课堂教学与广阔的社会天地联系起来了。"},{"type":"paragraph","text":"二是变灌输型教学为指导型教学。特级教师浦以安在上《中学生不宜旱恋》一课时，课前就把学生在自学笔记中的问题作了归类及定量分析，她发现一个班级有52%的学生认为早恋有益无害。为了使课上得有说服力，浦老师特地走访了华东师范大学一位任教十五年的政治辅导员，请他介绍在十五年中所遇到的学生早恋状况及其后果。值以安把学生提出的问题、走访的材料和书上的理论糅合在一起，列了四张表格，区分了早恋与异性友谊之间的界限，阐述了中学生不宜早恋的理由。道理一层一层向上说，观点一步一步往前推，收到了很好的教育效果。现在，向阴中学政治教师改变了过去照书讲课、回避问题的做法，而是集体研究，认真备课，弄清观点，划清界限，提集资料，旁征博引。"},{"type":"paragraph","text":"三是变单向传授式教学为双向探讨式教学。例如，高三学生在学习《政治常识》时提出了七十多个问题，其中有不少问题反映出他们对民主与自由、社会主义与资本主义、改革与全盘西化等观点模糊、界限不清。面对学生提出的各种复杂问题，师生之间进行平等地探讨，他们把理论的传授与培养学生的思维能力，以及指导学生自学结合起来了。"},{"type":"paragraph","text":"四是变说教型教学为情感型教学。教师能够“沉”到学生中去，与学生广交朋友，深入了解学生的真实思想。凡是属于个别的问题就直接在其笔记上眉批；而把一些普遍又典型的问题列为本课讨论的主要问题；对于有偏激情绪的学生则经常谈心，进行“个别门诊”，通过情感上的交流，实事求是地剖析，把这些学生从错误思想的牛角尖中解脱出来，使学生学会正确地思考。"},{"type":"paragraph","text":"他们还注重平时学习的考查，淡化卷面的考试，试行结构分数考核制，“知识”、“能力”、“觉悟”互相渗透，互相交叉。期中、期末两次考试偏重于知识考查，只占“知识”总比例中的一半，还有一半是学生自学的笔记和平时练习的考核，他们要求学生在自学笔记的最后一部分记下自学后存在的疑问，并对敢于讲真话，提问有质量的学生给以离分。他们还对表现好的学生(以受到学校表扬为准)予以加分，对表现很差、品德等不及格或严重违反校纪、法纪者予以减分。这个办法，学生很为欢迎。"},{"type":"paragraph","text":"上好政治课难，改革政治课更难。向明中学把活生生的青少年学生作为改革思想政治课教学的出发点，就充分地显示了政治课的潜在的生命力。"}]}