{"id":764877,"date":[{"year":1988,"month":2,"day":1}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1560","ytitle":"","mtitle":"大亨黄金荣","ftitle":"8　撞上一门好亲事","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"来到福州路上，阿荣点着刚才鸨母给的钱，问李捕快:“大哥，这黄阿良卖弟媳的事还要追究?”"},{"type":"paragraph","text":"“追是要追的，不过人如果真的卖到南市一枝春就讨厌了。一枝春街上‘开门口’的是个姓叶的，他交的朋友多，尤其是他的女儿，更是一个厉害角色，年纪轻，却不好对付。”"},{"type":"paragraph","text":"过了几天，李捕快陪着黄金荣来到叶家。这叶家在黑社会里也是小有名气的，他们专贩女孩，根据女孩的长相分别卖给不同等级的妓院。这叶家女主人早已病逝，只留下一个女儿叫桂生，桂生从小跟父亲在黑社会里混，倒也混出了些本事，一般的人她不放在眼里，至今已二十多岁了，尚未婚配。做父亲的年纪大了确实也离不开这能干的女儿，父女俩决定要招赘入府，寻合适的上门女婿。"},{"type":"paragraph","text":"今天，李捕快陪黄金荣一进门，主人一面寒暄让客，一面打量着黄金荣。"},{"type":"paragraph","text":"黄金荣今年已经24岁了，长得粗壮结实、高大魁梧，可称“虎背熊腰”，就是脸上的麻子有些刺眼。这叶老板近来可能急于要找个女婿，所以一见黄金荣就打如意算盘了。"},{"type":"paragraph","text":"双方东拉西扯地谈了起来，主人有意了解小伙子的家境和身世，黄金荣也有心找一个可以依傍的势力，于是大家谈得极热乎，李捕快也来凑趣，这气氛就更热了。"},{"type":"paragraph","text":"主人热情招待了点心，送客时特地说了今日女儿因有事外出招待不周，以后有空请多来坐坐。刚离开叶家，李捕快就高兴地说:“阿荣，看来你要走‘桃花运’了!”"},{"type":"paragraph","text":"这天晚上，黄金荣睡不着了，他在盘算着如何通过叶家这门亲事来改变自己的处境。"},{"type":"paragraph","text":"不几天，黄金荣穿戴整齐，拎了四瓶大同梨花白、两条英美烟草公司产的“三炮台”香烟，再次登门拜访。"},{"type":"paragraph","text":"桂生早已从父亲那里了解了黄金荣的情况，她也很有兴趣接触一下这个小开。"},{"type":"paragraph","text":"叶桂生长得不怎么样，而且还缺少一种女性的气质，言谈举止有点泼辣劲，可是，这一点倒正适合黄金荣的胃口。"},{"type":"paragraph","text":"黄金荣野心勃勃，不甘心目前的地位。他要找一种可以依靠的势力，他要一个可商量，可帮一把的得力助手，而自己只是一个小小的衙门捕役，如能攀上叶家这门亲事，日后的发迹就有了基础。一旦他黄金荣在上海滩站稳了脚跟，还愁弄不到温顺漂亮的女人吗?"},{"type":"paragraph","text":"叶桂生也不是等闲之辈，迟至今日尚未出阁，正是为了张网等待中意的猎物，她需要一个强悍有力的男人，而且能牢牢捏在自己的手中。她是叶家独苗，父亲苦心经营的家产，她要继续经营下去，黄金荣看来很有点心计，两人在一起，不愁做不成大事。"},{"type":"paragraph","text":"桂生的父亲呢?黄金荣他是看得中的，只不知这小子肯不肯当招赘女婿?黄家只有他一根独苗，这事有些难办……"},{"type":"paragraph","text":"这三个人各有自己的打算，都想把对方捏在自己的手中，也许正是因为这一点，他们都希望能利用对方以达到自己的目的，因而，他们又找到了共同点，互相连结起来了。"},{"type":"paragraph","text":"当然，事情是有难处的，症结就在黄炳泉夫妇身上。这天，阿荣刚回衙门，就有人告诉他家里带信来要他立即回去。"},{"type":"paragraph","text":"黄金荣买了几包父亲爱吃的苏州豆酥糖，匆匆往家赶。最近，因自己忙，很久未回家了，上次离家时，父亲染疾在身，今日要他回家，会不会父亲病重了?"},{"type":"paragraph","text":"炳泉娘子一见儿子回来，眼泪就止不住往下落，她诉说着丈夫的病情，诉说着自己的忧虑。黄金荣安慰了母亲几句，就急忙到里房去见父亲。只见父亲闭着眼躺在那里，听到脚步声后慢慢张开眼睛。"},{"type":"paragraph","text":"炳泉老人这次病得不轻，黄金荣知道父亲不久于人世，叶家的亲事倒是难以启齿了。老人显得异常虚弱，一会儿就昏昏沉沉地闭上了眼睛。黄金荣悄悄走出房间，和母亲商量起父亲的后事来。母亲只会抽泣，什么主意也没有。"},{"type":"paragraph","text":"没几天，炳泉老人就离开了人世，可惜的是，他始终未能抱上孙子；炳泉娘子悲痛欲绝，抑抑郁郁地拖了一段日子，也与世长辞了。"},{"type":"paragraph","text":"父母相继去世，黄金荣关了茶馆店，办完了丧事，在悲痛之后，他突然感到一阵轻松。现在他可以完全凭自己的意志去办事情了。"},{"type":"paragraph","text":"为了尽尽做儿子的孝道，他在漕河泾买了块坟地，把父母合葬在那里。"},{"type":"paragraph","text":"他将要为实现自己的目标去拼命了。"}]}