{"id":764944,"date":[{"year":1988,"month":2,"day":2}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"大亨黄金荣","ftitle":"9　改换门庭","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"为了博得叶氏父女的好感，黄金荣经常上门陪桂生父亲叉麻将，陪桂生上街白相。"},{"type":"paragraph","text":"由于得到了桂生父亲的允诺，他终于把黄阿良的弟媳妇金菊领到衙门结案，受到主子的褒奖，被认为是干练有能，很有一套的人。"},{"type":"paragraph","text":"这天，黄金荣休息，一早就来到叶家，桂生早已梳洗完毕，等着他一道出去。"},{"type":"paragraph","text":"今天，桂生着意打扮了一番，水红的短衫配着墨绿的绸裤，脸上略施脂粉，倒也十分动人。"},{"type":"paragraph","text":"黄金荣先陪桂生到豫园的春风得意楼，两人在靠窗处找了两只空位坐下，伙计上来泡了茶。"},{"type":"paragraph","text":"桂生见茶楼上几乎座无虚席，便问金荣:“阿荣，这许多人都来吃茶的?”"},{"type":"paragraph","text":"“哪里，这茶楼里各种人都有，专门来吃茶的人不多，大多是做生意的人，他们边吃茶边谈生意。我也是这里的常客，我们经常来这里聚集，打探消息，办理案件。但我们在这里吃茶是不付钱的。老板巴不得我们常来光顾，帮他们维持市面。”"},{"type":"paragraph","text":"桂生看见茶楼一隅有一高台，便问道:“阿荣，这是什么?这大概是说书人坐的地方吧!我曾听得爹爹说茶楼里可以听书。”"},{"type":"paragraph","text":"“是的，这爿茶馆店夜夜有人说书，昨天夜里说的是《杨乃武与小白菜》，店里位置统统坐满，生意很好。”"},{"type":"paragraph","text":"这时不少人拎着鸟笼走了，窗台前还挂着许多不同式样的鸟笼，只听鸟声啁啾，倒也别有风味。据说，这些客人常来得极早。"},{"type":"paragraph","text":"在他们交谈时，一个姑娘提只篮子走来，桂生看清篮里有瓜子、花生和粽子糖，黄金荣买了好几包给桂生，两人边吃边讲，倒也蛮有味道。"},{"type":"paragraph","text":"太阳出来后，天又热起来了，两个人步出茶楼，挤在人群里，桂生因为胖，一会儿额头上已沁出汗珠，黄金荣紧靠着她，有时乘机碰她一下，桂生只是假装嗔怪地白他一眼。"},{"type":"paragraph","text":"中午，黄金荣陪桂生吃了桂花酒酿圆子，鸡鸭血汤等城隍庙小吃后，拉着桂生来静安寺看庙会，后来又陪她到南京路跑马厅看赛马，玩得很痛快，桂生也大开了眼界。"},{"type":"paragraph","text":"晚上，黄金荣又把桂生带到香仙茶园，当时的戏院，都称茶园。进得园来，只见尽是一张张方桌，观众坐在桌边一边品茶一边看戏。戏园里闹哄哄的，胸前套着货架的小贩正忙着兜售生意，有叫卖香烟的，有叫卖瓜子花生的，还有几个浓装艳抹的妇女正和几个单身男客在搭讪。这天晚上，演的是《迦茵小传》，可是桂生倚着金荣，两人只顾喁喁私语，也不知台上唱的是什么戏。"},{"type":"paragraph","text":"人越来越多，戏院里又闷又热，没等戏完，他们就离开了香仙茶园了，两人又去店里吃了点心，还喝了点酒。"},{"type":"paragraph","text":"金荣送桂生到了家门口，临分手时，桂生告诉金荣关于法国巡捕房要公开招考华捕的消息，要金荣前去报考。"},{"type":"paragraph","text":"金荣明白桂生父女的心意，自己也想离开县衙门另找出路，于是就去报名应考了。"},{"type":"paragraph","text":"考试在大自鸣钟总巡捕房进行，要求十分严格，不仅要体格强健，还要略懂些外语，格斗中不仅要猛，还要机智。考试结果，黄金荣名落孙山。"},{"type":"paragraph","text":"桂生知道后，一面责怪他无能，一面又催着父亲托人出面求情。桂生爹在女儿的催促下，很快就托人向主考官送礼行贿，总算为黄金荣争来了一个名额，黄金荣成了一名三等华捕。"},{"type":"paragraph","text":"黄金荣进了法租界巡捕房，当上了包探，这一年是1892年，黄金荣25岁。"},{"type":"paragraph","text":"这个一心只想“有出息”的野心勃勃的年轻人，踏进法租界巡捕房，使他有了更多的机会结交社会上形形色色的人物，使他有更多的机会施展他早已学得的狡诈伎俩，实现他向上爬的野心。"},{"type":"paragraph","text":"他首先和郑家木桥一带的地头蛇——程子卿、丁顺华结为把兄弟，按年龄排列，黄金荣为老大，丁顺华为老二，程子卿最末。"},{"type":"paragraph","text":"从此，黄金荣经常到郑家木桥一带来，那些寻衅闹事的小瘪三看见师父过来，都按黄金荣的眼色行事，因此黄金荣实际上成了这一带的流氓头子。"},{"type":"paragraph","text":"黄金荣毕竟是个有心计的人，他虽是郑家木桥这一带的流氓头子，但并不在这一地段亲自露面，他清醒地意识到，他要实现自己向上爬的美梦，最重要的关键是必须博取法国主子对他的信任，而为了表现自己的侦缉才能高人一等，他必须在暗地里收买一班惯窃惯盗，让这些人去充当眼线，利用他们去破获另一伙盗窃集团犯下的案子。"}]}