{"id":213046,"date":[{"year":1951,"month":1,"day":28}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2136","ytitle":"初步改造克服困难","mtitle":"本市私营工业去年显著好转","ftitle":"还存在着追求暴利、依赖政府等偏向，需要继续进行纠正。","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】本市私营工业在去年一年中，由于人民政府的正确领导与大力扶助，劳资团结努力生产，及若干私营企业进行了初步改造，从克服困难中已获得了显著好转。从去年五月中旬以来，开工复业逐日增加而停工歇业逐日减少，十一月份的工业用电量并创解放以来最高记录，主要工业品产量一般皆超过一九五○年一月份的最高水平。工商业平均每月营业额从三至五月的三万四千五百余亿，增为六至八月的四万二千六百余亿。九、十两月续创新记录。好转情形，可从以下几方面看出来:"},{"type":"paragraph","text":"开工歇业情形"},{"type":"paragraph","text":"去年一年中向本市人民政府工商局申请开业的私营工厂计八七九件；由一至七月的一八一件增至八至十二月的六九八件。申请复工工厂，共五二五件；由一月份三件、二月份二件、三月份一件，逐月增加至九月份一二一件。申请停业工厂共一八四六件；上半年由一月份的一五九件增至五月份五○二件，六月份起逐月减少，十二月份仅二五件。申请停业数字的逐月减少，而申请开工复业数字不断增加，说明上海工业一般均已正式步入好转途径。"},{"type":"paragraph","text":"工业用电量"},{"type":"paragraph","text":"去年度本市工业用电量，如以前年十二月份用电量为一○○，则一月份仅及九六·一一。二、三、四月是本市工商业最困难时期，二月为百分之三八·八○，三月为五八·一二，四月为六五·二四。从六月份起逐月增加，由六月份的七四·七二增至七月份八一·七五，八月份八七·八二，九月份为九九·○三，十月份增至一○七·六五，十一月份更增至一二二·五三。如以十一月份各业用电量与开始好转的六月份比较，则棉纺业增加百分之五七，染织业增加百分之四五，造纸业增加百分之一七八，丝织业用电量增加百分之一七三。十二月份主要工业用电量较十一月份又有增加，如棉纺业增加百分之一四六，染织业增加百分之一九·三，造纸业增加百分之一五，丝织业增加百分之一四·四，毛纺业增加百分之五三，面粉业增加百分之三八，榨油业增加百分之一五六，橡胶业增加百分之一○·二。"},{"type":"paragraph","text":"产销情形"},{"type":"paragraph","text":"到去年年底，本市一般工业生产已恢复并超过一月份最高生产水平。和前年十二月份相比，则增加更多。十一月份的棉纱产量较十月份增加百分之二七强，较前年十二月则增加百分之五一，十二月产量又稍见增加。棉纱销售情况，与前年十二月份相较，一月份仅及该月销量的百分之九五，而十月份则超出百分之三三，十一月份棉纱销量较前年十二月份超过百分之四七，十二月份更超过百分之五六。卷烟产量自去年五月份起逐月增加，十二月份较前年十二月增加百分之二二，全月销量较前年同月亦增加百分之二二。水泥产量自四月份起也逐月增加，十二月份较前年十二月增加百分之二三八，销量增加百分之四二八。普通纸产量十月份较九月份增加百分之一一·三，十一月份为九万六千余令，又较十月份增加。"},{"type":"paragraph","text":"加工定货"},{"type":"paragraph","text":"私营工业生产的好转，是和政府大力调整公私关系分不开的。调整公私关系，在工业方面目前以加工定货等方式为主。自解放后至去年十二月份止，代纺棉纱计达三十万一千六百余件，占本市私营纱厂产量半数以上。重工业加工定货也占私营电机、机器、钢铁厂产量的极大部份。尤其是去年下半年的加工定货，构成解放以来本市加工定货的绝大部份。一九四九年六月至十二月，代纺棉纱一万二千六百除件，代织棉布二十三万匹左右，代染棉布六十万零七千匹，钢铁加工约五百六十二万九千余折实单位，电机、机器定货为一千二百九十七万余折实单位，日用品收购七百八十五亿三千余万元。去年上半年代纺棉纱仅五万一千五百余件，代织棉布九十二万一千余匹，代染棉布二十四万一千余匹，电器、机器定货三千七百万折实单位，日用品收购三千九百二十一亿余元。但下半年代纺棉纱即达二十三万七千余件，代织达二百一十三万余匹，代染即达二百三十万零九千余匹，电机、机器定货即达五千一百十四万六千余折实单位。日用品收购达九千八百十八亿六千余万元。自前年六月至去年六月底收购丝绸共一万四千四百余匹，而去年下半年收购丝绸即达三万二千八百余匹。"},{"type":"paragraph","text":"新的问题"},{"type":"paragraph","text":"一年来上海私营工业好转情形已如上述，但伴随这初步好转俱来的，又有许多新的问题。例如在调整公私关系中，部份私营企业还存在着追求暴利，甚至有私无公、或单纯依赖政府的偏向；而当经济情况比较好转时，对定货即不感兴趣，甚至有偷工减料迟交货、交次货等不老实现象发生。又如劳资关系在去年一年中虽已有很大进步，特别是工人们团结资方，坚定其生产信心，在克服经济困难争取好转过程中，起了极大作用，但在部份行业与个别企业中，还存在着若干偏向。如表现在年奖问题上，部份资方强调企业困难，忽视这是工人应得工资的一部份，抱着不负责任的态度，认为这是‘奖金’，可给可不给；至于为职工举办集体福利，一般都漠不关心。另方面，少数职工还没有能够多从长远利益上着想，有的还存在着过高要求。这些新问题的暴露，说明了经济情况好转的道路并不是平坦的，为了完成私营企业改造，取得经济情况基本好转，还需要一个相当长的时间。尤其重要的，去年下半年加工定货的扩大，是基于全国物价取得空前稳定后才有可能，要争取工业生产进一步发展，必须更巩固地稳定物价，而私营企业自身改造更为重要关键之一，必须彻底摆脱原料供应与销售市场的对外依赖性，精简管理机构，才有它光明的发展前途。"}]}