{"id":213128,"date":[{"year":1951,"month":1,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"工人阶级是革命的主力也是肃特的主力","genre":"","count":"1331","ytitle":"","mtitle":"五十万市民夹道欢送 参干青工昨光荣出发","ftitle":"车站月台欢声雷动家属殷殷话别　鼓动站上爆竹齐鸣彩纸纷飞　招待处里父母儿女相互朂勉","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市荣获录取的参干青工，昨日下午分二批离开上海。光荣家属及本市各界团体代表约五千余人往车站欢送，上总及各产业工会沈涵、韩西雅、马小弟等都在车站上照顾欢送工作。参干同志个个笑逐颜开，他们握别了家属及朋友，高高兴兴地上了车。月台上挤满了欢送群众；红旗、乐队。"},{"type":"paragraph","text":"四时半第一批参加空军的同志，他们在千百双欢送者的眼前挥动着帽子，走向光荣的国防岗位。"},{"type":"paragraph","text":"昨天集中在各区的青工们，都很早起身了，虽然他们只睡了四个钟点(昨晚各区分别举行欢送晚会，他们都在午夜三时入睡)，但是兴奋遮掩了他们的疲劳，脸上依旧是神采奕奕，精神焕发。他们很迅速地把铺盖整理好，开始等待着出发消息，然而时间还早得很，所以他们就利用这段时间进行学习，有的人在一起看报，有的靠着窗案开始记他参干第一天的日记。一直到下午一时才集合依次上了汽车，在夹道的欢呼与爆竹声中，他们受到无上的光荣与尊敬。"},{"type":"paragraph","text":"东路最先出发，十多辆大卡车结成长长一列，经过塘山路、东大名路，通过外白渡桥到南京路折入河南路，向北到达车站。西路紧接着东路从南京西路到南京东路折入河南路。沿途由各工会设立鼓动站，车队经过，扩音机领导呼口号，车上车下同声响应，情绪非常高昂。夹道欢送的市民不下于五十万人，他们遇见相熟的人，便跑到车旁握手，连说“一路平安。”南京路上爆竹齐鸣，烟雾弥漫。店员们都挤在窗口或洋台上，时时鼓掌致贺，并呼口号，除了“祝贺”“致敬”外，他们还叫出他们怎样来搞好留下的任务，他们又将五色缤纷的彩纸抛在参干同志的头上，表示他们的无限热爱。车队缓缓地通过狭窄拥挤的河南路，在群众热烈的欢送下抵达了车站，进了光荣门。车子停下后，他们便按着队次排列在车站广场上休息。一会儿中区的第三大队在铁路军乐队车的前导下抵达了，三路光荣队伍会师了，欢声雷动，响彻了广场的天空。"},{"type":"paragraph","text":"许多光荣家属进站来看他们的孩子，家庭妇联的姊妹们，招待得非常周到，候车室辟为招待处，里边有开水、茶点。招待员找来了他们的孩子，在简短的时间内，使他们能叙谈天伦之情，做父母的总是要叮咛几句话“去了马上写信来”“要努力学习、保重身体”。也有几位母亲动了感情，热泪盈眶地依恋不舍，妇联的同志便趁机解说:“儿子有志气，母亲好福气”“光荣母亲应该笑”，母亲真的破涕为笑了。有的参干同志，是由他的妹妹或是爱人送行的，也有老板来送他的学徒，他说他们店里感到很光荣，他们提前吃了年夜饭，还给了参干同志的安家费。"},{"type":"paragraph","text":"三时半他们进入月台，列车早已准备好了，车厢里打扫得干干净净，同志们分队登车后，送行者也进入了月台，铃声响了，车轮转动，军乐队奏起“当祖国需要你的时候”雄壮的歌曲，十八节长长的列车缓缓地前进，欢送者临别依依，挥动着帽子，直把列车目送远远地消失在视线外。"},{"type":"paragraph","text":"第二批参加装甲学校的同志，他们在昨晚八时开始出发，各路均经由南京路、河南路抵达车站，九时许他们都已到了车站，同样地他们也接受到热烈的欢送。许多光荣家属都为他们守候到深晚。他们在午夜十二时左右离开上海，奔赴光荣的目的地。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511t010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【上】参干青工向欢送者告别</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\01\\511t010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【下】在群众欢呼声中参干青工进入车站</FONT>"}]}