{"id":213250,"date":[{"year":1951,"month":1,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"4331","ytitle":"","mtitle":"表","ftitle":"","authors":["徐真"],"text":[{"type":"paragraph","text":"徐真"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一片平静的、昨天还是淡黄而今天已变成深黄的油菜，在晨曦的阳光下，仰起头来，振一振花瓣，放出了阵阵的香气。香气，顺风溜过了小河，溜过了嫩柳，溜过了稻田，溜过了苍松，溜遍了大地。绿叶子上的露珠，悉索地滚下来，渗进了土地的心脏。"},{"type":"paragraph","text":"“滴滴答答”，起床的号音冲散了濛濛的薄雾，惊扰着晏起的人们。粗布被子里的刘明，翻身揉了揉眼睛，坐起来先把胳膊伸进袖子里，打扑一下老布鞋上的灰土，蹬在脚上。披好了子弹袋，皮带扎得紧紧的，抓起汤姆式，领着十三个同志进了操场。脚下的沙土在唰唰的响，“一二三四”像刀切的一样齐，连续的跑了六圈。脸色红润了，额角上冒出了汗珠，棉袄里热忽忽的。便步走过一圈后，一缕疲劳后的舒适，流进了全身的血管里。"},{"type":"paragraph","text":"六班长刘明，不高不矮的个子，胖长脸有点发黑，光光的头，眉下一双亮晶晶的大眼，看人的时候，黑眼珠骨碌碌的转，只有在微笑时两眼才挤成一条线。走起路来步步紧，胸膛挺得高高，两手前后直摔。人长的聪明乖巧，透水就过，就是整天价闷声闷气的不大说话，满像茶壶里煮饺子，肚子里有货嘴里出不来。"},{"type":"paragraph","text":"山东莱阳城边的一个小屯子里，住着五十一岁的老娘，爹爹死得早，刘明拼命想也想不起爹爹是啥样子。娘从小就疼爱这蚰子(注一)，腚上一根毛的独生子，雇给人家办饭时，一霎也不离身的带着，眼看着长成了大人。共产党领导着翻天覆地的土地改革，正如天上掉下来馒头，娘俩才得到了六亩不旱不涝的平川地。年轻力壮的刘明，日夜辛苦的耕种锄割，忙的时候，娘也送饭也割谷子。小日子虽然不是十全十美，到也顿顿小米饼子小豆腐、咸菜白菜的配衬着，逢年过节的就割肉包饺子。粗布袄穿的干干净净，也怪暖和，真够上不愁吃穿而年年有余。风行一时的手工机子卷香烟，给刘明添了一点小麻烦，马马虎虎的学会了抽烟。可是每想起过去糠一顿菜一把的苦日子，就舍不得多抽。碰着开大会，就买两包大鸡烟过过瘾，顺便招待一下民兵同事们。"},{"type":"paragraph","text":"人面兽心的蒋该死，不甘心人民翻身作主人，要用血手扼杀人民。美式的榴弹炮弹，从青岛落到即墨，从即墨落到了莱阳。二十岁的刘明知道谁是恩人谁是仇家，为了保田保饭碗，以共产党员的身份，自动带头参加了人民解放军。“送子参军”的红旗下，娘擦着眼泪嘱咐:“打倒反动派再团圆!”"},{"type":"paragraph","text":"部队的迎新大会上，刘明抓住了像自己的手一样的一个人，又腼腆又兴奋的说:“咱是小弟弟，当民兵也打过几回麻雀战(注二)，可是一上大阵就不管用了，全靠你多帮忙。”“你我都是共产党员，大家都是穷弟兄，没什么说的，有罪同受，有难同当。”这亲切的回话，使刘明的手抓得更紧，觉到虽离开了老娘，可是有了哥哥。从这天起，刘明就干起了高尚的“革命战士”。"},{"type":"paragraph","text":"连续的行军挪防、借门板挑水刘明回回跑在头里，可就是不多说话。日子长了，班里的同志都夸奖他老实能干，心里有数。有一次开完了思想检讨会，漫谈什么家庭观念保守思想等，班长开他的玩笑:“刘明整天不说话，莫非有什么思想吧!”(注三)刘明理直气壮的开了腔:“一没有老婆，二没孩子，一个老娘有吃有穿，还愁啥?我没有思想。有思想么?就是一个，打老蒋。”惹的指导员也笑了。行军打仗，打仗行军，刘明是这样在生活着。参加过胶河战役，攻打过昌邑潍县，因为作战机警勇敢，住在济南商埠时，光荣的升任为六班长。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"去年四月廿一日的拂晓，刘明挺立在百万雄师的阵营里，打过了长江。解放了南京，解放了上海，解放了……。真是:“打得好来打得好…，解放大军功劳高…蒋军兵败如山倒……捷报如同雪花飘!”"},{"type":"paragraph","text":"为了接管城市，部队一直住下来担任警卫任务。不多久，军区首长号召大家:“为建设一支强大的国防军而奋斗!”新年后，毛主席又发布命令:“除作一支战斗主力军外，还要作一支生产主力军!”"},{"type":"paragraph","text":"连里像滚锅样的沸腾。军事操作由各个教练到刺杀、投弹、射击、战地演习。操场上，踏满了刘明的脚印，枪托摩得发光；匐匍前进沾来的泥土，洗掉后洗在自来水管子里。靶场上“劈拍劈拍”，从两环三环到七环八环。课堂的桌椅天天陪着刘明，从一二三四到加减乘除；从每天五个字到连句、看信。郊外高低不平的荒草地，也一镢头一锄头地开成了几十亩良田。"},{"type":"paragraph","text":"围着一溜白墙的操场上，单双杠，篮排球，应有尽有，一应俱全。晚饭后的黄昏，刘明在与篮球作对，南跑到北，东跑到西，球来了一伸手滑了过去，再跟上又送给了别人。渐渐的刘明知道了“中锋”“右卫”，渐渐的，球网里也常有他的球漏下来。"},{"type":"paragraph","text":"星期六的晚上，集合点名的哨子吹了几遍，大家在追逐篮球，舍不得胜败未分的局面。值星排长催了三次，才站好了队。政治指导员清脆的话在响:“同志们!我们现在要建设一支强大的国防军，要正规化，就要克服游击习气，要严格遵守时间。比如我们过去在农村里，大家过惯了散漫生活，照常说出太阳的时候、落太阳的时候，再不然是喂牛的时候。可是现在行不通了，现在是上午六点钟、下午六点钟，或者是下午四点钟。只有这样才是科学的。今天点名大家迟到十分钟，全连一百六十个人，加起来就是几十个钟点的时间。白白的浪费了。因此，我们要爱护时间，像爱护自己的眼一样，不能掺进一点杂毛，不能浪费一分钟……。”"},{"type":"paragraph","text":"指导员的话一句一句的钻进了刘明的耳朵里，回想起有一次去看报馆印报，上级说那个印刷机是个蹩脚货，一点钟还印三万份，一分钟就是五百张。今天浪费了几十个钟点，多可惜，可是没有表不也是枉然?从此以后，“正规化表”，几个字眼像在刘明的脑子里扎了根一样，牢牢的一动也不动。"},{"type":"paragraph","text":"为了实现小计划，算盘子来回打了上千遍。"},{"type":"paragraph","text":"细雨濛濛的星期日上午，马路上闹烘烘的，电影院门口挤满了人。路旁有几棵法国梧桐，大叶子显得格外油绿。柏油马路上蒙上一片水，明晃晃的像玻璃。大大小小雨伞，五颜六色的雨衣，在人缝里转来转去。三轮车夫照常的吆喝争辩:“再加五百块，再加五百块!”刘明的老布鞋里已经盛满了水，脚底下有些发凉，好容易在一家门前立定了。"},{"type":"paragraph","text":"三层楼竖在马路的交叉口，玻璃窗里大钟小表，向右看齐式的摆满了。刘明怕问了价钱不好意思，咬着手指头在隔着玻璃端详着每一口表的标价，八万、十万、卅万，五十万。呆呆的望了大半天。"},{"type":"paragraph","text":"“唉!”刘明烦躁沉重的叹息，想买坏的不能用，买好的办不到，中等货也得“十万元”。想想一个月万把块钱的津贴费，一文不动也要积蓄一年。想到这里，懒懒的举起了沉重的腿，刚向后转开步走，不小心撞了人家一个满怀，连忙道歉一声对不起。又步步紧起来，想:“一年不抽烟不会死人，总得买表。”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"十五号下午，排长照例的拿着一叠钞票送到班里，大家在一张表的格子里按上指印，津贴费就领到了手。六班的老规矩，钱来了要先吃点瓜子、花生、糖，开个小茶会；然后再去买肥皂、毛巾，袜子等，把供应合作社挤的不得开交。刘明除买了一包烟丝每天装小烟袋以外，把剩下的钱统统的关了禁闭。"},{"type":"paragraph","text":"“刘明，我出去买菜，给你带两包便宜烟?”上士老刘搭买卖似的问。刘明开口了:“进城前，首长三番五次的告诉咱，城市里花花绿绿的，惹人的地方太多。大家要保持革命军人的优良品质，发扬艰苦朴素的作风，保持人民军队的老传统。”瘦弱的通讯员小李，蹦蹦跳跳的玩皮蛋。每当看见刘明掏出小烟袋，老是喊:“哟，老传统!”刘明了解这个小捣蛋鬼，眼皮番一番，不怪他也不理他，当作了耳旁风。但心里还在揣摩:“正规化，表。”"},{"type":"paragraph","text":"太阳光电灯光，电灯光太阳光，照着操场课堂，照着刘明的黑眼珠。蚊子的嗡嗡声，交织着夏雷的轰鸣，节奏快慢不匀。时间在飞快的流逝过去。"},{"type":"paragraph","text":"三万元人民币，酣睡在刘明的口袋里了。"},{"type":"paragraph","text":"漆得墨黑的桌子上躺着一封信，白信封上红线条，毛笔字写得浓眉大眼，格外分明。下写着山东莱阳县，不用说是老娘寄来的。连忙看到开头几句:“我身体健康，你不要挂念……。”这大约是找人写信的几句老套话。再看下去:“……家乡旱涝不均，灾荒利害，省吃俭用，勉强可以过下去。你应好好练兵，千万不能挂念……。”信放进了插口袋，心口窝也像吃进了一根大棒槌。"},{"type":"paragraph","text":"昏暗的月夜，夹杂着路灯的黄光。刘明在操场边一步拖一步的来回蹒跚，像要踩碎每粒小沙。老娘眼角的绉纹，花白的头发，一晃一晃的显现在眼前。不禁的暗自思量这三万元:“能寄回家去最好，小米千元一斤时，三十斤总多少添补添补，使老人家少吃点苦。”刚想到这里，老娘眼角的绉纹像在舒展，舒展，舒展。可是回身又想:“生活不好，天灾蒋灾(注四)，总怨蒋该死这个王八蛋。现在有人民政府作主，反正不会饿死人。钱要寄回去，表呢?”最后，咬了咬牙，咬得脑子里横七竖八的都是:“正规化表。”"},{"type":"paragraph","text":"三个月又过去了，刘明的钱增加了一倍。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"“七月八月看巧云”，刘明仰望着高空，像一片棉花，像一座高山，像一只骆驼，像一缕轻烟，像……。”一低头又看到了棒米(注五)，虽说棒米不如大米，可是北方人种它比较熟练可靠。想起了下种、浇水、锄草、施粪，费了多少功夫，终于把荒凉的草地变成一片黄绿的棒米。同志们的汗曾浸透了毛巾，曾湿透了衬衣；也曾滴在土块上，滴在棒米苗上，滴在从乳白色变成黄色的棒米粒上。现在摸摸这又粗又长的棒子，摸摸手上的一层茧皮，会心的微笑了。漫长的行列，肩膀上挂满了、篮子里塞满了、车子里装满了胖大的棒米，阳光下金光灿灿，耀人眼花。一批一批的来回穿梭，小李的口哨在吱吱:“东方红，太阳升……。”"},{"type":"paragraph","text":"庆祝丰收的大会开幕了。团首长宣布了收成的数字，报告了六班的战绩，介绍了刘明顶呱呱的模范榜样。一阵阵的掌声，一次次的敬礼，刘明捧回了奖品、奖状，并收到了个人奖金五万元。刘明的脉搏在跳，心在跳，汤姆式也在跳，跳着:“正规化，表。”"},{"type":"paragraph","text":"一步比一步紧，一步跟一步快，刘明回来了。甜蜜蜜的心情像娶了新媳妇，亮晶晶的黑眼珠转的飞快，大眼挤成了一条线。看看老朋友汤姆式魁峨的站在枪架上，摸摸新朋友是这么小巧玲珑，生怕它开了小差似的，偷偷的再抚弄抚弄，又圆又滑的硬壳子，服贴老实的紧靠在小口袋的右角。"},{"type":"paragraph","text":"熄灯号响了，刘明舒适的躺在床上，新来的朋友悄悄的爬上了他的左腕。蟋蟀似的“啣唧唧唧”不停。"},{"type":"paragraph","text":"高高的王连长查岗回来，冷风吹的打了一个寒颤，想起来近日天气多变，该查查宿舍，看看大家睡的怎样，免得受凉后泄肚子闹痢疾。刚走进六班的房间里，猛听到一阵梦呓:“正规化，表，正规化，表。”王连长好奇而飞快的用手电筒照亮了床铺，一眼看见被子蹬在脚下，露着半截身子的六班长仰在床上。再向前一步，瞥见他左腕上一只银光四射的新表，秒针在滴滴滴滴的响，时针分针齐指在十二点的一条线上。王连长恍然大悟的领会了这梦呓的深意。顺手给他盖覆了被子，情不由己的俯下身去，在刘明浮现着笑容的颜角上，深深的深深的吻了一刻，并滴下了几滴热泪。"},{"type":"paragraph","text":"注一、蚰子。是北方的一种伏在豆子上叫的秋虫。"},{"type":"paragraph","text":"二、麻雀战。小型游击战的意思。"},{"type":"paragraph","text":"三、“有什么思想?”即“有什么问题?”战士开玩笑语。"},{"type":"paragraph","text":"四、蒋灾。蒋介石带给人民说不完的灾难。"},{"type":"paragraph","text":"五、棒米。即玉蜀黍，棒子是成穗的玉蜀黍，胶东的叫法。"}]}