{"id":213514,"date":[{"year":1951,"month":1,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"大课堂","genre":"","count":"1685","ytitle":"","mtitle":"关于反动党团特务登记有关文件的学习问题(下)","ftitle":"","authors":["晓蒙"],"text":[{"type":"paragraph","text":"晓蒙"},{"type":"paragraph","text":"怎样进行学习，并使学习收到效果?虹口中学是这样做的:根据同学思想情况，首先分别召开学生会、级任教师及团的干部会议，进行动员讨论，解决干部中的思想问题，然后结合参干思想总结工作，进行启发诱导，使群众思想有了初步认识后，即有准备的召开全校师生动员大会，控诉匪特的罪行，激发群众对匪特的仇恨情绪，紧接着各班级和教师工会就分别举行座谈会，结合大会报告明确登记意义，联系思想，进一步暴露特务罪行，提高认识和加强警惕。结果，不但打破了存在于干部与群众中的麻痹思想，提高了警惕，而且要求行动起来了，有些同学说:“听了D·R·P·匪特组织案犯报告后，知道特务与我们是切身有关。”“我们今后光做一般宣传动员工作是不够的，还要进行更加深入的宣传动员，尽到劝说检举的责任，加强学校冬防工作。”在教师的座谈会上，当时就有十四位教师坦白了自己反动党团特务人员的身份。沪江大学则是首先邀请出席世界和大代表刘良模到校作关于德国法西斯特务在欧洲暴行的报告，放映揭发匪特罪行的电影‘腐蚀’，使同学们对匪特获得初步认识，然后举行反特护校大会，控诉匪特罪行，跟着又举行座谈，联系思想进行讨论。也收到了很大的效果，纠正了同学们的麻痹思想。这些例子，是值得参考的。"},{"type":"paragraph","text":"结合具体工作"},{"type":"paragraph","text":"在进行反动党团特务登记工作中，一般机关干部和群众由于不认识登记工作的重要意义及登记工作与其他工作的密切关系，一般地存在着抓不住工作重心，怕妨碍其他冬防工作，因而不予以重视的情况。如嵩山区在运动展开初期，少数干部认为‘目前中心工作既是登记工作，那末冬防服务队的组织工作是不是丢开不管呢?’‘会不会妨碍妇联发展组织的工作呢?’等等。因此，在进行学习时，除了反覆说明登记工作的意义外，同时要反覆说明登记工作与其他工作的密切关系，明确指出，各种组织工作，只有做好反动党团特务登记工作这个重大的政治运动才能得到发展与巩固。"},{"type":"paragraph","text":"在登记工作进行过程中的许多具体专实证明了这一点。如在嵩山区丽园路、斜徐路一带的群众大会上，干部把‘二’轰炸时血肉横飞的惨景、特务打信号枪指使轰炸，和该区负责同志及干部在大火中抢救的情形，加以对照宣传后，几个老太太痛哭流涕的痛骂特务，拥护人民政府的措施，鼓励青年人参加冬防服务队。普安路派出所五条里弄，经开会后即有一百四十三人报名参加冬防。恒茂里在未搞登记宣传工作前，群众都说:‘我们这儿没坏人，用不着搞啥服务队’，因此冬防服务队始终组织不起来，这次在该里召开登记工作的宣传动员会上，工作同志说明目前形势和特务出路问题后，当场就有潜伏在该里的一个匪特军统份子向群众坦白，群众大为惊异，许多群众批判了自己的麻痹思想，表示决心参加冬防服务队。"},{"type":"paragraph","text":"学会掌握政策"},{"type":"paragraph","text":"在某些干部和群众中，对镇压匪特的政策认识得还不够清楚，致使登记受到了或多或少的阻碍，因此，在学习中学习如何掌握正确的政策，也是很重要的。对付匪特的政策，就是毛主席所指示的‘镇压与宽大相结合’的政策，即是:“首恶者必办，胁从者不问，立功者受奖”不可偏废的政策。"},{"type":"paragraph","text":"在执行这个政策的时候，“宽大无边”是错误的，如福建寿宁县在去年上半年进行剿匪时，匪首刘文义、陈文基等伪装自新，结果竟不加处理，使该匪犯钻了空子，公开动员招收坏份子说:“当土匪能发财，人民政府捉住不打不杀，国民党回来又能升官。”并且威吓群众说:“不怕你们告我，人民政府有宽大政策，我捉到你们可就要杀!”引起群众许多顾虑，使政治瓦解工作失去作用。有些参加剿匪的群众反映:‘我们做坏人，政府做好人，放回来的土匪又找我们报仇，这份差事做不得!’这个事实，就很具体的告诉我们，对于那些罪大恶极的首要匪特份子，解放以后仍继续其反革命活动，或经再三劝谕仍顽固不化，决心与人民为敌到底者，必需坚决加以镇压，绝不容有任何姑息宽容；另一方面，乱捕乱杀的‘左’的现象也要防止，对罪恶不大的匪特份子，只要他及时悔悟、真正改过，也应该让他有自新的机会。"},{"type":"paragraph","text":"这个政策是不可偏废的，只有正确的掌握了这个‘镇压与宽大相结合’的政策，才能使反动党团特务登记的工作搞好，才能达到镇压匪特的目的。(完)"}]}