{"id":213772,"date":[{"year":1951,"month":2,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2716","ytitle":"","mtitle":"我对稿酬的意见","ftitle":"","authors":["庸夫"],"text":[{"type":"paragraph","text":"庸夫"},{"type":"paragraph","text":"关于出版社稿酬问题，近来必须要注意；这里我以一个书刊读者(虽然我也编写过些社会科学读物，但说不上著作，主要还是一个读者)的资格，约略发表一些意见，借供大家参酌。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"谈稿酬问题，首先就必须肯定下面两件事实:"},{"type":"paragraph","text":"第一，著作家的待遇应该提高。苏联把著作家称呼做“灵魂的工程师”，因为著作家是使用脑力的劳动着，他们的专业是文化建设，他们劳动的产品——著作物对于社会发生极大的影响，所以他们的责任极重；社会有权要求著作家的著作物必须对国家人民有利，同时也有义务保障著作家的生活。"},{"type":"paragraph","text":"我们应当还记得，以前在国民党反动统治时期作为一个职业者作家的苦况；他不仅必须是孑然一身，简直还要有饿肚皮的本领。虽然那时候的著作家也曾无力的喊出“斗米千字”的口号，但连这个最低限度的要求也竟没人理会。"},{"type":"paragraph","text":"今天新中国已经建立起来，政权掌握在人民的手里了，我们就有十足的理由要求提高著作家的待遇；使他们能改善自己的生活，使他们能在安定的生活环境中静心写稿。更由于新中国建立之后，正面临着一个文化建设的高潮，目前出版物的数量和质量都急待提高；而事实上我们的著作家人数很少，老作家大都担任了行政工作或教职，新作家还在培育之中，以至形成目前出版界严重的稿荒现象；这就更应该提高著作家的待遇，以刺激新著作物的不断产生，特别是学术性的专门著作物。中央出版署胡愈之署长在全国出版会议上所作的的“论人民出版事业及其发展方向”那篇报告里就明白说过:“为了解决稿源的恐慌，……出版家应当在可能范围内提高著作家的待遇和写稿的报酬。”"},{"type":"paragraph","text":"第二，旧时依价结算版税的稿酬办法应该逐步废止。依价结算版税的办法，是资本主义国家惯用的办法，它十足的表明了资本主义制度的腐朽。因为这个办法，是不论出版物的质量如何，一律在销完后依照它特定价和销数多少来计算稿酬；而且事实上愈是畅销的出版物，版税率也愈高；但畅销的出版物不一定具有文化上的极大价值，知黄色书刊之类。反之一些对社会有极大贡献学术性的专门着作物，常在极长时间内无人问津，它不但滞销，而且版税率低，甚至出版家不愿承受。实行这个办法的结果，就鼓励了一般无聊文人进行各称罪恶的活动，让许多满含毒素的出版物充斥在文化市场上，达到它麻痺人民思想意识的目的；而一般优秀的著作物则大受排斥。"},{"type":"paragraph","text":"苏联国家出版局对著作物的稿酬办法，则是十分合理的；它的大概原则是这样的:"},{"type":"paragraph","text":"(一)稿酬是依照出版物的性质和质量而分别计算的，大致科学性质的书籍稿酬最高，文学书籍次之，其他又次之(著作则远较翻译为高)。"},{"type":"paragraph","text":"(二)稿酬是依照出版物前字数和印数而分别计算的，大致印数多的如学校教科书、儿童读物、宣传品等，稿酬较低；印数愈少则稿酬愈高。"},{"type":"paragraph","text":"(三)稿酬在著作物出版时全部付清。"},{"type":"paragraph","text":"这样的稿酬办法既是合理的，中国的出版业就必然会要照着这个办法去做，而且事实上已有一些出版社和书店在基本上做到了。在全国出版会议所通过的“关于改进和发展全国出版事业的五项决议”(这个文件的重要性等于出版界的共同纲领)里并曾特别说到:“计算稿酬的标准，原则上应根据著作物的性质、质量、字数和印数。”"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"肯定了上面两件事实之后，我们再来看看上海出版界最近所商议的稿酬办法的内容，这就得出了一个结论:这个稿酬办法，所定的计算标准是百分之百的正确的。但是它所定的稿酬数额则显然太低了，低得令人不敢置信。"},{"type":"paragraph","text":"首先，这个办法既采取了苏联的先进经验，而又照顾了目前中国著作家的生活情况。它把出版物分为“高级”“中级”“初级”三种；高级出版物读者人数少，印数自然少，稿酬较高些，每印一千册，每千字定为○.六至○.七个折储单位；中级出版物稿酬为千册千字○.四至○.五个单位，初级出版物读者人数多，印数自然也多，稿酬就低些，仅为千册千字○.二至○.三个单位；都在出版时全部付清。另外在出版家决定承受著作家的稿件时，应多付给著作家一次稿酬每千字○。二至○.七个单位(分级同前)，这项稿酬是在出版前付给的实行这个办法的好处，著作家在稿件完成以后、出版以前，就可以得到一笔预计数额的稿酬，以后在每次出版时又可以得到一笔不能预计数额的稿酬(因无法预知印数)，而不必等到出版物销完以后。这个办法对于著作家自是有利的，但问题就在稿酬数额太低；对于一个勤恳认真的职业著作家来说，他的这份稿酬的收入，还不够维持最低生活，更不用说添购参考书报……和疾病、休假时的用费了。"},{"type":"paragraph","text":"我们可以预料得到，如果出版界普遍实行这个办法的结果，会使著作家写稿情绪下落，会使著作家的人数减少(因部份转业)，会使目前出版界的稿荒现象更加严重，会使出版物的数量质量无法提高，甚至更加降低。所有这些，对整个出版事业来说都是不利的，也是与目前政府的出版政策相违背的。"},{"type":"paragraph","text":"另一种结果则可能是，这个办法成为不能见诸实行的具文，各个出版家仍然各自为政，稿酬办法并不一致，有的稿酬较丰，有的则较啬，这就必然引起竞争。面竞争是不利的，对于私营出版社和书店——特别是资本额小的更为不利。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"现在的问题很明白，上海出版界所商议的稿酬办法是好的，就看是否有把数额增高的可能?事实告诉我们，这是完全可能的。"},{"type":"paragraph","text":"目前上海出版界公议书价计算，普通以白报纸三十二开本每页(单面)直排五百字定价人民币三十元为基准。这个基准是在:(一)造货成本(包括印刷费和纸张)估百分之三十五，(二)著作家版税占百分之十五；(三)书籍销数约在五千册上下等几个条件应该付给著作家的版稅百分之十五；不过版稅是销完后付的，现在改为在出版时一次付清，面又在接受稿件时，即出版前多付给一次稿酬，两者相较自然出差许多；但亦决不应降低至现在出版界所商议的数额那样。因为现在商议中的数额即每千册千字○.二至○.七个单位，以版税率折算，大约只合百分之二至六，我们以为至少还应该提高两倍(即千册千字○.六至二.一个单位)，也可以提高两倍，决不致影响出版家的利润。更何况现在一般书籍定价，什九都较上述基准为高呢!"},{"type":"paragraph","text":"站在读者的立场讲话，我们更有权利要求出版家提高著作家的稿酬。我们读者按照定价向书店买得一本书，内中有百分之十五的钱本是付给著作家作为稿酬的，而现在出版家不曾把这笔钱转交给著作家，中途侵夺了去，剥夺了去，这是不可以的。"},{"type":"paragraph","text":"附带提到一点，全国出版会议通过决议规定，稿酬办法应与著作家协商决定，现在出版界片面商议稿酬办法，并未闻邀请著作家代表参加意见，这也是不大应该的。虽然一般著作家本身尚无组织，但可以代表著作家参加意见的团体却有，如文学工作者有文协组织，翻译工作者有译协，美术工作者有美协。希望出版界以后商议到有关著作家权益的问题时，邀请这些团体的代表参加，不要片面的作出任何决定。同时也希望主管出版事业的行政机关注意倾听著作家方面的意见。"}]}