{"id":213841,"date":[{"year":1951,"month":2,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1482","ytitle":"","mtitle":"在美帝的操纵下主席玩弄新诡计","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"土耳其代表沙贝正式提议政委会表决提案。乌但尼塔·阿彼拉兹于是玩弄新的诡计，企图将美国提案立即付诸表决。他表示:如果政委会决定优先表决美国"},{"type":"paragraph","text":"提案，那么由于苏联修正案的提出而引起的“困难”就可以避免。美国提案可以在今天付诸表决，十二国提案可以在明天付诸表决。"},{"type":"paragraph","text":"但是，伊拉克代表贾马利提醒主席说，毫无疑问，十二国提案应该优先表决。而美国代表奥斯汀则建议主席照他未被“打断”前所做的那样继续下去。"},{"type":"paragraph","text":"黎巴嫩代表麦里克说:苏联代表坚持要对他的修正案举行辩论，无疑是正当的。他又说:唯一的问题是在今天还是在明天举行辩论。"},{"type":"paragraph","text":"查拉普金说，是否讨论苏联修正案的问题是不能付诸表决的，因为苏联代表团有权要求讨论它的修正案，而这权利是不能剥夺的。如果土耳其和美国代表企图施行通过扩大冲突的美国提案，那是他们的事；但是他们不能剥夺苏联代表团的权利。"},{"type":"paragraph","text":"波兰、叙利亚、埃及及印度代表也反对主席想将美国提案立即付诸表决的企图。印度代表劳氏指出:奥斯汀承认十二国提案应先付诸表决。为了考虑修正案应该给人以时间，这是毫无问题的，挪威代表也支持苏联的立场。"},{"type":"paragraph","text":"美国代表奥斯汀声称:美国并不承认十二国提案有优先权，而仅仅是同意在会议的间歇期间不提出优先权的问题，他认为这两个提案都应该在这次会议上付诸表决。他说，美国不否认苏联存讨论它的修正案的权利，但他硬说苏联是企图“进行强制讨论”。奥斯汀说，如果政委会决定把十二国提案延至一月卅一日表决，那么美国将提出优先权的问题，并“坚持”今日就表决美国提案，即使使会议开到午夜。"},{"type":"paragraph","text":"苏联代表查拉普金说，如果代表们得不到充足的时间来研究苏联的修正案，这事实上就是拒绝讨论这个修正案的权利。因此，苏联代表要求主席依照议事规则和正常程序保证有充足的时间进行讨论。"},{"type":"paragraph","text":"英国代表杰伯说，应给予时间来讨论苏联修正案，并且应有一个短暂的休会时间，以便亚洲和阿拉伯国家间进行商谈。杰伯说:到晚间，政委会应首先表决十二国提案，然后表决美国提案。"},{"type":"paragraph","text":"主席乌但尼塔·阿彼拉兹随即宣布:他将进行表决，以苏联的修正案开始。他说，代表们“在他们解释投票理由时”便能够说明他们对修正案的态度。虽然查拉普金坚决主张依照规则应该对修正案进行充分的讨论，但是主席专断地将土耳其代表所提的结束辩论的提议付诸表决，结果以卅六票对十七票通过，五票弃权。苏联代表抗议政委会这个非法的决定。"},{"type":"paragraph","text":"在若干代表解释投票理由后，下午会议即告休会。"},{"type":"paragraph","text":"在晚间会议上，乌但尼塔·阿彼拉兹在会议开始时说，需要对苏联代表团所提出的修正案进行表决了。"},{"type":"paragraph","text":"埃及代表法齐宣称，在政委会不顾亚洲集团的反对，决定今晚表决修正案以后，亚洲集团曾举行会议，并且决定因为它们没有足够时间获得训令，它们不能参加苏联修正案的表决。政委会随即以卅八票对五票否决了苏联的修正案，六票弃权，亚洲国家没有参加表决。"},{"type":"paragraph","text":"查拉普金发言表示，对修正案遭到否决，其为遗憾。他说，由于苏联代表团仍然要设法改善十二国提案，他建议该提案作如下的修正:七国在第一次会议上应该适当的“临时停火”取得协议——这就是在十二国提案第五节最后一句关于安排停火的规定中插入“临时”二字。"},{"type":"paragraph","text":"印度代表劳氏说:他不能参加这个修正案的表决，但他保留他在全体大会上表决时采取的态度。"},{"type":"paragraph","text":"政委会以卅三票对五票(八票弃权)否决了苏联的第二个修正案。随后，并以四十二票对五票(十二票弃权)否决了苏联的另一项修正案，即删去十二国提案的标题中“中华人民共和国中央人民政府在朝鲜的干涉”一语。最后，政委会又以三十五票对五票(十八票弃权)否决了苏联第四个修正案，这个修正案规定七国会议的准备工作，必须在各参与国的同意下完成。"}]}