{"id":213990,"date":[{"year":1951,"month":2,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1426","ytitle":"坚决粉碎美帝狠毒阴谋","mtitle":"各地人民反对武装日本","ftitle":"本市人代会特邀代表号召人民奋起　教育工会八个研究会同时发表声明","authors":["武和轩","金仲华","徐朗西"],"text":[{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"【本报讯】　综合新华社消息:广州市总工会筹备会、青年团工作委员会等发表声明反对美帝国主义武装日本的阴谋。声明说:广州人民绝不能忘记日本侵略者曾给予我们的荼毒灾害，绝不能让美帝国主义再来破坏我们的幸福生活。声明表示要坚决为争取全面公正的对日和约、保障亚洲和平安全而奋斗到底。"},{"type":"paragraph","text":"川南"},{"type":"paragraph","text":"在抗日战争中曾经遭受日寇飞机疯狂轰炸的川南泸州、乐山人民相继集会，反对美帝国主义单独对日媾和与武装日本的阴谋。泸州的工人、农民、工商业者于一月二十九日举行了抗议大会。乐山城的工商业户曾被日机炸毁百分之七十，该城亦于三十日举行抗议集会。"},{"type":"paragraph","text":"甘肃"},{"type":"paragraph","text":"甘肃全省八十七个中等学校的校长于上月三十日联合发表声明，坚决反对美帝国主义武装日本的阴谋。"},{"type":"paragraph","text":"苏北"},{"type":"paragraph","text":"苏北各人民团体纷纷发表声明，反对美帝国主义单独对日媾和和武装日本的阴谋。中国人民保卫世界和平反对美国侵略委员会苏北分会的声明中说:八年抗日战争中，仅苏北地区即损失人力达三十二万五千余人，其中被日寇杀死的就有十八万五千三百余人。此外，还毁坏了三百余万间房屋、损失了六千余万担粮食和三十六万余头耕牛。今天美帝积极武装日寇，企图进行侵略，中国人民是绝不能容许的。"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"北京市四百余座大小寺菴僧尼以及居士和佛教小学学生共二千二百余人，今日上午在中山公园举行抗美援朝爱国示威大会，下午游行，显示佛教界人士已经从单纯的经声法号中走出来，与全国人民一道，反对美帝国主义与日本单独媾和，反对美帝国主义重新武装日本。"},{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"【本市讯】市人民代表会特邀代表二日集会时，号召各界市民奋起反对美帝武装日本扩大战争的阴谋，一致拥护周外长十二月四日的声明，发表书面谈话称:"},{"type":"paragraph","text":"美国为了扩大侵略战争，破坏世界和平，为了挽救其在朝鲜侵略战争中所遭受的惨重打击，不惜违背国际信义，撕毁自己签订的开罗宣言、雅尔达协定、波茨坦公告中规定的对日基本方针；在战贩麦克阿瑟指挥之下，一再进行重建日本的陆海空军，复活日本的军事工业，释放日本的战争罪犯，扶植日本法西斯反动势力再起等反动阴谋活动。近更变本加厉，进行片面对日和约的阴谋，派遣战贩杜勒斯往东京活动，企图更无阻碍的重新武装日本，复活日本的军国主义，使日本人民充当炮灰，作为它在亚洲的侵略工具。"},{"type":"paragraph","text":"我们中国曾遭受日本帝国主义的长期侵略，特别自一九三一年九月十八日以来，更遭受了日本帝国主义的重大蹂躏。抗日战争期间，我全国人民，以无数的流血牺牲，打败日本帝国主义，才获得最后胜利!现在美帝又阴谋片面对日缔结和约，重新武装日本，并以日本为基地，来危害我新中国的安全及世界和平!我中央人民政府外交部长周恩来曾于一九五○年十二月四日发表庄严声明、予以痛斥，这不仅代表了我们四万万七千五百万人民的利益，而且符合全世界爱好和平人民的要求，我们表示热诚的拥护，号召全市各界市民奋起反对美帝这一最狠毒最危险的阴谋，进一步扩大与深入抗美援朝保家卫国的爱国主义运动。"},{"type":"paragraph","text":"李天真　连瑞琦　冯少山"},{"type":"paragraph","text":"沈尹默　丰子恺　徐森玉"},{"type":"paragraph","text":"王造时　刘昌义　江　庸"},{"type":"paragraph","text":"邓裕志　王晓耒　周善培"},{"type":"paragraph","text":"【本报讯】　中国教育工会上海市委员会所领导的文艺、自然科学教育、政法、哲学、教育、历史、会计、经济等八个研究会，于二日下午二时举行联合年会，到会员首长来宾及大专院校工会基层级织主席共一百七十余人。会议除作了专题报告、工作总结外，并由教育工会副主席刘佛年宣读并通过了反对美帝武装日本的声明。会后举行了聚餐与余兴。"}]}