{"id":213992,"date":[{"year":1951,"month":2,"day":4}],"page":"2","source":"“劳动报”","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2100","ytitle":"","mtitle":"莫斯科大学新校舍的建筑","ftitle":"","authors":["丫·舒科娃"],"text":[{"type":"paragraph","text":"丫·舒科娃"},{"type":"paragraph","text":"大雪纷飞。"},{"type":"paragraph","text":"川流不息的汽车向未来的大学校舍开去，这校舍的景象在晴朗的日子显得很鲜明。此刻，只是在电灯光下才能看到在离地面一百二十公尺的高处有人在工作。小红旗被风吹得动荡不已。这就是先进工作队的小红旗。"},{"type":"paragraph","text":"日日夜夜都可以听到建筑场上的喊叫声。奠基后才过了一年多，中央大楼的下而几层已在进行内部装修工程。建筑军一队队地分布在这巨大的建筑战线上:首先是装置钢架的装架匠向前“进攻”，随他们之后是砌砖匠，再后就是筑墙匠。大楼的下面几层楼内都已在装置地板。挖土机、铲土机、升降机……各种各样的几百架机器!遍地都是机械!在这里，可以完全感觉到建筑工程的宏大规模和苏联人的成熟力量!"},{"type":"paragraph","text":"有几十年劳动经验的建筑匠师都来到这世界上最宏大的大学校舍的建筑场上。这里有贝科夫，舍伏郎科夫，施斯达科夫，杜龙泰也夫，耶金楚克……等人。这些人从前曾参加过聂泊河水电站、马格尼托哥尔斯克冶金厂、萨坡罗什冶金厂的建筑工作。现在他们来参加首都第一批摩天楼的建筑工程。他们最高的技艺养成所便是几届斯大林五年计划。他们如今在建筑新的大楼时，把自己的技艺传授给年青的建筑工人。在一九四九年内，有一千五百人在该建筑场上学得了各种专门手艺，而在本年九个月内则有一千三百个这样的人。有几百个青年工人已掌握了两三种建筑职业。到一九五一年年底时，有许多工人每人将掌握四种乃至五种职业。"},{"type":"paragraph","text":"以队长伊迦杜尔林娜为首的十个水泥匠，由于怀着愿意当这伟大建筑工程的参加者的爱国主义热情，从巴什基尔来到了这建筑场。两年前，由利森省加当区古尚里诺村寄来了一封信给苏俄最高苏维埃主席团。几个年青的集体农庄员——马拉申、马合维科娃和西尔金娜请帮助他们成为列宁山科学镇的建筑工人。他们的请求获得了满足，他们现在正在该校舍的中央大楼部当建筑工人。西尔金娜和马合维科娃不仅参加了作工，而且在地板装饰匠研究班里学习。“我们想参加大学的建筑工程”，俄国科学始祖、莫斯科大学创始者罗蒙诺索夫诞生地霍尔莫哥尔地方的几个青年工人写信来这样说道。这样的信从全国各地每次都寄来几十封。"},{"type":"paragraph","text":"在列宁山建筑场上要争得先进斯塔哈诺夫式工作者的光荣称号，是件不容易的事。其所以不容易，是因为要有很大的斯塔哈诺夫式工作的毅力。所以，昨天的先进者今天可能落在不久前比别人落后的那种工人的后面，人们在劳动中不断提高他们的能力。常有这样的情形:“教师”变成了“学徒”。最老的砌砖匠贝科夫就发生了这种情形。他培养了几百个斯塔哈诺大式工作者。贝科夫不得不来学习新的砌砖方法，即所谓“五人合工队”。但是这位著名砌砖匠学习好了之后，又教育其他工人。"},{"type":"paragraph","text":"以马合提为首的木匠队中，有不久前刚从工厂艺徒学校毕业的几个工人参加作工。落于其他工作队之后，对于这位有经验的匠师是一件很不体面的事。提高青年工人的熟练程度——这就是达到成功的唯一道路!马合提费了很大的劳动和精力，来把自己的知识和经验传授给青年工人。但他的努力不是徒然的。马合提领导的工作队在竞赛中占得了第一位。"},{"type":"paragraph","text":"顾德科夫所领导的挖土机好像一种特殊的学校。顾德科夫一连四年在自己的挖土机上作工，挖土机从来没有过大修理。该斯塔哈诺夫式工作者在第二次全世界保卫和平大会开幕前夜曾担负了一种责任，要很好照管他的挖土机，使它在以后三年内不需要修理。顾德科夫同志用自己的劳动方法和自己照管机器的方法来教育了和教育着许多挖土机驾驶员。"},{"type":"paragraph","text":"建筑工人们想早期完成这建筑工作，以便早期把大学校舍交给它的幸福的主人享用。在各工作队中，各构造图案室中，各作坊中正沸腾着创造性的劳动。在本年十个月内，这高大房屋的建筑工人们就实现了两百多个合理化建议，结果获得了五十万卢布的节约。但努力发明的思想仍然继续着。"},{"type":"paragraph","text":"不久前，“造石”厂的几位工作员——奥努佛列楚克、马克西勉科和苏奇科夫向合理化和发明委员会写了几封信。他们写道:“我们提议用机器而不是用手工来执行琢磨工作。因为这能提高劳动生产率。我们把自己的这种合理化建议贡献于争取和平的事业”。按照预先的计算，这建议可以节约五万卢布。"},{"type":"paragraph","text":"苏维埃国家的著名人物是列宁山建筑工程的常客。科洛略夫在这里把自己的砌砖法做给大家看。施斯科夫表演如何使用新机械，这种机械现在在各高大建筑工程中都有成效地被使用着。建筑场上最常见的客人是国立莫斯科罗蒙诺索夫大学的教授和学生。这里把他们看成主人。他们在这里进行工作。由于他们的帮助，许多工人开始认真地参加学习。未来的学生们——施里雅霍娃，巴尔什科夫，齐莫欣娜及其他琢匠和磨石匠将进入他们亲手筑成的这美丽校舍的宽敞教室里去。"},{"type":"paragraph","text":"全国都参加莫斯科大学新校舍的建筑工程。钢柱钢架是从契利亚宾斯克工厂和聂泊尔彼得洛夫斯克工厂中运来的。为装饰正面用的云母石是从爱沙尼亚运来的。在罗斯托夫、布良斯克和奥尔什等城附近的铁路上可以看见写着下列数字的车厢:“万急，莫斯科，列宁山，大学校收”。"},{"type":"paragraph","text":"……雪下完了，在暮色的天空里显然可以看出这座高大建筑的轮廓。红星在高空里照耀着。它随着建筑工程的高升而高升。它的亮光在很远都可见到。这就是劳动，强盛与和平之光哟!(一九五○年十二月"},{"type":"paragraph","text":"二十八日“劳动报”"},{"type":"paragraph","text":"(莫斯科特稿)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\02\\5124020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雄伟的莫斯科大学新校舍</FONT>"}]}