{"id":702080,"date":[{"year":1985,"month":6,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1530","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"一、向往","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"他，终于走了。"},{"type":"paragraph","text":"他，肩负着沉重的遗憾，蹒跚地走了。"},{"type":"paragraph","text":"不过，他是跟踪着鲁迅的脚步，向往着鲁迅那高大的形象，痴痴地睇望着含笑而走的。"},{"type":"paragraph","text":"一颗举世瞩目的明星，在进射出最后一闪余辉之后，过早地熄灭了。"},{"type":"paragraph","text":"人们在叹息，这病魔的来临，真是太突然了；人们在谴责，这可恶的癌症，夺走了一位艺术家的宝贵生命。然而，他却是那样的坦然，那样的磊落，安详地平卧在北京医院那寂静而清雅的病室里。"},{"type":"paragraph","text":"病区大道两旁的冬青，幽幽地散发着清香，随着微风，从窗外吹来。默哀的人们却禁不住思潮起伏，面对着这位艺坛巨星，深深地思索着，他胸中那渊博的艺术世界，是如何奇妙地构筑而成的。"},{"type":"paragraph","text":"人说，艺术的形成是天赋的。这话未免偏颇。然而，你能说赵丹的艺术，与他的天赋果真截然无关吗?"},{"type":"paragraph","text":"赵丹并不是出生在一个盛开艺术花朵的家庭里。他爸爸赵志超是一位战转疆场历经戎马生涯的旧军人；妈妈则是一位以侍奉丈夫为己任的贤妻良母。在军阀混战，生灵涂炭的一九一五年的一个炎热的夏日，一条活跃着艺术细胞的小生命，就降临在这样一个带有封建色彩的家庭里。"},{"type":"paragraph","text":"大凡作父母者，谁不望子成龙呢?这从给儿子起的名字上，就能悟出作长辈的拳拳之心。这条小生命被取名为赵凤翱。凤者，鸟中之王也；翱，则是能回旋于天地之间。好大的气魄!"},{"type":"paragraph","text":"儿子的这个顶天立地的大名，可也绞尽了这位军官的脑汁才侥幸觅得的啊!"},{"type":"paragraph","text":"然而，殊不知，倔强的儿子在羽翅坚硬之后，却并不领会父母亲的深情厚望，他压根儿也不想作鸟中之王，而对鲜艳的红色倒产生了奇特的爱好。二十来岁的小伙子了，还以穿着红衬里为荣，并逆违父意，自作主张，改名为丹，以显示自己对红色的酷爱。"},{"type":"paragraph","text":"按照母亲的愿望，她期冀儿子成为一名有显赫社会地位的法官，或是一名仗义执言的律师，幻想着有朝一日，儿子能头戴方顶黑色博士帽，威风凛凛地坐在庄严的法庭里，受到万千群众的尊重和赞扬。父亲赵志超当然也有着他心底的打算，他也是凭着自己的意愿和爱好来塑造儿子的形象的。"},{"type":"paragraph","text":"可是，在儿子那幼小的心灵里，却深藏着另一种向往。"},{"type":"paragraph","text":"一年一度的春节来临了。街上，鞭炮声声，张灯结彩。在这南通县城的赵府宅第里，更是满溢着节日的欢声笑语。刚刚才满七岁的赵丹已是粉墨登场，与表兄一起拉成了一台戏，演出京剧《空城计》。他扮演诸葛亮，表兄演司马懿。虽说这场演出只不过是孩子们的儿戏，却也足以显示出赵丹潜藏着的艺术天赋。他几乎一人独揽了服装、道具、化妆、舞台监督以及场务等一切剧场演出时必需的工作职务。为此，他愉快地忙碌了好几天。在一切准备定当之后，面对司马懿的扮演者却愁住了眼，因为，他表兄曾经患过天花，留下一脸麻子。"},{"type":"paragraph","text":"司马懿怎能是个麻子呢?"},{"type":"paragraph","text":"他滴溜着乌黑的小眼珠，转动着脑筋，得设法把那些密密麻麻的小坑坑充填平伏才行哪!"},{"type":"paragraph","text":"当大人们全都鼾声呼呼坠入梦乡之际，赵丹偷偷地蹑手蹑脚地溜出了家门，撒着欢快的小腿，狂奔而去。他在白天早已窥准了一个目标，在那南城门口，张贴着一大溜用金粉书写的喜庆标语。他气喘吁吁地站停在标语前，踏上石块，踮起小脚，掏出了口袋里的小刀和纸片，轻轻地对着那些金字，利索地刮动着。"},{"type":"paragraph","text":"不多一刻，小纸片上已积下了一小撮金色的粉末。他才昂着头，洋洋得意地仰望着天。深邃的夜空中，有几颗稀疏的星星，正对着他闪烁不息。他跨着轻松的步子，一骨碌地溜进了家门。真是干得神不知，鬼不觉。"},{"type":"paragraph","text":"在今天演出之前，他就用这些金粉，给表兄的麻脸，涂上了金色。麻脸隐去了。表兄成了他想象中的司马懿了。看，谁也没人教他，他的化妆艺术竟自然而然地流露出来了。"},{"type":"paragraph","text":"这两个孩子的天真表演，直逗得持票入场的“观众”笑得前仰后合，那欢乐的气氛，在宽敞的屋子里飘逸着。掌声伴着笑声，夺门而出，正当大家沉浸在节日的欢乐之中时，门外突然传来了一声吆喊:“老爷到!”"},{"type":"paragraph","text":"那两名小演员闻声霎时变色，一溜烟逃走了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856D031001.JPG\">"}]}