{"id":702171,"date":[{"year":1985,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"银坛巨星——赵丹","ftitle":"二、绘画与演戏","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"紧接着，一阵富有节奏的皮靴子震动地坪的声响，霍然而至。在场的“观众”也顿时慌乱一团。有的忙着端凳挪桌；有的马上扮出笑脸向门口迎去。"},{"type":"paragraph","text":"跨进门来的老爷是赵志超。他刚刚办完军务归来，一身戎服，满脸英气。魁梧的身材，挺拔而又硬朗。他接过夫人送来的元宝茶碗，在红木太师椅上落座后，闪出炯炯的眼神左右一扫。夫人已明白他的心意，马上张口喊道:“凤翱!爹爹回来了，还不出来?”"},{"type":"paragraph","text":"赵丹闻声只能怯生生地来到客厅中，他一边慢步轻移，一边还在使劲抹着脸上的鹅蛋粉。他表兄也迟迟疑疑地跟随而出。两个人的脸上，全都残留着粉彩。一个是白粉斑斑，一个是金光点点。这一对难兄难弟一出现在赵志超面前，他那粗黑的浓眉，立刻竖了起来。只见他使劲地呼出了一口大气，向两个孩子狠狠地白了一眼后，憋着嘴唇，喷吐出了这三个重重的字音:“没出息!”"},{"type":"paragraph","text":"两个孩子的脸色顿时煞白了。"},{"type":"paragraph","text":"父亲的谴责虽然可怕，可对艺术的向往却又壮起了孩子包天的胆。家里不能演戏，赵丹就在学校里大演特演了。他在学校这一块自由的天地里，每周上台演出“双簧”；还在校庆会上参加了规模宏大的话剧演出。这一切，终于风风雨雨地传到了赵志超的耳朵里。这位父亲的文化素养虽不深，倒也颇为懂得一点如何引导儿子走上正轨的教育之道的。他对儿子的误入“邪道”，不打，不骂，他采用了兴趣转移法。"},{"type":"paragraph","text":"赵志超是一位书法爱好者，对古玩字画兴趣倍浓，常常借着酒兴，挥洒一番。这天，赵志超把儿子招到了身边，他挽起长袍的袖口，准备练字了。"},{"type":"paragraph","text":"儿子知趣地伸出三个指头，抓起了墨锭。爸爸练字，儿子磨墨，这已是他多年来的老规矩了。儿子又伸过手背，赵志超随即在小瓷碗里操起一个小小的铜勺子，在儿子的小手背上，滴下一颗水珠。这也是赵志超对儿子定下的规矩，他要求儿子在磨墨时，使力稳而有力，自始至终，绝不能让那颗水珠，从小手背上滑落而下。经过几年磨练，倒也练出了真功夫。"},{"type":"paragraph","text":"待至砚台里的清水化成了浓墨，赵志超拈笔刷刷几下，在清白的宣纸上舞下了数行颜书之后，他才开始了对儿子的训诫:“赵门家谱虽不显赫，但也颇重名望，儿辈岂能干出有辱于门第之蠢事。看戏消遣，我很赞成；上台当戏子，就太低下了。”"},{"type":"paragraph","text":"话音不重，却颇有份量。"},{"type":"paragraph","text":"儿子低俯着头，默不作声。父亲那谆谆嘱咐又在耳边响起:“我们赵府的后代，应该是风雅高尚的有识之士，而不该是个在台上挤眉弄眼的小丑!”"},{"type":"paragraph","text":"赵志超所指的风雅和高尚，就是赋诗作画。艺术本来是息息相通的。对这一门艺术，赵丹倒也趣味盎然。他在父亲的管束之下，天天练字作画，沉浸在水墨丹青之中。没有多久，凭着他的艺术天赋，已练就了一手遒劲、苍浑的好字，画出了一幅幅气势磅礴的山水画和争妍斗艳的花鸟画。这当然博得了其父的赞赏。"},{"type":"paragraph","text":"然而，也许真是江山好改，本性难移，赵丹的演戏之梦，并不因此而泯灭。他在考入中学之后，与同窗好友顾而已、朱今明、钱千里等人，组织起了“小小剧社”。"},{"type":"paragraph","text":"人生的境遇，本来就是变幻莫测，原来自诩清高、风雅，视舞台为“歧途”“邪道”的赵志超，竟也因时局的变迁，被抓起挨了六百军棍，踢出军界。他迫于生活，只能经营起舞台生意来了。他掏出了所有的私蓄在南通开起了一家影剧院，多方邀请名角红伶来剧场演出。这犹如是在赵丹的艺术之路上，突然架起了一座充满玫瑰花香的宽阔的天桥。他那一度被压抑着的乐天派的性格，突然奔放。他放声地笑；他逗着人笑；他说着幽默而风趣的话，让大伙发笑。赵丹在哪里出现，哪里就有了欢笑，这安宁而又舒畅的生活，使这位未来的艺术家初具雏形。他从排演独幕剧过渡到演出多幕剧；他从只能扮演工人甲，一跃而能挑起主角的大梁。而特别使他感到欣慰的，是找到了两位话剧艺术的启蒙老师。"},{"type":"paragraph","text":"那天，他静坐在父亲开办的剧场里出神了。应邀来南通的上海艺术剧社和摩登剧社的演员，正在台上演出话剧《小偷》。那优美的舞台形象，那细腻而富有层次的表演艺术，那高亢的嗓音和那抑扬顿挫的对白，真是令人折服。"},{"type":"paragraph","text":"幕落了，赵丹使劲地鼓着掌。一股难以抑制的渴望，驱使着他向后台走去。"}]}