{"id":702154,"date":[{"year":1985,"month":6,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师信箱,社会家庭学校","genre":"","count":"2265","ytitle":"复信——","mtitle":"怎样对待中学生的“早恋”?","ftitle":"","authors":["唐晓云"],"text":[{"type":"paragraph","text":"周洁老师:"},{"type":"paragraph","text":"你的来信反映了目前学校教育工作中的一个最敏感、最棘手的问题。作为班主任，在这方面的感受也许更为深切:面对一群正当豆蔻年华的男女学生，有时候，看到他们在听课中有几个人眉来眼去、心神不宁的模样，或偶尔见到几张语句简短、意思含糊的约会字条，心中就会产生一种忧虑，担心这批尚未成年的中学生会由此荒废学业，以至误入歧途。"},{"type":"paragraph","text":"这种忧虑，反映了教师的高度责任感。我也不赞成中学生“早恋”，更不赞成有些教师对此采取放任自流的态度，因为中学生之间“早恋”如不加以正确引导教育，毕竟是要分散精力，影响学习的。而更为普遍的是，中学生的“早恋”往往是对某个同龄异性的独自苦思，对方并不察觉或并不理会，在这种情况下，最容易使学生的精神变得萎靡不振，由失望而产生的自卑又会导致意志消沉，使他们整日没精打彩。这就不仅仅是影响学习了，而且会严重损害学生身心的健康。这是教师必须严重注意的。但一旦发现学生“早恋”现象，仅仅是忧虑，是无济于事的。"},{"type":"paragraph","text":"那么，正确的态度应该是怎样的呢?还是从具体的例子谈起吧。有一位高中的班主任，他接班不久，察觉到班上有不少学生把“谁喜欢谁”、“谁看中了谁”作为经常谈论的话题，并津津乐道。班主任感到，首先应该让学生懂得:"},{"type":"paragraph","text":"“爱情——或者说——爱的情感，这不是生活无聊或心灵空虚的点缀品和装饰物，而是人的情感世界中最珍贵的东西。”"},{"type":"paragraph","text":"他向全班学生明确而又含蓄的说，我并不赞成中学生之间谈恋爱。但是随着他们身心的成熟，男女学生在相互接触中，又不可避免地会产生一种爱慕心理。这时候，我们“应该让它深埋心底，久久地珍藏起来。因为它现在还只是一颗种子，它需要和煦的阳光和洁净的空气，它更需要找到一块适合于发芽、生长的沃土。而你们——”他加重了语气说:“在中学期间，还不具备这样的阳光、空气和沃土。爱的种子在没有找到赖以生存的环境之前，是不能用生物激素来催其发芽的。怎么办?有一个办法，那就是将它珍藏在心灵的保险柜中，而不要轻易地开启它。让爱的种子得到心灵的温暖和看护，它也就不会感到寂寞了。相反，它会散发出一阵阵淡淡的温馨，使你们时时能闻到来自生活中的茉莉花般的芬芳。”"},{"type":"paragraph","text":"就是这番演讲，使得心头发热的学生迅速地冷静下来。“仿佛猛然间我们变得成熟和理智起来，心头再也不象藏着一只小鹿儿，‘突突’地乱蹦乱跳了”——一个学生在给班主任的周记中这样写道。瞧青少年的可塑性竟是如此之大。可见生动的比喻和含蓄的暗示，比起纯理论的教育，更能使学生感到亲切、入耳，更能唤起学生对这一充满无限神秘的生活现象作出理智的评价。"},{"type":"paragraph","text":"尤为重要的是，从教师应有的道德修养和审美修养的高度来看，我们绝不能把学生心灵深处的爱的情感，都看成是邪恶的、淫乱的，或者是黄色下流的。因为这种情感从产生到形成，始终带有朦胧的、模糊不清的特点，而并不象成年人那样带有慎重其事的选择配偶、组建家庭的感情色彩。在青少年的丰富多彩的精神生活中，男女学生的某种亲密关系，以及他们渴望接近对方的内心激情，往往受某种理想化的、单纯的动机所支配。有时候还会出现一种令教育者意料不到的学生自我教育的惊人效果——男孩子为了获得心目中的女孩子的好感，他突然在某一天开始醒悟:我的学习成绩必须出类拔萃，不能让她认为我是个草包。女孩子为了获得心目中的男孩子的尊重，也会不知不觉地对自己提出要求:待人要温文尔雅，举止要优美大方……这些在刚开始的时候，常常是故意为了引起对方的注意，不免带有矫揉造作的成分，但却也是真正认识自我的开始。随着时间的推移，矫揉造作的成分也许会逐渐减少，变成他们的生活习惯，生活信念。在这种情形下，教育者首先要做的不是采用拙劣的手段去作无情地干涉，以至摧残他们心中的美好情感，而要极其精细地、充满爱抚地去对待这种美好的情感。由于这种情感的稚嫩、脆弱和尚不具备免疫能力，也很容易染上卑下、庸俗的习气，蒙上一层来自社会的不道德的灰尘。这就需要及时的提醒，正确的引导。"},{"type":"paragraph","text":"所以，对于这方面的教育，应当尽可能与学生的身心发育同步进行，而不能落在它的后面；也就是说，不要让学生的道德成熟落在他们的生理成熟之后。"},{"type":"paragraph","text":"通常我们比较重视对女学生进行自尊、自爱、自重的教育，我以为这是很重要的——它能唤起女学生对保护自己人格尊严的责任感；能促使她们在必要的场合保持女性的矜持和庄重；能在突然遭到某种轻率表示的时候，作出很有分寸的反应，而不至于变得惊慌失措。有一位女学生，一连收到一个同班男生的五张约会条子。她起先未加理睬，也没有告诉老师。后来她回了一张字条:“让我们作为一般的同学关系而不超越它，好吗?”——显得落落大方，而又不伤害对方的感情。同样，对男学生进行尊重女性的教育，也是极为重要的。要让他们懂得，对待女性的态度，这是衡量一个人的道德面貌的一种尺度，并且帮助他们建立起这样一种观念，尊重女性、保护女性——这是男子的美德。一位班主任告诉我:“我从学生作文里知道曾经还有过这样一件事……”"},{"type":"paragraph","text":"我接过这篇作文，一个男学生的粗犷的字迹出现在我的眼前:“不知从什么时候开始，我突然对她产生了好感，而且是那么强烈，那么难以抑制……我多次提笔给她写信，写了，撕掉；接着又写……我非常喜欢她!但突然我意识到，如果我真的喜欢她，就要尊重她，现在，至少是现在，不去打扰她……我终于又把信撕了。”"},{"type":"paragraph","text":"你看，和中学生经常进行这样生动的伦理性谈话，就能够收到如此良好的效果。而教育的艺术，就在于引导学生做自己的情感的主人，用自己的智慧去妥善处理这类问题。"},{"type":"paragraph","text":"以上仅是一些粗浅的看法，供你参考。"}]}