{"id":702372,"date":[{"year":1985,"month":6,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"四、开演之前","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"在这紧张的时刻，还是朱今明显得果断而冷静。他也不管赵丹如何逍遥自在，立即利索地张罗起来。他夺门而出，悄悄走上街头，寂静的街上，人影寥寥，估计周围还没有受到警察的包围。他在街上巡视了一遍后，回身进屋，急促地招呼赵丹和顾而已说:“你们两个目标最大，今晚必须躲一躲，明天一早搭船离开南通。”"},{"type":"paragraph","text":"赵丹在这时也已醒悟到事态的严重性了，好汉不吃眼前亏嘛。他已不再表示异议，默默地跟随着朱今明走出门去。"},{"type":"paragraph","text":"街上静悄悄的，夜色茫茫。黑糊糊的天空中，望不见星星和月亮。他们三个人默默地走着，谁也不发一言。风从港口吹来，卷起一阵泥沙，簌簌作响。偶尔，从那卖夜宵的小店里，射出一片昏黄的灯光，模模糊糊地映出这几个急步而行的身影。他们躲进了离港口不远的一个僻静之处，静静地等待着曙光的来临。"},{"type":"paragraph","text":"翌日，天色刚刚微明，他们来到轮船码头，混在熙攘而嘈杂的乘客之中，潜进了船舱。"},{"type":"paragraph","text":"汽笛一声高鸣，轮船启航了。赵丹又活跃了起来。他走上甲板，望着渐渐远去的南通港，一种豪迈的感觉又暖洋洋地涌上他的心头。他似乎体验到了革命者的颠簸生涯。在这忽闪之间，他突然醒悟到，自己心里所向往的，不正是参加风起云涌的革命吗?"},{"type":"paragraph","text":"初升的旭日映出了他那瘦长的身影。他忽地感到自己已长大了。他低下了头，发觉身上的那件长衫与自己的脚背又拉远了一截似的，他又长高了。一头浓密而又乌黑的头发，随着微风飘动。挺拔的鼻梁使他的脸形勾勒出了凹凸分明的美的轮廓。他已长成了一名英俊的男子汉。他对革命的向往更热切了。"},{"type":"paragraph","text":"赵丹的革命生涯伴随着他的艺术实践并驾齐驱。回到上海的那些日子里，他满腔热情，走上街头，声泪俱下地演出了一个又一个活报剧，凿开了多少观众苦涩的泪泉；他慷慨激昂，在叱咤风云的舞台上，塑出了一个又一个令人崇敬的生动形象，唤起了多少劳苦大众从愚昧和朦胧之中突然觉醒和奋起。他的心与热情的观众跳着同一个频率。在这黑暗统治的年代，演进步戏是要冒着坐牢和杀头的风险的。这种风险，随时都在可怕地跟踪着他和他的伙伴们。"},{"type":"paragraph","text":"这是发生在“九一八”以后的一天。一场刚刚排练结束的话剧即将演出了。观众们陆陆续续地来到剧场就座。幕，马上就要启开了。演员们各自躲在一角，培养着角色的感情。哪知，就在这一时刻，后台突然闯进了几名持枪的警察。他们凶神恶煞般地吆喝着:“马上停演!所有演员跟我们上警察局去走一趟!”"},{"type":"paragraph","text":"开演之前的秩序立刻被破坏了。沉思中的演员全都一惊而起。对于反动当局的这种突然袭击，赵丹无所畏惧，他似乎已适应了。他那冲天炮的性格驱使他挺胸上前，怒目而视，他责问说:“你们凭什么理由下禁演令?!”"},{"type":"paragraph","text":"反动警察怎会同善良的百姓说理呢?一个警察二话没说，一把抓住赵丹当胸的衣襟，气势汹汹地嚷着:“我让你去听听理由。走!”他趁势把赵丹拖下后台，拉到街上。这时一群警察已全副武装包围了剧院。"},{"type":"paragraph","text":"刚从化妆室出来的演员徐韬一看，知道情势危急。他赶紧急步追上，跟随而出，向那警察打着招呼说:“这位兄弟，有话好说嘛。请里边坐，里边坐。”他忙不迭从中解围，拉着赵丹回进后台。"},{"type":"paragraph","text":"这名警察似乎找到了一个台阶，他推开赵丹，冲着徐韬说:“告诉你，你们这个戏，是煽动百姓起来闹事的，在戏里公然宣扬‘东北是我们的’。故我奉上司命令，前来通知你们，必须立即停演，全体人员拘留审讯。”"},{"type":"paragraph","text":"看来，今天已是难逃鬼门关了。演员们眨巴着眼睛，注视着事态的发展。要革命，就会有牺牲，也只能豁出去了。徐韬在轻叹了一口气后，无可奈何地对那为首的警察说:“好吧，既然你们上司有令，我们只能停演了。不过，现在观众已坐满剧场，我们总得向他们作个交待吧!”"},{"type":"paragraph","text":"他也不等那警察头目答话，转身招呼全体演员排成一行。他走在排头，大家很有秩序地鱼贯而行，缓步走上灯光彻亮的舞台。"},{"type":"paragraph","text":"幕，沉重地慢慢启开了。剧场里响起一阵热烈欢迎的掌声。但是，当观众们见到排成一行的演员和展现在他们脸上的那种严肃悲壮的表情时，禁不住都呆住了。大家都在猜测着:究竟是发生了什么不幸的事了?"}]}