{"id":702378,"date":[{"year":1985,"month":6,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林","column":"中国文化之谜","genre":"","count":"1525","ytitle":"端午是我国人民的传统节日，它的产生同屈原有没有关系?　千年来众说纷纭——","mtitle":"端午节来历究竟如何?","ftitle":"","authors":["俞爽勋","高琳珍","王世安"],"text":[{"type":"paragraph","text":"阴历五月初五是端午节，关于它的得名和始源，历来有所争议，大致有以下四种说法:"},{"type":"paragraph","text":"屈原说。其所依据的最早资料有二:一，萧梁时吴均《续齐谐记》所记粽子起源的故事——“世人作粽，并带五彩丝及楝叶，皆汨罗之遗风也”；二、北周宗懔《荆楚岁时记》所提竞渡起源之一说——“屈原投汨罗日”为竞渡三个来源之一。因此，每到端午，民间有吃粽子，划龙船的习俗，据说这与纪念屈原有关。战国时顷襄王将屈原流放，秦国趁机出兵，郢都为白起所破，屈原遂投汨罗江而死，百姓设法捞救，众船争相划入茫茫的洞庭湖之中，以后才发展成为今天的龙舟竞赛。又传屈原殉难后，楚国百姓便往江里扔粽子，使屈原之尸免遭鱼虾之侵吞，此说相沿至今。相传屈原投汨罗江在五月初五，故人们多把端午看作是纪念屈原的节日。"},{"type":"paragraph","text":"龙节说。闻一多在《端午考》和《端午的历史教育》等文中则认为端午是龙的节日。根据是:一、端午节的两个最主要节日活动——竞渡和吃粽子都跟龙有关，竞渡用的是龙舟，而粽子投到水里又常被蛟龙所窃。二、关于竞渡的来源，有关风土的书籍至少介绍了四个，就其中两个看，竞渡的风俗跟古代吴越地方的关系特别深，而据《说苑·奉使》和《战国·赵策》，吴越百姓又有“断发文身”“以像龙子”的习俗。三、古代五月初五有用“五彩丝系臂”的习俗，这是“以像龙子”的“文身”习俗的遗迹。闻氏作出这一论证后，学术界大多沿用此说。"},{"type":"paragraph","text":"恶日说。一九八二年张心勤在《端午节非因屈原考》(《齐鲁学刊》一九八二年第一期)一文中认为，端午应起源于恶日。一、《风俗演义》、《论衡》、《后汉书》等都有“不举五月子”即不将五月所生的孩子抚养成人的内容。五月初五，古俗忌为“恶日”。战国孟尝君田文五月初五生，其父不让家人养之，说明那时五月初五已为俗忌，孟尝君死时屈原还活着。东晋大将王镇恶、宋徽宗等人亦有同样经历。二、俗话说，挂艾蒲是招屈原之魂，其实不然。草、菖蒲都是草药，都与夏季各类疾病瘟疫孽生为灾有关，都因五月初五这个“恶月”、“恶日”而来，粽子只是民间普通食品，龙舟竞渡是一种节日活动，最初并不固定在端午。三、六朝以前五月初五纪念的内容并不限于屈原一人:山西一带纪念介之推，吴楚两地纪念伍子胥和屈原，浙江绍兴、会稽一带纪念曹娥。只是后来由于屈原的冤死深为后人怀念，屈原的爱国精神为人敬仰，屈原的诗作对后世的影响，端午的纪念内容才为屈原独有。"},{"type":"paragraph","text":"夏至说。刘德谦在一九八三年发表的《“端午”始源又一说》(《文史知识》一九八三年第五期)一文和《中国传统节日趣谈》一书中，则主张“有文字可考的端午始源应该是夏至”。理由是:一、从端午的两个主要风俗看，权威的《荆楚岁时记》中，五月初五之风俗并没有吃粽子，而吃粽子却明白写在夏至节中:“夏至节日食粽。周处谓为角黍，人并以新竹为筒粽。”关于竞渡，隋朝杜台卿曾在《玉烛宝典》中提出竞渡是夏至节的娱乐活动，不一定是打捞投江的屈原，杜还将竞渡放到夏至这天去分析。二、“踏百草”、“采杂药”等端午的这些内容，均和屈原无关。而在别的史籍中，不仅在夏至的风俗中可找到它们的端倪，而且还能找到记录夏至是五月初五风俗起源的内容。司马彪在《后汉书·礼仪志》中的见解更明确:汉代五月初五的风俗来自夏商周时期的夏至节。三、《岁华纪丽》对端午的第一个解释是:“日叶正阳，时当中夏”。意即端午节正是夏季之中，太阳正合于正阳的位置。因此，从端午节又名天中节看来，端午的最早起源的确就是夏至。"},{"type":"paragraph","text":"尽管端午的来历说法不一，但由于屈原的爱国精神光照后人，人们还是把端午看成是因为纪念屈原才产生的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856H040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(俞爽勋　撰文　高琳珍:王世安　插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王世安</FONT>"}]}