{"id":702573,"date":[{"year":1985,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1558","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"六、樱花初落桃花开","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"大家果真静了下来。侧耳细听，夜，已深了，四周静悄悄的，人们都已坠入梦乡。可就在此时，忽闻一声声棒敲竹筒子的响声，在寂静的夜空中隐隐传来，而且，这声音越来越近，越来越清晰了。徐韬终于明白，那是卖夜宵的馄饨担来了。赵丹首先一跃而起，披上一件上衣，趿着拖鞋，一溜而下。不多一刻，他已手捧着两碗蒸发着葱香的小馄饨走上楼来，返身又下楼端上了一碗。三个人坐在各自的床沿边，呼噜呼噜地吞吃起来。"},{"type":"paragraph","text":"填饱了肚子，这三个活跃的青年人便一头倒斓枕上，不多一刻，全都沉入各自向往着的色彩斑斓的美梦之中了。"},{"type":"paragraph","text":"演戏，绘画……绘画，演戏，这一对尖锐的矛盾，时时都在折磨着赵丹的心，如同一架秋千，在绘画与演戏之间跳荡不息。不过，这种徘徊的日子，终于由一个偶然机遇的出现而宣告终止。"},{"type":"paragraph","text":"虽说这是偶然的机遇，却也是赵丹多年来孜孜以求的奋斗结果。他那精湛的演技，他那颇有性格的舞台形象，日积月累地，在社会上造就了响亮的知名度。俗话说，好事传千里，赵丹的声誉也不胫而走。他引起了各家影片公司的瞩目。明星影片公司老板张石川闻声觅宝，跟踪寻访。"},{"type":"paragraph","text":"这是一个繁星满天的夜晚。西藏路上，人来人往，热闹非凡。闪烁不息的霓虹灯，映出了丛丛的人群。越是临近宁波同乡会，越是显得拥挤。那些叫卖五香豆的，兜售酱油瓜子的小贩，也汇集在这热闹的一角。今天，由赵丹、王为一、徐韬等人组成的“拓声剧社”即将在这里公演。在这文化生活荒漠的上海滩，即使是一个业余剧社的公演，也常常引起群众广泛的注意。持票的观众急匆匆地走进了宁波同乡会的剧场。张石川也悄悄地来了。"},{"type":"paragraph","text":"灯光彻亮的舞台上，赵丹出场了。他今天是在美国奥尼尔编的一幕三场的话剧《天边外》中，饰演感情细腻复杂、富于幻想的罗勃特一角。演出之前，他已获悉电影公司老板将要来剧场观看他的演出，心里有点紧张，可当他一踏上舞台，立刻就与角色融成一体了。他忘掉了周围的一切，也忘掉了自己。他在广阔的艺术世界中自由地驰骋、翱翔。"},{"type":"paragraph","text":"这圆浑成熟的表演，使张石川欣喜不已。没有几天，赵丹就被聘请为明星影片公司的基本演员了。"},{"type":"paragraph","text":"在这毕业就意味着失业的旧社会，能有这样一个机缘找上门来，赵丹当然是十分欣喜的。他还期望什么呢?这不正是自己梦寐以求的向往吗?他没等拿到美术专科学校的毕业文凭，就兴冲冲地赶到明星公司去上班了。当他换上一身西装，风度翩翩地踏进明星公司大门时，正碰上导演李萍倩。这位已有多年银幕生涯的导演正在为一部新片的筹拍而四处物色演员。赵丹的形象立刻与他心目中的角色，有机地吻合在一起了。他主动迎上前去招呼道:“你是初来公司上班的赵丹先生吧?”"},{"type":"paragraph","text":"“对，我来找张石川先生。”赵丹彬彬有礼地答道。"},{"type":"paragraph","text":"“张老板还没来呢，我们先谈谈吧。”李萍倩热情地把赵丹请进了自己的工作室。两个人虽是初次相识，但对电影艺术的共同爱好，使他们很快就熟悉了。当下，李萍倩就邀请赵丹在即将拍摄的新片《琵琶春怨》中担任角色。"},{"type":"paragraph","text":"赵丹在这部影片中虽然仅是个配角，但却演得层次分明，十分动人。他刚刚踏进影坛，就崭露头角，引起了电影界人士的广泛注目。这偶然的机缘促使赵丹走上了一条他喜爱的艺术之路。这份令人羡慕的职业给了他很大的满足。他的心里充满着欢乐。他好象成了一个不知愁苦的人。他见了人总是露出可亲可爱的笑容。他对那悠悠而逝的同学少年时代的欢乐，已不再恋恋不舍。他在笑声中迎来了一生中最美好的青春。缤纷的樱花还未落尽，鲜艳的桃花已捷足占领了春的时光。在这明媚快乐的时节，谁不憧憬爱神的降临呢!"},{"type":"paragraph","text":"太阳已经照到窗棂，街上，嘈嘈切切的人声，透过窗户，隐隐传来。今天是星期日，同居一室的王为一、徐韬都已上街去了。赵丹因昨晚上拍戏，还懒洋洋地躺着，连日来的美好回忆，如同跳动不息的电影胶片，在他眼前一幕一幕地悠悠而过。其中，一位亭亭玉立、清秀文雅的姑娘，正笑盈盈地向他殷殷顾盼……"}]}