{"id":702510,"date":[{"year":1985,"month":6,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1541","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"五、众志成城","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"这时，徐韬跨前一步，他静静地目视着观众，以沉重的声调，充满悲凉地说:"},{"type":"paragraph","text":"“亲爱的观众们，亲爱的同胞们，首先，我代表我们剧社，要向大家致以十二万分的歉意。今天的演出，已无法进行了。因为，在我们的戏里，有一句台词。‘东北是我们的’。这句话，已引起当局的不满。现在，警察已等在后台，要逮捕我们剧社的全体演员，在这个剧场四周。也已遭到了武装警察的包围。为了不使观众在经济上受到损失，我们已准备了钱款，请观众们退票。请大家愿谅。再见了:亲爱的观众们，亲爱的同胞们。警察，已在催我们下场了。我们……不知道……后会……还有期吗?……”"},{"type":"paragraph","text":"剧场里鸦雀无声，隐隐的，只能听到一二声暗暗的咽泣之声。徐韬宣读的那沉痛的告观众书，字字声声，震动了观众的心弦。坐在前排的观众，已明显地让人见到他们起伏不停的心胸，和他们那紧握着的拳头。显然，怒火，已在他们胸中燃烧；热血，已在他们身上沸腾。国民党的不抵抗政策，把苍山巍巍、碧水悠悠的东北大好山河，拱手让给了日本侵略者，这种有辱于民族尊严的国耻，早已把中国人民的心，压得透不过气来了。今天，革命的文艺战士，喊出了人民的心声:“东北是我们的:”却要因而遭到逮捕。这还能容忍吗?"},{"type":"paragraph","text":"也不知是谁带了个头，在观众席里，有人猛然一声大喊:“东北是我们的!”顿时，一呼百应。观众们同仇敌忾，纷纷振臂高呼:“东北是我们的”!"},{"type":"paragraph","text":"站在台上的赵丹，也情不自禁地跟着观众高声呐喊:“东北是我们的!”“东北是我们的!!”"},{"type":"paragraph","text":"这愤怒而有力的喊声，惊动了在后台的警察。他们从侧幕，窜到台上，持枪直对着排在前面的赵丹等人。警察的这一妄动，更是激怒了在场的观众。这回不用带头，观众们突然一哄而起，蜂拥着从两旁跨上台来，自动筑好了一堵密密麻麻的人墙，以自己的胸膛，卫护着演员的安全。群众自发的这一义举，一时把气势汹汹的警察吓住了。他们虽然手持枪支，却是畏畏缩缩，惶惶然不知所措。"},{"type":"paragraph","text":"一名嗓音响亮的观众高喊一声:“同胞们，演员喊出了我们的心声，我们要保护演员的安全。现在，让我们大家一起卫护着演员，冲出警察的包围!”"},{"type":"paragraph","text":"“好!”"},{"type":"paragraph","text":"顿时，观众们自动分成若干小组，每个小组卫护着一名演员。他们踏着进行曲的步伐，口里有节奏地高喊着“东北是我们的”口号，势不可挡地走下台去，冲出剧场，冲出警察的包围。在这群众队伍中，只见赵丹豪迈地昂扬着头，挺起了胸，一声又一声地喊着:“东北是我们的!”他已完全沉浸在群众斗争的热潮之中了，激动的泪水禁不住溢满了他的眼眶……"},{"type":"paragraph","text":"这天晚上，赵丹辗转反侧，久久难以入眠。白天那壮丽的斗争场面，是那样激动着他的心。同住在一个亭子间里的徐韬和王为一。又何尝不是如此呢!三个人禁不住坐起身来在黑暗中交谈着。他们从国民党的腐败，谈到对革命的向往；他们从业余剧社下期的演出剧目，谈到刚刚兴起的有声电影。而对赵丹来说，一个即将要他回答的现实问题，已经猛地摆在他的面前，那就是他此生究竟从事哪一门职业。因为，他正在就读的是美术专科学校，他学的国画专业，成绩斐然，在同学中是一位出类拔萃的佼佼者，如果沿着这条道路走下去，他很有希望成为中国很有名望的画家。可他却酷爱演戏，那仅只几个平方米的舞台，对这位涉世未深的青年人，竟然具有如此诱人的魅力。当他把心中萦回已久的这个问题。向着徐韬。王为一坦露的时候，徐韬半开玩笑半认真地说:“两条道路，何去何从，尚未到达最后抉择的时刻，现在迫在眉睫的，倒是肚子问题，大家都已在咕噜噜地叫了。”"},{"type":"paragraph","text":"赵丹拉亮电灯，环顾四周，拿起了一个饼干罐头，轻轻一摇，早已空了。他两手一摊，做了一个逗人嘻笑的怪动作。忽然，他一本正经地向两位摆了摆手，伸出食指，靠近嘴巴，轻声嘘着:“静!静!”"},{"type":"paragraph","text":"徐韬和王为一不再出声，他们眨巴着疑惑的眼珠。猜不透这个乐天派又要玩出什么新的把戏了。"}]}