{"id":702784,"date":[{"year":1985,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"八、铁将军把门","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"夜幕渐渐地降临，摄影棚里的水银灯熄灭了，《三姐妹》摄制组的演职员换上衣服，拖着疲惫不堪的身躯，向大门口走去。一连几周的苦干，大家都积下了满身疲劳，想尽量早些到家，睡一个解乏的觉。"},{"type":"paragraph","text":"到了大门前，只听见走在前面的几个人惊异地嚷着:“下班了，怎么把大门锁得死死的?”走在后面的人们快步凑上前去张望，果然，一把大锁，紧紧地扣住了铁门。"},{"type":"paragraph","text":"这是怎么回事?"},{"type":"paragraph","text":"正当大家惊疑不定之际，老板嘻笑着脸出现了、他向大家摆了摆手，打了个招呼:“同仁们辛苦了，今晚公司里略备香茗、茶点，慰劳大家。来来，都请跟我来。”"},{"type":"paragraph","text":"人们面面相觑，跟着老板走进一个大房间。桌上，果然摆满了糕点茶水。老板今天显得特别殷勤，他热情地招呼大家就坐后，清了清嗓门说:“今天让大家留下来，要请同仁们帮个大忙。你们也已知道，《三姐妹》的广告已打出去了，中秋节上映。一言既出，驷马难追。这就靠众位同仁们多多帮忙了。”"},{"type":"paragraph","text":"话已说得再明白不过了，老板要大家在十天之内拍完剩下的一半镜头。在座的人禁不住倒抽一口冷气。"},{"type":"paragraph","text":"有人刚刚开口提出异议，老板不待对方说完，早已挟过一块蛋糕送到面前，塞住了他的嘴:“请吃点心，请吃!”"},{"type":"paragraph","text":"有什么办法呢?要吃饭，只得服从。在老板的督阵下，大家只得重又回到摄影棚。管服装的重又打开箱子，取出男女演员的衣服；管灯光的重又扭亮了水银灯，调试着光亮度；管场记的已经高高举起托板，只待导演一声令下；演员们早已在导演的安排下，站在摄影机前等待着；摄影师虽已累得提不起劲了，也只得振作精神站进了岗位。赵丹呢?他倒还能支撑，有时，还给大伙说上一段笑话，提提精神。在场的人员中，他数得上是最年青的一个。"},{"type":"paragraph","text":"第一夜，总算在紧张蛮干之中度过了。"},{"type":"paragraph","text":"第二夜，靠着浓茶、香烟也挺过来了。"},{"type":"paragraph","text":"到了第三夜，浓茶和香烟已经赶不了附上身来的瞌睡。人们都已处于昏昏欲睡之中，难以自主。即使是赵丹这样的正当青春年华的挺棒的小伙子。也已渐渐地支持不住了。"},{"type":"paragraph","text":"躲在树上的知了，发出了一声声增人烦恼的嘶叫。灼人的空气，炙得人火辣辣的。每个人都是热汗淋漓，演员脸上的油彩，几乎已被汗水粘糊了。一个镜头刚刚拍完，导演嘶哑着喉咙又在催促:“下一个镜头!”"},{"type":"paragraph","text":"应该上场的演员都走到了场景中，水银灯又射出了灼人的强光，照在演员的脸上。摄影机的转动声在“嗤嗤”作响。忽然间，摄影棚里发出了“咚”地一声，女演员林莉终于支持不住跌倒在地。导演猛喊一声:“停!”"},{"type":"paragraph","text":"人们立即向林莉拥去，她昏过去不省人事了。大家扶起她，有的送凉毛巾，有的拿来了十滴水，有的用指甲刺她人中。经过一阵忙乱，这个女演员才慢慢苏醒过来。在场的人才轻轻地舒出一口气。"},{"type":"paragraph","text":"在这时刻，她多想进入甜蜜的梦乡，舒舒服服地睡上一觉啊!可是，她连睡觉的权利都被剥夺了。她不得不挣扎着站起身，蹒跚着步子，走到摄影机前。准备拍下一个镜头。导演怜悯地问道:“你，行不行啊?”"},{"type":"paragraph","text":"林莉闪出了一丝凄凉的苦笑，无力地微点着头。幸好，她担任的角色本来就是一个被欺凌被损害的女性形象。她此刻的神态，倒也基本符合角色的要求。导演猛喊一声:“近景!”摄影人员赶快将摄影机推上前去，立刻又发出了“嗤——”的响声。"},{"type":"paragraph","text":"摄影工作连续进行了五天五夜了。这天晚上，老板亲自临场督阵。演员们已实在难以支撑了。即使象赵丹这样棒的小伙子，也已是站着都能打瞌睡了。接下来的一个镜头，该是赵丹上场了，可他已靠着墙壁发出鼾声，导演走来猛推了一下，他虽已醒来，两条腿却直打哆嗦，怎么也站不稳。导演无言地耸耸肩。这时，老板手端着一杯香喷喷的白兰地酒，亲自送到赵丹嘴边，笑意满溢:“你辛苦了，喝两杯白兰地提提神吧!”"},{"type":"paragraph","text":"赵丹糊里糊涂地一饮而尽。待三杯下肚，他已是浑身热辣辣的，他勉强支撑着走向镜头，但还没有迈出几步路，就已一阵摇晃，跌倒在地，怎么也爬不起来了。"},{"type":"paragraph","text":"导演露出为难的神色向老板望去，老板二话没说，只狠狠地吩咐道:“拍下去!中秋节一定要拿出片子:”"}]}