{"id":702988,"date":[{"year":1985,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外(第280期)","column":"道德法庭","genre":"","count":"2579","ytitle":"","mtitle":"从一位老太身上引出的故事","ftitle":"","authors":["庄勇"],"text":[{"type":"paragraph","text":"江苏　庄勇"},{"type":"paragraph","text":"在从黑龙江开往徐州方向的列车上，只见一位老太一会儿潸潸地流泪，一会儿愤愤地咒骂，一会儿拿出一张“合家欢”照片仔细地端详……"},{"type":"paragraph","text":"这位老太姓赵，丈夫姓刘，人们都称呼她刘奶奶，今年七十四岁。她是从亲生儿子的身边来，去投奔一个和自己非亲非故的“女儿”的。"},{"type":"paragraph","text":"刘奶奶是江苏泗阳县刘集乡人，三十八年前丈夫病故，留下了十二岁的独生儿子刘再生。做母亲的把希望全寄托在儿子身上，指望他将来有德性、有出息，能孝敬自己，养老送终。她含辛茹苦，把儿子拉扯成人。可是，刘再生能独立生活了，就把老母看成累赘，横竖不顺眼，常常冷言恶语。善良的老太溺爱自己的一根独苗，总是忍气吞声。她还省吃俭用，托亲拜友，为儿子娶了媳妇。老太如释重负，满以为可以安度晚年。没想到结果是雪上加霜，给她的身心带来了更大的痛苦和忧伤。"},{"type":"paragraph","text":"儿子不孝顺，媳妇更是不贤慧，平时对老太非打即骂。有一次，他俩竟骑在老太身上打骂。儿媳婚后不久，就给老太一床破被，一口小锅，和老太一刀两断。老太和儿子锅台连着锅台，不但吃不到儿子的一口饭，连一把草、一根火柴、一滴油盐的光也沾不上。有一年中秋节，老太借着儿子锅台上的灯光做豆腐，儿媳借故把灯端走了，致使老太摸黑把煤油当作卤水倒进了锅里。这个团圆节啊，儿孙们在一起吃喝欢乐，而老太却孑然一身，回首往事，伤心痛哭了一宵。"},{"type":"paragraph","text":"老太连做梦也没想到，自己的亲生儿子竟是这样许逆不孝，而她在晚年却会幸遇一位素昧平生的“女儿”李启荣。"},{"type":"paragraph","text":"那是在一九六七年，本县新袁，轧花厂二十九岁的李启荣第一个孩子刚过周岁，第二个孩子又呱呱坠地了。她和丈夫都上班，又无公婆，拖着两个孩子怎么行呢?两口子一商量，决定由李启荣回娘家——刘集乡去请保姆。有人把这事告诉了刘奶奶，老太当即请人去传话:“只要不嫌弃，我去!”她善良、勤劳，为李启荣家带孩子、忙家务，就象是当家人。李启荣和丈夫也把老太当作自己的母亲一样看待，处处关心体贴。老太到李家不久，他们就给老太做了新棉袄、棉裤、被褥。平时，有什么好吃的，总设法让老太多吃一点。还教孩子称呼她“奶奶”，叫得特别亲热。此外，每月还给老太零花钱。刘奶奶一辈子也没过过这样好的日子啊!有人问她有几个子女，她说:“没有儿子，只有启荣一个闺女!”"},{"type":"paragraph","text":"刘奶奶在李启荣家一晃度过了九个年头。在这九年中，李启荣家由新袁轧花厂迁到了县城，她先后生了四个儿女，都是刘奶奶手摸着头皮长大的，一家人建立了深厚的感情，真是难舍难分。"},{"type":"paragraph","text":"一九七四年，刘再生丢下老母，带着妻室儿女，离乡背井，到关东去了。刘再生走后，刘奶奶见李启荣家的孩子也都能离开手脚了，就回到了老家。她把李启荣当作闺女，经常往来，李启荣一家也经常给老太送去米面油盐。就在这一年，李启荣的丈夫因病去世了，她每月五十来元工资，养活一家六口，生活也比较困难。但李启荣一家宁肯自己省吃俭用，对老太的照顾却一天也没有间断过。"},{"type":"paragraph","text":"刘再生在东北安了家、落了户，一九七八年腊月又回来了。他想的不是报答养育之恩，却一刻也没忘掉老人手中的家产。他这次一反常态，“妈妈长、奶奶短”地劝起母亲来:“妈，以前都是儿子不好，那也是生活所逼呀!如今，我在东北日子好过了，带您去享享晚福吧。再说，您就这么个儿子，儿子不在您身边，将来谁捧您的哭丧棒呀。”刘奶奶听了儿子一番甜言蜜语，还拿不定主意，便找李启荣商量。李启荣能说什么呢?人家是母子之情啊!就这样，刘再生卖掉了母亲的六间房产、所有树木，还有刘奶奶前几年用积攒的钱打好的一口棺材，把钱装进了腰包。"},{"type":"paragraph","text":"刘奶奶要走了，她多么舍不得“闺女”一家啊!她拉拉这个孩子的手，摸摸那个孩子的头，亲了又亲，疼了又疼。她向李启荣提出一个要求:同这娘儿几个合照一张相片带在身上，在想念的时候拿出来看看。李启荣欣然答应了，她们把刘奶奶围在中间，照了一张“合家欢”。"},{"type":"paragraph","text":"李启荣含泪替老太打点行装，穿的、盖的、用的，单的、棉的，样样俱全。听说要去的地方比较偏僻，购买日用品不便，李启荣还买了四块肥皂，放在刘奶奶的包袱中。一家六人依依惜别，抱在一起，哭成一团。此情此景，左邻右舍见了谁不流泪呀!"},{"type":"paragraph","text":"刘奶奶乘北去的列车刚到徐州，儿子就将母亲手里的二十元钱要去，自己去吃喝一顿。到了儿子家门，迎接她的是儿媳凶狠的面孔和恶毒的语言:“呀!这个老杀头的来了，我们家可倒大霉啦!”"},{"type":"paragraph","text":"住在儿子家，老太又受到了百般折磨和虐待。儿子、媳妇根本不把她当人看，常常指张郎骂韩信。有一次，这位儿孙满堂的老太卧病半个多月，竟连一个请医拿药的人也没有。刘奶奶到儿子家四年，身上没添一寸新布，穿的全是李启荣做的衣服。刘奶奶有苦难言，她多次想到死，但每当想起李启荣一家，看着“合家欢”照片，就给她增添了生活的希望和勇气。"},{"type":"paragraph","text":"一九八一年十月，在刘奶奶的坚决要求下，刘再生给她买了一张南回的车票，但不给分文盘川。老太还是毅然离开了亲生儿子，踏上了归途。一路上，多亏车上旅客热情帮助，有的给面包，有的送鸡蛋，才熬过了六天六夜!"},{"type":"paragraph","text":"快到家乡了!老太既高兴，因为她又要和李启荣一家见面了；可是又为难，家里房屋等财产都被儿子卖光了，哪有归处啊!"},{"type":"paragraph","text":"“奶奶回来啦!”当李启荣的二女儿认出门前站着的老太时，立刻惊呼着扑上去抱住奶奶的腿，两人就在门前哭了起来。哭罢，孩子赶忙把奶奶扶到屋里，随即惊喜地跑去找回了正在上班的妈妈。李启荣也十分高兴，赶忙买了豆浆油条端到老太面前。饭后就带老太到浴室洗了澡，还拿出自己的衣服给老太换上。刘奶奶心中立刻涌进一股暖流，她流着泪说:“启荣、孩子，我对不起你呀!”李启荣却嗔怪地安慰说:“奶奶，你别多心，我们服侍你一辈子!”"},{"type":"paragraph","text":"打那以后，李启荣一家一往情深，对刘奶奶更加体贴入微，经常买些肉类、豆制品和茶食给老太补身子。老太吃的是可口饭，穿的是四时衣，无忧无虑，安度晚年。去年中秋节前，刘奶奶患了急性痢疾，病得很厉害，李启荣和女儿为她请医拿药，洗衣擦身，不是亲生女，却有一片孝子情!李启荣的精神感动了许多人，刘奶奶在刘集的侄儿也经常来看望老太，有时还把老太接回家去过上十天半个月。可是，作为老太的亲生儿子的刘再生却如铁石心肠，老太病重时，李启荣和老太的侄儿商量，于去年九月九日打电报告诉他，到目前为止，不来人，不寄钱，连片纸音信也没回!"},{"type":"paragraph","text":"这就是围绕一位老太而发生的故事。晴空朗朗，众目睽睽，让人们用社会公德的准绳，去检验、去辨别、去评判他们的美与丑吧!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856Q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}