{"id":702967,"date":[{"year":1985,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1992","ytitle":"","mtitle":"在港地……","ftitle":"","authors":["周祖俊"],"text":[{"type":"paragraph","text":"周祖俊"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"夜，繁华的香港闹市显现着它特有的壮观。五彩缤纷的霓虹华灯由近及远，自上而下，在各个大楼的周围闪耀。湾仔道港湾的一幢五十层银白色大厦门前，一对铜麒麟在夜色中金辉熠熠。这就是CA公司的办公地点——华润大厦。办公室里如同白昼。气氛仍是那样忙碌、紧张，一位乍来初到的职员，此时此刻，正投入新的工作，适应这夜生活的环境。他就是从上海来的外语学院毕业生小立。"},{"type":"paragraph","text":"三十开外的年纪，潇洒俊逸，一副精巧的秀郎架眼镜丝毫没有减弱他眉宇间的锐气。他从外语学院毕业后跨进外贸广告公司的第一天起，就沉浸在工作的乐趣之中。八年来，勤奋出色的工作使他深得同志们的器重。广告这一功力神奇的新兴产业，在澎湃的改革浪潮推动下正迅猛地向前发展，外贸广告公司作为一个专业涉外单位，出外考察或工作，当然是青年人的美好夙愿了。"},{"type":"paragraph","text":"他接到被派往香港CA公司工作通知的那天晚上。妻子和女儿已进入梦乡。在星光下凝视妻子的他，突然感到她毫无怨言地承担了繁重的家务，如今自己将远离故乡，实在太难为她了。"},{"type":"paragraph","text":"“小立，这次出去，彩电、冰箱等八大件，不在话下了……”"},{"type":"paragraph","text":"“机会是好，就是时间太长，上有老，下有小，放心得下吗?”"},{"type":"paragraph","text":"白天人们的议论此时一古脑儿地都涌上了心头，扪心自问，小立真是“走也难，留也难。”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"今天，在第32层楼面上的CA公司正张灯结彩，欢庆即将来临的元旦佳节，巨幅电子显示牌上标明了一周活动安排，明天将组织新职员去游览著名的海洋公园。"},{"type":"paragraph","text":"“小立，海洋公园值得一看，明天我陪你去见识见识。”公司老职员大张盛情地邀请初来港地的小立，小立愉快地接受了。说真的，来到香港已近半年了，他还没有尽兴地去游览过。到处是粤语、英语，好象走进了《镜花缘》中的异乡客地，令人怯步。想不到，这语言就难住了这位外语学院毕业生。原来他擅长的是日语，老家又在东北。"},{"type":"paragraph","text":"走进办公室，他习惯地坐在英文打字机旁，吃力地认真地摆弄着这26个英文字母键子。“嘟嘟嘟……”一阵紧促的电话声搅乱了小立的思路。他赶紧起身接电话。“喂，小立吗?约翰逊广告公司与我们洽谈一笔业务，请按我办公桌上的电传办理!”客户部主任一口浓重的广东口音使小立丈二和尚摸不着头脑，他只得要求主任用生硬的普通话重述一遍，这才弄懂了大概意图。他翻开电传稿，一片英文字母又使他瞠目结舌，无奈他只能边查字典边揣测了，"},{"type":"paragraph","text":"窗外微风习习，蔚蓝的尼龙窗帘轻轻飘拂，与辽阔的苍穹浑然一体。室内打字机声忽紧忽慢，时间在一分一秒地悄悄溜走，暮色渐渐降临了。主任从外面回来，一见小立还在，连忙问:“小立，你为什么到现在还不去机场接客人?”“接什么客人?”小立一惊。“电传稿上不是写的明明白白吗?”主任忘记了小立是英语的门外汉。嗓门大起来了。小立涨红了脸解释原委。主任这才恍然大悟，原来小立没有看懂“到达”之意，赶紧驱车前往机场，这才避免了一次交臂而过的失误。"},{"type":"paragraph","text":"第二天。小立按例与外商洽谈了整整一天。海洋公园一游终于还是成了泡影。"},{"type":"paragraph","text":"打那以后，每天工作之余，《新概念》等英语录音带就成了小立不可缺少的挚友了，而每逢一、五晚上九点到十一点。地道的广东人客户部主任则成了他粤语的启蒙老师，他拖累了这位老广东，放弃了许多游览观光的良机，小立决心在语言上过五关斩六将。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"夜幕下的香港灯红酒绿，五光十色，车水马龙、人声鼎沸。此时此刻，只有在那耸入云霄的大楼里才是另外一个世界，皓月当空，银辉泻地。凭临天际，使人有一种超尘脱世之感。不过这仅仅是一瞬间的享受。CA公司静谧的办公室里并不平静。一排排最新式的大型电子荧屏在中央电脑的操纵下，迅速精确地显现出白天市场调研的各种数据和图表。人们在分析、研究、制订一整套突破市场的广告战略。小立根据布置正在连夜突击制作芳香广告……香港这个举世闻名的国际贸易自由港，上百个国家的商品在此竞销，激烈的前哨战首先是广告较量，怠慢不得啊!"},{"type":"paragraph","text":"高效率、快节奏的生活时而也会闹出一些笑话来的。记得有一次，他和媒介部的三位同事外出野餐，刚出门不远。在游览大巴士的候车室里竟然不消五分钟全都鼾声如雷了。值班员是位老大爷，不忍心叫醒这些甜梦中的小伙子，足足让他们睡了半天。嗨，把思念亲人的片刻时间也丢了。"},{"type":"paragraph","text":"一天，小立正准备与内地厂商写信联系时，邮递员突然送来了一份加急电报。行行电文跳入眼帘，他双手颤抖。脸色苍白，担心的事终于发生了:女儿突发急性哮喘性肺炎，正在医院急诊。孩子在昏迷中，吉凶难卜，恨不得插翅飞回家中，然而……他六神无主，额上沁出了汗珠。一阵强烈的感情风暴过后，小立抑制了父女之情。他又投身于业务之中，他要坚守年前的最后一班岗。"},{"type":"paragraph","text":"他，一个普通的外贸人员，一个有理想的年轻人。出去前的烦恼曾使他日夜不安，海外的一波三折留下了他苦斗的痕迹。现在，第一个四年任期即将结束。也许工作的需要会留他干第二个甚至第三个四年，个人、家庭、事业，这一个个法码在他的生活天平里已开始渐渐平衡……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\06\\856Q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图:单晓报)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}