{"id":702987,"date":[{"year":1985,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"十一、芳心已坚","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"这是怎么一回事呢?又是什么倒霉的事找到他头上来了?"},{"type":"paragraph","text":"赵丹打开房门，扭亮电灯，坐定细看，却原来是法院受理了上海银行静安寺分行信用小额贷款部关于赵丹不理欠款的开庭审理通知。赵丹手握着这张传票，颓然倒在床上，消逝不久的幕幕往事，重又在他眼前复映而出……"},{"type":"paragraph","text":"那是一年多前的事了。在中国传统的风俗中，农历过年，在人们的心目里，似乎是一件了不起的大事，即使是一户清贫之家，也免不了要张罗一番。赵丹那在南通的老家，家境已大不如前了。前几天父亲赵志超给赵丹写来了一封家信，希望儿子能在近日汇寄五十元钱，好让家里能安度年关。赵丹是很孝敬长辈的。他在接信后次日，即专程来到邮局，及时如数汇出钱款。走出邮局他迈着轻松的步子回家。"},{"type":"paragraph","text":"临近过年的街头，分外热闹，有钱的大户人家，正为着采购年货而忙忙碌碌，各家商店的大橱窗上，都张贴着各种各样色彩眩目的广告:"},{"type":"paragraph","text":"“迎春敬酬嘉宾，各类商品一律九折优待，”"},{"type":"paragraph","text":"“年关特价，不顾血本大拍卖，买一送一!”"},{"type":"paragraph","text":"辚辚作响的有轨电车，满载着乘客，悠悠而去。他踏着夕阳的余辉走进弄堂。忽然，一个闪亮的光点，在他眼里渐渐扩展开来。是小叶姑娘，她正焦急地站立在后门口等他归来哩!赵丹加快步伐迎上前去。他少不得道说出一连串充满歉意的话。两个人步入那间小屋，晚霞射出微微的薄光，象是一层淡淡的雾，在屋子里弥漫，赵丹殷勤地给小叶倒来了热茶，让她暖和一下被寒风吹冻的双手。幸福和甜蜜在他们身边徜洋。两个人默默无语地对坐了好长一刻，一丝淡淡的忧愁，浮上了小叶那清秀的脸庞。她欲言又止，羞羞答答，有言难开。"},{"type":"paragraph","text":"原来，她今天是奉母亲大人之命来与赵丹“谈判”的。"},{"type":"paragraph","text":"也难怪呀，在这时局动荡、物价波动的上海滩，作长辈者，谁不希望自己的闺女能找一个吃穿不愁的富裕人家呢?所以，当女儿向妈妈吐露出已爱上一个电影明星时，母亲的脸上顿时愁云密布，满肚子的不是滋味。凭着女儿那标致的外形，找一个有财有势的女婿还不容易?再说。叶家的家境确实不甚富裕，常常入不敷出，在经济上相当拮据，做母亲者正在企盼找一个乘龙快婿来改变这种贫穷的日子。可如今自己那宝贝女儿却去找了个穷戏子作为终身伴侣。她踌躇再三，先是好言规劝:“你别一时任性，听妈的话，你才有舒服的好日子过。”"},{"type":"paragraph","text":"当女儿撅着嘴巴，犟着脖子，任着性子时，她又从经济上提出苛刻的条件，想束缚住女儿的心。"},{"type":"paragraph","text":"无奈，女儿的芳心已坚，她早已深深地爱上赵丹了。爱情的种子早已在双方的心里萌发，爱情的花朵也已盛开。任着母亲好意劝说，或是晓以利害，都难以改变女儿的意志了。"},{"type":"paragraph","text":"至此，母亲只能长长地叹了一口气:“唉，这也许是命中注定的姻缘吧!”"},{"type":"paragraph","text":"她终于在叹息声中默许了。"},{"type":"paragraph","text":"女儿高兴得紧搂住妈妈的脖子呼唤着:“妈，你真是一位好妈妈!”"},{"type":"paragraph","text":"不过，婚事虽说是同意了，但在经济上却不得不言明在先。母亲作出规定:赵丹如欲与她的女儿结婚，必须按月拿出他相当一部分的薪金，负担起叶家的部分生活费用，否则的话……"},{"type":"paragraph","text":"今天，小叶姑娘就是惴惴不安地来与赵丹商量这重大的婚事的。"},{"type":"paragraph","text":"夜色已袭进屋里，一种漠然的沉寂横在他们两人之间。赵丹不自觉地伸手摸向口袋，里边，除了几张废电车票外，已是一无所有了。爱情啊，你应该是世上最最纯洁的结晶；你应该是人类美好的象征。然而，世上却总有那么一些人，却偏偏要在那纯净的结晶里，人为地撒进一撮铜末屑子，玷污了她那晶莹透亮的光洁度。"},{"type":"paragraph","text":"夜色更深沉了，赵丹开亮了电灯，屋子里一片昏黄。他站起身来，真诚地向小叶说出了一番令人鼓舞的话:“小叶，你的家，也就是我的家。既然是我自己的家，当然应该担负起扶养你妈和弟妹的责任来。这是义不容辞的。”"},{"type":"paragraph","text":"感动的泪水，在小叶姑娘的眼眶里滚动着。她为自己找到这样一位通情达理的好丈夫而暗暗高兴。她禁不住向着他大喊一声:“阿，丹!你真好!”"},{"type":"paragraph","text":"世上的一切柔情蜜意和感激之情，全都倾注在这一声热情奔放的呼唤之中了。"}]}