{"id":1155451,"date":[{"year":1998,"month":7,"day":1}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"寻医问药(第5期)","column":"","genre":"","count":"1949","ytitle":"","mtitle":"脑积水、脑瘫、脑萎缩、脑发育不全患者的福音","ftitle":"——应广大患者邀请，中国中医药学会脑积水诊疗中心宋虎杰主任来沪会诊","authors":[],"text":[{"type":"paragraph","text":"中国中医药学会脑积水诊疗中心，是目前国内从事脑积水中医研究、诊疗的专门机构，研究发明了脑积水非手术三位一体疗法。为脑积水、脑瘫、脑萎缩、脑发育不全的治疗开辟了一条新的途径。"},{"type":"paragraph","text":"解放军第四五五医院脑积水专科自去年11月份开诊以来，已为数百例患者解除了病痛，应广大患者的邀请，脑病专家宋虎杰主任从7月11日至7月15日来沪会诊，将亲自在四五五医院专家专科门诊坐诊，为患者医治。"},{"type":"paragraph","text":"勇克顽疾脑积水的拓荒者"},{"type":"paragraph","text":"脑积水病是目前世界医学界公认的顽疾，著名脑积水病专家，勇克脑积水顽疾的拓荒者宋虎杰主任却勇敢地行进在攻克这一世界性顽疾的荒滩上。他早年毕业于陕西中医学院，又曾深造于重庆中医药研究所、上海儿童医院，并求教于我国著名的中医专家黄新恒，神经病学专家汪梅先教授及儿科主任医师苏竞敏。他和他所领导的脑积水科研队伍，经过十多年的不懈努力，突破了中医对脑积水病的传统认识，首次提出了“瘀血阻络，脑窍不通，水湿停积”的病机新论，创立了“开脑窍，通经络，化瘀血，除积水”的施治大法，率先提出了脑积水病“三位一体疗法”的新构想，经过对600多例脑积水患者的临床和远期追访，效果显著。"},{"type":"paragraph","text":"1993年，宋虎杰主任主持完成的《中医内外合治脑积水临床研究》顺利通过科技成果鉴定，宋虎杰的名字被编入《中国当代名医良药辞典》，1996年初，宋虎杰作为96中美国际医学交流会中国代表团副团长出席了这次大会并获金奖，还被授予“世界传统医学突出贡献者”的光荣称号。"},{"type":"paragraph","text":"近20年来，本病已引起世界医学界的广泛关注，但其尚无突破性进展，出现了脑积水病的三个空白，即专药、专门研究机构及其专著的空白，而中国中医药学会脑积水诊疗中心的成立和脑康灵系列药品的问世，已填补了二项空白，而且宋虎杰主任已着手编著专著。"},{"type":"paragraph","text":"该系列药物经专家鉴定，药理分析和动物实验证明:能加强蛛网膜颗粒对脑脊液的吸收，能促进脑脊液循环、调节脑室脉络丛功能，能促进神经细胞再生，提高脑组织活动，并易穿过血脑屏障，在脑组织中形成较高的浓度，从而保证了良好的疗效。"},{"type":"paragraph","text":"该系列药物还可用于先天性、后天继发性如颅内出血、结脑、脑囊肿、脑肿瘤、硬膜下积液、外伤、先天性软骨发育不全引起的各型脑积水及脑发育不全，脑萎缩、脑瘫等病症。"},{"type":"paragraph","text":"此外，本系列药物对I、Ⅱ期胶质瘤、蛛网膜囊肿亦有一定的治疗效果。"},{"type":"paragraph","text":"三位一体疗法"},{"type":"paragraph","text":"脑积水，俗称“大头娃”。主要是因各种原因引起脑脊液分泌增多，循环、吸收障碍，导致颅内存量增加，脑室扩大，而出现一系列症状。"},{"type":"paragraph","text":"宋虎杰主任经过十多年的临床实践与研究探索，以现代医学中先进的计算机断层扫描，核磁振、脑电图等检查手段为客观依据，运用“三位一体疗法”充分发挥祖国医学的优势，采用中成药内服、局部外敷脑康灵膏剂，选择运用针灸、推拿、理疗等治疗方案，内治与外治相结合，局部用药和全身调理相结合，三位一体以求达到瘀化消水，窍开络通的目的，使脑脊液分泌，循环、吸收重新恢复正常，从根本上消除脑积水。"},{"type":"paragraph","text":"病人获新生"},{"type":"paragraph","text":"天津市宁可县的宋某上小学五年级，一天突然抽搐、头痛、呕吐，经抢救脱险，CT诊断为脑积水，后住院治疗半年，但时有复发，不见好转，几经辗转找到宋医生，3个月治疗后，病情趋于稳定，不再复发，半年后CT复查结果揭示:脑室发育正常，脑积水消失。"},{"type":"paragraph","text":"福建省仙游县的薛某，男，6岁，初诊时独坐不能走路，交叉步，诊断为脑积水，脑瘫，经二个月综合治疗后，可独立行走，且步态趋于正常。"},{"type":"paragraph","text":"上海市淞南路淞南五村的姜某，治疗前头痛、胀闷、头晕、失眠、记忆力减退，经多方治疗效果不佳，绝望之余于98年1月12日赴该科就诊，服药一月后症状基本消失。"},{"type":"paragraph","text":"更上一层楼"},{"type":"paragraph","text":"宋虎杰的成功，受到国内外专家和患者的一致好评，先后接待了来自俄罗斯、美国的一些学者来中心参观、交流学习，受到了较高的评价。"},{"type":"paragraph","text":"由于宋虎杰主任在治疗脑积水病方面取得了显著的成就，有关方面领导分别接见了宋虎杰主任，并亲笔为他题词，与其合影留念。此后，领导还专程到西安视察，充分肯定了宋虎杰已取得的成绩，并鼓励他在治疗脑积水的路上闯出一条更宽更广的大道。"},{"type":"paragraph","text":"为了更好地使全国各地的患者就近诊治，中国中医药学会脑积水诊疗中心正在全国各大城市设立分部，形成了网络全国，迈向世界的医疗格局。"},{"type":"paragraph","text":"如果您想了解具体的情况，可携带患者的有关资料或者本人前往就诊，亦可拨打热线咨询电话，您都将得到满意的答复。以后每月11日至15日宋虎杰主任将在此坐诊。"},{"type":"paragraph","text":"地址:上海市淮海西路338号"},{"type":"paragraph","text":"门诊时间:周一至周日，专家门诊时间:每月11日一15日"},{"type":"paragraph","text":"热线咨询电话:021—62836319"},{"type":"paragraph","text":"乘车路线:113、138、48、72、76、911、126路直达。"},{"type":"paragraph","text":"邮编:200052"},{"type":"paragraph","text":"陕中医广证字(1998)第0076号"}]}