{"id":1155071,"date":[{"year":1998,"month":6,"day":29}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第26期)","column":"","genre":"","count":"2758","ytitle":"","mtitle":"“哈曼尼”号油轮为何逃窜","ftitle":"","authors":["王桦"],"text":[{"type":"paragraph","text":"王　桦"},{"type":"paragraph","text":"从海关总署调查局特案处张庆海处长那里获悉，福州海关4月29日制服万吨走私母船——“哈曼尼”号油轮，是今年以来打击海上成品油走私战役中最精彩的一仗。于是，在福州海关长安缉私基地会议室里，福州海关调查处副处长、海上缉私大队队长耿国强向笔者描绘了那惊心动魄的一幕——"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"4月29日，福州海关缉私指挥中心办公室，调查处副处长、海上缉私大队队长耿国强两眼紧盯着墙上那幅福建沿海地图，判断着我缉私艇与走私油轮较量的方位，手里的话筒几乎没有放下过。"},{"type":"paragraph","text":"“报告，已经多次向‘哈曼尼’号油轮喊话，让对方停船接受海关检查，可对方不仅不停船，反而加速向公海方向逃窜。”电话里传来818缉私艇分队长陈飞云的声音。"},{"type":"paragraph","text":"“咬紧它，继续喊话。如果还不停船，就朝天发射防暴弹警告。”耿处长果断地下达命令，并抬起手腕看了看手表，时针指在下午1时32分。"},{"type":"paragraph","text":"818艇今年以来海上缉私战功赫赫，此前已经查获了6条走私油轮。4月26日晚上10时，缉私艇趁着夜色，悄然驶出闽江口，到指定的海域设伏。29日上午9时许，他们在马祖列岛东南方向海面截获了一条走私油船“吉顺山”号，经查问，船上装载的470吨0号柴油是从一艘走私母船“哈曼尼”号上驳来的。"},{"type":"paragraph","text":"笔者在采访中了解到，目前反走私斗争形势非常严峻。走私分子对我海关进行反侦察的活动十分猖獗，缉私艇停靠的码头上经常有走私分子的同伙盯梢。所以，隐蔽出航对于顺利完成任务很重要。"},{"type":"paragraph","text":"“嘭——嘭——”几枚防暴弹在“哈曼尼”号油轮上空炸响。这艘万吨油轮没有任何反应，依然全速向公海方向逃窜。"},{"type":"paragraph","text":"“嘭——嘭——”，又是几声枪响，油轮依旧没有任何减速停航的迹象。"},{"type":"paragraph","text":"“报告大队长，带来的20发防暴弹已打了19发，只剩下1发了。我们已经并行追击了将近2小时，油轮还在全速逃窜，怎么办?请指示。”耿国强手中的话筒里传来分队长陈飞云焦虑的声音。"},{"type":"paragraph","text":"“这样追下去很危险。”耿国强心里默念着。818缉私艇只有130吨，并行追击一艘万吨轮是一件十分危险的事情，稍有不慎，就可能被万吨轮撞个粉碎，何况已经追击了近2个小时，出海已经3天的缉私队员们肯定相当疲劳了。"},{"type":"paragraph","text":"事后，艇上的舵手悄悄告诉耿国强，那天，他掌舵追击，紧张劳累得感到心脏都快承受不住了。"},{"type":"paragraph","text":"怎么办?看来只有真枪实弹地动真格了。耿国强立即将情况向关长蔡水官、调查处处长陈朝院作了汇报。三个人都倾向于动真格的。但这是一条万吨油轮，万一打着了火，无疑是引爆了一个油库。万一打死人，如果手中掌握的判定走私的证据不足，那以后的麻烦事就多了。知情人都知道，虽然每条海关缉私艇都配发了武器，但不到万不得已，他们是不会轻易发射实弹的。"},{"type":"paragraph","text":"福州海关缉私指挥中心内的空气似乎都凝结了。关长蔡水官亲自坐镇指挥。"},{"type":"paragraph","text":"海关总署调查局特案处张庆海处长办公桌上的电话铃骤然响了起来。"},{"type":"paragraph","text":"这位海军出身的缉私处长，几年来一直担当着指挥全国海关海上缉私的重任。在他每年处理过的大大小小几百起海上缉私案里，逼得海关不得不动用实弹的案件并不多。眼下，算是碰上棘手的难题了。有着丰富海上缉私经验的张庆海知道，根据掌握的情况判断，如果不动用实弹，恐怕是无法制服这个大家伙了。海上情况瞬息万变，必须迅速作出决断。"},{"type":"paragraph","text":"“开枪!朝驾驶台打，选好角度，不许伤人。”张庆海沉思片刻，将手中烟头狠狠地往烟缸里一捻，断然下达了命令。"},{"type":"paragraph","text":"电波迅速地将海关总署的命令传送到正在福建东引岛附近海域追击走私油轮的818缉私艇上。"},{"type":"paragraph","text":"818艇分队长陈飞云放下电话，深吸了一口气，抄起一支七九式微型冲锋枪，一个箭步冲上了甲板。他一边掂量着总署这道命令的份量，一边叉开双腿，稳住身体，端起了七九式微型冲峰枪。在海上高速行驶中射击，对缉私队员的枪法本领是否过硬是一种严峻的考验。"},{"type":"paragraph","text":"“哒哒哒哒哒——”，一梭子弹打出去，走私油轮驾驶台碎玻璃四溅，80发子弹打完，油轮终于减速停航了，陈飞云下意识地看了看手表，时针指向下午2时45分。"},{"type":"paragraph","text":"缉私艇迅速靠上了“哈曼尼”号油轮。仰头望去，这艘万吨巨轮足有三四层楼那么高，在它面前，缉私艇犹如一叶小舢板。趁着涌起的海浪将缉私艇托上浪尖的瞬间，缉私队员们使出了看家本领“跳帮”，飞身跃上了走私船。“跳帮”是一件极具危险的事情，腿下稍不利索，就可能掉入海里被两船夹成肉饼。眼下，这艘巴拿马籍的万吨走私油轮终于被海关制服。缉私人员从船上查获走私0号柴油4300吨，价值人民币700余万元。"},{"type":"paragraph","text":"令人兴奋的是，818艇在返航途中，又查获一艘装载1500吨柴油的走私油船“海贝”号。"},{"type":"paragraph","text":"耿国强告诉笔者，每条缉私艇一般只配备十八九个人，除去艇长和船员等人，缉私队员只有十二三个人。4月29日那天，818艇一下子查获3艘走私船，艇上的缉私队员都安排不开了，每条走私船上只能派3名缉私队员押解，浩浩荡荡地返回了缉私基地。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"返航后的第二天下午，经过讯问“哈曼尼”号船长金俸震、大副宋基焕和有关船员，终于查清了这艘万吨油轮走私成品油的来龙去脉。"},{"type":"paragraph","text":"据船长金俸震交待，该船为巴拿马籍，共有19名船员，均为韩国人。4月17日，香港S公司指令该船到新加坡某码头装运0号柴油(该船已租赁给这家香港公司)。“哈曼尼”号油轮装载了8300吨0号柴油后，接到一张载货清单，上面的目的港为越南。可是，就在船启航前，这家香港公司忽然打来电话，要求该船驶往中国，但并不告诉其准确的目的港，只要求保持通讯联系。"},{"type":"paragraph","text":"这种在运动中视情况随机指定地点接驳私货的手段，是近年来走私分子为对付执法部门的查缉而采用的手法之一，它增加了海关在海上查案的难度。"},{"type":"paragraph","text":"4月22日，“哈曼尼”号从新加坡出发。经过六天的航程，4月28日上午10时30分，该船接到香港s公司的指令，要求他们驶往福建东引岛北面东经120°30’北纬26°28’处海域抛锚，将所装载的8300吨0号柴油全部过驳到中国籍油船上。从4月29日凌晨1时左右开始直到下午2时30分，先后有6条中国籍小油船靠上“哈曼尼”号，共过驳了约4000吨柴油。"},{"type":"paragraph","text":"境内接驳的小油船每条一般只能装运成品油几百吨至千余吨，而一艘境外的走私母船装载的油量常常相当于十几条小油船所能装载的量。但是截获走私母船难度相当大。"},{"type":"paragraph","text":"大副宋基焕的交待，更证明了“哈曼尼”号油轮的走私行为。"},{"type":"paragraph","text":"“我知道我船向中国的那些油船过驳柴油时，没有经过海关的检查。”"},{"type":"paragraph","text":"“你船进入中国领海，是否还有其他原因?”调查人员进一步调查取证，因为如果当事人举出一些受客观条件影响被迫进入中国领海的理由，就会给判定走私案带来一定麻烦。"},{"type":"paragraph","text":"“我船从新加坡启航后，未经过第三国，直接进入中国领海，船上无任何机器、人员等问题，也未遇到台风等情况。”大副很干脆地说道。"},{"type":"paragraph","text":"“好了，签字画押吧。”调查人员此刻已胸有成竹，该案判定为走私已确定无疑。"},{"type":"paragraph","text":"5月18日，福州海关发出处罚决定书，没收了上述在扣的4300吨0号柴油。"},{"type":"paragraph","text":"(李之久　插图)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986t090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}