{"id":1155812,"date":[{"year":1998,"month":7,"day":3}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第13期)","column":"文化视点","genre":"","count":"5581","ytitle":"","mtitle":"回归周年漫谈香港电影","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:印刷媒体与电子媒体各有优势，后者反应速度更快，且能多方面地诉诸受众的接受渠道；然前者却更易保存、耐人咀嚼思考。因而两者有很大的互补性。基于此，本刊与中央电视台《文化视点》栏目建立了合作关系，以期能共同策划、推出一些对文化热点的思考。在香港回归祖国一周年之际，《文化视点》制作了《香港电影漫谈》节目，本刊特将其摘要刊出，以飨读者。"},{"type":"paragraph","text":"姜丰(中央电视台主持人):在香港回归祖国一周年之际，为了让广大观众了解香港电影发展的脉络和成绩，了解香港电影与内地电影的血脉联系，了解香港电影的特色和走向世界的成功之路，了解回归祖国怀抱一年来香港电影业的现状，以及香港电影人的创作甘苦，我们邀请了内地及香港的著名影人一起漫谈香港电影。"},{"type":"paragraph","text":"一、香港电影的概况"},{"type":"paragraph","text":"姜丰:香港这座600万人口的城市拥有数十家制片机构、百余家电影院，香港电影在技术的前卫、形式的多样、以及表导演人才集中等各个方面，都令世界电影业瞩目，尤其在电影市场运作方面，香港电影更有值得借鉴的成功经验。那么为什么香港电影能赢得“东方好莱坞”的称誉呢?"},{"type":"paragraph","text":"陈凯歌:香港电影在某种程度上，是上海电影工业的延续。大概从解放以后，一部分上海电影工作转移到香港去，在那儿开始发展，几十年来它的整个发展是比较成系统的，可以被看做是一种工业，有自己一套运作方式，有自己商业上、艺术上的成就，特别是前几年，它在西方世界被看成是仅次于美国的世界上第二大电影工业。它在片种上、类型上不断有所发展，比如功夫片，可以说是香港最擅长的，而且是有世界影响的，产生了一些有世界影响的明星，像七十年代的李小龙，后来的成龙、李连杰等等。同时它又有一些非常出色的巨情片演员，比如周润发、梅艳芳、张国荣、梁朝伟等等，这样一些演员和整个电影工业其他方面的人员的组合，使得电影工业在香港有很大成就。"},{"type":"paragraph","text":"吴思远:香港电影的繁荣和它有一个多元并存的创作格局分不开。其题材可以灵活多变，其形式可以自由选择，其制作可以遵循商业规律，故而产生了有着独特个性和特征的电影类型。"},{"type":"paragraph","text":"二、香港电影的特点"},{"type":"paragraph","text":"姜丰:香港电影大致可分为文艺片、动作片、喜剧片、鬼怪片、社会写实片、历史传记片等，类型真可谓多种多样，丰富多采，那么香港电影的特色又如何呢?带着这个问题，我们走访了一些专家、学者和电影人。"},{"type":"paragraph","text":"谢飞:香港艺术片的特点，一个是贴近生活，从中我们可以看到一些真正的香港人或者我们中华民族的生活和民族文化。再一个就是他们的艺术个性，就是这一代，从严浩、许鞍华，一直到今天的王家卫，以至更新的导演，他们都有他们自己独特的艺术性格，这些使得香港艺术片有很大的文化和艺术价值。"},{"type":"paragraph","text":"张艺谋:我倒是觉得香港电影在某个程度上是亚洲电影的一个典范，以它的人口和环境，居然在很多年担当着亚洲，尤其是东南亚商业电影或娱乐电影的龙头，真是不简单。我自己喜欢有思想的电影，但如果我们把自己的口味先放下来，看看香港的娱乐电影，我觉着这半个世纪以来，这种连锁的滚动、创造和一层一层的、一辈一辈的从业人员的成长，已经达到了相当的影响力和高度。我认为可能在相当长的时间内，娱乐电影或商业电影在东南亚还得看香港。就直到今天，我们仍旧还在学习香港娱乐电影和商业电影中的节奏、镜头处理，以及影像张力和动作设计。我觉得这些方面都是应该肯定的。"},{"type":"paragraph","text":"梁家辉:电影是一个娱乐事业，所以大前提是娱乐观众。"},{"type":"paragraph","text":"陈虹:我觉得他们的特点就是更加知道观众喜欢看什么、潮流是什么，他们知道跟着观众的哪个口味去走。"},{"type":"paragraph","text":"吴小莉:香港的文化就感觉上是在现代的都市环境当中找一些小的点来大力发挥，但是内地的电影，我觉得可以是在一个大的环境里边去做大范围、大时代的发挥。香港的电影比较快速、比较有现代感，但内地的电影让我比较有深沉的感受，让我比较能去思考。香港的地方实在太小，不像内地，随便到一个大草原，就可以有一个属于大草原的故事，在香港可能没有这么深沉的文化底蕴，但他们很努力地在市场的需求与文化人应该给予社会的一些启示之间找平衡。有很多人说香港是一个文化沙漠，但如果你认识它多一点之后，你会发觉它可能是一种另一类的文化吧。"},{"type":"paragraph","text":"张鑫炎:最早的香港电影人从上海从内地来的比较多，老一辈的还是比较多地保持着中国的传统思想。"},{"type":"paragraph","text":"朱虹:尽管现在香港电影非常蓬勃，不过我觉得电影文化的根还是在内地。任何文化跟民族都是有很大关系的，不管香港受西方文化和商业性的影响有多大，它还是有一条主线在不停地前进。"},{"type":"paragraph","text":"胡克:香港电影受民族文化的影响主要表现在宣扬民族气节上。香港电影从来把香港同胞看做是中华民族的一员，爱国爱港的传统由来已久。抗战时期，香港电影工作者提出“电影救国”的口号，拍摄了几十部抗日题材的影片，代表作有:《正气歌》、《孤岛天堂》等。香港电影史上这壮烈的一页，表明了中华民族文化传统中的民族气节在香港电影人中已经深入人心。李小龙主演的影片《精武门》等，不仅向世界展示了中国的武术文化，更重要的是塑造了具有崇高民族气节的中国人形象。另外在劝善惩恶、展示乡土情结、展示中华历史与文化等方面，香港电影亦表现出与民族文化的关系。"},{"type":"paragraph","text":"姜丰:香港电影的发展，离不开与母体的血脉相连。香港电影是多元化的，但它具有自己民族文化的清晰脉络。只有这样，才不会被好莱坞电影或其它外国电影所吞没。"},{"type":"paragraph","text":"三、艺术上的长处与短处"},{"type":"paragraph","text":"陈凯歌:我跟香港演员合作过，我觉得从表演的角度讲，他们有一个很突出的特点，就是实践的机会多，在镜头前面的时间长，就像飞行员一样，飞过一万个小时的飞行员和飞过五百小时的飞行员在整个的技术能力上恐怕有质的区别。很多电影演员都是从拍电视开始的，拍电视连续剧大概四十天、五十天要拍二十集，或者说九十天要拍四十集，这样的情况几乎是日日夜夜站在镜头前头，这使镜头与演员之间似乎有一种化学反应，带给演员在实践上的熟练，我觉得他们对表演语言的掌握可以说到了自如的地步。从导演的角度看呢，我觉得也是有很多杰出的导演，比如像吴宇森、徐克，从导演技巧上来讲，我认为，他们在某种程度上是开一代先河的。"},{"type":"paragraph","text":"鲍国安:香港导演为了适应商业化，力求创造新鲜的形象，给观众新奇的、刺激性强的视听感受，动感强、变化多、节奏快、机位全、角度新。香港导演拍电影仅仅把电影看作一种娱乐，因此想象力比较舒展，不受现实过多的束缚，导演善于将制作环境的机会和局限转化为美学上的优势，比如说，吴宇森在这方面就比较突出。"},{"type":"paragraph","text":"张仁星:香港动作片中也不乏出色表演的例子，比如《新龙门客栈》中张曼玉的表演，确实可圈可点，她塑造了一个泼辣、风骚、野性十足的老板娘形象。尤其要指出的是，人物的这些性格特征都是在激烈的打斗动作中刻划出来的。至于周润发在《英雄本色》中的表演，成龙在《红番区》中的表演，其演技为广大观众所喜欢。香港的打斗片、功夫片，有时打得惊心动魄，有时打得幽默诙谐，有时又打得潇洒调傥，经常出其不意而又在情理之中，可见导演和演员在这方面的独特创造。香港电影也不乏成功的艺术片，比如说电影《阮玲玉》。张曼玉在这部影片中不仅要创造一个阮玲玉的形象，还要维妙维肖地模仿这位三十年代明星在过去一些影片中的表演片断，还要完成导演有意插入的一些正在拍摄《阮玲玉》工作场面。张曼玉在这三个方面都创造得十分精彩。导演关锦鹏在这部影片中所以作如此复杂多彩的处理，是要引导观众站在今天的生活高度去审视这位三十年代影星的悲剧命运，启发人们追根求源的思考。"},{"type":"paragraph","text":"萧芳芳:我很爱演喜剧，因为我比较爱演带给观众欢笑的电影，所以一演喜剧我就心情很好。我想大概是因为我喜欢演，所以可能会带给观众一些他们也会觉得很开心的东西。"},{"type":"paragraph","text":"张艺谋:香港电影的短处，我看还是在于思想性上，缺少厚重、复杂和深刻。这主要还是地域造成的，是吧?因为过去被英国人管，它长期在殖民统治下，一个弹丸之地，能怎么样呢?"},{"type":"paragraph","text":"四、独特的运作机制"},{"type":"paragraph","text":"张艺谋:我觉得香港电影的那套方法可能与美国或欧洲差不多，就是包装、宣传、炒作，他这套商业程序还是比较完善的，而且它优胜劣汰，很残酷。"},{"type":"paragraph","text":"刘晓庆:这方面我觉得香港的舆论界做得非常好，宣传有力，所以就使得他们的电影在全世界的华人当中具有一定的影响。"},{"type":"paragraph","text":"吴倩莲:香港电影一般用的宣传手法，是在拍摄期间会有很多的宣传攻势，一般平面的广告比较多一点，在电视上的广告比较少，因为量太大了，所以只有大戏、制作费比较高一点的电影才能在电视上做一些广告，但其它多半都是靠天天去跟记者们打招呼啊，说说话啊什么的，就是靠这些来提高这个电影的知名度。"},{"type":"paragraph","text":"吴小莉:在内地，得奖是个终身的荣誉，但是在香港，流行一句话，就是说，得奖就等于失业。很多影后、影帝在海外得了奖之后，可能就在未来一年或两年都很难再拍到片子了，因为大家觉得影帝或影后一定价格很高，一定很挑片子。所以有时候一些大哥哥、大姐姐反而担心去得奖。"},{"type":"paragraph","text":"陈凯歌:香港检验一部影片是否成功的标准，主要在于看票房怎么样，比较单一，也比较简单。当然，也并不是说，香港电影工业中间就没有艺术的判断了，我觉得也还是有的。"},{"type":"paragraph","text":"五、影人的敬业精神"},{"type":"paragraph","text":"成龙:外国人做的都是靠特技，我们却不靠特技，你看我这么多年来受伤了、开刀啊、断骨、断手呀，但是我们还是令所有外国功夫明星向我低头。我只是知道，在电影上面，我除了带给观众一种好的信念，带给观众一点娱乐之外，就是带给他们开心，这是我唯一的目的。其实真的要掉下去了，保护也没有什么用。唉，其实现在我需要的是思考，所以，请你这个访问者，不要再访问我。"},{"type":"paragraph","text":"胡克:确实，比起电脑，成龙更相信自己的大脑和身体，久而久之，他的身体成为一种神话，好像没有不能完成的动作，也永远不会受到致命的伤害。其实成龙没有了退路，他是为了观众，在用生命作代价，为电影艺术而献身，这本身就是敬业精神和艺术道德的充分体现。"},{"type":"paragraph","text":"张艺谋:香港演员的敬业精神、职业道德还相当不错，可能是在长期的竞争体制下形成的，谁不行就被炒了，谁不行就站不住。在这个圈子里头，那些大腕是很谦卑的，对导演很服从，我们看到的、我合作过的，都非常非常的好。"},{"type":"paragraph","text":"陈凯歌:他们有一个很强烈的概念，就是必须在这个激烈的竞争中间能够保持自己的地位，不然的话就是逆水行舟，不进则退。"},{"type":"paragraph","text":"张仁里:香港电影业独特的运作机制对演员敬业精神有很大促进，要在激烈的竞争中不被淘汰，具备敬业精神和艺术道德是最起码的本钱。另外，合同法规对演职员也有制约，谁不讲艺德，将受到法规的制裁。"},{"type":"paragraph","text":"鲍国安:香港媒体的监督作用也很大。演艺人士一旦有不讲艺德的言行，立即会被新闻界曝光。"},{"type":"paragraph","text":"吴小莉:所以，在香港，你不专业、不敬业的话，在这个文化界里头，用他们的说法是:混不到饭吃。比如胡慧中，她曾经在拍一部戏的时候，不用替身，在拍一个爆炸的场面时，她就从窗口跳下去，但是那个场面没有做好，她整个人算是半毁容的状态，就是烧到全身，她复原了很久，才把自己恢复起来，然后，也心理治疗了很久，现在才重新开始拍片。所以，香港的演艺界人员，或者文化圈人员是很搏命的，香港话叫很搏命。就好像你说柯受良，他真的也是有很多事情要亲身去做，因为，他觉得这才是对观众负责，我想，这些人让人最感动的一点，就是“认真”二字，香港有很多文化圈的人士，真的很认真。"},{"type":"paragraph","text":"周星驰:我觉得每拍成一个电影，无论是成功还是不成功，我从中都可以学到一些新的东西，那个就是乐趣。成功，当然最快乐，就是不成功，我也会去想，为什么会这样子，等待下一次的机会。"},{"type":"paragraph","text":"六、香港电影走向世界的启示"},{"type":"paragraph","text":"姜丰:香港电影成功的一个重要标志是进军国际影坛。从成龙编导主演的电影《红番区》在欧美红极一时，到吴宇森等导演在好莱坞连续执导影片；从萧芳芳在柏林电影节获大奖，导演王家卫在戛纳电影节捧金杯等等，都充分显示出香港电影参与国际竞争的巨大潜力。那么为什么香港电影能够在世界上有一定的市场呢?"},{"type":"paragraph","text":"张仁里:首先是制作水准的提高，香港电影在视觉质感方面已能登大雅之堂。其次是香港电影充沛的活力，快如闪电的节奏，经常可使胡说八道好莱坞公式及沉闷的欧陆艺术片的西方影评人精神一振。"},{"type":"paragraph","text":"刘晓庆:香港这个地区很开放，四通八达，所以就使得香港电影界同仁，在拍摄方法和特点上很容易和国际接轨。"},{"type":"paragraph","text":"张艺谋:你还会看到，有很多港产片在他们本地，收入远远超过西片，他们的本地明星，在本地青少年当中那种偶像作用，远远大于美国明星，那这是怎么回事儿呢?咱其它都不讲，什么高雅，什么庸俗咱都不讲，那这是怎么回事呢?几十年完全门户开放，美国大片随时可以进，西片电影院每天都在放，但是它本地电影那种商业票房奇迹，本地明星那种巨大号召力，每年都可能出现。所以我就觉着，用这一套方法，没有丢掉他自己。"},{"type":"paragraph","text":"吴思远:我觉得九七回归是一个很好的时机，让我们导演去重视我们的文化，思考怎么样把精华吸收，也加上西方优良的东西，让它们真的变成一个整体。"},{"type":"paragraph","text":"唐季礼:现在我想先去好莱坞，赚他们的钱回来，然后去学他们的科技，学他们的发行，学他们的宣传，学他们的电影工业怎么做。"},{"type":"paragraph","text":"成龙:我对我们中国有信心，所以我还留在这里。我会继续把我的电影拍得更好，为我们中国，为我们中国人，为我们中国电影去争光，让外国人知道，我们中国的动作片是一流的。"},{"type":"paragraph","text":"周星驰:我还是用我最大的努力拍我理想的电影。"},{"type":"paragraph","text":"刘德华:我希望能够跟内地的所有演艺圈、所有演员、所有剧组合作，我希望多一点机会。"},{"type":"paragraph","text":"梁家辉:回归以后，大家两个力量结合，对电影市场的冲击应该是更大的。"},{"type":"paragraph","text":"吴小莉:或许可以把内地的文化创作的精神、好的剧本、好的题材、好的文化底蕴与香港的市场包装、推向市场的手法结合在一起，或许可以再结合两地的资金、人员、优秀人才，使中国的电影有一天也能够进军世界。如果把内地和港、台三地的力量结合在一起，或许我们有自己的力量去拍出真正的大片子，这是在香港的我们这一代的文化人非常非常希望能做到的一点。"},{"type":"paragraph","text":"鲍方:我希望香港做一个样板，澳门的回归也即将到来，将来祖国大陆和台湾的统一也是指日可待的事。大家都要争气，真真正正地为中国人做点事情。"}]}