{"id":1155101,"date":[{"year":1998,"month":6,"day":29}],"page":"11","source":"《周末》","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1653","ytitle":"","mtitle":"“段和段”传奇","ftitle":"在美取得律师资格的段祺华回国创办事务所帮中国人打国际官司","authors":["陈曦"],"text":[{"type":"paragraph","text":"《周末》报道(陈曦)1992年11月，经中国司法部上海司法局特批，中国第一个新型国际商务律师事务所——段和段律师事务所成立。段祺华成了不仅是第一个回国投资办企业，也是第一个办私人合伙律师事务所的第一位留学生。"},{"type":"paragraph","text":"段棋华毕业于华东政法学院，获硕士学位。他的太太段周琪也毕业于该校，夫妻俩是大学同学。1988年，段棋华自费去美国留学，1990年获得华盛顿大学法学院硕士学位。当年即受聘于西雅图著名的威廉·克斯诺及布斯吉斯律师事务所。1991年2月，段祺华成为美国华盛顿州的第一位外国人法律顾问，当时中国驻美大使朱启祯特地致函祝贺。"},{"type":"paragraph","text":"1993年7月夫妻俩回国开办的段和段律师事务所正式成立，美国总统克林顿专门写来亲笔贺信。段祺华和克林顿之间的关系还可追溯到克林顿竞选总统期间，当时这位少壮派政治家在竞选纲领中把贸易与政治混为一谈，主张取消对中国的最惠国待遇。段棋华不顾当时美国社会舆论一边倒的状况，洋洋洒洒给克林顿写了一封长信，力陈种种理由，劝谏克林顿不要改变这一对华政策。克林顿当选总统后即给段写了一封回信，说他在对华政策的重大决定会考虑各方面意见，也包括段祺华在信中所提到的想法。正因了这一次交往，克林顿的脑海里又多了个中国人的名字段棋华。"},{"type":"paragraph","text":"1993年2月“段和段”尚未正式开业，美国政府劳工部便有要案委托。"},{"type":"paragraph","text":"曾经有一大批中国人在塞班岛为一家公司打工，结果这些劳工的境遇非常悲惨，每小时工资又远远低于美国劳工部规定的2.5美元的标准……法院判定那家公司必须支付中国劳工的工资和赔偿金——这就是当时国内媒体报道引人关注的“塞班岛劳工案”。由于此案涉及赔偿的中国劳工达2300人，且已陆续返回中国，如何将赔偿金支票准确无误地送到每个中国劳工手中呢?美国劳工部按照国际惯例，决定以招标方式选定一家律师事务所具体承办。美国政府成了刚刚成立的“段和段”律师事务所的第一位客户。"},{"type":"paragraph","text":"发放工作相当艰难，这2300名劳工分散在江苏、浙江、福建、广东、上海等地，而且主要居住在农村和偏远地区，按合同，如果规定时间内不能找到一定比例的劳工，这笔巨款将收归美国国库。段祺华急了:“这是中国人的血汗钱，一分一厘都要把它拿回来。”于是他毅然决定花费70万元在各省市报纸登广告。对律师费用和办案费用，美国政府实行的是包干制，这就意味着这70万元花的是“段和段”自己的钱。"},{"type":"paragraph","text":"经过“段和段”的艰苦工作，截止1997年底，1200万美元的赔偿金基本发放完毕。"},{"type":"paragraph","text":"1996年11月，美国一家公司在中国南海作业时遇到强台风，船长却指令船上人等工作完成才能离开，最后船上大多数人遇难，其中有一名是中国工程师。那个美国公司接受了法院的赔偿判决后，提出个荒唐的赔偿方案:赔偿遇难的美国人和澳大利亚人分别是100万美元，赔偿给马来西亚水手是50万美元，而对中国的工程师则赔偿5万至10万美元。法官当时也没觉得有什么不对，但段祺华却拍案而起:“中国人为什么赔这么少?一个工程师所受的教育远比一个水手多，他今后创造的财富也远比一个水手多，赔偿怎能如此不公平?!”"},{"type":"paragraph","text":"接下来就是一场艰巨的拉锯战，段祺华逼迫着对方从9万美元起一点一点往上提升，20万、30万、50万、70万，最后段祺华为这位工程师争得了75万美元的赔偿!"},{"type":"paragraph","text":"其实，“段和段”让中国人在国际法庭上扬眉吐气远不止这一次。1994年，“段和段”代理上海玩具公司弹弓产品索赔案，迫使美国法官撤销了已生效5年的判决，为该公司挽回200万美元的损失，此案曾被美国新闻界称为是“不可思议的胜利”；1995年美国某公司恶人先告状，向上海抽纱进出口公司索赔1.35亿美元，又是“段和段”出马，结果是中方不但不用赔这笔天文数字，反过来还获得200万美元的赔偿……"},{"type":"paragraph","text":"年轻的“段和段”从成立伊始，就从来没有停止过给国人、给世界律师界带来一个又一个的惊喜和惊叹。1994年，世界著名的法律杂志《伦敦国际金融法律》将“段和段”列为全球1000家国际性律师事务所之"}]}