{"id":1155455,"date":[{"year":1998,"month":7,"day":1}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"2005","ytitle":"尽管亚洲金融危机余波未平，欧洲企业依旧看好亚洲经济的中长期前景，于是乘亚洲资产被严重低估的“天赐良机”——","mtitle":"欧洲资金狂购亚洲企业","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋明"},{"type":"paragraph","text":"虽然不见争先恐后的哄抢，欧洲一流公司的行动却是如此地不约而同:若想要在竞争中占得先机，赶紧带上钱包去亚洲寻找机会。"},{"type":"paragraph","text":"欧洲企业后来居上"},{"type":"paragraph","text":"从德国化工巨擎BASF斥资6亿美元收购韩国一家动物饲料添加剂公司到英国食品工业大王德士古耗费1亿8千万美元控股泰国最大的连锁超市集团莲花公司，一长串的收购清单告示世人:欧洲公司正在亚洲掀起一股如火如荼的收购兼并热潮。"},{"type":"paragraph","text":"实际上，欧洲公司这次也把它们的竞争老对手美国和日本远远甩在了后头。伦敦城市大学的国际商业学一位教授说，自亚洲经济遭金融风暴冲击后，欧洲企业便捷足先登。这一方面是因为美国公司想等到金融危机进一步加重，亚洲资产更加便宜时才“进场抄底”，因此目前仍在静观其变；另一方面则是因为欧洲公司比美国公司更具耐心:它们看好亚洲经济中长期的复兴，并且准备为了未来的收获而放弃短期的利益。"},{"type":"paragraph","text":"3月份，设在巴黎的国际商会及日内瓦的联合国贸易与发展委员会提供的数据为那位教授的观点提供了令人信服的证据。由这两个组织联合对200家世界级大公司的调查结果显示:34%的欧洲企业积极在亚洲开拓市场，与之相比，北美和日本企业中该比例只有19%。"},{"type":"paragraph","text":"“许多欧洲企业正努力抓住机遇以弥补失去的时间，”经济学家詹姆斯说，“历年来，欧洲公司的业务重心一直囿于欧洲市场，目光最远不外于东欧及北非，这导致欧洲公司在亚洲市场的业务落后于美国和日本。现在，经金融危机的沉重打击，亚洲资产出现空前的大跌价，欧洲企业正企图利用这一‘天赐良机’，通过大规模的收购和兼并在亚洲迎头赶上。”"},{"type":"paragraph","text":"德国公司一马当先"},{"type":"paragraph","text":"德国企业在这方面尤为积极。经过几年的企业结构调整和精心准备，德国企业在全球化进程方面一马当先。它在寻找新兴市场的时候，亚洲一直被看作是一个“充满成长活力的地区”，法兰克福BHF银行高级经济顾问沃尔夫冈强调，“德国公司非常清楚为了保持在亚洲的市场份额，它们必须在那里进行投资。”他说，德国人从长远计。"},{"type":"paragraph","text":"除了BASF在韩国的收购行动之外，德国的商业银行斥资2亿5千万美元控股韩国兑换银行30%股份的收购案也是尘埃落定。商业银行的发言人彼特说，计划中的合作将极大地增强该银行在亚洲的业务，它反应了我们对整个亚洲地区特别是韩国的中长期经济前景持有信心。他说“现在是收购韩国银行的好时机”。这桩交易为将在韩国寻求合作伙伴的其它德国银行乃至其它欧洲银行树立了一个榜样，这对韩国来说也是一个巨大的机遇。"},{"type":"paragraph","text":"韩国曼陀集团将旗下一家汽车公司以2千2百万美元的价格卖给了德国博士公司。这家汽车零部件制造公司原来由这两家公司各持50%股份，博士在得到曼陀所持股份后成为韩国硕果仅存的一家汽车配件制造商及韩国汽车工业中第一家外资企业。"},{"type":"paragraph","text":"韩国企业成首选"},{"type":"paragraph","text":"尽管欧洲企业有意于亚洲资产，但在实施收购和兼并之前还是要对那些银行和企业进行认真负责的考察。"},{"type":"paragraph","text":"伦敦一位著名的高级市场战略分析师米歇尔·德克认为:“欧洲公司虽然拥有足够的资金，但他们也知道在亚洲立足是一个过程，因此并不急于花钱。”而那些将要被收购的亚洲企业在经历了金融风暴的打击后，大都债台高筑，濒于破产，处于任人宰割的被动地位，毫无讨价还价的余地。欧洲人有足够的时间挑肥拣瘦，他们正耐心地评价亚洲公司的组织结构、管理水平及财务状况，只有那些从根本上看依然保持活力的公司才是其理想的“盘中餐”。"},{"type":"paragraph","text":"对欧洲的收购与兼并业者来说，“韩国无疑是最有吸引力的”，欧盟委员会的一位亚洲投资专家分析说，“过去外国投资者很难进入它的市场，而且韩国企业至今看来还是一流的。”"},{"type":"paragraph","text":"瑞士沃尔夫集团与韩国三星集团签署了一项价值5亿7千2百万美元的合同，买下了三星集团旗下的建筑设备分部，此举使沃尔夫成为世界第三的工业挖掘机制造商。沃尔夫认为这次收购将使集团在亚洲有了一个重要的供应基地，并且使公司业务扩展进了增长极快的建筑领域。这也是迄今为止韩国最大的一宗外资收购案。"},{"type":"paragraph","text":"比利时最大的啤酒制造商国际酿造集团与韩国东方啤酒的谈判也紧锣密鼓地进行着。比利时人出资3亿美元希望能控股50%，负责收购事宜的公司副总裁科哥尔斯说:“亚洲充满了机会。”"},{"type":"paragraph","text":"泰国也是欧洲企业比较看重的一个市场，英国德士古公司副主席戴维·雷德说该公司计划将莲花超市从13家增加到26家，在未来4年内使其销售额增加2倍。英国零售业和药品集团布特公司则计划在2年内在泰国开设40家分店。公司发言人说，经济危机意味着那里有许多“廉价的高质量的零售物业”，这为低成本扩张提供了良机。"},{"type":"paragraph","text":"现在国内经济低迷的日本也成为欧洲企业的下一个目标。德国汽车业巨子戴姆勒奔驰公司对日产旗下一间卡车厂觊觎已久，开出价码欲控股33%，谈判正在进行之中。"},{"type":"paragraph","text":"欧洲企业在亚洲展开收购的原因，用ABB电工集团副总裁弗赖斯的话来说就是:“当前在亚洲的投资将给公司带来长远的利益。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9871110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9871110202.JPG\">"}]}