{"id":1155917,"date":[{"year":1998,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第131期)","column":"","genre":"","count":"1365","ytitle":"","mtitle":"“球迷团”、“乐迷团”、“影迷团”不能说走就走","ftitle":"国家旅游局对出国旅游观摩已有明确规定","authors":["汤勤"],"text":[{"type":"paragraph","text":"中国公民能不能在旅行社的组织下，出国观看国际体育比赛活动或其他文化活动?对于这一问题，国家旅游局目前已经有明确的说法。"},{"type":"paragraph","text":"不久前，上海个别旅行社未经批准，就发布消息，招徕“球迷团”赴法兰西观看世界杯。而且，在十五六天的行程中，“球迷团”还将游览法国、意大利、摩纳哥等国的名胜古迹，每人参团费高达3万多元。消息发布后，引起了广大球迷的注意，“去法国看世界杯”，便成了世界杯前夕的一个热门话题。由于有关部门及时制止了这种未经批准的招徕行为，才未造成不良的影响。"},{"type":"paragraph","text":"组织“球迷团”出境观看重大国际体育比赛，特别是观看有本国运动员参加的比赛，在发达国家是很平常的事情。但对于我国来说，大多数居民还不具备自费远距离出国旅游的经济条件，是否值得摹仿和提倡发达国家的做法，是一个值得研究的课题。"},{"type":"paragraph","text":"国家旅游局认为，“中国公民自费出国旅游必须有组织、有计划、有控制地发展”的出境旅游方针，应当成为各旅游企业的共识。目前，经国务院批准的我国公民自费出国旅游目的地国家，只有新加坡、马来西亚、泰国、菲律宾，以后又增加了澳大利亚、新西兰和韩国，而旅行社组织“球迷”去西欧国家，所谓“看球”只是众多活动中的次要部分，主要活动是借机会去我国尚未开放的西欧三四个以上国家旅游。这种做法有违国家已经确定的方针。"},{"type":"paragraph","text":"为保证我国出境旅游的方针得到贯彻落实，同时考虑到我国体育事业对外开放的需要，经国务院批准，国家旅游局已发布通知，规范旅行社组织中国公民出国观看国际体育比赛活动。"},{"type":"paragraph","text":"对于比赛地点在国务院已批准的我国公民自费出国旅游目的地国家的，按照《中国公民自费出国旅游管理暂行办法》和对有关国家的特别规定，国家旅游局允许具有到该国出境旅游经营权的旅行社组团。但届时需采取必要的控制措施，防止重大赛事期间去往人员太多，发生问题或造成不良影响。"},{"type":"paragraph","text":"对于比赛地点不在国务院已批准的我国公民自费出国旅游目的地国家的，国家旅游局也规定了具体办法。对奥运会，允许国、中、青三大具有出国旅游经营权的国际旅行社各组织限额在200人以内的旅游团前往。为中国健儿助威，但只允许旅游团在比赛地一国旅游。对有中国队参加的三大球(足球、篮球、排球)世界性赛事，允许国、中、青三大国际旅行社各组织限额在100人以内的旅游团前往，为中国健儿助威，但只允许旅游团在比赛地一国旅游。对没有中国队参加的其他国际体育赛事，原则上不批准任何旅行社组团前往观看。"},{"type":"paragraph","text":"此外，对于总部设在北京的国旅总社、中旅总社拟组团赴法国观看世界杯足球赛、中青旅股份有限公司拟组团赴德国观看世界女篮锦标赛的问题，因发生在国家没有作出明确规定之前，且体育单位已给这三家旅行社出具了“同意函”或委托书，旅行社也已向国家旅游局写了报告，国家旅游局专门为此提出了善后处理的办法:特批国旅总社、中旅总社各组织50名球迷赴法国观看世界杯足球赛，并只允许在法国一个国家旅行；特批中青旅股份有限公司组织50名球迷赴德国观摩世界女篮锦标赛，为我国女篮助威，并只允许在德国一个国家旅行。如三大旅行社已经擅自招徕的参团人员已超过上述限额，由三大旅行社负责做好善后工作，并承担一切经济损失。"},{"type":"paragraph","text":"汤勤/文　宋志发/摄影"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9874050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋志发</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>每年暑期是出境旅游的一大高峰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9874050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出境旅游已成为人们的休闲热点</FONT>"}]}