{"id":1155262,"date":[{"year":1998,"month":6,"day":30}],"page":"9","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"信息港","column":"信息专递","genre":"","count":"1431","ytitle":"","mtitle":"信息专递","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海城市合作银行选择HP服务器　经过反复论证，上海城市合作银行从众多厂商中选择了三台HP的大型服务器v2200以及EMC公司的大型数据存储设备，作为银行数据处理中心的主机。"},{"type":"paragraph","text":"太平洋电脑市场开业　位于徐家汇商业中心的“太平洋电脑市场”，是上海又一个电脑和外部设备集散市场，有数十家中外电脑厂商进驻，展示了采用当代最前沿技术研制的各类新产品和各具特色的售后服务。"},{"type":"paragraph","text":"翰林汇展示夏普笔记本电脑　此次展示的PC-M2000笔记本电脑，屏幕为13.3英寸，采用了夏普最新的液晶显示技术，其亮度为一般液晶屏幕的1.5到2倍。夏普的多功能插槽允许用户将软盘驱动器换成大容量ZIP驱动器或者第二块电池。此外，翰林汇公司还提出了“3十3”(三年保修，三天修复)服务措施。"},{"type":"paragraph","text":"和光与施乐共同举办98打印研讨会研讨会展出了适合中小企业局域网应用的N32激光打印机(每分钟打印32页)和新开发的4508个人用激光打印机(每分钟能够打印8页，一次可以安装250页纸张，精度达到600×600dpi)。"},{"type":"paragraph","text":"联想集团将赛快活动硬盘引入中国市场　赛快活动硬盘的大小如3.5英寸盘片，能存储几百兆到上千兆数据，可以广泛地适用于大容量移动办公自动化的需求。"},{"type":"paragraph","text":"金仕达与宏碁联手开拓国内多媒体市场　金仕达多媒体公司是一家背靠复旦大学的高科技企业，拥有雄厚的技术力量，已上市30多个产品。该公司产品素以制作精致、寓教于乐而广受欢迎。此次，台湾宏碁向金仕达投资80万美元，双方携手，共拓国内多媒体市场。宏碁作为国际知名电脑企业，其旗下第三波是游戏界的劲旅，如今注资金仕达开拓国内多媒体市场，计划将其发展成为国内最大的多媒体公司和最大的本地化中心。"},{"type":"paragraph","text":"明星软件上海销售服务中心成立　明星进销存软件上海销售服务中心本月初成立。"},{"type":"paragraph","text":"明星商业进销存软件是由开发中国龙汉字系统而闻名的明星公司集大量高级开发人员，采用国际上先进的Delphi语言历时三年时间研发而成。基于Win95环境，以商务管理的实际运作作为软件操作的流程，突破以往多级菜单方式，以任意“条件组合”实现全方位直观的多级查询。它解决了以往经营和管理机制脱节的弊病，在物流、款流、票流和业务信息流中引进管理监控机制，面向企业管理者的领导查询功能，提供实时简洁的查询方式，让企业管理者真正做到实时掌握企业的运营情况……"},{"type":"paragraph","text":"上海大学第二届Novell奖学金揭晓　上海大学第二届Novell奖学金日前颁发。获奖的25名学员将在Novell和Sylvan公司的资助下，完成Novell授权Internet专家系列的“Intranet管理师”资格的授证学习，并参加全球联网的考试，通过考试后，将会获得在全世界范围内承认的证书。Novell奖学金对于学员在完成学业后走向社会择业时起到了良好的指导与推动作用，因此受到广大学员的热烈欢迎。"},{"type":"paragraph","text":"实达集团十周年庆典在榕举行6月20日至22日，大型展示会“走向信息时代”暨实达集团十周年庆典活动在福州国际会展中心隆重举行。"},{"type":"paragraph","text":"作为国内电脑业排名第六、电子百强排名第22的企业，实达不仅是国内最大的计算机外部设备产业集团，也是目前国内电脑厂商中产品线最长、门类最齐全的综合性电脑公司，时值十周年庆典之际，实达人不搞铺张的庆祝活动，举办了这次“走向信息时代”展示会，以为推动我国信息产业的发展做点实实在在的事。"},{"type":"paragraph","text":"据悉，实达还将举办各种优惠销售活动，VCD、DVD、PC、传真机等都以最优惠价格销售，以此报答广大用户对实达集团多年来的支持与厚爱。"}]}