{"id":1155159,"date":[{"year":1998,"month":6,"day":29}],"page":"19","source":"","region":"","masthead":"房地产世界·名楼天下·专辑","special_issue":"","column":"","genre":"","count":"3726","ytitle":"","mtitle":"中国轻骑超前开发“轻骑达观镇”纪实","ftitle":"兼谈21世纪房产开发新模式","authors":[],"text":[{"type":"paragraph","text":"随着房产消费的回升，房产开发也急遽升温。高楼大厦纷纷拔地而起。热闹，也出现了问题。表现最明显，也是最需迫切解决的就是:如何填补上海房产开发的两个“真空”，"},{"type":"paragraph","text":"第一个真空，是中等收入家庭典范居家的空缺，目前本市的开发有较严重的两极分化倾向:高档房规划好，卖价却高。普通房虽然便宜，品质却差强人意。"},{"type":"paragraph","text":"其实，上海潜藏着相当大的中级客源。一个价格适中，规划完善的纯生活社区，一直是他们的理想期待。"},{"type":"paragraph","text":"第二个真空、是大型分期开发住宅区一期配套的空缺。一般表现为、远景规划较诱人，但一期入住时一穷二白，生活极不方便，享受更无从谈起。"},{"type":"paragraph","text":"中国轻骑集团这次在西南热土的大规模造镇，即是对上海市场作大量而深入的调查后制订的。"},{"type":"paragraph","text":"他们决心以大规划、大投入，为上海的中等收入家庭创造最“合身”的21世纪生活，填补上海房地产市场的第一个真空。"},{"type":"paragraph","text":"进而，轻骑集团以更超前的思维、更负责的态度，决定在一期房阶段，就把第四期的配套做出来。让一期业主提前享受四期的规划。从而填补上海房产开发的第二个真空。"},{"type":"paragraph","text":"从目前整个开发氛围来看，这样的胆识和实践绝非一般发展商所能为。中国轻骑集团，究竟是个什么样的企业?敢在上海市场下这么大的决心，实施这样大胆的规划?"},{"type":"paragraph","text":"济南轻骑:能做中国摩托车业的龙头，也敢为天下先"},{"type":"paragraph","text":"有着40多年历史的中国轻骑集团，是跨地区、跨行业、跨国界、跨所有制的国家特大型企业。"},{"type":"paragraph","text":"集团总部位于山东济南，拥有上市公司3个，资产150亿余元。其拳头产品轻骑-木兰牌摩托车，获得“全国最畅销国产商品”四连冠。产品远销欧、美、亚洲等50多个国家和地区。"},{"type":"paragraph","text":"因成就突出，轻骑集团成为全国同行业首家通过ISO9001国际标准认证的企业。在95年“中国的脊梁”——国有工业企业500强的评选中，名列行业第一名。"},{"type":"paragraph","text":"97-98年，各项指标均连续在全国同行业中遥遥领先。"},{"type":"paragraph","text":"“轻骑达观镇”正在紧锣密鼓地建设中。激起轻骑集团投资热情的动因，赊了发现并填补两个开发空白，更有一份设计“21世纪完全健康生活家”的宏大构想。这个构想的提出与实践，从某种程度上说，也是为下个世纪小康家庭的理想生活，提供可圈、可点、可参照的新模式。"},{"type":"paragraph","text":"下个世纪的上海人，应该过上比较完整的健康生活、比较全面的舒适生活、而不仅仅是满足于日常的基本需要。"},{"type":"paragraph","text":"让我们把目光重新投向“轻骑达观镇”，让我们怀着感谢的心情，注目轻骑集团为上海人民所做的不倦努力!"},{"type":"paragraph","text":"“轻骑达观镇”:提前享受21世纪完全健康生活"},{"type":"paragraph","text":"是造镇，不是造梦"},{"type":"paragraph","text":"这是原则。"},{"type":"paragraph","text":"基于这个原则，发展商对整个四期项目进行了统筹周密的规划。"},{"type":"paragraph","text":"一期房作为亮相与示范房，代表“轻骑达观镇”的形象，凝聚了发展商相当大的精力与智力，在建材、施工、房型等方面都下了很大的功夫。建筑风格清新亮丽，在周边地段中脱颖而出。"},{"type":"paragraph","text":"尤其令人感动的是，一般其它楼盘在四期才会全面开发的休闲设施与配套，轻骑集团却提荫在一期房开发。并预计在年底就能投入使用、距一期交房时间11月30日仅两个月。"},{"type":"paragraph","text":"这就等于说，别人要等好几年才能享受到的设施，“轻骑达观镇”的业主两个月就能享受到了。作为一个低价位楼盘，做到这点不仅需要大实力，更需要对业主的责任心与大诚意!"},{"type":"paragraph","text":"在二期与三期，发展商将继续营造生活配套与休闲设施。并且在四期进行重新优化组合，以使其更符合业主的起居动线与品味需求。"},{"type":"paragraph","text":"由此可见，“轻骑达观镇”的规划有总体有局部，有先有后，是发展商深入调查与深思熟虑的结果，而绝非肤浅的短期行为。轻骑集团强大的企业生命力，亦将使业主长期享受到超值的物业与可靠的服务。“轻骑达观镇”并不只是一个美好的梦，她更是一个理性的规划、享受得到的现实。"},{"type":"paragraph","text":"这，始终是发展商轻骑集团的主导原则。"},{"type":"paragraph","text":"提供休闲与享受:追求新世纪生活高境界"},{"type":"paragraph","text":"高尚的生活品味，始终是济南轻骑的缔造目标。如果说衣食住行稍加努力就可做到，那么创造高品味生活就决非那么简单。"},{"type":"paragraph","text":"这，再一次向济南轻骑提出了考验。这一次，发展商的表现仍然是那么直接、那么真诚、那么大气!"},{"type":"paragraph","text":"第一步，是营造社区的整体气氛。为此，他们营建了高级社区会所，让业主们能有一个用来自由交际的舒适场所。心灵健康是以身体健康为基础的，为此专门辟出地块，修建了体育公园(户外运动场)，提供一定的专业服务，使健康生活更加完整。"},{"type":"paragraph","text":"生活还有很多的方方面面，于是他们建立了“综合服务中心”。包括代客收发，代订代购，代客监督装修；特别设立“现代商务中心”，“预约秘书”，使业主不出大门，也能很快处理商务事宜:代洗干洗，代租代售，代洗车，代管幼婴，代请钟点工、保姆等。工作其实都不伟大，而且还很细致繁琐。但正因为有了这么多项目，“21世纪完全健康生活”才更有实际意义。"},{"type":"paragraph","text":"老人代表生命的骄傲，孩子是人类共同的未来"},{"type":"paragraph","text":"“轻骑达观镇”物业的灵魂是对人性的深切关怀!"},{"type":"paragraph","text":"尤其是对老人和孩子，他们考虑得更多，也更深入。除会经常为老人举行各种义务健康咨询和义诊外，更出资建造了“老年公园”及“青松休闲俱乐部”，提供各种老年人喜爱的读物、游戏，定期组织老年主题的联欢活动，丰富老年人寂寞的心情!"},{"type":"paragraph","text":"孩子是花朵。发展商们对孩子倾注的精力、财力是大的。他们很清楚:照顾好孩子，就等于建设了美好的未来，就等于提前拥有了“轻骑达观镇”的锦绣前景!"},{"type":"paragraph","text":"有了这个坚定的信念，发展商轻骑集团毫无保留地建造了“儿童公园”，“儿童欢乐天地”，让在“轻骑达观镇”长大的孩子，童年的记忆更加清新、丰富与灿烂!同时、他们办起了“婴幼儿托管中心”，让那些繁忙的年轻人更安心地在外打天下。此举受到了年轻或初生妈妈们的一致拥护!"},{"type":"paragraph","text":"这里，是拥有专业医疗服务的健康特区"},{"type":"paragraph","text":"人非神明，孰能无恙，轻骑集团怀着对业主深沉的关怀，与专家、专业医疗机构联手创建了“健康护理中心”，特聘300多名专家、教授为医疗顾问，随时呵护业主的身心健康。"},{"type":"paragraph","text":"同时，建立更完善的医疗护理系统，争取为每一位业主提供丝丝入扣的一对一专业服务。"},{"type":"paragraph","text":"在这项至关重要的工作中，轻骑集团特别注重把工作落实到实处。要让健康成为人们的生活方式，而非奢侈品。因此，发展商决定向业主发放“健康保健卡”，让业主们有卡为证，享受人性化的物业关怀。"},{"type":"paragraph","text":"——“健康保健卡”，是防病治病、养生保健的最好参谋:"},{"type":"paragraph","text":"开通热线电话，随时咨询各种养生保健的知识及措施。每年举行一次专家级医师免费体检。"},{"type":"paragraph","text":"项目包括——内外科:五官、口腔、妇科；化验检查:肝功能、胆固醇、甘油三脂、表杭、甲胎、肾功(尿素氮肝)；B超:肝、胆、脾等；心电图检查；X光线胸透。"},{"type":"paragraph","text":"进而，业主可在专家指导下，科学地制定个人保健计划；"},{"type":"paragraph","text":"同时，发展商会每年不定期、有针对性举办专家讲座，分区分片，组织专家与持卡者见面，开展咨询活动；每日免费赠送一份《益康通讯》，及时提供有关养生保健的信息:一旦身体不适，可通过热线及时与医生取得联系，在最短时间内得到诊治；并视需要不定时上门或电话追踪随访，时时关心业主的健康；如遇疑难杂症，“保健中心”会在最短时间内调动有关科室专家进行会诊。"},{"type":"paragraph","text":"——“健康保健卡”，是门诊就医，住院治疗的最好途径。"},{"type":"paragraph","text":"一旦需要医院门诊，只需提前通过热线与导医人员取得联系，一切都会安排妥当，并有专家接待就医:"},{"type":"paragraph","text":"如确需住院治疗，导医人员会根据业主的病情，推荐安排到最合适病人的医院，接受专家治疗。"},{"type":"paragraph","text":"——“健康保健卡”，更是业主排忧解难的最好朋友!"},{"type":"paragraph","text":"当持卡者工作繁忙，没时间去医院就诊，或家中老人、孩子无法去医院就诊时，均可邀请专家上门服务!"},{"type":"paragraph","text":"同时，根据病情需要，可为业主设立家庭病床；如业主需要，还可推荐专家级的私人保健医生，使业主的健康有长期而圆满的系统护理!"},{"type":"paragraph","text":"衣食住行:健康生活基础全面解决"},{"type":"paragraph","text":"一个跨世纪的大型社区，光有水电煤是不够的。解决居民在物质方面的全面需求是更迫切的问题。"},{"type":"paragraph","text":"为比较彻底地解决这个问题，轻骑集团引进了大型超市，从副食品，到日用百货无所不包。考虑到上海人工作节奏较快，超市甚至会有净菜项目。虽然这工作很繁琐，但已能看出发展商对业主生活的考虑的仔细程度。另外，发展商将为超市内的所有商品，努力争取以低于市场的优惠价提供给业主。交通，当然更是一个被普遍关心的问题。这次，发展商亦同样表现出实力与诚意:至少引进2条公交线路直达小区，同时重金购进高级社区巴士，及时接送业主至地铁站，使之日常出入更快更方便!"},{"type":"paragraph","text":"美好环境，因美好用意而更趋完美……"},{"type":"paragraph","text":"环境对人的情绪是有影响力的。轻骑集团的造镇计划里，环境营建无疑是一个重点。"},{"type":"paragraph","text":"高达48%的绿化率，将要营造满目苍翠的绿天绿地。每一株植物、每一株花草都将吐纳健康的真义与新鲜，同时，他们还提出富于人情色彩的倡议:每位业主在自家门前种一棵树，以寄“与轻骑达观镇一起成长”，“共同妆点轻骑达观镇”之寓意!此举得到已购业主的热烈响应，并即将在植树节举行植树仪式。"},{"type":"paragraph","text":"现在正是上海天气升温的季节，有趣的是，沪上著名的大型水上乐园——“热带风暴”，离“轻骑达观镇”仅500米。选择一个好的日子，好的时间，和家人一道去看“轻骑达观镇”的现房，然后在“热带风暴”消消夏，一旦入住、还有机会获赠2年免费游乐卡。"},{"type":"paragraph","text":"这，一直是济南轻骑集团的良苦用心与美好用意!"},{"type":"paragraph","text":"展售中心:上海市漕溪北路681号"},{"type":"paragraph","text":"售楼热线:64782222、64786060、64786262"},{"type":"paragraph","text":"传真:64789678现场接待"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\986t190401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>示意图</FONT>"}]}