{"id":1155833,"date":[{"year":1998,"month":7,"day":3}],"page":"11","source":"《朝日新闻》","region":"","masthead":"科技文摘","special_issue":"","column":"生活空间","genre":"","count":"1759","ytitle":"健康新理念:","mtitle":"管好每天摄入的“卡路里”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"随着人们健康意识的提高，现在不少日本人在每天进餐前都会仔细计算一下摆在餐桌上各种食物的热量(卡路里)，然后酌情进餐。为满足人们随时计算食物热值的需要，市场上出现了各种各样手掌大小的热值计算器。一时间，端坐在餐桌前埋头按动计算器、仔细核算每道美味菜肴的热值，成了大小饭店一道独特的风景。有人开玩笑说，如今的健康管理真是落到了实处，均在个人“掌”中把握。"},{"type":"paragraph","text":"日本厚生省前不久公布的一项国民营养调查表明，在三、四十岁的男性中，每三人中有一人属于肥胖或超重，他们在健康管理方面尚存在薄弱环节，其中摄入过份热量显得尤为突出。"},{"type":"paragraph","text":"但是，如何准确把握每种食物所含的热量，却使人颇感为难。根据科学技术厅资源调查会提供的有关资料编制的“食品成份表”，只是标出了每百克菜肴原料的热值以及各种营养成份，除专业营养师和烹调专家外，人们普遍感到无法应用自如。尽管可据此换算出每条鱼、每只鸡蛋或每份“咖喱炒饭”等的热量，并编制出各种成份表和营养手册，但随身携带仍感诸多不便，并缺少实际针对性。"},{"type":"paragraph","text":"在此情况下，不少日本厂家看准市场需求，不失时机地推出了各具特色的“热值计算器”。一种名为“卡路里俱乐部”的计算器，使用者只要输入自己的身高、体重、年龄、体重目标值等数据，液晶屏幕上便会显示出一天中理想的热量摄入值。这种计算器的内部，储存了大约二百种常见菜肴的热值，选择不同菜肴输入后，可计算出它们的总热值。一旦超出理想热量摄入值，屏幕上的卡通动物便会发出善意的提醒，并提出合理的菜肴搭配。这一专为年轻女性开发的小型热值计算器，在试销阶段同样受到了家庭主妇和中年男性的青睐。"},{"type":"paragraph","text":"由一家药厂推出的热值专用计算器“苗条俱乐部”，迄今已售出了十二万台。这种计算器能计算出适合当前肥胖度和理想体重的每天摄入热量的上限，一旦超过了可能影响健康的减肥目标值，便会发出报警声。随机附赠的热值手册，提供了各种菜肴所含热量。尽管它是专为糖尿病患者设计开发的，但由于体积仅笔记本大小，也颇受年轻人的欢迎。"},{"type":"paragraph","text":"各种热值计算器的问世，大大方便了人们的日常健康管理。居住在东京都的一位三十出头的女设计师，由于十分爱吃甜食，造成体重超标。为了减肥，每天只吃两顿饭，并尽量挑选豆腐、裙带菜等过份清淡的菜肴。尽管最初一周内减轻体重三公斤，由于缺乏有针对性的膳食指导，不久体重反倒增加了三公斤。自从购买了热值计算器后，她把一天三餐的热量控制在1600～1800千卡之间，既保证了每天营养所需，又有效控制了体重，吃饭时再也不用因为怕超重而挑三拣四，迟迟不敢下筷了。"},{"type":"paragraph","text":"作为一名专业营养师，牧野直子女士认为，使用热值计算器每天亲手输入各种数值并加以确认，各种食物的热量便牢牢印在了脑海中，可进行十分客观的热量管理。由于计算器可以储存自己曾经吃过的各种食物，熟练使用后，还可对自己的饮食生活作出整体评价，从中发现有待改进之处。"},{"type":"paragraph","text":"其实，即使不借助于热值计算器，人们也能大约估算出各种食物的热量。为此，牧野直子女士介绍了以下三个小窍门。"},{"type":"paragraph","text":"一、用手掌来估算"},{"type":"paragraph","text":"通常情况下，可以用掌心托起的肉、鱼、蛋等主菜原料，其热量大约在80千卡左右。它们可以是较少脂肪的一小块精肉、一小段鱼肉等。"},{"type":"paragraph","text":"十二、三只草莓、一只桔子、二只猕猴桃，或者一个较小的苹果等，它们的热值也在80千卡左右。"},{"type":"paragraph","text":"一小碗米饭、一只主食面包(可切成六薄片)、两个奶油卷，它们的热量分别在160千卡左右。"},{"type":"paragraph","text":"二、蔬菜的热量可忽略不计"},{"type":"paragraph","text":"蔬菜的热值较低，除富含淀粉的薯类之外，即使多吃也不会导致肥胖。当然，从平衡营养的角度考虑，应多吃黄绿色、浅色蔬菜。"},{"type":"paragraph","text":"三、外出就餐时，应事先了解常吃食物的热量。"},{"type":"paragraph","text":"除了真正的美食家，人们外出就餐时，菜单大多相对固定。通常，炸牛排、蛋炒饭的热值为600千卡，酥脆薄饼、咖喱炒饭为700千卡。有了大致了解后，便可酌情掌握进餐量了。至于鱼子酱、鹅肝馅饼等难得一尝的食物，大可不必过份计较。"},{"type":"paragraph","text":"牧野直子女士认为，对每天摄入的热量作一大致匡算，即使在工作繁忙时也比较容易做到。如果一味强调精确计算，往往无法长久坚持，并容易造成营养失衡。因此，只要在日常生活灵活应用上述三个小窍门，天长日久，对人们的健康管理一定大有裨益。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9873110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:在日本的一些商店，琳琅满目的热值计算器摆满了货架，让人爱不释手。"},{"type":"paragraph","text":"(周祺　编译自《朝日新闻》)</FONT>"}]}