{"id":1155804,"date":[{"year":1998,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第974期)","column":"灯下手记","genre":"","count":"1735","ytitle":"","mtitle":"写给学生看","ftitle":"","authors":["陈敬旭"],"text":[{"type":"paragraph","text":"陈敬旭"},{"type":"paragraph","text":"那次“材料作文”，尽管事前没有少费口舌，结果却大失所望——学生的作文，竟选不出一篇可供交流用的。"},{"type":"paragraph","text":"高考一天天迫近了，从学生们困惑、焦虑的眼神中，读到了恳切而强烈的企盼:我们摸不到门径呀!老师写一篇嘛，就同一个题目!"},{"type":"paragraph","text":"“不愦不启，不悱不发”，良机莫失，于是有了如下的“下水”作文。不过事先向学生申明两点:"},{"type":"paragraph","text":"第一，“教师下水”，只是提供一种参照，并非独此一途的刻板模式；"},{"type":"paragraph","text":"第二，在进行认真评议的基础上，“八仙过海，各显其能”，重新认真改写自己的作文。"},{"type":"paragraph","text":"事实表明，师生双向交流式的作文教学，有利于发扬教学民主，充分调动学生作文的积极性；有利于逐步端正学生的文风克服虚与委蛇、矫揉造作、思想肤浅以假大空充塞篇幅的不良文风，树立从事实出发、深入思考、重视表达的实事求是的优良文风。"},{"type":"paragraph","text":"题目:阅读下面材料，自选角度，自拟题目，写一篇不少于700字的议论文。"},{"type":"paragraph","text":"有些出过国的人回国后津津乐道国外城市的草坪有多么大、多么多、多么美。显然，感到这草坪比洋人的摩天大楼，比超级市场，比成群结队的小汽车更亲切、更印象深刻，更美好，也更少争议。"},{"type":"paragraph","text":"终于，我们自己的城市也出现了一小块一小块的草坪了。"},{"type":"paragraph","text":"有没有人不喜欢这草坪呢?可以断言，没有。"},{"type":"paragraph","text":"然而，当建设者、种植者、浇水者等付出了辛勤劳动，好不容易改善一点我们城市的面貌的时候，各种天真无邪、善良无罪、并无恶意的破坏者也开始了自己的行动。"},{"type":"paragraph","text":"菜贩子把烂菜皮堆在草坪的一角……"},{"type":"paragraph","text":"被世界级的足球赛激动起来的孩子们将小小的草坪变成了足球场……"},{"type":"paragraph","text":"一些德高望重的人也眷恋草地，走到草坪上甩手，练太极拳……"},{"type":"paragraph","text":"抱着孩子的母亲，亲吻着她的孩子，把承担着两代人的体重的脚，踏在了那本来更可以说是属于她的孩子的草坪上……"},{"type":"paragraph","text":"材料作文(教师“下水”)"},{"type":"paragraph","text":"可怕的“集体无意识”"},{"type":"paragraph","text":"——是谁在破坏草坪?"},{"type":"paragraph","text":"改革开放，国门打开，出国回来的人，津津乐道外国物质文明的进步——无论怎么说，这是历史的进步:“国人渐已醒”，不再以阿Q精神为荣了!"},{"type":"paragraph","text":"更让人欣喜的是，出国者兴奋的目光很快越过摩天大楼之类——物质文明表层最诱人的庞然大物，而投向人家的“草坪”，从而发现了人家高质量的生活环境之美!于是“退而结网”，于是也就有了自己的一小块一小块的草坪了。"},{"type":"paragraph","text":"然而(真是可怕的“然而”)，好梦难圆，好景不长。随着建设者的汗水入土，各类“无”字号(“无邪”、“无罪”、“无恶”)的“破坏者”接踵而至。或贪图方便，任意堆积脏物于其侧，或享受生活，嬉戏玩乐在其上。似乎谁都不是“有意的”，谁都没有太大的J过错，谁都不是“货真价实”的破坏者，谁都不应该受到严厉的责罚。然而，草坪却实实在在地被践踏、被戕害了!“集体无意识”，也许正是草坪遭破坏的症结所在:人人都认为自己的用心本非恶，所作所为即便造成点损害，那也是微乎其微，决无大碍，因而无可非议……一旦积久成患，草坪毁弃，那也不是一人之所为，再说损失是“公家”的。于是面对任何“破坏”后的惨象，大家都可以心安理得。由此可见，所谓“集体无意识”，其实还是有“意识”的。只不过具有此种意识的人，每每以逞一己之欢乐为快事，终至损公而害己，却又愚顽如旧，不知觉悟。谁都没有意识到自己的行为损害了公共利益，谁都不认为自己在良心上、公德上、公民义务上和法规上负有什么责任……于是，“破坏”者自然能我行我素，照样“破坏”下去。终于，“集体无意识”成了一种严重损害国民整体素质，败坏社会风气的腐蚀剂。难怪革命导师列宁要把这种“千百万人的习惯势力”，称之为“最可怕的势力”了!"},{"type":"paragraph","text":"“集体无意识”作祟所造成的巨大损失，又岂止于“草坪”——江河污染、环境恶化、山林毁灭、水土流失、铺张浪费、挥霍成风……真让人触目惊心。"},{"type":"paragraph","text":"“橘生淮南则为橘，生于淮北则为枳”，每一位有强烈爱国心和历史责任感的中国青年，决不愿上述的悲哀继续存在下去。看来，我们在学习引进别人先进的科学技术，“拿来”物质文明的同时，还得注意从国民整体素质、精神文明(思想道德行为规范、法规制度等等)方面，作有益的吸收!"},{"type":"paragraph","text":"“草坪”现象告诉我们:精神文明建设任重而道远。变“集体无意识”为集体的自觉意识和公民责任感，进而提高全体国民的整体素质，这项艰巨复杂的任务已经历史地落在年轻一代的肩上，让我们众志成城，为不负时代的嘱托而切实努力吧!"}]}