{"id":1155477,"date":[{"year":1998,"month":7,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"共产党员赞","genre":"","count":"2167","ytitle":"","mtitle":"“交大党员”的故事","ftitle":"“十佳”排在首位，却无人“对号入座”","authors":["林岚","吴学霆"],"text":[{"type":"paragraph","text":"6月23日，神秘的“交大党员”又出现了。"},{"type":"paragraph","text":"只是这回，上海交通大学党委办公室收到的两张千元捐赠收据来自新的地方——上海市残疾人联合会。同时寄来的还有一封感谢信，感谢“交大党员”同志对残疾人事业所作的贡献。"},{"type":"paragraph","text":"在交大精神文明办公室副主任钱天东的抽屉里，静静地躺着10多份类似的捐赠证明和收据，数额累计达两万余元。捐赠人的姓名一律是“交大党员”。一年多来，为了寻找这位“交大党员”，交大作了多方努力，却始终没有结果。"},{"type":"paragraph","text":"他究竟是谁?怀着记者的职业冲动，我们踏上了寻找“交大党员”之路……"},{"type":"paragraph","text":"在市教卫系统首届精神文明“十佳好人好事”表彰大会上，当主持人宣布获个人奖第一名的是一位“交大党员”的时候，却没有人走上领奖台。大家茫然四顾之时，主持人急忙解释说，这是一位尚不知名的党员同志，"},{"type":"paragraph","text":"两年多来他以邮汇方式，坚持向上海市慈善基金会和希望工程办公室捐款，却只在汇款人地址和姓名栏内填上“上海交大”和“党员”等几个字。"},{"type":"paragraph","text":"从此，“交大党员”成了记者心中一个急欲解开的谜。"},{"type":"paragraph","text":"1997年初，交大开始在校内寻找“交大党员”。根据平时热心公益、乐做善事的标准，各院系报上来好几位有可能做这件事的同志。但综合各方线索，又一个个被排除了。"},{"type":"paragraph","text":"上海市慈善基金会从1996年8月至今，共收到署名“交大党员”的汇款16笔，捐款的数额从最初的每次200元增加到1000元；上海市希望工程办公室从1996年开始陆续收到具名“交大党员”的汇款10次左右——由于这位神秘的捐赠者几乎未留下任何可以查找的线索，两个单位所能提供给我们的，也就是这些最基本的情况了。"},{"type":"paragraph","text":"幸运的是，保存下来的一张张汇款单为我们提供了得以继续寻访下去的线索。大多数的汇款单上，汇出地是长桥邮局。那里离交大的上中路分部不远。"},{"type":"paragraph","text":"于是，我们拨通长桥邮局的电话。邮局副局长朱顺军证实，该局有两位营业员为这位“交大党员”办过汇款手续。得悉其中一位正在当班，我们立刻赶去采访。"},{"type":"paragraph","text":"营业员吴伟说，从去年10月开始，他就注意到这位署名很特别的用户，“这位老师中等个子，皮肤较白，人很朴实，戴副眼镜，年龄大约在45岁左右。”"},{"type":"paragraph","text":"在长桥邮局，朱顺军还惋惜地告诉记者，差一点就找到了这位“交大党员”。5月31日，这位同志又来这里给慈善基金会汇款1000元，柜面营业员问了他几句话，他有所察觉，就把署名改作“上海交大全体党员”。自那以后，“交大党员”就没有再在长桥邮局出现过。"},{"type":"paragraph","text":"从“一个”到“全体”——共同的信念和追求"},{"type":"paragraph","text":"我们回忆起，在慈善基金会走廊的墙上，曾看到一份捐赠千元以上个人的名单。里面有一个与上海交大有关的名字:中国科学院院士、交大教授、党员杨槱。"},{"type":"paragraph","text":"我们还忆起，在希望工程办和慈善基金会近年的捐赠记录本里，我们共找到35个交大的单位和个人。他们中有离退休老干部，也有毕业班的全体学生。有位不愿公布姓名的交大研究生两次向希望工程捐款8000多元，他在留言一栏内写道:“除了必要的学习和生活费用，把多余的钱捐给需要帮助的人，是人生最快乐的事情。”最后，他写下几个醒目的大字:“请不要告诉学校。请不要宣传。”"},{"type":"paragraph","text":"也许，从“一个交大党员”到“全体交大党员”，并不仅仅是署名的更改，而意味着更为宽广的内涵?"},{"type":"paragraph","text":"交大党委宣传部长胡近对我们说:“尽管到今天为止，我们还没找到这位‘交大党员’，但他的故事已在我们学校广为流传，他的精神也是我们交大党员同志的共同信念和追求。在交大，扶贫救困、爱心助学是一种风尚。”"},{"type":"paragraph","text":"根据他提供的线索，我们找到了被交大师生亲切称为“校内希望工程”的“爱心助学基金”负责人、交大工会主席季学玉。“1994年，我们学校开始实行招生收费并轨。我们发现学生里面有相当一部分是来自贫困地区，经济上很困难，就决定建立一个交大教职工爱心助学基金。”教师们闻讯后，纷纷积极响应。在2个月时间里，基金共收到35万多元，当年就进行了发放，每个家境困难的新生得到一次性补助500元。至去年为止，该基金已发放4批，帮助602名学生走出了困境。"},{"type":"paragraph","text":"他们都是“交大党员”"},{"type":"paragraph","text":"我们听说了三位中科院院士热心助学的故事。交大已故老校长朱物华院士在去年年底、自己病重住院期间，让儿子专程赶到交大学生处，把一张2万元的存折交到负责同志手里，用以资助贫困学生。现年85岁的老党员张煦院士生活极其简朴，家里没有豪华的摆设，饭菜也简单到了极点。舍不得花钱的他，却把所有的院士津贴拿出来，设立了一个奖学金，以资助家境贫寒、成绩优秀的学生。到目前为止，这个奖学金的总数已经达到16万多元。杨槱院士则与中船总公司等单位共同出资15万元，设立“杨槱造船教学基金”，部分基金用来奖励学业优秀的学生。"},{"type":"paragraph","text":"交大还有个由在校学生所设立的锦程奖学金。1996年年底，上海交大外语学院学生党员姚未参加一个演唱大赛，获得15000元奖金，毅然拿出这笔钱，在校内设立了锦程奖学金，用于捐助最困难的学生。如今，又有21位学生将他们所获的个人奖励汇入了锦程奖学金的基金中。"},{"type":"paragraph","text":"即将结束采访时，我们又听说，交大党委已发出“向‘交大党员’学习”的号召，交大近4000名党员也正在酝酿以隐名捐款的形式，成立一个党员爱心基金，以帮助那些急需得到帮助的人。"},{"type":"paragraph","text":"尽管这一次寻访，我们没有得到原先想要的结果。但我们明白，“交大党员”就在我们身边的普通人之中。"},{"type":"paragraph","text":"本报记者　吴学霆　本报通讯　员　林岚"}]}