{"id":1155916,"date":[{"year":1998,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第131期)","column":"","genre":"","count":"2450","ytitle":"到经济建设第一线实现自我价值","mtitle":"留学人员企业群令人关注","ftitle":"","authors":["王晓韩"],"text":[{"type":"paragraph","text":"如果说，老一代的中国留学生在回国以后，大都选择科研机构作为个人发展基地的话，那么当代留学生回国以后则面临着更为广阔的天地。他们中的不少人，改变了传统知识分子重科研轻实业的观念，纷纷回国兴办各种实业，到经济建设的第一线去实现自我价值。据统计，目前上海已经有留学人员兴办的企业557家，形成了一个留学人员企业群。在发展知识经济的今天，这一个特殊的企业群格外令人关注。"},{"type":"paragraph","text":"高科技企业占了半边天"},{"type":"paragraph","text":"以高科技为依托，将知识与经济联姻，是回国留学人员企业的显著特征。许多留学人员，本身是某一科研领域的专家，他们在创办企业时，总是发挥所长，将产、学、研相结合，从而提高了企业的科技含量。目前的回国留学人员企业中，与微电子、新材料、生物医药等新兴高科技行业相联系的占了很大比例。"},{"type":"paragraph","text":"王启松，是位生命科学研究的专家，他曾为复旦大学遗传所攻克六个“863”科研项目立下过汗马功劳，并作为联合国聘请的高级研究员，到印度新德里国际遗传工程和生物技术中心主持过一个实验室的工作，如今却摇身一变，从学者变成实业家。在他一手创办的“上海生工生物工程有限公司”里创造着另一种奇迹。自1994年底由加拿大回国创业至今，短短几年间，这家公司经营业绩直线上升，其主要产品——化学合成DNA的国内市场占有率达80%以上，并远销欧美等国，成为同行中最具影响力的一家公司。而其成功的秘诀，在于依靠高科技，生产出质高价低的生物产品来。"},{"type":"paragraph","text":"在与经理办公室毗邻的实验室里，王启松指着一套电子仪器介绍道，一个用人工操作需要半年才能完成的化学合成实验，如今用电脑控制，仅需要一个多小时；由于作为合成原料的溶剂，都由公司自己配制，不需进口，节省了大量开支。而且他们公司还把市场上碱基价格，从几年前的60元一个降至今天的8元一个，每年至少为国家节省几千万人民币的实验经费。同时，作为生命科学研究中的重要的实验原料，碱基价格下降，也使许多实验室进行复杂操作成为可能，从而促进了生命科学、生工医药的发展。"},{"type":"paragraph","text":"新视野带来新机遇"},{"type":"paragraph","text":"回国留学生是个特殊的群体。他们不仅熟悉国际惯例，而且了解我国国情；他们不仅接受过中国传统文化的熏陶，也经历了国际先进观念和先进思维方式的洗礼，因此，他们一般具有更开阔的视野，常能为企业发展找到一个新的发展机遇。留美硕士刘迟的创业过程，就是一个很好的例子。"},{"type":"paragraph","text":"1992年，当留美已六年的刘迟决定回国办企业时，他手中攥的，不仅有一纸哥伦比亚大学艺术管理硕士的证书，还有一份年薪可达30万美元的艺术经纪人的美差。有人认为，中国刚起步，很多东西都不完善，认为他这样回国太冒险了。但刘迟却认为，正因为中国尚处于经济腾飞的初期，市场刚形成，空白点很多，所以才有可能打开市场；而欧美国家市场高度发展，许多领域早已形成垄断或饱和，发展潜力并不大。“现在回国，正是发展的大好时机!”"},{"type":"paragraph","text":"刘迟在对投资项目的捕捉上，往往能出奇制胜。回国不久，当他听说东方明珠股份有限公司正在寻找上海广电大厦办公楼层的合作伙伴时，他立刻敏锐地意识到:机会来了!广电大厦地理位置好，又是新闻文化的集结地，正是他“文化与企业联姻”的理想切人口。他多方奔波，锲而不舍，终于打败众多境外竞争者，取得广电大厦办公楼层的租赁权和经营管理权，并将之管理得井井有条，充满文化气息，为他以后事业的发展，打下基础。"},{"type":"paragraph","text":"当东方明珠电视塔在黄浦江畔竖起不久时，刘迟马上想到:这座上海市的标志性建筑，大有文章可做!经过反复思考，他决定将“东方明珠”球体开发成世界最新的高科技娱乐城——“太空城”，将城市标志性建筑开发成富含新意的都市旅游项目。当上海体育场动工不久，刘迟又捷足先登，在里面投资了“海洋世界”，推动体育的产业化。正由于刘迟的视野开阔，短短几年内，他的“希尔西投资集团有限公司”已发展为一个资产达数亿人民币、员工达400多人的大企业，成为回国留学人员企业中的佼佼者。"},{"type":"paragraph","text":"敢于问鼎国际市场"},{"type":"paragraph","text":"回国创业的留学人员，总是满怀激情的，他们一方面努力将在国外学到的先进技术、管理经验带回祖国，另一方面，也在积极开拓国际市场，使自己企业与国际接轨，为中国产品走向世界架设桥梁。"},{"type":"paragraph","text":"服装业是中国的传统行业，但是，在激烈的国际竞争中，中国服装业也受到不小的冲击。近年来，国外的著名服装公司纷纷打进中国市场，它们财力雄厚、经验老到，从品牌形象设计到市场营销都自成一套，因此，许多国内中小型服装企业不是被挤兑，就是变成了国外品牌的加工点。但是，面对挑战，“上海女神服饰有限公司”总经理，美国纽约州立大学“服装与面料设计”硕士任小慈却说:“我不会怕。”"},{"type":"paragraph","text":"她认为，经过在国内外这么多年的学习积累，她已有自己对市场的一种理解力和对服装的独特创作力。她既了解西方人的审美情趣、又知道东方人的款式要求，这样，就能中西合璧，自成一派。任小慈常会去法国、意大利看一些大师的时装展，或跑遍美国大大小小的时装店去“窃取情报”，再把它们吸收消化，形成自己的风格。因此，公司生产的这些“既符合潮流又有个性、既美观又实用”的服装，不仅在国内市场占一席之地，而且，在国外也很受欢迎。公司产品有一半以上外销。在今年的纽约服装展销会上，她们公司的八个摊位订单不断。"},{"type":"paragraph","text":"当然，面对顺境，任小慈依然不敢懈怠，她每周至少向市场推出两三个新款式。她说:“服装行业风云突变，必须不断推陈出新，才能在国内国际市场竞争中立于不败。”看来，正是这种“危机感”，让她在强手如林的服装业中“杀”出一条路来，也使她的“女神”服装敢于问鼎国际市场。"},{"type":"paragraph","text":"近年来，上海市为了给回国留学人员创造良好的工作环境，为留学人员从事应用研究、进行科研成果转化、兴办经济实体等提供了一系列支持和便利，先后创办了漕河泾、张江等四个留学人员创业园区，为留学人员从注册、租地、报关、纳税到信息咨询等，提供了一系列服务。投资环境的改善，将吸引更多的回国留学人员投身于经济建设第一线。"},{"type":"paragraph","text":"王晓韩/文　周学忠/摄影"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9874050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>留学人员创办的高科技企业</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9874050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市为回国留学人员创造了良好的工作环境</FONT>"}]}