{"id":1155834,"date":[{"year":1998,"month":7,"day":3}],"page":"11","source":"《朝日新闻》","region":"","masthead":"科技文摘","special_issue":"","column":"人体奥秘","genre":"","count":"1451","ytitle":"日本科学家初步揭示:","mtitle":"人为什么会“上瘾”","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"在日本，无论是青少年还是成年人，许多人都对一种俗称“扒金库”的弹子博彩游戏情有独钟。由于过份上瘾，有些人因此荒废了学业，有的甚至造成家庭不和。在实际生活中，也许不少人都有沉缅于赌博、电子游戏或某种个人兴趣爱好而无法自拔的经历。那么，人们为什么会如此专心致志于某一事物，甚至导致出现不合常理的结果呢?随着“扒金库综合症”、“电子游戏综合症”的日益增多，科学家也对“上瘾心理学”展开了全面研究。"},{"type":"paragraph","text":"在一项实验中，科研人员让六名玩“扒金库”游戏的成年男性，在游戏机前一字排开。如果出现中大奖者，便立即抽取其血液，并存放在低温容器中，供以后进行分析研究。按照实验要求，六名受检者分别在安静时、进店时、可能中大奖时、中了大奖、中大奖后30分钟等五个不同时段，接受了抽血。"},{"type":"paragraph","text":"检验结果表明，当参加游戏者中大奖时，其血液中β内啡呔的分泌明显增加。稍后，多巴胺的分泌也有所增加。β内啡呔在大脑中起类似激素的作用。人们跑步后产生“心情舒畅”的感觉，便与β内啡呔的分泌有关。研究表明，越是经常玩刺激性游戏者，其β内啡呔的分泌要比常人更多。"},{"type":"paragraph","text":"研究人员指出，人其实十分容易“上瘾”，这就难怪青少年会沉湎于电子游戏，成年人也会对跑步，观看体育比赛等一往情深，甚至还会出现整天埋头于事业的“工作狂”。β内啡呔作为一种具有稳定人心作用的化学物质，对于人们保持高昂的情绪，树立不惧怕困难的坚定信心，无疑具有积极的作用。当然，作为它的负面影响，人们一旦对某一事物过于沉湎，有时也会引发危险的结果。"},{"type":"paragraph","text":"此外，科学家对脑电波与“专心致志”之间的关系，也进行了一番研究。作为测量“专心致志”程度的客观尺度，研究人员注意到了一种被称为“Fmθ波”的脑电波。Fmθ波是一种可以从人的前额正中部位(额头正中、发际周围)测得的特定频率的脑电波。六十年代，科学家发现禅僧在进行冥想时，前额处会发出Fmθ波。以后的研究表明，当人们从事需要高度集中注意力的运动或玩电子游戏时，同样也会发出Fmθ波。"},{"type":"paragraph","text":"在一项分别以“电子游戏”、“心理测试”、“动画片”为内容的脑电波测试中，十名八至十二岁儿童在结束测试后均回答对电子游戏最感兴趣，对其他两项表示乏味。研究人员通过测试发现，越是对电子游戏感兴趣者，其眨眼次数明显减少，Fmθ波的出现频率增多。这一发现，前不久已在一家英国科学杂志上公开发表。眨眼次数和Fmθ脑电波，已被大多人认为是测量“专心致志”程度最为合适的尺度。"},{"type":"paragraph","text":"据称，科学家研究“上瘾”的机理以及由此引发的生理表现，最终目的是为了研究人体的“应激管理”。掌握了眨眼次数和Fmθ脑电波这两个尺度，就可以客观地阐明Fmθ脑电波多大时人才会感到心情舒畅，一旦超标引发不良结果后又该如何正确处置，据此帮助人们树立良好的自制能力，防止过份“上瘾”。"},{"type":"paragraph","text":"基于这样的认识，科学家并不对“扒金库”之类的游戏到底是好是坏作出明确的评价。因为在玩“扒金库”等刺激性游戏时出现在血液中的β内啡呔等化学物质，在进行运动或接受针灸治疗时也会出现，“上瘾”本身并不是一件坏事。从这一观点出发，有人甚至考虑用运动和针灸来代替“扒金库”，以满足人们正常的心理需求。"},{"type":"paragraph","text":"至于“上瘾”是如何转变为各种各样的依赖综合症的，据初步分析，可能与控制不安、攻击等的血清素等化学物质在人体大脑内的作用有关。对此，尚有待科学家作进一步的深入研究。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9873110401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>喜欢玩电子游戏的青少年大有人在，家长对此忧心忡忡。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9873110402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在“扒金库”游戏房，近来也可时常看到女性的身影。"},{"type":"paragraph","text":"(周祺　编译自《朝日新闻》)</FONT>"}]}