{"id":1155829,"date":[{"year":1998,"month":7,"day":3}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第26期)","column":"","genre":"","count":"1692","ytitle":"构型独特　富有人情味","mtitle":"候机楼给人神奇感受","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"经常乘坐飞机旅行的人们对运输高峰时的国际机场会留下不快的印象:难以控制的阻塞、无尽头的办理进出关手续的队伍、大声的喧闹、混杂而狭窄的商店服务处等。而将于本月六日黎明起正式营业的香港新机场，有可能使你根本改变上述看法。"},{"type":"paragraph","text":"宽敞便利，使人轻松自在"},{"type":"paragraph","text":"六月二十二日一期的《新闻周刊》刊出了国际著名建筑师、香港新机场设计技术顾问诺曼·福斯特先生对香港新机场候机楼设计特色的评论。福斯特先生认为，香港新机场的设计使人们又回到了旅行的首要原则:轻松和趣味。这里的建筑设计足以诱惑世上的游客，即使纯为来观赏一下该机场的候机楼也是颇为值得的。"},{"type":"paragraph","text":"从旅客的眼光看，新机场候机楼是属于那种平面型的会堂类建筑，其容积之大能使成千上万的旅客非常方便、快捷地登机。福斯特先生指出，要让三千五百万旅客即刻分流对设计是一种挑战，而新机场候机楼做到了这一点。作为迄今建造的最大的封闭式公共场所，其占地之广足可容纳翼尖对翼尖的五架波音七四七飞机。此外，仅其行李房就大如纽约的新英格兰人体育场。从某种意义上讲，这是可以载入吉尼斯世界纪录的机场候机楼。就其规模而言，机场的客流量最终可达八干七百万人。"},{"type":"paragraph","text":"候机楼所有的三十八处登机口均能停靠波音七四七飞机甚至更大的机型。那里备有一百多台升降梯，五千公里长的低电压电缆线、四百公里长的管线、一点五公里长的移动式通道；二千块飞行信息显示屏，大厅内铺以占地十公顷的电脑设计的地毯。多达二百八十八处的旅客验票领证柜，其处理能力为一小时一万三千七百件行李。十二条再生行李输送带一小时能输送近二万件行李。所有这些一均为香港现有的启德机场的九倍。"},{"type":"paragraph","text":"除了规模外，这一工程完成的速度也是惊人的，建设这样个六公里长、三点五公里宽的机场候机楼(包括货舱厅和其他相关建筑)只用了五年时间。福斯特以敬畏的口吻谈及建设的规模和速度。他说这是世界上许多著名的公司有效合作的结晶，光草图和专用的软件就设计了近三万件套。“这一项目对香港来说是独特的，一旦启动了，就不可能暂停下来重新考虑，这是不可能的。”福斯特先生说，尽管其规模大，我希望能给旅客带来一种友好、富有人情味的体验。许多人经常会提到一些令他们难忘的世界各地的航空港，然而对这样一个一侧傍海、一侧临岛(大屿山)的新机场，放眼望去，建筑、玻璃墙、飞机、远处的山脉、跑道、起降的飞机……凡有一面之缘的人是不会忘记的。"},{"type":"paragraph","text":"置身候机楼的旅客将对自己的旅程航线一目了然。只要走几步就能看到提示牌，告知你现在的位置，离你最近的登机口在哪里。"},{"type":"paragraph","text":"自然采光，使人情绪安宁"},{"type":"paragraph","text":"整个候机楼是一占地十八公顷的拱形结构，屋顶采用栓合和焊接的钢构架，屋面的众多绝缘层均覆以PVC薄膜。候机楼内最惹人注目的是屋顶构架，它高耸于检票区域上方，下接Y型候机楼大厅，总重量达一万二千五百吨。可以想象，取这种构型在能耗方面远比通常的水平屋顶优越。"},{"type":"paragraph","text":"一纵列天窗和反光罩为大厅提供了尽可能多的自然光，从而减少了人造光的使用，这一设计赋予新机场候机楼以轻松自如的气氛。福斯特指出，这一屋顶构型起到了营造光线作用，特别在太阳光散射时，自然光能使人情绪安宁，它是大量的，也是怡人的。你甚至能在楼厅、通道区接触到自然光。此外，登机走廊、室外过道等建筑也尽可能地采用了玻璃，以增加采光，并给旅客更多的观景机会。"},{"type":"paragraph","text":"日后凡去赤鱲角新机场候机楼的旅客都能亲身感受这一令人惊叹的建筑杰作，正如福斯特先生所言，这一项目将有实力摘取本世纪最杰出工程项目的桂冠。新机场高级主管亨利·托塞德认为，我们正在不断修正长期计划以确保新机场能更好地满足香港和珠江三角洲地区未来发展的需要。我们已经提交了第二条机场跑道的设计施工计划。现有机场候机楼向西北方向拓延的项目已定于明年动工。进一步的实施项目还包括一个第二候机楼、一个位于机场中央的卫星厅。"},{"type":"paragraph","text":"香港新国际机场无疑将带给亚洲的旅客一种神奇的感受，使长距离的旅行成为一种愉悦的享受，旅行因此将成为一种友好的、激励人的经历。如果说十年前这种机场只是一种理想，那么今天它已成为现实。　江世亮　编译"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\9873100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新机场候机楼现开设了38个登机口，按计划到今年底将扩增到48个登机口。</FONT>"}]}