{"id":368089,"date":[{"year":1958,"month":5,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"勤访勤问　以歌引歌　边收边选","mtitle":"上海开始进行大规模采风","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　具有历史意义的大规模的采风工作，巳开始在本市进行。全市各组党组织在4月21日接到中共上海市委发出的关于搜集民歌的通知后，多数已作出了成绩。西郊区在搜集民歌的过程中，发现了大量的农民作者，有些人巳被群众称为“新的李有才”。他们通过“民歌大合唱”等形式，不但获得了采风的成果，(估计全区可收集民歌一万首以上)；而且也鼓动了生产热情。例如南郊社通过民歌合唱会，群众生产积极性大为提高。宝山县结合“五一”、“五四”的庆祝活动，开展了民歌的采集工作，单是作为一个试点的合作社，就收集了三百首民歌。"},{"type":"paragraph","text":"中共上海市委宣传部昨天邀集各区委、县委和市工联、青联、妇联等宣传部负责人及各协会党组负责人举行了座谈，听取各方面搜集民歌情况的汇报。在会上，市委宣传部周而复副部长指出，搜集民歌是当前主要政治任务之一，各方面领导必须深入基层，发动群众，把这项工作搞好。在收集的方法上，一定要做到党委领导，政治挂帅，专人负责，分批包干，勤访勤问，以歌引歌，边收边选，并进行检查评比，调动人力，争取在本月15日以前突击完成第一批收集任务。"},{"type":"paragraph","text":"关于解放前反映革命斗争时期情况的歌谣，将由市工联宣传部会同上海市工人运动史料委员会及文化局社会文化处成立专门小组，进行搜集。"},{"type":"paragraph","text":"中共上海市委计划在5月15日以后，动手编纂“上海民歌选集”并将根据这个选集在6月底以前另编一册“上海民歌精选本”。"},{"type":"paragraph","text":"我们是怎样收集民歌的"},{"type":"paragraph","text":"俗话说:“山歌好唱口难开”，但在今天大跃进的时代里，这句话巳组成为历史陈语了。在我们西郊区，代之而起的是“民歌千万首，处处唱起来”的盛况。到现在为止，估计共有诗歌、快板、顺口溜等各种形式的民歌万余首；仅上中乡南郊社一个社，就创作了民歌5百余首。这样丰富的民歌，迫切需要我们去收集和整理。"},{"type":"paragraph","text":"在1956年，我们曾做过一些民歌收集工作。开始时我们不了解本区到底有多少民歌，有的同志还存在着“近山临水有山歌，上海郊区无民歌”的想法。后来，区文化馆组织了一个小组从诸翟乡作为试点，在那里用深入群众、个别访问、唱个“样子”、“以歌引歌”等办法，才了解到农民中间有“老滩簧”、“经调”等民歌线索。但很多农民还有“怕难为情”、“勿好听”等顾虑，不肯开腔唱歌。我们就上街(茶馆)上家，登门拜访，多次动员，同时自己先唱给群众听，引发他们讲出或唱出别的歌词。例如在诸翟乡用了这个办法以后就有人反映说:“这种山歌此地有，某某人会唱的”，使我们了解了更多的歌手和民歌。后来，我们发现组织民歌演唱会是打破农民顾虑的好办法，因此在掌握了一定数量的民歌和歌手以后，就动员、组织这些人进行比赛，从而启发更多的人唱出民歌。如在莘庄乡举行民歌比赛会时，原来只有25个歌手，但他们上台一唱以后，就有更多的人报名，大大超过了原来的预计。这样，就逐渐形成了大家都唱民歌的风气，全区9个乡、20个社都举行了民歌比赛会。事实证明，群众是非常喜爱民歌的，在诸翟多和莘庄多举行民歌比赛会时，自动跑来听歌的农民就有两、三千人之多，情绪非常热烈。"},{"type":"paragraph","text":"1956年收集民歌时，只能凭歌手的记忆来记录，而且变化很大，时常返工，任务是艰巨的。根据我们的经验，一定要做到三勤(勤跑、勤记、勤问)。同时一定要依靠党的组织，当时各乡的党组织对这一工作是很重视的，支部布置任务时要求乡的干部协助配合，在其它会议上也都结合谈了搜集民歌的问题，各多的干部尽了很大的努力，因而比较顺利地搜集了千余首民歌。"},{"type":"paragraph","text":"过去我们虽然做了一些民歌搜集工作，但从目前的形势发展来看，距离还是很远的。现在的民歌是数量大，质量高，作者多，分布广。最近，我们已根据市委指示精神向各基层党组织发出正式通知，同时布置给各多、镇文化站，要求各乡党组织发动各社、队的下放干部利用业余时间大力协助搜集诗歌、快板、顺口溜、墙头诗等各种民歌，在此基础上出版西郊区第一本“大跃进诗歌集”。在宣传工作方面，准备运用以演唱民歌为主的文艺晚会方式扩大影响，把新民歌推广到广大群众中去。我们要求在5月10日之前做好大跃进民歌搜集的突击工作。在今年内还拟通过征文的方式，发动一次范围更广、内容更丰富的创作高潮。"},{"type":"paragraph","text":"中共西郊区委群众文艺工作委员会"},{"type":"paragraph","text":"中共西郊区委宣传部"}]}