{"id":368002,"date":[{"year":1958,"month":5,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1621","ytitle":"","mtitle":"一个以政治为统帅的俱乐部","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"湖北密阳县金星一社的俱乐部，是一个生气勃勃的社会主义思想阵地。它既是一支政治宣传队，又是一支鼓动生产、推广农业技术的突击队。这个俱乐部经常用自己编写的剧本、舞蹈、诗歌、快板、顺口溜等等宣传演唱材料，在各项政治运动和生产运动中进行广泛的文艺宣传活动，推动了本村的中心工作，对提高社员的政治觉悟和满足社员的文化生活要求，起了积极的作用。"},{"type":"paragraph","text":"农村的革命鼓手"},{"type":"paragraph","text":"这个俱乐部的政治宣传是早有传统的。远在俱乐部成立以前，本村的文化活动分子就在各项政治运动中做了许多文艺宣传工作。以戏剧来说，七年来一共演出了179个节目，除了44个传统戏，都是密切配合政治运动和生产中心的新剧目。在土改、参军、互助合作、统购统销、肃反等等运动中，各种形式的文艺宣传紧紧跟上争促进了这些运动的发展。"},{"type":"paragraph","text":"去年的社会主义大教育和生产大跃进，这个俱乐部真正是运动中一个鼓手。他们在运动中编写了一支歌唱好社员的“十好歌”，歌曲唱开以后，在社里形成了人人学先进，个个争模范的空气。他们在运动中还编写了一个:“儿女还家”的剧本和“金星一社新气象”、“合作化是靠山”、“新旧社会对比”等30多种演唱材料，举办了统赎统销、合作化的大展览会，用真人真事和各种具有说服力的材料，打退了资本主义邪气，伸张了社会主义正气，巩固了农村的社会主义思想阵地。各种情景正如一块鼓动牌上写道:“众社员喜盈盈，农业社里好光景，衣服穿的全身新，打的粮食吃不尽，水有源，树有根，不能忘记共产党的恩。”"},{"type":"paragraph","text":"一支生产鼓动队"},{"type":"paragraph","text":"金星俱乐部的生产鼓动工作是生动活溜的。有广播鼓动，有红旗竞赛，有鼓动牌和竞赛榜，还有锣鼓上阵和工分站队。"},{"type":"paragraph","text":"去年春节后，俱乐部发现许多社员有些松劲，出勤率很低，他们就办了一次工分站队，表扬了积极生产的梁则中，并编诗一首:“老将梁则中，文武是英雄，上台能演戏，送肥打先锋。”批评了不积极的侯凤英，也编诗一首:“她认为丈夫劳动强，别人下地她不慌，早晨睡到太阳出，竞赛榜上她无光。”这以后，她就积极起来了。"},{"type":"paragraph","text":"棉花播种时，社委会提出的播种质量标准是:密植均匀，深浅一致，土掩的好。许多社员不习惯，不能保证质量，惧乐部就以插红白旗竞赛来推动这一工作。种得好的得红旗，旗上写着:“这块地种的强，一面红旗来插上，希望还要加油干，争取今后当模范。”中等者得黄旗，旗上写道:“这块地种的是一般，一面黄旗插地边，希望今后要注意，赶快来把红旗赴。”质量差的得白旗，撰上写道:“这块地播的可不中，希望赴快来短工，返了工莫红脸，为了实现百斤棉。”竞赛的效果很好，如第四队得了红旗，就立即讨论保红旗的办法；第三队插了白旗，受了刺激，全队中午不吃饭去返工，从此注意质量，完成了丰产计划，评为社的先进队。棉花播种以后，社里提出突击积肥两万车的任务，俱乐部运用了各种工具进行鼓动，每天天不亮，到处是跃鼓声，广播声，唱歌声，催人起床，民俱乐部为此得了一个绰号，群众说:俱乐部是全社的“老茶鸡”。"},{"type":"paragraph","text":"别开生面的“地头刊”"},{"type":"paragraph","text":"为了宣传工作的需要，金星俱乐部在凹印年7月办了一张别开生面的小报——“地头刊”。这张农业社的报纸，每期用八开只一面油印，可以刊登5-7篇稿子，约1200字。内容有:1、社委会的决定和号召；2、表扬与批评；8、生产技术知识；4、社员生产、生活动态；5、民间故事、谜语、笑话等。有时还有一些副刊，如“工地生活”、“社员生活”等。"},{"type":"paragraph","text":"这张报纸虽小，但是编得很好，有文有图，形式活泼，文字简短，颇受社员们的欢迎。“地头刊”是不定期的报纸，碰到中心工作就出得勤些，平均起来，每星期有一期。“地头刊”创刊以来，不论在政治鼓动和生产鼓动方面，都起了很大的作用。"},{"type":"paragraph","text":"总之，金星俱乐部的文艺宣传工作是做得很成功的。不论在地头田间，工地水库，会前会后，节日假日，到处都看到他们的各种文艺活动。社里的男女老少也都卷进了这些活动，真正做到了大家写、大家看、大家唱、大家玩。所以周围的群众称赞说:金星一社搞的好，玩的也有味，真是像个社会主义的新农村。"}]}