{"id":368169,"date":[{"year":1958,"month":5,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2461","ytitle":"","mtitle":"交心前后","ftitle":"——访高鸿章副教授","authors":["谷强"],"text":[{"type":"paragraph","text":"高鸿章副教授经过反复的自我思想斗争，终于消除顾虑，在交心会上把自己的错误言论和灵魂深处的个人主义丑恶思想向党、向社会主义交了出来。日前，记者访问了高先生，请他谈谈交心前后的体会。"},{"type":"paragraph","text":"高鸿章先生是上海水产学院海事教研组主任。抗日期间他曾在国外过着亡国奴的生活。解放前，他在船上工作时，受到英、德帝国主义者的压迫，他的家庭还曾受到国民党宪兵的侵扰，因此，他痛恨帝国主义和旧社会，向往新社会。但是，高先生对新社会是模糊的。解放后，当新社会某些措施和他的个人主义发生了矛盾，就对新社会感到格格不入，甚至发展到对党不满，同情和支持右派谬论。"},{"type":"paragraph","text":"个人主义害死人"},{"type":"paragraph","text":"“我的体会很多，但总括起来说，只有两句话:‘共产党真是治病又救人，个人主义实在害死人’。”高先生用这两句话开了场。接着，他向记者倾谈了他的体会:“我的个人主义思想很严重，给国家带来了不少损失，也阻碍着自己的进步。解放后，我到水产学院工作，因为工资没有在船上工作时高，就经常闹情绪，想离开学校。当学校不同意时，我就和系主任(他是我的老师)借故争闹，制造离校条件。”他说:“个人主义思想一冒头，就发展得不可收拾。当我初步试制成功了天体船位仪，就不顾国家和生产部门是否需要，到处打报告，要求大量制造。企图获得专利权，名利双收。领导上根据实际情况没有批准大量制造时，我就大闹情绪，错误地认为党不支持科学研究。对评级评薪我也有意见，看见别人评为教授，自己评为副教授大为不满。”"},{"type":"paragraph","text":"“更荒唐的是，”高先生沉重地说，“当个人名利没有得到满足，我竟狂妄地写信向毛主席‘控诉’，说自己是‘被压迫了三年的副教授’，希望毛主席来支持我的丑恶的个人主义欲望，你说荒唐不荒唐!”高先生讲到这里显然很内疚，顿了顿才继续道:“卑鄙的个人主义使我把得之于人民的一点知识当作私产，不愿把讲稿给青年教师看，认为这是自己辛苦钻研的成果，怎能让人家以一举手之劳就拿了去。我还有这样的想法，认为青年教师思想比我进步，接受知识比我快，如果我把所有的东西都教给了他，一旦他跑在我前面，岂非我的名利都完了。因此，我采取了一种非常丑恶的手法，我编写的讲义不是有头无尾，就是有尾无头，让人家看不懂。结果，几个助教跟了我五六年，什么也没有学到。你看这种思想多丑恶，多可怕。”"},{"type":"paragraph","text":"现在想来实在可怕"},{"type":"paragraph","text":"“我的个人主义思想，在去年大鸣大放期间发展到了跟着右派摇旗呐喊，污蔑党的地步。”高鸿章副教授提高了声音说:“那时，我已迷失了方向，不但污蔑党‘以党代政’，‘党看不起知识分子’，而且同情和支持葛佩琦、储安平等反动言行，认为他们的话打中了主要问题。现在想来，真是可怕。”"},{"type":"paragraph","text":"“反右派斗争开始时，我抱着抵触情绪参加了学校里反右派斗争。在大会、小会上，听到同志们对右派分子的揭发、批判，好像句句都指着我说的一样。我心里着慌，抬不起头，见了人就害怕。晚上也不能好好睡觉，有时深夜猛醒，也胡思乱想，担心自己总有一天会被揪出来。”"},{"type":"paragraph","text":"“反右派斗争结束后，我表面上松了口气，内心还是不安。那时，学校里要我担任九三支社整风委员，我一方面感到党对自己的信任，同时又感到非常惭愧，内心充满矛盾。”"},{"type":"paragraph","text":"是放下包袱的时候了"},{"type":"paragraph","text":"“双反运动该是我放下包袱的时候了，可是我怕讲出那么多丑恶的东西，丢面子，失威信，没有勇气把臭东西统统掏出来，跟个人主义绝缘。”高先生休息了一下说:"},{"type":"paragraph","text":"“怕臭，拿不出勇气来和丑恶思想决裂，我的包袱越背越重。双反运动后，大家觉悟提高了，纷纷订立个人红专规划。我非常苦闷，想红，但自己既不是左派，也不是中间派，是接近右派的人，我的规划怎么订法?背着沉重的包袱，订了规划怎能实现?顾虑重重。但是不订又不行，只好订几条应付一下。这时，党总支书记来找我，鼓励我克服保守思想，把规划提高一步。在他的鼓舞下，我修订了规划。”"},{"type":"paragraph","text":"“红专规划对我好像是一条自责的鞭子。我反复思考，只订规划还不行，自己犯的那么多错误怎么办?自忖为什么近年来老是跳不出自我烦恼的圈子，是谁使我这样苦闷终日?想来想去，只有一个结论:不是党委曲了我，是个人主义害苦了我。”高先生谈到这里又悔恨又高兴地说:"},{"type":"paragraph","text":"“找到了病根，就得连根挖掉它。自己要红，就得清算害人的个人主义思想。最近，学校里民主党派整风深入一步，提出交真心，献妙计。要求民主党派负责人带头交心，我是整风委员，应该带头。在交心前夕，我下了决心要搞臭自己的个人主义思想。说也奇怪，决心虽大，但在第一次小组交心会上，我还是怕搞臭，还未真正拉下面子，只该了一部分隐藏在心里的赃东西。事后，同志们热忱地帮助我，启发我交真心。这时，我又想到了自己的红专规划，自己既然要求以党员水平来衡量自己，怎能不对党说真心话?难道还要背着包袱继续混过社会主义大关?这次滑过去了，以后怎么办?我想要过社会主义关，只有丢掉个人主义。想通了，在第二、第三次的会上，我鼓足勇气把自己的错误言论和灵魂深处的个人主义思想大胆地交了出来。原来以为暴露了这些臭东西后，会受到同志们的冷遇。出于意料，我受到了同志们的热情鼓励。”"},{"type":"paragraph","text":"“你说，我的这个过程不是具体地说明了共产党治病救人，个人主义害死人吗?”高先生笑着说，“这些就是我的粗浅体会。”记者请他该谈交心以后的心情。他说，交心以后不再胡思乱想、坐立不安了。前一时期，给个人主义思想搞苦了，要想编写教科书，但不知怎的，无论如何写不下去。这几天，心定了。……”"},{"type":"paragraph","text":"做好工作向前迈进"},{"type":"paragraph","text":"“怎样好好地干，把自己知识和精力贡献给社会主义，这是我最近几天来反复思考的问题。”高鸿章副教授高兴地告诉记者说，他要修订自己的红专规划，把知识公开。原来有头无尾、有尾无头的讲义，正在加紧编写成教科书，公开出版。最近，高先生把实习渔轮的设备、设计情况及有关问题讲解给一个助教听，让他有可能独立钻研。高先生说，过去几年没有很好培养、帮助助教，是很大的罪过，现在应该好好地补救过来。"},{"type":"paragraph","text":"在结束访问时，高先生坚定地告诉记者:“对我来讲，除了做好工作外，重要的问题是对自己的严重个人主义思想狠狠地批判，把已经向前跨进的一步巩固下来，并继续向前迈进!”"},{"type":"paragraph","text":"本报记者　谷强"}]}