{"id":368238,"date":[{"year":1958,"month":5,"day":8}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2047","ytitle":"大跃进中人人忙，些许小病又何妨；　农村一天一个样，叫我怎能不歌唱。","mtitle":"农民快板诗人李希文","ftitle":"","authors":["杨义"],"text":[{"type":"paragraph","text":"在山西省临猗县双塔农业社的“社员生活”小报上，最近接连披露了一些快板，其中有一首这样写着:"},{"type":"paragraph","text":"咱社户数一千三，排山倒海过五关，骑上快马再加鞭，保证粮棉大丰产。"},{"type":"paragraph","text":"麦子亩产四五三，红薯平均正六千，大闹丰产雪花山，棉田要翻两翻半。"},{"type":"paragraph","text":"北峨嵋、抱*山，南面紧靠涑水滩，咱有自然好条件，挖掘措施保实现。"},{"type":"paragraph","text":"井底锥泉七十眼，修个池塘五亩宽，逮住龙王追水源，万亩水田不费难。"},{"type":"paragraph","text":"地没粪像人无饭，难得穗大颗粒圆，积肥运动大开展，推广小车代人担。"},{"type":"paragraph","text":"人人好比铁旗杆，风吹雨打腰不弯，只要大家干干干，征服自然定胜天。"},{"type":"paragraph","text":"这段精采的快板是社员李希文描绘和宣传农业社的指标、措施和干劲时编写的。在此以前，他已经编写过有关农业生产大跃进的快板近三十段，绝大部分是结合当前生产用真人真事向社员们作宣传的，有反映社员学习好劳动好的“文武双状元”，有反映妇女干劲的“谁说妇女不能干”，有反映社员兴修水利气魄的“气死龙王”；还有一篇配合农业社整风运动的“抓一把”快板，批判了部分社员想搞个人副业抓现钱，而不安心农业生产的思想。他还用社员自私自利冒领贷款和干部主观主义错发贷款的事件，编写了“错碰错”，生动有趣地讽刺了有些社员空喊困难、社干部办事主观的现象。"},{"type":"paragraph","text":"真人真事随编随唱"},{"type":"paragraph","text":"最近记者来到临猗县，在一个晴朗的日子里，访问了李希文。"},{"type":"paragraph","text":"李希文今年59岁，非常喜爱快板。他不仅擅长编写，还非常注意说唱音调、动作和表情，表演起来有声有色。只要他一开口，农民们就赶着来听。临猗第二中学的学生把他编的“王根稳转变”快板剧排成郿鄠剧演出，谁看了谁称赞。许，多宣传部门和剧团工作人员时常远道而来收集他的快板，欣赏他的演唱艺术，赞扬他是作家赵树理名著“李有才板话”中主角李有才的化身，说他是“活李有才”。"},{"type":"paragraph","text":"李希文编写快板的最大特点是取材于当地真人真事。他在日常劳动中把所闻所见随时记下来，随编随唱。除他自己说唱外，还教给青年们演唱。他看见有些社员作活桃肥揀瘦，就把打井队挖泥模范李胜娃的事迹编了一段:"},{"type":"paragraph","text":"三月里来三月三，打井队下井把泥挖。西北风、不住刮，脸上冻起青疙瘩。"},{"type":"paragraph","text":"拖泥带人稀扑塌，眼看泥沙往井淌。斗恼社员李胜娃，伸手就把袜子脱。"},{"type":"paragraph","text":"热脚插到冷泥上，手里又把刮板拿。连泥带水往外刮，不让流到井底下。"},{"type":"paragraph","text":"他说为了工业化，什么困难都不怕。"},{"type":"paragraph","text":"这首快板经说唱开以后，对打井队社员鼓舞很大，作其他农活的社员也纷纷向打井队挑战，要向李胜娃学习。村里的老大娘听到快板受到了感动，也三三两两地把鸡蛋送上工地给打井的社员吃。结果不到一个月，全社就提前完成了打井计划。"},{"type":"paragraph","text":"临猗县农村开展大规模的扫盲运动后，到处搞的热火朝天，过去饱受没文化痛苦的李希文大受感动，就以“动员起来向文化进军”为题，编成了快板:"},{"type":"paragraph","text":"合作化、大发展，没有文化可不沾。"},{"type":"paragraph","text":"社里会计记工员，没有文化谁来干。"},{"type":"paragraph","text":"农业技术要掌握，没有文化更作难。"},{"type":"paragraph","text":"将来农业机械化，各样机器咱使唤。"},{"type":"paragraph","text":"这螺丝、那零件，安不合适就不转。"},{"type":"paragraph","text":"党员团员和青年，赶紧带头把书念。"},{"type":"paragraph","text":"随着他又针对社员们生产忙不能学习的思想，用快板介绍了第十生产队妇女下地结合学习的经验:"},{"type":"paragraph","text":"十队妇女二十一，分为五组去下地。选了几个识字的，一组一个配备齐。"},{"type":"paragraph","text":"紧张劳动一大会，坐在地头来休息。"},{"type":"paragraph","text":"拿出课本来学习，地是石板手是笔。"},{"type":"paragraph","text":"社里的人们觉得李希文说的有道理，认识了识字的重要意义，也找到了办法。一部分不重视文化学习的社员很快地买了书和学习用品，全社的文化学习活动很快就活跃起来。"},{"type":"paragraph","text":"学习钻研坚持不懈"},{"type":"paragraph","text":"李希文和记者谈论到他的身世，他原籍是陕西省郃阳县人，因为家庭贫寒，他母亲把他生在一个破庙里。长大成人当了十四年长工，后来被国民党反动军队抓壮丁充当马夫，流落在山西。他在家乡的时候，听说过共产党帮助穷人闹翻身的事情，看过红军演戏，还参加过农会。到临猗县落户后，由于他靠近地下革命工作者，曾遭到反动政府的长期扣押和毒打，直到临猗县城解放才被解放军从反动政府监狱的木笼里救出来。土地改革后，他分到了土地、房屋和农具，他把自己五十多年的生活史，编成了“翻身乐”快板，这是他的第一个快板。后来他接连编过不少新旧社会对比的顺口溜，抗美援朝运动中编过“抗美援朝定胜利”，婚姻法公布时编过“婚姻自主”。当时他是个文盲，自己编还得请人记录。他为了编写快板，坚持上民校、上冬学，达到了高小文化程度，并且逐步由动嘴到提笔。他平时除了和一些爱好快板的青年共同研究，培养青年、提高自己外，几年来他用节余的钱买了三百多本书。读完了“赵树理选集”、“三里湾”、“三千里江山”等小说，并经常阅读报纸。白天下地总携带一个小书包，晚上不管多迟也要学习一会。随时随地收集写快板的材料，有时睡在被窝里想起顺口的句子，马上点着灯就记下来。由于他坚持不懈地学习钻研，六年来写出了四百多篇快板，文采比过去也大有提高。"},{"type":"paragraph","text":"记者访问李希文的时候，他正在家里养病，卧床几个月仍然不间断编写。当记者劝他休息一下，他出口成章地念道:"},{"type":"paragraph","text":"大跃进中人人忙，些许小病又何妨，农村一天一个样，叫我怎能不歌唱。"},{"type":"paragraph","text":"新华社记者　杨义"}]}