{"id":368243,"date":[{"year":1958,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1705","ytitle":"","mtitle":"我的朋友","ftitle":"","authors":["郝利仁"],"text":[{"type":"paragraph","text":"山东新泰前进农业社　郝利仁"},{"type":"paragraph","text":"我们社里来了个下放干部。不知怎的，才几个月的工夫，就成了个模范社员，大家都非常喜欢他。特别是俺俩，竟成了个一刻也离不开的老朋友了。"},{"type":"paragraph","text":"可是，刚来时我并没把他看在眼里。唉，说起来还感到有点不好意思的。"},{"type":"paragraph","text":"那天是腊月廿，我们的小队正在地里打井，他背了个小行李卷从大路上来了。看见我们在打井，没进村便拐到我们打井的地方。他看我们正忙着，便把行李卷往地里一扔，说了声“让我来试试看”，就要下手干。我们都很奇怪，明明是个干部，怎么来到就要帮我们打井呢?他看见我们都在纳闷，便笑着说:“没什么，我是来当社员的，今后我们就常在一块了，别客气，先让我试试看。”说着就把袄抽子一换，鞋一脱，就下井了。"},{"type":"paragraph","text":"那天天很阴沉，西北风刮的挺紧，吹到身上像针扎似的。但他赤着脚站在水里干的还挺带劲哩，可是尽管他累的满头大汗，比起我们来却是慢的多了。那时我们正和别的小队展开竞赛，耽误工夫是不行的，可是我几次让他上来，他总是不肯。后来我生气了，不客气的喊了几声他才上来。"},{"type":"paragraph","text":"上来一看，衣服都湿了，还挺紧的制服上沾满了黄泥，脚上被碎石划破了好几道血口，西北风一吹，冻的他直发抖。可是他没有注意这些，仍旧笑嘻嘻地征求我们的意见，问他挖的合格不合格。"},{"type":"paragraph","text":"弄了一把火让他烤着，我就下井了。下去一看，把我急的出了一身汗，我们打井是有一定标准的，竞赛的条件不但要求数量，还要讲质量，这是我在小队长会上亲自提出的挑战条件。这位同志不但耽谈了我们的时间，而且把井桶挖的太粗了——这是无法补救的!于是我愤愤的喊:“不让你下你偏下，充你那能的!把井桶挖的这么粗可怎么办?”队员们一听这话也急了，我听着七嘴八舌的说了些不好听的话。可是他并没有生气，而是很谦虚的向我们赔不是，说自己没有经验，请我们原谅。"},{"type":"paragraph","text":"当时我们都在气头上，谁也没有搭理他。过了一会，他看着我们都不高兴，说了声“请你们以后多帮助我”，就背起小行李卷进村了。他走了，我们又感到有点不大对劲，孬好人家也是个干部呀，况且又那么虚心……"},{"type":"paragraph","text":"那天我们都不大高兴，干到天黑就散了。"},{"type":"paragraph","text":"到家刚拿起饭碗，社长就领着那个干部到我家去了，他仍旧背着那小行李卷，身上的黄泥还活鲜。他一看见我就亲热的和我说话，像是老相识似的；这样一来把我弄的非常尴尬，社长也奇怪的望着我们。他忙向社长解释:“我们在田里就认识了，还在一块挖了一会井呢。”社长笑着说:“这就用不着我多介绍了。”"},{"type":"paragraph","text":"我是打井队的小队长，他大概已经知道了，可是他是个干么的呢?为什么社长把他领到我家来?所以请社长还是介绍一下。"},{"type":"paragraph","text":"社长笑了笑，说:“这就是咱县委李书记，现在要在社里和咱一块劳动；吃饭和住宿问题暂时先在你这里。……”"},{"type":"paragraph","text":"啊，是县委书记!又要住在我这里，这可怎么办?我惊呆了。李书记看我有点迟疑，忙说:“没什么，我们一块吃，一块住，一块劳动，你还可以多帮助我。……”"},{"type":"paragraph","text":"李书记就这样住在我家里了。"},{"type":"paragraph","text":"那天晚上，我们吃用地瓜叶煮的菜粥。母亲要另给他做点好饭，但他说什么也不让做。端了一碗菜粥在门口一蹲就喝起来了，还不时的称赞菜粥做的很好，说这是冬天的好饭食。"},{"type":"paragraph","text":"吃过晚饭，我尽量避免和他说话，可是他却像没事一样，不住的问这问那，最后他又提到打井的事，并再次请我原谅他；其实，那时我的气早消了，而且想向他赔个不是，但话到口边又留住了。"},{"type":"paragraph","text":"天不早了，白天打了一天井也觉得怪累的，于是就睡下了。可是李书记却没有睡，一直扒在油灯底下写什么，我睡醒一觉还见他在那里写个不停，唉，写的什么呢?"},{"type":"paragraph","text":"第二天早上我醒来，屋里已经大亮了，睡在我身旁的李书记巳走出去。油灯下还放着他那厚厚的本子，我打开一看，第一页上就写着昨天的事:"},{"type":"paragraph","text":"下乡的第一天就收获很大。"},{"type":"paragraph","text":"虽然第一次参加劳动就失败了，造成了社员们的不满，但我却很高兴，使我更进一步认识到自己的不足。"},{"type":"paragraph","text":"需要学习啊，要虚心的向群众学习，群众是真正的老师!……"},{"type":"paragraph","text":"你看，他不但不生我的气，反倒责备起自己来啦!当时我恨不得马上向他道歉，可是他到哪里去了呢?"},{"type":"paragraph","text":"我急忙推开屋门去找他。啊，外面下大雪了，到处都是厚厚的白雪，可是院子里的雪已经打扫的干干净净的，连街上的雪也打扫了。"},{"type":"paragraph","text":"我跑到街上，迎面碰着李书记，他背着满满的一筐粪，笑着向我走来。我，呆若木鸡地站在雪地里……"}]}