{"id":368369,"date":[{"year":1958,"month":5,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2106","ytitle":"","mtitle":"刘连仁还乡记(二)","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"这阵儿更难安静了"},{"type":"paragraph","text":"刘连仁打济南上车后，一直辜负了乘务员照顾他休息的好意。他的神经因为在山果受折磨，长期安静不下去，这阵儿，他就更难安静了。他坐在自己妻子赵玉兰的身旁，问这问那。他一时抓抓他儿子焕新的头发，一时又把手放在焕新的肩膀上。13岁的焕新，出世后没有见过他的父亲，过去他只能想像他的父亲是一个大个子，粗腰身，壮胳膊和大手。他常常不厌烦的问妈妈，父亲到底死了还是活在人世，能不能回来，什么时候才能回来?妈妈很不好受，只好说爸爸会回来的，他使过的大锄和推车子还等着他用呢。焕新常常去摸摸那张锄，去试试那辆用旧了的车子。他看见祖母望爸爸望得眼睛都没光了。祖母心里不舒服时，就把焕新叫来坐在跟前。祖母口中重复着焕新这个名字，一次，两次，三次五次的念叨着。这名字是祖母给他取的，老婆婆希望这个名字能把自己的儿子从灾难中唤回来。祖母等白了头发，等坏了眼睛，含恨离开人世。可是她的小孙孙终于等到了爸爸。在塘沽新港，迎着海风和从日本运回的烈士们的骨灰，他看到爸爸了。当时他抱住爸爸的腿哭了。这一阵，焕新怪高兴的，他摇着偏分头发，把一副装在玻璃纸罩着盒子外部的扑克牌摔下来，没等掉到沙发上，又从空中接住，嘻嘻的笑着，满脸充满着孩提的稚气。"},{"type":"paragraph","text":"麦苗儿一片连一片"},{"type":"paragraph","text":"火车跑得又快又平稳。刘连仁移动身子，一只手斜支着头往外瞧着，这般绿的麦苗儿，一片连一片，没有边沿的铺在眼底下。不管远看或近看，麦苗就如同是对准线条栽的，很密，却还顺是行行，横是条条，一枝杂草都瞅不见，这是怎么弄下的。大伙都说合作社好，合作社种出的庄稼可就是好。他过去在高密县做了二、三十年农活，从来也没有见过，没有经过。可是合作社是个什么样子呢?大家的地放在一块经营，人那么多，用什么办法来照管呢?嗨，弄不明白，弄不明白，这次回家得好好请乡亲们谈谈。一阵儿，他又因自己精神受损失，身体磨挫得不听使唤而气愤:“要不是日本鬼子蹧踢，我做起活来，使劲儿还不服人哩。”火车轰隆轰隆的响着，外面的景色一幌就丢在车后了。火车的声音仿佛不是“轰隆隆”，而是“快到了，快到了。快到高密县城了”。他当然知道今天火车要在下一点才到，但是坐在火车上，归心似箭，由不得急呼呼的。他立起来，走到过道的窗口向对面的田间望去。他又转过来，走到我们这间卧铺上瞧瞧。"},{"type":"paragraph","text":"刘连仁一进来，大伙让出个空子请他坐下。单亦文对连仁说:“大哥，记者问咱们在高密县被抓逃跑的事，你看我说的对不对?”"},{"type":"paragraph","text":"团结就是力量"},{"type":"paragraph","text":"刘连仁说:“我回到祖国，到处听说团结就是力量。咱们中国强盛了，谁也不敢欺侮，不都因为人全团结起来，敌人害怕吗!那一阵，咱们80个绑着叫二鬼子往车站押，敌人只5个人，5杆枪，中个用!那刻咱们就是不晓得这个团结，只顾自己跑，敌人啪啪两枪一放，伤了几个人，坏了，不知怎么个办，一个一个单独寻出路，作用不大。要是脑子里能懂得团结这个好方法，两个人也不够我拾掇。动起手来，咱们就不缴他的械，一人一脚，早把他们踩成肉泥了。”"},{"type":"paragraph","text":"“这次逃跑没有成功，敌人对咱们害怕了，管严了。我记得上了火车，还是紧紧捆着，大小便也跟人，车门口还站着两个带枪的。一到青岛，把人往集中营一放，糊涂的也弄醒了，敌人准备往远处押送。他们把咱们的衣服鞋袜都收了，给照了相片……”单亦文插进来说:“这张相片个个是愁眉苦脸的。”连仁又接着说:“谁还能高兴。照了相片，就按指印。鬼子又给一个一个换上黄色大兵的衣服、一个黄帽，又给里腿和鞋，一身换的光光净。鬼子的心眼狠着呢，他把中国老百姓送到日本受罪，还想宣传说是他们抓下的俘虏，不要一点脸。”"},{"type":"paragraph","text":"“单亦文，你还记得吗，到了青岛，好像咱们准备过要暴动?”刘连仁说到这里，两眼注视着单亦文，他用手拍着额角想。"},{"type":"paragraph","text":"单亦文把短烟杆从嘴上取下来，身子往前一探，惊喜的说:“大哥，我想起来了，有这一回事。这是去日本的前一天下午，我看情形不对头。有人搞串连，说是一人传一人，布置着每个人晚上不要睡实在，头边放两个砖头。给我传话的是我村的冯绵先，我问什么事，他说你管这干吗呢?汉好多，我没有大声问。晚上我爬在他耳朵边问，他说今晚拿砖头砸了站岗的，咱们跑。我说我在青岛不熟，往那里跑，他说上崂山，那里有八路军。好像是晚上九点钟，因为人心不齐，敌人发觉了，当晚门上加成五个哨，房子里也站上哨，一举一动都跟上人了。”"},{"type":"paragraph","text":"一回比一回开窃"},{"type":"paragraph","text":"单亦文的话帮助刘连仁回忆起来了。齐连仁记得对他传话的是个班长。说起班长队长来，又是敌人恶毒的诡计。在高密出发前，敌人把抓来的人集合在一块，说要选头目人，谁愿当班长、队长的举手，说的迟了就当不上了。结果，还是有人举手。这举手的人我现在知道，有的是不懂道理，想自己能少吃些亏的人。有的倒不是，不可能是将计就计，先当上班长，利用它给的权限活动大伙逃跑的。这一次虽说没跑了，但是总算不是各人想各人的心思，知道串通、商量了。对付敌人的办法和勇气，也是一回比一回开窃了。"},{"type":"paragraph","text":"刘连仁忖量着，他说:“估计嘛，暴动成功了，也得死人。死人就死人，两头死，跑掉的话，损失几个弟兄也划算，比叫鬼子抓到日本受罪强多了。单亦文，你看我可说的对不对?”"},{"type":"paragraph","text":"刘连仁说到这里，山东省红十字会的崔立华同志走进来了。(二)"}]}