{"id":368424,"date":[{"year":1958,"month":5,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1612","ytitle":"","mtitle":"刘连仁还乡记(三)","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"崔立华同志这次是代表山东省红十字会来的，他一路照管刘连仁，要让他舒舒服服地回到家乡。他接触刘连仁的机会多，两个人也显得特别熟，见面就像老朋友。"},{"type":"paragraph","text":"崔立华走了进来，坐的人自动的挤，给他留出位子。人一多，一客气，一打招呼，话头接不住了。大伙这才想起抽枝烟，喝口茶了。"},{"type":"paragraph","text":"两次坐火车"},{"type":"paragraph","text":"老崔坐下来，大伙的思想一分散，于是火车“轰隆、轰隆”合拍的响声钻进房间，这声音特别显耳，特别欢悦。老崔顺口问刘连仁，以前坐过这段火车没有。刘连仁笑着摇头说:“没有，没有。庄稼人嚒，无事不登三宝殿。家里穷，谁有钱逛济南。”他把“没”音咬得重，似乎这字極关重要。反过来，他提到有了，这段“有”的文章，他也做得很认真。刘连仁说:“由高密到青岛的火车坐过，早先进青岛是出去找个油坊卖力气，挣几个钱糊口。末了一回就是当犯人抓走。一个人忘不了高兴的事，也忘不了伤心的事。平常坐火车，一站一站坐着过，碰到人也探问站名，问了，脑子就记不清。敌人抓走那回，我是闷着头，一站一站数着，想把每个站名都记在心上。我总觉得火车走的快了，我想它也许会碰上路坏了，走不动了，或者它忽然倒开。可是这回，我把一个一个站名都装进心里，还怕忘了。我盘算，兴许有一天，记上站名就能帮我个忙。我背给你听对不对?高密一芝兰庄一胶县……”"},{"type":"paragraph","text":"老崔坐在旁边，听他继续说下去时，讲错了一个站名。刘连仁把正搬动的指头缩回来，说:“时间久了，得慢慢地回想。”他虽然错说了一个站名，坐在旁边的人还夸他记性好。因为实际上，日本鬼子给他最大的磨难，是他在山林的生活，高密到青岛一段，仅仅是他苦难历程的起点吧了。"},{"type":"paragraph","text":"“我”和“我们”"},{"type":"paragraph","text":"老崔说刘连仁两次坐火车全往东走:一次向东是受苦，是日本鬼子布设的火网；二次往东走，大家欢送他，他就要过好日子了。刘连仁听着连连说:“可不是!”“对呀!”“对呀!”他很同意老崔的看法。又说:“这回就是不同，咱们国强了，我在日本就听到。中国人这样说，日本老百姓也这样说。我这回就是硬着身子回来的，我现在还怕谁呢?这是共产党、毛主席的好处。不管走到那里，见了都是拍手、欢迎我们的刘连仁回来了。”刘连仁在讲话中，常把第一人称的复数作单数用，“我”说成“我们”。不知道是无意中没分清，还是有意用复数。听惯了，也很自然。有人说，这话也不错，刘连仁和大伙分不开，他的遭遇，就是中国人过去普通的遭遇，他的斗争历史也是中国人民英勇斗争史的一部分。他过去和现在也没有孤立过。用“我们”更亲切，也正确。"},{"type":"paragraph","text":"刘连仁说一阵话，用手取出怀表听听走不走，看看时间。离高密越来越近，他也越心焦。别人说他心焦，他一味笑着不讲话。过不久他就出去了，弯腰，从窗上往外了。"},{"type":"paragraph","text":"我坐着没事，又抓着单亦文扯闲话，问他在济南看见刘连仁的情况。"},{"type":"paragraph","text":"又高兴又惊奇"},{"type":"paragraph","text":"单亦文说，他在济南车站去迎接刘连仁，一看见，人样子显得白胖，像是发福，表面的样子是假象，比以前，体质虚多了。一见面，13年前被抓的事情一下子全堆在他心上。他急急走过去，抓住刘连仁的手喊:“刘连仁大哥，你回家了，你好呵!”刘连仁回家的消息，他初听到时，又高兴又惊奇。日本投降后，一块回国的难友都查对了，少了很多人，有的死了，有的寻不见踪影。难友知道刘连仁是上山去的，猜他凶多吉少。希望他回来，但是过了一年，没消息，过了两年，没消息，想起来就叫人难过，耽心他已经不在人世了。过了13年，他活着回来了。刘连仁抓着他的手，先犹疑了一下。他把高密旧事刚提开头，刘连仁心底全明白了。刘连仁说:“一块受罪多少年了，唉呀!我真想不到咱们弟兄还能活着见面。”后来，刘连仁又打听回来的难友，在干着什么。"},{"type":"paragraph","text":"我和单亦文谈着谈着，时间不觉就过的快了。人们纷纷的走动，高密车站马上就到了。"},{"type":"paragraph","text":"刘连仁忙忙地整理着衣服。他穿的衣服是回国后公家送给他的。这套蓝制服很干净，还没有折下几条皱纹，可是他仍用手上下的摸索，怕忘扣钮子，或有不平整的地方。(三)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\585b021401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘连仁和记者在一起(新华社　田明摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>田明</FONT>"}]}