{"id":368497,"date":[{"year":1958,"month":5,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1517","ytitle":"","mtitle":"兴起一个规模巨大的诗歌朗诵运动","ftitle":"","authors":["郭小川"],"text":[{"type":"paragraph","text":"郭小川"},{"type":"paragraph","text":"我们这个时代，真是一个出诗的时代，我们这个社会主义国家，真是一个盛产诗人的国家。无论你走到那里，在城市的街头，在乡村的墙壁上，在矿山的井架上，在车间的机器夯，在部队的枪杆上，到处都可以看到诗；我们许多同志在会议上是用诗发言；许多地方的斗争口号，实际就是诗；我们有好多大字报也写的是诗。我们常常用诗歌颂我们的生活，用诗提出建设性的意见，也用诗批评生活中的某些缺点，指责某些不得人心的人和事。现在，连我们的敌人都不得不被迫承认，我们的社会主义制度，能够使我们很快地增产粮食和钢铁；他们好像还不大懂得，我们也能够很快地增产优美的诗。我们的外国朋友，有时候也问我们说:你们有多少诗人?每年可以出多少诗集?我们现在可以答复他们:我们国家的诗人大概不会比桂树少。(诗人不是要戴桂冠吗?)至于我们的诗，它的储藏大概不会比石油少，而开采量可要比石油多得多。"},{"type":"paragraph","text":"诗，写出来，当然可以看，但是更重要的是念或者唱给人听。依我看，诗都是可以念或唱的，恐怕只有群众不懂的诗，是不能念、不能唱的，因为，念了，唱了，人家还是不懂。我们所说的“朗诵”，大概就是“念”的一种“文明”说法，有时候，也有点“唱”的意思。许多地方，用山歌的现成曲调唱诗，我看也可管它叫“朗诵”。“诗”和“歌”本来用不着分得那么清楚。总之，诗应当朗诵，诗出产的多，朗诵的也应当多。"},{"type":"paragraph","text":"朗诵有什么好处?诗歌朗诵运动的开展，表示了我们的乘风破浪的大干劲，没有锣鼓声，没有诗，看不出跃进的气势。有了锣鼓声，有了诗，就有了一种轰轰烈烈、热热闹闹的氛围，这种气势、氛围与我们人的心情大有关系。同时，诗只有靠朗诵才能更广泛地流传，才能培养和造就更多的诗人。如果不朗诵，诗还只能是少数人的。"},{"type":"paragraph","text":"朗诵诗，是艺术，自然可以影响人，鼓舞人，教育人，也是一种宣传鼓动。这种宣传鼓动又有艺术性，能吸引人，能潜移默化，提高人们的情操，培养人们的共产主义思想。"},{"type":"paragraph","text":"朗诵诗，对诗本身也有好处。戏怕演、诗怕念，一演、一念，就露出真本事来了。一首诗有什么毛病，一念就容易看出来。念出来之后，又可以得到群众的意见。诗人完全可以根据这些意见再作修改。群众自己的创造，更要经过许许多多的手来修改。在民间，口头文学作品之所以那么精采，传下来的那么多，那么丰富，就是因为它们活在人们的朗诵中，经过多少人的修改而益臻完善的。"},{"type":"paragraph","text":"令人高兴的是:从大跃进以来，诗歌朗诵运动更蓬勃地发展起来了。在这里，我们应当感谢这些诗歌朗诵运动的积极分子们，业余诗人们，朗诵家们，和热心领导和支持这个运动的负责同志们，他们作了很好的事情。现在，我们在每个工厂、每个学校，都可以听到这种朗诵的声音了。"},{"type":"paragraph","text":"但是，我们也得承认，比起诗歌的高产来，我们的朗诵活动还显得很不相称。我们的朗诵运动还应当更蓬勃地展开，规模还应当更大。不应当只是每个工厂、每个学校，而且应当是每个乡村、每个有人烟的地方，都应当传出诗歌朗诵的声音。"},{"type":"paragraph","text":"不应当把朗诵看得太神秘，我以为，这比演戏容易得多。只要口齿清楚的人都可以朗诵。朗诵的方法也可以多种多样，百花齐放。现在，我们的朗诵艺术，也许还不太成熟，但是，这没有关系，经过群众和专家的共同创造，慢慢就会成熟起来的。要锻炼一种艺术，当然主要要靠实践。"},{"type":"paragraph","text":"今天，北京市文化局等五个单位主办的这个群众朗诵会，具有示范的性质。我们希望，到处都开这样的朗诵会。用我们的诗歌朗诵来鼓舞大家的干劲，促进我们的生产，让我们的社会主义建设者的胸襟更明朗，眼光更远大，更有成效地工作。从诗歌本身来说我们要以诗歌创作运动为基础，开展诗歌朗诵运动，同时又用诗歌朗诵运动，推动我们诗歌创作运动。"},{"type":"paragraph","text":"我们一定要在北京、也在全国，兴起一个规模巨大的诗歌朗诵运动。"}]}