{"id":368472,"date":[{"year":1958,"month":5,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"下乡上山干部园地","column":"","genre":"","count":"1530","ytitle":"","mtitle":"谈谈我们贯彻红专规划的情况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海西郊程家宅社下放干部"},{"type":"paragraph","text":"编者按:如何贯彻执行红专规划，是下放干部普遍关心的问题。程家宅社的同志们提供了一条极为重要的经验，就是执行规划，也要政治挂帅。只有不断展开思想斗争，提高认识，才能使规划的实现有可靠的保证。当然，措施和办法也很重要，但所有这些都只有在坚实的思想基础上，才能发挥作用。"},{"type":"paragraph","text":"希望各地下放同志们把执行规划的情况、经验和问题告诉我们，以便及时交流。"},{"type":"paragraph","text":"3月18日“园地”发表了我们中共上海市新成区委24个下放干部的集体规划之后，不少同志写信给我们，甚至亲自到社里来问我们:规划如何贯彻?同志们的关心，是给我们最好的策励。现在，把我们一个多月贯彻规划的情况向大家作个简单介绍，目的在于相互交流，共同提高。"},{"type":"paragraph","text":"我们是怎样贯彻规划的呢?首先是解决思想认识问题。规划制订之前，我们也曾反复进行讨论，但有些思想问题并未完全解决。譬如关于专在农村的问题，不少人认为学了农业技术将来回机关没有用处。经过结合上海市下放干部代表会议精神传达，展开辩论，认识了所谓专在农村并非光学点技术，而应该从群众工作、党在农村的阶级路线政策、如何巩固和发展农业社以及农业技术革新等全面的“专”。于是，大家的思想开阔了，同时红专的关系也随之明确了。这样的讨论，一个多月来举行过四次。我们还常常把规划执行过程中产生的一些新问题，随时提出来漫谈讨论，譬如规划要求一年内第一类体力至少挑150斤，争取挑180斤，经过努力，目前大部分同志已接近这个指标，但增强体力能挑重担到底有啥好处?有些同志是不认识的。我们就请体会较深的同志，来说明这不仅仅是增强一点体力的问题，假如没有对农业社的热爱，没有正确的劳动观点，一个肩不能挑的人要想达到这样的指标是不可能的，因此这是劳动观点的具体标志；同时，从不会挑到能挑一百几十斤，又是意志锻炼的过程，对人的意志、性格的锻炼有很大好处。经过随时讨论，思想认识不断提高了。我们体会到这是贯彻规划的根本保证。"},{"type":"paragraph","text":"但光是有思想基础是不够的，我们还采取了一些组织措施。除了每个人订出红专规划来保证集体规划之外，对规划中提出的每一项指标，如劳动、扫盲、除七害、绿化、学习等，都有专人负责，订出达到指标的具体计划，督促检查。这样做的好处是规划不会落空，随时可以了解执行情况。劳动方面，我们根据每个人的体力，划为三类，注意各人体力增长情况，分派工作时照顾到每人都有锻炼的机会，不至于体力较差的同志老是干轻活。我们还进行体育锻炼，每周一、三、五早晨五时起床练长跑、打篮球等。现在我们24个人中已有20人能挑一百二、三十斤左右。社会工作方面，我们采取扫盲、除七害、绿化和政治宣传四位一体分户包干的办法。每个人负责那一户的扫盲任务，他就得同时对这一户农民做好除七害、绿化和时事政治宣传工作，切实做到和群众打成一片。我们还利用社里开会前后的时间，和老社员谈心，征求他们对下放干部的意见。目前，社里除办了农民业余中学之外，群众文化工作也正在积极开展，“五一”节举行了第一次文娱联欢晚会。学习方面，这一时期主要是组织红专问题讨论，由负责学习的同志定期报告国内外形势，坚持田间休息读报。由于主要精力集中在劳动生产，一般劳动时间总在九一十二小时之间，个人学习就放松了。学习放松的结果也产生了一些问题:像最近对国家规定的蔬菜价格有不满情绪，认为辛辛苦苦的劳动，却卖不了几个钱。这一方面说明了大家对农业社有了感情，也知道了一棵蔬菜来之不易，希望农业社收入多些，另一方面却也暴露了只看到局部利益，看不到整体利益。因此，如果埋头劳动，不问政治，那末劳动力再强，要完成思想改造任务是困难的。"},{"type":"paragraph","text":"所以我们觉得贯彻规划，最重要的还是做好思想工作。"},{"type":"paragraph","text":"现在我们正在学习文件，检查规划，进行评比小结。"}]}