{"id":368588,"date":[{"year":1958,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2416","ytitle":"","mtitle":"怎样认识技术革命","ftitle":"","authors":["林矛"],"text":[{"type":"paragraph","text":"林矛"},{"type":"paragraph","text":"我们的社会主义新制度所以能够战胜资本主义旧制度，归根到底是由于我们的新制度能够提供更高的劳动生产率，能够发展社会生产力。毫无疑问，“双反”运动使我们广大劳动者的积极性大大提高了。在积极性提高的基础上，通过劳动者的辛勤劳动，某些生产工具有了改良，好的技术操作方法有了创造，效能不高的劳动组织也作了某些调整。但是就全国范围来说，我们的生产设备是落后和不足的，劳动者的生产技能是极不平术的。因此我们的生产水平，无论就其数量或质量来说，都是不符合现代国家的要求的。要克服这种种弱点和缺点，必须来一次广泛和深刻的技术革命或技术革新运动。只有这样才能提供更高的劳动生产率，才能大大发展生产力；我们的新制度才会更加巩固，人民生活的逐步提高，才具有更加牢靠的物质基础。"},{"type":"paragraph","text":"技术革命是否具有可能性"},{"type":"paragraph","text":"技术革命是一件好事情，这是谁都承认的。但技术革命是否具有可能性，看法，却不一样。有人说生产力的发展是自发地进行的，技术革命是“自然而然地”来到的。父说技术革命不可能“硬做”出来。技术革命不能“硬做”出来是肯定的，谁也没有这样主张过。技术革命不是什么“硬做”的结果，而是社会对生产的发展具有迫切要求的结果。英国十八世纪的产业革命首先从纺织业开始决不是偶然的，因为那时英国对外贸易上存在着对毛纺织品的广泛需要。社会对生产的需要促进了英国纺织工业的机械化，从而促进了整个产业革命的发展。社会主义国家的技术革命当然和资本主义国家是不能同日而语的。资本主义发展初期的生产关系虽然对资本主义生产技术的发展有决定性的促进作用，但资本主义经济发展的自发性质使资本主义国家的技术革命在根本上是自发地进行的。社会主义国家的技术革命则完全不同。社会主义生产关系适合生产力发展的要求是社会主义国家技术革命的社会基础。社会主义经济有计划发展的性质又决定了社会主义国家的技术革命可以有计划有领导地进行，而不是自发地进行。苏联的技术革命所以比英国十八世纪的产业革命能够快几十年完成的原因就在此。我国社会主义新制度是适合生产力发展要求的。在社会主义革命获得伟大的胜利的基础上，对技术的发展就有广泛的社会需要和可能。因此尽管没有人要“硬做”一个技术革命出来，技术革命还是要到来的。“双反”运动的后期，在群众中涌现出比先进、赶先进、学先进的热潮，说明了技术革命的光芒已经到处在闪烁了。"},{"type":"paragraph","text":"群众性运动必然到来"},{"type":"paragraph","text":"也有人怀疑能否把技术革命或技术革新作为一个群众运动来搞。他们说父技术革命是科学家和技术专家的事，是瓦特、爱迪生等发明家的事，他们认为普通劳动群众的点滴改进和创造是微不足道的。不错，技术革命和政治思想革命不同，有它自己的规律性。没有科学家和技术专家对生产工具的革新和先进生产经验的总结提高，技术革命的进程会迟缓，会受到阻碍。因此我们要求劳动和技术结合起来，要求普通劳动者和技术专家结合起来。但这些同志显然，忘了技术的发展除了有自己特殊的规律外，还服从于一个更普遍更根本的事物发展的规律——量变质变的规律。俗云:“熟能生巧”，如果普通劳动者能够分别在各行各业中充分发动起来，能够鼓起干劲，开动脑筋，把点滴的改进、创造、发明日积月累起来，并通过技术专家系统地加以总结、提高，并不断加以推广，生产技术的面貌就会从量变到局部的质变，再从局部的质变到全面的质变。那时我们落后的生产技术就能根本改观，我们就完成了一次技术上的革命。可以相信今天我们革新技术、发展技术的条件远比瓦特、爱迪生时代有利得多，我们的制度能保证各条战线上千千万万的瓦特、爱迪生的创造发明都不会被埋没。只有更紧密的依靠普通劳动者，把他们发动起来，我们才有可能大大缩短技术革命所需要的时间。而且，事实已经证明，在各条战线上社会主义革命获得伟大胜利以后，群众性的技术革命是必然要来到的，是任何人阻挡不了的，这又是社会主义生产关系适应生产力的性质从而推动生产力向前发展的一个证明。"},{"type":"paragraph","text":"要多快好省地进行"},{"type":"paragraph","text":"此外，也有一些同志把技术革命片面地理解为生产工具的“焕然一新”，好像旧的机器设备、旧的劳动工具如果不来一个“彻底的改装”，就根本谈不上技术革命。应该肯定手工工具的机械化甚至电气化，旧的机器设备更换为崭新的机器设备是我们需要的，也是技术革命的最终目标。但要知道新的生产工具只有在旧的生产工具不断改进的基础上才能获得，新的生产技术只有在旧的半产技术不断革新的基础上才能达到。特别像我国这样一个经济条件落后、生产技术落后的国家，采用最新式的机器不仅要考虑到劳动者掌握新机器的技术条件，也要考虑到新机器采用的经济条件。同时我国各地区的自然条件又特别复杂，适用于北方的农业机械就未必能适用于南方地区的自然条件，适用于平原地区的农业机械就未必适用于山区的自然条件。因此，好高骛远地只求运用一套现成的新机器装备，是根本做不到的。而且，多快好省是建设社会主义的根本方针，我国的技术革命一方面可以促进多快好省方针更有效地贯彻，另一方面，技术革命本身亦应该多快好省地进行。例如，我们在建设大工业的同时，要求地方工业并举，要求像满天星斗一样建设地方工业，那就更需要根据因地制宜的原则来革新技术，来改良生产工具。认为技术革命就是要更换全套机器设备，这就会否定技术革命的必要和可能，束缚群众的生产积极性和创造性。“焕然一新”的思想不仅不符合技术发展的规律，对指导当前的技术革命亦是有害的。"},{"type":"paragraph","text":"革命高潮就要来临了"},{"type":"paragraph","text":"目前，我们已经处在技术革命的开始阶段。我们是不断革命论者，我们必须把政治思想战线上的社会主义革命和即将到来的技术革命更紧密地衔接起来。那就是要求我们善于把双反运动中已经出现的对生产工具的改良、对先进生产技术的创造加以总结、加以推广。我们必须十分重视群众中涌现的比先进、学先进、赶先进和比多快好省的热潮。我们应当促使当前的群众运动有节奏地坚持下去。群众性的技术革命的高潮已经距离我们不远了，我们要信心百倍、精力充沛地来迎接这伟大革命高潮的到来!"}]}