{"id":368720,"date":[{"year":1958,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"作品简评","genre":"","count":"2264","ytitle":"","mtitle":"给人以清新之感的“泉”","ftitle":"","authors":["樊康"],"text":[{"type":"paragraph","text":"樊康"},{"type":"paragraph","text":"读完方青写的“泉”这个中篇小说(刊“收获”第二期)后，我的第一个感觉是:清新。"},{"type":"paragraph","text":"农树女青年团员玉红，十六岁，刚从儿童期踏入青年期的年龄，对新事物特别敏感，有那么多的美丽幻想，——小说就描绘了她的幻想与现实生活有趣的冲突和奇妙的统一，描绘了她的幼稚、脆弱到健康的成长。整个作品散发着我们年青一代的如初春茁长的花木一样的清新的气息。"},{"type":"paragraph","text":"玉红，她去年高小毕业，没有升学，一心想远走高飞的去参加修黄河的工程，开起重机；到处打听她的“司机学校”。但不知怎的，团支书却尽是敷衍她。她秉性倔强，——她母亲是寡妇，再嫁也有半年多了，她就是不叫后父一声“爹”。后父可是一个令人敬爱的热衷于农村工作的党支书。倒不全是旧社会的残余在作怪，而主要还是她把幻想不得实现的积郁，一股脑儿发泄在她那后父的身上了。她在家里是沉闷；一到外面，在团里、在社里，却又是那么“欢蹦乱跳”的，而且劳动也很出色。这是一个懂事的、早熟的姑娘。当党和团交给她一个“政治任务”，要她动员不升学的同班同学把十年前被地主堵死的一个大泉跟掏开，以便用泉水浇水稻田，并借着开辟水田，发动同学参加生产；她便暂时收歛起她的心事，接受了这个任务。"},{"type":"paragraph","text":"有趣的是，在玉红动员别人时，她自己竟也被她自己的说话激动起来了，被由她引起的大家的热情所感染了。特别是关于本乡建设的迷人远景，——那是玉红看到“农民报”刊载的邻乡计划明年修建小型水电站的消息后的联想:把大大小小泉眼的水引聚过来，不也能修座水电站吗?玉红本来，是来动员别人的，而现在当大家互相热烈地谈论着电力抽水、电力脱谷、电灯照明等等的时候，当谈论中大家体会到不仅要把水引聚，而且也要把人引聚，也就是把每个同学都动员起来——的时候，我们便看到:“未来的水电站已经送来了电流，在这个年轻姑娘的身上产生了原动力。”年青人没有幻想是不能过活的。但只有当幻想取得了现实生活有力的保证、并引发了群众的热情的时候，人才能从幻想获得真正的力量。玉红的情况就是这样。"},{"type":"paragraph","text":"如果说，到此为止，玉红的矛盾确已有发展，在现实生活的冲激下，她的幻想已逐渐取得了新的、更有意义的内容；那么到了她跟男同学三虎争夺领导权时，她的矛盾是发展到顶点了，生活考验了她对自己的幻想(或者叫做是理想)的忠诚。——玉红与三虎在学校里就有疙瘩；三虎是个热爱集体的好学生，但玉红却小心眼儿，就是不服气三虎的长处，对他当少先队队长也不买服。三虎毕业时，中了邻居富农胡话的毒，不肯留在农村，要到城里去找工作。当团支书在玉红开始动员工作后特别叮嘱她要抓紧三虎时，她很不自然，后来之所以答应，那是因为她不能不承认三虎能力强、会领导，只要能把他发动，再动员全班同学就不困难了。后来的事实也果然如此。现在玉红在党和团支持、帮助下，她的动员工作是完成了，她挺高兴，但也引起了不愉快，因为她亲眼看到了同学们对三虎是多么爱戴。那么，谁当即将成立的领导同学们掏泉眼、种水稻的水田队队长呢?"},{"type":"paragraph","text":"小说写玉红回答团支书关于队长人选问题的问话，她当场虽然不得不回答“三虎呗!”但看她那神情(以及这之前的种种迹象)，情况是令人担忧的。因此，当我们读着写水田队成立大会情景那一段，我们的心情是多么激动啊!大会开始后，团支书没有宣布谁当队长，却先是表扬了玉红，而且要她讲话。那时会场上，“三虎领头儿拍起巴掌来，别人这才跟着拍起来。……(有人)根本就没有拍……不拍巴掌固然是敌意；就是拍巴掌的，看那眼神，听那不连贯的掌声，也告诉了她，有的人并不是善意。这是大家对她的总批判。她感到这一层，才使劲交了一下自己的下嘴唇儿，仿佛作出什么重大的决定”，讲起话来。出人意外的，她把动员工作的成功，主要归功于三虎的参加。她提议三虎当水田队队长。她讲完话，我们看到，“她的眼睛从来就没有这么温和过，这么善良过；根本没有一点卑视的神气，也没有撇嘴。”接着我们便听到，“一声巨响……大家真的变成了一面锣，‘哗——’一下子就爆发了连成一片的掌声。……这是拥护三虎的掌声，庆祝他当选了队长。但是，谁都会意识到:同时也是为玉红鼓掌。因为就在这个时候，人们的脸都朝着玉红，还是那些乌黑黑的、瞪得圆溜溜的眼睛，不晓得怎么回事儿，现在却变得那么温暖可亲；就像这许多只眼睛组成了一个美丽的花冠，罩在玉红的头上。”"},{"type":"paragraph","text":"玉红通过了考验。这以后她和大伙儿一道积极热情地参加了掏泉眼的劳动。她再不提去黄河的事了，决心留在农村，“作祖国第一代有文化的农民”。另外，她也改善了家庭关系，第一次对她后父、那个可敬爱的党支书喊了“爹”。"},{"type":"paragraph","text":"玉红经受的考验，不能不说是严峻的，但生活对她又是仁厚的。玉红的好高原远，根底里当然是轻视农业劳动，看不起庄稼人。她的那种偏强、好胜也是个人突出坏习气的表现。这些都是与我们社会主义现实生活不能相容的。可是玉红究竟太年青，她是清明的，但幼稚、脆弱。党和团对她的教育，便不能是直截了当的严厉的指责，而只能是正面的谆谆劝导；正如党支书事后所说的:“开始，一定要引起王红的兴趣；慢慢，她在动员同学们的过程里，会把她自己也动员起来的。事实是最好的教师。”这样，玉红便在党和团的扶植下，在社会主义现实生活的激流推动下，在青年人热情相互的感染中，由幼稚趋向成熟、由脆弱趋向坚强而成长起来了。"},{"type":"paragraph","text":"最后我愿以小说的结尾诗句，结束我的这篇介绍，因为整个小说所要表达的深厚的思想感情，不是就凝结在这些美丽的诗句里面了吗，让我们高声朗诵吧:"},{"type":"paragraph","text":"“党，你的清泉冲洗过多少家庭的灰尘，使它变成清新明快的家庭；你的乳汁又哺育了多少个脆弱的身心，让它健康成长呀!”"}]}