{"id":368719,"date":[{"year":1958,"month":5,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"刘连仁还乡记","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"刘连仁携着亲属的手，伴着难友，被人群簇拥出车站。车站外停了一辆无篷卡车，车厢两侧临时放着两条长凳子。卡车样子并没有戴篷客车好看，刘连仁要乘这辆车子与乡亲见面了。"},{"type":"paragraph","text":"他的眼圈发红了"},{"type":"paragraph","text":"刘连仁走出车站，乡亲们像海潮一样的涌来。他上了汽车，立即走到汽车头部，靠着机篷，给乡亲们打招呼。"},{"type":"paragraph","text":"刘连仁望着周围，听着口号声，他的眼圈发红了，一宗宗的往事都呈现在他眼前。在北海道的密林里，他吃不上，穿不暖，野虫儿咬他，半人深的积雪冻他，听不倒人的声音，只听到飒飒的风声。他几次几乎支撑不住肉体上的痛楚。但是，他终于忍受了种种折磨，熬过了苦难的日子。他有一股模糊的信心，相信祖国的亲人不会忘掉他，会替他报仇，会寻到他的踪迹。在烦闷的时候，他常常靠在低矮的石竹林边，遥望着被海水隔开的祖国。"},{"type":"paragraph","text":"回国之后，每到一地，人们都热烈地欢迎他。今天，他在高密县与乡亲逢面，更有一层亲切激动的感觉。他看见人们伸出成千上万支手臂，好像六亿多人民都站在他的面前。他们全想拥抱他，恨不得把他举到空中。他也从欢悦的人群中看出祖国翻山倒海的气势。他心中填满了做人的高兴和骄傲。就在这一刻，他看到了一个新时代，在这个新时代里，孤独的不是刘连仁，也不是刘连仁的难友，而是日本帝国主义，是敌视中国人民的岸信介政府。"},{"type":"paragraph","text":"气候也真是个巧合"},{"type":"paragraph","text":"这一天中午，高密县的天气忽然变得特别热了。气候也真是个巧妙的凑合。刘连仁从高密被抓是秋末初冬时分。他上身穿了一件拆洗过的棉衣，衣领还没有镶上，下身穿一件米青色单裤子，裤腿的破缝也没有来得及补缀。他和几十个难友像囚犯一样，用麻绳捆紧胳膊，从这儿走过。那天，一颗没精打采的太阳不时的被浮云遮盖，到处是灰溜溜的气色。刘连仁左脚的鞋底磨破了，他忍受着脚掌的刺痛，跛着走。寒风从他的脖子和裤缝中渗进来。难友们低着头，一步挪一步。天寒，人心更寒。乡亲们眼睁睁瞧着朋友去受难，谁不难过，谁又不气愤呢!"},{"type":"paragraph","text":"今天，天热，人的心更热。乡亲们顾不及抹汗水，一劲儿瞅着刘连仁，一阵阵鼓着掌。刘连仁脱下帽子向外挥动，从这边摇向那边。一阵，他丢下帽子，和人们一起拍手，一起欢笑。他又向四面的人们鞠躬，他的腰杆弯得很深，就像要伏倒了。接待刘连仁的同志劝他略微休息休息，那怕坐上一分钟也好。刘连仁什么也听不进去，他全身心都在注视着周围的群众。人群从车身跟前挤进来，他就把手伸到车厢外边，同大家紧紧的握手。他的手伸往那里，群众就涌往那里。街上推小车的丢下车子跑过来，骑自行车的把车子靠在墙壁上，也走过来。有的店员原先立在铺门招手，姑娘们立在后边欢迎，这阵儿，也挤到前边来了。"},{"type":"paragraph","text":"刘连仁很想告诉乡亲们一大堆心底的话，因为该说该讲的话太多了，蹩得他的心头难过。他不断的重复着“毛主席”“共产党”这两个伟大的名字。虽然他的声音有点嘶哑，意思仍然清楚的传出来了。"},{"type":"paragraph","text":"“咱们家乡真美呵!”"},{"type":"paragraph","text":"汽车在密集的人丛中移动，像蜗牛迈步，轮子转动半圈就得停了下来。过了几十分钟，汽车总算挪动了约半里路。这时候，刘连仁方才想起把新建的街道看一看。他贪饶的瞅望整齐的街道，凝视着一栋栋红砖绿瓦的工房，并向旁边的同志探问工房的用场。他在一片一片小空地上，瞧见葱茏的麦杆已经孕育下软嫩的胎穗，菠菜和山东大葱在水畦里争相茁长。他也看见路旁的垂柳、桃枝，桃树身上仍然打扮得花鲜苞茂。他不禁赞叹起来:“嗨，咱们家乡真美呵!”“十几年的变化太大了”。然而，刘连仁说的变化还不过是大变化的开始。高密县惹眼的建筑物上，写着一条一条大标语:“苦干一年，改变高密面貌!”“动员起来，为实现六洁四无而斗争!”这些标语是在农村大跃进中，乡亲们向旧社会遗留下来的贫困、落后现象所下的最后一张宣战表。"},{"type":"paragraph","text":"路上，刘连仁也和难友们叙着旧事。陈宗福指向贞塔的公路旁边，告诉刘连仁:“我就是在这里叫鬼子用刺刀戳破头皮，穿了半件血衣装上车的。刚到日本就吐血，幸亏你和难友照顾着才活下来。”"},{"type":"paragraph","text":"刘连仁在县人民委员会招待所的附近下了车，他又同前来欢迎的乡亲们见面，握手。在招待所休息时，亲属同难友们围着他问长问短，附近居民挤不进去，就立在门外听。十三年的事情，哪里能用三言两语谈清楚。话头一扯开，简直没有个完。"},{"type":"paragraph","text":"他们正说到不可开交，县人民委员会来了人，说是县长要接见刘连仁，还请他的亲属和难友一块作陪。"}]}