{"id":368852,"date":[{"year":1958,"month":5,"day":17}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1349","ytitle":"法共呼吁粉碎戴高乐法西斯政变阴谋","mtitle":"法民主力量奋起保卫共和国","ftitle":"各地成立反法西斯委员会　工会组织群众示威游行","authors":[],"text":[{"type":"paragraph","text":"【新华社巴黎16日电】　法国共产党中央委员会就戴高乐的声明向法国工人阶级和全体法国人民发出呼吁书。"},{"type":"paragraph","text":"呼吁书指出，戴高乐已经拿下他的假面具。他已经表现了同结伙反叛共和国的破坏分子完全一致和包庇他们、为他们的叛乱行为辩护，同时要求个人专权，来建立军事独裁而无视国民议会刚刚授权的政府、无视共和国宪法和国家元首。"},{"type":"paragraph","text":"呼吁书说，这是公然把前天在阿尔及尔发生的政变扩展到巴黎，公然试图在法国实行法西斯主义，以便不顾一切继续进行战争，加深劳动者的穷困处境、摧毁民主自由并危害国家的独立和全国统一。"},{"type":"paragraph","text":"呼吁书说，面对着法西斯威胁，必须团结全体劳动者和所有民主分子，来挫败在巴黎重演阿尔及尔的暴乱行动的任何尝试。为了堵塞戴高乐的道路、堵塞法西斯和军事独裁的道路，法国人民必须团结起来，在每一个企业、每一个城市、每一个市区组织群众性反击来对付任何法西斯暴乱。不要让破坏分子走上街道。让大家向共和国总统呈递成千的抗议书，要求保卫共和国。让大家纷纷派遣代表团，举行罢工，举行示威。让大家从现在起就组织起来，把政变的任何尝试击溃。"},{"type":"paragraph","text":"【新华社巴黎16日电】　法国民主力量正在动员起来保卫共和制度，反击法西斯的威胁。"},{"type":"paragraph","text":"巴黎、里昂、里尔、加来、布勒斯特、斯特拉斯堡、南锡、都鲁斯和罗什福尔等城市成立了30多个反法西斯委员会，参加委员会的有各共和政党、工会和青年组织的代表。这些委员会将领导群众保卫共和国法制的活动。"},{"type":"paragraph","text":"都鲁斯委员会已经发出一项呼吁书，号召居民在19日举行反法西斯的群众示威。"},{"type":"paragraph","text":"罗什福尔委员会促请居民16日在阵亡将士墓前举行示威来堵塞法西斯的道路。"},{"type":"paragraph","text":"法国总工会、天主教劳工联盟和工人力量总工会在里昂、圣亚田、罗安、费尔米尼等城市组织了群众大会。巴黎市郊有11个地方举行了群众大会和示威游行，反对法西斯威胁。"},{"type":"paragraph","text":"巴黎有60家工厂14日暂时停止工作举行车间集会，会上通过了积极展开反破坏势力的斗争的决议。"},{"type":"paragraph","text":"圣纳策尔的1万2千金属工人以及塞纳、诺尔、芒歇和都伯各省的各种工业企业的劳动人民响应工会的号召进行短时间的罢工，表示决心回击反动势力。"},{"type":"paragraph","text":"总工会领导机构发表了一项声明，坚决谴责在阿尔及利亚策划的军事阴谋。声明说，法国面临法西斯主义的严重危险，这是在阿尔及利亚执行军事政策和实行镇压的后果，必须立即取消这种政策并为解决法国和阿尔及利亚的一切问题开始进行谈判。"},{"type":"paragraph","text":"天主教劳工联盟执行局发表的声明表示深信，工人阶级和共和主义者将为切断法西斯主义的道路和维护民主自由而进行斗争。执行局呼吁共和国总统、政府和国内的一切政治力量立即采取措施保卫共和国。"},{"type":"paragraph","text":"人权联盟、进步共和联盟、法兰西妇女联盟、法兰西共产主义青年联盟、法国全国学生联合会和许多其他组织也一致严厉谴责法西斯阴谋者的行为。"},{"type":"paragraph","text":"后备共和军官和下级军官联合会在一项呼吁书中声明忠于军人职守和民主传统，并声援反法西斯组织发出的号召。"},{"type":"paragraph","text":"抵抗运动退伍军人全国联合会号召所有抵抗运动战士协力保卫共和国。"},{"type":"paragraph","text":"左翼社会联盟全国执行局建议工人和共和组织代表以及各党领导人立即举行会议，以便组织人民群众的反击。"},{"type":"paragraph","text":"全国和平理事会发表了声明，要求政府不要对那些硬要法国人民接受继续进行阿尔及利亚战争的人的压力让步，要求政府坚决地走谈判的道路。"}]}