{"id":368806,"date":[{"year":1958,"month":5,"day":16}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"印度尼西亚叛乱集团的最后据点","mtitle":"苏拉威西目前形势","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏拉威西是印度尼西亚的第三个大岛。面积19万余平方公里，将近荷兰面积的5倍。它由四个半岛联结而成。"},{"type":"paragraph","text":"苏拉威西在地理上通常分为南苏拉威西、中苏拉威西和北苏拉威西。北苏拉威西是叛乱分子的主要根据地。这里距菲律宾、台湾和荷兰占领下的西伊里安比它距印度尼西亚中央政府所在地的雅加达还要近。叛乱分子长期以来利用这里的地理条件，在美国的策动下，进行叛乱活动。自从西苏门答腊的叛军基本复灭以来，印度尼西亚的叛乱集团已经把叛乱中心转移到北苏拉威西来。"},{"type":"paragraph","text":"叛乱集团的活动"},{"type":"paragraph","text":"苏拉威西叛乱分子的割据活动是从去年3月2日开始的。当时，叛乱首脑之一，原第七军区司令苏穆阿尔，在帝国主义者的策动下，在苏拉威西省省会望加锡擅自宣布“战争状态”，成立非法的“军事政府”，并宣布了反叛中央政府的“全面斗争约章”，要挟中央政府给他的军区管辖下的4个省(苏拉威西省、马鲁古省、努沙登加拉省和西伊里安省)以“广泛的自治权”。印度尼西亚陆军当局宣布苏穆阿尔的行动是不合法的，在6月初解除他的司令职务，并且把第七军区司令部与南和东南苏拉威西司令部合并，加以重新改组，划分为四个防区。"},{"type":"paragraph","text":"但是苏穆阿尔集团不服从中央政府的决定。他们转移到北苏拉威西，在6月下旬，于哥伦打洛举行会议，擅自宣布成立“北苏拉威西省”。他们以万鸦老为活动中心，公然保持割据局面。"},{"type":"paragraph","text":"今年以来，苏穆阿尔叛乱集团的活动加紧了。1月9日，苏穆阿尔参加了印度尼西亚各地叛乱集团在中苏门答腊密谋成立“政府”的双溪达腊会议。2月初，苏穆阿尔跑到日本，并奔走于台湾、菲律宾和新加坡之间，积极和美国、东南亚侵略组织及蒋介石集团勾勾搭搭，偷运军火，进行卖国活动。"},{"type":"paragraph","text":"西苏门答腊的叛乱分子在2月间宣布成立所谓“革命政府”后，原北和中苏拉威西防区司令宋巴立刻宣布支持这个所谓“政府”，与他们合流。3月底，当印度尼西亚政府军在苏门答腊连续获捷时，叛乱集团头子秘密指示苏穆阿尔-宋巴集团，要他们在北苏拉威西开辟“第二战场”来互相策应。"},{"type":"paragraph","text":"美国竭力加强叛军力量"},{"type":"paragraph","text":"以美国为首的帝国主义者正在竭力加强北苏拉威西叛乱集团的力量，作为它们威胁印度尼西亚独立的最后据点。美国和蒋介石集团支援叛乱分子的方式包括:买卖武器、出售飞机、船只，派遣人员参加军事活动，提供使用在他们控制之下的空军基地的便利等。印度尼西亚报纸揭露，蒋介石集团和菲律宾的正规军组成的为数2500人的所谓“志愿军”中，已有一部分到达万鸦老。印度尼西亚民族通讯社也报道，最近几乎每天都有蒋介石集团的飞机在万鸦老和菲律宾之间来往，进行联系和运送美国武器。"},{"type":"paragraph","text":"美国和蒋介石集团分子甚至接连轰炸望加锡、加里曼丹的巴厘巴板和马鲁古的安汶等地方，公然在印度尼西亚海面滥炸商船，屠杀海员。他们企图用这种办法阻挠印度尼西亚政府军镇压叛乱的军事行动，并使局势复杂化，以便为进一步干涉印度尼西亚局势制造借口。4月底，一支叛军在两架美国飞机的掩护下和蒋介石集团分子、菲律宾军队人员及前荷兰皇家海军人员的参与下，窜占了北苏拉威西以东的摩罗泰岛。"},{"type":"paragraph","text":"美国和蒋介石集团的干涉行为，激起了印度尼西亚人民和世界爱好和平人民的愤怒，朱安达总理在4月15日和30日，一再发表谈话和声明，谴责美蒋的冒险活动。"},{"type":"paragraph","text":"政府积极准备讨伐叛乱"},{"type":"paragraph","text":"印度尼西亚政府现在正积极着手肃清苏拉威西的叛军。北苏拉威西的人民也纷纷起来反抗叛乱分子的卖国活动。今年2月底，北苏拉威西中部的大城哥伦打洛，又一度被起义军民收复。4月中旬，印度尼西亚政府军又在北苏拉威西和中苏拉威西的咽喉地带连续获捷，收复重要城市巴鲁、浪加拉和包括巴力义、巴拉腊克、库拉威在内的许多城市，目前，中苏拉威西的大部地区已经光复。4月18日，印度尼西亚陆军司令部正式设立了指挥北苏拉威西和中苏拉威西军事行动的司令，准备指挥政府军向北苏拉威西叛军发动攻势。【据新华社】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\585g041501.JPG\">"}]}