{"id":112060,"date":[{"year":1946,"month":9,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"黄浦滩头","genre":"","count":"1214","ytitle":"","mtitle":"黄浦滩头","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"▲马寅初氏日前由杭来沪，已于前晚去京，闻在京将耽搁两周左右，然后返沪。"},{"type":"paragraph","text":"▲单程交通新办法中，对三轮车及人力车限制特严。中区各马路上，空三轮车与空人力车简直不能移动。昨日上午中央路有一空三轮车车夫欲去外滩，高声招揽趁客:“那个去外滩?勿要铜钿。”"},{"type":"paragraph","text":"▲最近两路电车的趁客突然拥挤，外滩终点站上，已发现由窗洞爬车者。"},{"type":"paragraph","text":"▲黄浦江大桥尚未兴建，公共汽车中已有人戏喊“大世界外滩”买票。"},{"type":"paragraph","text":"▲十二日本报刊载市警察局新成分局召新新公司职员韩武城问话一节，兹据该局来函，声明不确。"},{"type":"paragraph","text":"▲又昨刊新闻社讯第三区百货业职业公会控告新新公司当局诬告新闻一则，亦承该公会及新新第二分会来函，据称并无此事。"},{"type":"paragraph","text":"▲今晚中山公园之市政府交响乐团音乐会，节目经听众要求，拣选过去各次演奏会之特佳者，如恰依可夫斯基的“如歌之行板”，斯美塔那的“交响诗‘茅尔道’”等，并有斯特劳斯圆舞典“蓝色的多瑙河”名曲。"},{"type":"paragraph","text":"▲妇女新生活运动促进会，昨日下午三时假新生活俱乐部举行第四次大会。"},{"type":"paragraph","text":"▲耕耘出版社在战时文化首都创办，胜利迁来上海继续出版，各种文艺及学术名著数十种。近该社为优待读者起见。自九月十五日起至卅日假吕班路生活书店等各家举行特价半月，全部出版物，一律七折。"},{"type":"paragraph","text":"▲法大使梅里霭氏，定于明农自京飞抵沪，渠前曾到牯岭小游，今次来沪，将略作逗留。"},{"type":"paragraph","text":"▲民治建国会，今日举行成立大会。昨招待报界，报告该会宗旨。该会系洪门弟兄又一团体。"},{"type":"paragraph","text":"▲昨天中午十一时十分，江湾警局附近有驻军在该处试掷手榴弹，不料忽焉假戏真做，轰然一响爆炸，遂将一过路少妇袁赵氏炸伤足部。"},{"type":"paragraph","text":"▲绰号小瞎子的黄牛党首领胡汉卿，在新关　河一带具潜势力，手下羽党十余名，平日向各借　 号勒收“保护费”，昨天终于落网被拘。"},{"type":"paragraph","text":"▲昨电车罢工，杨树浦至提篮桥一段，沿途候车者依然颇多，非车站亦有人等，　　密度”且此候电车为紧，有如戒备森严之布岗者然。工人职员男女老幼都有，盖欲搭乘随叫随停之大卡"},{"type":"paragraph","text":"▲昨日下午三时，旅馆业职工一百余人，为资方欲推翻薪工恢复小账制，认为极不合理，故联合至参议会请愿，并旁听至六时散会，均未要求发言。"},{"type":"paragraph","text":"▲市参议员定今日上午八时在水上饭店集合出发参观海塘工程，预计下午三时回来。"},{"type":"paragraph","text":"▲候补参议员联谊会，时招待新闻界，一致表示，反对赛马。"},{"type":"paragraph","text":"▲英驻华大使施谛文　士夫妇在上海作一周之小住后，已定于明日离沪返京。"},{"type":"paragraph","text":"▲本市营业税定今日正式由直接税局移交财政局，全部工作，预计数日可办竣。"},{"type":"paragraph","text":"▲市地政局沪南，闸北，龙华，引翔，漕泾等区土地登记，补行声请登记期限，于今日届满，而今日星期例假，照常办公。"},{"type":"paragraph","text":"▲法国驻日军事顾问团团长贝志高将军，已定于今日乘麦克阿瑟元帅专机，自西贡飞沪，转飞日本。"},{"type":"paragraph","text":"▲司法院居院长正，为视察本市司法行政近状起见，定今晨到沪。"},{"type":"paragraph","text":"▲美军在沪广播电台，定于今晚午夜广播完毕后结束。该电台系于去年十月十日开始工作，喜事广播新闻及娱乐节目，国人收听者亦颇多。兹以在沪美军日少，故予以收歇。"},{"type":"paragraph","text":"▲前昨二日为秋汛高潮之期，潮水高度超过最低潮十二公尺以上。"}]}