{"id":112046,"date":[{"year":1946,"month":9,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"市参议会第六日","mtitle":"教育施政报告 引起剧烈质询","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　市参会第七次会于昨日晨举行，首由市教育局副局长李熙谋作教育局施政报告。略谓:本年度之中心工作为(一)推进国民教育计划，下半年度每区至少设五校，每三保二校。(二)计划筹建中等教育区，并推进职业教育；(三)扩充社教事业，推广职业补习与成人补习；(四)施行分区督导制，将全市分为四区或五区；(五)计划建设科学馆，分化学物理土木劳作机械等五科。附带报告三点:(一)收费问题:甲，私校收费尽量减低，并设百分之廿免费额；乙，分二期收费；丙，市校收费，系不得已事，但亦有百分之十五免费额。(二)教育基金，由徐士浩，姜梦麟，奚玉书等七人委员会保管。(三)尊师运动原定目标十亿元，已收八万八千七百万，其中四万九千四百十万已用作市立中小学及社教机关之补助经费，二万○六百十九万补助私立中小学。"},{"type":"paragraph","text":"总开支数为八万一千七百四十一万四千元，尚余六千九百八十余万，拟分发私校教师。"},{"type":"paragraph","text":"休息十分钟后，十时廿五分开始质询，首届市参议会开会迄今，昨晨之质询为最激烈者。其中涉及学费，尊师金，升学手续，投考招生之流弊。教师素质之低落等，以时间不及，中途先行选举参加清查团之代表，一面继续质询。至十一时廿分许，已收到口头质询案三十三件，以时期不及，无法一一报告，乃由李副局长逐条答复，略称关于学费问题，市校收费是不得已，已由市长再三报告，私校收费太高，使市民引为不满，惟此事亦经市长召集全市各私校校长研究，认系折中之办法，缘市校与私校教师待遇不能相距太远，故定此数。"},{"type":"paragraph","text":"吾人已尽捐税义务　为何受小学教育还要出如许学费?"},{"type":"paragraph","text":"至此，参议员多人认为不能满意，均争先发言，有高呼“绝对反对私校收费不加限制”者，有责问:“吾人已尽各种捐税之义务，但为什么受小学教育还要出如许学费”者，亦有人声色俱厉谓:“要市参会来限制学费数目，太莫明其妙!若说是教部命令，请问教局又根据那一种命令允许私校无限制收费”?全场空气，愈益紧张，而起立要求发言质询者，犹复大有人在，后经主席提请注意时间，又如必要时可将学费问题列为专题于下次会议中提出讨论，本副局长始继续将其他各项问题逐一作答，至中午十二时，主席宣告吴市长对学费问题拟亲自有所声明，口头答复始行停止。"},{"type":"paragraph","text":"吴市长略称:市府对学费问题，非常注意，经再三研究考虑，决定初步办法二点:(一)规定小学设免费额百分之二十，中学百分之十五。(二)分期缴费。同时学校收费必须:(一)存入银行。(二)制具清册，呈校董会，市教局等，详列教师待遇，经常开支，学生与教师人数等，以凭查核，而定惩处。至于教育经费在市预算中是否必须增至全经费百分之三十，可由市参会讨论云。"},{"type":"paragraph","text":"时已正午十二时十分，由主席暨布当选参加接收清查团之五位代表(见另稿)，并报告市府拟将本市夏令时间延至十月底为止，征求大会意见，率以时间不敷，未付讨论，散会已另时三十分。"},{"type":"paragraph","text":"社会局工作　吴开先报告"},{"type":"paragraph","text":"社会局长吴开先于下午三时二十分报社会局工作概况，吴氏先谓:社会局工作人事多于业务。如劳资纠纷团体组训，举办事业较少有者为社会福利事业，社会局工作主要为(一)粮政，(二)劳工行政，(三)民众团体组训，(四)救济事业，(五)社会文化事业管理。"},{"type":"paragraph","text":"吴氏补充说明者对处理钱庄态度，凡前银钱业公会会员核准复业者多，钱兑业则不然。关于台糖配给，本非社会局办理，因糖业公会及台糖公司因售价有争执，当时糖价每包九万五千元，由社会局配给台糖公司答允八万元，先以一万五千包配予糖业公会，当时说明每包仅可得利润六千元，然糖业公会糖到手后，说明不能以此价出售，售价须由糖业公会决定，社会局以有约在先，不能答允，然货在别人手中亦无办法，故决定下期配售不予糖乐公会，而配予南货业公会及饼干糖果业公会，后糖业公会，要求配给结果三方均配，然仍有黑市，最高时售十八万五千元，经决定配售制度取消，户口配糖仍继续，配售改为议价较黑市便宜，结果黑市价下跌至十四万五千元左右，此事社会局自承失败，工人问题容易解决商人办法太多，真所谓“道高一尺魔高一丈”，此时台下大鼓掌，吴氏报告亦告结束。"}]}