{"id":112083,"date":[{"year":1946,"month":9,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2342","ytitle":"","mtitle":"台汇问题在台湾","ftitle":"","authors":["杨风"],"text":[{"type":"paragraph","text":"杨风"},{"type":"paragraph","text":"法币贬值再贬值，国内金融和经济患着沉重的瘫痪症。但，这是整个国家在经济上的痛苦，这痛苦每个中国的国民，都应咬紧牙根承当起来的。可是台湾行政长官公署却在八月二十日的下午，宣布了台币由一比三十增至一比四十的汇率，这无异台湾自己建立了一道经济的籓篱，让我国经济上的沉疴，更加重了些。从小的地方看，对台湾某一些人，是有利的，但，从大处看来，国内几万万民众肩起的这份国家经济上的苦痛，却加重了。"},{"type":"paragraph","text":"一，台汇提高的序幕"},{"type":"paragraph","text":"八月十九日财政部宣布了提高外汇为三千三百五后，台湾银行在当日的十时就得到了上海的电报。长官公署财政处长(兼台湾银行董事长)严家淦，马上就将这个消息报告陈仪。当天下午，陈仪在自己的私邸召集左右亲信开会，认为外汇既已提高，台汇也非提高不可。他们决定的步骤是:先公布台汇提高后，再呈准行政院批准，待造成既成事实，“生米已成熟饭”，行政院将不得不批准。二十日陈仪又召开高级干部政务会议，在会上，严家淦代表陈仪宣布台汇提高的决议。会是上午开的，一直延到下午五时才向新闻界宣布。许多消息不灵通的朋友，在二十一日的报上才看到这消息，大家都感到惊讶!二十日陈仪去电行政院，要求台汇提高，行政院马上复电说需要考虑，暂勿遽然提高。接着是贝祖诒发表谈话，认为台汇提高，在目前无此必要。这消息到了台湾，可急坏了此间的官方，第一个声明是行政院并无电报来台，第二个声明说贝祖诒的谈话，是没有接到台湾去的请求电报。但此间的金融交易市场，要涨要跌的都在观望，踟躅，一些暗盘黑市，却现出超常的紊乱。"},{"type":"paragraph","text":"二，一切责任都推行政院"},{"type":"paragraph","text":"二十二日我同南京天津益世报的两位同业，就台币增汇问题，访问严家淦处长，当向严氏提出三项问题:"},{"type":"paragraph","text":"(一)法币贬值是整个国家的痛苦，外汇提高也是政府不得已的措施，台湾行政当局。在政府外汇提高后，接着也将台汇提高了，台湾不但不将这分国家的痛苦担在肩上，反将台湾建筑一道经济的藩篱，这是否会影响法币，和上海，福州，广州等地的金融?"},{"type":"paragraph","text":"(二)台湾银行，官方既公认是国家银行，为什么台汇提高不先呈准行政院批准，就先公布?万一行政院不准，这在金融上引起的责任谁负?"},{"type":"paragraph","text":"(三)听说行政院宋院长有电报来此制止台汇提高。此间政府接到否?"},{"type":"paragraph","text":"严家淦首先就坚决的否认行政院有电报来台，制止台汇提高，接着将记者提出的第一项问题闪闪烁烁的含糊的答复了两句:“为了台湾六百万台胞的利益”。对第二项问题这样说:“需先呈准行政院批准然后提高汇率，行政院好像无明文规定”。假如真照严氏这样说:“没有明文规定”的话，东北流通券也可以任意提高汇率了，四川或贵州也可发行川币或黔币，汇率不防提高至一比一百或两百，理由是“行政院无明文规定”和“为了四川或××的×千多万民众”法币贬值管他娘，反正自己好就够了。真像这样，那国家的金融还成个什么样子呢?接着记者又提出:“台湾发行，是暂时的呢?或就这样久长下去”?严氏说，“台币发行是宋院长的意思，台币提高汇率也是本着宋院长爱护台湾的意思”。这责任就向行政院和宋院长身上推得一干二净的了。记者想，宋院长也不会那么糊涂，为了少许人的利益，而忘掉整个国家在目前的经济上的痛苦。接着天津益世报的黄君又问:“严先生有把握宋院长一定会批准吗”?严氏说:“我想不会不批准的”，态度异常肯定，坚决。"},{"type":"paragraph","text":"三，所谓“舆论”和“民意”"},{"type":"paragraph","text":"二十三日下午，财政处长严家淦氏来电话，邀我和两位益世报的同业去谈话，一见面我就问严:“行政院有回电或有新的消息来吗”?他说没有，只私人给宋院长左右的专人送去了一封私函。这次不是我们发问，倒是严氏滔滔的向我们说“教”了。他翻去复来的向我们说了一大阵，不外乎:(一)台汇非提高不可。(二)为了台湾六百万民众(三)有把握宋院长会批准。(四)舆论和民意反应都很好。谈到这儿的舆论，真会令人笑破肚皮。所调“舆论”也者，是党政办的机关报，或党政首长办的半官方报，和一些“压得连气部不敢大声出声出的不官不民的报纸”。台币汇率提高后，长官公署支持的新生报首先第一个拍着手喝采:“台汇提高，是陈长官善良的德政，贤明的处施，我们舆论界是绝对支持”。接着党部办的国是日报，长官公署教育处副处长办的人民导报，非官非民的民报和大明报，都跟乖驯的，扯开噪子在喝采，认为这是“德政”，是“贤明的处施”。所谓民意也者，是省参议会开了一次会，几位御用的参议员照例的唱采，鼓掌，叫好:“这是德政”!几位商业性的投机参议员，人声疾呼:“台币应提高到六十或八十”，好像非将法币打垮，送进十八层地狱不足以遂私心，更不足以发扬“民意”似的。"},{"type":"paragraph","text":"四，物价种切"},{"type":"paragraph","text":"严家淦氏邀我第二次谈话时，又扯到物价问题上说:“台湾物价的上涨的趋势，台币提高就可镇定物价”。不容易，聆教了这位“经济专家”的“物价上涨论”。所谓物价上涨分两种:(一)是急遽的上涨，(二)是温和的上涨。台湾在这整个国家经济危机的时候，物价忽然是会涨的，但这涨，仅是“温和的上涨”。就拿民生四大要素的米来说吧，两个半月以前是十一元一斤，现在是十三元，而且其它不是台湾出产的日用品，不但未涨，而且还在随着上海的物价在跌。严氏所谓上涨的趋势，不知是那种上涨的趋势，就凭目前这种物价的现象就会上涨吗?台湾政府握有这许多物资，不抛出来平平物价，反而提高台汇，这种藉口，简直在骗小孩。廿四日徐学禹来台，有人说是宋院长派来台湾视查台汇的，官方讳莫如深的否认徐氏来台，因此在报上看不到这条消息。我和两位南京的同业死订住严家淦氏，严才含含糊糊的说，徐氏来台，仅是私人性质，仅是交换台汇的意见而已。"},{"type":"paragraph","text":"记者希望行政院和宋院长左右的人，不要为了“一封私函”，或“人情”。糊涂的批准了台汇的提高，让整个国家的金融蒙受重大的磨难。也请台湾行政当局，扪过自省，不要大将台湾“特殊化”了。(九，廿四，台北)"}]}