{"id":112144,"date":[{"year":1946,"month":9,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"9777","ytitle":"","mtitle":"证交复业的展望","ftitle":"资本市场岂能藉此建立　发展产业尚须另辟途径","authors":[],"text":[{"type":"paragraph","text":"本报第三十七次星期座谈纪录"},{"type":"paragraph","text":"日期:三十五年九月十三日"},{"type":"paragraph","text":"出席者:杨荫溥　丁　鹄　娄立秦　祝百英　盛慕杰"},{"type":"paragraph","text":"王宗培　张　伯　吴承禧　张一几　章乃器"},{"type":"paragraph","text":"俞寰澄　陶大镛　魏友"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"纪录未经发言者寓目如有错误由纪录者负责"},{"type":"paragraph","text":"主人:在政府的监督指导本市的证券交易所下经数月的筹备，经详尽周密的规划已经在九月九日开幕，虽然不能如预期的立即正式开拍，但下周的开拍似乎已是不成问题的。按证券交易所设立的原意是在对工商界的繁荣，产业资本市场的建立有所帮助，意义的确很深长。可是话尽管可以这么说，目的尽管可以这么定，实际的检讨有时仍有必要。因此本报特假今天这个机会邀请各位先生来想检视一下，这一在政府的监督指导下的证券，交易所的出现，在今天对产业资本市场可能发生什么力量，我们又能提供些什么具体的意见。"},{"type":"paragraph","text":"今天很荣幸的得到参加交易所的实际的建立工作及负责业务工作的杨荫溥先生的参加，现在就先请杨先生发言。"},{"type":"paragraph","text":"杨荫溥:首先我要郑重声明的是我今天所说的话只是我国人的意见，并不代表交易所方面；其次是对于此次交易所的筹备工作大都是偏劳筹委会的，除了筹备委员会在讨论营业细则时曾参加了三次之外，余外一切工作的进行我都未加过问。直到正式开幕之前不久，承王志华先生的邀约，才暂时去帮忙，因此我对于交易所的一切新的设备新的办法，一切都是遵照已经有了的办法想法执行而已。关于筹备工作的进行，各报类都有了相当的记载，我在这里也就不谈了。这里只想说一点事实上诸如设备技术等等的困难之处。"},{"type":"paragraph","text":"新新的制度"},{"type":"paragraph","text":"计划周密煞费苦心实际运用仍有困难"},{"type":"paragraph","text":"我在交易所中负责的是业务上的工作，业务方面大致可分为三个部门，就是稽核，计算，场务，其中最重要的是场务，其次为计算，再次为稽核。"},{"type":"paragraph","text":"先谈稽核，我们稽核的工作是准备将来对经纪人的交易情形及帐目记载，随时稽核。因为交易所买卖的是否上规道，与会计工作有密切的关系，因之稽核的工作是在平协助各经纪人建立一个相当统一的会计制度，并且随时考查他们的会计制度是否遵照规定，现在，我们已经设计好了一个统一的会计制度，各经纪人重要的账簿以及会计科目必须一律。"},{"type":"paragraph","text":"其次在场务方面，经过了几天的试验，发现了若干困难。方才我说过对于现在的设备及交易办法的设计我并未参加什么意见，不过我深深的感激设计者的缜密周到，在短短的期间之内，利用原有的设备，就造成了一个相当现代化的市场，确是煞费苦心，但是计划是计划，实际上还是有实际的需要与困难。"},{"type":"paragraph","text":"困难既然有，为什么要放弃过去的方法与设备呢?要知道过去在工商证券交易所时代，经纪人不过七八十人，在众业公所时代登记的虽有一百多经纪人，实际上每天到场交易的也不过是七十多人。过去的方法用之于七八十经纪人的交易则可，现在经纪人增加了三倍以上，过去的设备与方法譬如拍板，揩黑板制度等等又怎能应付得了呢?所以就想出了一个能容纳比较人数众多的方法，这就出现了现在的分柜相对买卖的制度。——现在我们只有十八个柜子，每柜指定专做某几种证券，大概对四五十家证券还差可应付，将来还是要增加的"},{"type":"paragraph","text":"这一个分柜相对买卖的方法既非华商时代的，也非“众业”所用，因此老的经纪人都不熟习，新的经纪人更不知道，因之而引起了不方便，更因不方便而有怨言，都是事实。可是怨言也不过一时而已，他们大都都能予以谅解，他们也已承认这是没有办法中的办法，试验演习之后虽然不能满意，但是为了没有更好的办法，也就不得不照这办法去做。"},{"type":"paragraph","text":"在决定采纳这个办法之初，我们曾决定尽量采纳经纪人的意见随时改正纠正以增加便利，现在经纪人已提出了许多具体的意见，例如:一，黑板行市的实际过小甚至非用千里镜不可，现在已经将字迹放大。二，行市报上所报告的是成交的行市，不切实用，他们想知道未来的成交行市，就是讨价还价的行市，现在已加改正。三，行市报是只为便利各经纪人电话来报告行市的，而经纪人要知道行市去看行市表很不方便，时间上更不能抢先把握，所以现在已在柜台内加挂了一块小黑板，以便利经纪人阅看。其他还有许多较小的问题如改善冷门股行市记载办法，电话机换置新机等等。"},{"type":"paragraph","text":"总之，在场务方面，困难甚多，不便也甚多，但经过数次的演习各经纪已都承认目前的办法虽然不好，但在现状下已无法再好，因之，他们也都能通力合作"},{"type":"paragraph","text":"再次关于计算工作，计算是交易所中最重要的工作，它要代所有经纪人对本日买进卖出的成交数量加以轧账，以前还有七八十经纪人的时候，轧账工作常要通宵达旦到第二天早晨还办不了，现在人数多了三倍，错误的可能既多，困难的增加决不止三倍，所以如何计算就成为筹备时期煞费思索而不能解决的问题，特别是在于无外国的前　可援，因为这问题在美国是不存在的，他们不是经纪人做交易而是会员。会员自己轧账，用不到交易所代办。一后来我们想到了本市票据交换所的计算方法，就派人去实地研究了几天，才决定今天这个办法，要各经纪人派人参加计算工作这当然是要遭经纪人反对的。因为他们要多用几个人，可是问题是:如果当天不能轧完账，第二天就不能开拍，这个经纪人的影响可就更大，加以他们也就同意了，所以现在计算上的困难，只是演习，使各参加工作的人，知道手续，熟习技术，而经过数天的演习，先分小组然后整个演习，今天下午就是整个演习，既然都照手续办，我想大致是应该轧得平的。"},{"type":"paragraph","text":"各位所最关心的当然是交易所为什么还不正式开拍?我要告诉各位的是究竟那一天开拍到今天远没有决定，更是从来也没有决定过，过去说十二，十四，十六，开拍等等都只是希望而已，并非正式决定。而开拍与否的关键并不如外间所传之为了演习不纯熟。而是在于:一，到现在为止，五千万保证金中百分之六十的代用品根本未收，因为收的办法还没有决定，我们已经有人去南京向财政部请示，希望能在今天这个时候赶回来，如果今天得到办法明天一天怕办不完手续，还得延长到星期一，星期一办完，星期二开拍，否则还要延期，第二是交易税如何征收也还没有定。已向财部请示，我们也希望今天能自南京带来办法。"},{"type":"paragraph","text":"在这二关键未曾决定之前，究竟什么时候开拍也就不能决定，面开拍日期的决定之权是在理事会，理事会定明天下午四时开会能否决定日期，还得看财政部的消息如何。"},{"type":"paragraph","text":"这一开拍日期的一再拖延，确是所方的抱歉之事，因为这使各经纪人蒙受了利息的损失。"},{"type":"paragraph","text":"这里我要附带提出一点今后应该做的事，应该有的政策，不过这只是我个人的意见，将来能否做得到还是问题。"},{"type":"paragraph","text":"减少投机提高正当经营之比例"},{"type":"paragraph","text":"第一是过去的交易所都是偏重投机的市场，这是无可论言的，就是英美的交易所也没有人敢说它是一点也不投机的，交易所只要存在一天，就一天不能避免投机，所以问题并不在投机之有无，而在于正常的经营与投机的比例如何，如果正当经营的比例占得高，交易所就算好，占得低，那就不好。所以要谈到交易所对社会之有无贡献，就全在于能否把正当经营的比例提到最高点，而把投机的比例压低到最低点，这一点能否做到，还得各方面共同努力。"},{"type":"paragraph","text":"综观与交易所直接发生关系的有三个方面:一是请求证券上市的公司是交易的对象，二是来所买卖证券的人就是经纪人，三供给市场管理交易的人，就是交易所本身，这三方面都同样重要，这里我要指出三方面各自应该采取怎样的态度才能增加正当经营的比例。"},{"type":"paragraph","text":"在交易所方面，我个人认为现在的交易所法，交易所营业细则都是相当完备的，而交易所之能否有助于正当经营，关键全在对整套办法执行的程度如何。如果单只在面子上执行，实际上还是通融马虎，那么投机的成分一定增多。交易所应该不怕责难，不怕抱怨，认真严格的执行法律，能执行多少，就合法多少，也就是正当的交易能增加多少。"},{"type":"paragraph","text":"往远处看，经纪人不能只图近利"},{"type":"paragraph","text":"在经纪人方面我希望经纪人都该有一个新的认识，新的觉醒，眼光要远大，不要近视短见的只求以不正当手段得到近利。而应该看向远处，培植自己的信用，提高自己的地位也就是提高交易所的地位，要打消一切投机的观念，交易所兴经纪人应该互相合作，用事实来说明是否是投机。同时经纪人对于顾客应该采取维护顾客利益的立场，不要自处于与顾客对立的地位，不要以为顾客多得一文就是经纪人少得一文。更重要的是行市应该稳定，如果暴涨暴落，行市暴涨暴落，对顾客有害，对社会有害，就是对经纪人也是不利的，因之经纪人应该明白这一点，为了自己的利益，也应该竭力维持稳定的行市。——当然，经纪人又有这种认识的已不在少数，但是还得使这一认识普遍起来。"},{"type":"paragraph","text":"关于上市的证券，现在核准的只有二十家，这二十家已说全无问题，因为都是大家知道之热门股，但将来的问题很多，请求上市的愈多愈困难。因为准予上市，就是允许该公司在交易所中通融资金，如拒绝上市，就是拒绝予它以帮助，其中出入关系甚大。所以应当帮助与不应当帮助之间，要有正确的标准，如果漫无标准，随便应付，那是交易所自己在破坏自己。"},{"type":"paragraph","text":"场内场外均少有利条件　美式配备不能片段运用"},{"type":"paragraph","text":"王宗培:在二十年以前我曾上过杨先生的交易的课程，今天又等于重上了一课，同样的都使我得到了不少益处。"},{"type":"paragraph","text":"对于交易所的设立，许多人都称之为民族资本的好消息，可是我以为目由前环境看来，目前的交易所对资本市场的建立并不有利，用经济学上的术语说，这可从场内与场外二方面看。"},{"type":"paragraph","text":"先由场外看，以如今利息如此之高，工商业如此之消沉，同时交易所本身及各经纪人之开支是如此之浩大，在此三大不利的条件之下，证交复业后，在营业上究有多少把握实在成问题。"},{"type":"paragraph","text":"再由场内来看，在未复业前已有许多条件在增加其困难。"},{"type":"paragraph","text":"第一是精神上条件的不够，这是由于证交从业员的水准太低，不能接受新的制度和新办法的广施。而且不但水准低，习气更重，由于习气之重，我很怕新制度实行未见成效之前，破坏反先已具体。"},{"type":"paragraph","text":"第二是物质上条件的不够，譬如说证交应该有电气设备，但目前怎能办得到。"},{"type":"paragraph","text":"第三在技术上的，过去竞争买卖制度以及众业时代的揩黑板制度在今天都已不适合。现在所取的，是大致是美国的分柜卖买制度，而美国的是否是最好的制度实在也难说，大陆的制度就兴美国制度不同。而且从目前的证交的交易办法看来，充其量也只是采取了美国方法的部份的形式，而渗入了许多过去的陈法，这在精神上的不一致，怕会引起技术上的困难。"},{"type":"paragraph","text":"场内场外都有困难，而现在证交就已经开幕，下周起就要正式开拍，关于证交开幕以后的情形，我完全是根据报上的记载而加以观察，我的印象是:"},{"type":"paragraph","text":"第一，所谓分柜交易制度在形式上是美制，而实实上并不是美制，因为纽约证券交易所的制度还要简单，而以十六个分栏就能同时做二三十种证券的交易，在中国目前的交易所又怎么成但证交又不能老是只做二十种或三十种股票。而且，中国向来是不守秩序的民族，以三百个经纪人三百个代理人，三百个电话人共计九百个人混处在一个场子内，管理上实是严重的困难。所以我以为如果管理上的困难没有解除的希望的话，那么还不如完全采取美国的制度，——因为目前三百个人同时入场还是原有的制度——施行澈底的革命，根本推翻原有的封建的制度。"},{"type":"paragraph","text":"第二，由市场来看，杨先生说到证交根本脱不掉投机的成份，也说要尽量减少投机的成份。不过我以为以交易所的营业立场与资本市场的事业立场根本是矛盾的。从交易所的营业立场来说，为了要收入大，必定要交易多，而要交易多，争取的交易的对象只能偏重于投机。这里就牵涉到成交单位问题，目前所定的三种成交单位，都比较低，对于中小投资是有利的，而于大量投资是不利的，而无论从交易所的成本讲，从经纪人方面讲，或是买卖者的方便讲，单位愈小愈不方便，而且因单位太小，交量的数量不会太大。如果市场争取的对象是投机，那么与其定较低的单位还不如定较高的单位。如果说单位高了而把小投资者拒之于门外，那是应该另定补充办法的，这在各国都有前例可循。"},{"type":"paragraph","text":"证交成为资本市场　不免还是过奢希望"},{"type":"paragraph","text":"与产业资金发展最有关系的上市证券审核问题及其他辅助机构，说都没有把握办得好，则证券市场的设立，从社会利益观点说，便不知用意何在了!"},{"type":"paragraph","text":"丁鹄:本人对证券问题可说外行，对证券交易所内部许多实际问题，更可说完全不懂。主人既硬要本人发言，只有就证券交易所与产业资金这一项提供一点小小意见，据个人看法，就在平时，证券所在英美资本市场中已不很时髦了。固然。到今天，还有崇高的地位，但已在开始转变。就英国说，有人分析过，证券交易所正和贴现与重贴现市场一样，已渐渐没落，其起始是在上次大战之后，谈她的金融市场，我们急欲废弃的透支办法已起而代替贴现市场；谈她的资本市场，我们的老式募集资金的方法，即向亲戚朋友和老股东招揽的方法早有相当地位，而现在则更重要。谈美国，证券交易所自然还在证券一时，但自此次大战起，已证明有新的趋势，即有资金的不向证券交易所去买股票，而存放于投资银行等地方，由他们间接去集体投资:并且投资的对象已不侧重于普通有股权的股票，而为没有股权但有确实收益的优先股与公司债等。其所以如此，即因为近代的企业内容太复杂太专门，不是看看资产负债表便可了解的。因为太复杂而专门，故非委托一些专家办理人可，因此产权与管理便分了家。一分家，管理者的权力便非常大，股东们连想知道一点企业的实情都办不到，遂酿成一种少数操纵多数的现象，企业弄成这个样子，股东们便更不感兴趣了。再加上受了一九二九年以后大恐慌的教训，他们对于购买股票以供投资，更加不敢从事了。但投资银行等却有专门人才，因此不如干脆委托他们去办，而自取小而稳妥的利益。当然这种趋势早已存在，但到了这次战时，因为小额储蓄的大增而特增，更表明了这一种趋势。"},{"type":"paragraph","text":"是否此种趋势可以继续呢?不敢说，贴现市场之必成过去，却可肯定作此预言的。美国就提倡过二十多年而无成效，因为证券交易所至今还很占优势，而上海又早有股票交易，故本人并不反对设立证券交易所，但似乎不能对他希望过大。谈起正当的投资，应该以一张股票的纯收益为准，再其次，也该以股息红利数额为准，把一连串的预期纯收益或股息红利用资本化法化成现值，即得一张股票的实值。但今天买股票的即未作此想，他们在打赌一公司资产有多少，将来能增发多少股，这样打算的还算有相当的投资意识，其实给大多数买股票的都在赌股会不票会涨，会涨则买进，会跌，或不跌也不涨，则卖出。这是十足的投机心理，人人抱着这种心理，要想有健全的投资是不可能的。"},{"type":"paragraph","text":"但刚才俞老先生说过，可以利用投机的心理来促进投资，理由非常充足，投机的本身，便有过也有功。歌颂投机的更认为是经济达到均衡不可缺的一个因素，他虽能使小度的幅，变为大的度幅，但也可以化大的度幅为一连串的小的边幅；但投机坏的作用却也不可以忽略。章乃器先生提倡的开阴沟理论，固极有独到之处，只是投机资金与一般产业资金分不开。而证券投机资金又与其他投机资金分不开。证券市场只是一个污水池，把污水集中了，却没有像阴沟一样把他宣泄掉，一有机会，还会跑出水池，泛滥到别处去的。我们有一点似要特别认识，即投机不是自生的，是派生的，是寄生的，必先有投机的环境，然后投机者才能兴风作浪，二十九年五月二日以后一年的风平浪静便是明证。如果环境不安定，一切没办法，则随处都有投机机会。故等到股票的价格到了相当程度后，一般做股票的便要转移目标，到别的方面了，那时候，不管是投资还是投机，股票不为人重视了。总之，带投机意味的投资，会和投机一样的变幻而不可靠，且兴投机的盛衰相终始。同时投机是整个的，一切可投机的东西都是对象。投机行为是跳动的。今天这个市场，明天又跑到另外一个。正因为这些缘故，故以投机心理来促进投资，成效如何，颇值注意。"},{"type":"paragraph","text":"就说可以吧，那也要请证券交易所当局即以此为中心目标，可是刚才杨荫溥先生说，对于上市证券的审核，将来可否办得好没有把握，这很使本人失望。从社会利益观点说。设立证券交易所的唯一或最主要目标，端在使需要资金，与办新企业和扩充旧企业的能得到资金，也就是扶助产业资金发展。与产业资金发展最有关的上市证券审核问题及其他补助机构，既都没有充分注意到，没有把握来达到目的，则证券交易所的设立，从社会利益观点说，便不知用意何在了!如果这样做下去，那真正只做到了鼓励投机而没有做到鼓励投资，这一点张一凡先生说得很明白。"},{"type":"paragraph","text":"几点希望"},{"type":"paragraph","text":"一，澈底废弃旧制，二，提高成交单位，三，特别经纪人应慎予选择四，审查机构必须超然独立。"},{"type":"paragraph","text":"第三，昨天报载有人向所方提出设立“特别经纪人”的要求。所谓特别经纪人就是specialiat这一词与其称之为特别经纪人，还不如称之为专业经纪人，因为它是专门经营某几种证券，在纽约证券交易所就有这办法，但在纽约并不是每个人都可以去做专业经纪人的，而是定有极严格的标准与限制，为了证交的前途以及交易的方便，我当然赞成设立专业经纪人，可是这决不是马虎随便就能办得到的，如果选择得当，对交易所可有相当帮助，如果选择不得当，徒然造成少数从中舞弊，操纵把持为害不浅，而且人选一经确定，又不是能随便更动的，所以我特别要提出慎重选择的问题。"},{"type":"paragraph","text":"第四，关于上市股票问题，方才杨先生没有说明审查的条件，选择这二十家股票上市是取的什么态度?而且，以纽约的交易所为例，审查上市股票是由独立的机构负责的，而不是附设于交易所之内的，唯有如此方足以防止许多可能发生的弊害。现在交易所方面似乎还没有考虑到这个问题，也许这是由于若干事实上的困难，或者是以为其并不必要，但我个人以为这是无论如何不能忽略的，应该加以考虑的，—同时对于此次上市的二十家股票，固然是众人知道的热门股，但我们并不能以众人周知为唯一的选择标准，为了交易所前途，更重要的是唯其是因为他是热门股更得检视其过去的态度，以其过去的态度为取舍的标准。"},{"type":"paragraph","text":"杨:关于上市股票，此次审查是筹备委员会负责的，将来一定要有专设的审查委员会，非得由公正人上参与主持不可。"},{"type":"paragraph","text":"王先生提出特别经纪人问题，我很感缴。这一要求是经纪人方面提出的，他们认为一个经纪人在场内只有二个人在做买卖，而他们必定接受有若干限价买卖。为了限价，他们必得在一个柜台前守候限价出现时买进或卖出，时间的浪费，影响到他们进行其他交易，如果一天有三四次限价交易，一天的光阴也就这样过去了。因之为了节省时间，他们就建议指定专业经纪人，专营某几种证券，接受其他经纪人的限慎交易的委托，作为经纪人的经纪人。这理由固然很充分，办法本身也有其好处，可是我们也知道其中弊病很大，因之我想趁今天许多专家集合一堂的时候，在我们交易所讨论这一问题之先，先听取各位专家对这办法的意见，以作为我们的参考。"},{"type":"paragraph","text":"何必讳言投机"},{"type":"paragraph","text":"祝百英:刚才杨先生和王先生都提到证交的投机，或投资问题，我以为证交在本质上根本就是为投机的，而我们在写文章时，都强调的说它不是投机而是通融产业资本的好地方，其实这只是宣传而已。可是既然明知它是投机的，为什么又要赞成它，其中理由方才杨先生已经指出了一点，就是要尽量设法提高正当交易的比例。而另外一点，我以为是投机既然不可避免，就得把投机集中起来，集中在一项东西上投机，使得可能作为投机的资金，不去到处投机，特别是不到日常生活必需品上去投机，这对人民生活也未始不是帮助。"},{"type":"paragraph","text":"其次我相当的怀疑现在所取的分柜制的真正价值。分柜制在纽约可同时做几十只股票，这在今日上海的证交根本是梦想，现在只做二十只股票，固然无所谓，而为了养成运用证券通融资金的习惯，必得使证券交易普遍起来，总不能老是只做二十家股票。而且所谓冷门热门是相对的，并不是绝对的，资金多了，冷门的也会热起来的。总之，单是黑板是不够的，非得全部美式配备不可，可是单是电气设备一项就得费钱七万万，交易所全部资本不过十万万，又有什么能力来装备美国设备呢?可是不装配又怎么成呢?在负责人方面想到的，是要投下大量的资本的问题，但在经纪人方面可只顾到交易是否方便。因此，你很担心为了方便，为了一时挤不进柜台去交易。会得造成场内的场外交易局面，那么其流弊就不堪设想了。我不得不预为提起证交当局的注意。"},{"type":"paragraph","text":"第三，关于上市股票的审查，一是要有独立的专设机构，且须超然而独立，决不能与交易所发生任何关系。此次由筹备会中的一个小组来审查，以此作为第一次的开始则可，以之为继续则大大不可。但据我所知，他们似乎还没有考虑到这个问题，恐怕在开拍后如有续继请求上市的，仍将由小组来审查，对此我实在不敢苟同，因此我主张审查机构不但要坚持超然独立的原则，并且得从速办理，不能拖延。"},{"type":"paragraph","text":"第四。关于特别经纪人问题，提出这要求的人，是为了限价买卖，这是他们的最强的理由。可是要做的话，危险性的确很大，除非限制他们的任务，譬如规定特别经纪人只能接受限价的委托，可是这也有矛盾，就是这样一来，恐怕一天到晚可能没有一笔生意。因此我认为正因为这问题很重要，今天不谈为妙，要从长计议，要任其自然发展，不能忽遽就加决定，特别是在开始时，免得手忙脚乱，要知道花样愈多，控制愈多，弊病就也愈多。"},{"type":"paragraph","text":"最后，我要重复提出的是，为了养成企业各界以证券通融资本的习惯起见，股票的上市，应多多益善，但为了应付更多的上市股票，交易所先得考虑其设备及技术上的充实。"},{"type":"paragraph","text":"前车之鉴"},{"type":"paragraph","text":"当心开玩笑!"},{"type":"paragraph","text":"外汇调整苦煞进口商，今日经纪人纷纷申请登记，费大力费大钱。他日生意清淡；收兵不及难免全军覆没!"},{"type":"paragraph","text":"章乃器:"},{"type":"paragraph","text":"我与交易所向来没有什么直接的关系，但曾为交易所问题，写过许多文章，是在民国十八九时候就开始的。那时我们主张短期资金，票据化，长期资金证券化，我们批评当时的证券交易所，说它是政府的财政市场，而非民间的资金市场，故希望能在公司债票股票方面多多发展，使工商业的长期资本能从市场取得来源。近年来在后方，因当地的交易所为战争封了门，我们又旧调重弹，希望交易所复业，使工商业的资金有其来源，一方面也使资金有正当的投资出路。现在上海的交易所，总算是复业了，而主持的也都是从前一起高唱这一理想的人，所以，我想信证交是应该有其前途的。"},{"type":"paragraph","text":"可是在中国，就有许多事情是矛盾的升官与发财可以连缀在一起，而生意买卖上，虽以盈利为目的，但对盈利二字则讳莫如深，在交易所方面，则避讳“投机”二字这真是矛盾。记得当时政府反对交易所复业的理由，就是为了投机，可是要知道在社会未曾脱离资本主义经济的时候，交易所是个重要的市场，而各国的交易所也不免是投机的。这都是资本主义经济社会中的不可避免的现象。这也就不必因怕投机而害怕交易所，既办了交易所也就不必讳言投机。我以为最理想的是应以投机为手段而达到产业投资的目的。"},{"type":"paragraph","text":"记得在重庆时，对于这一问题我们曾作过一度轻松的辩论，我们的看法是:"},{"type":"paragraph","text":"一，如果说交易所是投机，那末在通货膨胀的情形下，整个国民经济的活动无一不是投机，譬如主妇多买一升米，多买一尺布等等小型变相囤积，政府一面在加速制造通货膨胀而不自救。一面却讳言投机，甚至扬言取缔投机，岂非矛盾可笑得不可理解?"},{"type":"paragraph","text":"二，在资本主义经济社会中的无计划的生产情形下，投资生产也就是投机。所谓企业冒险，所冒的就是投机的风险。"},{"type":"paragraph","text":"三，譬如造房子，一定要有下水道，使污水有其出路。如果为了怕污水，讳疾忌医的连下水道也不敢提起，那么污水泛滥全屋，又怎么办?而可能作为投资的资金就是污水，如果不给他疏通出路，一定会汜滥到其他必需物品上去，把一切都弄脏了，弄乱了，有什么好处?"},{"type":"paragraph","text":"所以，我们认为投机并不可怕，而且投机在现在的经济局面下是不可避免的现象，可怕的是任其泛滥，而影响到整个的国计民生。再说投机与投资的分界是很模糊的，我们不能对之作机械的划分。譬如说银行买进股票，他可能是想俟高价后出售，但也可能留着再说，我们究是称他为投资还是投机。"},{"type":"paragraph","text":"话说回来，现在交易所办了起来，这种怕投机的心理还未祛除，交易所本身是筑任投机的基础上的，当局一面创办证交，一面又要遏制投机，其结果必不可免的是与人民开玩笑。正像胜利后的进口事业一样，外汇缩短，据政府的扬言是鼓励进口，压平物价，好，人民相信了政府，纷纷设立进口号子，向外国订货，可是曾几何时时，过境迁，有些进口号子连第一批定货还没到手已不得不设法清理停业了，想把刚买来的家具出售，刚顶来的房子再顶出去，损失又有多少?岂非政府大开人民的玩笑?现在证交开幕了，如果为了怕投机而加以限制，老是只让二三十种股票上市，那末许多经纪人一定要陷于无生意可做的局面中，今天经纪人纷纷请求登记，东凑西筹，东借西欠的缴付保证金，到时候黄梁一梦，四大皆空，倒闭不及，损失不赀，政府又开了人民的玩笑，在玩笑中，少数人的荷包是满了。所以，我认为既然办得交易所，就不必讳言投机，要讳言投机，必然会造成上述的开玩笑的后果。这是我对交易所与投机问题的看法。"},{"type":"paragraph","text":"(明日续完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\469f080101.JPG\">"}]}