{"id":112137,"date":[{"year":1946,"month":9,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"3246","ytitle":"","mtitle":"悼严杰人","ftitle":"","authors":["洪遒"],"text":[{"type":"paragraph","text":"洪遒"},{"type":"paragraph","text":"严杰人，一想不到今天我给他在这张纸上写着他的名字，他已经看不见了。他的年纪比我青，他的身体虽孱弱，却不大生病，他的写诗的前途，比我远大，想不到的，他竟不会再回到我们身边来了。我和他曾经开过玩笑，他说:我死之后，一定写文意送我，了却这段友情，想不到，现在践约的，倒是当时估计比他先死的我。难道这是冥冥之中佛家说的缘份?"},{"type":"paragraph","text":"今年，是一个最凶恶的年头，常常不让我们感情上有一点准备，便来了无情的打击，好像今年，师友的丧亡，人才的损失，特别来得容易，人的生命也特别来得脆，从七月中到现在，突如其来地，我们被掷进悲痛的黑暗的深渊里，连杰人这次是第五次受打击了。"},{"type":"paragraph","text":"想起杰人，我彷佛回到五年前从成都到桂林的时候，我看到一张苍白的脸，中学生的模样，嘴角挂着天真的微笑那是我第一次认识他。我又仿佛回到五个月前，我来到陌生的香港，我重逢他，依旧不改那种微笑，眼睛带着喜悦的光辉盯住我，紧握着我的手的温热，谈吐之间，他已经磨练得壮实，有了认识自己的骄傲了。五年的时间并不算长，却因为他有绝好的天赋，经过发奋的苦练，将他铸成一颗子弹，正待发出之时，他忽然无声了，一颗未出销堂的子弹。"},{"type":"paragraph","text":"严杰人，是幸运的宠儿，他的长成很快。他在青春的生命之河里，显现出他有朝气的灿烂的诗情的奔涌，他的名字和他的事业同在，但同时，他的人生的经历是坦平的，经验到的波折太少，所以，他在开始，就不免为人生播弄，幼小的年纪，积下了名士风流的习气，他的放浪的行径，也和他的名字分不开。朋友们提起他来，总觉得他又可爱同时又很调皮的，照他自己说法，他是魔鬼而又是天使。"},{"type":"paragraph","text":"他是个弱者，但最弱的弱者临到最大的苦难，仍能升发着求生的勇气，他终究会变得坚强的。严杰人，虽然受幸运的宠爱，生在这个时代，却不能不与穷苦无缘。他是农民的儿子，来自乡村，农民的对于动乱的憎恶和对于性静的爱慕，遗传在他的心理，血液里。在桂林，这个抗战的重要的城市里，他失业了，这是他最初的经验，过着没有职业的生活。有一天晚上，他到青年会我住的地方来，跟我说:他心里很害怕，今天过去了明天不知怎样过，他是不习惯于流浪的，无时不在渴望安定，无论如何，他要找到一个即使是极其卑微的职业，使自己安定下来。他的愿望后来只能实现一半，他找到一个清闲的但是卑微的工作，当他兴奋地准备接受这份工作时，却被对方拒绝了，原因很简单，他的名字将在明天受万众的欢迎，受最高的荣誉，可是在今天，因为一二俗夫所忌，就不为社会所容。他毫无忌惮地咒骂今天，却又卑躬的向今天乞求，本是不可想像的事情，在当时是他的天真的梦。终于，他靠着朋友的帮助，在一座佛寺的破陋的楼上寄住总算找到了一棲身之地。他搬去的第一个晚上，睡在没有光亮的静寂里，迎着北窗的寒风，感到人世的的凄凉，抱着朋友偿给他的破被，哭着，眼泪从腮边流到枕上，眼泪是良善的象征，是被侮辱者和平的控诉，这个善良人以为自己是为人世所弃了，为了这而哭得很伤心。不二天，他拿来一篇绝好的散文给我们看，那是真情露流的一首热爱生活的诗。在这篇散文是，他固执他的对于世间，对于人类，对于人生的眷恋和流连，虽然他带着被损害的感情，而生之欲念，反复不断地从字里行间透露出来，他的智识份子的感伤气氛是很重的，但我一直爱着这篇散文，经过几次逃难，始终保存在我的行囊里，在他身后，竟因它而留上一个很深的记忆，实物的纪念，在我悲恸他的夭折的此刻，多少是一点慰藉。到如今，我还爱他的这一段话:"},{"type":"paragraph","text":"宇宙间一切有生的无生的东西，先天地都有一种聚群而居的本性。星星们都喜欢集合在天上，宁肯拥挤不堪，也没有一个愿意落到地上来；河流为了会合在一起，无论什么力量都不能够阻止它们流向大海去的行程；泥土永远是凝聚成一块，你把一粒泥土向空抛去，它倒底还是要重回到它的兄弟们的怀抱里，你曾看见过仅只一株孤独地从地上茁长出来来花草么?要就是没有树木，我看见有树木的地方往往多是一座稠密的丛林。就是山吧，也极少有孤单单地呆立着在原野上的，它们都喜欢手拉手地站着或是头枕着头地躺卧着，一个连着一个，永远不肯分开。黎明时麻雀总是成群地聒噪着的，薄暗时，那些白羽的鹤，和黑羽的鸦，总是结队归巢投宿在深林里面。水族也是紧集而居的，我幼时常到沼池里去捉鱼捕虾，摸索到一个当作它们的家庭的洞穴时，每每能够把它们成群抓了出来。至于蜜蜂和蚂蚁之如所熟知，他们过着一种像现代的军队一样组织严密的生活。我们如果细细观察起畜牲来，我们也可以发现她们是有一种对于群的热切的渴想的。我幼时饲养鸡鸭鹅等几种家禽，如果只养一只雏鸡，雏鸭，或雏鹅，它是难得长大的，一定得要每种饲养几只，它们才欣欣然有生趣。这大概是由于它们感到离群的寂寞和烦恼，痛不欲生吧!后来我被派去牧羊，在把一只羔羊从它的伙伴们隔绝起来的时候，它往往是情不自禁地<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\469F0705AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\469F0705AA.JPG\">地呜咽起来。牛和马也是一样，只要一天时间没有看见伴侣，它就害起想思病来，这时候，你就可以看见他的眼睛里饱含着柔滑湿润的泪水了。"},{"type":"paragraph","text":"你看，他的想像多丰富，说来头头是道，满像一个解析哲理的苏格拉底了。接下去，他举人们的巢穴，多是鳞次节比，构成的城镇乡村为例，说明我们人类的爱好群居的本性。于是他说:"},{"type":"paragraph","text":"我们也很难想像得出在这动乱的世界里能够存在，陶渊明用他那样的笔和幻想的色彩描绘出来的那个桃花源的境界。我们既然是人，就一定得住在人间他“为人世所弃”的看法，当然天真了一点，这是由于当时他对人生认识朦胧的缘故，但这种向群的要求，在他的心中萌芽，和他后来写“旧的严杰人的遗嘱”，坚定要向旧的自己告别，不无一点影响吧。叶落归根，早在那时，他看清自己的存在了。从那时候起，严杰人慢慢改变了他的浪漫的性格，较为踏实地在学简上追求，贪婪地读了不少的名著，而对于人生，他也敢于负责了。不久，他到南宁去，一面教书，一面编副刊，在那里，他埋头搜集桂南的歌谣和民间传说，他的成绩是惊人的，可是从不有一点宣扬，许多朋友并不知道他在这时已经和农民，和大地的歌接近了。后来那一场湘桂会战的大撤退，跟着千万人流亡，当然他像我们一样得到现实的教育。别的不说，这个没有出个省的广西农民的儿子，已经无响于流浪生涯，懂得怎样在宽阔的天空里翱翔了。"},{"type":"paragraph","text":"他的翅膀长成，羽毛也丰满了，也能飞得远了，可是羽翼上面，粘着沉重的奋争的尘垢，当他的心灵向高处上升的时候，它们的重量，拖着他向下沉，我想，这个时期，他很痛苦于自己性格里的魔鬼的。"},{"type":"paragraph","text":"我们在离乱之后的重逢，恰巧我投宿在他工作的机关里，他把几首刚改好的诗给我看，那是我第一次看到他在桂南的收获，他有意思将那些民间传说统统改写成诗，一方面传达出农民的恒久的痛苦情绪，一方面对于农民的迷信习惯，他给以现实的解析，健康的生命。那几首是真配得上称为美丽的诗，给我带回广州，交给“中国诗坛”了。我鼓励他多写这些有有价值的东西，深潜地做些功夫。因为我对于他当时要到北方去的考虑，是深加反对的。我的理由是南方是他的乡土，他应该在这土壤上生根，走马看花的旅行，对工作没有帮助的。他没有反对我的意见，可是他对自己的塑造的迫切，和斩断旧的自己的坚决，溢于言表。我回到广州，他北上的消息不久跟着来了。谁知这一别竟是永诀?"},{"type":"paragraph","text":"我想，他被那个黑水病抢夺了生命以去，弥留的瞬间，他不会瞑目的。他在新生的大地刚刚登陆，他才跨进人民的殿堂的大门，他看见了他想像中的伊甸园，他正待抓紧这个新的未来，激头激尾的改造自己，这颗上了瞠的子弹，正待在任何一次对人民的侵犯里应声而出，发出他的声音和光亮，不想到就倒下了……这新的世间，新的人类，新的人生，他的眷恋，他的流连，他怎舍得放开手!"},{"type":"paragraph","text":"轮到我们来惋惜的，是他的这颗有用的子弹，要成为一个“人”的人，他的澎湃而来的诗情，他的那一堆丰富的瑰丽的民间文学的遗产，………真是不可弥补的损失!"},{"type":"paragraph","text":"卅五年九月六日晨三时。香港。"},{"type":"paragraph","text":"按:青年诗人严杰人随东江抗日队纵北去烟台，当地文化界极为欢迎，不幸因旅途劳顿，瘧疾遽发，后转黑水病，于七月十九日上午十时十五分不治逝世于烟台市立第一医院。文化界闻讯，无不哀痛异常，现已安葬于岭南义茔。"}]}