{"id":112270,"date":[{"year":1946,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2056","ytitle":"","mtitle":"夜记","ftitle":"","authors":["祝舟"],"text":[{"type":"paragraph","text":"祝舟"},{"type":"paragraph","text":"在这窒息的夜晚，满天星斗，满室热风，听听弄三弦琴的盲人弹奏，由远而近，又由近而远，不禁有点“大地茫茫，其将焉归”的悲怆心境，因此又常常想起了鲁迅先生和他的书:“热风”，“朝华夕拾”，“野草”……。"},{"type":"paragraph","text":"十多年来，读遍了他的杂文。创作和翻译，甚至记载着他的言行的一字一句，即使残缺不全，或内容并不正确，也都找了来，对于先生，若加以一般的“导师”，“指灯”等等形容词，都是不足以形容他的伟大的。最近看了许寿裳先生的一篇“回忆鲁迅”，脑中似乎一直印下了这老人勤勉一生孜孜不倦的印象。"},{"type":"paragraph","text":"从曾国藩，李鸿章等为首的洋务运动起，经过康有为，梁启超的维新运动，五四新文化运动，新社会科学运动，以至“一二九”到现在的新启蒙运动，便是中国启蒙运动发展的轮廓。鲁迅先生出生于这个发展的起端，便是新政派的洋务运动和康梁维新运动的余波未息之际到了五四新文化运动时才开始以思想文化战士的姿态出现，成为启蒙运动的前驱者和主将之一。他跨越了同时代人的陈迹，超脱了一切的限制，而紧跟着中国革命运动的车轮踏进真理的领域，这样坚忍不屈，力求向上，以韧性斗士出现的人，在中国文化思想运动上可说是第一人。他贯穿了清末改良运动和民元革命的种种落后退婴，洞察当时社会的利弊，以迄于抗战爆发前一年止，对他个人的研究，我们从而可以看出近五六十年来的世界的变化。所以研究他，也就是研究整个清末以来的文化思想史。"},{"type":"paragraph","text":"鲁迅先生最初是一个“重个人”“非物质”的唯心论者，进而为达尔文的进化论的信仰者，更进而为无可比拟的和旧社会抗争的斗士，这思想的发展，皆有轨迹可寻，作为研究材料的，他自己便提供了“文化偏至论”“摩罗诗力说”，“我的节烈观”……等篇文字，从他以文言写的第一篇小说“怀旧”(收“集外集”)看，我们可以明白他的把握创作主题的能耐，以及那种得风气之先的洞鉴社会病态的独到的观察法。诸述初在“鲁迅的第一篇小说有他的作风”中说:"},{"type":"paragraph","text":"“甚么是鲁迅先生的作风呢?干脆的说，讽刺。但讽刺的意义，并不是一般人所谓‘刻骨尖酸’，‘挖苦’，‘轻松的幽默’，‘开玩笑’，因为在他的背后，实在藏得一把辛酸的眼泪，其目的在刺激国人作深刻的反省。以促醒沉睡中的民族自觉地向上的革新，所以他不是消极地在某种意义上或情感上找寻快感，却是想积极地来鞭策，针砭…………”"},{"type":"paragraph","text":"“怀旧”中记载的是辛亥革命前夜的一个故事:因为民众的无知，革命军竟被视为“长毛”和“难民”，富翁宇耀与私塾老师秃先生，便互相商议，迎降革命军，意思是在敷衍他们，要他们不要作乱，骨子里不过是“敬而远之”，希图保障自己的家人安全罢了!这文章远在数十年前写下，但倘用来和目前的社会比，宇耀及秃先生这典型，实在可以说是遍地存在着。鲁迅先生最早介绍拜伦，雪莱，普式庚，莱蒙托夫，密克维支到中国来，成为一个积极的浪漫主义的提倡者，但其后便转向写实主义，从事翻译果戈里及其他弱小民族作家的作品，他曾说:"},{"type":"paragraph","text":"“近世人生，每托平等之名，实乃愈趋于混浊，庸凡凉薄，日益以深，顽愚之逆行，伪诈之势逞，而气宇品性，卓尔不群之士，反穷于草莽辱于泥涂，个性之尊严，人类价值，将咸归于无有。”"},{"type":"paragraph","text":"这是一个道地的尼采的超人主义者的呼声，但不十数年，他便写下了这样的话:"},{"type":"paragraph","text":"“由历史所指示，凡有改革，最初，总是觉悟的智识者的任务。但这些智识者，却必须有研究，能思索，有决断而自有毅力，他也用权，却不在骗人；他利导，却并非迎合；他不看轻自己，也不看轻别人，当作自己的喽啰。他只是大众中的一人，我想，这才可以做大众的事业。”(门外文谈)"},{"type":"paragraph","text":"他把智识份子夸大的习气完全剔除，这以后便埋首了好多年，从事于文学理论，名著的选译的工作，他自认是“大众中的一人”，因此，终于完成了他的文学上的大众的事业。"},{"type":"paragraph","text":"“对于社会的战斗，我并不挺身而出的。我不劝别人牺牲什么之类，就为此。欧战的时候，最重壕堑战，战士伏在壕中有时吸烟，也唱歌，打纸牌，喝酒，也在壕内开美术展览会，但有时忽向敌人开他几枪，中国多暗箭，挺身而出的勇士容易丧命，这种战法，是必要的吧。但恐怕也有时会逼到非短兵相接不可的。这时候，没有法子，就短兵相接。”"},{"type":"paragraph","text":"鲁迅先生不敢挺身上阵，躲躲闪闪，唯恐吃了暗箭，这在苍蝇们看来，自然又是“缺点”，然而尽管他躲闪了一阵，其意也不过是想使自己活着，叫仇敌们更为痛哭流涕，事实证明，也作过壕堑战，也短兵相接过，而且确实是死掉了，"},{"type":"paragraph","text":"“战士和苍蝇”一文中云:"},{"type":"paragraph","text":"“的确的，谁也没有发见过苍蝇们的缺点和创伤。”"},{"type":"paragraph","text":"又云:"},{"type":"paragraph","text":"“然而，有缺点的战士毕竟是战士，完美的苍蝇也终究不过是苍蝇。”"},{"type":"paragraph","text":"这都是至言，向培良，陈铨，陈西潆，苏雪林之流，大约也是懂得的。"},{"type":"paragraph","text":"手写至此，万籁俱寂，只有街灯还在发光，月亮躲入云里去了，街上也不再有盲人的步履声，只有远处的酒店里还有两个酒徒在猜拳。"},{"type":"paragraph","text":"“好一个聪明的小韩信…………”"},{"type":"paragraph","text":"其中的一个醉醺醺地唱了起来。"},{"type":"paragraph","text":"夜，多么难堪的夜呵，连苍蝇们也睡觉去了，世上失去了苍蝇的嗡嗡声，确也会引起或人的一阵寂寞感。"},{"type":"paragraph","text":"然则战士们在做些什么呢?是思索?是工作?是休息?是沉默?是悲愤?是欢欣?……"},{"type":"paragraph","text":"开颜一笑的时代也将到来了吧。"}]}