{"id":112276,"date":[{"year":1946,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"影剧春秋","genre":"","count":"1251","ytitle":"","mtitle":"“苏联之光”","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“苏联之光”记录了传统的苏联大游行。"},{"type":"paragraph","text":"传统的，这意味着它是表现苏联建国的根本精神的。几十个民族团结在一面旗帜下，千万人民对着一个方向。这是过去从来没有的；在现在“他”是人类生活的楷模。"},{"type":"paragraph","text":"这样健壮的队伍，再来一次检阅!经过了几年艰苦的爱国主义战争，人民是更有信心了，因为他们更意识着自己的力量，不是骄傲和夸跃；而是铁的意志。我们从每一个人的额角上面，都可以找到这意志的光芒。这意志的力，是这大检阅给我最深刻的印象。"},{"type":"paragraph","text":"但是说意志，绝不是武断；说要去征服什么的感觉，“他”给我们的，是不能被征服，似乎说着这是生活的真理，这是生活的本该有的面目。他们，是从一切桎梏中被解放了的，浩浩荡荡在这世界上走过，有什么理由，他们该活在别种生活方式中去呢?"},{"type":"paragraph","text":"自由的人!快乐的人!欢欢喜喜的生活，这就是一切，而这一切是我们思想家，善良的人们所日夜追求着的。"},{"type":"paragraph","text":"“苏联大游行”，固然有着伟大的特出的场面，但这所谓特出，是它强烈的表现了生活的真理，这个最吸行了我们，把我们的心灵感情带进一个宽广的境界，我们会歌颂生活的美丽，你看人类终究得到他们所需要的东西了。"},{"type":"paragraph","text":"一个个伟大的场面变化着，几十个民族显现着自己的天才和特色，动力学校表现着自己的本行，但是这里给你的力的感觉，是不可比拟的，是一种巨大的东西在推动，一颗心，一个巨人，一种热情，你会觉到那里有蓬蓬勃勃的生机。"},{"type":"paragraph","text":"我感觉到整个的伟大的场面，是一个自由的巨人，他解放了，他在发辉着他的力量，他的青春，他拥抱着大地，他有着最大的深刻的爱情。"},{"type":"paragraph","text":"导演控制了整个游行的队伍，每一种表演的特色都有着明显的描写。尤其他不忘记插入单独的特写。一个美丽健康的女孩子的影子显出来了，她就是整个队伍，整个队伍的人们都和她一样。这使我们更感觉到亲切；通过她，我们亲近所有的人。"},{"type":"paragraph","text":"游行的队伍通过，人民的领袖在微笑。微笑好像要把每个年青人的脸都吻遍，这是真真的爱啊，看见这样人民，领袖是宁愿为他们牺牲生命的。而看见这样的领袖，人民也是宁愿为他牺牲生命的。"},{"type":"paragraph","text":"斯大林的形象是活了。这是一个人物，是一个活的典型。导演常使他在最好的时机印在我们心里，一个伟大的创造幸福的人。"},{"type":"paragraph","text":"在一切的旗帜中，他的形象是最动人的一面。"},{"type":"paragraph","text":"但是，记着春天是经过冰霜雨雪；然后大放灿烂的光华的。所以在“苏联之光”前面的“解放捷克”，早给我们一种深深的教训，这是一切被压迫民族的路，也是人民争得幸福的现实的路。"},{"type":"paragraph","text":"这一部“解放捷克”的记录片，因为限于具体的材料，所以不够生动，常常需要插入概念式的说明的镜头，所以会感觉到呆板。但是，在根本中，这种斗争的高贵的热情是存在的，当你看着英雄们的葬礼时。谁能不抹着自己眼中涌出来的泪水呢?我们在心里献上花圈之时，我们也有着紧握武器的激情的。"},{"type":"paragraph","text":"死了的，他们闭上了眼睛，因为他们早就准备牺牲，愿意一个美丽的世界留给别人去看；去生活在里面。也因为他们心里早就有了那个世界存在，所以他们甘心了。"},{"type":"paragraph","text":"死了的英雄，我们用“苏联之光”来祭你们，因为你们就只是思念着它。"},{"type":"paragraph","text":"多可宝贵的礼物啊，对于一切还存在着“青春”的人。"}]}