{"id":112233,"date":[{"year":1946,"month":9,"day":16}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"","mtitle":"香江秋月为谁圆?","ftitle":"","authors":["娄木"],"text":[{"type":"paragraph","text":"娄木"},{"type":"paragraph","text":"【香港通讯】祖国内战的烽火，正燃烧了万山千水，祖国的家家户户，都正在苦叹“天上月圆人未圆”；而南国边缘一角上的香港，却笙歌处处，一片升平，中秋节过得特别热闹，中秋月照得分外光明。"},{"type":"paragraph","text":"日历一扯到农历的八月，似乎所有的月饼铺就交了好运。在节届中秋的一星期内，月饼铺门庭若市，有时几乎挤拥得水泄不通。因为这一次的中秋节，是香港胜利后第一次光临的，“吃在广州”，广东人最懂得吃的风味，香港是广东人的香港，因此，广东人吃的“艺术”，在香港发挥了极致。"},{"type":"paragraph","text":"自然，鸿运当头的还是月饼铺，因为月饼才是当令的宠儿，于是，所有月饼铺的老板们都勾心斗角，独出心裁，来“创作”他们的名贵“作品”，最名贵的制作配上了最名贵的价钱，每盒月饼四个，售价从廿元至四十元，名目无非是“团圆双喜月”一类的好字眼。这是高等华人享受的礼物，至于比较大众的月饼却还是“莲蓉”，“豆蓉”，“豆沙”等等。"},{"type":"paragraph","text":"因为这是胜利后的第一次的中秋，亲朋间的餽赠和应酬就特别繁忙，月饼的市道也特别畅旺，有一个茶楼在节前一天售出的月饼竟达六十万元!这虽然是一个最高纪录，但香港还有那么多的茶楼，而且也还有那么多的高等华人，以一喻百，可概其余，广东人的吃的精神，也可窥见一斑了。"},{"type":"paragraph","text":"除了这一类名贵的东西，还有一种“公价”月饼，但那是平民的礼物，“价平物贱”，有钱的人家对它们是掉头不顾的；但是销路也极好，因为那才是大众的宠物。"},{"type":"paragraph","text":"广东人对于“节日”，看得很重要，商场上把这一天当作“清账”的日期，老百姓当它是“大吃”的佳节，于是这一天的菜市，熙熙攘攘，天还没有亮，鸡鸭台和肉台的伙伴增加了，但还是应接不暇，个个忙得汗流浃背；而且，所有当令的肉，菜都涨了价，母鸡涨价到每斤售九元(平时仅售五元)，平时没人过问的芋头，每斤竟售五六角(平时仅售两角)，猪肉牛肉涨了三分之一，烧肉涨了三分之二。"},{"type":"paragraph","text":"这天，所有的肉类和蔬菜，不仅卖得贵，而且卖得多，下午四时左右，肉市菜摊都卖得一干二净了。因为一般人晚餐要吃，赏月还要吃，生菜市这天也特别走好运。公价的“新奇士”橙和“地厘沙士”苹果，既名贵，又便宜，因此大行其道，只有土产的胭脂脚柚却悬空吊在那儿空向顾客瞥眼睛，热心提倡土产的老板们这次增加了一份经验，顾客衡量货物的尺度，是货物的贵贱与价钱的高低，与爱国心毫无关系。杨桃和红柿，在生果摊上早给美国的橙子和苹果打进了冷宫"},{"type":"paragraph","text":"只有没有舶来品可竞争的那些香纸油烛还有好运可走，一筒紫檀息香，长寿香，冥镪，符籙，纸月牌等札成一套，就售价五元，每一个家庭起码要买一套，试替老板抹一抹这笔交易的算盘珠子吧!可怜的是过于名贵的孩子的玩物，走马灯，灯笼，……依然挂在纸札铺里点缀门面。这年头，大人似乎都把小孩子忘记了；但老板们却也可说是有点不自量:当天上有了一个又圆又亮的大灯笼时，谁还高兴再点纸札的小灯笼呢?"},{"type":"paragraph","text":"这两天忙得要命的该是商店的小伙计，节前五天送出去的欠单，今天该换回现洋来了。他们这一次却要表演他们底外交手腕，说尽别人喜欢听的一切讨好话，想尽办法来堵塞别人想躲赖的空隙，拿到了钱的，即使上落电梯，搭车，走路，处处都得提防剪径的耳线和突然的械劫。"},{"type":"paragraph","text":"中秋节在香港是一个公众假期，所有机关和工场都放了假，职员和工人都快快活活的留在家里找寻一天的娱乐和消遣去。香港有三十多家戏院，平时已因人多位少，戏票给人在炒黑市，这天的大戏院，如皇后，娱乐，平安，胜利舞台，中央等，黄昏未近，九时尾场的戏票已卖光了。"},{"type":"paragraph","text":"夕阳落下去，东方的海上推出了一轮明月。黄昏尚未到来，中秋圆月已经上升了。公园的游客特别多，大道中一家大饭店的天台上缀满了红红绿绿的灯火，听说那是舞场，这一晚的舞场上也该跳一回团圆舞吧?“海上今宵月”，似乎特别明亮，也特别圆，难怪有钱的人家，前一晚早就在“迎月”，这一晚要“赏月”，到了明晚还要“追月”呢。可见“月为富人圆”，并不为过。贫穷人家这一晚连肉味也闻不到的就不知有多少，而月饼铺子在中秋节赚的钱据说就够他全间铺子一年的开销了!"},{"type":"paragraph","text":"也正在万户笙歌，家家玉笛的中秋佳节的下午，中华全国文艺协会港粤分会，为作家周行，诗人严杰人的逝世，在宇宙俱乐部举行了一个追悼会，到有文协会员和周，严两氏的亲友约五十余人，对周严两氏给予一次沉痛的悼念。大家都认为他的两人的一生都在灾难的道路上，而这条灾难的道路，在今天的中国，可能更伸展，更残酷，因此，觉悟的知识份子和进步的文艺作家，也应该更努力的去奋斗，去迎接和平，民主，自由的新中国的到来!"},{"type":"paragraph","text":"也在同一天的晚上，新文明旅店有一位旅客服毒自杀。"},{"type":"paragraph","text":"几家欢乐几家愁，香江的秋月究竟为谁圆呢?　(九月十一日)"}]}