{"id":112440,"date":[{"year":1946,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1886","ytitle":"","mtitle":"山径","ftitle":"","authors":["海岑"],"text":[{"type":"paragraph","text":"海岑"},{"type":"paragraph","text":"欲望在夜晚未餍足地睡去，在早上更贪婪地醒来。它转侧于温暖的床席，凉润的草茵，以及冰冷的石阶。它潜伏在血液里恰如灰堆里的火种，休息了一晚又燃起了朝晨的炊烟。手心在微微地发烫，头里岑岑地昏晕，焦灼的眼睛迫切地对着每一只水杯，一口口咽着将涸的苦液——对那燥裂的嘴唇甘泉在第一次接吻即将失去它的凉润，而后不辨滋味嘓嘓地吞下，冲淡了但更拖长了那难解的消渴。还是你宁愿啃一只苦涩的野石榴，它的苦涩久久地留在你嘴里，不会被别的滋味遮盖，它混合了你的消渴，吞没了你的消渴，使你越来越爱那消渴。"},{"type":"paragraph","text":"伸回那只灼热的手，那难堪的温暖会使新鲜的花朵萎谢，对于那温暖的身子就不啻夏天的一块烙铁，它的薰逼就使人本能地退缩。阖上那焦灼的眼睛，那攀满血筋的圆睁的眼球就使人想到失去人性的疯狂和兽性的恐怖，会使亲密的人儿失去温情。宁可咽下一口粘涩的唾水，让它在肺叶底下添着血红的火舌，把那肺叶燎焦，通达百脉的血管燎干，五脏六腑一窝脑儿烧做灰烬。"},{"type":"paragraph","text":"谁替我用葡萄汁斟满我的酒杯，那紫红的甘露带给我以深沉的喜悦。我把微颤的手捏着它的长脚，慢慢地放到唇边，让它润润我那燥得发紫的焦唇，再把那早已强骄得不听调度的舌浸在里面，沉溺在里面。一阵清凉的喜悦从舌尖像触电般直传到心头。我不敢啜饮，深怕那久已渴望的酒杯在牛饮下迅速地涸竭，再没有谁来给它斟满，把我的欲望留在后面。谁把她的冰冷的额角贴着我的脸颊，那智慧的眼光闪闪地发青，淹熄了我的未餍足的欲望，使我的激情落潮般地涌退，它们就像寒冬的深沉的海，绿得发黑，又像灿烂的极光，照亮着那冰冷的额角，但不会燃烧，冻结了我的焦急的欲望，使它化石般亘久地憩睡，但不会死灭。"},{"type":"paragraph","text":"清晨，我带着欲望清醒地起来，一个欠伸抖落了昨天的疲倦。青白的光亮，那种掩不住的喜悦，却毫不熠熠得使你睁不开眼睛，才掠拂那树林的穹顶。夜色如朝雾般化作烟云一缕缕地逸走。我打着赤脚踩过那幽暗的林荫路，铺满着落叶的小径默默地吞没我的脚步，软软地没留下一点印迹，就是偶尔一声枯枝的拆裂也得早给叶隙里落下来的嘈杂的鸟雀的喳喳所遮断。渐渐地阳光透过浓密的树荫，撒下一把把金钱。草叶挂着晶莹的眼泪，我认出那开着小小的黄花白花的马齿苋，栩栩欲飞的地了，贴着地皮的虾蟆叶，还有那覆盆子和草莓，那樱红欲滴躲在叶底下的果实引起了我的饥渴，但每一拮取却引起了更大的欲望，虽然它是每隔两三步便随处可采。"},{"type":"paragraph","text":"出了林荫，跨过一条刚够没到足胫的小溪，路便蜿蜒上坡了。站在水里，把脚趾拨着光滑的卵石，脚心交替地搓着脚背，激起一阵黄浊的浆水，给那清澄的溪流卷住，又汩汩地流去。浸着，浸着，浸在一阵清凉的喜悦里，可不是怎么彻骨的凛寒，洗去了奔波的烦累。在一泓平静的浅水里，我可羡慕一只小虾，一株水藻。在更大的溪流里，该浮着一朵水莲，一丛射千。"},{"type":"paragraph","text":"我便拾级而登，阴凉的石级带着朝露的潮润。羊齿类的芒箕和映山红装饰着黝黑的石块，有时也希罕地点缀着一两株孱弱的矮松，我奔着踪着，跳过了那大得吓人的蚂蚁，避过了跟人打转的嗡嗡的飞虫。石级时而中断，突兀的垒石堆筑成崎岖的坡路，踩空了脚步，泥沙便簌簌地泻下。额上开始沁出汗珠，脚底也早已染满了泥土。前途却又峰回路转，一片岩石挡住了眼光。"},{"type":"paragraph","text":"路在山坡上不住地盘旋，给欲望驱使着，爬行如甲虫。纡曲的河流就像一条绿的缎带，围住了山峦的褶叠就是愤怒的波涛。我浮沉在这凝止的海里，从这个浪涛爬到那个浪涛。它们依然是那样地文风儿不动，静寂无声。我像朝圣地的香客那样充满了虔敬，但没有一个庙宇侍奉我的尊神。脚下的石级开始发烫，头顶的太阳婪婪地逼射，只恨没有一个凉亭躲闪，汗珠沿着眉毛，沿着脸颊流淌，眼睛刺得发痛，嘴里咸得发苦，我涨紧了我的嘶哑的喉咙歌唱:"},{"type":"paragraph","text":"“如一叶小舟在波涛上，"},{"type":"paragraph","text":"一只骆驼在沙漠上，"},{"type":"paragraph","text":"一只瓢虫在草叶上；"},{"type":"paragraph","text":"永远的行程停止在如荧的海上，"},{"type":"paragraph","text":"前面不时隐现着蜃楼般的希望。"},{"type":"paragraph","text":"如虹彩，如云霞，幻想的笔涂抹着，"},{"type":"paragraph","text":"一片绿洲，一个凉亭，歇脚和憩息的欲望，"},{"type":"paragraph","text":"成串的葡萄，白的，紫的"},{"type":"paragraph","text":"新鲜的荔子和龙眼，刚才摘下……”"},{"type":"paragraph","text":"有时，一块云片在天上掠过，带来了片刻的荫蔽。就在发烫的石级上坐下来，歇歇那疲倦的行脚，看看四野一方方发绿发黄的田畴，这里那里一簇簇蔚郁的树木。还看着那片手掌般的阴影慢慢地在田野里掠过。"},{"type":"paragraph","text":"远远，传来了山巅的庙宇里沉甸甸的午钟。在那金漆剥落的庙门里，有着嗑过几千几万个虔敬的头的低陷的拜垫，簷尘挂满的灰暗的长幡，以及低眉端坐的佛座前半明不暗的长明灯。那边有着两缸发黑的凉茶听任取饮，那茶味儿纵然比不上闷在酒盅般的紫砂茶壶里的铁观音，可更带着使人解渴的泥土的气息。想起了这个，望着前面在黝黑的垒石堆里冲下来的陡削的小路，重又提起了疲倦的脚步。"}]}