{"id":112615,"date":[{"year":1946,"month":9,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"1361","ytitle":"","mtitle":"美“货”与美“祸”","ftitle":"与工业化背道而驰","authors":["陶大镛"],"text":[{"type":"paragraph","text":"陶大镛"},{"type":"paragraph","text":"在内地时，从各报的经济通讯或友好的往来书札上，都异口同声地公认:今日的上海，差不多变成了“美国世界”。当初，我总觉得言过其实，有些半信半疑。最近回到上海，在这“十里洋场”里也观光了一个多月，眼所见的，耳所闻的，要是笔述下来，真可写成厚厚的一册。这里面，充满了血腥与眼泪，强暴与伪道，欺诈与毒辣。只要是一真正有良心中国人，谁都会挺胸顿足，抱头痛哭的!"},{"type":"paragraph","text":"别的不说，只来谈谈五光十色的美货。"},{"type":"paragraph","text":"美货的特点，是价廉物美。因而，人人爱用美货，家家欢迎美货。楼房里堆藏的，商店内陈列的，乃至街道旁摆设的，无一不是美货。最平常的家庭，少不了要点缀几罐克宁奶粉或几听沙丁鱼:最起码的早餐，是牛奶一杯，土司两块。到今天，上海不仅是“美国世界”，简直是一个“玻璃世界”。摩登女郎提着玻璃皮包满街跑，天一下雨，到处都颤动着轻纱似的玻璃雨衣，还有什么玻璃梳子，玻璃皮带，玻璃袜子，玻璃衣料……当然，所有这一些玻璃“品”上，都少不了要镌上U.S.A.的标记!"},{"type":"paragraph","text":"谢谢我们这一个慈悲心肠的友邦，它倒并不嫌弃我们的贫穷，始终都像很“慷慨”地把“剩余物资”运进吴淞口来。"},{"type":"paragraph","text":"就因为“剩余”奶粉的庼销上海的牛奶场都只好关门大吉。奶场工人的失业，固不足为怪；然而，最神圣的牛，也只须吃吃青草，并不要再挤牛奶了。这就是美国人的“慈悲”。"},{"type":"paragraph","text":"正因为“剩余”菸烟的输入，全国成千成万的卷烟手工业者，都呻吟在饥饿线上。上礼拜三，遇到一位进口烟商，偶谈之间，得到一个惊人的统计数字。他告诉我，现在最时髦的费律浦。马立斯香烟，每月至少要进口三万箱，每箱有一万支，共计三万万支，平均每天进口一千万支?仅只这一种烟，每月所要吞噬的外汇，就在三，四百万美金左右!如果说，“一滴汽油一滴血”，那末，我说“一支香烟一滴泪”，总没有什么过火吧?"},{"type":"paragraph","text":"这些这些，都是“剩余”物资的伟大成果!是福是祸，也不要再待我来噜囌了吧?"},{"type":"paragraph","text":"要是并不健忘的话，我们总该记得“工业日本，农业中国”这一个刺耳的口号。有人说，中国对日抗战的经济意义，就在毁灭这一个狂妄的企图，然而，赶走了一个日本，跟来的，又是谁呢?抗战胜利了，我们难道还愿永远滞留在半封建半殖民地的农业阶段吗?"},{"type":"paragraph","text":"我们不能如此，我们要工业化。但是目前的情况是与工业化，背道而驰的。要工业化，并不是让工厂关门，而是把一个个大烟囱高高地耸立起来。要工业化，就要义无反顾地叫买办资本滚蛋!要工业化，就得赶紧来肃清官僚资本。要工业化，尤其不能让富有诱惑的美货来占有每一个中国老百姓的心!有识人士，天天高喊“美军退出中国”，这诚然有利于中国的和平事业，可是，到了今天，“美货退回本国”，更同样有利于中国的建设事业。"},{"type":"paragraph","text":"当然，所谓“美货”，并不能一概而论。我们所恐惧的，是以倾销为主的奢侈品或非必需品，至于带有生产性的器材，我们仍旧万分欢迎的。我们并不希望有美国人的“消费”，我们却要学取美国人的“生产”。因为，一个不务正业的公子哥儿，虽有万贯家产，也经不起长期的挥霍。何况，今天的中国，只是一个破落的门第呢!"},{"type":"paragraph","text":"“美货”，确是美的。但，美的不一定就是好的。快不要眩于美丽，就迷了自己的心眼。否则，美“货”带给你的，将是美“祸”?"},{"type":"paragraph","text":"“天下一家”，是值得歌颂的至言，但，要是谁把中国看成一家的天下，我们将群起而攻之!"},{"type":"paragraph","text":"一九四六·九·一八前夕于虹口。"}]}