{"id":112757,"date":[{"year":1946,"month":9,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"1960","ytitle":"","mtitle":"“中国学术”季刊(创刊号)","ftitle":"中国学术工作者协会编印","authors":["日禾"],"text":[{"type":"paragraph","text":"日禾"},{"type":"paragraph","text":"新时代已显现在我们的眼前，可是，它并没有成为我们每个人民的园地；反之，我们现在还是被封建残余所绊住，要跃出这绊索而走向这可爱的园地里面，就得要我们去挣扎出来。"},{"type":"paragraph","text":"是的，新文化的创造，是能够指示我们这挣扎的路向:在这旧时代被扬弃，新时代在生长的历史过程里，学术工作者就负有为科学与真理奋斗的使命，他们告诉我们除旧布新的方法，及过去历史学上一页宝贵的纪录；这些学问，也正是我们需要明了的学识。"},{"type":"paragraph","text":"许多职业界的朋友，平时或为工作所累，并不去注意这可贵的学术知识；由此，就引起对时代之不能理解，这一点，在迎向新时代的时期里，是不能成就的。现在，我向诸位介绍这本“中国学术”季刊，在这里面，文字并不本冗长，很适宜于工余抽暇一读，几篇历史的文章也很有兴趣，而且有进步。"},{"type":"paragraph","text":"本刊的发刊词，“学术工作展望”一文，它简单地告诉我们科学的重要。的确:“民主与科学并不是对立的，科学的思维与方法，用之于实际生活的处理使成为民主。科学的基本要求是利用厚生，为人民服务。它首先承认客观世界的真实，净心地去体察，发现一切对象的性质，关系，变化及其所遵循的轨则，进而加以人力的促成，组织，淘汰，提炼，以增加人类生活的幸福，科学是始于人民终于人民的，故科学精神实质上也就是民主精神。”"},{"type":"paragraph","text":"对于科学有了这样的了解，更让学术工作者来告诉我们这成长的科学。以使我们对这“民主文化”具以深切的了解。但，学术研究是与人民生活相配合，这样才能真正的科学化，而同时这就是一切学术工作者的任务，全中国人民的任务；我们的任务是先用两只眼睛去看这正确科学的书，认识新时代的必要争斗，再而拿出我们的力量来，才可在“民主化”的园地里过着幸福快乐的生活。"},{"type":"paragraph","text":"目前，我们就该实行这个任务了。"},{"type":"paragraph","text":"关于这本刊物的内容方面，我向诸位作一简单的介绍:首先，我们费了很少的时间，看几篇学术短论，里面有马叙伦的“民主自在中国生长”，张东荪的“政治思考”，梁希的“一个学术工作者的自招”，吴晗的“论战史的编纂”，与张雪岩的“舆论与政治”。在这些短文里，说了些民主的重要，及今日这污浊世界的一小面，正待于我们将来的改革。"},{"type":"paragraph","text":"编者候外庐的“资本主义与中国民主政治”与“中山先生的哲学思想”，前者说明了资本主义的详细研究，及中山先生的主见“中国民主政治”；后者则从经验论方面考察的中山先生哲学思想。如果中山先生的主见在今日的上海等处能实施，那也是还算幸福，而且渐渐发展，使中国成更民主化，可惜中山先生死后，其学识只张了统治者的帷幕，而实际则反遗弃不用了。"},{"type":"paragraph","text":"此外，值得介绍的是:"},{"type":"paragraph","text":"翦伯赞先生的“论陈涉吴广的起义”，它说明纪元前二○九年时中国史上的一次有名的农民暴动——陈涉吴广的起义。虽然它只是像纸炮一般，轰然而灭，但这起义是中国农民第一次反专制独裁的革命起义，而且第一次粉碎专制独裁者底美梦。翦先生引了许多史实来说明这起义。"},{"type":"paragraph","text":"杨荣国的“致宋室于倾覆者王安石新法乎?”，这篇很明确地说明宋代的不隐定的统一局面，王安石所创的新法，是在当时较进步的，迁腐者就对王安石新法表示不满，王安石新法，虽并不能使当时封建社会根本变革，但在客观上，它是暴露了宋代社会的封建危机。"},{"type":"paragraph","text":"苏联费德林的“屈原的生平及其创作之研究”，它推翻胡适及廖季平的假说，而证明屈原人物的实在的创获的论断，可惜该文的第一章由戈宝权译于重庆“中原”杂志，而本刊未载，读者不得一睹全豹，是很觉遗憾的。"},{"type":"paragraph","text":"郭沫若先生在中国学术界是很有贡献的，但，谁得承认郭先生在最近或因事务的繁忙，并没有多大的进步；而使后来居上者颇多，而我们并不掩没郭先生的功迹，希望郭先生再向前而争得更进步的见解。本刊中“战时中国历史研究”一文，系去年八月三日郭在苏联莫斯科对外文化协会历史哲学组之演讲词，这文字也可作为我们简单的知道一些历史研究的外形，中国历史要从“帝王家谱”的时代进到“人民历史”的时代了。"},{"type":"paragraph","text":"除上而外，杜守素的“评冯友兰的新形上学”，何思敬的“法学之社会史的根源”，魏辛的“法国十八世纪的宪政运动”，缪若珠的“文学上独裁和民主之斗争”，罗根泽的“朱熹对于文学的批判蔡仪的‘论艺术美’，诸篇都或多或少地有一些可取之点，读后亦不无裨益之处。”"},{"type":"paragraph","text":"总之，这本刊物的内容在目前几本学术刊物中较好的一本。但在每篇文字的作者名姓上另加着都是某教授，某研究员，新进的学者毫无容身之地，或许新的年青的学者却有更较进步的论述，那么说不能在本刊中插足，这一点，希望编者改正。读者也只看内容并不看这些衔头。而希亦能刊登一些新进学人的著作。"},{"type":"paragraph","text":"这里，不再多说不需要的累言。最后的希望，是使科学能使广大的职业群也注意起来，共同培植“民主文化”，发扬科学精神；使接近新时代的乐境，我们都向它走向前去!"},{"type":"paragraph","text":"中国一向落后的科学，需要我们去努力进展，而同欧美先进诸国看齐!一九四六，九，五，"}]}