{"id":112824,"date":[{"year":1946,"month":9,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1369","ytitle":"","mtitle":"限期澈底检举汉奸","ftitle":"参议会昨激辩后通过","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日参议会大会于九时三十五分开会，到参议员九十一人，潘议长宣布继续讨论昨日大会未讨论完毕之议案，民字第十五号“拟请中央限期彻底检举清除汉奸，依法惩处，并对已被检举或已在押之汉奸，速为公开讯办审判，以张国法，而平民愤案。”此案辩论激烈，讨论计达二小时有余。"},{"type":"paragraph","text":"辩论之焦点在汉奸检举应否“限期”。何成甫根本反对说:(一)平心而论，限期两字对汉奸有利；(二)全国究竟做汉奸人少，不做汉奸的多:(三)长期检举可以使汉奸心寒，凡与敌人有往来为害人民的都是汉奸，沦陷期内有人主张秦桧铜像可以取消，民意机关不能代汉奸讲话。王立本指出:(一)有限期检举汉奸可以使人心安定，所谓不安定只是一部份汉奸，我们八年抗战吃了汉奸多少苦，汉奸不安定算什么?(二)加紧检举与限期是两回事，限期要检举不限期更要检举。贾德超反对冯有真说法:把汉奸分成军事，政治，为敌作恶的特务工作者，应该无限期检举。认为汉奸总是汉奸，不能一部份限期另一部份不限期，同时根本反对限期，认为真金不怕火烧，躭心是汉奸，钟玉良将汉奸分成三类，一类有势的人，一类有钱阔气有汽车，洋房的，第三类为穷人被逼做汉奸，他们不怕检举，监狱有饭吃，怕的是有钱汉奸怕人敲竹杠。陶百川于通过限期案时表示意见，认为检举期限刑事诉讼法上规定最长者二十年，普通刑事犯期限都需要二十年，汉奸为什么可以缩短期限，故彼反对把期限缩到太短如二月或者二年，故提请复议，然结果未获通过。"},{"type":"paragraph","text":"赞成者由潘议长昨日上午大会时倡导于先，徐永祚今日最初发言即表示赞成“限期”，冯有真于发言台上表示意见，认为限期检举汉奸并非放松汉奸，其目的在迅速惩处，并举法国惩奸为例，战后有奸伪问题者为法国及中国，法奸贝当及赖伐尔，在戴高乐返国后即被判处死刑，褚民谊已判死刑尚允许其家属四出活动，且汉奸无一不称“地下工作”者，如此下去二十年亦纠缠不清，二十年后中国已大富或者又被敌人侵入，而我们汉奸还没有审理清楚，故彼主张“限期”并严惩，王延松亦赞成限期，认为上海人心不安，限期检举，为安定人心办法之一，詹文浒提议参议会应全力检举汉奸，并建议参议会发动全市人民组织专门委员会检举汉奸，此事，作为临时动议，结果保留至下午讨论。"},{"type":"paragraph","text":"辩论良久后，潘议长说明停止讨论，提付表决，表决时，潘议长将赞成在先之意见，先提付表决，结果出席者一百二十四人中八十人赞成“限期”检举，即告通过。"},{"type":"paragraph","text":"七项检举办法"},{"type":"paragraph","text":"后讨论办法，辩论颇久，通过冯有真办法加以修正增加计下列七条，全文案由及办法如下:"},{"type":"paragraph","text":"民字第十五号决议案:案由:拟请中央限期彻底检举清除汉奸，依法惩处，并对已被检举"},{"type":"paragraph","text":"或已在押之汉奸，速为公开审判，以张国法而平民愤案。"},{"type":"paragraph","text":"办法:一，拟请中央酌定检举汉奸之限期。"},{"type":"paragraph","text":"二，拟请中央负责调查汉奸之机关，迅速公布尚待检举汉奸姓名，并将其罪行送交当地法院，以供侦审之参考。"},{"type":"paragraph","text":"三，拟请中央令饬各机关及团体，对伪组织时期内相同之机构之汉奸，负责检举并奖励人民密告。"},{"type":"paragraph","text":"四，拟请中央迅将各收复地区内在沦陷期间因负有地下工作使命，而参加伪组织人员之真名与化名于最最短期间公布之，以免汉奸于法办时往往藉口担任地下工作希图卸罪。"},{"type":"paragraph","text":"五，凡被依法检举之汉奸，有显著罪证者，如未能应传得案，政府应即下令通缉归案。"},{"type":"paragraph","text":"六，凡已被检举之汉奸应从速处理，对一般巨奸尤不宜宽纵。"},{"type":"paragraph","text":"七。凡已判决之汉奸应从速执行。"}]}