{"id":112879,"date":[{"year":1946,"month":9,"day":20}],"page":"5","source":"","region":"玉环","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"","mtitle":"玉环的“民主官司”","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"凌云"},{"type":"paragraph","text":"【玉环通讯】浙江省参议会正在杭州开会，各单位的报告业已竣事，刻正进行讨论中。浙江七十余县市，据沈主席报告，发生选举纠纷的不过三县；建德，泰顺和玉环，惟玉环情形则比较复杂严重，记者特将玉环选举纠纷经过，分行政司法两方面报等如下。"},{"type":"paragraph","text":"此次玉环参议会竞选，可分两派即党部书记长董运铎与地民毛光煕。其间曾经过几度调轻未成，四月十五日，玉环举行参议员初选，董某以环山镇区域被姚绍虞击败落选，当时省方限令各县于四月底以前成立县参议会，董以时间不及已准备放弃第二步竞选计划；讵民政厅以新选出参及赶发，乃复示玉环县政府。待各议员当选证书到县后，召开县参议会成立会，董方得有苏息机会，乃以威胁利诱之手段，向各参议员进行活动，董本人则以公职候选人资格，作省参议员之竞选。芦浦乡参议员吴起芳为骑墙份子，黄岙乡参议员朱仁旸为投机份子，董以十五票选举吴起芳朱仁旸为正副议长，作交换省参议员条件，而县长姚莲生，亦以吴起芳朱仁旸年轻识浅，可以利用，不惜倒行逆施。"},{"type":"paragraph","text":"六月初，玉环县政府奉到省厅训令，于六月二十五日召开县参议会成立会，选举正副议长，县府于六月十日发出通知，如期召开。二十三日，第八区行政督察专员余森文电派书记长董运铎为玉环县参议会成立会监选员，董亦不申请回避，利用时机，贸然接受。二十五日上午九时，参议员毛光熙等十七人先后到达用场，待至十一时许未见监选员莅临及其他议员续到，会场又无人主持，以不足法定人数(按全县参议员卅六人)相继星散。当日下午五时许，县府发出民字第二三八九号紧急通知，原文如下:“查本府原定六月二十五日召开县参议会成立会，并选举省参议员，兹以报到者仅有十六人，因省参议员监选人尚未莅临，会将宣告延。会，除呈报核示，俟奉复后，再行定期召集等情。”毛等各议员以既经呈报核示，又须定期召集，依据选举法令，最早当在三天以后，相率散归家乡，静待消息。县府竟于翌日(二十六日)不顾前令，距延会期间仅二十小时，应参议员牟诚等之请求，并得监选员董运铎之批准，召开成立会，选举吴起芳为议长朱仁旸为副议长，嗣又一手包办，于七月一日选举董运铎为省参议员，庄彪为候补省参议员，即永嘉高一分院监选人应梦胥到玉，亦成告朔饩羊，这是行政方面经过的大略情形。"},{"type":"paragraph","text":"毛光熙等十六参议员以玉环县政府与县党部显有串谋违法事实和证据，于六月廿八日投状玉环司法处，于民事方面，提起确认选举无效之诉，于刑事方面，提起串通舞弊妨害投票之诉。因被告姚莲生乃玉环县长，兼理检察职务，法应回避，玉环司法处将该案于七月三日移送永嘉高一分院，高院先将刑事告诉部份指定乐清地方法院审理，于七月十七日会开侦查庭一次，原告毛光煕等十五人到庭应讯，被告董运铎，姚莲生，吴起芳等均未到，该案后改为自诉。高院又将民事部份续移乐清地方法院，于七月廿八日传审，地院王周两推事因为姚莲生有同乡关系，声请回避，由院长郑式駺亲自开庭，原告毛光熙等十人到庭，被告仅到吴起芳一人，被告董运铎则于翌日(廿九日)要来特开一庭质讯。该案一直拖到现在，既未续传，又未判决，这是司法方面经过的大略情形。"},{"type":"paragraph","text":"由起诉到今天时间已化了将近三个月，诉讼费用耗费了不下一二百万元，但解决之期，仍是遥远得很。在行政方面，好像认为选举纠纷，应由司法机关处理，不管文电如何催促，一概置之不问。而在司法方面呢，因为该案牵涉到县长及党部书记长，且又为新任的省参议员，不免官官相护。同时原告方面法律立场又相当的站得住，顾此失彼不肯依法审判，造成拖延僵局。而选举法令又有明文规定，在选举诉讼未判决以前，其业经选出之人员为有效，因此玉环非法产生之正副议长，仍得逍遥法外，发号施令，其非法产生之下代婴孩省参议员董运铎，仍得出席省参议会，在法律上与其他参议员居于同等地位。但是在法院方面呢，早经忽视了尽先判决的选举诉讼的明文"},{"type":"paragraph","text":"这一幕“民主官司”，就官司本身说，虽然不甚重要，但就其所包吞的意义说，却不能不引起人们的注意。这官司如何了结，可以告诉我们，政府今天所高喊的民主，究竟是不是一个骗人的幌子。(九月十五日)"}]}