{"id":112881,"date":[{"year":1946,"month":9,"day":20}],"page":"5","source":"新潮社","region":"","masthead":"","special_issue":"","column":"东南西北","genre":"","count":"1697","ytitle":"","mtitle":"东南西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"镇江　修理大西路　改柏油路面"},{"type":"paragraph","text":"镇江大西路，为全邑商业中心，而路面年久失修，一遇阴雨，处处积水，顷由市政工程局，积极筹划，改建柏油路面，决于十七日开始兴工，全部工资，已商准苏宁分署，以工代赈，发给面粉云。(云，十七日)"},{"type":"paragraph","text":"苏州　清剿太湖散匪　民厅派员督导"},{"type":"paragraph","text":"苏省府为动员地方部队，以清剿太湖散匪，特由民厅派视察董达志，保安司令部亦派科员欧阳政，联袂来苏，督导清剿，十六日由本县逮县长，偕县府军事科长郭屏岩，陪往第二区木凟，第三区光福视察。"},{"type":"paragraph","text":"(萍，十七日)"},{"type":"paragraph","text":"褚凤娣惨死案　恶姑小姑判刑"},{"type":"paragraph","text":"轰动一时之武进褚凤娣惨死案，于本月十六日下午四时，由刑庭推事韩忠谟，将徐赵氏徐珍大提庭，例问年籍毕，即起立宣判，(主文)徐赵氏，徐珍大共同伤害人之身体，各处徒刑六月，如执行显有困难时，均以四百元折算一日，易科罚金。(萍，十七日)"},{"type":"paragraph","text":"积匪唐健释出后　城防部不予受理"},{"type":"paragraph","text":"本县前城防指挥部，于上月十一日在阊门外拘获之唐健(又名阿六)等，经带部讯问。后于同月十五日，有许朱氏具呈鸣冤，十六日又有赵许氏再具状检举唐之罪行。旋因此间驻军他调，前城防部所有案卷公文等，统交由伞兵总队接管时，唐健在两当局交接时，经前城防部交保释出。讵于本月十日许朱氏之婆许彭氏，在本地苏州日报登载，为亡子锡霖亡壻赵福濂等被积匪唐健谋害，敬向各界呼吁主持公道启事一则，该启事刊出后，今城防部当局，为表示立场起见，对该案将不予受理，并发表上项声明。(萍，十七日)"},{"type":"paragraph","text":"无锡　清剿太湖区股匪　无锡指挥所成立"},{"type":"paragraph","text":"首都卫戍司令部为清除太湖地区流散股匪。确保江南治安起见，经汤司令呈准军事主管当局设立无锡指挥所，由第一绥靖副司令陈大庆兼主任，处长毛森兼参谋长，并定昨日在新侨头第一绥靖司令部原址正式成立，茶点招待记者，当场发表指挥所方面就各地环境需要设立四清剿区，四联防区，四清剿区及负责者为(一)茅山区指挥官扬正荫副顾大雄(二)太湖区指挥官傅锦芳，副刘宏德，(三)苏浙皖三省边区指挥官吕师杨副吴仲湘，于树峦，(四)阳澄区指挥官马师恭，副许卖光，四联防区为(一)常，丹，扬联防区，指挥官甘炎庆，(二)锡澄联防区，指挥官孔庆桂，(三)浦东联防区，指挥官徐泉，(四)崇明联防区，指挥官郭纯一，以上清剿及联防区均直辖无锡指挥所。陈主任末谓江南匪类十月底以前可以完全肃清，太湖将建筑成未来的“世界公园”云。(衣，十七日)"},{"type":"paragraph","text":"女校长惨死疑案　开棺检验无伤痕"},{"type":"paragraph","text":"本邑自治实验乡卅三保国民学校校长温雪华，本月五日惨死于附近沈家村鱼池案，因死因不明，引起各方推测，并有人见温尸颈间留有伤痕等情。该乡乡长薛明剑即呈报地检处请求派员下乡开棺相验，前日地检处饬派姚书记官宗检验吏随同各报记者及尸属等乘轮下乡，即行开棺检验，结果温尸委系落水身死，并无伤痕，当场命尸属具结将棺领回，惟温究系自行落水，抑被人推落河中则另行查究云(衣，十七日)"},{"type":"paragraph","text":"武进　田赋征借将结束　逾期不缴将拘捕"},{"type":"paragraph","text":"本邑田赋征借处，自积极展开工作以来，乡民前往缴纳者，颇为踊跃。据该处办事人员谈，至本月底可如数结束，惟尚有少数顽户，现正饬催征警加紧催收，如再延迟，则将拘案押交，并或处以劳役云(中，十五日)"},{"type":"paragraph","text":"谢树滋罪行累累　县府函复高检处"},{"type":"paragraph","text":"本邑为特工站总务股长兼西门情报组长谢树滋，经县府获案解苏后，高检处函请调查罪行，县府现将调查所得，函复该处，其罪行不下数十起。"},{"type":"paragraph","text":"(中，十五日)"},{"type":"paragraph","text":"慈谿　东山乡惊人血案　凶手已远逸无踪"},{"type":"paragraph","text":"慈北东山乡住民翁寅楼，娶妻潘氏，夫妇感情，初尚融合，迩因家庭琐屑，时起勃谿，情感破裂。本月九日该乡举行迎神赛会，岳母沈氏因观会至壻家过宿，讵料时至深夜，夫妇忽口角起，因言语间侮辱翁某，翁竟提刀乱砍，潘氏身中十一刀，奄奄一息，岳母沈氏亦受重伤。母女狂呼求救，一时乡邻云集，翁某竟持刀由人群窜出，行至北中横岳家(约相距四五里)复将年已花甲之岳父砍毙于血泊中。待观城警局得讯，凶手已远逸无踪矣。"},{"type":"paragraph","text":"(梦，十四)"},{"type":"paragraph","text":"定海　沈埠粮食出口　小民叫苦连天"},{"type":"paragraph","text":"本县沈家门埠，连日有福建商船多艘，停泊江心，高价收买食米，每日均有三四百包下船出口，口称运往福建销售，实则一出港口，台南台北，下落不明。沈市八日上午米价每石三万八千元，下午狂跳至四万八千元，一般升斗小民，莫不叫苦连天。"},{"type":"paragraph","text":"(新潮社，十六日)"}]}