{"id":112864,"date":[{"year":1946,"month":9,"day":20}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"香港通讯","genre":"通讯","count":"1890","ytitle":"","mtitle":"禁止纱布出口内幕","ftitle":"","authors":["陈文川"],"text":[{"type":"paragraph","text":"本报特约记者　陈文川"},{"type":"paragraph","text":"中秋节过后的香港市场，最值得注意的是港政府宣布自本月十四日起禁止纱布出口。关于此事的前因后果，想必为沪上人士所关怀，因为自此消息传出后，沪市纱布价格据说曾起波动，这因为集中本港出口的纱布几百分之九十是上海货。"},{"type":"paragraph","text":"如所固知，我国政府是禁止纱布出口的，那末上海的纱布从何而来?此中公开的秘密是:“走私”。华南各港口如广州，厦门，汕头，(以广州为主)等地都是走私的跳板，上海棉纱布匹源源南运到广州等地，再由广州等地走私运来香港出口。港穗两地仅一水之隔，走私已经是一种历史的秘密。目前从穗运港的私货以纱布为大宗，自港运穗的私货则以洋货(尤其是洋烟，罐头食品，面粉，纸张，消费品和奢侈品)为多。据说从事走私勾当的大部分是拥有特权的“退伍军人”(与官僚资本有密切关系)。这种空前猖獗的走私活动，对于我国经济影响之大是不言而喻的。"},{"type":"paragraph","text":"大量上海纱布运港之后，除了供应香港一百二十万的侨胞需要之外，绝大部分运去星洲，暹罗，安南等地。自从新汇率公布之后，沪市纱布外运南洋的利润更厚，无怪沪市纱布价格狂起，迫使当局管制纱布价格，采行联合配销办法，并拟限制纱布运往华南各港口。"},{"type":"paragraph","text":"本月三日，本港工商供应处统制官汤臣氏召见本港土布织造业公会人员，着即查报各厂已织成的布匹存货，跟于廿四小时内查报完竣，当时并未说明限令查的理由，该会负责人奉命后，如期将调查结果呈报，目前各厂共有存货二十六万匹。统制官接见听取报告后，并曾当面通知该会负责人转达各布厂商:该项存货，如需出口外销，须于本月十四日以前进行，十四日以后，即禁止纱布出口。官方解释禁止出口之理由称:“最近港督接到中国政府行政院长宋子文来电，陈述中国棉纱布匹，因商人大量走私运港图利，影响中国内地纱布激涨，间接影响人民衣着缺乏以及一般物价上涨，香港本身并无棉纱供应，经港出口之纱布，均系来自中国，希望本港当局协助禁止纱布出口”云。"},{"type":"paragraph","text":"禁止纱布出口的消息传出后，本港一般外庄均忙于采办，企图于十四日以前尽量办运出口，计几天内输出布匹达二三万匹，棉纱输出亦逾千条。因为外庄抢购的关系，各类布匹价格每匹平均涨了十七，八元，纱价也起了百元(条计)。经过热烈竞购之后，到临近实施禁令之前两三日，纱布市价始复疲慢之象。"},{"type":"paragraph","text":"此间厂商对于本月十四日，本港工商供应处，在第二十七号宪报号外发表禁止各种布匹出口命令，曾引起许多揣测。若干厂商认为政府在月前颁布统制布匹命令时，曾列举在港织造的布匹，不受限制出口，而时仅一月，政府又颁令禁止“所有”布匹出口，实不解港府的统制政策何以朝令暮改。港府当局为解释此项措施起见，由港府发言人发表谈话:“政府曾发现有人从中国私运原为救济中国的棉纱来港，制造布匹转运各地。中国政府曾向本港政府呼吁，请求协助防范此项贸易，因此项贸易实有害于中国的经济，及削夺由世界所得之供应”。该发言人并指出，其他不是中国来源之布匹，仍可继续领取执照输运出口。"},{"type":"paragraph","text":"港府实施禁止“中国来源之布匹棉纱”出口后，其影响是很大的，它不仅影响港沪穗的贸易，而且使香港与南洋各地的贸易减少，即本港近百家的土布织造厂的原料供应与产品运销都受到障碍，据本港土布织造厂商公会主席马德明称:本港土布厂大小复业者已达百家左右，以目前情形而论，设若各处均无棉纱运港，则各厂最多只能开工一个月而已。连日厂商的活动，多集中于原料的来源，因当局曾表示设若日本印度方面棉纱可运港，则禁令可能解除。据悉工商供应处副处长加路荣氏曾透露，谓日本棉纱可望于十月开始运港供应。厂商为求原料获得源源供应，及织成的土布延期禁止外运，曾呈请总督代为解决困难。关于后者，统制当局业经答复:因客观条件限制，所请碍难照准；关于前者，闻当局已允予考虑，并为转呈英廷准许印度棉纱解禁，运港供应，使各布厂原料供应无虞，俾能继续生产。又最近统制官加路荣氏再度赴日，传此行与日纱运港问题有关云。"},{"type":"paragraph","text":"一周来(九月九日至十四日)的金融市场，国币现纱和期纱均属一片牛皮，整周现纱最高一五一·二五(十一日)，最低一四七·五○(九日)，期纱最高一三二·五○(九日)，最低一二八·七五(十二·十三日)。黄金因墨西哥金续有运港，市势趋淡，但对黄金现条的需要仍极殷切，故市价一时尚难暴落，一周中最高价是三五六元(九日)，最低三四一元(十四日)。美电黑市略涨，由四·七八升至四八六。美电汇上涨的原因有三:(一)盛传自港府从八月十五日起不批准墨西哥黄金入口后，商人多搜购黑市美汇，以便输入墨金图利；(二)沪市各地资金逃避来港后，一时找不到出路，遂看上美汇；(三)几天来美轮数艘抵港，商人需美金缴货款。(九月十五日自香港寄)"}]}