{"id":48195,"date":[{"year":1938,"month":12,"day":13}],"page":"4","source":"哈瓦斯社","region":"秘鲁京城,华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"美向大会宣言 实行经济合作","ftitle":"减低关税壁垒促进各国商务　泛美各国对此宣言咸表赞同","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十一日电】顷悉泛美洲大会美国代表团、当于日内向大会所属之经济委员会、提出宣言书草案、其内容乃将历届大会关于减低关税壁垒、促进南北美洲各国商务之各项决议案、重言以申之、并说明南北美洲各国商务、必须有以促进之、其言有云、关于美洲各国经济关系、须以平等待遇为基础一项原则、第六届泛美洲大会前于一九三三年开会时、原已加以确定、时至此日、此项原则之实现、益属不容或缓、要之、关于改善经济、改善社会、恢复和平与促进国际合作之方案、一日不能见诸事实、世界前途、即一日不能获有光明、“美国代表团兹就妨碍谅解与妨碍世界经济复兴之各种原因、加以考虑之后、始乃提出此项宣言书草案、全世界各国、倘能一致接受上述各项原则、必可在经济上获有无限之利益”云、一般人预料、各国代表团对于此项宣言书、大多数均可表示赞成。"},{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十一日电】泛美洲大会美国代表之一、即该国共和党要人兰登、定于明日返国、顷向哈瓦斯社访员发表谈话称、“何谓美洲各国的联带关系、余已在此间感觉之、赫尔国务卿日昨所发表之经济方案、用以促进美洲各国之商务者、定可付诸实施、而在经济政治上发生种种益处、从此巩固和平、历届大会所获成就、均在维持和平、恢复和平、并造成诚信相孚而又友好无间的空气、本届大会开会时、亦复充满此种空气、吾人务当努力调整、历届大会所获成就、并设法促进美洲各国间之商务关系、此即和平基础所在”、质言之、美国必须认识拉丁美洲各国市场之需要、并在各该国境内从事正当的商业竞争云、一般人顷就兰登此项谈话、加以评论、咸谓此乃赞成赫尔所行政策之谓、赫尔日昨所发表之演说、某某国代表虽均表示赞成、但恐美国共和党他日出而执政之后、此项政策即又完全推翻、因而不无迟疑之处、兰登爰乃辞而辟之。"},{"type":"paragraph","text":"大会目的组织和平"},{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十一日电】泛美洲大会美国首席代表赫尔国务卿、阿根廷国代表刚蒂洛外长、秘鲁国代表袭沙外长、相继发表演说之后、已将三种主要见解表而出之、即(一)南北美洲各国有在一切问题上相互合作之志愿、且有其必要、(二)各全能国所采用之方式、无论就经济观点、或就精神观点而论、例如社会种族宗教上排斥异已之举、均非南北美洲各国所能赞同、(三)南北美洲各国恐其相互团结或有涣散之势、咸皆主张利用历届大会所获成就、以为思患预防之计、至以泛美洲大会各国此次所欲成就之事而论、计有两项、一即组织和平、一即实施自由经济主义是也。"},{"type":"paragraph","text":"美洲国联恐难实现"},{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十一日电】第六届泛美洲大会前于一九三三年在乌拉圭国京城开会时、哥伦比亚与圣多明果两国、曾提出建议案、主张组织美洲国联会、美洲国际法庭、但第六第七两届大会、均未予以通过、迨至本届大会在此间开会之后、圣多明果国代表团、又于昨日提出此项建议案、大抵大会仍当予以否决、缘美国既不愿参加此类组织、南美洲各国、大多数又复向日内瓦之国联会表示忠诚、其对于任何行动、凡足以使人相信美洲各国欲与欧洲相暌离者、亦皆加以反对故也虽然、圣多明果国所提出之建议案、仍具有重大意义、其故有三、(一)此乃综合各方所提关于树立美洲和平组织各项法理基略之方案而成、(二)此乃系接受国际法庭制度、并承认与日内瓦之国联会合作之谓、(三)此项计划实现之后、侵因国之定义、当可因之确定、质言之即任何国凡用海陆空军侵略其他一国之海陆空三方面界线、或出以片面的非法的干涉行动、而拒不接受合法的仲裁者、即以侵略国论是也"},{"type":"paragraph","text":"取缔外国在美活动"},{"type":"paragraph","text":"【哈瓦斯社华盛顿十一日电)泛美洲民治保障会议、顷在此间开会、主席阿根廷国埃弗隆教授、当即发表演说、说明各全能国家特务人员、在拉丁美洲各国活动情形、旋即通过决议案多件、其一主张会同拥护民治各项团体、加入泛美洲民治联合会、其一谴责各全能国家“离间与控制”拉丁美洲各国政府人民之企图、并主张美国应与拉丁美洲各国民治派互相合作。"}]}