{"id":48293,"date":[{"year":1938,"month":12,"day":13}],"page":"11","source":"","region":"","masthead":"","special_issue":"读者园地","column":"读者顾问","genre":"","count":"1562","ytitle":"","mtitle":"读者顾问","ftitle":"","authors":["雨君"],"text":[{"type":"paragraph","text":"雨君主答"},{"type":"paragraph","text":"问读书"},{"type":"paragraph","text":"雨君先生:"},{"type":"paragraph","text":"我对您这称呼，虽然极平常，但我的内心，是极诚的存着以“师礼相事”的心，因为我极愿意得到一位能指教我的先生。"},{"type":"paragraph","text":"先生是青年的南针，也正是我们这班同命运的人——失学者——的导师，如先生认为“孺子可教”的话，就请您认我是您的一个学生吧!"},{"type":"paragraph","text":"我很早便遭遇到失学，原因，无非为了生活的驱使，自从十三岁离开了高小，便踏进社会之门，到如今已是九年了。虽然生活的鞭子把我的躯壳从学校里赶出来，可是我的求知欲仍然倔强的在抵抗着。"},{"type":"paragraph","text":"但自修终敌不过面授，因此，进步很慢，而且暗中摸索，亦颇困苦，现在，有关于自修上的几件事，想请先生指示:"},{"type":"paragraph","text":"(一)古文我曾读过数十篇，现在仍欲继续深求，请示我一种最适宜于自修的国文读本，“国文讲座”，先生以为如何?"},{"type":"paragraph","text":"(二)信老是写不好，普通的一些尺牍，嫌其太俗不过，请示我一种最好的尺牍范本。"},{"type":"paragraph","text":"(三)思想没有一定的倾向，因为头脑的简单，我要灌输一些新的，合乎时代的思想，请问要看一些什么书?"},{"type":"paragraph","text":"(四)补习日文与英文，比较那种有用?"},{"type":"paragraph","text":"以上四项问题，务请先生以先生自己的“见地”，指示一下，比我没有“见地”的“见地”，总要好得多。"},{"type":"paragraph","text":"又信头上的请求，务请先生接受这真诚的敬意，不但我以后在学问上，可以得到指教，就是在精神上，也得着安慰不少!这完全是内心渴望的诚笃的表示，尚祈先生勿疑我是个精神患安!即祝撰安(尚未得你认许的学生严肃)"},{"type":"paragraph","text":"雨君答:"},{"type":"paragraph","text":"我每次遇到遭遇不佳而欲奋发有为的青年，常常愿以至诚鼓励其积极向上，事在人为，只要有决心，终有成功的一天。古今中外的伟大人物，都是出身清寒，自幼即与环境斗争，而致成功的。"},{"type":"paragraph","text":"严肃君有向学，我除了表示万分同情外，并将所问的几点，回答如下:"},{"type":"paragraph","text":"关于(一)与(二)两点，要求国文的进步，并不一定要读古文，更不必一定要看“国文讲座”，读国文的最后目的，在能以其自己的思想，很清楚的表达出来。我始终认为，求国文的进步!只有两种办法，一是多读，不分文言与白话，要多看多读，好的要细嚼，日积月累之后，自然会有进步:二是多写，最好能记日记，心中想到什么，就写出什么，文字力求朴实，长久之后，文字自然会流畅。写信更无问题了，所以不要看什么尺牍。至于第三点，我劝你天天看报，报纸是一部活的百科全书，天天在变，能给你无限新的知识。"},{"type":"paragraph","text":"最后一点，我劝你读英文，或许是我的偏见，日本在科学界学术上，虽比中国为进步，但终究比不上欧美各国，而且在实际生活上，英文的用处很大。"},{"type":"paragraph","text":"“鲁迅风”"},{"type":"paragraph","text":"雨君先生:"},{"type":"paragraph","text":"我是一个爱好文艺的青年，每天各报的副刊，是我必读的东西，尤其是贵报的“世纪风”，我知道这些作者，都是当代的作家，但是常看到许多争论的文章，因此发生了一个问题，在举国一致抗战的情形下，是否容许意见纷歧，自己内閧，使仇者称快呢?例如最近争论不已的“鲁迅风”问题，既然大家崇拜中国现代唯一伟大的文艺作家，为什么还会发生这个问题呢?关于这一层，务请先生详细答覆我，相信心中存有这个问题的，在读者之中决不是我一个人。(从略)匆此祝好!幼青"},{"type":"paragraph","text":"雨君答"},{"type":"paragraph","text":"关于“鲁迅风”的争论，已经结束了。听说文艺界为了这个问题，曾开过一次“鲁迅风座谈会”大体上，现在已无问题了。"},{"type":"paragraph","text":"至于我对这个问题的意见是如下的；在统一抗战的阵线下，如有意见上的不同，是值得辩论的，但在每一个人的心中决不可稍存意气，尤其不应该以个人之间的关系，借题发挥，形成重大的争论，不但浪费纸墨，牺牲报纸宝贵的地位，而且也耽误了读者的光阴，我是始终反对的。"},{"type":"paragraph","text":"我虽不在文艺界中，对于这件事的始末不甚清楚；但我敢说这种争论完全无谓，不过是几个私人之间的意气之争论而已，在文艺上学术上绝少价值。我除了答覆幼青君的问题外，并希望留在孤岛上的文艺作家，都能摒弃前嫌，精诚团结，在抗战第一的旗帜之下，站在文艺作者的岗位上，提起笔来，执行其光荣的任务，唤醒一般醉生梦死的人们，共同踏上抗战的坦途。"}]}