{"id":48350,"date":[{"year":1938,"month":12,"day":14}],"page":"4","source":"路透社,哈瓦斯社","region":"伦敦,巴黎,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"1960","ytitle":"","mtitle":"张伯伦将发表言论 宣布英国外交政策","ftitle":"明年一月偕外相赴义聘问　地中海舰队同时举行演习","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦十三日电】政治观察家对于首相张伯伦今日所将发表之言论、将予以极大之注意、据路透社外交记者之意见、首相关于英国外交政策、定将作重要之宣布、定今夜九时四十分(伦敦时间)开始发言、约历四十分钟之久、其词将以无线电播送英帝国各处、而转播至美国与义国、张伯伦行将作罗马之游、故今晚言论、大堪注意、在过去数日内、英国著名政论家数人、皆发议论、其意旨与上周杪商相史丹莱所发者相同、即让步必须相互、否则国际难获绥靖是也。"},{"type":"paragraph","text":"【路透社伦敦十三日电】首相张伯伦昨在下院答议员之问话谓、渠往游罗马之本意、在获有与义相墨索里尼亲自接触之机会、苟在罗马时成立关于苏彝士运河或西班牙战事等之任何协定、则定将提交下院讨论之云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】伦敦外国新闻记者协会成立以还、明日适值五十周年纪念、即当宴请英国政府各阁员与外交团人员、张伯伦首相并当发表演说、用无线电播送主要各国其内容乃再度声明英国决心推行绥靖政策、甚望各全能国有所表示、以证明其诚意、而有以酬答英国之善良意愿、关于犹太难民问题、英国政府亦当努力予以解决、要之推广国际贸易、恢复经济繁荣、乃系绥靖世界时局之唯一条件云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十三日电】张伯伦首相哈里法克斯外相、定于来年一月间聘问义大利、英国地中海舰队亦定于同一时期在直布罗陀港集中、俾克于二月十七日至三月十日之间、在大西洋游弋、然后在地中海西部中部举行春季演习、此间政界人士顷加以评论云、两年以来、英国海军舰队因西班牙国发生内战之故、恒在直布陀罗港西部海面举行演习、以免与西国国民军发生纠纷、直至此际、始乃决定在地中海西部中部举行演习、足见英国方面不复有所顾忌、此在负责人士则谓、来年一月、张伯伦首相聘问罗马时、英国海军舰队即在直布罗陀港集中海军、此虽巧合之事、但义法两国关系趋于紧张之后、张伯伦首相与义国首相墨索里尼进行谈话时、自可以此为之后盾云。"},{"type":"paragraph","text":"法若受义攻击英难袖手旁观"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】下议院本日午后开会时、反对派工党议员摩根、曾提出询问云、英国有否成立何种协定、规定须在义法两国开战时、援助法国、张伯伦首相当即答称、“吾国与法国所成立之各项条约、均无此种特殊的规定”、摩根乃又表示不满之意云、“首相来年一月间前往罗马时、是否可以任便牺牲法国利益、以裨于本国利益”、保守党议员多人闻言、均表示反对之意、工党各议员则赞成此言。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】下议院本日午后开会时、议员数人曾就法德两国与法义两国相互关系提出询问、均由张伯伦首相加以答复、关于法德两国新近所发表之和平宣言一层有云、“此项宣言之成立、英国政府甚所欢迎、上月二十四日法国政府通知宣言内容时、即曾以此意告之”、关于义国觊觎法国领土一事、则谓英国政府当局与法国政府保持接触。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十二日电】英国首相张伯伦、在下议院所发表之宣言、项由法国负责人士加以评论云、法国若果受义大利国之攻击、英国并无援助法国之义务、虽系实在情形、但英国未必袖手旁观、则以法国领土完整、英国向所关切、此于本年九月间捷克问题紧张时、可以觇之云。"},{"type":"paragraph","text":"英国负责人士解释首相宣言"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】张伯伦首相顷在下议院发表宣言后、各晚报均用大字标题加以登载、负责人士则谓、首相所述仅系法理的观点、英国切实态度如何、未可根据此项宣言、而遽即下一定评、外间发生震惊、乃因误解所致、实则义国若果向法国进攻、英国态度未必以法理条文为根据、而当以英法两国事实上同盟条约为根据、至以义法两国陆军相对的力量而论、法国无须向英国乞援、特德国若果出兵援助义国、则英国即当根据其与法国所成立之协定、而予法国以助力云。"},{"type":"paragraph","text":"【路透社伦敦十二日电】首相张伯伦、昨在下院言及立陶宛与米美尔局势谓、现有理由可信、在米美尔议会昨日选举之后、该会议多数党、将向立陶宛政府提出与米美尔宪法不相适合之要求、英政府为米美尔公约签字国之一、不能忽视此种可能性、英政府鉴于德政府在此事中所能运用之特殊势力、已训令驻德代办会同驻德法大使、表示德政府可运用其势力、以尊重米美尔宪法之希望云。"},{"type":"paragraph","text":"柏林人士声称德无意米美尔"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】此间消息灵通人士顷宣称、德国此际并无兼并米美尔自治区域之意、但他日情势顺适时、或当考虑及之、亦未可必、盖希特勒元首前于九月杪宣布德国收回苏台德区域之后、其在欧洲方面、即无他种领土要求、言犹在耳、兹若兼并米美尔区域、自必在国外引起恶劣印象、除此而外、尚有他种原因在焉、德国兼并米美尔区域之后、米美尔港无复立陶宛国内地为之尾闾、当由德国在金融上予以援助、一也、立陶宛国将因而与波兰国相接近、二也、职是之故、德国对于立陶宛国宜扩展政治经济势力、并与该国成立谅解、俾于德波两国关系趋于恶劣之时、引为奥援较为得计云。"}]}