{"id":48463,"date":[{"year":1938,"month":12,"day":14}],"page":"12","source":"苏联消息报","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"木刻","count":"2498","ytitle":"","mtitle":"托尔斯泰与祖国【下】","ftitle":"","authors":["古志依","白芒"],"text":[{"type":"paragraph","text":"苏联古志依著"},{"type":"paragraph","text":"白芒译"},{"type":"paragraph","text":"托尔斯泰用最艺术的手法来描写娜塔沙·罗托瓦，就是以后碧尔的妻子以示别于“战争与和平”中的其它女性群像。在世界文艺女性群像陈列馆中，这是一位最显明和动人的。在她的全貌中有那种内部的美丽和斯文，真正人类的激愤和热烈的直接性以及情感的力量，使我们不期然地忽略去由她社会生活的局限性所制约的性情的那些特点，使我们爱她本性的不平凡，乐其所乐而悲其所悲。无怪在这部小说中随便怎样与她接触的人——从安特列波尔康斯基和碧尔碧滋豪夫直至志尼索夫及老妇雅豪洛锡莫瓦都忧她。"},{"type":"paragraph","text":"在“战争与和平”的艺术群像中不管主要或次要的，吸引我们的不仅是托尔斯泰之深入人类的本性和历史的生活，不仅是特殊有力的写实主义，而且也是他对给侵犯其祖国和其财富的敌人以歼灭抵抗的人民力量之深刻的信赖以及那种违反托尔斯泰主观观点而受环境和时代制约的生活之确信和乐观的力量给我们以非常的感染。托尔斯泰促醒我们最佳的人类的情感，这也如普式庚，莎士比亚及其它人类的天才们所创造的一样。"},{"type":"paragraph","text":"托尔斯泰的“战争与和平”这一部小说是在其创造和生活力十分繁荣的时期写成的，它反映出生活自信之完整，也是这一点可以解析它的不坠的力量和不可踰越的艺术价值。"},{"type":"paragraph","text":"托尔斯泰在“战争与和平”中所暴露出那种爱国主义的情感和对他自己民族的骄矜以及热烈地参加它的成功和失败，这是托尔斯泰全部生涯中所具有的特质，当他童年时，那个时候他自己亲身加入祖国勇敢的拥护者之行列，当他老年时，那个时候他把爱国主义的一切表现作一种理论的探讨，根据他的意见，此种情感是与大俄罗人的爱的理想相矛盾的。"},{"type":"paragraph","text":"托尔斯泰对参加保卫舍瓦斯托波尔以及屡次受着歼灭危险的被包围的俄国军队之英勇的行为曾予以极大的激励并很确信地说到俄国人民的精神力量。"},{"type":"paragraph","text":"一八五四年十一月二十九日，他写给自己兄弟舍尔寄·尼卡拉伊维切的信中说:“一连海员为着要调动他们离开三十天内逗留在轰炸中的炮台!几乎骚动起来。士兵们取去炸弹的空筒。妇人们盛水给稜堡的士兵。许多妇人被敌击毙和负伤。在某一团中有一百六十人因受伤没有退出战线。怪时代!”他继续说到俄国人以优越的力量来打击敌人。他补充说着:“只有我们的军队才能在此种条件下坚持和取胜”(我相信他们还能胜利)。更早一点，就是一八五四年十一月二日，托尔斯泰在自己的日记中说:“俄国人民伟大的精神力量。在此刻对俄国困难的日子，许多政治真理都明白地显露出来并且唤起了。对祖国热烈爱护的情感，唤醒和诊治不幸的俄罗斯的情感，在这里长远地遗留其痕迹。那些现时牺牲性命的人，将成为俄国的真正公民，并且将不忘其自己的牺牲。他们将以很大的坚定和骄矜来参加社会的事业，而由战争所鼓起的热诚永远留着他们自我牺牲的精神和高尚的品格”。经过几个月之后，就是在一八五五年三月一日，托尔斯泰说到俄国社会，应当实现的那些巨大的任务时，在日记中曾经这样写着:“应当劳苦去参加俄国生命中这些重要的日子”。"},{"type":"paragraph","text":"一八五五年七月三日，托尔斯泰写给他兄弟的一封信中说到从岂辛尼夫移到克琳姆“首先是爱国主义”，这一点是他当时特别把握得紧的。"},{"type":"paragraph","text":"“舍瓦斯托波尔的逸话”是托尔斯泰艺术地反映这个地方被包围的事件之优秀的作品。在托尔斯泰的前一辈文艺家当中，大部份把战争当做军旗招展，军乐悠扬，并随着表现英勇检阅的粉饰的插话去描写，而在“舍瓦斯托波尔的逸话”中，托尔斯泰第一次在俄国给战争以公正的描绘，同时表现人类的伟大和渺小，以后在“战争与和平”中他示出战争的内幕，这里除阐述高度挨苦，受难，自我牺牲和大公无私的典型人物之外，还暴露军官阶级野心的，依赖性的，不热胀的小人。托尔斯泰对战争外表的，显明方面则片段地暴露军队和伤兵医院中因受伤和残废难熬痛苦而死去的人之悲惨。关于英雄主义的概念本身，托尔斯泰计在这里是加以过高的估。它也摆脱文艺著作中很常见的夸张条约的特点。"},{"type":"paragraph","text":"“舍瓦斯托波尔的逸话”，这是俄国人民英勇的真正赞扬。在“舍瓦斯托波尔的十二月”一章中，托尔斯泰除说到舍瓦斯波尔保卫者精神的高尚，对祖国爱恋的情感是蕴藏于每一俄国人民精神的深处之外，写道:“你明白，现时你所看到的人物，那些英雄们在困难的时期并不堕落，而且提起精神不是为城市而是为祖国准备牺牲。曾以俄国人民为主角的舍瓦斯托波尔的史诗，它的伟大的遗迹将永远留在俄国”。"},{"type":"paragraph","text":"大家都知道托尔斯泰一八七七年所写“安娜·卡林宁娜”之第八章，对因一八七六年开始的塞尔勃—绰尔脑高尔—土耳其战争时俄国人中发生的一种有利于塞尔勃人的自由运动处否定的态度。因此刊登“安娜·卡林宁娜”的“俄国导报”总编辑卡提考夫拒绝他自己的杂志上续载这部小说的结论一部份。但对事变之否定或者最少是冷淡的态度，事情上限于俄国人有利斯洛文人的自由运动，当一八七七年俄土战争爆发时，托尔斯泰愤慨极了。同年四月托尔斯泰写给他自己的伯母的一封信上说:“塞尔勃人的疯狂对我是很少兴趣的，我之对它的冷淡也如现在真正的战争对我很多兴趣一样，并且这个战争有力地触动我了。”"},{"type":"paragraph","text":"日俄事变时，托尔斯泰在自己学说的计划中一方面想对恶和暴的不抵抗，另一方面他深刻地愤恨莎俄制度的政策和实践，使成千成万俄国人的生命牺牲于这次的战争里。同时他理智地否定爱国主义，但在他的情感中不能克服它。“旅顺口的失陷，他在一九○四年十二月三十一日的日记中说，使其悲痛。这是爱国主义。我是在那里教养起来的，我之不能摆脱它也如我之不能摆脱，个人和家庭的利己主义一样，我甚至于不能摆脱贵族的爱国主义一样。”"},{"type":"paragraph","text":"这是托尔斯泰的观点和他的本性中的许多矛盾之一，三十年前列宁写的“托尔斯泰是俄国革命的镜子”一文，对这一点有极深刻的揭发。高尔基在名作回忆录中关于托尔斯泰的这些矛盾也有极佳的提示。但矛盾性的认识在于托尔斯泰写的是什末，教人的又是什末，这一切都没有阻碍列宁与高尔基的谈话中论及托尔斯泰时所说的话；“什末样的一块柱石?怎样的一个伟人!这是艺人之父，大艺术家……”。以后列宁向高尔基提出一个问题:“在欧洲可以把谁与他列在一道?”列宁自己立刻就回答:“没有一个人。”(译自苏联消息报)"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\12\\38ce120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>凡尔乌司基</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>托尔斯泰的“动物故事”插图"},{"type":"paragraph","text":"【木刻】凡尔乌司基作</FONT>"}]}