{"id":48524,"date":[{"year":1938,"month":12,"day":15}],"page":"4","source":"路透社,哈瓦斯社","region":"伦敦,巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"2356","ytitle":"张伯伦发表重要演说","mtitle":"阐明英国外交政策","ftitle":"一面努力设法销灭战争原因　另则埋头增强国防必要准备　英法利益相同益密切","authors":[],"text":[{"type":"paragraph","text":"【路透社伦敦十四日电】伦敦外籍新闻记者联合会、昨晚举行宴会、英阁员及各国大使公使多与会、英相张伯伦即席演说阐发其就职以来英政府之目的与行为、而对于英政府外交政策言之尤详、谓其目的始终一贯、世人现可行之途径有二、一为决定认战事为不可避免、而以全国力量准备战事、一为一方面始终不懈的努力以销灭战争可能之原因、而试行接洽与讨论方法、一方面进行为恢复国防力所必要之军备、上述两途渠择其后者、前者至为可怖、在新式战术中、最大牺牲厥为平民、渠见若干批评政府者、似抱悲观、渠深以为异、彼等何尝不以迫望和平为言但如果欲和平也、则当寻觅和平而鼓励之云、张伯伦继述过去一年中、英国对南爱义德美诸国缔结之协定、与法德协定、后言及英国军事上准备、谓凡此准备绝无英国具有战心之表示、惟英国不得不补充其防务中之缺陷、英国不独对国内人民且对英帝国内人民及与国亦皆负有义务、英国之准备现已进行至不妨确称可履行其义务之程度、但各国之愿欣然加入国际军缩者、莫英国若、渠积一生经验而知导成支配世界的欲念之野心、终属无益、历史昭示、凡支配世界之尝试、决不能久享其成、亦决不能增进其国家之幸福、各国人民皆有其国家思想、此种情感、目前愈增浓厚、故支配地国之企图、既属困难且亦危险云、张伯伦谓渠应付世界各独裁家、较诸应付无名的权力即所谓报纸者、尤无所惧、当世界大事接踵而来、一幕甫闭、一幕又开、变化迅速、难以就其适当现相详加察视之时、人之记忆力殆不甚长、渠在过去十八个月内所遭遇之种种艰辛情形、渠不信过去百年中任何英相有遭遇艰苦较此为甚者、任何人处渠地位、为环境所驱迫、不得不从黑暗与危险之途中继续迈步者、欲求免于訾议、则似希望太奢、渠之目标不仅为和平、且为和平可维持之信任、渠非谓达此目标易如反掌、而无阻碍、其实渠已备尝阻碍有出其意外者、惟渠终不气馁、亦不中止、渠居此职一日、则一日不放弃尝试渠与外相哈立法克斯行将往游罗马、而与义政府总揆及其阁员讨论共同利害之事件、至于此项谈话中孰得孰失之猜测、则非渠此行中所置念者、渠与哈立法克斯希望获遇一种空气、而在空气中可以双方思想之亲自交换、明白了解彼此之意见、并可以更大的相互信任之成立、进行趋向一般的安全之合作云。"},{"type":"paragraph","text":"英首相在下院论及法义关系"},{"type":"paragraph","text":"【哈瓦斯社伦敦十四日电】下议院本日午后开会时、张伯伦首相曾就义国觊覦法国领土事、发表宣言称、“英义两国协定、(本年四月十六日所成立)附件载有尊重地中海现状一项约束、英国政府之意、此项约束显然适用于北非洲法属都尼斯地方、无论何项举动、凡与此项约束相违反者、均可使英国政府大为不安、某某议员甚至谓都尼斯地方或由他国加以攻击、此层未便加以拟议”。"},{"type":"paragraph","text":"努力扩充军备宁愿备而不用"},{"type":"paragraph","text":"张伯伦言及军备程序谓、此种程序原拟在五年内实现、今三年已过去矣、政府自始即已声明此乃有伸缩性者、必随环境之变迁加以修正、以事实言、此程序在时间与范围两方面已有变更、现已加速且亦扩大、故对于实业劳工纳税人与个人之努力有甚大之要求、乃国人不以此要求为憾、且有准备于需要时作更大的努力之表示、此可认为英国人民皆有战心之证乎、绝不如是、英国人民之希望、为备而不用耳、英国军备诚然不拟用于侵略之途、然英国既熟闻他人利用武力之说、复目睹他国厚集武力而不响应军缩建议之事实、英国又安得不采行各种必要方法、以补充其国防中所或有之任何缺陷乎、渠虽希望英国时常准备以适合情理之精神、讨论或有之任何枉曲或不公道事、惟英国所准备听受者为事理而非武力、幸福部份固系于人类之物质状况、与其控制愉快程度之能力、但系于人类之精神状况者则尤甚、所谓精神状况何、则恐惧心之消灭与和平心之具有是也、此种状况有非物质愉快所能餍满者、今日世界之惶然不宁者、厥为此种和平之缺乏、致使世人不能用物质之利、以致人类所应有之进步云。"},{"type":"paragraph","text":"由于利益相同与美法极密切"},{"type":"paragraph","text":"张伯伦末谓、昔者英国曾与美国交战矣、但在今日英美冲突已越出可能性之外、英国又曾与法国戎兵相见矣、但在今日、英法战争亦犹英美冲突之不致重演、英法关系、筑于相同的利益之上、故其关系之密切、有非仅仅法律上义务所能拘束者、如英国果已收减少可能的战争范围之效、则有何理由、英国不应继续努力、以期获取一般的安全观念、庶各国可弃其战具向专力于人类福利乎、前途阻力固大、而使人沮丧之处固亦不免、但渠信苟志向不移、毅力不挠、信任不减、则终可达其目鹄、尚望代表各国之听众、了解全体目的、应为由屏绝猜忌而起之幸福、世人应审慎、勿因任何国家之制度不同而遽与之隔绝、盖后不同的制度、将来或将经过变更而使之异于今也。"},{"type":"paragraph","text":"法闻英相演说对英猜疑尽释"},{"type":"paragraph","text":"【哈瓦斯社巴黎十三日电】英国首相张伯伦本日在伦敦外国新闻记者协会宴会席上发表演说时、曾竭力阐明英法两国和睦谊、并谓双方利益相同、乃能在地中海上保持密切关系、法国负责人士闻悉之余、咸皆表示满意、并谓义国各报曾将张伯伦首相昨日在下议院所发表之演词、加以曲解、谓系“对于法国之一种警告”、张伯伦首相本日之演词、已足纠正之。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十四日电】英国首相张伯伦昨在外国新闻记者协会席次所发表之演说、此间各报一致加以好评、小巴黎人报载称、张伯伦首相前日在下议院发表演说时曾云法义两国若果开战、英国在法理上并无援助法国之义务、外界不无曲解之处、张伯伦首相兹乃以英法两国利害相同“语科正之”、报载称张伯伦首相英法两国睦谊时、在座之人切皆报以热烈掌声、至数分钟之久、巴黎回声报与日报均谓、“英法两国轴心之价值、实在德义两国轴心之上、洵属幸事、”时代报亦表示赞可之意、但又谓“张伯伦首相视其在外交上所获成就为一种大胜利、实非吾人所能苟同、”秩序报载称“承认英法两国保有共同利益、犹嫌未尽、必须有以维护之”。"}]}