{"id":48759,"date":[{"year":1938,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1835","ytitle":"浦东展开血战","mtitle":"日军曾六路犯南汇","ftitle":"游击队四散埋伏日无法施展　浦江交通一度断绝昨渐恢复　华泾镇日军被截击狼狈逃散","authors":[],"text":[{"type":"paragraph","text":"前日上海虹口及南市、并浦东南码头·周浦高庙等处之日军、分水陆两道、计六路进兵攻击南汇县、全数在三千名左右、尤以上川路尽头祝家桥等处、日军结集一千馀名之多、目的在会师南汇、其路径一路由白莲泾向下沙新场等地、攻南汇、一路由张江栅横沔、直往南邑、一路由上川路祝家桥攻南汇、一路由周浦进兵、期将奉南川三县、扫荡一清、担任此项向导者、为徐鸿发之伪部、系因惨杀同胞有功、膺封伪三县剿匪司令、但额只一百五十人、而日方不敢给枪、每一伪军、日饷五角、且须有工作始发、故本月十三日、日军三百名、第一批由白莲泾入内、一部份伪军、先行报信游击队、并窃取机关枪逃走反正、当时日军为张妙根秦兴炎联合部队迎击、日军死伤大半、于是十四日封锁浦江。"},{"type":"paragraph","text":"六路进兵"},{"type":"paragraph","text":"但游击队早已化整为零、无处搜寻、惟在上川路龚家路口、与张惠芳都、曾发生遭遇战、张部於完成任务后、亦安然退去、故日军经川沙而达祝家桥、中间在邓家码头唐曜馀之川沙县长、一度抵抗后、退入南邑、现在祝家桥、由于陶生部李文元等、竭力抵抗。"},{"type":"paragraph","text":"展开血战"},{"type":"paragraph","text":"迄晚未止、惟日军因徐鸿发之引导、已由塘墓桥、向横沔冲过奚庚辛之部队、而捬南邑、并由周浦直攻南城、是以城郊已起激战、于陶生督率大队长严增谷守信等、正在竭力抵抗、南川两县文官、已均暂移城外、一面于陶生已向丁锡山李志明范根才等乞援、派队作包围势、其他张秦等部队、当时化整为零后、现反潜往日军最后方集中、以断归路、此次战事、游击队早得消息、知全沪三四千日兵、将来拚死、故一律"},{"type":"paragraph","text":"化整为零"},{"type":"paragraph","text":"四散埋伏、向日军忽为集合袭击、化为解散而去、以困日军、是以游击队并无死伤者、是以众料因无极度阵地战、故一星期间、可以结束、今日且已开放一部交通、故又命徐鸿发组织暗杀团、专以谋刺游击队领袖、即上海亦派往不少、又昨日因浦东特别戒严、水道交通、已经断绝、即浦东大道、亦宣告戒严、有南码头小工八人、因行走于路上、竟被"},{"type":"paragraph","text":"目为嫌疑"},{"type":"paragraph","text":"捕押日宪兵队、虽有铺保尚未释放云、浦东区近来谣言甚炽、形势突转紧张、浦江东西交通、十四日完全封锁、各界对浦东情形甚为注意、十五日晨情形稍见松弛、浦江交通、已告恢复、记者会赴北京路外滩码头视察、见高庙高桥东沟三渡口、已有轮渡恢复开航、往来渡客甚众、据由浦东来租界渡客称。"},{"type":"paragraph","text":"沿浦一带"},{"type":"paragraph","text":"情形、尚称安谧、惟各渡口戒备甚严、往来渡客、均须严格检查、至于浦南情形、因散布在该处之游击部队、甚为活跃、致甫于最近恢复、由租界至浦南得胜港、杨思桥、闸港、庙港、芦滩庙、王家渡、关港等处渡轮、因各渡口均告封锁、渡轮已完全影响停顿、往来"},{"type":"paragraph","text":"均告不通"},{"type":"paragraph","text":"并据内河航业界消息、得胜港渡口十五日晨、有小型日舰一艘、停泊该处一带、戒备甚严、是以南黄浦面南码头、周家渡、董家渡、白莲泾、六里桥各渡口、因该处情形混乱、各渡口于十四日被封锁、渡轮停顿后、截止十五日晨、迄未开放、有一部份渡客、乘帆船前往、均被阻退回、南市大码头至南码头对江渡、亦已停渡、未能恢复、被阻渡客甚众、由租界至吴淞·周家渡蕴藻浜等处、渡轮停顿后、往来者、仍可由浦东高庙乘对江渡船前往、该区情形、因连日盛传游击队将潜入活动。"},{"type":"paragraph","text":"已转紧张"},{"type":"paragraph","text":"日军连日在该区大举搜查居户、对江交通已实施封锁、禁止行人往来、故十五日晨、前往吴淞渡客、被阻退回者甚众云、又昨日中午南汇第四区之张江栅镇附近民房、先被日军纵火焚烧、霎时浓烟蔽天、因张江栅距沪仅二十余里、故立于租界若干摩天高楼上、向东南方面、均能望见浓烟一股、直冲云宵、该处乡民、因日军突如其来、争先逃命、致死于日军枪弹刺刀下者、颇不乏人。"},{"type":"paragraph","text":"火势延烧"},{"type":"paragraph","text":"至昨晚、尚未熄灭、又昨日午后二时、浦南鲁家汇(在闸港之东十哩属南汇第六区、适在奉贤交界处)亦被闸港日军冲至镇上、纵火焚烧、因该处系一热闹市镇、有市房住房二三百间、霎时烈焰四起、鲁汇全镇。"},{"type":"paragraph","text":"顿成火狱"},{"type":"paragraph","text":"火处闻较张江栅尤烈、该地距沪约五十里、故烟幕已不能望见、损害情形、一时亦难以查明、今晨南汇方面避难来沪之乡民、如潮涌至、据谈彼等于晚间奔走一夜、绕道高庙来沪、途中所闻枪炮声、彻夜不绝、惟交战地点、因彼等已离开家乡、不能细道其详云、又讯、浦西华泾镇、前日上午十时许、突有沪闵路开到日兵二卡车、人数约五十馀名、向镇上居民"},{"type":"paragraph","text":"挨户搜查"},{"type":"paragraph","text":"结果一无所获、至下午二时许、始向关港方面而去、行至王家桥地方、突遇驻扎该处之忠义救国军某队、出而截击、一时枪声大作、弹如雨下、历半小时、日军不支、向原路而退、是役毙日兵四名、伤数人、华方亦有数人挂彩云。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\12\\38cg071201.JPG\">"}]}