{"id":48807,"date":[{"year":1938,"month":12,"day":16}],"page":"11","source":"","region":"","masthead":"","special_issue":"读者园地","column":"职业生活","genre":"","count":"2019","ytitle":"","mtitle":"舍监的经历","ftitle":"","authors":["谭冠翰"],"text":[{"type":"paragraph","text":"谭冠翰"},{"type":"paragraph","text":"教育儿童实在就是要他为自己预备一个正常满足的生活，竭力去谋人类的改进，而帮助种族的进步。如果把儿童摈列圈子外，至少是教育者一时情感的冲动。小宝贝在家里背着人拿了妈妈的香粉胭脂涂在脸上，学着妈妈骂她的话骂妈妈，妈妈打她她打妈妈，可是妈妈没有驱逐她，而且仍旧疼爱她。倘若小宝贝进了学校，对先生也是一样态度，“开除”的条件还怕不足吗?同是一个儿童，所遇到的待遇却差得这么远，儿童的处境怪可怜呵。"},{"type":"paragraph","text":"从前我在XX小学做舍务主任，有个十岁的寄宿生非常坏，行为上的缺点最多:说谎，偷钱，懒惰，不一而足，有一次偷了住校教员五块多钱，被茶房侦知了而被开除，我为他在会议席上辩护而获免，不料事隔月馀，又因窃取同学之钱再被开除，我没有好话再说，只得送他和他的父亲沮丧地出去。隔一日，他父子俩来找我，并报告教导处说我打伤了孩子，的确，可怜孩子身上都是青紫的拳头印，幸而孩子见了我们，推翻在家里的口供，说是妈妈打的，后来打听得孩子没有亲娘的，继母却宠爱她自己的儿女，对他是另眼相看的。"},{"type":"paragraph","text":"近来又有一个十六岁的孩子，弟一次为了教师们说他的行为不好，学期结束后便通知他下学期不必入学。后来他请求我为他转圜，声泪俱下，我想他能真的悔悟，未始不是好人，便答应了，想不到他入学后还没有三个月，竞串同两三个同学大绘图画，男人像写上先生的大名，女人像写上“××先生的老婆”，而且画成是裸体的，画好之后，散在课室里，贴在墙壁上，训育处以为事态重大，更兼自己是被辱之一员，努力探查之下，经过一个教导会议便决定把他开除了。他的家庭，听说父亲是个军人，出征去了，母亲懦弱无能，家中只有他是个男性。"},{"type":"paragraph","text":"这两件事虽则都已成了“明日黄花”，可是我的心里却非常抱慊，第一件是我未能澈底感化孩子之咎，第二件我疏忽了他的故态复萌，现在执起笔来，不绝地自心谴责。"},{"type":"paragraph","text":"由于我的经验，再看缺点较多的孩子，可以得到一个结论:凡是有资格“开除”的学生，其家庭多是有问题的，加之社会环境这样恶劣，儿童一出校门，四面八方的恶势力就包围住他，意识薄弱的儿童，既已受了各方面——学校，教师，同学不满足的欲望，禁不住就被恶势力支配，越法犯规而不自觉，但“开除”的罪状就得加在头上。"},{"type":"paragraph","text":"学校开除学生的唯一苦衷，就是“害群之马”不去除，影响异常可怕。不想教育的神圣，就给这巨灵之掌破坏了。须知道德的训练，不单是靠了训令戒律，却是靠了人格感化和生活经验的。目前充当教师者，大多数一听到下课铃响就走出了教室，甚至找也找不着了，试想怎能感化学生呢?与学生交谈的机会也没有，惶论训之育之!儿童在学校，除了上课之外，就等于野生的孩子，如果集结了几个志同道合的小朋友，就什么都会理想到，什么都要尝试，好像没有舵工的木船，那有不倾覆之理。"},{"type":"paragraph","text":"多数家长，以为儿童既已入学，那末对于儿童的社会和道德训练，一切都诿诸学校去办，他们不知道一个完人的成就，三分之一是学校的推动，三分之二是家庭和社会所薰陶的。"},{"type":"paragraph","text":"“人格的引导，非一人的工作，教师，父母，地方长官等均应负责，学生彼此亦互相砥砺观摩，”所以家庭忽略教育子女，是多大危险的事。然而家长对待子女，往往走向极端，不是恩宠逾恒，却是压制过甚，儿童天赋的性灵，经此冶炼，不正常的行为，就从此发扬滋长了。"},{"type":"paragraph","text":"教育的真义是“化”，而不是“刑”，我们非要澈底明白不可。一个行为不端的儿童，往往不是训练错误，就是训练不足，从事教育的人，都没有事以为不然的。但是怎样可以使儿童成为一个健全的公民呢?下列几个办法可以给你解决:"},{"type":"paragraph","text":"(一)自此以后，类似“开除”的意义的字句不要印在章程校规上。"},{"type":"paragraph","text":"(二)学校与家庭要真正的打成一片，“再加以极小限度的权威，最大限度的友谊协力。”对于儿童的发展，双方要密切注意。"},{"type":"paragraph","text":"(三)训练学生，研究到他的环境，个性，体格还不够，最要是教师加入儿童的生活中用人格来感化他们。"},{"type":"paragraph","text":"(四)为教师者应自问是否真为教育而服务。那得须有坚强的忍耐，伟大的牺牲精神，而且要不断的进修，与教育一同前进。"},{"type":"paragraph","text":"(五)发现儿童的缺点以后，就应由发现者本着教育的精神想法子去应付，不要把责任推卸，诿于训育处，训育处处理类似事件，也不能借故尊重校长而逃责。不得已而要开会商议时，只能研究解决的途径，而不是讨论惩罚的方式。"},{"type":"paragraph","text":"(六)儿童不正常的行为，不一定属于心理的，当我们用教育的方法研究不出他的缺陷时，得请教校医或专家从它的生理方面探求才是。"},{"type":"paragraph","text":"黄金般的阳光，在冬季里谁不喜悦?可是遇到雨雪的时候，难道就甘为大自然的势力克制吗?满筐鲜艳的苹果，一只一只地坏去了，我们一只一只地把它丢去了，还是放它在冰箱里保存好呢?教育的困难，儿童的缺陷，同样是待我们想办法的啊。"},{"type":"paragraph","text":"总之“教育事业不专在形式，最要的是教育爱，我们应该和儿童在一起生活，慢慢地感化他们，陶冶他们。训诫奖励等等求速的方法，最容易，养成内外不一致的人格，在教育上是不能乱用的。”我希望教育的人们觉悟起来，废除“开除”，救救无罪的儿童。(二十七年十二月十一日晨二时於粤中)"}]}