{"id":48878,"date":[{"year":1938,"month":12,"day":17}],"page":"4","source":"哈瓦斯社,美联社,路透社","region":"秘鲁京城,纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"","mtitle":"使用武力所占土地 各国应不予以承认","ftitle":"玻利维亚向泛美会提出草案　美国提议充实各项和平工具　泛美会议将发表宣言","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十五日电】泛美洲大会玻利维亚国代表团、顷向大会提出公约草案、主张凡各国使用武力所取获之领土、均不予以承认、全文共五条、计(一)所有武装侵略、均属非法、凡用武力手段以取获土地者、均不予以认可、)二(凡凭借军事占领或经由武力压迫或经由一切有实效的恐吓手段所取获之权利、若一日未经认为合法、即一日不发生效力、)三(领土之在争议中者、应以发生争议前之原状为基础、实施不承认主义、)四(关于不承认主义所提供之保证、应即认为一种义务、不得片面或单独加以规避、)五(本公约应由各签字国依照各该国宪法手续予以批准、原文应由秘鲁外交部代为保存、而以副本送达各签字国。"},{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十五日电】泛美洲大会美国代表团、顷向大会秘书处提出一种条约草案、用以充实美洲各项和平工具、内容系将美洲各国间现行各项条均、暨和平组织、予以综合、并详细规定一般性质的机构、俾为美洲各国防止争端、并于争端发生之后、恢复和平、其要点如下、(一)美洲各国间有发生争执之可能时、设立双方委员会、藉以防止争端、(二)美洲各国间若仍发生争端、则当提付和解委员会予以处理、该委员会并可采取保存性质的措置、(三)和解方式若果失败、则争端当事双方、当要求他国出面调处、或出任仲裁、(四)各种方式、若均归于失败、而致美洲大陆和平遭受危机、则一九三六年泛美洲公约、)在阿根廷国京城成立(所规定之和解程序、即当付诸实施、要而言之、和解程序一经开始之后、非俟争端当事双方直接成立协定、或无条件的会同接受美洲一国元首之裁决、或向海牙国际法庭(仲裁法庭或常设法庭)进行仲裁、或诉讼程序之后、即不得予以中止、仲裁方式适用于各种法理上争议、但倘因内政问题而引起争议、即使牵涉第三国利益、亦不适用仲裁、至调处程序、则对於其他各种问题、一概适用、而可由美洲任何签字国予以发动、或由争端当事一方提出要求付诸实施。"},{"type":"paragraph","text":"【哈瓦斯社秘鲁京城十五日电】昨日一日中泛美洲大会所处理之事件最关重要者、厥乃美国代表团所提出之“和平法规”案、此案系由该国国务卿赫尔澈底研究美洲各国现有之和平文件共八种、暨巴黎非战公约之后、始乃予以草成、用意所在、乃欲制定一种单纯文件、而将维护和平恢复和平各种程序、综合为一、同时并规定实施方式、其重要不问可知、其对於美洲各国原有之政治趋势、亦能予以融和、此可於美洲各国之争议得以提付海牙国际法庭处理云云见之、(仲裁或审判)此种和平法规案、究能在何种形式之下、由大会予以接受、尚不可知、但须切实讨论之后、始能有所决定、则有可断言。"},{"type":"paragraph","text":"【美联社秘鲁京城十五日电】据今日此间发表、美国代表团所提出联合美洲各国防御外国政治及军事侵略计划之最后草案、业已提交泛美会议之二十一国代表团、该草案乃以宣言之方式出之、美国代表团团员今日对于所修改之草案、表示满意、盖除未规定美洲各国外长按期开会之外、其余各点、均与赫尔原来之意见相同、唯据闻哥伦比亚国代表将提出修正案、由美洲各国於两年中自动开会一次、该新草案警告世界称、如遇任何外国侵略或干涉美洲事件之时、美洲各国将团结一致以抵抗之、同时该宣言之语气表示美洲各国并未逃避世事、据闻在二十一国中、已有十七国批准。"},{"type":"paragraph","text":"【路透社纽约十六日电】闻美国已向泛美大会提出公约草案、含括美洲各国间单独和约八种、纽约观察家所视为最饶兴趣者、为美国务卿赫尔迄未提出可引起反对之任何议案。"},{"type":"paragraph","text":"【美联社秘鲁京城十六日电】据今日此间得悉、美国代表团对泛美会议之宣言、目的乃在促西半球贸易之繁荣、该宣言现已获得十七国之赞助、该宣言不久提交大会之后、预料将获美洲各国之一致接受、该宣言重申前此阿根廷京城及乌拉圭京城泛美会议之决议、劝告各国解除贸易之限制、该宣言提议美洲各国政府采用“合理之税则、”勿采用他种商业上之限制、并请各国同意将关税减至最低之限度、并以不互相歧视为原则、举行商业会议互作谈判、并努力使他国亦采取此种原则。"},{"type":"paragraph","text":"【路透社秘京十六日电】美国拟提交泛美大会之经济提案现已发表计有八页之多。"}]}