{"id":275064,"date":[{"year":1952,"month":10,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"广场文化","column":"","genre":"","count":"2718","ytitle":"","mtitle":"试谈怎样阅读鲁迅著作","ftitle":"","authors":["汤廷诰"],"text":[{"type":"paragraph","text":"汤廷诰"},{"type":"paragraph","text":"鲁迅先生逝世已十六周年了。鲁迅先生所留给我们后代的、他的全部思想、著作以及斗争经验已成为我们中国人民的共有的巨大财富。鲁迅先生之存在于我们伟大祖国，是我们中国人民永世引为无上光荣和足以骄傲于全世界的。我们作为鲁迅的后辈，如何学习先人的宝贵遗教，吸取先人的斗争经验，来丰富和适应我们今天新的革命形势之下的工作需要，在目前，是一樁很有意义的事；而也是纪念鲁迅先生的最好的实际行动。"},{"type":"paragraph","text":"但是，生长在毛泽东时代里的年青人，现在的生活已经和鲁迅先生生前所处的那个黑暗年代迥然不同了，因之我们对鲁迅先生所写述的那个可诅咒的时代缺乏深刻的理解，无怪乎当我们读起鲁迅先生的著作时要说不大容易懂得了。的确，鲁迅先生的著作，特别是杂文，对今天的年青人来说，读起来是有一些困难的。但是我们相信纸要下一些功夫，就很容易解决。"},{"type":"paragraph","text":"鲁迅先生的著作是有着鲜明的现实意义的，它将永远光芒四射，给我们照亮了前进的路。因为鲁迅是一位无产阶级的最忠实最勇敢最杰出的战士；鲁迅先生在反帝反封建的伟大斗争行列中的英勇作战的精神是鼓舞我们青年勇往直前的一个伟大爱国主义榜样。因之，阅读鲁迅著作是应该列为年青人重要的学习方面之一。通过阅读鲁迅著作来学习鲁迅思想和鲁迅精神是再好也不过的一种方法。有人曾说过一个譬喻:鲁迅的思想象个大海，凭各人的力量和容量，能吸收多少而得到多少。我想这譬喻是很恰切的。即使作为一个小孩子来说吧，那他到了海边也不会空手而归的，至少他会拣上几个自己欢喜的贝壳回去的。"},{"type":"paragraph","text":"问题是在乎我们怎样去阅读?"},{"type":"paragraph","text":"早些时，我曾参加过一个鲁迅文艺晚会，参加的都是些爱好文艺的青年，在会上我听了他们对鲁迅著作的讲述，他们谈论得最多的“阿Q正传”，他们对阿Q的认识是模糊的，或者说很贫乏的，他们也知道一点反封建之类的思想内容，但大多数的学生纸是反复地举述了其中的某一节某一段，结论都是说:“蛮发噱的。”从这里也可以想见，青年人对鲁迅的理解是不够的(当然这也是和理论水平和文学修养有关的)。固然他们大都是怀着一颗崇敬的心来阅读鲁迅，但也有是闻其名而来“欣赏”一下的。姑不论崇敬也好欣赏也好，他们对鲁迅都还缺乏一个较有系统的认识，所以我认为阅读鲁迅著作最好先从认识鲁迅开始，对鲁迅有了一个大概的印象，就容易读懂他的著作。目前关于鲁迅先生的传记著作，也有一些，例如王士菁的“鲁迅”。当然这些传记距离理想还很远，不过也可用作参考。另一方面读些回忆文之类的也可以，不过这也要注意的，某一些作者即使与鲁迅先生有亲密的友谊，但在对鲁迅先生的看法和评价上，观点有时是有问题的。选择得严格一点，我们可以读一读冯雪峰的“鲁迅生平及他思想发展的梗概”、许广平的“欣慰的纪念”、萧三的“人物与纪念”第二编；如果要再进一步从思想上来研究鲁迅，则冯雪峰的“回忆鲁迅”(不只是普通的回忆文，是鲁迅后期思想活动的最正确的记录。)和平心的“人民文豪鲁迅”都是有所帮助的。"},{"type":"paragraph","text":"此外，住在上海的青年应该到鲁迅纪念馆去看看，可以在多方面帮助自己对鲁迅先生有较为鲜明的印象与认识。"},{"type":"paragraph","text":"前面我曾说过，现代的青年们不大理解鲁迅先生所处和所写的时代，因之，去熟悉那个时代也是很必要的事。冯雪峰先生会说从学习近代史，特别是新民主主义革命史着手，那是非常恰当的见解。有了足够的近代史知识才可能了解鲁迅著作中的那个历史时期的特征和他所嘲讽抨击的对象的真实面貌；同时反过来我们也可以在鲁迅著作中学习近代史，因为在鲁迅著作中给我们提供了最好的历史记录和历史批判。所以，两者是互有启发，互有帮助的。"},{"type":"paragraph","text":"倘若对于鲁迅的著作，要具体的指出先读哪些，再读哪些，我认为一般可以先读创作(狭义的说法，指小说一类的作品。以下同)，后读杂文；在读杂文时先读后期(指从一九二七年以后)的作品，再读前期(指自五四以来至一九二七年以前)的作品。"},{"type":"paragraph","text":"因为创作有丰富的艺术形象和优美的故事结构，对初读的青年，特别是一般初中同学一定比读杂文是会有较多的兴趣的。起初不妨读些“朝花夕抬”里的回忆文，因为初中学生生活经验、社会经验较少，鲁迅先生在“朝花夕拾”里讲的在生活时期上是接近初中同学的，而且也可从中了解一些鲁迅先生少年时代的生活。接着可以读“呐喊”和“徬徨”，对于缺乏一般文学基础、政治理论的青年也可以将自己从土地改革学习中得来的知识，和土改以前封建统治下旧农村的悲惨情形来互相引证和比较，从而尝试分析内容。我想逐步的来，这也不算困难的。在创作中也有一般青年比较不易马上领会的，如散文诗“野草”等，那么我们可以慢慢的去读它。"},{"type":"paragraph","text":"对于鲁迅先生的杂文，我们应当很好的去读它。这种诗一样的又犀利又有不可置辩的逻辑力量的政论性文体，是鲁迅先生的伟大天才创作。鲁迅先生一生即是运用了这一武器来向国内外反动势力进行无情斗争而获得了胜利的。我们所要向鲁迅先生学习的思想、精神、学问也即全部蕴藏在这许多不朽的辉煌的篇页中。"},{"type":"paragraph","text":"初读鲁迅杂文的人，我认为可以先读后期的作品，前期的作品如“热风”、“坟”等的，距离我们的时代又较远了些。后期的鲁迅接受了马克思主义，成为了无产阶级的斗士，全部作品都是革命的、正确的。并且后期的作品中鲁迅先生所口诛笔伐的形形色色的英、美、日本帝国主义和蒋介石匪帮等的，在我们时代意识上是较为为熟悉的，凡是十七、八，廿二、三岁的青年，大都经历了并能记忆日本帝国主义统治下的敌伪时期(年龄较大的还可以追溯到抗战之前)和美、蒋匪帮统治下的那个黑暗年头，只要多想想，前后比较比较，再运用所学到的新民主主义革命史知识，互相对证，在后期的作品中，可以先读晚年写的，如“南腔北调集”、“准风月谈”、“花边文学”、“且介亭杂文”等的一九三三年至一九三六年前后的作品。这些著作在鲁迅先生的下笔功力上，是尤为趋乎精辟透彻；在思想认识上，亦更趋于无产阶级化；而在时代意义上则更接近我们。"},{"type":"paragraph","text":"我们阅读鲁迅著作的目的是为了要学习鲁迅先生，所以在阅读时必须要做到联系实际、联系革命并联系自己思想来读要认识到我们今天的革命胜利形势是继续了鲁迅先生那个战斗过来的艰苦的革命形势而发展得来的，不是凭空掉下来的。我们今天虽然在各方面都有了长足的进步，但先人的无数宝贵的斗争经验永远是教导我们免去重走弯路的指针，是一种鼓舞我们加倍坚定地前进的动力。只有联系自己才有可能吸取鲁迅先生的革命思想、爱国精神和高贵的人格、朴实的修养，使我们从学习中改正自己现有的缺点，将我们青年人的性格和品质更为完整和纯朴!"},{"type":"paragraph","text":"青年同学们，我们要好好的学习鲁迅先生的伟大革命品质学习鲁迅先生热爱祖国、热爱人民的爱国主义精神!在阅读中要将书本上的知识变为斗争的武器。用来改造自己，充实自己，使自己成为无愧作为鲁迅的后辈的中国青年!"}]}