{"id":275063,"date":[{"year":1952,"month":10,"day":20}],"page":"7","source":"“中国青年”","region":"","masthead":"","special_issue":"广场文化","column":"","genre":"","count":"3432","ytitle":"","mtitle":"从鲁迅的杂文学习什么","ftitle":"——为纪念鲁迅先生逝世十六周年作","authors":["适夷"],"text":[{"type":"paragraph","text":"适夷"},{"type":"paragraph","text":"正当我们庆祝中华人民共和国成立三周年，面对三年来祖国人民伟大的成就，与即将进入的大规模建设时期，而感觉无限欢欣鼓舞的时候，很快地，又迎接着鲁迅先生逝世的十六周年纪念日。从一九三六年这位中国人民文化革命的巨人逝世以后，十月十九日这一天，便成为我们永远纪念的日子了。十六年来，我们记忆着这位巨人为祖国人民的解放事业而尽瘁一生的功绩，和他所遗留下来的每一句洋溢着人民性与战斗性的宝贵的言语，激励着自己的斗争意志，增强自己的力量。"},{"type":"paragraph","text":"中国人民的伟大的胜利，是在各种战线上，经历了无数长期的、艰苦的、迂回曲折的残酷斗争而取得的，我们的胜利不仅仅在于军事战线上击溃了我们的敌人，同时在于文化思想战线上团结了我们的队伍，战胜了我们的敌人。在第二次国内革命战争时期，当今天人民解放军的前身——中国工农红军正对帝国主义与国民党匪帮进行最艰苦卓绝的反围剿战争的时候，在黑暗的反动统治底下，在严重的白色恐怖之中，建起了一支声势浩大的文化思想斗争的军队，配合着武装的兄弟部队，与帝国主义、封建主义的反动、黑暗、落后、奴化的思想统治，进行不屈不挠的、长期的喋血的斗争。鲁迅先生——便是这支文化军队中一面凛然不可侵犯的大旗。这面大旗紧紧跟着中国人民革命的先锋队——中国共产党的队伍，奔赴于党所指示的方向。使千百万在黑暗中鏖战的青年文化战士，由于这面大旗的招引，认清了自己为祖国人民的解放而斗争的道路。"},{"type":"paragraph","text":"由于人民的胜利，鲁迅先生亲身参与斗争的那种窒息的黑暗时代，痛苦与被奴役的时代，已经成为永远的过去了。人民的斗争事业，已以完全不同的新的面貌，呈现在我们的面前。我们斗争的队伍，较之过去已经是不可比拟的壮大了，我们的国家，已经成为世界上头等的强国，我们的朋友遍于全世界，和平民主的力量已经远远地超过于帝国主义侵略阵营的力量。但帝国主义与一切反动黑暗势力，是不会甘心于自己的灭亡的，相反的，正因其愈是接近于自己的灭亡，也愈加深其对人民力量的仇恨。为着胜利地进行伟大的和平民主建设，更加千百万倍地壮大我们自己，在敌人的阴谋、毒害、侵蚀之前保卫我们的事业，我们的斗争还需要长期的、艰苦的、无限坚毅与卓绝的力量，鲁迅先生在黑暗时代艰苦奋斗的战斗精神和战斗意志，就是我们应该学习的楷模。"},{"type":"paragraph","text":"鲁迅先生一生在文化思想战线上艰苦奋斗的业绩，用文字记录在他不朽的遗篇上。不但他在文学艺术上现实主义的创造，是祖国人民最宝贵的财产；即使他在各个时期，与各种各样的敌人，进行短兵肉搏时所使用的精锐武器，即他自己称为杂感的许多杂文集，也象珠玉一样发出永恒的光辉，照亮了我们在文化思想斗争上的道路。这些杂文集包含极其丰富的内容，到处闪烁着像电花石火一样的警句，给当时及后代的青年提供了吸取不尽的教示，是值得我们永远反覆研习的。"},{"type":"paragraph","text":"在下面，我想大致地从几个方面，述说一下我们应该从鲁迅先生的杂文中学习一些什么的问题。"},{"type":"paragraph","text":"首先，准备以无限的忠诚献给自己祖国与人民的青年，应该从鲁迅的杂文学习他爱祖国爱人民的高度爱国主义的精神。在他的杂文中，无论他所写的是什么题目，所触及的是什么问题，在每一篇的根底中，总是表达着一个同一的主题:关于祖国，关于人民。他常常以极其沉痛的、使人感觉到战傈的声音，提到中国的名字，他也常常以最严厉的鞭策，激励我们的民族与人民，正如他对祖国敌人的深刻的仇恨与无比的愤怒一样，没有对祖国与人民的无限诚挚的爱，那末，这一种深沉的感情便是不可想象的了。而且他的这一种沉痛与严厉，总是建立在坚强的信心与无限的期待之上的。他拨开一切迷乱心目的现象，把中国严格的区分为“人民的”与“人民敌人的”中国，划出清楚的界限，引导我们认识在那个时代中完全被掩蔽、被抹煞的真实的祖国与人民——即他所谓“中国的脊梁”，那些“有确信、不自欺，前仆后继”地战斗着的人民。使我们去热爱这样的祖国与人民，从而激发我们为祖国与人民赴战的决心和信心，终于在前仆后继的战斗中，建立起自己的新中国来了。"},{"type":"paragraph","text":"鲁迅先生的杂文的劳作，也是他的孜孜不倦的、舍身忘我的劳动精神的不朽的业绩。从“坟”、“热风”到最后的“且介亭杂文”末集，十六本杂文集子，三十年如一日，他从来没有暂时放下过自己作战的武器。他无时无地不提高自己政治的警惕，从任何一个角落，不放弃任何一个时机，尽一切的力量，去号召战斗，狙击敌人。从封建宗法社会、喫人的礼教、帝国主义殖民地奴役者、买办、流氓、刽子手……虚伪的“正人君子”、“高等华人”……以至人民阵营中一些“落荒”、“颓废”甚至“叛变”的人们，都在各个时期与各个场合中，被他愤怒地指出来，加以无情的袭击；从军阀混战，反动政府卖国，反动统治对革命人民的剿杀，思想战线上的混乱，以至街头里巷，社会琐事……无不成为他杂文的题材，说述他自己的所感，实际上也就是人民的意志和愿望。作为一个人民的作家，他时时刻刻不忘记为人民的耳目和喉舌的职责，处处把一切所见所闻所思所感告诉自己所代表的广大人民，并且代表人民说出自己的心声。鲁迅的感觉是最敏锐的，正如他的敌人所憎恶的一样:“他总是对这也有所感，对那也有所感”，是报纸上的一条社会新闻也好，是衖堂里的叫卖声音也好，他善于抓住任何一个看来似乎细微的，而其实是表现了社会斗争的主要矛盾的事象，正如他所说“喫饭、恋爱无不与抗战有关”一样，引导人们团结到斗争的主要的总的方向。这种孜孜不倦、舍身忘我的劳作的精神，无时无地不在的政治的警惕性，与刻刻不忘斗争的严肃的意志，和对每一件具体的事实，具有敏锐的感觉，而且善于提高到主要的总的斗争的方向来认识，是我们在研"},{"type":"paragraph","text":"鲁迅先生的这一种精神须和结合革命的热情与掌握客观事物发展法则的科学方法的马克思列宁主义、毛泽东思想的精神是不可分离的。对于祖国人民的前途的无限的忠诚，和对社会、文化、思想历史丰富深广的知识，在长期的苦闷摸索与战斗实践之中，终于使鲁迅先生找到了工人阶级——人类的新的希望和时代的新主人，以及它的科学的社会主义的理论，他一开始就没有把这个理论当做一部背诵的教条和刻板的公式，而是领会了它的精神实质作为自己战斗行动的指针。因此他不是从片面的而善于从全面去观察与了解事变，“判明局势，能了解周围事变的内在联系，预察事变的进程。不仅能察知事变在目前怎样发展和向何处发展，而且能察知事变在将来会怎样发展和向何处发展”，研读鲁迅先生的许多杂文，特别是在他后期的一些著作中，我们可以学习不是从条文与公式上，而是在实际斗争上运用马克思列宁主义、毛泽东思想的立场、观点、方法的宝贵的范例。由于鲁迅先生掌握这理论的精神实质，因此他能够在事物表面的迷乱的现象中，揭发事物的真实与其发展的方向；在一切新与旧的斗争中抓取到主要的矛盾与矛盾的主要方面；并且在进行斗争之中，善于估计敌我的形势，灵活地使用各种迂回曲折的战术以达到胜利的目标，使自己的希望与理想变成物质的力量，推动了事物的变革。"},{"type":"paragraph","text":"最后，一个优秀的战士，必然熟悉于自己所从事的战斗的历史事实，从过去的历史演变的遗迹去认识今后发展的道路，并善于抉择与运用历史所积累的经验教训成为自己行动的指针。鲁迅先生的杂文不但是他自己的思想发展与战斗事业的纪录，同时也是一部从“五四”以来中国社会文化思想斗争的忠实的历史。在从事于新的伟大和平民主建设的我们青年战士，不但鲁迅先生所对之进行斗争的敌人——帝国主义、封建主义今天还在灭亡的途中作最后的挣扎，仍旧是我们主要的敌人，而且从旧阶级旧社会遗留下来的一切非工人阶级的思想意识的残余，还在时时刻刻地，无孔不入地侵袭我们，阻碍我们的前进。不断地研读鲁迅先生的杂文，可以使我们掌握文化思想的历史的知识，熟悉思想敌人的隐蔽的面貌，吸取对之进行斗争的经验教训，以磨砺自己的战术。"},{"type":"paragraph","text":"毛主席说过:“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。鲁迅的骨头是最硬的，他没有丝毫的奴颜和媚骨，这是殖民地半殖民地人民最可宝贵的性格。鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。鲁迅的方向，就是中华民族新文化的方向。”(注)作为思想家与革命家的鲁迅是无限深广的，他所遗留的言语的记录，更是我们无价的宝藏，在这儿，仅仅就我们今天对中国青年的主要的要求，提出特别值得学习的几点，作为对他逝世的十六周年的纪念。"},{"type":"paragraph","text":"注:“毛泽东选集”二卷第六六九页。"},{"type":"paragraph","text":"(原载“中国青年”)"}]}