{"id":275145,"date":[{"year":1952,"month":10,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1793","ytitle":"","mtitle":"华东交通部广泛的开展了体育文娱活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东交通部及所属单位，通过筹备国庆、组织比赛，体育文娱活动已初步展开，目前以篮排球、广播早操、集体舞蹈、歌咏为主。各单位中如长江航务局参加早操的人占机关全体工作人员的百分之六十，民生公司占公司工作人员百分之八十，每个单位都有一个代表性的篮排球队，有不少单位内各处科也组织了篮球队、排球队，经常练习，有时还举行友谊赛:如交通部机关每一个处都有篮球队，并且组织过处与处的比赛；公路局经常练习的有篮球队九队、排球队六队，其他如推铅球、单双杠、乒乓队、羽毛球等也有零星活动。在文娱活动方面，以集体舞为最普遍，集体舞蹈虽然在筹备第三届国庆节时才发展起来，但极容易为群众接受，例如交通部机关，绝大部份同志都参加了集体舞蹈练习，其他如话剧、京剧、歌咏等也有活动。庆祝第三届国庆节大会上文娱节目演出十五小时，二十六个节目，参加演出单位十个，参加演出人数约有三百人，仅话剧就有五个，其他尚有舞蹈、歌咏、京剧、魔术等。报名参加华东一级机关体育文娱比赛表演大会田径选拔的有二百零九人，选出运动员一百三十二人，内科长以上干部五十三人，参加广播早操的有二百人，部长局长和大部分处科长都参加了。从这些数字看，只要今後善於组织、领导，体育文娱运动是会向普及化和经常化发展的。"},{"type":"paragraph","text":"从开展体育文娱运动的整个过程看，最大的特点是首长带头，行政支持。没有场地，行政和工会拨出经费给予时间发动群众，铲掉草地修建球场，部长参加了球场建筑的组织工作，公路局两位局长参加打石子，很多科长都积极参加。赛球时，负责同志都来看球鼓励，部长处长和各局局长，公司经理组成一个篮球队，参加比赛。集体舞蹈，也有很多科长以上干部参加。负责同志并向大家动员，打通思想；搞体育文娱工作的同志有困难时，给予帮助支持和鼓励，如公路局程局长参加广播早操，和大家一起打球、跳集体舞。为了迎接大会要突击练习，行政上想法抽出时间。没有这些，体育文娱运动是很难甚至不能展开的"},{"type":"paragraph","text":"其次，是充分发动群众培养骨干，建筑篮球场是最明显的例子。从设计、打夯、灌浆、打石子、铺三合土以及工作现场的鼓动工作，都是在各级负责同志的带头下，发动了工人、工程师和其他工作人员，亲自劳动，情绪非常高涨，这样就解决了场地问题，并且发动了大家打球，因为大家都是很高兴在自己所亲手修建的球场上打球的。在球队的组织方面，也注意了扩大活动面，除各单位有一个代表队外，还组织了各处或科的球队，打得较好的同志分散参加各队，帮助大家练习。这样，不会的也有机会练习，如公路局女子篮球队十位同志中，只有三位同志是打过篮球的，其他七位同志都从未摸过球，打得虽不很理想，但练习非常热心。集体舞蹈原是群众性的文娱活动，为大家欢迎亦易于接受，男女老少都参加，但会教的人没有，为解决这问题，每单位找出二、三人一起学会，再回本单位每科教会一、二人，如果这科的科长也参加，那末这一科的活动人数就很多。教的问题解决了，并且掌握了一批骨干，这些骨干成了表演舞、集体舞蹈的基本队伍，舞蹈活动也就可以巩固下来了。发动群众最重要的关键是机关青年团的保证作用，没有青年团团结一批青年群众在各项体育文娱活动中起骨干保证作用，就不能带动男女老少一起参加活动。"},{"type":"paragraph","text":"第三是活动内容要群众化，适合群众口味，但又要适当组织竞赛和表演。如广播早操，很容易学，可以普遍推行。又如打篮球，虽然打得好的很少，想练习打球的却很多，如果老是练习投篮，日久情绪就会低落。要组织各单位之间的比赛，提高打球的情绪。舞蹈也同样，除了集体舞蹈外，还组织了表演舞。国庆节各单位表演了土风舞、乌克兰舞、高山族舞，情绪很高。又如联运公司，有些同志比较喜欢交际舞，就把表演舞、交际舞、集体舞结合进行，扩大了活动面。"},{"type":"paragraph","text":"各单位的体育文娱运动虽然是蓬勃地展开了，但还没有加以有效的组织，为了巩固现有的成绩，把机关体育文娱运动经常化和普遍化，还要加强组织，并根据各单位的不同情况(如场地、时间、经费、群众爱好等)，确定几样重点项目，经常练习，经常组织部门内各单位的比赛组织华东一级机关的比赛，可以交流各机关经验，提高情绪。此外，重要问题是培养干部。如集体舞蹈是很可以在机关内普遍推广的，但必须注意经常把新的舞蹈通过骨干，推广到部内各单位去，同时希望华东一级机关体育文娱委员会能注意培养干部。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\10\\52al080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东交通部全体工作人员在首长带头下，在大家亲手修建的球场上，举行广播早操。</FONT>"}]}