{"id":275293,"date":[{"year":1952,"month":10,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2521","ytitle":"华东暨上海市各界人民昨晚举行大会","mtitle":"纪念志愿军抗美援朝作战两周年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东暨上海各界人民为纪念中国人民志愿军出国作战二周年，特于昨晚七时举行大会。到华东抗美援朝总分会暨上海市抗美援朝分会委员、上海市协商委员会委员，和各民主党派上海地方组织、人民团体、烈军属、荣誉军人代表共二千余人。中国人民志愿军在沪休养的伤病员代表亦应邀参加大会。"},{"type":"paragraph","text":"大会主席台上悬挂着毛泽东主席和金日成将军的巨幅画像、中华人民共和国与朝鲜民主主义人民共和国的国旗。"},{"type":"paragraph","text":"在通过以丁超五、王芸生、巴金、申葆文、江庸、沈志远、沈浮、沈克非、吴耀宗、吴蕴初、宗棣棠、李富、金仲华、周克、秉志、孟宪承、胡文耀、夏衍、盛丕华、陈巳生、陈修良、陈望道、崔义田、张祺、张耀祥、舒同、黄家驷、圆瑛、裘慧英、荣毅仁、赵祖康、卢于道、钟民、韩慧如、颜福庆为主席团后，大会在乐队高奏“中国人民志愿军战歌”声中开始。首由华东抗美援朝总分会舒同副主席致开会词。他首先指出:“由中国人民优秀儿女组成的中国人民志愿军出国作战两年以来，抗美援朝斗争已取得了决定性的胜利。”舒同副主席又指出:“但美国侵略者仍在拖延和破坏朝鲜停战谈判，并且进行惨无人道的细菌战、滥炸朝鲜的和平居民与和平建设，阴谋扩大朝鲜战争；特别在十月八日，又一次拒绝了我方所提的合理遣俘新方案，继续坚持其强迫扣留我方战俘的荒谬主张；并公然宣布无限期休会。这是美国侵略者破坏朝鲜停战谈判、扩大战争阴谋的公开表现。我们必须提起更高的警惕，继续坚持抗美援朝斗争。”接着，舒同副主席指出美帝国主义的阴谋是遭到全世界和平人民的反对的，他说:“现在和平力量正在日益巩固和增强，在北京召开的亚洲及太平洋区域和平会议的巨大成就，就说明我国人民抗美援朝斗争与团结国际友人共同争取和保卫和平的斗争是分不开的。我们在抗美援朝斗争中，已经获得而且将继续获得全世界一切爱好和平人民的拥护和支持；而我们在抗美援朝斗争中的胜利，也极大地鼓舞了而且将继续鼓舞亚洲、太平洋区域及全世界人民为争取与保卫和平而斗争的信心。亚洲及太平洋区域和平会议的十一个文件，正反映了亚洲及太平洋区域人民的空前的团结，这是世界和平阵营的新的胜利!”舒同副主席最后说:“我们必须继续进行抗美援朝工作，争取胜利结束朝鲜战争，和平解决朝鲜问题。我们坚信:我们一定能够一面胜利地进行抗美援朝工作，一面能够着手建设我们伟大的祖国；并使抗美援朝运动成为我们国家建设的动力。”舒同副主席在结束讲话前高呼:“抗美援朝胜利万岁!”“在抗美援朝斗争中英勇牺牲的烈士们永垂不朽!”“中国人民志愿军万岁!”“朝鲜人民军万岁!”"},{"type":"paragraph","text":"大会继由上海市抗美援朝分会副主席金仲华作专题报告。他的报告，说明了抗美援朝工作进行两年以来的伟大胜利及其重大意义。"},{"type":"paragraph","text":"金仲华副主席报告后，分别由上海市协商委员会代表陈巳生、民主党派代表沈志远、人民团体代表沈涵讲话。"},{"type":"paragraph","text":"在热烈的掌声中，志愿军在沪休养的伤病员代表李富同志讲话，他在讲话中表示感谢上海各界人民对伤病员的亲切关怀与爱戴，并说:在你们的鼓舞下，我们有很多同志已伤愈重返前线。还有些同志走上了各个不同的工作岗位；还有些同志在这里安心休养努力学习文化，如我们志愿军伤病员赵振兴、樵春祥两同志，他们伤势很重，已被美帝国主义的汽油弹烧去了鼻子和耳朵，两个手只剩下三个指头。他们虽然这样残废，但是他们表现了人民战士的高贵革命品质，以革命乐观主义的情绪和战斗姿态，坚持学习文化。我们有的同志身体虽然残废了，但是我们的思想和斗争意志并没有残废。每一个伤病员都有决心学好文化，继续为祖国建设事业担负起更重大的任务。所有这些与你们的支援和热情慰问是分不开的。"},{"type":"paragraph","text":"李富同志最后谈到前线爱护和节约祖国物资的情况说:我们在朝鲜前线作战，从祖国人民运来的一针一线、一点一滴，我们都当着眼睛一样的爱护。我们希望祖国人民大力开展增产节约运动，以支持中国人民志愿军，为争取抗美援朝最后的胜利而斗争。李富同志讲话后，全场掀起暴风雨般的掌声，经久不息。"},{"type":"paragraph","text":"最后，大会通过向中国人民志愿军致敬电和向朝鲜人民军致敬电(电文另刊)。大会于九时结束。"},{"type":"paragraph","text":"向中国人民志愿军致敬电"},{"type":"paragraph","text":"亲爱的中国人民志愿军全体同志们:"},{"type":"paragraph","text":"我们全华东和上海市各界人民，今天热烈纪念你们出国作战两周年，热烈庆祝你们两年来的辉煌胜利。"},{"type":"paragraph","text":"两年来，你们和朝鲜人民军一起进行的英勇卓绝的战斗，不仅有效地保卫了祖国的安全，保卫了朝鲜民主主义人民共和国，而且对远东和全世界的和平事业作了极其重大的贡献。"},{"type":"paragraph","text":"为了彻底粉碎美帝国主义扩大侵略战争的阴谋，争取胜利结束朝鲜战争、和平解决朝鲜问题，我们必须继续加强抗美援朝斗争，使敌人的一切阴谋遭受到可耻的彻底的失败。"},{"type":"paragraph","text":"我们华东和上海市各界人民，决心在抗美援朝运动已有的胜利的基础上，继续扩大增产节约运动，以全力支援前线，配合你们的英勇行动，为实现在公平合理基础上和平解决朝鲜问题而斗争。同时，我们将加强各项建设工作，把你们英勇保卫着的祖国建设得更美丽、更可爱。"},{"type":"paragraph","text":"英雄的中国人民志愿军万岁!"},{"type":"paragraph","text":"伟大的中国人民领袖毛主席万岁!"},{"type":"paragraph","text":"华东暨上海市各界人民纪念中国人民志愿军出国作战两周年大会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"向朝鲜人民军致敬电"},{"type":"paragraph","text":"亲爱的朝鲜人民军同志们:"},{"type":"paragraph","text":"今天是中国人民志愿军出国作战的两周年，我们华东和上海市各界人民，谨向你们——英雄的反侵略战士们，致以崇高的敬礼和亲切的慰问。"},{"type":"paragraph","text":"两年来，中朝人民军队和中朝人民的英勇斗争已经把美国侵略者打得头破血流。这种辉煌的胜利，不仅保障了我们共同的安全，而且对远东和全世界和平作了巨大的贡献。"},{"type":"paragraph","text":"我们坚决相信，在空前壮大的世界和平力量面前，在中朝英雄战士面前，美国侵略者是一定要失败的，它的一切拖延战争扩大侵略的阴谋，最后是一定要被彻底粉碎的。"},{"type":"paragraph","text":"我们华东和上海市各界人民，也和全国其他地区的人民一样，为了朝鲜的和平和我们祖国的安全，一定继续加强抗美援朝运动，全力支援你们的英勇斗争:我们决心永远和英雄的朝鲜人民紧紧团结一起，为彻底战胜美国侵略者而奋斗到底。"},{"type":"paragraph","text":"亲爱的同志们，请接受我们的崇高敬意。"},{"type":"paragraph","text":"中朝两国人民牢不可破的友谊万岁!"},{"type":"paragraph","text":"朝鲜人民军万岁!"},{"type":"paragraph","text":"中国人民最敬爱的朋友金日成将军万岁!"},{"type":"paragraph","text":"华东暨上海市各界人民纪念中国人民志愿军出国作战两周年大会。"},{"type":"paragraph","text":"一九五二年十月二十四日"}]}