{"id":275218,"date":[{"year":1952,"month":10,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"广场文化","column":"","genre":"","count":"4732","ytitle":"","mtitle":"对“小学课本语文第一册教学参考资料”的意见","ftitle":"","authors":["俞济民"],"text":[{"type":"paragraph","text":"珠江小学　俞济民"},{"type":"paragraph","text":"“小学课本语文第一册教学参考资料”，是由上海春明出版社出版，通联书店发行，王亚梅、杨汝熊、葛德生合编的。当小学五年一贯制本年度开始在各校推行，担任一年级的语文教师正迫切需要资料参考的时候，这本书可以说是“应运而生”的。这本书刚在八月里编写完成，印行五千册，九月份便已再版，这更证实了广大教师同志对于参考资料的需要。该书的印行是为了“使教师便于掌握教材，发挥教学应有的作用”，这个意图是好的。但在内容方面，要能对“教学有所帮助”，这个责任可真不小。因为该书既为广大教师所采用，我们就应该严格要求该书对广大教师负责，使能切合大众实用，否则徒有“资料”之名，而无“参考”的价值，是不能合乎需要的!现在我对该书提出一些意见，不一定完全对，因此要求教师同志们，多多研究，提出意见。"},{"type":"paragraph","text":"首先指出，该书的材料来源，是根据小学课本语文第一册的编者之一刘御同志所写的“谈谈小学课本语文第一册的思想内容和教学要求”一文(见“人民教育”七月号)，由八千多字而渲染为四万多字，此外就是把近五分之二的篇幅，消耗在“指导儿童认识笔顺”里。现在先就该书的取材方面分二部份谈，一是该书甲、乙两项“教学目的与要求”和“教学建议”部份，二是该书丙项“参考材料”部份。"},{"type":"paragraph","text":"一、刘御同志在“谈谈小学课本语文第一册的思想内容和教学要求”一文里，把第一册语文课本分为九部份，已经很具体的提出思想内容和教学要求，虽然只是原则性的指点，但教者如果能很好的掌握这些原则，结合儿童的实际情况和接受能力，便可以达到课本编者的意图而获致效果:假使说还要再详细的参考资料，那就是根据这些原则，编成教学计划式的资料，有它独有的特点和丰富的内容，才有足供“参考”的价值。如果根据已有的材料，不加批判，不结合实际，整套搬来，顺文生意，渲染一番，实际上只不过是多搬一些教条，把原则性的说明化为空谈大道理的东西，这种参考资料，便不能切合实用。我认为该书就正存在这种缺点。"},{"type":"paragraph","text":"从四十课参考资料“教学建议”一项里，可以看出其中大部份是照刘御同志的说明来铺叙的。特别在第十课“国庆日”、第十一课“到北京去”、第十六课“手”、第十七课“种瓜得瓜”等四课的“教学建议”里，竟搬用刘御同志的大段原文，这我认为是毫无必要的。"},{"type":"paragraph","text":"二、该书“参考材料”里，全部四十课都是指导儿童认识笔顺。仅有十一课另加了十五段材料。其中两段是讲十二种基本笔划，一段是指导儿童认识插图里的游戏器具和玩的方法，两段是说选择报纸上的纪念文字和图片介绍等，这些都根本不能成为参考材料；一段是介绍金星八一大红旗，又一段是介绍中国人民解放军的三大纪律八项注意，这也不是一年级儿童所必要知道的；而在“秋天”一课里，生硬的把棉农卖花给国家与农民增产节约的事作为参考材料，根本与课文和插图不能联系；最奇怪的是在最后一课“东方红”里，忽然以毛主席的历史作为参考材料，是很不恰当的，因为在课本第二页的彩色画里就已出现了毛主席，而课文第十、十一、十二课里都提到毛主席，练习二、四、五、六各段也有毛主席，为什么不在一开始介绍彩色画时，就先介绍毛主席的历史，而一定要到读完了最后一课时才加以介绍呢?"},{"type":"paragraph","text":"最无意义而不可解的就是用了篇幅达五分之二而每一课都有的“指导儿童认识笔顺”。这样一笔一笔制了许多字型，究竟是为了指导儿童，还是指导教师?该书编者在前言里说:“为了照顾力量，对每课的生字，是不能要求儿童全部会写的。”既不要求儿童全部会写，那么何必要儿童认识这么许多笔顺?不要会写而单是认识又有何用?何况儿童也无法记忆那么许多。假使说这是供给教师参考的，那么教师难道不会笔顺，而需要这个材料吗?"},{"type":"paragraph","text":"其次谈谈该书的内容:该书编者不从实际出发，并没有考虑到这是供给教师教七岁儿童参考用的，只是把刘御同志的一篇说明作为原始的根据来搬演为文。在“人民教育”九月号里有萧垠同志的“谈小学课本语文第一册的思想内容和教学要求一文的读后感”，对刘御同志的说明，认为“有不少地方把道理扯得太远，为儿童所不能接受”，又指出刘御同志“在涉及思想教育的教学要求时，对于初入学的儿童的年龄特征问题，是估计得不足的，因此在很多地方提出了过高的要求”，这些意见基本上是正确的。可是现在该书编者非但不参考这些意见，竟又推而广之，对小学一年级儿童说一套无法接受的大道理。以第十三课“工人”一课为个，该课的课文是:“工厂里有很多工人，他们开动机器，忙着做工。”课文很简单，但有力的指出工人的劳动表现是做工，而做工的地点是工厂，工厂里有机器，工人开动机器，就可做工，就能生产。此外配合了两幅图画，具体而生动的表现了工人的劳动形象以及工厂、机器，把课文里所说的工厂、很多工人、机器开动、忙着做工都完全衬托出来了。这一课的要求，我觉得主要是使儿童知道工人的劳动，和劳动力量的伟大；举二一件儿童熟悉或容易了解的具体事例，说明工人对人类生活和国家建设的贡献；再从常识方面告诉儿童为什麽要有工厂，本课图画是什么工厂，机器怎样会开动的；附带再讲一些火车里装运着什么，它和工厂的关系怎样，工场里为什么挂着锦旗和红旗等；然后使儿童熟悉工厂、热爱工人。但是，在该书的“教学建议”是怎样呢?现在抄录在下面:"},{"type":"paragraph","text":"“(一)本课教学时，要用具体生动的实际事例，来说明工人阶级的伟大。让儿童知道解放前后工人生活情况的不同。特别要使儿童认识:工人阶级是新中国的主人，解放以后，全国人民在工人阶级领导下，做了许多惊天动地的伟大事情。有了工人阶级的领导，才有现在的新中国，才有新中国成立以后各方面的伟大成就。同样，有了工人阶级的领导，新中国美丽和光明的前途才有保障。与此同时，应使儿童知道他们现在的幸福与将来更大的幸福，是和工人阶级的领导分不开的。应该具体的告诉儿童:工人们为了抗美援朝、为了祖国建设，正在轰轰烈烈的开展爱国生产竞赛运动，在运动中涌现了很多的生产模范，这些生产模范是我们最值得学习的人物。另一方面，可从实际生活里举出一些具体事物，说明工人阶级为我们生产了很多东西，缺少了这些东西，我们就不能生活，当然更谈不上过幸福的生活了。从而启发儿童敬爱工人，热爱劳动，建立起劳动观点，下决心向工人阶级学习。"},{"type":"paragraph","text":"“(二)教学时，可运用这样的事例来教导儿童:事先调查好某一儿童的父母情况(找工人对象)，以这样具体的人物来教育儿童，把这人物在解放前后生活的对比、目前的生产积极性等等介绍给儿童听，加以分析说明，使儿童对工人阶级发生尊敬与热爱的情感。这种教学，一定会获得良好的效果。如果某一儿童的爸爸或哥哥等是工厂里的劳动模范，能找到这样的对象来教育儿童，那么教学将会更加生动，收效亦会更加大。"},{"type":"paragraph","text":"“(三)有条件时，可带领儿童参观当地工厂。但在参观前必须要周密计划，订出简明的参观目的与要求，并对儿童进行动员，说明参观意义。"},{"type":"paragraph","text":"“(四)教学前，可准备一些有关工人生产竞赛或表现生产模范的书报，以便在讲解时利用。"},{"type":"paragraph","text":"“(五)使儿童了解本课插图的意义:(1)工厂里开展了爱国生产竞赛运动，工人们生产积极性很高，大家分工合作在加劲干，工作得非常紧张，每一个人都是精神抖擞的。因为他们生产处处出色，提高了产量，创造了新的经验，他们这一组又能随时响就毛主席号召，生产跑在人家前面，推动了别组的生产，所以被评为‘生产模范组’，得到了两面光荣的锦旗。(2)工人们开动了大机器，大机器在转动，每一个烟囱都冒出了烟雾，下面的是火车，火车上的工人将机器开动，火车在飞也似的奔驰。"},{"type":"paragraph","text":"“(六)使儿童懂得:什么叫工厂?什么叫工人?当地有那些一工厂?有多少工人?出产那些工业品?什么叫机器?机器有什么用处?工人们天天忙着做工是为了什么?解放前后工人的生活有什么不同?我们新中国的领导阶级是那一个?这些都是本课教学的常识要求，要在儿童了解课文后提出来。"},{"type":"paragraph","text":"“(七)(略)”"},{"type":"paragraph","text":"试问，拿这些一离开课文与图画实际，说得很远的空洞的大道理，和一年级儿童谈，他们接受得了吗?教师假使竟按照教学，可以达到所欲获致的效果吗?最不合理的是:建议带领刚入学的七岁的一年级儿童参观工厂，真是闻所未闻。讲解插图意义，不从工厂的实际情况去进行结合语文的常识教育，而只是从爱国生产竞赛运动上来讲，“提高了产量”，“创造了新的经验”，这又是一年级儿童容易懂得的吗?刘御同志对“工人”一课的插图，是意图反映劳动人民的劳动生活的艺术形象来教育儿童，他说:“儿童可以从这形象中领会到劳动生活的乐趣，会对劳动生活产生爱慕的心情。这对劳动观点的培养也是非常有益的。”我们体会到这一点，就应该深入浅出的掌握其精神实质，运用儿童容易了解的语言和实际情况进行教学。如照“教学建议”各项所说来进行，问题扯得那么远，儿童的小脑子里那里吃得消?"},{"type":"paragraph","text":"在全部四十课中，类似这样不切实际的“教学建议”不少，因为篇幅所限，这里不再举例。"},{"type":"paragraph","text":"此外该书总的方面还有不少缺点:"},{"type":"paragraph","text":"1、“教学目的与要求”一项，把思想教育和语文教育很显然的分裂开来；(一)项是呆板的思想教育，例如“工人”这一课的目的要求，是“使儿童认识工人阶级的伟大，从而敬爱与学习工人”。(二)项就是千篇一律的“讲解本课的生字新词，使儿童了解课文及图意”。这种机械的划分为思想和语文两项要求是不妥当的。"},{"type":"paragraph","text":"2、在“教学目的与要求”一项中也有犯原则错误的。如十二课“红领巾”一课的目的要求是:“让儿童认识少年儿童队是好孩子的组织，培养儿童做少年队员的光荣感。”“少年儿童队是好孩子的组织”这句话提得不妥当。团中央关于建立中国少年儿童队的几个问题的说明里曾指出，避免将少年儿童组织误解成一个少数少年儿童的狭隘组织。指出队的性质是:“少年儿童队必须在学习和各种集体活动当中，团结和教育广大少年儿童。不能在这些方面使队员和非队员之间有很大界限，以保证少年儿童队的广泛性”。一九四九年十一月二十四日“人民日报”载新华社广播稿:“少年儿童队是一个群众团体，是少年儿童自己的一个组织，是团结和教育广大少年儿童的一个学校”。假使把少年儿童队认为仅是一个“好孩子的组织”，那就失掉团结和教育广大少年儿童的意义。实际上“凡是九岁到十五岁(实足年龄)的男女少年儿童，自愿参加少年儿童队，遵守队章，参加活动，并经少年儿童队队部批准，就可成为队员”。在他们入队后，队是有责任教育与培养他们成为“好孩子”的。课文里“我们要做毛主席的好孩子，到了九岁，我们要戴上红领巾。”正符合这个意旨。"},{"type":"paragraph","text":"3、该书的教学目的与要求也有不少在语句运用方面，由于太搬弄教条，而脱离了课文实际。如第二十一课“羊和狗”，课文是“山上有草。山上有狼。羊要上山吃草，又怕山上的狼。狗说:‘不要怕。我和你一同上山去。’狗和羊一同上了山。羊吃草，狗看着，狼不敢来了。”可是该书的教学目的与要求却是“使儿童认识羊、狗和狼，教育儿童分清朋友和敌人的界限”。分清朋友和敌人的界限，这是多么教条而又脱离课文实际!课文主要是说狗对羊的帮助，使得羊能吃草，这是狗帮助善良防御强暴的表现，羊既已怕山上的狼，当然已经认清了狼是敌人，又何必提出“分清朋友和敌人的界限”的口号?又如三十一课“棉衣”的课文是:“新的棉花新的布，妈妈给我缝棉衣。棉衣穿在我身上，妈妈脸上笑嘻嘻。妈妈缝衣多辛苦，我穿棉衣要爱惜。”无论从课文从图意里，都可以有出妈妈对儿童的关心与爱护，通过这件棉衣儿童该是怎样的敬爱劳动父母，由敬爱而增加了家庭里感情的温暖，因而更要爱惜棉衣，作为敬爱妈妈的具体表现，同时也符合爱惜物力注意整洁的要求；可是该书的教学目的与要求却提出“教育儿童要爱护劳动人民生产出来的东西”，这是显得多么舍近求远、生拉硬扯?"},{"type":"paragraph","text":"其他如举例太呆板，不能灵活远用，语法和修词也有一些毛病，这里不再一一指出了。"}]}