{"id":275260,"date":[{"year":1952,"month":10,"day":24}],"page":"6","source":"“中国青年报”","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"1839","ytitle":"","mtitle":"关于高等学校有些新生没有按原志愿录取的两个问题","ftitle":"","authors":["王树"],"text":[{"type":"paragraph","text":"问:—在今年高等学校统一招生录取调配中，为甚么有些学生没有按自己原来报名时的志愿和学校录取?我们应当如何正确地对待这个问题呢?"},{"type":"paragraph","text":"衡阳考区学生　陈立中"},{"type":"paragraph","text":"答:在今年高等学校统一招生录取调配中，绝大多数学生是按自己的报考志愿被录取的，但的确也有少数学生没有录取到自己报考的学校和科系去，而被调配录取到祖国需要的其他学校或科系中去了。"},{"type":"paragraph","text":"这样的调配是完全必要的，因为我们学校招生要服从祖国建设各方面的需要，根据全国高等学校报考学生第一志愿的统计，报考工科的接近报考总数的百分之五十八，报考医科的占报考总数的百分之十七强，报考师范的占报考总数的百分之五点零七，而工科招生名额则只占全部招生名额的百分之五十强，医科，招生名额只占全部招生名额的百分之十弱，师范科招生名额接近全部招生名额的百分之十三，原来没有列入招生计划而后来追加的财经方面的科系，就没有人报考，由此可见，学生的报考志愿虽然大致符合国家的招生计划，但还是比较集中于工科和医科；以致这两方面所需要的人数有了较多的剩余，而其他方面如师范、财经等所需要的人数则又很感不足。谁都知道，我们国家的建设事业是多方面的又是相互联系的，在培养干部方面，就必须有一定的计划和步骤。我们不能任意增加工科和医科的招生名额，更不能停办师范、财经等国家同样需要的科系，以致影响到国家建设计划的完满实现。因此，有少数报考工、医的学生，由于他们考试的成绩稍为差些，或者成绩还可以，但所报考的学校投考学生很多而自己的成绩又没有超过水平不能取上，这些学生便被调配录取到其他科系或学校去了。"},{"type":"paragraph","text":"虽然如此，但国家对于学生的志愿，还是给予了最大限度的照顾的。在报名时!设了三个科系志愿，每个科系又可填写五个学校志愿!以使考生有按自己志愿录取的更多机会。人民政府在进行统一调配时，又经过了十分周密慎重的审查，系统和全面的考虑，除了首先考虑国家在那些方面还需要学生和这些学生应具备的条件外，也尽量照顾到学生原来所报考的科系，地区以及考试时每门功课的成绩。经过这样反复参照和研究，然后才确定的。对于不能按本人所填志愿录取的人，大致上，报考工，医而数，理、生物成绩较好的学生，一般分配到农科或师范的理科；中文、史地成绩较好的学生，一般分配到师范的文科。在分配到师范科时又尽量照顾到地区的条件，使他们毕业以后教学上减少语言不通的困难，比如，河北师范学院录取的二百零二人中，就有一百五十四人是华北区的学生，—松江师范专科学校录取的一百五十人中，全部是东北区的学生，几万人的调配录取本是一件十分复杂艰难的工作，而招生委员会能够这样周密细致地考虑每个学生的具体情况，再一次说明了国家对青年学生的关怀和爱护，是自始至终贯穿在招生工作的各方面的。"},{"type":"paragraph","text":"那么，没有按自己志愿被取的少数学生，应当怎样正确地对待这个问题，就十分清楚了，祖国对学生的爱护是这样地无微不至，他们便应当毫不犹豫地，愉快地按录取名单上学，以响应祖国的号召。在我们祖国，掌握任何一种知识技能的劳动者，只要他们忠心耿耿地为人民服务，都会在国家的建设事业上发挥巨大的作用，都一样地有着远大的发展前途，都将受到社会的尊敬和人民的爱戴，这已经是人人熟知的常识了，请想一想，如果没有我们伟大的祖国，如果没有各方面人材的协调的集体的劳动，那里还会有个人的前途!每一个人的前途，必然是和祖国的前途血肉相联，是随着祖国的无限壮大和繁荣而获得自己的发展的。这样的前途，才完全可以指望，也才是真正的光荣。"},{"type":"paragraph","text":"也许有些人认为:首先考虑祖国需要自然正确，但是勉强入自己没有或很少兴趣的科系，学起来是会“事倍功半”的。应该承认，兴趣是可以推动我们更有效地去学习的，但是，如果仅仅从兴趣出发，我们的学习是不能很好巩固和发展的。因为在求学时代，我们所应该学习的东西有很多并不是我们在一开始就都感到兴趣的，如果脱离了祖国需要而单从个人兴趣出发，就会使我们不能很好地求得从事祖国建设时所必须具备的丰富知识。可是，如果我们以对祖国各种建设的高度责任感去热情地学习，我们就能在这个基础上培养出新的兴趣。至于有些兴趣本来就不很固定的学生，这个问题就更不存在了。"},{"type":"paragraph","text":"此外，有些学生确实因身体、家庭等问题而难于服从调配。这些学生可以用正当的手续向有关部门反映自己的情况。但是，为完成国家培养干部的计划，他们还是应当努力克服困难去上学。"},{"type":"paragraph","text":"总之，按录取的学校和科系入学是正确的，任何犹豫和消极都完全没有必要。(王树)"},{"type":"paragraph","text":"(原载“中国青年报”)"}]}