{"id":275235,"date":[{"year":1952,"month":10,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1776","ytitle":"庆祝亚洲及太平洋区域和平会议的伟大胜利","mtitle":"上海百万人民热烈收听大会广播 决以实际行动为保卫和平而斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在文化广场举行的庆祝亚洲及太平洋区域和平会议的胜利成功大会，通过无线电，把欢呼和平的声音传播到上海每一个角落。在车间中紧张生产的工人们、在草地上舞蹈的少年队员们、在运动场上和课堂里的学生们、坐在收音机旁的母亲们和各机关单位的收听小组，一百十二万人都全心倾听着。“和平万岁!”“和平万岁!”上海人民是热爱和平的，他们纷纷写信打电话给大会，表示对和平的愿望；电话一个接一个的打到广播电台，信一封又一封的送到报社；通过广播，通过报纸，上海人民把对和平的愿望告诉给全世界人民。"},{"type":"paragraph","text":"大会主席的欢迎词，锡兰、危地马拉、厄瓜多尔等国代表的讲话传出去以后，到处引起了暴风雨般的掌声和欢呼声，他们纷纷祝贺亚洲及太平洋区域和平会议的伟大成就，并向和平使者们表示衷心的敬意。他们一致拥护中国人民保卫世界和平委员会华东总分会舒同副主席的号召，要用增加生产，努力学习，做好工作等实际行动，来拥护和执行和平会议的决议。"},{"type":"paragraph","text":"国棉一厂老工人黄景顺写信到大会说:“我做了卅多年工，过去的生活牛马都不如，但现在生活得幸福快乐，每天做工八小时，还到青岛纺织工人休养所去休养。想想过去，比比现在，我知道这完全是和平的好处。我坚决拥护和平会议的一切决议，并保证把卅多年的生产经验毫不保留的教会铜丝间的工人，加强团结，搞好生产，为和平贡献更大的力量。”"},{"type":"paragraph","text":"全国劳动模范、上海钢铁第二厂工人阮开利，全国劳动模范、江南造船厂工人金龙山都决的声音传遍在全上海。全上海人民沸腾起来了，心在生产上加一把力，使和平斗争早日胜利。国棉十九厂各车间听完广播，大家纷纷发表各人的感想。本市首先向郝建秀应战的陆金弟小组副组长陈凤仙说:“我代表全组三十八个同志，保证巩固现有生产成绩；坚决贯彻郝建秀工作法，以加强保卫和平的力量。”接着布机间杨慕兰说要巩固一九五一织布法来搞好第四期劳动竞赛；顾爱弟表示要巩固筒子工作法，唐月娥表示她们小组要争取做模范车排。"},{"type":"paragraph","text":"华东钢铁厂的工人在收听广播后，大家保证以超额百分之十五完成增产任务，以实际行动来保卫和平。"},{"type":"paragraph","text":"榆林区店员工会正在学习准备就业的工人陆记如等十一人在劳动公园收听大会广播后，即展开热烈讨论，大家一致认为，“祖国辉煌的前途是与和平分不开的，大家应该努力学习，准备参加和平建设工作。”"},{"type":"paragraph","text":"上海宗教界和少数民族代表纷纷打电话和写信给大会，一致表示坚决拥护北京和平会议的决议，并为实现这些决议而奋斗到底。基督教代表邓裕志说:、“我们基督教徒，热爱和平，痛恨战争。”中国人民保卫世界和平委员会上海分会佛教界支会主席苇舫说:“保卫世界和平是我们佛教徒义不容辞的天职，我一定要把制止侵略、保卫和平，当作目前最迫切的任务，并为完成这重大任务而贡献出一切力量。”"},{"type":"paragraph","text":"少数民族代表、回族的宗棣棠、金幼云等表示:“我们回族绝大多数是信奉伊斯兰教的，伊斯兰教的教义就包含和平的意思。教义上又说，我们不能等待和平，不能坐享和平的果实，而要积极起来争取和平。我们回教徒，为了遵行教义，为了人类能过幸福的生活，一定为保卫世界和平而贡献出最大的力量。”"},{"type":"paragraph","text":"本市嵩山区各界人民代表会议全体代表写信给大会说:“亲爱的各国和平代表们:你们来到上海参观，使我们感到莫大的兴奋和光荣。我们坚决拥护北京和平会议的一切决议，为彻底实现这些和平决议而奋斗到底。”"},{"type":"paragraph","text":"革命烈士家属余淑敏说:“我和丈夫结婚才一年多，孩子才生了五个月，丈夫就被日本鬼子杀害了，我受尽千辛万苦。为了不使妻子们失去丈夫、孩子们失去爸爸，我热烈祝贺和平会议胜利成功，坚决拥护大会决议，并以实际行动贯彻决议的实现!”"},{"type":"paragraph","text":"复旦大学教授、上海科技工作者协会主席卢于道说:“我们看到美帝国主义叫嚣战争、并且进行最卑鄙无耻的细菌战。这种以科学来残害人类的卑鄙行为，已激起全国人民的愤怒，尤其是我们科学技术医药卫生工作人员，更为愤恨，我们愿意全心全意为和平建设服务，为人类和平幸福生活而服务。我们坚决执行和平会议的决议，为保卫和平而奋斗。”"},{"type":"paragraph","text":"大光明电影院职工熊仲超听完黄播后，他说:“首先我要搞好生产工作，多组织电影观众，以最具体的行动来巩固和平，”少壮剧团演员陆锦花在会后说:“我的心沸腾了，全上海人民的心都沸腾了，我们要求美好的生活，反对战争，这就是我们的意愿!这就是我们行动的方针!”"}]}