{"id":275397,"date":[{"year":1952,"month":10,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1796","ytitle":"","mtitle":"米邱林鼓舞着我们前进","ftitle":"","authors":["杨海峤"],"text":[{"type":"paragraph","text":"上海水产学校附设水产技术学校学生　杨海峤"},{"type":"paragraph","text":"今天(十月二十七日)是伟大的自然改造者、苏联的先进科学家——农艺植物学家与选种学家N。B·米邱林的生日。为了感谢先进理论给我们的指导与帮助，我们愿意介绍一点我们学习米邱林生物科学的心得和体会。"},{"type":"paragraph","text":"首先应该谈的是我们过去对生物科学的看法。我们是学习水产养殖的，生物科学是我们的必修科，假如不学好生物，就不能掌握鱼类的习性、生理和生态，提高与发展淡水养殖，因此大家都愿意学好生物科学。但是过去在课堂上所讲的并不是真正的科学，而是孟德尔—莫尔根主义的遗传学说，我们中了这些反动学说的毒，相信反动的歪曲事实的孟德尔遗传定律，只是追求一:三:三；九的数值，抹杀事实，硬说纯种不变，获得性不能遗传。这种反动的、唯心的、形而上的假科学毒害了我们，将我们纯洁的思想带进泥潭中去。它并不教我们去掌握自然规律，从而去改变自然，却教我们去服从自然。这样的科学是什么科学呵!"},{"type":"paragraph","text":"由于不断的学习，知识领域扩大了，养殖业务上的问题不断产生，和孟德尔——莫尔根遗传学说的矛盾也越多。如长江以南的橘移到淮北变成枳，中国的鲤鱼种传到外国产生了不少的新品种，这些问题都不是孟德尔定律所能解决的。但是又没有新的理论来代替它。我们感到了无比的苦闷。不久，由于一个偶然的机会，我们接触到了以米邱林路线所指导的新的生物科学。浙大农学院用月光花嫁接山薯，大大的提高了单位面积的生产量，这个消息大大的鼓舞着我们。班上几个喜爱生物科学的同学集合起来，开始阅读米邱林生物学的基本原理、遗传及其变异，论生物科学的现状等书籍。可是当时我们并不能很好地接受下来。没有深刻地体味书的内容。新的知识没有巩固起来，旧的还舍不得丢去。觉得米邱林路线虽然是正确的，可是它只适用于植物；对动物方面、尤其是在水产方面，并无特殊的成就，因此仍然感到无所适从。"},{"type":"paragraph","text":"通过伟大的三反、五反运动与不断的学习，并经过三个月的实习后(在皖北无为县三官殿鱼苗场)，我们在政治觉悟与业务水平上有了一定的提高，更感到只有学习苏联的先进理论，才能解决问题。因此我们又反覆的学习和讨论了米邱林生物学的基本原理。虽然我们不能做实验，但米邱林的工作方法到底给了我们不少指示。举一个例子来说明:"},{"type":"paragraph","text":"青鱼、草鱼、鲢鱼、鳙鱼是我国的特产，不但品种优良，成长快速，而且肉味鲜美，是我国数千百年来最优良的养殖品种。但是它们却不在池塘中产卵，只有长江、西江等巨川大河中才能产卵，因此养殖工作者必须由四面八方汇集到长江边去采集鱼花，这样造成了养殖户在时间与经济两方面的损失。同时任其在天然状况下繁殖，由于纯种交配的结果，不可避免的会产生生命力降低的不良后果。因此，使青、草、鲢、鳙鱼在池塘中产卵繁殖，并进一步改良其品种，便成为养殖工作者巨大任务之一。过去的生物学没有帮助我们解决问题；可是米邱林说:“任何一种生命机体都是处于与周围环境的经常的与密切的联系中，环境因素构成每一机体的必要条件。”又说:“品种对生活条件的适应性，可以改变其天性。”这就给予我们一个指示:只要改变鱼类的生活环境和生活条件来使它们驯化，用人工杂交的方法来改变其遗传性，就可以走向我们所预期的目的——在池塘中产卵，甚而产生更适合于我们养殖的新品种。"},{"type":"paragraph","text":"又如东北的冷水性鱼——鲑、鳟鱼类，也是有重要的经济价值的。我们知道:“任何一种机体为了自己的生活和发展，需要一定的它所必要的条件。当必要的条件发生变化、甚而不存在时，首先是该机体停止发展，以后或者是毁灭，或者是适应新的条件。”同时又知道米邱林在选种上的卓越成就，创造了不少的特别耐寒的蜜桃和苹果的事实。这些都给我们指示，鲑、鳟鱼类南移完全是可能的。苏联目前正在进行的将白鲟和鳣养殖于内海的工作，正是一个有力的例证。"},{"type":"paragraph","text":"学习了米邱林的生物科学，使我们深深的体味到米邱林路线不但是农艺工作者的指针，而且也是养殖工作者的指针。米邱林路线是生物科学在辩证唯物论上的伟大成就，米邱林工作方法不但适用于植物和一般动物，而且同样的适用于鱼类。我们坚信在米邱林路线的指示下，我们养殖工作者一定会创造出光辉的成绩。"},{"type":"paragraph","text":"为了纪念我们伟大的先驱者和指导者，我们一定要加强学习，为发展与提高我国的淡水养殖事业而努力!我们要学习米邱林坚持工作的伟大精神，坚决执行米邱林的指示:“不要像普通人那样随随便便地度过一生，要为祖国增光，要把祖国变成一个美丽的花园!”"},{"type":"paragraph","text":"让我们努力吧!"}]}