{"id":275373,"date":[{"year":1952,"month":10,"day":26}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"广场文化","column":"","genre":"","count":"3034","ytitle":"","mtitle":"十六国文艺工作者盛会在北京","ftitle":"","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　蔚明"},{"type":"paragraph","text":"十九日午后三时。"},{"type":"paragraph","text":"在中华全国文学艺术界联合会主持之下，参加亚洲及太平洋区域和平会议的十五个国家代表中的文学艺术工作者五十五人，和中国文学艺术工作者举行了一次座谈会。"},{"type":"paragraph","text":"会场布置得清幽静雅，一抹阳光透过窗子照进来，使人置身室内有温暖如春的感觉。室内的长枱和方桌上都陈列着清香四溢的鲜花，还有茶点和葡萄酒。宾主们在这里握手寒暄，就像知交老友一样的亲切、熟稔；因为为和平而斗争的信念，早就把这个区域里的中外作家、艺术家紧紧地联系在一起了。"},{"type":"paragraph","text":"中华全国文联副主席茅盾致词说:新中国的文艺工作者在建设祖国与保卫和平方面已经做了不少工作，这次和平会议通过的十一项文件，中国文艺工作者是无条件地拥护的，并愿尽一切努力通过各种文艺形式宣传会议的精神。他说:我们共同的语言是和平、求进步。希望今后加紧联系，用各种方式交换经验，互相学习，为共同的事业努力。他又说，这次座谈会是中国和亚洲及太平洋区域国家文化交流的开端，但深信这是良好的开端。"},{"type":"paragraph","text":"接着，各国文学艺术工作者分成文学、诗歌、戏剧、电影，舞蹈、音乐、美术七个小组举行座谈会。"},{"type":"paragraph","text":"下面便是分组座谈简单的纪录:"},{"type":"paragraph","text":"在文学小组上，主人有周扬、老舍、周立波等。来宾有印度作家阿姆利特·莱亚，洪都拉斯的小说家阿马多尔，墨西哥的名记者诺拉斯科，智利作家费尔南多·圣梯凡、伏罗第亚·特脱尔鲍姆等。老舍首先发言，他说:“中国作家已经走到人民群众中间去了，为人民写作有关人民群众的事情。”他说自己最近五个月来，在写一本关于工厂“五反”的剧本，其中写了工人，也写了经理，写成之后，还把原稿念给他们听，吸取他们的意见然后加以补充修正，使它成为现实主义的作品。智利作家费尔南多·圣梯凡是从人民中间来的，他说自己曾经和祖国的矿工生活在一起过，写过反映他们生活小说的“地下”和“硝石之子”，都很受人民的欢迎。印度作家阿姆利特·莱亚谈到了中印两国在文化艺术上的渊源，他特别举出为中国人民所熟悉所爱戴的印度大文豪泰戈尔为证。周立波谈了“暴风骤雨”的创作过程。周扬说:“作家如果不和人民结合在一起，就会写不出东西来。”他就便举出在座的老舍、周立波的作品“龙须沟”和“暴风骤雨”说明是结合人民的范例。客人们立刻和老舍、周立波握手道贺。"},{"type":"paragraph","text":"诗歌组主要是谈中国解放前后诗歌内容与形式变化的问题。客人们问起谁是中国最伟大的诗人?萧三回答是:“毛泽东”。在座的印度诗人乌玛·山加尔·约希就是毛泽东主席“长征诗”和“沁园春”词的爱好者。客人们又问到中国诗最流行的是那一种形式?艾青说是“百花齐放”。客人们又问:“人民最喜欢的是那一朵花?”艾青说:“各有所好”。最后，中外诗人们朗诵了自己的作品，一时歌声朗朗，充分流露出宾主之间欢乐融洽的气氛。"},{"type":"paragraph","text":"戏剧小组宾主们共约二十人在讨论着交流剧作的问题。八位客人中一位是加拿大代表，其余七位都是来自拉丁美洲的。客人们停留在北京的期间，已经看过中国的新歌剧和古典戏剧，也参观过戏曲实验学校学生的表演。谈到印象，他们认为在伟大的中国多种多样的艺术宝库里作一次巡礼，一切都感到新鲜美好，几乎提不出批评来。在小组会上，来宾们聚精会神地倾听着主人欧阳予倩、马少波回答有关中国古典戏剧以及新歌剧成长和发展的过程。客人们曾经观摩过梅兰芳的“醉酒”、李少春的“闹天宫”，他们理解到这是中国优秀的民族艺术遗产，同时也了解到他们所观摩过的新歌剧“白毛女”、“王贵与李香香”就是在民族形式基础上发展了的新的艺术形式。客人们不倦地向主人提出各种问题，最后曹禺说:“中国戏剧工作者愿意向拉丁美洲戏剧家学习。”情势倒转了过来，孙维世、洪深、李之华先后向客人提出问题就教。厄瓜多尔优秀的剧作家索尔多斯介绍了自己已经出版的三本剧作“我愿意伟大”、“煤矿工人”、“儿童们不控诉”和正在准备付印的第四本剧作“大鱼吃小鱼”。他说回国之后，将写一个新剧本寄给伟大的中国戏剧家。智利大学实验剧院艺术指导奥沙斯表示愿意把智利十九世纪的名剧作家洛维加的名剧三本赠送给我国戏剧界。洛维加的名剧“甘草上的狗”不仅在智利、在拉丁美洲广泛流传，在苏联以及东欧新民主主义国家上演时，也受到热烈的欢迎。这部名作西班牙文的本子，已由奥沙斯带来，他将送给老舍。"},{"type":"paragraph","text":"电影小组的加拿大、印度、缅甸的客人们一致希望把描写新中国的影片大量介绍到他们的国家里上演。他们相信如同“白毛女”那样的片子，一定会受到各国人民普遍的欢迎。客人们还提出了有关中国电影各方面的问题，分别由主人阳翰笙、蔡楚生、史东山、孙谦作了答复。印度代表表示将送我国两部影片，一部是反映印度古代人民如何反抗封建压迫并推翻独裁者的故事，一部是医师柯棣华的传记片。柯棣华曾在抗日战争时期为八路军战士服务，他一度在九个月中做过千次的手术。后来柯棣华因为辛劳过度，病死在中国。他的妻子是中国人。他们夫妻所生的名叫“印华”的女孩已经十二岁。这部传记片是印度名导演莎蒂姆导演的，莎蒂姆并饰演柯医生；导演的妻子是印度的名演员，她饰演柯医生的妻子。印度的电影名导演、演员克里什纳斯瓦米在会上表示欢迎新中国的影片源源地介绍到印度去，他愿意尽力协助这一工作的进行。"},{"type":"paragraph","text":"舞蹈组的宾主五位都是女性:印度的巴德，智利的巴勃罗和中国的戴爱运、陈锦清、胡刚果。巴德对我国戏剧中的舞蹈动作兴趣很浓，她提出了一连串的问题。同时也把自己在印度办的舞蹈学校的情况作了介绍。戴爱莲正在教她表演“红绸舞”；巴德也教戴爱莲跳印度的“收割舞”。巴德说她一定把“红绸舞”介绍到印度去。这一组的人数虽然很少，但宾主之间都谈的十分情投意合，大家知道分别在即，特地互相交换了通讯地址，并希望能有机会再在一起倾谈。"},{"type":"paragraph","text":"音乐组几位来自墨西哥、澳大利亚和印度尼西亚的代表提出了有关中国音乐变化的历程。又问起中国民歌和外国民歌有没有共同之点的问题。马思聪、吕骥、赵沨分别作答。主人也问起客人们国内人民音乐生活和音乐工作者组织情况等问题。最后，宾主们都一致期望今后交换作品，建立经常的联美术组共有缅甸、印度、美国、智利、哥伦比亚、哥斯达黎加十三位来宾。主人江丰首先介绍了新中国美术工作的发展情况。客人们在小组会上纷纷表示了对于中国古代和近代"},{"type":"paragraph","text":"美术作品的见解。大家都认为中国艺术是有其光荣传统的，现代的美术作品就是在这个基础上结合着当前人民的需要，做到了普及又做到提高的。"},{"type":"paragraph","text":"分组座谈到六时左右，全体中外文学艺术工作者又回到大厅里来。墨西哥作家诺拉斯科和澳大利亚作家高脱分别诵读了墨、澳进步作家给中国文学艺术工作者的信；印度诗人纳丁姆朗诵了向中国人民及中国作家致敬的诗。接着，印度代表潘志瓦尼、哥伦比亚作家萨拉米亚、新西兰雕刻家加兰夫人、印度作家拉格哈伐依黑、美国作家塞尔奈夫人相继发言。他们有的以热情洋溢的词句传达了来到新中国以后获得难忘的美好的印象，有的提出了加强中国和外国文化交流的意见，美国塞尔奈夫人的发言是引用了智利诗人聂鲁达的诗句:“让我们想到这整个世界，充满了热爱和激情。”这诗句也就是这一次中外文艺工作者座谈会的恰切的写照。"},{"type":"paragraph","text":"当宾主们告别的时候，全国文联分别赠送到会的客人们礼物一份:包括周扬作的“坚决贯彻毛泽东文艺路线”、“中国出了个毛泽东”(歌谣集)、“鲁迅小说选”、丁玲作的“太阳照在桑干河上”、“古元木刻选集”、“朝鲜通讯报告选”。散会时，已经夜晚八点多钟了宾主们紧紧地握着手互道珍重。有些客人们用着中国话有力地喊出“和平万岁，”——这是为了纪念今天的盛会和为了明天的工作流露的心声。"}]}