{"id":275365,"date":[{"year":1952,"month":10,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1471","ytitle":"","mtitle":"抗美援朝大事月表(中)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五一年"},{"type":"paragraph","text":"三月"},{"type":"paragraph","text":"十四日，中国人民抗美援朝总会发出“为响应世界和平理事会决议并在全国普及深入抗美援朝运动的通告”，号召全国普遍集会举行拥护缔结和平公约的签名和反对武装日本的投票。同日，中朝人民部队主动撤离汉城。二十四日，美国“联合国军”总司令麦克阿瑟发表狂妄声明，公然威胁要将侵朝战争扩大到中国东北及沿海地区。但由于美国侵略军在朝鲜遭到严重挫败，杜鲁门不得不于四月十一日下令免去麦克阿瑟的驻日盟军统帅、朝鲜联合国军总司令等职务，而代以李奇微。本月间，中国人民抗美援朝总会派遣了以廖承志为首的中国人民赴朝慰问团及所属文工团等一行五百七十五人分赴朝鲜前线和后方，慰问中朝部队及朝鲜人民。"},{"type":"paragraph","text":"四月"},{"type":"paragraph","text":"二十一日，抗美援朝战争第四次战役结束。全役历时三个月，敌人虽回窜至“三八”线附近，而其兵力的损失却在七万八千人以上。二十二日，中朝人民部队对继续向北进犯的美国侵略军发动反攻，第五次战役开始。"},{"type":"paragraph","text":"这次战役至五月二十一日结束，全役共歼敌四万六千三百余人。"},{"type":"paragraph","text":"五月"},{"type":"paragraph","text":"一日，全国人民举行抗美援朝、反对武装日本、保卫世界和平的游行示威，参加游行示威的人数，共在一亿八千六百四十三万人以上。"},{"type":"paragraph","text":"十八日，在朝鲜战场遭到惨重失败的美国侵略者，竟操纵联合国大会通过对我国及朝鲜民主主义人民共和国的禁运案。但美国侵略者这一可耻罪行并没有达到扼杀我国经济的目的，正好被用以缩短我国经济上完全自主的过程。二十二日，遭到沉重打击的美国侵略军又向我发动所谓“夏季攻势”。三十日，中国人民抗美援朝总会统计，截至本日止，全国人民慰劳中朝人民部队和救济朝鲜灾民捐款总额已达人民币一千一百八十六亿元以上。"},{"type":"paragraph","text":"六月"},{"type":"paragraph","text":"一日，中国人民抗美援朝总会发出重要文告，号召全国人民普遍推行爱国公约、捐献飞机大炮及优待烈属、军属等三项运动。二十三日，苏联驻联合国代表马立克提出关于和平解决朝鲜问题的建议，主张交战双方谈判停火和休战，把军队撤离“三八”线。由于美国侵略军已在朝鲜战争中受到沉重打击，美国“联合国军”总司令李奇微在三十日表示愿意和中朝方面举行谈判停战的会议。朝鲜人民军最高司令官金日成将军和中国人民志愿军司令员彭德怀将军于七月一日答复李奇微，同意举行停止军事行动和建立和平的谈判。"},{"type":"paragraph","text":"七月"},{"type":"paragraph","text":"十日，朝鲜停战谈判会议在开城开始举行。但是谈判开始后第三天，美方即藉口所谓新闻记者采访的枝节问题使会议中断。以后，美方又无理地拒绝将外国军队撤出朝鲜问题列入谈判会议的议程。直至我方同意将这一问题留待停战实现后在另一次会议上去讨论。二十六日双方才就会议的议程问题达成协议，而开始实质问题的讨论。"},{"type":"paragraph","text":"八月"},{"type":"paragraph","text":"五日，美方藉口四日我方武装警卫人员误入开城会址区的偶然事件又使谈判中断，由于我方对此事件迅速作了负责处理，会议方得于十日恢复进行。自七月二十六日停战谈判会议进入实质问题的讨论以来，美方即拒绝我方关于以“三八”线为双方军事分界线的合理建议，而提出将停战军事分界线建立在“三八”线以北深入我方阵地之内，使我方退出一万二千方公里地区的荒谬要求，因而使谈判会议陷入僵局。十九日，美方所指挥的武装人员袭入开城中立区，打死我方军事警察排长姚庆祥，重伤我方军事警察王仁元。二十二日，美方飞机侵入开城中立区向我方谈判代表团首席代表南日将军住所轰炸扫射。在这种情形下，谈判会议已无法进行，我方乃宣布自二十三日起一切会议停开，以待美方对这些严重的挑衅和谋杀行为作负责处理。美方不但狡赖他们对这些事件的罪责，而且变本加厉地进行新的挑衅。三十日，美国所指挥的武装人员再次袭入中立区，杀害了我方军事警察杨显泽、张仁凤，重伤了我方军事警察郑重男。"}]}