{"id":275308,"date":[{"year":1952,"month":10,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2229","ytitle":"","mtitle":"抗美援朝大事月表(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五○年"},{"type":"paragraph","text":"六月"},{"type":"paragraph","text":"二十五日，南朝鲜傀儡政府在美国指示下向北纬三十八度线以北发动全面进攻。朝鲜人民军进行了坚决抵抗，并迅速转入反攻。二十七日，美国总统杜鲁门发表了一个破坏远东和平的挑战声明，公然宣布武装干涉朝鲜内政，并武装侵占我国领土台湾。同日，美国并操纵联合国安全理事会通过了要求联合国各会员国协助美国侵略朝鲜的决议。朝鲜战争随之扩大。二十八日，毛主席在中央人民政府委员会第八次会议上讲话，严斥美国对我国领土台湾和朝鲜的侵略，并号召:“全国和全世界的人民团结起来，进行充分的准备，打败美帝国主义的任何挑衅。”同日，周恩来外长就美国武装侵略我国领土台湾事发表声明，宣布中国人民必将为解放台湾而奋斗到底。同日，向南反攻的朝鲜人民军解放汉城。以后，朝鲜人民军一直把李承晚匪军和美国侵略军赶退至朝鲜半岛东南大邱、釜山一隅。"},{"type":"paragraph","text":"七月"},{"type":"paragraph","text":"六日，周外长致电联合国，声明安全理事会六月二十七日干涉朝鲜的决议为非法。十四日，由各人民团体的代表组成的中国人民反对美国侵略台湾朝鲜运动委员会，发出关于在全国各地举行“反对美国侵略台湾朝鲜运动周”的通知。十五日，斯大林电复尼赫鲁，同意他的建议，即经由包括我国代表在内的五大国代表参加的安全理事会，来和平解决朝鲜问题，并指出在安全理事会上应听取朝鲜人民代表陈述意见。但以后这一和平解决朝鲜问题的建议竟为美英两国所拒绝。"},{"type":"paragraph","text":"八月"},{"type":"paragraph","text":"二十日，周外长致电联合国，声明支持苏联在安全理事会上提出的和平调处朝鲜问题的建议。二十四日，周外长致电联合国，要求安全理事会制裁美国武装侵略我国领土台湾的罪行。二十七日，美国侵朝军队飞机连续侵入我国东北领空扫射我国人民，造成严重死伤。当日，周恩来外长电美国国务卿艾奇逊提出严重抗议，并致电联合国安全理事会，要求安全理事会制裁美国对我国这一侵略行动，并使美国撤退侵朝军队。但这以后，美国飞机侵犯中国领空和扫射、轰炸中国人民的罪恶活动仍有增无已。"},{"type":"paragraph","text":"九月"},{"type":"paragraph","text":"十五日和十六日，侵朝美军调集了优势的兵力在朝鲜中部仁川港登陆，并于三十日侵占汉城。这就使朝鲜战争继续扩大，并使战争形势发生了对朝鲜人民军严重不利的变化。三十日，周恩来总理在中国人民政协全国委员会召集的庆祝首届国庆节的干部大会上发表题为“为巩固和发展人民的胜利而奋斗”的报告。报告中警告侵略朝鲜、台湾的帝国主义者:“中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略而置之不理。”以后，全国人民纷纷表示拥护周总理代表我国人民所作的这一声明，坚决为准备反抗侵略战争而奋斗。从此，全国人民抗美援朝保家卫国的正义要求迅速高涨。"},{"type":"paragraph","text":"十月"},{"type":"paragraph","text":"二日，美国侵略军悍然不顾我国的警告，越过“三八”线，并于二十一日侵陷朝鲜临时首都平壤后，向我国边境疯狂进犯。七日，美国操纵联合国大会通过要占领全朝鲜的血腥侵略提案，这表明美国已决心灭亡朝鲜并进一步进攻中国。二十五日，到达朝鲜前线的中国人民志愿军，和朝鲜人民军在一起向侵至鸭绿江附近的美国侵略军发起强大反攻，将敌人逐回清川江附近；至十一月八日，这一战役结束，共残敌一万三千余人。二十六日，全国人民抗美援朝运动的统一领导机关——中国人民保卫世界和平反对美国侵略委员会(简称中国人民抗美援朝总会)成立。"},{"type":"paragraph","text":"十一月"},{"type":"paragraph","text":"四日，中国各民主党派发表联合宣言，宣布誓以全力拥护全国人民的正义要求，拥护全国人民在志愿基础上为着抗美援朝保家卫国的神圣任务而奋斗。二十二日，中国人民保卫世界和平反对美国侵略委员会发表关于在全国普遍深入地开展抗美援朝保家卫国运动的通告。二十五日，中朝人民部队对美国侵略军发动的“总攻势”发起反攻。这次战役到十二月下旬结束。全役歼敌三万四千七百余人，把敌人打退到三八线附近。二十八日，应邀出席联合国安理会的我国特派代表伍修权在安理会发表演说，痛斥美国武装侵略中国领土台湾的罪恶行为。三十日，天津工商界二万五千余人举行抗美援朝示威游行大会。其他各地各界人民在此前后也纷纷举行同样的爱国示威集会。"},{"type":"paragraph","text":"十二月"},{"type":"paragraph","text":"一日，为加强我国国防力量，人民革命军事委员会和政务院联合发布“关于招收青年学生青年工人参加各种军事干部学校的联合决定”。全国青年在抗美援朝运动的鼓舞下，热烈报名投考。三十日，中朝人民部队的新年攻势战役开始，一九五一年一月七日结束。全役歼敌一万三千余人，把敌人逐退到三十七度线附近。"},{"type":"paragraph","text":"一九五一年"},{"type":"paragraph","text":"一月"},{"type":"paragraph","text":"十七日，周恩来外长电复联大第一委员会主席阿彼拉兹，建议举行中、苏、英、美、法、印度和埃及七国会议，谈判迅速结束朝鲜战争。"},{"type":"paragraph","text":"二十二日，我外交部在对印度大使备忘录的答复中，指出关于停止朝鲜战争与和平调处朝鲜问题可分两个步骤进行。但是美国不但拒绝我国政府的这些和平建议，反而劫持联大政委会及联大全体会议于一月三十日及二月一日通过诬蔑我国为对朝鲜的“侵略者”的提案。二十五日，美国侵略军从新向我汉江以南阵地进犯，抗美援朝战争第四次战役开始。"},{"type":"paragraph","text":"二月"},{"type":"paragraph","text":"二日，志愿军第一批代表自前线返国，分赴全国各地报告中朝人民部队反抗美国侵略军英勇事迹。三日，中国人民抗美援朝总会和中国红十字会总会发出关于组织医疗队的通知。全国各地医务工作人员热烈响应，纷纷组织志愿医疗队前往朝鲜战地服务。十一日，中朝人民部队在“三八”线以南的横城地区举行反攻，一画夜间歼敌一万二千余人。十六日，斯大林就目前国际形势发表谈话，指出联合国关于宣布中国为“侵略者”的决议是一个可耻的决定。如果英国和美国终于拒绝了中国人民政府的和平建议，那么朝鲜战争便只能以干涉者的失败而告终。"}]}