{"id":275487,"date":[{"year":1952,"month":10,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1548","ytitle":"","mtitle":"改进大中学体育的几点意见(上)","ftitle":"","authors":["刘子花"],"text":[{"type":"paragraph","text":"刘子花"},{"type":"paragraph","text":"自抗美援朝、参加军干校运动以后，在毛主席“健康第一”的号召下，大中学校的体育运动蓬勃的向前发展着，广大学生积极参加了体育运动，并已成为日常生活中不可缺少的部分，北京、上海等城市的大中学校普遍推行了“体育锻炼标准”制度，百分之八十以上的同学参加锻炼，大大增强了学生的体质，从而给予同学以充沛的精力，提高了学习效率，"},{"type":"paragraph","text":"但是，目前还存在着两个主要缺点，这就是:发展不平衡，部分学校群众性的体育运动还没有开展起来，锻炼不经常，很多学校不能坚持每天一小时的(节日、假日除外)体育运动，现在提出几点改进的意见，"},{"type":"paragraph","text":"一、体育在大中学校教育中的位置"},{"type":"paragraph","text":"要想搞好大中学校的体育工作，首先就要正确的了解体育在大中学校教育中的位置和任务，体育是新民主主义教育不可分割的一个重要部分，新民主主义的教育是要培养学生成为全面发展的人，不仅要有高度的政治思想觉悟和丰富的文化科学、技术知识，而且要有强健的身体，体育是炼炼学生具有强健身体的重要手段，体育和德育、智育、美育是密切地相互联系着，十分明显、体育也是大中学校教育中不可缺少的一部分。学校的中心任务就是学习，学生参加体育运动，锻炼强健的身体，在学校是为了搞好学习，在将来是为了保卫和建设祖国，"},{"type":"paragraph","text":"但是，现在却有两种思想倾向违反了这个原则和精神，一种是由于受了旧体育的影响，认为体育妨碍学习，不理解体育是增强学生体质的一种科学，是培养学生成为祖国未来的坚强的建设者和保卫者，另一种是脱离学习，为体育而体育，不按照锻炼方法和根据每个人的身体条件作过分的运动，以致损害了健康，妨碍了学习，直接违反了体育的崇高目的，这些思想阻碍了体育运动的发展，是错误的。"},{"type":"paragraph","text":"二、把开展体育工作的力量组织起来"},{"type":"paragraph","text":"各个大中学校在学校行政和党的4领导下应迅速建立和健全体育委员会的组织(学校体育基层组织)，把学校开展体育工作有关的力量——体育教师、青年团、学生会和体育积极分子的代表等组织起来，并充分发挥其作用，这是开展大中学校体育工作的决定环节，根据许多学校的经验，在体育委员会内应设立宣传、组织和各项运动技术指导小组等，组织机构不宜庞大，要求能发挥实际的领导和组织作用，"},{"type":"paragraph","text":"学校行政方面应以一定的精力和时间加强体育工作的领导，注意解决体育工作中的主要问题，事实证明:凡是学校行政领导加强了体育工作的领导，体育工作就蓬勃地开展起来，凡是学校行政领导放弃了体育工作的领导，体育工作就一筹莫展，"},{"type":"paragraph","text":"实际发动、组织和指导学生进行体育运动工作是体育教师和青年团、学生会的业余体育干部，体育教师与业余体育干部在工作中需要密切结合，"},{"type":"paragraph","text":"体育积极分子，是领导密切联系群众的纽带，是开展学校群众性的体育运动的骨干，开此需要大力培养和使用他们成为能指导广大同学进行体育炼炼的小先生，"},{"type":"paragraph","text":"校医也应积极配合体育工作的开展，定期检查学生的健康状况，留助学校了解体育锻炼的效果，"},{"type":"paragraph","text":"三、选择运动项目要结合实际"},{"type":"paragraph","text":"一个学校开展那些运动项目必须切合于它的实际条件，场地设备、体育干部的力量和学生的体育基础是选择运动项目的三个主要的依据，同时也应适当注意学生的年龄、性别、身体的全面发展、爱好和运动的季节性，实际条件逐渐变好，所开展的运动项目也逐渐田少增多、由易到难，目前，全国大中学校一般都可以开展几项或十几项的体育运动项目，条件过差的学校，至少可开展徒手体操、跑步、跳绳、伏卧撑，竞走等不需要什么设备的体育运动项目。"},{"type":"paragraph","text":"为了使学生有一个锻炼的目标，应订出适当的锻炼标准。标准不宜过高或过低“过高或过低易使学生见而生畏或发生自满的情绪，标准可分及格和优秀两种，及格标准估计大部分同学经过几个月的锻炼能达到标准者为宜，优秀标准估计体育水平较高的同学经过一定时期的锻炼能速到标准者为宜。锻炼标准可随着多数同学的运动技术水平提高而逐渐提高。"}]}