{"id":275469,"date":[{"year":1952,"month":10,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2256","ytitle":"","mtitle":"我在地理教学中的几点体验","ftitle":"","authors":["严贵一"],"text":[{"type":"paragraph","text":"严贵一"},{"type":"paragraph","text":"地理是帮助我们认识世界认识祖国的各种自然条件最全面的一门学科，但是也是和政治经济有着密切的联系的。因此，我们教地理，不仅要使学生懂得一般的自然状况，更重要的要使学生具有自然科学知识，认识劳动创造世界、征服自然的真理。"},{"type":"paragraph","text":"这样，我们教者本身，首先要明确自已的阶级立场，具有科学的头脑，对地理知识必须懂得很多和学得很多，才能教懂和教好学生。"},{"type":"paragraph","text":"两年来，我在地理教学中有如下几点体验。"},{"type":"paragraph","text":"地理教学要与当前时事密切联系"},{"type":"paragraph","text":"新的课程中，不论那一科、那一课，都有它一定的政治性、思想性。由于客观形势的飞跃发展，在地理教学中，我们除充分发挥教材的政治性和思想性外，还须和当前时事密切联系。这样，将有关地理方面的时事内容有重点的结合并加以补充，一方面，丰富了教材内容，讲解时能生动活泼；另一方面，在教学中贯串政治思想教育，使学生了解得既全面、又新鲜。如讲“我国的水利”一课，可结合讲解治淮工程、荆江分洪工程，讲到我国的交通时，可讲解成渝铁路和天兰铁路是怎样修筑通车的，使学生知道只有在新中国、在毛主席的英明领导下，我们的国家才有这样伟大的成就。如讲我国的渔业、盐业时，可联系讲解国营淮北盐场的新气象和浙江舟山群岛渔民在人民海军的帮助下捕到重达万斤的大沙鱼等事例，使学生认识到只有在新社会里，我国沿海的渔民和盐民，才能有如此美好的生活。又如讲我国的山河大势，珠穆朗玛峰高八千八百八十公尺，可联系讲珠穆朗玛峰的历史来源，为什么过去叫额菲尔士峰，冈底斯山过去为什么叫外喜马拉雅山，从而，使学生进一步认识帝国主义的丑恶本质，加深对帝国主义的仇恨"},{"type":"paragraph","text":"和各科教学也要有联系"},{"type":"paragraph","text":"地理教学和各科教学有机的取得联系，能使学生易于了解，印象深刻。如讲我们的首都——北京，首先讲北京在历史上的意义，同时可联系语文课中老舍的“我热爱新北京”一课，使其从一点一滴的事例中，体味到北京的可爱。如讲到我国的工业，可重点讲述我国的工业在历史上的情况，殖民地性质的工业是不可能得到发展的，原料、资金都要倚靠帝国主义。解放三年来，我国工业摆脱了帝国主义的锁链，一得到飞跃的发展，并使学生懂得我国要实现工业化，必须建立庞大的重工业，建立起社会主义的物质基础。"},{"type":"paragraph","text":"讲解要有重点"},{"type":"paragraph","text":"讲解得细致深入是好的，但如果太一般化了，不能突出课文的重点，甚至根据课文从头到尾一字一句的讲解，一定会使学生感到枯燥无味，得不到良好效果。例如讲到我国的领土面积，有九百六十万方公里，这个数字的确是大的，世界上除苏联以外，没有比我国再大的国家了，如果结合这个数字，重点地举出一两个典型的国家加以比较，如大于日本二十六倍，大于英国本土三十倍等，一定会使学生对祖国的伟大留下深刻的印象。又如讲我国的农业产区，淮河和秦岭是我国米、麦分布的一条天然分界线，这里可联系地形、河流、土壤、气候进行研究，如果专门讲这里产米多少万担，那里产麦多少万担，学生的脑子也会被这些数字搞昏了，不如以“两湖熟、天下足”这些词句形容出稻米的产量，反而能说明问题。"},{"type":"paragraph","text":"挂图要明显灵活"},{"type":"paragraph","text":"地理教学不仅要讲解生动，而且要运用挂图。挂图运用得确当，是教懂学生的一个主要环节。"},{"type":"paragraph","text":"上半年，我担任南通区、市师资训练班六个班级的地理教学，教材是采用初中二年级课本，有一次会作了如下的一个统计。"},{"type":"paragraph","text":"在同样程度、同一教材的三个班的地理教学中，运用三种不同的挂图进行教学，收到三种不同的效果。这一课教的内容是“我国的地形”，在第一班运用的是“中华人民共和国甲种大挂图”，因为字迹小，各种地形不易划分，讲时也比较吃力，学生的学习情绪也不高。在第二班运用的是“地形概况图”(以几种不同颜色书在白报纸上)，由于线条粗、颜色显目，学生感到兴趣。第三班运用的是板图，在组织教学以后的两分钟内，以彩色粉笔在黑板上画出我国的疆域和主要山脉河流，在检查复问中，联系板图，巩固了旧知识(因上一课教的是我国的疆域、山脉、河流)，同时又提示了新课。讲到东北大平原(即松远平原)时，随时画上了松花江和辽河以及东北大平原的形状，讲到四川盆地时，首先讲述四周的高山判丘陵的分布，讲到中间低的地形为一个最标准的盆地时，随时以红粉笔画出盆地的形状，再讲四川盆地为什么又称红色盆地的道理，同学们的理解逐渐地由浅入深，很感兴趣。在巩固新课时，总结几个星点，启发学生到前面来结合板图讲述，这样，不但容易记忆和理解，同时又培养了学生当众讲话的能力。"},{"type":"paragraph","text":"通过这三种方法的教学，在同一时间内，进行了一次考查，在考卷上画了一幅空白图，由学，生填出各种地形的名称，结果得出了三种不同的成绩和三种不同的反映:用第一种方法的得八十分以上占百分之二十二，六十分至八十分的占百分之四十八，不及格的占百分之三十(那时还是用的百分法)。采用第二种方法的，八十分以上占百分之二十八，六十分至八十分的占百分之六十四，不及格的占百分之八。采用第三种方法的，除一个学生因病缺课未能进行补课考试成绩不及格外，其余都在七十分以上(八十分以上占百分之八十二，七十分以上占百分之十六)。"},{"type":"paragraph","text":"根据学生的反映，一般可分这几种:第一班的学生多数认为“要答出我国有那几大平原，几大丘陵区，倒还容易，叫我填图就困难了”；第二班的学生认为“填图是好的，能够一看就懂”；第三班的学生说:“这样一面讲、一面画，真有兴趣，印象深刻，将来我们去教小学生运用这种方法也是很适合的。”"},{"type":"paragraph","text":"从上面的数字统计和学生一般反映中，我认识到地理教学运用挂图是极其重要的。但是，有些地图比较复杂，不可能在很短的时间内画好；或画得不够准确，可采用第二种方法，课前做好书图准备。"}]}