{"id":275429,"date":[{"year":1952,"month":10,"day":27}],"page":"8","source":"大众日报","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1687","ytitle":"","mtitle":"一个连队的体育运动","ftitle":"","authors":["姚作良"],"text":[{"type":"paragraph","text":"姚作良"},{"type":"paragraph","text":"体育运动在人民解放军中，已成为广大战士生活中的重要部分；它具有极其强烈地战斗性。群众性的特色。在“锻炼身体，保卫祖国”的思想指导下，全体指战员均以遵守纪律和竞相进取的精神，把自己锻炼成为铁的体质，并且模范地树立了新民主主义的体育道德作风。这里所介绍的，是人民解放军中一个普通连队的体育运动情形。"},{"type":"paragraph","text":"这个连队——山东军区某部第五连，与人民解放军中所有连队一样，设有木马。障碍。天桥。平台。独木桥。单杠。双杠。篮球。排球。乒乓球。棒球。康乐球……等二十余种体育器械。每当早操及午后课外活动时间，全体战士们便有组织地进行着各种体育活动与竞赛。大家对很多人可以参加的篮球。拔河及广播体操。刺杀等运动最感兴趣；其中对军事动作特别有益的木枪刺杀，战士们更加喜爱。全连由连长。政治指导员到战士全会打篮球；炊事员。司号员同时也不例外。每排有篮。排球队各一个，他们经常组织比赛；全连选拔优秀球员所组成的连代表队，每周要与各兄弟连队的代表队进行友谊比赛。每次赛球以后，便召开会议进行总结，这是由副政治指导员刘尽保同志主持。在这个会议上，大家找出优。缺点以及今后赛球中必须注意的事项，这就使大家始终保持了“胜不骄，败不馁”的谦虚态度，因此，大家把这个会叫做“常胜会”。其它像木马。双杠。跳高。跳远。田径。棒球等竞赛之后，也同样由连的领导人主持，召开“常胜会”。去年春节该连战士集体创作的军人舞，曾荣获省文学艺术界联合会赠予的优胜奖旗；“八一”建军节该连的制式教练及二百米竞走表演，也曾荣获山东及胶东军区所奖予的优胜旗帜。但大家不仅没有自满，反而更加积极地进行锻炼。他们说:“把身体练得壮壮的，保卫祖国有本钱。”今年建军节全团所举行的体育运动大会，他们参加表演的人数，就占全连百分之九十五以上。正因为体育运动广泛深入地开展，则使全体指战员更加健康了。全连半年来没有一个同志生病，相对地每人体重增加了两公斤，有的增加到九公斤。战士们的体力也大为增强，新战士孔范连同志以前仅能扛五十斤重；现在却能扛着小炮参加十里多路的越野急行军了。"},{"type":"paragraph","text":"基于一种什么力量，使这个连队的体育运动如此普遍深入地开展起来的呢?我为此访问了不少战士和干部。某天晚饭后，一个青年战士给大家讲解篮球队员守则，他边讲边做，也写也画，言语简练，动作朴实，又严肃认真，看来真像个体育教员。在他讲完后我问:"},{"type":"paragraph","text":"“您起码是个中学生?”"},{"type":"paragraph","text":"“低了!大学——革命大学。”他继续说:“我是个贫农的儿子，过去咱这双手，就是和锄把。斧头有缘，现在我却成了‘篮球教员’，这还不是在革命大学学学的吗?”这个战士名叫孔宪仁，一九四六年参军，是共产党员。一九四七年掖县战斗负伤，他是三等残废，为了锻炼曾经负伤的左腿，他平时非常注意运动，现他已被选拔为营的篮球代表队队队员了。"},{"type":"paragraph","text":"有谁听过这样的故事?一个今年才十六周岁的小公务员——李作安同志，身长还没有三八式步枪高，但却死活要求到连队里当战士，他说:“我是劳动人民的儿子，我要当个光荣的战斗员，毛主席的好战士，保卫祖国。”为了实现他的志愿，每天便积极参加各种体育运动，积极锻炼自己的身体。他终于最后被批准到连队去当战士了。当连长高万富同志授予他全副军人装备的时候，他兴奋地说:“我要把身体练得像铁一样，美国侵略者胆敢扩大侵略战争，咱们就再给个苦头尝尝!”"},{"type":"paragraph","text":"显然，他们积极参加体育运动的目的，是为了保卫祖国；他们的体育运动的特色，就自然充满着战斗性与群众性。"},{"type":"paragraph","text":"正由于大家锻炼身体的目的在于保卫祖国，所以像过去体育运动中那些个人英雄。风头。争分。嫉妒等不良作风，在连队中是根本找不到的了。战士们说:“体育运动是为了锻炼身体，好建设和保卫祖国。把祖国建设得美美的!保卫得牢牢的!这是多么伟大的事业。为了本单位或个人的面子，而互相争分。嫉妒，真太自私了!”然而，战士们虽然厌恶计较体育竞赛中的分数，他们可也总是为着创造体育运动新的成绩而不懈地努力着。每当他们进行体育锻炼和竞赛的时候，我们就会看到:战士们始终充满着虚心好学，团结进步，遵守纪律和竞相进取的精神。充分体现了新民主主义的体育道德和作风。(原载大众日报"}]}