{"id":275468,"date":[{"year":1952,"month":10,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3103","ytitle":"","mtitle":"怎样培养儿童自觉纪律","ftitle":"","authors":["李淑民"],"text":[{"type":"paragraph","text":"北京师范附属第一小学　李淑民"},{"type":"paragraph","text":"培养儿童具有自觉纪律、是新教育的特点、是一件极重要的工作。一个儿童如果没有养成自觉遵守纪律的习惯、不仅不能很好地学习课业、将来也很难成为保卫祖国、建设祖国的良好公民。因此，我们对于指导初入学儿童养成自觉遵守纪律的良好习惯是非常重视的。由于初入学儿童是从各个不同的家庭环境里来的、他们不习惯于集体生活，要求他们自觉的遵守纪律，是一件极复杂、艰巨而细致的工作。我们主要是通过以下几个环节来进行自觉纪律的培养的。"},{"type":"paragraph","text":"对初入学的儿童打好培养自觉纪律的基础"},{"type":"paragraph","text":"使初入学的儿童热爱学校和尊敬老师，是培养儿童自觉纪律的基础。"},{"type":"paragraph","text":"儿童由家庭到学校，是他们生活中的一个巨大的转变。他们对学校的一切都很生疏、因此教师首先就要让孩子们熟悉学校环境、使他们对学校的一切发生兴趣和情感。开学的第一天、教师一定要对他们特别亲切、带领他们认识学校的各个地方、告诉他们那里是厕所、那里是喝水的地方、和他们一块参观学校最好玩的地方如图书馆、俱乐部、操场、校园、给他们讲故事、组织他们做游戏、介绍同班的和高年级的同学和他们做朋友。在第一天上课的时候，应该让他们知道、他们已经不是一个普通的儿童、而是一个光荣的学生了。而且要让他们懂得，他们的学习是很重要的，必须以积极自觉的态度，来对待学习、做一个毛主席的好学生。"},{"type":"paragraph","text":"为了使每个孩子乐于过学校生活、教师还应对他们作到无微不至的关心和体贴，留心他们的困难、随时帮助解决、这样、他们就会热爱老师而很自然地听从老师的话。比如帮助儿童削铅笔、关心他们喝水、照顾他们上尉所、照顾他们穿、脱衣服、是一个教师应当经常注意作到的事情。此外，教师还应当细心地通过许多细小的事情、使儿童体会到老师是爱护他们的。例如我已经提醒过孩子们在上课的时候不要上厕所，但是有一次有一个孩子上课时仍然要去，当时我就让他去了。下课一了解、才知道原来他的背带是紧在制服里的，他怕在课前上厕所来不及紧好背带，所以不敢去。我便告诉他:“不要紧，你去吧，老师帮你紧。”在课间等着他上完厕所、给他紧好背带、并告诉他明天另换一条、或让妈妈给改一改。又有一次天下着雨，校门口很滑，我就在门口等着，孩子们来了，一个个的把他们拉过了滑的地方，照顾进入学校。这些虽是细小的事情，但在开家长会的时候，家长一致反映说:“学生们说，老师很爱他们。”这样，孩子们就自然地热爱学校和尊敬老师了。"},{"type":"paragraph","text":"建立和坚持常规"},{"type":"paragraph","text":"有了以上的基础，就可以对他们提出适当的要求，比如让他们看画报上正在学习着的儿童，启发他们注意听讲；让他们看高年级同学排队、诱导他们遵守秩序。他们看了很羡慕，许多儿童就都表示、他们也要用心学习、也要排队遵守秩序、他们表示一定能作得跟高年级同学一样。但最初提的要求不要过高，要合乎实际，否则儿童将会感到困难而灰心、如排队不能一日就要求排得快、静、齐、只要求先站齐、不说，然后再逐渐地要求站得快。而且指导一定要具体、比如站队要怎样才能做到快、静、齐呢?应当告诉他们、要做到是不难的、只要在打预备铃后、不要离开排队的地方太远了、听到上课钟响、就跑到自己的地方立正站好、闭住嘴、听班长的口令、看齐时、眼睛都看自己前边一个、的后脑、这样就能把队排好了。"},{"type":"paragraph","text":"无论要求儿童作什么事情、都要告诉他们为什么要这样作、启发他们的积极性。这是很要紧的。比如在上课时不要削铅笔这样一件小事、就必须说明白道理、耐心地告诉儿童、写字时一削铅笔心就乱了、字也会得写不好。并且为了帮助改正这个习惯，还得启发他们想出办法、问他们怎样才不需要在课堂上削铅笔呢?孩子们会讲出许多方法、这个说“我在家就削好了”、那个说“我下课再削”。还有的说“我有两技铅笔，这支秃了用那枝”。使儿童们相互学习。同时教师在晨间检查或没有削好的便指导他们削好，经过这样的指导、儿童们就改正过来了。一切不好的习惯，都要这样一点一滴地帮助儿童们改正过来。"},{"type":"paragraph","text":"我们逐渐建立起来的常规有:课前把铅笔盒和本堂用的书本、好好地放在书桌上；上课排队入教室静静地坐好、等老师进来、全体起立；有问题要问，必须等老师讲课到一阶段时在再举手发问；不关本堂功课的事情不说，发言时，身体要站直；作完作业的表示是坐好；交本时、各行由后边迅速地传到前边来，自己的本子放在底下，一本一本叠在上面，传时不说话、不站起、要快；拿书时身体要直，眼睛不要离书太近；下讲起立敬礼后、让老师先走、再一行一行的走出教室。"},{"type":"paragraph","text":"每个常规的建立，教师都要向儿童详细说明、启发儿童的稍极性、给以具体的指导，并坚持贯彻下去。尤其是新提出的要求，更要注意做到这几点。要把学生组织起来，逐渐克服散漫现象，养成儿童的自觉纪律，只有建立常规、坚持常规。"},{"type":"paragraph","text":"通过课堂教学进行纪律教育"},{"type":"paragraph","text":"严密的组织教学，是培养儿童自觉纪律的主要的一环。教师要把自己的教学工作组织得严密，要很科学地分配时间，每个教学步骤，都要使之有机地联系起来。教师在课前对教学内容应作充分的准备、分析教材内容及学生的知识基础、找好预备测验的问题、尽可能地掌握“量力性”的原则。讲课时、应启发学生的思考、发挥学生的积极性、组织学生把注意力集中在听讲上:这样、不仅在教学上、而且在培养儿童的自觉纪律方面、都将会收到一定的效果。同时，在教学中，要注意每一个阶段的组织工作。例如让学生朗读或讲课文时、都要告诉他们怎样把书拿好；布置作业时，要很细致地告诉他们在那儿写，写多少，什到时候完成，完成后作什么，不使他们发生学习以外的枝节问题上的困难。教师的一切活动、都是学生的示范、因此，教师对自己的每一个动作和每一句话都应当注意、例如、教师在黑板上写字一定要整洁、放本子一定要放的很齐。而且在课堂内要保持一定的严肃性，决不允许任何一个儿童有放任的态度、如果有放任的态度、一定要及时纠正。"},{"type":"paragraph","text":"通过课外活动进行纪律教育"},{"type":"paragraph","text":"单靠课堂教学来进行纪律教育是不够的、必须随时结合课外活动来培养儿童自觉纪律。我们常常结合实学情况给儿童讲一些启发性的故事。如有孩子上课爱说话、影响学习，为了让他们认识这个缺点的严重性，我们就讲了这样一个故事:“一天，小明的妈妈让小明算、道算术，题目是这样的:早晨上三节课、下午上两节课、问一天共上几节课?小明答道:‘五节”。妈妈说:“错了。”小明很奇怪、问妈妈是怎么回事呢?妈妈说:“老师告诉我、你在上第一节课时和别人说话、上第二节课时、又在桌底下玩儿。你上课不用心听讲、怎么说是上了五节课呢?”这时候有的孩子就说:“上课不好好听讲、又爱玩、老师讲的都没听见、就跟没上课一样!”教师说:“对!这样的上课，顶多能听到一半。”接着，又举出一些具体例子，告诉他们:工人叔叔、志愿军叔叔，在这些时间里，要生产出多少东西、打败多少敌人。孩子们听了后，都表示以后要用心听讲、决不在上课时玩儿了。通过类似的故事、孩子们有不守纪律的习惯的，都改的很好，下课后常来问老师:“老师，这堂我进步了吗?”有时没有遵守纪律，下课后就主动的找老师来说:“刚才我忘了，以后准改。”"},{"type":"paragraph","text":"通过各项课外活动、如组织儿童进行集体游戏，看各种图片和连环画、游园、到天安门看毛主席像，读中国少年报上的作品、都可使儿童接受纪律教育、养成自觉的遵守纪律的习惯。但教师在这些活动中，应当细心地掌握儿童的个性、特点，分别地给以适当的不同的指导"},{"type":"paragraph","text":"培养儿童的自觉纪律、是一个艰巨的、复杂的、细致的工作、因此，教师必须在热爱儿童的基础上、耐心地、认真地进行工作、任何客观主义的、急躁的和粗枝大叶的工作态度、都必然会在工作中造成损失。同时、为了更好地完成这、任务、教师必须不断地提高自己的马克思列宁主义的水平，不断地批判旧教育对自己的影响。"}]}