{"id":275419,"date":[{"year":1952,"month":10,"day":27}],"page":"5","source":"抗美援朝导刊","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"3544","ytitle":"","mtitle":"抗美援朝大事月表(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"九月"},{"type":"paragraph","text":"一日，美国飞机一架侵入开城中立区上空向冰库洞我方首席代表南日将军的住所附近投弹。十日，又有美国飞机一架侵入中立区上空向会场附近满月里地方扫射。美方疯狂地阻挠和破坏开城谈判的进行，是为了要以谋杀和恫赫的方法迫使我方屈服，并为了造成朝鲜和整个国际形势的紧张，以便迫使美国国会通过庞大的军事预算，迫使美国的仆从国家同意单独对日媾和，并加紧扩军备战。二十四日，中朝人民部队完全粉碎了美国侵略军的历时四个月的“夏季攻势”，全役共歼灭敌军十六万二千七百七十五名。二十五日，美国侵略军从新向我阵地进犯，开始了所谓“秋季攻势”。中朝人民部队坚决予以沉重打击。至十月底，敌人的这一“攻势”又告完全失败，其兵力损失共在八万八千人以上。"},{"type":"paragraph","text":"十月"},{"type":"paragraph","text":"七日，朝鲜停战谈判中，我方为扫除对方阻挠复会的藉口，主张将中立区从开城扩大到汶山，并同意将开会地点从开城移到板门店。在我方代表的坚持努力下，由于美方无理挑衅而被迫停止了六十三天的朝鲜停战谈判会议，即于十月二十五日复会；并商定由小组委员会继续讨论确定军事分界线以建立非军事区的问题。十三日，中国人民抗美援朝总会发布关于纪念志愿军出国作战一周年并加强抗美援朝工作的通知。号召全国人民努力支援前线，扩大增产节约运动，完成爱国捐献计划，普及深入爱国公约运动，为争取抗美援朝的最后胜利而斗争。据新华社报道自九五○年十月二十五日至一九五一年十月十日，中朝人民军队共消灭敌军三十八万七千余人，其中美军十七万六千六百五十五名。击落击伤和缴获敌机二千三百一十架。"},{"type":"paragraph","text":"十一月"},{"type":"paragraph","text":"十八日，周恩来外长发表声明，支持苏联政府向联合国第六届大会提出的四项和平建议(其中包括停止朝鲜境内敌对行动等)。二十七日，朝鲜停战谈判双方代表团大会正式就第二项议程，即确定军事分界线和建立非军事区问题达成协议。同时双方代表团通过了小组委员会按照现有接触线所确定的军事分界线。当日，代表团会议进入第三项议程的讨论。"},{"type":"paragraph","text":"一九五二年"},{"type":"paragraph","text":"一月"},{"type":"paragraph","text":"十八日，由李雪三率领的中国人民志愿军归国代表团和由洪淳哲率领的朝鲜人民访华代表团抵京，并随即分赴各地访问和作报告。"},{"type":"paragraph","text":"二月"},{"type":"paragraph","text":"十七日，朝朝停战谈判第五项议程“向双方有关各国政府建议事项”获得原则解决。按照我方十六日的提议，谈议程确定在停战协定签字并生效后三个月内，双方有关各国政府分派代表举行高一级的政治会议，协商从朝鲜撤退一切外国军队及和平解决朝鲜问题等问题。二十二日，朝鲜外务相朴宪永发表声明，严重抗议美国侵略者自一月开始在朝鲜进行细菌战的罪行。二十四日，周恩来外长发表支持朝鲜外务相朴宪永的声明。按:美国侵略者为了挽救在朝鲜战场上无法挽救的失败局势，竟违背人类正义和国际公法，自一月份起即在朝鲜前线和后方连续进行以大规模屠杀朝鲜和平居民和朝中人民部队为目的的细菌战。"},{"type":"paragraph","text":"三月"},{"type":"paragraph","text":"八日，我周恩来外长发表声明，严重抗议美国政府使用细菌武器屠杀中国人民和侵犯中国领空的罪行。按:美国侵略者自二月下旬起，竟将细菌战的范围自朝鲜扩大到我国东北和山东、青岛等地。十五日，中国人民抗美援朝总会组织的“美帝国主义细菌战罪行调查团”，前往朝鲜和我国东北调查美国侵略者进行细菌战的罪行。调查完毕后分别发表了报告书。二十日，朝鲜停战谈判第三项议程参谋会上，双方协议以新义州、清津、兴南、满浦、新安州为我方特定口岸；以釜山、仁川、江陵、群山、大邱为对方特定口岸。二十七日，朝鲜停战谈判第四项议程参谋会上，我方为使朝鲜停战早日实现，建议:双方所收容的非朝鲜籍的战俘及原籍不在收容一方地区的朝鲜战俘应全部遣返，原籍在收容地区一方的朝鲜战俘，如本人愿返回家乡，可不予遣返。但美方却蛮横地拒绝了我方这一合理方案。三十一日，由奥地利法学家布兰德魏纳率领的国际民主法律工作者协会调查团发表了“关于美国在朝鲜的罪行的报告”，证实了美国侵略者在朝鲜进行细菌战的罪行。他们系于本月五日到达朝鲜，对美国在朝鲜的各种暴行作了实地调查。接着这个调查团又根据在我国东北实地调查的结果，发表了“关于美国军队在中国领土上使用细菌武器的报告”。"},{"type":"paragraph","text":"四月"},{"type":"paragraph","text":"一日，世界和平理事会执行局会议通过“反对细菌战”告全世界男女书。二十八日，杜鲁门宣布任命侵朝刽子手李奇微继艾森豪威尔任北大西洋集团军最高司令，并令克拉克接替李奇微在朝鲜的侵略职务。"},{"type":"paragraph","text":"五月"},{"type":"paragraph","text":"二日，朝鲜停战谈判会议上我方提出:在美方接受我方对俘虏问题的合理方案，并放弃干涉我方内政的条件下，可以同意中立国监察委员会由六国减为四国(在此以前，美方于四月二十八日表示放弃限制朝鲜北部飞机场的修复和建筑的无理主张)。第三项义程，即关于停战的安排问题，因而达成协议。至此，朝鲜停战谈判五项议程就只剩下遣返俘虏问题尚未获得解决。由于美国侵略者拒绝我方所提遣返俘虏的合理原则，坚持扣留我方大批战俘，所以这项议程一直不能达成最后协议。五日，新华社公布在朝鲜战场上为中国人民志愿军俘掳的美国空军伊纳克和奎恩亲笔写的关于美国侵略者进行细菌战的供词，供认美军于今年一月一日即开始在朝鲜进行细菌战；他们两人都曾亲自投了细菌弹。七日，巨济岛美方第七十六号战俘营中的我方被俘人员展开了反抗美方强迫甄别和屠杀，争取重返祖国的英勇的斗争，扣留了美方战俘营负责人杜德准将。美方新任战俘营负责人柯尔生准将在答复我方被俘人员的信中，承认了美方迫害屠杀我方被俘人员的血腥罪行，并保证不再对战俘进行强迫甄别。但以后美方对我被俘人员进行强迫甄别和血腥屠杀的罪行仍有增无已。"},{"type":"paragraph","text":"六月"},{"type":"paragraph","text":"九日，金日成、彭德怀两将军致函联合国军总司令克拉克，斥责美方七日片面宣布休会的无理举动。在此以后，美方为拖延停战谈判，不断地进行逃会。二十三日和二十四日，美国空军野蛮轰炸和朝中人民生活有密切关系的朝鲜和平建筑——水丰发电厂。以后美机并对平壤及北朝鲜的其他和平城市不断进行狂轰滥炸。二十四日，中国人民抗美援朝总会公布中国人民从去年六月一日至今年五月底止，抗美援朝武器捐献共达人民币五万五千六百五十亿六千余万元，折合三千七百一十架飞机。二十五日，朝鲜人民军总司令部发表反侵略战争第二年战绩公报:朝中军队自一九五一年六月二十六日起到一九五二年六月十五日为止，歼敌三十二万五千四百七十九名，其中四军占十二万九千九百四十五二，毁伤敌机五千九百二十二架。"},{"type":"paragraph","text":"七月"},{"type":"paragraph","text":"一日至六日，世界和平理事会特别会议在柏林举行，会上一致通过“关于停止朝鲜战争的决议”。二十六日，第十八届国际红十字大会在加拿大多伦多开幕。朝中代表和苏联及其他人民民主国家代表一起，为维护日内瓦公约的尊严和国际红十字运动的人道及和平的传统精神，及反对美国侵略者对朝中人民进行细菌战的罪行，进行了坚决的斗争。"},{"type":"paragraph","text":"八月"},{"type":"paragraph","text":"五日，朝鲜停战谈判双方参谋人员，对于停战协定草案的文字细节在实质上取得全部协议。但是美国仍拒绝按照双方已获得协议的必须遣返全部战俘的条款实行遣返全部战俘，致使朝鲜停战不能实现。三十一日，由瑞典、法国、英国、意大利、巴西、苏联等国著名科学家组成的“调查在朝鲜和中国的细菌战事实国际科学委员会”，经过两个月的紧张努力，胜利完成了调查工作，在北京举行报告书签字仪式。报告书进一步证实了美国军队在朝鲜和中国东北使用细菌武器的罪行。"},{"type":"paragraph","text":"十月"},{"type":"paragraph","text":"一日，美国侵略者又在济州岛上大规模地集体屠杀庆祝祖国国庆的中国人民志愿军被俘人员，打死我方被俘人员五十二人，打伤一百一十三人。二日至十三日，亚洲及太平洋区域和平会议在北京举行。会议一致通过了有关保卫和平的多项决议，其中包括“关一朝鲜问题的决议”。决议要求在公平合理的基础上解决朝鲜问题。八日，朝鲜停战谈判双方代表团大停战谈判方为了推进停战谈判，早日实现朝鲜停战，提出一个遣俘停战案双方全部战俘在停战协定生效后，可一律送至非军事区内双方协议的交换地点交给对方接收，然后经过双方红十字会联合小组的访问，保证这些战俘回家过和平生活，不再参加朝鲜战争，然后在中立国视察小组观察之下，按照国籍、地区的分类原则进行分类和遣返。我方这一提和既符合于日内瓦公约和停战协定草案的规定，又采用了美方关于将全部战俘送至非军事区实行交换的意见，是解决朝鲜停战协定唯一未决的战俘遣返问题最合理的办法。但美方却蛮横无理地拒绝加以讨论，并公然与渴望和平的世界人民为敌，宣布朝鲜停战谈判无限期休会。这就表明了美方蓄意破坏谈判，并企图扩大战争。十六日，金日成、彭德怀两将军致函克拉克，严斥美方片面宣告朝鲜停战谈判无限期休会的无理行动，并向美方提出三点要求:(一)立即停止美方代表团中止停战谈判的无理行动；(二)必须根据国际惯例、一九四九年日内瓦公约和双万业已达成协议的朝鲜停战协定草案实行全部遣俘，其具体实施方法和步骤可在谈判中进行协商；(三)根据朝鲜停战协定草案，迅速实现朝鲜停战。(抗美援朝导刊稿)"}]}