{"id":275431,"date":[{"year":1952,"month":10,"day":27}],"page":"8","source":"苏联体育报","region":"","masthead":"","special_issue":"体育　文娱","column":"","genre":"","count":"1573","ytitle":"","mtitle":"在蓬勃发展中的匈牙利体育事业","ftitle":"","authors":["费兰尼","祝友三"],"text":[{"type":"paragraph","text":"苏联　费兰尼　作　祝友三　译"},{"type":"paragraph","text":"匈牙利人民民主共和国的运动员在十五届世界运动会中获得了辉煌的胜利，他们在与其他七十个国家的运动员坚强的竞赛下，荣获了第三名了他们得到了数十枚金质。银质和铜质的奖牌，下列的匈牙利运动员都成了本届世运会的冠军:塞尔梅克(链锤掷远)，霍洛舒和薛利伐舒(古典角力)，凯丽荻和柯龙荻(体操)，珊盖，叶娃·珊盖伊和琪恩盖(游泳)，杜卡乞(射击)，郭伐乞(击剑)，巴泼(拳击)。此外匈牙利运动员在五项运动，击剑，女子四百公尺游泳接力，足球，及水球各项竞赛中也都获得了冠军。尤其匈牙利的足球运动员在五场比赛中，一共只输了二个球，而赢得了廿个球。"},{"type":"paragraph","text":"在一九四八年伦敦世运会上，匈牙利运动员亦获得了十枚金质奖牌，可是当时几家英国报纸将他们优良的成就视为不过是一个奇迹而已，而在本届世运会中，就再一次地显示出消灭了资本主义制度国家的人民体育的伟大成就。"},{"type":"paragraph","text":"在匈牙利，在人民民主制度胜利的基础上，为蓬勃发展的体育运动创造了一切优良的条件。体育专为劳动人民服务，这在匈牙利的历史上还是第一次，因此体育亦就有了新的内容。今后，体育不再成为特权阶级的消遣物，也不再成为个别企业家谋利的工具。对于正在建设社会主义的匈牙利，体育成为培养劳动人民的重要因素之一。在苏联红军协助之下，匈牙利获得解放之时起，就号召了广大的工人和学生群众来参加体育活动。在今天匈牙利有着成千成万的人们从事于体育，并大大地展开了“劳卫制”标准的测验运动。仅仅在一九五一年中，就有五十万以上的人民参与“劳卫制”标准测验。"},{"type":"paragraph","text":"匈牙利优秀运动员的名字，巳闻名于全世界。这个事例吸引了广大群众前来从事于体育活动，因而使体育更趋通俗化与普遍化。有经验的体育家热忱地教导年青的运动员。匈牙利政府对优秀的运动员给予荣誉的称号:“匈牙利人民共和国优秀运动员”，对于其他喜爱运动的人们，视其成绩而给以一级。二级或三级运动员的荣誉。这种鼓励大大地帮助了群众体育的发展。"},{"type":"paragraph","text":"在匈牙利旧有的体育组织形式，全部予以废弃。今天最重要的工作是在工会体育团体中进行，这种团体在国内共有在一个。仅在最近二年中就有十万以上的人参加工会体育团体。匈牙利在部长会议下设立全国体育事业委员会，以指导全国的体育事业。"},{"type":"paragraph","text":"使体育更趋通俗化，报章杂志和无线电广播起了很大的作用。在匈牙利有好几种定期的体育刊物，全国体育事业委员会亦有体育日报发行。在一九五一年中，关于体育和优秀运动员事迹的书籍一共出版了一百廿余种。"},{"type":"paragraph","text":"匈牙利工人党和人民民主政府对于体育的发展特别注意。在一九五○——五四的国民经济五年计划中，拨款一百万福林(匈币名)作为体育活动经费。这个数目大于过去十五年来对体育事业支出的总和。自匈牙利解放起到目前止，一共建筑了大小体育场达二千个以上。尤其是过去匈牙利根本不熟悉的排球，目前亦已经是很普遍通俗了。政府为排球运动员建造了一千五百个排球场。"},{"type":"paragraph","text":"在首都布达佩斯将按五年计划建造一个可容纳十万零五千个观众的伟大的人民体育场，其中足球场。由径赛场地。篮排球场。自行车赛场等一应俱全，有条件可作为国际比赛的运动场地。地下铁道的路线亦将延长至运动场。"},{"type":"paragraph","text":"匈牙利工业亦将保证供应一切从事体育活动的用具。拥有九百三十万人口的匈牙利，在五年计划中将生产:一百万辆自行车，一万五千辆机器脚踏车，九万五千双球鞋，十二万套运动衣，十二万只排球等等。"},{"type":"paragraph","text":"苏联朋友的协助对匈牙利体育的发展，有着巨大的意义，匈牙利运动员学习了苏联的体育经验，因而找到了发展自己国内体育的正确道路，他们常与苏联运动员举行友谊比赛，这亦促进了匈牙利体育技术与战术水平的提高。今天，有着成千成万人从事着的体育活动，到达了空前未有的阶段。可以肯定的说，在人民匈牙利的体育事业，巳成为正在胜利地建设自己国家达到社会主义的广大劳动人民的财产。"},{"type":"paragraph","text":"(译自苏联体育报九月十三)的"}]}