{"id":275503,"date":[{"year":1952,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2515","ytitle":"","mtitle":"对校长工作的几点体会(下)","ftitle":"","authors":["杜宇成"],"text":[{"type":"paragraph","text":"长宁区第一职工业余学校校长　杜宇成"},{"type":"paragraph","text":"树立了正确的领导思想以后，在进行具体领导工作时，首先即需做好调查研究工作。譬如说:当校长接受一个新的学校工作或者刚进行一个学期工作的时候，就要对该校这学期的情况与存在的问题有一全面的了解，如对教师的思想情况，相互之间的关系，教师的政治与业务水平、家庭情况，学校的历史传统，学校与各方面的关系，外界对学校的反映，上学期总结中的主要优缺点与经验教训等。假使对这些情况不了解，就按照上级的指示或结合一般学校的情况进行领导、布置工作，就会变成盲目性的布置，也就难于进行正确的思想领导。了解与研究情况，又必须具有发展的眼光。譬如了解一个积极的教师，就必须了解他的出身，最近积极的还是一向积极的，他与群众之间的关系如何，政治水平与业务水平如何，主要的优缺点是什么，并了解哪些人是我们展开工作的主要力量，哪些人对工作的开展有一定的阻碍，是否有潜在能力等；然后根据上级的指示，结合了解所得的情况，加以反覆的研究，如何发挥有利条件，克服与扭转不利的一面，这样正确的方向就有了。这些工作不但在工作开始时要做，在整个工作过程中都是必须的；只有这样，才能正确的进行思想领导。"},{"type":"paragraph","text":"在形势发展得快、新事物不断出现、工作要求高兴任务繁重的情况下，领导同志对事物的发展要有一定的敏感，并保持冷静的头脑；这样才能分别工作的轻重缓急，有计划有步骤的抓住主要的进行。"},{"type":"paragraph","text":"六、掌握原则，发动大家搞"},{"type":"paragraph","text":"当我刚接受校长工作的第一个学期，思想上千头万绪，认为这样也离不了我，那样也离不了我；于是不论大小工作都拉一把，弄得自己忙忙碌碌，整天钻在事务堆里，形成包办代替，工作无法开展，更谈不到提高了。不但如此，还影响了教师的积极性，如对教导主任的关系就是一个例子。有关教学业务上的具体问题，应该由教导主任负责处理，但我在教师问我时，就不加考虑的作了具体答覆；因此以后有关教学上的一些问题都来问我。结果弄得教导主任没事做而产生苦闷，影响了他的积极性；我自己也忙得不亦乐乎，忽略了全面照顾。"},{"type":"paragraph","text":"工作必须发动大家来搞，领导同志要在原则上加以掌握。但必须注意，原则上掌握不等于不搞具体工作。如光强调掌握原则而不搞具体工作，还是不深入的，客观上也就是犯了官僚主义。工作发动大家来搞了，工作就会顺利的展开，效率也容易提高，教师的积极性与创造性也就更能发挥。"},{"type":"paragraph","text":"七、必须重视计划与总结工作"},{"type":"paragraph","text":"计划是工作的方向，没有计划的工作是盲目的。怎样来订计划呢?我认为除首先必须明确订计划的重要意义外，还应注意防止教条主义与经验主义两个偏向。譬如说:我们订学期计划或班级计划，就必须考虑到这学期的情况与上学期有何不同之处，订出的计划就不能是一个形式。"},{"type":"paragraph","text":"订计划一般的步骤是先由领导上根据上级的指示，结合学校的具体情况，反覆进行研究，抓住中心要求，提出初步意见，告诉大家作思想准备:其次深入教师与同学，吸收意见，加以分析研究，从而了解教师的思想水平与工作情绪和同学的要求。这样领导上将自己原来的意见与教师和同学的意见均有批判的吸取，并将两方面的意见结合起来，变为领导上的意见，也是大家的意见，再写出计划草案提交大家讨论修正通过。这样订出的计划才能切实可行。订计划与执行计划时，领导同志并须注意分别工作的轻重缓急，主要与次要。"},{"type":"paragraph","text":"总结工作是改进工作改善领导方法的重要工作之一，也是帮助教师提高政治思想水平和工作能力，发挥他们的积极性与创造性的重要方法。通过总结，可以全面交流经验，使有经验的教师与工作表现好的教师看出自己的成绩，提高工作情绪和加强对工作的信心，也替其他教师指出方向。但是在总结检查时，要绝对防止像查流水账一样，鸡毛蒜皮的小事情也一桩一桩的罗列出来。应该根据订计划的精神，对做过的工作获得正确的结论。因此，除把已集中和综合的成绩、经验、意见和办法有系统有条理的整理而外，另一方面，必须对这些成绩、经验和意见进行分析、检讨、批判，首先从思想上来解决问题。只有这样，才能达到总结的要求。譬如说，在总结中肯定了一位能多与同学和教师商量、虚心接受意见而改进了教学方法的教师，那末就应该重点的总结这问题:究竟这位教师为什么能改进教学方法?为什么能执行计划?并结合研究我们为什么不能改进教学方法、不能执行计划?这样就联系到教学思想与教学观点上总结检查了，从而使教师的思想水平也提高了一步；同时对计划本身所存在的问题，也可以得一个正确的结论。"},{"type":"paragraph","text":"八、必须深入同学中去"},{"type":"paragraph","text":"一般讲，校长不担任具体的班级工作，只是在个别班级里担任几节课。有很多同学除在大的集会上看到校长以外，其他时间就很少与校长接触。学校办得好坏，教书教得好坏，同学是一面镜子，校长应该常常照照同学那面正确不走样的镜子。要做到这一点，校长就必须深入同学中去，有重点、有目的地分别对象来接近同学(一般的也要接近)学校的负责人能与同学打成一片，就能吸取教学业务上的正确反应与效果，作为领导工作前进的有力参考。同时也能使同学更进一步认识到办好学校必须师生共同努力，对学校也容易发生热爱。但必须注意，对干部同学及平常表现好的、在群众中较有威信的同学，校长应有充分的熟悉与了解，作为领导搞好工作的有力助手之一；对比较差的同学也得多加注意，加强他们的思想领导。"},{"type":"paragraph","text":"九、必须重视事务工作"},{"type":"paragraph","text":"过去在我们工校里，对事务工作是不重视的。主要原因是由于对搞好事务工作的重要性与必要性认识不够，对学校里搞好事务工作是推动与完成教学任务所起的作用不明确。譬如说，公共财物的保管与合理使用、环境的整洁工作、教师的膳宿问题及文具用品的分配等，这些问题如不重视，对人民财产定有损失，工作效率也不能提高。举一个简单的例子来说，如教师的文具用品能否按时分配，有无损坏，座位安排得是否适当，都能随时注意，教师做起工作来就感到方便舒适，不会形成忙乱；工作效率也提高了。事务工作要搞得好，必须建立健全的事务制度，使每一个教师对事务工作都重视。这样，不仅能提高工作效率，更生要的是养成了大家对人民财产高度负责的精神与注意整洁卫生工作的良好习惯"},{"type":"paragraph","text":"最后，我认为我们作校长的，作了明确以上诸问题外，更重要的是要紧紧靠拢我们的党和团。只有依靠党、团，才能获得指路的明灯，看清前进的方向。"}]}