{"id":275526,"date":[{"year":1952,"month":10,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3509","ytitle":"","mtitle":"给低年级儿童进行集体主义教育和自觉纪律教育的一些体会","ftitle":"","authors":["王润琴"],"text":[{"type":"paragraph","text":"北京市三区第二中心小学　王润琴"},{"type":"paragraph","text":"我谈的仅是我个人在工作当中的一些体会，希望同志们多提意见，帮助我提高和改进工作。在集体主义教育方面，我着重谈的是师生关系和怎样给儿童进行团结、友爱、互助的教育:在自觉纪律教育方面，我着重谈的是其中的主要部份即怎样建立学习纪律的问题。"},{"type":"paragraph","text":"(一)师生关系。刚刚入学的儿童因为家庭环境不同，并且有的曾经上过幼儿园、识字班，有的根本没受过学前教育，所以他们的生活习惯、性格以及爱好，都各有不同；他们对究竟为什么要上学?和同学、和老师是什么关系?也弄不清楚。一个教师的任务，就是要在这样的基础上，给他们一定的知识，在品德教育方面和生活习惯方面，树立一定的要求，培养他们成为祖国未来的建设者。我经过学习和领导上的培养，认识到这一工作的责任的重大，并学习到了一些工作方法。我是在开始和儿童接触时就同时开始了进行了解儿童的工作，我知道只有和他们建立亲密的感情，只有不是命令他们而是启发他们自觉的达到我所提出来的要求，只有使儿童知道我是爱他们因而他们也爱我、尊敬我，只有完全的了解他们，才能很好地给儿童进行教育，儿童们也才能够很好地接受。"},{"type":"paragraph","text":"我的接近儿童了解儿童的工作是这样进行的:第一，由学生的注册表上，初步地了解他们的姓名、年龄、性别、家长职业、家庭成份、住址、及是否受过学前教育等。在开学的第一天，我领着儿童认识学校的环境，启发儿童的学习兴趣和学习要求。由于我事先作了准备，很快地便和儿童熟识了。我尤其重视我的第一节课，因儿童第一次上学、上课，在他的一生当中是一件很大的事，所以我们首先应启发儿童初步认识为什么要上学?知道老师、同学和自己是什么关系?逐渐树立自觉的学习态度。在第一节课里，我首先介绍了学校的名字、校长和教导主任是谁，又把自己介绍给他们，说明以后天天要和他们在一起学习，教给他们识字、念书、讲好听的故事给他们听、告诉他们好多好多的事情。对儿童也提出一些些要求，比如每天要按时上学、不迟到。但不可提得太高太多，提的要求要使初入学的儿童记得住、做得到。"},{"type":"paragraph","text":"教师必须经常参加儿童的各种活动，从儿童在活动中的表现去了解儿童，并想出办法发扬巩固他们的优点、改正他们的缺点。我在课余参加儿童的活动时，对个别受家庭影响畏惧同学和老师的儿童，和没有受过学前教育不惯于集体生活的儿童总是特别的加以照顾，给他们渐渐地祛除畏葸的心理，习惯于学校生活。假日的时候，我便领着儿童到公园去玩。尽其可能地在课上课下，使儿童感到精神愉快，感到同学好，感到学校生活好，感到老师爱他们而非常愿意接近老师。经过这样一天一天的上课、参加活动、对问题的处理……，我和孩子们的关系也就一天一天地加深了，他们无论有什么东西，都愿给我看，无论有什么话，都会告诉我。这样，他们由于知道爱教师、爱自己，都能自觉的遵守纪律，要求做一个好学生。"},{"type":"paragraph","text":"(二)怎样给儿童进行团结、友爱、互助教育。个别儿童受家庭环境的影响所养成的缺点和坏习惯，不是一天就能够要求他们改正过来的，一个新的道德品质，这也不是在短时间内即可以完满无缺地培养出来的。所以一个教师对于儿童缺点的纠正，和对于儿童新的道德品质的培养工作，必须以认真负责的精神，有耐心地来进行。给儿童进行团结友爱互助的教育，可以通过教材来进行，如语文课本中“这是我们的家”、“团结就是力量”、“雁南飞”等课，它的目的便是向儿童进行团结、互助教育的。因此，我便紧紧地掌握住每一课的中心目的，在每一个环节中，介绍课文内容、生字生词的讲解、提问，都环绕着这一中心目的而进行，使孩子们体验到团结互助的重要。同时，又配合教材，编出故事讲给儿童们听，加深儿童的认识。在儿童的各种活动中，也一样的应当抓紧具体事例来进行团结互助教育。例如我班上的于学铭是一个很自私的儿童，不爱帮助别人。有一次，他主动地帮一个同学把午饭送到儿童小食堂去热，这虽是一件小事情，但对于学铭来说，就是进步，我就立时予以表扬，巩固他的进步，鼓励他继续努力。同时也给全班的儿童进行了一次教育，使他们更明确这样做很好、很对。经过这样的教导之后，孩子们都知道友爱同学了，我班上的阎家豫因病请假了，同学们就都主动地跑去看他，他病好了，大家又主动地告诉他所学过的功课，帮助他补课。但是儿童在热情、勇敢地帮助同学的时候，如果有了错误，我们也应该及时的在肯定他的优点后明确地指出他的错误，鼓励他改正，不要因为他有优点便原谅他的错误，不要因他的动机是好的便原谅他行动上的缺点。如有一次我班上的孟祥谦热情地帮助了第三小组的同学浇花、浇校园的菜，因窗台低，他急于要去取窗外的水盆，便由窗子上跳出去了，我就及时地指出了他的优点和跳窗子的错误。我觉得教育儿童时对于这一点是必须注意的。"},{"type":"paragraph","text":"(三)教室常规的建立与巩固。向儿童进行知识教育和品德教育，主要要通过课堂教学。因此，课堂常规的建立和巩固是非常重要的一件工作。在建立课堂常规的工作中，我掌握着下述四个步骤:(1)讲清道理，使儿童初步地知道为了什么要这样做，启发他们的自觉性和积极性。(2)指导练习。(3)掌握情况，指出学生的优缺点及时予以表扬和批评。"},{"type":"paragraph","text":"(4)再次练习时，首先指出注意点，提醒儿童。例如:在建立上课的铃声响了，赶快排好队进教室安静地坐好的常规时，我首先讲明白，如果大家能排好队，不拥挤，又整齐、又肃静、又快地走到教室里安静地坐好，那么我们就能很迅速地进行功课了；不然便会耽误我们的学习。使儿童们懂得排队的好处。第二步就指导他们排队，指出排好队的注意点，如挺胸、眼看前边同学的头、不说话等；在练习当中，及时表扬好的，提出不够的地方指出努力方向。站齐了，再进入教室。下次上课的铃声一响，我就先到教室门前去看，检查儿童站队入教室的熟练程度。其他的常规都是这样建立的。"},{"type":"paragraph","text":"但是，所有的常规，不是一天或一周内便可全部建立起来的，而是要每周有计划地、有步骤地、有重点地树立两、三种。并经常的与科任教师密切联系，使要求一致。这样，在一学年完了，要做到:上课铃响了赶快排队进教室，发言先举手、经老师允许后起立回答，拿出学习用品时要安静迅速，传练习本子要整齐迅速，放学以后排队回家。"},{"type":"paragraph","text":"(四)在工作当中的几点体会:(1)以身作则言行一致。我们要给儿童以全面发展的教育，使他们成为新民主主义社会热爱祖国和人民的、自觉的、积极的成员，首先我们自己就得具有丰富的知识和革命的品质，要严格的要求自己，以自己的言行去作儿童的示范。如果培养儿童热爱团结互助，而我们自己却存在着浓厚的个人主义思想，是个自私自利的人；培养儿童讲求卫生，不随地吐痰，而我们自己却不爱清洁，穿着不干净的衣服，在教室内随地吐痰，那么我们是不能教育儿童的。一个教师说了话，就一定要兑现，譬如告诉儿童明天检查作业，那么明天一定按时做到。否则就会影响儿童对老师的信任，并养成投机取巧的思想。"},{"type":"paragraph","text":"(2)备课要充实，对待儿童态度要公平合理、要亲切、要严肃。不充分备课和精密的组织教学，单只形式主义的去练习建立各种常规，不但儿童在知识教育上要受很大的损失，课堂常规也一定建立不好。因为各种常规，都是贯串于整个教学过程中而有助于教学工作的顺利进行的。老师对问题的处理要公平合理，使儿童完全同意，并悦服老师的处理。同时要有亲切与严肃的态度，不溺爱儿童，及时纠正儿童的错误。"},{"type":"paragraph","text":"(3)表扬、批评要适当，要多表扬少批评。要儿童具有优良的品质，必须经常鼓舞儿童的积极性，使儿童对事物的对和错分清，向好的学习，同时认识缺点和错误而有勇气克服。这当中要注意两个小问题:1、表扬当中不应忽视缺点。2、不应作无原则的表扬。例如一个儿童的坏习惯根本没有改变，老师为了鼓舞他的积极性，想要他自发的改正，就去表扬他，这样的表扬，不但达不到目的，同时会降低老师的威信。"},{"type":"paragraph","text":"(4)与家长、科任教师密切联系。1、我们给儿童进行教育和培养，自然不能存在依赖家长的想法，可是也不能看轻家长的作用，与家长密切联系，对我们的工作是有很大帮助的。我们联系的方式方法可以多样化，如有重点的去作家庭访问，写出书面让儿童带回去，结合通知书和成绩册去通知家长，用召开家长会议的方式去与家长联系。2、与科任教师的配合，首先不应打乱科任教师的教学系统和工作计划，这是应当注意到的；但取得联系是非常必要的，而且应当经常联系，在各方面对儿童的要求做到一致。"},{"type":"paragraph","text":"最后，我认为在工作中随时钻研，发现问题，并记载下来，注意每一件材料，那怕是很细小的反映；同时多向别人学习，也是做好这一工作的很重要的方法。而最基本的，是要加强政治、业务、理论的学习，改造自己，提高自己思想政治水平和业务水平。"}]}