{"id":275576,"date":[{"year":1952,"month":10,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"亚洲太平洋区域和平会议代表访问记","genre":"","count":"2332","ytitle":"","mtitle":"访美国代表团团长路易士·惠吞","ftitle":"","authors":["于友"],"text":[{"type":"paragraph","text":"出席亚洲及太平洋区域和平会议的美国代表团团长路易士。惠吞是一个黑人，他年青，身材魁梧，精力充沛，他是和平会议主席团的主席之一，秘书处的副秘书长，作五大国缔结和平公约问题的报告，主持同一问题的小组委员会；在大会上他以他洪亮而清晰的口音诵读一些一重要的贺电，印度与巴基斯坦公布他们的共同声明时，他以副秘书长身份以充满欢愉的心情宣读了这个文件:当美国代表向朝鲜代表团献花致敬时，他不但与朝鲜代表团团长韩雪野热情地拥抱，而且以美国人民无限的亲切企盼的心情念过那篇祝福朝鲜人民的献词。最近亚洲及太平洋区域和平联络委员会成立，伟大的黑人音乐家罗伯逊代表美国担任副主席，他担任副秘书长。大会闭幕后，在代表们自己举办的一个联欢晚会，惠呑曾和其他美国代表一起，在台上像孩子般地唱歌。"},{"type":"paragraph","text":"在和平会议期间，这位强有力的和平斗士的活动使参加大会的代表们都不能不留下深刻的印象。他不但富于才智，而且富于热情。他作为一个优秀的黑人子弟与作为一个美国杰出的和平斗士，都使争取持久和平的人们不禁衷心欢欣。"},{"type":"paragraph","text":"大会开会期间，他太忙了，一直到大会接近闭会的时候，记者才得到一个访问他的机会。我们一见如故的晤面，他那直爽明快的谈吐，都使我们留下了难忘的深刻印象。"},{"type":"paragraph","text":"“我是一个工人，我真不知道怎样招待你们。”惠吞开始接见我们记者时就这么欢喜地说:“在我们美国，工人是很少被访问的。此刻你们新中国记者来访问我，真叫我高兴。我将尽我的力量和你们谈谈。”"},{"type":"paragraph","text":"就从这时开始，这位美国的和平斗士，杰出的黑人青年和我们谈了两个半钟头:后来又在另一天，谈了三个半钟头。他和我们谈美国和平运动，反动势力对黑人的迫害，黑人的斗争，黑人和白人的团结，黑人妇女的运动，……我们两次的谈话都错过了他用餐的时间很久，但是为中国人民传布美国人民的信息的热情，使他忘记了饥饿与疲劳。"},{"type":"paragraph","text":"最初，惠呑团长兴奋地为我们分析美国和平运动发展的情形。在美国，和平运动虽然开始得也很早，但是在一九五二年以前，许多人受战争宣传所蒙蔽，同时军火生产使有些人暂时免于失业，因此他们并不积极参加和平运动。可是到一九五二年初，美国的经济情势恶化了，美国人民负担的捐税愈来愈重，物价高涨，实际工资减少，生活水平下降，国内市场缩小，民用生产萎缩，失业人数增多，还有朝鲜战争的死亡名单愈来愈长，许多家庭都受到战争带来的困难以至于损失，他们对和平运动的看法因此开始发生改变。"},{"type":"paragraph","text":"“他们从心里不满于政府的政策到开始了反对战争、保卫和平的行动。”惠吞说，大学生反对普遍军训，母亲们要求在朝鲜进行侵略战争的儿子回家，有些妇女们悲愤地拒绝接受美国国会发给阵亡士兵家属的“动章”，有些空军驾驶员拒绝再作作战飞行。当黑人历史学家杜波依斯遭受迫害时，许多人挺身而出要求释放他，当罗伯逊应邀赴加拿大而受阻时，有四万美国人自动在加拿大边境集合起来示威，抗议政府不发给罗伯逊出境的护照。"},{"type":"paragraph","text":"惠吞估计，和平运动今后能更好地与美国广大人民民主与生活权利的要求结合起来，一定会有空前广泛的开展。"},{"type":"paragraph","text":"在美国黑人一直是最受压迫的人们，因此在反对美国政府现行政策的斗争中，他们很自然地是最坚决的斗士。在朝鲜前线的黑人时常发生拒绝作战的行动，同时在国内，黑人已把解放运动和保卫和平的运动结合起来。惠吞说:“这是很自然的事情，因为自从朝鲜战争发生以后，黑人受到的迫害已变本加厉，不仅三K党等煽动种族仇恨的法西斯团体在全国滥施私刑，政府的司法机关也对黑人进行‘合法的私刑’了。许多黑人被以莫须有的罪名，判处死刑。譬如黑人马基，维吉尼亚州马丁斯菲尔特七个黑人青年等都是无辜的牺牲者。”"},{"type":"paragraph","text":"自然，黑人为了保卫自己的生存权利，必然要掀起坚决的斗争。先进的黑人们当前最主要的任务是争取黑人的觉醒与团结。惠吞说，“黑人中的工人已首先开始团结起来。美国劳工联合曾、产业职工联合会与一些独立工会的黑人为了统一黑人的行动，加强保卫和平与生存权利的斗争，成立了一个‘全国黑人委员会’。它的工作已经获得了一些成就。”"},{"type":"paragraph","text":"惠呑在列举了全国黑人委员会的具体的成就之后说，这个组织的工作收到了三方面的效果，首先是团结了黑人，其次是教育了白种工人，要他们也一致团结起来，第三是鼓舞了其他少数民族，使墨西哥人、日本人、波多黎各人也成立了类似的组织。"},{"type":"paragraph","text":"在谈到美国黑人的斗争时，惠吞很自然地提到那位可敬的和平斗士、黑人罗伯逊，他是美国人民和平运动中的旗手。惠吞说，罗伯逊现在不遗余力地在工作，他通过音乐会，黑人的教会，通过他自己经营的报纸“自由”，通过一些联谊性的组织，为巩固白人与黑人的团结而斗争。美国政府千方百计地限制罗伯逊的活动，但是他符合人民利益的号召是深入人心而不可阻拦的。"},{"type":"paragraph","text":"黑人妇女对美国和平运动的努力是十分显著的，惠吞说:“进步党的副总统候选人巴斯夫人就是一个旗手”。她和白利南(进步党总统候选人)的纲领就明白地揭录着，要求美国政府与苏联友好相处，与中华人民共和国建立外交关系，终止朝鲜战争，废止原子武器、化学武器与细菌武器，禁止鼓动战争的宣传，保障公民权利与制止种族歧视，废除史密斯、麦卡伦、塔夫脱-哈特莱法等。进步党的所有这些主张都是为了争取和平与民主自由的。"},{"type":"paragraph","text":"巴斯夫人是“争取真理正义同志会”(Sojmnerforruth&amp;Justice)的领导人，团结着广大的黑人妇女。杜布依斯夫人，劳逊夫人与罗伯逊夫人也是黑人妇女重要的组织者。"},{"type":"paragraph","text":"惠吞最后说，美国黑人、白人与其他有色人种的团结，将大大有助于保卫和平运动。世界人民争取和平的力量已超过战争集团的力量，美国人民也一定要与华盛顿一小撮战争贩子作斗争。亚洲及太平洋区域和平会议对于保卫世界和平发生巨大作用，它在美国也一定会引起和平运动新的高涨。"},{"type":"paragraph","text":"(于友)"}]}