{"id":275635,"date":[{"year":1952,"month":10,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"“马林科夫报告”学习问答","genre":"","count":"1713","ytitle":"","mtitle":"帝国主义殖民制度危机为什么会进一步的加剧?","ftitle":"","authors":["辛人"],"text":[{"type":"paragraph","text":"辛人"},{"type":"paragraph","text":"问:殖民地和附属国的民族解放斗争在第二次世界大战后为什么会形成有力的高涨?"},{"type":"paragraph","text":"答:在第二次大战期间，早已腐朽不堪的帝国主义殖民制度，已经充分暴露了它的溃烂面。日本侵略军在东南亚的横行无忌和德国侵略军的席卷西欧，即已促使所谓西方帝国主义军事无敌的神话完全破产。战争的结果，德、日、意帝国主义完全崩溃，英、法、荷帝国主义的弱点完全暴露，这都是殖民地国家中人民所清楚地了解的事实，也为他们提供了有力条件，并且指引了一条广阔的斗争道路。所以，战争结束，殖民地国家广大的人民有了普遍的政治觉醒，纷纷团结起来为民族独立与自由而斗争，要求把他们的国家从帝国主义的桎梏中解放出来。这种汹湧澎湃的民族解放运动具有了极大的政治成熟性，也发展到了空前的规模。"},{"type":"paragraph","text":"殖民地国家巨大的民族解放运动对帝国主义造成了严重的威胁。为了企图缓和这种空前高涨的斗争，帝国主义就想以虚伪的“钦赐独立”来欺骗殖民地人民。帝国主义的“钦赐独立”，表面上是把统治权让给了殖民地国家的反动阶级，实际上却继续维持其经济操纵与政治控制的实权。愚笨的帝国主义满以为从此可以“天下太平”，并且可以“高枕无忧”地继续进行其对殖民地的掠夺。"},{"type":"paragraph","text":"但是，已经大大地觉醒了的殖民地人民是不会被这种“障眼法”所欺骗了的。他们所积极追求的民族独立与自由显然不能满足于这种“钦赐”，高涨的斗争热情因了这种无耻的欺骗反而更见增长。于是，帝国主义就暴露了它的狰狞面目，勾结殖民地的反动阶级来进行血腥的镇压，而殖民地国家的人民也认清了斗争的方向，那就是只有武装斗争才能实现他们的要求。"},{"type":"paragraph","text":"这样，殖民地解放斗争的高涨在越南、马来亚、菲律宾、缅甸、印尼，在中东与近东，在一切殖民地与附属国的国土上都空前规模地发展开来，这种革命解放的巨大斗争，不但形成了有力的高涨，而且动摇了帝国主义殖民地制度的基础，动摇了整个资本主义制度的基础。"},{"type":"paragraph","text":"第二次世界大战后殖民地民族解放斗争的飞跃进展，正如日丹诺夫一九四七年在共产党情报局会议所作报告中指出:“第二次世界大战的结果，殖民地制度的危机尖锐化已反映在殖民地及附属国民族解放运动的猛烈高涨上，因此使着资本主义体系的后方受到了威胁。殖民地人民不愿再照旧的方式生活下去，宗主国统治阶级也不能再按旧的方式去统治其殖民地了。”"},{"type":"paragraph","text":"问:殖民地和附属国人民的民族解放斗争从那里获得了有力的推动力量?"},{"type":"paragraph","text":"答:苏联伟大的十月社会主义革命的胜利，全世界六分之一的土地从帝国主义的桎梏下解放出来，首次指引了殖民地国家反帝运动的道路:苏维埃国家制度又首次表明了社会主义解决民族问题的成功，给了殖民地国家人民以深刻的影响。苏联人民走过的道路，像火炬一样照耀着全世界，使殖民地国家人民的民族解放运动获得了一个巨大的推动力量。"},{"type":"paragraph","text":"中国人民的伟大胜利更在殖民地人民的解放斗争中树立了良好的楷模。在中国共产党领导下中国人民为独立与自由而进行的顽强斗争，对于殖民地和附属国人民的民族解放斗争说来，是具有总结性的巨大意义的。它说明着武装斗争是获致彻底胜利的必要手段，它说明着民主统一战线的丰富内容，它说明着只有在粉碎帝国主义的枷锁之后人民生活才能获得迅速提高，它说明着在苏联人民的有力帮助下殖民地的经济建设有了蓬勃发展的前途，它说明着自由和愉快、光明与幸福。中国人民的伟大胜利，标志着帝国主义殖民地制度的完全崩溃，它不仅在中国人民自己的历史上、在亚洲一切被压迫民族的历史上开启了新的一页，而且吸引着整个殖民地世界的人民，把他们的民族解放斗争引向新的、更高的阶段。特别是中朝人民在朝鲜给予美帝国主义的惨重打击，进一步的把帝国主义这个纸老虎完全戳破了，使帝国主义的“军事无敌”的神话完全破产，大大鼓舞了殖民地人民斗争的决心和信心。最近一年多来，中东与近东以及北非的殖民地人民把斗争推向了一个更新的高潮，即正是因为有了这种有力的鼓舞。"},{"type":"paragraph","text":"苏联人民走过的道路，中国人民走过的道路，令人信服地证明了只有摆脱帝国主义的控制才能免于沦亡，更指引了一切殖民地国家进行民族解放斗争的道路。就是这个证明和指引，给予了殖民地国家反对帝国主义，争取民族独立与自由的解放斗争一个巨大的推动力量。"}]}