{"id":275774,"date":[{"year":1952,"month":11,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"书刊介绍","genre":"","count":"2234","ytitle":"","mtitle":"介绍“家庭与学校”","ftitle":"捷尔任斯基等著　王家骧　杨永等译　文教参考资料丛刊编委会主编　政务院文化教育委员会印行","authors":["熊涤"],"text":[{"type":"paragraph","text":"本书介绍了苏联儿童教育方面有关家庭与学校的理论与经验，材料大都选自苏联“家庭与学校”月刊和“教师报”。在我国儿童教育事业开始蓬勃发展的今天，这一类书对于我国儿童教育工作者和家长们是极有帮助的。"},{"type":"paragraph","text":"本书包含四个部分:"},{"type":"paragraph","text":"第一部分把苏维埃家庭、苏维埃的母亲、学校与家庭的联系、苏维埃儿童的新道德品质作了一个综合的介绍。从这里我们可以知道:向儿童进行共产主义教育，不仅是学校的责任，而且是家庭的责任。它们的统一的目标和共同的任务是培养儿童的意志坚定、勇敢、爱劳动、忠于共产主义事业的爱国主义精神。"},{"type":"paragraph","text":"在苏联，家庭是以共产主义教育年轻一代的苏维埃学校的积极协助者，与资本主义社会的家庭有着本质上的不同。苏联的家长们都是社会主义的劳动者和社会活动的积极参加者，他们都关心儿童的真正共产主义教育，努力成为学校的助手。苏联的家庭摆脱了资本主义社会中家庭的狭隘的、个人主义的性质，获得了真正的社会性质，成为共产主义教育的有机构成部分。"},{"type":"paragraph","text":"苏维埃家庭另一个显著的特征，是家庭间彼此平等和互相尊重的精神，尊重孩子们的个性和权利。在旧社会里家长惯用体罚与责骂来巩固其无限的、绝对的权力；在苏联，恰恰相反，父母们的威信，不是决定于外在的条件，而是决定于父母的品格，父母与孩子之间的亲密关系是建立在相互尊重、信赖之上的。"},{"type":"paragraph","text":"在苏联，家庭对儿童教育的问题吸引着广大社会人士的注意。家长不仅仅在家庭中教育自己的子女，还经常与学校建立密切联系，如在家长委员会，在组织儿童娱乐和帮助儿童家庭作业上进行积极有效的工作。他们的教育兴趣已经超出了自己的家庭范围，他们以极大的兴趣去研究教育学的一般问题。"},{"type":"paragraph","text":"本书中特别指出:苏维埃家庭中许多新的进步的特质，不是偶然形成的，是在社会主义社会制度的深刻影响下形成的。家庭、学校和社会利益的共同性，为教育儿童的各方面行动的一致创造了条件。这种行动的一致性，在资本主义社会中是绝不可能有的。"},{"type":"paragraph","text":"本书的第二部分选战了几们伟大革命家、文学家、思想家，捷尔任斯基、高尔基、托尔斯泰、赫尔岑论家庭教育的文章。从捷尔任斯基在监狱和流放中所写的几封家书里，我们所领会到的不仅是关于儿童教育的一般的意义，而是这种崇高的革命的精神与意志:“……耶西克(捷尔任斯基的儿子——作者注)不应当成为一株温室里的花朵。他应当具有辩证的感情，这样，他才能终生为真理和理想而斗争。”(六四页)“……具有必须为生而去死，为自由而入狱的认识，具有自觉地忍受一切生活考验的力量，才能在自己的心里感觉得到从这种生活中所产生出来的伟大的、崇高的美丽，真理和幸福的赞美歌。”(六五页)这是多么伟大的理想。现在苏维埃的学校正是以这样一种精神来教育他们的儿童的。"},{"type":"paragraph","text":"高尔基对于孩子们的家庭教育非常重视。他曾号召学校应当帮助家庭早日实现儿童的共产主义教育。他极力反对父母对待孩子那种刻板、顽固的态度，要求做父母的对待孩子必须正直忠实，孩子总爱模仿父母的行为，父母必须负责用自己的正直的行为来影响儿童。父母尤其应该养成儿童对劳动的爱好。他认为教育儿童的方法，要多用鼓励，少用惩罚，这样才可以提高儿童的自尊心。"},{"type":"paragraph","text":"托尔斯泰认为孩子们必须接受多方面的教育。家庭与学校必须了解孩子们天性中的特点，他号召父母们深入到自己儿童的社会中去，研究他们的兴趣，注意他们身心的健全发展。他主张父母应当“在被教育的孩子们面前过很正常的生活”。他又是儿童劳动教育的拥护者。当然，我们并不能同意他所抱持的关于儿童道德教育的唯心论的见解。"},{"type":"paragraph","text":"怎样具体地教育儿童，培养儿童优良的生活习惯和新的道德品质?这是一般家长和教师所最关心的也是最感困难的实际问题。本书的第三部分就介绍了苏联教育家在这方面的具体经验。苏维埃的家庭与学校怎样对儿童进行劳动教育?怎样教育儿童爱护公共财物?怎样培养儿童诚实的习惯?怎样培养儿童待人的亲切感?怎样实施儿童的意志教育?怎样教育儿童们明辨是非?怎样防止儿童的撒娇、任性和注意力失常?怎样建立父母的威信?这一系列的具体问题，在这里都给我们作了明确的解答。这些成功的工作方法，是我们儿童教育工作上很好的范例。"},{"type":"paragraph","text":"本书的第四部分着重介绍了学校进行家庭工作的方法与经验。这里指出了教育儿童的坚定原则之一，是统一对于儿童的影响的原则。苏维埃学校和家庭有着共同目标与任务。苏联教师的工作不限于在学校里，而且进行到学生的家庭。它的最普遍的方式之一是教师在家长讲演会上有系统地讲授教育知识，这对家长们是有极大帮助的。作为教育组织形式的“家长节”，也有相当作用。这里还举了儿童教育的几个实例，介绍了培养儿童的友爱和同志情谊、教育成绩不良的学生及家长委员会的工作经验等。这些生动的教育实例，对于我国目前的小学教师及家长们都是有很大的启发作用的。"},{"type":"paragraph","text":"最后必得向读者指出:贯穿在这本书里的是苏维埃教师们对于教育工作的那种钻研精神和专业精神。他们热爱儿童，热爱他们的事业。图阿耶夫曾这样说:“我是一个教师。教育儿童，这是我的人生的目标和意义。看那些睁大了好奇的眼睛望着世界的孩子们长成强有力的、诚实的、自由的人，知道我也在某种程度上影响了他的成长，这中间有着我的最大的愉快。”(二○五页)这是多么热情的、愉快的表示。他们用诲人不倦的精神教育孩子们成为自觉的、积极的共产主义的建设者。他们那种专业的精神，是被一种崇高的理想所激励着的。这一点尤其值得我们的教师深深地去体味，好好地去学习。"}]}