{"id":275737,"date":[{"year":1952,"month":11,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3081","ytitle":"","mtitle":"生产模范和平战士","ftitle":"","authors":["廉风"],"text":[{"type":"paragraph","text":"本报记者　廉风"},{"type":"paragraph","text":"一、在和平幸福的日子里"},{"type":"paragraph","text":"中国纺织机器厂分设两个厂，在河间路的专门铸造机器铸件，在长阳路的专门加工装配。两个厂虽然分开，工人同志们的生活却是一样的幸福愉快:早上七时半上工，工作到了九点钟，就有一刻钟的休息时间；各车间广播机里音乐一响，就送来了盛满浓厚原汁豆浆的大白搪瓷茶桶，大家愉快地听着音乐喝豆浆。悦耳的音乐以外，也常常带来生产上的胜利消息。中午饭菜是两荤一素一汤，容量非当丰富。饭后十二时半上班，到三点钟又有听音乐喝豆浆的休息时间。四点半钟就放工。大家洗手洗面，换上了整洁的衣服，歌唱着走出车间，有的参加小组会，有的参加文娱活动，有的去理发、洗澡，有的到合作社去买东西，还有的要去人民银行厂办事处存钱取钱(九月份储落额达十七亿七千八百多万元)，有的还要去上夜校(文盲已从百分之七十五减少到廿八)。他们上班都准时，回家却有了先后。很多人都喜欢骑自行车回家。解放前工人买不起车子，现在平均每二人就有一辆自行车(光是上月份一次就买了七百多辆新车子)。年轻的工人们哼着歌，车子上还常常带着从合作社买来的大包小包的东西；有时是竹篓子。"},{"type":"paragraph","text":"河间路厂合作社有十个工作同志，除了发给配售物品，还做门售工作。每次发卖水果，总要有三千斤以上的准备；否则不够供应。发工资的一天，得准备四百多条香烟。销得最多的是光荣牌；合作社门售最高的一天，做到九千○七十多万元。那里的工作同志告诉我，现在上等绒线不够供应，鱼肝油类中乳白的和浓缩的也都供不应求。"},{"type":"paragraph","text":"有一次正当放工时间，我随着住在附近的工人同志步行回家，太阳还照在河间路上，工人们愉快地边走边谈。有一位矮矮胖胖的中年工人走过我身边，他手里提着一大篓苹果，红红的脸上胡子刮得溜光，满足地含着朴实的微笑，他向一位同伴说:“你看，现在真是生活提高了!”走在我们后面的，是做木样模型的陶师傅，他抢前了一步，从裤袋里摸出了一只大苹果对我说:“二一千九百元要贸到六只，这样便宜的东西为什么不吃!从前红的、绿的、黄的水果，只有国民党反动派和日本兵、美国兵有得吃，我们工人只好瞪着眼睛看着。”"},{"type":"paragraph","text":"说到苹果，又谈到朝鲜出产的苹果更为出名，想念着英勇斗争的朝鲜人民。有位姓孙的师傅到过太平洋各岛屿上做过工，他说:“马来亚那里出的水果也很多，很出名，可是那里的人民还过不到好日子。吃过帝国主义苦头的人彼此都记得这些事情的。这次和平会议可真开得好，有办法。依照我们工人的说法，团结就是力量!”"},{"type":"paragraph","text":"二、出现了一座机械化翻砂工场"},{"type":"paragraph","text":"团结就是力量的例子太多了，表现在他们解放前对帝国主义和反动派不断的明争暗斗里，表现在解放后的生产里。现在的产量已经比解放第一年提高了四倍，成本减低了百分之卅(用于工人福利费用已经有一七六亿余元)。而最漂亮最有价值的创造是他们化了一年多时间，用本厂的劳动力和技术，在不妨碍原来生产情况下，在河间路厂造了一所机械化的翻砂工场；他们爱叫新铸工场。一位背带微拱、做了多年翻砂工作的谢声源同志告诉我说:“以前我们五金工人里干翻砂这一行的，叫做吃英雄饭，太阳照在当头，我们整天拱背弯腰，蹲在地上翻泥弄砂做模子，当我们站起来工作，就是几个人合扛几千斤重的熔铁锅子，把铁水倒进模子里，浇铸毛坯，整天伸不直腰板，所以，干这行的十个倒有九个驼了背，一过四十岁，这碗饭就吃不成了。”谢声源同志的眼睛，已经被那长年的炉火和泥砂迫得火红。但是解放后，他常常面滞笑容，他说:“现在请你看看我们的新铸工场吧，那是连老人和女孩子都能干的活。机械化翻砂工场刚新造起来，我们的工作还不够熟练，但是产量已经比手工的提高了六倍。”"},{"type":"paragraph","text":"我跨进一所高大的新车间；光线非常明亮，空气也很流通。巨大的磨砂机和熔铁炉像两个巨人对峙在两头，磨砂机上伸出了很多支像臂膀一样的管子，泥砂就在这里从十三尺的空中往地底下流转，经过自动的松砂、磨砂、筛砂、混砂，又自动的送到工人面前。左右是两组流水作业的履带(亦称链盘)，旁边就安置着一架架的工作台，那里站着红光满面、臂膀粗壮、衣服整洁的工人。在模型匣中放好铸件样子，拉开储砂斗门，泥砂自动流入，又把小小的开关一扭，开动了压缩空气自动把泥砂桩实，砂模做好放上履带送到后面浇进铁水，履带转动到尽头，铸件已经冷却，于是砂模自动松开，铸件归铸件，泥砂归泥砂，又流到地底转回到磨砂机去了。"},{"type":"paragraph","text":"谢声源同志笑得更明朗了，他说:“我做了十多年的翻砂工人，从来没有想到翻砂工作也可以自动化。现在生活又过得这样好，我一个人工作的收入，一家门七口过得蛮舒服，为了更美好的生活，我们就得好好的干活。再说这个新铸工场是在我们支持志愿军抗美援朝的热情里搞出来的，我们还要加油地干，叫美帝国主义的头永远低下去。”他最后说:“将来我们还想给为和平而斗争的朝鲜人民制造一些机器呢。”"},{"type":"paragraph","text":"三、这就是保卫和平的力量"},{"type":"paragraph","text":"就在这个工场里，我碰见了上次放工时一起散步、谈到马来亚人民生活的孙师傅，原来他是从工人中提拔出来的新干部孙惠臯同志。他是这个工场装配机器的主持人。我问他:究竟是什么力量创造了这个工场呢?他举了两个例子:“浇铸这里机器最多的是谢声源小组的同志们。本来这工作是在原来生产任务的空隙里进行的，这样做下去两三年也完成不了。当去年抗美援朝总会发出‘六一’号召，他们立即响应，以学习马恒昌工作方式，想法提高生产，主动的向行政上提出订立合约，定出生产定额。”他指着一种压砂机说:“浇铸这机器每部原来估工廿二工半，经过他们小组研究想办法，认为只要十工就可以完成；在工作中，抗美援朝的热情鼓励着他们，他们一次又一次改进了工具，结果每部只化了五工半。”他又指着旁边的那些大型机件说:“本来浇铸这些机器，因为我们厂场地小，工作也来不及做，行政上想包给外面去做，谢声源小组的同志们为了节省国家财富和保证铸件品质，三次要求给他们自己做，想出了把原来的人分做两班，日夜开工，克服了场地太小的困难，突击完成了任务。小组还把六百多万元超额奖金，全部捐献了飞机大炮。”他转身指着笑眯眯的谢声源同志对我说:“是什么力量呢?你问他吧!他现在守着这只炉子，日夜两班都田他管，行政上叫他到中午来上班，而他还是一清早就来，直到晚上看了晚班的炉子情况才肯回去。”"},{"type":"paragraph","text":"谢声源同志脸上涨得绯红，他说:“搞这个工场，全厂的同志们都是使劲的干。就说在进行装配工程的时候，周龙海小组同志们一次一次带头突击，还把工作经验告诉别人，大伙儿的干劲可真叫人看得兴奋!”原来他们为了争取这个工场在红五月里参加生产，就在“五一”前突击完成主要机件的装配，如期利用了半机械化设备进行生产。“七一”前几天，他们早就安排日子算细账，布置突击工作，要求“七一”以前做好全部装配任务，以实际行动报答共产党的恩情，在“七一”前他们把很难装配的一座泥砂升直机提早十天完成了。为了学习中国人民解放军从无到有、从小到大的精神，大家全都开动脑筋，把这座新颖巨大的机械化翻砂机器:在“八一”建军节那天正式试车成功，当时总工程师费启龙感动的说:“了不起，了不起，共产党领导得好，把我们劳动和技术结合起来以后，可真了不起呀!”他还说:“我们更有把握了。如果叫我们再造一座浇铸拖拉机的翻砂机器，那我们一定会做得更好。”"},{"type":"paragraph","text":"孙惠是同志得出了这样结论，他说:“这个厂在日本帝国主义控制的时代，一部份是兵工厂，一部份是汽车修配厂；今天，并不是我们不会做枪炮，而是我们为了要求和平，要制造更多的纺织机或者拖拉机，使我们的生活更为美好。我们相信生产提高了，就是增加我们国家的力量，我们国家的力量强大了，也就是保卫和平的力量增强了，中国工人是生产上的模范，也就是保卫和平的好战士。”"}]}