{"id":275778,"date":[{"year":1952,"month":11,"day":2}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2124","ytitle":"","mtitle":"活跃在运动场上的首都工人们","ftitle":"","authors":["蒋荷生"],"text":[{"type":"paragraph","text":"新华社记者　蒋荷生"},{"type":"paragraph","text":"十月二十四日下午，首都西南城郊的公路上，有一辆深绿色的大卡车，正从一百里外的地方向城里急速地奔跑着。车上的人并不介意那扑面吹过来的尘土，愉快地笑着、唱着，似乎忘记了长途的疲困。这是琉璃河水泥厂的专车，载着五十多位工人同志，他们要在当天晚上赶到城里，参加第二天举行的北京市工人体育运动大会。"},{"type":"paragraph","text":"原料车间的葛占中是一位农民出身的工人，这次当了选手，他还是第一次进城。当他一跨进先农坛体育场大会会场时，望见那高耸的门楼，心里喜欢得直跳，高兴地说:“我也来啦!”"},{"type":"paragraph","text":"的确，在解放前那有工人自己的运动会?全市由四十多个单位来的二千多位男女工人运动员们，他们的心里都有着和葛占中一样的喜悦。当二十五日上午大会在军乐声中举行全体运动员入场式时，每一位工人选手都挺着矫健的身姿走进大会会场，使观众们立刻产生了这样的印象:新中国工人不仅是生产上的能手，也是运动场上的健将。"},{"type":"paragraph","text":"三年来，在人民政府的领导下，体育已经逐渐普及到广大的工人群众中间去。同时，也由于工人生活的不断改善，对体育活动有了迫切的要求。如人民印刷厂在上级领导的提倡与大力支持下，体育活动开展的很快，全厂有三分之二以上的人经常参加体育活动。从去年七月到现在篮球队从五队发展到三十五队。各车间都成立了球队，天天举行竞赛。五十三车间的生产模范胡俊山，一向身体很弱，干活时常感到有点累。自从参加车间里的足球队，每天清早起来练跑，这样坚持了三、四个月后，体格已渐渐地强壮起来，在生产上创造了好些新纪录。同他在一个车间的工人赵泉，从小就喜欢运动，但在解放前工人没有运动的机会，厂里有个足球场，但工人们从上走过都要挨骂，现在赵泉穿着新置的球衣球鞋，每天活跃在球场上，身体一天一天地变得结实起来。过去他每月总要请四、五天病假，现在不但天天精神饱满地工作，并且还超额完成生产任务，得到了超额奖金。已经有了孩子的妈妈——张准，她是第十车间的女工，过去认为体育活动是年青人的事，这次在厂里的运动会上，也报名参加垒球掷远比赛。她体味到体育锻炼的好处，她说:“把身体练得强壮了，才能提高生产，建设咱们新的国家。”"},{"type":"paragraph","text":"人民印刷厂的体育活动，自从广泛地开展以来，工人的健康情况已有显著进步。过去病号很多，曾是该厂很苦恼的一个问题。领导干部开始注意到改善医药卫生设备和提高伙食质量，虽然情况有些好转，但不能彻底解决问题。后来他们注意提倡体育锻炼，结果病号才大大地减少了。一般平均出勤率由百分之九十二逐渐上升到百分之九十四、九十六点四五。有的车间甚至达到百分之九十八(原订计划为百分之九十五)。生产效率也普遍地提高了。老工人孟家彦说:“过去我们车间里一病都是十几个，任务老完不成。这阵子大夥儿搞体育，上班都不打盹了，劲头儿还满足。全车间从九月份起不但完成了生产任务，还超过了百分之十五以上。”"},{"type":"paragraph","text":"体育运动也在北京市铁路工人中广泛地开展起来，行政和工会方面先是通过宣传的方式来发动群众参加体育活动。去年曾经成立了一个宣传列车，到处宣传“准备劳动与保卫祖国”体育制度，又运用座谈会和分区举行运动会等方式来动员群众，使大家认识到把身体锻炼好才能增加生产、建设祖国和保卫祖国。这样，体育活动就慢慢地活跃起来，每天参加“劳卫”制体操的有百分之八十以上的人数。群众性的体育活动开展起来以后，许多从来没有参加过运动的工人，都锻炼成为优秀的运动员。两年来，北京市铁路工人在北京、天津和上海的几次比赛中得到了四次团体冠军和十三次个人冠军。今年工会文教经费有百分之四十用在设置体育设备上，群众还在“不化钱或少化钱”的口号下搞体育活动。大台线的工人利用自然的树干做球架，或在树枝上悬一根绳子练习爬绳运动。装卸工人王树庭过去不喜爱运动，现在每天参加体育活动，工作效率提高了二点五倍，在北京举重比赛时，得到了第一名。在朝鲜立过功的电务技术员王保玉，是体育的积极分子，他深知体育锻炼的好处，他说:“我为什么能在朝鲜立功?除了恨透美国人，还靠身体好。”"},{"type":"paragraph","text":"在琉璃河水泥厂，体育已成为群众性的活动。最初，领导上曾有过体育活动会妨碍生产的错误思想，后来看到体育活动开展后病号逐渐减少，就加以重视起来，并且进一步提倡与支持厂内各种体育活动，同时，并采取发动群众、依靠群众的方法来开展体育活动。工人们的热情很高，自己起来开辟了四个篮球场，并利用废木料做成球架，经常在那里举行球赛。今年国庆节后全厂开了一次运动会，参加的有七百多人。许多工人的家属也都兴致勃勃地来报名参加。五十多岁的邢老太太参加了垒球掷远比赛，她虽然扔得很近，但却接连扔了十次。她以这种坚毅的精神，鼓舞了很多女工。经过这次运动会后，群众的情绪更为高涨。每天一早，运动场上就有人在那里锻炼。动力车间工人高英，每天练长跑，一年半以来从未停止过，身体变得很壮实，在这次全市工人运动大会上参加了三千公尺竞赛，得到了第四名。修理车间工人王德生过去干起活来迷迷糊糊的没精打采。自从参加体育活动后，精神变得健旺起来，生产也挺起劲。他说:“越蹦劲儿越大。”在增产竞赛里，他以九天的时间完成二十三天的生产任务，成为车间里的生产模范。"},{"type":"paragraph","text":"北京市工人的体育运动经过这次运动大会后，将要获得更广泛、更蓬勃的发展。"}]}