{"id":275728,"date":[{"year":1952,"month":11,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"上海总工会关于动员全市职工参加庆祝伟大十月社会主义革命节和“中苏友好月”活动的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年十一月七日，是苏联伟大十月社会主义革命三十五周年的纪念日。为了庆祝这个伟大节日，并用苏联建设的具体事实，在上海工人中广泛地进行一次社会主义和共产主义前途的教育，进一步发扬中苏两国人民团结友好精神，加紧学习苏联先进经验，更有力的推动爱国增产节约运动，各级工会组织均应按照中华全国总工会十月十八日的指示精神，认真贯彻中苏友好协会总会及本市分会关于举行“中苏友好月”的计划，并根据本单位实际情况，在“中苏友好月”中进行下列各项具体活动。"},{"type":"paragraph","text":"(甲)进行广泛的宣传教育:(一)要用苏联十月革命和社会主义建设的艰苦奋斗过程和光辉的成就，广泛地进行一次社会主义和共产主义前途的教育，使广大职工群众认真学习苏联人民在苏联共产党领导下改造世界的伟大决心和勇于创造的精神，不怕困难和战胜一切困难的坚毅和勇敢精神，集体主义和忘我的劳动精神，以及他们的崇高的共产主义道德，从而做到爱劳动、爱集体、爱进步的优良作风，树立起正确劳动观点和劳动态度，迎接国家大规模经济建设。(二)要用苏联社会主义建设的伟大成就和苏联先进生产经验的具体事实，结合当前各基层组织中正在进行的生产改革，爱国增产劳动竞赛运动，广泛地推动职工学习苏联的先进经验，提高我们的劳动积极性和创造性结合起来；特别要在技术人员中树立技术一面倒思想，系统地认识苏联科学技术上的优越性，虚心学习苏联技术上各项成就，以改进我们工厂管理、劳动组织、生产技术，提高生产质量，进一步开展增产节约运动。(三)要以中苏友好的宣传为中心，说明苏联对我国大公无私的援助的事实和当前保卫和平运动的情况，进行一次国际主义和爱国主义教育，使职工群众懂得中苏两国人民友好团结和保卫世界和平事业对加速我国建设的重大意义，以加强和巩固中苏两国的友好团结，发扬工人阶级的国际主义精神。上述宣传必须针对各单位工人的具体思想情况、结合当前中心工作以达到提高认识，推动工作的目的。"},{"type":"paragraph","text":"(乙)开展各项庆祝活动:要在“中苏友好月”中广泛地动员、组织职工群众参加上海市中苏友好协会所决定的有关“中苏友好月”的各项活动；要求使全体职工都能很好的普遍地受到一次关于中苏友好的教育，至少参加一次活动，如听到一次报告或谈话，受到一次形象化的教育。各级工会组织应在中苏友好月中进行下列活动:"},{"type":"paragraph","text":"(一)举行庆祝会、报告会或演讲会(大的基层组织可以单独举行，人数较少的可以联合若干单位共同举行)。会上可由各单位负责同志讲话，请党的报告员作有关中苏友好的报告，请曾访问过苏联的工人代表讲话；有苏联专家的单位要请他们出席庆祝会，并邀请他们的代表讲话，介绍苏联的各种建设成就。"},{"type":"paragraph","text":"(二)召开座谈会、联欢会:在中苏友好月期间可举行工人和技术人员的座谈会、回忆会，特别在苏联专家亲自帮助过工作的工厂企业中，用各种具体事例来体验苏联怎样以无私的精神，诲人不倦的态度，以身作则，亲自动手的做法来帮助我们、教育我们。有苏联专家的工厂还可以举行联欢会，交流感情和工作经验，加强友好团结。"},{"type":"paragraph","text":"(三)组织职工群众阅读和讨论报纸及工人半月刊上有关中苏友好、苏联建设的论文和报道；收听人民广播电台的中苏友好月广播节目。"},{"type":"paragraph","text":"(四)组织职工群众观看苏联电影，及苏联图片展览，并举行讨论。各单位可自己举行小型的中苏友好及苏联建设的图片展览，图片由上海总工会发给。"},{"type":"paragraph","text":"(五)在苏联代表团和文工团到上海时，组织广大职工热情欢迎，并组织劳动模范与先进工作者与苏联代表见面座谈。"},{"type":"paragraph","text":"(六)工会组织的一切文教宣传机物和力量(如大字报、黑板报、读报组、有线广播等)必须积极参加“中苏友好月”的宣传活动，工会能掌握的宣传阵地(如橱窗、横幅等)，应为“中苏友好月”的宣传工作服务。各基层组织并可结合中苏友好的宣传活动，适当开展文娱体育活动。"},{"type":"paragraph","text":"(丙)动员职工参加中苏友好协会，要在广泛深入宣传教育基础上号召职工积极参加中苏友好协会的组织，把学习和宣传苏联、宣传中苏友好作为自己光荣的经常的任务。"},{"type":"paragraph","text":"上海总工会一九五二年十一月二日"}]}