{"id":275864,"date":[{"year":1952,"month":11,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1901","ytitle":"","mtitle":"杨树浦路小学的小银行","ftitle":"","authors":["许啸飞"],"text":[{"type":"paragraph","text":"本报通讯　员　许啸飞"},{"type":"paragraph","text":"去年九月，学期刚开始，我们就考虑到如何在儿童中进行爱国节约储蓄教育的问题。动机是单纯从儿童的健康出发的。因为学校的四周是一些臭水浜和菜田，天气热起来，蚊蝇到处飞。校门外有两个小摊，出售的都是一些不清洁的甜梅子、牛肝片及糖果之类，而这些食物又多是露天的摆在那里，任凭苍蝇在上面叮。每天放学的时候，儿童们就聚集在这两个小摊上购食零食。看到这种情形，老师们是够心焦的。如果向儿童单纯进行卫生教育吧，儿童们有零用钱，校门外不买，到马路上去就很难保险，对儿童的健康还是不能保障。其次，这些零用钱就这样化在与身体无益的零食上也太可惜了。"},{"type":"paragraph","text":"因此，在教职员会议上讨论了这样一个提案:成立小银行，养成儿童节约储蓄的良好习惯，结合卫生教育，藉此改正儿童吃零食的坏习惯。"},{"type":"paragraph","text":"过去的经验告诉我们，如果不提高到爱国主义教育的基础上，小银行的成立就不能巩固和持久。因此，我们必须事先很好的进行思想动员，并经常的结合各项爱国主义教育，才能办好小银行。"},{"type":"paragraph","text":"国庆节过后，我们就着手进行这一项工作。行政上并把成立小银行作为十月份的工作重点。首先，各班班主任在早会上向儿童提出要用什么行动来庆祝国庆，儿童的回答归纳起来是好好学习与练好身体。老师们就抓紧了练好身体一点与儿童研究，然后联系到吃不清洁的食物会影响身体健康的问题上。经过几天的思想酝酿和少年队的讨论，又开了一次动员会，请人民银行的同志来报告节约储蓄对国家对个人的好处，教师们又用故事来说明这一个问题，动员会开始后，儿童们普遍有了节约储蓄的要求，然后通过队的组织，提出成立小银行的必要，因为事先经过了想想动员，儿童们有了要求，理论上认识了储蓄的好处，同时，小银行这一工作儿童们也感到很新鲜，很快就得到了全体儿童的热烈赞同，"},{"type":"paragraph","text":"去年十月十一日，全校成立了，个小银行，各班级成立了办事处，行设正副行长三人，办事处设正副主任二人。行有总的收支帐册与人民银行的存折，处有分户帐册与小银行的存摺，存款的儿童每人有一张存单，这些帐册、存摺、存单都是人民银行供给的，存款办法为一百元起存，儿童将存款数写在存单上交处主任点收盖章，处将存款，入分户帐，然后汇交小银行，行照处的存摺点收盖章记入收支帐册，每天汇解人民银行，儿童的存款可，随时支取，但须说明用途并得到小组同意，我们所以采取这样的组织形式与存款方法，目的在深入到每一个儿童中去，并培养儿童的计算能力，支款要得到小组同意，目的在防止将钱化在不必要的用途上，"},{"type":"paragraph","text":"毛主席发出增产节约的号召后，我们又结合号召进行教育，在黑板报上以小统计方式来说明存款对祖国的贡献，各班级并进行讨论，放寒假了，为了防止儿童发生一放假就支款的情形，又通知儿童的家长，告诉他的孩子存了多少钱，说明这是一件爱国的具体行动，为他的孩子欢喜，并向他祝贺。各级级任老师并鼓励儿童在假，中尽量不要支取，小银行，身在假，中亦照常工作。"},{"type":"paragraph","text":"上学期，我们又结合爱国卫生运动来进行教育，同时举行了两次奖励儿童储蓄的开奖，奖品有钢笔、书籍等，为了防止造成儿童的暴利思想，在数字上力求头奖最高不超过五千元，末奖最少不低于一千元，并订出参加摸奖人的条件，通过以上一通串的教育，小银行巩固了，而且成了一种经常性的活动，今年暑，中，儿童并未因放假，中断存款和支款，存款的数字，始终保持在三百万元以上，最高曾到达三九八万元，"},{"type":"paragraph","text":"小银行从去年十月成立到今年十月，刚刚一年。检查一年来的小银行工作，是有一定的教育效果和优秀的。归纳起来，有以下几点:"},{"type":"paragraph","text":"(一)儿童普遍认识了节约储蓄是为了祖国，对国家有帮助，是爱国的行为，同时对自己也有好处。"},{"type":"paragraph","text":"(一)经常保持三百万元的存款存在人民银行，不去支用，因此对国家也有一定的帮助，"},{"type":"paragraph","text":"(三)改变儿童喜欢吃零食的情况，从而使儿童的卫生状况有了改进，小银行成立后，吃零食的儿童显著减少，校外的小摊，有一个已改售文具用品了。"},{"type":"paragraph","text":"(四)养成儿童节约的习惯，将钱用在适当的用途上，小银行成立后，儿童将存款支出做衣服、买文具、缴书杂费、帮助家庭解决短时困难等用途的，总计有二百余万元。"},{"type":"paragraph","text":"(五)三年级以上的儿童普遍的加强了，算能力。"},{"type":"paragraph","text":"(六)当校中发起看电影等活动时，因为有小，行，儿童有存款，就容易动员，附带的推动了课外活动的进行。"},{"type":"paragraph","text":"一年来，小银行工作的经验告诉我们，必须重视这样一个活动，而且要提高到教育意义的角度上来看，同时整个活动的进行必须依靠少年队的组织，通过队组织来展开工作，必须紧密的结合每一项爱国运动进行教育，这些都，小银行工作的成败关键，我们认为这是一桩非常具体的爱国主义教育方式方法，对儿童来说，可以启发儿童的爱国热情，并改善卫生状况，养成儿童节约储蓄的良好习惯。"}]}