{"id":275830,"date":[{"year":1952,"month":11,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3107","ytitle":"","mtitle":"关于“接受考验”的一些问题","ftitle":"","authors":["金柏敏"],"text":[{"type":"paragraph","text":"金柏敏"},{"type":"paragraph","text":"编者按:最近读者在学习“共产党员标准的八项条件”中，提出了一些问题，其中有好几位提到关于一个革命者应怎样接受考验的问题，如“怎样才算经得起考验?”“参加组织不久是否就可说是没有经过考验?”“过去没有经过考验，将来是否经得起考验?过去经过考验，将来是否也经得起考验?”等等。我们特请金柏敏同志撰写这篇文章，以供参考。"},{"type":"paragraph","text":"一、什么叫做“考验”?"},{"type":"paragraph","text":"先来谈一谈什么叫做“考验”的问题。从字面上咬文嚼字一下，所谓“考”者，考试也，“验”者测验也；作为一个革命组织中的成员或一个共产党的党员来讲，他所属的组织或党，通过某一个具体的事件或行动，来了解或认识某一个具体成员在某一方面的才能，德性或品质，就叫做一种考验。另一方面，也就是从主观方面来说，革命组织中任何一个成员，把他平日累积、修养的经验，才能和品德，通过一定的具体行动和事实，来表明他对组织对革命事业的忠诚程度和所持的态度，这就叫做“接受考验”。"},{"type":"paragraph","text":"关于“考验”的简单的解说，我想大体是如此。"},{"type":"paragraph","text":"二、“考验”的空间与时间"},{"type":"paragraph","text":"作为一个革命者或共产党员，他的接受组织或党给予的考验，决不是像学生通过各种学期考验那样的机械和规律化，一般是不受呆板的空间和时间所限制，换句话说，组织和党，随时随地在任何一种情形之下，都可以对它的组织成员进行各种考验；每一个革命者或党员，在他参加革命组织或入党、入团那一天起，就应该随时随地准备接受组织和党的一切考验。我们知道，有许多所谓“考验”，组织和个人，都不是从主观出发来决定的，而常常是由客观情况和条件来决定的。比方说:“战争的考验”；如果没有战争的环境，那末怎样来接受战争的考验呢?显然是不可能的。"},{"type":"paragraph","text":"三、“考验”的方面和形式"},{"type":"paragraph","text":"正因为“考验”具体事实的出现，是不受任何时间和空间的限制，因而“考验”形式的出现，亦必然表现为多种多样。有人曾提出把考验分为六个方面，就是:战争的考验、和平的考验、胜利的考验、失败的考验、组织内部的考验、组织外部的考验。这样六个方面，大体上已把考验的范围画出了一个框子。但如果再深入具体地研究一下，这里面是还包含着许多具体复杂情况和问题的。比方说，同样是一个“和平的考验”，而有着各种和平考验的不同具体情况，此其一。经得起战争考验的人，并不一定也经得起和平的考验；同样的，经得起和平考验的人，也并不一定经得起战争的考验，此其二。接受考验的深度或广度也各有不同，此其三。再如考验的论定，也须看不同的对象有所区别。例如，一个久经考验和锻炼的老战士，由于蜕化结果在战场上表现了战志不够坚决，这就是一种经不起考验；而一个新参军的战士，初上战场虽然表现了一定程度的恐惧与畏怯，但只要他能坚持下来了，在这一个具体行为上，就应该说是经得起考验，此其四。所谓“考验”的出现，又有“大考验”与“小考验”的不同，有“轰轰烈烈”“慷慨激昂”的考验与“默默无闻”“从容不迫”考验的不同。举例来说，战场上面临弹雨，英勇直前，这是一种轰轰烈烈的考验；在地下工作中与敌人进行祕密斗争，牺牲了生命而不为人所知，这是默默无闻的考验。经得起轰轰烈烈的考验的不密斗争，牺牲了生命而不为人所知，这是默默无闻的考验；经得起轰轰烈烈考验的不一定也经得起默默无闻的考验；经得起“大考验”的人，有时也不一定经得起在某些细小事件上的“小考验”，此其五。总之，考验是多方面的，它的存在一般是辩证的，因此对考验问题的看法和论定，也应该是辩证的，也就是要从具体情况出发，来加以具体的分析和认识。"},{"type":"paragraph","text":"四、几个具体问题的解答"},{"type":"paragraph","text":"根据以上的看法，现在试把几个有关“考验”的具体问题提到正而来谈一谈。"},{"type":"paragraph","text":"第一、有人这样提出:“怎样才算经得起考验”?关于这问题，我们可以这样说，凡是能遵照党或组织的政策、决定，完成党和组织所交给的任务，在完成任务的过程中，能够竭尽自己的才智，不辞坚苦困难，不屈不挠，不畏缩，不动摇，一般的这就算“经得起考验”。反之，那就是“经不起考验”。"},{"type":"paragraph","text":"第二、有人这样提出:“参加组织不久，是否就可说是没有经过考验”?关于这个问题，我们认为凡是革命组织的一员，在他参加组织那一天起，他就应该是随时随地在接受着组织的考验。我们在前而已说过，考验是随时随地存在着的，没有大的考验，亦必有小的考验，没有突出的考验，亦应有平凡的考验。组织，交给一件关系重大或者有生命出入的任务，是一种考验，组织上交给一件“渺小”的琐碎任务，同样也是一种考验。决不能因为某一个成员是新参加组织或参加不久，没有经过突出的或重大的考验，就说他是“没有经过考验”。在通常情况下，一个同志只要他是在组织的决定和指示下，兢兢业业，忠心耿耿地在完成任务，即使任务本身是十分“渺小”的，但这也是一种考验。而且所谓“考验”，一般都是在平凡中进行着的，伟大的轰轰烈烈的考验，通常是由于无数平凡的小考验积累而成的。我们固然不能因为某一个人没有经过突出的或轰轰烈烈的考验，就说他是“没有经过考验”，更不能因此而肯定他是“经不起考验”。所谓比较突出的考验，一般情况下，乃是一种“可遇而不可求”的一回事。比如在共产党党内来说，确实有不少同志都经过比较突出的考验，但也仍有些党员还没有经过这样的考验，那末我们是不是可以说，那些没有经过突出考验的同志，都是没有经过“考验”或“经不起考验”呢?显然不能那末说。这道理是很明白的。"},{"type":"paragraph","text":"第三、有人提出:“过去在某种问题上没有经得起考验的人，是否说明了他将来也经不起考验?”这个问题，顺理而推论，彷佛是如此，但又不一定是如此。问题的关键在于在某些问题上经不起考验的人，他本人是否能以此为教训，引起警惕而加以自励。如果能这样做，那末也就不能机械地肯定说:过去经不起考验的人，今后也一定经不起考验；或者某一种问题上经不起考验的人，另一种问题上也就一定经不起考验。如果机械的加以论断，那是不科学的，是不合乎马列主义思想方法的。"},{"type":"paragraph","text":"第四、有人这样提出:“过去经过考验的人，是否说明他将来也经得起考验?”这问题和上一个问题一样，我们的答覆是肯定的，同时又是否定的。当然，按理而论，一个久经考验的同志，当然是今后经得起考验的一种保证，但这是从正面来说。反过来，一个久经考验的同志，他如果不再继续兢兢业业来保持他过去已有的光荣经历，或者因此而背上了“经得起考验”的包袱，以此骄傲自满、甚或得意忘形，那末，这样的人就难保今后是否再会经得起考验。在“三反”运动中，有不少“久经考验”的同志，就是经不起这一关的考验而跌了筋斗，就是一个很好的说明。"},{"type":"paragraph","text":"五、一个结论"},{"type":"paragraph","text":"总起来讲，“经得起考验”当然是光荣的，是值得宝贵的，但这应是从组织的立场而说。在个别的人来说，主观上是不宜老在“考验”这个问题上钻牛角尖或打圈子。比如，有些同志，老总以为自己未经突出的考验而觉得梗梗于心，觉得十分遗憾。老是希望着有一天“考验”这东西会落到自己头上来，甚至有些同志还主动向组织上要求“给予考验”。像这些愿意接受考验，希望接受考验的态度，都是好的、正确的，这是一方面。但另一方面，如果单纯的“为考验而考验”，或一天到晚觉得不经受一次“轰轰烈烈”的考验就不安心，而实际上则忽视日常平凡的“小考验”，与自己品质上点点滴滴的修养，那也不是正确的态度。"},{"type":"paragraph","text":"最后，我们再重复提一提，伟大的突出的考验，主要是建筑于无数日常“平凡小考验”的基础上，一个同志是经得起考验或经不起考验，根本问题是在于他是否对接受考验的思想准备以及对自己的品质修养随时加以重视的问题。所以，归根结底，考验的问题乃是一个品质或党性的修养和锻炼的问题。锻炼是“因”，考验是“果”，在日常中多多重视品质或党性的修养，这才是对待“考验”问题一种根本的也是正确的态度与方法。"}]}