{"id":275892,"date":[{"year":1952,"month":11,"day":4}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1601","ytitle":"","mtitle":"学习党员标准的八项条件后对走群众路线的一些认识","ftitle":"","authors":["吕春生"],"text":[{"type":"paragraph","text":"吕春生"},{"type":"paragraph","text":"做群众工作的人，尤其是一天到晚和群众见面的人，都知道做工作一定要走群众路线，只有走群众路线工作才能胜利，这、道理是没有人怀疑的了，然而偏偏做群众工作的人就常常会碰壁，虽有大小之分，但总说、了咱们工作中还、着毛病，或多或少的犯了错。这样，就有研究的必要。"},{"type":"paragraph","text":"我经过了党员八项条件的学习，走群众路线有了一些认识，现在提出来和大家讨"},{"type":"paragraph","text":"刘少奇同志教育我们“我们要领导群众前进，但是不要命令主义，我们要密切联系群众，但是不要尾巴主义，做群众工作的人，尤，是初参加工作的小伙子，热情很高，道理又懂得，心里巴不得快些搞好工作，这一点原是好的，但期望过切反而表现出一些火急暴、的性子，这就不大、劲了，道理没有讲清楚，又不和群众很好的商量，又没有发现群众的心里到底有什么问题，又不好好的进行分析研究，就决定了:“理想，的办法开始大胆做了，而且结果往往就碰了一鼻子灰，就是做通了收效也不会大，这，是因为犯了错。”"},{"type":"paragraph","text":"譬如我们在农村中推行速成识字法，搞全面扫盲运动，如果我们在动员群众入学时，不去了解实、情况，不针对群众的思想问题，却千篇一律地把些大道理讲得天花乱坠，巴不得群众立刻接受自己的一，东西、试问这样的动员、怎会使群众自动积极的学习呢?识字，班又怎麽会巩固呢?"},{"type":"paragraph","text":"做群众工作的人是领导着群众走的，所以必须走在群众思想的前头，但也不能跑得过远，要很好的、发群众，在适当的时机抓住群众思想缺点的要害猛击一下，带动群众向前跨一大步，毛主席在宣传破除迷信的时候，一般农民都还迷信八字，迷信风水，以为八字好可以走好运，当然土豪劣绅的八字最好了，然而经过农民起来进行斗争后，忽然八字好的都倒了霉，以前八字不好的“泥腿子”倒起来了，生产也兴旺了，毛主席再问问群众到底信神还是信农民会，农民都笑起来了，他的宣传没有讲大道理，但却成功地提高了群众的觉悟，这还不是一、明显的、子吗?"},{"type":"paragraph","text":"有些对群众认识不足的新干部，往往表现得怕工作难搞，不敢订工作要求、强调“情况不同，不能要求过高”，或者抱“只能试试看”的想法来做群众工作，这样就不会认识到、众的力量到底有多大，当然也就不肯向群众学习，在工作中小手小脚，但越怕困难就越感到困难多，因而工作就没有计划了，更不能主动、机动结果跟着群众跑，做了群众的尾巴、以至于犯了错误，这方面刘少奇同志、导我们说:“最重要的，就是向人，群众学习。”学习什么呢?不是别的，就是“把群众的知识和经、集中起来，化为更高的系统的知识”，也就是说，把我们工作中正确的原则方针和群众思想结合起来，目标、原则肯定下来以后，再和群众商量如何做法，决定方式方法。这时大胆做，就不会"},{"type":"paragraph","text":"刘少奇同志又教导我们:“我们要在自己工作中把最高原则性和群众最大限度的联系相结合。”在我们工作中，往往原则很对，但不一定就能被群众所接受，其中主要问题就是没有能把我们心里想到的、成群众心里想的，也就是说道理没有讲清楚。“说服是开心的钥匙”。一点也不错，刘少奇同志讲的意思，就是要、大可能的接受群众的意见，照顾群众的具体情况，但最高原则性还是必须坚持不移。当然这里面就、导我们做群众工作必须耐心，善于诱导群众，随时提示群众、我们还记得毛主席在“湖南农民运动考察报告”中关于破除迷信方面曾这样写“菩萨是农民立起来的，到了一定时期农民会用他们自己的双手丢开这些菩萨，无须的宣传政策应当是而不发，跃如也事实正说明了这个道理，毛主席没有发号施令、但因农民明白了道理，自己来"},{"type":"paragraph","text":"最后，关于走群众，的问题往往我们在思想上理论上自以为懂了、但做起工作来，问题却来得不少，实这还是从思想上着手医毛病。其中首先须把自己的思想感情和群众一致起来，从群众的角度上来分析群众思想问题，从政策出发，用群众力量来解决问题。可也别忘了必须耐心、诚恳和虚心。光思想明确还不够，还必须在行动上切实做到，天天和群众见面的人尤须注意到言行的一致。"}]}