{"id":275825,"date":[{"year":1952,"month":11,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"新中国　新气象","genre":"","count":"1835","ytitle":"","mtitle":"新中国第一个女推土机手胡友梅","ftitle":"","authors":["洪流"],"text":[{"type":"paragraph","text":"洪流"},{"type":"paragraph","text":"记者在拔海两千公尺的西北高原的一个山头上，见到了新中国第一个女推土机手胡友梅和她的同伴刘凤琴、王淑芬。胡友梅矮黑壮实，别人把她叫“小铁牛”，今年二十一岁，河南信阳人。"},{"type":"paragraph","text":"胡友梅学会开推土机不是很简单的，照她自己的话说，是“走过了九曲黄河十八道湾呢!”"},{"type":"paragraph","text":"一九五一年的春天，胡友梅在祖国的西北高原上看到了许多驾驶员开着推土机、铲运机为祖国建设铁路的情景，一股愿望涌上她的心头——我要会开推土机才好呀!梁军、田桂英开拖拉机、开火车的事迹鼓舞着她。有一天她站在雪花纷飞的野地上，看老驾驶手们怎样开推土机，白雪把她的眼睫毛都遮盖住了，但是她用冻红的手揉一揉眼睛又继续看下去就这样，不管大风大雪，她都跑去看。一天，两天，一星期，两星期过去了，她想:“技术不难，就看俺体力吃不吃得消!”有一天，已经停工了，她偷偷地爬上丈夫熊光华开过的推土机上，拉拉离合器，车在动了，她马上踏住刹车，推倒离合器，跳下车来，她心里说不出的快乐，一回家，她便向职工家属宣传说:“俺们妇女也学开推土机去吧!”有的家属说:“怕不成吧!要驾驶，又要铲土，开铲运机还要倒土，一人三只手，我们妇女身体吃不消。”个别落后的说:“学那干啥，那样懈!”但胡友梅却始终抱着这个美好的愿望。她看见熊光华上车，就大胆地爬上车坐在一边，先是看，后来就让丈夫教。有一次她试着开，让丈夫在一旁指点。她大胆地拉开离合器，向前进，又向后退，车子到是开动了，但是刀片跳腾得厉害，手臂也好酸疼。她咬紧牙，忍住了。不久，她学会了前进、后退、向左转、向右转……可是她刚刚才学会这些动作就受到她丈夫所属第四工程队队长的反对。队长怕她体力吃不消，要她丈夫劝她不要学。不久，她丈夫出国抗美援朝去了。胡友梅只得恋恋不舍地离开心爱的推土机回到河南信阳的家乡。"},{"type":"paragraph","text":"一九五一年十二月十三日熊光华在朝鲜光荣地完成任务回来了。胡友梅把刚生下两个月的孩子交给母亲照管，自己赶到工地去找丈夫。一见熊光华她就说:“让我继续去学机器吧!”这时，她丈夫已调到第二工程队工作，二队的政治协理员郭庆寿见胡友梅决心很大就答应了。"},{"type":"paragraph","text":"从此，胡友梅便正式开始学习开推土机但是新的困难又不断袭来。她得到协理员允许后，赶回天水缝工作服时，她母亲又来阻拦了。"},{"type":"paragraph","text":"胡友梅被她娘死缠歪缠地拖住了一个月。她天天拿过去的苦日子来和今天比，打动她娘赞成自己去学机器，参加祖国的建设事业。好容易她把母亲的思想打通了。但这时她丈夫听了没根据的开话，也来阻挡她了，他要胡友梅跟母亲一起回信阳去。这时她娘和同院子住的一部分家属又涌上来包围她:“大机器可不是一架纺线车，男人都顶不住呢!”这怎么办呢?胡友梅心生一计，她对熊光华说:“回就回吧!俺和你一起要免费票去。”熊光华信以为真，马上陪同她去西北铁路干线工程局机械处要免费票。但是，当见着机械处处长时，胡友梅突然把话变了，她把母亲、丈夫拖后腿的事情都说了出来。夏处长听后，批评了她丈夫并鼓励她继续学下去。这一下胡友梅心上像开了一朵花。就在这一天，她把娘和孩子送回信阳家乡，自己动身来到工地。她踏上离别了一个月的推土机、拉拉排挡，摇摇刀杆子，望望一朵一朵西北特有的美丽的大云彩，左手一股大劲开了离合器，开大油门，机器便发出巨大的声音，隆隆地向前开进了。"},{"type":"paragraph","text":"摆脱掉家庭的阻碍后，技术上的困难又不断地出现，但是郁被她用耐心和毅力克服了。除了在队上学习以外，回家后，她一看见丈夫休息，就缠住要他讲解推土机各部构造和它的性能原理。在夜里，她做梦也在学推土机的技术。她常常从梦里叫醒来:“光华，光华，上坡了，油门开多大呀?为什么要挂那样多的闸呀?!”在大雪天，在零下三十度的严寒下，驾驶机器后，她常常是自己身上的雪还没有拂去，也不顾又红又肿在流血的手，就抱着二十几斤重的大油壶往二十多个油眼里加油，她知道少浇一个，机器就会受到损失。"},{"type":"paragraph","text":"经过这样的苦学，慢慢地她摸到开推土机的窍门了，胳膊腿也练出劲来了。但是她开的车子还是不大稳。有两次，轮子滑出了几节，大家使尽力气才把轮子整好。胡友梅受到这两次轮子滑出的教训后，更细心地研究在什么坡度下该转多大的弯子，车子怎样才开得平稳等等就这样，她在寒水岔工地坚持到工程完毕，使自己的技术有了很大进步。她和青年团员李守忠开的一部车子，和别的车子一样，完成了二万土方的任务。"},{"type":"paragraph","text":"“小铁牛”的名子传开了。一九五二年九月二日她被吸收为光荣的中国新民主主义青年团员。(新华社稿，本报稍予删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52b3050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>推土机向前开进了　骆拓　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>骆拓</FONT>"}]}