{"id":275952,"date":[{"year":1952,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3413","ytitle":"","mtitle":"五年一贯制二年级语文教学过程一例","ftitle":"","authors":["霍懋征"],"text":[{"type":"paragraph","text":"北京师大第附小教师　霍懋征"},{"type":"paragraph","text":"编者按:自本报七卅一日刊了北京师大二附小教研室发表的五年一贯二年乙班的一节语文教学后，曾接到不少的读者来信，希望能把这课语文教学的详细教学过程写出来。为了提供老们研究参考，这课的教学过程经过整理后，已在“小学教师”创号发表了。但最近又接到安徽安庆师范附小、皖北淮南市九龙岗陈小学等校老师们的来信，希望能发表这样的教学过程，因此，特请者将内容稍加修改，发表于下。年级:五年一贯制二年级下学期教材:中国需要我就去。"},{"type":"paragraph","text":"中国代表到了苏联，在莫斯科公园里玩。十岁的苏联孩子，小马沙看见了，立刻走来问；“你们是中国人?”一位代表回答说:“是的，我们是中国人。你喜欢我们吗?”小马沙很高兴，跳，拍拍小手表示很喜欢。"},{"type":"paragraph","text":"他看见中国代表身上带着徽章，徽章有毛主席的像，就指着喊:“毛泽东!毛泽东!”一位代表把徽章拿下，送给小马沙。"},{"type":"paragraph","text":"小马沙说:“谢谢你们!等我长大做工程师，中国如果需要我，我就上中国去。”"},{"type":"paragraph","text":"首先，我仔细地研究了教材体会了"},{"type":"paragraph","text":"材的精神，觉得这课是进行国际主义育最好的一课。因此我确定了这一课的教育目的。为了使孩子们能更清楚地识到，十岁的小马沙为什么会这样热爱们中国人，她为什么会想到:“我长大做了工程师，中国如果需要我，我就上中国去”，这就必须使孩子们对苏联的社会有初步的认识:。苏联是社会主义国家，民过着幸福的生活，这是由于大家的集体劳动而获得的。他们热爱和平，他们也希望世界上所有爱好和平的人们，都能得到幸福。从而使孩子们感到只有社会主义国家的孩子们，才会有这样普遍的国际主义思想。因此在知识方面就决定讲一些苏联民怎样热爱我们，和怎样来帮助我们的例。还要附带讲些苏联人民的幸福生活以帮助孩子们理解课文。此外我又考虑语文方面，除了要使儿童学会本课的生辞外，还要求他们能区别“直述句”和“疑问句”。并能有表情地朗读不同的句。"},{"type":"paragraph","text":"教学目的确定后，就开始考虑怎样进行教学在教学时如何体现教学原则，怎样行讲解，举哪些例子，提什么问题，采取那些直观教具等。然后再计划好今天向几个学生发问，布置什么作业。这些问题都考虑计划好了，就制订了如下的教学划:本课教学目的共有三点:一、学会莫斯科”、示一“徽章”、“工师”等词的音义和写法、用法。二能区别“直述句”和“问答句”，并能表情地读不同的句子。"},{"type":"paragraph","text":"三、初步认识苏联家的性质，并通过小马沙的故，说明中苏两国的国际友谊，培养儿童的国际主义精神。时间分配；三教时完(每节四十五分钟)。教:苏联各种照片，本校建筑工程设计一张生字卡片等。第一教时教学重点:节主要是让孩子们初步认识苏联人民的幸福活和中苏两国的国际友谊。教学方，讲述结合提问。教学过程:一、组教学(二钟):安定教室秩序，值日报告缺席人数收作业本的情况，检查上课用具。二、复习检查(八分钟)。1、指定三个生到黑板上分别写出苏联”、“喜欢”和“需要等辞并要求能运用这三个辞，口头出完整的句子。2、联系前面学过的文，提出问题，指定学生回答:“米林是什么样的人?为什么苏联小朋友喜欢他呢?三、进行新课，结合巩固检(三十三分钟)。1、讲述重点:"},{"type":"paragraph","text":"(一)板书课题:第四十一课“中国需要我去”。"},{"type":"paragraph","text":"(二)通过学生回答问题的式，说出米丘林的伟大成就，以及他苏联孩子们来的幸福，同时揭示苏联的儿童宫夏令营、集体农庄、莫斯科克里姆林宫照片，使孩子们感到苏联是现在世界上幸福的国家，这是由于革命成功后，年来在苏联共产党和斯大林的领导下，民努力劳动所得到的成果。"},{"type":"paragraph","text":"(三)揭示我用拖拉机耕地，用大机器生产的照片，学生知道苏联对我们的情援助。现在中国很多的农场、学、工厂里都有些苏联专家在帮助我们，快的把国家建设好，使我们过着幸福的活。他们还愿意让世界的劳动人民都过福的生活，并告诉学生苏联的今天就是们的明天。"},{"type":"paragraph","text":"(四)进行下面的谈话，巩固检查上面所讲的，并适当的进一步引伸“苏的人民过着什么样的生活?他们为么能过这样的生活?”“你们到照片后是怎样想的?”“咱们将也能像他们一样吗?为什么呢”“苏联人民为什么那么热爱我呢?”“美帝国主义对待我们中，和苏联待我们中国有什么不同?”“么谁是们的朋友?谁是我们的敌人?”初读课文:通过上面的讲解帮助儿童理解课文，明白小马沙为么那么爱我们中国代表，为什么希望长大了能到中国来。教师先范读课文，再领读。在生初步了解课文大意后，提出下面问题检查学生了解的情况:“这一课说的是的事情?”“小马沙在什么地方看见我的代表的?”“她看我们中国代表时表示怎样?　　“她为什么说长大了做工程师愿意中国来四、布置作业(二分钟)、课后仔观察布置在教室内的苏联照片。2、作答题:“谁是我们的朋友，谁是我们的敌人，为什么?”第二教时学重点:"},{"type":"paragraph","text":"解四个生词(莫斯科，表示，徽章程师)的音义、写法和用"},{"type":"paragraph","text":"。通过学生辞，启发儿童热爱祖国首都和人民领袖，读课文。教学方法:讲解法，教学过程:一、组织教学:同前(二分钟)二、复习检查(五分钟)"},{"type":"paragraph","text":"提出下面问题找学生黑板前来回答有的也可在本位上回答。记分)“小马沙看见我们的代表为什么那么高兴?”“谁是我们的朋友?谁是我的敌人?为什么?”回答后师生共同订正、教师总结。总结时明确指出苏联是爱好和平的国家，他们但自己过着幸福的活，也希望全世界的人民都过着幸和平的生活。三、进行新课，结合巩固查(共三十六分钟)1、提出生词学生辞:莫斯科——苏联首都。首是国家最高领导机关所在地。每个家都有首都(用我国首都北京来和莫斯科作，更从北京、莫斯科提到伟大的人领袖毛主席和斯大林，启发儿童热爱人领袖和祖国的首都。)教学书写时，可出已学过的“摸”和“期”与“莫”“”区别帮助记忆。表示——举例说明通过学生已有的体验，使学生体会“表”的意义。然后用表示喜欢的动作来检孩子是否真正体会了“表示”的意义。从“示”字复习过去几个“尸”字内易淆的字，如“识”“试”“世”“士”。徽章——用实物说明字义。“徽”笔划较多，记忆较难。教写时可分析字“彳”“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\11\\52b50701AA.JPG\">”“夂”特别用色粉笔写出中间的“一”使易记忆。书空练习时可部分擦去让生比赛书写。工程师——揭示学校准备筑工程设计图，告诉学生工程师是工程设计人。每件工程必须有工人叔叔和工师共同劳动才能完成。更使儿童认到为了将来长大后能很好地来建筑自己祖国，现在必须努力学习，以鼓励儿童学习热情。“程”字书写时可分析为“禾”“口”“王”以便于记忆。2、读文开始时默读，告诉儿童读这一课书注意的地方，如“你们是中国人?”“是的，我们是中人。你喜欢们吗?”“毛泽东!毛泽东!”然指名试读，订正错误。教师范读领读，生分行读，个别读。要求读音正确，句清楚，并能表达情意。四、布置作业(分钟)1、在作业本上练习生字，每辞一行，“徽章”写两行。2、熟读课。第三时教学重点:分别“直句”与“疑问句”，通过对课文段的分析，课文大意的结，巩固既得知，加深认。教学方法:讲解与谈话法。教学过程。一、组织教学，同前(二分钟)、复习检查:(五分钟)1、利用片复习上节所学的生字生辞2、指名读课文(二，三人)后，齐读遍三、进行新课(一十七钟)。1、讲解课文，着重讲解下几点"},{"type":"paragraph","text":"(一)本课所包括的七种标点符号，在解课文时随时用问答方式检查复习。如中国代表到了苏联”这句话的下面是什么符号?在“中国”，“苏联”，“斯科”这些词的旁边那一道直线叫什么怎样应用?“毛泽东!毛泽东!”的下是什么符号?它们表示什么意思?"},{"type":"paragraph","text":"(二)使学生分清“直述句”和“疑问句”，并应用"},{"type":"paragraph","text":"(三)在“小马沙很高兴，跳着，拍拍小手表示很喜欢”一句里，为什么加上很”字?不加是否可以?"},{"type":"paragraph","text":"(四)了解“立刻”、如果”的意义，并练习应用。"},{"type":"paragraph","text":"(五)小马沙说:“如果中国需要我，我就上中去。”这句话表现了小马的什么思想。2、师生共同分析文后，给学生个默读时间，然后指名提问:“本共分几段?第一段从哪到哪?内容大意什么?再指另一学生说出第二段大意。最指定一名学生到前面来说明全课大意、要求:总结课文大意。从中苏两国人民合作的事实，说明国际友好的重要，导学生学习小马沙的国际主义精神。四巩固检查(八分钟)1、指定学生用“刻”、“如果”习口头造句。2、名学生叙述全课大意，并谈谈对课文题的体会，自己的思想、愿等。五、布置作业二分钟)1熟读课文，要求有表情的朗读。2、用“工程师”“表示”、“如果”造句。3、问。:“我们要向小马沙学习么?怎样向小马沙学习?”"}]}