{"id":275953,"date":[{"year":1952,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2158","ytitle":"","mtitle":"对小学地理课进行爱国主义教育的几点体验","ftitle":"","authors":["陶勇华"],"text":[{"type":"paragraph","text":"陶勇华"},{"type":"paragraph","text":"我认为在地理课贯彻爱国主义思想教育，并不是另外再添上一套，主要是通过课文，用科学的辩证唯物观点，有系统的来讲解地理知识，并结合具体实际事例，加强其思想性与政治性。通过地理教学。使儿童学得一些普通地理常识。并初步了解到地理和人类社会的关系，以增加他们改造自然建设祖国的知识和信心。我在教学中有下列几点体会。"},{"type":"paragraph","text":"(一)使儿童认识到祖国的伟大可爱。讲到祖国的疆域时，除了讲清祖国面积有多少等数字外，还要告诉他们:当我国东北边境地区已经是正午的时候，在西端边疆省份的新疆和西藏，才是太阳刚离开地平线；在北方内蒙一带，已是大雪纷飞，滴水成冰的时候，而南方临海一些省份，如广东福建等省，却是风和日暖，百花齐放的季节。使他们感到，祖国的国土是多么辽阔广大，生活在这样的一个国家里，该是怎样的幸福、再如讲到祖国的名胜古迹和各种伟大建筑工程等遗产时，不要仅说些长城运河以及什么宫殿石佛之类，还应该找些有根据的具体材料，给以补充讲解；如说若用我国筑长城的砖，就能筑成高七尺三寸、宽一尺八寸的一条环绕地球一周的围墙。用这种劳动人民的伟大创造史实和智慧，来培养儿童的民族自尊心和敬爱劳动人民的情感，是收效较大的。"},{"type":"paragraph","text":"(二)使儿童知道劳动人民具有征服自然的智慧和力量。如讲到黄河时，应把过去常说的“黄河百害，唯富一套”、“黄河天灾，不可抗拒”等“地理决定论”的错误说法，通过实际事例，予以批判纠正。像解放前一向泛滥成灾的淮河，从前年起，在毛主席的号召和各级人民政府的领导下，动员了千百万人民进行根治，现在基本上消除了水灾的根源，使淮河两岸被淹的土地变成良田，而且两岸的人民今年都丰收。再进一步使儿童认识到淮河可治，黄河也可治，甚至过去所谓“不毛之地”的沙漠地带和“寒冷不生”的康藏高原等，在今天当家做主人的中国人民面前，同样可以在不久和现在苏联那样利用原子能等变沙漠为良田乐园的，以此来培养他们热爱劳动和具有改造自然、建设祖国的信念。"},{"type":"paragraph","text":"(三)使儿童确信祖国由农业国建设成为一个强大的工业国前途。当讲到我国的工农业时，一方面要授以儿童的工农业的产品、产地、建设政策、发展情况等系统知识；另一方面要告诉儿童，我国不但有发展农业的优良条件，并严正的批判那些“工业外国，农业中国”等帝国主义和卖国汉奸的说法。说明我国的工业资源非常丰富，单单高等植物，就达一万五千多种，其中经济作物和别的国家所没有的水杉、银杏等，我们都有。并且稻米、大豆、丝、茶的产量都为全世界第一位。在矿产上铁、煤、金、银、石油应有尽有，储藏量也是非常之大，其中锑、锰等矿产也都占全世界第一位。丰富的物产，是发展工业的有利条件。"},{"type":"paragraph","text":"(四)使儿童了解各地区各地方的特殊政治意义。如讲“江西省”时，就可着重地讲中央苏区和井岗山等地方，并说明那里不仅是中国革命的老根据地，而且在那里曾建立和发展了人民自己的军队——红军，在毛主席和朱总司令的领导下，曾经打垮了国民党反动派的五次围剿，还从那里开始，胜利地完成了北上抗日的两万五千里长征，奠定中国革命胜利的基础。从而引起儿童热爱革命根据地，热爱人民军队，热爱毛主席的革命情感。讲到东北地区时，应说明东北是我国工业的先进地区，也是我国当前的工业基地。前年冬天，美帝挑起侵朝战争，竟将战火烧向我国边境，严重的威胁了祖国的安全；因此我们英雄的人民志愿军，就跨过鸭绿江，一下就把美国侵略军赶回三八线附近，不仅保卫了祖国的安全和建设，而且对亚洲和世界和平事业都起了很大的作用。"},{"type":"paragraph","text":"(五)使儿童懂得全国各民族一律平等和实行团结互助的重要政策。如讲到我国西南的云南、广西、贵州各省时，可告诉儿童苗、彝、傜等兄弟民族，过去受历代统治阶级和国民党反动派的歧视和迫害的情形，同时他们一直在进行英雄的抗争，并对革命战争与抗美援朝的伟大贡献等；在毛主席的领导下，各兄弟民族，呈现了空前的大团结。更应该注意提出少数民族的各种优良品质，尤其是他们在新中国的国防和经济等建设中所起的作用和政治意义。至于他们生活困难、文化落后，不过是由于过去反动统治的长期迫害欺压所造成的恶果。用这样具体的实例，给儿童讲述民族政策，反对轻视少数民族的大汉族主义的错误认识，是比较有效的。"},{"type":"paragraph","text":"(六)使儿童憎恨帝国主义。如讲西藏时，应说明西藏过去怎样受国内反动派特别是国外帝国主义的侵略压迫，说明世界最高的珠穆郎玛峰过去为什么要叫额菲尔士峰，冈底斯山过去为什么叫做喜马拉雅山，过去把明明在喜马拉雅山内的一条山叫做外喜马拉雅山。在讲到台湾时，除说明台湾物产丰富，国防上的重要外，更着重说明美帝强占台湾，阻挠我们解放台湾，扶助国民党残余匪帮，存心与中国人民为敌，以及今天台湾人民在美蒋统治下的悲惨生活。这些都要使儿童充分认识，以激发儿童仇恨帝国主义。"},{"type":"paragraph","text":"(七)培养儿童具有国际主义的精神。讲到世界地理时，要结合课文内容，使儿童懂得中国革命的胜利，是和苏联以及各人民民主国家的援助分不开的；在今后我国各种建设上，更需要苏联和各人民民主国家的先进经验和技术的帮助。同时，彼此都向着富强康乐的社会主义、共产主义的前途迈进。因此，必须坚决奉行毛主席的“一边倒”政策，和这些亲爱的国际友人，紧密地团结在一起，反对帝国主义的侵略，为争取全世界的人民民主和持久和平，而坚决奋斗到最后胜利。"}]}