{"id":244092,"date":[{"year":1951,"month":10,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1843","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(四)谭鑫培的“绝唱”——","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬傅　记"},{"type":"paragraph","text":"洪羊洞(2)"},{"type":"paragraph","text":"“谭老板的戏码，照例是大轴子。等他出台，时候已经很晚了。实际上他们请的所谓特客陆荣廷早就走了，上场第一段二黄‘叹杨家，投宋主，心血用尽，……’我给他定的是六字调，调门比往常低了一点。想不到他的嗓子非常痛快，唱得满弓满调，劲头儿足极了。那段快三眼，一气贯到底，那是谁都办不了的，给我的印象最深。一幌卅几年，今儿跟您二位谈起，彷佛还在我的耳边一样。他那天唱到‘三更时，梦见了，年迈爹尊’的‘迈’字，行腔时只比平时变动了一个工尺字，听着就更觉得凄凉婉转。我曾经告诉过他的孙子富英，听说富英在台上还照这样唱过呢。”"},{"type":"paragraph","text":"“杨六郎临死的那个身段，真让他琢磨透了。在这以前我给他拉过四次，记得很清楚，他先把身子往下蹲，两腿作‘罗拳腿’的形象，两手扶着膝盖，唱到‘去见先人’的‘人’字，本来是个长腔，他随着腔又把身子慢慢往上长，长到两腿都伸直了，再把脚跟提起，脚尖着地，脖子再往上挺，不就显得比他往常要高出一个头了吗。同时嗓门愈唱愈低，唱成一线游丝，好像只剩了一口气才倒下去的。这样描写一个临死的病人的形状，应该说是刻划到家了。所以每次总有一个满堂好。可是那天不对了，草草了事的就倒了下去。我就知道他的精力已经不能支持。谁想他不到一个月真的倒下去，就永远不起来了。”"},{"type":"paragraph","text":"“谭老板走进后台，匆匆卸完装，就扒在桌上，抬不起头来。那副狼狈不堪的样子，我看了实在难过。后来跟包的替他披上斗篷，戴上风帽，慢慢地扶他上了马车。回家以后，病上加病，病了二十几天，总不见好。他本来蹩着一肚子的闷气，内热始终不清。偏偏又碰到一位糊涂的大夫，给他下了一剂热药，火上浇油，热度骤然上升，老年人久病之躯，到这儿可就再也抵抗不住了。临死的时候，嘴里和鼻子里都流出血来的。”梅先生听到这里，深深地叹了一口气说:"},{"type":"paragraph","text":"“一个七十一岁的老艺人，在病中还要压迫他表演，唱成这么狼狈的样子，这哪儿是爱好艺术，尊重艺术，分明是摧残艺术。不怪当时外边有‘欢迎陆荣廷，气死谭鑫培’的传说。从这两句话里，就足够表示一般的舆论。因为同情这位老艺人的遭遇，不自觉地对恶势力提出抗议了。”"},{"type":"paragraph","text":"我瞧他们谈着旧事，都不免有点感触。就对徐先生说:“咱们不谈洪羊洞啦，我要请问您，您才二十来岁就给谭老板操琴，那时候孙老元不还活着吗?怎么会找您拉的呢?”徐先生说:“您这一问，问得有理。我要不说，谁也会觉得奇怪的。谭老板的晚年，梅雨田死后，经常就是孙老元给他操琴。有时他的儿子谭二也拉，遇到堂会，或是义务戏，票界的陈十二爷(彦衡)也给他拉过。我哪，先是给谭五(小培)吊嗓子的，他们爷儿俩住在一起，短不了听见我在给他儿子吊嗓子。有一次孙老元不在北京，他要演出，没有人拉，就想到我这一个初出茅庐的小伙计，这样我就担过几回。等孙老回来，我就表示不能再拉了。谭老板的意思，还要我继续下去，这不是让我为难吗。拉了对不起孙老，不拉罢，又不便过份违拗他的意思。正巧富连成科班允我去拉，这才有了脱身之计。就拿这个题目，回绝了谭家。”"},{"type":"paragraph","text":"孙老元给谭老板拉一出戏是十块钱的代价，比给别人拉要多一点。可是别人每天有戏，谭老板每月不过有几天戏。净指着谭家一处的收入，是不够开销的。所以他还兼着给孟小茹操琴。有一天谭老板在文明园贴碰碑，孟小茹跟您(指梅先生)在亘祥园贴的探母，都是白天，时间冲突，没法赶场。孙老就跑到谭家去说:“今天两边有戏，我既不能分身，免不了总要得罪一处。拉了这边，孟小茹那边就要搁下了。如果这儿能够答应我，不管有没有戏，每天给我八块钱的‘脑门’(从前好角带的场面、跟包等费用，总称‘脑门’，因为后台的卡子的写法好角的戏份，照例写在他的姓名头上，一切场面等费用，又写在他的戏份的头上，所以叫做脑门)，那末我以后专给谭老板拉，也不再接受别人的约请了”。谭老板听了，很不高兴，就说:“你跟孟小茹拉去吧，今天我不唱啦”。事实上馆子方面好不容易的约到了谭鑫培哪肯让他请假，再三要求他唱，他说:“你们把徐兰沅找回来我就唱，没有胡琴我怎么唱呢?”我正在场上做活，倒第二的群英会已经唱了一半，觉得有人在我的肩上拍了一下，回头一看，敢情是谭五。他又在我的耳边轻轻的讲了几句，要我就去给他老头儿拉碰碑。我对他点点头，把手上的活交代给别人接替好了，跟谭五离开富连成科班，去赶谭老板的大轴子。时间倒还很从容。从这一次起，一直到他在那家花园唱洪羊洞为止，我总算始终其事，他也没有摸过别人的胡琴。(一)(九)(五)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\10\\51a5080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>谭鑫培扮诸葛亮的画像</FONT>"}]}