{"id":244181,"date":[{"year":1951,"month":10,"day":6}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"保护正当的信仰自由　取缔反革命的“圣母军”","genre":"","count":"2049","ytitle":"市学联对前天主教学校发表意见","mtitle":"号召教徒和非教徒团结起来 拥护取缔反动组织“圣母军”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市学生联合会，昨日以“在爱国主义的旗”为题，发表对本市前天主教学校当前工作的意见。全文如下"},{"type":"paragraph","text":"(一)全上海同学，和全市人民在一道，热烈地欢庆了中华人民共和国成立二周年纪念，为祖国二年来伟大的成就而欢呼，决心努力学习、锻炼身体、准备随时为祖国服务。正当此时，全市爱国天主教徒提出了取缔天主教内反动组织“圣母军”的要求，上海市协商委员会亦在最近通过了向本市军管会要求取缔“圣母军”的建议，我们也看到了本市人民政府公安局破获的“圣母军”反革命罪行。本市前天主教学校同学根据本身的经验，也深切认识了:“圣母军”绝不是一个宗教组织，而是一个彻头彻尾的反动组织，它的活动直接危害着人民的利益。在若干学校中，“圣母军”的活动相当猖狂，他们诱骗同学参加反动组织，进行各种破坏活动，以诬蔑祖国、人民和人民政府的恶毒言论，毒害同学的身心，破坏新民主主义学习，这些严重危害青年危害祖国的行为，说明了反动组织“圣母军”是我们全上海同学的死敌。我们号召全上海同学，不分宗教信仰，在爱国主义的旗帜下，团结起来，支持天主教人士的反帝爱国斗争，坚决拥护市协商委员会的建议，为摧毁这一反动组织，肃清帝国主义分子，贯彻爱国主义思想教育而斗争。被骗被迫参加“圣母军”的同学:你们应该站稳中国人民的立场，坚决脱离这一反动组织，回到祖国和人民的怀抱里来，勇敢地揭露帝国主义的罪行，大力开展反帝爱国运动!"},{"type":"paragraph","text":"(二)前天主教学校学生会当前的中心工作，就是要开展配合取缔反动组织“圣母军”的群众运动，这就是在这些学校中贯彻第十五届全国学代会决议的首要环节。第十五届全国学代会提出要普及加深爱国主义思想教育，要使织下，教徒和非教徒团结起来，拥护取缔反动组织“圣母军”!"},{"type":"paragraph","text":"每个学校每个同学都受到爱国主义的思想洗礼，前天主教学校经过了爱国师生员工长期的努力，经过人民政府的协助处理，已获得新生，在为人民教育事业服务方面已获得迅速发展，但是帝国主义分子仍企图进行破坏，他们利用在宗教外衣伪装下的反动组织“圣母军”，在学校里进行破坏祖国的反革命活动，散布危害人民的反动思想。因此，我们要在过去工作的基础上，进一步深入宣传教育工作，启发被骗同学觉悟，共同摧毁这个反动组织，和肃清帝国主义分子的反动思想影响。这就是深入爱国主义思想教育的具体步骤，就是为继续贯彻第十五届全国学代会决议打下更好的基础。我们相信有着光荣反帝爱国传统的前天主教学校全体同学，一定能完成这一巨大的工作!"},{"type":"paragraph","text":"前天主教学校学生会要充分发动全校同学，通过学习、座谈、控诉等方式，联系本校具体事实，揭露帝国主义利用“圣母军”的破坏活动，提高广大同学的认识，耐心地真诚地帮助被骗被迫参加“圣母军”的同学，解除思想顾虑，退出这一反动组织。"},{"type":"paragraph","text":"(三)在工作中，我们要提高警惕，加强团结，防止帝国主义分子的破坏。"},{"type":"paragraph","text":"我们要广泛的宣传新中国的宗教政策:在新中国人民有信仰宗教自由，正当的信仰一定会受到保护；但同时绝不允许帝国主义利用宗教进行反革命活动，使广大同学认识:不论信仰宗教与否，我们同样生息在祖国的大地上，受着祖国的保护和教养，我们有义务爱护自己的祖国和祖国的人民，有责任肃清帝国主义的破坏活动。"},{"type":"paragraph","text":"我们还要宣传在上海市协商委员会建议中所提出，在天津等地处理“圣母军”时所执行，在人民日报(七月十五日)短评所已指出的原则:“凡是利用‘圣母军’组织，从事背叛祖国，破坏人民民主事业的首恶分子，都必须予以镇压，并按照‘中华人民共和国惩治反革命条例’予以惩治。但如他们自动向人民政府真诚自首悔过，人民政府仍当从轻处理。其主持日常反动活动的骨干分子，即一般的支会‘职员’以上的分子，必须立即向当地人民公安机关进行登记，交出反动组织的名单和证件，坦白一切反动活动，并保证今后不再进行任何破坏人民利益的活动，那么人民政府就给以宽大处理。如果他们抵抗人民政府法令，死心塌地与人民为敌，继续进行反革命活动，人民政府也要从严惩办。‘圣母军’的一般团员，因为不认识‘圣母军’的反革命面目而被骗或被迫加入的，只要向人民公安机关声明退出这一反动组织，停止活动，政府就不予追究。”"},{"type":"paragraph","text":"(四)在反动组织“圣母军”中除了少数死心塌地与人民为敌，继续进行反革命活动的分子外，绝大多数的“圣母军”“团员”“职员”是被骗或被迫参加的，他们和全市同学一样，在抗美援朝运动中有了进步，认识了祖国的伟大，确立了民族自尊及自信的观念，如震旦大学章燕娜、金科中学陈加利等同学已认识了“圣母军”的罪行，早已宣布退出这一组织，并积极揭露了“圣母军”的罪行和号召其他团员退团，各校同学对他们以及其他迅速退团的同学，表示关怀和欢迎。当然，今天参加“圣母军”的同学中，由于帝国主义分子的欺压，还有一些人没有认清事实；或有着顾虑和苦闷，我们希望在大家帮助之下，他们赶快觉悟起来，全市同学将用真诚耐心的态度欢迎他们回到人民的怀抱，一同走上光明正确的大道!"}]}