{"id":244191,"date":[{"year":1951,"month":10,"day":6}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"综合版","column":"消灭封建土地所有制，发展农业生产，为新中国的工业化开辟道路。","genre":"","count":"1786","ytitle":"","mtitle":"澈底消灭封建制度!","ftitle":"——参观上海市郊区苏南区土改展览会后记之二","authors":["蔡维伯"],"text":[{"type":"paragraph","text":"本报记者　蔡维伯"},{"type":"paragraph","text":"江南农民大翻身的日子到来了。"},{"type":"paragraph","text":"一九五○年六月三十日，中央人民政府明令公布“中华人民共和国土地改革法”，七月十四日，饶漱石主席在华东军政委员会作了“为完成华东土地改革而奋斗”的报告，十一月十六日，华东军政委员会颁布了“华东土地改革实施办法的规定”。"},{"type":"paragraph","text":"苏南区和上海市郊区根据这些规定和指示，先后于去年八月、十二月进行土地改革重点试验，然后由点到面，有领导地、有计划地展开了轰轰烈烈的土地改革工作。"},{"type":"paragraph","text":"这两个地区的土地改革过程，一般都经过五个步骤:"},{"type":"paragraph","text":"一、宣传政策，整理组织，调查研究:土地改革工作队下乡，与当地组织结合，深入访问贫雇农。宣传土地改革政策、整理基层组织、调查研究土地阶级关系情况是这一阶段的三个基本环节。"},{"type":"paragraph","text":"二、划分阶级成份:划分阶级一般经过讲阶级、评阶级、通过阶级、批准阶级四步。通过这一阶段，分清了敌我，孤立了地主，加强了农民内部的团结。"},{"type":"paragraph","text":"三、没收，征收:依照土地改革法，没收地主的土地、耕畜、农具、多余的粮食及其在农村中的多余房屋(房屋中的家具随房屋没收)。征收祠堂、庙宇、寺院、教堂、学校、团体和工商业家在农村中的土地。"},{"type":"paragraph","text":"四、分配:将没收征收得来的土地及其他果实根据民主协商的方法，在有利于生产的原则下公平合理地分配给农民。在分配时，农民们充份发挥了团结互让的精神，干部们十足表现了大公无私的美德。"},{"type":"paragraph","text":"五、结束土改:举行庆祝土地改革胜利完成大会，烧毁地主的红契，颁发土地证(或国有土地使用证)，健全基层组织，巩固农民团结，大力准备转入生产。"},{"type":"paragraph","text":"在整个土地改革过程中，由于依靠了广大群众，并通过群众来执行政策，所以每一个步骤都进行得很有秩序。农民们通过这一连串的斗争，获得了丰富的胜利果实，据苏南区的统计:共没收征收土地九百三十三万余亩(占有农业收入土地总数的百分之三十九)，耕畜二万三千五百六十六头，农具一百二十八万一千六百七十五件，多余粮食一亿八千七百十万九千另八十二斤，多余房屋五十万另五千五百六十七间，家具一百六十七万五千七百七十六件。"},{"type":"paragraph","text":"土地改革是一场系统的激烈的斗争，反动的封建地主决不甘心灭亡，从展览会中，我们可以看到上海市郊区和苏南区的地主曾进行过以下种种破坏土地改革的活动:"},{"type":"paragraph","text":"贿赂干部:如昆山县杨木乡地主陈元俊在该乡进行土地改革时，以大衣一件、米六斗、旧棕棚床一张，贿赂干部。"},{"type":"paragraph","text":"威胁农民:如吴县长浜乡土地改革时，恶霸地主陈沛显用斧头威胁农民说:“啥人分我的田，就砍啥人的骷髅头”。"},{"type":"paragraph","text":"分散土地:如上海市郊高桥区海洪乡不法地主徐进其，在一九五○年底，偷偷地将房屋典卖给工人朱掌清。"},{"type":"paragraph","text":"砍伐树木:如昆山县杨木乡恶霸地主陈元俊竟把长了几百年的银杏树砍掉。"},{"type":"paragraph","text":"破坏耕畜:如太仓县维新乡地主顾遂初，将家中好牛卖出，买进病牛，损害农民应得的利益，破坏土地改革。"},{"type":"paragraph","text":"隐藏粮食:如无锡县钱桥乡地主张兴根在划分阶级时将粮食偷运到镇上隐藏。"},{"type":"paragraph","text":"拆卖房屋:如昆山县澞东乡恶霸地主沈慎修在土地改革中拆卖房屋八十余间，共卖得大米一百五十石。"},{"type":"paragraph","text":"所有这些阴谋活动，并不是个别的情形，在上海市郊区和苏南区，反动的封建地主破坏土地改革的例子是举不胜举的。单就常熟县蜂义乡二十二户地主中，破坏土地改革的有十二户，其中有二户烧毁房屋，一户造谣破坏，四户非法转移粮食，一户贿赂干部，三户撕毁没收封条，一户挑拨离间；无锡四十七个乡中，反动的封建地主破坏土地改革的竟达七百三十五户，其中包括:分散土地者三十九户，破坏生产者四十七户，散布谣言者一百另三户，转移财产者一百二十五户，假装开明者四十五户，狡赖成份者五十六户，收买干部者一百另五户，其他二百十五户。"},{"type":"paragraph","text":"这些事实有力地证明了:地主阶级是不会自动退出历史舞台的，任何“和平土改”的想法都是没有根据的，没有农民群众火焰般的革命斗争，就不可能完成反封建的任务。"},{"type":"paragraph","text":"农民群众——特别是贫农、雇农，在反封建的斗争中，表现了极其坚决、英勇的精神，千千万万的人参加了控诉会和斗争会，吐出了他们多年的苦水，斗倒了罪大恶极的不法地主。"},{"type":"paragraph","text":"农民们在土地改革后，政治觉悟有了显著的提高，他们深深地感谢中国共产党和毛主席，给他们带来了幸福的日子。太仓县涂松乡农民在庆祝土地改革胜利完成大会上，集体写信给毛主席说:“饮水不忘掘井人，翻身不忘共产党，从今积极搞生产，报答恩人毛主席。”"}]}