{"id":244206,"date":[{"year":1951,"month":10,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1236","ytitle":"","mtitle":"古丝妲·伏契科娃","ftitle":"","authors":["欧阳海"],"text":[{"type":"paragraph","text":"欧阳海"},{"type":"paragraph","text":"正当我们热烈欢迎着爱伦堡和聂鲁达的时候，古丝妲·伏契科娃也到了中国。她是捷克斯洛伐克人民观礼代表团的团长，应邀前来参加我们庆祝国庆的盛典的。"},{"type":"paragraph","text":"古丝妲·伏契科娃第一次来到中国；但是我们早就认识她了，不仅因为她是尤利斯·伏契克的夫人，而且因为她对法西斯匪徒的坚强的战斗。"},{"type":"paragraph","text":"伏契克的光辉的著古丝妲领了来，问她:作“绞索套着脖子时的报告”，获得了一九五○年度国际和平奖的“特别荣誉奖”。他那革命的乐观精神，鼓舞着我们生活和战斗。"},{"type":"paragraph","text":"这本书里一再写到古丝妲·伏契科娃，因为她和伏契克是同一天被捕的，而且开始是一起关在布拉格的“庞克拉采监狱”里面的，虽然他们并不是同时被捕，也并不是因为同一的疏忽而被捕的。"},{"type":"paragraph","text":"伏契克被捕以后，遭受了纳粹匪徒最残暴的拷打。牙齿脱落，混身流血。纳粹匪徒又把“您认识他吗?”"},{"type":"paragraph","text":"“您认识她吗?”"},{"type":"paragraph","text":"“不，不认识!”古丝妲说，甚至连眼神都没有露出恐惧。　古丝妲住在伏契克的的楼下，她听说伏契克在审问中被毒打得遍体鳞伤以后，死在牢房里了；又听说伏契克受不了拷刑而吊死在牢房里了。但终于，她知道伏契克活着；她又听见了伏契克的歌声。伏契克“歌唱囌囌作响的草原上的苦蓬，歌唱光荣的游击队的战斗歌，唱一个同丈夫一块为自由战斗的哥萨克的女耶之歌，歌唱她的勇敢，歌唱在最后的战斗中她怎样从地上再没有站起来。”古丝妲正是这样的英雄。她“同丈夫一块为自由战斗”而长期的工作在地下。"},{"type":"paragraph","text":"他们是一九四二年四月廿四日被捕的。"},{"type":"paragraph","text":"六个星期以后，古丝妲被叫去见了伏契克，要她“影响”伏契克。"},{"type":"paragraph","text":"纳粹匪徒说:“您劝劝他吧。劝劝他，让他放聪明点。就是不愿意替自己想想，也应该替您想想。给您们两个钟点考虑的时候。如果他还执迷不悟的话，今天晚上把您们两个都枪决。”"},{"type":"paragraph","text":"然而古丝妲冷冷的回答道:“检察官先生，这对于我不是威胁。这是我最后的请求:如果你们把他打死，请你们也把我打死。”"},{"type":"paragraph","text":"一九四三年五月十九日，纳粹匪徒把古丝妲运送到波兰做苦工。她被关在拉绞斯布留克集中营里。"},{"type":"paragraph","text":"一九四五年五月，希特勒垮台，“法西斯还未来得及磨难或者杀死的被监禁者从牢狱里和集中营里释放出来了。”古丝妲又获得了自由。"},{"type":"paragraph","text":"她看见了新的世界在一篇回忆伏契克的文章的结尾，古丝妲写道:“他是为了共产主义而走向战斗的。如果全世界的青春，新的、生长起来的世界的真正青春已经在伏契克的话里说过了，已经在他的希望——他最美的希望——中希望着了，已经在他的信心——他对胜利的信心——中相信着了，那么这只是一个著名真理的实现:共产主义，是世界的青春。”"},{"type":"paragraph","text":"我们和古丝妲，和捷克人民，经历过同样的法西斯给予我们的灾难，同样的从战斗中抬起头来，并且同样的看见了“世界的青春”，走向这“世界的青春”!"},{"type":"paragraph","text":"在欢乐的时代，欢乐的节日里，我们欢迎我们的战友，和我们一起歌唱胜利。同时我们将更紧密的站在一边。"},{"type":"paragraph","text":"伏契克说:“人们，我是爱你们的!你们可要警惕啊!”捷克人民，中国人民，全世界人民，都知道，我们共同的敌人还未被消灭，而且正在散布新的法西斯的灾祸。——是的，我们要警惕啊!"}]}