{"id":244244,"date":[{"year":1951,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"伟大光荣的中华人民共和国万岁　人民首都欢庆第二届国庆盛况","genre":"","count":"1753","ytitle":"","mtitle":"光芒万丈的北京城","ftitle":"记国庆盛典在天安门","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"诗人们为北京的十月写下不少赞美的诗篇，今年十月一日——国庆两周年纪念日的北京，比起往年的气势更磅礴、更动人、更美。"},{"type":"paragraph","text":"这一天，古城的晴空分外的蓝，阳光分外的娇艳，空气分外的洁净清新，仲秋的凉风不时推动着蓝天上的白云悠悠变幻。就在这样美好的自然景色中，整个北京城充满了欢欣鼓舞的节日气氛。通衢大道上散布着高大的朱红彩牌楼、千万面红旗在全城的家屋上迎风招展，大街上到处是川流不息的呈露着欢颜的人群……全城二百万人民以无限热烈的心情迎接新中国庄严地进入第三年。"},{"type":"paragraph","text":"天安门，它又是全城欢乐的中心、焦点。"},{"type":"paragraph","text":"伟大的人民领袖毛主席，穿着草黄色的制服，站在天安门城楼上，亲自检阅了首都人民的队伍，接受了他们的敬礼和欢呼!"},{"type":"paragraph","text":"毛主席的战友朱总司令发布了庄严的阅兵命令和进行阅兵式之后，四十万人的大游行就开始了。"},{"type":"paragraph","text":"像往年一样，队伍像洪流一样通过天安门广场。走在游行队伍最前列的是无敌的人民解放军。前年和去年，我们没有见过的重坦克、重炮、火箭炮和轻型的新式武器，今天都以铁流的阵容列队走了过来；去年只有小编队的空军翱翔在北京的上空，今年不仅仅有着战斗机掩护着轰炸机的大编队，而且也有着超音速的喷气式飞机大编队了。这些新型的武器，就是中国人民在抗美援朝捐献中爱国热情的结晶一部份，让这个热情高涨更高涨，让捐献运动更深入更广泛地展开罢!我们还看到掌握这样新型武器的各兵种各级干部人材的行列，我们也看到了扎着白头巾的民兵队伍，他们表现的肃穆的军容和勇武沉着的气魄，使我们为祖国武装训练的优异成就感到骄傲。中国人民武装不但能够巩固他们所解放的祖国，而且又是建设新中国的保卫者；不但是中国人民用掌声和欢呼声在歌颂这支人民的军队，观礼台上的各国人民代表团和各国使馆人员和其他外宾，也一再欢呼鼓掌。爱伦堡在欢呼微笑，聂鲁达在欢呼微笑……全中国、全世界善良正直的人们都在欢呼微笑。"},{"type":"paragraph","text":"部队走完了。群众游行开始。生产队伍在行进，儿童、青少年、学生队伍在行进、机关职员队伍在行进。看产业工人高举着生产成绩的图表和模型，辉煌地显示了我们未来生活中美好的远景。新民主主义经济优越的面貌，替国防建设打下了物质基础，替快要到来的文化高潮创造了条件，人们情不自禁为这样的远景而欢呼!想到这里，人们不能不感激伟大人民领袖毛主席的英明领导，千千万万的眼睛向天安门上的毛主席注目致敬，千万个喉咙高喊着“毛主席万岁”的呼声和掌声汇成了一片；感戴毛主席，因为他给了我们幸福的今天，也给了我们去理想幸福的明天。"},{"type":"paragraph","text":"千万人的欢呼又爆发在观礼台的右台前面，因为那里有来自朝鲜前线的志愿军战斗英雄们，人们向最可爱的人欢呼、敬礼!因为是他们保卫了祖国国防的安全，勇敢而又机智的在朝鲜前线和朝鲜人民军肩并着肩担当了保卫世界和平的不朽事业，严重地打击了世界人民的公敌美帝国主义者。"},{"type":"paragraph","text":"队伍在前进，口号和掌声像春雷般的响彻了云霄。还有文艺工作者的太平鼓和秧歌、腰鼓所组成的大合奏。这是对新中国迈进第三年的颂歌，是世界和平的最强音，是对于帝国主义者的示威!"},{"type":"paragraph","text":"游行的队伍证明了我们的力量是空前的坚强和雄伟，也证明了我们的生活是日益幸福和美好。去年此日参加游行的队伍还是很简朴的，今年我们可以看到许多学生、妇女、儿童穿着崭新的华丽的服装，那些打扮得像彩云一样美丽的装束，正有力地显示了我们生活的日益上升。我们也看到很多穿着整齐西装的行列……。对于极端仇视中国人民的胜利和威胁着我们祖国安全的美帝国主义者；在今天，全中国城市和乡村的游行队伍，就是对于战争挑拨者的大示威!"},{"type":"paragraph","text":"欢乐继续着到夜晚，北京城为二百万人民和来自远方的国际友人第一次开放了她的光芒万丈的夜景，全城最热闹的市街和高楼大厦都是灯火辉煌。人群、车辆，就像春天的潮水涌过大街小巷。扩音机播送着快乐的歌曲，和人们快乐的心起了共鸣。"},{"type":"paragraph","text":"天安门之夜是光辉瑰丽的焦点，联系了来自四方八面的人群，好几十万人在这里汇成了人山人海。到处是跳着集体舞和交际舞的人，到处是欢笑，像一个融融洽洽欢乐的大家庭。几万支火花和彩色探照灯的光柱升上夜空的时候，欢呼和掌声又爆发了全场，五色缤纷的火花织成了最美丽的图案，象征着我们伟大祖国壮丽的青春。歌唱吧，跳舞吧，广场上的人们一直狂欢到第二天的黎明。"}]}