{"id":244385,"date":[{"year":1951,"month":10,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3513","ytitle":"","mtitle":"我的自白","ftitle":"(姚景星是“圣母军上海分会青年区会”兼“佘山圣母支会”、“青年之后支会”、“至贞之母支会”的“指导司铎”)","authors":["姚景星"],"text":[{"type":"paragraph","text":"姚景星"},{"type":"paragraph","text":"我以最沉痛的心情，来控诉和揭露以“传教组织”号召的“圣母军”，原来是帝国主义分子掩护其侵略活动的工具，是极端危害人民、危害祖国的反动组织。"},{"type":"paragraph","text":"一九四九年秋，当隐藏在“天主教教务协进会”内的反革命分子沈士贤奉了帝国主义主子之命正在向上海各堂口、各教会学校活动，积极发展“圣母军”的时候，我受了沈上贤的竭力鼓吹，在一九四九年十一月开始在金科中学组织二个支会:“佘山圣母支会”和“青年之后支会”，发展了二十余个“团员”。成立那天，沈士贤派当时潜伏在“天主教教务协进会”内的美帝国主义特务董世祉(按:已在重庆逮捕)和现已逃亡日本的“圣母军”“中华圣母区会副会长”陈善璋前来监誓。当上海“圣母军”由一个“区会”扩大为三个“区会”时，帝国主义分子爱尔兰“圣母军总部代表”莫克勤竭力设法找一个中国司铎担任新成立的“青年区会”的“指导”，使他更便于在幕后操纵，我就在他再三欺骗威胁下，进一步被拖入了反动泥坑，当了二个月的“区会”“指导司铎”。以后还由他的指使，担任震日女中“至贞之母支会”的“指导司铎”。一年半之间，直接间接为帝国主义做了一连串很多危害祖国和人民的活动。"},{"type":"paragraph","text":"当祖国兴起轰轰烈烈的抗美援朝、保家卫国的运动，号召优秀青年参加军事干校，巩固国防建设时，帝国主义分子指使“圣母军”分子反对同学们参加，进行欺骗恫吓说:“参加军事干校，是要失落灵魂的。”"},{"type":"paragraph","text":"在爱国公约上签名是爱国的表示。爱国是我们的天职，吾主耶稣预见犹太京都的将遭大难，不是流泪哀哭吗?假使我们不爱祖国，我们就不是耶稣基督的徒弟，不是真正的教徒。可是帝国主义分子却煽动威胁阻止人们在爱国公约上签名。由共产党所提出为全国政治协商会议所通过的共同纲领上明文规定了保护人民信仰的自由。共产党为全国人民所信赖、是全中国人民民主统一战线和人民民主政权的领导政党。但帝国主义分子在今天借口什么“有神”“无神”的思想问题，在签订爱国公约时号召教徒反对“拥护共产党”，这是帝国主义和反革命分子破坏人民团结反对人民政府的阴谋，不是十分明白吗?“圣母军”如果不是帝国主义操纵的反动组织，为什么“圣母军”分子一贯用这些分裂挑拨的手段，阻止教友在爱国公约上签名的正义行为呢?帝国主义是爱国教徒的死敌，它知道中国人民热爱自己的祖国，它就不能再来奴役中国教徒，因此莫克勤等帝国主义分子便千方百计地阻止我们爱国，要我们死心塌地，供他们的驱使。"},{"type":"paragraph","text":"前震日女子文理学院和震日女中的“圣母军”，很是猖狂，帝国主义分子指使他们联络一般思想落后的同学，在选举学生会执委时，尽力抢夺领导权，“圣母军”分子千方百计以各种卑鄙的手段控制了学生会。她们对于各种爱国运动，采取敷衍、应付、反对、阻挠，甚至积极进行破坏，阻止学校教员和同学们的进步。"},{"type":"paragraph","text":"三自革新运动是由爱国教友所发起，坚决割断与帝国主义连系的爱国运动。“天主教教务协进会”的帝国主义分子高乐康奉黎培里之命，印行了数万份反人民反三自革新运动的“学习参考”，向各教区分发，用“裂教”、“背教”、“下地狱”、“摘神权”等威胁恐吓爱国的神长和教友。“圣母军”“忠实”地执行了帝国主义分子的使命，在“团员”和教徒中，大肆宣传“学习参考”的主张，阻挠三自革新运动的开展，帝国主义分子最痛恨中国教友们的觉悟，因为如果三自革新运动成功，他们不能再像过去一般，高高在上，发号施令，利用职权，利用“摘神权”，“驱逐出教”的方法，来惩罚爱国教友，以便他们为所欲为，骑在教友头上，继续进行破坏新中国的阴谋侵略活动。"},{"type":"paragraph","text":"帝国主义分子又利用“圣母军”办了很多图书馆，专门散布“天主教教务协进会”等处出版的反动书刊，麻痹教友的思想，挑拨离间教友和人民政府的感情，引起教友对政府的反感和仇视。"},{"type":"paragraph","text":"共同纲领上清清楚楚地规定信仰自由，实际上也是如此，爱国和爱教是并不矛盾的。无论教徒或非教徒都应热爱祖国，反对帝国主义，爱护我们真正的宗教事业。帝国主义分子给我们爱国教徒加上罪名，说是“相反信仰”，“违逆天主”，企图把反对帝国主义和宗教信仰混为一谈，这是不能容忍的。难道我们信了教，可以不爱国，甚至危害祖国吗?难道投靠帝国主义做它的走狗算是爱教吗?"},{"type":"paragraph","text":"帝国主义分子不仅主使“圣母军”分子与新民主主义青年团团员对立，借故制造各种争吵，引起学校内部的不团结；而且主使他们不准同学加入青年团，以不准“领圣体”作威胁，以小恩小惠利诱同学退出青年团，并叫“圣母军”分子探听青年团开会情况，向“指导司铎”报告；我便这样罪恶地动员了一位金科中学高三学生刘维乐退出新民主主义青年团，而且一误再误，介绍给反革命分子沈士贤加入了方济堂的“圣母军”，为帝国主义效劳，走入岐途。“圣母军”还秘密计议监视政治教员，进步教员，不使他们与同学们联系和谈话、帮助同学进步。他们也侦察青年团员的活动，竭尽心机，予以打击；他们甚至监视进步同学的行动，阻挠他们的进步。"},{"type":"paragraph","text":"“支会”或“区会”集会时，都要向“指导司铎”报告工作，“团员”们以得意洋洋的口吻，把各人或各“支会”怎样和政治教员、青年团员捣鬼或其他反人民活动的情形，互相报导，以壮胆量。如震日女中一“职员”曾在“区会”前后报告说:“这次学生会竞选执委，我们完全胜利了!九个执委，七个是我们的!”圣芳济一“职员”说:“政治教员鼓励我们签爱国公约，我们和他捣蛋，我们发动大家不签使他没有办法!”"},{"type":"paragraph","text":"在帝国主义阴谋主使下，“圣母军”做了很多危害中国人民的反动活动，远在报上披露天津取缔反动组织“圣母军”前，帝国主义分子莫克勤自知难逃人民的巨掌，于今年五月中即暗中命令“青年区会”“会长”钟桂芬收集各“支会”集会记录，按他的主意加以删改整理，或重抄，或毁灭。这不是更证明了帝国主义分子想消毁和掩藏它的反动罪恶的证据，以便继续欺骗人民和教徒，以便逃脱人民的制裁吗?"},{"type":"paragraph","text":"当天津市军管会颁布取缔“圣母军”反动组织，宣布“圣母军”进行登记后，我曾去崇真堂劝莫克勤解散“圣母军”，当时他却以蛮横的态度说:“不应解散!应当照常活动!”并暗中召集了“指导司铎”秘密会议，商讨应付对策。在会议上，莫克勤、甘霖、赵玉明等帝国主义分子和沈士贤陈哲敏等主使一面消灭反动罪证，一面极力的向团员宣传:“圣母军”不是反动组织，号召抗拒向政府登记。"},{"type":"paragraph","text":"看了上述种种反人民的阴谋活动，还能说“圣母军”是一种“传教组织”吗?是“不与问政治”的宗教性团体吗?因它动听的名义，许多人像我一样参加了“圣母军”。“圣母军”的组织和控制是极端严密的，平时做工作要两个人一起去做，好互相监视；当一“圣母军”“会友”思想逐渐进步，或与进步同学接近时，即要受到歧视或监视。所以参加者多被帝国主义分子利用，作了很多危害人民、危害祖国、危害人民政府的罪恶行为。“圣母军”实在是非法的反动组织。"},{"type":"paragraph","text":"为什么帝国主义要加紧在解放后的新中国大量发展“圣母军”呢?原来中国人民已经站起来了，不愿再受帝国主义的奴役压迫，我们的国家从来没有像今日这样强盛，国际地位这样提高，凶狠称霸的美帝国主义和它帮凶们的军队，正在朝鲜被朝鲜人民军和中国人民志愿军打得头破血流。我们的民族再不是一个被人侮辱的民族，帝国主义的没落和毁灭却是绝对肯定了的。但它还不甘心就此寿终正寝，它竟还妄想利用宗教，巧立名目，组织这种反动团体，作最后的垂死挣扎，阴谋削弱中国人民的力量，继续来奴役我们。“圣母军”便是它的“别具装璜”的反动工具，挂着“神圣”的招牌，施行反动的实际，这便是帝国主义用来欺骗中国教友，危害中国人民的“圣母军”的本来面目，而所谓“教组织”只是欺人的幌子而已!"},{"type":"paragraph","text":"“圣母军”是由帝国主义分子莫克勤及其走狗沈士贤在黎培里指使下，组织发展起来并一手控制的。可是，一年半之久，我甘心为他们利用，做了很多对不起人民，对不起国家的事情，也是不能辞去罪咎的。对于过去自己参加，诱惑别人参加，宣传组织指导非法活动，今天觉得万分的懊悔和愤恨，应向人民、向教友坦白，承认过去的错误。今后决心与帝国主义分子割断一切连系，向政府登记退出“圣母军”反动组织，不再被帝国主义分子利用，进行反人民、反政府的活动；同时要努力学习认识我们伟大可爱的祖国，只有投入人民祖国的怀抱，才有光明的前途；而且也只有斩断与帝国主义的连系，肃清帝国主义的影响，教会才得保持圣洁。"},{"type":"paragraph","text":"一切曾经受帝国主义分子及其走狗帮凶们胁逼、欺骗、利用的“圣母军”“职员”“团员”们!“圣母军”这反动组织，外表上披着慈悲温良的羊皮，内中却是恶狠毒辣的豺狼，好像是外表美丽的棺材，内里装着恶臭的死尸!我们赶快退出这个反动组织，回到自己可爱的祖国和人民的怀抱吧!"}]}