{"id":244364,"date":[{"year":1951,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3196","ytitle":"","mtitle":"铁打的霞山村","ftitle":"南方老根据地访问记之四","authors":["王复遵"],"text":[{"type":"paragraph","text":"王复遵"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在闽西无数英雄村庄中，我们访问了永定县的霞山村。"},{"type":"paragraph","text":"这个村庄，从一九二九年毛主席带领红四军离开此地以来，一直到一九四九年解放，是经年驻着国民党匪军，尤其是在红军北上以后，敌人开始了血腥的压迫，全村遭受过四次洗劫，两次大屠杀，三次全村性的集体逮捕，原来全村有二七六户一四二三口人，后来只剩下一七一户六五六口人。在这廿年中，敌人无时无刻不是想尽一切办法想迫使人民屈服在自己的屠刀下。"},{"type":"paragraph","text":"廿年，多么漫长的岁月呵!这廿年中，有多少盼不到亮的黑夜是他们睁着眼渡过的!有多少饥饿的日子，使他们偷偷的爬在窗上盼红军盼得望眼欲穿!怎能不使他们盼望呢?一九二八年的暴动，一九二九年的打土豪分田地，以及在打掉枷锁后刚刚开始的自由生活——苏维埃的民主政权，妇女会、少先队的活动，以及当他们自由的劳动在山上的时候，在愉快的山歌声中的自由呼吸，这一切都成为他们在默默相对中的甜蜜的回忆，都成为他们对子孙们的教诲，都成为他们在这些苦难的岁月中挣扎着的信念与希望!"},{"type":"paragraph","text":"但是，亲爱的读者，你千万不要以为他们仅仅是生活在盼望里；不要以为他们单单是在血泪中挣扎着，请翻开他们的历史看一下吧!就在这匪军经常驻扎的廿年中，参加红军的不算，仅是在本村斗争中壮烈牺牲的就有九十六个，在情势最紧张时，有四次他们空舍清野，男女老少，全部撤到山上去，全村一百多户人家，除了三户反动派外，谁家没有在驻着匪军时掩藏过游击队!除了九户鳏寡孤独无人力一贫如洗外，那家没有风里雨里白天黑夜从敌人的枪口底下钻出去给游击队送米送菜传递情报支持过游击队!围着霞山村走一次看吧!这里每一间房屋，每一寸土地，都刻划着自己的斗争事迹，都显示着自己的英勇气概!党的支部前后牺牲了十九个党员，但始终带领着群众，从未与上级党，与游击队失却过联系，从未被敌人破坏过。最后到一九四九年四月间，当永定县城尚未解放的时候，他们又用自己的力量，解除了本村三个碉堡内的匪军武装，配合解放军解放了自己。弄得敌人只好这样悲哀的叫着:"},{"type":"paragraph","text":"“纸糊的永定，(匪军们所驻的县城)"},{"type":"paragraph","text":"铁打的歧岭(霞山村所属的乡名，)。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为什么霞山村会在敌人的眼中变成了钢铁?为什么会使得敌人对霞山的人民感到束手无策，只有摇头叹气说:“霞山人简直红到骨头里去了”呢?现在的乡长陈干安回答了这个问题；他说:“廿年来，我们牢牢记住了毛主席在临离开我们时所嘱咐大家的一句话——这是一九二九年在我们邻村说的，他说:“我走了，希望大家要继续支持革命，革命一定会胜利的。”毛主席走了，但这两句话却在他们中间生了根，变成了他们的意志，变成了他们的力量。"},{"type":"paragraph","text":"在敌人刚开始来的时候，他们就将赤卫队集中起来把敌人打出去，他们曾凭着十二条步枪，将匪军四十个人追得落荒而逃。敌人来的多了，他们就带上粮食用具，全体男女老幼拉到山上去，敌人又集中大批的兵力进行三番五次的搜山，他们就将自己的儿子们交给了游击队，其余的搬回了本村，秘密的为游击队送粮食、衣服、情报等。后来敌人开始登记户口，实行出门打路条带人口牌。他们就在上山种田时带着饭，宁可自己不吃来支持游击队，或者将米用油纸包好埋在粪筐里和上山造纸用的石灰里偷偷的送给游击队。再后来敌人进行封山，山上的道路一概不准行走，将认为能隐蔽行人的树木竹林砍掉，用来作成高大牢固的栅栏篱笆，将全村团团围住，留下几个路门，自天岗哨森严，并下令:“上山者格杀不论。”一心想把他们整个村庄窒死，把山上的游击队饿死。到了晚上，哨不敢放，怕被打死，就叫村里的青壮年轮流站岗，集中兵力来往巡逻查哨。这样，大家就又想法将粮食集中起来，由替敌人放哨的青壮年们倒回头来监视着敌人，趁夜晚送上山去，游击队就仍旧能在山上活跃，处处打击敌人，弄得敌人蒙头转向莫名其妙。"},{"type":"paragraph","text":"到一九三五年，敌人实行了更狠毒的办法，不仅登记户口而且发“良民证”，规定每人每天凭证只能买到三钱盐、一斤米，但盐米都是存在仓库里，用时需要大家去挑，于是大家就在每次被派去挑盐米的时候，想法通知游击队，将盐米缴去。有一次，敌人从大溪仓库运米时，就被本村的群众通知了游击队，在棋盘下打了一个埋伏，缴到了廿多担米。弄得敌人垂头丧气，毫无办法，而他们却在这样偷偷的唱着:"}]}