{"id":244403,"date":[{"year":1951,"month":10,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1392","ytitle":"","mtitle":"参加一九五一年华东区足球比赛大会上海市选拔办法:","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华全国体育总会筹备委员会为进一步开展足球运动，以促进人民健壮的体魄，准备为国防及生产建设服务，并在比赛中选拔一九五一年度“中华全国足球选手”，定于十一月二十五日至十二月二日在天津举行一九五一年全国足球比赛大会，以各大行政区及人民解放军、中国铁路工会为竞赛单位。华东区定于十一月四日起在上海举行一九五一年华东区足球比赛大会，以各省(区)市为竞赛单位，举行比赛，并选出华东区代表队，参加全国比赛。兹根据以上规定，本市定于十月廿四日起举行选拔赛，选出优秀运动员组成上海市足球代表队，参加华东区比赛。其选拔办法如下:"},{"type":"paragraph","text":"一、组织机构"},{"type":"paragraph","text":"由上海市体育会筹备会会同各有关单位组成“参加一九五一年华东区足球比赛大会上海市选拔委员会”负责进行本市选拔工作。委员会设正副主任委员、正副秘书长，下设秘书、宣传、警卫、选拔竞赛、裁判五组。"},{"type":"paragraph","text":"二、选拔办法"},{"type":"paragraph","text":"(一)本市选拔先分工人学生两组，进行预选，分别由上海总工会、上海市学联负责，经预选后工人组学生组各产生代表队二队，参加全市选拔赛。经全市选拔赛产生本市代表队一队，参加华东区足球比赛大会。"},{"type":"paragraph","text":"(二)全市选拔"},{"type":"paragraph","text":"1、队员资格:(一)凡参加选拔的运动员须为中华人民共和国人民。(二)"},{"type":"paragraph","text":"凡参加选拔的运动员须经本市公立医院检查证明认为身体健康者。"},{"type":"paragraph","text":"2、参加人数:工人学生各二队，每队设领队、指导、管理、干事各一人，队员十二人至十六人，中一人为队长。"},{"type":"paragraph","text":"3、队员服装:必须根据中华全国体育总会筹备委员会审订的“足球规则”制备之。"},{"type":"paragraph","text":"4、报名手续:(一)日期:十月二十一、二十二日。(二)地点:本会(南京西路九六二弄三号)。(三)手续:各队报名必须填交球队登记表一式两份，每一队员必需填交运动员登记表一份，表内各项须详细填写并须黏贴本人半身一寸照片一张，队员身体检查证明书须于报名时缴验。"},{"type":"paragraph","text":"5、选拔赛办法:(一)日期:十月二十四日至二十八日，必要时得延长之。(二)地点:虹口体育场。(三)比赛制度:采单循环制，其比赛程序由本会排定之。(四)比赛规则:采用中华全国体育总会筹备委员会审定的足球规则。"},{"type":"paragraph","text":"6、全市代表队人数:连同领队、指导及管理在内不得超过二十人。"},{"type":"paragraph","text":"7、参加选拔各单位所需费用，归各单位自理。"},{"type":"paragraph","text":"(三)各组预选1、日期:十月八日至二十日。"},{"type":"paragraph","text":"2、工人组——上总所属各产业工会可用选拔或协商方式产生代表队一队，参加全市工人预选。"},{"type":"paragraph","text":"学生组——高等学校经校内选拔产生代表队一队，参加全市学生预选。中等学校若有技术较好，作风正派的个别运动员，可由该校学生会介绍向学联申请经同意后参加预选。"},{"type":"paragraph","text":"产业工会及高等学校若因足球运动员较少，不可能组织一队参加预选者，则其中个别技术水平较好，作风正派的运动员得由其工作或学习单位，向其上级组织介绍经审查通过后得予以参加预选的机会。"},{"type":"paragraph","text":"3、农民及不属于工人学生之其他市民运动员其技术较好、作风正派者，须由一定组织的介绍(农民须农民协会介绍，其他市民须市体育筹备会介绍)经本会审查通过后，得予以参加预选的机会。其预选办法另订之。预选后，视具体情况，订定参加全市选拔办法。"},{"type":"paragraph","text":"4、各单位代表队的选拔，应尽量在群众性比赛中进行，以达到开展足球运动的目的。但因时间的局促，且足球运动在各单位中开展程度不同，因此比赛选拔办法可根据各单位具体情况自行订定之。"},{"type":"paragraph","text":"三、附则"},{"type":"paragraph","text":"本办法由上海市选拔委员会通过公布施行，如有未尽事宜，得由上海市选拔委员会随时修正之。"}]}