{"id":244454,"date":[{"year":1951,"month":10,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2365","ytitle":"","mtitle":"“圣母军”主犯莫克勤在中国的阴谋活动","ftitle":"","authors":["屠培林"],"text":[{"type":"paragraph","text":"屠培林"},{"type":"paragraph","text":"领导反动组织“圣母军”在我国进行反革命活动的帝国主义分子莫克勤(W三iamA.McGrath)，已由上海市军管会根据广大人民及爱国天主教徒的要求，命令公安机关予以逮捕。"},{"type":"paragraph","text":"莫克勤是爱尔兰籍侨民，“爱尔兰‘圣母军’总部”驻中国的代表，“中国‘圣母军’办事处”负责人。他和已被驱逐的帝国主义分子黎培里，直接指挥着在中国各地的“圣母军”组织，进行反共反人民的活动。早在一九三○年六月。莫克勤就来中国汉阳教区利用传教名义进行活动。一九三七年，他在湖北潜江县开始秘密组织了“圣母军”五个“支团”。一九四六年我国人民抗日战争胜利后，他在这年十二月离开中国，去爱尔兰杜柏林“圣母军总部”受专门训练，一年后又去美国研究“圣母军”，并参加了波斯顿、旧金山等地的“圣母军”集会。"},{"type":"paragraph","text":"一九四八年，当蒋匪帮反人民的内战已遭到惨败，中国人民解放战争的伟大胜利粉碎了帝国主义继续奴役和压迫中国人民的幻梦时，帝国主义不甘心他们在中国的失败，就积极利用最反动的组织“圣母军”来进行垂死挣扎，美帝国主义走狗“教廷驻华公使”黎培里就在这时电召莫克勤再度来中国，天主教内帝国主义分子的在中国的反动首脑机关“中国天主教教务协进会”为指挥中心，由莫克勤担任“中国‘圣母军’办事处”负责人，在黎培里直接指导下积极活动，大规模组织“圣母军”。莫克勤首先在上海发展“圣母军”秘密组织，接着又去武汉建立了很多“圣母军支团”，并向华中一带发展。平津解放前夕，黎培里坐了美国军用机去北京动员天主教徒支持摇摇欲坠的蒋介石政权，发动“天主教文化协会”等御用团体发表反动通电，拥护蒋介石逮捕和杀害大批爱国志士。莫克勤在这时匆匆飞往北京会晤黎培里后，在北京大量发展了“圣母军”组织，接着又随黎培里去天津协贴天津教区负责人帝国主义分子文贵宾(已驱逐出境。)组织“圣母军”布置活动。华北解放后，我大军长驱南下，莫克勤奉黎培里之命又急急前往华南广州、桂林、柳州等地积极建立“圣母军”组织。江南解放后，他又深入我四川腹地大规模建立“圣母军”，直到西南解放，他才奉黎培里之命回上海继续活动。总括他奔走各地的积极阴谋活动，已在我国约共建立了二十八个“圣母军区会”，四百多个“支团”。在大陆解放以后，一九五○年一月间，莫克勤为了加强对全国“圣母军”组织的控制，又建立了三个分会:“圣母军”上海分会，管辖华东、中南、西南一带“圣母军”组织；“圣母军”北京分会，管辖华北、西北一带“圣母军”组织；“圣母军”天津分会，管辖东北、山东一带“圣母军”组织。"},{"type":"paragraph","text":"莫克勤领导与指挥“圣母军”在我国所作的罪恶活动，是屈指难数的。他并且亲自担任了“上海圣母军中国青年区会”、“外国成年区会”以及二个“支团”的指导司铎。他在前震旦女子文理学院“圣母军”“支团”开会训话时，总是煽动大家:“现在传教难了，全要靠‘圣母军’帮助，今后‘圣母军’将成为神甫最有力的助手。”他四次出版了反动的“圣母军”手册约一万二千多册，分发到各地教堂，进行扩充“圣母军”组织的宣传。他叫“圣母军”“团员”到教堂和教友家中推销“天主教教务协进会”出版的“学习手册”、“圣而公教会”等反动书刊。他为美帝国主义吹嘘原子弹的威力，散播战争的恐怖言词:“原子弹掉下来就要死很多人，大家灵魂应先作准备”。一方面，他又积极阻挡教友学生进步，说参加新民主主义青年团“对灵魂有危险”，欺骗威胁“圣母军”“团员”签订爱国公约会“对灵魂有妨碍”，“共产党我们不能拥护，所以不能签字”。他又积极破坏天主教徒爱国三自运动，阻止教友签名驱逐帝国主义分子黎培里，在“圣母军支团”集会上他威胁说:“黎培里是教皇代表，不准签名驱逐黎培里，这是教规!”并且叫“圣母军”“团员”拿这个括来威吓其他教友，在全国教友随着祖国的进步而参加了各种爱国运动时，他便拿出最卑鄙无耻的手段，如滥用帝国主义的神权，用所谓“裂教”、“叛教”、“下地狱”等项处罚来威胁迫害进步教友，约束一般教友，以继续其帝国主义反共反人民的罪恶活动。"},{"type":"paragraph","text":"莫克勤和各地“圣母军”组织的指导司铎保持着密切联系，操纵全国各地“圣母军”活动。他经常把“圣母军”的活动情况向黎培里和爱尔兰“总部”汇报，并派“圣母军”的核心分子到各地协助工作。各地“圣母军”组织也经常派人来上海向他报告和请示。他把“圣母军”中的积极“团员”发展为“通讯员”，设立了“通讯委员会”，和各地联络，规定把信件寄到各个“通讯员”家里，以隐蔽他的秘密活动。他在通信中不断鼓励各地“圣母军”积极活动。为了扩展“圣母军”的组织，他除了积极吸收土匪、特务、恶霸和会道门头子为骨干外，并妄想欺骗毒害文化程度低的人民作为其罪恶活动的工具。例如他写信给甘肃一个神甫说:“会员不识字也有好处，通常这类会员温顺、简朴、直截，容易为圣母的工具。”"},{"type":"paragraph","text":"自从天津军管会下令宣布取缔“圣母军”反动组织后，莫克勤在上海即一再和“天主教教务协进会”的帝国主义分子赵玉明、甘霖等集会商讨应付对策，最后决定命令“圣母军”人员抗拒登记、退团，继续进行活动。一面又和各“分会”“区会”指导司铎密商后下令迅速烧毁“圣母军”名单，破坏“圣母军”会议纪录，以图消灭一切反动罪证。莫克勤自己也烧毁了和各地来往的秘密信件、以及向“总部”的报告和“总部”给他的指示等。在这前后，他把“圣母军”的主要“职员”核心分子秘密送往香港、澳门等地，继续阴谋活动，决心与中国人民和爱国教徒为敌到底。"},{"type":"paragraph","text":"不管帝国主义分子宗教外衣的伪装如何巧妙，不管他们如何穷凶极恶地运用帝国主义的“神权”来迫害进步教徒与威胁一切有良心的教徒，但是他们的罪恶历史是销毁不了的!看啊!广大的天主教徒日益迅速觉悟，和祖国人民团结一起，坚决肃清莫克勤等帝国主义分子，为保卫伟大的祖国，为保护中国天主教的纯洁而展开正义的斗争。"}]}