{"id":244586,"date":[{"year":1951,"month":10,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2899","ytitle":"今天万物不生的荒漠明天将是丰茂的沃土","mtitle":"把西伯利亚的河流改向","ftitle":"苏联共产主义建设中又一伟大计划","authors":[],"text":[{"type":"paragraph","text":"“新闻”杂志第六期刊载了达维多夫的题为“西伯利亚的河流改向”的文章，节载如下:"},{"type":"paragraph","text":"我出世而且生长在哈萨克，那儿是一片干燥草原和半沙漠的地方，河流、湖泊和池塘很少而且距离很远，水像黄金一样贵重。"},{"type":"paragraph","text":"我曾经多次去勘察基绥尔·库姆沙漠，并且见过古城的废墟和古代灌溉工程和运河的遗迹。我在漫游中常常遇见狭窄的溪谷，据一切迹象表明，这些溪谷往日通常是用水闸堵住而且灌满了水以便种稻的。非常明显，这片沙漠曾经是一带农田、果园和花园。因此，那儿是有过水的。但是，水消失了，生命也跟着它消逝了。"},{"type":"paragraph","text":"太阳还像以往一样慷慨地发着光；滚滚的沙丘是由冲积的土壤构成的，这些土壤由阿姆河冲带下来而且依然保持看它清在的肥沃性。只是缺少水来恢复这一大片不毛荒原上的生命。但是，水从那儿来呢?"},{"type":"paragraph","text":"在西伯利亚，水是很多的。只要看一下地图就可以知道，苏联主要的水源都在它的北部。鄂毕河、草尼塞河与勒拿河都是很大的河流。单是鄂毕河与叶尼塞河，每年就要流过九百四十二立方公里的水。如果把这些水倾注在槽车里，这一列火车的长度将是从地球到月球的距离的五倍。但是不幸得很，西伯利亚的大河都向北流，流过那原始的森林和人迹不到的苔厚，而且水远是流过那常年冰冻的地带。每年约有二千三百九十二立方公里的水——约占苏联全部河流每年流水量百分之六十—白白地流入北冰洋。"},{"type":"paragraph","text":"如果使西伯利亚各河流寒冷的水改变它们的方向，并且将它们引入中亚细亚酷热的沙漠，情形将是怎样呢?这个艰难的、但是迷人的问题吸引着我的注意力已经二十余年了。"},{"type":"paragraph","text":"作为在中亚细亚工作的一个水利工程师，我知道在这个地区每一滴水是如何的宝贵。但是，我也清楚地知道，就是把锡尔河和阿姆河的水源加以充分的应用，也不够灌溉中亚细亚广阔的土地。西伯利亚是解决这个问题的唯一关键。它的河流可以以水供给卡拉·库姆沙漠和基绥尔·库姆沙漠、卡查林斯克和阿拉尔草原，直到安巴和乌拉河的千万公顷的土地。"},{"type":"paragraph","text":"多少年来我曾细心地研究过与这个问题有关的文件。我熟读了很多苏联和其他国家河道测量的记录。我搜集了有关西伯利亚河流的各种材料，并且深刻地研究了各种历史记录、地理手册、以及有关灌溉、气候、土壤学和生物学的著作。我越是研究了这些材料，这个问题就似乎显得越是实际，我就越是深信西伯利亚的河流是可以转向南流的。我的全部思想和精力现在都集中在这被称为鄂毕河与叶尼塞河计划的工作上面了。"},{"type":"paragraph","text":"纳粹德国进攻苏联曾使我的工作陷于中断。我参加了军队，充当一名工兵军官。但是，战争一结束，我又怀着新的热情去制作我的图表了。一九四八年二月间，这个计划的总纲完成了，我便在我向苏联工程师与技术专家学会宣读的一篇论文中第一次就这个问题和人公开交换意见。在某些人看来，我的理想起初似乎是荒唐与不切实际的，但是它们却博得了许名著名专家的支持。"},{"type":"paragraph","text":"这个计划的要点如下:我建议在鄂毕河上额尔齐斯河与鄂毕河汇合点以下的地方建筑一座高达七十八公尺的水闸。这将提高鄂毕河的河面并将泛滥鄂毕河、额尔齐斯河与托波尔河上游广大的地区，形成世界上最大的一个水库，面积为二十五万平方公里，即等于亚速海面积的七倍。这样人工造成的下鄂毕海将要达到图尔加伊高原——那座阻止鄂毕河水向南流的封闭的“门户”。我的理想是要穿过这个高原开凿一条长达九百公里的运河，强迫打开图尔加伊门户。"},{"type":"paragraph","text":"这条运河将使下鄂毕海的水能够向南流。它们越过了图尔加伊高地以后，其后的行程将流经一片低平的地区，实际上不再需要人工的工程了。它们将流过咸海，终于使咸海从咸水变为淡水，然后经由那干涸了的古代河流的河床流向哈萨克和中亚细亚。我已经把西伯利亚河水流向南方沙漠这一长程所必经的路线约略计划好了——全长四千公里，其中有一千八百公里流经大小湖泊、水库和内海，九百五十公里流经古代河流的河床，一千二百五十公里流经人工开凿的相连的运河。"},{"type":"paragraph","text":"为了增加自北方流入南方的水量，我计划往后开凿一条九十公里长的运河，把叶尼塞河跟下鄂毕海联系起来，使叶尼塞河也包括在这个系统之内。鄂毕河与叶尼塞河将供给使中亚细亚和哈萨克的沙漠恢复生命所需要的水，并将推动在这两条河畔以及沿着整个新河道及其支流所建筑起来的许多水力发电厂的机器。"},{"type":"paragraph","text":"据我估计，每年这样流入干燥地区的三百立方公里的水可能灌溉约二千五百万公顷的土地，此外还可以滋润约三千万或三千五百万公顷的草地和牧场。这个巨大的面积将比美国、日本、埃及、意大利、加拿大和澳大利亚全部有水灌溉的土地的总和还要大。据我估计，中亚细亚和哈萨克的农产品将要增加到五倍或七倍。沙漠的土壤一经渗透了水分，就将生长棉花、甜菜、谷类、大米、葡萄、橡胶植物和桥树，现在是万物不生的沙漠就将变为肥沃与丰茂的地方。"},{"type":"paragraph","text":"这个计划将使苏联有一条深水的、可以通航的新水道，把喀拉海跟里海沟通起来，并且通过下鄂毕海、叶尼塞河及安加拉台地跟贝加尔湖沟通起来，它的全长将为八千公里。这些主要的水道将把乌拉尔跟库兹涅次克盆地、中亚细亚及哈萨克连接起来，并把西伯利亚跟苏联的欧洲部分连接起来。从极北地区的伊加尔卡就可以用汽船一直航行到莫斯科。汽船将要驶过现在的基绥尔·库姆沙漠和卡拉·库姆沙漠。"},{"type":"paragraph","text":"人工创造的下鄂毕海以及在那从远古时候就已成为干燥荒漠的地方出现了千百亿立方公尺的水，对于中亚细亚、哈萨克以及西伯利亚西部的气候将发生有益的影响。中亚细亚的气候将要减少那显著的大陆性，而这一地区所特有的每年和每天的温度极端悬殊的现象也将成为过去的事情了。在西伯利亚大部分的地方，气候将变得比较湿润些，冬天也要比较暖和些。这样一来，农业也可以推进到现在由于严寒的天气而不能从事农业的纬度了。"},{"type":"paragraph","text":"这就是我的计划总的轮廓，这个计划引起了热烈的讨论和深切的兴趣。我已经就这个问题作过多次演讲，并且经常接到各种职业的人们给我的来信，表示他们对这个计划的意见。例如，著名的地质学家科学院院士奥布鲁契夫写道:“你的计划是一个真正伟大的计划，它要改变差不多整个鄂毕河和一部分叶尼塞河，使它们从北到南作一个一百八十度的大转弯，引导它们流过西伯利亚西部的低地和哈萨克及中亚细亚的草原，经过咸海，然后沿着乌兹波依旧河床流入里海。同时，这是一个十分行得通的计划，一个不必经过太大的困难或是用大多的经费就可以完成的计划。它对苏联东部和南部的广大地区将发出那样有益的影响，它对于促进它影响所及的我国那一大片地区的生产力与人民的繁荣充满着那样巨大的可能性，使我们不得不希望它赶快拟出详细的计划，希望它在最早的将来就能全部完成。”"},{"type":"paragraph","text":"经过许多研究机关和技术团体讨论和研究以后，我的这个建议又受到苏联电站部科学与技术会议的审查与同意。国家现在已拨出了经费，以便进行拟订最后计划所必需的准备工作与研究工作。现在有几十位工程师在协助我从各种使西伯利亚的河水转向流到中亚细亚和哈萨克的计划中选择一个对国民经济可能有最大利益的计划。"},{"type":"paragraph","text":"在这个工作进行的过程中，我越来越相信:西伯利亚的河水在这些干燥荒原上出现乃是一件不久将来的事情。我虽然不复年轻，但是人们对我说，我可以活到看见人战胜自然的这个伟大胜利——把中亚细亚的沙漠变为丰饶的土地。"}]}