{"id":244508,"date":[{"year":1951,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3974","ytitle":"","mtitle":"大力发展和提高少数民族教育工作!","ftitle":"","authors":["郑笑枫"],"text":[{"type":"paragraph","text":"记第一次全国民族教育会议　郑笑枫"},{"type":"paragraph","text":"中央人民政府教育部在九月二十日至二十八日之间在北京召开了第一次全国民族教育会议。在这个会议上，集合了全国各地的教育行政负责同志、民族教育工作者和民族教育专家共一百四十余人，包括三十多个兄弟民族，高高兴兴地来商讨如何发展国内各民族的教育事业。这是中国教育史上一件空前的事情。"},{"type":"paragraph","text":"对比"},{"type":"paragraph","text":"在过去的黑暗年代里，由于国民党统治集团继承了满清和北洋军阀的反动传统，变本加厉地提倡大民族主义。对国内各少数民族横加歧视和压迫，使大多数的少数民族的同胞们，被迫过着没有文化的愚昧生活。在西南，少数民族人口有一千八百多万，占西南地区总人口四分之一；大小民族不下一百多种；但在过去，没有一所用自己本民族语言文字教学的正规学校。再加上美、英帝国主义分子的传教士在那里恶毒进行的文化侵略，在怒江两岸的栗粟族、怒族以傫黑、山头、卡瓦等族的语言文字，也几乎被这批帝国主义分子用各种方法完全消灭了。"},{"type":"paragraph","text":"而今天，在伟大的毛主席光辉的民族政策照耀下，党和人民政府把各少数民族文化教育的建设，看成是建设祖国的重要部份，看成是加强和巩固各民族大团结的基本工作之一。把发展各民族的语言文字，看成是发展各少数民族各种建设的重要工具。就经费一项来说，两年来在建立和整顿少数民族学校的工作中，中央人民政府教育部除按一般学校标准拨付经费外，一九五○年下半年就追加了西北、西南区的教育经费。一九五一年又拨款六百亿元创办了中央民族学院和各地区的民族学院。此外，再拨专款一百五十一亿二千万元，作为加强发展少数民族教育事业之用。在大学里，少数民族学生申请助学金有优先权的规定，在很多省份已经由法定的条文固定下来了。在中央人民政府这样多方的照顾与关怀下，通过各少数民族本身政治地位的提高和经济生活的改善，在很多少数民族地区，普遍涌现出热烈要求文化教育的新气象。"},{"type":"paragraph","text":"同时，为了大力进行各少数民族地区的政治、经济、文化等各方面的建设，中央人民政府已经把培养各民族自己的干部列为工作中的重要一部份。今天专门培养少数民族干部的学校除了首都的中央民族学院、西北民族学院、新疆民族学院、西南民族学院、云南民族学院、贵阳民族学院、回民学院、延边大学以及正在筹建的中南民族学院之外，在全国各高等大学及革命大学都注意吸收少数民族学生，有的还为少数民族学生专门开设了系级；如西北大学的少数民族系，北京大学的东方语文系，兰州大学的少数民族语文系，西北艺术学院的少数民族艺术系等。同时，在东北、西北、西南、中南等地，两年来政府都大量地开办了培养少数民族干部的训练班，每年都有大批的新力量参加到各种工作中来。西康省藏族人民自治区政府，去年十一月成立时，只有九个少数民族干部，到现在为止，为时不到一年，就有一千多少数民族干部参加了工作。"},{"type":"paragraph","text":"发展"},{"type":"paragraph","text":"今天，从祖国的鸭绿江边到康藏高原，从东南沿海到天山南北，到处都有弦歌之声，到处都有课堂的铃声。在大兴安岭里有一个不到两千人的鄂伦春族，历来没有一个人上过学，也没有本民族的文字。今天不但有了自己的自治区政府，还有了自己的第一座学校。鄂伦春族的孩子们，今年在党的生日写给毛主席的信上说:“我们过去被反动统治者骂为‘野蛮人’的日子是从此一去不复返了!”这种喜愉，是每一个兄弟民族的同胞都深深感受到的。"},{"type":"paragraph","text":"两年来的少数民族教育事业的发展是很大的。据目前不完全的统计，全国各地各少数民族的小学校九千一百○三所，学生共有九十四万三千二百八十五人。其中以西北区最多，占三十二万三千六百三十七人。中等学校一百十七所，学生共有四万五千六百二十八人，其中以东北最多，占二万六千二百八十人。高等学校七所，学生共有四千一百五十六人，其中以东北的朝鲜族最多，占一千○二十一人。在高等学校的学生中，包括了五十一个兄弟民族。"},{"type":"paragraph","text":"各民族因为在历史条件上以及解放时间的先后都不相同，因此在教育工作的发展上，也不是一致的。在全国范围来讲，以东北延边专区的朝鲜族和内蒙古自治区的蒙族的教育最为发达。西北在恢复和整顿，西南正着手发展。"},{"type":"paragraph","text":"东北朝鲜族青年和儿童的就学率，不但高于其他少数民族，有的地方也大大地超过了汉族。在延边专区的五十二万一千余人的朝鲜族中，除了有本民族的延边大学外，还有中等学校二十七所、小学三百九十九所，青年儿童就学率平均达到了百分之九十二，个别地区达到了百分之九十七，接近了普及程度。最大的特点是学生成份有百分之九十六是劳动人民的子女。内蒙古自治区是草原文化和农业文化相接触的主要地带，经过了土地改革，教育事业得到空前的发展。小学教育比解放前发展了三倍。因为农业区和游牧区的关系，在农业区内的青年儿童就学率达到了百分之八十。游牧区发展较慢，平均也接近了百分之六十；还超过今天关内的平均就学率。为了适应游牧区的实际情况，内蒙各级人民政府已在开始试办游动小学。"},{"type":"paragraph","text":"西北区是我国少数民族人口较多的地区，据统计全区共有十六个族别，包括维吾尔、俄罗斯、索伦、哈萨克等。在西北区内，以新疆省的中学教育最发达，现计有普通三年制的中学十一所，附设班一处，师范学校八所，师范班一处，新创办的七年制中学三十八所，共有学生九万二千余人。新疆的公立小学也由解放前的六八六所增加到一二五一所了。"},{"type":"paragraph","text":"在甘肃、青海、宁夏和陕西四省里，现在的重点是恢复和整顿。从青海省来看，各民族小学经过大力扶助后，一九五○年下半年就恢复了一八九所，到今年上半年就增加到二六九所了。除了把过去停办了的学校全部恢复和充实外，较解放前还增加了十四所。"},{"type":"paragraph","text":"聚居在中南区的兄弟民族有回、苗、彝、瑶、黎、僮等族。解放后，普遍要求学习文化。在广东省内，根据今年六月的调查，政府为黎、苗、瑶各族人民子弟设立的学校有八六二所，学生共有二万八千多人。"},{"type":"paragraph","text":"兄弟民族族别繁多的西南区，由于过去反动统治的恶毒摧残，教育事业是比较落后的。解放后，经中央人民政府教育部和西南文教部的重视，已经在逐步开展。两年来，除先后设立西南、云南、贵州三个民族学院专门为少数民族培养各方建设干部外，在各地的学校中，大力注意吸收少数民族学生或成立各民族的学校。在榕江、黄平等县内的三十四所中学内，附设了五十八个少数民族班，专设了民族小学二十二所，兼收少数民族学生的小学有二百四十九所。在这些学校里的少数民族学校学生共达九万三千多人。"},{"type":"paragraph","text":"此外，在各地区内的少数民族的工农教育，在去年一年内，也得到很大的发展。新疆省在一九五○年的冬学达六六七九处，参加学习的有二十五万六千多人，超过了预定计划的一倍半。"},{"type":"paragraph","text":"方向"},{"type":"paragraph","text":"当前少数民族教育底方针和任务，毫无疑问是根据共同纲领来制定的。新中国人民的教育是新民主主义的教育，在少数民族地区，就要以这样的内容，采取适合于民族发展的民族形式。这是与祖国的整体利益相符合的。"},{"type":"paragraph","text":"在这次民族教育会议上，根据这个总的方针，规定了在不同地区的不同任务与步骤。如中南区和西南区，过去基础不好，总的方面讲，今后发展方向是有重点的创办，力求开展。在西北区，工作重点应该是放在恢复和整顿上面。东北区和内蒙古自治区基础好，目前的主要工作是提高和巩固。"},{"type":"paragraph","text":"这次会议，不仅明确了少数民族教育工作的重要性，也具体地解决了在教学工作中的一些主要问题。这些问题，包括目前最主要的爱国主义教育问题，培养师资问题，学制、课本、课程问题和教材问题，以及民族教育行政机构问题等。"},{"type":"paragraph","text":"以实施马克思列宁主义和毛泽东思想为指导的革命政治教育为当前中心内容的爱国主义教育，是今天少数民族学校的一切课程中的中心环节。我们祖国是一个多民族的国家，占全国人口将近十分之一的各兄弟民族，散居在祖国百分之六十的土地上。著名的族别就有七十多种。从云南到新疆，在四千五百多公里的漫长国境线上，都聚居着有我们少数民族的同胞，使各少数民族同胞认识祖国、热爱祖国，并进而决心保卫祖国、建设祖国，这是全中国人民所关心的。在抗美援朝爱国主义运动以来，各兄弟民族在政治认识上有了显著的提高。内蒙古自治区在少数民族学校中怎样进行爱国主义教育，也取得了很好的经验。"},{"type":"paragraph","text":"师资的培养，是今后少数民族地区发展教育的重要环节。在这次会上，各地区在讨论一九五二年以及一直到一九五七年的发展计划时，都把培养教师作为第一项急待解决的任务。云南省在一九五二年计划增加少数民族学校一百所，争取七万五千个少数民族学生入学，培养各民族的教师一千三百人。"},{"type":"paragraph","text":"各地区的学制和课程一般地都是按照各大行政区的统一规定执行的。为了照顾各民族的特殊情况，也有一些变动。学制年限一般的是要统一，但在少数民族地区的特殊情况下，只要不违背学制的基本精神和各级学校应遵行的标准，是可以酌量变通的。"},{"type":"paragraph","text":"今天，各少数民族学校的主要特点，是用本民族的语言文字教学。因为这样，教材的翻印已经在各地取得了很好的成绩，延边专区今年预计要出版朝鲜语文书籍三百零十万四千八百册。一九五○年新疆省人民政府文教厅出版的俄、汉、维、哈四种语文的小学课本即达一百二十八万四千多册。现正着手翻译出版蒙文、锡伯文、索伦文的语文课本。今后各民族语文课本及书籍的翻译和出版是一件很巨大的工作。这次会议上，也着重讨论了各民族语文的发展问题。大家认为彝族创造的新文字是很好的榜样，各民族语文须要大力发展，但必须要作一些适当的改革。内蒙古自治区一九四八年的文字改革，由老八股进入到口语化，是一个大的进步，也说明了民族形式也必须是发扬进步的，逐步改革那些落后方面的东西。"},{"type":"paragraph","text":"根据东北和内蒙的经验，他们认为各少数民族学习汉文是有需要的。除掉学生在升学就业方面有这种需要之外，有一个共同的语言，是巩固我们各族人民团结友爱的重要工具，是各族人民学习马列主义、毛泽东思想的桥梁。"},{"type":"paragraph","text":"在这次全国民族教育会议上所讨论的许多发展民族教育的重大问题，不仅使国内各少数民族教育事业得到更大的发展，而且光辉地预示着:为我们伟大祖国各民族的繁荣和昌盛铺平了一条胜利的道路。"}]}