{"id":244692,"date":[{"year":1951,"month":10,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1937","ytitle":"","mtitle":"一条里弄两年来的变化","ftitle":"","authors":["孙桂恩"],"text":[{"type":"paragraph","text":"孙桂恩"},{"type":"paragraph","text":"把一百多年来为帝国主义、封建主义、官僚资本主义反动统治的主要基地、充满毒素的旧上海，改造为人民的新上海，是一项十分艰巨复杂的工程。然而在短短的两年间，由于我们有了中国共产党和人民政府的领导，在改造旧上海的工作中，我们已取得了决定性的胜利。标志着这一伟大的胜利的有着无数的方面，也许最使我们熟习和感到亲切的，是我们每一个上海人民所居住的街道、里弄了。"},{"type":"paragraph","text":"这是一条里弄两年来怎样被改造过来的历程:"},{"type":"paragraph","text":"由于日本帝国主义的长期占据，使得北四川路区日趋特殊化，余庆坊便是特殊化里弄的代表。抗战期间“除了木匠殷阿祥是唯一的一家中国人外，其余的清一色是日本人，胜利以后余庆坊又不幸为一些从天上飞来的和地下钻出来的反动党团、在职伪军强占后，剩下来的房屋才住上了一部分公教人员，这样便造成了余庆坊的复杂性。军人在里弄中欺压人民简直是家常便饭，失窃的事层出不穷。解放初期，当时居民中有些热心公益的人，出来组织一个公益会，但是这个组织终于为反革命分子王雅伦所把持。他利用爪牙蒋涌涛侵占公款，说户籍册子是“生死簿子”，说余庆坊产生的参加第一届各界人民代表会议的代表不民主，当时区政府工作同志赵琪说:“一进余庆坊就觉得阴气森森”。"},{"type":"paragraph","text":"里弄中的摊贩没人管理，愈来愈多，酱油摊子、皮匠、炸臭豆腐的把弄里走路的地方变成了一条闹市，吃、喝、拉、撒、睡都在弄里，加上阴沟淤塞，垃圾满地，臭气薰天，简直不像一个住宅区。"},{"type":"paragraph","text":"家庭妇联余庆坊支会筹备会是最早的一个合法组织，在一九四九年冬天响应捐募寒衣，在北四川路区是最有成绩的。反革命分子蒋涌涛便趁机叫人把毛线衫和西装裤偷了出来，再换上几件破烂的来凑足件数。一九五○年三月，家庭妇联支会正式成立，积极分子仅有十一人，但是大家都能团结一致，克服困难，在嵇明霞和梁一如朱、桐、吕味青几位大姐的热心推动下，有的借房子，有的借机器，这样便把缝纫班搞起来了。宣教组的壁报和标语也在里弄中破天荒的出现了，福利组在调解婚姻纠纷上也使得一百五十二号的一向看不起女人的张家瑶居然不敢再打他的太太陈秀贞了，三十三号陈梅芬的丈夫也保证和外遇断绝关系。"},{"type":"paragraph","text":"今年三月，里弄工作逐渐开展了，结合了反动党团登记的宣传工作，区人代会的传达，通过了大小型的座谈会，居民对政治有了初步的认识，在响应春季防疫运动上，动员了会打针的家庭妇女，在三个钟头里接种牛痘的就有八百多人，清洁卫生大扫除运动中，很多的先生太太们亲自通阴沟扫垃圾；这两项运动都得到了区政府的锦旗奖，于是成立了冬防服务队筹备小组，队员逐渐增加到八十多人，四月初冬防服务队正式成立，第一件事就是通过群众力量，用协商方式把里弄中的摊贩说服了，使他们自动地都迁进了屋内和弄外，弄内居民相约不随地小便，并且也阻止了外来过路人进来小便，使里弄气象焕然一新。"},{"type":"paragraph","text":"在响应“六一”三大号召的动员大会上，参加的居民由二百三十人的记录增加到三百四十人，接着具体行动便在居民委员会和妇联配合之下，有计划有步骤地开展了。采取重点推广的方式，先从家庭爱国公约订起，再根据它订立十四条小弄的十四个共同的爱国公约，每月检查时，先检查自己的家庭爱国公约，再检查共同的爱国公约，这样普遍而深入地、百分之百的每家都订立了自己的家庭爱国公约。捐献飞机大炮和拥军优属的具体办法也订在里面，六个月的捐献数字共有一千三百多万。七月底在举行反革命分子蒋涌涛宣判大会时，参加的群众有四百五十人，四十八号徐老太太是向来不参加任何会的，这次也带着小孩子赶来参加。反革命分子蒋涌涛放出来后，一天早上发警报，他面有喜色，可是被群众们看出了破锭，立刻向肃反委员会反映:“蒋涌涛野心未死”。可见群众的警惕性已经显著地提高了。"},{"type":"paragraph","text":"八月初第二次检查爱国公约时，做到了每户每条详细检查的要求，通过这次的检查，如一百十五号八家不团结的现象，被纠正过来了。抗美援朝分会邀请余庆坊把响应“六一”三大号召的收获在人民广播电台上向全市作了经验介绍。中秋节的招待烈军属的联欢晚会上，涌现出一大批积极分子；四十八号的徐如英大姐，在床上养了五年肺病，这次也参加了节目，一个盛大的晚会，仅仅在黑板报上宣传动员，便收到了很大的效果，群众对自己的组织显然是重视了。"},{"type":"paragraph","text":"在里弄福利工作上，如朱治仁大姐提出倒马桶的叫喊扰人清梦，当黑板报上提出大家都提前把马桶放在门外的办法时，全弄响应，这样一个几十年叫喊的习惯，在余庆坊没有开一次会就解决了。三天以后，早上是异常的安静，居民们从此好梦不惊了。"},{"type":"paragraph","text":"的确，余庆坊是脱胎换骨了，居民的思想认识，随着新中国的建设，一天一天地在提高。毛泽东时代的奇迹，在不断地出现，谁又知道今天的典型里弄就是两年前“掩鼻而过”、“掩耳而走”的余庆坊呢?其实一些也不用奇怪，新中国成立二年来不知创造了多少奇迹呢!"}]}