{"id":244819,"date":[{"year":1951,"month":10,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2418","ytitle":"把丰富的学习收积","mtitle":"贯彻到实际工作中去","ftitle":"——学习模范介绍——","authors":[],"text":[{"type":"paragraph","text":"文牧"},{"type":"paragraph","text":"(上艺沪剧团):他写的“好儿女”，是今年春节戏曲竞赛中一部最优秀的作品，而他的另一部作品“金小凤”却受到了批评；因此，他认识到自己的创作还有很大的缺点，需要不断的提高。他在戏曲研究班里，很虚心的学习着。在小组讨论时，能联系实际、联系思想，老老实实的有一句说一句，对同学中坏的作风，也能在会上大胆的提出批评。通过学习，他的创作态度更为慎重，他在写“青春之歌”时，看了很多参考书，思考了很久。此外，他还能帮助别的编导搞好创作。如陈德一同志不了解沪剧的唱腔，他就把所有的曲调详细的告诉给陈德一同志听。他对俞麟童同志编的“刘胡兰”，也提了许多意见。"},{"type":"paragraph","text":"朱济苍"},{"type":"paragraph","text":"(蜜蜂滑稽剧团):他的创作方法，过去全凭虚构。经过在研究班学习后，他运用了新的创作方法，编写了“小儿科”，该剧成为最好的滑稽剧。过去他身兼五、六个剧团的编剧，现在他把那些兼职都辞掉了，全心全意的搞一个剧团，他说:“剧团搞得多，那里还能好好的思考?那里还能创作出好作品呢!”"},{"type":"paragraph","text":"他的文化水平虽然低，但他买了一本新名词辞典和一部新智识字典，同学有不懂的，他帮他查了字典以后告诉他。"},{"type":"paragraph","text":"在滑稽话剧界里，他是第一个力争编导独立、不向困难低头、不迁就大角儿、不受资方威胁的编导，他认清楚最重要的是向观众负责。经过学习后，他表现出了一种从未有过的坚强气质。"},{"type":"paragraph","text":"鲁纪春"},{"type":"paragraph","text":"(青年越剧团):在创作方面他帮助大家研究讨论提纲，在班内他组织读报小组，学习后他就组织绍兴大班为捐献飞机大炮义演。"},{"type":"paragraph","text":"刘谦"},{"type":"paragraph","text":"(努力沪剧团):他对观众很负责任。勤艺沪剧团曾经提出买他的一部老戏，但他考虑老戏有问题而拒绝了。他认真的编导剧本，他的作品“好媳妇”、“只不过是爱情”等剧，在编写和演出过程中，经过多次的修改，他不再像以前上了戏就算了。"},{"type":"paragraph","text":"陈子谦"},{"type":"paragraph","text":"(评弹编导):他也帮助别人创作，还纠正了别的同志对“黄巢”、“杨娥传”的不正确的看法。"},{"type":"paragraph","text":"小神童"},{"type":"paragraph","text":"(新声滑稽京剧团):他对学习的认真是一贯的，更主要的是他能把学习到的东西贯澈到实际工作中去。像这次听了“澄清舞台形象”的报告后，他在台上，不再吐痰、要辫子、笑台、卖弄噱头了。并且他还把这些订入爱国公约中，切实执行着。"},{"type":"paragraph","text":"周丽丽"},{"type":"paragraph","text":"(建新沪剧团):过去她认为解放了，艺人翻身了，艺人翻身就可以不再演戏了。于是她租了一个店面，希望自己将来能开店过生活。学习后她了解了戏曲是教育人民的良好武器，文艺工作者是灵魂的工程师，作为一个戏曲艺人是光荣的，决不是差耻的。因此她取消了开店的念头，而真的把店面租掉了。她过去态度是很粗鲁的，动不动发脾气，经济观点很强；而现在她能接受批评，考虑别人的意见，还在剧团中自动减低包银，起示范作用，大家都说她学习后很有进步。"},{"type":"paragraph","text":"杨月霞"},{"type":"paragraph","text":"(爱华沪剧团):过去她什么都不管，只要能演戏赚钱、向上爬就行。而学习以后呢，她迫切的要求改造自己。当剧团里派给她演“钗头凤”中尼姑一角时，她提出了意见，因为她看出“钗头凤”中的尼姑这个型象是异常恶劣的，并且有尼姑的存在，更削弱了地主恶霸的罪恶，因此她提出改掉。而她承认，假如在过去，她一定要把这个角色演得越淫荡越好。"},{"type":"paragraph","text":"为了提高自己，在班内她不仅参加演员系，还参加编导系学习。歇夏期间，她曾经帮助一个小剧团渡过困难而义务演出一周。"},{"type":"paragraph","text":"周宝奎"},{"type":"paragraph","text":"(玉兰越剧团):她曾经有过一些不幸的遭遇，她把这些遭遇认为自己命苦；现在她觉得生长在毛泽东时代是幸福的，不再相信迷信这一套。她曾经说服和鼓励同一个剧团的钱佩芳同志安心回团工作，后者因为不满该团内某些同志而要脱离。周宝奎现在的希望是:不再演黄色戏。"},{"type":"paragraph","text":"黄异庵"},{"type":"paragraph","text":"(评弹工作者):学习以后，他对自己编的新书“李闯王”有了批判，他准备编写一部表现新人新事的书。他是第一个唱新书的评弹工作者，他肯克服困难和不怕排斥的坚持下去，推动了新评弹运动。在电台上、书场上，他从来不放黄色噱头，对观众是负责的。"},{"type":"paragraph","text":"周廷黻"},{"type":"paragraph","text":"(堇风甬剧团):他在班内竭力帮助其他同学如传彩霞、张秀英、小显民等学习。在歇夏期间，在家写剧本，因受学习的影响，要求高了，写来写去总觉得不满意。"},{"type":"paragraph","text":"杨华生"},{"type":"paragraph","text":"(合作滑稽剧团):听了关于批评与自我批评方面的报告后，他的工作态度转变了。那时正当“活菩萨”受了批评，他首先把自己在舞台上不好的噱头动作删掉。而当别的演员还不愿放弃这些噱头时，他运用开会和讨论，以群众的力量使这演员改进。"},{"type":"paragraph","text":"周道"},{"type":"paragraph","text":"(天声通俗话剧团):他过着腐化的生活，通过学习，他认识了共产党的伟大，解放军和干部的艰苦工作，他为自己腐化的生活而羞耻，因此改变了生活态度。并且他努力纠正自己自由主义，讲交情的不良作风。在剧团里，或者班内小组讨论时，谁犯了错误，或思想不正确，他都能及时斗争和说服。他还在剧团内推动十二个工作同志，组成三届戏曲研究班学习小组，每天晚上散戏时，他把每天学习所得报告给大家听，共同来学习。"},{"type":"paragraph","text":"张一亭"},{"type":"paragraph","text":"(合作滑稽剧团):他也改变了过去腐化的生活态度。在“活菩萨”受到批评时，在剧团内，他就召开一个小组会，希望大家把受批评的演出部份改正。这都是学习的收获。"},{"type":"paragraph","text":"金玉昆"},{"type":"paragraph","text":"(勇敢扬剧团):原来认为维扬剧要被淘汰想改行，现在纠正了这种错误思想，而把维扬剧当作了终身事业。他回到剧团后，不但把三届戏曲研究班的学习报告传达给团员们，还在团内办识字班，读报组。"},{"type":"paragraph","text":"筱文艳"},{"type":"paragraph","text":"(淮光淮剧团):她的态度改变得好多了。她不但肯接受别人的意见，还改变了打徒弟、对编导发脾气的坏作风。知道了编导和演员之间的关系后，她并且主动的帮助编导。她也把学习所得传达给了团内的每一个同志。"},{"type":"paragraph","text":"李神童"},{"type":"paragraph","text":"(精诚淮剧团):他也纠正了过去腐化的生活。在戏曲研究班内，他帮助其他文化水平低的同学学习，还能启发同学们发言。"},{"type":"paragraph","text":"张曰钧"},{"type":"paragraph","text":"(苏北联二扬剧团):学习积极，就是生病、大风雨天，他也去上课，在班内推动同学们读报。在小组讨论会上，也能启发同学发言。"},{"type":"paragraph","text":"王汉清"},{"type":"paragraph","text":"(锡声常锡剧团):通过学习，他认识了组织、领导的重要性，因此他积极主动团结剧团内的工作同志。在班内，肯帮助同学，别人有不懂的，他总仔细分析给他们听。"}]}