{"id":244920,"date":[{"year":1951,"month":10,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1625","ytitle":"","mtitle":"打稻机","ftitle":"","authors":["袁一农"],"text":[{"type":"paragraph","text":"袁一农"},{"type":"paragraph","text":"太阳已经从屋顶照到地面，各家也都喫过了早饭，可是大伙却显得非常安闲的样子，三个一起五个一起的站拢在打谷场上啦呱。再看一看场上呢，“稻把子”堆得高高的，可没有一个人去“掼把”，石滚子也冷清清地丢在那儿，叫人猛一看一定要感觉到奇怪，这在往年哪曾有过这样的情形呢?"},{"type":"paragraph","text":"大伙正在热嘈嘈地谈着打稻机的事情，还有人伸长了颈项朝庄东面的大路上探望着，嘴里咕哝着:“该来啦!”“该来啦!”——原来是合作社约定了今天带着打稻机到苗家舍来打稻，可真是一件新鲜的事情，叫大伙高兴。"},{"type":"paragraph","text":"光只是丰收已经够叫苗家舍的人们乐坏啦!得先把丰收的情形来提一提。——提起苗家舍这一个小村庄，从东头到西头一溜边拢共只有三十多户人家，可是家家户户却都参加了互助组，那两个互助组已经搞了两三年，大伙越搞越有劲，成绩是附近几个乡里闻名的。今年又从合作社买到了好稻种，光是名称就怪好听的，叫做什么“胜利籼”，当时据合作社的同志说，这“胜利秈”是出在湖南省的一种好稻，人民政府特地推广到苏北来，拿它做稻种包叫多打些粮食，……结果全庄的田地都栽上了“胜利秈”，长的果真比往年好，稻穗子竟有六七寸长，现在割下来了，一亩田扯平了都要收到六百斤，有几家还收到七百多斤一亩哩!这真叫大伙乐坏啦，全庄可从没收过这样的好庄稼，往年呀，一亩田最多也只能收上四百五十斤，连五百斤都没有收过，今年就一下子收了这么多，家家都是丰收，难怪庄上的老年人直是摇晃着脑袋说:一辈子就算活得差不多了，可哪年听说过这样的好庄稼?……"},{"type":"paragraph","text":"还在没割稻之前，互助组就跟合作社租定了七部打稻机，讲好从今天起替全庄三十多户打稻。"},{"type":"paragraph","text":"大伙眼巴巴地等着等着，约摸上午八点钟的当儿，合作社的一大趟人终于带着打稻机来了。还没等得及让人家休息一下，大伙就围拢着指指点点的问这问那，那股热火火的劲儿可别用提啦!"},{"type":"paragraph","text":"不一会儿，七部打稻机分散开一齐动起手来。四十个“稻把子”用不了一刻钟的工夫，就给打得干干净净，一颗稻粒都没让剩留着。合作社的那位老符同志又会想主意，他叫大伙挑选出十个年青力壮挺会做活的小伙子，站在一边用手“掼把”，同打稻机比比瞧。老符同志看着手上的表，等过去了半个钟点，叫大伙算算帐:一部打稻机是三个人照管的，整整的打清了一百个“稻把子”；十个小伙子忙得气喘汗流的，却拢共才掼了五十个“稻把子”，并且还有很多的稻粒子没打清哩。这不是明明白白的一本帐——用打稻机打稻，一个人就能抵得上六七个“掼把”的人工，还又清爽省事，真叫大伙惊奇得挢不下舌头，一班小娃娃直是拍手拍掌地连嚷着“好呀!好呀!”"},{"type":"paragraph","text":"互助组小组长苗步发的老祖母已经有八十七岁的年纪了，这位老人家也撑着拐杖抓紧了孙媳妇前右膀，裂开着一张嘴站在旁边瞧热闹。她看到这情形，直乐得自言自语地说:“多奇怪!一会儿工夫就弄下这么些稻粒子，要不是我亲眼看见，再随人家怎样说法都不会相信哩!”旁边一位老大娘接上腔说:“想起来，大伙前日子都算是亏的毛主席，有了他老人家，大伙才分到田地，收到好庄稼，现在可又用起机器来“掼把”了，这哪是从前想得到的事情?”"},{"type":"paragraph","text":"这番话恰巧被合作社的老符同志听见了，他转过身来笑着说:“这可不算什么了不起的哩!要是日后国家的生产发展起来，慢慢儿连犁田种地都统通用机器，凡是庄稼活儿都要省下不少的人工，那时候呀——”他指指庄上一溜边的房屋说:“就连你们苗家舍都要从头到尾地换了一番模样，草房统通变成了楼房，那种日子可格外要比现在好得多啦!”说着说着，老符同志抹抹嘴边的唾沫里子，呵哈呵哈地笑起来了。听的人也都浮起了满脸的笑容。"},{"type":"paragraph","text":"连邻庄的人们都三三两两的跑来瞧热闹，还有特地从三四里路之外赶来的，越看越丢不得走开，可难怪呀!谁曾瞧见过这样新奇的玩意呢?"},{"type":"paragraph","text":"七部打稻机就这样热火朝天的打了一天的稻子，到太阳快沉下去的当儿才息下来。全庄二百四十多亩的“稻把子”，差些儿已经打清了一半，剩下的还要留到第二天再打，那些打清了的人家都嘻呀哈呀地忙着扒起满场上的稻粒子，一趟一趟的装进大笆斗里扛回家去。"}]}