{"id":421002,"date":[{"year":1961,"month":8,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2081","ytitle":"","mtitle":"水乡纪行","ftitle":"","authors":["李根宝"],"text":[{"type":"paragraph","text":"李根宝"},{"type":"paragraph","text":"登上青浦中山公园的“景周阁”，只见河流纵横、绣壤相联，白帆点点、机声突突，电线横空、汽车飞驰。大地象一块平坦的、极目无边的绿玉，上面镶刻着粗细不匀的花纹；碧青的浦水、碧绿的稻海，织成了迷人的江南绿锦。东南，是凤凰山和佘山；西南，应该是淀山湖，可是淀山湖呢?放眼望去，是无边无际的绿色海洋。"},{"type":"paragraph","text":"不到水荡，怎知鱼翔；不下稻海，怎知米香。我决心走下“景周阁”，去认识认识青浦，去发掘一下水乡内在的诗情，拜访一下描画这幅美景的主人公，哪怕只跑一角也好。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"日影西斜的时候，我终于乘着机动客船驶向水荡深处，准备经过新生的任屯村，朝淀山湖的方向去走走。"},{"type":"paragraph","text":"同船人虽不算多，几个走亲戚的乡村大姐，却给船仓装满了欢笑；几个县里的干部，正在翻阅笔记本闲谈着，可能是要去生产队传达什么；还有几个演员，在这下乡巡回演出的水途中，轻轻地哼着《渔家乐》；最吸引我的是几个中学生，显然是毕业考试完毕了，带着铺盖行李回到水乡去，他(她)们有的在读《战斗在第一线上》这本书，有的在谈报刊上的《把青春献给祖国新农村》等几篇文章。青浦，你的接班人来了。"},{"type":"paragraph","text":"思湖，随着漕港河的水波起伏。有了这条漕港河，才有这片稻海。漕港河，万顷奔流腾细浪，一港肥潮飞绿野，哺育着中外驰名的“青角薄稻”。"},{"type":"paragraph","text":"“这条是什么港啊?”大约是演员的发问。“清溪江!”一位干部回答。清溪江，就是这条清溪江!今天，你是青浦人民幸福的源泉，可是在旧社会，人们却为你唱过哀歌:“清溪水，长又长，两岸田地一片荒，鳏寡孤独数不尽，清溪江上哭断肠!”是啊，在那官府逼税、地主逼租、瘟疫蔓延的吃人的旧社会，清溪江装的尽是泪水!泪水是苦的，不能灌溉稻苗。大地稗草丛生，显得无穷的忧郁，真是“九年三熟，吃糠吃粥!”西岑公社南面的任屯村，解放前十几年间，从千人大村死剩下四百余人，当时流传着一首歌谣:“任屯村，宽又长，儿得重病父死亡，九道港湾十三浜，没有一个好姑娘；只见死，不见生，有女不嫁任屯村!”这就是反动统治下水乡的写照。"},{"type":"paragraph","text":"可是，英雄的青浦人民不能忍受这一切。1852年周立春领导农民在这里起义了，1927年党领导工农群众在这里革命了……。青浦水呵，如今你在这跃进时代的洪流中永远汹涌、澎湃地推着历史巨轮向前"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"船到西岑镇已是傍晚。我在镇上耽搁了一夜。第二天日出的时候，我从西岑向南，过了渡口，在茅草小径上踏碎了三里露珠，任屯村已经在望。啊!新生的水乡，真是美不胜收:绿绒铺成的大地，披着红霞织成的轻纱。荡中有几只花花绿绿的小舟，载着任屯村的社员上集市去；村的后面，田歌飘荡，一群任屯村的少女在耘耥；木桥旁，扳鱼人向南泥人问候早安；田埂上，牧童骑牛走来，迎着朝阳，背诵着课本……。多么迷人的任屯村啊!"},{"type":"paragraph","text":"我象一头小鹿，来到这美丽的水乡，伸长着头颈东张西望，村后跑到村前，村里奔到村外，以奇妙的心情来享受这一切新鲜的美。我看到了任屯村插着无数面红旗:有灭钉螺的优胜红旗，有爱国卫生的红旗，有粮食增产的红旗。任屯村人是劳动中的能手，是球场上的劲旅，是划船的集体冠军……。任屯村呵，四面是水荡，你是一朵庄丽的睡莲，衬托着一片绿叶，浮在这湖泊之中，沐浴着阳光和东风。"},{"type":"paragraph","text":"我正在任屯村小巷深处中盘桓，有位七十多岁的吴家老太太，一把抓住我的臂膀说:“同志，你是上海来的吧?这次来几个?快到家里坐一坐，来得好，今天煮的南瓜糯米饭，又香又甜。嗨!感谢你们，三番五次地来，检查、打针，开刀、挖河，把一批死定了的小伙子，从阎王手里夺回来，现在他们有几十个结婚了，已经生了一百几十个孩子……，嗨，我一说就是一大套，快到家里坐一会!”我说:“老太太，我不是医生!”她还是那样热情地拖拉着:“不管你是不是医生，你总是同志，就是水，也要请你喝一口……!”同志，在这位老太太的心上，是个既亲切而又不平常的称呼，它是指:背起行装，从城市到乡村，逐瘟神，搞建设，为基础添砖，为农民服务，为幸福的未来而忘我战斗的人们。朋友，你如果来到这里，人们也会以万分的热情欢迎你，称呼你——同志。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在任屯村访问了一天，第三天我赶往淀山湖。"},{"type":"paragraph","text":"西岑到淀山湖只不过五、六里，可是当走上这弯弯扭扭的茅草小径，跨过那一道道迂回曲折的河港时，使人感觉得很远很远。我好象置身子最明洁、最开朗的花园里，五港清波、十里稻香，三庄六厦、玉米葵花，给人添上无穷的天趣……。"},{"type":"paragraph","text":"正在田野行行走走，突然来了一阵雷雨，我连忙跑到瓜棚中去躲避一下。瓜棚里已坐满了人，看样子都是从稻田里来避雨的，大家在听一个老头讲着崭新的新闻:“你们说，关王庙到朱家角有多少远?十五里吗?没有，现在可近得多了，一支烟工夫就到了!你仍看见过淀山湖边那条又宽又长的石子公路吗，这条路是上海同志来舖的……”这真是一位见闻多阅历广的老头，说了一件又一件，他肚子里不知装了多少新鲜事儿。"},{"type":"paragraph","text":"雨过天晴，说故事的和听故事的把屁股一拍，又都下田劳动去了。我也踏上湿漉漉的草径。这一望无际的碧野，更显得异常清丽，这含露欲滴的“青角薄稻”，我好象看着它在朝上长、朝上长……我继续向前走着，眼前的这一片绿色的海洋，在脑海中逐渐变成了金黄色的灿烂图景。不知不觉，我已伫立在淀山湖畔。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618d020201.JPG\">"}]}