{"id":421038,"date":[{"year":1961,"month":8,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2935","ytitle":"","mtitle":"从客人到主人","ftitle":"——高中毕业生严彩娣在金桥公社落户的故事","authors":["许长锦"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"本报记者　许长锦"},{"type":"paragraph","text":"2月26日上午，严彩娣肩背铺盖、拎着小箱子，到川沙县金桥公社张家宅来作客。那时，谁也没有料到，这个二十一岁的上海姑娘，竟被这美丽的村庄吸引住了。"},{"type":"paragraph","text":"严彩娣是上海继光中学1960年的高中毕业生。在学校里，她担任过班级团支部书记、班长等工作，学习成绩很好，是班内五个优秀生之一。她幼年时候，跟着母亲到浙江余姚乡下去探望外婆。一天，一家小男孩生了急病，躺在床上，奄奄一息。孩子的母亲悲痛地望着小儿子，眼泪簌簌地流下来。彩娣心里很难受。她想:“如果我是个医生，把他救活了多好呵!”从此，她就很想做个治病救人的医生。她常常阅读介绍白求恩大夫光辉事迹的文章，学习这位伟大的共产主义战士的高贵品质，以便将来更好地为人民服务。不料去年毕业时，她身体不好，没有报考大学。"},{"type":"paragraph","text":"严彩娣在家里休息，她常呆呆地看着高中毕业时班级同学的集体照片，见同学们考进了大学，过着紧张而愉快的学习生活，再联想到自己美好的理想不能实现时，心里有说不出来的难过。一天，她在报上看到国家连续两年遭受严重自然灾害的消息，心里很不安。“国家遇到了困难，青年人应该采取什么态度呢?”她一心想到农村去住，这样可以边休息，边参加些农业劳动，为大办农业出一点力。可是，到哪里去呢?"},{"type":"paragraph","text":"知心好友一席话"},{"type":"paragraph","text":"春节期间，彩娣到王老师家里去拜年，恰巧碰见了小学时的同学吕美英。吕美英是彩娣的知心好友。1957年美英初中毕业到农村落户时，彩娣曾特地赶到她家里去送行。不久，她就在报上看到了吕美英的先进事迹。这次一见面，就请她谈谈到农村落户后的感想。吕美英眉飞色舞地向她介绍了农村公社化后所取得的巨大成就，又谈了眼前的艰巨任务和将来的灿烂前景。彩娣兴奋地对美英说:“那末我到你们队里住一个时期，好吗?”美英拉着彩娣的手，亲热地说:“欢迎你来作客!”"},{"type":"paragraph","text":"严彩娣来到了金联大队第七生产队，在张家宅和吕美英住在同一个房间里。当天下午，美英引着她在队里参观。只见村前村后，一片繁忙景象。在田里，社员们紧张地对三麦、油菜松土、追肥；在河浜里，人们挖泥备耕搞得热火朝天。彩娣看了，心里很激动:如果能和社员们在一起劳动，多好呵!第二天，她就跟着美英去拖大粪。以后，美英做什么，她就学着做，干得很起劲。"},{"type":"paragraph","text":"一天，美英对她说:“彩娣!生产队里缺少个会计，工分、账目不公布，影响社员积极性，刚才生产队长和我商量，请你当一个时期会计，你看好吗?”"},{"type":"paragraph","text":"“好呀!”严彩娣满口答应下来。她人生得聪明，办事又认真，工作搞得很出色，受到人们喜爱。许多社员把家里做的粽子、馒头、汤团等食品送给她和美英。有一次，生产队长对她说:“彩娣呀，我们队里生产搞起来了，很需要一个‘当家人’(指会计)，最近你帮我伲搞了一下，社员们都说你算盘珠拨得快，账目算得清，都希望你留下来呢!”"},{"type":"paragraph","text":"社员们的要求深深地打动了严彩娣的心弦。晚上，她躺在床上，思想起了激烈的斗争:“留吧，自己的理想就不能实现了!家里能同意吗?去吧，岂不是辜负了社员们的一片心意!这怎么说得过去呢?以前，自己不是常说要全心全意为人民服务，哪里需要，就到那里去吗?现在，人民真的需要你了，你却畏缩了。”她在自我思想斗争中批判了患得患失的情绪。"},{"type":"paragraph","text":"可是，过了一段时间，彩娣感到很不满足。她觉得生产队会计这个工作，只要高小毕业或者初中毕业就行了，用不着高中毕业生。吕美英看出她有点不愉快，就主动地帮助她，说:“彩娣!在农村里，只要我们肯动脑筋，有许多文章好做呢。就拿棉花结铃来说，每年结的铃子，落掉的很多，假如我们能找出原因，设法叫它不落铃，那末要多收多少棉花呵!”美英的话使她受到了自发。然而，给她教育和自发最大的，还是现实的生活。"},{"type":"paragraph","text":"下定了决心"},{"type":"paragraph","text":"4月下旬，生产队里第四作业组卫星田里的油菜长有一人多高，结荚累累。据有经验的老农民说:“只要后期生长正常，亩产一定很可观。”培育这块油菜，彩娣也尽了一分力量，她和社员们一样，心里充满了喜悦。谁知过了几天，油菜突然生了菌核病，菜杆发枯，油菜籽得不到养分，长不饱了。大家眼看着自己一冬一春辛勤劳动的果实将要失去大半，禁不住唉声叹气。为什么生这种病呢?她和美英去问公社技术员，说是油菜长得太密、不通风的缘故。彩娣到田头仔细观察，见田边通风的油菜也生了菌核病。到底是什么原因呢?她去翻阅有关书籍，也找不到答案。“农业生产中有多少秘密等待人们去揭开呵!而自己现在还是生产队的客人呢!”落户吧，彩娣下了决心。"},{"type":"paragraph","text":"主意拿定了，严彩娣分外轻松愉快，她感到生产队里的社员以及小河、树木、田野，一切的一切，都比往日更加亲切，更加可爱了。"},{"type":"paragraph","text":"晚上，严彩娣怀着激动的心情，兴冲冲地来到了家里，与家人商量。她先把生产队里急需要人的情况，如实地叙述了一遍，然后直截了当地说:“我要留在农村当一辈子农民啦!”父亲和大姐都很同意她，但母亲却不安地说:"},{"type":"paragraph","text":"“彩娣!农村种田的人很多，少你一个不行吗?人家都是土生土长的，你生在上海，身体又不好，哪能吃得消，”"},{"type":"paragraph","text":"彩娣知道母亲是为了疼爱自己，不过对农业生产的重要性还缺少认识，她先告诉母亲农业是国民经济基础的道理后，接着温和地说:“妈!搞生产要靠大家，如果我不去，别人也不去，就没有人支援农村了。到我们家来过的那个吕美英，她也是上海人，在农村里身体练得很结实，干活已和社员一样了。她能，我为啥不能?我的身体已经好了!”"},{"type":"paragraph","text":"母亲一下子还转不过弯来。彩娣知道母亲平常很喜欢大姐，爱听大姐的话。她便叮嘱大姐，好好地劝劝母亲。在多方面的劝解下，母亲的思想渐渐地通了。不久前，她把户口迁移证，亲手交给了彩娣。"},{"type":"paragraph","text":"严格地要求自己"},{"type":"paragraph","text":"严彩娣在农村安家落户的思想扎根以后，她进一步严格地要求自己。她在日记簿中写道:“目前，在农村要比城市艰苦得多，只有艰苦的环境，才能锻炼出坚强的人。我情愿做寒风凛冽中的松柏，决不愿做暖房里的鲜花。我要为革命事业战斗一生，把自己所有的智慧和精力，全部献给祖国新农村的建设事业，这样，到了年老力衰时，也不会后悔了。我和美英已经商量好了，在搞好工作的基础上，抽出时间，搞科学试验工作，争取在若干年以后，能成为一个真正的农民科学家。同时，要把自己锻炼成真正的农民:农民能做啥，我也能做啥。我有一个愿望:争取在一定时间内，加入无产阶级的先锋队一一伟大的共产党。”"},{"type":"paragraph","text":"严彩娣正在以实际行动实现自己的诺言。在“三夏”工作中，暴雨来临前，她半夜起来，跟着社员到田里抢收油菜；白天，她卷起袴腿赤脚下田插秧；棉田受干了，她把工作安排好了，不辞辛劳地去浇水。在劳动时，她不再象刚来时那样的腰酸背痛，而是有说有笑了。一天，彩娣的女伴们见河边的大水牛蒙着眼罩，“吱呀吱呀”地拖着水车，她们笑着说:“彩娣，你看，那个水牛拖车，还要戴着副眼镜呢!”彩娣的眼睛有些近视，她见伙伴们拿自己取笑，便说:“鲁迅先生不是说过‘俯首甘为孺子牛’么，只要对国家和人民有利，我情愿做一只忠心耿耿的牛。”"},{"type":"paragraph","text":"新近，彩娣特地买了《棉花栽培》《怎样种水稻》等书籍。她和美英一道，正在研究油菜的菌核病、棉花的刺激素。在收获玉米时，她还把最大最肥的挑选出来，挂在门档上，为明年留种。社员们见了，都很高兴。他们说:“我们队里出了第二个吕美英啦。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618f020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>农业生产中有多少秘密等待人们去揭开呵!"},{"type":"paragraph","text":"(张楚良　插图)</FONT>"}]}