{"id":421001,"date":[{"year":1961,"month":8,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"展望麝鼠散放事业","ftitle":"","authors":["刘矫非","朱靖"],"text":[{"type":"paragraph","text":"中国科学院动物研究所　刘矫非　朱靖"},{"type":"paragraph","text":"人们对毛皮的需要量与日俱增。自然界虽有不少可供利用的毛皮兽。但不少毛皮兽如，狐、狢、貂、鼬、獭、猫等，却随着人们大量的利用和其他自然界的原因，产量逐年减少。解决这个矛盾的途径，不外乎一方面驯养，一方面寻找新的狩猎对象。所谓寻找新的狩猎对象，就是在已利用的毛皮兽中选择更有发展前途的种类。选择新的对象时更着重注意它们的生物学特性是否能保证数量上的商品要求，如分布面积大、适应性强、生存条件要求低(生态价高)、增殖快、密度大，在经常管理和利用(或猎取)时都能节省劳动力。麝鼠，就是这样一个对象。"},{"type":"paragraph","text":"麝鼠，又名水老鼠，是一种水陆两栖的大型鼠类。其后趾间具有半蹼，尾侧扁而外被有鳞质皮片，并杂以稀疏短毛，体粗壮，大如猫，除此以外，均与其它鼠类外部形态相似。它的毛皮质量好，可以与水獭媲美，很早人们就把它当作毛皮兽来利用了。"},{"type":"paragraph","text":"麝鼠原产地是在北美洲北纬28°-62°。嗣后历经自然扩散和人工引种驯化等因素的影响，它的分布已逐渐扩展到欧亚二洲。"},{"type":"paragraph","text":"麝鼠除了毛皮可利用外，它还是一种生产动物性香料的兽类。麝鼠在鼠蹊部皮下有麝腺。在发情期，自腺体排出浓郁郁芳香的分泌物。按我们的资料，体重80-1000克的雄兽，腺体鲜重约4一5克，是合成朱香料的重要原料。此外，其肉鲜美，可以食用。所以麝鼠是可以毛皮为重点而综合利用的经济动物。更重要的是它还有很多生物学特性，足以保证它在数量上的商品意义，作为工业用的动物(或称产业动物、工艺动物)有它特殊的意义，这是因为:(一)麝鼠繁殖快，在高纬度地带年产二至三窝，低纬度地带则三至四窝，每窝平均产仔六至九只，成活率40-60%。同时聚群而居，比较集中，其密度是相当高的，据悉目前苏联某些地区，在保持翌年麝鼠种群正常繁衍和数量恢复的情况下，每公顷年产量可达七十至七十五只。一般合理猎取量约为年终总头数的40-60%。这样在数量上就具有作为动物资源的基本条件之一。(二)麝鼠的巢域固定，活动迟缓，便于控制和猎取。在一定地区麝鼠集聚有较高密度，扩散的范围和速度很大。以我国各地情况来看，扩散速度可达年速三十至五十公里，已扩散地区的麝鼠数量约五年左右即可达到较高密度的相对稳定状态。这为自然扩大可生产面积、增加产量带来极有利的条件。(三)麝鼠是在各种不同水域的岸边挖洞繁殖栖居，不影响人们对岸地的利用；它的食量不大，主要以水生植物为食物，只有在食物贫乏的情况下，才吃些小鱼、虾、蟹、贝类以及岸边田地的作物，对农业或渔业都没有大的危害。总之，麝鼠的生存条件要求低，具有较高的适应性。只要不妨碍散放地的其他生产事业，就可散放。缺点是，麝鼠因为是在岸边筑洞栖居，对于土质堤坝有一定的破坏作用。此外，国外还有麝鼠传染土拉仑斯菌的疫情报告。因此在散放时须对这些问题予以足够的注意。"},{"type":"paragraph","text":"麝鼠不仅在北美早为重要的毛皮兽，而且久已引起欧洲各国毛皮业和狩猎业的注意。在1905年就由北美引入欧洲，最初在捷克斯洛伐克的布拉格地区散放，后来欧洲各国相继仿行。苏联于1927年也开始散放，现在几遍及全苏境内，年产麝鼠皮张约数百万张，1960年仅销售于国际市场的麝鼠皮即有70万张，为当年出口毛皮的第一位。"},{"type":"paragraph","text":"我国从1954年以来，在黑龙江省的北部、东部边缘如爱辉、虎饶、密山等地以及新疆北部和西部如哈巴河、绥定、昭苏、伊犁等地的水域先后都发现了麝鼠。不难理解，这是由苏联在黑龙江流域和哈萨克斯坦散放后，扩散至我国境内，逐渐形成了较大面积的产地。我国有关部门对散放麝鼠甚为重视，自1957年开始散放以来，现在十几个省和自治区都已有散放点，为麝鼠散放事业打下了初步的基础。"},{"type":"paragraph","text":"在我国进一步发展麝鼠散放事业，不仅有它的现实意义，而且亦有它的可能性。发展麝鼠散放事业，可以丰富水域综合利用的新内容，增加收益。我国宽广的水域地区都具有适合麝鼠生存的条件。以我国的地理位置论，几与原产地的纬度相当，有适宜的气候条件，同时还具有与原产地相同的食物条件。从我国各地散放点的调查看来，麝鼠在各地的生长情况是正常的。凡此种种都证明，我国的自然环境是具有麝鼠必要生存条件的。几年来，作为新兴生产事业的麝鼠散放事业，不论在基地的建立和经营管理方面，在散放的生物学理论基础研究方面，在我国都已有了良好的开端。可以展望，在我国进一步发展麝鼠散放事业，扩大毛皮生产资源，有着极为广阔的前景。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618d020101.JPG\">"}]}