{"id":421011,"date":[{"year":1961,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3952","ytitle":"","mtitle":"略谈车尔尼雪夫斯基的美学思想","ftitle":"","authors":["冯增义"],"text":[{"type":"paragraph","text":"冯增义"},{"type":"paragraph","text":"车尔尼雪夫斯基是俄国十九世纪六十年代民主革命运动的领袖。在美学史上，他占有极为重要的地位。他批判了唯心主义美学，建立了革命民主主义的美学，把马克思主义以前的美学推向了一个新的高峰。"},{"type":"paragraph","text":"列宁曾经指出:车尔尼雪夫斯基是空想社会主义者，革命民主主义者，唯物主义者，但他的唯物主义，"},{"type":"paragraph","text":"由于俄国生活的落后，不能够上升到马克思和恩格斯的辩证唯物主义。(一)列宁的这些论点，概括了车尔尼雪夫斯基在各个方面的基本立场，对研究他的美学也具有指导性的意义。"},{"type":"paragraph","text":"车尔尼雪夫斯基的美学思想是他整个革命思想的一个组成部份。他总是把美学和现实紧密地结合起来进行研究，使它服从于总的革命的要求。他的美学思想是他在十九世纪五十年代初期，与统治着当时俄国文艺界的唯心主义美学思想(主要是黑格尔的美学思想)斗争的产物。他最主要的美学论文《艺术与现实的美学关系》也就是在那时候写成的。车尔尼雪夫斯基的美学思想的哲学基础是费尔巴哈的唯物主义。他在一八八八年为这本书写的第三版序言中说，他企图应用费尔巴哈的思想来解决美学中的基本问题。费尔巴哈唯物主义的主要缺点之一是忽视社会实践的作用和它的直观性，这在一定程度上影响了车尔尼雪夫斯基的美学观点，主要表现在:一方面，他力图把美学建筑在唯物的基础上；但另一方面，在他的美学中的某些问题上，确有着旧唯物主义的直观性和人本主义的缺点。"},{"type":"paragraph","text":"美、美的阶级性和历史性"},{"type":"paragraph","text":"“美是生活”——这是车尔尼雪夫斯基著名的关于美的定义。在解释这个定义时，他强调了美是客观存在的生活，否定了对美的唯心的看法，把美建筑在唯物的基础上；同时，他又说明，只有与人有了一定的关系，反映了人的内容，符合他的美学理想的事物才能成为美的。因此，美决不是物的一种自然的属性。这里，车尔尼雪夫斯基指出了美的客体和主体的关系，美和美学理想的关系，在相当程度上克服了旧唯物主义把美看作能脱离社会的人而存在的直观性。"},{"type":"paragraph","text":"这个定义，还有着巨大的革命意义。车尔尼雪夫斯基认为美的生活，是“依照我们的理解应当如此的生活”。他所理解的美的生活就是:健康的，生气勃勃的，合乎自然规律的，对人类社会来讲，便是空想社会主义社会的生活。显然，俄国的农奴制并不符合他所理解的美的生活，因此它就是不美的，必须按照美的理想，来改造它。从这个意义讲，车尔尼雪夫斯基的关于美的定义是号召俄国人民起来推翻农奴制，为建立美好的生活而斗争。"},{"type":"paragraph","text":"车尔尼雪夫斯基还企图论证美的阶级性和历史性。他指出，劳动人民和社会上层阶级对美的理解不一样，其原因就是他们对“生活和生活的幸福”理解不同。他以评价美人为例论证了这个问题，农民心目中的美人必须体格强壮，面色红润；而上流社会的美人就手足纤细，柔弱慵倦，其所以存有这种根本分歧，原因就在于经济地位不同，因为劳动人民的生活总是和劳动联系着，而所谓上流社会的生活却是和劳动无关的。在谈到美的历史性时，车尔尼雪夫斯基首先批判了唯心论者认为“美是不变的”说法，他认为美是受时代的制约的，“每一代的美都是而且也应该是为那一代而存在，它毫不破坏和谐；毫不违反那一代的美的要求；当美与那一代一同消逝的时候，再下一代就会有它自己的美，新的美，谁也不会有所抱怨的。”"},{"type":"paragraph","text":"如上所述，车尔尼雪夫斯基强调了美的客体与主体的关系，美与美学理想的关系，美的阶级性和历史性，这是他的历史功绩。但是，这些关系怎样形成的呢?他认为，事物(或美的客体)之所以能和人结成一定的关系或反映人的内容是自然而然的，至于美学理想，那是和人的本性有关。显然，这些看法是人本主义对他影响的结果，这些看法也必然会引出与美的阶级性和历史性相矛盾的结论。其实，无论美的客体和主体的关系，或者美学理想的形成，只有在人的社会实践中，才能找到正确的解释。而实践的作用，却是车尔尼雪夫斯基所不理解或不完全理解的。"},{"type":"paragraph","text":"艺术和现实的关系"},{"type":"paragraph","text":"在美学中，艺术和现实的关系，是被历来唯心主义美学家所曲解的问题之一。他们夸大了想象的作用，把艺术看作是与现实无关的艺术家的自我表现，认为艺术高于现实。车尔尼雪夫斯基对这个问题作了完全唯物主义的解释。他认为，想象的基础是经验，其力量也决不能超过经验的范围，因为“现实比起想象来不但更生动，而且更完美。想象的形象只是现实的一种苍白的，而且几乎总是不成功的改作。”艺术创造中的想象也不例外，它的作用也无非是改编或补充被描绘的现实。根据这个论点，他把艺术中的美和现实中的美加以比较，认为现实是第一性的，艺术是第二性的，艺术只是现实的反映，现实中的美是真正的美，它完全能使人满意。这就正确地解决了艺术与现实的关系，为反对“纯艺术论”奠定了哲学基础，并引导人们去热爱生活，要求人们把现实当作实现崇高理想的广阔天地。这在“纯艺术论”猖狂一时，宣扬艺术高于现实，使人们逃避反农奴制斗争的时期，无疑有重大的历史意义。"},{"type":"paragraph","text":"车尔尼雪夫斯基虽然批判了唯心论，强调了艺术的现实基础，却不能正确估计艺术的作用。他认为艺术只是现实的“苍白反映”，是现实的“代用物”(尽管他在实际的文学活动中并没有遵循这个论点)。这里也表现了旧唯物主义的直观性。作为意识形态之一的艺术当然不可能是现实的消极反映，它是为一定的基础服务的，它所反映出来的现实也应该比客观现实更集中、更典型。"},{"type":"paragraph","text":"艺术的对象和内容"},{"type":"paragraph","text":"在论证了艺术和现实关系的基础上，车尔尼雪夫斯基得出一个结论:“艺术是现实的再现”。他认为这句话只决定了艺术形式的原则，即艺术通过现实的形式，也就是形象的形式来反映现实，但它还不能完全说明艺术，因此就提出了艺术内容的特性问题。"},{"type":"paragraph","text":"如果要谈到艺术内容的特性，那末首先要解决艺术对象的特性问题，因为从一般的意义来讲，作为意识形态之一的艺术，它的内容和其他意识形态是一致的，都反映社会存在；但是各种不同的意识形态都有不同的对象，对象也可以说是构成内容的前提。在这个意义上，艺术应该有自己的对象，它的内容也有别于其他意识形态。车尔尼雪夫斯基也正是企图从这个角度来考察这个问题的。"},{"type":"paragraph","text":"车尔尼雪夫斯基认为，艺术的对象“并不限于美和所谓美的因素”，而是“生活中普遍引人兴趣的事物”。以后他对这个问题有了比较精确的说法:“科学著作叙述实际发生过的事件，也描述实际存在的或曾经存在的对象，而文学作品则通过生动的例子来描述人在不同环境中的感受与行动，……”(二)也就是说，艺术的对象是人。车尔尼雪夫斯基是人本主义者，他理解的人是抽象的；但他又是革命民主主义者，了解阶级矛盾和斗争，这就使他可能克服一定的抽象性，看到人的社会性。因此，他对所指的艺术的对象，应该理解为不同环境中的社会的人。"},{"type":"paragraph","text":"在艺术对象的问题上，车尔尼雪夫斯基也批判了要求艺术家去描写所谓“永恒的美”的唯心主义美学，他嘲笑这样的艺术家，指出他们“所描写的生活都带着一种伤感的、玫瑰色的调子”。车尔尼雪夫斯基要求艺术家去表现“严肃的人生”。"},{"type":"paragraph","text":"既然艺术的对象是社会的人，那末艺术的内容是什么呢?它能否脱离社会利益而独立存在呢?车尔尼雪夫斯基指出:“……人既然对生活现象发生兴趣，就不能不有意识或无意识地说出他对它的判断……”，因为“诗人或艺术家不能不是一般的人”。这里，可以看出人本主义对他的影响(“诗人或艺术家不能不是一般的人”)，但由于他的革命民主主义的立场，使他可能指出艺术家对他所描绘的现实下的“判断”是有客观的社会内容的。他在《哲学中的人本主义》中曾经指出哲学和哲学家的党派性。毫无疑问，艺术家也决不例外，他必然是某一社会集团的代表人，他对现实所下的“判断”必然也反映某一社会集团的利益。因此，车尔尼雪夫斯基猛烈地反对当时俄国的“纯艺术”派，认为他们并不是“为艺术而艺术”，而是让艺术为贵族自由主义者的利益服务。他在《俄国文学果戈理时期概观》中曾明确指出，文学艺术不能不为时代服务，但只有反映了时代的进步思想和为它服务的文学，才能达到高度发展。所以，在五十年代初，他强调了“自然派”的意义，而到了六十年代，革命形势对文学提出了新的要求时，他便要求文学反映民主主义的思想了。总之，车尔尼雪夫斯基认为，艺术是不能脱离社会而独立的，它必须对现实下“判断”，这就是艺术内容的特征，也是它的使命。因此，艺术不仅以形象的形式反映现实，并对现实下“判断”，成为“人的生活教科书”。"},{"type":"paragraph","text":"美学的对象"},{"type":"paragraph","text":"车尔尼雪夫斯基很重视美学，认为它是一门科学。他指出:“如果不是艺术，特别是诗的一般原则的体系，那末美学指的是什么呢?”(三)因此，美学研究的主要对象是艺术的一般规律，这些一般规律包括了“诗、文学、艺术的实质、意义、影响的一般问题”。(四)但在美学中，现实中的美应该占有怎样的地位呢?车尔尼雪夫斯基没有予以解答。这个问题，也是旧唯物主义者很难解决的，因为现实中的美和艺术属于两个不同的范畴，一门科学决不能机械地把两种属于不同范畴的东西作为自己的对象，只有辩证地理解了艺术和现实的关系，从艺术是如何反映现实中的美出发，才能正确地解决现实中的美在美学中应该占有的地位。"},{"type":"paragraph","text":"在美学史上，车尔尼雪夫斯基开创了一个新的时期，他的关于美学的论述很丰富，并不是一篇短文所能介绍完的。这里谈的只是他的美学的一些基本问题。车尔尼雪夫斯基的美学虽然有他的局限性，但也有很多正确的东西，研究他的美学无疑对建立马克思主义的美学是有益处的。"},{"type":"paragraph","text":"附注:(一)见列宁:《“农民改革”和无产阶级农民革命》和《唯物主义和经验批判主义》。"},{"type":"paragraph","text":"(二)车尔尼雪夫斯基:《文学评论选集》俄文版，苏联国家儿童文学出版社1953年版，第36页。"},{"type":"paragraph","text":"(三)车尔尼雪夫斯基:《美学》，俄文版，苏联国家文艺出版社1958年版，第315页。"},{"type":"paragraph","text":"(四)同上书，第318页。"},{"type":"paragraph","text":"※本文引文未注明出处的皆引自车尔尼雪夫斯基的《艺术与现实的美学关系》。见《生活与美学》人民文学出版社1959年版。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618d030401.JPG\">"}]}