{"id":421088,"date":[{"year":1961,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3354","ytitle":"","mtitle":"从几首轻音乐新作的艺术特点谈起","ftitle":"","authors":["群聆"],"text":[{"type":"paragraph","text":"群聆"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"任何一种艺术的新发展，总是由于它所反映的生活内容起了变化而引起的。新的时代、新的人、新的生活和新的精神世界，吸引并要求艺术家运用他们擅长的各种文艺形式，去艺术地概括现实，以教育人民，丰富生活。面对新的艺术题材，必然发生如何用恰当的艺术形式去反映的问题。这种或那种艺术体裁、样式和风格，过时了的要淘汰，不足了的要补充，陈旧了的要更新，其结果便是新的艺术体裁、样式和风格的出现。"},{"type":"paragraph","text":"几年来，我们听到一些新的轻音乐，诸如表演唱、民族的抒情轻歌曲、小合奏曲、齐奏曲等，这些样式新颖的轻音乐的出现，不是偶然的，应该先从它们反映的思想内容去考察，然后才能理解它们具有的新的艺术风格是如何产生的。"},{"type":"paragraph","text":"大跃进时代人们精神振奋、意气风发、斗志昂扬的思想面貌，最容易从乐观、欢悦的劳动生活中体现出来。象小合奏曲《找窍门》及时地反映了技术革命热潮中劳动生活的情趣。小提琴齐奏曲《挑土乐》，也勾画了一幅轻松愉快的劳动图景。民乐小合奏《姑娘插秧在云间》，在描绘的劳动生活中，则又更多具有抒情诗的色彩。劳动从来都是艺术的取之不竭的源录，但在过去的轻音乐作品中，表现这类题材的似乎是极少的，如今，大跃进时代的劳动作为艺术题材，已闯进了轻音乐艺术的领域。"},{"type":"paragraph","text":"大跃进以来日新月异的山河面貌，也在一些新的轻音乐作品中得到反映。这方面可以举出两个最突出的例子:抒情歌曲《家乡好象画一样》和小提琴齐奏曲《山区公路通车了》。前者舒畅地抒发了对家乡跃进新貌的由衷热爱，后者从一个小小的镜头，展示了祖国山区的新景。两者都从侧面咏赞了社会主义建设。"},{"type":"paragraph","text":"象这样山河欢腾、人心舒畅的时代，生活本身无比地丰富。新的轻音乐创作也多方面地描绘了祖国瑰丽多彩的生活图景。小合奏曲《江南好》，是一幅时代气息浓烈的江南水乡柳绿桃红春意盎然的水彩画。另一首黑管与小乐队合奏曲《当芦笙吹起来的时候》，把我们引入了苗家在月影花丛下欢乐歌舞的胜景。小提琴齐奏曲《苗岭欢舞》却是苗家青年男女在引吭高唱社会主义时代的“飞歌”。民族弹乐合奏《南疆舞曲》，使我们宛如看到新疆人民欢腾热烈的翩翩舞姿。小提琴齐奏《姊妹歌》和扬琴与民乐小合奏曲《边塞情歌》，是两阕具有时代色彩的新情歌。"},{"type":"paragraph","text":"今天，是一个使山川草木、人情风土都焕发光彩的时代，也是对艺术提出最迫切最多样要求的时代。群众性极强的占人民生活联系密切的轻音乐艺术，能够回避这个时代提供的崭新的生活内容吗?因此，所谓“能否反映现实生活”，是由时代对艺术家的强烈吸引和推动自然解决了的。上述这些轻音乐新作，不管是直接地歌颂新时代新生活，或者是曲折地描绘新的生活图景，抒发新的思想情怀，其中都闪耀着强烈的时代色彩。广大群众从这些轻音乐新作中感受到时代脉搏的跳动，感受到他们的新的精神世界被体现着，因而受到了鼓舞，热烈地欢迎这些新作。"},{"type":"paragraph","text":"这样看来，轻音乐艺术正是由于能够去热情地表现新生活，才获得了新生命。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"但是，新的轻音乐作品如果仅仅一般地具有时代内容，与其它各种音乐形式同等地选择新题材表现新生活；那么它就会丧失作为轻音乐的基本特征，同样不能获得新时代赋予的新生命。"},{"type":"paragraph","text":"社会主义的生活，是一个无限丰富的包含着多种侧面而又不可分割的整体。我们深入生活总不可能一下子接触到它的全部，而总是从某个侧面获得深刻感受，从而加深了对生活整体的认识。艺术题材的选择，并不能根据理性概括将现实生活机械地分成若干类，然后要一切艺术形式去同样地予以反映。题材是在深入生活进入创作过程后自然涌现并加以抉择的，这是要有充分的熟悉与理解生活的过程，而生活是如此丰富多采，因而在选择与表现时有着宽敞的回旋余地。这些，可说是一切门类的艺术创作在题材选择上的一些共同规律。同时，还应该看到不同的艺术体裁、样式和风格，在选材与处理上各有它自己的特点。"},{"type":"paragraph","text":"如果轻音乐在表现人们的劳动生活时，描写的是劈山引水、降龙伏虎的壮阔图景，采用的是响彻云天的劳动号子的形式；如果某一首轻音乐作品企图先用沉重阴暗的音乐告诉人们旧社会的河山凋零，然后再用明亮壮丽的史诗，描绘今天的大好河山；如果在一首轻音乐作品中阐述党四十年来的光荣战绩，庄严地歌颂毛主席的伟大崇高；如果轻音乐作品去表现人们在作美好的哲理沉思……。这样将会形成什么结果呢?看来要不是弄得不伦不类，便是轻音乐风格的消失，成为另外一些音乐体裁形式。"},{"type":"paragraph","text":"那么，从上面列举的一系列轻音乐新作看来，它们在选材与处理上有些什么显著的特色呢?粗浅地归纳一下的话，有如下这些:"},{"type":"paragraph","text":"第一，它们反映新时代的现实，并不是从生活整体在作全面概括，而经常是从生活的侧面选取适当的镜头作为表现题材。所选择的不是那些矛盾冲突十分尖锐和气势宏伟的镜头，而经常是那些平凡浅显、优美抒情、喜悦欢畅的风土人物镜头。"},{"type":"paragraph","text":"第二，它们所表现的思想情感，并不是那些从生活抽象出来的较具个人主观色彩的哲理情感，而是那些与现实直接联系的大多数人最普遍的生活情感。所表现的不是那些沉重激烈严肃深沉的生活情感，而是那些轻松愉快舒畅的生活情感。"},{"type":"paragraph","text":"第三，它们对于题材并不作史诗性的、正剧性的、哲理性的艺术处理，而是作风俗性的、歌舞性的、抒情性的、喜剧性的平易近人的艺术处理。"},{"type":"paragraph","text":"可能还有另外一些特色。但就从上述这些看来，新的轻音乐创作在反映跃进时代的现实生活时，是受到艺术形式本身的许多限制。那么这种选材与表现上的特殊性，会不会妨碍它表现新时代的现实生活和思想情感的丰富性呢?这需要以具体作品来分析一下。"},{"type":"paragraph","text":"比如以《山区公路通车了》为例，笼统地说，它所表现的是社会主义时代山区建设的题材。这样的题材本身是丰富的，可以从不同侧面用各种艺术形式去作多样的艺术表现。现在这首用小提琴齐奏形式表现的小型乐曲，仅仅选择了山区公路建成通车后的一个最平常的镜头:远远地汽车飞驰过来了，经过了这里又奔向远方。这似乎无法表达这个题材巨大的时代意义。由于作者比较深刻地理解了这个平常镜头后面包含着丰富的历史内容，体会到人民群众在这平凡的片刻的巨大喜悦，同时也充分地掌握了小提琴齐奏这种轻音乐新样式的表现特点；因而便能比较巧妙地展现这个生活镜头。由弱至强的连续快速音型和手风琴上一声喇叭，表现了汽车由远至近，又鲜明地暗示丁这个场面的背景——山区公路，接着小提琴奏出热烈欢快的旋律，象是汽车在奔驰，又象驾驶员在放声欢唱，但也许是山区的孩子们在车旁奔逐欢跳，结尾仍是开首的连续快速音型和一声喇叭，但是由强至弱，汽车远去了，却把人们引入深远丰富的遐想中……。"},{"type":"paragraph","text":"再以《找窍门》为例。如果把它与同样是反映技术革命的大型民乐曲《闯将令》来比较一下，将是十分有趣的。《闯将令》概括了技术革命热潮的浩大声势，展示了这个运动的发展过程，并且通过矛盾冲突的手法，对工人艰苦顽强地寻找革新窍门，作了戏剧性的描写。而《找窍门》只是侧面的集中的表现工人在技术革命中的精神面貌的某个方面，我们可以从轻快新颖的音乐中，感受到一个乐观机智的工人形象。乐曲没有戏剧性地去表现工人闹革新的艰苦性，但是在欢快幽默的曲调中，我们却听得到工人嘲弄困难的笑声，由此体会到他们的乐观情绪。"},{"type":"paragraph","text":"由这两个例子可见:题材选择与处理的特殊性，并不注定要妨碍它表现的丰富性。越是对生活观察得细致深入，越是充分地理解生活，越是具有深厚的时代感情，和越是充分地“尊重”并掌握轻音乐艺术在选材与处理上的特殊性；便越是能够在时代现实生活中发现轻音乐的取之不竭的丰富的艺术原料，也越是能够巧妙地艺术地去处理这些原料，塑造出既具时代特色又具轻音乐性的鲜明的音乐形象来。轻音乐的创作需要“深入浅出”，即深刻理解生活内容与时代情感的基础上，选取“平凡”的材料，作浅显的表现。而人们在欣赏这样的作品时，便能听到“弦外之音”，体会出“言外之意”。它在人们舒畅地休息娱乐时，就潜移默化地给人们以思想教育。"},{"type":"paragraph","text":"由此看来，认为轻音乐是一种群众性的通俗性的平易浅显的音乐形式，便可以简单从事，是不正确的。它同样需要付出艰苦的艺术劳动:深入生活，理解生活，获得时代情感，恰当地选择题材，精心地艺术构思，深入地学习研究民族民间音乐遗产与外国音乐经验，从而去进行独立的创造。以为社会主义的民族的轻音乐形式和风格，可以踢开过去的历史传统一蹴而成是不对的，同时以为可以简单地袭用旧形式旧风格插上时代标签，也是不对的。"}]}