{"id":421138,"date":[{"year":1961,"month":8,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1358","ytitle":"","mtitle":"钢琴史话","ftitle":"","authors":["朱缃"],"text":[{"type":"paragraph","text":"朱缃"},{"type":"paragraph","text":"钢琴是现代各种乐器中最重要的一种乐器，也是结构最复杂，音域最广阔，表现力最丰富的一种乐器。"},{"type":"paragraph","text":"钢琴的远祖是巴比伦时代的洋琴(dulcimer)，也称希伯来瑟。现在可见的有关这方面的史料，是人们在伊拉克古城尼尼微附近发现的一块石雕。上面刻的是公元前667年亚述国王凯旋归来时的情景，人们可以看见走在行列前面的几个人，颈上都系着一个类似今日扬琴的乐器，这乐器有一个发音箱，上面系着金属弦线，奏乐者用左手定音，右手执鎚，击弦发音。这就是古代的洋琴，现代钢琴发音原理就是根据这种乐器逐渐演变而来的。"},{"type":"paragraph","text":"欧洲至十五世纪时，有键盘的古钢琴已开始出现。由于发音方法不同，古钢琴分为两种。一种为拨弦琴(harpaichord)，也称羽管键琴，用羽管拨动琴弦发音，它的音量较响，但有一个很大的缺陷，无论演奏者使出多少力气，声音都没有强弱的变化。另一种为击弦琴(clavichord)，用金属鎚击弦发音，虽然声音可以有一些强弱变化，但音量很小，在演奏时，往往要用几架琴同时演奏来增强音量。"},{"type":"paragraph","text":"十八世纪初，随着社会的发展，人们已不再满足于古钢琴简单而好听的声音了，他们要求通过音乐更好表达人的复杂丰富的感情，于是乐器制作师们纷纷研究制作新型乐器的方法。1709年，意大利弗罗伦萨地方名制作师克里斯多弗里，综合了两种古钢琴的优点，制成了第一架钢琴，他称这种琴为“能轻能响的拨弦琴”，因为它可以奏出不同层次的音量，轻重能如人意。这就是现代钢琴的最初形式。钢琴最初的名字叫“pianoforte”，是两个意大利文“piano”(轻)与“forte”(响)的复合词，也就是能轻能响的意思，至今意大利仍用此名。钢琴称“piano”是后来把这个词简化了。"},{"type":"paragraph","text":"钢琴刚出来时，由于构造上的一些缺点及演奏习惯上的影响，相当长一段时期是不受欢迎的。例如巴哈和他的儿子K.P.E.巴哈总喜欢弹奏他们所熟悉的拨弦琴或击弦琴，而莫扎特终其一生是个拨弦琴演奏家，并不是个钢琴家。"},{"type":"paragraph","text":"十八世纪八十年代，钢琴构造日趋完善，逐渐取古钢琴地位而代之。但仍有一个缺陷，琴弦是繃在木架上的，木架受不住弦的张力，常常容易走音，因此在每次演奏过程中都要重调音准，有时甚至使演奏中断。尤其当时正是贝多芬时代，演奏日益复杂，音响力度要求也特别强。于是创造了金属架，可以适应各种不同的音响力度，这可以说是钢琴制作上有决定意义的一个改革。据有人统计，现代钢琴各根琴弦张力总和，一般总在20吨至30吨左右。"},{"type":"paragraph","text":"今日的钢琴有最广阔的音域，从最低到最高音共有85-90个半音，可以构成各种复杂的和声，刻划人们内心各种感情，塑造生动的音乐形象，描绘大自然的景色。尤其是踏板的发明，使演奏者可以根据音乐内容的需要，结合多种多样的触键和踏板运用，获得千变万化的音色，刚强与柔和的音，深沉与飘逸的音，清晰与朦胧的音等等。"},{"type":"paragraph","text":"钢琴传入我国，是近百年来的事。鸦片战争后，帝国主义的传教士曾将钢琴带至我国沿海，然后逐渐传到内地。然而我国最早接触这类乐器，却可以追溯到清朝康熙年间。康熙十年(公元1671年)，葡萄牙人徐日升(Poeci)奉召入京，进贡了一张拨弦琴，康熙非常喜欢，而且从徐日升学习弹奏。但那毕竟是深宫中的事，劳动人民是不得而闻的。现在我国已可以自制钢琴，并有一定水平。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618h041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为克里斯多弗里1720年造的钢琴)</FONT>"}]}