{"id":421108,"date":[{"year":1961,"month":8,"day":17}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1921","ytitle":"","mtitle":"恩克鲁玛总统离京抵杭州 今日将前来上海进行访问","ftitle":"周总理陪同贵宾到杭州周建人省长昨设宴欢迎贵宾","authors":[],"text":[{"type":"paragraph","text":"【新华社北京16日电】　加纳共和国总统兼政府首脑克瓦米·恩克鲁玛，由周恩来总理陪同，今天上午乘专机离开北京，前往外地参观访问。"},{"type":"paragraph","text":"随同恩克鲁玛总统去外地的，有加纳运输交通部长克罗博·埃杜塞，总统事务部长塔韦亚·阿达马菲奥等加纳贵宾，以及加纳驻中国大使科比纳·克西。"},{"type":"paragraph","text":"到飞机场送行的，有国务院副总理习仲勋，外交部副部长姬鹏飞等。"},{"type":"paragraph","text":"陪同加纳贵宾去外地的，还有外交部副部长黄镇，中国驻加纳大使黄华。"},{"type":"paragraph","text":"【新华社杭州16日电】　加纳共和国总统兼政府首脑克瓦米·恩克鲁玛博士由周恩来总理陪同，今天上午从北京乘专机到达杭州，受到杭州市各界人民的热烈欢迎。"},{"type":"paragraph","text":"随同恩克鲁玛总统来杭州访问的有他的内阁成员和加纳的高级官员，其中有运输交通部长克罗博·埃杜寒，总统事务部长塔韦亚。阿达马菲奥等。"},{"type":"paragraph","text":"浙江省省长周建人、副省长陈伟达，中国人民解放军驻浙江部队首长钱钧中将，杭州市副市长张世祥以及浙江省、杭州市政协、各机关、各民主党派地方组织、各人民团体负责人到机场欢迎贵宾。"},{"type":"paragraph","text":"杭州机场上今天飘扬着中加两国国旗，建筑物上悬挂着巨幅欢迎贵宾的标语。当专机在机场上降落时，欢迎的人群敲锣打鼓，挥舞着中加两国国旗，高呼“中加两国人民友谊万岁!”“世界和平万岁!”等口号。周建人省长、陈伟达副省长、钱钧中将等迎到飞机前面，同恩克鲁玛总统和其他加纳贵宾握手。接着一群少年儿童向恩克鲁玛总统和全体加纳贵宾献花。"},{"type":"paragraph","text":"当恩克鲁玛总统等乘车进入市区时，沿途群众挥动着花束、彩旗，敲起锣鼓，热烈欢迎来自远方的贵宾。贵宾们经过绿树成荫的白堤，到西冷桥畔下车，向夹道欢迎的群众挥手致意。这时聚集在宾馆门前的欢迎群众，燃放鞭炮，吹奏乐器，载歌载舞地迎接全体加纳贵宾。当恩克鲁玛总统由周恩来总理、周建人省长、陈伟达副省长等陪同出现在宾馆阳台上的时候，欢迎的人们发出了热烈的掌声。恩克鲁玛总统也不断向欢迎的群众招手致意。"},{"type":"paragraph","text":"今天随同贵宾来杭州的还有外交部副部长黄镇，中国驻加纳大使黄华，外交部礼宾司司长俞沛文、西亚非洲司副司长孟英等。"},{"type":"paragraph","text":"加纳驻中国大使科比纳·克西也同机到达杭州。"},{"type":"paragraph","text":"【新华社杭州16日电】　浙江省省长周建人今天中午举行宴会，热烈欢迎加纳共和国总统克瓦米·恩克鲁玛博士和全体加纳贵宾。"},{"type":"paragraph","text":"周恩来总理出席了宴会。"},{"type":"paragraph","text":"浙江省副省长陈伟达，中国人民解放军驻浙江部队首长钱钧中将，杭州市副市长张世祥等省、市政府机关和军队的负责人也出席了宴会。"},{"type":"paragraph","text":"周建人省长在宴会上讲话。他代表浙江省人民和浙江省人民委员会热烈欢迎克瓦米·恩克鲁玛总统和加纳贵宾光临杭州。他在讲话中赞扬了加纳人民在恩克鲁玛总统的领导下，在维护民族独立、发展民族经济和文化的事业中所取得的成就。周建人接着说，中加两国人民在反对帝国主义和殖民主义、维护民族独立和国家主权的斗争中利害与共，为了两国人民的利益，我们需要互相支持，互相学习，加强团结，共同前进。他最后提议为恩克鲁玛总统阁下和加纳全体贵宾的健康，为中加两国人民的友谊，为世界和平，干杯。"},{"type":"paragraph","text":"恩克鲁玛总统在热烈的掌声中讲话。他说:希望我们这次到中国访问，能成为增进加纳和中国友好关系的一个环节，不仅如此，而且希望成为增进亚洲和非洲友好的一个环节。"},{"type":"paragraph","text":"总统接着说:中国和加纳过去有着同样的斗争历史——推翻殖民主义统治的斗争。所不同的是在中国已经一劳永逸地推翻了殖民主义的统治，但在加纳只是在自己的土地上取得了胜利，而广大的非洲还没有成功，在这一意义上说，斗争还没有结束。我们希望中国在反对殖民主义斗争中所积累起来的丰富经验，不仅成为鼓舞和帮助我们斗争的榜样，而且能成为鼓舞和帮助非洲人民斗争的榜样。希望我们互相加强联系，以达到政治上的团结。他最后提议为中国人民的幸福和繁荣，为加中友谊的不断发展，为世界和平和友谊，干杯。"},{"type":"paragraph","text":"在宴会进行中间，恩克鲁玛总统举杯提议为周恩来总理的健康干杯。周恩来总理也举杯提议为中加友好关系的巩固和发展，为中国人民尊敬的朋友恩克鲁玛总统和加纳朋友们的健康干杯。"},{"type":"paragraph","text":"陪同恩克鲁玛总统来杭州的我国外交部副部长黄镇、中国驻加纳大使黄华及加纳共和国驻中国大使科比纳·克西等也出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的还有浙江省、杭州市政协和各机关、各民主党派地方组织、各人民团体的负责人等。"},{"type":"paragraph","text":"【本报讯】　应刘少奇主席和周恩来总理的邀请到中国进行友好访问的加纳共和国总统兼政府首脑克瓦米·恩克鲁玛博士将于今日来上海进行访问。"},{"type":"paragraph","text":"上海各界人民准备隆重、热烈地欢迎来自加纳的贵宾。在贵宾们将要经过的地方，高竖着恩克鲁玛总统的巨幅彩色画象。沿途数不清的彩旗，迎风招展，许多欢迎的标语上写着:"},{"type":"paragraph","text":"“欢迎恩克鲁玛总统!”“中国、加纳人民友谊万岁!”“非洲民族独立运动胜利万岁!”"}]}