{"id":421208,"date":[{"year":1961,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"战斗的友谊","ftitle":"——介绍日本合唱团在北京的活动","authors":["李凌"],"text":[{"type":"paragraph","text":"李凌"},{"type":"paragraph","text":"又会见了日本的战友们——日本中央合唱团，大家心里说不出的激动。"},{"type":"paragraph","text":"火车刚一进站，站台上就响起了“你们战斗的歌声发射万丈光芒”，“我们战斗的友谊，山一样高，水一样长”的歌声。客人才下车，北京的几百位歌唱工作者，很快就渗入他们的行列，手挽着手，同声歌唱“我们亚洲的兄弟姐妹们，在全亚洲燃起火炬、燃起光明……”和《社会主义好》，共同的音调、节奏，把两群不同语言的兄弟姐妹们的心，联结在一起，歌声充满了友谊，洋溢着力量，互相以热情的眼光，暗示相互的关怀，边唱边笑，走出了车站，这的确是近来少有的使人难忘的场面。"},{"type":"paragraph","text":"我们中间有许多人，曾经和这支英雄的队伍，为了反对美帝国主义，保卫世界和平，而结合在一起。远在1955年，这个合唱团的创建者关鉴子先生，在我国亲自指挥中央乐团的合唱队，演唱了这支歌唱中日人民的战斗友谊的《东京—北京》。"},{"type":"paragraph","text":"同年的初秋，我们又在波兰华沙，和日、波、捷等国的青年，在一个广场举行了一次盛大的“反对原子战争”的群众歌唱运动。当第六次世界青年联欢节将要结束的时候，我们还和日本合唱团，共同组织了一个晚会，联合表演了《全世界人民心一条》、《东京—北京》和《反对原子战争》。"},{"type":"paragraph","text":"那两次的合作，是我们在战后和解放以来第一次和日本人民的儿女的真正的较广泛而深入的接触。大家撇开了已往由于反动的日本帝国主义者所造成的隔阂和不愉快的记忆，站在一条战线上，手拉手，心连心，歌唱了两国人民的共同的呼声——“狂风暴雨虽然猛烈，我们不会低头”、“让全亚洲获得自由，解放”、“保卫世界和平”。"},{"type":"paragraph","text":"从那几次的合作，我们和日本人民的友谊，特别是和日本歌唱界的友谊，一天天发展起来，互相关心，也一天天加深。"},{"type":"paragraph","text":"而今，我们又在自己的自由的国土上来迎接这些日本劳动人民的优秀的儿女，日本众多的歌咏团的先锋(这次来我国访问的日本中央合唱团的成员，有不少是九州、北海道、神奈川、石川岛……等地的合唱团的代表)，并再度合作，那种兴奋和喜悦的心情，的确是很难形容的。"},{"type":"paragraph","text":"日本中央合唱团这次在京演出的节目，一共有五个部分，第一个单元是序曲，包括了《飞吧!鸽子》、《东京—北京》等曲。第二个部分是带有浓厚的日本民间色彩的歌曲和舞蹈。第三个部分是世界各国人民最喜爱的民歌和创作歌曲。第四个部分是日本人民进行反美爱国正义斗争之歌，其中包括一个音乐短喜剧和几支战斗歌曲。最后一个部分，是选唱了三段《幸福词》。这一个部分，是由日本合唱团和我国中央乐团合唱队联合演出。"},{"type":"paragraph","text":"整个节目，充分地表现了日本人民的愿望和决心，也充分地显示了这个合唱团的政治理想。它是日本人民革命的先遣队，是全世界人民反对帝国主义、保卫和平斗争的有力的歌手。它始终实践着这样的一个目标:“把低声细语，化作大声疾呼”，“把劳动者的喜怒，化为歌声，为青年人的光辉的未来而歌唱”。"},{"type":"paragraph","text":"节目中的每一首歌曲，都演唱得极富生命力，形式也比较活泼、多样。其中特别是《日本的黎明》，不管是创作，或者是表演，都是最为激动人心的。这是一首描写日本人民反对“日美安全条约”斗争之歌，作品共分五段:《序歌》、《冲向国会》、《母亲的歌》、《工人的歌》和《走向战列》。它是比较集中、深刻地反映了日本人民的痛苦愤怒、互相支持与战斗的面貌，每一段的音调，都各有性格和特点。人们听到了这种歌声，就预感到，这个伟大的民族，站了起来，扑向他的敌人，他是一定会取得最后的胜利的。"},{"type":"paragraph","text":"晚会的结尾，台上台下，共同唱起《幸福之歌》、《东京—北京》、《社会主义好》。那种相互关切、支持的情感。汇成一条巨流。"},{"type":"paragraph","text":"日本中央合唱团这次在我国首都逗留期间，曾公演了三场，举行了几次座谈会，还和北京的工人业余合唱团进行了一次热烈而亲切的公园联欢晚会。这些活动，触起我许多有意义的回忆。他们的处境，有些和我们过去遭受美蒋的黑暗统治时期相仿佛，他们的工作，也和我们当日争取解放的情形相近似，而他们也和我们过去一样，对革命充满了信心，歌声中充满了力量。"},{"type":"paragraph","text":"上海是革命歌咏运动极有基础的城市，我想，当他们到临之时，也会激起象首都一样热烈的响应。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618k020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为日本合唱团演出的音乐短剧《资本家的“合理化”锅》)</FONT>"}]}