{"id":421296,"date":[{"year":1961,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文摘","genre":"","count":"2869","ytitle":"","mtitle":"关于革命现实主义和革命浪漫主义的结合","ftitle":"","authors":["何其芳"],"text":[{"type":"paragraph","text":"何其芳"},{"type":"paragraph","text":"现实主义和浪漫主义作为创作方法来说，是有明显的差异的。一个是按照生活实际存在的样子来反映现实；一个却是更多地根据人的愿望和理想来反映现实，不但可以描写实际存在和可能存在的事物，而且还可以描写根本不可能存在的事物。随着这种不同就带来了题材、手法、色彩、风格等许多方面的差异。然而浪漫主义又显然有两种，就是积极的革命的浪漫主义和消极的反动的浪漫主义。从文学艺术和现实的关系这一根本之点来说，又只有消极的反动的浪漫主义才是和现实主义真正相对立的，积极的革命的浪漫主义却和现实主义一样能够真实地反映现实。而且文学艺术的历史上存在着这样的事实，在不少的伟大的文学家艺术家的身上，现实主义和积极浪漫主义常常是不同程度地结合在一起的。这是因为积极的革命的浪漫主义，既然它同样能够真实地反映现实，就不但也要求细节的真实(对于根本不可能存在的事物的描写也必须入情入理，有很强的真实感)，而且也要求典型人物的真实(不是以创造人物形象为任务的作品也必须有典型性，它们所描写的生活或表现的思想感情有典型性)，这也就是说，它不可能不同时具有某些现实主义的基本因素。因此，虽然也有比较偏于浪漫主义这一方面的情况，未有积极的革命的浪漫主义作品而不是某种程度地和现实主义相结合的。现实主义的作家和作品却情况不同一些。现实主义的文学家艺术家，有时为了更强烈地表现他们的愿望和理想，也可能在他们的部分作品中，或者在他们的某些作品的局部，采用了浪漫主义的方法，带有浪漫主义的色彩。但更多的情况是他们并不是这样，这是因为现实主义，它不但能够真实地反映现实，而且也可以表现作者的愿望和理想。虽然如此，文学艺术的历史又告诉我们，那些现实主义和浪漫主义相结合的作品常常能够更强烈更充分地表现作者的理想，更丰富更生动地反映现实，因而也就常常更吸引人，所以文学艺术的巨匠们就常常并不把他们的创造活动局限在现实主义的范围以内。文学艺术历史上的这种情况，高尔基曾经明白地指出过。高尔基以前的作家也有看出这种事实，并且预言未来的文学将倾向于现实主义和浪漫主义的结合的。马克思和恩格斯评论过一些浪漫主义的作家。无论是对于消极的反动的浪漫主义的作家，还是对于积极的革命的浪漫主义的作家，他们都主要是评论这些作家的政治活动、政治倾向或者思想倾向，他们是反对前一种浪漫主义的作家而肯定后一种浪漫主义的作家的。有时他们也论到这些作家的作品的表现形式和风格，他们是讨厌前一种浪漫主义的作家的雕琢夸张过甚的虚伪的文体的。然而他们并没有把浪漫主义作为一种统一的创作方法来论列过。他们所称赞的巴尔扎克其实是一个带有浪漫主义色彩的现实主义作家；至于他们视为典范的莎士比亚，在我们今天看来，更是一个现实主义和浪漫主义相结合的作家。现实主义和浪漫主义是两种不同的创作方法，然而有些时候又是结合在一起的，这是文学艺术历史上的事实。这个事实已经有前人指出过。而且苏联提出社会主义现实主义的创作方法的时候，也曾明白地规定革命的浪漫主义应当作为它的一个组成部分。然而毛泽东同志对中国的文学艺术界提出我们的创作方法应该是革命现实主义和革命浪漫主义的结合，仍然在理论上和实际上都有重大的意义。毛泽东同志最善于运用唯物主义的辩证法，最善于运用唯物主义的辩证法的对立统一的法则来观察、分析和解决中国革命实践中的问题。他所提倡的统一战线上的又联合又斗争，对于敌人和困难既要在战略上藐视又要在战术上重视，在革命工作中既应当有不断革命论的思想又应当有革命阶段论的思想，既应该有革命的冲天干劲又应当有科学的分析精神等等，都是把看起来相反而实际上互相联系的两个方面统一起来，这样就更完全地反映了客观事物的规律，也就更有效地指导革命工作取得胜利。革命现实主义和革命浪漫主义的结合就是这种思想在文学艺术方法问题上的具体运用。他是根据马克思主义的根本原理和文学艺术历史的客观事实来提出这两种方法的结合的必要的，因而就在理论上彻底地解决了这个问题。中国的文艺工作者虽然早就知道并且接受了革命浪漫主义应当作为社会主义现实主义的一个组成部分这样的说法，然而对革命浪漫主义的重要性和两种方法结合的必要性，却在长时期内都是认识不足的，不大明确的。因而在理论上很少阐发，在创作实践上更常被忽视。有一个时候，不少文艺工作者认为似乎现实主义是更根本的方法，革命浪漫主义是派生的方法，甚至可以包括在现实主义之内。毛泽东同志在中国人民大跃进开始的时候把两者作为同等重要的方法提出来，并且强调它们的结合，这就澄清了和纠正了在这个问题上的模糊和偏颇。在这以后，大家认识到，这样的创作方法才能更好地表现我们的伟大的社会主义革命和社会主义建设的时代，表现广大人民群众的冲天干劲，表现共产主义的风格。因此也可以说，这是一个可以更真实地更充分地反映现实的方法。大家从毛泽东同志自己的诗词和大跃进中产生的民歌都具体地感到这种创作方法的优越性。"},{"type":"paragraph","text":"当然，革命现实主义和革命浪漫主义的结合，这是对中国整个的文学艺术提出的，并不是要求每一个文学家艺术家都结合得同样好，尤其不是要求每一个作品都必须这样。就是同样努力用革命现实主义和革命浪漫主义相结合的创作方法的文学家艺术家，这种结合表现在他们的作品上也必然是有差异的，各有特色的，就是说也仍然是百花齐放的。而且不但过去，就是现在，在现实主义和浪漫主义上都是有比较偏于一个方面的文学家艺术家的。比较偏于一个方面，过去也曾产生了许多成功的作品，而且其中还有一些伟大的和杰出的作品。在今天，虽然我们的文学家艺术家们会更自觉地努力采取革命现实主义和革命浪漫主义相结合的方法，以便于更强烈更充分地表现我们这个时代的理想，更丰富更生动地反映我们这个时代的现实，并从而使自己的作品具有更大的艺术吸引力，但我们仍然不应该排斥和否定他们也可以采取比较偏于一个方面的创作方法。文学家艺术家的生活、个性、才能、艺术修养、艺术爱好、艺术经验各不相同，不可能也不应该强求一致。至于具体作品，甚至就是同一个文学家或艺术家的作品，它们的题材、主题和与之相适应的表现方法又各不相同，更不可能也更不应该强求一致。按照毛泽东同志讲过的文艺界的统一战线首先应该在政治上团结起来，而不应该在艺术方法艺术作风上要求一致的精神，按照百花齐放、百家争鸣的方针，都应该说，我们认为革命现实主义和革命浪漫主义的结合是最好的创作方法，然而并不是唯一的创作方法。"},{"type":"paragraph","text":"毛泽东同志提出的这种创作方法，还是一个中国文艺界需要继续讨论和研究的课题。我的简略的说明不过是我个人的理解。但从这样的说明也可看出，这是毛泽东同志在无产阶级文学艺术的方法问题上对于马克思列宁主义文艺理论的一个重要的创造性的发展。"},{"type":"paragraph","text":"(编者附记:今年第三期《文学评论》发表了何其芳同志的《毛泽东文艺思想是中国革命文艺运动的指南》，系作者为越南《文学研究》庆祝中国共产党成立四十周年中国文学特刊而作。"},{"type":"paragraph","text":"现征得作者同意，将本文关于革命现实主义和革命浪漫主义相结合部分在本报发表。题目是编者加的。)"}]}