{"id":421494,"date":[{"year":1961,"month":8,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3109","ytitle":"","mtitle":"“新四军办大学堂”","ftitle":"抗日战争时期敌后“无为中学”创办片断之一","authors":["刘芳"],"text":[{"type":"paragraph","text":"刘芳"},{"type":"paragraph","text":"1941年1月，国民党反动派发动了第二次反共高潮，制造了罪恶滔天、震动中外的“皖南事变”。我新四军部分指战员血战兼旬，历尽千辛万苦，突围北渡长江和活跃在无为、巢县一带的江北游击纵队胜利会合。根据党中央的指示，成立了新四军第七师。当时七师的活动地区是东起南京对岸的江浦、六合，西到九江附近的黄梅、宿松，沿江数百里敌伪据点林立。龟缩在大别山的国民党桂系反动武装消极抗日，积极反共。我军一直处于敌伪顽的夹击之中。经过了一年的辛苦经营，进一步发动了敌后和游击区的人民群众，提高了部队的战斗力，巩固了抗日民主政权，扩大了党的政治影响。1942年初，皖鄂赣区党委认为应该办一所普通中学，这不但能够培养一批为抗战服务的革命青年知识分子，而且对争取敌占区知识青年和坚定根据地中间派的抗日信心也具有重大的政治意义。根据这一指示，在极端困难的战争条件下很快的就创办了“无为中学”(皖江行署成立后，改称“皖江各县联合中学”)。仅仅一年的时间，就为党培养了一批具有中等文化水平的有觉悟的军政基层干部。二十年前和我一度生死与共的那些孩子们，除少数在战争中光荣牺牲而外，现在大部分已经儿女成行，在祖国各地为保卫祖国和建设社会主义事业而努力。"},{"type":"paragraph","text":"1942年的3月份，离开区党委决定创办一所普通中学不过一个月的光景，学校就筹建起来了，而且发展得很快。"},{"type":"paragraph","text":"校址选在无为县与巢县交界的地方，高林桥镇附近山西丁家的蒋家冲。校舍是蒋家上代做官退休养老的别墅。有几间大房间做教室，有可容百多人的大厅做礼堂，有小桥流水、四时不谢之花的庭园做校园，有打稻场做操场，菜园和周围的荒山可做农场，最重要的是有一片大瓦屋，可使学校有发展的余地。这里住着晚清海军名将丁汝昌的后裔，是这一带的大地主，房屋十分宽敞；但村子却很隐蔽，不仅在山外看不到，即使转到山内来，也不大容易发现。在那战争频繁的岁月里，这里实在是个非常好的办学地方。"},{"type":"paragraph","text":"筹备工作开始是由学校两个领导干部带领了二十多个同学负责进行，整个工作一直是和群众工作分不开的。干部入村的第一件事，就是拜访房东和邻居，然后再召集一些小型座谈会，说明我们的来意和对大家的要求。每个同学也都懂得，千条万条，搞好群众关系第一条。从抗战开始以来，群众一直在胆战心惊中度光阴，不是担心日伪军来骚扰，就是担心土匪来劫夺，只有“巢无”根据地建立一年多以来，生活方才得到初步安定。当时他们看到民主政府来办中学，认为是“世道太平”的象征，给他们生活增添了希望。"},{"type":"paragraph","text":"学校的设备差不多全部来自群众。不仅学校经费有限，即使有钱，很多东西在很短期间内也根本买不到。当学生打算用稻草铺地铺的时候，有位老年人就为同学们出主意说:“天气快暖哪，睡地铺潮湿；你们只要用土基架上门板就行，我们这么大村子，还怕借不到门板呀!”同学们接受了这个建议，分头出去借门板，果然没花上两天功夫，几十个人的高铺搭好了。教室里是一排排整整齐齐的粉红油漆贴金桌面的课桌，原来这是丁家几个大厅里的屏门用土基砌脚撑起来的。凳子是同学们从家中带来的，黑板是从庙里借来的或私人捐献的，也有用黑漆大门或一般门板替代的。在安排布置的过程中，有些热心的群众不仅提供解决问题的线索，有的干脆回家搬自己东西给学校用，有的参加指挥同学搭灶，安排家具，办中学变成大家的事了。"},{"type":"paragraph","text":"比较珍贵一点的教学用具，如油印机、钢板、蜡纸、粉笔等，都要从敌占区买来，一方面是敌人对我们封锁，购买困难，另一方面要用解放区的油粮去换，所以人人自觉地爱惜，蜡纸的边沿也充分利用，粉笔头也没有人肯糟蹋。墨水是用红、蓝、紫等染料泡制的，为克服一见水就模糊的缺点，还到中药铺买五倍子和胆矾试制黑色墨水，虽说见水不模糊，但颜色不够深，用的不广泛。"},{"type":"paragraph","text":"上临时课的前夕，我们系统地检查了一下各方面情况，大家根满意地说:“这真是依靠群众，什么都有了。”我注视着礼堂前面贴的“团结、活泼、紧张、严肃”的标语，听同学们唱着:“巢湖之滨，集合着一群中华民族优秀的子孙”的歌子，不由得把我引到一年多以前在津浦路东西各县联合中学的回忆中去了。那时我们曾想创作校歌，但搞了几个没有一个中意的，干脆借用延安抗大的校歌，只有这首歌能表达我们的情感和心意，我们把抗大校歌的“黄河之滨”改成为“淮河之滨”；现在又把“淮河之滨”改为“巢湖之滨”了。延安呵!以你为中心的革命精神，象波浪一样，由黄河、淮河延伸到长江、巢湖，我们的呼吸和脉搏是和你相连的，我们在敌后工作，是以你为榜样!就是这歌声，鼓舞着我们克服过很多困难，“艰苦奋斗，英勇牺牲，我们的传统”，我们继承了这个光荣的传统。那时，津浦路东的条件比无为差的多，学校是设在一个大庙里，宿舍就是课堂。每天起身，行李按行军要求捆打好，背包整天背在身上，放下来就变成各人自备的凳子。晴天就在野外树林里上课，阴天就坐在地铺上上课。黑板是普通的门板，用石灰块做粉笔，粗糙的门板一擦就染成灰白色了，白石灰写上去不再显了，于是改用黑炭，在灰白的底板上写上黑字，倒也看的清楚，如此黑白“笔”相间使用也能勉强解决问题。每当一个困难，那怕是很小的困难被克服的时候，大家都当做一件最有意义的事互相谈论着，而且，最后总是说:“延安不知比我们艰苦多少倍哩!”困难在革命者的面前根本算不了什么，而且革命者的最大的乐趣，就是克服困难、不断地克服困难。想想过去，看看当时，就觉得学校的物质条件不是太差而是太好了。"},{"type":"paragraph","text":"学校是在“一面作战，一面建军”，“一面扩大，一面巩固”的情况下发展的。校舍扩展了，学生也越来越多，而且越来越杂。有大到二十岁左右的，小到十岁左右的；有烈士遗孤、干部子弟，也有地主、富农的儿女；有进过中小学和私塾的有一定文化基础的学生，也有文化不高但觉悟不低的年轻干部。学生多了，教员就不够。这时国民党安徽省教育厅长万某就是本地人，也派人在暗地里勾引地主、富农子弟到顽区去让反动派利用。日寇和汉奸在无为城内和巢县城内也挂起了中学的招牌，在奴化沦陷区的青年。因此，我们必须在教师人选、教育内容、教学质量等方面具有一定的水平，而且能为抗日各阶层都能接受，才可以用事实来建立革命学校的信誉，从而在教育战线上战胜敌人。区党委派来的两个筹备人和一个专职教师，都是根据地人民所熟悉的大学程度的革命干部。学校派人去拜访那些家在根据地或游击区、曾经在抗战前担任过中学教师而没有投敌或到顽区的知识分子，用民族大义和百年树人的话去动员他们。一个曾经在教会中学教过生理卫生、植物和英文的来了，一个在抗战前干过中学事务主任的也来了；有两个动摇不定，我们则邀请他们参观学校，和他们交朋友，聘为特约教师，请他们在方便的时候再到学校来教课。有一次，游击队在通往敌占区的边境上，查到一对过境青年，行迹可疑，经过锄奸部门审查，搞清楚是一对高中毕业生，一个长于数学，一个喜爱体育，准备到国民党“大后方”找出路的。经我们动员说服，也留下来担任算术和体育教师。师部给我们送来一位老红军、主力团的营长，由于负伤次数过多不宜继续搞部队工作，由他来担任军事教官。师政治部也给我们调来一位语文水平较好又擅长文娱活动的同志来担任语文教师及文娱指导。就这样四面八方凑合了一批阵容不弱的教师队伍。筹备人员带来的几个小鬼，既是通信员又是油印员，同时也听课学习。学校成员来自各方，由于党的领导，大家干劲始终很足，学校就这样办起来了。很快的在群众中就传开了“新四军办大学堂”。"},{"type":"paragraph","text":"有了校舍，有了教师，有了学生，也建立了学习生活，突出的问题就是没有课本，还不大象个学校。怎么办?这就引起了武装搬教科书的故事。"},{"type":"paragraph","text":"(本节完，全文待续)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\08\\618t020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}