{"id":421419,"date":[{"year":1961,"month":8,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"历史人物志","genre":"","count":"1508","ytitle":"","mtitle":"方以智的治学精神","ftitle":"","authors":["仪真"],"text":[{"type":"paragraph","text":"仪真"},{"type":"paragraph","text":"方以智(1611-1671)，字密之，号浮山愚者，安徽桐城人，是明清之际的唯物主义思想家和爱国主义者。他在二十岁前后就领导了复社的政治运动，抨击朝廷内外的腐朽势力。南明弘光、永历两朝，他一再遭受权奸诬陷，隐居在广西平乐。1650年，清军攻陷平乐，方以智就出家做和尚。"},{"type":"paragraph","text":"方以智的出家，是为了躲避清政府强迫他出任官职。但以他为中心，不久就形成了一个遗民的集体，他们的活动引起了清政府的注意。1671年(康熙十年)春，清政府用一些莫须有的罪名，把方以智全家逮捕。方以智本人被判流放粤西，后来死在被押解的途上。"},{"type":"paragraph","text":"方以智在学术上的成就是卓越而多方面的。他的著作广泛涉及哲学、自然科学、训诂学、音韵学、文学、医学等学科。现存的方以智的作品，有二十八种，这些著作大都是在困苦的环境中写成的。崇祯时，方以智的父亲被陷害入狱，他到北京上血疏救父，就在这一时期，他编成了名著《通雅》和《物理小识》的初稿。隐居平乐的时候，他写了《易馀》。哲学思想异常丰富的论文集《东西均》，则是在做和尚后屡次被清朝统治者逼迫作官时写成的。"},{"type":"paragraph","text":"在《通雅》中，方以智着重指出了人类的知识是在不断发展的。他举出了元明以来发现的江源河源和南天星辰都是古人所不知道的作为例证。他说“古今以智相积而我生其后，考古所以决今”，而他的工作是“坐集千古之智，折中其间”，继承总结历史上的文化遗产，以促进学术的新发展。从方以智的著作中，可以看到他确是善于吸取各个学派的优长的。"},{"type":"paragraph","text":"方以智的同学钱澄之曾经提到他在少年时代就经常作详细的笔记，“凡生平父师所诂，目所涉猎，苟有可纪者，无不悉载”，以致手指上握笔的部位生了厚茧。现在我们看到保存下来的方以智在老年的时候做的笔记，都是一丝不苟的。例如为了有关古人居室器服的问题，他摘录了各种史传杂记，从《潜虚》、《乾凿度》到《鼠璞》、《五色线》，不下七十多种，还有不少篇幅记载着炼句用的词汇。这充分说明了他的知识的渊博和治学的认真。"},{"type":"paragraph","text":"同时，方以智的知识来源还不限于书本文献。他自己说:“吾与方技游，即欲通其艺也；遇物，欲知其名也。”被当时一般学者文人所屏弃的“考测天地之象，象数、律历、声音、医药之说”都是他学习研究的范围。方以智指出汉儒和宋儒(理学家)都不通这种“质测”之学，因而陷于脱离实际。可见他的学术眼界是非常辽阔的。"},{"type":"paragraph","text":"方以智在治学上提倡博通，说“博乃能约”，但同时也主张“当其博即有约者通之”，这就是他所说的“尚论古今，贵有古今之识”。否则，“博学不能观古今之通，又不能疑”，没有一定的观点方法来统率大量的知识素材，被材料所束缚，就谈不到在治学上有独创的见解。"},{"type":"paragraph","text":"方以智善于对古今各家学术的流变得失进行批判。他所编著的《药地炮庄》，就深刻地揭示了庄子是“以无吓有，以不可知吓一切知见”，对庄子的唯心主义作了深刻的据露。他还能够巧妙地改造利用前人的学习成果，借以丰富自己的思想内容，例如觉浪在《梦笔录》中提出了“五行尊火”之说，认为“火能藏神于万物而又能生万物”，但他所说的火和精神性的“心”、“性”是同一的东西。方以智批判地改造了这一说法，把“五行尊火”、“满空皆火”与“盈天地间皆物”的命题联系起来，构成了唯物主义的火的一元论。"},{"type":"paragraph","text":"方以智认为学术著作也要有一定的艺术性，才能把其中的思想明确适当地表达出来。在《此藏轩音义杂说引》一文中，他把文章和“道法”比喻为薪和火。虽然文章是“载道法”的薪，但火也不能离开薪而存在。明人杨慎的《谭苑醍醐》认为文章不过是“辞达而已矣”，方以智批评说，这未免过于简单化，容易被浅陋的人引为借口。实际上有时需要“浅言”、“俚言”，有时也需要“深言”、“雅言”，要求有高度的文字技巧。"}]}