{"id":421452,"date":[{"year":1961,"month":8,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2156","ytitle":"","mtitle":"熟能生巧　水到渠成","ftitle":"——葛传椝教授谈英语学习","authors":["张自强"],"text":[{"type":"paragraph","text":"张自强"},{"type":"paragraph","text":"外语是掌握文化科学知识、进行科学研究中非常重要的工具。怎样很好地学习外语?为青年同志所普遍关心。记者专访了葛传椝教授，请他就这个问题发表自己的看法。葛传椝教授曾自学英语三十余年，编著有《英语惯用法辞典》等几种辞典，是一位辞典专家，现在复旦大学外文系任教。"},{"type":"paragraph","text":"葛传椝教授说，英国的《牛津大辞典》收集了四十一万四千八百多个英文字，随着各方面生活的向前发展。现在英文字增加许多。但也不会超出五十万个。自然，一个人不必要用这么许多，我掌握的也不满五万，一般同志有几千个很够用了，记住几千个外国字，这不是一件容易的事情，必须下功夫，日积月累长时间不懈地做。一般说，和自己思想、生活、工作关系密切的字容易记牢。我是研究英国语言的，比较容易记住英国文学家的名字和事迹，但是，化学家中和莎士比亚同样地位的人，我就不知道，也不易记住；因为和工作没有关系，也不必记它，又如，有汉语解释为“眼镜蛇”的英文生字——cobra，我们接触不到眼镜蛇，它和我们的生活几乎没有什么关系，没有下功夫去记它，过不了一周就会忘掉。至于象“社会主义”、“人民”这类常见名词，和我们关系很大，接触更多，看了就懂，记住它们是不困难的。"},{"type":"paragraph","text":"葛教授说，有人认为:读懂了十七、十八世纪的英语，再读现代的英语会感到很容易，不成问题。这种看法是不对的。往往有这样的情况:有的外国汉学家能看古文，但看不懂现在的报纸；会看莎士比亚作品的人，不一定都能读懂英国《工人日报》社论，可是，我们看《伟大的十年》、记述二万五千里长征等一类文章，即使其中有几个字不识，也能串联上下文懂得文章意思，这是因为文章中的思想、词汇都是我们比较熟悉的，或则我们读英语以前已经知道了这些事情，有了借助作用。现代人读唐朝的文章，总比读报纸社论来得吃力，也是同样的道理。语言文字都是一定的社会现象。和历史密切联系着的，因此，要完全理解，以至掌握它，学习有关的背景知识，扩大知识面，就是很重要的事情，关于了解一些封建社会的知识，这对掌握文言文是有借助作用的，同样，为了要掌握英语中政治方面的词汇、语句，在可能情况下也可以适当了解一些英国社会情况。自然，我们时代一日千里她发展，新的东西很多，我们尤应注意学习新的知识。"},{"type":"paragraph","text":"不少自学外文的同志认为最大困难是生字记不牢，因而把精力集中用于强记生字。对此，葛传椝教授说，生字记不牢的确是一个困难。但是，人们看不懂英语，问题并不在于生字记不牢。一般说，生字指的是名词。名词往往变化不大，只有一种解释，而且多数是专业名词，学习英语的同志因为工作、学习的关系经常接触它们，掌握和运用它们问题不大。搞化学的同志不会对化学方面英语专业名词感到生疏。研究物理的同志也不会被这方面的专业名词难倒。当然，这不是说不要记生字了，你今天记明天记，不断地记，自然会水到渠成，记得牢的。"},{"type":"paragraph","text":"那么，学习的主要问题在哪里呢?葛教授说，读英语的同志，一般是看比写的更多，因此理解很要紧，理解深浅是衡量英语程度高低的一个标准。我们读英语的目的不光是为了懂得语句的大意，而是要每字每句都懂，从而掌握这个工具。可是，现在有些人太注重生字，结果难字识了，普通词汇被忽略了。普通词汇是基本词汇，有些人认为，基本词汇、基本语法这些东西的规则、理论，在开始阅读英语的时候已经掌握了，怎么现在还有问题?其实，一句句子不懂，问题不在生字，正出在普通词汇理解上面。“the”这个字，初中学生也知道，但是用得完全正确的人不多，原因就在于它太普通了，容易被人忽视，知道了规则没有经常去练习，知道了一些基本语法，但不会活用，实践时就可能出毛病。还有象take这样的普通词汇，有人只记得一种解释:“拿”，象“(牛痘)发”等解释许多人没有注意到，很少人将它的几十种解释都掌握了，结果在应作其他解释肘，还以为是作“拿”解，把几种英语解释和一种汉语解释等同起来，这样是不行的。又如有这样一句话:“HeisthelastmanIwanttosee。”这里面没有一个难字，有人认为象“last”这样的词汇很熟，不必查辞典了。该查辞典的只是生字。“last”总是解释为“最后”，那么，这句话就是“他是我最后要看到的人”的意思。错了。事实上，“last”在这里解释为“最不”，这句话应作“他是我最不要看到的人”解，这一点，查查辞典是可以知道的。"},{"type":"paragraph","text":"葛教授认为:学习英语要加强普通词汇的掌握工作。他指出:好的辞典有详尽的普通词汇用法介绍，还有许多你不知道的知识。应该多去查查，从头到尾读一遍辞典上介绍的用法，多记忆，多练习，养成查辞典的习惯。在这里，背诵很重要，因为有不少普通词汇的用法是习惯用法，是习惯用语，不存在理解问题。没背熟，不熟练。就掌握不了它们。熟能生巧，你现在有意识地记住它，不厌其烦地记它读它，将来养成习惯了，会自然地正确运用出来，到那时候，即使你故意用错，仍然不会搞错。我们讲惯了“复旦大学”，要说“旦复大学”讲不出口，永远不会错成“旦复大学”。葛教授说，辞典要经常自己查，别人不能代劳，而且不读英语时也要查，查了以后，仔细研究，仔细研究以后还要再查；在这上面，多化些时间是值得的。平时多下功夫，以后才能用得上，用得正确。他说，他直到现在，还不时查一下普通词汇的例句和最基本的词汇。"}]}