{"id":421507,"date":[{"year":1961,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4151","ytitle":"","mtitle":"鸦片战争中道光皇帝为什么忽战忽和","ftitle":"","authors":["吴乾兑"],"text":[{"type":"paragraph","text":"吴乾兑"},{"type":"paragraph","text":"道光帝旻宁在鸦片战争中，时而主战时而妥协求和，使战争时起时落，并以失败而结束。关于道光帝为什么采取这样的态度，有各种看法。有的说在广大群众的压力下，他时而主战。有的说道光帝“骄妄自大”、“色厉内荏”、“腐败无能”，因而忽战忽和。我认为，道光帝是当时清朝统治的最高权威和决策人，他的决策对于鸦片战争的失败起了巨大的作用。现就这个问题提出初步意见，有不当之外，请予以指正。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"鸦片战争爆发时，道光帝在位已有二十年的时间了。从一八二○年他继位时起，英美殖民主义者向中国走私鸦片更加猖獗，输入量直线上升。鸦片的大量输入，给中国人民造成了严重的祸害，引起人民的坚决反对，同时也给清王朝的统治以巨大的打击。如马克思所指出:“鸦片取得对中国人的统治权有多大，则皇帝及其迂腐的官僚集团所失去的自己的统治权也就有多大”(《马克思恩格斯论中国》)。这种情况不能不引起清王朝的统治者的极大恐慌，从维护其统治权出发，它不得不进行反对鸦片的斗争。因此，清王朝从道光继位时起，禁烟成为头等重要的问题。"},{"type":"paragraph","text":"到了三十年代，禁烟已成为全国普遍的呼声，反对鸦片的斗争愈益激烈。在统治阶级中也明显地分成为主张禁烟的和反对禁烟的两个派别。禁烟派与反对禁烟派之间展开了一场激烈的争论，在这一场激烈的争论中，禁烟派的主张对道光帝起了积极的影响，特别是一八三八年鸿胪寺黄爵滋所上的“严塞漏扈、以培国本”的奏折。黄爵滋的奏折中说明鸦片大量输入，白银外流，银贵钱贱的严重情况，认为“若再三数年间，银价愈贵，奏销如何能办?税课如何能清?”主张彻底禁烟，“重治吸食”。于是道光帝决定采取严厉的禁烟措施，立即谕令各省督抚“各抒所见，妥议章程”。湖广总督林则徐，极力赞成黄爵滋的主张，并强调吸食鸦片的祸害和严禁的必要。他说:“若犹泄泄视之，是使数十年后，中原几无可以御敌之兵，且无可以充饷之银”。这些话更使道光帝“瞻念前途、不寒而慄”。“银”和“兵”是清朝封建统治的命根子，如果没有银充饷，没有可用之兵，还有什么办法继续维护其统治呢?因此特派林则徐为钦差大臣，去广州查办鸦片。道光帝采取严禁鸦片的措施，虽然是从维持清朝封建统治出发，但是符合于整个民族的利益，因而取得了广大人民的支持。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"林则徐具有坚决维护民族独立抵抗侵略的决心，他在向英美侵略者进行斗争过程中，认识到这次斗争的艰巨性和长期性，并对各国进口的船只坚持必须具结不带鸦片，采取“奉法者来之，抗法者去之”分别对待的政策。"},{"type":"paragraph","text":"道光帝却和林则徐有很大的不同。他主张禁烟，仅仅从维护自己的专制统治的利益出发，不了解禁烟斗争的复杂性，也没有估计到英国侵略者有发动侵略战争的可能性，他只希望闭关自守，维持其封建帝国的统治。因此不断命令林则徐既要做到“使洋人闻风慑服”，又“不至骤开边衅”，总希望林则徐“计出万全，一劳永逸”，赶快结束禁烟的事件。因此不同意林则徐采取分别对待的政策，不允许愿意具结的英船入口贸易，他斥责林则徐说“究系一国之人，不应若是办理”，“所办未免自相矛盾”。到一八三九年十一月穿鼻洋海战胜利后，道光帝更认为“仍准通商，殊属不成事体，至区区税银，何足计论”，命令林则徐“即将英吉利国贸易停止，所有该国船只，尽行驱逐出口。”道光帝所以具有这种思想，主要是由于当时国内阶级矛盾已经十分尖锐，各族的人民起义连绵不断，此伏彼起。这些起义使清王朝的统治受到了严重的打击。所以他非常重视对内镇压人民，却不愿发生反对外国侵略的战争。由于他对人民抱着敌对的态度，也就使他在抵抗侵略时不相信人民，当然更不愿动员人民参加反对侵略者的斗争。他的逻辑是所谓“攘外必先安内”，自然不能对外坚决抗战。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一八四○年夏，英国侵略军来到中国，在广东遭到林则徐和广东人民的坚决抵抗后，改道北犯，沿途犯厦门，陷定海，封锁长江，最后在七月底抵达白河。当时英国侵略军只有战船四十艘，兵士不到四千名，进行陆地战斗有很多的困难，补给线太长，同时水土气候不习惯，士兵的病亡率极高，从英军侵占定海时起到一八四○年底，病亡的就有四百四十人，住医院的就有五千三百二十九人次，有一度住在医院的人数曾达一千五百人。如果道光帝坚持反侵略战争，取得人民的支持，打败侵略者是可能的。但是，道光帝没有料想到禁烟斗争会发展为武装斗争，更没有料到英国侵略军竟能一下子攻下定海，并且又闯入白河口，威胁到天津，加上这时反禁烟派纷纷出来攻击林则徐，于是道光帝的对策就来了一个转变，希望用较小的让步，使侵略者退出中国。他把林则徐革职，另派反禁烟派的首领琦善为钦差大臣前往广东进行谈判。林则徐最后上了一个奏折，劝告道光帝把禁烟斗争坚持到底，并要求派他前赴浙江前线，抵抗侵略者，但道光帝却把林则徐这些正确的主张和要求一概斥之为“无理可恶”“一片胡言”。这时候的道光帝已从“禁烟”政策转到“抚夷”政策去了。"},{"type":"paragraph","text":"道光帝的态度虽然有所转变，但并不能说他已经决定接受英国侵略者所提出的割地和赔款的条件，而只能说他的抵抗态度发生了动摇，打算用较小的让步来实现他的“抚夷”政策。从以后的事实中可以看到这一点。当琦善和英国侵略者在广东谈判的过程中，由于英侵略军的贪得无厌，道光帝的态度又逐渐从“主抚”转到“主剿”。一八四○年底他在给琦善的谕令中，就要求琦善“一面与之论说，多方羁绊，一面妥为准备，乘机攻剿”。一八四一年一月底，英军政陷广东虎门外的沙角、大角炮台的消息传到北京，道光帝即正式下诏宣战，派皇侄奕山为靖逆将军，隆文和杨芳为参赞，从各省调集军队开往广东。正在这个时候，由于林则徐的推动，广东巡抚怡良揭发了琦善私自割让香港罪状。割地赔款并非道光帝的本意，所以大骂琦善“辜恩误国”，立即下令锁拿琦善进京。可见在没有跟英侵略军决战之前，道光帝还是不甘心接受侵略者所提的赔款割地条件。"},{"type":"paragraph","text":"道光帝派到广东指挥作战的奕山等人，“防民甚于防寇”，害怕人民甚于害怕侵略者。奕山一到广州，就向道光帝大谈其广东“患不在外而在内”，并“屡奏粤民皆汉奸，粤兵皆贼党”。于是他首先反对的是人民的力量，“官兵检捕汉奸，有不问是非而杀之者”而道光帝呢?他对奕山摧残人民的罪恶行动不仅不加以制止，而且还竭力鼓励，命令奕山“如能拿获一名，即行枭示一名，将来出剿时，亦须严密防范为要”。道光帝和奕山这种敌视人民的政策，必然招致失败的结果。奕山在五月间吃了大败仗和接受投降条件后，却对道光帝大撒其谎，把大败说成大胜，把自己求降说成英人求和，把赔款说成商欠。道光帝当然知道奕山是打了败仗，也知道“所奏与所闻迥异”，但在谕令中却说:“朕谅汝等不得已之苦衷，准令通商”。竟批准了奕山的投降，乞求早日结束战争。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"英侵略军退出虎门后，道光帝以为战争已经结束，立即下令各省督抚裁撤各处调防官兵“以节縻费”，但他没有料想到在一八四一年八月间，英国侵略军又大批来华，扩大侵略，勒索更大的利益。八月攻陷厦门，十月连续攻占定海、镇海和宁波。形势变得极为严重，道光帝的“一劳永逸”的幻梦破灭了，“太平统治”保不下去，又只好重整旗鼓，被迫应战。于是在十月间又派另一位皇侄奕经为扬威将军，文尉和特依顺为参赞大臣，从各省调兵赴浙。但是，奕经也和奕山一样腐败无能，也把人民当作汉奸，认为“到处汉奸充斥”，所走的也是奕山的老路。在一八四二年初的作战中，不但不能收复镇海、宁波，反而失掉了慈谿。英国侵略军在浙东获胜后，于五月间又攻陷乍浦。这时候，道光帝完全丧失了抵抗的信心，于是派遣投降派首领耆英、伊里布驰赴浙江前线，“相机措置，设法羁縻”。"},{"type":"paragraph","text":"英国侵略军为了使清政府接受更加苛刻的条件，拒绝谈判，继续向长江下游进攻。道光帝在发现英军进攻吴淞和沿江西上的情况后，他不仅不及时加强防御，而且听信投降派耆英“战守两难”的话，致使当时吴淞抗战和镇江抗战都在投降妥协政策的影响下，陷于被动的防御。"},{"type":"paragraph","text":"当时，英军进入长江的舰船不过七十艘，陆战队不过一万余人，在沿江西上的航程中，由于缺乏供应，绝大多数士兵患传染性瘟疫，战斗力大减，敌人自己也承认，如果再拖三个月，必须撤退。当英军进攻镇江时，遭到中国军队的坚决抵抗，伤亡甚多，英军进攻的信心曾一度发生动摇。与此同时，长江沿岸人民反侵略运动发展极为迅速，就在六月至八月期间，长江北岸民团义勇组织了九万人之多。广大人民积极准备抵抗。"},{"type":"paragraph","text":"道光帝不仅不了解敌人的困难，而且不赞成长江沿岸的官吏组织义勇，十分害怕武装起来的人民“乘机窃发”“潜投逆党”，他谕令官吏说:“攘外必先安内，禁暴即以爱民”。这就是说，宁肯对敌人投降，决不允许人民武装起来。因此，道光帝愈怕人民，他对敌人的妥协投降就愈加坚决，终于在八月二十九日在南京签订了丧失主权的卖国条约。"},{"type":"paragraph","text":"恩格斯评论鸦片战争时说:“如果英军在各地都遇到了(象镇江)同样的抵抗，他们就不会取得南京。”(《马克思恩格斯论中国》)可见鸦片战争遭到失败，并不是因为英军的力量强大和“洋炮”的威力，而是由于道光帝禁止和破坏人民抗战，采取妥协投降的政策所造成的结果。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"从上述可以看到:第一、道光帝对外国侵略者的任何行动，都是从维护其封建专制统治的利益出发的。他虽然也主张禁烟，进行抵抗，但又向侵略者让步、乞和；而在对外一再战败和对内惧怕人民的斗争危及其统治地位的情况下，他终于决定了投降。道光帝的这种态度表明，封建统治阶级并没有力量来保卫中国的独立，却容易向外国侵略者屈服投降；第二、道光帝在对外国侵略者进行斗争的时候，也并没有放弃其敌视和镇压人民的政策。他对内既与人民为敌，对外也就不可能坚决抵抗侵略。他越是害怕人民，就越要向侵略者妥协投降。所谓“攘外必先安内”，就是他的反动哲学。这就决定了鸦片战争是脱离人民的片面抗战，而且注定了战争失败的命运；第三、道光帝在战争的初期，虽然组织了一下抵抗，但在侵略者的威胁和打击下，很快地就走向卑屈求和的道路。他在鸦片战争中根本没有坚决抗战的决心。同时，他也不了解侵略者的情况，对敌情经常估计错误，对英军的抵抗始终是盲目的。"},{"type":"paragraph","text":"看到以上三点，我们就能较易了解道光帝在鸦片战争中忽战忽和以及终于屈服投降的情况。而这种情况实际上也就是清朝封建统治阶级的腐朽本质的具体暴露。(未完待续)(8月30日3版更正为“全文已一次刊完，‘(未完待续)’是误排”)"}]}