{"id":421525,"date":[{"year":1961,"month":8,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"树立郊区农业为城市服务思想　努力发展蔬菜生产","mtitle":"按量按质按时完成蔬菜调市任务","ftitle":"市委举行蔬菜工作会议　部署今冬明年生产计划","authors":["程延康"],"text":[{"type":"paragraph","text":"【本报讯】　中共上海市委最近召开了上海市蔬菜工作会议。会议总结了今年以来蔬菜生产的经验和教训，讨论和部署了今冬和明年的生产计划。会议要求郊区人民公社的广大干部和社员进一步树立郊区农业生产为城市服务的思想，巩固和加强工农联盟，努力发展蔬菜生产，增加花色品种，提高质量，按量、按质、按时完成蔬菜调市任务，满足城市需要。"},{"type":"paragraph","text":"这次会议于8月17日起举行。出席会议的有郊区嘉定、上海、宝山、川沙、青浦、南汇、松江、崇明等八个县和市区十二个区主管蔬菜工作的干部，共一千三百多人。会议通过广泛深入的讨论，肯定了今年以来本市蔬菜工作的成绩，检查了蔬菜生产和供应工作中存在的问题，进一步落实了今年秋播生产和冬播生产计划，制定了1962年郊区蔬菜生产计划和今冬明年的上市任务，还研究确定了生产和收购方面的若干具体政策措施。会议共历时七天，在8月23日结束。"},{"type":"paragraph","text":"中共上海市委书记处书记曹荻秋同志在会议期间向全体到会同志讲了话。他在概述了蔬菜工作的成就和缺点以后着重指出:蔬菜是广大人民日常生活必不可少的副食品，保证市区七百万人民吃菜的需要，不仅是一项重要的经济任务，而且是一项重要的政治任务。本市郊区各级党组织要加强对蔬菜生产的领导，把蔬菜生产和粮食生产放在同等重要地位，调动广大社员生产蔬菜的积极性，努力增加产量，提高质量，扩大花色品种，把郊区蔬菜生产搞得更好。"},{"type":"paragraph","text":"到会干部认真地讨论了曹荻秋同志的讲话。大家认为:今年以来，本市的蔬菜生产和供应工作，在市委的正确领导下，是有很大成绩的。从上市情况看，除了1、2月份由于去冬受灾蔬菜上市量较少以外，3至7月每天平均上市数量比去年同期增长15%以上，基本上保证了城市需要，特别是4月份青菜、5月份蚕豆、7月份茄瓜大量上市，对保证城市居民吃菜需要起了很大的作用；有些公社和生产大队的蔬菜花色品种也有所增加，质量也有提高。"},{"type":"paragraph","text":"到会同志认为:今年以来，本市蔬菜生产和供应工作成绩是很大的，但是不能因此而感到满足。因为目前蔬菜的数量、品种、质量还不能充分满足各方面的需要，必须进一步发展蔬菜生产，增加数量，扩大品种，提高质量，把蔬菜生产和供应工作搞得更好。"},{"type":"paragraph","text":"会议认为:要把郊区的蔬菜生产搞得更好，必须进一步贯彻执行郊区农业生产为城市服务的方针。广大人民公社的干部和社员要把搞好蔬菜生产，按量、按质、按时上市看作是自己应尽的职责和光荣任务。郊区各级党组织必须对菜区干部和社员加强工农联盟教育，进一步树立郊区农业生产为城市服务的思想；根据蔬菜生产特点，认真贯彻执行三包一奖、评工记分、收购价格等政策，坚持土地、劳力、耕畜、农具的四固定，以调动菜农增产蔬菜的积极性。"},{"type":"paragraph","text":"为了进一步搞好郊区蔬菜生产，会议还认为必须确保蔬菜面积，稳定蔬菜基地，四十三万亩商品菜地必须落实，常年种菜，一亩也不能少，也不能临时移用。现有的蔬菜布局要稳定下来，不得再分散。同时，要加强生产计划性。在安排生产计划时，既要照顾市场需要，又要考虑因地制宜，二者不可偏废。各生产大队、生产队必须努力提高单位面积产量，特别是低产的队应针对低产原因采取措施，积极赶上高产队的生产水平。"},{"type":"paragraph","text":"会议还讨论了今冬和明年全年的生产计划，大家表示:回去一定要抓紧当前的秋播、秋管，迅速落实冬播计划，以保证今冬明春的蔬菜供应，争取1962年本市的蔬菜生产和供应不论在数量、品种、质量上都有一个较快的发展。"},{"type":"paragraph","text":"会议期间，许多到会同志还到市区各菜场参观访问、听取消费者对蔬菜生产供应工作的意见和要求，提高了大家进一步加强蔬菜生产、保证市场供应的责任感和决心。(程延康)"}]}