{"id":421690,"date":[{"year":1961,"month":9,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2106","ytitle":"","mtitle":"妙艺传神","ftitle":"——记郑法祥的孙悟空戏","authors":["吕健"],"text":[{"type":"paragraph","text":"吕健"},{"type":"paragraph","text":"京剧前辈老艺人郑法祥塑造的孙悟空形象，在南方独树一帜，四十年前就已红遍江南，观众誉为“悟空其心”，意思就是说他把孙悟空演活了。"},{"type":"paragraph","text":"郑法祥老先生现已七十高龄，在上海京剧院任教。1956年，他受中国戏曲学校邀请，两次进京授艺。解放以后，郑老先生还示范演出过《泗洲城》和《金刀阵》，风范不减当年。郑法祥七岁从父学艺，工武生，以“大圣戏”来说，那当然是郑门本派，衣缽相传了。"},{"type":"paragraph","text":"一般人都把以孙悟空为主角的戏称为“猴戏”，郑法祥老先生却称它为“大圣戏”。他认为孙悟空是上闹天宫、下闹地府的齐天大圣，绝非动物园中的猢狲可比。他说:“一般猴子的动作，在我的大圣戏里完全用不上。如果说我观察体验的话，我倒曾经在猿猴的身上找到借鉴。一般的猢狲是猕猴，与猿猴不同，猿猴形状似人，四肢各有五指，无尾巴，身上洁净，性情温和、聪慧，善于模仿。猕猴爬行，有尾巴，性情暴躁，身上很脏。所以不能把猕猴的动作摆在孙大圣身上，否则就把戏唱糟蹋了。”郑老先生在观察猿猴的同时，还读透吴承恩的《西游记》和有关唐玄奘取经的书籍，悉心研究孙悟空的性格，并在福建请来大圣的佛象，揣摹神情休态。"},{"type":"paragraph","text":"郑老先生在观察猿猴、读《西游记》、揣摹佛象之后，觉得从父◇亲那里学来的东西不够使了，他认为表演孙大圣这样的人物，要脱俗出众，必须离开生、旦、净、末、丑的表演程式，另创一格。郑老先生在塑造孙悟空形象的过程中，化了巨大的劳动。他为了专心一意地进行艺术创造，往往为了一个动作而百思不得其解时，甚至彻夜不眠、通宵达旦。他这种刻苦钻研的精神，五十年如一日，至今仍然如此。"},{"type":"paragraph","text":"功到自然成，郑老先生通过艰苦的艺术劳动，把猿面、人形、佛体熔为一炉，创造了一套表演方法，形成了郑派孙悟空的独特艺术风格。郑派孙悟空的表演特点大致有以下几方面:"},{"type":"paragraph","text":"一、手。有人把孙悟空的手表现得象个鸡爪子，郑老先生不是这样，他讲究“三掌、二拳”，三掌是:伸掌(五指伸开，手心要凹，手指要卷)、扣掌(大指和中指对扣)、刁掌(手指并拢)；二拳是:卷拳(佛手形)、螺蛳拳(螺蛳形)。这是从猿猴身上体验得来再加以美化的。他的“云手”也不同一般，生、旦、净、丑的“云手”都是左右拉开，孙悟空应上下拉开，这样就脱俗而又显得威武。"},{"type":"paragraph","text":"二、眼。孙悟空是火眼金睛，能洞察善恶，所以眼神的运用很要紧。孙悟空见好人要瞇缝着眼睛，这是善眼；见了坏人要把眼睛瞪圆，好象一团火光向外喷射，这是凶眼。"},{"type":"paragraph","text":"三、嘴。小说《西游记》中说孙悟空是尖嘴，郑老先生根据佛象把孙悟空的嘴处理得形如大泽，在表演时只能左右裂开，不能嘬腮龇牙。"},{"type":"paragraph","text":"四、步法。郑老先生讲究抬腿如风、跺脚如雷，他总是大步向前，不用小碎步的。他在向前走时，脚尖朝外，往后退时，脚尖往里，这是猿的行走习惯。一般的步法规律是:往前进步先移后步，往后退步先移前步；郑老先生与此相反:前进步先移前步再跟后步，后退步先移后步、前步紧随，这就得比一般的走法快上一倍。"},{"type":"paragraph","text":"五、动作。郑老先生都是大动作。他认为，孙大圣气度宏伟、磊落大方，不可能抓耳挠腮、毛手毛脚，有人演到孙大圣在五行山被唐僧救出后，不住抓腿挠裆，甚至在身上捉到虱子、跳蚤往嘴里送，简直把孙大圣糟蹋苦了。这是不合理的，孙大圣是神猴，威力无穷，连玉帝都怕他三分，屑小脏虫焉能近他的身体?郑老先生的“亮相”气派大、姿态美，但无论怎么亮，也不把裆露出来，因为露裆一来不美，二来有损大圣形象。"},{"type":"paragraph","text":"六、棒法。郑老先生认为齐眉为棍，过头为棒，所以孙大圣用的金篐棒要长于人体。这样长的棒，是比较难耍的，耍“前花”(在前身转动)还好办，要“背花”(在背后转动)就不容易了。要棍的中心是在胸下，要棒就要提得高，把中心放在颔前才行。郑老先生对金箍棒的改进也花了不少心血，本来他用的是一般的缠布带子的棒，后来认为孙大圣的兵刃不同一般，于是就加以改进，一连改了五、六次，后来又根据书籍记载，把金箍棒改成两头细、镶金篐、中间粗、图槟榔纹的样子。他每改变一次棒形时，就得花一年半载的功夫来锻炼，因为棒形不同，耍起来的“法儿”(劲头、尺寸、窍门)便有很大不同，他宁肯丢掉一种功夫再重新练起，这种独创精神是十分可贵的。"},{"type":"paragraph","text":"关于表演技巧的锻炼问题，郑老先生认为:心得身不得(只能领会、不能做出)不行，身得心不得(只能做、不明其意)也不行，要身心一致，才能信手拈来，随意为之。他说:“要从无形无意(既不会表演，又没有内心体会)练到有形有意(又能表演，又能理解人物)，再从有形有意练到无形无意(表演与人物密切相连、浑然一体，发自内心、出其自然)，这才算真艺术。”早年郑老先生在一次演出时，他在戏里做了一个很漂亮的动作，被一位演员看在眼里，过几天就要向他学这个动作，他却怎么也想不起来了。这位演员以为他藏私不教，郑老先生解释说:“我在台上演戏就是演个活络劲儿，是身、心一致的，大概路子差不多，小地方是随机应变的；我在私底下也没准备把哪两下动作做得多漂亮，到了台上我就自然地做出来了，那时候我就相信我是孙大圣，我老想着他，动作就合适，要是把他忘了，老想着怎么把动作做得好看，那相反倒做不好了，因为你离了‘神儿’了。”郑老先生的这些艺术见解是十分精辟的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\6193020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郑法祥的《金刀阵》</FONT>"}]}