{"id":421660,"date":[{"year":1961,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"对具体事物要作具体分析","ftitle":"","authors":["邵慕树"],"text":[{"type":"paragraph","text":"邵慕树"},{"type":"paragraph","text":"甲:列宁曾经讲过，马克思主义的活的灵魂，就在于对具体的事物进行具体的分析。为什么列宁对具体的事物要进行具体的分析提得那么高?你能不能告诉我一些这方面的道理?"},{"type":"paragraph","text":"乙:这的确是一个很有意思的问题。我想不妨从一个谈山海经的问题谈起。譬如有些青年人喜欢三朋四友地聚在一起谈山海经，这是好事还是坏事?"},{"type":"paragraph","text":"甲:这当然不是一件好事，“一寸光阴一寸金”，白白闲扯掉许多时间，岂不可惜。"},{"type":"paragraph","text":"乙:不能这么说，对这个问题要作具体分析。如果在工作时间谈山海经，或者因为谈山海经而占去了很多业余时间，以致影响了业余学习和进修，或者谈的内容大都是一些生活琐事，这样的“出海经”自然少谈为是，但这仅仅是一面；谈山海经还有很多好处，只要用正确的观点去谈，它可以成为一种生动活泼的休息方式。谢觉哉同志在最近一期的《中国青年》上发表了一篇名叫《开窗子、透空气》的文章。谢老在文章中提倡谈!心。“谈心者谈心里的话也，从这扯到那，从无扯到有；是一种消遣，也是一种学习。一年三百六十天，把三百天工作，六十天的时间扯谈，总不算费时吧!”的确，在一天的工作结束以后，或在休假日里，三三两两，谈谈心里话，上下古今，天文地理，谈谈山海经，可以增加知识，可以增进友谊，可以丰富生活，从这个意义上去看，谈这样的山海经还值得提倡!"},{"type":"paragraph","text":"甲:你的分析对我很有自发。我看问题的方法往往很简单，总是不善于从两方面去看问题。而且喜欢下绝对肯定或绝对否定的结论。"},{"type":"paragraph","text":"乙:绝对肯定或绝对否定，常常会把对的东西变成错误的东西，或者把错误的看成正确的。肯定是必要的，可是一绝对，就可能在肯定正确部份的时候，把错误的部份也肯定了；否定也是必要的，“绝对否定”，也容易注否定错误部份的时候，把正确部份也否定掉了。譬如对待文化遗产，文化遗产中包括“民主性的精华”和“封建性的糟粕”两部份，我们的任务是“吸收其精华”和“排除其糟粕”。既要“吸收”，又要“排除”，这就要对文化遗产作具体的分析。究竟哪些东西是精华，哪些东西是糟粕，然后决定取舍。不作具体分析，就很容易走向两个极端:一个是无批判地兼收并蓄；另一个是割断历史、全盘否定，走向虚无主义。一个是绝对肯定，另一个是绝对否定。"},{"type":"paragraph","text":"甲:看来生活是复杂的，我们的脑子也要复杂一点。"},{"type":"paragraph","text":"乙:对具体事物要作具体分析，还在于具体事物受到一定的时间、地点、条件的影响。具体情况不同了，结论自然也会有所不同。我们看待历史上发生的一些事情，也不能离开当时的历史条件。恩格斯曾经写过一本叫《德国农民战争》的书，主要是写十六世纪初叶的德国农民革命运动。用我们今天的眼光来看，贵族——大地主——压迫农民的统治者——反对农民运动，这个结论从一般意义来说，是正确的；但是如果硬搬到十六世纪初叶的德国，这个结论就不对了。在十六世纪初叶，德国的某一部分贵族，不仅不反对农民运动，而且还积极参加农民运动。看来这简直是不可思议的，然而，只要用历史主义的眼光去分析当时德国的情况，就不难理解这种现象了。原来在当时，德国的贵族这一等级发生了分化，高等贵族掌握实权，中层贵族却在两极分化，有的上升为高等贵族，有的下降为骑士。他们既不满意德国皇帝的软弱无力，也不满意高等贵族和僧侣，因此试图进行贵族式的改革。但是没有效果。当时正好农民起来反对贵族和僧侣，这些下层贵族，为了保全自己的利益，就积极地参加了农民起义。所以，进行具体分析，也还离不开一定的时间、地点和条件。"},{"type":"paragraph","text":"甲:看来问题是发生在简单化、绝对化。"},{"type":"paragraph","text":"乙:从上面看来，简单化，就是否认一件事情有两方面的情况，只看到问题的一方面就下结论；绝对化，就是否认事情的变化发展，看不到矛盾的双方在一定条件下互相转化。简单化和绝对化，都是片面性的表现，都不是对待问题的正确态度。多学一点辩证法，多学一点两点论，养成遇事分析的习惯，就能够慢慢地克服盲目性和片面性。"}]}