{"id":421668,"date":[{"year":1961,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2727","ytitle":"","mtitle":"关于《南词引正》","ftitle":"","authors":["南扬"],"text":[{"type":"paragraph","text":"南扬"},{"type":"paragraph","text":"在七月十九日的文汇报上，读到蒋星煜同志的《谈南词引正中的几个问题》，对拙作《南词引正校注》。(见1961年7—8期合刊戏剧报)中引《泾林续记》，误把周寿谊当作朱元璋的臣子，加以纠正，不胜感谢!"},{"type":"paragraph","text":"现在别的不谈，有两个问题:—个是关于《骷髅格》的问题；一个是关于昆山腔清唱的问题；提出一些不同的看法，和蒋同志商榷。"},{"type":"paragraph","text":"第一个问题，蒋同志认为:一，《骷髅格》这一部古谱，只有徐于室、钮少雅见过，此外任何人都没有见过；二，魏良辅写《南词引正》，比徐、钮编订《九宫正始》早六十年至九十年，魏决不会直接或间接受《骷髅格》的影响，而有昆曲传自黄旛绰之说；三，《骷髅格》有人疑心是伪书，不可靠；四，昆曲传自黄幡绰，另有它的线索。"},{"type":"paragraph","text":"案:《骷髅格》这部书，虽则少见，但也不至于象蒋同志所说:除了徐、钮二人外，任何人都没有见过。据我所知，在明清之间，有一个叫桃渡学者的，编了一部传奇叫《磨尘鉴》，其中就有黄旛绰奉三教圣主之命，把《骷髅格》献给唐玄宗，并替玄宗训练梨园弟子，排演《磨尘鉴》；清康熙末，吕士雄等编《南词定律》，曾提到《骷髅格》；乾隆初，胤禄作《九宫大成南北词宫谱序》，也云:“自《歌楼》有格(一)，图其谱而不有其辞。”吕士雄等或未必看见原书，而桃渡学者在《磨尘鉴》中叙述《骷髅格》内容，非常详细，非亲自看见原书不可。倘假以时日，广为收罗，一定还有所得。可见蒋同志的第一个论断是不能成立的。《骷髅格》我们现在虽看不到原书，然《九宫正始》所征引，凡五十余条之多，从这里我门还可以窥见一个大概。其中解释曲牌名称的若干条，固然远托汉唐，信口胡诌，文理也很不通顺，显然是出于不学无术者之手。但是故事可以编造，曲调必须有所依据，是不能凭空杜撰的。钮少雅文化程度不高，历史知识平常，故贸然信此不经之谈；然在曲调方面，倘也和解释曲牌名称一样，信口胡诌，不知所云，钮少雅是曲律专家，岂能逃过他的目光，使他确信不疑?所以《骷髅格》这部书，应该分别开来看，不应为了其中有些不经之谈，把它一笔抹杀，说它完全出于伪造。据我初步推测，《骷髅格》中的曲调，正和《齐东野语》、《方诸馆曲律》等书所记的《乐府混成集》的情况有些相似，也许是继承《混成集》而作。总之，它的时代是相当古的，可能出元人之手，蒋同志称它为“古谱”，是很正确的。现在既说明《骷髅格》古已存在，并非嘉、隆以后人的伪造。则天启间钮少雅可以见到，把它征引到《九宫正始》中去；难道嘉靖间魏良辅独不可以见到，把它引用到《南词引正》中去?况且钮少雅治学态度，实事求是，是十分严谨的，从《九宫正始》中，随处可以看得出，决不会卖弄玄虚。照蒋同志的说法，简直不信有这部书，而是钮少雅在说谎，在托古改制，这是很难使人信服的。至于黄旛绰传昆曲之说，本是无稽之谈。我们晓得，唐人唱的是诗，北宋人唱的是词，南宋、金、元才有南北曲，而昆曲是在海盐腔的基础上发展起来的，黄旛绰怎能懂得昆曲呢?原可置之弗论。因为《南词引正》已经提到它，不能不说一说它的来源。而蒋同志却偏要证实其说，说:“后来昆山腔兴起，在表演艺术和声腔曲调上继承了这一些比较萌芽状态的东西而加以发展、提高，也是必然的。”似乎说昆山腔直接从这种“萌芽状态的东西”发展起来的，把由诗而词，而南北曲的发展过程一笔抹杀，这显然是不妥当的。况且《中吴纪闻》“绰墩”之说，元人已加否定，偏不肯信从，而举高启诗为证，不知诗人不是考据家，不过随兴吟咏，不能据为典要的。甚至说绰墩即千墩，即据蒋同志自己说的:一在县西二十里，一在县南三十里，不知怎样联系得起来?姑不论这些，绰墩之说就是当它可信，它的影响，也不过使“村人善滑稽、及能作三反语”而已，和《南词引正》说昆山腔为黄旛绰所传，毫无关系。所以此说自应以出于《骷髅格》，较近情理。"},{"type":"paragraph","text":"第二个问题，蒋同志认为…一，《猥谈》、《南词叙录》都是余姚、海盐、弋阳、昆山并列，决不会余姚等三腔都是戏曲声腔，惟独昆腔不是，而是清唱；二，《南词引正》中虽有清唱一条，而是泛指一切戏曲，倘昆山腔是清唱，则其它三腔岂不也变成清唱了吗?三，清唱是对彩排而言，即使《南词引正》的清唱专指昆腔，亦可以肯定昆腔此时早已用于戏曲。结论是:顾坚、魏良辅改进的都是戏曲声腔。"},{"type":"paragraph","text":"案:《南词引正》中所讲，是清唱而非“戏曲声腔”，证据很多，固不仅蒋同志所举的“清唱”云云一条。如:“学【集贤宾】只唱【集贤宾】”一条，试问倘准备上演能这样学习吗?“双叠字”一条引【字字锦】，“将伯喈”一条引《碧秋乐府》，都是散曲，是不能上演的。这里无须多举，只提出一点:后人把《南词引正》附刊在卷首的，如:《吴歈萃雅》、《词林逸响》、《吴骚合编》等书，都是专供清唱用的选本，就可以意味着《南词引正》是清唱，而不是供演戏用的。"},{"type":"paragraph","text":"蒋同志把清唱声腔和戏曲声腔，机械的分割固定下来，才有上述的不正确的看法。声腔是在发展的，正如他自己所举的洋琴和吕戏，就是一个很好的例子。——他不承认洋琴是清唱，显然是不对的。其实这种例子很多，如:苏滩之与苏剧，秧歌之与秧歌戏，花灯之与花灯戏等等都是。不过昆腔情况稍有不同:戏文在昆腔之前，早已用海盐腔在演唱，到昆腔起来之后，日渐兴盛，海盐腔日渐衰落，经过一段相当时间，新腔遂代替了旧腔。当新腔既发生，而没有代替旧腔之前，新腔自然停留在清唱阶段，则正和未有吕戏之前，洋琴停留在清唱阶段一样，这是很明显的事实。《猥谈》、《南词叙录》虽诸腔并举，然各腔的发生、发展，具体情况不同，我们不应忽略这一点，而脱离实际，作演绎的推断。"},{"type":"paragraph","text":"试再从全面加以考察:自古以来，对于曲子，一直分清唱和演唱两条路线。盖士大夫阶级既要唱曲，而又看不起职业演员，所以他们只有清唱，以示和演员有所区别。正如赵孟頫所说:"},{"type":"paragraph","text":"良家子弟所扮杂剧，谓之“行家生活”；娼优所扮者，谓之“戾家把戏”。良人贵其耻，故扮者寡，今少矣。(二)赵孟頫是贵族，自然看不起“娼优”(职业演员)，以演戏为可耻，正足以代表一般士大夫的见解。他们只创作散曲，只是清唱；有时虽唱戏曲，也不带说白。《录鬼簿》中与才人对立，专做散曲的名公，就是这类人。明代一大批曲选，其中有散曲，有不带白的戏曲的，如:《盛世新声》、《词林摘艳》、《雍熙乐府》等类，正是供这类人清唱所用的本子，顾坚这个人，虽未必做过官，然一定是接近士大夫阶级的文人。他的朋友都是诗人(三)，——倪瓒也间做散曲(四)；他自己有诗集，也有散曲集；自然够得上名公的条件，自然具有一般名公的见解，自然只有清唱，而决不会是“戏曲声腔”。"},{"type":"paragraph","text":"注:(一)《歌楼格》，《骷髅格》的别名，见《九宫正始·钮少雅自序》。"},{"type":"paragraph","text":"(二)见《太和正音谱》卷首。"},{"type":"paragraph","text":"(三)《历朝诗集小传》用前集都有他们的传。"},{"type":"paragraph","text":"(四)见《录见簿续编》。"}]}