{"id":421667,"date":[{"year":1961,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2394","ytitle":"","mtitle":"声音的高低、有无之间","ftitle":"","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"在八月十九日文汇报上读到唐振常同志《于无声处听惊雷》一文。从《沈方哭更》的梆锣之声谈到了评弹表演艺术中摹拟声响的技巧问题。文中所引《扬州画舫录》中讲到的“吴天绪效张翼德据水断桥，先作欲叱咤之状。众倾耳听之，则惟张口努目，以手作势，不出一声，而满室中如雷霆喧于耳矣。”的那种手法，至今评弹艺人中仍有效用着的。先由说表着力渲染，勾起了想象，使如实摹拟不能达到的效果，却在虚拟中达到，有时且更为生动。这是艺术表现中一条很值得重视的经验。昔人论诗，说于张继“枫桥夜泊”诗中，能够听到钟声，盖亦此理。听刘天韵老艺人讲，传统书目中，“开相”手法颇多，其中有一种，但提一“美”字，至于具体形象不作细描，让听众各自根据其生活经验及习尚、爱好，去发挥想象，心领神会。这也可以说用的是这种用虚来表现实的方法。"},{"type":"paragraph","text":"不过，这种表现方法也仅是艺术表现技巧中的一种。轰然巨响，在适当的说表衬托之后，用“张口努目，以手作势，不出一声”来表现“欲说其响，反出以低”，果然巧妙。但许多地方，为了制造气氛，在说表烘托到家的时候，突然一声长啸，同样可以达到惊心动魄的效果。听《英烈》蒋忠扳倒北梁楼一段，当楼墙坍倒时，便有这种音响效果使用得当的例子。这里，使我联想起张岱《陶庵梦忆》中讲到柳敬亭说《景阳冈武松打虎》:"},{"type":"paragraph","text":"其描写刻画，微入毫发，然又找截干净，并不唠叨。有时声如巨钟。说至筋节处，叱咤叫喊，汹汹崩屋。武松到店沽酒，店内无人，蓦地一吼，店中空缸空甓，皆瓮瓮有声。闲中著色，细致至此。这想来便是既有说表的刻划，又有音响的配合的。"},{"type":"paragraph","text":"此外，除了以无声描写有声之外，却也有以有声表现无声的。这就是在艺术中有一些抽象的事物，为了感染人，就要尽可能使之具体，使之通过形象表现出来(即使是从旁烘托)。听杨振雄、杨振言说《西厢》，有几处地方，张生与莺莺目光相接，说书人竟以一个“乓”的声音来形容它；在“回柬”那回书中，红娘说到情丝断了，也作“匡”的一声。这不是目光接触，情丝中断，确有这样的声音，却是聪明的艺人的大胆创造:以实来代替虚，假借声音来加强对这些原来无声无形的动作的渲染。这也是如文中所说“异乎寻常”以及“摹拟一种声音有时倒不必过分求其真”的微妙道理。"},{"type":"paragraph","text":"这样看来，在艺术反映客观事物时，可用的手法极多，可以是以虚写实，可以是以实写实(当然那种实还带有一定的虚拟性)，也可以是以实写虚……"},{"type":"paragraph","text":"那末，《沈方哭更》中的梆锣之声的所以压低了表现究竟属于那一种呢?据我看来，这基本上还是一种如实的摹拟。不但《沈方哭更》，其他评弹书目中的敲更击柝之声，亦皆如此。"},{"type":"paragraph","text":"我听过的打更次数不多，又问了几位听到打更次数较多的老前辈，其中也包括一些惯听江南一带打更之声的老艺人。都说，打更声音原来就是较低的。或如以前里巷中卖糖粥的梆声差不多。评弹老艺人杨仁麟告诉我，以前我们听到的更梆声，有敲得较简单的，也有敲花点子的，但所谓花点子，大约如“滴滴扑”之声，评弹中的梆声作:“立劈扑，立劈扑，立扑，立扑，立立扑……”那是已经过加工了的。这样一加工不但易于显出打更击柝的特点，而且好听至于更锣，一般也是打得较轻的。推其原因可能是在晚间，防止扰人清梦的缘故。一说，苏州一带敲响锣是报火警，更锣敲响了容易给人错觉这可能也是一个原因。其次，还有一个理由是打更都在室外(沈方在塘岸上更是空旷的地方)声音容易散失，而人们听到敲更的梆锣声，大部分亦总在远处，有的还在室内。声音自然更低。这样，如实地摹拟那种人们生活中所常听到的敲更声，强调出其声音低弱的特点，就能使人联想到黑夜、幽静，乃至广漠、阴森、荒凉等等气氛。显然这不是为了什么“出其不意”或者“发声虽低，但给听众的感觉是响亮”的缘故。京戏、昆曲等舞台上亦有表现打更的，一般也都敲得较低。这想必也是如实反映，并烘托气氛的。"},{"type":"paragraph","text":"在评弹中，不但梆锣声，有时，风声、雨声、吹号、击鼓声，亦皆如此。这种音响所摹拟的常常是通过人们耳朵所听到的那些声音。这就有助于激起听众对当时氛围的感受来。杨振雄唱《昭君出塞》开篇，中间夹杂了一声风声，一声马嘶，便把昭君形单影只地向荒凉的大漠行进的气氛都全部渲染出来了。"},{"type":"paragraph","text":"此外，沈方哭更的梆锣声，确实还有一个由远而近，由近而远(即由略低到略响，再由略响到略低)的敲法。其作用是通过声音的形象来显示人的动作。因为书中交代，沈方沿了塘岸敲更由凉亭出发，“一埭去，一埭来”。此时，说书人无法在台上走动，以显出沈方的走去走来，而从声音的高低上却能使听众感到远近的距离。据苏似荫说，这种声音的远近却是以官船作为中心来区分的。这样的表现手法在评弹中也较多，如评话《三国》中蒋干盗书里，就也有听到梆锣声自远而近，自近而远的用法。说书人说书时，总要把自己放在一个特定的角度，并引导听众也从这个角度去感受自己所感受到的事物，并从而构成完整的艺术形象。有时说书人是动的，他可以跟着人物一起行进，有时他却可以静的，只从一个固定的着眼点来观察，感受自己所要描写的一切。但不管怎样，他总要有一个着眼点，有一个角度，才能把事物的动和静，深和浅，高和低，远和近等等映照出来。生活中的真实也一定要通过艺术工作者的观点、感受(也包括经过选择，提炼，加工)反映出来才能构成艺术形象。沈方的梆锣声可以是通过沈君卿的耳朵来听见，也可以通过说书人的耳朵传达给听众。为了艺术表现的需要，要使听众不但觉得真实，勾起他们对氛围的感染，并且还能听到沈方的走去走来的行动，甚至还可以听出沈方打更时的心情……。同样一种自然音响，通过艺术再现，竟能使它在构成形象上，产生多种的作用。“运用之妙，存乎一心”。此亦艺术之所以要创造的原因吧。造型艺术家在艺术表现上创“形”、“神”之说，在“形似”之外，更重“传神”。掌握说书这种主要诉诸听觉的艺术的评弹艺人，经过多少年的实践，对于“绘声”和“传声”的结合，可以说确实有着许多奥妙的创造的。"}]}