{"id":421608,"date":[{"year":1961,"month":9,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2638","ytitle":"面对帝国主义严重战争威胁　增强防御力量捍卫世界和平","mtitle":"苏联决定进行核武器试验性爆炸 我国政府发表声明表示坚决支持","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京31日电】　中华人民共和国政府关于支持苏联政府决定进行核武器试验性爆炸以捍卫世界和平的声明"},{"type":"paragraph","text":"1961年8月31日"},{"type":"paragraph","text":"1961年8月31日，苏联政府就决定进行核武器试验性爆炸，发表告世界各国人民和政府的声明。在这个声明中，苏联政府指出了以美国为首的帝国主义集团准备新战争的严重威胁，揭露了西方国家一贯阻挠和破坏就普遍裁军和停止核武器试验问题达成协议的阴谋，并且令人信服地说明了苏联决定进行核武器试验性爆炸的必要性。中国政府和中国人民坚决支持苏联政府所采取的这一重大步骤。中国政府认为，苏联政府的这一决定，对于头脑发热的战争策划者是一服清醒剂，对于为争取世界和平而斗争的各国人民是一个有力的鼓舞。"},{"type":"paragraph","text":"全世界都知道，苏联和所有社会主义国家一贯奉行和平外交政策，并且为实现普遍裁军、停止核武器试验进行了坚持不懈的努力。从1955年以来，苏联曾经多次单方面进行裁军，并且在1958年8月宣布单方面停止核武器试验。但是，以美国为首的帝国主义集团，却始终不愿意就普遍裁军和停止核武器试验问题达成协议，反而全面加紧了军备竞赛和核战争的准备。最近一个时期内，在欧洲、亚洲、非洲和拉丁美洲，美帝国主义到处加剧紧张局势，进行侵略活动，威胁各国人民的和平和安全。"},{"type":"paragraph","text":"更其严重的是，当苏联和社会主义各国积极准备缔结对德和约的时候，西方国家特别是美帝日主义和西德军国主义，竟然掀起战争狂热，鼓吹战争冒险。同时，在远东地区，美国侵略势力也正在加强军事活动，准备挑起新的军事冲突。"},{"type":"paragraph","text":"在这种形势下，社会主义阵营必须对帝国主义准备新战争的严重威胁保持高度的警惕，并且坚决地采取各种措施，来增强自己的防御力量。苏联决定进行核武器试验性爆炸和社会主义各国对这一行动的一致支持，不仅表明了社会主义阵营的坚强团结和捍卫世界和平的决心，而且也显示了社会主义阵营具有制止帝国主义进行军事冒险的巨大威力。帝国主义应当懂得:如果它们硬要把一场核武器战争强加到世界人民的头上，那末，对于帝国主义国家来说，其最终结果将不是胜利，也不是简单的失败，而是整个帝国主义制度从地球上消灭。"},{"type":"paragraph","text":"从目前局势可以看出，帝国主义准备新战争的危险正在增长。但是，当代以社会主义阵营为核心的和平力量，已经大大超过了战争力量。只要全世界人民团结起来，坚持斗争，帝国主义的战争冒险计划是能够挫败的。"},{"type":"paragraph","text":"中国政府庄严地声明:中国政府和中国人民将继续同苏联和其它社会主义国家一起，同全世界爱好和平的国家和人民一起，为最终实现普遍裁军，禁止核武器，反对侵略战争，保卫世界和平而奋斗到底。"},{"type":"paragraph","text":"【新华社北京31日电】　塔斯社莫斯科31日讯:苏联政府今天发表声明，决定进行核武器试验性爆炸。"},{"type":"paragraph","text":"声明着重指出:“在帝国主义国家造成的国际局势的压力下，苏联政府被迫采取这个步骤，它对这一步骤的作用是有充分估计的。”"},{"type":"paragraph","text":"苏联政府声明说，北大西洋公约组织的主要国家——美国、英国、法国、德意志联邦共和国——以及这整个侵略集团的政策，使苏联政府无法作出别的选择。"},{"type":"paragraph","text":"声明指出，美国及其盟国以空前的规模进行军备竞赛，并增加军队人员，从而使国际局势白热化。美国及其盟国的领导人竟至威胁着要拿起武器和发动战争来对付同德意志民主共和国缔结和约的措施。"},{"type":"paragraph","text":"“面对着这些不能不令人警惕的事实，苏联政府认为有义务采取一切必要的措施，以便苏联能够有充分的准备来使任何胆敢进行侵犯的侵略者无能为害。”"},{"type":"paragraph","text":"苏联政府认为有必要向全人类解释关于进行核武器试验性爆炸的决定的意义和作用，这个决定的唯一目的在于“尽一切努力防止灾祸——对我们行星上数以亿计的居民来说，第三次世界大战就是这种灾祸。”"},{"type":"paragraph","text":"声明说，苏联政府如果不利用它现有的可能性来完善“能使北大西洋公约组织的某些国家首都中头脑发热的人冷静下来”的最有效的武器，那末它就没有对力求过和平生活的各国人民尽到自己神圣的义务。"},{"type":"paragraph","text":"声明指出，苏联已经设计出了制造一系列威力更大的核弹——相当于二千万、三千万、五千万和一亿吨三硝基甲苯——的各种方案。同加加林少校和季托夫少校用来完成围绕地球的宇宙飞行的火箭类似的火箭，能够“把这种核弹送到地球上任何一点，如果有谁从那里对苏联或其他社会主义国家发动侵犯的话”。"},{"type":"paragraph","text":"声明说，苏联对热核武器试验给生物机体带来的有害后果是很清楚的，因此采取一切措施使这种后果缩小到最低限度。"},{"type":"paragraph","text":"“不错，任何核武器试验都会给人带来不安。给他们造成精神痛苦。然而，苏联政府终于作出了这样的决定，这是出于无奈。它在对问题进行了最周密和全面的研究以后，才不得不硬起心肠来这样做的。”"},{"type":"paragraph","text":"声明说，日内瓦谈判的全部过程使人相信:西方国家一心指望的是，使它们热衷于进行的那些类型的核试验在实际上合法化和设立一个国际监督机构，这个机构应当成为他们得心应手的工具，而且在实质上是西方国家总参谋部的附属品。"},{"type":"paragraph","text":"“美国和英国的代表在停止试验和国际监督问题上的伪善声明，一经核对只不过是假面具而已”。"},{"type":"paragraph","text":"美国站在进行地下核爆炸的门槛上，这不是秘密。大家知道，进行这种爆炸，即使硬把它说成为了和平目的，也不外是完善现有的核武器和研究新型核武器的一种隐蔽的形式。"},{"type":"paragraph","text":"法国在美国和英国的鼓励下，已经长时期进行了核试验，尽管苏联曾经警告法国，如果它不停止核武器试验苏联就不得不恢复试验。"},{"type":"paragraph","text":"法国核爆炸的爆炸气浪涌到了日内瓦，“实际上把旨在永远结束核武器试验的建议从谈判桌上扫掉了”。"},{"type":"paragraph","text":"“苏联政府不仅向正确理解苏联爱好和平政策的苏联人民的朋友发表本声明，而且向那些可能想对苏联进行试验新型热核武器作严肃判断的外国人发表本声明”。"},{"type":"paragraph","text":"声明中指出:“苏联政府在采取这一步骤时表示坚信:各国人民会理解到采取这一措施是迫不得已的，在当前的条件也是无法避免的。为了打掉侵略者进行罪恶的玩火活动的癖好，就要让他们知道和看到，世界上存在着准备以全副武装来击退对各爱好和平国家的独立和安全抱着任何企图的力量，惩罚的武器将在侵略者自己的老巢中，追捕到他们”。"},{"type":"paragraph","text":"声明中强调指出，苏联不威胁任何人，更不想侵犯任何人。“苏联政府庄严地声明，苏联武装部队任何时候也不会第一个诉诸武力”。"},{"type":"paragraph","text":"声明中重申:“苏联准备在任何时候签订一项也可以结束热核武器试验的全面彻底裁军协定”。"},{"type":"paragraph","text":"苏联政府呼吁世界各国人民和各国政府十倍地努力，使全面彻底裁军的思想体现在具体的事情上，使核武器永远不再威胁人们的生命，它这样做是表达了苏联人民的利益，它深信，也表达了所有真诚拥护裁军和和平的人的利益。"}]}