{"id":421659,"date":[{"year":1961,"month":9,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1576","ytitle":"","mtitle":"当不了拖拉机手怎么办?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:读者曹光华同志写了一封信给上海去洪湖参加农业劳动的知识青年陈秋炎同志，要本报转给他。现征得曹光华、陈秋炎两同志的同意，把他们的通信发表在这里。"},{"type":"paragraph","text":"陈秋炎同志:"},{"type":"paragraph","text":"最近我从报纸上看到关于你在洪湖锻炼成长的报道，使我受到了一次教育。我羡慕你能在短短的三年中成长得这么快，不仅被选为生产标兵，还加入了光荣的中国共产党。特别是，你能够自由自在地、轻松地驾驶着拖拉机奔驰在辽阔的田野上，不象直接跟泥土打交道那么苦，真是很幸福。可见，农村的确是一个广阔的天地，我也十分向往。可是，说句老实话，就是耽心到了农村以后不能分配去当拖拉机手或康拜因手，那么我的理想就不能实现了。因此，我对待去不去农村的问题，在思想上还有些犹豫。你看我应该怎样正确认识这个问题，希望你能够帮助我。"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"你的青年朋友　曹光华"},{"type":"paragraph","text":"曹光华同志，"},{"type":"paragraph","text":"来信看到了。因为自己对这个问题的体会不深，所以，只能根据我在农村劳动三年的实践，谈一点感想。"},{"type":"paragraph","text":"1958年我响应党的上山下乡的号召，到湖北洪湖去安家落户。我能够在这三年中成长得快些，主要是在党的无微不至的关怀和教导下获得的。特别使我懂得的是；生活的道路，从来就不是平坦的。锦绣前程，只有从艰苦劳动中去追求。这是我对三年劳动实践的最深刻的体会。"},{"type":"paragraph","text":"你很向往农村，并且有着当一名拖拉机手的理想。我觉得这很好，我们青年人应该有远大的抱负。的确，农村是一个广阔的天地，它的面貌正在不断地改变。就拿我所在的农场来说，原来是一个荒无人烟、遍地芦苇的地方，而现在已经有几千间红砖瓦房，汽车、拖拉机、康拜因联合收割机等来往在公路和田野上。你想，短短的几年变化多么大。目前的农村，各方面都需要知识青年，就拿开拖拉机来说，它就需要有一定的科学知识。目前我国的农村，虽然基本上还处于一穷二白的状况，机械化操作的比例还很低，但是，我们正在逐步实现农业机械化，用拖拉机耕作的土地正在逐年增多，所以你有这个理想和愿望，当然也有实现的可能。"},{"type":"paragraph","text":"但是，你认为开拖拉机很轻松，不象直接跟泥土打交道那么苦，认为这才是幸福的，我觉得这些看法是不全面的。开始，我也有过同你一样的想法。当我被调到机务队去学开拖拉机的那天，真把我乐坏了。我也这么想:从此我只要坐在拖拉机上轻松地扳动一下操纵杆，就可以把一头庞大的“铁牛”开得远远的。其实，事实并不是这样。如我第一次学习开拖拉机的时候，就把我累得满头大汗。因为地多机少，农作物的季节性又强，耽误季节就会影响农业的收成，所以一年四季只要土地可耕，拖拉机就要出动。同时开拖拉机还要跟油污打交道，因为机器要经常拆洗，机件坏了，还要学会修理。它既是一种脑力劳动，又是一种并不轻松的体力劳动。所以，我希望你在去农村以前，不管分配去做什么工作，都需要有充分的思想准备。你在来信中说我真幸福。的确，我深深地体会到，幸福是来自劳动之中。我能够在这三年中八次被评为先进生产者和红旗标兵，并且在去年加入了共产党，这主要是由于党的培养和教育，但在艰苦的劳动中获得的锻炼，也是重要的原因之一。"},{"type":"paragraph","text":"你耽心到了农村以后，怕不能被分配去当拖拉机手，实现不了自己的理想。我觉得，我们每个青年都是最富有理想的，但理想必须建立在现实的基础上。当前农村的实际情况还是以手工劳动为主，尽管现在已经有了一定数量的拖拉机，但不可能所有去农村的青年都去开拖拉机。所以，我认为你如果到了农村，能够被分配去当拖拉机手，这当然很好。但如果被分配去做其他工作，同样也能够很好地发挥作用的，我们那一批从上海到洪湖去的知识青年，在农场的各个岗位上都分别作出，了贡献。"},{"type":"paragraph","text":"作为一个革命青年，应该到最艰苦的地方去，用自己的智慧和劳动去改变它的面貌。这是我们青年人的责任，也是使自己能够得到锻炼的好机会。让我们共同携起手来，为建设社会主义新农村贡献出自己最大的力量吧!"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"湖北省洪湖县大同"},{"type":"paragraph","text":"湖农场第三机务队　陈秋炎"}]}