{"id":421625,"date":[{"year":1961,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6567","ytitle":"","mtitle":"形式逻辑、演绎方法论、归纳方法论","ftitle":"","authors":["江天骥"],"text":[{"type":"paragraph","text":"江天骥"},{"type":"paragraph","text":"本文提要:本文从科学论(即关于人类思惟的科学)的角度探讨了形式逻辑、演绎方法论、归纳方法论。"},{"type":"paragraph","text":"作者认为:形式逻辑是科学论的一个部门。它由于有了独特的研究对象和方法，在发展过程中首先从哲学区分出来而成为专门的科学。"},{"type":"paragraph","text":"作者认为:形式逻辑探讨正确推论的一般规则，而演绎方法论是数学和形式逻辑的方法论，它探讨那些被应用于数学和形式逻辑的理论构造中的根本原则，它今天已发展成为和形式逻辑同样精确的科学了。"},{"type":"paragraph","text":"作者认为:科学的实验阶段要运用非演绎方法，其中重要的有归纳方法。但它并不是最重要的方法。对纯粹形态的演绎方法和归纳方法的研究却是必要的，演绎方法论和归纳方法论都是科学论的一部分。"},{"type":"paragraph","text":"作者认为:严格说来，形式逻辑(包括演绎逻辑和归纳逻辑)、演绎方法论和归纳方法论是三门不同的科学，它们各以其研究对象互相区别开来。但在学校中讲授的逻辑学课程(普通逻辑)，却可以而且事实上包括这三门科学的内容。"},{"type":"paragraph","text":"科学和科学论"},{"type":"paragraph","text":"科学是关于客观世界某一个领域的系统性的知识，更确切地说，是反映这个领域内客观对象的概念和命题所构成的理论系统。例如关于自然界和人类社会的各种专门科学便是如此。但是还有一类科学，它们的研究对象不是客观事物本身，而是关于这些事物的概念、命题和理论，换句话说，它们以科学知识或理论思惟为自己的研究对象。这就是恩格斯所讲的“关于人类思惟的科学”。这类科学也可以叫做科学论(Wissenschaftslehre)，它在很长时期内是哲学的一个组成部分。亚里士多德的《工具论》，培根的《新工具论》，斐希德的《知识学》，黑格尔的《逻辑学》，都是这个意义上的科学论。人们通常认为亚里士多德的主要逻辑著作(例如《分析前篇》和《分析后篇》)属于演绎逻辑的范围，培根的属于归纳逻辑的范围，斐希德和黑格尔的属于辩证逻辑的范围。通常又把演绎逻辑和归纳逻辑合称为形式逻辑或逻辑学，把辩证逻辑简称为辩证法(作为思惟科学的辩证法)。这样科学论便包括形式逻辑和辩证逻辑。由于科学论研究的不断发展和成熟，其中演绎逻辑首先从哲学脱离出来，成为具有独立意义的专门科学，这就是形式逻辑。到了现代，归纳逻辑也逐渐成为具有独立意义的专门科学(“概率逻辑”和“证实的逻辑”)，也就是说，成为形式逻辑的一部分了。本文所要讨论的题目，就是作为科学论一个部门的形式逻辑。"},{"type":"paragraph","text":"当演绎逻辑有了自己独特的研究对象和研究方法，它就成为一门科学。当亚里士多德把命题的形式从命题的内容区别出来，研究A、E、I、O这四种形式的推论规则，从而第一次提供出来关于可能的推论规则的一个系统——三段论法，我们就有了形式逻辑这一门科学。从亚里士多德逻辑到现代形式逻辑——数理逻辑的发展，是一脉相承的。但无论就研究对象和研究方法来说，数理逻辑较之亚里士多德逻辑和传统逻辑，都有了巨大的进步。"},{"type":"paragraph","text":"首先，就研究对象来说，亚里士多德逻辑只讨论“一元谓词”，它局限于“S是P”这类命题。这无疑地由于在科学发展的较早阶段(分类时期)，这类命题具有优先的用途而成为典型的命题形式，同时这也和亚里士多德的本体论(他的实体形而上学思想)有关。现代形式逻辑则不仅研究一元谓词(它反映一个事物的属性)，也不仅研究多元谓词(它反映两个或多个事物之间的关系)，而且适应于现代科学的发展，它还要研究较高层次的谓词(它反映事物属性的属性等等)。所以形式逻辑研究对象的范围，不断扩大，这也是科学发展的必然趋势。这样，亚里士多德逻辑就被包括在现代形式逻辑之内，而成为其中的一小部分了。传统逻辑既包括亚里士多德的名词逻辑，也包括以完整命题(不分析为主词和谓词)为研究对象的命题逻辑。斯多葛派首先使用了完整命题的变元，(通常以“P”、“q”等字母来表示；例如使用这种变元，排中律便可以这样表述:“对任何命题P成立，P或者非P”。)从而提供了命题逻辑的系统。但传统形式逻辑的研究范围，较之现代形式逻辑，还是狭隘得多。"},{"type":"paragraph","text":"其次，就研究方法来说，以往的形式逻辑虽然也使用了符号来表示名词变元(例如“S”、“P”)和命题变元(例如“P”、“q”)，但它却不象现代形式逻辑那样使用形式化的方法，亦即建立形式系统的方法。这种方法的运用要求现代形式逻辑“让推论不必考虑那进入推论过程中的命题的内涵意义，正如新数学让计算(最广义的用法)不必去考虑那进入计算中的符号的内涵意义一样。因而就要这样建立逻辑，使它在这个决定性的关键上和新数学比美，这就是要把推论的一般规则变成演算规则”(萧尔兹:《逻辑史要略》德文版第50页)。"},{"type":"paragraph","text":"但就以上两方面来说，以往形式逻辑和现代形式逻辑的差别都只是发展程度上的差别，而不是本质上的差别。它们是同一形式逻辑的不同形态，是它的古典形态和它的现代形态，而不是两门不同的科学。"},{"type":"paragraph","text":"简括起来说，形式逻辑这门关于人类思维的科学是科学论的一个部门。它由于有了独特的研究对象和研究方法，在发展过程中首先从哲学区分出来而成为专门科学，虽则它和哲学仍然保持着极其密切的关系。现代形式逻辑或数理逻辑乃是古典形式逻辑的进一步发展。"},{"type":"paragraph","text":"形式逻辑和演绎方法论"},{"type":"paragraph","text":"亚里士多德不但创建了形式逻辑这门科学，他还首先发展了演绎方法论的基本思想，其中有公理系的思想。要是翻译成现代的词汇，那么，亚里士多德把一个演绎的科学理论了解为这样一个概念和命题的系统S，它具有以下的特性:"},{"type":"paragraph","text":"(1)S的一切命题都是关于同一个领域的事物以及这些事物间的关系的。"},{"type":"paragraph","text":"(2)S的每个命题都是真命题。"},{"type":"paragraph","text":"(3)如果某些确定的命题属于S，那么按照逻辑规律由它们推演出来的一切命题必定也属于S。"},{"type":"paragraph","text":"(4)S中必定有有限数量的概念，它们的意义无须解释便明白，而S的其余一切概念都可以借助于这一组在先的概念来下定义。"},{"type":"paragraph","text":"(5)S中必定有有限数量的这种命题，它们的真理性是明显的，而S的共余每个命题都可以按照逻辑规律由它们推演出来。"},{"type":"paragraph","text":"亚里士多德关于演绎方法论的这种描述含有从现代观点看来也是最本质的东西(参看克劳思:《形式逻辑引论》德文版第290页)。这就是:把有关某一个领域的一切命题分为两类，一类是公理，另一类是由公理引申出来的命题。"},{"type":"paragraph","text":"在古代，欧几里得的平面几何学首先使用了公理方法，形式逻辑的公理化则从斯多葛派开始。今天物理学的许多部门也公理化了。"},{"type":"paragraph","text":"在古典逻辑中，形式逻辑和演绎方法论还没有严格的区别。现代的发展就对形式逻辑和演绎方法论作出了严格的区别。简言之，形式逻辑探讨间接知识的最一般的结构，更确切地说，探讨正确推论的一般规则；而演绎方法论则对于数学和形式逻辑的理论构造中所运用的根本原则加以分析和估计，正是这些原则使数学和形式逻辑这两门科学的知识具有最大限度的明晰性和确实性。这样看来，演绎方法论就是数学和形式逻辑的方法论，它以数学和形式逻辑为自己的研究对象，所以它被叫做“元数学”和“元逻辑”，也被叫做“证明论”。"},{"type":"paragraph","text":"从演绎方法论的观点看来，如果一个方法能够使我们解释在科学理论中出现的每一个表述的意义，和论证它的每一个断定，这个方法便是理想的。但这样做就要无限地兜圈子，所以这个理想是不可能实现的。在理论构造中，我们不得不从一定数量的、无须加以解释的概念和无须加以论证的命题开始，公理方法就是如此。"},{"type":"paragraph","text":"在一个演绎的理论系统中，有一组直接明白的表述，叫做原始名词或不下定义的名词，不解释它们的意义而使用之。但系统中任何其它表述都要借助于这些名词和其它先已解释的名词来决定其意义。决定它的意义的句子叫做定义，这些表述就叫做被下定义的名词。"},{"type":"paragraph","text":"对命题也是如此。有些似很明显的命题被选择为原始命题或公理，不加以论证而承认它们是真的，但系统中任何其它命题都只有借助于公理、定义和其它业经证明的命题来论证，才被承认是真的。这样成立的命题叫做定理；其成立的过程叫做证明。"},{"type":"paragraph","text":"严格地按照这些原则来构造一门科学的方法就叫做演绎方法，这样地构造出来的科学就叫做演绎理论。"},{"type":"paragraph","text":"由此看来，演绎方法需要应用形式逻辑所提供的推论规则；演绎方法也可以看做是使用形式逻辑的工具由真命题推演出其它真命题的方法。这是一方面。另一方面，形式逻辑(还有其它科学)也要运用演绎方法来构造自己的理论。所以形式逻辑和演绎方法论是两门既有区别又密切联系着的学科。"},{"type":"paragraph","text":"公理学是演绎方法论的最高发展阶段。在日常的生活实践中，初步的演绎推论就足够了，在科学实践中却一般地是不足够的，这里需要逻辑证明理论的整整一部分。当科学被整个地系统地加以研究的时候，就往往需要整个的公理学。"},{"type":"paragraph","text":"但必需知道，纯粹的演绎方法或公理方法，只是科学方法的极限场合，它只适用于某些科学——和数学特别接近的科学，或只适用于科学发展的某一阶段——它的接近完成的阶段。它决不是普遍的科学方法，更不是唯一的科学方法。因为并没有单纯地使用演绎方法的科学，甚至数学和形式逻辑也莫能例外。所以，如果看不见公理方法的局限性，夸大它的作用或把它绝对化，便是极端错误的。当然，把演绎理论本身作为研究对象，在其纯粹状态中去考察演绎方法的本质，却是十分必要的和有成效的。演绎方法论在今天已发展成为和形式逻辑同样精确的学科了。"},{"type":"paragraph","text":"实验科学和归纳方法论"},{"type":"paragraph","text":"实验科学，或科学的实验阶段，更要运用非演绎的方法，其中重要的有归纳方法。"},{"type":"paragraph","text":"科学思惟过程大致是这样的:"},{"type":"paragraph","text":"通过观察、实验和测量等等得到一系列的单一命题，然后把这些命题概括起来，得到一个普遍命题；或者用判明因果法提出一个能够说明所观察的单个事实的假说。这个假说不仅可以说明许多个别事实，同时还应当适合于已经成立的知识系统，或者甚至成为更一般的科学理论的特殊场合(例如关于海王星存在的假说便是从牛顿的引力理论引申出来的)。这是对假说的附带要求。"},{"type":"paragraph","text":"归纳过程包括这样的思惟运动:(一)从关于单个事实的命题过渡到假说或一般规律；(二)从单一命题过渡到可以为一般规律所概括的其它单一命题；(三)从较低级的一般规律过渡到较高级的一般规律(例如从凯普勒定律和伽利略定律过渡到牛顿定律)。"},{"type":"paragraph","text":"整个的科学认识过程有如下几个阶段:以实践为基础的直接经验，理论概括和逻辑结论的引申，实践的重新检证。这个过程中既有归纳也有演绎，并且思惟过程所包括的对象范围越广，归纳和演绎的结合就越多越复杂。整个思惟过程是辩证的，归纳和演绎都只是其中的个别方面。所以纯粹的演绎方法和纯粹的归纳方法，都是科学方法的极限场合，在实际的科学研究中应用不多。但在对科学思惟过程本身进行研究的时候，正如我们不妨拿演绎理论作为研究对象，以便考察纯粹的演绎方法，我们也不妨以归纳过程作为研究对象，以便了解归纳方法的本质，这就是归纳方法论的任务。"},{"type":"paragraph","text":"归纳方法论和实验科学的关系，有如演绎方法论和形式逻辑的关系；正如演绎方法论被称为“元逻辑”，归纳方法论，或者包括归纳方法在内的科学方法论，也可以叫做“元科学”(Meta-science)。但是，如果说演绎方法不是数学和形式逻辑所使用的唯一研究方法，因而演绎方法论并不能够说明这些科学理论的整个形成过程，那么，归纳方法就更不是实验科学所使用的唯一研究方法，甚至还不是其中最重要的方法，归纳方法论就更不能够说明这些科学理论的整个形成过程了。"},{"type":"paragraph","text":"恩格斯早就指出:“归纳法之妄图作科学发现的唯一的或甚至占统治地位的形态的想法是如何地没有根据”，他以卡尔诺在热力学的研究中构造一部理想的蒸汽机为例，说明卡尔诺不是用归纳法，而是用“分析”，即通常所谓的“理想化”方法。他指出这样一部理想的蒸汽机在科学研究中所起的作用正如数学的抽象(例如几何学上的点、线、面)所起的作用一样:“它表现着纯粹的、独立的、真正的过程”(《自然辩证法》，人民出版社版第190页)。的确，科学中的根本概念和规律，既不是先天的(康德)，不是纯约定的(彭加勒)，但也不是由经验归纳地形成的(经验论者)，而是在积累经验的基础上，通过思想的抽象作用，“去粗取精”，撇开了对所研究的对象或过程无关紧要的辅助条件，反映了在纯粹状态中的对象或过程的结果。在数学中是这样，在实验科学中也是这样。例如要证明在纯粹状态下一切物体都以相同速度降落，人们并不如经验论者所想象的，做出多次试验，以多数来归纳地证实规律，倒是人们让降落试验在不同的条件下发生；人们把物体的重量、形态、化学成分、降落高度、时间、地点、周围媒体等等条件加以变化，直至人们能够确定，一切系统性的“干扰”都被消除了，而达到了“理想”的降落。当然人们也增加试验的次数，但不是为了归纳的缘故，而是为了消除非系统性的(偶然性的)“干扰”。由此可见，无论在纯数学或力学中，都要使用“把经验理想化”的方法，它既不是单纯的归纳方法，也不是单纯的演绎方法。这就说明了，不仅演绎方法或归纳方法单独地并不足以代表整个的科学方法，因而并没有“演绎科学”和“归纳科学”的对立，而且即使把演绎方法和归纳方法相加，结果也不等于完整的科学方法。正如科学思惟过程是辩证的，完整的、普遍的、统一的科学方法也只能是辩证方法。以演绎方法或者归纳方法去顶替整个的科学方法的任何企图，都是形而上学的表现，是根本错误的。但这决不是说，演绎方法论或者归纳方法论就是形而上学；不是的，对纯粹形态的演绎方法和归纳方法的研究，正如形式逻辑对推论规则的研究一样，都是科学论的一部分，都是以科学思惟为研究对象的学科。"},{"type":"paragraph","text":"普通逻辑往何处去?"},{"type":"paragraph","text":"严格地说来，形式逻辑(包括演绎逻辑和归纳逻辑)、演绎方法论和归纳方法论是三个不同的学科，它们各以其研究对象互相区别开来。但通常认为它们三者都是逻辑学(广义的形式逻辑)的一部分，也是适当的，因为缺乏其中任何一门，普通逻辑的知识就会是不完全的。问题在于:学校中讲授的逻辑学概论或普通逻辑并没有自己独特的研究对象，因而它并不是在科学系统中和这三门学科都不同的另一门科学，却只是教育计划中的一门课程。它的内容既包括形式逻辑(例如三段论、假言推论等等的论式，提高归纳推论和类比推论的可靠性程度的规则等等)，也包括演绎方法论(例如定义、划分和证明)，还包括归纳方法论(例如判明因果的方法、假说等等)；此外，当然或多或少地也含有辩证唯物论认识论、方法论和辩证逻辑的内容。我们认为，在学校讲授中，为了提供逻辑科学的普通知识，把密切相关的这几个学科的内容揉合起来，是必要的和完全适当的。但这并不是说，普通逻辑是和它们有区别的一门特殊科学，因为它的研究对象并不能超出这些学科的范围。其次，如果认为它既然包括这些学科的内容，它就是“统一的逻辑学”，这也是不适当的；因为真正统一的逻辑学，即以整个科学思惟或理性认识的规律为研究对象的逻辑学，只能是辩证逻辑，而不是把这些不同学科(包括辩证逻辑)揉合在一起的普通逻辑。"},{"type":"paragraph","text":"要是能够把科学体系中的一门科学和教育计划中的一门课程区别开来，就可以避免许多误解；同时我们也就能够暂时撇开各门科学间的关系的复杂问题，而专门讨论教学内容的问题了。从这个观点出发，我们认为普通逻辑的内容应该作以下的改善:"},{"type":"paragraph","text":"第一，为了对科学思惟过程获得比较全面的了解，不但要在辩证唯物论认识论指导之下阐明整个课程的内容，而且应当大大地增加辩证逻辑和辩证方法的具体内容。"},{"type":"paragraph","text":"第二，为了反映现代逻辑科学发展的水平，应当酌量增加关于现代形式逻辑和演绎方法论的内容。对古典形式逻辑的部分也要用比较精确的方式加以处理。"},{"type":"paragraph","text":"第三，为了让形式逻辑密切联系实际，应当大大加强归纳方法论的部分。正如在讨论演绎逻辑时，联系实际的途径之一是结合数学的理论结构去讲授演绎方法论(证明论)，在讨论归纳逻辑时联系实际的途径之一，便是结合实验科学的问题去讲授归纳方法论。还应当按照学生知识和工作经验的水平，结合各项实际工作中的问题去探讨归纳方法。"},{"type":"paragraph","text":"第四，为了避免演绎方法论和归纳方法论在学生中可能造成的对科学方法的片面了解，不要局限于对科学概念、规律和理论作形式逻辑的分析，还应当结合具体科学发展的实例采阐明科学概念、规律和理论的形成过程，不但要结合自然科学，而且要结合社会科学。这样做才能够使学生比较全面地了解科学方法。结合科学方法来讲授逻辑，固然是逻辑知识联系实际的重要途径，但形式逻辑(演绎逻辑或归纳逻辑)往往只能够结合科学方法的某一环节或者它的极限场合(纯粹的演绎方法或归纳方法)。要结合完整的科学方法亦即辩证方法，就需要辩证逻辑。因此，在普通逻辑中，也有必要讲授辩证逻辑的若干内容。"}]}