{"id":421772,"date":[{"year":1961,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5429","ytitle":"","mtitle":"杂谈陈子昂的评价问题","ftitle":"","authors":["刘知渐"],"text":[{"type":"paragraph","text":"刘知渐"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"过去的封建女人因为陈子昂曾经拥护武则天而对他表示惋惜。就是近人评价陈子昂的文章里面，也还说陈子昂虽然“写过《上大周受命颂表》和《大周受命颂》四章，这是官场的应酬，算不得什么大污点。”(注一)言外之意，仍然把陈子昂拥护武则天看成“污点”，只是并不太“大”而且。"},{"type":"paragraph","text":"但在另一些关于评价武则天的文章里面，又有人把武则天说得非常伟大和进步，几属反对过武则天的人，都是反动分子。陈子昂对武则天的某些政治措施，也是曾经表示反对，有所“谏阻”的。因而陈子昂对武则天的某些谏阻，被认为阻碍新政，而陈子昂这个人物也就被称为“塞族地主官僚的顽固分子”了。(注二)"},{"type":"paragraph","text":"其实，陈子昂是真心诚意拥护过武则天的。他对武则天的拥护，不仅不是什么“大污点”，而且根本不是“污点”。他对武则天的某些政治措施，提出了“谏阻”，不仅不是“顽固”，而且符合现实的要求和人民的愿望。上述两种见解，显然都不免失之主观片面。我们应该弄清陈子昂为什么拥护武则天?再进而考虑陈子昂立拥护武则天及其对武则天某些政治措施的谏阻，究竟做得对不对?"},{"type":"paragraph","text":"大家都知道，在隋末农民战争中出现的李唐王朝，对农民作过一些让步，政治是比较开明的。武则天上承贞观、下启开元，在她当政的年代，社会经济继续上升，国力相当强盛，广大农民继续在突破均田制(农奴制)的束缚而取得部分人身自由，世族(门阀)地主继续受到打击和限制，寒族出身的知识分子受到更多的提拔。"},{"type":"paragraph","text":"陈子昂出身于寒族地主家庭，当公元六八四年(武后光宅元年甲申)武则天公开执政的时候，抱法“忧济在元元”(《感遇》)的心情，重到洛阳，对武则天存着很大的希望。《答洛阳主人》一诗，就是这种希望的表示:"},{"type":"paragraph","text":"平生白云志，早爱赤松游。事亲恨未立，从宦此中州。主人何发问，旅客非悠悠:“方谒明天子，清宴奉良筹，再取连城璧，三陟平津侯；不然拂在去，归从海上鸥。宁随当代子，倾侧与沉浮。”"},{"type":"paragraph","text":"——答洛阳主人一个早年隐居山林，曾经幻想“从赤松子游”的寒族知识分子，在武则天公开执政时期，未到洛阳争取建功立业的机会，公开表示要向“明天子”奉献“良筹”，如果办不到的话，也宁可“拂衣”而去，归隐故乡，决不和那些代表贵族地主的“当代子”、妥协，说明陈子昂对武则天的拥护。是非常鲜明、非常真诚的。"},{"type":"paragraph","text":"陈子昂的政治生命刚刚开始，就向武则天提出了有名的《谏灵驾入京书》，反对把唐高宗的灵柩由洛阳运回西京，避免在“大出丧”的过程中。“征发近几，鞭扑赢老”，给关中“顷遭饥馑”的千万饥民带来更大灾害。这篇文章不仅打动了女皇，使武则天“览其书而壮之。”(赵儋《右拾遗陈公旌德之碑》)甚至“洛中传写其书，市肆闾巷，吟讽相属。”(卢藏用《陈氏别传》)可见陈子昂在武则天政权下初露头角时，就以人见的“喉舌”自任，并非仅为个人富贵而拥护武则天的。至于这一两年间所写的《谏政理书》，劝武则天修建明堂，兴办大学，虽然空泛不切实际，仍然对武则天的励精图治，抱着满腔热忱，有人说兴办文学就是反对奖拔寒族知识分子，显然对原文有所误解。(同注二)"},{"type":"paragraph","text":"徐敬业事件的迅速平定，陈子昂是高兴的。他在《谏用刑书》中说:“扬州构祸，殆有五旬，而海内晏然，机尘不动，岂非天下蒸庶厌凶乱哉?臣以此卜之，知百姓思安久矣!”在《申宗人冤狱书》中提到徐敬业事变时也说:“逆子贼臣，阴构祸难，潜图密计，将危社稷。……赖陛下神武之威，天机电断，得奉圣决，恭顺天诛，……天衢得以清泰，万国得以欢宁。”这些话，都流露了衷心的喜悦，说明陈子昂是真诚地拥护武则天政权的。但武则天滥用非刑，放纵酷吏们陷害无辜，在《谏用刑书》中说:“诸方告密，囚累百千辈，大抵所告皆以扬州为名，及其穷究，百无一实，”而冤死者很多，弄得“天不喁喁，莫知宁所。”就造成了恐怖气氛，陈于昂谏阻武则天滥用非刑、轻信酷吏，是符合人民愿望的。他在文章的最后部分说:臣“亦非敢欲陛下顿息刑罚，望在恤刑尔。”可见陈子昂并不反对用刑罚镇压真正有罪的人，更非替徐敬业集团成李唐集团说话，只是反对滥用非刑而已。(《由宗人冤狱书》系给族人陈嘉言讼冤，有人把“宗人”二字解为李唐宗室，实误。)据此而歌陈子昂是“寒族地主官僚的顽固分子”，未免太主观片面一些。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"当然，陈子昂对武周集团的上层人物，也是有所不满的。这种不满，主要表现在武周集团对人民和民族利益有所侵害的时候。好些替武则天翻案的文章，拨开旧史籍的重重云露，肯定了武则天上承贞观、下启开元的政绩，这本来是必要的。但个别论者，把武则天统治时期的阴暗事物，也一笔抹杀，凡武周集团侵害人民和民族利益的史料，都给以否定或曲解。这种“好就一切都好、坏就一切都坏”的态度，显然不是辩证的态度。"},{"type":"paragraph","text":"应该看到，武则天时期虽然是封建社会的上升时期，但广大人民与封建统治阶级的矛盾，仍然是基本的矛盾。而封建阶级内部，也还存在着世族地主、新兴贵族地主、寒族地走的矛盾，新兴贵族地主中，又有李唐集团和武周集团的矛盾。武则天未掌握政权以前是属于寒族地主阶级的，既掌握政权以后，就逐渐转化为新兴贵族地主了。她和武周集团所代表的承利益，也只能是新兴贵族地主的利益。(有人称武则天政权为“新兴中小地主政权”，不符合历史实际。)她继承唐太宗压抑世族地主的政策，是有一定进步意义的。但她对李唐集团的镇压，就属于新兴贵族地主的内部斗争，并无多大意义，不能与打击世族地主混为一谈。武周集团的贵族地主们，对人民并不都好；武则天所信任的人物虽有少数正直大臣，也还有更多的市井无赖和纨袴子弟，如武三思、武承嗣、武懿宗、薛怀义等，都是一些为害人民的混蛋。在他们的统治下，“赋役烦重，百姓凋敝”(《通鉴唐纪》二十三)。甚至引起数以万计的农民群众被迫流亡或举行暴动。他们平时穷兵黩武，借以敛财，一旦外族入侵，又不能组织有效抵抗。这都是武则天时代的阴暗事物，为人民喉舌的诗人，是不能对这些阴暗事物熟视无睹而一味歌功颂德的。"},{"type":"paragraph","text":"早在公元六八五年(武后垂拱元年乙酉)，除子昂已在《上军国利害事王条》中，问武则天指出:“自封以南爰至河、陇、秦、凉之间，山东则青、徐、曹、汴，河北则沧、瀛、恒、赵，莫不或被饥荒，或遭水旱，兵役转轮，疾疫死亡，流离分散，十至四五。”因而劝武则天停止对外用兵，“垂衣裳……劝农桑，以息天下之人。”到公元六八七年(武后垂拱三年丁亥)，武则天又要袭击雅州生羌，陈子昂也在《谏讨雅州生羌书》中，力陈利害，指出“雅州边羌，自国初以来，未尝一日为盗”。不应该“徇贪夫之议，……谋诛无罪之我，而遗全蜀之患。”由于武则天不听劝告，弄得西蜀人民遭受很大痛苦，陈子昂在《感遇》诗中沉痛地写道:"}]}