{"id":421761,"date":[{"year":1961,"month":9,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1482","ytitle":"","mtitle":"功底愈厚　技艺愈高","ftitle":"——记张国梁的杂技表演","authors":["张关鸿"],"text":[{"type":"paragraph","text":"本报记者　张关鸿"},{"type":"paragraph","text":"杂技和其他各门艺术一样，艺人的功底愈厚，技艺就愈高。观众在舞台上看到的杂技表演，有些节目虽然只演几分钟，演员往往要化巨大的劳动，才能使这些节目在舞台上演出。最近看了杂技演员张国梁的表演，越来愈使人感到，勤学苦练对一个艺术工作者来说，是多么重要的事。"},{"type":"paragraph","text":"张国梁是江南杂技团的演员。不久前，他在上海杂技魔术会演中，演出了一个精彩节目《倒扔棒》:头倒顶在圆球上，撑住倒竖在空中的身子，两手灵巧地扔弄着三根木棒，不让它掉下来。这个节目虽然只演出了短短几分钟，但张国梁却花了六百多个小时的练功时间，付出了万倍于表演时间的劳动。"},{"type":"paragraph","text":"张国梁开始练这个节目，是在1959年夏天。那时候，他在南京演出，正是大伏天，气候炎热，热浪经常在华氏一百度左右翻滚。每天演出前后，他坚持练功，起初把头倒竖在凳子上，后来又把头倒竖在用钢丝扎成的圆球圈上，一练就是几个小时，弄得满身大汗，地上也被汗水沾湿了。有人劝他休息几天再练，他就说:“出功夫正是这个时候，停下来就会前功尽弃。”坚持练下去，而且增加了练功时间。日子一长，他的头皮慢慢长出了一道和圆球圈口一样大小的茧痕，头顶上去，已经不感到痛了，还能使身体保持平衡，倒立在空中。"},{"type":"paragraph","text":"张国梁以他坚强的毅力闯过了第一关，一方面继续练“顶”功，一方面就开始在倒立时用手扔弄木棒。这一功夫更难，因为一个人倒立时，视线不能保持平衡，目标看不清楚。开始时，木棒扔出去，不是抛到很远的地方，就是打在自己的脸上。当时，有人对他说:“算了吧，不要白费力气。”他还是坚持下去:用一根绳子缚在自己的腰上，一根绳子挂在墙上牵住脚，反复练习扔棒。时间久了，手上扔弄的三根木棒也就渐渐听使唤了。"},{"type":"paragraph","text":"练《倒扔棒》这个节目，需要扎实的基本功。张国梁六岁起跟着他的父亲张献树练功，几十年如一日，不分寒暑，从早上练到晚上。当时，他的父亲对张国梁要求很严格，开始练习，张国梁感到很吃力，不理会父亲为什么要这样严格要求他，渐渐地，他感到一个杂技演员如果不经过勤学苦练，就会一事无成，也就严格要求自己了。年复一年，终于打下了深厚的腰、腿、顶立和翻跟斗的基本功。等到他练《倒扔棒》时，就把基本功运用出来，只花了三个多月的时间，练成了这个精彩节目。一个人如果从小不打下扎实的基本功，练好这个节目，至少要花几年的时间哩!"},{"type":"paragraph","text":"张国梁十分重视基本功的训练，所以他培养青年演员时，要求也很严格。他的徒弟章连惠开始练基本功时，不太认识基本功的重要性，练了两年的拿顶、扳腿功夫，师傅还不让他上台演出。章连惠焦急地问张国梁:“我究竟什么时候才算练好基本功?”强国梁笑着对他说:“基本功不是在短短的时间里可以练好的，就拿扳腿来说，要练到腿想扳到那里就到那里，才算练到家。一个杂技演员如果基本功不扎实，即使能上演一、二个节目，也算不了好演员；如果有了扎实的基本功，排练任何节目都会得心应手。”张国梁还用自己的亲身经验，来启发章连惠认识练好基本功的重要性。一天，杂技团练大武术时，一个演员举不起体重只有一百另几斤的章连惠，却能举起体重近一百四十斤的强国梁。章连惠感到很奇怪，张国梁就对他说:“这就是练了基本功的好处。我过去练过气功，用了丹田劲，吸气提劲，再找巧劲，身体就变轻了。你因为缺乏这一基本功，加上没有把气放松，压力增加，人就重了。”从此以后，章连惠认识到基本功的重要性，他在张国梁指导下，单单腰腿功就练了八年，因此打下了深厚的基础。这次杂技魔术会演中，章连惠演出的《钻洞》节目，能把身子折叠起来钻进直径不到一尺的木桶里去，就是靠了腰腿功练成的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\6196020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张国梁表演的《倒扔棒》</FONT>"}]}