{"id":421711,"date":[{"year":1961,"month":9,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1882","ytitle":"明确语文教学目的任务　拟定语文基础知识和基本训练要求","mtitle":"有效地提高学生阅读和表达能力","ftitle":"上海市教育行政部门采取具体措施，多方面帮助教师提高教学水平","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市教育行政部门采取具体措施，帮助教师正确贯彻语文教学的目的任务，并试拟“中、小学语文基础知识和基本训练分年级要求”，力求有效地提高学生的阅读能力与表达能力。"},{"type":"paragraph","text":"早在今年初，上海市教育局就针对有些学校忽视语文学科的工具性，对语文基础知识教学和基本训练重视不足的情况，向各校发出了“对当前中、小学语文教学的几点意见”的指示，明确提出语文教学的科学性和思想性的标准，要求教师踏踏实实上好语文课，讲课做到正确、清楚，不歪曲，不牵强附会，不喧宾夺主，加强语文的基本训练，对学生严格要求。指示对阅读和写作指导、作文、周记、造句、背诵、朗读、复述、书写等语文基本练习提出了改进意见。为了更好贯彻语文学科的目的任务和教育局的指示，教师们广泛开展了关于语文课教学问题的讨论。静安、南市、黄浦等区的中学语文教师，曾着重就“语文学科中的语文基础知识教学和思想政治教育的关系”，进行深入的探讨。上海华东师大教育科学研究所专门组织了“语文教学目的任务研究小组”，举行过四次讨论会。上海市语文学会曾召开七次语文教师座谈会，就有关语文学科目的任务以及语文基础知识教学和基本训练问题，进行了讨论。教师们还踊跃参加了本报组织的“怎样教好语文课”的讨论。通过讨论，教师们对于政治和语文知识的关系、语文学科的工具性及其在中、小学阶段的地位与作用等问题，比过去有了更清楚的认识。在这次暑期进修中，市教育局同志又向中小学教师作了“切切实实地提高语文教学质量”的报告，再一次明确语文教学的基本任务是:使学生正确、熟练地掌握与运用祖国的语言文字，培养与提高学生的阅读和表达能力，并通过教材内容的教育和感染，培养学生具有正确的观点、健康的思想感情和高尚的品德。"},{"type":"paragraph","text":"在开展讨论、提高认识的同时，上海市教育行政部门采取了一系列具体措施，帮助教师贯彻语文教学目的任务，以提高教学质量。市教育局干部深入部分学校语文教研组，通过座谈、听课、分析作业等方式，进行调查研究，了解语文教学中存在的问题。教育局还吸收各区、县的中、小学语文教师骨干，组成语文教学研究小组，定期研究如何加强语文基础知识和基本训练，从而采取有效办法，改进当前的中、小学语文教学。"},{"type":"paragraph","text":"为了提高教师水平，上海教育学院举办了“语文教学讲座”，请有经验的教师，结合具体课文，介绍政论文、文言文教学的心得体会；另外还举办了高中短期脱产专修班、初中语文教学进修班、高中业余专修班等。高中讲解一些代表性的课文，指导教师进行试教；讲授有关形式逻辑、古代汉语、文艺理论等有关基础知识。初中研究记叙文、论说文教学以及语文基本训练等。静安、南市等区的教师红专学院通过听课、公开教学、专题讨论、定期座谈、代表性教材分析等活动，组织教师相互交流讲读教学、写作教学以及基本训练等方面的经验。"},{"type":"paragraph","text":"上海市教育行政部门还积极从各方面为教师创设提高教学质量的条件，规定1961—1962学年语文教材保持相对稳定。为使教师在教学中有一个标尺可资遵循，使语文基础知识教学及基本训练能循序渐进地有效进行，市教育局组织部分教师和上海教育学院、上海教育出版社有关同志，根据当前中、小学生的语文水平和现行六年制教材，拟订了“六年制中、小学语文基础知识和基本训练分年级要求”(草案)。在拟定过程中，曾将“草案”交各种类型的学校、部分区的教师和上海语文学会进行讨论，广泛征求意见，反复进行修改。在此基础上，组织力量编写语文教学建议和分册说明，以帮助教师很好运用教材，掌握全书精神和每篇课文的重点与教学要求，解决备课中的困难。在暑期进修中，还结合典型课文的分析，对教学建议、分册说明向教师作了具体说明。本市试点学校和农村初级中学，根据自己的特点和学习要求，也分别拟订了语文基础知识和基本训练的分年级要求、语文教学建议与分册说明。"},{"type":"paragraph","text":"领导部门的支持和帮助，大大鼓舞了语文教师教学的积极性。目前，教师们正在准备新学年工作，许多教师根据语文基础知识和基本训练的分年级要求，参考语文教学建议、分册说明，结合教材，通盘考虑，使之落实到课文，并准备通过讲读、阅读、写作等方面的教学活动，加以贯彻。教师们决心加强政治、业务进修，努力探索语文教学的规律，使学生掌握祖国的语言文字工具，全面地提高语文教学质量。各校行政领导根据以教学为主的精神，正在全面安排学校工作，保证语文学科课外练习、课外阅读的时间，并为语文教师的业余进修创造条件。有些学校还总结了语文教学的经验，帮助教师提高语文教学水平。"}]}