{"id":421852,"date":[{"year":1961,"month":9,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7011","ytitle":"","mtitle":"黑格尔论艺术的真实和历史的真实","ftitle":"","authors":["叶秀山"],"text":[{"type":"paragraph","text":"叶秀山"},{"type":"paragraph","text":"黑格尔是十八世纪末、十九世纪初的德国哲学家，他的哲学体系是客观唯心主义的，但却包含了极其丰富的辩证法思想。无产阶级革命导师经常教导人们要研究黑格尔哲学，批判其客观唯心主义，并改造、吸取其中合理的部分。"},{"type":"paragraph","text":"黑格尔的哲学体系是很庞大的，它包括了历史、法律、经济、道德、艺术等各个方面的内容，而黑格尔的《美学》，恩格斯曾把它推荐给康。施米特，并说:“只要稍微找到了门径，您一定会大为惊奇的。”(一)"},{"type":"paragraph","text":"黑格尔在他的《美学》中，曾经集中地论述了艺术真实和历史真实的问题，研究一下他对这个问题的见解，对我们进一步探讨历史题材艺术品的问题是不无补益的。"},{"type":"paragraph","text":"黑格尔关于艺术美和自然美关系的一般观点"},{"type":"paragraph","text":"我们知道，关于艺术真实和历史真实的关系问题，是和艺术与生活的关系这样一个美学基本问题分不开的，也可以说，艺术真实和历史真实问题实际上就是艺术(真实)和生活(真实)这个问题的另外一面。因此，我们在研究黑格尔关于艺术真实和历史真实的问题以前，必须简单地谈一下黑格尔对艺术和生活关系的基本态度。"},{"type":"paragraph","text":"按黑格尔的原意是要把自然美排斥在《美学》之外的，他认为只有通过主观心灵创造出来的艺术，才能具有美的属性，他曾经说过:“真正的美的东西，我们已经见到，就是具有具体形象的心灵性的东西，就是理想，说得更确切一点，就是绝对心灵，也就是真实本身。”(二)但是，完全否认自然的美的因素是不可能的，而且黑格尔对美所下的基本定义就是“理念的感性显现”，所以黑格尔不得不承认自然本身也有美的因素，但他认为这些都是外在的、抽象的(即形式的)因素，它比起艺术美来，是低级的、微不足道的。按照他那种头脚倒置的哲学体系，他甚至得出这样的结论:“自然美只是属于心灵的那种美的反映，它所反映的只是一种不完全不完善的形态……”(三)按照黑格尔的哲学思想，这句话的意思就是说，自然美只是艺术美(在黑格尔看来它是体现了绝对理念的)的“外化”，绝对理念在自然中受到了限制，因此就显得低级。"},{"type":"paragraph","text":"从这个观点出发，黑格尔就得出这样一条美学基本原理:艺术美要高于自然美。在黑格尔看来，这只是因为凡是心灵性的都要高于自然的，甚至黑格尔说一切胡思乱想都要高于自然，因此艺术美正是作为弥补自然美的不足(缺乏精神性)而出现的。我们看到，黑格尔关于艺术美高于自然美的思想，虽然其基础是客观唯心主义的，却包含着丰富的辩证思想。"},{"type":"paragraph","text":"我们知道，艺术美高于自然美，这个命题本身是正确的，而在黑格尔那里因为缺乏唯物主义的基础，所以反倒把这两者的反映关系，完全颠倒了。和黑格尔的客观唯心主义相反，我们认为，并不是自然美反映了艺术美而是艺术美反映了自然美(生活美)；但是我们又和机械唯物主义相反，认为这种反映不是机械的、直观的反映，乃是能动的反映，这里就有艺术家的主观创造作用。毛主席在《在延安文艺座谈会上的讲话》里说:“人类的社会生活虽是文学艺术的唯一源泉，虽是较之后者有不可比拟的生动丰富的内容，但是人民还是不满足于前者而要求后者。这是为什么呢?因为虽然两者都是美，但是文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”我们看到，马克思主义虽然也坚持艺术美高于自然(生活)美，但出发点、具体内容都和黑格尔是完全不同的。我们认为，艺术美既是以生活美为基础，又超出于生活美，它是艺术家创造性劳动的结果。"},{"type":"paragraph","text":"黑格尔认为艺术真实和生活真实是不同的，艺术家不能把生活中、自然中的形象机械地搬到艺术中来。这里又涉及到艺术的内容与形式的问题。在黑格尔看来，艺术的内容就是体现了的绝对理念，这当然与自然不同；而即使是艺术的形式，在黑格尔看来，虽然必须具备感性的、直接的形象性，也必须经过心灵的加工，不同于单纯的自然形象。这是因为，一方面，“艺术作品尽管有感性的存在，却没有感性的具体存在，没有自然生命”(四)，另一方面，黑格尔认为艺术形式的每一部分都必须能体现理念内容，因此艺术家就不光是“挑选”适合的形式，而是要“创造”适合的形式(五)。因此，在黑格尔看来，不仅艺术的内容是一种创造，而且艺术的形式也是一种创造。黑格尔这个观点是有一定价值的，它是符合艺术创造的内在规律的。任何有成就的艺术家都不能把生活中的人物和事情简单地搬到艺术中来，无论在内容或形式方面，都必须有艺术家的创造。"},{"type":"paragraph","text":"既反对反历史主义又反对纯客观主义"},{"type":"paragraph","text":"明白了黑格尔对艺术和自然(生活)的基本观点后，我们就可以转而研究黑格尔对艺术真实和历史真实的理论了。"},{"type":"paragraph","text":"黑格尔在他的《美学》中，对于艺术真实和历史真实问题，首先反对了两种倾向，即既反对反历史主义，也反对纯客观主义。黑格尔把这个问题说得很明确:“应该怎样处理题材，是客观地按照它的内容和时代来处理呢，还是按照主观的方法来处理，使它完全适应现时代的文化和习俗呢?如果让这两种办法坚决对立，每种办法都会走到错误的极端。”(六)黑格尔主张这两种方法应该结合起来。"},{"type":"paragraph","text":"黑格尔认为，人们之所以犯反历史主义的错误，原因可能有两个，或者是因为缺乏历史知识，或者是因为“对自己的时代的文化的骄傲”。黑格尔很反对法国人把古代的作品“法国化”，他举出许多例子，证明法国人在上演古代剧时，剧中人物的装饰、举止充满了法国味道，并且反对“如果在旧剧本里碰到可以联系到时事的地方，演员们就故意把它加以大肆渲染”，(七)来博取观众的廉价的掌声。黑格尔认为，按照这种办法来处理，是不能产生客观的艺术形象的。在这里，黑格尔是反对完全脱离历史真实而任意把历史现代化的，应该说，黑格尔这个批判是有积极意义的。"},{"type":"paragraph","text":"另外一方面，对于那些小心翼翼在细微末节上完全保持历史真实的艺术家，黑格尔也作了深刻的揭露。在这里，黑格尔批判了当时德国流行的那种艺术上的学究风气。他说，这些人不辞劳苦地要在不重要的外在事物上做到绝对精确，甚至外国的一切最讨厌的东西，对德国人来说都是有趣的。黑格尔这种讽刺是正确的。因为艺术的真实，本来不是历史真实的翻版，艺术品和历史教科书是有区别的。艺术家不一定为一些细节去煞费苦心，翻遍各种历史文献，而这往往又是徒劳的，因为艺术所要求的最细节的真实，往往是历史记载中所找不到的。不仅如此，更重要的是，艺术真实本来就应该在不违反历史真实的基础上高于历史的真实。所以黑格尔在批判纯客观地对待历史题材时曾说:“提出这种要求(即纯客观地反映历史真实——引者)就无异于说，我们既不应带一种更高的旨趣去问所表现的形象是否见出本质的东西，也不应带一种更切近的旨趣去问它对今日的文化和利益有什么意义。”(八)从这里可以看出，黑格尔认为，我们对待历史题材，应该从更高的思想水平去处理，而且应该看到这些历史题材的现实意义。"},{"type":"paragraph","text":"历史面貌与时代精神的结合"},{"type":"paragraph","text":"黑格尔这种既反对反历史主义又反对纯客观主义的态度是值得肯定的。然而，对待历史题材的主观和客观态度应该怎样结合起来才不使它们片面化呢?黑格尔是怎样解决这个矛盾的呢?"},{"type":"paragraph","text":"我们知道，黑格尔对历史的看法，有两个基本思想:一个是历史是发展的，各个历史时期是有内在联系的；一个是历史的发展就是绝对精神外在化而又回到它自身的发展。"},{"type":"paragraph","text":"从历史是发展的这个观点出发，黑格尔认为历史事件和现代事件不是绝对对立的，后者是前者发展的结果，因此历史题材的历史意义和现实意义是统一的，而只有那些见出现实意义而又不违反历史真实的题材，才是艺术的题材。他说:“历史的事物只有在属于我们自己的民族时，或是只有在我们可以把现在看作过去事件的结果，而所表现的人物或事迹在这些过去事件的联锁中，形成主要的一环时，只有在这种情况之下，历史的事物才是属于我们的。”(九)"},{"type":"paragraph","text":"黑格尔这个观点具有两个方面的意义:一方面他指出了历史意义和现实意义是不矛盾的，因此对待历史题材的主观和客观的方法不是绝对对立的，而是可以结合的；另一方面，黑格尔也指出要从发展的观点去拍掘历史与现实的联系，因此不能把自己陷入局部的历史真实中，而是要通过浩如烟海的史实发现历史的内在联系，从而说明这些历史事实对现实的意义。这就是既深入于历史真实又高于历史真实，艺术真实既以历史真实为基础又超出于历史真实——看到它的前后发展过程。"},{"type":"paragraph","text":"历史题材的艺术品是以历史的某一阶段或某一侧面来反映历史的发展面貌的，因此黑格尔强调决不能超出所反映的一定历史阶段的可能性，把今人的思想套到古人身上，美化古人。他曾经说过:“比较严重的反历史主义还不在于服装之类外在事物方面，而在于这一部艺术作品中人物说话，表现情感和思想，推理，和发出动作等等的方式，对于他们的时代，文化阶段，宗教和世界观来说，都是不可能有的，不可能发生的。”(十)艺术一方面不能超出历史的可能性，另一方面又要反映出历史的联系，而不能片面地要求“妙肖历史真实”。"},{"type":"paragraph","text":"黑格尔关于艺术真实高于历史真实的思想，显然和他的艺术美高于自然美的思想有直接的联系，同时也是当时进步的文艺思想的概括。黑格尔认为，艺术的真实，主要不在于形式上的历史真实，而在于历史内容的现实意义，他说:“对于地方色彩，道德习俗，机关制度等外在事物的纯然历史性的精确，在艺术作品中只能称是次要的部分，它应该服从一种既真实而对现代文化来说又是意义还未过去的内容(意蕴)。”(十一)"},{"type":"paragraph","text":"黑格尔这种对待历史的发展观点和重视历史题材的现实意义，是有合理部分的。人类历史的发展具有内在的联系，而自从人类社会产生阶级以来，人类的历史就是一部阶级斗争的历史。这种斗争，在不同的时期具有不同的性质和特点，但它们又是相互联系的，因此，艺术家在处理这些题材时，不仅要看到它们在不同时期的特殊性质，而且要揭示它的内在联系，这样才能既不违反历史真实，又能达到古为今用的目的。"},{"type":"paragraph","text":"但是，我们不要忘记，黑格尔是个客观唯心主义者，他所谓的历史的发展，是绝对精神的发展，他认为历史题材的艺术品必须通过绝对精神发展的某个阶段(这就是历史真实)体现出绝对精神来。如同艺术美高于自然美是因为艺术美更完满地体现了绝对理念一样，艺术真实高于历史真实的主要原因也正是艺术真实更完满地反映了绝对精神。"},{"type":"paragraph","text":"这样，我们看到，黑格尔所谓不要超过历史的可能性，也就是不要超过绝对理念发展的某个阶段；而他所谓艺术真实高于历史真实也就是艺术真实通过绝对理念发展的一个阶段体现了绝对理念本身。所以当黑格尔说“历史的外在方面在艺术表现里必须处于不重要的附庸地位，而主要的东西都是人类的一些普遍的旨趣”(十二)时，就表现黑格尔的绝对理念，在美学思想中，具有“普遍人性”的意思。这就是说，艺术家利用的材料虽然是历史的，但其作品所反映的思想内容却是普遍的精神(即绝对精神)。所以他说:“因为题材在外表上虽是取自久已过去的时代，而这种作品的长存的基础却是心灵中人类所共有的东西，是真正长存而且有力量的东西，不会不发生效果的……”(十三)"},{"type":"paragraph","text":"我们知道，历史题材的艺术品的确应该既反映历史的本来面貌，又体现艺术家所处的时代的精神，有成就的艺术家必须善于把这两者巧妙地结合起来。因为，艺术真实固然是历史真实的反映，但这是一种能动的反映。艺术家总是用一定的观点来看待历史事件的，因此，艺术品不仅反映真实的历史事件，而且应该反映出艺术家对待这些事件的态度。之所以会产生反历史主义的错误，不在于艺术品反映了艺术家的态度，而首先是在于艺术家的态度本身是反历史主义的。"},{"type":"paragraph","text":"但是，和黑格尔相反，我们所谓的艺术品表现艺术家的态度，并不是体现什么“绝对理念”。我们认为，艺术家对历史的态度是一定的时代精神的反映，而这个时代精神，不是黑格尔的神秘的“绝对精神”，而是一定社会关系和社会制度的反映。艺术家生活在社会之中，由他自己的社会地位(特别是经济地位)逐渐形成了一定的世界观，而任何艺术家都是以一定的世界观来对待现实生活和历史事件的，也是以一定的世界观来指导创作的，因此，在历史题材的艺术品中，也必然体现了艺术家的世界观，这是很自然的事情；而黑格尔则把这种现象神秘化，捏造出一个“绝对理念”来抹煞艺术家世界观的客观社会基础。因此，在批判黑格尔这种神秘主义观点时，我们应该象马克思和恩格斯那样，“重新把人的概念看成了现实事物的反映，而不是把现实事物看作绝对概念某一阶段的反映”。(十四)"},{"type":"paragraph","text":"艺术细节和历史细节的关系"},{"type":"paragraph","text":"在艺术品的内容上，黑格尔的观点是如此，那末，在黑格尔看来，历史题材艺术品的形式的真实性和历史的真实处在怎样一种关系中呢?艺术细节真实和历史细节真实之间的关系怎样呢?这是一个复杂而细致的问题。"},{"type":"paragraph","text":"如上所述，按照黑格尔的美学思想，他对在艺术内容方面不能违反历史的真实的要求是比较严格的，而对于艺术形式，黑格尔则一再强调那是属于外在的东西，应该处于附属的地位，他说:“如果找到了这样一种内容并且按照理想原则把它揭示了出来，所产生的艺术作品就会是绝对客观的，不管它是否符合外在的历史细节。”(十五)就黑格尔强调艺术内容的决定性来说，他是正确的。黑格尔强调艺术形式必须服从内容，必然与内容有机地结合在一起，这些都是很深刻的思想。但是，应该说，在这个问题上黑格尔在某种程度上是有过分忽视艺术形式的作用的倾向的。"},{"type":"paragraph","text":"当然，艺术细节与历史细节之间的关系是比较复杂的，一方面是有许多历史细节已无从考证；一方面也是因为有些细节与艺术品的主题无关而又与现代习俗过于对立，因此不得不加以适当的改变。于是，黑格尔得出这样的结论:“如果想要把古代灰烬中的纯然外在现象的个别定性都很详尽而精确地摹仿过来，那就只能算是一种稚气的学究勾当，为着一种本身纯然外在的目的。从这方面来看，我们固然应该要求大体上的正确，但是不应剥夺艺术家徘徊于虚构与真实之间的权利。”(十六)"},{"type":"paragraph","text":"那末怎样才叫做“大体上的正确”呢?由于黑格尔比较忽视艺术形式的作用，在他的著作中，对此并没有明确的界线。他只是说，“如果把奥甫斯描绘成手执小提琴”，就不妥当了，因为希腊时代离开小提琴的时代是太远了；但是他却又极力反对当时的导演要求在服装和布景方面做到历史的精确。对于这一点，黑格尔似乎还提出了一个理由，那就是广大的观众不是历史学家，历史剧应该不需要渊博的历史知识就能直接领会。这里，黑格尔强调艺术的群众性和艺术欣赏的特点，是具有进步意义的；但是黑格尔把艺术欣赏和艺术创作完全等同起来了，作为欣赏者固然不必具备渊博的历史知识，但作为创作者(演员、导演、剧作家)，却必须具备一定的历史知识，以便给观众一个正确的历史形象。"},{"type":"paragraph","text":"我们认为，艺术细节真实和历史细节真实的问题，是艺术真实和历史真实问题的一个部分，关于艺术真实与历史真实的那些原则在这里仍然适用。这就是说，艺术的细节真实以历史的细节真实为基础，而又不同于历史的细节真实，它应该略去或改变与艺术主题、人物性格无关的细节，而忠实于与它们直接相关的部分。界限在于与主题、与人物性格有无必然的联系。古代的服装、用具，凡是与人物性格已然融成一体的，就不能轻易改动。关羽的青龙刀，张飞的丈八矛，是动不得的，因为人们只要看到青龙刀和丈八矛就会想起它们主人的性格，至于马谡、王平使什么兵器，恐怕关系就不这样大了。"},{"type":"paragraph","text":"这些看起来都是细微末节，但对艺术创作来说，却是很重要的，黑格尔也承认，“艺术中最重要的始终是它的可直接了解性”。(十七)但是，黑格尔没有更进一步地看到，艺术形式之所以重要，还在于艺术形式符合历史真实与否，往往影响到艺术内容的符合历史真实与否，因为不仅是内容决定形式，而且形式在一定条件下也会反过来影响内容。"},{"type":"paragraph","text":"就拿语言来说，运用哪一种语言(现代的还是古代的)基本上是个形式问题，如果我们演“屈原”一定要按照屈原时代的语言来写台词，恐怕观众很少能懂的。在不影响屈原的性格的条件下，把剧本的台词接近于现代语言，正如黑格尔所说的，这是“艺术所必有的反历史主义”；(十八)但是舞台上的曹操开口就是“兴修水利”，“我为人民”等等，就不光是个语言问题了。这里由于语言的现代化，变成了人物的现化代了。这种倾向当然是不好的。"},{"type":"paragraph","text":"因此，必须从内容和形式的统一这个观点去看艺术细节和历史细节的关系问题，艺术细节的真实，必须保证整个艺术品既忠实于历史真实，又高出于历史真实。"},{"type":"paragraph","text":"通过以上分析，我们看到，黑格尔关于艺术真实和历史真实的理论，是有许多合理部分的，有一些思想，甚至是很深刻的；但是由于他的整个哲学体系的客观唯心主义，决定了他的这个理论具有很大的局限性。他的这个理论，不仅是以客观唯心主义作为基础，因而充满了神秘的成分，而且在辩证法上，也有许多不彻底的地方。现在我们来研究黑格尔关于艺术真实和历史真实这个理论，就应该批判他的神秘的、客观唯心主义的部分，吸取他的合理部分，加以改造、发展。"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)《马克思恩格斯论艺术》，人民出版社，1960年，第一卷，第106页。(二)黑格尔:《美学》，人国文学出版社，第100页。(三)同上, 第3页. (四)同上，第44页。(五)同上第217页等等处。(六)同上，第328页。(七)同上，第332页。(八)同上，第333—334页。"},{"type":"paragraph","text":"(九)同上，第337页。(十)同上，第343页。"},{"type":"paragraph","text":"(十一)黑格尔:《美学》，第334页。(十二)黑格尔:《美学》，第339页。(十三)同上，第345页。(十四)恩格斯:《费尔国哈与德国古典哲学的终结》。(十五)黑格尔:《美学》，第345页。(十六)同上，第344—345页。(十七)同上，第339页。(十八)同上，第344页。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\6198030101.JPG\">"}]}