{"id":421808,"date":[{"year":1961,"month":9,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"2250","ytitle":"","mtitle":"一次谈话给我的启发","ftitle":"","authors":["戴仁德"],"text":[{"type":"paragraph","text":"戴仁德"},{"type":"paragraph","text":"我们业余学校教师一谈到巩固学员出席率的问题，往往认为教师是无能为力的。但是，我们也的确常常发现不少业余学校的学员出席率始终很高，这又是什么原因呢?难道他们有什么特殊条件吗?为了探求这个问题，最近我和几位老师一起，访问了南市区皮革行业联合厂校。这个学校的姚汉铭老师的谈话，给了我深刻的启发。下面就是他的谈话:"},{"type":"paragraph","text":"同志，你要我谈谈怎样巩固出席率吗?我只得从头谈起。我是1958年参加业余教育工作的。上学期我担任初中语文，分配到我班的有五十一名工人学员。五十一，这是整整一个班的数字呀!这是我做教师以来第一次教这么多的人呀!"},{"type":"paragraph","text":"第一天上课，所有的课桌椅都坐满了还不够，不得不加座。一下课，学生们熙熙攘攘，非常闹热，我心里就好象蜂蜜拌白糖，甜透了。我暗暗下定决心，一定要认真工作，不辜负工人阶级对我的委托。可是，好景不常，慢慢的人数少下去了。好在我有“经验”，这个经验就是个“抓”字，说得好听点，就是“访问”。当然，搞一次访问也不容易，我们学校是十七个工厂的联合厂校，学员分布在全区的东南西北。为了访问，我抄缺席学员名单啦，排访问路线啦，定访问时间啦，足足忙了半天。"},{"type":"paragraph","text":"一到工厂，我就向党支部办公室跑。凭我过去的经验，找党支部最解决问题。但是这回啊，办公室空荡荡，支部书记不是出去开会，就是下车间劳动了。我只得把缺席名单往桌面玻璃板下一塞。第二天，教室里倒是增加了几个人，可是再过一天，仍然老样子。出席率愈低，我愈加无心备课，所以教课时而超过钟点，时而又提前下课，这样学生就更少了。"},{"type":"paragraph","text":"我心里更加着急，不得不下车间，逐个访问，一路上我想:这些学生真是……国家办了学校，请了教师，安排了时间，请你读书你不来，这是什么缘故呢?这不是该批评吗?对，应当批评!但是一走进车间，我把批评的话都咽下去了，我看到工人们都在紧张地工作，那股忙劲真使我感动。他们一见我，就知道是无事不登三宝殿，一定是来抓流生了，所以不等我开口，有的说:明天来。有的说:工作忙，隔几天再说!有的干脆要求退学了。这次访问，当然又失败了。"},{"type":"paragraph","text":"开校务会议了，我把缺席名单朝王校长一摊，并要求党委书记在开大会时把缺席学员“点点名”。意思是说，我做教师的无能为力了。可是万想不到，王校长倒过来问了我一句:“这些工人同志为什么不来读书啊?”为什么?我不知道呀!我一时目瞪口呆，没法回答。会后，王校长建议我下厂参加劳动，先弄清情况。"},{"type":"paragraph","text":"这一指点，给我开了窍。是呀，没有调查研究，就没有发言权，只有情况明，办法才能对，我不是学习过这个道理吗?第二天天蒙蒙亮，我就下缺席最多的进兴皮鞋厂劳动。学员们一知道我是去参加劳动的，都热情地教我“趟鞋”“缝线”等生产技术。中午饭后休息空隙时间，有的就拿出书本，问起书中不懂的地方来；有的要求我替他们补课；有的干脆向我提起意见来，说我有时讲得多，有时讲得少；上语文课，道理讲得多，写作方法、特点讲得少；生字、难词有时滑过，标点符号用法也不教。一个工人说:“一天生产够疲劳，光听道理，还不如我自己回家看。”这一来，开始时我不大好受，但仔细一想。我却开心了，这不是我迫切要想明白的缺席问题的原因之一吗?是呀!名角儿的戏为什么场场客满，我的“戏”为什么人家不要听?这难道不是我“演”得有问题吗?想起明天教的课还没有充分把握我恨不得插翅飞回校，切切实实地把课备好，但一想到劳动锻炼纪律，只好耐住性，等散工铃一响，也管不得学员们叫我在厂吃晚饭了。"},{"type":"paragraph","text":"第一次下厂劳动尝到了甜头，第二次我就随身带了课本，以便乘休息间隙替缺课学员补课，让他们保证跟上，来校上课。这一次真是一箭双雕，我给他们补了课，他们又给我上了一“课”。事情是这样的:那天散工后，我在厂里吃完晚饭正预备回家，忽然发现我班上经常缺课的俞春山却往车间里跑。我想，人家都回家了，他去干什么呢?于是我也跟了进去。只见他卷起袖子，拿起扳头，蹲下身，修理起机器来了。哎!我曾在课堂上批评过，一直认为缺课最多，经常迟到，最不要读书的他，恰是这样一个为了能保证明天生产、放弃自己休息的可爱的人呀!我激动地奔了过去，做起他的下手来了。当我俩胜利地完成修机任务，愉快地步出厂门，我紧紧地握住了他的手，检查了过去对他的错误批评，他却向我提出了这样一个问题:老师，是不是能想出一个既能保证修车，又能不缺课的办法来呢?由于他的启发，我想法与各厂商量安排生产时间。从此，在点名册上再也看不见我班上修革工学员“○”的符号了。那夜，我睡在床上，责备着自己:你呀!对成人的业余教育特点，实在是掌握得太可怜了。"},{"type":"paragraph","text":"从此，我对学员缺席不再认为是一个难以捉摸、无从使力的谜了，开始用一把钥匙开一把锁，针对不同学员采取不同办法。如学员中有许多搞采购工作的，经常外出，不免缺课，我就事先布置他们作业，预习那些新课，保证他们能充分利用候车、休息等空隙时间学习，回来后及时补课，不致掉队。当然有的学员确是自己不要读书，但这也要分析分析，为什么会不要读呢?如我班的谭正昌，有时就是不来读，我开始认为这是个“特殊”人物!但仔细一分析，他所缺的课，恰恰都是作文课。原来是他对作文不感兴趣。于是，我就结合分析课文写作特点，说明作文的重要性，同时积极动员他加入班上的创作小组；主动约他替黑板报写稿，并和他一起研究写作。这样，作文课再也不见他缺席了，而且作起文来挺认真，草稿打了又撕，文章写了又改。"},{"type":"paragraph","text":"应该怎样巩固业余学校的出席率呢?我们在姚汉铭老师那里得到很大启发。"},{"type":"paragraph","text":"(作者是上海市南市区职工业余师范学校副校长)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\09\\6197020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}