{"id":421855,"date":[{"year":1961,"month":9,"day":8}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1439","ytitle":"中波柬代表在日内瓦会议上发言时一致指出","mtitle":"国际委员会应在两主席指导监督下工作","ftitle":"法国草案中有关把老挝置于国际共管之下的规定遭到许多代表反对","authors":[],"text":[{"type":"paragraph","text":"【据新华社日内瓦6日电】　扩大的日内瓦会议今天举行第三十五次限制性会议，继续讨论会议协定(或议定书)的第十一项问题:国际委员会和视察小组的工作安排。"},{"type":"paragraph","text":"这项问题的第六点是国际委员会和日内瓦会议两主席的关系。在这方面，苏联草案规定:国际委员会在1954年日内瓦会议两主席一般的指导和监督之下进行自己的工作。印度草案规定:国际委员会在必要时向两主席提出报告，而两主席将把委员会的报告分送给会议的参加国。"},{"type":"paragraph","text":"波兰代表奥格罗京斯基在发言中说，事实上，苏联草案明文规定了两主席的实际作用，而印度草案是对苏联草案的有用的补充。他强调说，经验证明，两主席应当继续起重要作用。他建议把苏联草案和印度草案一起交给起草委员会。"},{"type":"paragraph","text":"中国代表章汉夫就这个问题发了言。他表示同意波兰代表的意见，并且认为苏联方案第十条的规定是完全恰当的。"},{"type":"paragraph","text":"章汉夫说:“两主席是我们的会议的主席，在我们不开会的时候，他们代表我们处理有关我们会议的工作；而国际委员会是我们的会议的工作机构，因此，理所当然，国际委员会应该在两主席一般的指导和监督之下进行自己的工作。实际情况也是如此。”"},{"type":"paragraph","text":"他说:“国际委员会同两主席的关系是无可置疑的。我还记得，在我们讨论监督禁止一切外国军队和军事人员进入老挝的问题时，我们大家也都肯定了两主席的重要作用。根据以上所说，我们认为，苏联方案第十条的规定是完全恰当的。”"},{"type":"paragraph","text":"在谈到印度的方案时，章汉夫指出，虽然它处理的是国际委员会和两主席关系的一个侧面，但是，它同苏联方案的精神是一致的，而且这种关系也是两主席和国际委员会的相互关系中的一个重要方面。从这点来说，苏联方案和印度方案正好形成一个整体。"},{"type":"paragraph","text":"章汉夫表示同意波兰代表的建议，即:把苏联和印度方案一并送交起草委员会草拟出适当的措词。"},{"type":"paragraph","text":"柬埔寨代表兰·涅特说，苏联草案中关于两主席给予国际委员会一般的指导的规定是一个原则问题，这个规定是合适的。他建议把苏联草案和印度草案提交起草委员会。"},{"type":"paragraph","text":"法国、加拿大、泰国、英国和南越的代表都赞扬两主席在帮助解决老挝问题方面所起的重要作用。但是，他们却反对肯定两主席的这个重要作用的苏联草案。"},{"type":"paragraph","text":"会议对苏联草案的有关条款没有达成协议，所以决定把它暂时搁置起来；会议对印度草案的有关条款达成了协议，并且把它交给起草委员会。"},{"type":"paragraph","text":"会议进而讨论国际委员会工作安排问题的第七点:参加1961年关于老挝问题的国际会议各国代表对于国际委员会工作的考虑。"},{"type":"paragraph","text":"只有法国草案包括一项有关的条款。它规定:本会议的参加国驻某国(最好是同老挝邻近的国家，例如柬埔寨)的大使至少每半年举行一次会议，讨论国际委员会的报告。"},{"type":"paragraph","text":"越南民主共和国代表阮基石在发言中说，法国草案是不能接受的。他提醒会议注意，绝大多数代表团已经在全体会议上表示反对法国草案。"},{"type":"paragraph","text":"他特别援引了越南民主共和国、苏联、中国、缅甸、印度和老挝爱国战线党的代表过去的发言。这些发言说明:法国草案的规定，只不过是要把老挝置于国际托管、国际共管、多国共管或监督制度之下。法国草案规定由本会议参加国的外交使团领导人定期举行会议，不过是为达到这个目的的一个永久性制度而已。"},{"type":"paragraph","text":"苏联代表普希金表示坚决反对法国草案。今天刚刚到达日内瓦的印度代表梅农也表示反对法国草案。"},{"type":"paragraph","text":"会议没有就这一点达成协议，而决定把它暂时搁置起来。"},{"type":"paragraph","text":"由于天主教的斋日，会议决定在七日和八日休息两天。下次限制性会议将在下星期一(十一日)上午继续举行。"}]}