{"id":421820,"date":[{"year":1961,"month":9,"day":7}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1843","ytitle":"","mtitle":"中日新闻工作者共同声明","ftitle":"美帝国主义和日本垄断集团勾结起来，正在加紧执行战争政策和侵路政策，并积极推行制造　“两个中国”的阴谋。全世界爱好和平的人民决不能放松警惕，新闻工作者更应该坚决揭露帝国　主义的战争阴谋，同全世界人民站在一起，加强保卫世界和平的斗争，制止帝国主义发动战争。","authors":[],"text":[{"type":"paragraph","text":"【据新华社东京6日电】　中国新闻工作者代表团5日下午在东京同日本记者会议、日本新闻工会联合会、日本出版工会协议会和全国广播工会协议会举行共同声明签字仪式。"},{"type":"paragraph","text":"共同声明摘要如下:"},{"type":"paragraph","text":"(一)1960年10月在奥地利巴登举行的第二次世界新闻工作者会见时作出的各项决议，高举争取和平、反帝、争取民主和民族独立的旗帜，向全世界新闻工作者明确地指出了前进的方向。"},{"type":"paragraph","text":"1960年12月在上海签订的中日两国新闻工作者的共同声明，表示了两国新闻工作者完全支持和贯彻巴登会见各项决议的决心，提出了两国新闻工作者的共同任务。双方满意地看到这一共同声明，已经成为两国新闻工作者不断加强友谊和合作的基础。两国新闻工作者和报社、出版社、广播电台的工人，在反对美帝国主义的共同斗争中，日益坚强的团结，对敌人是一个沉重的打击。"},{"type":"paragraph","text":"(二)现在，美帝国主义和日本垄断资本集团勾结起来，正在加紧执行战争政策和侵略政策。它们一方面用“和平”或“融和”等花言巧语来欺骗人民，千方百计地瓦解人民群众反对美帝国主义的斗争意志，分裂人民力量的团结，另一方面进一步加强日美“安全体制”，镇压日本人民的爱国正义斗争，加紧复活日本军国主义，企图把日本变成美国在亚洲的军事集团的核心，并积极推行制造“两个中国”的阴谋。中国方面高兴地看到，日本人民发扬了具有历史意义的反对日美“安全条约”斗争的精神和丰富的经验，为粉碎“安全体制”和阻止军国主义的复活，不顾美日反动派的进攻，加强团结，继续展开了英勇的斗争。中国方面，对于日本人民这一伟大的爱国正义斗争，予以极高的评价，认为这个斗争，必将对于保卫亚洲和世界和平、支持各国人民的民族民主运动，作出更伟大的贡献。六亿五千万中国人民永远站在日本人民一边，坚决支持日本人民粉碎日美“安全体制”、反对复活日本军国主义的斗争，坚决支持日本人民收复冲绳和小笠原群岛，撤销美国军事基地，撤走美国驻军的要求。中国方面，十分同情和支持日本人民、新闻工作者和报社、出版社、广播电台的工人为保卫民主权利和生活权利的斗争。"},{"type":"paragraph","text":"日本方面，坚决支持中国人民解放台湾的斗争，继续为恢复中国在联合国的合法权利，坚决反对制造“两个中国”的阴谋，为争取实现恢复日中两国邦交而奋斗。日本方面认为，中国人民在社会主义建设中不屈不挠地前进，是对于日本人民的巨大鼓舞。日本人民对于中国人民在总路线、大跃进、人民公社的旗帜下，团结一致，为建设社会主义而奋斗，并毅然反对以美国为首的帝国主义、殖民主义的战争政策和侵略政策，支援各国人民的爱国正义斗争，表示钦佩和谢意。日本新闻工作者和报社、出版社、广播电台的工人，对于中国新闻工作者通过真实的报道，揭露帝国主义者的阴谋，准确地反映各国人民的斗争情况，为中国的社会主义建设和世界各国人民争取独立、和平、民主和繁荣的愿望服务，表示敬意。"},{"type":"paragraph","text":"(三)世界形势的发展越来越有利于人民、有利于和平。苏联、中国以及其他社会主义国家的建设，都获得了巨大的成就。社会主义阵营的团结空前加强。亚洲、非洲、拉丁美洲的民族民主运动空前高涨。古巴人民取得了击败美国派遣雇佣军进行武装侵略的伟大胜利。日本人民在反“安全条约”斗争之后，又取得了反对“防止政治暴力法”的斗争和“松川事件”的胜利。所有这些，都标志着保卫世界和平、反对帝国主义的进步势力，强有力地在前进着。与此相反，从肯尼迪政府上台以来，以美国为首的帝国主义、殖民主义势力，到处进行侵略，到处制造紧张局势，到处遭到失败，越来越暴露出它们凶恶的面目，使得世界各国越来越多的人民认清楚了谁是和平的真正的敌人。但是，它们越失败就变得越加疯狂越加冒险。因此，全世界爱好和平的人民决不能放松警惕，新闻工作者更应该坚决揭露帝国主义的战争阴谋，同全世界爱好和平的人民站在一起，加强保卫世界和平的斗争，制止帝国主义发动战争。"},{"type":"paragraph","text":"(四)双方认为，帝国主义势力的战争叫嚣、虚伪和歪曲的宣传，越来越骗不了人，而反映各国人民保卫世界和平、反对侵略战争、要求社会进步的正义呼声，影响越来越大。为了粉碎帝国主义者的新闻垄断，各国新闻工作者有必要进一步加强相互间的联系和支持，特别是亚非地区的记者，将为实现在巴登达成协议的召开亚非新闻工作者会议而继续努力。"}]}