{"id":421927,"date":[{"year":1961,"month":9,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"3294","ytitle":"","mtitle":"嬉笑怒骂，皆成文章","ftitle":"","authors":["华传浩"],"text":[{"type":"paragraph","text":"华传浩"},{"type":"paragraph","text":"古人说:“嬉笑怒骂，皆成文章”，是对那些才气横溢、笔墨酣畅的文学家的赞美之词。我看戏曲方面，许多优秀的喜剧作家和作品，也能达到这样的境界。现在所要谈的，则是在昆剧丑角戏的表演中，如何运用嬉笑怒骂的手法，伸张正义，抨击丑恶。"},{"type":"paragraph","text":"表现正义、善良，向奸邪、丑恶作斗争的昆丑剧目，数数倒也不少。有的是江湖相士惩戒无赖(《渔家乐·鱼钱》)，有的是劳动人民降服监狱禁子(《鸾钗记·拔眉探监》)，还有小皂隶戏耍看守吏(《浣纱记·养马》)，卖梨童子揭发恶霸(《义侠记·捉奸、杀嫂》)，茶博士控告土豪(《寻亲记·茶访》)，甚至相士敢于嘲弄权贵(《渔家乐·相梁》)，疯僧当面斥骂卖国贼(《东窗事犯·扫秦》)，都是富有人民性的优秀传统剧目。最近，我根据《吟风阁杂剧》挖掘一出《偷桃》，表现东方朔向“仙界”统治代表之一王母的尖锐斗争，也属于同类的剧目。从《鱼钱》到《偷桃》，可以看到那些代表正义与善良的，都是所谓“小人物”。"},{"type":"paragraph","text":"《相梁》《茶访》《扫秦》等戏，我已在别处详细谈过，这里不再重复。现在谈谈《鱼钱》《拔眉探监》《养马》《偷桃》这几出戏的结构和表演艺术的特色。"},{"type":"paragraph","text":"《鱼钱》写一个无赖成性的酒店老板，调戏渔家女邬飞霞，被相士万家春撞见，解救了邬女，惩戒了赵大。赵大不仅调戏不遂，反被迫写下一张“甘责”给万家春。万家春很有正义感，当面斥责，毫不留情，表演上要正气凛然，不用俏皮。但在取到“甘责”，出了店门以后，又回去假装女声，哄骗赵大开门；赵大不知就里，以为邬女去而复返，还想借机调戏，开门一看，仍是万家春，吓得赔礼不迭。这一笔，既更深一层刻划了赵大的无赖，也补写了万家春老练而风趣的一面，戏就表现得更为饱满。过去我和王传淞同志合演此戏许多次，都是采用先严肃后俏皮的表演方法。因此，这出戏不仅在情节上，使万家春认识了邬飞霞，为日后二次救她伏下根子:而且在人物性格上，也为后面《相梁、刺梁》中的仗义救人，铺好了道路。使观众感到万家春的形象前后统一，相信这样一个“小人物”，是能在煊赫一时的梁府里，急中生智，解人危困的。"},{"type":"paragraph","text":"《鸾钗记》里的朱义，是一个贫苦的劳动人民，依靠刘翰卿的继母张氏借贷一些银钱，做小买卖为生。张氏是个恶婆娘，逼得刘翰卿投水自尽，又陷害其媳妇、孙女下了狱，剩下孙儿刘廷珍，乞讨度日，她还不肯放松，贿遣朱义去暗杀他。朱义受过刘翰卿恩惠，不肯行凶，接受了张氏的银子，反而改作盘费，护送廷珍进京控告。在上京之前，先陪廷珍去探监，与母妹一别。这种探监的戏，一般都是描写生离死别的悲惨情景；但这出《拔眉探监》偏偏与众不同，处理成为一个精炼的小喜剧。戏剧冲突不是放在刘氏一家人之间，而是朱义与禁子为了探监使费而发生矛盾。禁子需索贿赂，朱义并不拒绝，却故意误解禁子的手势:禁子竖起一指，说别人来要此道(一两银子)；随后用手分抚两眉，说你来只要此道(八钱)，意思这个价钱已便宜了你。不想朱义假作领会，真的拔下几根眉毛，隔着牢门放在禁子掌中。禁子当然不依，就直说不要眉毛要银子，朱义这时毫不吝惜，照数付给，护着刘廷珍进监见母。这节戏看似打诨，无甚意义，但拔眉的细节，一直贯串到底，竟成为大出禁子洋相的绝妙手段。正当刘廷珍母子、兄妹哭泣叮咛之际，忽报上差老爷到来，禁子忙把刘廷珍推出监狱，关上了牢门，回头一看，朱义却躲在一角呼呼大睡。禁子推醒他，赶他出去，岂知朱义见廷珍已经出监，就来个翻面不认账，反问禁子我是怎样进监来的?禁子把当时拔眉付银情景重述一遍，结果朱义要他归还银子。说来说去，禁子深恐上差老爷一到，事情败露，只得把到了手的银子，吐将出来；可是朱义还要他归还“此道”——眉毛，不归还，不出去，禁子又气又急，忍痛拔眉，朱义反嫌他少了一根长长的“寿眉”。禁子勒索探监者，是常见的，唯有这出戏里，勒索者倒了赃，还要拔眉毛，弄得狼狈不堪，真是个有力的讽刺!演员就要体会剧本中诙谐其表、辛辣其质的风格，用嬉笑幽默的表演，塑造出令人喜爱的形象，来说明道理。自始至终，都是嘻皮笑脸的态度，用不到丝毫横眉怒目的神气，表演上与《鱼钱》的一本正经，显然不同。旧本结尾还有一节戏:朱义出了监门，倒过来骗取了禁子的帽子。应当理解到这是从旧社会士大夫阶级的“欣赏”观点出发的。他们把朱义看作“小人”，到底还要露出骗人衣物的“尾巴”来。由于最后这个行动，就把朱义写成为一贯骗人的无赖，连前面的仗义行为也否定了。这是糟粕，必须删掉。"},{"type":"paragraph","text":"《养马》又是另二种风格。越王勾践夫妇和范蠡三人被吴王夫差拘禁石室之中，牧养军马，暗里买通了吴国太宰伯嚭从中斡旋。戏里由副角演“石室官”，丑角演皂隶，石室官不知这三个囚犯是“大来头”，差遣皂隶去索贿，被范蠡所斥。后来伯嚭的差宫送吃用来，给越王叩头，石室官一见着了慌。差官又从范蠡嘴里得悉其勒索情况，把他训斥了一场。过去我演此戏，体会到这个皂隶是个心直口快的小人物，他对石室官的贪婪，非常不满。听他上场念的“梨花儿”，“我家官儿没挞煞，一心只想把钱挖，上司知道也不怕，嗏，连累皂隶不当耍。”就明白地表示了他的态度。所以石室宫摆架子，他偏不磕头，仅仅作个揖；他奉命去索贿，只是照样搬话，并不卖力，被范蠡呵斥，他照样呵斥石室官；石室官要他喝导，他用粪担来形容石室官；石室官瞌睡，他也一同打盹……。这许多调皮捣蛋的言行后面，都蕴藏着愤慨不满。石室官被差宫斥责时，爬在地上，不敢抬头，皂隶等差官走了，就服样坐着，假装差官声气，训斥他胆敢勒索越王。石室官推在皂隶身上，皂隶喝道:“哆!那皂隶是我(差官)的娘舅，怎么推在他身上!下次可敢了?”石室官听说皂隶是差官的娘舅，连称“不敢了”皂隶喝令磕头，石室官急忙连连磕头。末了，皂隶叫他抬头，石室官抬头见是皂隶，气得动手要打，皂隶早就溜了下去。在这一场漫画式的恶作剧中，观众能够清楚地看到他们之间的矛盾，是在用一种喜剧的方式进行着斗争。剧作者梁伯龙所以这样写此一出，在于暴露吴国胜越之后，上自夫差，中有伯嚭，下至小小的石室官儿，都在贪财好色，为自己的前途，掘下坟墓。通过表演，也有了形象化的阐明。"},{"type":"paragraph","text":"《偷桃》原本，有精华——斗争性强，也有糟粕——最后王母点化了东方朔，应当分别予以发扬和抛弃。淮剧、京剧都已移植改编，昆剧本的风格与京、淮剧本都不同。它首先强调东方朔本不想偷桃，由于桃园看守人康宁说偷桃犯了天条，王母的仙人杖厉害，反而激怒了他偏要偷一偷，看王母如何发落?后面突出了东方朔运用机智，赚取康宁也吃了仙桃，然后一同去见王母。但他并不是拖人“垫背”，相反地仍由自己来负偷桃的责任；不过就借康宁吃桃，做出了文章，巧妙地使王母钻进圈套，陷入矛盾之中，不能自拔。东方朔先用客气，劝她慈悲为本，将蟠桃施舍凡间；继而揭破了王母的假面具；终于在王母盛怒要打死他之时，唱出了:“纵然同赴云阳，早吃过蟠桃不怕杖头亡”。若是打得死，“倒做了神仙撤下的大谎!”这不仅蟠桃的妙用完全拆穿，也使王母的尊严彻底破了产。他最后唱的更好:“莫道仙家妙境人间仰，便做得西天的王母娘娘，今朝遇着俺劣东方，输了个头破血流的败仗!”这个戏，我已初步完成了表演上的设计工作，还待继续加工提高。前半出重在身段动作，后半出主要在于唱念神情。整个表现手法，就是“嬉笑怒骂”的紧密结合，企图树立起一个滑稽多智而又正义倔强的艺术形象，以符合传说中东方朔的特定性格。"},{"type":"paragraph","text":"戏曲反映尖锐激烈的阶级斗争，有各种不同的方式。一般在正剧、悲剧里，由生、旦、净等角扮演的正面人物，多数是激昂慷慨的；而以丑角扮演正面人物的喜剧中，则往往采用曲折的讽刺手法。这些喜剧，以轻松谐谑的形式，来表现严肃正经的内容，是一种特殊方式；而戏谑的形式与严肃的内容相统一，是传统喜剧的实质。我们向我国的喜剧传统学习，我看主要要抓住这个实质，然后吸取其各种表现技巧的丰富经验。作为一个丑角演员来说，也必须认识到喜剧的实质问题，尽管在表演中诙谐谑浪，不可流于庸俗轻薄，如果一沾上低级趣味，就会使严肃的内容走样，降低或损害喜剧的斗争性。前辈老先生告诫我们，演丑角切忌油滑，也就是这个意思。我在分析以上几个昆丑剧目之后，更深刻地体会到这一点。"}]}