{"id":421949,"date":[{"year":1961,"month":9,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"上海植物学会举行年会","ftitle":"宣读了关于植物区系、植被和结合生产实践方面的报告　讨论了有关高等学校和中学植物学教学方面的若干问题","authors":["顾咏康"],"text":[{"type":"paragraph","text":"【本报讯】　上海市植物学会于9月1日至3日举行了1960年度年会。会上宣读了有关植物区系、植被以及结合生产实践方面的论文、科研报告和经验总结，进行了大中学植物学教学问题的讨论。出席年会的有有关科研机关、大专院校，以及部分中等学校的会员和植物学工作者共四百八十人次。"},{"type":"paragraph","text":"今年7月初，植物学会就着手进行本届年会的筹备工作，先后共收到论文二十篇，其中大多是近年来各单位植物学工作者通过调查考察和深入生产实际作出的研究成果。经讨论研究，选择了有关植物区系、植被方面的论文三篇以及结合生产实践方面的论文、科研报告和经验总结等六篇，在大会上报告。"},{"type":"paragraph","text":"华东师大生物系教授郑勉在年会上作了题为《我国东南部植物区系的研究》的论文报告。作者就观察所得。认为在北纬27°—31°、东经117°—122°之间的地理区域(包括浙江全省、安徽南部、福建北部在内)内，植物类型与邻区苏南、苏北、皖北植物相差较为显著，与闽南、江西植物则甚接近，此外与我国中部(乃至西部)、南部台湾，并日本南部植物，亦有密切关系。报告论述了我国东南部的植物分布概况，就我国东南部区域与其他地区以及与日本南部的植物间，作了比较和分析，并就本区域内野生经济植物种类作了说明。最后指出具有亚热带、热带性的各种植物，在皖南、浙东、浙西等处，属与种数均较少，愈至南部，数量亦愈增，尤其至浙江龙泉、温州以南，种类大为复杂。此等现象，在研究本区域植物区系和植被分带问题上，有极重要意义。"},{"type":"paragraph","text":"复旦大学生物采徐炳声关于《黄山区系植物种类成份的初步分析》的报告，就统计黄山的区系植物种类和数目，说明其丰富程度，并对黄山的区系植物成份作了分析。认为黄山区系在世界植物分区中，属于泛北极区中的中国、日本植物亚区。与相毗邻的天目山和庐山在区系组成上虽大同小异，但与浙南及闽北各山区的区系植物则有较明显的差别。"},{"type":"paragraph","text":"上海水产学院养殖系教授华汝成，在《三年来我国小球藻及其他单细胞绿藻类的培养和利用的经验总结》的报告中，提出了培养小球藻的关键:藻种的培养(包括有纯种、耐寒藻种、干粉藻种等的培养方法及经过)，培养方式(少量培养、大面积培养等)，培养液的配制及管理工作等四项。报告并就小球藻利用情况作了分析，同时也提出了若干问题，以作进一步研究。在本届年会上，还有植物生理所王天铎、第二军医大学教授李承祜、复旦大学周纪纶、科学院植生所周嘉槐以及上海师院钱明、杨庆尧，分别作了关于《水稻蘖数变化规律的研究》、《治疗传染性肝炎鸡骨草及其同属类似植物的比较解剖》、《上海郊区油菜冬发春发和冬春发的经验的初步研究与分析》、《不同密植条件下小麦群体发展规律》、《龙塘山植被概况》、《六种常用粪肥对蘑菇产量及品质影响的研究》等报告。"},{"type":"paragraph","text":"年会还分别就高校及中学的植物学教学方面若干问题，组织了经验交流和座谈、讨论。高校小组着重讨论了植物学各科目的教材处理、实验以及培养青年教师等问题。中学小组着重讨论了植物学的基本理论、基本知识和基本训练，以及如何联系生产和实验、实习等问题。关于中学植物学的教学目标、培养任务以及中学植物教材中如何处理有关生态、形态、分类、生理等方面的材料的问题，引起了热烈的争论。有的认为中学植物学教学应以培养生产劳动者为主要目标，应重视操作技能的讲授。有的认为给予学生一定的基本知识就行了，而不必强调叙述技术性方面的材料。有的认为生物与理、化不同，应围绕生理来讲课，以生理为主；有的则提出中学生的学习是打基础阶段。形态构造、生态、分类等方面的知识亦不能偏废。也有的教师提出，生物学虽然以生命现象为对象，但不等于就是研究生理，初中学生掌握知识的过程应服从认识规律，由表及里，由感性到理性，不应有“以何为主”“以何为次”的提法等等。对于实验、实习大家都认为是教学不可分割的一部份，应予以重视。(顾咏康)"}]}