{"id":434161,"date":[{"year":1962,"month":8,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2233","ytitle":"","mtitle":"《源氏物语》断片","ftitle":"——第七回“红叶贺”篇首","authors":["丰子恺","紫式部"],"text":[{"type":"paragraph","text":"【日本】　紫式部　著"},{"type":"paragraph","text":"朱雀院行幸①日期，定在十月初十之后。此次行幸，规模特别盛大，与往常绝不相同。但舞乐都在外间表演，嫔妃等不能看到，未免遗憾。皇上为了他所宠爱的藤壼妃子不能看到，总觉美中不足，便命令先在宫中清凉殿试演一番。"},{"type":"paragraph","text":"源氏公子此时年方十八，已升任中将。他所表演的舞蹈是中国双人舞《青海波》，对手是左大臣家公子头中将。这位头中将的丰姿与品格均甚优越，逈异凡人；但和源氏中将并立起来，好比樱花树旁边的一株山木，显然逊色了。"},{"type":"paragraph","text":"渐渐红日西倾；阳光照人，鲜艳如火；乐声鼎沸，舞兴正酣。此时两人共舞，步态与表情异常优美，世无其比。源氏中将的歌咏②尤为动听，简直象佛国里的仙鸟迦陵频伽③的鸣声。美妙之极，皇上感动得流下泪来。公卿和亲王等也都流泪。歌咏既毕，重整舞袖，另演新姿。此时乐声大作，响彻云霄；源氏中将脸上的光辉比平常更加焕发了。皇太子的母亲弘徽殿女御看了源氏公子这等美丽的姿态，心中愤愤不平，说道:“定是鬼神附着在他身上了，教人看了毛骨悚然呢!”众青年侍女听了这话，都嫌她冷酷无情。藤壼妃子看了，想道:“此人心中若不负疚④，一定更加可喜。”沉思往事，如入梦境。"},{"type":"paragraph","text":"是晚藤壼妃子值宿宫中。皇上对她说:“看了今天试演中的《青海波》，可叹观止了。你看如何?”藤壼妃子隐痛在心，不能畅所欲言，只回答了一句“真好极了。”皇上又说:“那个对手也舞得不差呢。讲到舞蹈的姿态与手法，良家子弟毕竟与众不同。世间有名的专门舞蹈家，技术果然很熟练，然而总是缺乏优美高雅的风度。今天的试演如此尽善尽美，将来在红叶荫下正式表演时，只怕反而逊色了。这是为了要给你看，所以我如此安排的。”"},{"type":"paragraph","text":"次日早晨，源氏中将写一封信给藤壼妃子:“昨承雅赏，不知作何感想?我当舞时，心绪缭乱，莫可言喻。"},{"type":"paragraph","text":"心多愁恨身难舞，"},{"type":"paragraph","text":"扇袖传情知不知?诚惶诚恐!”源氏中将那种光彩耀目的姿态风度，藤壼妃子毕竟难于忘怀，她便写回信:"},{"type":"paragraph","text":"“唐人扇袖谁能解?"},{"type":"paragraph","text":"绰约仙姿我独怜。我只当作寻常的清歌妙舞而欣赏。”源氏中将收到这回信，如获至宝。他想:“她懂得这《青海波》的来历，知道它是唐人的舞乐，足见她对外国朝廷也很关心；这首诗正是皇后的口吻了。”不禁笑逐颜开，便象诵经一般郑重地展读这封回信。"},{"type":"paragraph","text":"朱雀院行幸那一天，亲王公卿等所有的人都随从，皇太子也来参加。管弦的画船照例在庭中的池塘里游行回旋；唐人的舞乐、高丽的舞乐，种种歌舞依次表演，品类繁多。乐声震耳，鼓声惊天动地。皇上想起前日试演时映着夕阳的源氏公子，姿态异常美丽，心头反觉不安，便命令各处寺院诵经礼懺，替他消除魔障。闻者无不赞善，认为此乃理之当然；只有皇太子的母亲弘徽殿女御心中不快，认为这是过分的宠爱。"},{"type":"paragraph","text":"环绕舞台奏乐的人，不论王侯公卿或平民，都选用精通此道、世有定评的专家。参议二人——左卫门督与右卫门督——指挥左右乐队:唐乐与高丽乐。舞人也都选用世间最优秀的能手，预先笼闭在邸宅中分别练习，然后参与表演。"},{"type":"paragraph","text":"高高的红叶林荫下，四十名乐人绕成圆阵。嘹亮的笛声响彻云霄，乐音美不可言；和着松风之声，宛如深山中狂飙的啸嗷。红叶缤纷，随风飞舞；《青海波》舞人源氏中将的辉煌姿态出现于其间，美丽之极，令人惊恐!插在源氏中将冠上的红叶，尽行散落了，仿佛是比不过源氏中将的美貌而退避三舍的。左大将便在御前庭中采些菊花，替他插在冠上了。其时日色渐暮，天公仿佛体会人意，洒下一阵极细的秋雨来。源氏中将的俊秀的姿态中，添了经霜增艳的各色菊花的美饰，更加昳丽了。他今天大显身手，于舞罢退出时重又折回，另演新姿，使观者感动得不寒而慄，几疑此非人世间景象。无知无识的平民，也都麕集在树旁、岩下，夹杂在山木的落叶之中，观赏舞乐；其中略解情趣的人，也都感动流泪。承香殿女御所生第四皇子，年事尚幼，身穿童装，此时也表演《秋风乐舞》，此为《青海波》以后的节目。这两种舞乐可谓尽善尽美；看了这两种表演之后，便不想再看别的舞乐，看时反而减杀兴趣了。"},{"type":"paragraph","text":"是夜源氏中将晋爵，由从三位升为正三位；头中将也升为正四位下。其他公卿，亦各得升官之庆，皆托源氏公子之福。源氏公子能以妙技惊人目，以余德悦人心，福慧双全，不知几生修得也。"},{"type":"paragraph","text":"【注1】朱雀院是历代帝皇退位后栖隐之处，行幸表示对前皇祝贺。"},{"type":"paragraph","text":"【注2】歌咏词:“桂殿迎初岁，桐楼媚早年。剪花梅树下，舞燕画梁边。”"},{"type":"paragraph","text":"【注3】“正法念经”云:“山谷旷野，多有迦陵频伽，出妙声音。”迦陵频伽是一种仙马的名称，鸣声甚美。"},{"type":"paragraph","text":"【注4】負疚，指源氏上烝继母，即与藤壼妃子私通之事。"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"紫式部是十一世纪初叶的一个日本女作家，她的《源氏物语》是日本文学中最古的一部长篇小说。这部小说通过源氏公子的一生，写出了当时宫廷贵族生活的一斑，它对日本文学创作特别是对以后的传奇小说、恋爱小说和历史小说的发展，起过奠基作用。我国人民文学出版社正约请丰子恺先生把它全部译出。全书共有一百多万字，我们商请丰先生同意，把已经译出的一部分，先摘一节在今天《笔会》上发表。原著行文细腻，结构谨严，而译笔亦复流畅可诵，颇有传神之妙。发表的虽只二千字左右，但已足供读者赏鉴原作的笔致生动，场面宏伟。"},{"type":"paragraph","text":"《笔会》过去发表翻译作品较少，而于外国古典文学作品的介绍工作尤其做得不够；今后将适当地增加这一类文章的容量，希望得到外国文学研究者和翻译工作者的支持与帮助。"},{"type":"paragraph","text":"最后，我们还向读者推荐虞孙同志的《港行随感》，大家知道上海评弹团此次赴港演出，受到香港同胞的热烈欢迎，虞孙同志此文，既记所行，又记所感，文章将陆续发表。"}]}