{"id":434189,"date":[{"year":1962,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6224","ytitle":"","mtitle":"真理和错误","ftitle":"","authors":["李宝恒"],"text":[{"type":"paragraph","text":"李宝恒"},{"type":"paragraph","text":"陈翰伯同志在《关于科学史上的错误观点》一文(载4月12日《文汇报》)中谈到了真理问题。他认为:相对真理有二类:一类是最终被证明为“完全谬误，绝非真理”的相对真理，如燃素说；另一类则是“并非完全谬误，只是具有片面性”的相对真理，或“局部谬误”的相对真理。我认为，这些提法是不妥当的。"},{"type":"paragraph","text":"真理是有客观标准的"},{"type":"paragraph","text":"首先，陈翰伯同志既然说:“在拉瓦锡以后，我们知道，燃素说是非科学的，因而也不是真理。”那末，怎么还能把这“完全谬误，绝非真理”的燃素说称为相对真理呢?难道在拉瓦锡以前燃素说是相对真理吗?"},{"type":"paragraph","text":"真理和错误是一对对立的逻辑范畴，两者之间存在着质的差别。当然，真理和错误的对立并不是绝对的，而是相对的，两者之间也具有相对的同一性。"},{"type":"paragraph","text":"真理是客观事物及其规律在人们意识里的正确反映，只有符合于客观事物及其规律的认识才是真理。科学的任务就在于追求真理。真理是有客观标准的，其标准就是人们的社会实践。毛主席说:“判定认识或理论之是否真理，不依主观上觉得如何而定，而是依客观上社会实践的结果如何而定。真理的标准只能是社会的实践。”①这就是说，人们应当通过实践的检验，去判断自己的认识或理论是不是真理。任何理论，只有经过实践的检验，证明是符合于客观实际的认识，即正确地反映了客观事物及其规律的认识，才能称之为真理。凡未经实践检验的认识，都不能称之为真理，而只能称之为假说。这种假说，可能是真理，也可能是错误，或者基本上是正确的，但也含有错误的成分，或者基本上是错误的，但也含有正确的因素。那些已经经过实践的检验，证明不符合于客观实际的认识，也不能称之为真理，而只能称之为错误的理论。错误的理论不等于胡说，而是关于正确事实的不正确的观念，其中可能蕴蓄着丰富的有价值的思想材料，而且错误往往是正确的先导，在一定历史条件下，它们对真理的发展，也起过一定的作用，甚至起过很大的作用。"},{"type":"paragraph","text":"我们把哲学中的唯物主义学说称为真理，其根据就在于，几千年来，人们的社会实践已经千百万次地证明了，唯物主义是正确的、是颠扑不破的客观真理，而唯心主义学说则经不起实践的检验，是错误的，因而不能称之为真理。但是，不能因为唯心主义是错误的，就认为唯心主义是毫无价值的胡言乱语。例如，黑格尔的客观唯心主义哲学体系是错误的，但是其中却包含着“无数的宝藏，这些宝藏直到现在还保存着自己十足的价值……”②，它对真理的发展，起过很大的作用。恩格斯说:“……如果先前没有德国哲学，特别是黑格尔哲学，那末德国科学社会主义，即自古迄今唯一的科学社会主义，便永远不会创立起来。”③"},{"type":"paragraph","text":"自然科学中也有无数可以称之为真理的理论(学说、定律)，如哥伯尼的太阳系学说，牛顿的古典力学定律，物理学中的能量守恒定律，化学中的元素周期律，生物学中的细胞学说、达尔文进化论等等，这些学说已经由实践证明是正确的或者基本上是正确的。然而，化学中的燃素说以及物理学中的以太说，生物学中的物种不变说和灾变说等等，却不能称之为真理。因为，科学实践已经证明，这些理论不符合于客观实际，这些理论是错误的。"},{"type":"paragraph","text":"诚然，燃素说对当时知道的大多数化学现象都足以言之成理地加以解释，对当时化学的发展起过承上启下的作用，并且得到了普遍的承认，成了统治的理论。但是，所有这一切只能表明，燃素说这一错误的理论，在科学史上应有一定的地位，起过一定的作用，却不能以此为真理的标准，以证明燃素说是相对真理。否则，岂不等于说，任何理论只要“言之成理”，只要“大有用处”，只要“得到普遍的承认”，就是相对真理吗?真理和错误，并不决定于人们的主观认识，而是决定于实践，决定于客观上是否符合于实际。毛主席说过:“许多自然科学理论之所以被称为真理，不但在于自然科学家们创立这些学说的时候，而且在于为尔后的科学实践所证实的时候。”④"},{"type":"paragraph","text":"燃素说是17世纪末叶德国化学家希达尔(G.E.Stahl1660—1734年)为解释当时化学的中心问题——燃烧问题而提出的一种理论。这种理论认为，一切可燃物体都含有燃素。物体含燃素越多，就烧得越旺，物体不能燃烧，就是缺乏燃素。当可燃物体燃烧时，其中的燃素即以光和热的形式逸出，物体就变为土质灰烬或渣滓。因此，燃烧就是物体分解为燃素和土质灰烬或渣滓的过程，就是物体失去燃素变为灰烬或渣滓的过程。这一理论使化学从炼金术的陈腐观点中解放了出来，把化学从炼金术引上了研究物体自身的运动变化的道路；它不仅足以言之成理地解释当时所知道的许多不同的化学现象，而且是18世纪中叶最优秀的化学家们的良好的工作依据，因而在当时是一个极有价值的理论。可是，它毕竟是未经科学实践证明的、与事实不符的。我们怎么能称之为真理呢?它对化学的发展固然起过积极作用，但也起过消极作用。就在当时，人们也已经发现了某些与燃素说相抵触的事实，例如金属在空气中燃烧后重量增加等。燃素说的拥护者们则以燃素特别轻来自圆其说，认为燃素的质量是负的，不但不为地球所吸引，反为地球所排斥。因此，物体中含燃素愈多就愈轻，反之，失去燃素时，物体就变重了。事实上，燃素说把事情弄颠倒了，它并没有揭示燃烧现象的真实原因。到了18世纪中叶，拉瓦锡终于在被普里期特利制出的氧元素中发现了那空想的燃素的真实的对立物，而抛弃了全部燃素说。拉瓦锡的理论把燃素说的论点顺了过来，使这个理论重新用脚站立起来。"},{"type":"paragraph","text":"在任何一个科学问题上，客观真理只能有一个。在燃烧问题上，只有拉瓦锡的被科学实践证明了的氧燃烧说是客观真理，希达尔的燃素说则是错误的，不仅在拉瓦锡以后，由于科学实践已经证明燃素说“完全谬误，绝非真理”，因而也不能称之为相对真理，就是在拉瓦锡以前，燃素说事实上也是错误的，不过人们还没有认识罢了。因此，即使在当时，人们也不应当把燃素说称之为相对真理。真理和错误之间的原则界限不容抹煞，否则科学上就无所谓是非了。"},{"type":"paragraph","text":"相对真理和绝对真理"},{"type":"paragraph","text":"辩证唯物主义认为，真理是客观的。在任何一个科学问题上，都有一个客观真理。人们通过实践，是能够认识这个客观真理的。但是，人们通过实践所认识的客观真理，都有一定的适用范围，或者说，任何科学理论(学说、定律)的真理性，都有一定的界限。越出了这个范围和界限，它就不再是真理了。而且，在一定的历史条件下，人们对客观真理的认识，都只能达到一定的深度和广度，任何客观真理都有待人们通过实践进一步加以深化和发展。正是在这个意义上，而不是在否定客观真理的意义上，辩证唯物主义承认人们的一切知识的相对性，承认相对真理。例如，古典力学是经过科学实践证明了的客观真理，但它也有自己的适用范围，它的真理性也有一定的界限。它只适用于低速和宏观领域，越出了这个范围和界限，进入了可以同光速相比较的高速领域和普朗克常数起作用的微观领域，古典力学就不再是客观事物(微观粒子)及其运动规律的正确反映，古典力学就会从真理变为错误。正象列宁所说的:“只要再多走一小步，仿佛是向同一方向迈的一小步，真理便会变成错误。”⑤可见真理和错误的对立也是相对的，两者之间也具有相对的同一性。真理和错误的对立，只是在一定的范围内才有绝对的意义，越出了这个范围和界限，真理就会变成错误。我们承认古典力学等已经科学实践证明了的客观真理是相对真理，但是，不承认毫无客观内容的脱离绝对真理的相对真理。我们所承认的相对真理，都包含着绝对真理的成分，都构成绝对真理的一部分。例如，古典力学就包含着不会被以后物理学发展所抛弃的内容，它在一定的范围和界限内，即在低速和宏观领域内，永远是不容置疑的客观真理，是客观存在的宏观物体的低速运动规律的正确反映。"},{"type":"paragraph","text":"总之，我们把一切科学理论称之为相对真理，并不是因为它们“完全谬误或局部谬误”，而是因为它们正确或基本上是正确的，因为它们是客观真理，即客观事物及其规律的正确反映，但是，它们的真理性，都有一定的范围和界限，它们都受一定历史条件的制约，它们都有待人们通过实践进一步发展和深化。也因为人们的主观认识通过实践虽然能够达到客观真理，却决不会穷尽客观真理。客观世界是无限的，客观世界的运动变化是永远不会完结的，所以，人们在实践中对于真理的认识也就永远不会完结。但是，在一定历史条件下，人的认识却又是有限的、相对的。"},{"type":"paragraph","text":"科学每前进一步，都在给绝对真理的长河增添新的点滴。每一个可以称之为相对真理的科学理论(学说、定律)中都包含着绝对真理的颗粒，都构成绝对真理的一部分。绝对真理是由相对真理构成的，绝对真理寓于一切相对真理之中，无数相对真理的总和就是绝对真理。事实上，既没有脱离绝对真理的相对真理，也没有离开相对真理的绝对真理。任何真理都是主观和客观的具体的历史的统一，也是相对和绝对的辩证统一。我们承认，一切科学真理都是相对真理，但是决不能背离真理的客观性原理，决不能抹煞真理和错误之间的原则界限，决不能割裂相对真理和绝对真理之间不可分割的联系。"},{"type":"paragraph","text":"真理的发展过程"},{"type":"paragraph","text":"当然，陈翰伯同志的文章并不是为阐明真理问题而写的。这篇文章主要论述了应当如何对待科学史上的错误观点问题。这个问题很重要，陈翰伯同志的论述也很有启发。下面，我想补充一点意见:"},{"type":"paragraph","text":"我认为，我们在探索真理的过程中，对于前人的一切成就(包括真理和错误)，都应当用批判的态度一一加以审查，都应当根据新的实践一一加以检验，实事求是地、具体地分析具体问题，细致地划清真理和错误的界限，区别地加以对待，才有利于真理的发展。对于已经大量实践检验，证明是客观真理的科学理论，应当加以肯定，也要明确，这些科学理论都是相对真理，它们的真理性，都有一定的界限。因此，在运用这些科学理论时，应当注意不要把相对真理绝对化，把科学理论任意外推到它的适用范围以外，以致使真理转化为错误，而在它的适用范围之内，则不应当妄加怀疑。反之，对于错误的理论，则应当加以否定，当然不是形而上学的否定，而是辩证的否定，不是一笔勾销就算完事，而要具体分析，不应当把错误的理论笼统地看作一团糟粕，而应当从错误的理论中努力剥取有价值的成果，并彻底地加以批判改造，促使错误转化为真理。对于未经实践验证的假说，则既不应当笼统地称为相对真理，轻率地加以肯定，也不应当粗暴地斥之为无稽之谈，简单地全盘否定，而应当诉诸新的实践，去判明它究竟是真理还是错误。为此，许多假说常常需要有一段考验的时间，才能辩明它是真理还是错误。"},{"type":"paragraph","text":"科学史上有许多理论，往往既有正确的部分，又有错误的部分。我们应当依靠反复的实践，仔细地去判明，其中哪些部分是正确的，哪些部分是错误的，以及什么是主要的，什么是次要的，以便判断这一理论基本上是正确的还是错误的。对于基本上正确的理论，应当加以肯定，继承和发扬其正确的部分，修正和剔除其错误的部分。对于基本上错误的理论，则应当加以否定，应当破除旧理论，创立新理论，同时要注意和善于从旧理论中剥取有价值的思想材料，使错误成为正确的先导。"},{"type":"paragraph","text":"余源培同志在《错误观点是相对真理吗?》一文(载5月15日《文汇报》)中说:“应当承认，在任何场合下，相对真理都是构成绝对真理的一部分，它不包含任何谬误的。”我认为，这个提法也值得商榷。事实上，许多相对真理中往往或多或少地包含着谬误。例如，哥伯尼的太阳系学说、达尔文的进化论等等，无疑都是相对真理。但是，大家都知道，哥伯尼的太阳系学说，在地球和行星围绕太阳运动的轨道形状问题上，却因袭了托勒密的正圆形轨道的错误观念。达尔文的进化论也包含着个别错误(如生存斗争学说所包含的错误)。对于这些科学理论无疑应当把它们当作真理加以肯定，但同时也应当细心地修正或剔除其中的错误部分。余源培同志关于相对真理“不包含任何谬误”的提法，似乎太绝对化了。"},{"type":"paragraph","text":"总之，对于古今中外任何科学成就，我们都应当实事求是地进行具体分析，依靠实践来判明科学上的是非，才有利于促进真理发展。盲目地、不加分析地加以肯定或否定，对于真理的发展，都是有害的。这里看一看宇称守恒定律的发展过程是颇有启发的。在1956年以前，宇称守恒定律已由大量实验资料证明是正确的，但是，它的真理性的界限，即其适用范围，却是不明确的。许多科学家曾经把这一定律当作是普遍适用的。然而卓越的科学家却没有不加分析地把这一定律当成普遍适用的绝对真理。1956年，李政道和杨振宁根据对实验事实的分析，首先从理论上得出了在基本粒子弱相互作用领域里，宇称并不守恒的结论。不久，吴健雄等在实验中证明了这一结论。但是，这一重大科学成就并没有推翻宇称守恒定律，因为，在电磁相互作用过程中，宇称仍是守恒的。这一重大科学成就只是明确了宇称守恒定律的真理性的界限，即其适用范围。1960年，新的实验资料又表明，在有“奇异粒子”参加下的基本粒子强相互作用过程中，宇称也可能不守恒。但是，由于实验资料还不够充分，所以目前还没有作出结论。这个事例颇为典型地说明了:我们应当如何对待已有的科学成就，才有利于促进真理的发展；同时也表明了:真理是一个复杂的发展过程，全面的正确的科学理论，往往要经过反复的实践检验，才能逐步地发展和完备起来。人们的主观认识，经过实践，当然能够达到客观真理，但不是一件轻而易举的事，不是一下子就可以完成的，而是要经过逐渐深化的过程。在这复杂的发展过程中，充满着正确的认识和错误的认识之间的斗争(它有时体现为真理和错误的斗争，有时则体现为全面的认识同片面的认识之间的斗争或比较深刻的认识同较不深刻的认识之间的斗争等等)，这种斗争乃是真理发展的动力，而科学实践则是检验真理的标准。这种永远不会完结的斗争，和日日新又日新的科学实践，终于会使正确的认识起而代替错误的认识，完备的理论起而代替比较不完备的理论。使人们的主观认识与客观规律不断地达到具体的历史的统一，使人们的认识经历着从片面到全面，从局部到整体，从现象到本质，从不甚深刻的本质到更深刻的本质的深化和发展的无限过程，使人们的认识通过无数相对真理而日益接近于绝对真理，这就是真理发展的规律。"},{"type":"paragraph","text":"毛主席说过:“正确的东西总是在同错误的东西作斗争的过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。当着某一种错误的东西被人类普遍地抛弃，某一种真理被人类普遍地接受的时候，更加新的真理又在同新的错误意见作斗争。这种斗争永远不会完结。这是真理发展的规律，当然也是马克思主义发展的规律。”⑥自然科学是在同宗教迷信进行斗争的过程中发展起来的，也是在正确的理论同错误的理论进行斗争的过程中发展起来的。今天，为了促进科学发展，我们的任务是要在继承前人成就的基础上，经过新的实践的反复验证，解决前人所没有解决或者没有完全解决的问题，进入前人所没有进入或者没有完全征服的领域。在这探索未知的过程中，我们难免要经历迂迴曲折的道路和犯这样那样的错误，可是，如果能够自觉地以辩证唯物主义关于真理发展规律的知识为指南，来对待前人的成就和探索真理的进程，无疑会大大促进我们的事业。"},{"type":"paragraph","text":"附注:①毛泽东:《实践论》，《毛泽东选集》，第一卷，第273页。②恩格斯:《费尔巴哈与德国古典哲学的终结》，人民出版社1959年版，第8—9页。③恩格斯:《&lt;德国农民战争》一书序言》，《马克思恩格斯文选》，1954年，中文版第1卷，第627页。④同注①，第281页。⑤列宁:《共产主义运动中的“左派”幼稚病》，《列宁全集》，第31卷，第85页，人民出版社1958年版。⑥毛泽东:《关于正确处理人民内部矛盾的问题》。"}]}