{"id":434138,"date":[{"year":1962,"month":8,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1225","ytitle":"","mtitle":"上海卫生宣传突击周昨天开始","ftitle":"广播晚会向市民介绍卫生工作经验　爱委会提出四项要求　各地区热烈响应号召积极开展宣传突击活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市夏秋季爱国卫生运动第一次宣传突击周昨日正式开始。"},{"type":"paragraph","text":"上海市爱国卫生运动委员会副主任委员王聿先昨晚在卫生广播晚会上宣布本月15日到22日为第一次宣传突击周后，向全市人民谈了这次宣传突击周中着重要做好的几项工作。他说，第一，是大家来做好卫生宣传工作，使人人讲卫生、家家爱清洁的风气继续保持、发扬，做到见害就除、见脏就扫；及时报病，有病早治；坚持实行“四要”(见蚊蝇要拍打，食前便后要洗手，要喝烧开的或消毒过的水，看到不卫生行为要劝阻)、“四不要”(不吃不洁食物，不乱倒垃圾粪便和乱丢瓜皮纸屑，不随地大小便，不随地吐痰)。对于饮食、食品行业的从业人员、集体食堂炊事员，要向他们着重宣传健全和巩固各项卫生除害制度，不卖变质商品等；第二，要大力消灭蚊蝇，使蚊蝇显著减少；第三，要搞好饮食、饮水卫生，提高饮食卫生水平；第四，要改善环境卫生，使市容整洁。"},{"type":"paragraph","text":"接着，西康路菜场、上海自来水公司南市水厂和宝山县五角场饮食中心店等单位介绍了他们消灭蚊蝇、坚持搞好饮食卫生工作的经验。这些单位的经验证明，只要大家思想上重视，坚持讲究卫生，又有一些切实可行的办法和制度，认真执行，爱国卫生运动就能踏踏实实地、有成效地开展。"},{"type":"paragraph","text":"广播晚会还演出了有关夏秋季卫生的文艺节目。"},{"type":"paragraph","text":"【本报讯】　昨日，是上海夏秋季爱国卫生运动朗突击周的第一天，广大市民热烈响应党和政府的号召，积极投入宣传突击活动。"},{"type":"paragraph","text":"清早，全市街头巷尾到处可以看到手执各种清洁工具的人们在打扫环境卫生、处理蚊蝇孳生地。淮海中路的各个街道办事处的国民和职工最早出动。接着，长寿路上也开到了一支推着垃圾车，扛着扫帚、棕刷等清洁工具的人数众多的队伍，带队的是普陀区委书记傅振军和区长赵文卿。队伍中，有该区各局的负责人和区人民代表、政协委员。他们和清洁工人一起打扫人行道和马路，把积存在长寿路西康路口路面上的垃圾、瓜皮、棒冰纸扫起来，送上垃圾车。里弄居民看了，也纷纷参加打扫。杨浦区昆明路街道办事处的暑期在家学生也已自动组织起来，成立扑蝇队，昨天一天就做好了两百多只蝇拍，准备今天行动。"},{"type":"paragraph","text":"宣传活动更是声势浩大。由普陀区区委、人委各系统干部和医务人员组成的卫生宣传队昨日一早就高擎红旗，手拿话筒出现在长寿路热闹地带——大自鸣钟附近的车站、菜场和商店门口，开展强力的宣传活动。徐汇、静安等区的电影院都在放映前放映幻灯片；上海电影院在院内外张贴了多样的宣传标语和宣传画，该院职工还抢修好一架录音机，使它在宣传突击中发挥作用。各剧场也将插演短小的卫生节目。城隍庙里十三家饮食商店和其他商店的橱窗也都已布置了卫生知识的宣传图片，松运楼的橱窗里一套“蚊子与瘧疾的关系”的图片更吸引了不少游客。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628g010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁,徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>医务人员组成的卫生宣传队正在大自鸣钟附近进行街头宣传</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628g010702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>普陀路街道居民翻缸倒罐进行卫生突击"},{"type":"paragraph","text":"(本报记者　钟志仁、徐秀梅　摄)</FONT>"}]}