{"id":434248,"date":[{"year":1962,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"唐宋词欣赏","genre":"","count":"1853","ytitle":"","mtitle":"秦观的《踏莎行》和《鹊桥仙》","ftitle":"","authors":["夏承焘"],"text":[{"type":"paragraph","text":"夏承焘"},{"type":"paragraph","text":"秦观是一位婉约派的名作家，是苏门四学士之一(苏门四学士是苏轼门下的黄庭坚、秦观、晁补之、张耒四人)。秦观一生的遭遇是很不得意的，少年时，考不取进士，后来苏轼把他的诗文推荐给王安石，三十七岁才开始进入仕途。到了绍圣初年(公元1094年)，朝廷新旧党争激烈，苏轼因为反对新法受新党的排挤，秦观也被牵连，贬官杭州、郴州、横州、雷州等地。所以他的词里的感情多半是低沉哀怨的。这儿先谈谈他的《踏莎行》，这首词是他死前三年(四十九岁)在彬州旅舍作的。全词如下:"},{"type":"paragraph","text":"“雾失楼台，月迷津渡，桃源望断无寻处。可堪孤馆闭春寒，杜鹃声里斜阳暮。"},{"type":"paragraph","text":"驿寄梅花，鱼传尺素，砌成此恨无重数。郴江幸自绕郴山，为谁流下潇湘去?”"},{"type":"paragraph","text":"上片写客中寂寞的环境。“雾”“月”“斜阳”是所见。“杜鹃声”是所闻。所见、所闻都很使人难堪。“雾失楼台”三句，是写雾淹没了楼台，月色朦胧里看不清渡口，桃源更是望不见了(“桃源”是湖南一县名，也是用陶渊明《桃花源记》的典故，表达了自己想望摆脱世网的心情)。下面“可堪孤馆”二句，写春寒时节，客居孤馆，已经够寂寞的了，更加上日暮的鹃声，更令人感伤。这是重迭渲染的笔法。上片迭用了“失”、“迷”，“望断”、“无寻处”，“闭”、“暮”等字，也是关合消沉失意的情绪。"},{"type":"paragraph","text":"下片是写孤独无告的苦闷。“驿寄梅花”三旬是说远方的朋友虽然有来信，但是他们的同情只有增添我内心的愁恨(“驿寄梅花”:《荆州记》:吴陆凯自江南寄梅花与范晔，并赠诗曰:“折梅逢驿使，寄与陇头人。江南无所有，聊赠一技春。”“鱼传尺素”:古乐府:“客从远方来，遗我双鲤鱼，呼儿烹鲤鱼，中有尺素书。”都是指远方寄书)。末了两句与杜甫《秦州杂诗》:“清渭无情极，愁时独向东。”戴叔伦《湘南即事》诗:“卢桔花开枫叶衰，出门何处望京师?沅湘日夜东流去，不为愁人驻少时!”意思都相近。自己的愁闷无法消除，却去埋怨无关的江水，说郴江原来是绕郴山流的，为什么要流下潇湘去呢?这里可能是表达自己踏上仕途的悔恨，但寓意不尽如此。"},{"type":"paragraph","text":"宋人洪迈《夷坚志》说最后这两句是秦观为拒绝一个要嫁给他的妓女而作的，后来洪迈作《容斋四笔》，自己又否定了这种说法。其实这首词无疑是写他自己不幸的政治遭遇的。秦观的大部分词都是写这一类感情的，唯一例外只有一首《鹊桥仙》七夕词:"},{"type":"paragraph","text":"纤云弄巧，飞星传恨，银汉迢迢暗度。金风玉露一相逢，便胜却人间无数。"},{"type":"paragraph","text":"柔情似水，佳期如梦，忍顾鹊桥归路?两情若是久长时，又岂在朝朝暮暮。"},{"type":"paragraph","text":"古今群多作家曾用牛郎织女的故事写出无数诗篇、故事和小说。在宋词里面写七夕的，秦观这首《鹊桥仙》是最传诵的名作，这首词无论在它所表达的思想感情上，在艺术手法上，都是突出的。过去写牛郎织女故事的作品一般都是描写他们的离别是痛苦的，而这首却不同于一般，它并不着重于表现牛郎织女的离愁别恨，词中虽然也写他们的离别，却没有凄楚哀怨的情调，读后并不使人伤感、消沉。"},{"type":"paragraph","text":"这首词用婉曲的手法表达深挚的感情。开头“纤云弄巧”写天上纤细的云彩好象是织女巧手弄成的，这句景语里已点出织女。下句“飞星传恨”，“飞星”就是流星，说流星好象代牛郎织女传达别离之恨。也可能是比喻飞梭。接着写他们七夕相会。这里并没有用很多话来渲染相会的欢欣，只用“金风玉露一相逢”七字来概括。“金风玉露”就是“西风白露”。是用李商隐《辛未七夕诗》:“由来碧落银河畔，可要金风玉露时。”这里，一方面点出相逢的时间，一方面写出相逢的环境。这是在银河上相逢，又是在“金风玉露”里相逢。这是一次多么美好的相逢啊!他用了李商隐的诗句，只加上一句朴素的“便胜却人间无数”，便成为传诵的名句。"},{"type":"paragraph","text":"下片写离别。开头用“柔情似水，佳期如梦”两句作为由相会到离别的过渡，使读者不感到突兀。“柔情似水”是用悠长的流水比喻相会时两人的柔情。但是“佳期如梦”，相会的好时光却象梦一样短暂。这就深刻地写出难舍难分的感情。引出下句“忍顾鹊桥归路”，“忍顾”是说哪忍回顾，这是点明才相逢又要分别了。"},{"type":"paragraph","text":"按一般的写法，这首词的结尾该是愁苦的。但是末了用“两情若是久长时，又岂在朝朝暮暮”两句作结尾，却是安慰的语气说:两人的感情若是久长的、坚贞不移的，又岂在乎天天聚首呢!这首离别词，因此并没有低沉、伤感的情调，而是积极乐观的。"},{"type":"paragraph","text":"秦观的词篇，大部分是情感低沉消极的；而这首七夕词却能用健康的感情写这个离别的故事，以切情合理的话语，实情实理深深地打动人们的心弦，确实是一首抒情好作品。我们在许许多多写七夕的词里，推这首为最好的一首，大抵不算是溢美之辞吧。"}]}