{"id":434280,"date":[{"year":1962,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2770","ytitle":"","mtitle":"氧气炼钢","ftitle":"","authors":["周志宏"],"text":[{"type":"paragraph","text":"周志宏"},{"type":"paragraph","text":"“氧气炼钢”是近年来一个常见的名词。但是氧气在冶炼方面的利用实际上已是很久以前的事。可以说，从人类由矿石提炼金属开始，就和氧气打交道。因为燃料的燃烧以及火法冶金主要的氧化与还原过程无一不与氧气有关。但是过去人类所能利用的只是空气中的氧(仅占其体积的五分之一)，而空气中所含五分之四的氮气在冶炼过程中不但不起作用，反而吸取大量的热量，这样就妨碍了温度的继续提高，使冶炼受到限制。所以百年以来怎样把纯氧运用到冶炼工作中去一直是冶金学家所致力的课题。如1855年和1856年英人贝士麦两次获得了用空气或氧气吹炼生铁的专利权，但是他的这种想法只是在二十世纪的五十年代由于解决了氧气的供应才获得实现。所以氧气炼钢的先决条件在能否获得大量而又廉价的氧气供应。近年来由于氧气机的制造日趋完善，氧气成本显著下降。例如美国氧气的价格由1910年每100立方尺的2.50美元下降到目前的0.05美元。苏联在制氧回收过程中每一立方米氧气的价格由0.95戈比降低到0.46戈比，因此这样就加速了氧气在冶金工程方面的大量使用。比利时、卢森堡等国家的钢产量虽然不高，但每吨钢的耗氧量超过苏、美等国。日本全部钢产量的90%是用氧气制炼，1960年日本平炉及转炉用氧量平均达每吨640立方尺。这些都说明了氧气在炼钢方面正在日益发挥其巨大的作用。它运用于炼铁，也运用于平炉电炉和转炉。其中碱性氧气顶吹转炉炼钢是“氧气炼钢”中的一支主流。可以说，碱性氧气转炉炼钢是近世纪来冶金工业的一项重大技术革命。自1952年在奥地利首先投入生产后，世界各国竞相采用，有风靡整个世界钢铁工业界的趋势。到1958年全世界纯氧顶吹转炉有26座，钢锭生产能力为700万吨，二年后，到1960年已建和正在建设中的增至90座，钢锭生产能力达到2800万吨，以后逐年有所增加，估计到1965年全世界碱性氧气顶吹转炉的生产能力将可能达到五千几百万吨。炉子的容量由45吨提高到250吨(现在美国正在建造300吨的炉子，意大利建330吨的炉子)，每分钟的送氧量由三千立方尺增高到二万立方尺。由此可见碱性氧气顶吹转炉炼钢在“氧气炼钢”中所占有的比重。"},{"type":"paragraph","text":"和转炉、平炉作比较，碱性氧气转炉不但在理论上由于使用了纯氧加速了反应的进行和金属的熔化，从而强化了冶炼过程，为转炉、平炉所不及；而且它还有以下一系列的优点:(一)产品质量高。用纯氧吹炼，钢中含氮量甚低，并能早期成渣，有利于脱磷脱硫，故磷硫含量亦低，与平炉钢的质量相等。有时且过之。最适合于作深冲薄板；(二)品种多。能炼制各种碳素优质钢(高、中、低碳)、低合金钢、渗碳和渗氮钢，轴承和电工用钢，并可用以制造釩渣、低碳铬铁等，不仅能炼所有平炉钢种，其中有过去非电炉不能制炼的钢种现在亦可吹炼。例如шx15轴承钢用纯氧吹炼时，产品质量并不逊于电炉所炼出的钢。而且时间短，30吨容量的炉子45分钟即可炼出一炉，比电炉所需要的时间缩短；(三)金属收得率高。收得率在90%以上，比平炉高，更非侧吹转炉所能比拟；(四)副产回收高。炉气余热，可用以发生蒸气产生辅助电力。灰尘可以回收，重行入炉。例如奥地利多脑维兹厂的30吨转炉每小时回收半吨灰尘(主要是氧化铁)。冶炼高磷铁液时，炉渣可用作化肥；(五)耐火材料消耗低。根据奥地利两个厂的生产记录，每吨钢消耗耐火材料在4公斤左右。其他国家约为5—9公斤，远较侧吹转炉为低；(六)生产率高。一座25吨氧气转炉比一座275吨平炉可生产更多的钢。新型大容量的氧气转炉每小时可出钢100—200吨，这种指标远非平炉所能比拟；(七)操作控制易。应用氧气压力与流量的变动以及氧气喷嘴在炉内位置的高低，可以控制炉内化学反应的进行，并且可用热化学反应公式利用计算机计算出炉料装入量、氧气流量和吹炼时间以获得规定的钢成份以及适合的出钢温度。如原料供应正常，完全可以自动控制生产；(八)原料适应面广。过去仅适用于吹炼低磷生铁液，经过生产实践，对中高磷的铁液亦可使用。由于炉内温度高，须用冷却剂，一般可加入废钢20—30%，最高可达40%。有时亦可用铁砂来冷却；(九)成本低。与平炉钢比较，氧气转炉钢的成本是比较低的:在美国每吨钢比平炉钢低2—6美元，在苏联约低5%左右；(十)基建投资低。比平炉的投资费用约低50—60%，按照我国基建情况，氧气转炉车间的投资与侧吹转炉相近。"},{"type":"paragraph","text":"由此可见，碱性氧气转炉炼钢是值得大力推广的一种方法。而值得指出的是这种方法特别是在世界几个战败国家中发展得最为迅速。例如1961年西德钢产量增至3300万吨。同年意大利增至910万吨。又如法国的第四次钢铁扩充计划规定1965年底钢锭的生产能力将增至2750万吨。法国在所增产的830万吨钢中至少有不低于730万吨的钢是用氧气炼制出来的，而新建十二座氧气炼钢车间的生产量约占全国的27%。在这些国家中以日本的钢铁工业发展速度最快:从1959年的1833万吨，1960年的2430万吨，到1961年的3150万吨。现时日本已跃居产钢国家的第四位。促使日本炼钢工业最近十年来的迅速增长，主要在于新的LD氧气转炉车间的建立以及用氧气武装旧有转炉车间。尽管日本由于现时经济制度炼钢生产有了较大幅度的下降，但是它仍在加速LD氧气转炉车间的扩充和发展。到1970年将拥有氧气转炉90座，年产量将达2500万吨。日本国内资源非常贫乏，为炼钢所需的铁矿有75%来自马来亚、印度、菲律宾和巴西等地，煤有50%以上从美国输入。根据资料，日本正以它的钢材向国际市场输出，估计约占钢产量中30%的钢材(包括加工的成品如船舶汽车等)，用于输出国外争取外汇和换取生铁原料。世界上几个战败国家在工业方面尤其是钢铁生产方面发展比较快，主要是因为这些国家遭到战争破坏，在恢复过程中，大规模地进行了设备更新，广泛采用了最新技术。"},{"type":"paragraph","text":"氧气在炼钢方面运用的优点已如上述。这里再进一步略谈氧气本身的使用价值:液体氧是尖端上天所需的材料，液体氦是低温物理所必需使用的，至于其他一些稀有气体的提取，更有其经济价值。此外，在制氧过程中还有不少副产品可资利用，如制氧站的氮气与焦煤气中的氢气，有时并与高炉煤气中的二氧化碳气化合成为化肥。加拿大的多美力翁钢厂附近和印度的劳开拉区钢铁厂厂中都有这类附产品厂的设置。这样，氧气本身的充分利用又是和炼钢成本的降低息息相关。"},{"type":"paragraph","text":"因此，为了推动工业，提高质量，支援农业，争取外汇，从目前和长远的利益计，笔者认为有必要加速把“氧气炼钢”提到冶金工业的日程上来。上海和其他某些地区一样，虽无煤、铁资源，但是远不象日本那样需要远涉重洋，从几千里外运回原料。同时上海在工业和技术方面有其雄厚的基础，有条件可以和其他地区齐头并进，使氧气炼钢这项新技术能在我国的钢铁事业中得到进一步的发展。"}]}