{"id":434284,"date":[{"year":1962,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"可贵的“杂质”","ftitle":"","authors":["吴惟龙"],"text":[{"type":"paragraph","text":"吴惟龙"},{"type":"paragraph","text":"杂质，在人们的印象里是一种应该清除的废物，但是在科学技术领域中有很多杂质是极有用处的。举例如下:"},{"type":"paragraph","text":"半导体的“奠基石”"},{"type":"paragraph","text":"半导体在现代尖端技术中的地位越来越重要。它可以制造晶体管、光电池、致冷设备、温差发电机以及红外线探测器等等。"},{"type":"paragraph","text":"为了精确控制半导体的导电性能，需经化学、物理、冶金等提纯方法把半导体材料提炼得很纯，不容许在几千万个、甚至几亿个该物质原子中混有一个不需要的其他杂质原子。然而，在提纯了的半导体材料中又必须掺入某些微量的“杂质”，以实现调节导电性能的作用。通常这些杂质分为“阳性杂质”(如砷和锑)和“阴性杂质”(如铟和镓)两大类。掺入“阳性杂质”的即成空穴型半导体；掺以“阴性杂质”的就成为电子型半导体了。没有这些“杂质”，半导体材料就不能成为半导体了。"},{"type":"paragraph","text":"宇宙航行的热心“支持者”"},{"type":"paragraph","text":"时速四千公里的超音速飞机，由于与空气摩擦生热，飞机表皮温度高达摄氏六百度左右，此时一般铝、镁合金已无能为力了，但掺有“杂质”——钛的合金却是外壳的良好材料，不仅强度比钢增高一倍，而且重量能减轻一半。作为星际旅行工具的火箭宇宙飞船，在返回大气层时，蒙皮温度将升得更高，就是金属中熔点最高的钨亦难免熔化。然而掺有“杂质”——钨、铍、铝、钼、铌等稀有金属的特种高温合金却能抗温耐热，成为最有前途的“宇宙金属”。"},{"type":"paragraph","text":"掺有7%钨的钽钨合金能在1900°C的高温下可靠地工作；要是把钨的含量提高到10%，那么就可用于制作火箭发动机的喷气口。在火箭技术上应用一种夹杂有金属(如铜)的陶瓷，当蒙皮温度急剧上升得很高时，夹杂其中的金属就宛如人体出汗，带走巨量的热而被蒸发了。这种“发汗陶瓷”既保住了飞行器不烧毁，又能保持了原来的外形使之飞行路线不发生改变而准确无误地抵达目的地。"},{"type":"paragraph","text":"冶金工业的“维生素”"},{"type":"paragraph","text":"在冶金工业中，巧用微量的“杂质”——稀有元素或稀有金属，就能使金属本身的强度、耐热、抗腐蚀等许多性能大大得以改善。"},{"type":"paragraph","text":"只要在钢中加入十万分之五的硼，钢就变得更加坚固，组织颗粒更细，铸件的各部分性质更为均匀，同时还可以清除有害杂质和组成硬度可跟金刚石相匹敌的硼的碳化物。冶金家常在普通金属中掺入微量的锂(只要有十万分之五)来清除金属中的氧、氢、氮等气体和硫等杂质，使之提高金属的抗酸和抗腐蚀的能力。"},{"type":"paragraph","text":"倘若在熔融的铜里加入1%的铍，它的强度将增高七倍，最高强度甚至能达每平方毫米150公斤——与飞机制造业上的钢料相等。更重要的，这种掺有铍的铜竟可以跟钢铁一样进行淬火加工。此外，铍青铜制成的弹簧可压缩上几亿次，而普通钢制弹簧仅能压缩上一千万次就断裂。还有，铍青铜与硬物相撞不会发生火花，因此在火药厂、煤矿、面粉厂等这些容易爆燃的工矿企业中有着特殊的应用价值。"},{"type":"paragraph","text":"逼令玻璃橡胶导电"},{"type":"paragraph","text":"1955年苏联制成了一种用扩散掺入碳分子“杂质”(乙炔炭黑)的导电橡胶，它富有弹性，价廉体轻，即使在较高电压和较大电流作用下也不会烧毁。这种导电橡胶适用制造运送如石蜡一类易凝固的流体的电热管子，也可制作电热墙、电热衣被，甚至人工孵化器等。另一种掺有少量铅粉的聚苯乙烯，发现它具有单相通电的性能而用来制造整流器和滤波器；若利用某些金属粉末的聚苯乙烯、聚乙烯和聚异丁烯还能制成电子计算机存贮网孔元件。"},{"type":"paragraph","text":"普通玻璃在高温下，经过某些金属氧化物的特殊处理就成了导电玻璃。它作成飞机和汽车的挡风窗，只要通以电流就会发热，可防止结冰挂霜，使驾驶员的视野广阔清晰。"},{"type":"paragraph","text":"此外，在原子能利用方面，有一些掺有铅、绝或钡的玻璃，具有阻止放射线通过的能力，惯用于保护科学研究人员人体安全的隔墙或障屏。"}]}