{"id":434216,"date":[{"year":1962,"month":8,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"刻苦钻研　亲自动手　热情关怀青年","mtitle":"发扬朱洗先生优良学术作风","ftitle":"科学院华东分院举行座谈会纪念朱洗先生","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国科学院华东分院昨天召开座谈会，座谈已故著名生物学家朱洗的科学成就及如何学习、发扬他的优良学术作风。分院所属在上海各研究所的高级科技人员一百多人参加了座谈会，并参观了朱洗生前的实验室。从这个月开始，实验生物研究所已开展了一系列的纪念、追悼活动。"},{"type":"paragraph","text":"昨天的座谈会由冯德培主持。他宣读了捷克斯洛伐克科学院副院长的唁电，电文对中国丧失朱洗这样的大科学家表示沉痛哀悼。冯德培是朱洗小学时期的同学，也是四十多年的老朋友。他说，朱洗先生不幸逝世，对个人来说，失去了一位很老、很好的朋友；对国家来说，失去了一位杰出的科学家。冯德培说，朱洗先生虽然离开了我们，但他将永远留在我们的记忆里，他生前的研究成就将在科学界、在社会主义建设中继续发挥作用。今天，我们学习、继承朱洗先生的优良学术作风，就是对他最好的纪念。在旧社会里和朱洗先生共过患难的罗宗洛，沉痛地回忆、介绍了朱洗先生在旧中国十分艰苦的条件下，不怕困难，坚持科学研究，并做出显著成绩的事迹。有一段时期，朱洗负责的实验室，每月经费包括员工薪水、研究设备、药品费用还不到三百元，以致他吃饭也发生问题。他在这种条件下，还坚持写作科学通俗读物，积劳成疾，吐血也在所不计。罗宗洛还讲了许多朱洗先生克己厚人的生动事例。庄孝僡介绍了朱洗先生学术理论方面的成就对解决生产实际问题的贡献，以及他不受环境条件限制，专心致志，锲而不舍，实事求是，脚踏实地，从大处着眼，从小处着手的研究作风。他说，朱洗先生亲自动手，观察仔细，从不放过新的现象，新的苗头，所以他才可能在偶然的情况下发现新的问题，找到解决研究工作中关键问题的途径。王仲良谈到了他对朱洗先生的了解过程，并对朱洗先生的学术成就和科学作风作了很高的评价，他希望各所的青老科技人员和工作人员，从不同的方面向这位已故的老科学家学习。"},{"type":"paragraph","text":"在此之前，实验生物研究所已召开了全所纪念大会和研究人员座谈会，通过朱洗先生的同事、助手的交谈、回忆，列举了大量生动的事实，从各个方面反映了朱洗先生关心国家建设事业，刻苦钻研，亲自动手，理论联系实际，热情关怀青年等优良作风。"},{"type":"paragraph","text":"该所黑板报也连续刊出了纪念朱洗先生的专刊，介绍朱洗先生一生经历、生平事迹和学术成就，发表了他的同事、学生写的追忆文章。"},{"type":"paragraph","text":"介绍朱洗先生研究成就和学术著译的展览会已经展出，他生前的实验室同时开放接待各研究所科技人员参观。从展出的几十篇论文和二十多卷著译(共几百万字)中，参观者具体地体会到这位生物学界前辈的勤奋、专精和对科学普及工作的热心。朱洗先生生前最后一部著作——《鱼类的生殖及子代的发育生长与变态》的手稿，吸引着很多参观者。这部著作是他在逝世前将近一年的医疗期间，在病痛严重折磨下写作的，原计划写四十万字，结果只完成了二十万字。手稿字迹端正，可以看出他对待工作的一贯严肃认真。朱洗先生在医院卧病期间，草拟的未来研究计划，也陈列在展览室里。其中有蓖麻蚕大规模育种的设计和进一步研究各种动物脑垂体对卵球成熟的影响的方案。朱洗先生在病中还十分关心青年的成长，提出了培养青年科学研究人员的许多意见，并亲手为一位青年进修人员制订了进修计划。这份计划也陈列在实验室里。"},{"type":"paragraph","text":"展览室还展出了各种形状、颜色的蓖麻蚕茧以及用蓖麻蚕丝织成的各种色彩鲜艳的绢绸，系统地介绍了朱洗关于混精杂交的理论和他怎样把原产印度的蓖麻蚕引种到我国来养殖的经过。展览会上陈列的各种图片、标本、模型，扼要介绍了朱洗先生对我国淡水养殖事业的贡献。"},{"type":"paragraph","text":"朱洗先生生前的工作室、实验室按照原来的陈设展出，工作室是一个狭长的小房间，四周几乎都是书架，陈放着大量的专业书刊，有些书还是他在法国勤工俭学时用开夜工所得的工资购买的。朱洗先生生前几乎每天在这个小房间里阅读、写作好多小时。研究所曾几度要给他调换一间宽畅些的房间，都被他婉言谢绝了。当时他说，现在的条件和解放前比起来已经够好了。解放前有一个时期，他连实验用的试剂也要用自己的薪水来买。实验室有一只玻璃瓶，里面装着食盐，这是他解放前用来代替氯化钠作实验用的。"},{"type":"paragraph","text":"从陈列出来的图片中，人们可以看到朱洗先生生前在桑园进行研究时和工人们一起劳动，以及在浙江诸暨角场里研究家鱼人工繁殖的情景。实验室里还陈列着朱洗先生亲手绘制的许多十分精确细致的实验图画。"},{"type":"paragraph","text":"展览期间，还放映纪录朱洗研究成果和研究活动的电影:《没有‘外祖父’的癞蛤蟆》和《家鱼人工繁殖》。"},{"type":"paragraph","text":"华东分院所属上海各研究所连日来也召开座谈会、报告会，纪念朱洗先生，学习他的优良学风。"}]}