{"id":434379,"date":[{"year":1962,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1286","ytitle":"","mtitle":"打麦场上","ftitle":"","authors":["于连庚"],"text":[{"type":"paragraph","text":"战士　于连庚"},{"type":"paragraph","text":"打麦场上，新收割的麦子一片金黄。麦杆又粗又高，麦粒又肥又大，趁着今天天好，战士们打的打，扬的扬……到处是一片欢腾景象。"},{"type":"paragraph","text":"嘟，嘟，嘟!休息的哨子刚刚吹响，一个身材高大的战士喊起来:“来个龙虎斗好不好!”"},{"type":"paragraph","text":"“好!”一片呼应声。"},{"type":"paragraph","text":"这时，列兵王小龙便顺手拿起一支步枪，“咔喳”一声按上刺刀，来找对手陈二虎。二虎虽然是入伍不到三个月的新兵，但也是个牛犊子，什么事都天不怕地不怕，象不知道脑袋是肉长的一样。他看见小龙主动上门叫战，心里也有三分火气，转身也拿起自己的步枪，飞快地安上刺刀，持枪相迎。于是一条龙一只虎，穿好防护衣，双目相视，摆开了架势。"},{"type":"paragraph","text":"论功夫，两人不分上下，可是论力气，王小龙就远远比不上陈二虎了。二虎膀大腰圆，个子足有一米七八高，三四十斤重的机关枪，扛起来一天行军百余里，连肩都不换，脸上找不到一滴汗珠儿。可是王小龙就大不相同了，不仅他个子比二虎矮半个头，力气也差的远，但是他有他的独到之处，就是动作快。大家一致认为小龙办事干脆利索，而且心眼儿多。等二虎刚刚站好，他便来了个先发制人，刺刀猛向二虎腹部刺去，但这是假的，随之赶紧收回刺刀，再用力向二虎正前方刺去。陈二虎一看来势挺猛，知道小龙一定暗自下了苦功夫，但因为他也偷偷地练了几回，虽然动作迟缓一点，可早已心中有数，托枪一迎，王小龙的枪差点从手中飞掉，于是大家高喊:“好呀!”"},{"type":"paragraph","text":"王小龙本以为自己这一枪，二虎决难招架，不料竟被二虎一枪挑开，暗想:二虎可真不简单哩，于是来个闪电动作，一忽左一忽右，双方刺刀冲的咔、咔直响。"},{"type":"paragraph","text":"看热闹的人，都不停地为双方的功夫叫好!特别是连长王克同志，心里象开花似的，按着他的看法，部队再经过两个月的练兵，个个战士一定都会有一身硬功夫，说不定还能和他的老班长、现在的营长刺杀英雄陈平分个高下，此时，他忽然记得象是一排长说过，主小龙、陈二虎练刺杀就是想赶上营长的本领，因为营长再三讲过，一个真正过得硬的战士，就该有一种敢于刺刀见血的气派。"},{"type":"paragraph","text":"龙虎正斗得难解难分时，忽然营长陈平从营房后面转来了。"},{"type":"paragraph","text":"“今天表演什么节目?嗨!龙虎斗呀!”"},{"type":"paragraph","text":"“对!大家抓紧练刺杀!”"},{"type":"paragraph","text":"“是虎败啦!还是龙输啦?”"},{"type":"paragraph","text":"，张飞战马超!”大家说。"},{"type":"paragraph","text":"“那么!咱来个陈二虎夜战王小龙!”"},{"type":"paragraph","text":"大家都哈哈地笑起来了，可是王小龙陈二虎心里却都痒痒地。暗想，能和营长对刺一下不正是练本领的好机会吗?于是两人一齐靦觍地向营长说道:“营长!听说你……”"},{"type":"paragraph","text":"营长一瞧他们的来势，便笑哈哈地说:“你们是吴蜀合力，同心破曹呀!好!说着脱掉上衣，穿上了防护衣，顺便从旁边一个战士手里拿过一支安着刺刀的步枪，先自已练习了几下，可叫陈二虎、王小、龙一看，却有点看戏傻眼了，看到营长的本领，两个人你推我，我推你，谁都不敢上前应战。"},{"type":"paragraph","text":"“怎么!小伙子怕啦?”"},{"type":"paragraph","text":"叫营长一激，两个人的勇气又都来了，揣着枪一齐向营长靠近。"},{"type":"paragraph","text":"“嗨，两个，好!你们两个一齐来!”二虎小龙听说让他们两对一，信心自然很足，揣枪向营长刺去。营长向后一闪，把枪左右一横，然后猛地对准一个用力刺去，差点刺中二虎的胸部。"},{"type":"paragraph","text":"于是，打麦场上，人们的欢呼、刺刀相冲的铿锵声音，形成一股巨流，飞向海洋。敌人听到一定会发抖吧!"}]}