{"id":434363,"date":[{"year":1962,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7819","ytitle":"","mtitle":"三整一律","ftitle":"","authors":["罗念生"],"text":[{"type":"paragraph","text":"罗念生"},{"type":"paragraph","text":"“三整一律”(一译“三一律”)指“地点整一律”(剧中的事件应发生在同一个地点上，整出剧不换景)、“时间整一律”(剧中的时间应以一昼夜甚至十二小时为限)和“情节整一律”(一译“行动整一律”)(剧中的情节须密切联系，构成一个有机整体)。有人认为这三条规则是根据古希腊亚理斯多德的《诗学》而制定的，并且认为是古希腊戏剧所严格遵守的。本文拟对上述看法加以探讨，并对“三整一律”予以适当的评价。"},{"type":"paragraph","text":"“地点整一律”是意大利学者卡斯忒尔维特洛于1570年，在他校订《诗学》的时候提出的。他的根据是亚理斯多德强调逼真。卡斯忒尔维特洛认为如果地点几经变换，剧中的情节就不真实了。这个说法只有片面的道理，因为在古希腊剧的演出中，换景困难，如果不换景就更换地点，或者歌队不于剧的中间部分退场而更换地点，则剧情往往会显得不真实(这一点以后再详细说明)，但是现代剧的演出，没有歌队，换景也比较容易，即使地点几经变换，情节也不一定不真实。"},{"type":"paragraph","text":"“地点整一律”在《诗学》中是找不到根据的，连第一个严格遵守这条规则的高乃依也承认亚理斯多德并没有提出这个概念。但有人认为亚理斯多德曾在《诗学》第24章暗示地点的整一。亚理斯多德在那一章说:"},{"type":"paragraph","text":"悲剧不可能表现许多正发生的事，只能表现舞台①上表演的事；史诗则因为采用叙述体，能描述许多正发生的事。"},{"type":"paragraph","text":"持暗示地点整一说的人认为亚理斯多德的意思是说，史诗诗人能使地点变换，即假定他是在许多不同的地方讲故事；悲剧则只能表现在舞台上，即同一个地点上所发生的事。可是古希腊舞台并不老是代表同一个地点，亚理斯多德并没有说舞台所代表的地点是不能变换的，因此这一段话不能用来作为“地点整一律”的根据。"},{"type":"paragraph","text":"公元前五世纪到四世纪中叶，雅典的酒神剧场没有舞台(演员和歌队在观众席与“换装处建筑”之间的圆场上表演)，没有幕，因此换景很困难。过去一般人认为古希腊剧场左右两方的进出口旁边设有三棱柱，柱上绘着三面剧景，只须把三棱柱转动一下，即可换景。但据庇卡德一坎布里奇考证，并无此物。古希腊悲剧的演出一般不换景，不大需要变换地点。剧景一般设在房屋前面或庙宇前面。古希腊人的生活大部分是公共生活，而公共生活又是在白天、在露天之下进行的，许多所谓室内生活，例如睡眠、宴会、朝觐、密谋，都可以安排在室外，例如索福克勒斯的悲剧《安提戈涅》中的安提戈涅把她妹妹伊斯墨湼叫到大门外面来，和她密商埋葬她们的哥哥波吕湼刻斯的事。在必须显示内景的时候，古希腊的演出采用一种活动台，把它推到门口，台上是内景，例如埃斯库罗斯的悲剧《阿伽门农》中的浴室，阿伽门农的尸首摆在台上，用布盖着，他的妻子克吕泰墨斯特拉手执短剑，立在台上。至于随后景壁向外转180度的“活动台”，据庇卡德—坎布里奇考证，并无此物。有些室内发生的事，例如杀人，不当众表演，而采用暗场，只传出被杀者叫痛的声音。但大多数室内发生的事以及远方发生的事，是分别由传报人和报信人传达的。"},{"type":"paragraph","text":"由于换景困难，古希腊戏剧往往把不同的地点并列起来，例如在埃斯库罗斯的悲剧《奠酒人》中，阿伽门农的坟墓紧靠着他的王宫，而在实际生活中，谋杀者决不会把他们杀死的人埋葬在房屋旁边。又例如在埃斯库罗斯的悲剧(历史剧)《波斯人》中，波斯国王达瑞俄斯(大流士)的坟墓设在苏萨城的王宫旁边，尽管达瑞俄斯是埋葬在遥远的百泄波里的。由于古代人相信鬼魂不能远离他的坟墓，因此诗人才这样安排。"},{"type":"paragraph","text":"由于同样的困难，古希腊剧作家往往使剧中人物去到他们不会去的地方，例如在欧里庇得斯的悲剧《腓尼基妇女》中，波吕湼刻斯带着外邦军队回国来和他的弟兄厄忒俄刻勒斯争夺王位，诗人使波吕湼刻斯冒着生命危险，进入忒拜城和厄忒俄刻勒斯谈判，而在实际生活中，这样的谈判通常是在前线举行的。"},{"type":"paragraph","text":"由于同样的困难，古希腊剧作家往往使剧中的神向已经不在场的人物说话，例如在欧里庇得斯的悲剧《伊菲革湼亚在陶洛人里》中，雅典娜吩咐已经逃到海上的俄瑞斯忒斯在雅典修建一所庙宇，把他盗获的神象供在庙里。雅典娜解释说:“你虽然不在这里，也听得见我这位女神的声音。”"},{"type":"paragraph","text":"但古希腊戏剧并没有严格遵守“地点整一律”。例如埃斯库罗斯的悲剧《报仇神》开场时，剧景设在得尔福(特尔斐)，剧中人物俄瑞斯忒斯后来逃往雅典，组成歌队的报仇神们于苏醒后前去追赶俄瑞斯忒斯。下一场开始时，地点换成了雅典，由雅典守护神雅典娜组织法庭来审判俄瑞斯忒斯。要变换地点，须使人物和歌队先行退场。歌队退场，不容易找到充分理由，其原因是由于歌队与剧中人物的关系往往不甚密切。但《报仇神》中的歌队却有充分理由于剧的中间部分退场，因为报仇神们的职责是追赶杀人犯(为报父仇而杀死母亲克吕泰墨斯特拉的俄瑞斯忒斯)。可是这种例子是很少的；歌队不容易有充分理由于剧的中间部分退场，这就造成变换地点的困难。"},{"type":"paragraph","text":"古希腊喜剧却可以随意变换地点。阿里斯托芬的喜剧《阿卡奈人》的背景里有三所房屋，分别代表农人狄开俄波利斯的家、悲剧诗人欧里庇得斯的家和雅典将领拉马科斯的家。剧中没有换景，组成歌队的阿卡奈人也没有退场，但从剧词中可以知道地点已经变换了五次。阿里斯托芬的另一喜剧《蛙》的地点，由赫剌克勒斯的家换成冥湖，再换成原野，最后换成冥王的宫殿前院。"},{"type":"paragraph","text":"“时间整一律”是意大利学者琴提奥约在1545年讲授喜剧和悲剧时，根据《诗学》第5章中一句话而制定的。那句话的意思本来是:“就长度而论，悲剧力图存留于太阳的一周之内，或者不起什么变化。”“存留于太阳的一周之内”，即在太阳的一周之内演出之意。第一个指出此处所说的“长度”是指演出时间长短的人，是德国学者忒希米勒。“太阳的一周”是指“白天”。白天的时间长短不一，从九小时到十五小时。古雅典悲剧于一二月之间及三四月之间上演(限于白天)，所以此处是指十至十一二小时。古雅典戏剧节只演三天戏，有三个悲剧诗人参加戏剧比赛，每人上演三出悲剧和一出“羊人剧”(笑剧)，每人占一天时间。每天下午还要演一出喜剧，此外，宗教仪式还须占去一些时间，黎明之后的一段时间与黄昏之前的一段时间又作为观众赴剧场与回家之用，所以剩下的时间约只六至七八小时，这段时间决定悲剧的长度，三出悲剧和一出“羊人剧”共五六千行(每出悲剧平均约一千四百行)。亚理斯多德在第7章又谈到这一点，他说:“长度的限制一方面是由比赛与观剧的时间而决定的。”“成者不起什么变化”，是对史诗的长度而言。史诗相当长，荷马史诗《伊里亚特》长达15693行，《奥德赛》也有12105行，因此亚理斯多德在第5章跟着说，“史诗则不受时间的限制；这也是两者的差别，虽然悲剧原来也和史诗一样不受时间的限制。”史诗在一个白天朗诵不完，第二天还可以继续朗诵(古希腊人没有夜生活)。悲剧原来也很长，到后来才“力图存留于太阳的一周之内”。亚理斯多德在第7章谈长度的限制时，对“不起什么变化”一语有所解释，他说:“另一方面是由悲剧的本质决定的。就长度而论，情节只要有条不紊，则越长越美；一般的说，长度的限制只要能容许事之连续进行，按照可然律或必然律，能由逆境转入顺境，或由顺境转入逆境，就算适当了。”换句话说，悲剧的本质规定它应有一定的长度，不起什么变化。"},{"type":"paragraph","text":"但是，绝大多数学者，首先是琴提奥，却把第5章中的话解作；“就长度而论，悲剧力图②以太阳的一周为限，或者超过一点。”他们认为“长度”是指剧中情节所占的时间的长短。洛玻忒利于1548年在他校订的《诗学》中断言，“太阳的一周”是指白天的十二小时，因为人们在夜里须睡觉。也有人认为十二小时不限于白天，可以包括夜里的时间。塞格尼于1549年在他的《诗学》译本中说，是指二十四小时，因为古希腊剧中的事件有一些(例如《阿伽门农》中的守望人观望信号火光一事)是在夜里进行的。提倡“时间整一律”的人一般都同意后一种说法，但十七八世纪古典主义时期一些文艺理论家(例如达西厄)仍坚持前一种说法。"},{"type":"paragraph","text":"十二小时之说倒也合乎古希腊戏剧的一般情形。由于换景困难，并且由于歌队始终在场，因此古希腊剧中的情节所占的时间受到一定的限制，一般以白天为限，少数悲剧的时间自黎明前开始(例如《阿伽门农》)，或在黄昏后结束(例如索福克勒斯的《厄勒克特拉》)。现存的写一夜间的活动的只有《瑞索斯》一剧。至于只写一昼夜的活动的古希腊悲剧，则似乎没有，至少没有流传下来，但剧中情节所占的时间远远超过一昼夜的悲剧则有几出。剧中情节所占的时间是很难以钟点计算的。“或者超过一点”一语没有什么意义。所谓超过一点”，应指十三四小时或二十六七小时，如果是指前者，可以说是跨黎明或黄昏；如果是指后者，则更举不出例子了。至于说史诗中的时间不受限制，也不合荷马史诗的情况。《伊利亚特》中的时间占五十天(或五十一天)，《奥德赛》中的时间占四十一天，但两诗中的大部分时间是“虚”的，其中没有重大事件发生，例如《伊利亚特》第24卷第784行写特洛亚人采集火葬柴薪费了九天工夫，《奥德赛》第5卷第278行写俄底修斯航行了十七天。这一类的“虚”的时间占这两部史诗的绝大部分时间，因此“实”的时间只剩下几天了(《伊利亚特》只写四天的战斗)，所以不能说史诗中的时间不受限制。"},{"type":"paragraph","text":"但古希腊戏剧并不严格遵守“时间整一律”，例如在《报仇神》中，俄瑞斯忒斯由得尔福去到雅典，这两个城市相距百余公里，要走两三天；过了若干年月，俄瑞斯忒斯才在雅典受审判。"},{"type":"paragraph","text":"在现存的古希腊剧中，歌队于剧的中间部分退场的只有五个例子。古希腊剧作家不容易采用这个办法来延长剧中的时间，只好另想办法来表示时间的推移，即叫歌队唱一只歌，在这只歌之后，时间即可发生变化(至于对话所占的时候，则与实际生活中的时间相似，然而在这短短的时间之内，一个旅行的人可以往返数百公里，例如在《阿卡奈人》中，阿菲忒俄斯于第133到174行之间，由雅典赴斯巴达议和，并回到雅典)。例如在埃斯库罗斯的悲剧《乞援人》的一只合唱歌(第524到599行)所占的时间内，阿耳戈斯(亚各斯)国王珀拉斯戈斯离开剧中的地点，前去召开公民大会，大会决定保护乞援的女子们。因此合唱歌的作用，有些象现代剧的布幕的作用。但古希腊的歌队同时又限制时间的大变动。歌队在一昼夜中的不同时间内继续出现在同一个地点上还可以想象，但是，如果要使歌队在若干年月中的不同时间内继续出现在同一个地点上，则难以想象了。"},{"type":"paragraph","text":"早期的古希腊悲剧是“三部曲”(一译“三联剧”)，这三出剧属于同一个题材，再加上一出属于同一个题材的“羊人剧”，合称为“四部曲”。“四部曲”的结构比较困难，既要顾到每出剧本身情节的完整，又要顾到与前一剧和后一剧的联系，每出剧要解决本剧中的问题，又要提出新的问题，留待下一出剧解决。因此“四部曲”约相当于现代的“四幕剧”，每出剧约相当于现代剧的一幕。每出剧的歌队不同，而且每出剧的地点和时间也不同，剧与剧之间又相隔相当长的时间，例如《俄瑞斯忒斯三部曲》的第一部曲《阿伽门农》写阿伽门农被杀，第二曲《奠酒人》写俄瑞斯忒斯回国报杀父之仇，这两出剧相隔八年之久。所以更不能说古希腊戏剧作家严格遵守地点与时间的整一律。"},{"type":"paragraph","text":"埃斯库罗斯的悲剧，几乎全是“三部曲”，索福克勒斯和欧里庇得斯则很少写“三部曲”，而写三出独立的悲剧，各出剧的结构比较完整，情节比较复杂。但由于地点和时间受到限制，剧作家不能把“三部曲”中应有的情节包罗在一出独立的剧里，补救的办法是在“开场白”中叙述本剧的行动开始之前的一些情节，并在剧尾用机械降神，由神在“收场白”中预言日后的事，这些事是观众所关心的。因此一出独立的悲剧有了“开场白”和“收场白”，就相当于一个“三部曲”，例如索福克勒斯的悲剧《厄勒克特拉》的“开场白”(第1到53行)描述希腊军远征特洛亚和阿伽门农被杀的事，这些是埃斯库罗斯的《俄瑞斯忒斯三部曲》的第一部曲《阿伽门农》的主要情节。《厄勒克特拉》中杀母的事是第二部曲《奠酒人》的主要情节。《厄勒克特拉》剧尾由已升天成神的卡斯托耳在“收场白”中预言俄瑞斯忒斯日后将无罪放免，这是第三部曲《报仇神》的主要情节。一出独立的悲剧的优点是比较能顾到地点和时间的整一。"},{"type":"paragraph","text":"另一个顾全地点与时间的整一的办法，是把应在别处商谈的话放在剧中，例如在索福克勒斯的《厄勒克特拉》中，俄瑞斯忒斯回到他的家乡阿耳戈斯时，才把他从得尔福得来的神示(阿波罗命令他杀他的母亲)告诉他的朋友皮拉得斯，并且在危险的地点上(王宫前面)拟定谋杀计划。"},{"type":"paragraph","text":"综上所述，可见古希腊戏剧，由于形式和演出条件受到限制，在地点和时间方面比较整一但“地点整一律”与“时间整一律”并不是古希腊戏剧所严格遵守的，这两条规则在《诗学》中是找不到根据的，尽管古典主义时期法国戏剧家在这方面费尽心血，终于是徒劳无功。马克思早已给我们指出:“……无疑地，路易十四时期的法国戏剧家从理论上所构想的那样的三一律，是建立在对希腊戏剧(和它的说明者亚理斯多德)的不正确的理解上。”③"},{"type":"paragraph","text":"至于“情节整一律”，倒是根据《诗学》中的理论而制定的。亚理斯多德强调情节的整一。他在第7章说:"},{"type":"paragraph","text":"按照我们的定义，悲剧是对于一个完整而具有一定长度的行动的摹仿(一件事可能完整而缺乏长度)。所谓“完整”，指事之有头，有身，有尾。所谓“头”，指事之不一定上承他事者，但有他事自然的继其后而实现或发生；所谓“尾”，恰与此相反，指事之按照必然律或常规自然的上承某事者，但无他事继其后；所谓“身”，指事之承前启后者。所以结构完美的布局不能随便超讫，而必须遵照此处所说的方式。在悲剧的六个成分(即“形象”、“性格”、情节、言词、歌曲、“思想”)中，亚理斯多德特别强调情节。他在第6章说:“情节乃悲剧的基础，有似悲剧的灵魂④”。所谓“情节”指事件的安排，情节要有内在的紧密联系，而且要完整。亚理斯多德在第8章说；"},{"type":"paragraph","text":"在诗里，正如在别的摹仿艺术里一样，一件作品只摹仿一个对象；情节既然是行动的摹仿，它所摹仿的就只限于一个完整的行动，里面的事件要有紧密的组织，任何部分一经挪动或删削，就会使整体松动脱节。要是某一部分可有可无，并不引起显著的差异，那就不是整体的有机部分。"},{"type":"paragraph","text":"亚理斯多德反对“穿插式”的布局。他在第9章说:"},{"type":"paragraph","text":"在简单的情节与行动中，以“穿插式”为最劣。所谓“穿插式”的情节，指各穿插的承接见不出可然的或必然的联系。"},{"type":"paragraph","text":"亚理斯多德并且认为歌队也应当是整体的有机部分，他在第18章说:"},{"type":"paragraph","text":"歌队应当作为一个演员看待；它的活动应是整体的一部分。……其余的诗人写的合唱歌跟他的剧中的情节无关系，恰象跟其他悲剧的情节一样无关。因此如今歌队甚至唱借来的歌曲，阿伽同是这个借用办法的创始者。唱借来的歌曲跟把一段话(或一整场戏)从一出剧移到另一出剧里有什么区别呢?"},{"type":"paragraph","text":"亚理斯多德讨论史诗时，也强调情节的整一。他在第23章说:"},{"type":"paragraph","text":"史诗的情节应象悲剧的情节那样，按照戏剧的原则安排，环绕着一个整一的行动，有头，有身，有尾，这样它才能象一个完整的动物，给我们一种它特别能给的快感。"},{"type":"paragraph","text":"关于情节的整一，在亚理斯多德的时代就有了一个不正确的看法，即认为主人公是一个，情节就有整一性。亚理斯多德特别在第8章指出:"},{"type":"paragraph","text":"有人认为只要主人公是一个，情节就有整一性，其实不然。因为有许多事件——数不清的事件发生在一个人身上，其中有些是不能拼成为一桩事件的；一个人有许多行动，这些行动是不能拼成一个行动的。那些写《赫剌克勒斯》⑤、《忒塞伊斯》⑥以及这类诗的诗人好象都犯了错误；他们认为赫剌克勒斯是同一个人，情节就有整一性。惟有荷马在这方面以及其他方面最为高明，他好象很懂得这个道理，不管是由于他的技能或是本能。他写一首《奥德赛》时，并没有把俄底修斯的每一件经历，例如他在帕耳那索斯山上受伤、在远征军动员时装疯⑦(这两桩事的发生彼此间没有必然的或可然的影响)都写进去，而是环绕着一个象我们所说的这种有整一性的行动构成他的《奥德赛》，他并且这样构成他的《伊利亚特》。"},{"type":"paragraph","text":"古希腊悲剧通常只写高潮，例如欧里庇得斯的《阿尔刻提斯》不写阿波罗为什么为阿德墨托斯放牧牛羊，不写阿波罗如何得到命运女神们的同意，让阿德墨托斯找一个替死的亲人，不写阿德墨托斯如何请求他的亲人们替他死，而只写阿尔刻提斯替死与得救的故事。一出戏只写高潮，情节比较容易集中，比较容易保持整一性。但由于一出悲剧只写高潮，而且地点与时间又受到一定的限制，因此人物的性格不容易得到发展。古希腊悲剧中的人物，一般的说，都是定型的，例如阿伽门农总是高傲的，俄底修斯总是阴险的。埃斯库罗斯的悲剧《七将攻忒拜》中的厄忒俄克勒斯是例外之一，他本是一个冷静的人，后来看出他必须亲身和他的弟兄波吕湼刻斯打一仗，因此暴跳如雷，十分急躁，他的性格造成他和波吕湼刻斯自相残杀的悲剧。另一个例外是欧里庇得斯的悲剧《伊菲革涅亚在奥利斯》中的伊菲革涅亚，甚至连亚理斯多德也说这人物的性格前后不一致(《诗学》第15章)，因为她曾在第1211行请求免死，但在剧尾表示愿意为平息阿耳忒弥斯的忿愤，使远征军能出发赴特洛亚而牺牲自己的性命，被杀来祭阿耳忒弥斯。古希腊剧中人物性格所以没有发展，一方面是由于受到地点与时间的限制，另一方面是由于受到史诗中定型性格的影响，传统势力既强，批评家的压力又大。古希腊批评家不懂得人物性格在戏剧中的重要性。"},{"type":"paragraph","text":"“三整一律”中最重要的是“情节整一律”。古希腊悲剧的情节，一般的说，是整一的，但也有少数“穿插式”的悲剧，例如埃斯库罗斯的《普罗米修斯》和欧里庇得斯的《特洛亚妇女》。"},{"type":"paragraph","text":"“地点整一律”与“时间整一律”在文艺复兴时期有一定的意义，因为当日的意大利戏剧结构很松懈，地点变换过于频繁，剧中时间拖得过长，舞台上往往标明，在下一幕开演之前，剧中的时间已经过了几十年。到了古典主义时期，这两条整一律连同“情节整一律”。从意大利转移到了法国，由布瓦洛在他的《诗的艺术》(1674年)中制成了严格的规则。许多法国剧作家，例如高乃依和拉辛，把这两条整一律奉为金科玉律，严格遵守，使他们的创作受到不利的影响。他们甚至认为只要顾及地点与时间的整一，情节自然会整一。这两条规则甚至使当日一些剧作家知难而退，从此辍笔。到了启蒙时期和浪漫主义时期，许多理论家对“三整一律”又否定得过甚，德国的海尔德甚至认为这三条规则对新的时代就完全不适用了。到了十九世纪末、二十世纪初仍然有许多人反对，梅德林和安德烈夫甚至说它们是野蛮的规则。欧洲当代的理论家有一些甚至认为布局不是必要之物，真是荒谬。现代剧的演出条件和古希腊时代相比，不知好多少倍，自从有了转台，换景是轻而易举的事，因此戏剧不受地点和时间的限制，剧情容易发展；但是如果地点变换过于频繁，场次过多，时间拖得过长，难免会影响艺术结构的完整。因此“地点整一律”与“时间整一律”。并非完全无用处，只是不可盲目的遵守。“三整一律”中最重要的是“情节整一律”，只要顾及情节的整一，时间和地点自然会受到控制。因此亚理斯多德的有机整体的观念到今天还是值得重视的。"},{"type":"paragraph","text":"注:①在亚理斯多德写《诗学》时，已经有了舞台。"},{"type":"paragraph","text":"②高乃依和多比那把“力图”误译为“必须”，于是时间限制成为定则。"},{"type":"paragraph","text":"③见《马克思恩格斯论艺术》，人民文学出版社1960年版第1册第190页。"},{"type":"paragraph","text":"④在亚理斯多德的生物学理论中，“灵魂”是人的架子。情节是悲剧的架子，有似人的灵魂。"},{"type":"paragraph","text":"(5)写希腊英维赫剌克勒斯的史诗。"},{"type":"paragraph","text":"(6)写雅典英雄忒修斯的史诗。"},{"type":"paragraph","text":"⑦俄底修斯在帕耳那索斯山上打猎时，被野猪刺伤。希腊远征军动员时，他躲在家里装疯，不肯出征。"}]}