{"id":434311,"date":[{"year":1962,"month":8,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2009","ytitle":"","mtitle":"黄山记游","ftitle":"","authors":["周重亮"],"text":[{"type":"paragraph","text":"本报记者　周重亮"},{"type":"paragraph","text":"千百年来，黄山以它鬼斧神工的奇峰，苍劲多姿的古松，变幻莫测的云雾，淙琤鸣响的清泉，闻名于世。炎夏，黄山更以它的“清凉世界”，吸引了无数的游客。最近，记者随上海部分高等学校教师游览了这座祖国的名山。"},{"type":"paragraph","text":"不险不奇　不奇不美"},{"type":"paragraph","text":"我们在黄山游览八天，以温泉、文殊院和狮子林为食宿据点，游览也即围绕这三处进行。其中温泉最南，狮子林最北，文殊院介乎两者之间，三处几成直线。在黄山群峰中最为突出的天都和莲花两峰，就在文殊院附近。"},{"type":"paragraph","text":"没有悬崖绝壁，就会使爬山的游客感到平淡无奇。没有几段惊心动魄的险路，也就不会使人留下深刻的印象。当你站在长一百米、宽不到一米、只容一列人鱼贯而过的鲫鱼背时，两侧都是万丈深壑，毫无依傍，虽然扶着栏杆，不免惴惴自危。当你攀登莲花沟，八十度的陡坡，直线上伸，一列人拾级而上，宛如前人的脚踏在自己的头上。偶而转过头来一看，自己的身子就象周悬在削壁上，摇摇欲坠，谁都不由得胆战心惊。可是，随着就会得到最满意的报偿:站在一个新的地亮点、新的角度，先前见过的那些山峰，又有新的姿态了。上得峰顶，举目四望，群山美景，尽入眼帘。不仅可以看尽山峰的各个侧面，而且发现平时总是骄傲地在人头顶上漫游的白云，现在已象绵羊般驯服在自己的脚下。"},{"type":"paragraph","text":"屹立在文殊院两侧的天都、莲花两峰，有如两位顶天立地的巨人，彼此呼应。仔细欣赏两峰，却又各具不同风格。天都岩石几乎全部是垂直线条，所有的线条排得相当严密，引起我们一种高耸挺拔的感觉。莲花岩石大略成莲花瓣的形状，一瓣瓣堆砌得相当整齐，叫我们想象到一朵初开的莲花。我们参观正在狮子林一座楼房上临摹黄山群峰的出国版画创作组同志的工作时，有的教师顿有所悟地说:“过去我看中国山水画总有玄虚之感，现在才亲眼看到我们祖国真有如此美不可言的奇峰!”他的赞叹引起许多人的共鸣。"},{"type":"paragraph","text":"大自然虽美　人们的创造更美"},{"type":"paragraph","text":"历史上到过黄山的名人很多。经过许多文人、艺术家的笔，黄山的优美胜景得到充分的赞扬和传颂；而劳动人民的创造，又使后来的游客有可能循着石级扶栏而上，并获得比较舒适的食宿条件。特别是解放以后，在党和人民政府的关怀与领导下，先后新建黄山宾馆、大礼堂、疗养院、浴室、游泳池、观瀑楼、锁泉桥、水电站、文殊院、北海宾馆等。这些建筑都雄伟壮丽，与气势磅礴的自然景致配合得十分恰当，增添了黄山无限的美。"},{"type":"paragraph","text":"经过古往今来无数人的创造，依奇峰怪石的形状，赋予各种富有诗意的美名。有些美丽的命名，往往又与离奇的神话传说相联，使黄山许多景物更加引人入胜。有的命名还随着观察的角度不同而起变化。从半山寺望天都峰畔有一巨石象振翅欲啼的公鸡，头朝着天门坎，人们叫它“金鸡叫天门”。可是行至横云岩再回观那只叫天门的金鸡，却变成穿着长袍、拿着手杖、飘着胡须的五位老人了。人们改而叫它“五老上天都”。这些都能促使游客作种种联想。"},{"type":"paragraph","text":"从不同角度欣赏黄山"},{"type":"paragraph","text":"黄山景物离奇绝妙，云海也是一绝。我们在文殊院和狮子林都遇上了夜雨晨晴，正是出现云海的好机会。年逾六十高龄的华东师大老教授张作人、姚舜钦，接连三天破晓赶到清凉台上观看日出与云海的奇景。他们感到黄山最可爱的就是奇峰与云海交织成的千变万化的雄伟气势。"},{"type":"paragraph","text":"黄山温泉老年人尤其喜爱，六十一岁的复旦教授黄有恒一天洗三次浴也不嫌其多。二医副教授周锡庚从医学卫生角度经过仔细观察，热情地建议黄山主管部门在管理上稍作改进，他说这里的温泉浴室与温泉游泳池在全国也可以说是数一数二，最理想的了。"},{"type":"paragraph","text":"象对待艺术创作那样地严肃与紧张，音乐学院教授钱仁康游览黄山时，不仅处处用眼睛看，而且时时用脑子想。人们奇怪地发觉他有几天玩得最起劲时，夜里却失眠了。原来他在苦心思考如何把黄山全貌既看在眼里，又记在心里。有人问:“这样地玩山不是成了一桩苦差使吗?”钱仁康却回答道:自然美和艺术美一样，有它的丰富的内容和完美的形式。不仅雄伟的山峰，奇幻的云海，构成大自然的美景；就是一松一石，一花一草，以及经过无数人辛勤劳动而创造起来的亭台楼阁，石刻雕塑，以及从自然景色得到感兴而创作成的图画、诗文、神话传说，都是自然美内容的一部分，处处值得我们深深领会。"},{"type":"paragraph","text":"对于数十年从事植物学教学与研究工作的复旦副教授王凯基说，黄山之游是一次生动的野外实习。从温泉到文殊院，再到一千八百四十米高的光明顶，他沿途观察植物分布状况，随时拿出随身带的拔海高度计察看高度。游览结束，他得出有趣的结论:黄山确是研究不同拔海高度植物分布规律的一座很理想的山脉。比较明显的，那种针叶短而稠密，顶平如削，干曲枝虬，苍翠奇特，富有极强生命力的黄山松，主要分布区是在一千米以上高度的地带，而温泉一带(高六百三十米)极少见到。到了光明顶一带，连乔木也很少，植物的主流是草本和灌木。从黄山脚下到最高地带，可以依次清晰地分辨出从亚热带以至亚寒带几种地区植物分布的轮廓。王凯基曾经到过很多的山，他认为在华东诸山中，象黄山这样理想的研究植物垂直分布状况的山脉是少有的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628l020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>教师们在登山途中</FONT>"}]}