{"id":434432,"date":[{"year":1962,"month":8,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3024","ytitle":"","mtitle":"再谈鲁迅《秋夜有感》诗","ftitle":"——答冯伯恒、萧剑周诸同志","authors":["墨炎"],"text":[{"type":"paragraph","text":"墨炎"},{"type":"paragraph","text":"拙作《鲁迅(秋夜有感)诗到底写什么?》在《文汇报》(2月25日《笔会》)发表后，萧剑周同志的《鲁迅&lt;秋夜有感&gt;新探》(《羊城晚报》8月16日《花地》)提出意见在前，冯伯恒同志的《试释鲁迅&lt;秋夜有感&gt;诗》(《光明日报》7月10日《东风》)进行商榷于后，中间接到太原宋谋场同志的热情来信，提出了不同看去。最近读到周振甫同志的《鲁迅诗歌注》(浙江人民出版社出版)，对这首诗的解释也很不同。但在这些不同的意见中，我欣喜地看到我们已有两点共同的基础:一、我们都一致彻底地否定了认为这诗是“游戏之作”的说法；二、多数同志都认为本诗是和当时文坛情况有关的。这是我们共同的收获。"},{"type":"paragraph","text":"同志们的意见，我都认真地进行了思考。我现在对这首诗的理解有修正，有保留，有补充。愿再呈愚见，请同好们继续教正。"},{"type":"paragraph","text":"本诗首联:“绮罗幕后送飞光，柏栗丛边作道场。”前一句我同意周振甫、宋谋玚、冯伯恒三同志的解释:它是指反动派在荒淫奢侈的生活中消磨光阴。但我以为意思还不仅如此，我们不能忘了这种糜烂生活也正是反动派引诱、收买变节分子的一种手段。本联下一句，“柏栗丛边”，周同志和冯同志都引了《论语》中的一段话:“哀公问社于宰我，宰我对曰:‘夏后氏以松，殷人以柏，周人以栗；曰使民战栗。’”周同志即据此以为“柏栗丛边”是“刑场”，冯同志更引伸为“柏栗”是指“执行白色恐怖的法院、警察、特务机构”。按《论语》中的这段话，《尔雅释诂》云:“松柏栗，皆木名。此谓社主所用之木也。”俞正燮的《癸巳类稿》也认为:“以松柏栗为社主所用之木。”意思是说:以松柏栗之木来做社主的牌位。又据《癸巳类稿》:社主的牌位是神灵之所依凭，一国出征，还得把这牌位载去，如“军不用命，则戮于社。”但鲁迅所说是“丛边”，显然不可能是“牌位”；而且我查了《诸子集成》等书，对《论语》那段话，似乎也无“刑场”之类的说法；至于冯同志还引历史上御使台或按察使称“柏台”的事来解释“柏栗”，那距离更是遥远了。其实，“柏栗丛边”，原是很容易懂的，它就是指树丛荒野之地。旧诗中用典是常有的，但也不可能诗人每写一句都必须有一个出处。王夫之对这问题有过一段议论:“‘落日照大旗，马鸣风萧萧’，岂以‘萧萧马鸣，悠悠斾旌’为出处耶?用意别，则悲愉之景原不相贷，出语时偶然凑合耳。必求出处，宋人之陋也。”(《姜斋诗话》)这话虽不无偏激之处，但还是值得我们参考的。至于“作道场”，固然是佛家苦修悟道之意，但一般使用已有引伸，往往含有嘲讽的成分，如江浙人之说“螺蛳壳里做道场”。概括这一联的大意是:反动派一面过着纸醉金迷的腐败生活，并以此收买变节分子，一面又在见不得人的地方干着不可告人的勾当。这正是反动派腐朽和凶残的两面，也是他们扼杀进步的反革命的两手。"},{"type":"paragraph","text":"第二联:“望帝终教芳草变，迷阳聊饰大田荒。”冯同志和萧同志一样，认为“望帝”句是用了杜宇化乌啼血的典故，因而“是作为正面的象征”，“是象征革命力量”的。按望帝(又名杜鹃、子规、催归)在旧诗中除一般的写景外常见的借用有:一、用杜宇(蜀王)化乌啼血典；二、杜鹃叫鸣是在暮春，因而有类似屈原“恐鹈鳺之先鸣兮，使夫百草为之不芳”的用法；三、杜鹃叫声凄厉，音似“不如归去”，易使游子思归，因而又称“催归”，如李义山的《赠同游》:“唤起窗全曙，催归日未西。无心花里鸟，更与尽情啼。”而第二种用法，在旧诗词中是非常普遍的，如贾岛:“卷帘黄叶落，开户子规啼。”如李白:“杨花落尽子规啼，闻道龙标过五溪。”冯伯恒同志以一种用法否定了其它的用法，恐怕是不够妥当的。而且照冯同志的解释，也很难和下一句“迷阳聊饰大田荒”联系起来。但对“芳草变”的解释，我有修正和补充:它既是芳草凋谢的意思，当是指整个文学事业的遭到摧残，并非仅指某些文人的变节。总括这一联的大意是:反动派的迫害使文坛遭到了严重的摧残，出现了不景气的情况，只有我和战友们的带刺的作品仍然驰骋在这荒野的文坛上。"},{"type":"paragraph","text":"第三联:“何来酪果供千佛，难得莲花似六郎。”对我的看法，冯同志“基本上同意前一句的解释”，而对后一句则认为:莲花是喻高洁的，因而鲁迅在这里，“实质上却是一句反话，‘莲花’两字在诗中应加上括号，以隐喻当时那些自鸣‘清高’的‘帮闲文人’”。诚然，莲花常被用来喻高洁，杨再思的奉承张昌宗为“莲花似六郎”，也确是恶俗的阿谀，但鲁迅在这里用“莲花似六郎”，并非“喻高洁”的反面用法，而是作为一个典故来使用的。作为一个典故，它就有了特定的内涵，成了一个新的概念。它是泛指象莲花六郎张昌宗那样的小人的。这就不应将这五个字分开来，或在莲花两字上加以“括号”，而解释成“所谓莲花实象六郎”或“自鸣清高的‘莲花’其实却象六郎一样可耻”等等。对这一联的内容，我过去的看法也还不够确切，我以为应作这样的理解:在摧残文坛之余，反动派还招罗了一些御用文人，但这种人哪里能为主子们写出什么作品来呢，更不要说他们之中有什么“才貌”出众可供“嬖幸”的人物了。这是极言御用文人之无能的。"},{"type":"paragraph","text":"我这样解释，主观上是依据鲁迅当时的思想情况的。在张永年《鲁迅访问记》中有这样的记载:当访问者谈到当时的文坛太寂寞时，鲁迅说:“主要的原因，是由于文字狱，谁要说真话，便被绑去砍头枪毙。不过作家总是杀不尽的，因而第二步办法便是逮捕书店经理和编辑。于是，凡是我们的杂志书籍，很难印刷。而那些在指挥刀保护下的民族主义文学家们，虽然写点东西，却并不见得能称做文学。还有所谓第三种人，借口左翼批评家批评的太苛了，也都搁了笔，——其实压根儿他们的笔便没有提起过的。因这种种的原因，便造成了今日这文学的不景气。”鲁迅又说:“不过恐怖虽然一天比一天的严重，我们的聪明却也是在进步着。仍然是可以生活下去的”(1933年6月北京《文艺月报》)。鲁迅后来在《黑暗中国的文艺界的现状》、《论“第三种人”》、《中国文坛上的鬼魅》等文章中，也有类似的阐述，这对我们理解本诗的前几联是很有帮助的。"},{"type":"paragraph","text":"本诗结句:“中夜鸡鸣风雨集，起然烟卷觉新凉。”我还是坚持过去的说法。所要补充的，是这一联里确也透露了诗人为自己和战友们的敢于坚持战斗而感到兴奋和自傲。冯同志说:“结合当时的革命斗争形势看，诗人借‘鸡鸣风雨’暗喻‘红军北上抗日’的军事上反‘围剿’的胜利。”按本诗写于1934年9月底，当时正是反动派发动第五次军事“围剿”的时期，由于“左”倾路线的错误领导，同年10月，中央红军才被迫退出江西，1935年1月到达遵义，1935年10月到达陕北。显然，冯同志的说法是不合历史事实的。"},{"type":"paragraph","text":"我和冯伯恒同志、宋谋玚同志的解释有一些分歧，但基本思路是一致的。周振甫同志和萧剑周同志的理解却似乎两样。周同志人为:首联有“作道场”、三联有“供千佛”之说，当是指该年4月反动派在杭州请佛师举办“时轮金刚法会”的事；而“莲花似六郎”云云，当系指“法会”请梅兰芳等演戏了。萧同志也从“作道场”三字出发，认为这是指该年7月反动政府在南京等处祈祷求雨的事；而“莲花似六郎”典出唐代张昌宗，恰好过去山东有个督军叫张宗昌，用开大炮求过雨，张昌宗和张宗昌“只有一字之转”，可见诗人是写到这位督军老爷身上去了。这些说法是经不起推敲的。古代的诗论家说过:读诗要从全篇中来理解每一句，要从全句中来理解每个词。如果割词摘句而大做“索隐”，可能会“以词害意”的。我以为这些话至今还有强烈的生命力。因为诗总是有它完整的意境和构思的。不知周、萧两同志以为然否?"}]}