{"id":434489,"date":[{"year":1962,"month":8,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2295","ytitle":"","mtitle":"住院医生如何进修提高","ftitle":"董承琅、史玉泉、龚同瀛谈亲身经历和感受","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　住院医生在在职医生中所占的比重很大，他们在临床诊断中同病人接触较多。因而，住院医生如何进修提高，对提高医疗疗效，对继承和发展先进医学科学，有重要意义。记者日前曾就此问题先后走访了心脏科专家、上海第六人民医院内科主任董承琅，上海第一医学院附属第一医院神经病教研组副主任史玉泉，杨浦区中心医院副院长龚同瀛，请他们对住院医生的进修提高问题发表意见。"},{"type":"paragraph","text":"打好基础，不必过早专业化"},{"type":"paragraph","text":"住院医生的进修方向是什么?他们认为住院医生主要是打好基础，把根基打扎实。一个医学院毕业生，跨上工作岗位以后，出现在面前的首先就是各种各样的临床疾病和一个个把自己的病痛交托给你、无限信任你的病人。从革命的人道主义观点说，应该全心全意为病人服务；从自己学习提高的角度看，这是通过实践巩固和真正掌握理论的最好的机会。对于各种疾病的诊断，以及实际操作等这些在学校里、在书本上不容易学到的东西，都可以在临床中学到。住院医生还有条件可以对各种遇见的疾病作自始至终的观察、研究，从而不断积累临床经验。一个肯下工夫的住院医生，在担任这个职务的期间所积累的各类病例应该是异常丰富的。这些实际经验，无论在以后担任高一级的医生或者进行科学研究，都是受用不尽的。"},{"type":"paragraph","text":"因此，他们的意见是，住院医生不要企图过早地专业化；学专业过早，对自己的提高有害无益。董承琅医生是心脏科专家，但是他对普通内科就有很深的造诣；史玉泉医生现在专于神经外科，同样，他曾经担任过五、六年普通外科医生。人是一个整体，医学科学各科之间都有密切联系，一个医生不可能对各科都很擅长，但至少对各科应该有所了解，对于有关科的一般疾病都能作出诊断，这是任何一个专业科医生都要具备的。否则，如果你是神经外科医生遇到病人发高烧了、休克了，你不能作出一般的诊断治疗，就要麻烦内科医生、传染科医生来会诊。所以，要将来学好专业必得把基础打得好。另一方面，即使要做好一个称职的普通外科医生、普通内科医生，更有必要把基础打得扎实一些、面宽广一些。而象这样具有深广的基础、丰富的经验的普通外科医生、普通内科医生恰恰是我们国家大量需要的。因为，无论在城市和广大的农村地区，一般的医院是不宜把各科分得太细的。一个内科医生必得处理各种内科疾病，外科医生必得处理有关外科的各种疾病，甚至于包括接生。当然，普通科医生的临床任务比较重，要求掌握和学习的东西比较多，学习和提高不容易看出成绩来，这是困难之处。唯其困难，更可以使自己得到锻炼，可以学到更多的东西。其实，倘使基础不打好而去学专业科，初看也许觉得容易些，等到要专下去的时候，就会发现困难很多，正是欲速则不达。学习不可心存侥幸，不可拣易弃难，各行各业都是这个道理。"},{"type":"paragraph","text":"住院医生是不是绝对不能学专业科呢?那也不是。高年资的住院医生也可以根据工作的需要和自己的爱好，逐步地为学习某个专业作些准备，也可以跟主治医生搞些科学研究课题。"},{"type":"paragraph","text":"临床实践是学习的主要课目"},{"type":"paragraph","text":"进修、提高的方向明确了，学习的内容也就落实了。他们认为，临床实践就是住院医生学习的主要课目。临床实践是很复杂细致的，是纷纭繁复的，需要下苦功，一点一滴地积累学识，对病情的一点变化和主治医生的一点指点，都值得很好地记取。住院医生切忌把困难的事情推给主治医生，把简单的事情交给护士。在过去，象打针、做化验等这些事情，住院医生是都得动手的。这些实际操作也应该看作是打好基础的一部分，是忽视不得的。至于认真地写好病史更是住院医生的主要工作了。他们都觉得现在的医院为住院医生创造的学习条件是很不错的，一般的医院都经常有疑难病例讨论会，有出院病史讨论会，有死亡病例讨论会等，这些活动都与临床业务密切联系。住院医生应该积极认真地参加医院里的这些业务活动。有的人对这些活动不重视，认为对自己提高帮助不大。其实，离开临床业务另搞一套学习内容，这是不切实际的做法。根据他们三位的切身经验，做住院医生的时候，即使把每天在临床诊断上碰到的需要解决的问题，在业余时间去翻阅有关的文献资料和学过的教本，弄清搞懂，也就够忙的了。这样结合临床学习理论，当然也并不排斥对新的医学文献的了解。"},{"type":"paragraph","text":"临床实践是住院医生主要学习课目，住院医生的全部精力应该放在这上面。因此，他们三位都主张住院医生应该尽可能地住在医院里，以便于随时随地了解和观察病人病情的变化，全面地掌握疾病的规律，这对于一个医生的提高是大有好处的，而且也直接有利于医疗质量的提高。尤其是医学科学发展很快，专业不断增多，例如解放初，外科只有普通外科、骨科、胸腔科、泌尿科四科，现在除了这四科外，又增加了麻醉、创伤、整形、神经、肿瘤、烫伤等科。这就是说，住院医生要学习的东西愈来愈多了，要求住院医生在短短几年中付出更大的精力、更多的时间打好基础。"},{"type":"paragraph","text":"建立制度　创设条件"},{"type":"paragraph","text":"最后，他们三位还对医院领导和主任医生、主治医生如何帮助住院医生提高提出了各自的看法。他们认为，目前有些医院已开始实行的帮助住院医生订出逐年的进修进度和要求，这是个好措施。这样做可使每个住院医生对自己的要求心中有数，以便通盘安排学习，同时，也便于主治医生进行具体指导和督促检查。有了每个年度的进修计划，还应该建立严格的鉴定考核制度和住院医生的升等制度。为了让住院医生有一定的时间进行病史分析，翻阅文献，阅读参考书，病床不宜分配得太多。此外，医院还应该为住院医生的业余学习创造一些条件，譬如设置一个读书环境安静的图书馆等等。科主任和主治医生对住院医生的要求应该严格，对住院医生的操作常规、病情汇报、病史记录都要做得一丝不苟，不能马马虎虎。这对于帮助住院医生打好基础是有益的。"}]}