{"id":434553,"date":[{"year":1962,"month":8,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事纵横谈","genre":"","count":"1260","ytitle":"","mtitle":"美国鲸吞刚果新阴谋的背后","ftitle":"","authors":["夏莽"],"text":[{"type":"paragraph","text":"夏莽"},{"type":"paragraph","text":"近来，美国又打起“制止加丹加分裂”的堂皇招牌，力图进一步控制加丹加，以便最后鲸吞全刚果。本月20日，联合国代理秘书长吴丹提出的一项计划，就是贴着联合国商标的美制阴谋。"},{"type":"paragraph","text":"紧张的幕后活动"},{"type":"paragraph","text":"今年4月以来，美国为推行上述阴谋，进行了紧张的幕后活动。"},{"type":"paragraph","text":"4月28日，美国负责非洲事务助理国务卿威廉斯到达利奥波德维尔，走下飞机便说，他“将对加强美国和刚果的联系有所贡献”。这是怎样的“贡献”?事后据法新社报道，威廉斯从刚果回到美国向肯尼迪提出如下建议:“如果这个国际组织(指联合国)必须再次在刚果使用武力来支持阿杜拉政府的话，美国应该支持联合国。”"},{"type":"paragraph","text":"7月25日，美国政府派遣美国驻刚果大使古利昂，负责国际组织事务助理国务卿克利夫兰等到纽约，同联合国高级官员进行了会谈。最后制订了由吴丹提出的“劝诱和压力兼施”的计划:冲伯集团同阿杜拉集团平分加丹加一切税收，由联合国控制的三人委员会统一上述两个集团的军队，制订新的“联邦宪法”。如若遭到冲伯集团拒绝，就将采取经济和军事制裁。本月17日联合国当局还向冲伯集团发出最后通牒，要它立即停止针对阿杜拉集团采取的军事行动，否则联合国将以“它拥有的一切手段”进行干涉。"},{"type":"paragraph","text":"加丹加这块“肥肉”"},{"type":"paragraph","text":"刚果加丹加省，被称为“地质学上的奇迹”，它的丰富矿产，早已驰名世界。被称为资本主义世界一百个最大托拉斯之一的加丹加联合矿业公司，由美、比、英、法帝国主义共同控制，它拥有二十家分支公司，霸占加丹加三分之一的土地面积，垄断了多种稀有金属的生产。去年，这家公司的纯利润就多达四千六百万美元。"},{"type":"paragraph","text":"加丹加联合矿业公司有一百二十四万二千份股票。美国资本只控制全部股票的20%(洛克菲勒财团独占14.47%)，其余股票，绝大部分由比、英垄断资本控制，法国资本只占有一些散股。在帝国主义眼下，加丹加是一块“肥肉”。洛克菲勒财团的头子戴维·洛克菲勒曾说，“刚果很多的自然资源，对美国来说是很重要的”。问题的实质是.这块“肥肉”的目前分配状况，美国垄断资本的所得，只是一杯残羹，这是贪婪的美帝国主义所不甘心的。因此，在美国借联合国旗帜入侵刚果以来，它同英、法、比之间争夺加丹加的斗争就不断激化。"},{"type":"paragraph","text":"帝国主义矛盾尖锐化"},{"type":"paragraph","text":"英、法、比老殖民主义者当然不会把加丹加这块“肥肉”拱手转让美国，一直通过冲伯集团维持它们的殖民利益，强烈反对美国这种步步进逼的新阴谋。"},{"type":"paragraph","text":"上月中旬，英国外交大臣霍姆曾警告联合国当局说，“联合国军”在加丹加动武的政策将会是“灾难性的”。英国外交部发言人本月9日更公开发表声明，英国认为“对加丹加冲伯政府作任何经济的或政治的制裁”，“都可能引起新的严重麻烦”。法新社也援引法国官方人士的话说:“法国进口的铜，差不多全部来自加丹加，法国不能对经济制裁带来的贸易脱节现象保持漠不关心。”比利时外交副大臣也宣布比利时政府反对上述美国计划。"},{"type":"paragraph","text":"新老殖民主义者争夺加丹加的斗争正愈演愈烈。美国是志在必得，英、法、比是决不相让。美国加紧推行的新阴谋，其结果只能使帝国主义集团之间矛盾更加尖锐化。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628q020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黑吃黑　未艾</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>未艾</FONT>"}]}