{"id":434512,"date":[{"year":1962,"month":8,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4472","ytitle":"","mtitle":"有关文学翻译的几个问题","ftitle":"","authors":["曹靖华"],"text":[{"type":"paragraph","text":"曹靖华"},{"type":"paragraph","text":"翻译的“窍门”和标准"},{"type":"paragraph","text":"文学翻译工作既无“窍门”，也难定标准。"},{"type":"paragraph","text":"鲁迅认为创作没有什么秘诀，能够交头接耳，一句话就传授给另一个人。我认为文学翻译亦然。它没有什么“窍门”、“秘诀”，一经指点，立即成功。翻译，这同其它一切学问一样，全靠专心致志地、顽强地、长期地艰苦学习和实践。"},{"type":"paragraph","text":"文学翻译也难定标准，它在某种意义上是文艺的再创造。古人说:“文无定法”，鲁迅先生“不相信《小说作法》之类的话”。死板的一成不变的“标准”、“框框”，束缚不了蓬勃的创造力量。文学翻译有好的，也有更好的，只有在两种或几种译本的比较中才能辨别优劣，或者它们各有千秋。"},{"type":"paragraph","text":"鲁迅教导青年要多看多读各个作家的作品与原稿，从中仔细研究应该怎么写，不应该怎么写，“必须如蜜蜂一样，采过许多花，这才能酿出蜜来，倘若叮在一处，所得就非常有限，枯燥了”。文学翻译也应该从各有千秋的译本中比较、摸索，刻意钻研，从中学习。"},{"type":"paragraph","text":"而且，文学是语言的艺术品，它是用形象来感染人，而不是用逻辑的论证来说服人的。翻译工作者除应将原文本意，完整地介绍给读者，使他获得与本国读者同样的概念外，同时还要照顾到语言风格，力求明白易懂，又要保存原作的丰姿。瞿秋白同志曾说，要想把列宁著作的光彩，恰如其分地移植过来，不掌握一点文学语言，单凭一部政治术语的辞书，是办不到的。"},{"type":"paragraph","text":"翻译工作的准备"},{"type":"paragraph","text":"这应从三方面着手。"},{"type":"paragraph","text":"一、广泛的知识。要尽可能地积累有关本国的和原作者国家的历史、地理、风土人情、自然风貌、文化传统等方面的知识，知识愈广泛，对翻译愈有好处。搞文学的人，也应该具各自然科学的起码知识。鲁迅就希望文学青年“不要放开科学，一味钻在文学里”。其结果，诚如鲁迅所说，连常识也没有，这要不得的。"},{"type":"paragraph","text":"二、原作的了解。这又可分为两方面。一方面要了解原作的内容。要透彻、深入地掌握原作的思想内容。可靠的办法是走翻译与研究相结合的道路。翻译什么，研究什么，或者说研究什么，翻译什么。最好翻译应是研究的结果。广采百花，搜集关于原作品和原作者的一切材料，把研究的心得写在“前言”、“后记”、“序”、“跋”……里。这不仅是指引读者的入门钥匙，而且也是译者提高水平的切实途径。鲁迅的译作为我们树立了光辉的典范。另一方面要了解原作的语言。学好语言必须下苦功夫。毛主席说:“语言这东西，不是随便可以学好的，非下苦功不可。”鲁迅在《给曹白》的信中，谈到学外语的经验，“学外国文必须每日不放下，记生字和文法是不够的，要硬看。比如一本书，拿来硬看，一面翻生字，记文法；到看完，自然不大懂，便放下，再看别的。数月或半年之后，再看前一本，一定比第一次懂得多。这是小儿学语一样的方法。”鲁迅这办法大家不妨试试。"},{"type":"paragraph","text":"三、汉语的表达。要做到文通字顺，合乎汉语的习惯，力求准确、鲜明、生动，避免洋腔洋调、陈辞滥调、油腔滑调。要遵循毛主席所指出的方向:第一，向人民群众学习语言，第二，从外国语中吸收我们所需要的成份，第三，学习古人语言中有生命的东西。关于语言，鲁迅认为应该“从活人的嘴上，采取有生命的词汇，搬到纸上来。”“至于旧语的复活，方言的普遍化，那自然也是必要的。”翻译工作者要尽量多读些古典的、现代的典范作品，特别是毛主席和鲁迅的著作。切不可搞了外国文学翻译，中国书就丢开不读了。对于文学翻译工作者说，读这些典范作品时，除了注意作品内容之外，尤要注意作品的语言。"},{"type":"paragraph","text":"对读"},{"type":"paragraph","text":"对读就是将优秀的译本与原作对照阅读。这是“笨”办法。但认真做去，既能提高外语水平，又能提高汉语表达能力，“一举两得”。"},{"type":"paragraph","text":"对读方法，不要一面看原文，一面看译文，好象猪八戒吃人参果，一口吞下，不经咀嚼，不辨滋味，这样等于白费。应该先把译文收起，单看原文。先把原文的每字、每句或每段，仔细钻研一下。如有生字，或自己所知的某字字义在此地讲不通，就查字典。有时字典所注字义或全讲不通；或勉强可通，而不很妥贴；有时该句中的每字都认识，而全句意思不懂，或似懂非懂。即使全懂了，而如何准确、鲜明、生动地把它移植过来，不致使红粉佳人变作枯骨，这都是问题。须知译得对是一回事，译得好又是一回事。"},{"type":"paragraph","text":"你把一句原文的每字好好玩味一下，把全句、全段在全篇的气氛中，把它的神情一线贯穿地玩味一下，考虑如何表达。这时还别忙看译文。最好亲自动手把它译出来。切不要只在岸上学游泳，要决心下水。"},{"type":"paragraph","text":"这样，在你试译过程中，从选择字眼，直到与全文息息相通的整句整段的意思，神采的传达，你会有种种不同的体会、感受:有时你会觉得某一字眼，字典上所注词义，很难同全句水乳交融地融洽到一起，你会感到蹩扭；有时原文神情完全能领会、感受，就是找不到恰当的汉语的表达；有时碰到钉子，苦思终日，不得解决，走路、吃饭、睡觉都在思考，忽而“灵机”一动，找到了恰当的字眼、句法，把原文表达出来了。这里所说的“灵机”一动，不是什么神秘、玄虚，而是久久深入反复玩味苦思的脑力活动的结果，是精神劳动的火花。"},{"type":"paragraph","text":"久久苦思不得解决的问题，一旦解决，你就会感到兴奋、愉快。经过这番工夫之后，你再去看译文，别人的译文就象一面镜子，它会照出你在劳动中的种种相:照出你束手束脚、屈伸不能自如的窘态；也照出了你解决了问题时的那种怡然自得的舒畅心情。这时，你用较量的眼光，去看别人如何选择字眼，组织句法，如何传达神情等等。经过自己这番工夫之后，再看别人的译文，别人的好处就更容易识别、感受、吸取。就是自己刚才觉得满意的地方，有时可能比别人好，有时可还不及别人。通过这番工夫之后，不但能更透彻地理解原文，而且可以更恰当地用汉语把它表达出来。在这种对读、比较过程中，你将会体会到老练的译者，如何运用字典，如何在字典之外寻找字眼、组织句法、传达神韵等等。这收获不是一般什么《翻译教程》所能得到的。常言道:“师傅带进门，修行在自身”。所谓“修行”，就是要钻进去，下工夫。"},{"type":"paragraph","text":"关于词典"},{"type":"paragraph","text":"古人说:“三人行，必有我师焉。择其善者而从之、其不善者而改之。”又说:“智者千虑，必有一失。”用辞书也应“择善而从”。外国语文工作者手中的辞书，好比学步的人手中的拐杖。离开它固然不行，但永远死抱着它也未必妥。许多死译文都是死抱着它照抄、硬搬而不加思索的结果。辞书对外国语文工作者，应该有时是良师，有时是益友，但有时它也不见得高明。凡辞书，一般不过给你一些某词的基本意义。而这些基本意义，一遇到变幻无穷、运用灵活的作家的生花妙笔，却得到了无穷的妙用。这远远超出了一般辞书对某词所注释的意义范围之外，而属于修辞范围的了。这些不同场合中的具体妙用，辞书编者是注不胜注了。即使较丰富的辞书，它的有限的举例，对你也不过起举一反三，抛砖引玉，助你联想和引伸的作用。从辞书中搬来的现成字眼，不顾具体环境，原封不动地死嵌在婆婆多姿、神采奕奕的语句中，万难成为天衣无缝，水乳交融，达到准确、鲜明、生动的境界。原著本是芬芳馥郁的醇酒，这么一译，就难免成为淡而无味的白水了。扶杖起舞，还能谈得到什么动人的丰姿呢!"},{"type":"paragraph","text":"总之，仰仗字典，但勿迷信字典。应“别有用心”地勤查字典。"},{"type":"paragraph","text":"双关语"},{"type":"paragraph","text":"“双关语”就是所谓“妙语双关”，每个民族的语言中都有。这很难“双关”，很难两全其美地译、甚至可以说不能译。譬如，有一则故事，某人将枇杷一筐赠送给友人，误将“枇杷”写作“琵琶”，他的朋友写了一首诗，曰:“枇杷不是此琵琶，可惜当年识字差，若是琵琶能结果，万家管弦齐开花”。再如毛主席的《蝶恋花》“我失骄杨君失柳，杨柳轻飚，直上重霄九。……”这里“枇杷”和“琵琶”，“杨”“柳”和“杨柳”，音义双关，妙趣横生，意味无穷。翻译者遇到这类问题，简直是无可奈何。因为在两种不同语言中，没有音和义完全吻合的情况。两者不可得兼，只能取其一，另加注释。结果就使原作大为减色。不过这是无可奈何的事。"},{"type":"paragraph","text":"莫教大索变骆驼"},{"type":"paragraph","text":"翻译工作者栽觔斗，原因不一。常见的是既不思考，又不查字典，照字面逐字硬译。如把“天河(MneчнbnlnyTb)”译作“牛奶路”等是。"},{"type":"paragraph","text":"另一种情况，不在译者能力，而在他一时疏忽或疲劳，将这一个字看作类似的另一个字，这是古今中外译者，甚至谨严的译者所难免的。连《圣经》也在所难免。《马太福音》第19章24节里说:“骆驼穿过针的眼，比财主进神的国还容易呢”。实则原文是”大索(Kamilos)”而非“骆驼(Kamelos)”。这一字之差，一个字母之差，译者是容易看错的。要消除这类无心之错，除细心再细心之外，译文脱稿之后，还要用干练的税吏查私货的眼力，对原文逐字认真核对。"},{"type":"paragraph","text":"各种专业术语的处理"},{"type":"paragraph","text":"俗语说:“隔行如隔山”。翻译工作者面前常出现“崇山峻岭，重峦叠嶂”。各种专业术语只有靠查字典、查工具书、查专著或请教专家才能解决。鲁迅的知识是极渊博的了，尤其是生物学知识。就那，他碰到这些钉子时，常同他的老弟生物学家周建人彼此商量，在德文动植物学中，先查出学名，然后再查中国名。他在《小约翰》的《动植物译名小记》中说:“对于名目，除采取可用的旧名之外，还须博访各处的俗名，择其较通行而合用者，定为正名，不足，又益以新制，则别的且不说，单说译书就便当得远了。”鲁迅遇到这些地方，不但辗转查考，穷究某物的形状、性能，由此而肯定相符的中国名称。有时纵然穷究出中国旧名，但“美丑太悬殊”，引用便“损了作品的美”，他就弃而不用，采取日本名，如:他不用“败酱”，而用“女郎花”；不用“鹿蹄草”，而用“铃兰”等，中国书上没有的日本名，如“月见草”，他嫌不好，却从北京花匠那儿得到习用的名称:“月下香”。总之，他或广查典籍，探本求源；或深入现实，博采俗名；或互相较量，借鉴外国；或自我作古，从新创制；按具体情况，采取不同的妥善办法，绝不含糊其词，了草塞责。这种谨严态度和负责精神，是所有外国语文工作者所应取法的。"},{"type":"paragraph","text":"人名、地名及一般外来语的处理"},{"type":"paragraph","text":"这方面，已有通行的名称，就该照用。不要“与众不同”，“独出心裁”。某一术语若有二种或几种名称，尚未统一，应该选择易为群众接受，简明易记，有助于汉语规范化的取用之。至于一个新词名称的确立，首先必须以严复所说的“一名之立，旬月踟蹰”的精神认真对待、创制，把它处理得恰当，备收一劳永逸之效。"},{"type":"paragraph","text":"俄国伟大的启蒙学者罗蒙诺索夫在采用外国语汇作为俄罗斯术语时，总是把它在形式上改成与俄语相近而且便于发音。这些词正是以他所规定的形式，在俄语中流传下来，成了后来俄语的一部分。这点在我们处理类似问题时，是值得参考的。"},{"type":"paragraph","text":"我们在处理这类情况时，应该考虑的原则是:是否合乎汉语规范化、汉语简化，是否便于群众接受。外国人名往往较长，中国读者，尤其是工农读者，很感不便。因此，外语人名中可有可无，似有似无的音，可以适当紧缩，只译出清楚而响亮的音节，我们的前辈，在这方面都有极好的例子，万不可无中生有，将原来没有那么长的音，强把它拉长。另外，容易引起误解、可笑，或丑化人物以及同正文容易混淆的音，都应避免。古怪的难写的字也不宜采用。总之，译者心目中应时刻有读者，至于具体办法不外乎音译，意译，半音译半意译，可以灵活运用，根据不同场合妥善处理。"},{"type":"paragraph","text":"(本文系曹靖华同志为北京大学同学和教师所作的报告摘要)"}]}