{"id":434527,"date":[{"year":1962,"month":8,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2243","ytitle":"","mtitle":"三十年","ftitle":"——臧克家的诗歌","authors":["徐迟"],"text":[{"type":"paragraph","text":"徐迟"},{"type":"paragraph","text":"三十年前，1932年的春天，臧克家开始发表他的诗歌。三十年歌声不辍。一直到今天，他的声音还是刚健、响亮、热情的。"},{"type":"paragraph","text":"他的诗歌，大体上可分四个时期，好象一个交响乐的四个乐章。第一，激情的快板；第二，深沉的慢乐章；第三，谐谑调；第四，欢乐颂。"},{"type":"paragraph","text":"前三个乐章所属的三个时期，距离今天虽不很远，却完全不同于今天的时期。我们的青年能否理解他最早的一首叫做《忧患》的诗，叫我们感谢敌人，感谢敌人把我们推进了忧患?抗战之前，实际生活就是这样。我们曾生活在一个麻木不仁的时代，周围的没有觉醒的，麻木不仁的，醉生梦死的人，他们后来在敌人蹂躏之下惊醒过来了。他们中有许多人是被了难，临死才象诗人所说的那样，心里清醒过来的。"},{"type":"paragraph","text":"新诗发源于这个无声的中国。我们的新诗正是这个觉醒的过程的声音。"},{"type":"paragraph","text":"在臧克家另一首最早的诗《不久有那么一天》里面，诗人唱出了他的预见。在1932年墨墨黑的春天，墨墨黑的社会里，他相信将来是美好的，光明的，相信在“暗夜的长翼底下，伏着一个光亮的晨曦”。他是三十年前，一开始创作，就预言了今天的。他写出了今天的形象，唱出了今天的颂歌。"},{"type":"paragraph","text":"三十年前，一开始创作，臧克家就写出了一些令人不能忘怀的名篇。《当炉女》《炭鬼》《老马》《神女》都是1932年的作品。这是三十年前四幅工笔画，三幅肖象一幅马，到今天还是活生生的。为什么它们显得这样活生生呢?我想是因为这个:无论画肖象，或是画马，诗人都画出了他们在没有望头的生活中顶着，挣扎着，不屈服，向前望，而且坚信着前面有那一天。那样的人是永生的，向前望的人。那样的诗是不朽的，向前望的诗。"},{"type":"paragraph","text":"下一年，1933年，诗人写出了《罪恶的黑手》。这是一篇力作。受有闻一多的某些影响，他那时的作品在构思及形式上追求深刻和完整，而锤字练句则特别严谨。后来，形成了他严谨的风格。他的独特的严谨风格，用字精练，字字传神。严谨的风格，创作的精力，一年年的发展了。《自己的写照》是他自己也是第一次国内革命战争的历史写照，其中有光辉的篇页。他的艺术概括力量提高了，他施展了画历史的巨匠的手笔。这为他抗战时期的更成熟的作品打下了基础。"},{"type":"paragraph","text":"诗人投身在抗战洪波之中。他带笔从戎，穿上军装，领导了一支战斗的文化队伍。1938年春天在武汉，写了《武汉，我重见到你》，夏天在郑州，写了《伟大的交响》，秋天进了大别山，写了《大别山》。他驰骋在中原地区，鄂豫一带，特别在襄阳樊城，汉水两岸高声歌唱，做了不少工作。但突然间他发现无法歌唱了，象《春鸟》那首诗中所描写的，他不能那样畅情歌唱了，诗人喉头上锁上了铁链。"},{"type":"paragraph","text":"今天的青年能否理解喉头上锁的苦痛呢?黑暗的年代又回来了。在那种特务暗中监视，许多优秀青年失踪被害，反动气焰高涨的时候，那一支队伍被迫解散，他被迫离开了抗日战场。"},{"type":"paragraph","text":"他到了重庆，住在郊区歌乐山。那时是抗战的低潮，那时民主运动的高潮还没有掀起来。他第二个时期的深沉的慢乐章就是那样写出来的。他写了一本《泥土的歌》，写了家乡人和家乡生活的《马耳山》《六机匠》等。这些是深沉的作品。在慢乐章里奏出的常常是深沉而动人的音乐。"},{"type":"paragraph","text":"抗战结束了，胜利到来。民主运动高涨起来了。诗人喉头上的铁链虽然还没有解除，但是他要唱了。不能唱时，他冷笑，至少可以发出冷笑、嘲笑之声。凝气结为霜，人民的痛苦凝结成为光耀，寒冷，锐利的讽刺诗。讽刺诗发挥了意想不到的威力。他在抗战末期写的反内战的诗《枪筒子还在发烧》在解放战争初期写的反内战的《发热的只有枪筒子》，两篇火辣辣的讽刺诗当时有很大的影响。接着，他写出了《生命的零度》《冬天》等感人的诗篇。诗人对反动的统治作了最严正的谴责。当时候还有许多人是麻木不仁的，醉生梦死的，但觉醒的人已经多得多了。这些诗，我现在不敢重读，因每读一次都感到我的心被撕裂了一样，感到战傈，感到痛心。但当时正是这种痛心疾首的感情发生了影响，产生了力量。一夜大风大雪，街头冻死八百个儿童，世上竟有过这样的事。可是，每一个冬天，在反动的国家里，今天还有这样的事呢!《生命的零度》是一首愤怒的诗，有极大的感染力量。"},{"type":"paragraph","text":"当时，写这样的作品需要何等的智慧和勇气。我们要向诗人致敬!当年他不愧为勇敢的战士，他的诗是寒光闪闪的剑。他不仅仅呕心沥血地歌唱过，他用诗歌的武器参加过战斗。"},{"type":"paragraph","text":"解放以来，臧克家的诗歌有了很大的变化。一片阳光照耀了他的笔尖。他唱起了欢乐颂。《我们终于得到了它》一诗和三十年前的《不久有那么一天》遥相呼应。他唱起了《十一抒情》《望中原》等祖国颂。他唱起了《毛主席带上了红领巾》《李大钊》等领袖颂，以及许多劳动颂、和平颂。题材范围大大扩展，感情的辐度远比以前宽广。解放前战斗生涯毁坏了他的健康，但以一个多病之身，他唱得这样刚健、响亮、热情。多病之身，长年卧床，但他战胜了病魔。今年这个夏天，象奇迹一样的，他竟然出门旅行去了。我们可以预期他归来后会有更刚健、更响亮、更热情的诗歌，增加一个新的乐章。对于这一些作品，我们是无需作什么解释的。我们生活在今天。我们是觉醒了的人民。我们完全能理解他的诗歌，那就是我们自己的声音。"},{"type":"paragraph","text":"三十年前预言的一天早已实现。三十年非同小可。这三十年的诗歌，是这非同小可的时代的声音。这时代的声音在我们耳边响着。应该指出，诗歌的职责就在为时代发言，替时代发出声音。臧克家的作品是这样做了的。从他的诗中，我们不仅可以看见他自己怎样从历史中走出来，而且我们大体上看见了历史走过的道路，我们听见了三十年并无中断的一些历史的步伐声。"},{"type":"paragraph","text":"让我们来重温他三十年的诗歌，这三十年的声音!"}]}