{"id":434533,"date":[{"year":1962,"month":8,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1331","ytitle":"中苏友好大厦乐声悠扬笑语频传","mtitle":"本市三千中小学教师盛大联欢","ftitle":"石西民等同志在联欢会前接见了公办、民办学校教师代表和退休教师代表","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨晚，中苏友好大厦乐声悠扬，笑语频传，本市三千多名中小学教师在这里举行了盛大的暑期联欢会。"},{"type":"paragraph","text":"中共上海市委书记处候补书记石西民，教育卫生工作部部长杨西光，副部长陈琳瑚、陈行庚和高教局、教育局、总工会、团市委、教育工会、妇联、华东师大、上海师院、教育学院等单位的负责同志，和教师们一起进行了联欢。"},{"type":"paragraph","text":"联欢会开始前，党政负责同志接见了近六十位公办学校、民办学校、业余学校的教师和光荣退休的教师的代表。随后又到剧场和教师们见了面。石西民亲切地向教师们讲话，他对教师们一年来的辛勤劳动，表示慰问，并希望他们在新学年中，在总结各项经验的基础上，加强团结，把青少年教育工作搞得更好；在工作中不断提高自己。他还特别要教师们安排好工作、生活，注意健康和劳逸结合。"},{"type":"paragraph","text":"教师们在接受了负责同志的慰问之后，丰富多彩的联欢活动开始了。友谊电影院、东大厅、东广场，灯火通明，五光十色，到处洋溢着教师们的欢笑。在友谊电影院里，石西民、陈琳瑚等和教师们一起观看了上海市戏曲学校京昆剧团演出的《打店》、《六离门》等节目，在休息时间还和教师亲切交谈。"},{"type":"paragraph","text":"昌平中学退休教师蒋锡恩、光明中学退休教师沈鲁民，这两位年逾六十的老先生，兴致勃勃地很早就来到联欢会场。蒋锡恩在新学年到来之前，还给青年教师准备了一些备课资料；他们一到会场，就打听评弹节目。勤俭办学成绩卓著的民办浦江初级中学的校长朱锦章，下午还在本报编辑部畅谈新学年的工作打算，晚上，也来到了联欢会。原来，朱校长也是一个评弹爱好者，他们一起观赏了上海市人民评弹团朱雪琴、薛惠君表演的《珍珠塔》等节目。"},{"type":"paragraph","text":"在东广场，上海电影乐团和上海教工艺术团演出的音乐舞蹈节目，始终吸引着近千位教师。教师们对教工艺术团演出的节目倍感亲切。全国文教群英会代表、蓬莱路幼儿园教养员吴积静，原来也是教工艺术团团员，老同伴们招待她坐在第一排，使她久久不顾离开。她说:“教工艺术团的演出水平提高得很快。”确实，正象一位教师说的:“如果报幕员不介绍，还以为是什么专业艺术团体哩!”教师们为自己艺术团的出色演出而自豪。"},{"type":"paragraph","text":"教师们从这个场子跑到那个场子，民办建襄小学教师吴佩芳、市西中学老校长赵传家，都遇到了许多老朋友，他们畅叙观感，谈笑风生。"},{"type":"paragraph","text":"在饱赏精彩文娱节目之余，教师们来到了“音乐茶座”，在悦耳的轻音乐声中，品茗小酌。著名的“乔家栅”、“美心酒家”和徐汇区饮食服务公司为教师们准备了丰富精美的酒菜点心和各色冷饮。"},{"type":"paragraph","text":"一师附小优秀教师臧慧芬和几位六年级班主任，满满坐了一桌，畅叙暑期生活。年轻的班主任肖伊文，从一年级教到六年级，工作出色，她和其他几位班主任一样，毕业生全部符合国家要求，不久前进入了高一级学校。今晚，她受到了首长的接见。邻座，是延安中学的老师们，四位毕业班班主任围着教导主任——全国“三八”红旗手丁贵芬在聊天。下午，他们刚在一起制订了新学年的规划，开始了迎新工作。他们感谢党、政府和工会为教师们安排这样一个诱人的晚会。"},{"type":"paragraph","text":"教师们尽情欢乐，直至深夜。"},{"type":"paragraph","text":"【又讯】　这几天，各区也分别举行了教师暑期联欢会。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吴伯乐</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市委领导同志在联欢会前接见中小学教师代表"},{"type":"paragraph","text":"(吴伯乐　摄)</FONT>"}]}