{"id":434601,"date":[{"year":1962,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术通信","genre":"","count":"1883","ytitle":"","mtitle":"嵇文甫与周矛同、汤志钧论经学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"予同、志钧两位同志:"},{"type":"paragraph","text":"前些时志钧同志偕“辞海工作小组”诸位同志莅郑，得以畅谈，至感欣幸!关于修订中的《辞海》，过去我曾提供几条浅见，现在提不出什么来了。您们都是经学史的专家，特别是予同先生，研究此学数十年，对您们我怎么敢信口雌黄呢?为借领教益起见，姑且把自己素日对于所谓经学的一些看法简单摆一摆，请不客气地指正!(此处不谈修订中《辞海》的具体项目和《文汇报》那篇文章所提的具体问题，也可能和那些项目、问题有些牵连。)"},{"type":"paragraph","text":"(一)所谓六经，在先秦时代究竟是怎样个情况，今古文两派说法恐怕都不见得可靠。一方面是强调秦皇焚书，古文家借此攻击今文家，变出许多把戏；另一方面强调新莽改制，今文家借此攻击古文家，也变出许多把戏。这里有一个根本问题，究竟秦火以前是不是有所谓“全经”呢?究竟是怎样个“全”法?我看所谓六经根本不见得有什么系统完整的定本吧?"},{"type":"paragraph","text":"(二)要探索“六经”的原始情况和意义，恐怕需要些社会史、民俗学、考古学……许多现代科学的知识。郭沫若同志在这方面开辟些途径。多少年前，顾颉刚先生讲《周易》卦爻辞中的故事，江绍源先生曾以民俗学和宗教史的观点把几篇卦爻辞翻译成现代语。至于用文学史眼光讲《诗经》，根据社会史和古文字学知识讲《书经》和三礼的都很不少。我想应该这样。"},{"type":"paragraph","text":"(三)各时代各家派的经说，应该作为文化遗产全盘接受过来，并不是排除抛弃，而是要批判分析，以宋还宋，以唐还唐，以汉还汉，乃至以先秦还先秦，当作他们当时各派的一家言。这样，连汉儒的阴阳灾变，魏晋的玄虚清谈，宋明的高谈性命，都不妨兼收并蓄。要讲诸经的本旨都很难说；要作为他们的“一家言”，那就成为很有用的思想史和文化史的史料了。"},{"type":"paragraph","text":"(四)从方法论上看，一方面，当然先“考据”而后“义理”；可是另一方面，不管你怎样持所谓纯客观态度的“考据”，总不能没有一定的思想——也就是一定的“义理”——在指导着你。清儒讲汉学，自然优于宋学的地方很多，但是对于汉学和宋学的评价，也还不能简单从事，应该另有些新看法。"},{"type":"paragraph","text":"(五)“六经皆史”，如果照章实斋的说法，不是没有问题。不过从内容讲，岂但“经”和“史”不分，并且和“子”、和“集”也不分。因为“经”中所讲，也无非都是些文、史、哲一类问题，没有跑出普通学术以外，没有什么特别神秘的地方。当然，经学在中国学术史上自有它特殊的地位。"},{"type":"paragraph","text":"以上各点只是我的一些粗浅看法，不见得妥当，对于经学我是没有深入而系统地研究过的。究竟有点道理没有，请多多指教为荷!"},{"type":"paragraph","text":"此致敬礼!"},{"type":"paragraph","text":"嵇文甫一九六二年一月二十一一日"},{"type":"paragraph","text":"志钧同志:"},{"type":"paragraph","text":"读来教，太谦逊了。奖饰溢量，如何敢当!章氏之学，本出浙东。浙学重史，并以史言经，无论叶水心、陈止斋……皆然，这一点曾见讥于朱子。从阳明直到实斋，恐皆与此有关。他们尽管各有自己的一套学术，但是崇尚事功，反对空言，实有其一脉相通的地方。以史言经的思想基础，恐须于此追求。但“六经皆史”之说，在阳明只是偶尔涉及，并未构成一种系统学说。正如恩格斯讲费尔巴哈。他虽然也曾说过“当人刚脱出自然界怀抱的时候，他只是个自然物，而不是人。人乃是人、文化、历史的产物”，但是这句话在他那里并没有取得它应有之义，他自己并没有懂得他自己在说什么(见《费尔巴哈与德国古典哲学的终结》)。直到章实斋，“六经皆史”才真正成为一种系统学说。这种学说，只有在思想背景上有与浙学相通的地方；至于作为学说渊源来讲，他自以刘歆《七略》为宗。所谓“六艺者王教之典籍”，章氏大加发挥，把古今来什么学术都拉扯到王官上，其说也有些过当。但“六经皆史”，不一定机械执着章氏说法，大体上也许还是正确的。大著中所谓“史附于经”、“史次于经”、“史等于经”、以至“经附于史”，这是对于“史”的观念之进化，与“六经皆史”之说并不矛盾。盖客观存在是一回事，对于这种客观存在的认识是另一回事，“六经皆史”尽管先前人无此认识，但并不妨碍它的客观存在也。马克思在《政治经济学批判·序言》上把存在和对于存在的认识严加区别，这里恐怕也用得着。至于此说是否出于古文家，我看没有大关系。古文家有说得正确的地方，为什么一定不可从呢?浅见如此，幸多赐教!"},{"type":"paragraph","text":"敬礼并请代候予同先生"},{"type":"paragraph","text":"嵇文甫三月七日"},{"type":"paragraph","text":"编者附记:去年十二月，汤志钧经过郑州，曾将周予同和他合写的《有关中国经学史的几个问题》(见一九六一年十一月十九日本报)向嵇文甫请教。嵇文甫把他对经学研究的看法，书面函告(一九六二年一月二十二日函)。今年二月，汤志钧返沪，又去信询及关于章学诚的思想渊源及其“六经皆史”说与王守仁、李贽有无关连。嵇文甫于三月七日函复。现征得双方同意，将嵇文甫的两封信发表。"}]}