{"id":434600,"date":[{"year":1962,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5207","ytitle":"","mtitle":"从我国编年史的发展谈到《纲鉴易知录》","ftitle":"","authors":["陈肇斌"],"text":[{"type":"paragraph","text":"陈肇斌"},{"type":"paragraph","text":"就编年史说，《春秋》是我国史籍中现存的最早的一部编年史；据一般说法，修成于公元前五世纪。不过，《春秋》只能说是编年体的雏型，它的写法如同简单的流水帐，记事很粗略，往往使人看不清事情的来龙去脉。但《春秋》对后代史学思想却有极大影响，所谓“寓褒贬，别善恶”的《春秋》笔法，一直为封建阶级史家所称颂，为后代许多正统的史籍所仿效、学习。它对维护封建社会的纲常秩序是起了重要作用的。正由于此，《春秋》乃被历代封建阶级奉为圣经。"},{"type":"paragraph","text":"左丘明释《春秋》，编年史的体裁至此可说已完整地确立。司马迁写《史记》，更开辟了纪传体的新途径。刘知几在《史通》的《二体篇》中说:“丘明传《春秋》，子长著《史记》，载笔之体，于斯备矣。”编年体和纪传体是古代史籍中最主要的两种体裁，以后二体一直并行发展，两千年间，枝叶繁茂，果实累累。我国历史编纂方面这样久长的成体系的发展，外国是无可比拟的。试问:能够在外国找得出一套洋《二十四史》、或者一套连贯两千多年的编年史来吗?"},{"type":"paragraph","text":"这里，着重就编年体这一干枝的发展来谈谈。"},{"type":"paragraph","text":"宋代是我国编年史极重要的发展时代，对后世整个史学的发展也具有极重大的影响。首先值得提到的是司马光编的《资治通鉴》。此书包括从战国到五代凡一千三百六十二年的史事，大大打破了编年史的断代界限的框子。司马光采各代“正史”并参考其他史籍共二百多种才编成这部编年体通史巨著。这部书上下连贯地记载了历代王朝的治乱兴衰，帝王将相的成败得失；通过历朝的兴废事实，忠实地、精辟地宣扬了统治阶级思想，总结了历代统治阶级进行统治的经验、教训。这使它受到统治阶级的重视。当时的宋神宗就亲自为它写序文，并因其“鉴于往事，有资于治道”，赐名为《资治通鉴》。"},{"type":"paragraph","text":"《资治通鉴》对封建时代史学的发展，起了很重要的推动作用。从《资治通鉴》这一主干上直接孳生出许多种史学著作；有补《通鉴》的，如宋刘恕《通鉴外纪》、元金履祥《通鉴前编》等；有续《通鉴》的，如宋李焘《续资治通鉴长编》、清毕沅《续资治通鉴》、夏燮《明通鉴》等；有将《通鉴》改编为节本的，如宋江贽《通鉴节要》，司马光自己也另编有《通鉴举要历》。最具有重要意义的发展，是取材于《通鉴》而又别创新的体裁，这一方面就必须说到两部创造性的重要史籍:一是由《通鉴》改编成的《通鉴纪事本末》，刊于宋孝宗淳熙三年(1176年).自此书出，在古代史籍的二体以外遂又新辟一体，即纪事本末体，后世随而又出现了一系列的纪事本末体的史籍；一是取材于《通鉴》而编成的《资治通鉴纲目》，成于宋孝宗乾道八年(1172年)。此书成为我国编年体史籍中突起的又一枝异军。从《资治通鉴纲目》(后简称《纲目》)编出来后，它成了封建统治者又一新工具。从这书开始，跟着出现了一系列以“纲目”或“纲鉴”为名的史籍，举其要者，如明商辂《续资治通鉴纲目》、南轩《资治通鉴纲目前编》、清康熙批定的《御批资治通鉴纲目全书》、乾隆批定的《御批资治通鉴纲目三编》以及明顾锡畴《纲鉴正史约》、王世贞《纲鉴会纂》、袁黄《历史纲鉴补》等。这一类史籍构成编年体的又一重要派支，即后世一般所称的纲目体。《纲鉴易知录》(后简称《易知录》)编成于清康熙五十年(1711年)，这书便是从《纲目》一脉相承下来的后期的一部比较重要的纲目体史籍。"},{"type":"paragraph","text":"由《通鉴》而《纪事本末》，而又《纲目》，这种发展有一个重要的推动因素，就是在封建统治者和当时读史者中间长期以来形成的一个要求——希望史籍简约易读。司马光曾就自己编《通鉴》的意旨作过这样的说明，可以反映当时一般读书人的要求:“《春秋》以后，迄今千余年，《史记》至五代史一千五百卷，诸生历年莫能竟其篇第，毕世不暇举其大略，厌烦趋易，行将泯绝。”正由于此，他才要“因丘明编年之体，仿荀悦简要之文，网罗众说，成一家书”①。他在上皇帝的进书表中又为皇帝着想:“每患迁固以来，文字繁多，自布衣之士读之不遍，况于人主，日有万机，何暇周览!”所以他“欲删削冗长，举撮机要，……为编年一书，使先后有伦，精粗不杂”②。"},{"type":"paragraph","text":"但是《通鉴》还是篇幅很大，头绪纷繁，司马光后来自己也说:“修《通鉴》成，惟王胜之借一读，他人读未尽一纸，已欠伸思睡。”③他所举读书未尽一纸就打瞌睡的大概是特别懒惰的人，不过，也多少说明《通鉴》有进一步整理简化的需要。司马光自己就编了《通鉴举要历》及《通鉴目录》两种，可惜后者太简，前者不全，并没有很好解决问题。南宋袁枢在自己读《通鉴》的摘记中把一笔笔流水帐按事情的本末整理出了《纪事本末》的新著，这就使读史者能比较清楚地掌握各种历史事件的来龙去脉，所以这书大得当时皇帝的赞许，这位善于抄书的袁枢终成为纪事本末体史籍的鼻祖。朱熹则是用纲要式的编辑方法，把纷繁的史事，定出纲和目，又进行了“笔削”加工，整理成《通鉴纲目》一书，此书也大得历代封建统治者的推许，其地位甚至远在《纪事本末》一书之上，纲目体史籍从而也继起不衰。"},{"type":"paragraph","text":"纲目体与一般编年体的不同处，即除了系年记事，还标明纲和目(有的书标为编和纪、鉴等，实际都是一个意思)。立纲目，不仅解决一个形式上的眉目分明问题，还具有严格体现统治者意图的意义，所以纲目体的立纲举要，实寓义于《春秋》笔法，“纲”要求立场鲜明，笔削谨严，特别是统治者认为善可为法、恶可为戒的事，更要求一字不苟，以昭鉴戒。至于“目”，则附于“纲”之后，是“纲”的张本，着重说明事情过程。纲目体史籍就是这样通过纲和目的安排，来更加有效地、要言不烦地体现封建统治阶级的意图。"},{"type":"paragraph","text":"朱熹的《纲目》作为维护封建统治秩序的新的思想工具，它树立了一面新的旗帜。故后世统治阶级不惜把这部书提高到《春秋》的同等地位。朱熹的《纲目》传入日本，同样得到日本封建统治阶级的高度尊崇④。这就是因为《纲目》中的强烈的思想内容，是为同一的阶级利益服务的。"},{"type":"paragraph","text":"《纲目》中体现封建统治阶级的意图，有时甚至比《通鉴》更严格一些。可举几个具体例子:三国时期，《通鉴》以魏为正统，《纲目》则自汉建安二十五年以后，改以蜀汉为正统，以示魏为僭国；唐武后时，《通鉴》系武后之年，《纲目》则根本不书武后年号，而一直用唐中宗的嗣圣年号。在中宗被废置于房州期间，《纲目》仿《春秋》笔法，每年立一条纲，写上“帝在房州”，写到嗣圣十四年，以后又改写为“帝在东宫”，写到嗣圣二十一年，二十年间硬给被废的中宗按上一个帝称。所以《纲目》的正统名分观比《通鉴》有时更强烈一些。"},{"type":"paragraph","text":"当然，《纲目》与《通鉴》在基本立场观点上是没有区别的，某些区别，亦与特定的历史条件有关，例如南宋是偏安局面，需更加强调蜀汉正统，而这种书法自更受后代各王朝的肯定，因为那一个王朝的统治者能担保自己统治地位的巩固呢!强调正统，一般地更符合统治者的意图。"},{"type":"paragraph","text":"朱熹对于编《纲目》的笔法还订了一个详细的凡例，计十九门，一百三十七条，举凡统系、岁年、名号、即位、改元、封拜、征伐、废黜、灾祥等，都定出了用字的规矩。这些规定为一般的纲目体史籍如《续纲目》等视为科条搬用。要了解《纲目》的劝惩褒贬的精神，先看一下这个凡例也就差不多了。"},{"type":"paragraph","text":"要指出的是，尽管订有这个凡例，由于立的规矩太多又太烦屑，史事又如此纷繁错综，结果《纲目》的内容并不能完全按那一套的规定来实现，有不少地方是写得与凡例规定自相矛盾的，例如:周显王十六年，纲为“韩伐东周”，这个“伐”字按义例精神应写作“寇”才对；汉献帝是魏所给予的谥号，《纲目》既以正统予蜀汉，却又书“孝献皇帝”，忘了应按蜀汉昭烈帝所予的谥号“孝愍皇帝”。此外如征、讨、击、攻、诛、斩、弑、杀等，《纲目》中用字自乱体例的地方也很多。"},{"type":"paragraph","text":"其实，立规矩、定义例，这些究竟是死条文，最主要还是在符合当时的统治者的意志。义例规定从根本上为统治者所推翻的事例也是有的:商辂《续通鉴纲目》中对所谓“夷狄”的史事是按“贵中国而轻夷狄”的原则处理的。它的内容正涉及到了辽金元史，而这部分内容便触怒了后来入统的清统治者。清内府本《续纲目》一书前面就有乾隆的上论，对书中有关内容及某些原有注释的写法，大加斥责，加以“妄肆讥讪”的罪名，论旨中要把这些原文审查修改。有意思的是《续纲目》中甚至建原来订的凡例文字也给删改了，在现存内府本《御批纲目全书》中《续纲目》部分，可以发现原凡例中涉及“夷狄”字样都被取消，如“凡中国为正统，夷狄不得纪元”改为“凡入中原而未一统者，不纪元。”“凡夷狄干统”改为“凡外邦得统”。可见，统治阶级高捧入天的《春秋》笔法，不过是按需要而任意摆布的御用工具罢了。"},{"type":"paragraph","text":"上面我们所以不厌其详地评论了一下《纲目》，是因为这也可以说明《纲鉴易知录》的概貌。《易知录》可以说是一个汇编本，从这书的编成时间和流传时间看，它的最直接底本似应是康熙时编的《御批纲目全书》，如把内容安排、结构以及附加的批注等对照一下，都基本相同。不同处只是《易知录》更为简化，并自编了《明纪》部分。明代部分还有一种《易知录》版本是直接用乾隆的《御批纲目三编》的，但这不是《易知录》原有内容。《易知录》的各部分构成情况是这样的:战国至唐五代，采《资治通鉴纲目》，只略加删节，这部分叫做《通鉴纲目定本》；宋元部分，采商辂《续纲目》，也有删节，这部分是《续通鉴纲目定本》。上两部分构成全书的基本内容，编者主要只是汇编工作，并不花太大力气。《明纪》部分，是据谷应泰《明史纪事本末》再行改编的，花功夫较大，繁简安排也较杂乱，有的史料可靠性不大，如把建文帝出亡的行迹记得很具体，完全是臆说。《易知录》战国以前的部分，主要是据金履祥《通鉴前编》改编，也参照了刘恕《通鉴外纪》、陈桱《通鉴续编》的内容。从全书比重说，《纲目》、《续纲目》要占全书的百分之八十的篇幅，而《纲目》即占百分之五十，所以评述《纲目》，实际上即已包含了对《易知录》的基本评价。《易知录》战国以前和明代部分的内容，虽然没有现成的底本而是新编，也一样是按朱熹义例的精神，故全书前后的思想体系是统一的。"},{"type":"paragraph","text":"据此，《易知录》所汇录的上古到明代的历史，其内容中心自不脱历代帝王将相的活动，至于人民群众的活动，是不占地位的。即使记载了人民的斗争，也是任意歪曲、诬蔑，如把农民起义称为“叛乱”、“盗”、“寇”、“贼”，等等；在封建时代的条件下，作为反映统治阶级世界观的史籍，这些都是很自然的。中外的旧史籍皆然，《易知录》自不例外。"},{"type":"paragraph","text":"尽管如此，《易知录》这样的旧史籍仍是值得重视的；而且可以说比之其他的旧史籍，它另有一些特别可取之处:"},{"type":"paragraph","text":"一、《易知录》可以讲是把各代主要的纲目体史籍贯穿得较好的编年通史。从上古到明末的各代重要政治事件、各代帝王将相的活动，大体都包括了。翻阅这部书可以更便于我们掌握全部历史的轮廓，充实历史知识。"},{"type":"paragraph","text":"二、《易知录》的内容原文，与纪传体“正史”、编年体《通鉴》各书都有直接或间接的源流关系，而纲目体的《通鉴纲目》等更是《易知录》的直接底本，因而我们可以不用花过多的精力，去观阅各种卷帙浩繁的纪传、编年体的旧史，而通过《易知录》亦可略窥其概貌。对于欲掌握旧史知识的，我看有这样一部书在手头，也等于有了一本“史学名著选读”的汇编本了。"},{"type":"paragraph","text":"三、《易知录》全书虽包括上古至明末的那样长历史时期，但篇幅却十分精约，而且纲目分明，要言不烦，读完这样一部书，可以不致费太多时间。《通鉴》较各代“正史”已大为简化了，全书仍达六百万字，所记不过战国至五代；《续通鉴》仅宋元二代，全书即达三百六十万字，而《易知录》除包括上二书中各代史事外，还上溯到战国前的神话传说时代，下接有明一代，全书却不过一百八十万字，书名《易知录》，从篇幅的精约易读而言，也够得上了，这对于我们需要充实历史知识的人数众多的一般读者说，是有很大现实意义的。"},{"type":"paragraph","text":"以上所论，当然是就一定的读者对象而言，至于从科学研究的角度出发，比较各种史籍的短长，则自应另作别论。《易知录》原来的编辑目的，在当时就是具有普及意图的，故其特点亦在此。《易知承》的编者吴乘权，也就是《古文观止》的编者。从两书的流行颇广来看，编者在选材和剪裁上，的确有很好的才干。"},{"type":"paragraph","text":"最后，我感到象《易知录》这样简约易读的纲目体编年史的编写方法，也可以给我们的史学界以一种启发。我们今天是否也可以编出一种新的《易知录》来呢?我们根据新的观点选材剪裁，也立出纲目，也加上发挥我们见解的短短的眉批，也作适当的批注；史论结合，眉目清楚，年序联贯，繁简得体，节约读者时间，普及新的历史知识，做得好，功德诚属无量。从上面的设想说，这与现时编写一般性的通史，是同样富有意义的工作。我以为对这方面的期待，今天是值得向史学界提出的。"},{"type":"paragraph","text":"附注:①见刘恕:《通鉴外纪》引。②《资治通鉴·司马光奏章》。③同上书《序》。④日本江户时代研究朱子学的浅见絅斋对《纲目》就有这样的评价:“夫三纲五典者，人道存亡之所系，前有《春秋》，后有《纲目》。”参见朱谦之:《日本的朱子学》，三联书店1958年版，280页。"}]}