{"id":434602,"date":[{"year":1962,"month":8,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1573","ytitle":"","mtitle":"李渊为首的唐初政权是“世族政权”吗?","ftitle":"——与韩国磐同志商榷","authors":["王继麟"],"text":[{"type":"paragraph","text":"王继麟"},{"type":"paragraph","text":"韩国磐同志在3月16日《文汇报》上发表了讨论唐太宗选用庶族地主、抑制士族贵族问题的文章。这个问题涉及唐初的政治情况、阶级关系、主要社会矛盾、统治阶级内部的矛盾和斗争，以及一些制度的变迁等方面。就这个问题展开讨论是很有意义的。个人读了这篇论文之后，有些不同的意见，略述如下:"},{"type":"paragraph","text":"关于在隋末农民大起义中乘机而起的贵族官僚李渊所建立的唐政权的性质，作者认为是“世族政权”，根据是“唐高祖时的将相大臣，主要都是出身于前代帝王、贵族或世代衣冠之家”。这个结论是可以商榷的。观察一个政权的性质，需要考虑参加这个政权的人物的阶级、阶层出身，但是更重要的是这个政权的政治措施。隋末农民大起义爆发的原因，主要是隋炀帝的残暴统治所强加于广大农民群众的繁苦的军事征发和无休止的沉重的徭役供应。人民无法生活下去，纷纷聚众暴动。起义的浪潮打翻了隋王朝的统治，也在一定程度上冲击了世家大族的势力。在当时，世家大族的大土地所有制还不能说是社会的主要矛盾。在这种情况下建立起来的唐政府，从一开始便采取了一系列笼络人心、安定社会秩序、恢复生产和缓和矛盾的措施，在一定程度上对人民群众实行让步。例如，李渊初起兵，即“慰劳吏民，赈赡穷乏”(《通鉴》卷184)，进入长安后，“与民约法十二条，悉除隋苛禁”(《通鉴》卷184)，宽简赋役，减轻刑罚。武德七年开始实施均田租庸调法。这些措施在争取群众、建立统一封建王朝的过程中起了重要的作用。"},{"type":"paragraph","text":"李渊在起兵之后，一方面利用他的官僚贵族的社会地位和社会关系，极力拉拢隋朝官吏、强门豪族，同时也大力争取所谓庶族地主的支持。史载:“民年七十以上皆除散官。其余豪俊，随才授任。”(《通鉴》卷184)所以，“世民所至，吏民及群‘盗’归之如流。世民收其豪俊，以备僚属”(《通鉴》卷184)。从政治措施上来看，唐政权从一开始就兼顾了世家权贵和庶族地主的利益，尽可能团结整个地主阶级，以扩大自己的政权的社会基础。"},{"type":"paragraph","text":"从李渊称帝后在武德元年六月成立的以李世民为尚书令的中央政府的人员组成来看，主要的是“元从”功臣和勋亲，以及一部分投降过来的有立功表现的隋朝官吏。在官僚机构上有了不少的变动，不能说新政府“基本上仍保存着隋朝的官僚班子”。所以，李渊的唐政权是“世族政权”的说法是还值得商榷的。"},{"type":"paragraph","text":"此外，作者为了说明唐太宗提拔任用庶族地主，把唐太宗时和唐高祖时的用人情况对立起来，把太宗时某些中央官吏的任免升黜，都归结为太宗意在抑制士族、打击高祖时的当权派。这种说法是相当勉强的。首先，太宗“首创大谋，削平海内”(李渊语)，功业最隆，并握有雄厚的军事实力，武德年间虽久典兵在外，但在中央的政治上仍有相当的发言权，高祖的各项措施包括选任将相，自有太宗意见在内。太宗把在“剪除群雄”和发动“玄武门之变”的过程中所收罗和经过考验的“佐命之臣”，在自己当政后安插在重要的职位上，也是很自然的。太宗时中央官吏的贬黜，情况也颇复杂，需要进行具体的分析。作者所举陈叔达、封德彝、唐俭、长孙顺德等的被贬斥，并不是说明太宗抑制当权的士族贵族的最有力的例证。陈叔达在起兵之初即以绛郡归附，与温大雅同掌机密，可入“元从”之列，在争夺皇位的斗争中又有“讜言”之功，故在贞观时拜为礼部尚书，其“以散秩归第”，系坐“闺庭不理”(《旧唐书本传》)。封德彝于贞观十七年所以遭到“黜其赠官，改谥曰缪”的处分，是因为他在“玄武门之变”中“阴持两端”的被揭发出来(《通鉴》卷197)。唐俭的被贬，是因为贪污、纵酒，“未尝以职务留意”(《旧唐书本传》)。长孙顺德被斥逐的主要原因，是“与李孝常交通”(《旧唐书本传》)。李孝常于太宗为堂叔，任利州都督，封义安王，在贞观元年以“谋反伏诛”(《旧唐书·太宗本纪》)。"},{"type":"paragraph","text":"以上谨略呈所见，尚望作者和读者批评、指正。"}]}