{"id":434651,"date":[{"year":1962,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"求星录","genre":"","count":"2119","ytitle":"","mtitle":"曹雪芹的籍贯","ftitle":"","authors":["李西郊"],"text":[{"type":"paragraph","text":"李西郊"},{"type":"paragraph","text":"曹雪芹本来是原籍丰润，寄籍辽阳，生于南京。这是很对的。但贾宜之先生却提出曹雪芹的籍贯不是丰润(见文学遗产增刊第五辑)，曹寅与曹鋡没有骨肉关系。为了明确说明这一问题，我们不妨从根本上谈一谈。"},{"type":"paragraph","text":"曹雪芹是宋初真定灵寿济阳王曹彬的后代。曹彬的第三个儿子彰武节度使曹玮，五传到了曹孝庆。曹孝庆在南宋官朝散大夫，任江西隆兴府(今南昌)的知府。曹孝庆生了两个儿子。长子曹善翁，又名曹浩，字天其。落籍在江西新建县的武阳渡。次子曹美翁，落籍在江西的进贤县。曹玮一支的后人，由北方到了南方，自曹孝庆开始，他的后人遂以曹孝庆为第一世。"},{"type":"paragraph","text":"落籍在武阳渡的曹孝庆的长子曹善翁，有二子，长子曹子义，次子曹子华。曹子义生三子，长子曹端可，次子曹端明，三子曹端广。曹端明字伯亮，在明永乐初年，迁居到河北省的丰润县，卜居城内咸宁里。三子曹端广从兄北来在丰润住了一个时期，又移居辽宁省的铁岭。从此曹孝庆的后人又分了江西系、丰润系、铁岭系三系。实际他们都是曹玮一支的后代，以曹孝庆为始祖。到了明朝末季，清太祖努尔哈赤兴起于东北，于万历47年(天命4年，1619)7月，攻陷铁岭，此时曹端广的后人曹雪芹的远祖曹世选被俘，被编入满洲籍正白旂包衣旂。曹世选因为是统治主的奴才，关系密切，他家从此随着清朝的兴盛发迹起来。到明天启元年(天命6年，1621)清又攻占了辽阳，并定都于此。当时清朝曾大力建设辽阳，并于城东五里太子河边营建宫室。统治者的眷属迁到辽阳来。这个时候曹世选家也就在辽阳定居下来。"},{"type":"paragraph","text":"曹世选的儿子曹振彦，是贡生出身，顺治7年做山西平阳府吉州知州，后升大同府知府及两浙都转运盐使盐法道。生了两个儿子，长名曹玺，次名曹尔正。曹玺也生了两个儿子，长子曹寅，次子曹宣。曹尔正生了一个儿子曹宜。曹寅存一子曹颙，又早死，过房曹宣子曹頫为子。曹雪芹即曹頫所生。这是铁岭系曹端广一支的情况。"},{"type":"paragraph","text":"移居丰润的曹端明，六传到曹登瀛，曹登瀛生三子，长子曹士淳，次子曹士直，三子曹士真。长子曹士淳生三子桢、新、邦。下辈是森、庄、元、重、庶。又下辈是秉字排行，是炎、秉懿、秉权、秉宪、秉政、秉谦、秉和、秉均、秉太。次子曹士直生二子，长子继祖。继祖生鼎望等兄弟七人，鼎望宫凤翔府知府。鼎望生钊、鈖、鋡。次子继参，宫袁州知府。继参生首望、云望兄弟二人，首望官苏州知府。首望生鈵、锟、钤。三子曹士真生恩光。恩光官闽清知县，生采、牧、清、燮。采生司弼、司屏、司铨等。以上是丰润系曹端明一支的简单情况。"},{"type":"paragraph","text":"二系之间，明朝时代，常有联系。到了清初因为他们做官为宦的多了，联系也就更加强了。如周汝昌先生所考，康熙间曹寅与曹鈖(宾及)曹鋡(冲谷、松茨)的联系，并有文字记载。曹寅的《楝亭诗钞》有给宾及二兄，冲谷四兄的诗，并屡说“雁行”“骨肉”字样。这就说明曹寅与曹鈖、曹鋡是同族同辈。《楝亭诗钞》卷四“读葛庄诗有感，即韵赋送刘玉衡观察归涿鹿，兼怀朗崖李公。时峙乃二弟同行”。这个峙乃就是沈阳的曹秉桢。查《浭阳曹氏族谱》，曹鈖、曹鋡是十四世，曹寅当然也是十四世了。十四世也正有“秉”字排行。曹寅称曹秉桢(峙乃)为二弟，辈数也正相同。他们二系源流既如上述，曹雪芹与丰润曹是一曹，可以断言。"},{"type":"paragraph","text":"贾先生以为曹雪芹与丰润曹不是一曹，曹寅与曹鈖、曹鋡兄弟称呼是官场习气的连宗。我认为这是不恰当的。"},{"type":"paragraph","text":"按《浭阳曹氏族谱》本不包括曹世选这一支，但元下卷二记载“十二世讳邦字柱清，颖异好学，智虑过人。于崇祯二年(清太宗天聪三年)以各地荒乱，遂赴辽东避兵。因彼地原有族人引荐，随本朝大兵出口，占籍正红旗，随征屡立奇功。顺治十年授吏部他赤哈哈番——”。又元上卷一载十三世曹鼎望譔《曹氏重修南北合谱序》说:“盖自明永乐间，始祖伯亮从豫章武阳渡协弟溯江而北，一卜居于丰润咸宁里，一卜居于辽东之铁岭，——至辽阳一籍，阙焉未修，尚属憾事。”根据曹谱所载“因彼地原有族人引荐”的话，这族人就是曹世选。所说的“始祖伯亮从豫章武阳渡协弟溯江而北”，这是说曹端广跟着他哥哥曹端明上北方来。到了北方，曹端广先是住在丰润，然后移居铁岭。到现在，东北的曹氏还说老家是丰润的。事实上从豫章往铁岭也要经过丰润。至“辽阳一籍，阙焉未修，尚属憾事”，这就明明指的是曹雪芹的先人曹世选、曹振彦、曹重、曹寅等说的。意思是说辽阳一支，空着还没修在谱里，实在是一件憾事。“辽阳”两字非常突出。因为我们已经知道曹振彦、曹寅等所报的籍贯正是“辽阳人”。那么曹谱虽然未及收入曹世选一支的记载，但根据“曹端广卜居铁岭”“彼地原有族人引荐”“辽阳一籍阙焉未修”等语而看，再以曹寅与曹鈖、曹鋡的诗句互证，曹雪芹是曹端广一支的后人，与丰润曹是一曹，曹寅与曹鈖、曹鋡等有骨肉关系，这是很肯定的。"},{"type":"paragraph","text":"这个问题我在1959年与丰润曹大川先生谈过，曹先生表示，贾先生更正了周先生对曹谱不合的地方，这是对的(附按:周先生当时并未见到族谱，仅据县志资料搜辑，当然不能尽如族谱之完备的确，这本是很自然的事)。但他认为曹雪芹与丰润曹不是一曹，这完全错误了。据大川先生说，曹端广一支在东北尚有草底家谱，并他的先人曹鈖的“癭庵集”曹鋡的“雪窗诗稿”“松茨诗稿”，希望能查找出来，以利于研究曹雪芹的世系问题。"}]}