{"id":434640,"date":[{"year":1962,"month":8,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2210","ytitle":"","mtitle":"淡水鱼苗的新家乡——菱湖","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"本报记者　崔景泰"},{"type":"paragraph","text":"杭嘉湖地区的菱湖镇，是一个以养殖淡水鱼出名的水乡。境内的河港纵横交错，好比上海市区里的大街小巷一样；唯一的交通工具就是船。当天上还是晨星点点、河面上飘着一层层薄雾的时候，河里载满乘客的小船和汽轮就穿梭往来了。水乡人家的男女老幼，都会养鱼、育蚕，工作很辛勤。河港里的地埂上，到处是绿油油的桑林，和水面上碧翠的菱叶相映成趣，一眼望去，天光云影，真是江南一派好风光。"},{"type":"paragraph","text":"菱湖农民养鱼的历史很悠久。越国范蠡就著有《养鱼经》，这本书对绍兴外荡养鱼，吴兴(湖州)内塘养鱼的经验和方法，至今还有参考价值。《养鱼经》上说，“求怀子鱼长三尺者二十尾，牡鲤长三尺者四尾，以三月上庚日纳池水，令水无声，鱼必生。”这就是鲤鱼的人工孵化法。到了明代，嘉兴地区池塘养青鱼、草鱼、鲢、花鲢已经有了很大的成就；不过，对这些淡水鱼还无法用人工孵化。《农圃四书》(1639年)上说，“今之俗惟购鱼秧(苗)，其秧也，渔人泛大江乘潮而布网取之者。初也如针锋然，乃饲之以鸡鸭之卵黄，或麦麸屑、或炒大豆之末，稍大则鬻鱼池养之家。”就这样，菱湖所饲养的鱼秧，不仅供应浙江其他各地，并且还远及福建、河北等地区。上海每天供应市场的活鱼，从菱湖运来的就占三分之一。解放前，养淡水鱼的情况停留在旧有基础上，没有人去专心研究淡水鱼的人工繁殖和防治鱼病等问题。事实上，反动政权根本不去支持研究淡水水产事业。这使我国原有很高成就的淡水鱼养殖事业的发展，受到很大的限制和影响。"},{"type":"paragraph","text":"繁殖淡水鱼，鱼苗的来源是个极重要的问题。青、草、鲢、花鲢等亲鱼产卵的天然习性，都是在惊蛰前后从长江下游逆流而上生殖的。鱼卵在长江中上游孵化后，鱼苗顺江回游，在九江一带高度集中。以往，浙江渔民都是到长江去捞鱼苗的，每年花费好几十万元、一千多个劳动力，只能捞获鱼苗十亿尾左右，而成活率仅达20%。渔民虽然花了很大的心血，仍然是靠天吃饭，要冒不少风险。解放后，一些淡水水产的技术人员和生物学专家，在党的关心和支持下，大力进行有关养殖淡水鱼的各方面研究，终于试验成功了多种淡水鱼的人工繁殖方法，并且传授给渔民，现在，菱湖的社员们已都学会了这种方法。不过，青鱼和草鱼的人工孵化还有待进一步去研究。著名生物学家朱洗在生前对淡水鱼的人工繁殖出过不少力。他亲自帮助浙江省淡水水产研究所的同志们进行不用人工催情的方法使亲鱼产卵射精，这是一个极有价值的科学研究项目。1958年，朱洗在诸暨的浦阳江里曾发现花鲢自然产卵，这使他对这项研究工作树立更大的信心，在当地进行了一段很长时间的实地调查研究。可惜他没有亲自看到这个试验的全部成功就去世了，这项工作今后还有待其他专家和技术人员继续努力。"},{"type":"paragraph","text":"养殖淡水鱼是非常细致的工作。菱湖的养鱼池塘分为鱼苗、鱼种、亲鱼、商品鱼等好几种，一般占地二亩至五亩，工作中经常要注意池塘水温、清洁，排除野鱼和一些有害的水族。有些池塘专门混养着青鱼、草鱼、鲢、花鲢、鳊、鲤。这些淡水鱼的习性不同，混养在一个池塘里，如果搭配适当，就会起相生相克的作用，使各种鱼都生长良好。鲢、花鲢喜欢栖游在水的中上层，青鱼、草鱼、鲤鱼喜欢在水的中下层；它们食性不同，青鱼喜吃螺蛳，草鱼喜吃水草、旱草，鲢、花鲢喜吃浮游生物，鳊和鲤什么都吃；所以鳊和鲤就不能在同一池塘里养得过多，不然，就会抢吃青鱼和草鱼的食料。但是，养了鳊和鲤，对其他几种淡水鱼的健康也有好处。青鱼是贪吃的，它吃螺蛳时，先把壳咬碎，然后吐出，再吞吃螺蛳肉。鳊鱼没有这种本领，只好守在青鱼身后，等青鱼吐出咬碎的螺蛳时，乘机抢上去吃一点。这样，使青鱼吃东西受到一些节制:否则青鱼傻头傻脑地吃得过多，就要生病。青鱼和草鱼的粪便很多，可以培养浮游生物给鲢鱼吃。鲤鱼生活在最下层，不计较东西的好坏，遇到什么就吃什么，这样可以帮助把池底的杂质污物清除掉。青鱼在池塘里是最娇贵的客人，天凉时，必须喂豆饼，不然它就不肥。青鱼和草鱼的成本是很高的，历来渔民养青鱼、草鱼容易亏本，要靠鲢、花鲢、鳊、鲤来赚钱。"},{"type":"paragraph","text":"防治鱼病，也是解放以后的一项新工作。过去，农谚说:“养鱼不瘟，满塘黄金”。而事实上鱼是很容易生病的，并且在水中传染很快。在这以前，鱼病给渔业生产带来的损失要占50-70%。鱼病的流行季节在4月下旬至6月上旬，还有在9月上旬和10月上旬，这是渔民最烦心的时刻。青鱼和草鱼的患病率和死亡率最高，鲢、花鲢、鲤鱼次之，鳊、鲫鱼更次之。鱼是习惯群体生活的。鱼一有了病，就会离群索居，孤零零地浮在水面上或池塘边，动作很迟缓；所以鱼有了病，也容易发现。1953年，有几十位专家和科技人员在菱湖设立鱼病工作站，将淡水鱼病进行了全面的研究，二、三年后，对危害鱼类最严重的肠管炎和赤皮瘟等几种鱼病，找到有效的防治措施和疗法。近几年来，鱼病率逐年降低。在菱湖，去年已基本上解决了鱼病发生的问题。渔民在技术人员的帮助下，也都学会了替鱼治病。不过，对有些鱼病还是缺乏经验。最近，菱湖发现几条患“疑难杂症”的鲤鱼，有的全身水肿，臌得象个小圆皮球似的，肚子里全是淡黄色的腹水，体表上还有白色粘性块状；有的全身长了白色脓疮，脓水很浓，在显微镜下，可以看到每个脓包里有几十万个细菌。这些鱼病的成因，在参考书上还找不到例子，很值得专家们研究。"},{"type":"paragraph","text":"菱湖，今后将不仅是养淡水鱼出名的地方，而且是淡水鱼从长江移来安家落户、繁殖后代的新家乡。这在淡水鱼的生活史上，又开始了新的一页。"}]}