{"id":434650,"date":[{"year":1962,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2943","ytitle":"","mtitle":"跋龙舒本王文公文集","ftitle":"","authors":["赵万里"],"text":[{"type":"paragraph","text":"赵万里"},{"type":"paragraph","text":"王荆公诗文，宋徽宗时由门下侍郎薛昂等编为一集，这是《荆公文集》有传本之始。南渡后，杭州、龙舒、临川、麻沙等地，都有刻版。但流传到现在的，只有杭州、龙舒两个刻本。"},{"type":"paragraph","text":"两本中比较通行易见的，当推杭州本。原书标题《临川先生文集》，宋高宗绍兴二十一年(公元1151年)荆公曾孙王珏任职两浙西路转运司时所刻。元时吴澄在《王文公集》序文中提到的浙西本，就是这一本。其版迭经元明两朝修补，近代公私收藏，几乎全是明时印本。明世宗嘉靖年间应云惊、何瑭两刻本起而代之，杭本遂告废置，无人过问。应、何两本都直接或间接据杭本重刻，以后各本和四库全书本一脉相承，也都源出杭本。因此，我们可以断言，《荆公诗文集》在过去八百年间，杭本实居独占地位。"},{"type":"paragraph","text":"《荆公诗文集》，传世除杭本外，还有另一宋刻本，就是龙舒本。原书标题《王文公文集》，前后序跋都缺。版心下端刻有孙右、施光、阮宗、江清、陈伸、胡右、林选、余全、章呚、吴全等三十多人姓名，他们都是南宋初期活动于金陵、当涂、宣城、无为、舒州一带的刻字工人。其中章呚、陈伸二人，绍兴年间又刻建康郡斋本《花间集》、江东漕司本《后汉书》和淮南漕司本《史记》、当涂本郭祥正《青山集》等书，我们不能因此就认为王集也是金陵刻本。如果王集确是金陵刻本，《景定建康志》书籍门不应不见著录。建康郡斋本《花间集》和建康府学本《杜工部集》，均见《建康志》。只有《后汉书》虽刻于金陵，但刻成后不久，即移送杭州国子监；因此，周应合等编纂《建康志》时，就不再著录了。至于元时吴澄在王集序文中提到的“金陵旧本”，据《建康志》，知是《半山老人绝句》，而不是这一本。"},{"type":"paragraph","text":"龙舒即今安徽舒城，宋时属淮南西路庐州，南境与舒州接壤。南渡后文化发达，刻书不少，孝宗淳熙年间曾刻贾思勰《齐民要术》(见原书后跋)、赵明诚《金石录》(见洪迈《容斋四笔》)等书。金石录刻工胡珏、徐亮、胡刚三人，淳熙三年又刻舒州公使库本曾穜《大易粹言》，而《大易粹言》刻工吴全、余全、胡右三人在他们青年时代又刻过王集。据此推论，王集刻于龙舒的可能性是存在的。杭本王珏跋文称:“比年龙舒版行，尚循旧本”，足证龙舒在绍兴年间确曾刻印王集，刻时还在杭本前，这就是现在所见的《王文公文集》了。"},{"type":"paragraph","text":"龙舒本《王文公文集》，国内公私书目除《文禄堂访书记》外，从未著录。现时国内外仅存两个残帙。其一，原藏清季内阁大库，光绪年间转入宝应刘启瑞氏食旧德斋。存卷一至三、卷八至三十八、卷四十八至六十、卷七十至一百，共七十四卷。蝶装广幅，纸莹墨润，字体雅近欧阳率更。除十数卷外，余卷纸背全是宋人书牍手劄真迹，飞凫舞鹤，各极其致。宋时公库常用故纸废牍印书，陆放翁《剑南诗稿》纸用宋人诗稿，《三国志魏志》纸用乾道淳熙两朝官牍，与此情况正相似。书劄中有名“适”的，疑是洪盘洲；有名“义问”的，疑是叶义问，二人宋史都有传。此外偰、釿、运、临、去彼、广问等人，都无可考。另一帙现藏日本东京宫内省图书寮，原为日本金泽文库藏书，森立之《经籍访古志》、《图书寮汉籍善本书目》、《金泽文库善本书图录》并有解题。存卷一至七十，共七十卷，两个残帙，除去重卷，恰可得一完书。"},{"type":"paragraph","text":"龙舒本凡百卷，卷数与杭本同。诗文都分体编次。卷一至八书，卷九宣诏，卷十至十四制诰，卷十五至二十一表，卷二十二至二十四启，卷二十五传，卷二十六至三十三杂著，卷三十四、三十五记，卷三十六序，卷三十七至五十一古诗，卷五十二至七十七律诗，卷七十八挽辞，卷七十九集句诗，卷八十集句歌曲，卷八十一、八十二祭文，卷八十三至八十五神道碑，卷八十六墓表，卷八十七至一百墓志；与杭本先诗后文编次迥异。龙舒本内容和薛昂初编本比较接近，在编法上自有其独特之处。古诗中五、七言古诗，律诗中各体律诗和绝句，都杂厕在一起。杭本则经过一番加工，部居谨严，绝无上举现象。但跟着也产生了一些缺点，例如龙舒本卷七十五“即事”十五首、“半山即事”十首、“杂咏绝句”十五首、“绝句”九首，杭本均按体分编，除个别几首外，又摘各诗首句首二字为题，巧立名目，大失诗人旨意，不如改从龙舒本，于义为长。"},{"type":"paragraph","text":"两本互勘，除篇题和字句间的异文层见叠出，应细加抉别，择善而从，或两存外，还有以下两种情况:"},{"type":"paragraph","text":"一:两本脱文，可互为校补。例如杭本卷六十七“夫子贤于尧舜”一文脱去开头一段:"},{"type":"paragraph","text":"孟子曰:“可欲之谓善，有诸己之谓信，充实之谓美，充实而有光辉之谓大，大而化之之谓圣，圣而不可知之之谓神。”圣之为称德之极，神之为名道之至。故凡古之所谓圣人者，于道德无所不尽。则若明之于日月，尊之于上帝，莫之或加矣!易曰:“大人者，与天地合其德，与日月合其明，与四时合其序，与鬼神合其吉凶”；此之谓也。由此观之，则自传记以来，凡所谓圣人者，宜无以相尚而其所知宜同。此文又引见蜀本《二百家名贤文粹》，与龙舒本合。杭本脱文，正赖龙舒本和《名贤文粹》补足。又如龙舒本卷七十四“召赴资政殿听读诗义感事”诗吴冲卿原作后，脱去荆公和作:"},{"type":"paragraph","text":"周南麟趾圣人风，未有驺虞繋召公。雅颂兼陈为四始，笙歌合奏以三终。讨论诏使成书上，休瀚恩容著籍通。墙面岂能知奥义，延陵听赏自为聪。又卷七十五“偶成”第二首，前后脱去四句。全诗应作:"},{"type":"paragraph","text":"怀抱难开醉易醒，晓歌悲壮动秋城。年(龙舒本作风)光断送朱颜去，世事栽培白发生。三亩未成幽处宅，一身还逐众人行。可怜蜗角能多少，独与区区触事争。如龙舒本，则是七言绝句矣。以上所举龙舒本脱文，又赖杭本补足。总之，两本互有短长，不能偏废任何一本。"},{"type":"paragraph","text":"二:两本佚篇，可互为辑补。杭本佚篇，前人曾据日本藏本前七十卷辑印《临川集拾遗》一书。但中有误收之作，如“西去”一诗，明见杭本卷二十五，惟题作“初去临川”为异。外制十二篇，除“沈德妃姪授监簿制”、“覃恩转官二制”、“吴省副转官制”、“士度支转官制”等五篇，确为杭本佚文(覃恩转官二制，与杭本卷十余靖改工部尚书制文字略同)。其余七篇并见杭本。此外佚篇还有漏去未辑的，这一比勘工作，需要我们仔细地进行。后三十卷中杭本佚篇，如卷七十一“松江”宛宛虹霓堕半空一首，卷七十二“晚春”春残叶密花枝少一首，“春怨”扫地待花落一首，卷七十三“子贡”一来齐境助奸臣一首，卷七十四“忆江南”城南城北万株花一首，卷七十五“杂咏第九”百年礼乐逢休运一首，卷七十六“西帅”吾君英睿超光武一首，“到家”五年羁旅倦风埃一首，“宫词”六宅新妆促锦一首，卷八十“雨霖铃”孜孜矻矻一阕，卷八十一“祭先圣文”一篇，“祭先师文”一篇，卷九十五“屯田员外郎虞君墓志铭”一篇，除诗九首，均见《荆公诗》李壁注本，“雨霖铃”引见《乐府雅词》，“祭先圣文”、“祭先师文”引见《五百家播芳文粹》外，只有“虞君墓志铭”一篇，确是前所未见的。至于龙舒本铁篇，可据杭本辑补，数量更多，在此不一一胜举了。"},{"type":"paragraph","text":"龙舒本《王文公文集》，宋以后未见翻版，传本几绝。1961年中华书局上海编辑所根据徐森玉先生倡议，先将傅沅叔先生生前从国内藏本拍摄的玻璃片制版影印，尚缺二十六卷，恰巧北京图书馆从日本东洋文库得到前七十卷影片，中华书局上海编辑所因向北京图书馆转借补印，珠联璧合，全书告成。这是中日两国文化交流史上佳话，日本汉学界朋友们对此也一定感到高兴。我们对于东洋文库诸位先生的盛情协助，表示深切谢意。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628t030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>龙舒本王文公文集书影</FONT>"}]}