{"id":434733,"date":[{"year":1962,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2317","ytitle":"","mtitle":"谈谈心内直视手术","ftitle":"","authors":["侯幼临"],"text":[{"type":"paragraph","text":"侯幼临"},{"type":"paragraph","text":"在外科的范围内，心脏病的种类是相当多的，所采用的手术治疗方法也各有不同。但是，其中有不少的一部分病种，要求在暂时中止血液循环的条件下，将心脏切开，把病变暴露出来，从而进行各种修复手术。根据病种的不同，具体手术措施也随之而异，不过，这类手术却有一个共同的特点，那就是要暂时阻断循环、停止心脏的工作。如所周知，人体组织的正常生理的进行，有赖于正常的血液循环以提供必要的养料，特别是氧气，因此，循环功能的原动力——心脏，一旦停止活动，势必严重地影响人体组织的生活力，甚至造成不可恢复的损伤。"},{"type":"paragraph","text":"面对直视心内手术所带来的问题，解决的方法有二:一个是降低体内组织的代谢作用，从而减少对氧气的需要，也就是使机体能够更好适应缺氧的状态；另一个是使用一种仪器，也就是一般所说的人工心肺机，在心内手术过程中暂时代替心脏和肺脏的功能，因此，心脏虽然暂停工作，体内各部分组织仍然能得到血液供应。具体做起来可有下列三种方法:"},{"type":"paragraph","text":"施行手术的三种方法"},{"type":"paragraph","text":"(一)低温——采用物理方法，必要时可加用药物的辅助，使体温降低。随着体温的下降，体内代谢作用也就降低，故体内组织对氧气的需要也就减少了这样，机体就有可能耐受较长时间的血液循环暂时停止。例如，把体温降到摄氏30度左右，也就是比正常体温约低7度，可以提供6—8分钟的安全阻断循环，在这个时间内可以顺利进行许多较为简单的心内直视手术，如一般房间隔缺损(左、右心房之间的隔墙在先天发育过程中没有生长好，遗留下来一个缺损)、一部分室间隔缺损(左、右心室之间的隔墙没有生长好)、肺动脉瓣狭窄(右心室通向肺动脉的闸门变狭)以及一部分主动脉瓣狭窄(左心室通向主动脉的闸门变狭)等手术。如果将体温进一步降低，则阻断循环时间可以相应的延长，不过，它本身会带来一些副作用，因此，实际应用有一定的限制。"},{"type":"paragraph","text":"(二)体外循环——利用人工心肺机将病人的血液从静脉抽出，经过一个氧合器把静脉血转化为动脉血，再向病人的动脉输入。这样，心脏的功能可以暂时停顿下来，而由人工心肺机所代替。在体外循环的辅助下，容许一个多小时的阻断循环，可以从容地进行各种复杂的心内手术。不过，应该指出，它是在正常体温下进行手术的，因此，体内组织对血液循环的需要与平时是一样的。如果，人工心肺机的效能不够高，必然会产生不同程度的缺氧，而这种影响将随着阻断循环时间的增长而加重。"},{"type":"paragraph","text":"(三)低温和体外循环的综合方法——这种方法是进一步利用了低温和体外循环的优点，为心脏手术创造更为有利的条件。在人工心肺机的系统上安装一架热交换器，血液通过热交换器的时候，温度得到较为迅速的下降(一般说来，每分钟使体温降低约1度)，因此，可以在较短时间内把体温降低到所要求的水平。当心内手术结束时，再次利用热交换器使血液温度迅速升高，所以在手术结束的时候，体温巳恢复到接近正常水平。这种方法也提供了充裕的时间，可以施行各种复杂的心内直视手术。"},{"type":"paragraph","text":"上述三种方法在国内许多大的医疗单位已得到相当普遍的应用，并且开展了所谓选择性低温体外循环的综合方法。它既能满足临床的要求，又可减少血液的消费量，故无论从技术方面或者从经济方面都有一定的意义。"},{"type":"paragraph","text":"有了这些基本方法，人们终于逐步征服人体的最后一个脏器——心脏。根据病变的性质、手术的难易，采取相应的方法，把心脏切开并对病变进行修复。"},{"type":"paragraph","text":"哪些心脏病可采用直视手术?"},{"type":"paragraph","text":"目前对那些心脏病可以并且能够进行直视手术治疗呢?总的说来，有三大类心脏病可能而且需要施行直视心内手术:"},{"type":"paragraph","text":"(一)常见的先天性心脏病——心脏是经过一系列复杂的发生发育过程而逐步形成的，如果在发生过程中，某一部分结构长的不够正常，就会出现各式各样的畸形，也就是一般所说的先天性心脏病。对这类病变，目前采用手术治疗的有下列各种:肺动脉狭窄(包括瓣膜和瓣膜下狭窄)、各种心房间隔缺损(包括各种第二孔型和第一孔型缺损以及混合型缺损等)、各种心室间隔缺损、房室通道缺损(心房和心室都有缺损)、主动脉窦瘤、主动脉瓣狭窄(包括瓣膜的、瓣上和瓣下的狭窄)以及三联症、四联症等等。"},{"type":"paragraph","text":"(二)选择的风湿性心脏瓣膜病——风湿性心脏病到了慢性期主要表现为瓣膜的损伤，瓣膜可以粘连起来使瓣膜口变窄，血液流通受阻，也可以造成瓣膜关闭不严，使血液倒流，或者二者兼而有之。病变可以集中在一个瓣膜，也可以多个瓣膜同时受到损伤。二尖瓣狭窄是风湿性心脏病中最常见的一种，多数可以采用闭式手术治疗，但是，还有相当一部分病例因病变侵蚀过重需要在直视下进行手术，才能得到更为满意的结果。此外，在选择的二尖瓣关闭不全、主动脉瓣狭窄、主动脉瓣关闭不全以及三尖瓣病变等，也可以进行整复的手术。"},{"type":"paragraph","text":"(三)其它心脏血管病如一部分主动脉瘤(因某些退化性改变或梅毒性感染使主动脉呈现瘤样变化)、心壁瘤(主要是心肌梗死后，心室壁局部膨出而形成瘤样改变，影响心脏的功能)、心内异物(创伤的后遗症)以及罕见的心内肿瘤等，都能够施行手术治疗的。此外，还有些少见病变而可以运用手术矫正者，就不一一列举。"},{"type":"paragraph","text":"在这里需要有几点说明，以免造成不必要的误解:"},{"type":"paragraph","text":"(一)上述各种心脏病并不是都要做手术的。如果经过医师的检查，怀疑或者甚至确定有心脏病，但是，症状不多或者没有症状，而心脏功能基本上又是正常的，那么没有必要采取手术疗法。不过，应该进行定期的复查，以了解病情的稳定程度，并且当发现有变化时，能够及时采取积极的措施。"},{"type":"paragraph","text":"(二)上述各种心脏病并不是都能够做手术的。如果病变过于严重，或者合并其它疾病，在目前看来，手术治疗就有限度。"},{"type":"paragraph","text":"(三)机体的代偿能力各有不同，因此，有的病员只有轻微的症状，但是，各种客观检查却说明心脏机能改变已经相当明显。对这种情况，我们认为及时采用手术治疗是必要的。"}]}