{"id":434732,"date":[{"year":1962,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5364","ytitle":"","mtitle":"作物品种的混杂和退化","ftitle":"","authors":["庄巧生"],"text":[{"type":"paragraph","text":"庄巧生"},{"type":"paragraph","text":"解放以来，我国作物品种事业有了很大的发展，稻、麦、棉等主要作物的良种面积日益扩大，其它作物也大都采用经过评选的地方良种，一般增产10—15%，新的优良品种正在不断产生，并且逐渐取代了一部分旧的良种。这对于加速发展我国农业生产提供了有利的条件。但是，由于缺少一套繁育制度，良种混杂和退化的现象比较普遍，而且日益严重，在一定程度上降低了优良品种的积极作用。本文试就与作物品种混杂与退化有关的几个问题，谈谈个人的看法:"},{"type":"paragraph","text":"从品种种性、生活力和纯度谈起"},{"type":"paragraph","text":"判断一个品种是否退化，乍一看来似乎很简单，只要根据品种种性和生活力的表现就可以确定。其实这是一个相当复杂的问题。因为种性和生活力的具体表现，不仅受遗传性的支配，还在不同程度上受环境条件的影响。关于种性和生活力，目前都还没有确切的定义。依我个人的理解，所谓种性就是品种的特征特性，包括形态特征、生态、生理、生化特性以及抗病、虫能力等等，也就是一个品种的各方面的属性，其中也包括它之所以区别于其他品种的特点；所谓生活力就是生长发育势能的强弱，特别是生长势。在比较不同品种的生产性能时，生活力可以包括在种性的范畴以内；但是就一个品种来说，由于群体内部遗传结构和所处的环境条件不尽相同，生活力可能有所差别。"},{"type":"paragraph","text":"种性好坏一方面取决于构成种性的各种特性本身所表现的优劣程度，另一方面也受着品种纯度的影响。纯度不同，品种群体的特性表现也有所改变。纯度是相对的。在育种实践中有时可以看到这样的情况:一个性状整齐一致的品种引到另一生态地区种植时，出现了不一致性的现象。譬如说，在北方培育出来的一个小麦杂交种，它的群体内部不同个体之间对短日照的反应还存在着不同程度的分歧；但是由于当地的日照较长，使得那些对短日照反应敏感的个体没有机会显示它们的固有特性，因而在发育进度和抽穗期方面与一般植株没有两样。就这一点说，这个品种群体是纯的。如果把这个杂交种种植在南方短日照条件下，则其内部在发育进度和抽穗早晚上就会有不同的反映，显得参差不齐了。猛一看以为这个品种变了，其实它的遗传性并没有改变，只是环境条件不同而有两样的表现而已。从生产上看，这样的品种在南方条件下的确是不纯的。可见纯与不纯是有条件的，不能绝对化。"},{"type":"paragraph","text":"品种退化的不同情况"},{"type":"paragraph","text":"近年来时常听说:某某品种的生产性能下降、品质变劣、抗逆力削弱……，它退化了。这种说法太笼统。其实情况不很一样，有些的确是退化了，有些不一定是退化现象。"},{"type":"paragraph","text":"有不少被人们称为退化现象的，实际上是营养失调的结果。由于自然条件的不适宜，或者栽培技术跟不上，植株在生长发育进度、器官形态建成、抗逆能力和生产性能等方面有了不同程度的下降，和，正常情况比起来显得有些劣化；其实它的遗传性并没有因此发生改变，一旦再碰上适宜的气候、土壤条件，或受到良好的栽培管理，它的优良种性又回复到原有的水平，这就不能说是退化了。"},{"type":"paragraph","text":"机械混杂可使良种退化。这是众所周知的事实。目前各地常见的品种退化现象，大多数是由机械混杂造成的。"},{"type":"paragraph","text":"天然串种，又称生物学的混杂，也是品种退化的主要原因。在天然的情况下，各种作物的杂交百分率颇不一样。不同地区、不同年份以及不同品种之间，天然杂交率也有一定程度的差别。天然杂交后，由于父母本的遗传物质互相融合和重新分配，使原有良种的种性发生了质变，产生了许多“四不象”的植株，既象母本、又象父本；既不象母本、又不象父本，这种现象叫做性状分离。如果是和一个不良的品种杂交串种，则其后代分离出来的植株坏的多、好的少，平均表现变劣了。如果是和好的品种串了种，则其后代有好有坏；但如不及时加以人工选择，它的后代平均表现仍然难以提高，甚至可能由于杂种群体中的某一类缺点，在自然选择的作用下，发展较快，占了上风，逐渐淹没了优点，终于退化变劣了。"},{"type":"paragraph","text":"机械混杂增加了不同品种间天然杂交的机会，即便是天然杂交率低至1%以下的大、小麦，仍有串种的可能；至于常异花传粉(如棉花)和异花传粉作物(如玉米)，那就更加容易了。因此对于后两类作物，不但要保持品种本身的纯洁，在播种时还要实行空间隔离，使相邻的两个品种不要挨得太近。"},{"type":"paragraph","text":"形成品种退化的另一个主要原因是植物的自然变异。农作物是一个活体，随着环境条件的改变，它的有关性状也会相应地发生变异，如果这些变异过程逐年累代地重复发生，并且是朝着同一方向发展，则这些变异就会逐渐稳定下来，形成新的遗传性，这是一个从量变到质变的过程，需要相当长久的时间。在自然界中偶尔也会发生可以遗传的突然变异(包括芽变)，它的发生频率很低。突变的原因目前还不清楚，从原则上说，总是由于外界环境因素的作用，引起植物体内代谢类型的改变，从而改变了遗传物质。近三十年来遗传学家相继发现自然界中有一些物理、化学因素能够引起遗传性的突然变异，例如高温、低温、各种射线和粒子，以及化学药剂中的芥子气、环氧乙烷等都能诱发突变。一旦植物体的某一部分接受了这些因素的影响，就会发生可遗传的变异。"},{"type":"paragraph","text":"一般而论，自然变异是不定向的，通过选择可使它向一定的方向集中或发展。人工选择使它朝着人类生产所需要的方向发展，而自然选择(即放任自流，让自然界来选择)则朝着有利于植物本身的生存和繁衍的方向发展。在很多场合下，适于植物生存和繁衍的变异，并不符合人类生产的需要，如果放任自流，不加人工选择，就要逐渐变劣退化了。我国棉田的“退化洋棉”就是一个例子。"},{"type":"paragraph","text":"再一种情况是人所周知的马铃薯的退化，这是典型的退化现象。马铃薯为什么会退化呢?原因很复杂，至今尚无定论。从现象上看，结薯期间温度过高与退化有密切关系。有人说，高温使薯块上的芽眼组织衰老，由此生长的植株，生活力降低，对不良条件的适应性弱，容易受毒素病的侵染。也有人说，退化是毒素病引起的，在较高的温度条件下，毒素病蔓延很快，毒量愈积愈多，病情日益严重，所以产量和薯块大小一代不如一代。从生产实践上看，退化和毒素病几乎是不能分割的概念，衡量退化程度的标准就是看毒素病的轻重，而这两者又都是伴随着高温期间结薯而来的必然现象。看来，高温和毒素病都可能是马铃薯退化的直接原因。姑不论退化的原因如何，生产上解决退化的办法有二:一是从气候冷凉的高海拔、高纬度地区如东北北部、河北省坝上等退化轻微的地方调种，一是调整播种期和收获期，使种薯在夏季高温来临以前或秋季气候凉爽以后的适宜温度下形成，如春播早收留种，夏秋播留种，或者二季作留种，以及南方地区的冬播春收留种。"},{"type":"paragraph","text":"有人把品种抗病性的消退一概归诸于退化，这需要具体分析。抗病性的表现是品种、病菌和环境条件三者共同作用的结果。已经知道，生产实践上所常看到的品种抗病性变异，一般都与病菌的变异有连带关系。只有在证实病菌没有发生变异，并抛除了环境条件的暂时影响的情况下，抗病性的消退才是品种退化的象征。近几年碧蚂一号冬小麦在黄河中、下游地区丧失了抗条锈病的能力，从免疫变为严重感染；经过专门的研究，发现这一地区近年流行的条锈菌生理小种和前几年的不一样，而恰恰是这一个新的条锈菌生理小种的讯速蔓延，使得这一地区的碧蚂一号在短期内丧失了它的抗锈性。再说，病害的发生因年份和地区而异，不同地区的病菌生理小种也不尽相同；所以一个品种今年表现抗病，明年可能不抗；在此地表现抗病，在另一地方可能不抗。如果笼统地、简单化地把不抗病作为退化的象征，那么同一品种时而退化，时而不退化，弄得混乱不清，对生产实践和科学研究都没有好处。"},{"type":"paragraph","text":"看来，可以给退化提出这样的概念:一个品种由于在不良的外界条件(包括自然环境和栽培条件)和内在因素(如天然串种等)的影响下，产生了可遗传的或者持续性的不良变异，因而在生产性能、适应力和产品质量等方面日趋下降，越来越不符合人类生产的需要。"},{"type":"paragraph","text":"改变播种期和异地换种的作用"},{"type":"paragraph","text":"有些地方采用改变播种期的办法提高种子的播种品质，例如早稻的翻秋(早稻当晚稻种)、花生的倒种春(南方的秋播冬收)、春小麦的临冬播种等，都有获得增产、优质的实例。这些措施有无复壮种子、防止退化的作用，可能有不同的意见；但是它们所产生的有利变异是不持续的，只在改变播种期的当代有效，再种下去就没有效，与其说是复壮，不如说是提高了播种品质更为简单明了。因为翻秋的早稻在温度较低、湿度较小的条件下成熟，收获后的种子即处在有利于贮藏的冬季条件中，和不翻秋的种子比较起来，从收获到播种的时间较短、遭受不良的气候(高温、多湿)和贮藏(病、虫害)条件的影响较小，因而种子发芽率高，发芽势强，容易做到苗全、苗壮，取得增产。临冬播种的效果还不很明确，即使有效，也可能和临冬播比正常春播可以获得更好的土壤水分条件(指北方而言)这一现象有关，也是一种特殊的栽培措施。"},{"type":"paragraph","text":"过去有些农民有异地换种的做法，这一问题还缺乏深入的调查总结。其实异地换种的情况也不尽相同。马铃薯换种是防止退化的有效措施。“南麻北种”又是另一种情况。它利用黄麻、洋麻等短日照作物在较长的日照条件下可以延迟发育、增加营养生长量这一特点，将南方的黄、洋麻品种引到较北的地方种植，从而获得麻株高、麻皮厚、分杈少、纤维细的增产优质的目的。这种做法一般要年年换种，也是一种特殊的栽培技术，与提高种性、防止退化无关。至于一般大田作物的异地换种，例如过去华北部分地区的农民种植谷子时，有从异地换种的做法，原因还不清楚。不过可以推知，做为换种对象的地区，一般对这一作物的选种留种工作比较重视，并有优良的传统；而经常到外地换取种子的地方，除了特殊的灾害事故如病、虫害和霜冻等以外，大概耕作管理粗放，没有选种的习惯，以致品种逐渐混杂，病虫杂草滋生，终于严重地影响到播种品质和种性及生活力，而不得不更换新的种子(指同一品种的种子)。解放以来，各地科研单位和院校每年都在繁殖各种大田作物的当地优良品种(除马铃薯外)，迄今还没有听说过有那个单位，在正常的栽培情况下，由于品种退化，弄得产量和品质每况愈下，终于被迫到异地换取同一品种的种子播种。可见在良好的栽培管理条件下，一般的作物品种不是那么容易退化的。"},{"type":"paragraph","text":"品种内杂交复壮的实效"},{"type":"paragraph","text":"提到品种退化，很容易使人联想到品种内杂交复壮的问题。有一个时期，不少人提出品种内杂交可以复壮增产。从原则上考虑，对于自花传粉和常异花传粉作物，品种内杂交可以提高生活力和种性，其效果取决于品种群体内不同个体之间遗传性分化的程度，分化程度大的效果较好，反之较差，乃至于无效。异花传粉作物本来就是品种内相互杂交的产物，无所谓复壮不复壮的问题。中国农业科学院江苏分院做了六年的试验，证明棉花的品种内杂交对提高产量和改进品质都没有效果。小麦方面，各地的结果不很一致，有的说无效，有的说第一代有一定程度的杂种优势，到第二、三代优势就消失了，和对照没有什么差异。一般地说，一个纯种群体的遗传结构，在短期内不会产生较大程度的分歧，因此，这样的品种内杂交就不会有明显的效果。应该指明，过去研究品种内复壮时在方法上有一个缺点，就是采取杂交后继之以人工选择，但没有和不杂交而同样进行选择的处理做为对照进行比较，这在试验逻辑上是说不通的。因为人工选择有它自己的作用，这样做就把杂交和选择两个因素的作用混为一谈，看不出究竟是品种内杂交的效果呢，还是人工选择的作用?合理的做法应该是品种内杂交后不加选择，而以随机的样本来和对照做比较，因为人工选择也有可能发生偏袒。"},{"type":"paragraph","text":"品种内杂交有无复壮增产效果是一回事，即便是有效，如何应用到生产上去，对于繁殖系数较小的作物如小麦，或杂交结实率较低的作物如水稻等来说，仍然是一个难以克服的问题，因为等到这些复壮的种子繁殖到可以在生产上应用时，它的杂种优势已经消失殆尽了。即使将来有可能培育出雄性不育的品系，以节省人工去雄手续，但是由于杂种优势小、繁殖系数低，恐怕在生产上还是难以奏效的。"},{"type":"paragraph","text":"不断选择是克服品种退化的根本办法"},{"type":"paragraph","text":"就一般的作物来说，克服品种退化的根本办法就是去杂保纯和不断选择，而以后者为主要措施。选择是在适合品种种性发展的优良的培育条件下挑选典型的和优良的植株或穗子(铃、荚等)，在典型性的基础上选择优良的个体，使典型性和优越性密切结合，因为只注意典型性还不能做到优中选优；只强调优越性状的选择而忽视了中选植株是否具有该品种典型的特征特性，那也会走了样。如果在选择过程中发现有突出优异的、但不够典型的个体，可以标志出来，做为育种材料处理，以免埋没英俊。"},{"type":"paragraph","text":"应该指出，做好去杂保纯和不断选择，必须有一套组织措施来保证。首先在公社或生产队内要建立留种地制度，在留种地上播种纯洁优良的种子，并采取适当的栽培措施，收到质量优异的良种种子，以供大田播种之用。为使社、队的留种地得到优良的种子，还需要设置专门的良种繁育场，繁育不同等级的原种。有条件的良种繁育场还可以采取单本选择、分系比较、混系繁殖的办法繁育精选的原种，特别是当推广种已经发生某种程度的混杂或变异以后，必须采用这种做法予以更新。同时，为了保证良种繁育场和社、队的留种地生产出质量合格的良种，种子部门还要实行检验制度，开始时可从种子检验入手，以后逐渐建立田间检查制度，凡是未经检验合格的种子，不能做为生产上播种应用。有了这些组织措施的保证，“自繁、自选、自留、自用，辅之以调剂”的种子工作方针才能得到充分的贯彻执行，才有可能做到每块田地上都播用优良品种的优良种子。"}]}