{"id":434826,"date":[{"year":1962,"month":9,"day":2}],"page":"2","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1327","ytitle":"","mtitle":"“天上兄弟”回忆录","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京1日电】　据塔斯社莫斯科讯:苏联《真理报》自8月24日到31日连载了苏联“东方三号”和“东方四号”宇宙飞船驾驶员尼古拉耶夫和波波维奇的回忆录。"},{"type":"paragraph","text":"操纵系统新而完善自由飘浮惊人愉快"},{"type":"paragraph","text":"在航行以前，他们在宇宙飞船场同科学家和专家们谈了话，观察了运载火箭各级的装配和联结以及宇宙飞船的安装。"},{"type":"paragraph","text":"两位宇宙航行员说，“东方三号”和“东方四号”飞船上装有完善的通讯工具、最新的电视装置、保证两艘飞船间直接对谈的特制补充装置。在任何时刻都可以利用方便的操纵系统使飞船在空间中定向，改变飞船运动速度以便使飞船从围绕地球运行的轨道上转到下降的轨道上，安全地着陆到地面上事先选定的地区。"},{"type":"paragraph","text":"尼古拉耶夫说，他的第一次自由“飘浮”历时约一小时。“无论从身体来说，或是从精神来说，这都是无法比拟的惊人愉快的状况。”"},{"type":"paragraph","text":"两位宇宙航行员回忆说，他们在两艘飞船上同时听到的第一句话，就是加加林对他们的报告的回答。加加林说，“朋友们，一切非常好。祝贺你们!在地球上再见!”"},{"type":"paragraph","text":"目睹飞船象小月亮非洲色黄南美色绿"},{"type":"paragraph","text":"在这个时刻，两艘飞船在彼此相距约五公里的距离下航行。"},{"type":"paragraph","text":"飞船“看起来象小而发亮的月亮，给人留下一种奇怪、甚至是神话般的印象。”"},{"type":"paragraph","text":"他们指出，从宇宙中看来，每一大洲、每一大洋都有自己的颜色。非洲的基色是黄的，南美是绿的，大西洋比太平洋暗一些。夜间可以清楚看见灯火通明的城市。"},{"type":"paragraph","text":"他们在睡觉以前，“关掉电灯，关上舷窗，这时产生了一种飞船停在原地的印象，感觉不出任何运动。”地面这时也停止同宇宙航行员们谈话，座仓里笼罩着一片绝对的静谧。任何一点沙沙声或噼啪声都没有。就象在地面隔绝室中长期训练时的情况一样。"},{"type":"paragraph","text":"8月15日，最后的、极复杂的航行阶段——宇宙飞船编队着陆——到来了。"},{"type":"paragraph","text":"他们写道:“我们很高兴我们很快就会回到亲友们的怀抱中，同时，由于即将同我们生活了许多小时的美丽辽阔的宇宙分手而产生了几分离愁。宇宙飞船最后一次进入地球阴影，月亮照进舷窗，在仓壁上投下一个圆影。在同月亮告别的这几分钟里，我们每一人心中都充满了某种抒情诗般的亲切情感。”"},{"type":"paragraph","text":"自行选择着陆方法飞船落地完整无损"},{"type":"paragraph","text":"宇宙飞船冲出阴影，进入耀眼的白色世界。微绿的阳光穿过地球大气层散射开来。"},{"type":"paragraph","text":"清晰的地平线逐渐经过虹的全部颜色，最后成为橙红色。"},{"type":"paragraph","text":"在下降以前，总设计师在无线电中告诉他们，他们可以自行选择着陆方法——坐在飞船内或跳伞。他们二人都是跳伞运动爱好者，不约而同地回答说:“将跳伞着陆。”"},{"type":"paragraph","text":"在已经到来的紧张的寂静中，起先是尼古拉耶夫，接着是波波维奇，听到了业已打开的制动发动机工作的特殊的噪声，发动机相当有力地减刹着飞船的速度。失重消失，开始了不大的超重。他们说，“飞船进入稠密大气层，在舷窗外燃起几千度的熊熊大火，这也许是他们生平中最惊人的印象之一。在下降时，超重比进入轨道时期稍大一些。空气沿飞船外壁流过，使飞船不停地振动。”"},{"type":"paragraph","text":"以后，发黄的舷窗玻璃外的酷热火光消失了。超重停止。地球现在变得十分近了。弹射装置开动。在宇宙航行员头上张开了一些彩色斑烂的降落伞。宇宙航行员们当然是彼此看不到的，六分钟的时间间隔使他们彼此相距达许多公里。"},{"type":"paragraph","text":"两位宇宙航行员在着陆地点同专家一起检查了自己的飞船。他们认为，“飞船完整无损，可以再次用来从事宇宙航行”。"}]}