{"id":434898,"date":[{"year":1962,"month":9,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"","mtitle":"向老科学家学什么?怎样学?","ftitle":"青年科技工作者谈学习体会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在科学研究单位和高等学校里，有些青年同志提出了怎样向老科学家学习、向老专家学习什么的问题。为此，本报记者走访了几个在专家指导下工作、学习了几年的青年科技人员，请他们谈谈向老专家学习的心得体会，这也许对关心这些问题的同志会有所帮助。下面是访问记录。"},{"type":"paragraph","text":"要尊重导师，使导师乐于指导"},{"type":"paragraph","text":"伍钦荣:(中国科学院生物化学研究所)"},{"type":"paragraph","text":"向导师学习，首先要尊重导师，搞好师生关系，使导师乐于指导。据我所知，一般导师最不高兴的是学生不听话。我想，所谓听话，并不是导师要求学生唯唯诺诺，而是要求学生虚心地听，用心地学。没有一个导师不希望自己指导的青年迅速成长，成为科学事业的接班人。学生要善于体谅导师的这种心情。尊重导师，努力学习，不是导师拨一拨动一动。这样的学生，导师是不欢喜的。同时也不要表面上对老师的指点，言听计从，实际上却不按照老师讲的去做，或另搞一套。"},{"type":"paragraph","text":"要养成善于随时向导师请教的习惯。自己有什么问题或对导师的意见有什么不同的看法，应随时虚心地争取导师帮助。但这不是说鸡毛蒜皮的问题都去麻烦导师。有问题，首先要经过思考，提出自己的意见，然后去请教导师。这样，得到的帮助也大。"},{"type":"paragraph","text":"还有一种思想要防止。青年人刚到科学研究单位，对科学研究工作还是莫测高深，因而对导师、对老同志比较虚心，等到做了一个时期的研究工作，取得了一点成绩，可能会变得不虚心起来，这样就固步自封，不会进步。"},{"type":"paragraph","text":"任何一个人，他的知识总是有限的。因此，对导师的要求要实事求是。导师不可能是“万宝全书”。有的青年同志认为导师“也不过如此”，那是错误的。有了这种想法，师生关系搞不好，自己也不可能有长足的进步。"},{"type":"paragraph","text":"要善于发现问题，争取导师指导"},{"type":"paragraph","text":"郭景坤:(中国科学院硅酸盐研究所)"},{"type":"paragraph","text":"从离开学校到研究单位工作以来，中老年科学家对我的帮助是很大的。但是，几年来的实践告诉我，在科学研究单位，再不能用“先生讲，学生听”的办法来学习，必须有更多的独创性，善于在实践中发现问题，争取导师的指导。"},{"type":"paragraph","text":"导师给你安排了工作，就得自己去闯。这一条路走不通，就得改走另一条路。只有碰到了一些钉子，遇到了自己确实无法解决的问题，然后才去请教导师，那时候，导师给你一指点，就会感到豁然开朗，启发很大。有一次，我研究一个课题，做了一段时期后，向导师汇报，也提了自己的看法，导师问我:你这样做，希望得到什么结果?我讲不出明确的目的。这一来，对我的启发很大，做工作首先要明确目的性。"},{"type":"paragraph","text":"否则，搞了半天，还不知道要做出什么样的结果来，岂不徒劳无功。"},{"type":"paragraph","text":"有一次，我写了一篇工作报告，其中有一个数据，我自认为对结论关系不大，没有做实验，凭推想作了两种可能的估计。后来导师严肃地向我指出了这种做法的危害性，使我及时看到了抄近路，找捷径，这种不踏实的做法的害处。"},{"type":"paragraph","text":"向导师学习，要主动，要做有心人。关心导师日常怎样工作，听他们的报告，注意他们分析问题的方法，就可以学到很多东西。"},{"type":"paragraph","text":"要一点一滴地从小事情学起"},{"type":"paragraph","text":"郭源华:(中国医学科学院寄生虫病研究所)"},{"type":"paragraph","text":"我觉得，跟导师学，首先要学好基本操作、思想方法、工作方法。在学习中要一点一滴地学，千万不能眼高手低，把导师要你做的洗瓶子、配溶液等当作不屑一顾的小事情。我到研究所后，导师就从这些小地方来培养我。我自以为还可以写写东西，但导师对我写的东西，从标点符号、简体字到文法，一个一个地改正，还告诉我为什么这样改，以及科学研究中必须一丝不苟的道理。起初，多少有些不习惯，慢慢地才体会到这里蕴藏着导师的严格要求。外文是科学研究的工具，导师指定我翻译，然后帮助校正，也不容半点马虎。在做医学贝类形态研究中，导师要求我对每一个细微部分都仔细观察，力求准确，否则就会差之毫厘，失之千里。可见，在科学研究工作中，是绝对不能粗心大意，忽略小事情的。而要做到这点，就必须一点一滴地从头学起。"},{"type":"paragraph","text":"学习，还要通过自己的实践。光有理论，不实践，还是空的。导师的指导可以起到画龙点睛的作用，如果自己不画龙，导师又怎能点睛?"},{"type":"paragraph","text":"另外，向导师学习，必须首先从思想感情上尊重他们。如果表面上客客气气，心里不服贴，就不可能把导师的经验、特长学到手。我感到尊重导师的重要标志，是看你是不是真正虚心学习和认真对待导师交给你的工作，那怕是很细小、很具体的工作。"},{"type":"paragraph","text":"我觉得，导师指导固然重要，但作为被培养的青年来说，应该抱小学生的态度，脚踏实地刻苦学习尤为重要。这里，首先要对科研工作的艰巨性有正确的认识，否则，不是略有一得就沾沾自喜，或者，一遇困难，就失去信心，而这是科学研究工作的大忌。"}]}