{"id":434870,"date":[{"year":1962,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1907","ytitle":"","mtitle":"怎样理解“何兴之暴也”?","ftitle":"——读《史记·项羽本纪》后","authors":["李清怡"],"text":[{"type":"paragraph","text":"李清怡"},{"type":"paragraph","text":"《项羽本纪》中“何兴之暴也”一语，应如何理解，其关键问题在于其中的一个“暴”字。一般的《史记》选本或选文，均注释为“暴骤”、“急速”、“猝然”；《康熙字典》注释为“猝也”。王伯祥同志选注的《史记选》(中国科学院文学研究所编校中国古典文学作品之二，1957年，人民文学出版社出版)，除把这个“暴”字解释为“猝然，有忽然兴起之意”外，并说明“非一般所指斥的暴虐或残暴”。总之，传统的解释，目前大家的意见，基本上是一致的，因此历来并没有什么争论。我的看法不是这样。如果单纯地从这一句话来看，这样的理解未始不可；如果从全文的精神来看，从作者对项羽的评价来看，要把这个“暴”字解释为“突然”、“猝然”，恐非作者本意。我的意见是:这个“暴”字应该解释为“暴戾”、“暴虐”、“残暴”之“暴”，较为确切，理由如下:"},{"type":"paragraph","text":"(一)从《项羽本纪》全文看，司马迁除歌颂、同情、惋惜项羽的一生活动之外，字里行间，很明显地，如实地批判项羽之暴戾，例如“……夜击坑秦卒二十余万人新安城南”，“……屠咸阳，杀秦降王子婴；焚秦宫室，火三月不灭”，甚至击杀义帝于江中。诸如此类，不胜枚举。司马迁虽在记叙中未加批判，但寓论于史，实很显然，所以最后在《赞》文中用一“暴”字加以总的批判。“龙门以一字为断”，此之谓也。顾亭林尝云:“古人作史，有不待论断，而于序事之中，即见其指者，惟太史公能之。……后人知此法者鲜矣。”(《日知录》卷廿六)这正说明了司马迁善于运用批判方法的一种表现，因为这样才能引导读者从这些地方去吸取历史上的经验和教训。"},{"type":"paragraph","text":"(二)“何兴之暴也”一语，出之于《项羽本纪》的《赞》文中。按《赞》是文体之一种，古人写作文史，间或附以赞语，借以总结全篇大意。如史赞则为对所记人物、史实的评价，包括赞美与批评。《文心雕龙·颂赞》云:“至相如属笔，始赞荆轲，及迁史固书(司马迁《史记》，班固《汉书》)，托赞褒贬。”《春觉斋论文》云:“赞体不宜过长，意长而语约，必务括本人之生平而已，与颂略异。”由此可见，《项羽本纪》《赞》文，是司马迁对项羽一生的评价。《赞》文首先提出一个“暴”字，这是对项羽一生一针见血的定评，也是《赞》文的主脑。这与《项羽本纪》全部史实的精神是一致的，史论是完全统一的。《史记》是史论统一的典范，这是大家所公认的。"},{"type":"paragraph","text":"(三)从《赞》文本身进一步来研究，《赞》文开头说:“吾闻之周生曰:‘舜目盖重瞳子’，又闻项羽亦重瞳子，羽岂其苗裔邪!何兴之暴也!”司马迁引舜目重瞳子，项羽亦重瞳子，并非闲话，因为舜与项羽风马牛不相及，借此一点相似之处，把他们凑在一起。其用意是借一至仁之主(舜)，与至暴者(项羽)作一比较罢了。言下之意，项羽如果是舜之苗裔，就不应如此暴戾。接着赞扬了项羽“……近古以来未尝有也”之后，旋即指出项羽“背关怀楚，放逐义帝而自立”①，“奋其私智”，“欲以力征经营天下”等等暴行，因为这是项羽自取灭亡的关键。"},{"type":"paragraph","text":"项羽以暴兴，以暴亡，迷信武力，至死不悟，故曰“难矣”，“过矣”，“岂不谬哉”②。"},{"type":"paragraph","text":"(四)司马迁对项羽是歌颂的，但从不掩饰项羽确实存在的缺点，这是司马迁贯穿在整个《史记》中的现实主义精神。"},{"type":"paragraph","text":"《史记·秦楚之际月表》"},{"type":"paragraph","text":"亦云“初作难发于陈涉，虐戾灭秦自项氏”，可为“何兴之暴也”这个“暴”"},{"type":"paragraph","text":"字的注脚。何况《史记·黥布传赞》亦有“皋陶之后”，“何其拔兴之暴也”"},{"type":"paragraph","text":"等语。下文即明言“项氏之所坑杀人以千万数，而布常为首虐”。亦以黥布如果是皋陶之苗裔，就不应如此暴戾。这与《项羽本纪》《赞》文用意相同，艺术手法亦相似，可以作为重要的旁证。所谓“本传晦之，他传发之”是也。"},{"type":"paragraph","text":"(五)“何兴之暴也”的“暴”字，王伯祥同志之所以理解为“猝然，有忽然兴起之意”，认为这是“正叹美项羽的崛起于陇亩”(《史记选》65页)。这与《项羽本纪》"},{"type":"paragraph","text":"全文的精神不符，与司马迁对项羽总的评价不符，已如上述。退一步言，即使要把这个“暴”字理解为“猝然，有忽然兴起之意”，那么在“羽岂其苗裔邪”之后，应加上“不然”二字，然后接以“何兴之暴也”一语，这样上下句的语意才能连贯起来，否则是连贯不起来的。大家反复朗读，当可心领神会。若然，则“龙门以一字为断”的妙用，“暴”字在《项羽本纪》中的本意，或可大白于天下矣。"},{"type":"paragraph","text":"“何兴之暴也”一语的解释，不仅是一个训诂学上的问题，而且是牵涉到司马迁对于项羽的评价问题，这问题目前学术界正在争论，不宜轻易放过。用特提出我个人的看法，以就正于读者。"},{"type":"paragraph","text":"附注:①背关怀楚，即项羽背去关中而怀归楚国，应包括屠咸阳、焚秦宫室、收其货宝妇女在内。②“难矣”，“过矣”，“岂不谬哉”，均见《项羽本纪》《赞》文中。"}]}