{"id":434834,"date":[{"year":1962,"month":9,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"革命回忆录","genre":"","count":"4270","ytitle":"","mtitle":"攻心慑伪克阜宁","ftitle":"","authors":["吴法宪"],"text":[{"type":"paragraph","text":"吴法宪"},{"type":"paragraph","text":"我们把阜宁城包围住，已经几个月了。斗争，一直在进行着。"},{"type":"paragraph","text":"夜晚，曲曲弯弯的射阳河上，飘着无数盏明灯，流星似地向东流去。明灯拖着倒影，流过钱庄、路庄，流过阜宁城的外围据点，再向东北顺河而下，便流到阜宁城边了。这景象，真象七月十五的“盂兰盛会”!但这却不是超渡什么冤魂的，而是希图唤醒那些陷入茫茫苦海的伪军士兵，要他们及早回头投奔祖国。这种灯，战士们管它叫“孔明灯”，灯的木架上放的是一包包宣传品。"},{"type":"paragraph","text":"夜更深沉，西北风起时，喊话也开展起来了。“喊话队”是由部队战士、武工队员、基干民兵、农会和妇女会的会员组成的。他们分散伏卧在河边、坟包、土坎下，用手拨开蒿草、芦苇丛，举起纸做的喇叭筒，对着敌伪的岗哨和营盘:“喂!伪军第二方面军的士兵们，你们被孙良诚出卖了。他把你们交给了鬼子。鬼子在太平洋吃了败仗，要把你们运去当炮灰，难道你们愿意去送死吗?”"},{"type":"paragraph","text":"“眼看希特勒就要垮台，日本鬼子也不久长啦……抗战快要胜利了，当汉奸伪军还有什么出路呢?”"},{"type":"paragraph","text":"“你们为什么背叛自己的同胞，当‘黑狗队’替日本鬼子卖命呀?”"},{"type":"paragraph","text":"“眼下你们被包围得里三层外三层，方圆几百里都是我们根据地，你们要跑也跑不出去，只有放下武器，反正投诚!”"},{"type":"paragraph","text":"喊声阵阵，在初春的夜里，传得很远很远。它向伪军说明了当前的形势，指出了他们的处境和唯一出路。开始，他们还向我们打枪，慢慢地，据点里静下来了，伪军士兵们透过窗户、墙口，在偷偷地听了。"},{"type":"paragraph","text":"终于，有一天，从九灶据点逃出来一个伪军。他不顾寒冷扑河过来，浑身上下湿淋淋的，冻得象矮了半截似地瑟瑟发抖，见了我们的人就说:“我……来投诚，来投诚!”战士们把他扶了起来，送到师部。敌工部的同志依据宽大政策宽待了他，给他换了一身干衣服。他得到了自由。这便是在末日穷途中，第一个找到生路的伪军士兵。"},{"type":"paragraph","text":"这个伪军是河北濮阳人。去年冬天，伪二方面军从濮阳、濮县、菏泽一带南下苏北，他被拉丁拉来当了伪军。他说，伪军中好多都是冀鲁豫边境的农民，被强迫当了伪军。大家都不愿离开家乡；但在孙良诚部队的威逼下，才不得不过来了。到苏北后，一过响水口，就象进入了天罗地网。公路两侧空室清野，满地散着传单，见不到一个人影。到处是地雷，举腿抬脚说不定就炸响，吓得他们一步一探，一天走不到二十里。好不容易到达阜宁、盐城，但伪四军刚进盐城，伪五军刚进阜宁，便被我广大军民包围住。不久，听说新四军三师发动了反攻，接二连三地打下高沟、阳口，火烧“金八滩”，强攻合德镇，他们军心更加动摇了。"},{"type":"paragraph","text":"这个伪军士兵吸了口烟，又继续说:新四军的包围圈愈来愈紧了，里面粮草断绝，物资严重缺乏，北风凛冽；十冬腊月还穿不上棉衣。在饥寒交迫的情况下，又不断地遭受我们的军事打击，政治瓦解，伪军士气愈益低沉。夜里只要我们一喊话，他们就在冷硬的地铺上翘起头来听，第二天象新闻一样风传开来。河里流下来的“孔明灯”，也被偷偷捞起来，把宣传品带进据点去。士兵们争着抢着看，一张纸头传看好多人，军官们要阻止也阻止不住。背地里大家谈论，都说华北有八路军，华中有新四军，到处都难逃活命。都想弃暗投明过来，说是能够活着回到老家去，那就是万幸了。"},{"type":"paragraph","text":"这个伪军弃暗投明一开头，过几天，就有十几个伪军又扑河过来。有的脸色蜡黄，有的瘦得脖子一把筋，一来就结结巴巴诉不完的苦。这些供述，给我们提供了很好的线索，也说明了我们政治攻势的威力。于是在苏北区党委、三师政治部和盐阜地委的领导下，党政军民齐动员，开展政治攻势，在各个据点外面设立了许多宣传站，各式各样的活动，更加活跃了。"},{"type":"paragraph","text":"除放“孔明灯”、喊话以外，有时乘着夜晚，武工队员们从交通沟里左拐右转，翻到据点边上去，竖起布制的大字横幅标语——“欢迎伪军投诚!”叫伪军清早起来一抬头就看见，触目惊心。有时夜深人静，射阳河空旷荒凉的河岸上，又飘荡起动听的冀鲁豫边界的民歌来。歌词道:"},{"type":"paragraph","text":"“黄河流水黄又黄，"},{"type":"paragraph","text":"黄河两岸大麦香。"},{"type":"paragraph","text":"别人都在打鬼子，"},{"type":"paragraph","text":"你怎么反把伪军当?"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"河边芦苇飒飒，歌声由低而高，伴和着悠扬哀怨的箫音，好象是从水上飘起来的。有时呼啸的北风把歌声、箫声吹得断断续续，又好象是飘渺无定的烟云，从遥远的北方飘过来。在苏北怎么会唱起冀鲁豫边界的民歌呢?这是我们集中了部队里家住冀鲁豫地区的战士，同声和唱当地民歌，用来影响伪军士兵的!这活象楚汉战争时代项羽兵困垓下，张良吹起洞箫，四面唱起楚歌之声，引起项羽士兵的乡思而终于使他们垮台的故事一样。当然，这个比喻并不完全恰当。这些伪军根本就不是“力拔山兮气盖世”的英雄。我们只不过借助土语、乡音，晓以大义，使那些伪军有愧于自己的祖先。"},{"type":"paragraph","text":"民歌唱了几夜，果然更有效，以后每天都有伪军逃跑出来。我们又从中发现了许多可资利用的关系，就把投诚过来的伪军，弄到各个宣传站去，在深深的夜晚，劝告据点里的患难兄弟。他们面对着漆黑一团的据点，欣欣然讲述自己怎样跑了出来，怎样得到新四军的宽大，领到多少“遣散费”，定于何日返回冀鲁豫老家等等。临别赠言，希望兄弟们善自珍重，千万不要再在死路上犹豫徘徊；逃出牢笼，投降新四军，就是一条阳关大道!他们讲话的时候，据点里鸦雀无声，静得连河水缓缓流动的声音也可以听到；讲完话以后，很久很久，还隐隐地传来唉唉叹气之声……"},{"type":"paragraph","text":"从这些投诚的伪军的嘴里，我们也了解到据点里伪军士兵的姓名、年龄、籍贯、家庭情况。师政敌工部的同志根据这些材料备造清册，转到冀鲁豫抗日根据地，由当地党委、抗日民主政府，分别动员根据地内和敌占区伪军家属写信来劝说伪军投降。有些家属听说孙良诚快要完蛋了，自己的亲人也要跟着送命；或听说鬼子要把他们运到太平洋去，亲人将被日寇逼去葬身海底不得生还，便日夜兼程赶到苏北来。几天之内，在从陇海路南下的路上，男男女女，老弱妇孺络绎不绝。找到我们师部，跑到宣传站，呜呜咽咽向据点哭诉。声声喊着伪军的名字，什么“黑牛”啊，“丁狗”啊，要他们赶快投降过来，改邪归正!有些不能来的就写信劝降，信件一包包，一捆捆，直向苏北寄来。有的被拿到宣传站去广播，有的用竹箭射进据点去。这样一来，阜宁城和其外围的大大小小据点，被震动了，伪军士兵们就象热锅上的蚂蚁，惶惶不可终日……"},{"type":"paragraph","text":"这时，逃跑过来的伪军，已不是一个一个，而是三三五五，一群一群，直至一个班，半个排；不只在夜晚，大天白日，只要据点里面枪响，不一会必然有一批伪军投诚过来。由于我们在宣布宽大政策时有一条“带枪者赏”，又有些伪军合伙打死了“官长”，携带崭新的日本三八式步枪、歪把子机枪过来。在这种情况下，我们政治攻势的威力已经慑服了伪军士兵，掌握了他们的命运，孙良诚和他的大大小小军官们，还能有什么办法呢?"},{"type":"paragraph","text":"一天，又一个蓬头垢面下身只着一条单袴的伪军士兵跑来了。宣传站的同志立即发给他一条棉袴，并用白面馍馍招待了他。这个伪军士兵一面吃一面述说阜宁城里的情景。他说在我政治攻势撼动之下，伪军头儿们不得不用最严厉的惩办，来遏止逃跑之风。军、师政训处的“政工人员”们，都派到连里来，一天几次训话，张牙舞爪地吓唬士兵:“谁要跑去投新四军，抓住就枪毙!”可是一点也不起作用，枪毙也不行，部队的兵员依然一天天地稀少。以后他们就加强警戒，增派两倍直至十几倍的岗哨，严密监视士兵，然而也无用啊!过几天，连岗哨也跑得无影无踪了。这个已经逃出火坑的士兵说:“最后，军官们不敢再叫士兵站岗，站岗的全是排连级军官，并且在夜晚睡觉之前，把士兵们的棉袴统统拿去，第二天天亮起床，再送还士兵穿上。官儿们想，没有棉袴，在这寒冷的天气里，光着屁股总不能逃跑吧!可是，两条腿还长在士兵身上啊!”说着他就咧着嘴笑起来。"},{"type":"paragraph","text":"天气渐渐地转暖了，伪二方面军也象这春天的薄冰一样，慢慢地在溶化、瓦解了。前前后后逃出来的伪军士兵，有两千人之多，大大地削弱了伪军战斗力，使阜宁城和其外围据点的防务，犹如粪坑墙设在流沙上。同时，我们也从投诚伪军的口供里，把伪军内部的底细摸得清清楚楚。强大的政治攻势给解放阜宁创造了条件。于是我们三师师部集中了八旅、十旅主力部队，决定向阜宁城发起进攻。"},{"type":"paragraph","text":"1945年4月24日下午，天空升起了彩色信号，我军在广大民兵、群众帮助下，经过激战，解决了驻守在城外的伪军，先后扫清了头灶、七灶、大顾庄、掌庄各个外围据点。这时候，阜宁城里已是惊慌万状，可是那些反动的伪军头目，还是死硬到底，企图负隅顽抗。当天的黄昏，我军便由新成立的炮兵连开道，步炮协同攻城。我们的大炮开火了，阜宁城震荡起来，一时洋炮、土炮轰响，烈焰腾空，城上的大火烧红了天空，粉碎的砖石象冰雹散下。城墙被突破了，碉堡摧毁了，一片喊杀声中，部队象破堤的洪水似地涌入，许多守城门的伪军死在猛烈的炮火和战士们的冲击下。到这时，顽固的伪军官和老兵痞们也肝胆俱裂了。伪五军军长汪清瀚开始还想叫盐城的伪军来增援，但盐城也在我军的包围中，怎么过得来?而且盐、阜两城联络的电话线，也早被我们割断了，他只好丢下满城部下，出城溜走，中途又遇到我们师特务团截击，死伤被俘近千，丢甲卸盔，只剩下几十个随从护兵，拥着他急急忙忙落荒而逃。第二天的拂晓，师指挥部移入城里，到处是焦头烂额弃枪举手投降的伪军，这个被敌伪占据了两年多，长期被我军围困的死城，终于解放了。"},{"type":"paragraph","text":"但正当我们的战士、支援作战的民兵和群众在笼罩着一片硝烟烈火的街道上欢呼胜利之际，还发生了一个小小的插曲呢!——这时，整个阜宁城都被我们控制了。在东大街一个高大的建筑物里，还隐藏着大约一个营的伪军，企图瞅着机会向外溜。要消灭他们是轻而易举的，两发炮弹，一次冲锋，就能全部解决问题。但我们却不肯摧毁这幢房屋，而且如果能够争取过来，也不愿让更多的伪军死在我们的炮火枪刀之下，我们便又在敌前展开政治攻势了。叫投诚的伪军向里面喊话，以现身说法劝他们投降，同时我们的战士也一齐喊道:"},{"type":"paragraph","text":"“喂，里面的伪军快投降吧，躲不住，也溜不出去的，只有放下武器，才能得到宽大!”"},{"type":"paragraph","text":"不一会，果然有个人头从里面伸出来，他是营长派遣的副官，万分紧张地东瞅瞅，西望望。不看则已，一看吓得他脸色煞白。只见阜宁城大街上到处挂着伪军投降的白旗，东一个，西一个，参差不齐地在风中摆动着。满街满巷，被烟火弥漫了，一堆堆枪支弹药车辆杂沓地散丢在地上，一群群空着双手的伪军从前面走过……还用解释么?这说明，全城的伪军都放下了武器，伪二方面军第五军的五千余官兵，除打死的外都成了我军的俘虏了。"},{"type":"paragraph","text":"他看了这些，急忙把头缩了回去。不到一刻钟工夫，里面也打出一面白旗来。这是用一件白衬衣札成的，从那幢高大的建筑物的窗户里伸出来，摇摆着……"},{"type":"paragraph","text":"(选自《星火燎原》第七集，中国人民解放军三十年征文编辑部供稿)"}]}