{"id":434831,"date":[{"year":1962,"month":9,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"循序渐进","ftitle":"——朱熹论读书方法(之一)","authors":["王克明"],"text":[{"type":"paragraph","text":"王克明"},{"type":"paragraph","text":"朱熹是我国南宋时期一位著名的教育家。他的一生，有很多的时间是从事教学工作。朱熹从事教育活动的五十年间，对求学、读书的方法，提出了很多有益的见解。由于朱熹非常重视读书，他认真地研究和总结了前人的读书经验，又经过他本人长期艰苦读书的实践，他摸索、总结和积累起来的方法有它宝贵的实践意义。"},{"type":"paragraph","text":"朱熹关于读书方法的见解，自宋以后的许多学者都进行过研究，宋代张洪、齐马同编成《朱子读书法》一书，用六句话、二十四个字加以概括，这就是所谓“循序渐进，熟读精思，虚心涵咏，切已体察，著紧用力，居敬持志”。这些读书方法，都是朱熹亲身实践和继承前人的经验而积累起来的，有它正确的科学的部分，有可取之处；特别是循序渐进和熟读精思，更为可贵，是朱熹读书方法中的精华。"},{"type":"paragraph","text":"这里先谈谈循序渐进。"},{"type":"paragraph","text":"朱熹说:“读书譬如登山，人多要至高处，不知自低处不理会，终无至高处之理。”又说:“问学如登塔，逐一层登将去，上面一层，虽不问人，亦自见得。”这就是要循序渐进。"},{"type":"paragraph","text":"怎样循序渐进?朱熹说:“学不可踖等，不可草率，徒费心力，须依次序，如法理会，一经通熟，他书亦易看。”他又说:“读书须是偏布周满。某尝以为宁详毋略，宁下毋高，宁挫毋巧，宁近毋远。”下学是上达的基础，读书要做下学的工夫，打好基础，才有上达的可能。朱熹说:“圣贤教人，下学上达，循循有序，故从事其间者，博而有要，约而不孤，无忘意凌踖之弊。今之言学者类多反此，故其高者渝于空幻，卑者溺于闻见，伥伥然未知其将安所归宿也。”朱熹认为，不先从事于下学而妄想上达，就是踖等，便要渝于空幻；未从事于下学，而不想上达，虽不踖等，但溺于闻见。前者是“不循序而躁进”，后者是“虽循序而不进”。这都是不好的方法。"},{"type":"paragraph","text":"按次序读书，要由近到远，由已知到未知。朱熹说:“凡读书，须有次序，且如一章三句，先理会上一句，待通透，次理会第二句，第三句待分晓，然后将全章反复绎玩味，如未通透，却看前辈讲解，更第二番读过，须见得身分上有长进处，方为有益。”他说:“博学，谓天地万物之理，修己冶人之方，皆所当学。然亦各有次序，当以大而急者为先，不可杂而无统也。”任何事物均有它一定的次序、规律，读书也不例外。朱熹说:“如升阶，升第一级了，便因这一级进到第二级，又因第三级升到第四级，只管恁地挨将去，只管见易，不见其难。前面远处，只管会近，若第一级便要跳到第三级，举步阔，便费力，只管见难，只管见远。”按照他的看法，学习历程有一定的阶段，要逐步前进。否则，既浪费精力而又达不到目的。朱熹说:“以二书言之，则先《论语》，而后《孟子》，通一书而后及一书；以一书言之，则其篇、章、文、句，首尾次第，亦各有序而不可乱也。”“今若一件未能融释，而又欲理会一件，则第二件又不了。推之万事，事事不了，何益?”这就是说，前面没有弄懂，后面的也弄不懂，结果等于白读。"},{"type":"paragraph","text":"朱熹还主张量力而行。他说:“量力而行，约其课程而谨守之。”“须看得一书彻了，方再看一书，若杂然并进，却反为所困。如射弓有五斗力，且用四斗弓，便可拽满，己力欺得他过。今学者不忖自己力量去观书，恐自家照管他不过。”"},{"type":"paragraph","text":"关于“博”和“约”的关系和顺序。朱熹认为:“为学须立大本，其初甚约，中间一节甚广大，到末梢又约。”“故必先观《论语》、《孟子》、《大学》、《中庸》，以考圣贤之意；读史，以考存亡治乱之迹；读诸子百家，以见其駮杂之病。其节目自有次序，不可踰越。近日学者，多喜从约，而不于博求之，不知不求于博，何以考验其约?”博文是约礼的基础，学者必须先博文，再进而约礼。朱熹说:“圣人之教，循序有序，不过使人反而求之至近至小之中。博之以文，开其讲学之端；约之以礼，严其践履之实。”他认为:“大凡学者，无有径截一路，可以教他了得，须是博沧厉涉多，方通。”书既要多读，博览群书；但又要深入钻研，精读几本书。"},{"type":"paragraph","text":"学了还要注重复习。朱熹说:“人多是向前趱去，不曾向后反复；只要去看明日未读底，不曾去绎前日已读底，须玩味反复，始得；用力深，便见意味长；意味长，便受用牢固。”他在答张敬夫信中说:“人而不学，则无以知其所当知之理，无以能其所当为之事。学而不习，则虽知其理，能其事，然亦生涩危殆，而不能以自安。习而不时，虽曰习之，而其工夫间断，一暴十寒，终不足以成其习之功矣。”"},{"type":"paragraph","text":"学习，是获得知识和技能，复习和练习，是巩固获得的知识与技能，只有经常复习，才能收到复习的功效。特别是经典性的著作要经常地复习，百读不厌，才能巩固其所学，又能融会贯通。"},{"type":"paragraph","text":"(注)本文引文多摘自《朱子语类大全》、《朱子读书法》和《续近思录》等书。"}]}