{"id":434801,"date":[{"year":1962,"month":9,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2253","ytitle":"","mtitle":"一株老槐树","ftitle":"","authors":["张士敏"],"text":[{"type":"paragraph","text":"张士敏"},{"type":"paragraph","text":"码头上屹立着一株老槐树。"},{"type":"paragraph","text":"这是一株普通而又奇特的老槐树，它与周围的环境是这样不调和:四周都是高大的库房，钢铁的起重机，坚硬的水泥路面，看不到一株小草，一星绿色。它那弯曲的躯杆，累累疤痕，向人们倾诉着它所经历的漫长岁月。它象一个倔强的老人，佝偻着身体挺立在自己的土地上，任风摇曳，任浪冲击，凝然不动，俯视着那滚滚江水……"},{"type":"paragraph","text":"工人们都十分喜爱它，称它为“我们的老槐树”，每一个“老码头”走过它身旁，都喜欢伸出青筋暴突，长满老茧的大手在它身上抚摸一下，那些“新码头”——年青的姑娘和小伙子们更是爱它。夏天，他们在它身下歇息乘凉，在它浓荫的庇护下躲避炙人的太阳，让凉风吹干身上的汗渍。春天，他们迎着濛濛春雨，吮吸那槐花袭人的香气，这时他们满眼闪光，满心欢喜。“呵，我们的老槐树，多好啊!”同时他们也奇怪:当初又是谁把幼苗种在这样的土地上?"},{"type":"paragraph","text":"事情也就出在这株老槐树上。"},{"type":"paragraph","text":"这座码头，还是四十多年前，日本帝国主义者建造的。由于建造的质量不高，年长日久，码头桩脚下沉，路面裂缝，每逢大潮汛，码头就被淹积水，重型机械不能使用。根据这情况，决定翻修重建。这株树，也得搬家砍掉。这天傍晚，我带着二名木工，拿着斧锯，向槐树走去。当我举斧正要砍下去的时候，猛听得一声闷雷般的大喝:“住手!”我抬起头，由远处仓库拐角走来一伙人，为首的是曾经参加过上海工人三次武装起义，外号“老前辈”的老工人黄三多，他满头汗水，敞着衣怀，三脚二步奔到我面前，劈手夺下斧子:“你……你疯啦?谁……谁叫你砍的?……”"},{"type":"paragraph","text":"我十分奇怪:“谁叫我吹?这码头要大翻修，你不知道吗?”“不管怎么说，不许你砍!”"},{"type":"paragraph","text":"声音斩钉截铁。看来不仅是为了爱惜这棵树，而是为了某种深沉的爱和固执。同来的一个小青年插嘴说:"},{"type":"paragraph","text":"“留着多好，这么热的天，砍了我们去哪乘凉呢?”"},{"type":"paragraph","text":"我心里正窝着一肚气没处发洩，不听犹可，一听简直火起来，可是还没等我开口，他回过头，生气地对那小青年说:“胡说些什么!你以为我不址砍是让你们乘凉来着的吗?”说完又回过头，向着我:“不管怎么说，你不许砍。”"},{"type":"paragraph","text":"这究竟是为什么?夜晚，我怀着满腹好奇和狐疑，在江边漫步徘徊，月光下，老远就看见那树影下坐着一个人，走近一看，正是老人黄三多。他伛着腰，咬着板烟斗，默默地凝瞅着脚下奔腾的江水。"},{"type":"paragraph","text":"“呵，你。还没回去……”"},{"type":"paragraph","text":"我搭讪着，他不作声，咝咝吸了二口烟，过一会，提起身旁一把铁锹，站起身，说:“嗯，刚才我一时脑子热，说的傻话，来动手吧。”"},{"type":"paragraph","text":"我愣了:“干啥?”"},{"type":"paragraph","text":"“请他搬家，修码头哇。”"},{"type":"paragraph","text":"“这究竟是怎么回事，大叔，你不说清楚，我什么也不干。”我再也无法克制自己的好奇和激动，正在这时，来了一群姑娘和小伙子，有说有笑，手里都拿着洋镐、铁锹，看样子是老人约来的!听了我的话，大家都齐声向老人要求。他面色严峻，在我们百般要求下，终于向我们讲述了一个不是故事的故事:"},{"type":"paragraph","text":"说起来这已经非常遥远了。解放前，黄浦江两岸的码头，都被大大小小，上千名不同帮派的封建把头割据着。他们依靠帝国主义者、封建买办和国民党反动派，压榨码头工人。当时这码头上有名的大把头名叫“凤凰张七”，他利用拳养的“文武挡手”，三十六股党的徒子徒孙从祖父起，就世世代代骑压在码头工人头上。1927年春天，码头工人参加了党领导的上海工人三次武装起义，打倒了军阀和帝国主义，也吓跑了凤凰张七。年青的黄三多和几个伙伴找来一株幼苗，移植在码头上——他们想，从今以后这码头是自己的了。可是就在这人们欢庆胜利，兴高彩烈的时候，披着反革命外衣的蒋介石，露出他本来面目，发动了“四·一二”反革命政变，实行大屠杀，就在这时，吓逃的凤凰张七，敲锣打鼓，坐着轿子，率领徒子徒孙，回到码头上，狰狞地对工人们说:“哼，怎么样，老子又回来了，看你们还造反。”看到槐树苗，他气坏了:“好哟，你们真以为这天下是你们的啦，告诉你们，这码头永远跟老子姓张。”说罢，他伸手就想去拔，但忽然又停住了，阴险地笑笑说:“好哟，就让它长着吧，我正缺一棵树呢。”一年又一年，树长高了，长大了，从前张七捆打工人都是把人缚在电线木上，现在就命令打手爪牙把工人吊在树上。说到这里，他脱去小褂子:“喏，你们看!”迎着月色和明亮的灯光，那古铜色的胸脯上，隐现着一条条暗紫的鞭痕。"},{"type":"paragraph","text":"这就是凤凰张七的鞭子留下的。有一次，我因为头天没做上生活，第二天没钱吃早饭，要夯一个人高，二百斤重的洋夹子(进口棉花包)，压的我挺不起腰，喘不过气，脚步稍为慢了一点，一个打手上来就是一鞭子，我回了一句话，凤凰张七就命令把我悬空吊在树丫上，亲自用藤夹皮的鞭子抽，整整一天一夜，一边打还一边说:“哼，兔崽子，这就是你当年庆祝胜利时亲手栽的树，现在就让你尝尝味道。”"},{"type":"paragraph","text":"日子一天天过去，有多少工人被吊、被打，有多少工人受害啊!曾经有人主张把它砍掉，我怪决不同意，砍掉树有什么用呢，凤凰张七和国民党反动派还是在!再说我至死也相信当初我们种这棵树的心思:这码头，这天下，总有一天是我们的。我们盼啊，盼啊，终于盼到了，凤凰张七和他的徒子徒孙，连同他们的靠山美帝国主义和国民党反动派，都统统被赶走，统统完蛋了。可是你们看这棵树仍然在这儿，不过它同我一样，再不是三十五年前那棵小树苗了……"},{"type":"paragraph","text":"“喂，小伙子们，动手吧，为了修建我们的新码修，现在我们请它搬个家。”在老人的带领下，我们拿起铁锹洋镐，小心地刨着……"},{"type":"paragraph","text":"第二天，在码头办公室旁的花圃中央，就出现一株老槐树，它象一个年老的长者，以自己的浓荫庇护着四周的嫩芽幼苗。它象一个倔强的老人，佝偻着身体，挺立在自己的土地上，任浪冲击，任风摇曳……"}]}