{"id":434854,"date":[{"year":1962,"month":9,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"","mtitle":"大学教授的礼物","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"在新学年开课前，记者分头访问了上海几个大学教授。他们在愉快休假的同时，为进一步提高新学年的教学质量付出了可贵的劳动。"},{"type":"paragraph","text":"吴泽编审史学史教材"},{"type":"paragraph","text":"华灯初上的时候，吴泽教授按照他为自己规定的暑期作息时间，开始仔细地审阅《中国史学史》近代部分的资料长编和专题论文。这是在他指导下的九位教师最近一个时期写出的关于一部分史学家的史学思想和史学著作的论述。"},{"type":"paragraph","text":"从去年起，教育部委托华东师大历史系主任吴泽主编高等学校的《中国史学史》近代部分教材以来，他们已完成了史学家和史学流派的著述年表和小传，并考定了各历史著作的年代、版本，汇编了各家各派的史学论著，摘录主要论点，现正进行专门问题研究和按专题写出历史上重要的史学家和史学流派，并探索学说体系。吴泽教授在暑假期间一面休息，一面研究、审阅编写组同志们写好的资料长编，拟提纲，并对已写的专题论文提修改意见。他除负责全书综合统一的指导工作外，还亲自投入一些史学家的史学思想和历史著作的编写工作。"},{"type":"paragraph","text":"同时，他还负责编辑参考书《中国近代史学史资料选辑》。"},{"type":"paragraph","text":"在新学年里，吴泽教授将继续和束世澂教授一起加强指导研究生的学习，准备为他们作专题报告和论文指导。他还为本系四年级学生开讲经典著作马克思《资本主义生产以前各形态》一书。"},{"type":"paragraph","text":"杨槱两次校对讲义重写稿"},{"type":"paragraph","text":"上海交通大学教务长杨槱教授从上学年起就讲授“船舶静力学”这门专业基础技术课。他和其他教师一起编写的讲义稿曾在暑期前重写。新学年前，他又仔细校对整部重写稿，以应铅印之需。他已校对了两遍，还感到不够完善，准备在两三年后再行大改。"},{"type":"paragraph","text":"利用暑期的有限时间，他主编了一本新的《船舶静力学》习题集。他找出了十多本参考书和过去的一些作业、设计，指导助教刘静初选习题。选定一百多个习题后，他和助教各做一半，一个个题目都思考和计算过，使这本习题集更加切合学生的需要，避免过去难易分布不均、没有很好和讲课配合的缺点。"},{"type":"paragraph","text":"郭秉宽埋头修改《眼科学》"},{"type":"paragraph","text":"上海第一医学院眼科学教授郭秉宽，利用暑期聚精会神地修改一本教学参考书《眼科学》。这本书于1951年初次出版，于1956年作过一次修改后再版。近几年来，郭秉宽积累了许多临床经验，又密切注意到国内外在眼科学上有许多新发展，感到很有必要重新修改这本书。"},{"type":"paragraph","text":"这些日子来，郭秉宽已经写了近两万字草稿。虽然，医务工会曾经安排他在暑期里去庐山游览，他也有着一游祖国名山的心愿；可是为了实现年内修改《眼科学》这个更重要的心愿，他加以婉辞了。他还对别人说:“暑期里能够集中精力写书，对我说是件最愉快的事情。”"},{"type":"paragraph","text":"王鸣岐充实病毒学教材"},{"type":"paragraph","text":"复旦大学生物系王鸣岐教授在暑期里感到最为欣慰的是:编写出《普通病毒学教材大纲》和《普通病毒学讲义初稿》的头几个章节。"},{"type":"paragraph","text":"《病毒学》是一门新课程，复旦大学生物系去年才开始设置这门课。新学年中听王鸣岐这门课的，不仅有五年级一个班级的同学，而且还有人数不比同学少的一大群青年教师、研究生与进修教师。为了使这门新课逐步充实起来，王鸣岐作了多方面的努力。前一时期他赴北京与哈尔滨参加一些教学与科学研究会议，就曾主动找有关的专家、学者，交流了《病毒学》的研究与教学情况。在王鸣岐正在编写的《普通病毒学讲义初稿》中，不论是国内外最新的文献资料，或者旁人和研究生研究的初步成果，以及他自己二十多年的经验，都将有适当的反映。"},{"type":"paragraph","text":"程俊英为开讲诗经作准备"},{"type":"paragraph","text":"华东师范大学中文系副主任程俊英，是一位六十一岁的女教授，从事教学工作已有四十年。在新学年的第一学期，她将继续和其他老师一起，为三年级学生讲课，并进一步作好在第二学期有系统地开讲“诗经研究”这门提高课的准备工作。"},{"type":"paragraph","text":"程俊英教授一直担任古典文学教学。她对《诗经》进行过许多年的苦心研究，在上学年的第一学期，曾经讲过一次。暑假里，她着重深入研究了一些古代、现代有关注释和论述《诗经》的著作，还动手修改和补充自己的讲义，以便能尽早地为高年级开设这门课程。"},{"type":"paragraph","text":"现在，她正在写《诗经“兴”的研究》和《诗经中几种常见的修辞》等学术论文。"},{"type":"paragraph","text":"谷超豪给研究生订计划"},{"type":"paragraph","text":"暑假的好多个上午，复旦大学数学系谷超豪教授都带着书夹子，从宿舍走到微分方程办公室看书。他贪图这里清静凉快，不容易分心，一个上午可以充分利用两三个小时的时间。他端坐在那儿，认真研究偏微分方程方面的书籍和文献，为的是在新学年里更好地指导研究生。他觉得，这还是一件新的工作，只有自己多念一点书，才能胜任。在暑假中，他根据各个研究生的特点和基础，考虑了他们的学习计划。前几天，研究生们陆续来校，他正在和他们一一个别谈话，把计划落实。"},{"type":"paragraph","text":"谷超豪在暑假里还写好了一篇微分方程方面的论文，开始写作《齐次空间微分几何学》这一本包括他自己的科学研究成果的专门著作。"}]}