{"id":434947,"date":[{"year":1962,"month":9,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1782","ytitle":"","mtitle":"千方百计减免损失　再次争取抗台胜利　上海人民通宵奋战今年最大台风　本市今日风力将逐渐增强到9-11级，并有大雨到暴雨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据上海中心气象台6日清晨发布的台风紧急警报说:1962年第14号台风，5日23点钟，中心位置已到达福建省平潭附近的海面上(北纬25.4度、东经120.1度)，近中心的最大冈力有12级。台风正以每小时20到25公里的速度朝西北到西北偏北方向移动。预计台风中心今日清晨将在福建省中部登陆，以后将经过闽浙地区北上，于今天夜里或明天在杭州湾到海州湾之间出海。"},{"type":"paragraph","text":"预计今天本市风力有7到9级，并将逐渐增强到9到11级，有大到暴雨。"},{"type":"paragraph","text":"【本报讯】　上海人民通宵达旦奋战今年以来的最大一次台风——1962年第十四号台风。"},{"type":"paragraph","text":"昨天上午十时，在市防汛总指挥部召开的电话会议上，上海市副市长、市防汛总指挥宋日昌分析了这次台风的行踪和发展趋势，指出这次台风的特点是风大、雨猛而且集中，他号召全市人民立即动员起来，做好一切迎战台风的紧急防御措施，力求减免不必要的损失，再次争取抗台斗争的胜利。"},{"type":"paragraph","text":"正当电话会议举行时，十四号台风中心的风速已达70秒米(即每秒钟走70米，按规定，风速达到32.6秒米时，即为十二级大风).它的风圈势力范围也很广，距台风中心六、七百公里处就有六级大风。"},{"type":"paragraph","text":"全市人民闻讯后，立即紧急行动起来，从最坏处打算，向最好处努力，做好一切迎战台风的准备工作。广大工厂、仓库、商店职工，再次以坚毅顽强的精神投入战斗。沪东造船厂除了把江堤普遍增高到5.4米外，还在沿江的车间和仓库门前增设了水泥做的防水闸板。职工们用粗大的钢丝缆索，捆住停泊在该厂码头的二十多条船只。他们还组成了巡逻队，在厂长马小弟、副厂长纪延明亲自指挥下，彻夜巡逻。上钢三厂昨天组织了各种技术力量，突击检查全厂的危险电路、建筑物和高空机械设备，并加强了防水水泵的值班，及时控制全厂水位。为了保证生产正常进行，该厂供应科已将氧气等主要原材料及时送进车间。"},{"type":"paragraph","text":"上海粮食储运公司所属粮食仓库、粮站昨天都采取了紧急措施。一支由数十人组成的突击队，顶风冒雨，分别到最需要的单位去突击。为了防止台风期间电器、电线设备的损坏，他们还确定专人负责保养和抢修工作。上海市商业局物资储运公司所属的各物资仓库的职工也把库门前的水闸板加高到4.5米以上。市物资储运公司为了帮助所属仓库做好防汛防台工作，也组织了一支由二十多个民兵和两名竹工组成的抢修队，带着雨布、绳子等，到南码头、复兴岛、国顺路、真如等露天帐比较集中的仓库去进行突击，做好加固防漏工作。"},{"type":"paragraph","text":"上海市食品公司第一商店和永安公司的职工们，昨日下午把成千上万只月饼和糕点食品移放到高处，并准备好防水闸和抽水泵，随时准备排除可能侵入店内的积水。"},{"type":"paragraph","text":"房地产管理、市政交通、电业、园林等各方面广大干部和职工也奋起迎战台风暴雨。昨日下午到晚上，上海市房地产管理局和各区房地产管理局出动了一千二百多个干部和工人，全面检查和抢修危险房屋。在昨夜风力较大时，房管局干部还帮助部分居民迁出危险房屋。市、区房管局和房管所有二千三百多人通宵值班，随时准备投身战斗。市城市建设局所属的一百多个防汛唧站和污水站的抽水机，昨日全部开动，三百多名工人通宵排除积水。公共交通职工对台风期间的市内交通作了全面安排，昨日下午，市内部分地区积水，他们立即用无轨电车和公共汽车代替有轨电车，还连夜抽调了六十多辆公共汽车，准备在今晨分路行驶，尽量保证广大职工及时上班。市区和郊区各县供电所，昨晚开始，都有线路抢修班通宵值班，随时抢修台风袭击时发生的各种故障。同时，又派人检查了各变电站防台防汛设备，试校水泵。负责用户用电方面的职工也分头与各大工业用户加强联系，实地检查用户用电设备的防汛工作。园林工人和广大居民一起，从昨天清早开始，就对市内的树木普遍作了防护。虹口区总结了抗击今年第七号台风的经验，对一些树冠过大、抗风力弱的树木疏了枝。该区还赶制了两百多根木桩，支撑易倒树木。从昨天下午到晚上，本市一直有许多园林工人和居民，冒着大风暴雨，给一些树木结扎绳子对各公园的一些树木，也都采取了防护措施。本市广告公司职工，也检查和加固了全市主要的广告路牌和霓虹灯装置。分设在大世界、静安寺、北站的廿一个高空路牌，都已经开了窗，以减少风力影响。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\09\\6296010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海粮食第二仓库工人，昨日冒着风雨检查露天仓库并及时进行加固。(本报记者　陈根宝摄)</FONT>"}]}