{"id":434969,"date":[{"year":1962,"month":9,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"2067","ytitle":"","mtitle":"肺气肿的产生与防治","ftitle":"","authors":["吴绍青"],"text":[{"type":"paragraph","text":"吴绍青"},{"type":"paragraph","text":"久咳多痰，呼吸困难，行动时气急，冬季尤甚，这是肺气肿病人一般的表现。"},{"type":"paragraph","text":"产生肺气肿的原因异常复杂，除某些因素尚未能肯定不计外，已知者有以下几类:(1)化学物质对呼吸道的长期刺激，如煤烟和含尘灰的空气、矽、石棉或它种矿质的吸入；(2)吸纸烟；(3)过敏性反应长期刺激呼吸道(如阵发性支气管哮喘的反复发作)；(4)病毒性或细菌性的呼吸道炎症病变；(5)某些疾病使肺脏产生广泛纤维化。总之，任何刺激因素凡能产生慢性支气管炎或某些慢性病变足以使肺组织衰退者，皆可导致肺气肿。"},{"type":"paragraph","text":"肺气肿的形成是逐渐而缓慢的。开始慢性支气管炎所引起的管腔狭窄，将带来阻塞性通气障碍，从而削弱呼吸的机能，其结果将影响氧气的吸收和二氧化碳的排出，严重地削弱体力；久之，将使心脏功能被削弱，产生所谓肺性心脏病。"},{"type":"paragraph","text":"肺气肿的症状是由于上述的机理紊乱所产生的。呼吸生理障碍以往总是凭症状的出现才能认识到，现在通过肺功能的测验就可以提前发现。肺脏有极大的储备力，功能削弱不到一定的程度，不会出现症状，所以专凭症状来诊断肺气肿是不能防微杜渐的。慢性支气管炎是经过长时期的刺激逐渐形成的，随着慢性支气管炎的加重，肺气肿也就相应地逐步发展着。整个过程由数年至数十年不等。咳嗽多痰是常有的症状，早晨起床时咳痰尤为剧烈，痰多而不易咳出，有时可能痰中带血。间或也有不咳痰的病人，即所谓“干性肺气肿”。肺气肿病人最忌受寒，老年患者每逢冬季症状一般较重，如果在慢性支气管炎的基础上加上肺炎，则肺功能经再度削弱，症状就会突然加重，如不及时治疗控制肺炎，会引起严重后果。所以应防止感染伤风感冒。在病程的早期，由于肺功能储备力尚充沛，病人除咳嗽多痰外，仍可照常行动，体力可不至受到明显的影响。但随着病程的发展，病人将逐渐感觉体力劳动不能持久，比如以往登三楼毫不觉得吃力，而现在就气急难受。病程如再继续发展下去，很轻微的动作如洗脸穿衣，也足以引起气急。及至肺功能的储备力削弱到严重阶段，虽在静息状态下，呼吸也会困难，还可能有口唇或指甲带有紫色，甚至心脏功能逐渐被削弱，因而产生下肢浮肿等症状。"},{"type":"paragraph","text":"以上一系列由轻到重的症状是不规则地逐渐发展的，所以病人所呈现的症状和发展速度都不一致。"},{"type":"paragraph","text":"如何预防和治疗?近二十多年来，肺脏病理生理学的发展固然大大改进了肺气肿的预防和治疗方法，但存在问题还是很多。如前所说，致病的原因非常复杂，所以预防也很不单纯。总的说来，有以下几方面:(1)保持空气清洁，避免煤烟污染。矽肺、石棉肺，煤尘及其它矿质沈着病都是导致肺气肿较突出的例证。(2)戒吸纸烟对防止肺气肿有重大意义。许多学者的测验证明:吸烟者的肺功能比不吸烟者总是差些，原因是长期吸烟者一般总伴有或多或少的慢性支气管炎。他们的气流速度较不吸烟者为低，正说明阻塞性通气障碍的象征。吸烟的危害性对老年人尤为明显，因为老年人肺组织本身在生理上就有衰退，再加上烟油的刺激，慢性支气管炎的成分一般较为显著。这并不意味着每个吸烟者都会产生肺气肿，但事实证明:在肺气肿患者中极大多数皆有吸烟嗜好，并且戒烟2—3个月后，咳嗽吐痰都会减少些，呼吸也自然会舒畅些。吸烟不仅可导致肺气肿，而且也是产生肺癌的一个诱因；慢性支气管炎，由于长期刺激的影响，往往为细胞恶性分化的有利基地。(3)防止慢性肺脏疾病的形成，以减少肺气肿的并发症。任何肺脏慢性疾病，几乎都可导致或多或少肺气肿的并发症。肺结核和支气管扩张症就是很好的例证。"},{"type":"paragraph","text":"预防既不单纯，治疗方法更为多样化，没有一种是唯一的、特效的。用之于肺气肿的各种药物，只能发生暂时性的作用。患者首先必须杜绝一切呼吸道的刺激因素，有纸烟嗜好者，必须戒绝。患者的功能障碍是缓慢而逐渐发展的，肺气肿有轻、中、重度之分，所以治疗方法就不能千篇一律。早期的功能障碍轻微，代偿能力(即功能储备力)损失有限，而晚期者不然。一般而论，当代偿能力尚无显著损害时，体育疗法是治疗的主要方式，其中以某种特殊呼吸运动以增强横膈的机能，帮助尤大。腹式呼吸的锻炼和太极拳或柔软体操皆有一定的作用。平时可以保持适量的工作和体力活动。卧床休养是不必要的，无原则的卧床休养，可使机能减退，对肺气肿病人说来是不利的。有肺炎或它种并发症对体力活动有禁忌者，当然另作别论。"},{"type":"paragraph","text":"如脓性痰多，或兼有微热，则表示细菌感染的成分较重。抗菌素的适当使用往往能有效地控制炎症，以免酿成肺炎。支气管由于炎症的刺激，往往会有或多或少的痉攀，使呼吸带有哮喘型或哮鸣声。用支气管舒张剂往往能产生缓解作用，但常用亦会失效。一般祛痰剂并无多大帮助。镇静止咳药不但无益，反而有损，它可妨碍痰液的排出，增加呼吸困难。吸含蒸发水分的空气，对粘痰有稀释作用，有利于痰液的排出。此法设置简单，病人在家可以自行使用，用后宜避免寒风刺激。麻醉剂不宜用，它可因抑制呼吸中枢再度削弱通气而带来危险。"},{"type":"paragraph","text":"应该指出，治病应在医师指导下进行，尤其是使用药物，病人不可自作主张任意使用。治疗肺气肿既然需要一个长期恢复过程，就有待于医师的耐心和病家的合作，才能贯彻医疗上的意图。"}]}