{"id":694301,"date":[{"year":1985,"month":2,"day":23}],"page":"3","source":"《时代》","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"2250","ytitle":"","mtitle":"南希·里根外传(下)","ftitle":"","authors":["布莱德","蔡平"],"text":[{"type":"paragraph","text":"美国《时代》周刊驻白宫记者　布莱德"},{"type":"paragraph","text":"身边有对金娃娃"},{"type":"paragraph","text":"有人把白宫办公厅两位正副主任——迪弗和贝克，看成是南希身边的一对金娃娃。不过，迪弗更受南希的宠信。南希说过:“他是我最老的朋友。不管我对他讲什么，他一听就明白。”"},{"type":"paragraph","text":"里根就职总统不久，白宫内外就为了一件丑闻引起争论。说是日本一家杂志，为了想访问南希，馈赠给国家安全顾问艾伦一千美元。第一夫人怕受连累，就幕后策划，由迪弗带头把艾伦从白宫清洗掉了。前国务卿黑格深信，他之所以被赶出雾谷(国务院)，极大程度出于迪弗和贝克在南希面前讲了他的坏话，然后南希又去影响总统。不过，南希也不是件件事都得心应手的。她曾经想把迪弗提升为办公厅主任，而让贝克代替克拉克担任国家安全顾问。但这个计划最后告吹，它遭到政府内保守派的反对——特别是中央情报局的头头凯西。此外，里根对夫人的枕边话，也不是事事都依从的。南希自我解嘲说，要他做这类事实在难。她说，总统对人事问题总是采取得过且过的态度:认为有些事，假使你不去管它，它自己总归会解决的。"},{"type":"paragraph","text":"南希的爱子朗恩·里根，对他母亲批评父亲的话颇有同感。他说:“从狭义上来说，我妈妈的政治本能要比我爸爸强。”然后他换了一种口气说。“爸爸是从大处着眼，而妈妈却在小事上精明。”"},{"type":"paragraph","text":"日程表排得满满"},{"type":"paragraph","text":"南希一天要与人通电话二十次以上，最低也得通两次话:一次是与迪弗；另一次是与白宫新闻发言人。她必须监督白宫厨房的头头亨利和他的帮手，还要检查一下她身边的二十四名工作人员，其中有六位是高级助理。一般地说，每周她得同他们碰一次头。"},{"type":"paragraph","text":"第一夫人这个角色的表演，莫过于在白宫举行国宴的时候，那真是到了登峰造极的地步。甚至在国宴尚未开始之前，第一夫人就得亲自过问一大串的名目繁多的琐细工作。几乎每一道菜，她事先都要检查和试尝。在里根第一任总统期内，为了筹备三十多次国宴，南希大约花了四百五十个小时的心血。她还主持了不知多少次正式的官方宴会，并加上二百五十次白宫的官方宴会。这些数字还没有包括数不完的工作午餐、茶话会和招待会。在所有这些场合中，第一夫人都要显得善谈而且不能失态。去年十二月，白宫为欢迎委内瑞拉总统举行盛宴。南希以她第一夫人的身分按例坐在主宾的左首。她发现这位总统的领结滑到一边去了，便微微一笑，走过去不动声色地用扣针把它扶正了。"},{"type":"paragraph","text":"夫人“喋喋不休”"},{"type":"paragraph","text":"南希，作为第一夫人，是一位工于心计的严厉的白宫主妇。有些下属在背后谑称她为“喋喋不休”的夫人。即使是迪弗，对她也颇敬畏。去年局部禁烟期间，迪弗就不敢在她前面吸烟。一位同她相处较融洽的白宫西翼办公室的官员承认:“她有时对待下属是毫不客气的，拉下长脸，可一点也不美。”"},{"type":"paragraph","text":"南希生于一九二一年，出生地是曼哈顿，全名是安妮·弗朗茜斯·罗宾，小名叫南希。父亲是汽车商人，名叫肯尼斯·罗宾；母亲是演员，名叫爱黛·洛基特。"},{"type":"paragraph","text":"南希的童年坎坷多难。她呱呱落地不久，父母就感情破裂，各奔东西。父亲一走，母亲不得不自谋生计。于是，爱黛忍痛把刚出生的女儿带到华盛顿托她的姨妈扶养。一九二七年，爱黛重作冯妇，下嫁给芝加哥一位名叫大卫的外科医生。爱黛牵肠挂肚，年年想着亲生的女儿。这时有了新家庭，南希也就重新被领了回来。多年失去了母爱的南希，终于尝到了天伦之乐。她爱上了这位继父。相反，她对自己的生父着尼斯却没有一点思念之情，而且深深感到厌恶。一九三○年，她乘全家去纽约旅游的机会，到处寻找，终于找到了肯尼斯，迫使他立据脱离了父女关系。"},{"type":"paragraph","text":"闹了个满城风雨"},{"type":"paragraph","text":"南希年青时攻读于斯密斯学院，专修戏剧。她出道很早，十七岁已经在社交界初露头角。她不同于一般的姑娘，一走出校门就忙着结婚。她要实现自己许下的宏愿，在电影界作出一番事业，然后才考虑出嫁。一九五二年，她同里根结婚前，已经拍了八部电影。最著名的一部电影是《从黑夜到白昼》。"},{"type":"paragraph","text":"她婚后还拍了四部电影，其中的《海军泼妇》就是与里根合演的。"},{"type":"paragraph","text":"南希与里根结婚时，里根家里有两个子女。大女儿莫里安，现年四十四岁，儿子是领养的，名叫米歇·里根，现年三十九岁。姊弟俩同南希可相处得不好。不久前，米歇同他的父亲和继母发生了争吵，闹了个满城风雨。白宫一位顾问看到事情闹大了，怕对里根不利，就居中作了调解。结果，今年一月初，里根夫妇假座洛杉矶一家旅馆，在套房里会见了米歇一家四口，团聚了三个小时。“一切都很顺利，”南希在新闻公报中宣布，“我们每个人都相亲相爱。”"},{"type":"paragraph","text":"我可不想做哑吧"},{"type":"paragraph","text":"一九八五年的第一夫人，要比一九八一年时信心足多了。有一次，在陪同里根去国外出访期间，她表示，她不要做总统的附属品，而更愿意做南希本人。如今，她对总统的禁止堕胎政策，就公开表示不同意，不过不是全部，而是有所保留。"},{"type":"paragraph","text":"就在里根连任总统的初期，不意南希的亲信迪弗和里根的老伙伴米斯都先后离开了白宫。对南希来说，无异失掉了左右手。但是这样一来，南希将成为里根唯一的、最亲近的顾问，今后她的话也就更有分量了。"},{"type":"paragraph","text":"同过去一样，南希一心一意地要保护她的罗尼，不惜采取任何手段。总之，这些日子，南希似乎对总统的照顾更加殷切；而对总统的政治生活的干扰却大为减少。她可能不是出于自我反省，但她已经感受到，她今后要做的是那一种类型的第一夫人。她再不愿斤斤计较于不应得的权力和财富。不错，她是一位意志坚强的顾问，是当今的第一夫人。"},{"type":"paragraph","text":"“如果你在这里，无所作为，不闻不问，那你就是一个道道地地的哑吧。”南希说:“而我并不想做一个哑吧。”"},{"type":"paragraph","text":"(下)　蔡平　编译"},{"type":"paragraph","text":"(原文载一九八五年一月十四日《时代》杂志，小插题系编辑所加)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852N031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里根夫妇在迎候巴基斯坦总统齐亚到来时，南希向里根作耳语</FONT>"}]}