{"id":694364,"date":[{"year":1985,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"墨西哥通讯","genre":"通讯","count":"1407","ytitle":"","mtitle":"“莫尼卡”问中国观众好","ftitle":"访《冷酷的心》女主角、墨西哥影星安赫莉卡","authors":["何淇"],"text":[{"type":"paragraph","text":"安赫莉卡·玛丽雅是当今墨西哥艺术界中集电影、电视、话剧、歌舞名星于一身的著名表演艺术家。她刚满四十岁，蜚声艺坛已三十五个春秋。安赫莉卡·玛丽雅不仅在墨西哥、拉美享有盛名，而且扬名国外。她也是中国观众熟悉和喜爱的影星。她在墨西哥影片《冷酷的心》中，成功地塑造了美丽、善良的少女莫尼卡的形象，令人难忘。"},{"type":"paragraph","text":"记者造访时，她正在墨西哥国家电视第十三台忙于录制由她主演的电视剧专题节目。听到我是中国记者，她顾不得只化装了一半，就从化装室走出来表示欢迎。在七十年代，安赫莉卡·玛丽雅被誉为“墨西哥最美的演员”。今日一见，名不虚传。她仪态大方，身段优美，柔软的金发配上秋水般深情的明眸，显露出一种她特有的自然和质朴的美。"},{"type":"paragraph","text":"安赫莉卡·玛丽雅出生于艺术之家。父亲是美国籍音乐师，母亲安赫莉卡·奥尔蒂斯是墨西哥饶有声望的一位女电影剧作家和制片人。一九五零年，年仅六岁的安赫莉卡首次闯入银幕，一九五二年获得墨西哥电影最高荣誉奖中的“最佳儿童演员奖”。七十年代中期，她先后获得四个最佳奖:“最佳电影女演员奖”，“最佳青年话剧演员奖”，“最佳电视女演员奖”和“最佳青年抒情歌手奖”。据统计，到一九八四年为止，她在影、视、剧、乐方面，共获得国内外重要的荣誉奖和称号达一百一十多个。"},{"type":"paragraph","text":"安赫莉卡对记者说:“我热爱艺术，我觉得我是为艺术而生的。我喜欢挑战，喜欢辛勤地、诚实地工作，工作……。”是的，她把一生都献给了艺术，三十五年来取得的艺术成果就是一个明证。她和墨西哥以及外国的一些著名导演和演员在一起，拍摄了五十二部影片；主演了十多部话剧；主演了十二部电视剧，共达一千五百多集；她还在国内外演出音乐节目，灌制了近二百多张独唱歌曲唱片!仅去年一年，她除去表演歌舞，主演话剧外，就在第十三电视台主演了二十部电视剧!"},{"type":"paragraph","text":"安赫莉卡始终保持着自己朴素、纯真的艺术表演风格，从不违心地去追求所谓的“时髦”。她塑造的艺术形象，尽管有着种族、社会地位、职业和年龄的不同，但多半是善良和使人同情的女性。她说，“我不喜欢电影艺术商业化，因此，近两年来，我主要是自己搞话剧和电视剧。这些剧目大多是世界文学名著，例如莎士比亚、易卜生等人的作品。此外，还有反映墨西哥革命时期以及当前社会生活的剧目。”"},{"type":"paragraph","text":"当我顺便问起她的家庭时，她双手合十，甜美地微笑说，“无论在事业和家庭上，我都是一个幸福的女人。我有一个好妈妈，好丈夫，还有一个九岁的好女儿。”我说，“听说您女儿继承了您的事业。在银幕上，您和她也是母女。”“是的，小安赫莉卡从二岁半就上了银幕。我希望她在艺术上能有所成就。”"},{"type":"paragraph","text":"记者在告辞时把一枚景泰蓝项链坠送给她留念。她赞不绝口地说:“好极了，中国的工艺品真精致，我一会就带着它上排练场。”我说:“中国观众都很喜欢你，希望你有机会能去中国访问!如果您愿意，《文汇报》将转达您对中国观众的问候。”她一听，兴奋地说:“访问中国是我的夙愿。我在国外旅行时曾遇到过中国朋友，他们一认出我，就叫我“莫尼卡”。请你转达我对中国观众的谢意!”说时，她接过笔，沉思了片刻，在记者递给她的纸上书写了下面的话:“感谢所有的中国朋友对我的真挚情感。拥抱你们，并希望我能亲自去中国感谢你们!安赫莉卡·玛丽雅。”写完后，她看了看，然后又在最后加上了“莫尼卡”的署名。我笑了，她也笑了，她补充说，“莫尼卡问中国朋友好!”"},{"type":"paragraph","text":"本报驻墨西哥记者　何　淇"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852o030201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852o030202.JPG\">"}]}