{"id":694434,"date":[{"year":1985,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1867","ytitle":"","mtitle":"在我的书橱里","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"我的书橱是个奇怪的世界。古今中外的人们都在这里站着队，等候着我请他们发言。这里有司马迁、班固，也有陈寿、司马光；有施耐庵、罗贯中，也有吴敬梓和曹雪芹。这里还有谈艺术哲学的丹纳和论文谈美的歌德。当然，也有马克思、恩格斯、列宁、斯大林和毛泽东。最多的则是那些写随笔小品的杂家，诸如写《北梦琐言》的孙光宪，写《典故纪闻》的余继登，写《道咸宦海见闻录》的张集馨，以及善于在街头巷尾谈鬼说狐的蒲松龄、纪晓岚之类的人。此外，更有一些唐代诗人和宋代词人，及现代和当代作家。"},{"type":"paragraph","text":"我站在他们面前，有时恭恭敬敬听取他们对我的谈话；有时则请他们出来，在我的灵魂王国里作思路的向导。有时，他们是我的老师；有时，他们又是我的不同意见的论辩者。更多的时候，我让他们为我身上的知识大山挑泥担土，帮助我填补内心的空虚。我还经常在宋元话本、明清笔记中，在古代的酒肆茶坊里，倾听历代遗闻轶事。听了这些谈话，有时我感到兴奋；有时，却又为了这些褪色的故事，而趋于沉默，引起思索。"},{"type":"paragraph","text":"我的书橱，不仅让我会见古往今来的英雄才子，还往往带我回到遥远的昔日，使我重又捡起一些早已失落了的悲欢。当我看到那二十本《资治通鉴》，禁不住想起二十年前曾为一家刊物跑遍全市高耸云霄的消防瞭望台，写成一篇《火与壮士》的文学特写，因而病倒数日。稿发表后，换得一百多元稿费，除为四个孩子各人添上一套球衫裤之外，又为自己买了这部按年叙事，长达一千三百多年“鉴前世之兴衰，考当今之得失”的史书。现在，书的纸质已经泛黄，孩子也都已渐近“而立”之年了。"},{"type":"paragraph","text":"我的每一本书，都和我的生活结合在一起，在获得它们的过程中，有的有个完整的故事，有的则隐藏着一种珍贵的友谊。当我捡起那北京人民美术出版社出版的《石头记人物画》，看到刘旦宅画的红楼梦人物和周汝昌的四十首题诗，就使我想起一九七九年夏天。那时周汝昌还住在北京红星胡同他那简陋的平房里，我去看他，恰好《石头记人物画》刚刚出版，他才拿到一本样书，就先把那本样书给我。大概出于版本家的职业习惯吧，他在书上题了那么几句:“××同志兄到京来晤，因此书尚无副本，遂以自存之册奉贻，亦一段故事也。汝昌己未夏日。”我把这本书带回上海，放在书橱里，和甲戌本、庚辰本、己卯本、有正本的《石头记》放在一起，心里禁不住产生一种不可思议的藏书乐。"},{"type":"paragraph","text":"我家书橱共有四只，放在我自己房间里的两只都是六尺半高、四尺阔的玻璃大橱，是六十年代初期国家经济困难、物资缺乏期间，上海作家协会帮助会员买的。现在我把它腾出几格，专门藏作者赠书。在这些赠书里，也可以看出我们出版事业的一种兴旺景象:不仅作品题材形式风格多样，书的封面图案、装帧设计也都百花齐放。作者年龄大的有九十岁左右的老人，年轻的则有二十几岁的国际饭店服务员刘国萍。在赠书中，有时还可以依稀看到作家写作历程中的风浪起伏。有的师友从事写作，源远流长，几十年绵延，显示作者长期不歇的可贵劳动；有的朋友写书，则如流星过天，一闪而逝，不免使人为他短暂的艺术生命叹惜。"},{"type":"paragraph","text":"赠书中，有些还来自海外，虽然不多，却弥足珍贵。这就是三联书店在香港印刷发行的“回忆与随想丛书”。与《随想录》、《长相思》同为三联的“回忆与随想丛书”的是《小荷集》，这是一本以广结天下读书人为己任的出版纵谈与叙述国内外作家、艺术家过往之情的佳作。三联书店还有一套“读书文丛”，开本小，装帧别致，我得到两本，其中一本是董鼎山的《天下真小》，他身在美国，重洋远隔，却给我带回四十年前的友谊，进入我的书橱里。所以，他说“天下真小”，我却认为我的书橱真大。作家赠书，多出自友情，许多人虽知道我已摆脱了具体编辑工作，仍还寄书给我。“人走而茶不凉”，这种友谊，不是一般的友谊。我庆幸我目前仍经常积书盈尺。同样，上海文艺出版社的散文丛书，从一九七八年的《山川·历史·人物》到一九八四年的《生命草》，前后六年的二十多本散文集，在我的书橱里几乎成为全套。这是这些书的作者对我友谊的象征。我总是很好地把这些书读完。因为书虽不是作家生活的全部，但终究是作家精神生产的主件。我的书橱是我的知识仓库，也是我的沙龙。我在这里会师访友，不因朋友们奔波各方而冲淡我对他们的了解。"},{"type":"paragraph","text":"自从我离开办公室，遍访工厂农村，有感于社会变革以后，我的书橱有时也使我感到寂寞。我不得不请一些陌生的客人来到我这个知识仓库作辅导员。他们向我谈中国和世界的大趋势，试图回答我应该怎样改变自己的生活方式，并为我传达世界走向文明的讯息。生有涯，知却无涯，书橱又成为我追求新知识的鞭策者。我感谢它对我的厚爱。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852P030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(沈浩鹏插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}