{"id":694442,"date":[{"year":1985,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"学林(中国文化之谜专辑)","column":"","genre":"","count":"1638","ytitle":"元宵灯节源于唐代还是汉代?它究竟是一种什么样的活动?最近人们还在探讨——","mtitle":"元宵灯节源于何时?","ftitle":"","authors":["陈勤建"],"text":[{"type":"paragraph","text":"农历正月十五夜，是我国民间传统的庆典——元宵节。俗称又叫“灯节”。旧习元宵之夜，城里乡村，到处张灯结彩，观花灯，猜灯谜，盛况空前。唐诗人崔液作诗道:“玉漏铜壶且莫催，铁关金锁彻夜开；谁家见月能闲坐，何处闻灯不看来。”平时足不涉户的闺阁女子，往往乘此机会与意中人谈情相会。宋辛弃疾《元夕》云:“东风夜放花千树，更吹落，星如雨。宝马雕车香满路。凤箫声动，玉壶光转，一夜鱼龙舞。”“蛾儿雪柳黄金缕，笑语盈盈暗香去。众里寻他千百度。蓦然回首，那人却在，灯火阑珊处。”形象生动地展现了元宵灯会狂欢之夜，情人急于幽会，望眼欲穿，“踏破铁鞋无觅处”，见时就在眼前的有趣场景。"},{"type":"paragraph","text":"唐宋明清，元宵灯节成了年节中重要的民众娱乐活动，墨客骚人，常常吟诗作画，为节俗增添雅兴。今天，元宵放灯、观灯，仍是中国广大地区人民喜闻乐见的民俗娱乐活动。特别是近几年，出现了空前繁荣的景象。人们喜欢元宵灯节，可它究竟是什么时候起源的呢?"},{"type":"paragraph","text":"一种意见认为元宵灯节形成于唐代。《七修类稿》云:“元宵放灯，起唐开元之间，……从十四至十六夜放灯，后增至五夜。”林达祖的看法与《七修类稿》稍有不同。他在《唐宋时代元宵看灯的盛况》(见《论语》1937、2、第106期)一文中根据《旧唐书》有关睿宗的记载:“景龙四年，上元夜帝与皇后微行看灯，因幸中书令萧至忠之第。至丁卯夜又微行看灯。”认为“元宵灯节在明皇的父亲睿宗时代已盛行了。”"},{"type":"paragraph","text":"另一种意见认为元宵灯节是汉代传下来的。唐徐坚《初学记》云:“《史记·乐书》曰汉家祀太一，以昏时祠到明，今人正月望日夜游观灯是其遗事。”《灯节小史》(见《论语》1937、2、第105期)作者观今从《御览》引下上述说法，又据《曲洧旧闻》所载:“唐沿汉武帝祠太乙自昏至明故事”，认为元宵灯节“看来是成于汉初的一种特殊事体，并不认为是一种娱乐。”罗启荣、欧仁煊在八三年九月出版的《中国年节》一书认为:“汉文帝是周勃勘平‘诸吕之乱’以后上台的。勘平之日是正月十五。每逢这天夜晚，汉文帝都要出宫游玩，‘与民同乐’。‘夜’在古语中又叫‘宵’，于是，汉文帝就把正月十五这一天定为元宵节。不过，当时还没有放灯的习俗。到了汉明帝永平十年(公元67年)蔡愔从印度求得了佛法，汉明帝为了提倡佛教，敕令在元宵节点灯，以表示对佛教的尊敬。这是元宵节放灯的起源”。"},{"type":"paragraph","text":"还有一种意见认为元宵灯节源于释道的宗教活动。《涅盘经》曰:如来阇维讫，收舍利罂置金床上，天人散花奏乐，绕城步步燃灯十二里，又《西域记》曰:摩喝陁国，正月十五日，僧徒俗众云集，观佛舍利放光雨花。而《岁时杂记》记载说，这是沿袭道教的陈规。道教把正月十五灯节称为“上元节”。最近又出现一种新的说法，据今年第一期《民间文学论坛》所载的《灯节的起源与发展》一文认为，元宵灯节“最早起源于对火的崇拜”，最先“形成仪式活动的，便是滩”，“滩”是一种持火驱鬼的习俗活动。"},{"type":"paragraph","text":"关于灯节的起源，民间传说更是纷纭不一。有的传说，隋炀帝色迷心窍，欲娶自己的妹妹。妹妹硬扭不过，借托除非正月十五出现繁星满地的奇迹，才可成婚。隋炀帝下令京城四周百姓到十五日晚每户燃灯火，违令者斩。至十五日晚，满地都是灯火，妹妹见此，误以为真是繁星落地，纵身投河自戕。为纪念这位不甘凌辱的女子，民间百姓届时都燃起灯火。有的传说，灯节源于汉武帝。当时宫女元宵正月过后思念家中父母，足智多谋的东方朔设计成全她们。他先散布谣言，说火神君派员火烧长安城，城里宫内一片恐慌。后又向武帝献计，十五晚上宫廷内人员一律外出避灾，满城大街小巷，庭院屋门，都挂上红灯，好象满城大火，以骗过天上观望的火神。武帝允诺，宫女们元宵趁机与家人相会。从此，每逢正月十五都要放灯。还有的传说讲，元宵灯会源于民间的“放哨火”。每逢正月十五左右，春耕即将来临，各地农民忙于备耕等工作。有的地区的农民就在这天晚上到地里把干枯的杂草放火烧掉，以除虫害。"},{"type":"paragraph","text":"(陈勤建)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852P040101.JPG\">"}]}