{"id":694565,"date":[{"year":1985,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2017","ytitle":"","mtitle":"我为婆婆再婚忙","ftitle":"","authors":["林慧蓓","荣华"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我和小夏结婚以前，就知道他出身很苦，父亲在他七岁时暴病而死，丢下一子二女，全靠小夏的妈妈一手拉扯大。小夏的妈妈是小学教师，为人忠厚、诚朴，不善交际，苦难生活的经历，使她年龄虽未过半百，却早已白了头发。因此，我第一次上他家见到婆婆时，就给我留下了深刻的印象。"},{"type":"paragraph","text":"最初，我把这一些告诉自己父母时，他们虽然对小夏的为人、品质和工作能力无可挑剔，但又担心:守寡多年的婆婆是很难侍候的。我理解父母的心意，便安慰他们说:我也是女性，女性心灵之间，总有相通之处，再说，她太需要同情了，我应该同情她，给她晚年的生活增添一点温暖。我就是抱着这样的想法，当然更多的是怀着对小夏的爱和未来家庭生活的憧憬，坐上小夏来接我的轿车过门的。"},{"type":"paragraph","text":"婚后不久，我和小夏的两个妹妹就搞得很熟了，她们不喊我嫂子，而称我“姐姐”，我也把她们当作自己的亲妹妹。大妹的对象，第一次上门时，就是我帮助她安排、接待的。然而，我和婆婆的关系却一直处于不冷不热之中。我们住在前客堂，婆婆住在后客堂，一板之隔，晚上相互之间稍有一点声息，都能听得清清楚楚。但我过门一年多了，她却从未和我深谈过一次。尽管我每回买来好吃的东西，总是主动给婆婆送上门去，有什么电影票、戏票，也总给她买上一张，让她和我们一起去散散心，而她呢，对我也很关心，除了上班，还要操劳两个女儿的吃饭、家务，但仍经常给我们洗衣服，晒被头，拖地板。有时，回到家里，看到她把我家搞得干干净净，我真想抱住她，大叫一声:妈妈，您太好了。但不知为什么，我却象喉咙口有个什么东西堵住一样，叫不出口。我渐渐发现，婆婆对我不够信任，总有什么事瞒着我，而且似乎也瞒着她的子女。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一天晚上，我去看望一位生病的同事回来，就在她家弄堂口，我忽然看到一个熟悉的身影站在那边与一个五十多岁的男子在讲话。看到我走近，那身影一闪便不见了，而那男子则仔细地打量了我一下，才匆匆走开去。我恍然大悟。这不是婆婆学校里的校工吗?我给婆婆送伞时，看到过他。婆婆生病时，他也上我家来过，听小夏说，这人年轻时受过挫折，一直未结婚，是个“怪人”。而那熟悉的身影自然是婆婆了。他们在这里说话，看到我为什么要回避呢?"},{"type":"paragraph","text":"回到家里，我装作什么也没看到，仍和平时一样，请婆婆来屋里看电视，但婆婆却推说头痛，早早上床了。我思忖着，决定找个机会将这些告诉小夏，如果婆婆想同校工结合，我们应该做促进工作。可没有料到，我的话未讲完，小夏就生气了，他说:“不行。那人年轻时犯过错误，我们一家清清白白，要这样的人进来干啥?如果妈要同他结婚，我就同她一刀两断。”小夏还说，我家的事，不要你管!他的话可说得真干脆。我也真想不管。现在社会上的“行情”，子女往往是反对父母再婚的，我何必去做这不合“行情”的事呢?但我又想，我和小夏都是新党员，理应关心群众疾苦，如果连自己身边亲人的疾苦也不关心，又谈得上什么关心群众呢?我明白，小夏一方面是不了解那人的情况，另一方面则是头脑中还有封建思想作祟。于是，我向组织作了汇报，组织上派人了解了情况，说明那校工年轻时曾有失足行为，但后来表现一直不坏，组织上支持我与封建思想作斗争。我心里有了底，便和小夏一次又一次谈心，大家思想交锋虽然很尖锐，但最后小夏还是被我说服了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"做通了小夏的工作，我便主动约婆婆到公园去谈谈。我们七拉八扯，扯了大半天，我才小心翼翼地谈到了那校工。我说，“婆婆，那天我好象看到你和他在讲话，天很冷，为什么不请他到我们家来?我和小夏都是共产党员，也都是你的子女，您把小夏从小拉扯大，小夏和我还不理解您?”我话没说完，声音呜咽起来，婆婆脸上早已泪流满面，她抱住我的头说:“慧蓓，我错怪你了，他这些年来，一直悄悄地关心我，我们都是苦命人，我是想和他好，又怕对不起你们，伤了你们的心。”我说:“婆婆，你完全有权利这样做，哪有什么对不起呢?”我答应，一定做好妹妹们的工作，帮助婆婆把这件事处理好。"},{"type":"paragraph","text":"大妹妹那儿的工作倒不难做，她不久就要出嫁了，对此不表示什么态度，最“顽固”的要算小妹妹了。她正在上大学，竭力反对一个陌生的“老头子”进门。为了这，她竟连家也不回了，星期天也住在学校里。我真又好气，又好笑。一个当代大学生，思想怎么还那样陈旧?我拖着小夏，一次又一次跑她的学校，谈了几回，特别是小夏在妹妹面前，也亮出了他最初和她一样的思想，这一着倒有点灵，小妹妹终于不吱声了。不过，她提出，“老头”进门后，她暂时不喊他什么称呼，待以后再说，这反正不是原则问题，我们就迁就她了。"},{"type":"paragraph","text":"婆婆再婚以后，厂里和邻居街坊也传出了一些闲言碎语。有的说我“不近情理”，有的说“这个媳妇闲事管到这上头了，真没见过”。小夏的思想也有点波动，我鼓励他说，我们没错。那些干涉父母再婚的人，才真叫不近情理呢!你看现在母亲多么高兴，让老人生活得幸福些，心情舒畅些，不也是我们这些做子女的职责吗?更何况我们还是当代青年呢!听到这些，小夏憨厚地笑了。　(荣华整理)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\02\\852r030101.JPG\">"}]}