{"id":694655,"date":[{"year":1985,"month":2,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"台湾电影故事","genre":"文学作品","count":"1601","ytitle":"","mtitle":"搭错车","ftitle":"三十、搭错车","authors":["何民琦"],"text":[{"type":"paragraph","text":"何民琦　编写"},{"type":"paragraph","text":"盛况空前的“东南亚之光演唱会”终于如期举行。这天，台北市的人们都围坐在电视机旁观看演唱会的实况转播。这一天，对于哑叔和阿满嫂来说，更是象过节般的欢乐。这天下午，他们便收市不做生意了。门窗揩擦得透亮透亮，椅桌摆得整整齐齐的，地也打扫得干干净净。在门口“满记小面食”的招牌下挂着一串装饰灯，黄红绿蓝紫几种光色有节奏感地闪烁着。哑叔今天也显得年轻了。他把胡子刮掉，还专程前往一家上等的理发店理了发，回家后穿上一套新买的西装和皮鞋；阿满嫂今天也显得特别年轻，一件淡绿色的紧身旗袍使她更富于中年妇女的成熟感。他们就要和日夜思念的女儿阿美在电视上见面了，而且是在这么空前盛大的“东南亚之光演唱会”上，这是多么值得自豪的啊!"},{"type":"paragraph","text":"晚饭他们吃得特别早，也搞得别具一格。顾客用的桌子和椅子都摆到一边去了。屋子中间空出一小块地方，摆上一张橙黄色的圆形饭桌。饭桌对着一架二十英寸的彩色电视机。他俩一面吃饭一面看电视。电视里正播放着“孙丽云小姐青春”专题。阿美的各种演唱姿态和舞姿在屏幕上闪现，加上穿插她那色彩斑斓的生活录像镜头，更是富于感染力。"},{"type":"paragraph","text":"“东南亚之光演唱会”开始了。电视上的阿美是多么亲切可爱啊!哑叔一面喝着咖啡，一面微笑地看着电视屏幕。现在，他觉得阿美就在自己身旁，就象当年她初学唱歌时站在自己跟前伊伊呀呀地学发音似的。"},{"type":"paragraph","text":"“酒干倘卖无……”当哑叔听到这句十分熟悉的行话时，心里“扑咚”一声重重地一跳，紧跟着便紧紧地收缩着。他不禁环视一下，以为有人在他身旁讲起这句凝聚着他一生感受的行话，但身旁没有人呀，阿满嫂因事刚进里屋去了。他再转过头来时，终于明白了。那是出自电视上阿美的口啊!阿美对着千百万电视观众，终于道出了自己的真正身世，特别是她最后那句对父亲深情的呼唤，使哑叔顿时热血沸腾。多少年了，哑叔一直把对女儿的爱念深深藏于心底。为了女儿的幸福，为了女儿的前途，在记者招待会上，在围观阿美的歌迷中，他忍受着见到女儿不能相认的痛苦；多少个寂寞的夜晚啊，他失眠了，眼睁睁地望着紧闭的大门，希望女儿能突然推门进来，……他多少次呼唤着女儿的名字，可是等着他的还是一片空虚。现在，阿美在呼唤父亲了。她没有忘记哑叔，没有忘记父亲的养育之情，更没有忘记本来就属于阿美的种种最珍贵的感情。哑叔再也控制不住自己的感情了，他跳起来伊伊呀呀地乱叫，正当他要夺门而出，去与女儿相见时，突然感到有一股炽热的激流向头部冲上来，跟着感到“轰隆”一声，哑叔觉得眼前一黑，便倒在地上不省人事了。这时，阿满嫂也听到那首怀念哑叔的《酒干倘卖无》了。她连忙从里屋冲出来，可是已经晚了……"},{"type":"paragraph","text":"哑叔直挺挺地躺在医院那泛着萤白光的病床上。他睁露着眼睛，在盼望啊，盼望女儿回到自己身旁。"},{"type":"paragraph","text":"“阿美啊，阿美……”阿满嫂披头散发，叫住一辆汽车，便向帝国饭店大剧院飞驰而去。街上几乎没有行人和车辆，从那星星点点的窗户里传出了《酒干倘卖无》的歌声，阿美那深沉感人的歌声，在台北市上空回响着。"},{"type":"paragraph","text":"阿美已经下了决心，待这次“东南亚之光演唱会”结束后，她便废除与余广泰的合约，登报寻找父亲。她已在风景优美的日月潭畔定购了一幢别墅，让哑叔欢度晚年。她在热烈的掌声中谢幕步入后台，阿满嫂已焦急地等候着她了。"},{"type":"paragraph","text":"阿美来不及卸妆，就跟着阿满嫂直奔医院而去。"},{"type":"paragraph","text":"可是，晚了，晚了，一切都晚了。哑叔没有盼到与女儿见上最后一面，他的心脏已经停止了跳动。阿美不顾一切地扑到父亲的身躯上，失声痛哭起来:“爸爸——爸爸啊我回来了。我再也不离开你了。你听见了吗?……”阿美只感到眼前一片漆黑，内心一片空虚。她感到自己失去得太多了，太多了，回想当初，她如果不去唱歌，依偎在父亲身旁享受着父爱的温暖，那该多好啊!人生的征途真是变幻莫测啊!这如同乘车前往不同的目的地。当你搭错车时，已后悔莫及了。你看，阿美不是这样吗?她的名誉，她的金钱，还有她的歌声，再也不能唤醒可亲可敬的哑叔了。"},{"type":"paragraph","text":"(完)"}]}