{"id":694899,"date":[{"year":1985,"month":3,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1976","ytitle":"","mtitle":"妹妹你在哪里","ftitle":"","authors":["伯雄"],"text":[{"type":"paragraph","text":"离家半年多，在台北做工的阿郎，刚到安硕老家，就得到妹妹阿芳失踪的消息。他简直不敢相信，一个十七八岁的人，怎么可能丢了?然而老乡亲却讲得有脚有手的，还告诉他，村里半年来已有好几个少女不见了。"},{"type":"paragraph","text":"阿郎在山上的地瓜地里找到了衰老干瘪的阿母。才知道阿芳失踪的大概。原来南兴的亲戚阿美到他家住了两三天，就有个男人来找阿美，那天他们三人说出去走走，就再没回家。阿爸逼着阿美才说出阿芳在高雄加工厂做工。阿爸就和同村的汪老师到高雄走了一趟，回来时带了一大堆钱，还分给了汪老师。这不清不楚的情况令他生疑，觉得其中一定有许多阴谋诡计，尤其是对汪老师。"},{"type":"paragraph","text":"阿郎名叫曾舜旺，自幼靠母亲上山做工，赚钱养活一家。妹妹从小由他带大，甚至他读国小、国中时，都由他带着上下课。这使他们兄妹的感情远远超过一般人家的兄妹。那年，汪老师到山上盗林烧炭赚大钱，被捉，他跪着求阿郎父亲替他顶罪，并答应照顾好阿郎一家，结果连一个月的生活费都没付，还将曾家两分地卖掉，只给他们一分地的钱，自己却盖起全村唯一的钢筋水泥房子。那时阿郎读国中二年级，是个模范学生。他几次要退学做工，因母亲和导师的反对，才坚持读完了国中。导师使他懂得，贫穷不是他们的责任，真正可耻的是不敢承认自己贫穷，怕被别人知道自己贫穷，被贫穷压弯了腰，男子汉大丈夫应当立志消灭贫穷。从此，他再也不躲在防空洞里，避开别人吃那顿红薯午餐。由于他每天靠几条红蕃薯读书，致使他的眼睛患了夜盲症。"},{"type":"paragraph","text":"阿郎将自己半年积下的六千块钱递给母亲，就去找汪老师。谁知老奸巨滑的汪老师把事情都推到阿爸身上，只告诉他公司在六合路三段。当阿郎质问汪老师为何连“同意书”的内容都不清楚，就让阿爸盖手印，为何到了高雄连阿芳在哪里都不知道时，汪老师恼羞成怒，赶走阿郎。"},{"type":"paragraph","text":"晚上，阿郎从父亲的答话中证实了自己的猜想，汪老师和“公司”是串通一气的。是汪老师叫阿爸在“同意书”即卖身契上盖手印的，又是汪老师取走了阿美留下的地址，又是汪老师在得来的五万元中拿走了一万。而阿芳的亲家还要索取二万元。阿爸将阿芳卖了，就象当初阿爸草草将阿芳“嫁”走，又让她守寡一样。阿郎决心要把妹妹找回来!"},{"type":"paragraph","text":"阿郎来到高雄六合路三段一带，拿着阿芳的照片寻找妹妹，可这一带根本没有工厂。最后，他来到风化区。当他怀着侥幸的心理向一位长发女郎打听妹妹的下落时，背后突然闯出两个彪形大汉，没等他说清原委，已挨了两个耳光!下颚又被捶了一下，当他俩要带阿郎到屋里去时，阿郎抡起一拳打在那人肚子上，逃了出来。如果妹妹落在他们手里，他不敢想象……阿郎心里不禁泛起一股阴冷的寒意和恐惧。"},{"type":"paragraph","text":"第二天，他回安硕前先到南兴找阿美，没人，没线索。回到安硕，天来叔就告诉他:阿芳和两个外地男人乘红色计程车走了。他从母亲处拿到一张明信片，上面写着:“敬启者:我已经将你家淑芳小姐从坏人手中救出，请好好照顾，不要再被坏人陷害!海军陆战队士官罗连云上。”大学生苏汉民陪阿郎到派出所报案，但警员说，从去年到现在这类事有十几二十件，都无法查出，因而表示无能为力。阿郎只得和苏汉民去找罗连云士官。"},{"type":"paragraph","text":"他们找到罗连云后，知道阿芳被一伙专门拐骗乡下少女当妓女的坏蛋从半道截走了。于是三人一起来到阿芳呆过的地方，那是个挂满“夜巴黎”、“春宫”等招牌，进进出出都是涂脂抹粉女人的地方。罗连云停下的门上写着“温柔乡”，但里面没人。他们得知前天晚上警察曾来检查过，于是三人就到警察局去寻找线索。"},{"type":"paragraph","text":"警官告诉他们，这是个组织非常严密、非常有计划的犯罪集团，该集团不仅贩卖人口、经营色情营业，而且还涉嫌贩毒、经营赌场、职业杀人等，是一个道道地地的黑社会集团。绝望中，阿郎向警官询问这次找到的是谁?警官告诉他是个女的，她被骗不久，只在丰原呆过，不清楚内幕。一线希望浮上阿郎的脑海，或许她认识阿芳!他向警官要了丰原的地址。警官告诫他，万一发现阿芳的下落，千万不要轻举妄动，要和当地治安单位联络。"},{"type":"paragraph","text":"走出警察局，罗连云把几张钞票塞到阿郎手中，阿郎挺了挺胸膛说，“我一定要找到她的!”　伯雄缩写"},{"type":"paragraph","text":"作品简介"},{"type":"paragraph","text":"作者王拓，本名王纮久，一九四四年生，台湾基隆八斗子人。祖家从大陆迁台，到父亲是第五代。父祖几辈靠打鱼为生。"},{"type":"paragraph","text":"王拓是台湾师范大学毕业，台湾政治大学中文研究所硕士，曾做过渔民和工人，曾任台湾政治大学中文系教师。他是台湾著名的乡土文学作家，他的作品把台湾的现实主义文学提高到新的水平。一九七九年在高雄事件中他被台湾当局逮捕关押，在狱中四年有余。他的主要作品有小说集《金水婶》、《望君早归》、评论集《张爱玲与宋江》、《街巷鼓声》、《民众的眼睛》、《党外的声音》等。"},{"type":"paragraph","text":"王拓的小说对当代台湾社会的问题触及得相当深，读来发人深省，艺术上也有一种粗犷而朴实的感染力。《妹妹，你在哪里?》反映了下层劳动人民辛酸的生活和社会的黑暗。失踪的妹妹能否找回，她的归宿如何，答案是不言自明的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\03\\8533051601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(浩鹏题图)</FONT>"}]}