{"id":694860,"date":[{"year":1985,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"乡镇企业的技术后盾和知心朋友","mtitle":"一个充满活力的研究所","ftitle":"","authors":["白彦"],"text":[{"type":"paragraph","text":"白彦"},{"type":"paragraph","text":"在杭州一处偏僻的小巷里，有家独具风格的科研单位——精细化工研究所。这是三年前由十多个中青年科技人员自愿组织起来，经浙江省人民政府批准支持创办的民间研究所。这个研究所资金自筹，机构简单，人员精干，所房狭小，设备不多。可是他们为广大的农村乡镇企业的开发作出了贡献。目前，该所已与全国近三千个乡镇企业和个体企业建立了情报、咨询、培训、新产品转移的技术协作关系，帮助乡镇企业新建和更新了一大批工厂，初步显示了科研、教育、生产、市场一体化的强大生命力。"},{"type":"paragraph","text":"这个所是怎样成为广大乡镇企业的老师和朋友的呢?可用三句话概括他们成长的过程:靠人才培训起家，靠科技成果安家，靠信息灵通发家。"},{"type":"paragraph","text":"这个所一建立，就把广大农村的乡镇企业作为自己的主要服务对象。他们从技术培训入手，三年来，陆续举办了精细化工、日用化工产品更新技术、化妆品工艺、夏令饮料制备技术、医用生化推销技术、电子计算机……等二十多个技术培训班，一共培训了五千多名乡镇企业人员。学员回厂后，有的很快上了新产品，有的改进了产品的质量，大大提高了经济效益。同时也为研究所自身的建设带来好处。首先促使他们与乡镇企业互相间加强了联系，增进了感情；许多乡镇企业把研究所当作知心朋友和技术后盾。其次，开展培训给该所不断提供了信息和现实的科研课题，也取得大批应得的报酬，积累了资金。去年，该所人均创纯利润一万六千元，收到了较好的经济效益。"},{"type":"paragraph","text":"多出成果是该所对科技人员一条最重要的要求，要多出成果，就要充分发挥科技人员的才干。为此，他们提出了一个向创造型科技人员奋进的八条标准:即为四化事业心强，创造发明能力强，科学研究能力强，组织管理能力强，获取信息能力强，演说表达能力强，文字写作能力强，社交活动能力强。经过几年努力，培养了一批“一专多能”的人才，既能做科技组织管理工作，又能从事科学研究，还能上台讲课，编写讲义，写文章，进行科技咨询和社会交际活动，形成了该所“人少效率高”的特点。他们在为乡镇企业研制新产品，多出快出成果，适应生产发展变化方面，提出了一套竞争性的原则:“人无我有，人有我好，人好我优，人优我廉，人廉我转，人转我创。”三年内研制出可供转移的科研成果达三百多项。去年到该所洽谈技术转移项目的单位有三百多个，共签订了一百三十多项技术协作协议。他们十分重视信息，一旦获得准确信息，迅速组织力量设计科研。如浙江浦江县几个农民到该所咨询，迫切要求对鸡进行综合利用，这一信息就导致一个创新的科研项目的设想、确立和实施。不久就首先试制成功了国内首创的固体鸡汁，同时对鸡肉、鸡毛、鸡骨、鸡血等分别进行综合利用，研制出各类食品和药物，鸡的经济价值提高三至四倍。"},{"type":"paragraph","text":"这个民间研究所办得生气勃勃，还有两个重要的条件:他们有一个好的领导，所长戴晓钟是一位年富力强，充满朝气，有强烈的事业心，开拓型的干部。他本身就是副总工程师，对精细化工的基础理论和实验操作都有相当造诣，是新产品试制的能手，培训班的优秀教师。另外他们比较彻底的打破了吃大锅饭的制度。因为该所是民间性的，国家不给一分钱，经济上完全自负盈亏，根本就无业可守，无大锅饭可吃。“效益决定分配，贡献决定报酬”是全所人员行事的准则。他们还实行了“聘用制”，进所人员一律签订聘用合同，合同期间，工作有成绩继续聘用；工作表现差，又无经济效益者，予以解聘。打破大锅饭既培养了人才，又促进了科研的发展。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"杭州精细化工研究所所虽小，但效益显著，创办三年，研制出可供转移的科研成果达三百多项，这是值得称道的。这样大的成绩的取得，主要是他们办所方向明确。他们把立足点放在做广大乡镇企业的知心朋友和技术后盾上，直接为企业服务，为生产服务，充分发挥了科技人员的才干。如果我们一些力量雄厚的科研事业机构，能够根据自己的实际情况，解放思想，放下架子，明确方向，勇于改革，把所有的科技人员的积极性、智慧和创造力充分发挥出来，那将产生多么巨大的效益啊!"}]}