{"id":847025,"date":[{"year":1991,"month":9,"day":11}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"精神文明建设座谈会系列报道","genre":"","count":"2399","ytitle":"市委领导同志召开精神文明建设座谈会","mtitle":"部分新闻记者谈精神文明建设","ftitle":"","authors":["卢安谷"],"text":[{"type":"paragraph","text":"在市委精神文明建设调查组的日程表上，与新闻界的座谈安排了好几次，也许是因为认为新闻界接触社会面广、信息量大的缘故吧。这里采撷7月2日和7月3日两次座谈会上部分新闻记者的发言，以飨读者。"},{"type":"paragraph","text":"陈毛弟(新华社):爱国主义教育要持之以恒进行。现在有一句流行的话，叫做“中国人搞不好了”，听了真令人生气，民族自尊心自信心到哪里去了?建议市委大力加强爱国主义教育，要把国情向党内外同志讲清楚，要多讲、常讲。中国的国情不能简单地和国外比。美国2亿人口左右，而中国是11亿人口的大国，连外国人也不否认中国40年来的成就。目前，一方面要看到一部分群众生活中确实还存在困难，这么热的天，一到晚上，就有许多人赤膊坐在马路边；另一方面，又要看到，上海10年来已造了4000多万平方米的房子，而且还在继续努力解决住房问题。大家都应该这样冷静、辩证地看问题，不要老说泄气话。泄气话多了，对社会稳定也不利。"},{"type":"paragraph","text":"吴承惠(新民晚报):对上海市的精神文明建设怎么估价?我认为总的还是好的，趋势也是好的。问题在于一部分老百姓的心态不大正常，精神不够振奋，一部分人会上讲的和在家讲的不一致，与干部想的不一致。有的人沉溺于打麻将，实际上有种逃避现实的心理，不是积极投身于当前的工作和现实生活。怎么扭转这种心态，各级领导应该下功夫，把人们的精神振奋起来。"},{"type":"paragraph","text":"现在的宣传工作，往往较多讲不允许的东西，而引导和疏导却不够。要搞好宣传，一要了解下面情况，二要讲究方式，不要一副宣传面孔，应该首先让人家对你讲的东西感兴趣，讲的人要实事求是，坦诚地讲，不要套话，不要一开头就定很高的调子。第三在堵、禁与引导之间，要重在引导。总之既要坚持党性，又要让人爱看。"},{"type":"paragraph","text":"郑重(文汇报):最近我看了一些有关中国文明起源的书。精神文明是个很大的课题，文明的发展阶段是和生产力发展的阶段相一致的。我们对文明的认识还比较肤浅，实际上，文明渗透于社会生活的各个方面。比如家庭里的布置追求某种文化气氛也是文明，雨中的上海人表现千姿百态，也反映了文明的程度，又比如现在有些青年人有文化、有见识，但积极性发挥不出，一些单位搞“人才私有化”，这就是不文明。不能一讲精神文明，就用党员的标准去要求老百姓和普通青年。"},{"type":"paragraph","text":"范幼元(解放日报):现在人的素质到底是上升了还是下降了?我看还是上升了。不能用五十年代的眼光来看现在的青年人，五十年代我们刚进城，是胜利者，老百姓有企盼心理。经过几十年，情况发生了很大变化，而且人的素质涉及整个社会政治的、经济的、文化的各个方面的问题，所以不能套用旧的观察方法。人的思想可以说比以前复杂了。"},{"type":"paragraph","text":"应该重视批评报道，一方面有利于进行舆论监督，一方面也能让老百姓的意见反映出来。现在报社登批评报道常常承受很大压力，有的被批评的人通过各种途径三番五次找上门来。但是，批评报道还是很有作用的，连一些企业的干部也说:“天不怕，地不怕，就怕报上登一下。”"},{"type":"paragraph","text":"邱洁宇(上海电台):精神文明建设，提高市民素质非常重要，关系到上海的形象。首先要对上海市民的素质作定量定性的分析，对各个方面、各个领域都作些调查。在实事求是的分析基础上，制定可操作的措施，包括教育、管理、检查等等。去年卫生检查为何能成功?二纺机为什么能做到窗明几净、厂区没有烟头?其实都很简单。许多事情非不能也，是不为也。"},{"type":"paragraph","text":"精神文明和物质文明要从结合上考虑。比如改善上海的形象，就有很多工作可做。人家一进虹桥机场就感到很差劲，我们把机场建好，既是物质文明，也是精神文明。例如出租汽车，抓了计程器，抓了服务质量，提高了服务水平，既是物质的，也是精神的。南京路的霓虹灯常有缺字少笔划的，是否也关系到上海形象?财贸要抓精神文明，就应把这件事实实在在地抓一下。又如公共汽车很脏，要是每天出车前冲洗干净，上海的形象不是就又好一点了吗?"},{"type":"paragraph","text":"顾龙(新民晚报):中国有中国的实际情况，上海有上海国际性城市的实际情况。现在进行精神文明建设，不能忽视如下的背景:1、我们党处于执政地位，正面报道需要，批评报道也需要，批评报道本身也是一种敢于自我批评的正面形象。2、以经济为中心，要从服从服务于中心来考虑精神文明。3、经济改革很快，精神文明建设如何同步，要作出规划。三中全会后，经济改革方面动作大、步子快，精神文明如何紧跟，以前研究得少，现在浦东开发又是一个大动作，上海作为国际性大城市，精神文明建设也要有紧迫感。4、上海市民素质总的说来不差，视野宽广，很多人有理智的思考，这是做好工作的条件。5、科技的发展，对精神文明建设提出了新课题。如卡拉OK、激光唱盘都是科技发展的产物，对此要有足够的重视。"},{"type":"paragraph","text":"张冠华(文汇报):关于加强精神文明建设问题，几届人民代表呼声很高。前几年人民代表提“菜篮子”的问题，“菜篮子”工程解决后，代表们的意见就少了。精神文明一直呼声高，说明问题没有根本得到解决。建设精神文明要抓实事，例如马路上设摊卖外烟，影响观瞻，扰乱市场，群众很有意见；游戏机影响青少年学习，而且有赌博现象，群众也有看法。对类似的事情要排一排，每年抓几件，象办“实事”那样，实实在在地加以解决。"},{"type":"paragraph","text":"精神文明建设以往有很多好的经验，要认真总结，形成规范规定下来。普陀区社区建设、杨浦区业余党校组织青年学习党的基础知识、长宁区的家长学校等等都是一些有成效的做法，要总结推广，使之成为全市共同的财富。"},{"type":"paragraph","text":"季四元(文汇报):有一些人觉得精神文明建设与己无关，这与以前精神文明建设工作抓得不实有一定关系。要让老百姓都知道全市在抓精神文明，应该从比较实际的工作入手。如城市环境的治理可以作为一个方面。上海的环境面貌抓好了，可以振奋人心。市内违章搭建要统一规定不准许，不应该有什么例外。香烟摊要取缔，同时是否在政策上开口子，允许国营商店经营外烟?对马路上非法倒卖的问题要严格管起来。"},{"type":"paragraph","text":"卢安谷"}]}