{"id":847355,"date":[{"year":1991,"month":9,"day":15}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1794","ytitle":"","mtitle":"瞄准国际市场　争创一流成果","ftitle":"——记中科院上海技术物理所研究员严义埙","authors":["王琳"],"text":[{"type":"paragraph","text":"他坐在记者面前，侃侃而谈，敏捷的思路，快速的讲话频率，一举一动仍保持着青年人的活力与朝气，让人感觉不到他已年过半百。他是一个有“双重身份”的人:既是硕果累累的科学家，又是精明强干的企业家。这位中年人就是中科院上海技物所副所长兼中日合资尼塞拉传感器有限公司董事长严义埙研究员。"},{"type":"paragraph","text":"严义埙是我国红外光学薄膜学术带头人。红外薄膜是光学薄膜领域的一个重要分支。用红外薄膜技术研制的滤光片，安装在红外仪器里，就能滤去可见光、紫外光等干扰，让肉眼看不见的特定光波顺利通过。从天上人造卫星到地下煤矿的瓦斯报警器等，都要用上红外滤光片。它广泛地用于通讯、制导、遥感、光谱、化学分析、环境污染监测的尖端项目等领域。它的研制过程十分复杂，要在玻璃、硅、锗等光学材料基片上，交替叠加镀上几十层甚至上百层极薄的高质量氧化物、硫化物、氟化物薄膜。严义埙用国外的“等外折射率”引入多层红外薄膜设计，解决了多项国防任务的光学薄膜问题，为我国光学薄膜设计理论和方法的发展和应用做出了重要贡献。"},{"type":"paragraph","text":"严义埙曾以优异成绩，首批获得洪堡基金会资助赴德国进修两年，取得了三项重要成果。回国时，别人带来的是“八大件”，他却将省吃俭用下来的生活费一万多马克，购置了一台当时最新型号的微型计算机献给所里，解决了所里的燃眉之急。严义埙一回国，便立刻投入新的课题研究中。严义埙和课题组同志一起，对红外薄膜学科现状进行调研、对比、分析，发现国内水平已落后国外近十年!一种时代责任感在他心中油然而生。“国外有的，国内也要有!”“走中国之路，创一流成果。”在他的带领下，我国第一个红外薄膜工艺实验室初具规模!新工艺使镀膜滤光片成品率一下提高十几倍。他是获得国家科技进步二等奖的气象卫星大气垂直温度分光计项目的主要参加者之一，他和课题组成功地研制成高难度的超窄带滤光片，为分光计的研制解决了一个技术难题。"},{"type":"paragraph","text":"自八十年代以来，严义埙带领全室同志，在红外光学薄膜领域向新的高峰攀登。经过大量探索实践，在材料组配合和课题组同志共同努力下，他提出了富碲“软性”碲化铅材料的理论和镀膜工艺。这一具有独创性的研究成果，使我国的红外镀膜及其特性研究达到了国际先进水平。目前，英国雷丁大学也采用严义埙的方法，用富碲的碲化铅材料和工艺为美国空间科学研制光学薄膜器件。严义埙还带领课题组研制出我国第一块Rugete滤光片，填补了我国光学薄膜技术的一项空白，使我国红外滤光片的发展跃上了一个新台阶，1988年获中科院科技进步奖。"},{"type":"paragraph","text":"有着敏锐眼光的严义埙，在带领同事们瞄准国际上红外薄膜光学的先进水平的同时，还致力于推动高技术向产业的转化和发展，瞄准国内市场和国际市场。严义埙要求滤光片组的同志主动走出实验室，面向市场，使滤光片研制工作由样品、礼品、展品和少数工程项目的专用品，变成了量大面广能满足各种需要的高技术产品。佛山分析仪器厂正在试制煤矿有毒气体报警器，急需一种高性能的滤光片，他们派人来所求援，取得了满意的结果。为此，滤光片又在这一领域打开了销路。严义埙带领滤光片组的同志，充分挖掘潜力，开发了九个系列，二十多种型号，不同用途的红外滤光片，基本满足了国内需要。"},{"type":"paragraph","text":"如何使开发工作从低层次走向高层次，从国内市场走向国际市场，严义埙认准了目标，只有有领导、有计划大踏步走向社会，勇敢地走向国际市场，参加国际竞争，研究所才有前途。1986年，所领导班子抓住有利的机遇，决定与日本陶瓷株式会社合资兴办开发红外高技术产品的企业，抽调得力的技术骨干组成谈判小组，确定由严义埙担任组长。谈判成功，双方顺利签定了合同，成立了中科院最早一家中外合资企业——上海尼塞拉传感器有限公司，中方投入了由严义埙主持研制成功的红外滤光片技术。一位日本代表说，我在中国工作过两年多，曾参加不少代表团的谈判，象上海技物所谈判工作安排得如此周到，解决问题如此迅速确实不多见。该公司经过几年艰苦努力，产品90%以上销售世界20多个国家和地区，销售量居世界前四位，三年来平均每年为国家创汇144万美元，去年人均创汇超过3万美元，成为技术向产业化转化的一个成功范例。“红外报警滤光片技术开发研究”去年获得中科院科技进步一等奖，今年年初，严义埙荣获了“中国科学院科技开发高技术企业优秀企业家”的称号和“第二届全国科技实业家创业奖银奖”。本报记者　王琳"}]}