{"id":847493,"date":[{"year":1991,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"学林·为读者服务","special_issue":"学林(第419期)","column":"勿忘九·一八","genre":"","count":"2866","ytitle":"","mtitle":"前事不忘　后世之师","ftitle":"——从“九·一八”到“一·二八”","authors":["沈中琦"],"text":[{"type":"paragraph","text":"沈中琦"},{"type":"paragraph","text":"今年是“九·一八”事变六十周年，六十年前的这一天，日本帝国主义悍然以武力入侵我国东北，拉开了第二次侵华战争的序幕。"},{"type":"paragraph","text":"日本帝国主义侵略我国的阴谋由来已久。1929年资本主义世界爆发严重的经济危机，日本也同样遭到这场危机的打击，国内阶级矛盾空前激化。为了摆脱困境，日本帝国主义趁欧美各国陷于深重危机，无力东顾以及蒋介石政府忙于内战，国防薄弱之机，悍然发动了侵略东北的军事行动。事变前，1931年8月，日本帝国主义制造侵华借口，声称陆军大尉中村震太郎在兴安岭一带“失踪”并大事渲染，借机增兵东北。9月上旬，开始在沈阳进行军事演习，并秘密将攻城重炮运抵沈阳。"},{"type":"paragraph","text":"9月18日晚10时许，日军工兵炸毁沈阳郊区柳条湖附近一段铁路，并诬指是中国人所为，于是出动坦克大炮，向东北军北大营及沈阳进攻。由于国民党政府的不抵抗主义，日军在一周之内就占领了沈阳、长春和吉林，进而侵犯哈尔滨和锦州等地。铁蹄所到之处，焚烧抢掠无恶不为。然而，国民党政府不仅没有组织抵抗，反而命令东北军撤回关内。少帅张学良和广大爱国官兵，眼看家乡父老沦陷敌手，含恨入关。于是，日军在三个月之内就占领了我东北数千里锦绣河山。"},{"type":"paragraph","text":"事变发生后，国民党政府一味低声下气，幻想西方列强调停解决。“九·一八”事变后，国联决定派出以李顿为团长的“调查团”，调查事件真相。可是，“调查团”却先跑到东京，听取了恶人先告状后，才来到我国。在“调查团”向国联的报告中，对于日本帝国主义的侵略行径，只是轻描淡写地说:“不能认为是自卫行为”，同时又站在侵略者一方，说:“满洲为日本之生命线”，“中国人抵制日货是中日冲突的重要原因”，要求中国政府“采取一切办法禁止并遏抑有组织之抵制日货运动”。这完全是颠倒黑白，可见，他们沆瀣一气。而英、美、法各国对于日本只是停留在“遗憾”和“警告”上，没有任何实际行动。苏联则采取不干涉的中立主义态度。国民党政府所期待的“以公理对强权”，这公理本来就只是强权的“公理”。历史早已证明，“以夷制夷”，无异于缘木求鱼。列强政府即使出手相援，也往往附带有害于我国主权的苛刻条件。"},{"type":"paragraph","text":"只有中国共产党和不愿作亡国奴的中国人民，才是外御强敌，内振国脉的真正力量。事变发生后的第二天，中国共产党就发表宣言，指出日本的目的“显然是掠夺中国，压迫中国工农革命，使中国完全变成它的殖民地”，“只有广大群众的革命铁拳，才能制止帝国主义的暴行，驱逐帝国主义滚出中国!”9月22日，中共中央又通过《关于日本帝国主义强占满洲事变的决议》，指出“满洲事变对于中国事变发展的前途，将给予决定的影响。日本帝国主义的残酷暴行，毫无疑义地将激起广大的劳苦群众的民族觉醒，在党的正确领导下，这个民族的觉醒能够很迅速地转变到革命的反帝国主义的斗争，正在急剧高涨中的反帝运动的高潮，将以更大的力量向前开展。”在中国共产党的号召与组织下，全国各地的抗日爱国运动蓬勃开展起来，各地群众纷纷集会游行，组成抗日救国团体，声援东北抗战，反对国民党政府的妥协政策，要求出兵抗日。在全国人民的爱国热情鼓舞下，东北人民和东北军的部分爱国官兵，不顾国民党政府的禁令，在极端困难的条件下奋起抵抗，以血肉之躯抵挡日本帝国主义的大炮坦克。当日军进攻黑龙江省时，守城军民在嫩江桥一带顽强抗击，歼灭日军200多人。日军侵占锦州后，锦州的人民自动武装起来，消灭了日军的一支运输队。直到1945年8月抗日战争胜利，东北人民从未停止过反抗侵略的斗争。"},{"type":"paragraph","text":"上海的各界群众，和全国人民一样，组成抗日救国会，投入了抗日爱国运动。9月26日，上海各界800多个团体的代表及20多万市民，召开了抗日救国市民大会。大会督促国民党政府停止内战，一致抗日，并通电全国，宣布对日经济绝交，断绝与日本的一切经济往来。各行各业纷纷组织起来，在中共地下党的领导下，开展抗日爱国斗争。码头工人联合起来拒绝为日船装卸，日本企业的华工纷纷罢工，大中学生也成立了抗日救国联合会，高呼“读书不忘救国”的口号，赴南京请愿。市商会积极查封日货，并募集巨款支持东北抗战。广大群众“宁与倭奴决生死，不作亡国奴”，组成抗日救国义勇军，请缨抗敌。"},{"type":"paragraph","text":"日本帝国主义的侵略野心，并没有因为国民党政府的妥协而有所收敛。为了永久地侵占我国东北，进而侵犯整个中国，一方面在东北策划傀儡政权，同时又在上海调兵遣将，寻机生事。挑起了“一·二八”事变。守卫上海的第十九路军，在全国人民爱国热情的感染下，和上海人民一起，奋起反抗，给日军以沉重的打击。1月29日，十九路军总指挥蒋光鼐，军长蔡廷锴和淞沪警备司令戴戟联名通电全国，表示“捍卫守土，是其天职，尺土寸草，不能放弃。为救国保种而抵抗，虽牺牲至一人一弹，绝不退缩，以丧失中华民国军人之人格。”各地的爱国团体和知名人士纷纷声援十九路军和上海人民的抗战。上海人民在中共地下党的领导下，成立了抗日总同盟罢工委员会，举行大罢工，并组成上海市民义勇军，直接上前线杀敌保国。上海的妇女们在宋庆龄、何香凝的带领下，为战士赶制棉衣，组织救护队，照顾伤员。日占区的人民，也纷纷起来参加斗争，涌现出无数可歌可泣的英雄事迹，显示了中华民族的伟大的爱国主义精神。正是凭着这种精神，十九路军在装备和兵力处于劣势的情况下，和上海人民一起坚持抗战一个多月，打得敌人屡次增兵，三易主帅，死伤数万，仍未能突破我军防线。"},{"type":"paragraph","text":"但是，国民党政府对上海人民的抗战坐视不救，而日本援军却源源不断，十九路军终于寡不敌众，在日军进攻浏河时，无法分兵防守，只得在3月2日撤出第一线。一个多月的上海抗战，向全世界表明，已经觉醒的中国人民决不能再忍受外来的侵略者的奴役和压迫。从“九·一八”到“一·二八”的全国抗日爱国运动，推迟了日本帝国主义的全面侵华计划。中国人民的爱国主义精神，深深地感染和影响了部分国民党将领，他们不愿再打内战，要求枪口对外，团结抗日。失去家园的张学良将军及其东北军将士，和杨虎城将军一起在一九三六年发动了“西安事变”，逼蒋抗日，在中国共产党和全国人民的努力下，形成全国一致团结抗日的局面，实现国共两党第二次合作。正由于这种爱国主义精神，中国人民能够在极其困难的条件下，坚持八年抗战，和世界人民一起，打败了日本帝国主义，赢得了中国近代史上第一次反侵略战争的彻底胜利，为世界和平作出了巨大贡献。"},{"type":"paragraph","text":"“九·一八”事变已经过去六十年，中国人民早已摆脱了帝国主义的侵略与控制，自立于世界民族之林。在中国共产党的领导下，中国人民继承和发扬了爱国主义的光荣传统，艰苦奋斗四十余年，在社会主义建设中取得了巨大成就，为世人所瞩目。当今，世界形势风云多变，四化建设任重道远，我们要永远牢记我们民族苦难的历史，我们人民英勇斗争的历史。“前事不忘，后世之师”。振奋精神，奋发自强，建设我们伟大的社会主义祖国。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\919h030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1931年9月19日，日本侵略军侵入沈阳市。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\09\\919h030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“9.18”事变后，东北人民开展抗日游击战争，涌现了东北义勇军和各种抗日武装力量。图为东北义勇军之一部。</FONT>"}]}