{"id":847787,"date":[{"year":1991,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"论苑·笔会","special_issue":"笔会","column":"","genre":"","count":"3032","ytitle":"","mtitle":"季羡林:本色的男子汉","ftitle":"","authors":["朱圣弢"],"text":[{"type":"paragraph","text":"朱圣弢"},{"type":"paragraph","text":"房间里很暗，只有窗前一点光亮，他披着一件深灰色的上衣，背门朝窗伏在书桌上写着什么。见我来了，就把藤椅转了过来。因为背光，我看不太清他的脸，只有线条明朗的轮廓，表面上看没什么洋味，甚至朴实得有点土味。他凝重的神态，以及这屋里的色调，使我想起了列宾的那幅名作《忏悔》。"},{"type":"paragraph","text":"这时的窗外正是秋风落叶的季节，青草变枯萎了。每年这段时间，他都有过敏反应，感冒咳嗽气喘，难受得不想吃饭。一直到初冬之前，他都无法写沉重严谨的学术论文，只能写些散文、随感和序言。他给我看了两个文稿，都用草字写在黑色硬面抄本子上，至今尚未整理定稿的《留德十年》和《牛棚杂忆》。他说有许多东西要写，真有点来不及。我问为什么不请助手笔录或整理?“我还是习惯自己动手写。要不然味道就不对了。”"},{"type":"paragraph","text":"他的语调低缓而带些沙哑，就和他的文笔一样，带着暮年男子汉特有的韵致，深沉舒展，行进之中总带有一种滞涩的感觉。有一股内在的张力，把握得很有分寸，决不张牙舞爪。他不健谈，基本上是有问才答，但回答得很认真，好象学生做试题一样。有时也有发挥，但也基本上是循着问题作伸发。没听他运用“外交辞令”，如果不便或不能回答，他就说，“这话不好说”，或者“不敢说”。据说他最习惯吃印度菜，其次是西餐，最后才是中国菜，问他为什么，他想了一下:“唉，这话说不上来。”"},{"type":"paragraph","text":"我向他解释我想采访他的最主要的意图:“我非常敬重您老的人格。”他边点头致意边说:“谢谢，谢谢。”因而，与他谈话往往有冷场，但冷场并不让人感到尴尬，似乎不说话与说话一样让人感到自在。与他交谈，我不会虚伪，不必刻意地找些话来填补空白。听他在昏暗中漫谈，时常有无声的间隙，仿佛大提琴时断时续地在演奏。"},{"type":"paragraph","text":"我问他:“时光如果倒转回去半个世纪，您是不是还愿意走今天这条路?”他说:“我曾经也问过自己这个问题，这本身就包涵了一点犹疑，一点追悔，一点动摇，一点惋惜，还有一点牢骚。尽管这样，我还是要走这条路。”"},{"type":"paragraph","text":"他是国际著名的印度学学者，更确切地说，他的看家本领是印度语言学，早年的博士论文是《&lt;大事&gt;偈颂中的动词变位》，一门很冷僻的学问。他大学是在清华的西洋文学系就读，他觉得对他影响最大的是朱光潜的《文艺心理学》和陈寅恪的《佛经翻译文学》这两门课。博学的陈先生以《六祖坛经》为课本，展开自己对佛学、语言学及中印文化交流史的见解。这开阔了他的学术视野也坚定了他对印度学的兴趣。大学毕业后他到济南中学教国文，这是当时全省唯一的一所高中学校，给他的待遇相当好，月薪160块大洋，在那时可以买一万六千只鸡蛋。“前两天我才恍然大悟，那是我一生中最阔的时候。”绝大多数的同时代的大学生能谋到这样的生计，就会顺着这条道走下去。但现在看来，他在那个时代培养出来的众多大学生中，毕竟是属于屈指可数，寥若晨星的一类人。一年之后，他又去北京，考上了清华大学与德国哥廷根大学的交换研究生，为期两年。因为德国是他最神往的地方，那里荟集着许多世界一流的印度学专家，许多国际知名的印度学专家都在德国留过学，其中甚至包括一些来自印度本土的印度学专家。"},{"type":"paragraph","text":"这一年是1935年。等两年平静的学习生活结束后，日军侵华，进而第二次世界大战爆发，他有家难回了。这个中国青年顿时莫名其妙地处身于大战的中心，而且生活越来越艰难，尤其是饥饿，一天只有两三只土豆和薄薄的两片面包，面粉奇缺，所以这面包中和有鱼粉，隔天的面包就有一股腥臭味。“那时饥饿的感觉没法形容，整天饿得晕头转向，果戈里的《钦差大臣》中有一个饿汉说:‘我真想把整个地球吞下去’，那就是我的感觉。”他看了我一眼:“对你这样1963年以后出生的人怎么说呢?我们这里的三年困难时期你们正好没赶上，可我又赶上了，但我当时泰然处置，曾经沧海难为水啊!”说起这漫长困苦的八年，他却心不在焉，言谈之中反而充满了留恋，好象是在审美一样:坐在火炉边嚼又冷又硬的黑面包，一边翻阅那些“没有生命的死文字”(指吐火罗文、吠陀文)；为躲避轰炸，躺在郊外林中的草地上吃着发腥臭的面包，想着南亚次大陆上绝响已久的古语言中的词尾—am向—o和—u的转化……冬天的傍晚踩着厚厚的积雪，穿过哥廷根这个古老而美丽的小镇，护送教他吐火罗文、吠陀文的80高龄的西克教授回家，每当这位祖父一般的老教授的身影消失在薄暗之中时，他这个异邦青年就会感到凄清，但又感到温暖……"},{"type":"paragraph","text":"就在那种恶劣的环境里，他掌握了梵文、巴利文、吐火罗文，还学习了俄文、南斯拉夫语、印度古代俗语和阿拉伯语，在印度古代语言和印欧比较语言学方面打下了扎实的基础，并通过了论文，获得哥廷根大学博士学位。直到大战结束后回国，他在德国哥廷根这个小镇里整整住了十年，可能有动摇，有犹疑，有惋惜，有追悔，但没被饿倒，没被炸死，没有颓唐，最终也没有改行，时光即使倒转回去半个世纪，他还会有其他的什么选择呢?"},{"type":"paragraph","text":"他现在家里有五个房间两个厅，整个就象书库一样，连过道上都堆满了书，一进屋就可以看见一套《大藏经》，整整齐齐地放在书架上，占了好大一片空间。如果让我给他摄影，我就拍他的背影，他伏在窗前的书桌上写着，这应该是他一生最好的写照，他给人的印象就是整天都伏在窗前写。当然，他会走到室外，他会走人人群，他会激动，但他过后又会回到宁静的书斋，伏在窗前写。"},{"type":"paragraph","text":"据说未明湖畔的朗润园里，每天凌晨四点就会看到有一扇窗前的灯光亮了，那就是他，又坐在了桌前。一直工作到七点，吃点烤面包、花生米和牛奶，然后去办公室。他通晓英文、法文、德文、俄文、梵文、巴利文、吐火罗文，因为这些文字一直在用，所以没有荒疏。“就是日文不懂，感到不方便。因为当时憎恨日本侵略军，不愿学日文，现在后悔啦。”他说话几乎不带什么手势和表情，说到这里点了点头。"},{"type":"paragraph","text":"不知接下去还有什么计划?"},{"type":"paragraph","text":"——计划吗?有啊，就怕完不成了，毕竟80岁的人啦，中印文化交流史我搞了很长时间，整个地写我不行了，一百万字也打不住。我想唐代、六朝两段还可以……"},{"type":"paragraph","text":"他这一行以外的人们对他的东西也许不懂也不感兴趣，他就象一个长途跋涉的旅人，历时几十年，作了一次从未间断的精神世界里的印度之行。每个学者做学问或多或少都会有一些世俗的功利心，但我们看到绝大多数的学者达到了一定的阶段后就会放慢脚步或心猿意马起来。用整个的生命去热爱学术又谈何容易。他是一个本色的男子汉，活得比较纯粹，大概也没什么不良嗜好，因而象他这样对学术如此热忱真诚的人是不多的。80年代初出版的由他一人独力翻译的古代印度大史诗《罗摩衍那》，煌煌巨制，全书共七大篇，分成八册，达五千页，九万行，那是他七十年代做“牛”时偷偷译成的。这样浩大的工程，别国往往组织一个翻译班子共同承担。现在回首想来他自己也感到不可思议，后来他总结出了一个原因:“当时只是为了满足被压抑的工作欲”，连出版都没有想到过。"},{"type":"paragraph","text":"离开北京的前一天我又和他坐在书房里，整整一个下午聊他如何从哥廷根到法兰克福、伯尔尼、马赛、西贡、香港、上海、南京，最后由陈寅恪先生向胡适、傅斯年、汤用彤推荐进入北京大学。一路上向驻当地的中国使馆要吃要住要路费要零用钱，不给就动武，剪断电话线，最激烈的时候甚至与握着手枪的武官对峙；船非一等舱不坐，否则就不走；吃饭筷子不是象牙的就撅断。“现在想起来也很过火的，有时候简直是无理取闹，耍无赖。”说这些时声调还是那样低缓略带沙哑，动作表情还是那样简单，叫我无法把眼前这位平静的老人与那个狂躁的恶作剧的青年联系起来。但是知道了这平静是有来历的，眼前的这形象也就更觉得可信可亲了。"}]}