{"id":847781,"date":[{"year":1991,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"论苑·笔会","special_issue":"论苑(第475期)","column":"","genre":"","count":"3369","ytitle":"","mtitle":"中国呼唤灾害经济学","ftitle":"","authors":["方汉仑"],"text":[{"type":"paragraph","text":"方汉仑"},{"type":"paragraph","text":"1991年6、7月间，一场席卷18个省市的特大洪涝灾害震惊了中国。凭藉着社会主义制度巨大的社会动员力量，这次灾害造成的人员死亡几乎微不足道，然而，超过唐山大地震的686亿元经济损失，却使人们不得不思索一系列不能回避的问题:"},{"type":"paragraph","text":"为什么这次洪灾的灾情与1954年的洪灾相近，经济损失却数倍于1954年?"},{"type":"paragraph","text":"如何评价防灾、减灾工程投资的经济效益，并确立减灾投资在经济发展中的地位?"},{"type":"paragraph","text":"这次灾害对今年、明年的国民经济带来什么样的影响，如何最大程度地消除其消极因素?"},{"type":"paragraph","text":"显然，要宏观地把握这些问题，科学地回答这些问题，仅仅靠现有的理论知识是难以胜任的。我们需要一个专门的、系统的、科学的学科。"},{"type":"paragraph","text":"自然灾害在造成沉重的经济损失的同时，正孕育着一门新的学科——灾害经济学。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"中国是一个多灾国，典型的大陆季风性气候，既带来水分，形成绿洲，又带来很不均衡的雨量，旱涝灾害常常交替出现；西高东低的地形地势，使水力侵蚀与冲刷非常严重，极易导致洪水泛滥；处于亚洲板块——印度洋板块两大活动地带夹持之中，地震、山崩、泥石流滑坡等灾害频频发生。由于上述自然条件，使中国成为一个多灾国，灾害的种类、强度、频率均居世界首位。仅现代中国，就发生多次令人心悸的特大灾害:1920年晋冀鲁豫陕五省大旱，赤地千里，死亡505万人；1938年黄河决口，死亡89万人；1976年唐山大地震，死亡24万人。而一般程度的灾害，几乎年年都有。这些频繁的自然灾害必然带来巨大的经济损失。据中国科学院研究人员的研究报告，1950年至1980年，我国每年仅受洪涝灾害的耕地面积就达1.5亿亩，造成的直接经济损失为150-200亿元。如此频繁的灾害，如此重大的经济损失，正在呼唤着灾害经济学的问世。"},{"type":"paragraph","text":"灾害造成的损失呈不断增加之势。随着现代经济的发展，社会财富不断积累，财产密度不断增大，社会结构的依赖性越来越大。同时，随着人类活动空间的日益扩大，人类对自然环境的破坏也越来越烈。因而尽管人们抵御自然灾害的能力增强了。但自然灾害造成的经济损失却越来越大。水利部减灾研究中心的一份报告表明，美国1949年至1973年25年中的灾害损失，是前105年灾害损失的总和。日本八十年代虽然受灾面积比六十年代减少50%，但水灾损失仍在增加。印度亦是如此。这说明，灾害造成的经济损失不断增大，已成为现代社会自然灾害的共同特点。这也解释了我们在此文开头提出的一个问题，即为什么这次洪灾的灾情与1954年的洪灾相似，损失却数倍于1954年。面对现代自然灾害的巨大破坏力，我们不仅需要抗灾的勇气和防灾的行动，还需要科学的理论指导，这正是灾害经济学诞生的必要性之一。"},{"type":"paragraph","text":"特别需要强调的是，进入九十年代的中国，正处于经济刚刚起飞的关键时期。"},{"type":"paragraph","text":"当我们向着现代化目标迈进的时候，自然灾害及其造成的经济损失，必然会阻滞我们前进的步伐。在这样一个关键的时期，我们既经不起社会动乱的折腾，同样也经不起自然灾害的破坏。自然灾害的发生，往往是不可抗拒的，但是，自然灾害造成的损失却是可以减轻、甚至避免的。因而，从经济学的角度，去研究灾害、去探索减轻灾害经济损失的对策，在今天尤为需要。这样的研究与探索，难道不需要一门科学的、系统的、专门的学科来承担吗?"},{"type":"paragraph","text":"上述三方面的分析说明，建立灾害经济学这门新学科，在今天不仅是必要的，而且是迫切的。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"一门新学科的诞生，必须建立起一个系统、完整的理论框架，其中包含学科的任务、对象、内容和方法等等。这有待专家们的不断探索和研究方能完成。本文则想从这次特大洪灾所反映的一系列问题中，提出几个亟待研究的课题。事实上，一个完整的理论体系，也总是在对一个一个具体问题的研究、分析、归纳和抽象中才逐步形成的。因而，对下述问题的思考，既有助于我们叩开灾害经济学之门，也有利于我们在防灾、抗灾、救灾的实践中，获得一种清醒的、科学的认识。"},{"type":"paragraph","text":"其一，如何评价防灾投资的经济效益?"},{"type":"paragraph","text":"在一般情况下，防灾行为都是一种投资行为，比如兴修水利工程以防止水旱灾害，建立地震预测系统以预报地震灾害的发生等等，都必须投入一定量的人力、物力和财力。有投入，就必然有产出，但是，与一般生产性投入产出之间明显直接的因果关系不同，防灾投入与产出之间的关系表现为一种间接的、长期的过程，并在借助实际灾害的发生才明显地表现出来。这往往使人们对防灾投资的产出，即其产生的经济效益视而不见，并形成削减、挤占防灾投资的短期行为，我国七十年代水利投资占全国基建投资的6.7%，当时水灾面积从六十年代的1.5亿亩下降到1亿亩以下；八十年代水利投资有所减少，水灾面积又有增加。事实证明，防灾投资不仅有明显的经济效益，而且有较高的经济效益。据专家测算，水利设施的投入产出之比一般为1:8-10，如1951年至1985年我国黄河下游的抗洪工程总投入为52.7亿元，所带来的减灾效益为511.5亿元，投入和产出之比约为1:10。倘若防灾投资是在经济高速增长期或经济发达区域内进行的，那么投资效益将更高，如上海的防汛排水的投资，所获得的减灾效益就几十倍于投资。投资减灾，就等于增产，这个朴素的真理，如果为人们所普遍接受，灾害造成的经济损失将大幅度地减少。"},{"type":"paragraph","text":"其二，如何把握自然灾害与经济发展之间内在的联系自然灾害的发生，必然对经济发展带来不利的因素，这是人所共知的。但是，经济发展往往也会扩大灾害的破坏力，这却常被人们忽视。经济发展总是与一定程度地改变自然状态相联系的，而某些自然状态的改变，或成为新的致灾因素，或导致灾害破坏力的成倍增加。诚如恩格斯所言:“我们不要过份陶醉于我们对大自然的胜利。对每一次这样的胜利，自然界都报复了我们。”当然，这绝不意味着我们就不能发展经济了，而是要求我们把经济发展和生产力布局严格地纳入科学的规划之中，尤其要杜绝那种以破坏生态为代价的盲目的发展，诸如毁林开荒，围湖造地，在分洪蓄洪区内盲目建设，在低洼区、地质不稳定区兴建企业等等。因此，严格地制订符合生态规律的经济发展规划，在经济发展目标中溶入生态保护和减灾指标，应该和增加防灾投资一样，引起决策部门的关注。"},{"type":"paragraph","text":"其三，如何有效合理地筹措救灾资金?"},{"type":"paragraph","text":"这是灾害经济学必须研究的一个课题。无论是救灾的进行，还是灾后对灾区恢复生产的援助，都必须投入大量的资金。这笔资金如何筹措?从这次洪灾的救灾和援助资金的来源看，主要是政府拨款、保险支付和海内外捐款三个方面。这些来源中，应以哪一方面为主?还有没有可能开辟的新来源?这是很值得探讨的。目前，有识之士已提出设立并普及民间性质的“自然灾害救济基金会”的设想，由全社会共同承担起救灾的义务，这在海外一些国家已经施行且卓有成效。鉴于我国是一个资金十分短缺的发展中国家，同时又是灾害频临的多灾国，救灾援助资金全部由国家包下来，或主要由政府承担，都是不现实的。最合理的结构应是社会保险和民间救灾基金会为主，政府拨款只能用于最危急、最需要的地方。"},{"type":"paragraph","text":"其四，如何准确预测灾害造成的经济后果?"},{"type":"paragraph","text":"自然灾害造成的直接经济后果，是不难统计的。但是灾害、尤其是较严重的灾害，往往伴随着次生灾害和衍生灾害，前者如地震引起的火灾、水灾等，后者如洪灾造成的交通中断、通讯破坏、供应瘫痪等。衍生灾害造成的经济损失往往数倍于直接损失。同时局部地区和部分产业受灾，也必然对国民经济全局产生影响，比如水灾造成农业减收，以农产品为原料的轻工业就会减收，从而影响市场供应，引起国民经济的波动。从国外的经验看，严重的自然灾害导致经济混乱、通货膨胀的不乏其例。因而，研究分析各种类型、各种灾害可能产生的中、长期的经济后果，探索两者之间内在的联系机制，从而制订对策，防患于未然，应该成为灾害经济学的重要任务Z一。"},{"type":"paragraph","text":"灾害经济学需要研究的课题，当然不止上述四个，诸如各种类型灾害所造成的不同形式的经济后果、救灾资金最合理的调配与使用、防灾投资的最有效使用等等，都应该纳入灾害经济学的范畴。但上述四个课题的研究，在今天显得更为迫切，因为这些研究，有助于我们澄清自然灾害与经济活动关系中不少错误的观念，确立科学的态度；有助于尽量纠正实际工作中一些违反自然规律的做法和短期行为，真正把减灾作为有预见的自觉行动；也有助于灾害经济学的探索能够尽快地接触到深层次的本质的问题。"},{"type":"paragraph","text":"谨以此文作为引玉之砖，叩响灾害经济学之门。"}]}