{"id":847791,"date":[{"year":1991,"month":9,"day":21}],"page":"3","source":"","region":"","masthead":"论苑·笔会","special_issue":"笔会","column":"","genre":"","count":"1558","ytitle":"","mtitle":"香港集市一瞥","ftitle":"","authors":["薛全荣"],"text":[{"type":"paragraph","text":"薛全荣"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"逛城市当然要去逛市场，这恐怕也是中国人的一种特殊的旅游心理:尽管囊中不丰，尽管也没有任何购买欲，但那一个“逛”字也足可印证古人讲的“行万里路”的奥趣。"},{"type":"paragraph","text":"在香港小住一月，一有空闲，满脑子想的自然就是“逛”。友人不失时机地提醒我，首先该去赤柱市场，不到“赤柱游”，就难理解香港是“世界市场”的涵义。"},{"type":"paragraph","text":"所谓赤柱市场，其实是一个依山临海的小街，长不过千余公尺，宽不过3公尺。那儿商店成排，摊位成线，一眼望去那规模几可够得上大陆上的“夫妻老婆”店，无甚大豪华气派。但认真一瞧，就不禁使人倒抽一口冷气:所有商品都是一流的，无论是衣什首饰，还是把玩摆设之类，其质地、造型、色彩，全是精品中的精品。那天，香港正是酷暑之日，汗涔涔的游客一入小街便感到一番快意的清凉，冷气丝丝，迎面扑来，原来所有的摊档都开足了冷气。奇怪的是，街上的游客十有八九是“老外”，用我的眼光来估计，他们购物的积极性相当高。"},{"type":"paragraph","text":"我在一个服装摊前留步，几分钟里，那丰腴的老板娘就赚进了不少“花纸头”。趁她心满意足地点钱当口，我向她讨教:"},{"type":"paragraph","text":"“外国游客为什么喜欢上这儿买东西?”"},{"type":"paragraph","text":"“用你们的话说，就叫‘适销对路’罢了。”她瞟了我一眼，从衣着上似乎早就认定我是“表叔”(港人对大陆人的一种俚称)，轻松地说:“这条街上的商品以服装来讲，尺码规格都是适合外国人体型，面料和款式几乎与巴黎同步……”这老板娘果然厉害，一语中的。没有这二条，哪能吸引人家消费。这条小街上还有一个奇异的文化现象，所有老板尽管看上去文化程度都不高，但日语、英语、粤语和国语都相当熟练，连老态龙钟的妇人，也能因人而异地变换语种。这种“软件”，我们这儿自然无法望其项背。一路走去，真是感慨万千。以商兴城的道理我们也都明白，上海也有不少以购物集中闻名小街或大道，但要强烈地吸引“老外”自发来购物，无论“软件”与“硬件”，都还不成熟。对照“赤柱”，难道不应深思吗?"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"世界上最精明的商人莫过于犹太人了。犹太商人曾发明了一句商业格言:“往女人口袋里掏钱。”"},{"type":"paragraph","text":"女人，确实是大有潜力的购物群。"},{"type":"paragraph","text":"如果说，“赤柱”是香港人掏外国人口袋里钱的市场的话，那么位于香港旺角的“女人街”就是专掏当地居民口袋里钱的市场。"},{"type":"paragraph","text":"友人告诉我，“女人街”的七月，是香港最热最旺的角落。那儿所有的商品都与“女人”有关，人流如龙，一人街口就可闻到一阵阵夹着汗臭的香味。这儿的购物环境基色是市民化的，商品尽管也琳琅满目，但高中低三档齐备，其中廉价货、落季货居多。"},{"type":"paragraph","text":"在这儿，女士以港人为主，男士则以大陆客为主。这个现象十分形象地道出了两个地区的家庭形态，但有一点是相同的，消费心理都是想来买“便宜货”。可是奇怪的是，“女人街”上的老板却个个都十分潇洒，摊档前大都挂着“不二价，还价别问”的小牌子，俨然以钓鱼的“姜太公”自居。看来，买卖双方都在打“心理战”。买者步履姗姗，东瞧西望，比较挑选，而卖者则躲在摊档一隅，一把摇椅，悠然摇曳，有的干脆听着“迷你机”，嚼着口香糖，或者翻阅着画报，似乎根本不在乎顾客挑选。只有当你挑满意了，小老板们才会起身与你寒暄、结帐。这儿没有急于推销的“猴急相”，双方都十分洒脱。"},{"type":"paragraph","text":"我到“女人街”去“逛”过几次，中间就碰到过一位当地的税务官，他告诉我:这条街营业时间很长，从早上10点到次日凌晨，有近千家商店和摊档，营业收入一般都在三千至五千港币，好的有一万。我注意到，税务官与小老板们打交道，彼此都很严肃，几乎都没有一点多余的寒暄，也没有递烟送茶举动。“政企”之间的距离保持得恰到好处。"},{"type":"paragraph","text":"香港的繁荣离不开香港的集市，香港的集市也为我们提供了一些有用的经验。当我离开“女人街”时，我不禁频频回首，多希望上海也有一条“女人街”。那样的话，所有来港的上海大丈夫，就不必再为“贤内助”购买礼品而在此徒费精力了!"}]}