{"id":847890,"date":[{"year":1991,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1492","ytitle":"","mtitle":"蛇岛之恋","ftitle":"","authors":["余允乾","李明书"],"text":[{"type":"paragraph","text":"里三层外三层的游客中间，一位脖上、手上都缠着蛇的俊秀女郎，从箱里拖出几条五步蛇给游客斗蛇，毒蛇那呼呼有声的斗姿直把游客逗得哈哈大笑。旁边一位壮实黝黑的男青年则手执相机，不停地给游客拍下一张张蛇趣盎然的人蛇合影，直乐得那些金发碧眼的外宾直竖大拇指。"},{"type":"paragraph","text":"这一男一女便是千岛湖上的“蛇岛夫妻”。男的叫宋建平，今年28岁，原是养蛇专业户；女的叫王新娥，27岁，原是养兔专业户，1987年他们俩同时被选为杭州市第七届人大代表后，便开始了志同道合，饶有兴味的“蛇兔恋”。他们在这荒僻的小岛上，同甘共苦三年，与有关单位一道将蛇岛建成了千岛湖上游客最多的景点之一。"},{"type":"paragraph","text":"宋建平是余家乡件坑村人。1985年7月，他在养蛇专业户和大学培训班上学会了一整套杀蛇、取胆、蛇毒加工与保存等知识与技术。回到家里，就干起了养蛇的活。蛇一身是宝，头年收入几千。第二年，小宋收入就达万余元，成了全县有名的养蛇专业户。"},{"type":"paragraph","text":"话分两头。淳安县朱峰乡的女养兔能手王新娥也是当地的新闻人物。"},{"type":"paragraph","text":"1987年，宋建平、王新娥结识在杭州市七届人大会议上。小王在会上得知，旅游部门的领导动员宋建平出山到千岛湖上建个蛇岛，宋建平欣然从命，宁肯放弃个人丰厚的收入时，不由对这个年轻人打心眼里钦佩。"},{"type":"paragraph","text":"会后，他俩鸿雁传书，两颗心越靠越近，到市七届人大三次会议时，他俩向淳安的代表们分发了喜糖。"},{"type":"paragraph","text":"1988年8月，他俩结婚不久，蛇岛基本设施已由排岭林场建好了。"},{"type":"paragraph","text":"“我就要搬到蛇岛上去了，你留在家养兔吧，这样轻闲些。”"},{"type":"paragraph","text":"“不，我要和你一块去。”"},{"type":"paragraph","text":"“那里是一个荒岛，很苦的。”"},{"type":"paragraph","text":"“苦也要苦在一起。我帮你喂蛇，烧饭。”"},{"type":"paragraph","text":"岛上，几个蛇池，一幢平房，周围尽是柴草树木。房内，一张床铺，一个锅灶，连开水瓶也没有一个，实在简陋不堪。小宋早把赚的钱用到扩大再生产上去了，晚上又没电灯，夜夜点蜡烛，几次把蚊帐都烧光，差点房子都烧起来。小岛低矮，夏天特别炎热。晚上十二点钟前根本无法睡觉，只好摸黑坐到水边去乘凉。水边蚊子象一窝蜂似地在头顶嗡嗡直叫，两人用一块硬纸板不停地拍打，一手酸了，换一手；一人累了，换一人。坐到天亮，拍到天亮，脸上、腿上、手上还是布满蚊虫咬的泡泡。"},{"type":"paragraph","text":"新娥怀孕了，白天一样劳动自不必说，吃的顿顿又是从家里带来的咸干菜。建平眼见她一天天瘦下去，心痛极了。那时旅游景点——蛇岛还没有开放，旅游单位的工作船有时来有时不来，小宋想买只交通用的小挂机解决吃菜行路难的问题。新娥劝他，当务之急是蛇种不够，赶紧买蛇，赶紧开放景点。她吃力地拖着肚子，到家乡朱峰借钱，收购蛇种。建平设法在岛上捕捉老鼠喂蛇，蛇多食量大，他时而搭船到排岭，夜间在几个池塘里捕捉蛤蟆。有时建平和他妹一起出去了，晚上只有新娥一人与蛇为伴，甚至连狗也没一条。在家时，她只养兔，饭全由她烧，现在她要与建平在这样的荒岛上一同挑起蛇岛的重担，事业与生活的重担确实不容易呀!"},{"type":"paragraph","text":"有一次，不说咸菜没有、米也断炊一二天了。盐水糖水也泡着喝完了，小岛上的野果也采光了。还不见船来。新娥怀孩子的身体已饿昏在床上。建平急得哭起来了，他站在水边，脱下衣服，高举头顶，拼命挥舞，好不容易才招呼到一只船来，搭船去买米菜。"},{"type":"paragraph","text":"他的儿子就是在这样的荒岛上降生了。伴之而来的是事业的成功，岛上旅游业的兴旺。蛇岛至今已有蕲蛇、腹蛇、五步蛇、菜花蛇等巨毒、无毒蛇十多个品种，共1500多条，还建起了蛇展室，开设了斗蛇、耍蛇、观蛇等一系列旅游项目，1988年以来，已接待中外游客近百万人次。"},{"type":"paragraph","text":"辛勤的劳动，获得了丰硕的果实。几年来，这对夫妇除上交1.8万元利润，投入3万余元扩大养蛇规模，增加旅游项目，每年还有一二万元的纯收入。"},{"type":"paragraph","text":"余允乾　李明书"}]}