{"id":847982,"date":[{"year":1991,"month":9,"day":25}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"3834","ytitle":"","mtitle":"近期市内重大工程建设 对交通的影响与对策","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市政管理委员会"},{"type":"paragraph","text":"近几年来，上海城市交通的紧张状况已愈益成为影响经济发展和市民生活的严重问题。目前，本市拥有可供使用的道路面积共为2388万平方米左右，人均拥有道路面积仅2平方米左右，是世界上人均占有道路面积最少的城市；机动车拥有量已近21万辆。“七五”期间，本市机动车共增加9.9万辆，平均每年递增16383辆；出入市境的外省市车辆达671万辆，平均每天2万辆；公交全年运客达54.37亿人次；全年货运总量达26771万吨。上海的自行车辆近年来始终持续在680万辆左右，这些自行车在本市混合行驶的道路交通中占用了大量的道路面积，加剧了本市的行车难，并导致了众多的交通事故。本市的道路交通设施较为薄弱，现有标线1540公里，其中中心线710公里，分道线830公里；标志18000块，其中市区12000块，郊县6000块，仅是北京的三分之一。"},{"type":"paragraph","text":"“七五”期间，为缓和市区交通紧张状况和促进上海的经济社会发展，在市政府的领导下，实施了多项重大的交通工程，并采取了各项交通治理措施。在工程上建成延安东路越江隧道，真北路、恒丰路过铁路立交桥和恒丰路桥，大统路非机动车过铁路下立交，吴淞路闸桥；改建拓宽了市区延安东路、河南路、中山南路、虹桥路等主干道；建成了沪嘉高速公路和莘松高速公路等。在交通管理上，根据上海现有的交通设施条件，采取了各类交通管理措施496项，其中路口禁止车辆转弯128处，机动车专用道17条，单行道184条，非机动车通道31条，禁止货运机动车通行82条，其它措施54项。其中，延安路、北京路、西藏路等重要干道成为机动车专用道，宁波路、凤阳路等支路辟为非机动车通道，在很大程度上提高了机动车通行的能力；大力开展交通秩序的专项整顿，加强了社会性的交通安全教育和法规教育，取得了交通死亡人数持续三年下降的好成绩；清理占路21万平方米；有计划地控制了机动车辆的年增长数；对公共交通和出租汽车相继进行了整治。这些措施的实施，对缓解和改善本市的道路交通，遏制交通秩序继续恶化起了积极的作用，收到了一定的效果。但是，由于本市道路交通设施基础较差，欠帐过多，从整体上说，新建成的交通工程和现有道路仍与迅猛发展的人车流量不相适应。同时，在管理方面还存在许多薄弱环节，管理措施、管理力量与管好交通的要求不相适应，部分市民的城市交通意识、交通法制观念还比较淡薄，交通违章情况比较普遍，交通事故发生频繁。因此，上海道路交通的矛盾仍十分突出。"},{"type":"paragraph","text":"一、重大市政工程建设给交通带来的影响"},{"type":"paragraph","text":"为了进一步改善本市的道路交通秩序，市政府决心通过大力实施交通工程建设来缓解上海道路交通的紧张状况。三年内本市将有13项重大的市政工程建设项目上马，其中对公共交通产生影响工程主要有:"},{"type":"paragraph","text":"(一)内环路高架工程。建设期间浦西的内环道路需进行半封闭交通，影响公交线路60条左右。"},{"type":"paragraph","text":"(二)南浦大桥和杨浦大桥建设工程。为贯通浦西和浦东的交通，完善本市环道的联网，在本市的内环线上将新建南浦大桥和杨浦大桥。建桥期间，浦西、浦东两侧将有10余条道路交通受到影响，同时影响10条线路的公交车辆的正常运行。"},{"type":"paragraph","text":"(三)地铁一号线淮海路3个车站施工，由于位于商业街，地铁三车站施工和地下管线翻建，需全封交通，所有车辆要改道行驶，影响公交线路6条。"},{"type":"paragraph","text":"(四)为进一步提高本市市民的生活水平和居住条件，本市将增加供水量100万立方米，需埋管线750公里；发展煤气用户130万户，需埋管线1550公里；增加发电量307.5万千瓦，需埋管线1800公里；增加60万门电话，需埋管线789公里。上述四项与提高人民生活水平密切相关的工程，总计共需埋管4889公里，影响公交线路数十条。"},{"type":"paragraph","text":"由于这些工程的实施，不可避免地会使已经十分尖锐的交通矛盾更趋突出。百余条公交线路将缩线、改线或封线，给乘坐公交车上下班以及出行的市民带来很大不便。公交车改道后，为确保公交车优先通行，可供自行车骑行的道路也将进一步减少，自行车的出行更加困难。随着施工开挖道路，不仅主干道交通会发生局部堵塞，而且部分主干道的交通流量压人支路，支路的交通压力随之增大。行路难、行车难更加明显。"},{"type":"paragraph","text":"二、对策"},{"type":"paragraph","text":"为了缓解城市道路交通的紧张状况，必须坚持“管理”和“建设”并重的方针，近期主要采取以下管理措施:"},{"type":"paragraph","text":"(一)坚决落实集中施工、快速施工、文明施工的措施。市政建设部门要根据交通条件、地区平衡、同步施工、各方配合等原则，认真做好管线工程计划平衡和交通综合平衡，制定和落实合理的综合施工的各项措施。大型市政道路、管线工程施工要建立强有力的现场指挥机构，协调矛盾、集中指挥。各施工单位要严格执行《上海市城市道路与地下管线施工管理暂行办法》，制定科学合理的施工方案，采用先进的施工技术，合理划分施工阶段，划定作业面，组织交叉作业，重要地段推行昼夜施工，坚决落实集中、快速、文明施工的各项措施，努力缩短施工周期，最大限度地减少施工对市民生活的影响。"},{"type":"paragraph","text":"(二)搞好公交运营服务。公交总公司在道路施工量大面广的困难情况下，要切实加强施工影响路段的公交营运现场管理和巡视制度，合理调度，提高车辆完好率，努力改善服务质量，要充分挖掘运能潜力，组织好机动运力，保证市民上下班的乘车，缓解乘车供求矛盾。近期公交线网发展重点是三个方面:①结合南浦大桥、杨浦大桥的开通，新增越江公交车线，缓解越江乘车难；②结合地铁一号线的建成，调整、增补公交车线，提高地铁一号线各车站与公交车线的综合换乘能力；③满足新住宅区居民的出行需要，在新辟或延伸公交线同时，增辟高峰线、直达线，提高供应和服务水平；④对因施工封路而暂时调整走向的公交线路要周密安排，最大限度地方便乘客的集散和换乘。并且积极创造条件，逐步开设公交专用道、增设公交港湾式车站，以改善公交行车条件。"},{"type":"paragraph","text":"(三)采取有力的调峰措施，削减高峰时段道路交通负荷。要继续扩大“错时上下班”措施，凡已经按规定执行的单位，未经批准，不能随意更改。南京路、淮海路、金陵路、四川路、西藏路、豫园商场等几条主要商业街商店，除个别烟杂小店外，营业时间调整为上午九时至晚上九时或十时，各区已经形成的商业中心，也应根据具体情况，延长商业营业时间，以分散交通高峰客流，方便职工购物。在市区陕西路以东、北京路以南、淮海路、人民路以北、中山东一、二路以西范围内(含上述道路)，在必要时经市政府批准，实施非经营性客车交通高峰时临时凭证通行措施。市区有条件的单位应尽可能开辟上下班的班车，以减少客车的使用频率。"},{"type":"paragraph","text":"(四)继续大力开展被占道路清理整顿。各区和有关管理部门要抓紧实施马路菜场、集市改造建设计划。自一九九一年开始用五年左右的时间将市区马路菜场、集贸市场全部迁入室内，以疏解道路交通，改善购物环境。对各类占用道路的展销、展览活动，主管部门要重新制订审批程序，予以严格控制和管理。对未经批准擅自举办的，应责令停办并追究举办单位主管人员的责任。现有各类固定半固定性占路，要根据不同情况积极进行清理。各主管部门对新增的各类固定半固定占路申请，应严格控制，一般不予审批。各类经营性占路，要严格按照《上海市临时占用道路管理办法》予以收费，以通过经济手段约束占路。"},{"type":"paragraph","text":"(五)强化市区的停车管理。为缓和市区停车矛盾，市区除加快建设人民广场地下停车库外，还要加强停车管理，制订不同时段、不同地区的停车收费标准，予以级差收费，以限制市中心的停车量。同时，要根据道路交通状况，划分市区可以停车或不可以停车的地点、路段，漆划标线、竖立明显的标志，严禁客货汽车乱停乱放。"},{"type":"paragraph","text":"(六)大力整顿道路交通秩序。公安交通管理部门要遵照严格执法、文明执勤的要求，竭尽全力地维护交通秩序，见违必纠、尽职管理。要在努力完成今年市府要办的有关强化道路交通管理的各项实事的同时，集中必要的力量安排好警力，强化道路施工现场管理。要精心组织道路施工期间的交通方案，合理调整流量，疏导交通，保障公交车辆的畅通。对当前最突出的行人、自行车交通违章现象，要研究制订从严执法、强化管理的措施。各部门要加强对职工、市民的交通法规教育，使他们懂得良好的交通行为是高尚文明的具体表现。各区要针对本地区的实际情况，选择一至二条重要道路，下决心组织必要力量，严格按照规范进行交通管理，实行交通管理示范试点，取得成效后，逐年扩展。"},{"type":"paragraph","text":"(七)要通过道路小改小革和维修等工程项目，改善现有道路设施。重点改善市区42条主干道和市中心15平方公里范围内的道路。使这些干道绝大部分能连成一体，基本成为网络。"},{"type":"paragraph","text":"(八)进一步组织专用道和单行道。专用道、单行道是提高交通效率的一种行之有效的措施。近年内，要在符合交通流向的前提下，完善和扩大现有专用道、单行道，进一步在主干道上实施机动车专用道，在主干道两侧的支路上实施非机动车通道(机动车可定时限速按单行道方向行驶)，相邻的次干道扩大组织实施单行道。以达到提高车速，增加道路通行量，减少事故、缓解交通阻塞的目的。"},{"type":"paragraph","text":"(九)加强城市交通的宣传教育工作。宣传的主要内容:①道路占用的管理，道路停车的管理，对行人、机动车和非机动车的管理，城市道路交通标志和交通安全制度等，以提高全市人民的交通法制意识，自觉遵守交通法规。②关于自觉遵守公共秩序的宣传教育，教育人们遵守正常的行车秩序，自觉排队上车，不吊车，保持车站的良好秩序。③宣传城市道路交通现状和造成困难的原因。动员市民理解、支持市政道路重点工程建设，自觉为改善城市交通而尽心出力。"}]}