{"id":941098,"date":[{"year":1994,"month":4,"day":23}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1679","ytitle":"","mtitle":"悉尼梦","ftitle":"15　利润不菲","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"市郊列车白天每隔五分钟，晚上每隔一刻钟，“咣当、咣当”从我们住的那套房子对面的铁道上开过，这轰鸣的噪声使我们的房租得到不少优惠。我们租的是一幢小独院的半边，这幅红砖红瓦的房子干净、漂亮，又简朴。前院栽植有两株桔子树，秋天红灿灿的果子成熟以后，味道同国内的蜜桔相差无几。"},{"type":"paragraph","text":"这套独院的另外一半住着房东一家人。房东是十年前躲避战火来澳的黎巴嫩阿拉伯难民，他在比米西街后面开了一家修车铺。他最大的本事就是用极低的价钱买来些乱七八糟的破车，经过修修补补，外面喷一道漆，然后转手卖出去。在经济萧条的年代，经营此行道利润不菲。特别是这一地区聚居着大量的新移民，这种廉价的二手车销路很好。因为房子的前后院完全被分成两部分，我们只偶尔才能见到从头到脚罩着白纱的女房东。"},{"type":"paragraph","text":"我们住两室一厅，卧室和客厅铺着灰色的羊毛地毯，厨房和卫生间宽大舒适，完全抵得上国内目前刚建起的豪华别墅。"},{"type":"paragraph","text":"男女学生混住一套房子，在国内的人看来很难理解，但是在澳洲，却是留学生一种极平常的分租房屋的方式。单身女子和同胞男子住在一起有一种安全感，而男人们有更多的奢望:寻求异国生活的温暖；更实际一些，希望女人们善理家务。"},{"type":"paragraph","text":"与我同卧室的周生自小在繁华的上海滩上长大，在他的心目中，中国除了上海，其余的地方都是乡僻之地。周生生活很讲究，酷爱整洁。看见满屋撒着大家留下的书刊、报纸，可乐瓶子，或者厨房里到处扔着塑料袋、食品包装纸盒，卫生间散发着乱烘烘的香皂味，浴缸壁上粘着女人的头发，周生总是急得很，声调也变得尖利起来，用急促的上海腔普通话说:“这，这，这怎么行?到处乱糟糟的，是人住的地方吗?”"},{"type":"paragraph","text":"两位女士总是斜睨他一眼，无动于衷，大扫除的事最后还是落到我和周生的头上。周生边干边学着张露的广东话说:“有唔搞错——?”"},{"type":"paragraph","text":"我帮腔凑一句:“得忍着一点，都是女杰一流，自然不得当佣人看。”"},{"type":"paragraph","text":"周生高中毕业以后，跟他的父亲在深圳混了两年就出国了。虽然他刚满二十岁，可从相貌看起来比实际年龄大一些；身材中等，跟他表姐一样，看上去有点文弱；鼻梁上挂一副眼镜，脸蛋白皙，五官也长得蛮英俊。他能说会道，英语大字不识几个，讲起来却头头是道。"},{"type":"paragraph","text":"不清楚周生的父亲到底有多大的家当，反正他的儿子在悉尼既没安安心心读书，也没正儿八经的打工挣钱。他护照上签了四年的临时居留签证，出门却口口声声称自己早就有了永久居留权。他在张露那儿学得几句广东话，时常要我在外人面前证明他是香港来的投资移民。尽管张露怀着他的孩子，但还是有娇滴滴的女人打电话来:“香港来的周先生在吗?”平时他还爱开着一辆二手车，沿着东海岸，以悉尼为中心，到处乱窜，游山逛水，生活得象个澳洲华人阔少。"},{"type":"paragraph","text":"周生不抽烟，不喝酒，却有两个雷都打不掉的嗜好:一是打游戏机，二是赌博。打起游戏机来，呼天唤地，如痴如醉，以至街对面杂货铺老板总是对他另眼相看，每次都鼓励他打破杂货铺那台游戏机显示屏上的得分记录。但是周生不把赌博当玩耍，而是以此为正业。他有一帮嗜赌如命的温州赌友，打麻将通宵达旦，玩二十一点难舍难分；“六合彩”更是象他的命，如果错过了一次摇奖，他会抱怨整整一个星期。有时他整夜研究旧报纸，把过去几个月来摇出的中奖号码排列出来，反复琢磨，精心填上数字。“六合彩”的通常玩法，每周破费六块钱，从一到四十四这些数中选出八组数，每组六个数，若是任何一组数与每周两次在九号电视台摇出的数字一样，就算中奖。奖金累计常高达百万澳元，几乎每周都有人因此暴富。周生耐心地为我算过一笔账，一年打工累死累活也只能挣两万澳币，要挣到一百万得五十年，若是把六合彩玩精，说不准一下就赚它个百多万，这才是做人。所以他总是比别人多玩几种套路，一周下来，常要花去二、三十澳币。至于说到周生在酒巴、俱乐部打老虎机，那更是有一套，他可从下午五点一直玩到晚上十二点关门。他总是不慌不忙，冷静观察，摸准每台机器的脾气。哪台机子小进小出，哪台大进大出，哪台大进小出，哪台只进不出，他都观察得胸有成竹的样子。周生赌钱回来总是报喜不报忧，若是中了个三、两百块，顿时忘了先前投进去了多少，而且总是说，这是中大奖的先兆。"}]}