{"id":941146,"date":[{"year":1994,"month":4,"day":24}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1360","ytitle":"","mtitle":"一位有远见卓识的政治家","ftitle":"——美国前总统尼克松生平回顾","authors":["朱幸福","杨岩松"],"text":[{"type":"paragraph","text":"朱幸福　杨岩松"},{"type":"paragraph","text":"本报华盛顿记者专电"},{"type":"paragraph","text":"美国的传记学家和政治评论家都认为，尼克松最值得骄傲的功绩在于国际舞台，尤其是他打开美中关系大门的英明决定至今仍脍炙人口，经过20多年的敌对，尼克松出于国际战略和国内政治需要，于1971年派遣基辛格博士秘密访问中国，1972年赢得总统选举后，尼克松踏上了前往中国的旅程，同毛泽东主席和周恩来总理举行了历史性的会晤，从而为中美关系的正常化建立了基础。"},{"type":"paragraph","text":"律师出身的尼克松是美国第37届总统，他的一生充满传奇色彩，在政坛几度沉浮，1947年，年仅34岁的尼克松当选联邦众议员，从此开始了他在美国的政治生涯。1952年，39岁的尼克松作为艾森豪威尔的竞选伙伴当选副总统，尼克松在50年代担任副总统一职达8年之久，1960年，尼克松开始自谋其力竞选总统，但最后败给了他的民主党对手肯尼迪。"},{"type":"paragraph","text":"1962年，试图在政坛卷土重来的尼克松竞选加州州长，但是他的这一努力又告失败。尼克松当时已经决心在政坛偃旗息鼓，他在竞选失败后的记者招待会上对“幸灾乐祸”的美国记者们说:“过去16年来你们有机会对我不断进行攻击，我给你们增添了不少乐趣，但我离开你们后，我想你们会有一种严重的失落感，因为你们今后再也没有攻击尼克松的机会了，先生们，这是我举行的最后一次记者招待会。”"},{"type":"paragraph","text":"可是尼克松是位不甘寂寞的政治人物。1968年，尼克松东山再起，他在总统选举中赢得了胜利。1972年，他在竞选中又以压倒性优势蝉联美国总统。能言善辩的尼克松在竞选胜利后向美国人民表示:这次伟大的胜利并不是他击败了对手，也不是一个政党打败了另一个政党，而是使他有机会为美国开始做正确的事情。尼克松上台后马上宣布同中国握手言和，同苏联就限制战略武器进行谈判，开始跟越南举行结束战争的谈判……"},{"type":"paragraph","text":"尼克松也是美国历史上唯一在执政期间辞职的总统。美国人今天提起尼克松时，往往把他同“水门事件”联系在一起。1972年6月17日美国总统竞选期间，共和党派人进入民主党总部水门饭店安装窃听器。此事被新闻界揭露出来后，国会为此进行调查并举行听证会，并且扬言要弹劾他。尼克松声称自己对水门窃听事件事先一无所知，也没有对水门事件的调查进行掩盖，但他拒绝向国会交出他在白宫秘密谈话的录音。在舆论和国会的强大压力下，尼克松于1974年8月9日被迫提出辞职。"},{"type":"paragraph","text":"福特副总统接替尼克松担任美国总统后，宣布对尼克松进行特赦，对尼克松在“水门事件”中的过失和掩盖行为一笔勾销。离开白宫后，尼克松在加州过了3年隐居般的生活。水门事件的阴影逐步消失后，尼克松开始自信起来。他不仅著书立说，而且开始抛头露面，在一些重大国际问题上发表自己独特的观点，显示出他在国际事务中的卓越才能。"},{"type":"paragraph","text":"1989年当中美两国关系处于最艰难时刻，尼克松为了恢复由他创建的美中友谊，他在10月份再次访问了中国，在北京同包括邓小平在内的中国领导人举行了会谈。尼克松访华归来后在白宫向布什总统汇报了他的中国之行，他认为西方对中国发生的事情作出的反应有些过分，他主张美中两国应该向前看，应该继续保持合作关系。"},{"type":"paragraph","text":"上个月尼克松还访问了俄罗斯。从俄罗斯归来后，他一直埋头写书，直到发病为止。尼克松身后有2个女儿和4个孙子孙女。"},{"type":"paragraph","text":"(本报华盛顿4月23日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944o040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为卸任后的尼克松。</FONT>"}]}