{"id":941179,"date":[{"year":1994,"month":4,"day":24}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"悉尼梦","ftitle":"16　爱俏各有其法","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"周生先前在一家餐馆里洗碗，因为他的皮肤娇嫩，干了几个月，就被洗洁精搞得满手通红，全身起疙瘩，只好放弃。我曾经介绍他去一个香港老板开的制衣厂工作，干熨烫衣服的活。一天汗淋淋十小时干下来，累得他腰酸背痛，回家总是把老板、工头骂得狗血喷头，后来他却被老板炒掉了。"},{"type":"paragraph","text":"叶芸和周生虽是表亲，但两人从不相让，时常又争又吵，为的不外是房租、水电、清洁用品费之类。周生虽然年轻，人却练得精明非常。尽管出门总是一套价格昂贵的西服，身上里里外外也都是有名的高档时装店成套买来的，一百元以上的各式各样皮鞋起码也有一打，但是他决不放过一个捞小鱼小虾的机会，每周的房租、水电、电话和公共卫生用品费，账务他都主动承揽下来。因为他开的单子名目繁多，还有一些稀里糊涂的开销，每人每周大概得多贴十几块。因为周生这一招，前后搬走几个合租人，出去后，当然账是算在上海人身上。我太忙，无暇顾及这本糊涂账，损失十来块，少许多麻烦。张露和周生有私情，自然也不吭声，剩下阿芸，两人用上海话争个没完。周生总是做出副无辜的样子，急得团团转，额头上沾满汗珠，眼睛鼓得象金鱼，嘴里胡言乱语。结果叶芸还是照数付钱。好歹张露虽是个糊涂人，但人情上还是很明白，时时给阿芸一些补偿。所以到头来大家还是住在一块。"},{"type":"paragraph","text":"天还不算晚，但街道上静悄悄的，我把车泊在住处门口的路边上，拎着阿芸和我自己的旅行包，开门进了屋。在客厅里，我正要推开卧室的门，只听得周生着急时尖利的声音:“哪位，哪位?陈松来呀?等一会儿。”"},{"type":"paragraph","text":"我同周生共有的卧室是没上锁的。听周生那声音我就知道张露在里面。"},{"type":"paragraph","text":"张露是叶芸在拿堪巴语言学院里的同学，二十四岁左右，丈夫和女儿仍在广州。"},{"type":"paragraph","text":"张露的在丈夫在番禹作电器生意发了财，但瞒着她在外边有些不正经。张露一气之下，将计就计，悄悄把一大笔钱在黑市上换成美元，然后卷入八九年底涌起的留学澳洲潮，到了悉尼。"},{"type":"paragraph","text":"张露到澳洲以后，一直没找到工作。半年没进顶，盘缠用尽，嘴里成天挂着学得最好的三个字:“N0J0B!”(没工作!)，这是找工吃闭门羹遇到的通常答复。山穷水尽时，正遇上周生皮肤上的贵恙，要辞掉餐馆工。叶芸叫周生帮忙把张露介绍给老板。这下子，张露找工踏破铁鞋无觅处，得来全不费工夫，因此几乎把周生视为恩人，自然感激不尽。一个月以后，先前和阿芸住的女生搬了出去，张露就搬进来。但周生和张露什么时候搞到一处，我和叶芸都没注意到。"},{"type":"paragraph","text":"张露虽和叶芸同是女人，但是花钱的方式却大不一样。阿芸用钱算计精明，买东西很讲先后顺序，用的东西既要显身分，价格一般也恰到好处；而且，手提袋里女人用的东西，她用起来也很俭省。而张露花钱却从未动过脑筋，随心所欲，用完为止；特别是自从有了固定的工作以后，更是如此，每周挣的三百多块钱用得一文不剩。"},{"type":"paragraph","text":"女人爱俏各有其法，张露却有些不得法，每周大把大把的钱投到美容院，脸抹得太光生，手、脚指甲都涂得粉红红的，有些俗丽。张露最高兴的时光莫过是周四发了工资，到位于城中心的维多利亚大厦拱形商场里，逛那些专卖高档女士精品的小店。"},{"type":"paragraph","text":"从叶芸那儿我刚知道张露已经怀上了周生的孩子，只是怕老板知道，拼命束腰，但好象情形越来越糟，快没办法遮盖了。"},{"type":"paragraph","text":"其时他们早就应该住到一间卧室里，只因我和叶芸搅在中间，弄得他们的同居生活很不方便。但是大家住在一起也习惯了，重新找人分租房子是一桩很棘手的事情。"},{"type":"paragraph","text":"我知道他们在里面缠绵，一时还收拾不完，就把阿芸的旅行包扔到她的床上，然后解开自己的行李，取出盥洗用具到卫生间冲澡。冲完以后，又在客厅里胡乱用开水冲了两包日本的“出前一丁”方便面条吃下，啃下两只维多利亚州的红苹果，算是用了晚餐。"},{"type":"paragraph","text":"张露趿拉着一双软底拖鞋出来。"},{"type":"paragraph","text":"她皮肤黝黑，浑身丰满圆熟，但分布倒是均匀，颇有南国少妇的丰韵。尽管她属于俗丽一类，但确实活色生香，性感迷人。她个子不高，大眼塌鼻，一看就知道是粤女。此时，她蓬松的头发有些零乱，几绺发束搭在前额上；眼皮抹得淡淡泛红，眉毛在美容院里经过专业精心修整，又黑又细，双唇涂着粉红色唇膏。她穿一件紫色日本和服睡衣，三角形的大开领下酥胸半露，腰间束根带子，隐隐可以看出肚皮微凸。"}]}