{"id":941252,"date":[{"year":1994,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"3041","ytitle":"","mtitle":"在他的心中","ftitle":"","authors":["古木","刘雁军"],"text":[{"type":"paragraph","text":"古木　刘雁军"},{"type":"paragraph","text":"这是一个极为普通的军人，一个毫不起眼的某军区医院的政治协理员。然而，他的名字却象温暖的春风吹遍了神州大地，他的事迹在人们中间广为传扬。孙茂芳学雷锋三十年，好事做了干千万。"},{"type":"paragraph","text":"83年春季的一天，孙茂芳走进了住在医院附近的高大娘低矮的小屋，老人拉着他的手，流泪叙述了自己的悲惨身世。老人曾生养过三个子女，均因生病无钱医治而早夭，自己一生靠作保姆艰难度日。孙茂芳心中一阵酸楚，说:“大娘，您别难过，我就是您的儿子。”高大娘患有多种疾病，为了给高大娘医病，孙茂芳先后从总医院请去内科、外科、骨科、眼科等科的大夫，或陪着高大娘到总医院看病。高大娘激动地说:“我没儿没女，真比有儿有女还福气。”"},{"type":"paragraph","text":"孙茂芳的妻子对于老人的照顾想得细致、周到。高大娘想吃鸡，她考虑老人牙齿不好，便去农贸市场买了只又肥又嫩的，炖得烂烂的给老人送去；高大娘喜欢吃黄花鱼，她也买来做好，把头尾留下，给老人送去中间一段，还把鱼刺剔掉。大娘过生日，他们总要买个蛋糕送去，有一次由于夫妻俩事先没有通气，各买了一个蛋糕，送去了双份。"},{"type":"paragraph","text":"孙茂芳的女儿、儿子都把老人当成他们的亲奶奶。姐弟俩平时争着为老人做杂活，每年过春节，向老人拜年。老人病了，姐弟俩轮着去照顾。"},{"type":"paragraph","text":"91年国庆节前夕，高大娘显得特别高兴，对孙茂芳说:“我这么大岁数了，30多年没出远门，想去长安街、天安门看看。”"},{"type":"paragraph","text":"北京的金秋，分外迷人。早上8点半，孙茂芳、女儿、儿子三人簇拥着穿着干净、梳洗一新的高大娘走东四、过东单，经过东长安街，10点多钟到了天安门广场。他们用手推车推着老人边走、边看、边说，遇上好的景点咔嚓一下照张相，乐得老人咧嘴直笑。"},{"type":"paragraph","text":"孙茂芳先后照顾了5名孤寡、病残老人。这些老人都居住在北京东城区仓南街道的小巷深处。"},{"type":"paragraph","text":"王大娘年轻的时候在北京协和医院当过护士总管，还是一个虔诚的基督教徒。她虽然有四合院10间房的私产和一些存款，但步入暮年后，疾病缠身，生活中困难不少。孙茂芳从1973年开始，到1990年王大娘病故止，像儿子对待母亲那样足足照顾她17年。平时，孙茂芳去老人家帮助做些打水，劈柴、扫地、倒洗便盆等活计；老人生病，陪着到总医院就医或请医生上门给老人看病，老人能走动时自己也到总医院找孙茂芳帮助看病。"},{"type":"paragraph","text":"有一天，王大娘来到总医院找到孙茂芳:“我脚疼呢，走不动道。”孙茂芳二话没说，搀扶着老人到外科。孙茂芳让老人坐下，帮她脱下鞋袜，一股难闻的气味扑鼻而来——老人是趾间脚气感染了。那气味熏得在场的姑娘、小伙子捂着鼻子走开了。孙茂芳打来一盆温水，细心地帮王大娘把脚洗干净，为医生清理趾间溃疡和上药做准备工作。"},{"type":"paragraph","text":"王大娘脚气治好后，三天两头到总医院找孙茂芳看病，口腔科、五官科、内科、外科、等等。孙茂芳总是陪着，从不嫌麻烦。"},{"type":"paragraph","text":"1990年秋天，老人在一场大病之后，长时间卧床不起。老人把孙茂芳叫到身边，断断续续地说:“我可能不行了，你这么多年照顾我，我很满意……你就是我的儿子、亲人……这个四合院的10间房子全托付给你处理，希望你现在就搬进来住……”"},{"type":"paragraph","text":"老人那慈祥的目光和真诚的话语，使孙茂芳感到似是母亲的嘱托。他哽咽着说:“大娘，你别考虑这件事，先养病，我全力照顾你。”在老人病重的日日夜夜，孙茂芳给予她无微不至的临终关怀。熬药、喂药，端茶、喂饭，倒屎、倒尿……"},{"type":"paragraph","text":"在王大娘生命的最后一天晚上，孙茂芳把她背出四合院，背出小胡同，用车送到总医院急诊室。从晚上8点到早上8点，医护人员紧张地抢救了整整12个小时，孙茂芳在老人跟前陪了整整12个小时，直到老人闭上眼睛，给她穿上衣服和袜子，送到太平间。"},{"type":"paragraph","text":"老人去世后，孙茂芳主动向居委会提出，遗产由王大娘亲戚处理，自己绝不过问。"},{"type":"paragraph","text":"1980年，孙茂芳从总医院机关调外一科当协理员，经管过七个临床科室和辅助科室，整整干了14年。一次，外科来了个王团长。他第一次住院时，精神、情绪都还不错，治疗之余，几乎天天要到孙茂芳的办公室看报、聊天；第二次住院时，团长的病情重了些，孙茂芳每天把报纸送到他病房里，有空就跟他聊上两句。第三次住院，这位老团长已是瘦骨嶙峋了——他患直肠癌到了晚期。他爱人去世不久，孩子很少来病房探视。孙茂芳除白天必去询问老团长的治疗情况外，晚上总要到他病房转转、问候。"},{"type":"paragraph","text":"后来，王团长大小便失禁，生活不能自理。孙茂芳除协助护士及时清除团长身上沾的粪便外，还亲自扶他到科里的洗澡间洗澡。一天下午，孙茂芳正帮王团长洗澡，忽然听到外面有人叫喊:“协理员，你的小孩在急诊室抢救，赶快去，眼睛被撞伤了。”孙茂芳心里一愣。答应了一声，继续帮团长洗澡、直到洗完，把他送回病房。"},{"type":"paragraph","text":"孙茂芳急步赶到急诊室，医生正在为儿子受伤的眼睛做手术。眼睛是被三轮车撞着的。孙茂芳见儿子伤势不重，舒了一口气。待到晚上快8点，孙茂芳见妻子还没回家，嘱咐儿子说:“你妈一会就回来，我得去病房，那个团长爷爷的病比你重。”他嘱咐女儿照看好弟弟，快步来到王团长的病房……"},{"type":"paragraph","text":"王团长的病情日益恶化。眼见团长一天天消瘦下去，孙茂芳为他伤心难受，总想为他做点什么，一次，团长向孙茂芳提出:“听人家讲，吃芦笋可以治直肠癌，不知能否买到?”孙茂芳当即回答:“我想办法去。”孙茂芳骑着自行车在北京城里跑了几家副食店，都没有买上。孙茂芳想到他的一位亲戚要来京出差，便打电报让亲戚带来些芦笋罐头。团长吃上芦笋，高兴地说:“这芦笋来之不易，不管有用没用，我都心满意足。”"},{"type":"paragraph","text":"病房里新来了一位病人，她身上的皮肤，像鱼鳞一样一层一层剥脱，露出红兮兮的颜色，可怜这位36岁的女教师，被病魔折磨得连头发都掉得没剩几根了。女教师家在外地，没人陪床，由科里组织护士轮流护理。护理中的一项麻烦事，就是帮助她洗净沾有皮屑的内衣、内裤。女教师不愿给护士添麻烦，便把换下的内衣、内裤藏起来。孙茂芳带着护士查房，发现女教师床上的褥单下鼓鼓囊囊的，便让护士趁着女教师睡着未醒的时候，轻轻地把衣服抽了出来，然后泡在热水里，沾有皮屑的衣服经热水一泡，状似浆糊，有股腥臭气味。孙茂芳捋起袖子就洗，其他人也跟上。孙茂芳把衣服晾干、叠好，放在女教师的床头。女教师情不自禁地掉了泪。"},{"type":"paragraph","text":"孙茂芳探家归队，在上海北站转车。那天晚上，细雨蒙蒙。孙茂芳买好了上海至北京的火车票，他、妻子抱着未满周岁的女儿在候车室外边的屋檐下避雨，不久就听到附近有孩子的哭声。孙茂芳走近问明原因，得知是母子俩都好几顿没吃东西，孩子啼哭是饿的。"},{"type":"paragraph","text":"孙茂芳下意识地掏出钱包看了看，还有十来元钱，便买了两碗咸菜肉丝面和一包糕点送去，说:“大嫂，我们身上也没多少钱，东西不多让孩子吃饱，你也吃些。”列车向前飞奔、开饭时间到了。孙茂芳掏出钱包，剩下的钱正好够买两碗面条。孙茂芳把一碗面条递给妻子。妻子拿起筷子，三口两口就把面条吃了。孙茂芳把另一碗也递了过去:“这碗面条你也吃了吧。”妻子把面条推到丈夫面前:“这碗面条是你的。”面条又被推到妻子面前:“你正奶着孩子，为了孩子，也为了大人，这碗面条你就吃了吧。”妻子拗不过丈夫，含着泪把面条吃了。"},{"type":"paragraph","text":"就这样，孙茂芳饿着肚子在列车上度过了一天一夜。"},{"type":"paragraph","text":"“一个人做点好事并不难，难的是一辈子做好事。”五十多年的漫漫人生，三十多年学雷锋的风风雨雨，尤其在雷锋的名字被冷落的年代，孙茂芳凭着他“把爱心献给祖国，把爱心献给人民的精诚和执著，在出色地做好本职工作的同时，为群众做了大量的好事。他把党和人民的事业的发展，把别人活得舒心，幸福，当成了自己最大的心愿。是啊，中国要是多一些孙茂芳这样的“活雷锋”，我们的社会风气一定会大大好转起来。"}]}