{"id":941251,"date":[{"year":1994,"month":4,"day":25}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"5999","ytitle":"","mtitle":"郑明明的爱心","ftitle":"","authors":["罗达成"],"text":[{"type":"paragraph","text":"罗达成"},{"type":"paragraph","text":"“我爱美，也希望人人都美”"},{"type":"paragraph","text":"对于饮誉香港、东南亚以至欧美的美容大师郑明明来说，从业20多年间不知作过多少次美容示范和讲座，但她印象最深刻的，莫过于在北京上过的两次美容课——一次是几天前，另一次则是十年前。"},{"type":"paragraph","text":"第一次到北京，是1984年2月，应大陆著名影星刘晓庆的邀请。一年前，刘晓庆主演的两部影片《原野》、《火烧圆明园》到香港作宣传，有人介绍刘晓庆到她的美容院里做头发，结果两人成了好朋友。分别时，刘晓庆对她说:“北京是首都，你一定要来!”"},{"type":"paragraph","text":"总共才逗留四天。风风火火、神通广大的刘晓庆还是为郑明明安排了一场新闻发布会，在北京西交民巷记者俱乐部作美容示范和演讲。当时，国内还刚刚开放，禁锢多年，美容、美发是一片空白。那天，会议室里挤满了人，最虔诚和认真的是女士们，她们边听边做记录，有人甚至把郑明明的示范动作，用素描画下来。郑明明感到她们心中有着抑止不住的对美的渴望，她被这种氛围打动了、震撼了。"},{"type":"paragraph","text":"郑明明又一次出现在北京公开场合，是1994年4月初，作为北京市政协新增补的政协委员，会议期间，她感到兴奋而又新鲜。"},{"type":"paragraph","text":"在陈希同第一次接见与会的港澳委员时，听说郑明明是美容师，说:“美容美发太好了，我们经济开放应该有美这个概念。”他还指指自己，开玩笑地问:我能不能理理发，做做美容?"},{"type":"paragraph","text":"张百发也笑道:久闻大名，这下好了，你进政协了，以后可以多为我们男同志讲讲美容方面的事。"},{"type":"paragraph","text":"而在这之前，市政协主席王大明已抢先了一步，在一次宴请时，要郑明明“指点一下，男人应该注意的基本点”。郑明明就地取材，信手拈来，学着在座一个人用毛巾擦脸状，说:“用这么大力气擦脸，会擦坏皮肤，擦出皱纹，能不能顺着脸部肌肉纤维的方向，从里往外轻轻地擦?”"},{"type":"paragraph","text":"“个别辅导”如杯水车薪，不解决问题，大会索性按排郑明明在京西宾馆为所有政协委员上一次美容课。女委员们听得最投入。同时给这么多女名人——名作家、名律师、名演员以及妇联的头头脑脑，作示范讲演，这在郑明明的美容生涯中也是罕事。郑明明现身说法，这一课上得欲罢不能，原定晚上七时半开始，九时结束，但是有很多女委员提出许多问题，直到十时半才散去。意犹未尽的女委员们问郑明明，“怎么不带点产品来?”“对不起，我这次是来政协参政的，不是做生意，所以不想带产品。”"},{"type":"paragraph","text":"一片真情和一双会绣花的手"},{"type":"paragraph","text":"没有人不珍惜美丽，尤其是女人。然而，厄运有时会不期而至，毫不怜香惜玉，须臾间便将这份美丽无情毁去。"},{"type":"paragraph","text":"1981年的一天，郑明明的一位女朋友，便在一次意想不到的撞车事故中，被电火花烧去一对眉毛。从此，自卑和痛苦如同魔鬼，死死地缠住了她:丈夫是不是嫌自己其丑无比?会不会有一天把她甩掉?于是，画眉毛成了她生存的第一需要。早上，丈夫还没醒来，她便赶紧起来对着镜子画眉线，晚上，要等丈夫睡了，她才敢去洗脸、卸妆。"},{"type":"paragraph","text":"郑明明爱莫能助，但心里总牵挂着这两道眉毛。一天，她坐飞机从香港到印尼，路过新加坡，无意间看到邻座一个男青年竟在眉毛上纹了一条娱蚣。一问，原来也是因为受过伤，伤口缝得不好，留下很大的针脚疤痕往外凸，索性纹上一条蜈蚣，也好遮遮丑。郑明明一听，突发奇想:“不是也可以用纹身的办法，纹出眉毛吗?”一到印尼，她便去请教纹身师傅。然而，那里的纹身器械相当笨重，只得无功而返。"},{"type":"paragraph","text":"回港后，五六月份的一天，她在电视上看到日本的泼水节盛况，那些半身赤裸的粗壮汉子，一个个都纹了身。那花纹，争奇斗艳，煞是精妙。“日本的纹身器械，会不会灵巧些呢?”她急不可待地到日本领事馆去打听了一下，就和丈夫一起飞到日本，总算找到那条“纹身街”，清一色全是干这行当的。他俩一家家地看，碰上一位纹身师傅很不错，有问必答，十分耐心。“你要纹眉毛，就不要用这么大的机器”，他还特意找来竹筷子，绑上根针，让郑明明细细观摩他的手法。"},{"type":"paragraph","text":"这“器械”小巧多了。郑明明思路大开，兴冲冲地赶回香港。她先用针和竹笔，试着在橙皮上“纹眉”，但效果大不如意。正值苦无对策时，一天偶然在肉摊上见到一堆猪皮，触发灵感，实验下来，获得意想不到的成功。"},{"type":"paragraph","text":"她终于为她的女朋友纹了眉。苦尽甘来的女友，顿时满脸生辉。而这妙手回春的“纹眉”，很快便在电视上播出，香港立刻为之轰动。“那些日子，每天有一百多人到美容院参观，人山人海1来做纹眉的，要排长队。”差不多在整整两年里，郑明明每天都要从早上8时忙到晚上11时。她累得要命，香港要做“纹眉”的人太多了!"},{"type":"paragraph","text":"“纹眉”也轰动了欧美，以及全世界的美容界。当郑明明带着自己发明的新技术，在世界美容大会上作示范表演时，作为世界上新技术输出地的欧洲，也不得不对这项新发明赞叹不已:“中国人会绣花，手太灵巧了!”"},{"type":"paragraph","text":"经济舱·鲥鱼·豪华车"},{"type":"paragraph","text":"1986年5月。当郑明明目睹一万多名影迷，悲痛地跟他们所崇拜的香港红影星——《射雕英雄传》里侠女黄蓉的扮演者翁美玲，作最后的告别时，禁不住泪水如注，万分内疚。"},{"type":"paragraph","text":"不久之前，翁美玲曾经到美容院来找她，神情忧郁地说:“明姐姐，我有事情跟你谈。”她们是好朋友，翁美玲每次有什么烦恼事，都愿跟明姐姐说。郑明明在新加坡开美容院时，翁美玲和她的男朋友曾一起去剪彩，为明姐姐捧场。郑明明知道她有心事，但手头正忙，没有时间，便推托说:“现在没空，我有时间去找你。”没想到，只过了半个月，翁美玲就自杀了。"},{"type":"paragraph","text":"郑明明后悔不已，为什么当时没跟她约定时间，不就是为了开拓生意，多赚点钱吗?人总有情绪低落的时候，总要有知心朋友，可以说说心里话。尤其是电影圈里的人，他们有很多问题都不能跟人讲，无法排遣烦恼，必须要有个家，为演艺人员组织一个家。简直是一拍即合，郑明明跟在灵堂里吊唁的几位朋友一说，都觉得有意义，应当马上组织一个“艺人之家”。"},{"type":"paragraph","text":"“艺人之家”，起初实际上并没有个家，只是每两个星期请演艺人员到饭店里聚一聚，吃吃饭，谈谈天，大家感觉很温暖。到后来，“艺人之家”名声越来越大，来的艺人越来越多，不下一百多人。在饭店这种公开场面说话也不方便，圈内的事、心底的事不愿意让外人知道。于是，郑明明忍痛割爱，把地处闹市交通方便的黄金地段，很能赚钱的一个做美容美发的部门关了。装修之后，变成了一座120平方的礼堂，郑明明把它捐给了“艺人之家”。"},{"type":"paragraph","text":"一晃九年了，“艺人之家”，办得红红火火。这里，每个礼拜都有生日会或探访会，还邀请专家、心理医生、牧师来讲课，谈“人生盼望”、“人际关系”、“夫妻之道”……"},{"type":"paragraph","text":"最难得的是他们为年老的、生病的、失意的艺人，提供了许多实实在在的帮助。"},{"type":"paragraph","text":"有一位五十年代在上海名噪一时的大演员，眼下人老珠黄，岁月艰难。“艺人之家”知道了，派人到一家落魄老演员经常会聚的咖啡厅找他。这位老演员虽然潦倒，却还是每天生活在“遥想当年、雄姿英发”的回忆之中。“老板以前请我拍片，每一回都是磕头作揖……”“艺人之家”的人一次次接近他，跟他做朋友，取得他的信任后，又把他请到“艺人之家”。郑明明他们鼓励他面对现实，重新塑造生活，“过去的事已经过去了，你国语说得这么好，做做配音演员多好呢，否则太可惜了……”"},{"type":"paragraph","text":"还有位女影星，在香港很走红，但为了维持这份声誉，不得不背着沉重包袱。她有个女儿已经九岁了，却不能公开，不能让别人知道。女儿也很痛苦，她只能把妈妈叫作“姐姐”。这位影星找到“艺人之家”，大家劝她不要怕失去影迷的拥戴，不要怕新闻界做文章，动之以情，说了一定会得到他们理解。后来，“艺人之家”给她创造机会，她鼓起勇气把这个秘密公开告诉新闻记者，记者们不仅没有围攻她，还觉得她很勇敢，战胜了自我。"},{"type":"paragraph","text":"郑明明在加入“艺人之家”之前，很着重享受，认为自己赚来的钱就应该好好享受，买东西必买名牌，出门旅行坐飞机必定坐头等舱。但在加入“艺人之家”后，她的想法开始改变，不再追求自己享受，开始关心他人需要，出门时她改乘普通舱，省下来的钱，用作慈善公益。起初，飞机上熟悉她的侍应空姐投来惊讶目光，但郑明明还是战胜了虚荣心。她想起小时候的事情，她父亲作为中国派驻印尼的外交官，很喜欢吃上海的鲥鱼。但万里迢迢运送不易，价格昂贵，父亲一直舍不得吃，说这一条鱼的钱省下来，可以帮在中国大陆的亲戚或是朋友过几个月的日子。"},{"type":"paragraph","text":"她舍不得坐头等机位，却不惜花300多万元港币买来一辆漂亮、豪华的英国名车“罗斯劳斯”。但这不是为了她自己享用，而是对“艺人之家”作出的又一奉献。"},{"type":"paragraph","text":"“艺人之家”几乎经常都有人要结婚。结婚要有好车，跟酒店租用那种豪华的“罗斯劳斯”，一个小时租金五千港币，三个小时一万五，而且不允许扎彩带。郑明明一掷万金，买来这辆名车，自己并不坐，觉得太抢眼，不自在，却免费借给人家作彩车，连司机都一块儿“出租”。"},{"type":"paragraph","text":"一些有迷信思想的老人劝郑明明，“有女儿的人，不能把自己的车借给人家做新娘车。否则，将来你女儿会嫁不出去的。”"},{"type":"paragraph","text":"郑明明不迷信，而且很自信:“没问题，我两个女儿很漂亮:”"},{"type":"paragraph","text":"既拥有一份成功的事业又捆有一个成功的家庭"},{"type":"paragraph","text":"似乎很难想象，郑明明这样一个事业成功的女性，家庭生活也会如此成功。她对“成功者”的注释是:“如果不是同时拥有这两份成功，就不能算一个成功的女性。”"},{"type":"paragraph","text":"她和她的先生陈树德的恋爱史很有意思。他俩都忙于创业，郑明明忙于自己的美容院，陈树德在台湾开宝石矿，都没时间考虑婚姻大事。一位朋友介绍他俩见了一次，就没有下文，陈树德又回台湾了。"},{"type":"paragraph","text":"幸运的是，一年之后，在香港到九龙的渡船靠岸时，两人在出口处邂逅相遇，真是天从人愿，他俩又开始交往了。"},{"type":"paragraph","text":"陈树德回台湾了结生意时，大病一场，高烧不退。病愈后，更觉人生可贵，很希望早日成家，他又一次拨通了郑明明的电话，像是探询，又像是决议地说:“我要回香港了，你一个人，我也一个人，我们索性一起‘合作’下去吧。”"},{"type":"paragraph","text":"婚后，喜欢吃辣、性子很急的郑明明才发觉，夫妻间的“合作”太艰难了。作为美容师的职业习惯，她最不喜欢别人坐在她的枕头上，但陈树德偏偏喜欢坐在她的枕头上；她怕闻香烟味，陈树德抽烟是年复一年，乐此不疲；她希望有比较正常的作息时间，陈树德晚上看起电视来像着了魔，常常看到凌晨两点，早上起不来。"},{"type":"paragraph","text":"郑明明对丈夫的粗心大意，也很恼火。她爱花，逢到什么纪念日，喜欢有人送花，可是陈树德却不拘礼节。最使郑明明又可恨又可笑的是，他俩结婚二十周年那一次，郑明明约了好几个女朋友到家里吃饭，还提醒丈夫说，“明天是什么日子，你记得吗?”她以为陈树德记得，其实他已忘得一干二净。郑明明很生气，“怎么这么不关心我呢?”"},{"type":"paragraph","text":"岁月流逝，十年、二十年过去了，郑明明终于明白，彼此都无法改变，只能接受现实。不过，根本的转变，是在郑明明投身“艺人之家”的活动之后。一片爱心，换来万分报答，她在那里每周一次听专家、学者谈人生，谈婚姻，谈家庭，使她明白了许多道理，消除了许多烦恼。"},{"type":"paragraph","text":"一位对婚姻问题很有见解的梁先生经常开导她:两个人在不同环境中长大，在一起生活要互相适应，互相理解。要学会节制，不要老责问他，跟他吵架，“为什么又坐在枕头上?”你就每天把枕头套放在旁边，到晚上换个枕头套就可以了。他看电视不肯关，你别大声嚷嚷，“喂，几点了，还不想睡?”把你的声音降低8度，关切地招呼他:“可以睡觉了，很晚了。”教会的一位牧师也给郑明明剖析道，“丈夫抽烟，三四十年下来，养成习惯了。你不能怨，更不能骂，男人自尊心都很强，你越讲，他越不听。你试试，每次要讲什么话，埋怨什么事之前，先稍稍忍耐一下……”"},{"type":"paragraph","text":"人非草木，孰能无情。见郑明明脾气变得这么好，这么克制、忍让、体谅，陈树德反而不好意思熬夜看电视了，甚至还痛下决心，戒了烟，两个人的感情越来越好了。"},{"type":"paragraph","text":"郑明明这位喜欢决断问题的事业型女性，以前并不觉得丈夫在事业上的重要，常以自己为中心，但在她与一位心理学辅导老师做了一次深入的探讨之后，不无痛苦地接受了忠告:“大事你一定要交给丈夫决定，让他有自主权。”“那他决定错了呢?”“错了，也要尊重他，陪他错，人总会犯错误，但错过一次两次，慢慢就不会错了。如果你能这样做，你丈夫在家里就有地位。”"},{"type":"paragraph","text":"“为什么有很多女强人，到了四五十岁，就觉得很孤独，甚至想离婚，总觉得外面事业那么忙，回来还要管家、管财政、烧菜、带孩子，你当丈夫的，太舒服了，坐在那里当老爷，回到家里就是看电视。”这怪谁呢?这位心理学女导师一语破的:“这不是他的错，是做妻子的错，反正你每天独断独行，他作主你也不听，丈夫只好随便你了。但等到上了年纪，你会觉得不开心了，太孤独了。”"},{"type":"paragraph","text":"从此，郑明明再也不想做女强人，在家里拱手让权，家庭生活过得非常圆满。每天晚上，她和丈夫及小女儿都习惯于三个人一起做祷告。说祷告，这实际上是一种沟通，消除了很多矛盾和摩擦。比如，女儿明明做错了事，郑明明怎么说她也不接受。只有在这时候，她也会说:“对不起，我得罪了妈妈。”不知道神听到了没有，但郑明明是听到了，感到很高兴。"},{"type":"paragraph","text":"关于未来:美好的愿望"},{"type":"paragraph","text":"1994年4月9日。上海波特曼大酒店。"},{"type":"paragraph","text":"对于美容师来说，最好的“招牌”是她自身的形象和仪态。岁月似乎很难在郑明明脸上留下印记，她显得光彩照人，衣着高雅——她有一个雷打不动的好习惯，每个星期天晚上，都要将下个星期里每天要穿戴及使用的衣饰、鞋子和手袋，有条不紊地搭配好。"},{"type":"paragraph","text":"我很难置信，以她这个年龄，竟能获得“美容教母”这个世界美容界至高无上的荣誉。因为我知道，这个七年一度的殊荣，世界权威的CID组织28年来只给过四个人，而前三位教母(教父)都是欧洲人，都是德高望重、年逾古稀的老人。"},{"type":"paragraph","text":"刚从北京飞来的郑明明很兴奋。昨天早上，在由她和北京有关部门合办的美容学校，她和150名毕业生一起拍照留念、举行了一个简单的毕业典礼。“她们现在的技术可以达到国际水准，北京的一些大宾馆、大酒店、大公司，都争着聘请她们。”"},{"type":"paragraph","text":"“自从1987年在北京成立全国第一家美容学校以来，现在分校越来越多”，郑明明眼睛闪着光芒，轻轻地扳着手指计着数，说:“已经遍及深圳、厦门、宜昌、南京、西安、天津、太原、青岛、哈尔滨、广州，但是还远远不够，我的目标是办50个分校，因为中国太大太大了!”"},{"type":"paragraph","text":"她很看重大都市上海，除已开办了郑明明化妆品公司外，又在考虑开办美容院和美容学校。"},{"type":"paragraph","text":"这位到处播撒美的种子的美容大师，可谓桃李满天下了。除了在中国大陆开设美容学校，她还在澳门、台湾、新加坡、印尼、马来西亚、美国、加拿大、英国、俄罗斯等国家和地区，开办了美容学校。"},{"type":"paragraph","text":"说起中国美容事业的将来，郑明明的语调明显激动起来，“中国的运动员在世界上拿了那么多金牌，我的愿望是也要在美容美发的国际比赛中拿金牌。去年，我的一个学生才二十二三岁，也是我们北京分校的老师，她在香港参加亚洲第十七届美发美容化妆比赛中拿到了冠军，这是中国人第一次拿冠军，以前的冠军全让日本人包揽了。”她顿了顿，翻了翻台历，不无焦急地说:“今年是第18届，6月17日在北京举行，这是第一次在中国举办这种比赛。所以，我急着要赶回去，为她们准备衣服，我要在香港找一个最出名的服装设计师……”"},{"type":"paragraph","text":"美容大师郑明明是美丽的，她吐露的愿望也是美丽的!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944p050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刊照:她俩是好朋友。</FONT>"}]}