{"id":941345,"date":[{"year":1994,"month":4,"day":26}],"page":"5","source":"本报","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"","genre":"","count":"3355","ytitle":"“带技术、项目、客户者优先”，这样的招聘广告在暗示什么?为什么一些高科技企业也转向做起了房地产商、饭店老板?过去群策群力现在为何成果都要留一手?明明是专利的成果为何也不敢申报?","mtitle":"“科技老总”倒苦水","ftitle":"","authors":["赵霞","郁进东"],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"人才流动日趋活跃，是社会改革、社会进步的标志，但是无序的人才流动却在腐蚀着社会肌体和人的灵魂。“带技术、项目、客户者优先”，这样的招聘广告有人斥之为“招纳叛徒的广告”。"},{"type":"paragraph","text":"长江流域是科技人才、科技成果的密集带，民办科技事业兴旺的南京市由于人才无序流动而造成的问题已在科技开发中成为突出矛盾，方式已经从挖人才偷技术发展到挖人才偷市场信息。这种现状已使一些执着于发展第一生产力的“科技老总”们寒了心，转了行，长此以往，第一生产力就将被扼杀在摇篮中。"},{"type":"paragraph","text":"市场经济的发展必然出现我们从未遇到的新问题，“规范化的人才流动”就是我们应当解决的新问题之一，今天我们让几位“科技老总”倒倒苦水，也希望广大科技实业家、法律界、社会学界朋友、读者们参予这一讨论。"},{"type":"paragraph","text":"“吃的东家饭，干的西家活，亏了东家田，赚了西家钱”。4月12日本刊报道了发生在南京的两桩兼职人员泄露企业商业秘密案，提出了人才流动中一个值得注意的问题。这个话题，科技实业家更有一番要说的话。"},{"type":"paragraph","text":"南京五星高能通讯有限公司董事长薛频:"},{"type":"paragraph","text":"(1984年创立的南京高能计算机研究所是江苏著名的民办高科技企业，后与外商合资成立五星高能公司。研制生产了纵横制电话交换机管理系统、程控用户集线器等高技术产品，2项获专利，2项被列为火炬项目。薛频，全国劳模，1992年被评为中国优秀民办科技实业家。)"},{"type":"paragraph","text":"所谓优秀也许指的是执着吧。正是凭着这股劲，我搞科研，搞开发，靠高科技创业。正是凭着这份执着，历经一次次磨难坚持到今天。但现在我有点伤心，如果高科技投入得不到很好的保护，我这样的执着是不是太傻呢。"},{"type":"paragraph","text":"我的公司经历了2个恶性竞争时期，都表现为不正当的人才流动。早先是挖人才偷技术，把我们花了很多时间和精力开发出的专利技术，连人带技术材料弄，过去，有一桩官司打了3年，花费了上百万元，总算讨回一点公理。但是对不正当跳槽的人没有任何限制和惩治办法，现在还有技术人员带着技术不断流出去。如今又出现市场开发人员一仆二主，将我们的市场信息输送出去。"},{"type":"paragraph","text":"高科技产业利润高，但风险也非常大，比如用户集中器，它可以在不增设线路的情况下成倍扩大通讯容量，我们花了一年多时间，投入400万元才搞出来，后来被列入国家星火计划。10年中我们共开发了38个产品，有32个由于多种原因暂时不能产生效益，当然也会有投入了研究了不成功的情况，这些不能产生效益的部分谁管?风险都得自担。对此我们无怨无悔。但是，我们担了风险开发出的项目、所产生的效益应该属于我们吧?才不呢。就有一些企业吃惯了现成饭，等着你把东西搞出来了，他来端。咱们有技术市场，你说他光明正大地去通过合法渠道买技术不行吗?就不，他不愿出几百万技术转让费，而用一套房子啦，千元月薪啦，把人给弄过去。"},{"type":"paragraph","text":"几年前有一次，我们得到举报，有人把公司的技术图纸带出去，送到了另一家同行公司。我们领着公安分局的人去查，抄出了原版的印有高能公司标记的刚晒出的图纸和一块集成电路板。公安局说，不好抓他们，因为一块板子不过几百元钱，一本技术资料你说值几千几万，我们看不出，卖到回收站才几毛钱一斤。不怪公安局，他们说的是实情，无形资产没有量化标准。可是假如当100万元变成了一页二页图纸以后，它就不值100万了，那我又何苦搭上许多功夫去做这等傻事呢?"},{"type":"paragraph","text":"谁不知道现成饭好吃?我也蹲在人家公司门口等人家开发的成果吧。"},{"type":"paragraph","text":"记者:在一些地方采访，我们发现不少企业都喜欢采用买技术的办法，这样上得快也省很多事。但是如果大家都只想买而都不太愿意自己去开发科研成果又从何而来呢?"},{"type":"paragraph","text":"薛频:一个国家的发展最终要靠工业的发展，1而工业的发展要靠科技第一生产力，科技发展要靠投入啊。科研投入靠谁?政府吗?不是，科研投入应该是企业行为。这是理儿，实际呢?我坚持了5年，虽然一直被侵权，还是继续高额科技投入，现在我下决心了，公司已移出了原属科技方面的2000万资本，搞房地产、餐饮、飞艇广告。这东西保险啊。别人总不能把我的大楼搬走吧。"},{"type":"paragraph","text":"东大集团陶瓷放电管厂黄权庆总工、邢厂长:"},{"type":"paragraph","text":"(1985年陶瓷放电管由东南大学成立课题组研究，放电管用于邮电通讯、电器的防雷击，东大课题以电子管取代原先的碳极块，耐流性增强、达到国际先进水平。该厂每年创利以100万元的幅度递增。)"},{"type":"paragraph","text":"我们的这个项目奥秘就在电子放射材料的配方。先进的配方使我们的产品打败了不少老大哥，独领风骚。"},{"type":"paragraph","text":"可是1991年，厂里的前任正副厂长和一位工程师集体跳槽，将这项技术也一并移植出去。你也不能说他们“偷”了技术，他们中有一位当初就是课题组的，不过最关键部分配方的研制不是他搞的。实际上他把大家的劳动成果统统当作一个人的资本了。在课题组时，我们只想到怎样群策群力尽快攻克难关，谁会想到要把自己的研究成果留一手呢?这样的事经多了，互相交流共同研究的学术气氛就没有了，大家想顾着保住自己的那部分智力成果。"},{"type":"paragraph","text":"科研上想着要保密，工厂里技术也怕泄露，也要保密，有时候，一个产品配方也不敢让人全知道，只让流程上的每个环节掌握其中一部分，这样又哪里谈得上继续改进呢?"},{"type":"paragraph","text":"为了保密，有些明明是专利的成果也不敢去申请了。因为申请专利的成果必须公开技术，公开了就无密可谈，被人学了去怎么办?专利制度的设立也是为了避免社会重复劳动。国家的科研经费本来就紧张，若还存在重复现象，不是浪费吗?再说，不申请专利就根本得不到专利法保护，如何维护正当的权益呢?左也不是，右也不是，搞科技的要有市场经济头脑，可是经济真把头脑搅乱了。"},{"type":"paragraph","text":"为了保密，为了保护权益，大家各自为战，畏手缩脚，不敢放开胆子搞科研开发。我们怎么走到这境地了?"},{"type":"paragraph","text":"记者:如果说兼职、跳槽，人才流动带来了这些问题，那么，我们难道要停止流动回到从前吗?"},{"type":"paragraph","text":"薛频:我一向鼓励人才流动。我有个观点:企业在流动中发展，人才在流动中升值。在流动中，人们可以找到最适合的位置。问题的核心不是流动，而是流动的依据，你看重的是他的才智，还是他身上附加的、原单位寄托在他身的商业秘密?“带技术、带项目、带客户者优先”，这样的招聘广告屡见不鲜。南京市每一次热门的人才招聘活动我几乎都派人去调查过。招聘单位常常开出各种价码，对有现成成果产品的人给予特别的待遇。钓翁之意在于人?我手下有个职员，大专生，毕业三、四个月了没人要，我出了4000元培养费给学校，把他收进来，教了6个月，让他负责一项产品的加密。一转眼被人用一套房子、翻倍的工资抢走了，这家单位从此违反了与我们的技术转让合同，停止交纳转让费。这单位是要的大学生吗?一些大企业的厂长也跟我说，我们不敢投入搞新项目开发，一成功人就流走了，但是不开发企业又不发展，这不要命吗?"},{"type":"paragraph","text":"黄工、邢厂长:不是不要人才流动，但一定要立法，要建立法治的人才市场，国外对人才流动有个规定，跳槽人员三年以内不得从事原来课题的开发。这样可以避免很多问题。技术秘密这东西是装在脑子里的，看不见摸不着，不能设个门槛挡住它，若从事原有课题研究，总会把原来的研究单位的成果带到新的研究中，不可避免无形中的侵权，每个专业的领域很宽，不妨多找一个天地自由发展。"},{"type":"paragraph","text":"南京大学社会学系副教授张彦:应该看到，科技的最有效传播扩散是通过人的流动实现的，但是剽窃、抄袭、侵权这都是科技活动中的越轨行为，失控的越轨扰乱了正常的秩序，它使真正的守规者的行为得不到公正的评价和肯定，导致科技活动的目标发生偏差，搞科技是为了促进社会进步为人类创造知识财富呢，还是为了私己的争名得利?我们的科技界过去一向重义轻利。在社会转型期，科技人员的社会角色也必然要随之改变，人们的行为方式、道德观念受到冲击。当“利”字出现在我们面前时，该怎么办?我的观点是，人才流动中利必然是一种价值取向，但在义、利相矛盾时，要舍利取义。"},{"type":"paragraph","text":"记者:舍利取义，社会学家提出了对人才流动的道德判断标准。从法律和道德上唤起对人才流动中不正常问题的关注，这正是我们大家的心愿。但是，正如社会学家所说，社会转型期人们的观念也在发生着冲撞。我们今天写出了4位的意见，我们还希望各界读者对此发表各自的见解。"},{"type":"paragraph","text":"本报记者　赵霞"},{"type":"paragraph","text":"中青报记者　郁进东"}]}