{"id":941680,"date":[{"year":1994,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"悉尼梦","ftitle":"19　保守秘密","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"“阿来，你的主意也太多了，可你就不知道好歹。你要去干自己干去，还搭上我干啥?象那老杨，别提那劳什子买卖，名声好听，当老板，累死累活的，连命也不顾了。出事那天清早老杨不是来过我们那儿找你?你明白老杨不是有病就是没睡醒，下那么大的雨还去拉什么货?”阿芸劈头盖脑地对我说来，我只是避重就轻地反驳道:"},{"type":"paragraph","text":"“那天只是下的小雨。”"},{"type":"paragraph","text":"“不管大雨小雨，翻车死人的事可是真的?”阿芸见我不服，忿忿然说。"},{"type":"paragraph","text":"我没与她争，沉默了一会儿，又犹犹豫豫地问:“你——你去墨尔本，佟大杰……，他知不知道?”"},{"type":"paragraph","text":"过去我从来没在阿芸的面前提到过这个名字，但是此刻我拿这做试探她的最后一招。"},{"type":"paragraph","text":"“不，陈松来，你记得，你不要把我和他扯到一起，我跟他没有任何关系!”叶芸提高声调，几乎冲着我叫喊起来。"},{"type":"paragraph","text":"我觉得阿芸跟我生气没有理由，如果没有什么干系，冲我发火又是什么意思?我决定打消任何试探她的念头，不再主动找她谈话。但是我也有些后悔提到那个名字，难道我也相信阿芸和他有更深一层的关系?我也相信阿芸是一个充当情妇的角色?"},{"type":"paragraph","text":"朋友们都传叶芸是佟大杰的新欢。那个东北大汉，面目英俊，身材壮硕，头脑也管用，他一向深得叶芸的好感，记得叶芸和周生吵架，说过这样一句话:“悉尼就没几个象阿杰那样的人。”阿杰是怎样一个人，我和林斯遥都有所闻，至于阿芸的评价不知指他的人品还是指他赚的钱。尽管我心里自视他为情敌，但是还算有涵养，从来不表露出来。"},{"type":"paragraph","text":"佟大杰有个同居的女友伍小媚，外间一度传叶芸卷入三角恋爱，我将信将疑，但一直希望这不是真的。那怎么解释他和阿芸的关系呢?难道阿芸真的可以同时委身于两个男人?如果真是那样，我们在黄金海岸的故事应该在一年前就发生了。"},{"type":"paragraph","text":"难道她和佟大杰发生了矛盾，只是到我这儿寻求些安慰?那我宁可什么也没发生。想到这儿，我沮丧地闭上眼，希望逃避继续思考。"},{"type":"paragraph","text":"“阿来，我们聊聊别的吧!”阿芸见我不再和她说话，就主动讲起来。“你编杂志，三教九流的都知道些，能不能告诉我现在黑道上什么最来钞票?”"},{"type":"paragraph","text":"“男的卖白粉，女的进按摩院。”我冷冷地说。"},{"type":"paragraph","text":"“你有啥高见?”阿芸问。"},{"type":"paragraph","text":"“我现在啥都想得开，工作这么难找，工资又给压得这么低。好在中国人只抽烟，白粉都卖给了‘鬼佬’。唐人街上的几个头面人物，也是卖白粉起家的，现在洗手不干，还是照样去教堂，支持慈善事业，充当侨领。只是别给警察逮住，不是坐牢就是遣返回去。”"},{"type":"paragraph","text":"谈到这儿，阿芸又给自己点上一支烟，她的眼睛望着窗外，脸上露出些微笑容，轻轻地说:“真可爱，你这个书呆子。”"},{"type":"paragraph","text":"她长长地吐了一口烟雾，又说:“阿来，有些事我瞒着你对你有好处，知道得多，惹的麻烦也多，而且有的事情我没法说清楚。我这次出悉尼，你给我保守几天的秘密。你要是搬了地方，就留个信给‘新大洋洲图书公司’的林老板。事情过去了，我会和你联系的。”"},{"type":"paragraph","text":"这时一辆黑色的日产“蓝鸟”车从我们对面驶过，强烈的灯光射进车里，一闪而过。我看见阿芸脸上满是疲惫、忧虑，心底不禁又产生一种怜香惜玉的柔情。"},{"type":"paragraph","text":"“阿芸，你知道我随时为你效劳，你最好能告诉我到底发生了什么事。我没啥本事，可朋友还是很多的，兴许能帮你。”"},{"type":"paragraph","text":"“这次你帮不了，阿来，谁也帮不了，你好好歇息一会儿吧。”"},{"type":"paragraph","text":"当我在一阵阵汽车呼啸驶过的喧闹中醒来，天已蒙蒙亮；身边的叶芸已不见了踪影。我追到空荡荡的候车大厅，只见乘第一班近郊列车进城的打工族稀稀拉拉从另一个检票口出来，里面不少行色匆匆，面带倦容的同胞。但这时，五点正去墨尔本的早班车已发出。回到车里，我双手握着方向盘，心里空荡荡的。汽车仪表盘上，放着一张十元的钞票，它被叶芸仔细地折叠成一只大雁。这是她留下的，老规矩:汽油费。"},{"type":"paragraph","text":"我把头抵在方向盘上，叹了一口气，心里想:还是和原来一样，我什么也没有:担忧或者爱情。"}]}