{"id":941683,"date":[{"year":1994,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1664","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　15　夏丏尊说我做人爽快","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"论辈份，夏丏尊是钱君匋的太老师；论职务，夏丏尊是编译所的所长。在年龄和学识上的悬殊是显而易见的。但钱在与夏的朝夕相处中，却从来不曾感觉到过这种差距给自己带来的压力。他们在编辑部里的地位竟完全平等，君匋每作回忆，总感到，那才是确实意义上的同事，融洽得竟是和同学一般。一回，午饭后的小憩时，钱君匋和索非等几个人闲谈着对联。钱君匋说以前曾见到一副为理发店写的对联:虽是毫末生意，却是顶上功夫。大家听了，都说写得好。"},{"type":"paragraph","text":"夏丏尊见他们谈得高兴，便也加入进去凑热闹说，“我以前也拟过一副对联作自况，联语是七个字一句的:‘命苦不如趁早死，家贫无奈做先生’。虽是少了些风趣，对为人师者际遇的描绘，却也是下了点功夫的。和君匋刚才所说的那一联相比，是不是一样描写了教书先生这一社会职业的个中情况?”"},{"type":"paragraph","text":"大家听了，满堂喝彩道，“对，说得对极了!”参加议论的人，都进过理发店；自然也都当过先生们的弟子。对这两副对联自是都有过切肤感受的在中国，当“先生”老是这般贫而无奈，人如还无感慨，已无异于麻木了。至于“毫末生意”反成“顶上功夫”；并可获得超过“先生”们的高额收入，时至今日较原先的意义，又有了更深一层的发展了。"},{"type":"paragraph","text":"那天在开明编辑部内的讨论刚结束，夏丏尊就对钱君匋说，“能否为我将这副对联写出来?”钱君匋嘱写好，但看看，字迹太稚嫩，就搁着未交出去。后来不意让夏看见了，“写好了，怎么不早说啊?”说着，欢欢喜喜地取了去。夏丏尊的爱好，一如其人，也是很儒雅的。后来，钱君匋从丰子恺处才知道，夏丏尊在浙江两江师范学堂时便教过丰的国文，竟是他的太老师，更敬上加敬了。夏丏尊和弘一法师是莫逆之交。1929年，夏丏尊在开明为法师出版《李息翁临古法书》。此书“后记”系由夏丏尊先生手撰。付印前一天的早晨，钱君匋刚进办公室，见夏丏尊先生已端坐在他对面的位子上了。"},{"type":"paragraph","text":"“君匋，弘一大师法书的集子天把就要付印，我写了一篇‘后记’，可惜字很蹩脚，请你代我抄一下作为原稿去制版好吗?”“老夫子有命，”钱君匋恭谨地回答，“哪敢说不。只是，我写的字，太嫩了……”语气中充满了犹豫。“先写出来试试看嘛!如果写成后你自己仍认为不满意，我就拿这丑媳妇去见公婆。就这样吧，一言为定。”夏丏尊编务繁忙，说完，便匆匆干别的去了。这天下午和晚上，钱君匋把“后记”认认真真地抄了二遍。第二天一早便恭恭敬敬地交给夏丏尊，请他过目。“很有功力啊!你一定是习过书法的。我还记得你写过的一副对联。写得也极认真。就用这个去制版吧。”说着，又伏案看起稿来。"},{"type":"paragraph","text":"“夏先生……”钱君匋唤了他一声，却并未就拿着这份“后记”去制版。夏丏尊听出他似乎还有什么话要说，又抬起头来:“怎么，还有什么问题吗?”“为这份‘后记’，我想了一夜。”钱君匋诚恳地说道，“觉得我抄的东西，还是不用为好。”"},{"type":"paragraph","text":"“为什么?”夏丏尊大为不解地瞧着钱君匋。"},{"type":"paragraph","text":"“出一本书，是很不容易的事情。”钱君匋说。“您和弘一法师有几十年交情。为他的法书集亲撰‘后记’，情深不同一般。恕我斗胆直言，‘后记’制版，不如以存真为好。且您的字厚重有书卷气，字形美和内涵，较我都好出几层。”"},{"type":"paragraph","text":"钱君匋稍稍停顿了一下，又补充说，“但是，出自对二老的敬重，我仍抄了两遍；不是想抄得怎样，拿出制版，却只是表示我不是想偷懒推辞。”“好，”夏丏尊略略有些意外地直视着这个敦厚的后生，不无赞赏地说，“真爽快。你这话有点道理，就照你的意思，我自己献丑了吧。”钱君匋如释重负地拿着夏抄的手稿刚刚退去，夏丏尊又把他喊住了，“慢，你写的那两份，让我们各人保存一份，作为对你劳作的纪念。”"},{"type":"paragraph","text":"十年动乱后，夏丏尊的孙子将他祖父的旧印章请君匋补刻。想起六十余年前夏丏尊先生曾夸他“做人爽快”那话来，君匋视力虽已不济，仍慨然应允着，爽快地即为奏刀，并特又在这方印上为刻二十几字的边款:“此印丙辰志贞为丏翁作，被磨后十一年丁卯君匋为丏孙弘宁兄作并记。”一枚印章，寥寥数语，表达了君匋为夏丏尊的怀念与敬重之意，也展示着六十余年来，三代人间的深情厚谊。"}]}