{"id":941656,"date":[{"year":1994,"month":4,"day":29}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2154","ytitle":"","mtitle":"纽约街头画家的泪水","ftitle":"","authors":["杨文瑜"],"text":[{"type":"paragraph","text":"杨文瑜"},{"type":"paragraph","text":"苦水泪水往肚里吞"},{"type":"paragraph","text":"在纽约曼哈顿街头，人们常会看到成群的中国画家排排坐着为人画像的场面，偶而也会看到这群画家像躲避瘟神似地拎着画箱仓惶奔逃的景象……"},{"type":"paragraph","text":"在那仓惶奔逃的画家群中，有着不同的身份、地位，走到纽约街头，大师级的画家和过去他们的门生弟子却要遭遇同样的处境、面对同样的竞争市场，和同样一起躲避警察的追捕。"},{"type":"paragraph","text":"为了生存，他们甚至要和自己的学生抢生意。"},{"type":"paragraph","text":"一些名家们往往自嘲道:“我们如今是大爷变成了孙子!”不过既然下了海，眼里就只能看到“钱”，“有钱不就是大爷了吗?”艺术家的价值观作了这样的注释，难怪有些看似一派斯文的画家，走上街头干上了街头画家之后，竟能变得如狼似虎，个个练就了一套矫捷的身手和机灵的头脑——见了钱就抓，见了警察就跑!"},{"type":"paragraph","text":"其实，这种心理调适的功夫说起来简单，做起来却是难如登天；说好听是忍，说难听的根本就是促使自己的心灵麻木。"},{"type":"paragraph","text":"让自己麻木还真不是一件容易的事。不论你过去地位再高、名气再大，既然来到美国，而且一旦坐在街旁画像，十五块钱一张，人人平等。有些搞艺术搞了一辈子的人实在拉不下脸，画不到几天就坚持不下去了。也有些曾经在国内风光一时的名家，在经历一段现实的冲击、矛盾和痛苦的内心挣扎之后想开了:人生，不就是那么一回事吗?所谓“此一时也彼一时也”，大丈夫能屈能伸，就把这段历程当作人生的一段过渡也未尝不可。或者，这其实正是艺术创作领域里一种最深刻、晨真实的生活体验，也许，一个真正的艺术家正需要这样的磨难和历练才能更成熟，并使自己成长得更快!"},{"type":"paragraph","text":"不论如何，来自中国的艺术家们在纽约街头找到了一条生路。约从80年起的十几年来，他们几乎垄断了纽约街头画像的市场。"},{"type":"paragraph","text":"一般而论，来自中国的画家多有一套扎实的基本写实功力，画像对他们而言不但轻而易举，简直是游刃有余。"},{"type":"paragraph","text":"再说，在街头画像不需要语言能力，不需要学经历背景，不需要什么道具设备，一张画板一张小凳子再有几支画笔就够了，完全是一种无本生意。至于顾客的要求更简单——只要画得“像”就可以了。除了一点，就是经常要逃避警察的无情扫荡。"},{"type":"paragraph","text":"我们的敌人是警察"},{"type":"paragraph","text":"街头画家最怕的不是黑人恶霸而是警察。"},{"type":"paragraph","text":"几乎每一个街头画家都有过跑警察，和警察打交道，以及被抓到警局打手印、拍存档照的经验。"},{"type":"paragraph","text":"“在纽约警察的眼里从来就没有把我们街头画家当成艺术家，动辄拳打脚踢，抓起人来的时候完全是一付对付罪犯的架势。”曾经也是街头画家的李小白积压了一肚子的怨气。"},{"type":"paragraph","text":"尽管有时被抓、被打，甚至被当众羞辱，但许多画家们几乎在“连舔伤口的时间都没有”的情况下，甫一走出警局大门，回过头来立刻拾起画笔，重新走到街头继续拚命地画、画、画!"},{"type":"paragraph","text":"早先，街头画家还颇受尊重，一九八八、八九年以后，也就是愈来愈多的中国画家走上街头之后，警察也开始抓得凶了。"},{"type":"paragraph","text":"“我们每一个街头画家都把自己训练得又机灵、又敏锐，都练就了一套眼观四方耳听八面的本领。”有过无数次跑警察经验的李小白说。"},{"type":"paragraph","text":"提起这段经历，一位美编钱大经也有万分感慨:“我们总是一边作画一边随时准备拎起画箱跑路”。"},{"type":"paragraph","text":"也许是基于“同病相怜”或“同仇敌忾”之故吧，一旦碰上哪里有人被抓了，画家之间就会立刻通风报信，大家一起避风。久而久之，不仅画家们自己的圈子里形成一个讯息网，连一些同在街头讨生活的乞丐或妓女、甚至毒犯们也变成了画家的“眼线”，招呼他们一起躲警察。"},{"type":"paragraph","text":"有些自尊心强的画家经不起这种折腾，宁可丢弃画笔跑到餐馆送外卖，也有更多的年轻画家咬着牙挺过来了。“不论你受到再大的打击或侮辱，重要的是，你必须很快地忘了这回事!”钱大经以一个过来人的立场指出，“从事这一行，什么尊严、理想……，尤其是所谓艺术家的身份，都必须暂时放在一边，否则就真的是跟自己过不去了。”"},{"type":"paragraph","text":"街头画家也常碰到有人情味的一面。据李小白说，“碰到警察抓我们的时候，一般顾客大多站在同情的立场，有些客人甚至帮我们保管画具，待我们‘走避’过后再还给我们”。"},{"type":"paragraph","text":"寄回家的钱是香的"},{"type":"paragraph","text":"尽管街头画像有这么多苦痛的遭遇，但许多人仍乐此不疲。"},{"type":"paragraph","text":"“在街头画像，最大、也是唯一的吸引力是赚钱。”钱大经说。"},{"type":"paragraph","text":"街头画像有官价与议价之分。通常一幅黑白画像要价十元，彩色二十五元，一个画家一天画下来的收入一、两百元是很平常的事，碰到假日或节日甚至可赚到五、六百元。平均一个画家一个月的收入总能有个三、四千元，不要说养家活口，有些人甚至买了房子，拿它当作翻身的本钱。"},{"type":"paragraph","text":"街头作画不只收入不错，而且赚的都是现金——免税。"},{"type":"paragraph","text":"“辛苦画了一天，最快乐幸福的那一刹就是回家洗个热水澡之后，坐在地毯上从臭袜子里掏出一张一张发臭的纸钞的那一刻。”钱大经回忆起那段日子有说不出的辛酸、也有无穷的乐趣。"},{"type":"paragraph","text":"“别看那钱是臭的，寄回大陆却是香的。”李小白更是别有体验。"},{"type":"paragraph","text":"在街头画像所赚得的委实是辛苦钱，只不过每个人的心态、目的不同罢了。"},{"type":"paragraph","text":"有些画家把街头画像当作一种过渡，像打游击般画一阵子赚一笔钱就跑回去念书或专心搞创作；有些艺术学院的学生更是一边在街头画像一边在课堂里研修——画家与画匠两者兼备。"},{"type":"paragraph","text":"最多的一种是画到最后把街头画像干脆变成一种专业；最糟糕的是有些原本很有作为的年轻画家也许是因为心理不平衡，把辛苦赚来的钱最后竟大把大把送到大西洋城去了……"},{"type":"paragraph","text":"不过，不论如何，纽约街头扎扎实实地养活了一些来自中国的艺术家。"},{"type":"paragraph","text":"(寄自纽约)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944t050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是大陆画家在纽约街头画像的情景。</FONT>"}]}