{"id":941655,"date":[{"year":1994,"month":4,"day":29}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"4342","ytitle":"","mtitle":"冠军杯冠名权拍卖的台前幕后","ftitle":"","authors":["范江怀"],"text":[{"type":"paragraph","text":"范江怀"},{"type":"paragraph","text":"有人说:1993年是中国的拍卖年。"},{"type":"paragraph","text":"回顾一下确实如此。千年文物、优秀文稿、破产企业、邮票孤品、奥运金牌、名人字画等等，只要是抢手的东西都可以拿到拍卖市场去一拍了之。"},{"type":"paragraph","text":"不过也有“漏网”的东西，像体育比赛中的世界冠军奖杯的冠名权，便是待嫁的名门闺秀。然而，好景不长，这个零的纪录很快就在今年四月被改写了。"},{"type":"paragraph","text":"新闻很热"},{"type":"paragraph","text":"体育运动一直是能产生轰动效应的领域，是热点新闻的多发地。"},{"type":"paragraph","text":"当国家体委和中国射击协会把1994年UIT(国际射联的缩写)北京世界杯射击赛的招商权，委托给人民日报公关信息部和北京诚信公关公司时(说白了，就是以一百万元的价格卖出了招商权)，深谙新闻规律的人民日报社公关信息部就有意“炒热”这道新闻，准备卖个好价。"},{"type":"paragraph","text":"1994年UIT北京世界杯射击赛在我国举行本身就有很强的新闻性。其一，世界性的射击大赛很少在亚洲国家举行，在我国更是一个空白。本次大赛将作为1996年亚特兰大奥运会参赛资格和达标的比赛，获得本次大赛各项冠军的选手将获得参加下届奥运会的资格。因此，将能吸引一批世界一流的枪手来京参赛。"},{"type":"paragraph","text":"其二，射击项目对我国体育迷并不陌生。奥运金牌零的纪录，便是我国枪手许海峰在洛杉矶奥运会上打破的。在巴城奥运会上，我国枪手王义夫不仅又夺得一枚射击金牌，女枪手张山更是风头出尽，击败所有男枪手夺得双向飞碟冠军，成为轰动世界的世纪性新闻。"},{"type":"paragraph","text":"枪手高水平的竞技，国人肯定会睁大眼睛，准备开开眼。为比招商者想把这道新闻再炒热一点。"},{"type":"paragraph","text":"在今年元月举行的新闻发布会上，招商者就推出了两项炒热新闻的新举措:举行世界冠军奖杯冠名权的拍卖；举办全国“百家新闻单位”拍卖会现场新闻特写大奖赛。"},{"type":"paragraph","text":"为了把这一创举提到应有的理论高度，招商者向与会的新闻记者袒露了自己的远见卓识——"},{"type":"paragraph","text":"(1)体育活动应使其影响远远超出体育范畴，成为集社会性、商业性为一体的运动；"},{"type":"paragraph","text":"(2)计划经济与市场经济转轨之际，体育具有社会教化和娱乐功能的同时，也极具商品属性和价值，应作为特殊商品进入市场；"},{"type":"paragraph","text":"(3)体育在为经济建设服务，促进经济发展方面，发挥着越来越重要的作用，体育活动的活跃与繁荣，有利于商业、经贸活动的开展。"},{"type":"paragraph","text":"是不是一道新闻，记者心里实际上是门儿清。"},{"type":"paragraph","text":"招商者把“远见卓识”这只球传给众记者，记者又把球传了出去，关键就要看中国的企业家能不"},{"type":"paragraph","text":"拍卖喊冷能接受了。"},{"type":"paragraph","text":"拍卖世界冠军奖杯冠名权的消息通过新闻媒体传出去后，据说，招商者就接到300多个企业要求参加竞买的电话。"},{"type":"paragraph","text":"这无论是对招商者，还是对记者，抑或体育界，无疑都是一个令人振奋的好消息。"},{"type":"paragraph","text":"可事情并没有想象的那么简单。"},{"type":"paragraph","text":"拍卖会于4月8日在北京梅地亚新闻中心举行。80多家(包括京外赶来的30多家)新闻单位的记者，早早地抢占了拍卖会场的有利地形，并开始捕捉采访目标。"},{"type":"paragraph","text":"出人意料的是，与记者庞大的“集团军”相比，参加竞买的企业寥若晨星，且未见到昔日那些靠体育扬名的有实力的大企业。整个会场像剃头的挑子——一头热(新闻)一头冷(企业)。"},{"type":"paragraph","text":"一打听，原来最后只有19个企业正式报名参加竞买，而实际到现场的只有15家。这15家中真正想买并准备了应价牌的只有三家。"},{"type":"paragraph","text":"为了等企业，拍卖会不得不从九点推迟到九点四十五分进行。"},{"type":"paragraph","text":"望着冷清的会场，拍卖主办单位之一、人民日报社公关信息部副主任崔秀芝在拍卖开始前，作了一番慷慨激昂的讲话:“今天的拍卖是前所未有的，我们的目的是要发起社会支持我们的体育事业，同时，也为企业树立形象、拓展业务提供一个机会。拍卖是一个新的尝试，我们不怕冒风险。我们希望今天的拍卖能够成功。我们已经作了多种准备，不管最后拍卖结果怎样，今天的拍卖本身就是一个成功。因为我们毕竟迈出了第一步。”崔女士的讲话，没给冷清的会场带来一点暖意，反而使会场有点压抑。"},{"type":"paragraph","text":"拍卖分三个程序进行。首先拍卖整个比赛的独家买断权(即所有28个冠军奖杯的冠名权和文化衫、礼品袋的广告宣传权)。"},{"type":"paragraph","text":"当北京拍卖市场的拍卖师马小林报出了独家买断权的起价为260万元时，整个会场鸦雀无声。拍卖师让竞买者考虑一分钟，没人应价后便把起价降到了250万元。"},{"type":"paragraph","text":"依然无人投买，拍卖师落槌宣布:第一程序完毕，收盘。"},{"type":"paragraph","text":"紧接着进行第二程序——分组拍卖。一共分了男子9个单项和9个团体、女子5个单项和5个团体四组，起价分别为160万元、175万元、100万元和120万元。这个程序也以没人举牌应价而告终。"},{"type":"paragraph","text":"拍卖不得不进行最后一个程序——单项冠军杯冠名权的拍卖。"},{"type":"paragraph","text":"拍卖师先拍卖男女气步枪个人和团体的四个单项冠名权，个人项目的起价是20万元，团体项目的起价是22万元。随着一声一声槌响，拍卖又一次以无人应价告终。拍卖会就在这种悄无声息中捱过了20分钟。气氛有点令人发紧。"},{"type":"paragraph","text":"“拍卖进行第五项，文化衫和礼品袋广告宣传权，起价5万元。”"},{"type":"paragraph","text":"拍卖师的话音刚落不久，深圳山友和生物科技有限公司副董事长王丹丹率先举起了应价牌。那块白色的应价牌，真有点像一声春雷，终于打破了会场的沉寂。“5万5!”很快，河北的古遂醉酿酒公司副总经理兰秀雄也开始叫板。两家公司一竞价，会场顿时活跃起来，摄像机和照相机的鎂光灯闪成了一片。"},{"type":"paragraph","text":"报价以5千元的幅度向上攀升。当炒到8万元时，会场响起了热烈的掌声。与会的记者实在不忍心眼睁睁地看到一桩有益的尝试流产。"},{"type":"paragraph","text":"古遂醉公司最后以11.5万元的价格买下了这项广告宣传权。"},{"type":"paragraph","text":"在接下来的拍卖中，起价明显比先前降了一半，一般是10万或者是12万。即使是这样还是无人问津。"},{"type":"paragraph","text":"当拍卖到男子气手枪个人奖杯冠名权时，拍卖师高声宣布:奥运冠军王义夫到场助兴。"},{"type":"paragraph","text":"王义夫正是获得这个项目的金牌的。可惜的是，拍卖师报出22万元的起价时，并无一人举牌应价。"},{"type":"paragraph","text":"不过，当拍卖到我国枪手许海峰曾夺得奥运金牌的自选手枪慢射项目时，虽然起价是单项拍卖中最高的，古遂醉还是勇敢地二度出击，以25万元一举买下。"},{"type":"paragraph","text":"事后，古遂醉公司的兰副总经理说:“这次拍卖我们就是冲着这个项目来的，许海峰在这个项目上实现了我国奥运金牌零的突破，很有意义。我们也希望许海峰在这个项目上再来一次突破。”"},{"type":"paragraph","text":"在拍卖中，像古遂醉这样有新闻眼力的企业实在太少。"},{"type":"paragraph","text":"拍卖接近尾声时，上海的三实置业投资公司“莫名其妙”地以12万元的价格买下了男子双多向150靶团体项目的冠名权。"},{"type":"paragraph","text":"整个拍卖进行了45分钟，成交额为48·5万元。"},{"type":"paragraph","text":"这个成交额离260万元的买断额相去甚远，离众记者的热望也有段不大不小的距离。"},{"type":"paragraph","text":"拍卖不管是卖出去了，还是没卖出去，对记者来说都是一个新闻。可对招商者来说则有点冷酷。"},{"type":"paragraph","text":"冷热探因"},{"type":"paragraph","text":"拍卖结果为何不理想?笔者在拍卖现场拦住了北京市拍卖市场经理冯家驳。"},{"type":"paragraph","text":"问:拍卖的起价是怎么定的?"},{"type":"paragraph","text":"答:所有拍卖的底价都是保密的。这次拍卖的起价是我们和招商者商定的。"},{"type":"paragraph","text":"问:有些起价是不是定得太高了，而有些起价像广告宣传权是不是定得太低了?"},{"type":"paragraph","text":"答:根据我们以往的经验，在一般人看来，卖出去的价都是定得太低，而卖不出去的价定得都太高。"},{"type":"paragraph","text":"问:那这次拍卖为何不理想呢?"},{"type":"paragraph","text":"答:以前搞拍卖也有一项都没卖出去的。这次卖得不好，恐怕和目前企业的经济效益不好、企业家们没有掂出比赛的分量、拍卖前的宣传不充分等等因素有关。"},{"type":"paragraph","text":"笔者在众记者的包围圈里，又找到了崔秀芝副主任。"},{"type":"paragraph","text":"她向记者介绍定价的根据时说，中国射击协会要从我们这里拿走一百万元的开办费，我们前期已经投入了几十万元。我们就根据这些费用的支出情况来制定拍卖价的。我们不像有的拍卖起价定得离谱，只为了造成轰动效应。"},{"type":"paragraph","text":"她信心十足地说，我们已经在香港报纸做了广告。将择时在香港或南方某个城市进行第二次拍卖。我不担心冠名权卖不出去。"},{"type":"paragraph","text":"对于冠名权的拍卖，举牌应价的三位企业家的看法和心态也各不相同。"},{"type":"paragraph","text":"深圳山友和生物科技有限公司副董事长王丹丹:我们已提供了50万元赞助这次“百家新闻单位”现场新闻特写大奖赛，不可能再拿出更多的钱来买冠名权。只是怕拍卖冷场，才举牌应价。"},{"type":"paragraph","text":"上海三实置业投资公司总经理王磊:我们不懂体育，只是随便买了一个冠名权，目的是为了支持中国的体育事业。我们是在拍卖前一天晚上才得知的，如果准备充分的话，还可能多买一些。"},{"type":"paragraph","text":"河北古遂醉酿酒公司副总经理兰秀雄:我们一个乡镇企业在拍卖会上能战胜很多大企业，感到很高兴。我们今天花了30多万元，但潜在的广告效益远远超过了这个价值。"},{"type":"paragraph","text":"看来，买卖双方的心思还没有完全“接轨”。招商者的考虑太“理论”了，而企业的想法太“多变”了。"},{"type":"paragraph","text":"然而，事情到此并没完。"},{"type":"paragraph","text":"犹了未了"},{"type":"paragraph","text":"冷热之间，给人更多的是思考和回味。"},{"type":"paragraph","text":"思考之一:拍卖是个大学问。"},{"type":"paragraph","text":"本来这次拍卖能拍个皆大欢喜的，只是因为一个小小的“故障”而失之交臂。"},{"type":"paragraph","text":"真心想花大价钱参加竞价的古遂醉酿酒公司，在赴京参加竞价之前就商定，如果整个卖断权不超过280万元就买下。可到京后，就听到了一个众人皆知的“秘密”:整个卖断权的底价为400万元。为此，古遂醉公司改变了主意，决定只买几个有意义和有新闻价值的单项冠名权。"},{"type":"paragraph","text":"不想，拍卖开始后，拍卖师叫出了260万元的起价。尽管有一分钟的考虑时间，可古遂醉人临时改变主意已经来不及了。一桩美好的姻缘就这样被“走漏”的风声吹了。"},{"type":"paragraph","text":"功夫在诗外。拍卖成功与否，很大程度上取决于拍卖场外的努力，如果这次拍卖前期的宣传工作做得充分的话，拍卖会决不会这么冷清。"},{"type":"paragraph","text":"思考之二:体育是个巨大的广告牌。"},{"type":"paragraph","text":"如果说招商者在组织过程中，有些缺憾的话，那么在这次拍卖中，中国的企业家的表现也确实有点令人遗憾。"},{"type":"paragraph","text":"体育是一个巨大的软性广告牌。我们一些企业在削尖脑袋往电视台做硬性广告时，是不是也可以换一种想法做点软性广告。"},{"type":"paragraph","text":"现代精明的企业家做广告都非常注重“软硬兼施”。可口可乐、万宝路以及健力宝等等公司，就是通过赞助体育活动树立了良好的企业形象，从而扬名四海、招财进宝的。"},{"type":"paragraph","text":"据说，一家濒临倒闭的企业，把产品让“马家军”在电视镜头里晃了一下，便获得了起死回生的奇效。有的商品经“马家军”一指定，便身价倍增，成了紧俏货。"},{"type":"paragraph","text":"思考之三:体育是个潜在的大市场。"},{"type":"paragraph","text":"记得去年初，世界杯短池游泳锦标赛举行时，北京的一家公司从国家体委的手中以60万元的价格独家买断杯赛的冠名权，紧接着便拿到香港去以120万元的价钱卖出，转手之间就赚了60万元。后来，香港同胞又把这项冠名权“炒”到了300多万元。"},{"type":"paragraph","text":"近几年我国举办了很多国际大赛。这次大赛都是采用“官办民助”的形式办成的。今后举办众多的国际大赛仍将采用这种方式。"},{"type":"paragraph","text":"显而易见，体育是一个非常大的潜在市场。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在拍卖结束的第二天，招商者搞了一个由记者和企业家参加的座谈会。座谈会临近结束时，招商者冷不丁宣布:上海三实置业公司决定买下剩下冠名权的拍卖权。数天后，招商者与三实公司签下协议，三实公司以205万元买断剩余冠名权的第二次拍卖权。"},{"type":"paragraph","text":"如果拍卖世界射击冠军奖杯冠名权是一件好事的话，那么就不怕多磨。"},{"type":"paragraph","text":"但愿拍卖的好戏会在后头。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944t050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋澎</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>并不热闹的拍卖。　宋澎　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944t050202.JPG\">"}]}