{"id":941672,"date":[{"year":1994,"month":4,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教学研究","genre":"","count":"1738","ytitle":"","mtitle":"学业负担过重也需综合治理","ftitle":"","authors":["吴立岗"],"text":[{"type":"paragraph","text":"上海师大　吴立岗"},{"type":"paragraph","text":"解决中小学生学业负担过重的问题，是当前教学改革的一个热点。但是解决这个问题不能仅依靠降低教材难度、采取轻松愉快的教学方法和尽量少布置作业的方法，而需要依靠科学的教学原理进行综合治理。现在学生存在“三重”、“两轻”的现象，即:心理负担重，记忆负担重，作业负担重，思维训练轻和个别化训练轻。因此，除了要转变教学观念，确立“加强基础，培养能力，提高素质，发展个性”的教学改革指导思想外，还必须在激发学习动机，加强思维训练和加强个别化教学上做文章。"},{"type":"paragraph","text":"要使能力和知识形成良性循环"},{"type":"paragraph","text":"造成学生学业负担过重的一个重要原因，是能力和知识之间的关系失调，即学生还没有具备作为掌握知识的工具的那些思维能力，而教师却源源不断地把新知识硬塞给他。"},{"type":"paragraph","text":"因此，治疗学生学业负担过重的一个重要药方，是培养学生思维的能力。要培养学生的思维能力，知识必须具有一定的容量和适当的难度。那种为减轻学生负担而简单地降低知识难度的做法是不可取的，因为知识具有适当的难度，教学才能走在发展的前面，激发学生新的心理机能，创造学生心理的“最近发展区”。此外，知识必须具有一定的容量。例如一年级小学生，两会的识字量必须在1000字以上。如果字识得很少，就会影响他们阅读课本及其它读物，进一步加重他们的学业负担。"},{"type":"paragraph","text":"思维训练要抓好与学科教学的结合点"},{"type":"paragraph","text":"思维训练有其固有规律，学科教学也各具特色。只有抓好与学科教学的结合点，思维训练才能落到实处，即一方面能促进中小学生心智能力的明显提高，另一方面能促进中小学生牢固地掌握各学科的知识技能。"},{"type":"paragraph","text":"例如小学作文教学是小学语文教学中的一个难点，大家都意识到突破这个难点的关键是思维训练和语言训练的结合。但是如何将两者有机地结合起来目前研究得不够。我认为小学生作文(主要是记叙文)能力的心理机制，是在头脑中将鲜明的表象同准确、生动的语言紧密地结合起来。根据小学生以具体形象思维为主逐步过渡到以抽象概念思维为主的年龄特点，小学低、中、高年级作文教学中的思维训练应各有侧重。低年级要通过创造性的想象活动培养学生重现表象的技能，即让学生能在头脑中有目的地产生丰富的表象，确定表象之间的逻辑关系和积极地变换表象的结构。中年级要通过观察活动培养学生形成典型表象的技能，即让学生获得丰富而鲜明的感性表象，能从五光十色的感性表象中“筛选”出典型的表象，并能通过想象生动地表现典型表象。高年级要通过命题作文的构思活动培养学生归纳推理和演绎推理的技能，即让学生运用归纳推理来确定文章中心思想，运用演绎推理来表现文章中心思想，根据中心思想选择材料和遣词造句。如能这样，作文教学就能事半功倍，学生再也不会“谈文色变”了。"},{"type":"paragraph","text":"课堂教学要“从动机走向目的”"},{"type":"paragraph","text":"要减轻学生课业负担，必须提高课堂教学的效率。而提高课堂教学效率的第一环，就是充分激发学生的学习动机。"},{"type":"paragraph","text":"现在有不少教师在组织课堂教学时，总是先宣布课题，板书教学要求，然后说一些诸如“要认真听讲”，“要多动脑筋”等大道理教育学生端正学习态度。这种“从目的走向动机”的做法不符合学生学习的心理规律。"},{"type":"paragraph","text":"根据活动心理学理论，动机和目的是既有区别又有联系的两个概念，而学习动机是激励学生从事学习活动的内驱力。每一项学习活动都包含若干个学习的动作，每个动作又包括意向方面(应当达到的具体的学习目的)和操作方面(达到学习目的的具体方法)。实现学习活动的那些动作是由动机的激励而指向目的的。因此，改变课堂教学的传统模式使中小学生产生学习动机和兴趣，是教学改革的当务之急。"},{"type":"paragraph","text":"有一位初中物理教师在教“摩擦力”的课上创设了这样一个情境:他把一根筷子使劲插入一只用米粒塞得紧紧的杯子里，说:“当我迅速提起这根筷子时，你们知道会发生什么情况吗?”随手把筷子一提，米和杯子也跟着提了上来。同学们感到很奇怪，仿佛看魔术似的。老师接着说:“这不是变戏法，而是科学实验——摩擦力随正压力而增大的实验。是筷子对米粒相当大的摩擦力把米连同杯子提了起来。”他接着讲解了有关摩擦力的知识。同学们听得人了迷，直至下课铃响过，还要求老师“再讲一段”。这堂物理课之所以成功，就在于老师运用了创设情境、设置悬念的方法，从激发学生的认知动机入手揭示课题，进行讲解，明显地提高了教学效率。"}]}