{"id":941799,"date":[{"year":1994,"month":5,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考,关于“书店现象”的讨论","genre":"","count":"1937","ytitle":"","mtitle":"国有书店因循守旧难以发展 文庙书市机制灵活生机勃勃","ftitle":"","authors":["乐迪"],"text":[{"type":"paragraph","text":"当本报“书店现象”的讨论进行得十分热火时，许多在图书销售业工作了多年的行家来找记者，分析目前书店经营走下坡路的症结所在。他们希望记者去上海的“文庙”书市看看，并肯定地说，看明白“文庙”在短短几年中发展壮大的奥秘，或许能有助“书店现象”讨论的深化。"},{"type":"paragraph","text":"在一个细雨蒙蒙的下午，我走进了人声鼎沸、挂着“上海图书交易市场”招牌的文庙。数一数，一共有大小书店45家，其中集体和个体书店占一半，各地出版社办的书店占1/3，其余是各地书店办的分店，最大的是四川希望书店上海分店，而上海大书店办的分店在文庙内却寥寥可数。文庙书市管理处的人给我说了个大概情况:8年前，复旦大学几位学生在报上发了一个倡议，希望在上海旧书店越来越少的前提下，开辟文庙旧书市场。这个倡议得到了南市区文化馆的响应，文庙旧书市诞生了。曲曲折折走了几年，文庙卖过书，也卖过服装百货，算下来还是卖书赚钱，于是书的生意越做越大。去年夏天，在市政府的支持下，文庙开办了华东最大、上海唯一的图书交易市场，用公开竞价方式出租了38间店铺。去年下半年，这38家书店共700平方米的营业面积，做了4000万元生意。今年初，营业面积扩大至900平方米，共45家书店。按第一季度的实绩推算，今年的营业额将超过1亿元，税前利润将超过3500万元。"},{"type":"paragraph","text":"文庙书市的“老板”们说:“这里有出版局、工商局、税务局的人常驻，没有非法出版物，但我们这里的人均创利却是新华书店系统的十几倍，这还是很保守的估计。”"},{"type":"paragraph","text":"“你们用什么方式把书的生意做得如此之大?”碰上每一位书店老板，记者都这么问。"},{"type":"paragraph","text":"一位姓李的年轻书商给我透了点底:图书发行中出版社叫第一渠道，批发商叫第二渠道，零售叫第三渠道。渠道越往后，利润越少。八十年代中期以前，图书发行用计划经济模式，出版社批给新华书店，市店批给区店，区店批给小店小摊。八十年代中期，上海辞书出版社率先自办发行，打破了这个层层转批模式。1988年以后，新华书店一统天下的批发市场几乎完全打破，一批书商在市场经济大潮中应运而生。目前谁有本事做图书批发生意都可以做，文庙书市就是书商在上海的主要经营场地之一。经过几年的较量，新华书店在竞争中逐渐退出批发这一环，尤其是畅销书，几乎全被书商囊括。"},{"type":"paragraph","text":"去年文庙书市总销售额中，批发占了80%多，而新华书店系统除课本和政治读物外，批发已成零头。李“老板”不无得意地说:“市场竞争迫使大书店退出第二渠道，转为第三渠道，经济地位下降，与小书店书摊同吃一碗饭，但大书店人多负担重，效益就不好。你们讨论的‘书店现象’，根本成因就是这样”。"},{"type":"paragraph","text":"“那么新华书店为什么就做不成大批发生意呢?”我又提出另一个问题。上海人民出版社在文庙的门市部负责人给我说了两个例子:一是去年的畅销书中有《我的父亲邓小平》和《汪东兴日记》两种。我们得知出版消息后，派人守在外地等货，连夜拉回上海，到了上海是凌晨2时，又找人搬，上午一个早市批出去4000册。文庙的另一个书店比我们晚到货6小时，就不如我们动得快。而新华书店上柜已是半个月以后的事了，他们批发是做不成了，只能在零售上与书摊抢生意。二是我们进货的人除了在外地办货，就是在这里站柜台，听读者要看什么书，要多少。而大书店派去订货的往往是有头衔的，他们一般不站柜台，进货心中无数，订来了没人去批。像有家新华书店那样，连走道上都常年堆满大包的书，行内人一看就知道书订得不好，走不动，资金搁煞。"},{"type":"paragraph","text":"“为什么在文庙书市出现的这种兴旺景象，大书店就看不到呢?”记者又找人继续问。一位自称是从新华书店辞职的人很有情绪地对我说:“时髦点讲，叫‘机制不一样’，文庙的书店除了个体户，都是个人承包，他们跑书搬书没有怨言。大书店现在叫做“给国家做”，没有肩胛，书用火车运发，新书上柜能折腾好几天呢。我在书店工作时，几次提出柜组承包，自负盈亏。层层请示上去，回话说:书店还没有改革到这一步哩。你想，用计划经济的观念和手段，能到市场经济的海洋中竞争吗?”"},{"type":"paragraph","text":"从上述的对比中，已明显地看出，大书店及其他类似的单位，按计划经济的套路，已难以发展。如果再不更新观念，励志改革，道路将越走越窄。"},{"type":"paragraph","text":"本报记者　乐迪"},{"type":"paragraph","text":"编后:自本报4月4日刊出《与其企求政策保护，莫如改善经营以图新》一文后，许多热心的读者纷纷来信来电来访，对文化事业在市场经济日益发展的环境中怎么生存、竞争和发展，提出了不少真知灼见。本报已经陆续摘发了部分来信和记者的报道。"},{"type":"paragraph","text":"在这次讨论中，大家的共识是:社会文化事业只有顺应市场经济的大潮，锐意改革和进取，才能在不断变化和发展的社会环境中发展壮大。今天，本报发表的这篇报道，再次说明了这个观点。关于“书店现象”的讨论也就暂告一个段落。"}]}