{"id":941875,"date":[{"year":1994,"month":5,"day":1}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1769","ytitle":"","mtitle":"此生只与翰墨亲","ftitle":"——钱君匋及其师友的故事　17叶圣陶的催稿法","authors":["程天良"],"text":[{"type":"paragraph","text":"程天良"},{"type":"paragraph","text":"钱君匋是以音乐美术编辑的身份进开明的。但受着诸前辈同仁的熏陶，渐渐对文学也产生了浓厚的兴趣，常有新的语体诗、散文、小品等等作品在各种报刊上发表，成为当时不少杂志小有名气的撰稿人。"},{"type":"paragraph","text":"语体新诗是趁“五四”新风进入文坛的，那一时期的诗坛，写诗的多于读诗的，出现了所谓“大诗人写诗小诗人看，小诗人写诗很少人看”的情况。除了郭沫若、徐志摩之外，能享盛名者寥若晨星。钱君匋的新诗虽质朴，却能于色彩上、乐感上造出一种意境，很受当时主编《小说月报》的叶圣陶的欣赏，如经他编发的《漂洋船》就是，一首，一首，又一首，于是更结而成《水晶座》集，并于1929年由亚东书局出版。叶圣陶是第一个在《小说月报》上发表他诗作的人，自然首先为他高兴。认为印在诗集中的诗只合钱君匋写得好，因为“他的家乡是在变化万千的海边”，并进而赞道:“曾见君匋的同乡王静安(钱君匋祖籍海宁)先生论词标出境界二字……我读君匋的诗，大多是有境界的。”"},{"type":"paragraph","text":"那时期的上海五光十色，文明与黑暗，杂然并陈，各自以特有的方式进行着争斗与较量，更可见那民族的脊梁，撑持着人民的希望……这一切，同时也造就了如林的刊物，催生了满坑满谷的作品。但能受到编辑如叶圣陶诸公垂青乃至邀稿催稿的，却又并不多见。当时叶圣陶在商务印书馆主编《妇女》杂志，因郑振铎赴欧游学，同时又代他执着《小说月报》的主编之衔。那时钱君匋正在为《妇女杂志》写着一个关于西洋美术史的连载。每期一篇，任务可不轻。由于开明业务的兴旺，君匋的编务随之越见繁忙，竟把晚上的时间都占了。办事一向认真，对读者又十二分尽职的叶圣陶唯恐这位后生的稿约脱期，频频来信催交:“你可得快点写，别人的稿子全都交齐，就少你一个人的了。”云云。对叶圣陶一向敬如师长的钱君匋，一听只欠自己的一篇文章了，哪敢怠慢，于是通宵地紧写赶抄，终于完卷。待君匋倦眼惺忪地，急急将稿子交到叶圣陶手中时，他忙得可能已忘了那封催稿信的措词，随口夸奖君匋“很好，你很守时。看看这几个人，至今还没交稿!”君匋听了有点意外，“还有人没交来?你不是说就等我一个人了吗?”叶圣陶一听，想起了什么来似地狡黠地笑了笑:“这是一种催稿的方法。”他如实相告，却并无抱歉之意。钱君匋到上海成为孤岛时自己主编“文艺新潮”，才知道创办刊物者的艰难。"},{"type":"paragraph","text":"当然，催稿法因人而异，对晚辈又十分亲近如君匋的，自不妨这么办；但资深的编辑是决不会只有一二种催稿方法的。如他对赵景深用的，就是以交情套近乎加恭维的办法。先是写一封请赵为《妇女杂志》写一篇“现代女文学家概述”的约稿信:“兄于世界文学所知甚多，此题当然胜任。止须举其尤者，略言其生平、旨趣、风格、作品大要。知兄甚忙，但弟少求索之门，得老友如兄者，自不肯放过……”叶圣陶写的如此意切，赵景深如何好意思推却?催稿信，也用的是全新的一招:“承蒙撰稿感何可言。文章只须平常谈话那样轻松随便:笔下常带感情，尤宜妇女读者。十月底之日，想不至过期。”如此再三叮嘱，赵自然不会使他失望的。"},{"type":"paragraph","text":"叶圣陶视钱君匋为忘年至交，所以，并无顾忌地将种种轻易不为外人道的催稿法，和盘向钱君匋托出。谁想到，若干年后，钱君匋如法炮制，也左右逢源地使用了起来。作为资深编辑的叶圣陶，催稿约稿的方法真是多得不胜枚举。又一次，是在钱君匋那“钱封面”的令名已经确立之后。叶圣陶为增加杂志发行量，决定再充分利用一下钱君匋的“大名”，他要求钱君匋在杂志封面之外，再在内封地位加绘一张画，约稿信中他告诉钱君匋:一般杂志的编排，首先是封面，翻过来是目录，再翻过来是正文。现在请你画的一张画，是放在目录前面的，在这样特别地位上的画，自然只有你最具资格完成的。”这样的诱惑，以钱君匋当时的年纪，是怎么也抵挡不住的。于是，他在封面画已应接不暇中，仍硬挤时间为叶画了六期。为怕钱君匋忙中拖宕。误了约期，每到发刊前，叶圣陶照写一封催稿信不误。封封措词不同，封封又都令钱君匋心甘情愿地即使熬几个通宵也必定准时交稿。"},{"type":"paragraph","text":"叶圣陶无论编《妇女杂志》《中学生》还是《小说月报》没有一份不是用全力来对待的。一切琐碎的事，包括各种各样稿约的催稿信，甚至校对，都是自己亲自动手。抗战后期，到开明，当时开明总店在桂林，但为就叶圣陶的便，编辑部就设在他所住居的成都，可见对他的器重与尊敬。"}]}