{"id":258181,"date":[{"year":1952,"month":2,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4477","ytitle":"","mtitle":"继续争取抗美援朝的伟大胜利","ftitle":"中国人民志愿军归国代表团团长李雪三在广播大会上致词","authors":[],"text":[{"type":"paragraph","text":"亲爱的华东区暨上海市各界同胞、各位首长、各位同志!"},{"type":"paragraph","text":"我们志愿军组织的第二次归国代表团，受了彭德怀司令员和全体指战员的委托，回到祖国来，答谢祖国人民对我们的全力支援，向祖国人民及各地抗美援朝会报告朝鲜前线最近的斗争情况，慰问志愿军回国休养的伤病员；并把祖国人民抗美援朝增产节约的热烈情形，带到朝鲜前线去。我们代表团归国后，在首都，在南京，以及来到上海，都受到各界人民、各位首长的热烈欢迎。今天恰好是中苏友好同盟互助条约签订两周年纪念，华东暨上海各界人民又组织广播大会来欢迎我们，使我们感觉到非常的光荣和兴奋!现在首先让我代表归国代表团华东分团全体同志，向同胞们致衷心的谢意!对中苏友好同盟互助条约签订两周年纪念致热烈的庆贺!"},{"type":"paragraph","text":"同胞们!同志们!伟大的抗美援朝战争，已经进行了十五个多月，我们中国人民志愿军和朝鲜人民军并肩作战，打击着残暴的美国侵略者及其帮凶军，取得了光辉的决定性的胜利。从一九五○年十月廿五日起，至一九五一年十二月廿五日止，歼灭了敌人四十九万多人，打落打伤敌机二千七百多架，击毁敌人战车三千二百八十多辆，把敌人从鸭绿江打回到三八线附近，收复了朝鲜民主主义人民共和国的广大土地，使美国侵略者在兵力上、物资上把受到惨重的损失和消耗，使敌人士气越战越低落。这个胜利，不仅有效地保卫了我们的祖国、保卫了朝鲜民主主义人民共和国的独立自由，而且打乱了美国侵略战争的时间表。我们中朝人民部队不仅愈战愈强，而且学到了战胜美国侵略者的一套经验，奠定了最后打败敌人的稳固基础。"},{"type":"paragraph","text":"抗美援朝一年多来，这一个光辉伟大的胜利，应该归功于我们祖国人民，归功于和我们并肩作战的朝鲜军民，归功于在精神上、物质上支援我们的苏联和各人民民主国家，以及全世界爱好和平的人民!在这里，我要特别提到的，是华东区和上海市一亿四千万人民，在抗美援朝各项工作上的辉煌成就，你们捐献了大批的飞机大炮，改善我们的装备，你们捐献了大批的财物，慰问我们，你们选派了大批优秀的铁路员工、汽车驾驶员和医务工作者到朝鲜前线服务，这一切的实际行动，鼓舞了我们杀敌的勇气，并保证了前线的胜利。你们的功劳，是我们时时刻刻记在心里的，因此再一次的让我代表彭德怀司令员及全体指战员，向华东和上海各界人民致衷心的谢意，并接受我崇高的敬礼!"},{"type":"paragraph","text":"同胞们，同志们!美国侵略者，在我中朝人民军队沉重地打击下，在全世界人民要求和平解决朝鲜问题的压力下，去年七月被迫接受了停战谈判；但是，在半年多的谈判中，他们采取了无耻的拖延和阻挠战术。他们想用“军事压力”，迫使我方接受他们的无理要求，他们先后发动了所谓“夏季攻势”、“秋季攻势”，李奇微、范佛里特曾大吹大擂地说什么“要把中朝部队赶到狭窄的朝鲜蜂腰部”，敌人调来了比过去更多的大炮坦克，使用了更多的飞机作战，但是我中朝部队不仅粉碎了敌人的进攻，守住了阵地，而且在许多地区还举行了强大的反击，歼灭大批敌人。我军在月峰山、夜月山、天德山、马良山、高旺山，曾英勇顽强地与敌人拼杀搏斗，迫使敌人在我阵地前面，付出惨重的代价，就在夏秋攻势中，敌人损失兵力即达十七万多人。单我军某一个团，在坚守临津江东岸一线阵地的四十五天中，即连续打退敌人一百二十九次较大规模的进攻，歼敌五千九百多人。某部守在月峰山上，在宽约二十公里的战线上，从十月十三日到十五日的三天中，就痛歼敌人一万七千多名，敌人虽然每天平均要付出五千六百人的代价，但是每天平均却前进不了一公里。这就是敌人发动夏、秋两季攻势的结果。"},{"type":"paragraph","text":"当然，敌人在装备上，技术上，还占着暂时的优势。这曾给我们造成了严重的困难。但是在祖国人民的全力支援下，在朝鲜军民亲密的协助下，在苏联及各人民民主国家人民的同情和鼓舞下，我们不断地克服了困难，自觉地忍受了各种艰苦，“艰苦就是光荣，克服困难就是胜利”，这是我们部队中最流行的口号，我们的胜利，就是在克服困难中取得的。在这里，我来说说祖国人民的全力支援，所给我们的巨大鼓舞吧!我们虽在朝鲜前线，但都时刻怀念着祖国，怀念毛主席，怀念祖国的父母兄弟姊妹们。去年，祖国人民曾派遣慰问团到朝鲜前线慰问我们，带来了大批慰问品、慰问信，给我们很大的鼓励。当第一次归国代表团回到前线向部队传达祖国抗美援朝的轰轰烈烈情形时，指战员们热烈欢迎，天气虽在零下十五度，但听了四个钟头还觉得不够。当我们听到了祖国人民把自己优秀的儿女送到朝鲜前线、祖国人民展开捐献飞机大炮运动、祖国人民在毛主席号召下又展开了增产节约以支援志愿军运动的时候，我们深深地感觉到我们祖国的人民是多么的亲切可爱，而我们作为一个毛泽东时代的人民战士，是多么的光荣!部队在听了报告之后，又展开了讨论，每个人检讨了自己，并订出今后立功计划。有的还向祖国人民宣誓:“决心干到底，打好仗，争取立功，来答谢祖国人民对我们的支援”。去年棉衣布料好，棉花新，缝得结实，里边还装有救急包、针线包、灭虱子粉和慰问信，战士们高兴极了，说“祖国人民比爹娘还亲”，“不打胜仗，对不起工人弟兄!”所以不管在任何困难危险的情况下，战士们只要一想到祖国，想到毛主席，想到祖国人民，就浑身有了力量。战士们说:“有这样伟大的祖国来支援我们，打败美帝国主义不成问题。”有的说:“我们没有打不败的敌人，没有克服不了的困难。”部队中“为祖国争光”，“为毛主席争光”，已成为杀敌立功的最响亮的口号。"},{"type":"paragraph","text":"我们战胜困难，取得胜利的另一个重要因素，就是朝鲜军民所给我们的亲密协助。中朝人民在反抗侵略者的斗争中以血肉结成的友谊，是任何力量所不能摧毁的。敌人对朝鲜人民所施行的手段，是极其野蛮惨酷的，他们用飞机疯狂的扫射轰炸，他们用比日本鬼子还凶恶的手段来奸淫烧杀，他们给朝鲜人民带来了可怕的灾难。但这种暴行，只是加深了我们对美国侵略者的仇恨，对朝鲜人民的同情，更坚定了志愿军战士抗美援朝、保家卫国的决心。朝鲜人民虽在十分困难的战争环境中，但他们仍然在“一切为了前线”“一切为了胜利”口号下，全力地来支援我们。他们宁愿自己吃野菜、喝稀粥，却把粮食供给我们。男的上前线去了，女的就背着孩子修路、送粮、站岗放哨。去年单是洗浦里一个地方，就供给我们各种蔬菜一百五十吨，马草一百卅吨，牛廿一头，手绢五百八十条，还给我们写了三百卅五封慰问信。在汉江阻击战中，我军食粮十分困难，有一位朝鲜人民军的母亲，她的儿媳和孙子都被美国鬼子打死了，她把自己仅有的卅斤粮食，亲自从廿里路以外送给我军，当快要到前线的时候，不幸被敌人飞机扫射，负了重伤，她躺在血泊中呻吟。当我军战士经过她的身边时，她兴奋地说:“送军米，快拿去，吃饱了，为我报仇……”说完后，她才闭上眼睛。和这类似的事情是很多的。这些都深刻地教育了我们。我军指战员都把朝鲜人民的苦难，看作是自己的苦难，在战斗中发挥了忘我的无畏的英雄气概，平时则积极地帮助朝鲜人民干活，例如种地、插秧、提水、打粮、砍柴、修房子、挖防空洞、医治伤病等，充分地表现了中朝两国人民国际主义的友谊精神。"},{"type":"paragraph","text":"毛主席提出的“增加生产，厉行节约，以支援志愿军”的号召，已经在志愿军全体指战员中很快地形成了巨大力量，各部队一致表示，要以实际行动来响应毛主席的号召，回答祖国人民的支援。战士们提出要“学好技术，提高本领，弹不虚发，多打胜仗”。炊事员提出“不倒剩饭，不丢锅巴，爱惜米粮”。饲养员提出“爱护皮革装具”。有一营一个月节省了一千斤米；有一汽车连研究节省汽油的办法，一个月省了十大桶油；有一个部队预计今年可节约人民币六百多亿元，可买战斗机四十架；有的部队预计今年每人节省一套单衣，一双鞋子，一顶蚊帐，一件大衣。总之，在“精简节约打胜仗”的口号下，把祖国人民送来的每一样物件，都要发挥它最大的作用。我们完全有决心有信心来消灭更多的敌人，来回答祖国人民的希望!"},{"type":"paragraph","text":"目前，朝鲜前线的战争，仍在激烈的进行。美国强盗一直卑劣地破坏和阻挠谈判，他们妄想在会议桌上，达到他们所不能达到的侵略目的，干涉朝鲜内政，藉以保持它的侵略地位，这就是谈判所以不能达成协议的原因。我们志愿军和全国人民一样，是一贯热爱和平的，但我们从不对敌人有任何幻想，我们知道，和平必须从斗争中取得，只有我们的力量强大，给予敌人更大的打击，和平才有可能，才有保证。所以敌人如果一天不停止侵略战争，我们也绝不停止反侵略战争，一直战斗到美国政府愿意和平解决朝鲜问题时为止。"},{"type":"paragraph","text":"亲爱的同胞们!同志们!两年以来，祖国人民的事业在毛主席、中国共产党、中央人民政府领导下，经过抗美援朝、土地改革、镇压反革命运动，已有极大的进步。当我们归国代表团来到祖国的时候，正值全国人民大张旗鼓地、雷厉风行地展开反对贪污、反对浪费、反对官僚主义运动和反对行贿、反对偷税漏税、反对盗骗国家资财、反对偷工减料、反对盗窃国家经济情报的斗争。毫无疑问的，这伟大的三反、五反斗争，对我国的经济建设、工业建设、思想建设，以及支援前线的工作上，都将会有极重大的意义，我们志愿军也无例外地，积极拥护和参加这一斗争。我们归国代表团，在首都、南京和上海，亲眼看到了这一轰轰烈烈的伟大斗争，我们将把祖国人民继续抗美援朝、增产节约运动和三反、五反斗争的情形，带到朝鲜前线去!"},{"type":"paragraph","text":"亲爱的工人、农民兄弟们!你们积极“增产捐献”和努力生产支援志愿军的热情，是使我们万分感谢的，你们是社会财富的创造者，希望继续努力，为建设更富强的新中国而奋斗吧!"},{"type":"paragraph","text":"人民解放军，空、海、陆军同志们!你们是和平事业与祖国国防的保卫者，希望努力学习和掌握现代化的军事知识与技术，为建设正规化、现代化的国防军而奋斗吧!"},{"type":"paragraph","text":"男女青年同学们!加强马列主义与毛泽东思想的学习，做毛泽东时代的好学生，时刻准备为祖国服务吧!"},{"type":"paragraph","text":"新中国妇女同胞们!你们在生产战线和其他战线上，对抗美援朝工作已有很大的贡献，希望积极参加政治经济文化活动，创造出更辉煌的成就吧!"},{"type":"paragraph","text":"少年儿童队员小朋友们!努力学习，锻炼身体，你们有无限的光明前途，准备做新社会的主人吧!"},{"type":"paragraph","text":"志愿军和人民解放军休养员、荣誉军人同志们!你们已为祖国人民立了不朽的功劳，希望你们安心休养，早日恢复健康，再为人民立更多的功劳吧!"},{"type":"paragraph","text":"工商界的同胞们!你们过去对抗美援朝工作，已有了一定的贡献，但是两年以来，在工商界中已发现了不少的败类，对革命阵营恶毒地侵蚀、猖狂地进攻，这是新中国所不允许和不可饶恕的行为，希望你们在五反运动中要老老实实的进行思想改造，在工人阶级和共产党的领导下，做新时代的工商业者!"},{"type":"paragraph","text":"全华东暨上海市各界同胞们、父老兄弟姐妹们!我们衷心地感谢你们对志愿军的全力支援，为了继续争取抗美援朝的伟大胜利，为了祖国加速走向工业化，为了祖国人民生活得更幸福，为了祖国早日走向光明灿烂的社会主义前途，我们高呼:"},{"type":"paragraph","text":"我们伟大的祖国和英雄的人民万岁!"},{"type":"paragraph","text":"我国人民抗美援朝正义的斗争胜利万岁!"},{"type":"paragraph","text":"中朝人民牢不可破的战斗友谊万岁!"},{"type":"paragraph","text":"我们和平事业与国防的保卫者——中国人民解放军万岁!"},{"type":"paragraph","text":"中国共产党万岁!"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁!"},{"type":"paragraph","text":"朝鲜人民的领袖金日成将军万岁!"},{"type":"paragraph","text":"全世界人民的导师斯大林大元帅万岁!"}]}