{"id":258415,"date":[{"year":1952,"month":2,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版(剧影批评专辑)","column":"","genre":"","count":"1826","ytitle":"","mtitle":"苏维埃阿尔美尼亚","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自　译"},{"type":"paragraph","text":"五彩纪录片“苏维埃阿尔美尼亚”是苏联文献纪录影片最近的伟构之一，它和其他有关伟大社会主义国家的其他兄弟共和国的影片一样，反映了爱好劳动的阿尔美尼亚人民各方面滚热的生活与创造性的活动。"},{"type":"paragraph","text":"影片的作者生动而真实地在电影中表现出了该共和国人民在最近几年来所完成的共和国内的变化。"},{"type":"paragraph","text":"斯大林同志说过:“只有苏维埃政权的思想才给阿尔美尼亚带来和平与民族改革的可能性。”这个思想便是本片的基础。影片的制作者用了明朗、多样而形象的方法来表现今天苏维埃阿尔美尼亚劳动人民的生活。"},{"type":"paragraph","text":"共和国的国民经济的飞跃进步与阿尔美尼亚人民文化的繁荣，人民物质福利的不断提高—— 这一切都真实地反映了出来。"},{"type":"paragraph","text":"阿尔美尼亚是一个山色如画，鲜花遍野，绿茵满谷的国家，到处满布着花园、葡萄与茶树。这里蕴藏着无尽的珍贵矿藏。"},{"type":"paragraph","text":"影片的作者先向观众介绍它的自然界与一些富藏。我们的眼前出现了高山峻岭的全景，共和国的土地在山脚下伸展着。这里，在灰色的绵绵丛山深处蕴藏着珍贵的大理石的矿床。苏联人民能干的双手把这些矿石给辽阔广大的祖国制成巨大新建筑物的材料。观众可以看到装载着坚牢而轻便的美丽的大理石的列车在铁路上风驶电掣地奔跑着，这些列车是开到斯大林格勒、德聂泊水力发电站以及其他许多建筑工程地点去的。摄影师又把观众带进了劳里山峡，在长轧座山深处，工人们使用着祖国的先进技术在采铜。自苏维埃政权建立以来，这里已建设了新的企业。"},{"type":"paragraph","text":"影片又介绍了先进的企业。阿拉佛尔德炼铜工厂，列宁矿山以及该共和国其他工业部门的企业，叶列文地方的机器制造厂等等。"},{"type":"paragraph","text":"影片向观众介绍了阿尔美尼亚人民的生活。银幕上出现了生产上的优秀人物，斯泰哈诺夫工作者，生产革新者等。在他们的身上体现着苏维埃人最好的性格——社会主义劳动的积极分子。接着我们又看到了生产上的能手与科学家们之间的有益的友谊。一个大学教授到机器制造厂去看一个高速切削能手并提议改进了切削工具。影片的作者在这些片断中表现了苏联工人与知识分子生活中间的典型现象。在苏维埃国家中正在消灭着脑力劳动与体力劳动的界限。工人是科学实验室中的常客，而学者则已成为站在车床旁边的劳动者的日常助手。"},{"type":"paragraph","text":"创造性的、欢欣鼓舞的劳动，为了亲爱的祖国利益而进行的劳动就这样巩固着苏联各种职业的人们之间的友谊。"},{"type":"paragraph","text":"观众可以在车床旁边和阿尔美尼亚的新住宅中看到从美国回来的移民。作者明白地表现了这些人的生活，祖国像母亲似地接待了他们。他们是过去害怕土耳其兵的迫害而被迫离开自己的土地的。"},{"type":"paragraph","text":"但在他们走到过的国家里，无论是美国或其他的国家里，他们都找不到幸福。现在他们获得了真正的幸福。观众可以看到他们被幸福照亮的脸，在自由、可爱的苏维埃阿尔美尼亚生活着，劳动着。祖国以无限的关怀与热情温暖了他们的心胸，他们以斯泰哈诺夫式的劳动来答谢祖国。"},{"type":"paragraph","text":"电影上接着又出现了高山上的草地与牧场。草地与山陵上有富足的饲料，苏联人民的劳动把阿尔美尼亚造成了牧畜极为发达的国家。在我们面前出现了劳里山谷中的豢殖畜类的国家农场。这里，在离海平面极高的山上豢养着新的牛种。苏联人民在获得了高度生产率以后又把这一种畜种造成世界上最优秀的种类。他们在每一次榨乳的产量达到了七千公升。"},{"type":"paragraph","text":"影片的作者很明白的表现了阿尔美尼亚境内灌溉系统发展的情况。这共和国的人民在共产党领导之下，胜利地解决了最重要的有关水系的国民经济方面的任务。党与非党的干部们知道，农作物的收成是全靠在这一问题的解决上面的。"},{"type":"paragraph","text":"住在崇山峻岭之间的塞凡湖出现在观众之前了。它的储水量很大。苏联人民使塞凡湖变成了巨大的水源与电源。廉价的电能从线路送到全共和国，而塞凡湖的水则沿着河流送到各集体农场的土地上，滋养着棉花、小麦、葡萄与烟草。这样，人民的意志使自然界的力量为人类服务了。"},{"type":"paragraph","text":"镜头又从集体农庄移到了大学、学院、博物院、小学和共和国的其他文化机关。文化与艺术在苏维埃政权下面蓬勃地发达起来，本来只有一所高等学校，现在已有十四所了。"},{"type":"paragraph","text":"阿尔美尼亚的文化，只有在列宁——斯大林党与苏联政府的时刻关怀之下，只有在老大哥——伟大的俄罗斯民族帮助之下，才有可能发展起来的。"},{"type":"paragraph","text":"当一个教授在讲坛上演说“俄罗斯文化及先进革命传统鼓舞了阿尔美尼亚科学技术界的优秀代表人物”这个题目时，在集体农场的节日里，人民在用丰收向伟大的列宁——斯大林党致敬，向帮助苏维埃阿尔美尼亚繁荣富强起来的俄罗斯民族致敬。"},{"type":"paragraph","text":"“阿尔美尼亚的劳动人民，和苏联其他各族的人民正走向新的胜利”，影片“苏维埃阿尔美尼亚”以这句话作为结束。"}]}