{"id":258429,"date":[{"year":1952,"month":2,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1478","ytitle":"志愿军和朝鲜人民代表团","mtitle":"昨天访问志愿军家属 并慰问志愿军伤病员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天下午，石门一路新成区人民政府二楼会议室中出现了一个亲切感人的场面。我们最可爱的人——志愿军战士，会见了自己的亲属——亲爱的光荣爸爸、妈妈和弟妹。虽然彼此见着面还叫不出名字，但没有关系。志愿军代表说:“我们就是你们的儿女!”光荣家属说:“我们就是你们的爸爸妈妈、弟弟妹妹。”"},{"type":"paragraph","text":"参加这次慰问会的是新成区二十二位志愿军家属，是全市革命家属的代表。志愿军代表出席的是柳耀胜、陈提辉、黎刚、王俗易、黄苇、鲍奇六位同志。"},{"type":"paragraph","text":"为了交谈更方便，在举行了简单的欢迎仪式后，便分成六个小组漫谈。"},{"type":"paragraph","text":"家属们最关心的是自己的丈夫、儿女在前线的生活苦不苦，过得好不好，是不是还想念家庭。"},{"type":"paragraph","text":"志愿军代表笑吟吟地告诉光荣爸爸妈妈说:朝鲜前线的艰苦程度已经比过去减轻了，克服困难的办法也比过去多了。前线修筑了牢固的工事、烧了温暖的热炕，每个人穿的棉袄棉裤有八斤重，加上大衣有十斤、脚下是羊毛里子的长统靴和短统靴，经常可以吃到祖国送来的罐头肉，过年时还吃烤猪，是冻不了，饿不坏，炸不垮的。"},{"type":"paragraph","text":"柳耀胜同志在会上说:“我们现在的爸爸妈妈太多了。有祖国的爸爸妈妈，有朝鲜的爸爸妈妈。要是不打垮美帝国主义就回国，既对不起朝鲜的爸爸妈妈，也对不起祖国的爸爸妈妈。”"},{"type":"paragraph","text":"光荣爸爸妈妈也报告了后方优待军属的情况。光荣家属告诉亲爱的志愿军同志说现在每逢过节，区政府有优待，里弄里也有优待，日常生活经常获得照顾，子女可以减免费入学。更重要的是，每个光荣家属都发挥了革命的光荣传统:一方面鼓励子女在前线英勇作战，一方面自己的困难自己设法解决，克服了单纯依赖政府救济的思想。在各个具体工作岗位上，特别是在最近的伟大的三反和五反斗争中，更英勇投入战斗，和前线的儿女作革命竞赛，争取在后方也打一个漂亮的胜仗!"},{"type":"paragraph","text":"朝鲜人民访华代表团华东分团团长洪淳哲(2月20日3版更正为“朝鲜人民访华代表团团长洪淳哲”)、秘书长金忠来、模范工人金明炫、艺术家李明济、林华根、和朝鲜中央通讯社记者金路丁、劳动新闻记者洪斗原昨日下午向在沪的中国人民志愿军家属皇甫坚和鲍耐冷全家进行了访问。光荣妈妈皇甫坚有十五个孩子，七个参加革命工作，其中四个参加了中国人民志愿军。鲍耐冷夫妇是中国人民志愿军归国代表团华东分团鲍奇同志的光荣的爸爸妈妈。"},{"type":"paragraph","text":"【本报讯】　中国人民志愿军归国代表团与朝鲜人民访华代表团华东分团代表们，于昨日分组赴本市医院多处，向回国休养的志愿军伤病员们致以热烈的亲切的慰问。"},{"type":"paragraph","text":"代表们将彭德怀司令员告伤病员同志书与朝鲜人民访华代表团团长洪淳哲的慰问辞分发给每一个伤病员。当伤病员们看到了彭司令员的告伤病员同志书及朝鲜人民访华代表团团长洪淳哲的慰问辞的时候，他们感到骄傲的喜悦与亲切的温暖。每个伤病员都十分激动，有些伤病员竟流下感激的热泪，伤病员们对彭德怀司令员及全体志愿军指战员、金日成将军、朝鲜人民及朝鲜人民军的关怀与爱护都表示十二万分的感激。"},{"type":"paragraph","text":"代表们不但带来了亲切的慰问，也带来了前线胜利的消息。胜利的消息温暖着每一个伤病员的心。他们兴奋，更感得光荣。因为胜利的果实正也是他们所流的鲜血灌溉成长的。"},{"type":"paragraph","text":"代表们热情地握着每一个伤病员的手，关注地询问他们的病情与伤势，殷切地嘱咐他们好好地休养。伤病员关怀着前线的战局，关怀着前线的首长，同志，朝鲜人民与朝鲜人民军，而他们更希望自己的伤与病势在短期内复原，他们期待早日回到前线，与志愿军同志们和朝鲜人民军战友们并肩作战。正如在某地医院的志愿军伤病员代表民来友在慰问伤病员大会的答词中所说:“我们这些伤病员们，身体虽在后方，而我们的心却在朝鲜前线。”"}]}