{"id":258430,"date":[{"year":1952,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2973","ytitle":"","mtitle":"一个出色的围攻战","ftitle":"奸商周静泉等的三道防线是怎样瓦解的?","authors":["杨二成"],"text":[{"type":"paragraph","text":"杨二成"},{"type":"paragraph","text":"天津市私营大新针织公司总经理、奸商周静泉、赵良才等，在五反运动展开后，建立了他自以为很“牢固”的三道防线，顽强抵抗五反运动。但是，在职工层层包围、内外夹攻下，遭到了可耻的失败。"},{"type":"paragraph","text":"奸商们的无耻伎俩"},{"type":"paragraph","text":"周静泉在国民党反动统治时期开设了大新针织公司。天津解放后，人民政府曾扶助该公司恢复生产，但是周静泉、赵良才等恩将仇报，三年来不断向工人阶级和国营企业进攻。他们用行贿手段，腐蚀国家干部十几个人。他们和国营天津市百货公司一个干部勾结，偷工减料，盗窃大量国家资财；该厂出的不合规格的货最高曾达到三分之二，可是在奸商的内应分子掩护下混过去了。奸商周静泉等用减低密度、坏纱换好纱、次货当好货、换假使水等种种卑鄙手段，盗骗大量国家财产。他们还用以货易货、黑市买卖、以好报坏、以多报小等手段,偷漏大量国税。"},{"type":"paragraph","text":"五反运动展开后，奸商周静泉想尽各种办法进行破坏，他建立了三道“防线”:第一道:和他勾结的干部是他的老同乡、老朋友，他以为他们决不会检举他；第二道:公司的会计主任周文谦是他族侄，跑外人员都是他亲手举荐、提拔的，主要岗位全是他的“心腹”，工人中也有他的亲友；第三道:正、副经理是老心腹人，都有股本，董事们又多是“是智多谋”的老奸商，他们订了“密约”，规定“要谈什么都谈什么，要坦白都坦白，要坐牢都坐牢。”因此，他表面上仍装着很“泰然”，不断的叫嚣“五反没咱的事，大新没问题!”还公开造谣说:“干部都贪污，天下老鸦一般黑。”他更猖狂地向工人进攻，想用股票收买会计主任周文谦。该公司经理、奸商赵良才也放空气说:“韩介山(职员)是个人材，得给他一个好职位。”周静泉公然威胁工人，说“干不了啦”，要卖机器，解雇工人。当市节约检查委员会派检查组到该公司检查时，奸商周静泉的态度很傲慢，还诬蔑我们的干部“态度不好”，给他“扣大帽子”。"},{"type":"paragraph","text":"初战的胜利——迅速突破第一道防线"},{"type":"paragraph","text":"可是不管奸商怎样狡猾，总是逃不过排山倒海般的群众压力。检查组从检举材料中发现该公司有行贿的线索，便跟踪追击，检查该公司的账目，发现该公司在加工订货时送出的样品都未收回，经详细检查，发现他是向干部行贿。同时，也了解了他和市百货公司干部的关系。这样，不管他谈不谈，他腐蚀国家干部的罪行已经确立了。第一道防线基本上没起什么作用。"},{"type":"paragraph","text":"第一道防线虽然没起作用，但奸商周静泉并不恐慌，他凭仗着会计主任周文谦是他的“亲信”，别人又不知道内幕，所以仍然拒不坦白，装模作样地具了结，表示他没什么问题。"},{"type":"paragraph","text":"具有决定意义的一战——攻击奸商第二道防线"},{"type":"paragraph","text":"这时，检查组和该厂工会已明确了该公司的关键问题在于团结高级职员，特别是团结周文谦。工会就动员周文谦到另一个商号去参加五反运动的会议，到区里听五反问题的报告。周文谦初步受到五反运动的教育，有些觉悟，但顾虑还是很多，只检举了资方几件小事。开会回去以后，奸商照例地让周文谦报告开会的内容。周文谦一一说了，经理赵良才就问:“你到底是什么立场?”周文谦茫然地说:“你说我是嘛立场?”赵良才说:“你是资方行政代理人!”周文谦说:“嘛立场也不是，我是写账的。”赵良才立时抓住这一点，嬉皮笑脸地对周文谦说:“我要给你股票呢?”周文谦答道:“现在不是谈这个的时候。”扭头就走了。奸商就一方面大肆喧嚷，说周文谦是资方代表；一方面威胁周文谦说:“这事(指行贿等)你也有责任!”奸商还不放心，就使用各种卑鄙手段来“巩固”他的防线。奸商又指使他的股东王作勋利用本家关系向该厂工会委员王家相探听消息；王家相连理也没理他。奸商赵良才又叫他的两个外甥去拉拢另一个工会委员张文元，一连两次去请张看戏，都被拒绝了。第二道防线开始破裂了，只有周文谦成为奸商企图顽抗的唯一依托。"},{"type":"paragraph","text":"工会和检查组发现奸商这些无耻伎俩后，就抓紧对周文谦进行教育，第八区节约检查分会也特别叫周文谦谈话，给他指出:肯定你是工人阶级；肯定工厂里的事你知道得最清楚；肯定工人和领导方面一定支持你，相信你。该厂职工也向他说明:虽然你过去有错误，只要大胆承认，并检举资方的不法行为，回到自己的阶级立场上来，工人都原谅你。经过耐心的启发教育，周文谦渐渐醒悟过来，表明态度，又检举出资方得多盗窃国家财产的事实。工会马上予以表扬鼓励。"},{"type":"paragraph","text":"奸商们发现风头不顺，想再拉周文谦一把。有一天，奸商赵良才乘周文谦去开会的机会,鬼鬼祟祟地藏在半路某小学墙根。等周文谦过来时，奸商猛然抓住了他，把他叫在一边，装出一副可怜相，小声小气地央告他说:“文谦，怎么办?怎么办?韩介山捋了我一顿。……”周文谦马上甩脱了。奸商只好无趣地溜回去。"},{"type":"paragraph","text":"周文谦的觉悟虽然逐步提高，但内心里总是动摇、思想有斗争。他仍然顾虑到经济问题、靠山问题、情面问题，他总觉着和总经理相处十二年的交情实在不易扯开。检查组了解这些情况后，领导该厂职工分别向总经理、经理、副理等人开火。在这次斗争中，周文谦也参加了，这时在车间工作的职工们不断地给周文谦递条子，写着“文谦同志站稳立场”、“祝你胜利”、“祝你成功”；周文谦在工人支持下，感到自己有很大的力量，他第一次和奸商赵良才撕破了脸，激愤地质问奸商种种阴谋鬼计。奸商一看风头不妙，马上反攻说:“天理良心，……你代表我开劳资协商会，还不是资方?我早就叫你当襄理。”讲话的语气里，带着威胁的意味，又企图拉拢。周文谦有些迟疑。这时职工们又从外面递来许多条子:“祝你胜利!”“我们坚决支持你!”周文谦又坚定下来，愤慨地指着赵良才说:“……我好容易从井里爬出来，你还要往下坠我?……你还说什么‘襄理’，什么天理良心!……”这样，周文谦和资方划清了界限。他曾在一夜里，详查账目，检举了资方不法行为达一百四十三件。"},{"type":"paragraph","text":"当晚，工会召开全体大会，表扬了周文谦的行为，职工们纷纷表示坚决支持周的正义行动。大会正在进行中，周文谦的父亲来电话找他。他在临行前，向工会坚决表示:“我已经检举这些了，还会投降吗?”全部摧毁奸商们的顽固堡垒"},{"type":"paragraph","text":"在紧张战斗的同时，奸商们进一步加强了他们的最后防线。总经理、经理、副理，每天"},{"type":"paragraph","text":"和股东们举行秘密会议。周静泉威胁别人说:“有事要大家商量商量，谁也不能走‘个人路线’，不然就把罪推在谁身上!”有一天副理计算偷工减料的数字，准备坦白，赵良才说:“你不要计算那个，人家没要，你忙嘛呀!”周静泉也说:“要进法院都进去。”在职工们向奸商斗争得紧张的时候，奸商周静泉私下又说:“现在尽量低头，将来再作结算。”"},{"type":"paragraph","text":"但是不管奸商周静泉和赵良才使用任何狡猾手段，在第二道防线被突破以后，奸商们是丧胆了。工人的队伍则更壮大了，高级职员们和工人在一起向奸商斗争，火力更加猛烈了。全体职工便在工会和检查组指挥下，开始进攻奸商的最后防线，集中火力围剿。他们首先向副理王德夫开火。他到厂当副理不到一年，管事不多，干的坏事较少，怕跟着周静泉一样治罪。工人们就抓住这一点，向他指出只有坦白才有出路。最后他被迫把周静泉、赵良才如何破坏五反运动的情况坦白了一些。职工们警告他不要再跟奸商走，必须依靠职工才有出路。职工们又用副理坦白出的情况，问奸商周静泉，周静泉见奸计已被戳穿，不得不低头。"},{"type":"paragraph","text":"大新针织公司的职工们，在与奸商的战斗中，已经打了一个漂亮仗。但是，他们并没有自满，他们清楚地知道奸商周静泉、赵良才还没有彻底坦白，因此他们决定，继续战斗，不到胜利不收兵!"}]}