{"id":258416,"date":[{"year":1952,"month":2,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版(剧影批评专辑)","column":"","genre":"","count":"1425","ytitle":"","mtitle":"美丽繁荣的乌克兰和阿尔美尼亚","ftitle":"","authors":["苏其"],"text":[{"type":"paragraph","text":"苏其"},{"type":"paragraph","text":"为了庆祝中苏友好同盟互助条约签订二周年，本市各电影院上演荣获第六届国际电影节五彩艺术纪录片奖的“繁荣的乌克兰”和音乐优等奖的“苏维埃阿尔美尼亚”二片。这里对这两部影片介绍。"},{"type":"paragraph","text":"我们的盟邦苏联是一个伟大、美丽和物产富饶的国家，是十六个苏维埃社会主义共和国组织起来地球上最大的国家。乌克兰和阿尔美尼亚就是其中的两个共和国。"},{"type":"paragraph","text":"在苏联的西南部有一大片土壤肥沃，气候温和的地区——乌克兰。南面面临着黑海和亚速海，西面和波兰、捷克、匈牙利、罗马尼亚交界。面积有五十六万平方公里，居民有四十多万人。主要民族是乌克兰人。这是苏联有名的大谷仓，茂盛地生长着麦子、洋芋、做糖的甜菜、棉花，拖拉机供应站布满了乌克兰农村，千万头牛、马、猪、羊成群地游荡在集体农场和牧场上。"},{"type":"paragraph","text":"乌克兰也是苏联煤炭、冶金工业的主要中心，是最大的机器制造业、化学和食品工业的区域。钢铁、石油、拖拉机、工作母机、汽车、船只、皮革、食品都一批批地从劳动人民手中制造出来。有名的顿巴司工业区在卫国战争中遭到德寇剧烈的破坏，战后苏联第一个五年计划主要任务之一就是完全复兴顿巴司。现在建设得比战前更巨大。第聂伯河上耸立着最大的发电厂，哈尔科夫的水电站又在动工了。"},{"type":"paragraph","text":"喀尔巴阡山脉中蕴藏着煤、铁、锰、铝、铅、银、石油各种矿产，苏维埃国家正在用先进的技术在开采。"},{"type":"paragraph","text":"在卫国战争中，乌克兰人民像苏联其他地方人民一样不屈不挠，英勇地击退了德寇，迅速恢复了农场、工厂、学校、剧院、图书馆、俱乐部，把乌克兰的科学和文化，发展得比战前更繁荣，人民的生活，也过得更幸福。"},{"type":"paragraph","text":"基辅是乌克兰苏维埃共和国的首都，是俄国最古老和美丽城市之一，也是重工业中心。这美丽的城市曾在战争中被德寇毁灭，现在却建设得更美丽。"},{"type":"paragraph","text":"从乌克兰往东南行，将要到达土耳其和伊朗边境的地方就是亚尔美尼亚苏维埃共和国。"},{"type":"paragraph","text":"沙皇统治亚尔美尼亚时，专门挑拨各民族间互相仇视和屠杀。人民生活在愚昧、穷困和疾病中。只有少数人受到教育。十月革命带来解放亚尔美尼亚民族的福音，走上社会主义设建的大道；工业、农业、教育、文学、艺术各方面都有伟大的成绩。"},{"type":"paragraph","text":"阿尔美尼亚是没有海岸线的国家，但是新掘成的运河，灌溉着谷物、葡萄、果树、棉花、烟草。拖拉机和康拜因机在集体农场上奔驰。美丽的大理石装载到斯大林格勒、聂尼泊洛盖斯，以供建筑之用。阿拉维尔达炼铜厂、人造橡皮厂、水泥厂、水力发电厂一座座建立起来。色望湖湖水成为动力的泉源。亚尔美尼亚不但农业几乎全部集体化和机械化，工业亦是迅速地发展，是苏联各共和国中工业化程度较高的一个国家。"},{"type":"paragraph","text":"首都叶丽方有着宽广的林荫道，高大的近代建筑。这城市在三十年前(沙皇政权下)却只有狭窄的街道和卑小的泥屋。这也说明了只有在苏维埃政权的年代里才能有现在这样美丽的生活。"},{"type":"paragraph","text":"阿尔美尼亚人民的劳动创造了蓬勃的文化和艺术，已经成为一个人人识字的国家。在一九二○年前还没有一所高等学校，现在普遍地设立了高等学校、中学、俱乐部、剧院、图书馆等。"},{"type":"paragraph","text":"这仅是一个三万平方公里，一百二十万人口的国家。三十多年前人民还被沙皇、土耳其所迫害，不得不远离他们的故乡。现在他们在列宁斯大林正确的民族政策下建立起自己富强、幸福的国家。流亡在外的亚尔美尼亚人怀着愉快的心情回到祖国的土地，过着真正幸福的生活。"},{"type":"paragraph","text":"乌克兰和阿尔美尼亚二共和国和苏联其他加盟共和国，在伟大和胜利的列宁——斯大林党领导下，在光辉的苏维埃旗帜下，团结成为一个亲密的兄弟般的家庭，从社会主义社会向共产主义社会迈进。"}]}