{"id":258493,"date":[{"year":1952,"month":2,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1612","ytitle":"","mtitle":"数目字","ftitle":"——读报随笔","authors":["慧闻"],"text":[{"type":"paragraph","text":"慧闻"},{"type":"paragraph","text":"谈到中苏人民的友谊，我们又听到了爱伦堡特有的精采的语言:“中国人口加上苏联人口，这是一个大数目。美国佬虽然不懂得高等数学，但他们知道算术。即使他们在麻木不仁的时候，这个数目对他们也在起作用。”数目字往往是最雄辩的，它包含了丰富的意义。"},{"type":"paragraph","text":"在腐朽的、堕落的资本主义国家里有大量的青年和儿童既没有面包，又没有书本的时候，应当让人们来看看另外一些数目字。"},{"type":"paragraph","text":"在去年一年中，苏联国家在社会文化方面的支出，达到一千二百零八亿卢布之多。苏联的书籍及小册子的销行每年在六万万册以上。苏联的报纸有七千八百多种，杂志有一千四百种。现在苏联有三十多万个图书馆，藏书六万万部。列宁图书馆的书籍和期刊在一千四百万部以上，书架总长度达二百公里，每天读者有五千人之多。列宁著作的新版在去年一年中就销了四千四百五十万部，而以前历年总销数则达两万万零四百万部。普希金、托尔斯泰、果戈里等人的全集都销到五千万册左右。苏联国家文学出版局计划在今年出版四千四百万册书，其中包括雨果、巴尔扎克、德莱塞和尼克索等外国作家的作品。"},{"type":"paragraph","text":"当战争贩子们无耻地乱喊“保卫西方文化”的同时却在焚烧书籍，迫害诗人，制造大量文盲的时候，全世界人民对于以上这些数目字会感到怎样的激动呢?美国无知的生意人们喜欢说:肥皂的销量可以说明一个国家的文明程度。夸张肥皂的销量本身就是谎言，美国人夜间躺在街头，无家可归的正不知有多少，更哪里谈得到肥皂；但即使如此，他们却只知道肥皂，而丝毫不知道惠特曼、杰克伦敦、德莱塞、海明威、法斯特，美国人精神生活的贫穷是何等可怜!所以他们只好把肥皂的销量来和“普希金全集”相提并论了。"},{"type":"paragraph","text":"上面的一些数目字已经有力地反映了苏联人民的文化生活。这样巨大的文化食粮，滋养着苏联人民。人们吸收了它，就化成了自己的才能、品格和力量。爱伦堡在一篇文章里曾谈过这样的事情。在二次大战的时候，一位法国将军听到红军战士研究文学名著时，他叫道:“那样的士兵在开会时也许很不错，但我可不愿在战场上指挥他们。”然而就是这样的七兵，比起甘末林和魏刚来实在高明多了，就是这样的七兵才能打垮希特勒匪徒。爱伦堡在另一篇文章里又谈到这样的事情。一个卢森堡的副市长到了莫斯科，他说:“在莫斯科，我买到了在巴黎买不到的一本法文书，而我自己却是个教授。我看见一个青年士兵买了几本英法德文的学术著作，我大为感动了。”爱伦堡在巴黎的一次演讲中，说他读到一个列宁格勒的姑娘的日记:昨天傍晚——“安娜·卡列尼娜”，昨天夜里——“包华荔夫人”，昨天整夜——“静静的顿河”。这个姑娘后来告诉爱伦堡:“我没有读，我回想从前读过的书，这能帮助我同死神战斗。”有了这样的姑娘，也是足以打垮敌人的极重要的原因之一。"},{"type":"paragraph","text":"二月十三日“人民日报”上有一篇柳青写的非常动人的文章:“苏联人民——真正幸福的人们”，给我们一幅很好的苏联人民文化生活的图画。苏联人民的求知好学，实在叫人感动。他们都不是空闲的，都是工作得那么紧张；但他们都是异常贪婪地追求着精神滋养。随便什么人都可以和你谈谈从普希金到今天的作家和作品。饭店里管钥匙的人，商店里的店员，铁道车站候车的人们，统统都在读着一本书。没有一个人以工作忙为借口而离开书籍。一个苏联军官，他的十四岁的女儿和他谈“青年近卫军”，他不能应付，他就脸红丁，他的女儿觉察到他没有读过。他在一星期中挤出时间读完这本书，然后和他的小女儿讨论了一番。诚如柳青所说的:“我在苏联清楚地感到一点:‘假如只有面包、奶油、啤酒和大楼……而没有好的小说、诗、戏剧、电影和音乐……人民的生活该是多么贫穷!’”"},{"type":"paragraph","text":"在苏联，那么巨大数量的出版物怎么销得出的呢?只要看以上那些情形就会明白。苏联人民的求知好学，扩大心胸眼界，培养精神生活，培养各种才能，在这些方面是太值得我们学习了。"},{"type":"paragraph","text":"这几天，报刊上刊载了许多介绍苏联文化生活的文章，那些通讯和特写，是非常值得向我们的青年们推荐的。朋友们，我们需要培养学习的热情。"}]}