{"id":258629,"date":[{"year":1952,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1700","ytitle":"","mtitle":"高级职员的矛头指向不法资方","ftitle":"协大祥会计主任黄耀奎检举老板的经过","authors":["诈鲁文"],"text":[{"type":"paragraph","text":"任凭资方千方百计笼络、利诱，高级店员迟早要回到工人阶级的队伍中来。"},{"type":"paragraph","text":"这是本市协大祥棉布绸缎呢绒庄会计主任黄耀奎检举资方的经过；是本市广大市民熟悉的协大祥资方孙照明的卑劣不法行为的片断。"},{"type":"paragraph","text":"资方拉拢功夫真是无微不至"},{"type":"paragraph","text":"协大祥在本市有小东门、八仙桥、大世界、南京路等四个店，黄耀奎就是这四个店的总管理处的会计主任。他在协大祥已工作十四年，因为工作动俭，脾气又谦和沉默，所以很得资方孙照明看得起，十四年中未满师就由练习生提升到代理帐台，直到会计主任。他现在的待遇是每月工资合八石多米。黄方对他向来是另眼看待的。黄耀奎结婚时孙照明做证婚人，黄耀奎生第一个孩子时，孙照明还特地送了一副金锁片，平时孙照明还不时送钱给黄耀奎。"},{"type":"paragraph","text":"孙照明对黄耀奎的拉拢功夫是无微不至的，但在这次五反运动中终于破产了。"},{"type":"paragraph","text":"本月四日协大祥基层工会举行了五反动员大会后，资方就发了慌。第二天孙照明马上打电话给黄耀奎约他到家里谈谈，当夜孙用小汽车接黄到了家里。黄耀奎一到，孙照明就急匆匆地说:“我伲单位已动了，你觉得怎样?”黄耀奎感到店里举行动员大会后，思想包袱有点吃不消，他说:“怎么办呢?”孙接着说:“耀奎:我伲总归师生关系，阿好少说一点。”当时黄耀奎就把过去做假账偷漏等事实谈了一谈，孙照明就“指示”:你检举一部份，另外一部份留着不说。"},{"type":"paragraph","text":"上了老板的当竟然佯作检举"},{"type":"paragraph","text":"第二天中午十一点钟，黄耀奎就到店员基层工会检举资方，把昨天“指示”的材料谈了一谈。黄耀奎向工会负责同志说:过去拿过老板铜钿，手上不干净，这次运动展开后，思想斗争很痛苦。当时工会就帮助启发他，并提出两点意见:(一)工会认为检举的材料还只是初步，希望深入检查后继续检举；(二)要防止资方与你订“攻守同盟”。"},{"type":"paragraph","text":"三天以后，二月九日中午，孙照明又打电话约黄耀奎去，当晚黄耀奎到静安寺，由孙照明派小汽车接到家里。到家后孙照明劈面就问:“怎么样?吃得消<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522L0301AA.JPG\">?”黄耀奎说:“吃勿消。”孙就鼓励他照老样做，并说店里几个资方负责人为了照顾他，怕全部讲出来于黄耀奎不利，所以只坦白一部份。随后孙照明要黄耀奎把二月六日在工会检举的话再重新说一遍，孙照明听了很满意。"},{"type":"paragraph","text":"第二天黄耀奎到店后，主动找协理曹者禧，二个人在外面叫了部三轮车“兜风”；在车上黄耀奎把孙照明关照的话谈一谈，曹者禧表示同意。"},{"type":"paragraph","text":"十四日下午，店员基层工会邀请资方召开了座谈会，孙照明在工会干部启发下坦白了一部份，并说逃避在台湾及香港的资金是他私人的。孙照明在会上谈的材料比黄耀奎还多，因此工会干部肯定材料一定还有，只是黄耀奎还没有说。"},{"type":"paragraph","text":"工会干部帮助结果打了胜仗"},{"type":"paragraph","text":"十七日工会又召开了会计室人员会议，工会启发会计人员站稳立场、尽量检举，会上并表扬了黄耀奎，又要其他会计人员团结起来帮助黄耀奎搜集材料，同时组织“会计室打虎队”。这时黄耀奎的态度很不镇定，表情也痛苦得很，其他会计人员就积极帮助启发他。"},{"type":"paragraph","text":"黄耀奎的思想斗争是很痛苦的，自己是高级店员，资方又百般“照顾”他，如果彻底坦白以后，对职业和资方的面情如何交代呢?但经过工会和其他会计人员的反复帮助启发，使他彻底了解军管会和市人民政府颁布的四项规定和两项补充，他终于坚决站稳立场，在昨天上午向店员基层工会再检举了资方的不法行为。总计资方在三年来，逃避资金、偷税漏税、行贿干部总数有几十亿元。黄耀奎并表示还要继续收集，更进一步来检举资方的不法行为。"},{"type":"paragraph","text":"七项具体原因促成斗争胜利"},{"type":"paragraph","text":"什么原因使黄耀奎的思想转变过来呢?据他自己谈是由于:(一)受了三百多职工热烈参加五反斗争的影响；(二)受到大家的尊重，当选为店员市代表；(三)参加了欢迎志愿军代表会议，听了志愿军报告后的影响；(四)参加读报小组，受报上模范店员英勇检举的新闻所鼓励；(五)北京电影制片厂在协大祥拍摄店员对王康年罪行的愤怒控诉；(六)受到他参干的弟弟的鼓励，他的二个堂兄、妻弟及妹妹都写信启发鼓励他，回到店里的广播喊话，使他感到不检举就对不起工人兄弟；(七)在家里寝食不安，妻子积极鼓励他向工会坦白。"},{"type":"paragraph","text":"高级职员坚决回到工人阶级的队伍里来，站稳立场积极检举资方不法行为，黄耀奎是一个最好的例子。【本报记者许鲁文】"}]}