{"id":258712,"date":[{"year":1952,"month":2,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2173","ytitle":"","mtitle":"“管子大王”庄子记五金号 多边“攻守同盟”阵线垮台","ftitle":"","authors":["廉风"],"text":[{"type":"paragraph","text":"本报记者　廉风"},{"type":"paragraph","text":"编者按:本市北京东路八六八号庄子记五金号老板庄子屏，解放以后，仍勾结同业五源号刘承浩、五康号庄继耀、久源号林帝松、怡和祥号林兆如等人垄断市面，并向国营企业有计划进攻，在国际饭店、汇中饭店开下长房间，昆山花园附近豢养交际花，以“女色”腐蚀干部，勾结贪污分子盗窃国家经济情报；初步揭露被进攻者已有华东纺织管理局、上海电力公司、上海机器五金公司、国营第二印染厂、国营第一机械公司等单位，以旧充新，以假冒真，与上述各单位交易总额已近百亿，暴利数倍；最恶毒的是拿压力磅数小的水汀管，冒充压力大的出售，只图暴利，置工人生命于不顾。此案业经当局重视处理。"},{"type":"paragraph","text":"不论是贪污老虎、奸商老虎，都有一个老虎窝，平时一起吃喝玩乐，商量如何盗窃人民财产，都是知己知彼熟悉得很。三反一开始，贪污老虎与奸商就个别的订立“攻守同盟”，后来为着进一步对抗政府政策，又组织起“攻守同盟”阵线，以防备露出了一条老虎尾巴，而把一连串的大老虎拖了出来。庄子记五金号老板庄子屏是虎中之王，就搞过这种“攻守同盟”阵线。"},{"type":"paragraph","text":"庄子记五金号在同业中有“官子大王”之称，解放后纠合五源、五康、久源、怡和祥等五金号有计划的向国营企业进攻。当三反、五反运动猛烈展开，群众力量声势浩大，这个老虎集团也有些着慌。“大王”庄子屏表面不动声色，心里也不自然了，发了喽啰们一阵脾气，指挥着他们四出订立“攻守同盟”，以“大王”的“老谋深算”，估计几笔大交易都是与贪污老手搭当的，不至于一些儿沉不住气。并且有几个人在订立“攻守同盟”时已经收下了钱，都有几分把握，只是对华东纺管局机料处职员吴荫宏有些不放心。因为他在华东人民革命大学学习，觉得有些棘手!"},{"type":"paragraph","text":"吴是华东纺织管理局机料处的留用人员，在中纺公司时代也是个小贪污脚色。政治历史上也不清白，在一九五一年八月到革大去学习。吴荫宏到了革大也想把历史包袱丢下来，三反开始时，吴的思想很波动，想把解放后贪污罪行也谈出来，只是还有许多顾虑，生活腐化用掉了很多钱，三个老婆家里开支大，既怕还不出赃款，又怕坐牢。当同学们帮助他说“老吴，你在机料处做事，三反中间总有些材料好谈谈吧。”吴荫宏可还是逃避谈这个问题，只说在机料处做开收货单的事务工作，实在没有什么好谈，但思想上斗争得很利害；这正是“管子大王”庄子屏所担心的问题。"},{"type":"paragraph","text":"庄子屏对于吴荫宏本来是很有把握的，他知道吴荫宏政治历史不清白，与五金商业渊源很深，搞过多次的不法行为；家里又有三个老婆。“小辫子”不止一条，很可以拉得住的。只是在革命大学里学习，经过改造，恐怕靠不住。为这个问题庄子屏几个晚上睡不着，上月间决定亲自出马。先叫跑街马诗杰动员了吴的第三个老婆，和她先到苏州把吴荫宏从革大喊出来。庄子屏自己就在第二班火车也赶到苏州，约好在乐乡饭店开了房间，专等马诗杰把吴荫宏带来。"},{"type":"paragraph","text":"一月十四日是星期天，一早吴荫宏意外地得到他妻子姓名的会客单来看他，就请假出来，原来是马诗杰找他。马诗杰一见吴荫宏就报告好消息，说庄老板的“攻守同盟”阵线已经完全组织好，几个大家相熟的公营机构的朋友都已订好“同盟”对过口供，并且说华东工业部施智文也接受了一百六十万块钱，一切都无问题，只要吴荫宏“坚持”就决无差错。利诱威胁并加，答应吴荫宏如果坐牢，三个老婆的生活费可全由庄老板负坦，并且即日送一百万到他家去。原来吴荫宏的思想摇摆不定，这一下决定了只谈小不谈大，把庄子记的事情保留了下来。到乐乡饭店与庄子屏见面，马诗杰已完成了“任务”。庄子屏见已得计，非当高兴。下午与马诗杰赶到西园佛寺五百尊罗汉佛那里烧了香，祈求菩萨“保佑”他们过关，晚车才回上海，以为从此“太平无事”了。"},{"type":"paragraph","text":"当晚吴荫宏把坦白书内庄子记部份又截了下来。一月廿日把仍旧避重就轻的第三次坦白书送到纺管局。但是心里很是不安，同学们看到他神色不安，进一步动员他彻底坦白，他仍然说在做深刻检查，形势也日渐紧迫。一月廿三日，华东纺管局要举行坦白检举大会，早一日纺管局机料处派员把吴荫宏叫了回来，通知他明天会上要做坦白报告。当天晚上却又被庄子屏知道消息，马诗杰连夜把吴荫宏拉到庄子屏家，吴一看几只大老虎林帝松等都在。虎视眈眈迫着吴荫宏坚守“攻守同盟”，但是老虎们也“鉴貌辨色”，看吴荫宏神色已经不安，可能经不起“打虎队”的围攻，于是给吴设下一计，教吴交代庄子记问题时，只说接受了平常的食品礼物，就能过得关去的。"},{"type":"paragraph","text":"第二天上午华东纺管局坦白检举大会开得非常紧张，点名坦白时，第一、二名大老虎坦白不诚恳，群众提意见非当尖锐，每次递质问条子都有一两百件。吴荫宏心里很有些害怕，也很想彻底的谈了吧。当他上台坦白，因为比较诚恳，讲到庄子记问题时，群众要他讲得快些，他又想到昨天晚上“老虎大王”的指示，就说曾经接受过庄子记的食品礼物，过了这一关，下台后却越想越不对。机料处长向他说:你的坦白比上次好一些，但是还须反省。当时他很想再冲上台去把庄子记的事情讲出来，可是又没有勇气。大会继续在举行，大会热烈的气氛紧迫着他。吴荫宏也意识到失掉了这次时机将没有机会坦白了。他终于主动的向机料处长陆修渊同志坦白了庄子记的巨大案件，也检举了二十余件贪污案子。同时庄子记五金号与几个公营单位贪污分子订立的“攻守同盟”阵线就这样的垮了台。与庄子记“合伙”的贪污分子都在各原单位里进行坦白了。"}]}