{"id":258848,"date":[{"year":1952,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2075","ytitle":"","mtitle":"介绍“中国少年报”","ftitle":"","authors":["子冈"],"text":[{"type":"paragraph","text":"子冈"},{"type":"paragraph","text":"“中国少年报”是中国少年儿童队的全国性的队报，去年十一月五日创刊，每逢星期一出版。它代替了过去的“中国少年儿童”杂志。它能够及时地反映和指导少年儿童们的认识和行动。由于改为报纸形式后，降低了成本，销数骤增“中国少年报”。"},{"type":"paragraph","text":"出版后马上受到全国少年儿童队队员和一般小朋友的欢迎和拥护，它帮助四年级程度以上的少年儿童进行学习，以共产主义的精神培养教育他们成为新中国的建设者。报头下印着队的呼号:“准备着，为建设祖国的事业，为实现毛主席的伟大理想而奋斗!”报头上每期有关于孩子们钻研学习、锻炼身体和进行活动的图画。新民主主义青年团中央委员会以这队报作为教育广大少年儿童的重要工具，根据少年儿童的身心特点和认识水平，以爱国主义精神，配合学校教育，帮助提高他们的文化知识水平，培养他们的新品质，也结合队的工作，反映队和少年儿童的生活，指导队的活动。现在很多少年儿童的读报组，已认真地在阅读和讨论这个队报了。"},{"type":"paragraph","text":"每期四开四版，不除刊头、插图，约有两万字。第一版是要闻版，集中刊载少年儿童所最迫切需要解决的问题和所必要知道的国内外大事:例如这几期就谈增产节约；少年儿童怎样在反贪污、反浪费、反官僚主义运动中得到进步；朝鲜停战谈判为什么还没有结果；春节期间慰劳革命烈士和军人的家属；好好温课、迎接考试和一些其他重要事信。"},{"type":"paragraph","text":"第二版是科学知识版，包括自然科学知识和社会科学知识及新人新事的反映，“动脑筋博士信箱”和“科学实验”是少年儿童们所欢迎的专栏，他们常常写信给这两栏，问一些问题，或是作了科学实验以后，就要追问“为什么”。少年儿童们的知识领域正在扩展，时时刻刻在关心他们眼前的新事物，不问个道理出来不甘心。这几期中曾有关于怎样印刷报纸，怎样把面粉发酵做馒头，睡觉有什么作用，小甲虫的冬眠，寻找铁矿，给大自然记日记，少年养禽家、修理眼睛上的“小窗子”(介绍角膜移植术)，作矿石收音机和飞机模型，制造“地理牌”帮助学习地理等类文章，都受到小读者们的欢迎。"},{"type":"paragraph","text":"第三版是队的活动版，反映各地在爱国主义思想基础上开展的队的活动，指导少年儿童们的思想和行为。有队的活动介绍、问答、队员的模范故事、队的活动资料(包括军事体育、游戏、歌舞……)。这一版上常有孩子们自己写的稿子，反映了他们丰富的生活，随时在发扬“五爱”精神。有人写他们怎样过队日；有人写他们在邮政局参观了些什么；有人写他们学校里地理小组的成绩；有人写他们和志愿军伤病员叔叔的会见；有人写他们的图书馆和音乐室的发展史；有人写访问刘胡兰的母亲的经过；有时也有些苏联少年先锋队活动的介绍；最近几期正展开了关于红领巾的讨论，队员们进一步认识了红领巾是红旗的一角，自己应该为增添它的光荣而努力。成千的少年儿童试着给自己的报纸投稿。"},{"type":"paragraph","text":"第四版是文艺版。通过文艺形式，开拓儿童的视野，对儿童进行培养他们新品质的教育，启发他们的幻想和智慧，帮助他们正确地理解生活并热爱生活。这一版上经常地有关于共产党员、战斗英雄、劳动模范及其他英雄人物的故事、诗歌、小说、连环画。创刊以来的几期中介绍过鲁迅、女跳伞员林莉、抗日联军的李升爷爷、白求恩、志愿军修桥的故事、三位护路小英雄、种棉模范曲耀离和其他一些儿话故事，一月七日登载了魏巍的“志愿军叔叔跟朝鲜小姑娘的故事”。"},{"type":"paragraph","text":"“中国少年报”编辑部每月要接到小读者们两千多封信和稿件，他们有人把编辑同志称作亲爱的大哥哥、叔叔、阿姨……都提出了自己的要求:要看志愿军打美国强盗的通讯；要知道自然界的一些秘密等。看了“中国少年报”上一篇题名“迟到”的文章，小朋友们就展开讨论，文中的小明和秀瑞迟到，是为了看到路旁自来水龙头流水，他们去找了人民警察和工人同志来修，所以才迟到。于是有的小读者写信给编辑部，他们赞美小明和秀瑞这种爱惜公共财物的精神，保证他们自己无故不迟到。但也有些孩子提出了批评。因为那篇文章末尾这样写道:“老师!我下课帮他俩抄笔记!”他们认为代抄笔记并不算友爱，小明和秀瑞应该自己抄的。孩子们的批评是尖锐的、正确的。"},{"type":"paragraph","text":"病孩子们也把“中国少年报”当作自己的好朋友。一个生软骨病的孩子从天津写信来，说他没有上过学校，一直是在家里学习的，他希望等中国走上社会主义社会时，他的病可以治好。上海的一个患肺门结核的孩子写信来，说他已经休养四年了。他希望“中国少年报”多登些英雄故事、关于中国共产党党史和二万五千里长征的连环画。孩子们的信是非常感动人的，有些北京少年儿童队队员们打算集体访问“中尾这样写:‘不管怎的给个回信啦!’有一个小朋友的信中写道:‘近来我在这可爱的生活中，有一个很奇怪的问题………’可爱的生活!也许他想说的是幸福的生活，从多少封读者来信中可以体会得到生长在毛泽东时代的孩子们的幸福和可爱。”"},{"type":"paragraph","text":"小读者中提倡一些实际工作和年儿童积极参加冬季体育活动，要好好温课、迎接考试，过一个有意义的寒假和帮助烈军属工作。"},{"type":"paragraph","text":"我们要说，有这样一份全国性的“中国少年报”，不只是中国少年儿童们的幸福，也是全中国人民教育事业中的一件有意义的创举，它正很好地教育着我们的下一代，保证了新中国的光明灿烂的明天。"}]}