{"id":258998,"date":[{"year":1952,"month":2,"day":25}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1918","ytitle":"依靠群众，　以革命精神　、　革命方法办学校","mtitle":"福建惠安县民办小学获得发展","ftitle":"","authors":["郑又闻"],"text":[{"type":"paragraph","text":"【本报福建讯】　福建惠安县人民政府在上级人民政府领导下，正确地执行“公办民助”、“民办公助”、“鼓励私人办学”的初教方针，依靠群众办学，在一九五一年有了很大成绩，现在民办小学五十一校，一百八十班，教师二百五十四人，学生五千八百五十二人。民办小学占初等小学二百二十四校中的百分之廿二·五。这些学校有的是翻身农民自己筹资创办的；有的是推翻封建头子特务恶霸所把持的学校，“文化还家”，由群众自己来承办。根据四个区六十一校(其中民办公助学校二十三校，公办民助学校三十八校)不完全的统计，去年八月至十一月，四个月间各乡群众自动捐助给学校的有人民币二六○七三一○○元、大米八三七○二斤、谷五七○○斤、杉木四一二枝、砖瓦二三六一五块、课桌椅一三八只，捐工修葺校舍一○六六○工、金器四件、蔴四一斤、草二○二担及其他零件。"},{"type":"paragraph","text":"一年来从民办小学发展的情况和发展数字来看，说明依靠群众办学的路是对的，依靠群众，用革命精神、以革命方法来办学是行得通的。"},{"type":"paragraph","text":"惠安县去年依靠群众办学中，创造了下列几点经验:"},{"type":"paragraph","text":"甲。"},{"type":"paragraph","text":"联系群众方面:除了办好学校，提高教学是争取群众爱护学校的基本条件外，还有:"},{"type":"paragraph","text":"一、行政领导上重视，并积极利用各种会议如妇代会、劳模会，在会议上宣传政策，个别动员代表们回乡组织群众，把道理说明给群众，鼓起群众学习文化、爱护学校的热情。"},{"type":"paragraph","text":"二、结合中心工作，在推动中心工作中争取群众爱护学校。延寿乡发生虫灾，群众存在“抓不了”的思想，该乡延寿小学即提出:“乌虫不消灭、大家饿肚肠。”发动并组织群众扑灭虫灾、保护麦田，群众说:“没有学校帮助，今年麦田就得不到收成。”因此群众就十分乐意帮助学校解决经费困难。"},{"type":"paragraph","text":"三、乡村中以农会为核心，吸取社会各方面人士组织乡村文教委员会，给学校筹措经费，反映群众意见，监督学校工作，同时也将学校工作成绩与存在困难传达给群众知道。"},{"type":"paragraph","text":"四、小学校在不影响教学下，主动开办冬学、民校，以黑板报等作为联系群众的桥樑，协助群众解决困难，提高他们文化、政治认识，从而增强群众对学校的爱护，对教师的爱戴。"},{"type":"paragraph","text":"五、经常访问家长，并开家长会议，使家长明确到自己子弟要进步，是和学校的进步分不开的。"},{"type":"paragraph","text":"乙。"},{"type":"paragraph","text":"筹措经费方面:除了精简节约外，崇尚朴素、民主管理，经费公开是争取群众信任学校、了解学校困难的基本条件外，还有:"},{"type":"paragraph","text":"一、发动家长轮流供膳。"},{"type":"paragraph","text":"二、普遍轻收学杂费。个别穷苦学生，可用民主评议方式准予减免。较好的“评免委员会”一般都是由学生、家长、群众团体、文教委员会和教师等各派代表组织的。"},{"type":"paragraph","text":"三、群众出劳力进行生产，将生产收入给学校。特别是民校学员(小学兼办)经常集体挑盐、刈草捐助学校。文峰小学的学员还为学校开辟鱼池，经常有收入。"},{"type":"paragraph","text":"四、自觉自愿捐助。"},{"type":"paragraph","text":"五、整理乡村财政收入，保本生息，学校经常有收入。"},{"type":"paragraph","text":"但在另一方面，也存在几个尚待克服问题:"},{"type":"paragraph","text":"甲。"},{"type":"paragraph","text":"部份教师对方针没有正确认识:"},{"type":"paragraph","text":"一般教师思想上存在着单纯经济观点，认为“民助”、“公助”，一定是要群众或人民政府拿钱来帮助。涂山小学校长刘明听说:“自政府提出‘民办公助’、‘公办民助’以后，我们便注意发动群众解决经济上的困难，要群众给我们开运动场，建校舍。”东溪小学一教员说:“民办小学没有经费，政府为什么不出钱帮助呢?”至于如何来办好学校，教好学生，怎样吸取群众的意见，都没有去注意，因此，涂山乡长说:“学校存在严重依赖性，找乡长就是要钱要桌子，我们不敢和教师见面了。”应当明确“民助”是要接受群众意见来办好学校，其次才是争取群众经济能力在可能范围内帮助学校(办好学校是争取群众支持学校的基本条件)。这是今后需要大力宣传的，从而纠正教师依赖性和单纯的经济观点。"},{"type":"paragraph","text":"乙。"},{"type":"paragraph","text":"民办小学一般不十分健全不巩固。"},{"type":"paragraph","text":"一、教师质量低。许多民办小学因限于经济，无法聘请教员。因此，今后一面要加强教师在职学习，才能很好地提高政治文化水平。一面要加强组织、团结，改造在乡失业知识分子，树立为人民服务观点，参加小学教育工作或其他建设工作。"},{"type":"paragraph","text":"二、学校经费困难。有的民办小学教师全学期是义务的。这样，必然会影响教学情绪和专业精神。因此改善教师待遇，是巩固民办小学的重要问题。今后应在行政上加强领导、教师加倍努力下，动员并争取群众支持，尽可能进一步做到群众为教师代耕田地，或以区为单位的统筹经费，解决学校困难。"},{"type":"paragraph","text":"丙。"},{"type":"paragraph","text":"民办小学的数量发展还不够。"},{"type":"paragraph","text":"现有学校是不够满足群众学习文化要求。全县学龄儿童有八二○八五人，入学的仅三一三八七人，就是说还有百分之六千二左右的学龄儿童没有入学。因此，今后除发动群众在原有学校增加班级外，应大力结合各项中心工作，帮助群众创办学校。并组织劝学队，动员儿童入学，争取今年增加入学学生七千人。　(郑又闻)"}]}