{"id":258920,"date":[{"year":1952,"month":2,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1901","ytitle":"","mtitle":"我们怎样进行“五查”和打消“五怕”?","ftitle":"","authors":["罕真"],"text":[{"type":"paragraph","text":"罕真"},{"type":"paragraph","text":"如所周知，那山上的真正的老虎是凶猛有余、狡狯不足的；但我们在三反或五反斗争中所发现的老虎，却是既凶猛又狡猾的畜牲。因此，有的同志认为:能熟谙打老虎的技术，简直是一种深湛的艺术，这话是有道理的。某些单位的同志，有勇气、有魄力，但缺乏深谋远虑，即所谓“有勇无谋”，结果虽不至于“一着不慎，满盘皆输”，至少亦得多走弯路，让老虎多逍遥法外一个时期。因此，我们必须经当地动脑筋，吸取各方经验，才能作出一系列的正确的部署，以便扩大战果，获致全胜。"},{"type":"paragraph","text":"我们在围剿老虎的过程中，也获得了两点经验。一种是进行“五查”，即在侦得贪污分子的线索后，也就是发现老虎踪迹后，怎样进一步“搜山找虎穴”?另一种是打消贪污分子的“五怕”，给他们一条自新之路，促其自动坦白。现将这两点经验介绍如下:"},{"type":"paragraph","text":"怎样进行“五查”?"},{"type":"paragraph","text":"所谓“五查”，即:(一)查生活:贪污分子的钱财来得容易，挥霍当然也快。因此他们在生活上大抵是比较铺张浪费的，但他们的正当收入能否负担得起呢?即使负担得起，但前一时后一时的浪费程度又如何呢?这就可以从分析比较中找得材料的。(二)查社会关系:他经常与那一类人交往和接触?如果是商人或其他形迹可疑的人，就得进一步了解情况。另外，他的亲戚或亲属们(直系或旁系的(干些什么行业?(三)查本人历史:检查他过去的历史是否清白，曾否在反动政府的机关、企业中服务过，过去曾否犯过贪污行为?(四)查经济来源:了解一下他有几种收入，共计多少?是否能“收支相抵”?(五)查态度:从旁观察贪污分子对待运动的态度如何?这有两种情况:一种是贼胆心虚，表面故作镇静，心里却怀着鬼胎，处理日常细小问题时常发生颠倒错乱等反常现象等等，经常地仔细地观察时，是可以看出破绽来的。一种是假装进步，对三反、五反工作都挺积极，讲起政策来也头头是道，借此掩蔽群众的眼睛；这种人比较难以分辨，根据我们的经验，还是用比较分析法，看他以前究竟如何?运动开始时态度如何?也就可以观察出来的。"},{"type":"paragraph","text":"应该强调指出的是:进行“五查”工作，必须是侦得老虎足迹后才能达到有的放矢，否则满山乱转，白费力气。另外，在了解上述五种情况后，还必须将已得的其他材料综合起来再加以分析研究，绝不可稍涉粗鲁和草率，以免发生敌我不分、打乱阵营等不必要的误会和损失；而且这样分析的结果，很可能发现的老虎不止一只呢!这正如毛主席所说的:“指挥员使用一切可能的和必要的侦察手段，将侦察得来的敌方情况的各种材料加以去粗存精、去伪存真、由此及彼、由表及里的思索，然后将自己方面的情况加上去，研究双方的对比和相互关系，因而构成判断，定下决心，作出计划——这是军事家在作出每一个战略、战役或战斗的计划之前的一个整个的认识过程。”(见“中国革命的战略问题”)我们说，进行“五查”也是掌握材料和进逼虎穴之前的必然过程。"},{"type":"paragraph","text":"怎样消除贪污分子的“五怕”呢?"},{"type":"paragraph","text":"我们掌握敌情之后，不妨再留一线生机，让贪污分子自动卸下“包袱”，让他们有机会革面洗心，重作新人。但一般贪污分子在给予他们主动权时，却还是顾虑重重，我们也应一本“治病救人”精神，多方的宣传、解释政府政策，打消他们的“五怕”:"},{"type":"paragraph","text":"(一)怕丢面子:我们说，认识错误，承认错误，重新作人，不但不丢面子，而且是光荣的；怕丢面子，拒不坦白，结果被人检举之后，不但大丢面子，而且是自掘坟墓的愚蠢行为。这在平时威风十足、盛气凌人的干部中最多。"},{"type":"paragraph","text":"(二)怕倒赃:有些贪污分子或由于已把赃款挥霍光，或仍然还死抱着“元宝”不肯放。我们说，贪赃是应该倒出来的。因为你的贪污，不但是盗窃了国家的资财，而且因而给人民国家带来了几倍或几十倍于赃款的损失，盗窃的赃款是国家的，怎么不应该倒出来呢!如果你坦白彻底，并且戴罪立功，政府是会根据你的经济情况加以处理的。"},{"type":"paragraph","text":"(三)怕坐牢:我们说，坐牢与否，也完全是看你的态度如何而决定的。中央公安部的宋德贵和中央财政部的夏茂如已为你们提出了明显的道路，如果始终至死不悟，那么不但坐牢，更重的处分也是罪有应得。"},{"type":"paragraph","text":"(四)怕撤职:也即怕受行政处分。我们就告诉他们，你怕撤职当初又为什么贪污呢?你今后是不是能忠于职守呢?那么，为什么不立即坦白自新，并立功赎罪呢?"},{"type":"paragraph","text":"(五)怕牵涉朋友:有的贪污分子和同乡、同学或是义兄弟等一起犯了罪，虽想把自己的问题交代清楚，但怕牵涉到自己的朋友、亲戚，所以不愿坦白，我们说:一、你不检举朋友，能保证朋友不检举你吗?订过七次攻守同盟的顽固分子，尚且粉碎了的，你又有多大能耐?二、检举朋友，不但不是什么“害”了朋友，正是帮助朋友，让他早日卸下包袱，重新做人。"},{"type":"paragraph","text":"我们的经验不一定对各单位完全适用，仅作大家在打虎斗争中的参考而已。"}]}