{"id":646032,"date":[{"year":1983,"month":1,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2151","ytitle":"","mtitle":"建立有中国特色的心理学","ftitle":"","authors":["潘菽"],"text":[{"type":"paragraph","text":"潘菽"},{"type":"paragraph","text":"现在的心理学，最大的问题是“绠短汲深”，远远够不上我国社会主义建设各有关方面的实际需要。因此，必须进行大量的多方面的创造性工作，以期能配合上述种种实际要求。但我们又不能凭空创造，只能继承历史，推陈出新。所以，实际上我们要努力的却有很大一部分是改造性的工作，不改造就很难创造，要在改造中创新。所以，我们要着重提出改造心理学的口号。"},{"type":"paragraph","text":"从一个方面看，心理学的改造是必然的趋势。在一百多年前，心理学脱离了哲学而宣告为一门牌独立的科学以后，却一直停留在一种不稳定和不成熟的状态。这是由于它仍然受着刚独立时所受到的唯心论和形而上学的哲学的严重束缚，而一直未能完全摆脱，因而使自己长期立足于二元论的思想基础上，而不能真正地或全部地走上科学的轨道。其结果是，他们都自觉或不自觉地采用了二元论作为指导思想。这是因为他们的世界观在根本上是唯心论的，但又不能否认近代科学的唯物论实质。而二元论却不能不给心理学带来许多问题和不少不可克服的困难。于是许多心理学者自己也感觉到二元论的问题终究有必要予以解决。然而既不愿意主张赤裸裸的唯心一元论，又对唯物一元论抱着恐惧病，就企图投到一种既不唯心也不唯物的什么中性的东西的虚假的一元论的怀抱中去。不过这样的虚假一元论是不可能站得住脚的，只能是完全捏造的。结果还只是既唯心又唯物。二元论的问题和困难依然存在。这种情况说明心理学的改造是有它的必然性的。"},{"type":"paragraph","text":"从另一方面看，就我国来说，心理学也要有一番相当深刻的改造的必要性。我们面临着开创社会主义现代化建设的新局面，许多方面都有对科学的心理学为之服务的迫切要求。面我们现在的心理学能胜任这个任务吗?还不能。一是我们掌握的心理学知识还很不够，专业队伍人数也太少。二是心理学本身还有如上述的那些薄弱和缺陷。这两个问题中，第一个问题还比较好办，第二个问题却不那么简单，需要我们作出极大的努力来予以解决，并争取正确的或接近正确的解决。这里包括许多根本性的理论问题和概念必须得到科学的解答。还包括心理学的指导思想和心理学的方法论以及心理学和别的学科的关系等带根本性的问题。现在的心理学还都不明确或者还没有恰当的可以令人满意的科学论述。这样的心理学怎么能满足我国的社会主义现代化建设的要求呢?"},{"type":"paragraph","text":"可见，我国的整个心理学如要能为社会主义现代化建设有效地服务，就要经过一番较大的深刻的改造，以达到一个飞跃式的发展。"},{"type":"paragraph","text":"心理学的这种较大规模的深刻改造如何入手呢?我认为要从四个主要途径入手:"},{"type":"paragraph","text":"一是要以马列主义、毛泽东思想作为心理学工作的指导思想。这就是要解决心理学工作用什么思想作指导的问题。要用辩证唯物论和历史唯物论为指导，改造束缚现有心理学的唯心论和形而上学。这是改造现有心理学工作中应该予以最大的注意并要作出最大努力的地方。"},{"type":"paragraph","text":"二是要坚决贯彻理论联系实际的原则，把一切心理学工作都最密切地结合着我国社会主义现代化建设的实际，而为之有效地服务。我们强调开展心理学基本理论问题的研究必须能产生两种实效:一种实效是，对我国的社会主义现代化建设所迫切需要的科学心理学的建立是很有助益的。另一种实效是，我们的基本理论研究要对心理学的基础研究很有帮助。我们心理学的基础研究更明显地须有实际效益或经济效益。至于心理学的应用研究须要有经济效益或其他实效，更不用多说了。所以这三种水平的研究并不是孤立的，而是相辅相成、相互促进的。如果心理学的基础研究搞不上去，心理学的应用研究要搞上去是会有或多或少的困难的。反过来，应用研究对基础研究和基本理论研究也起一定的促进作用或启发作用。要把这三方面工作的比重及其相互关系安排确当。这种种工作都须要密切结合着针对着我国社会主义现代化建设的实际来进行，以求尽可能取得有实际的效益。"},{"type":"paragraph","text":"三是要积极地通过批判分析，学习吸收国外心理学的一切有价值的东西。必须贯彻“洋为中用”的原则。既要积极向国外学习，又不能把国外的东西照搬过来而不加鉴别、分析，更不能一股劲儿跟在别人后面跑。"},{"type":"paragraph","text":"在上世纪的七十年代，当近代心理学开始形成的时候，新唯物论即辩证唯物论的体系已基本形成。新生中的心理学本有可能和新生的辩证唯物论的理论结合。可遗憾的是，这个结合被当时流行的唯心论哲学思想和当时的社会历史条件所阻碍。所以，今天心理学的改造——在辩证唯物论基础之上的改造，其实是早在一百多年之前就应该实现的事情。科学心理学的发展被障碍而停留在孩提阶段经一百多年之久!今天则急需要改变这个局面了，特别在我国更需如此。"},{"type":"paragraph","text":"四是为了要改造现在的心理学，以建立适合我国社会主义现代化建设要求的心理学，必须挖掘我国古代心理学思想这个宝藏。这个宝藏有丰富而可贵的蕴藏。其中有些蕴藏，从初步考察来看，是世界上其他地方所没有的，可以用来构成我国自己所需要的科学心理学的体系的重要骨架部分。如人贵论，形神论，性习论，天人论，知行论，情二端论，节欲论，唯物论的认识论传统，等等。但这个宝藏也夹了一些泥沙杂质以及不科学的成份，需要加以批判分析，鉴别拣选，以达到“古为今用”。我国古代心理学思想这个矿藏是大量的，我们要做的挖掘研究工作也是大量的。这是将构成我国心理学体系中最显特色的一部分。因此，我们所要付出的大量劳动也是非常值得的，这是改造旧心理学、建立有中国特色的科学心理学所必经之途。"}]}