{"id":646123,"date":[{"year":1983,"month":1,"day":12}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1899","ytitle":"","mtitle":"城市应是经济社会发展中心","ftitle":"首都举行全国城市战略思想学术讨论会　专家学者和实际工作者就建立经济区等问题畅抒己见","authors":["杨重野"],"text":[{"type":"paragraph","text":"本报北京专讯　在全面开创社会主义现代化建设的新局面中，如何发挥城市在经济和社会发展中的中心地位的作用，组织合理的经济网络?这是首都最近举行的全国城市战略思想学术讨论会的重要课题。"},{"type":"paragraph","text":"城市经济举足轻重"},{"type":"paragraph","text":"参加讨论会的有专家、学者，城建等有关部门的实际工作者，以及一些城市的党政负责人。沈阳市市委书记李铁映说，现在我国设市的二百二十个城市，一九八二年工业总产值占全国百分之七十五点四，上缴税利占百分之八十二。全国实现“翻两番”，城市经济居举足轻重的地位。因此，要建立城市领导农村的观念，认识城市的发展决定经济、科学、文化发展的道理。城市应当主要不是行政区划，而是高度集中、高度分工而又协作的经济实体，是经济、科学和自然条件有机结合的社会。要发展城市，就必须解决城市发展的内部动力问题，把企业、研究所、大学下放到城市，把责、权、利统一起来，解放生产力，任其乘云腾飞。"},{"type":"paragraph","text":"改革体制，打开城市发展新局面"},{"type":"paragraph","text":"当前我国的城市发展与经济、社会发展很不适应。要打开城市发展的新局面，就必须改革体制。国家体制改革委员会副秘书长廖季立作了《关于建立我国经济管理体系探讨》的发言。他说，当前国家的机构改革，是与经济改革特别是与经济管理改革相结合进行的，是一个以城市为中心建立经济管理体系的问题。要发挥城市的中心作用，就必须打破条条(部门之间)、块块(地区之间)的分工，组成开放性的而不是封闭式的经济网络(也就是经济区)，以密切城乡联系，带动城乡经济发展。他认为辽宁、江苏两省撤销专区，以市带县的经验值得重视。"},{"type":"paragraph","text":"城市建设应从我国国情出发"},{"type":"paragraph","text":"清华大学副校长张光斗教授谈到城市发展与国情的关系。他说，我国农民人口占八亿，经济并不富裕，实现“翻两番”后也还是小康水平。建设城市不从国情上考虑是不行的。他说，城市要现代化，但现代化的标准是什么?是巴黎，是东京，还是我们自己的?他说，西德经济很发达，但是波恩这个城市很少有高楼大厦，旅馆也很平常。我们是否有必要建设一些豪华的大饭店，值得考虑。他还提到建设城市必须考虑自然条件，即土地、能源和水源的条件。"},{"type":"paragraph","text":"大城市工业发展方向是高、精、尖"},{"type":"paragraph","text":"大城市的规模要不要控制?与会学者认为，控制和发展是辩证的统一，不能机械地强调某一方面。城乡建设环保部政策研究室李梦白说，对大城市要控制的是人口和用地的规模，要发展的是经济、文化等各项事业。他认为，大城市发展经济，特别是发展工业，应把高、精、尖作为主攻方向，靠政策、靠科学技术，在提高质量上下功夫，而不应当在扩大建设规模上打主意。小城镇建设具有战略意义"},{"type":"paragraph","text":"发展和建设小城镇问题是与会的专家、学者热烈讨论的一个题目。建筑学家吴良镛教授说，小城镇在全国星罗棋布，接近农村，搞好小城镇的建设，对推动农村经济和文化的发展极为有利，可以吸收农村多余的劳动力，避免这些劳动力盲目流入城市。著名社会学家费孝通教授去年冬天四访江村，发现许多小城镇的人口减少，原来成千上万的人外出做散工了，有些人还直接冲向大城市，原因是小城镇发展缓慢。费孝通教授说，小城镇的发展有重要的战略意义。"},{"type":"paragraph","text":"城市发展离不开科学技术"},{"type":"paragraph","text":"城市发展离不开科学技术。常州市这几年发展很快，主要经验之一，就是从各地聘请了上千科技人员和熟练工人。最近福州市也派出干部到外地招聘科技人员。福州市副市长袁启彤说:“有的同志埋怨科技人员硬赖在大城市，不肯到边疆、内地，不肯到中小城市，这种责难是没有道理的。你那里没有吸引力，怎能怪人家不动窝呢?”凡是应聘到福州的人员，他们都优先给解决住房、工资的问题，安排好家属。我们不怕人家骂我们“挖墙脚”。目前阻碍人才流通的状况非迅速改变不可。"},{"type":"paragraph","text":"城市管理工作必须改进"},{"type":"paragraph","text":"很多代表还就如何改进当前城市管理工作发表意见。长期来，我们的城市建设和管理工作存在着相当大的盲目性，缺少统一规划、统一计划、统一管理，各自为政；“骨头”和“肉”的比例长期失调，问题成堆。城乡建设环保部工程师陈为邦说，我们现在的体制是“市长管厂长，厂长管社会”，许多工厂、院校都要自己举办托儿所、幼儿园、小学、食堂、招待所等一系列本应由城市统一规划建设和经营管理的事业，从而严重地分散了企事业单位搞好生产、教学、科研的精力，影响了提高经济效益。"},{"type":"paragraph","text":"许多城市领导同志都表示，需要研究城市，认识城市。北京市副市长张百发说:“我是前来拜师的。”一些城市领导人要求专家学者去讲学、办学习班和作社会调查。福州市副市长袁启彤还建议开办“市长学院”，请专家、学者当老师，专门培训城市管理干部。大会最后决定筹备组织“中国城市科学研究会”。"},{"type":"paragraph","text":"(本报驻京记者　杨重野)"}]}