{"id":646116,"date":[{"year":1983,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"三百六十度","genre":"","count":"1414","ytitle":"","mtitle":"把献身精神贯注入造钟事业","ftitle":"","authors":["杨博"],"text":[{"type":"paragraph","text":"“三五牌”木钟在国际市场上，每一只的换汇额相当于两块“英纳格”手表。"},{"type":"paragraph","text":"到厂访问的美国客商，一开口就要订货四十万只。"},{"type":"paragraph","text":"尽管“三五牌”木钟誉满中外，而中国钟厂新产品车间的青年人，却不满足于原有的成绩，他们重视的是另一方面来的信息。一个青工去理发，听到女理发师毫不留情地埋怨:“咳!你们‘三五牌’台钟外型太‘木’，就不能造得漂亮点?”一个做新娘的青工嫁妆里有只木钟，竟遭到路人的嘲笑:“瞧她的木钟，和她外婆出嫁时那只钟一般模样!”"},{"type":"paragraph","text":"造木钟的青年们脸红了，他们思索，他们怀疑:这种经久耐用的“传代钟”，还能在市场上维持多久?这“太平碗”能端得牢靠吗?"},{"type":"paragraph","text":"去年三月，车间的党支部书记樊林钦带着王来宝、邬之强等去石化总厂参观。在宾馆里，吸引他们的是一只只新颖的台钟、挂钟，可惜，全是外国商标!青年们想打开其中一只台钟看一看，却遭到主人的拒绝。主人说:“这钟都是让专家、工程师参观的，给你们瞧瞧已破例啦!”言者无心，听者有意，深深地刺痛了造钟人的心。他们说:“堂堂石化厂宾馆摆外国钟，我们这些新一代的造钟人脸往哪儿放?”"},{"type":"paragraph","text":"靠自学成才的助理工程师王来宝，更是时刻难忘这一幕。一九六五年，刚满十七岁的小王初中毕业，进厂当了一名漆工。他生性勤奋，白天一个一个工种地学，晚间又参加厂办业余学校补习数学、机械制图，一本又一本地啃大学机械计时仪器专业的教材，虚心向老技术人员讨教。他在参观休息的间隙，再也坐不住了，高声对伙伴们说:“你是美工，他是木工，还有漆工、装配工，我们样样齐全，坐着说，不如动手干!”在午餐的桌上，“青年创新小组”宣告成立。"},{"type":"paragraph","text":"党支部书记老樊大力支持青年的创新，回本厂商借到一间堆杂物的小屋，亲自抹净灰尘，给青年们作活动室。"},{"type":"paragraph","text":"从那里着手?日本、西德的木钟的心脏部分早已不用机械机芯了，代之的是走时准确、使用方便的石英振荡机芯。“我们要赶上世界新潮流!”但是，制造机械机芯的中国钟厂工人，有谁懂得石英技术呢?小王埋头钻研过石英钟，这回能使上劲了。他设计出一批石英钟机芯，有一种还是国际上较先进的石英报时报闹音乐钟，它在正点时以悦耳的乐曲报时，音量可以随意调节，闹针按所需时间定位后，还能发出持续两分钟的蜂鸣音把你从睡梦中轻轻唤醒。"},{"type":"paragraph","text":"先进的机芯还得有新颖的外观。小王和美工小邬等跑商店，访用户，开展了社会调查。他们观察到，每家新房五斗橱台面是块“寸金地”，往往集中反映了各个家庭经济生活的水平，而台钟就在这寸拿地上占有突出的位置。这时候，他们更深地理解到，难怪女理发师抱怨台钟不美呀!由美工小邬唱主角，早年学过美术的小王也帮着一起出主意，画出一张张设计草图，木工、漆工一齐努力，试制出一只小巧玲珑、庄重典雅，并且能走三十一天的台钟，这只小台钟拿到商店征求意见时，营业员爱不释手，连声说:“你们产多少，我们要多少。”"},{"type":"paragraph","text":"小王、小邬在调查中还注意到，用石灰刷墙的家庭日趋减少，墙壁一般都是用色彩柔和的油漆、涂料和漂亮的墙布装饰起来的，这与造钟有什么关联?有!丰富的想象力启发小邬、小王，设计出一种“无玻璃、无底板”挂钟，镀铜的摆砣在与墙壁同色的底板衬托下来回摆动，使挂钟与墙浑然一体，给人以立体的美感。"},{"type":"paragraph","text":"创新小组不捧“太平碗”的精神，得到厂领导的支持，也得到了技术人员和工人师傅的帮助。厂党委书记赞扬说:这些青年人把钟的命运同自己的理想溶为一体了，把献身的精神，贯注到造钟事业中去了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\831B040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>创新小组正在研制音乐石英钟。"},{"type":"paragraph","text":"张鸿　摄</FONT>"}]}