{"id":646207,"date":[{"year":1983,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1924","ytitle":"","mtitle":"电影要拨动青年的心弦","ftitle":"","authors":["王云缦"],"text":[{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"岁末寒冬，一部部以当代青年生活为题材的影片，如《我在他们中间》《逆光》《都市里的村庄》《见习律师》《赤橙黄绿青蓝紫》等等，象一股温煦的春风吹入我底心间。它们并非是很完美，很成熟的，有的还存在很明显的缺陷，可是，在短短的时间里，一下子竟出现了远不止一两部有特色的青年题材的影片，这种“风向”不正是很值得我们注意和议论吗?"},{"type":"paragraph","text":"一段时间以来，观众对电影的不满之声时有耳闻，青年题材的薄弱和落后尤为显著。这不光指数量，尤其是指质量。依我之见，大抵是两种情况:一种是摆出一副教训青年人的面孔，干巴乏味，从内容到形式全无青春的气息；另一种是以为青年光爱看一些热闹浮浅的东西，趣味低俗，使青年们看了败坏胃口，无所得益。总的来说，真正能拨动青年心弦的电影是太少了，太可怜了。"},{"type":"paragraph","text":"这一回，出现了一点好的苗头，这的确是令人高兴的。应该说，我还来不及对它们一一作深入细致的思索，但是，粗略看来，已多少感到它们具有一些新特点，提出来供大家一起议论:"},{"type":"paragraph","text":"首先，也是最根本的一点，便是要真实地反映当代青年生活的特点。我以为，《我在他们中间》的片名和它的内容，都很有这种特点。看起来，这部影片的主人公是个早过了青年时代的李厂长，完全可能拍成一部一般化的反映技术革新、先进与落后矛盾的所谓工业题材片，而它却别具一格地成为一部颇有青年特点的影片。我在他们中间——正是着重展示了当今青年们的劳动，生活，爱情。这种与五十年代初期有了显著不同的青年们的生活，在电影上也许还只是几幅素描，谈不上深刻和高度的概括，却令人感到亲切可信。"},{"type":"paragraph","text":"其次，这些影片反映当代青年生活的角度都较广阔，较多样。也许是一种巧合，这些影片大都以工厂青年生活为题材，要是没看电影，人们往往会很自然地产生“这一定很枯燥”、“呒啥看头”的偏见。多少年来，工厂生活的题材一直是电影创作的难题。可是，这批影片给人的印象不同了，这些工厂青年们的生活是相当丰富多彩的，他们的爱憎、遭遇、幸福、苦恼……并不雷同，并不象从一个模子里倒出来的。假如暂且撇开同名影片和电视剧的长短的话，影片《赤橙黄绿青蓝紫》在这点上对人颇有启发:一个工厂小小的汽车队，他们的生活色调是毫不单一的，而且，一个工厂、一个车队，他们的呼吸与社会的变化是相通的，是息息相关的。由于这些影片能够跳出那种比较狭隘、专门的技术圈子、工作方法等等，从而能将人们吸引到较为丰富多样的青年生活中去。这看来也是个较重要的特点。"},{"type":"paragraph","text":"此外，这些影片都比较重视电影表现形式上的探索和出新。相比之下，青年对电影形式的陈旧刻板的不满，也远比一般观众更为明显。这是不足为奇的。青年敏锐，好动，求知欲强，对文艺要求自然不同于中老年；尤其是电影这类文艺形式，近年来随着外国影片的陆续放映，青年们、特别是城市青年相应在形式上也有种种求新的期望。从我切身体会的一件事来说，我一直认为《山菊花》是一部较好的影片，开始看的时候并不感到它的节奏过于缓慢，后来和几名青年一起重看时，他们都纷纷议论它太拖沓、太缓慢了，这对自己启发很大。当然，我们仍然主张形式要服务于内容；创新并不是猎奇。近年来，在有些影片中，也的确出现了照搬、模仿西方影片中的一些所谓新手法的不良风气。但是，电影形式上的创新问题并不可忽视，甚至将它一概否定。《我在他们中间》吸收了一些意识流的手法，在为表现人物、内容服务方面，是比较好的，自然贴切，不给人卖弄技巧的感觉。当然，我也不赞成有的文章把它称作为中国的一部“生活流影片”。这是牵强附会的。西方的生活流影片，是一种特定的艺术概念，自有它的哲学、美学基础，随意套用，只会产生不必要的混乱。尽管如此，这些影片有的着力于意境的渲染；有的努力于人生哲理的探讨和穿插；有的在电影时空表现上力求打破一般的常规；有的注重在环境生活感、真实感上的追求，等等，都可以看出创作者除了重视内容，又比较讲究形式。电影表现形式的出新问题，很自然地提到电影创作的日程上来了。这当然也是不应忽视的。"},{"type":"paragraph","text":"以上几点，当然很难全面概括这些影片的特色。但看起来，这多少是电影要真正拨动青年心弦的条件和因素。正由于我是从电影要拨动青年心弦的角度来探讨这一问题的，我深深地感到:对当代青年形象、青年性格的研究和塑造，还是个比较普遍的弱点。五十年代的青年，曾从影片《董存瑞》《青春之歌》中获得前进的力量，而力量的来源是其中很有艺术魅力的典型形象。如今，青年们理所当然地期望在银幕上出现当代青年的深刻动人的形象。可惜，我们的电影还远远没有满足这一要求。另外，那种在力求出新的同时，有些影片渐有露头的轻内容、重形式，轻民族化、群众化，重西方化的苗头，是应予提醒和注意的。"},{"type":"paragraph","text":"电影最主要的观众是青年，电影要努力拨动青年的心弦。"}]}