{"id":646392,"date":[{"year":1983,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1561","ytitle":"","mtitle":"被控告的人(连载)","ftitle":"13、语重心长","authors":["李桦","谢泉铭"],"text":[{"type":"paragraph","text":"原著　李桦　改编　谢泉铭"},{"type":"paragraph","text":"这一天，龙汉生接到总关转来的一份外调材料，那是内地一家贸易货栈揭发曾学民倒卖五百台电视机的罪证。他早想向省委和中央纪律检查委员会上告，正苦于缺少旁证，这份材料有力地提供了曾学民走私倒卖的事实，也证实了曾坤和地委中个别人的包庇行为。"},{"type":"paragraph","text":"龙汉生决定在上告之前，先找曾坤开诚布公地谈一次。这天傍晚，他来到了曾坤的家。"},{"type":"paragraph","text":"曾坤戴着老花镜，手拿报纸，趿着拖鞋，从卧室里走出来，见了龙汉生，开始心里一震，继而微露笑容，打着哈哈:“老龙，什么风把你吹来的?”"},{"type":"paragraph","text":"“荷花渡的走私风!”龙汉生也嘻笑自如地说。"},{"type":"paragraph","text":"“你真会说笑话。”曾坤听着龙汉生带嘲讽的话心里不快，但仍笑眯眯地:“看样子你有一肚子意见罗!”"},{"type":"paragraph","text":"“曾书记，群众对你的意见不小，今天我就是为这个来的。”箭在弦上，不得不发。龙汉生直率地说。"},{"type":"paragraph","text":"“我把群众领导富了，他们倒有意见?这真是海外奇谈!”曾坤冷笑着说。"},{"type":"paragraph","text":"“那些富户是靠打渔、做工、种田富的吗?他们靠走私逃税!这样的致富，倒也是海内奇闻!”龙汉生态度诚挚，话锋犀利。"},{"type":"paragraph","text":"曾坤脸上的笑意消失了，脸上的纹路凝结起来:“不要危言耸听!有意见，你就提!”"},{"type":"paragraph","text":"于是，龙汉生就把对电视机组装公司进行货物核查和外调所得的情况说了一遍，然后语重心长地说:“曾书记，你是一位老干部，也是我的老领导，当年国民党的枪炮没有打倒我们，如今可不能让不法商人的糖衣炮弹打中啊!”"},{"type":"paragraph","text":"曾坤心头打了个颤，微露惊惶，但想到有中央甄副部长和地委冯主任的支持，有恃无恐，根本听不进龙汉生的话，他摆出一副凛然不可冒犯的架势，沉下脸说:“你来教训我吗?有能耐，你就去告我曾坤!”"},{"type":"paragraph","text":"战幕已经面对面地拉开了，龙汉生压了压心头火气，冷峻地说:“我会去告的，我能把你告倒!”"},{"type":"paragraph","text":"“那我就陪你唱一出《三堂会审》!”曾坤冷漠地站起身，瞪着一对金刚怒目。"},{"type":"paragraph","text":"话谈僵了。屋内出现一阵难堪的沉默。"},{"type":"paragraph","text":"该走了!龙汉生不得不告辞，怀着沉重的心情，离开了县委书记的家，两条腿象灌了铅似的，慢慢向自己的家走去。"},{"type":"paragraph","text":"龙汉生沿着小镇街道踽踽地走去，心里盘算着如何写上告信的事。突然，迎面一位姑娘踉踉跄跄地走来。他认出是商业局的技术干部翁秋芬，月光下，依稀见到她满面泪痕。龙汉生关切地询问她发生了什么事。"},{"type":"paragraph","text":"她一见是龙汉生，抽抽嗒嗒地哭得更伤心了。"},{"type":"paragraph","text":"什么事使她这样伤心?龙汉生见她一言不发，感到十分尴尬，站在一旁，默默出神。好一会，她才带着哭腔说:“龙关长，我顶不住了。”"},{"type":"paragraph","text":"俗话说:没有不透风的墙。陈兰香在手表被海关没收以后不久，就觉察到是翁秋芬检举揭发的，恨得咬牙切齿，但自己是个领导干部，一不能骂街，二不能打架，只好使暗劲寻机报复。前些时商业局正进行评级晋升的工作，按翁秋芬的表现和贡献，无可争议地能晋升一级，不料，在揭榜时，她却名落孙山了。翁秋芬一气之下找了陈兰香，得到的回答是:群众有意见!翁秋芬吞着眼泪跑回家，想把一肚子苦水向爱人倾吐，爱人却埋怨她多管闲事，拿鸡蛋去碰石头，还能有什么好结果?"},{"type":"paragraph","text":"今天晚上，她爱人回来时，脸色铁青，气呼呼地冲着她劈面就骂。平时她爱人从未有过重言重语，她感到十分吃惊，一问之下，才知道他被组装公司解雇了。这真是祸不单行!她爱人知道这一定是她揭发了曾学民倒卖电视机的事，才招来了这场失业之祸。刚才，夫妻俩争吵了一顿，他赌着气，悻悻地离开了家。这会，她满街找遍，也没见他人影。"},{"type":"paragraph","text":"听完翁秋芬的诉说，龙汉生的心里百感交集，他一面宽慰着她，一面又真诚地告诉她，中央正在开会研究，将狠狠打击经济领域里的犯罪活动，自己打算给省委和中央纪律检查委员会写上告信，要她挺起腰板，一起把好海关这一大门。"},{"type":"paragraph","text":"翁秋芬用手帕擦着泪眼，微微地点了点头，嘴角上漾起一丝难以觉察的笑意。"},{"type":"paragraph","text":"龙汉生伴送翁秋芬回家后，连夜给省委和中央纪律检查委员会写了上告信。第二天一早，在去海关上班的路上，将上告信丢进了信箱。"}]}