{"id":646582,"date":[{"year":1983,"month":1,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2251","ytitle":"","mtitle":"啊，芭　茅","ftitle":"——忆杨勇同志","authors":["贺兴桐"],"text":[{"type":"paragraph","text":"贺兴桐"},{"type":"paragraph","text":"湘西桑植洪家关，飞檐翼然的贺龙桥。"},{"type":"paragraph","text":"隆冬了，玉泉河水从桥下穿过，依然淙淙作响。不知是柳丝，还是什么别的枝条相映成趣，正在碧绿碧绿的流水中翩翩起舞。"},{"type":"paragraph","text":"镜头摇上，怒号的寒风中，一蓬蓬野草，从萧索的河岸斜刺里杀出来，不停地摆动着婀娜的身姿。仔细瞅瞅，既不象水泽中的芦苇，又不象戈壁上的芨芨草。那是什么呢?有人议论起来。"},{"type":"paragraph","text":"“芭茅呀!”杨勇同志碰碰我的胳膀，“是不是?”"},{"type":"paragraph","text":"我点头轻声地说:“是的。”"},{"type":"paragraph","text":"杨勇同志凝视着，灼灼有神的眼睛顿时充满柔情:“我们浏阳多，桑植一带也多。”"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"他笑了:“难怪贺老总两把菜刀闹革命，发生在芭茅溪!”"},{"type":"paragraph","text":"我实在惊讶身旁这位古稀老人惊人的记忆和丰富的联想，便向他消瘦而微微发黄的脸庞投去崇敬的一瞥。"},{"type":"paragraph","text":"说着，风大了，水声哗哗起来，芭茅也随之加快节奏，舞得益发起劲……"},{"type":"paragraph","text":"面对着这一蓬蓬极为普通的芭茅，正在逆风中挺身傲霜的芭茅，许是想到唐诗“离离原上草，一岁一枯荣。野火烧不尽，春风吹又生。”了吧，杨勇同志没有再说什么了，只是嘴角挂着惬意的微笑。无声胜有声，尽在无言中。对家乡的神往，对贺龙同志的依念，以及对芭茅临暴不屈的赞叹，分明从他那腾光溢彩的眼睛里一古脑儿倾泻出来。"},{"type":"paragraph","text":"银幕上出现“剧终”，杨勇同志站起来，同潇湘电影制片厂副厂长张力与我热烈握手。一只大手，捏过锄把、拨拉过枪栓的大手，是那样有劲。窗帘拉开了，缕缕阳光从北戴河八月的晴空投射进来。我搓着自己有些发麻的右手，望着他那因为亢奋而在骄阳中显得发红的脸庞，怎么也不相信他是个病人。然而，前一天听人说，他确实病了，而且病到入了膏肓的程度。考虑他的身体，不能让他多讲话，张力同志代表厂党委向他汇报完《贺龙军长》拍摄的情况，便抬手指指几位老帅夫人和四十几位部队军以上干部正在鱼贯而出的大门。杨勇同志没有管，竟然坐下来，同我们聊开了天。"},{"type":"paragraph","text":"他问着讲着，那样津津有味。不知怎的，我的思想总开小差，老拿家乡的芭茅同眼前这位驰骋沙场一辈子的老将进行比较……"},{"type":"paragraph","text":"时间过去许久了，杨勇同志的谈兴丝毫未减，一位医生模样的同志有些急了，笑着插进话来:“杨副总长，你歇歇吧!”"},{"type":"paragraph","text":"杨勇同志摊摊手，站了起来:“好吧!”"},{"type":"paragraph","text":"我们刚回到下榻之地，电话铃响了。杨勇同志请人打来的，约我们明日九点去他那里。无须说，看罢电影，他压根儿没有歇。"},{"type":"paragraph","text":"次日上午，我们准时到了他的住所。接待我们的，是参谋警卫人员。杨勇同志呢?我们正纳闷，他提着棍杖走了进来。庄稼人普通的对襟衣衫，被几十年战争风霜染白了的短发，憔悴而仍不失生气的面容……使我的两眼模糊了。"},{"type":"paragraph","text":"“很抱歉，打针，晚了点!”杨勇同志搁好棍杖，坐下来激动地望着我们，“拍得好!真高兴，一夜没睡着。——太象贺老总了，演得真好!”"},{"type":"paragraph","text":"跟熟悉自己的骨肉手足一样，我们知道这部影片有许多遗憾之处，因此对他的偏爱报之一笑。作为编剧，我感到脸发烫，因为功力的局限，没有完全实现构思时的设想。《元帅之死》写完后，心情有点压抑，便想写部贺龙同志叱咤风云的影片。没想到……"},{"type":"paragraph","text":"“当然，”杨勇同志望了望我们，情真辞切到了极点:“相比之下，总理的戏弱了点。你们是不是可以加强一下。总理很关心贺老总。贺老总举行南昌起义，就是在以周恩来同志为首的前敌委员会的领导下进行的。把他拍好了，既反映了这段历史，又可以烘托贺老总。为啥不写周逸群?周逸群三个字，用一个也好嘛!——补拍一下就好了。——到时候，我一定再看。你们说呢?”"},{"type":"paragraph","text":"我们说什么呢?能说什么呢?"},{"type":"paragraph","text":"回到长沙，张力同志及时汇报了。当然也汇报了彭真同志类似的观感和希望。心有灵犀一点通，补拍的决定很快就作了出来。"},{"type":"paragraph","text":"九月集中演员，十月动机子，不到半个月，就把百来个镜头抢拍下来。上月初，我受组织的派遣，星夜兼程赶去北京，为影片后期制作料理一件事情。本想抽空看看杨勇同志，把工作的情况当面告诉他，让他也分享我们的快乐，但是我没有去。听他的医生说，服药打针，还要看文件，忙得厉害。这是我没去的一个原因。另一个，也就是主要的，心想与其口头汇报汇报，不如捧着新产品见见他，再一次听听他亲切而中肯的教诲。"},{"type":"paragraph","text":"于是，我们摄制组的同志赶啊赶，盼望着这一天早点到来。岁尾年首时，我来到上海，一面参加全国故事片创作会议，一面向有关部门求援，协助我们完成影片的部分后期工作。"},{"type":"paragraph","text":"眼下，虽是数九寒天，由于党的十二大的春风鼓帆，工作进度很快，创作会议结束时肯定完成得了。"},{"type":"paragraph","text":"好呀!过几天，我就可以去北京了，就可以向杨勇同志捧送一份新年礼物了，我的心不由得突突跳起来……"},{"type":"paragraph","text":"可是，不幸的事情发生了。我不相信是他。报纸上的照片，还是我五个月前见的那样子，亲切、慈祥……我不相信，揉揉眼睛，又一次端详传真照片下面那最后一行黑字:“因病医治无效，于一九八三年一月六日一时三十五分在北京不幸逝世，终年七十岁。”"},{"type":"paragraph","text":"这是真的吗?他明明说过:“补拍一下就好了。到时候，我一定再看!”我们的影片补拍就绪，马上就可以请他看，他怎么会离我们而去呢?"},{"type":"paragraph","text":"我不相信，他会去。这位十八岁当红军，爬过雪山，钻过青纱帐，跨过鸭绿江……金戈铁马几十载，死神见他绕道走的铮铮铁汉，怎么会在艳阳普照的今天离我们而去?不!他没有!他不会去!他还在我们身边!离离原上草，不是一岁一枯荣吗!我依在锦江饭店的窗前，翘首北望灰蒙蒙的天幕，杨勇同志的音容笑貌扑面而来。"},{"type":"paragraph","text":"我不觉望着望着，耳畔鸣响着他亲切的声音:“芭茅呀!”浓重的浏阳乡音未落，仿佛遥见那一蓬蓬芭茅，既不象水泽中的芦苇，又不象戈壁上的芨芨草的芭茅，冒着凛冽的严寒伸出了春意盈然的秀枝。那一条条象金鞭，又象宝剑的秀枝，在呼啸的北风中定格——"},{"type":"paragraph","text":"啊，芭茅!"}]}