{"id":646553,"date":[{"year":1983,"month":1,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(散文诗专辑)","column":"","genre":"","count":"1533","ytitle":"","mtitle":"珍惜(外三章)","ftitle":"","authors":["刘再复","徐建青"],"text":[{"type":"paragraph","text":"刘再复"},{"type":"paragraph","text":"象贫穷的母亲那样珍惜每一根细小的火柴，每一节细小的绒线，我珍惜别人心怀中的每一根正直的纤维，胸脯中的每一点智慧的微澜。"},{"type":"paragraph","text":"我珍惜，珍惜人生中的每一次相逢，天地间的每一分温暖。同志的每一声恳切的激励，朋友的每一句知心的呼唤。还有老人郑重的嘱咐，孩子天真的猜想。"},{"type":"paragraph","text":"我珍惜，珍惜别人书本上的每一点闪光的见解，每一行赤诚的语言，珍惜别人探索中的每一个小小的发现，每一次艰难的凯旋。"},{"type":"paragraph","text":"我珍惜每一个安宁与创造的白天，每一个和平与建设的夜晚。象勤劳的母亲珍惜每一点黎明的晨曦，每一点灯火的明亮，我也珍惜自己心中的每一点燃烧的火焰。由于这燃烧的火焰，我才有火热的胸脯，去拥抱世界，去珍惜别人那美好的一切，去感受洋溢着暖流的人间。"},{"type":"paragraph","text":"我珍惜，永远，永远……"},{"type":"paragraph","text":"当她从失足的地上爬起来"},{"type":"paragraph","text":"给跌倒的孩子从地上爬起来的权利，我的心灵曾千百次这样呼吁。当她从失足的地上爬起来，请为她祝福。"},{"type":"paragraph","text":"请为她祝福，用你篝火般的赤热，用你原野般的博大的挚爱，用你坚不可摧的、对于人的信念。"},{"type":"paragraph","text":"请为她祝福，当她从风雨交加的路上爬起，最需要的是同志的扶持，姐妹的温暖。也许因为你的温暖的祝福，她从此穿过风雨，重新追随晨光，苏醒的灵魂将与地上的鲜花一起开放。也许因你的冷漠，增添了她风雨中的悲凉，失足后的惆怅，再一次跌进了泥塘。"},{"type":"paragraph","text":"请为她祝福，当她从失足的地上爬起，也许身上还带着泥泞，眼里也缺少光彩，也许她还怀疑你那暖热的手，纯洁的胸膛；也许还厌恶你的善良和那热情的眼光。当她这样对待你的时候，请你原谅，仍然为她祝福。"},{"type":"paragraph","text":"请你为她祝福。当别人不愿意为她祝福的时候，当别人还在疏远她的时候，当别人对你的祝福窃窃私语的时候，请你还为她祝福，给她在机床边找一个位置，给她送一本滚动着生活热流的书，让你那可爱的孩子为她唱一首纯真的歌。"},{"type":"paragraph","text":"请为她祝福吧!我会看到，当她从泥泞的地上爬起的时候，在你眼里，也会升起很美的太阳。"},{"type":"paragraph","text":"我当然爱……"},{"type":"paragraph","text":"我当然爱，爱那些使我抬起头来的星光，由于它们的吸引，我面对太空，遥看这一角辉煌，那一片灿烂。"},{"type":"paragraph","text":"我当然爱，爱那些使我抬起头来的纪念碑的拱顶，天安门城墙上的红灯，爱那些让我抬起头来的宣言和旗帜，书籍与文献，音乐与诗章，爱那些含蓄的，或者裸露的，燃烧着良知的呼唤。它们也象星星，使我面对大地，展望这一角辉煌，那一片灿烂。"},{"type":"paragraph","text":"我当然爱，爱今天这个让我抬起头来的时代，在这个时代里，我不再恐惧，不再低首徘徊。那一切都属于我:迷蒙的远山，赤红的晚霞，飘动的云彩，还有，那任我观赏的书刊的大海，被我高高托起的女儿微红的香腮……"},{"type":"paragraph","text":"我当然爱，没有什么比让我抬起头来更加宝贵。也没有什么比这更加幸运:星光天天都自由地投进我的心怀。"},{"type":"paragraph","text":"也是这样一个早晨"},{"type":"paragraph","text":"十年前，也是这样一个早晨，这样一个山岗，这样一缕突然升起的思念。"},{"type":"paragraph","text":"顶着南来的风，绵绵的雨丝，我思念着那位背着我涉过小河的第一个老师，想起她那高高卷起的裤筒，想起她那被风雨打湿的乌黑的头发。我思念着那两鬓积雪的另一位老师，那位满怀热望从海外深造归来的教授，想起他含着泪在灯下思索。我还思念在故乡的这一角与那一角的朋友与亲人，那些曾被我悄悄爱过与崇拜过的人，他们都在经历着没有过的动乱，呼吸着没有过的硝烟。他们许多人都在牛棚里生活，不能象我这样自由地吸着早晨新鲜的风，在雨丝中拜访这开着小花的山岗。"},{"type":"paragraph","text":"十年过去了。又是这样一个早晨，这样一个山岗，这样一缕突然升起的思念。"},{"type":"paragraph","text":"我还思念着十年前思念过的那些人，但已没有往日的感伤。也许是没有那绵绵的雨丝带给我忧烦，也许是因为我得到真实的信息，知道我思念过的人，也拥有早晨，拥有夜晚，拥有开着小花的岗。"},{"type":"paragraph","text":"呵，没有一种苦难能天长地远，一切都会成为过去，唯有人类、真理与脚下的大地，总是与天外的星群一起，在宇宙中作永恒的飞旋。"},{"type":"paragraph","text":"本版装饰画设计:刘再复"}]}