{"id":646696,"date":[{"year":1983,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1399","ytitle":"","mtitle":"漫谈洛克希德贿赂案","ftitle":"","authors":["石巩"],"text":[{"type":"paragraph","text":"石巩"},{"type":"paragraph","text":"震荡日本政局的洛克希德案预定在本月二十六日提出公诉。涉嫌该案的日本前首相田中角荣如果被判有罪，将使动荡的日本政局受到剧烈冲击。"},{"type":"paragraph","text":"所谓洛克希德案，是指美国洛克希德飞机公司通过向日本官员行贿以推销产品的案件。一九七四年十一月，当时的首相田中角荣为此被迫辞职，并宣布退出自民党。长期执政的日本自民党因此受到了一次猛烈的冲击。"},{"type":"paragraph","text":"田中派在自民党内一直处于优势地位。洛克希德案暴露后，它在议会中的席位曾经一度减少。到一九七九年大选时，田中派组成“星期四俱乐部”，重整旗鼓，在议会中的势力重又得到加强。田中虽说退出自民党，但他仍然保持议员席位，并且继续控制着自民党内实力最强的田中派。"},{"type":"paragraph","text":"审讯历时六年"},{"type":"paragraph","text":"洛克希德案从一九七六年二月由东京地方法院开庭审理，到一九八一年冬天，已对一些有关人员陆续判刑。去年春天，全日本航空公司(简称“全日空”)经理若狭得治等人被判有期徒刑；前运输相桥本登美三郎被判徒刑两年六个月，缓刑三年；国会议员佐藤孝行被判徒刑两年，缓刑三年。这些判决当然对田中本人带来了不利影响。"},{"type":"paragraph","text":"另外两个人的供词，对田中造成更严重的威胁。一是田中担任首相时的首席秘书榎本敏夫。他在被捕之初，曾经供认以田中的名义接受过五亿日元的现金，作为指示“全日空”购买洛克希德公司的飞机的贿款。后来榎本虽然翻供，但他的前妻又出庭作证，具体陈述榎本受贿经过，并揭露他销毁了当时有关的文件和纪录。另一人是前丸红公司董事长桧山广。他在供词中说，他曾到首相官邸去找田中，要求他设法通融，使“全日空”购买洛克希德公司的飞机，并以五亿日元作为“报酬”。而且还有人当庭作证，证明这五亿日元是分四次送到田中家里的。法庭认定桧山广的供词确系事实。"},{"type":"paragraph","text":"田中否认受贿"},{"type":"paragraph","text":"但是，田中本人始终否认他有“受贿”行为。法庭对他进行第一次审讯时，他流着眼泪诉说自己无罪。在这之后，他虽然“随传随到”，却一直拒绝回答法庭的审问。直到去年十二月二十二日，东京地方法院对该案进行第一百八十三次公审，田中才同意审判长根据职权对他进行质询。当天，田中出庭回答了审判长的审问，全面否认“受托受贿五亿日元”。这样，法院宣布对本案事实的审理程序全部结束，将于今年一月二十六日对田中提出公诉。"},{"type":"paragraph","text":"本案开审以来，日本的一些著名律师和法学家组成田中辩护团，同司法当局几经较量，相持不下。去年秋天，前田中内阁的运输相判刑之后，表明日本委托美国司法部门向洛克希德公司前副总经理和驻日经理等人所取得的证词，具有法律效力，辩护方面已处于劣势。在正式提出公诉后，辩护团将在今夏进行最后辩护，入秋后宣布判决。"},{"type":"paragraph","text":"派系斗争激化"},{"type":"paragraph","text":"目前，形势对田中颇为不利。日本报纸甚至预测他将被处五年徒刑。如果田中被判有罪，日本的在野党势必利用这一机会发动强大的攻势，日本政局将有更大的激荡。"},{"type":"paragraph","text":"日本国会将在本月二十四日复会。有消息说，日本的在野党准备在法院对田中提出公诉时，向国会提议要求田中辞去议员职务的“劝告”案，剥夺他的议员身分。同时，“总评”等日本工会组织，将在国会外召开群众大会，配合开展“反角”斗争。至于自民党内的非主流派，对此也不会一无举动，派系斗争必然再次激化。"},{"type":"paragraph","text":"目前的中曾根内阁，被称为“角影”内阁。不论它的组成和施政，背后都存在着田中派的重大影响。面对这种被动情势，如何应付这个局面，对于中曾根内阁说来，将是又一个严峻考验。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\831M030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本前首相田中角荣去年十二月二十二日接受质询后，步出法院时向人群挥手招呼。</FONT>"}]}