{"id":646650,"date":[{"year":1983,"month":1,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1785","ytitle":"","mtitle":"她是不是罪犯?","ftitle":"","authors":["李仁魁","柏作富"],"text":[{"type":"paragraph","text":"湖北　李仁魁　柏作富"},{"type":"paragraph","text":"一九八二年七月十日，湖北省潜江县老新粮管所的会议室里，掌声阵阵。在粮食系统召开的表彰先进大会上，一位端庄朴实的女青年，含着激动的泪花走上了领奖台。她就是老新粮管所徐李粮油组的制票员邓德珍。这个前不久还被认为是一名“贪污主犯”的人，今天为何受到表彰?这件事说来还真有一段曲折的故事。"},{"type":"paragraph","text":"初春三月的一天，邓德珍向粮油组组长龚某反映:今天整理发票存根，准备做报表时，发现一张发票上的笔迹与自己的笔迹不同。这张发票的日期是三月十二日，卖主是三台六队，数量为中谷一千五百斤。经大家回忆，这天上午只收了几小笔议价粮食，合起来也不过一千多斤。收发员小韩也反映，前些天的取款发票中，也发现过与这种字迹相似的发票，卖主不一，数量都在千斤以上。但经了解，发票上写的“卖主”都是被人假冒的。"},{"type":"paragraph","text":"这件事可真蹊跷。是有人盗窃发票、盗盖制票员私章来诈骗国家钱财?还是有人内外勾结，偷开发票，合伙贪污?如果是内部作案的话，只有邓德珍和小韩以及仓库保管员小张具备条件。可是查了半天，案情毫无进展。转眼到了五月七日，这天上午，邓德珍来到仓库接替小张开票，突然发现桌上放着一张五月八日的发票!“怎么会有明天的发票呢?”小张不信，低头一看，发票上的日期果然是五月八日，卖主是赤生五队王培良，数量是一千六百斤，字迹和上次发现的假发票上的字迹相似。邓、张两人面面相觑，一时说不出话来。她们马上去问收发员，但钱款已被领走了。收发员回忆说，取款人是一个三十来岁的男子，高个儿，上身穿着黑色衣服。赤生五队也确有王培良其人。把他找来后，收发员也认定此人就是领款者。于是，公社派出所对王培良实行监视居住，予以审查。"},{"type":"paragraph","text":"神色沮丧的王培良开始一点也不承认，大喊“冤枉”，后来才交代了和粮油组的一个职工内外勾结、合伙贪污的罪行。他说:一九八二年三月初的一天，他到粮油组打听早稻种子的事，一名职工问他经济上是否困难，并主动提出合伙“搞点钱”。这名职工分三次给了他八张发票，由他开了一万二千余斤售粮发票，冒领现金一千八百余元。"},{"type":"paragraph","text":"这个职工是谁?王培良说:是制票员邓德珍。"},{"type":"paragraph","text":"人们顿时愤怒起来。邓德珍一九七九年参加工作以来，连续两年被评为全县粮食系统和地区粮食系统的劳动模范，组织上还打算安排她去庐山休养。她为什么要如此辜负组织上的信任呢?难道是利欲熏心，财迷心窍?再说，她两次主动报案，难道也是贼喊捉贼的伎俩吗?"},{"type":"paragraph","text":"五月八日，公安人员开始找邓德珍谈话。政策教育，启发诱导，该说的都说了，可是邓德珍就是一言不发。问得急了，她就硬梆梆地说:“我没有问题可交代!”"},{"type":"paragraph","text":"果真没有问题吗?王培良的交代有时间、有地点、有情节、有合谋、有分赃，这些都怎么解释呢?"},{"type":"paragraph","text":"为了搞清案情，公安机关依法将此案移送检察院。"},{"type":"paragraph","text":"检察人员仔细查阅了案卷材料后，一个个疑点在脑海浮现:王培良与邓德珍非亲非故，只是通过卖粮相识，双方不知根底，邓德珍难道胆子这么大，敢主动向王培良提出合伙作案?王培良交代说，他们没有商量过有关分赃事宜，只是自己在冒领粮款后，随便付给了邓德珍两次赃款。一个贪污主犯，为什么如此大方慷慨?她为何不把发票开好了给王培良，而要王培良自己开发票，这样岂不容易败露?再说，邓德珍为什么要让王培良写真名真地址呢?邓德珍又为何要两次报案，自找麻烦呢?"},{"type":"paragraph","text":"解铃还要系铃人。既然证明邓德珍有犯罪嫌疑的主要的证据是王培良的口供，只有讯问王培良，方可弄清事实真相。"},{"type":"paragraph","text":"再次讯问王培良时，检察人员向他宣读了《刑法》中有关诬陷罪的条款，严肃警告他:如果栽赃他人，一旦查出，罪加一等，须负法律责任。王培良听了，思想十分紧张，脸上红一阵白一阵的，冒出了细密的汗珠。在法律的尊严面前，他不得不交代了诬陷他人的全部罪行。"},{"type":"paragraph","text":"原来，王培良赌博输款后，债台高筑，就想搞点“外快”。在卖粮时，他发现邓德珍开票桌子上的锁形同虚设，于是就动起邪念。他分别在三月三日、九日、十一日和五月六日晚上，四次翻窗入室，拉开抽屉，偷开议价粮销售发票十一张，计稻谷一万八千零五十斤，冒领现金二千九百余元。案发后，王为了减轻自己的罪行，便编造情节，诬陷制票员邓德珍和他合伙作案。"},{"type":"paragraph","text":"案件突破了，但王培良的交代是否属实呢?经过进一步查实，证明王培良具备作案的条件。"},{"type":"paragraph","text":"真象大白了!当领导向邓德珍宣布她无罪时，邓德珍眼含热泪，激动地说:“现在的法律真是不会放走一个坏人，也不会冤枉一个好人啊!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\831L040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韦广　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韦广</FONT>"}]}