{"id":646821,"date":[{"year":1983,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"3065","ytitle":"","mtitle":"关于未来学的两篇文章","ftitle":"","authors":["于光远"],"text":[{"type":"paragraph","text":"于光远"},{"type":"paragraph","text":"理想和现实结合是未来学研究的方向"},{"type":"paragraph","text":"如果未来学家可以分为乐观派或是悲观派的话，我们马克思主义者毫无疑义地是乐观派。不论对于中国或者对于世界都是乐观派。"},{"type":"paragraph","text":"悲观派的论据，无非两个方面，物质要素和精神要素。物质要素方面，他们所举的无非是食物、能源、资源、环境、人口等等；精神要素方面，无非就是人本身的思想和人与人之间的种种社会关系，然后提出这种危机那种危机，似乎很难找到出路的样子。他们研究了一些问题没有呢?应该说，“是的”。他们作了一些计算没有呢?也应该说“是的”。但是他们在进行研究和计算时，总是把一个必须考虑的前提忽略掉，这个前提就是人类社会正在向共产主义前进。如果人类停留在私有制社会不再前进，他们研究和计算后得出的悲观的结论，就应该承认是正确的或是基本上正确的。但是把上面说的那个前提考虑进去，他们的种种研究和计算就达不到真理，它在实践中的作用，只能是传播一些不正确的思想。"},{"type":"paragraph","text":"古人类学家们研究认为，人类起源于更新世早期和中期，离开现代五、六十万年。那是包括“北京猿人”在内的“猿人”的时代。从使用的工具来看，那时属于旧石器时代初期。后来到了“古人”的时代，即已经到了更新世晚期，离开现在一、二十万年。那时的文化仍属旧石器时代。在世界历史著作中说，即使在猿人和古人时代，他们的集体已经不是猿群而是人类的结合，已是原始公社，即那时的人类处于原始共产主义社会。我不清楚对这一点是否完全没有争论。但是到了“新人”时代，人们已经精制石器和骨器，会绘画、雕刻手艺，靠渔猎生活，也可以说它属于原始共产主义社会。新人连同由他们发展而成的现代人过着原始共产主义生活，这种社会在地球上也存在了许多万年。而在原始共产主义社会解体后产生的私有制社会，最久的也已有四、五千年，并已经在好几个国家中废除了私有制。世界历史重新走向共产主义的趋势是十分明显的，世界上任何一个国家或早或迟都要走这样一条路。世界历史就是按照“共产主义——私有制——共产主义”这样一个“否定之否定”的辩证公式发展到一个新的共产主义社会。而当这样的共产主义社会在全世界胜利之后，就永远不会再出现私有制了。这个新的共产主义社会又将几十万年、几百万年地存在下去。因此，私有制社会在人类的历史中很明显地只是一个短暂的插曲。要讲未来学，这一点恐怕是未来学中最重要的也是最基本的内容。是否把这一点看作是未来学最基本的内容，应该成为马克思主义的未来学与非马克思主义的未来学之间的根本界限。"},{"type":"paragraph","text":"这个界限不只是表现在对未来社会的看法问题上，也表现在未来学家提出那些问题上面。如果私有制将永远地或很长很长时间地存在下去，那么关于食物、能源、环境、人口等等问题的情况会是一种样子，如果不是那样，这些问题就会是另外一种样子。在私有制下面，即使是在生产最发达、组织得最好的、科学技术最先进的、现代发达的资本主义国家中，也克服不了“个别工厂中的社会化组织和整个生产中的社会无政府状态相矛盾”的实际。而到了共产主义社会“社会生产内部的无政府状态将为有计划的自觉的组织所代替。”到这时候，“人才在一定意义上最终地脱离了动物界，从动物的生存条件进入真正人的生存条件。人们周围的、至今统治着人们的生活条件，现在却受到人们的支配和控制，人们第一次成为自然界的自觉的和真正的主人，因为他们已经成为自己的社会结合的主人了。”“只是从这时起，人们才完全自觉地自己创造自己的历史”。"},{"type":"paragraph","text":"上面这些话都是从一本大家熟悉的恩格斯写的《社会主义从空想到科学的发展》一书中抄下来的。可能有些人会认为不应这样来引证，我却认为有这种必要。有些未来学家讲的危机，都是因为人们还是受到对他们来说是异己的自然规律和社会规律的统治。如果人类与自然界和社会的关系发生了恩格斯写的那样的变化，不论是自然科学和社会科学都可以阐明，所有的危机都可以不发生或消灭在刚开始要发生的时候。"},{"type":"paragraph","text":"也许有人会说，今天在实行了公有制的国家里问题也不少，也存在着某些严重的问题，会说我上面说的这些不顾现实。我认为这样的责难是站不住脚的。当前实行的社会主义还是共产主义的初级阶段，已经显示出它的优越性。但是，这样的社会制度终究还在完善和发展当中，在这个过程还不能完全做到如恩格斯所说的那样，也不能作为恩格斯所说的是达不到的根据。"},{"type":"paragraph","text":"也许有人会说这样来看问题，把讨论的问题扯得太远了。未来学的特点就是要有远大的看法，不愿意看远，就不是未来学。何况今天世界上在一些国家已经建立起共产主义——当然还只是它的初级阶段，至今还是在初级阶段中的初级阶段——这样的新社会。"},{"type":"paragraph","text":"当然，我也完全赞成未来学不仅要研究更远的未来，也要研究较近的未来。而且不仅要研究有关未来学的科学，甚至要研究有关未来学的技术。只要是人类社会尚未发生的事，都是未来学研究的对象。但是，即使研究的比较近的未来，都离不开对历史发展总的趋势的科学判断。"},{"type":"paragraph","text":"非马克思主义的未来学家们，他们有自己的立场和观点，我们不要求他们同意马克思主义观点。我们希望他们认真地对待并思考我们马克思主义者提出的问题。但是有马克思主义科学信念的我们，不能随意附和一些不正确的看法，这都是应该注意的事。"},{"type":"paragraph","text":"我认为未来学的研究，应该有助于加强我们胜利的信念，应该有助于我们用乐观主义的精神瞻望未来，树立我们的理想。同时未来学的研究也应该有助于我们清醒地认识未来发展中会遇到的困难。把理想和现实结合起来应该是未来学研究的方向。"},{"type":"paragraph","text":"研究二○○○年的中国"},{"type":"paragraph","text":"我们正在居住着全世界四分之一人口的土地上进行社会主义建设。建设中人民必然关心祖国的未来。作为哲学唯物主义者，在考虑未来发展的时候，首先要注意去掌握事物的客观进程，因而十分重视研究未来发展客观进程的科学。我们只是把客观上可能达到的——当然也必须是值得去追求的发展，作为奋斗目标。我们不仅要有实行各尽所能、按需分配的共产主义的远大理想，也要有在不太长时间内力争实现的比较具体的理想。对未来的客观研究是长远规划的基础。这个“不太长的时间”当然首先是到二○○○年。对于二○○○年中国的研究，有关方面是做了不少工作的，我国未来学研究者，恐怕也应早一点动手做这件事。当然还可以把这个时间延长若干年，也研究一下二○○○年以后的中国。对二○○○年的世界，外国学者已写过许多文章，中国不能离开世界，他们的研究对我国是有用的，但仍须我们作独立的判断，而对二○○○年的中国的研究则应该由我们自己来做。"},{"type":"paragraph","text":"我们要掌握一套进行这种研究的方法。由于决定未来发展的，有政治与军事、经济与技术、科学与教育、社会与思想等等因素，同时人们也已经知道有若干重要问题，对未来的发展有特别重大的影响。对这许许多多因素和重要问题单项的研究，是对社会历史未来发展作综合研究的基础。而且在这种单项的研究中，由于事物的普遍联系，已经包括历史总的发展的许多内容。但是专门的综合的研究仍是必要的，而且是更为困难的。在这里要进行各式各样的计算，而更重要的是要善于运用辩证唯物主义的方法进行思考。对研究未来发展的方法进行抽象地讨论，只有在有了比较丰富的具体实践之后才会是深刻的。行动在先。在没有形成一套成熟的方法之前，我们可以先运用一般的科学研究方法。专门运用于未来研究的某些方法，会在完成中总结出来。我希望中国未来研究会的同志，能在最近请教各方面的专家拟定一个研究二○○○年中国各有关因素、有关问题的比较详细提纲，用这个提纲把这一研究工作组织起来。"},{"type":"paragraph","text":"现在离二○○○年已经不到十八年了。如果不抓紧，未来研究会变成历史研究。迟开的花比不开的花要好，现在开始抓还可有所作为。"}]}