{"id":646948,"date":[{"year":1983,"month":1,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"被控告的人(连载)","ftitle":"21、走投无路","authors":["李桦","谢泉铭"],"text":[{"type":"paragraph","text":"原著　李桦　改编　谢泉铭"},{"type":"paragraph","text":"一夜来，曾坤神志恍惚，意态朦胧，没有睡个安生觉。这几天，一种愁闷和不安充斥他的内心。他的思想象秋风中的落叶，纷纷扬扬，飘忽不定。"},{"type":"paragraph","text":"这是个星期天。往常他总是睡到日上三竿才起身，今天，一大早就下了床，头脑晕晕糊糊的。他服了一粒去痛药片，才走到小院子里去呼吸清新空气。他踱着步，思考着今天下午地区法院将审理龙汉生诬告一案的事。"},{"type":"paragraph","text":"不知过了多少时间，直到儿子曾学民慌慌张张地开门而进，才把他从沉思中拽回来。"},{"type":"paragraph","text":"“爸爸，黄贤达又——又被海关扣起来了!”曾学民一进门，结巴地说。"},{"type":"paragraph","text":"“什么?”曾坤吃惊地问。"},{"type":"paragraph","text":"“今天他带了一批珠宝出关!”儿子不得不把事情原委讲出来，然后又向父亲求援。"},{"type":"paragraph","text":"曾坤额头的青筋立时暴起，怒目扫视着儿子。他想到自己眼前的处境如履薄冰，这又一次发生的事儿，仿佛在他身上突然重重地压了一扇磨盘，使他不可避免地有掉进冰窟窿的危险!他正想发作，狠狠地痛骂儿子一顿。但，转而一想，黄贤达、儿子的事，牵连到自己，万一黄贤达交代出真情实况，龙汉生拿到了把柄，在法庭上当堂公开出来，自己岂不成了被告?他越想越急，越急越没有主意。"},{"type":"paragraph","text":"有人敲门。县委办公室秘书小张送来一封公函。曾坤心无二顾，“嗯”了一声，连看也不看，下意识地揣进了衣袋。秘书转身要走，蓦地，曾坤脑子里跳出一个念头，便叫住小张，要他以县委办公室的名义立即打电话给海关，通知龙汉生，把被扣的黄贤达和所带珠宝交由县委来处理，理由是:黄贤达是政府请来做生意的，海关随便扣人，既影响政府的声誉，也违背国家经济开放政策。"},{"type":"paragraph","text":"在曾坤的授意下，秘书小张就在曾坤卧室里打了电话。龙汉生却在电话里回答:在海关发生的事，理所当然地由海关处理。把曾坤的这一无理要求顶了回来。秘书小张撂下电话耳机，走了。"},{"type":"paragraph","text":"去痛片似乎已经失效。曾坤的脑子越来越胀痛，已感到心力交瘁。他呆呆地坐在藤椅上，一言不发，挥手让跟进卧室的儿子出去。他想抽支烟，驱除折磨他的惶恐，伸手到衣袋去摸，忽然手指碰触到那封公函，急忙掏出一看，那是地区法院关于取消今天开庭审理龙汉生一案的通知。他感到迷惘，立即抓起电话耳机，拨了地委冯主任家里的号码，想问个究竟。不料，对方家人告诉说，冯主任身体不好，已住进医院了。"},{"type":"paragraph","text":"接二连三发生的意外事，使他好象堕入云雾之中，摸不着边际。他的心境也象迟暮的天穹，越来越显得暗淡。他再也顾不得头疼，立即驱车去地区法院院长的家里。"},{"type":"paragraph","text":"法院院长是一位五十开外的人，胖圆脸，戴一副深度近视眼镜。头顶已经光秃，只留下一圈稀疏的头发。他把曾坤带进一间会客室。两人寒暄几句，谈话就引入了正题。"},{"type":"paragraph","text":"“法院已经发出传票，怎么又突然取消开庭审理?你们是法院，可不是幼儿园里玩儿戏!”曾坤揶揄地责问。"},{"type":"paragraph","text":"“曾坤同志，确实有人在玩儿戏，可并不是法院!”法院院长反唇相讥:“你起诉书中主要事实不清，证据不足，根据刑事诉讼法第一百零八条，法院不能受理，希望你自动撤回对龙汉生的起诉。”"},{"type":"paragraph","text":"“龙汉生所犯罪行，情节恶劣，后果严重，我要求按照刑法第一百四十五条、一百三十八条从重处治!”曾坤振振有词。"},{"type":"paragraph","text":"“法院不受理，怎么谈得上量刑?”法院院长推了推眼镜:“至于传票怎么会发出的，我想，你和冯主任比我心里更清楚。”"},{"type":"paragraph","text":"“你说的我不明白。我不同意撤回起诉!”曾坤心头一跳，仍装作正经。"},{"type":"paragraph","text":"“我已讲得很明白，不想再重复!”"},{"type":"paragraph","text":"一半是气，一半是忧，曾坤一甩膀子，也不招呼，走出了法院院长的家。他磕磕碰碰地钻进了汽车，一路上失魂落魄似的。从法院院长的话里，他意识到，法院已经了解到某些情况，或者是冯主任他……脑子里闪过一个个问号，他不敢再往下想。他感到自己精心筑起的防波堤，一下被急风暴雨冲垮了。他晕晕糊糊地不记得是怎么下的车，也不知道是怎样进家门的。"},{"type":"paragraph","text":"家里显得冷冷清清。老伴、儿子不知到哪里去了。他想进卧室休息，门却被反锁着，里面死寂一般。出了什么事?曾坤的心一下被悬了起来。"}]}