{"id":646900,"date":[{"year":1983,"month":1,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1484","ytitle":"","mtitle":"被控告的人(连载)","ftitle":"20、休察下情","authors":["李桦","谢泉铭"],"text":[{"type":"paragraph","text":"原著李桦　改编谢泉铭"},{"type":"paragraph","text":"曾学民授给黄贤达锦囊妙计，想假李秀之手，把翡翠、玛瑙等珍宝带出关去。谁知事与愿违。当他得知黄贤达被扣的消息，急匆匆赶来海关，推开关长办公室的门，见了龙汉生，劈头就问，黄贤达在哪里。龙汉生告诉他，黄贤达带了点中药，需要办办手续。"},{"type":"paragraph","text":"“我爸爸找他有事，我要通知他。”曾学民随口编了一套。"},{"type":"paragraph","text":"“我们也有事找他!”龙汉生严肃地说。"},{"type":"paragraph","text":"“他怎么啦?”"},{"type":"paragraph","text":"“你何必明知故问。”"},{"type":"paragraph","text":"曾学民被噎得伸脖瞪眼睛，好一阵，才回过神，一个返身，拔腿跑了出去。"},{"type":"paragraph","text":"龙汉生厌恶地看了看曾学民的背影，迳直向查私科走去。"},{"type":"paragraph","text":"一间不大的办公室里只有两个人。黄贤达正襟危坐，耷拉着眼皮，一声不吭；方科长站在他的对面，正在耐心地交待政策。"},{"type":"paragraph","text":"龙汉生端过一张椅子，坐在黄贤达的对面，平静地说:“黄经理，你可是个明白人，不要聪明反被聪明误!现在赃证在我们手里，只要你把问题讲清楚，我们可以从轻处理。往后如能奉公守法，荷花渡还是欢迎你来的。”"},{"type":"paragraph","text":"黄贤达只抬了抬眼皮，依然不声不响。他幻想着这时要有一个批件就好了。"},{"type":"paragraph","text":"沉默不语，不能掩盖内心的慌乱。龙汉生早已从黄贤达局促不安的神色中看出，他之所以缄口不言，还存有幻想，便引而不发地抛出一串话:“黄经理，大概你还不知道有人揭发那五百台电视机的事吧?曾学民是稻草人救火，自身难保喽!这回可没有谁再给你去弄批件罗!”"},{"type":"paragraph","text":"两对目光相碰，黄贤达浑身象触电似的，支持他的精神大厦崩塌了，终于喃喃地向龙汉生表示愿意写交代材料。"},{"type":"paragraph","text":"晌午，龙汉生在办公室里看黄贤达的交代材料，县委亦公室打来电话，根据曾坤的指示，要海关马上交出黄贤达和他所带珍宝，由县委去处理。如不交出，将作为擅自扣押港商、破坏开放政策，给龙汉生以处分。龙汉生没有屈服，据理力争。黄贤达在海关犯的案，审理走私案是海关的职权范围。他在电话里把曾坤的无理要求顶了回去。放下耳机，龙汉生鼻子里“哼”了一声，心里说道:“我把黄贤达的交代、揭发材料带到法庭。我倒要看看是你曾坤的权大，还是国家的法大?”"},{"type":"paragraph","text":"龙汉生要上路了，在一座石桥边的公共汽车站上，林素云拉着龙川来送行，她将一包衣物交给了丈夫，默默地凝视了良久。尤汉生安慰说:“放心吧，我很快就回来。”"},{"type":"paragraph","text":"“姨夫!”李秀喊着飞奔过来，眼里闪动着泪花。"},{"type":"paragraph","text":"龙汉生技着李秀的手，高兴地说:“小秀，这回你是立了功的，可以后要总结教训。你是在那个社会生活的，周围坑坑洼洼多着哪，千万得留神!吃过午饭回香港吧，我不能送你了。”"},{"type":"paragraph","text":"“嗯!”李秀流著眼泪，连连点头。"},{"type":"paragraph","text":"龙汉生向赶来送行的方科任、王亚洁等海关人员招了招手，转身要走。"},{"type":"paragraph","text":"这时，沿公路开来的一辆吉普和一辆黑色小娇车，　“吱”的一声，在人群前面停了下来。一位身穿灰色干部服装的中年人，从吉普本上走下来，询问龙汉生是不是在海关。龙汉生上前做了自我介绍。中年干部向车上的人一招手，两辆车上又走出五位中老年干部，一个个衣着朴素，平易近人。那位穿灰色干部服装的中年干部，向一位又高又瘦、两鬓斑白的老干部介绍了龙汉生。老干部热情地握着龙汉生的手，说:“龙汉生同志，你上报中央纪律检查委员会的材料我们收到了，中央派我们下来，和省纪委组成了一个联合局查小组，到荷花渡来调查，请你协助我们做好工作。”"},{"type":"paragraph","text":"望着面前这位令人肃然起敬的老干部，龙汉生觉得那么熟悉，那么亲近。他没有想到中央竟这样重视又这么迅速地派人下来调查处理。"},{"type":"paragraph","text":"老干部从龙汉生的匆匆行色和送行的场面观察出，龙汉生十有八九是去地区法院的，便又告诉他说，在未弄清事实真相之前，他们已建议地区人民法院不受理对他的诉讼了。"},{"type":"paragraph","text":"龙汉生真象一个受人欺负的孩子见到了母亲似的，这个硬汉子也忍不住眼泪扑簌簌地往下掉了。"}]}