{"id":646987,"date":[{"year":1983,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1783","ytitle":"","mtitle":"要着力于写人","ftitle":"","authors":["金国"],"text":[{"type":"paragraph","text":"金国"},{"type":"paragraph","text":"一部故事影片质量的高低优劣，总是同它能否创造出真实生动的艺术形象有密切关联。不能想象一部思想艺术隽永的作品，其中没有一两个给人留下鲜明形象的人物。"},{"type":"paragraph","text":"但是当前也有不少影片，包括有些反映当代生活的影片，不是从生活出发，从人物内在的性格出发来构思情节和冲突，却过分地依靠外部冲突和人为的戏剧性。一大堆误会，不必要的巧合，再加上小噱头，小趣味，人为的戏剧性掩盖了人物形象的单薄，情节的曲折性取代了性格的生动性。有的影片中戏剧冲突已经到了剑拔弩张的程度，人物哭也哭了，叫也叫了，可是形象却仍然树立不起来。《这不是误会》是反映商业工作的一部比较好的影片，第一次接触到当前商业部门的一个主要矛盾:为人民服务的正确思想同不正之风的尖锐冲突。但由于剧本对这一矛盾的开掘还不够深入，有不少地方冲突的展开轻易地借助于人物的巧合关系:上级派姜钟琪到菜场调查问题，竟会如此之巧，菜场的经理是她的哥哥，被调查的对象又是她的男友，由此铺排出许许多多戏来。“戏”固然很丰富，可是主要人物姜钟琪的形象还缺乏深度，不能给人留下深刻的印象。相比之下，《我在他们中间》在这一点上就进了一步。影片写了一个工作努力而思想僵化的基层厂长，怎样跟上新时代的节拍。为了有力地刻画出她思想性格的脉络，不仅比较充分地展示了她在实际工作中同周围一些青年人的饶有趣味的矛盾与冲突，而且挖掘出这种矛盾冲突的深一层的内含:即老一套的僵化的工作方法与作风正在压制青年人蓬勃向上的朝气和创造精神；象李厂长那样的老同志只有冲破长期养成的思想上“左”的积习，才能永葆革命青春。因此，这个形象就比较真实，也有一定的思想深度，能给人以启示。生活本身本来就充满着各种矛盾与纠葛，只要善于开掘和提炼，就能够获得深刻的艺术形象。"},{"type":"paragraph","text":"其次一点是，要把电影的多种表现手段更恰当地运用到刻画人物的性格上来。应当看到，随着近几年来电影表现手段的不断丰富，现代电影在揭示人物的心灵和心理活动方面已具备远比过去要强烈得多的表现能力。但也有一些影片片面追求银幕形象的所谓“现代感”，把这几年从国外电影中吸收来的、对我们来说还比较新鲜的电影技巧与手法一古脑儿的都用上，什么梦幻、闪回、定格、高速、变焦点、声画分列等等，不管是不是符合影片的内容、风格和人物特定的性格。比如展示人物内心的矛盾，激烈的思想斗争，几乎无一例外地都要采用画外同一声音的连续重复(声响逐渐加强)的手法，类似这种技法上的套子已越来越多。其实，技巧上的这种泛用和堆砌，并不能真正有助于形象塑造。因为银幕形象的“现代感”不是简单地用上一点新技巧就能取得的，还是要注重于传达出当代人的思想和精神面貌。这里，仍然有一个老生常谈的问题，就是人物的个性、性格的独特性。人的心理变化、情绪颤动固然有大致相同的规律和体现，然而也不是没有半点差异。特别是作为艺术需要表现的正是这种差异，这种差异也总是能反映出人物不同的个性。所以在使用现代电影综合手段展现人物的心理和情绪时，同样需要寻找并选择出最适合于这个特定人物的准确形式。沙鸥在腰椎受伤接受治疗时，插入一组扣球和扣球声的主观幻觉镜头，是完全符合沙鸥的身分、性格和气质的，但如果任意套用到别个人物身上，就未必能收到很好的艺术效果。由此可以看出，刻画人物的心理活动和内心情绪，也不能形成现成的套子和公式，要因人而异，因事而别，不然就会千篇一律，雷同化。"},{"type":"paragraph","text":"与此相关的是，在表现人物时，我们仍然不能丢掉过去好的传统，那就是提取独特的细节和动作来刻画个性。现在有些影片不太注重细节动作，似乎以为有了新的电影造型手段来展示人物的内心状态，个性化的细节、动作已不复重要。事实上，“细节的真实”任何时候都不能偏废。《陌生的朋友》中，那位失足女青年已决心痛改前非，不料又被领导冤枉，于是起了轻生念头。在火车上，她茶饭不思，忧郁的神态引起了对座一位男青年的注意，他故意多买了一份客饭，轻轻推在女青年身边。这时，出现了这样一个镜头:女青年犹豫了一下，默默掏出三毛多零钱放在茶几上，然后端起饭盒，大口地吃了起来。这样一个生活化的细节，真实而又细致地表现出这个女青年此时此地的内心活动，非常生动地刻画了人物，是其他电影语言所不能完全替代的。一位导演说:“塑造人物对导演来讲是长久的功力。而不断地给人物寻找生活气息和情趣浓厚的细节，才能丰富人物的个性。”这话是很有道理的。"}]}