{"id":646997,"date":[{"year":1983,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"家庭教育咨询","genre":"","count":"1818","ytitle":"","mtitle":"过早教幼儿识字会影响今后学习吗?","ftitle":"","authors":["袁瑢"],"text":[{"type":"paragraph","text":"编者按本刊经常收到不少年青的爸爸、妈妈的来信，诉说他们在教育孩子中遇到的困难和烦恼，希望报纸给予帮助、解答。为了满足广大家长这一方面的要求，我们决定增辟“家庭教育咨询”专栏，选择读者来信中大家所关心的问题，请有关教育学、心理学、医学方面的专家和有教育经验的教师、儿童教育工作者、家长来解答。读者来信来稿，请在信封上注明“家庭教育咨询”。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我的孩子今年四岁了。我和我的爱人都希望他能成为一个聪慧的孩子，所以我订阅《幼儿识字》、《看图说话》等幼儿读物，并用以作教材，教孩子识图、识字。现在，我的孩子已能辨认八百余字，还能背诵二十几首唐诗。最近我们开始教他做十以内的加减法。虽然孩子很顽皮，但在我严格要求下，他可以连续坐一个多小时。"},{"type":"paragraph","text":"对于我的这些做法，周围一些同志有不同看法。有的朋友劝我说，过早教孩子识字，会使他产生骄傲情绪，到小学读书时，就不肯认真听老师讲课，弄得不好也可能使他产生一种厌烦心理，影响他今后对知识的探求。听了这些议论，我不知所措，烦请编辑能在百忙之中给予指导。万分感谢。"},{"type":"paragraph","text":"青年家长　吉东泰"},{"type":"paragraph","text":"|吉东泰同志:"},{"type":"paragraph","text":"你和你的爱人希望你们的孩子成为一个聪慧的孩子，从小就对孩子进行培养，这说明你们对孩子的教育是很负责的。你们教孩子识字、做算术，究竟会不会影响他们进入小学以后的学习呢?我认为，你们的“不知所措”，实际上是提出了这样一个问题:对幼儿应该进行哪些培养和训练，才有利于他们上学以后的学习和健康成长?也就是学前教育应该抓些什么?这是一个很值得研究的课题。"},{"type":"paragraph","text":"我是个小学教师，从教学实践中体会到，对孩子的学前教育，内容是多方面的，其中包括如何根据孩子的心理、生理特点，培养他们良好的思想品德和行为习惯，开发他们的智能等等。现在，有许多家长比较重视在学前教子女识字、做算术，而比较忽视思想和行为习惯的培养。从我接触到的一些小学生看，他们入学后所缺少的，恰恰是后者而不是前者。不少小学生有一些共同的弱点，如任性、不爱惜东西，自理的能力很差，连铅笔也要大人削，家庭作业一定要大人陪着做，大人不在，他就不做或者不认真做了。他们生活上怕艰苦，学习上就缺乏克服困难的毅力。所以，从小不养成孩子良好的习惯，不但会使孩子的学习成了家长的负担，更重要的会影响孩子的进步。因此，我认为，家长与其在学前教孩子识字、做算术，倒不如把精力花在培养他们良好的思想品德和行为习惯上。这方面的基础打得扎实，即使孩子学前不识字，入学后也是可以很快认识的。如果学前不注意打下这些基础，即使让孩子识很多的字，入学后的发展也不一定是理想的。我在教学实践中就遇到有些孩子，在入学前识了一定数量的字，学过一些算术，入学后发展情况却不一样。有的学习认真，思维活跃，进步很快，成绩优良；有的凭学前学到的知识，在入学后基础知识成绩不差，可是观察、思维等能力一般；有的在一、二年级时还行，到三年级以上发展就慢了，成绩在中等水平，甚至更差一些。"},{"type":"paragraph","text":"上述这些现象说明，孩子上学后，他们的聪明才智能不能得到充分发展，因素是多方面的，而学前识字并不一定就能为孩子智能的发展打下基础。重要的倒是家长要从小培养和训练孩子的自理能力和坚毅意志，并根据孩子的年龄和体力，让他们在力所能及的情况下，自己的事自己做，如吃饭、穿衣、整理玩具等等，以养成孩子在没有大人的帮助和督促下，自己能独立完成自己应该做的事的习惯和能力。这样有利于培养孩子坚强的意志。有了坚强的意志，对待学习才能不畏艰难，坚毅不拔。"},{"type":"paragraph","text":"另外，你要让孩子聪慧起来，在学前一定要注意开阔他们的眼界，丰富他们的知识，培养他们的思维能力。孩子的模仿性和求知欲是很强的，他们看到新奇的东西，都要问个为什么。我们要十分爱护和扶植孩子的这种探究心理，启发孩子去关心和观察周围的事物，引导孩子从生活中获得尽量多的知识。这有利于他们思维的发展，而思维能力的强弱，恰恰是决定以后学习质量高低的关键。"},{"type":"paragraph","text":"当然，我并不反对学前教孩子识点字，如果在注意了上述几方面情况的前提下，能教孩子识点字、做点算术也是很好的。但是，教给孩子的知识一定要正确，字的读音、笔顺，以及执笔方法、写字姿势都要注意规范化，而家长往往受各种条件限制，不可能都了解掌握，等到孩子养成了坏习惯，教师再来纠正就很困难了。同时识字、做算术要注意适当，不要使孩子感到这是件苦事，不然对以后的学习是不利的。"},{"type":"paragraph","text":"以上看法很肤浅，提出来与你共同商讨。"},{"type":"paragraph","text":"上海市实验小学校长　袁瑢"}]}