{"id":798087,"date":[{"year":1989,"month":8,"day":6}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2328","ytitle":"","mtitle":"悼金近","ftitle":"","authors":["蔡德亿"],"text":[{"type":"paragraph","text":"蔡德亿"},{"type":"paragraph","text":"七月九日，我国著名儿童文学作家，中国作家协会理事金近同志逝世的噩耗传到他的故乡——浙江上虞，我们熟悉金近同志的乡亲，都为失去这位驰誉文坛的儿童文学作家而十分悲痛!小朋友们为失去“金爷爷”有的伤心得流出了泪花。"},{"type":"paragraph","text":"1985年3月，我出差去北京，经老乡的介绍，第一次见到金近同志，在他家中的书室里，我们谈得很久，金老一口乡音，非常谦和。尔后我又两次去北京，每次我都要登门拜访，金老也到我的住处，共叙乡情，他给我讲了许多童年生活时的情景，他还赠送给我《爱听童话的仙鹤》等二本童话集，亲自为我书写:“曹娥江水清又清，故乡人民情谊深”的条幅。现在金老虽然永离我们去了，但是他那慈爱的脸庞，幽默的谈吐，朴实而平易的作风，都深深而清晰地映在我的脑子里。"},{"type":"paragraph","text":"今年5月，我陪同中国少年儿童出版社文学编辑主任谷斯涌同志，去金老的家乡，作过专门访问，使我对金老的童年生活有了进一步了解。金近同志1916年出生在浙江上虞县四埠乡前庄村。这个村紧靠杭州湾海边，父亲金文高是一个有初识文化的普通农民，只种二亩多沙地，在本村兼开小店。金近共有姐弟五人，他排行第三，因为上面二个都是姐姐，他出生后被起名为“阿毛”，后来弟弟出世，他改名为“大阿毛”，弟弟为“二阿毛”。至今村里年老的人仍称他为“大阿毛”，八岁开始到本村陈家祠堂读私塾，正式取名为金汝盛，塾师高松林先生是近乡蔡陵村人，教的是《百家姓》，《千字文》，《三字经》等书，这位塾师极为严峻，常要用戒尺打人，还有罚站罚跪，金近因勤奋好学，成绩出众，有时还帮同学识字练字，因此塾师从不打他。这位塾师还兼做“风水先生”；常到外地看“风水”，当他出门时，学生们就闹翻了，有的学生捉了身上的虱子、抓一根头发，让虱子往上爬，爬上了就喊:“先生过桥来了，同学们快坐好!”尽管这样，金近还是认真学习，从不贪玩，自幼就养成了好学的习惯。"},{"type":"paragraph","text":"金近在童年，不仅好学，而且热爱劳动，虽然他体力并不好，却常和一家人到地里，拔草，摘豆，拔棉花杆等农活，干起来也挺起劲，到了傍晚他觉得又累又饿了，就眺望着西边称山上的太阳有否下山，下山了才可回家。他们村庄北面，跨过一条海塘，就是一片茫茫海滩，是孩子们最有兴味的地方，那里有鱼、蟹、虾、蛏子、泥螺。有美丽的海岛，在水草茂密之处，还有小动物出没。还是一般每天有涨潮的时间，小孩们是不敢走远的，金近常和小伙伴们，背一只小竹篓，去海滩捉跳鱼、小蟹，拾泥螺，也刈一些海草，作兔羊的好饲料。"},{"type":"paragraph","text":"那时文化生活很少，在本村金近外婆家的旁边有座“五龙庙”，庙里有个元师菩萨，传说这位元师爷是专门去海上保佑渔民平安的，出海前只要拜过这位菩萨就可平安无事，因为这一带靠海，土地又少，很多贫苦人家靠出海捕鱼为生，因此这庙里香火也盛了。为了预祝一年平安，每年的正月、四月这五龙庙要演二次戏，金近是每次必到的，而且去得很早，演的是这一带流行的绍剧折子戏，包拯、岳飞等忠良为主人公的戏，忠奸非常分明，善恶、美丑的形象，在金近幼小的心灵上留下很深的印象，有时看了后他能滔滔不绝地讲给别人听。"},{"type":"paragraph","text":"1927年，金近已12岁，去到上海姑妈家，经姑妈托人介绍，给一家小百货店当学徒，只吃饭没工钱，可是能找到活干，金近已很满意了。因人小又老实，老板嫌他土里土气把他辞退了，第二家店主仍是百货店，同样没多少时间，又被辞退了。第三次找到一家化工原料店做学徒，照常是只干活没工钱，活干得很多，饭总是吃不饱，有一回，他和几个小伙伴一合计，壮了胆子，拿出了点硝镪水去卖，每人只吃了一只大饼，结果被老板发现，又叫他滚了蛋。这年金近已十六岁，姑妈又挽亲托眷，四处奔波，把他介绍到一家布店做学徒，由于拿错了一块布，老板撩手打他两个耳光。金近气极了，愤恨地离开了这家店。"},{"type":"paragraph","text":"金近失业后，就住在姑妈家里，到处托人还是找不到工作，他思想很苦闷，常找些报纸看，有几次他看得出神，忽然想到这些内容自己也可以写写，于是他找了一些零碎纸，也学起了写稿子，投了几次稿，有一次果然报纸里登出来了，也寄来四角钱稿费，虽然篇幅很小，他却高兴得不得了，欣喜若狂地跑回家来，手里拿着四角钱稿费，在路上碰到小伙伴，聚精会神谈投稿成功的喜讯，突然一个扒手过来，将他手中四角钱的稿费夺走了。这时他虽然非常遗憾，可是他从此鼓起了搞文学创作的信心，几乎每天要写一篇稿子，刊出的也越来越多。"},{"type":"paragraph","text":"不久金近到一家同乡人办的私办的儿童日报送报纸，一次报社主笔患了盲肠炎，暂缺撰稿人，在住院以前，把任务托付了金近。在这段时间，金近竭尽全力，任务完成得非常出色，后来报社正式聘他为助理编辑，使金近日后成为中外闻名的儿童文学作家奠定了良好的基础。"},{"type":"paragraph","text":"抗日战争爆发后，金近被派往重庆流浪儿童教养院工作，这里汇集了全国各地许多孤儿、小乞丐、流浪儿、小扒手。金近的任务是给这些孩子上课，讲故事，还要给洗澡、理发，捉虱子。晚上轮流值班管这些孩子，私自外跑的要去追回来，他在教养院，进一步掌握了儿童的心理状态，搜集大量的创作素材，后来他从事新闻工作，发表了一些以学徒、丫头、小和尚为主人公的儿童小说。"},{"type":"paragraph","text":"抗日战争胜利后，回到上海，他又发表了不少杂文和讽刺诗，揭露国民党卑鄙无耻的丑恶面目，出版了童话集《红鬼脸壳》和童话诗集《小毛的生活》。"},{"type":"paragraph","text":"建国后，金近调到北京，在中国作家协会工作，并负责筹办《儿童文学》杂志，出版了儿童诗集《我真想入队》，小说集《小牛黑眼儿》，童话《小猫钓鱼》，《小鲤鱼跳龙门》，选集《春姑娘和雪爷爷》等30多部儿童文学著作。"},{"type":"paragraph","text":"金近同志的一生，是为少年儿童辛勤耕耘的一生，他深受小朋友的喜爱和尊敬。金近同志的著作内容丰富，题材多样，形式活泼，含意隽永。金近同志虽然与我们永别了，但他许多美丽的童话故事却都永远给人们以欢乐。"}]}