{"id":798070,"date":[{"year":1989,"month":8,"day":6}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"特约连载","genre":"","count":"1592","ytitle":"","mtitle":"逆流与暗流","ftitle":"12　晓以利害","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"陈布雷拿着一份急电，走进蒋介石的办公室，递给蒋介石，惋惜地说:“晚了一步，这是龙主席的复电。说电报到时，汪已离滇赴河内，否则一定遵命扣押，押解重庆。”"},{"type":"paragraph","text":"蒋介石看了龙云的复电，哼了一声，问:“龙云的电报什么时候收到的?”"},{"type":"paragraph","text":"“收到后，机要处译出，就呈阅了。”"},{"type":"paragraph","text":"“我们当天就复电了，汪精卫怎么走得这么快?”蒋介石怀疑这里面有鬼，但他没有怀疑龙云，因为是龙云报告他汪精卫行踪的。"},{"type":"paragraph","text":"蒋介石沉着脸，在办公室里走了几个来回，问陈布雷:“你看这事怎么办?”陈布雷说:“汪先生这次不辞而别，负气而去，下了决心，不想回来了。象他这样身份的人出国，很可能同日本方面搭上线，那对抗战阵营是不利的。”"},{"type":"paragraph","text":"陈布雷最后两句话，说到蒋介石的心坎上。汪精卫留在他身边，固然是心腹之患，在国民党里能够和他对抗的是汪精卫，给汪精卫的职位不算低，但汪精卫和他唱对台戏，老唱低调。他的权、位的欲望象个无底洞，永远也没法满足。汪精卫离开他了，也是心腹之患。日本政府要和谈，只有他最有资格代表中国谈，除了他，第二位有资格的人士就要数到汪精卫了。南京失守以后，近卫第一次声明“不以国民政府为对手，而期望真正能与日本合作的中国新政权建立和发展，并将与此新政权调整两国邦交……”是不是日本政府希望汪精卫建立新政权，好和汪精卫的新政权调整邦交?近卫如果没有对象，他不会说空话的。他的诱饵是有目标的。上个月3日，近卫发表第二次声明，讲得更加露骨了:“如果国民政府抛弃以往的一贯政策，更换人事组织，取得新生的成果，参加东亚新秩序的建设。日方并不予以拒绝。”什么更换人事组织，说穿了，就是不要蒋介石，换上其他的人，很可能暗指汪精卫。别的人，谁有汪精卫这样的身份和影响呢?他不能让汪精卫就这样走了。他要设法把汪精卫拉回来，对陈布雷说:“要设法劝汪先生回来，有什么事都好商量，派什么人去谈好呢?”"},{"type":"paragraph","text":"陈布雷眉头一皱，想起了一个人，说:“亮畴兄正在河内，请他找汪先生谈谈怎么样?”"},{"type":"paragraph","text":"“我倒把亮畴忘了，他去和汪谈谈比较合适。”"},{"type":"paragraph","text":"陈布雷立即草拟致外交部长王宠惠的电报，蒋介石当场批发。第二天，侍从室收到王宠惠的复电，陈布雷带着电报亲自交给蒋介石。"},{"type":"paragraph","text":"蒋介石看王宠惠的电报，其中有:“……汪继续反对抗战、主张和平救国，要与日方和谈妥协，虽再三进言，迄未采纳，有辱使命，殊觉汗颜，如另选贤能，前往劝说，晓以利害，动以感情，或可挽回也……”"},{"type":"paragraph","text":"蒋介石又看了一遍电报，觉得王宠惠的意见可取，继续做汪精卫的工作，有可能把汪精卫拉回来，得派一个得力的高级官员去，并且能够代表他和汪精卫深谈。看来陈布雷最合适。陈布雷是他的智囊，是他的心腹。蒋介石和汪精卫之间的往来和分歧，只有陈布雷了解得最深。他站起来，走到沙发那儿，靠近陈布雷，低声亲切地说:“畏垒，你能去一趟河内吗?”"},{"type":"paragraph","text":"“亮畴兄都没劝说成功，我去有用吗?”"},{"type":"paragraph","text":"“你的作用比他大。”"},{"type":"paragraph","text":"“我怎么能和亮畴兄比呢?他是老同盟会会员，担任过国务总理，现任外交部长，又是国际法学界著名人物，他都劝说不了汪先生，我有何能力劝说?”"},{"type":"paragraph","text":"“亮畴在某些方面确实比你强，另一方面，他也有不如你之处!”"},{"type":"paragraph","text":"“不见得吧!”"},{"type":"paragraph","text":"“亮畴这几年来精力主要花在外交与司法方面，对国内错综复杂的情况，不如你了解深……”"},{"type":"paragraph","text":"“全靠委座栽培。”"},{"type":"paragraph","text":"“尤其是我和汪之间微妙关系，亮畴他们知之更少，你是我的亲信、侍从室领导人，代表我去河内，汪一定要慎重考虑……”"},{"type":"paragraph","text":"蒋介石见陈布雷没有提出不同意见，默默地坐在那儿不动，料想说动了他的心，便进一步说:“国家多难，如汪出国不返，必将与日方勾结，局势更加复杂。为国为党，请你前往河内一行，亮畴电报中所陈之策，或可挽回……”"},{"type":"paragraph","text":"蒋介石把王宠惠的电报给陈布雷，要他再看一遍。陈布雷看后，说:“卑职不才，承蒙委座知遇之恩，敢不尽其绵力，结草衔环，以报万一?”"},{"type":"paragraph","text":"蒋介石放心了。说:“你先准备一下，我要黄侍卫长通知外交部，为你办出国手续。”"}]}