{"id":798031,"date":[{"year":1989,"month":8,"day":5}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"2023","ytitle":"","mtitle":"张灵甫之死的真相","ftitle":"","authors":["何凤山"],"text":[{"type":"paragraph","text":"何风山"},{"type":"paragraph","text":"现在有许多写名人传记和历史性事件的文章，人们喜欢阅读。我们回顾历史，是为了吸取前人经验，教育后人。因此写回忆录，回顾历史，必须尊重历史，还历史的本来面目。如果失实了，就失去了意义，不仅事与愿违，还会贻误他人。人类的历史是不断向前发展的，人们对于历史性事件的认识容许也可能发生变异，但历史事实的真相则不能因势而变，必须保持绝对的准确。"},{"type":"paragraph","text":"1988年10月6日第569期《文摘报》刊登一篇摘自《名人传记》第10期《张灵甫其人其事》题为《张灵甫之死》的文章。作者袁丹武、范茹对1947年山东孟良崮战役中，陈粟大军全歼国民党整编七十四师、击毙该师师长张灵甫这一历史事实，作出了自称与国内不少报刊载文相反的结论。他们否定张灵甫是被我军击毙，肯定张灵甫“是自杀的，而且是集体自杀”。笔者在文中还说:“张灵甫之死一直是一个众说纷纭的话题。”但我认为，历史就是历史，它是不容歪曲的。对张灵甫之死，最有发言权的应该是当事人，耳听为虚，眼见是实。袁、范二位采访的是张灵甫昔日的同学同事，而我作为一个历史见证人、一个曾参加过孟良崮战役的指挥员，有必要用当年率领部队直捣敌七十四师指挥所、击毙敌师长张灵甫的亲身经历来说明真相，以正视听。"},{"type":"paragraph","text":"1947年5月16日，我华东野战军五个纵队，遵照陈(毅)粟(裕)首长的命令，于下午二时再次对敌七十四师发起总攻击。我当时是第六纵队特务团副团长，率领我团参加了总攻孟良崮的围歼战斗。当敌发现我军向孟良崮西侧山峰进攻时，张灵甫急令他的参谋长魏振钺率千余人阻我前进，向我反扑。经激战，被我军歼灭于半山腰上，生俘敌七十四师参谋长魏振钺。我军乘胜向孟良崮山顶北侧山洞敌七十四师指挥所前进。张灵甫又组织残部千余人，在岗顶利用洞口、石岩、山缝固守顽抗。经我军发扬火力，勇猛冲杀，白刃格斗，迅速全歼了洞外之敌。我团三连攻占了敌七十四师指挥所的洞口。张灵甫又命其卫士队长率廿余人，从洞内冲出，向我反冲击，当即被我军击毙。我追问被我击伤(后因伤重毙命)的敌卫士队长，他说:“张灵甫师长在洞内。”我令部队喊话，叫敌人投降。后见洞内无动静，我即命令部队用轻机关枪、汤姆冲锋枪及手榴弹，向洞内猛烈射击。过一会儿，听得洞内有人喊叫:“你们不要打了，张师长已经被你们打死了。”我三连立即冲进洞内进行搜索，只见洞内敌人尸体横七竖八，血污满地。我问被生俘的敌报话机台长:“哪个是张灵甫?”他战战兢兢地指着被击毙的师长张灵甫，同时还指认了副师长蔡仁杰，五十八旅旅长卢醒、副旅长明灿，五十七旅一七○团团长周安仪等人。张灵甫的尸体倒在洞内报话机旁，手里还拿着报话机话筒。发现尸体还是热的，头部是被我汤姆冲锋枪弹击中而毙命的。被我生俘的敌报话机台长说:“几分钟前，张师长还向蒋委员长呼喊求救，蒋委员长要他再坚持三个钟头，通完话还不到三分钟，张师长就被你们打死了。”"},{"type":"paragraph","text":"当生俘的敌七十四师参谋长魏振钺被押送到我第六纵队司令部时，魏对王必成、江渭清、皮定钧等纵队首长说:“俘虏我的那个部队已经活捉了张灵甫。”纵队首长立即派作战参谋陈亮同志到我团俘虏中查找张灵甫。我立即向他说明张灵甫在战斗中被我击毙时的情况。张灵甫的尸体已用担架抬下来了。并把从张灵甫身上搜查出来的证件(胸章:中将师长张灵甫)、手枪、望远镜、照片等，一并交给陈亮同志带回。后纵队首长又找被我俘虏的该师辎重团团长黄政，五十八旅一七二团团长雷励群、张灵甫的侍从秘书张光第等人辨认尸体，都确认是张灵甫。张后脑被汤姆枪弹炸烂，血与脑浆均已干涸。在上级查明张灵甫确已被我击毙后，我团奉命将张灵甫的尸体用担架抬着随部队转移。两天后，将其埋在山东省沂水县野猪旺村村后的山岗上，坟前竖一木牌，上写“张灵甫之墓”。当时，新华社曾广播，希望其家属到该处收尸。"},{"type":"paragraph","text":"关于蒋介石嫡系精锐主力军、第一个美械师七十四师师长张灵甫，被人民解放军缴获的美国武器击毙的情况，新华社很快据实向全国作了详细报道，这就是历史的真相。而有些人用心良苦，歪曲张灵甫之死真相。张被我军击毙后不久，国民党《和平日报》1947年8月13日报道，蒋介石对张灵甫之死所作的“训勉”中，称张灵甫等人“最后不屈，即在阵地相率自戕。”国民党《第一兵团蒙阴东南地区战役详报》，对张灵甫的所谓“自戕”还作了如下具体说明:“迄午后六时，敌我相距咫尺，我张师长、蔡副师长等皆于手枪毙敌之后，以其最后之一弹慷慨成仁。”国民党当时对张灵甫之死所作的歪曲宣传，显然在于用张灵甫等的所谓“临难不苟之正气，见危授命的精神”，继续驱使国民党军队的官兵在战争中为其卖命。然而，令人不解的是，时至今日，竟然有人煞有介事地编造出一个张灵甫命令他的卫士用汤姆冲锋枪将他们自己打死的所谓“集体自杀”的故事。这不仅置张灵甫被我军击毙的历史事实于不顾，而且与当年国民党的最高统帅所说相矛盾，也与国民党第一兵团正式战报相矛盾，试问这种颠倒历史、混淆黑白的文章，为什么还能够在报刊上大肆宣扬呢?"}]}