{"id":798103,"date":[{"year":1989,"month":8,"day":6}],"page":"4","source":"《时代》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1870","ytitle":"","mtitle":"童工现象剖析","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据《时代》今年第7期报道，大量童工的出现，已成为中国社会发展中不可回避的问题。"},{"type":"paragraph","text":"在街头或巷尾，一群群的孩子在叫卖；在匆匆的民工流中，夹杂着未成年的孩子。弹棉花、收废品、做小工、演杂耍……大凡有成年人的地方，都有孩子们光临。在河南新乡市人民公园内的一条走廊上，一处摊点正向来往游客推销裸体画片，那些不堪入目的画面上，充斥着西方文化的糟粕。细看摊主，竟是个十三四岁的小娃娃。人们抚掌叹息。在福建仙游县，招收童工被当地人看做生财之道。大量廉价童工被企业用来从事竹编、食品加工以及鞭炮生产，数量之多，令人担忧。据对该县大济乡6家乡镇企业，1383名职工调查，其中共有童工448名，约占6家企业职工总数的三分之一左右。去年底，这个县在不到一个月的时间连续发生五起爆炸事件，死伤30余人，其中大多数是童工。"},{"type":"paragraph","text":"赚钱，赚大钱，这富于诱惑力的字眼儿，象一只巨手，有力地拨动了孩子幼小心灵中的天平。在河南平舆县，有关部门调查的12个中学生外流团伙中，有三个是以“挣大钱”为目的的。长沙市教育部门反映，该市中小学生弃学从工、弃学经商现象日益增多。该市某校二年级四个班中，有32名学生自动退学，退学中学生有一半人从师学艺。有两名女学生系教师子女，退学后去学做桔饼，收入竟比其父母收入还高。一个贩猪发了财的中学生跑回母校，抖着一大叠票子对同学们说:“上学有什么用，现在政策放开了，有本事的都去挣钱了。”几十分钟的“形势教育”，竟在同学中起了极大的号召作用，几天之内，便有学生提出了退学。"},{"type":"paragraph","text":"素以经济发达闻名四方的浙江温州，其乡民足迹遍及整个中国，但在温州本土，乡镇企业的招工难已是个令人头疼的问题。由于一般性的收入已满足不了当地人日益胀大的胃口，一些私营厂主不得不将目光投向孩子，特别是一些贫困地区的孩子们。招收外地童工，已成为一些企业获取高额利润的手段。在上海，两家乡镇企业通过各种渠道，以每月60元的工资为条件，从江浙贫困地区招来150名少年合同工，厂方在与这些合同工签订的“应聘合同书”上规定:“受聘人员每月净得月工资30%，其余70%存在厂方，一年合同期满结算。如中途离厂者，作自动放弃论。”厂方还规定:“受聘人员如发生机械性事故，医疗费用由厂方负责；如人为造成工伤事故，厂方不负担医疗费等一切费用。”这种苛刻的契约，使这批少年工成了新社会的“包身工”。他们靠每月18元收入，维系着在高物价上海的日常生活。一些童工因不堪劳苦，放弃?0%的劳动所得中途离厂。这两家企业就是靠这种方法，一年时间便在这些少年身上榨取了巨额的利润。"},{"type":"paragraph","text":"新的经济区的崛起，加剧了人们贫富间的差异，并为童工现象的产生创造了条件。去年10月，广东省在检查、清退童工工作中，共清退童工3200多名，其中绝大多数来自边远穷乡。"},{"type":"paragraph","text":"大量童工的使用，在给少数人带来无限财源的同时，也给社会带来了种种灾难。长时间的简单劳动、过度劳累，使处于发育期的孩子们身体畸型发展，各种职业病危及着中国的下一代。在河北涿州市，个体户张雨华以学习编织地毯为名，从河南许昌招收了24名编毯女工。年龄最大的15岁，最小的才12岁。她们凌晨3点起床，晚上10点后才能收工。这些童工眼睛发红、流泪，腿肿肚痛，头晕眼花。一些孩子还因水土不服浑身起了泡。雇主张雨华不仅不允许这些女童工随便出入，而且还私拆她们的信件。女童工家长得知孩子在外地的境遇后，要求接孩子回家。张雨华竟无理取闹，每个孩子开价300元至500元，不交钱不让领人。在上海，一家队办企业从江浙一带招收了大量青少年合同工。他们在缺少防尘措施的情况下从事打磨劳动，肺病发病率很高。车间内常是粉尘飞扬，噪音刺耳。粉尘浓时，相互间连鼻子眼睛都看不清。各种工伤事故也接连不断。该企业招收的一名孤儿，不满16岁，工作中不慎将大拇指和食指打伤，因为得不到必要的治疗，造成了终身指残。"},{"type":"paragraph","text":"据反映，在该地区某镇，职业病发病率高达10%以上，一位女工因吸入大量的毛屑而导致死亡。而这些受害者中间，受害最厉害的自然是儿童。"},{"type":"paragraph","text":"更为严重的是，由于企业设备陈旧、落后，童工人身安全无保障，他们缺乏安全常识，各种悲剧时有发生。去年6月，发生在浙江苍南县山村的一起鞭炮厂爆炸事故，造成了15名童工受伤。其中两人烧伤面积达70%；12人烧伤面积超过40%。另一起发生在浙江金华县的惨案，也同样令人深思。1988年8月30日，一位少年在这起惨案中永远失去了左腿，受害的孩子只有13岁，他叫吴惠永，来自浙江金华县安地乡杨村。他是在一家由私人承包的砖瓦厂倒工时致残的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\8986041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"}]}