{"id":798124,"date":[{"year":1989,"month":8,"day":7}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"3782","ytitle":"","mtitle":"殷切的期望","ftitle":"——中共中央总书记江泽民在上海","authors":["张冠华"],"text":[{"type":"paragraph","text":"本报记者　张冠华"},{"type":"paragraph","text":"今年8月1日中午，江泽民同志风尘仆仆回到了黄浦江畔，来到了他曾经战斗和工作过的上海。"},{"type":"paragraph","text":"在短短的几天中，江泽民同志参加市委常委会和全市干部大会，下农村，去工厂，到部队，与知识分子座谈，还出席了市公安、武警制止动乱庆功表彰大会……他亲切地和上海各条战线的干部、群众告别，同时提出了殷切的期望。"},{"type":"paragraph","text":"听着他那时而流露几句上海乡音的讲话，大家都感到，尽管江泽民同志已经是中共中央总书记，但仍然同过去担任市长、市委书记时一样平易近人，和蔼可亲。"},{"type":"paragraph","text":"农业是基础，民以食为天"},{"type":"paragraph","text":"8月8日早上，江泽民同志在中共上海市委书记、市长朱镕基等市委、市府领导同志的陪同下，乘坐一辆中型客车，来到了上海县塘湾乡吴泾村。车在路边停下后，江泽民等领导同志沿着一条整洁的水泥小道，步行到吴泾村百亩丰产田旁边。江泽民同志穿一身青灰色夏装，戴一副阔边眼镜，显得神采奕奕。他看着两边齐刷刷的水稻，一片碧绿，长势喜人，水泥渠道中流水哗哗，心中十分喜悦。"},{"type":"paragraph","text":"在一侧的田埂上，竖着一块“吴泾村丰产方”的牌子，上面写明了水稻的品种、栽培日期和产量指标。江泽民同志仔细观察了牌子上写的内容，并询问了吴泾村的人口、生产和农民的情绪等情况。一旁的上海县委书记盛亚飞告诉他，吴泾村有700多户，2300多人口，这块丰产田共有108亩，是集体经营的，亩产量可达550至600公斤。江泽民同志听了高兴地说:“中国可耕地少，农业发展的方向还是要提高单位面积产量。”朱镕基同志插话说:“上海郊区要多搞一些丰产田。”"},{"type":"paragraph","text":"据县里同志介绍，搞这样的丰产田要投入很多资金，这103亩地，就投入了30万元!看来，要在很短时期内将市郊粮田都搞成这种丰产田还较困难，但农业是基础，民以食为天的指导思想却一刻也不能忘。江泽民同志前几年就多次强调过这一点。这次，他又说，中国可耕土地仅占全国土地的40%多，与美国差不多，比加拿大还少些。美国人均15亩耕地，加拿大人均80亩，而我国人均才1亩多!"},{"type":"paragraph","text":"江泽民同志说，11亿人口，吃饭是最大的问题。要解决这个问题，唯一的办法，是把全国可耕地都充分利用起来，提高单位面积产量。同时要节省农田，不能随便占用耕地。"},{"type":"paragraph","text":"在吴泾村百亩蔬菜园艺场，江泽民同志详细询问了棚栽蔬菜的生产情况。这里共有40个大棚，种植着十五六种蔬菜，上半年就上市了2500多公担，为解决市民的菜篮子问题作出了贡献。市农村党委书记、农委主任张燕告诉江泽民同志，现在国产农用薄膜质量还不过关，使用寿命短，而且会滴水，致使农作物生病。国外有一种“无滴膜”，使用寿命比我们的长，水只是沿着薄膜往下淌，不往下滴，使用不同颜色的薄膜，还可以治虫、防止杂草……江泽民同志对此很感兴趣，他说:“农业还要靠科学。”他在与上海县的干部座谈时，建议张燕同志编写一份介绍科学种田知识的讲义，发给县委书记们看看，也发一份给他学一学。"},{"type":"paragraph","text":"江泽民同志饶有兴趣地参观了吴泾村的玩具厂。该厂生产出口长毛绒玩具，去年就创汇560万美元。江泽民同志认为，这样的企业不与大工业争原料，经济效益好，又无污染，可以发展。"},{"type":"paragraph","text":"在离开玩具厂时，朱镕基同志又环视了一下那座简朴的厂房，意味深长地对村干部说:“我特别欣赏的是，你们创汇这么多，厂房并没有装饰，不讲派头。”"},{"type":"paragraph","text":"要全心全意依靠工人阶级"},{"type":"paragraph","text":"当天下午，江泽民同志又驱车来到地处场中路的上海第二纺织机械厂。今年1月5日，江泽民同志曾以上海市委书记的身份视察过该厂，并与该厂及其他一些厂的厂长进行了座谈。这次，他以总书记的身份来到第二纺织机械厂，并在这里同本市工交财贸系统的干部、劳动模范、先进班组长及来自第一线的生产工人进行亲切的座谈。"},{"type":"paragraph","text":"在座谈会上首先发言的是上棉一厂南织布机一班组长郑锦秀。她代表小组的工人汇报了厂里开展创先进班组活动的情况。"},{"type":"paragraph","text":"江泽民同志听完她的发言后，对下面发言的同志提出，要多谈工厂企业中到底存在什么问题。他情真意切地说:“我到上海来是‘回老娘家’，大家有什么问题随便谈。”"},{"type":"paragraph","text":"在与江泽民等领导同志交谈中，大家表示坚决拥护《中共中央、国务院关于近期做几件群众关心的事的决定》，并表示要从自己做起，树立全心全意为人民服务的思想，坚决抵制和克服行业不正之风。市邮电局党委书记陈素贤在发言中汇报了加强思想政治工作，开展党员评议、公开办事制度、接受群众监督等方面的情况。市公交公司第二汽车分公司49路车队长黄金兰、市文体进出口公司经理张兰生、江南造船厂党委书记滕一龙等也在会上发了言。"},{"type":"paragraph","text":"江泽民同志在会上高度评价了上海工人阶级在这次制止动乱中所表现出来的坚定的立场和为稳定上海、稳定大局作出的贡献。他说，上海工人阶级、全国的工人阶级的表现证明，工人阶级不愧为领导阶级。通过这件事，我们更加认识到要全心全意地依靠工人阶级。"},{"type":"paragraph","text":"江泽民同志还说，工人阶级是领导阶级，而中国共产党是工人阶级的先锋队，因此，要重视在产业工人中发展党员。这样，工人阶级的领导作用能更好地发挥出来。"},{"type":"paragraph","text":"在座谈会开始前，江泽民同志还抓紧时间参观了第二纺织机械厂三分厂和四分厂。在四分厂加工中心，青年工人李永志正在操作数控车床。"},{"type":"paragraph","text":"“你进厂几年了?”江泽民同志问。"},{"type":"paragraph","text":"“才三个月。”"},{"type":"paragraph","text":"“中学毕业?”"},{"type":"paragraph","text":"“高中毕业后，在本厂技校又学了两年。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"江泽民同志亲切地向他伸出手来。小李不好意思地说:"},{"type":"paragraph","text":"“手很脏。”江泽民同志说:“不要紧。”他紧紧地握着小李的手，语重心长地说:“今后要靠你们了!”"},{"type":"paragraph","text":"8月5日上午，江泽民同志又来到上钢一厂二转炉车间(现为第二炼钢分厂)。1958年9月28日，毛泽东同志曾经到这里视察过。江泽民同志头戴安全帽，登上了平台，在50℃左右高温的炼钢炉前，向工人们表示慰问和感谢，并与汤进发等几位炉长一一握手。"},{"type":"paragraph","text":"江泽民同志询问了工厂在动乱那几天的情况，当听到全厂无一人上街游行，有的工人从虹桥骑自行车赶到吴淞来上班，有的工人连续顶5个班时，十分感动，要求向这些同志转达他的问候。"},{"type":"paragraph","text":"在离开二转炉时，许多工人都兴奋地围了上来。江泽民同志亲切地向大家问好，并领着大家唱起了《咱们工人有力量》。唱着，唱着，不少工人记不起来后面的歌词了。江泽民同志很有感触地说:“这说明我们很久不唱这支歌了。这支歌，我们现在还是要唱。”他又说:“宪法总纲第一条规定:‘中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家。’我们就是要全心全意地依靠工人阶级。”这时，工人们热烈地鼓起掌来。"},{"type":"paragraph","text":"江泽民同志很关心“桑塔纳”的国产化情况。在离开上钢一厂前，他在朱镕基同志陪同下，乘上了一辆经过改型的桑塔纳轿车，在厂区的广场上行驶了一圈。江泽民同志对桑塔纳国产化的进展和新型轿车表示满意。"},{"type":"paragraph","text":"党的知识分子政策不会改变"},{"type":"paragraph","text":"江泽民同志在上海的活动日程安排得非常紧，但他没有忘记上海的广大知识分子。"},{"type":"paragraph","text":"8月3日夜间，一场暴风骤雨，4日一早，不少地方积了水。江泽民同志乘着中型客车，来到了地处桂林路的上海教育国际交流中心，同科技、教育、宣传系统的近180位知识分子亲切见面，并倾心交谈。"},{"type":"paragraph","text":"江泽民同志进入会场，见到了谢晋等许多熟悉的同志。他一一叫着他们的名字，拱着手同大家打招呼，就象老朋友重逢一般。他同过去一样，先让大家谈，然后他再谈。"},{"type":"paragraph","text":"上海社科院经济所所长袁恩桢，中科院上海生化所研究员、名誉所长王应睐，复旦大学副教授王沪宁，上海师大教授燕国材，著名导演谢晋，嘉定县农业局局长、高级农艺师许子良，复兴中学校长、市人大代表彭文怡等相继在会上发了言。江泽民同志十分专注地听着大家的意见，不时地在本子上记录着，或插话提问题，会场上气氛十分融洽。"},{"type":"paragraph","text":"“过去经常有机会与江泽民同志谈谈，很随便……”王沪宁同志一句话未说完，江泽民同志就接上去说:“现在和过去一样，还是随便谈。”"},{"type":"paragraph","text":"当有些同志说到，不少青年学生和知识分子思想上还有困惑，需要加强马列主义教育和中国国情教育时，江泽民同志表示同意，他说，动乱平息之后，还有大量的思想工作要做。他指出，知识分子是工人阶级的一部分，是党的依靠力量。党对知识分子的政策不会改变，双百方针也不会改变。搞社会主义现代化建设，没有知识分子不行。当然，知识分子也有一个不断加强学习、不断提高的问题。"},{"type":"paragraph","text":"座谈会上，江泽民、朱镕基同志还高度赞扬了上海昆剧团演员梁谷音、刘异龙、王芝泉、岳美缇等同志，在出国演出中，表现了坚定的立场和对党、对祖国的赤诚之，心。江泽民同志站起来，带头鼓掌，向他们表示慰问。"},{"type":"paragraph","text":"改革开放的步子要向前迈进"},{"type":"paragraph","text":"江泽民同志对上海有着深厚的感情，他解放前在上海加入了中国共产党，在上海交通大学读完了大学课程，解放之后，又几度来上海工作。这次离开上海去中央工作，心中充满了依依不舍之情。"},{"type":"paragraph","text":"上海的干部和群众希望江泽民同志担任总书记工作后，继续关心、指导上海的工作。江泽民同志动情地说:我的脉搏，仍将和上海人民一起跳动。上海是全国最大的工业城市，是综合性的经济中心，在国际上有良好的形象，今后上海要进一步改革开放，希望上海为全国作出更大的贡献。他强调指出，学习外国不能只看表面现象，只学皮毛，而要真正把外国先进的科学技术和先进的管理方法学过来。上海改革开放的步子非但不能停，而且要扎扎实实地向前迈进!"},{"type":"paragraph","text":"上海人民将以加倍的努力，实现党的十三届四中全会提出的各项任务，以新的成绩向党中央汇报。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\8987020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:江泽民同志在上海县塘湾乡吴泾村视察。"},{"type":"paragraph","text":"均本报记者张鸿摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\8987020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"右图:江泽民同志和工人代表座谈。</FONT>"}]}