{"id":798560,"date":[{"year":1989,"month":8,"day":14}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"咨询之窗","genre":"","count":"1939","ytitle":"","mtitle":"我能否继承公婆遗产?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"吴律师:"},{"type":"paragraph","text":"我是个农村妇女。三中全会以后，正当我们家庭生活有了转机，我的丈夫李望因建筑工地突然发生意外事故，不幸去世了。望着一双嗷嗷待哺的儿女和年迈的公婆，当时，我好心酸。今后的日子如何打发?我抱着丈夫的遗像独自饮泣。"},{"type":"paragraph","text":"在我最困难之际，在县里工作的小姑和小叔子不仅不助一臂之力，反而冷言冷语说我是命中克夫，还说，以后三间房子归你，父母也由你抚养，否则你就走，气得二老直打颤，公公用拐杖指着他们:你们这两个不孝之子，不仅不来安慰嫂子，反而在她的伤口撒把盐，你们还是人吗?滚!滚!通通给我滚出去!我们不需要你们抚养。公公象一头发怒的狮子咆哮起来。小叔子和小姑听了并不以为然，扬长而去。老人又喘气又跺脚，我忙着给他们端茶、捶背，劝他们息怒。公公用爱抚的目光对我说:“梅儿，这几年苦了你，乘你年纪尚轻，另找个人凑合着过日子吧，啊?”婆婆也说:“孩子如果不方便，就和我们住在一起”。说完，两行眼泪顺着眼角挂在多皱的脸上。“不，我就是你们的亲生女，为了你们，为了孩子，我死也不离开李家。”这天，一家人抱成一团嚎啕大哭。"},{"type":"paragraph","text":"从此，我更是起早摸黑干家务、干农活，养猪养鸡。一个家庭总算支撑下来。然而，好景不长，年迈的公公不久因患绝症而亡，婆婆伤心过度，一病不起，瘫痪在床。我肩上的担子更重了，除了干活，每天还要给婆婆喂饭、煎药，梳头换衣服，有时还抱着婆婆到院子里晒太阳，婆婆说:“梅儿啊，你真是个好媳妇，这是我李家前世修的福。”“妈，说这话干啥。”我佯作笑脸，内心却有一肚子苦经。可婆婆哪里知道为了双亲，我又负了一身债。婆婆心里也是向着我的，她请人写了遗嘱，决定将家中房屋财产全留给我，小叔小姑一点也不给。"},{"type":"paragraph","text":"时间一天又一天捱过去，婆婆的生命如同烛火渐渐烧尽。有一天，她的精神似乎异常好，把我叫到床前:“梅儿，我就要去见你公公和我望儿。来，你把公公的遗象拿走。”我照着他的话做了，发现墙上除了新糊了一点新泥之外没什么东西。婆婆边喘气边说，等我死后你把这墙敲开……老人嚅动嘴唇，还想说什么，却没说完。"},{"type":"paragraph","text":"我把婆婆的后事办完后，便试着把新糊的一块墙敲开，发现里面有个盒子，打开一看不禁惊呆了:盒子里有两个手镯、两只金戒指……巧得很，偏偏这天小叔子和小姑带了一帮人气势汹汹跑到我家来。“现在，我们的父母都死了，你已不是李家人，没有任何继承权，这三间房子和一切财产都归我俩。”说完，就跑到房里把我的东西全扔了出来，孩子吓得抱着我的腿直哭，我欲哭无泪，欲说无声，只觉得头晕脚软。小叔子和小姑还威逼我，问我老人还有什么祖传的东西留下?逼着我交出来。左邻右舍见了，纷纷出来打抱不平，指责他们做事太绝。他俩还振振有词地说:“我们是父母亲生子女，是当然的继承人，她是媳妇，是外人，没有继承权，这是法律规定的，懂吗?”这样一讲，把一些没有文化的乡亲们懵住了。突然有个大爷说:“即使是法律规定，你们也不能赶他们走，叫他们住哪儿?”大家也都七嘴八舌地嚷起来“是啊，叫他们住在哪儿啊!”“好吧，房子先借给他们，其它财产我们拿走了。”"},{"type":"paragraph","text":"吴律师，我明知他们欺人太甚，可我不懂法律，无法同他们争辩，你能否帮助我出出主意?"},{"type":"paragraph","text":"读者　梅宝"},{"type":"paragraph","text":"梅宝同志:"},{"type":"paragraph","text":"你的遭遇，催人泪下，令人同情。然而你太软弱了，应学会用法律的武器保护自己。"},{"type":"paragraph","text":"虽然你与你的公公、婆婆不是血缘关系，而是姻亲关系，按照继承法十二条规定，儿媳对公婆不是当然法定继承人，但是丧偶儿媳对公婆尽了主要赡养义务的可作为第一顺序继承人。在你与公婆一起生活的日子里，你们同甘共苦，你已尽了儿媳义务，甚至胜过了他们的子女应尽的责任。你当然有权享受公婆留给你的财产。至于你的小叔子和小姑说你继承公婆财产不合法，那是完全没有依据的。"},{"type":"paragraph","text":"不错，在通常情况下，小叔与小姑如提出与你分割你公婆留下的遗产，这又是符合法律规定的，因为小叔与小姑也是第一顺序继承人，和你是作为同一顺序的继承人存在的。同一顺序继承人，一般应均等分配遗产。当然，你们这个家庭有特殊情况，小叔、小姑与你们不生活在一起，过去他们因父母太穷，也没承担赡养责任，相反，你一个丧偶的儿媳，倒挑起了赡养的重担，并因之欠下了累累债务。在分配遗产时，就要考虑这个实际情况了。"},{"type":"paragraph","text":"梅宝同志，从你信中看得出来，婆婆没有把财产留给两个不孝子女的意思，并且托人写过遗嘱，这就为解决这个家庭纠纷，提供了很好的证据。我国继承法规定，公民可以立遗嘱将个人财产指定由法定继承人中一人或数人继承。对不孝子女，公婆既已立遗嘱，取消了你小叔、小姑的继承权，这个遗嘱当然是有效的，因为这是你公婆的真实意思，并非伪造。这一点，我想你是可以请当时的代书遗嘱的人和见证人来出作证的。"},{"type":"paragraph","text":"为保护你的合法权益，请你在当地找一个律师帮助你去法院打官司。上述意见，供你参考。"},{"type":"paragraph","text":"吴律师"}]}