{"id":798688,"date":[{"year":1989,"month":8,"day":17}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"夜的罪恶","ftitle":"6　黑影","authors":["楼耀福"],"text":[{"type":"paragraph","text":"楼耀福"},{"type":"paragraph","text":"警铃凌厉的响声划破了死寂的夜，刑侦队以迅雷不及掩耳之势再次扑向东升公寓……"},{"type":"paragraph","text":"第一辆警车刚刚停下，从公寓门口忽然闪出一条黑影。那黑影敏捷得象只猫。"},{"type":"paragraph","text":"“站住!”邝志荣大喝一声，与此同时旁边的两个助手已经猛扑了过去。“小心，要活的!”邝志荣吩咐着，自己返身直奔四楼。"},{"type":"paragraph","text":"邝志荣一踏进卞娅的卧室，心便象负荷着千斤巨石，沉了下去:梳妆镜已经移位，一个小巧的密室赫然在目!"},{"type":"paragraph","text":"这么说，凶手刚才就藏匿在这里?邝志荣神情沮丧，撤离之前他就该想到!一个不可饶恕的疏忽!刚才在车上想到那两个小圆点时，他突然明白，拍摄照片只能是从这个地方，很显然，那圆点后面隐藏着某种机密……他慢慢地走过去，无话可说，他曾经和凶手竟然只隔着一层镜面。他惊奇地站在那儿，回想着第一次搜查时的情景，他也是这样走过来，看着镜子，满腹疑团，却又无从释疑。此刻，他不抱什么希望，却又怀着希望，他细细地搜索着这个密室，他从那两个小洞望出去，卧室里的情景历历在目，想到凶手也曾这样窥探过他，他不由心里直发毛，仿佛被挤破了一串酸葡萄，说不出的苦涩和难堪。他收回目光，继续小心察看，突然，他的眼睛发亮:足印!密室里的足印!带着一点点湿润的、在雨地里走过的……跟留在地毯上的一模一样!这新的发现无异给邝志荣带来了新的希望，他招了招手，让侦查员过来拍照，“鞋印，鞋印……”他关照着。"},{"type":"paragraph","text":"就在这时，那两个追赶黑影的助手回来了。"},{"type":"paragraph","text":"“人呢?”邝志荣看着他们身后，严厉地问。两个助手没吭声。很显然，那个黑影跑了。邝志荣哼了一声，但没发火，压低了声音问:“看清了没有?”"},{"type":"paragraph","text":"年轻的助手摇摇头说:“那个黑影鬼似的，三窜两窜便没了影。”"},{"type":"paragraph","text":"“是在哪里跑没的?”邝志荣盯着他们问，心里也不免觉着奇怪，两个壮小伙子竟被那黑影甩了，看来对手不简单哪。刚才在公寓门口的匆匆一瞥，虽然没看清脸面，但那黑影的轻灵敏捷给他留下了深刻的印象，根据经验，他判断那人不过百把斤的体重，个子也不会超过1米70的，难道就是这样一个人杀死了卞娅?遗憾的是，谁也没见着这个神秘夜客的脸相。眼下最关键的依旧是照片上的男人，这是唯一的线索了。"},{"type":"paragraph","text":"“立即到局里，把此人的照片送入计算机系统，查询一下，有没有前科……”邝志荣毫不迟疑地指着照片上的凌小东，下达着命令。"},{"type":"paragraph","text":"凌小东逃离公寓后，如同惊弓之鸟。"},{"type":"paragraph","text":"刚才在公寓门口，那个女人的神秘黑影着实令他大大地吓了一跳，在这样夜深人静之时，在这可怕的凶宅内突然闪出一个幽灵似的黑影，不能不叫他心惊肉跳。他拚命地撒开长腿，朝着暗处奔逃，一眨眼的功夫，他已经跑出了4条马路之外。"},{"type":"paragraph","text":"眼下是幽静的华山路，连着有好几家酒吧，在确信无人追踪，绝对安全的情况下，他挑了一家掩在弄堂里的森林酒吧，在不引人注目的一个单座上坐了下来。"},{"type":"paragraph","text":"店主把小小的店堂布置得很有情趣，仿佛舞台布置似的森林风光，使人犹如置身于幽深的林子里，顾客彼此都看不清脸面。这情调眼下很合凌小东的胃口，他现在最怕被人撞见。"},{"type":"paragraph","text":"他要了一杯雪碧，一杯白兰地，尽量不露痕迹地掩盖着惶乱和惊恐，慢慢地啜着饮料，象是一个刚从生意场上下来的，在这子夜之时，等待着可遇而不可求的艳情。这时候，他简直要感谢自己以往的那些坎坷经历了，它们使他在紧要关头能反应敏捷、处危不乱。“那个女人……”他不由又想到了那个有着一双冷艳凤眼的黑影，他凭直觉判断，他撞见的这个女人似乎认出了他。有可能她会去报警，通缉他的命令马上会出现在所有的车站、码头、旅馆，想到这里，他不寒而栗。"},{"type":"paragraph","text":"可是，那女人究竟是谁呢?他怎么会记忆不起呢?难道他从未看见过她吗?有人知道了你，而你却茫然无知，再也没有比这更糟糕的了。她的眼神冷艳、傲慢、目空一切，这样的眼睛只要见着一次便不会忘记了。而且她那么轻盈，似乎是飘过来的，连他这样警觉的人都没察觉她是怎么冒出来的，她是谁呢?"},{"type":"paragraph","text":"仿佛是电石火花，突然的，记忆之门撞开了。他见过她。"}]}