{"id":798637,"date":[{"year":1989,"month":8,"day":16}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"夜的罪恶","ftitle":"5　陷阱","authors":["楼耀福"],"text":[{"type":"paragraph","text":"楼耀福"},{"type":"paragraph","text":"3天前，凌小东拥着卞娅从康乃馨舞厅出来，时间已近午夜。"},{"type":"paragraph","text":"这天不知怎的，卞娅对跳舞的兴趣不高，她象有心事。她慵懒无神，可是唯其这样，她才显得越发娇弱可爱。只有在跳吉特巴的时候才显出她特有的活泼和生气。她的眼眶发黑，尽管描过眼圈，可依旧流露出疲乏和冷漠的神情。"},{"type":"paragraph","text":"“小东，你真不该爱上我的，真的……”她忽然没来由地说了句。那阵子他和她正站在舞池边的酒吧柜边，她喝了杯威士忌，神色忧伤。"},{"type":"paragraph","text":"“你以为我非常自私吗?卞娅，没有你，要知道没有你，我会怎样……”他低声地告诉她。他这辈子从未认真地爱过一个女人，卞娅是例外。"},{"type":"paragraph","text":"“到外面去走走吧，天色很好。”她提议说。"},{"type":"paragraph","text":"他把她带出了户外。他拥着她，两个人缓缓地走着。夜空里还夹杂着康乃馨舞池的绵绵乐声，街上，枯黄的落叶纷乱杂陈，默默地承受着人们的践踏。他不时地拥吻她。对身边这个娇弱的女人，他心里弥漫着一股温情。无论是在荒径还是在野山，在往昔那些苦涩的岁月里，他从来没想到过，有一天他会软弱得如同一个孩子。他被爱神俘虏了。"},{"type":"paragraph","text":"在一个拐角的阴影里，他和她同时站住了，他抱着她，继续吻她的鬓角、头发、面颊，最后他把脸掩在她的胸口，不再动了。"},{"type":"paragraph","text":"“哦，卞娅，没有你，我便没有了自己……”他低声地呢喃着。许久，他听见她的声音在他头上问:“你愿意陪我回公寓去吗?”"},{"type":"paragraph","text":"他们拦了辆出租车。在车上，他们旁若无人地搂抱着，全然不顾那面正对着他俩的反光镜，司机一眨不眨地看着它。爱情真正是蔑视一切的。卞娅用她那柔软的双唇温存着他的双唇，使他感到她的温馨、甜美和无处不在。他变得急切而粗野了，他抚摸着她的身子，神魂颠倒，忘乎所以地想入非非……"},{"type":"paragraph","text":"从车上下来以后，他抱起她，他们几乎不说一句话，接下来该干什么彼此都明白又不明白，一直到他把她放倒在她卧室的床上，就着幽雅迷人的灯光，她痴迷地看着他，目光中说不尽的渴望、期待、温情，还有撩拨，他才笨拙地解开她的衣襟……当她美丽如玉的身子全裸着呈现在他面前的时候，他听到了一种无声的召唤，他忘了自己在哪儿，只觉得自己跌到时间深处那永恒的瞬间中去了……"},{"type":"paragraph","text":"这就是三天前的情景，这是他第一次看来也是最后一次得到她，事过以后，她好温柔……"},{"type":"paragraph","text":"这么说，正是在这个时候，夹壁里就有人了，并且拍下了那张照片?难道一切都是事先安排好的?"},{"type":"paragraph","text":"想到这里，凌小东浑身发冷，他觉着自己已经陷入了死亡的陷阱。"},{"type":"paragraph","text":"他迅捷而无声地走下楼梯，他庆幸没有人跟踪，也没被人撞见。他寻思着该去哪儿。他走出幽深的门洞，就在这时，他险些与一个黑影相撞。在暗得几乎不见五指的微光中，他看见一个女人的苍白而惊慌的脸庞，一双美丽冷艳的凤眼……"},{"type":"paragraph","text":"他拔腿就逃，没有回头。"},{"type":"paragraph","text":"几乎在同时，撤离公寓不久的刑侦队的车载无线电台传来了呼叫:“海豹注意，海豹注意，报警的匿名电话号码是863033，电话户主是东昇公寓401室……”"},{"type":"paragraph","text":"“海豹明白。”邝志荣沉稳地回答。难道是卞娅报的警?他又陷入了沉思。不，不可能，根据现场勘查情况来看，凶手走的时间并不长，他显然清理过现场，抹去了可能留下的痕迹，而这期间她已经死于非命，她的死是迅速的，几乎没有挣扎，完全没有可能打报警电话……难道是凶手自己报警的?但是他(她)不知道发现得越迟，破案越困难吗?他(她)为什么要冒着巨大的危险，这么快地把警察引到杀人现场呢?而那个留下的脚印有可能只是一个迷魂阵。现在要立即找到照片上的男人，他无疑是最大的嫌疑犯，杀人灭口……可是那张照片是怎么拍摄的呢……邝志荣的脑子里迅速地盘旋着一个又一个的疑问，他的思维快如闪电，他想到了那面梳妆镜，镜子上端的两个小圆点……"},{"type":"paragraph","text":"他突然一个紧急刹车，车轮在水泥地上发出刺耳的摩擦声。“快，全部倒回去，再扑东昇公寓!”他急速地用无线电呼叫着同伴，在车上直接下达命令。"}]}