{"id":798604,"date":[{"year":1989,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"1818","ytitle":"","mtitle":"美感:来自坦诚与真切","ftitle":"——《百色起义》观赏","authors":["天云"],"text":[{"type":"paragraph","text":"天云"},{"type":"paragraph","text":"令人瞩目的《百色起义》在社会上引起强烈反响，原因固然众多，但其艺术上的严谨和创新是极为可贵的:《百色起义》是一部文献性革命历史巨片，它重现了1929年冬，以年轻的邓小平同志为首的中共广西前敌委员会，在桂西重镇——百色，成功地组织、发动了一次革命武装起义，创建了右江红色苏维埃政权和中国工农红军第七军，为我们的党史、军史增添了光耀千秋的一页。为了获得“站在今天的历史阶梯上，以更深邃的历史意识再度审视六十年前的风云变幻”，影片的编导在叙事过程中，突破了传统的一般化地片面追求戏剧矛盾的编剧法，采用了一系列精炼而又富有内在张力的镜头，从容地展示了上海、北平、武汉、广西等地区的政治氛围和社会状况，既拓宽了影片的视角，又凸现了当时的紧迫形势，使该片的真实感和时代气息淋漓酣畅，处处皆得。"},{"type":"paragraph","text":"应当指出，在八十年代的中国银幕上，开创了描写老一辈无产阶级革命家和重大历史事件的先河，但某些影片往往受戏剧性和舞台化的制约和影响，显得比较拘谨，《百色起义》则将时代氛围和纪实美学的笔触大胆运行于影片的始末，不论是邓小平与周恩来聚会的小阁楼，还是行驶在右江上的起义部队的老式船队，编导精心调查研究后塑造的生活场景，给人以质朴、真实、遥远而又亲切之感。毋庸置疑，这种亲切的美感，来自影片对时代风貌、社会生活的真实观照，而不是人为的粉饰和加码。正如车尔尼雪夫斯基所说“审美在一定意义上是公正地反映生活”。"},{"type":"paragraph","text":"电影是直观的艺术，是以声画为主体融合多样手段的艺术，人，乃是这一综合艺术的中心。《百色起义》的中心人物是青年革命家邓小平。如何真实地在“百色起义”的日日夜夜中重现年仅25岁的中央特派员“邓斌”(当时邓小平同志的化名)的形象，确实难度很高。影片的编导告诉笔者:为了塑造这个有血有肉、真实可信的邓斌，编导们查阅了大量文献资料，走访了不少的历史老人，把握了许多可贵的生活细节，邓斌的第一个“亮相”镜头曾设计了许多方案，最后的定稿是，他正好在阁楼上放置心爱的留声机唱片，周恩来找上门来了。两位职业革命家谈笑风生，薄酒小酌，还嚼着辣椒聆听交响乐唱片。几个细节的巧妙组合，既反映了他们豁达、乐观、热爱生活、酷爱艺术的共性，又展示了邓斌年轻、活泼的个性及留学生的文化烙印等等。这两位年轻的革命战士，面对严峻的形势和艰巨的任务，充满必胜的信念和威武不屈的精神，影片没有编排豪言壮语和誓师场面，却以漾溢着挚情厚谊的对话和生活气息的动作，把周恩来和邓小平这两位伟大的无产阶级革命家的崇高品质和普通人的坦诚、幽默的风貌融为一体——从哲理上来思辨，即把伟大起步于平凡，崇高渊源于质朴的人生真谛电影化了，显然，以往用模式化的金笔去揣摩描绘领袖人物的“架势”和“光彩”的做法，在《百色起义》中被破除了，观众接受的是一个真切可信、有着自己喜怒哀乐的活生生的“邓斌”。"},{"type":"paragraph","text":"笔者特别赞赏在刻画邓斌肩负重大使命又面临重重困难时的一场戏:他只身仰卧在农舍的柴草堆上，不时用大葵扇拍打着侵袭的飞蚊，心中却思考着决定历史命运的重大步骤:是立即起义，还是等待?尔后，他按捺不住心中的躁动，跳下柴堆走到农会主席身边，狠狠地抽上一阵土制的竹筒水烟，炉火，映红了他的脸庞，他与农民兄弟倾诉自己的衷肠，他觉得畅快多了……这个扎根于工农的青年革命家也同样有着忧患和悲愤，这场戏拍得很细腻，也很别致:邓斌内心的情感恰如炉火需要干柴的补偿，右江的革命形势犹如干柴盼待火种的来临；而他便是火种，无数工农兄弟正象他身后层层叠叠的干柴……但他又是一个共产党员，他的一言一行又必须遵守中央的指令，中央的某些人又被错误路线侵扰，广西整个形势有可能陷入危机……这场戏镜头简洁、稳健却蕴含着丰厚的内在张力，积极的象征韵味。编导在一系列剑张弩拔，刀光剑影的段落后，欲扬先抑，置步步紧迫的叙事情节于“暂停”，把镜头深入到邓斌的内心世界作一番“抒情”，确实是颇具匠心。"},{"type":"paragraph","text":"这场戏深化了他贴近生活、贴近群众、纯真质朴、坚韧刚毅的性格依据，同时也为邓斌在关键时刻，以革命家特有的战略和韬略，审时度势，毅然决策起义奠定了基础，编导在他细腻情感之后也大胆地刻画了其粗犷雄健的魄力——这位年轻的特派员甚至敢于对中央错误的决定回敬五个最火辣辣的字——“滚他妈的蛋”!显然，人物的个性正是在多侧面的刻画中渐趋完整，鲜明；人物的形象也正是在“沧海横流”的势态和种种合力的夹击下，才显得高大完美、血肉丰满。"}]}