{"id":798956,"date":[{"year":1989,"month":8,"day":22}],"page":"4","source":"《楚天周末》","region":"北京","masthead":"国际新闻·国内新闻","special_issue":"","column":"","genre":"","count":"4381","ytitle":"","mtitle":"千古铜敦历劫记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社1988年11月28日于中华人民共和国首都北京发出一则电　讯称:我国有关部门今天确认，美国索斯比公司计划明天拍卖的一件战国铜敦是今年六月在湖北省失窃的中国文物，并希望索斯比公司暂停这一珍品的拍卖。"},{"type":"paragraph","text":"次日，这则电讯见诸《人民日报》头版，旋为海内外众多的报刊转载，引起了广泛的注意。"},{"type":"paragraph","text":"与此同时，在我国湖北省及其他有关地方，公安干警已打响了一场侦破巨案、缉捕窃贼、追还国宝的紧张战斗!"},{"type":"paragraph","text":"屈祠贼影"},{"type":"paragraph","text":"公元1988年6月4日子夜，天空一片漆黑，万籁俱寂，人们早已进入梦乡。两条黑影象幽灵般地窜到湖北秭归县屈原纪念馆，凭借夜色为掩护，翻墙进入院内，将纪念馆二楼展厅的珍贵文物洗劫一半，神不知鬼不觉地逃离了现场。"},{"type":"paragraph","text":"秭归是我国伟大爱国诗人楚三闾大夫屈原的故里。这里山河壮丽，源远流长，人文荟萃，历史悠久，文物古迹甚多。1975年，因兴建葛洲坝水电枢纽，始建于唐元和15年(公元820年)的屈原祠易地迁建，国家拨巨款在秭归城东向家坪复修了屈原纪念馆。金碧辉煌、画栋雕梁的新屈祠内，藏有大量有关屈原生平的典籍和秭归县的出土文物。其中最珍贵的有距今二千八百年至二千四百年的春秋玉璜、铜剑、越王剑，还有距今二千四百年至二千一百年、铸造精致、纹饰清晰的战国铜敦、铜壶及西汉铜鼎、铜钫、铜鍪等。这些珍贵文物吸引了成千上万的中外游客，同时也使那些文物走私犯、盗窃犯垂涎欲滴。他们终于将罪恶之手伸向了屈原纪念馆。"},{"type":"paragraph","text":"勘查结果:展厅内展桌玻璃被挪动，三号、四号展柜门被撬开，里面的珍贵文物被盗走九件:铜敦(音duì对)二件，铜鼎一件，铜壶三件，编钟三件。"},{"type":"paragraph","text":"这九件文物均是春秋战国时期的青铜器、国家一级保护文物。其中以铜敦尤为珍贵，大约是战国中晚期的产品。它是文物考古人员于1974年10月30日在秭归县西陵乡挖掘楚墓时出土的。铜敦是战国时期的食器，实际上是达官贵人的重要礼器。铜敦通体施满花纹，盖和器身都呈半圆球形，上下合成球形，俗称“西瓜敦”。这次被盗的铜敦分二式:一件通高23厘米，重2.25千克，通身饰云雷纹和乳钉纹，口部对称的环纽上施弯曲线纹。纹饰清晰，巧夺天工。另一件系素面，通高21厘米，上半球破裂。这种铜敦，全国罕见，全球无匹，真系稀世之宝，价值连城。"},{"type":"paragraph","text":"三件青铜壶造形优美，玲珑剔透。它及另三件古编钟距今已有2100多年，也都是我国楚文化的瑰宝。"},{"type":"paragraph","text":"撒网缉盗"},{"type":"paragraph","text":"此案发生在6月4日夜，故名“六·四”特大文物被盗案。这是一件罕见的恶性案件。"},{"type":"paragraph","text":"案情迅速引起各级党政领导和公安部门的深切关注。在湖北省公安厅长、省委常委田期玉的指导下，宜昌地区公安处随即派出刑侦科副科长江和平和侦察员雷东华赶赴秭归，与县公安局联合组成了一个精干的侦破组。协查通报一份接一份地飞向各地公安机关。一张侦破大网在秭归及其邻近地区悄悄展开。举报线索不断送到侦破组，侦破了一连串的偷窃、倒卖文物的案件，可惜，都与“六·四”盗案无关。转眼到了枫叶如醉的秋天，一个偶然的线索把江和平的思路引到了毗邻湖北的四川云阳县。那里埋葬着历史上又一位有名人物——张飞。张飞庙于三月二十四日也曾被人盗走三件战国时期的青铜器。此案的犯罪手法与“六·四”盗案如出一辙。罪犯在住宿登记时使用的是湖北监利县航道段老工人宁学昌的工作证。经查，宁学昌老实巴交，无作案嫌疑，其工作证是他在监利县汽车站乘车时被扒走。"},{"type":"paragraph","text":"张飞庙——屈原纪念馆——监利县，江和平的笔下出现了一张“三点一线”图。侦破组同意江的意见，把侦查工作的重点转向了荆州监利县。"},{"type":"paragraph","text":"12月6日，“六·四”案件出现重大突破:监利县公安局在逐个排查重点嫌疑对象的基础上，与犯罪分子在秭归屈原纪念馆现场留下的痕迹进行认真的对比，认定痕迹系监利劳教释放人员李建新所留。"},{"type":"paragraph","text":"李建新，男，30岁，住县城爱民路37号。他生性粗暴，胆大妄为，有盗窃劣迹。1984年因盗窃犯罪被判刑3年，释放后拖板车搞个体运输，现开一辆三轮摩托车装运客人。此人力可扳断钢筋。现在家庭陡富。"},{"type":"paragraph","text":"在审讯室里，几经周折，李建新终于交代了他伙同栗金飞，在屈原纪念馆作案的经过:"},{"type":"paragraph","text":"下面是李犯的一节供词:"},{"type":"paragraph","text":"“六月四日晚十一时，我们身带管丝钳、金钢钻刀等工具到秭归，一下船就奔屈原纪念馆，由栗金飞在外放哨，我翻墙入内，搭梯爬上二楼，蹬掉钢筋窗齿，划开玻璃外罩，撬开文物展柜，将里面的青铜器装进提包，原路返回。不等天亮，我们就包了一艘船离开秭归，转了一圈，赶回监利。后来是栗金飞将这些文物弄到广州去卖了三万八千元，栗金飞得了一万二，只给我分了一千一百元钱。”"},{"type":"paragraph","text":"同为30岁的栗金飞与李是同乡人，也是劣迹斑斑，监利县公安局半月前已因另案将他收押审查。经提审，这个作恶多端的盗贼也不得不作了交代。根据他的交代，公安人员于12月9日凌晨在他岳父家门口的灰堆里挖出了尚未脱手的两件文物。"},{"type":"paragraph","text":"对李、栗进行了审讯深挖。原来，云阳张飞庙盗案以及九月间河南郑州博物馆的西周青铜壶失窃案都是这伙罪犯所为。这伙胆大妄为的国宝窃贼在短短数月间，往来奔忙于开封、洛阳、西安、郑州、菏泽、广州等地，频繁光顾这些地方的博物馆，与各地文物贩子接头。经他们盗、卖的珍贵文物除上文提及的外，还有战国金编钟、金饰器，明、清龙纹铜镜等。窃贼们用盗卖国宝得到的巨款恣意挥霍，仅在此次破案后搜出的赃款、赃物即达30多万元之巨!"},{"type":"paragraph","text":"湖北省公安厅及时下达命令:乘胜追击，深挖盗窃同伙及销赃、窝赃、走私人员，力争一网打尽。一支支强大的专业班子很快就组建起来，分赴各地，一个又一个的文物蛀虫被缉获归案。"},{"type":"paragraph","text":"彼岸传声"},{"type":"paragraph","text":"正当案犯分子纷纷落网之际，人民日报于1988年12月13日报道了一篇振奋人心的消息:暂存美国纽约索斯比拍卖行的中国失窃之我国古铜敦，有望“完璧归赵”。这篇新闻介绍了中国战国古铜敦失窃以后的一些情况:"},{"type":"paragraph","text":"“今年6月4日，此铜敦被盗后，当地文物部门和警方立刻逐级上报。警方在湖北和全国范围内分别发出了协查通报，并通知各地海关，防止铜敦被带运出关。"},{"type":"paragraph","text":"“几个月后，久无音讯的铜敦有了新线索。湖北省文化厅的官员在一次偶然的机会中从一外国朋友处得知:纽约索斯比将要拍卖一件与中国湖北秭归县屈原纪念馆被盗的古铜敦‘非常相似’的文物。文化厅官员拿出失窃的古铜敦资料照片，这位外国朋友‘几乎可以认定’就是这一件。”"},{"type":"paragraph","text":"“一直紧绷着神经的文化厅官员11月10日紧急呈文国家文物局，详细报告了此事。国家文物局博物馆处的工作人员，立即查阅了印有古铜敦的索斯比拍卖目录，得知这件古铜敦将于11月29日被公开拍卖。"},{"type":"paragraph","text":"“此刻已是11月16日，距拍卖只有13天时间了。文物部门和警方面临的最紧迫问题是:索斯比将要拍卖的铜敦，是不是我国于6月4日丢失的那件文物；如果是，将如何阻止拍卖。国家文物局立即电告湖北省文物部门，将有关失窃铜敦的资料，如质地、来源、重量、形制、各角度照片及侦查过程等‘有多少上报多少’。同时，将索斯比拍卖目录和秭归县屈原纪念馆的报案照片分送文物和公安技术专家鉴定。北京故宫博物馆保管部铜器组老资格的青铜器鉴定专家王文昶参加了鉴定，有的文物专家从文物角度，认定索斯比拍卖目录中第43号文物即为湖北省秭归县屈原纪念馆的被盗铜敦。”"},{"type":"paragraph","text":"在经过必要的政府部门间的交涉之后，对方作出了友好的表示。11月29日，中国警方正式接到了美国驻华使馆的通知:“索斯比拍卖行已决定停止拍卖中国失窃的这件战国古铜敦，并暂不退还卖主。”"},{"type":"paragraph","text":"祸首就擒"},{"type":"paragraph","text":"我国古铜敦有望“完璧归赵”的消息，给正在紧张奋战的公安人员以极大的鼓舞。大家决心穷追猛打，将蛰伏在广州市的文物走私、销赃犯抓获归案，以配合中央向国外索回珍贵国宝的行动。"},{"type":"paragraph","text":"湖北省公安厅刑侦处派出侦察员丁志平等四人于1988年12月14日即赶赴广州。监利县公安局局长刘显文随后也带领侦察员于12月17日到达广州，和省公安厅的同志一道缉捕重大案犯陈金明、李忠明。他们得到了广州市公安局的大力支持。"},{"type":"paragraph","text":"12月19日上午，时针正指向九点。广州市白云街头人群熙攘。在人群里走着两个英俊的小伙子，一个是湖北省公安厅刑侦处的侦察员丁志平，另一个是广州市公安局的侦察员张天闻，他俩是奉命去缉捕重大文物走私、销赃犯陈金明的。"},{"type":"paragraph","text":"陈金明是一个文物走私老手，长期订阅中国和其他国家的文物杂志，对文物颇有知识。他年约三十五六岁，原籍广州市，后浪迹海外，加入了加拿大国籍，长期来往于加拿大、广州、香港之间，大肆进行文物走私犯罪活动。栗金飞一伙盗劫的大量文物，大部分都落入他的手中，然后走私到香港、美国等地。他生性狡诈，经常隐名埋姓，一般不暴露真实姓名。但他脸上有一颗黑痣，痣上长有一小撮长毛，故外号“老毛”。由于他十分狡猾，来去无踪，又有合法护照作掩护，所以长期躲避了公安机关的视线。"},{"type":"paragraph","text":"丁、张二人来到白云街居民委员会，找到了居委会主任李海英。李海英对街道的情况了如指掌，认为陈金明很可能落脚在其弟弟陈金祥家，陈金祥住筑北下街337号，开一爿理发店。于是，她带领两名便衣公安人员来到设在筑北街337号的理发店。但见店内墙壁上贴满了半裸体美女照，录音机里传来很富刺激性的音乐。店内有一男一女两个理发员，男的年约三十岁左右，长得尖嘴猴腮；女的约三十七、八岁，浓妆艳抹。"},{"type":"paragraph","text":"张天闻用广东话问那男理发员:“请问，陈金明是住在这里吗?”"},{"type":"paragraph","text":"男理发员用惊奇的眼光打量了一下对方，然后狡黠地说:“我就是陈金明，你们找我有什么事?”"},{"type":"paragraph","text":"那个妖艳的女理发员一听丁志平说话是外地口音，马上丢下手中的理发工具，转身朝楼上跑去。丁志平也立即尾随上楼。刚到二楼，只见三楼上慌慌张张走下一个三十多岁中年人，身穿T恤衫，打着赤脚。丁志平仔细一看，此人脸上有一颗黑痣，长有一撮长毛，立即上前堵截。罪犯猖狂挣扎一番后，被我公安干警一一制服。经审讯，这“一撮毛”果然就是罪恶累累的国际文物走私犯陈金明，为他行凶掩护开道的男理发员是他的弟弟陈金祥，为他通风报信的女理发员是他的嫂子。"},{"type":"paragraph","text":"第二天上午，公安人员将广州市的另一名重大文物走私犯、广州市汽运公司司机李忠明擒获，并缴获了大量赃款。"},{"type":"paragraph","text":"国宝回归"},{"type":"paragraph","text":"一九八九年六月十日，全国报纸都刊登了一则振奋人心的消息:“在美国发现的被盗中国东周青铜敦归还中国。”这则消息内容是:“中国驻纽约总领事汤兴伯代表中国政府于5月25日前往美国海关收回国宝。美国海关纽约地区助理主任大卫·里帕表示，中国的国宝如果经过不正当途径进入美国，按照国际惯例应当归回中国。汤兴伯总领事对美国海关和苏富比拍卖行的友好协作表示感谢。"},{"type":"paragraph","text":"“随同汤兴伯总领事和王家栋领事前往接收的山西省考古研究所副所长陶正刚鉴定了实物。从铜质、花纹尺度、熠缝等特证，对比大量图片资料，证实这确属中国所遗失的铜敦。”"},{"type":"paragraph","text":"历尽劫难的国宝终于回到了祖国的怀抱。古战国铜敦在首都中国历史博物馆向人们展示它的风采后，将重归楚文化发源地之一的秭归屈原故里。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898M041201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\08\\898M041202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王齐生,杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(湖北日报社《楚天周末》供稿。　摄影　王齐生　插图　杨秋宝)</FONT>"}]}