{"id":566484,"date":[{"year":1978,"month":2,"day":23}],"page":"3","source":"《上海文艺》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6089","ytitle":"","mtitle":"我国古代文艺理论中的形象思维问题","ftitle":"","authors":["郭绍虞","王文生"],"text":[{"type":"paragraph","text":"郭绍虞　王文生"},{"type":"paragraph","text":"毛主席在《给陈毅同志谈诗的一封信》里，三次提到诗“要用形象思维”。由于诗是以形象反映社会生活的，毛主席肯定的这一原则也适用于一切以形象来反映生活的文艺，因而具有普遍的理论意义和深刻的实践意义。"},{"type":"paragraph","text":"人类认识社会有两种主要的思维方式:逻辑思维和形象思维。它们都服从于马克思主义认识论这一普遍规律。关于认识论的普遍规律，毛主席作了精确的阐述:“理性认识依赖于感性认识，感性认识有待于发展到理性认识，这就是辩证唯物论的认识论。”①毛主席又说:“辩证唯物论的认识运动，如果只到理性认识为止，那末还只说到问题的一半。而且对于马克思主义的哲学说来，还只说到非十分重要的那一半。”②另一半是什么呢?那就是:“认识从实践始，经过实践得到了理论的认识，还须再回到实践去。”③逻辑思维和形象思维都受这一普遍规律所制约·然而，“每一种社会形式和思想形式，都有它的特殊的矛盾和特殊的本质”④，它们又各有其不同的特点。这种不同点在于:逻辑思维在感性认识的基础上，进行判断和推理，形成抽象的概念。形象思维在感性认识的基础上，进行艺术概括，构成典型的形象。"},{"type":"paragraph","text":"逻辑思维是哲学家、科学家认识现实的主要思维方式。形象思维是艺术家反映现实的主要思维方式。这并不等于说，哲学家、科学家在认识现实的过程中不使用形象思维，艺术家在反映现实的过程中不使用逻辑思维·恰恰相反，它们既是互相对立，又是互相渗透的。只不过是各有其主要特点罢了。"},{"type":"paragraph","text":"对形象思维特点的认识，有一个历史发展过程。在我国，《易经》这部较早的著作中，就已包含了区分“有形之象”、“无形之象”、“忘己之象”等不同的“象”的思想⑤。这里的“有形之象”显然指具体的物象；“无形之象”是事物的抽象；而“忘己之象”据孔颖达的解释，是“遗忘己象者，乃能制众物之形象也”⑥，则是一种既非某一具体事物而又能引人想起许多同类事物的概括化的形象。其中已包括了艺术概括的思想的皱形。在《墨子》里，则已论及到“比”。“譬也者，举他物以明之也。侔也者，比辞而俱行也。”⑦这段话要求以他物说明此物，要求意义相同的辞同行并用，显然属于修辞学的范围。然而，这种对语言的形象化要求则是整个艺术形象化的思想的萌芽。《礼记·乐记》从音乐的角度谈到了艺术家的思想感情与客观事物的关系:“凡音之起，由人心生也。人心之动，物使之然也。”“乐者，音之所由生也，其本在人心之感于物也。”⑧这里肯定情兴于物，已包含了对“兴”的解释。上述这些思想在《诗大序》里得到进一步的阐明和概括:“故诗有六义焉:一曰风，二曰赋，三曰比，四曰兴，五曰雅，六曰颂。”⑨风、雅、颂，是诗的种类；赋、比、兴，是作诗的方法。按照朱熹的解释，“赋者，敷陈其事而直言之者也”；“比者，以彼物比此物也”；“兴者，先言他物以引起所咏之词也”。这三者包括作者感情的兴起，创作过程的联想，具体物象的描写，但都离不开事物的形象。它说明作者的构思是伴随具体物象而进行的。因此，毛主席在给陈毅同志的信里，肯定“诗要用形象思维”，同时又说“比、兴两法是不能不用的”，“赋也可以用”。"},{"type":"paragraph","text":"汉代以后，我国古代文艺理论进入一个繁荣时期，对艺术思维特点的认识和探讨也进一步深入。晋代陆机的《文赋》对艺术构思的全过程作了十分生动的形象化的描写。首先是创作前的准备:“遵四时以叹逝，瞻万物而思纷；悲落叶于劲秋，喜柔条于芳春。心懔懔以怀霜，志眇眇而临云；……慨投篇而援笔，聊宣之乎斯文。”他用诗一般的语言说明“情以物感”是创作的起点，创作冲动不是来自抽象的概念，不是来自神秘的灵感，而是来自对客观事物的观察和体验。继而是构思过程:“精鹜八极，心游万仞”，“浮天渊以安流，濯下泉而潜侵”，“观古今于须臾，抚四海于一瞬”，“情曈昽而弥鲜，物昭晰而互进”。在这个过程中，艺术想象驰骋于穷高极远的空间，突破上下古今的界限，然而使得感情更加鲜明，物象更加清晰。于是进入写作过程，在这一阶段，客观物象是“抱景者咸叩，怀响者毕弹”，众多的形象历历如在目前，而作者自己“或因枝以振叶，或沿波而讨沅，或本隐以之显，或求易而得难”，“虽离方而遯员，期穷形而尽相”，对艺术素材进行着由此及彼、由表及里的制作工作。最后，艺术思维的结果是“函緜邈于尺素，吐滂沛乎寸心”，“笼天地于形内，挫万物于笔端”⑩，创造出以少总多、情景交融的艺术形象。陆机在《文赋》里描写了艺术创作的全过程。这个过程从诗人应物兴情到穷情写物，都是在生动的形象而不是在抽象的概念中进行的。尽管他没有运用形象思维这个概念，却把形象思维的特点作了鲜明而细致的描写。"},{"type":"paragraph","text":"继陆机之后，刘勰在《文心雕龙》里也论述到形象思维问题。他把作家的艺术想象称之为“神思”:“形在江海之上，心存魏阙之下，神思之谓也”。在他看来，神思是一种可以由此及彼突破具体时空限制的艺术想象活动，而这种想象活动的特点则是在形象中进行:“是以诗人感物，联类不穷。流连万象之际，沈吟视听之区；写气图儿，既随物以宛转；属采附声，亦与心而徘徊。”(11)“文之思也，其神远矣。故寂然凝虑，思接千载；悄焉动容，视通万里；吟咏之间，吐纳珠玉之声；眉睫之前，卷舒风云之色；其思理之致乎”。(12)这里的“思理”指的是艺术思维，刘勰给予它以概括的说明:“思理为妙，神与物游”。清楚地表达了艺术思维活动总是与具体形象伴随在一起的。"},{"type":"paragraph","text":"陆机、刘勰从正面论述了形象思维的特点，钟嵘则从文学创作存在的问题出发，强调重视这种思维特点的必要性。《诗品序》一开始就指出，两汉之间，存在着“词赋竞爽，而吟咏靡闻”的倾向；“永嘉时，贵黄、老，稍尚虚谈，于时篇什，理过其辞，淡乎寡味”；“爱及江表，微波尚传，孙绰、许询、桓、庚诸公诗，皆平典似道德论；”“大明、太始中，文章殆同书钞”⒀。他概括文艺创作中的三种错误倾向:铺写景物而缺乏感情的寄托；抽象论理而没有艺术兴味；着重用事用典而没有吟咏情性。这三种倾向之所以形成，都是由于破坏了形象思维的规律。而为补弊纠偏，钟嵘认为必须强调赋、比、兴这些形象思维的方法，提倡诗之“指事造形，穷情写物，最为详切者”。详，指描写的细致；切，指描写的深刻。钟嵘这段话也就是要细致地描写客观事物的形象，并通过形象来表达作者的深刻的感情。为了达到这个目的，他提倡赋、比、兴三者同时并用。“文已尽而意有余，兴也；因物喻志，比也；直书其事，寓言写物，赋也。”他要求“宏斯三义，酌而用之”，实际上就是要把艺术创作始终建立在符合形象思维特点的基础之上。"},{"type":"paragraph","text":"刘勰、钟嵘等人为反对文学创作中的形式主义倾向，作了很大的努力，但在当时没有引起足够的重视。唐代陈子昂等人为了反对南朝颓靡诗风，一致指出不重视比、兴的传统是问题的症结所在。陈子昂说:“齐梁间诗，彩丽竞繁，而兴寄都绝”(14)。殷璠也指出，这时期的作品是“言常有余，都无比兴，但贵轻艳”(15)。柳冕也认为，当时是“形似艳丽之文兴，而雅颂比兴之义废”(16)。为了克服这种偏向，不同的作家提出了不同的方法。其中主张最力的则是要求文艺创作遵循形象思维的规律。所以，王昌令对此作了进一步的阐发。他认为诗的“取思”，应该是“搜求于象，心入于境，神会于物，因心而得”(17)。它说明诗人运思的特点是:在具体事物的形象中去搜求，到生活境界里去体验，求得主观感传和客观事物的统一，然后写出既“形似”而又“得其真”的艺术形象。皎然主张“诗情縓境发”(18)，而这种情又必须体现在具体形象之中·他把这种思想溶铸成比、兴的新义:“取象曰比，取义曰兴，义即象之意”(19)，皎然对比、兴的解释更符合形象思维的特点，他把诗歌的基本因素情和境有机地统一起来了。应该看到的是，无论是王昌令或是皎然，他们论及形象思维的规律都不是为了作纯理论的探讨，而有着更明确的目的性:通过强调形象思维的规律来克服文艺创作中的形式主义倾向。"},{"type":"paragraph","text":"唐代诗歌进入一个繁荣时期与上述思想得到广泛重视是分不开的。但是，晚唐以后，纤弱佻巧的诗风重新抬头。北宋初期，“缀风月，弄花草”，片面追求形式华美的西昆体也随之兴起。另一方面，部分宋代诗人离开现实生活而到古人诗词中去找门路，要在诗歌创作中做到“无一字无来处”(20)；宋代理学家又在诗中高谈义理，以理为诗，使诗成为“语录讲义之押韵者”(21)。这些倾向都程度不同地违反了诗要用形象思维的规律，使得部分宋诗“味同嚼蜡”。针对这种情况，宋代一些作者象上面提到的唐代诗人那样重申比、兴的传统，提倡尊重形象思维的规律。正是本着这种精神，李仲蒙对赋、比、兴的方法作了进一步的阐述。他说:“叙物以言情谓之赋，情物尽也。索物以托传谓之比，情附物者也。触物以起情谓之兴，物动情者也。故物有刚柔缓急荣悴得失之不齐，则诗人之情亦各有所寓。非先辨乎物则不足以考情性；情性可考，然后可以明礼义而观乎诗矣。”(22)这段话十分清楚地说明了艺术构思过程是作家思想感情激烈活动的过程。这种感情活动虽各有不同特点但又都是在形象中进行的。他所说的“物动情”、“情附物”、“情物尽”，用现在的话来说则是:客观事物激发作者的思想感情；作者的思想感情寻求形象的表现形式；然后产生“情”与“物”、思想和形象高度统一的艺术作品。这实际上包括了文艺创作的全过程。在这个过程里，情与物紧密相连，正好是形象思维基本特点的概括。"},{"type":"paragraph","text":"宋、元以后，我国小说、戏剧的创作日趋繁荣。关于形象思维特点的认识，也就不限于诗歌创作的经验，而涉及到人物形象的塑造和社会生活多方面的描写。在诗词领域里，主张形象思维的思想仍表现为提倡比、兴的方法。何景明说:“仆尝谓诗文有不可易之法者，辞断而意属，联类而比物也”。联类比物是形象思维的重要特点，这条“不可易之法”，实际上也就是形象思维的方法。他还进一步认为，客观事物是文艺创作的基础，因而必须详细占有素材，认真观察，细心体会，在具体形象中去进行艺术概括。“仆则欲富于材积，领会神情，临景构结，不仿形迹。诗曰:‘惟其有之，是以似之。’以有求似，仆之愚也。”(23)何景明在这里提出“以有求似”，是一个十分重要的思想。“有”，是客观的具体感性事物。“似”，是对这类事物的形象反映。“以有求似”，不仅说明了“有”是“似”的基础；而且也表明了艺术构思(“求似”)是与具体物象(“有”)紧密相连的。何景明用形象的语言来概括艺术构思的这一特点，称之为“临景构结”。"},{"type":"paragraph","text":"在这一时期里，有的作者通过对小说、戏剧创作经验的总结，进一步丰富了形象思维特点的认识。李渔在谈到戏剧中的人物形象时写道:“传奇无实，大半皆寓言耳。欲劝人为孝，则举一孝子出名，但有一行可纪，则不必尽有其事，凡属孝亲所应有者，悉取而加之，亦犹纣之不善不如是之甚也。一居下流，天下之恶皆归焉。”(24)李渔在这里谈到人物形象的典型化问题，他要求作家在塑造人物形象时，着重在同类人物的行为中去进行联想和观察，选择最能代表人物性格本质的生活细节进行集中、概括，构成典型的人物形象。比起抒情诗歌的创作来说，小说、戏剧创作的形象思维是在一个更广阔的范围里进行的。但就思维与形象相联系这一基本特点来说，则是完全一致的。与此同时，这一时期的作家从塑造人物性格的需要出发，还提出了多方面观察社会生活的问题。魏禧说:“人生平耳目所见闻，身所经历，莫不有其所以然之理，虽市侩优倡大滑逆贼之情状，灶婢丐夫米盐凌杂鄙亵之故，必皆深思而谨识之，酝酿蓄积，沈浸而不轻发，及其有故临文，则大小浅深，各以类触，沛乎若决陂池之不可御。(25)魏禧在这里提出“大小浅深，各以类触”，强调了形象思维过程中的艺术联想的作用。他还进一步认为，这种联想不是什么先验的东西，而是以对所见、所闻、所经历的生活的“深思”、“谨识”、“酝酿蓄积”为基础的。蓄积愈多，观察愈深，则联想愈丰富。他从充分发挥形象思维的能动性出发，提出了一个十分重要的问题，必须观察一切人的“情状”，一切生动的生活形式，作为形象思维的基础。"},{"type":"paragraph","text":"综观我国古代文艺理论中关于形象思维特点的认识，不外乎以下几点。一、形象思维的产生是由于“感物造端”、“縓事而发”(26)。客观的现实生活是形象思维的物质基础。二、形象思维过程是“联类感物”“神与物游”的过程。艺术的概括化、典型化始终是在具体生动的形象中进行的。三、在形象思维过程中，作家的思想感情发挥着强烈的作用。“登山则情满于山，观海则意溢于海。”(27)作家的思想感情活动是与他对生活的观察、体验和概括紧紧结合在一起的。四、形象思维的结果，不是抽象的概念，而是“以少总多”“情儿无遗”的、具体和概括相统一的艺术形象。五、正确运用形象思维构成的艺术形象，能引起读者“味之者无极，闻之者动心”(28)，具有强烈的艺术感染力和思想教育作用。"},{"type":"paragraph","text":"从以上的论述中还可以看出，我国历史上关于形象思维特点的认识，有一个由低级到高级、由知之不多到知之较多的发展过程。形象思维的特点，并不是什么人凭空捏造、任意虚构的，它是在对文艺创作经验不断总结的过程中，在与各种反对形象思维的错误倾向进行斗争的过程中被认识的。这种理论之所以正确，不止于它符合艺术创作的规律，还在于它为文艺实践所证明·在我国历史上，曾出现过“文贵形似”“文同书抄”“诗尚形式”等种种违反形象思维的潮流，其结果是阻碍了文艺的发展。与之相反，建安时期一些诗歌，唐诗宋词中一些优秀作品，都自觉或不自觉地遵循了文艺要用形象思维的客观规律。历史经验告诉我们，不只是要从理论上认清形象思维的特点，更重要的要在文艺实践中运用形象思维的方法。在今天，就是要按照毛主席的教导，“用形象思维方法，反映阶级斗争与生产斗争”，创造出革命的政治内容和尽可能完美的艺术形式相统一的文艺作品来，为社会主义革命和社会主义建设事业服务。"},{"type":"paragraph","text":"①②③毛泽东:《实践论》。"},{"type":"paragraph","text":"④毛泽东:《矛盾论》。"},{"type":"paragraph","text":"⑤⑥《周易·系辞上》，《周易正义》卷七。"},{"type":"paragraph","text":"⑦《墨子·小取》，《墨子闲诂》卷十一。"},{"type":"paragraph","text":"⑧《礼记·乐记》，《礼记正义》卷三十七。"},{"type":"paragraph","text":"⑨《毛诗序》，《毛诗正义》卷一。"},{"type":"paragraph","text":"⑩以上引自陆机《文赋》。《文选》卷十七。"},{"type":"paragraph","text":"(11)刘勰:《文心雕龙·物色》。"},{"type":"paragraph","text":"(12)(27)《文心雕龙·神思》。"},{"type":"paragraph","text":"(13)(28)钟嵘:《诗品序》。"},{"type":"paragraph","text":"(14)陈子昂:《与东方左史虬修竹篇序》。《陈伯玉文集》卷一。"},{"type":"paragraph","text":"(15)殷璠:《河岳英灵集序》。《全唐文》卷四百三十六。"},{"type":"paragraph","text":"(16)柳冕:《答杨中丞论文书》。《唐文粹》卷八十四。"},{"type":"paragraph","text":"(17)王昌龄:《诗格》(后人疑为伪托)。《诗学指南》卷三。"},{"type":"paragraph","text":"(18)皎然:《秋日遥知卢使君游何山寺宿敭上人房论涅槃经义》。"},{"type":"paragraph","text":"(19)皎然:《诗式》卷一。"},{"type":"paragraph","text":"(20)黄庭坚:《答洪驹文书》。《豫章黄先生文集》卷十九。"},{"type":"paragraph","text":"(21)刘克庄:《吴恕斋诗稿跋》。《后村大全集》卷一。"},{"type":"paragraph","text":"(22)胡寅:《与李叔易书》。《裴然集》卷十八。"},{"type":"paragraph","text":"(23)何景明:《与李空同论诗书》。《何大复先生全集》"},{"type":"paragraph","text":"卷三十二。"},{"type":"paragraph","text":"(24)李渔:《闲情偶寄·审虚实》。"},{"type":"paragraph","text":"(25)魏禧:《宗子发文集序》。《魏叔子文集》卷八。"},{"type":"paragraph","text":"(26)班固:《汉书·艺文忘》。《汉书》卷三十。"},{"type":"paragraph","text":"(原载《上海文艺》一九七八年第二期)"}]}