{"id":566481,"date":[{"year":1978,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1470","ytitle":"","mtitle":"给仪器看病的好“医生”","ftitle":"——记上海市城建局测量总队仪器修理员徐宗岱","authors":[],"text":[{"type":"paragraph","text":"夜已经很深了，上海市城建局测量总队仪器室里的灯却还亮着·一位上了年纪的仪器修理员正在聚精会神地修理着一台测量仪器，并且不时地埋头记录。一会儿，他站起身来，揩干净手上的油腻和脸上的汗水，舒展的脸上充满了胜利的喜悦。"},{"type":"paragraph","text":"这位仪器修理员就是在测量总队后勤部门工作了二十多年的徐宗岱。过去他从未进过专门学校学习测绘仪器的修理技术·一九五六年，队里仅有的一名修理员调去支援重点建设项目时，老徐还只是仪器室的保管员。那时候，他眼看许多仪器没有人修，就下决心抽空学习修理技术，为测绘事业作出贡献。初学修理，困难确实不小。由于不少仪器是从国外进口的，型号不同，仪器的构造和性能也不同，给修理工作带来很大的困难。老徐迎着困难上，在修理中努力摸索，刻苦攻关。每接到一台仪器，他就记下它的型号，然后打开仪器，每拆下一个零件就作好记录，并把零件的形状描绘成图，哪怕是已经很熟悉的零件，也一丝不苟。就这样，经过较长时间的摸索，学会了仪器修理技术，修复了一台又一台仪器，并积累了大量的技术资料·有一次，外地一个单位派人将一台损坏严重的T16型经纬仪专程送来上海修理，有关修理部门认为无法修复。后来，他们抱着试试看的心理，将这台准备“报废”的仪器送到了测量总队，老徐毅然接了下来。他根据自己的务理经验，进行了认真研究。零件缺损，他就自己想办法按原件复制；外壳和支架变形了，他就用自己土制的各种工具使它恢复原来的模样。就这样，这台要“报废”的T16型经纬仪又获得了“新生”。当外地的同志取回这台修复了的仪器时，握着老徐的手连声感谢说:“它又能为祖国的社会主义建设事业服务了。谢谢你们的大力支持!”"},{"type":"paragraph","text":"老徐这样刻苦学习修理，在“四人邦”横行的时候，却遭到“四人邦”挥午的“白专道路”、“技术至上”等大棒的打击。但是，他并没有因此而趴下，他坚持自己的想法:为了迅速发展测绘事业，实现四个现代化，"},{"type":"paragraph","text":"学好技术没有错!在一次与外商就进口仪器的质量问题所进行的交涉中，他更坚定了学好技术的信心。一机部向国外进口了一批测绘仪器，验收时，发现这些仪器质量有问题，有关人员向外商提出交涉时，外商竟拒不承认。老徐参加了第二次对这些仪器的检验。他象高明的医生，在外商面前既快又准地当场指出一部分仪器的“病症”，使外商不得不承认仪器质量有问题，并同意带回赔补。这使老徐更体会到掌握技术对社会主义建设的重要性。"},{"type":"paragraph","text":"从这以后，他更刻苦钻研修理技术，并热情关心青年技术队伍的成长。他积极进行传、邦、带。跟他学习的，不仅有本单位的，而且有江苏、浙江、安徽、江西、山东、湖北、四川、新疆等省市的测绘仪器检修人员。人们还可以在红专学校和市测绘学会开办的仪器检务训练班上，看到他在讲解，在手把手地指导学员修理仪器。每当外地有同志来信向他请教修理方面的技术时，他总是不厌其烦地给予一一答复。为了把修理仪器的技术传下去，有多少个深夜，多少个休息日，老徐在家里铺开图纸，整理记录，埋头写书，毫无保留地把技术贡献给祖国的测绘事业。他孜孜不倦，刻苦努力，写成了《蔡司光学经纬仪的检修》、《光学经纬仪的检修和校正》、《国产微倾式水准仪的检修》等科技图书，现已正式出版。"},{"type":"paragraph","text":"英明领袖华主席亲切接见全国测绘部门工业学大庆会议代表的喜讯，使徐宗岱倍受鼓午和鞭策，他浑身有使不完的劲，更加努力写书。他感到自己年纪老了，更要加紧写。为迎接全国科学大会的召开，最近老徐正在加紧整理出版《威尔特光学经纬仪的检修》、《刻恩经纬仪的检修》等书。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\782N020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是徐宗岱正在检修测量仪器。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}