{"id":566682,"date":[{"year":1978,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"周总理的教诲激励着我们加速前进","genre":"","count":"1313","ytitle":"","mtitle":"春风吹遍上海港","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"敬爱的周总理呵!您知道吗?您曾经为之操心的上海港，面貌已经大变啦!上海的码头工人不会忘记，是您，我们敬爱的周总理，在一九七三年初再度视察了上海港，发出了“三年改变港口面貌”的号召。这号召，犹如春风吹遍了整个上海港，一场改造港口的战斗在浦江两岸打响了。"},{"type":"paragraph","text":"敬爱的周总理呵!您看，这就是滨临吴淞口的上港十区。这里原是杂草丛生、钢渣遍地的滩地。广大筑港工人学习了您的指示，群情振奋，干劲倍增。他们豪迈地说:“一天星斗一潮浪，一身汗水一脸霜；一声号子一股劲，一片丹心建海港”。这座现代化的码头高速度、高质量地建成了。现在这个规模空前的港区，拥有九个万吨级泊位，其中有两个两万吨级的。火车轨道直接铺设到万吨巨轮的泊位旁，使装卸作业可以做到货不着地；载货码头笔直宽阔，可同时并行六辆卡车，还有一排并列十几台的大型门吊。这座水陆联运码头，将为高速度发展国民经济作出贡献。"},{"type":"paragraph","text":"隔江眺望，就可看到浦江东岸上港二区码头上雄伟的建筑群:那高大的元筒形仓房一个紧连一个，六部如大象般的新颖吸粮机各自伸出六条“大鼻子”，一字儿排列成行，一部部皮带运输机穿行其间，组成一条条流水线，并把整个建筑群联成一体，真是近看似长桥架海，远眺如采虹飞落。那就是在您，我们敬爱的周总理“三年改变港口面貌”号召下，码头工人向生产的自动化、连续化进军，自己设计、自己制造、自己安装的大型现代化散粮系列化工程。当满载散装粮食的万吨轮靠上码头以后，在工作楼的中心电器控制室里，只要一位码头工人按动电钮，控制台上的红绿指示灯随即有节奏地跳跃起来。这时，六台大型门式吸粮机的吸管，就自动插进船仓，伴随着轻快的机器声，船仓里随即掀起了翻腾的麦浪，通过吸管送到各个元筒仓里。此外，它还能自动卸粮、自动过磅、自动包装，让汽车把一袋袋粮食运往四面八方。"},{"type":"paragraph","text":"再看上海港第七装卸区，一个煤炭系列化工程也已胜利竣工。这条系列化作业线，只需短短十八个小时就能卸完一条万吨轮的煤炭。还有那上海港最南端的龙华附近的上港六区北票码头，一条雄伟的钢铁“巨龙”傲然挺立。它就是上海码头工人在周总理号召下，自己动手兴建的又一条卸煤系列化工程，待全部配套完工，它的年通过能力可达三百多万吨，难怪码头工人都喜爱地称它为“煤龙王”。"},{"type":"paragraph","text":"敬爱的周总理呵!上海港的巨变，每一件、每一桩都离不开您的亲切教诲。今天，在五届人大和五届政协胜利召开的大喜日子里，在深切怀念敬爱的周总理的时刻，广大海港工人正在进一步讨论、修订改造、建设港口的宏伟规划，描绘着新的跃进蓝图:"},{"type":"paragraph","text":"听!战斗的号角吹得更响了，在杨站苗圃工地、在三林塘船厂工地，锤声隆隆，号子阵阵，一个个现代化的崭新码头正在破土动工!"},{"type":"paragraph","text":"瞧!煤炭、散粮系列化作业线将采用全套电子技术，实现电视监视，遥测控制。码头、廊道、仓库一条线的折叠式配套雨篷，将做到晴天雨天一个样；"},{"type":"paragraph","text":"看!规划图上一道道红色箭头正在飞速向前，一条新的矿石机械化作业线即将出现在上海港，两个集装箱码头设计方案已开始着手进行；新颖、美观的十六铺客运码头，在不久也将以崭新的面貌，迎接南来北往的工农兵旅客……。　本报通讯员"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\03\\7835060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈逸飞,蔡江白</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>周总理视察上海港区(水粉画)"},{"type":"paragraph","text":"陈逸飞　蔡江白</FONT>"}]}