{"id":1098513,"date":[{"year":1997,"month":7,"day":3}],"page":"3","source":"本报","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1553","ytitle":"","mtitle":"准确定位主动出击","ftitle":"——从三家剧场看申城舞台经营之道","authors":["金涛"],"text":[{"type":"paragraph","text":"在戏曲演出相对萎缩的今天，剧场如何学会自己“唱戏”?这是演出界人士所关注话题。时下，上海有3家剧场在这方面闯出了一片新天地，他们悉心策划，组织观众，坚守住了大城市戏曲演出阵地，取得了社会效益和经济效益的双丰收。这其中最重要的一条是:找准定位，克服困难，契合社会脉搏，形成各自独特的经营特色。"},{"type":"paragraph","text":"“看京剧，到逸夫”"},{"type":"paragraph","text":"“看京剧，到逸夫”。这已成了沪上票友们的口头禅。重新开台2年中，它的演出场次达到了惊人的925场，观众达到80万，创下全国剧场演出场次之最。这其中有600场是京剧演出。逸夫舞台早在几年前就解决了定位问题。它被公认是开创了沪上专营剧场的先河。"},{"type":"paragraph","text":"在坚持京剧阵地的同时，探索适应各阶层观众所需的京剧演出样式，是逸夫舞台的经营方针。“一老一少”为其鲜明特色。从1995年始，紧紧围绕老年和学生观众开设的周末日场系列，专演传统折子老戏，票价低廉，全部门售，至今已过百场，久演不衰，成为沪上周末一文化盛景。尤其成为老年人活动中心，如发放老年卡、设荣誉席、急救箱等等举措，颇受称道。逸夫舞台的常年演出，平均上座能保持在80%以上，应该说，和其顺应了上海进入老龄化社会的特点，吸引众多老年京剧爱好者为基本观众，是分不开的。"},{"type":"paragraph","text":"逸夫舞台经理高美芬认为，逸夫舞台长远的目标不仅是立足上海，还要吸纳百家，使之成为具有全国影响的京剧演出舞台，同时要重塑其历史形象，把它建成闻名海上的戏剧文化名胜。"},{"type":"paragraph","text":"“家乡戏”，创名牌"},{"type":"paragraph","text":"毗邻热闹的大世界，使共舞台这座有70年悠久历史的老舞台，一直沾染着市民文化的气质。近年，这里以沪越家乡通俗戏曲为主的演出格局，最清楚地表明了这点。"},{"type":"paragraph","text":"去年下半年，共舞台精心策划的“双休日沪剧专场”成为演出市场热点。戏票低价门售，共演了32场，观众人次达到14167人，全部由观众自己掏钱买票，远及闵行、川沙等地，全家老少倾巢出动，亲友同事结伴而来，“家乡戏”沪剧一炮打响，专场成为共舞台的名牌。"},{"type":"paragraph","text":"这个成绩，是共舞台在门口延安路高架施工封路、剧场经营面临严重困难的背景下取得的，尤为不易。去年年底，这里的戏剧演出非但没跌反而上扬，创造了366场的新纪录，更传为上海剧场业的佳话。"},{"type":"paragraph","text":"共舞台的经营特色是找准观众，主动出击。他们不仅确立了沪剧院演出为主的营销格局，还一改消极坐等为积极请剧团上门的方式，主动联系上海各沪剧团体，及时了解各团的剧目创作和演出安排信息，积极组织演出。如春节期间，他们根据观众对“包场组织看戏”的逆反心理，策划参与性强的“沪剧名家票友演唱会”等，观众反响异常热烈。"},{"type":"paragraph","text":"邵智慧经理谈到，近年，随城市建设发展，闹市人口大量迁移城郊，老观众的自然流失给老牌剧场带来了严峻挑战，演出市场竞争将愈发激烈。老剧场要谋取新的定位，“找米下锅”，自觉地顺应这种变化，才能创造新的辉煌。"},{"type":"paragraph","text":"小剧种，唱大戏"},{"type":"paragraph","text":"目前，中国大戏院的扬剧演出，令沪上的扬剧迷们欢欣鼓舞。从90年代起，作为沪上唯一的以淮扬剧演出为主的舞台，中国大戏院成为外地小剧团竞相角逐的码头。"},{"type":"paragraph","text":"仅1年间，已先后有3个扬剧团来中国大戏院演出30余场，上座踊跃，观众达万余人次。小剧种能有如此风光，令其他剧院望尘莫及。"},{"type":"paragraph","text":"中国大戏院的盛况，得益于其独特的营销策略:根植民间，和沪上各票友群体建立广泛联系，借助戏迷能量，参与演出组织。几年间，戏院和一个叫“扬剧之友”的民间戏迷团体结成紧密体，15年来，仅扬剧演出就已联系了400余场，观众达13万人次。"},{"type":"paragraph","text":"那四五十人组成的“扬剧之友”戏迷会，发挥着奇特的中介作用。每次演出，会员们放弃休息，义务送票上门、不计报酬地东奔西走，组织发动扬剧观众，使上座率都在80%以上，戏院成了老乡聚会的场所。中国大戏院通过戏迷组织启动市场的做法，已引起了沪上演出界人士的浓厚兴趣。"},{"type":"paragraph","text":"本报记者　金涛"}]}