{"id":1098967,"date":[{"year":1997,"month":7,"day":6}],"page":"1","source":"本报","region":"延安","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1689","ytitle":"","mtitle":"“红灯”，又闪烁耀眼光芒","ftitle":"——记上海红灯电器有限公司","authors":["应延安","糜靖亚"],"text":[{"type":"paragraph","text":"本报记者　应延安　本报通讯　员　糜靖亚"},{"type":"paragraph","text":"一度暗淡的“红灯”，在一群红灯人努力下，经过第二次创业，走出了一条超常发展之路，去年总共生产收录机、音响、VCD等电子产品31万台，销售收入达到8400万元，实现利润244万元。终于把几乎要熄灭的“红灯”，又重新点亮了。目前势头良好，“红灯”亮得更耀眼了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"“红灯”，曾经是家喻户晓的中国名牌。它有过辉煌的历史，1990年之前，作为国家一级企业的上海无线电二厂，曾创下完成税利4亿元的辉煌业绩。"},{"type":"paragraph","text":"然而，“红灯”暗淡了，这是难以接受却不得不接受的事实，生产“红灯”电子产品的上无二厂在市场经济的大潮中，沉没了，1993年，这家厂亏损上亿元，欠债1.8亿元。1995年，上无二厂宣布政策性破产。"},{"type":"paragraph","text":"红灯人意志顽强不服输。红灯人在痛苦中暗暗摸索振兴之路。上海仪电控股(集团)公司的领导十分关心“红灯”的命运，并采取果断措施，把国有老企业的有效部分剥离出来，一群红灯人组建成立了上海红灯电器有限公司，集团公司调集资金扶持新红灯，研讨“红灯”振兴方案。红灯人以全新的机制迈入了市场经济，开始了“红灯”艰苦的第二次创业。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"被称为“红灯魂”的杨茂芳总经理，是红灯公司第一任经营者，他是红灯人意志的杰出代表。至今，每一个红灯人都深深怀念新红灯的创始人杨茂芳。他是“红灯”鼎盛时期主管生产的副厂长，上海市仪表局优秀党员，一个出了名的“工作狂”。他患过肝炎，做过肾脏手术。可为了“红灯”，他又出山了，挑起了重振“红灯”大业的重担。"},{"type":"paragraph","text":"为“红灯”不要命的杨茂芳，一心扑在“红灯”事业上，他不顾自己身患重病，发奋工作，从来没有星期天、休息日，亲自组织市场调查，抓产品开发和市场开发，可正当红灯刚有点起色时，去年9月6日，为了落实产品开发计划，他又连续3天奔波于江苏吴县和上海黄渡之间，终于累倒了。中秋前夕，年仅47岁的杨茂芳，由于过度劳累，离别了他执著追求的“红灯”事业。在追悼会上，人们含着眼泪赠给新红灯创建者的挽联是“芳草扬灰茂盛干畴绿，英年沥血激起万灯红。”"},{"type":"paragraph","text":"常务副总经理朱开扬担任了红灯公司第二任当家人。他进红灯企业已25年了，当家后，哪里有“红灯”，那里就有朱开扬的身影。他与设计师、销售人员商议对策。用朱开扬的话来说，那时，真有点废寝忘食了。在市场经济的浪潮中，谁不奋力拼搏，谁就会被淘汰。"},{"type":"paragraph","text":"为了一种“红灯”产品，多少个夜晚，朱经理和他的同事们都没合过眼，四天跑3000多公里，许多外地客商都不明白，这些拼命三郎到底为啥这样奔忙呢?"},{"type":"paragraph","text":"红灯公司另一位副总经理兼党总支书记是位女将，叫张崖芝，虽进红灯企业只有一年多时间，一人兼了党务、人事、后勤等好多工作，她一心为了使“红灯”更亮。"},{"type":"paragraph","text":"有了这样一批好的“红灯”当家人，“红灯”一定会亮起来。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"红灯公司建立了适应市场经济的快速反应机制，开辟出一条市场开发和产品开发的新路子。"},{"type":"paragraph","text":"公司对设计人员和销售人员实行效益挂钩的激励制度，设计人员的奖金，要从设计的产品实现销售后，从销售额中提成作为奖金；销售人员奖金的提成，则要从产品回笼额中提取。对这两类人员激励的奖金上不封顶、下不保底。新红灯的设计师们不停地跑商场、查资料、下农村，虚心吸取各种建议，开发适销对路的产品。"},{"type":"paragraph","text":"市场开发人员通过调查，选择和确定大力开发农村市场产品为主，同时注重发展城市市场的营销策略。市内外许多商家，大力支持“红灯”这一国产著名品牌，与厂家联手设“红灯”专柜。目前，红灯公司已在国内16个省市设立了20个“红灯”产品经销点，在上海市百一店、华联商厦等40家商场设立了“红灯”产品专柜。"},{"type":"paragraph","text":"红灯公司以超常发展的速度建立了良好信誉。“红灯”产品在市场上一路畅销。售价为300多元的“红灯”9600型双卡收录机，去年销售10万台，创下了同类产品单机销量全国第一的纪录。红灯公司成立以来，他们已开发成收录机10多种、VCD影碟机7种，还开发了深受工薪阶层欢迎的家庭影院、VCD功放音响等产品。"},{"type":"paragraph","text":"在市场经济的浪潮中，红灯人迈出了坚实的一步，经过红灯人的努力，在方方面面的支持下，“红灯”这一民族品牌将重振雄风，再创辉煌。"}]}