{"id":1098381,"date":[{"year":1997,"month":7,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"特约刊登","genre":"","count":"1495","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　35、我们承诺","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"于是港人热切希望借香港回归之际由中国军队取代英军。"},{"type":"paragraph","text":"但香港上层却对中国军队心存疑虑。"},{"type":"paragraph","text":"曾有一个内地官员说:中国军队不驻香港。此话一出，立时被香港记者捉个正着，拿来印遍了香港的大小报纸，舆论炒得沸沸扬扬。"},{"type":"paragraph","text":"这些事都传到了邓小平耳中。邓小平拍案说:香港是中国的领土，为什么不能驻军?没有这个权力，还叫什么中国领土?"},{"type":"paragraph","text":"一槌定音，中国军队驻香港成为定局。"},{"type":"paragraph","text":"1996年1月28日，中华人民共和国国务院和中央军事委员会发布关于驻港部队组建完成的公告。"},{"type":"paragraph","text":"1997年7月1日，当这一天果真来临时，香港市民就会惊喜地发现，昨夜陡来新雨，香港满城都被浓郁的绿色护卫起来了……"},{"type":"paragraph","text":"在会见港澳同胞时，邓小平谈得最多的还是“一国两制”。"},{"type":"paragraph","text":"港人对中国政府所说的“港人治港”，“一国两制”等治港方案半信半疑，有人说邓小平的治港方案是“如来神掌”方案。说就像如来佛的手掌一样，可以千变万化，可以无边无际，即使港人有孙悟空那样的能耐，仍然逃不出如来佛的手心。"},{"type":"paragraph","text":"然而，香港虽小，却不能轻看，它的作用和地位又非一般地区可比，因此，要格外经心。邓小平知道香港问题非同小可，应该认真对待，这是他重新执政以来一直倾注心血的重要原因。但是，香港怎么说也是祖国的一部分，香港人是华夏子孙，是黑头发黄皮肤的同胞，中国人与中国人无需斗法弄神，只要收回香港就是了，只要它掌管在爱国者手里就是了。"},{"type":"paragraph","text":"英国人管理香港，采取的是无为而治的政策，就是不干预政策。伦敦在这一点上显示了它的智慧。不管是工党和保守党，只要在台上，就会推行不干预政策。即使有明显对英国本土有利的事情，内阁也不会放弃香港原则。因为英国政府明白，只有给香港充分的自主权，让它在国际间逐渐“坐大”它才会给英国带来更大的好处。邓小平深知英国人的聪明之处。等香港回归祖国之后，中国完全可以效仿英国政府和香港政策，将香港“养在深闺”，让它更加亮丽娇艳，就会引来世界各地的“崇拜者”，那样只会对中国有利而无害处。"},{"type":"paragraph","text":"邓小平知道港澳来访者的种种顾虑和担忧，看着他们，就像一个和蔼的长者看着一个年轻的来访者。邓小平觉得有必要把这些事情和盘托出，这既是对他们心中疑问的一个回答，也是对全世界的一个宣告。"},{"type":"paragraph","text":"邓小平说，我们也不是如来神掌。我的治港意见是十六个字:收回主权，保持繁荣，港人治港，增加信心。我们将根据香港的特殊地位设立“特别行政区”，其要点大致如下:"},{"type":"paragraph","text":"一、不派党委书记，也不派市长。"},{"type":"paragraph","text":"二、资本主义不变，现行的立法局、行政局和原有的政府机构可以不变。港币仍可流通。"},{"type":"paragraph","text":"三、不会把香港的生活水平同大陆拉平。"},{"type":"paragraph","text":"四、特别行政区不同于西藏、新疆、广西等少数民族自治区，也不同于深圳、珠海、汕头、厦门等经济特区，它的法律可以不同，可以享有高度的自治权，高度的外事权，独立的财政权，自主的人事权力，香港的居民可以拥有私人企业、生产资料、外汇，香港可以维持自由港地位，各国货物可自由输人，各国人士可自由入境，香港居民可自由出境旅行、自由移民。"},{"type":"paragraph","text":"邓小平说:“一个国家、两种制度”，我们已经讲了很多次。全国人民代表大会已通过了这个政策。有人担心这个政策会不会变，我们说不会变。核心的问题是这个政策对不对。如果是对的，就变不了。如果政策不对，就可能变。中国现在实行对外开放、对内搞活经济的政策，有谁改得了?如果改了，中国80%的人的生活就要下降，我们就会丧失这80%的人的人心。因此决定的因素是政策对不对。我们的路走对了，人民赞成，就变不了。我们曾经向全世界承诺，1997年后，香港的现行政策50年不变，实际上，50年只是一个形象的讲法，50年后也不会变。前50年是不能变，50年之后是不需要变。"}]}