{"id":1098623,"date":[{"year":1997,"month":7,"day":3}],"page":"11","source":"","region":"","masthead":"文汇财经·名牌世界","special_issue":"名牌世界(第30期)","column":"","genre":"","count":"1994","ytitle":"","mtitle":"如何振兴海派服装","ftitle":"需在品牌标识　品牌形象　面料开发　造型艺术上下功夫","authors":["潘建华"],"text":[{"type":"paragraph","text":"潘建华"},{"type":"paragraph","text":"八十年代以来，洋装港服的挺进、广东货的北伐、内地服装业的紧逼，使海派服装受到前所未有的冲击。在这些外作用下，上海服装业经历了无奈——沉思——奋击的几个阶段。随着改革开放力度的加大，伴之企业的兼并与优化组合、金融界对品牌的扶植等一系列实质性动作，社会对服装品牌的呼唤一浪高于一浪，“与国际接轨”的口号促使我们加大对品牌培育的力度，品牌就是身价、品牌就是文化品位、品牌就是财富、品牌是企业的生命!就此已成共识。"},{"type":"paragraph","text":"假如举办一个以服装品牌为主题的知识竞赛，要求选手列举十个以上世界驰名品牌，相信一定会说出:金利来、阿迪达斯、鳄鱼、卡丹、圣洛朗等。然而，要求列出十个以上本地驰名商标，可能会一阵冷场。客观来讲，海派服装产品质量、品位也算一流的，许多国际名牌在本地区加工就是事实。然而它们不能跻身于国际名牌之林，关键在于对品牌效应及感召力的偏废与忽略。"},{"type":"paragraph","text":"海派服装品牌有着辉煌的历史，曾几何时，一提及西服就联想到“培罗蒙”、一提及女装就联想到了“鸿翔”……。时代的进化、开放的步伐及其市场经济的拓展，使海派服饰品牌拥有量及号召力今非昔比，昔日的骄傲只能是一种安慰。"},{"type":"paragraph","text":"现实是客观的记录，海派服装品牌与实际能量的滞后，有着不可忽略的重要成因，我们只有承认这些客观现实，分析它的内在联系，方可找到振兴海派服装品牌的方向与动力。"},{"type":"paragraph","text":"首先，品牌标识、名称缺乏“图腾式”的文化价值，命名和标识与品种定位及扩展无关联、名称与标识无个性及冲击力，如“上×牌”或图形大都几何形配缩写英文。此阶段的系统意识应在命名、标志图形中紧扣产品主题意识，广东的“李宁牌”及“L”图形紧扣“运动”的主题、“杉杉”名称及树形图案把决策者始终表达“环保意识”的谋划昭然无遗。"},{"type":"paragraph","text":"其次，掌握品牌命运的决策者缺乏功力、创造品牌形象的设计师位置不正。领导层缺乏专业的知识结构、行政力量强于市场需求、对市场调研及产品前景注重不够、营销无谋略、人云亦云；设计师仅潜心于平面表现的艺术性及T型舞台的知名度，表现自我崇尚忽略了百姓的审美视角；设计师缺少支配产品开发的权力及经费，仅仅作为决策者的“工具”，成为决策者短期效应的牺牲品。系统意识在此阶段应是决策者从讲究办厂规模及行政事务中解脱出来，潜心于品牌的研究，提高服装专业知识的涵养，成为不是设计师的“设计师”，循于品牌发展的规律行事，产品定位讲究市场生命力、追求个性、挖掘行业中有前景的开发区域，这一点上，海派服装行业中的“全泰”——中老年服装、“三枪”——内衣系列的成功就是明证。"},{"type":"paragraph","text":"第三，面料开发与服装品牌的形象要求相比，总是滞后状态。(其质地、肌理效应、卫生要求、实用条件、贮藏的方便性、色泽的美感与现代服装设计注重流行性、个性化有明显的差距)。德国人开发的“呼吸型面料”既防水又透气以它的独创而闻名，更以它的巨大经济效应而标榜，价格是常规面料的十倍左右，专为“CROSS”品牌服务。此成功之处说明面料商应该与品牌密切挂钩，品牌应该有它固定的面料作手段、面料商应为着某一品牌而开发。二者一旦协调，也就解决了二者之间的苦恼，品牌与面料联动产生效益。"},{"type":"paragraph","text":"第四，服装造型艺术以产品的形式出现，既定了市场检验是成败的关键，经济效益是检验品牌“含金量”的重要依据。目前，海派服装在对市场的驾驭及反应上显得措施不力、方向不明、手段单调。可归纳在几方面:营销策划(对地区、时节、环境、价位、消费对象、自我宣扬等方面)缺乏科学性、系统性，将市场营销看作是简单的买卖交易，甚至让无任何服装知识及社会素养的人担当品牌与消费者的中介；不注重产品在消费者中的亲和力。宣传媒体没有定位，宣传口号缺乏个性；忽视价格杠杆作用，没有价位的进退升降也就失去了竞争的能力；对于市场综合信息反馈及品牌结构的调整，二者之间没有建立快速反应机制。"},{"type":"paragraph","text":"解决“市场检验阶段”的肢解现象，需要把握一些关键因素。品牌的决策者及创造者应是品牌营销中的“传声筒”及“首位营销者”，与消费者贴切、再贴切，因为只有你们才知品牌创造中的特色与个性，而向消费者介绍这些特质并为之而认同，也就自然地体现了品牌的价值，营销谋略要讲究出奇制胜，有步骤有系统，每个阶段要达到既定的效果。如“博士蛙”童装，它始终注重对少年朋友亲和力的培养，上海市每期“小青蛙画报”均有它笑容可掬、憨厚而富有童趣的“蛙博士”形象，尽管它目前没有迪斯尼公司“米老鼠”形象那样具有全球性感召力，但随着时间的推移和品牌的积蓄，它有可能胜过沪上其它童装品牌在口头上决心胜过迪斯尼的承诺。"},{"type":"paragraph","text":"以上四个阶段是品牌培育的思维模式，系统性表现在四个阶段循环往复，在每次的循环中使品牌不断升华，它以密切关联的特征确立着服装品牌的成败，几个阶段环环相扣，量中求质，品牌的力量与生命也就在此不断得以体现。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9773110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9773110202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9773110203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9773110204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郑蔚,许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>郑蔚　许政泓　等摄</FONT>"}]}