{"id":1098657,"date":[{"year":1997,"month":7,"day":4}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1894","ytitle":"","mtitle":"为党旗添彩为金盾增辉","ftitle":"——记豫园警署党支部","authors":["史琼"],"text":[{"type":"paragraph","text":"问起豫园地区的马园街，许多人都摇头回答不知道，但恰恰在这条小街上，有着一个心系群众的光荣集体——豫园警署党支部。在她的领导下，全署党员和干警廉洁自律，无私奉献，奏响了一曲现代都市的治安交响乐。"},{"type":"paragraph","text":"支部是堡垒　党员是旗帜"},{"type":"paragraph","text":"多年来，支部委员换了一届又一届，可值班后不休息，不报领加班费，拿最低档奖金的好传统却保留了下来。干警们都说，咱们的“带头羊”可真不赖!"},{"type":"paragraph","text":"去年三月，刑侦队长、共产党员蒋晓鸣一度打不起精神，茶饭不思。同事们纳闷了:干劲十足的“头儿”怎么了?大伙硬是催着他去医院检查。拿到化验单的一刻，蒋晓鸣呆住了:胃出血四个“十”。他并非不知道四个“十”意味着什么，但他更清楚地知道:工作离不开他。他在大家的“逼迫”下住进医院治疗。四月份“严打”拉开了序幕，他再也躺不住了，医生经不起他的软磨硬缠，只好放他出院，但再三叮嘱:回家后好好休息，不得工作。他哪还顾得上，硬是拖着虚弱的身子与同志们一起熬夜，一起破案。望着他一下子消瘦了的身影，大家心疼啊，只好默默地多给些关心与照顾。"},{"type":"paragraph","text":"为加强破案打击力度，警署实行一案一奖。一次，外勤组长拿着结余的500元奖金交给署领导，他说:“我们组有许多案子是在你们的指导下才侦破的，你们比我们辛苦，奖金却比我们低，我们心里如何过意得去?”党支部副书记、署长殷国强的话令人感动:“这钱我们不收，我们还要向你们和你们的家属表示敬意。”"},{"type":"paragraph","text":"党员谭晓麒的爱人下岗了。一贯支持丈夫工作的妻子开始唠叨:“你管的地区里有那么多商场、饭店，给我找份工作还不容易。”可每一次，谭晓麒都说:“这个口我坚决不开，否则以后执法起来要打折扣。”一天，机会送上门来了。一个茶室经理主动提出让他爱人上茶室工作，却被他婉言谢绝了。"},{"type":"paragraph","text":"警署里又何止一个谭晓麒这样的“死心眼”?支部和全体干警约法十章:请吃不去，礼金不收等。1996年至今，署党员和干警们拒收礼品、礼金价值人民币12520元。"},{"type":"paragraph","text":"“保一方平安是我们的职责”"},{"type":"paragraph","text":"豫园地区治安环境复杂，但全署干警齐心协力，确保了地区的繁荣稳定。"},{"type":"paragraph","text":"去年四月，警署获知青浦路刘某有拐卖妇女犯罪嫌疑。经查证后，一些党员和干警立即组成解救小组，冒着摄氏38度的高温，驱车600余公里，前往海门解救被拐卖女青年。当被拐卖的3名女青年被救出“火坑”时，饱受屈辱和摧残的她们泪流满面地重复着一句话:“你们真是我们的救星啊!”"},{"type":"paragraph","text":"一封封表扬信，一面面锦旗飞进了警署。仅今年上半年就收到各类表扬信、锦旗42件，它们背后是一个个感人的故事。南汇人陈永明在丹凤路借屋开了间裁缝铺。与屋主签好协议待该地区动迁正式搬出。不久，屋主让其搬出一个月装修房子。老实的他哪知这是借口。房屋装修完，门却被锁住了。一家三口全靠裁缝铺维持生计，这可怎么办?走投无路的陈永明找到了警署。署长殷国强亲自接待了他，后又多次做屋主工作，终于使他的裁缝铺又开了起来。一起本来要诉诸法庭的民事案得到了圆满调解。陈永明给警署送来了“秉公执法廉洁奉公”的锦旗。"},{"type":"paragraph","text":"两年来，警署广大党员和干警共侦破各类刑案1150起，打击各类违法犯罪对象1252名，查处治安案件6234起，调解和处理各类矛盾纠纷调处率达97.2%，并顺利完成390余次中央首长和各国贵宾的警卫任务，保证了78万人次的港、澳、台同胞和外宾来豫园参观游览的安全，以实际行动为上海赢得了声誉。"},{"type":"paragraph","text":"奉献之心长驻"},{"type":"paragraph","text":"豫园警署干警没有节假日。有时接连好几个双休日都有特种保卫工作。安排人员时，支部委员、副署长梁万伟犯难了，该派谁参加呢?大伙儿都好久没休息了。54岁的党员俞国祥主动请战。一次，梁万伟高烧至41度仍坚持工作。普通干警平均一年加班加点800小时以上，党支部成员则在1000小时以上。答应妻子明天看电影，答应孩子后天上公园，可总是一拖再拖难以兑现。"},{"type":"paragraph","text":"警署还有个“徐虎”——谭晓麒。他对集体、对他人的事却很热心。单位要装对讲机，从排线到安装全是他义务干的；动迁中，为给地区的一位孤老置换房源，他冒着8月的酷暑，四处奔波，两次病倒。有人问他:“你已经40多岁的人了，又不担任领导，什么都抢着干，图个啥?”他总是说:不就因为自己是个党员嘛。"},{"type":"paragraph","text":"多年来，这个党支部不断为党旗添彩，为金盾争辉。豫园署(原派出所)1993年被上海市人民政府授予“上海市模范集体”，被南市区人民政府命名为“文明单位”；1994年党支部被分局评为“优秀党支部”；1995年被国家公安部、人事部授予“全国公安系统先进集体”；1996年被上海市人民政府命名为“优秀派出所”，被公安部推举为全国公安系统示范窗口，党支部又被区委命名为“红旗党支部”。"},{"type":"paragraph","text":"本报实习生　史琼"}]}