{"id":1098638,"date":[{"year":1997,"month":7,"day":3}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第776期)","column":"","genre":"","count":"3092","ytitle":"","mtitle":"注重解决学风问题","ftitle":"——学习江泽民同志在中央党校重要讲话的体会","authors":["沈国权"],"text":[{"type":"paragraph","text":"沈国权"},{"type":"paragraph","text":"学风问题，即理论联系实际的问题，是我们党和军队的优良传统作风之一，是马克思主义理论保持其强大生命力的源泉，是我们的事业得以不断前进和发展的“法宝”。江泽民总书记在今年5月29日参加中央党校省部级干部进修班毕业典礼讲话时，再次鲜明地提出了学风问题。他说:“马克思主义必定随着实际生活的发展而不断发展，不可能一成不变。这里有个学风问题:究竟是单纯从马克思主义书本里的只言片语找答案还是真正坚持马克思主义的立场观点方法来研究当代中国和世界实际的问题。”"},{"type":"paragraph","text":"江泽民同志的论述，不仅指出了两种不同学风的根本区别，高度概括了学风问题的实质所在，而且把发扬理论联系实际学风的政治任务进一步提到了全党面前。应当看到，解决学风问题，发扬理论联系实际的优良学风，在当前具有十分迫切和重要的现实意义。经过全党特别是邓小平同志的艰苦努力，我们党已形成了正确指导社会主义现代化建设的科学理论，现在的关键是切实运用这一理论去指导实践，发展和推进我们的事业。有了好的理论，还必须有好的学风。理论正确，革命和建设才能有正确的旗帜和方向；学风端正，正确的理论才能生机勃发地付诸于实践，推动革命和建设生生不息地向前发展。正如江泽民同志所强调的“坚持理论联系实际是个重大的政治问题。”我们必须从讲政治的高度充分认识新形势下解决学风问题的极端重要性，紧密联系工作和思想实际，大力加强学风建设，注意发现和纠正学风不正的问题，使理论联系实际的优良学风不断发扬光大。"},{"type":"paragraph","text":"在新形势下发扬理论联系实际的学风，最根本的是要坚持实事求是的思想路线，既坚定不移地贯彻马克思主义的基本原理和普遍原则，又以动态发展的眼光来看待和运用马克思主义，努力针对新的实际发展马克思主义。具体讲，发扬理论联系实际的学风，需要把握并解决好以下三个重点:"},{"type":"paragraph","text":"发扬理论联系实际学风的根本前提——弄懂理论，熟谙实际。在优良学风中，理论与实际是互为依存，缺一不可的。没有理论指导的实践是盲目的实践，脱离实践的理论是空洞的理论。理论联系实际，必须具备两个不可偏废的条件:一是对理论的掌握，二是对实际的了解。只有一方面完整准确地掌握理论，另一方面又客观全面地了解实际，做到既吃透上情，又摸清下情，理论和实际才能紧密相联，有机交融。掌握理论，贵在融会贯通，也就是对邓小平建设有中国特色社会主义理论要领会精神实质，把握科学体系，防止表面性、片面性和简单化。当前，尤要防止和克服盲目满足，浅尝辄止的倾向，决不能以为《邓小平文选》三卷都读过了，理论学习可以“歇歇脚”了。其实，“熟知不等于真知”，况且很多同志还谈不上熟知。现在，社会主义现代化建设中有不少新情况、新问题需要回答和解决，不在弄懂理论上下功夫，不以理论为指导，就难以找到正确的答案和对策。江泽民同志曾指出，要解决理论联系实际的问题，无的放矢不行，有的无矢也不行。这就是说，学习理论，既要解决针对性问题，又要在学好和弄懂理论上下功夫。理论联系实际，还有个了解和熟悉实际的问题。在一个部门或一个单位工作，不搞清这个部门或单位的实情，就无法运用理论去正确地、恰当地指导实际。即使理论学了不少，也难免会犯主观主义的错误，发生脱离实际的偏差。因而，要取得做好工作的主动权，必须多搞调查研究，多掌握第一手材料。只有这样，才能“情况明，决心大，办法灵”。"},{"type":"paragraph","text":"发扬理论联系实际学风的关键环节——善于结合，勇于创新。在掌握理论，了解实际后，关键在于把二者有机联系起来，做好结合的文章。可以说，搞好结合是理论联系实际的中介。有了这个中介环节，就好比解决了“桥”和“船”的问题，理论联系实际的可能性也就容易转化为现实性。搞好结合，需要找准二者的结合点。江泽民同志在5月29日讲话中提出的对待马克思主义理论的两个“为中心”、三个“着眼于”、两个“没有”的思想是十分重要的，即，我们的理论学习“一定要以当代中国社会主义改革开放和现代化建设实际问题为中心，以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。离开本国实际和时代发展来谈马克思主义，没有意义。孤立静止地研究马克思主义，把马克思主义同它在现实中的生动发展割裂开来，对立起来，没有出路。”这一指示为我们找准理论与实际的结合点提供了基本思路。理论与实际的结合点，应当是在改造主客观世界的过程中，迫切需要从理论上分析和回答的重点、难点和热点问题，要“以正在做的事情为中心”。比如，在开展“讲学习、讲政治、讲正气”的教育活动中，运用马克思主义理论武器分析澄清一些似是而非的观念误区，引导党员和群众划清是非界限，便是抓好理论与实际二者结合的范例。又比如，我们面对前所未有的机遇和挑战，面对搞好国有企业改革等攻坚战的艰巨任务，面对城市改造中的产业结构调整，面对高层次市场类型构造中的新课题，澄清种种疑虑，解决种种矛盾，需要我们将理论联系实际的水平进一步提高。这种结合的过程，还是一个从实际出发对理论有所创新和发展的过程。创新，是发扬理论联系实际学风的真谛和精髓。古人曾说过，“凡事有经必有权，有法必有化”。意思是说，任何事物既要遵循一定的规则，又要讲究灵活变化。只有顺应事物的发展变化来学习和运用理论，并赋予新的时代内容，理论之树才能永葆其生机和活力。勇于创新，就要克服因循守旧的思维方式和“等靠要”的精神状态，而要在科学理论指导下，解放思想，振奋精神，创造性地开展工作。面对新的条件和新的实际，既要依据于基本理论原则又不拘泥于个别具体结论，善于打开思路，找出符合实际的新办法、新对策、新路子，总结和探索新的特点和规律，使各项工作在继承历史经验和优良传统的基础上有所创造，不断前进，并从中丰富和发展理论，使理论更贴近实际，更有效地指导实际。"},{"type":"paragraph","text":"发扬理论联系实际学风的根本目的——学以致用，知行统一。学习理论的目的全在于应用。衡量学风正不正，最终标志是看学习理论是否进入工作，进入思想，联系实际，解决问题。这方面关键是抓好两点:一是坚持用理论指导工作实践。尤其在改革开放和发展社会主义市场经济条件下，新问题、新矛盾增多，工作复杂性增大，更要以理论作先导，迎难而上，勇于试验，敢为人先，有所作为。要在纷繁复杂的头绪中找准工作突破口，运用马克思主义的立场观点方法去实事求是地加以分析和谋划，想实招，鼓实劲，抓实干，求实效，求真务实，狠抓落实。比如，抓精神文明建设，要善于“虚功实做”，化虚为实，多以活动为载体，多为群众办实事，建立和健全各方负责的责任制，切实使精神文明建设由“软”变“硬”，由虚变实。这样去抓，实际上也是以优良学风的发扬去促进改革和建设的发展。二是坚持用理论改造主观世界。学风问题经常地、大量地表现在个人的思想和行为上。一个学风正的同志，必然言出行随，言行一致，必然是“口能言之，身能行者。”当前，学风不正最主要的表现是有的同志言行不一，知行脱节，“说得像样，做得走样”。纠正这种现象，根本在于加强世界观的改造，增强党性修养。因为学风问题实质是思想作风问题，学风不正的根源在于党性不纯。一个不以党的利益为重，处处计较个人得失的人，是很难自觉运用科学理论去指导自己的行为的。好人格才能有好学风。因而，学习理论，必须着眼树立正确的世界观、人生观、价值观，着眼坚定社会主义的理想信念，紧密结合自己的思想实际，把自己摆进去，在促进工作的同时努力改造和提高自己，切实做到“知、懂、信、用”，“博学之，审问之，慎思之，明辨之，笃行之”。这既是优良学风的显著标志，也是端正学风的根本保证。"}]}