{"id":1098374,"date":[{"year":1997,"month":7,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"海外瞭望(第129期)","column":"","genre":"","count":"1893","ytitle":"","mtitle":"中国内地因素是香港长期繁荣的关键","ftitle":"","authors":["黄仁伟"],"text":[{"type":"paragraph","text":"上海国际问题研究中心副秘书长　黄仁伟　研究员"},{"type":"paragraph","text":"香港作为亚太地区的国际金融贸易中心，主要是由它的地理区位优势、东西文化融合、自由港的高度开放等基础条件所决定的。然而，在80-90年代香港的增长尤为显著。除了上述历史条件以外，更重要的因素是中国内地市场的迅速崛起。作为中国市场与世界市场的主要通道，香港承担了国际资金流入中国内地和中国商品输往国际市场的中介者角色。这本身就构成了香港在国际资金和商品流动中的枢纽地位，奠定了香港作为资金使用和分配型功能为主的国际金融中心的基础。根据测算，中国内地对香港经济增长的贡献率在1980年仅5.3%，到1990年已达到25.7%，最近几年更是达到30%以上。这种相互依存的关系同样体现在香港对中国内地经济的重大贡献上。80年代以来由香港进入中国的外资占中国内地吸纳外资总额的65%。这对于中国经济保持较高增长率并且加速实现与亚太地区经济一体化，具有不可替代的作用。由此可知，一个在世界上具有最高经济自由度的香港，和一个不断扩大开放的中国大市场，二者的结合构成了亚太地区经济增长的原动力之一。"},{"type":"paragraph","text":"香港与中国内地的经济依存关系不仅表现在市场要素的双向巨额流动方面，而且表现在两个市场的结构互补和结构优化方面。由于内地的劳动力和土地成本仅为香港的不足1/10，香港的劳动密集型产品必然大量向内地特别是珠江三角洲地区转移，形成了香港与珠江三角洲地区“前店后厂”模式。香港在这里投资所雇佣的工人达300万人以上，为香港企业每年节省工资成本达2000多亿港元，相当于香港本地生产总值的20%左右。香港对内地的生产转移使香港商品保持了低成本、高竞争力，体现了两地的比较优势结合是加速发展的最佳模式。"},{"type":"paragraph","text":"通过对内地的生产转移，香港的产业结构提升到了一个新的层次，服务业在GDP中所占比重从1980年的67.4%提高到1996年的87%。香港经济的服务业比重如此之高，主要是得益于同中国市场的供求关系。同时，这也是香港作为国际金融贸易中心的地位不动摇的重要保证。香港的金融业务总量，自80年代以来跃居世界前列，主要是由于中国内地市场提供了巨大的需求。自1980年到1995年间，香港对内地提供的融资总额增加了40倍。这么巨大的市场需求是新加坡等竞争对手所不能比拟的。大量的国际金融机构为了进入中国内地市场，大大加强了它们在香港的业务和分支部门。"},{"type":"paragraph","text":"香港的贸易业是其经济的又一个主要支柱，它对中国市场的依赖度更是高于其他产业。近16年来，香港同内地的贸易额增长了78倍，香港对外贸易总额的90%是转口贸易，其中大部分与内地的加工贸易有关，1996年输入内地的港产品以及转口到内地的外国货物分别有3/4和1/2与加工贸易有关，而且与内地相关的转运贸易和离岸贸易也增长迅速，使香港作为国际贸易中心的地位进一步得到提升。中国内地早已是香港最大的贸易伙伴，分别占香港进口总额的36%和出口的32%，大大超过作为进口第二位的日本(17.11%)和出口第二位的美国(23.2%)，而且这个比重还有继续上升的强化趋势。由此可见，香港在97以后将进一步由转口贸易港转变为中国与世界各国之间的贸易调度和指挥中心，使各种有形和无形贸易借助于香港的枢纽中转更快地发展起来。"},{"type":"paragraph","text":"与此相关的香港航运中心功能也将日益显著。由于中国内地商品借助于香港这个通道的流量不断扩大，香港在过去15年集装箱装卸量的年增长率为14%，1996年进出口集装箱总量已达1400万标准箱，连续5年保持世界第一。1997年以后香港作为中外贸易集散中心的地位将保持不变，因而它的航运中心地位也将进一步加强。大部分中国沿海港口仍会作为支线港配合香港的枢纽港运作。据香港港口发展局预测，到2010年香港港口的总吞吐量将比1993年增长3倍，集装箱处理量达到3200万个左右，继续保持世界第一的席位。"},{"type":"paragraph","text":"由于上述经济优势的长期保持，香港的股市、房地产、娱乐业以及其他行业的稳定繁荣也是确定无疑的。所有这一切的存在与发展都有赖于一个前提，即中国内地市场的保持增长和扩大开放。在今后5到10年间，中国将更加积极地参与APEC的亚太贸易自由化进程和WTO的国际贸易机制，从而为香港的金融贸易服务功能提供更具有发展空间的巨大市场。对于中国来说，维持香港作为国际金融经贸中心的地位，是其最大的国家利益之所在。因此，“一国两制、港人治港、高度自治”方针的贯彻也是确定无疑的。中国经济与香港经济已经达到很高的一体化和相互依存度，它们互为增长的条件在97回归以后将进一步得到证明，并且将以此作为中国参与亚太地区经济一体化的重要途径。"}]}