{"id":1098071,"date":[{"year":1997,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"音乐笔记","genre":"","count":"1897","ytitle":"","mtitle":"仙人掌拉摩","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"在音乐家中，拉摩(J·Rameau1683-1764)是条汉子。"},{"type":"paragraph","text":"日本音乐史家门马直卫和门马直美父子俩所写的西洋音乐史这样说他:“倔强固执，刚愎自用，清高自负，不善交际又树敌太多。”"},{"type":"paragraph","text":"他的法国同胞朗多米尔在音乐史中，则这样说他:“身材非常高大，但清瘦、苍白、干瘪，与其说像人不如说像幽灵。他丝毫也不和蔼可亲，他那种粗鲁的直言使最耐心的人都不能容忍。这是一个惯于沉思默想和研究学问的孤僻的人。”"},{"type":"paragraph","text":"读这样的音乐史，常能唤起我的想象，拉摩古怪却突出的性格，以及他那高高瘦瘦的模样，如堂·吉诃德一样浮现在我的眼前。我国的西方音乐史没有这样有关音乐家个性的描述，大概觉得这与主旨无关，或者是些无关紧要的小节。因此，我们的音乐史常写得干巴，风干鱼一样只剩下瘦筋筋音乐的分析，缺少了音乐家的形象和血肉。"},{"type":"paragraph","text":"在门氏和朗氏的书中，有这样的描述——"},{"type":"paragraph","text":"拉摩17岁的时候，爱上一位年轻而美丽的女人。只是这个女人是个寡妇，父亲不同意这门亲事，为了中断儿子和寡妇炽热的恋爱，他借让儿子去意大利学习音乐为名(当时意大利的音乐要超过法国)，把拉摩送到意大利留学。但拉摩发现了父亲的企图，仅仅来到米兰就打道回府，而且从此厌恶意大利，以后终生再未去过意大利。为此，拉摩结婚很晚，直到43岁时才结婚。"},{"type":"paragraph","text":"拉摩19岁那一年，出任克莱尔蒙大教堂的管风琴师，这是一个很好的差事，生活安定且收入丰裕。干了一段时间，他突然不想在这里再干下去了，他想到别的地方去让自己的名声出得更大些，但是他的合同尚未到期，人家不放他走。他便每次在教堂里弹奏管风琴时故意弹奏得乱七八糟，充满着刺激和杂乱的不谐和之音。教堂主管多次谴责他，他说只要你们不放我走，我就这样一直弹奏下去。整个一个死猪不怕开水烫的样子!没有办法，人家只好绿灯放行，当他得知允许他走的消息之后，他立即弹奏出一支欢快的曲子，表示感谢。"},{"type":"paragraph","text":"这两件事情，很能说明他的性格。他就是这样想干什么就一定要干什么，而且一定能干成什么的人。他就这样爱之切恨之也切，心中记仇而且决不宽容饶恕的人。你可以赞扬他的这种性格，也可以对这种性格摇头遗憾。你可以说这种性格成全了他，也可以说这种性格毁坏了他。他都不在乎，对别人好意或不是好意的批评，一律不在乎。"},{"type":"paragraph","text":"性格即人生，性格即命运，一点不假。作为执著的艺术家，拉摩的性格像一个盾牌，抵挡了一切外在的影响而使得他的内心力加强；作为一个普通的人，拉摩的性格是一个陷阱，让他自己在俗世上极易于受伤。"},{"type":"paragraph","text":"拉摩72岁那一年，由于性格的原因，卷入一场争论，使得他的元气大伤，毕竟他不是毛头小伙，而是年过古稀。这就是音乐史上有名的“喜歌剧争论”。颇为著名的卢梭和狄德罗因支持意大利作曲家裴高赖希的喜歌剧《女仆太太》，而攻击拉摩，激烈地批评拉摩的歌剧太陈旧，是法国过时的东西。卢梭说得更为猛烈，认为拉摩根本不配当音乐家。拉摩这种性格的人，遭到如此暴风雨般的攻击，怎么会容忍?他不顾72岁的高龄，奋起反击。性格的突起，犹如火药的点燃，拉摩忽略了这时卢梭要比他小29岁，狄德罗比他小30岁，正是壮年，气焰旺盛。"},{"type":"paragraph","text":"这一场争论，虽不分胜负，但还是拉摩倒霉。倒霉在年龄上，倒霉在他孤军奋战上。拉摩未能安享晚年，这一场争论令他心力交瘁，健康大大受到影响，一场致命的伤寒病无情地夺去了他的生命。虽然他死后法国曾隆重地为他先后举行过三次葬礼、纵有千秋万岁名，但他毕竟已经不在人世了。"},{"type":"paragraph","text":"我在想，拉摩参与了最终夺去了他的性命的这场争论值得不值得?以我来看，实在是不值得。艺术上的争论，不是战争，非要你死我活分出胜负来不可；观点上的分歧，也不是有你没我，非要黑白清爽轩轾分明不可。艺术上应该允许多元，有你有我有他，不要一听到不同的意见尤其是批评的意见就火冒三丈。有些争论，就让它争论去，可能会越争越明，也可能越争越糊涂，也可能争来争去，不了了之，也可能争来争去圈中人热闹非常肝火上升，但局外人看来不过是一场游戏一场梦。做为艺术家，应该允许自己这样走道，也应该允许别人不这样走道，各走各的道，道路就多起来，宽起来。世上五颜六色的鲜花多的是，但它们没有因为自己身上不长刺，就不允许仙人掌身上长刺，世上才多了一种仙人掌能开出漂亮的花来。"},{"type":"paragraph","text":"做为艺术家，重要的不是争论，而是写出自己的作品。"},{"type":"paragraph","text":"有点为拉摩遗憾，但想想还是佩服拉摩。那么大年纪，敢于挺身而出为自己的音乐去争论，而不完全是息事宁人的和事佬的态度，也是一种勇气和心地。不过，还是多少为拉摩遗憾。年老的人，还是心境恬淡一些为好，愤怒出诗人，一般指的是年轻人。年轻人可以像打足了气的皮球一蹦三跳，年老的人则应该恬淡、明净，如秋水共长天一色，落霞与孤鹜齐飞。"}]}