{"id":1098094,"date":[{"year":1997,"month":6,"day":29}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第25期)","column":"","genre":"","count":"1277","ytitle":"正当中国沿海地区的企业纷纷“西进”之时，中国西部的“嘉陵”却“东进”浙江，爆出了一个大冷门","mtitle":"嘉陵舍近求远　跨省握手吉利","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"万润龙"},{"type":"paragraph","text":"“嘉陵”和“吉利”给中国的摩托车行业爆了一个大新闻——这两家横跨半个中国的企业“七一”前夕突然宣布:成立浙江嘉陵吉利摩托车有限公司。而在此以前，众多的同行一直以为，“嘉陵”和“吉利”都会在当地寻找合作伙伴。"},{"type":"paragraph","text":"按照习惯思维，“嘉陵”在重庆，“吉利”在浙江找个合作伙伴的确不难，重庆是亚洲有名的摩托车城，境内摩托车厂和配件厂星罗棋布，而浙江省内的摩托车厂也不下数十家，摩托车配件厂更多。从“成本学”说，无论是技术交流、人员调配还是成品检测、材料输送，近距离合作都比远距离联合来得合算。"},{"type":"paragraph","text":"而且，“嘉陵”是国有大型企业，“吉利”在全国千家最大经营规模乡镇企业中排序第五，两家联合显然跨越了所有制的界限，这种探索具有一定的风险。"},{"type":"paragraph","text":"“嘉陵”和“吉利”偏偏作了一次“逆向思维”。"},{"type":"paragraph","text":"说“嘉陵”是中国摩托车之王并不过分。1996年，“嘉陵”车的产量达113万辆，销售率超过92%，排名世界第四。而去年全国的摩托车产量是929万辆，销售在800万辆左右。这家有百年历史的国有企业如今是国家控股74%的上市公司。"},{"type":"paragraph","text":"但“嘉陵”并不安于现状，它还想谋求更大的发展。“强强合作”乃是“嘉陵”寻求合作伙伴的前提，但另一“强”选谁，倒让“嘉陵”人苦苦思索了十来年。"},{"type":"paragraph","text":"就在此时，“吉利”冒了出来，而且新闻不断:"},{"type":"paragraph","text":"吉利人骑着几十辆“吉利”摩托，横跨半个中国，搞了一次“国产摩托质量万里行”。如果缺乏足够的自信力，谁会有勇气摔打自家产的摩托?"},{"type":"paragraph","text":"“吉利”人出资1000万，依托浙江工业大学办起了浙工大吉利学院和吉利工业研究院。在中国，还很少有企业如此投巨资办教育，这是一种远见和实力的显示。"},{"type":"paragraph","text":"还有“吉利”的高效高薪制，“能者上，平者让，庸者下”的人事制，以及“销售、服务、配件、宣传”四位一体化体系，“包修、包退、包换”制，等等。"},{"type":"paragraph","text":"更能说明问题的是“吉利”的质量，1996年，全国行业质量检测，“吉利”车被认定为优等品，这是摩托车检测的最高荣誉。今年6月，“吉利”又通过了IS09001质量保证体系认证。"},{"type":"paragraph","text":"“吉利”人也不满足。他们深知，尽管已经有众多的人才汇聚“吉利”，尽管有一流的设施源源不断地输入“吉利”，然而，“吉利”的技术底蕴、管理机制、员工整体素质毕竟还不成熟，要想跻身于世界摩托强手之林，靠逐步积累，台阶式地攀登绝对不行。必须寻求一条超常规之路。"},{"type":"paragraph","text":"就这样，“嘉陵”和“吉利”走到了一起。"},{"type":"paragraph","text":"如果说“嘉陵”是以中国摩托之王的管理基础和“本田”的质量内涵吸引了“吉利”，那么，“吉利”是以自身灵活、高效、求实的经营机制和激励机制吸引了“嘉陵”。比起“近亲婚配”来，这种跨所有制的“强强合作”，优势更为明显。"},{"type":"paragraph","text":"中国在1993年首次登上世界第一摩托车王国的交椅，此后产量一直稳居第一。这是中国人的骄傲。如今，“嘉陵”与“吉利”两强联手，喊出了“中国人骑中国车”的强音，为中国的摩托车冲出亚洲走向世界奠定了坚实的基础。而不同所有制的嫁接，更为我国经济体制改革的探索，提供了全新的理论依据。"}]}