{"id":1098578,"date":[{"year":1997,"month":7,"day":3}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"百年沧桑庆回归","genre":"","count":"1973","ytitle":"","mtitle":"圆了我一个梦","ftitle":"","authors":["黎先耀"],"text":[{"type":"paragraph","text":"黎先耀"},{"type":"paragraph","text":"香港扯旗山(现称太平山)上英国的米字旗已经飘落，新中国的红旗已经升起。中国人民盼望和争取了一个多世纪的日子，终于来到了!"},{"type":"paragraph","text":"一九四八年，上海《文汇报》迁到香港复刊，我们报社所在的“荷里活道”附近，有一条以“伊利近”命名的横街，是我时常要经过的地方，“伊利近”(Elgin)今译“埃尔金”，其人我是不会忘记的。每当看到这块中英文对照的路牌，耳边就会响起我在暨南大学读书时，周谷城教授在讲授中国历史课堂上提醒我们的那番话:“同学们，请记住埃尔金伯爵，是一个强盗世家。第二次鸦片战争时，埃尔金第八(JamesBruce)在英法侵华联军中担任英国全权专使，他就是焚毁圆明园的罪魁祸首，它将永远钉在历史的耻辱柱上!”由于当时上海《文汇报》所在就叫“圆明园路”，则更加深了我的印象。"},{"type":"paragraph","text":"一九四九年春天，我奉派进入华北解放区，参加北平军事管制委员会的和平接管工作。部队是从西郊进城的，最初驻在海甸镇。一天傍晚，我们几个年轻干部走进邻近的荒草没径、枯苇横塘的圆明园废墟，凭吊夕照中西洋楼的断柱残壁，触目惊心，我们义愤填膺地诅咒焚毁这座东方文明宝库的盗首埃尔金。当时，我们坐在一艘石舫上，就曾倾谈过等北京古城回到人民手中，一定要设法把这座被英法帝国主义侵略军抢尽烧光的世界名园，重新恢复起来的心愿。"},{"type":"paragraph","text":"十年动乱结束后，我调到北京自然博物馆工作，曾被派赴欧洲考察西方博物馆业务。我在伦敦不列颠博物馆里，首先见识到了曾遭英国诗人拜伦用《密涅瓦女神的诅咒》诗篇痛斥的埃尔金第七(ThomasBruce)，从雅典把整座“巴特农”神庙拆搬来的著名陈列；也发现了埃尔金第八从北京圆明园抢劫去的晋代顾恺之的名画《女史箴图》、明代皇家图书《永乐大典》，以及唐代佛像、宋代名瓷等稀世珍宝。我还到巴黎郊外的法皇离宫枫丹白露，探视了专门收藏从圆明园抢去的各种赃物的“中国宫”。那里清宫中的各类珍玩陈设，几乎应有尽有，就像走进了当年慈禧起居的殿堂。我看到这许多陈列在外国博物馆里的中国璀璨的文化瑰宝，既感到骄傲，更觉得痛惜。"},{"type":"paragraph","text":"文学家毕竟是人类的良心。法国作家雨果也曾著文批判焚劫圆明园的罪行。他在给一位参加侵华联军的法国上尉的回信中写道:圆明园不但是一个绝无仅有、举世无双的杰作，而且堪称梦幻艺术的崇高典范。这个世界奇迹现已不复存在。一天，两个强盗走进了圆明园，一个叫法兰西，一个叫英格兰；一面抢劫，一面放火。可以说，这次胜利是盗窃者的胜利，两个胜利者一起彻底毁灭了圆明园；人们仿佛又看到了因将古希腊巴特农建筑拆运回英国而臭名远扬的老埃尔金行径的重演。而且这次干得更凶，更彻底。他们所有教堂的所有珍品加起来，也抵不上这座神奇无比、光彩夺目的东方博物馆。我抗议这种所谓“文明人”对“野蛮人”的所作所为。政府有时会成为强盗，但人民永远也不会。我希望有一天，法兰西能脱胎换骨，洗心革面，将不义之财归还给被抢掠的中国。"},{"type":"paragraph","text":"向西方有关博物馆索回被盗劫的中国文物，也正是我耿耿于怀的一桩心事。在国际博物馆协会(IC0M)的会议上，第三世界有关国家，包括中国，曾提出这种合理的要求，但始终未得到有关国家的正面回应。"},{"type":"paragraph","text":"现在北京的圆明园废墟，正在逐步建成为一座历史遗址公园，作为进行爱国主义教育的课堂。看来，重建圆明园已无可能，也无必要；而且圆明园的价值，不仅在其园林建筑艺术方面，主要还在于原来园中皇家收藏的无数奇珍异宝和历代文物。恢复往昔圆明园的盛况，毕竟是一个天真而美好的梦想而已。"},{"type":"paragraph","text":"四年前，我却得到了圆这个美梦的机缘。我和著名雕塑家赵树同应邀为珠海市规划建设旅游景点，发现紧靠拱北的兰浦，有一片青山环抱的沼泽，覆盖着郁郁葱葱的相思树林，地形颇似北京圆明园的自然环境，因而引起我在那里兴建一座以旅游为目的“圆明新园”的畅想。这里土地面积虽只有原圆明园的五分之一，但以1:1的比例选建五分之一主要景点，在改革开放的特区，并非“匪夷所思”，而是可能实现的。我与赵教授在岭南新建一座浓缩(不是微缩，而是原大)的圆明园的规划，为梁广大市长所选中，并征得中国圆明园学会魏传统会长的赞同；由清华大学古建筑研究所，根据清代所遗留圆明园的烫榉、绘画等档案资料，承担复原建筑设计。如今，“圆明新园”这个大型旅游项目，经过近三年的施工，主要景点基本建成，已初步开放接待游客。"},{"type":"paragraph","text":"圆明园，这座人间仙境般的世界名园，在被帝国主义侵略军焚毁一百三十七年后，重又奇迹似地出现在中华大地之上。在“正大光明”朝见群臣，在“九洲清宴”开宴庆贺，在“万壶胜境”眺望蓬莱仙岛，在“平湖秋月”饱餐西子秀色，在“远瀛观”欣赏大水法，在“福海”中乘龙舟荡行……疑为梦境，宛若魔幻，可是我们确实身临早已从世上消失的这座清代名园。在香港即将回归祖国怀抱的前夕，走进新建的金碧辉煌、火树银花的“圆明园”，该是一次多么扬眉吐气的神游啊!"}]}