{"id":1098260,"date":[{"year":1997,"month":7,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1437","ytitle":"","mtitle":"世纪辉煌回归夜 浦江歌声动天地","ftitle":"上海人民昨以规模空前的“迎香港回归，颂伟大祖国——浦江两岸百支歌队万人唱”活动喜迎香港回归","authors":["凌云","傅庆萱"],"text":[{"type":"paragraph","text":"本报讯　 (记者　凌云　傅庆萱)昨晚，浦江两岸歌声飞扬，申城街头万众欢腾。在香港回到祖国怀抱的不眠之夜，上海人民以规模空前的“迎香港回归，颂伟大祖国——浦江两岸百支歌队万人唱”活动喜迎这个辉煌时刻。中共上海市委书记黄菊，市委副书记、市长徐匡迪，市委副书记陈至立等与全市各界近万名干部群众组成的109支歌队一起参加这次盛大活动，满怀激情的歌声传达出申城人民欢庆香港回归的喜悦心情。"},{"type":"paragraph","text":"昨晚的浦江，流光溢彩，喜气洋洋。泛光灯勾勒出外滩建筑群与东方明珠广播电视塔的雄姿，构成一幅生动壮美、欣欣向荣的画卷，为两岸歌潮烘云托月。"},{"type":"paragraph","text":"几艘彩灯游船在江心游弋，与两岸灯海交相辉映。浦西观光堤上，搭起了长达400米的长台；浦东滨江大道上，构筑了近200米长的舞台。而在彩球飘空、波光万点的浦江中央，驻沪海军932号大型登陆舰被装点成了一个巨大的水上舞台，红蓝两色的霓虹灯勾勒出雄伟的舰身，围绕着它飞舞的道道水柱，组成一座水上喷泉；在五彩灯光映射下，一片晶莹的水幕更化为一袭熠熠生辉的节日盛装。在这座可容纳500多人的舞台中央，美丽的紫荆花和“97”两个大字分外鲜艳夺目。"},{"type":"paragraph","text":"晚上9时，海关大楼的钟声敲响，市委副书记陈至立宣布歌唱活动正式开始。3发红色信号弹划破夜空，300多人组成的交响乐队奏响了雄伟庄严的《义勇军进行曲》，两岸歌队同声高歌。这激昂的歌声，抒发了人们在这辉煌之夜的无比自豪，蕴含着对祖国繁荣富强的深情祝福。"},{"type":"paragraph","text":"《公元一九九七》唱响了；《九龙城对唱》唱响了；《千百个梦》、《祝福你香港》、《东方之珠》、《山山海海拥抱你》……一曲曲描绘港岛风情、祝福香港明天的歌曲，被人们尽情地唱响。百年沧桑，终于盼来了今宵梦圆，再多的歌曲也唱不尽人们心头的喜悦。黄菊、徐匡迪、陈至立、叶公琦、陈铁迪、金炳华、胡正昌、龚学平、谢丽娟等市领导身穿大红色T恤站在歌队中间，和来自全市各条战线的先进代表徐虎、包起帆、马桂宁、李斌、杨富珍、朱志豪、林元培、张耿耿、郏芬芬、张兰生等同台高歌。"},{"type":"paragraph","text":"从《百年沧桑》、《百年梦圆》到《走向辉煌》，经过精心编排的这台晚会，让人们再度回顾了香港100多年所历经的风雨沧桑，清晰地勾勒出了中华儿女自强不息、再创辉煌的奋斗历程。青年歌手于丽红唱起了《春天的故事》，熟悉的旋律又一次拨动人们的心弦。人们不会忘记，是邓小平“一国两制”的伟大构想和改革开放的强国之路，使香港终于顺利地回到了祖国的怀抱，并奠定了这颗“东方之珠”更加繁荣灿烂的明天。在一个多小时的歌会中，最响亮的主题词就是“中国”。《没有共产党就没有新中国》、《中国人》、《我的中国心》、《大中国》、《中国、中国，鲜红的太阳永不落》、《祖国，慈祥的母亲》……人们尽情地歌唱，时而挥舞起五星红旗，时而全场摇动“星星灯”，满怀豪情抒发着作为中国人的骄傲。当两岸一同唱起《歌唱祖国》的时候，激越的旋律在沸腾的浦江之夜久久回荡。"},{"type":"paragraph","text":"香港政权交接那激动人心的时刻分分秒秒走近。一部分歌队从10时半起移师到黄浦公园，他们的歌声伴随着最后的等待。零时，回归的钟声终于敲响了!这久盼的钟声；宣告了英国在香港殖民统治的结束。在这一辉煌的历史时刻，外滩的万众欢呼与荧屏上天安门前10万群众的欢呼融在一起；浦江欢乐的潮音与香江沸腾的涛声连在一起!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9771010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为黄菊、徐匡迪和陈至立等与参加演唱的劳模代表亲切握手。　本报记者　杭凌冰　摄</FONT>"}]}