{"id":1098072,"date":[{"year":1997,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"百年沧桑迎回归","genre":"","count":"1622","ytitle":"","mtitle":"心灵的回归","ftitle":"","authors":["朱崇山"],"text":[{"type":"paragraph","text":"朱崇山"},{"type":"paragraph","text":"往事如烟。"},{"type":"paragraph","text":"在香港逗留的日子里，我虔诚地重访小时呆过的地方，庙街、枫树街、洗衣街、坚道和长沙湾道。昔日人迹稀疏的街道已变成繁华闹市，我一点儿也认不出原先的幽静。我又去青山“芳园”，当年达德学院旧址，那低矮的木板盖的民主礼堂，往日郭沫若、茅盾、胡乔木、千家驹、沈志远教授在这儿讲课的陋室，如今已破旧不堪，寻觅不着旧日的影子。只有窝打老道的总图书馆，和小山顶上的“拔萃书院”，那黑瓦盖白灰墙的双层楼房，依然整洁地裹在绿树林荫里，这才焕发起我那回忆中的一片绿叶。"},{"type":"paragraph","text":"夜里，我默然躺在床上，那往事思绪感受竟一古脑儿地涌上心来。过去的已过去了，留下来的只是淡淡的惆怅。人嘛，能有几个三十年啊!"},{"type":"paragraph","text":"半个世纪过去了，最使我惊讶的巨变莫过于华资的崛起和华人地位的跃迁，这无疑是华人新文化一代生长的结果。"},{"type":"paragraph","text":"我想起了苏轼的诗句:过眼百年如风灯。"},{"type":"paragraph","text":"就这样我开始了小说《风中灯》的酝酿。"},{"type":"paragraph","text":"《风中灯》写完之后，心里依然萦绕着一个久久思索的心结，香港人的心灵回归和回归心灵，这该是一个世纪性的时代心态吧!"},{"type":"paragraph","text":"从柏林墙、三八线、中英街到“一国两制”，风风雨雨，但终究显现出人性的萌发和人类文明进步的轨迹。当我站在残缺的柏林墙边，望着那厚笨的水泥板墙，灰沉凄然孤独地孑立在宽平的白雪地上。我骤然地感到人类的愚蠢，心灵又怎可以隔离得开呢?"},{"type":"paragraph","text":"人类的心灵渴望着心、灵的衔接和回归，"},{"type":"paragraph","text":"难怪香港人感到至今世界都在为“一国两制”的诞生欢欣雀跃!"},{"type":"paragraph","text":"“马照跑，股照炒，舞照跳。”这句话大抵最满足了香港人的心愿，也形象地表达出稳定繁荣的愿望。几乎所有认识的香港朋友、亲戚和同学，都为这句话感到欣慰。然而，传媒谈论得多的却是民主这个词儿。在交谈中我感到人们对民主都心中有数。香港人谁不熟悉这英式民主呢!正因为熟悉，香港人对此表现得出奇的沉默，即使眼前凡香港专利的都归英商所持，地铁一枚维修机车的螺栓也得用英国货，价钱当然不菲。试问二十任港督有哪一位是由民选的呢?记得当年我就读达德学院，1948年冬学院教授们应邀赴北京参加全国政治协商会议，港英政府恼怒之极，即于翌年二月派军警来青山封校，荷枪实弹，把我们学生团团包围住，至于《华商报》因“故”被停刊罚款更是屡见不鲜，我们这些穷学生和草根阶层当然见义解囊相助。唉，民主是为政治效忠的，从来都是政坛角逐之手段。只此而已，港人关心的还是创造出一个使人能安心赚钱的和谐氛围罢了。"},{"type":"paragraph","text":"我想过，香港有香气，是个聚财之地。财聚人旺。难怪移民之港人，去去回回、一旦离开了又萌发归巢之感。大抵一去不复返的只占港人的百分之一而已。个中心态之复杂曲折自是催人落泪。童年时跟双亲上过九龙“宋王台”，那南宋两个小皇帝曾经避难的地方。圣山顶上刻着“宋王台”字样的巨石，印象犹深。历史上港英政府两次欲毁弃此山，均为港人所抗阻。“宋王台”的耻辱竟又成为港人忠国思乡的纪念地。日寇侵占香港，为扩建启德机场，于1943年9月1日炸毁圣山。皇天有眼，“宋王台”石块竟被草丛掩埋。如今的宋王台公园只不过是原山脚下街边的一块小草地，算是香港人思古觅根的古迹了。大抵自南宋之后，至太平天国，南迁香港的人逐渐多了，之后清朝、民国直至解放，历史上的每次战乱迁港的人日益增多。人们都带着心灵的伤痕失落，和对根的无穷眷恋留住在这小岛上。这是一种失落的心灵沉默啊:"},{"type":"paragraph","text":"沉默中的炽热宛如地下运行的火。我为人们保卫钓鱼台的爱国心深深感动。林邦却异常深沉冷静地问我:香港不也是被侵占吗?为什么表现就不一样?这位年轻的英国建筑学博士自己作了回答:我们在爱国同时也在内疚啊!你千万记着表达香港人内心的沉淀呀!"},{"type":"paragraph","text":"二月二十五日，一个深沉悲痛的日子。林邦湿润着眼睛对我说，今晨他带着妻子和九岁的孩子在新华社门外的人行隧道停立，缓慢沉重地向前移步。在邓小平灵前他全家深深地三鞠躬。他对儿子说:“要永远记住，是邓公公的‘一国两制’给香港新的生命!”母子俩把衫襟上洁白的花放在灵前。"},{"type":"paragraph","text":"我深深地触摸着香港人回归心灵的跳动!"}]}