{"id":1098968,"date":[{"year":1997,"month":7,"day":6}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1845","ytitle":"组织妇女参与精神文明建设　培养高素质妇联干部队伍","mtitle":"全国省市妇联主席工作会议在沪召开","ftitle":"黄菊、陈慕华出席会议并讲话，黄启璪主持会议，全国妇联授予黄菊、徐匡迪“妇女之友”杯","authors":["罗康雄","张持坚"],"text":[{"type":"paragraph","text":"新华社上海7月5日专讯　(记者　罗康雄　张持坚)以协助党委做好培养选拔女干部、组织妇女参与社会主义精神文明建设和培养高素质妇联干部队伍为主要内容的全国省市妇联主席工作会议，今天在上海召开。中共中央政治局委员、上海市委书记黄菊，全国人大常委会副委员长、全国妇联主席陈慕华出席会议并讲话。"},{"type":"paragraph","text":"陈慕华在回顾了党的十四届六中全会以来妇女工作的情况后说，在党中央、国务院的领导和支持下，妇女工作的大环境和基本条件有了很大改善，概括起来主要是:党中央领导明确提出男女平等是促进我国社会发展的一项基本国策；全国人大制定了一部专门保护妇女权益的法律；国务院制定了到2000年全面促进妇女发展的纲要；各级政府建立了一套推动妇女儿童工作的机构；妇联在全国城乡发展了一个纵横交错的妇女组织网络；全国建立了一支数量不断增加、素质不断提高的参政妇女队伍和兼职妇女工作者队伍；建设了一批具有教育、培训、活动和服务功能的妇女儿童阵地、基地和实体；各级妇联在探索中已形成了一套符合国情与妇女实际的工作思路和主体活动。正因为有了这些重要条件，我国妇女参政、劳动就业、受教育水平、健康状况和社会保障程度等都达到了历史最好水平。"},{"type":"paragraph","text":"在肯定成绩的同时，陈慕华也指出了妇女工作亟需解决的困难和问题。主要是城乡之间、地区之间妇女儿童工作发展水平极不平衡；农村，特别是农村中贫困地区实施《妇女法》和《妇女发展纲要》难度较大；下岗女职工人数不断增多，再就业难度大；女性参政比例仍然偏低；一些“三资”企业、私营企业和乡镇企业侵犯女职工合法权益的现象时有发生；残害妇女儿童的社会丑恶现象和犯罪活动屡禁不止等等。"},{"type":"paragraph","text":"陈慕华说，本次省市妇联主席会议着重研究3个问题，一是积极协助党委在今明两年各级领导班子换届选举中，做好培养选拔女干部工作；二是积极参加精神文明建设，重点推进家庭美德建设；三是进一步加强妇联自身建设，为建设一支高素质的妇联干部队伍和迎接明年妇女“八大”做好准备。"},{"type":"paragraph","text":"在谈到我国政府已顺利实现对香港恢复行使主权时，陈慕华说，全国妇联和香港妇女组织不存在隶属关系。我们要在互相尊重的原则下，继续保持与香港妇女组织的姊妹关系，加强友好联系与交流，为香港与内地在不同社会制度下的发展与繁荣作出贡献。"},{"type":"paragraph","text":"黄菊在讲话中说，这次全国省市妇联主席工作会议在上海召开，体现了全国妇联对上海工作的关心和对上海妇女工作的重视，也为我们向兄弟省市学习提供了一次很好的机会。我们上海妇联的同志要在全国妇联的指导帮助下，借鉴兄弟省市的经验，努力使上海妇联工作在原有的基础上再上新台阶，为上海的两个文明建设再作新贡献。"},{"type":"paragraph","text":"黄菊回顾了上海这些年改革开放取得的巨大成就后指出，我们在工作实践中深深体会到，邓小平建设有中国特色社会主义理论是指引我们胜利前进的伟大旗帜，推进社会主义现代化建设的伟大事业，必须继续高举这面伟大的旗帜。在走向新世纪的进程中，上海人民在以江泽民同志为核心的党中央的坚强领导下，坚持邓小平建设有中国特色社会主义理论和党的基本路线，团结奋斗，开拓进取，进一步开创新局面，进一步攀登新台阶，到本世纪末实现小平同志向上海人民提出的要交出物质文明和精神文明建设两份答卷。"},{"type":"paragraph","text":"黄菊说，妇女是社会主义改革开放和现代化建设中的一支伟大力量。社会主义物质文明和精神文明建设的每一项成就，都凝结着广大妇女的聪明才智和辛勤劳动。上海市委、市政府非常重视妇女工作，把妇女工作放到了重要的地位，切实保护妇女权益，促进妇女事业健康发展，充分发挥妇女在上海两个文明建设中的作用。"},{"type":"paragraph","text":"黄菊总结了上海重视妇女工作的4条基本做法，即加强党对妇女工作的领导；加大培养和选拔妇女干部工作的力度；为妇女进步与发展创造良好的社会环境；引导好、保护好、发挥好广大妇女参加社会主义现代化建设的主动性和积极性。"},{"type":"paragraph","text":"会上，陈慕华代表全国妇联授予黄菊和上海市市长徐匡迪“妇女之友”杯，以感谢他们对妇女事业的支持。"},{"type":"paragraph","text":"上海市就如何培养选拔女干部、加强精神文明建设和妇联自身建设工作介绍了经验。"},{"type":"paragraph","text":"会议由全国妇联副主席、书记处第一书记黄启璪主持。上海市、中央、国家机关有关部门的同志，各省、自治区、直辖市妇联主席，计划单列市和省会城市妇联主席出席了今天的会议。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9776010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅国林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全国省市妇联主席工作会议昨在上海举行。图为黄菊、陈慕华、黄启璪、徐匡迪与代表在一起。"},{"type":"paragraph","text":"本报记者　傅国林　摄</FONT>"}]}