{"id":1098237,"date":[{"year":1997,"month":6,"day":30}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(香港楼市版)","column":"","genre":"","count":"1625","ytitle":"香港房地产业:","mtitle":"国际化发展","ftitle":"","authors":["启笛"],"text":[{"type":"paragraph","text":"启笛"},{"type":"paragraph","text":"香港房地产业一向是面向世界的，但真正的国际化是在一九八四年九月中英关于香港问题的联合声明发表之后，香港政治环境趋于明朗的情况下，才开始出现的。近十多年来，香港房地产业国际化加速发展，既有外资集团大规模进军香港，也有港资集团到国外开发房地产。涉外房地产对香港经济的发展起着重要作用，其不少做法值得祖国大陆借鉴参考。"},{"type":"paragraph","text":"近十多年来，东南亚。澳大利亚资金和日资、台资集团等纷纷进军香港房地产市场，主要原因是香港投资环境完好，物业管理政策配套，发展潜力巨大。"},{"type":"paragraph","text":"早期的香港地产市场，除了已经本地化的英资集团，还有来自东南亚的“南洋帮”。这些侨资受侨居国排华影响，一有机会便会将资本调出，其中有一部分看中香港良好的投资环境。“南洋帮”在香港地产市场的发展已有近三十年的历史了，比较有影响力的有钟氏家庭、黄氏家庭和佳宁集团等。然而，在一九八四年中英关于香港问题的联合声明发表以前，在跨国公司眼里，香港政治前途不明朗，只能作短线投资，外资介入香港地产市场的规模不大。一九八五年以后，这种现象大为改观。主要表现为:先是澳大利亚、东南亚资金，后是日本、台湾省资金大举入市，给香港房地产业增添了新的活力。据地产物业界估计，以往海外资金只占香港物业交易总额的一成左右，而且涉及的大部分只是中小型的投资项目，近几年来，海外投资参与交易的物业，已占到总额的四至六成。例如，一九八七年，香港地产市场的外资投资额为日资五十亿港元，台资十亿港元，澳大利亚和新西兰资本二十亿港元，以及中资十亿港元。"},{"type":"paragraph","text":"一九八五年前后，东南亚和澳大利亚经济普遍不景气，导致大量资金调出。仅一九八六年，澳大利亚和东南亚投资香港地产，即在三十宗一亿港元以上。总值为九十七亿港元的大型物业交易中，澳、新地产发展商投得五宗，总值为二十四亿港元；而东南亚资本(主要是菲律宾。马来西亚和印度尼西亚的侨资)也投得五宗，总值为十亿港元。一九八七年二月，澳资奔达集团以十九亿港元购入面积为一七六五平方米的财经广场，尔后易名为奔达中心。一九八八年，东南亚资本的表现仍十分活跃，如印度尼西亚华人资本以十五亿港元投得长江实业推出的尖东文化中心，新加坡郭氏家族以十三点七亿港元购入奔达一些高级住宅物业；印度尼西亚侨资的中山国际以七点五亿港元购入华尔登酒店“楼花”，其后又以二十二点三八亿港元购入瑞安中心，这项物业的成交创下了当时香港有史以来单一物业的最大银码，尔后又有两次一亿港元以上的物业交易。一九八七年以后，日资集团大举涌入香港，才平衡了澳大利亚和东南亚资本在港的势力。"},{"type":"paragraph","text":"当前，在香港地产市场中最为活跃的外资集团是日资。一九八七年以后，日资大量涌入，仅投资逾亿港元的物业便有十二宗，占该年同类物业成交的六分之一，到一九八八年达二十宗。一九九○年上半年购入十八宗贵重物业，金额近三十亿港元。初步估计，到一九九五年底，日资地产投资总额已超过二百亿港元，日资在繁华商业区铜锣湾拥有多座商业大厦，以至铜锣湾有小银座的别号。"},{"type":"paragraph","text":"台湾资金早在七十年代末就与港商合作投资原阳明山庄，投资额高达五十亿港元，近期台资大量涌入香港，自一九八八年初以十亿港元收购日航香港酒店为开始，该年投资香港物业达三十亿港元以上。一九九○年五月，台资以十亿港元购买奔达国际百分之三点四五股权；八月，以十七亿港元购买铜锣湾世界贸易中心。台资计划在九龙兴建三十亿港元的展览中心。除了大型物业外，投资小型物业的比比皆是。据认为，以台资近来势头，大有凌驾日资之上的趋势。"},{"type":"paragraph","text":"香港无物业增值税香港的低税制使公司税及个人入息税均较世界各大都市为低在香港投资物业，可获享有离岸收入自由；香港投资环境好，地理条件、社会状况、商业制度均给人以信心；能提供法律、财务会计，物业代理等专业服务，通讯发达，设备先进；所获利润高，至少有百分之十的回报率，高于世界许多大都市，加上香港许多银行提供特别的贷款计划，如固定利率、贷款融资等，令投资者易于作出有利的投资预算。"}]}