{"id":1098702,"date":[{"year":1997,"month":7,"day":4}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"7594","ytitle":"","mtitle":"缔造一个新香港","ftitle":"——写在香港回归以后","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅(香港)"},{"type":"paragraph","text":"世上万千生灵的诞生，似乎都痛不堪言。然而，这生的奇观却是美的礼赞。"},{"type":"paragraph","text":"1997年7月1日凌晨零点零分，当中华人民共和国五星红旗和紫荆花特区区旗在香港会议展览中心政权交接仪式上冉冉升起，香港经历了一百五十多年的英治时代，这颗“东方之珠”从外国势力割让状态回归母体。"},{"type":"paragraph","text":"历史终于揭去沉重的一页。让耻辱成为历史，把历史告诫后人。"},{"type":"paragraph","text":"自1841年起，如果30年为一代，至今香港人已是第五代了。但香港社会发展快速，人口流动性大，20年便一代，至今又可算为第八代，经历了这么多的世代，乱世求生也好，盛世浮生也好，香港始终是香港人的家。"},{"type":"paragraph","text":"6月下旬，和朋友小聚后分手，香港人常会挥挥手，喜孜孜地说“特区时再见”。不料几天一过，一觉醒来，除了案头上的回归倒数钟不再倒数，起床后身处的香港特别行政区，究竟跟昨天的香港有啥分别?没有了金色的皇冠，没有了穿裙子的英军。踏入“50年不变”的第一天，香港人都在调校心态，扶正认知，以适应多少有点陌生的新时代的来临。"},{"type":"paragraph","text":"“我的香港是什么?”"},{"type":"paragraph","text":"这是1956年的电话簿。一吋厚的电话簿，分中英文版，一本便囊括了全城住宅和商业用户号码。"},{"type":"paragraph","text":"这是1997年的电话簿，集齐一套有5本之多。它分门别类，仅仅《黄页消费通》按区域分为香港、九龙、新界三本，另加《工商通》和《商业电话簿》，五本的厚度足有七时。"},{"type":"paragraph","text":"香港人口数不时上升，商业活动也日趋频繁，当年是5位数的号码，如今已达8位数。"},{"type":"paragraph","text":"一本40年前的电话簿，透出旧香港的面貌。当年的电话簿里，有图文并茂教用电话的方法，显示有能力安装电话的人不多，从电话簿的广告内容和行业类别则可探寻当年的社会状态和港人衣食住行的端倪。"},{"type":"paragraph","text":"五十年代，香港人以白米为主食。在电话簿里，白米批发商和零售商广告占5版之多，广告的大字标榜“无砂白米，多少欢迎，专车送货。”而今日电话簿只有半版。正如香港食品委员会主席李广林说:“以前一个三代同堂家庭，每日起码要买100公斤米，米铺伙计用大麻袋送上门。现在流行两夫妇小家庭，又多了其他的饮食选择，一个月吃不完一包5公斤装的白米。”据统计，1956年香港有260万人，每年耗米26.4万公吨，人均食粮100公斤，而1996年，人口增至650万，耗米仅33.2万公吨，人均耗米量60公斤，进入九十年代，香港人的饮食习惯也大为改变，翻开电话簿，只见快餐店、法国菜、印度菜、泰国菜、缅甸菜、韩国菜等各国菜式店铺，与五六十年代以中菜为主，已截然不同。在当年的电话簿里，有一则酒楼广告“乾隆御席，每席500元”，一席酒菜已吃掉当年普通家庭3个月的收入。"},{"type":"paragraph","text":"五十年代的香港是木屋的天下，翻开电话簿，最先映入眼帘的，竟然是“治白蚁”的全版广告，上写“白蚁之患，甚于洪水猛兽，阁下欲保物业安全，请急切消灭白蚁。”如今的香港已成了“石屎森林”。1956年的电话簿里，只有三间地产公司的电话，而今时今日的电话簿，单单九龙版的《消费通》，已有两版半的地产公司登记。"},{"type":"paragraph","text":"从一本电话簿，看出了风云变幻。回头一望，弹指间，年代遥远的生活景象，至今只是凤毛麟角。回归前的三五个月里，“香港精神”和“香港学”成了香港人的热门话题。香港的所有媒体，每天都有整版的追寻历史遗风的图片和报道。那些黑白照片，令人惊觉香港的变迁，摄影师用镜头把历史的一瞬凝固，对今日的香港人来说，照片里的街道和山水既熟悉又陌生。都过去了，这许许多多的岁月，纷繁扰攘的日子，恬淡如水的时光。香港人说，该丢弃的已经丢弃，不该丢弃的，就像一本本古老的线装书，在记忆的阁楼里典藏。"},{"type":"paragraph","text":"香港在历史的因缘际会中，结合东西方文化，创造了全球经济的奇迹，香港的人均国民所得，早已超过英国，高达2.4万美元，若把购买力计算在内，甚至超过日本，而从经济自由度来看，更名列世界第一，香港的人均外汇储备已名列世界第二，贸易量则仅次于欧洲联盟、美、日，名列世界第四，邓小平生前有过一句名言:香港的繁荣是以香港人为主体的中国人干出来的。"},{"type":"paragraph","text":"是的，九十年代的香港，不再是五十年代的香港；7月的香港，也不再是6月的香港。帝国斜阳在雨水中已经消退，大转变的一瞬已经过去，但大转变的时期还得有一段日子。最后倒计时雷鸣般的欢呼声平息了，维多利亚港湾上空火树银花的焰火弥散了，香港从未有过的五天公众长假结束了。在这非常年代，香港人正以平常心情冷静思考:香港究竟是什么。"},{"type":"paragraph","text":"香港是沧桑。"},{"type":"paragraph","text":"香港是奇迹。"},{"type":"paragraph","text":"香港是机会。"},{"type":"paragraph","text":"香港人心中的香港:一个梦想、一份情怀。如今，香港“天变道不变”，香港人希望这口“井”要水常满，游得自在，活得开心。"},{"type":"paragraph","text":"把历史和文化穿在身上"},{"type":"paragraph","text":"生于斯，长于斯，或生活于斯，香港人都以成为香港人为荣。不过，香港人又对香港认识多少呢?"},{"type":"paragraph","text":"香港在何年何月何日开埠?《南京条约》真本现存于哪里?南丫岛上有什么古代遗址?香港第一名华人西医是谁?启德机场以谁的名字命名?香港哪年通过公娼制?香港第一次金融风暴发生在哪年?《英王制诰》是英王发给谁的委任令?孙中山在香港哪里受洗成为基督教徒的?何为旧香港八景，现代香港八景又是什么……这是香港几所中学的历史常识竞答百题。从抢答现场看，这些中学生作为香港人的资格是大可存疑的。日前，香港一家媒体，就鸦片战争后港岛割让给英国的一段历史的5个简单问题，作了一次读者调查。发出100份问卷，被访者年龄介乎12至73岁之间。结果只有三成人答对超过三题以上，只有3人得满分，有13人得零分。"},{"type":"paragraph","text":"在香港回归之际，香港已有人提出香港人更需要了解和认识中国历史。在一次中学生的考试中，不少学生把上海“搬到”西安，把长江“移到”内蒙古，这不仅仅是地理知识的贫乏。不过，这几个月来，香港的媒体“狂轰滥炸”地说历史，给香港人补了一课，浮光掠影说历史成了一股潮流。"},{"type":"paragraph","text":"香港人竞相凑兴赶潮流，不少港人都用“胸前”来说香港历史，也给自己涂抹点回归色彩。"},{"type":"paragraph","text":"香港一间便服连锁店乘着“七一”回归，推出“自强文化衫”，用“穿”来解说中国自强起来的历史。“自强文化衫”第一套，是以鸦片战争、虎门销烟、南京条约、孙中山先生、女革命家秋瑾和黄花岗烈士等历史事件和人物作主题。"},{"type":"paragraph","text":"这家服装连锁店创作部的梁姓职员说，这文化衫系列反映的历史，从割让香港到今日回归，100多年来中国逐步强大的发展十分明显，导致今日顺利收回香港，每套文化衫都加入了一些看似与香港无关的事件和人物，在第二套中有五四运动新青年代表，第三套中有中美建交，第四套则由1984年中英谈判签订联合声明开始至今。梁姓职员说，希望借“自强文化衫”教育香港年轻人，他们仅靠背诵书本知道历史而对课文的记忆又日见模糊。"},{"type":"paragraph","text":"香港人就这么把历史穿在身上。"},{"type":"paragraph","text":"步入旺角400米长的通菜街(女人街)，摊档上悬挂着几十种“回归”T恤，“1997”、“HongKong”、国旗、特区旗的字样和图案尽收眼帘。不过，另有一类“回归服”，它并没有“回归”之类的标识。"},{"type":"paragraph","text":"在香港生活了20多年的外籍摄影师耐尔·法林，穿着这件“回归服”走在闹市街，引得路人好奇而纷纷回头注目。这套回归服饰是他自己设计的，最特别的是“一半中一半西”，用他的话说，意味着香港是中西交流的繁华都市，亦象征香港回归，政权由英变中。它中式的一边，唐装胸前有一挂表，而西式一边，西装里白衬衫衣领上有一半黑领结。其实，穿这套服饰的滋味并不好受，右脚是平而贴地的布鞋，左脚则是有跟的皮鞋；右上身是棉夹衣，左上身是西装，在夏天酷暑下行走，个中感受只有穿者才能领会。"},{"type":"paragraph","text":"不过，这一阵，中国服饰倒真真确确被香港人赋予了一种象征意义。朝代更替，时装潮流也迅疾逆转。香港回归掀起了一股中国风，各界仕女纷纷对中国“长衫”重新估价，各世界名牌也争先推出中国衫，诚如香港才女作家林燕妮所说:“旗袍是全世界公认的美丽国服，评价之高，肯定高过世界上任何一种民族服装。”九七临近，难怪香港政坛也出现了“旗袍族”:特区政府的政务司长陈方安生、律政司长梁爱诗、工商局长俞宗怡等。近来的派对上，阔太阔少都改穿旗袍、中山装，而清装唐装争艳斗丽。"},{"type":"paragraph","text":"香港百利商场的新潮旗袍店开得成行成市，地处中环毕打行的“上海滩”服饰店，创立才3年，但乘回归之势，已飙升为时髦名牌。它也办了个旗袍展，上海裁缝师傅长驻店内候客，仕女可在店内挑布料、拣款式，当即度身订制一件旗袍响应回归。自5月始，香港名流纷纷来此订制唐装旗袍，指明是参加回归派对的，订单比平日上升七成半，多300套，工场10多个师傅为赶工，已几个月没放假了。"},{"type":"paragraph","text":"前不久，影星巩俐身着旗袍为“上海滩”做的地铁灯箱广告，惹得港人喜爱；前上海舞校学生、现任香港芭蕾舞团演员梁菲等人身着唐装、小凤仙装，由名人张天爱设计、导演的一组“上海滩”造型照，在香港刊物发表后，颇获好评；香港演艺界明星莫文蔚被誉为“旗袍天后”，她身着传统型、高贵型、新潮型各种款式的旗袍玉照刊登在周刊上十分抢眼。"},{"type":"paragraph","text":"愈近回归，愈多港人在学做一个“中国人”。旗袍、中山装、小凤仙装、功夫服……竟在香港的写字楼同一天粉墨登场。“香港公益金”日前宣布，在回归后的第一个工作日，即7月3日，举行首次“华服日”的慈善活动。这一天，香港人穿上中国服饰，借此纪念香港回归祖国，既推广传统文化，又筹得200万港元作公益金。参加者每人至少捐款50港元，这一天不再像往日那样，上班穿西装、着套裙，做绅士、扮淑女，正襟危坐，而可以穿华服，轻松解脱。"},{"type":"paragraph","text":"“华服日”由歌星刘德华穿改良中山装，高歌《中国心》做形象宣传。正如香港雪茄大亨、主理“上海滩”的邓永锵所说:“人最贴身是衣服，回归是每个港人最贴身的事，不穿华服不算庆回归。”"},{"type":"paragraph","text":"香港人的视野拓宽了。然而，穿在身上的毕竟还是一种表面的象征。"},{"type":"paragraph","text":"董建华庄严而漂亮的中文演讲"},{"type":"paragraph","text":"这是香港特别行政区的第一天。"},{"type":"paragraph","text":"微雨中，中环威尔斯亲王大厦门口，军人如常地站岗。但与往日不同的是，守卫的不再是红发蓝眼的英国军人，而是穿著整齐绿军装、黑眼睛黄皮肤的中国人民解放军。"},{"type":"paragraph","text":"从早上到夜晚，一群群市民拥挤着前来一睹解放军的风采，作一番评头品足。戴白手套持枪的解放军，风雨中目不斜视而岿然不动。香港市民拖儿带女看解放军成了假日的一档新节目。一家老小站到站岗的一脸严肃的解放军身边拍照，成了新香港的一种时髦。"},{"type":"paragraph","text":"香港人好奇，是因为大多数香港人没见过解放军。回归以后，香港人会遇到多少新鲜事，会面临多少新转变。回归后的第二天，就有人在香港媒介上呼吁，“上班族”要以尽快的速度装备自己，学习普通话，学习中文、学习中文电脑，学习祖国的法律，学习祖国人民的成功之道，否则会被社会淘汰。"},{"type":"paragraph","text":"香港人那些不咸不淡的普通话常常闹出笑话。前几天，一位女艺员接受北京记者采访，双方用普通话交谈。记者问她:“您今年几岁?”女艺员答:“洗脚水。”在场的听了捧腹大笑。其实，她想回答的是19岁。三个香港人趁回归五天长假去北京旅游，他们同乘一辆出租车去建国门内大街，三人所去的地方不同，一个在大街东下车，一个在大街中下车，另一个在大街西下车。他们以普通话对司机说:“这里杀(下)一个，前面灯位杀(下)一个，到街尾再杀(下)一个。”司机听了笑了:“一条街就杀三个人，全市很容易被你们杀光了。”"},{"type":"paragraph","text":"随着回归日近，香港多个媒体纷纷在街道上挂起庆祝回归的旗帜和标语，但一旦用字不慎，一字之差，惹来市民满腹疑团。葵青区挂起的“庆回归”旗帜中的“庆”(繁体字行书体)写成了“废”字，遭到居民的投诉。根据1995年祖国内地新时代出版社出版的《书法字海》，旗帜上的“庆”字，字形的确与现代书法家启功所写的“废”字相近。但葵青各界庆祝回归活动委员会执委接到投诉后与制造商研究，又证实此字没有错。于是引出了一场关于中国书法的争议和认知。"},{"type":"paragraph","text":"香港圣公会吕明才纪念小学今年5月就开始举行国旗区旗升旗礼仪，但音乐老师并不全懂普通话，教国歌遇到了困难，学校请两年前从北京来的学生萧杉作“小导师”，录下她唱的国歌，让老师和同学跟着学唱，以此训练全校师生唱出最“字正腔圆”的版本。另一所宝血小学下午校校长陈修女说，学生学会唱国歌很有必要，不仅要学会唱，还要靠公民教育，让他们对祖国有认同感。学校先安排普通话老师教音乐老师歌词的正确读音，然后才在音乐教室教学生唱。如今，这首《义勇军进行曲》都能背能唱了，但学生对国歌的内容不太理解。"},{"type":"paragraph","text":"这是7月1日凌晨，香港特别行政区官员在宣誓，13名行政会议成员、59名临时立法会议员、终审法院大法官和高等法院法官依次向行政长官董建华宣誓，他们都承诺尽忠职守，奉公守法，为特区服务。"},{"type":"paragraph","text":"看来，行政会议召集人钟士元和终审法院首席大法官李国能，说英语要比普通话流利多了。宣誓仪式以普通话进行，钟士元事先练了多少遍，只有他清楚。他带领行政会议成员宣誓，他浓重的广东腔说普通话那么笨拙，那么吃力，香港市民在电视屏幕前都为他捏着一把汗。在6月29日的宣誓彩排时，他的念法曾引得哄堂大笑，监誓的董建华笑得拿手帕抹眼泪，台下的议员和官员笑得东倒西歪，连鲁平也摘下眼镜抹笑泪。终审法院大法官和高等法院法官们，由李国能率领宣读誓词。李国能也以不伦不类的普通话念出誓言，承诺维护法制，主持正义，为特区服务。法官中约有一半是外籍人士，无法以普通话宣誓，李国能又以流畅的英语率众再次起誓。"},{"type":"paragraph","text":"不过，董建华的就职演词赢得了香港市民的一致喝彩。"},{"type":"paragraph","text":"7月1日凌晨1点30分，香港特别行政区行政长官董建华正式宣誓就职。在全世界的注视之下，董建华宣读了他的就职演词。庄严的会场悄然无声，在肃穆的氛围中，他用带有些微上海口音的普通话，念出了那一篇庄严的中文的演词。"},{"type":"paragraph","text":"香港散文大家、著名的中英文语言文字学者董桥，素来对香港政府发出的中文文件，从语言文字角度横挑鼻子竖挑眼，这一回却大赞这篇中文演词铿然有声而没有废话。"},{"type":"paragraph","text":"他说:“演词用漂亮的中文撰写，既描绘了中国的沧桑，也描绘了香港的前景；既流露了绵长的感情，也流露了崇高的尊严，这样的中文，既洗脱了过去港英政府积累的中文疲态，也创造了今后特区政府应有的中文生机，香港人应该引以为荣。”"},{"type":"paragraph","text":"董桥说，外人不知道这一篇演词是不是经过祖国内地高手的润饰。如果有，那也是应该的；如果没有，那就证明董建华身边已建立了一个深具中文修养的写作班子。董建华的这篇演词，正是香港中文教育需求和期望的目标。"},{"type":"paragraph","text":"董建华的这篇演词，成了香港人学习中文的范文。"},{"type":"paragraph","text":"北上求学以探青云路"},{"type":"paragraph","text":"6月12日，香港高等法院。大法官杨振权审理着一宗偷渡客的上诉案。上诉人以普通话答辩，杨法官本以广东话审案，当听完上诉人祈求后，他突然“转台”，以流利的普通话宣读判词，他顺应回归“露一手”，令在场采访的记者一愣。"},{"type":"paragraph","text":"高等法院是否随着政权移交而采用普通话审案，至今仍是未知数，但香港18万公务员补习认识中国已经开始。"},{"type":"paragraph","text":"在英治时代，香港不少公务员忌讳认识中国。而如今，公务员培训处已推出8套自学课程，其中有6套与中国事务有关。除了普通话和中文外，还有《中国共产党》、《中国政治及行政体制》、《中国经济改革与开放政策》、《中国法律》等。正如公务员培训处处长司徒阮明瑄说:虽然有“两制”，但我们还是在“一国”底下。"},{"type":"paragraph","text":"这是公务员的认知，这也是香港人的认知。"},{"type":"paragraph","text":"17名香港行路上北京行动成员，连续步行四个月，走300万步，平均每人踏破三双鞋。回归前夕抵达天安门广场。此行筹得2000万港元，资助内地贫困失学儿童完成学业。"},{"type":"paragraph","text":"香港青年民族研习社创办人吴卓明发起，10多位青年组团前往黄河发源地竖立回归纪念碑。"},{"type":"paragraph","text":"97名香港中学生和1900名北京中学生在天安门广场举行“18岁成年宣誓仪式”。"},{"type":"paragraph","text":"由“健康香港基金”筹资1900万港元创建“健康快车”——中国首列火车医院，已由香港出发，驶往内地，医治白内障致盲人士。"},{"type":"paragraph","text":"到祖国内地去，这成了一种时髦。时髦从年轻人开始。多少在过去看来是不可能想象的东西，在今天已成为不可逆转的了；在今天看来不可想象的，在明天又会成为不可逆转的。"},{"type":"paragraph","text":"人类社会就是这样发展的，从新潮突起走到浪潮滚滚。"},{"type":"paragraph","text":"李秀恒，香港人对这位蓄有两撇胡子的港事顾问并不陌生，众人都说得出他家的洗手间是全自动的。"},{"type":"paragraph","text":"1991年，他获得香港十大杰出青年奖，1992年，又荣获香港青年工业家奖，但这一切，都没有使这位金宝时计集团董事长变得趾高气扬，他没有一身名牌，收藏了数百万元的名表、古董表，但手上戴的却是满街都有的“卡西欧”。"},{"type":"paragraph","text":"李秀恒的学士学位是美国的，硕士学位是美国的。而今，他却攻读祖国内地暨南大学博士函授课程。47岁的李，住在半山300平米的洋房，又是万人之上的集团董事长，人生理应无憾，但他在学业上依然是位斗士。"},{"type":"paragraph","text":"像李秀恒这般选择北上求学，已成了一股潮流。香港人以往去外地求学，素以英、美、加、澳为热门选择，随着“回归”来临，港人对内地学历不被认可的疑虑已大为减低，内地不少大学在世界享有盛誉，学术地位日益提高，考虑回内地升学的港人正愈来愈多。"},{"type":"paragraph","text":"“九七北上青云路”、“中国十大学府”之类的专版，近期在香港媒体时有所见。这是一家日报刊登的“古灵精怪龙虎榜”，推介祖国内地的大学，其中有最大学校、最小学校、最多毕业生成为高官的学校、最多藏书量学校、最年老学府、最年少学府、最多教授学府……就连“最好玩学府”、“最大食府的高校”都有介绍:“上海交通大学有三个运动场、两座泳池、一个溜冰场，不怕没地方玩”；“清华大学有16个食堂，一天吃一处，都要半个月才能食完”。"},{"type":"paragraph","text":"回内地上大学成了香港时髦事，去年报读的香港学生比前年增加了90%。41岁的施仲谋生于香港，毕业于香港中文大学，在中学任教期间又考取了哲学硕士、文学硕士、佛学硕士、教育博士，而后，在香港大学中文系当讲师，他又北上成了北京师范大学的第一个来自香港的博士生。进修5年，已有一子一女的施，每年去北京三次，每次逗留半月一月。他说，在北京研究与教学颇为得益，不仅认识了众多学者专家，亦扩大了学术和生活圈子。"},{"type":"paragraph","text":"“这些年内地的发展，对法律的需求相当迫切，时有新法规出现，特别在内地和香港两地的贸易发展极为快速的现状下，其法律的诠释实在重要。如果可以的话，真希望重返校园生活，时间能一年两年，而不是蜻蜓点水式的。”香港一家律师事务所的首席合伙人邝家贤说。她已有一子一女，是中山大学法律系“海外经济法”硕士课程学生。她早年毕业于香港大学历史系，而后又远赴英国进修法律取得学位。"},{"type":"paragraph","text":"学普通话、攻中国文化、修中国法律已在香港成了时髦，要说热门课程，中国法律最受欢迎，香港城市大学和树仁学院课程始终门庭若市。树仁学院已计划政权移交后两个月，即与北京大学法律系合办学士学位课程，推广至全日制，招收香港预科毕业生就读，这将是第一个接受毕业预科生申请的中国法律课程。"},{"type":"paragraph","text":"记得，美国阿波罗号太空船登陆月球，太空人第一次踏出火箭舱时说:“这是我迈出的一小步，但却是人类迈出的一大步。”1997年，从6月30日到7月1日，这是历史向前迈出的一大步，对众多的香港人来说，却是一小步，但是，他们正以不间断的一步步，走向一个新香港。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9774050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>董建华当选后首次在公共场合出现</FONT>"}]}