{"id":1098853,"date":[{"year":1997,"month":7,"day":5}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"2125","ytitle":"","mtitle":"不花钱照样可以请律师打官司","ftitle":"——风险代理、协商收费成为法律服务新模式","authors":["陈龙飞","戴佳兵"],"text":[{"type":"paragraph","text":"陈龙飞　戴佳兵"},{"type":"paragraph","text":"风险代理，协商收费是我国律师业正在推行的一项改革新举措，现越来越受到当事人和律师的欢迎和采用。"},{"type":"paragraph","text":"一名自由撰稿人作了一个统计，未寄稿费的作品约占发表的10%。近两年他有4000元左右的稿费被一些报刊无故扣压，有的多次去信索要都是泥牛人海有去无回，想采取法律手段又怕得不偿失，他认为用风险代理、协商收费的方式聘请律师索要稿费是可行的，他与律师事务所约定，不支付律师的任何费用，律师按追回稿酬的百分之五十提成。"},{"type":"paragraph","text":"据律师介绍，青睐风险代理、协商收费的诉讼当事人比较多，他们认为事先不花钱照样可以请律师打官司，要比自己先出钱合算得多。律师对风险代理、协商收费也情有独钟，办案难度大，风险大，收益大，更能表现工作能力，是提高业务水平和经济收益的好机会。"},{"type":"paragraph","text":"风险代理、协商收费与传统的按标的收费的服务方式有着根本的区别。委托人在案件诉讼的过程中不承担任何费用，当事人在诉讼活动中所承担一切风险转嫁给代理律师，当事人没有任何负担地参于诉讼，输了官司也不会因此失去什么，而赢了官司则可得到一定回报。代理律师自始至终要承担诉讼案件的风险和经济投入，官司输了不得收取任何费用，赢了官司才能按一定比例提成。"},{"type":"paragraph","text":"在律师服务业中，棘手的疑难案件和患得患失的当事人经常出现，一些人在生活中遇到麻烦，想打官司却没有必胜的把握，想依法维护自己的合法权益却又怕失去更多。据某律师事务所介绍，一般的委托人对打官司都有四怕:一怕打官司花钱太多，诉讼费、律师代理费、打印费、旅差费等各种费用加起来，有可能不是一笔小数目，个别案件受腐败影响还要交一些打通关节的活动费；二怕打官司费时费力，打官司是件颇费周折的事，有时一打可能是一场持久战，不仅要耗费大量的时间和精力，有时还可能搞得身心俱疲；三怕打官司没有赢的绝对把握，打官司不是自己想赢就赢的，合理合情不一定合法，有事有实不一定有证据，明明自己有理却输了官司的事例并不少见；四怕赢了也是白赢，现在有的官司打赢了，执行起来也有相当的难度，从而出现“空调白判”，赢了也得不到什么。"},{"type":"paragraph","text":"于是，风险代理，协商收费便应运而生了，业内外人士普遍认为，这是一种符合国际惯例的、能充分体现市场经济规律的风险收费方式，是最适合于怕字当头的当事人的服务方式，是能够为当事人和律师都带来好处的办案方式。不过，律师在风险代理中所承受的风险和压力比一般代理要大得多，根据风险与效益成正比的经济规律，律师所得到的报酬也比一般的代理要多得多，遗憾的是我国刚从计划经济向市场经济过渡，人们头脑中的思维定势还没有转变，一些过时的条条框框也没有及时废止，因此，在风险代理中，由于伴随着风险带来的高回报却很容易引发委托人的心理失衡，并引起委托人和代理人的收费纠纷。使律师不仅自始至终都承担着劳而无果的风险，而且还有赢了官司也得不到约定回报的风险。"},{"type":"paragraph","text":"某中型企业停薪留职职工汪某，在经纪人张某的诱导下，先后向一公司投入保证金共17万元做期货生意，不久亏损达15万元，汪某在多方努力无果后，想起利用法律手段向该公司索回保证金和利息。但对数额不菲的各种诉讼费用，汪某又不愿投入。经过协商，汪某与某律师事务所签订了风险代理、协商收费的委托代理合同，合同规定，该律师事务所暂时不收取办案手续费、标的费、旅差费、文书制作打印复印费并垫交法院应收的案件受理费、财产保全费及其他执行费等，至挽回损失时律师事务所按30%的比例收费，并承担申请财产保全错误造成的损失，如果败诉或难以结案，律师事务所不收取任何费用。可是，等法庭判决汪某胜诉的时候，汪某却一意孤行地解除了律师的代理，律师的辛勤劳动和投入的经费得不到相应的回报，双方产生了纠纷。律师经过多方努力无果后，愤然向法院提起诉讼，状告自己的委托人。尽管律师通过法律手段最终索回了自己应该得的报酬，但这个因风险代理、协商收费引起的案中案却令业内外人士颇多感慨，风险办案真是风险太多，不仅输了赔本钱，而且赢了也可能得不到相应的回报。"},{"type":"paragraph","text":"某国营大型综合商场，外有80多万元手续不全的死债，虽然商场多次派人催收，但效果并不好。某律师事务所获悉后，主动派律师上门协商，原意代为收债，且事先不收任何费用。待死债追回后再按25%的比例提成。如此优惠的条件使商场领导大喜过望，马上和律师事务所签订了委托代理合同。律师事务所经过周密地调查取证后，发现一家私营商店抽逃资金，有钱不还，马上采取果断措施，向法院申请查封财产，冻结资金，然后起诉。律师经过努力追回了14多万元，商场却不肯按合同约定的比例支付律师费用，居然认为律师追回的钱本来就是自己的，费了九牛二虎之力的律师在没有办法的情况下只好终止委托代理合同。合同终止后，商场又多次派人去追债，由于追债人不懂法律，缺乏追债的技巧，使本来有希望追回的死债失去了时机。"},{"type":"paragraph","text":"如何避免风险代理，协商收费的纠纷是律师界面临的新课题，它不仅需要政策和法律给予明确的规范，而且更需要当事人和律师的共同理解和支持。律师要适当减少收费的比例，当事人要信守合同减少律师的风险，双方要在一个能够彼此承受的收支点达成协议，为维护各自的权利形成合力，而不是互相算计和利用。"}]}