{"id":1098433,"date":[{"year":1997,"month":7,"day":2}],"page":"9","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"4661","ytitle":"","mtitle":"“欧洲风”的物业管理怎么搞?","ftitle":"——正润欧洲花园总经理陈建华与未来业主的对话","authors":[],"text":[{"type":"paragraph","text":"序言"},{"type":"paragraph","text":"今年4月25日，本报以《欧洲风来了》为题，介绍了正润欧洲花园建设的整体构思。广大读者从文章中了解到正润欧洲花园正宗欧洲式的建筑风格；整个花园正宗欧洲式的绿化环境；尤其是9层带电梯的公寓住宅吸引了众多有购房欲望的人们。于是，几乎天天有人到虹口区临平北路7号(四平路口)正润欧洲花园的工地去转转看看，并到其售楼咨询处去问问谈谈。花园的建设工地正一天一个样的变化着，随着楼宇的一天天地长高，人们对花园的兴趣也越来越浓。很多人除了关心花园建设的速度和质量之外，还对花园日后物业管理的问题十分关注。为了让大家了解正润欧洲花园今后物业管理的构想，本文将正润房产开发公司总经理陈建华与未来业主们的有关对话整理如下:"},{"type":"paragraph","text":"现代小区，配以优良设施"},{"type":"paragraph","text":"一，问:对正润欧洲花园的物业管理是否已有设想?"},{"type":"paragraph","text":"答:当然有。首先我谈谈对物业管理这个概念的理解。我认为，物业管理是一门与房地产业相关的行业，它绝对不同于过去公房房管所的那套简单的维修、养护服务。当然，这一点也是物业管理的内容之一。上水平的物业是要让物业保值、升值；上水平的物业管理讲究的是对业主们实行全方位的服务；上水平的物业管理是要不断地同业主们进行感情方面的交流与沟通，并创造条件促使业主与业主之间的感情沟通，使业主们住在小区内能感受到一种大家庭的温暖。但是，有一条很重要，上水平的物业管理是要以优良的配套设施为物质基础的。因此，作为成熟的开发商或成熟的小区，物业管理的提前介入是至关重要的。开发欧洲花园这个项目，我们从设计阶段就已将物业管理的各种设想提前介入了。如考虑到小区环境的洁净、人车分流的需要，小区内设计建造了上海有数的单层全埋式大型地下停车库，其开挖表平面积达9000平方米，可停泊近200辆小车(另配了大型全埋式地下自行车库，可停泊近千辆自行车)。小车进入小区即驶进地下车库，这对小区环境和儿童安全都是有利的。为方便业主对居室的装修，保持人体所需的气流量，消除居室内的压抑感，设计阶段我们即将楼层在规范要求的基础上提高了十公分。作为小高层，电梯运行忙，是物业管理的重要内容，为确保今后业主上下楼的舒适，可靠，快捷，我们在设计阶段即选用并订购了日本三菱设计的3VF电梯。这是全电脑数字控制、自动变频、调压、调速电梯，只要安装得当，人乘在里面，上下运行几乎难以觉察。此外考虑到业主生活方便和文化娱乐的丰富，我们在一期就专门设计开辟了儿童乐园，娱乐休闲广场，微型超市，图书阅览室，健身房，老年活动室，保健诊所，洗衣房，净菜净水供应站，保姆培训点等，还打算开通卫视中文台。二期工程还要配上娱乐厅，网球场，游泳池、餐厅、办公场所。为了帮助业主处理一些不知何时用得上的各类杂物，我们专门设计了地下储藏室，力争每户有一间。为了小区的安全和头顶一片蓝天的洁净，小区所有的管线都设计成全埋式。至于安保通讯方面的物业管理配套设施都已考虑得相当成熟，可视对讲机的设立即是举措之一。可见，物业管理的提前介入优势是十分明显的，当然好的硬件设施，还得配上得法的管理，这实际上就是物业管理硬件和软件的关系。"},{"type":"paragraph","text":"二，问:照你这么说，除了以上讲的这些设施之外，绿化的环境算不算物业管理的内容呢?"},{"type":"paragraph","text":"答:问对了。绿化环境的管理，自然也算在物业管理的范围之内。其实，在正润欧洲花园内，充满艺术气息的绿化环境应该说是最大的硬件配套设施之一。形容这儿的绿化环境充满艺术性，是有其设计思路为依据的。这儿的绿化不是花草树木的随意种植，而是根据正宗欧式园林艺术风格进行布局，以同正宗欧洲式的公寓建筑相呼应。它们讲究中轴线式的对称布局，讲究对富有高低层次感树木的大量人工修剪、造型，讲究在绿树丛中饰以艺术雕塑等小品。我们的绿化构想还要请园林部门的专业人员去实施。我们要在花园内设置的艺术雕塑，已经同好几位在上海颇有建树的雕塑家磋商，要让每一座雕塑都有一段欧洲历史、名人或童话、神话的典故可讲。这样对欧洲式花园又能起到欧洲情调方面的点睛作用，使凝固的雕塑作品也能充满了生气与灵气。那么，像这样的绿化环境是要靠大量的人工去保持它们、清洁它们。不然，让花草、树木乱长一气、让雕塑蓬头垢面，那还有什么艺术性可言。所以，对绿化环境的管理也是我们物业管理的重要组成部分。"},{"type":"paragraph","text":"现代管理，配以优秀的人才和机构"},{"type":"paragraph","text":"三，问:我们如果买这儿的房子，就很想由你们发展商自己管理，并且很想了解这儿的物业管理究竟采用何种模式?"},{"type":"paragraph","text":"答:我认为，上海物业管理行业发展到今天再要硬套什么模式已经没有太多的必要。物业管理的方式要根据每个楼盘自己的水准和特性而定。如果一定要讲模式的话，正润欧洲花园将来的物业管理是“度假村式的管理”，也就是说博采众长地对业主实行有求必应式的全方位服务。我还认为，想一个能让业主们接受的模式是容易的，关键的是要配备能够较好地实施某一规定模式的优秀管理人才和优秀管理机构。而所谓人才的优秀，除了他们精通物业管理的业务，更重要的是要全身心地热爱、投入物业管理这项工作。你们希望我们自己管理的心情可以理解，我们也要努力培养、物色自己的优秀人才。此外，我们还打算聘请有经验、有实力的专业物业管理公司作我们的物业管理顾问机构。"},{"type":"paragraph","text":"四，问:能否透露一下，你们准备同哪家专业公司合作呢?"},{"type":"paragraph","text":"答:完全可以。最近，我们正在同已有10年物业管理专业历史的上海天佑物业发展公司接触。通过了解，我们认为该公司是一家实力雄厚的专业公司，所管理的70多万平方米的产业，无论是外销房小区还是动迁房小区，无论是住宅还是办公楼，其管理水平都是第一流的，声誉很好。而且，该公司还拥有与外资合作的物业管理子公司，并引进了物业管理的先进设备。该公司的张圣哲经理对我们上档次的正润欧洲花园也很感兴趣。所以，我们极有可能请天佑公司当我们的物业管理的顾问公司。"},{"type":"paragraph","text":"现代生活，配以优质服务"},{"type":"paragraph","text":"五，问:请教一下，“度假村式”的全方位服务的特点能讲得具体一点吗?"},{"type":"paragraph","text":"答:具体一点就是采取“四个化”的服务方式。即:家务劳动社会化、通讯安保网络化、文化娱乐社区化、综合服务系统化。"},{"type":"paragraph","text":"我再介绍得具体一点。以家务劳动社会化为例，比如，净菜、净水的供应、洗衣擦窗、地板打蜡、清洗地毯、汽车清洁修理等，物业公司都可以派专业人员上门服务。又如通讯安保网络化，我们在小区内设置国际通讯、信息网络和电脑自控安保网络。住在小区的业主们就可以共享网络中的各种信息。而安保网络的设置又确保了业主家庭的安全。我们统计了一下，客人从进小区传达室开始由保安人员接通可视对讲机到电梯中的电视摄像头共有7层网络保安措施。业主们的家庭人身、财产的安全基本上能做到万无一失了。也是小区物业管理中优质服务的具体实施。"},{"type":"paragraph","text":"六，问:优质物业管理的收费一定很贵吧?"},{"type":"paragraph","text":"答:不会很贵的。我们正润欧洲花园是内销商品房小区，物业管理的收费是严格按市有关部门所定的收费标准收费。当然，按标准收费的物业管理是有范围的，也就是花园内、户门外的物业管理。进了户门之后的“菜单式服务”(由业主指定的内容)，如清洗地毯、接送孩子上学放学、上门供应净菜等服务项目都是明码标价，另外收取服务费，业主们完全有主动选择的余地。不过这些服务费也不会很高，只是收取成本而已。你们一定又会问:那物业管理公司靠什么赢利呢?我明确地告诉大家:我们物业管理公司的经营宗旨是一切为业主着想，质量第一，保本微利或无利。我们开发商还要采取一定的措施支持、扶持物业管理公司。比如，小区内的商店、餐厅、娱乐中心等可由物业公司经营管理，其赢利部分作物业管理经费的补贴和微利的保证。小区未成熟之前的管理费用，开发商肯定是要给于一定的补贴。"},{"type":"paragraph","text":"现代家庭，拥有温馨环境氛围"},{"type":"paragraph","text":"七，问:不少朋友反映，住进新建商品房小区，邻里之间互不往来，有一种孤独感。如何解决这一问题，你们考虑过吗?"},{"type":"paragraph","text":"答:这正是我们物业管理研究的一个重要课题之一。我在第一个问题中已经概要地提到了，那就是要沟通物业管理人员与业主们之间的感情，要沟通业主与业主之间的感情。我们设想，这些沟通常常是通过一些主题化的活动去进行。比如，“六一”节和“三八”节时，我们小区内可以通过以儿童和妇女为主题进行一些生动、活泼的活动。通过活动，既丰富了业余生活，又使得业主之间的孩子和大人增加了来往、交流、了解和友谊。随着家庭电器的增加，也可以举办一些专题的讲座和智力竞赛；根据独生子女家庭多的情况，也可以举办儿童图书交换阅读活动，儿童写作、绘画比赛活动等等。也可以开展老人棋类比赛、老人书画展、老人谈心日、老人紧急情况急救常识讲座等等活动。总之，使得业主们有一种这样的感受:进入正润欧洲花园小区，就如同进入了一个温暖的大家庭。时时能感受到一种大家庭的温馨氛围。"},{"type":"paragraph","text":"八，问:开展这些活动、沟通大家的感情自然好。可是物业管理公司哪来那么多的精力来搞这些份外事呢?"},{"type":"paragraph","text":"答:这不是份外事，而是高水准物业管理的份内事。前面我已经讲到要培养、选用物业管理的优秀人才和请高水平的物业管理专业公司作我们公司的顾问吗?其“优秀”和“高水平”的体现之一就是组织能力和活动能力。我们相信，第一、第二次活动的组织，对物业公司来说一定是比较累的。但是，当业主们喜欢上有益的集体活动之后，其中一定会有自发牵头者，今后业主管委会也会开展类似活动，届时，我们物业公司就只要做好配合工作就行了。有的活动就由业主管委会和物业管理公司联合举办。"},{"type":"paragraph","text":"为现代人，不断增添发展动力"},{"type":"paragraph","text":"九，问:组织大家玩玩是蛮开心的事，但是一些工作很忙的人们不能参加这些活动不是“吃亏”了吗?开个玩笑说说而已。"},{"type":"paragraph","text":"答:我认为这倒不是玩笑，而是一个很现实的重要课题。作为现代人，从小就处在各种激烈的竞争中，总是需要不断地“充电”，不断增添自我发展的动力。在这方面我们物业管理公司也想助一臂之力。对孩子们来说，我们可以设法代请高质量的家庭教师，每逢高考之前，我们可以请有关专业人员作高考升学指导，在业主的孩子之间还可以开展互助活动。对于工作紧张的成人们，我们在登记人住时会留意每个业主的职业，根据需要我们组织经济形势、新的科学技术动向、国际商情、业务介绍与沟通等专题讲座、活动。实在没有空参加的，我们还可以通过通讯网络系统进行输出，输出前我们会发出通知。有些国际网络中的信息，我们会摘录保存，以便大家查阅。总之，我们在实践中根据大家的需要，还会想出更多的有益活动和服务内容。"},{"type":"paragraph","text":"十，问:这样的服务活动，不是又要增加费用了吗?"},{"type":"paragraph","text":"答:这倒不仅是一个费用能解决的问题。根据我们公司的社会背景关系，好些活动我们完全能够请到专业对口人士前来讲课、交流。由于业主们的身份关系，也许通过交流能够增加一个业务渠道和业务对象，那双方之间的收获就非同小可。当然，这也是我们的一个美好设想和愿望，效果究竟如何，要今后看实践了。"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"以上所谈，仅仅是我们正在做和准备做的事情。物业管理这行业，对于上海这个大城市，还显得十分年轻，其内容十分丰富。因此，我们除了自己要努力学习，请高水平的专业公司作为顾问公司之外，还殷切地希望所有对正润欧洲花园感兴趣的人们对我们的物业管理多提建设性意见。凡提合理化建议者的前100名都将发纪念品以示鼓励。日期先后以邮戳为准。来信可寄临平北路7号正润欧洲花园售楼处收。"},{"type":"paragraph","text":"咨询电话:65080178、65088528、65088529"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9772091401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正润欧洲花园楼座之一——巴黎座(模型)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9772091402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海天佑物业发展公司经理张圣哲(左)与上海正润房产开发公司总经理陈建华在讨论正润欧洲花园物业管理问题。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\9772091403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正润欧洲花园楼座之一——罗马座(模型)"},{"type":"paragraph","text":"</FONT>"}]}