{"id":365188,"date":[{"year":1958,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"“到劳动战线上去”征文","genre":"","count":"1783","ytitle":"","mtitle":"新来的女防水工","ftitle":"","authors":["李南"],"text":[{"type":"paragraph","text":"李南"},{"type":"paragraph","text":"工地的防水工程队，新来了一个女工，是刚从学校毕业的女大学生。细高个儿，两条长辫子垂在肩后，走起路来不紧不慢，显得很斯文。她来到防水工程队里，队里的一个爱开玩笑的小伙子，在她的背后指指点点，小声笑着说:“喂，伙计们，听说过没有?大学生也来当防水工，而且还是个女的，用不上两天，管保得叫油烟‘呛’跑了。”新来的女工小黄，装做没听见的样子，没搭言，觉得很不好意思，脸上一阵阵热呼呼的。"},{"type":"paragraph","text":"小黄这个二十二岁的姑娘，表面上看起来，好像是很斯文，其实，她心里早就下了当一个名符其实的工人的决心。无论别人怎样说，她还是抱着“往后看吧”的态度。"},{"type":"paragraph","text":"上班还只有四、五天，小黄就有点支持不住了。老防水工熬沥青时，不戴口罩都没什么关系，可是小黄呢?戴上厚厚的口罩还有些头晕，脑袋里像灌进了一块铅，显得很沉重。当她握着油勺熬油的时候，眼前直冒金花，除了油烟，别的东西都变得模糊起来。怎么办呢?请假吗?这个时候，在她的耳鼓里，仿佛又响起了刚到队里时，那个调皮小伙子说的话:“用不上两天，她管保得让油烟‘呛’跑了……”“不要紧，坚持这一个阶段就会习惯的，”小黄在心里这样提醒着自己。她咬咬牙，坚持过来了。"},{"type":"paragraph","text":"熬油时，油一溅到身上，就凝成了小硬块，小黄的新工作服上，沾满了油污。虽然穿的是工作服，可是她总觉得弄脏了怪可惜的，所以在用温度计检验油的温度时，躲躲闪闪的，耽心油会溅到身上。防水工队长老杨，看见她这个样子，有点不顺眼，生硬地说:“给我吧!”从小黄手里接过了温度计。小黄看见队长生气了，难过地站在老杨身后，差点没流出泪来。下班以后，小黄回到宿舍里，偷偷地哭了一场。当工人怎么能怕脏呢?意识到自己错了。"},{"type":"paragraph","text":"小黄的垂在肩后的油亮的长长的双辫，她自己非常爱惜。没事的时候，总爱拿在手里搓弄着。有一次往油桶里倒油，小黄肩后的那双长辫一不小心，垂了下来，掉进油桶里，沾上了沥青。下班后，小黄对着镜子把辫子端详了好半天，头发沾上的沥青已经成了硬块，在脸盆里洗了一下也洗不掉。把辫子剪掉吧?有些舍不得；就从帆布箱里找出一顶旧蓝布帽，把辫子盘到头上，戴上了帽子，可是拿起镜子一照，帽子被头发撑得圆鼓鼓的，头上像顶着什么东西似的。她狠了狠心，用剪子“咔嚓咔嚓”把辫子剪掉了。"},{"type":"paragraph","text":"工地上准备铺设地下室的麻布沥青防水层，可是运到现场的麻布不合乎要求，必须重新在工地熬制。这一天下班的时候，队长老杨叫小黄等一下再走。“小黄，我们要熬制很多麻布，我想出一种手工机械，你看怎么样?”说着，老杨在地上用一块小木棒简单地划了几下。小黄仔细地看着，思索了一下，对老杨说:“好吧，试试看。”"},{"type":"paragraph","text":"晚上，小黄为了不影响同寝室同志睡觉，把电灯用报纸遮起了一半，精心地画好了一张草图。第二天，木工照草图做好了。使用了几天以后，熬的又快又好。防水工渐渐觉得，小黄是个肯干的姑娘。"},{"type":"paragraph","text":"队里讨论铺设立墙麻布的施工时，小黄提出用“浇油法”施工。队里的一个年纪最大的老师傅不同意她的意见:“小黄，不要想得太容易吧。”小黄自己呢，只是从书本上找到的根据，能不能行得通她自己也没有把握。队长老杨同意把这种做法试一试。"},{"type":"paragraph","text":"在试验操作的第一天，小黄的手被滚烫的油烫伤了，当时就起了黄泡，小黄疼得直咬牙，没让眼泪流出来。操作结果很好，油又匀，铺得又快。第二天，小黄手上缠上了纱布，带上了胶线手套，又来上班了。队长老杨和队里的师傅们都劝小黄再休息一天，小黄笑着对老杨说:“这点烫伤不要紧，上次你烫的比我还厉害，你不是也没休息吗?”"},{"type":"paragraph","text":"工地的施工一天比一天紧张。防水工们也是一天比一天忙。由原来的两班作业变成了三班作业。一天晚班，正赶上队里有一个师傅请了病假。老杨站在地下室的底板上急得直搓手，工期是不能拖延的。小黄刚值完中班，还在工地上清理工具，她听说晚班要干不成了，就跑到队长面前说:“杨队长，我接着干晚班吧。”老杨皱了皱眉头:“不行。你们女同志接连干两班会支持不了的。”小黄现在已经不像刚到工地时那样斯文了，把短发向脑后一甩，大声笑着说:“杨队长，决定吧，我接着干。”说着就跑到工具库把刚脱下的工作服又穿了起来。"},{"type":"paragraph","text":"我们的工地天天都在变化，一座座脚手架拆完的时候，出现了一座座新建的厂房。工地上的人也天天都在变化。像小黄这样的女工有多少呵!她们的手由细嫩变成粗糙；她们的心由软弱变到坚强。"},{"type":"paragraph","text":"我们的工地正在成长着新型的工人。(1958。1。武钢矿区)"}]}