{"id":365248,"date":[{"year":1958,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧与电影","column":"新片展览周","genre":"","count":"1588","ytitle":"","mtitle":"“海魂”是部好影片","ftitle":"","authors":["徐景贤"],"text":[{"type":"paragraph","text":"徐景贤"},{"type":"paragraph","text":"影片“海魂”是1957年的电影创作中的好作品之一。故事是很动人心魄的:国民党军舰“鼓浪号”的下级官兵们，冲破重重艰险，起义成功，把军舰开回了上海。"},{"type":"paragraph","text":"赵丹饰演的陈春官和崔嵬饰演的窦二鹏，同是水兵起义中的核心人物。影片描写他们在台湾看见美国鬼子兵凌辱同胞，因而愤怒地痛击了那般禽兽。又如他们深夜砍断缆索、放走载壮丁的船只种种行为，都说明了他们是具有正义感和爱国主义的热情的人物。"},{"type":"paragraph","text":"影片对每个人物的个性，作了较深刻的描写:窦二鹏的勇敢行为，是和他的不顾一切的莽撞行为交织在一起的，他同情弱者，蔑视反动军官。当小虞被舰长等折磨受了重伤以后，窦二鹏就冲动地拔出刀子来准备拼命；就在这个时候，陈春官劝阻了他。陈春官的勇敢，是粗中带细的，是经过深思熟虑的，他严防暴露和避免作无谓的牺牲。他机智地进行着起义活动，当时机成熟时，他就极其果断地行动起来。"},{"type":"paragraph","text":"透过这两个塑造得较成功的人物，观众们可以清晰地看到窦二鹏不满意国民党反动派海军，所以他跟陈春官走了一条道路。陈春官是国民党士兵中较有觉悟的代表人物，他迫切地想回到解放了的大陆上来，别的士兵受到了他的这种思想的启发后，才真正看到了自己潜在的强大力量和光明前途，敢于组织起来和舰长抗争。"},{"type":"paragraph","text":"在这里，不能不提到刘琼所扮演的舰长盖剑臣，他是一个出身于英国皇家海军学校的国民党高级军官。演员抓住了他的“外表道貌岸然，内心阴险狠毒”的特征。盖剑臣得意于要弄恩威并施的统治手段，这正是他比副长孔哨天“高明”的地方，也是他的真面目比孔哨天更难于识破的地方。"},{"type":"paragraph","text":"盖剑臣同意对小虞等水兵动大刑，但事先还要来一套“猫哭老鼠”的手法，声称国难当头，不得已而为之，居然装模作样地掩面而泣。人都给他折磨得快死了，他还假惺惺地下舱探视，亲自掏出手绢来给小虞拭汗，并且叫医官来诊治，转身之间，他就嫌这条沾着伤者汗水的手绢太脏，偷偷地把它扔到大海里去了。刘琼的表演，不瘟不火，恰到好处，因而大大加强了这个人物的真实性。"},{"type":"paragraph","text":"在电影艺术中除了着力地创造正面人物的光辉形象之外，决不能忽略描绘真实可信的反面人物，不然便会削弱影片的矛盾冲突。“海魂”是没有这个缺点的。"},{"type":"paragraph","text":"影片的导演徐韬，善于运用不同的角色对某一事件有同一的反应，来细致入微地刻划人物的性格。他在演员的集体合作下，独创性地处理了一些原来可能轻轻滑过去的场面，而使它们变得层次分明出人意料。例如掠劫民船后分发赃银的那一场戏，血气方刚的书记官闯进去就说不缺钱用，对不义之财的愤激情绪溢于言表；年迈的老雷头不敢不接赃银，但接钱时又混身震颤，好似犯了大罪，心情沉重；机灵的陈春官则假意嫌钱少而不接，后来虽多拿了几个钱，也愤而扔到海里去了。至于舰长盖剑臣和副长孔哨天，对每一个来领钱的人更有着不同的态度和表情，孔哨天是凶狠尖刻，盖剑臣是假意宽厚，对照十分鲜明。这一场戏，只有短短的几分钟，但把几个正面人物和反面人物的性格特征，表露得淋漓尽致。"},{"type":"paragraph","text":"用寥寥几笔画出一个生动的人物，正是“海魂”在艺术创造上的特色。除了几个主要角色以外，高博饰演的雷万和、康泰饰演的书记官、牛犇饰演的小虞等，虽然戏不太多，但都能给观众留下较为深刻的印象。我听说，“海魂”的导演和演员的合作关系是良好的，这些成绩的取得，应该说正是导演和演员亲密合作、发挥了集体的艺术才能的结果。"},{"type":"paragraph","text":"此外，影片的节奏也处理得十分成功。大闹咖啡馆的一场戏，速度很高，但条理清楚，镜头干净利落，效果非常好。小虞垂危的一场戏，又用了徐缓的速度，但始终扣人心弦，渗透着抒情的、哀伤的气氛。"},{"type":"paragraph","text":"最后，我对影片的创作者们在处理陈春官这个人物上有点意见，陈春官究竟是一开始就接受了秘密任务要去策动军舰起义的呢?还是军舰开往台湾的过程中逐步觉醒的呢?这个问题在影片里表现得不够明朗。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583n030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图是“海魂”片中的一个镜头，下二图为演员拍片时在船上和水兵们生活在一起。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583n030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“乘风破浪”中的一个镜头</FONT>"}]}