{"id":365281,"date":[{"year":1958,"month":3,"day":24}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"在红透专深的大道上","genre":"","count":"1961","ytitle":"","mtitle":"“律己不苟，守约思博”","ftitle":"访历史学家周谷城教授","authors":["张黎洲"],"text":[{"type":"paragraph","text":"张黎洲"},{"type":"paragraph","text":"清晨七时许，用周谷城教授家里人的话，这是访问他最合适的时刻。我按时到了他的家门，但又担心妨碍他的休息，心里未免有些不安。犹豫了一下，才轻轻地敲了门。进去一看，这位老教授非但起床了，看样子还工作好些时候了。狭长的书案上，堆满着许多中外书籍，原来他正按计划为同学编写着“世界古代史”讲义。"},{"type":"paragraph","text":"我请这位老教授谈谈自己怎样贯彻“红透专深”规划，他欣然答应了。他说:"},{"type":"paragraph","text":"“要坚决相信党，要将社会主义事业完全当成自己份内的事情，要永远跟着共产党走。这是我在新高潮中再次表示的，也是我三十多年来亲身经历体会中得出的结论。”他激动的情绪和满面笑容，流露出抑止不住的内心的兴奋说，“知识分子要把心交给党，就要努力改造思想。在这种新形势下，我们要真正认识到改造的重要，自觉地要求改造自己。这种改造采用互相竞赛的办法，心情更加愉快，跃进的决心和热情也特别大。”"},{"type":"paragraph","text":"他又兴奋地说:“陈丕显同志告诉我们，上海十七位科学家的倡议，复旦大学三十五位教授的红专规划，对全国都起了促进作用。我也是三十五人中的一个，当然也要努力起促进作用……”"},{"type":"paragraph","text":"接着，周谷城教授谈了他怎样实现自我改造的规划和怎样“红透专深”。他说:“思想改造要经常进行，一时一刻也不能停止。目前学校的课程革新，也就是思想斗争，课程革新和思想改造是一致的，不是不相干的两回事。”"},{"type":"paragraph","text":"对这位老教授的教学工作，复旦历史系同学曾对他提了160多条意见，他认真地逐条研究，又仔细地归纳成八类，书面答复同学。不久前，历史系的一些同学又访问了周谷城教授。这位教授认为这是同学对他的鼓舞。他诚恳接受批评，并说同学的意见言之有物，绝大多数是中肯的。同学们对这位老教授的虚心接受批评，深深地感动，历史系三年级共青团整改突击小组的同学在大字报中说:“我们看到周老师的干劲、决心是多么大，我们同学要迎头赶上去。”"},{"type":"paragraph","text":"周谷城教授接着就把话题转入如何通过检查和革新课程内容进行自我思想改造的问题。他说:"},{"type":"paragraph","text":"“昨天晚上和杨西光副校长及许多教授一起，我就谈起同学的这么多大字报给我们很大作用。反躬自问，我写过许多书，也教了多年书，问题却很大。最重要的一条，是马克思主义和业务密切结合很不够”。这位老教授接着具体谈起现在一般历史教学和科学研究中的“五多五少”:古多今少；译多写少；注意个别历史人物多，注意广大人民群众少；注意上层建筑多，注意经济基础少；讲授中史实平铺直叙多，分析阶级斗争少。"},{"type":"paragraph","text":"怎样对待这些问题呢?这位老教授说:“这些都是不符合人民利益和社会主义要求的，必须彻底改变，在讲课和著作中把这些缺点扭正过来。古代虽必须讲，但不要薄今；有关的个别历史人物虽要讲，对人民群众的活动决不能放松；上层建筑虽不能忽略，而经济基础必须讲明；史实的一般叙述固不能免，但阶级斗争必须说清。这样，中外历史也就和现今的斗争结合得来，学生也才会知道为什么要学习历史、研究历史。”"},{"type":"paragraph","text":"说到这里，周谷城教授从座上站了起来，在室中来回踱了几步，然后深有感慨似的对我说:"},{"type":"paragraph","text":"“这就是怎样红透专深的问题。马克思主义理论要指导业务，要和业务密切结合，无论那一门科学都要如此，我过去在历史研究中却做得不够，很不够……现在，我给自己的规划加了个题目，叫做‘律己不苟，守约思博’。‘律己不苟’是什么意思呢?就是控制自己，约束自己，丝毫不能放松。‘守约思博’是什么意思呢?要坚持马克思主义，多方面学习。我现在就按这要求做去。当然，也不能怕思想未改造好，就不去建设教材和做研究工作，使规划落空了……”"},{"type":"paragraph","text":"“今天您不是就要作学术报告了吗?”我说。"},{"type":"paragraph","text":"“是呀!我规划上订了向学生作学术报告的一条，下午就要向全系作‘古代希腊与古代中国的比较研究’的报告，这学期还要多作一次，来个超额完成规划。”他笑着回答，又说:“同学要求发‘世界古代史，讲义，我虽然忙，也要尽量抽时间写，边写边发。过去写的许多书要作修改。其他的一些著书计划也准备陆续做起来。”他一边谈着计划，一边翻着一大叠书籍给我看。这位教授几十年来编著的书不下三百万字。现在又准备结合教学需要，编写“世界通史”第四册、“世界古代史”教本。此外更要编好“世界古史论文选集”，并继续写“古史零证”第二集等。"},{"type":"paragraph","text":"看到周谷城教授这么多编写计划，而社会活动又很多，这其中一定有矛盾，要克服这个矛盾也不是一件容易的事!但周谷城教授却充满信心地说:"},{"type":"paragraph","text":"“教学、科学研究和社会活动都需要，不能以什么理由来减轻任何一项。人的惰性是很重的，总希望原谅自己，但时间总是有限，时间不等人。只要我们有责任感，有时候忙些，也不觉忙；身体疲倦，也不觉倦。”说到这里，周教授既坚决又风趣地说:“我这次的干劲可真和青年人一样大，我订好规划后还特地打上自己的图章，这表示我最大的决心。”老教授的豪情胜概在我的脑海里久久不能忘去。"}]}