{"id":365270,"date":[{"year":1958,"month":3,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2564","ytitle":"","mtitle":"宾夕法尼亚大街的两头","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"华盛顿的宾夕法尼亚大街，它是一条“政治街”，近来却出现了一种比交易所还要混乱的紧张状态。"},{"type":"paragraph","text":"作为这条“政治街”的特征，它的西头是白宫，东头是国会。这两者之间，经常有争夺也有合作，出现某种混乱情况，原也不值得大惊小怪。但是，经济警报的调子越来越尖厉了，30年前的那一场经济大风暴，看来已经日益趋近成熟。攒动在宾夕法尼亚大街两头的美国显要人物，对于那场深刻的经济灾难，都具有切身的经验，回味当年，就不能不使他们胆战心惊，就不能不造成今天的混乱和紧张。"},{"type":"paragraph","text":"定心丸"},{"type":"paragraph","text":"情况虽然很紧张，但白宫为了稳定人心，开初还竭力强作镇静。2月12日，艾森豪威尔发表一项特别声明，算是一颗“定心丸”。他表示已经收到关于经济方面的各种恶劣情况的报告，他断定说，“在3月份将会看到失业情况开始好转”。接着，一向信口开河的美国副总统尼克松就大嚷大叫起来，他竟然说:“造成经济下降的主要因素就是表现缺乏信心。”按照他的说法，如果服用一剂“信心良药”，美国的经济衰退就可一扫而空。唱黑花脸的尼克松刚闪进台去，以大资本家身份而担任的美国驻英大使惠特尼又走出台来，他故作斯文地装出一副小生腔调说:“芬芳的春风有希望带来经济高涨。”"},{"type":"paragraph","text":"兴奋剂"},{"type":"paragraph","text":"然而，宾夕法尼亚大街的两头是永远和春天无缘的。今年1月份，美国的工业生产指数下降到133(以1947-49年平均数为100)，这是1955年2月以来最近三年的最低水平，2月份又进一步跌到了130。另一个使华盛顿惊心动魄的纪录是2月份美国失业人数达到了520万人，这是最近16年来的最高纪录。艾森豪威尔瞎吹的“三月繁荣”，显然成了泡影。"},{"type":"paragraph","text":"这该如何是好?宾夕法尼亚大街的两头手忙脚乱了。"},{"type":"paragraph","text":"既然虚假的定心丸不能发生催眠作用，在宾夕法尼亚的东头，就要求改用兴奋剂，而民主党人很容易就想到了罗斯福在1930年采取过的那些措施。3月初，参议院的民主党领袖林顿·约翰逊马上在这方面提出了一连串的法案:用20亿美元建筑新住宅；把加速公路建筑的法案由原定的20年提前为13年；拒绝降低农产品的价格……这被称为“今年最大的刺激”。"},{"type":"paragraph","text":"空城计"},{"type":"paragraph","text":"但是，在宾夕法尼亚大街的西头，白宫却认为这只不过是“突然加强打气的计划”。这个批评来自白宫和共和党人，这真要使人笑掉了牙。其实，艾森豪威尔就为自己在拼命“打气”。在他的关于失业情况的特别声明中，除掉表示要大大增加军事采购合同以外，他自己也主张刺激房屋建筑，增加公共工程费用。现在，既然要表示有别于民主党，就加劲扮演减税的空城计。"},{"type":"paragraph","text":"艾森豪威尔原是打着减税的旗号上台的。事实上，七年来美国的赋税有增无已。现在再提减税，明明是一出空口说白话的空城计，但艾森豪威尔还要忸怩作态，说是在三月底以前不会作出决定。结果还是由尼克松来唱“猛张飞”。3月10日，尼克松便大叫大喊全面减税，反对“大规模新的公共工程方面的开支”。他说:“两者之间，减税是最快的、最保险的和最好的提供工作和刺激生产的办法。”看来白宫似乎决定采取减税的方式了。"},{"type":"paragraph","text":"尼克松的这出戏只唱了几个钟头，第二天一早，参议院共和党领袖马丁立即发出一个更正消息，表示白宫将推迟考虑减税问题，并且说:“我们觉得现在不是在税收方面发表任何声明的时候。”这个道理何在?因为如果真的减税，那么原来因为经济衰退而减少的政府收入，将要进一步减少，就会造成赤字的扩大，造成通货膨胀的进一步恶化。所以，减税只能当做空城计来演唱，如果像尼克松这样假戏真演，那就未免太危险了。"},{"type":"paragraph","text":"合唱曲"},{"type":"paragraph","text":"宾夕法尼亚大街西头的白宫，减税空城计唱得半途而废，只赢得一片倒采，这该如何收场?艾森豪威尔连续召集了三次内阁会议。本月13日，也就是尼克松大叫大喊的三天之后，白宫改变了调子，决定用增加政府支出的办法来刺激企业活动，由艾森豪威尔向国会请求一笔追加8，500万美元的费用，并且要求增拨12，500万美元，以便加速公共工程的进行。同时，美国联邦储备委员会又准许各银行增加贷款额30亿美元，“以便给企业注入新的生命”。这样，宾夕法尼亚的东头和西头，便开始混声齐唱扩大政府支出的调子了。"},{"type":"paragraph","text":"在宾夕法尼亚大街的东头和西头大吵大闹一番之后，归根结蒂还只有一个饮鸩止渴的老办法——扩大军费开支。就在艾森豪威尔召开第三次内阁会议的这一天，美国国防部长麦克艾罗伊写信给艾森豪威尔，表示今年上半年将扩大军事采购合同，把五角大楼的采购额扩大为100亿美元，这已比去年下半年增加了40亿美元。麦克艾罗伊的这一着，作为艾森豪威尔代言人的白宫秘书哈格蒂赶忙赞誉为“能够帮助美国经济对付衰退”的办法，这也就完全摊开了白宫的牌底。"},{"type":"paragraph","text":"本月19日，白宫又宣布了“赶快花钱”的计划，加速进行2.25亿美元的公共工程.同一天，宾夕法尼亚大街的另一端一一美国国会，决定拨出1.85亿美元兴建住宅，并且要求政府加速进行总数达15亿美元的军事建筑计划。摊开底牌，宾夕法尼亚大街东头和西头不约而同，都是一个“大炮代替牛油”的计划，真是“英雄所见略同”!"},{"type":"paragraph","text":"无计可施"},{"type":"paragraph","text":"不过，这个饮鸩止渴的老办法，今天究竟还有多大的作用?且不说增加军费一定会引起增加赋税、通货膨胀等等严重后果，现在更严重的问题是，增加几十亿美元的军费开支，已经不可能在来势如此凶猛的美国经济衰退中发生“景气因素”的作用了。这个道理很简单，因为目前的美国经济衰退并不是从最近开始的，它在1956年年底就显出了明显的征象。换一句话说，它已经继续发展一年多了。在1957年一年中，美国曾经增加40亿美元的军费开支，结果不但没有发生缓和经济衰退的作用，而且这种深重的病情是进一步严重起来了。拿当前美国经济衰退的尖锐发展情况看来，现在增加几十亿美元军费开支，已经不过是杯水车薪罢了。"},{"type":"paragraph","text":"这话一点也不是过甚其词。据美国参议员道格拉斯在本月12日说，美国的全失业人数在今年2月已经达到640万人，这个数字占美国工人总数的11%。美国职工的收入减少11%，就等于在美国经济活动中减少220亿美元的购买力。拿这个规模同白宫增加的军费开支相比，这岂不是不可以道里计了吗?"},{"type":"paragraph","text":"美国的经济衰退，是这样病入膏肓；日益成熟的美国经济危机，是已经迫在眉睫，关于这种严重情况，宾夕法尼亚大街的东头和西头，是比别人懂得更深切的。正因为情况已经发展到了无可救药的境地，这就决定了华盛顿宾夕法尼亚大街的两头，还要进一步陷于更大的混乱和更大的惊惶。"}]}