{"id":365381,"date":[{"year":1958,"month":3,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"哲学札记","genre":"","count":"2432","ytitle":"","mtitle":"困难和顺利","ftitle":"","authors":["林叶之"],"text":[{"type":"paragraph","text":"林叶之"},{"type":"paragraph","text":"毛泽东同志说:“没有顺利，无所谓困难；没有困难，也无所谓顺利。”(“矛盾论”)这就是说，困难和顺利都不能离开对方而孤立地存在，它们是互为依存条件的。人们向自然和社会作斗争，常常遇到困难，但是困难终归被克服了，这就是因为同时还存在着顺利的因素，即我们平常所说的工作中的客观有利条件。比如我们目前进行社会主义建设，我国的经济文化还很落后，这是困难；但是我国的社会主义所有制已经确立，经济文化建设已取得了伟大的成就，这就是顺利因素。"},{"type":"paragraph","text":"困难和顺利不仅互为依存的条件，同时它们还向着对立的方面转化着，而并不是绝对固定地不变的。困难在一定条件下可以转化为顺利，顺利在一定条件下也可以转化为困难。我国的经济文化落后，这是建设社会主义的困难；但是正因为落后，我国人民就特别勤劳勇敢，虚心努力，加上社会主义制度和党的正确领导的条件，这一困难就变为顺利，也就是变为克服困难的有利因素了。在争取农业大跃进的运动中，有些地方，山贫地瘠，条件很坏；但是正因为这样，这些地方的群众特别强烈地要求改变这种现状，在合作化的优越条件和党的正确领导下，用“愚公移山”的精神，做到“让高山低头，使河水让路”。于是，山贫地瘠的困难，变成了有利因素。相反地，有些地方，土地肥沃，产量高，这是有利条件；但是正因为这样，有的人就认为“生产到顶”了，于是就使有利条件变成了“更上一层楼”的困难。"},{"type":"paragraph","text":"困难和顺利对立双方的这种互相依存和互相转化的情形，是一个客观规律。这就是辩证法告诉我们的:对立面的斗争和统一是一切事物存在和发展的普遍规律。我们认识到这一规律，做起事来就会信心百倍，革命干劲就大起来了。有一些人在工作中遇到困难就灰心丧气，失掉信心，或者在工作比较顺利而稍有成绩时就骄傲自满，不能继续前进，这就是由于孤立片面地、绝对固定地看待困难和顺利的结果。"},{"type":"paragraph","text":"困难和顺利，是人们在实际斗争中才能感触得到的，如果一个人什么事情都不做，那就谈不上有什么困难和顺利。同样地，要真正具体地认识到一件事情的困难所在，找到顺利的因素，想出把事情做成功的方法来，那也只有经过实践，经过主观努力才行。同样一个人，开始做某一事情感到困难，后来就觉得顺利或比较顺利了；做某些事情觉得困难，做另一些事情又觉得顺利了。同样的事情，对一些人来说很困难，对另一些人来说就顺利或比较顺利。这就是因为，当一个人在实践中经过主观努力，即使经历了无数次的失败，如果他真正具体地估计到困难和充分利用了顺利因素，因而有了办法，那末他做起这件事来就顺利了。别人如果接受了他的经验，学了他的方法，那末做起同类的事来，也就顺利或比较顺利了。当一个人做某一事情时，如果他自己既未具体地了解到困难和顺利的条件，也未接受别人的经验和学习别人的方法，那末他就必然感到困难或不顺利。现在党号召我们鼓起革命干劲，同时又提倡一切经过试验，就是这个道理。"},{"type":"paragraph","text":"当我们从实践中全面地、具体地了解到困难和顺利的因素时，也可能客观的困难很大，顺利因素很小，或者顺利因素很多，困难很少。这时革命干劲的大小，即主观努力的程度不同，会有不同的结果。主观上认真努力，刻苦钻研，即使顺利因素很小，也可以促进顺利因素的成长，创造顺利条件。比如兴修水利中的劳动力少，有的地方改良了运输工具，就为克服困难增加了新的客观顺利条件。反之，即使顺利因素很大，如果做事马虎不认真，粗心大意，把事情办坏了，那就增加了新的客观困难。因此，在正确地认识到客观困难和充分地估计到客观顺利因素的同时，千万不能放松主观努力。常言说:“世上无难事，只怕有心人。”主观努力是十分重要的。"},{"type":"paragraph","text":"当然，主观努力也有正确同错误之分。主观努力正确，可以变困难形势为顺利形势；主观努力错误，也可以变顺利形势为困难形势。毛泽东同志曾说:“在斗争中，由于主观指导的正确或错误，可以化劣势为优势，化被动为主动；也可以化优势为劣势，化主动为被动。……主动和胜利，是可以根据真实的情况，经过主观能力的活跃，取得一定的条件，而由劣势和被动者从优势和主动者手里夺取过来的。”(“论持久战”)"},{"type":"paragraph","text":"这里所谓正确的主观努力，就是要“根据真实的情况”。我们党今天提出在十五年或者更多一点的时间内在钢铁及其他主要工业生产品方面赶上或者超过英国的任务，提出农业大跃进、实现全国农业发展纲要的任务，并号召全党和全国人民鼓起革命干劲来完成这一任务，就是有充分的客观根据的。党所以在今天而不在五年或三年前提出这一任务，就是因为估计到今天完成这一任务虽有很多困难，但是完成这一任务的顺利条件基本上已具备了。这一任务是在社会主义革命取得了基本胜利和社会主义建设取得了伟大成就的基础上，是在反右派斗争胜利和全民整风运动的基础上，是在上述基础上形成的群众觉悟空前提高、群众已经热火朝天地行动起来的条件下提出的。“乘风破浪，力争上游”，正是对今天的这种客观形势的生动描写。我们要乘顺利之风，破一切困难之浪，达到完成这一任务的目的。"},{"type":"paragraph","text":"在今天的困难和顺利的客观条件下，必须有正确的工作方法。同样在建设社会主义，方法正确与否，就会有快慢之分。目前在争取农业大跃进的斗争中，就有这样的情况:同样的主客观条件，同样的困难，由于方法不同，有的地方很快解决了，而有的地方却在慢慢地解决。有的地方困难很大都被很快克服了，而有的地方困难虽小却克服得很慢。克服困难慢、成绩小，原因之一就是领导干部有官僚主义的作风，他们的工作方法是脱离群众和脱离实际的，没有去发现和支持群众的先进经验，没有把群众的积极性充分发挥起来。成绩大、克服困难快，就是因为运用了正确的工作方法。这种正确的工作方法就是群众路线的工作方法。克服困难和发挥顺利因素的先进办法是群众在实践中创造出来的；但是先进办法开始总是少数的，而且是往往不会被人重视的。如果居于领导地位的党员和干部能够深入实际，深入群众，及早地发现和总结这些经验，全面地加以推广，那末任何复杂的问题都能迅速解决，困难必能迅速克服，顺利因素就能充分发挥出来。"}]}