{"id":365724,"date":[{"year":1958,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"戏剧与电影","column":"","genre":"","count":"2528","ytitle":"大胆的尝试","mtitle":"歌舞剧选用京戏表现手法","ftitle":"“两个女红军”观后感","authors":["李紫贵"],"text":[{"type":"paragraph","text":"李紫贵"},{"type":"paragraph","text":"总政文工团歌舞团演出的“两个女红军”(又名“红仙女”)，在演出上运用了不少京剧的表现手法，这是一个颇有意义的大胆的尝试。"},{"type":"paragraph","text":"有人以为京剧的表现手法和现代人物，这两个概念之间，似乎有着一道不可逾越的鸿沟。曾经有人开玩笑似的说:“你们京剧表演现代的健康妇女，是不是也用‘兰花指’呢?”因为在他的想像里，提到“兰花指”就联想到“西施”“林黛玉”式的弱不禁风的古代妇女的形像。并不了解“兰花指”只是京剧里旦行的基本动作之一，它本身并没有柔弱与健康的区别，同样地运用“兰花指”，在京剧舞台上，也塑造出了“花木兰”“梁红玉”“穆桂英”等古代女英雄的形象。"},{"type":"paragraph","text":"也有人不是抱着这样绝对的看法，但是，认为以京剧的手法表现农民的题材，如“白毛女”还可以勉强，如果要表现红军，恐怕就不能胜任了。看过了“两个女红军”之后，觉得后一种说法，也大有商量的余地。这个戏里的两个主要人物，顾梅英(红军中的女演员)和范玉兰(红军中的女护士)，穿的是红军的军服，在表演上是吸取了不少京剧旦角的基本动作，如掏腿站着的姿式、有节奏的小碎步、兰花指以及其它的柔美的身段，看起来并不像事先想像的那么生硬、蹩扭。这些京剧基本动作的运用，非但没有歪曲这两个女红军的形象，而且在与内容结合得比较紧密的地方，使得歌唱、念白和角色的内心活动更为丰富和鲜明有力。"},{"type":"paragraph","text":"在“仙女庙”那场戏里，顾梅英见到了为掩护自己而牺牲的范玉兰的塑像，悲恸欲绝，在朦胧中忽然看见范玉兰就站在自己面前，她们都似乎要互相倾诉别后的思慕心情，顾梅英以急促的小碎步向范玉兰走去，想更靠拢她时，范玉兰向后闪了一步，也以急促的小碎步退到了舞台的另一边，当顾梅英回过来时，她又闪着回到了原来的地位。顾梅英想拉范玉兰的手，在将要拉着的时候，范玉兰轻轻地把手抽了回来，这些动作，给人一种影影绰绰飘飘渺渺的感觉。这段舞蹈动作的设计，可能是受到“三岔口”摸黑那段戏的启发，加以创造性的发挥，收到了新的同时也是剧本情节所需要的效果，把观众带到了似梦非梦、似真非真的幻觉之中，虽然灯光和她们身上的斗篷也起了帮助作用，主要的却是由演员的表演上达到的。在这一段戏中，可以看出导演和演员是掌握了京剧——也是所有戏曲表演所具有的，通过演员的表演使观众信服舞台上的情境的这一特点。这一创造性的运用，我认为是颇为成功的。"},{"type":"paragraph","text":"运用京剧表现手法最多的最熟练的，是扮演地主外孙何严的聂茂林同志，根据他那很有把握的抢背、叠尖、旋子和虎跳漫子等武功技术，估计可能原是京剧演员，或者就是对京剧的基本功下过很大的功夫的。在他的动作和唱念里，感觉到了京剧对一个演员所要求的准确的姿式、灵活的腿脚和鲜明的节奏等特点。在大槐树下那场戏里，他被花官所扮的怪物吓晕过去的时候，很熟练的一个“抢背”就窜到了矮山的后面。当他被唤醒之后，惊魂未定、余悸犹存地向何德(地主)描绘所见到的怪物的形象时，唱到穿的衣服，把两膀像拉山膀似的左右一分，唱到头上的高高的尖形帽子，把两手合起来向着头顶上一耸，两脚向上一踮，身体随着向上一立，从这两个动作里，描绘出怪物高大的可怕的形象，后面唱到怪物的眼睛、舌头和蹦着走路的样子，也都给人以鲜明的视觉的感受。并使观众感到他自始至终的生活在惊惧的节奏之中。"},{"type":"paragraph","text":"这场戏所用的舞台调度也是戏曲中常见的，但用得非常恰当而富于表现力。何德站在舞台中心稍微靠后一点的地方，烦躁地听着何严的描述，这样就把临近台口有利于表演的区域让出来。何严急促地从台左走向台右，又从台右折回台左，如此反复地描绘着他方才所看到的，力使何德相信他说的是证据确凿的真事儿；每句唱、每个动作，观众都能听得清楚、看得明白。同时，由于演员掌握了这一瞬间的具体任务，把观众的注意力集中到他的行动上去，所以在何德愤愤地然而又无可奈何地走了以后，空旷的舞台上只留下何严一个人，但台上并不显得空虚；尤其是何严像猫转着圈儿咬自己的尾巴一样，一直是处在他自己所造成的恐怖的气氛之中，当他一躬身，双手抱着膝头蜷缩在舞台的中央，两脚随着他唱的“哎哟，哎哟……”有节奏地一上一下地打着拍子，使观众听到他内心的声音:“你(指何德)，不相信我的话，我可真吓得够呛啦!”活灵活现地刻划出这一个可笑可憎的狗腿子的形象。"},{"type":"paragraph","text":"京剧的唱腔和梆子曲调的运用，在这个戏里也安排得颇为恰当。如在第四场，两个女红军和赵大嫂发现山下的敌人越来越逼近，精神集中地凝视着判断着敌人进一步的行动。这时歌唱的曲调转为类似京剧的“西皮快板”，范玉兰的每句唱词后面插入顾梅英的夹白，充分地表现出刹那间情势急迫的紧张气氛；并从范玉兰的歌唱，顾梅英的夹白，赵大嫂的沉默，显示出在战斗中冶炼得比较成熟、对战斗还比较缺乏经验和普通劳动妇女三个人物的不同性格。第七场——在出顶上——的一场，范玉兰为了完成党付托给她的任务，掩护顾梅英脱险而献出了自己的生命，敌人便放火烧山企图消灭他们以为是掩蔽在森林里的游击队。顾梅英面对敌人的暴行，山下的火光燃起她胸中的怒火，这时通过一段高亢、悲壮的梆子的曲调，唱出了她内心沸腾的激情，在唱到“那天烧红”和“地烧崩”时，加入类似京剧锣鼓的“冷锤”，更烘托出她越来越加坚定的革命意志；如果这里再加上木梆子急剧的敲击，也许更能使情绪激昂，使观众为剧中女主人公的逐渐成长而感到鼓舞。"},{"type":"paragraph","text":"看了这个戏的演出之后，总的印象是相当舒服而顺畅的，但也有某些值得商榷的地方。如聂茂林同志某些场戏的表演，京剧的技术运用过多，有形式超过内容需要的感觉。再如有些开门、关门等动作，“分寸感”掌握得不够准确，以致削弱了动作本身应有的真实感。此外，有些演员的外部技术缺乏足够的锻炼，动作就显得生硬、不够自然。还有运用京剧后台“搭架子”(幕后的人声效果)方法时，如第六场山洞的一场戏，呼喊的声音是来自下场门，台上的演员却向台前瞻望，这样的处理，似乎不够妥善。"},{"type":"paragraph","text":"尽管这个戏的演出有些地方不够完美，但在一个新的创造性的尝试中，缺点是在所难免的。总之，这样的尝试和成就，是值得欢呼的!从这个戏的演出中，可以看出用京剧的表现手法来反映现代生活，塑造工农兵的人物形象，有一定的困难，但是可能的!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\03\\583u030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>歌舞剧“两个女红军”中的演员运用京戏的舞蹈动作表演。</FONT>"}]}