{"id":365868,"date":[{"year":1958,"month":4,"day":2}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3176","ytitle":"","mtitle":"苏联为人类子孙万代造福","ftitle":"我国著名和平人士宋庆龄郭沫若等发表谈话　热烈欢迎苏联关于停止试验核武器的决定","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京1日电】　中国著名的和平人士宋庆龄、郭沫若、李济深、沈钧儒、包尔汉、茅盾、张奚若，就苏联政府关于停止原子武器和氢武器试验的声明分别向新华社记者发表了谈话。他们指出，苏联采取的这一措施，是现时代的一个伟大的和平创举，对于人类子孙万代的幸福具有不可估量的积极意义，它完全符合全世界人民的利益，中国人民完全拥护这个建议，并将同全世界人民一起为促进这个建议的实现而努力。同时他们指出，苏联这一伟大倡议，也是对美国和英国是否真诚愿意和平的一个严重考验。"},{"type":"paragraph","text":"“西方国家，你们也试试看!”"},{"type":"paragraph","text":"宋庆龄的谈话"},{"type":"paragraph","text":"【新华社上海1日讯】　著名和平人士宋庆龄就苏联决定停止核武器试验向新华社记者发表谈话，全文如下:"},{"type":"paragraph","text":"我想同全世界一道同声对苏联宣布单方面停止核武器爆炸试验一举表示衷心的赞许和欢呼。"},{"type":"paragraph","text":"这是苏联，事实上也是世界整个社会主义阵营，所具有的争取和平的坚强意志和谋求和平共处的真诚愿望的伟大表现。这是对一切地方爱好和平的力量的敬礼，显示了苏联对他们的信心；这是对于这些力量的一种新的巨大鼓舞。通过这些力量的一致行动，国际紧张局势是能得到缓和，战争是能完全避免的。"},{"type":"paragraph","text":"随着苏联这一声明的发表，苏联和所有具有和平思想的人都在对西方国家说:“你们也试试看!”这些国家的代表人物一直在千方百计地尽力规避有可能促成裁军、促使西方放弃“冷战”政策的高级会谈。现在，他们遇到了这种新的发展。他们再也拿不出什么借口来拒绝进行认真的讨论，拒绝采取具体的步骤来培养各国之间的信任。"},{"type":"paragraph","text":"世界各国人民对于他们对苏联的许多和平行动中的最近这个行动“不热心”的态度是不以为然的。他们企图把这个行动说成是“没有什么新东西”，我们是不能赞同的。这是一个史无前例的、意义深远的具有巨大影响的步骤，我们要求西方国家立即采取类似的行动。我们要求撤除他们在外国领土上的许许多多军事基地和停止不断携带原子弹飞行的行动——这种行动不仅是挑衅性的，而且还直接威胁甚至是西方国家自己的人民的安全。"},{"type":"paragraph","text":"只有双方作出真诚努力，才能够创造出全新的气氛，从而使各国人民可以放心无虑，使他们能够致力于不断进步的人类的工作，为所有人建设美好的生活。苏联再度采取了勇敢的主动行动，我们也只有再一次向西方国家说:“你们也试试看!”"},{"type":"paragraph","text":"等于又一个人造卫星上天"},{"type":"paragraph","text":"郭沫若的谈话"},{"type":"paragraph","text":"【新华社北京1日电】　中国人民保卫世界和平委员会主席郭沫若今天就苏联政府关于停止原子武器和氢武器试验的声明对新华社记者发表了谈话。谈话的全文如下:"},{"type":"paragraph","text":"苏联政府在3月31日发表的关于停止原子武器和氢武器试验的声明，的确像人民日报社论所说的，是“人类的福音”。这个建议，等于又一个人造卫星上天。"},{"type":"paragraph","text":"核武器的危害性和毁灭性之大，是人所共知的。全世界的科学家和爱好和平的人民曾不断要求停止核武器的制造、试验、贮备和使用。苏联政府也早已表示愿意接受人民的要求，屡次向美国和英国建议停止核武器的试验和使用。但是美国和英国却提出种种借口，始终违反人民的愿望，不肯接受苏联的建议。"},{"type":"paragraph","text":"苏联现在单方面停止核武器试验的决定，是世界各国人民衷心欢迎的。我们热切希望美国和英国政府采取明智的决策，响应苏联的建议，立即停止核武器的试验。我们更希望能进一步由停止核武器的试验做到停止核武器的制造、贮备和使用，使原子能全面为和平生产服务。"},{"type":"paragraph","text":"苏联一向是为维护世界和平、和缓国际紧张局势而不断努力的。这次主动停止核武器试验的措施，再一次说明苏联的坚定不移的和平政策，同时也表明了苏联所领导的世界和平力量的壮大。如果说这一和平力量的表示，不亚于人造卫星的发射，我看是决不夸大的。在核武器的制造方面，苏联是走在最前列的，但是苏联从来没有拿核武器来进行恫吓。相反，今天苏联为了全人类的幸福和安全，更采取了停止试验的步骤。这就充分证明了苏联的大公无私。这里使我们联想到1945年美国最初掌握原子武器的制造的时候美国政府所表示的态度。对原子弹的使用，当时的科学家们早就是反对的，但是美国政府悍然不顾科学家们的反对，对日本广岛和长崎的和平居民使用了原子弹。当时的美国总统杜鲁门还把掌握了原子弹称为“上帝的付与”。从那时起，美国的好战分子就经常用原子武器来威胁全人类。把十几年前美国的态度同今天苏联的态度相比，就可以看出来那一个制度是维护和平、那一个制度是酝酿战争的。"},{"type":"paragraph","text":"今天在苏联政府的和平诚意之前，我们希望全世界各国人民共同要求美国和英国政府迅速响应苏联建议，采取同样的措施。世界的舆论是有巨大力量的。世界各国爱好和平的人民如果加强制止原子战争的呼吁，我们相信，可以促使美国和英国的当局改变他们的一向违反人民意志的态度。"},{"type":"paragraph","text":"我们特别希望美国人民对美国的好战分子发挥他们的力量。由于美国的扩军备战和原子讹诈政策，美国的经济已经表现出严重的经济危机的征候，失业人数已达到530万，还有增无已。目前如果美国人民能够使美国政府接受苏联的建议，改变他们的好战政策，对美国人民的幸福和世界和平是会有很大贡献的。"},{"type":"paragraph","text":"今天是美国和英国政府明白地表示自己的态度的时候了。特别是美国政府曾经声言4月5日要在太平洋上试验核武器，我们希望美国政府立即加以停止。苏联政府的声明说得很清楚，如果拥有核武器的其他国家政府不愿意响应苏联政府的倡议，而仍然进行原子武器和氢武器爆炸，那末，苏联在核武器试验问题上今后仍将不得不采取考虑到本国安全利益的行动。这是理所当然的。因此，我们要求，美国和英国政府抛弃一切借口，立即采取和苏联一样的措施，并且更进一步达成协议，由停止试验进而停止制造、贮备和使用。否则很明显，美国和英国政府将不能推卸威胁世界和平和危害人类安全的责任。全世界爱好和平的人民应该一致加以谴责。在那时我们可以肯定地说:坚持原子讹诈政策的好战分子是策动原子战的战争罪犯。"},{"type":"paragraph","text":"“十手所指，无病而死”。让我们加强舆论的力量，使原子战犯们屈服，永远消灭原子战，永远消灭战争!"},{"type":"paragraph","text":"(下转标题:等于又一个人造卫星上天)"},{"type":"paragraph","text":"(下转副题:郭沫若的谈话)"},{"type":"paragraph","text":"北京上海天津人民一致感到欢欣鼓舞"},{"type":"paragraph","text":"【据新华社北京1日电】　首都各界人民热烈欢迎苏联宣布停止核武器试验这一促进世界和平、造福全人类的创举。"},{"type":"paragraph","text":"很多工厂建筑工地的职工对苏联的这一决议感到欢欣鼓舞。长辛店机车车辆修理工厂翻砂车间炼钢小组的工人，中午下班后举行了座谈会，市劳动模范、炼钢工长刘广禄在座谈会上说，苏联宣布单方面停止核武器试验，是争取和平的又一个新的创举。"},{"type":"paragraph","text":"北京郊区中苏友好农业生产合作社副主任陈凤山、中国医学科学院生物化学系教授王世真和清华大学的学生们，在听到这个消息后兴奋异常，他们认为这是苏联对全世界和平事业的又一伟大贡献。"},{"type":"paragraph","text":"【据新华社上海1日讯】　苏联最高苏维埃的决议，受到上海800万人民的热烈欢迎。"},{"type":"paragraph","text":"著名和平人士、上海市副市长金仲华说，这一正义的决定将大大鼓舞全世界爱好和平的人民，特别是亚洲和太平洋沿岸各国人民，他们将更有力地展开斗争，制止美国政府从本月起即将在太平洋上进行的核武器试验。苏联这一决定将使美英等国政府在全世界人民面前受到一次更严重的考验。"},{"type":"paragraph","text":"上海第十七棉纺织厂女工、七个孩子的母亲胡连芳，中国科学院冶金陶瓷研究所所长、科学院学部委员周仁表示全心全意拥护苏联的伟大决定。半年前刚从苏联学习回来的中国科学院植物生理研究所副研究员金成忠说，苏联已在和平利用原子能方面给全世界做出了榜样。如果美英等国政府也和苏联采取同样的决定，原子能就不会带来战争威胁，而会给全人类造福无穷。上海第一医学院副院长、中华医学会副会长颜福庆说，我们十分赞同苏联的决定，并且决不能容忍美英等国的原子武器和氢武器为害人类生命和健康。"},{"type":"paragraph","text":"【据新华社天津1日电】　天津市各界人民热烈拥护苏联停止试验原子武器和氢武器的决议。工人、科学家、工商业者和市民们一致认为，苏联的这一决议是人类的福音。"}]}