{"id":365992,"date":[{"year":1958,"month":4,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1696","ytitle":"华东师范大学不平静","mtitle":"展开教学方针大论争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东师范大学中文系一年级胡崇健和四年级徐炳焕关于师范大学中文系怎么办的争论(载本报3月28日第二版)，已在全校的师生中引起了大争大辩，争辩的已不是一个系怎么办，而是深入到师范大学的教学方针和培养目标的大辩论。"},{"type":"paragraph","text":"教学方针的争辩"},{"type":"paragraph","text":"师范大学教学方针到底是什么，这在教育系的师生中有两种不同的意见，一种意见是以朱有瓛教授为首的，基本上同意中文系一年级胡崇健所提出的方案。他所提出的师范大学教学方针是:“面向政治、面向生产、面向中学”。他认为前二点是教育事业的共性，坚持教育为政治服务、为经济服务，第三点是指师范大学的特性，他认为中央指出的学校有三大脱离，而首先就是脱离政治，因而就有必要把面向政治放在前面。持有这一派论点的师生中，还认为把面向生产放在面向中学的前面，能够克服为教育而教育，为中学而中学的倾向，并能体现出教育为生产大跃进服务。另一种意见是以谢循初教授为首的，主张面向中学放在第一位。谢循初认为师范大学面向中学的教学方针，是始终不移的。他认为今天的面向中学已不是面向过去的中学，而是面向生产的中学了，因此，他认为面向生产应贯彻到面向中学里去，是充实面向中学的内容。金冬日教授也不同意朱有瓛先生的意见，他认为面向生产，面向政治不仅是各级各类学校所必须遵循的原则，而作为师范大学则应有师范的特点。因而他认为朱有瓛先生是没有把教学方针的一般性和特殊性区别开来。"},{"type":"paragraph","text":"对师范大学教学方针在各个系都有分歧意见。在数学系以李锐夫副教授为首的十多位教师主张师范大学教学方针是面向中学。李锐夫教授认为:教育为生产服务并不等于是直接参加生产劳动，面向中学的提法不能说就是为教育而教育。雷垣教授主张是面向生产、面向中学。他认为面向生产不是改良主义，而是大革新。数学系副主任钱端壮教授则同意朱有瓛教授的意见。他认为只有有了政治、有了生产的方针，然后才能面向中学，不然会把中学孤立起来。他还认为这样的方针不会失去师范性，只有在面向政治、面向生产的基础上，面向中学才有基本保证。殷炎麟教授认为面向中学的口号是完整的，没有缺少什么，而面向政治、面向生产、面向中学的提法反而不全面。物理系以系主任张开圻教授为首一部分人的论点是师范大学教学方针应是面向中学，否则会模糊师范性，而在面向中学里则包括了面向生产和革新教育。他们认为不面向中学则对师范大学来说就没有生产实际。"},{"type":"paragraph","text":"培养目标的分歧"},{"type":"paragraph","text":"在这些不同的教学方针的提法下，在辩论到师范大学的培养目标问题上也有分歧。教育系的朱有瓛教授认为师范大学是培养普通中学、农业中学和工业中学师资的，培养出来的未来的中学教师将要以身作则地进行劳动，并能带倾中学生到工厂、农村劳动，因此他们同意学校同时也是工厂、农场，学生同时也是工人、农民的提法。持有这一论点的同志认为只有这样，才能培养出具有社会主义觉悟的、有文化的劳动者，而这劳动者，则是脑力劳动与体力劳动相结合的，而且首先是一个体力劳动者。萧承慎教授则不同意这种提法，他认为今天要两条腿走路，同时要有普及和提高，师范大学应在普通中学这条腿上。金冬日教授认为师大主要培养目标是普通中学教师，假如主次不分则会混淆了师范大学的专业性。对于教师要以身作则进行劳动，谢循初先生认为教师所以要到工厂、农村参加生产劳动，是为了锻炼，特别重要的是为了把书教好，他认为今天所需要的教师不是为教育而教育，而是要教书教人，使之为生产服务，因此，教师下工厂、下农村更重要的任务是为了把教材编得更适合今天生产大跃进。从这些论点出发，他们不同意学校即工厂、农场，学生即工人、农民的提法，谢循初先生认为这种提法会使学生专业思想不巩固。对于劳动者，也有不同看法，进修教师丁茂生同志认为如果首先是体力劳动则谈不上脑力劳动与体力劳动两者相结合了，他认为不能忽略了教师本身是劳动者，在其他各系也有不同的分歧意见。"},{"type":"paragraph","text":"前天，中共上海市委教育卫生工作部部长刘季平参加了教育系的辩论会。他说:这个辩论很好，很有意义；我对双方的意见都很有兴趣。这个辩论不仅是教育系的事，也是上海教育界的事。他希望大家热烈展开辩论。至于结论，他说，辩论展开后就会水到渠成。"}]}