{"id":193048,"date":[{"year":1950,"month":7,"day":26}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3183","ytitle":"","mtitle":"青年团中央关于加强团的宣传教育工作的决定","ftitle":"一九五○年七月二十日","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　青年团中央发布关于加强团的宣传教育工作的决定，全文如下:"},{"type":"paragraph","text":"青年团中央关于加强团的宣传教育工作的决定(一九五○年七月二十日):"},{"type":"paragraph","text":"一、目前青年团已有二百五十万以上的团员，在全国各个地区都已建立了团的组织。团在各个工作中起了很大的积极作用。但在团员中所进行的有系统的马列主义、毛泽东思想的教育是很不够的。为了提高一般团员特别是干部政治思想水平，使团的作用得到进一步的发展，青年团中央认为加强团内的宣传教育工作，乃是当前青年团工作的一个重要环节。"},{"type":"paragraph","text":"二、各级团委必须认真地加强宣传教育工作的领导与研究。应该健全宣传部门的机构，对于县委以上团委宣传部门，要配备给恰当的干部，并要逐渐做到团的区委能够配备一个具有适当政治文化水平的宣传委员。宣传部门应建立起经常的业务和工作制度，拟定一定时期的宣传教育工作计划，这种计划必须是根据团员生活的实际情况而可以行得这的计划，对团员要进行教育，但又不要占去团员很多时间以致妨碍他们的生产和学习，如同有些地方已经发生的那样。特别注意大量训练团的干部，包括宣传教育工作的干部，地委以上团委的团校或干部训练班中，应注意培养宣传工作干部，必要和可能时，可设立宣传教育工作训练班。对于目前各级团校，各个短期训练班的教育工作，以及在职干部的学习，各级团委须加强领导，只有这样，才能够加强全团的宣传教育工作，并使这一工作得以经常地有计划地进行。"},{"type":"paragraph","text":"三、为了系统地进行团员教育，除对目前各地进行的各种教育方式加以检查，去掉一切不适用的，保留最合需要的并加充实其内容外，可以考虑在各个地区，特别在老解放区和城市中实行一种定期上团课的制度。这种团课可由支部或几个支部合并举行，但绝不能次数太多(在农村里，每一个月甚至两个月一次)。而每次上课内容又必须是按团员水平而有充分准备的。确实保证每上一次课真正能够增加团员一定的知识，而使团员乐于来听课。严格防止流为形式。责成团中央宣传部编写或指定几种适用的教材，以供各地作为上课的基本参考材料。各级团委在可能条件下须设宣传员，可由他们进行讲授团课。所授团课，除重要时事及党的中心工作，须加讲解外，应有计划地讲授团的基本知识(即团纲团章教育)。城市团的宣传员，应由团市委宣传部领导，须多利用不脱离生产有一定政治文化水平的干部或团员作兼职宣传员。在较大的城市中可设立一定数量的专职宣传员。农村中则应推广‘传授站’的办法，请小学教员，村干部等担任宣传员(即传授站讲课人员与支部教员)，团的地委应有计划地进行对这种宣传员的训练和教育，省委以上所设的专职宣传员(可从团校编制中拨出名额)，除到支部中进行讲授，以吸取经验外，应帮助县以下团委对兼职宣传员进行训练和教育的工作。关于宣传员的办法，团中央发布的‘宣传员工作暂行纲要’，可供各地参考。各地团委须按当地情形，有步骤地有重点地逐渐推行。"},{"type":"paragraph","text":"四、应认真开展团员的文化学习。要引导文化水平低的干部和团员，参加文化学习。工厂中的团员应积极参加工人业余文化补习学校和技术学校，农村中的团员应积极参加民校或夜校。并以自己学习上的模范行为，推动青年群众的学习。"},{"type":"paragraph","text":"五、在目前工厂、农村中进行团员教育与干部教育的教材甚为缺少的情况下，各地团委应利用团刊以解决一部份教材问题。除特殊情况外，一般地各省团刊应以农村青年为主要对象，各市团刊应以工厂青年为主要对象。所有地方团刊，均应力求地方化、通俗化，结合实际情况。省、市以上的团委应根据团中央文件，结合当地情况，编写大量工厂、农村团员的教材和各种读物。这些教材如发行各地，须由区域团委审查批准。涉及全国性问题者，须经团中央审查批准。"},{"type":"paragraph","text":"六、为了扩大对青年团的宣传，交流青年工作的经验，各级团委要加强通讯报导工作。要通过‘中国青年’、新华通讯社、人民日报、人民广播电台、各地报纸等，向全国人民报导青年团的活动。省、市以上团委，每三月应写解决青年与青年团的实际问题的论文或通讯一篇。通讯报导的稿件的内容为团在党、政所号召的各项工作中的作用，各级团委均应重视通讯报导工作。并应利用地方团刊培养青年工农通讯员。"},{"type":"paragraph","text":"七、团中央将于十月十日至十八日召开青年团全国宣传工作会议，总结与研究这一时期的宣传教育工作(另有通知)。各地团委在接到本决定后，应将宣传教育工作加以总结，并拟定计划。须在全国宣传工作会议前基本上将这一工作整顿和建立起来。各地团委须将执行本决定情形，向团中央汇报。"},{"type":"paragraph","text":"宣传员工作暂行纲要"},{"type":"paragraph","text":"一、为加强团的有系统的经常的教育工作，以上各级的团委，须逐渐设立宣传员，帮助支部进行宣传教育工作。"},{"type":"paragraph","text":"二、宣传员的任务:"},{"type":"paragraph","text":"(1)根据团委教育计划和团员政治文化水平，草拟团课，研讨讲授提纲，并根据提纲给团员讲课，解答学习中的问题。"},{"type":"paragraph","text":"(2)研究团委的指示、决议，掌握其精神、实质，及时向团员进行解释。"},{"type":"paragraph","text":"(3)经常搜集并研究团内外青年思想、生活和工作上所发生的问题，以便达到讲授团课时结合实际的目的。"},{"type":"paragraph","text":"(4)注意了解团支部一般情况，反映给上级团委参考。"},{"type":"paragraph","text":"三、团课内容:"},{"type":"paragraph","text":"(1)团课内容，暂定为:(一)团纲团章教育，(二)共同纲领及国家机构，(三)重要时事及党和团的中心工作等。"},{"type":"paragraph","text":"(2)目前一般地宜先开始讲授团纲团章。"},{"type":"paragraph","text":"四、建立宣传员的一般原则:"},{"type":"paragraph","text":"(1)宣传员条件:有一定政治文化水平和群众工作经验的干部或团员。经上一级团委审查批准。"},{"type":"paragraph","text":"(2)宣传员的类别:分专职和兼职两种。"},{"type":"paragraph","text":"(3)宣传员的配备:"},{"type":"paragraph","text":"(一)专职的:省、市以上团委须设立一定数量的专职宣传员，其名额根据需要从干部编制总额中确定之。区域团委、团省委已创办团校者，可从团校中划出一部份合格学员担任。地委以下团委，不必设立专职宣传员。"},{"type":"paragraph","text":"(二)兼职的:各级团委均可设兼职宣传员，在城市中由大、中学政治教员，机关和工厂的干部、政治文化水平较高的团员兼任；在农村中由团员中的小学教师或文化水平较高的村干部或党团员兼任。"},{"type":"paragraph","text":"(4)宣传员的领导问题:"},{"type":"paragraph","text":"(一)各级团委常委应制定团的教育计划，指导与审查帮助宣传员拟定讲授提纲，在可能条件下，建立团的教育委员会之类的组织，宣传员的经常业务，则由各该级团委宣传部负责领导。"},{"type":"paragraph","text":"(二)各级宣传员在各地进行教育工作时，即受各该级团委之领导。"},{"type":"paragraph","text":"五、团课进行方式及宣传员工作制度:"},{"type":"paragraph","text":"(1)宣传员进行讲课的一般程序:根据各该级团委所决定的课题，协同各有关部门搜集支部的具体情况，结合必读文件及参考材料，切实进行研究，针对所发现的问题，拟出适合听讲对象的‘讲授提纲’，经团委审阅批准后方可进行讲解。"},{"type":"paragraph","text":"(2)宣传员在各种不同情况中进行讲授的一般原则:在城市可以工厂、学校、机关为单位，分别进行讲授；在农村分散的情况下，可普遍运用传授站的办法，即在一个区内可以若干适中的村镇为基点建立传授站，挑选政治文化水平较高的同志特别是小学教员为村宣传员(或称支部宣传员)，村宣传员(支部宣传员)，根据区宣传员(或称传授站讲课人员)在传授站讲授的提纲、上级团委编订的课本、教材，并结合本村实际情况进行讲授。"},{"type":"paragraph","text":"(3)宣传员在各个支部中进行讲授，非团员的青年自愿参加者可以参加听讲。宣传员讲授时可用上大课的形式，但听讲人员须固定可能条件下，按政治、文化水平分组。每一学程学完后均须进行考试，并将成绩登记。"},{"type":"paragraph","text":"(4)宣传员工作守则:"},{"type":"paragraph","text":"(一)宣传员应严肃负责，凡在讲课中，团员临时提出的有关原则性的问题，如宣传员没有把握答复时，则应带回经研究后再予回答，在讲课中如发现有讲错的地方，下次应予补正。"},{"type":"paragraph","text":"(二)宣传员本身未经特殊委托时不负教课以外的其他任何领导的责任。"},{"type":"paragraph","text":"(三)宣传员必须把提高政治理论及团的知识水平作为经常的重要业务，密切联系群众，于每次讲授结束后，虚心听取群众反映，作为改进教学内容与方法的重要参考。"},{"type":"paragraph","text":"(四)宣传员讲解时，不要“照本宣科”，应该根据讲授提纲，充实以切合实际的生动活泼的例子或故事，深入浅出地讲解。"}]}