{"id":193051,"date":[{"year":1950,"month":7,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1318","ytitle":"","mtitle":"反侵略运动深入各阶层","ftitle":"","authors":["马伯详"],"text":[{"type":"paragraph","text":"【本报讯】　反对美帝侵略台湾朝鲜运动，广泛的在华东各地，本市各阶层，各团体以及各个角落热烈的展开:"},{"type":"paragraph","text":"电信工人"},{"type":"paragraph","text":"上海国际电台每日中午十二时半用播音器对市民播讲朝鲜战争消息，美帝侵略台湾朝鲜的详细情形，对有关朝鲜重要新闻用大幅白纸写出张贴门口，如廿三日‘对尼赫鲁和平处理朝鲜问题建议艾奇逊悍然宣布拒绝’等，为了向各界作深入的宣传，同人建议工会刻了‘援助朝鲜人民争取民族解放和统一的正义战争，保卫世界和平，向反对美帝国主义侵略的朝鲜人民及朝鲜人民部队致敬!加强工作加强力量，用实际行动保卫世界和平!美帝发动侵略台湾朝鲜是它外强中干的表现!’等六个橡皮图章，敲印在每一张电报上。工会文教委员会印行了国际电台最近三月来接到世界各国电信局官方通知因罢工影响国际通信的公电，内谓:美帝国主义发动侵略，到处碰壁，各地人民反对战争:罢工、示威、拒运军火。各国电信工人也参加响应，拒绝发报。根据国际电台最近三月来接到各国电局官方通知因罢工影响国际通信者(都发生在美帝附庸国家)，计有八次之多:希腊五月份一次，六月份一次，印尼五月份三次，六月份一次，新加列多尼亚(澳州东的一个岛)七月份一次，南朝鲜六月廿七日起全停。在这里，我们向世界各地反美的电信工人致敬!"},{"type":"paragraph","text":"亲爱的顾客!如果您不愿自己电报经常遭受延搁，就应该坚决反对美帝侵略，用实际行动来保卫世界和平!"},{"type":"paragraph","text":"朝鲜人民军胜利万岁!"},{"type":"paragraph","text":"中国人民解放军打台湾胜利万岁!"},{"type":"paragraph","text":"上海电信工会滇池路分会文教委员会。"},{"type":"paragraph","text":"三轮工友"},{"type":"paragraph","text":"上海市政工会三轮人力车分会第三支会中淮工作站于本月廿四日上午九时假昌平大戏院召开反对美国侵略台湾朝鲜运动大会，到有会员及里弄居民一千五百余人，首由四七站副站长朱锡祯同志报告大会反美国的侵略意义后，最后是改造二流子双簧，和保卫世界和平等余兴节目演出。　(马伯详)"},{"type":"paragraph","text":"市北中学"},{"type":"paragraph","text":"市北中学反美侵略运动已经蓬勃展开。学生会、团总支的一切宣传工作均以此运动为宣传中心，以提高同学对国际形势的认识。"},{"type":"paragraph","text":"本月二十日，学生会、团总支联合决定于本月廿六、廿七两日开群众大会，讲解关于反对美帝侵略台湾、朝鲜问题，以提高附近市民的政治觉悟，一切漫画、活报、黑板报、学习宣传资料等准备工作在廿一日便开始了，昨日深入街头、里弄向市民宣传，并发动他们来校参加群众大会。(市北通讯组)"},{"type":"paragraph","text":"市郊各区"},{"type":"paragraph","text":"为国展反侵略宣传运动，市郊高桥、真如、龙华、新泾、新市等区都先后召开了干部大会，定出宣传办法。真如区前日开全区群众大会，造成宣传运动高潮，然后转入普遍性的漫谈，结合中心工作，提出支援朝鲜人民解放战争，支援解放台湾具体办法。新泾区在开完干部会后，各乡又分别以农会为主，划分地段开座谈会。虹桥乡朱家木桥村在廿一日晚上，召开农会组长以上座谈会，农友黄慕连说:“帝国主义要侵略朝鲜、台湾，这是在做梦；我伲一定不听匪特谣言，加紧生产，支援前线。”陈家宅中共支部表示:保证做好军鞋，组织好生产互助组，完成生产任务，以实际行动反对美帝侵略。高桥区最近组织了小学教师和少儿队下乡宣传。妇联动员了二千余名妇女做军鞋。"},{"type":"paragraph","text":"民主党派"},{"type":"paragraph","text":"本市各民主党派，昨日下午七时假座陕西北路一八六号民主建国会大礼堂，召开上海各民主党派反对美帝侵略台湾朝鲜大会，并邀请华东局宣传部冯定讲话。"}]}