{"id":193006,"date":[{"year":1950,"month":7,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会服务","column":"","genre":"","count":"1475","ytitle":"华山路新民村信件不直接递送","mtitle":"邮局接受批评自我检讨","ftitle":"现正深入研究计划彻底改善","authors":[],"text":[{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我们住的一条弄内(华山路一六四一弄)多半是贫苦的居民，房屋很差，但户口是编好的，门牌是钉着的，可是邮局的邮递员并不依照信面上的门牌号数按址投递，却把弄内所有的信件置放一公共信插中，任人取去。我想寄信人如无事故，决不会轻易寄信，如果千里家书或重要文件，亦同样置放一公共信插内，任人取去，当事人岂不要两眼望穿，真是误人误事。况且来信上面明明写着何路何弄何号，信上亦贴足邮票，而邮政局为什么不按址投送?是不是因为我们住的地方不佳，不值得光顾?敬请邮局公开答复。吕贝草上十五日"},{"type":"paragraph","text":"邮政管理局来信"},{"type":"paragraph","text":"文汇报社会服务组编辑同志:"},{"type":"paragraph","text":"承转来吕贝草同志投函批评本局邮递员对于华山路一六四一弄新民村各户信件未能按址投递，经已转知相关邮政支局进行检讨，关于同样的因新旧门牌变更或其他原因，邮件未予按址投递的情事，经我们发现的已有数起，现正深入研究，计划彻底予以改善，检同思南路邮政支局经手人检讨书及该支局局长检讨书各一件，并检退原函一件，请查照转复吕同志为荷。　此致"},{"type":"paragraph","text":"敬礼　上海邮政管理局启廿二日"},{"type":"paragraph","text":"思南路支局局长检讨"},{"type":"paragraph","text":"接到吕贝草先生七月十五日来信，我先得表示感谢，因为他的来信使得我们知道工作上的错误。"},{"type":"paragraph","text":"华山路一六四一弄内门牌调换多次，不免混乱虽系事实，但我们投递工作做得粗枝大叶，使公众不能及时收到信件，这是不应该的，也是错误的；领导上未能事前深入检查及时纠正，充分说明我们工作不够负责。现在我们已告诉相关邮递员立即改正，同时做了全面检查，把投递工作上可能存在着的类同情形及时纠正过来。"},{"type":"paragraph","text":"最后还得谢谢吕先生给我们的帮助，同时还希望他时时给我们指教。"},{"type":"paragraph","text":"十八局局长田鸿瀚廿日"},{"type":"paragraph","text":"思南路支局邮递员检讨"},{"type":"paragraph","text":"关于华山路一六四一弄内新民邨(前名叫国华邨)之信件，在投递时均插在弄口总信箱内，有所说明:"},{"type":"paragraph","text":"(一)该邨房屋在最初砌造时，均系陆续建筑，东造一间，西搭一屋，而且由草屋翻成瓦屋，或者由临时性质的棚屋变成较为坚固的板楼房已数易其形式，而门牌亦复如此，在最初房屋造好时有的人家不钉门牌，有的人家用木板写上号数作为自己编的门牌，也有人家甚至贴一张纸门牌，其门牌号数既不依次序又不坚固，因此在初期投递该处信件却有丈二和尚摸不着头脑之苦，后来将无法投递之信件，只好插在弄口竹篱笆上，候收件人自己领取。"},{"type":"paragraph","text":"(二)后来时间一久，该邨房屋越造越多，而纸质和木质门牌经过长期日晒雨淋，大多模糊不清，同时在弄口又装上信箱和信插各一只，我们认为该邨信件统统投在信箱或信插内，是该邨全体居民需要我们这样做的，所以我们将该村信件投入弄口总信箱内已有不少时间，从无延误或失落事情发生，亦未见该村居民提出其他意见，所以我们认为将信件投入弄口总信箱内是合乎该村居民多数意思的。"},{"type":"paragraph","text":"(三)解放之后公安局在各处整理门牌，不久以前该村也换上新的临时门牌，而号数也一变再变，现在该村居民写信多数用自编门牌，也有用临时门牌的，倘使写了自编门牌，我们又分辨不清，所以还是送在信箱里比较妥当，我们并不是过份强调客观困难，其实是有这样情况存在，不妨请上面也可以实地去调查一番，自可明白。现在既然该邨二九八号提出很宝贵的意见，我们应该虚心接受，并且进行了深刻的检讨，我们在投递工作上的确犯了粗枝大叶的毛病，没有照顾到该村全体居民的利益，以后当力求改进，同时也希望该邨居民以后不能再写自编门牌，否则便要变成无法投递的信件，或者仍然要将这些信件投入总信箱内，避免增加死信，这是我们在投递工作上的一点小困难，诚恳地希望取得该邨居民的谅解和合作，以帮助我们改进。"},{"type":"paragraph","text":"邮递员陈芝洲、崔汇利、王庆澜谨具廿日"}]}