{"id":193184,"date":[{"year":1950,"month":7,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"上海市第一届文学艺术与作者代表大会特刊(4)","column":"上工厂以后","genre":"","count":"3154","ytitle":"","mtitle":"我怎样上厂的","ftitle":"","authors":["凌映"],"text":[{"type":"paragraph","text":"凌映"},{"type":"paragraph","text":"上工厂搞创作写工人，这些问题对一个初学创作的我来说都觉得很神秘。本来是规定下厂两个月的，下来后了解的问题有许多，由于解放不久，各方面都很乱，我们又理不出个头来，心里说不出的发急，愁着一个星期一个星期的过去了，材料呢?创作呢?参加了工作也跟着在里面转，都在忙着事务上的事，钻不到实际问题。我想糟了，如果要以工会为题材，那么两个月工会还不知会不会成立，这样多的问题怎么解决得了。如果没有解决就要回团，还谈什么创作。今天想起来是犯了胃口太大的毛病，想写大问题，历史意义的、决定性的。明明是个牛犊子，非要抢着驾辕；另外，我还认为要写完全真实的东西，觉得体验生活没有底，什么时候才能写出完全真实的工人的东西呢?于是做着这个想着那个，整天心神不安，恨不得钻进每一个地方、每一个角落去。"},{"type":"paragraph","text":"四个月来的工厂生活，走了不少的弯路，在思想上和方法上体会了一点儿东西，姑且大胆地写出来供大众研究时作参考。"},{"type":"paragraph","text":"下厂时，我是抱着通过帮助工厂工作收集材料进行创作的思想的。那时想:既然要写工人，就要做与工人最接近的工作，那就是参加工会的工作。当时参加总工会的下厂工作组，这一切都很顺利，我心里很高兴，觉得真是个两全其美、双方有利的事。"},{"type":"paragraph","text":"厂里正在选工人代表，我想这是一个打开局面和工人认识的好机会，便兴高采烈地接受了分工到车间去。同厂五千多工人，将近四百个小组，分日夜班和长日班，要两天选完。每到一个组先宣传后选举，连透气的功夫都没有，看到了工人的脸记他的名字，打几个转就忘了。选举完成，全厂是走遍了，可是一个朋友也没交上。我们想进车间，工作组长不同意。整天地忙在上面开会，可把我们急坏了。"},{"type":"paragraph","text":"后来我们博得进车间去的机会。我怀着满腔热情地走进了机器声响得听不见自己讲话的车间，看见一堆站在机器旁的女工。我走向前去，心想她们一定对我解放军同志很热情，一定会把许多心里话倾吐给我听，谁知道当我问她们叫什么名字的时候，她们慌张地散开了，那头一个背红带子的‘那摩温’紧张地吹哨子，女工都回到车上低着头做工，没有人理我。原来她们把我当监工看，我心里多么地难受，真比打我骂我还难受。解放了，但是她们对解放军思想上还是有隔阖的。"},{"type":"paragraph","text":"怎么办呢?我想应该参加劳动，通过劳动使她们感到我和她们自己一样。我进的是细纱间，因此学接头。老实说，知识分子的手用在劳动生产上显得特别愚笨。为了接近工人，我克制了自己的虚荣心，手指上打掉了好几块皮，涨红了脸学上了接头。我认得了一些女工，可是她们是论货工，生产时间是不能进行谈话的，午饭休息的半小时，又被吃饭和文娱活动占领了。开始想通过劳动和文娱活动和她们熟悉谈话，事实上没有空隙时间。放工后又各自东西，我又要到夜校上课，间或有机会到工人家去谈谈，总觉得得不到什么。渐渐地我感到这些工作上课、教歌、是负担、是浪费时间，得不到什么。参加每样活动，都想到从中得到什么材料，否则觉得很吃亏。因此总是在避免与我收集材料无关的工作纠缠，常是由于材料而去接近工人，和工人没有建立什么感情，只是材料的感情。这种感情和‘光问别人要’的态度是必然达不到愿望的。我又开始了急燥。我想我是没有做创作工作的条件的，太不会深入群众了，还是乘早改行，否则拿不出东西多难为情。"},{"type":"paragraph","text":"刚好我生病，住在医院里休养。我躺在床上好好地想，觉得自己太心急，要学创作那有这样便宜的事，应该长期打算。可是长期打算又怎么样呢?当时我了解泰利机器厂的那个小组材料很多，想到那里去。可是一方面不允许，另一方面我想光了解材料有什么用呢?对那些工人不熟习、体验不够，还不是写不出来。又想到最好跟那个作家学习学习他们是怎样下厂、怎样收集材料、怎样创作的。可是下厂对上海的创作工作者是新鲜的东西，问那个呢?"},{"type":"paragraph","text":"我仔细地检查自己，觉得自己参加工作太不踏实，忽东忽西的，光想吃饱了肚子回家整理，拿着参加工作作幌子，到处像是戴着‘作家’的眼镜找完整的、现成的事、易得的材料，这样了解问题体验生活那里会深刻呢?"},{"type":"paragraph","text":"于是回到厂里，我就根据自己的条件选择了教育工作，在车间里、工场里组织识字班和工人上课，了解他们的问题，帮助他们解决问题。渐渐地我的思想情感和他们靠近了。他们苦恼我也感到苦恼；他们喜欢我也和他们一齐喜欢。在许多场合中，我会感到自己溶在工人群众里，我的心和他们呼应着。在许多问题的观点上也有了转变。如开始我将那摩温看成农村中的地主、恶霸似地，非常仇视她们；可是经过许多事情使我明确了对她们的态度，基本上是应该提高她们的阶级觉悟，认识到她们真正的地位和怎样解决她们与女工的关系来搞好生产。因为造成女工痛恨她们原因主要是反动派官僚资本所运用统治工人的手段，和旧底社会意识的感染。"},{"type":"paragraph","text":"当然，这只是我开始摸到了路，不能说就此没有问题，因为回到自己工作岗位的时间到了，使我工厂生活告一段落。相信愈走得深问题会愈具体，而解决了会使自己更明确。今天回过头来想这四个半月中思想解决了几点创作工作者下厂的问题:"},{"type":"paragraph","text":"一、要不要参加劳动?我觉得这是肯定的，而且态度上不该是参加劳动为了接近工人取得材料，而是对自己思想的改造。参加了劳动会培养我们从工人阶级的观点看问题，使我们的思想感情工人阶级化，在未参加劳动以前我们对工人所发生的问题或对问题的看法会用主观的见解分析他为什么；而参加劳动后就不同了，如工人要求休息、工人对机器的感情、工人劳动的供献等等。也就是说老老实实地参加劳动才会使我们的作品中的工人像工人，不是我们想像的工人。的确工人不是光凭‘丰富’的想像力可以想得出的，任何东西都不能光凭想像。"},{"type":"paragraph","text":"二、参加工作要参加上层工作还是下层工作?这问题在当时不太明确的，今天来考虑我有这样的感觉，就是要看本身所具备的条件:一是写作修养，一是生活经验。我想一个熟悉工人生活、又有写作修养的人是可以作上层领导工作的，因为他对发生的许多问题有组织的能力，他有生活经验即他深刻地体验各种工人的生活，那他必然有能力使作品丰满，有才能去处理各式各样的人物。可是光具备一个条件做上层工作那是不行的。那么像我这种两种条件俱无的人应该作下层工作，从一点一滴体会起，否则堆上许多问题不知如何处理，拉上许多人物不是少了鼻子就是少了眼睛四肢不全的。"},{"type":"paragraph","text":"参加工作对一个文艺工作者来说是应该特别细致。一定要接触具体的思想问题解决思想问题。做的事不在于多而在钻得深、挖得透。例如说处理一件偷东西的事，如果单是像行政上谈谈话开个会给个处分就算；是不行的，一定要了解他为什么会偷窃，追他的根，好好了解他的思想，帮助他改造才能真正地掌握住他转变的关键，才是真正解决了问题。我想通过帮助改造落后份子或某一个思想问题才能解决我们创作上的写转变的问题。往往有许多作品写出了落后的表现，又写了后来进步的表现，可是怎样转变的呢?就模糊了。我想我们如果这样做是会加强我们作品的思想性的。"},{"type":"paragraph","text":"三、我觉得创作工作者需要好好学习政策，否则一方面我们没法解决工人中的具体问题，我们的教育与改造工人和自己的认识就没有了根据；另一方面，我们一定不会写出好作品。这次我深深地体会自己太差，许多问题不知如何是好，结果影响深入。例如厂里过去有包工制，工房边有一家面粉店就是吃包工的血开起来的，这里面有许多账还未清。诉苦时有很多工人反映，可是我把握不住这政策，因此连追问这件事的勇气都没有了。创作工作者要不断地学习党的政策而且要精通。"},{"type":"paragraph","text":"此外，我认为创作工作者要写工人，上厂是个长期的问题。以上一些小经验是处在上海解放不久、工厂比较乱、工人觉悟开始提高的时候。现在工人的觉悟已经有了飞跃的进步，工厂逐渐走上正规，下工厂接近工人的弯路和障碍少得多了，许多老问题不大会碰到，而新的问题都会不断地产生，还希望能将下厂的创作工作者组织起来，不断地交流经验，以便使我们表现新时代主人翁的作品源源不绝的产生。"}]}