{"id":193181,"date":[{"year":1950,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1508","ytitle":"","mtitle":"把眼光放远一点!","ftitle":"","authors":["王笑"],"text":[{"type":"paragraph","text":"王笑"},{"type":"paragraph","text":"自从听到文法学院毕业同学要去参加部队和土改工作后，许多人在思想上起了一阵不小的骚动；平常每一个人都会喊“全心全意为人民服务”的口号，现在是要用实际行动来兑现的时候了!这是我们出校门的第一个考验，这将是我们有没有初步建立为人民服务观点的最好的试金石。"},{"type":"paragraph","text":"“理论上我比你知道得多!”有人听到要去参加部队和土改工作，便表示绝对不去。好像这是最没有出息的人干的!经过几天来的听讲、讨论、大字报、黑板报的说明，部队和土改工作的重要性是比较明确了，但是感情上还有抗拒心理，不大愿意去。你若和他谈谈部队和土改工作的重要及我们应采取怎样的态度时，他便会绉起眉头说:“不必了，不必了，理论上我比你知道得多!”自以为理论上透彻了是假的；你如果真正在理论上搞通了，你怎么会不行动起来呢!如果你没有实际行动，这表示你理论上并没有真正搞通，如果你理论上真正知道得很多了，那么我们将看到你的坚决的实际行动!"},{"type":"paragraph","text":"“个人利益得寸进尺。”做思想总结时，有人在小组讨论会上说:“工作性质我不坚持，当然最好是我所学的本位工作；地区最好在区，但万一不可能，我服从教育部分配，别的地方也可以去试试看；至于薪给制供给剖，那我是不计较的!”好，前几天听说要文法学院毕业同学去土改，他慌了，自己在思想总结时所说的话记不完全了，变了样:“长久搞土改和农村工作我是不来，如果政府能答应我在土改完成后，回到业务岗位上来，我可以考虑去的。”毕业同学工作问题座谈会把这个问题又解决了，教育部答应可以负责回到业务岗位上去，可是贪心不知足，一个问题刚解决，新的欲望又产生，在思想总结时不计较的“单位”问题又逼来了，这种把自己的话不当话，讨价还价，个人利益得寸进尺的态度，难道是为人民服务所应该有的吗?说句尖锐的话，这是从旧社会遗留下来的“雇佣观点”在作祟，这种纯粹从个人狭小利益出发的不正确态度，在现在的新社会里将会到处碰壁，不管你做什么工作，即使你在你自己所喜欢的业务岗位上也好，这种观点一天不消除，你就一天不会生活得愉快。新社会的特点是对于旧的不正确的东西到处给它碰钉子!"},{"type":"paragraph","text":"把眼光看得远一点，不要只看到自己的脚尖；看看大家，看看人民，看看整个的革命前途，那时，你会发觉:你的个人利益就包含在整个人民的、革命的大利益里面!"},{"type":"paragraph","text":"把我们的知识带到部队兄弟中去!"},{"type":"paragraph","text":"一般来说，关心土改的比较多，对于部队工作则表示得相当冷淡。"},{"type":"paragraph","text":"其实，部队工作是与我们文法学院的业务非常相结合的一种工作。这次要我们大学毕业生去，并不是要我们拿枪去当战士(说起来，当战士是最光荣不过的，但是现在并不需要我们这样做。)正如冯定同志说:“现在我们拿枪的战士太多了，用不着你们大学毕业生去，要你们做什么呢?要你把所学的知识传给他们!”"},{"type":"paragraph","text":"部队战士都是些最优秀的工农分子，他们不但是解放祖国的大功臣，而且在将来，也是传布文化的最好的使者。我们一天到晚在口头上、笔头上喊着、写着面向工农兵!向工农兵学习!到工农兵里面去!把知识从反动统治阶级的堡垒里夺到工农兵的手中来!那么，这正是时候!我们学到的知识不是为“我一个人”，是为大家，尤其是为工农兵，那么这正是时候!部队是最好的业务机关和学校，你不但在它里面得到知识的“用武之地”；而且，你也在它里面得到想像不到的伟大收获!"},{"type":"paragraph","text":"大家都读过“钢铁是怎样炼成的”、“日日夜夜”、“青年近卫军”、“不屈的人们”吗?这些光辉的摇撼人心的巨著，它们的作者奥斯特洛夫斯基、西蒙诺夫、法捷耶夫、郭尔巴朵夫……都是干过部队工作的，而这些作品，正是她们深入生活和热爱人民所发出来的火花。"},{"type":"paragraph","text":"我们不要把自己的前途缩得太小，应该把理想提得高一点；向前，向前，作为一个“人”应该有这样崇高的理想才能!"}]}