{"id":193157,"date":[{"year":1950,"month":7,"day":27}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"文代大会专栏,更紧密地团结　更勇敢地创造","genre":"","count":"2027","ytitle":"","mtitle":"创作更多更好的歌曲!","ftitle":"让劳动人民尽情地欢唱","authors":["朱树兰"],"text":[{"type":"paragraph","text":"本报记者　朱树兰"},{"type":"paragraph","text":"伴随着英勇的人民解放军进入上海，一支壮大的文艺队伍，他们久经锻炼的雄壮歌声，唱出了上海人民翻身后的无限欢乐和兴奋。在工厂里，学校里，会场上…………他们一次又一次的歌唱着，传播着曾为老解放区人民热爱的歌子。上海人民是这样庆幸自己获得了解放:他们唱“东方红”歌颂人民的领袖毛泽东；他们唱“跟着共产党走”说明今后努力的方向；他们唱“解放区的天”是因为旧上海得到了新生；他们唱“我们工人有力量”为的是工人阶级从此做了主人翁；他们唱“我们是民主青年”表示争取民主、和平的决心；他们唱“打得好”赞扬人民解放军的光荣战绩……。歌声从四面八方，从每一个角落汇合起来，响彻了上海明朗的天空。"},{"type":"paragraph","text":"人们在歌唱，尽情的歌唱，他们怎么能不歌唱呢?可是，解放了一年，他们还只在唱“东方红”，“我们工人有力量”……。是不是大家已经满足于这些歌曲呢?不是的!群众的水平在逐渐提高，他们也就有了较高的要求。没有新歌子吗?有是有的，发如:“太阳一出满天下”，“保卫和平”，“自由幸福万万年”，和儿童歌子“我们儿童力量大”，“工人本领强”，就流传在群众中，是大家所喜爱的较优秀作品，然而，这样几支歌必竟还是太少了，少得难以满足广大人民的热切要求。"},{"type":"paragraph","text":"根据音协一年来的统计，歌曲的创作有一四○五首，其中较好的，发表了的也有一五五首。这不是一个太少的数目。但是，这些歌的作者有百分之四十是大中小学教师，百分之三十五是地方和部队的文工团员，百分之二十是机关干部，只有百分之五是工人。他们大多是没有学过作曲的创作者，没有足够的作曲知识，没有丰富的创作经验，这些新歌子就显得音乐语言的贫乏，曲体不够完整，没有独创的风格，歌词又流于八股，一开口就是呼口号，怎么能让大家喜爱呢?但是这是一支在新音乐创作中有力的队伍，他们现在没有组织起来，也没有很好的领导他们，没有更多的机会来学习更多的作曲理论。但是这一年来他们还是创作了近一千首新歌。试想如果能有组织有领导的话，那力量是否会更强大呢?这是值得注意的一个问题，这些来自群众中的歌手，是今后新音乐中的骨干。"},{"type":"paragraph","text":"我们的作曲家因为思想学习得不够，也没有很好的去体验生活，学习群众的音乐语言，就不可能作出与大众思想感情相结合的歌子。而一年中，配合各阶段不同的政治任务，如宣传反银元、购买公债等歌曲，又受了时间性的限制，不可能在群众中长期流行。组织作家有计划的进行创作，和培养群众中的歌曲创作者，便是目前迫切需要的工作。"},{"type":"paragraph","text":"有计划、有组织的介绍和推矿新歌也是非常重要的。上海这么大的一个地方，仅管有华东人民电台广播乐团在经常播送新歌；他们一年中广播了三百次，教过了一○一支歌。由于工人群众的要求，晚上六点一刻的教歌节目之外，又在中午十一时半至十二时的工人节目里增加了教唱的时间，中纺五厂，人民印制一厂和中纺十二厂还组织工友们集体收听。工人欢喜唱短小精悍、节奏盛强、容易上口、民歌味道浓厚的歌子。广播乐团编印的歌选也受到普遍的欢迎，第十五期一期就销了四万份。这些事实充分说明大家学唱新歌的热烈要求。但是，广大的工人、学生中，在今天能有无线电设备的还是太少。任何一支较好的歌子，一经介绍就会流行的譬如青年文工团演唱了“歌唱斯大林、歌唱毛主席”，“打到台湾去”，“今年大事四唱”，“慰劳解放军”等民歌以后，歌咏团体就迅速的普遍唱起来了。群众需要这样的帮助。"},{"type":"paragraph","text":"干部的缺乏和干部的水平也足以影响新歌的推广，我们现有的干部的确太少，有的人就不得不担任三、四个歌团的指挥。他们大多还没有受过基本的训练，只要个人的爱好；还不能拿起谱来就唱得很好，也不能很快的处理一支歌。音协举办的第一届音干班的一个同学在他的学习总结中曾经这样写着:没有学歌曲处理以前，过去我教大家唱“我们工人有力量”的时候，以为这支歌应该唱得很有力量，于是一开口就叫大家用劲的唱，等到唱完，每个人的嗓子都嘶哑了。我们就很难想像一般的干部敢于尝试新歌子。群众怎么能不停留在一些唱热了的歌曲中呢!"},{"type":"paragraph","text":"干部培养的工作是在进行的，一年来业余歌咏社，青年文工团，工人夜校，总工会文工团，音协等单位曾举办了十九个短期音乐干部学习班，提高了二一四七个干部的音乐水平与组织能力，也巩固了许多歌团的基础。但是随着歌咏运动的扩大，二千多个音乐干部对于四百多万上海人民还是不够的。"},{"type":"paragraph","text":"现在上海第一届文代大会正在召开，希望在文联和音协的领导下，有领导的、有计划的组织作家下厂，下农村体验生活，进行创作，反映我们胜利的新时代。同时，通过即将举行的大规模全市歌咏竞赛，巩固歌团的组织，彼此观摩、相互学习、交流经验。更建立起各区的歌团联谊会，举办学习班和讲座，培养更多的干部和提高现有干部的音乐水平，并定期轮流演唱，介绍和推广新歌，把群众的歌咏工作向前推进一步，胜利地完成毛主席所指示的文艺服务于工农大众的任务。"},{"type":"paragraph","text":"人民不止尽情的歌唱着祖国的今天，更将尽情地歌唱着祖国的明天!"}]}