{"id":193164,"date":[{"year":1950,"month":7,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6686","ytitle":"","mtitle":"对一年来上海工人文艺运动的意见","ftitle":"——在上海文学艺术工作者代表大会上的报告","authors":["柯蓝"],"text":[{"type":"paragraph","text":"柯蓝"},{"type":"paragraph","text":"各位代表，各位同志:根据夏衍同志艺运动，特别是工人群众创作动动方面的一些材料。今后任务，我们补充一点关于上海工人"},{"type":"paragraph","text":"一　基本情况"},{"type":"paragraph","text":"上海是一个十分复杂的，工商业集中国民党反动派统治下，是被摧残、扼杀的。上海工人群众和上述反动势力进行斗争当中，在各种经济的和政治的斗争上，积累了无比丰富的经验，并且获得了伟大的胜利；而在文化斗争中，特别是在文艺战线上，却就显得本身力量不够，经验也不多，工作上有较多的困难。及至上海解放，工人阶级翻身，在自己的政权下，一切有利于工人文艺运动蓬勃发展的条件，已逐渐具备了，但由于过去基础薄弱，环境的复杂，和我们文艺工作者对于工人文艺运动缺乏经验，特别是缺乏执行的经验。虽然有毛主席“文艺问题讲话”明确的方针，也有老解放区几年来实践经验可作参考，而终因上述种种原因，一年来上海工人文艺运动，个别是有成绩的；但发展极不平衡的。一般是有领导的；但不是有计划，特别是缺乏政治思想领导。是结合了整个政治宣传任务，但却放松了经常的教育与培养。"},{"type":"paragraph","text":"这就是一年来，上海工人文艺运动的基本情况。"},{"type":"paragraph","text":"现在举例来说明:"},{"type":"paragraph","text":"关于一年来，工人文艺运动成绩方面:一年来在总工会领导下各级工会组织的文工团组织的工人文艺力量，参加的人大部是工人文艺运动中的积极分了(对文艺爱好)，和少数有文艺才能的份子(一般为会唱、会说的，至于会写的人却不多)。参加的成份，一般群众多为工人同志，领导骨干则多为职员知识分子。我说它是主力军，是说它出现的形式是集中的，并且一年来，成为工人文艺运动中最活跃的一部份，每一次宣传运动、集会、游行，从全市性的到自己小单位的活动，都有它们出现。不仅每一次结合政治任务，演出活报；后来还发展到工人编演工人的戏，工人编唱工人的歌曲。如市政工会的“光明的守卫者”，汽车修理厂的“三年间”和公交公司的“转变”，以及沪西文工团用上海话演出“红旗歌”，沪西俱乐部组织的工人写作的“加紧生产打台湾”二部合唱……等作品都是以生产为中心内容，不仅进行了一般的政治教育，就是对生产工作也起了一定的作用。但这些成绩不普遍，这些有组织的文艺力量，一般只适合大单位、大工厂，一般小单位、小工厂就成了空白，发展很不平衡。"},{"type":"paragraph","text":"但是工厂墙报报刊、小型歌咏队等，以分散的形式出现，在整个运动中，也大大刺激了工人群众的创作和文娱活动。各厂墙报刊登的不算，光“劳动报”和“群众文艺”，一年来刊登了工人作品就有八百多篇。这一切标志出工人群众不仅在政治上翻身，而且在文化生活上，解后的上海工人一扫过去沉寂空气，而开始了新的文化生活的气象，这也是文艺活动在这方面"},{"type":"paragraph","text":"其次，关于一年来，工人文艺运动领导方面:一般是有领导的。上海总工会文教部最先成立有文工团、康乐科，后又改为文娱科、俱乐部科和劳动报副刊、书刊，以及文艺处在九月以后派遣华东二团及新旅两个文工团下厂，和沪西工人俱乐部，青年文工团等单位组织工人演出节目，参加各种晚会表演，帮助编剧、排演、编辑改稿等。所有这些活动，对上海工人文艺运动都直接、间接的起了一定的领导作用和影响。并且在传达政治任务方面，起的作用比较显著。但是这些领导是分散的，不够有计划的，只有一般性的号召，组织领导多于思想领导。最突出的是对于工人文艺运动中，各种思想情况，不能及时的予以批判扬弃。譬如工人群众自演自，通过写作和漫画来反映自己的生活和生产，这是值得好好坚持和总结他们的经验推广的，但却没有及时得到有关领导应有的重视和表扬。但是，某些工人文艺组织中，过分铺张浪费，如军乐队、腰鼓队、文工团在服装道具等方面，太过分注意了形式，又如某些工厂，好排大戏，不根据本单位实际情况出发，而从文艺组织小圈子的爱好出发。这些缺点，也同样没有及时的批判。更严重的是这些活动，没有很好的与工人中心任务生产结合，一方面这些活动占去了生产时间，在生产时间过多的打腰鼓、演大戏、到本单位外面去表演，就直接妨碍生产，并且也影响了工人的团结，使一部份老工人，努力生产的工人发生恶感，使工人文艺运动中的骨干和积极份子脱离了群众，另一方面是这些活动内容，与生产脱节，也就是说与工人生活脱节，因为工人最主要的生活就是生产做工。这样，工人群众对这些文艺内容，当然就不很感兴趣，使我们的工作就失去了更多的群众基础。这种严重的脱节，包括今天上海所有的工人文娱组织，工人文艺报刊(劳动报副刊和群众文艺)都或多或少的存在着，这种存在，就标志着今天工人文艺运动中最主要的偏向，如果不及时纠正，工人文艺运动前途就很难发展生根。而这样重要的思想问题，也是没有及时得到应有的批判。"},{"type":"paragraph","text":"最后，关于工人文艺运动中，结合政治宣传任务，但却放松了经常的教育与培养方面:表现在工人文艺运动没有经常的活动，特别是没有经常的关于文艺方面的学习研究讨论。每每一个运动来了，就有文艺活动(这是对的)，而运动一过，就很沉寂。平均说起来，以去年解放一直到今年二、六轰炸以前，这阶段以庆祝解放、劳军、反银元斗争、开国典礼、庆祝新年，和各产业工会的成立，文艺活动是一连串的，并且出现了许多创造的，民族形式的萌芽状态的文艺。但二、六以后，文艺活动就特别沉寂，这当然有客观原因，而我们没有根据情况的变化，使这个文艺运动逐渐深入，没有从突击变为经常；从大的集会和联合表演，改为小的个别的活动；没有根据工人思想情绪，利用休假日，歇工的时机进行文艺的鼓动宣传，特别是没有出现小型的，简便的文娱形式；或利用这个困难时期，来进行工人文艺干部的培养与训练，更是这方面最明显的表现。"},{"type":"paragraph","text":"总结起来，我们从上述三方面来说明上海一年来工人文艺运动的优缺点，分析其原因，除掉一些客观重要因素外，主观重要原因之一，是由于我们在工人文艺运动中，没有统一的建全的领导。没有组织与培养专门从事工人文艺工作的干部。毛主席说:“我们的文艺，第一是为工人阶级，因为它是革命领导阶级。”同时今天，普及工作也还是第一位的时候，我们进入城市后，对工人文艺就应特别重视。为此，我认为在我们的文艺第一为工人明确方针下，更应明确指出我们的文艺，应为工人的长期的中心任务生产而服务。应以结合生产，生产竞赛为工人文艺的长期中心内容。为了执行这一总的方针，首先就是要有统一健全的领导。因此，我建议成立工人文艺工作委员会，统一领导工人文艺运动。由上海总工会及文艺处参加，这个委员会不应只是计划性的参议机关，而应是决策机关，有权指挥工人文艺工作干部，专门培养训练工人文艺干部。并参加实际工作。有了这样的组织领导之后，在具体执行中，也应根据各时期的特点，将职业文艺干部与工人出身的文艺干部，适当分工，在目前情况下，对于职业文艺组织与干部，则应领导其深入工人群众，为工人同志创作演出，反映一般工人生活较大的作品。并指导工人群众性的文艺活动。对于工人出身的文艺干部，则应领导其结合本单位的工人群众创作演出，解决本单位实际问题的小型作品，坚决纠正目前脱离生产，脱离群众，工人文艺运动中小圈子的形式主义。经过这样分工之后，总的工人文艺工作委员会的工作，则通过各单位的俱乐部来具体领导。至于区域性的，则以区的俱乐部及文化宫来领导，特别在目前各单位的俱乐部还未健全以前，则应加强区的俱乐部(如沪西俱乐部之类的)，来具体领导工人文艺运动。这样，经过加强领导，加强干部，工人文艺运动的蓬勃开展，就有了巩固的基础。"},{"type":"paragraph","text":"二　群众文艺创作中的问题"},{"type":"paragraph","text":"工人群众创作运动，它只是整个工人文艺运动中的一部份，有许多问题已经在前面提到了。但前面所说的，则多是偏重工人群众本身的文艺活动，而这里则想着重从工人文艺创作，来谈谈我们职业文艺工作者，在为工农兵工作中的一些问题:"},{"type":"paragraph","text":"一、虚心向优秀的工人群众文艺创作学习"},{"type":"paragraph","text":"夏衍同志的报告中，已经介绍了一些工人同志新的创作，并且指出这些作品在技术上，艺术观点上也许很不够，但是它却提出了新的生活内容，并且运用了斯大林同志的名言，说新的东西向我们涌来了，这个意见是正确的。记得去年解放不久，大美晚报闹劳资纠纷，美商高尔德要帝国主义态度，向职工威吓，大美晚报职工在进行斗争中，在墙上写了一首诗"}]}