{"id":193178,"date":[{"year":1950,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1557","ytitle":"","mtitle":"中国人民一定解放台湾","ftitle":"","authors":["钱端升"],"text":[{"type":"paragraph","text":"钱端升"},{"type":"paragraph","text":"中国人民一定要解放台湾，而且一定能解放台湾。美帝国主义无论怎样凶恶残毒、穷兵黩武、肆意干涉、公然侵略，中国人民坚强的意志是不能动摇的，中国人民壮大的力量是所向无敌的。我们有信心，我们有把握。"},{"type":"paragraph","text":"美帝国主义在嗾使其驯服的走狗朝鲜人民之败李承晚及其匪帮发动所谓‘北伐’，遭遇悲惨的失败后，其总统杜鲁门便掷下了一切伪装、一切面具，于上月二十七日发布声明，公然以武装干涉朝鲜、中国、菲律宾和越南人民的事务。关于我台湾省者，他竟说，他‘已命令第七舰队阻止对台湾的攻击’!"},{"type":"paragraph","text":"杜鲁门这个没有道理的、违犯一切国际公法、撕毁一切国际协定的无耻声明，这种破坏国际和平安全、侵害我领土主权的侵略行动，本是意料中的事；连第七舰队海盗式的行为也是意料中的事。早在朝鲜内战爆发以前，美帝国主义即已有了进一步积极援助蒋介石及其匪帮的迹象。他将半年前的所谓不干涉台湾的假面具揭下，暴露他自己的阴谋，公然表现出老虎吃人的姿态，不但不能吓倒中国人民，反而可以使中国人民更透彻地认识美帝国主义的狰狞面目。这对于中国人民打败美帝国主义和解放台湾的事业，实在是有利的。与其说我们为杜鲁门声明吃了一惊，毋宁说我们欢迎杜鲁门摊下了第七舰队这张“王牌”。杜鲁门先生，你还有什么牌可以摊的?请你摊下吧!我们是不怕你的一切乌什子的“王牌”的。"},{"type":"paragraph","text":"说我们不怕，是有根据的。远而言之，马克思、列宁主义的真理几曾被你们‘最先进’资本主义所压倒?相反的，你们自己不是正因马克思、列宁主义在欧洲、在亚洲、在全世界被广大人民所接受，不是正因社会主义和人民民主主义制度在八万万人民的广大土地上建立而着急、而惊慌失措么?近而言之，中国人民和其解放军的力量，几曾被你们所大力支持的蒋介石及其匪帮所消灭?相反的，你们和蒋匪的反动武装不是已经被赶出中国大陆或基本消灭么?既然我们能够将你们和蒋匪帮赶出大陆或基本消灭，我们也一定能够将你们赶出台湾、解放台湾、完全消灭蒋匪帮的残余势力。"},{"type":"paragraph","text":"知彼知己、百战百胜。美帝国主义比我们强的地方，只是他有比较长成的海空军，而我们的海空军则方在开始建立。除此而外，我们什么都比他强。我们有百战百胜，智、仁、勇兼备的人民解放军，而美帝国主义则正为兵源缺乏而苦恼，战贩詹森的国防部天天在呼号人民参军，而不愿做炮灰的美国人民偏偏报之以冷淡。其现存的陆军则愚笨残暴而畏怯。因为美陆军所表现的正是愚笨、残暴、畏怯，所以占领日本，则为日本人民所痛恶；侵略朝鲜，则为朝鲜人民军所迎头痛击。士气必须以民气为后盾。我们是万众一心、争取和平、争取自由，更善于团结一致，以打击帝国主义，而敌人则是人民既不喜欢战争，而统治阶级之中又存在着矛盾和冲突。统治阶级尽管有侵略的野心，而侵略的行动则只给美帝国主义招致了劳民伤财、万无一成的悲惨结果。"},{"type":"paragraph","text":"毛主席早就指出美帝国主义是一只纸老虎。这纸老虎凭藉了一点海空军的优势，多少年来想在海外横冲直撞、到处吃人。但是他这一点本钱已经到了止境，不能更有发展。美帝国主义的四出侵略使得他这一点海空军的本钱四散而不能集中，不可能在同一地域作孤注的一掷。而我们呢，则海空军正在逐步增强，再加以在别的方面我们无一不强于美帝国主义。最后击败美帝国主义，解放台湾，乃成了确切不移的定案。而且这个日子也决不会远!"},{"type":"paragraph","text":"人民解放军能渡长江、能下海南，证明了人民解放军也必能渡海解放台湾。苏联远东共和国战胜并驱逐了一切帝国主义干涉者，包括美帝国主义在内，也证明了我们也一定能战胜并驱逐美帝国主义及一切帝国主义。美帝国主义好像是波旁王朝(即被法兰西大革命给推翻的王朝)，永远学不到什么，也永远忘不了什么。他不学习往年干涉远东共和国的悲惨经验。他又习惯于干涉，忘不了干涉的故技。但是，也好像波旁王朝，他的失败是注定了的，而我们中国人民则一定能胜利解放台湾。"}]}