{"id":193182,"date":[{"year":1950,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1909","ytitle":"","mtitle":"复旦同学的暑期生产自助工作","ftitle":"同学们把理论和实际结合起来，运用了自己的智慧，制造了复旦墨水、复旦鲜桔水、复旦DDT、复旦香烟、复旦茶，此外还养了大批家畜如鸡鸭猪等、克服了经济上的困难，并为下学期学习打下基础。","authors":["徐如忠"],"text":[{"type":"paragraph","text":"徐如忠"},{"type":"paragraph","text":"一九五○年是困难的一年，这是胜利进军中心困难，但有些人却被这困难所迷惑住了，看不见前途，没有开动脑筋多想克服困难的方法。复旦同学在学生会领导之下，把克服困难生产自产自助列为暑期三大工作之一，为下学期学习打下基础，并克服我们经济上的困难，各系同学都围绕了本系的业务学习而进行这个工作。下面作一些零碎的介绍，作为各校同学的参考。"},{"type":"paragraph","text":"化学系同学最先动脑筋制造墨水与鲜桔水，教授们帮助七十余万资金，福利部又贷给了一百二十万元，利用了实验室里的现成设备，同学们不怕困难的反复试验，终于克服了技术上的种种阻碍，复旦墨水开始出品了，今天我们的墨水不但可以供应全复旦人的需用，而且选准备推销到学联去供应全上海同学的需用了。鲜桔水的制造是在暑假刚开始的时候，最初资金是三十余万元，几天来已销售了五百余瓶，这几天因为气候炎热，更是门庭若市，上次在复兴中学考生服务处一天就销掉了二百多瓶，平均每瓶利润约在二百元左右。"},{"type":"paragraph","text":"自助农庄是农化系的生产加工所在，复旦汽水，科学酱油，都是在这里制造出来的，农化系同学在暑假一开始就制造复旦汽水与科学酱油，他们的汽水价廉物美已经深获全复旦人的欢迎，在考生服务处竟日销一百四五十瓶，到现在(二十日)为止他们共销售汽水近九百瓶之多，平均每天销售五十瓶左右，预计暑假里可以销售三千瓶复旦汽水，利润以每瓶二百元计即有六十万元之多。科学酱油已制过二次，供给对象是本校员工与教职员食堂，每次利润有十余万元，估计他们暑假里大概有一百万元以上的收入。"},{"type":"paragraph","text":"农艺系虫害组的同学结合了DDT的实验而制造了复旦DDT，当初开始制造的时候，因为技术的不够高明，同样的原料成份，但制出的成品却往往大有上下，后来由于严家显教授的指点才改正过来，今天我们的成品不但价格低廉，而且成份效力也跟市上的一样，每瓶目前的售价是七千元，每瓶净赚三百五十元，到今天(二十日)为止，已经销售了一百余瓶。"},{"type":"paragraph","text":"法律系同学向福利部借贷了二十万资金，买了大批的上乘烟草，准备制造‘复旦香烟’，利用我们自己的劳动力来予以加工，售价大致与生产牌差不多，所得利润都归同学所有，因为售价比较一般低廉，因此同学们是大都是乐于吸用的。"},{"type":"paragraph","text":"农学院茶叶专修科的同学结合了本科的业务学习，想出了制造复旦茶叶，资金十五万元全部由教授帮助，他们把这批资金向中国茶叶公司购了大批毛茶，利用农学院里加工场的全套烘焙工具，将这些毛茶加工烙制后装成三瓦一小包的纸包来供应全复旦人，虽然一包茶叶只卖一百元，但同学们主要的是为了服务，因此不论你买多少，还是照样的替你送上门来。"},{"type":"paragraph","text":"鸡鸭猪等的饲养，是由福利部负责举办的，利用了暑假空闲时间发动清寒同学参加饲养家禽家畜，藉以贴补个人生活费用，规定工作待遇是每小时○·一七单位，现在我们的家畜园里已经有了九只猪，四百多只鸭子与一百多只鹅了，将来饲养长大，是一笔很大的盈余。"},{"type":"paragraph","text":"当初我们刚开始搞这些工作的时候，困难很多，首先遭遇的是资金问题，此后又遭遇到技术上的困难，但这些问题都在师生团结互助下克服了，像农学院的生产基金都是由教授贷给的，至于技术上的困难，教授们更是很热心的来帮助同学，使得品质一天天的提高，像农化系的科学酱油便是由助教周维指导下才制造起来的。"},{"type":"paragraph","text":"我们的生产自助是的确解决了问题的，譬如说农艺系第一批出品的DDT百瓶赚了二十万元，解决了三年级实习同学的来回车资费用等。农化系在暑假里预算有一百万元的收入，这笔款子将在开学的时候帮助清寒同学解决学费问题。化学系预计在暑假里总共有三十万元的收入，帮助参加生产同学的书籍笔墨等另碎费用。茶专同学这次到南京去实习，所用车资就是由自己生产得来。总之，复旦的同学们正利用了自己劳动力替自己创造更好的学习条件与生活条件。"},{"type":"paragraph","text":"尤其重要的，通过了这次生产自助运动，师生经常在一起工作，因此搞好的师生关系，为下学期的学习与教学也打下了良好的基础。本来像农化系的同学经常闹不团结，但通过了工作，使他们有机会经常在一起工作，一点点的开始团结起来了。农艺系的同学以前对生产没有信心，以为解决不了问题，但现在开始有了信心，因为事实上是能够解决问题的。同时我们发现了搞生产必定需要跟理论相结合，这样才会有斗争心，才会坚持不垮，才会不怕困难。生产工作必须发动群众一起来搞，假如包在几个人的身上一定要妨碍了学习，不能与学习相结合，因此要把生产工作真正与学习相结合起来，惟有发动大家想办法，大家来创造，这样才能把我们的生产工作开展得更好。"}]}