{"id":193142,"date":[{"year":1950,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3158","ytitle":"青年文工团","mtitle":"一年来的音乐创作学习","ftitle":"","authors":["吴乐"],"text":[{"type":"paragraph","text":"吴乐"},{"type":"paragraph","text":"解放以后，由于人民对解放胜利所感受的无限兴奋和喜悦，在那样的日子里，几乎每天都有相似的庆祝大会(小会还不计在内)，人们以最兴奋的心情歌唱着解放和自由，光明与新生。"},{"type":"paragraph","text":"新的社会，新的事物，刺激了人们久被压抑的感情，为了表达他们的欢乐和愤怒，爱好和憎恨，于是一些解放歌曲，像东方红，解放区的天，打得好，蒋匪帮一团糟……等歌声，整日价响彻在这块刚解放的土地上，就连五十多岁的老人以至四五岁的孩子，每人也都能哼上几句。文学和艺术是打击敌人有力的武器，是革命战斗中的一环，因此它也就成了最好的政治宣传武器。尤其歌唱，由于它本身所富有的群众性，更成为了其中最有利的一种。人们的歌声在新社会的成长中起了一定的政治作用。"},{"type":"paragraph","text":"日子一久，新歌唱老了，广大的人民群众都已不能再满足于这些固有的歌曲，在已经逐渐提高的水平上，他们要求新的东西。"},{"type":"paragraph","text":"当时青年文工团全团的同志都在致力于群众性文艺团体辅导工作，群众的普遍要求和反应，直接影响了我们，但由于本身能力和条件的限制，我们甚至不敢设想自己创作，但实在又找不到新的资料去满足群众的需要，缺少资料在当时是非常普遍的现象，别的团体也在向我们要献曲，在这种情况下，依靠别人是没有办法的，只有依靠自己的力量，才能从根本上解决问题，事实这样告诉我们。"},{"type":"paragraph","text":"于是，由于现实的迫切需要，我们开始学习着创作，结合了每一次的运动和政治形势，我们学习创作小型的民歌形式的曲子，总计从上海解放到现在为止，我们创作的歌曲有一百多个，(其中包括用过的和不会用过的)，当中有一部份是利用从苏北带来的民歌调子填上新词，一部份是利用从报纸上刊出的词，还有一部份则是由同志们自写的词来作曲的。但毕竟我们能力有限，技术不高，对作曲更是缺乏较多的知识和经验，有一些同志最初都很胆怯，不敢下手，即使写了，也不大敢拿出来。但终于这些思想渐被澄清，而事实也说明在群众中所经受的考验，不但提高了我们的写作能力，也使我们因此认识到如果没有创作，凭空的提高也是不可能的。尤其一个群众文艺工作团体，如果没有创作来充实的话，它的工作就无法开展，本身得不到进步，并终将被群众所抛弃以致失去存在的价值。只有发挥创作能力，锻炼创作能力，通过创作来提高和巩固自己。"},{"type":"paragraph","text":"做为一个在新民主主义社会建设中的新文艺工作的干部，他所负的使命，就是如何完成政治上的宣教任务，他必需永远比群众先走一步，多有一些东西来供给群众的需要，因此在群众工作中，我们不仅要能帮助他们在普及的基础上逐步提高，而我们自己也必须不断的得到提高。走上创作道路的结果不但使我们解决了严重的材料荒，而且丰富了自己的经验，使我们初步学会和认识了创作，得到了进步。"},{"type":"paragraph","text":"没有创作就没有进步，这是非常明确的，而不进步就只有停顿和落后。但创作的内容必须是群众需要的，否则也没有用处。为此，在创作中首先要紧紧掌握的是毛主席所指示的新文艺政策，和群众紧密的结合。"},{"type":"paragraph","text":"为甚么我们的创作总是以民歌为主的?主要因为我们一直生活在群众中，是人民的一份子，我们熟悉群众的感情和喜爱。列宁说:‘艺术是人民的，应为人民接受和喜爱；应溶化于人民。’苏联的文学家和艺术家们也号召用人民的语言来写自己的作品。在歌曲中，只有民歌是最容易被人民接受和喜爱的。为人民服务，这是我们共同的目的。"},{"type":"paragraph","text":"在我们学习创作的过程中，一年来也存在着不同的优缺点，兹分别叙述如后。"},{"type":"paragraph","text":"优点方面:"},{"type":"paragraph","text":"一、创作内容与政治形势紧密结合。从上海解放直到现在检查我们的创作内容，都是紧密结合了当时的形势和运动的。如在反银元斗争中，我们创作了骂银元淮调，反银元小唱等歌，在庆祝开国纪念时，我们的庆祝新政协小唱(马灯调)等，在群众中起了相当作用，并受到欢迎和喜爱，在劳军运动中，我们也出动街头义卖红星章，在路上我们写出了小小红星军的歌，在中午休息时就教会了许多小教联的教师们，而以后在推销折实公债，庆祝中苏友好同盟互助条约的签订，庆祝舟山解放，以及红五月运动中，我们也都有歌曲的创作。"},{"type":"paragraph","text":"二、与演出任务相结合。我们在音乐的创作上不是孤立和本位的，而是结合了其他组别的业务和演出需要，如在不久前的音乐戏剧舞蹈会上的歌曲，在舞蹈和音乐节目里都有着我们自己的歌曲创作，在还在排练，月底就准备上演的工人歌剧“生产立功”中，有一部分伴奏合声和插曲序曲也都是出自同志们自己的创作。"},{"type":"paragraph","text":"三、创作生活化。这是我们在创作上的特点，在我们的日常生活中，党不乏一些以个别同志的特点(优点或缺点)为主题的，颇有风趣的打油诗出现，这在对某些同志们的思想改造上也起着一定的作用，有些同志就利用这些打油诗即时配上了曲，像这一类的创作决不是机械的、刻板的，而是生活的，风趣的。"},{"type":"paragraph","text":"四、不好高骛远。我们很知道自己的能力和水平，老实的，尽自己力量写，因此在我们的创作中几乎没有显示甚么高深的技巧上的东西，而多为大众化的、通俗的、民歌式的。"},{"type":"paragraph","text":"缺点方面:"},{"type":"paragraph","text":"一、虽然基本上我们的创作是结合了政治形势的，但却嫌不够，有时常我们的曲子出来时而运动已经过去了，有时固然赶上了，而它的时间性是短的，这说明了我们对新事物的敏感性还很差，思想性也不深，我们这写不出像苏联歌曲中如祖国进行曲，斯大林礼赞，或快乐的人们等类似抒情的，颂扬的歌曲，而我们的歌则多半是口号式的，生硬的，这也说明了我们还不善于很好的运用各种词曲来表达各种感情。"},{"type":"paragraph","text":"二、没有建立正规的创作和创作制度(包括研究，讨论，批评，介绍，发表交流……)，我们的创作还不是正常的，缺少完善的制度，这就使我们常常陷于突击状态中。"},{"type":"paragraph","text":"尤其因为批评制度的没有，使我们不能更快的得到意见而进步。日丹诺夫在联共(布)中央召开的苏维埃音乐工作者大会上的演讲说到“假如没有创造性的讨论，没有批评和自我批评，这就是说没有前进的运动，创造性的讨论和客观的独立的批评——这已成公理——乃是创造底发展的重要条件。凡是没有批评和创造性讨论的地方，发展的泉源就会枯竭，陈腐和停滞的温床就会扎根……”。因此建立正规的制度研究，讨论，批评……是非常必要的。"},{"type":"paragraph","text":"三、发动群众，组织和收集群众的创作不够。"},{"type":"paragraph","text":"通过一年来在学习创作的过程上，对文艺方向的掌握上有了初步的认识和心得，实际的工作经验和事实证明了必须是来自群众，为群众所熟悉的东西，才能更迅速而易被群众所接受。在创作中，我们掌握了这种精神，尽量学习人民的语言和感情，从他们那里吸取我们所缺少的，然后把它们运用到创作中去。再把我们所有的给予他们，帮助他们，也从他们那里吸取群众的养料，把自己充实起来，哺养起来。事实说明:我们是在经过了在群众工作中不断的考验而逐渐充实和壮大的。"},{"type":"paragraph","text":"有人说民歌是神圣不可改动的，否则便将失去它原有的艺术价值和特性，但实际上，对民歌我们可以经过加工修改，而并不减低它的效果。例如在我们的歌里有一首慰劳解放军淮调，在多次的演唱中都得到群众热烈的欢迎，流传很广，后来当这个歌被配上和声由齐唱而发展为四部合唱时，演唱后在群众中所获得的效果反映却比原来更好，另外几支东北民歌也是如此。经过加工修改后的文艺作品确是更有组织性，集中性，更典型，更理想。"},{"type":"paragraph","text":"要想把我们的创作搞得更好，首先必须加强对马列主义的学习和对社会的学习，这是毛主席的话。要做一个革命的文艺工作者，必须具有马列主义的常识，才能使我们更知道怎样去掌握分析每一件事物，知道选取怎样的素材，做为创作的内容；知道怎样表达内容来丰富我们的创作。学习社会，研究社会上的各阶级，研究它的个别和相互状况，外表和内容，弄清楚了这些，在掌握创作的方向上才有把握。"},{"type":"paragraph","text":"一切的文艺是服务于大众的，因此我们的作品必须能表现新的，崇高的品质，要表现我们的人民不仅是他们的今天，还要展望他们的明天，要像灯火似的照亮前进的道路!!这就是每一个文艺工作者所应负有的，在创作上的任务，音乐工作者也一样，而这也就是我们今后努力的方向。"}]}