{"id":193230,"date":[{"year":1950,"month":7,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2202","ytitle":"","mtitle":"上海教育工作者工会通过了当前工作任务","ftitle":"继续努力学习，精通业务，教好学生，为将来文化建设的发展准备条件。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海教育工作者工会市委员会首届第一次全体委员会议，于七月廿四日下午二时在南京西路一二八八号新址举行，通过了上海教育工作者工会当前工作任务的决议，全文如下:"},{"type":"paragraph","text":"上海教育工作者，包括大专院校、中学、小学、社会教育等教职员工，为着自己的解放和广大人民在一起，特别是和工人学生在一起，在中国共产党的正确领导下，反对帝国主义、封建主义、和官僚资本主义，曾经参加过历史上有名的五·卅反帝斗争，九一八以后的救亡运动，抗战期间的反汪斗争及游击斗争，抗战胜利后反内战、反迫害，要求独立和平民主等光荣的斗争，最后在解放前夜深入里弄组织居民，参加人民保安队，护校保产，配合人民解放军解放上海。"},{"type":"paragraph","text":"上海解放后我们翻身作了主人，使我们有了新的条件能够更进一参的团结起来，我们曾建立了‘上海市大专院校教职员团体联合会’和‘上海市中小学教职员联合会筹备委员会’响应政府号召，协助政府接管，反对银元投机，进行学习改造及参加各种群众运动，获得了不少的成就。"},{"type":"paragraph","text":"本年一月八日，我们在中华全国总工会的号召下，在上海总工会直接领导下，建立了上海教育工作者工会筹备委员会，从此我们上海教育工作者，就开始统一团结在上海百万工人阶级的大家庭中，通过了五个月来的筹备工作，现在全上海百分之八十二的教育工作者，计有大专院校、中学、小学、社会教育教职员工，研究院及教育行政机关工作人员等二万四千四百七十七人，业已办理入会手续，正式参加工会。"},{"type":"paragraph","text":"在人民政府及上海教育工作者工会筹备委员会的领导下，全上海教育工作者，通过反轰炸、反封锁、克服困难维持学校，不断学习，阶级觉悟业已普遍提高，这样筹备工作已告基本完成，因而具备了正式成立教育工作者工会的条件，‘上海市大专院校教职员团体联合会’和‘上海市中小学教职员联合会筹备委员会’已完成了历史任务，将转变为学术研究团体，从此上海教育工作者工会是上海教育工作者统一的工人阶级的群众组织。"},{"type":"paragraph","text":"目前我们正处于最后解放台湾与大规模进行土地改革的前夕，而上海经济情况业已开始趋向好转，但基本好转，尚须继续努力，我们教育工作者，应该发挥自己的优越条件，通过学生和家长，与广大人民广泛而密切的联系起来，进行宣传教育工作，使广大人民彻底了解美帝国主义侵略亚洲人民和破坏和平的罪恶，美帝国主义并不可怕，而且是完全可以打散的，动员广大人民支援人民解放军解放台湾，同时我们必须广泛宣传中国人民政治协商会议共同纲领，土地改革，统一财政经济等各项政策法令，以及中苏友好合作宣传国际主义，保卫世界和平，协助政府彻底肃清残余匪特，巩固治安。"},{"type":"paragraph","text":"而本市一般学校仍处于经济困难，不易维持的状态中，因此上海教育工作者工会的目前工作任务，根据上海市工人代表大会‘集中力量，维持生产，粉碎封锁，克服困难’的总方针，应该是克服困难维持学校，贯彻新民主主义教育，因此我们必须在过去克服困难维持学校的经验的基础上，贯彻上海市第三届各界人民代表会议决议中所指出的‘团结起来，自力更生，克服困难’的精神，继续和学生与学生家长亲密团结起来，同心协力，战胜困难，维持学校，在同仁之间，师生员工之间，学生与学生之间继续展开互济互助办法，把学校维持下去，并从而展开批评与自我批评，清除腐朽的官僚主义，建立民主的管理制度。"},{"type":"paragraph","text":"我们教育工作者的职责，就在于改造学校贯彻新民主主义教育的方针，培养国家建设人才，提高人民文化、政治、技术水平，但要人民付托给我们这样的重任担负起来，就必须进行自我改造，因此我全体教育工作者应继续努力学习，提高政治认识，加强思想改造，养成新爱国主义与国际主义的精神，精通业务，改进工作，提高教育质量，钻研科学，教好学生，并为将来文化建设的发展准备条件。"},{"type":"paragraph","text":"在工会本身工作上，我们应加强工会基层组织工作，充实工会工作内容，发扬工会工作的民主作风，密切联系群众，团结与组织全体教育工作者，加强脑力劳动者与体力劳动者的结合，加强工会工作的纪律性，建立工会与群众、上级与下级之间的各项工作制度，克服形式主义和包办代替的偏向。"},{"type":"paragraph","text":"培养工会工作干部，大量提拔群众中的积极份子，特别注意吸收有教学经验的教育工作者来参加工会工作，有计划地组织工会工作在职干部有关工人运动政策和业务的学习。"},{"type":"paragraph","text":"上海教育工作者工会，除了为保护工人阶级长远利益而斗争外，还必须关心教育工作者的日常福利工作，应该在可能范围内举办福利事业，应该重视文化娱乐活动，调剂教师生活，提高教学情绪，应该办好合作社，减轻生活负担，应该注意学校安全卫生，在可能的条件下，改善学校安全卫生设备，以保护师生员工的健康。"},{"type":"paragraph","text":"我们上海教育工作者是有长期革命斗争光荣传统的，现在在全国人民一致努力下，已战胜了国内外敌人，舟山已经解放，台湾解放亦仅是时间问题，整个国家的建设任务摆在我们面前，为着幸福的将来，为着下一代青年儿童教育，我们应发挥工人阶级艰苦奋斗勤劳朴素的精神，集中一切力量，发挥积极性与创造性，保证上海市工人代表大会和第三届各界人民代表会议，及上海教育工作者代表大会全部决议的彻底执行。"},{"type":"paragraph","text":"我们有着伟大的中国共产党，廉洁负责的人民政府和英明领袖毛主席的领导，在上级工会的直接指示下，在各兄弟工会的帮助和配合下，我们是有无比的力量的，只要虚心学习，自我改造，不骄不躁，发扬批评与自我批评，巩固工会组织；那末，我们就一定能胜利地完成光荣任务的。"}]}