{"id":193207,"date":[{"year":1950,"month":7,"day":28}],"page":"2","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2922","ytitle":"工商界的疑惧一扫而空","mtitle":"民主评议工作获显著成就 本市三、四、五月份工商业税评议初步总结","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】本市各业三、四、五月份工商业税的民主评议工作，在民主评议委员会总分会各委员和全体工作人员的积极努力下，一个半月间，已获得显著成就。当上海实行民主评议办法之前，工商界疑惧强迫摊派，甚至不少商店预备歇店观望，但经过这次民评工作实施后，不仅解除了工商界的疑惧，并且提高了纳税人应有依率纳税义务的认识，特别是同业公会在民评过程中发展和加强了自己的组织，表现了工商联不仅努力协助国家税收，同时也公平合理的解决了民评中畸轻畸重的严重偏向。截至本月二十六日止，已评定了三五一个业，评定税额将近三千亿元。尚有六业现正继续评议中，根据该会第五次常委会决定，将争取在最近期内全部完成。"},{"type":"paragraph","text":"三种不同的评议方式"},{"type":"paragraph","text":"本市工商业户达十余万家，各业情况颇为复杂，会计制度健全有账册可查的为数极为有限，故工商业税的民主评议，是一繁重的工作。"},{"type":"paragraph","text":"此次评议工作，开始于五月中旬。五月份内对纳税户进行了全面调查登记；六月初，校正了各业名册，并开始收集各纳税户的自报营业额。至六月中旬，正式展开评议；首先，各业成立分业评议会，同时自报三、四、五月份的营业额，经业内相互调查评议后，再结合评议总会典型调查所得材料，评定营业额。"},{"type":"paragraph","text":"评议方式系根据各业具体情况，(如各业同业有多有少、同业对纳税意义认识程度不同、会计制度健全与否、公会历史久暂等)采取灵活办法；在过去一个半月间，共采用了如下三种不同的评议方式:"},{"type":"paragraph","text":"一、自上而下的评议方式这是主要依靠分业评议会评议营业额的办法。在同业的自报营业额收齐后，如果总会的典型调查中发现有漏报成份，即由总会与分业评议会负责人按调查结果先行协商，并研究该漏报成份的代表性及该业已经自报营业额的可能真实性。如一致认为漏报情形确系事实，即提出一漏报百分比，提交小组或该业会员大会讨论。结果可能有二种:(一)大家同意该漏报百分比，由该业全体会员普遍按比率补报营业额。(二)该业会员认为漏报者仅属部份同业，愿意根据评议总会与分业评议会经研究后提出的营业额重行评议。结果有的达不到这目标(如纱业、呢绒业等)，也有超过了这目标的(如电机染炼业自报营业额后，总会根据典型调查结果，认为有二○%漏报率；当时该分业评议会主任委员及各同业都表示怀疑，最后决定用再评议的办法，结果评出的营业额较最后一次自报总额多出二二%)。适用这种自上而下评议方式的行业，大多是账册较全，和公会负责人对协助完成国家税收任务较积极，能公平办事，因此获得同业的拥护和信任。"},{"type":"paragraph","text":"二、自下而上的评议方式这是按照各业分区分组的组织，先在组内评定，得出经验，推向全业的办法。适用于会员众多，会计帐册比较不健全的业别。自报营业额既无帐册可稽，其自报额的虚实，就只有在小组评议中，相互对照后，才有比较。这样的小组评议，因为同业间彼此了解，大多评得与实际相符；因此，根据小组会评议的结果来评定该业的总额，也比较更能接近实际。照相馆商业、油桶商业、糖果饼干商业等就是采用这种方式评定的。"},{"type":"paragraph","text":"三、上下并进的评议方式在评议时将上述二种方式结合运用。这种评议方式，适用于会员不太多，帐册有一部份健全的行业。在小组评议后，把结果再提到分业评议会，作为协商漏报额的参考，然后再取得全业营业额的最后评定。草蓆业、手帕业等就是用这种方式评定的。"},{"type":"paragraph","text":"评议工作中的收获"},{"type":"paragraph","text":"首先，经过这次民主评议工作，纳税人从具体事例中，更明了了部份工商业者漏报的事实，也体会了同业相互调查对纠正漏报的作用。如钢铁炼制工业在自己查帐中，发现了某一会员厂漏列预收货款达三十三亿之多；洋伞手工业则利用生产经验，到会员厂实地调查，按照参加生产劳动力估计营业额；胶木业以用电量多寡核对同业自报营业额；金属冶制工业等为及时完成评议工作，在一夜之中赶造了评议清册。以上这些事实，说明大部份工商业界已发挥了共同办税和业内团结的精神。"},{"type":"paragraph","text":"其次，是经过同业互评互查，扩大负担面，本市去年第一期自报实缴时纳税户是三万余户，第五期是五万余户，第三期是七万余户，今年五月普查时为十万户左右，这次民主评议由于同业公会的努力，增加到十万零七千七百三十二户。"},{"type":"paragraph","text":"第三、评议工作又积极地教育了工商界、使工商业者切身体会到熟悉税法的重要。在一个半月来的评议中，发现了帐册健全的大型户，也颇多漏税实例。究其原因，有的是有意逃税；但也有由于对税法解释有出入而漏税的，如预收货款、实物借贷、下脚废料出售、销货退回不照原价等项目，按税法都应列入课征范围，但多未列报。这一经验，将促使工商界热烈响应即将展开的新税法的学习运动。另方面，对那些有意逃税的，在评议过程中，也暴露了他们的各种逃税方法，如住商利用白发票冒充行商身份出售货物的‘飞过海’逃税方式；进销货两不入帐的‘无字无花’逃税方式；甚至有伪造帐册有计划的逃税行为。"},{"type":"paragraph","text":"第四，在评议工作中，严守政策的要求，更教育了评议委员会的工作干部。他们在工作时，大多能保持虚心学习的态度。在遵守政策的原则下，抓紧业务。每一业营业额的最后评定，都必须经过办公室的批准；评定后，再派工作人员进行深入访问，听取意见，以便从纳税人的舆论中检查工作。这种工作作风，获得本市一般工商界的良好反应。"},{"type":"paragraph","text":"第五，还有一个重要的收获，即经过这次评议，政府可以更明了纳税人的情况；纳税人也进一步地认识了政府的税收政策。减少了过去存在于纳税人与收税人之间的若干形式上的对立。在彼此相互了解的基础上，双方更容易建立正常关系。"},{"type":"paragraph","text":"存在着的几个问题和缺点"},{"type":"paragraph","text":"工商业税以民主评议方式计征，这在本市还是创举，因此在这次民主评议工作中，还不可避免地遭遇到若干问题和存在着不少缺点。到目前为止，本市工商业税民主评议工作所遭遇的问题和存在着的缺点，主要的有下列数项:"},{"type":"paragraph","text":"一、跨会问题:这次民主评议，是以业为单位。但很多纳税户有同时加入二个或二个以上同业公会的跨会现象。指定跨会的纳税户加入某一分会评议时，由于各业所得税估征比率的高低不同，于是发生了从事同种业务加入不同公会而获得不同的估征比率的情形，被指定参加估征比率较高的同业公会的会员，就有许多鸣不平的意见。"},{"type":"paragraph","text":"二、各业所得税估征比率规定的时候，从全面出发，并按照工轻于商的原则，但由于对各业情况的了解不够深入，税局没有也不可能把每一业的税额估得恰如其分。因此业与业在所得税税负方面相较之下，发现了不平衡的情形。"},{"type":"paragraph","text":"三、评议工作的时间拖延太长，税款未能及时缴纳入库，使国家税收遭受了损失。构成这缺点的原因很多:如校正纳税户名册费时间；工商界起初对民主评议有顾虑；以及所得税估征宣传不够，使民主评议工作中途遭遇到新的争执点等。"},{"type":"paragraph","text":"四、关于纳税户集体光荣保证的问题:纳税人对自己评定的营业额的真实性，应该有自动自觉的保证，以表示对政府负责。但若干纳税人把这“保证”误认为“要挟”；而民主评议会个别工作同志在实施这光荣保证办法前，缺少宣传说明，某些工作同志在执行时又比较呆板生硬，致引起部份工商业者的不满。"},{"type":"paragraph","text":"但是这些缺点，只要本市工商业税民主评议委员会和各分业评议会加以纠正，一定可以把下期评议工作更提高一步的。预计今年六、七、八月份的本市税收工作，根据全国税务会议的决议与精神，运用这次民评工作的经验，一定能做得更好。"}]}