{"id":193203,"date":[{"year":1950,"month":7,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"全国军民为准备解放台湾、西藏而奋斗!","genre":"","count":"1582","ytitle":"","mtitle":"为争取美好的将来而斗争","ftitle":"访越南学生代表团团长黄明正","authors":["方明"],"text":[{"type":"paragraph","text":"光明日报记者　方明"},{"type":"paragraph","text":"【北京通讯】出席世界学生第二次代表大会的越南代表团团长、越南青联总书记黄明正，半个月前，经过广西桂林时，他在街道上的和平签名站上，写上了自己的名字。"},{"type":"paragraph","text":"在越南代表团离开北京的前一天，记者访问了这位热情的青年领袖。他和曾在去年来到中国人民的首都的越南的工人和妇女代表一样，紧紧的有力的握着你的手，在他们的深深的眼睛里，流露着让人难忘的热情和亲切的眼光，他们兴奋的告诉你，越南人民深深的感谢中国人民的友谊和支援，兴奋的告诉你，越南人民怎样进行着英勇的斗争。"},{"type":"paragraph","text":"黄明正和记者谈话时，一开始就说:杜鲁门的声明，吓不住亚洲人民。我们每天读到朝鲜人民的胜利消息:在中国的一个半月，我们更看见了中国人民解放台湾的决心和力量。在越南，和杜鲁门声明的同时，我们正进入准备总反攻的阶段。他说:美国公开地干涉越南内政，并不是从今天开始的。今年三月间，两只美国军舰驶入越南海岸，六十五架飞机横飞在西贡的上空，美帝国主义者企图以飞机、大炮、军舰、恐怖和死亡来威吓越南人民，但是，整千整万的西贡工人、学生、市民，排着队到码头上去，表示他们的反抗。游行的队伍中，高举着越南民主共和国的国旗，喊着打倒美法帝国主义等口号，军警向人民开枪，也阻止不住这愤怒的巨流。全越南、全世界支援了西贡人民的斗争，美帝的两只军舰默默的开走了。"},{"type":"paragraph","text":"从一九四九到一九五○最初几个月，有一百万越南青年参加了人民军队。到了入伍年龄的大中学生们，百分之八十五自动的报名参军，医科同学参加了前线的医疗工作，理科的同学，参加了支援民族解放战争的工业生产，他们和工人同志在一起作工，发明创造。更多的农民青年，拿起了枪，保卫自己的土地、自己的祖国的青年们，是无比的英勇无比的坚强的。在最近越南北部的战线上，发生过这样一件事情，一小队士兵去爆炸法军的一个碉堡，班长在炸毁了碉堡的一半时，他受了重伤，同伴去扶他，他拒绝了，他说:“我还可以战斗，请你先去消灭敌人!”这位同伴再回来，他已经死去了。"},{"type":"paragraph","text":"四年前，当法帝国主义在越南南部用坦克和飞机向越南人民进攻时，各阶层人民几乎是手无寸铁的起来反抗的。伪装的游击队队员们，把公路旁边的大树锯断半边，当法军卡车开过来时，大树便被拉倒在卡车的前面，游击队员跳上车去缴获了军火，就是在这样艰苦的条件下，越南人民用敌人的武器武装了自己，用敌人的武器打击敌人。今天，敌人就要在越南人民的面前倒下去了。"},{"type":"paragraph","text":"为保卫和平而献出过鲜血的人们，会懂得越南人民为什么这样勇敢。和侵略者作过战的人们，也清楚的知道“纸老虎”是那样不堪一击。在朝鲜的美帝国主义军队，所发生一切狼狈的图画，在越南也发生过。和美帝同类的法帝国主义的军队，也是被越南人民军队打的像落水狗一样的。"},{"type":"paragraph","text":"也和朝鲜的李承晚一样，在美帝国主义怀里抱着的木头娃娃保大，是被全越南各阶层人民所唾骂。当保大到了越南，伪政府命令一位女学生去献花，她轻蔑的笑了，然后她严正的说:“为祖国我可以献出生命，但我连一枝枯花也不愿意献给保大。”"},{"type":"paragraph","text":"法帝国主义者，曾在一个天主教徒集中的地方，阴谋分裂越南人民的民族统一战线，但天主教徒们却组织了自己的游击队去回答它。胡志明主席的民族团结政策，击败了法殖民地者的民族分裂的阴谋，在敌占区，反对法帝殖民地制度和保大傀儡政府的斗争，正在展开着在敌占区包括天主教徒、教授、文化工作者的各阶层人民，都忠实于胡志明主席所领导的政府和越南民族解放战争。"},{"type":"paragraph","text":"黄明正最后说:越南人民、越南青年深深的懂得怎么和殖民地制度斗争。越南人民、越南青年，和全世界人民、全世界青年在一起，共同的为争取一个美丽的将来而斗争。身受八十年殖民地统治的越南人民，坚持了十年抗战的越南人民，深深的体会到这个美丽的将来所带来的幸福，也坚决的相信，胜利属于以苏联为首的为自由与和平而斗争的人民。"}]}