{"id":193281,"date":[{"year":1950,"month":7,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"全国军民为准备解放台湾、西藏而奋斗!","genre":"","count":"2388","ytitle":"","mtitle":"迎接伟大的八一建军节 反侵略运动入行动阶段","ftitle":"沪市民积极筹备参加大游行　各区相继举行军民联欢大会","authors":["殷志强","陈天灵"],"text":[{"type":"paragraph","text":"【本报讯】　为了积极迎接伟大的八一建军节，反对美帝侵略台湾朝鲜运动已由广泛宣传进入实际行动阶段。各机关团体在积极准备参加大游行，各区相继举行军民联欢会，学校里紧张地筹备游行和宣传工作，里弄里，以积极份子为骨干的乘凉座谈会越来越多了，家庭妇女正在组织做军鞋支前，清洁工人保证了一室五户清洁运动，电台上、戏台上，反对美帝侵略的声音织成一面有力的纲。这运动，不仅本市是火炽地进行着，在整个华东地区也是如此。"},{"type":"paragraph","text":"文化界"},{"type":"paragraph","text":"△影剧工作委员会为了庆祝“八一”建军纪念节，及反对美帝侵略台湾朝鲜，号召所属各分支会在七月卅一日举行庆祝示威大游行，前天召开各分支会主席文教组织科长联席会议，商讨有关事项，并成立示威大游行总指挥部，由朱锡元同志任总指挥，各分支会设正副大队长各一，展开工作，据统计此次大游行动员人数约在三千一百五十人以上，包括影剧工作委员会所属——电影院、越剧、沪剧、滑稽、大世界等各分支会会员，届时有精彩文娱活动演出。(殷志强)"},{"type":"paragraph","text":"△市立群众文化馆，连日举行时事讲座、纳凉会等群众性大会，除发动该馆附设夜校同学结合地区深入里弄作街头宣传外，并定于七月廿九日至八月四日止，举行“反侵略战争图片展览”，欢迎各界参观。"},{"type":"paragraph","text":"△本市体育界为了庆祝八一建军节，并反对美帝侵略台湾朝鲜，由市体育会筹备会于前日下午七时邀请了全市体育界包括市立体育场馆、总工会及学联体育部，各社会体育团体、体育工作者举行座谈会，出席了各单位代表二十余人，市体育会副主任朱良同志报告了八一建军节伟大的意养，并决议要以实际行动庆祝光荣的八一建军节，表现体育界的力量，广泛的展开宣传，除了号召各工厂学校等单位内体育组织各体育团体，体育工作者及运动员积极参加全市八一示威游行外，并由各体育团体在本单位内和附近场所进行各项体育表演或与解放军部队联欢。"},{"type":"paragraph","text":"△上海市中等教育研究会第四大组第一小组，反对美帝侵略行动，一致抗议，实行节食一天慰劳解放军同志，早日解放台湾。并向其他各组挑战。"},{"type":"paragraph","text":"各学校"},{"type":"paragraph","text":"△大夏大学暑期工作委员会于廿六日晚上举行反对美帝侵略朝鲜台湾动员大会，吴泽教授报告该会意义，并号召同学参加大游行。前天成立庆祝八一建军节和反侵略大游行大夏中队部，该校暑期留校同学广泛动员通学同学和校外人士参加大游行。"},{"type":"paragraph","text":"△圣约翰大学和上海纺织工专主办的反对美帝侵略台湾朝鲜尽片展览会，于昨日在中山公园展出，展览内容有二校同学和ADK雨衣厂、申新一厂的工人同志合作的漫画和我人民解放军渡江战绩的照片。统计昨天第一天参观者有一千三百多人，一般观众看了展览会后，都表示很关心朝鲜问题，并坚决支援前线，早日解放台湾。"},{"type":"paragraph","text":"△东吴大学法学院暑期工委会于昨日上午八时召开反美帝侵略委员会东吴筹备会，经各代表商讨具体办法，决定了组织，动员步骤及方法，并成立指挥部，内分组织与宣传组，同时于昨日下午召开紧急团支部大会，积极部署“八一”示威大游行之工作。"},{"type":"paragraph","text":"△市立师范学生会于昨日上午十时，召集全部留校同学，举行反对美帝侵略台湾朝鲜以及八一建军节的动员大会。会上有学生会主席胡序蕤，号召全体同学参加八一示威大游行。青年团总支部组织委员殷乃棻同志，号召青年团员应该在这次游行中起带头模范作用；会上动员了全体留校同学和动员家住本埠的离校同学参加八一示威大游行。并决定卅日下午七时在市师大操场，召集附近居民群众开群众大会。"},{"type":"paragraph","text":"△晓光中学暑期工作委员会、学生会、青年团三方面，在廿六日晚上，动员同学积极参加“八一”建军节示威大游行。"},{"type":"paragraph","text":"△长宁区各校同学六百余人，为庆祝“八。一”建军节及反侵略运动，特于昨晚在圣约翰大学礼堂，举行动员大会，会上学联长宁区负责人俞鸿第暨长宁区团工委书记钱其深先后做动员报告，并号召大家广泛宣传反对美帝侵略。(陈天灵)"},{"type":"paragraph","text":"△纱厂工会失业工人学习班，昨晚七时与驻新闸路解放军战士，借大夏大学举行军民联欢大会，到战士二百多人，会上该班学员向解放军战士保证，搞好学习，作为反侵略的实际行动，解放军战士也保证解放台湾。"},{"type":"paragraph","text":"各区"},{"type":"paragraph","text":"△嵩山区各有组织里弄定今日上午九时在黄金大戏院举行反侵略大会。黄浦区各有组织里弄定今日下午联合举行时事座谈会。沪东榆林、杨树浦、提篮桥三区七千余人定今晚七时在劳动公园举行军民联欢暨反侵略大会。"},{"type":"paragraph","text":"△蓬莱区今日共出动工、青、妇、区政府、公安分局、群众文化馆、教育工作者工会六十多个单位，共二千四百多人，进行宣传的方式，除广播、腰鼓、秧歌、龙灯、马灯、漫画、活报等外，并与公安分局六个派出所，和区政府取得密切配合，介绍情况，深入里弄，召开座谈会。"},{"type":"paragraph","text":"△黄浦区各里弄反侵略活动，更趋深入，如意、长鑫、德馨等里分别召开了居民座谈会，长鑫德馨两里并出反美侵略台湾专刊，张贴反侵略标语，慈顺里一个五十多岁老头，听大家讨论说美国是个纸老虎，他说:“这个纸老虎，现在可给朝鲜人民军打破了”。"},{"type":"paragraph","text":"△北站区宝庆里、余顺里、怡如里三里弄前晚也联合召开了一个盛大的反侵略宣传大会。"},{"type":"paragraph","text":"其他"},{"type":"paragraph","text":"△为庆祝“八一”建军节，徐汇区团工委、暑期工作中心站与交大和委会于今日晚七时在交大新文治堂联合举行“庆祝八一建军节，反对美帝侵略台湾朝鲜大会”，并敦请台盟主席谢雪红同志，朝鲜青年代表和人民解放军战斗英雄参加。"},{"type":"paragraph","text":"△上海市佛教青年会为配合反对美国侵略台湾朝鲜运动，定卅日上午八时至十时假座新声电台广播特别节目，请赵朴初先生讲“佛教徒与反对美帝侵略”。"},{"type":"paragraph","text":"△清洁总队为庆祝“八一”建军节，在廿五日开会讨论，提出要把反美帝侵略朝鲜台湾运动，贯彻到实际行动中去，进一步巩固棚户区“一室五户”清洁运动，普遍展开棚户贫民区大扫除，保证消灭里弄宿积垃圾，按日出清垃圾箱，保持垃圾箱周围的清洁。"},{"type":"paragraph","text":"△中国百货公司华东区公司全体员工通过反对美帝侵略朝鲜的学习后，同志们思想上都有了更深刻的认识，踊跃参加大游行。"}]}