{"id":193229,"date":[{"year":1950,"month":7,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"文代花絮","genre":"","count":"1485","ytitle":"","mtitle":"张文元批评粗制滥造 李玉茹反对一团和气","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"△昨日文代大会上，各代表的发言，都非常感人，许多人坦白了自己过去的缺点，向大家严格的批判了自己，这些发言，证明了文代会起了极大的启发和教育作用。"},{"type":"paragraph","text":"△美术工作者张文元在发言上检讨了自己，他说:“漫画工作者决不要因为要画一张漫画而急来抱佛脚的去学习文件，那一定学不好画不好，而我自己就是犯了这种的毛病。我看文件，人家以为很用功，实际上是抱佛脚。朋友们送给我‘急功好利，粗制滥造’八个字，我绝对接受，以后一定要改过来。”"},{"type":"paragraph","text":"△京剧名演员李玉茹的发言非常风趣，她说:我们戏曲工作者表面上一团和气，亲亲密密的握手，呼兄道弟，然而在背后勾心斗角，互相诽谤，都用敌视的眼光看别的人。人家说你们女孩子心地窄，互相敌视，不错，女孩子心地是窄一点，不过男孩子勾心斗角也是有的。以我自己说，过去就是这样的，这是个人主义在作祟。解放以后，这些敌视的眼光已经消灭了，大家真的步伐一致团结起来了。"},{"type":"paragraph","text":"△剧影演员蒋天流有点害羞地说:“这是我生平第一次上台对这么许多人讲话，过去从来没做过。不仅是上台讲话，在共产党领导下，我将还要做许多过去所没有做过的事。”接着她又批判自己说:“我爱家，我爱安静的环境，我不爱参加社会活动，我只想戏演得好就好了，别的事不管。通过这次文代大会，我知道了我过去那种为艺术而艺术是不对的，以后我要好好的学习，好好的参加社会活动。”"},{"type":"paragraph","text":"△演员黄宗英的话，是最精彩的发言了，她讲得又风趣，又流利，又充满了感情。记得去年在某一次大会上，她也上台讲话，那个时候她紧张得不得了，许多话在嘴中塞住了，讲不出来，常常打疙瘩，自己因此不好意思的常常笑出来。这次可大大不同了，她自己在讲话中，也提到这一点，她说:现在我不害怕了，不紧张了，因为我们大家更团结了，没有人会笑话我，说我讲得不好。"},{"type":"paragraph","text":"△另外一位把发言讲得非常有情感的是剧影界代表，华东文工二团团长吕复，他现在干了许多行政工作，而实际上他是一个出色的演员，抗战前在上海演出过“太平天国”等剧，有这样的基础，才能把发言讲得这样有力。"},{"type":"paragraph","text":"△上海电影制片厂的翻译片“小英雄”的导演周彦非常激动的上台讲话。他暴露了自己的缺点，坦白了他因为自视很高，因此在上级派他担任翻译片的导演工作，情感波动得非常厉害。他不肯好好的学习翻译片工作，以致几乎不能完成“小英雄”。后来觉得翻译苏联片是反美帝的斗争，情感才渐渐稳定下来。"},{"type":"paragraph","text":"△新华书店昨天给大会的代表每人送了六本书，那些书是“庄严与罪恶”等。"},{"type":"paragraph","text":"△在戏曲界的小组讨论中，接触到旧艺人的改造与学习的问题，周信芳老先生热烈发言，感情横溢。他指出有的人是抱着“热烈的批评，坚决的不改”的态度的。我们应该努力争取与说服这一批人，他的话引起了大家的注意。"},{"type":"paragraph","text":"△关于上海的京剧界，解放以前有所谓“八摸”，那是给八位进步的艺人所起的诨号。解放以后，“八摸”之中，有的更进步，有的却给落下来，这就联系到夏衍同志所提到的团结问题。大家研究怎样使“八摸”团结起来，更进而团结广大的旧艺人。"},{"type":"paragraph","text":"△关于新的剧本太少的问题，李玉茹小姐说明她们也想改戏写戏，而且也确是热烈地希望着这个。可是这就碰到了一个问题:“眼高手低”，怎样能使新文艺工作者和我们联系，大家一起来搞新东西，她声明有人能编出一个土改的新戏来，她愿意下乡去演的。"},{"type":"paragraph","text":"△周信芳同志作戏曲改革工作的总结报告时，一手执卷，高声朗读，声调和姿态却使人想起他在名作“四进士”中宋士杰读信时的神情。"},{"type":"paragraph","text":"△言慧珠小姐要求京戏的从业员也能够有一个像北京那样的“讲习班”。周玑璋同志马上就告诉她文艺处正要开始举办的一个讲习班的消息，她听了，马上就要了报名单，准备报名。　(本报记者)"}]}