{"id":193313,"date":[{"year":1950,"month":7,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1997","ytitle":"","mtitle":"一个旧艺人的改造","ftitle":"记京剧跑龙套姜振海","authors":["雷蛰"],"text":[{"type":"paragraph","text":"雷蛰"},{"type":"paragraph","text":"在这次出席上海市第一届文学艺术工作者代表大会的戏曲界代表姜振海，在一般人们的头脑里是比较生疏面不太熟习这个名字的，他是天蟾舞台的演员，在舞台上也有过二三十年的历史，但是很少有人会对他注意的，他是一个所谓“打零碎”的班底，在旧社会里像他这样一个班底，绝对不可能被解放出来，那里还谈得上当选代表呢。但新社会与旧社会就根本不同了，在今天不问你是属于那个阶层的，只要你肯改造自己的思想，为广大人民服务，求取进步，在工作上积极负责，那末广大的人民是会一致表示拥护爱戴，并永远不会忘记铭刻在大家的心坎上的。姜振海他就是具备了这些条件的一个，因而他被推选为这次文代大会的代表，及前次上海市第三届各界人民代表会议的代表，不是毫无根据的。"},{"type":"paragraph","text":"关于他个人的历史及思想情况的演变，在这里简略地谈一谈。"},{"type":"paragraph","text":"他的父亲，也是一个京剧从业员——武行，由于家境清寒，没有力量栽培自己的儿子，在他七岁的时候，他的父母毫无考虑地把他寄给了业师去学徒。虽没有像进科班似地要坐上“八年大狱”，但“手把徒弟”也是同样够苦的。在他满师的那一年，他已经是十六岁了，因为声带变化，而影响了嗓子“倒呛”，本工老生不能“应行”，赋闲在家里有二年之多。生活的逼迫，不允许他常此以往，只得另投业师改学小丑。打零碎也罢，唯求其不失业，能够帮助家庭维持生活，就这样的混混也就算了。从此他就以班底的姿态在上海或跑码头混了有二三十年。"},{"type":"paragraph","text":"当敌伪控制上海时期，生活是一天比一天难过，虽然戏院的生意还不错，但一个班底的每月所得，只够吃上三五天就完了。当时后台同人一致提出了调整待遇的要求，他就被群众拥为代表之一，向资方进行交涉，由于他大胆敢言，以致遭遇资方忌恨。结果在资方以个别击破的方式下，姜振海做了牺牲者，被资方给解雇。"},{"type":"paragraph","text":"“搭班如投胎”，总算费尽九牛二虎之力，又找到了职业，但所得的包银，仍难解决他过重的家庭负担。在结婚之后，孩子一个个多起来，人口在增加，在没有法子可想之下，他脱下了“大褂”，到街上摆起糖摊干小买卖。后来又摆过报摊有一两年光景。曾经为了出售进步刊物而被“国特”揍过，最后又把报摊押给旁人，从此失去了副业的贴补。"},{"type":"paragraph","text":"虽然在他摆报摊的时假，读过了一些进步的刊物，如群众、文萃、时代等，只不过是从兴趣出发而已，还谈不到什么关心政治问题，并因受了长期的帝国主义和国民党反宣传的影响，对于进步事业的理解，不仅是模糊，有时候还在后台与一些比较进步的同人，作有意识地或无意识地“抬杠”，甚至还以讽刺的口吻说:“既然你们相信共产党，为什么不随他们到延安去呢”。反正在后台抬杠是极平凡的事，想说什么就说什么，好在是“童言无忌”。"},{"type":"paragraph","text":"当他亲眼目睹看到了国民党反动派一连串的事实——贪官污吏，比比皆是，横行不法，无所不为，更直接感触到的，军人不懂看戏不打票，甚至对戏院开枪或抛手榴弹等事。就这样一件一件的事情影响了他的思想，逐步地引起了变化，由厌恶国民党反动派而转为憎恨，以至开始反对。但对于共产党的看法是否有了正确的认识呢?并没有多少改变，仍旧是搞不清楚。"},{"type":"paragraph","text":"上海解放之初，从他的思想上反映出在态度上的怀疑。对共产党、人民政府、人民解放军，他还这样想过；解放和日本投降没有什么不一样，将来共产党还不是走着国民党的老路。因此在冷眼旁观在等待着看。又亲眼目睹给他看到了一连串的事实——共产党、人民政府、人民解放军的政治政策纪律，没有一件事不是替人民着想去做的，没有一个工作干部负责同志不是吃苦耐劳的为人民的事情在干，面也没有一个贪官污吏，特别是在戏院内找不出一个干部同志有不打票看白戏的。处处地方都清楚地告诉了他这与国民党的情形恰好相反。就这样一件一件的看在眼里，记在心里，于是乎他的思想上也不能不变了，想想自己过去的糊涂思想与怀疑，是没有理由的，而是错误的。经过几个月，一点一滴的在纠正着自己的错误思想，也就是开始了初步的正确的认识。同时，本圈子里的一些进步的朋友们，也不断地和他解释他所不了解的许多问题，一方面她也自动的去买了些新书看，那本“新人生观”，给他的教育影响很大。本来京剧界参加的一些社会活动，他总是藉口有事不参加(但却去打牌赌钱)。经过各方面对他帮助后，京剧公会的会务，以及游行与义演等等工作，他都很起劲的带头干，在庆祝中央人民政府成立的那次游行中，他不辞艰苦，任劳任怨的忙前跑后，大小事情只要叫他干，他马上答应下来就去干，通过了每一次工作，他的觉悟程度也就提高了一分，愈来愈积极，发挥了高度的热情，有时候工作太紧张，几乎病倒，但他并不要求休息，对工作有责任感。在今年京剧公会改选时，他得到的选票占总数五分之三强，在群众间的威信大大提高，他知道自己的弱点和缺点还存在着许多，必须加紧学习，来提高自己的政治文化水平。凡有学习的机会，不顾自己怎样疲倦也不肯放松。他的进步是比较缓慢的，但却是脚踏实地稳步前进中，改造自己的思想，求取进步。"}]}