{"id":193494,"date":[{"year":1950,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2105","ytitle":"","mtitle":"仓库重要害虫的形性与防治(一)","ftitle":"","authors":["何铭初"],"text":[{"type":"paragraph","text":"何铭初"},{"type":"paragraph","text":"(一)谷象"},{"type":"paragraph","text":"1、形态:谷象是仓库里顶大的害虫，俗名有米象、铁嘴、蛘等。我国各省差不多都有发生。被害的有米、稻、麦、玉蜀黍及荞麦等。成虫全长约一分二厘(市尺计算)。全体赤褐色，背面密布圆形小刻点。每边鞘翅上有二个黄褐色斑点，嘴部长如象鼻，所以叫做谷象。卵长椭圆形，乳白而半透明。幼虫体长一分光景，头部淡褐色，嘴黑褐色。腹部肥大弯曲如弓，没有脚。常住在谷里为害。蛹长八厘，嘴部弯向下面，紧贴胸部；触角、脚、翅都很明显，体色由淡黄而渐渐变为赤褐色。"},{"type":"paragraph","text":"2、生活史:成虫羽化后一二天内，就开始交尾产卵。产卵前先用嘴在谷粒上钻一小洞，然后再插进生殖器行产卵。每次产卵一粒。每个雌虫一生能产十三至九十六粒。幼虫脱皮三次，共计四龄。每年普通发生三四代，多以成虫过冬。"},{"type":"paragraph","text":"3、防治法:防治这类害虫的方法，可分为治本的防范和治标的清除两种，兹分述如下:"},{"type":"paragraph","text":"甲、治本的防范方法:就是如何使虫不会发生。"},{"type":"paragraph","text":"(一)仓库的构造和地位——仓库里面温度的高低和虫害的发生有密切关系，温度高容易生虫，温度低的生虫少。所以用砖石和水泥做的仓，温度比木板做的要低，保存粮食比较的要安全而长久。同时建仓的基地要高燥，排水要良好，方位应东西长，南北短，西南方应有良好的掩蔽。而具有凉、高和燥三个基本原则。"},{"type":"paragraph","text":"(二)仓内要保持清洁——清洁仓库，是预防生虫的基本措施。如系板仓，则板壁上的纵隙及凹凸不平的地方，应用石灰膏填塞，以防害虫藏匿。粮食未入仓前，应打扫清洁，用福尔买林、硫磺等蒸熏，并用石灰混和明礬水或石灰调和红砒粉刷仓板及墙壁等处，以防害虫的繁生。"},{"type":"paragraph","text":"(三)贮藏谷物要充分晒干——谷物倘使十分干燥，受害的程度就轻；谷物潮湿，受害的程度就重，而且干燥的可以延长贮藏时间，减少加工时碎损的百分率。所以收藏的谷物一定要常常使他十分干燥才行。"},{"type":"paragraph","text":"(四)处理陈谷旧袋——仓库里的陈谷旧袋和其他的用具，都是谷象等很好潜伏的地方。所以在新杀贮藏之前，一定要把那些东西统统严密处理，以杀灭虫种。而且新谷不能和陈谷混在一起贮藏。否则，不但品质混淆，万一陈谷已经生虫，延及新谷，则受害就更大了。"},{"type":"paragraph","text":"上述四点，为仓贮时的一般守则，非常要紧，如能做到，则保粮工作，可说已完成十之八九了。"},{"type":"paragraph","text":"乙、治标的清除方法，就是已发生害虫，应如何消灭它?"},{"type":"paragraph","text":"(一)冬季搜集捕杀——谷象大多数躲在地板、木架和米糠下面过冬，我们可趁这机会找寻捕杀，当可收得相当效果。"},{"type":"paragraph","text":"(二)药剂燻蒸法——施用药剂燻蒸，要看仓库建筑是否能密闭而定；不能密闭，那只有翻晒，只看车扇净，再把仓库加以大力清洁，再行贮藏。如能密闭，则可行熏蒸。但实行熏蒸时，最好请专家设计装置，计算用药份量和时间。因为药物毒力很强，万一有所疏忽，容易发生极大的危险。兹介绍几种常用的熏蒸剂如下:"},{"type":"paragraph","text":"(一)二硫化炭:极毒，有强烈的臭气，引火力极强，往往于搬运或熏蒸时有爆发的危险。故处理时须极小心，以免引火。普通每一千立方尺需药五磅，熏蒸时间二十四至四十八小时。"},{"type":"paragraph","text":"(二)氰酸气:每一千立方尺用氰化钠或氰化钾一磅，硫酸二磅，清水二磅的注射创内置瓦盆或阔口磁盆一个，先注入清水，再注入硫酸，然后再将厚报纸包好的氰化钠或氰化钾投入瓦盆中，即迅速将仓门户口紧闭加封。使发生氰化钠气体，弥漫全室。如此经十至廿四小时。害虫完全消灭。"},{"type":"paragraph","text":"(三)氯化苦:为无色溶液，富有刺激、催泪、窒息、恶臭等特性。故处理时须特别小心，每一千立方尺容积只需半磅，燻蒸时间约七十小时。"},{"type":"paragraph","text":"(四)硫磺:每一千立方尺容积用四磅熏蒸之，时间须四十八小时。时间愈长，药量愈多则杀虫效力亦愈大。"},{"type":"paragraph","text":"(二)麦蛾"},{"type":"paragraph","text":"1、形态:麦蛾是麦类的大害虫，同时害及米、稻及玉米等。成虫体长七厘至一分五厘，灰褐色，复眼黑色。前翅灰褐色，边缘生长毛；后翅灰色，稍带银白，其边缘的毛比前翅更长。腹部的左右两边带灰黑色。卵扁椭圆形，淡红色。幼虫体长二分，头部极细，黄褐色，胸腹部淡黄色，第八节背而有一对紫黑色斑点。蛹长一分左右，黄褐色。"},{"type":"paragraph","text":"2、生活史:每年发生四代，多以幼虫过冬。来春化蛹化蛾后至麦穗上产卵繁殖，如麦子收获后没有充分干燥就去贮藏，他就在仓库或麦堆中继续生长为害。"},{"type":"paragraph","text":"3、防治法:(一)麦子脱粒后充分爆晒，此虫可大部杀死。(二)拌入少量石灰于麦内，可预防此虫的滋生。"},{"type":"paragraph","text":"(三)豌豆象"},{"type":"paragraph","text":"1、形态:也是极普遍的仓库害虫，但以害豌豆为最厉害。成虫体长二分五厘左右，黄褐色。复眼褐色，触角呈锯齿状，胸背后面中央有一个白色圆斑，翅上有白色粉点，左右两翅后半部有一列斜行白斑。腹部露出于翅鞘外，左右各有一黑点。卵椭圆形，橙黄色，一端连有长丝两条；另一端则生着若干短丝。幼虫体长三分，全体黄白色，疏生细毛。头部细小，胸腹肥大，常呈弯曲状。蛹长二分二三厘，淡黄色。"},{"type":"paragraph","text":"2、生活史:一年发生一代，以成虫过冬，五月中下旬产卵于豆荚，幼虫孵化后，蛀穿荚皮，在豆粒内为害。阅二月老熟化蛹，七月中下旬化为成虫，钻出后即潜伏于仓库的墙角，贮藏的箱匣及麻袋的隙缝内越冬。"},{"type":"paragraph","text":"3、防除法:(一)应选无虫害的种子作种。(二)豆种晒干后和石灰粉(四斤豆加一斤石灰)贮藏于密闭的箱罐中。(三)将收下的豆，装于布袋中，加热至华氏表一百三十五度，杀灭卵、幼虫、蛹及成虫。"}]}