{"id":193413,"date":[{"year":1950,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1361","ytitle":"","mtitle":"一脚踏进朝鲜的泥淖里","ftitle":"七月一日——大田","authors":["方兰汝"],"text":[{"type":"paragraph","text":"方兰汝"},{"type":"paragraph","text":"上帝保祐。我今天还能在这里的临时营房里安然无恙地记我的日记。"},{"type":"paragraph","text":"我们在今天早晨五点钟，到达此间。天还没亮，雨还没有停止。找寻营房，又费去了半小时左右的时间。这里本来是不曾准备有给美国兵宿营的地方的，而且也没有那么大的房子——可以供三百多个总部人员的住宿之用的没有办法，我们就在城里最热闹的大街上自行挑选了最大的房子，敲门进去“占领”了。惊惶的看门人看见我们简直不知道要说什么才好，虽然知道这是失礼的事情，可是也没有办法先进去再说。。我们每一个人都在里面找到了“自己”的床铺，脱下了混身透湿的衣服，睡了起来，一直睡到今天下午三点钟才醒。到现在，我才知道这里原来是一所银行。"},{"type":"paragraph","text":"心安神定，暂时没有了受袭击作俘虏的危险，赶紧抽空记一下昨天深夜冒雨撤退的情形。这真是百世难逢的伟大的场面，最好的经验。虽然这经验是可怜的，不过不记一笔也实在觉得可惜。"},{"type":"paragraph","text":"为什么我要说这是一次最好的经验呢?因为这种环境是在任何良好的训练机构里找不到的。"},{"type":"paragraph","text":"我曾经担任过汽车驾驶的教官。在东京，给总部里的驾驶手们训练过三个月的课程。那训练的方法，也不能算是不认真了。实习的时候，有各种人造的地形，有多少变队的方式，有多少号令的传达方法，有在各种天气各种时间的行军练习，可是这都没有昨天晚上的现实情形来得彻底而完备。而更重要的，像给死亡追赶着的那种恐怖的情绪，在平常，是无论如何也制造不出来的。于是，经过了这一次考验，全完了，几个月的训练完全失败了。"},{"type":"paragraph","text":"汽车运输队行军，主要的要求是每部车子中间要保持相等的距离，用同等的速度行进。这自然是最高的要求，可是在一个人想逃避死亡的攫取的时候，就没有办法要求他这样做了。在昨天晚上的那种暗夜，急雨中间，想拼命赶路的车手们已经都失去了理智，看见前面有车子抛锚了，没有人会停下来帮忙，只是从旁边绕过去算数。急雨打在窗玻璃上，虽然有自动的窗刮，可是也没有用，眼前是一片迷雾，前面车子后面的煞车灯看来一片晕红，所以两部车子顶起来的情形是很多的。尤其是在后面的车子想超车的时候，又看不见路的好坏宽窄，那结果是车子四脚朝天睡在麦田里。"},{"type":"paragraph","text":"我自己的车子因为是压队，所以很凭吊了一些凄惨的“遗迹”。有一部大卡车就是四脚朝天地睡在麦田里的。驾驶手的头已经钳进了驾驶轮盘，我用电筒照了一下就只能叹一口气算了。车身埋在积雨的水田里，看不见那里面的“搭客”。我想，如果他们没死，他们一定已经搭了别的车子，不然，那就是完了。"},{"type":"paragraph","text":"另外的一部吉普，和路边上的一颗大榆树接了吻，树干一直撞到引擎里面去，驾驶座上是一片血迹。在训练期间，我也曾经这样警告过孩子们，我说“那个驾驶手喝醉了酒，迷迷糊糊地就和大树接了吻，他在甜吻里睡去了，他再也不会醒来!”他妈的，戏语竟成真!眼前就摆着这样的事实。虽然那可怜的家伙不是喝醉了酒，而是为了在大雨中逃命!"},{"type":"paragraph","text":"从前为了训练困难驾驶，还特别造了一个困难驾驶场，大沟小窪，高低不平，曲曲折折，我教孩子们在什么情景之下要用头挡，再不行就用前轮转动的加力档，……可是昨天晚上，一场大雨，那天杀的公路，竟比我们特别制造出来的困难地形还要困难十倍!"},{"type":"paragraph","text":"半尺多深的泥浆，轮胎在泥里空转不动。这时候就该在橡皮轮胎上加链条，可是逃命要紧，谁还记得那链条。这种后轮陷在泥里抛锚在路上的车子，大大小小足有十来部"},{"type":"paragraph","text":"(未完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507u040801.JPG\">"}]}