{"id":193497,"date":[{"year":1950,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"通俗自然科学讲话(二)","genre":"","count":"2908","ytitle":"","mtitle":"全人类共同居住的大家(上)","ftitle":"","authors":["无才"],"text":[{"type":"paragraph","text":"无才"},{"type":"paragraph","text":"我们深信，而且也获得了证明地:在一定的社会条件之下，地球的主人——全世界人类是足以改变他们的世界，改变他们共同居住的大家——整个地球之上的不仅是在社会方面而且在自然方面的面貌的。热带的苹果可以繁殖到西比利亚去，干旱括风的不毛之地可以变成沃野，寒冻封锁的极地可以改变它适于人居，神秘而又巨大的物质能可以改变它服从于人类幸福的创造。可怕的冬天可以要它听命于人类指挥迟到早退……从这样一连串的事情里，就指出了在我们认识人类共同居住的大家——地球之前，必须先一步明确对地球天然物理构造的认识，只是我们认识自己大家情况的一个方面，面另一个方面是全人类对自己这一个大家的天然面貌的改造有一定可能的情况的了解。正因为在一定的社会条件之下有这种可能，就说明了我们片面地机械地介绍或认识地球的自然情况，都是欠缺的。"},{"type":"paragraph","text":"全人类有一个共同居住的大家，这个大家远在若干万万年以前就已经存在，而在八十万年前就由它的主人——人类的祖先开始了经营。"},{"type":"paragraph","text":"全人类的这一个大家——地球，它的内容是丰硕无比的，它的知识也丰硕无比。"},{"type":"paragraph","text":"找不到边界，找不盘头的大地"},{"type":"paragraph","text":"大家知道，地是球，就必然是一个圆圆的球形物体。在很古远的时候，人们只能于想像大地是方的，是广大的一片，有山有水，有城市和村庄。却没有人能知道它有多大，它的边界，它的尽头在那里，尽头之外又是什么景色。关于这一点，就从来没有人发议论、谈见识。因为找到大地的尽头是谁也不曾经历过的事。这样就不能不使人想像地球是圆的，但又不敢一定相信。直到五六百年前，外国地方航海事业发达了，有不少的勇敢水手他们在海上架了船只朝一个方向走，有的走了三两个月，没有走到大地的尽头，却找到了新的从来没有人到过的地方；有的走了一两年，没有走到大地的尽头，却走到了原来出发的地方。这就向当时的人们说明了一件什么事情，不是说明大地是无止境的，而是说明了大地是圆的、是球体。在肯定大地是球体最初的时候，可以想像还是有多数人难以心服的。地球上的人要嘛都住在地球‘朝上’的一面，河道和海洋也最好在地球‘朝上’的一面；不然，那叫人‘脚朝天头朝地’怎样过日子呢?河道和海洋‘朝下’怎蓄得住水呢?(如图一)在很早，科学还不很发达，科学的道理，还不为大众了解的时候，大家便不能不这样去想。又过了许多时候，科学一天一天进步，大家才慢慢弄明白了，原来任何东西之间都相互有吸力，东西越重大，吸力越大，隔得远些，吸力就小。地球是一个很大的球体，它对什么东西都有吸力，好比吸铁石吸铁一样，人和任何东西都不会掉出地球来，就是因地球有很大的吸力给吸住了。再者，人之所谓上下，也只是对地而言，朝地球中心的算下，背地球地中心的就是上，这样我们就可以明白，原来上下是没有绝对可言的，就犹之乎‘左右’一样，人面向东，右是南、左是北；人面向西，右是北，左是南。"},{"type":"paragraph","text":"地球的来历"},{"type":"paragraph","text":"记得有一部老古书叫幼学业林的，它上面谈到这个问题说:“气之轻清，上浮者为天；气之重浊，下凝者为地。”至于气是那里来的，它却未加注明。这是一种不科学的空想。研究天文和考古的人认为地球是从太阳里分出来的。太阳是一团巨大无比的燃烧着的气体，地球和太阳分家时，也是一团燃烧的气体，后来慢慢冷却凝固，经过了无数个年代，才形成了地球，才慢慢有了生物，才慢慢地由低等生物进化的结果有了我们人类的祖先，有了我们人类。据研究地球的人研究，地球自有生命以来经过了好多次巨大的变迁，一个时候很热，一个时候又变得很冷，冷的时候地球上全部掩盖着冰雪，生物都冻死，这就是所谓‘冰河时期’。天气转热的时候，冰雪又融化。开始生命的滋长，即所谓‘间冰期’。像这种大热大冷的变化已经有了四次，当然每一次大变化之间时间是隔得很久的。但是不是还有第五次变化呢?这却没有人肯定过，但也没有人否认。所以又有人想像从我们的远祖到我们的后代这一段时期可能就是第四次冰河时代到第五次冰河时代之间的‘间冰期’。这种想像没有好的根据，很杳漠，也没有意思，我们就不多谈。"},{"type":"paragraph","text":"“地在动，这还是一件了得的事?”"},{"type":"paragraph","text":"说了地球是圆的，我们又还说地球是在转动的，这点大家知道，但有的工农兵同志们又恐怕还不知道，或者知道了但知道的不清楚，或者知道了又不相信。他们会说:“地在动这还是一件了得的事”。坐汽车也会前翻后仰，摇摆不定，地一动那还能过日子?我们说:“地的确是在动的，只是它动的很匀，不是动一下子又停一下，或者一下子快一下子慢的。人坐在车子里不稳，只是因为车子走的快慢不一，同时路不平又使车子震动的缘故。坐在走的平稳均匀的车子里如果人不朝外看是不会感觉到车子在动的。人住在地球上不相信地球在动就是这个道理。我们之所以又相信地球在动以及怎样个动法，也不过只因为看到地球以外的景物的动态加以研究而想起的。地球以外景物是什么呢?就是星斗太阳和月亮。”"},{"type":"paragraph","text":"个个人看见，太阳和月亮是在天空打转的，晚上的星也在天空转动，大家最容易想到的就是天空这些打转的星体太阳和月亮，都在绕着地球打转。其实不然，我们仔细的观察一下就知道什么东西，不管太阳也好，月亮也好，任何星球它都是向东打转的，而且转动的快慢也都一样，二十四小时转一圈。这样，我们就不能不想到，纵然都是太阳和星体绕到地球转，却那里来的这样凑巧的事，通通自西向东转不算，而且速度的快慢也一样的?从这个疑点出发，我们就会了解自己想像太阳月亮和所有的星体都绕着太阳在转动是错误的。怎样呢?——由于地球本身在自西向东不断的转动，而且二十四小时内转动一次。这样一想，便什么问题也就都解决了。"},{"type":"paragraph","text":"比顽皮的孩子顽的花样还多"},{"type":"paragraph","text":"研究天文的人早已发现地球的运动，比一个顽皮的孩子所能玩的花样还多(见图二)，只是不是我们日常生活可以觉察得到的，我们知道。地球除了上面写的自转之外，还有环绕太阳转动的公转。自转是以一根假想通过地球两极——什么是两极，以后要说到——的轴浅叫做地轴的为中心而转动的，就好比乡下纺棉花的车子以它的轴子为中心来转动一般。这种转动，大家都知道一天一次，即二十四小时转动一周，转一周就是一个昼夜。环绕太阳转动的所谓“公转”是三百六十五又另四分之一天，前进的速度是变化的，这是因为地球环绕太阳走动的轨道不是一个圆圈，而是一个椭圆。平均前进的速度是每秒钟走十八哩半。一哩约合中国里三点二里，这样算起来，地球绕太阳前进的平均速度便是五十九华里多点，除了这两种转动之外，地球的轴心即前面所谓地轴的也有一种倾斜的转动，犹如一个地陀螺转动时立脚点不动而上端在歪歪斜斜的打转一般，这种转动却十分细微，转一周的时间是二万六千年。我们又知道地球的运转并不是有自转，就没有公转或地轴歪歪斜斜的转动的，这三种转动是拚在一起运转的，所以地球的转动就来得相当复杂。我们又知道，地球以太阳为中心绕着太阳在打转，是不是太阳不动呢?太阳也在动，它以每秒钟约三十八华里半的速度在向着天上俗语所谓的织女星(Vega)前进，这样又使地球又多了一重向着织女星每秒钟行进三十八华里的运动。"},{"type":"paragraph","text":"谈了这样多，我们还没有谈到我们的大家有多大，它的气候怎样，它的四季和日夜怎样来的。还有有关我们大家的其他方面现在我们预备留待下次简略地一一谈下去。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507v060601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\07\\507v060602.JPG\">"}]}