{"id":193589,"date":[{"year":1950,"month":8,"day":1}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝光辉的八一建军节","genre":"","count":"2369","ytitle":"","mtitle":"永远被中国人民记忆着的“八一”","ftitle":"郭沫若章伯钧两先生谈当日经过","authors":["浦熙修"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"斯大林曾指出:中国的革命问题，是武装革命反对武装反革命的问题。一九二七年八月一日的南昌起义，就是中国人民武装革命与武装反革命的分水岭，这界线从此明朗化了。中国红军从廿三年前的“八一”才开始由无到有、由小到大、由困难到胜利，成长为今日五百万的中国人民解放军。这纪念日将永远被中国人民记忆着!当时参加起义的有朱德、周恩来、贺龙、叶挺、恽代英、欲伯承、聂荣臻、陈毅等所率领的一支三万余人的武装队伍；此外还有郭沫若、谭平山、章伯钧、彭泽民等。记者于“八一”的前夕访问了郭沫若、章伯钧两先生。章先生是在当年的“八一”前夕赶到南昌的；郭先生是于起义三天后才到南昌的。但前者没有跟着军队撤退，而后者却一直随军进入汕头。所以两先生所述正好构成了一个完整的故事。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九二七年七月十五日汪精卫集团在武汉公开反革命后，革命人士纷纷离武汉而去。章伯钧先生是于七月底离开武汉到牯岭的。那时的牯岭真是群英毕集，他在山上遇见了养病的刘少奇，和前后来会的林伯渠、恽代英、吴玉章、张曙时、蔡廷楷、黄琪翔、黄日葵、茅盾等人。七月廿九日恽代英前来约大家下山参加南昌暴动。章先生于是和林伯渠、吴玉章、黄日葵、恽代英五人立时雇了五乘轿子下山，他们在沙河站上车到了南昌。"},{"type":"paragraph","text":"南昌起义是在朱德将军领导之下发动的。朱将军那时在南昌办军官教导团，兼组织工农运动。他是在一九二二年在德国时加入共产党的。在国民党发动了反人民的清党政策后，他就积极会同当时在南昌的叶挺十一军二十四师，贺龙独立十五师准备起义。当时参加这工作的还有周恩来、谭平山、张国焘、李立三、彭湃等。八月一日朱德等正式宣布起义，并成立革命委员会，以宋庆龄、周恩来、谭平山、李立三、恽代英、贺龙、朱德、吴玉章、郭沫若、邓演达等廿五人为委员。并由谭平山、张国焘、李立三、周恩来、彭湃五人组成前敌委员会。吴玉章任秘书长，叶挺为前敌总指挥，朱德任第九军军长。南昌起义是以共产党为核心领导，那时虽有国民党左派列名，但都未来参加。"},{"type":"paragraph","text":"郭沫若先生在“八一”那天，还在九江争取张发奎军。郭是张军中的党代表。争持的结果，张终不肯参加。张说:“我虽然不参加，我也不杀人。”郭先生被允许去南昌。郭先生把政治部解散后于三日晚和阳翰笙、潘汉年、梅袭彬等带着一个小勤务离九江去南昌。那时九江已经戒严，郭先生等带着张的特别口令才通过去。他们出城坐着铁路工人组织好的手摇车到了高安县——九江最后的防线。驻在高安县的一个营长忽然不许他们通过。他们只好在车站睡了一夜。第二天那营长提出条件要他们到南昌后叫起义军退出南昌。退出时要让开赣州、吉安一路，而只走潮汕向东南方向去。郭等总算脱离虎口，又前进到了涂家坡。他们在九江时原听说火车早已不通，桥梁亦经截断，而这时忽然看见迎面来了一列兵车。一打听，才知道这是南昌被缴械的程潜的部队。这些缴械兵在南昌夺了一个火车头，抢了两枪枝，就逼迫着火车开行了。郭先生当时认为这火车开出去对于南昌方面非常不利，反革命方面假若知道南昌火车能通，会突然派兵前来压迫南昌的。郭先生这时穿着一身军装，强令站长停开，那站长摸不清底细，竟接受了命令。郭先生到车站打了一个电话要南昌城内派人到牛行车站(牛行车站是到南昌的最后一站)，这个电话却把西洋镜拆穿。四围的缴械兵们立时把他包围起来，夺取了他身边的手枪，把他推倒在地下。他在缴械兵们一时只顾争夺手枪的时候，郭先生就趁势溜走了。阳翰笙、梅龚彬、潘汉年等也在混乱之中逃出，不过他们的军服都已被撕破或丢掉，他们之中只有那个小勤务至今生死不明。他们等乱兵吹哨开车后才又集拢来，仍旧坐着那辆手摇车到了牛行车站。这时导暮茫茫，四野无人，南昌一江之隔，竟无从渡过。忽然有只小船摇出来，上面有一位修理电线的工人认识郭先生，这样才把郭先生等带进了南昌城。"},{"type":"paragraph","text":"郭先生在南昌只住了一晚，就随军南下了。当时退出南昌时，分为两路。蔡廷楷带一军走东路到福建；华挺带另一军走南路直奔广东。但前者半路脱离革命，独自到了福建，革命队伍就只剩了叶挺这一军了。叶挺军沿途在会昌、瑞金和黄绍雄、钱犬钧、薛岳军相遇，连打了两个胜仗。这革命队伍把敌人追到梅岭，却没有再追下去。郭先生认为那时估计革命的形势有些错误，所以造成了失败:“第一我们估计敌人的力量太大，所以没有直追下去；其次我们总想争取一个海口，可与外面相联系，所以沿韩江到了汕头。其实当时的形势，应当在内地建立根据地，后来的革命形势发展更证明了这一点。”"},{"type":"paragraph","text":"沿韩江进攻汕头市的时候，叶挺的部队又分为两部分。朱德带一部分队伍留守在三河坝，叶挺带着两师人直抵汕头。郭先生说:“记得那时是我和周恩来先进汕头的；但那时敌人踞高临下，我们的力量就很快被打垮了。”当然这暂时的败退并不能阻挡革命的意志。那时大部分人都出走到香港，而独有朱德在三河坝收拾残余，休息了一个时期后，又带队北上了。这就是一九二八年春和毛主席率领的湖南工农武装在井岗山会师的一支武装力量。这两支革命力量于是在毛主席的统一领导下，发展了湘赣边的革命根据地；同时另外许多工农武装和革命根据地也陆续在各地建立起来了。从此就开创了人民革命战争的基础。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在这廿三周年的革命建军日来加强反对美帝国主义侵略台湾朝鲜，是有其特别重大的意义。中国武装革命的力量经过廿多年的战斗终于把武装反革命的力量驱出大陆。今天美帝国主义企图在台湾来支持这反革命的残余，那是丝毫阻拦不住中国人民斗争到底的决心的。诚如郭先生最后告诉记者说的:“美帝外强中干，他们已经在朝鲜了一次教训，马上会在台湾受到第二次教训的。我们拥护周恩来外长的声明:我们必从美国侵略者的手中解放台湾而奋斗到底。武装革命的力量是一定可以消灭武装反革命的力量的。”(本报记者浦熙修七月廿八日寄自北京)"}]}