{"id":193564,"date":[{"year":1950,"month":8,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"庆祝八一建军节特辑","genre":"","count":"1451","ytitle":"","mtitle":"绝不向困难低头","ftitle":"——二等模范慈巨全在要塞功模大会上典型报告","authors":["戴鸿博"],"text":[{"type":"paragraph","text":"戴鸿博"},{"type":"paragraph","text":"在热烈的掌声里，一张纯朴的脸出现在播音器前；于是，一种刚毅的北方口音在激动着::"},{"type":"paragraph","text":"“我是××连的二等模范——慈巨全，我今天的微小成绩是由于党的培养、首长的指导、以及同志们的帮助……”"},{"type":"paragraph","text":"慈巨全同志，无论在工作或学习中，都表现了超人的成绩，下面是他的事绩:"},{"type":"paragraph","text":"自从部队响应毛主席号召，开展生产，他便积极埋头苦干。在开荒中，他患了瘧疾，两天没有吃饭，但仍坚持着生产。其他同志劝他休息，他说:“轻病不下生产的战线。”"},{"type":"paragraph","text":"当××组织生产渡海远征队后，他愉快而热情的参加了鸭窝沙岛(距吴淞六十里的海岛)的大生产，在挖土中，两次碰破了脚，鲜血直流，都不叫苦，反而干的更起劲；有的同志劝他休息好再干，他说:“过去战斗中很多同志都重伤不哭，轻伤不下火线。”说完后，他又干了起来，他在筑堤时挑的土，每担约有一百六十斤。"},{"type":"paragraph","text":"才到岛上，生产工具缺乏，他就用竹子编了两副筐子，并在午睡时修理工具。当菜缺乏的时候，他就领导着去拔茭瓜，甚至用自己的津贴去买菜，供班里的同志吃。"},{"type":"paragraph","text":"老百姓不敢接近军队，他用生产的空余时间，帮助老百姓割麦一亩、把田一亩、挑稻秧五行，在下雨时，把衣服都淋湿了，但还继续干活，他以实际行动感动了老百姓，建立了友谊，便宣传我们胜利形势、三大纪律、八项注意，使老百姓认识了人民军队的优良本质。群众反映说:“伊拉真是人民格军队，下雨还相帮阿拉耙田。”这样他密切的搞好了军民关系。"},{"type":"paragraph","text":"在文化学习中，他一直遵守各种学习制度与课堂纪律，静听讲课，细心笔记；并利用午睡的时间自学，他爬在桌子上念书写字，有时倦极了就睡过去，醒来又学。他绝不爱面子，不识的字就立刻请教他人。"},{"type":"paragraph","text":"他在生产空隙中也紧张的学习文化，大腿当黑板，写满了字；胳膊也写上字，当识字手表；一面生产，一面学习，趁休息时间念书。由于他的苦学苦练，获得显然的进步，他在四月份仅识几十个字，而现在能识五百多字，并能写简单的家信和班报稿子。"},{"type":"paragraph","text":"在互助方面，他也起了很大作用，他经常帮助班的工作，将自己了解的情况汇报班长，并提出工作的意见。他的思想互助很好，互助组内有情绪不高的，就找着个别谈话，例如萧家南同志不爱学文化，慈巨全影响和帮助他转变，并把自己所会的字尽量教给萧家南，因此萧同志现在也可识五百多字。"},{"type":"paragraph","text":"慈巨全同志时常说:“我绝不向困难低头，苦干可以克服一切障碍。”由于这种刚毅的决心与努力，他获得了二等模范的光荣称号，但他一点不自满，并表示决心:——要在现有的基础上，更提高一步，以迅速完成上级党所交给的下半年任务。"},{"type":"paragraph","text":"炮兵营的一百多位同志是这次开荒生产中的主力军，同志们都为他们高呼口号，表扬他们；文工队的同志们大半是新参军的，可是他们却也那么顽强地在劳动中表现出新的战斗的态度，并且还在休息的时候集体创作快板、扭起秧歌来使同志们更愉快。"},{"type":"paragraph","text":"的确，工作对于我们是愉快的。我们忘记了辛苦疲劳。第一天双手起了血泡，第二天破了，第三天再起了第二个血泡，可是不一会又破了!血从手上经过铁锹柄流到地上，汗珠像雨点似地往下淌，可是这并没有吓倒同志们；因为同志们都知道这血汗不是白流的，在血汗的灌溉下一定会开花结实，一定会赢得一九五○年的更伟大的胜利。"},{"type":"paragraph","text":"正如毛主席生产指示中所说的一样:“人民解放军极大多数来自劳动人民中间，有着高度的政治觉悟，和生产技能，具有生产的经验和劳动的传统。”不到三天的工夫，在同志们积极努力和不辞劳苦的开垦之下，一百二十亩荒地变成了肥沃的田园。"},{"type":"paragraph","text":"第五天下午，这支生产军高唱胜利的凯歌，回到了自己的驻地。"}]}