{"id":193631,"date":[{"year":1950,"month":8,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"向侵略者示威!","ftitle":"——记建军节盛会在跑马厅","authors":[],"text":[{"type":"paragraph","text":"“同志们!现在是十二点钟了，再过一分钟，伟大的八月一日就要来到。”报告同志走近扩音机前向会众庄严地宣布迎接这一特殊纪念意义的日子——中国人民解放军从无到有，从井岗山工农红军发展成为具有近代化配备的强大无敌的人民军队，保卫世界和平的一支不可抗拒的力量；迂迥曲折地战斗了二十三年，到今天，在辉煌的建军史上揭开了历史的新页。"},{"type":"paragraph","text":"钢铁的队伍在午夜十二时前就从四面八方汇向跑马厅大广场。英勇的人民陆海军、空军地面部队战斗员们个个精神抖擞，齐整了步伐，等待着检阅。阵雨不断下降，跑马厅的草坪在连珠似的电炬照明下闪闪发光。雨，对于卫锋陷阵的战士，对于热情洋溢的群众，真是太无所谓了。"},{"type":"paragraph","text":"台上领导喊着口号:“庆祝八一建军节!”“反对美帝侵略台湾朝鲜!”“毛主席万岁!”这声音久为爱好和平的人们所熟悉，巨声在黑夜里响起，反射到跑马厅四园高楼上，互相激荡爨成巨响。华东军乐团，公安部队军乐团，人民海军乐队，邮工乐队轮流登台演奏，华东文工二团、新旅、广播乐团，先教大家唱几支新歌；华东文工团唱罢“打到台湾去!”的歌曲，战士们接着高喊:“台湾去呀!”“台湾去呀!”雄壮的歌声和口号声此起彼伏，战士们的热血沸腾了。"},{"type":"paragraph","text":"群众团体的队伍齐来了!以市政、民航大队和嵩、卢、邑、蓬四区教师学生为骨干的第四纵队到得最早。总工会和工人纠察队的队伍站在前面，击着一百卅二面国旗和红旗。近郊农民头戴草帽，穿着草鞋，步行了十多里路赶来参加，有的还带着农作物和农具，还有六百八十七名农民自卫队员，肩着枪大踏步进会场。妇女的队伍中，有十二三龄的垂辫，女孩，有六七十岁的老祖母，有棚户姊妹，也有教授夫人。各阶层的人民，至此又汇成了巨流。据统计:各单位参加游行人数大都超过了预定额，如海员大队超额了九五○人；沪东教师大队超额四七二人；民主妇联超额六百人；总工会纠察大队超额四六七七人，农民大队超额一三六人。"},{"type":"paragraph","text":"会场一角，突然冲起万丈烈焰，五色瑰丽的“明灯”，划破了黑夜长空。辟辟拍拍，光芒四射；这是照明弹，信号弹，那是焰火，在四点三刻的时候，达到放射的最高潮。看，令人多兴奋的一个场面!"},{"type":"paragraph","text":"黎明五时，东方已有曙光升起，大会正式开始了。以饶政委为首的主席团，政府首长、外侨贵宾在热烈掌声中步登检阅台。礼炮二十三发隆隆作吼，大地为之震动。是庆祝示威的时候了，人们的心情分外兴奋紧张起来。红旗在国歌声中冉冉上升，骄傲地在晨光曦微中临风飘扬。"},{"type":"paragraph","text":"朝鲜侨民洪安义的发言，带给会众以无比的兴奋，他心底迸发出来的激动的怒吼，就是朝鲜人民力量的形象。他说中国人民和解放军一定会解放台湾，朝鲜人民军也一定要赢得全国的胜利。"},{"type":"paragraph","text":"大会胜利结束的刹那间，二多百只和平鸽从范中飞出，翱翔在会场上空。绕跑马厅数圈，人们凝视她们的自由行动。和平鸽可爱，和平更可贵!"},{"type":"paragraph","text":"示威检阅开始了。公安局三轮摩托车前导，人民电台的广播车继之。坦克车辘辘前行，炮兵、步兵、海军、空军地面部队，一队队在检阅台前而通过；轻重机枪、迫击炮、野炮、掷弹筒、卡宾枪、各种不同类型的反侵略武装，在我们眼前逝过。我们有这样强大的武装，敌人还不消灭吗?美帝国主义还敢发动战争吗?"},{"type":"paragraph","text":"队伍中有久经作战的沙场健儿；有济南战役中立过功的人民功臣第一连；有鲁南、淮海诸战役中的斗士。当战士们行近主席台听见“向右看!”时，就挺起胸来，抬起头来，目不转瞬的迈步前进。透过战士们呦黑而健康的脸上，可以看到中国人民的勤劳、朴实和勇敢的特有的优秀品质。"},{"type":"paragraph","text":"八月一日的早晨，跑马厅外围，通衢大街两旁，人们伫候着这支不可战胜的强大武装队伍的通过。这是给侵略者的示威行动，让我们团结起来为打败美帝侵略而斗争!"},{"type":"paragraph","text":"【本报记者集体采访】"}]}