{"id":193662,"date":[{"year":1950,"month":8,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会服务","column":"","genre":"","count":"1795","ytitle":"劳动生产教养所儿童部","mtitle":"改造怪僻的儿童","ftitle":"王鸿经同志来函报告经验","authors":["王鸿经"],"text":[{"type":"paragraph","text":"从三月十八日起，我开始接管留下来的革命干部的子弟低级部，在这二十几个天真活泼的小朋友中，发现了一个身体虚胖、腹部隆起、精神萎靡的儿童。"},{"type":"paragraph","text":"他名叫谷圻，年十五岁，苏北淮安人，父亲是华中第四院的老干部。"},{"type":"paragraph","text":"上课时，他总是似听非听的，走起路来又是一歪一斜的，袒胸凸肚，拖着鞋，经常傻笑。由于他的外表是奇特，说明他的内心也是不正常的，因此，他在队里是最调皮的一个，每轮到他做清洁工作时，便偷着跑了，该他抬饭时，他又躲起来了，总是逃避责任，在检讨会上，他的错误是最多的，他不但不肯接受批评，反而怀恨，存心报复，对批评者给以打击，对方同他辩论时，他也没有正确的是非观，像阿Q模样的露出胜利的微笑，自己安慰自己。全队的小朋友对他都感到头痛，我同时也觉得这个儿童非苦心教育决不能收效。"},{"type":"paragraph","text":"某天上珠算课，要背口诀，他照例是背不出来，反而傻笑，老师指责他时，他也不说明理由，反偷偷地跑出教室，连课也不上，直到吃饭时仍不见他回来。"},{"type":"paragraph","text":"小朋友们欢天喜地的在里晚餐，他却站在很远的地方看着，当小朋友们或先生去叫他，他又跑到更远的地方去了，追他时，就兜起圈子不肯回来，当时我被他闹得啼笑皆非。"},{"type":"paragraph","text":"这时我感到对他的教育没有对症下药，于是我开始用温情来体贴他，安慰他，时常拉着他谈话，每次在谈话中，用许多比喻来，暗示健康对于人体的重要，另一方面特别注意他日常饮食，又带他到医生那里去看病，可是他不肯去，劝他几次都在半路中跑掉了；最后，我把他看做三岁的幼儿一般的用各种方法来劝说，哄他去，等到医师洗脸时，他竟跳起来，结果把洗脸水完全洒在裤子里，当时弄得医师也没得办法，只好把他再带回来。"},{"type":"paragraph","text":"在某日的傍晚，谷圻忽然与另一队的小朋友，为了开玩笑，以至两人滚在草地上，打成一团，最后谷圻被另外一个小朋友一脚踢在很远的地方，跌得爬不起来，这也是因为他腹部不健康，所以痛哭起来，许多同学都来扶他，我也跑去看他，他睡在草地上痛哭不止；这时我安慰他，扶他起来，慢步扶他到寝室休息。我抚摸他，用热水袋温暖他的肚皮，于是问他打架的原因，他竟流出感动的泪来，坦白的讲出自己的错误，并且请求我不要责罚对方小朋友。"},{"type":"paragraph","text":"于是在这个时候，我更进一步的安慰他，趁机说出他脸症的危险，劝他赶快治疗，他竟默默的点头，一直到他昏昏睡去时，我才离开他的寝室。翌日早晨我去看他，见他脸上发出一种似乎感激的表情来，于是我再劝他去看病，他竟顺利的跟我去了。"},{"type":"paragraph","text":"从此以后，不料他竟能改变常态，居然肯听话、肯读书，而且学习紧张起来，小朋友们也感到他改过了，都说“谷圻进步了”!"},{"type":"paragraph","text":"某日本所儿童部参加一个游艺大会时，因为不是全体参加的，便由小朋友民主推选代表，谷圻没有被选上，这时他以为自己已经改过自新了，为什么没有被选呢?心里是老大的不高兴，课后便发现在黑板上，书桌里，墙壁上，厕所里，都写着先生的名字，并含有怀恨字句，同学们便报告先生，当时我没有问他，过了一段时间，我见他扶在桌子上流出伤心的泪来，我便把他拉到先生的寝室里，要他坐下，用温和的语调问他“你头痛吗?还是肚皮痛?我带你到医务室去看!”他听了我的话，更哭得厉害，我便擦干了他脸上的泪痕，安慰他，一直到他泪止后，便退出去了。我晓得他此刻内心是很痛苦的，就不再问他。傍晚时，他走到我面前，不声不响的交给我一张纸头，马上转身又去了，我很奇怪；展开一看上面写着“王先生:我真对不起你，你待我这样好，这样宽大，能原谅学生，可是我一时糊涂，到处写了先生的名字，这是我不好，现在我觉悟了，以后我一定听先生的话——谷圻”原来是他的悔过书，从此以后，他走上了正轨。"},{"type":"paragraph","text":"本队又有两个最小的同学——钮姓弟兄(兄钮鹏程十一岁，弟钮迪生九岁)，来到本所半年余，从未听见讲过一句话，上课时，任你喉咙喊破，他也不开口，并且上课时常常瞌睡，甚至于上体操或音乐时，他也要睡。当时我以为是一对真的不会说话的弟兄，感到这样天真活泼的儿童却似木偶一般，长此下去，难以进行教育。于是每于课后或空闲时，便牵着他的手问他为什么不讲话?告诉他“人是要讲话的，会讲话的人，如果不讲话，人家要说你是哑子”，这样慢慢的讲给他听，再用各种游戏方法引诱他，启发他，每于上课时必先叫他的名字，要他应声而答，慢慢的由小而大，渐渐的肯说话肯读书了。现在不但肯说话，并且肯检讨自己和批评他人。因此他的精神也活泼起来了。"},{"type":"paragraph","text":"上海漕河泾劳动生产教养所儿童部王鸿经"}]}