{"id":193742,"date":[{"year":1950,"month":8,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会服务","column":"","genre":"","count":"3064","ytitle":"工作发生错误　损害灾民利益","mtitle":"宁波同乡会救委会接受批评 展开全面检讨报告处理经过","ftitle":"承认清理工作一再拖延是领导方法有错误","authors":["魏伯桢"],"text":[{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"兹送上宁波同乡会家乡惨遭轰炸救济委员会征信录一本另工作检讨总结报告一份。本会自一九四九年十月组织成立，展开劝募工作，至现在才全部结束，在工作过程中曾接到捐款人及贵报转来读者来信查问各点，当时由徐永祚会计师事务所正在进行审查捐款收支账册，在查帐报告未完成以前，不能详细答复，深为抱歉，在我们的检讨总结里已把工作上的缺点和不能更早结束的原因检查出来，引为警惕。希望把它披露在社会服务栏，公开接受群众批评和指教。　此致　敬礼"},{"type":"paragraph","text":"宁波旅沪同乡会家乡惨遭轰炸救济委员会主委魏伯桢　七月卅一日"},{"type":"paragraph","text":"宁波旅沪同乡会家乡惨遭轰炸救济委员会工作检讨总结"},{"type":"paragraph","text":"一九四九年九月蒋匪帮残余，疯狂地轰炸宁波市区，使人民生命财产遭受严重的损坏。宁波旅沪同乡会为了揭发这一暴行，组织了家乡惨遭轰炸救济委员会，一方面展开全市性的宣传，使部份人民化幻想为仇恨，化仇恨为力量，一方面进行广泛劝募，救济被灾难胞，修建灾区。开始以来，历时十月，目前全部的宣传救济等工作，已经结束。由于在整个工作过程中的组织和各种制度不够健全，人事亦比较复杂，所以缺点很多，尤其像发生财务组副组长陈仲献侵占公款的事件，使全体委员引起极大的警惕，在结束前各组都作了深入的自我检讨，检讨过去工作上的缺点，和值得表扬的优点，加以总结。这目的除了使我们工作经验得提高一步外，更希望因为这总结的公布，使社会各界人士对我们的工作有了大体上了解，给我们善意的批评和指教。(中略)在这个阶段我们工作上的缺点，总集各组的检讨书总括起来，主要的有下面几点:"},{"type":"paragraph","text":"没有争取时间　工作不够精确"},{"type":"paragraph","text":"由于宣传劝募工作的扩大，人员繁复，而各项事情需要争取在最短时间内完成，表现在工作上就有不精确的情形。例如:实物组对收到实物的记载不详细，偶因工作忙乱，就有米一袋，没有记载分量，旧衣一包，没有记载件数的情形；财务组也有同样情形，如少数捐助金饰的如金戒子等，没有准备好秤子，秤定重量，在收据上仅记明金戒子一只。又总收据四万五六千张中，电台广播名下要缺少三十一张，究竟是写票员写错撕去，还是其他原因，未曾查出。其他各组或多或少，有这样的情形存在。形成的原因是:"},{"type":"paragraph","text":"(1)工作人员缺少经验，事前考虑不周到，工作时未能发挥最大效能，尤其像整理旧衣的工作，虽然衣着业工会的同志们协助进行，但是其他由外行人来做的，就不免有疏忽的错误的地方。"},{"type":"paragraph","text":"(2)人手不够，随时拉伕，因此工作人员不能由一个人自始至终的来做，接替时或不能啣接，其错误地方，更所难免。"},{"type":"paragraph","text":"发生浪费现象　难免浮报情形"},{"type":"paragraph","text":"当工作紧张时各组办事员达二三百人，烟酒饭菜车马费等消耗极大，其中可能有浮报的情形。这一点我们没有照顾到灾民的利益，是一个很大的错误，形成的原因是:"},{"type":"paragraph","text":"(1)制度不严密，各组向庶务领取用款，是先销后报，而不是先核后付。当然这不能完全说是制度问题，总务组方面审核不够严格，一团和气态度，是值得检讨的，工作人员虽然是义务的，但是不能因此我们在用度中就可以松一点。"},{"type":"paragraph","text":"(2)各组在工作上缺少联系，以致在忙乱中工作有发生重复的情形，因为这重复，使费用方面比较增多。"},{"type":"paragraph","text":"干部松懈下来　拖延时间很久"},{"type":"paragraph","text":"因为工作的繁重，人员的众多，基本的干部，在整个的工作中就有极大的影响。所谓“干部决定一切”。救济委员会的干部，一般地说都是因为热忱而来，但是也存着偏向。这次各组的自我检讨中，大家都纷纷提出，譬如说像个人英雄主义，好大喜功，不服从组织的情形，人情主义，对错误不加批评和纠正的情形，工作不彻底，开始时十分努力，到后来渐渐松懈的情形。这就是我们的一般认识和工作还不够，因此使整个工作受到很大的影响。"},{"type":"paragraph","text":"宣传劝募收款收实物等工作原定一月内完成，但是因为期满后，各项捐款仍络续有来，因此不得不展期到十二月底。今年开始，对外劝募虽然全部结束，但是香港大批款子还是二月里才开始，至四月十八日为最后一次汇款。寒衣四千另廿三套运发被灾难胞，亦是一月底二月初制办的，原定三四月内终可以将征信录编印出来，而竟延至今日才印好。"},{"type":"paragraph","text":"这一点固然有其原因，譬如说各委员日久星散，未能继续参加所负责的实际工作。因之人手缺乏，工作停滞。但是无论如何，我们认为整理工作拖延是整个工作中一个很大的缺点。"},{"type":"paragraph","text":"整个整理工作主要是编制征信录和清理帐目。这两件工作都是专门性的。可是起初我们只是自己摸索进行，忽视了它的技术性。如编制征信录时常发生技术上的困难，譬如收据上户名不清，实物数量含糊，常需要调查后加以更正，有的收现款与收实物合写一张，又需要加以整理和分类。这样一方面时间拖长，另一方面工作人员感到困难。同时征信录与帐目有密切的关系，帐目未清理前，难以继续，因此编到二月底，大致完成后，就决定停顿，专一的进行清理帐目。其中又数经摸索，待至三月下旬，才决定聘请徐永祚会计师将一应帐目，彻底清理，并请其复核征信录稿本，这样整理工作在千头万绪中逐渐完成。"},{"type":"paragraph","text":"在这一阶段有两件事必须特别提出的，就是前面提及的财务组副组长陈仲猷侵占公款和贷款给同乡会的事，现在把它分别说明于后:"},{"type":"paragraph","text":"陈仲猷侵占捐款事件"},{"type":"paragraph","text":"陈仲猷案的经过是这样的，在四月廿六日陈仲猷利用财务组副组长的职权，将主任委员魏伯桢签批划存准备结束必需费用五千万元的条子，命会计李伯顺签出支票全部挪用，在廿八日经总务组组长郑麟同董心琴发觉后立即报告代主委方椒伯及财务组楼组长、当时陈仲猷即坦白承认，并且表示可即设法归还。资责方面除对这犯法行为加以必要的准备外，一方面为了顾到实际的效果设法向其严追被侵占的公款，结果收到了二千一百万元，其余二千九百万元当了解陈仲猷确实不能在短期内归还时立即函老闸公安分局告发，经转解人民法院判处陈仲猷徒刑一年六个月，并追交二千九百万的欠款。在处理这事件的过程中，我们所必须加以检讨的，就是领导方面的工作不够精细，同时又犯了人情主义错误，不能防止于事前，事后又没有及时公开检举，向群众商量，单凭少数人的主观来做。这种工作方法是不对的。尤其对陈仲猷本身这样丧心病狂的行为，是我们整个委员会的耻辱，虽然法院已加以合理的处置，我们委员会对这不幸的事件，都表示衷心的愧仄，并虚心接受大众的批评和处分。"},{"type":"paragraph","text":"同乡会借款事件"},{"type":"paragraph","text":"宁波同乡会因为去年致全力于救济劝募工作，本身经济发生异常困难，今春虽然进行劝募，又值市面不景气，效果很少，一面房捐地产税和教育经费等刻不容缓，在这情形下同乡会理监事会函请救济会暂时借用，经过救济会常务委员会议决先后贷借四次，共计九千余万元，最近同乡会来函说是:已决议要在最近期内开召会员大会征收会费后陆续归还，并要求展期及免利等语。因之这笔款子一时不能使用，这一点当然是处理上的不妥当，也希望大家批评。"},{"type":"paragraph","text":"截至最近，我们的捐款收入是十三亿五千多万元，加上存款的利息及折实的差额，收入总数达二十一亿元以上。汇往宁波计十七亿三千五百万元，各项费用二亿八千五百万元，暂付款项下贷给宁波同乡会九千余万元，陈仲猷挪用二千九百万元，此外办结束用备用金五千万元，至于实物方面如食米面粉及衣帽鞋袜与各种物品约计三万余件，详载征信录内。整个工作的经过历时达十月，由于各方面的热心帮助使我们的任务得胜利完成。我们感激每一位为这次救济工作尽力的同志，同时更使我们感奋的，就是最近舟山已在人民解放军无比的英勇下获得了解放。舟山的同乡已重见天日，目前沿海封锁解除了，宁波的威胁也去掉了，我们救济工作也可以转向建设方面了，我们深信我们只要大家努力，我们一定能够在瓦砾堆上建造起新的宁波。(因限于篇幅，征信录无法发表)"}]}