{"id":193756,"date":[{"year":1950,"month":8,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1686","ytitle":"暑假计划之一","mtitle":"纠正“减免费”的偏向","ftitle":"","authors":["屈人"],"text":[{"type":"paragraph","text":"屈人"},{"type":"paragraph","text":"如何进一步地搞好减免费工作，这是目前存在着的最迫切最重要的一件事。为了使这一份工作做得更有意义，也为了使真正清寒的同学能够获得帮助的权利起见，之大在学期结束之前，就将它作了进一步的研究和讨论。"},{"type":"paragraph","text":"过去，我们是利用了自报公议民主评定的方法进行着这件事。可是在客观的事实上还发现存在着有若干的偏向:"},{"type":"paragraph","text":"(一)忽略申请人的家庭状况:事实上，同学们因为散居在各处，故对于实行家庭调查的工作，受到了很大的困难，而且上两个学期因为沪杭两地刚解放的缘故，在组织上没有具体的计划，所以关于家庭的了解，大多是参考了申请人家长的证明书和区以上的意见书。可是在这二份证件上面，一般的仅能看到“因家境清寒，故申请减免费，希望……”以及“该户尚属清寒……”等字样，对于事实的具体的情况，还是不能确实的了解，而申请人在会上的自报，也就无从确定其真实性了。"},{"type":"paragraph","text":"(二)浪费时间:审核工作因为在学期开始后才进行，而申请人大会、系级评议、检举……等等步骤的麻烦复杂，所以使最后的评议往往要延迟到上课后三、四个星期之久。"},{"type":"paragraph","text":"(三)感情作用:这一种偏向最容易发生在年级高的班次里，一般的情形是班次愈高级里的人数也最少，二、三年的老同学，难免会发生感情用事的情形，虽然这是有关于同学们的“思想问题”。因了这样的原因，就影响到认真办理的系级；同样的，在感情用事的反面还存在着意气用事的相似情形。总之，不论是感情或者是意气，这二者总是在评善过程中的一点偏向，而这一种偏向的存在，只能使减免费的工作做到不平等的地位。"},{"type":"paragraph","text":"(四)检举态度的不够正直:公开检举的号召是举行在全校最高评议会评议之前，方法是设立检举箱，欢迎全校师长同学作严正的检举；然而事实的表现，并没有像理想中的好，却时常被前者所说的意气同学利用了作为破坏的工具，而大多数的检举，也是仅仅以该同学在外表上的一些意见，而没有真正的了解实际的情况。关于这一点，至少也可以认作是一种步骤上的偏向，因为这与第一点所说的了解家庭具体状况，是有着相系关系的。"},{"type":"paragraph","text":"(五)欠费的例子:从上学期校方公布的欠费同学名单中，有若干的同学一直至期终考试举行的时候，还不够用具体的事实来偿付，而其中更存在着已经获得一部分减免费的同学，和甚至前一学期还拖欠着而无法解决的同学。这一点正可以说明以往的减免费工作，还没有做到完满的地步，虽然减免费的名类是不够满足全部申请同学的需要，可是偏向的存在，也是无法否认的。"},{"type":"paragraph","text":"我们根据了以上所了解的情况，作了下面的“自己的事自己来办”的改善方法，并且保证在暑假中提前的完成，使申请减免费的同学，可以在下学期开始的时候能够安心地上学。"},{"type":"paragraph","text":"为了纠正以上的若干偏向，我们简化了自报公议的办法，并且利用了暑假的时期，个别的进行家庭情况的调查和了解，在学期结束的前一星期，就根据级单位所通过的申请同学发给申请书，由同学们填写完毕后，接着就召开了申请人大会，会议上我们依照地段和系级的划分，分成了若干的小组，而这许多小组的任务，就是交错地在暑假中担任相互调查的工作。而在调查之前，先由各小组根据了“如何调查”和“调查时可能遇到的若干困难”二点，作了讨论后的意见交换，并且保证在工作上的负责和做好工作以后的总结。"},{"type":"paragraph","text":"在调查工作完成以后，就根据了小组中的总结报告，寄交全校最高评议会作最后的核定；此外还预备参考些关于申请同学的学业成绩和服务的功绩。全校评议会的审核工作预定在开学前二星期内全部结束，然后将全部名单发表在暑假通讯内，广泛地征求各方面的意见。"},{"type":"paragraph","text":"通过了这一种工作的计划，对于前者所存在着的各种偏向，发生了竭力避免的作用，比如说不着重家庭情况的了解，在暑假的调查工作上就可以得到充分的改善，尤其是申请同学间的互相了解，预料能够收到更高的效果，而对于浪费时间和感情、意气等等的问题，也可以有上一个更好的解决方法。"},{"type":"paragraph","text":"自然，这一种工作的计划我们还是在作初次的尝试，在这里面，当然也可能存在着各种的偏向；不过在申请人自觉自悟的协助下，相信一定能够收到较好的效果。彻底搞好减免费工作，这是我们唯一的目标，而用自己的力量来搞好自己的事，这也是我们趋向这一目标的方法之一。"}]}