{"id":193821,"date":[{"year":1950,"month":8,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"3049","ytitle":"","mtitle":"“活菩萨”为什么能连演五个多月?","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"滑稽戏“活菩萨”从二月十七日即旧历新正初一开始在天宫剧场上演，由合作滑稽剧团(杨张笑沈和程俞刘两个剧团联合组成)演出。每天上演二场。(上月十七日起因天热改演夜场一场)，每场五百只座位，差不多天天客满，最少卖座也在八成以上，到今天己超过了五个月，三百二十场的纪录；观众人数达到了十五万人。"},{"type":"paragraph","text":"这是一个值得注意的数字。过去滑稽戏“小山东到上海”是很轰动的，但也不过演了八十五场，不及“活菩萨”观众的三分之一。为什么“活菩萨”能连演三百场，为什么能有观众十五万，这是值得我们注意的事情。"},{"type":"paragraph","text":"(一)为什么能演得这么久?"},{"type":"paragraph","text":"“活菩萨”的能够卖座，原因很多，一般的像本市工商业情况开始好转，电影院新片缺乏等客观因素之外，另有其主观的争取观众的原因。"},{"type":"paragraph","text":"首先，依据我们的统计，它的每天所卖出的一千张座票，其中经常有二百廿张到二百五十张，是电话定座的票子。这些电话定座的观众，也正是合作剧团的无线电基本听众。因为该剧团的二个滑稽班，每天下午六时至八时分别在二家电台播送滑稽节目，并以天宫剧场的戏作广告。可以说“活菩萨”的观众，至少有四分之一是无线电的听众。"},{"type":"paragraph","text":"自然，这并不是说“活菩萨”的卖座成功，完全由于广播广告的效力；杨华生程笑飞等有其基本听众或观众固然是原因，但为什么有一些滑稽戏的剧团，同样每天播音做广告，而他们做的戏却在一定的日子之后就必须更换戏目，“活菩萨”却有五个多月可演?"},{"type":"paragraph","text":"“活菩萨”的题材人物，都是小市民最接近最熟识的人物。一般家庭妇女，老太太以至于僧道尼姑，他们去看这出戏的最初目的，不仅因为滑稽戏的通俗易懂，同时也往往由于单纯的“活菩萨”的戏名，使他们感觉兴趣。因为这三个字和他们日常生活接近，“活菩萨”三个字和他们太熟了，因此戏院里就常常发现有拿了念佛珠去看戏的观众。"},{"type":"paragraph","text":"剧团本身的认真工作，力求进步，与团结合作的精神，应该说是管业鼎盛的最主要原因。“活菩萨”在五个月的演出过程中，戏的台词、服装、音乐、灯光各方面都有过几次或十几次的改进。虽然经过改进，戏的政治价值和艺术水准，还是离我们的理想很远，但剧团本身的注意于改进，他们的努力争取上进的心情是可以瞭解的。而基于这些不断改进的认真工作态度，一方面自然也造成了卖座始终不衰的成因。我们知道唐笑飞剧团以同样一个题材，曾在杭州上演了“活菩萨”，但只有二天三场的工夫，就遭到失败，这一方面固然是由于当地佛教会的干涉，另一方面也未始不是由于唐剧团的草率从事，不认真于本身工作的缘故。"},{"type":"paragraph","text":"(二)他们如何团结学习?"},{"type":"paragraph","text":"认真工作之外，还要力求进步；进步的另一面就是争取团结。"},{"type":"paragraph","text":"合作剧团的工作人员，大部分直接或间接的受过文管会文艺处剧艺室的教育，他们中间有许多人曾经参加过大课和座谈会的，已经培养了向上、求进步的精神。这一次的演出，最初完全由于他们在“二六”大轰炸，电台受了电的限制，在这样情形下合作起来的。二个剧团合作成一个剧团，在过去简直是不能想像的事情。首先发生的是权利问题。然而他们在五个月中，终于很好的团结过来。"},{"type":"paragraph","text":"分析团结成功的原因，第一就是上面所说的他们已经初步接受了改造，第二则是由于每星期两次的团务会议开得成功，第三是营业好，什么事情就容易解决。"},{"type":"paragraph","text":"团务会议每逢星期三六举行，每一工作人员都要参加。这个会议，包括团务的改进，工作的检讨，个人生活的批评，和政治业务的学习。每次会议都有纪录，每一次戏的改进，也是根据这个会议的决议。关于个人生活方面的检讨，像某一演员下戏后生活散漫无纪律，程笑飞就在会上提出，由大家规劝这一演员保证以后改进。诸如招待观客不周，清扫前后台不勤，后台闲人过多，都有人在会上提出批评，使工作改善。"},{"type":"paragraph","text":"针对团结一方面，团务会议也努力调解了若干纠纷，初步运用了批评与自我批评的武器。程笑飞有一次嫌杨华生在台上的声音故意压倒他，经杨华生在会上解释，和张樵侬笑嘻嘻沈一乐俞祥明小刘春山等互相讨论，结果不但没有使两个剧团感情破裂，反而更增加了大家相互之间的瞭解，因此合作剧团的总的负责人张一亭说:“批评与自我批评真是人民政府教给我们改造自己的最好武器。”"},{"type":"paragraph","text":"改造自己的另一出发点是不断的学习。他们的团务会议经常在讨论工作之后，就开始作政治的学习，目前学习的经常资料是社会发展史，重要的政治报告或政策方案在报上公布时，就由张一亭作传达报告。像最近的土地改革法的颁布，就在这一方式中进行了学习。同时在业务学习方面，他们采取在不妨碍工作的原则下，尽量去看人家的戏，像演了一百五十余场的“红旗歌”，他们曾经在一个上午，集体的去看了一次。并曾以批评的眼光去看了各家戏院的阿飞戏。回来之后，就在团务会议上交换意见。"},{"type":"paragraph","text":"(三)有些什么教育效果?"},{"type":"paragraph","text":"谈滑稽戏的教育效果，比谈别的戏的教育效果更难。原因是作为滑稽戏的实质的“笑料”；它本身有助于戏的教育效果，还是有损于戏对观众的说服工作?在实际上，这要看情形而定。在某种场合中，滑稽戏过分无聊或近乎胡闹的笑料，往往使整个戏的中心思想冲散，教育意义模糊不清；但在一般情形而论，滑稽戏的观众的笑，虽然并不一定就是表示观众对戏的教育意义的接受，但至少笑是使观众对整个滑稽戏发生好感的向导。因此，滑稽戏的笑料，只要它不含毒素，不对整个戏的教育意义起相反的作用，不无聊取闹，在现阶段中，为了教育小市民，还或多或少的有它的价值。"},{"type":"paragraph","text":"“活菩萨”的笑料是丰富的，但若干方面仍有无理取闹的情形；像绿杨?教沈一乐向嫩娘求恕的一段，对于戏的中心思想毫无关系，徒然拖长了许多时间，削弱了教育效果。大致说起来，“活菩萨”在反迷信一点，还是成功的(反匪特一点，因为不够强调，就很难找出它的教育效果。)对一般家庭妇女起了一定的作用。例如南京路华大水果行老板娘，就因为看了这出戏，而把她的家里的财神堂拆掉。"},{"type":"paragraph","text":"同时在后台，在演“活菩萨”的合作剧团里，在他们自己内部，也发生了教育作用。原来在每一家戏院的后台，根深蒂固的一向有一种迷信的传统，就是演员上戏，必定要拜菩萨，在京戏班里所供奉的叫“老老菩萨”，每逢初一、十五跪拜；在一般的地方戏，包括滑稽戏在内，所供奉的叫“大仙菩萨”，每逢初二、十六下拜。当“活菩萨”上演的时候，剧团里的一些比较落后的演员，还是照常拜祭，后来开团务会议，有人提出:“我们演戏反迷信，而自己却在后台这样迷信，岂不叫人笑话!”于是一个月后，就停止拜祭，到了本月初，索性连挂在墙上的神座也把它拆去，因为他们认为他们不拜菩萨，戏的营业这样好；人家按着习俗在跪拜，生意却未见得鼎盛，可见“菩萨这玩意儿是没有的。”"},{"type":"paragraph","text":"(四)教育自己改造自己"},{"type":"paragraph","text":"通过“活菩萨”的演出，合作剧板的演员们正在不断的改造自己。他们说:“自从解放以后，在文艺处的教育领导和大批文艺工作者的协助之下，滑稽戏艺人提高了政治觉悟，并且有了批评与自我批评的武器，使大家有希望有办法改造。”"},{"type":"paragraph","text":"同时他们对滑稽戏的编导制度也正在摸索着新的道路。这一次“活菩萨”的演出，还是采取幕表制的，最初只有一个简单的故事，由演员各以其所长，一幕一幕的随便发挥，到了演过十几场之后，戏才有了定型。下期的“两相情愿”，写的是一个二十几年前的军阀故事，决定采用剧本制。但这剧本仍将通过导演，酌量采纳演员所提供的笑料，因为据他们的经验，“单独一个人编写一部滑稽戏剧本，是不可能的事。”所以他们主张滑稽戏的剧本应该集体创作，集体创作者的组成分子，必须包括导演和演员在内。"},{"type":"paragraph","text":"不断的做，不断的改，才有不断的进步。合作剧团艺人的勇于自我改造，对于滑稽戏的前途是有利的。"},{"type":"paragraph","text":"那么就让我们祝贺他们努力进步罢。"}]}