{"id":193824,"date":[{"year":1950,"month":8,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2654","ytitle":"","mtitle":"新文化运动与戏剧革命(下)","ftitle":"","authors":["杨绍萱"],"text":[{"type":"paragraph","text":"杨绍萱"},{"type":"paragraph","text":"第四、我们承认中国戏剧艺术文化基本上是中国人民所创造的，在舞台形象上我们看不出那一个是什么贵族王侯创造的。像髯口、脸谱等等，贵族文人都不能创造这个，只有老百姓才能，尽让它很幼稚，而脸谱却代表着若干群众的观点。在中国历史上出过很多出色的剧作家，他们是中国戏曲文学的担当者；出过很多出色的演员，他们是中国戏剧艺术的担当者，他们终身以此为业，用毕生的精力，一代一代地传授并启发下来，以至今日。"},{"type":"paragraph","text":"满清政府也曾制造专为宫廷御用享娱品的戏剧，结果呢?那种所谓戏剧不能走出宫廷一步，这说明戏剧要离开人民就一步都不能走。"},{"type":"paragraph","text":"中国戏剧文化在历史上尽过它的任务，对于它在历史上的文化力量必须有适当的评价。中国戏剧反映过很多的阶级斗争，试看青风亭一剧怎样反映阶级压迫，一个官僚姨太太生了一个儿子，抛在野外桥下，被一个打草鞋做豆腐的老汉拾了去，扶养了十三年，长大成人，那姨太太拿“认子归宗”的理由，把这小孩子诱骗走了，这不是拿封建的血统观念毁灭了十余年的劳动成果，以至逼死了张公两老夫妇，现在老百姓都还是拿张继保式的人为天下最可恨的人哪!中国戏剧反映过很多的民族战争，薛仁贵杨家将的故事是老百姓最熟悉的故事。诸如此类的戏剧文化，比起大学历史讲义和中学历史课本来，应该说只在以上，不在以下。"},{"type":"paragraph","text":"三、中国旧剧的缺点和问题"},{"type":"paragraph","text":"对于中国旧戏剧这一大批历史遗产，自然是由中国人民继承下来，因为它基本上是人民的产业。但是中国戏剧怎么样使用呢?我们不能无批判地接受，也不能无批判地勾销，因为这都不是科学态度。应该这样说，在五四以前，我们对于旧剧是没有多少批判能力的；只有到五四以后，由于马克思主义的发展，才渐渐生长起批判能力，特别是有了毛泽东思想我们才获得了批判的武装。"},{"type":"paragraph","text":"批判旧剧是一件不容易做的工作，因为它在本质上关联着思想意识的问题，这是极细致的而不容易做得恰如其分，但是必须做。如从近数十年中国戏剧的变化上来看，这一点则是很明确的。"},{"type":"paragraph","text":"中国戏剧最近数十年的变化是适应了帝国主义侵入后，从满州化更转入于半封建半殖民地化的恶劣成份。这个情况特别反映到皮黄戏(京戏、城市戏)和各种地方戏的对比上。原来所谓京戏即皮黄戏当乱弹代昆曲而起的时代，它本身是没有什么剧本，特别是京戏剧本绝大部份是采取的梆子剧本。北方梆子腔主要的流行于外县，特别是乡村，那种剧本颇保有朴素性和古典性。被京戏班采入城市后，受着封建军阀、官僚买办以及落后市民的支配，就大大地变了质。在辛亥革命后还保存着满州主义和奴才思想，把悲剧变为玩笑戏，输入了流氓市民的作风，禁止了或改变了有革命意义的剧本，把有用性变为装饰品，把文化教育的工具变成无聊消遣的东西，混乱了历史面貌，掺入了半殖民化的东西。这是那些反动统治者给剧院舞台上制造的一堆垃圾，我们要把它扫除干净。"},{"type":"paragraph","text":"中国旧剧问题是一个旧文学旧艺术的问题，历史上留下来的特殊问题，是自满清中叶一百几十年来文学界与戏曲界彼此脱节，这个脱节是封建军阀官僚买办们当中做了障碍，有若干的戏曲家退守书齐去欣赏元代杂剧明代传奇去了，不给反动阶级去写剧本，那是好的，可是不管舞台文艺，那就放弃了责任。戏曲界，特别是艺人，与文化界脱了节，文化落了后，受这个压迫是很惨酷的，演了一辈子戏的伶人，常常不知道他所说的是什么，所唱的是什么。举个例子说，如时迁偷鸡一剧，杨雄石秀时迁一出就唱“匆匆地弃宫帏”那是长生殿惊变的一段词，你想这挨的上吗?自然这出戏词还有这么四句“昔年有个刘智远，孤身流落到庙堂。偷鸡盗狗时运至，治国安邦作帝王。”这也是被压的反映。大家必须知道旧艺人文化落后是一个大问题，成千成万的旧艺人没有多少文化知识，而每天面向无数的观众，这必须给他们足用的文化知识，这个问题非可短期所能解决，惟有靠文化界的努力帮助，才能把他们的戏剧文化普通提高起来。"},{"type":"paragraph","text":"四、旧剧改革的方向"},{"type":"paragraph","text":"中国旧剧远在辛亥革命的前夜，即发生了动摇，因为它跟不上时代了。辛亥革命之后，发生了戏剧改良运动，这个改良的戏剧以后多叫做文明戏，它虽也起了些好的影响，但是有封建思想在内，对于旧剧问题则未能解决。五四运动以后，在马克思主义发展之下，对旧剧本可入于解决之途；可是由于两个问题的发生，影响了旧剧问题不得解决。第一文学革命发展之下，对于旧剧产生了一种过左的偏向，在呐喊着“打倒旧艺术”口号，把旧剧革命排斥在文学革命之外，欲左反右，旧剧还是旧剧，反对的自反对，演戏的还是演戏。第二旧剧是一个历史问题，是需要历史科学来解决的，可是史学革命又发生了偏差而未能即时完成，这也影响了旧剧问题不得解决。这个问题一直拖延到抗战以前。"},{"type":"paragraph","text":"中国旧剧的改革方向是在一九四三——四四年间由毛主席亲自指示出来的。毛主席这样指示:"},{"type":"paragraph","text":"历史是人民创造的，但在奋舞台上(在一个离开人民的旧文学旧艺术上)人民都成了渣滓，由老爷太太少爷小姐的统治着舞台，这种历史的颠倒，现在我们要把它再颠倒过来，恢复了历史的面目。"},{"type":"paragraph","text":"这是说舞台上的历史是颠倒着的历史，应该翻转过来，编演人民的历史剧。过去的舞台是替老爷太太少爷小姐们说话的舞台，应该翻转过来，变成替人民说话的舞台。我们要把全国的旧剧院旧舞台改成学校性质的讲台，事情一定是这样办，一定要做到，目前最缺乏的是这样一批课本。旧剧舞台上，时事歌剧还不多，特别缺乏一部历史歌剧的剧本。"},{"type":"paragraph","text":"现在到处发生“剧本荒”。这剧本荒是人民革命胜利的反映，也是旧剧革命胜利的反映，这是一个历史上未有过的力量，就是全国人民在要求我们为他们编写剧本，为他们演戏，全国人民要我们编写时事歌剧，更要我们编写历史歌剧。"},{"type":"paragraph","text":"同志们，演戏就是说话呀，说话就是发言权哪。这个舞台上的发言权取之不易呀。同志们回想一下看，当封建军阀、帝国主义和它的走狗奴才们还统治着中国的时候，中国的人民在中国的剧院舞台上有发言权吗?没有的。所谓戏剧革命，对旧统治阶级来说，就是夺取舞台上的发言权，经过三十年的革命斗争，我们把敌人打垮了。赶走了帝国主义，打倒了封建军阀，我们今天才真正完全获得了舞台上的发言权，我个应该宝贵这个发言权，应该善于使用这个发言权，什么叫做旧剧改革，在本质上只是说我们要说人民的话，不要说那非人民的话。不过执行这样一个剧院舞台上的发言权，也不是一个很简单的事情，演戏就是说话，不过这个说话的方式稍微麻烦一点儿，得编写剧本，排戏化装，要歌要舞，有声有色，这是在舞台上发言的特种武器。我们必须掌握戏剧这个武器。我想同志们都知道，一部人类的历史就是斗争的历史，要斗争就需要武器，我们必须武装起来，才真正有发言权哪!　(下)"}]}