{"id":193893,"date":[{"year":1950,"month":8,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1763","ytitle":"","mtitle":"为下学期克服困难打下基础 学生暑期服务工作展开","ftitle":"四千八百余同学协助政府进行调研工作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　青年团上海市工委、上海市学联、上海市学生福利工作委员会联合举办有四八五二位大中同学参加的学生暑期服务工作，在人民政府民政局、劳动局、工务局及各区人民政府的大力帮助下已组织就绪，在七月底分头参加短期学习后正式开始进行各项具体工作。兹综合摘要报道如下:"},{"type":"paragraph","text":"此项学生暑期服务工作主要目的有三:"},{"type":"paragraph","text":"第一、组织最困难学校中最困难的同学参加暑期服务工作，由学生福利工作委员会核发学费补助金帮助学校和同学克服部份困难，减少失学，维持学业。"},{"type":"paragraph","text":"第二、协助政府进行各种调查研究和社会服务等工作。"},{"type":"paragraph","text":"第三、通过货际工作的锻炼教育和有计划的时事政治学习，把同学们从现有水平提高一步。"},{"type":"paragraph","text":"这样就在相当范围内为下学期克服困难，进一步开展学习作了一定的准备工作。采取的办法和目前进行工作的情况:"},{"type":"paragraph","text":"第一、对参加暑期服务的同学在工作结束时发给学费补助金代价券，大学生每人六十份折实单位，中学生每人四十五单位，统一由校方具领。此项准备给参加暑期服务同学们的学费补助金总额约计三十万份折实单位左右，如果按照上学期私立大中学校的学费标准计算，这样等于解决了一七六五个大学生或二千五百个高中生或三千三百多个初中生的全部学杂费(大学作一百七十单位，高中作一百二十单位，初中作九十单位计)。"},{"type":"paragraph","text":"第二、暑期服务的内容和工作分配情况:"},{"type":"paragraph","text":"1、民政局的社会调查工作(参加同学共三千六百人左右，分二十个区进行)，在各区人民政府领导下，在各个行政区内进行里弄及棚户的重点调查。里弄调查主要是收集现有各种里弄组织的具体情况，新旧里弄组织间关系，市民群众对政府的意见等。棚户调查着重在棚户职业分类，生活情况，从何地迁来何故迁来及居住时间，失业者的生活打算，对政府的意见等项，这样来协助行政领导机关了解情况，作为研究和决定今后本市群众组织和施政方针的参考。"},{"type":"paragraph","text":"为了更有组织更有计划的领导这一工作，在二十个行政区成立了由区人民政府、中共区委会、青年团区工委、区学联和区教育工会联合组成的学生暑期服务工作委员会区办事处，具体掌握各个区的暑期服务工作。"},{"type":"paragraph","text":"2、近郊农村工作，参加同学六百六十一人，由中共市郊工委、农协和团工委组成委员会掌握领导。工作项目有三种:第一项是协助进行生产备荒工作，用各种形式传播交流生产经验，适当的帮助农民进行生产并进行科学生产当识的宣传教育。第二项是文化教育工作，举办暑期夜校、妇女识字班、农民读报小组、黑板报等农村文教工作。第三项是开展农村文娱活动，在比较集中的农村建立俱乐部、纳凉晚会等形式，鼓动农民生产热情，并逐步协助建立农村歌咏队、秧歌队为今后更好开展郊区农村工作打下一定基础。"},{"type":"paragraph","text":"3、工务局工作，参加同学四百十人，业务上由工务局直接领导，分头参加营造处、都市计划委员会、第二、第四工务处、道路结桥处和园场管理处工作。"},{"type":"paragraph","text":"4、劳动局工作，参加同学一百十六人，由劳动局负责领导，主要是协助政府了解并掌握各主要产业行业现行工资制度的基本情况及其特点，为逐步改进并建立统一的新工资制度的参考依据，并调查主要工人、技术员、职员的家庭生计，为今后订定，人最低工资标准的依据。"},{"type":"paragraph","text":"调查工作有二:第一是工资情况典型调查，内容为工资情况、津贴福利、人事机构、生产组织、劳动配备等情况及各厂工资特点与存在着的问题。第二是职工生活情况调查，内容是调查其全部费用、收支情况。"},{"type":"paragraph","text":"第三、组织暑期服务工作同学努力学习:学习分二方面进行，一方面通过业务工作的实际锻炼，通过计划、布置、总结工作等不断提高和教育同学们更好的为人民服务，另一方面有计划地领导同学们进行时事政治学习，组织同学按时收听青年团上海市工委、上海学联和上海人民广播电台联介举办的青年暑期学习讲座，并在小组内展开漫谈讨论，使同学们对目前形势与任务和人民政府的重要政策有更进一步的认识，加强克服困难开优学习的信心。"},{"type":"paragraph","text":"第四、在劳动服务工作期间每个同学都有充分的休息和自由活动，并适当开展文娱活动。"},{"type":"paragraph","text":"暑期服务工作已经开始几天了，这是一项艰巨的工作，参加工作的同学都缺乏经验，必须依靠党政各方面的领导和协助才能完成艰巨的任务。参加暑期服务工作的全体同学们应在党政各界和广大市民的领导和协助下紧密团结，虚心学习，努力工作，完成任务，提高自己为更好地克服下学期困难、开展新民主主义学习打下坚实的基础。"}]}