{"id":1031171,"date":[{"year":1996,"month":3,"day":20}],"page":"11","source":"本报","region":"","masthead":"法制经纬·每日行情","special_issue":"法制经纬(第55期)","column":"三株杯头条文章征文,特别报道","genre":"","count":"3626","ytitle":"","mtitle":"“恩威公司”:讼事连环","ftitle":"","authors":["李颂联","周传安"],"text":[{"type":"paragraph","text":"本报记者　李颂联　周传安"},{"type":"paragraph","text":"引起人们广泛关注的由“两阴讼争”引发的连环新闻诉讼，即由四川成都恩威集团公司诉四川经济日报社名誉侵权案(索赔500万元)，和四川经济日报诉人民日报驻川记者站站长罗茂城侵害名誉权案(索赔50万元)如今已趋于明朗。"},{"type":"paragraph","text":"最近，一份由成都市中级人民法院向原被告双方送达的《民事判决书》，判令四川经济日报社在一个月内，在该报重要位置为原告成都恩威集因公司消除影响，恢复名誉，并赔礼道歉。四川经济日报社向成都恩威集团公司赔偿经济损失500万元，并负担案件受理费、诉讼费共计人民币5万元整。"},{"type":"paragraph","text":"另一份由成都市中级人民法院在这之后发出的《民事裁定书》称:本院在审理原告四川经济日报社诉被告罗茂城侵害名誉权一案中，原告四川经济日报于1996年2月29日向本院提出了撤诉申请，符合法律规定，准许撤回起诉。本案诉讼费7500元，由原告四川经济日报负担。"},{"type":"paragraph","text":"接着，一起全国罕见的通过散发诋毁竞争对手产品声誉传单破坏生产的罪案，一审也见分晓。3月14日，四川省双流县法院以破坏集体生产罪，判处原成都泉源堂制药公司驻浙江片区销售部经理张勇有期徒刑二年。"},{"type":"paragraph","text":"这几起连环讼事，曾一时轰动全国，其轰动效应倒不仅仅在于新闻诉讼赔偿额之巨大，而恰恰在于人们从中看到由于个别报社舆论的误导，对企业造成了何等严重的影响!"},{"type":"paragraph","text":"两起新闻赔偿官司不是孤立的讼事，它涉及到“洁尔阴”和“舒而阴”之争，涉及到那场导致恩威公司一度全面停产的罪案和一系列相关事件……"},{"type":"paragraph","text":"1994年11月12日，我国医药工业发展史上一个不同寻常的日子。中国“四大药王”之一的知名企业成都恩威集团公司因遭人诽谤、诬告陷害，一直畅销的名牌产品洁尔阴，已库存积压，不得已从这天起全面停产达半月之久。一起明目张胆地对知名企业恶意侵权的事件，造成了严重的后果。"},{"type":"paragraph","text":"就案而论，恩威公司被迫停产，是别有用心的人用诬陷、诽谤的手法匿名“举报、投诉”所致，但是，纵观洁尔阴自从1989年问世以来遭到各种假冒产品、侵权行为侵害所经历的风风雨雨，人们不能不感到，这起通过智力犯罪破坏生产的案件的发生并不是偶然的，正如负责侦破此案的双流县警方官员所说，涉案犯的交代和掌握的证据表明，这是一起有组织、有预谋、有背景的系列犯罪行为。"},{"type":"paragraph","text":"遭诽谤“恩威”身陷困境。经查，参与炮制匿名信、伪造国家行政机关公文的涉案人员系泉源堂公司员工。检方指控其犯有破坏集体生产罪。案犯供称，他的行为是企业行为，不是个人行为。"},{"type":"paragraph","text":"从1994年9月开始，恩威公司收到国家工商总局、中国消费者协会的函告，称他们陆续收到匿名“举报”、“投诉”恩威公司及其产品洁尔阴的信件。不久，全国许多省、市的卫生药政部门、医药公司也纷纷发函询问，说他们也收到同样的信件，附在匿名信中的还有所谓“四川省药检所16个批号的洁尔阴不符合质量标准的报告书”，以及一张拼贴伪造、满版都是“洁尔阴大曝光”、“劣药”、“假药”字样的材料。由于这些材料真假难辨，以及部分地区传媒错误传播了16个批号洁尔阴洗液不合格的消息，省外许多药政部门发出通知停售洁尔阴。一些经销商以同样理由退货、拒付货款。致使恩威公司应收货款被拖欠1.5亿元，直接经济损失达4000万元。"},{"type":"paragraph","text":"这一以诽谤、诬陷手法破坏经济的案件发生后，当地有关部门非常重视，责成双流县委、县府查办。不久，参与炮制匿名信、伪造国家行政机关公文的涉案人员张勇被警方抓获。张勇原是恩威公司职工，94年7月10日进入泉源堂公司工作，案发前是该公司浙江片区销售部负责人。警方从他办公室里还搜出400多份尚未投寄的伪造拼贴的四川经济日报复印件。"},{"type":"paragraph","text":"95年1月26日，双流县法院开庭审理这起案件。检察机关当庭指控张勇犯有破坏集体生产罪，要求法院依法惩处。"},{"type":"paragraph","text":"张勇向法庭供称，他这么做得到了公司领导的同意。在谈到这么做的目的时，张勇说，舒尔阴的最大敌手是洁尔阴，必须把他们搞倒，才能增加舒尔阴的产品销售。他还说，他承认这些事实，他的行为是企业行为，不是个人行为，因为他不是个人独自搞这些事的。"},{"type":"paragraph","text":"但法庭宣读的泉源堂公司总经理等人的证词则不承认指使张勇干此事，说是张勇背着公司搞的。法院审理后认为，张勇为泄愤报复，采取印制、散发诋毁企业产品声誉的传单，给企业造成了巨大的经济损失，其行为构成破坏集体生产罪。"},{"type":"paragraph","text":"张勇被控诽谤洁尔阴、破坏集体生产案中涉及到的一个基本而又重要的事实是，四川经济日报所称洁尔阴16个批号的产品质量不符合标准是否属实?“药检报告书”究竟是怎么回事?"},{"type":"paragraph","text":"是谁给案犯提供了可乘之机?案犯的辩护人称:被告仅是将四川经济日报报道及药检所的阶段性报告加以扩散而已。省药检所认为，川经报记者擅自盗用该所名义发表有关报道是一种侵权行为。"},{"type":"paragraph","text":"1993年8月经卫生部正式批准，恩威牌洁尔阴成为国家三类新药。因洁尔阴原来执行的法定检验标准为四川省标准，成为国家三类新药后，其检验标准也经公司修改完善，经省药检所复核后上报，正式批准为卫生部部颁标准(试行)，试行期二年。"},{"type":"paragraph","text":"94年6月14日，省药检所按部颁标准检查了恩威公司16个批号产品，发现苦参碱未检出，蛇床子素含量不合格。省卫生厅收到检验报告后，非常重视，当时已初步发现标准本身存在着重现性差等问题，也就是说，很可能产品中有关成份符合标准，只是因为检测方法上的原因未能检出。四川经济日报的记者前去采访时，省药检所告知他们目前出的只是阶段性报告书，不要见报，不要干扰卫生行政部门的工作。过后不久，省药检所与成都市药检所经研究证实，苦参碱未检出完全是方法问题，蛇床子素含量不合格既有检测方法问题，也有新标准过高问题。然而，该报不听有关部门劝阻，于9月8日刊登了洁尔阴“十六个批号均不符合卫生标准”的报道，并称“省卫生、药政部门对此非常重视，已要求对不符合规定的产品实行封存，不准销售”等等。9月10日四川省药政部门的最终结论表明恩威公司上述送检16批产品各项指标完全符合国际标准以后，该报在9月21日再次发表评论员文章，继续称洁尔阴不符合标准。"},{"type":"paragraph","text":"舆论介入引发连环新闻诉讼:人民日报记者罗茂城撰文披露洁尔阴被诽谤、诬陷、遭到不法侵权的情况。四川经济日报以罗文侵害其名誉为由，诉讼到法院，要求赔偿损失50万元。之后，恩威公司状告川经报名誉侵权，要求其赔偿损失500万元……"},{"type":"paragraph","text":"舆论误导一度给恩威公司造成了损害。人民日报、四川日报等相继发表文章，对洁尔阴被诽谤、诬陷及遭到不法侵权的情况作了披露。"},{"type":"paragraph","text":"人民日报94年11月23日、12月3日分别发表了记者罗茂城撰写的“洁尔阴被迫停产”、“洁尔阴停产前后”的两篇报道，作者在文章中指出，光靠捏造事实，污蔑诋毁等简单手段是不容易把水搅浑的。诬告者所以能售其奸，其中一个重要原因，就是有四川某报的舆论误导。"},{"type":"paragraph","text":"但时隔不久，文中所涉及的四川经济日报以人民日报发表的后一篇文章侵害了自己名誉为由，状告人民日报记者罗茂城，要求他通过新闻媒体在全国范围内为原告恢复名誉，消除影响并赔礼道歉；同时，要求记者本人赔偿原告名誉遭受侵害的损失50万元。"},{"type":"paragraph","text":"四川经济日报刚把新闻界同行送上被告席，自己也旋即坐上了被告席。恩威公司于95年1月11日向成都中院递上状子，控告该报不实报道，故意损害原告及其产品的信誉和声誉，并造成了巨大的经济损失，要求该报在一版重要位置公开为恩威公司恢复名誉，并赔偿损失500万元。"},{"type":"paragraph","text":"在开庭审理中，原被告双方各执一词，实难达成调解协议。成都中院审理后认为:一九九四年九月八日，被告川经报在其经营的《四川经济日报》一版“报眼”位置刊发的《标准》一文，虽有一定的事实依据，但在药政部门一再申明一九九四年八月三日省药检所作出的“关于十六个批号洁尔阴洗液不符合规定”的检验结论存在“鉴定方法和技术上的问题”，原因正在查找，相关部门尚未作出终结结论，且在有关部门不同意报道检验结论前，即匆忙根据一次常规检验结论发表《标准》一文，文中反映的检验结论虽是事实，但并未将有关部门指出的造成该结论的原因一并报道，致使《标准》一文见报后在社会上给人造成“洁尔阴”洗液存在质量问题的印象。原告恩威公司就《标准》一文向被告川经报提出异议后，被告川经报不仅不慎重对待，反而直接针对原告恩威公司发表《监督》一文，文中多处点到恩威公司，并使用“千方百计、借口应付”、“搪塞推诿”、“设法过关”、“老虎屁股摸不得”等贬低声誉的言词对恩威公司进行指责，加重了对恩威公司产品信誉的侵害，致使恩威公司的产品声誉受到严重损害。突出地表现为一些销售单位阅报后纷纷要求退货、拒付货款，给恩威公司造成严重的经济损失。被告川经报的行为与新闻舆论监督宗旨相违背。原告恩威公司的诉讼请求成立，本院予以支持。被告称后一篇文章未针对原告恩威公司，是原告恩威公司自己对号入座的说法与事实不符，其辩称理由不能成立。遂作了川经报社败诉的判决。"},{"type":"paragraph","text":"随着连环讼事的判决和裁定，洁尔阴所经历的大大小小风波的真相已为越来越多的人所了解。"}]}