{"id":1031468,"date":[{"year":1996,"month":3,"day":22}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"争鸣","genre":"","count":"1985","ytitle":"","mtitle":"山顶和山麓","ftitle":"——《科学与艺术札记》读后","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"赵鑫珊先生是一位勤于思索的学者，常常欢喜提出一些问题，让人琢磨，最近他写的《科学与艺术札记》系列文章，便是其中一例。固然关于科学与艺术的问题，历史上经常被人提出，我们三十年代也议论过这个题目，但赵鑫珊先生别有自己的遐思妙想。"},{"type":"paragraph","text":"本来我的想法，如果作者提出问题的目的旨在希望艺术家们能于多多接近科学，丰富自己的科学知识，增强自己对世界、对宇宙的理解，这确是一个好的意见，因为我们的艺术家确实存在远离科学的现象。但是，读了文章，了解作者的本意远非如此。按照文中所述，由于当代世界著名物理学家李政道的倡导，曾经邀请了李可染与吴作人两位画家为物理科学的前沿科学作画，并召集了《科学与艺术》的研讨会，作者正是有感于李政道先生的倡导，撰写此文，加以发挥，希望我们的艺术家能够进入这个前沿科学世界进行审美创作活动，认为这将无疑会打破国画题材老化的僵局，并“该成为我们艺术家创作灵感的新源泉、新思路。”这样，问题的提出就不是那么单纯了。"},{"type":"paragraph","text":"对于两位画家进行这样的选择，是他们的创作自由，我们不应有什么意见；但是，就这两幅画来说，却又不得不引起我们的思索，难道说，这就是艺术家创作灵感的新源泉、新思路吗?当然，这两幅画似乎也完成了图述这些科学原理的目的。但是，就科学来说，它并没有带给我们什么深入的理解；就艺术来说，它也没有带给我们什么独特的美感。我想，这还是因为科学原理与美学原理固然有其相通之处，但重要的是它们是人类两个不同的精神活动领域，应该发挥各自的所长，而不必这样的加以重叠、复合。固然，我们可以说，“热爱科学，同时，也热爱艺术，才是完美人性的表现，才最符合人性。”但是，是不是要通过这样的途径，才能达到这理想的境界呢?"},{"type":"paragraph","text":"根据作者所述，很多科学家都很热爱艺术，欢喜音乐，奥地利的著名物理学家魏斯柯普夫曾经说过，有两样东西使他感到人生的意义，那就是莫扎特音乐和量子力学。显然，他之所以发出这样的赞叹，主要是因为他深感人类的伟大创造力量，而不是其他。"},{"type":"paragraph","text":"说到许多科学家迷醉于古典音乐的故事，那么，贯穿其中的也都是这些科学家对生命热爱的那份感情，是他们希望在艺术中获得一种精神寄托、一种精神平衡的要求。这与普通人对艺术的热爱并没有什么质的区别，虽然感悟有深浅之分。"},{"type":"paragraph","text":"同时，从这些事例中，我们也很难发现这些伟大的科学家有什么对艺术施加科学影响的思路，他们就只是像热爱他们的科学那样，热爱艺术罢了!"},{"type":"paragraph","text":"至于作者说到“自然科学研究的本质及其最高使命便是从纷然杂陈的一团混乱整理出贯穿其中不变的规律和井然秩序。”又说“与此相仿佛，艺术创作活动的最高使命也是从万千现象的零乱中整理出秩序和规律，”它们是“在山麓分手，回头又在顶峰汇聚”等等。我们且不说，把这两者的使命作出这样简单的归结，是不是妥当，现在按照作者所说，我们也应该看到:它们一个是左脑，一个是右脑；一个是抽象思维，一个是形象思维；一个是科学研究，一个是审美活动；尤其重要的是:一个研究的对象是自然界的奥秘，一个面对的则是人类的生存状态，探索的是人生追求的历史价值。如果说，因为它们都有追求，它们会在山顶汇聚的话，那么，现在也应该看到它们在山麓分手，它们追求所经历的不同行程。"},{"type":"paragraph","text":"当然，我们应该尊重作者的学者兼诗人的性格个性，他喜欢遐思妙想、例如他的爱好“碰撞”这个主题，他的偏爱野性的原始力，以及他的富有艺术感悟的秉性等等。但是，他的把“简洁”与“对称”设置为什么科学与艺术追求的极至，则很难令人认同。特别是他把莫扎特的音乐主题归结为“简洁”，并因此说明它与爱因斯坦结晶出来的科学“简洁”，旗鼓相当，因此才得到爱因斯坦的激赏等等。如果我们反问一句:贝多芬的音乐主题应该归结为什么呢?他得到别的科学家的激赏又是为了什么呢?在这里，我们的作者为了说明“科学与艺术在山顶汇聚”这个理论，是不是把事实归结得过于“简洁”了呢?我们还是应该多多看到问题的复杂性，看到作者所说的“从山麓走向山顶”的道路的曲折性吧!一句话，我们还是应该更多地看到科学研究与审美活动这人类的两种不同的精神追求。"},{"type":"paragraph","text":"至于在科学研究的过程中，由于新的发现或是精确的计算，而使人们获得一种新的质量的生活，它当然会带给人们一种精神愉快；但是这种发现与艺术创造带给人们的精神愉快，终究不能等同。你可以把艺术的定义扩大，但又有什么实际意义呢?在这里，“艺术”两字仅仅成为一种形容词。难道说，我们因为用了“战争的艺术”这个术语，而就可以使战争这个人类应该加以根除的灾难变得能够忍受了吗?这样说，是不是和“科学与艺术”的命题相离太远了呢?"},{"type":"paragraph","text":"这本来是一个很好的话题，我们也希望更好的理解“科学与艺术”之间的关系，使人类在这两方面都能创造出新的业绩；正如赵鑫珊先生所说的，也使人性变得更加完美。"},{"type":"paragraph","text":"这是我读这篇札记的一点感想，很希望听到更多的意见，加深我对问题的理解。"}]}