{"id":1031502,"date":[{"year":1996,"month":3,"day":22}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"人物春秋","genre":"","count":"1358","ytitle":"","mtitle":"电脑时代的淘金人","ftitle":"——“日本的比尔·盖茨”宋昌义","authors":["朱颖"],"text":[{"type":"paragraph","text":"朱颖"},{"type":"paragraph","text":"美国有个比尔·盖茨，日本出了个宋昌义。宋昌义也是一位从电脑软件里挖出金子的人。"},{"type":"paragraph","text":"1981年，他创建的“软件库”公司成立之初只有两名兼职雇员。开始的第一天，他在东京那间拥挤的办公室里对两名属下说:“你们必须服从于我，因为我是公司的头。五年后，我会向100个客户提供软件产品，销售额会达到100亿日元。以后我会成为日本电脑软件头号的供应者。”这两个雇员以为他疯了，2个星期后他们就辞职了。结果宋昌义做得比他夸下的海口还要好。一年后，他向200位客户提供软件。现在，他已向全日本的2.5万个客户提供了占全日本电脑软件50%的产品，预计1996年的收益会达到14亿美元。去年，这位38岁的企业家让全球电脑行业大吃一惊，他出资8亿美元，取得了世界主要电脑博览会“Comdex”的所有权。以后几个月，他又筹集了21亿美元，买下了世界最大的电脑杂志“Ziff——Davis”。"},{"type":"paragraph","text":"现在，人们都叫他“日本的比尔·盖茨”，很合乎情理。目前他拥有“软件库”公司56%的股份，市价45亿美元，盖茨拥有的微软股份市价为135亿美元。但盖茨是在一个推崇自由竞争的社会里大显身手的人，而宋昌义却是在一个传统势力还很强大的社会里奋斗出来的。宋昌义是朝鲜族人，出身在日本的九州岛。20岁的时候，他就成功地在一个具有排外传统的社会里站了起来。那年他正在美国伯克利加州大学读书。在老师的帮助下，他发明了袖珍翻译器，后以100万美元的价格把专利卖给了夏普公司。以后，他一边读书一边把日本的电子游戏推销到了伯克利，就此他又赚了200万美元。回到日本后，他花了半年时间勾画自己未来的蓝图。他看中了电脑软件，认为这是最具发展潜力的行业。"},{"type":"paragraph","text":"这样他在24岁的时候办起了“软件库”，在东京的电脑博览会里租了一个摊位。为了寻找客户，他与日本一个颇具实力的电子公司“JoshinDenki”建立了关系。该公司总裁为宋昌义的雄心壮志所打动，同意与他签订专卖销售协议。宋昌义不负厚望，向该公司提供了各种软件，使该公司名声大振，客户纷至沓来。此时宋昌义直言不讳地宣称，Joshin的成功来自于他开发的软件。个月后，大多数客户与宋昌义签订了合同。生意红火的时候，他把经营范围扩展到了电脑软件的各个方面，从电脑出版物到多媒体再到交互网络。交互网络目前是他关注的热点，他认为，交互网络是“下一个淘金热”。尽管日本当前使用交互网络的人不多，但他认为，今天在加州流行的东西就是明天日本发展的趋势。从长远看，“先进的通讯技术将会像水和空气一样，成为人们须臾不可离开的东西。”宋昌义计划把自己的软件推向美国市场，不过有些好心的人在劝告他，不要重蹈三菱房产、索尼的覆辙。他不以为然，他觉得自己了解美国，是受美国文化熏陶出来的。“我每天在交互网络上与美国的总裁们联系。我的办公室在东京，而实际上生意大部分在美国。”"},{"type":"paragraph","text":"有趣的是宋昌义还是位有着强烈的民族感情的人。1991年，他申请日本国籍时拒绝了移民官员要他改为日本姓的做法。日本人没有宋姓，但宋昌义说，至少必须让一个日本人叫宋吧。就这样，当局妥协了，宋昌义拿到了日本护照。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963m100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:胸怀大志的宋昌义。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963m100302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宋昌义购下电脑出版公司Ziff-Davis后，已成为世界最大的电脑杂志出版商。</FONT>"}]}