{"id":1031829,"date":[{"year":1996,"month":3,"day":25}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第866期)","column":"热点透视","genre":"","count":"1661","ytitle":"","mtitle":"家长代劳何时休?","ftitle":"","authors":["向贤彪"],"text":[{"type":"paragraph","text":"向贤彪"},{"type":"paragraph","text":"现在有一种社会现象，即本是大人干的事，孩子们也开始干了，比如唱爱情歌曲、抽烟、搓麻将之类；而本是孩子们干的事，却又由大人代劳了，比如生活自理、适当的家务劳动等。这种不应该有的颠倒，严重影响了孩子的健康成长。对第一种颠倒现象，已有许多文章见诸报端，本文不作叙述，这里仅就第二种颠倒现象发表一些个人的看法。"},{"type":"paragraph","text":"先看一组小镜头——"},{"type":"paragraph","text":"这是某职业中学今年春节后开学时的一个场面——小卧车、三轮车、摩托车、自行车纷纷送孩子上学，家长们帮孩子拿背包、提行李，来到宿舍后，又忙着扫地、擦门窗、整理床铺，甚至连饭菜票也帮助买好放在床头……一个星期后，又有不少家长来学校看望，送吃送穿自不待说，连孩子的被褥、衣服也代劳浆洗。家长们累得满头大汗，而孩子们却心安理得地在一边看电视、调侃和玩耍。"},{"type":"paragraph","text":"闽北山城某中学有位初二学生，长得聪慧伶俐，在班上各门功课都名列前茅，尤其是数学更是“考不倒”，人说:“山城里出了个小陈景润”。一次，她被选拔参加全省奥林匹克数学竞赛。对于竞赛，她是胸有成竹的，但想起生活起居之事，不免心里又有点发怵，因为长这么大，都是家人伺候自己，外出谁照顾自己呢?她悄悄地把想法告诉了妈妈，妈妈没有半点犹豫，当即决定请假陪女儿到省城。学校得知后，连忙劝阻，说有教师带队，家长不必陪同。但妈妈还是放心不下，执意陪伴女儿。在半个月时间里，妈妈住在亲戚家，每天往返几次赶往女儿竞赛的住地，为女儿买吃的，帮女儿洗衣服、梳头。当该生在竞赛中取得好成绩后记者前往采访时，当妈妈的还在为女儿整理学习用具和行李，记者见状调侃说:“女儿下次说不定要参加国际奥林匹克竞赛，你这个后勤部长也要跟着出国吗?”母亲说:“只要女儿有这个出息，她走到哪里我服务到哪里。”"},{"type":"paragraph","text":"△这是某小学老师对三年级学生做的一次游戏式调查:30名男生，20人以上钮扣不会扣，鞋带不会系，许多人不会系裤带，还未走回座位，裤带便松掉了，喊老师帮帮忙；20名女生中能自己梳头发者寥寥无几，能洗好手脸者不到半数，有的倒洗脸水时连脸盆也一块儿扔在地上……"},{"type":"paragraph","text":"对这种“代劳”，家长们的想法是什么呢?"},{"type":"paragraph","text":"家长甲:“现在独生子女居多，父母两人带一个孩子，也没多少家务活可干，再说孩子课业负担很重，家长多干点活，让孩子腾出时间多学习，这也是做父母的责任。至于会不会干家务活，生活上能不能自理，我看无关紧要，将来长大只要有份好工作，能赚钱，雇个保姆就行了。”"},{"type":"paragraph","text":"家长乙:“我们也知道孩子的事父母代劳不好，使孩子缺少锻炼，养成娇气，影响日后的发展。但现在学校抓得紧，考大学是千军万马过‘独木桥’，你不给孩子当好‘保姆’，让他为琐事分散精力，就会影响学习，怎么去跟别人竞争呢?缺少劳动锻炼以后再弥补吧。”"},{"type":"paragraph","text":"家长丙:“我与爱人也不让孩子做家务，其本意是想督促他好好学习，也用我们的行为感化他。看来，这样做有正效应，也有负效应，负效应就是使孩子养成了依赖思想，缺少生活自理能力。对孩子的全面进步没有好处。”"},{"type":"paragraph","text":"笔者以为:家长代劳现象，其根源出自“望子成龙”、“望女成凤”的思想，但不少家长对“龙”与“凤”的理解不对，以为只要学习成绩好、分数高，就可以成“龙”成“凤”。殊不知，现代社会所需要的是具备全面素质的人才。试想，一个连生活都不能自理、一点苦都不能吃的人，怎么能够“龙飞凤舞”呢?"},{"type":"paragraph","text":"前苏联著名教育家马卡连柯说过:“父母对自己的子女爱得不够，子女就会感到痛苦；但是过分的溺爱虽然是一种伟大的情感，却使子女遭到毁灭”。家长要走出思维误区，懂得真爱孩子，就要让他们多吃点苦的道理。"},{"type":"paragraph","text":"据说，美国、德国等国家以法律的形式，分别规定6至14岁的孩子分别应帮助家长干什么事，掌握什么生存本领；日本大多数的家庭，都利用寒暑假的机会，带孩子到野外学习生存和生活本领，开始孩子做得不好，就让他们反复做，直到做好为止。尽管目前企望国家在这方面统一立法尚无可能，但做父母的可以用“家规”的形式，搞好家庭成员之间的分工，明确孩子在家里该做些什么，特别是强调自己的事自己做。"},{"type":"paragraph","text":"让我们叫响一个口号:“把孩子做的事还给孩子。”"}]}