{"id":1031539,"date":[{"year":1996,"month":3,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"5418","ytitle":"","mtitle":"拳拳赤子心　肝胆照人间","ftitle":"——记“模范医学专家”吴孟超","authors":["卞跃"],"text":[{"type":"paragraph","text":"中国科学院院士、著名肝胆外科专家吴孟超教授，在长达半个多世纪的人生实践中，把热爱党、热爱祖国、热爱人民、热爱军队视为生命和事业的原动力，在医学科学的道路上不畏困难，勇攀高峰，开创了我国的肝胆外科事业，取得了辉煌的成就，得到了国内外专家的首肯，赢得了党和人民的高度评价。今年1月7日，中央军委主席江泽民亲笔签署命令，授予吴孟超“模范医学专家”荣誉称号。"},{"type":"paragraph","text":"开创肝胆外科事业的模范医学专家"},{"type":"paragraph","text":"世界第一例肝胆外科手术发生在一百多年前的德国。1956年，一位外国肝脏外科专家来沪访问时曾断言:中国的肝脏外科要想达到他们的水平，起码也要二三十年。当时正跟著名外科专家裘法祖教授拜师学艺的青年主治军医吴孟超闻听此事，心中愤愤不平，他不相信中国人的大脑比外国人笨。就在这一年，他向长海医院党委提出了向肝脏外科禁区进军的报告，并在自己的书桌上写下了“卧薪尝胆，勇闯禁区”的誓言。"},{"type":"paragraph","text":"不久，由吴孟超和张晓华、胡宏楷组成的“三人小组”，拉开了向肝胆外科进军的序幕。"},{"type":"paragraph","text":"一次次失败，一个个收获。500多个日日夜夜，3个年轻人凭着惊人的毅力，做出了100多个肝脏标本，个个玲珑剔透……他们经过反复研究、实验，从中国人肝脏大小数据及其规律中，提出了中国人的肝脏解剖应分为——“五叶四段”的崭新理论。"},{"type":"paragraph","text":"1960年3月1日，这一天已载入吴孟超教授的生命史册。一名全身被麻醉后的中年妇女安卧在长海医院的手术台上，她的右肝叶长了一个恶性肿瘤。按惯例，年轻的吴孟超不敢奢望主刀手术。但是，在手术开始前的最后一刻，郑宝琦教授把主刀的位置让给了学生吴孟超。吴孟超毅然接过了手术刀，顺利地从病人的肝脏上切掉了肿瘤。3周后病人恢复健康回到了工作岗位。"},{"type":"paragraph","text":"这一天，成为中国肝脏外科史上划时代的一天。吴孟超从此脱颖而出，成为打破“肝脏禁区”的灿烂新星。"},{"type":"paragraph","text":"首战告捷，吴孟超并没有陶醉。他踏上了新的攀登之路。他针对术中出血多的情况，尽力要找出一条控制出血的途径。在此之前无论国内国外，做肝脏手术普遍采用“低温麻醉法”。这种方法虽然能延长阻断肝的血流时间，减少出血，却给病人带来痛苦，而且还容易引起并发症。吴孟超开始着手革新这种外科界已沿袭了70多年的传统切肝法。经过无数次实验，他创下了常温下间竭肝门阻断切肝法。不久，他又和战友们一起，再创“常温下无血切肝法”。"},{"type":"paragraph","text":"1960年，吴孟超立志冲刺另一个高难度的目标:“中肝叶切除术”。“中肝叶切除术”被称为肝脏外科“禁区中的禁区”。当时，世界上一些声名卓著的肝外科手术专家对此也慎之又慎，这个项目在国内更无先例。吴孟超和他的战友为攻克难关经过了两年多的实验探索。1963年初夏，一位中年男患者被推进手术室。手术经历6小时，吴孟超一举突破“禁区中的禁区”。"},{"type":"paragraph","text":"从一个巅峰迈向另一个巅峰，吴孟超用5年时间一举打破了外国专家的“预言”，为我国肝脏外科史写下了光彩夺目的一页。这年9月，第8届全国外科学术会议在北京召开。吴孟超参加会议后，第一次走进中南海和毛主席一起合影留念。为了表彰吴孟超对国家的重大贡献，总后党委给他记一等功。"},{"type":"paragraph","text":"1979年9月，第28届国际外科学术会议在美国旧金山举行。参加这次国际会议的有美、苏、英、法、日等60多个国家的2000余名外科专家。这是当代世界外科学术水平最高的权威性会议，只有世界各国最优秀的外科医生才能得到邀请。吴孟超和中国另三位专家吴阶平、陈中伟、杨东岳荣幸地接到邀请。"},{"type":"paragraph","text":"大会确定为肝脏外科方面发言的论文只有3篇，其中外国专家报告的两篇论文只讲到了18个手术病例，而吴孟超教授和他的肝脏外科当时已成功施行了181例。吴孟超用流利的英语讲述了18年来他和他的同事们手术切除181例肝癌的体会，与会者惊讶吴孟超这样的中国大夫有如此绚丽耀眼的成就，也直到这时，国际医学界才发现沉默的中国人已悄无声响地走入了国际肝外手术的领先行列。他的论文被评为一等奖。国际医学界终于有机会在晚了十几年以后肯定了吴孟超，也肯定了中国。"},{"type":"paragraph","text":"80年代以来，吴孟超和同事们成功地对14名4至12个月的婴儿手术切除了重达800克至1300克的巨大肝母细胞瘤，摘取了小儿肝脏外科的一顶桂冠。"},{"type":"paragraph","text":"——在开展肝癌基础研究的同时，他在肝癌治疗方面又开展了半离体肝切除、离子手术等诸多新技术、新疗法的研究，取得了一系列成果。"},{"type":"paragraph","text":"——1993年8月，他指导青年医师成功地施行了世界首例腹腔镜下切除肝癌手术。"},{"type":"paragraph","text":"在他的带领下，肝癌导管介入治疗、单克隆生物治疗、免疫治疗等新方法相继进入临床应用，基因治疗陆续引入研究，并接连取得重大突破。"},{"type":"paragraph","text":"从1956年至今，吴孟超所领导的肝胆外科已由当初的“三人小组”起家，发展成为拥有一个现代化的实验室、5个病区、1个手术室和监护室、200多张病床，国内首家、水平一流的临床和实验基地。40年来，吴孟超率领肝胆外科的同志们，成功地施行肝叶切除术3000余例，肝癌切除总例数、切除率、手术成功率和5年生存率等重要疗效指标在国内外均居领先地位。1995年5月20日，江泽民总书记在百忙之中亲临东方肝胆外科医院暨研究所视察，并亲切会见了吴孟超。"},{"type":"paragraph","text":"救死扶伤、情系病人的一代名医"},{"type":"paragraph","text":"浩瀚医海中的搏击，练就了吴孟超高超的医术，而他那颗对病人金子般的赤诚和爱心、赢得了无数个患者及其亲属的依恋和爱戴。他几十年如一日，把自己的年华无私地奉献给了那些绝望中求生的人们。"},{"type":"paragraph","text":"1992年3月的一天，吴孟超象往常一样，上午9点查房看望病人。在通往病房的路桥边，一位早已等候在桥头，约莫40开外的大汉突然将他“截住”。随同秘书正要上前问个究竟，谁知这位大汉见到吴孟超却哽咽了……，许久，这位大汉才控制住自己的情绪对吴孟超说:“教授，俺是从山东沂蒙来的，已等了您好几天了，俺那口子CT片做出来说有个东西，济南医院的大夫说，是肝癌已到晚期，没治了。俺不死心，她才38岁呀!俺一定要请您给瞧瞧，您无论如何要救救俺那口子呀!”吴孟超接过病历卡和片子，认为有希望进行手术治疗。这位大汉听罢吴孟超一番话，扑通一声跪在他面前，感激涕零地连声道:“恩人呀，恩人呀，你这是救了俺全家的命呀!”没几天，吴孟超亲自操刀成功。"},{"type":"paragraph","text":"吴孟超的一双手，救治了无数病人。只要为解除病人疾苦，冒再大的风险，他也要冲在前头。1984年10月，一对印尼籍华人夫妇，怀抱出生仅12个月的男婴，辗转万里找到了吴孟超。两个月前，他的孩子腹部生了肿块，好几个国家的医生确诊为肝癌，但无法切除。听了病儿父母的介绍，有的医生劝吴孟超，“好几个国家的医生都不敢开刀，可见很危险，万一出了意外，岂不坏了自家名声。”吴孟超表示:“病人来找我们，这是对我们的信任，只要有一丝希望，我们就要尽一份责任”。最后，他和同事们为这个华人后代摘除了重达800克的“肉包袱”。这对华人夫妇对吴孟超感激不尽，走到哪儿，讲到哪儿。"},{"type":"paragraph","text":"“仁者人也，亲亲为大”。吴孟超深明其义，却又“忠孝”难两全。自1940年初从马来西亚归国至今，他便失去了为父母行孝的机会。父亲早逝，吴孟超便一直渴望见到母亲，渴望跪在慈母膝下叫一声“妈妈”。1990年，吴孟超的弟弟来到大陆看望兄嫂并打算接兄长回马来西亚探亲，可吴教授当时正着手筹建“东方肝胆外科医院”而无法分身，为表达对母亲的一片孝心，他特意买了一双绣花鞋和一只手镯，让弟弟带给母亲。弟弟把有关吴孟超的录像带了回去。85岁的老母亲手捧绣花鞋、手镯，又看着自己长子在祖国已成为一名出色的医学专家、国家有用之才，不禁老泪纵横。母亲终于等不及儿子的回返而西去天国。吴孟超一生救活过无数个生命，却没能在母亲临终时侍奉一碗汤药。"},{"type":"paragraph","text":"吴孟超今年已年届74岁。但他坚持亲自为病人查体、查房、亲自上台开刀手术，他的休息时间表上没有星期天、节假日。他常说:“我有生之年不多了，要想深一点，看远一点，多给后人留点东西。”这是一个古稀老人的心声，更是一代杰出医学家的情怀。"},{"type":"paragraph","text":"许多患者为了感谢吴孟超的救命之恩，给他送来各种礼物甚至成百上千的红包，不少华侨还送外币、金戒指，有的甚至跪在地上恳求他收下，但均被他婉言谢绝。"},{"type":"paragraph","text":"造就跨世纪人才的优秀教育工作者"},{"type":"paragraph","text":"面对越来越多的肝病病人，吴孟超深深意识到，肝胆外科事业要攀登新的高峰，光靠几个人或一代人的努力是不行的。当务之急是必须尽快培养出一批高水平、高层次的人才队伍。他向校党委提出了建立硕士点、博士点和博士后流动站。"},{"type":"paragraph","text":"党的十一届三中全会后，吴孟超及时抓住时机，以博大的胸怀，开始从两个方面培养能超越自己的学生。一是根据发展需要，自80年代初开始，利用自己在国际学术界的影响广交朋友，为有计划、有步骤地把自己的学生送往国外深造铺路搭桥。二是根据学科发展，先后聘请了美国、日本、德国、澳大利亚等国的10多位知名专家为肝胆外科的客座教授。对于送学生出国，当时有人不理解，对他说:你和你的学生不出国不是也照样成才了吗?现在你本人和肝胆外科已经在国内外很有名了，学生出国后万一不回来你怎么交待?吴孟超认为，对年轻的后生，既要严格要求，又要充分信任，更要注意顺应时代的发展，为他们的成长和干一番事业创造适宜的条件，让他们有用武之地。10多年来，肝胆外科派往国外的青年学者在国外圆满完成学业后，绝大多数婉言谢绝外方的挽留，毅然返回祖国。随着留学生的一个个学成回国和高新技术的运用，肝胆外科如虎添翼。近两年来，成功地施行了世界首例腹腔镜下肝癌切除术和肝血管瘤手术，成立了中日合作内镜培训中心，中美合作国际肝移植中心正在筹建中，肝癌放射介入治疗、单克隆重抗体导向治疗、免疫治疗等新方法相继进入临床应用，基因治疗也在研究之中。一次，一个由西德、日本、荷兰、瑞典、澳大利亚等7个国家的医学专家组成的国际民间医学代表团来到上海，在事先未经安排的情况下，要求访问二军大肝胆外科。吴孟超的学生孙君泓、丛文铭、严以群、孙启红、屠振兴等在场的年轻人仓促出迎。中国的“小字辈”在圆满回答了客人们的提问后，居然话锋一转，朝客人们提起许多新颖而又有深度的问题，以致客人们情不自禁地向吴孟超竖起大拇指:“你这里是藏龙卧虎之地。”"},{"type":"paragraph","text":"经过10余年的努力，目前吴孟超已带出硕士生26名，博士生10名，博士后2名，为全国培训了400多名进修生。如今的肝胆外科研究所人才济济，四世同堂，已由最初的3人小组，发展成为既有以吴孟超、张晓华、陈汉、姚晓平、钱光湘等第一、二代著名肝胆外科专家为中坚力量，更有一大批三四十岁甚至20多岁的第三、四“小字辈”作为生力军，硕士、博士、博士后占90%的技术密集型团体，展示了国内外同类学科少有的技术和科研阵容。1993年4月，中共中央政治局常委、中央军委副主席刘华清上将，在视察东方肝胆外科研究所、东方肝胆外科医院时，题词称赞这里是“科学研究基地，人才培养摇篮”。"},{"type":"paragraph","text":"爱党爱国的知识分子楷模"},{"type":"paragraph","text":"吴孟超能在国内外赢得广泛的赞誉和尊敬，决不仅仅是由于他在学术领域取得的一系列突出成就，人们还特别敬重他在数十年坎坷生涯中对党和国家的一片忠诚。"},{"type":"paragraph","text":"他1922年出生于福建省闽清县白樟乡。由于军阀混战，民不聊生，5岁那年，母亲不得不带着他和两个弟弟漂洋过海，到马来西亚寻找在那里当劳工的父亲。一家人的生活非常艰难，家中只能勉强供他这个长子半天到华侨学校读书半天劳动。"},{"type":"paragraph","text":"1939年吴孟超初中毕业。按惯例，毕业前要由学校和家长共同出资，组织毕业班学生聚餐一次，但是身为班长的吴孟超却对聚餐的事没有热情。他觉得，大洋那边的中国同胞，正在同日本侵略者殊死搏斗，应该省下聚餐费为中国的抗日战争发挥一点作用。他找全班同学商量，得到大家一致赞同。于是，一份署名“北婆罗洲萨拉瓦国第二省诗巫光华初级中学39届全体毕业生”的抗日捐款，通过海内外爱国人士的接力传递，送往中国延安。"},{"type":"paragraph","text":"谁也没有想到，这笔数额微不足道的小小捐款，却引起了中国抗日大本营的高度重视。延安以朱德、毛泽东的名义给学校拍发了感谢电，引起全校轰动。"},{"type":"paragraph","text":"初中毕业后，父母给他安排了经商或读英文高中两条路，但都不合他的心愿。他当时的心愿就是回到中国去，参加中国的抗日战争。1940年3月1日凌晨，他和6个同学一起，在沙捞越洲的诗巫码头，哭别了送行的亲人，登上了回国的轮船。吴孟超和伙伴们从西贡经河口到达了中国昆明。昆明本不是他的目的地，他是向着“朱毛”回国的。到昆明一打听，才知道“朱毛”在西北延安，离昆明远着呢!他想来想去，想不出更好的办法、就在昆明停下来。稍后，他陆续考取了同济大学附中和同济大学医学院。"},{"type":"paragraph","text":"1949年7月毕业后，经过一番努力，吴孟超被第二军医大学前身华东人民医学院录用为外科医生。1956年光荣入党，同年被批准参军。"},{"type":"paragraph","text":"1969年冬天一天，听说上不了红榜的人，党籍就彻底没有了。“发榜”的这一天，3张大红纸密密麻麻写满了人名，可就是没有吴孟超的名字。“党教育了我，培养了我，我也为党的事业尽了力，现在党究竟为什么不要我呢?”一腔忠诚谁能理解，满腹委屈向谁诉说，生性倔犟的吴孟超，此时禁不住失声痛哭。这以后，他又苦等了数月，虽然终究没能登上“红榜”，但在被派往陕西韩城农村“开门办学”时，他得到了担任学员队党支部委员的通知。显然，他的党员身份算是恢复了。"},{"type":"paragraph","text":"吴孟超在数十年的医学生涯中，为国家为人民付出了很多很多，但他从来不以功臣自居，始终以一个共产党员的标准严格要求自己。用他的一批学生的话说:“老头子”马列得很，不管是家里人还是亲戚朋友，除了找他看病，其他事谁也别想沾他的光……”　(卞跃)"}]}