{"id":1031552,"date":[{"year":1996,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第710期)","column":"专家学者论坛","genre":"","count":"1869","ytitle":"","mtitle":"法制宣传教育须同社会发展相协调","ftitle":"","authors":["尤俊意"],"text":[{"type":"paragraph","text":"尤俊意"},{"type":"paragraph","text":"凡事都得讲协调，力避失调、矛盾、冲突等不协调现象的产生与发展；只有协调了，才能趋向和谐与完美。大至人与自然、社会，小至个人的举止行为，莫不如此。法制的宣传教育工作如何进一步同经济建设、精神文明与社会发展相协调，应该引起重视，并将其作为制订第三个五年全民普法规划的主要依据。"},{"type":"paragraph","text":"法制宣传教育必须同社会发展相协调的问题，缘于法制须同社会协调，后者又缘于法须同社会协调。反之，法、法制同社会发展的协调，要求法制宣传教育同社会发展的相协调。"},{"type":"paragraph","text":"法同社会发展的不协调，主要表现为开始时的无法可依与数量上的供不应求，继而是法在时间上的滞后、广度上的空缺、深度上的不足、系统上的不配套与质量上的不够精良。社会发展的成熟程度及其物质与精神手段对法的实现程度的限制又加剧了这一矛盾状况。法制同社会发展的不协调，首先表现在法制内部诸环节之间的不够协调，比如从无法可依到有法不依、执法不严、违法不究的循环往复；其次表现为法制手段的有限性与社会非法制因素的干扰度直接消蚀了法的效能，等等。这种种矛盾须通过法制同社会发展两大系统互相开放、渗透、支撑、协调来解决。其途径之一便是通过恰当的法制宣传教育来促进协调。"},{"type":"paragraph","text":"法制宣传教育对增进法制同社会发展的协调，至少有三大功效:一是进一步巩固与提高已经协调或基本协调方面的程度与质量。二是促进与改善不够协调部分的趋向协调。三是推动其基本不协调或完全不协调甚至矛盾冲突部分的矫治与处置。这三大功效的发挥程度，有赖于法制宣传教育工作同社会发展是否实现动态过程中的相互协调。"},{"type":"paragraph","text":"为了促进法制宣传教育同社会发展的协调，须妥善处理以下几对矛盾关系:"},{"type":"paragraph","text":"一是随机与规范。我国法制宣传教育工作从无到有，从随机到两个五年普法，这是历史性的进步，也是逐步走向规范化的开端。然而，关于全民普法的两次决议，内容大多为务虚，尚缺乏有关此项工作的权利义务实体性规范内容。在实施过程中，各行其是，随意性大。从教材到进度，内容到形式，有的是随机的，有的是运动式的，各地各单位乃至个人的成效差距悬殊。为此，有必要在决议的基础上，总结经验与教训，制订一部全国性的法制宣传教育法律，或者先在各省市区制订地方性法规，再相机制订全国性法律，使法制宣传教育工作规范化、法律化。"},{"type":"paragraph","text":"二是投入与产出。十年普法，耗费巨大。从设置专职机构、配备人员、提供设施到编写教材、辅导学习、形象教育、组织活动，再到考核验收、检查评比，如此庞大的投资，同取得的成效是否相当或协调，还有待量化与界定。从“不知法为何物”到“向法讨个说法”，这说明其间有协调的一面。从有法不知到有法不依，从无法可依到执法不严、疏于执法与违法执法，从盲目守法到选择性守法、投机性守法甚至钻法律空子，这说明其间有不协调的另一面。为了缩短投入与产出的差距，使普法成本与效率相协调，有必要使普法工作规范化、法律化，以合理配置普法资源，协调普法社会关系中的权利义务，提高其社会效益。"},{"type":"paragraph","text":"三是供给与需求。将什么样的法律知识、法律观点、法律规范与法律意识等法律资源输入社会，以何种途径与方式促进社会发展，这是法制同社会发展协调的关键。为此，法制宣传教育的内容与形式都要充分考虑社会发展的客观需求，避免供求错位、供非所求、供给不到位、供不应求成供过于求。反之，社会发展要为法制宣传教育提供尽可能充分的物质手段与精神条件。这需要对法制宣传教育作出短、中、长期的规划，并制订相应的政策性规定和法律性规范。"},{"type":"paragraph","text":"四是重点与一般。有法制宣传教育的内容重点与对象重点。内容重点应以社会的发展变化及法制建设的进程状况为转移，但有三个重点内容是相对稳定的:一是以宪法为核心，因为这是法律体系与法制建设的纲。二是以经济法制特别是社会主义市场经济法制为重点，因为这是社会发展的重心。三是以培养社会法律意识、增强社会法制氛围为依归，因为这是依法治国的关键，也是法制宣传教育的根本宗旨。各部门的专业法制教育应成为全体社会组织与人员按需供给的一般内容。对象的重点仍应以青少年和领导干部为主。青少年既是人生道路上承上启下的关键阶段，又是社会发展建设大军中的主力军与后备队。干部则是社会成员中的中坚与骨干，事业的兴衰成败包括法制宣传教育同社会发展相协调的程度都是由他们率领群众来决定的。"},{"type":"paragraph","text":"总之，法制宣传教育同社会发展的相协调，将促进法治的推行与社会的发展，并推动法制同社会发展的相协调。为此，法制宣传教育本身的制度化、规范化与法律化将是不可避免的，当务之急便是制订相应的法律与法规。"},{"type":"paragraph","text":"(本文作者为上海社科院法学所研究员)"}]}