{"id":1031707,"date":[{"year":1996,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1776","ytitle":"","mtitle":"世纪末文坛上的流星","ftitle":"——悼念林耀德","authors":["艾春"],"text":[{"type":"paragraph","text":"艾春"},{"type":"paragraph","text":"我怎么也不会想到，生龙活虎的耀德会突然死去。一月十八日晚上，香港中文大学中文系的几位先生在沙田请我们几个朋友吃饭，卢玮銮先生带来了这个坏消息，一时间，觉得一股凉气从脚底升起，很快就弥漫了全身。这一顿饭吃得全不是滋味，回到稚礼宾馆以后，我呆呆地望着窗外的吐露港，心想，总应该写几句吧，表示一点悼念。可是摊开纸，一个字也写不下去，不知为什么。其实耀德与我很熟，大约在一年以前，看到他的一张照片，照片里的他，体形似乎又胖了许多，当时心里刹那掠过一个念头:他才三十出头，怎么像个中年人那样发福了?现在已经记不起来，当时闪过这个念头的潜意识里，是否有些不祥之兆，不过这个念头对我印象很深刻，在获知噩耗的那天晚上，我对耀德的怀念，似乎一直停在那个形象上。"},{"type":"paragraph","text":"记得耀德第一次来上海，是和蓝星社诗人罗门一起来的。两人年龄不同，都有强烈的诗人气质，一开口就滔滔不绝，锋芒毕露，与大陆文人讲究“温良恭俭让”的儒雅风度完全不同。他到复旦大学来演讲，真是盛况空前，教室的窗户上都爬满了学生，耀德口才很好，富有煽动性的言辞不时引发出全场大笑，气氛极其热烈。那天讲什么内容已忘了，只记得他毫不客气地批评了两位台湾前辈作家，也让我感到惊讶。那时台湾文学作品在大陆还不容易读到，我在香港收集过一些，十分喜欢，对那两位作家的作品和人格更是很佩服，但听着耀德这样年轻的诗人对前人的批评，也觉得新鲜；至少有一股少年的锐气冲击着我。不过我那时也有些疑心，难道台湾真的民主到可以让年轻人为所欲为的程度么?"},{"type":"paragraph","text":"果然，以后与耀德相熟了，他也会吐露一些内心的苦恼。耀德也有不那么锐气十足的时候，有天晚上我们聊得很晚，他坦率地说了他在台湾很受人们误解和攻击，他甚至苦恼地问:是因为我成名太早，年纪太轻，就应该什么也不说，整天陪笑脸么?我对于台湾文坛的情况不太了解，对耀德的为人如何也不太熟悉，自然回答不出，只好婉转地劝他:本来年轻人成名早就是不太容易，还是处世谨慎些好，作为一个诗人，主要的成就在于创作，不必把精力都用在惹事生非上。他听了若有所思，忽然对我说:“我们以后经常通信，互相交流对两岸文化状况的看法，好吗?这样或可以为后人保留一份海峡两岸的文化资料。”我当时笑他，自己才30岁不到，怎么已经想到给后人留遗产了?算了吧，还是多写几首诗吧。这样的通信，终于没能坚持下去。"},{"type":"paragraph","text":"那段时期耀德的创作也是够勤奋的，在短短的几年里，他写诗，写小说，写评论和散文，几乎是全方位出击，而且每一类创作都相当出色，意象刺激，想象奇异，字里行间溢满了青春的元气。后来他又参与编辑大型丛书，由尚书出版社出版过好几套新生代的创作集，编得也很有特色。我在读这些作品时，生出一种感觉，耀德可能是急于在文学史上为自己定位，才这么张扬自己的创作个性，并且这么积极地鼓吹“新生代”的创作。这种迫切的心情，也许与他强烈批评老一代作家的动机是一致的。其实这样做对他来说是不必要的，他才华横溢，所向披靡，大量的创作实绩都摆在那儿，是用不着考虑身后之名的。可是他总是那么急切，像一个全能运动员在奥林匹克运动场上，旋风般地奔向一个又一个的金牌目标，奋不顾身。难道在冥冥之中，他真的有一点预感，他只是那世纪末中国文坛上的一颗流星?"},{"type":"paragraph","text":"他多次谋求在大陆出版他的小说集，也曾要我为他的小说集写序，我也写了，可是结果都没有下文。他也多次与我计划合作做一些事，比如他主动提出与我合编大陆当代文学批评选，文章都编定了，一共二册，由他去联系出版社，起先似乎也说定了，但最后仍然没有出版。总之，在我的印象里，他除了创作以外，总是十分努力地在社会上找事情做，但成功的次数似乎并不多。"},{"type":"paragraph","text":"最后遇见耀德是1990年春节，完全是偶然的，我随便到南京东路新华书店去走走，忽然听到一个熟悉的声音，居然是耀德。他正起劲地挑着书，柜台上已经高高地堆了一大摞。我邀他年初三来家里吃饭，原先就约了几个年轻的朋友，再加上耀德等两位台湾来的客人，谈得十分热闹。这以后，虽然还常通信，却再也没见到他。后来有一年，我听其他朋友告诉我，我那时打算写一部海峡两岸的文学史，耀德知道后特地为我设计了许多参考书目，准备买了送我，可是一算价钱，大约要好几十万，只好作罢了。不过我心里仍然很感激他，耀德到底是个热心人。"},{"type":"paragraph","text":"这些零星的片断，或可以为一个有才华的诗人留下几个侧影。"}]}