{"id":1031981,"date":[{"year":1996,"month":3,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1312","ytitle":"","mtitle":"我与摄影","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"成方圆"},{"type":"paragraph","text":"说不清是哪一年，只恍惚记得那时我在上中学，便喜欢往美术馆跑，看各种影展、画展、书法展，那时的我是一个富于幻想、多愁善感的女孩，常常在一幅精美的画面跟前伫立良久，流连忘返，望着那些在光的作用下变得扑朔迷离的河流、山川、森林、原野、树叶、水滴……我的思绪随着它们不断延伸，扩展，幻化出一个个自己营造的理想天国。"},{"type":"paragraph","text":"那时我从未想过要自己拍照片。"},{"type":"paragraph","text":"直到1992年，我随中央代表团去西藏演出，在一个完全陌生但又充满奇异的诱惑的世界里，我被周围的一切震慑住了，那是无法用语言说清的一种震撼、一种感悟，只想找到一种方式把那些变幻无穷的瞬间凝固成永恒。就是怀着这样一种冲动，我拿起我当时的相机佳能“小傻瓜”。"},{"type":"paragraph","text":"据我观察，搞摄影的人大致分两种:一种是日记型的，每天都拍，处处都拍，日积月累，坚持不懈；另一种是灵感型的，平时不常拍，只有碰到触发灵感的拍摄对象时才会兴奋地举起相机，在拍摄过程中得到快感。我大概属于后者。"},{"type":"paragraph","text":"现在回想起那次西藏之行，不光是勾起了我摄影的冲动，同时更是一次灵魂的荡涤，它甚至影响了我的人生观。在西藏的那十几天，我找不到一个更好的方式表达我内心的种种感受，唯有摄影。"},{"type":"paragraph","text":"记得我第一次站在布达拉宫的顶层时，我惊呆了，天，湛蓝湛蓝的，云像棉花一样雪白，金灿灿的塔尖巍然耸立，五彩斑斓的经幡迎风舞动，远处的青山、近处的小河一下子尽收眼底，就在这一瞬间我忽然感悟到一种超自然的巨大力量，一种常人无法理喻的宇宙恢宏和一种相比之下自身的渺小。这时，我躲开急于合影的人们，举起相机，把眼前的一切印在了胶片上，也印在了脑海里。"},{"type":"paragraph","text":"西藏这片神奇的土地到处充满了神秘的宗教色彩，那些飘动的经幡，庄严的寺庙，磕长头的虔诚教徒和流传千古的宗教故事、民间传奇使人感到冥冥之中那无处不在、无所不能的佛就在身边。"},{"type":"paragraph","text":"在拉萨的罗布林卡我有幸、也是有缘见到了一位德高望重的佛教大师益西旺秋，他身穿暗红袈裟，祥和的脸上始终带着微笑，他耐心地解答着我颇为幼稚的提问，比如作为佛教徒，您如何看待异教徒和洋教徒；怎样看待人的七情六欲和必要的物质享受；来世、前世是怎么回事等等，他说话时声音很轻，沉默时常望着远方，无论是和人交谈还是和人照相都显出一种安详的、近乎无动于衷的表情，似笑非笑，似想非想，一派虚空。望着他那张并不生动但蕴含着无穷内容的胸，一种在喧嚣的都市中未曾有过的恬淡，油然而生，它既清晰又迷蒙，忽远忽近，扑朔迷离。这时，我又想到了用相机留住这个瞬间，留住这种感受。"},{"type":"paragraph","text":"在以后的几年里，我游历了十几个国家，无论是在梵蒂冈的教堂里，还是在鸽子飞舞的巴黎的广场前，无论是在富士山下的乡村小镇，还是在南美洲充满热带风情的海滩，我往往都是先被眼前的景色或人物吸引和感动之后才情不自尽地端起相机，而不是机械地重复，我把这叫“创作状态良好”。我觉得这种“状态”比任何精良的设备和技术都重要，有了灵感，“傻瓜”机也能拍出好片子；技术固然重要，但是可以学会的，而感觉则是与生俱来的。"},{"type":"paragraph","text":"我常常会陶醉于拍摄时变换角度、调整光圈、抓拍人物等等这一愉快的过程中，至于冲洗出来是否发表倒是次要的。因此可以说，摄影之于我其实是唱歌以外的另一种方式的感情宣泄。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963q080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>成方圆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>与鸟和平共处　成方圆　摄</FONT>"}]}