{"id":1031713,"date":[{"year":1996,"month":3,"day":24}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第56期)","column":"公安战线,三株杯头条文章征文","genre":"","count":"1890","ytitle":"","mtitle":"边警雄风","ftitle":"","authors":["刘志文","陈金海"],"text":[{"type":"paragraph","text":"刘志文　陈金海"},{"type":"paragraph","text":"黑沉沉的午夜，烟波浩渺的海上万籁俱寂，一条漆有“公边D4405”字样的缉私战艇悄然驶向远海。就在数分钟之前，该艇指战员接到上级有关部门通过电波发来的一条重要线索:一艘汕头籍的“海瀛3号”走私船已进入我海防水域，务必迅速将其截获。于是，战艇当即启航。"},{"type":"paragraph","text":"两小时后，战艇发现了“目标”——狡猾的“海瀛3号”正向另一艘货船紧急转移走私品。战情告急，必须果断采取行动!“公边D4405”艇迅即放出小艇，十几名荷枪实弹的警士整装待发，一切都在悄然无声中进行……"},{"type":"paragraph","text":"黎明时分，曙光在远方的天空初露。经过数小时的海上搏斗，“海瀛3号”已被制服，总值不菲的980箱洋酒被悉数缴获，“公边D4405”押着抓获的走私船高速凯旋。"},{"type":"paragraph","text":"自深圳市公安局边防分局揹仔角公安检查站设立以来，300多名指战员便以海为家，在东至大亚湾西至蛇口一带的茫茫大海上劈波斩浪，守护边防。"},{"type":"paragraph","text":"揹仔角目前有四艘海上战艇，每艘艇上有20多名官兵，均来自内地的城市、乡村。在3年的服役期里，战士们吃住都在艇上。"},{"type":"paragraph","text":"海上的生活是单调枯乏的，海上的任务又是繁重艰险的。一旦接到上级命令，无论是暴雨滂沱还是狂风大作，战艇必须立即出发!没有节假日，也从不分昼夜。有时为了追踪“目标”，战艇必须在海上连续航行数日。深夜的急浪打在脸上，如刀割一般。在巨浪中45度的剧烈摆动，常常让刚出海的新战士支持不住，呕吐不止。最糟的是，艇上补给一旦空了，官兵们得忍着饥饿的煎熬与装备精良的走私分子斗智斗勇。海上的战斗，危险的是“跳帮”，从飞速前进的战艇跳上疾驶的走私船，稍有闪失，随时都有生命危险。然而，从来没有一个战士在紧急关头贪生怕死。去年，全站查获的走私物品总值人民币3000多万元，缴获各类船只近百艘、走私快艇5艘，抓获偷渡人员70多名。"},{"type":"paragraph","text":"去年金秋的8月29日晚上11时左右，边防分局领导获得线索:一条巴拿马籍的货轮由惠东的一个走私集团雇请，从日本偷运200多辆小汽车，将在两小时内抵达惠东沿海一带的码头卸“货”。翌日凌晨零时30分，经请示上级有关部门批准，边防分局领导调谴正在大鹏湾海面边防巡逻的“公边D4408”艇进行搜索，并增派“公边D4406”艇予以协助。"},{"type":"paragraph","text":"30日凌晨2时许，发现目标船“金多拉”正在惠东翼寮码头停靠卸货。“公边D4406”艇迅速放出“大飞”(大型摩托艇)，载十几名战士靠近码头准备登船检查、走私分子察觉不妙，遂组织了200多人顽抗。战士们鸣枪警告之后，码头上一时秩序混乱人头攒动。走私分子倚仗人多势众，围成了人墙，用砖头、手提电话等器械围攻欲登岸的干警，同时又指使岸上的司机从船上开走小汽车。形势十分紧急。"},{"type":"paragraph","text":"该到果断采取行动的时候了。艇长龙金辉向战士们作了简短的动员，然后用高音喇叭展开宣传攻势，且配以鸣枪示警，疏散混乱的人群。“大飞”冒着雨点般飞掷而来的砖头和手提电话强行登岸。战士何汉文在头部被击伤的情况下，仍然奋勇登岸，与走私分子进行顽强的搏斗。入伍4年的党员谢云挥起斧头，机智地砍断“金多拉”的缆绳……经过半个多小时的英勇战斗，战士们终于控制了局面，迅速抢占船舱，控制了驾驶台，并当即将“金多拉”撤离现场。结果、于清晨5时顺利地把“金多拉”，及30多辆小汽车和司机押回了揹仔角。"},{"type":"paragraph","text":"走私分子的手段是多种多样的，“硬”的不行就来“软”的。“公边D4405”艇在执勤中扣查“汕油供308”船，走私分子眼见500吨柴油即将完了，便偷偷行贿押船的何连东等4名战士港币39000元，遭到他们的断然拒绝。"},{"type":"paragraph","text":"虽然艇上官兵的生活都很清苦，战士每月生活费不足百元，正连级的干部也不过千元，然而，对一支纪律严明、训练有素的队伍来说，有什么能撼动他们心中神圣的军规呢?"},{"type":"paragraph","text":"在揹仔角的海上战艇上，从来没有发生过一起违反军规的事。"},{"type":"paragraph","text":"军人也有儿女情长的时候。机电班长侯志阳早已到了复员的年龄，可是艇上的工作离不开他。战友们一个接一个复员回家为家里挣钱了，而他仍清贫一身，一月不足百元的津贴费!为了复员的事，小侯哭过好几回，入伍5年了，他只回过一次家。想家啊!可是，既然组织需要，又有什么不可以割舍的呢?小侯全身心地投入到工作中，他的机电工作仍然是一流的服务质量。"},{"type":"paragraph","text":"广西来的谢云，入伍已经4年，本来去年就该复员了，可艇上需要他，小谢二话没说，留下了。在家乡，小谢的同龄人多数已经结婚生子了，有的还成了万元户，可他如今仍然只身一人，女朋友因他常年服役，早在两年前就嫁给了别人。然而，说起这些，小谢一点儿也不后悔，军人的神圣职责给了他自豪与自信。“只要组织上需要，我就毫无怨言地干下去。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963o040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　李之久)</FONT>"}]}