{"id":1031980,"date":[{"year":1996,"month":3,"day":26}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1712","ytitle":"","mtitle":"京城艺事","ftitle":"","authors":["林克欢"],"text":[{"type":"paragraph","text":"林克欢"},{"type":"paragraph","text":"肉体与语言"},{"type":"paragraph","text":"初冬，日本大阪南河内万岁一座带着《问问嘴唇》一剧，首次到上海、北京进行访问演出。"},{"type":"paragraph","text":"由内藤裕敬编导的《问问嘴唇》首演于一九八四年，此次演出的是一九九五年的修改版。它叙述在居民住宅区一间仅有六块榻榻米大小的、堆满旧报纸和易拉罐的狭小房间里，无所事事的“青年”沉浸在恣肆的空想之中。幼年时的小伙伴一个个已成为卖榻榻米的、卖蔬菜的、卖牛奶的、洗衣服的、补牙的、开面店的小商人。原以为住宅区建成后会招来许多客人，不料便宜的超级市场抢去生意，小店主们挖空心思地设想各种促销方法。"},{"type":"paragraph","text":"在万岁一座的演出中，日本小剧场草创阶段人们所迷恋的非日常性的奇异和怪诞消失了。舞台所展现的，几乎都是一些庸庸碌碌的小人物和一些平平凡凡、小小气气的日常景观。他们对改变现实的可能性产生了疑问，对未来不再抱有幻想。"},{"type":"paragraph","text":"在舞台表现上，演出十分重视肢体的表现力，属于与主张“特权的肉体论”的唐十郎一脉相承的“肉体派阵营”。日本的剧评人小堀纯认为，“万岁一座具有体育精神，是运动俱乐部式的剧团”。持续的、剧烈的肢体运动，可以使大多数业余或舞台经验不多的年轻演员在一定程度上克服手足无措的紧张感，营造火爆、热烈的戏剧氛围和某些极富节奏感的群众场面。作为方法论，这是对过份强调语言(台词)的文学性功能、刻意模仿“生活真实”的日本“新剧”的反拨。但戏剧演出的质量毕竟不取决于体力的活动量与汗水的流出量。语言(台词)的作用仍然无法忽视。语言的吊诡正在于语言所设定的界限，语言所构成的牢笼，恰恰只有语言本身才能打破它。日本新一代的小剧场工作者，在省思对生活视而不见的冷漠态度的同时，也省思将戏剧局限在“身体论”的偏颇。"},{"type":"paragraph","text":"当肉体与语言都被过激地推向极限时，当过激的肉体与语言交织并存于一体时，可能产生什么样的心灵状态与舞台风貌呢?这也许就是万岁一座所要进行的实验。这种实验目前还没有结论，内藤裕敬也尚未建立起自己的剧场美学，但正是这种孜孜不倦的求索，这种开放的不确定的剧场形态，有可能在今后拓展出某种新的生机。"},{"type":"paragraph","text":"现代舞的企盼"},{"type":"paragraph","text":"由青年舞蹈家金星出任艺术总监，刚刚组建成的北京现代舞团，元月十九日在北京保利大厦国际剧院首次亮相，举办了一台以“红与黑”为题的现代舞专场晚会。"},{"type":"paragraph","text":"晚会共演出了《脚步》、《岛》、《水一样诺言》、《半梦》、《红与黑》、《四喜》、《记忆的独白》、《色彩感觉》八个节目，从整体上展示了这批年轻舞者的才气、创造火花和前景无量的可塑性。"},{"type":"paragraph","text":"由金星编导并担任独舞的《半梦》，以小提琴协奏曲《梁山伯与祝英台》为音乐背景。编导者将对音乐情感逻辑的领悟，化作独特的动作形式，以舞者身体动作自身的节奏和韵律，去营构那如痴如醉、疑幻疑真的半梦意境。身着红色衣裙的金星有大段流转自如、回旋激切的独舞。这是被限定、被压抑的身体和情感的伸展与抗争，是对历史上负载沉重的女性的深沉叹息与悲悯。但在演出中，独舞不仅是宣泄舞者个人内在情感的工具，而且是范围更为宽泛的作品的构成部份。一对对身着浅灰色舞服的群舞者，虽有男女之分，但很快就过渡为忽略性别差异的群体，动作也被巧妙地引入更为抽象的领域，与身着红色衣群的独舞者形成明显的映衬、对应。"},{"type":"paragraph","text":"由王玫、贺竹梅编导的《四喜》，是一曲清新、悦目、轻快、俏皮的舞蹈小品。在空旷的舞台上，四位身着民族服装的年轻姑娘并肩席地而坐。空间构成完全被压缩成一种彼此对照、呼应、并列的不同连结。喜气洋洋的笑脸和头、肩、腰轻快地摇摆扭动，鼓荡着无尽的青春气息。虽然扑地跷脚的奇异扭曲和一些动作组合带有明显的装饰成份，仍然掩盖不住那份充溢于整个空间的对生命的喜悦和青春萌动的欢娱，简约地勾勒出少女单纯而丰富的内心世界。"},{"type":"paragraph","text":"现代舞是现代生活和现代思潮的产物，在西方已有近百年的历史。一九三六年著名舞蹈象吴晓邦先生将现代舞从日本引进到中国，当时称为“新舞蹈”。半个多世纪过去了，在中华这个古典舞、民间舞有着丰富素材资源的文化古国，现代舞仍属于难被广泛接纳的异数。"},{"type":"paragraph","text":"现代舞开放、自由的天性，寄托着现代人对无拘无束的生活和自由创造的渴望。现代都市没有现代舞团真是令人惋惜。人们完全有理由企盼着现代舞得到社会更广泛的理解和资助，真正成为当代人不可或缺的文化需要。"}]}