{"id":1031554,"date":[{"year":1996,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第710期)","column":"观点综述","genre":"","count":"2321","ytitle":"","mtitle":"都市公交应构建有序竞争机制","ftitle":"——浦东公交改革的理论与实践思考","authors":["陈志坚"],"text":[{"type":"paragraph","text":"陈志坚"},{"type":"paragraph","text":"浦东公交改革作为上海市公交改革总体思路的一个组成部分和突破口,于去年11月率先试点以来已有几个月.它引进了竞争机制,重塑了公交企业投资多元化的主体,初步形成公交市场的新机制和新格局.浦东公交改革如何进一步深化?日前,本报理论部与浦东新区城建局联合如开专题理论研讨会,邀请东公交改革的理论思考、政策目标、供给机制和发展对策进行了理论研讨。"},{"type":"paragraph","text":"一、深化浦东公交改革的理论思考"},{"type":"paragraph","text":"浦东公交改革去年一开始就借助“外脑”，邀请复旦大学经济管理研究所组成软课题组，进行理论方案和整体思路设计。这个课题组认为，公交改革是一项复杂的系统工程，应在理论观念上得以澄清，对公共产品和生产公共产品的企业予以再认识。"},{"type":"paragraph","text":"按照公共经济学的理论，公共交通行业的产品是通过各类公共运输工具帮助乘客实现位移和服务。这种产品是公共产品，这是因为:第一，各类公共运输工具是非排他性供任何公民使用的，只要乘上这类工具就可以实现位移和获得相关的服务。第二，这种产品是整个社会、经济有序运行，市民生活所必需的基本产品，需求变化的弹性很低。第三，这种产品可以由于线路不同，站点不同，运输工具不同加以分割，并计量其价值，为使用该产品的公众付费多少的计量创造了前提。"},{"type":"paragraph","text":"在上述特性下的公共交通产品该由谁来生产提供?传统经济学认为，该由政府通过创办公共交通企业来提供，而且即使是经济上亏损也要提供，因为政府收缴了社会公众与企业所缴纳的各类税款，理应将其中一部分用于良好公共产品的提供，以服务于社会公众与企业。在这种理论指导下，国家每年不惜投入大量的财政补贴用于公交企业，以保持政府取之于民用之于民的良好形象。"},{"type":"paragraph","text":"浦东公交改革在以公交公益性为主，与效益性相统一理论方案的指导下，率先引进竞争机制，重塑了公交市场的主体，它以资产为纽带，将原浦东公交公司的房屋、构筑物、车辆设备、场站用地等实物形态的有形资产和无形资产经过资产评估，转变为价值形态，然后从全部国有资产中划出三分之一，再分成两块，运用参股方式，分别与浦东大众出租汽车有限公司等4家上市公司合资，组成“上海浦东大众公交有限公司”，注册资金为1亿元人民币；与香港冠忠汽车服务有限公司等合资组成“上海浦东冠忠公交有限公司”，注册资金6000万元。这两家新组建的公交有限公司按人车之比1:8.77的比例，从原浦东公交公司吸纳劳动力，从而打破独家垄断局面，与留存的浦交公司母体形成三家公交企业平等竞争的公交市场新格局。"},{"type":"paragraph","text":"二、深化浦东公交改革必须进一步明确政策目标"},{"type":"paragraph","text":"上海市政府发展研究中心主任王战教授说，上海公交改革从1994年就提出，曾作过专题调查，到这次实施改革，期间酝酿了较长的时间。从深层次上讲，对公交改革应该有三个政策目标:"},{"type":"paragraph","text":"1、公交改革是公共事业改革的突破口在国外，无论是公交，还是其它的公共事业，都有竞争机制，并非独家垄断。我国的公共事业在传统的计划经济体制下形成独家垄断，十多年的改革尚未涉及公共事业。浦东公交在全市率先进行改革，引进竞争机制，符合公交的发展趋势。"},{"type":"paragraph","text":"2、浦东公交改革如果搞得好，可以达到间接的收益，改善投资环境。过去我国在计划经济体制下各地公交车破旧，而且都是一个面孔，其症结所在是公交体制的滞后，落后于城市的发展变化。浦东公交改革要与浦东新区的形象紧密结合起来，要在思路上创新，为改善浦东新区的投资环境，形成一流的公交服务、一流的城区形象作贡献。这样，公交改革的意义就超出了本身范围。"},{"type":"paragraph","text":"3、浦东公交改革需要相应的政策配套浦东新区除了现有三家公交企业的适度竞争外，政府应当制定相应的法规，从法制上对公交市场提供硬性的约束和规范。他认为，上海目前人均道路占有面积低，在深化公交改革，大力发展公共交通的同时，应对私人交通区别类型，加以制约。"},{"type":"paragraph","text":"三、深化浦东公交改革应形成良好的供给机制"},{"type":"paragraph","text":"复旦大学经济研究所副所长芮明杰教授提出，目前浦东公交改革仅仅塑造了浦东公交客运市场上三家不同经济成份的市场主体，初步形成公交产品由三家主体共同供给的新局面。深化浦东公交改革，还在于形成良好的供给机制与有效运作。"},{"type":"paragraph","text":"芮明杰认为，公共产品最优供给的基本条件是，公共物品(与某种私人物品)之间的边际替代率之和必须等于边际转换率。一个良好的供给机制的形成与有效运作取决于以下几个要素:一是打破垄断，引进竞争机制，形成供给竞争格局；二是对市民的公交产品消费偏好的了解与及时应变。由于公交产品是公共产品，因此，对公交产品消费偏好的观察与了解把握，既是确保公益性的要求，也是公交企业增加营收的基础。而及时地应变是良好供给机制形成的重要方面。三是供给商能够不断供给多品种的公交产品，适应市民的出行需要。要做到这些，供给商应有内在冲动。内在冲动又在于经济利益的诱导。改革的目标是，希望供给商们在使公共交通良好，即公益性目标实现过程中厂商可以达成其一定的经济利益和投资回报。因此，能不能在公益性目标的基础上，同时实现其经济性目标，这是关键，也是形成良性供给制的关键。"},{"type":"paragraph","text":"芮明杰认为，在浦东公交改革的理论方案中已经设计了相应的政策和政府应对公交企业支持的办法，如果这些政策全部兑现，将进一步发挥政策功能，形成良好的供给机制。"},{"type":"paragraph","text":"浦东新区管委会副主任李佳能说，公交改革下一步要继续努力，从理论观念、经营机制、组织结构、市场规范、线网规划、投资体制、企业管理、政策配套8个方面予以深入研究，在实践中探索公交的公益性和经营性的“结合点”、公交改革和投资机制的相互关系、政企分开后职能的划分以及许多具体问题，不断深化浦东公交改革，积极探索一条“政府调控、国有控股、几家竞争、统一管理”，超常发展浦东新区公交事业的新路。"}]}