{"id":1031052,"date":[{"year":1996,"month":3,"day":19}],"page":"9","source":"本报","region":"","masthead":"科技文摘","special_issue":"科技文摘(第12期)","column":"永业杯征文,专家访谈录","genre":"","count":"6126","ytitle":"宇宙的奥秘，始终是人们关心的一个热点。　——谢希德教授在《科学大师佳作系列》丛书首发式上的讲话","mtitle":"宇宙,一个亘古之谜","ftitle":"","authors":["赵君亮","姚诗煌"],"text":[{"type":"paragraph","text":"赵君亮(中科院上海天文台台长)　姚诗煌(本报记者)"},{"type":"paragraph","text":"仰望寥廓天空，繁星闪烁、宇宙无涯。自有人类以来，从远古的祖先到今天的我们，都希冀从这深奥莫测的宇空中，寻觅到无法从自己身边获得的启示。然而，宇宙始终是一个谜，它等待着人们用智慧去探索。"},{"type":"paragraph","text":"上海科学技术出版社新近出版了一套不同凡响的科普丛书:《科学大师佳作系列》，其中头两本都是讲宇宙的——《宇宙的起源》和《宇宙的最后三分钟》，它引起了读者中的一阵“宇宙热”；而最近，有关天文学上新发现的报道也颇多，从而激起了众多读者的兴趣。"},{"type":"paragraph","text":"徐家汇，中科院上海天文台。赵君亮台长接受了记者的采访。"},{"type":"paragraph","text":"本世纪天文学的重大发现"},{"type":"paragraph","text":"记者:20世纪即将结束，回顾本世纪以来，尤其是近几十年间，人类对宇宙的认识，有哪些最重要的突破?"},{"type":"paragraph","text":"赵:本世纪下半叶中，最重要的天文学发现，以60年代为多。其中四项大的发现，在天文学上具有重要的意义。"},{"type":"paragraph","text":"1963年，发现了星际分子。在淼茫的恒星之际，存在着星际分子，到现在已发现了几十种。尤其是在星际发现了有机分子，这就涉及到生命起源的问题了。有人就认为，生命是由星际分子作为“胚胎”，从外面带到地球上来的。譬如可能是小行星落到地球上时，带来了星际分子，慢慢地发展成蛋白质。当然，大多数人还是认为生命是地球上产生的。"},{"type":"paragraph","text":"1963年，还发现了类星体。这类星体，看上去像恒星，但又不是恒星。它们离开地球很遥远，但光很强，发出的能量可以比整个银河系发出的能量还大上千倍，然而直径又非常小，只有十分之一光年的数量级，而银河系的直径差不多有十万光年。它是一种什么样的能量机制?用恒星通过热核反应产生能量的机制，无法解释得通。这至今仍是一个谜。"},{"type":"paragraph","text":"1965年，发现宇宙微波背景辐射，即宇宙间均匀地存在着绝对温度约为3度的热辐射。这一发现成为大爆炸宇宙学的一条重要证据。"},{"type":"paragraph","text":"1967年，发现脉冲星，证实了过去对中子星的预言。中子星是一种密度很高的星，当时没有人相信。"},{"type":"paragraph","text":"这四项发现，都是在射电天文学领域。以后，也有些发现，但意义上都不能与它们相当。如果再往前追溯，在1924年，发现河外星系，即银河系外面的星系，也具有重要的意义。当时，著名天文学家哈勃用望远镜，首次证实了仙女星云中的M31，是银河系外面的另一星系。这一发现的重要意义，是使人类的视野，第一次延伸到了银河系的外面，从此开辟了河外星系天文学。这些，在天文学上，都是里程碑性质的发现。它使人认识到，我们人类在宇宙中，实在是微不足道。假如我们回忆一下天文学上发现的几个“里程碑”，第一个是哥白尼推翻托勒密的地心说，提出了日心说；第二个是赫歇尔创立了银河系天文学，使我们知道太阳系也只是银河系中的一小部分，在银河系中至少有一千亿个太阳这样的恒星。哈勃建立的是第三个里程碑，它告诉我们原来银河系也只是现在知道的几十亿个星系中的一个。这样就使人类的视野越来越开阔，地球在宇宙中显得越来越微不足道。"},{"type":"paragraph","text":"1929年，还是哈勃，发现了河外星系远离观测者退行，而退行的速度与距离成正比。这就为宇宙大爆炸提供了证据。宇宙大爆炸理论的提出，也是一件大事情，尽管还有一部分天文学家尚未接受这个理论，但大多数科学家赞同这一理论，认为这是20世纪天文学的一项重要成就。"},{"type":"paragraph","text":"宇宙之谜还有多少?"},{"type":"paragraph","text":"记者:您这一概括性的介绍，使我们对20世纪天文学的主要成就，有了概貌的了解。正如您刚才讲到的，我们对宇宙的认识，在许多方面都还有待于进一步深化，那么，您能否再概述一下，目前人类尚未解开的宇宙之谜，主要有哪几个?"},{"type":"paragraph","text":"赵:人类对宇宙的认识，是一个不断发展、不断深化的过程，因此有待揭开的宇宙之谜，可能比我们已认识到的还要多。从目前来说，在天文学界研究得比较多的，主要有这么几个:"},{"type":"paragraph","text":"太阳活动对地球环境的影响。太阳是个很活跃的天体，地球上的主要天气变化，都受到太阳的影响。譬如太阳的黑子、耀斑、日珥、太阳风，这些对地球环境的影响究竟如何?很多天文学家已花了很大的力气，研究日地之间的这些关系，包括太阳活动对地球磁场、气象、臭氧层的影响。但是，有待解开的谜，还很多。"},{"type":"paragraph","text":"月球是怎么形成的?月球是人类涉足过的唯一地球外天体，对月球的知识已有不少的了解。但是，月球究竟是怎么形成的，至今还是个谜。现在对月球的起源，有三种假说。一种是分裂说，认为月球曾是地球的一部分，后来由于地球自转速度的变化，而从地球上甩了出去。地球上这少掉的一块，就是现在的太平洋。据计算，月球上的物质正好能填满太平洋。而且，月球上的物质，与地幔的成分相近，不像地球那样，有一个铁核。这也支持了分裂的假说。第二种假说是捕获说，它认为月球是被地球捕获的一颗小行星。当时，它运行到地球附近，不幸被地球引力场所俘获，以后再也没有挣脱开。第三种是同源说，认为地球与月球原来是宇宙间的同一块物质，以后在演化的过程中，分成了两块。这三种假说各有千秋。要真正弄清月球的起源问题，尚需要新的资料，甚至提出其它假说。"},{"type":"paragraph","text":"太阳系有没有第十大行星?在相当长的时期中，人们一直以为太阳系只有六大行星，即金、木、水、火、土星和地球。1781年，赫歇尔发现了天王星。自此以后，天文学家继续努力于寻找新的行星。根据牛顿力学的计算，发现天王星的实际运动轨道与理论轨道有偏离，由此断言天王星外边还有一颗行星，它的存在造成了对天王星运动轨道的扰动。1846年，果然发现了海王星。后来，又发现海王星的运动轨道也同样存在着实际与理论上的差异，于是认为在海王星外，应该还有一颗行星。1930年，这颗星又被发现了，它就是冥王星。然而，随着更先进的计算手段的运用，现在又发现冥王星的存在，还不能精确地解释海王星与天王星的轨道偏离。为此，有人又提出，在冥王星外，是否还会有第十颗行星存在。"},{"type":"paragraph","text":"太阳系外是否存在着其它的行星系统?从理论上讲，应该是有的。一些天文学家就认为，仅银河系就存在着约400亿颗与太阳质量相仿的恒星，这些恒星多数都会有行星环绕其运转。但是，由于观测上的困难，至今无法通过天文望远镜，直接知道在某一颗恒星旁边，也存在着行星。现在只能通过探测恒星运动的轨道，进行推测。如果恒星旁边有行星系，由于彼此的相互作用，恒星的运动轨道就会出现波动。最近有报道说，天文学家已首次发现了一颗与太阳相仿的恒星旁边，存在着一颗与木星差不多大小的行星，在绕其运转。这颗恒星距离地球约40光年。如果这一发现最终被证实，将是人类发现的第一个类太阳系恒星系统。"},{"type":"paragraph","text":"黑洞究竟是否存在?所谓黑洞，是指宇宙间一种具有极强大引力场的天体，任何东西只要一进入其边界，便被吸引而遭“吞噬”，再也不能逃逸出来，包括光线在内。黑洞一直是宇宙中的一个谜，吸引着天文学家的兴趣。现在知道，黑洞有几种，一种叫原生黑洞，它只有基本粒子那么大，但质量与小行星相仿。大的黑洞则分为恒星级黑洞与星系级黑洞。由于黑洞不向外界发射和反射任何光线，所以我们无法直接观测到黑洞本身，但强大的引力场可以影响到其附近天体的运动，于是从后者的行为便可以推测前者的存在。有人曾推算出来，在一个名叫M87的椭圆形星系的核心，可能有一个质量相当于90亿个太阳的巨大黑洞。当别的物质落向黑洞时，会释放出强大的高能辐射，这也成为寻找黑洞的线索。有人就认为，前面所讲到的那种能发出强大辐射的类星体，可能就是一种黑洞。据此推测，一个名叫天鹅座X-1的强x射线源，很可能含有一个质量超过3倍太阳的黑洞。黑洞的存在，尽管现在理论上已证明是无疑的，但是在实际观察中，至今尚未找到确凿存在的依据。虽然报道很多，东寻到一个，西寻到一个，但真正找到，可以确认的，现在还没有。相信随着科学观测手段的不断发展，黑洞之谜是终究能揭晓的。"},{"type":"paragraph","text":"宇宙的年龄究竟有多大?我们知道，地球的年龄，可以根据太阳系内最古老陨石中放射性元素的衰变期计算出来，约为46亿年；太阳的年龄，则可以根据对恒星形成和演化的研究推断，约为50亿年。那么，宇宙的年龄怎么计算呢?由于现在公认的大爆炸宇宙学认为，宇宙是从原始的大爆炸开始，不断地在膨胀的，所以可以通过哈勃常数来计算出宇宙的年龄。1929年，哈勃首先发现河外星系的退行速度与距离成正比，并计算出其比值为500，这就是哈勃常数。哈勃常数的倒数，便是宇宙年、龄。随着观测手段的进步，哈勃常数已有几次的修正，目前有一种看法认为是80，则宇宙的年龄为125亿年。然而，根据对恒星光谱的分析，发现宇宙中最古老的恒星年龄为150亿年至180亿年。这样就产生了矛盾。宇宙的年龄不可能比恒星的年龄轻。儿子怎么会比老子大呢?总是先有宇宙，后有恒星。所以，有人对现在测得的哈勃常数表示怀疑，也有人对恒星年龄的测定表示怀疑。究竟如何测定宇宙的年龄，宇宙究竟已有几多寿?这至今仍是个谜。"},{"type":"paragraph","text":"宇宙究竟有限还是无限?"},{"type":"paragraph","text":"记者:您刚才谈到了宇宙的年龄，提到宇宙是有开端和终结的，这是一个重要观点。这与哲学上的“宇宙无限论”是否有矛盾?"},{"type":"paragraph","text":"赵:天文学中，研究宇宙这个分支的学科，叫宇宙学。宇宙学是一门具体的科学，而任何一门科学都必须从实证出发，它不同于哲学，可以从抽象的理念出发。从现代宇宙学所掌握的全部材料来看，我们所能认识的宇宙，确实是时间上有开端、空间上有限度的。天文学的研究，必须承认这一宇宙有限的观点。尽管这在哲学上，或许还难以理解。"},{"type":"paragraph","text":"记者:哲学是从包括自然科学在内的各门知识中抽象出来的。因此，应该是先有自然科学，再有哲学。那么，是否应该对哲学上“宇宙无限”的观点，有所修正呢?"},{"type":"paragraph","text":"赵:我们不能这样来理解。人类的认识是无限的。譬如，有一种更深层次的讲法，认为我们现在所处的宇宙，是一个更大的母宇宙的子宇宙。它们彼此之间有着某种联通。子宇宙是有限的，而母宇宙则是无限的。"},{"type":"paragraph","text":"记者:那么，能否这样说，从认识子宇宙到今后再认识母宇宙，就像当初人类的视野从地球扩展到太阳系，从太阳系再拓展到银河系、河外星系一样?"},{"type":"paragraph","text":"赵:这要以确凿的天文观测事实为依据。现在还不能下结论。"},{"type":"paragraph","text":"记者:那么，在天文学家之中，是否都认为宇宙是从大爆炸开端的呢?"},{"type":"paragraph","text":"赵:大多数天文学家倾向于认为宇宙是从大爆炸开始的，但也有人反对这一观点，他们提出了稳恒态宇宙论的观点，认为宇宙没有起端，也没有终结。他们承认宇宙是在膨胀的，因为这有观测数据。但宇宙没有开端，在膨胀的过程中，物质不断地从真空中创生。所谓真空，其实不是真的空无一物，而是物质存在的另一种形态。所以，尽管宇宙在膨胀，但物质的密度在总体上是不变的。"},{"type":"paragraph","text":"关于“地外文明”"},{"type":"paragraph","text":"记者:宇宙学真是一门充满着魅力的科学，有许多问题凭我们的常识，难以理解。对宇宙的探索，在不断地丰富着我们的头脑，深化我们的哲学思考。在对宇宙的探索中，最能激起人们兴趣的，是关于“地外文明”的探索。最近，有关这方面的报道很多，尤其是有两位科学家最近发现了太阳系外有两颗行星，可能有生命存在的条件，这更激起了一阵“地外生命”热。我们究竟如何来看待那茫茫宇宙中的智慧生命呢?"},{"type":"paragraph","text":"赵:关于“地外文明”的报道，确实很多。可以明确指出的是，目前所有关于外星人的报道，都是没有根据的。在正规的天文学杂志上，从未有过报道。那么，外星人有没有?肯定是有的。否则，在茫茫宇宙中，难道只有一个地球才有智慧生命吗?但是，要找到一个像地球这样有生命存在的星球，是很不容易的。首先，生命不可能生存在恒星上。但是，生命又离不开恒星，离不开恒星发出的光与热。生命必须生活在恒星周围的行星上。据计算，银河系大约有1000亿颗像太阳这样的恒星，但其中的一半是双星。假如每颗恒星在形成初期都有行星，那么双星的行星很快会瓦解，不可能长久存在。而在单星系统中，要找到适合生命生存的环境条件，如适宜的温度、水、氧气，以及像地球这样的位置，是很难的。我们的地球如离太阳稍近一些，水就会蒸发，不能以液态存在；若稍远一点点，所有的水就要冰冻。所以，适宜生命的生态圈，是很狭窄的。有行星，不一定就有生命；有生命，不一定就有高等生命。它要求行星到母恒星的位置，必须恰到好处。根据这样的条件，在银河系中，大约只能有100万颗行星才有可能。而在这100万颗之中，还必须有形成生命的一系列条件，包括水、氧气和各种化学元素。如果在这100万颗行星中有外星人存在，那么也要联系得上，才能知道。而假如那些行星的外星人，已有高度发达的文明，其具有向空间发送无线电信号的历史比地球早得多，已有100万年了，(我们地球才100年)，那么算下来，有可能做到的星球，只有250颗。这250颗具有智慧生命的星球，若均匀地分布在银河系中的话，离我们最近的也有4600光年。也就是说，我们现在向太空发射出去的“寻亲”信号，要近一万年以后，才有可能反馈回来。这比人类迄今的文明历史还要长得多，不知我们的后代是否等待得起。当然，外星人是肯定存在的。刚才讲的，还仅仅是银河系的情况，而宇宙中，像银河系这样的河外星系，就有10亿个。问题是如何联系。随着今后科学技术的不断发展，或许会找到更先进的联系方法，寻到在遥远星球上的“亲人”。"},{"type":"paragraph","text":"小行星会撞击地球吗?"},{"type":"paragraph","text":"记者:来自宇宙的，不仅有“亲音”，还有威胁。现在，人们常常担心有朝一日，哪一颗小行星会撞击地球，这是否是“杞人忧天”?"},{"type":"paragraph","text":"赵:小行星撞击地球，不能完全说是杞人忧天。前年，不是已经有彗星撞击木星了吗。彗木相撞后，我去荷兰参加国际天文学大会，听说美国国会就责成美国国家宇航局，在今后的十年中，要把有可能撞上地球的小行星，一颗一颗地都寻出来。小行星、彗星“光顾”地球的频率，其实是很高的，但极大多数都不会对地球造，成威胁，它们大多在地球大气层中燃尽，少数成为落在地球上的陨星。能对人类构成威胁的，主要是直径为0·5～5公里的小行星。其撞击能量为10亿吨到10万亿吨梯恩梯当量。据估计，总共有约1万颗这样大小的近地小行星。目前，已经观测到并对其轨道进行跟踪的只有100颗左右。这100颗小行星都不会在短期内与地球相撞。然而，在其余的9900颗小行星中，是否会有1颗或几颗，今后会与地球相撞呢?不能排除这种可能性。有人估计，在地球历史上，大约每6500万年左右，发生一次灾难性的小行星撞击事件。科学家正在设法探测并确定所有直径大于0.5公里的近地小行星的轨道。计划先在头十年中判明其中50%左右的小行星，然后再花20年时间找到其余的一半。在这基础上，一旦发现有一颗小行星可能要威胁地球，就可以利用人类已掌握的空间技术，在小行星尚未接近地球前，先发射一艘空间飞船，前去拦截这颗小行星，只要设法稍稍改变一下它的轨道，这颗小行星就不会再撞上地球，使警报得以解除。"},{"type":"paragraph","text":"记者:赵台长，非常感谢您今天的介绍。"},{"type":"paragraph","text":"赵:天文学家不仅希望在茫茫天空觅寻到知音，更希望在地上人间能有更多的知音。所以，我很高兴文汇报给了我这么一个机会。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>来自世界各地的天文爱好者参加在法国举行的1994年天文节</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>赵君亮在接受采访</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本国木曾观测所口径为105厘米的施密特天文望远镜。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九六九年七月二十一日，月球上首次留下了人类的足迹。这是美国宇航员阿尔德林走下登月舱的情景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国近地小行星遭遇装置准备探测靠近地球的不速之客。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\963j090206.JPG\">"}]}