{"id":1175522,"date":[{"year":1998,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"大腕","ftitle":"2、怎么都成了商人?","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"许巍的情报绝对正确，陈超夫是导演心目中男主角的第一人选，但要请动这种身价百倍的世界名人此导演的面子就不够大了。导演请陈轶夫出山是醉翁之意不在酒。当邢导演亲自登门单刀直入明说要陈铁夫说服儿子上这部合拍戏时，陈轶夫有些意外，他问邢导演:“你的意思是要我出面去请他?”"},{"type":"paragraph","text":"邢导演:“不瞒你说，日本导演佐佐木特别欣赏他，你们父子还从来没有合作过，这次携手来它个珠联璧合。”"},{"type":"paragraph","text":"“可是他刚从日本回来，不想再去了。”"},{"type":"paragraph","text":"“我们的资金雄厚，不是一般戏能比的。电视大战就是明星之战，有超夫这样的国际大腕一戳，我们的片子发行价格直线上升哪!你告诉他，酬金好说!”"},{"type":"paragraph","text":"陈轶夫是太喜欢山田太次郎这个角色了，不然他会当场给邢导一个下不来台“要请你自己请去。”邢导一走他就叨叨开了:“要我演的目的不是因为我合适而是因为我能请出超夫，这帮搞艺术的人哪，怎么都成了商人?”要不是蓓蓓说了一句:“人家的要求合情合理，你演爸爸最好是超夫演儿子，我要是导演也会这做的。”"},{"type":"paragraph","text":"OK!陈软夫想通了，当时就给儿子打去电话，讲了《恩怨父子情》的来龙去脉，直说得自己唇干舌燥，儿子的回答是好容易有几天休息，那么长的戏实在不想接，加上他刚从日本回来，希望爸爸替他婉言谢绝。陈轶夫在电话里批评儿子不为妈妈着想，难道借儿子的光还借不上?这一招厉害，超夫是孝子，马上退了一步，说先看了剧本再说。"},{"type":"paragraph","text":"超夫的名气太大了，目前国内的影星他排老大，可以用大哥大来称呼他。他不仅事业震天，优点也多，第一他不好出风头，从来不这里那里的制造新闻；第二，他有礼貌，见了老一辈叔叔阿姨地叫得亲，老人们都喜欢他；第三，他对老婆好，老婆不漂亮也没有才华就是对公公婆婆好，超夫就加倍对她好，不在外面寻花问柳；第四，他在摄制组不打麻将，空闲时间就关着门看书或者睡觉。别说这堂堂四条优点了，就算随便拎出其中一条在当今中国电影巨星里也属出色的!许多人都佩服陈铁夫教子有方。"},{"type":"paragraph","text":"但超夫也有他的弱点，骨子里主意太大，有人说他的野心是嵌在骨头缝里的，还真是的，他心、里常常会出现东方的成龙、西方的阿诺舒华辛力和奇诺李维斯这些超级巨星的影子，他们有强健的肌肉也有一流的演技，而他超夫没有肌肉好靠，全靠自己对生活独到理解和把握，走的是从深层次去征服各种信仰的观众的路子。别看他不吭不哈其实他并不满足眼前“亚洲影帝”的光环。"},{"type":"paragraph","text":"超夫完全是为了妈妈才将那厚厚的剧本打开。他的写字台上堆了太多剧本，最长的台湾电视剧达60集，密麻麻的黑字使他有视觉的疲劳感，味觉的油腻感。人一出了名负担之重，麻烦之大，应酬之繁，光是累就能累死一百次。"},{"type":"paragraph","text":"《恩怨父子情》的剧本有个优点就是人戏快，容不得超夫有开小差的余地就如醉如痴了。渐渐地，他的眼里涌出了泪水。他的妻子和儿子已经习惯了在文夫或父亲激情大作时沉沉入睡的时间程序。看着看着，突然，超夫一阵大笑，笑得直擦泪水，直到他身后响起了女人的笑声，他才嘎然停止，扭头一看，是老婆，他的儿子辉辉光着小脚也跟着父母笑。陈超夫问老婆:“你笑什么?”妻子问儿子:“你笑什么?”儿子问爸爸:“你笑什么?”"},{"type":"paragraph","text":"没有什么比超夫的笑声更能说明他对本子的评价了，能引出他开怀的笑声一定是非常幽默的东西，他一向认为逗乐是低级的，幽默才是高级的。剧本没有全看完，第二天超夫就带着辉辉到爸爸的家。老夫妻俩听见门外的汽车刹车声，扒窗口一看，是儿子的“大奔”来了。陈轶夫高兴地说:“蓓蓓，儿子回来了。”话音未落叩门声起，陈铁夫开门一看，是小孙子辉辉，他大喜:“辉辉，爷爷的好宝贝，你怎么自己来了?”对儿子他是冷若冰霜，对孙子可是柔情似水。"},{"type":"paragraph","text":"奶奶问:“辉辉，你爸爸呢?”"},{"type":"paragraph","text":"辉辉:“我爸爸说去一个邢伯伯家，一会儿就来。”他缠着爷爷:“我要大飞机带遥控的!现在就去买!”他让爷爷抱起自己。"},{"type":"paragraph","text":"“辉辉，不许缠着爷爷，下来!”是超夫来了。他的话有神效，辉辉立刻从爷爷身上下来了。不等父亲问话，超夫将一大堆本本交给父亲:“邢导给您的场景表。”陈轶夫指着儿子手中另外的本本:“都给我的吗?”儿子说；“这一套是我的。”"},{"type":"paragraph","text":"陈轶夫松口气，心想大功告成!"},{"type":"paragraph","text":"谁知高兴得太早了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b6080901.JPG\">"}]}