{"id":1175241,"date":[{"year":1998,"month":11,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2327","ytitle":"黄菊在市委召开的加强农村党的基层组织建设工作会议上要求","mtitle":"加强农村基层党组织建设 推进农业和农村各项工作","ftitle":"孟建柱出席会议并讲话","authors":["于沛华"],"text":[{"type":"paragraph","text":"黄菊强调，要结合实际广泛动员各级党政组织和广大干部群众，把全会通过的《决定》和江泽民同志的讲话精神学习好、贯彻好、落实好。"},{"type":"paragraph","text":"黄菊指出，上海要按照江泽民同志关于“沿海发达地区要率先基本实现农业现代化”的指示精神，努力实现农村经济发展和社会进步的新跨越。一是农业生产和经营要迈上新水平。二是农村综合经济实力要跃上新台阶。一是农村小城镇建设要展现新风貌。四是虚心向兄弟省市学习，认真借鉴兄弟省市的成功经验，结合上海实际，全面推进上海农村经济发展和社会进步，努力争取率先基本实现农业现代化。"},{"type":"paragraph","text":"黄菊强调，加强农村基层党组织建设，事关农村改革、发展、稳定的大局。为了实现上海农村跨世纪发展的目标，必须抓住关键，突出重点，始终坚持农村基层党组织的领导核心地位不动摇，始终坚持加强农村基层组织建设的工作不放松。"},{"type":"paragraph","text":"本报讯　(记者于沛华)中共上海市委昨天召开贯彻落实十五届三中全会精神，加强农村党的基层组织建设工作会议，市委书记黄菊在会上强调，要结合实际广泛动员各级党政组织和广大干部群众，把全会通过的《决定》和江泽民同志的讲话精神学习好、贯彻好、落实好，用全会的精神凝聚广大干部群众的智慧和力量，共同努力，全面推进上海农村经济发展和社会进步。"},{"type":"paragraph","text":"市委副书记孟建柱也出席会议并讲了话。"},{"type":"paragraph","text":"黄菊在讲话中指出，党的十五届三中全会是贯彻十五大精神的一次重要会议。全会审议通过的《中共中央关于农业和农村工作若干重大问题的决定》，是指导我们建设社会主义新农村的行动纲领。江泽民同志在视察江苏、上海、浙江时的讲话，进一步为上海农业和农村工作指明了方向。认真学习和深刻领会十五届三中全会精神，要紧密联系农村改革与发展的实际和干部群众的思想实际，同回顾总结上海农村20年改革与发展的经验结合起来，同研究解决上海农村在改革和发展中所面临的新情况、新问题结合起来，同实现上海农村跨世纪发展的新目标、新任务结合起来。"},{"type":"paragraph","text":"黄菊指出，上海要按照江泽民同志关于“沿海发达地区要率先基本实现农业现代化”的指示精神，努力实现农村经济发展和社会进步的新跨越。一是农业生产和经营要迈上新水平。要进一步增加农业投入，抓好新一轮“菜篮子”、“米袋子”工程建设，促进城郊型农业向都市型农业转变；坚持把推进农业产业化作为促进农村经济体制和农业经济增长方式转变的重要措施，依靠科技进步和提高劳动者素质加快发展农业，提高农业的科技含量，提高土地产出率、劳动生产率和农产品商品率，为加快农业集约化、现代化创造条件；以水利为重点加强农业基本建设，改善城乡生态环境。二是农村综合经济实力要跃上新台阶。要根据上海农村的现状与特点，继续深化农村改革，调整和完善所有制结构，进一步形成多种所有制经济共同发展的局面；积极推进乡镇企业改革，抓住全市产业结构战略性调整的有利时机，积极进行第二次创业，提高企业管理水平，加快技术进步，增强竞争能力；继续深化农产品流通体制改革，加强市场建设，充分发挥市场对资源配置的基础性作用。三是农村小城镇建设要展现新风貌。小城镇要按照全市总体规划和城乡一体化的要求，进行合理布局，科学规划，精心设计，高起点、高标准、有计划地推进，防止一哄而起。要努力做到建管并举，逐步形成一个梯度辐射、设施齐全、功能完善、发展协调、各具特色的现代化大都市农村的城镇体系。四是虚心向兄弟省市学习，认真借鉴兄弟省市的成功经验，结合上海实际，全面推进上海农村经济发展和社会进步，努力争取率先基本实现农业现代化。"},{"type":"paragraph","text":"黄菊强调，加强农村基层党组织建设，事关农村改革、发展、稳定的大局。为了实现上海农村跨世纪发展的目标，必须抓住关键，突出重点，始终坚持农村基层党组织的领导核心地位不动摇，始终坚持加强农村基层组织建设的工作不放松。"},{"type":"paragraph","text":"要充分发挥乡镇党委在加强农村基层党组织建设中的“龙头”作用，提高农村基层党组织建设的整体水平；要夯实村党支部的基础地位，把村党支部建设成为带领农民群众发展经济，共同致富的坚强有力的战斗堡垒；要抓好农村党员和干部队伍建设，团结和带领广大农民推进农村经济发展和社会进步。"},{"type":"paragraph","text":"黄菊最后指出，农业兴，百业兴；农村稳，天下定；农民富，国家强。我们要在以江泽民同志为核心的党中央领导下，高举邓小平理论伟大旗帜，全面贯彻党的十五大和十五届三中全会精神，全面推进农业和农村各项工作，全面加强农村基层党组织建设，为上海农业率先基本实现现代化而努力奋斗。"},{"type":"paragraph","text":"孟建柱在讲话中回顾了三年来上海农村基层党组织建设的进展情况。他强调要认清形势，进一步明确世纪之交上海农村基层党组织建设的目标和任务。他指出，抓好农村基层党组织建设，要坚持以经济建设为中心，促进农村公有制经济不断壮大；要以“五好”为目标，把村党支部建设成为坚强领导核心；要围绕跨世纪上海农村发展目标，建设一支高素质的农村干部队伍；要发挥组织优势，切实加强各类企业的党建工作；要抓住农村基层组织建设的“龙头”，推进乡镇党委建设。"},{"type":"paragraph","text":"孟建柱说，今冬明春是郊区工作承上启下的关键时期，要以十五届三中全会为动力，搞好各项工作，奋战1999年，迎接新世纪。要切实抓好全会精神的学习贯彻，确保完成今年农村各项任务，认真做好乡镇领导班子换届工作，加强调研，确定明年工作思路与发展目标，进一步健全工作责任制，切实加强对农村基层党组织建设的领导。"},{"type":"paragraph","text":"市委常委、组织部长罗世谦主持会议，副市长冯国勤、周禹鹏出席会议。青浦县、嘉定区马陆镇、浦东新区东沟镇周桥村、松江区茸北镇玉湖村的代表在会上作了交流发言。来自本市有关部委办局、区县的负责人，有关区县组织部门及乡镇的负责人等出席了在市委党校礼堂召开的会议。"}]}