{"id":1175627,"date":[{"year":1998,"month":11,"day":7}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1838","ytitle":"","mtitle":"“治顽”之战","ftitle":"——上海市公安局秋冬首战扫瞄","authors":["赵进一"],"text":[{"type":"paragraph","text":"秋风起，扫落叶。“治顽”战役在申城打响，这是上海市公安局最近部署开展的秋冬第一战役。"},{"type":"paragraph","text":"地处申城南、北两头的闵行梅陇、宝山大场地区是市区人口导入、外来人口集居的重点区域，该地刑案高发、恶性大案不断，流氓恶势力渐生暗长。"},{"type":"paragraph","text":"10月20日，梅陇、大场地区的“治顽”战斗拉开序幕。深夜11时，市委常委、市公安局局长刘云耕亲临梅陇督战。零时，按预定方案，大批民警、工纠队员各就各位，至各卡口守候伏击；市局赶往增援的百余名巡警分乘20辆警车在梅陇及周边地区虹桥、莘庄、龙柏、航华往返巡逡，捕捉现行。"},{"type":"paragraph","text":"合围之势既成，一个个行动小组飞扑各刑案“多发区”，以“掏窝子”的方式将恶势力人员一个个收捕归案，并连夜突审，扩大战果。在“静安新城”附近农宅，警员发现并捣毁一聚众观看淫秽录像的窝点，缴获大批淫秽VCD碟片，并当场抓获卖淫嫖娼人员4名。"},{"type":"paragraph","text":"北翼的宝山大场地区也在同一时刻行动，与梅陇遥相呼应。205名民警在东方红村周围主要道口设置10个卡点盘查，对14个自然村宅进行有的放矢地清查整治，当场抓获3名来自安徽无为县的犯罪嫌疑人，缴获手表、照相机等大量赃物。经审查，3人交待了一周前撬窃徐汇区罗城路一商店的犯罪事实；在横泾宅一发廊内，一匿身其间的抢劫嫌犯束手就擒。另一名在沪结伙撬窃保险箱的安徽金寨籍的在逃犯也在此次行动中被扭获。是夜，10月17日在红光村曹家宅行凶杀人的嫌犯也落入法网……"},{"type":"paragraph","text":"根治“顽症”非一朝一夕之功。宝山警方已下决心打破“拉锯战”局面，一系列“长效管理”措施已经出台，并正在不断得到落实。"},{"type":"paragraph","text":"铁路上海站客流量不断上升，目前已达每天60万人次，“不夜城”治安管理的难度日益加大，抢劫(夺)案时有发生，倒卖车票、假发票，盲流乞讨、拉客、“斩”客等治安顽症屡禁不绝。"},{"type":"paragraph","text":"“治顽”战役打响后，负责上海站地区治安的上海铁路公安处和闸北公安分局在各自管辖范围内重新调整了警力布局。双方的工作重心从白天向夜间转移。现在，每逢夜间，双方都要进行“逐级清场”:零时30分至1时，铁路公安处从候车室、雨廊等处逐步向外清场；地区警署从1时至2时在管辖接壤处向广场外清场，周边地区派出所则加强巡逻盘查，内外夹击，遏制犯罪。在持续不断的打击中，还强化了防范控制，变死看硬守为技防、人防综合运作，在南北广场安装了7个监控探头，防控能力大为加强。"},{"type":"paragraph","text":"日常管理与大规模整治相结合，是上海站地区“治顽”的一大特色。近月来，闸北分局与铁路公安处联手开展集中整治行动数十次。破各类刑案151起，其中大案103起；查处治安案件20875起，打击处理各类违法犯罪人员439名，抓获外省市在逃通缉人员10名；处理票贩4321人次，拉客、“黄牛”掮客等人员12522人次。"},{"type":"paragraph","text":"10月22日清晨，市公安局投入重兵，突袭阐北长安路卷烟非法交易市场。市局经保总队会同闸北区公安分局及巡警、治安总队和烟草专卖局等部门发起了这次大规模的集中整治行动。清晨6时，市公安局党委副书记、行动总指挥周国雄一声令下，近200名参战民警立即出击。"},{"type":"paragraph","text":"交易市场内，小路纵横交错。6时35分，警员在大统路某弄口的“峰峰烟杂店”查获假烟、走私烟数十箱；7时零5分，南星路某号一藏匿着大批假烟、走私烟的黑窝被端；7时30分，在海昌路81弄某号阁楼上，查获成堆的非法卷烟……。警方在这个非法交易市场共查获各类走私外烟248箱，计12434条，各类国烟260箱，计1.3万余条，制作假烟的包装纸75万张，制假烟机器2台，运输车6辆，还收缴赃款4.98万元，查获嫌疑人25名。"},{"type":"paragraph","text":"与此同时，60余名警员奔袭了地处闸北、宝山、普陀三区交界处的可疑仓库和黑窝点，捣毁江杨西路仓库、大华路新福仓库、光复西路一处等4个假烟仓库窝点，查获各类假烟452箱，计2.26万条，散装假烟400公斤，抓获嫌疑人4名。"},{"type":"paragraph","text":"江西中路九江路口的街心花园多年来一直是本市“同性恋”者聚集之地，不法之徒常常混迹其中，不时引发抢劫、敲诈等刑事案件，成为治安死角。"},{"type":"paragraph","text":"黄浦区公安分局决心根治这一治安顽症，在近半个月内先后出动警力236人次，工纠联防队员158人次，开展持续不断的专项整治，查获处理“同性恋”者及其他违法嫌疑人员160余人。"},{"type":"paragraph","text":"街心花园内的丑恶活动销声匿迹了。为防止回潮，黄浦区公安分局在街道、园林所、供电部门等单位的大力配合下，在花园内设立了治安岗亭，设置了灯箱招牌，重新编排了路灯线路，使小花园在夜间灯光通明，难以藏污纳垢。这里现已成为居民休闲娱乐的活动场所。"},{"type":"paragraph","text":"赵进一"}]}