{"id":1175937,"date":[{"year":1998,"month":11,"day":9}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第44期)","column":"","genre":"","count":"1933","ytitle":"","mtitle":"女孩的权利该由谁来保护","ftitle":"","authors":["杨培君"],"text":[{"type":"paragraph","text":"杨培君"},{"type":"paragraph","text":"黄小婷是个活泼、可爱的小女孩。4岁的她如今正在无忧无虑地生活着。她不知道，也不可能知道，她的人身权、财产权的保护目前正处于一种不确定的状态。她的诸如姓名权、合法居住权、受教育权、继承权等都面临着有待法律保护的局面。然而，在寻求法律保护的过程中，却存在着不少障碍，致使问题的解决难上加难。"},{"type":"paragraph","text":"1991年，本市二十多岁的女青年黄凤英认识了在本市经营化工、建材的江双利。几经接触，双方很快熟识了起来。黄凤英发现江双利看上了自己，而她也觉得江双利事业有成，成熟大方，也就接受了他。"},{"type":"paragraph","text":"1993年底，两人开始同居。第二年年初，黄凤英发现自己怀孕，为了避免未婚妈妈生孩子给自己带来不利的影响，她决定去打胎，然而江双利阻止了黄凤英。他对黄凤英说非常想要个孩子。并保证只要孩子出生，他会承担相应的责任并解决所有的问题。1994年，黄小婷出生，当时取名黄晴晴。由于黄凤英认为未婚生育是件很丢面子的事，故在回答办理出生登记人员的询问时，随意编造了根本不存在的孩子生父、生母的假名。据黄凤英讲，产院当时并未要求生父母出示有关的身份证明。"},{"type":"paragraph","text":"孩子出生后，一直和黄凤英、江双利共同生活。因黄凤英无业，母女两人的生活费用一直由江双利提供。在孩子二岁的时候，江双利到孩子出生的产院将黄晴晴的名字更改为黄小婷。黄凤英要求将孩子的生父母的姓名也更改为真名，但遭到了江双利的拒绝。"},{"type":"paragraph","text":"1998年夏季，江双利因患癌症在其江苏原籍治病。等到黄凤英闻讯赶去时，江双利刚刚逝世，他未留下任何有关黄小婷今后生活安排的遗嘱。而江双利事实上有合法登记的配偶，这个情况黄凤英是后来才知道的。"},{"type":"paragraph","text":"江双利一死，一系列的问题就提到了黄凤英的面前:黄小婷没有合法认可的父女、母女关系，没有户籍，无法享受非婚生子女能够依法享有的权利。她唯一的证明就是一张出生证明，而上面除了她出生时留下的脚印和黄凤英的手指印外，其父母亲姓名都是虚假的。"},{"type":"paragraph","text":"黄凤英为了黄小婷的权利，也是为了自己的生计开始奔走。她委托律师为其提供法律服务。"},{"type":"paragraph","text":"黄凤英委托律师的目的在于想通过确认她与黄小婷的合法母女关系，从而解决黄小婷无确定状态的户籍问题所产生的一系列人身权、财产权等方面的法律权益，但律师在实际处理过程中，感到现行法律、法规和规章均难以解决这一问题。"},{"type":"paragraph","text":"首先，考虑到《出生证明》上的黄小婷的脚印和黄凤英的手指印是真实的，建议黄凤英到黄小婷出生处和颁发《出生证明》的机构申请变更《出生证明》上父母的姓名或至少变更母亲的姓名。颁证机关认为:颁证机关签发《出生证明》的依据是其父母填写的内容，黄凤英作为申请人缺乏依据；而且，因没有作过确定母女关系的鉴定，没有黄小婷父母双方的共同申请，不受理此类变更申请。"},{"type":"paragraph","text":"其次，为确认黄凤英与黄小婷之间存有真实的母女关系，律师走访了可作此类鉴定的权威机构，欲通过律师事务所委托该机构对黄凤英与黄小婷是否存有母女关系进行鉴定。然而，该机构只接受法院的委托，不接受律师事务所和个人的委托。同时表示，以前所受理的均是父、母、子女三方都在场的鉴定。"},{"type":"paragraph","text":"至此，欲通过申请变更《出生证明》事项和确认母女关系鉴定，来解决户籍和亲缘关系问题，无法实现。"},{"type":"paragraph","text":"既然上述两种途径都无法走通，那就只剩下打官司一条路了。进入诉讼才有可能使法院委托有关鉴定机构作出鉴定，然而要提起诉讼，却又无法排除无主体资格的法律障碍。"},{"type":"paragraph","text":"以黄小婷作为原告，黄凤英作为被告，提起确认母女关系之诉，但黄小婷只有4岁，无行为能力，连父母是谁都无法确认，也没有一个居住地点超过一年的条件，因此没有一个人和组织能顺理成章地担任其监护人。由于没有法定监护人，所以她以原告身份提起民事诉讼也就无从谈起。"},{"type":"paragraph","text":"以黄小婷为原告，以黄凤英户籍所在地户籍管理部门为被告，提起要求入户的行政诉讼，基于同样的理由也无法实施。"},{"type":"paragraph","text":"那么，以黄凤英为原告，以其户籍所在地户籍管理部门为被告，提起要求黄小婷入户的行政诉讼行不行呢?这一诉讼的目的是想通过诉讼途径，由法院委托鉴定机构作出确认母女关系的鉴定，从而解决黄小婷的户籍和血缘关系等问题，但此种作法也极有可能因黄凤英无法证明自己与黄小婷的关系，导致法院认为其不具备原告的主体资格，作出不予受理的裁定。"},{"type":"paragraph","text":"由于以上种种情况，致使黄凤英和黄小婷实际处于欲诉不能，欲告无门的境地。黄凤英非常后悔，她没有想到自己当时随意编造假名等行为竟带来今天在法律上如此大的麻烦和后果。她现在认识到，公民的一切行为用法来规范是多么重要。黄凤英、江双利在黄小婷出生登记时用的假姓名固然是错误的，他们的同居行为也不为社会道德规范所接受，然而，黄小婷是无辜的。我们的社会道德准则也不会因父母的过错而贻祸黄小婷。但是，眼下黄小婷的合法权益确实未能得到保护，这倒是值得有关部门重视和研究的。"}]}