{"id":1175203,"date":[{"year":1998,"month":11,"day":4}],"page":"8","source":"《吴有训传》","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1728","ytitle":"","mtitle":"志酬中科院","ftitle":"——科技宗师吴有训的故事　37.人间自有公平秤","authors":["聂冷"],"text":[{"type":"paragraph","text":"聂冷"},{"type":"paragraph","text":"办完这件事情，已经是10点了。吴有训从椅子上慢慢支起身子，舒展了一下筋骨，觉得大腿根部隐痛似有加重，但除此而外，尚无其他不适。于是心想，暂不管它，等明天上午到办公室去商谈完工作，再转到北京医院去瞧瞧吧!"},{"type":"paragraph","text":"然而，就这一躺下，他便再也未能站起来了。第二天——1977年11月30日早晨8时，正当夫人准备侍候他起床时，他突觉大腿根部刺痛了一下，随即心慌头晕目眩，顷刻之间便脸色煞白，竟致张口说不出话来。正好这天女儿希如和儿子惕生均在家里，听到母亲惊叫，连忙奔到父亲床前，只见父亲的神情正急剧委顿。希如是医生，她轻轻移过父亲的手腕，按住了脉搏，脉息正分分秒秒地减弱；须臾，瞳孔也开始扩散。这是体内大出血的明显症状，联系到他曾说过大腿根部隐痛，可以初步判断为大腿近腹部动脉管破裂，血液涌进了腹腔，无论如何也来不及抢救了。当急救车赶到时，医生们唯一的能力已只能是拿出一份最后的诊断结论:大腿近腹部动脉瘤破裂大出血。非常奇怪的是这和他的老朋友李四光得的是同样的病症。延续至上午10时56分，一代伟大的科学家、教育家、功勋卓著的科学事业组织领导者——吴有训终于走完了他80度春秋的人生历程，他的心脏微弱地搏动了最后一下，沉寂了。在离别世界之前，他一天也没有歇息，他一直工作到了生命终结的前夜，就在他的生命终结之际，他所预约的工作还在等待着他。他是一名战死在疆场上的壮士，他是一头犁倒在耕地上的老牛，他是一条吐尽了丝的春蚕。"},{"type":"paragraph","text":"他一生廉洁，两袖清风，在国共两“朝”当官均无多少积蓄，可以说他在国共两“朝”都是同级官员中的最“贫穷”者之一。到他去世之日，除了几架书之外，几乎再没有什么值得一提的遗产，最珍贵的要算是已成绝笔的赵九章等几位喜欢舞文弄墨的学生书赠给“正之夫子大人教正”的书画条幅。但这些条幅只宜珍藏而不能卖钱。这使他的儿女们感到非常骄傲，因为他们从未指望过享受父亲的福荫和物质财富，全凭自身的奋斗闯出了各自的事业天地。但是他们都继承到了父亲最宝贵的精神遗产，而父亲的精神遗产多得足以令全中国的知识分子千秋万代享用不尽。"},{"type":"paragraph","text":"刚在前一天下午与吴有训促膝畅谈过的黄汲清教授得到噩耗，顿时惊愕木然，继而老泪纵横，唏嘘不已。全中国科学教育界和国际科学界所有知道吴有训的人，无不为之深感痛惜。"},{"type":"paragraph","text":"正如吴有训所预料的，为人民做过好事的人，共产党是不会忘记的。1977年12月7日，他的追悼会在八宝山革命公墓礼堂举行。党和国家领导人邓小平、乌兰夫、方毅、余秋里、阿沛·阿旺晋美、王震、谷牧、胡耀邦，政协副主席沈雁冰，以及科学教育文化各界领导、生前友好和在京的学生参加了追悼会。中共中央政治局委员、中央统战部部长乌兰夫主持，中共中央政治局委员、中科院副院长方毅致悼词。悼词评价他是“我国优秀的科学家、教育家”，“为发展我国的科学教育事业贡献了毕生精力”，“在国内外享有声誉，受到我国广大科学教育工作者、人民群众和国际友人的尊敬”。虽然看得出，这番评价仍然是十分有限度的，这反映了当时人们对他的认识程度。但有一条远比这些评价更令人振奋的是，悼词中使用了“吴有训同志”的称呼。这是当时，别说是一位民主人士，就连许多共产党开国功臣都是非常在乎的一项政治荣誉，许多死者亲属为争这“同志”二字不惜多方上访。而死后的吴有训却在其亲属并没有提出这一“非分之想”的情况下，就得了这一声使他向往了半辈子的宝贵称呼。"},{"type":"paragraph","text":"中国科学教育界和广大人民群众不会忘记他。1988年，由中国科学院提供资料，邮电部发行了一套四枚分别印有李四光、吴有训、竺可桢、华罗庚头像的中国现代科学家纪念邮票；当年11月，吴有训曾就读过的故乡高安中学特在校园建立了吴有训全身塑像，聂荣臻、方毅、张爱萍分别为塑像题了辞；1990年，由高安县编辑、中国文史出版社出版了第一部吴有训纪念文集，邓小平亲笔题写了书名。"},{"type":"paragraph","text":"人民的心，是天地之间最为公平的一杆秤，大凡能被这杆秤称出相当分量的人，便能千秋万代永远活在人民的心里，而并不计较这个人生前在世间享有过什么样的地位和经历过什么样的遭际。毫无疑问，中国人民是掂出了吴有训的分量的!"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(本连载根据中国青年出版社出版的《吴有训传》有关章节改编)"}]}