{"id":1175625,"date":[{"year":1998,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第149期)","column":"再就业带头人的故事","genre":"文学作品","count":"5960","ytitle":"","mtitle":"迈上再就业的新台阶","ftitle":"——记“巾帼创新业带头人培训班”","authors":["王晓韩"],"text":[{"type":"paragraph","text":"近年来，为数众多的下岗女工，通过自强不息的奋斗，不仅自己寻找到了新的就业岗位，而且还带领着更多的下岗工人走上了创业之路，成为再就业的带头人。"},{"type":"paragraph","text":"怎样对企业的人、财、物资源进行管理?怎样进行成本分析、利润计算与风险防范?怎样制定企业报表、申请银行贷款?这些问题，对于昔日的下岗女工而言，原是些“搞脑子”的问题，然而，当昔日的下岗女工当上了经理、厂长、负责人以后，这些问题却非常现实地摆在她们面前。"},{"type":"paragraph","text":"近年来，上海市一批下岗女工，通过自强不息的奋斗，不仅自己寻找到了新岗位，而且，还带领着更多的下岗女工走上自救道路，成为再就业的带头人。但是，由于她们原先的知识结构不够全面，难以应付越来越激烈的市场竞争。因此，为她们适时地提供一些政策上、管理上、心理上的指导，使她们跃上一个新的层次，就成为一个迫在眉睫的问题。不久前，上海市妇联创办“巾帼创新业带头人培训班”，在社会上引起了广泛的反响。市妇联女子培训中心的赵苹和副校长说:“我们这个班，就是为了适应新形势的需要，面向那些曾是下岗女工，现又当上企业负责人的女带头人而开的。在课程安排上，除设置一些帮助她们转变旧观念、提高自身心理素质的课程外，还有许多政策、形势的介绍以及与企业管理、运行等密切相关的实务课程。另外，妇联还将牵线搭桥，给部分学员提供低息贷款，扶持她们发展企业”。"},{"type":"paragraph","text":"“巾帼创新业带头人培训班”的首期学员近50人，她们大多是各个区推荐的。她们中，有当上市人大代表的仪电服务总社万帮服务部经理项桂珍，有获得“创业新能手”等多项荣誉的恰甸服饰社社长胡淑华，有开创了颇有名气的“庄妈妈净菜服务有限公司”的庄红卫。不少学员认为，这次培训的机会难得。胡淑华说:“能和各行各业的创业带头人同堂交流，这本身就是种提高”。因此，她每次总是提前两个多小时，换了三趟车，早早地赶到课室。一次，她爱人到医院体检，她本该陪同前去的，但权衡再三，还是来上课了。"},{"type":"paragraph","text":"据赵苹和副校长介绍，根据学员的年龄，心理特点，“带头人班”的授课方式也是多种多样的:请经验丰富的教师进行深入浅出的课堂讲解；请成功人士来现身说法；请专家前来开讲座等，力图调动学员的兴趣和积极性，以取得更好的教学效果。而开学至今一个月，学员的评价也是很高的。"},{"type":"paragraph","text":"学员项桂珍说:“现在我的企业正面临从非正式就业军向民营、个体企业的转制期，上这些课，非常适时，不仅让我提高了心理素质，也弄清了许多政策，获益非浅。”胡淑华学员说:“以前我连什么是股份制公司，什么是责任有限公司都搞不清楚，也不懂怎样签合同，怎样申请贷款，上了这些课，豁然开朗。原以为有些课上与不上没什么区别，上了才知道大不一样。”还有许多学员觉得，这些课让人开阔视野，增强交流，理清了一些经营思路和管理头绪，“非常实用!”一些学员还说，她们放下手中繁忙的工作，就是因为这次学习是“充电，提高自己”的好机会。她们还一个劲地问:像这样的课，能不能多开点。而赵苹和副校长也认为，如果经费允许，这样的课应该开得更多、面更广些。而市妇联也正在朝这个方向努力"},{"type":"paragraph","text":"项桂珍:我现在最想的是钱。我最开心的，是每个月九日，看到员工们领到自己双手挣来的工资。"},{"type":"paragraph","text":"严格说，项桂珍是转岗，不是下岗。她原是上海无线电四厂中层干部，1996年，企业濒临倒闭，她果敢地组织了厂里12个姐妹搞再就业，时隔两年，她创立的“万帮”服务部，不断壮大，已吸纳了一百多名下岗职工。回想一路走来的酸甜苦辣，她动情地说:下岗再就业是坎坷再就业，没经历过的人，难解其中味啊。"},{"type":"paragraph","text":"“刚一开始，我们几个人上街卖大米、卖鲜花、做保姆、做家政，我觉得，就该从这些人们认为‘最不体面’的事做起，这是社会的三百六十一行，我们不去做、不去占领它，再就业不就难上加难吗?如果我们放下架子、转变观念，去填补这些岗位，就业的路子不就宽了吗?”"},{"type":"paragraph","text":"项桂珍说:“我们员工真的很苦很累，今年夏天，他们冒着高温为顾客送米上门、每袋只挣一块钱；我们向社会承诺二十四小时服务，这就意味着员工没节假日、没休息日，而每月只能拿几百元工资。刚进来的员工，会有些怨言，有个员工甚至离开了服务部，但三个月后，她又回来了。为什么?因为外面找工作太难了，而且，我们这里环境相对宽松，大家互相体谅、互相鼓励，心里就轻松点，做久了，员工怨言少了，有时下班时间到了，她们还想多呆会儿，看还能做点什么。我常对员工说，不要对工资有太高期望值，我们最大的投入是真诚，而我们最大的产出是社会的理解、接受、认可。”"},{"type":"paragraph","text":"有人问项桂珍，你现在最想的是什么，最开心的又是什么?她回答:“我现在最想的是钱，没钱就不能扩展业务，就不能留住员工。我现在最开心的是每月九日，看到员工领到自己双手挣来的工资。钱虽少，但比最初的300元已翻了一番，而且，我还能自豪地说，一百多员工，开业至今我都没拖欠过他们一个月的工资，不容易啊!”"},{"type":"paragraph","text":"展望未来，项桂珍说，她想变企业的无序管理为有序管理，想把这支非正规就业军向民营、个体企业转化，“给更多下岗工人一个能生存、而且是能好好生存的环境。”"},{"type":"paragraph","text":"俞永珍:我怎能有半分懈怠、半点挥霍?"},{"type":"paragraph","text":"俞永珍坐在“明汇物业管理有限公司”的总经理办公室里，非常忙碌:联系业务、开发票、接电话、布置工作…她笑称自己是“上了发条，停不下来”。的确，要当上市里的“再就业强者”，付出的努力，总要比常人多。"},{"type":"paragraph","text":"俞永珍本是上海东亚建筑明华物业公司的大厦经理，去年初，公司实行人员分流，看着被迫下岗、哭哭闹闹的员工们，俞永珍心里也不平静:对他们而言，下岗不仅意味着失去一份工作，同时失去的还有心里那份平衡和自信，以及那份依靠啊!“我怎能袖手旁观。”于是她主动提出下岗，在东亚明华公司的支持下，带领31名下岗职工，走上创业之路。"},{"type":"paragraph","text":"对于没有办公司经验的俞永珍而言，筹建工作无疑是陌生而繁杂的:工商登记、税务咨询、场地挑选、办公室装修、会务讨论等，她一次次地跑、一件件地做。连续几天发高烧了，手上的脂肪瘤发炎了，俞永珍哪顾得上做手术，只挂上几瓶青霉素静脉输液，吃点药，又投入工作。去年四月，由32名下岗职工创办、其中29名职工集资投股的“上海明汇物业管理有限公司”终于成立了，俞永珍也被全票选为董事长兼总经理。"},{"type":"paragraph","text":"为了拓展业务，俞永珍和员工们马不停蹄，四处奔波。多少次被拒之门外，又多少次无功而返，可他们绝不放弃，终于以诚意、以优良服务赢得一大批业务。他们现在管理的物业之一“龙汇苑小区”，原来下水管堵塞、墙壁渗水、垃圾成堆、安全成问题，“明汇”接手后，对小区进行彻底清扫、整改，短短几个月，问题被一个个攻破，小区干净整洁，草木怡人，赢得居民一片赞誉。去年，“明汇”参与管理的兴浦大厦，通过IS09002国际质量管理认证。目前，公司所管理的物业覆盖面积已达13万平方米，去年产值逾二百万元，解决下岗再就业人员130余名。这一切，都渗透着俞永珍及她身旁这批创业者的汗水啊。"},{"type":"paragraph","text":"虽然公司发展迅速，但俞永珍却坚持勤俭持家。她是企业法人代表、经营决策者，同时也是采购员、营业员、搬运工，甚至，还是个驾驶员。“雇个司机每月要一千多元，公司刚起步，还是能省则省吧。”对啊，节约每度电、每滴水、每张纸，积少成多，才能提高职工福利，给职工涨工资、买保险、办培训。“‘明汇’的成败，关系到一百多职工的安心、信心和一百多个家庭的温馨啊，我怎能有半分懈怠、半点挥霍?”"},{"type":"paragraph","text":"孙保珍:女儿说，妈妈得了“老年痴呆症”。"},{"type":"paragraph","text":"得知要被采访时，孙保珍忙不迭地说:“我不想出名，只想把敬老院的事办好，你们可千万别吹我喔。”"},{"type":"paragraph","text":"孙保珍原是电气集团老干部活动室的干部，近年来，单位不断裁员，颇有危机感的孙保珍也暗暗着急:我今天在上班，说不准明儿就得下岗了。自己刚四十出头，今后该怎么办?“不行，要给自己找条出路!”可是，自己没技术、没专长，能干啥呢?思来想去，孙保珍觉得，自己搞了十几年老干部工作，对老人感情深，就办个敬老院吧。一来可帮助老人入托，二来也可给更多下岗姐妹提供再就业的机会，这不是两全其美吗?“靠技术，咱不行，但搞敬老院，靠热情，我准能行。”于是，孙保珍向单位领导提出这个想法，虽然得到了支持，但落实到资金问题，这事就不了了之了。"},{"type":"paragraph","text":"可孙保珍心里自从动了这根弦后，就再也静不下来了，她毅然决定:自筹资金，自找房子，自办敬老院!于是，从去年十二月至今年五月，她就没日没夜地跑敬老院、护理所，四处调查、取经，一看到报上有关于老人的材料，她就迫不及待地剪下来。那时候，她整个脑子就只装着三个字:敬老院。难怪女儿嗔怪:妈妈得了“老年痴呆症”。"},{"type":"paragraph","text":"经过一番市场调查，孙保珍发现，自己所处的提篮桥街道，有十万人口，其中，老龄人口占了21.22%，有近两万人，可全街道只有一间十个床位的小敬老院。“按市场经济的说法，这是供不应求，大有可为。”于是，在提篮桥街道和区再就业中心的支持下，孙保珍与另外两位下岗女工合资租了这间270平方米的大房子，当上了“自家人托老所”的所长。开业至今，已有598人前来申请全护理、半护理。"},{"type":"paragraph","text":"回想当初创业的情形，姐妹们现在谈起，还常说:“那阵子可真苦啊!”的确，从今年六月到八月，她们开始筹备、装修，为了省钱，她们冒着摄氏三十八九度的高温乘公交车到市郊买家具，饿了，就泡点方便面填肚子；为了扩大影响，争取客源，她们到各居委会、到老人家里做宣传，有次，孙保珍一天就跑了33个居委会；终于迎来敬老院开张，可护理工作也不简单呀，有些老人大小便失禁，要帮他们洗澡、擦身、换床单，这些活，许多护工都嫌脏嫌累，不大肯干，孙保珍也没说什么，就自己带头干。“现在护工的观念渐渐改变了，思想稳定下来，活干得比我还好，这不，老人们都要她们擦身，不要我了。”孙保珍津津乐道。"},{"type":"paragraph","text":"吴于兰:我无路可退，再苦也得咬着牙做下去。"},{"type":"paragraph","text":"“这衣服的左肩应提高点，袖口的线应走得密些，还有，在下摆多加颗纽扣……”在恩友服装厂那设在地下的小厂房里，十几台缝纫机发出了此起彼伏的欢快的声音，厂长吴于兰正在例行她每天必做的公事，给半成品“挑毛病”。从一个对制衣业一窍不通的下岗女工，到现在的服装质量“把关人”，用她自己的话说:“这每一步都走得艰辛啊。”"},{"type":"paragraph","text":"吴于兰原是光学镜头厂职工，由于厂里效益不好，她不得不加入到下岗大军中来。家里人虽对她很照顾，“但人总不能老依赖别人啊”，她看到父亲以前的服装厂停业后废置在一边的几台机器，心里一亮:这东西放着就是堆破铜烂铁，不如废物利用，搞个服装厂吧。于是，她东拼西借，凑了十来万元作首期资金，“恩友服装厂”开业了。"},{"type":"paragraph","text":"说是个厂，可“全厂”就只有两个人，吴于兰和一个裁缝。于是，吴于兰是厂长，也是职工，是业务员，也是采购、设计、会计。刚上手时，她连面料的规格指数都看不懂，采购时碰壁、上当的事时有发生，可她硬是不服输，不懂就多看，多问，多比较，终于也摸出点道道来；她自己不会画样，就雇人画好，自己再“依样画葫芦”，又买些相关书籍来研究，久而久之，她也摸出些门路了。"},{"type":"paragraph","text":"最累的就是争取客户了，吴于兰不会骑车更不舍得“打的”，就只能靠两条腿、靠挤公交车，辗转于南北市区之间。有时为了争取几百元的生意，她得跑上十几趟，有时客户在吃饭，她就坐在一旁啃面包、喝白开水，等待回音，终于客户被感动了，纷纷下了定单。四年下来，她手上也有了批“老主顾”了。"},{"type":"paragraph","text":"蓦然回首，吴于兰吐出肺腑之言:“当初真是累得都不知道累了。老同事遇见我，都惊讶，你脸上怎么长出斑点来了?原来那可是个‘剥了壳的鸡蛋’啊!”吴于兰说:“虽苦虽累，但我就是憋了一股劲硬干，我无路可退，再苦也得咬着牙做下去。”就这样，“恩友”慢慢成长起来:机器不断扩充、员工不断增加，厂里订单也多起来了。这不，他们厂刚把“桂冠”公司订做的几百套工作服送出去，工人们又在赶新的“单子”了。"},{"type":"paragraph","text":"对员工，吴于兰信守“以心换心”的管理原则，多关心他们，多与他们交流，员工们对她，一口一个“吴姐”，彼此关系很融洽。而对客户，吴于兰又坚持“以诚取信，以质取胜”的信条，她挂在口头的一句话就是:“只要质量搞好，什么事都好商量。”因为她清楚认识到:质量就是企业生命。客户不会因为她们厂小就降低要求。"},{"type":"paragraph","text":"吴于兰说，她计划明年在黄页上登广告，扩大影响，计划增加设备，买几台整烫机，计划再赚点钱，把厂房从地下转移到地上。面对明天，吴于兰有很多设想。她总相信:明天会更好。"},{"type":"paragraph","text":"张茂华:有时一份工作就是一线生机，一句话就意味着一种生命的尊严。"},{"type":"paragraph","text":"张茂华原是泰山耐火材料有限公司一分厂的工会女工委员，去年，厂里开始减人增效，干部要轮流下岗。她想，与其被逼着下岗，不如先走一步，“干脆把自己推向市场吧”。于是，她主动申请了提前退休。那时，嘉帮家政礼仪有限公司由于内部管理不善，账目混乱，亏损严重，亟需一个管理人员，而张茂华是个有胆识，又有多年管理经验的人才，于是，在徐汇区妇联长桥街道的牵线搭桥下，她当上了“嘉帮”的经理。"},{"type":"paragraph","text":"接手后，她才发现“嘉帮”果然是一团乱麻:该签的合同没签、该讨的债没讨，该管的事没有管。于是，张茂华忙着加强内部管理，制定规章制度，融洽内部关系，忙得焦头烂额，没日没夜。一年下来，公司开始扭亏为盈，业务也渐上轨道，至今，公司已先后为700多人次的下岗职工介绍了职业。"},{"type":"paragraph","text":"张茂华和她的下属，常常没有固定吃饭时间，有时要端着饭碗接待前来登记的下岗工人。对特困户或双下岗的人，公司连他们的报名费也免去。员工生病了，公司还要上门看望、慰问；而且，当把员工推向市场后，公司还实行“全过程管理、全过程服务”，既要接受客户反馈，也会时时关心员工的工作情况。“客户和员工都是公司的上帝。我们要尽量满足客户需要，让客户满意，我们更要维护员工的合法权益，让员工免受侵害”，张茂华说。"},{"type":"paragraph","text":"一次，一个员工支支吾吾地问张茂华，能不能帮她换个工作。张茂华很纳闷:这员工平时挺吃苦耐劳的，家里也挺困难的，怎么一下子“挑肥拣瘦”起来?追问之下，才知道雇用她做保姆的客户，家里60多平方米，可连根拖把也没有。擦地板时，这员工要蹲在地上两个小时，一点一点地擦，她实在吃不消。听后，张茂华二话没说，一个电话打到客户家里，客气地告诉她:“能不能给家里添置一根拖把，我们是在中国，不是在日本，还是按中国习惯办事吧，如角角落落擦不干净。再用抹布加工，您看如何?”后来，客户也确实添置了拖把。“很多客户还是很理解、体谅我们这些下岗后再就业的工人的，但个别客户如欺人太甚，我们也要教员工学会自我保护的。”"},{"type":"paragraph","text":"张茂华说，也许有人以为，介绍一份工作，是小事一桩，为员工说句公道话，也没什么了不起，但是，对那些双下岗、特困户而言，有时一份工作就是一线生机，一句话就意味着一种生命的尊严啊。"},{"type":"paragraph","text":"文字　王晓韩　摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b7050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>俞永珍带领着一批下岗工人，走上了创业之路。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b7050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴于兰每天要给半成品“挑毛病”。</FONT>"}]}