{"id":1175197,"date":[{"year":1998,"month":11,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"2333","ytitle":"","mtitle":"上下求索四百年","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"“路漫漫其修远兮，吾将上下而求索。”(屈原《离骚》)人类对真理的追求永无止境，其中充满了呕心沥血、前仆后继的动人故事，我们可以从中学到许多东西。"},{"type":"paragraph","text":"有些数学定理的证明很不容易，往往需要几代人的努力。这里介绍困惑数学家近四百年之久的“球最密装箱问题”求证的故事。"},{"type":"paragraph","text":"十六世纪末，英国的雷利爵士写信给数学家哈里奥德请教怎样快速估算一堆球形炮弹的数目。后者又转向德国的数学家及天文学家开普勒求教。开普勒本来就对这类问题有兴趣，他把这个问题归结为“球最密装箱问题”，即怎样将同样大小的球在箱内装得最密实?最简单的是“立方格法”，即以球的直径为边长作立方格子，将球心置于它的8个格点上。用简单的算术就可以算出这种装法的密实率(等于球的总体积除以箱的容积)约为52%，即箱的容积有将近一半是空的，这显然不是最密实的装法。开普勒提出的“面心格法”，将球心置于立方格的8个格点和6个面心上，算出的密实率约为74%。开普勒再想不出更密实的装法了，认为这就是最密实装法，但是他并没有给出证明，所以被称为“开普勒猜想”。"},{"type":"paragraph","text":"开普勒是发现行星三大运动定律的著名数学家及天文学家，名家的猜想，加以“球最密装箱问题”貌似简单，当然会吸引很多人去求证，但都失败了。其中包括十九世纪最伟大的德国数学家高斯，他虽然证明了二维的“盘最密装箱问题”，但却无法证明三维的“球最密装箱问题”。开普勒猜想仍然只是个猜想。"},{"type":"paragraph","text":"几百年来，更多的人屡试屡败以后，才认识到“球最密装箱问题”貌似简单，其实非常复杂。1900年数学家希伯特将之列入23个未解决的难题之中。本世纪以来，更多的人试过，也都失败了。1990年美国加州大学伯克利分校数学家项武义宣称他已证明了开普勒猜想，他那近100页的论文于1993年发表以后，就有人在他的逻辑推理中发现了一些漏洞。在漏洞未补好前，他的证明不能成立，开普勒猜想仍然只是个猜想。"},{"type":"paragraph","text":"1998年8月25日《纽约时报》的《科学时代》版刊登了辛(SimonSingh)的文章，据他报道:密歇根大学的海尔斯宣布他已证明了开普勒猜想。海尔斯为此花了十几年的时间进行研究，证明的论文长达250页。他首先提出一个具有150个变量的公式，通过调整各个变量的数值，就可以得到球的一切可能装法。但困难在于如何证明:无论怎样选择这些变量，都不可能得出大于“面心格法”的密实率。海尔斯和他的学生找到了一条捷径，编写了冗长的电脑程序，利用超级电脑的快速计算功能，终于算出来了，宣布获得了开普勒猜想的证明。目前海尔斯的论文正在由同行审阅中，大家都抱有很大的希望。如果在他的证明中找不到逻辑推理的漏洞，开普勒猜想经历了四百年的漫长岁月，将终于得到证明，这在几个月以后就可见分晓。"},{"type":"paragraph","text":"至此，有些读者可能会问:“球最密装箱问题”值得这样兴师动众、大动干戈吗?就是证明出来了又有什么用?"},{"type":"paragraph","text":"问得好!先讨论第一个问题:在常人看来，“球最密装箱问题”确实没有什么了不起。开普勒提出的“面心格法”，其实就是水果摊上堆橘子所常用的方法。小贩们根据经验与直觉早就发现这是装球的最密实的方法，为什么还要花这么长时间，劳动数学大师们呕心沥血地去求证呢?"},{"type":"paragraph","text":"但数学家并不这样看问题。整个数学体系由许多公理和定理所构成，就好比一座大厦，其中一梁一柱都不能缺少，否则整个大厦就会倾倒。所以一切数学定理都必须严格地加以证明，即从一组公理出发，通过一步步的逻辑推理，得出证明。就像“千里长堤溃于一穴”那样，逻辑推理不允许有任何漏洞。由于证明的这种极端严格性，数学定理一经证明，就是绝对正确的，丝毫不容怀疑。值得玩味的是，数学定理的正确性是由逻辑思维来判定的。其他科学则不同，其定律的正确性均由实验来证明。由实验证明的定律并不能保证绝对正确，因为任何实验都不可避免地有误差，再多次的实验证明也无法保证定律的绝对正确性。一切定律都有可能被以后更精确的实验所否定，这种情形在科学史上屡见不鲜。但已被证明的数学定理永远不会被否定。由此可见，数学在整个科学中占有独特的地位。"},{"type":"paragraph","text":"再来讨论第二个问题。其实对第一个问题的讨论已提供了部分答案:数学定理的绝对正确性使之成为所有科学知识中最可靠的部分，这一点本身就是具有重大的实用价值。比如在进行科学研究中，发现结果与预期的不符，这时就要找毛病。你可以对各种有关的因素加以怀疑，但不必怀疑所涉及的数学定理，它是百分之百绝对可靠的。这种“定心丸”为科学家减少了许多麻烦，这不就是很有用的吗?"},{"type":"paragraph","text":"有些数学定理迄今尚未发现具体应用。巧的是“球最密装箱问题”却有重要的具体应用。原来它与信息论中的“编码理论”有内在联系，可以用来帮助找出压缩数据的最佳编码方法。所以将来如果发现行动电话的容量增加了，或者电脑联网的速度加快了，可能就要感谢开普勒和该定理证明者的功劳呢。但我们也不会忘记四百年来所有为之呕心沥血、前仆后继的那些数学家们，他们在人类追求真理的漫漫长途中也曾贡献过一分辛劳。"},{"type":"paragraph","text":"当然，在海尔斯的证明尚未被最后确定以前，不能完全排除其他的可能性。有可能在其中找出漏洞，但这也无妨，许多后继者会继续求索。也有可能找到反例，即开普勒的面心格法并非最密，那就找到了更密的装箱法，岂不更好。不管怎样，一些数学家已在考虑下一步了，企图证明高维空间中的“球最密装箱问题”。读者们可能会说:“高维空间并不存在，这岂不是吃饱饭没事干吗?”不错!我们所能感知的空间确实只有长、宽、高三维。但是物理学中一些抽象空间如“相空间”等都是高维的，何况数学定理的应用并非事前所能完全预料。所以那些数学家并不是怕没事干，而是继续在为真理而上下求索。"},{"type":"paragraph","text":"“路曼曼其修远兮，吾将上下而求索。”当你重读屈原的诗句时，是否会感到诗人与数学家具有某种相似的气质?"}]}