{"id":1175825,"date":[{"year":1998,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(调查)","column":"","genre":"","count":"1774","ytitle":"","mtitle":"女人如何评价男人 男人如何评价男人 从社会公众的期望值中看——怎样才能算是一个好男人","ftitle":"女人看男人:5成以上的人希望对方善解人意　男人看男人:比女人看待的标准还要“苛刻”","authors":[],"text":[{"type":"paragraph","text":"曾几何时，台湾歌手张镐哲以一曲《好男人》演绎出了感情专一的现代好男人形象:“好男人不会让心爱的女人受一点点伤，决不会象风东飘西荡地温柔里流浪……”然而，现实生活中的好男人却不能仅仅局限于扮演好丈夫的角色，现代人更偏重于从不同的角度来透析好男人的标准。零点公司不久前在京、沪、穗三地的调查结果勾勒出了公众心目中的好男人形象。"},{"type":"paragraph","text":"这次调查以多段随机抽样方式在三市进行，受访对象为18岁以上的城市市民。在1530名接受调查的公众中，有75.9%的调查对象认为好男人具备的首要素质是“有责任感”。“有事业心”的中选率居第二，为72.1%。认为两者应兼而有之的人数比例也高达59.%。并列第三位的是“成熟稳重”和“善解人意”，对此表示认同的人数比例为45.5%。其余较受重视的标准分别为“有才华”(31.9%)、“有幽默感”(30.7%)以及“大方慷慨”(30.2%)。而“家庭出身优越”、“高学历”、“有冒险精神”等标准受重视程度不高。由此可见，一些传统的价值观在人们心目中仍占据相当重要的位置，而且多数人希望事业心和责任感能在好男人身上得到完美的统一。"},{"type":"paragraph","text":"进一步的交叉分析显示，男人眼中的好男人和女人眼中的好男人存在一定差异。相比较而言，有更多的女性认为好男人应担负起对社会、家庭的责任。超过半数的女性希望身边的男人善解人意，而男性中相应的人数比例不足四成。近三成的男性认为“有创造性”是好男人不可缺少的素质，女性中持类似观点者下降为二成。此外，男人眼中的好男人更“注重仪表”、“有幽默感”、“大方慷慨”。由于性别角色的差异，男性和女性对好男人的判别标准带有较明显的性别特征和利益倾向。例如，女人赞成男人善解人意，流露出希望被人理解的本位意识；而男人未必习惯凡事站在别人的立场，多替别人想一想。"},{"type":"paragraph","text":"区域间的比较显示，各城市中选率居前四位的标准完全相同。居第五位的标准分别为“有幽默感”(北京)、“有才华”(上海)、“大方慷慨”(广州)，体现了不同区域文化习俗的差异。值得一提的是，上海的居民中认为好男人应“善解人意”的人数比例略高于持“成熟稳重”观点者，北京基本持平，广州则是相反的情况。"},{"type":"paragraph","text":"根据调查对象的上述回答，我们将公众心目中的好男人标准划分为四类:第一类是个性方面，包括“浪漫有情趣”，“有幽默感”，“大方慷慨”，“成熟稳重”，“有冒险精神”，“有创造性”，“善解人意”；第二类是个人修养，包括“注重仪表”，“有才华”，“深刻有内涵”；第三类是处事态度，包括“有事业心”，“有责任感”；第四类是个人背景，包括“优越的家庭出身”，“高学历”，“有社会地位”，“收入丰厚”。"},{"type":"paragraph","text":"频数分析显示，第三类和第一类标准的中选率分别为88.2%和82.2%，认为好男人应具备良好的个人修养的人数占到一半左右。相对而言，个人背景的受重视程度低一些，中选率为37.8%。值得注意的是，在“有责任感”、“有事业心”等价值观受到重视的同时，独特的个性魅力被多数人认为是好男人的特点中不可缺少的组成元素。其中“有幽默感”、“浪漫而有情趣”、“有冒险精神”的性格显然为年轻人所青睐，而“成熟稳重、善解人意”的男性在各年龄层次中均有为数不少的欣赏者。此外，人们价值取向的重心不再偏向于社会地位、收入以及学历，而向责任感、事业心等标准倾斜。"},{"type":"paragraph","text":"由此可见，超过半数的调查对象表示，好男人应至少符合三类标准，而认为只需要符合一类标准者，仅占一成左右。此外，我们发现人们对好男人的期望值受到性别、年龄、教育程度、收入等因素的影响。男人对好男人的要求显得较为“苛刻”，55.2%的受访男性提出好男人至少要达到三类标准，高出女性3个百分点；18岁至24岁的年轻人中持较高标准的人数比例为64%，随着年龄的增长，相应的比例呈下降趋势。55岁以上的老年中类似观点者仅占37%。可见年轻人的看法较为理想，而年长的人看法更为实际。同样，学历和收入的影响不容忽视。例如，小学及以下文化程度者对好男人期望值较高的人数比例为29%，而学历为大学本科及本科以上的群体中相应的人数比例为65.3%。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>男性和女性对好男人的不同看法</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8070302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>调查对象对好男人标准持有的不同观点</FONT>"}]}