{"id":1175814,"date":[{"year":1998,"month":11,"day":8}],"page":"5","source":"","region":"","masthead":"经济观察","special_issue":"经济观察(改革开放二十周年专版)","column":"","genre":"","count":"4209","ytitle":"","mtitle":"上海二十年:数字中透出光荣和辉煌","ftitle":"","authors":["陈季冰","钱文瑛","蔡旭初","何连弟","天呈"],"text":[{"type":"paragraph","text":"上篇 锐意改革"},{"type":"paragraph","text":"20年来，上海的改革实践是一个从中国改革“后卫”逐步走向“前锋”的过程。从改革初期围绕增强企业活力这个环节，探索计划、财政、税收、外贸、劳动分配体制的各项改革，到90年代形成企业、市场、政府和社会保障“四位一体”的改革思路，上海大胆地探索了社会主义与市场经济有机融合的新路，整个经济体制改革逐步深入，取得了一系列突破性的进展。"},{"type":"paragraph","text":"所有制结构　稳步调整"},{"type":"paragraph","text":"为适应社会主义初级阶段生产力发展的要求，上海积极稳妥地调整所有制结构，集体经济、个体经济、私营经济、中外合资等其他多种经济成份取得了较快发展。20年来，全市的GDP总量增加11.3倍，而非公有制经济的绝对值则增加了282倍，规模远非昔日可比。上海经济也因此形成了以国有经济为主，其他多种所有制经济平等竞争、共同发展的新格局。在目前上海的房地产、国内贸易和餐饮等行业中，非公有制经济已成为举足轻重的组成部分。所有制结构的调整，培育了国民经济新的增长点，吸纳了大量劳动力，推动了产业结构的优化，促进了生产力的发展。"},{"type":"paragraph","text":"国有企业改革　不断深化"},{"type":"paragraph","text":"改革开放以来，上海的企业改革始终围绕增强国有大中型企业活力这一中心展开。十四届三中全会后，上海的企业改革进入了以机制转换和制度创新为目标的新阶段，一批符合现代企业制度要求的企业逐渐成为市场经济的主体。从90年代中期开始，上海按照中央提出的建立“产权清晰、权责明确、政企分开、管理科学”为特征的现代企业制度的要求，大胆提出整体搞活国有经济、抓大放小、推进资产重组和资产经营，把国有企业的改革同改组、改造和加强管理结合起来等一系列战略思想，并以形成“五个机制”和落实“五个加强”为抓手，经过几年的努力，初步实现了建立现代企业制度基本框架的阶段性目标。"},{"type":"paragraph","text":"要素市场体系　基本形成"},{"type":"paragraph","text":"上海建立社会主义市场经济体制首先是从建立要素市场起步的。把培育和发展大市场体系放在改革的重要位置上，从培育和发展地方性的市场到组建全国性、区域性的批发交易市场；从培育和发展一般的商品市场到组建商品期货、资金、证券、人才、技术等各类要素市场，上海逐步形成了以地方性市场为基础、区域性市场为骨干、国家级市场为龙头的多功能、多层次的市场体系。市场体系的培育和发展促进了商品、资金、技术、人才、信息的合理流动和组合，增强了对全国的辐射能力，进一步发挥了上海中心城市的综合功能。"},{"type":"paragraph","text":"社会保障制度日趋完善"},{"type":"paragraph","text":"改革开放以来，特别是进入90年代，上海社会保障制度取得重大进展，逐步构建以养老、失业、医疗保险和社会救助为主的社会保障体系。至1997年末，全市有1.5万家企业的职工参加了失业保险，覆盖面达98%；有417万在职职工参加了基本养老保险，202万离退休人员参加养老保险社会统筹，城镇职工基本养老保险覆盖面达到98%以上。再就业工程多渠道、多形式、多层次全面推进，通过扩大生产、扩大经营门路、增加岗位、转移安置、转岗培训、按职流动、劳务输出等多种方式，促进劳动力跨行业、跨产业流动。至1997年底，全市约有100多万人次的下岗职工实现了分流安置，为深化企业改革缓解了矛盾。"},{"type":"paragraph","text":"中篇　全方位开放"},{"type":"paragraph","text":"十一届三中全会确立了对外开放的基本国策，上海也由过去的封闭、半封闭经济逐步向积极参与国际交往和合作的外向型经济转变。特别是进入九十年代，上海充分发挥浦东开发开放的龙头作用，对外开放格局逐步向纵深发展，同时横向经济联合打破了所有制、部门和地区的界限。对内对外全方位的开放促进了上海经济循环从主要依靠国内市场和国内资源转向依靠国内外两个市场、两种资源，上海的经济运行进入了一个与国际接轨的崭新框架。"},{"type":"paragraph","text":"对外贸易"},{"type":"paragraph","text":"上海的对外贸易在“大外贸、大口岸、大集团、大市场”方针的指导下，初步形成了与社会主义市场经济体制相适应的经营主体多元化、贸易方式多样化、外贸市场全球化的发展新格局。20年来，上海外贸进出口贸易总额累计达1762亿美元，平均每年增长11.7%。改革开放初期，与上海开展贸易往来的国家和地区只有168个，到1997年，上海已经与207个国家和地区建立了贸易关系。同时，上海形成了一批有竞争力的外向型企业和企业集团，至1997年末，全市有各类外贸企业668家。上海的口岸功能也得到进一步加强，1997年通过上海口岸进出口商品总额达到587亿美元，比改革开放初期增加了10多倍。"},{"type":"paragraph","text":"吸引外资"},{"type":"paragraph","text":"按照“积极、合理、有效”的原则，上海制定了一系列吸引外资的优惠政策，不断加大吸收外资的力度，提高吸收外资的质量和水平。1980年以前，在上海投资的只有一个国家，到1997年已发展到78个国家和地区。90年代以后，平均每天有7个多外资项目落户上海。同时，吸收外资的规模不断扩大，目前，全球最大的500家跨国公司中，已经有近半数把它们的企业办到了上海这片热土上。排名世界前50位的大银行中已有80%在沪设立了分支机构，使上海的外资金融机构在数量、种类和地区分布等各方面都超过了30年代上海作为远东金融中心的鼎盛时期。"},{"type":"paragraph","text":"对内开放"},{"type":"paragraph","text":"上海从开埠起就一直离不开外地，如今年轻一代的上海人，他们的祖辈或父辈，绝大多数是来自全国各地的移民。改革开放以来，上海在打好“世界牌”的同时，也比任何时候更懂得打好“长江牌”、“中华牌”的意义。上海肩负服务全国的重任，按照建设“以上海为龙头的长江三角洲及沿江地区经济带”的要求，积极探索联动发展、共同繁荣的新路，把聚集在上海的资金、技术、人次、信息扩散到长江三角洲、长江流域乃至全国各地有力地推动了全国经济的发展。截止1997年底，上海在外省市投资的企业已达到3500多家，投资金额超过100亿元；外地来沪投资企业有1万家左右，注册资金200多亿元。"},{"type":"paragraph","text":"下篇　发展是硬道理"},{"type":"paragraph","text":"城市面貌日新月异"},{"type":"paragraph","text":"按照建设国际大都市的标准和建成“一个龙头、三个中心”的要求，上海围绕改善城市交通、完善市政设施，加强城市基础设施建设，城市面貌大为改观。20年来，上海用于电力建设、交通运输、邮电通讯、公用设施、市政建设的投资累计达到1861亿元，平均每年增长26.6%。这期间，上海先后建成了南浦、杨浦、徐浦和奉浦4座黄浦江大桥，加上内环高架路、南北高架路、地铁一号线、延安东西段高架路、漕闵高架路等一批重大交通工程，初步形成了浦东浦西贯通、平面立体并举的交通网络构架。上海还相继完成了外滩、人民广场、豫园、新客站、徐家汇、南京路、淮海路、四川北路等一批中心城区重要地段和商业街区的改造，整个城市面貌焕然一新。目前正在加紧建设中的外环线一期工程、沪杭高速公路上海段、浦东国际机场、地铁二号线、明珠轻轨等重大项目将使上海的明天更加多姿多彩。"},{"type":"paragraph","text":"改革和开放的最终目的是发展。20年来，在1000多万浦江儿女的共同努力下，上海的产业结构日趋合理、城市面貌日新月异、人民生活水平不断提高、各项社会事业蓬勃发展。特别是1992年邓小平同志南方讲话和党的十四大以后，上海人民抓住本世纪最后的机遇，按照“一年变个样、三年大变样”的要求，在社会主义物质文明和精神文明建设中向党中央和全国人民交上了两份满意的答卷。“一个龙头、三个中心”的雏形已经初步显现在世人面前。"},{"type":"paragraph","text":"社会事业蓬勃发展"},{"type":"paragraph","text":"上海坚持“两手抓、两手都要硬”的方针，在科技、教育、文化、体育等各方面进行了有效、积极的改革。20年来，上海在科教文卫事业上的财政支出达到469亿元，占同期地方财政支出的22.8%，有力地推动了各项社会事业的蓬勃发展。实施“科教兴市”战略，科技队伍不断壮大，科研投入不断增加，科技水平大大提高；深化教育改革，高等教育日趋合理，九年制义务教育得到强化，成人教育、职工教育不断普及；积极推进医疗卫生制度改革，卫生队伍初具规模，卫生服务体系基本形成，医疗预防保健工作成绩显著；体育事业蓬勃发展，在竞技体育项目不断取得好成绩的同时，群众性体育活动和全民健身运动也广泛开展；文化事业改变传统模式，积极探索建立市场经济运行机制的新路，成绩斐然。由于上海在加快经济发展的同时，大力开展社会主义精神文明建设，形成了一套具有上海特色、符合上海市情的运作机制，市民素质和城市文明程度有了很大提高。"},{"type":"paragraph","text":"人民生活水平不断提高"},{"type":"paragraph","text":"改革开放以后，上海合理调整了国民收入分配中积累与消费的比例关系，在经济持续发展的基础上，城乡居民收入水平显著提高。随之而来的是，居民消费层次和消费质量总体上有了很大提高。进入90年代以后，上海人越来越不满足于物质生活条件的改善，追求更加丰富的精神文化生活，对生活质量的要求也越来越高，一些新的生活方式逐步被人们所接受，各种文化、娱乐和旅游等休闲活动使生活变得丰富多采。同时，居民家庭更加注重文化教育的投资，尊知、求知蔚然成风。随着城市建设和旧区改造的步伐不断加快，城市环境整治工作成效显著，城乡人民生活环境进步改善。"},{"type":"paragraph","text":"产业结构趋向合理"},{"type":"paragraph","text":"改革开放以来，上海在加快经济发展的同时，制定了一系列措施，积极调整产业结构，特别是1984年制定的上海经济发展战略，开始了全面启动产业结构战略性调整。进入90年代，上海明确提出了“三、二、一”产业发展方针，突出了以发展金融、贸易、运输、邮电通信业为主的第三产业，同时又确立工业6大支柱产业和以计算机、现代生物医药、新材料为代表的高新技术产业为新的经济增长点，经济增长的模式从过去主要依靠第二产业推动，转向由第二产业和第三产业共同推动，促进了国民经济的持续、快速、健康发展，产业结构不断向合理化、高度化升级。"},{"type":"paragraph","text":"本版撰文　陈季冰 钱文瑛　蔡旭初"},{"type":"paragraph","text":"图表、漫画　何连弟　天呈"},{"type":"paragraph","text":"本版全部数据均由上海市统计局提供"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>至1997年末，市级国有资产授权经营试点单位达到39家，授权经营的国有资产占全市经营性国有资产的比重达到90%以上；现代企业制度试点企业达到250家，它们的国有资产占全市国有资产总量的80%；先后有86家企业破产:900多家企业被兼并，经济资源得到了更为合理有效的配置。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不同年份公有制经济、非公有制经济占GDP比重</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重要数据提示</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本市各国家级市场1997年交易情况上海有以批发为主的各类消费品市场1052个，各类生产资料市场137个。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050305.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>全市七个再就业服务中心累计托管三十万下岗职工，分流安置二十一点八万人。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050306.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不同年份外贸进出口总额占GDP比重</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050307.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1978-1997年本市吸收外资情况</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050308.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>耐用消费品拥有量一九九七年每百户居民</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050309.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不同年份第一、第二、第三产业占GDP比重</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050310.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>截至1997年底各项社会事业发展情况</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050311.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b8050312.JPG\">"}]}