{"id":1175871,"date":[{"year":1998,"month":11,"day":9}],"page":"3","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1692","ytitle":"圆满实现重返太空梦","mtitle":"老格伦安然归来","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"慈桂航"},{"type":"paragraph","text":"经过212小时的太空飞行，“发现号”航天飞机于今天美国东部时间12时零4分安全降落在佛罗里达州肯尼迪航天中心。从而使77岁的约翰·格伦不仅在36年后成功地圆了重返太空梦，同时还创造了世界太空人史上最高年龄的纪录。"},{"type":"paragraph","text":"“重力1，我感觉良好，景色依然美极了”。绕地球134圈、飞行360万英里的格伦，重复着36年前驾水星号降落时所说的话，只不过把“重力0”改成了“重力1”。尽管下机时格伦步履有些迟缓，但仍掩饰不住完成重大使命后的激动心情。"},{"type":"paragraph","text":"“百折不挠　锲而不舍”"},{"type":"paragraph","text":"但人们或许不解，已经担任25年的参议员，并准备明年1月退出政坛，又是这把年纪，为什么非要重返太空不可?"},{"type":"paragraph","text":"其实这正是格伦的性格所在。用他女儿的话说，她父亲天生就是一个“百折不挠、锲而不舍”的人。格伦多次要求重返太空被回绝。1995年年底，74岁的他发现，太空人在无重力状态下出现的肌肉松弛、骨骼脆弱、免疫力下降等现象与地球上的老人基本一样，于是他找到了重返太空的最佳理由。凭借执著的追求，他说服了太空总署，同意让他作一次试验，以便研究太空飞行与无重力状态对人类老化的影响。"},{"type":"paragraph","text":"作为一个宇航员，格伦十分清楚，此次使命使他面临双重危险。首先，正如发现号飞行任务主任所说，要把一个耄耋老翁送上太空，需冒一定风险。维持九天的紧张步调，对年轻的太空人都是一大挑战，更何况对一个老人。其次，一般认为，航天飞机安全飞行次数应该是一年五次。而发现号在此次发射前，已停飞了近五个月。并且，发现号是迄今为止最复杂的一架航天机。它由200万个零件组成，其线路总长达370多公里，机上有各种开关950个，断路器417个，保险丝600根。部件越多，越容易出故障，风险也就越大。"},{"type":"paragraph","text":"格伦重返太空的危险性着实让家人受到极大的心理压力。他女儿林恩忧虑地说，她将77岁高龄老父的最后一次太空飞行看作是一场“恶梦”，她永远不能忘怀1986年挑战者号刚刚升空73秒就爆炸的情景。但格伦对此却毫不在乎。他表示，危险当然会有一点，可我充满自信。"},{"type":"paragraph","text":"当试验鼠　造福人类"},{"type":"paragraph","text":"人们将担任“载重专家2号”任务的格伦比喻为“试验鼠”。他自己则高兴地表示:“这不啻是一种赞美，特别是如果我们能由此获取新知，造福人类。”"},{"type":"paragraph","text":"格伦在升空的第二天，就开始了扮演“试验鼠”的角色:不断地抽血、集尿、吃药。在格伦提供的第一份血样中，研究人员可望测验其在无重力状态下，肌肉吸收丙氢酸与组氨酸的程度以及肌肉吸收与分解蛋白质的速度，从而有助于了解治疗长期卧床病人的肌肉萎缩情况。试验中最复杂的莫过于从11月1日晚间开始，他必须连续4个晚上连接23个感应器，测试其睡眠状态下的呼吸、打鼾、眼球与下颌肌肉动作，及脑电波变动情况，以期对太空入睡眠时间减少和地球上许多老年人难以入眠的现象作出解释。"},{"type":"paragraph","text":"人类脱离地球吸引力的牵引，即使是年轻太空人也会出现老迈现象:头晕目眩，失去定向感；进入太空5天后即有较明显的肌肉萎缩；更为严重的是，在缺乏任何阻力下，导致面部肿胀，鼻子不通，当身体一度适应时，全身体液总量就会减掉一公升之多，继而心脏血管系统松弛，心肌功能逐渐衰弱。伦升空后面部浮肿，强烈的悬空飘浮感是36年前他首次太空之旅所没有的。格伦在9天的飞行中努力克服无重力带来的种种不适，抽了10次血，留了16次尿样，圆满完成了83项试验中的10项有关医学试验。"},{"type":"paragraph","text":"并非“句号”　还有“花招”"},{"type":"paragraph","text":"格伦被熟悉他的人们称为永远有“花招”的人。"},{"type":"paragraph","text":"36年前，当格伦即将成为美国第一个环绕地球飞行的太空人时，他就比别人多留了个心眼:如果太空船紧急迫降在丛林中怎么办?他特地请语言专家帮他用六种语言翻译两句保命的话“请带我去见你们的酋长”，“我到贵地毫无恶意，如蒙送回，当有重赏”，并将这些求生用语写在纸上，藏在口袋中。36年后，他重返太空实际上也是未雨绸缪的成果。"},{"type":"paragraph","text":"有人对他女儿说，令尊以两度飞上太空，为他多姿多彩的一生划上句号，堪称壮举。但林恩急忙澄清:“他的花招多得很，句号绝对言之过早”，不知约翰·格伦到时候又会有什么新点子。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿11月7日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\11\\98b9030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格伦走下航天飞机时受到众人欢迎</FONT>"}]}