{"id":77282,"date":[{"year":1945,"month":11,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1697","ytitle":"","mtitle":"故都光复之后(上)","ftitle":"北平通讯之三","authors":["重野"],"text":[{"type":"paragraph","text":"本报华北特派记者　董野"},{"type":"paragraph","text":"北平人说:“你们内地的人这几年够苦了，可是北平人更苦；内地人再苦，精神上是自由的，北平人由舌尖一直苦到心尖上。一天不敢言，不敢动，这样还说不定几时横祸飞灾降到头上，气短的人早死啦!”"},{"type":"paragraph","text":"是的，北平人够苦了，七七事变后首先遭受蹂躏的是平津一带，除了沦陷十四年的东北外，要属这一带的人遭遇最惨，北平人是天子脚下的顺民，过去一向是丰衣足食闲情养志，连一般小市民也沉浸在五朝宫阙的历史氛围中，度着悠悠地岁月，一旦风雨袭来，激刺感受的最深，因此念旧和期望的心也最切；日子拉得太长了，积压太重了，他们的怀念和期望同灵魂深处的隐痛搅成一团，所以当胜利之光照到故都的时候，他们还抱着惊悸未定的心情，加以久盼中央大员和国军未至，局势不安，以后大员来了国军也来了，可是失业的苦痛和物价飞涨而引起饥寒的威胁，又使他们惴惴不安。这几天我接触到了很多人，有律师，公务员，茶房，车夫，店员，学生。新闻记者等，他们很热烈的欢迎内地来的人，问长问短，可是欢欣的笑脸掩不住愁苦的情绪，他们也有一串自己的故事，谈起来却吞吐其辞，似有多少难言之隐。这里把他们所谈的和记者所见的汇成这篇通讯。"},{"type":"paragraph","text":"日军投降后不几天，市党部便宣告市民，美式装备的胜利国军不日来平，于是紧张的工作筹备欢迎，街头上“欢迎劳苦功高的空挺部队”的标语贴满了；捐欵，购置慰劳品，香烟水果成篓成筐，每当有飞机绕到北平的上空，市民便以为国军来了，拥挤街头去观望，可是三番两次的均失望而归，十月二日美空军先头部队蒞平，七日美海军陆战队也到了，市民以无限的欢喜来迎接盟友，但心头上总有点遗憾，为什么国重还没到?国军一日不到，敌人"},{"type":"paragraph","text":"便一日不能放下屠刀，一个多月了，多么难过的日子。第一批到北平的国军是十月十五日由汉口起飞的九十二军，受市民如疯如狂的欢迎，千万只手伸进国军的行列里，慰劳品-香烟，梨子，苹果向车上乱丢，四牌楼人山人海，老先生傅增湘走不动坐在家里喜极而哭，新闻记者忙了一天，可是第二天报纸上未露出只字片语，澈夜赶写的特写和已经制成铜版的照片均成徒费心血，于是人们又被装在闷葫芦里了，“这是不是国军”?“国军来了做什么”?彼此走相告语，谣言流布，幸而平安无事，此后国军陆续到达，报纸上还是见不到消息，有的也就是刊载某军长到平，下榻某处的一段时人行踪，而人们欢迎国军的情绪也渐渐淡了下来。"},{"type":"paragraph","text":"国军来了，日本兵也恭顺了，他们在街头遇见盟军和国军都敬礼，老百姓看到了长长吐一口气说:“日本兵，也有今天”。这是美国兵士教训的结果，美国兵也不打他们也不骂他们，只把头上的小帽一掀再扣到脸上就完啦。日军在平市及郊区约四万人，缴械还没开始，但日兵很守纪律，并未闻有何滋扰的事情发生，平绥路的护路任务仍有日军担任，国军抵平的已分头进驻各地，一俟局面安定，即将分组分期接收，日侨约八万，限令本月底集中完毕，街头上还随处可以看到，很多都换上中国服装——长袍马褂，女人也着上旗袍了，可是那两步走法，一望便知。据该日侨均不顾回国，他们很明白日本的食粮就要发生问题，同时也感于中国人对他们的宽大，根本博中将有一次会到孙长官满含着眼泪说:“日本人切切实实地明白侵略中国的错误”，他们也知道日本将来的出路依托在强大的中国身上。"},{"type":"paragraph","text":"高丽人今天怕人说他们是日本人，换上了纯粹的高丽服装，臂上还罩着中英文并写韩侨字样的臂章，韩侨在北平有二万五千人，过去大半为日人鹰犬，“狐假虎威”，无恶不作，贩毒卖白面给日本人当特务敲诈勒索，一般浪人尤为可恨，今天他们也要作独立国民了，可是还有多少韩人私售毒品，滋生事端，中国人是不念旧恶的，我们对于韩侨自新当尽量予以协助，希望他们自己严加约束，作个独立新国民的准备，事实上他们的行动很令人失望，以致引起市民的恨怨，有人倡议韩侨也该集中。他们自己的内部也大有问题，光复军和兴韩团的挺进军自相磨擦，而且由西安来的光复军和由皖南来的也不合作，中国方面现只劝慰他们各自维持所部，俟呈请中央准许后再出活动，“韩民日报”是他们唯一的报纸，和平后创刊，多数韩侨都懂得中日两国文字和语言的，本地益世报前天发表一篇社论“望韩人觉悟”他们便很关心。"}]}