{"id":77428,"date":[{"year":1945,"month":11,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2691","ytitle":"","mtitle":"音尘","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"跋踄了千山万水，到底来到了水碧山青的蜀——古时称作巴子国的地方。关于‘巴’，在故书里似乎可以寻到不少故实，也都很容易引起人的感伤的。平常人常说三巴，这里到底是那一巴，还弄不清楚。总之，一定是其中之一了。李白诗:‘早晚下三巴，欲将书报家’，我记得才下车就已经发过一封家信的了，不过什么时候才可以传到迢迢远人的手里呢?谁知道。李商隐诗:“巴山夜雨涨秋池”，不错，昨天晚上正下过了一夜雨，可惜在我住的房子里是听不到雨声的。仅在今天早晨起来以后，看了门口清湿的路，知道是曾经夜雨过的罢了。时节虽非秋令，不过在这山之汇水之角的地方，经过一夜的雨，晓风吹在身上，的确也有了点凉意。更何况遥遥隔岸的水纹，正涨上了断岸残岩的旧痕。……"},{"type":"paragraph","text":"几千里的旅程终止了以后，不禁感到了一种松弛同时也引起了另一种兴奋。说来可笑，这次动身之前在翻着李商隐的集子时偶然看见了这样一句诗，‘年少因何有旅愁。’好像正是为我这二十世纪的堂吉柯德说的，于是感到了一种喜悦；就高高兴兴的上路了。不消说，当时是还有着一番“雄心壮志”的，初意却也并不在什么“卜肆”与“酒罏”，难然浣花溪纸也是要访求的一个对象。不料事实远离的理想，投奔‘故人’，遭逢了冷落，去找寻旧巢呢，又被否认了资格。只好在这转风细雨的早春之晨，踽踽地夹了衣物，跑到了江边，又正巧遇到船开了。最后是坐在江边茶馆靠外的一副坐头上，要了二两酒，慢慢嚼着并不十分甜的黑芝蔴糖。"},{"type":"paragraph","text":"往常每每憾惜着自己没有瑰奇的想像，谁知就是这并不瑰奇的理想，也还遭逢了覆败。心想，这世界该是十分奇特的一个所在，于是又记起了一个朋友从远方寄了来的信上所说:"},{"type":"paragraph","text":"“世界好像充满了错误，我们自己就是错误的子孙。”"},{"type":"paragraph","text":"想想我们就生活在这样的地方，焉得而不感到不舒适，世界上的事，应常没有比把炽红的铁浸入于冷水更残酷的了吧，可是铁匠们默默地这样作着，一点却不觉得有什么奇怪。"},{"type":"paragraph","text":"还是回头来看看江水罢。"},{"type":"paragraph","text":"自从汽车驶过褒城以后，水的颜色就由为黑变成浅绿了。一个个小艇在碧色的涟漪上飘着，真是有如一叶呀。对岸的山层覆着一行行的嫩绿。浅黄色的公路，好像是一条束在山腰间的带子，岸边的水成岩，露着深深浅浅的水痕，深黑浅灰，编成了奇突的笔解，斧削的残迹。作为背景的远山是黛色的，扁而弯的一痕，是美人脸上的蛾眉罢。"},{"type":"paragraph","text":"环境是静静的。除了当罏的老板娘的笑语声，远处酒店里吃酒人的猜拳声以外，就再没有什么响动了，这世界是多么空虚，我期待着一缕从水那面飘来的幽窵的箫声，好把这环境衬得更其凄其。"},{"type":"paragraph","text":"忽然在水面上传来了一股应和着橹声的船夫的歌声。音调是那么低黯那么凄凉。十几个人分成两排站在船的两侧用同样的旋律摇着橹，唱着歌，这样的一幅图画，总不能令人联想起古时的龙舟竞渡来，不，完全没有那一种活跃的，争竞的气氛。使我想起的倒是从那里看来的那被栲了脚的船上的囚犯们的一幅图画，完全失去了反抗的意志的。这是一种述说咏欢自己命运的声音，永远不会消失的悲哀的声音。"},{"type":"paragraph","text":"我检起了手边的一册诗集。就在这集子的附录里有着一篇题作“尺八夜”的文章，里边引了一段永井的话:"},{"type":"paragraph","text":"“鸣呼!我爱浮世绘，苦海十年为亲卖身的游女的绘姿使我泣。凭倚竹窗茫然望着流水的艺妓的姿态使我喜。卖雪夜面的纸灯寂寞的停留的河边的夜景使我醉。雨夜啼月的杜鹃，阵雨中散落的秋天木叶，落花飘风以钟声，途中日暮的山路的雪，凡是无常无告无望的，使人无端嗟歎，此世只是一梦的，这样的一切东西，于我都是可亲，于我都是可怀。”"},{"type":"paragraph","text":"离沪之前朋友S为我饯行，在灯火管制的夜黑的一角市楼中寂寞的吃着饭。平时免不了有说有笑的，这时都只是严肃以相对。S说着算是临别赠言的话，劝我不可再浪漫下去，他这话是很正经地说的，我衷心地感谢着，却不能说什么。只在心里迥覆地想着“海内有知己，天涯苦比邻”的诗句。"},{"type":"paragraph","text":"我们走下市楼，虽然才不过七点牛钟，离S去L戏院上戏还早，街上都已经仅有寥落的行人和萧疎的灯火了。S就慢慢的念着上面的那一段话，沉重得很。我现在仿佛还可以听见S的嗟歎声。"},{"type":"paragraph","text":"昨夜和C在这万山业绕中的一片石塘边小坐。看着他的炯炯的眸子，于极静中却感到了心潮的起伏。真是“心事如潮不自持”呀，这我曾经拿来嘲笑过S的一句话。后来为着好玩，就又凑成了一首全诗，里边有一联是，"},{"type":"paragraph","text":"“为爱湖山成小别"},{"type":"paragraph","text":"岂堪风雨饯春迟。”"},{"type":"paragraph","text":"这自然是有着一种典故的。现在想想当时的心情，真不免觉得有些可笑了。然而这一种寂寞之感，倒也不是没有理由的。我想起了我曾经消磨过不少黄昏的那个剧场的后台。那些后台里的电灯才真亮，亮得人想睡觉。歌剧终场以后一个个女优都下了台，窄窄的舞台入口处挤满了人。我看见了适才扮仙女的那个女孩子，她的搽了粉的脸部头部，胸部，黑漆粘成似的睫毛下面，掩藏着浅黑色的眸子闪烁着，飘然的消逝在化装室里了。"},{"type":"paragraph","text":"后台里的无线电寂寞的奏着悲哀的调子，女孩子们逻蹮地起舞，似乎可以听见从那红嘴唇角溜下来的笑声，掉在地上碎了。看看那穿了素服的织织的身段，摇摇地，不禁微微地引起了点伤感。两个月以前，我的感情粗燥得决不能使这些景致在我心里生根，可是时间能使人变弱，我渐渐熟习移到这里来享受一份寂寞，从明眸笑语下面领略一份寂寞，这终于变成了我的生活的一部份。虽然在施舍者是不自知的。正如枝头啸着的鸟，晓风里摇曳的柔条，一切可以称做美的事物都不是自鸣的，却有接于领受，解释，才能有一种意义。"},{"type":"paragraph","text":"我终究不过仅仅止步于欣赏，也许是留给我的时间太匆促了"},{"type":"paragraph","text":"在落满了法国梧桐叶子的人行道上，我拾起了一支燃着的卷烟，在尾部染着浅浅的口红的，我又让它睡在落叶里去冒着蓝烟去了。"},{"type":"paragraph","text":"月明如水，枝影参差，幽静的路上绝少行人。高楼的窗子里掩映着红纱灯光，散布着一点温馨，在这出峭的环境中。"},{"type":"paragraph","text":"我喜欢在这样的晚上一个人走回家去。"},{"type":"paragraph","text":"我终于对这地方有了更深的留意。这种感情是在很短的时间里生长起来的。在一个冬天的下午，我独自在铺满了阳光的路上文章，来解释我近来的情感。我整理了不少光景的闪烁，音乐的安置。题目也想好了，“闲情”，然而却终于未着一字。"},{"type":"paragraph","text":"等到寂寞将要从我的心里溢出来的时候，就想着要飘然远引了。终于在一个黑夜里，接受了一个微笑以后，让一辆银色的车子，载着我离开了那个地方。"},{"type":"paragraph","text":"从此一切都渐渐地辽远了，真的很辽远了。如果不是今天在江边一个人默想，我几乎没有重复这些回忆的机会。这正可证明我的感情又恢复了原来的粗燥。……"},{"type":"paragraph","text":"这是两月前写的一篇小文，当时本来想写几篇记行的文字，这一篇就算是“代跋”。后来遇到同来的T，我向他说希望将来能重过一下这种生活，不料他却冷冷地回答我说惘然，写文章的了。我当时顿感到今天忽然又有兴致也淡了下去。今天忽然又有兴致重加整理写定，算是对我想写的几篇文章和想过的生活的遥遥的期待。"}]}