{"id":77457,"date":[{"year":1945,"month":11,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"来稿","genre":"","count":"2074","ytitle":"","mtitle":"本市电价问题之检讨","ftitle":"","authors":["毅公"],"text":[{"type":"paragraph","text":"毅公"},{"type":"paragraph","text":"本报于十月卅一日发表郑振铎先生“速制止电气公司涨价”一文，颇得一般读者的欢迎，且为市政当局所注意，昨日本报又接获毅公先生来稿，认为本市电价涨价理由正当，本报立场素来大公无私，亦将此文刊出，公诸社会。(编者)"},{"type":"paragraph","text":"本市自前电价，上海电力公司为每度法币四元，法商电车电灯公司为每度法币六元。(法商之电系购自电力公司)各该公司均以电费不敷成本，渴望调整电价，而市民方面则以此举增重负担，颇多反响。按之事理，电气为都市重要之公用事业，与市民生活息息相关，经营电气事业之公司，诚应以服务为前提，不能与普通商业相提而并论。惟吾人衡度目前之情况，参酌环境之趋向，颇觉合理的检讨电价，似亦有此必要。"},{"type":"paragraph","text":"先就成本言之，目前暂定煤斤官价每吨已达一万元。上海电力公司经敌伪多年之摧残，设备大不如前。按其现在发电效率及路线损失，其传达用户之电，每一度需耗煤四磅，每吨二千二百磅，以四除之，即得五百五十度，每度需煤费十八元一角八分，他如员工之薪资及修理机线添补材料等之费用，亦无一不视前倍增，此乃共见共闻丝毫不容否认之事实，即足证目前上海电力公司之电量价只及其实际成本六七分之一，其为不合理，盖不待言，其业务之不能长此维持，亦不待言。假令一且供电中断，试问上海将成何种景象?全市市民又将感受何等痛苦?此等痛苦，又岂增加少许电费负担所能比拟?可知不合理之电价，决不能长此持续，非加以合理的调整不可。"},{"type":"paragraph","text":"再征诸国内其他都市，如陪都重庆之电价，现为每度法币一百二十元，较本市高出二十倍乃至三十倍。又如杭州市之电价，现为每度法币五十元，亦较本市高出八倍至十二倍，是则本市电价之不合理，尤属显然，若谓本市电价绝对不应调整，衡情酌理，讵得谓平?"},{"type":"paragraph","text":"胜利以还，沪市物价反形激涨，市民生活甚受威胁。此中原因，由于生产未能发达，物资未臻充裕者，至少占其大半。若欲推进生产，增加物资，使物价趋于平衡，生活减少威胁，惟有促使各种工厂普遍复工，而电力之供应即为最重要之因素。由此推论，欲发展生产，必先发展电气事业，而欲发展电气事业，又必培植各电气公司之资力，使能扩充设备，增加电量，今如循照不数成本远甚之电价，不予变更，公司发电一日，即赔本一日，长此以往，即连现有之供电业务势将停顿，遑论提高电量，供应电力，利助生产，尤可知合理的调整电价，诚有必要。"},{"type":"paragraph","text":"平心论之，目前本市每度法币四元六元之电价，衡诸煤价工价料价之高涨，诚非加以合理的调整不可。我人强调“合理的调整”五字，亦复具有深意。盖以为灯户用电，必需严定限度，在限度以内，宜定较低之电价，以轻平民之负担；超过限度，不妨课以较高重价，而工厂需用之电力，则宜特予宽放，不定限度，电价照成本计算，以资鼓励。惟有如此，方可节减消耗用电，转而增加生产用电。上海向为奢靡之地，征逐之场，酒绿灯红，金迷纸醉。若其灯户用电不加限制，徒供豪华公子惨绿少年酒食声色以及赌博之消耗。益使社会风气趋于堕落，何如限制其灯光之耗用，移供工厂之动力。此与大学“生之者众，食之者寡，则财恒足”之经济原则，适相符合。我人所谓“合理的调整”，其义蓋在于此，有识之士，谅亦抱有同感也。"},{"type":"paragraph","text":"抑就目前公用事业之现状而言，岂惟供电如此，即自来水，电车，公共汽车，轮渡等，亦何莫不然。其目前价格，与其实际成本，相差均远，同为不合理之现象。(例如电车伪钞五百元公共汽车八百元之票价，按其距离，若雇人力车三轮车，非伪钞三四万元不办，相悬如此，决难认为合理。)俱应依照上述之原则，为合理的调整。市民虽不免稍增负担，然比诸业务停顿供给中断所受之痛苦，宁可以道里计，此亦为共见共闻之事实不容否认者也。"},{"type":"paragraph","text":"(编者按)读完毅公先生的大作以后，对于这个问题，提出几点意见，请毅公先生指教:(一)上海电力公司对于电价的调整，以煤价为其成本的标准，不设法疏通煤斤的来源，使其成本减轻，而消极的一味涨价，不是根本的办法，如果电价是跟着煤价上涨，那末电价的上涨，要漫无止境了，我们绝对不能赞同。(二)上海电力公司不是营利的商业机关，而是服务社会的公用事业，应该顾会到当前人民的经济能力，而不应随着一般的物价上涨；更不该做开路的先锋，领导一般物价的上涨。(三)关于电力的节省，在此建国期间，人民应该节衣缩食，节省电力，自属理之当然。不通普通用户，在物价飞涨的威胁下，生活大半都成问题，对于用电节省，早已成为习惯，差不多已到了节不能再节，省不能再省的地步，惟因上海住的问题非常严重，一幢房子里要住了好几户，每户一灯计算，每月用十度，绝对不够。所以电力公司要人民节省用电，应首先限制娱乐场所的无为消耗，提早打烊，完全是一个好办法，尤其是费电最多的“霓虹灯”不许应用，把省下来的电力，供给厂方，用于生产事业，生产增加，物价自可下跌。(四)据电力公司的职员报告，他们的职薪钧已调整，而且增加到相当可观，听说一个工程师的待遇，提高到法币十五六万元一个月。如果和市政府的公务员来比较，真有天壤之别，荐任的科长或专员或技师，规定五万元一月，在上海的还要打折，仅有三万元。试问电力公司如此优待职员，为什么不能顾全到一般贫苦的用户!"}]}