{"id":77632,"date":[{"year":1945,"month":11,"day":12}],"page":"1","source":"本报","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1514","ytitle":"","mtitle":"重庆怀乡曲","ftitle":"若问归期未有期","authors":["遂今"],"text":[{"type":"paragraph","text":"遂今"},{"type":"paragraph","text":"【本报重庆航讯】　当江南正是晴空万里的季节，而重庆却深埋于苍茫雾色中了!你可以想像到一个下江人的秋心，在这低气压下，是如何地黯然呢，不用说望不见了迢迢云树，连那太阳也吝嗇得如同秋月一般，令人见了生气。"},{"type":"paragraph","text":"要是说怀乡病确然是一种病症的话，那末重庆也确然在流行着这种病了，这是一种莫名其妙的传染病，有人称之为‘重庆热’者，其实母宁称之为‘重庆怀乡病’。这一种病，一年前还不曾闻有其名，最近半年中才时髦起来，患者多为下江人，而且多为女人们，传染性也怪厉害，三五天可将全家老小传遍了，这病的症状，只是长热不退，四肢酸软，头昏目眩，如此七天至十天不等，此病来时既没原由，去时也无踪迹，自来自去，不必延医，不必服药，日子满了，霍然而愈。"},{"type":"paragraph","text":"身子强的，得此小恙，倒可以借个机会请假休养休养，享受些流浪家庭里的温暖，领略些茶炉药盏间的闲情。但身子弱的，染了此病，往往疑如伤寒，结果延医服药，反而把虚症化成了实症。这种病，医生也说不出个道理，药石也毫没一些效验，其非怀乡病而何?"},{"type":"paragraph","text":"下江人间见面的谈话资料，莫不是问归期!年老的自庆不会死为异乡之鬼了，年壮的在欢欣之中夹杂些伤脑筋的事，年小的根本没见过自己的家是怎么个样儿，想像成天堂也似。"},{"type":"paragraph","text":"在重庆，不论乡间城里，每一个角落，处处都是摆地摊者，正如每一个角落，处处都充满了乡愁!"},{"type":"paragraph","text":"摆地摊已经成为很体面的事了，因为这是表示你已有办法弄到船票或飞机票，你才不得不急于卖去一部份行李，以防过重!至少，也表示你是下江人，你有过多的财物，你已准备还乡了，——至少，摆地摊已决不是件难为情的事了!"},{"type":"paragraph","text":"处处都可以看到年轻的太太小姐，带着她家的娘姨，管看着她的地摊，有的甚至还边打着毛线，或边领着小孩。顾客之中也有头缠白巾的乡下老，也有闲逛无聊的游业者，也有想买件旧西装以便衣锦还乡的单身汉!但也有专事收买旧货以图渔利的小商人。"},{"type":"paragraph","text":"夫子池的环形马路上，前前后后左左右右，鳞次榔比的都是地摊，把那边的人行道与马路铺得花团锦簇，狂地摊的人更挤得水泄不通，车辆也都避免取道那一条路!"},{"type":"paragraph","text":"地摊上的东西，确实太便宜了，虽说下江的物价比这里低，但也不会尽低过这种地摊价格的——于此，你可以揣知摆地摊者的心情:八年来价值已经高涨了的这些日常用品，为了还乡，也不措一掷了，因为它们到底还是‘身外之物’呀!"},{"type":"paragraph","text":"飞机虽说已开放民航，实际上左来个登记，右来个证明，麻烦死你，还不仍然是特殊阶级的享用品?轮船下去的虽多，但分配舱位来得好严，没门路的休想问津。中央机关的公务员们，甚有把握总有一天东下，但‘还都’的命令老没下来，这一天到底将等至多久呢?谁也不能预料。多么惊人的黑票价格，二十万至少，有时高到五十来万!你走上面的门路还是不行，半路上可能把你摔将下来。你要走下面的路时，可向水手廚子们想办法，但若忽听得一声检查员来了，你就须赶快扮成个水手或厨子，作个切菜烧锅的模样，再不然，你尤可能被关在煤仓里，暂请屈尊一会!"},{"type":"paragraph","text":"然而化掉了千辛万苦，上得了船，还往往有被摔或被窃的事，甚至中途可能搁浅或触礁，更会令你进退不得!比如最近的一艘民本轮，即因此而觉没了，船上人虽然没死一个，但大家于秋风雨中登上荒凉的岸碛，岂非太狼狈了呢!——但还乡的人对这些事，似未屑一顾，以他们八年来逃难的经验这真算不了什么"},{"type":"paragraph","text":"民本轮为什么会触礁!据说是因“领水人”搭架子所致。自从滇缅路上“司机”的黄金时代过去以后，目前正是长江“领水”走红运的时候了!每一条船东下，领水东拿津贴，西借薪水，总可以得个头两百万，带黄鱼，带价色，犹不算在内，但因此也发生了另一问题，重庆附近各县的小水道‘领水’，为争待遇而罢工了!"},{"type":"paragraph","text":"长江，长江，怀乡；怀乡!看那东去的水，几时能流尽了重庆的乡愁?"}]}