{"id":77728,"date":[{"year":1945,"month":11,"day":15}],"page":"1","source":"联合社","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1591","ytitle":"","mtitle":"北平至西山道上","ftitle":"外籍记者旅行所见","authors":[],"text":[{"type":"paragraph","text":"【联合社北平十三日电】记者在华北国共两军防区作一透视，已于双方内幕，约略获一清晰之轮廓，但在目前情势之下，此种旅行，大非易事，共党在北平原不为人所欢迎，美国人在中共方面，则以有协助鼓励中央军队之嫌疑，故未取得其好感，记者等一行经人介绍，以联钞一万元雇得青年蒙古人两名，驱车经过两军防线而至西山，随行者尚有一中国青年，头戴灰色便帽，衣学生装，但不谙英语，据翻译称，此青年将赴西山稍住，车行过西直门，城门入夜即闭。予等乃急驶而西，车头上飘扬美国旗以为护符，出西城至颐和园约十二哩，其间日人修有良好石路，车行极为便利，过此则道路崎岖，困难情形不一而足，驾车之蒙古人时忽改道前进，避免与伪军相撞，该军曾与日军交战，现已改编为国军，旋抵一小村，数星期前，此地尚可通行无阻，今则不然，兵士一群即起而将予等包围，步枪均上刺刀，闪闪发光，哨兵高声呼喊‘立正’，据译员称，此批兵士系属伪军，但若辈来势汹汹，一似准备作战，显与平常哨兵不同，村人匿居家中，并不出而围观可知。"},{"type":"paragraph","text":"并非儿戏"},{"type":"paragraph","text":"若辈先察看车上之美国旗后又对车内诸人检查，遂即高喊‘小心’，并放予等继续前行，警戒士兵退至路旁，予等乃开车前行，警戒部队中见有一年青士兵，携机枪一挺，若力不胜任者，对予等露齿微笑，其余则极严肃，路面满处沟道，且肮脏不堪，只能颠波其上，路旁见有谷田，麦棉则此时业已收割完毕，此地虽为华北富庶之区，但路上绝未见有载运食品运至市场者，继而又至一村，此处昔为日军据点，现则为八路军占领，乃又停车受共军检查，但历时较上次为长，戴灰帽之青年且下车与队长长谈，附近小学内闻有学童歌唱之声，予等本拟趋前一视究竟，后见八路军兵士一名在墙上持枪向下注视，予等前进或后退均逃不出其视线，予等乃知难而退，戴灰帽之青年旋即返回，嘱将车上之美国旗取去盖据译者称，不欲因此国旗而起误会，由此观之，则八路军似仍以为美国在协助中央干涉中国内政，为免前途困难起见，响导即向八路军领得安全通行证一纸，以备将来再至他村时可免查检放行，其后每至一村必遭盘查，整个乡间似已武装，俨然如临大敌，共军全副武装，配备整齐，每人均有往日日军使用之蕃薯形手溜弹，彼等闻不支饷以行动迅速善走长路见称，行军多在夜间，日间则停驻村内与村人混在一起，在未抵目的以前，行踪尽量不使人知，时予等忽发现其中有少数日军，前屡闻日人及日军曾有加入八路军者，此为予等"},{"type":"paragraph","text":"亲眼目睹"},{"type":"paragraph","text":"之第二次，行抵西山某寺共军司令部，时见情形颇为忙乱，各要冲均有年青卫兵驻守，每隔相当时间，即有传令兵来此报讯，予等要求至张家口一行，该地在河北察哈尔交界处，为共军据点，一壮短矮之中国军官着长统靴及原马袴，向予等婉词解释，谓目前交通不便，一时难望恢复，但如坚欲前往不妨乘驴，至有火车之处再转赴张家口，该军官并称‘共军决不放弃张家口，并将死守该处，’彼视中央军开赴八路军解放区为一严重问题，彼向予等发问曰‘君等今晨经过之村，早经解放，中央军如欲将其占领，君等以为然否?’该军官复告译者谓，八路军为保卫解放区计，已将华北多数大镇小村统予占领。并将当地民众加以组织，直至将全部农村完全控制为止，农村占据之后，第二步即系占据铁路线，并破坏交通，使中央军不能由铁路增援，第三步即断绝平津青岛等大城市之食粮来源，以实行经济封锁，予等至此乃"},{"type":"paragraph","text":"恍然大悟"},{"type":"paragraph","text":"途中未见载运农产品车辆，其原因乃在于此种经济封锁政策。归途中，因开车蒙古人事先疏忽未备充分汽油，行至某村，汽车突告抛锚，此村即予等来时与伪军相遇之处，但伪军现已不知去向，临行将该村内之共党领袖五人一同带走，迫不得已予等惟有步行而前，其时四面无人，颇恐遭人袭击或遇埋伏，但幸皆平安无事，所乘汽车则由一马拖之而行，此马系向一农夫雇来，瘦弱异常，已不能再替主人拖军运货，天色已晚，余等乃勉强走至颐和园，以电话雇用车辆，比回柴禁城时，城门已关闭，但守门者仍放予等入内。"}]}