{"id":77775,"date":[{"year":1945,"month":11,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"","mtitle":"从立煌到上海(一)","ftitle":"","authors":["赵景深"],"text":[{"type":"paragraph","text":"赵景深"},{"type":"paragraph","text":"我是去年二月十二日离门上海到安徽省会立煌去的，在立煌安徽学院担任了将近两年的中国文学系主任。今年八月十日晚上，我已入睡，忽然爆竹声将我惊醒，原来日本投降，我国终于得到了最后的胜利。我的欢欣是不用说的。北新书局经理李小峰是我的内兄，他前年就到了立煌，一听到这个好消息，就想回上海恢复北新书局。北新书局在五四运动的时候有过光荣的历史。战时虽也出过抗战半月刊，抗战小丛刊百种，抗战小丛书十种，还出了些别的书，究竟产量不多，这一次不能再因循了。无如道路不靖，他还有些零星的事未了，所以直到双十节方纔成行。我是小峰的至亲，当然要与他一同回去，对于全国青年的精神食粮稍尽一点棉薄。"},{"type":"paragraph","text":"上海有不少的作家是我的朋友或相识，至今还不曾一一会面，我还有一部分读者，也许他们都想知道我的近况以及我这一次途中的情形，虽然平淡得很，写出来权当谈话，口头可以少说一点了。"},{"type":"paragraph","text":"听说重庆到上海只要十天，即重庆到宜昌，汉口，南京下水船各三天，南京到上海火车一天。立煌与上海不过一省之隔，我们倒走了二十二天；直到十一月一日方到上海，这中间也曾休息了八天，但若一天不休息，也要十四天才能到。如果单身不带行李，遇巧也许七八天可到。因为到现在交通工具还不曾改善，仍旧是坐轿子起旱，坐民船赶水路"},{"type":"paragraph","text":"我们两家人，加上亲戚朋友，这一次回沪一共有十六个人，刚刚两桌。动身的时候，雇了七顶轿子，十个挑夫，一共是四十个人。路线决定从立煌经过六安和正阳关到蚌埠，由蚌埠买火车联票到上海。这一段是我所走过的熟路，我到立煌去时就走的这一条路。仍照“皖行日程”例，按日记事:"},{"type":"paragraph","text":"十日坐轿二十五赶到古碑冲镇上。找到杏花村客店住下。我与妻希同傍晚到学院向刘代院长天予和几位同事辞行。胡嘉文启昌卢宜庆三兄踏着月色送我们到镇上。一路经过长堤和大树荫遥望宿舍的灯火听着熟悉的上灯的号声，从此即将与它们远隔，也与它们的寄住者即同事同学们分别，思之不禁黯然。我延迟着脚步，恨不能多停留一刻。几位同学代表也赶来送行，我向他们致谢数日前中文系全系开欢送会并技照纪念的盛情。"},{"type":"paragraph","text":"十一日清晨从镇上动身，必须爬过长春岭。此岭号称十五里，上七下八，实际不过两三里，不过挑夫按里计值，言其困难，等于走十五里的平地罢了。上山很累，单穿衫还出汗，气喘得利害。下山容易得多，不出汗，也不气喘。但下山多凿路，有的地方稍感峻陡。宗奋内姪所借来的一四马，不惯走山路，下坡的时候不肯走，鞭打得紧了，还要硬牵着它，纔跌跌扑扑地下坡。记得来时须经过两座小山，此次竟不曾走过，大约是远路的。一路行来，秋高气爽，天气明朗，沿途山光树色，青翠逼人。我的心里充满了愉快。停宿流波钟。因为长官部参谋处同时遷合肥，也要走六安，所以流波<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1945\\11\\45bg0205AA.JPG\">的旅店全被他们预先定去，我们本定明天赶独山，恐怕再像此次一样，找不到住处，说不定要露宿，便决定少赶一点路，明晚只到蔴埠"},{"type":"paragraph","text":"十二日一条狭窄而高的长桥是被我们称为“魂断蓝桥”的，因为走起来担心会跌下河去。我们摆渡过去，不走这条长桥，但却亲眼看见一个兵挑着行李，连行李从桥上跌下去。到蔴埠后，仍住以前住过的长淮大旅社我问老板娘:“你肩上的松鼠还在么?”她说她的松鼠已经死了。"},{"type":"paragraph","text":"十三日将近中午，经过一个小石板岭，两旁密树蓊鬰，在这甬道上拾级上升，颇有杭州韬光之意。后来又上一个小坡，回望脚下的沙河，遥远处孤零零地有一个小土墩，小峰说:“这就是独山得名之故。”蔴埠和独山有一种烤包子，颇好吃。皮薄，烤得又香又软脆，五元二只，可谓价廉物美。走过两里长的沙河，就到了苏家埠。"},{"type":"paragraph","text":"十四日，途中偷采玉蜀黍二支，被乡人看见，偿洋二十元。中午轿子便到了六安。(未完)"}]}