{"id":77824,"date":[{"year":1945,"month":11,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"","mtitle":"动荡的平市教育界(上)","ftitle":"北平通讯之六","authors":["重野"],"text":[{"type":"paragraph","text":"本报华北特派记者　重野"},{"type":"paragraph","text":"这几天北平市学生苦闷的呼声渐渐高也渐渐普遍，一万多个大学生一致的声浪和被人认为附敌的伪教职员们的“抗议”，给这个多难的古城，又添上一件严重而待解决的事。"},{"type":"paragraph","text":"学生们要求国人承认他们不是伪学生，政府西迁没有把他们带走，让他们在敌人刺刀底下求学，这是你们的不幸而不是他们的罪过；他们说明他们并没有被奴化，就拿敌人对待他们的态度——监视，逮捕，暗杀，各校都有过的惨剧——便可以证明；他们请求贤明的教育当局，在甄审的过程中不要让他们停课因而荒废学业；他们希望政府不要拿八年来所渴望学习而无法学习的课程来作甄审决的标准，几个国立大大学，教职们也有新表示，他们宣言对于教育部召集之高等教育学长会议通过的‘高等教育附敌之教员一律不得续聘’一案表示愤慨，他们说八年薄俸寒氈，含垢忍辱的是为了沦陷区的青年的学业，维持教育之命脉，这份志愿和对于各校图书仪器等旧物之保存的苦心，自问无负于国人；而且学生课业，除被迫增援日文外，其他均依二十六年部定成案实施，与内地各校并无何区别。"},{"type":"paragraph","text":"这个问题说起来也话长，自七七事变时北平各大学已纷纷南迁，平市教育几乎完全陷于停顿，即私立的辅仁大学与中国大学亦一度停课，事后伪华北政府教育部与敌方协商拟就“恢复国立学”取廿与整理私立大学办法，七年九月北京大学与师范大学开课，北京大学最初开课的仅农，医，理，工四院，廿八年后文学院与法学院亦先后开课，同年艺专开课，伪方并新建立土木工程专科与卫生行政专校；私立大学除辅大与中大外还有燕大，燕大直至太平洋事变时始被迫停课，此外有“华北政委会”立的华北行政学校，专门造就所谓行政干部，中华新闻学校，资格限于大学生，造就专门新闻人才。"},{"type":"paragraph","text":"各校开学后旧日教职员优先聘用，北大初由周作人代校长，周后出任伪教育总署督办，钱稻孙继任，钱辞职后，由王克敏以伪政务委员长兼任，师大一度由杨为桢出长，后由张尔康(恺)继任，各校不问“国立”与私立均得增授日文课目与增聘日藉教授；日籍教授中担任日语，和东亚史的，各校均有，很多是担任实科的，一般均有学者风，有的在日本国内就是教授；自然也有些是居心监视，但在课堂上也得教授课程，不提政治问题，对于教育行政亦并未见干涉，各校图书是要经过检查的。学生书籍也不能倖免，凡有关党义政治与反对日本和“大东亚圣战”的，不管书藉杂志报纸一律没收，或存入新民会和伪教育部，师大一校被没收图书达六万余册，检查后的书籍有某人查讫字样如“米谷查讫”；学生为免去麻烦自己焚毁很多，有的不忍焚毁改装封皮收藏。"},{"type":"paragraph","text":"沦陷中各校学生的生活很艰难，尤以伪国立各校为甚，教授的同样清苦，在内地记者所见的教授辟材担水，据说这儿也有，典当一空，连自己子女教育都无法维持的教授，各校都可以数得出，学生们伙食常起恐慌，有一度配给杂合面，吃了坏肚子，学生一般成绩虽较内地低落但不若想像中那样苦，英文则为例外，北大和师大学风比较质朴，苦心造诣的不是少数，辅大与中大的成绩则良莠不齐，优秀的很多，但交学费不念书的花花公子类的也有，而且费用较大，不是一般家境清寒的青年能负担得起的，北大一校六院有三千多学生，是在平名校中较为完整的大学。"},{"type":"paragraph","text":"学生虽然在校读书，但时时刻刻有被列为思想犯的可能，因而被宪兵逮捕，各校都有几个特殊学生——特务工作员杂在学生中间，监视同学和教授们的活动，他们带枪上课有的自称是特务，学校无可奈何，同学望而生畏。但这些极少数的份子，对于学生整体和校风上并无影响，敌宪兵常深夜到各校捕人，过去同学最怕半夜灯亮，灯亮了总有几个不幸而被捕的，捕去经过严刑拷问后被释的也有，但和平之后还有很多失踪的同学，没有下落也有，很多教授和学生同一命运；教授入狱是极和平常的事。"},{"type":"paragraph","text":"敌人千方百计的诱骗学生说实话，在伪新闻学院曾发生过一件事情，伪新闻学院院长佐佐木健儿，是同盟社北平分社社长。教务长管翼贤，有一天招集座谈会，说是纯粹以师生立场，不必作中日不同的考虑，率直的讨论问题，佐佐木问:“汪是否能领导中国?”胆小的学生谁也不敢发言，有个学生陆某公然的说:汪不能领导中国，因为汪本人是个投机取巧的份子，人望不够，能领导中国的只有蒋委员长，佐佐木生色未动，反而说“这是真正中国人的意见”。可是事后教务处下条子取消陆某的学生资格，降为旁听，幸而还没送到宪兵队去。"},{"type":"paragraph","text":"学生因不甘于压制很多陆续逃到内地，可是家境清贫的便不敢作这种想法，也有很多跑出又被圈回来的，但同学们缅怀祖国和爱戴领袖的热诚，反比事变前更为坚定，而且因为和敌人见面和接触的机会多，更增加他们对敌人的憎恨。"}]}