{"id":77847,"date":[{"year":1945,"month":11,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2131","ytitle":"","mtitle":"寄自安济索的信","ftitle":"","authors":["菲立发汉伯格","徐永怀"],"text":[{"type":"paragraph","text":"菲立发汉伯格　作"},{"type":"paragraph","text":"徐永怀　译"},{"type":"paragraph","text":"安济索战场从安济索奈都诺滩头起延展成一孤形，包括西司脱那在内，那里美国突击队的不少队员被歼灭，而也在那里我们终于突破了敌人的阵线。镇上七千人口中的一千人已经归来，一大群一大群的在街头行，直到夜幕降下，才消失到防空洞或者炸毁的房子的地下室里去。这区域内的另一个城镇，亚泼立里阿，曾被德军作为强固据点，在德军的三次反攻中成了激烈的白刃战的场合，正在缓慢地清除瓦砾，地雷，打翻的坦克，以及那种法西斯的残迹像写着“信心，服从，作战”的标语。"},{"type":"paragraph","text":"战后劫灰已从安济索和奈都诺二镇的街道上铲去，不过那还只是一个开始；一半以上的房屋只剩一个空架。许多建筑物的墙壁上还遗留着用二国文字写成的军用标志；“宪兵”，“厕所”，“此屋占用。”奈都诺那片阴暗的广场在战事中被我们军队用作举行援助和其他典礼的处所的，又成了杂货市场，几个像患了软骨病的蔬菜滩，近处的纡徊曲折的地下室是昔日第七军团的司令部，现在被一个黑暗阴郁的酒排间搬了进去。酒排间的主人在通到司令部的阶梯上铺了木板再在木板上安了桌子，但有时候他灵机一动把他们搬开，好让那些归去的战士拾级一观，他们除了水泥天花板上的灯头，一本壁上日历，以及一块涂着代表炮队的计算的一些早已遗忘的符号的黑板外，再也找不到什么了。"},{"type":"paragraph","text":"安济索和奈都诺都还没有发电，而意大利人老是诉苦粮食不足。“坏日子过去了，坏日子在这里”在街上一个突然在我身边出现的矮矮的矫捷的奈都诺的绅士一躬到地说道。自然，他一度在美国工作过—在一家托里图的机器厂里。他认为镇上的新官吏办事不太行。他自己是农夫兼酿酒商。他告诉我雨水太少收成不佳，他的奶牛不是被德军牵去就是在田地里被打死了。他没有耕种机。安济索和奈都诺一直便一个民族解放委员会挑选出来的一个石匠统治着。直到上星期命令颁布了，每镇自选镇长，这消息怔住了镇长。他躲了起来，从此就没有听到过他:“这意思是他的又发了。这个从托里图来了人说。”"},{"type":"paragraph","text":"安济索仅有的少数幸存的建筑物之一便是鲍奇斯别邸一所阴暗的矗立山巅俯厂大海的褐色建筑。史丹法诺，鲍奇斯皇子在德军占领及战事期间一直住在那里。他为德国人处理安济索民政事务，又为盟军挽留续任。我到别邸去的时候，我在家里找到了他，一个瘦弱的衣冠楚楚面露倦色年约二十有余的人物，正在一间阴凉的书籍四列的书室里阅读约翰斯丹因培克的月亮下去了“现在是现代著作的时代，”他告诉我。“我还在读‘出使莫斯科’和其他作品。”别邸造于一六四一年，他说，是为瑞典女皇葛丽司蒂娜造的，可是她从没有想南下。他的家族拥有此宅已越一世纪之久。“我历经所有的忧忠被任市长，”他说，“但是后来人们抛开了我。”他像一个疲倦的孩子一般微微笑着。“我为居民总算弄到了一点汽油，”他说，“可是新政权成立后，连这一点汽油也不知到那里去了。也许人们又要请我再任市长也说不定。”他走到窗前，他们每天从我下面路旁的喷泉取水，他说，“还有，我可以动问电气在那里么?”皇子以为这个夏季少数罗马的大户会到这里来，“明年夏天更多一钟，”他说，后年夏天还要多，于是战后，还有在此地作过战的美国人和他们的家属。这位王子淡淡地笑着。“我们一度一天有八班直放特快车从罗马开来。只要五十分钟。现在一班车，三个钟头——如果牠能开到的话。”二万人爱在此地度夏，他说，还有二万人在周末拥挤在沙滩上。“鲍奇斯别邸会存在下去的，”他说，“我们经得住一九二一年的地震，虽然我应该承认不很安适，你们的第五军在这里立了司令部，在这座屋子和花园下挖了三条很深的地道。现在花园好多处所在陷落下去。让我指给你看。”"},{"type":"paragraph","text":"那时是白天，可是这位皇子带了一盏灯笼，和我出去，走下二级满延藤蔓的白大理石石级，沿着一条傍着矮篱蜿蜒的灰沙小径走去。“你看，”皇子说，指着好几个深陷的土穴，“地基在怎样的陷下去。”他在花园脚下一个土的门前停住。我从袋里摸出一个很大的铁钥匙打开了锁，我们便走进一条长长的黑暗的地道二旁辟出一间间刷着水泥的大屋子。“第二处”，皇子指着一间说，“第三处”，他指着另一间。“克拉克将军随从副官室”。他走进一个小房间说。“这里”，他高高擎起灯笼照着一大间屋子，“克拉克将军室”!克拉克将军在时，这房间装嵌着布置着精美的家具和椅子，皇子告诉我。这些阴湿的房间都已空了。“一个战后对美国人是真心饶有兴味的历史的陈迹，你不怎样想吗”皇子问道。“可是老天爷，我真希望屋顶站得住。我已经去函当局而他们向我保证这些地道会存在下去，不过那个敢逗留呢?”他忧郁地望着屋顶。在这个大房间里他看来十分无助十分渺小。于是他又淡淡地笑了一笑。“或许有一夜我的整个宫堡会倒了下来。”——五月三日(下)"},{"type":"paragraph","text":"注:(一)安济索位意大利西部海岸，地近罗马，美军于此陆登，与德军胶着，激战数月。据某美军伍长告我，美军著名突击队一部约八百人于此奋战伤亡被俘，几无生还者"},{"type":"paragraph","text":"(二)美军县于颈间或绕于腕间之金属牌其上列铸姓名编号犹若吾军之佩带符号以资信证者然军中戏呼狗牌以其形似也。"},{"type":"paragraph","text":"(三)美军所带钢盔共分二层外层坚厚而重，作战时并内层带之可御枪弹内层则较普通帽尤轻，雨天或在骄阳下带之。"},{"type":"paragraph","text":"(四)系二化学名词，无大含义，译者疑是二地之暗号由此可知此线自何地通往何地，确否待考。"}]}