{"id":723058,"date":[{"year":1986,"month":5,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2366","ytitle":"","mtitle":"论现代理论研究方式","ftitle":"","authors":["周勇闯"],"text":[{"type":"paragraph","text":"周勇闯"},{"type":"paragraph","text":"在当代，蓬蓬勃勃的现代化建设的浪潮正推动着中国社会迅猛地向前发展。既然常青的“生活之树”已经发生了一系列巨大变化，那么，生长在“生活之树”上的理论之花也一定要展现出时代的异彩，散发出现代的芳香。但是，现代理论研究之花不是从现代“生活之树”上自然而然地生长出来的，它需要现代理论研究工作者的辛勤耕耘，同时，这种耕耘，不能照例采取古代的、或近代的方式，而必须采取现代的方式。现代理论研究方式，照我看来，至少有五种特征:"},{"type":"paragraph","text":"一、现代理论研究方式在思维上是创造的。"},{"type":"paragraph","text":"在农业社会，人们的思维方式是面向过去，即主要凭过去的经验办事；到了工业社会，人们的思维方式变成面向现实，因为工业化加快了社会发展速度，单凭经验已无法解决；在高度发展的、信息瞬间万变的现代化社会，人们的思维方式必须是面向未来。因为从现实出发制定的对策在实际行动中往往又马上落后于发展了的现实。这就要充分发挥理论研究的创造性和预见性。"},{"type":"paragraph","text":"创造性的现代理论研究方式，要求在精神状态上对过时的现成结论进行大胆革新；要敢于向多种僵化的框框包括“自我框框”猛击一掌，推动其“变”；要求在思维方式上积极开展发散思维、换元思维、转向思维、创优思维等多向思维方式；要求在思维跨度中加大“前进跨度”、“转换跨度”；要求在思维能力上具备智慧杂交能力、思维统摄能力、辩证分析能力等综合思维能力。当然，创造性的现代理论研究方式也必须以选取和继承前人理论宝库中的精华为前进的阶梯。离开继承而侈谈创造，是不能在科学真理的大道上前进一步的。"},{"type":"paragraph","text":"二、现代理论研究方式在实践中是参与的。"},{"type":"paragraph","text":"实践是理论创造的基础。科学真理只能来源于社会实践，这一辩证唯物主义的基本原理并不以理论研究方式的更新而改变。相反，随着理论研究方式的现代化，积极地参与社会生活，已成了现代社会实践对现代理论研究方式提出的时代呼唤。尤其是当今现代化建设的浪潮，已经把理论研究深深地卷入了实践之中。科学的理论研究只有积极地参与现代化建设实践，从中寻找新的理论研究课题、理论研究手段和理论研究方式，才能总结新经验，以此创造新的理论概括。因此，现代社会科学理论工作者，应该经常走出学校，走出研究所，走到现代化建设的实践中去，积极参与党和政府以及一些企事业单位制定各项政策和对策，提出各种咨询意见，甚至可以建立一些理论研究基地，积极参与各项社会开发、经济开发和文化开发事业。"},{"type":"paragraph","text":"三、现代理论研究方式在范围上是开放的。"},{"type":"paragraph","text":"当今世界上的任何一国，要跃入现代化的行列，就一定要在经济上对外开放。但是，经济上的对外开放总是在一定的文化背景下展开的，因而，它一定会对本国的包括理论研究在内的文化发展提出放眼世界的要求。现代理论研究方式在范围上必然要具有横向的、面向世界的、全息式、全方位的眼光。"},{"type":"paragraph","text":"现代理论研究方式的放眼世界，可以包括四个方面的内容:1、注意研究当今世界的政治、经济和其他社会生活的发展动向，从中找出规律性的东西，进行新的理论概括；2、注意吸收当今世界在自然科学领域中的现代科学理论和现代科学研究方法，为我所用；8、注意选取当今世界在社会科学领域中提出的新的理论见解和新的研究方法，作为我们的借鉴；4、注意分析当今世界在自然科学或社会科学领域中提出的错误理论和错误的研究方法，用发展中的马克思主义的理论观点进行科学的、有说服力的批判。"},{"type":"paragraph","text":"对于科学真理的发现、探索和研究，本来就是人类共同的国际性事业，我们应该积极地去汲取国外一切有科学价值的理论观点和研究方法。把外国的理论生搬硬套地移植到我们固有的文化土壤上，是教条主义的办法；中体西用的原则，也给近代中国带来了足够的教训。因此，理论研究方式上的对外开放本身就有个科学态度和科学方法问题。认真深入地去探讨如何根据中国的国情，融化引进的理论并形成中国的特色，这不能不成为中国现代理论研究工作者的重大课题。"},{"type":"paragraph","text":"四、现代理论研究方式在方法上是系统的。"},{"type":"paragraph","text":"现代科学所达到的成果表明，世界在本质上是相互联系的有机的整体。从认识客体的结构上看，不论是有机的还是无机的，自然的还是社会的，物质的还是意识的，都是由各个部分组成的整体，它们都自成系统，又互成系统，有着普遍的结构相似性。因此，系统的研究方法，这是当代实践和科学发展必然向人们提出的要求。"},{"type":"paragraph","text":"现代理论研究方式中的系统方法，促使建立在高度分化基础上的专业结构日益出现高度综合的趋势，使不同的学科越来越深地相互渗透和结合起来，并从中创造出了许多新的边缘学科。同时，不同学科之间的相互碰撞和多学科的综合研究，也推动了某一学科本身向着新的深度前进。而这种系统方法在理论研究中的推行，必将造就出一批既专又博、既能纵向调节又能横向转移的新型的现代理论家。"},{"type":"paragraph","text":"五、现代理论研究方式在组织结构上是群体化的。"},{"type":"paragraph","text":"与系统方法相适应，现代社会实践对现代理论研究方式在组织结构上又提出了群体化的要求。传统的理论研究方式大多属于个体劳动方式。有时，人们之间虽然也结成一定的群体从事认识活动，但是，由于实践水平的有限，这个群体是很松散的，个人的理论研究在很大程度上可以不依赖于他人的认识。但是，今天的情况就不同了，个人的认识对社会的依赖性越来越大。现代理论研究中的许多项目，往往都是些横跨许多学科和领域的难题。这些难题虽然有的还可以由个人来完成，但有些却是个人难以胜任的。而把社会上的理论研究工作者有系统地组织起来，既分工，又合作，就可以群策群力，集思广益，对复杂事物进行系统的整体的认识。"},{"type":"paragraph","text":"当然，现代理论研究方式在组织结构上的群体化，决不是简单化和划一化。群体的组合可以是纵向的，也可以是横向的；可以是长期的，也可以是临时的；可以是行政的，也可以是民间的；可以是紧密的，也可以是松散的；可以是一元的，也可以是多元的；等等。所有这些组织结构都应根据现代理论研究的客观需要去创造，去发展。"}]}