{"id":723064,"date":[{"year":1986,"month":5,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"心有千千结","ftitle":"十一　他几乎是我的影子","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶　改编　碧云"},{"type":"paragraph","text":"耿克毅正躺在床上，睁着眼静静地等着她。"},{"type":"paragraph","text":"“对不起，耿先生”，她仓促地说:“我为晚餐的事道歉。”"},{"type":"paragraph","text":"耿克毅微笑着，完全不理会她的道歉，仿佛那回事从未发生过。"},{"type":"paragraph","text":"江雨薇走到桌边，打开了医药箱，取出针管，准备好了针药。她拿起浸了酒精的药棉:"},{"type":"paragraph","text":"“来吧!”"},{"type":"paragraph","text":"打完针，她问:“腿怎样?”"},{"type":"paragraph","text":"“有些酸痛。”"},{"type":"paragraph","text":"“有感觉总比麻痹好。”她说。"},{"type":"paragraph","text":"他一愣，锐利地盯了她一眼:“你说话总使我觉得是双关的，我从没有遇到过象你这样的女孩子。你已经开始有女暴君的味道了!”"},{"type":"paragraph","text":"她忍不住一笑。耿克毅轻哼了一声，然后很平静、很自然地说:"},{"type":"paragraph","text":"“你一定会奇怪，为什么我两个大儿子叫培中、培华，而我的小儿子，却取名叫若尘吧?”"},{"type":"paragraph","text":"她看看他，没有接腔。"},{"type":"paragraph","text":"“问题在于若尘不是我太太生的，换言之，他是我的私生子。”"},{"type":"paragraph","text":"江雨薇的目光深沉地停在他的脸上。"},{"type":"paragraph","text":"“若尘的母亲是我的女秘书，一个娇小玲珑、如诗如梦般的女孩子。当若尘出世时她哭泣着说，这孩子的命运，将象尘土一般，于是，她给他取名叫若尘。若尘，”老人眯起了眼睛，“一个那么漂亮、聪明、倔强而自负的孩子!他几乎是我的再生，是我的影子。天知道，我有多喜爱那孩子!”"},{"type":"paragraph","text":"他停了停，又说下去:“若尘六岁那年，有天和同学打架，回家后他问他母亲晓嘉:‘你是不是一个婊子?’当晚晓嘉抱着若尘流了一晚上的泪。第二天，她把若尘交给了我，请求我按法律手续收养这孩子，给他一个姓，照顾他，并要我发誓，终生照顾这孩子!我发了誓。我那时应该娶晓嘉的。但是，那时我的事业刚刚成功，社会地位把我冲昏了头，我怕舆论，怕流言，怕我的太太会自杀，我怕太多太多的东西。于是，我只能安抚晓嘉，劝慰晓嘉，拖延晓嘉……就这样，有一天，晓嘉悄然而去了。”"},{"type":"paragraph","text":"“不久，我听说她嫁给一个旅日华侨。于是，我把所有的爱都放在若尘的身上，我爱这孩子甚过爱世界上的一切!”"},{"type":"paragraph","text":"老人的眼睛凝注着天花板，他那平日显得冷酷的面庞，现在却罩在一层沉重的悲哀里。"},{"type":"paragraph","text":"“若尘慢慢长大，他继承了我的自强与自负，也继承了他母亲的聪明与多情。他成了我生活的重心。只要他在家里，家里便充满了笑闹与生气，充满了活力与青春的气息。我们父子间的感情融洽得无以复加。我承认，我有些变态地宠他。但是，谁能不宠这样的孩子呢?”"},{"type":"paragraph","text":"他又停了，江雨薇拿起桌上的一杯水，递到他的唇边，他饮了一口，又继续说了下去:"},{"type":"paragraph","text":"“我决没料到，我对他的宠爱，会把他变成了我太太以及培中、培华的眼中钉。他们开始造他的谣，背后中伤他，说他来路不明以及各种闲言闲语。他才十八岁就帮我建成风雨园。他的天才，使我作了一个最不明智的决定，即在他二十岁那年，就让他在公司挂上了副经理的衔头。而培中、培华呢，我却未作任何安排。结果，我太太和培中、培华他们联合起来对付若尘。那时，若尘正疯狂地迷上了文学。我常常不知他在忙些什么。有一天，我检查他的工作情况时，发现他竟在公司里挪用了一百万元巨款。这件事激怒了我，培中又在一旁煽动，火上加油，于是我和若尘发生了一场剧烈争吵。”"},{"type":"paragraph","text":"“若尘对我大喊:我是个来路不明的杂种，你们早已看我不顺眼，现在又诬蔑我偷了你的钱。我告诉你，我恨你的钱!恨你的姓!恨我自己的身世!从此，我不要再见到你们，不要见到任何姓耿的人!”"},{"type":"paragraph","text":"“他一怒而去，那是他第一次离家出走。半个月后，我查了出来，那笔一百万元的款项，原来是我太太和培中、培华联合起来的杰作。我在暴怒之余，赶走了我太太，赶走了培中、培华，并登报和他们脱离关系。一登报，若尘回来了，我至今还记得他站在我面前的样子，听到他当时说话的声音:‘爸爸，你对于我和我母亲，已经造成了一个悲剧，别再对培中母子造成另一个悲剧吧!’。唉，若尘既已归来，我还能说什么呢?我叫回了培中、培华，也和我太太言归于好。我以为经过这一场风波，他们会和若尘亲爱起来了。谁知，另一件事又发生了。”"},{"type":"paragraph","text":"江雨薇急切地问:“又发生了什么事?”"}]}