{"id":723196,"date":[{"year":1986,"month":5,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"锦绣中华","column":"凡人新貌","genre":"","count":"1867","ytitle":"","mtitle":"宁作原上草　不作凌霄花","ftitle":"省委书记夫人当普通工人，人们问她为什么不让丈夫给找个轻松的工作，她说:“他是他，我是我。”","authors":["夏震霏","沈传信"],"text":[{"type":"paragraph","text":"本报记者　夏震霏　沈传信"},{"type":"paragraph","text":"四月初的一天上午，一个年轻的采购员来到成都市一家毫不起眼的街道小厂——成都卫生口罩厂。办完事后，他悄悄打听:“听人说，省委书记的夫人在你们厂里?”厂里的人指了指正在倒线的一位大娘说:“那就是!”采购员有些不信，将信将疑地走了。职工们都会心地笑了。"},{"type":"paragraph","text":"这位大娘名叫温玉华，确实是四川省委书记杨汝岱的爱人。这位普通工人，已在这个待遇差、活儿累的街道小厂度过了八个春秋。"},{"type":"paragraph","text":"“温玉华一点也不象‘省委书记夫人’”。凡是接触过她的人都这么说。的确，温玉华也从来不认为自己是一个特殊人物。不妨，我们看看她是怎样进厂的。"},{"type":"paragraph","text":"那是一九七八年四月，区里和街道的两位干部来到成都卫生口罩厂，说有位省领导干部的夫人要来这儿工作。厂长张素群一口回绝，“咱们是小厂，可不能安人不干事。”嘴里这么说，张素群心里却嘀咕:这种人，我们惹不起，可躲得起。街道干部与张素群商量道:“这样吧，过两天，你到办事处来看一下人。中，就收下；不中，就算了!”"},{"type":"paragraph","text":"可是一见面，来人穿着普通的蓝涤卡上装和自制的布鞋，一副老实巴结的农村妇女模样。若不是介绍，张素群是决不会把她同省领导干部的夫人划上等号的。于是，张素群同意收下了她。"},{"type":"paragraph","text":"温玉华初来乍到，不会干技术活，被分配打包。这是厂里最累的活。十五公斤的竹筐，一天要捆扎三十多个，还得搬上搬下，就是年轻人，也要气喘吁吁，但她一声不吭，一干就是六年。有人对她说:“你丈夫是管一万万人口的大官，给你找个轻松的工作还不容易，何必在这里受苦呢?”“说得好容易噢，我家老头子才不管这些事哩。他是他，我是我。”温玉华总是一笑了之。"},{"type":"paragraph","text":"温玉华真的不明白她的处境吗?尽管没有什么文化，但是温玉华十分清楚，许多事情，只要她一个暗示，下面就会安排得十分周到。但是，这位当过多年基层干部、五十年代入党的党员，更懂得自己适合的位置。她不愿做凌霄花，借丈夫的高枝炫耀自己，宁可作一棵默默无闻的小草。"},{"type":"paragraph","text":"在厂里那么多年，有时下班遇到大雨，有人开玩笑地说:“叫你那书记派车来接吧。”温玉华撇了撇嘴:“你想得好!”说完，挽起裤腿，很快消失在雨幕中。省里的干部来看她，问有啥要求时，她连连摆手:“什么都不要!我五十多岁了，又没啥文化，就做这个工作好。”直到最近两年，厂里根据她的身体情况，才给她换了较轻的倒线工作。"},{"type":"paragraph","text":"厂里的职工和领导也没有把温玉华当作特殊工人。烧开水的钟大爷有点急事，看见温玉华说，“温娘，替我看一下炉子，我待会儿就来。”温玉华二话没说，一直看到他回来。保管员小冯一天手疼，她对温玉华说:“温大娘，你能不能帮我洗下工作服?”第二天，温玉华就把洗净烘干的衣服拿来了。成都冬季阴天多，老职工张婆婆洗了一床被子，正愁一时晒不干，温玉华笑吟吟地过来了。不用说，烘干的被子第二天就送来了。休息时，温玉华还常常与张婆婆“摆龙门阵”，乐得老人直夸她一点也没架子。"},{"type":"paragraph","text":"有天，厂里加班至晚上十点，家里不放心，来人接温玉华。厂长张素群半严肃半开玩笑地对她说:“温夫人，告诉你家杨书记，他管我们省，可是你属于我管，以后需要加班时，你还得加班。”温玉华笑了笑，说:“对头。”其实，用不着厂长叮嘱，温玉华从不违反规章制度，有时突然生病，也让家里打电话请假。不过，以后加班，再也没人来接她了。"},{"type":"paragraph","text":"关系网中最微妙的纽带，莫过于“夫人外交”。有人千方百计地想通过她，在书记耳边吹吹风，她一概拒绝:“这个忙，我可帮不得。老头子会骂我。”同厂一位职工的朋友想让温玉华替他转封信，她婉言劝道:“有啥子要求，可去省委信访部门。”"},{"type":"paragraph","text":"一九八三年十月，家乡的亲侄女从百里之外赶到了成都，她眼泪汪汪地告诉温玉华，哥哥不幸病故，大姐出嫁，妹妹年幼，自己想帮助父母分挑家庭的重担，可初中刚毕业，还未找到工作。“大姑，让姑父给县里打个招呼，给我安排个合同工吧。”温玉华沉默了许久，说:“这个招呼打不得，困难还得靠你们自己克服。”侄女气呼呼地走了。温玉华的弟弟得知后，责怪她连这点忙也不肯帮。有的亲戚甚至说她地位变了，连亲戚都不认了。温玉华默默咽下了一肚子的委屈。她相信，亲戚们迟早会理解她的。"},{"type":"paragraph","text":"不久，亲戚们就理解了她。因为他们知道，温玉华甚至对自己孩儿的升学和就业，也从不要求丈夫去打招呼。她不想给孩子们安排铺满鲜花的道路，而是让他们自己去闯。老大招工，老二大学毕业分配，老三部队复员，老四中专毕业分配，全部由国家统一安排。"},{"type":"paragraph","text":"温玉华虽不善言辞，但她以无声的行动赢得了亲戚们的爱，也赢得了人们的尊敬。"}]}