{"id":723145,"date":[{"year":1986,"month":5,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2552","ytitle":"","mtitle":"等待春天","ftitle":"","authors":["诒琴"],"text":[{"type":"paragraph","text":"《海峡》今年第二期上刊登了台湾作家杨小云的长篇小说《等待春天》，叙述两个相濡以沫的女子的遭遇，一定程度上反映了台湾社会生活。故事梗概如下:"},{"type":"paragraph","text":"八年前，林玉的父亲因为还不起赌债，就将还是少女的林玉许给了淫邪的债主黑狗。林玉甘愿燃烧自己的青春去延续父亲的鄙薄的生命，但黑狗那禽兽般的蹂躏和黑狗大老婆恶毒的中伤，终于逼得她只身逃出了黑狗家。来到台北后，她洁身自好，在一家成衣公司上班，又苦读了四年的业余服装设计班。毕业那天，她兴奋地邀请了公司的总经理李凡来参加毕业典礼，可是，李凡未能践约，她顿觉得几年的努力变得毫无价值。当她神思恍惚地回到家，意外地发现黑狗在等着她。“我来要人，讨债!”黑狗两眼诡谲如鼠，猥亵如狼，嘴里喷着烟臭说。“当年你老子欠二十万，如今利上加利，五十万!”"},{"type":"paragraph","text":"林玉胸中燃起怒焰，但只好强忍着一字一句地说:“我还钱。一星期后。还不出，我跟你走!”"},{"type":"paragraph","text":"黑狗走后，林玉伤心地啜泣起来。五十万，这可不是小数目，如何凑齐?这时，与她合租一套房间的美华走了过来。这是一个胸部丰满的女子，也是从乡下到台北来的。与林玉不同的是，她更能适应大都市的生活。她由女工到舞女，又从舞女滑到最原始、最不要本钱的妓女行当。她十分同情迷茫忧伤的林玉，想这几天拚着性命多做点生意，好歹帮林玉凑十万二十万。"},{"type":"paragraph","text":"转眼一周的限期到了，可林玉手里，除了自存的两万。大妹的三万、美华的十万，还差了一大半。她汗涔涔地仰卧在铁床上，枕下压着刚买来的水果刀，她准备拚个鱼死网破!"},{"type":"paragraph","text":"黑狗如期而至。正当他因为拿不到钱而撒野，伸出多毛的胳臂向林玉抓去时，美华披着睡衣冲了过来。她将两只膀子往黑狗肩上一搭，嗲声说:“咱俩合作，怎么样?”"},{"type":"paragraph","text":"黑狗本意是借逼债将林玉拉下海开个妓院，现在见美华身段不错，自然乐意。美华又逼着黑狗当面烧掉了林玉父亲写下的那一叠赌债借据。林玉算是解脱了。"},{"type":"paragraph","text":"成衣公司的总经理李凡对林玉的过去全然不知，在他的眼中。林玉是个优秀的女服装设计师，是个优雅纯洁的姑娘。他曾有过一段逝去的爱，那时，他是一个顶着学士帽的男学生。而意中人是个自视极高、雅致不凡的女孩子。那个女子到美国后，与某商业巨子订了婚，将李凡破鞋似的丢弃了。在极度悲伤之后，李凡决定尽毕生之力致富，选择了制作成衣这一行。经过多少年的努力，才从提着箱子四处推销，发展到眼下雇佣了两百个女工。在这些女工中，他对林玉另眼相待。可是，因为整天忙于经营，疲于谈判，他很少有机会与林玉单独相处，也因此而错失了参加林玉毕业典礼的机会。"},{"type":"paragraph","text":"这天，李凡正与美商谈判，突然昏倒，住进了医院。林玉夹着绘图笔，坐在办公桌前，若有所思。每当笔尖轻柔滑动的时候，纸上就会自然而然地勾勒出李凡的面容。她嘴角浮起浅笑，觉得笔下的李凡比想象中的更好看。晚上，她回到寓所，接到李凡从病房打来的电话，请求她马上去一次。林玉去了，李凡给她一张信纸，说:“我要说的，都写在这里了。”林玉抑制着狂跳的心，看见这样两句诗:“也想不相思，免受相思苦；几番细思量，宁愿相思苦。”她伫立着，浑身感觉如通了微电波似的。"},{"type":"paragraph","text":"好几次，她想把这幸福的爱情告诉美华，可话到舌尖上又咽了回去。她觉得自己的快乐在美华面前，含有一种无名的罪恶感。"},{"type":"paragraph","text":"这天，她正要出门，撞上一个戴黑框眼镜的年轻男子。他怯懦地说，他叫吕明，住在她们楼上，是社会学系的大学生，他正在探究美华堕入红尘的原因，很想将美华救出火坑。“我知道她堕落的肉体内有一颗多么高贵的灵魂!”他说着，请求林玉转交一封信。"},{"type":"paragraph","text":"“撕掉!”美华对这封信看也不看，拦腰一扯。她不相信天下有什么好心的男人。她说:“男人啊，比猪还脏!”"},{"type":"paragraph","text":"吕明并不灰心。服兵役前，他穿上西装，戴上领带，涂上发蜡，壮着胆子第一次走进美华的房间。他象成年男子似地请求陪美华出去玩一天。美华穿着蓝色T恤衫、牛仔裤，一条宽皮带勒在纤细的腰肢上，帅气而俏丽。她半调侃地问他:“你不怕被朋友、同学知道?”她用妩媚的笑，用眼睛轻轻撩拨他，不相信吕明是个圣人。吕明全身一颤，用力握住她的肩膀，对她说:“嫁给我……这是我救你出火坑的唯一办法……我爱你……”"},{"type":"paragraph","text":"美华突然爆发出一声象槌子砸在玻璃上的尖笑；接着，更多的笑声象碎片般地炸开，双手按在肚子上象一支弓起的虾，泪水挤出了眼角，竟变成凄厉、刺耳，象干嚎的嘤嘤哭声。吕明楞楞地望着扭歪了脸、弓身弯背的美华，一颗心被扯得四分五裂。"},{"type":"paragraph","text":"“滚!滚!滚!我这辈子再也不要看到你”。美华歇斯底里地喊着，不管吕明怎样表白，狠狠地将吕明推出了门。"},{"type":"paragraph","text":"美华也知道应召女郎这行饭不能吃一辈子。这天，一个日本嫖客铃木给了她钻戒和许多钱，信誓旦旦地说要娶她，令她兴奋了许久。可是，铃木走后，美华写给他的信，全都原封不动地退了回来。这一回，美华更认定了男人都是骗子，是吸血鬼，是吃人的狼!"},{"type":"paragraph","text":"林玉对美华的挫折毫无察觉。她正深陷入自己的爱情危机中。美国来了个白珊珊小姐，在台北也开起成衣公司，与李凡抢职员、抢生意。林玉得知，这白小姐正是李凡昔日的情侣。李凡因此而整日眉头紧锁、烦躁不安。这天，李凡与林玉共进午餐，黑狗又突然出现在他们面前，嘻皮笑脸地说:“嘿嘿，这不是我的小林玉吗?”饭后，李凡不由问林玉:“你怎么会有这种低格调的朋友?”这话刺伤了林玉，她生硬地回答:“论格调，当然比不上白小姐!”李凡脸色顿时煞白，他们不欢而散。"},{"type":"paragraph","text":"李凡想要知道林玉和黑狗的过去，他不能再一次受到一个女人的伤害，而林玉却守口如瓶。这天，林玉没来公司上班，李凡找到她的寓所，遇上了正与黑狗吵架的美华。美华骂走了黑狗后，告诉李凡，林玉父亲将死，她去了屏东老家。林玉临走时还留下了一袋图纸，让她交给了他。李凡接过图纸一看，是二十张精心绘制的夏装款式。他感激万分，当天下午也赶到了屏东乡下。"},{"type":"paragraph","text":"在林玉家，垂死的父亲对李凡说:“是我——害了她。她是个好女孩。”林玉扑进李凡的怀里，哽声说:“这就是我的家，这就是我的过去。”李凡怜惜地抚拥着林玉。"},{"type":"paragraph","text":"黑狗和美华也突然来了。是因黑狗为美华洗手不干了，来找林玉重讨旧债的，但这一回，林父已经病故，借据又早已烧毁。林玉以毒攻毒，干脆不认，帐，黑狗怕众怒难犯，悻悻而去。美华则是来告诉她和大学生吕明订婚的消息，同时，给林玉带来一封信，信中，林玉的服装设计夜校的老师邀请她去日本进修两年。"},{"type":"paragraph","text":"美华、林玉和李凡的心中升起了新的希望。　(诒琴缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\8653030901.JPG\">"}]}