{"id":723134,"date":[{"year":1986,"month":5,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1593","ytitle":"","mtitle":"心有千千结","ftitle":"十二　我和他都太自负了","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶　改编　碧云"},{"type":"paragraph","text":"“那年冬天，我突然接到一封来自日本的信，竟是晓嘉的绝笔，她因贫病交加死于京都附近的一家疗养院里。我说不出我的感觉，我亲自到了日本，收了她的骨灰回来。而若尘，他呆了，傻了，最后竟发疯般地对我大吼:‘原来我的母亲一直活着，你竟忍心置于不顾，竟让她贫病而死!你是个没有良心的人，你是个衣冠禽兽!’"},{"type":"paragraph","text":"“那时我正陷在深切的自责和悲痛中，没料到若尘会对他的父亲说出这样的话来:我立刻挥手给了他两个耳光。于是，他第二次离开了我。”"},{"type":"paragraph","text":"耿克毅移动了一下身子，江雨薇慌忙用枕头垫在老人的身子后面，让他半坐着。"},{"type":"paragraph","text":"“我烦躁极了，我不喜欢培中、培华和他们的媳妇，我再也忍不了他们，我给了他们一人一笔钱，把他们赶出去住。而我，也住进了台大医院，那是我第一次发病。我曾经昏迷了一个星期之久，醒来的时候，若尘正守在我的床边，忧郁地望着我。”"},{"type":"paragraph","text":"耿克毅的唇边浮起一个凄凉的微笑，眼里竟隐现出泪光。江雨薇悄悄地看了看手表:十二点一刻1夜已经这么深了，窗外，台北的灯火已经阑珊，而天上的星光却仍然灿烂。她小心地说:“说到这儿为止吧!你应该休息了。”"},{"type":"paragraph","text":"“不，不。”老人急急地说:“我要你听完它，趁我愿意讲的时候；而且，这故事也已近尾声了。”"},{"type":"paragraph","text":"“好吧!”江雨薇柔声地说。“后来怎样?”"},{"type":"paragraph","text":"“若尘又回到了风雨园，但是，他变了!他变得忧郁，变得暴躁，变得懒散而不事振作。我知道，他恨我，他恨透了我，他时时刻刻想背叛我，离开我。我们开始天天争吵，时时争吵，我们不再是亲密的父子，而成了怒目相对的仇人。同时，培中、培华对他的归来，做了一个最可恶的结论，说他是为了争我的遗产。这更激怒了他，他酗酒，他买醉，常醉醺醺地对我咆哮。听到他的吼叫是让人无法忍耐的，看到他的颓丧和堕落更是让人不能忍耐，我开始咒骂他，他也咒骂我，我们彼此把对方当作仇人。咳，”老人轻叹:“你听说过这样的父子关系吗?”"},{"type":"paragraph","text":"江雨薇轻轻地摇了摇头。"},{"type":"paragraph","text":"‘接着。’老人再说下去，“我的太太去世了、风雨园中只剩下了我和若尘。那些时候，我很孤独，有一阵，我以为我和他的感情会恢复，我们已经试着彼此去接近对方了。但是，若尘却恋爱了!”"},{"type":"paragraph","text":"老人咬了咬牙，江雨薇注意地倾听着。"},{"type":"paragraph","text":"“那个女人名叫纪霭霞，是个风尘女子。我警告若尘别接近她。但是，他不相信我，而且，他激怒得那样厉害，他说我侮辱了他的女友，轻视了他们伟大的爱情；他痛骂我心肠狠毒，害得他母亲贫病而死!。他击中了我的要害，我们又开始彼此怒吼、大骂、诅咒……我狂叫着要他滚出去，永远不要来见我，永远不许进风雨园，永远不要让我听到他的名字!于是，他走了:这回，他是真的走了，从此，再也没有回来过!”"},{"type":"paragraph","text":"江雨薇问:“这是多久以前的事?”"},{"type":"paragraph","text":"“四年前!”"},{"type":"paragraph","text":"“那么，这四年中，你知道他的消息吗?”"},{"type":"paragraph","text":"老人注视着江雨薇说:“他毕竟是晓嘉和我的儿子。我知道他的消息。”"},{"type":"paragraph","text":"“哦，他仍然和那女人在一起吗?”话一出口，她便觉得脸烧耳热，幸好老人没发觉。"},{"type":"paragraph","text":"“那女人只和他同居了一年，当她弄清楚决不可能从我这儿获得任何东西以后。她走了；现在，她是某公司董事长的继室。”"},{"type":"paragraph","text":"“对了，这就是若尘再也不愿回来的真正原因，他太骄傲、太自负了。他经不起这么重的打击，他心爱的女人欺骗了他；而你又早把事情料中，他无法回来面对你的骄傲。”"},{"type":"paragraph","text":"耿克毅一瞬不瞬地盯着江雨薇:“你说得不错，我和他都太骄傲了，太自负了，我们都说过太绝情的话，因此，我们再也不能相容。”他凄然一笑:“好了，今晚，你听到了一个富豪的家庭丑史，如果你有心从事写作，这倒是一个很好的小说资料:一个父亲，他有三个儿子，同时，也有三个仇人!”"},{"type":"paragraph","text":"江雨薇扶他躺下，取来一粒镇静剂，服侍他吃下，然后她由衷地说:“若尘不是你的仇人，他绝不是，你们之间所需要的，只是彼此收敛一下自己的骄傲，我有预感，他将归来。”"},{"type":"paragraph","text":"“是吗?”老人眩惑地问。"},{"type":"paragraph","text":"“是的。如果他再回来了，请帮你自己一个忙，别再将他赶走!好了，明天见，耿先生。”"}]}