{"id":723204,"date":[{"year":1986,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1221","ytitle":"","mtitle":"“偶像”歌星之死","ftitle":"","authors":["柳勤"],"text":[{"type":"paragraph","text":"柳勤"},{"type":"paragraph","text":"四月八日，日本一位“偶像”少女歌星，从她所属的演出公司的七楼顶上，跳楼自杀。她的艺名叫冈田有希子(原名佐藤佳代)，年仅十八岁，虽然歌唱平平，但有一双水汪汪的明眸，在青少年中有着许多崇拜者。"},{"type":"paragraph","text":"连日来，一些少男少女，聚集在她坠地的路旁，有的匍伏地上抽泣，有的向着演出公司怒吼:“还我有希子!”"},{"type":"paragraph","text":"三年前，冈田在参加电视台“明星诞生”节目时，被太阳音乐公司看中，离开父母只身由名古屋来东京，成为歌手。短短三年里，已出数张唱片，多家企业请她作电视广告。从去年底起，还以主角开始出现在电视剧里。由于松田圣子结婚，已从“偶像”歌星的顶点下行，太阳音乐公司就拚力把冈田“培养”成“圣子第二”。"},{"type":"paragraph","text":"太阳音乐公司一再申明:“完全不知道有希子自杀的原因”。世人也不相信“一帆风顺”的有希子会如此轻生。而她的死却是悲惨的事实。"},{"type":"paragraph","text":"至今，对她自杀的原因，虽有各种说法，但都属于臆测。不过，通过报界对她死因的追究，却暴露了人们从电视里、舞台上所看不到的“偶像”歌星的另一面，这与她的死不无关系。"},{"type":"paragraph","text":"艺术商业化的日本，明星“速成速亡”。最具代表性的是“偶像”歌星。他们基本上是由唱片公司和演出公司“制造”出来的。他们多数并没有多少歌唱、表演天才。唱的歌需作曲家根据他们天赋条件专门制作，包括在台上的动作、手势在内，都要——由专人设计。更不可缺少的是争奇斗艳的服装、灯光、电声。此外，还需要作大量广告、组织歌迷俱乐部捧场。据说，太阳音乐公司为推出冈田有希子就投资二亿多日元。演出公司自然要尽快收回本钱，并尽多赚取额外利润。《读卖周刊》揭露说，对演出公司来说，演员是“商品”，要“卖”得快、“卖”得多。“如果卖不出，就毫不可惜地丢掉。”"},{"type":"paragraph","text":"因此，日本每年有数百名新歌星出世，同时也有相当数量被淘汰。在被淘汰的歌星中，因梦想破灭而走上绝路者过去不乏其例，"},{"type":"paragraph","text":"冈田算是幸运者，她已渡过了大量被淘汰阶段。在太阳音乐公司拥有的二十名演员中，已属于响当当的“名角”。不过，处于这一时期的年轻演员更有其特有的苦恼。因为他们已是摇钱树，公司便拚命地使用他们。日本报纸描述象冈田这样的已小有名气的年轻歌手的生活说:"},{"type":"paragraph","text":"“终日被繁忙的日程追赶着，没有个人时间。任何时候，都要强作笑脸，装成讨人喜欢的样子。这是种丧失了人性的生活。”"},{"type":"paragraph","text":"日本虽然有少数有名望的老演员摆脱了演出公司的羁绊，独立或自组公司，安排自己的演出活动，但象冈田这样的年轻歌星，不论有多少怨气、不满，都无法从所属的公司脱离自立。被人称为“笼中鸟”。"},{"type":"paragraph","text":"冈田的死，引起很多同一处境的“偶像”明星的同情。女电影演员药师丸博子说:“虽有人说她为情而死，但是我相信她肯定是在受了多方面的压力才产生轻生之念的。”女歌手柏原芳惠说:“她的不幸，实在令人同情。我们不应该批评什么，因为个人的遭遇，只有当事者清楚。”"},{"type":"paragraph","text":"《朝日新闻》四月二十日登载一封读者来信直截了当地指出:“我认为偶像歌手是现代日本社会制造出来的可怜的牺牲品。”"},{"type":"paragraph","text":"(四月二十三日东京)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\8654030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冈田有希子</FONT>"}]}