{"id":723207,"date":[{"year":1986,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1333","ytitle":"","mtitle":"“世纪爱情”的最后一章","ftitle":"","authors":["邹箫"],"text":[{"type":"paragraph","text":"邹箫"},{"type":"paragraph","text":"英国女王伊丽莎白二世身穿黑色丧服，率领王室的其他成员，陪送温莎公爵夫人的灵柩来到温莎堡王家墓地。这是四月二十九日，衷乐声中，公爵夫人的灵柩缓缓地被放入墓穴，长眠在她丈夫温莎公爵的身边。全国政府建筑物当天下半旗致哀。这位多年来一直缠绵床第，晚景凄凉的美籍老妇人，死后终于获得了英国王室给予的哀荣。"},{"type":"paragraph","text":"被称为“二十世纪最伟大的爱情故事”，随着女主角的离开人间而悄然落幕，死者生前与英国王室之间的恩恩怨怨也就一笔勾销了。"},{"type":"paragraph","text":"五十年前，年届四十、貌不惊人、离过两次婚的贝丝·沃丽斯，曾经触发了英国的宪法危机，从而改变了英国王位的继承路线。"},{"type":"paragraph","text":"一九三○年十一月某一天，伦敦。盛大的舞会上，命运把当时的英国王储威尔斯王子和辛浦森夫人安排在比邻的座位上。这次邂逅之后的六个月，两人又偶然相遇。威尔斯王子亲自驾车送辛浦森夫人返回寓所。此后，地中海一艘游艇的甲板上，不时发现两人的倩影。一场轰动世界的罗曼史揭幕了。"},{"type":"paragraph","text":"这一对异国情侣的秘密不久被公开。英国王室当然不能容忍两度离异的美国妇人作为王储的妻室。偏偏，一九三六年一月，英王乔治五世驾崩，威尔斯王子即位，成为爱德华八世。两人的结合遇到了更大的阻力。朝野对此意见分歧。著名的剧作家考华特同未来的首相邱吉尔当时曾有一段激烈辩论。邱吉尔责问:“为什么英王不能同一个美人结婚?”考华特回答说:“英国不想要一个尤物皇后。”当时的英国首相鲍德温向英王提出了最后通牒式的三种选择:放弃辛浦森夫人、或者按照政府的意愿选择对象，或者逊位。爱德华八世回答得挺干脆:“不管是否在位，我都会结婚，不管前途如何痛苦，必要时我宁愿退位。”这年十二月十日，登极才十个多月的英王通过电台广播昭告全国:“没有我所爱的女人给予帮助和支持，我不能挑起我身为国王的重担。”"},{"type":"paragraph","text":"辛浦森夫人那时正住在法国戛纳的一位友人家中，听到广播，感动得泣不成声。"},{"type":"paragraph","text":"几小时后，爱德华八世宣告逊位，成为温莎公爵，他搭乘“福瑞号”驱逐舰前往奥地利。接位的是他的弟弟，是为乔治六世(即当今英国女王的父亲)，直到辛浦森夫人办妥离婚手续，这对有情人才于一九三七年六月二日在法国杜尔附近的一座别墅中结为伉俪。"},{"type":"paragraph","text":"从此，温莎公爵夫妇开始了在海外自我放逐的生涯。数十年中，英王室成员一直对她避之犹恐不及，温莎公爵也未能说服王室给予公爵夫人以“殿下”称号，因而始终拒绝返回英国。"},{"type":"paragraph","text":"这对历尽艰辛的爱侣婚后情感弥笃。一九七二年，七十七岁的温莎公爵因喉癌去世，他的遗体被运回伦敦安葬。丧礼期间，温莎公爵夫人曾在白金汉宫同伊丽莎白女王和安妮公主一起进餐，但她拒绝在宫内留宿。"},{"type":"paragraph","text":"温莎公爵的去世，使公爵夫人大受打击，创痛至深。她寡居在巴黎的寓所里，形单影只，成了被遗忘的人。她晚年患着严重的关节炎，多年卧床不起。公爵夫人在回忆温莎公爵时深情地说:“任何女人，只要象我一样被人爱过，人生就是圆满无缺，别无遗憾的了。”"},{"type":"paragraph","text":"四月二十四日上午，公爵夫人在巴黎因支气管肺炎不治，享年八十九岁。白金汉宫宣布了这个噩耗。然而，这一死讯还是勾起许多英国人不愉快的回忆。《每日镜报》撰文指出，“今天的年青人很难理解(爱德华八世)退位危机所引起的震怒和敌意。如今，还是让那些震怒随公爵夫人俱去，只怀念那段恋情吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\8654030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>温莎公爵夫妇(一九五四年)</FONT>"}]}