{"id":723419,"date":[{"year":1986,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1968","ytitle":"陆定一同志著文谈","mtitle":"“双百”方针是怎样提出来的，","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　陆定一同志五月七日在《光明日报》发表《“百花齐放，百家争鸣”的历史回顾》一文，阐述了“百花齐放，百家争鸣”作为党的繁荣科学和艺术的方针，在一九五六年提出的全过程。文章摘要如下:“百花齐放”，“百家争鸣”，不是同时提出来的。一九五○年，关于京剧问题有个争论:一派主张全部继承，即连其糟粕也要继承下来；另一派说京剧是封建主义的，主张全部取消。毛泽东同志当时给戏曲界题词:“百花齐放，推陈出新”。主张京剧还是要，不单是京剧，各种戏曲形式都要去其糟粕，取其精华，加以继承。"},{"type":"paragraph","text":"这个问题，其实早在延安时期已经解决。延安曾演过旧京剧，如《捉放曹》、《连升店》、《玉堂春》和新编的《三打祝家庄》等。到北京后，旧的争论从新起来。毛泽东同志的题词解决了这个争论。"},{"type":"paragraph","text":"“百花齐放”只解决了各种戏曲形式要同时存在的问题，并没有也不可能解决文艺界的其他问题，更没有涉及科学界、学术界的问题，比如，如何对待不同的学派，发生了争论怎么办?等等。"},{"type":"paragraph","text":"我国“三大改造”的完成，标志着以和平方法(赎买方法)消灭了资本主义所有制，使我国成为社会主义国家。这个和平革命叫做改造。它的成功，证明在一定的、充足的条件下(在中国，就是工人阶级——经过共产党——领导的民主革命——其主要内容是反帝和土地革命——彻底完成，革命军队完全消灭了在大陆上的反革命军队，工人阶级牢固地掌握着国家机器)，而且必须有一定的、充足的条件，社会主义革命可以不用暴力，而用和平的方法。我认为这是在世界上开历史纪元的事件。它对整个世界将有深远的意义。"},{"type":"paragraph","text":"中国成了社会主义国家以后，为了治理国家和实现国家的繁荣富强，怎样领导科学工作，也提到党中央的议事日程上来。"},{"type":"paragraph","text":"当时，有这样一些具体现象:"},{"type":"paragraph","text":"(1)有一位老同志，在苏联学了米丘林学派的遗传学回国，在中国科学院负责遗传选种实验馆的工作。他同我谈话，贬摩尔根学派是唯心主义的，因为摩尔根学派主张到细胞里去找“基因”。不但如此，请他编中学的生物学教科书，他不写“细胞”一课(后来请他补写了)。我对于遗传学是外行，但已看得出他的“门户之见”了。我问他，物理学、化学找到了物质的原子，后来又分裂了原子，寻找出更小的粒子，难道这也是唯心主义的么?马克思主义的哲学认为，物质是可以无限分割的。摩尔根学派分裂细胞核，找出核糖核酸，这是很大的进步，是唯物主义的而不是唯心主义的。苏联以米丘林学派为学术权威，不容许摩尔根学派的存在和发展，我们不要这样做。应当让摩尔根学派存在和工作，让两派平起平坐，各自拿出成绩来，在竞争中证明究竟那一派是正确的。这个同志很好，他照办了。因而我国的遗传学的研究就有了成绩，超过了苏联。"},{"type":"paragraph","text":"(2)又有一位老同志，也是很好的同志，战争中间担任军队的卫生部长，战争后做中央人民政府卫生部的副部长。他知道了苏联的巴甫洛夫学说之后，要改造中国的医学，对我说:“中医是封建医，西医(以细胞病理学者微尔啸的学说为主导)是资本主义医，巴甫洛夫是社会主义医。”我想，在这样的认识指导之下，当然就应该反对中医和西医，取消一切现存的医院，靠巴甫洛夫的药(只有一种药，就是把兴奋剂与抑制剂混合起来，叫“巴甫洛夫液”)来包医百病。我觉得这种认识很危险，会出大乱子。实践是辨别理论的正确与错误的唯一办法。中医能治好病，西医亦然，这都是人类的珍宝，应该研究和发展，应当劝中西医合作。这位老同志没有坚持他的奇怪想法，后来他的工作是好的。"},{"type":"paragraph","text":"(3)郭沫若同志与范文澜同志都是马克思主义者、著名的历史学家，但对于中国历史的分期问题有不同看法。当时，有些同志要中央宣传部决定谁对谁错。我们认为，这是学术问题，要凭考古工作者发掘出来的实物，由历史学家自己去讨论决定。"},{"type":"paragraph","text":"各门科学，不论是自然科学还是社会科学，都是可以有学派的。学术与政治不同，只能自由讨论，不应该用戴“政治帽子”和“哲学帽子”的办法，打倒一个学派，抬高一个学派。只有罗马梵蒂冈教皇做过这种蠢事。秦始皇焚书坑儒，汉武帝“罢黜百家，独尊儒术”也是这一类蠢事。这种蠢事阻碍科学的发展和学术的繁荣。"},{"type":"paragraph","text":"一九五六年二月，在毛泽东同志的居所颐年堂开会，我向中央报告了这些情况和我的意见。就在这次会议上，决定对科学工作采取“百家争鸣”的方针。"},{"type":"paragraph","text":"这样，“百花齐放”和“百家争鸣”就作为党的一条方针，一起提出来了。"},{"type":"paragraph","text":"一九五七年二月，毛泽东同志在最高国务会议第十一次(扩大)会议上宣布这个方针是党促进艺术发展和科学进步，促进社会主义文化繁荣的方针，这次讲话经整理补充后以“关于正确处理人民内部矛盾的问题”为题，于六月十九日在人民日报公开发表。同年三月，他在中国共产党全国宣传工作会议上，又讲到这个方针是基本性的也是长期性的方针。"},{"type":"paragraph","text":"一九五六年五月，我曾应郭沫若同志的要求，在怀仁堂对首都的科学工作者、文艺工作者做报告，讲了这个方针。"}]}