{"id":723448,"date":[{"year":1986,"month":5,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"2004","ytitle":"","mtitle":"改革与不正之风","ftitle":"","authors":["尹继佐"],"text":[{"type":"paragraph","text":"尹继佐"},{"type":"paragraph","text":"不久前，《文汇报》发表过《改革、开放与社会主义精神文明建设》的评论员文章，读后很受启发。我觉得这个问题可以继续讨论。现在，有些同志往往把改革、开放与不正之风联系在一起，甚至认为经济改革中出了毛病才出现很多不正之风，所以要用精神文明建设来纠正一下。我认为，这是一种误解。"},{"type":"paragraph","text":"这几年，农村由自给和半自给性经济向商品经济转化，城市则由产品经济向商品经济转化。社会主义商品经济的发展，把经济搞活了，物质丰富了，大多数人民开始过略有节余的生活了，这是有目共睹的事实。尽管还有“端起饭碗吃肉，放下筷子骂娘”的事情，但事实胜于雄辩，正是改革推动了经济和社会向前发展。通过今年的巩固、消化、补充、改善，明年改革将会迈出更大步子，经济生活必然还会出现更新的景象。"},{"type":"paragraph","text":"大量事实告诉人们，不正之风并非是改革、开放带来的必然产物。恰恰相反，从根本上说，改革、开放的宏伟实践，正不断改变着人们的精神生活、精神状态、生活方式和社会风气，也冲击着在自然经济和产品经济下形成的一些传统观念，而与社会主义商品经济相适应的价值观念、市场观念、时间观念、效率观念、人才观念、信息观念等等就观念正在形成。这些变化的本身，就是社会主义精神文明建设的重要组成部分。这些新观念的形成、确立和发展，对于进一步解放人们的思想，激励人们锐意进取，开拓创新，促进我国社会生产力的发展，有着巨大的积极作用。"},{"type":"paragraph","text":"当然，不正之风的消极影响，是个客观存在，不容忽视的，必须坚决加以纠正。问题是用什么样的观点去观察和分析不正之风及其产生的原因。"},{"type":"paragraph","text":"这几年，我国正处在新旧经济体制交替的过程中。经济生活发生一些矛盾、摩擦，出现了某些不协调现象，反映到思想上则是新旧观念并存、交替，也发生着矛盾、冲突，以至某些混乱。因此，在“转轨变型”之际，在建设中国特色的社会主义的关键时期，评价任何一件事情，都可能会产生不同的看法，这是不足为怪的。问题在于，你是站在旧体制、旧观念上来议论或者纠正不正之风呢，还是站在新体制、新观念上来认识和纠正不正之风?是为新体制进一步完善、发展，为改革顺利进行而鸣锣开道、摇旗呐喊呢，还是敲打“反鼓”，往老路上走?"},{"type":"paragraph","text":"由于人们选择的生活系统不一样，因而看问题的方法和思考的内容也不一样。如果坚定地从改革、开放和加速现代化建设的角度来看，许多事情本来都是改革实践过程中出现的新情况、新问题，而不是什么不正之风。比如:发展横向经济联系，必然产生各种新型企业群体和股份公司；随着商品经济发展，将不断扩大消费品市场和生产资料市场，有步骤地开拓和建立金融市场、技术市场和促进劳动力的合理流动，建立和完善社会主义市场体系。在这些改革过程中，可能会出现这样那样的问题，这是需要探索研究的。如果把这些问题也当作不正之风来批，岂不是由于方法论的错误而结果适得其反吗?"},{"type":"paragraph","text":"我们的改革、开放是在背着沉重的封建传统包袱的情况下起步的。有些不正之风同以往长期封闭的社会的落后面，同封建残余紧紧联系在一起。有人说“干部经商是由于改革、开放后从资本主义国家带来的”。其实，有的资本主义国家法律规定先要去官才能经商，国家公职人员不能经商。“干部经商”则是我国封建“官商”的旧传统，是商品经济不发达的表现。有人责怪改革、开放使“关系网”发展。其实，真正拉“关系”，讲“私情”，父传子，七姑八姨都进门，也是封建主义的东西。在商品经济充分发达的资本主义国家，讲的是“金钱万能”，如果只讲“关系”，照顾亲戚，那结果可能连他自己也要破产。这种情况恰恰说明，社会主义的商品经济发展还不充分，改革和开放必须坚持。至于违法犯罪行为是要依靠法制来解决的问题，不应把它和不正之风扭在一起。"},{"type":"paragraph","text":"当然，不正之风与改革有联系，这种联系是在中国大地的一个特殊条件即沉重的封建包袱下产生的。人们一向被因袭的传统和思想束缚着，还被“左”的条条框框束缚着，手脚一下子放开了，往往容易出现某些越轨的现象。现在要做的是使他们回到应有的正确位置上去，而不是重新再把他们的手脚捆住。"},{"type":"paragraph","text":"由此可见，只要我们坚持改革、开放，坚持发展社会主义商品经济，坚持发展社会生产力，同时加强思想政治工作，不正之风问题是不难解决的。反之，如果老是停留在泛泛空论上，或者希望用一个伦理道德标准、一个“理想人物”去对照检查某些不正之风，那么对商品经济的发展就会发生抵触，思想政治工作也会重复老一套，不正之风便难以解决。马克思当年曾尖锐地批判那些诉诸于“理性批判”的“神圣家族”的唯物主义，指出他们对于现实改造是一点用处也没有的。社会存在决定社会意识，这是马克思主义的基本原理。马克思指出:“实际上和对实践的唯物主义者，即共产主义说来，全部问题在于使现实世界革命化，实际地反对和改变事物的现状。”我国的改革实践，正在实际地改变着旧的经济模式和与它相适应的固定观念，只要我们坚定不移地坚持改革，加强社会主义精神文明建设，那么不正之风是一定能够解决的。"}]}