{"id":723529,"date":[{"year":1986,"month":5,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"科研人员、文化工作者和有关部门面向社会调查研究","mtitle":"探讨上海城市文化发展战略","ftitle":"上海城市文化发展战略研讨会今举行百余篇研究论文和调查报告提出今后文化发展对策和规划","authors":["朱红"],"text":[{"type":"paragraph","text":"本报讯　研究、探讨“上海城市文化发展战略”的活动正在本市热烈开展。上海高校、社会科学研究机构、宣传文化系统和政府有关工作部门经过调查研究，已提出了一百多篇、共约一百二十万字的研究论文和调查报告，结合本市文化发展的历史和现状，提出了相应的对策和规划。"},{"type":"paragraph","text":"在中共上海市委、市府直接领导下，本市自去年三月开展“上海城市文化发展战略”研讨活动，已取得良好成果。最近，市委宣传部在综合这一百多篇论文报告的基础上，组织有关同志就上海文化发展的指导思想、方针、目标、结构、途径、政策等问题进行了初步的总体设计及全面规划，形成了《关于制定上海城市文化发展战略的建议》(讨论稿)。上海市委和市府召开的“上海城市文化发展战略研讨会”，今日起开始举行。"},{"type":"paragraph","text":"一年多来，上海城市文化发展战略研讨活动在本市产生了积极的影响。"},{"type":"paragraph","text":"掌握文化“市情”　提出新的设想、建议"},{"type":"paragraph","text":"有关课题组人员，深入基层、走向社会，在充分调查研究的基础上，对本市文艺、理论、新闻、出版、群众文化等部门的状况提供了详尽的资料数据，并作了客观的分析预测。例如，文化局和复旦大学国际政治系共同提出的《关于艺术表演团体体制改革的调查报告》，复旦大学新闻系十八位中青年教师、博士生、硕士生提出的《上海大众传播事业的现状与发展》的调查报告，上海现代社会科学服务咨询公司组织本市财政、经济研究、文化事业等十七个单位二十一位同志提出的，关于改革上海文化税收政策的两套具体方案，上海社科院法学所等单位进行的《上海市民文化素质调查》，上海社会学会及《社会》杂志部分同志承接的《上海市民生活方式调查》课题，等等，都结合上海的特点和实际，对文化发展战略提出了新的思想、设想、建议和估价。"},{"type":"paragraph","text":"鼓励大胆探索　开辟新的研究领域"},{"type":"paragraph","text":"从城市发展的总体上开展文化研究，不仅拓宽了研究的面和层次，也产生了各个学科综合、交叉的现象。上海大学文学院社会学系接受了“上海城市社区文化的调查”课题，结合上海地区的实际情况，对不同区位的居民文化素质、心理特征、道德水平及生活习惯作了周密调查，并在理论上提出了新的见解。复旦大学、华东师大以及上海社科院的一些研究人员在城市文化学、文化经济学等方面进行新的探索。一些与行业发展相联的研究领域，如“电视文化”、“旅游文化”、“企业文化”、“绿文化”等也随之产生。"},{"type":"paragraph","text":"思想建设文化建设结合　为制订发展规划打下基础"},{"type":"paragraph","text":"随着改革、开放的潮流，上海地区涌现了一批把思想政治工作与文化建设结合起来的企业和街道。市委宣传部总结了上海石油化工总厂、南汇防水涂料厂、虹口区曲阳新村、上钢五厂等单位的经验作了介绍和推广。本市宣传文化系统各单位结合各自的事业规划，提出中、长期发展设想。市出版局形成了“七五”期间及九十年代出版工作的目标。上海电视台根据建设多功能城市的特点，提出形成一个横贯上海腹地、用光导连接沟通、呈一字型的西太平洋沿岸现代化电视中心规模的设想。市文化局将继续就文艺体制改革以及文化市场管理问题深入研究。这些都为制订长期、稳定、连贯的文化事业发展规划打下基础。"},{"type":"paragraph","text":"面向改革实践　横向联系研究队伍"},{"type":"paragraph","text":"近几年，不少理论工作者注意文化建设在经济改革、对外开放、社会发展中的积极作用，并在各自的领域作了具体研究。本市十多所高校和社科院等部门的研究人员，踊跃承接课题，积极报名参加有关专题学术讨论会，如“传统文化和现代化”、“社区文化工作研讨”、“城市规划与文化设施建设”等，进行深入的学术理论探索。由于战略研究必须涉及现状和政策，一些研究人员打破以往封闭式的研究方法，主动与本市政府各有关部门挂钩，共同研讨。这样，既开拓了他们的研究视野，又促进了政府部门的工作向科学化、系统化转变，从而使文化研究走向社会、走向基层，形成一支由高校理论工作者、科研人员、政府有关部门工作者参加的约四百人的研究队伍。"},{"type":"paragraph","text":"(朱红)"}]}