{"id":723634,"date":[{"year":1986,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1416","ytitle":"","mtitle":"喀布尔政权换马","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"喀布尔傀儡政权日前又爆出一则新闻:六年前由莫斯科扶植上台的巴布拉克·卡尔迈勒，被解除了阿富汗人民民主党总书记的职务。"},{"type":"paragraph","text":"卡尔迈勒本人没有出席党中央全会。他的辞职声明是由别人宣读的。辞职的理由是“健康不佳”。"},{"type":"paragraph","text":"卡尔迈勒“辞去”总书记一职，不迟不早，恰好发生在喀布尔政权和伊斯兰堡就苏联从阿富汗撤军问题恢复新一轮间接谈判的前夕，这就不仅仅是一种巧合了。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"阿富汗人民民主党始创于一九六五年。卡尔迈勒是创建人之一，其他主要人物有塔拉基和阿明。这个党是苏联“援助”下的产物。一九七八年四月，塔拉基发动政变上台，卡尔迈勒当上革命委员会副主席兼副总理。两人同床异梦，不久内讧。卡尔迈勒被一脚踢到捷克斯洛伐克去当大使。后来两人愈闹愈僵，公开反目，克里姆林宫便把卡尔迈勒召到莫斯科。"},{"type":"paragraph","text":"一九七九年十二月，苏联大举入侵阿富汗，卡尔迈勒随同返回喀布尔，充当阿富汗革命委员会主席，后又出任阿富汗人民民主党总书记，同时担任总统和总理。多年来，喀布尔政权风风雨雨，人事变动频繁，但卡尔迈勒却稳坐钓鱼台。直到今年二月，有关卡尔迈勒可能已“失宠”的传闻才甚嚣尘上。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"三月三十日，卡尔迈勒去莫斯科进行“短暂”访问，同时“治病”。一去经月，这位总书记的行踪成了谜，从未在公开场合露面。没有人知道，他是留在莫斯科，抑或回了喀布尔。四月二十七日，阿富汗庆祝“四月革命胜利八周年”，照例要举行阅兵式。往年都是由卡尔迈勒发表主要讲话，这次却不见他的影踪。"},{"type":"paragraph","text":"人们从当天出版的《真理报》发表的一篇专论上，看出了一点蛛丝马迹。文章抱怨喀布尔政权无能，“改革的步伐缓慢”，尖锐地批评了“妨碍阿富汗革命进程的种种失误”。尽管文章没有直接指名道姓，但莫斯科对卡尔迈勒的不满跃然纸上。"},{"type":"paragraph","text":"联系到今年二月末，苏共召开党代会期间，戈尔巴乔夫接见的许多外国显要人物中，唯独没有卡尔迈勒的名字。这种故意的冷落，多少已暴露出克里姆林宫要在阿富汗“换马”的意图。据西方通讯社报道，“换马”那天，首都形势紧张，苏军如临大敌，曾包围喀布尔，在通衢要道设置岗哨，还缴了许多阿富汗军队的武器。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"苏联入侵阿富汗，倏忽六年多，赌注愈下愈大，损失愈来愈重。武装到牙齿的十多万侵略军，却未能征服这个小小的山地国家。每天六百万的军事开支无异是一个沉重的包袱。阿富汗变成莫斯科梗在喉咙口的一块硬骨头，欲吞不能，欲吐不舍。而且，堂堂大国，以强凌弱，在国际上陷于空前孤立。偏偏靠它的刺刀和卢比支撑的卡尔迈勒政权一点也不争气，既无力遏制抵抗力量的发展，又抓不住民心。"},{"type":"paragraph","text":"戈尔巴乔夫入主克里姆林宫后，急于要改变这个被动的局面。他一面对阿富汗抵抗力量加紧军事进攻，一面提出了在所谓“没有外来干涉”的前提下，“政治解决”阿富汗问题。但是，迄今为止，还不见莫斯科拿出任何有关撤军的步骤。"},{"type":"paragraph","text":"五十七岁的卡尔迈勒下台了。显然主要是出于政治原因。他丢掉了总书记的职务，保留着政治局委员和革命委员会主席团主席的头衔，但看来这是权宜之计，卡尔迈勒从喀布尔政治舞台上完全消失的日子只怕为期不远了。接替他的纳吉布拉今年三十九岁，是阿富汗国家情报局的头子，据说在“保卫”喀布尔政权和建立武装部队方面“厥功甚伟”。戈尔巴乔夫在给他的贺电中毫不掩饰地赞扬他“个人对巩固苏阿友谊、发展和扩大两国全面而富有成果的合作所作的贡献”。据分析，莫斯科希望通过“换马”，能加强喀布尔政权的社会基础，好让苏联少出头露面，但这决不意味着苏联会放松对喀布尔的控制。"}]}