{"id":723633,"date":[{"year":1986,"month":5,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1604","ytitle":"","mtitle":"左右两翼“共处”难","ftitle":"","authors":["卢国华","王双泉"],"text":[{"type":"paragraph","text":"卢国华　王双泉"},{"type":"paragraph","text":"东京七国首脑会议上出现了一个“创举”:法国的左翼总统与右翼总理联袂赴会。这不仅在法国政治生活史上是第一次，在国际关系中亦属罕见。但这一“创举”却给礼仪之邦——东道国日本带来了不少难题。会议本来规定，由与会国国家元首或政府首脑偕同外长、财长参加，可总统与总理两巨头同时出席，礼仪上就复杂了。且不说别的，连首脑会议前夕传统晚宴的座次也不好安排。所以，日本方面干脆事前就公开声明，不准备为法国总理另添座位，座次由法国方面自行决定。法国总统府和总理府的顾问绞尽脑汁，终于想出一个妙主意:希拉克总理推迟二十小时启程，从而避免了一次令人尴尬的局面。"},{"type":"paragraph","text":"总统与总理双双东京赴会，是法国政治生活中的新课题——“共处”的生动写照。不过，新政府组成一个多月来，“共处”已经过几个回合。"},{"type":"paragraph","text":"可以说，“共处”是以“下马威”开始的。三月二十二日，总统在爱丽舍宫主持了首次内阁会议。这本是一次礼节性的会议，但气氛十分严肃。通过电视荧屏，看到总统面无表情，总理的神态亦不轻松，双方面面相觑。会议厅内再也见不到法国人惯有的诙谐和幽默。内阁会议仅开了半小时就草草结束。会后，有的阁员公开抱怨总统对部长们怠慢，既不迎接，又不致意。按惯例，每逢新政府组成，都要拍张总统与新政府成员的“合家欢”，以志纪念。然而，新政府拒绝合影，守候在爱丽舍宫门口的百余名摄影记者扑了空，好不失望。"},{"type":"paragraph","text":"三月二十六日，密特朗一记“回马枪”，“共处”顿时显出几分紧张。这天是第一次实质性的内阁会议，会上，希拉克总理提出了第一季度的施政纲领。在企业裁员是否必须有行政许可问题上，总统、总理发生了磨擦，新政府主张废除这项行政命令，解雇自由，总统则持异议。总统府发言人表示，在社会事务问题上，总统只签署为数不多的有关“政令”。总统还明确表示几种情况下坚决不作妥协，暗示新政府不要过多指望。"},{"type":"paragraph","text":"此次东京会议，似乎是一幕“将相和”。据透露，事先，总统与总理对会议上可能讨论的问题进行了磋商，以“完全一致的纲领”作为指导，做到“两个脑袋，一个声音”。法国新闻界指出，这次东京会议，总统、总理之所以能和谐相处，只是考虑到“家丑不可外扬”，若把“共处”搬上国际舞台，岂不有损法国形象?所以双方要以大局为重。"},{"type":"paragraph","text":"那么，在“共处”中，总统、总理各自的职权究竟如何划分呢?“共处”究竟按照什么准则运转呢?对此问题，密特朗总统在向议会两院发表的书面文告中，已经用一句话作出了明确的回答:“宪法、唯有宪法、一切按照宪法。”然而，现行的法国第五共和国的宪法也有着相当的灵活性。宪法中规定，政权的运转、国家的延续、民族独立、领土完整的维护、谈判并批准条约、统帅武装部队等等均属总统的职权范围。可是，在另外条文中又写道，政府确定并指导国家的政策，掌握武装力量，总理是国防的负责人。诸如此类，总统和总理都可以从宪法中“各取所需”，遏制对方。五月五日，希拉克在东京会见中曾根时就明确表示，法国总统的权力受到削弱，大部分政治权力已经转移到总理府。"},{"type":"paragraph","text":"一个多月“共处”，尽管左右翼之间已出现若干磨擦，但双方都表现出明显的克制。舆论界认为，密特朗与希拉克都希望“共处”能持续下去，但各有自己的打算。议会选举中，社会党虽然失去江山，但保住了第一大党的地位，这就给了总统以很大的回旋余地。密特朗是深谙攻守之道的老手，对右翼政府的施政纲领或公开反对，或不予置评，或提出警告，或推给议会去辩论，因事而异，采取不同的策略，巧渡难关。希拉克总理自知大选仅属险胜，议会多数极为脆弱，因此有意迅速实施右翼政府的施政纲领，以求尽快抓出成效，争取选民，为一九八八年竞选总统作准备。为此，必须多方面考虑，又不得不照顾总统的意见。双方都避免把事情做绝。"},{"type":"paragraph","text":"值得注意的是，民意测验表明，三分之二以上的法国人希望“共处”能顺利持续到一九八八年总统选举，甚至有不少选民希望看到社会党人部长进入右翼内阁共同执政。　(五月七日　巴黎)"}]}