{"id":723875,"date":[{"year":1986,"month":5,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2025","ytitle":"","mtitle":"一个改革者的遭遇","ftitle":"","authors":["陶维城","崔继峰","张平"],"text":[{"type":"paragraph","text":"杨浦区运输公司副经理张良风厉行改革，积极开展横向经济联合，促使杨浦客车厂生产大幅度增长；但却招来公司党委主要领导人的种种非议和责难，最终被调离公司，引起了该公司和下属厂强烈反响"},{"type":"paragraph","text":"一九八六年二月十八日，上海杨浦区运输公司副经理、公司党委委员张良风被调离了。这件事在全公司引起了强烈的反响。"},{"type":"paragraph","text":"张良风今年四十七岁，从一九七八年起任集体所有制的杨浦客车厂厂长兼党支部书记。他带领全厂职工，花了几年时间对当时只能年产二、三十辆旧式客车的厂进行全面整顿，使客车产量成倍增长，并组织力量研制新车型。在他的支持下，客车厂陆续“引进”了十八名工程师、技术员和技师，建立了一支较强的技术力量。一九八二年以来，他们自行设计、生产的“骏马”牌大型客车通过了国家鉴定，行销全国二十多个省、市、自治区，还生产了十多种填补国内空白的特种工程车。"},{"type":"paragraph","text":"一九八四年，张良风出任运输公司副经理、公司党委委员兼客车厂厂长。这一年，客车厂生产“骏马”牌家华型大客车二百一十六辆，林业勘探车五十七辆，创利一百六十三万元。后来，该厂被中国汽车工业公司、交通部、城建部列入全国客车生产的布点厂之一。"},{"type":"paragraph","text":"担任公司副经理后，张良风试行以客车厂为总厂，以其他几个厂为分厂的体制改革，准备过渡为生产客车的中型专业厂。同时，以客车厂的名义加入市汽车拖拉机工业公司，打开了供产销渠道。这一改革促进了该厂生产大幅度发展。"},{"type":"paragraph","text":"接着，张良风又搞了一系列改革:在公司内试行承包责任制，积极开展横向经济联合，输出技术给开封缝纫机零件二厂生产大客车，与区人民银行联营骏马旅游公司，一年盈利两万元，将创利微薄的公司下属旋具厂改为分厂，生产面包车。同时，通过拖汽公司牵线，从市经委争取到外汇六百七十二万美元和五千二百万元人民币贷款，准备引进客车底盘关键件，制造国产化程度达百分之五十五的发动机后置、带空调和闭路彩电的高级旅游客车，进而为该厂“起飞”奠定基础。他还积极筹备与复旦大学合办大专班，以培养新一代技术力量。他又和公司其他领导一起实施干部聘任制，由他提名，大胆提拔了一些中青年干部。张良风曾被区城建办作为改革的典型，多次出去做报告，介绍改革经验，多家报纸、杂志也相继报道了他的事迹。"},{"type":"paragraph","text":"去年年初，公司党委正副书记及部分委员与张良风在一些改革的具体问题和做法上发生了分歧。双方各执己见。谁也没料到这些意见分歧竟是一场风波的前奏。"},{"type":"paragraph","text":"去年五月的一次公司党委民主生活会上，在张良风毫无思想准备的情况下，对他作了八小时四十分钟的“帮助”。党委书记发言两个多小时，讲张良风搞引进是“冒险”，新体制“搞糟了”等。正副书记三次下厂开座谈会，称张良风“已经没有威信了”。"},{"type":"paragraph","text":"六月中旬，公司党委副书记带领企业整顿联络组下客车厂，以“理顺体制，调整班子”为由，将主持公司行政全面工作并兼企业整顿领导小组组长的张良风撇在一边，重新物色人选组成新班子。不久张良风便被免掉了厂长职务。"},{"type":"paragraph","text":"为什么一个在改革中卓有成绩的厂长突然遭此厄运呢?请看从去年六月开始的杨浦区运输公司整党中的一些情况吧。"},{"type":"paragraph","text":"报纸、杂志报道张良风搞改革的事迹和客车厂的生产成绩后，公司个别党委委员竟指责这是张良风“个人主义恶性膨胀”。党委书记说张的问题是“个人与组织的关系”问题，表示不能与张共事。与此同时，公司党委有人把张良风在经营管理改革中敢于坚持自己意见的做法，指责为“独断专行”。在端正业务指导思想阶段，公司党委引导大家查改革中的失误，使张良风无法正常指挥生产。"},{"type":"paragraph","text":"以后，在张良风作对照检查的党小组会上，党委书记声色俱厉地历数他的“失误”，责问他“应该负什么责任”，还说“这样的检查不能通过，否则公司的整党就是走过场”。接着，又以纠正工作中的失误为名，全盘否定改革成果，党委收回干部任免权，取消聘任制；撤销新体制，恢复老样子；退回外汇和贷款，使“引进”成为一纸空文，横向经济联合项目有的夭折，即使存在的也已半死不活。"},{"type":"paragraph","text":"张良风见客车厂的改革成果遭到毁灭性的摧残，生产每况愈下，心急如焚，不久患了肝炎。他抱病多次向上级领导汇报自己的遭遇，没有得到应有的支持。"},{"type":"paragraph","text":"相反，杨浦区运输公司的上级部门——区城建办党委却把这个坚持改革还是否定改革的严肃问题，轻描淡写地说成是张良风与党委书记“个人之间的矛盾”。后来，又以“一个单位不能有两个强手”为由，将张良风调走。"},{"type":"paragraph","text":"张良风被调走，在区运输公司及下属厂引起了极大的思想混乱，客车厂生产大幅度下降。今年第一季度，只生产客车二十五辆，占年度计划百分之八点三，比去年同期减产三分之二。每辆车的成本比去年上升百分之十三。客车质量从全国同行业的中下水平降为最差。由于产品销不出去，第一季度利润比去年同期减少百分之八十五点八，四月份亏损五万元。面对这种情况，厂里十七名技术人员大多数认为无法再干下去，两人已调走，十二人要求调离出厂。"},{"type":"paragraph","text":"厂里二十六名工人不满现状，联名写信向上级领导和本报反映情况，呼吁上级领导赶快“救救客车厂!”"},{"type":"paragraph","text":"本报通讯　员　陶维城　崔继峰"},{"type":"paragraph","text":"本报记者　张　平"}]}