{"id":723834,"date":[{"year":1986,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"1613","ytitle":"妻子患了精神病　丈夫执意要离异","mtitle":"最高法院怎样裁断这起棘手离婚案","ftitle":"","authors":["钱宝锠"],"text":[{"type":"paragraph","text":"钱宝锠"},{"type":"paragraph","text":"最高人民法院于去年十一月宣布了一份民事判决书:撤销江苏省高级人民法院(80)民字第一号判决，准予毛征东和毛敏敏离婚；婚生男孩毛奕由男方毛征东负责抚养，所需费用由毛征东负担；女方毛敏敏的监护自本判决生效当月起，由毛征东负责，直至毛敏敏不需要监护为止，毛征东每月给毛敏敏经济帮助二十元。"},{"type":"paragraph","text":"为何最高人民法院要改变江苏省高级人民法院的判决呢?事情还得从头说起。"},{"type":"paragraph","text":"毛征东与毛敏敏原是一对恩爱夫妻。男方大学毕业后分配在武汉市工作，女方高中毕业后下放到苏北某县插队。两人自幼都在南京市近郊居住，青梅竹马，亲如兄妹，于一九七二年二月结婚，婚后感情很好，一九七三年十月生一男孩。一九七三年十二月毛征东为照顾家庭，经组织上同意，调来南京市某机械厂工作。"},{"type":"paragraph","text":"毛敏敏在插队期间，生活艰苦，一九七一年为改善劳动条件，想进公社农机厂做工。该厂副厂长刁某竟乘人之难，利用职权侮辱了她。自此后，原来活泼开朗的女孩子，脸上常挂起阴云，和毛征东结婚时隐瞒了此情节。一九七三年底她得知毛征东要调回南京工作，害怕此事被丈夫发觉而日夜忧愁，精神恍惚。她经过思想斗争，鼓起勇气向男方的嫂嫂诉说，以求男方谅解。可男方知道后却火冒三丈，一再逼她检查交代、揭发对方，其婆母、小姑更是火上加油，怀抱婴儿在街道宣扬她在农村的隐情，诬说婴儿是“野生”的。由于这些精神上的刺激，毛敏敏病情发作，从一九七四年起，经医院确诊为“慢性精神分裂症”，几经住院医治未愈。男方于一九七四年七月向某县人民法院控告刁某破坏他人家庭的违法行为，并要求与女方离婚。县人民法院做了大量工作:依法判处刁某有期徒刑三年；设法把女方母子户口迁居城镇以改善生活。后因女方的医疗、监护等问题无法解决，该案暂缓执行。"},{"type":"paragraph","text":"男方调宁后担任工程师，技术革新有成绩，又当选为第五届全国人大代表。县人民法院为方便处理该案，报请移送江苏省高级人民法院受理。一九八○年省高级法院进一步查明上述案情:夫妻分居已有七年，双方感情确实难以弥合，但尚需对精神病患者的生活、医疗、监护问题作出妥善安排，方能解决离婚问题。女方因病不能工作，母子生活依靠男方，男方自知单靠自己的工资收入是难以承担这个责任的，故而他既不催办，又不愿意撤诉，此案就这样挂着。"},{"type":"paragraph","text":"一九八三年，在省、县有关领导的关怀和支持下，根据男方的请求，把女方调来南京某机械厂工作。这以后，男方主动接近她，但由于她存有幻觉，误以为男方要暗算她，无法改善关系。男方无奈，只得再次催办离婚。经征求厂方和当地居委会意见，都因为女方的生活、医疗、监护问题难以解决，不同意双方离婚。法定代理人、女方的母亲也表示自己已是风烛残年，担心女儿离婚后无人照顾，坚决不同意离婚。后来有关方面又说服男方，他的离婚要求有所缓和，但坚决不同意撤诉。在这种情况下，省高级法院依法判决不准离婚。"},{"type":"paragraph","text":"省法院判决不准离婚后，男方又向最高人民法院上诉。最高法院审理后认为，男女双方感情确已破裂，而且女方因病存有幻觉，常感到男方要谋害她，如果勉强凑合在一起，一旦她病情发作，先动手行凶，可能会发生意外事故，因此以准许他俩离婚为好，这符合婚姻法第二十五条的规定。至于善后问题，最高人民法院民事审判庭合议庭的同志进行了详尽细致的考虑。"},{"type":"paragraph","text":"最高法院民事审判庭合议庭的同志偕省法院负责民事工作的副院长向省人大常委会和省委作了汇报。省委书记韩培信就此事作了批示，要南京某机械厂帮助解决女方的工作，不能责令她退职，她仍可享受公费医疗待遇，生活如有困难应予照顾，以体现我国社会主义制度的优越性。一切善后问题作好妥善安排，最高法院才作出了上述的判决。男方接到判决书后，感谢组织上帮他解除了多年来的思想包袱，表示今后一定要更好地工作；女方母亲看到女儿的善后问题有了着落，感谢法院为她女儿作了负责的安排；群众得知这起案件的审理结果，都说只有我们社会主义国家才能做到这样合理、合法的判决。"}]}