{"id":723818,"date":[{"year":1986,"month":5,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"走向生活征文","genre":"","count":"2268","ytitle":"","mtitle":"他虚弱的生命之躯在闪光","ftitle":"","authors":["林陵"],"text":[{"type":"paragraph","text":"林陵"},{"type":"paragraph","text":"在一次中日青年座谈会上，一位青年躬着畸形的背，向客人们介绍了自己在振兴中华读书活动中生活发生的变化。通过准确的翻译，日本青年的脸上露出了满意的微笑。会见结束时，一位日本女青年激动地拉着他的手说:“我要将你的经历，介绍给我们那里的病残青年，让他们首先也在精神上振作起来。”这时，会见厅里响起了热烈的掌声。"},{"type":"paragraph","text":"他，就是上海针织五厂青年工人岑毅，今年三十一岁。在振兴中华读书活动中，他分别受到过全国和全市性的表彰。如今，面对他人生的春秋，我的心颤动了:生活并没有赐给他玫瑰的色彩啊!小岑的父亲早在他两岁时，就因一起错案而被送往外地劳教达二十二年。艰难的重担落在母亲一人身上，困苦的生活使他从小就患上了胸腰椎软骨畸形的不治之症。他是在学业和生理上都先天不足的情况下，走向社会和人生的。"},{"type":"paragraph","text":"在工厂里，与他同龄的青年无忧无虑地欢快生活着，小岑心里象有虫在咬，有泪在淌，整日无精打采。老师傅同他开玩笑说:“你年纪轻轻，看上去却象个小老头，真是未老先衰啊!”一句轻描淡写的玩笑，象一记重锤敲在小岑的心坎上，他几夜睡不好觉。他恨周围的环境，更恨自己为什么要到这个世界上来。"},{"type":"paragraph","text":"正当他傍徨、苦闷地徘徊在人生的岔路口时，一九八二年春天，上海掀起了振兴中华读书活动的热潮。一次，他漫无目的地走入演讲会场，突然演讲台上爆发出一句名言:振兴中华首先要振兴自己!它象一声警钟，提醒了长期来处在迷迷糊糊，似醒非醒状态的小岑。他想，他们是青年，我也是青年，他们血气方刚，我为什么这样软弱呢?难道我真的就甘心这样浑浑噩噩地度过一生吗?不，我也要振兴自己!首先振兴自己的精神世界!第二天下班后，他第一次走进了新华书店，抱回家一大叠书。晚上，他翻开了《当你步入人生……》，那上面写着:“假如人生仅仅是匆匆的过客，在世界上傍徨一些时日，假如活着只求一生温饱，不要领悟到什么，也不要启示什么，临死了，对永不回来的世界没有遗言，能不感到空虚和悲哀吗?”字字句句象强有力的磁铁，吸引了小岑的心灵，他活到二十七岁，似乎第一次明白了，自己虽然软骨畸形，但是大脑、手和腿都是健全的，我没有一丝一毫的理由虚度年华。已经虚度的日子，不可能追回来，以后的时间，却是一时一刻也不能浪费了。"},{"type":"paragraph","text":"从那时开始，在三年多的时间里，他每天下班后留在厂里的空余房间里，或者回家钻在狭小的搁楼上，象饿汉扑在面包上一样，埋头啃起了一本又一本的书。一天上班八小时，读书也是八小时。起点实在太低了——他还处于补政治、补文化。补技术阶段，但他勉励自己:饭一口一口吃，路一步一步走，坚持数年，必有收益。一年后，他取得了“三补”的合格证书，三年后，他领到了初中和高中的文凭。知识充实了原来空虚的心灵，也使他的精神焕发，浑身是劲。熟悉他的人都说:“他从读了书后，简直象换了一个人。”"},{"type":"paragraph","text":"有人说:“知识是经过困难得到的”，这话一点不假，这几年间，小岑的路走得并不平坦，他的基础差，身体更差，别人花一小时就可以理解的知识，他常常要花上两小时、三小时以至更多。他所记下的八万多字的读书笔记，浸透了他与病痛和困难斗争的汗水。他常常病倒在学习现场，身体一恢复又投入了学习。有一天，他在市总工会礼堂听老作家谈书评文章的写作，这已是他揣摩良久未有所悟的，也许是期待感太强，听着、听着，他忽然浑身酸痛，脸色苍白，眼前顿觉一片漆黑，同事见状忙将他搀扶出会场。可就在当天晚上，他又乘车赶到另一个听讲者家里，详细询问这天讲课的情况，补记了笔记。那天躺在床上，他又感到一阵晕眩，但心中却很踏实。就在他不断战胜精神、肉体上的障碍，一步一步朝书林进军时，甜蜜的爱情悄悄地降临到他的身边。端庄、活泼的小林姑娘，从心底默默地爱上了他。小林姑娘的择偶标准很简单也很固执:对方一定要是个酷爱读书的小伙子。他们建立和发展爱情的场合，并不是在花前月下、电影院或咖啡馆，而是在图书室，在他那个小搁楼上，他们一起切磋读书体会，一起制订读书计划之时，爱情的果实要成熟了，亲属朋友催促他们早点结婚，房子和家具也都准备妥当。长年来被病魔缠身的小岑何尝不想“乘热打铁”，早些享受小家庭的幸福呢?可他想到自己学业上还刚刚起步，如果一头栽入小家庭的温情之中，很可能坚持不了读书计划，他经过反复考虑，把自己“三十而立之年，考上大学，再办婚事”的打算，告诉了小林。在连续三次推迟婚期以后，他终于以四百零四分的优秀成绩，考入了南市区业余大学中文系。报到那天，他兴奋得失眠了。这倒并不在于他将能得到一张大学文凭，而在于他确立了当时代强者的自信力。小林也在他拚搏精神的激励下，拿到了高中单科结业证书。当他俩登上去京旅行结婚的列车时，所带的书大大超过了其他行李，以至北京的亲戚惊奇了，你来结婚，还是读书?他笑笑说:“我一天也离不开书啊!”"},{"type":"paragraph","text":"知识净化着小岑的心灵，他的眼界更开阔了，他认为，读书如果不同奉献联在一起，那么书读得再多对社会也没有意义。他在生产上埋头苦干超额完成生产任务，在被借到公司和局搞工会宣传工作时他不计报酬和时间，完成了各项具体任务，受到领导好评。他与厂内外五十五个青年交了朋友，向他们赠送学习资料，上门辅导，介绍自学方法，在他的帮助下已有一人考入电大，三人取得高中单科结业证书，两人正准备考今年的大学。回顾这几年的人生旅途，小岑平静地说:“人的最大不幸，并不在于躯体的痛苦，人的最大幸福也不在于感官的满足。人既然作为社会的人，就要为社会发展作出贡献，我决心让我的虚弱生命之躯，为振兴中华而闪光，那怕只有一星半点也是最大的幸福。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865E020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(单晓报　图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}