{"id":723947,"date":[{"year":1986,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"影剧新人","genre":"","count":"1691","ytitle":"","mtitle":"一颗有希望升起的新星","ftitle":"——评青年电影演员岳红饰演桂兰","authors":["徐如中"],"text":[{"type":"paragraph","text":"徐如中"},{"type":"paragraph","text":"《野山》里出现的人物都是活脱脱的农民，而不是穿了农民服装的演员，这在国产影片中还是很少见的。在五个主要角色中，岳红饰演的桂兰，难度较大，演得较好。"},{"type":"paragraph","text":"演员演戏，要人相信，最重要的是要进入角色。岳红有较好的素质，对角色有较强的信念而较少杂念，因而比较容易进入角色。演员进了戏，她的思想感情和一招一式，都会是角色的感觉。有一场戏，桂兰帮禾禾磨好豆腐回到家里，灰灰正在炕上呼呼大睡。她脱鞋上床，满心欢喜地想把一肚子新鲜事跟灰灰说说，却叫不醒他，于是，伸出冰凉的脚丫子贴到他肚子上。这一动作，准确地表现了他们的夫妻关系。灰灰说了声“你回来了?”又接着打起呼噜来了。桂兰觉得没有意思，失望地躺在灰灰身边，睁大了眼睛。从她的眼神里，人们似乎看到了她复杂的内心活动:如果禾禾是我丈夫，可能生活会是另外一个样。继而从她一瞬间的羞涩中，又看到她似乎在想:我怎么这样想呢?胡思乱想!演员在这场戏里，表演是无拘无束的，显得比较自如。如果稍有拘束，就会象有些国产片中常见的夫妻不象夫妻了，更谈不上展示人物内心细腻而真实的思想。"},{"type":"paragraph","text":"演戏，演员不动情，观众也不会跟着你动情的。而演员要能动情，也只有在进入角色后，用心灵去体验，去撞击。在“推磨”这场戏里，外出归来的禾禾抓住磨把，不让桂兰推磨，桂兰睹气地甩开磨把，转身走了。禾禾赶上去面对面地扶住桂兰的肩膀，桂兰声音嘶哑地说:“我是你嫂子呢，你叫我干什么?你走吧!”这声音是憋在心里许久的压抑的声音，是内心深处极其复杂的感情流露，包含了思念、怨恨、委曲等复杂的因素，因而具有撼人的感染力。"},{"type":"paragraph","text":"岳红出生和生活在大城市，是中央戏剧学院刚刚毕业的学生，要演桂兰这样的山村乡妇，需要有个改变气质的过程。气质是出生、环境、教养等因素形成的，因而改变气质没有捷径可走，只有投身到角色生活的环境中去。岳红曾经在陕西偏僻的山村生活过一段时间，有意识地自找苦吃，从外到内地改变自己。现在出现在银幕上的桂兰野味和泥土味是那样浓烈，走起路来“胯不正、腰不直”，是一种没有经过任何矫正的自然形态，加上说话的那个“德性”，一个活灵灵的山村乡妇的形象出现在人们面前。当然，最重要的还是心灵的改变。山村中那种凝固得使人窒息的生活，使岳红更深切理解到桂兰那强烈要求改变生活的愿望。"},{"type":"paragraph","text":"有些戏，岳红演得很细腻，处理也不一般。“庵房饮酒”这场戏，岳红把桂兰演成了一个真正的女人，一个多情的女人，一个敢于追求幸福的女人。桂兰做了好几个菜，等待禾禾回来。禾禾一进门，桂兰的脸色是喜滋滋的，却又装得很坦然的样子。桂兰给他倒了两杯酒，禾禾不敢喝。桂兰流露出不痛快的神情:“你不喝，我来喝!”她的目光正视禾禾，眼神中流露出:你敢不敢接受我的爱情。禾禾终于连喝了两杯，桂兰乐了，感觉到了:我爱你，你也爱我。桂兰用“猜宝”来打破这尴尬的局面。禾禾故意连续猜错，连饮数杯，桂兰感觉不对头，抓住他的手。这时，她多么希望禾禾能说:“咱们就一起过吧”，可外边的孩子突然唱起“倒腾鬼，倒腾不成偷女人”的歌儿，禾禾转身出屋了。这时，桂兰如果哭一场，传达给人的信息是单一的。岳红没有让桂兰哭，而是呆坐在那里，神情木然，传达给观众的是多义的信息，如同绘画中的“留白”，给人以丰富的联想。"},{"type":"paragraph","text":"我们在有些影片中常见到，有的演员当镜头对着自己的时候，很重视自己的表演，感觉也对；当视点不在自己身上时，就无所谓了。其实，人物的思想和感情逻辑是不能割断的，这时也更能展现角色的多侧面。“刷牙”这场戏，桂兰在刷牙，灰灰从屋里出来，视点落到灰灰身上，桂兰在纵深处，灰灰说了一句:“难道嘴里有了屎不成!”镜头一晃就过去了，但演员并没有放过。她端了碗，那种认真的感觉，观众看了都笑，这都增加了角色的感染力。"},{"type":"paragraph","text":"演员是演戏的，可在银幕上又不象在演戏，这才是好的表演。岳红在《野山》里的表演做到了这一点。话剧演员转向银幕，表演上必定有个“转变”过程，有的演员长些，有的演员短些，也有始终跨不过去的。岳红学的是话剧表演，但她很重视体验和表演的接近生活，因而，她虽然是第二次上银幕，却能很快地适应了电影表演."},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865G030101.JPG\">"}]}