{"id":385078,"date":[{"year":1959,"month":2,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2334","ytitle":"全面安排教育计划　保证做到教好学好","mtitle":"上海师生干劲十足进入新学期","ftitle":"决心进一步贯彻教育方针，继续巩固发展教学革命成果","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　新学期开始了。上海各大、中、小学陆续开始正式上课。广大师生在度过了丰富多采的寒假生活和欢乐愉快的春节后，正根据党的教育工作方针，进一步把工作安排好，把功课教好、学好，干劲十足地迎接一个新的跃进。"},{"type":"paragraph","text":"早在上学期结束前后，各校就已开始为迎接新春后教育战线上的更大的跃进进行各项准备工作。各校党组织发动群众总结了一年来大力贯彻党的教育方针的各方面经验。通过总结，广大师生看到了一年来辛勤教学和学习劳动的巨大收获，明确了继续跃进的方向，从而信心更高、干劲更足地要求在新学期中更深入地贯彻党的教育方针，继续巩固和发展教育革命的成果。"},{"type":"paragraph","text":"寒假期中，各高等学校师生在学校党组织的领导下，初步研究和制订了新学期的工作计划，全面安排教学、劳动、科学研究、政治思想教育和文娱体育等时间。并进行教学大纲和教学革新方案的修订工作，和教学、科研等方面的准备工作。华东师大党委在该校校务委员会和全校师生员工大会上，提出要在1958年的基础上，统一安排好当前工作，制订各级、各部门的工作规划。通过制订规划，进一步把全校师生员工的积极性调动起来。上海外国语学院党委也就教学、科学研究、生产劳动问题、生活问题、政治思想教育工作问题、党的领导和群众路线问题等方面作出了决定，该校院务委员会在讨论了党委决定后也通过了相应的决议，要求在新学期中做出比去年更大更好的成绩。同济大学在党委和行政负责干部亲自领导下，发动师生进行教育计划和教学大纲的修订工作，使教育计划和教学大纲，更鲜明具体地体现出党的教育方针，把教学、科学研究和生产劳动安排得更加妥善。为了加强党的领导和学校政治工作，交通大学党委召开了党团干部会议，研究了新学期的政治工作。复旦大学生物系各教研组在寒假中都进行了两次以上的活动，动物生理教研组反复讨论了教学、科学研究、学生工作三方面的问题。在教学方面，决定在今年编写完普通生理学的讲义及专业生理学的教材。在科学研究方面，决定搞针灸生理学的机制，并且订出了节日献礼指标，现在已在着手进行。生化教研组在春节前化了一星期时间，到研究所去做实验，为今后大搞科学研究打基础。为了很好地把知识传授给学生，王凯基、王鸣岐教授在春节几天里也抽空备课。教学辅助人员也紧张地进行了图书仪器清理、调剂及材料的购置等工作。华东师大历史系也初步修订了新学期的教育计划，注意加强历史教学的党性和战斗性，和对学生的劳动观点、群众观点、辩证唯物主义观点和阶级观点的培养，并注意贯彻厚今薄古的原则。这几天，该系学生正在热烈讨论这个计划。"},{"type":"paragraph","text":"既把主要时间用于教学"},{"type":"paragraph","text":"又照顾各方面工作安排"},{"type":"paragraph","text":"各区教育行政部门和各中、小学也在假期中进行了紧张的迎接新学期活动。徐汇、蓬莱等区区委曾抓紧时机，召开了中、小学校主要负责干部会议，在总结的基础上，着重研究了新学期的规划，并布置了当前工作。卢湾区区委召开了工厂支部书记会议，专门解决学生参加生产劳动、学校和工厂挂钩问题。市东、虹口、向明、格致、敬业、树人等中学，延平路小学、一师附小等都订出了初步的学期工作计划，并在进行广泛讨论后作了修订。市东中学还用算细账的办法，正确安排了各学科的时间。在师生的教学、生活时间的安排上，许多学校都保证既把主要时间用之于教学，又照顾到学习、会议、团队活动和休息等各方面的安排，保证师生有充分的活动和休息时间。在学生参加生产劳动的安排方面，各校都已在假期中和工厂挂上了钩，并且具体协商解决了学生参加生产劳动的时间和内容等问题。虹口中学、第六十四中学和育才路第二小学等许多中小学，除了把每周参加生产劳动时间分散在两个半天中进行外，还分别根据学生的年龄特征适当分配不同的劳动内容，并尽量使劳动内容能和教学工作比较紧密地结合起来。"},{"type":"paragraph","text":"继续开展教学改革"},{"type":"paragraph","text":"加强政治思想教育"},{"type":"paragraph","text":"许多学校都把继续开展教学改革和加强对学生进行政治思想教育列为新学期工作计划的主要内容。这是各校在总结一年来大力贯彻党的教育方针，特别是教学改革经验总结后提出来的。上海中学、市东中学等学校教师通过研究认为:在新学期的教学改革中继续运用已有的成功经验之外，还应该在去年广泛采用群众路线的教学方法基础上进一步注意发挥教师的主导作用；应该把课堂教学这一基本形式和其他多样的教学形式结合起来，根据各科教学的需要与可能来全面考虑安排，使各种教学形式都能发挥更大的作用。这些学校还准备在新学期的教学改革中，更好地研究各年级基本生产知识的内容和各科原有的科学系统性，然后再作全面调整和安排。在政治思想教育方面则准备以党的八届六中全会决议的精神和基本内容作为新学期社会主义和共产主义教育课的内容，同时继续深入进行教育方针的教育。延安中学决定用形势教育来开始新学期的政治教育。育才路第二小学决定把系统的政治基础知识教育和形势教育恰当地安排成系统教材，通过晨会、午会、班会、校会和队活动等多种方式来生动活泼地进行教育。"},{"type":"paragraph","text":"广大教师通过工作总结和新学期的工作安排，都深切地体会到教育事业的不断革命也正是教师不断得到改造、提高的过程。延安中学教师和教研组在上学期结束后就主动地进行了工作小结和检查。68岁的老教师陈德烱表示:要继续不断自我革命、深入钻研政策文件，为教好学好社会主义教育事业贡献出自己一切力量。现在各教研组正在进一步修订规划。市南中学的教师们也决定在新学期中大力加强红专学校的理论学习，更虚心地放下架子向工人农民学习生产知识，更好地贯彻教育与生产劳动相结合的方针。"},{"type":"paragraph","text":"为了迎接新学期，上好新学期的第一课，各个学校的备课活动早在几天前就已开始了。广大师生在各校党组织的领导下已经作了一个良好的开端，并且正在用更大更快的步伐向前跃进。"}]}