{"id":385148,"date":[{"year":1959,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"卫生知识","genre":"","count":"1921","ytitle":"","mtitle":"几种春季常见的传染病及其预防方法","ftitle":"","authors":["蒋野萍"],"text":[{"type":"paragraph","text":"蒋野萍"},{"type":"paragraph","text":"继续加强防治麻疹"},{"type":"paragraph","text":"麻疹的防治工作在党的正确领导下，经过医务人员的努力，已经打了一个胜仗。但多春是麻疹最容易流行的季节，由于麻疹传染性强，发病快，稍一疏忽就容易传播，因此我们还应当认真做好易感儿童的预防工作，决不能麻痹大意。特别是随着人民公社化的实现，农村普遍的设立了托儿所、幼儿园，儿童从分散居住到集中在一起生活，做好他们之间的麻疹及其他传染病的防治工作就很重要。"},{"type":"paragraph","text":"在流行期间，预防的办法可采用中药雷击散涂抹鼻孔，每隔一天涂一次，每次涂两个鼻孔，连涂四次，两星期后再涂一次。也可以服用紫草汤来预防。同时加强在托儿所、幼儿园的“晨间检查”工作，及早发现有可疑的麻疹患病儿童加以隔离、诊治。"},{"type":"paragraph","text":"如果孩子没有出过麻疹，一旦接触了病孩，应该在四五天内到附近医疗机构，替孩子打父母的全血，或打胎盘球蛋白，这样可以防止出麻疹，或者出得轻一些。"},{"type":"paragraph","text":"已经出麻疹，就要早报告早治疗，和健康孩子分开，小心护理，当心并发肺炎。不论孩子在托儿所、幼儿园或家庭，保育工作人员和做父母的都要记牢，不要带孩子到热闹的公共场所去，更要紧的是不要带孩子到出麻疹的邻居或亲友家去玩，以免传染。"},{"type":"paragraph","text":"不要忽视流行性感冒"},{"type":"paragraph","text":"近日来，气候忽冷忽热，阴雨绵绵，很容易发生伤风感冒，有些人认为伤风感冒是小事情，无足轻重。其实不然，如果是流行性惑冒的话，不仅不是小毛病，而且传染性很强，容易造成流行，影响生产劳动、工作和学习。"},{"type":"paragraph","text":"流行性感冒的发生，来势快，病毒通过鼻咽腔侵人人体，附着在上呼吸道粘膜的上皮细胞中，就在这儿繁殖。被病毒损伤的上呼吸道粘膜的上皮丧失了它自己保护性的功能，这样就给细菌续发侵入及繁殖提供了良好条件。细菌的继续侵入也就是各种并发症状发生的原因。"},{"type":"paragraph","text":"大家知道，流行性感冒的传染途径主要是空气——飞沫，但通过公用食具和公用毛巾也能传播本病。流行性感冒开始发病时全身无力，发高热，咳嗽，流鼻涕，口干，一般温度都在摄氏39度左右，身体如果较为虚弱，就很容易得并发症，造成严重的后果。因此我们应该重视流行性感冒的预防，做好经常性的卫生工作。平时注意环境的清洁卫生，保持室内空气的流通，加强公共食堂的管理，注意卫生操作制度，严格执行食具消毒。注意气候的变化，随时增减衣服，劳动时出汗多，要防止受凉。经常注意个人卫生，不随地吐痰，咳嗽、打喷嚏都要用手帕掩口鼻，遵守作息时间，积极的参加体育锻炼，以增强身体对疾病的抵抗力。"},{"type":"paragraph","text":"在流行期间，除劝导病人休息医疗外，要加强个人防护，不要和病人接触，不要用病人的毛巾和碗筷，在集体宿舍中特别要注意室内的通风通气，宿舍床铺的间隔最好加宽，适当减少集会。轻症病人要戴口罩，以免传播。"},{"type":"paragraph","text":"注意预防白喉、百日咳"},{"type":"paragraph","text":"冬春季节白喉、百日咳等病，也很容易在儿童中间发生。这些病都是呼吸道的传染病。"},{"type":"paragraph","text":"白喉通常都是通过空气飞沫途径而传染，但也可以通过病人使用过的食物、器皿、玩具等而传染。白喉杆菌所分泌的毒素可以引起全身中毒现象。白喉发生的部位，常见的有鼻腔白喉、咽白喉、喉头白喉等，多见的是咽白喉，开始先有喉咙不适的感觉，接着出现头痛、疲乏，热度升高一般不超过摄氏39度，这时候喉咙局部发红，接着在扁桃体上出现灰白色斑点，不易剥去，慢慢的成为假膜，并向四周蔓延，颈部的淋巴结几乎都肿大，到这时候病情就逐渐加重了。"},{"type":"paragraph","text":"白喉杆菌的毒素主要作用于神经组织、心肌、肝、肾，因此患白喉的人，常发生心肌炎、多发性神经炎等并发症。得了白喉病要及早送医院隔离治疗，现在中药土牛膝综合疗法治白喉，效果很好。病孩住过的房间，接触过的用具、衣服、被褥都应报告所在地区的防疫站进行消毒，凡是与白喉接触过的孩子，要进行观察七天，每天量体温，看喉咙。要预防不患白喉，凡是六个月以上，八岁以下的儿童都应进行白喉类毒素的注射，以加强对白喉的抵抗力。"},{"type":"paragraph","text":"再说百日咳，这个毛病从初生到七、八岁的儿童都很容易传染。病初起时也很象伤风，有咳嗽、流鼻涕、打喷嚏和轻微发烧等症状，经过十多天以后，咳嗽就加重了。一咳起来连续不断，一阵紧一阵、连气都透不过来，甚至憋得口唇发紫，直到咳出很多粘痰才停止咳嗽。一天要咳很多次，夜间咳得更凶。典型发作很容易认识，因为这种咳嗽是痉挛性的咳嗽，当病孩一阵紧促咳嗽以后，吸气时有回音象鸡叫一样，这就是百日咳的特殊症状。得病后，要拖延很长时间，身体衰弱的话，还容易引起并发症。"},{"type":"paragraph","text":"要孩子不得百日咳，就要及早预防，孩子出生后满三个月就可以打百日咳预防针。同时在冬春季节，呼吸道传染病容易发生的时候，不要带孩子到公共场所去玩，不要接近有百日咳的孩子。如果一定要带孩子出门，应戴口罩。平时要多注意孩子的户外活动，加强体格锻炼。"},{"type":"paragraph","text":"在托儿所、幼儿园发现患百日咳的儿童，一定要隔离治疗。"}]}