{"id":385173,"date":[{"year":1959,"month":2,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"鼓起更大干劲　掀起更大跃进高潮","genre":"","count":"1653","ytitle":"有冲天干劲必有辉煌战果","mtitle":"上海工业去年空前发展","ftitle":"总产值比前年增长五成多　一年成就超过五年","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　1958年，上海工业生产战线上的百万产业工人，在党的领导下，高举着“鼓足干劲，力争上游，多快好省地建设社会主义”的大旗，乘风破浪，勇猛前进，在生产上取得了空前伟大的胜利。据上海市统计局最近统计，1958年全市工业总产值(不包括郊区十一个县的工业产值)，达1712900万元，比1957年增长了50.3%。第一个五年计划期间，全市工业总产值的绝对增长数字是541000万元，去年一年的增长数，比以往五年还要多3亿元以上。这种高速度的发展，在上海历史上是空前的。"},{"type":"paragraph","text":"去年，各种主要工业产品的产量都有很大的增长。钢铁工人在全市人民大力支援下，超额完成了跃进指标，全年钢产量高达1222000吨，比1957年增长了139.7%；钢材则增长了44.6%。机械、电机工业，也有很大的发展:重型机械比1957年增长了770%，汽轮发电机增长了316%，交流电动机增长了365.8%，变压器增长了291%，机床增长了187%。纺织工业部门在挖掘潜力方面，成效也十分显著，棉纱的产量，去年比前年增长了41.5%。这些主要产品的绝对增产数和增长的百分比，都大大地超过了以往任何一年。"},{"type":"paragraph","text":"去年，广大职工努力提高技术水平，全市共试制成功了滚珠轴承钢、含铝矽钢，二万五千瓦汽轮发电机、十吨炼钢转炉、二百五十五立方公尺炼铁高炉、活性染料、58-Ⅰ型照相机等12，000多种新产品。其中许多高级、精密、大型的新产品的试制成功和投入生产，对支援国民经济各部门的发展，有很大的意义。"},{"type":"paragraph","text":"由于工业生产战线坚决贯彻了“以钢为纲、全面跃进”的方针，并力保钢铁、机械两大“元帅”升帐的结果，使本市重工业、轻工业和纺织工业的产值在全市工业总产值中的比重，进一步起了变化。在第一个五年计划时期以前，重工业的产值在全市工业总产值中所占的比例很小。第一个五年计划期间，随着重工业的发展出现了重、轻，纺三足鼎立的局面。去年，轻、纺工业虽然也有很大的发展，而重工业的产值在工业总产值中的比重，已由1957年的36.5%增长到45%；轻工业由26.5%，下降到21.7%；纺织工业也由36.6%下降到32.5%。重工业比重的飞速上升，说明了本市已从主要生产消费资料的状况，改变为不但能够生产花色繁多，质地优良的大量生活用品，而且能够生产大量的机器设备和重要的工业原材料；既能有力地支援全国的建设，又能适当地满足人民群众日益增长的需要。"},{"type":"paragraph","text":"去年本市工业生产战线所以能够获得如此辉煌的成就，是全市工人群众在党中央和毛主席的英明领导下，在全民整风运动基础上，贯彻执行了鼓足干劲、力争上游、多快好省地建设社会主义的总路线的结果；是反对保守、破除迷信、解放思想，大搞群众运动，大闹技术革命的结果。随着全民整风运动的胜利，广大职工进一步认清了自己的前途，明确了自己的责任，意气风发，干劲冲天。从年初追赶英国开始，各工业部门普遍掀起了比先进、学先进、赶先进的浪潮，广大职工纷纷破除迷信，解放思想，革新技术。5月间，党的八大二次会议将逐步实现技术革命列为总路线的基本点之一，以及8月中旬市委提出“跃进再跃进”的号召以后，技术革命运动进一步推向新的高峰。据统计，去年一年广大职工提出的技术革命建议共47万余条，已实现的有20多万条。在已经实现的建议中，属于改进工艺方面的占27%，改进工具和改进设备的占46%，改进产品设计的占10%，节约代用的占7%。技术革命运动广泛开展的结果，不但有力地保证了去年巨大的跃进指标的实现，而且使1958年工业生产战线上劳动生产率的增长，成为解放以来最高的一年。据统计，生产工人1958年的劳动生产率，平均比前年增长了26.1%。"},{"type":"paragraph","text":"目前，全市工人在去年取得的伟大胜利的基础上，为了实现今年更大、更好、更全面的跃进，又将掀起一个比先进、学先进、赶先进的群众性大闹技术革命的浪潮。预计运动的规模将比去年更大，劲头将比去年更足，成就也一定比过去更加巨大。"}]}