{"id":385189,"date":[{"year":1959,"month":2,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"“和农民一起学哲学”专辑","genre":"","count":"1834","ytitle":"","mtitle":"劳动人民是哲学的主人","ftitle":"","authors":["吴启明","江日兴","滕先轩","姚慧英"],"text":[{"type":"paragraph","text":"吴启明　江日兴　滕先轩　姚慧英"},{"type":"paragraph","text":"群众性学哲学的高潮已在革命老根据地四明山形成，这是由于公社党委正确领导和全体社员努力的结果。我们大学生在这一运动中受到了深刻的教育。"},{"type":"paragraph","text":"农民对待理论学习的态度，正象党和毛主席反复教导我们的那样，是“有的放矢”、“理论联系实际”的。这和知识分子的教条主义学习态度完全相反。"},{"type":"paragraph","text":"和农民一起学哲学，我们都有这样一种感觉:当我们的话讲到农民心头的时候，农民学习就劲头足、兴趣浓。一旦我们所讲的话脱离当前生产实际和农民思想实际，他们就不大欢喜听。比如我们原先想通过“唯心和唯物”的教学活动后，掀起一个破除迷信的热潮，使当地的老婆婆们自动献出“念佛珠和灶君菩萨”作为向当时即将召开的余姚县党代大会献礼。可是当我们下去进行“宣传”和“说服”的时候，农民们显得十分不耐烦；因为，这个问题他们是早已解决的了。于是他们纷纷议论开了，尤其是几位老婆婆说:“大学生还这样迷信”、“大学生思想这样落后，我们早已不求神拜佛了”等等。这不但给我们上了生动的一课，而且更使我们深深地认识到和农民一起学哲学必须从实际出发，要了解农民思想情况，彻底放下架子，虚心向农民学习，当农民的小学生。正如党支部一再给我们指出的“要在共同劳动和工作中向农民学习。”"},{"type":"paragraph","text":"我们也学过“矛盾论”，但是由于过去我们学习的时候脱离实践，“闭门造车”，整天钻在书堆里；背条条、划红线、钻概念，把它当作“奇货”来欣赏，丝毫也不能解决问题。比如我们也知道矛盾是客观存在，矛盾引起事物的运动和发展。但是真正在现实社会生活中感到矛盾普遍存在的时候，却显得束手无策，疑惑万分:“那么多矛盾存在真是个好现象吗?”"},{"type":"paragraph","text":"结合实际，我们又学习了“矛盾论”。它告诉我们:“矛盾存在于一切事物的发展过程中”，“每一事物的发展过程中存在着自始至终的矛盾运动”。因此，就使我们更进一步体会到矛盾的普遍性，感到矛盾确实并不可怕。特别是在和农民共同学习过程中，我们得到了很多启发，去深入地理解这个问题。一个农民很有体会地说:“在大跃进中矛盾确实很多很尖锐，比如在抢收、抢种、抢耕的运动中，为了不断支援钢铁元帅的升帐，劳动力还得抽出去搞工业。农民劳动力紧张，这就是一个矛盾。所以有人说:‘这样紧张的辰光，为啥还要抽人出去?’矛盾提出来了，总得解决。大家经过具体研究任务，明确分工；结果，树立了坚决完成任务的思想，发挥了广大群众的主观能动性，解决了这一矛盾。也就是说，通过实践，通过大家加油干，‘三抢’运动胜利完成了，矛盾也就解决了。”他的这一段话，使我们懂得，大跃进中是存在很多矛盾的；但是我们不应该回避矛盾，而应该鼓足干劲，对各种矛盾进行科学分析，来解决矛盾，不断前进。"},{"type":"paragraph","text":"我们想通过毛主席关于“帝国主义和一切反动派都是纸老虎”的英明论断来说明现象与本质的关系，但说来说去总嫌空洞。于是我们请了几位农民对编成的教材提意见。一个农民说:“美帝国主义象只纸糊的灯茏，一触即破”。另一个农民说:“美帝国主义的枪炮多，有啥用?!枪炮还要靠人打。以前这里蒋介石军队的枪炮不晓得要比三五支队好多少倍，但是最后的胜利还是属于我们的。”因此他说:“看表面是不对的，要看实在。”多么深刻的认识!这样既帮助我们学得了哲学的道理，而且帮助我们编就了“哲学讲话”中的“现象与本质”的一节。"},{"type":"paragraph","text":"农民们不但能很快地接受哲学的道理，而且学了马上就能应用。比如有一个生产队，上过一课“谈谈矛盾”后，立即进行鸣放。大家揭露矛盾，解决矛盾。其中有许多妇女在发言中谈到:目前生产忙、时间紧，衣服鞋袜破了没时间补，因此在劳动时有些不安心。经过大家辩论后，认为这个矛盾应当加以解决。领导上经过分析后，也认为如果解决了这个矛盾，对生产、工作都有很大好处。因此，就在第二天成立了缝纫小组。妇女们高兴极了，在劳动中安心得多了，大大地推动了生产。"},{"type":"paragraph","text":"从这些事例里面，我们真正认识到理论一旦为劳动人民所掌握，就能够产生巨大的物质力量。我们知识分子往往学了许多概念，却不能用于实践。比如，我们明明知道应该要用全面观点来看问题，在实际工作中却往往主观片面，固执己见地去对待客观事物。我们口口声声叫发挥主观能动性，但自己一碰到困难就往往要打退堂鼓，准备“向后转”。这同农民对比起来，相差多远啊!我们必须向劳动人民学习。我们要遵循党所指出的“理论联系实际”的方针，真正使马克思列宁主义的哲学成为我们改造思想、提高认识、推动学习、改进工作的有力武器。"}]}