{"id":385271,"date":[{"year":1959,"month":2,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"更高地举起技术革命的红旗，实现更大好更全面的跃进!,社论","genre":"社论","count":"1790","ytitle":"","mtitle":"一出可以成为保留剧目的好戏","ftitle":"——祝贺沪剧“星星之火”的演出","authors":[],"text":[{"type":"paragraph","text":"新春初至，喜看上海剧坛放出异彩。"},{"type":"paragraph","text":"几天来，上海戏剧界和广大观众，都被人民沪剧团演出的“星星之火”吸引住了。的确，这是一出好戏。"},{"type":"paragraph","text":"好在那里?好在它的思想性强，艺术性高，好在它的思想性与艺术性紧紧结合，通过艺术手段，表现了它的思想性。一句话，通过它所塑造的人物，这出戏感动和教育了观众。"},{"type":"paragraph","text":"“五卅”运动，是中国人民在党的领导下一次反帝反封建的伟大斗争。许许多多坚强不屈的人们，许许多多从这次斗争中成长起来的人物，许许多多可歌可泣的事迹，无疑，应该运用文艺形式去塑造和描写；写出时代的精神，写出先进的人物，写出中国人民英勇不屈的气概，来教育读者和观众。剧作者选择了这样的题材，写了一个好剧本，经过沪剧团的努力和上海戏剧学院师生的合作，搬上舞台，给观众留下了深刻的印象。"},{"type":"paragraph","text":"这出戏，主题鲜明，矛盾冲突尖锐，人物生动，因此它能发生很大的艺术感染力。一群面黄肌瘦的女孩子，在阴暗的灯光下走过舞台，绳捆索绑，象是监狱里的囚犯。乡下来的妇女，来寻找她的女儿，而她的女儿，就是这样的“包身工”里的一个。……戏从这里开始了，矛盾冲突从这里展开了，人们关注着“包身工”的命运，人们被双所抓住了。一层深一层，一浪推一浪，帝国主义者及其走狗的丑恶面目暴露无遗。上海工人阶级在党的领导下，波澜壮阔的斗争日益深入和扩大；通过斗争，人物成长的线索突出，形象鲜明。不管帝国主义者及其走狗如何凶恶，中国人民是不屈的，一个倒下去，千万个站起来。“星星之火，可以燎原”，帝国主义者及其走狗只有被烧死的命运。这就是观众从这出戏所得到的强烈印象，所受到的深刻教育。"},{"type":"paragraph","text":"“星星之火”之所以能够发生强烈的教育作用，它的主题思想之所以鲜明，正由于剧中主要人物的塑造是成功了。试看杨桂英这个人物，由一个忠厚纯良的农妇，逐渐成长为自觉参加斗争的战士，层次分明，令人信服；通过她，观众看见了中国人民力量的成长壮大。党的领导者刘英的形象，也有一定的感染人的力量。戏的情节结构，围绕着人物的成长，矛盾冲突的展开和深入，步步深化。至于整个演出，更是配合紧密，引人入胜。所有这些，构成了这一出好戏的全貌。"},{"type":"paragraph","text":"沪剧，是上海人民喜爱的剧种之一。几年来，在党的百花齐放、推陈出新方针的指引下，我们欣喜地看到:沪剧的大胆改革，日新又新。沪剧，来自民间，本有强烈的劳动人民的气息，但因为生长在旧上海的土壤上，不可避免地夹杂了不少不健康的成分。糟粕一定要大胆抛弃。和其他剧种一样，沪剧抛弃了很多糟粕，不只抛弃糟粕，沪剧在提高工作上，是有成绩的。正因为它勇于改革，不为陈规旧套所束缚，不至于东是金科，西为玉律，便能大大发展，推陈而出新，在传统的基础上生长发展起来。当然，因为这个剧种还很年轻，还没有被陈规旧套密封严捆，改革起来有其有利之处，然而，它毕竟需要推陈出新，它毕竟是积极地推陈出新的，这就是值得大加赞扬的。"},{"type":"paragraph","text":"“星星之火”的演出，更使我们清楚看见了沪剧积极地推陈出新的精神，无论是导演艺术、演员表演、音乐美术工作，在这个戏里，都有大胆的改革和创造。有人说:它又不象沪剧，又象沪剧。这正是它的成绩。又不象沪剧者，正说明它在改革，任何剧种老是原封不动，必然僵化。又象沪剧者，正说明它没有脱离沪剧的传统基础。它前进一步了。"},{"type":"paragraph","text":"“星星之火”之所以成功，有一条很重要的经验，那就是新文艺工作者的参加戏曲工作。这出戏的编剧、导演、作曲、设计和造型，都是新文艺工作者。他们对于这出戏贡献了很大的力量。当然，各个剧种有其特点，不能一概而论，更不能把话剧的一切硬搬进戏曲演出里去。然而，戏曲这个行档，必须有新文艺工作者参加工作，却是可以肯定的。改多改少，如何改法，当看各剧种的特殊情况。而新文艺工作者参加戏曲工作，首先是要向这个剧种学习，然后才说得到给这个剧种以帮助。否则，把原来剧种的优良传统都改掉了，将是极大错误。我们高兴地看到:在“星星之火”里，新文艺工作者不仅没有损伤沪剧的传统，而且使沪剧的传统发出了光辉。"},{"type":"paragraph","text":"“星星之火”，成功的戏，成功的演出，众议皆然.自然，这出戏也还有些缺点。无论是剧作、表演或舞台艺术，都还得精雕细琢地加工，反复不断地加工。我们相信:经过全体工作人员的更加努力，一再加工，去其枝蔓，培其新蕾，必将日臻完善，益发光辉，成为广大观众越看越要看的一个保留剧目。"}]}