{"id":385289,"date":[{"year":1959,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"书评","genre":"","count":"1988","ytitle":"","mtitle":"壮伟辉煌的革命史诗","ftitle":"——“星火燎原”读后","authors":["莫扬"],"text":[{"type":"paragraph","text":"莫扬"},{"type":"paragraph","text":"阖上了“星火燎原”煌煌两大卷的最后一页，内心强烈的激动，久久不能平伏；犹如革命的浪潮洗刷过我的心胸，心底里感情的波澜，正象滚滚的江水。"},{"type":"paragraph","text":"这部由开辟英雄时代的英雄们用鲜血写成的辉煌巨著，完全可以毫无愧色地称得上是人民革命战争的壮伟瑰丽的史诗，是革命历程上划时代的不朽丰碑。“星火燎原”把我们带进了1927—1930年那火热的战斗的年代。随着书页的掀动，一幅幅党所领导的人民革命斗争惊心动魄的图景，真实鲜明、光芒四射地呈现在我们眼前。可以说，在这六十余万字、由一百多篇文章组成的规模宏大的革命回忆录里，每字每句都闪烁着革命战士们不避艰险、前仆后继的大无畏精神。凝聚着共产主义者百折不回的坚定意志和叱咤风云的英雄气概!"},{"type":"paragraph","text":"1927年蒋介石“四一二”反革命政变后的年月，可以说是中国近代史上最黑暗的年月:白色恐怖笼罩着全国，以蒋介石为首的反革命刽子手大肆捕杀共产党员和革命群众，到处闪动着国民党反动派凶残阴冷的屠刀，到处洒遍了革命者的鲜血。从“星火燎原”中“秋收起义在醴陵”、“奔向海陆丰”……这些作品里，我们可以看到这样惨酷的情景:在醴陵一个县，反革命刽子手就疯狂地屠杀了三千革命干部和八万人民群众，甚至小孩的尸体都不得不用箩筐一担担挑去掩埋；广州市的街上躺满了革命者的尸体，敌人象得了“恐红病”，只要从哪家翻出了一条红布，一块红绸子，一律就地格杀……从城市到农村，整个中国充满着蒋介石反革命统治的血腥气息。但是，“中国共产党和中国人民并没有被吓倒，被征服，被杀绝。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，他们又继续战斗了。”(毛主席语)“八一”南昌起义，就是在黑暗年代里迸发出来的灿烂星火和革命红旗；此后，在这危急存亡的关头，党紧接着又领导了全国的革命工农群众，英勇地举行了秋收起义、广州起义、海陆丰起义、井冈山根据地斗争、平江起义以及全国其他各地汹涌澎湃的武装斗争，星星之火终于开始形成为燎原之势，迅速地熊熊燃烧起来；革命怒潮终于开始形成为空前浩大的声浪，摇撼着蒋介石反动王朝。这一切，“星火燎原”都无一不给予生动深刻的反映，而以其严峻的历史事件、无数英雄人物的高度真实性和形象性，给予了我们以刻骨铭心的教育。"},{"type":"paragraph","text":"斗争是艰苦卓绝的。“星火燎原”中的每一篇作品都鲜明地表现了这一点。然而，更重要的是这些作品突出了革命领袖和革命群众在这种艰苦卓绝的境况中的英雄气概；尽管处于革命的低潮期，但是他们依然保持而且更高昂地发扬了不可摧折的革命意志。这，在“秋收起义与红军初创时期”、“毛委员在连队建党”等作品对于伟大领袖毛泽东同志的形象描写中，是被特别有力地表现出来了的。我们领袖在革命最艰苦时期所表现的坚靭不拔的革命信念和高度革命乐观主义精神，感染、鼓舞和教育了革命群众，成为在黑暗中烛照前进道路的一盏光辉的明灯。在“难忘的行程”里，我们则看到了这篇文章作者自己作为一个普通战士的感人肺腑的形象，为了躲避敌人的搜捕，寻找党的组织，在颠沛流亡中，他经历着种种难以忍受的侮辱，但他以最大的毅力抑制着内心燃烧的仇恨，经受了百般考验。可以看出，就是毛泽东同志这样伟大的革命领袖，和这样不屈不挠追随党、追随革命的无数忠勇的战士，顽强地撑持着革命的旗帜，从接二连三的失败直到最后的胜利!"},{"type":"paragraph","text":"“星火燎原”所展现的革命斗争的画面，是极其突出而且极其壮阔的:我们不仅看到革命领袖如毛泽东同志和朱德、周恩来、贺龙、彭德怀、陈毅、林彪等同志以及革命先烈方志敏、张太雷、彭湃等同志的难忘形象，而且看到千百个在党教育下成长起来的对革命事业无限忠心的工农革命群众的英雄群象；不仅看到共产党员在残酷斗争中视死如归的崇高气节，他们在敌人屠刀之前的慷慨高歌，而且看到无数赤卫队员勇往直前、不怕牺牲的冲锋陷阵，乃至十万手执梭标和红缨枪的起义农民与全副武装的敌人的可歌可泣的壮烈血战……"},{"type":"paragraph","text":"“星火燎原”的内容是太丰富太激动人心了。要想在一篇短文里对它作出全面概括的评述而不是挂一漏万的介绍，这是很困难的。本文只是着重地从一部光彩夺目的文学巨著这个角度出发，对“星火燎原”作极简略粗疏的介绍。而作为现代中国革命、中国人民解放军发展过程的历史文献，特别是作为阐述毛主席光辉的革命战略思想的历史文献，“星火燎原”同样是作出了杰出的贡献，有着不可估量的价值的。我们可以说，“星火燎原”是一部具有无可比拟的广度和深度的、记录中国人民革命斗争的“大百科全书”。"},{"type":"paragraph","text":"感谢“星火燎原”的一百多位作者，他们以各自亲身的革命经历写成了这部巨著，反映了革命历程中特定时期惊心动魄的伟大史迹，使我们清楚地看到，我们的革命先辈是如何地以他们的血肉铺平了从黑暗年代通向今天幸福生活的艰辛道路。这部革命教科书使我们沐受了巨大的教育，汲取了精神力量，它鼓舞着我们高举红旗，为社会主义、共产主义事业贡献出毕生的力量!"}]}