{"id":385368,"date":[{"year":1959,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"上海求新造船厂职工笔谈大跃进　社会大学专页","column":"","genre":"","count":"1754","ytitle":"","mtitle":"干劲冲天创奇迹","ftitle":"","authors":["姚永抗"],"text":[{"type":"paragraph","text":"姚永抗"},{"type":"paragraph","text":"1958年是跃进年，丰收年，今年是更大的跃进年，也将是更大的丰收年。跃进的标志是干劲冲天，是敢想、敢说、敢做.敢想、敢说、敢做的共产主义风格，也就是发挥人的主观能动性的一种表现。1958年我们在党的领导下，破除了迷信，解放了思想，人们的主观能动性确实得到了充分的发挥，这股力量十分巨大，以致过去不敢设想的事情，今天实现了。例如钢铁产量翻一番，粮食的产量翻一番。工人做出了“牛吃蟹”、“蟹吃牛”、“蚂蚁啃骨头”、“猴子骑大象”等土设备，农民种出了史无前例的高额丰产田。在北京的教育与生产劳动相结合的展览会上，还展出了几个红领巾“干劲加锉刀”做出来的一台小车床。这些都是古今中外没有过的事情，这类奇迹说不完。"},{"type":"paragraph","text":"干劲冲天力量大，这一点是大家都有切身体会的。但是敢想、敢说、敢做，主观能动性的发挥，为什么就能有那么大的威力呢?"},{"type":"paragraph","text":"要回答这一问题，回忆一下1958年的跃进情况是十分必要的。别的不说，就说我们求新造船厂，将渔轮周期从351天缩短到82天，缩短周期好几倍，这不是敢想吗?想好就说，不但个人说，而且还张贴了大幅标语和许多大字报。计划明确后，全厂上下即一致为实现“八十二天”而奋斗。敢想、敢说、敢做的结果，战胜了困难，胜利地实现了这个跃进指标。这就是主观能动作用的威力。"},{"type":"paragraph","text":"自然，发挥主观能动作用，也不能脱离实际和忽视客观规律。脱离了实际，敢想、敢说、敢作、敢为，就会变成乱想、乱说、乱碰、乱撞。主观能动性变成了主观主义。渔轮周期从351天缩短到82天，为什么不缩短到82小时或82分钟呢?用82分钟时间造一条船，不是更敢想、敢说、敢做吗?当然，事情是不断变化和发展的，今年就不是“82天”了，工人提出要用60天，甚至比60天更短的时间来造一条船。至于将来，生产水平高度发展，而假定人民又需要那么多的渔船，那么造渔船几分钟生产一条也是有可能的，但那是后话。我们应该实事求是，从实际出发，如果现在一定要求82分钟造一条船，只是空想，结果实现不了。"},{"type":"paragraph","text":"我们可以这样说，主观能动作用的威力是十分强大的，但是它必须从实际出发，从客观规律出发。人的主观能动性和从实际出发，从客观规律出发，是辩证的关系。"},{"type":"paragraph","text":"大家知道，人的认识是客观存在的反映。客观事物是在不断变化发展的，这种变化发展不是杂乱无章，不可捉摸的，而是有规律的。不管人们想到或是想不到，这种客观规律总是在起作用的。人不同于其它动物，可以认识这些客观规律，掌握客观规律，预见到事物的发展方向，并根据这些认识制订行动计划付诸实施，这也就是敢想、敢说、敢做的全部过程，即是主观能动性。发挥主观能动性的威力之所以强大，就是因为人们认识了客观规律，破除迷信，大胆创造。越是对客观规律摸得深透，主观能动作用就越能充分发挥。马克思、恩格斯摸透了社会发展规律，因此，他们就能在一百多年以前提出科学的共产主义学说，为共产主义的实现而奋斗。这是主观能动性在人类社会上的最高表现。现在苏联的科学家们已根据自然规律，发射了第一个人造行星，人类踏上别的星球的时间已经为期不远了，这就是苏联人民掌握了自然的科学规律与大胆创造的结果。"},{"type":"paragraph","text":"摸熟客观规律的人，固然可以更好地敢想敢作。那么是不是说，不懂规律，就不能敢想敢作了呢?并不，不懂规律，我们可以学习，可以实践，更可以边学边干，边摸边干，把敢想敢作成为我们去摸懂规律的动力。事实上，敢想敢作的过程，正是我们认识和掌握客观规律的过程。"},{"type":"paragraph","text":"求新造船厂一有个老年工人叫张阿水，他利用废旧料做了一台万向镗床，小巧玲珑，一物几用。还有一个工人叫顾荣祥，利用废旧料做了一台无心磨床，每分钟转速达到两千转，精密度很高。这两台机床都很有价值，已送到北京去“比武”了。他们两人的情况就不一样，张阿众老师傅，和机床打了几十年的交道，摸熟了各种机床的脾气，肚皮里“货色”很多，改改弄弄，就能拿出东西来。顾荣祥同志就不同，年纪轻，虽然也有点经验，却没有做过无心磨床，他是边做，边摸，边学习，最后才做成功的。"},{"type":"paragraph","text":"可见，即使我们一时不懂客观规律，边学边干，一样可以摸到规律，逐步掌握规律，做出成绩来的。"},{"type":"paragraph","text":"当这力争今年更大跃进的号角响彻云霄的时候，让我们在认识了跃进的客观规律的基础上，进一步发挥主观能动性，继续反保守、破迷信、鼓干劲，贡献出最大力量，创造出更多的奇迹吧!"}]}