{"id":385408,"date":[{"year":1959,"month":2,"day":25}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1816","ytitle":"","mtitle":"贯彻教育方针　安排生产劳动","ftitle":"上海各中学和生产单位调整关系加强协作","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　贯彻党的教育工作方针是全民的任务，在新学期开始前后，上海市各中等学校和挂钩的工厂、企业、人民公社等单位共同务虚研究，根据全日制学校学生以学习为主的精神，妥善调整了学校与生产单位的关系，安排了学生参加生产劳动的内容，为进一步开展勤工俭学、更全面地贯彻教育方针创造了条件。"},{"type":"paragraph","text":"市、区、基层各级党委很重视学校与生产单位挂钩的工作。黄浦、卢湾、蓬莱、新成等区在总结上学期贯彻教育方针巨大成绩的基础上，拟订或正在拟订规划。许多区(县)委负责同志分别向基层作了有关教育方针的报告，指出工厂、公社对培养下一代应负的责任。中共卢湾区委教育卫生部和工业部共同研究后，全区十七所中学已与七十多个工厂挂上了钩。由于区委的重视和反复强调全党贯彻教育方针的重要意义后，许多学校的党支部书记都亲自下厂和工厂共同协商，解决工厂‘学校的协作问题。区委组织教师和工厂干部讨论后，大家明确了在挂钩工作中应该有全局观点和共产主义精神，全区在一月份以来因为工厂生产任务变化而脱了钩的七十九个班级，已经大部分接上了钩。各工厂、企业、人民公社党委负责同志对学校挂钩工作表示热烈的欢迎与支持。虹口区大陆金笔厂党支部书记朱荣珊说:“贯彻党的教育方针，使学校教育与生产劳动相结合是学校的责任，也是我们工厂的光荣任务，因此，我们不能存在单纯使用观点，而是要和学校共同负起培养新生一代:的责任。”晋康电器厂和飞轮制纱厂的负责同志，也表示一定要重视学校教育的要求作出安排。"},{"type":"paragraph","text":"根据学生以学习为主的精神，各校在劳动安排上也遇到了一些困难，如工厂劳动一般都是三班制，与学校学生参加劳动的时间有矛盾，学生一般不作集中劳动后，对工厂工人辅导上也存在困难；但由于党委的重视、学校和挂钩单位统一了思想认识，困难也就得到了顺利的解决，如虹口区北虹中学与工厂安排劳动时间时，有的工人担心参加劳动的学生调动太多会影响生产和辅导工作，党委就一面加强了对工人进行教育方针的教育，一面和大家研究改进的办法，加强学生的组织工作，做好交接班工作，采用交接卡制，尽量做到学生交接班时不影响生产。闸北区市北中学等校采取先集中训练一批干部的办法，解决同学不熟悉技术的困难。卢湾区各校将参加生产劳动列入教学计划，工厂则纳入生产计划，般学校都已做到高中学生每周参加劳动两次，每次四小时，初中学生每周劳动两次，每次三小、时。各校在安排生产劳动时在可能条件下，也注意做到与教学结合。卢湾区各校挂钩工厂一般均包括重工业、轻工业、纺织工业等三种以上的行业，五爱中学挂钩的六个厂，二个厂可以结合化学课教学，三个厂可以结合物理课教学；生物课则准备结合参加农业生产。许多学校根据学生的年龄特征来安排劳动，如第一女子初中学生主要是参加制药厂和纺织厂劳动，这样既结合教学，也照顾到女生的特点。对有损学生健康或与学生年龄特征不相宜的劳动则予停止和更换。"},{"type":"paragraph","text":"各校和挂钩单位协作中，还十分重视通过劳动加强对学生进行政治思想教育，如虹口区北郊中学和大陆金笔厂挂钩，老工人兼任学校的副班主任，以加强对学生的思想教育。北虹中学和仇顺兴锁厂挂钩后，提出了贯彻教育方针人人有责，既要搞好生产又要搞好教育的口号，定时上政治和技术大课，厂里对学生勤工俭学，除由专人负责管理外，还将管理责任下放到工段，由工段长和全班工人随时注意教育，每天劳动后进行劳动小结，开展表扬和批评。学校各班班主任根据教育计划，也加强了对学生的思想教育工作，如坚持民主生活制度，经常讨论劳动中发现的问题，建议厂方订立集体劳动定额，培养同学集体观念，开展技术革新教育等。杨思中学将劳动教育列入全校政治思想教育计划，与工人农民建立师徒关系，经常听取他们的意见，定期参加工农业的政治斗争实际。市北中学、市一女中等校准备请工人作有关阶级斗争和生产大跃进的报告，参加某些工厂的会议，以提高学生的政治觉悟。杨思中学还决定要在劳动后认真记好劳动手册，以作学生品德鉴定的重要参考资料。"},{"type":"paragraph","text":"在本市学校和工厂普遍挂钩以来，不但大大提高了教育质量，学生对提高挂钩工厂的劳动生产率、完成生产任务、创造产值、技术革新、扫盲、开展文体活动等方面起了一定作用，今后将在促进生产，更好地贯彻党的教育工作方针方面放出更大的异彩。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592p030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>傅军,智洁纹</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>北京市第八十中学的高中学生正在学习机工·这个学校和北京开关厂协作，工厂在学校设立了三个车间。"},{"type":"paragraph","text":"(新华社记者　傅军、智洁纹摄)</FONT>"}]}