{"id":385492,"date":[{"year":1959,"month":2,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"干劲冲天　脚踏实地　大闹技术革命","genre":"","count":"1676","ytitle":"","mtitle":"文教战线密锣紧鼓催跃进","ftitle":"科技教育医务界要为工业生产贡献全部力量","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中共上海市委第一书记柯庆施同志在工业会议上的报告，给上海科技，教育、卫生界人士带来巨大鼓舞和力量。他们决心纵马扬鞭，与全市劳动人民一起，为完成和超额完成今年宏伟的跃进指标，贡献出全部力量。"},{"type":"paragraph","text":"科技界人士决心要密切结合生产，做好科学研究工作。上海材料研究所物理室主任杨立丰工程师说:柯书记的报告十分振奋人心。上海今年工业总产值比去年要增长55%，劳动生产率要增长40-50%。要完成这些指标，有了苦干还要有巧干。巧干，也就是要进一步开展技术革命。他表示要在今年生产的跃进中，更好地贡献自己的技术力量。该室的全体技术人员，决心配合全所为工厂做好新工艺的研究设计工作，提高劳动生产率，同时要完成利用土铁制成球墨铸铁的研究工作，解决原材料的供应问题。热工仪表研究所工程师李树田、上海煤矿设计院工程师张耀曾和国营二印技术员缪道娴，都表示要继续破除迷信、解放思想，开展技术革命，坚决完成和超额完成国家交给的任务.国华颜料厂化验室的全体技术人员，决心要提前试制出彩色电影片用的颜料增感剂。上海医疗器械厂技术办公室的全体同志，在室主任钱金林和黄世炽的带领下，已全部下车间参加劳动，解决技术问题，坚决完成2月份生产任务，并与全厂同志一起大闹技术革命，在不增设备不增人的条件下，使今年的生产达到翻一番的目的。上钢一厂生产技术科的全体同志，也表示要全力投入技术革命运动，保证超额完成今年的产钢任务。"},{"type":"paragraph","text":"教育界的同志认识到自己在今年大跃进中的责任，都表示要为实现更大跃进做出更出色的成绩。交通大学机械系教授周志诚读了柯庆施同志的报告后表示:除了教好机械工业生产组织这门课程外，保证尽最大努力与各方面协作，对其中若干专门问题进行认真研究，作出结论，以供工业单位研究采用。华东纺织工学院副院长钱宝钧、纺织系教授严灏景，读到柯庆施同志报告感到特别兴奋。他们说:去年棉花产量翻了一番，这就需要纺织工业充分发掘潜力，提高劳动生产率。学校担负培养干部的任务，一定要培养质量更高的学生。他们表示要在做好教育工作的同时，和有关单位协作，努力进行一些对促进纺织工业发展具有重要意义的科学研究工作，用实际行动支援工业大跃进。不少中学昨天都展开了读报活动，上海市第六十四中学部分教职员还进行了漫谈，表示要在今年大跃进中做出出色的成绩来。浦光中学教师们表示:要很好安排自己的工作，鼓足干劲，订好各科的教学计划，使一个人发挥一个半人的作用。统益袜厂、伟元五金厂业余学校的教师，都感到今年的跃进计划振奋人心。统益袜厂的教师表示业余教育工作也要紧紧跟上去。他们决心在最近编出第二学期语文、算术、代数、几何、物理、三角、化学的教学大纲。伟元五金厂业余学校的教师们，认识到工人要大闹技术革命，就要提高职工的文化知识。他们决心把技术革命方面的材料编进技术课中去，使生产、教学、科学研究更紧密地结合。"},{"type":"paragraph","text":"医务人员决心要鼓足干劲，把今年的卫生工作做得比去年更有成绩，使卫生工作更好地为生产服务。市立第一人民医院副院长薛兆圣，医师乐文照、尤彭熙、赵东生、黄正、张闽珠、潘景之和李继孝，读了中共上海市委工业会议的消息和柯庆施同志的报告，都谈了体会。他们联系本身业务，指出应该向那些方面跃进。他们认为，跃进有两方面，在业务方面，如扩大门诊人数、改善服务态度、抢救重病人等。在研究方面，以往只做病例分析、药物疗效以及生理、生化的研究，今年要加强学习祖国医学，深入钻研中医对聋哑的疗效，进一步研究针灸镇痛机制等。薛兆圣副院长谈到今年人民公社和工业基地需要很多医务人员，所以除科学研究等任务外，还应特别注意培养医务干部，提高他们的质量，以便更好的为工人农民的健康服务。卢湾区工业卫生大队昨天召开了有医生、护士和行政人员参加的座谈会，漫谈市委工业会议和柯庆施同志报告的体会，以及如何动脑筋为工业建设服务的问题。他们还采取具体措施，派出医务人员到30多个工厂调查工伤事故的种类以及发生工伤事故的原因，并进行分析，订出措施，大力控制工伤事故的发生。"}]}