{"id":385558,"date":[{"year":1959,"month":2,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2541","ytitle":"","mtitle":"活跃在公社里的文工团","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"咸阳是我国著名的故京，城周郊区如今是一片工厂和公社，交通便利，文化发达、咸阳的公社里出现了一支新型的文艺队伍，每天，这支队伍在参加社会主义各项直接斗争中向人民宣传鼓动，锻炼自己的战斗能力。"},{"type":"paragraph","text":"十八般武艺件件皆能"},{"type":"paragraph","text":"咸阳城西，有个马泉人民公社。公社中成立了个文工团。文工团团龄不过几个月，身体倒长得结实，学有十八般武艺，本领件件惊人，所以公社社员们都很疼爱它，几天不见便想念。"},{"type":"paragraph","text":"公社的文工团员大半象各地的一样，善于劳动。马泉公社文工团在农村生产斗争中实在是起了突击队的作用。它成立初期就碰上紧张的生产活动，因为它开始是晓光生产大队成立的，大队党总支就将它作为推动生产的王牌打出去。"},{"type":"paragraph","text":"第七生产队深翻地比较松懈，党总支调文工团去帝动。文工团员大显神威，用三夜一昼深翻秋闲地45亩，果然第七生产队的社员生产劲头被激起来。全民大炼钢铁展开，掏铁砂量跃进不了，总支条记在地头下指示，要他们立即增援。党的命令一出，团员只用了15分钟整顿行装，便出发去钢铁前线。仅仅四天工夫，他们第一个超额完成了党的任务。尹家滩聚集的钢铁队伍更大，由于资源条件差，进度慢，党总支又调他们去打冲锋。文工团当时只16人，他们既苦干、也巧干，人少，仍然很好的完成任务。最困难的时候，有两个团员跳入渭水中游，挖下一铣质好的铁砂返回，从此打开新矿源，全线掏铁砂的进度加快了，文工困自己又以生产十吨半、超额四吨半完成任务。"},{"type":"paragraph","text":"除参加全民性的生产运动，他们作为一个生产队，经常经营75亩农田，养4头牛、两头猪作为自给性的生产活动。"},{"type":"paragraph","text":"给社员们添劲加油"},{"type":"paragraph","text":"文工团直接参加生产斗争，而且做出显著的成绩。这一活动并没有使文工团故下文艺宣传的武器，相反，他们更加感到宣传活动对党的工作有重大的作用和意义。文艺活动应该随时随地配合党的政策，大力协助推动党的事业和群众运动。"},{"type":"paragraph","text":"他们的方法是走到那、写到那、演唱到那里。到两寺渡村去，团员看见群众干劲大，马上火上添油，一篇一篇的诗写出来，念着让群众听。团员阿南坊村群众一块拉车子劳动，群众向他们揭发地主破坏公社的事实，团员们利用休息编出充满愤怒情绪的快板:“谁要破坏弄不成”，顺手现场演出。到村上，团员又借笔墨写了一张大字报贴在不法地主的门口，严厉斥责破坏行为。南坊村群众围着团员们高兴极了，说:“咱们的文工团能给社员添劲，人身上力量特别盛到大。”在渭水岸头日日夜夜的掏铁砂战斗中，团员们自己也兴奋的不得了，怎样鼓舞大伙干活呢?编个舞蹈吧!一个掏铁砂的舞蹈出来了。休息的工夫，文工团集体舞蹈着，虽然好象粗糙，却朴实有力，表现出社员在斗争中的满身干劲和愉快的心情，大大鼓舞了群众的情绪。"},{"type":"paragraph","text":"做啥想啥　写啥演啥"},{"type":"paragraph","text":"群众干什么就写什么，什么宣传方法合适、来得快，就用什么方法。几个月中，真是生产出文艺，他们作了不少舞蹈、小演唱、大合唱，郿鄂、秦腔戏，还有相声和快板。内容五花八门，简直就是公社生活的一个缩影。据团员说:“已经写的还来不及表演完，肚子还装着好些没写在纸上的生动故事哩。”这里，要把他们已经创作的文艺宣传作品一个不漏的记下去，的确是太多太长了。"},{"type":"paragraph","text":"在生产斗争中文工团员们增加了不少的宣传写作本领。每个人即景就能成诗。多数人编的快板有头有尾、朴实、生动。全团45个人中，有七个根据集体研究讨论，自己就能一夜赶出个剧本子，其中三个人还相当熟练。音乐组原先就是敲锣打鼓拉胡琴，如今要创作新的，他们还懂得了谱养于传达情意的曲调。"},{"type":"paragraph","text":"马泉企社的社员对他们的文工团是满意的。社员们需要文工团鼓舞时，文工团就边编边唱，给大家增加了热气。社员们做啥想啥，文工团就写啥演啥，刚巧写在他们心眼上，他们就乐坏了。文工团能唱出他们的心思，社员们不爱他们还爱谁呢。"},{"type":"paragraph","text":"“夺红旗”"},{"type":"paragraph","text":"马泉公社文工团有一个短剧“夺红旗”，演来不仅社员们高兴，送到西安市一演，城市的观众盛到农村风味重，生活气息浓，而且惊异公社文工团表现共产主义萌芽思想这样一个大主题，手法简单，故事性强，在短短20分钟时间内完整地揭示出了新社会的主要面貌。"},{"type":"paragraph","text":"原来文工团员们自己就是农村大竞赛大协作的参加者和先进人物。他们最熟悉这一主题对于推动农村党的思想宣传的伟大意义。同时，他们深刻的掌握了各种竞赛协作的具体过程。全剧人物只有父、母、女三人，父女两人又竞赛又协作的曲折情节，不仅表现了新的父女关系，而且使观众一下就盛到这是农村社会关系的缩影。把社会通过家庭表现是一个巧妙的构思。父女各代表两个生产组织，故事在两人互相摸生产指标底的紧张场面下展开矛盾，但当女儿的生产措施产生困难时，探索自然秘密的心情又使两人进入全力的协作。困难终于通过集体智慧解决了。当父亲再要追询女儿新的指标时，女儿充满了胜利的信心，迎着黎明的曙光奔向擂台去，父亲不甘示弱也急追而去、指标还是留在观众心里的疑问。但是留在观众心里的一个更深的思想是:农村到处是冲天干劲，争取跃进再跃进。人和人之间没有嫉忌和排斥，而是无限的关怀和爱护。"},{"type":"paragraph","text":"全剧紧张热烈，安排巧妙。戏剧矛盾根冲突的高潮一个接一个，却没有落后与先进人物的对立。这正是公社文工团真实研究了生活情况以后，大胆的创举。他们的成功，也是因为塑造艺术的根据不是套已定的“框框”，倒是紧紧的以反映公社真实生活作标准。"},{"type":"paragraph","text":"党的关怀"},{"type":"paragraph","text":"马泉公社文工团接受党的政策，胜利的完成着党在宣传战线上的任务，同时得到了党组织无限的关怀。对于这点，文工团员们谈起来心情是很难平静的。"},{"type":"paragraph","text":"几乎是每个深夜，党总支书记工余返回时，总要伫立在门房跳望文工团的排练。"},{"type":"paragraph","text":"深秋霪雨绵绵，道路一片泥泞，文工团的生活暂时发生了困难。也是党总支书记，是他自己把私人仅有的十块钱送到文工团员的手里去的。距离西安会演只有一星期了，演员们嗓子哑了，也是总支书记，是他心里第一个积累了重重的烦愁，也是他亲自跑到医疗所去，请医生千方百计、不计药物价格来全力医治。因为党组织在斗争中，深知这支新型的文艺队伍在生产战线和政治战线上、思想战线上用体力、用文艺武器为党进行了艰苦战斗，取得一次又一次的胜利，党离不开这支有力的战斗助手。"},{"type":"paragraph","text":"当然，马泉企社文工团诞生不到半周岁，虽然强壮，却还幼小。但是，公社这块象秦川天赐的好土壤一样，给它提供了肥沃的营养。它，必将会在战斗的环境里，更加显示出新型的文艺队伍有多么旺盛的生命力。"}]}