{"id":385539,"date":[{"year":1959,"month":2,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"文化革命促进了技术革命　技术革命带动了文化革命","genre":"","count":"2083","ytitle":"为技术革命服务　为生产跃进服务","mtitle":"工厂文化革命蓬勃展开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海工业生产战线更大跃进的金鼓频催，号角震天。工厂里的文化革命也紧紧跟上。技术革命有力地带动了文化革命，文化革命促进了技术革命。"},{"type":"paragraph","text":"柯庆施同志在市委工业会议上提出的今年上海的宏伟跃进计划，鼓舞了全市百万工人。他们干劲冲天、脚踏实地大闹技术革命，同时，决心认真、持久深入地展开文化革命。许多工厂都已作出与大闹技术革命相适应的进一步开展文化革命的部署，使生产、教育、科学研究密切结合，为提高劳动生产率服务。上海冶炼厂、统益袜厂等许多单位还决定加强基础课教育，迅速提高工人文化科学知识水平。上海航标仪器制造厂组织了8个科学研究小组，对本厂各种产品进行研究和改造，连日来已完成了10个技术革新项目。不少工厂准备把技术革命的项目作为技术课内容；并大力培养新生力量，提高艺徒技术水平。上海工厂的文艺队伍也为生产更大跃进助威，车间有说有唱，干劲越鼓越足。上海电榄厂、上海医疗器械厂、裕顺昌铁工厂、杨浦棉纺织印染厂的工人们，在大搞生产之余，运用各种文艺武器鼓舞生产热情，传播各车间出现的技术革新的成就，他们决心做好党的宣传助手。工业系统的医务人员在工人大闹技术革命的密锣紧鼓声中，也决心更好为工人的健康服务。卢湾区派出医务人员到30多个工厂进行调查研究，订出措施，大力防止工伤事故的发生。"},{"type":"paragraph","text":"大闹文化革命为技术革命服务，是去年大跃进的一项重要经验。当时，全市出现了生产大跃进的局面，技术革命也轰轰烈烈开展起来，在这样的形势下，工人迫切要求掌握更多的文化科学技术知识；要求文教工作紧紧跟上，更好为生产服务，从而带动了文化革命。去年8月，全市掀起了大办业余学校的热潮，其速度之快，规模之大，气势之壮，前所未有。其中职工业余学校就办了2981所。大厂办，中小厂联合办，行业办，地区办，基本上实现厂厂办校。全市有109万人参加各级各类业余学校学习。这些学校教学内容实现政治、技术、文化三结合，铜仁合金厂、民丰合金铜丝厂、大中瓷电厂还把生产、教育、科学研究拧成一股绳。由于根据党的教育方针，大力进行了教学改革，现在业余学校已获得了巩固提高，大大提高了工人的共产主义觉悟、文化科学基础知识和生产技术。与此同时，工厂企业的群众性的科学研究活动也有了飞跃发展，上海工具厂全厂成立了119个科学研究小组，全厂90%职工参加科研活动，先后提出1033项【科学研究项目，大攻尖端科学技术。上海交通运输局货车修理厂、沪江造船厂也发动群众大搞科学研究。生产大跃进也推动了医务卫生工作、群众性文艺体育活动的蓬勃开展。"},{"type":"paragraph","text":"文化革命蓬蓬勃勃开展结果，促进了生产，促进了技术革命。铜仁合金厂的工人，经过二个半月的学习，有88%的学员扫除了“化学盲”，80分以上的占到73%。他们懂得了制造银钨合金中硝酸银的配制、配制氢气的计算和各种原材料、试剂化学符号的运用，还学会了分析镍的纯度、合金的含锰量，提高了产品的质量。上海交通运输局货车修理厂设备简陋，技术力量比较薄弱，全厂工人在技术研究小组的组织下，猛攻生产技术关键，在去年几个月内制造成功大小汽车200辆。沪江造船厂展开科学研究后，第一次承制出长达75公尺的水泥回转窑的重型机械设备。民丰合金铜丝厂由于业余教育紧密配合，去年一年中以土法试制成功33种新产品。在试制新产品的过程中，业余学校上了理化课，再由老工人上技术课，讲解如何熔炼、如何制造的操作技术，然后大批生产。许多工厂业余学校采取工程技术人员和老工人相结合的办法，大力帮助新工人迅速掌握生产技术，因而提高了劳动生产率。有些工厂业余学校还把操作自动化的研究项目作为技术课内容，对推动技术革命起了很大作用。"},{"type":"paragraph","text":"群众文艺也成为推动生产的有力武器。国棉二厂、国棉十三厂、江南造船厂实行了“文艺跟班走”。工人们用说唱、漫画、诗歌、快板、曲艺、戏剧等文艺形式鼓舞大家的干劲。荣丰机器、国棉九厂、十二厂等由于文艺的宣传鼓动，生产指标不断跳跃上升。职工的群众性体育运动的蓬勃开展，增强了工人的体质，上海江南造船厂邬显康小组的工人由于坚持体育锻炼，健康水平有显著提高，在猛攻缩短造船周期的生产关键时，能顽强地日夜坚持战斗，超额完成了生产任务。以除七害、讲卫生、消灭疾病为中心的群众性卫生运动的开展，对提高职工健康水平、提高出勤率起了相当大的作用。上海绢纺厂、益民制革厂由于车间改善了环境卫生，大大推动了生产，提高了产品质量。上海冶炼厂由于加强了卫生工作，使职业病患者大为减少，铅中毒的发病率由1957年的2.75%减少到去年的0.28%；电解练的职业性皮肤病，由1957年的21%降低到去年的5%以下；锌中毒的发病则已彻底消灭。全厂因病缺勤率大为降低，保证了生产的正常进行。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592s010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>伟元五金厂厂校在配合厂内技术革命方面打了不少胜仗。这是厂校技术课兼职教师和工人一起研究将生产螺丝帽的三道工序改成一道。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592s010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>勤工化工厂工人在厂校教师帮助下，已能在生产硝酸锌中途化验它有否含铜铁质。这是他们在化验。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\02\\592s010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国棉九厂文娱活动分子在演唱“一浪要比一浪高”。</FONT>"}]}