{"id":385646,"date":[{"year":1959,"month":3,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1835","ytitle":"","mtitle":"跃进巨流冲激上海","ftitle":"工程技术人员猛闯技术革新关","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　柯庆施同志在市委工业会议上提出的宏伟跃进指标，振奋了工程技术人员。许多工厂的工程师和技术人员以坚定的态度响应市委的号召，他们表示:一定要继续鼓足干劲，密切依靠工人，千方百计提高劳动生产率，力争一个人抵上一个半人，保证完成和超额完成今年的更大跃进计划。"},{"type":"paragraph","text":"各工厂为了争取实现更大的跃进，正在大闹技术革命。国营五印决定在“三八”节前试制成功或投入生产的主要技术革新项目就有30项。所有这些项目，都是在工程技术人员们和工人群众的密切结合下进行的。印花车间打浆间在前几天搞成功的滤浆机，就是由胡光超工程师和老工人李修年、王显富等一起研究一起动手的，滤浆机的试制成功，使原来必须用手工操作的打浆、滤浆、送浆工作，可以由机械来代替了。技术员陈德渊和电工、木工老师傅共同研究的快速退浆，小样中型试验已获得成功。过去用细菌退浆需二至三小时，使用快速退浆仅需几分钟，大大提高了劳动生产率。用于静电植绒上的粘合剂本来是靠进口的，技术人员们经过几天苦战也已试制成功。上海锅炉厂第二次党员大会作出了关于把劳动生产率在去年的基础上再提高70%，争取翻一番的决议后，全厂职工立即行动起来了。工程技术人员决心作出比去年更多更好更大的成绩，完成今年的跃进指标。设计科工程技术人员提出了全年节省钢铁原材料3000吨，节省工时10万小时的目标。"},{"type":"paragraph","text":"工程技术人员在技术革命运动中采取各种具体措施，促使劳动生产率不断提高。上海锅炉厂设计科提出了“向图纸取宝”的口号，发起图纸审查，寻找可以挖掘的潜力和可以改进设计的地方。他们采取的各项具体措施，已经使节约钢铁原材料和节约工时的指标可以保证完成。节约原材料方面，单在“炉排”和“炉壁墙板”上改进设计后，每台锅炉即可节约钢铁材料50吨。在新产品设计方面，上半年要完成有半座锦江饭店高的1000吨大型锅炉的设计工作。焊接组新近与工人同志一起试验成功的世界先进“电渣焊”法采用后，劳动生产率就可提高一倍。工艺科工程技术人员正在设计各种自动化机床，其中单是锅炉“阀盖”加工机床自动化后，劳动生产率就能提高15倍。上海矿山机器厂的工程技术人员正在把去年反复修改过的图纸，重又复查，现在仅仅对六项产品的修改，可节约大量原材料，其中改进C362真空卸灰机的设计，每台机器就可节约一吨半金属材料。原来有几项尖端产品的设计是要在3月底完成的，现在他们决定在“三八”节前完成设计。天章造纸厂技术人员正在千方百计提炼和回收本厂工业废液，克服某些原材料供应的困难。其中从废水中回收纯碱的工作已获初步良好成绩。技术人员们还试验成功了一种从废料中提炼烧碱的办法，目前提取率已达30%。"},{"type":"paragraph","text":"【本报讯】　参加中共上海市委工业会议的干部，昨天继续分组讨论。"},{"type":"paragraph","text":"干部们在讨论中不仅表达了自己对完成今年跃进指标的决心，而且也叙述了厂里工人的冲天干劲。会内和会外，干部和群众，炽烈的情绪交融在一起，形成了一股强大的跃进的巨流。大中华橡胶厂一厂副经理周广智说，本厂轮胎生产任务向工人“摊牌”以后，群众干劲很足，提出了要使今年的劳动生产率增一倍的决心。现在技术革命运动正在该厂广泛深入开展中。科学仪器厂公方厂长奚静波说，厂里群众热情高涨，公司下达的生产指标比去年要翻3—4番，群众提出要翻5—6番，而且立即提出了近400项革新建议，有的已实现。"},{"type":"paragraph","text":"讨论中，大家在分析完成今年跃进指标有利条件的同时，也分析了完成指标的困难，并且表示了克服困难的坚强决心，提出了克服困难的措施和办法。上海医疗机械厂厂长林艺圃说，我厂要完成今年的跃进指标，存在着某些困难，如原料不足、设备不够、劳动力缺少等，但全厂职工已提出了克服这些困难的办法。荣丰机器厂厂长高栋霖说，为了实现新的跃进指标，决定采取改进产品设计和自造简易机床等办法解决原材料和设备不足的困难。"},{"type":"paragraph","text":"大家在讨论中一致认为，要完成今年的跃进指标，一定要加强党的领导和继续贯彻群众路线。勤丰造纸厂支部书记郭琪远说，加强党的领导是实现今年更大跃进的根本保证，同时要充分发挥行政、工会、青年团等各级组织的作用，才能把工作搞得更好。干部们认识到，为了发动群众，自己必须要首先鼓足干劲，以劳动者身份参加劳动，遇事与群众商量，与群众打成一片。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5931010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在声势浩大的技术革命运动中，新沪钢铁厂一车间青年班班长浦耀祖等人，经过几昼夜的苦战，试制成功了技术复杂的角钢正反围盘。这种角钢正反围盘是扭转式的。它可以提高劳动生产率百分之十六点五。"},{"type":"paragraph","text":"(新华社记者　张萍摄)</FONT>"}]}