{"id":385686,"date":[{"year":1959,"month":3,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"坚持深入实际　坚持劳技结合","mtitle":"技术人员决心和工人一起跳","ftitle":"积极投入技术革命　争取超额完成国家计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“积极投入技术革命运动，争取完成和超额完成今年上海的宏伟跃进指标!”这是工程技术人员在本报昨天召开的座谈会上所表示的共同决心。参加座谈会的有:纺织科学研究院工程师陆凤渤、华通开关厂工程师黄继清、上海自行车厂工程师王兆杰、珊瑚化工厂工程师张致和、上海化学研究院工程师官知义、上钢一厂技术员赵德山(女)、热工仪表研究所工程师李树田、上海机床厂总设计师兼技术科科长柯庚申、船舶科学研究所工程师陈克、国棉十二厂工程师陈拱权、冶金陶瓷研究所研究员殷之文。"},{"type":"paragraph","text":"参加座谈会的同志，都以兴奋的心情回忆了在1958年大跃进中所获得的成绩。机床厂柯庚申说:我厂在1958年全年试制了40种新产品，超过了第一个五年计划中新产品试制的总和，比1957年增加5倍。其中齿轮磨床和螺丝磨床等3种精密机床，都是尖端技术，精密度要求都是0.003—0.008米厘，相当一根头发丝的二十分之一到十分之一。此外还试制了两种电子平衡机床，开展了三化系列的设计工作。这个工作在过去只是具有高度技术水平的人才敢碰，但在去年经过一批年纪不满30岁的技术人员和工人一起研究，终于搞成功了。国棉十二厂陈拱权说:我厂在去年的大跃进中根本改变了落后面貌。由大字报起家，只经过两个月的苦战，我们就从原来位居全市纺织厂倒数第一、第二的情况，变为获得十八面红旗的单位。以前是连一级纱也保不住，后来却变为全年制成优级纱522批(计12359.45件)的工厂。在技术革新方面，去年钢丝车间工人首先搞成了钢条联合机，接着又搞成了12项革新，其中包括尖端技术离心式锭子。同时，还制造了10台新式车床，武装了自己。加上加快转速、工艺权下放等一系列措施，使我厂的棉纱产量增长了54.44%，棉布增长了22.55%。热工仪表研究所李树田说:去年我所共完成了140多个题目，比1957年增加了20多倍。"},{"type":"paragraph","text":"工业会议给上海工程技术人员带来了巨大鼓舞，参加座谈会的同志都表示要在去年大跃进的基础上，争取今年的更大跃进，并且要以提高劳动生产率为中心，与工人一起大闹技术革命。华通开关厂黄继清说:我厂今年的任务是很重的，据初步计算，要完成今年的任务，全厂共缺少劳动力1000多人，正如柯庆施同志所指出的，这必须用提高劳动生产率来解决。目前，我们厂里已经开始了实际的行动。例如开关板的制造，有3个新产品可以大大缩小体积。体积缩小不但可以节约大量钢材，也可以减少工时，解决人力问题。原来我们把这项工作排在二季度，在工业会议的鼓舞下，我们已决定提前上马，在苦干巧干结合下，估计“三八”节前可以将全部图纸准备好。又如LA500继电器，在去年曾经进行过工艺改革，有人认为在这上面动不出什么脑筋来了。最近我们又派了一个设计人员下车间去和工人同志一起研究，大家还是提出了不少改进意见，他们讨论下来，至少还可以节省10000个工时。这也说明了产品的改进、潜力的挖掘是没有止增的。我们正在研究再改用小的继电器，那就更可以节省材料和工时。"},{"type":"paragraph","text":"上钢一厂技术员赵德山说:为了完成和超额完成今年全市生产160万吨钢的跃进指标，我厂的工程技术人员已经行动起来，与全厂职工一起投入了技术革命的热潮。目前正围绕着下列几个方面在动脑筋，想办法:用土铁炼出焊条钢、沸腾钢、矽钢片钢等优质钢，以满足机电等工业的发展需要；用机械化、半机械化操作代替笨重的体力操作，如运料、投料等，以减轻工人的劳动强度和提高劳动生产率。这样，老转炉可从原来的1700人减少到700人。此外，因我厂新工人多，我们正在考虑以车间为单位办红专学校，培训学徒，提高新工人的技术水平。现在我厂工程技术人员在炉前与工人一起参加操作，并且与工人结合，积极动手设计、制造设备。国棉十二厂陈拱权说:柯庆施同志提出一个人要抵一个半人，这对我们是极大的鼓舞。上海纺织工人一共有16万，如果一个人抵上一个半人的话，等于增加了8万人，这是一支多么巨大的力量!目前，我们全厂技术人员正和工人同志一道为实现这一伟大号召而努力。我们从三方面下手:一是搞机械单纯化，一是搞自动化，一是加大容量。仅就梳棉部分说，要搞十大新型改进装置，把老机器改为综合式全能高产梳棉机。我们要通过大搞自动化和大搞操作革命，使一个人看一条半弄堂提高为看两条弄堂。纺织科学研究院陆凤渤说:今年，我院将密切结合生产大搞科学研究。一部分工程师深入工厂，在高产、高质、高速、高效方面进行研究；一部分工程师要投入老厂改造工作，解决老厂目前生产上存在的问题，用新技术武装老厂。为了节省原材料，胜利完成今年125万锭子新机定型制造任务，我们还确定了小型输棉机等的研究工作。"},{"type":"paragraph","text":"参加座谈会的同志都谈到，要取得今年的更大跃进，必须要进一步提高思想，深入实际，下车间，参加劳动，和工人打成一片，做到劳技结合。机床厂柯庚申谈了劳技结合的深刻体会，他说:去年，工人同志从他们丰富的实际经验出发，帮助技术人员批判了不切实际、多耍花样的设计思想，这对大批新产品的试制成功起了决定性的作用，有力地驳倒了那种怀疑工人同志能否参加设计工作的错误看法。事实证明，技术人员下放车间采取边设计边征求工人意见的作法，使设计质量大大提高，使新产品试制周期大为缩短。更重要的是，这一措施有力地推动了技术人员的思想改造，使他们在红专道路上加速迈进，也是党对技术人员的最好的培养。另一方面，工人参加设计以后，理论水平都得到提高，不少工人同志初步掌握了设计原理，这就扩大了党的技术队伍，有利于今后更大的跃进。"}]}