{"id":385768,"date":[{"year":1959,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3302","ytitle":"","mtitle":"对昆曲和京剧表演现代剧的几点意见","ftitle":"","authors":["俞振飞"],"text":[{"type":"paragraph","text":"俞振飞"},{"type":"paragraph","text":"要创造一套适合于现代剧的表演方法"},{"type":"paragraph","text":"关于昆剧和京剧表演现代剧的问题，我跟大家一样，以前都把注意力集中于怎样在现代剧里运用这两个剧种的传统表演方法上。这个问题的确非常重要，一时又不大容易解决，在这方面多花点精力是完全必要的。在研究这个问题的时候，我个人认为，有两点必须注意:第一、在学习现代剧的时候，防止过多地模仿、机械地搬用，绝对不能忽略昆剧和京剧的艺术风格。第二、在运用这两个剧种的舞蹈动作的时候，不能把表演古典剧的某些程式原封不动地搬过来；否则就可能把现代剧演成戏迷传，同样不能得到观众的欢迎。总的要求就是既要保存原来剧种固有的特色，又不能原封不动地照搬。换句话说，就是要在继承和发扬这两个剧种的优秀传统的基础上，创造出一套适合于现代剧的表演方法来。过去一年来，有很多同志(其中有不少新文艺工作者)在这方面作了很大的努力，取得了不少的经验和很大的成绩。譬如去年我在北京的时候，曾经看过李少春同志他们演的“白毛女”。在这个戏里，少春同志演的杨白劳就很出色，照样“翻抢背”“摔僵尸”，但是看上去一点也不觉得不舒服，这就是很大的成功。此外，据说上海京剧院演出的“红色风暴”，也有很多成功的创造。由此可见，只要大家在现有基础上继续不断地大胆创造、细心安排，同时破除成见、多多请益于新文艺工作者特别是电影话剧工作者，这个问题是一定会圆满解决的。"},{"type":"paragraph","text":"在这个问题上，我们一面要坚决反对那种一成不变的保守派，他们把昆曲和京剧的一套表演手法，看成既不能动也不能碰的“金科玉律”。根据他们的意见办事，我们就不可能在表演现代剧这条道路上前进一步；一面又要向一些青年同行们耐心地解释清楚，解决运用这两个剧种的传统表演方法来表演现代剧的问题，这是一项非常复杂、非常艰巨、非常细致的工作，决不能把它看得太容易、太简单。据我知道，现在就有这样一些青年同行，他们认为将来反正要演现代剧了，因此就用不着再去努力学习传统的表演艺术了，更犯不着下苦功学习那些基本功夫了。这种想法自然是十分错误的；如果不迅速纠正，让它因循下去，就有可能使自己变成瘫子:既演不好现代剧，也演不好古典剧，人家是两条腿走路，你连一条腿也没有!"},{"type":"paragraph","text":"一个比表演方法更为重要的问题"},{"type":"paragraph","text":"另外一个问题是如何使演员熟悉工农兵、了解工农兵、掌握工农兵的思想感情的问题。这个问题，实际上就是演员的思想改造问题，据我看来，要比表演方法重要得多。"},{"type":"paragraph","text":"前面已经说过，现在许多人在谈到昆剧京剧表演现代剧的时候，都把注意力集中在表演方法上。当然，在刚刚开始的时候，集中精力解决这个问题，是完全必要的。然而，有些同志却把这一点绝对化了，以为京剧昆剧表演现代剧就只有一个表演方法的问题，只要把这个问题解决了，就没有什么别的困难了，就可以把戏演好了。这种看法，我觉得也是不对的。为什么?因为据我看，表演方法不管怎样重要，也只占这两个剧种演出现代剧的问题的一部分(当然是很重要的一部分)，光解决这个问题，仅仅能把现代剧演“象”，而不能把现代剧演“好”。要把现代剧演好，还必须解决一个比表演方法更为重要的问题，这就是如何密切演员跟现代剧的主人翁——工农兵的关系的问题。不解决这个问题，要想把现代剧演好，也是不可能的。"},{"type":"paragraph","text":"为什么要这样说呢?"},{"type":"paragraph","text":"大家知道，一个演员要想演好一个戏，一个首要的条件，就是必须充分掌握剧中人的思想和感情，能够随着剧中人的喜而喜、怒而怒、忧而忧、乐而乐。只有做到了这一点，才能把戏演活。否则在台上就只会有躯壳，不会有灵魂，就不可能“活龙活现”。那末要怎样才能充分掌握剧中人的思想感情呢?首先当然就是要熟悉他，了解他，并且要对他具有深厚的感情。既然这样，问题就来了。在今天，现代剧里的主人翁主要是工农兵中间的先进分子，可是我们这两个剧种的演员呢，恰恰大多数都是不熟悉工农兵，不了解工农兵，更缺乏工农兵的思想感情。试问:如果不解决这个问题，怎么谈得上充分地掌握这些剧中人的思想感情呢?光凭一套表演方法，难道就能把戏演好演活吗?显然，这是不可能的。正因为这个缘故，今天就更有必要把这个问题提到应有的高度，以引起各方面的注意，及时地解决它。"},{"type":"paragraph","text":"当然，应该承认，解放以来，由于共产党的教育和领导，我们昆京两个剧种的演员，与工农兵的接触是比过去多得多了。特别是经过全民整风运动以后，这种机会更加增加了，对工农兵的生活、作风、思想、感情等等，也知道得比较多了。然而，总的说起来，我们对工农兵还是非常陌生的，对他们的认识也是非常肤浅的。这个问题在以前还不觉得怎样，反正我们又不演现代剧，肤浅点就肤浅点，要加深慢慢来也没有什么大关系，可是现在形势不同了。既然要演出现代剧，要表演工农兵——而且不仅要表演，还必须演好、演活——那慢慢来怎么行!"},{"type":"paragraph","text":"形势逼人，要末我们不要两条腿走路，不要演出现代剧，否则就非得抓紧时间解决这个问题不可。"},{"type":"paragraph","text":"不能因噎废食"},{"type":"paragraph","text":"不过，说到这个问题，有一点也必须讲清楚。"},{"type":"paragraph","text":"我在这里强调演员要熟悉工农兵，要加快思想改造，并不就等于同意有些同志的看法。这些同志认为，京剧和昆剧演员，长期跟帝王将相、才子佳人打交道，与现代工农兵格格不入，因此在没有完全熟悉工农兵以前，在思想没有改造好以前，就根本不能演出现代剧。这些同志的意见，据我看，前半段是正确的，正因为与工农兵格格不入，我们才必须努力去接近他们，了解他们，熟悉他们，同时加速自己的思想改造。但是如果因此就作出结论，说在熟悉以前、改造好以前，就不能演出现代剧，这就未免失之于片面。假使真的按照这些意见去办事，那末不知道要等到何年何月何日我们才能演出现代剧哩。"},{"type":"paragraph","text":"与这些同志的意见相反，我认为演戏与改造必须齐头并进；也就是说，一定要边演戏边改造。只有这样，才能互相促进——通过演出，自然会增加对工农兵的了解，并且逐步加深对他们的感情，潜移默化，就可以加速改造演员的思想(就这一点来说，演出现代剧、表演工农兵，本身就是一个改造思想的好方法)；反过来，这又可以帮助演员去掌握剧中人的思想和感情，不断提高演出的质量。在这个问题上，我认为不加紧改造当然是完全错误的；但是以为在改造以前就不能演出现代剧，这也是不正确的。"},{"type":"paragraph","text":"不仅熟悉工农兵这个问题是如此，就是在表演方法上也是这样。只有不断地演出，才能不断地发现问题，累积经验，主芜存菁，才有可能摸索出一套比较完整、比较能够为大家所接受的表演方法。不演出，好的表演方法打从那里来?总不能从天上掉下来。"},{"type":"paragraph","text":"按照这个道理，我们就可以懂得，不管目前我们在表演现代剧方面有多大的缺点，也不管要克服这些缺点，还需要经过多长的摸索，我们还是要坚决反对那种因噎废食的意见。"},{"type":"paragraph","text":"要勇于创造"},{"type":"paragraph","text":"其实，不只是演戏，世界上随便什么东西，一开始总先要从无到有，然后才能由小而大，由低而高，由粗而精。星星之火，可以燎原，也必须先有了这一点“星火”，然后才能造成“燎原”之烈焰，如果连一点火星也没有，请问你怎么个燎原法?要有燎原之烈焰，就必须珍视刚刚燃起的“星火”。这是亘古不变的真理。根据同样的道理，对于现在刚刚开始的现代剧，我们也一定要加以细心培育，曲意成全，以期在这个基础上再逐步向前发展，千万不能因为它有缺点而漠然置之，冷淡对待。在演出中间，碰到有些人不喜欢、不愿看，我们也不必去勉强他，但是，对于他们的善意的意见，我们还是要耐心地研究，作为改进工作的借鉴。不过，对于那种从个人好恶出发、故意泼冷水刮冷风、唯恐现代剧不失败不倒楣的态度，我们却必须坚决反对。应该经常不断地鼓励和帮助那些勇于演出现代剧的同行(特别是其中的青年)不断地创造，不断地革新。要他们不怕讥讽，不怕打击。一桩新的事情刚出来，遭遇些挫折，碰个把钉子，根本算不了什么。想当年“伶界大王”谭鑫培在吸收一部分青衣唱腔来丰富自己的时候，也曾经遭受过不少的白眼，有些“顾曲权威”甚至斥之为“靡靡之音”，不足为训，然而曾几何时，谭派唱腔就成为一代典范。再远一点，当魏良辅开始吸收各种唱腔的精华始创“昆山腔”的时候，也何尝一帆风顺。既然我们的前辈在那样险恶的环境中尚且能坚持自己的创造，取得杰出的成就，那末，生活在这样美好的百花齐放的时代的我们，还有什么值得顾虑、值得畏忌的呢?"}]}