{"id":385816,"date":[{"year":1959,"month":3,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"","mtitle":"列车上的联欢演出","ftitle":"","authors":["汪钦"],"text":[{"type":"paragraph","text":"“本次列车的第一次文艺联欢会演，现在就要开始了!”"},{"type":"paragraph","text":"一月二十六日上午，我从常州车站一搭上由上海开往北京的第十六次旅客快车，便从扩音器里听到了这个吸引人的消息。很巧，播音室正好在我乘坐的这节车厢上，播音室门前的通道上挤满了人，我费了好大的力气，才靠近到播音室的门口。只能挤下两、三个人的播音室里，播音员调整好了播音器，一个青年人对着扩音器大声地唱起“鼓足干劲，力争上游……”来，歌声一停，播音员马上抓起了扩音器向听众报道:“方才是四号车厢的旅客、上海宜丰化工厂的工人曹正荣同志演唱的‘歌唱总路线’，下一个节目是锡剧‘甘露寺’，由四号车厢的旅客、宜丰化工厂的工人顾国兴同志演唱，伴奏者也是两位工人旅客……。”这时，我才发现靠播音室门口坐着两个人，他们正在调配二胡和笛子的音调。拥挤在播音室门口的人们还在继续报着他们要演唱的节目:有人要唱“我爱我的祖国”，有人要唱内蒙民歌“草原上升起了不落的太阳”，有人要唱云南民歌“绣荷包”，有人要唱新疆民歌“一个美丽的姑娘”，有人报唱京戏“空城计”，有人报唱越剧“三盖衣”，有人要唱黄梅戏“天仙配”……。"},{"type":"paragraph","text":"他们在报名时所表现的那种热情、坦然和自信，使我感到惊奇，难道他们都登过舞台吗?难道这次列车上有几个专业的或业余的艺术团体吗?可是，在我访问过他们之后，发现他们没有一个是文艺团体里的演员，他们是些普通的工人、干部、解放军战士和学生。熟练地为这个和那个伴奏的琴师钱浩和吹笛的连家兴，也不过是两位业余音乐爱好者，钱浩不久前还是宜丰化工厂的炊事员，连家兴是这个工厂的一个辅助工。"},{"type":"paragraph","text":"扩音器里传出了沪剧“罗汉钱”，是一位女生演唱的。还没唱几句，就有一位中年妇女跑到我对面坐着的一位老大娘的面前激动地说:“你所得出是谁唱的吗?”“这能听不出吗!”老大娘满脸笑容地回答。原来演唱这个节目的是一位名叫沈龙娣的上海姑娘。她是这位老大娘的还没过门的儿媳妇。老大娘姓丁，家住上海，这次她送沈龙娣到长春去和她的在第一汽车制造厂工作的儿子结婚的。"},{"type":"paragraph","text":"歌颂祖国大跃进的歌声，使人们不能不把目光、话题由车厢内转向车窗外；沿途兴修水利和铺设津浦路复线的人，一群接着一群，在一面又一面的迎风招展的红旗下，肩担，车拉，人来人往奔走如飞；在远方辽阔的田野里，人们正在嫩绿的麦田里追肥；造林队伍正在公路两侧和新修的渠坝上植树。这些动人的景象，怎能使人不振奋，怎能不歌颂我们祖国的富丽和坚强，怎能不歌唱我们的人民是多么英雄而豪迈。"},{"type":"paragraph","text":"扩音器里播出的节目越来越精彩。天津毛麻丝公司女工牛桂兰为大家演唱的“献上一朵大红花”，音调清朗而委婉，受到了旅客们的一致好评。在旅客们的请求下，她又为大家演唱了一个“小拜年”，旅客们还是要求她“再来一个”。直到她和她的一个同伴又合唱了一支歌曲才算最后平息下了这场热烈的欢呼。她和她的同伴们由上海归来，她们是在半年前被公司派到上海永安丝织厂学习的，她们将很快地把自己学到的技术用在本厂的生产上，这时怎能不高兴呢!而宜丰化工厂的工人们又是另外一种心情，他们一行七十多人是为实现更大的跃进作准备，而被厂里派到天津去学习生产当前更迫切需要的“纯碱”技术的。临行前，他们组织了歌唱队和戏剧组，所以播音室一提出举行联欢会演的倡议，正好点破了藏在他们心里的喜悦，于是，他们就成了这次会演的主角。"},{"type":"paragraph","text":"列车服务人员的细致的组织工作，是这次演出成功的一个重要条件。他们用热情地服务和自己首先在车厢里表演快板、说唱等节目，把旅客团结得象一家人一样；他们还特别注意发现旅客中有演唱才能的人。那位唱沪剧“罗汉钱”的姑娘，本来只是挤在播音室门前看着别人演唱，自己并没有报名，可是细心的播音员一眼就看出了她的心思，知道她想唱只是还有些不好意思，于是便动员她，而她果然报了名。一位大学生想说段快板，可是没有竹板，播音员沙美芳找来了两个玻璃杯盖，熟练的敲起来，表示愿给他伴奏，帮助他顺利地表演了快板。"},{"type":"paragraph","text":"联欢晚会在夜里九点多钟的时候结束了，但是人们心里的歌声并没有停止，一些人还在轻轻地唱着……。(本报专稿)"},{"type":"paragraph","text":"新华社记者　汪钦"}]}