{"id":385845,"date":[{"year":1959,"month":3,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1822","ytitle":"","mtitle":"一年做了十多年的工作","ftitle":"上海设计勘察单位技术革命取得巨大成绩　执行土洋并举方针为国家节约了大量资金","authors":["杨国宇"],"text":[{"type":"paragraph","text":"【本报讯】　中央驻沪和本市设计、勘察单位，在党委领导下，通过发动群众，检查工作质量，总结了1958年大跃进的经验；在此基础上，掀起了一个比去年更大更好更全面的跃进高潮。"},{"type":"paragraph","text":"这些单位1958年完成的设计工作量，比1957年增加7倍多，为第一个五年计划期间完成工作量总和的2倍半，全年完成的工业项目980个，其中限额以上的就有318个。这些项目中不仅有160万瓩以上的巨型水电站、年产120万吨煤的矿井、各种类型的重型机械厂、汽轮机厂等的设计；并且还有适应人民公社大办工业需要的潮汐电站、小型火电站、小煤窑、小型造纸、农药、化肥及各类食品厂等设计。民用设计院去年以5个月的时间，完成了原定的全年设计任务。市政设计院去年亦完成了相等于第一个五年计划期间完成的工程项目总和的设计任务。"},{"type":"paragraph","text":"设计、勘察工作所以能取得这么大的成绩、完成这么多的任务，首先是因为加强了党的领导；全体设计人员在大跃进的形势推动下，政治挂帅，破除迷信，解放思想；亦是设计部门职工在党的领导下大搞群众运动，大闹技术革命的结果。1958年群众提出的有价值的比较重大的技术革新课题就有4169个。根据各单位自行鉴定，属于尖端、重大的就有657件；到去年年底，其中60%以上已用于工程设计。技术革新的结果，使设计工作方法大大改变，各单位在不同程度上都推行了设计定型化，计算图表化，制图装配化，工具机械化，从而大大提高了工作效率，缩短了设计周期，工作效力一般都比1957年提高好几倍；第二设计院、民用设计院比1957年提高10倍多。过去要2-3年才能交付的设计，现在一般能在几个月内完成，改变了设计周期长，长期存在的设计赶不上施工的落后被动局面。同时，亦大大的降低了工程造价，节约了国家的投资，贯彻了勤俭建国的方针。据八个单位不完全统计，1958年在设计工作上可为国家节约4亿5千万元的建设资金，这笔钱相等于1957年本市的基本建设投资。在节约建筑材料和设备投资、大力贯彻土洋结合、因地制宜地采用代用品方面。亦取得了显著的成绩。第二设计院根据土洋结合的精神修改了年产60万瓩的汽轮机厂的定型设计，造价可比原投资降低29%。在1958年大跃进中，各单位都创造了不少多快好省的合理设计，保证了工程质量，适应了国家建设的要求。如华东工业建筑设计院设计的上海华兴电镀厂，由于吸收了工人意见，改进了设计方案，简化了图纸，使整个工程节约用地15%，降低造价26%，并以22天完成了68天的工作量，提前一个半月交付了设计图纸。上海煤矿设计院设计的大黄山矿井洗煤厂，由于设计人员学习了土洋结合的方针，采用了新技术，以槽洗代替跳汰机，利用原有煤仓上二层建筑，把原来的分级万能吊筛改装成脱水筛，省掉了一个6000平方米的大厂房，为国家节约了大量的钢材和水泥，节约了投资150万元，建厂时间可由4个月缩短为一个月。"},{"type":"paragraph","text":"各个设计院在超额完成1958年的任务时，还打破了原有的专业范围，承担了过去没有做过、甚至从来没有看见过的工厂设计任务。过去只搞民用建筑设计的，去年不仅完成了工业建筑设计任务，并且做出了部分的工艺设计。第二设计院过去只搞汽轮机、柴油机、锅炉三个专业，去年完成了重型机械、仪表等12个专业的设计任务；上海煤矿设计院不仅完成了国家交给的矿井设计任务，还为地方设计了许多机械工厂；第九设计院过去只有一个专业，去年他们完成了轻、重、纺各类工厂的设计。第九设计院在某厂设计中，不仅完成了过去从未搞过的一个大型水压机车间设计，并且在初步设计中估计总投资可比原计划压缩近1亿元投资。不少设计单位通过1958年实践，不但进一步扩大了原有的专业范围，并且还准备向生产准备、工夹具设计、产品设计、工艺研究等多方面发展，把自己武装成“多面手”，来满足国家社会主义建设的要求。"},{"type":"paragraph","text":"目前，各单位正在总结工作、肯定成绩，同时发动群众讨论和制订1959年的跃进指标，安排了跃进计划，揭开了1959年大跃进的序幕。掀起了一个向“三八”献礼的热潮。上海食品工业设计院献礼项目已由原来的6个增加到37个，到2月中旬已完成39个，超过了原计划。"},{"type":"paragraph","text":"市委工业会议的召开，更给了设计勘察部门的工程技术人员莫大的鼓舞。第九设计院设计人员要以保证完成和争取超额完成“三八”献礼项目，向大会献礼，并以此为今年更大的跃进作出良好的开端，打响今年大跃进的第一炮。"},{"type":"paragraph","text":"(杨国宇)"}]}