{"id":385964,"date":[{"year":1959,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1709","ytitle":"","mtitle":"国画集体创作的问题","ftitle":"","authors":["张文俊"],"text":[{"type":"paragraph","text":"张文俊"},{"type":"paragraph","text":"几年来，国画家运用集体创作的方法，创作了不少的好作品。这些作品，有的取材于革命历史事件，而更多的是描写我国社会主义建设中伟大的现实生活，如人民公社、工农业生产建设等重大的现实题材。"},{"type":"paragraph","text":"国画家的集体创作，并非现在才有，画史上也是有例的。不过象现在国画家这样的搞集体创作，同过去当然大不相同。这个不同，主要的表现在国画家具有了集体主义精神和群众观点，并且这些创作也都有其一定的目的和要求。这种集体主义的精神，一方面表现在画的内容上，是为工农兵而画；一方面也表现在创作过程中，彼此团结，互相学习。有的作品，如江苏省国画院集体创作的“人民公社食堂”等作品，从研究题材到如何表现，都是通过集体讨论、党委负责同志的指导，并吸收了群众的意见、集思广益，反复研究，丰富了画家的构思。有的创作，草图修改了几十次之多，表现出国画家的创作态度也是严肃认真的。如果不是政治挂了帅，以集体主义思想作指导，仍是把国画创作当作个人的事情，不把它看成是党的事业的一部分，那是集体不起来的。即使勉强集在一起，也是貌合神离，不会主动的积极的贡献出自己的艺术才能的。这样，也就不可能创造出优秀的艺术品来。"},{"type":"paragraph","text":"国画的集体创作，有时也多少带有赶任务的性质。曾有人对艺术创作赶任务有意见，那当然不对，也有人对集体创作的作品，提出不够实事求是、过高的要求，那也是不合适的。既是赶任务，就难免要受到时间等条件的限制，因此，艺术上的加工和概括，也就不是那末充分。所以在创作中也就难免产生题材内容虽好，而艺术性还不够高的现象。这种情况不但在集体创作的作品中有；同样，在个人创作的作品中也是有的。这种现象，在今后的创作实践中是完全可以克服的。国画艺术要为政治为生产服务，今后我们还是要赶任务。去年国画创作突出地表现了工农业生产大跃进，这些带有突击性的作品，无论对教育人民，推动国画创作，都起了很大的作用，这是首先应该肯定的。去年国画家热情地赶任务，我看这正是国画家进步的表现。当然我们并不以此为满足，需要再提高这些作品的质量。我想，那些集体创作赶出来的作品，正是为再加工、再提高，为创作出思想性艺术性更高的艺术品，准备了条件。从创作的规律来看，这样的过程也是不可少的。如江苏省国画院集体创作的“人民公社食堂”“为钢铁而战”“开展爱国卫生运动”等，这样的一些题材，当然不是画过一次，就不需要再画了，而是值得一画再画、大画而特画的。(并不是说其他的题材不重要、不需多画了。)要想把这些题材内容画得异常出色，这就需要画家多研究、多讨论、多实践，千锤百炼然后才能臻于完满。"},{"type":"paragraph","text":"国画家的集体主义思想，当然并不单单表现在赶任务上。我们国家正在进行轰轰烈烈的社会主义建设，有无数重大的可歌可泣的事迹需要去描写，而国画家们对这些事件，还并不怎样熟悉，画家们的思想水平和艺术水平也不一样，因此，运用集体的力量，就能够补此不足，及时反映出我们社会主义建设中的新事迹，创作出具有新风格的艺术品。这正是江苏的国画家们去年在集体创作中得到的一条心得。"},{"type":"paragraph","text":"在集体创作的过程中，互相学习、取长补短，是可以共同提高的。年轻的画家可以向老年画家学习创作经验，西画家也可向国画家学习民族绘画传统技法，国画家可以向西画家学习有益的东西，年轻画家朝气蓬勃的革命干劲，也可给老画家以影响。在集体创作的过程中，既有经验交流，又有学术讨论，这对于提高画家的思想修养和艺术修养，是很有好处的。"},{"type":"paragraph","text":"集体创作的方法，有它一定的好处，当然也有它的局限性，不能认为是唯一的方法，也不能作表面的理解。创作究竟是一种细致、复杂的工作，不可能硬规定那一种具体作法是好的，那一种就不好，而需要从题材内容、画家条件等具体情况去看问题。几个画家在一起研究了题材内容，由一个画家去执笔完成，是集体创作；某一画家广泛的听取了群众的意见，得到了群众的帮助，集中了群众的智慧，当然也是一种集体创作。这样的一些创作方式，在漫画、文学、戏剧中都是有的。不过国画有其自己的艺术特点，在集体创作实践中，也就需要充分注意它的创作规律和艺术特点。因此，对集体创作就不能表面的理解为只是大家在一起动笔作画。如果有了这样的机械规定，那是不利于艺术创造的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5937030501.JPG\">"}]}