{"id":385940,"date":[{"year":1959,"month":3,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"变废纸为有用之材　为社会主义建设服务","mtitle":"上海档案人员救活许多资料","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　文书档案资料是知识的宝库，它记下了各条战线前进的脚步。现在，这个平凡而重要的工作，在党的重视下，紧跟着形势，正在不断跃进，不断革新。"},{"type":"paragraph","text":"去年，上海市召开档案工作跃进大会以后，各级领导大抓档案工作，全市掀起了全党办档案各级办档案的群众运动。各区各单位的档案干部突击收集和整理了历年积存各种档案资料，将成千上万件的宝贵资料，从垃圾和乱纸堆里抢救出来，使档案工作面目一新。仅据64个机关的统计，1958年整理的档案资料就比1957年增加了5倍多。华东政法学院(现并入上海社会科学院)师生突击一周，整理了6年的积存档案。闸北区粹文中学党支部书记亲自挂帅，组织了12位教师，突击10天，把1947年到1957年的451卷积存档案全部清理完毕。人民银行上海分行集中200个干部，整理了1万3千多项旧银行钱庄的档案。轻工业和化工系统也整理了数以万计的技术资料。上海柴油机厂过去文书档案分类混乱，寻找不易，是一堆死材料，后经专人奋战六月，十年来所有档案已整理成1025个案卷，有条有理，查找方便，大大提高了利用率。最近这个厂还编写了一部“内燃机工业十年”的资料。与此同时，各区各单位并大力充实了档案干部，黄浦、长宁等十四个区的档案干部，从大跃进前的81人增加到1673人，现在各单位都有了文书档案人员。市、区、县级党政机关及工厂、人民公社、学校、医院、商店、幼儿园、电影院等单位都开展了档案整理和利用工作，配备了专职或兼职的档案干部一万多人。"},{"type":"paragraph","text":"去年，在文书档案工作方面举办了各种展览会和训练班，组织了互助协作组、现场会和检查评比等活动，把全市档案工作大大推进了一步。去年，上海市档案干部参加各级党政机关举办的档案业务学习班和业务讲座的就达5000多人；市、区、县各级召开了档案工作现场会124次。市人委及所属各局、区、县系统去年还举办了105次档案资料展览会。去年6月以来，市区机关及所属单位还展开了两次规模较大的文书档案工作检查评比。在“组织起来，加强协作”的口号下，全市党政系统2756个单位还组织了249个协作小组。"},{"type":"paragraph","text":"文书档案资料在技术革命和生产建设中起了不少作用。国棉二十厂在建华纱厂的基地上开始筹建的时候，老工人出身的技术科副科长赵金弟偶然在垃圾箱边发现了一堆图纸，打开一看，原来是1926年建华厂建厂时的建筑设计图，还有上下水道图53张。这套图纸对这个厂的扩建，用场就派大了。去年，厂里改建饭厅，由平房改为二层楼房，也靠这套档案帮了忙。又如上海汽轮机厂设计五万、十万瓩汽轮机，参考了哈尔滨汽轮机厂的技术资料，就缩短了设计期五百多天，提高了效率20%到25%。江南造船厂修复江亚轮，利用了同类型船舶的设计图纸，就节约了设计工作时间，提前两个月修复了江亚轮。"},{"type":"paragraph","text":"在文教事业上，也同样可以看到档案资料所起的作用。以卫生为例，上海第一医学院就是利用病史和病理标本资料，分析了237个病例，编成了我国第一本小儿先天性心脏病学。以教育为例，江宁区中心小学就是利用档案记录了二年级(1)班主任徐宝驷向儿童进行社会主义政治思想教育的经验，这份资料，对进一步促进学校政治思想教育工作起了积极作用。在党委机关、农村工作等中，档案工作也发挥了巨大的作用。"},{"type":"paragraph","text":"今年在继续贯彻“以利用为纲，为社会主义建设服务”的奋斗目标下，全市各部门档案工作者精神奋发，掀起了新的跃进热潮。各县各工业局都提出了比去年更跃进的规划。上海市电机工业局所属各公司和厂，争取要在今年第二季度内建立起技术档案资料的管理制度，及时收集有关重大的创造发明、技术革新和先进经验的资料汇编成册，争取做到每个项目都有技术资料；各厂要定期编写“工具书”，相互评比，交流经验。江南造船厂要在年内汇编20个简报资料，编好“本厂解放十年来大事记”，建立技术革新项目汇报制度，全面掌握各车间技术革新情况，建立全厂技术资料统一管理方法，汇编各类先进经验资料及目录卡片，扩大对兄弟单位的图纸资料供应。"}]}