{"id":385911,"date":[{"year":1959,"month":3,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2371","ytitle":"","mtitle":"玩具的消息","ftitle":"","authors":["何晓"],"text":[{"type":"paragraph","text":"玩具，打开儿童智慧之门的钥匙。"},{"type":"paragraph","text":"鲁迅的“野草”里，有一篇短文是专门谈玩具的。他年轻的时候，有一次把他弟弟的一只蝴蝶风筝给折断了，他认为这是“没出息的孩子干的玩艺”。二十多年以后，“惩罚”终于轮到了他。在一本论儿童教育的书里，了解到“玩具是儿童的天使”，于是，他感到无可挽救的悔恨，心象铅块一样沉重。他想找一些补过的方法，送给他弟弟风筝。然而，他的弟弟早已经有胡子了。为了表示对此事的忏悔，后来就写了“风筝”一文。"},{"type":"paragraph","text":"家长们，你们也有过这样的悔恨吗?你们想知道点玩具的消息吗?"},{"type":"paragraph","text":"玩具在我们的生活里虽然是古已有之，可是，我国的玩具工业却很年轻。以基础较好的上海来说，解放前，没有一个象样的玩具厂。就说目前拥有七百多人的康元玩具厂吧，它过去只是一个四十人的、属于康元制罐厂的玩具部。资本家看到做罐头剩下来许多碎铁皮，认为用来做玩具，本轻利重，就搞了这门副业。"},{"type":"paragraph","text":"更多的所谓“玩具厂”，不过是一些由家庭小手工业者、失业工人、破产了的农民所组成的三五人的弄堂小作坊。为了谋生，他们在亭子间里做些简陋、粗糙的小玩具，如竹哨子、纸黄牛、小摇铃、小宝剑……，贴上一个漂亮的商标，在上海传统的玩具市场——“城隍庙”出售，或者沿街叫卖。在生产上是:“一年四季靠秋冬，新春过后喝西风。”季节一过，又干别的行业去了。解放之初，上海玩具制作人员只有二百多人。"},{"type":"paragraph","text":"这种命运是必然的。试问，那时候，穷人的孩子平时连肚子也填不饱，冬天连裤子也没有穿，玩具和他们有什么缘?"},{"type":"paragraph","text":"玩具，象一面镜子，反映着一个国家的政治制度、文化教育、工业和人民生活水平。"},{"type":"paragraph","text":"解放之后，党把玩具作为儿童教育的一个重要方面，加强了玩具生产的领导。对于过去那些损害儿童身心健康的玩具，如宣扬拜金主义的“升学游戏”(从小学直到留洋)，封建的“二十四孝六面图”，恐怖的蛇梯游戏等十多种玩具，列为“被禁止的游戏”，停止了生产或出售。在生产上由单家独户到合作联营，制作了许多对儿童有丰富营养的玩具。"},{"type":"paragraph","text":"去年，是上海玩具工业大跃进的一年。"},{"type":"paragraph","text":"目前，上海有近万人直接或间接从事玩具生产。玩具工厂有二十九个。最大的玩具厂有一千六百人，它备有各种工作母机。随着人民生活提高、国内外的需要，去年政府把一些香烟厂、火柴厂和图钉厂等转业来支援玩具生产。这样，直接生产人员就由二千多跃增到七八千人。去年玩具制作人员，经过整风，政治挂帅，解放思想，使玩具的花色品种增加到七百八十多种。并且加强了玩具的“营养价值”。如两三年前，因花色品种较少，刀枪玩具多生产了一点，以致有的孩子多的弄堂里，常听到“杀呀!冲呀!”一片厮杀之声，闹得四邻不安。引起了家长们对玩具生产的指责。过去还有些玩具，如“娃娃”，几年来，一年四季都是一套服装，一副面孔——并且还是外国面孔，还有一些低级趣味的、如端水烟袋的小脚女人一类的玩具……。现在随着设计思想上政治挂帅，品种增加，这些玩具在市面上所见不多了。"},{"type":"paragraph","text":"今年春节，上海儿童用品商店供应的玩具就有上千种，那里，成为孩子们的“快乐世界”。不同民族的娃娃就有十多种，塑料玩具价廉物美很受欢迎。"},{"type":"paragraph","text":"上海的玩具正大步向前发展。去年，不仅试制和生产了许多机动玩具，还有电动、光波、声波和无线电操纵的玩具。不久前试制的一种声波玩具汽车，哨子一吹，它就会自动行驶，自动揿喇叭，自动刹车，接着司机就打开车门，探头观望，然后关上车门，继续行驶。还有一种电动的“娃娃打琴”，一个有趣的“娃娃”，她双手打琴，琴片上发出优美的音乐，她闪动着两个大眼睛，摇头晃脑，神气活现。有一种“计算器”，孩子们在这套玩具上做算术的时候，如果把电线插到正确的答案的小孔里，小电珠就会亮。还有一种“揿钮积木”，是二十块不同形的木块，可以启发孩子的想象力，任意把它拼凑成为轮船、汽车……。还有会打鼓的狗熊……。"},{"type":"paragraph","text":"玩具，又是联系和平与友谊的一根系带。在上海少年宫里，陈列着五十多个国家的礼品，而其中，大部分是各国党和政府的领导人、著名人士和团体送来的玩具。去年，我国和法国合拍了一部电影叫“风筝”，这部电影就是通过一只画有孙悟空的风筝飘到法国，来反映中法人民的友谊的。"},{"type":"paragraph","text":"在进行文化交流与贸易方面:解放初，上海有一些玩具出口到东南亚国家，那只是城隍庙市场上的龙刀、宝剑。近两年才多起来。去年，上海出口的玩具行销三十多个国家，约计六七百万件，这就是说，有六七百万外国儿童玩到了中国的玩具。其中有许多是和我国尚未建交的国家的儿童。出口的品种有三百多种，其中有些玩具如木制的“双鸭抢螺”、电动的“娃娃打琴”、机动的“狗熊打鼓”和“猫戏球”，都受到国外的欢迎。玩具，使他们感到了友谊的温暖，为新中国的大跃进而赞美。"},{"type":"paragraph","text":"“麻雀虽小，五脏俱全”。一件小玩具，可有大学问。它是教育学、心理学、美学、科学的综合产品。正因为这样，它就需要各方面来支持、协作。上海曾成立了玩具技术协作协调小组，许多美术家、戏剧家、大学教授、木偶专家都参加了这个小组。有的美术家也曾下厂进行玩具设计，或通过座谈进行指导。可惜，这种活动还不多。他们对玩具的关心和支持还要更多一些才好。"},{"type":"paragraph","text":"应该大书特书的是:去年，在上海开过一次全国玩具重点产区专业会议。这在我国历史上还是第一次。这次会议，中央工艺美术学院副院长张仃、山东大学教授刘先知和全国儿童福利方面的负责人都参加了。会议研究了今后玩具生产的发展方向。"},{"type":"paragraph","text":"当然，玩具生产上也还存在一些问题。品种还不够多，质量还不太稳定，价格要更接近广大人民的购买能力。这些，都需要玩具生产部门的同志和社会各方面努力来解决，也一定可以解决。"},{"type":"paragraph","text":"目前，玩具工业正闹技术革新，为孩子们制作更多的价廉物美的玩具，花色品种再要增加一千多种，要制造许多有趣的民族形式的玩具，木制的“熊猫擦粉”，以及美妙的“孙悟空大闹天宫”等等。"},{"type":"paragraph","text":"孩子们，你们是多么幸福呵!"},{"type":"paragraph","text":"本报记者　何晓"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5936030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>娃娃打琴</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5936030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电动汽艇</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5936030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鸡博士</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\03\\5936030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>铁制发条玩具"},{"type":"paragraph","text":"小狗和小熊猫</FONT>"}]}