{"id":385919,"date":[{"year":1959,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2602","ytitle":"","mtitle":"关于唐诗一百首的编选","ftitle":"","authors":["唐风"],"text":[{"type":"paragraph","text":"唐风"},{"type":"paragraph","text":"中华书局上海编辑所选注的“唐诗一百首”已经初步完成，并已列为1959年第一季度出版的重点书之一。在这里，我们想把这个选本的编写经过——例如编选意图、选材标准、工作要求、工作过程中所碰到的具体困难及其解决方式以及编辑人员的体验等等，作一个简括的介述。"},{"type":"paragraph","text":"我们编选“唐诗一百首”的意图主要有三点:一是经过业务思想上的两条道路的斗争以后，明确了古籍必须而且可以为社会主义建设、为工农兵服务，因此，试图根据古为今用的精神，选取古典文学中的优秀作品为具有一定文化水平的工农兵及干部服务。二是利用我所编辑部门的现有条件，通过这一小型的选本，作为编辑干部自种的试验田，借以从工作实践中来巩固和提高我们的红专水平。三是配合全民写民歌的高潮，将古典诗歌中一些思想性、艺术性以及接受性较强的作品介绍给广大读者，作为学习、借鉴和观摩的资料，使当前的诗歌创作，能吸取古典诗歌中的优秀传统与民族风格。"},{"type":"paragraph","text":"我们知道，唐诗在我国古典诗歌中是一宗极其光辉的遗产，单就数量看，篇数就多至几万首。现在，这小册子中所要选的不过是一百首光景，那末，要完成这个任务看来好象是轻而易举的了。然而，当我们一接触工作实际之后，问题却就不如想象中的简单丁。首先，由于我们严格地注意到工农兵的现有水平及其可接受性这一问题，所以选材方面，也不能不力求浅明易解，读来不太费力；而在唐诗里，有很多好诗，却是篇幅较长，用词造句较为复杂，显然是不易阅读成领略的，象杜甫的“北征”、李白的“梦游天姥吟”等，自然就没有可能入选。那末，究竟应该用什么样的标准呢?在解决这一问题的时候，也曾发生过对工农兵的接受性估计偏高或偏低的情况。经过讨论和研究之后，大家一致认为:(一)选本的读者必须是具有一定文化水平(例如高小以上)的工农大众，而不是刚刚脱离文盲状态的读者；(二)成人的生活体验多，知识领域广，理解能力强，他们的可接受性不完全被文化水平所限制，而全民整风以后，各方面的提高又很快。因此，我们的选材，基本上应该根据文化水平的现状，但也要充分估计其他方面的可接受性，而不尽为文化水平所限。"},{"type":"paragraph","text":"在解决了上一问题之后，接着来的是一个更复杂的选材的内容问题。因为这一选本的主要读者对象是工农兵及干部，所以我们在选材问题上，强调思想性第一。当然，这是正确的，而作为原则来掌握也是没有问题的。但由于我们狭隘地理解了思想性和现实主义的涵义，过多地选择了暴露性、控诉性的作品，结果使全稿中的“愁苦之音”占了很大的比重。经过了讨论，认为适度地选取一些通过艺术形象来进行暴露、控诉的作品是必要的，特别是杜甫、白居易等人那些至今还具有感染力的杰作，这样，可以使读者便于和今天的幸福生活相对照，增强他们认识生活的能力，坚定他们建设新社会的意志和信心；但也不宜过多，过多了就与今天广大人民的心情舒畅、意气风发的情绪不相和谐，甚至会发生一些不健康的影响。因此，我们又删去了虽有讽谕当时不合理的现实的一面，而主题思想并不十分鲜明，在艺术方面又显得比较粗糙贫乏，不是思想性和艺术性高度结合的，象李商隐、皮日休、罗隐等人的某些作品，从而使入选的作品更富有典型意义，更能发挥其教育作用。"},{"type":"paragraph","text":"其次，也是由于我们片面地、狭隘地理解了所谓思想性，因而忽视了诗歌的特殊的艺术效果，忽视了唐诗中丰富多采的生活内容，对于一些表现古代人民的真挚、深沉、激越的内心生活的抒情作品，开始时就不敢放手的选，如崔护的“去年今日此门中，人面桃花相映红”，元积怀念白居易的“垂死病中惊坐起，暗风吹雨入寒窗”等诗，都是经过反复讨论，取得统一认识之后才最后入选的。又如描写边疆生活的诗，因为这里面又涉及到当时和异族作战问题，最初也考虑到会不会犯大汉族主义的偏差。经过一二次小务虚之后，划清了侵略与自卫、黩武与抵抗的界线，认识到古代人民的爱国主义传统正值得发扬光大，因而象高适的“燕歌行”、王昌龄的“出塞”、岑参的“走马川行”、李贺的“雁门太守行”、张籍的“西州”等，又从落选到重新入选。与此同时，我们还认识到应该给广大读者看一些以精湛的艺术技巧来描写我们祖国大地山河、风土民俗的优美的作品，以及其他清新豪迈、开朗诚挚的写景抒情之作，以进一步培养读者的爱国主义思想和高尚的情愫，并给以美感上的享受。因此，象白居易的“几处早莺争暖树，谁家新燕啄春泥”那首七律，又重新入选了。但这里又得有个分寸:有些诗虽然是状景抒情的，但如果含有过多的闲情逸致、甚至消极颓废情调的就坚决不选，因此我们就曾不断地删去了不少这样的作品。"},{"type":"paragraph","text":"最后一个必须正确解决的重大问题，是怎样排除阅读上的困难，怎样阐发作品中的精华和批判其消极面，帮助读者很好地欣赏和理解这些作品。我们采取了注释、串讲和说明三管齐下的方法。用“注释”解决字、词中的困难，用“串讲”贯通句的或句和句之间的联系，用“说明”分析主题思想或全篇结构以及艺术技巧等方面的问题。在文字上力求适合工农兵读者的文化水平，尽量通俗化，规范化，要求做到简、浅、精、准。凡是看上去比较艰深、生僻或陈旧的字眼，都尽可能加以避免。由于我们要严格的遵守这一原则，在工作实践中也碰到了一些平素所不曾注意到的困难。首先，在落笔之顷，对于文句的构造和词汇的使用，要时刻的想到读者对象，不能不格外的推敲，不象平日行文时的自然和习惯了。其次，有些复杂曲折的原诗含义，却往往不是用简单浅近的话所能恰如其分地表达出来(特别是对于古典文学作品的分析和解释)，所谓“深意浅说”，其实极不容易。因此我们的文字虽然写得比较朴素简要，却又不免有贫乏干枯之病。"},{"type":"paragraph","text":"以上是我们在编选过程中所遇到的几个重要问题。从这些问题中正好反映了我们对古典文学的评价上、对古为今用的理解上，还存在着两种不正确的倾向和两种片面的看法:那就是“厚古”的倾向还未彻底根除而“废古”的倾向却已露头；艺术至上的批评标准虽已失去公开的市场，而对思想性的理解却又极为片面；为工农兵服务的方针虽已明确，而对工农兵的实际却又认识不足；总之，这还是政治挂帅和理论修养不够的问题，也是脱离群众的问题。虽然，这些问题都已在党的具体指示和帮助下，在大家的争论与研究下，得到了比较正确的解决，使我们的选本大体上达到了预期的要求，较之一般选本有了全新的面目，并正在向各方面征求意见，加以修订，将使质量有所提高；但如何不断提高编辑的业务思想，更好地贯彻古为今用的方针，仍是我们必须长期努力的。"}]}