{"id":481480,"date":[{"year":1967,"month":2,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"2524","ytitle":"","mtitle":"人勤春早","ftitle":"","authors":["风雷兵"],"text":[{"type":"paragraph","text":"风雷兵"},{"type":"paragraph","text":"天连五岭银锄落，"},{"type":"paragraph","text":"地动三河铁臂摇。"},{"type":"paragraph","text":"上海人民公社成立以后的上海农村，一片大好形势，一片抓革命，促生产的澎湃热潮。真是革命造反改面貌，人勤春早形势好!"},{"type":"paragraph","text":"今天是夏历正月初一，在昨天晚上，也就是所谓年卅夜里，青浦县赵巷公社垂姚大队第四生产队，为了今天出勤春耕，开了一个社员大会。这个会开得热火朝天，会上，你一言，我一语，哪一个不是在为今年的春耕生产精打细算啊。一个农民造反队员说:“我们今年要过一个真正的革命化的春节，明天是年初一，一定要全部出勤，公社和大队的那几个走资本主义道路的当权派，现在躺倒不干了，想威胁我们，我们怕他什么?田向来是我们种的，天塌下来我们顶，他们不干，我们干，我们要和老天赛跑，把脱了的季节追回来!”"},{"type":"paragraph","text":"这个革命造反队员说出了贫下中农的心里话。大家又继续筹划了好久，到夜深人静，才各自回家。"},{"type":"paragraph","text":"社员们在卅晚上虽然睡得很迟，但还是睡不着觉，大家都想过一个文化革命以来的第一个新春节。所以，天还没亮，有人就摸摸索索地起身了。这时，村村户户的窗口里，已闪出点点灯光，接着，各家各户的烟囱里也哔哔<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\02\\672J0402AA.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\02\\672J0402AA.JPG\">地飞出了烧饭的火星，社员们在准备吃早饭，提早下地了。好一片生产战斗前的紧张气氛!"},{"type":"paragraph","text":"凌晨五点多钟，革命造反队员老盛已急冲冲地跨出家门口。按昨天夜里分配好的工作，他今天是罱河泥。所以他掮着罱河泥的河泥网，踏上田间小道，往河边走去。在这同时，各条村道上，也看得见社员们匆匆走动的人影了，肩上的锄头，在极微弱的晨光中发着闪光。一边走，一边在互相交谈着今天生产的打算，有的青年社员，迎着刺骨的寒风，大声地唱着毛主席的语录歌，好象要唤醒还在沉睡中的田野似的。"},{"type":"paragraph","text":"为了在三麦地里追上更多的肥料，昨夜的大会上决定把全队的三只船都出动。今天，农民革命造反队员老盛和老唐，首先奔到河边，解开系在河边树桩上的船缆绳，撑起竹篙用力一点，三只罱泥船划破平静的河面，淌到河中央去了。三只船一字儿排开，于是，紧张的劳动战斗开始了，肥沃的乌黑的河泥，从河底挖了起来，本来很平静的河面，顿时充满了竹竿的碰撞声和河泥倒入船舱的哗哗声!"},{"type":"paragraph","text":"正是春寒料峭的时刻，清晨的西北风带着浓霜呼呼地从河面上刮来，吹在脸上象刀子割一般痛。老盛干得挺欢，一口气挖了几十竹篓，手臂酸了，脚也麻木了，他想稍停一下动动脚活络活络，忽然觉得鞋子象被什么东西拉住了似的，低头一看，嘿，原来套鞋都被冰在船舱板上了，他忍不住地笑起来。挖泥的竹竿一出水面，被风一吹，马上就结冰了。两只手捏在上面，就象捏在锋利的刀口上一样!又冷又痛。"},{"type":"paragraph","text":"这时，一个革命造反队员站在船头说:“好啊，你老天风寒水冷，我们革命造反队员抓革命促春耕的心热干劲足，我们农民革命造反派就是斗天斗地的英雄汉!”"},{"type":"paragraph","text":"一个小青年听了，马上接着说:“对，这就是革命造反派的脾气!”"},{"type":"paragraph","text":"说着，不约而同地唱起了毛主席语录歌:“下定决心，不怕牺牲，排除万难，去争取胜利。”这嘹亮的歌声一遍接一遍，这嘹亮的歌声从河面上，传到正在三麦、油菜田里坌土，施肥的男女社员们。于是，歌声此起彼落，一阵高一阵，任它北风紧，任它地冻硬如钢，在农民革命造反派面前，这些小困难算得了什么，都被一脚踢开，成了手下的败将!"},{"type":"paragraph","text":"田野啊，一片欢腾，到处都是革命造反派惊天动地的劳动的歌声!到处都是热火朝天的春耕战场!人不分老幼，都成了这场春耕生产大战中的坚强战士。"},{"type":"paragraph","text":"在第四生产队的邻近，就是第二生产队的大田了，这里也是银锄飞舞，歌声飘荡的春耕战场啊!"},{"type":"paragraph","text":"二队的农民革命造反队员们，也在昨天——卅晚上开了个社员大会。革命造反队员和贫下中农们，在会上畅谈国内外大好形势。"},{"type":"paragraph","text":"有的说:“春耕多积一担肥，就是在对苏修的斗争中增加一分力，就是对农村中那些党内走资本主义道路的当权派的打击!”"},{"type":"paragraph","text":"有的说:“三麦油菜，一年也只有一熟，脱一季就是脱一年，一步松就会步步松。我们现在多积一担肥，就是为新成立的上海人民公社添了一砖一瓦!”"},{"type":"paragraph","text":"也有的说:“贫下中农最听毛主席的话，抓革命，促生产就是我们的本分，这两副重担，我们不挑，谁挑!我们是挑定了!”"},{"type":"paragraph","text":"谈谈国内外的形:势，学学毛主席的语录，把农民革命造反队员和革命的贫下中农的干劲鼓起来了。"},{"type":"paragraph","text":"农民革命造反队员娟宝在这天晚上对她的两个孩子说:“我们贫下中农最听毛主席的话，要过一个真正的革命化的春节，明天一早，你们跟我一道到大田里松土去!”"},{"type":"paragraph","text":"“好!”孩子们高兴得跳起来。"},{"type":"paragraph","text":"果然，今天清早，天还没亮，娘儿三人就一起到田里来了。"},{"type":"paragraph","text":"娟宝抡起锄头，细心地把三麦地里的土翻松，虽然北风猛猛地吹着，她额角上还是汗涔涔的，浑身暖呼呼的，她的两个孩子，推动着竹制的拉柴扒，把麦埨头上的泥块拍松铺匀。贫农社员引娣看到娟宝把她的孩子叫出来参加春节第一天的劳动，她也不甘落后，奔回家去叫自己的孩子到田里参加劳动，哪知自己的孩子，早已拿着锄头，自己选了一块地，已经在细心地耕作了。孩子看见娘这副模样，却笑嘻嘻地说:“妈，我们红小兵也要抓革命，促生产，毛主席的话，我们就是听!”这些话，说得在田里劳动的社员们都高兴地笑起来。"},{"type":"paragraph","text":"往年的所谓夏历大年初一，天还没亮，村子的上空就会传来啪啪的鞭炮声，有的人就聚在村子里闲谈聊天晒太阳，今年的这个正月初一，却听不到鞭炮声了，村子里静得很，农民革命造反队员和革命社员们带着他们的孩子，全聚集到田里来了。站在村道上向大田里望去，男社员挑着肥料桶，大步流星地走着，女社员挥动着锄头在锄地，他们手臂上红色的农民革命造反队的袖章，随着劳动时的节奏，在绿茵茵的麦苗和油菜的深绿颜色的陪衬下，一闪一闪地红光耀目，威武极了。"},{"type":"paragraph","text":"现在，我们来看看饲养场吧!"},{"type":"paragraph","text":"副队长和另一个社员，从卅晚上到现在还没有好好地睡过呢!他们知道今天又要降温，就在半夜里赶修猪棚，把漏风的地方挡得严严的，把猪栏里的粪，扫得干干净净，当这一切料理舒齐之后，他们又匆匆地来到河边，捋起衣袖，伸进结了薄冰的河水中，将又绿又肥嫩的花生草拖上来，斩得细细的，加上麦粉、糟料，煮熟后，小心翼翼地倒在食槽里，当他们看着生产队的猪，美美地抢着饲料吃的时候，两位饲养员也忍不住愉快地笑起来。他们为能在一九六七年过一个抓革命，促生产的春节而感到高兴。这正是:"},{"type":"paragraph","text":"人民公社风景好，"},{"type":"paragraph","text":"人勤春早气象新；"},{"type":"paragraph","text":"年年都把春节过，"},{"type":"paragraph","text":"今年过节换新貌!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\02\\672j040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席的话儿记心间</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1967\\02\\672j040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>参加夺权胜利大会去!</FONT>"}]}