{"id":481600,"date":[{"year":1967,"month":2,"day":25}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2797","ytitle":"","mtitle":"革命群众布下了天罗地网","ftitle":"闵行八天八夜破案记","authors":[],"text":[{"type":"paragraph","text":"经过八天八夜细致复杂的调查侦察工作，现行反革命分子卢锦华被揪出来了，一个恶毒诬蔑伟大领袖毛主席的反革命标语案件宣告破获。战无不胜的毛泽东思想再次在公安战线上显示了强大的威力。"},{"type":"paragraph","text":"我们伟大领袖毛主席，是世界革命人民心中最红最红的红太阳。红太阳啊，红太阳，革命人民坚决以生命来保卫您。闵行公安分局的革命造反派、革命公安人员和这个地区的广大革命群众，就是怀着对毛主席无限热爱的心情，奋身投入战斗。他们以空前速度破了案，为人民立下了功勋。八天八夜，始终在紧张、炽烈的战斗中度过的，八天八夜，每时每刻都闪耀着毛泽东思想的伟大光芒。"},{"type":"paragraph","text":"大街上出现了反动标语"},{"type":"paragraph","text":"去年十二月七日凌晨四时许，恬静的闵行一号路上突然出现了三张反动标语。这些反动标语，竟恶毒地写在三幅伟大领袖毛主席的像上。路过的工人、农民和红卫兵小将看到这个情况，激起了对反革命分子无比的愤恨。他们从内心迸发出坚决捍卫毛主席的誓言:“一定要把反革命分子抓住!”“抓住他，越快越好!”有人立即向闵行公安分局打了电话，人们自觉地围成一个圆圈保护现场。一位上海汽轮机厂的工人和一位上海建筑工程公司七○三工区的工人，还不约而同地脱下了棉衣，轻轻地盖在毛主席像上。人们焦急地站在寒风中，等候公安人员到来。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"与此同时，在闵行一号路附近的兰坪路、鹤庆路等街道上，也出现了五张反革命标语。"},{"type":"paragraph","text":"革命群众要求破案的呼声越来越高了。他们纷纷找公安人员，要求马上采取行动。其实，革命的公安人员在发现情况后，已经行动起来了。在闵行公安分局里，不仅负责这方面侦察工作的同志投入了战斗，本来搞其他方面工作的革命造反派和革命公安人员和各派出所的民警，也都要求参加战斗。他们激动地说:“我们要用实际行动来表达对毛主席的无限热爱。”“我们要用自己的生命来保卫毛主席!”"},{"type":"paragraph","text":"用毛泽东思想指导破案"},{"type":"paragraph","text":"战斗刚开始，便出现了种种阻力。闵行公安分局的阻力，来自党内一小撮走资本主义道路的当权派。他们说，这种案件十分复杂，只能由侦察员去搞，民警、户籍警和其他公安人员不熟悉侦察业务，搞不来，交给群众去搞会泄密。一句话，只能由少数专业侦察员去搞。闵行公安分局的革命造反派和革命的公安人员没有理睬这一套。他们认真地学习了毛主席著作，决心以毛泽东思想指导行动。毛主席教导我们:“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”根据毛主席的教导，革命造反派冲破了走资本主义道路当权派的阻挠，开展了一系列的群众发动工作。革命的公安人员纷纷跨出公安局、派出所，深入到工厂、农村、商店、学校、里弄；各条战线上的革命群众，听到侦查诬蔑毛主席的反革命分子，都满怀激情地投入斗争。"},{"type":"paragraph","text":"日日夜夜，千万名革命群众同公安人员并肩作战，闵行地区布下了天罗地网。"},{"type":"paragraph","text":"兰坪路旁，革命的公安人员和革命工人一道，躺在田沟里。夜深了，寒风越刮越紧，带着冷霜的露珠悄悄地洒下来，润湿了两人的外衣。他们为了侦察敌情，依然纹风不动地卧在地上。有的同志受了冻，拉肚子了，但是当他想起了毛主席的教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”立即精神抖擞，坚持在战斗岗位上。凌晨三时过后，一辆接一辆的粪车徐徐经过。其中有几辆是和连续发现反革命标语的马路走同一条路线，值得怀疑。"},{"type":"paragraph","text":"正当侦察员在汇报侦察结果时，街道的居民也反映了类似的疑点:一个推粪车的人，经常买面粉，在家里关门练习毛笔字。看来，这个推粪车的人值得怀疑。但是，这些只能作为疑点和线索而已。"},{"type":"paragraph","text":"五天过去了，案件还没有着落，公安人员和革命群众都十分着急。这时，反革命分子却更加猖獗，又在兰坪路和新华路的墙上写了反动标语，并在“誓死保卫毛泽东思想!”的革命标语上，以“打倒”二字复盖在“保卫”二字上，使之成为“誓死打倒……”反革命分子的恶毒居心，更加激起了广大革命人民的愤怒，公安人员更是下定决心，非把怙恶不悛的反革命分子揪出来不可。"},{"type":"paragraph","text":"红卫兵机智勇敢揭敌情"},{"type":"paragraph","text":"发动群众的工作，正在广泛深入地进行中。公安人员带着毛主席的画像和照片，挨家挨户地访问群众，让大家来识别、揭发:谁家原来有这几幅毛主席像。"},{"type":"paragraph","text":"十四日早晨，公安人员来到了闵行化工厂一位工人的家里。公安人员刚刚拿出从报上剪下来的毛主席像，工人的女儿黄丽珍马上叫起来:“咦!这些像，隔壁卢锦华家里都有的。贴在墙上，一大叠贴在一起的。”十六岁的红卫兵黄丽珍的记忆力非常强，她还提供了重要的情况，说是那一张贴在上面，那一张是第二、第三。公安人员回到分局拿出反革命分子写的原物，一一核对，果真是从一叠粘在一起的画像上撕下来的，从撕破的地方一拼凑，次序也都不错。"},{"type":"paragraph","text":"公安人员觉得红卫兵黄丽珍反映的情况十分重要，便再次找她谈话。这时，小将又提供了许多重要的线索，比如卢锦华家里经常冲浆糊，桌子上蓝墨水、红墨水、黑墨汁和各种笔很多……"},{"type":"paragraph","text":"从此，黄丽珍便直接参加了侦察工作。在她的协助下，公安人员把卢家的墨水和墨汁进行了化验，化验结果是同写反动标语、口号的墨水和墨汁的化学成分完全一样。"},{"type":"paragraph","text":"群众创造的侦察办法"},{"type":"paragraph","text":"为了多方面取得确实可靠的罪证，公安人员专门对一幅从《毛主席语录》本上撕下来的毛主席像，作了大量的调查研究工作。反革命分子在这幅像上，写了反动口号，而这幅像的背面，留下了一个模糊的红印泥图章的影子。公安人员发现了这一重要线索，经过研究，确定此人手持的语录本，在林彪同志题字的一页上角，应该有一个红色印章。但是，用什么办法去检查许多人的语录本?这时，侦察的范围虽然已经逐渐缩小，但要查明这件事，也不容易。"},{"type":"paragraph","text":"毛主席教导我们:“人民群众有无限的创造力。”公安人员坚决听毛主席的话，发动大家想办法，也果然有了办法。群众出了一个十分巧妙的主意，建议组织大家学习《毛主席语录》，读林彪同志的指示。"},{"type":"paragraph","text":"这时，清洁管理所的革命职工已对卢锦华有怀疑，但正愁缺少进一步调查的办法。听到了这个好主意，就立即照办。当人们打开《毛主席语录》时，有人便发现卢锦华本子上，盖着两个红色的图章，而恰恰没有毛主席像。"},{"type":"paragraph","text":"胜利归功于毛泽东思想"},{"type":"paragraph","text":"广大革命群众和公安人员相结合的侦察工作，经历了八昼夜的艰巨斗争，终于取得了彻底胜利。罪大恶极的反革命分子卢锦华被揪出来了!"},{"type":"paragraph","text":"这是战无不胜的毛泽东思想的伟大胜利。从开始侦察到破案，每一件事情和每一个问题，都是在伟大的毛泽东思想指导下进行和解决问题的。"},{"type":"paragraph","text":"闵行公安分局的革命造反派深有体会地说:“通过这次案件，我们对‘群众是真正的英雄’这句话，有了新的体会。这次如果不走群众路线，别说八天，就是八个月也难以破案呀!”事实的确是这样，闵行地区，早在一九六五年就曾经发生过“5·30”反革命传单案件，拖了一年多没有破获。现在，反革命分子被毛泽东思想武装的革命群众揪出来了，大量的罪证说明，卢锦华就是“5·30”案件的主犯。近两年的积案，就此同时破案了。"},{"type":"paragraph","text":"本报记者"}]}