{"id":236015,"date":[{"year":1951,"month":8,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1855","ytitle":"为庆祝建军节廿四周年而欢呼","mtitle":"驻沪部队举行纪念大会","ftitle":"舒同报告解放军斗争厉史和光荣成就　潘汉年代表市民向解放军致高敬意","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民解放军华东军区驻沪部队庆祝“八一”建军节二十四周年纪念大会，昨日上午八时在大光明戏院隆重举行。到会者共二千余人，除中国人民解放军陆、海、空军及公安、警备、后勤部队代表外，并邀请上海党、政机关、各人民团体、各民主党派上海地方组织的代表参加。会场中鲜花盈台、“八一”军旗招展，十分壮丽。"},{"type":"paragraph","text":"大会主席团为饶漱石、曾山、舒同、刘晓、潘汉年、王建安、郭化若、袁也烈、贺明学、罗维道、向进、辛夫、刘耀宗、李蓝丁、印永鑫等十五人。华东军区饶漱石政委担任执行主席，在代国歌声中，正式宣布大会开始，会场热烈鼓掌向伟大的建军节致衷心的庆贺。"},{"type":"paragraph","text":"华东军区政治部舒同主任首先报告了中国人民解放军建军二十四年来的斗争历史和光荣、伟大的成就，指出建军节的历史意义和今后奋斗的方向。他说，中国人民解放军自建军以来，经历了十年土地革命战争，八年抗日战争和四年人民解放战争，从战争的锻炼中不断的巩固、扩大与提高，除了台湾尚待解放以外，我们已经取得了解放全中国历史性的伟大胜利，并且，使我国成为世界上最大的军事政治强国之一。他说:二十四年来中国人民解放军所以能获得如此辉煌的成就，首先是由于它是人民的军队，处处获得广大人民的热爱与支援，同时，更是由于伟大的中国人民领袖与天才战略家毛主席的领导，严格执行了解放全中国人民的战斗任务。接着他号召驻沪部队与上海各界人民进一步亲密团结，发扬人民军队光荣传统及革命英雄主义精神，更有效地巩固我们的国防，保卫人民的新上海，并在反对美帝国主义侵略，保卫远东和平的斗争中，起其更重要的作用。最后他说:让我们高举着“八一”光荣的旗帜，奋勇前进吧。这时“毛主席万岁!”“朱总司令万岁!”“中国人民解放军万岁!”的欢呼声响澈全场。"},{"type":"paragraph","text":"接着，上海市人民政府潘汉年副市长，代表上海市人民政府和五百万市民向上海的解放者和保卫者——中国人民解放军致最崇高的敬意和谢意!他说，事实说明了没有人民的军队就没有人民的一切，所以值此“八一”建军节，上海人民倍感亲切，满怀兴奋，展开了广泛热烈的庆祝。潘副市长又报告了两年来上海人民不断关心着人民解放军的情形，上海解放之初，市民就自动募集了数十亿慰劳金，慰问驻沪部队，在抗美援朝运动展开后，全市人民又在爱国公约上提出了及时供应前线一切需要的保证，工人同志们更以忘我的精神，及时的完成军需生产的任务。此外，两年来上海人民参加南下服务、志愿医疗队和参加军事干校的就有数万人。他说为了热爱人民军队，上海市民正在热烈响应抗美援朝总会“六一”号召，努力增产捐献飞机大炮，开展群众性的优抚运动，决定把最优秀的人力和庞大的物资，源源不断的支援人民军队。"},{"type":"paragraph","text":"上海市协商会代表胡厥文、抗美援朝华东总分会暨上海分会代表金仲华在讲话中，一致指出上海人民必定以进一步开展抗美援朝运动，优待烈军属等实际行动来支援我们光荣的革命战士。总工会代表张祺说上海工人在共产党的领导下始终是和英勇的人民解放军紧密配合，为保卫祖国和世界持久和平而斗争着的，目前上海工人阶级正坚决的响应抗美援朝总会的“六一”号召，决不辜负人民的解放者和保卫者的期望。"},{"type":"paragraph","text":"中国人民志愿军休养员代表高世昌同志佩队着光荣的大红花，在热烈的掌声中上台讲话，他说:到上海休养的全体中国人民志愿军的同志们，受到华东首长和上海各界人民和驻沪部队的热烈欢迎和无数次的慰问，在精神上得到莫大安慰和鼓舞。他代表来上海休养的全体同志们表示一定安心休养，争取早日恢复健康，重回朝鲜前线。他有力的说，如果美帝国主义不愿和平停战，就坚决彻底把他们消灭掉。"},{"type":"paragraph","text":"华东军区一级战斗英雄印永鑫同志表示要在保卫祖国，加强练兵中，发挥英模的带头、桥梁和骨干作用，用高度的爱国主义和国际主义的精神，保持和发扬革命军人的光荣传统。"},{"type":"paragraph","text":"甫自朝鲜前线返沪的军医大学志愿赴朝医疗队队长李蓝丁报告了在朝鲜前线救死扶伤为伤病员服务的情况，她说虽然医疗队做了不少工作，但任务并没有完结，她表示医疗队的同志们要继续和志愿军同志在一起为打败美帝国主义而斗争到底。"},{"type":"paragraph","text":"革命残废军人代表陈兆彬，烈军属代表裘慧英在讲话时受到热烈的欢迎，他们表示人民政府和上海人民对他们的优待和关切使他们很感动，烈军属和革命残废军人决定要在各项工作中起模范、带头作用来回答政府和人民的盛意。"},{"type":"paragraph","text":"接着上海市协商会和人民政府、各民主党派上海地方组织、各人民团体分别向驻沪部队献旗致敬，大会在雄壮的中国人民解放军进行曲乐声中结东，会后并放映电影。"}]}