{"id":236271,"date":[{"year":1951,"month":8,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1702","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(四)抗金兵(4)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"(三)变换战船方向的任务，船头固然有主帅在指挥，船夫在船尾，也得配合了做出种种合理的表示；那就全靠他手里拿的那把桨的变化了。譬如他的桨是放在右边摇的，主帅在头里是向左转身，那么顺着摇过去是不生问题的。如果主帅要向右转，轮到他转湾的时候，就应该把桨换到左边来摇，才是合理的表示。换桨的身段，也有技巧的。这么说吧，他打放桨的一边，往后转身，顺手换过桨去，这就对了。要打不放桨的一边转身，那就扭了。刚才李春林给他们排戏，嘴里不是老唸着往里挖、往外翻、甩过来、甩过去，都是提醒大家，要注意船的方向是常常在变换的。谁走乱了，谁就掉到水里去了。”"},{"type":"paragraph","text":"巡营一场本来也是全剧的重要场子，韩梁的扮相，都是扎靠披斗篷，手拿马鞭。不过梁的靠是輭的，俗名叫做玻璃肚子，要等起霸、点将、擂鼓、水战等场，才换硬靠。这场先由她在簾内唱二簧倒板，出场再接唱“回龙”一句。底下十句唱词，分成五节，每人每次是唱两句。唱的时候，都亮住了相，是没有动作的。所有身段都放在胡琴的过门里边，一前一后，一高一低，互相交换了步位，边走边做出许多种不同的舞蹈姿式。每次的身段是由他们两个人配合好了对舞的，单靠任何一方面做得边式好看，还是不中用的。梅先生跟人对戏，向来认真，高盛麟又是初演抗金兵，所以他们俩事先在交际处互相研究了好多次，一直等到五月卅一日与六月一日最后的两场，才在人民剧院演出的。"},{"type":"paragraph","text":"这出戏韩世忠与金兀术水战一场，梁红玉照例要亲自擂鼓助战，才能增加战斗的气氛。梅先生怕他多年不动抗金兵，打起鼓来不能匀整，认为是有加以温习的必要的。可是他住在交际处，这里面招待各处来汉工作的人很多，要把堂鼓抬进来练，一定吵得四邻不安。这种妨碍别人的举动，梅先生是不肯做的。为了事实上的困难，对这练鼓的计划，一直拖延很久没有实现。有一天，他向打鼓的借了两根鼓槌子，带回家来，就拿他自己的大腿代替堂鼓，每天认真练习。常常一边和朋友说话，一边手里不停的打着说:“我在上海初演抗金兵的时候，对这几通战鼓，也曾苦练过的。如今一搁十几年，鼓点子还没有忘记，就是两只手腕上的轻重不匀。我们习惯上都是用右手写字吃饭，这只手不用练也能打得上来。左手就不行了，因为它不常使用，要它打得跟右手有一样的劲头，那是非练不可的。我这次练了三、四天，才把这劲头找了回来。有两句老话:‘曲不离口，拳不离手’，真是一点都不错的。”在座有一位朋友就说:“您这样练法，鼓是打匀了，你的大腿不也遭殃了吗?你不能找一样东西打吗?”梅先生笑着说:“你想这两根鼓槌子，空着打是没有用的。打在桌子板櫈一类硬的东西上面吧，‘毕历八喇’的照样吵得厉害，挨着我们住的几号房里的旅客，还是要受影响的。打在被褥枕头一类輭的东西上面吧，尘土飞起来，对于我自己的健康也不甚相宜，所以不如打在自己的腿上。这架堂鼓，随身带着，到处坐下就可以练习，比较简便一点。冬天衣服穿得多，根本不生什么问题。我这次正赶上夏天，腿上不免要吃点苦的。好在短期训练，没有多大关系，也无非是凑合环境，一种权宜的办法而已。”"},{"type":"paragraph","text":"汉口人民剧院约请梅葆玖表演三天，经过梅先生的考虑，接受了院方的要求以后，他就对他的儿子说:“你的戏码已经派定了，你有几个月不上台，应该过细温习才对。我把我的经验告诉你吧，不论戏的生熟，出台以前，都要认真温习。演员在台上出的错儿，往往都犯在一个‘熟’字上的。熟了就容易大意，大意就容易出错，凡是有舞台经验的老演员，都知道这个原理，还要处处谨慎呢，何况你的经验不足，更要小心。”梅先生说着就露出他的大腿，指着对葆玖说:“你瞧，这是你爸爸这几天为了要唱抗金兵的成绩，我这样的温习，到了台上也不过希望‘但求无过，不求有功’。谭老板有几十年舞台的生活，经验总该算是丰富了罢!他在晚年每贴一出不常唱的戏，起床就在毛房里先哼几遍，这是我们都晓得的。这种对艺术不肯马虎的精神，你们都应该向他看齐。”梅先生说完了，大家的视线一致集中到他的腿上，敢情有了两块跟洋钱大小的青斑，正是他经常敲打的部位。我跟葆玖同住在一间屋里，那天晚上，他看了一夜的戏本子，也许是有所感动吧。　(一七七)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\5183081501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梁红玉擂鼓</FONT>"}]}