{"id":236490,"date":[{"year":1951,"month":8,"day":5}],"page":"4","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2062","ytitle":"","mtitle":"从祖国边疆到首都的红领巾队伍","ftitle":"介绍东北、西北少年儿童旅行团","authors":["蔚明"],"text":[{"type":"paragraph","text":"【新华社北京三日电】　中国少年儿童队西北区夏季旅行代表队和东北少年儿童旅行团，已在上月二十七日和三十日先后抵达北京。"},{"type":"paragraph","text":"东北少年儿童旅行团是在东北人民政府教育部和青年团东北委员会的帮助下组织起来的。全团共有一百五十三人。西北区夏季旅行代表队由二十六人组成，包括汉、回、维吾尔、哈萨克等四个民族的代表。参加这次旅行的都是优秀的少年儿童队队员，其中大多数是工农子弟。"},{"type":"paragraph","text":"他们计划在北京停留二十五天。他们已参加了纪念“八一”的各种活动，并将参观首都各方面的建设和名胜古迹，访问有名的科学家和文艺家，以及参加北京市少年儿童夏令营的生活。东北少年儿童旅行团并将采用座谈会等方式向北京市少年儿童介绍东北的建设成就、名胜古迹、英雄人物以及东北人民和少年儿童的幸福生活。他们这次带来了许多锦旗和礼物，准备献给毛主席、朱总司令、中国共产党、中央人民政府、中国人民解放军和中国新民主主义青年团中央委员会。"},{"type":"paragraph","text":"【本报北京通讯】　东北、西北少年儿童旅行团，已经到了北京。"},{"type":"paragraph","text":"东北团小朋友最远的来自国防前哨鸭绿江畔。西北明小朋友，最远的来自天山南麓。从迪化来的哈萨克族小朋友雷力西江木说:“祖国这样辽阔广大，听长辈说，从迪化走路到西安要走一个多月，可是我们这次坐飞机只走了两天就到了。从西安到北京也只坐了三天火车。”东北、西北的小朋友，是七月三十日在北京会师的。他们都觉得，能够在首都见面，并且还要和北京的队员一起生活学习，实在是很大的幸福。"},{"type":"paragraph","text":"他们是全面发展的人"},{"type":"paragraph","text":"来自工北、西北的小朋友们，都是从两大区各大城市少年儿童队员里选拔出来的优秀少年儿童。学历都在四年级以上。西北二十个小朋友是从西安、兰州、迪化三大城市十四万队员中选拔出来的。东北哈尔滨市是一万个队员中挑选一个。他们都是全面发展的人:身体健康，成份好、学习积极、聪明活泼、喜好歌舞，在学校里最受群众爱戴拥护的同学。来自西北的二十位小朋友，年龄十二岁至十五岁，内女性十一人；他们在校学习成绩都在前三名。来自东北的一三六位小朋友，年龄十一岁至十六岁，内女性七十七人，在校学习成绩都在前五名·西北工农子弟占三分之二，包括维族、回族、哈萨克族队员各一名。东北以革命职员子弟占最多数，其次是工人、军属、农民、烈属子弟；其中有吉林延边朝鲜族队员三人。"},{"type":"paragraph","text":"到北京来看毛主席"},{"type":"paragraph","text":"当选的小朋友都快乐的不得了。每一个小朋友都会告诉你，他们这次到北京旅行前后是怎样高兴的跳着走路，晚上做梦都笑，甚至连觉都不想睡，只想着早一天到北京见到亲爱的毛主席。他们在临行之前还接受很多小朋友的委托:“见了毛主席代捎个好儿。”"},{"type":"paragraph","text":"旅大劳动学校四年级十四岁的唐桂兰，是卖菜人家唐姓夫妇在街头检得的弃婴，几年后店家夫妇又死了，她就流浪街头要饭偷东西，挨过日本人的打。旅大解放后她得到党和政府的教养，成为学习积极遵守纪律的模范学生。她说:“要不是毛主席的恩情，我那有今天?”新疆第二师范二年级十四岁的维族小朋友买卖提是模范队员、模范团员，学习成绩总在九十多分到百分。他父亲原是宰羊的，现在新疆省政府畜牧厅工作，他的父母听说儿子到北京见毛主席，都感动地哭了。他母亲说，过去反动派当栏，少数民族住在迪化都给人家看不起，现在小孩子能够光荣地到北京，毛主席真是少数民族的大救星。"},{"type":"paragraph","text":"带来了丰富的礼品"},{"type":"paragraph","text":"来自东北、西北小朋友们带来的大批丰富礼物，大部份是他们自己运用智慧亲手做的美术品:抚顺第一育才小学把当地特产煤精做成和平鸽，哈尔滨的队员做了精美的东北烈士纪念馆模型……还有旅大玻璃厂热情的工人叔叔代做的玻璃鱼，东北铁路青年团团员哥哥们代做的铁路桥梁模型，安东小朋友带来了准备展览的美国炸弹破片并写下了如下的警句:“这是美帝用炸弹炸死祖国同胞的炸弹皮，我们要记住这笔血债!”哈尔滨兆麟小学的队员用照片贴成簿子介绍他们“幸福的生活”，形象地说明他们“快乐的欢笑和歌声，紧张的学习和生活，紧密的友爱和团结。”还有东北、西北的特产以及锦旗等等。"},{"type":"paragraph","text":"留在北京二十五天"},{"type":"paragraph","text":"东北、西北的小朋友在京的日程是二十五天。七月三十一日起已经展开活动，他们曾经参加“八一”节园游会，西北的小朋友给解放军战士表演了少数民族舞，还用维族语言唱中国志愿军战歌。东北的延边朝鲜族三位小朋友给解放军战士表演朝鲜儿童的“游戏舞”，唱着“祝贺中华人民共和国”的歌，还有一位小朋友演奏了小提琴，解放军叔叔们很称赞他们歌舞的天才。东北、西北的小朋友们准备的戏剧、舞蹈节目都是很精彩的，将陆续表演给北京的小朋友看。“八一”节的第二天，他们又在北海游园和首都的陆海空军战斗英雄座谈、联欢。三日晚上将和党、团中央首长见面并献旗献礼。此外，又参观游览了北京名胜古迹。五日起，他们全体去清华圆和北京少年儿童队员在一道，开始为期二十天的夏令营生活。二十天之后，他们将分别回到东北、西北去，把这次旅行中参观学习的所得告诉各地的小朋友们，尤其是要把伟大的首都和祖国的优越性向那些同学们进行宣传教育，让每一个小朋友都成为“毛泽东的好儿童”。"},{"type":"paragraph","text":"【本报记者蔚明】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\5185040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东北小朋友演奏小提琴给解放军叔叔听</FONT>"}]}