{"id":236673,"date":[{"year":1951,"month":8,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2796","ytitle":"依据理论和战场实际来分析","mtitle":"美方所提出的荒谬方案 完全是主观的野心妄想","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美方的荒谬提案，完全不能反映现阶段战场上的军事实际和敌我双方的军力对比。根据今年过去七个月的事实，敌方北进陷入蜗行牛步，困难万分；我方南下则总是势如破竹，长趋直下。在七个月中，双方阵地并不稳定，我军迭次主动出击，消灭敌军有生力量。因此，目前战线绝对不能反映军事实际，绝对不能作为双方军事分界线，何况要在目前战线以北深入到我现有地区之内?对方所谓“军事现实”，只是主观的野心妄想而已。不论就理论或事实来说，都是站不住的。"},{"type":"paragraph","text":"为了支持其难以自圆其说的提议，据悉，美方还提出了另一个“理由”，即是美方需要停战期间部队的安全保证，需要可资防御的阵地。而依照他们的“理由”，只有在三八线北，目前战线以北，在我方地区内，他们才找得着充分的“防御阵地”。这种假藉“防御”之名，在全世界各地扩张势力，建立军事基地，准备侵略战争的那套美国帝国主义分子所最熟练的手法，竟被运用到为谋取朝鲜问题和平解决的开城停战会议席上，真是岂有此理!美方代表不从和平着想，而只是强调战争再发的一面，是值得警惕的。事实上，只要双方都有诚意，互相协议、共同遵守、以三八线为军事分界线并建立非军事地区，双方部队的安全保证还有比这个更好更有效的吗?不去寻求诚意的和平与公平合理的分界线，而一味在他人领土上打算建立“防御阵地”，这是什么道理?这是什么动机?请全世界人民评一评看。要说防御，朝鲜民主主义人民共和国更有权利和必要要求防御自己祖国的土地。但据悉，我方为了早日达成停战协议，并没有这样提。相反地，美方却叫嚣“防御”的必要，硬说三八线以南无可“防御”，其可以“防御”的地点却是在三八线以北。美方企图用部队需有足资“防御”的阵地以保卫其自己的这种所谓纯粹军事的理由，来为它的这个荒谬主张辩护。其实美方把“防御阵地”推进到三八线以北的政治目的，是司马昭之心路人皆知的。长时期以来，美国帝国主义侵略者就已诬蔑我保卫祖国和祖国边疆的中朝人民是“侵略者”，现在他们提出的这个具体主张，正是妄图证实他们那个可耻的诬蔑。而这是中朝两国人民所绝对不能容忍的。"},{"type":"paragraph","text":"以三八线为军事分界线　我方所提方案具有充分理由"},{"type":"paragraph","text":"朝鲜人民军和中国人民志愿军代表团，实事求是地提出了确定三八线为军事分界线以建立非军事区，是有充分理由的:"},{"type":"paragraph","text":"第一"},{"type":"paragraph","text":"三八线适当地反映了现阶段中战上场的军事实际和双方的军力对比。例如:在今年最初七个月里，双方接触线在三八线上摇摆过四次，我方进入线南两次，敌方进入线北两次。我方部队停留线南共约五个月，敌方部队停留线北共约两个多月。目前战线的特点之一是它的变动不居；而其另一特点则是变动的范围始终围绕在三八线左右。从总的方面看，谁都知道目前在朝鲜战场双方的力量是处于平衡状态的，虽然由于我方力量的迅速生长，这种平衡状态本身并非是一成不变。因此，只有三八线才是最适当地反映现阶段军事实际的线。"},{"type":"paragraph","text":"第二"},{"type":"paragraph","text":"三八线对双方都是公平合理的。例如:我方与敌方各占三八线一部分。我方所占长度(约一四五公里)，与敌方所占长度(约一六五公里)也大致相等。我方现占三八线以南地区面积(约三六三○方公里)与敌方所占线北地区面积(约四六三○方公里)相差有限。如以三八线为军事分界线双方加以调整，彼此都没有什么吃亏，最为公平合理。"},{"type":"paragraph","text":"第三"},{"type":"paragraph","text":"确定三八线为军事分界线，是举世公认的停止朝鲜战争的基础，也是此次停战谈判的前提，因此是有利于朝鲜问题的和平解决的。停战谈判既是和平解决朝鲜问题的第一步，在决定军事分界线时，自应充分考虑到朝鲜问题的和平解决，而不能仅从单纯的军事观点出发。我方这个基本立场是完全正确的。难道此次停战不是为了和平，而是为了再战吗?对方硬说“三八线不是一条军事分界线，而是一条领土分界线，因此不能考虑”的诡辩，是完全没有根据的。中国人民坚决主张以三八线为双方军事分界线。中国人民是在美帝国主义不顾中国人民反对与警告，越过三八线，直迫鸭绿江，威胁中国大陆安全时，才起而志愿抗美援朝的。因此，为达成停战，也必须以三八线为双方军事分界线。全世界的舆论事实上早已批准了三八线为双方军事分界线。追溯这次停战谈判的来源是以马立克的建议为前提的，而马立克是公开提出以三八线为军事分界线的。全世界爱好和平的人民当还记得马立克提出的问题。马立克问:朝鲜交战双方用这样的代价去换取和平是不是太高呢?马立克说是不高的。毫无疑问，世界各国的舆论包括美国的舆论是一致欢迎马立克的答覆的。应当指出，就连美国国务卿艾奇逊本人，也曾经再三承认以三八线为军事分界线的合理。还在六月二日，艾奇逊在美国国会就声明“美国可能同意在三八线上停火”；而在马立克的建议以後，在六月二十六日，艾奇逊又明确地声明:“从军事观点来看，在三八线停火是可以接受的。”请注意，艾奇逊特地声明这是军事观点。为什么李奇微、乔埃的军事观点和艾奇逊不同呢?为什么艾奇逊自己现在打自己的嘴巴呢?可见反对以三八线为军事分界线的一派胡言，是完全不能自圆其说的，只是一种故意制造紧张和僵局以拖延和破坏谈判的策略。如果双方能开诚相见，共同努力寻取和平的实现，停战会议的进行应当没有多大的困难。但是美国好战分子并不和世界上爱好和平的人类一样想，这样就出现了层出不穷的造成拖延的藉口。"},{"type":"paragraph","text":"关心谈判的人们大概愿意知道会议的环境。从谈判开始到现在，每天会议进行的时候，会场上空经常有美国作战飞机嗡嗡飞过。离会场一、二十公里附近，美国海军的炮击几乎每天都有。整个战场上美李军挑拨性的进攻经常不断。美机对朝鲜後方和平城市与无辜居民的无人道的狂轰滥炸有增无减。这就是开城谈判的环境。美方在会外的这种种行为，正显示出他们企图在会外造成紧张的战争气氛，压迫爱好和平的我方让步。为了掩饰这种挑衅行为，对方竟不惜捏造消息说双方在会议上曾经达成明确协议，认为在会议期间敌对行为应予继续，事实上根本就没有这种协议的存在。对方这样说的目的，显然是在掩盖其用狂轰滥炸以逼我就范的狂妄可耻的企图。但全世界人民的眼睛是雪亮的，这种鬼蜮伎俩是既骗不了人，也吓不了人的。会议开始以来，我方为了迅速达成停战协议，以实现世界爱好和平人民的初步愿望，曾在对方提出的中立区与记者采访问题及从朝鲜撤退一切外国军队的议程问题上作了让步。这是中朝人民愿意和平解决朝鲜问题的具体表现，是全世界人民有目共覩的。但美帝国主义者们却误认这是我方的示弱。记者这几天在开城看到的英美新闻报道，一再证实了他们是沉浸在这种错觉中。中朝人民应该向他们大喝一声:“你们错了!”我们热望和平，但我们绝不会在你们的无理要求之下低头，在反侵略斗争中已经百炼成钢的中朝两国人民，是懂得怎样保卫和平的。"},{"type":"paragraph","text":"总之，现在的问题很简单，美国政府是否有诚意和平解决朝鲜问题，从而同意一个公平合理的停战协议，全看美方在会内会外具体行动的表现了，中朝人民和全世界人民不能不密切地、严正地注视它的发展。"}]}