{"id":236741,"date":[{"year":1951,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"2362","ytitle":"","mtitle":"赫尔辛基会议的成就","ftitle":"","authors":["慕松"],"text":[{"type":"paragraph","text":"慕松"},{"type":"paragraph","text":"世界和平理事会执行局于上月廿日到廿三日在芬兰首都赫尔辛基举行例会，研究了当前的世界局势，统一了各国人民保卫和平的坚决意志，做出了关于朝鲜停战谈判的声明、关于举行国际经济会议和号召加紧进行保卫和平斗争等决议。执行局号召一切善良的人民争取朝鲜停战谈判的胜利结束，并且强调指出要求五大国缔结和平公约的运动是当前主要的任务。"},{"type":"paragraph","text":"和平理事会执行局赫尔辛基会议的成就是很大的:"},{"type":"paragraph","text":"在关于朝鲜停战谈判的声明中，执行局很满意地指出:世界和平理事会关于进行谈判以代替诉诸武力的见解，已日益引起人们的注意，声明称:“在解决朝鲜问题的方法上，谈判的原则压倒了武力的原则，取得了初步的胜利，世界和平理事会执行局在举行例会的时候特向这个胜利表示祝贺。”朝鲜停战谈判的展开，首要原因是由于中朝人民的英勇战斗，给予侵略者以严厉的教训，才使它们的头脑稍稍清醒过来，在全体爱好和平的人民面前作第一次的退却。但是，为了使谈判能够达成协议，人民必须继续加强压力。所以，执行局的声明郑重指出:“各国人民争取和平的意志已使这种接触得以建立；如果要使谈判得到成功的结局，使问题得到和平的解决，就必须进行始终不渝的斗争并保持警惕。这样，就可以结束以那样高的代价取得了他们的生活权利的朝鲜人民的苦难，而日夜不安的其他国家的人民也将懂得:使世界四分五裂的冲突是可以找到和平解决的办法的。”作为世界和平力量总部的世界和平理事会执行局，在赫尔辛基会议中通过的声明，就帮助了各国人民端正对待朝鲜停战谈判的态度，而不流于虚妄的“和平主义”。这是和理会执行局对全世界和平人民负责的表示，也是赫尔辛基会议的第一个成就。"},{"type":"paragraph","text":"赫尔辛基会议的第二个成就，是决定在本年底以前在莫斯科举行国际经济会议。按照世界和平理事会柏林会议通过的关于组织问题与扩大和平运动的决议，决定组织各项国际会议，使各国具有充分资望的代表彼此交换意见，共同磋商保卫和平的方法。拟议中的一系列会议是:按地域为单位来分别举行的有:法比同盟反对武装德国会议，亚洲及太平洋会议，近东会议，北非会议，黑非洲会议，北美及南美州会议等；按与会者的性质来分的将有:艺术家及作家会议，讨论发展国际间文化关系诸问题；医师会议，讨论保护公共健康等问题；再就是赫尔辛基会议已决定召开的国际经济会议，邀请经济学者、技术专家、工业家和工会领袖参加，为了重新建立各国家间的经济交流关系以及改善各国人民的生活水平。执行局决议称:“执行局同意一些国家的许多著名人士的建议:在本年底以前召开会议，并由国际筹备委员会决定召开的日期。执行局指出:具有不同立场和信仰的人们在这方面共同努力有着巨大的重要性。现在有可能找到办法来促成各国间正常关系的重建，和帮助提高人民的生活水平，从而促进和平事业。”这个决议正把握了解决目前国际纷争的前提，因为目前国际局势的紧张固然有种种原因，而许多国家之间没有正常的经济关系，也是重要的原因之一。国际经济会议的召开，必将成为恢复国际正常经济关系的刺激剂。这就能为国际和平合作准备了一个必要的前提。"},{"type":"paragraph","text":"和理会执行局的决议强调指出最近数月来国际局势的严重和复杂，并号召进一步加强保卫和平的斗争，这是赫尔辛基会议的第三个成就。执行局在加强保卫和平斗争的决议中分析了目前复杂的国际局势，指出:一方面，朝鲜战场一年来的激战已经证明，想用武力解决国际冲突是徒然的妄想。朝鲜停战建议受到各国人民的欢迎。另一方面，美英等国扩军运动不断加速，四外长助理会议由于美英法三国的破坏而宣告失败。目前，美国加紧阴谋缔结单独的对日和约，排斥中苏两国参加。德日两国的重新武装已经到了建立军队的地步，更进一步地危害全世界的和平。此外，新的冲突已在近东发生，并有变得更加尖锐和扩大的趋势。摆在和平保卫者的面前的国际局势就是这样的严重和复杂。“在目前的情势下我们必须做些什么呢?——和理会执行局指出——，首先，我们必须尽一切力量支持在朝鲜成立停战协定的努力。如果没有这种舆论的支持，战争便可能拖延下去，人民的希望将会落空。朝鲜的停战是非常重要的问题，但是各国人民必须认识到这只是争取和平斗争的第一阶段。有了这个阶段，今后不仅在军事方面而且在政治方面，就有可能来进行更为广泛的谈判。为了造成国际合作的必要条件，新的谈判无论如何必须使五大国缔结协定，也就是缔结欢迎一切国家参加的五大国和平公约。只有舆论的压力和保卫和平的意志，只有这些一才能克服障碍和破除抵抗。由于联合国已没有能力覆行其主要任务——维护和平，因此目前五大国举行谈判就成为解决现存分歧的唯一办法。”"},{"type":"paragraph","text":"执行局在这里向全世界人民指出了当前保卫和平斗争的途径。现在，各国人民业已认清保卫和平必须进行坚决的斗争，和平战士已把注意力集中在和平公约宣言的签名运动上。不管战争贩子施用任何阴谋诡计，和平战线必将继续扩大，和平力量必将日益增强，和平战士的大军必将压倒一小撮嗜血的战贩及其走狗!"},{"type":"paragraph","text":"世界和平理事会执行局赫尔辛基会议的主要任务，在于找寻一些方法来和平解决各项在目前使全世界人民感到忧虑不安的问题。从上面的决议和成就看来，赫尔辛基会议是很好的完成了任务的。"},{"type":"paragraph","text":"我们中国人民热烈拥护世界和平理事会执行局的决议，正为和平解决朝鲜问题而奋斗。在举世瞩目的开城会议上，中朝代表始终高举和平的旗帜，决心并努力与对方讲理争取停战谈判的成功。在争取和平斗争的最前线，在许多工事的进口处，战士们用青草和野合花砌成了“抗美援朝为和平，卫国保家为安宁”的标语，并且在立功计划上写道:“头可断，血可流，世界和平势必争!”这些英勇的战士们一刻也没有松懈争取和平的努力。在全中国，各界人民正以具体实际的行动响应抗美援朝总会号召，为做好三大工作而斗争，决心对世界和平事业作出更大的贡献。赫尔辛基会议的声明和决议，将在我们的行动中予以实现!"}]}