{"id":236833,"date":[{"year":1951,"month":8,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1664","ytitle":"由于工作干部从思想上重视","mtitle":"光复村优抚工作获成绩","ftitle":"居民认识普遍提高纷纷保证尽先优待烈军属　常熟区有步骤地组织烈军属进行生产","authors":["严正","张祯祥"],"text":[{"type":"paragraph","text":"【本报讯】　光复西路光复村是一个棚户区，居民百分之五十以上是劳动人民，过去地区工作一向着重居民福利方面，对优待烈军属工作是不够重视的。整个地区有烈军属四十家，困难较多的就有七家。这次为了响应抗美援朝总会‘六一’号召和庆祝‘八一’建军节，干部们在七月卅一日召开了一次居民互助会干部会议，检讨了过去对优待烈军属工作不重视的错误思想；大家都一致要求做好这项工作，保证不使有一家烈军属发生困难。会上决定了几项具体办法:一、成立五个优待烈军属工作小组，专门负责优待烈军属工作。二、发动群众在自动自觉基础上捐献优待金，由居民互助会统一收款、统一计划，根据烈军属实际情况进行必要的帮助。三、召开一次烈军属与干部联欢晚会。"},{"type":"paragraph","text":"根据上面决定的办法，慰问队从八月一日起即进行工作，他们敲锣打鼓地到每家烈军属家里去慰问，贴光荣匾。烈军属都感觉到无限的光荣。但在小辛庄有一位军属吴继仲却说:‘日子还过不来，要什么光荣啊!’慰问队同志们亲切的拉紧了他的手，安慰他说:‘光荣的爸爸，请不要难受，怪我们过去没有来关心您老人家，今后你的一切困难我们保证替你解决，请放心吧。’吴老爹这才高兴起来。"},{"type":"paragraph","text":"工作同志们从军属吴老伯家情况的了解，认识到优待烈军属工作要做得实际，不能流于形式。第二天各小组就向群众宣传:我们现在的安宁日子是亏那一个?我们应如何来感谢他们?这样启发群众知道尊敬烈军属，和切实的帮助烈军属是头等重要的事。群众经过了宣传队的鼓动和听了公安局赵局长关于优抚工作的报告后，大家的思想愈加明确起来了，一致表示决心做好这项工作。从八月二日晚到三日早上九时正，短短的一夜，即自动捐献优待金一、三六四、五○○元。并且有的还送煤球、饼乾、咸鱼、馒头、肥皂等，个个都高兴的说:‘烈军属的亲人们，都是为我们大家在革命岗位上工作或牺牲了的，我们怎能不优待他们呢!’"},{"type":"paragraph","text":"八月三日烈军属与干部的联欢晚会举行了，会场非常热闹，烈军属在锣鼓声中从家里被接到会场，居民都热烈的亲切的向烈军属致敬与献礼，军属陆金强在会中激动得站起来说:‘我是一向靠拉车子维持生活的工人，今天能够参加这么隆重的大会，真是快活兴奋的了不得，我决定要写信给我的弟弟和侄子，要他们在部队里下劲干来报答共产党和毛主席的恩情。’"},{"type":"paragraph","text":"八月四日上午互助会的同志们分别深入到四十家烈军属家进行访问，结果了解到有五家军属生活特殊困难，所以就采取了重点的物质优待办法，每家送四十五斤米、一担柴火，零用钱人民币二万五千元，这五家军属都感激得了不得。军属吴继仲激动得淌下眼泪说:‘人民政府真是太好了，同志们也是太好了，最初贴光荣匾时，我对政府和居民互助会还有些不满意，现在我明白了，请你们同志无论如何要替我写一封信给我的儿子，叫他在前方早早把美国强盗消灭乾净，家里的生活不要操心，有人民政府和邻居们照顾。’"},{"type":"paragraph","text":"通过这次优抚工作，光复村居民的认识也提高了不少，干部们保证把优待烈军属工作长期推动下去，居民们都在小组爱国公约上订了一条:‘保证做好优待烈军属工作。’例如:小辛庄三号一位挑水工人说:“我保证替烈军属挑水只收水筹费，不收一个工钱。”弄里医生也提出:‘烈军属家里要是有人生毛病，一定替他们免费看病。’现在光复村的优抚工作已经转向深入持久阶段了。　(严正)"},{"type":"paragraph","text":"【本报讯】　常熟区各界人民在区人民政府的领导和组织下，热烈展开了优待烈军属工作，并已获得了一定的成绩。常熟区优抚工作委员会，已介绍了七十多个失业烈军属到泰康食品公司、金星钢笔厂、华孚钢笔厂等单位工作。华东工业部日晖港仓库为照顾老弱烈军属，请他们做些非技术性的工作。德丰华行经理罗伯昭捐助价值每架一百五十万的缝纫机十架(8月10日3版更正为“二架；常熟区工商局捐助八架”)；协昌缝纫机行也捐了十五架缝纫机，烈军属缝纫班也在组织起来了。工商界行动委员会现为进一步解决烈军属的就业问题，正在分类编制失业烈军属名单和技能的调查，准备适当的介绍他们进工厂工作。　(张祯祥)"}]}