{"id":236974,"date":[{"year":1951,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"组织革命军人家属","mtitle":"进行生产自助","ftitle":"介绍虹口区开设工艺社的经验","authors":["孙成伯"],"text":[{"type":"paragraph","text":"虹口区人民政府为了解决贫苦失业及缺乏劳动力的老弱革命家属生活问题，曾经广泛地征求过失业家属的意见。他们一致的反映是:除了由政府向外介绍职业外，同样可以组织起来，进行生产自助。"},{"type":"paragraph","text":"基于这样的共同要求，该区在本年四月即成立了革命军人家属互助委员会筹备会，同时决定组织虹口区革命家属工艺社的生产机构，根据家属的实际能力及经营上的方便，先成立印制组一个部门，印制各种大小日记簿，待印制组的业务打下基础后，再添设其他部门。经过了半个月的筹备就绪正式开工。印制组的资金暂定五千万元，由民政局优抚处投资二千万元，家属方面认股三千万元(最近统计，家属已认到三千一百四十万元)。"},{"type":"paragraph","text":"当工艺社刚开工时，由于家属的介绍，即接到驻山东部队订货一批，这样就明确了工艺社的日记簿的销路是以部队、机关、合作社为主，逐步推广到百货公司。并考虑到初办期间，不宜过于冒险，决定先行印制七十二开布面、冲皮面两种日记簿五百打，作为试销。工人正式工七名，其中技工一人由家属中选出有装订技术的失业老工人担任，余六人为助工，由家属中选出曾经做过日记簿的热手三人及生手三人互相配合编成一组担任糊面摺书及装心等工作。除正式工外，另有装订工十人，全是生手，多是年龄较大生活比较困难的家属妇女，先由助工教授，学会后再拿回家去订。这样一共解决了十七位烈军家属的职业。"},{"type":"paragraph","text":"第一批货从五月十七日开工，到廿五日以后，除完成七四○打的试销成品外，还多做了九十五打的订货。由于各方面的协助，第一批货很快即销完，除开支外，能赚到纯利一分。在初步试办期间，发现存在如下的缺点:"},{"type":"paragraph","text":"一，缺乏主要工具的设备(如印刷机切纸机)，故大批订货不敢接受，影响业务不能顺利展开，而且由于要找外间代切代印代烫的关系，不仅影响生产费工费时，开支方面亦受损失。"},{"type":"paragraph","text":"二，助工、订工生手占大部份，不但生产效率不高，且成品亦较粗糙，不能合乎精良标准。不过长久做下去，这个缺点是可以克服的。"},{"type":"paragraph","text":"三，资金不充足，不能存储原料，亦影响生产。"},{"type":"paragraph","text":"四，房屋狭小，影响生产工作。"},{"type":"paragraph","text":"由于初步试办的经验，增强了大家的信心，认为业务是有前途的，但必需置办主要工具及存储原料。经过互助委员会筹备会开会研究，准备置备印刷机两部(暂买一部)，切纸机一部及零星附属工具一部分。由区政府向民政局拨借八千万元作为流动资金，并得到公共房屋管理处的积极协助，解决了工艺社的厂址问题。随着生产规模的扩大，工人人数亦有增加，目前工艺社已有工作人员七人，工人方面有技工二人、印刷工十人，订工十六人、正式工作的共二十人，容纳家属参加生产卅六人。在生产方面，从五月廿五日起到七月十日止，共出各种日记簿八○五打，并完成百货公司订货一二○○打共计二千打，照目前每月出货按五千打预计可能维持五五人左有。工人的工资普通助工能固定每人每月六○单位，这样就初步解决了家属妇女的职业问题。目前存在的问题，是如何加强对家属的教育，消除部分存在着的做工的家属与做职员的家属之间的不团结现象(他们相互之间有个别错误的看成是劳资关系)，以免妨害生产。该区政府准备抽一个优抚工作干部专门来帮助加强对生产的领导。"},{"type":"paragraph","text":"虹口区从组织烈军属生产过程中，获得了以下两点经验。"},{"type":"paragraph","text":"一、解决家属的职业，不能单靠向外介绍，特别是老弱妇孺，很难找到就业机会，如果自己组织生产，根据家属现有的劳动条件来计划，还可以迁就一点。组织家属生产应以手工业为主，特别是可以拿到自己家里做的手工业。这样资本不大，容纳做工的人却不少。"},{"type":"paragraph","text":"二、组织生产，除了要研究产销外，应掌握由小到大的方针，不应一开始就拿出大量的资本，开厂开店。因为烈军属开始时生产技术较低、又缺乏领导生产的经验。只有经过试办阶段，学会了技术，累积了经验，然后扩大生产才有把握。"},{"type":"paragraph","text":"【孙成伯】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\5189030701.JPG\">"}]}