{"id":515118,"date":[{"year":1971,"month":12,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5753","ytitle":"","mtitle":"商业战线一次广泛、深刻的路线教育","ftitle":"——上海商业战线学习“星火”经验，坚持为工农兵服务政治方向的调查报告","authors":[],"text":[{"type":"paragraph","text":"星火日夜商店是上海商业战线斗、批、改群众运动中涌现出来的一个先进单位。这个单位的职工学习和运用毛泽东思想，坚持无产阶级政治挂帅，“完全”、“彻底”为工农兵服务，为全市各商业单位树立了榜样。"},{"type":"paragraph","text":"一年多来，本市广大商业职工在党的“九大”团结、胜利路线的指引下，在党的九届二中全会号召下，认真读马、列著作和毛主席著作，精神面貌、经营思想和服务质量都发生了较大的变化。他们学习了“星火”的先进经验后，进一步发展了已经取得的成绩，把工农兵的需要作为斗、批、改的方向，调整服务时间，不断增加服务项目和品种，先进事迹不断涌现，使上海商业战线呈现一派生气勃勃的革命景象。"},{"type":"paragraph","text":"开展路线教育，不断提高为工农兵服务的自觉性"},{"type":"paragraph","text":"“任何新生事物的成长都是要经过艰难曲折的。”星火日夜商店是在商业战线两个阶级、两条道路、两条路线的斗争中产生和发展起来的，同样，推广“星火”经验也不是一帆风顺的。"},{"type":"paragraph","text":"去年八月，星火日夜商店的事迹在报上刊登以后，商业战线掀起了学“星火”、找差距、见行动的热潮。但是，有些单位却有思想阻力，有些老先进单位认为自己“资格老，名气响，学不学‘星火’一个样”；有些同行业单位，抱着“我们事迹也不少，就是缺少秀才写”的不服气态度；有些不同行业单位存在“经营不同，难学难用”的畏难思想。为了扫除思想障碍，提高认识，把“星火”的经验推广开来，本市商业战线各级党组织在学“星火”的群众运动中，狠抓两条路线斗争，狠抓“为什么人”的问题，把学“星火”作为商业战线进行思想和政治路线教育的一个内容。市革委会有关部门还召开了全市商业系统的干部大会，从两条路线斗争的高度提高大家对学习“星火”经验重要性的认识，并推动各级党组织和革委会，采取层层举办学习班，邀请星火日夜商店同志上门传经，组织职工现场学习等方式，广泛宣传“星火”的经验。通过这些活动，使大家认识到，“星火”经验体现了毛主席关于“全心全意地为人民服务”这一光辉思想，代表了商业工作斗、批、改的方向。学不学“星火”，不只是一个态度问题，而是执行什么路线，为什么人服务的大问题。不少单位在提高认识的基础上，自觉批判“老大自居”、“不服气”和“条件特殊”等错误思想，广泛开展学“星火”的群众运动。"},{"type":"paragraph","text":"静安区第六油粮商店是一九五八年的全国红旗单位，学“星火”开始时，这个商店有些同志“虚心在嘴上，骄傲在心里”，后来，他们学习了毛主席的“一分为二”观点，严肃批判了夜郎自大思想，四次上“星火”取经，认真学习“星火”“完全”、“彻底”为人民服务的思想，出现了许多为工农兵服务的动人事迹。这个商店的领导深有体会地说:“骄傲思想不斗倒，两条路线分不清，先进经验学不进，服务质量提不高。”这个商店的职工还克服了单纯商业观点，积极宣传毛泽东思想，他们不怕脏，不怕臭，查遍了所在地区的八百多个阴沟和饲料缸，用手淘出四十多斤被浪费的粮食，在里弄和学校的配合下，组织一支宣传队，挨家挨户地宣传毛主席的“备战、备荒、为人民”的伟大战略方针和勤俭节约的思想，帮助居民提高认识，逐渐形成了节约粮食的风气。"},{"type":"paragraph","text":"在学“星火”的群众运动中，许多单位注意防止学表面现象，生搬硬套，追求形式的倾向。实践证明，不管那个行业、那个单位，只要坚持学“星火”的先进思想，紧紧抓住“为什么人”的问题，抓住世界观改造，就会使商店面貌焕然一新。前锋皮鞋店是开设在南京路上的一家名店，他们学“星火”，狠抓世界观改造，把立足点移到工农兵一边来。在增设修鞋服务项目时，有人认为名店搞修补，不象样子。商店职工学习了毛主席有关勤俭节约的教导，认识到以卖带修是工农兵的需要，只要工农兵需要就是“象样子”。这也是一个“为什么人”的问题。一年来，他们已修补了一万八千多双皮鞋，许多工农兵赞扬说:“前锋店里树新风，新鞋店把旧鞋缝，节约风气传四方，毛主席教导记心中。”"},{"type":"paragraph","text":"随着全市商业战线学“星火”群众运动的逐步深入，并取得了一定成绩后，有些单位认为服务质量提高得差不多了，再要上去有困难。这种自满情绪是继续前进的绊脚石。市革委会有关部门及时对广大干部进行反骄破满的教育。许多单位批判了“服务到顶”的思想，提高了继续革命的觉悟，出现了找差距、鼓干劲，继续学“星火”，不断前进的新热潮。求新百货商店是一个学“星火”较好的单位，他们的事迹登过报，电台广播过，但是一度产生了骄傲自满情绪。后来，他们批判了骄傲自满、不求上进的思想，认识到形势是在不断发展的，人的认识永远不会完结，为工农兵服务也是永远没有止境的。他们抱着“谦虚，谨慎，戒骄，戒躁”的态度，到工厂、里弄、医院广泛征求工农兵意见，使服务工作更上一层楼。"},{"type":"paragraph","text":"认真总结经验，逐步形成以点带面的新局面"},{"type":"paragraph","text":"毛主席教导我们:“用心寻找当地群众中的先进经验，加以总结，使之推广。”典型具有很大的说服力和号召力。认真抓好典型，积极推广先进经验，就会使广大群众学有榜样，赶有目标，从而使学“星火”群众运动不断发展。一年多来，本市商业领导部门一方面集中力量推广“星火”经验，另一方面从实际出发，促进各区和各行业根据自己的特点，树立本地区、本行业学“星火”的先进典型。这样，就在全市范围逐步形成了一点带多点，多点促全面，后进赶先进，先进更先进的新局面。一年多来，全市涌现出了二百多个学“星火”的先进单位。"},{"type":"paragraph","text":"副食品行业开始学“星火”时，不少菜场强调条件特殊，认为“星火”经验难学。那末，菜场如何根据自己的条件学“星火”?副食品行业总结了西康路菜场学“星火”，坚持用毛泽东思想教育人，实行日夜服务的经验，提出了学“星火”，赶西康路菜场的口号。长寿支路菜场学“星火”后，实行了日夜服务，但起初由于态度不够端正，结果把夜市搞成了落脚菜的推销摊。后来，他们学习了西康路菜场的经验，发动职工揭矛盾，找差距，批判了单纯业务观点，从思想上提高认识，分清了路线，大家决心“争当发展国民经济的促进派，工农业生产的好后勤，工农兵的贴心人”，努力做到早、中、夜三市供应一个样。他们学习了《为人民服务》等光辉著作后，进一步提高了为人民服务的自觉性，对供应地区内的老弱病残的工农群众、烈军属和购买不便的双职工，经常实行送菜上门。今年三月，有个小孩误吞半枚缝衣针，急需吃韭菜治疗，孩子的母亲跑了多处买不到。长寿支路菜场知道后，立即派出五个同志，分头到农村找韭菜，两小时内就把韭菜送到孩子母亲的手里。她激动得热泪盈眶，连连说:“你们真是毛主席教育出来的好营业员。”第二天小孩脱险了，孩子的母亲又特地到菜场道谢。在学“星火”的群众运动中，长寿支路菜场后来居上，成为一个先进单位，西康路菜场立即组织职工上门学习，形成后浪推前浪，一浪高一浪的比学赶帮的新热潮，有力地促进了副食品行业学“星火”的群众运动。现在，全市一百四十六个菜场中，有十七个实行日夜服务，九十五个实行早夜服务。工农兵称赞说:“‘星火’红花遍地开，菜场服务面貌改，日夜供应真正好，支持我们抓革命促生产。”"},{"type":"paragraph","text":"医药行业结合本行业特点，总结了第三医药商店以商为主，兼学医疗的经验，开展了学“星火”，赶医药三店的群众运动，出现了许多先进事迹。许多医药商店把关心工农兵的疾病当作自己的本份，增设了问病卖药、一般外伤包扎、代量血压、代打针等服务项目。民康中药店以“星火”为榜样，又学习了医药三店的经验，坚持无产阶级政治挂帅，狠抓对青年职工的思想教育，既关心他们政治上的成长，提高他们为革命站柜台的思想，又帮助他们学习业务技术，掌握为人民服务的本领。这个商店成立了医疗研究小组，在实践中积累了十多种常见病、多发病的药方，一年来为许多工农兵病员医治，取得了较好的疗效。对那些家中无人照顾的年老有病的烈军属和劳动人民，他们送药送医，上门服务。此外，他们还为工厂的“红医班”、农村和街道里弄的“赤脚医生”辅导中草药药物知识，受到了工农兵的欢迎。"},{"type":"paragraph","text":"广中理发店在学“星火”中，步伐较快，取得了成绩，并且不断发扬成绩，摸索服务工作规律，定期上门为老弱病残的工农群众理发。他们根据工农群众的需要，恢复和发展了治疗落枕、脱臼等服务项目。服务行业总结、推广了广中理发店不断反骄破满，做工农群众贴心人的经验，掀起了学“星火”、赶“广中”的热潮。许多理发店、饮食店、浴室、旅馆批判了“服务工作是伺候人”的错误思想，克服了服务工作简单化的偏向，坚持“完全”、“彻底”的高标准，不断改进服务态度，进一步提高了服务质量。红哨旅社是一个只有二百多张床位的小型旅馆，他们除了做好日常服务工作外，主动帮助第六人民医院解决病床不足的困难，一年来先后接待了一千二百多个病员。这样做虽然给服务工作增加了很多困难，但是，他们不怕麻烦，端茶送饭，洗衣擦身，全心全意为病残旅客服务。病残旅客亲热地称呼红哨旅社是工农兵的“病员之家”。"},{"type":"paragraph","text":"纺织、服装、五金等行业学习“星火”以后，把工农兵的需要作为斗、批、改的方向，不断扩大服务项目。棉布店出售衣片。服装行业普遍增设了代客裁剪、以卖带修等服务项目，全市三百六十一家服装店，已有二百四十三家以卖带修。五金行业大搞修旧利废，支持工农业生产。第一五金商店不但组织小分队深入工厂、农村修理小型五金工具，还通过技术辅导帮助八十一个工厂自修工具，帮助郊县建立起四十二个修理网点。现在，全市商业系统已有一千五百多个修配服务网点和一支具有二万八千五百多人的修配服务队伍，积极为工农业生产服务，为工农兵服务。"},{"type":"paragraph","text":"许多大店也放下了大店架子，虚心向“星火”学习。上海第一百货商店降低起售点，增加花色品种，从原来的二万个品种增加到二万七千多个。他们还通过工商联合展览销售商品的办法，促使工厂不断提高产品质量，增加新花色新品种，进一步丰富市场供应。"},{"type":"paragraph","text":"在全市商业战线学“星火”的群众运动中，星火日夜商店同志牢记伟大领袖毛主席关于“虚心使人进步，骄傲使人落后”的伟大教导，一分为二看自己，连续三次开门整风，虚心征求工农兵意见，出门学习先进单位的经验，回店找自己的差距，把已经取得的成绩，当作继续革命的新起点。在党的九届二中全会号召和鼓舞下，他们遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，认真读马、列著作和毛主席著作，狠批刘少奇一类骗子鼓吹的黑“四论”，斗私批修，不断提高路线斗争觉悟，努力克服“服务到顶”的形而上学观点，又出现了许多闪耀着毛泽东思想光芒的动人事迹。"},{"type":"paragraph","text":"积极加强领导，继续把学“星火”　　群众运动引向深入"},{"type":"paragraph","text":"一年多来，商业战线学“星火”的群众运动是一场对商业职工生动的路线教育。通过学“星火”，广大商业职工的路线斗争觉悟有了提高，进一步激发起革命积极性。许多商店在服务时间、经营品种、服务项目、购销形式上，路子越走越宽，有不少新的创造，这是极其可贵的。为了使这种革命积极性提到高级的程度，把学“星火”的群众运动进一步引向深入，首先必须认真解决领导班子的组织建设和思想建设问题，建设一个高举马列主义、毛泽东思想伟大红旗的领导班子，同时还要处理好以下几个关系:"},{"type":"paragraph","text":"经营商品要以本业为主，但允许适当打破行业界限。许多商店学习“星火”，从方便工农兵出发，打破了行业经营范围，兼营一些其他行业的商品。这里就提出了一个要不要有行业分工的问题，开始时有不同的认识和做法。有的单位不看实际需要，只强调专业分工，跨行业的商品一点也不搞；有的单位脱离实际，不顾主客观条件，盲目扩大跨行业的经营范围；但是多数单位在努力做好本行业供应和服务工作的基础上，从地段网点的实际情况出发，根据工农兵的需要和力所能及的原则，适当打破行业界限，扩大经营范围。现在看来，以本业为主，适当打破行业界限的做法值得提倡。如有些实行夜市服务的食品商店，兼营一些小百货、常用药品、灯泡、保险丝、矿烛等商品，对工农兵十分方便。有些商店因附近行业不齐全，也兼营一些商品，如饮食店带卖火柴、香烟，百货店兼售鞋样，棉布店兼卖服装纸样。这样做，不仅工农兵欢迎，而且也解决了有些地段网点不足的问题。"},{"type":"paragraph","text":"要坚持以柜台服务为主，又要提倡为工农兵的特殊需要上门服务。学“星火”以来，广大商业职工走出商店，上门服务，这是应当发扬的革命精神。但是，开始时也有少数单位在服务工作中一度只注意了满足需要的一面，忽视了服务对象的阶级性。后来，这些单位进一步批判“全民服务论”，开展社会调查，扭转了这种现象。在处理柜台服务和上门服务的关系上，有些商店坚持柜台服务为主，即在积极搞好柜台服务的同时，发挥主观能动性，主动地、热情地为工农兵的特殊需要上门服务。他们认为，虽然需要上门服务的人数不多，但体现了党对人民群众的关怀和社会主义制度的优越性，因此，必须认真做好这项工作。现在，为特殊需要的工农兵送粮、送菜、送煤、送药等，或上门理发、接送洗澡，已成为许多商店职工的自觉行动。"},{"type":"paragraph","text":"要强调做好本职工作，又要提倡为人民服务不分“份内份外”的思想。广大商业职工学习“星火”，既努力搞好本职工作，又做有益于工农兵的“份外事”，做出了许多超越经济工作范围的动人事迹，在社会上引起了连锁反应。但是，在少数商业职工中，对做“份外事”存在着两种不正确的看法。一种认为，本职工作已忙不过来，再做“份外事”是多管闲事；另一种是丢掉了本职工作，专找“份外事”做。有些单位组织职工专题讨论了这一问题，他们认为，为人民服务不应分“份内份外”，但作为一个商业人员，应该首先为革命站好柜台，做好本职工作。大家认为，一定要强调首先做好本职工作，在可能的条件下，积极为工农兵做“份外事”。本职工作做不好，“份外事”肯定也是做不好的。"},{"type":"paragraph","text":"要增设夜市服务网点，但要从各行各业的实际出发。去年刚掀起学“星火”群众运动高潮时，全市实行日夜服务或早夜服务的商店如雨后春笋，普遍开花。这充分反映了广大商业职工的革命干劲。但是，有些不必要设夜市服务的行业也开了夜市，有些在同一地段内可以实行交叉夜市服务的商店，也一起上了马。针对这种情况，有关领导部门作了调查研究，总结了普陀和静安两个区因时、因地、因店制宜，合理调整夜市商业网点的经验，在全市作了推广。以后各区又多次进行调整、充实、提高，从而使夜市网点逐步趋向合理。这样，既适应了工农兵需要，又注意了职工的劳逸结合，使广大商业职工的革命精神持续发扬。　本报通讯员"}]}