{"id":515123,"date":[{"year":1971,"month":12,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"沿着毛主席的革命路线胜利前进","genre":"","count":"1863","ytitle":"","mtitle":"为夺取明年生产新胜利做好准备工作","ftitle":"上海硫酸厂从路线教育着手，发动群众，开展工艺改革和综合利用　上海鱼品加工厂总结经验，寻找差距，从思想上组织上物质上做好准备工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海硫酸厂党委会和革委会在深入开展批修整风运动中，认真贯彻执行毛主席的“抓革命，促生产”的方针，从抓思想和政治路线方面的教育着手，发动群众揭矛盾、找差距、挖潜力，积极开展工艺改革和综合利用的群众运动，从思想上、组织上、物质上为明年的生产作好准备工作，争取在新的一年中，取得更大的胜利。"},{"type":"paragraph","text":"今年九月以来，这个厂的党委遵照毛主席关于“必须随时掌握工作进程，交流经验，纠正错误”的教导，开始注意对全年生产进行认真总结，并针对薄弱环节采取必要的措施。当时，已接近第四季度，由于某些原因，很多产品的计划眼看不能完成。面对这些问题，厂党委领导一次又一次地学习了毛主席的有关教导，认真分析了全厂的生产情况，看到了落后的根本原因是在于领导没有认真看书学习，执行毛主席革命路线的自觉性不高。为了解决这些问题，厂领导就在全厂开展揭矛盾、挖潜力的群众运动。厂党委在群众揭出的大量矛盾中找到了主要矛盾，即领导上的思想保守，由此带来生产上的发展缓慢，旧的生产工艺限制了生产力的进一步发展。厂党委带着这个问题，学习了毛主席关于“打破洋框框，走自己工业发展道路”的教导，发动群众，大搞工艺改革。这个厂生产硫酸的工艺流程，还是沿用五十年代的旧工艺，这种旧工艺，不仅直接影响硫酸的增产，而且工序复杂，经常要发生设备故障。过去工人曾提出改革旧工艺的设想，但遭到了反对。这次，工人又提出了这个建议，立即得到了领导的支持和重视，并投入中型扩大试验，为迎接发展我国国民经济第四个五年计划的第二年作好物质上的准备。这项新工艺可以使现有设备的生产能力提高百分之五十。"},{"type":"paragraph","text":"最近，这个厂党委会和革委会还普遍举办了学习班，认真学习中央两报一刊重要社论《总结加强党的领导的经验》，分工抓生产的党委干部加强对生产管理部门的领导，健全生产指挥系统，充实了车间、班组的骨干队伍，加强了党对经济工作的领导，从组织上为明年的革命和生产作好准备。"},{"type":"paragraph","text":"这个厂的广大工人群众为了开辟新的原料来源，立足于本厂，自力更生，大力开展综合利用。有一个车间过去生产的保险粉和吊白块是制造染料的重要原料，在生产过程中要用大量的金属锌和盐等化工原料作还原剂，每年不仅要耗费有色金属一千多吨，而且还产生很多下脚污染附近农田用水。工人们遵照毛主席关于综合利用的教导，利用附近钢厂放出的废气，经过三百多次的反复试验，终于试验成功一种新工艺，每年可为国家节约有色金属一千多吨，并大大简化了工艺流程，同时还开辟了原料的新来源。最近，他们在已经取得试验成功的基础上，组织工人、技术人员和干部的三结合小组，发动群众，打了一场甲酸钠大会战，在短短的一个多月时间里，就完成了甲酸钠会战项目主要设备的基建安装任务，并即将在新的一年中投入生产。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"本报讯　上海鱼品加工厂党委以批修整风为强大的政治动力，在提前三十六天超额完成全年生产任务之后，广泛发动群众，积极为明年生产作好思想上、组织上和物质上的准备工作。"},{"type":"paragraph","text":"今年以来，这个厂的党委组织群众认真学习马、列著作和毛主席著作，狠批刘少奇一类骗子散布的黑“四论”，并结合本单位的实际，不断地向一小撮阶级敌人发动进攻，取得了对敌斗争的新胜利，进一步推动了全厂的革命和生产，使今年的年产量超过了历史最高水平。他们紧接着又积极引导工人群众，狠批刘少奇一类骗子散布的“唯生产力论”，广泛发动群众，总结经验，寻找差距，认真讨论明年的生产准备工作。领导干部深入第一线，和群众一起学习毛主席关于在无产阶级专政下继续革命的伟大学说，进一步激发了广大群众的社会主义积极性，大家决心在明年为国家作出更大贡献。他们说干就干，立即着手对一些落后工艺进行改革，如罐头车间在生产一种玻璃瓶装的鱼罐头时，原是采用蒸汽直接加热和急速降温的旧工艺，爆瓶率达百分之六点七，现在通过改革，采用了蒸汽均匀加热和均匀降温的新工艺，使爆瓶率大大下降。检修和制冰工人为了在新的一年里满足兄弟单位用冰的需要，克服了人力紧张、工程量大的困难，使三号轧冰台改建工作从原计划半年缩短到半个月就完成了。有个车间的工人中年老体弱的女同志占较大的比例，但她们年老心红，群策群力，仅花一个月的时间，就试制成功带鱼切断机和烟熏鳗鱼切断机，不仅大大提高了工作效率，而且进一步改善了劳动条件。工人们用自己的实际行动，有力地批判了刘少奇一类骗子散布的天才史观。"},{"type":"paragraph","text":"(本报通讯　员)"}]}