{"id":515358,"date":[{"year":1972,"month":1,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1959","ytitle":"","mtitle":"专拣重担挑在肩","ftitle":"——记徐汇区工农医院抢救电击伤工人的事迹","authors":[],"text":[{"type":"paragraph","text":"在徐汇区工农医院的一次联欢会上，一位病员意气风发地走上台去，怀着无比激动的心情，高唱革命歌曲，热情歌颂战无不胜的毛泽东思想，并振臂高呼:“毛主席万岁!毛主席万万岁!”台下许多病员和革命医务人员也情不自禁地欢呼:“毛主席的革命医疗卫生路线胜利万岁!”"},{"type":"paragraph","text":"这位青年病员名叫浦勤俊，是上海汽轮机厂工具车间工人。去年八月九日下午，他在搞技术革新时，不慎触电，摔倒在地。电流在小浦身上通过了近两分钟，他停止了心跳和呼吸。工人医生立即为他进行人工呼吸，并以最快的速度把他送到工农医院急诊室。这时，值班医务人员马上打响了紧急抢救铃，医务人员召之即来，一场紧张的战斗开始了。"},{"type":"paragraph","text":"在抢救中，医务人员争分夺秒地给小浦采取了气管插管、人工呼吸、输氧、体外心脏按摩、打强心针等一系列抢救措施。但是，五分钟过去了，还是听不到一点心脏的搏动声。"},{"type":"paragraph","text":"毛主席教导我们:“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位”。毛主席的教导，照亮了医务人员的心。"},{"type":"paragraph","text":"有的说:“尽快地恢复小浦的心跳和呼吸，这是抢救中的主要矛盾。小浦身体健壮，体外按摩无效，我们要打破‘不宜直接按摩’的框框!”"},{"type":"paragraph","text":"有的说:“小浦抵抗力强，这是开胸的有利条件。虽然急诊室条件差，但只要认真对待，手术后的感染和并发症是完全可以预防和避免的。”"},{"type":"paragraph","text":"统一认识后，革命医务人员在战略上藐视困难，在战术上重视困难，顺利地进行了开胸手术，投入了直接按摩心脏的紧张战斗。六分钟后，小浦已经停跳了二十二分钟的心脏，终于恢复跳动了。"},{"type":"paragraph","text":"但是，险情接踵而来。"},{"type":"paragraph","text":"第二天，小浦的体温升高到四十一度，并连续抽筋，严重地威胁着他的生命。医生们分析，这是严重的脑缺氧、脑水肿引起的，如不迅速控制，就会使脑细胞严重破坏，以致再度停止心跳和呼吸。他们马上给小浦戴上了冰帽，细心地用冰块给他擦洗全身，又采用小剂量给药的方法，使用了制痉药，控制了病情的发展。"},{"type":"paragraph","text":"第四天早上，小浦的呼吸又突然停止了。医务人员被这个突如其来的病变惊住了。他们采取了紧急措施，不停地为小浦做人工呼吸。五个小时过去了，小浦的呼吸还是没有恢复。"},{"type":"paragraph","text":"工农医院党支部领导始终站在抢救第一线，用毛泽东思想指挥战斗。就在这个关键时刻，党支部领导同志及时送来了毛主席的光辉指示:“干部中一切不经过自己艰苦奋斗、流血流汗，而依靠意外便利、侥幸取胜的心理，必须扫除干净。”鼓励医务抢救组同志，以顽强的斗志迎接每一个考验。"},{"type":"paragraph","text":"革命医务人员下定决心:只要还有一线希望，就要尽力抢救!大家互相勉励:要大胆，要谨慎。经过六小时的紧张抢救，小浦重新恢复了呼吸。"},{"type":"paragraph","text":"呼吸恢复后，为了恢复脑功能，最好进高压氧舱治疗。"},{"type":"paragraph","text":"从闵行到杨浦区的新华医院，有几十里路程。开救护车的驾驶员，以迅速而又平稳的车速运送着阶级兄弟。车上的医务人员不断地为病人测脉搏，听心脏，目不转睛地注视着病人的每一个变化。救护车一到新华医院，就得到了该院的有力支持。"},{"type":"paragraph","text":"高压氧舱内，压力较大，进去一次，体重就会减轻。工农医院的医务人员还是第一次进高压氧舱，他们一心为病人，不计个人得失。六位医务人员“专推重担挑在肩”，顶替了近二十人的工作量。"},{"type":"paragraph","text":"三位共产党员以毛主席“五十字”建党纲领严格要求自己，在三个星期的紧张战斗中，他们天天工作十二小时以上。为了抢救小浦，他们宁愿少休息，少睡觉，少回家。有位医务人员体重减轻了，但她却自豪地说:“为了捍卫毛主席革命路线，为了抢救阶级兄弟，洒鲜血、献生命也决不退让半步，减轻几斤体重，算得了什么!”"},{"type":"paragraph","text":"在抢救的过程中，医务人员时刻不忘上海汽轮机广工人的嘱咐:不光是救活小浦，还要使小浦不留或少留后遗症，让他重返战斗岗位，参加社会主义革命和社会主义建设。小浦由于一直应用高渗液体和药物，全身静脉都有不同程度的阻塞，加上长时间用冰块降温，发生了血管收缩，给静脉注射带来了极大的困难。如作静脉切开，要增加病人的痛苦，影响病人的健康。抢救组的同志宁愿自己辛苦点，采用了头皮静脉进行注射，每打一次静脉针就要花上半小时到一小时。在近百次的注射中，他们没有作过一次静脉切开。"},{"type":"paragraph","text":"在工农医院和其他兄弟医院的大力抢救下，小浦的病情逐步好转。一九七一年八月二十二日清晨，护理人员给小浦洗脸时，突然，发现他的眼睛在自动张合。“啊!小浦清醒了!”护理人员高兴得几乎跳了起来。"},{"type":"paragraph","text":"“你姓什么?”医务人员抑制不住内心的激动，试探着小浦的听觉。"},{"type":"paragraph","text":"“我姓浦……”小浦轻声地清楚回答着。"},{"type":"paragraph","text":"“小浦同志醒过来了。”医务人员把发自肺腑的话讲给小浦听:“这是毛主席给了你第二次生命。”于是，从小浦的口中喊出了时代的最强音:“毛主席万岁!”"},{"type":"paragraph","text":"现在，小浦基本上恢复了健康，胃口良好，活动正常，原来右手功能不大好，目前也在不断恢复，不久就可出院了。"},{"type":"paragraph","text":"徐汇区通讯员学习班第一期学员"}]}