{"id":515386,"date":[{"year":1972,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"我们的朋友遍天下","genre":"","count":"3243","ytitle":"","mtitle":"银球飞舞友谊桥","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市乒乓球队写作小组"},{"type":"paragraph","text":"傍晚，停在上海虹桥国际机场上的大型客机快要起航了，广播员在扩音器里催促着旅客们赶快乘上飞机。这时，在宽敞的候机大厅里，银灯光下围成一圈圈的人们，反而靠得更加紧密，一双双肤色不同的手更加紧紧地握在一起，操着不同语言倾吐革命友情的声音盖过了扩音器里发出的声音。参加在北京举行的亚非乒乓球友好邀请赛的亚非各国和地区乒乓球代表团，结束了在我国的访间，就要离开我国，与我们分别了。"},{"type":"paragraph","text":"呵!亚非各国乒乓球运动员，你们给我们带来了亚非各国人民和运动员的深情厚谊，从你们身上使我们进一步看清了“当前世界的主要倾向是革命”。你们所到之处，友谊花朵盛开。"},{"type":"paragraph","text":"就在前些天，也是在这个机场，我们迎来了一批又一批的亚非朋友。看，迎面走来五、六个穿着米黄色战斗服装的不正是巴勒斯坦运动员吗?我们立即拥上去热情地与他们握手、拥抱，接过他们身上背着的行李包和手提包，手挽手地向早已停在飞机跑道旁边的上海牌大轿车走去。他们的队长，是从前线来的游击队员，一个身体非常结实的青年人，他一上车就用他那双握过冲锋枪的粗壮有力的手握住我们的手说:“敬祝毛主席万寿无疆!”我们望着他那张由于激动而红得发亮的脸，正要开口说话，他又接着说:“这次邀请赛为我们提供了向各国人民学习的极好机会，我们深深感到，亚非各国人民是要友好的，是要团结的，美帝国主义和殖民主义是破坏人类幸福的祸根。”说到这里，他举起双拳在空中挥了一下，斩钉截铁地说:“我们亚非人民和全世界人民团结起来，一定能够打败美帝国主义和其他一切殖民主义者!”"},{"type":"paragraph","text":"淡绿色的大轿车开出机场大门，向外滩方向驶去。一路上巴勒斯坦运动员和我们一起唱起了《东方红》和《国际歌》。唱着，唱着，坐在前面座位上的一个瘦瘦的名叫法里斯的运动员，突然转过脸来，睁着他那双炯炯有神的大眼睛，热情地告诉我们:“每当我们唱起这两首革命歌曲时，就感到浑身增添了无穷力量，更加坚定了我们斗争胜利的信念。”说完，他又跟着大家一起放声唱了起来。"},{"type":"paragraph","text":"在友谊比赛的那天晚上，市体育馆内灯火辉煌，看台上三千多位工农兵观众热忱地等待着观看巴勒斯坦运动员的精湛球艺。七时整，我们与巴勒斯坦运动员手拉着手，高高地举过头顶，在雄壮的进行曲声中。踏着矫健的步伐，走进比赛场。在暴风雨般的掌声中，双方交换了队旗。在将近两个小时的友谊比赛中，巴勒斯坦运动员始终精神饱满，一板一板打得十分认真。小小银球在乒乓台上穿梭似地迅速来回跳动，传递着我国人民与巴勒斯坦人民之间的友谊，观众为双方运动员的高尚风格和精湛球艺不断地热烈鼓掌，比赛场上充满了团结战斗的气氛。"},{"type":"paragraph","text":"友谊比赛结束了，但巴勒斯坦运动员并没有退场，他们拉着我们站在场地中央，紧紧地靠在一起，情绪激昂地唱起了巴勒斯坦革命歌曲。顿时，全场沸腾起来，观众都站起来用掌声打着节拍，我们为这个炽热的场面无比感动。“打倒美帝国主义，打倒以色列犹太复国主义，血债要用血来还”的歌声，直到现在好象还在我们的耳边回响着。"},{"type":"paragraph","text":"在与亚非朋友一起生活的日子里，我们处处受到鼓舞、激励和教育。在上海江湾体育馆的休息室里，我们与兄弟的越南乒乓球队进行友谊表演之前，他们的团长热情地邀请我们跟他一起坐在沙发上。这位团长中等身材，他那双凹得很深的眼睛充满着信心和力量，他的头发有些灰白。他向我们生动地介绍了越南军民打击美国侵略者的英雄事迹:“美帝国主义在越南战场上碰得头破血流，狼狈不堪，最近，它们又大规模轰炸北方，但同样遭到我们越南军民的迎头痛击……”他又说:“中国同志对我们招待得很好，但是，我们决不忘记在前方艰苦作战的战士。”这些话深深感动了我们，我们从沙发上忽地站了起来，向这位团长表示:“你们的胜利也是对我们的鞭策和支持，我们共同战斗，共同享受胜利的喜悦。毛主席号召我们:‘全世界人民团结起来，打败美国侵略者及其一切走狗!’我们坚决支持越南人民抗美救国的正义斗争，我们七亿人民是越南人民的坚强后盾，辽阔的中国土地是越南的可靠后方。”这位团长也马上激动地站起来，和我们紧紧地握手、拥抱。"},{"type":"paragraph","text":"“我们是为友谊而来的，如果是为锦标我们就不来了。”穿着一身深灰色西服，梳着一条长辫子的缅甸队女运动员玛丁丁，一见面就真诚地对我们说。我们虽然不止一次地听到亚非朋友这种发自肺腑的言语，但是，每一次总使我们感到象有一股热血倾注于全身。“是啊!打乒乓球不只是为了比赛，而是为了增进亚非人民和全世界人民的友谊和团结，结成最广泛的反帝统一战线，为支持世界革命人民斗争服务。”与亚非朋友在一起的日子里，使我们进一步提高了对“友谊第一，比赛第二”方针的认识。"},{"type":"paragraph","text":"在与亚非朋友一起生活的日子里，处处盛开着友谊花，进一步加深了我们同亚非各国人民和运动员之间的友谊和团结。"},{"type":"paragraph","text":"有一次，我们在市体育馆与塞内加尔乒乓球队进行友谊表演，我们的小王与塞内加尔运动员加萨马相遇。加萨马的身体十分魁梧，长着非洲人特有的一头短卷发，显得十分刚强。他非常认真地在球台前挥动着粗壮有力的手臂，把白色的乒乓球一下比一下更有力地抽到对方球台上，小王也打得很认真，不断出现精彩场面。打完最后一局，加萨马绕过球台，奔到小王面前，从自己胸前取下邀请赛的纪念章，挂在小王胸前。小王伸出右手想同他握手表示感谢，突然，加萨马蹲下来，把小王掮在肩上，向全场招手致意。我们被加萨马这一热烈友好的行动，激动得从椅子上跳了起来，顿，时场内爆发了雷鸣般掌声和欢呼声。加萨马把小王一直掮到休息室才放了下来，他没等喘过气，就兴奋地说:“你们中国乒乓球赛好，不象资本主义国家，他们搞体育是搏斗性的，为的是名和利，你们的乒乓球赛象征友谊。”我们接着说:“你们带来了塞内加尔人民和运动员的友谊，通过今天的比赛，我们互相之间又进一步加深了友谊和团结，欢迎你们今后再来我国访问。”加萨马用毛巾擦了擦额上淌下来的汗水，热情地说:“我们也欢迎你们去塞内加尔访问。”肤色不同的手又紧紧地握在一起，久久不放。"},{"type":"paragraph","text":"是这小小的乒乓球，把我们和亚非各国人民紧紧地联系、团结在一起!我们怎么能忘却日本运动员带来的高超的技术和珍贵的友谊呢?晚上，几千名工农兵观众怀着对日本人民和运动员的深厚情意，来到了江湾体育馆，观看今天将要举行的精彩比赛。整整一个晚上，江湾体育馆内洋溢看中日两国人民和运动员之间的革命友谊。我们与世界第一流水平的日本队的友谊比赛即将开始，我们的情绪十分激动，特别是小吴，想到马上要与曾获得世界冠军的伊藤繁雄比赛，遇到这样一个学习的好机会，他怎么也按捺不住兴奋的心情，早就在做准备活动了。比赛一开始，小吴打得非常积极主动，攻势凌厉，以九比一领先。这时，二十七岁的伊藤繁雄，镇静地取下眼镜，用毛巾擦了擦镜片上的水蒸气，沉思了一番，接着，使出了他熟练的弧圈球技术，发起了猛烈的攻势，表现出顽强的意志。小吴也全力以赴。银球飞来飞去赛如流星，观众为双方运动员的崭新风格和球艺不断鼓掌。最后，经验丰富的伊藤繁雄连胜了二局。走进休息室，伊藤繁雄也来不及加穿衣服，拉了小吴一起坐在沙发上，说:“你打得很好，可是你在九比一领先时大约觉得问题不大了吧?”小吴拿了一件上衣披在伊藤繁雄身上，点了点头说:“我们早就听说你的意志很顽强，果然名不虚传，应该好好向你学习!”伊藤繁雄摆了摆手，谦虚地说，“这次我到中国来，学习了毛主席关于‘下定决心，不怕牺牲，排除万难，去争取胜利’的伟大教导，因此，当我在比分落后时，我就‘下定决心’，一分一分地去追。”这番真挚的话语，深深地感动了我们。生活在资本主义国家的运动员对毛主席这么热爱，怎能不激起我们对伟大领袖毛主席更加深厚的无产阶级感情!这时，日本运动员都拥进休息室，我们大家围在一起，放声唱起了革命歌曲。歌声洋溢着我们和日本运动员的友谊……"},{"type":"paragraph","text":"“请你们赶快送外宾上飞机。”机场的一个工作同志走到我们跟前大声地喊着，打断了我们的回忆。"},{"type":"paragraph","text":"大型客机隆隆地发动了，慢慢地滑向跑道，亚非朋友们在飞机舷窗里向我们招手，我们也向他们挥着手，依依不舍地望着那昂首而起的飞机飞向远方。"}]}