{"id":515442,"date":[{"year":1972,"month":1,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"抓革命　促生产　促工作　促战备","genre":"","count":"2225","ytitle":"市商业一局采购供应站认真贯彻“发展经济，保障供给”方针","mtitle":"积极组织货源　扩大花色品种　增加商品供应","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市第一商业局所属采购供应站党组织在党的“九大”团结、胜利路线指引下，坚决贯彻执行毛主席制定的“发展经济，保障供给”的伟大方针，加强党对经济工作的领导，以政治统帅业务，大力促进工业生产，积极组织货源，扩大花色品种，增加商品供应，革命和生产形势一片大好。"},{"type":"paragraph","text":"在工农业生产蓬勃发展的形势下，去年以来，这个站收购和调往各地的商品数量不断增加，全年采购供应任务提前完成。去年收购的日用工业品，加铝制品、电筒、口杯、锦纶袜子、木纱团、钟等都有不同程度的增加，铅丝、元钉、石油和自行车、手表等生产、生活用品也有较大增长。随着群众性文体活动的开展，乒乓球收购量比前年增加两倍以上。收购商品中的新花色、新品种增加了不少，仅百货文化、针纺织品和五金、交电产品等就有二千余种。铝制炒菜锅、防龋牙膏、秋兰药皂、方型闹钟和新型花布、彩条毛巾、大方格被单、提花枕套等品种，都深受工农兵欢迎。去年调往各地的日用工业品和五金、交电产品有七十多万吨。供应外地的文体用品也有大幅度增加，如戏剧油彩、乒乓板、乒乓架和篮、排、足球分别增加一成到五成，有的甚至几倍。为了支援农村集体医疗事业的发展，在送往农村的药品中，治疗常见病、多发病的药品有较大的增长。"},{"type":"paragraph","text":"上海第一商业局所属采购供应站能够胜利地完成去年的采购供应任务，是和他们认真看书学习，深入开展思想和政治路线方面的教育分不开的。这个站的干部和广大职工，认真读马、列的书和毛主席的书，不断批判刘少奇一类骗子所鼓吹的反动谬论，批判“计划上面来，原料国家配，生产工厂搞”的思想，进一步提高了贯彻执行“发展经济，保障供给”方针的自觉性，积极参加生产，熟悉生产，支持生产。五磅热水瓶随着城乡人民生活水平的提高，各地要货量增加，产销矛盾较大。这个站的职工就深入工厂，反映市场情况，到车间去同工人一起劳动，共同研究增产措施，使热水瓶生产由原来每季度三万多只增加到十万多只。商业部门协同工厂开辟原料来源，充分利用边角料，促进生产发展。商业部门还利用联系面广的特点，组织厂与厂之间的技术交流，节约原材料，扩大生产。经营排气风扇的上海交电采购供应站，通过“穿针引线，挂钩搭桥”，组织厂与厂之间交流技术经验，使生产这种产品的工厂不断改进产品设计，现在排气风扇的叶片用料从四点五公斤下降到零点九公斤，不仅节约了用料，扩大了生产，而且提高了排气风扇的转速效能。"},{"type":"paragraph","text":"各采购供应站的广大干部和群众，坚持唯物论的反映论，在工作中注意调查研究，不断摸清产销情况，及时向有关部门提出新的要求。去年采购供应部门会同工厂，先后派出了六十五个小组，分赴二十三个省市，广泛进行调查研究，听取各方面的意见，把工农群众的意见带到工厂，促进工厂生产为工农群众所需要的产品。如他们了解到贫下中农在劳动中迫切要求解决(虫)咬、烂、裂、痒、毒的防护用品，经过工厂努力，已试制出稻田护肤膏、“九二0”护肤膏等十多个品种，不仅受到贫下中农的欢迎，而且为日用化学品生产闯出了新的途径。"},{"type":"paragraph","text":"在调查研究中，工商部门根据工农群众反映的要求，共同研究，提高产品质量，扩大花色品种。去年以来，工商部门从全国各地收集了一万五千多件样品和有关历史资料，采用两对比(把本市行业的同类产品互相进行对比，把外地好的产品与本市同类产品对比)的方法，促进生产单位学先进，找差距，生产更多更好的产品。有一个色织厂生产的棉的确凉，容易起球发毛，群众提了不少意见。工厂同志看到了同行业的同类产品质量较好，有关领导就立即抽调工人、技术人员和领导干部组成三结合小组，进行内查外访，分析原因，采取措施，使产品质量迅速有了提高。玻璃器皿、搪瓷制品和保暖瓶，通过工商联合举办花型图案展览会，积极扩大新花样，去年以来已生产的花样就有两百多种。"},{"type":"paragraph","text":"上海第一商业局所属工业品采购供应站党组织遵照毛主席关于“要提倡顾全大局”的教导，从全局出发，积极支持地方工业发展，为地方工业提供样品和技术资料，加强商品调拨，增加边远地区和少数民族需要的商品供应。工农业生产需要的一种锯条，一般全国都能生产，但技术要求较高的锋钢锯条，有些地区不能生产。上海五金采购供应站积极会同工业部门，调整品种安排，增加锋钢锯条生产，仅上海锯条厂生产的锋钢锯条就比原来增产一倍以上。为了支援地方工业发展，上海工商部门为不少地区提供商品实样、图案资料和培训技术人员，帮助发展地方工业。上海为云南、四川、安徽、湖南等地收集了面盆、口杯、保暖瓶、钢精锅、精纺呢绒、弹力尼隆袜和五金、交电等许多样品，供他们生产参考，受到了欢迎。河南的郑州、新乡地区需要生产一种滚子练、切割器的配件、产品，上海有关工商部门积极帮助他们开模具，提供技术资料，使这些产品迅速投入生产。这个局所属采购供应站的职工，为了更好地为兄弟地区服务，专门设立了交电、百货和文化用品等零件服务部，供应零配件和代训修配技术人员。不少单位还派出人员，去兄弟地区上门修理服务。"},{"type":"paragraph","text":"目前，这个局所属采购供应站的党组织、广大干部和群众，认真学习中央两报一刊元旦社论，决心遵照伟大领袖毛主席关于“认真看书学习，弄通马克思主义”的教导，深入开展批修整风，在全面完成去年各项计划的基础上，认真总结经验，发扬成绩，克服缺点，继续努力做好冬令旺季市场供应工作，更好地为无产阶级政治服务，为工农业生产服务，为工农兵服务。"},{"type":"paragraph","text":"(市商业一局通讯组)"}]}