{"id":515541,"date":[{"year":1972,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1999","ytitle":"","mtitle":"做光明正大的人　办光明磊落的事","ftitle":"驻沪解放军某部七连在路线教育中出现的新面貌","authors":[],"text":[{"type":"paragraph","text":"驻沪解放军某部七连党支部在深入进行思想和政治路线方面的教育中，按照毛主席的教导，把“要光明正大，不要搞阴谋诡计”作为重要内容，提倡说老实话，办老实事，做老实人，全连出现了新面貌。"},{"type":"paragraph","text":"开诚布公"},{"type":"paragraph","text":"一次，指导员李文白在训练中发现有个别新提升的班长管理教育方法简单化，使有的战士产生了一些思想情绪。他就在支委会上建议举办班长学习班，进行思想教育。李指导员这一意见得到了连长魏其中和其他支委的赞同。可是，班长抽去办学习班的第一个晚上，由于组织工作没有做好，训练受到了影响。连长魏其中觉得，这样做，上级交给的战备训练任务就不能很好地完成了，再说，班长的管教方法可在训练中重点帮助提高，不需要办学习班。他正想把这个问题向指导员提出来，但转念一想，自己已经同意过指导员的意见，现在又分管军事训练，再提不同意办学习班的意见，会不会有人说这是与政治工作争时间，犯单纯军事观点的错误呢?话到嘴边又咽了下去。是随大流，还是公开说出自己的政治见解?这时，他想起了毛主席关于“我们共产党人从来认为隐瞒自己的观点是可耻的”这一教导，认识到:共产党员在政治上的光明磊落，很重要的一点就是开诚布公，遇事敢于表明自己是赞成或反对，公开说出自己的政治见解。于是他主动找指导员大胆说明了自己的见解，并提出在训练中具体帮助几个新提升的班长提高工作水平的措施。李指导员感到魏连长的意见比自己考虑得周到，切合连队的实际，就立即召开了支委会。会上讨论了魏连长的建议，大家采纳了他的意见。"},{"type":"paragraph","text":"会后，军政干部分工不分家，同心协力深入训练场，过细地做好思想政治工作。魏连长深入到机枪班身教言教，大大激发了大家练兵的积极性，不仅较好地完成了上级交给的训练任务，而且提高了班长的工作水平。"},{"type":"paragraph","text":"坚持原则"},{"type":"paragraph","text":"支委会上，多数人表示赞同将八班列为先进集体，这时，大家不约而同地把目光转向一排长王立万，只见王排长不慌不忙地站起来说:“我不同意!”"},{"type":"paragraph","text":"原来，八班是连队的老先进典型，在年中总结过程中，支委会讨论关于表扬一些先进典型的问题时，多数同志主张不能把老典型丢了。王立万却认为，先进典型应该在斗争中发现、培养和发展，因为是老典型就要表扬，这是保标兵的思想，是和毛主席关于“一定要抓好典型”的指示相违背的。可是多数同志已经同意了，还要不要坚持自己的意见?王排长想，毛主席教导我们，“共产党人必须随时准备坚持真理”，自己是一个共产党员，一定要坚持原则，不管自己是处于多数还是少数地位，都要坚决按照毛泽东思想办事，于是就大胆地提出了意见。"},{"type":"paragraph","text":"他同大家一起学习了毛主席关于“一分为二”的教导，摆出了自己的看法:八班上半年虽有进步，但进步还不够大，尤其是在用毛泽东思想统帅军事训练方面做得不够。我们看一个单位是否先进，要用毛泽东思想来衡量，不能用过去是不是典型来确定。今天我们不表扬八班，不是丢掉老典型，而恰恰是教育了老典型。其他支委听了王排长的中肯意见，狠受教育，通过摆事实，讲道理，否定了原来意见。后来，八班在党支部的帮助下，进步很快。下半年后三个射击训练项目虽然难度较大，却取得了优秀的成绩。看到八班的变化，大家都夸奖王排长坚持原则好。"},{"type":"paragraph","text":"有错就改"},{"type":"paragraph","text":"班务会上，班长陈玉荣批评了新战士邵荣康白天超假的事儿。"},{"type":"paragraph","text":"事后，陈班长思想上琢磨开了:小邵自入伍以来，无特殊事情从不请假，请假也从未超过假，一直是班里遵守纪律、执行制度比较好的同志。可是，今天是什么原因超了假呢?"},{"type":"paragraph","text":"原来，小邵星期日请假在去卫生所看病的路上，看到路旁工人同志正在进行战备施工，他很快被热火朝天的劳动场面吸引住了。他想，工人同志为了落实毛主席的“备战、备荒、为人民”的伟大战略方针，连星期日都不肯放过，这可是向工人阶级学习的好机会啊!他连忙脱下身上的棉衣，跑上前去夺过一辆运土的小车子，争着跟大伙儿干了起来。等到工地上吹起休息哨时，一看时间已经过了一个小时，他才急忙穿好衣服，跑步赶回了连队。"},{"type":"paragraph","text":"陈班长明白了事情的由来，知道自己批评错了。他正要去向小邵承认错误时，但转念一想，自己是个班长，认了错，会不会影响自己的威信?怎么办?陈班长打开了毛主席著作，一字一句地学习了毛主席关于“共产党人在工作中有缺点错误，一经发觉，就会改正，他们应该不怕自我批评”的教导，心中豁然开朗。我是一个共产党员，毛主席再三强调共产党员要光明正大，可我错了，还不敢公开承认，不主动作自我批评，这是党性不纯的表现。想到这里，陈班长便主动地在班务会上向小邵承认了自己的错误。这时，有人不同意说:“事情已经过去了，只要以后注意一下就行了。”可陈班长却十分严肃而又恳切地对大家说:“我向他承认错误，这不是一件可办可不办的小事，而是执行不执行毛主席指示的大问题。毛主席教导我们要坚持真理，修正错误，我们就要认真地执行啊!”听了陈班长的字字句句，大家一致赞誉说:“咱们班长有错就改，光明磊落。”"},{"type":"paragraph","text":"六五四三部队报道组"}]}