{"id":515711,"date":[{"year":1972,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(说唱)","count":"2084","ytitle":"","mtitle":"万锭飞转学大庆","ftitle":"","authors":["许世德","丁留琴"],"text":[{"type":"paragraph","text":"许世德　丁留琴"},{"type":"paragraph","text":"(齐唱)“大庆”战旗飘晴空，浦江擂响跃进鼓。纺织工争当大庆人，纺织工勇走大庆路。万锭飞转奏凯歌，银河奔流红旗舞，毛主席教导指航程，大庆路上不停步。"},{"type":"paragraph","text":"(表)在一个棉纺织厂的车间里，为了生产更多更好的产品，支援世界革命，在党支部的领导下，组织了老张、小李、老杨等八个同志，成立会战小组，对一台每小时断头三百根的老爷车进行了改造。现在眼看这台车马上就要投入援外生产，个个信心百倍，等候开车的辰光到来。"},{"type":"paragraph","text":"(齐唱)会战组长张风英，一声“开车”命令下。只见那纱锭飞转纺银练，老爷车顿时变骏马!看骏马，保全工小李乐开怀，几天的战斗意义大。学大庆，迎着困难闯，立足本职放眼全世界。"},{"type":"paragraph","text":"小李:这一下可以保证完成援外任务了!"},{"type":"paragraph","text":"(表)小李讲出了大家的心里话。可是张凤英一声不响，两只眼睛直看在车头旁边的地板上，突然，一个箭步跑过去，拾起了一样东西。保全师傅老杨抢先一看—老杨:叹!是颗滚筒螺丝，会不会是我们漏装?"},{"type":"paragraph","text":"(表)这颗螺丝引起了大家的注意:要是滚筒上真的少了一颗螺丝，非但影响产品质量，还要发生严重的机械事故。张凤英想到，当前正在学大庆，大庆人“细严成风”的精神是我们学习的榜样，因此，她当机立断，一按电钮，把车子关了下来。这，可急坏了立在一旁的小李。"},{"type":"paragraph","text":"小李:师傅，关车作啥?"},{"type":"paragraph","text":"凤英:关车检查!"},{"type":"paragraph","text":"小李:关车检查?师傅，(唱)车开捷报飞全厂，机器运转很正常。援外任务抢时间，分秒必争紧赶上。为了一颗小螺丝，关车影响高产量。"},{"type":"paragraph","text":"凤英(唱):银练织锦运八方，援外更要高质量。热火朝天学大庆，“三老四严”记胸膛。毛主席哲学思想要运用，小螺丝来龙去脉查清爽。"},{"type":"paragraph","text":"老杨:凤英师傅讲得对!毛主席教导我们:“世界上怕就怕‘认真’二字，共产党就最讲‘认真’。”"},{"type":"paragraph","text":"小李:老杨，这颗螺丝——"},{"type":"paragraph","text":"(唱)可能是颗备用件，忘记放进箱子里，地上有螺丝不希奇，何必考虑太仔细。"},{"type":"paragraph","text":"凤英(唱):是不是颗备用件，检查以后才有底。虽然是颗小螺丝，认真对待要注意，往往小东西不注意，就会发生大问题。"},{"type":"paragraph","text":"大家还记得去年车上有一只锭子没仔细检查修理，结果出了四十八匹坏布的事故吗?"},{"type":"paragraph","text":"(表)小李听了凤英这样一提，再联想到如果真是滚筒上少了一颗螺丝，这倒是个问题。"},{"type":"paragraph","text":"八个同志思想统一。行动一致。说干就干，从第一节滚筒检查起。拆下来一看，螺丝不缺少；再拆第二节，还是不缺少，准备再拆第三节的辰光，小李又有点沉不住气了。"},{"type":"paragraph","text":"小李:凤英师傅，我看不会有啥问题，还是分秒必争，早点开车吧。"},{"type":"paragraph","text":"(表)张凤英一听，思想上立刻引起了注意。她想——"},{"type":"paragraph","text":"凤英(唱):学大庆，再三要求“细”和“严”，为啥他总讲没问题?搞好质量是大问题，为世界革命作出新贡献。"},{"type":"paragraph","text":"毛主席说:“中国应当对于人类有较大的贡献。”在我们当家作主的今天，生产上发现疑点，就是要追查到底。"},{"type":"paragraph","text":"(唱)想一想万恶的旧社会，搞质量，根本不许我们提，资本家只管赚钱做生意，劳动人民受欺骗。小螺丝我有亲身体验，应该教育小青年。小李啊!一颗小螺丝，引起我新旧社会两对比；一颗小螺丝，看政权掌握在谁手里。旧社会，工人无权黄连苦；新社会，有权就如蜜糖甜。忆往事，怒火燃烧在心头，拉起衣袖露手臂:看!一长条伤疤刻下血泪仇，资本家残暴难忘记!进纱厂就象进地狱，野兽吃人不吐骨，尽是弄些破机器，把工人生命当儿戏!当时一台旧车子，车头螺丝松动有危险。那一天，寒冬腊月除夕夜，资本家逼着加班又加点。"},{"type":"paragraph","text":"工头满面横肉虎着脸，恶狠狠的讲:“三万包棉纱明天一定要发出去，不好脱期!卖出去好赚大价钿!车速还要加上去!”"},{"type":"paragraph","text":"穷姐妹联合起来作斗争!"},{"type":"paragraph","text":"(唱)“车速不能再上去!再上去生活更难做，出事故说不定也难免。”工头当作耳边风。要你卖命干到底。“安全”二字不准提，谁不加速停生意。"},{"type":"paragraph","text":"小李:这简直蛮不讲理!"},{"type":"paragraph","text":"(表)工头拿起扳头就加车速，这台旧车子怎么经得住，车头螺丝松动得更加厉害，果然齿轮上一颗螺丝松了下来，被保全工老孙发现，一个箭步上前，准备关车修理。工头以为老孙上去减速，违背了他的“旨意”，就挥起一鞭，老孙心里真气，夺过鞭子评理。凤英在旁边只听见“咔嚓”一声，眼见齿轮就要飞了出来，为了保护老孙安全，赶紧奔上去把他拉到旁边，齿轮已经飞了出来，打在凤英的手臂上，痛得昏倒在地。老板心比蛇蝎还毒，反将凤英和老孙开除出厂去。"},{"type":"paragraph","text":"凤英:这就是无权的痛苦。今天毛主席、共产党把大权交给我们工人阶级，对一颗小螺丝有疑点，我们有责任查到底。"},{"type":"paragraph","text":"小李(唱):师傅阶级仇恨深，高度觉悟讲“严细”，一丝不苟高质量，小李我要向你多学习。"},{"type":"paragraph","text":"(表)回忆对比激发了大家阶级感情、提高了路线斗争的觉悟，决心发扬彻底革命的精神，再接再厉，终于在第四节上发现缺少一颗螺丝。小李一看，更吃一惊，原来这一节正是自己装的，由于细严精神不够，螺丝拧得不紧松了下来。他激动地拿过凤英手里的一颗螺丝——"},{"type":"paragraph","text":"小李:这颗螺丝应该让我来装，再不让它松下来。"},{"type":"paragraph","text":"凤英:小李，更重要的是把思想上的螺丝拧得紧紧的，不能松下来。"},{"type":"paragraph","text":"小李:对!师傅，我要从这颗螺丝上吸取教训，对待工作就要从细从严。好!开车吧。"},{"type":"paragraph","text":"凤英:好，开车!"},{"type":"paragraph","text":"(齐唱)万锭飞转奏凯歌，银河奔流红旗舞。一轮红日光辉照，继续革命上征途。战斗的一九七二年，迎来春色闯新路。"}]}