{"id":515803,"date":[{"year":1972,"month":1,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海知识青年在外地成长","genre":"","count":"1619","ytitle":"","mtitle":"象金训华那样战斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在西双版纳的原始森林里，一支生龙活虎的伐木队正在紧张地战斗。带队的是上海知识青年卢寿和。三年多前，他还是个手不能提、肩不能挑的中学生；如今，只见他熟练地挥舞斧子，一棵棵大树乖乖地倒在脚下。他处处抢重活干，哪里危险哪里上，带领着青年们共同前进。"},{"type":"paragraph","text":"他是金训华生前亲自护送到边疆的知识青年中的一个。一九六八年十二月二十一日，小卢和战友们乘坐的列车离开了上海，向祖国的西南边疆疾驰。金训华代表上海市中学红代会护送他们。晚上，车厢的扩音喇叭里传来了伟大领袖毛主席的伟大号召:“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”知识青年顿时欢腾起来。金训华在车上连夜召集各区负责同志开会，布置了学习计划。当时，小卢也参加了会议，只听得金训华热情洋溢地说:“知识青年到农村去，是毛主席的伟大战略部署，是毛主席革命路线的重要组成部分，我们必须认真学习、坚决贯彻毛主席的战斗号令，真正树立扎根边疆干一辈子革命的决心。”铿锵有力的声音，代表了知识青年的心声。很快，在知识青年中掀起了学习毛主席伟大号召的热潮。"},{"type":"paragraph","text":"金训华把青年们送到云南生产建设兵团后，又到一个个连队去看望战友们，他握着战友的手，热情地鼓励大家:“西双版纳是个好地方，你们一定要好好干，好好接受再教育，为毛主席争光!”"},{"type":"paragraph","text":"每当回忆起这难忘的情景，小卢和战友们心潮起伏，激动万分，决心象金训华那样，“活着就要拼命干，一生献给毛主席”。"},{"type":"paragraph","text":"伐木工作是艰苦的，山陡难行，树大费力，加上西双版纳气候炎热，战士们晴天一身汗，雨天一身泥。但艰苦吓不倒小卢和他的战友们。一次伐木，正逢雨季，阴雨连绵，山路泥泞。伐木队住在深山里，蔬菜要到很远的山寨去背，用水也得到山下去挑。战士们住在用塑料布拉起的小棚里，雨水不停地漏进来，打湿了被子。面对艰苦的环境，小卢和全排战士们一起学习毛主席光辉著作《愚公移山》，鼓励大家“下定决心，不怕牺牲，排除万难，去争取胜利”。小卢和战友们发扬勇敢战斗的精神，提前超额完成了任务。"},{"type":"paragraph","text":"象卢寿和这样的同志，在金训华同志生前护送到边疆的知识青年中何止一个!“活着就要拼命干，一生献给毛主席”，已成为许多战士的自觉行动。女青年韦静静身体不大好，但她坚持参加劳动。连队个别战士不安心边疆工作，说这样干下去没出息，韦静静说；“走毛主席指引的路就有出息，为个人考虑才没出息。”她来边疆三年了，还不曾回家探亲。她说:“个人的事再大也要服从革命全局。”胡文娟所在连队是新建连，没有学校。一天，小胡听一位老战士无意提到:“我这两个孩子没人教书，真成问题。”小胡遵照毛主席关于“全心全意地为人民服务”的教导，白天劳动，晚上教书，当上了业余教员。不久，连里办了小学，小胡正式当了教师，她白天给孩子们上课，晚上帮助老工人学习毛主席著作。最近，她又克服重重困难，主动把学龄前的儿童组织起来，开展教育活动。"},{"type":"paragraph","text":"由于努力学习毛主席著作，刻苦改造世界观，这批由金训华同志生前护送来的知识青年进步很快，目前绝大多数已成为班的骨干；许多同志担任了连排干部，但他们谦虚谨慎，始终把自己摆在小学生的位置上。卜安奇曾两次出席省学习毛主席著作积极分子代表大会，被选为团的标兵，当了副连长。她就更加严格要求自己，虚心向老战士学习。她在日记本上写道:“生活的享受不追求，劳动的汗水不少流，小学生的地位不改变，劳动人民的本色永不丢。”最近，她光荣地加入了中国共产党。"},{"type":"paragraph","text":"这批上海知识青年共三百多人，已有三十一名同志光荣加入中国共产党。革命青年的榜样金训华同志的革命精神，正在广大知识青年中生根、开花。"},{"type":"paragraph","text":"云南生产建设兵团某团报道组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\01\\721s020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金训华同志生前所在的黑龙江省逊克县逊河公社双河大队的知识青年，以金训华为榜样，争当革命的闯将，生产的尖兵。这是上海知识青年王松萍在为革命放羊。　(黑龙江黑河军分区政治部报道组供稿)</FONT>"}]}