{"id":1114006,"date":[{"year":1997,"month":10,"day":19}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第40期)","column":"","genre":"","count":"2444","ytitle":"","mtitle":"警钟再次敲响","ftitle":"——浙江义乌“9·24”特大爆炸事故及抢救　纪实","authors":["黄一钢","金厚盛","吕华美","陈建忠"],"text":[{"type":"paragraph","text":"黄一钢　金厚盛　吕华美　陈建忠"},{"type":"paragraph","text":"9月24日清晨，天阴沉沉的。义乌市稠城镇五爱村民兵连长朱高辉和妻子金益明早早地醒来。这天，他们有一批货要从外地运来，夫妻俩便斜躺在床上商谈。他们做的是副食品生意。"},{"type":"paragraph","text":"“轰……”突然，一声巨响几乎把整个大地都摇了一下。几乎同时，朱高辉家的西墙仿佛被什么东西猛击了一下，露出一个直径20厘米左右的大洞，泥沙“刷刷”而上，没头没脑地落在睡在一楼的朱高辉夫妇身上。他抬头一看时钟:5时40分。"},{"type":"paragraph","text":"“不好，肯定是春华家的液化气钢瓶炸了!”何春华是他邻居，两年前房子租给了一名小生意人。"},{"type":"paragraph","text":"朱高辉一骨碌下了床，冲出门去一看:院子西边围墙已留下了一个2米宽、1米高的三角形缺口，大门木门板已震落，二层楼楼顶一大块面积的瓦片和窗户玻璃都已掉落，满地碎片。再往西一看，浓烟滚滚，大火连天，隔壁那幢三层楼不知什么时候不见了!"},{"type":"paragraph","text":"“我们城东办事处五爱村发生特大爆炸事故，赶紧来!”朱高辉大气不敢喘，跑回家里拎起电话就连拨了119、110，第一个向外发出呼救。然后喊了一下站在院子里吓呆了的妻子，便向村里跑去。他要召集民兵赶快救灾。"},{"type":"paragraph","text":"租借何春华二层楼房在城区做早点生意的郑关兴、叶冬英夫妇。郑关兴今年34岁，义乌后宅镇洪家村人。他租借何春华楼房已两年，他每天都早出晚归，以自己的勤劳赚点辛苦钱。"},{"type":"paragraph","text":"24日凌晨2点，郑关兴和往常一样，和妻子早早地起了床，和好做馒头、包子用的面粉。2点半，他开门一看，见有一辆货车停在门口前面空基上。3点多，他和妻子出发去北方联托运那边摆摊，留下妻妹叶玲英和儿子郑小红在家。本来，叶玲英平时5点左右也要赶到摊位去帮忙的，这天她说肚子痛不舒服，小俩口让她陪儿子多睡一会。"},{"type":"paragraph","text":"大约6时半左右，住在附近的老乡褛得意骑了三轮车急匆匆地赶到郑关兴摊位上，劈头就说:“煤气爆炸，你小姨来过没有?”"},{"type":"paragraph","text":"“没有!”"},{"type":"paragraph","text":"“不好了，那边房子都倒了。”"},{"type":"paragraph","text":"郑关兴魂飞魄散，预感事情不妙，丢了手中活就朝家跑。一路上，他看到浓烟滚滚，他暗暗祈祷家里没事。然而，一到门口，看到梁断屋塌，妻子没说一句话就瘫倒在地，昏了过去；他则冲着人群喊:“这里有人!这里有人!”巡警、武警等听到喊声，连忙冲过去，小心地扒开一块块泥块、沙石……"},{"type":"paragraph","text":"被爆炸夷为平地的三间三层楼房主叫何士军，今年29岁，既办服装厂又开运沙车。"},{"type":"paragraph","text":"货主朱福荣，35岁，义乌人。"},{"type":"paragraph","text":"由于房东一家三口和货主夫妇俩均已罹难，许多事情仍有待调查核实。"},{"type":"paragraph","text":"据村人介绍，朱福荣夫妇在中国小商品城设摊经营玩具。他租借何士军房子的“协议”也是经销玩具、存放玩具的。但也有一种未经确证的说法，房东何士军事先知道朱福荣经营鞭炮，由于租金高一些而租给了他。"},{"type":"paragraph","text":"据房东何士军的弟弟何士成介绍，三间楼房1992年批准建造，建房款大部分是向人借和向信用社贷款的，至今仍有部分未还清。如今何士军主要是开运沙车赚一点钱，生活并不十分富裕。何士军的妻子赵叶珍、4岁儿子何颜枫都在家。平时都是他自己开车出门的，不知为什么，这天请了人代开，不想竟遇了大祸。"},{"type":"paragraph","text":"同时遇难的还有何士军的妹妹、妹夫及才10个月的外甥女，他妹妹一家是22日从青口乡后山村特地来五爱村娘家玩的。"},{"type":"paragraph","text":"二　五爱村有常住村民272户825人，几乎挨家挨户做生意，去年人均收入6000多元，有三个自然村。"},{"type":"paragraph","text":"24日早上5点48分，义乌市公安局110报警台接到五爱村村民报警后，立即发出处警指令，5点52分，第一批公安干警赶到现场。随后，巡特警、消防战士等也相继赶到。6点20分左右，义乌市委书记赵金勇、副书记宋松林，义乌市委常委、稠城镇委书记吴荣川，副市长陈金奶，市公安局政委陈洪潮等赶到现场组织指挥抢救。刚刚上任的义乌市委副书记、代市长周启水闻讯后立即从金华赶到义乌爆炸现场，指挥抢险。义乌市劳动、乡企、民政、建设、卫生等部门及稠城镇党委、政府领导，金华市政府副秘书长詹强及公安、劳动等部门的负责人也陆续赶到现场指导抢救工作。针对这一建国以来义乌市境内发生的最为严重的恶性事故，义乌市领导在电请驻义部队支援的同时，立即成立了现场指挥组、后勤保障组、信息汇总组，投入公安干警、消防中队官兵200余人，驻义部队官兵120余人，大型挖掘机、铲车、吊车等机械5台。"},{"type":"paragraph","text":"7点左右，第一具尸体被干警和战士从废墟中挖出。截至下午6时许，整个现场已被清理了一遍，共发现尸体18具，成人15具，小孩3具。其中仍有7具尸体身份尚须核实。2名重伤者已送往金华市中心医院抢救。"},{"type":"paragraph","text":"25日上午，义乌市委召开常委扩大会议，就“9·24”特大爆炸事故善后工作进行专门研究和部署。义乌市委书记赵金勇表示，这次事故虽然不是政府职能部门的直接责任，但也说明影响社会稳定的因素仍然存在。对此，他建议组织事故联合调查组，在省市有关方面的指导下，查清原因和责任，把善后工作处理好，对义乌市的干部群众有一个实事求是的交代。并在把好安全关的前提下，对义乌市特别是城区及主要集镇的安全生产进行全面整顿。"},{"type":"paragraph","text":"综合有关方面初步调查结果分析，房东何士军将一楼三间房屋分别租给两名经商者作仓库，其中一名储藏香蕉水，一名储藏鞭炮。估计“9·24”爆炸事故系鞭炮卸货过程中发生的，但确切原因仍有待权威部门进一步调查、核实。经初步鉴定，运载鞭炮的系江西省高安市的货车；根据有关供货合同，鞭炮初步认定为湖南一非法生产厂家所生产。鞭炮种类有极其危险、国家已于1984年明令禁止的拉炮、摔炮、擦炮等。发生爆炸事故地点在室内，估计由鞭炮引爆香蕉水、做皮带原料及其他化学物品所致。爆炸发生时，货车上已有三分之二鞭炮卸下，不能排除盲目装卸等因素。"},{"type":"paragraph","text":"记者于当天中午赶赴现场，所见所闻无不触目惊心。几百米远就能看到仍在徐徐上冒的黑烟，成千上万的群众从各地涌向事故现场观看。消防战士和有关工程人员正一一清理现场坍塌物，寻找死难者。因废墟中有大量化学物品及其他可燃材料，大火直到傍晚5时左右才得以全部扑灭。当天下午又挖出尸体2具，从而证实本次事故死亡18人、重伤2人。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97aj050601.JPG\">"}]}