{"id":1114916,"date":[{"year":1997,"month":10,"day":25}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"文化娱乐·演艺圈,家庭影院","genre":"","count":"1847","ytitle":"","mtitle":"十全十美","ftitle":"美国哥伦比亚电影公司出品　　导演:詹姆斯·布里奇　主演:约翰·屈伏塔　杰米·丽·柯蒂斯","authors":[],"text":[{"type":"paragraph","text":"“麦坎齐先生，如果你想联系，我住在日落旅馆!”亚当·劳伦斯(约翰·屈伏塔饰)夹杂在一大群记者中，向渐渐远去的汽车喊道。这次，他被《滚石杂志》从纽约派来加州采访麦坎齐一案，可被告麦坎齐拒绝任何采访报道。"},{"type":"paragraph","text":"所幸亚当还有一项有关健美俱乐部的报道任务，俱乐部的人对他热情有加。可偏偏令亚当感兴趣的有氧健身教练杰西·沃尔森(杰米·丽·柯蒂斯饰)不愿作为被访问的对象。“为什么拒绝?你不明白吗，你可以成为我采访的焦点。”面对亚当的询问，杰西冷冷答道，“不，是你不明白，我不愿成为任何事的焦点。我读过杂志。”"},{"type":"paragraph","text":"一次偶然的机会，使亚当终于有机会稍稍深入杰西的内心。那天，恰巧杰西汽车的电瓶没电，亚当的帮助使杰西不再对他再有戒心。“我以前被伤害过，我不会再允许自己受伤害。”为了安抚杰西。亚当答应不在报道中出现杰西的名字，消除了弥漫在两人间的戒备。杰西与亚当心平气和就健美这一话题侃侃而谈。交谈间，杰西感觉亚当并不像一般记者那样咄咄逼人，不知不觉对他产生了好感，邀请他来自己班上上健身课。“如果你让我采访，我就来上课。”亚当半开玩笑地提出“交易”，虽然杰西并未应允，他还是出现在杰西的课堂上。“聪明的女孩，不过，我会比你更聪明!”回旅馆的路上，亚当自言自语说道。有了这番交往，他对自己的这篇报道充满信心。"},{"type":"paragraph","text":"似乎是好事成双，麦坎齐拒绝了所有其他记者的采访，唯独选中了亚当，决定与他作一番秘密长谈，道出此次遭政府控告的真正原因。单独访问既给了亚当独家报道的机会，也给他带来了麻烦。主编马克坚持应由杂志社来保管采访时录下的音带，亚当严辞予以拒绝。“我答应过麦坎齐不让其他任何人听到这些带子。”马克无奈，只得作罢，但他提醒亚当这些音带已成了各方垂涎之物，联邦调查局可能会要求得到它。如果到时亚当仍坚持己见便会引来麻烦。"},{"type":"paragraph","text":"杰西将亚当带回家中，“我希望你会比上一个记者待我好些。”“记者?”亚当由杰西母亲的话中听出话外之音。杰西终于道出过去的伤心往事。她曾是一个出色的游泳运动员，有机会人选奥运。然而一位曾采访她的记者最后竟在报道中指称杰西与教练有染，令她不再对任何人予以信任。杰西沉浸在往事的回忆中，突然发现亚当手中隐藏的录音机，不由勃然大怒，“你滚，滚!”"},{"type":"paragraph","text":"亚当那篇即将刊登的文章引来了各方的关注。《纽约时报》、《华盛顿邮报》、《时代杂志》等均有意购买音带；麦坎齐的律师愿意出钱，只要那篇采访不见诸于杂志；更有人威胁一旦刊登，要亚当小心。亚当听着电话那头马克絮絮叨叨地说着又问起有关俱乐部采访之事，按捺不住地吼道:“我讨厌健美操，你以为我喜欢加州吗?”亚当的一反常态令马克一愣，但他随即醒悟道:“我看你是坠入爱河了，去找那女人。”"},{"type":"paragraph","text":"亚当得不到杰西的支持，只得改为将俱乐部的琳达作为采访对象，而琳达亦对自己能有幸上杂志而激动不已，邀请亚当参加同是俱乐部会员的莎莉的生日晚会。晚会上，莎莉的男友罗杰出人意料地向莎莉求婚。目睹此情此景，琳达黯然退到一旁:“我们以前常去单身酒吧，后来参加俱乐部，莎莉正是在那儿与罗杰一见钟情。我真希望能快点去做整形手术。”“这也与健美有关?”“道理是一样的嘛!我们都希望自己十全十美，达到完美才会被人爱。”"},{"type":"paragraph","text":"杰西终于同意与亚当见面。趁亚当打电话之际，她从电脑中阅读了亚当有关俱乐部的底稿。“你在干什么?”亚当挂上电话，出来看见杰西坐在电脑前，不由问道。“把文章擦掉。”“你不能这么做，我并未提到你的名字。”“重要的不是名字。你利用别人感情大作文章，这样做令我恶心。渴望被爱有什么不对?你这样写会毁了这姑娘的一生。”杰西负气离去令亚当意识到什么，他默默重写一稿，不料马克却不满这种写法，瞒着亚当修改文章，又以亚当的名字刊出，令亚当与杰西两人之间的误会更为加深。"},{"type":"paragraph","text":"联邦调查局要求法庭责令亚当交出音带，否则将以藐视法庭罪被捕。庭上，亚当坚持认为自己答应过麦坎齐先生，拒不上交。杰西注视着这个又爱且恨的男人，他甘冒坐牢的风险坚持自己的原则，又怎会不顾当时的承诺，写出这样的文章?"},{"type":"paragraph","text":"杰西从内疚的马克处得知事情的始末，连忙驾车追赶那辆押解亚当的警车。在监狱门口，亚当蓦然听到身后传来一声熟悉的呼喊，回过头去，杰西正满怀深情地望着他。"},{"type":"paragraph","text":"麦坎齐最终被宣判无罪，受牵连的亚当也被释放。监狱门口，一大群记者等着采访亚当，而亚当眼中只有那个站在汽车旁，朝他微笑的女子。他撇开记者们，两人钻入汽车，拥吻在一起。"},{"type":"paragraph","text":"孙蔚编写"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ap091101.JPG\">"}]}