{"id":1114016,"date":[{"year":1997,"month":10,"day":19}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3579","ytitle":"","mtitle":"微波炉生产企业淘汰战真正拉开帷幕","ftitle":"——访广东格兰仕企业(集团)公司副总经理俞尧昌先生","authors":["晓声"],"text":[{"type":"paragraph","text":"晓声"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"微波炉行业属于竞争性行业，国家没有更多的资源进行重点扶持，即使地方保护，时间、力度也是有限，微波炉生产企业完全是依靠企业自身实力和自身拚搏来发展的。格兰仕日前再度降价引起了社会各界的极大关注，优胜劣汰是市场竞争的法则，格兰仕这种做法是薄利多销策略以求生存求发展，还是挤垮同行业中小型规模的生产企业?整个行业规范应如何建立?中国家电行业何时才能摆脱价格战的怪圈?这些问题都是有待有识人士共同探讨和研究的。"},{"type":"paragraph","text":"日前，格兰仕公司宣布将最畅销品种的微波炉进行了一次大调价，平均降幅达40%左右，这是继去年8月降幅40%之后，又一次大幅度降价，而且是一步到位的做法。全国各地又一次出现抢购格兰仕微波炉风潮，许多产品出现严重脱销……。记者为此采访了格兰仕公司副总经理俞尧昌先生。"},{"type":"paragraph","text":"记者:上个月格兰仕宣布退出恶性竞争，为什么要又一次大幅度降价，格兰仕是否要再度卷入这场恶性竞争?"},{"type":"paragraph","text":"俞:是的，上个月我们格兰仕主动退出恶性竞争后，为此市场份额损失达15%之多，许多企业并没有退出，反而继续降价，价格的反差越来越大，同类规格格兰仕价位属于高水平的，许多进口品牌价位比我们低，虽然我们的市场占有率仍居第一，但这是暂时的，我们企业不可能退出市场，我们企业没有能力来改变这种无序的竞争，我们只能是在国内企业尚未成熟之前，跨国公司尚未站稳脚跟之前，迅速壮大和发展自己，能在许多家电民族品牌大规模倒下沦陷之机，能创出一个属于中国人自己的品牌，所以采取薄利多销战略，准备打3至5年的时间。"},{"type":"paragraph","text":"记者:您认为无序竞争与格兰仕有关吗?无序竞争的根本原因在哪里?政府、行业、企业应该怎么办为好?最关键的问题是什么?"},{"type":"paragraph","text":"俞:据国统局资料表明，96年微波炉开工率仅为38.5%，随着今年许多企业的上马和扩建，据估计开工率将跌进30%以内，由于产品供过于求，必然带来过度竞争和无序竞争，这2年，国内上马了上百家企业，一轰而上，盲目上马，重复引进，重复建设，是无序竞争的主要原因，非格兰仕公司能左右，也不应该由格兰仕来承担，今年许多企业一降再降，没人管，我们一降价，同行业却瞄准我们，这是不公平的。国内无序竞争的根本原因我认为主要是决策者们没有风险制衡机制，如果亏损的是自己口袋中的钱，如果亏损后，变成一无所有，我相信，一些企业决策者不会像现在那么潇洒，也不会出现穷庙富和尚的现象，更不会出现同行业一些领导说:“我们是政府的企业，亏得起。”"},{"type":"paragraph","text":"面对目前家电行业“小、同、散”的局面，我认为应该综合治理，让劣质企业无路可走，不要再浪费国家有限的资源，实际上我们现在没有劣质企业，只有劣质经营决策者，工人是无辜的，下岗的不应该是工人，而应该是这些劣质经营决策者才对。人治的企业，经营决策者素质最为关键性。"},{"type":"paragraph","text":"记者:您认为降价是唯一竞争策略吗?"},{"type":"paragraph","text":"俞:不。格兰仕实际上将价格策略放在后面，格兰仕主要依靠非价格竞争策略，具体是质量、服务、技术等，例如这几年来格兰仕是唯一一家通过国家技监局全国范围抽查合格并排名第一的品牌，今年3.15中央电视台晚会中，国家技监局李局长在微波炉行业唯一表扬了格兰仕，这不仅是我们的骄傲，我们认为这更是鼓励和鞭策，这是格兰仕微波炉目前供不应求的根本原因。在服务方面，我们在全国一百多家新闻媒介中广泛进行微波炉知识窗、菜谱的宣传，这种文化知识营销的目的是让广大消费者购买微波炉产品，物尽其用，物有所值，虽然同时也帮助了同行业，但是我们企业的宗旨就是“努力，让顾客感动!”。我们在各大城市的售后服务网络推行24小时上门服务，24小时热线电话、24小时投诉热线……。在技术方面，我们目前已有十几项专利技术，近十项在申请专利技术，三项国家级新产品，十几项专有技术，例如球体微波技术、多重防微波泄漏技术、自动升降转盘技术等等……，许多已领先于国际先进水平。"},{"type":"paragraph","text":"目前格兰仕采用国际最好的原材料和元器件组织生产，以“将心比心，对得起消费者辛辛苦苦赚来的钱”为经营哲学，最近我们全部包下日本东芝在中国市场投放的磁控管，一流的产品需要一流的元器件和原材料。"},{"type":"paragraph","text":"价格方面，由于格兰仕通过专业化规模生产，成本大大下降，今年产销规模规划为250万台，保本点为180万台，因此创造出价格优势，在未降价前，格兰仕价格水平在同类型号中尚属高水平，甚至许多洋品牌比我们低。"},{"type":"paragraph","text":"记者:现在如此低的价格，格兰仕有盈利吗?"},{"type":"paragraph","text":"俞:有，我们现在采取薄利多销战略。虽然同行业有些品牌大大低于其成本价，我相信其数量是有限的，不可能长期维持下去，可能是抛库存的做法，优胜劣汰是市场竞争的法则。目前小规模生产企业有许多，我们不可能顾及他们，但我们欢迎联合，格兰仕决不会做亏本买卖，由于我们规模大，不可能亏，也亏不起。虽然有些企业产品价格降至成本价的50%左右，但有价无货，将价格吊起来，他们认为格兰仕不敢与他们以大赌小，实际上格兰仕也不会去赌，这些企业要亏本经营是他们的事。我们每台只要赚20—30元净利，虽然销售利润率很低，仅为3%不到，我们年产360万台，总利润不会少，熬过几年，我们的日子会好过起来。"},{"type":"paragraph","text":"记者:据轻工总会了解，目前国内企业包括国外公司在华投资的企业，产销规模还没有超过150万台，按此比重计算，这些企业均为亏本经营，是吗?"},{"type":"paragraph","text":"俞:竞争对手是否亏本经营，我无法了解，目前格兰仕这种薄利多销策略就是希望其它企业不要一哄而上，重复引进，重复建设，这是一种设置他人进入市场障碍的策略。"},{"type":"paragraph","text":"记者:由于格兰仕的规模最大，其成本相对最低，加上格兰仕的品牌价值，如果格兰仕薄利多销，则其它企业必然会亏本经营。即使外国企业其规模分散，在华投资企业其规模因不如格兰仕也必须亏本，这种做法是否有垄断市场的含义，您对反垄断有何看法?"},{"type":"paragraph","text":"俞:关于垄断市场的说法，我们没有这能力，只是希望提高生产集中度去抗衡国际上的垄断竞争或寡头竞争，同时也阻止国内盲目上马企业的准入，希望国内有限的资源不要浪费内耗。"},{"type":"paragraph","text":"我们反对的应该是行政性垄断，因为行政性垄断容易滋生腐败、官倒。国内散沙状的自由竞争状态去面对日益开放的国门后的国际垄断竞争甚至是寡头竞争，本身我们就是在等死，在为他人做嫁衣裳。所以轻工总会领导也提出提高生产集中度，向家电强国发展的战略要求，没有规模，没有档次，没有水平，没有中国人自己的品牌，家电强国只能是一句空话。在国内生产的“可口可乐”，任何一个中国人都不会为此感到骄傲，没有自己的品牌，不可能成为家电强国，只能是人家的附庸。在这方面我们应该向日本、韩国人学习，根据目前国内现状，我们应该鼓励市场相对垄断。"},{"type":"paragraph","text":"记者:你们的策略一定能成功吗?有人说，螳螂在前，黄雀在后，面对强大众多的外国公司，格兰仕赢面有多大?如果格兰仕倒下了，局面又会如何?"},{"type":"paragraph","text":"俞:目前格兰仕的成功只是暂时的，稍有不慎则又会全盘皆输，也正因为我们看到这一危机，所以拚命在发展和壮大自己，成功与否现在还不能断言。面对实力强大于我们许多的跨国公司，我们不怕，这些公司也是从小到大发展起来的，我们怕的是目前处在极不公平的竞争环境中，我们的融资政策、融资成本、税收水平等方面不如国企和三资企业，因为我们是乡镇企业。在这种背景下我们都能取胜，如果国家能制造出公平竞争环境，我们更加有信心抗衡下去，今年1-8月我们的产销规模、经济效益与去年同期相比增长5倍左右，出口增长18倍。当然办企业肯定有风险，如果格兰仕倒下，我认为在国内将是最后一个。其局面当然也就是国外跨国公司垄断了中国市场，那时候微波炉就不可能如此经营，前些年基本上被洋品牌垄断的微波炉是彩电的价格，现在是电饭锅的价格，这也是中国消费者厚爱格兰仕的原因之一。"},{"type":"paragraph","text":"记者:现在的格兰仕已具备品牌优势、技术优势、服务优势、品种优势、市场优势，格兰仕市场占有率高达50%，基本垄断了中国市场，为什么还要大幅度降价。这次降价已制造出价格优势，将一大批中小企业挤垮，您对此有何看法?"},{"type":"paragraph","text":"俞:挤垮与否，我不能断言，市场竞争优胜劣汰，保护落后，就是打击先进，行业发展失控，非格兰仕所能左右。我们欢迎中小型企业联合起来，团结才有力量。美国波音和麦道如此大的公司都联合了，我们一些年产几千台、几万台的企业，没有理由不联合。我们不是要挤垮同行业，而是希望由此重组中国微波炉行业，目前格兰仕的市场份额的确较大，但这只是暂时现象。"},{"type":"paragraph","text":"记者:为什么格兰仕现在供不应求，还要降价?"},{"type":"paragraph","text":"俞:我们原月产销规模20万台，扩建到30万台，到年底、明年初，扩建到月产40万台，力争明年产销规模达到全世界最大的企业，所以采取薄利多销策略。"},{"type":"paragraph","text":"记者:格兰仕目前的价格水平将会维持多久?"},{"type":"paragraph","text":"俞:如果没有特殊原因的限制，例如行业管制或国家有关部门出面进行价格协调等原因，格兰仕将长时期采取薄利多销策略，也就是说:目前格兰仕的价格水平是一种长期行为。"}]}