{"id":1114097,"date":[{"year":1997,"month":10,"day":20}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1595","ytitle":"","mtitle":"杂志:“一鸡死一鸡鸣”","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"香港是个不甘寂寞的都市。香港出版界又有一次前所未有的尝试。"},{"type":"paragraph","text":"刚出版的《Vtext》，是香港第一本录像杂志，它由一本120页的文字杂志和一盒90分钟的录像带组成。Vtext是由Video(录像)和Text(文字)结合而成的新名词。这本杂志是拥有10年历史的《录影太奇》出版的，得到了香港艺术发展局的资助。"},{"type":"paragraph","text":"专业性如此强的一本杂志，销路是大可怀疑的。没有政府资助，出版者的欲念必胎死腹中。但它毕竟问世了。不过，这本杂志又能生存多久呢?"},{"type":"paragraph","text":"老话都这么说:“如果要害苦一个人，就劝他办杂志。”但在香港，每过十天半月，便有一家新杂志问世，或有一家杂志停刊，用港人的话说:“一鸡死一鸡鸣。”"},{"type":"paragraph","text":"“七一”回归之际，《新香港》月刊问世，它由中资机构健力宝集团主办，内容有商情、民主、历史回顾、娱乐、潮流资讯。《新香港》每本售价20港元，它似乎以新移民为读者对象，但香港是否真的存在新移民阅读市场，这些年来见仁见智。"},{"type":"paragraph","text":"7月15日，《X事件薄》创刊，它是以青少年为主要读者的文化杂志，刊物侧重灵幻奇趣，售价为10港元。8月15日，《PHOTOWORKSHOP》创刊，售价40港元，号称“第一本以人像写真摄影为主题的互动月刊”。"},{"type":"paragraph","text":"《Period》于9月5日创刊，它声称是“真正为女人而设”的实用性周刊，教女人化妆、穿衣，教女性自己了解自己。它的中文译名，经多番推敲揣摩，定名为“娃娃”。编辑部只有6个人，6个人办一份周刊，这就是“香港精神”。"},{"type":"paragraph","text":"据说，《娃娃》总编辑林伟才曾在香港两家电台艺术文化节目任职七年。他直言，做传媒也是“一盘生意”，做传媒的人往往有很多理想，而这些理想皆应与市场挂钩。他对那些不闻窗外社会、不问市场反应的“纯种”艺术家很不以为然。售价13港元的《娃娃》问世前，编辑部作过市场调研，发现香港女性杂志有一个不小的空间，他们认为《ELLE》之类的杂志售价三四十港元，印刷精美，主要取悦广告商，并不以读者口味为依归；而《姊妹》、《青春》等，虽售价十来港元，却显得老化，革新不足，难以迎合当代女青年的新潮流。在这高档、低档两者中间，就有一片生存空间。"},{"type":"paragraph","text":"都说21世纪是“传媒的年代”。香港目前究竟有多少种杂志在出版，谁也说不出个准确数字，在政府注册的有六七百种，注册的并非出版运作的。作为五大传媒机构之一(另四类是报社、电台、电视台、新闻通讯社)，目前香港任职于杂志社的专业从业员(不包括秘书、文员、印刷等员工)，约有三千人。据上周披露的香港职业训练局的人力调查报告说，传媒雇用的人数正大幅增加，其中采访级的雇员每年以10%速率增长。人们预期包括杂志在内的传媒，将成为下世纪的重要行业之一。"},{"type":"paragraph","text":"这里开张，那里关闭。香港市场就是这么自由运作着。今年7月，香港有关阅读的刊物尚有两本。《读书人》月刊复刊两年多，《开卷有益》创刊才三个月。进入8月，《读书人》由于香港艺术发展局不再资助而再度停刊。这就是香港杂志领域的现状。假若离开香港一个月，重返香港时，说不准哪一张熟悉的面孔会从书报摊上永远消逝，而又一张陌生的面孔挤在书报摊上露出笑容。"},{"type":"paragraph","text":"笔者与三位文友也自掏钱包办了份刊物，四人都是兼职的。笔者过过做股东的瘾，重温在沪上办杂志的旧梦。这份月刊，创刊于七月一日凌晨零点，算是沾沾回归的喜气。有多少香港文化人都心痒手痒，只圆个办杂志的梦，他们并不在于想赚钱，只要能维持运作，见步行步即是。本文尚未写完，曾在笔者供职的新闻周刊任副总编辑的友人来电话，说香港又有一本严肃而高品位的政论刊物在筹备，他将领衔主政，资金由香港那位一度是少壮派传媒大王投注，这位传媒风云人物近年多番落难，如今“咸鱼翻生”"},{"type":"paragraph","text":"(港语:过气的人又走运了)，又会令媒体搅风搅雨吗?"},{"type":"paragraph","text":"有人说，文化是要闭上眼睛才看得到的，睁着眼睛是看不到文化变化的。不过，睁开眼看看香港杂志的生生死死，闭上眼想想香港的杂志文化，或许会寻出许多味来。"}]}