{"id":1114285,"date":[{"year":1997,"month":10,"day":21}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1504","ytitle":"","mtitle":"艺术家与现代社会","ftitle":"——艺术市场杂谈","authors":["啸声"],"text":[{"type":"paragraph","text":"啸声"},{"type":"paragraph","text":"我国古代，不算民间艺人，艺术家往往是“学而优者”的“仕”，甚至像赵佶这样的皇帝。笔墨丹青，事属风雅，是有地位有面子的。西方，除古希腊菲迪亚斯少数大师，多在艺匠之列。艺术家有独立地位，始于文艺复兴；待到法国启蒙运动发生，艺术家便成了民众的教育者。进入二十世纪，艺术家为求个性发展而自动放弃施教之责，为所欲为，不顾对象；后又因商业因素极度介入而受左右，很难摆脱沦为生财工具的命运。但是，无论如何，艺术家向社会提供精神产品，社会则以一定形式的回报酬谢，如名誉、物质或金钱，是古今中外皆然的。"},{"type":"paragraph","text":"在我国书画著录里，似乎找不到某人以某作得酬金多少的记载。究其原因，恐怕是艺术家多为做官人，但有所作，不为换钱。至于以后传到社会上，成为重金以求之物，则又当别论。再者，即使有润笔之例，又羞言“阿堵物”，也就不提了。所以，吴道子在长安洛阳作壁画三百余间，是否有经济收入，且每处得钱多少，还是只拿玄宗任以“内教博士”的那点俸禄，就不得而知。西方人无此忌讳，文字中的记载也就比较明白。例如埃尔·格雷科，为托莱多圣多马教堂绘大画《奥尔加斯伯爵葬礼》(1586年)，得当时西班牙金币一千二百杜卡多。"},{"type":"paragraph","text":"现代社会，一切皆为商品，钱自然是无可回避的。齐白石明码标出“润格”，向“求画者”出售作品，理所当然。然而，这种“自产自销”的“直销”方式，毕竟是手工业时代的遗迹，不适合现代艺术市场的运作。在作为艺术品生产者的艺术家与作为消费者的社会之间，出现经纪人，负责艺术品的流通，势所必然。他既可使艺术家免除交易之劳，可以专心创作，又可使之与社会连成一体，不至于因离群索居而将艺术创作变成个人行为。这种居间的经纪人，主要有以下几类:"},{"type":"paragraph","text":"画店(包括古玩店和个体画商)直接或间接从艺术家收购作品，再转售给社会。这在我国，古已有之；西方也一样。"},{"type":"paragraph","text":"画廊　与画店不同，不仅按照与艺术家签订的不同合同，以不同方式经营艺术家作品，而且为艺术家定期或不定期组织展览，并进行其它各种宣传，将艺术家“抛”向社会，以求社会的承认，重视，购买。这是西方现代艺术市场的基本单位，也是艺术家走向社会的主要通道。"},{"type":"paragraph","text":"艺术博览会　为便利艺术品流通，定期定点将一地区乃至全世界重要画廊集中起来，进行集中交易。这是画廊体制成熟后出现的高效方式，已成为现代艺术市场的重要组成部分，而不同于将画店集中一处的大型“庙会”。"},{"type":"paragraph","text":"拍卖行　专营艺术品的拍卖行所经营的，基本上是在画廊及博览会体制以外流传的艺术品，而且多为去世艺术家之作，或在世成名艺术家的个别作品。这是因为，竞卖法造成艺术品价格的浮动不定，易使在世艺术家处于不稳定状态而有损形象。拍卖行在艺术市场中，只起次要作用，是辅助性的。"},{"type":"paragraph","text":"我们过去，虽然也一直有一个艺术市场，但是很不发达。原因之一是国弱民穷，卖祖宗遗产多，买艺术家创新少；原因之二是过去政策统死，艺术市场名存实亡，艺术家的作品只能由国家收购。开放以来，发展迅疾，以上各种经纪人都出现了。初创期间，难免有似是而非，不伦不类的现象，使艺术家无所适从。例如，画廊实为画店，博览会只是庙会；艺术市场不立足于国内(人民大众尚无购买艺术品的能力，更无此习惯)，而是“对外开放”，即一门心思要卖给港台新马日美欧……此外，某些艺术家也在自谋出路，尤以取悦洋人卖到外国为名利双收的青云路。如此中介，不是帮助艺术家走向社会，而是帮助他们“出洋”(作品，甚至本人)，与我们所希望的繁荣艺术创作，促进精神文明，风马牛不相及。"},{"type":"paragraph","text":"要形成一个比较规范的艺术市场，需有各方面的条件，也非一日之功。但有一点，无疑十分重要；健康发展作为艺术市场的基本单位画廊。画廊，是艺术家与现代社会的纽带。"}]}