{"id":1114666,"date":[{"year":1997,"month":10,"day":23}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1854","ytitle":"","mtitle":"画廊","ftitle":"——艺术市场杂谈","authors":["啸声"],"text":[{"type":"paragraph","text":"啸声"},{"type":"paragraph","text":"与世界接轨，要看在什么地方。在艺术领域，艺术市场不妨接轨，而艺术创作则无论如何不能接轨。道理极简单，艺术之道贵在独创，崇尚标新立异，而决不是去当别人的“应声虫”或“跟屁虫”。"},{"type":"paragraph","text":"艺术市场接轨，倒是可以借此将我们的优秀艺术创作“打出去”，使之发扬光大；或者自己不争气，拿不出好东西，只好让人家“打进来”，迫使我们在竞争中求得发展。"},{"type":"paragraph","text":"为此，建立画廊体制，就不仅是艺术市场接轨之必须，而且更是在艺术家与社会之间构筑正常通道之必须——后一点，更重要。"},{"type":"paragraph","text":"西方画廊中，也有实质上就是画店的，主要从事已故知名艺术家作品的经营，虽然也会定期不定期为他们举办个展或群展，但是已与当前的艺术创作无甚直接关系。值得我们借鉴的，是与当前艺术创作环扣在一起的典型画廊。这种画廊，通常具备以下特点:一、老板、或老板聘用的主任(不称经理，是为了避免商气)，要艺术上的内行:二、有精心制订的经营方针，在艺术品种(油画、版画、雕塑等)、门类(具象、抽象等)、地域(地区、国家、世界等)、流派(各种主义)、倾向(传统或前卫)等方面作出选择(往往不是单一选择)；三、按照既定方针吸收艺术家加入，艺术家阵容的特色便是画廊的特色，画廊以此迎合乃至呼唤社会某一方面或几方面的需求，并借此树立自己的形象，以求立足发展；四、根据艺术家知名度大小，与艺术家签订不同合同(从一次买断或代办展售，到不同分成和不同宣传等)，但都结成共存共荣的关系，为艺术家定期不定期举办展览，出图目，请合作的评论家撰文，举行开幕酒会，发消息给新闻界，通知一切可能的购买者……五、参加地区性和国际性当代艺术博览会，将自己的艺术家推向更大范围；六、建立相对稳定的收藏家队伍(无经营特色则难以做到这点)，并不断使之扩大。"},{"type":"paragraph","text":"这里以三位笔者熟识的画商朋友为例，从不同侧面给读者提供一点具体概念。法国大艺术家马蒂斯之子皮埃尔·马蒂斯在纽约经营画廊(1989年8月去世，画廊关闭)，曾吸收上半个世纪的许多具象界大师，其画廊成为欧洲艺坛精英在美国的重要窗口。即如巴尔蒂斯的不少代表作成为美国的公私收藏，并为巴氏赢得在美的名声，便是皮埃尔之功。笔者得以结识巴氏，并终于将他介绍给我国美术界，也是多亏了皮埃尔的从中引见。可见，皮埃尔的成功远远超出经济领域，并且在国际艺坛上发生过重要作用。"},{"type":"paragraph","text":"将皮埃尔·马蒂斯尊为师长的克洛德·贝尔纳，在巴黎和纽约有其画廊，以从事本世纪新老具象艺术家作品经营为方针。过去先后拥有巴尔蒂斯、贾科梅蒂、莫兰迪、博特罗等人，现在又力推切尔努斯、克雷莫尼尼、莫拉莱斯等“后来者”。莫拉莱斯于1982年自美赴法，即为贝尔纳看中。贝尔纳把他介绍给1984年7月巴黎装饰艺术博物馆举办的“当代艺术邀请展”，使他在巴黎首次亮相；同年10月在巴黎当代艺术国际博览会的本画廊摊位上，独推他一人；以后多次为他举办个展，出图目；在1992年10月巴黎当代艺术国际博览会前夕，在经济危机造成艺市最萧条的时刻，再次为独推他而不惜重金宣传；1994年11月又将他推到香港的亚洲艺术博览会，并精印图目。贝尔纳彗眼识人，又善于经营，成功推出莫氏等不少具象界的后起之秀。当今之世，还能将艺术品质量和商业成功结合起来有如克洛德·贝尔纳画廊者，殊为难得。"},{"type":"paragraph","text":"勒隆的画廊总部在巴黎，分部设纽约和苏黎世，其经营方针相对灵活，不分具象抽象，但务必是本世纪在世或已故艺坛名家，如阿莱辛斯基、奇伊达、维弗雷多·林、米罗、培根等人。该画廊十分重视商业活动中的学术因素，并肯为公益活动作贡献。勒隆本人曾长期被推选为巴黎当代艺术国际博览会主席。其合伙人雅克·迪潘(艺评家、诗人、剧作家)，任画廊主任，曾与笔者一起，促成华裔古巴画家维弗雷多·林来华展(1991年10月至1992年1月在京沪杭穗港等地)，并发起米罗来华大展(1995年3月至6月在京沪两地)；而这些活动在经济上，是只有付出而无收益的。"},{"type":"paragraph","text":"我国近年涌现的画廊，尚不能真正成为艺术家与社会的中介，原因是多方面的。经营者本人不具备必要条件并缺乏经验，是重要的一点。但是，更关键的，是国内市场尚未形成(或换个含蓄点的说法，叫“有待开发”)。艺术产品既然没有本国买主，就只能“外销”，于是画廊便成了“外销艺术品专卖店”，要靠东西洋人和台港同胞来维持局面。"},{"type":"paragraph","text":"所幸，随着经济发展，新富渐起。诚然，要培养他们欣赏艺术品的品位和购买艺术品的习惯，也并不容易。然而，有了钱，总有一天会“雅”起来的。不妨说，中国的画廊在健康发展的道路上，尽管会有各种问题，但前景却是看好的。"}]}