{"id":1114371,"date":[{"year":1997,"month":10,"day":22}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"社会纵横","column":"天山商厦杯　社会新闻大赛","genre":"","count":"2074","ytitle":"","mtitle":"三市民浴血斗歹徒 众警民合力擒凶犯","ftitle":"","authors":["王宝来","朱文广"],"text":[{"type":"paragraph","text":"家住南市区豫园地区的市民蒋祺辉、刘涌泉、周永和，日前从市委领导同志的手中，接过了“上海市社会治安见义勇为先进分子”的奖状。他们的英勇事迹，也在老城厢群众中成为美谈。"},{"type":"paragraph","text":"9月12日凌晨1时45分，一个黑影鬼鬼祟祟地潜入大境路居民蒋祺辉家中行窃。睡梦中惊醒的蒋祺辉，奋不顾身地向歹徒扑去，两人从屋内扭打到院子里。急于脱身的歹徒见状，当即拔出匕首朝蒋的身上捅去。一阵火辣辣的剧痛，从腹部传来，小蒋毫不畏惧，继续与歹徒殊死搏斗。搏斗中，歹徒又对蒋连刺7刀，其中3刀分别刺在肝、脾、肠的要害部位，致使蒋祺辉腹腔肠子外露，倒在血泊之中。这时，搏斗声惊动了四周的居民，人们冲出家门大喊“捉强盗”，歹徒夺路而逃。"},{"type":"paragraph","text":"连续的喊叫声惊动了正在附近巡逻的豫园警署民警谭晓麒，他立即率领工纠队员赶到现场，只见蒋祺辉像血人一般倒在地上。他当即指挥工纠队员刘峰迅速协助蒋祺辉家人将其送医院抢救。自己和另两人，朝着居民指点的方向飞快地向凶犯追去。同时，他又通过电台立即将案情向警署和分局指挥中心汇报，分局值班副局长詹大榛接报后，迅即调集了特警、巡警、刑警和豫园警署民警共50余人，仅3分钟就赶到现场，将大境路周边大街小巷严密封锁，进行地毯式搜捕。"},{"type":"paragraph","text":"根据目击群众反映，凶犯穿圆领汗衫、牛仔裤，朝旧仓街跑去，民警谭晓麒和两名工纠队员沈美技和葛乃国迅速追去，在追到旧仓街与白衣街时，跑在前面的工纠队员葛乃国发现前面黑暗处有一穿着圆领衫、牛仔裤的男子正在喘气，葛乃国立即朝凶犯扑去。然而，凶犯见有人朝自己扑来，猛地拔出刀就朝来人刺去。机灵的葛乃国见一道亮光飞来，立刻灵巧地避开了刀光。此时，谭晓麒和沈美技赶到，凶犯见又有人追来，便狂奔起来，慌不择路地钻进了旧仓街65弄死胡同。此时，凶犯并不死心，沿着墙边的楼房水落管爬到二楼房顶，迅速赶到的民警也爬上屋顶。凶犯见民警爬上屋顶，又慌忙退了回来，从屋顶上滚倒在白衣街21号楼处。21号楼的一位84岁的老伯见有人从屋顶摔在白衣街上，高声叫道:“坏人在这里!”"},{"type":"paragraph","text":"上海公交四汽公司退休职工刘涌泉听到喊声冲出家门，看见凶犯手持凶器，便扑上去一把抱住他。走投无路的凶犯二话不说，用利刀朝刘涌泉的腹部猛刺，鲜血从刘涌泉的腹部诵出，刘倒在地上。凶犯再次伤人后惊魂未定，企图拔腿再逃。但他没想到，上海自行车公司干部周永和也被喊叫声惊醒，走出家门看到凶犯行凶后想溜，飞快奔了过来，立在凶犯面前，高声喝令他放下凶器，立即投案自首。此时，丧心病狂的凶犯杀红了眼，拿起带血的刀又朝手无寸铁的周永和刺来，鲜血又一次染红白衣街的路面。此时，围追的民警朝白衣街赶来，凶犯又从白衣街21号的水落管爬到二楼屋顶逃跑。附近几条街的群众纷纷被“抓杀人犯”的喊叫声惊醒，打开窗户走出家门，监视着凶犯逃跑的方向，不断地提示追捕的民警，有的群众手拿木棍也加入到围捕队伍中来，凶犯已成了瓮中之鳖。"},{"type":"paragraph","text":"凶犯从白衣街爬到房顶后立即被群众发现叫道:穿汗衫、牛仔裤的凶手在楼顶，狡诈的凶犯为逃避目标，立即脱掉圆领汗衫、牛仔裤，赤着膊，穿着短裤在屋顶上奔跑。群众又高声叫道:凶犯赤膊，穿短裤。无路可走的凶犯慌不择路，从屋顶一个开着的老虎窗跳进旧仓街75号居民陆国光家，将陆国光的工作服穿在身上，追捕的民警也迅速从四周爬到屋顶，朝天窗下来。他们突然发现该户居民的阁楼睡着陆国光14岁的儿子，为防凶犯伤着小孩，民警迅速抽掉上阁楼的楼梯，将75号团团围住。刑警政委张忠德，特警副支队长胡国君、豫园警署政委洪建平冲在前面，带领民警仔细搜查，特警吴耀年从一束束闪动的手电光中，突然发现在底楼楼梯转角处堆放的杂物里有一只手露在外面，立即叫道“凶犯在这里”。顿时，民警将楼梯围住。果然，杂物堆里发出响声，民警迅速将杂物掀开。凶犯自知罪责难逃，举起刀割喉企图自杀，民警们纷纷扑上去夺下利刀，将其制服在地，歹徒终落法网。几百名参战的群众见民警押着凶犯出来时，纷纷拍手称快。"},{"type":"paragraph","text":"警方查明，该凶犯系本市无业人员张桂元，家住本市卢湾区自忠路。今年9月10日凌晨2时，他身藏凶器窜至建国东路334弄12号，推门人室窃得居民家中旅行箱一只，又推开14号后客堂房门在窃取挂在门后的马夹袋时被室内居民张佩华发现，张大叫“抓小偷”、“捉贼”，并与其夫冲出门追抓窃贼，张即拎着窃物向马当路方向逃窜，这时，正在马当路建国东路口搬牛奶箱的孙榴宝、孙榴成两兄弟，听到334弄传出抓贼的呼叫声，随即又见一人影，手提箱子，从孙身边窜过，自建国东路由西向东飞跑，孙立即放下手中的牛奶，迅速向歹徒追去，张桂元见有人追来，便丢下旅行箱，拔出刀又窜进334弄，孙也紧随张冲进弄堂，紧追不放，当追至弄堂底，接近歹徒时，凶犯竟丧心病狂回身向孙腹部猛刺一刀，又将刀拔出后逃窜。孙倒地后只对其弟说:那人刺我一刀，便在送医院途中，停止了呼吸。"},{"type":"paragraph","text":"如今，凶犯被擒，审判在即，孙榴宝的在天之灵可以得到安慰了。南市警民合力擒凶，歹徒插翅难逃的事迹，也在上海大街小巷传颂开来。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报通讯　员　朱文广"}]}