{"id":1114056,"date":[{"year":1997,"month":10,"day":20}],"page":"2","source":"","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"社会纵横,天山商厦杯社会新闻大赛","genre":"","count":"2318","ytitle":"","mtitle":"当年相搏决生死　今朝相见泯恩仇","ftitle":"我空军英雄韩德彩申城再遇美国飞行员费席尔","authors":["朱旭先"],"text":[{"type":"paragraph","text":"10月的申城，金风送爽、丹桂飘香。18日夜，华灯初上时分，一位年逾花甲、身材魁梧、穿着笔挺西装的老人携夫人和孩子，早早地驱车来到位于上海四平路上的天益宾馆，迎候他们早就渴望见到的、来自大洋彼岸的客人。"},{"type":"paragraph","text":"这位老人就是当年在抗美援朝战场上，驾驶中国人民志愿军战机，一举击落美国“双料王牌飞行员”哈罗德·爱德华·费席尔的空军战斗英雄，原南京军区空军副司令员、空军中将韩德彩。而他所等候的客人不是别人，正是他昔日的“空中对手”、美国空军退役上校费席尔先生。“来了”，“费席尔先生来了”1晚七时，美国客人乘坐的轿车缓缓抵达宾馆门前。韩将军与夫人快步迎上前去，与费席尔夫妇热情拥抱、握手。中美两国军人在异国他乡交锋后44年的今天，他们终于重又见面，双方难掩内心无比激动的心情。"},{"type":"paragraph","text":"空中的对手"},{"type":"paragraph","text":"在友好的气氛中，宾主回忆起了当年的战况——1953年初，抗美援朝战争进入关键阶段。美国及其盟国部队在地面节节败退，自称万无一失的空中计划也接连受挫。在失败面前，五角大楼又使出了新的招数。于是，一批飞行时间超过一千小时的所谓“王牌驾驶员”组成的“猎航小组”，来到战火纷飞的朝鲜。“猎航小组”的任务就是运用超低空飞行，溜进中国领空，偷袭志愿军空军正在起飞或准备着陆的飞机。"},{"type":"paragraph","text":"敌变我变。志愿军空军立即采取相应措施，加强了对起飞、着落飞机的警戒和掩护。就在1953年4月7日下午的一次空战中，韩德彩和费席尔进行了一场生死相搏的较量。当时，韩德彩不顾自己飞机油量警告灯已经闪亮，加大油门，迅速推杆，增速下滑，冲向美机。美机见势不妙，慌忙逃跑。韩德彩紧追不舍，眼看就要到开火距离，美机突然来了个下滑左转。韩德彩知道，这个驾驶员不是等闲之辈，穷追不舍不是上策，需要智取。于是，他没有跟着下滑转变，而是轻轻地拉了一下驾驶杆，上升了高度，保持了居高临下的优势。果然，美机下滑了几秒钟后，又猛地向左上方拉起。韩德彩也迅速向右一压坡度追了上去。此时，两架飞机已靠得很近，韩德彩熟练地操纵飞机，将美机稳稳地套进瞄准具的光环。500米、400米，当逼近敌机300米时，韩德彩才按下炮钮，美机中弹起火，一头栽了下去。费席尔跳伞被俘。哈罗德·爱德华·费席尔，这位驾驶美国“第一流的喷气式空中英雄”、“双料王牌驾驶员”，曾先后击落过10多架飞机。在当时，美军“王牌驾驶员”为数并不多，“双料王牌驾驶员”更是凤毛麟角。费席尔被俘后，一再要求见见对手，志愿军空军首长答应了他的要求。"},{"type":"paragraph","text":"当脸上还带着稚气的韩德彩走到他面前时，费席尔怎么也不敢相信，与己在空中格斗，并被之击落的是位如此年轻的中国军人。当时，韩德彩年方19，在战斗机上飞行总共不到100小时。费席尔那时也不过26岁。历史记住了那一天:1953年4月9日，战火迷漫的朝鲜战场。"},{"type":"paragraph","text":"漫长的思念"},{"type":"paragraph","text":"韩德彩和费席尔的回忆和交谈充满着欢乐和友好的气氛。回顾历史是为了正视历史，不忘记战争给人民造成的损失和灾难。在朝鲜战场上，韩德彩凭着机智勇敢，先后击落了5架敌机，成了战功赫赫的志愿军空军战斗英雄。"},{"type":"paragraph","text":"他的一生与空军结缘。抗美援朝胜利后，韩德彩来到了当时的华东空军(后为南京军区空军)任职。在40多年的军旅生涯中，他历任团长、师长、军长、军区空军副司令员，肩上的军衔也一调再调，直至空军中将。1995年，韩德彩在南空副司令的岗位上退下来以后，被聘为南京航空联谊会名誉会长。费席尔从朝鲜回美国后，继续在空军服役，官阶至空军上校。前些年改作经商。岁月如梭。转眼40多年过去了。慢慢地他们额头都添上了皱纹，黑发也已染霜。隔着太平洋，他们不尽地思念着对方。虽然，那次见面是那样的尴尬，那样的短暂，双方连一句话也没说。不幸应归结于错误的战争，错误的美国政府。历史早已翻开新的一页。1971年，中美建交后，两国人民就已开始了友好的交往。从那时起，他们双方便常常思念着对方，期望着有朝一日能再次会面。"},{"type":"paragraph","text":"着眼于未来"},{"type":"paragraph","text":"1995年春，时任南京航空联谊会名誉会长的韩德彩，在南京和上海分别会见了远道而来的美国飞虎访华旅游团。在双方交谈中，他请求随团的美国军事频道制片人格林·杰弗里回国后，帮助寻找费席尔。经过半年多的努力，格林·杰弗里不负重托，终于在美国找到了费席尔先生，转达了韩德彩将军盛情邀请他访问中国，并期望第二次会面的心情。费席尔听后十分激动，也盼望能到中国走走，看看当年在朝鲜战场上交锋过的对手，倾吐相隔40多年的别离之情。然而，终因生意上繁忙，一时脱不开身。今年10月，在北京、南京航空联谊会的协助下，费席尔携夫人林琦女士终于成行，踏上了盼望已久的中国大陆。“相逢一笑泯恩仇”。两位老人见面后都有道不尽的话语。双方均表示要正视历史，一切向前看。费席尔赞扬韩将军“有高超的驾机才能，是天才的飞行员”。韩将军则称费席尔先生“不仅有很好飞行技术，而且有临危求生的本领”。短短的一番话，引来了在场记者和亲友的哄堂笑声和掌声。会谈中，韩德彩向费席尔赠送了当年他被俘时着志愿军服装的历史照片。费席尔先生接过照片与夫人仔细端详后，用生硬的汉语说道:“是我，是我。”并表示归国后，将照片放大挂在家中。随后，韩德彩又向费席尔赠送了他亲手所书的横幅:“着眼未来”，以及用珍珠贝化石制成的，象征中国悠久历史的剑龙塑品。费席尔则向韩将军回赠了他从美国运来、花数千美元定制的、当年他曾驾驶过的F—86型战机的模型。两个小时的会见很快就要结束了，双方都感到言犹未尽。韩将军再次邀请费席尔先生携夫人访华。费席尔先生则表示，下次一定到南京韩将军的府上拜访，并有意到南京等地考察投资。　朱旭先"}]}