{"id":1114344,"date":[{"year":1997,"month":10,"day":21}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第87期)","column":"","genre":"","count":"1579","ytitle":"","mtitle":"让我们再出发","ftitle":"——对儿童美术书籍的几点思考","authors":["张世明"],"text":[{"type":"paragraph","text":"张世明"},{"type":"paragraph","text":"说起儿童美术书籍，在80年代末之前，主要的出版品种是连环画。连环画历来是中国的强项，早在中国敦煌的壁画中抑或更早的年代就有连环画的雏型形式。二、三十年代起上海的连环画出版业就已形成。鲁迅先生对连环画也很重视，发表过精辟的见解。那时的书坊每有连环画新书发行，常常提前向有联系的外省市代销店邮寄销售，与此同时还向海外发行。赵宏本、颜梅华、贺友直等一代连环画大家的作品，那时起就饮誉海外。"},{"type":"paragraph","text":"解放后，连环画更是作为一种为群众喜闻乐见，雅俗共赏的大众美术形式，在党和政府的关心下，得到了长足的发展。在国际上也享有很高的声誉。改革开放以来，连环画有过空前的辉煌时期，曾达到每年8亿册的出版高峰。80年代末连环画开始滑波，目前已呈萎缩趋势。与此形成鲜明对比的是，外国的卡通连环画却长驱直入，大有抢占儿童美术图书市场的势头。对于此种现象，作为一个长期从事儿童美术和书籍出版的工作者来说，没有任何理由视而不见或一味的抱怨。只有深入研究才能知己知彼，在发扬中国连环画的优秀传统基础上，学习别人的长处，克服自身的短处，在更高的层次上再一次出发。"},{"type":"paragraph","text":"外国卡通图书的冲击，主要得益于他们与影视的配合。在中国的连环画很少被事先制作成影视作品的情况下，外国在卡通书籍几乎是伴随影视同步而来的。影视不仅为其作了最大的广告，而且卡通连环画还吸收了影视跳跃，夸张，表现力强的手法，对孩子产生了吸引力。正是在中国连环画界准备不足的情况下，外国卡通连环画轻而易举的占领了市场。在影视与图书相配合这方面，我们今后要引起足够的重视。"},{"type":"paragraph","text":"除了这外因外，中国连环画自身也有其发展过程中必须克服的弱点。"},{"type":"paragraph","text":"首先是表现形式缺乏新意。我们的不少连环画走的多年一贯制的套路，以几十年不变的创作方法来应变化多端的现代快节奏生活，当然不能适应当代少年儿童的审美需要。再则内容上缺少童趣和现代感，成人化和说教，小读者是不会认可的。"},{"type":"paragraph","text":"俗话说“人无远虑，必有近忧”。曾经为“连环画大国”美誉之称作出过贡献的中国美术界，少年儿童出版界，在研究了问题的症结后，一定要在新的不能掉以轻心的形势面前，重振中国连环画的雄风，为三亿多少年儿童提供更多更好的精神食粮。"},{"type":"paragraph","text":"即使在这样的情况下，我们仍然应该保持强烈的民族自信心，向中国优秀连环画这个传统的文化源头去寻找创作借鉴。毋庸讳言，我认为我国的一些优秀连环画在绘画形式上还是很高超的，在文字内容上也是充满童趣的，可以说中国的连环画实在是不少外国卡通的“祖师爷”。从《奥特曼》《圣斗士》《变形金刚》等外国卡通人物武艺高强，上天人地，无所不能的表现技法，我们完全可以看到中国古典神怪故事，武侠小说以及中国连环画的影子，只不过稍稍现代化地改头换面而已。"},{"type":"paragraph","text":"当然，我们任何时候都不能是夜郎自大式的国粹主义者。外国卡通连环画的大胆想象力，夸张得体的某些人物造型，幽默滑稽的故事和变化多端的情节，都应该成为我们学习借鉴的地方。在这方面，相比于美术创作力量，连环画脚本和儿童文学更为薄弱。如今许多优秀的外国卡通影视和连环画中的美术创作，有不少出自中国画家之手。这说明中国在美术创作力量上不乏高手。关键是要将这些高手组织起来，形成一种创意合力。须知1十1大于2。曾经有人介绍说，在日本、在迪斯尼，从事卡通事业的人中，有大批专家、博士；如《狮子王》的制作，光美术创作人员就有600多人。下一步的主要突破口我认为倒是文学的脚本——即故事创作上。在这方面，我们还是比较弱。耳提面命、板着脸说教和粗制烂造的东西，还常有所见。"},{"type":"paragraph","text":"时代的发展，需要我们培养复合式的人才，表现在儿童图书的创作中，就是文美合一，自编自画。这是今后的方向。我们期待着看到这样的人才不断涌现。为了三亿多少年儿童，愿这样的人才，在新世纪即将到来之际，出现得越来越多。任重而道远，中国美术界，让我们再次出发。"}]}