{"id":1114002,"date":[{"year":1997,"month":10,"day":19}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第40期)","column":"","genre":"","count":"1987","ytitle":"出河北邯郸市成安县城，沿成(安)、马(头)路西行4公里左右，有一条向南的柏油路，　路面虽不算太宽，却很平整。它是一条寻常的路，却有一个特殊的名字——","mtitle":"记者路","ftitle":"","authors":["韩立新","刘东山","王树兴"],"text":[{"type":"paragraph","text":"韩立新　刘东山　王树兴"},{"type":"paragraph","text":"从成马路口南行不到四公里。在商城镇王家庄(原属郎堡乡)村口的路旁有一座高大石碑——“记者路”，上面写道:“连送一带九个村庄，地处偏僻，自古交通不便，严重困挠着经济的发展……县广播电台记者周志鹏带头捐资，积极组织倡导，带领群众，多方求援，得到县乡领导的支持，九个村的干部群众人人解囊，共筹措资金四十八万元，经过十九个月的奋战，全长六点七公里的柏油路，分两期全线竣工。”"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"正像碑文所说，商城镇北连送等九个村庄出外必经之路是一条羊肠小道，乡民称之为“烂泥坑”。每逢雨雪天，别说车辆寸步难行，就是人也得三步一提鞋，五步一喘气。近年来，连送一带发展的果园、瓜园、菜园不少，但每逢收获季节便赶上雨季，道路泥泞不堪，外面车辆进不来，里面的果菜也运不出去。有一年冬天，成安普降大雪，上千万斤大白菜运不出去，烂掉一多半，夏天，西瓜熟了，道路不通，家家户户只得用排子车磨蹭着运到成马公路边装车外运，到路边时，不少西瓜已被撞崩了，王家庄一百亩果园，一直无人敢承包。"},{"type":"paragraph","text":"一次次目睹父老乡亲因为没有路而作难受苦，县广播电台记者周志鹏心潮难平，一心想着要帮乡亲们修一条像样的路，这是一九九四年初的事儿。"},{"type":"paragraph","text":"曾有几位在外地当领导的干部想出面修修这条路，但终因资金、占地，迁坟等问题棘手而夭折。正因如此，当一天晚上，周志鹏把九个村的四十多名群众集中到北连送村办公室，共商修路大计时，大家不欢而散。"},{"type":"paragraph","text":"转眼到一九九五年，周志鹏为修路，人跑黑了，跑瘦了，腿跑肿了，行程上千里，感动了上万名村民，人们心中燃起一丝希望，大家一致举手通过了修路方案。"},{"type":"paragraph","text":"一九九五年元月二十日，原郎堡乡党委召开修路动员大会。周志鹏在动员报告中从河南林州人每人拿出一百斤玉米修红旗渠讲到本县高母人苦干实干……动员会似一堆浇了汽油的干柴点燃了每位干部，群众的心。原任乡党委书记赵振山当场捐款一千元。村民们有的捐一百元，有的捐十元，有的捐玉米，有的捐劳力……"},{"type":"paragraph","text":"周志鹏的妻子在农村，一人种着五亩地，家境十分拮据。但他取出全部积蓄六百六十元，又瞒着妻子借了三百四十元，凑齐了一千元捐了出来。干部群众没一个退后，半个月便筹九点三万元。原郎堡乡克服财政困难也拨款四点七万元，周志鹏还用他那颗炽热的心打动了多家“财神爷”，得到一点五万元的贷款。县交通局得知此事后，也在财务紧巴的情况下，援助了五万元。"},{"type":"paragraph","text":"资金问题刚刚落实，占地、迁坟问题又压在周志鹏的心头。土地、祖坟在农民的心中分量最重，是不易动迁的。周志鹏便走东家串西家，苦口婆心说服了所有需占地迁坟的村民无条件占地、迁坟。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"一九九五年三月二十五日，修路工程正式开工。北连送、路口、汪家营、王家庄四个村的男女老少。赶赴工地。原郎堡乡的所有机关人员及周志鹏所在单位的全体同志浩浩荡荡，也开赴修路工地。从这一天起的半年时间里，周志鹏白天正常工作，晚上在工地。有时单位工作紧张，但是无论多晚，周志鹏都要从县城赶回工地。四个村的村支书也每天等着他回来碰头。一次，周志鹏为赶制节目，深夜十一时才赶回工地，他便挨门把四位支书召集到“指挥部”——王家庄村南的一个土窑。安排部署第二天的工作。"},{"type":"paragraph","text":"一九九五年八月，第一期工程竣工了，首期四个村的村民高高兴兴地走上柏油马路。辛义乡邻近五个村的村民羡慕不已。"},{"type":"paragraph","text":"周志鹏没有忘记连送一带仍没有全部通上柏油路。"},{"type":"paragraph","text":"也许是有首期修路工程的益处摆到眼前。在周志鹏的感召下，辛义乡五个村的干部群众很快便行动起来，捐款、捐物、捐劳力。开始连送一带通公路的第二次战役，周志鹏又开始重复日夜奔波的使命。"},{"type":"paragraph","text":"至一九九六年十月底，全长六点七公里的记者路从筹划到全线竣工，历时两年零十个月。"},{"type":"paragraph","text":"当时，权威部门初步测算需投资八十点四万元，但是，九个村村民都是义务出工，无偿占地、无偿迁坟，更由于周志鹏这一总指挥精打细算，处处节俭，节省了三十二点四万元，说起此事，连送一带的村民无不翘起大拇指夸周志鹏是个干实事的人。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“记者路”修通后，人们进城不难了，只需在村里坐上车，一溜烟儿便到县城了，还能从自家门口坐上客车直奔邯郸市呢!“咱家门口也通客车了”成了大家最喜爱说的话儿。"},{"type":"paragraph","text":"“记者路”修通后，北连送，王家庄的几位老人每天清晨又多了一项内容，沿记者路散步、锻炼身体，他们心中充满着喜悦。"},{"type":"paragraph","text":"记者路修通了。王家庄的果园人承包了。路边盖起了饭店、门市、煤球厂、农产品收购站，县电力局还投资四百七十万元新建了辛义变电站。"},{"type":"paragraph","text":"“记者路”的修通可谓一石激水，成安县修乡村公路涌起高潮，长巷乡、化店乡、郭坊乡、道东堡乡等，共集资八百四十多万元，铺柏油路十四条，石路十一条，全长一百十五公里，另有十二条乡间土路得到加固，创造了成安县建路史上的最高纪录。"}]}