{"id":1114343,"date":[{"year":1997,"month":10,"day":21}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第87期)","column":"","genre":"","count":"2905","ytitle":"","mtitle":"当代艺术品市场面临的机遇与挑战","ftitle":"——九七上海艺术博览会研讨纪要","authors":[],"text":[{"type":"paragraph","text":"编者按:’97上海艺术博览会于10月16日召开，为期10天。艺博会上的展品琳琅满目，丰富多采，参观者十分踊跃。"},{"type":"paragraph","text":"日前，艺博会组委会和本报联合举办了一次研讨会。我们将研讨会上的部分发言刊载如下，以飨读者。"},{"type":"paragraph","text":"石虎:"},{"type":"paragraph","text":"我认为中国艺术走向世界的口号可以不提。中国的画家们的作品，其艺术性如何，裁判长不能由大鼻子们来当。谁来点头?我们中国人自己点头，才有权威性。中国人的绘画，绝大部分不是走向世界，走向外国人，而是走向自己，走向中国人。在世界艺术市场中，中国画家的画只占很小比重，西方收藏家较少收藏中国人的画，中国人的画多为东南亚地区的人士及华人所收藏。这个世界到处有中国人，而中国收藏家又对中国画特别赏识、特别热情。尽管西方人会买些中国画，会把齐白石的画到处挂，但真正能理解这些画作底蕴的，还是我们自己的同胞。有的画卖给了西方人，兜了一个圈子，落脚点又回到中国人手里。这种情况不是短时间可以改变的，十年、五十年、一百年，可能更长久也难说。因为中西文化内涵有很大隔阂，这种不同点是根深蒂固、根本性的。中国文化建立在东方哲学的基础上，虽然与西方交流沟通不断，但真正触及到文化内涵时，分歧很大。打个比方，“五四”时期，有人提出中国文字要向西方靠拢，要罗马化，结果我们至今仍是方块字文化。作为艺术家，应该放眼世界，但不应该抛开自己民族文化的基石，这是我们生存之本、价值所在。人向前行走要靠两条腿，世界文明的前进，也要靠东西方相对独立的文化来推动，两条腿走路。中华民族的先人们，为世界文明贡献出灿烂的艺术瑰宝，比之西方人毫不逊色，今天中国的艺术家们也一定能以鲜明的民族性作出毫不逊色于西方人的艺术贡献。"},{"type":"paragraph","text":"丁绍光:"},{"type":"paragraph","text":"最近有一个材料让我吃了一惊，这是索兹比拍卖行的一个统计数字。过去我们一直有一个印象，好像日本人以及亚洲的一些有钱人买画买得多。可是统计数字表明，在全世界的绘画作品流通中，只有百分之五是亚洲人购买的。而美国是百分之四十，欧洲是百分之五十。这似乎有点出乎意料。"},{"type":"paragraph","text":"我的作品百分之八十在日本人手里，百分之二十在中国人手里，这不是令人很高兴。中国画家的作品全跑到外国人那里，就像有许多文物流落外帮一样。但是，这应该会是一个随着历史的变化而变化的问题。另一方面，我觉得我们还是应该往世界跑，应该有信心。在我对东、西方文化的比较研究以及对现代艺术的研究中，觉得西方的许多现代艺术观念实际上是在向我们靠拢。过去的西方艺术道路主要是写生写实，二十世纪初西方提出不仅要画眼睛看到的，而且要画心灵感受到的。这很接近中国画的观念。他们的画论、观念，在石涛的画论中已经全部概括。看了许多西方大师的作品，觉得应该是中国人画的，许多痕迹可以在中国画里找到，而中国绘画历史上的许多记载，又完全符合西方现代精神。"},{"type":"paragraph","text":"但是他们对东方文化的了解又很有限。在美国我挑了一百位中国画家的作品给他们看，他们看了觉得差不多，好像是一个人画的。这除了他们认识上的问题之外，也不是全无道理，他们看不出我们画作的个性区别，距离太窄，技法、观念、哲学都是一个派，不存在许多派。中国人里出了个赵无极，结果也给拉出去，算做是法国抽象画的代表。因此当代中国画的个性区别应该拉大，越大越好。许多青年画家喜欢跟潮流，这是跟不完的。中国的许多画家非常有才华，要有信心走出去较量。"},{"type":"paragraph","text":"画坛薄弱的环节在于评论队伍，与国际上的评论缺乏接触，许多世界上的大评论家对中国画的见解很准确，但也有一些很幼稚。中国的画论，要用中国的观点来讲话。"},{"type":"paragraph","text":"另外一个是团结问题，在国外这个问题似乎更紧迫。比如有人谈好了一个画廊，经常会有人马上去讲坏话，去捣乱。而做这种事情的，又总是自己的同胞。"},{"type":"paragraph","text":"此外谈谈市场的问题。我觉得画家要想清楚，画画与卖画要严格分工。画家好好画画，卖画交给画廊。现在的画家很辛苦，要画画，又要裱画，还要卖画。画家要与画商建立很好的关系，要互相尊重，画商最好要懂画艺，而画家要坚持自己的艺术品性，也不能一味跟着画商走。我在美国签第一个合同时对画商说，卖画是你的事情，画画是我的事情，你不能叫我如何画画。”另外，我认为画价要稳定地压住，要慢慢地上，一下子抬得很高，其实很危险。同行也反感，看着不顺眼，这也很烦人。对拍卖行操作要当心。我很少涉足拍卖行，我不想因此对我的画廊造成混乱。当然，自己的画价也千万不要降，即使有人低价抛出来，也要自己把它买下来。"},{"type":"paragraph","text":"邱瑞敏:"},{"type":"paragraph","text":"从近几年看，艺术市场发展很快。1987年，我参加美国纽约举办的艺术博览会，当时感慨何时我们中国也能搞起来，似乎缺少各方面的基础。那一年有位中国画家通过来华观光旅游的外国人，将自己的一幅画卖了600元兑换券，已经觉得很了不得了，因为那时缺少艺术品交易的渠道。所谓画廊，只不过是在大宾馆附近开个小画店，出售些丝绒画、旅游纪念品，档次很低，谈不上艺术品。而如今，中国的艺术市场终于出现了。有的是个体经营的画廊，他们颇具眼力地选择有代表性的画家作品在画廊中出售，有的是大集团搞艺术发展有限公司，参与艺术市场的运作。最近，工商银行上海分行出资三百万收售艺术品，可以肯定，银行金融界的参与将会推动市场发展。当然，市场发展有一个过程，比如说办画廊、开公司在刚开始的时候赢利不多，甚至会亏些，需要慢慢摸索经营经验，培育市场，需要着眼于艺术，目光放远；又如，可能上海画家的作品在上海比较好销，北京画家的作品在北京容易受欢迎，这种地域性因素也要在市场运作时加以考虑。我认为，艺术品一定要走向市场，这个大趋势是肯定的，但艺术品不能纯商品化，不能单纯迎合市场，一味搞甜、媚、俗的东西。艺术家要把精力放在艺术追求上，将商业经营的这部分工作让给画廊去做。这种分工能够促进艺术品市场快速成熟，我对此很有信心。"},{"type":"paragraph","text":"应天齐:"},{"type":"paragraph","text":"在此之前，我参加了广州等地举办的艺博会，这次又到了上海。我觉得在艺博会上，有一个问题始终在寻求解决又始终未能解决好的，这就是艺术和市场的关系。艺术性高的作品一定就有市场?不一定，有市场的作品，一定艺术性高?也不一定。当然也有两者都有的，但这毕竟很难，也很少。"},{"type":"paragraph","text":"我觉得衡量一个艺博会，不应该回避艺术性和学术性的问题。看成功与否，首先要看这两者，其次再看它的招商情况和作品成交量。这次上海的艺博会不错，学术、艺术的品位很高，许多海内外的大师和著名画家都来了。一个艺博会，当它整体有了艺术品级的时候，形成的市场才是一个健康的市场。"},{"type":"paragraph","text":"这次艺博会上来了许多海外画家，他们无论从艺术观念还是从市场意识上，都给了我们很大的启发。这次艺博会最终的招商成交结果怎么样还不知道。但是在感觉上，我们觉得上海人做事很有样子。"},{"type":"paragraph","text":"我的大部分作品，是中国人收藏的。西方人欣赏我们的作品，我觉得总是有距离的。毕竟东西方追求的终极关怀，在方式和内涵上不一样，而生活、文化的背景，距离也太大。就绘画而言，从传统到现实，在形而下形而上的问题，存在着很大的区别。尽管双方现在都在变，但还是不一样。当水墨画在宣纸上和油彩画在画布上，其内在的文化心态是不同的。对于这种区别，我觉得没有必要去填这个沟。我们当然要互相汲取艺术营养。但是有差别才成为世界。"}]}