{"id":1114994,"date":[{"year":1997,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"消费导向专栏","column":"","genre":"","count":"1781","ytitle":"","mtitle":"回忆新华社香港分社成立经过","ftitle":"","authors":["王殊"],"text":[{"type":"paragraph","text":"王殊"},{"type":"paragraph","text":"在香港回归的过程中，新华社香港分社起了十分重要的作用。分社是何时和怎样成立的，为什么一直是我国政府同港英当局办理有关事务的机构?回顾这段难忘的历史，使人们引起许多的怀念和感慨。"},{"type":"paragraph","text":"1946年夏天，蒋介石集团发动全面内战，以周恩来同志为团长的中共驻南京代表团于11月19日从南京撤回延安。周恩来同志在撤退以前对各方面工作做了部署，其中之一是把很多著名的文化人士和学者如夏衍、章汉夫、乔冠华、龚澎同志等安排到香港，创办报刊开展对外宣传，并调研国际局势。乔冠华在10月到达香港后，在香港地下党同志的帮助下，负责筹建新华社香港分社。当时，港英当局采取两面手法，一方面同蒋介石集团关系密切，另一方面也想拉我关系。因此，乔冠华以个人名义提出成立新华分社的申请，取得了港英当局的同意。从1947年3月起，乔冠华同地下党同志开始筹备分社，由三部分同志组成，一部分是中共南方分局在香港出版的《正报》月刊编辑部的3位编辑，包括后来担任分社总编辑的李冲和副总编辑谭干，作为基本编辑队伍；第二部分是南方分局地下电台的5个报务员，负责抄收陕北新华社新闻稿；第三部分是东江纵队驻港办事处的5个同志，担任总务、交通、发行、伙食等事务。分社成立后，由乔冠华担任社长，萧贤法(萧群)担任副社长，共15人。乔冠华负责对外联系和其他重要事务，为香港报刊特别夏衍同志办的《华商报》撰写重要文章，分社具体事务由萧贤法掌管。分社开始时主要任务是出版新华社中文新闻稿，发给香港报刊，逐步扩大到岛外中文报刊，后来又向世界发行英文新闻稿。全国解放后，分社还负责采写香港和东南亚新闻。"},{"type":"paragraph","text":"分社在建立前后得到地下党同志特别是黄作梅同志的大力帮助。黄作梅1916年出生在香港，因家境贫困，报考港英政府文员，录取后在湾仔区政府工作。1941年12月太平洋战争爆发，香港被日军攻占。1942年2月东江纵队成立港九大队，负责这个地区的抗日斗争。黄作梅积极参加了斗争，并且成为负责营救被囚禁在日军集中营中的英军官兵和国际友人的国际工作小组的负责人。这个小组前后共营救出89名盟军和国际人士，因此在大战结束后，英王乔治六世授予黄作梅MBE勋章，称为SiR(爵士)。当时，他是东江纵队驻香港办事处的负责人。他由于在香港的社会地位，成为乔冠华筹建分社的得力助手。在香港分社正式成立之前，他又接受新的任务到伦敦设法成立新华分社。经过他多方努力，伦敦分社也在1947年6月正式成立，他担任社长。"},{"type":"paragraph","text":"在香港分社建立的同时，也派人到澳门和新加坡筹建新华分社。澳门分社成立比较顺利，而新加坡英国当局控制很严，我人员上岸后即被扣留，后押送回香港，由乔冠华保释出来。"},{"type":"paragraph","text":"随着革命战争形势的迅速发展，乔冠华等在1949年上半年北上准备参加政治协商会议。黄作梅即调回香港，担任香港分社社长。全国解放后，香港形势十分复杂，分社担负了我国政府同港英当局交涉、商谈和斗争的任务。过去国民党政府曾在香港设立“外交部两广外交特派员公署驻港办事处”，作为正式官方代表机构，到1950年初英国政府承认中华人民共和国后才关闭。当时我国政府也援此例提出在香港设立正式代表机构，但英国政府担心影响其在香港的统治地位，不同意这个意见，相反提出要求中国在香港设立总领事馆，香港是中国的领土，我国政府当然不能在自己领土上设立总领事馆。在双方相持不下的情况下，只能沿用原来的途径，通过新华社香港分社来办理我国政府同港英当局的有关事务。"},{"type":"paragraph","text":"1954年中英建立代办级外交关系，黄作梅同志在1955年又奉命再去伦敦担任分社社长。由于亚非会议即将在印尼举行，他在去伦敦之前先随我国出席会议的代表团去印尼工作。4月11日，他乘坐的从香港飞往印尼雅加达的印度航空公司专机“克什米尔公主号”被蒋介石特务在香港起飞前预先放置的炸弹发生爆炸，他和代表团其他同志11人遇难。他英年早逝，只有38岁。他牺牲后，香港分社社长职务一直空缺。到1958年，曾任广东省政府教育厅长的梁威林同志被任命为分社社长。在一年前，曾任广东省地委书记的祁峰同志被任命为副社长。香港分社的任务和机构发生了很大变化，工作人员也相应大为增加，成为我国政府在香港的事务性机构。"},{"type":"paragraph","text":"周总理离开我们已20多年了，为香港分社的建立出过力的同志们大多数也相继过世了。如今，香港终于回到祖国的怀抱，令我们更加怀念和感谢他们。"}]}