{"id":1114795,"date":[{"year":1997,"month":10,"day":24}],"page":"12","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1939","ytitle":"","mtitle":"人与大江的对峙","ftitle":"六小时八千立方米石料抛填　堤头曾未能推进一寸","authors":["陈汉柏","李家真"],"text":[{"type":"paragraph","text":"陈汉柏　李家真"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"镶嵌在长江三峡河段右侧的导流明渠，是由紧傍右岸的高耸岩壁，和左侧顺江流方向构筑的钢筋混凝土堰堤夹峙而成的人工河道。这条长3710米、宽350米的渠道，是人们为了堵截长江主河道而疏导江水直到公元2003年的唯一泄流通道，可以安全宣泄百年一遇的长江洪水，是实行截流的先决和必备条件。"},{"type":"paragraph","text":"导流明渠今年5月1日通水后，它的进口和出口段水域内，仍有50万平方米的河床面需要精心疏浚和整治，这里残留着200万立方米的淤积物和暗礁需要清扫和炸除。如不按期完成任务，势必减小明渠的分流作用，增加截流难度，也无法保证顺利通航。这样，葛洲坝“水师”大举出动，汇聚了来自人民解放军海军和秦皇岛、重庆、柳州、梧州、宜昌市航道局的施工队伍，采取集团式操作的方式，保证航道底板和67米高程以下护底护坡浇筑提前完成，这样可节省汛后再抽水、再挖淤繁重的累加工程量。30多台设备、6台钻机，以风卷残云之势，摧枯拉朽，终于达到预期目标。"},{"type":"paragraph","text":"这是人与大江的对峙与抗衡。如今，站在西陵大桥上游，俯看与大江几乎平行的三千米引航道，除了几道正在拆除的横向小围堰外，底板已是平平整整，两边坡面镶上白灰色的混凝土，明年2月即可竣工，迎接临时船闸的充分调试和正式通航。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"10月14日8时，葛洲坝集团大江截流总指挥部，分别向上游左、右两岸，下游左岸以及水路平抛的四个指挥所下达命令，进行连续不断地24小时高强度抛填的实战演习。顿时，早已整装待命的各级指挥人员，1800余名操作手以及348台挖装运输大型设备和江中22艘船舶同时启动，从大江两岸、陆地水路向江中发起了抛填进占的凌厉攻势。在截流上下游口门段，两堤头向前延伸，平地向前拓展，两艘定位船砥柱中流，将满载的抛投物料向河床平抛，策应两端堤头的立堵进占……"},{"type":"paragraph","text":"这时候，大江摆出的阵势是:流量，每秒一万七千三百立方米(略低于设计流量的高限一万九千立方米)；抛投口’门的平均流速为每秒2.76米，堤头最高流速为3.13米；口门水头落差为0.3米；抛投江段的水深为22米到36米。"},{"type":"paragraph","text":"人与大江，都在严阵以对，高手较量，不甘示弱，不敢懈怠。"},{"type":"paragraph","text":"上午9时许，灰朦朦天空中下起小雨，着意渲染这场人与大江的交锋:指挥人员淋湿全身，道路变得泥泞，两米直径的车辆也吃不住而打滑，增大了发生事故的概率，规模空前的演习韵律变得舒缓起来。"},{"type":"paragraph","text":"入夜，灯火璀璨的工地，传来了国务院常务会议批准11月8日实施截流的消息，无疑为高效运转了十多个小时的演习大系统，注入了更加充沛的活力与激情。"},{"type":"paragraph","text":"然而，同样毫无倦意的江流，也正在尽情抒发它那永恒的活力，永无止息地奔腾，锲而不舍向堤岸啃啮冲刷；变幻莫测地舞动着恐怖的窝漩与回流，灯影下闪动着暗黑的令人颤栗的亮光，寸步不让地据守住属于江流的自由空间。于是，左下堤头报告:连续抛投6个小时，8000立方米石料均被江流吞没，不能向前推进一尺一寸；接二连三的塌滑事故频频传来，所幸未造成任何伤害。左上堤头指挥长站立堤头，果断指挥抢险。这里，高强度抛投一个小时，不仅没有进占，反而倒退0.2米，就在前半个小时，将近50平方米的大块堤段土崩瓦解，眨眼间从视线中神奇地消失，被江流吞没。作为快速反应，堤头增援的汽车全都装满了大型块石，狂风暴雨般向险段江面倾泻，共抛投2000多立方米，才镇住肆虐的江流，稳住了堤头……"},{"type":"paragraph","text":"演习持续至15日8时，共抛填19.4万立方米，一共向前推进75.5米；大江作出了决定性的大退让，上游两堤间的口门宽度束窄为190米。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"因为截流完全阻隔了长江主河道，导流明渠担负起过流和通航重任；不过，当1998年5月1日之后，江流超过每秒2万立方米时，波涛汹涌的明渠内是无法安全通航的。因此必须保证按时开放另一通道，这就是临时船闸及下游引航道"},{"type":"paragraph","text":"临时船闸及下游引航道工程，坐落在长江的左岸，与隔江相望的导流明渠堪称为姊妹工程，人们又常常把它们比喻为大江截流工程得以成功起飞的两扇翅膀。"},{"type":"paragraph","text":"下游引航道，这又是一条长3.6公里的人工河道，它上接临时船闸和永久船闸出口，末端则一直延伸到高耸的长江西陵大桥下500米之外，回归长江主流。"},{"type":"paragraph","text":"在截流的大舞台上，人与大江共舞共蹈，相依相存，波澜壮阔，层峦起伏。人们作出了下一步截流的总体策划:"},{"type":"paragraph","text":"10月25日，准时形成龙口，龙口宽度为130米；"},{"type":"paragraph","text":"11月5日或6日，随着连续进占，视江流反应和水情变化，龙口将只剩下40米宽度。"},{"type":"paragraph","text":"11月8日，一举合龙，实现截流。"},{"type":"paragraph","text":"人与大江的“对话”，还会出现难以预料的周折和龃龉；但是，最终按期实现大江截流却是无疑的。因为我们孜孜以求和业已实现的，就是要达成人与江河，乃至人与整个大自然的交融统一、完满和谐。"},{"type":"paragraph","text":"摄影　陈鉴"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\10\\97ao120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈鉴</FONT><FONT class=imgsm>节节上升的临时船闸上闸台。</FONT>"}]}