{"id":1114977,"date":[{"year":1997,"month":10,"day":26}],"page":"2","source":"本报","region":"","masthead":"综合新闻·体育新闻","special_issue":"","column":"祝八运更加辉煌　把精彩留给自己","genre":"","count":"1374","ytitle":"克林顿在江主席访美前夕发表讲话指出","mtitle":"加强美中合作　符合美国利益","ftitle":"","authors":["朱幸福","夏晓阳"],"text":[{"type":"paragraph","text":"美国总统克林顿今天在华盛顿向美国公众发表对华政策演讲，详细阐述了改善中美关系与美国国家利益的关系及中美实现首脑互访的重要意义。这是他就任美国总统以来首次就中美关系问题发表的专题讲话。"},{"type":"paragraph","text":"克林顿是应美国亚洲协会和美中教育基金会的邀请发表对华政策演讲的。他在讲话中说，中国国家主席江泽民将于下周访问美国，这是中国领导人十多年来对美国进行的第一次国事访问，我们将有机会和责任为未来的美中关系制订航向，并使这种关系比过去几年更积极、更稳定和更有成果。"},{"type":"paragraph","text":"克林顿指出，中国有着悠久而光荣的历史和美好的未来，她将在21世纪发挥巨大的影响和作用。中国有权决定它自己的命运。美国扩大同中国的合作领域，正确处理双方的分歧，将对亚洲、美国甚至整个世界产生深远的影响。一个强大、稳定、开放、合作的中国是符合美国人民的利益的。"},{"type":"paragraph","text":"为了让美国公众更了解中美关系的重要性并说明部分美国人试图孤立中国的主张的危害性，克林顿在讲话中从六个方面概括了中美加强合作对美国的重要性:"},{"type":"paragraph","text":"第一、美国的重要利益是促进世界和平、繁荣与稳定，如果有中国的积极参与，美国的这一努力将会变得更加容易，因为中国是联合国常任理事国之一，它的支持对维护世界和平有着重要的作用。"},{"type":"paragraph","text":"第二、在维护亚洲和平与稳定方面，美国希望中国成为该地区安全与合作的一支重要力量。中国在推动朝鲜半岛四方会谈和促进东南亚政治、经济安全方面正发挥着建设性的作用。在台湾问题上，克林顿重申美国将继续奉行“一个中国”的政策。“台湾问题只能由中国人自己和平解决。”他表示，美国支持中国加入世贸组织，但他要求中国更多地开放市场。"},{"type":"paragraph","text":"第三、在防止武器扩散方面，他说，我们需要中国的帮助与合作来防止大规模杀伤性武器的扩散。"},{"type":"paragraph","text":"第四、在打击贩毒和国际团伙犯罪方面，他说，中国和美国目前已在打击毒品走私方面进行着密切的合作。美国希望两国司法部门之间开展进一步合作。"},{"type":"paragraph","text":"第五、在推进全球公平和自由的贸易和投资方面，他说，过去5年来，贸易在美国的经济增长中占据了1/3以上的份额，如果美国想要创造更多的就业机会和提高收入的话，就必须出口更多的产品，其中一条最佳的道路就是使中国融入世界贸易体系，因为拥有世界1/4人口和经济飞速发展的中国对美国的产品和服务有着巨大的吸引力。"},{"type":"paragraph","text":"第六、在保护环境、减少导致气候温室效应的气体排放方面，他说，由于美国和中国都是能源消费大国，中美两国需要在这个领域进行积极的合作。"},{"type":"paragraph","text":"针对中美之间存在的一些认识上的分歧，克林顿表示，若要寻找解决这些问题的答案，美国就必须对中国目前的情况有更多的理解和认识。在过去几年中，美中两国通过不断的对话与接触已在很多方面取得了积极的进展，美国目前的务实对华接触政策是符合美国根本利益的。克林顿指出，那些坚持要对中国实行遏制和对抗的人是错误的，孤立中国只能适得其反，甚至是危险的。克林顿谈到了人权问题，他说，美国有责任就维护人权发表看法，在人权问题上同中国进行对话。"},{"type":"paragraph","text":"克林顿说，美中两国面临着建设一个新世纪的机遇，在这一新世纪中，中国将得到她应有的地位，将完全成为国际社会的一个强大的成员；为促进两国和世界人民的和平、繁荣、自由和安全，美中两国将共同作出努力。"},{"type":"paragraph","text":"本报记者　朱幸福　夏晓阳"},{"type":"paragraph","text":"(本报夏威夷10月24日电)"}]}