{"id":225027,"date":[{"year":1951,"month":5,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2650","ytitle":"","mtitle":"从北京到柏林(四)","ftitle":"柏林印象","authors":["胡毓秀"],"text":[{"type":"paragraph","text":"胡毓秀"},{"type":"paragraph","text":"二月七日下午二时，天气晴朗。我们和保加利亚代表团，以及其他国家的代表一同前往西门子工厂去參观，这是欧洲唯一出产铝的工厂。汽车经过斯大林大街抵达该工厂时，门口挂着红色横幅的欢迎标语。从大门口起，排列着一条长蛇阵的欢迎者，又是一束一束的鲜花送给中国代表团。一位很年青而瘦小的工厂文化委员，热烈而谦逊地引导着我们，并给介绍了旁边一位年老的女劳动模范，他说:“西门子工厂有工人二三○○人，女工占二一一○人，而青年团员就占了百分之四十五。当中华人民共和国和德意志民主共和国签订了商约的三天内全厂就加紧工作，经常讨论，大家保证要尽一切力量来完成任务。”"},{"type":"paragraph","text":"“中德商约的订立，更加促进了中德两国的友谊。”这位女劳动模范在旁边加重着语气说。"},{"type":"paragraph","text":"她是工厂中模范中的模范，约摸有四五十岁光景，精神饱满，体格健壮。在希特勒纳粹统治时期，她的丈夫和儿子都曾经关到集中营里去过，丈夫是犹太人，被纳粹弄死在集中营里。她自己是德国人，儿子因为有一半德国人的血统，才侥幸的免于死亡。一九四一年起，母子两人都被强迫在西门子工厂作苦工。她说:“德国解放后，大家工作得非常起劲，在厂里推动工人积极工作，因为这工厂是我们劳动人民自己的呀!我们要尽十分努力，使妇女参加领导。”女工们说:“我们在三八节要做好工作，完成百分之一百八十的工作，除了应得的报酬而外，多余的工资献给理事会。”"},{"type":"paragraph","text":"我们边走边谈，当踏进车间里时，男女工人立刻鼓着雷鸣似的掌声，表示极度的欢迎。"},{"type":"paragraph","text":"“中国人民是怎样把美国人赶走的?”从人丛中我发现一位满脸蒙上油墨的女工在发问。“我虽然不是妇女，但是我也要说，德国青年是如何的渴望知道新中国的建设工作。”一位青年男工从另一人丛中发出来的声音。"},{"type":"paragraph","text":"当我们参观离开每一个车间的时候，一只漆黑的手递过来和我们紧握着，这些粗糙的手是多么的有力啊!我的全身的血液都在沸腾着；由于过度的用力，右手酸了许久。"},{"type":"paragraph","text":"接着，我们被引到一个大礼厅里，随即举行了一个盛大的欢迎会，整个会场坐得满满的，一个个男女工人都化装得漂漂亮亮的，这使我们大吃一惊，他们的动作可真敏捷呀!在大会上，我们介绍了上海工人在抗美援朝运动和爱国主义生产竞赛相结合的情况，并介绍了上海寅丰毛织厂工人，在制军毯送往朝鲜人民军和中国人民志愿军的任务中，本来预定要二十五天内完成的任务，可是由于工人们爱国主义情绪的高涨，结果在十八天内便完成了。这一报告获得了全场热烈而持久的掌声。之后，保加利亚代表传达了理事会的决议。自由德国青年向中国代表团献上了一面旗子，是给中国人民志愿军的。"},{"type":"paragraph","text":"九日上午我们出席了德国妇联座谈会，来赴会的除了妇联的负责同志而外，有四、五位是从西柏林来的；其中有一位是西柏林英占区的母亲，一位是法占区的母亲，一位是美占区的母亲，一位是东德母亲。"},{"type":"paragraph","text":"这位英占区的母亲约摸有四十岁光景，当她述说身世时，非常激动。她原来是幼稚园教师，一点没有政治活动和进步思想，而是一位很虔诚的基督教徒。丈夫在西门子工厂担任技师，有一些技术上的发明，毫无报偿的都给纳粹夺去了，后来丈夫被迫参加了工会。在二次大战中，自己也参加了纳粹防空方面的工作。一九四五年丈夫服兵役被打死了，这是她所受到的第一个打击；其次，她原来在德累斯顿工作的，这是一个很美丽的文化古城，在雅尔达会议规定和波茨坦同为不轰炸的城市，因此德国难民很多都集中在这两个城市里。一九四五年二月，当苏联红军距离德累斯顿只有几公里时，十三日那天晚上，美国飞机在德累斯顿丢下了无数的烧夷弹，一个晚上有三十五万人死伤。有许多妇女带着孩子，在轰炸和燃烧中逃到公园里去，可是飞机跟着在公园里扫射，有的跳到易北河里去了。她自己在这次大灾难中很侥幸的保全了生命。希特勒灭亡后，她回到了柏林，参加了重建工作。因为自己是一个热心的基督徒，所以和基督教民主党相当接近。后来发现了基督教民主党不符合她为和平为民主的愿望，他们老是说:“等一等，我们就要做的。”可是永远没有做，因此她开始对基督教民主党发生怀疑。一九四八年她发现了德国妇联是为和平而工作的，便参加了妇联。她工作非常积极，得到了妇联的光荣奖章，一方面为妇联积极的工作着，另一方面仍旧担任着幼稚园教师的职位。"},{"type":"paragraph","text":"她经常向教徒们祷告和平，牧师很不满意她为和平而不懈地工作，她向牧师说:“要是人们能够在地上建设社会主义，那我就永远和他们在一起。”"},{"type":"paragraph","text":"从美帝发动了侵略朝鲜的战争以来，她每天散发着传单，在每一间铺子里宣传美帝在朝鲜的兽行，向人们进行解释朝鲜战事是美帝首先发动的。"},{"type":"paragraph","text":"接着法占区妇联支会主席发言，她说:法占区人口二百万，就有三十万人失业，物价高涨，人民开始不安起来，去年夏天一磅肉只要一马克另四毛，现在就要二马克，面包去年三磅只要二角五分，现在是七角八分。目前，物价还在不断的高涨。因为东柏林的面包已经取消了配给证，因此，每天有百分之五十五西柏林的人民和妇女到东柏林去买面包。从去年圣诞节起，我们就没有煤烧，西德鲁尔是闻名全世界的产煤区，每年产量可以供给全德百分之九十的用途，如今都给美帝用在军火生产上。我们没有办法，只能买杏子核来代替燃料，这核子里发出了一种有毒的烟，西区有好几个小孩中毒而死了，母亲们都起来反对。美军把西德的原料和煤运走，我们就在这些口号下来组织妇女。"},{"type":"paragraph","text":"德意志民主共和国经常运煤到西德去供给西区人民的燃料，可是美帝却无耻的撒谎，欺骗人民说这些煤是美国运来的，东德的煤都给苏联运走了，后来东德人民也学了乖，把运往西区的煤压成一块一块好像砖头似的，上面印了:“DDR”(即“德意志民主共和国”)字样，这给了西德人民一课很好的教育。"},{"type":"paragraph","text":"第三位发言者，是柏林妇女缝纫工厂的教员，年纪很轻，长得十分美丽，说话的声音清脆嘹亮。一九四○年那年，她无法再继续学业，家里强迫她结了婚，养下一个男孩子。不久丈夫服兵役而死了，在这几年内，她带着孩子生活非常困难，什么职业都做过。她本来住在英占区，两年前搬到东区来了，现在已经重新结了婚，丈夫是工厂里图书管理员，两人收入，四个人生活，还可以在国家商店里买到廉价的物品，配给量也在不断的增加，生活比在西区好得多，工资也在逐渐的提高。由于她的工作成绩特别优良，和工人享有同等待遇，最近已经做了统一社会党(共产党和社会民主党合并而成)的候补党员。她越说越起劲，提高着嗓子:“假如不是苏联的红军解放了我们，德国人民是永远没有翻身的日子，为了我们的孩子都有一个幸福的将来，保卫和平就是保卫儿童的生命，我们德国的母亲都知道自己所负的责任是多么的重大!”(四)"}]}