{"id":225024,"date":[{"year":1951,"month":5,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"朝鲜前线通讯","genre":"通讯","count":"3161","ytitle":"","mtitle":"战时朝鲜的作家和艺术家","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报特派朝鲜战地记者　叶冈"},{"type":"paragraph","text":"平壤有一天举行一个文艺界的集会，来会的朝鲜作家与艺术家，几乎大半穿着军服。这一支文化连队，曾在朝鲜祖国解放战争中，驰骋疆场，与人民军并肩作战，用笔打击敌人。朝鲜文学艺术总同盟总书记、诗人闵丙均告诉我们:去年美李匪帮发动侵朝战争以后，文艺总同盟的工作马上改成战时体制，成立战时工作委员会，作家和艺术家都參加了战争，随部队一同推进。战时创刊的“文化战士”杂志，发表了大批从前线寄回来的作品，战争中，朝鲜的文艺工作者，表现了非凡的献身的积极性。闵丙均先生本人，就是当时许多渡过洛东江的作家之一，他在战争中，写过有名的“人民军所到的地方”、“没有月亮的高地”、“洛东江”诸诗。"},{"type":"paragraph","text":"青年小说家朴雄杰，著棕色镶红边的人民军制服，很像一位战士。从永同战役开始，他曾经参加过八次战斗。谈起人民军八月两渡洛东江之战，他说:“在倭馆以北，敌我争夺三○三高地，失而复得者二十四次，人民军慷慨壮烈，战士的英勇气概，此生难忘。”朝鲜名小说家、文艺总同盟副委员长李泰俊和诗人林和、金史良、金北学等，当时都参加了这个战役。朴雄杰最后随人民军从密阳渡过了洛东江，他成了联队的实际战斗员。以后他写了著名的报告文学“洛东江战线日记”。在此以前，他出版过“鸭绿江”和“硫酸”两本小说。他告诉我们，后退时期，与他一同参加战争的金史良、李东珪、玄广俊、罗云善、高日焕、田在耕等六位作家，至今消息不明，没有下落。"},{"type":"paragraph","text":"我们经过朝鲜北部的农村，随处可以看到一张触目惊心的招贴画，画面上是一个惊惶的农妇，背着一个啼哭的孩子，后面是一个手挥鞭子的狞恶的美国兵，画上用粗大的朝鲜文写着:“人民军快来援救我们!”这幅画的作者是郑宽澈，朝鲜美术同盟的委员长，去年出席亚澳工会会议，曾经到过中国。他告诉我们:战争爆发以后，朝鲜的美术家都上了前线，在解放了的南部城市和乡村，画大壁画，宣传人民军的胜利，平壤准备了大量招贴画，随部队推进，一路张贴。美李匪帮过去五年残酷压迫南部的进步美术家。一九四八年北京木刻协会曾经送给美术同盟大批抗日战争时期的作品，这些作品给南部美术工作者的鼓舞很大，他们准备公开展览，结果美军司令部不准。一般的美术展览会，也有美国特务经常来检查，并大量逮捕画家。公开的斗争非常困难，迫使南部美术工作者都转入地下创作。人民军解放汉城时，曾从西刑务所监狱内解放了二十八位被捕的美术工作者。郑宽澈沉痛的说:“战争期内，美国侵略军烧毁了朝鲜三千幅油画，这是历史上最大的文化屠杀!”"},{"type":"paragraph","text":"朝鲜是个爱音乐的民族，他们的音乐活动是全民性的。战争爆发以后，音乐家都下部队开展军中音乐工作，短短三四个月中，他们为人民军举行了两千多次音乐演奏会。去年十一月，他们在慈江道举行了盛大的音乐会欢迎中国人民志愿军入朝作战。在朝鲜，提起作曲家金元均先生是妇孺皆知的，他的“金日成将军之歌”，已成为今天全朝鲜最流行的歌曲。金元均先生成为音乐家之前，是平壤铁工厂的一个酷爱音乐的工人。几年勤奋自修，使他成为今天朝鲜最优秀的作曲家之一。由于他音乐上的成就和“金日成将军之歌”的创作，最高人民会议常任委员会特颁给国旗勋章。他最近写的一个作品是描写中朝人民的友谊的，标题是“朝中亲善”。文艺评论家安含光先生对我们说，最近朝鲜文学艺术界，均以中朝人民的友谊团结作为他们创作的中心，国立剧场最近演出过一个独幕剧，剧名是“战友”，写中国人民志愿军抗美援朝与人民军在朝鲜并肩作战的故事。文化宣传省对外文化联络局正将这个剧本翻译中文，准备介绍到中国去。诗人林和的“一个战壕里面”，闵丙均的“两个战士”，都是写中朝战士并肩作战的故事。"},{"type":"paragraph","text":"在会上，遇见了电影“我的故乡”的五位演员:文艺峰、沈影、文贞福、俞庆爱和朴学。"},{"type":"paragraph","text":"文艺峰是朝鲜的名演员，中国观众，对她也许是不陌生的。从一九四五到四八年，她在汉城工作，当时汉城的进步艺术家，为争取祖国的独立和统一，曾与敌人进行了尖锐的斗争。文艺峰在汉城的时候，曾遭到美李特务的不断迫害与恫吓，四八年她化装越过“三八线”，回到平壤，参加了国家电影制片厂工作，处女作就是“我的故乡”。战争爆发，国家电影制片厂的男女演员都换上军服，走上前线，为人民军演出。这一队文化尖兵，在天安公路上，遭遇了敌机，炸弹在文艺峰的身边爆炸，俞庆爱的丈夫柳玄(“我的故乡”中饰跛脚农民的演员)和郑纯模就在这天牺牲了。国立剧场场长罗雄利演员南公满、黄澈均受重伤，黄澈从此断了一个手臂。文贞福(“我的故乡”中饰玉丹的母亲)右手两指为弹片劈伤，到现在，手上还里着纱布。他们掩埋了自己的同志，把负伤的送回汉城，就奉命回平壤拍“土地”和“人民军”两片。片未完成，电影厂为美国刽子手炸毁了。这位倔强的女演员提起被毁的工厂，激动的说:“美国人炸掉了我们的电影，但是炸不掉我们的工作，离开平壤，我们组织了流动文化工作团，走上了舞台，演遍了北半部，慰问伤员，鼓舞人民的胜利信心。从南部归来的艺术工作者都参加了这个工作，这个工作的领导者就是沈影同志。”文艺峰最后满怀信心的说:“日本帝国主义统治时代，朝鲜没有电影，解放五年，我们有了电影，美帝国主义者这次把我们的电影又毁了。但是我们有世界人民的帮助，特别是苏联和中国人民的帮助，我们一定会再有电影。”"},{"type":"paragraph","text":"俞庆爱曾在电影中创造了一个被地主迫害的农妇的深刻形象，这位热情的朝鲜女演员，提起她的丈夫和孩子，充满悲痛的说:“我在战争中失去了丈夫和孩子，我一定要代替英勇的丈夫工作，为朝鲜的孩子工作，我必须加倍的工作，争取祖国的解放早日到来。”"},{"type":"paragraph","text":"沈影是朝鲜的老演员，在舞台银幕上已经工作了二十二年。他的儿子今年已经二十二岁了，是金日成大学的学生，战时，参加游击队，作战负伤，一眼已瞎，一臂已断，还是要求上前线。这一对勇敢的父子，具体的代表了朝鲜民族这两代子孙反抗帝国主义奴役的斗争。沈影非常感慨的告诉我们:“日本帝国主义统治朝鲜三十六年，朝鲜艺术家失了三十六年自由，美帝国主义统治南半部五年，南部艺术家更失了五年自由，在两个帝国主义的压迫下，朝鲜艺术家没有创造民族戏剧和电影的自由。”"},{"type":"paragraph","text":"但是这位可敬的老演员，曾在舞台上，与敌人作了百屈不挠的斗争。一九四六年三月十一日晚上，汉城戏院上演新剧“他”，剧中象征地描写了一个共产党员的故事。在日本时代，朝鲜戏剧家以“他”象征祖国，对于朝鲜艺术家，这是一段辛酸而愤慨的回忆。这一天，沈影演完戏，在回家的路上，遭了特务暗害，子弹穿过腰部，负伤倒地，当时有几百个群众围上来，他们认出了他，迅速把他送进了医院。在医院中，仍旧不断收到特务的恫吓信伤愈出院，不顾特务威胁，沈影在汉城继续要“他”。一九四七年，他领导的文化工作团上大邱公演，演至中途，进来一帮武装特务，强迫停演。这天上演的是个古典剧，没有理由演，沈影跑到大邱伪警察所交涉无结果，出二十步，被预伏的二十余名伪警殴打，当场厥。剧团和当地民青盟员闻讯赶来营救，与警发生冲突，沈为一个民青盟员救到一个铁厂隐蔽起来。从此以后，沈影成了美李特务眼中之钉，剧团回到汉城以后，八月十五日汉城伪警察厅对他下了逮捕令，沈为同志们，转入地下。次年三月，化装船上的伙伕，过盘查，从海上回到了北半部。"},{"type":"paragraph","text":"这位历尽艰险，沉着而充满活力的朝鲜命斗士，看上去不像是个过了四十的人。的故乡”中，那个受日本警察严刑拷打的朝革命知识分子金学俊的遭遇，正是他自己进城经历的遭遇。"},{"type":"paragraph","text":"在平壤，沈影对我们说:“我们现在作条件是困难的，没有机器，没有胶片；五月底前，我们一定要完成三都片子，都是“安州少年近卫队”(尹斗宪编剧)二部是“美帝暴行”(剧名未定，金承久)，第三部是“朝中友谊”(尹载业编剧通过这些电影，让全世界知道美国侵略朝鲜的暴行，和我们人民坚强不屈的斗争。要加倍的工作，以报答中国人民给我们的。”"}]}