{"id":225149,"date":[{"year":1951,"month":5,"day":7}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"国际学联执委会北京会议决议摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京五日电】　四月二十六日至三十日在北京举行的国际学生联合会执行委员会会议，曾通过了关于“殖民地与附属国的学生运动及国际学联的任务”的决议及其他决议，和“关于日本问题的声明”。各项决议摘要如下:"},{"type":"paragraph","text":"关于“殖民地与附属国的学生运动及国际学联的任务”的决议"},{"type":"paragraph","text":"关于“殖民地与附属国的学生运动及国际学联的任务”的决议称:彻底的民族独立，是真正民主和进步的教育制度的先决条件。国际学联执委会代表全世界千百万学生，重申国际学联会章规定的基本原则:“协助殖民地、半殖民地和附属国的学生取得他们在社会、经济和教育方面的充分发展，并为此目的，对这些国家的学生和人民所进行的争取自由和独立的斗争，给予一切可能的援助。”执委会同时强调，为满足殖民地附属国学生的当前需要和利益而斗争，是各国学生团体和国际学联最重要的任务之一。执委会支持殖民地附属国学生主张实行免费初等教育，扩充中等和高等教育等正义要求。国际学联书记处应支持殖民地与附属国学生更为广泛地要求改善生活状况的运动的发展。国际学联完全支持殖民地附属国学生要求以他们自己的民族语言教学、教授本国历史、从他们本民族的人当中培养教员和教授的运动。殖民者对学生采取镇压的政策，镇压为殖民地附属国学生的利益而努力的学生团体，阻止它们参加国际的集会，开除大学里的进步学生和教授。国际学联执委会号召学生们张硬地抗议这样的行动，并全力支持在专科学校和大学争取学生民主自治会的运动。"},{"type":"paragraph","text":"执委会认为，为了各殖民地附属国学生团体的斗争取得胜利，首先必须更加努力，争取最广大的学生共同行动。学生团体须与教员、教授、青年团体、工会、妇女团体和其他民主团体为争取改善生活条件和切身的权利而共同行动。国际学联要求全世界的学生特别是宗主国的学生，更为有力和具体地支持争取民族独立的崇高斗争。执委会号召宗主国的学生反对殖民战争和外国干涉。执委会极为满意地注意到殖民地附属国学生对保卫和平事业的贡献，并号召全世界学生共同合作为和平而斗争。"},{"type":"paragraph","text":"关于“第三届世界青年与学生和平联欢节的筹备工作”的决议"},{"type":"paragraph","text":"关于“第三届世界青年与学生和平联欢节的筹备工作”的决议称:国际学联执委会一月发出的于今年八月五日至十九日在柏林举行第三届世界青年与学生和平联欢节的号召，在一切国家的学生中间得到热烈的响应与赞成。联欢节的筹备工作将促进青年与学生在保卫和平的基础上的广泛合作。为了促进学生体育的发展并表现这方面的成就，国际学联执委会决议在柏林举行联欢节期间，举行第十一届世界大学夏季运动会。联欢节是欢迎一切学生参加的，不论他们的社会地位、宗教信仰、政治主张如何。执委会责成书记处邀请世界基督教学生联合会、“和平力量”、世界大学服务会、世界学生联邦主义者协会、世界犹太学生会、学生一联合国同志会参加联欢节的筹备工作和参加联欢节。"},{"type":"paragraph","text":"关于“争取各国之间的和平”的决议"},{"type":"paragraph","text":"关于“争取各国之间的和平”的决议称:我们出席国际学联执委会北京会议的人们，坚信世界和平是能够挽救的。我们认为世界五大国，即美、苏、英、中、法五国的政府集会讨论并以缔结五国和平公约来解决一切问题，是当务之亟。我们号召一切学生组织，一切国家的学生，不论他们主张什么政策，信仰什么宗教，对于现存战事及战争危险的原因抱什么见解，都来考虑和讨论这个声明并支持这个呼吁。"},{"type":"paragraph","text":"“关于世界和平理事会柏林会议决议”的决议"},{"type":"paragraph","text":"“关于世界和平理事会柏林会议决议”的决议称:国际学联执委会同意世界和平理事会柏林会议的决议，并建议书记处和各国的全国性及地区性的学生组织予以广泛宣传、讨论和支持。"},{"type":"paragraph","text":"“关于日本问题的声明”"},{"type":"paragraph","text":"“关于日本问题的声明”称:参加这次会议的学生组织的代表极为注意美国政府重新武装日本与缔结单独对日和约的行动，美国政府的这种行动使日本变为亚洲的侵略基地和发动新战争的基地。这就威胁了亚洲与世界学生和人民的和平生活。爱好和平的人民和学生决不容许重新武装日本，不容许日本帝国主义侵略重演或发生流血的屠杀。世界各地的学生将与日本学生携手共同为和平、民族独立和民主教育而奋斗。国际学联执委会号召各国的学生加紧反对重新武装日本与争取缔结一个全面对日和约的斗争。"},{"type":"paragraph","text":"此外，国际学联本届执委会通过了关于在今年八月举行国际学联理事会，关于接受英国建筑学生协会的邀请召开国际建筑学生会议，以及关于国际学联亚洲学生疗养院的决议。"}]}