{"id":225314,"date":[{"year":1951,"month":5,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"","mtitle":"舞台生活四十年(一四五)","ftitle":"(十二)昆曲的盛衰(5)","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"南方的“昆曲传习所”"},{"type":"paragraph","text":"全福班从光绪初年成立，一直唱到民国十年，算是、“寿终正寝”，结束了它的辉煌历史。最末一次是在上海的“小世界”。足足唱了二三年，开头的生意很好，唱久了到底因为昆曲的唱词太雅，不容易听懂它，光靠白口清楚，吸引观众的力量是不能够普遍发展开来的。同时昆曲传习所已经开始在苏州创办，有些老角色，也受聘过去教戏。此后南方的昆班历史，是要归传习所来继承下去了。"},{"type":"paragraph","text":"(按)昆曲传习所的始末经过情形，朱宝茗曾经告诉过我，他说:“我在十三岁那年，也就是民国十年的秋天，进了昆曲传习所开始学戏。这是穆耦初先生先在上海发起筹款创办的一个相等于科班性质的机构。所址却设立在苏州西大营门外桃花场五亩圆的一家会馆里面，房子很大，从前是专替人家寄放账柩用的，腾出了几大间，做了我们的课堂与宿舍。招收了七八十个都是十岁开外的小学生。我们的艺名，上面一个字是用“传”字排行，下面一个字有四种分别:(一)小生行都是用斜王旁；(二)旦行都是用草字头；(三)老生与大花面等行都是用金字旁；(四)副、丑等行都是用三点水。延聘的教师都是全福班的老前辈如沈月泉先生教小生戏(包括官生、巾生、鞋皮生、鸡毛生)，沈斌泉先生教丑角戏(包括小花面、二花面、大面)，尤彩云先生教旦角戏(包括老、正、作、刺、五、六等旦)，吴义生先生教老生与大花面戏。我们关门学了三年，学成的也不过四五十人了。我把每行的角色，列举几人:(1)小生行:顾传玠，周传瑛，赵传珺(先唱老生后改官生)；(2)旦行:张传芳，沈传芷，朱传茗，华传萍，姚传芗，方传芸(兼唱武旦戏)，马传菁(老旦)；(3)丑行:王传淞，华传浩，姚传湄，周传沧；(4)老生行:施传镇，倪传铖，郑传鉴，汪传钤(兼唱武生戏)；(5)大花面行:沈传锟，周传铮，邵传镛。"},{"type":"paragraph","text":"民国十三年间才由所方率领全体学生到了上海。昆票老前辈徐凌云先生对于提倡昆曲，是向来热心的，就在他的花园名叫“徐园”内辟出一块地方，先行试演。这是我们这班小学生第一次与上海的听众们接触了。唱了不久，搬到新世界续演了一年。那时对外的名称就用“昆曲传习所”，一切行头、道具也是借的徐先生自备的衣箱，不够的再向别处商借。"},{"type":"paragraph","text":"从新世界改到笑舞台(五马路广西路口，现在早已拆去)，从笑舞台再改到大世界，约摸又演了一年多，这时候的领导上有了变化，传习所主办人放手不管了，由严惠宇陶希泉两位先生很热心的出来担负经济上的帮助，首先替我们创制了全副衣箱，大家穿出来的都是簇崭全新的行头，那时我们还是一群不到廿岁的小孩子，一个个穿了新的行头都觉得十分兴奋，同时班名也改为“新乐府”了。"},{"type":"paragraph","text":"第二次再到大世界，那末完全是我们自已组班了，名称又改为“仙霓社”。一切行头，先向各处商借，在每天赚下来的钱里提出几成，作为置办行头的费用，唱了年余，陆续添制的倒属实不少。自从离开了大世界，我们也步了全福班的老前辈的后尘，跑开了码头，如浙江一路的嘉兴、湖州……江苏一路的无锡、南京、宜兴……我们都去唱过。那次跑了足足有一年的外码头。码头回来又到小世界与大千世界两处接演二年。二次出码头跑了半年。八·一三以前又在上海的福安公司演唱一月，抗战爆发，立即停锣。那年冬季最后应“东方书场”的约请唱过半年，从此全班角色，四处分散，一直到今天不再能组织起来。仙霓社也就变为历史上的陈迹了。这四五十个同学当中，除了死亡与改业之外，有的在外码头搭入了别种戏曲的班子，有的在上海与各地教戏，我还晓得的也只有二十余人了。"},{"type":"paragraph","text":"我们刚到上海因为沈斌泉先生体弱多病，就改请陆寿卿先生来教二花面，像王传淞的几出拿手好戏，都是经陆先生认真指点的。此外旦行老前辈我们请教过的有丁兰荪、施桂林两位。这十四年间我们前后排过的昆曲本戏有刁楼氏，呆中福，玉招头，一捧雪，十五贯，永团圆，顾鼎臣……我们在国门学习的时期，都学的文戏。到了上海徐凌云先生的意思要加演武戏，先请周宝奎来教打把子，后来正式请两位林先生(树森树棠是两弟兄)教了不少昆曲武戏，如十字坡，安天会，状元印，蜈蚣岭，乾坤圈，快活林，探庄……。笑舞台时期已经是偶然试演，大世界时期我们每天的剧目里总有一二出武戏了。"},{"type":"paragraph","text":"我们陪梅先生演昆戏，最初是那年他在天蟾舞台，我们在小世界，他每次贴演游园惊梦，都叫我们仙霓社同人去配大花神与十二花神的，从那次开始大概梅先生在上海演的“游惊”里的花神，老是我们配的了，抗战胜利之初，梅先生接受各界的要求，先在美琪大戏院演了一期昆曲，那时游园的春香，断桥的青蛇，都是我陪他唱的。”"},{"type":"paragraph","text":"南方后期的昆班，也只有一个昆曲传习所，朱传茗是从“关门学习”，“组班演出”一直到“班子解散”始终是身历其境的一个重要角色，我把他说的传习所的始末，补写在那位老艺人对梅先生说的全福班的经过的后面，这对近百年来南方昆班的历史，多少有了一个轮廓了。(一四五)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\5158040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三十年前周凤林的“寄予”"},{"type":"paragraph","text":"京戏里有桑园寄子，昆戏里有伍员寄子，都是名剧，照内扮伍员的是昆票程耦卿，此照为徐凌云先生旧戏。</FONT>"}]}