{"id":225412,"date":[{"year":1951,"month":5,"day":9}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2164","ytitle":"","mtitle":"正气抬头，邪气消散!","ftitle":"逮捕了反革命分子以后的虹口区六里弄","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"保安里、粤秀坊、中新余里、九六一弄、长春里、裕德里等六条里弄，在虹口区是一个着名复杂的地区。这六条弄堂外面通海宁路、四川北路、武进路三条马路，里面却又啣接起来；共有近一千户人家，三千多人口。居民成份以做苦工、踏三轮、拉塌车的工人为多；可是，坏分子、白相人、毒贩也在这里扎下了根子。最有名的白相人便是这次被逮捕了的张犯洪涛和陈犯荣其。张犯是封建帮会‘大庙会’的头子，手下的薄刀党徒弟有一千多人，遍布在吴淞、提篮桥、江湾、北四川区一带。过去依附敌伪和国民党反动派，一贯欺压人民；解放后仍不悔悟，就在被逮前没有多久，他还因为发帖子‘打秋风’被抓了一次。陈犯荣其以开窑子、贩卖妇女起家，手下有五六百徒弟，连他自己也承认:在解放以前，只要他一呶嘴，保管‘摆平’得了人。解放以后，他仍肆意造谣，破坏人民政府威信，多方打击、恐吓地区积极分子。有了这一些坏蛋，地方上便被他们搞得乌烟瘴气。"},{"type":"paragraph","text":"自从本市大张旗鼓展开镇压反革命运动以后，像是拨开乌云照进阳光；这一地区迅速地改变了过去清冷阴森的面貌，三千多居民开始了巨大的觉醒。特别是当四月廿七日晚上，公安同志逮捕了张洪涛、陈荣其等犯后，居民们都奔走相告，大家喜欢得合不拢嘴。全地区六块黑板报同时写着这么碟子大的八个字:"},{"type":"paragraph","text":"‘正气抬头，邪气消散!’"},{"type":"paragraph","text":"冷冷清清"},{"type":"paragraph","text":"在大张旗鼓镇压反革命分子以前，这里真是为邪气所笼罩，一片冷冷清清阴森的景象。当冬防服务队刚组织时，张、陈等犯即用散布谣言、恐吓等方式吓唬群众。如青年季连生要参加冬防队，陈荣其即吓唬他说:‘冬防队员要带手枪才行，我们江北弄的薄刀党多，如果不带枪，提防自己的脑袋!’孙琪为冬防队宣教组绘制抗美援朝漫画时，张、陈二犯的狗腿子、义缝店老板史美顺(已被捕)便恐吓他说:‘那个叫你画的?国民党来了，杀脱侬头!’张匪陈匪等一方面暗地威胁群众不敢参加冬防队，另一方面他们又派自己的亲信打入冬防组织，以图破坏冬防队的威信。张匪的女儿张菊英就是这样的一个人。她曾经冒用冬防队名养查户口，要人家拿出“身份证”。在‘三八’游行时，把冬防队借来的旗子藏了，却去派出所诡称:‘我们里弄妇女不游行了。’又一次该里传达市人民代表会决议时，一个小孩不慎被撞破了头，她‘自愿’领小孩到医院，却把小孩送到派出所去。该里人民代表传伯扬准备拿二千元给受伤小孩买糖吃，她却到小孩家长那里去挑拨:‘人民代表说的:小孩打破了头不要紧，把二千元就算数了。’广大的居民对张、陈两匪是一向痛恨的，但看到解放后，两匪都被公安局捉进去过好几次，但马上又放了出来，因此普遍有了顾虑。又以为冬防工作就只是防火防盗，对组织冬防队就不怎样感兴趣。当冬防队成立时，偌大的一个地区，队员一共只九十多人。而且开起会来，总是小猫三只四只；一切工作就靠着少数几个积极分子光杆儿支撑。"},{"type":"paragraph","text":"轰轰烈烈"},{"type":"paragraph","text":"当本市二届二次人民代表会议决议坚决镇压反革命分子的消息传到地区上来时，群众都兴奋极了。在华东人民庆祝“五一’国际劳动节广播大会举行的三天中，群众都热烈的立在雨中收听。当听到南京代表陈素英控诉匪特罪行时，都情不自禁的鼓掌叫好。四百多人自觉自愿的在拥护缔结和平公约宣言上签名。地区上从来没有组织的妇女也汇集了八十多人，商讨组织起来，做好镇压反革命工作。那天正巧是下雨，作为会场的保安里四十五号人挤不下，许多妇女就撑起洋伞在雨中开会。"},{"type":"paragraph","text":"四月廿七日晚，张洪涛、陈荣其等匪被捕，廿九日又收听了公审大会播音；群众热情达到最高潮，连景星里近七十岁的姜老太太，平时看见杀掉一只鸡都要念‘阿弥陀佛’的也说:‘这种人不赶快杀掉，真是没有日脚了。’居民胡铭舟说:‘张洪涛、陈荣其这种人一解放就该捉起来，白让他多吃了两年饭!’"},{"type":"paragraph","text":"在‘五、一’，这一地区居民破天荒的出动了三百多人参加示威游行。连保安里三十三号从不过问外事守寡的黄师母，也兴奋地参加了。背驼的毛光光，因为不便参加游行，便和其他三个人自动担任了一整天的里弄保卫工作。"},{"type":"paragraph","text":"现在保安里召开任何会议都不再是冷冷清清，而是轰轰烈烈的了。里弄工作不再是光杆跳舞，而是成群集队的搞了。"},{"type":"paragraph","text":"警惕钻空子!"},{"type":"paragraph","text":"反革命分子的就逮，在保安里来说，并不就是一切问题都解决了。现在，反革命分子还不惜钻最后的空子。这里，让我们揭发一个事实:"},{"type":"paragraph","text":"当大逮捕以后，上海财经学院的同学到地区上来宣传，张犯洪涛的女儿张菊英也抢着上台‘控诉’她的爸爸，关于她爸爸的具体罪行一字未提，却说:‘我父亲是不好，关两三年放出来，就改造成为好人了。’她这是露骨的在吓唬群众:‘两三年后，我爸爸就要出来的，有胆子检举的人，你们怕不怕将来遭报复?’"},{"type":"paragraph","text":"如果你相信张菊英就只是这么一点点手段，那还太小看了她，让我们再扬发她一桩活动吧:"},{"type":"paragraph","text":"张菊英现在正活动一些人说她父亲是个‘好人’，她也活动到管厕所的李步楼的女人，李的女人想:‘叫我怎样能说张洪涛是好人呢!’于是她跟周锡昌的女人陆招弟商量，她打算‘走亲戚’，来避免这事。当陆招弟把这情况反映给冬防队后，张菊英又使用了她撒赖的手段，领着四五个人去质问李步楼的女人，企图否认她说过这样的话。"},{"type":"paragraph","text":"张菊英的一切手段终将归于失败，地区居民从昨天起已开始对地区上被逮的反革命分子，通过黑板报公开进行控诉，并已有二十多封控诉信递交政府。反革命分子张洪涛、陈荣其终将有一天逃不了人民的审判。"}]}