{"id":225567,"date":[{"year":1951,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1555","ytitle":"","mtitle":"舞台生活四十年(一四七)","ftitle":"(十三)孽海记‘思凡’(1)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"梅先生说完了‘昆曲的盛衰’，跟着就讲他学习恩凡的经过。纪录这种有关技术性的内容，说的人和记的人都一定要在比较清闲的时候，才能一气呵成的着手完成。可是事实上我们最近还要忙着别的事情，时间就不够支配了。往往写一天，停三天，这出思凡就写了十天元景。中间因为梅先生快要赴汉表演，又不免临时增加了许多筹备工作，因此不得已使我们的撰稿中断了三次之多。"},{"type":"paragraph","text":"一九五一年四月三日的上午九点钟，是中国戏曲研究院在大众剧场正式举行成立典礼的日子。会场布置得庄严朴素。台口一圈摆着各种的鲜花，大有百花齐放的气象。各首长、各界来宾、本界同人，济济一堂，全场的情绪非常热烈和谱，一直开到一点钟才散会。"},{"type":"paragraph","text":"当晚预定在大众剧场有一个庆祝的晚会。剧目是(1)戏曲实验学校学生的‘腰鼓’，(2)李再雯(即小白玉霜)喜彩莲的‘评剧’，(3)金钵记“水斗”:也是由戏曲实验学校学生合演的，(4)‘龙凤呈祥’:是由京剧工作团的团员们，和戏曲实验学校的师生们，另外又加上几位久不登台的老艺人，他们都是自告奋勇来参加演出的。演员的支配，是萧长华的乔福、郝寿臣的张飞、贯大元的乔玄、李吉来(即小三麻子)的孔明、叶盛兰的周瑜、丰盛黄的贾华、阿甲的鲁肃(本院研究室的主任)、李紫贵的赵云、时青山的吴国太(时慧宝的姪儿)、谭富英的刘备、梅兰芳的孙尚香。在老声凋零的今天，这台戏角色的搭配，应该算是够整齐的了。"},{"type":"paragraph","text":"中午开完了会，梅先生就在丰泽园招待文艺界的同志。座中宾主联欢，忙到三点多钟他才回家稍事休息。八点钟以前，他又到了大众剧场。进门集一个看见了贯大元。他们拉着手互相寒喧话旧，梅先生说:‘我们是喜连成时代的老伙伴，一幌差不多四十年了，今儿又要同台合作，这够多么有意思啊。’贯大元说:‘是啊，那时因为金丝红的嗓子常哑，我陪您唱过二进宫，是小穆子的徐延昭。这出戏是真能叫座，您总还记得吗?’刚说到这儿，一脚跨进来一位老艺人——郝寿臣。梅先生赶着过去招呼他说:‘您今天又要受累了。我很过意不去的。’郝寿臣说:‘哪儿的话。今天是本界的喜事，人达喜事精神爽，没有关系的。三十几年前，我们不就在此地(大众是华乐园旧址)唱过这出戏的吗?你说日子过得多快啊。’"},{"type":"paragraph","text":"我听他们谈了几句话，就转到前台听戏去了。谭富英的刘备，过去在馆子里老是打上船唱起。前半出是向来不唱的。这一天他从头唱到完，一个人顶下来的。而且为了词儿不熟，还要临时铁锅。贯大元的戏，我有二十年没有听了。扮像比从前苍老得多，去乔玄是比较合宜的。郝寿臣那天嗓子痛快，演来格外有精采。特别是勾脸的部位，和抹彩的深浅，都有传授。他把张飞的眼睛画得那么生动。看上去雄壮而又含着斌媚，好像在微笑的样子，萧长华的乔福，当行出色，观众一致公认，不必细说。萧盛萱的贾华，在服装和道白上，都有了部份的改变。不像过去那么丑化。叶盛兰的周瑜，本来就是他的看家的本领，再加那天又是本院的喜事，所以格外卖力。不过周都督的两旁，密密层层站了八个扎靠的将官，十分拥挤，他有两个身段，不能施展开来，多少受了点影响。阿甲的鲁肃，闹帐一场的台词，也有了变动。我后排有一位来宾说，‘阿甲的扮相和嗓子，有点像汪笑侬。”"},{"type":"paragraph","text":"梅先生的孙尚香出场，照例有八个宫女，是由戏曲学校学生扮演的。带头的一位宫女叫解锐青。她就是前面演“水斗”的白蛇的。会的戏不少。她已经是学校里的研究生。这些宫女虽然都是剧中人，但是一对对的眼睛总是跟着孙尚香的动作和表情打转。谁都是聚精会神的在那里实行观摩的。"},{"type":"paragraph","text":"梅先生唱完了戏，回家就关照刘德钧，明天到护国寺花厂，买了两棵一人多高的海棠树。种在院子里空着的两个花台里面。给中国戏曲研究院的成立留下一个永久的纪念。(一四七)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515a040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>龙凤呈祥"},{"type":"paragraph","text":"梅兰芳的孙尚香、杨盛春的赵云、王少亭的刘备。</FONT>"}]}