{"id":225688,"date":[{"year":1951,"month":5,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3199","ytitle":"大张旗鼓镇压反革命","mtitle":"普陀区开控诉大会","ftitle":"萧慕陶方擎中等六匪徒罪恶滔天　群众愤怒要求枪毙罪犯追偿血债","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了大张旗鼓镇压反革命，普陀区各界人民代表昨天下午假莫干山路统益纱厂礼堂举行扩大会议和控诉大会。出席三千六百余人，代表会听取了区政府张应举区长和公安分局董镇局长关于镇压反革命工作的报告，并当场控诉了萧慕陶、方擎中、方发标、顾生宝、许玉良、凌其楠六名罪大恶极的反革命分子的罪行，一致要求将这几名该杀的反革命分子判处死刑，在群众一致而坚决的要求下，张应举区长代表区人民政府接受人民的意见，转呈市人民政府和军管会处理。"},{"type":"paragraph","text":"昨天控诉六匪的消息，一大早便传遍了全普陀区，各工厂、学校、里弄、机关以及街衢要道，纷纷利用黑板报、大字报、快报报导了这项振奋全区人民的消息，大家都巴不得有机会入场，一睹这六个人人切齿痛恨的罪犯，在人民面前受到正义的裁判。"},{"type":"paragraph","text":"大会开始后，会场一直保持着紧张、热烈的高潮，口号声、吼声、掌声如狂风骤雨，激荡全场不散。一时三刻，大会在‘东方红’的豪迈乐声中开始，执行主席史桂昌首先致辞，他说:本区人民在抗美援朝运动中，都订立并执行了爱国公约，公约中有一条便是坚决镇压与检举反革命分子，四月廿七日晚的大逮捕，便是实践了这一条公约的成绩表现。接着他说明:对于罪大恶极的反革命分子是不能讲宽大的。接着张应举区长和公安分局董镇局长都相继讲话，他们指出四月廿七日晚政府逮捕大批反革命分子的措施是完全符合广大人民利益的，群众都说:‘政府真是一个也没有捉错。’‘毛主席是青天。’董镇局长并报告了反革命分子的具体罪行。"},{"type":"paragraph","text":"各界代表在发言中，对于政府严厉镇压反革命的措施，一致表示热烈拥护。工人代表李光汉说:工人弟兄姊妹们因为政府逮捕了大批反革命分子，生产热情大大提高，如麻袋厂抓走了三个反革命分子后，工人都保证要把工作做得更好。国棉六厂捉了十七个反革命分子，他们也都保证不添人，把生活笃定做好。启新纱厂通过检举反革命分子，改变了劳动态度，廿支纱产量从○·九五磅提高到一·○五磅。他又指出:目前肃清反革命的工作必须继续作下去。如新裕二厂在大逮捕后，发现有十三部钢丝车被破坏，这说明我们现在麻痹大意不得。民主党派代表史慕康说:这一次大逮捕各方面都有，证明反革命分子是无孔不入的，他就在每个人的周围，因此肃清反革命分子是每个人的工作，不单纯是政府的事。工商界代表雷锡璋先生大声疾呼的说:反革命分子破坏的主要对象，就是我们工商业，反革命分子存在一天，工商业就一天不得安宁。他代表全区工商界坚决拥护严厉镇压反革命分子，热烈欢迎多开这样的控诉大会。里弄居民代表马义芳先生歌诵这次控诉大会是‘胜利的大会!’‘翻身的大会!’‘报仇雪恨的大会!’‘应该感谢我们的人民政府!我们的革命同志!我们的毛主席!’这时全场高呼:‘万岁!’‘万岁!’造成了一个兴奋热烈的高潮。"},{"type":"paragraph","text":"杀人越货　欺压善良"},{"type":"paragraph","text":"接着控诉开始。第一个控诉的是被汉奸恶霸萧慕陶陷害坐狱九个月的三轮车工友蒯德裕。萧匪历次杀人越货、欺压善良人民的勾当，蒯德裕是最好的见证人。正因为如此，蒯德裕不止一次地受到萧匪的威胁恐吓，不许他声张。有一个时期，蒯德裕不敢在晚上行走，怕他的徒弟暗害。蒯德裕昨天完全揭穿了这个刽子手的血腥罪行。他有次亲见萧匪刧持苏州河中的一艘西瓜船，并将女船主杀死后用尖刀挑出肠子(萧匪罪行见昨日本报)。蒯德裕控诉时浑身激动，他要求各界代表主持正义，为他报仇，为被萧匪杀害的解放军战士和善良人民报仇。"},{"type":"paragraph","text":"这时候，梅芳里、东新村、澳门路一带里弄居民代表六十余人在会场门口高呼口号，要求将萧匪处以极刑。朱家湾、东新村等里弄居民代表，代表着二万九千五百人纷纷写信、打电话给大会，要求枪毙萧匪。"},{"type":"paragraph","text":"铁尺打死烈士还要迫害遗属"},{"type":"paragraph","text":"第二个押解上台的是匪特方擎中，他是劝工大楼血案的主要凶手之一(方匪罪行见昨日本报)。控诉他的是梁仁达烈士夫人高绍珊。高女士昨天带着她五岁的爱儿，控诉时泣不成声。‘梁仁达烈士’，高女士控诉说:‘被特务方击中用铁尺、木棍活活打死，打得全身青肿。那时候我怀着五个月的身孕，还到处受到匪特的恐吓迫害。’高女士揩干了眼泪继续说:‘血债要用血来偿还，我要求政府枪毙方擎中这个特务!’"},{"type":"paragraph","text":"控诉进行时，大会秘书处接到国棉一厂、七厂、六厂等十八个工厂一万零四百七十人的控诉信和电话，他们虽没有参加大会，但一致要求政府把方匪击中枪毙。"},{"type":"paragraph","text":"千万人唾骂　恶霸方发标"},{"type":"paragraph","text":"曾经横行在沪西大自鸣钟一带的特务恶霸方发标押解出场时受到千万人的唾骂。他是青帮流氓头子，手下有徒弟千余人，又是匪‘军统’特务、忠救军第六大队队长，贩卖壮丁并强奸女工汪秀英等四十余人，打伤居民周定甫、徐德芳等人，绑过阜丰面粉厂的小开。"},{"type":"paragraph","text":"控诉方匪的是周定甫。他被方匪多次敲诈过，有一次因敲诈未遂，方匪用铁棍将他乱打成伤。周定甫撩起衣袖，把创伤残痕给大家看，台下一片愤怒，要求严惩这个特务恶霸。国棉六厂工友们特别痛恨方匪，他在厂中专横蛮霸，使小姊妹们不敢声张。方匪被逮捕后，大家都觉得压在身上的一块大石头是拨开了。昨天国棉六厂和阜丰、申新等四十二个单位八千九百六十人纷纷写信、打电话到大会，要求枪毙方匪发标。"},{"type":"paragraph","text":"惯匪手段凶残　捕杀革命干部"},{"type":"paragraph","text":"潜伏在长丰染织厂的匪特顾生宝，原是江阴一带的惯匪。他先后用枪杀、活埋、刀砍、挖心等凶残手段杀害过当地群众及新四军干部廿余人，曾经一次逮捕并杀害过革命干部和群众八十三人。顾匪已应江阴各界人民要求，押回当地受公审。曾经受顾匪杀害的徐福堂的女儿徐月妹控诉说:爸爸被顾匪拖去杀死后十多天，才叫我去收尸。家里弄得无米下锅，一个弟弟因此饿死了。徐月妹的妈妈和小弟弟都在旁做见证。这个惨绝人寰的家庭悲剧，就是顾匪一手造成的。徐月妹痛哭失声，话都讲不出来。数千代表在场支持她，一致要化悲愤为力量，讨还血债，要求枪毙顾匪。"},{"type":"paragraph","text":"此刻，大会收到三星布厂等廿八个单位四千余人来信或电话要求枪决顾匪。"},{"type":"paragraph","text":"万人发出怒吼　枪毙许匪玉良"},{"type":"paragraph","text":"接着是梅芳里居民朱长宝控诉汉奸恶霸许玉良的罪行(许匪罪行见九日本报)。六十四岁的王老太太一上台就嚎啕大哭，她因为拿不出五斗米，大儿子被许匪抽丁抽走。他的儿子不愿为国民党充炮灰逃回来，又被许匪抓去，向主子献媚。直接简接受许匪迫害的有千万人，王老太太不过是千万人中的一个。王老太太那种抑制不住的激动和眼泪，引起会场里一致的共鸣。他们要为王老太太和无数受害人报仇。这时，梅芳里、药水弄、英华里、光复西路一带居民纷纷致书大会，仅长寿路居民就有一万三千六百四十一人签名写信给大会，要求枪毙这个普陀区的害群之马，许匪玉良。梅芳里居民五百多人此刻伫候会场外，倾听控诉，他们代表该里四千多居民喊出了:‘枪毙许匪玉良!’"},{"type":"paragraph","text":"狗特务凌其楠　搜捕爱国工友"},{"type":"paragraph","text":"最后一个押解上台的反革命分子是凌匪其楠。凌匪是职业特务，解放前，一贯的抄黑名单、逮捕爱国工友。在上海解放前二天，他还逮捕了国棉三厂十七个工友，孙方璟、李阶平、张汝松三同志并受严刑拷打而后光荣牺牲。张汝松烈士的姊姊朱琳也是被害人之一。她控诉了凌匪的残忍凶恶。有一次，凌匪亲率八十多匪特到厂搜捕，孙方璟同志躲在烧碱糟里，全身被烧碱腐蚀糜烂，结果还是被凌匪捕去。孙烈士自被捕至死，一直受着无人性的酷刑。张汝松的妻子杜素云带着遗腹子龙华上台控诉。一张烈士被害时，她还只十八岁，身上带了两个月的身孕。她痛哭流涕地说:‘现在，孩子长得那么大了，但是他始终没有见过爸爸。是谁?是谁杀害了他的爸爸?是这个杀人的刽子手特务凌匪!’至此，全场愤怒情绪到了最高潮。一致高呼:‘枪毙凌其楠!’此时，大会又收到了国棉三厂二千五百多人来电，要求枪毙凌匪!"},{"type":"paragraph","text":"控诉大会至此结束。代表着全区居民的各界人民代表，带着愤怒的余情走出会场，他们为昨天大会的胜利成功而欢呼，他们将传达给全普陀区廿余万人民，从此把镇压反革命工作更有效、更广泛、更深入地展开。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515b010901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515b010902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>普陀区人民控诉大会【上】群众一致要求枪决六个反革命分子【下】控诉汉奸恶霸萧慕陶罪行</FONT>"}]}