{"id":225761,"date":[{"year":1951,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2437","ytitle":"","mtitle":"舞台生活四十年(一四八)","ftitle":"(十三)孽海记思凡(2)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬傅记"},{"type":"paragraph","text":"我在上面说到昆曲盛衰的大概，到了民国初年，可以算是衰到极点。例外的倒是一出孽海记的‘思凡’，却还是人所共知的熟戏。这本曲子用通俗的白话，反映出当时一般狠心的爹娘，不顾儿女的幸福，把许多天真可爱的小孩子活生生的捨入了空门。终于造成种种凄凉悲惨的后果。它的内容意识是含着积极的反抗性的。思想上，文字上也都能有它的力量。尤其值得注意的是原作写成的时代，跟现在不同。正是到处听得见念‘阿弥陀佛’的声音，处处都有广大的佛家信徒的时代。他能把‘空门’和‘俗家’对照着写得这样透彻明朗，这实在是一件难能可贵的事。我们演到这种有意义的戏，一定要好好的处理它。"},{"type":"paragraph","text":"这出戏的角色，只有一个小尼姑，名叫赵色空。她在舞台上代表着过去的千千万万被迫出家的尼姑。我们应该把赵色空的苦闷心情从声调、表情、身段三方面很深刻的表达出来，才不会辜负这位具有奋斗精神的作曲家的一片醒世的热心肠。"},{"type":"paragraph","text":"在京戏里，夹杂在唱工里面的身段，除了带一点武的，边唱边做，动作还比较多些之外，大半是指指戳戳，比划几下。没有具体组织的。昆曲就不同了。所有各种细致繁重的身段，部安排在唱词里面。嘴里唱的那句词儿是什么意思，就要用动作来告诉观众。所以讲到‘歌舞合一，唱做并重’，昆曲中间随便哪一出戏是都离不了这八个字的。"},{"type":"paragraph","text":"我学过的几十出昆曲，因为曲文大雅，都不容易让我一下子就看得懂。总是靠朋友们给我讲解，才能明白的。唯有这出思凡，用不到请教别人。我从小听人唱的‘小尼姑年方二八，正青春，被师父削去了头发……’‘只因俺父好看轻，俺娘亲爱念佛，生下我来疾病多。因此上把奴家捨入空门，为尼寄活，……’这些句子，又好听，又好懂。后来我看到了整出的曲文，这里面简直找不出一句废话和一个废字。这样简洁洗练的白话文，深深的吸引了我。当我开始跟乔先生学昆曲的时候，第一出就选定了来学它。"},{"type":"paragraph","text":"思凡的第一支曲子的牌子叫“诵子”。一共有五句词儿。我现在把每一句的主要的身段和站的步位，大略说一说:(一)‘昔日有个目莲僧”，是左手做一个单密相(戏里双手合掌谓之‘南无’，单手叫做单密相)。右手把拂尘从背后摔过来，搭在左肩上。(二)‘救母亲临地狱门’，是把拂尘从背后插回来，(5月13日4版更正为“抽回来”)再打头上绕过去。同时左手，就往下指着地了。这两句的身段，都是从上场门做起直到下场门台口为止。(三)‘借问灵山多少路’，是打下场门向上场门台口远远的一指。(四)‘有十万八千有余零’是用拂尘柄和左手的食指搭成‘十’字形，再用左手比出‘八’字形。(五)‘南无佛阿弥陀佛’，是站在台口的中间朝外双手合掌。唱完这句，转身归坐，这是出场后第一支曲子，表情、身段比较平淡。"},{"type":"paragraph","text":"齐先生(如山)站在旁边看我排到这里，他认为不够劲儿。他说:‘最好从‘南无佛阿弥陀佛’一句当中，就要把小尼姑的烦恼，作初步的透露。让观众明了这出戏的主题。’我根据他的意思，细细的琢磨了半天。我把这一句的身段是这样改的。唱到‘南无佛’三个字，我先双手合群，跟着走半个小圆场，绕到台的中间。绉一绉眉头，彻露怨色，接唱‘阿弥陀佛’。在佛字上双手重合一次，往外一推，配合了面部表情做出不耐烦的神气。这样一改，就好比大风雨之前，天空飞来一朵黑云似的，紧接着下面念的四句定场诗:‘削发为尼实可怜，禅灯一盏伴奴眠，光阴易过催人老，辜负青春美少年。’也好像对于剧中人的性格的掌握，可以比较统一而连贯了。"},{"type":"paragraph","text":"乔先生替我排完了身段，我又发觉思凡的扮相和曲文有了矛盾的地方。赵色空的打扮，乔先生说是梳大头，带道姑巾，穿水田衣。这是带发修行的道姑打扮，跟出了家做尼姑的服装不同。我们来看念的方面，定场诗的第一句开口就说‘削发为尼实可怜’。唱的方面，下面那支‘山坡羊’曲子，第二句又是‘正青春被师父削去了头发”。宫诸方面，又把“削去了’按上一个很高的唱腔，来加重她的怨恨不平的气氛。做的方面在唱‘头发’二字的长腔里面也照例要用拂尘指着她的头发，告诉观众这满头的乌云早被师父削去了。可见得作曲的、填谱的、扮演的，都郑重指出了小尼姑最痛心的这一桩事，就是削去头发，变成了一个光头了。跟我们梳大头的事实适得其反。身上穿的，曲文里也有交待。如“腰系黄绦，身穿直裰(5月13日更正为“奴把袈裟扯破”)”。这不明明是一个尼姑的模样吗?我根据上面几种矛盾，总想改换她的扮相。我先请教了许多位本界的老前辈和外界研究昆曲的朋友。他们都说。赵色空向来是这样打扮的。他们还赶上看到沈容圃画的十三绝里面的那位朱二先生(莲芬)的思凡，扮得跟琴挑的陈妙常一模一样。因为这两个人都不情愿过她们那种枯寂的生活，赵色空后来逃下山来，说离了佛门，应该表现出她早就抱定有还俗的决心。如果扮成一个很难看的光头的尼姑，对于她的性格是不很合适的。这们问题一直到我演出以后，才悟出了其中的原故。在舞台上，是处处要照顾到美的条件的。像这种一个人演的独幕歌舞剧，要拿真实的尼姑姿态出现在台上，那末脸上当然不可能擦粉抹胭脂、画眉点嘴唇。这跟种种美的身段、唱腔、表情在情绪上都不能够调和融洽了。"},{"type":"paragraph","text":"高腔班的白建桥，本来是名小生，也会唱旦角。有人告诉我，白建桥曾经反串过“丑思凡’。他的服装、唱词、身段表情，跟我们没有丝毫的区别，只是头部与脸上，改了样子。头上是剃得光光的，连帽子都不戴。脸上是抹的粉，稍为擦一点胭脂，加上几个黑点子。这叫做“丑扮”，而不是“丑演”。不管他这种扮相有没有前辈示范的根据，比起我们的“后扮”来，似乎更能顾到真实性，符合了曲文，可是观众看了那样的思凡，容易当作一种滑稽闹剧。一出富有反抗性的好戏，这样一来，就完全给糟踏掉了。虽然片面地照顾到了“真实”，却影响到我们对戏剧所预期造成的效果，岂不是弄成“削足适履”了吗?这件事实就告诉了我们，在戏剧的演出方面，有时候不免存在着一种难以解决的矛盾，那就只有权衡轻重，再加处理了。(一四八)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\05\\515b040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>思凡剧照"},{"type":"paragraph","text":"这出戏有很多使用拂尘的地方，这就是许多姿势中的一种。</FONT>"}]}