{"id":225821,"date":[{"year":1951,"month":5,"day":12}],"page":"1","source":"新华社","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"智擒特务的七位小英雄","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"五月六日是个晴朗的星期天。午后四点多钟的光景，在天津市罗斯福路中心公园的一个僻静角落，第一区中心小学三年级学生胡承志和同学何永森，看见有两个人在那里鬼鬼祟祟地低声谈话。十岁的胡承志装着做游戏挨近时，听到一个说:‘今天晚上你就去干。’他们每一接近，这两个家伙就用眼瞪他们。当时胡承志想:这两个家伙恐怕是特务。这时，这两个家伙立起来就向外走。偏巧何永森大便去了，胡承志也顾不得叫他，就随着这两个家伙走出去。跟了一会儿，他想到自己是一个小孩子，怕对付不了他们；报告警察吧，抓错了怎么办?于是，他只好回了家。"},{"type":"paragraph","text":"到了家，他并没告诉家里人，夜里他连觉都没睡好。他想起老师常常讲到特务的可恨，他想起奶奶常说的一家亲戚十口人被特务勾结日寇杀害了九口的事，又想起‘少年儿童’刊物上画的骑小自行车捉特务的黑昭明。他决定明天再去，说不定那两个家伙还在那里开会。这时他又想起他们那班的班长程绍贵比他大三岁，主意最多，杨春生的腿最快。让程绍贵出主意，杨春生去报告，特务准跑不掉。"},{"type":"paragraph","text":"第二天下午放学时，胡承志便把这件事告诉了程绍贵和杨春生。胡承志要马上就去。程绍贵说:“俞老师不是讲过‘做事要有计划’吗?还是先打算一下好。”于是三个人又回教室开了个会。决定一个人把门，一个人在墙外听，一个人在面前监视。并且规定好了暗号:伸一个指头是没有事，伸三个指头是快来人，伸拳头是赶快集合，一摆手是快去报告公安派出所。"},{"type":"paragraph","text":"在路上又遇到四个同学:刘钟祺(十一岁)、赵克瀛(十一岁)、司幼光(十一岁)、李华(十一岁)。程绍贵便把这事告诉了四人。四人都要一同去。胡承志知道赵克瀛最爱嚷，说:‘甭去这些人，惊跑了更坏。’程绍贵说:‘团结起来力量大，人多更好办事。’七个人就一齐向公园走去。"},{"type":"paragraph","text":"他们到公园一看，巧得很，昨天的两个家伙正在那里嘀咕着。这时有个人就要往派出所去报告。程绍贵拦住他说:‘捉特务要准、要稳。别错了，也别让他跑掉，听听再说。”七个人按计划散开了:两个守门，两个侦察，三个在附近监视。"},{"type":"paragraph","text":"两个家伙靠背的墙，是有空隙的花墙。胡承志隐蔽在围墙外，只听那个年老的对年青一点的说:“找××一块去放火。”“买一些毒药，到××村去放毒。”后来又看他手里拿着一叠钞票说:‘先给你一百万元当本，办完了还给你!’又说‘怕啥!今天晚上就去干，干好了多给你钱，你要不做，可得小心，枪把在我手里!’"},{"type":"paragraph","text":"为了进一步试探，司幼光、杨春生唱起‘防特歌’来。那两个家伙直拿眼瞪他们。这时，胡承志也绕回来了。他想了想，就索性走近那个戴帽襯儿的跟前说:‘同志!我们不知道抗美援朝是怎么回事?朝鲜战局怎么样，你给我们讲讲好吗?’"},{"type":"paragraph","text":"戴帽襯的家伙用老鼠眼睛向四外望了望，说:‘过来!我告诉你!’他呲了呲牙，小声说:‘志愿军都退了，联合国军队都打到鸭绿江边上来了!’"},{"type":"paragraph","text":"‘啊!真的么!’胡承志用眼瞟了瞟赵克瀛，赵克瀛一摆手，刘钟祺马上向派出所跑去。"},{"type":"paragraph","text":"隔了一会儿，坏蛋中的一个，起来拍了拍屁股，要走。孩子们看看公安人长还没有来，急得不得了，就在后面跟着一步也不放。这时候刘钟祺还没跑到派出所，正好遇到一位公安人员就报告了。这两个企图进行放毒、放火活动的反革命分子——一贯道点传师王金龙和他的徒弟沈子哲就这样被捕获了。"},{"type":"paragraph","text":"他们七个人从下课到捕获这两个反革命分子，又跟到派出所做了详细报告才回家，一口饭都没有吃。大家因为高兴都不觉得饿了。赵克瀛说:‘我今天比那天都美!’"},{"type":"paragraph","text":"第二天早上到学校，大家早知道了。校长、老师、同学们都慰问他们，向他们道贺。同学们还要求这七位小英雄给他们在大会上作报告。"},{"type":"paragraph","text":"新中国的儿童们除了在学校里好好学习以外(这七个孩子中有一个班长、三个组长。班长常考第一，其他六个孩子的成绩也好。)更能运用他们幼小的智慧，协助自己的政府进行镇压反革命的工作。(新华社天津十一日电)"}]}