{"id":225832,"date":[{"year":1951,"month":5,"day":12}],"page":"2","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1608","ytitle":"朝外相致电联大及安理会","mtitle":"抗议美军传布天花菌","ftitle":"要求逮捕并审判麦魔李奇微等罪首","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤十日电】　朝鲜外务相朴宪永于八日致电联合国大会主席与安全理事会主席，强烈抗议美帝国主义侵略者在朝鲜使用细菌武器、传布天花的滔天罪行。抗议电全文如下:"},{"type":"paragraph","text":"朝鲜民主主义人民共和国政府兹就美国干涉者在反对朝鲜人民的战争中使用细菌武器的新的罪恶行为，向联合国提出强烈抗议。"},{"type":"paragraph","text":"现在已经很清楚地证明，美国远东司令部从很早以前就准备了这种罪恶行为。麦克阿瑟曾下令在日本大量制造细菌武器。根据报刊发表，麦克阿瑟司令部选择了日本政府充当其制造细菌武器和定货的代理人。麦克阿瑟司令部为了制造细菌武器，已经化费了一百五十万日元。"},{"type":"paragraph","text":"人民军在解放汉城时所织获的李承晚政府秘密文件和朝鲜民主主义人民共和国外务省为揭露朝鲜战争罪犯而发表的资料文件集，完全可以证明:由美国军事顾问所组织和训练的李承晚军队的情报局，早在侵略北朝鲜之前，就计划对北部地区进行秘密的细菌战争，并制订了实施该计划的具体办法。"},{"type":"paragraph","text":"南朝鲜军队情报局第三课所制订的一九五零年度谍报工作计划A规定在下列的几个地方散布细菌:一、军队的伙房，二、内务署食堂、三、军队、政府和党的宴会场所，四、城市的蓄水池与河流，五、军队、政府和党的领导者的住宅(参看上述文件集的第十八号文件)。同样的计划B是将计划A具体化的办法。该计划并规定在北朝鲜地区的南浦、罗津、元山、新义州、雄基、平壤、咸兴、清津、铁原、海州、兴南、城津等地和人民军内进行破坏工作时，使用细菌(参看上述文件集的第十九号文件)。毫无疑问，这种罪恶计划，是按照为李承晚匪帮提供细菌原料的美国人的批准和指示表制定的。"},{"type":"paragraph","text":"美国的统治者曾屡次威胁为反对他们而英勇斗争着的朝鲜人民说，他们要使用原子弹和细菌武器。麦克阿瑟、李奇微及其帮凶们，走着业已在人类面前破产并受到审判的日本战犯所走过的老路，制造了使用细菌武器的罪行。"},{"type":"paragraph","text":"据医学专家证实，美国军队在去年十二月从北朝鲜撤退时，曾将天花细菌散布于他们暂时侵占过的北朝鲜地区，企图通过这些地区的居民，将天花传染给人民军和中国人民志愿军。在最近四年中，北朝鲜地区从未发现过患天花的人。从一九五零年十二月中旬到一九五一年一月，在从美国侵占者手中重获解放的几个地区，解放后七、八天中，就同时发现了天花。平壤市、平安南道、平安北道、江原道、咸镜南道、黄海道等地，突然发现了患天花的人。患天花的人数急递地增加着，到了四月间，竟发现了三千五百件以上，其中患者的百分之十业已死亡。在解放较晚的地区，天花的传染尤为流行。江原道发现了一千一百二十六件，咸镜南道发现了八百一十七件，黄海道发现了六百零二件。而在未被美国侵略者侵占过的地区，都未发现患天花的人。在人民军部队和中国人民志愿部队中也未发现患天花的人。这是因为在部队内及时采取对策预防了天花传染的缘故。据来自日本的报道，一月末，在日本也不断发现了患天花的人，这一事实，说明了天花传染的来源。这就是说，传播天花的正是那些参加过北朝鲜战斗、由于自己部队使用细菌武器而自己染上天花的美国军人。"},{"type":"paragraph","text":"北朝鲜发现天花传染，是美国干涉者违反一九二五年六月十七日美国人签了名的‘关于在战争中禁止使用窒息毒性及其他类似的毒瓦斯和细菌方法’的日内瓦协定而故意制造暴行的结果。美国干涉者在朝鲜的这种新的罪恶行为，反映了美国统治阶级侵略政策的破产。他们以为采用这种方法就可以挫败朝鲜人民的力量。干涉者们使用细菌武器一事和其他事情一样，其估计是错误的。战争中的罪行，威胁不了爱好自由的朝鲜人民，也挽救不了美国干涉者注定了的失败。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国政府相信，在人类面前制造罪恶的美国干涉者，横暴地违反关于进行战争中的各项国际法规而在朝鲜造成的新的暴行，将遭到世界舆论愤怒的谴责。朝鲜民主主义人民共和国政府要求逮捕那些犯了对和平的朝鲜人民使用细菌武器的罪恶的前司令官麦克阿瑟和李奇微及其他美国干涉朝鲜的组织者，并加以审判。"}]}