{"id":225904,"date":[{"year":1951,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"美术周刊","column":"","genre":"","count":"1585","ytitle":"","mtitle":"从实践中创造新国画","ftitle":"","authors":["白蕉"],"text":[{"type":"paragraph","text":"白蕉"},{"type":"paragraph","text":"在新民主主义，毛泽东旗帜下，文艺的方向是早已清楚的了。国画在新民主主义的文化艺术方面也应当是人民大众反帝反封建的文化武器之一；因而，保卫世界和平，抗美援朝，反对美国武装日本，反映土改后农村的蓬勃气象，坚决镇压反革命分子，生产建设与城乡交流等等为主题的美术创作，是当前国画家的任务。"},{"type":"paragraph","text":"但我们试一检阅今日前进的国画创作，无可讳言，还是不能与这个要求相符合——或者是说还不能很好的配合起来。毛病究竟出在那里呢?"},{"type":"paragraph","text":"‘生活、思想、创作三位一体的认识不够。’‘应生活在深入的客观实际中去。’‘生活没有体验。’都说对了，归根是‘实践’的不够!"},{"type":"paragraph","text":"为了‘实践’不够，生活缺少体验，循至创作上的资本感到贫乏，于是集照片、寻参考资料，拼拼湊湊，结果还是不能解决问题。概念化地画着人物，‘真容’不真，只画成了没有生命的东西，没有情感的形象；画着洋房，远看是纸糊的鸽笼，近看还是纸糊的鸽笼。总之，一切只能是公式的、标语口号的。某些有远见的进步的国画家，自己不能满足自己，感觉得对现实片段的‘猎取’不是方法，发觉缺少的是群众生活，群众的斗争生活，群众的思想感情。画人物既缺乏特征——典型性，画衣服又公式化。……深切地感到自己作品的空虚，没有说服力，因而自然而然地进一步发生下乡下厂下部队的要求。这种现象当然是很好的，这种想法当然也是正确的。因此，如何下乡下厂下部队这个问题，开始在脑子里盘旋起来。这些是进步的国画家，但并不多。"},{"type":"paragraph","text":"事实上，还有很多国画家，是比较‘落后’的，但这也正是争取与团结国画家够不够的问题。"},{"type":"paragraph","text":"一般长成于旧社会里思想比较保守的‘士大夫阶级’出身的国画家，向来的习气是“自视不凡”的，对于艺术的起源与作用，没有发生过问题，在长期抄袭摸拟，相习成风，懒惰成性的情况下，到今天还看不清旧艺术早已脱离了人民群众，还只在一个小小圈子里‘互索解入’，‘自我陶醉’，虽然在现实生活上渐渐感到威胁，不免想向外打听一下市面，但看看萌芽状态下初期的新国画，诚然，有一些像洋画，有一些像月份牌画，更有一些像广告画，觉得‘非驴非马’，几乎旧国画的面目全非，因而“羞与为伍”；却又适逢其会，给要与历史绝缘，执行‘笔情墨趣’死刑的过左的改造言论一闷棍打了回去；同时也有些对国画‘浅尝’的‘隔靴搔痒’者的乱批评，起了大大的反感作用；巧得很，又同时听到了白居易杜甫描写民间疾苦的唐代旧诗人的作品在被推崇着，因此，他们也就打着哈哈:“看罢，将来还是要我们这一“手”!就把国画的前途，主观地‘肯定’下来，在思想上存着‘历史重复’的看法。于是在起先也想改造而对改造有疑问，到此就拖着不改，情愿做旧时代旧国画的尾巴，而不愿作新时代的‘继往开来’的美术工作者!"},{"type":"paragraph","text":"真的，有某些老国画家，不是不想改，却又怕动手改。主要的原因是本来‘信手拈来’惯了的，“逸书草草”，‘一挥而就’，在古人现成的造诣基础上(其实还远呢!)卖弄一些才情已够了的创作态度，现在一下子要转变到新现实主义的严肃的、负责的创作态度，这事实就太不简单。摆着‘身价自高’的旧社会阶级身份，怎样去为人民服务?于是只有把自己陷在苦恼的深渊里。"},{"type":"paragraph","text":"也有某些国画家，他虽然肯定国画是要改的，但苦于人物画的没有基础，旧趣味与旧的审美观念，时告猖獗，阶级所限制着的保守与偏爱的旧意识，往往乘机活动，根本没有把它们克服下去，心理的矛盾——没落与希望，引起了情绪上的不安。‘改是总要改的’，同时在心里浮起了一般相同的一个疑问:‘到底怎样的是新国画呢’?"},{"type":"paragraph","text":"毛主席说:‘你要知识，你就得参加变革现实的实践，你要知道梨子的滋味，你就得变革梨子，亲口吃一吃。………’那末，这也正明显地指示出了如何答复你的问题:“你要知道甚么是新国画，就需要你亲自去参加变革现实的实践!”"},{"type":"paragraph","text":"毫无疑问，由实践得到了经验，由经验开始了认识，实践，认识，再实践，再认识，………’"},{"type":"paragraph","text":"你还看不见甚么是新国画么?"}]}