{"id":644023,"date":[{"year":1982,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"剧评","genre":"","count":"1268","ytitle":"","mtitle":"一曲炎黄子孙的志气歌","ftitle":"——赞话剧《郑和下西洋》","authors":["刘金"],"text":[{"type":"paragraph","text":"刘金"},{"type":"paragraph","text":"海政话剧团来沪演出的历史剧《郑和下西洋》，我认为是一出振奋人心的好戏。"},{"type":"paragraph","text":"在历史上，三保太监郑和，以他七次远航西洋的壮举，成为一个传奇式的英雄人物受人称颂。据《明史·郑和传》记载:“永乐三年六月，命和及其侪王景弘等通使西洋，将士卒二万七千八百余人……造大舶修四十四丈，广十八丈者六十二。”“和经事三朝，先后奉使，所历……凡三十余国。”“故俗传‘三保太监下西洋’，为明初盛事云。”"},{"type":"paragraph","text":"郑和不仅是我国远洋航海事业的伟大先驱，而且在世界航海史上，也有着突出的地位。当明朝永乐年间，也就是十五世纪初，欧洲的航海家，还主要是在地中海里航行，而不敢出直布罗陀海峡到大洋里去冒险。而郑和，比哥伦布到新大陆早八十七年，比达·伽马绕过好望角到达印度早九十三年，比麦哲伦到达菲律宾早一百一十六年，就开始了他的远航。"},{"type":"paragraph","text":"因此我认为，把郑和这样一个传奇式的人物搬上舞台是很有意义的。它必将吸引广大观众的注意，并激起观众对这位航海家及其英雄业绩的追思。郑和航海事业的道路是不平坦的，是充满矛盾斗争和艰难险阻的。首先是朝中的保守势力的破坏，另一方面，郑和还要同严酷狂暴的大自然作斗争。当船队航行到靠近非洲的赤道无风带时，淡水用完了，烈日烤炙着船队，人们好象坐在火炉里一样，连血液都快烤干了。不少人再也支撑不住而倒下。宝船队是继续前进还是后退?这个生死攸关的问题折磨着船上的每一个人。但是，这一切艰难险阻，都没有摧折郑和的雄心壮志，没有挡住他一往无前的步伐。"},{"type":"paragraph","text":"话剧《郑和下西洋》着力刻画了郑和等人百折不挠、激流勇进的坚毅精神，谱写了一曲炎黄子孙的志气歌。在今天，以振兴中华为己任的中华儿女，正需要高唱这样的志气歌。南宋词人刘克庄在《送陈子华赴真州》词中写道:“算事业须由人做。应笑书生心胆怯，向车中闭置如新妇。”事业是人做出来的。我们要学郑和那样冲破一切艰难险阻去做社会主义的大业，而不能象南宋那些心胆怯的书生，“向车中闭置如新妇”。"},{"type":"paragraph","text":"郑和下西洋有七次(一说八次)之多。剧作者以浓墨重彩着力描绘了第一次和第五次的远航，把矛盾和场景高度集中，把错综纷繁的情节高度浓缩。这样处理是相当巧妙的。剧中并且虚构了起先当过海盗、后来毅然加入舟师的秦龙一家的故事，穿插其间，使这个戏更增添了一分传奇色彩。"},{"type":"paragraph","text":"这个戏的场面是壮观的。虽然舞台上只有帅船的一角，却能够使观众想见整个宝船队的威武雄壮。这个戏的情节是波谲云诡的，动人心魄的。这个戏的人物——特别是主要人物郑和的形象，是鲜明丰满的。郑和的性格、气质和风度，都演得很有厚度和深度，给观众留下了深刻的印象。"},{"type":"paragraph","text":"总之，话剧《郑和下西洋》我认为是出好戏。如果说还有什么可商榷的地方，我觉得:一是张兴等人私通海盗、营私自肥的行为，来龙去脉表现得不十分清楚，这可能影响观众对剧情的理解。二是船队到达赤道无风带，海盗婆赛沙娘忽然在帅船出现，进行阴谋活动，似觉不大可信。三是我个人不太喜欢悲剧的结局。虽然它是悲壮的，而非悲哀的。这或许是我个人的偏见，姑妄言之，谨供参考。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BS040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘乃鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《郑和下西洋》速写"},{"type":"paragraph","text":"刘乃鹏</FONT>"}]}