{"id":644136,"date":[{"year":1982,"month":11,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"真情假意(连载)","ftitle":"21、三喜临门","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹"},{"type":"paragraph","text":"改编　徐伟敏"},{"type":"paragraph","text":"张爱音蹒跚着步子走了，可在佩佩的心里，却还盘旋着一个迷惑不解的念头:马骏为何突然出此下策，给张爱音写了这样一封绝交信?他们还有破镜重圆的希望吗?她暗暗嘱咐自己，要抽个时间去找找马骏。"},{"type":"paragraph","text":"不过，她还没来得及去寻找马骏，就被一件突如其来的事绊住了脚，使她迟迟未能如愿。因为，俞刚出院了，而且，即将找上门来了。"},{"type":"paragraph","text":"首先得到这一消息的是姐姐琴琴。"},{"type":"paragraph","text":"这一天，离早班下班时间不远了。琴琴已在作着下班前的准备工作。因为，她今天有个约会，要与纺织厂厂长的儿子一起去观看电影。她换掉了工作衣，在更衣室里对着镜子梳妆打扮起来。只等下班铃声一响，她就可以第一个离开厂门了。"},{"type":"paragraph","text":"下班的铃声清晰地在各个车间振响了，琴琴挽起那只金黄色镶边的拎包，刚刚踏出车间，迎面却走来了一个熟面孔，老远就在呼唤着:“董琴琴同志。”一边加快步伐走来。"},{"type":"paragraph","text":"琴琴仔细望去，原来是俞刚的朋友，在报社工作的记者小王。他刚刚在厂宣传组联系工作结束，特地来看看琴琴。"},{"type":"paragraph","text":"自从俞刚为了保护国家财产，赤手追击歹徒英勇负伤的消息传出后，小王就在丝绸厂采访，准备写一篇通讯。前几天，又特地到光明医院找俞刚本人补充材料。现在，他是来送小样给琴琴看的。他一边拉开拎包，一边笑盈盈地对琴琴说:“要向你贺喜啊!”"},{"type":"paragraph","text":"琴琴吃惊地问:“我有什么喜事可贺呀?”"},{"type":"paragraph","text":"小王喜滋滋地扳着手指头，向她报着:“第一、俞刚的眼睛恢复正常；第二、厂里已正式提升俞刚为助理工程师；第三、报纸上即将表彰他的先进事迹。这不是三喜临门吗?”"},{"type":"paragraph","text":"“啊!”这是琴琴始料不及的。她怎么也不会想到，这个瞎子还能重见光明。不过，她最关心的，是俞刚那满脸的伤疤，是否留下一条条怕人的肉疙瘩。她急切地问着小王:“包在俞刚头上的纱布，都已揭掉了吗?”"},{"type":"paragraph","text":"“也拆掉了。伤口长得很好，看不出明显的疤痕。我还给他照了一张相呢!”说着，他从拉开的手提包里，摸索了一阵，掏出一张已经放大的照片，递给琴琴看。"},{"type":"paragraph","text":"出现在照片上的俞刚，竟然完全不是琴琴当时想象的模样。端庄的脸上，既没有留下“秋海棠”那样怕人的疤痕；也没有变得象加西莫多那样丑陋。他仍然是那样的俊美，那样的潇洒。宽阔的前额，饱满而白晳的两颊，轮廓分明的五官，两条微黑的剑眉，透出了一股英俊之气。她的视线已经完全被这张照片吸引住了。她那扑闪不停的眼睛，竟然凝住不动了。早已冷却了的对俞刚的那种感情，在瞬息之间，竟又燃起了一蓬爱情之火。小王又从包里取出一张小样，递给琴琴说:“俞刚的先进事迹已印出小样，你先看看。”"},{"type":"paragraph","text":"琴琴接过稿子，一行醒目的标题，突地映入眼帘:《美的颂歌》。密密麻麻的铅字，除了详尽地叙述了俞刚奋不顾身，追击歹徒；一心扑向四化，为祖国设计出一幅幅美的图案外，还简略地介绍了俞刚与他未婚妻董琴琴这两个人的心灵美。"},{"type":"paragraph","text":"读到这里，董琴琴羞得满脸绯红。在她那心灵里，居然还能滋生出这一点点羞耻感，倒也难能可贵。她掩饰着内心的恐慌，呐呐地说:“记者的妙笔可真会生花，我哪儿有这么好。你还是把这一段划掉吧。”"},{"type":"paragraph","text":"小王当然不会答应，他正色道:“我还感到不够生动，特地来找你补充采访的。”"},{"type":"paragraph","text":"琴琴此刻的心里，犹如泼翻了五味瓶，酸、甜、苦、辣，各种滋味在搅拌着，晃荡着。这感情上的大起大落，强烈跌宕，使琴琴的呼吸也急促起来。她的心似乎在隐隐作痛了。"},{"type":"paragraph","text":"小王当然不明白琴琴此时的心情。他四周张望了一下，说:“到哪里去坐着谈吧?”"},{"type":"paragraph","text":"琴琴点着头默默地在前边领路，走进一间会客室。两个人坐定以后，小王即开始了启发性的谈话:“琴琴同志，你也不要客气了。你的心灵有多美啊!当初俞刚负伤住院，眼睛完全有失明的可能，可你那坚贞的爱情，毫不动摇。你日夜陪伴在病床边，安慰他，服侍他。这种精神有多么可贵啊!”"}]}