{"id":644196,"date":[{"year":1982,"month":12,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"联合国通讯","genre":"通讯","count":"1485","ytitle":"","mtitle":"从上海到纽约","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"本报驻联合国记者　张治平"},{"type":"paragraph","text":"告读者:为了加强国际报道，本报派驻国外的记者正陆续赴任。这里发表分别寄自纽约和巴黎的两篇通讯　。"},{"type":"paragraph","text":"十一月份的最后一个星期三的下午，一点三十五分。上海上空阳光灿烂，万里无云。中国民航的一架波音747大型喷气式客机从虹桥机场凌空而起，向着浩瀚的太平洋展翅飞翔。"},{"type":"paragraph","text":"从上海到旧金山，航程一万零五百公里，飞行时间是十小时又二十分钟。不过，因为飞越了国际日期变更线，赢得了十六个小时的时间。所以，尽管我是在二十四日下午离开上海的，但却可在当地时间二十四日上午八时左右抵达旧金山。"},{"type":"paragraph","text":"这次乘座中国民航班机飞往纽约，我有一个突出的印象:机上服务的质量大为提高，服务态度明显改进。几乎所有的乘务员都是笑容可掬，有问必答；穿著整齐美观，仪态庄重大方，给人以一种可亲、可信、可敬的感觉。"},{"type":"paragraph","text":"这架飞机共有二百九十一个座位，可是我们从上海起飞时只有一百四十名旅客。我问乘务长杨彩英同志，这是什么原因?她说，现在不是旅游高潮季节，又赶上感恩节，游客照例减少。不过，前几次航班，常常满员。同机的有不少美国人和华侨旅游者，他们对机上的中国食品很感兴趣。杨彩英说，中国烹饪世界闻名。为了吸引更多的旅客搭乘中国民航的班机，我们必须在提高服务质量方面狠下功夫，其中就包括改进食品的色、香、味，以引起人们的食欲。不一会，开饭的时间到了，摆上餐桌的食品既有热气腾腾的米饭，清蒸鸡腿，沙丁鱼和中国泡菜，还有黄油、面包和西方的甜点心，可谓中西合璧，兼顾了中外旅客的需要。"},{"type":"paragraph","text":"杨彩英同志是个有两个孩子的妈妈。她在空中服务的时间已经超过了二十年，飞行时间累计近一万个小时。我赞扬了他们在改进服务质量方面所作的努力。可是，她谦逊地说，按照十二大文件精神的要求，我们还差得很远；同世界各国先进的航空公司比较，我们还有不少地方有待改进哩。"},{"type":"paragraph","text":"同行的还有中国船舶工业总公司造船工艺研究所的几位工程师。他们是到纽约国际商用机器公司学习、掌握大型电子计算机操作技术的。据软件组组长、系统工程师蔡平说，他们研究所花了一百一十四万美元从美国进口一部IBM4341型电子计算机。这台机器容量大、适应性强，将是目前国内最先进的机器之一。他们将在纽约学习三个月，掌握操作技术，以保证这台机器一进入上海，就使它运转起来。同机的还有中国科学院上海有机化学研究所的研究生李华立。他是到旧金山转飞机去温哥华西蒙弗雷泽大学化学系攻读博士学位的。"},{"type":"paragraph","text":"经过长时间的夜间飞行后，飞机于二十四日早晨八点准时抵达旧金山。从机上俯瞰，但见这座太平洋沿岸的滨海城市到处重峦叠嶂，苍松翠柏。著名的金门大桥横跨海湾，颇具气派。"},{"type":"paragraph","text":"所有的旅客都要在旧金山下飞机办理海关入境手续。移民局的一位黑人官员问我是从哪里来的?我说，是从中国最大的城市上海来的；他又问我，来此目的何在?我告诉他，我是《文汇报》常驻联合国的记者。他就在我的护照上盖了一个图章，准许我在美国居住一年。"},{"type":"paragraph","text":"我们的行李都要经过海关人员的检查，所有的新鲜水果和肉食都不准带进关口，否则要罚款。有些人的行李被兜底翻了一遍，有的因为携带的烟、酒和礼品过量，也被迫纳税。不过，海关对我还算客气，很快便放行了。"},{"type":"paragraph","text":"我在此顺便奉劝要来美国旅行的同志，事先应弄清楚美国海关的有关规定，以免造成麻烦。"},{"type":"paragraph","text":"经过三小时停留，我们的飞机在当地时间十点五十五分又继续向纽约飞去。从旧金山到纽约是四千五百公里，飞行了近五个小时。在这两个城市之间有三个小时的时差，所以，当我们到达纽约时，已是当地时间晚上近七点钟了。纽约街头的万家灯火和车水马龙的景象早有所闻。不过，车辆行驶的速度之慢，甚至超过了我的想象。"},{"type":"paragraph","text":"十一月二十五日晨，纽约"}]}