{"id":644208,"date":[{"year":1982,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1403","ytitle":"","mtitle":"青年啊我愿为你们写歌","ftitle":"","authors":["谷建芬"],"text":[{"type":"paragraph","text":"谷建芬"},{"type":"paragraph","text":"当我已到中年时，才真正获得了创作的权利。我深知这来之不易，我百般地珍惜这权利，一提起笔，总觉得有着唱不完的歌在我的心间流动。"},{"type":"paragraph","text":"一九八○年，我的歌飞出小屋，飘荡在生活中，回绕在青年人中间，一封封来信，一颗颗火热的心，一张张青春的笑脸，给我以鼓舞和欣慰。"},{"type":"paragraph","text":"一首《年轻的朋友来相会》，给我打开了生活的大门，使我听到、感到、看到了青年人的心灵是多么挚诚、火热。他们爱祖国、爱生活，对未来更懂得他们肩负的重任，他们发愤地学习，工作，以拼搏的精神追回流失的时光。他们愿我能写出这样的歌，来表达他们火热的心、坚毅的信念和美好的理想。"},{"type":"paragraph","text":"是啊，青年人，多美好的名字，他代表明天，象征中华民族的希望。我如何为他们写出更多更好的歌曲，伴随着青年们的前进步伐，那将是多么幸福啊。"},{"type":"paragraph","text":"诚然，实现这样的理想，困难是很多的。但是，新生活带给我的欢乐，党和人民交给我的创作权利，青年朋友们给予我的信任和力量，使我忘记了叹息，更无暇考虑设在我面前的种种困难。我只有一个信念，在创作的道路上坚持探索、勇于实践。"},{"type":"paragraph","text":"一九八一年春天，我来到北京大学，在那里，我亲自感受到了《团结起来，振兴中华》这响亮的口号所焕发起来的爱国热潮。青年们用赤诚的心向祖国表达了他们的信心和力量。在大连工学院、大连海运学院，同学们希望我写出校歌，表达他们的心愿，让歌声伴随他们出征远航。"},{"type":"paragraph","text":"在北京朝阳区工读学校，我看到了，党为了拯救失足青年，花费了巨大的心血，在他们含泪高唱《我愿做一支火把》的歌的时候，我心里真有说不出的滋味。我仿佛感到了失足的青年们在向我们呼喊着:相信我们吧!"},{"type":"paragraph","text":"在残疾青年那里，一曲《希望的曙光》使我受到了深刻的教育。残而不废的青年们，用他们的心，用他们的行动，谱写一曲激动人心的心灵美的歌。"},{"type":"paragraph","text":"今年春天，有机会到了上海同济大学。当我和同学们同声高唱《同济，我为你歌唱的时候》，我激动万分。歌声传友谊，歌声变力量，看着他们的笑脸，听着他们欢乐的歌声，使我感到，一首歌虽微不足道，可它给人的力量是无穷的呀。"},{"type":"paragraph","text":"在众多的来信中，学生、职员、战士、工人、农民都从各自的角落告诉我，在建设新生活的劳动、学习、工作中，在为祖国四化做贡献的奋斗中，我们的歌呀，太少，太少了!"},{"type":"paragraph","text":"听着这些呼唤，我只是感到内疚，人民给予我的是那么多，而我的创作却是远远跟不上时代的要求。焦急无用，莫过于从脚下开始做一些切实可行的工作。为此，从一九八一年开始，我带着新创作的歌曲，走到大学、中学里去，进行调查、了解，向青年们请教。在已经举行了十三场的新歌试唱会上，同学们给予了极大的关注，他们认真听、仔细品味，在调查的表格上写下了他们诚挚的意见。热情的鼓励和尖锐的批评，都给了我创作上许多宝贵的启示和帮助。"},{"type":"paragraph","text":"我常常想，我也是从青年走过来的，但那是不同的历史时期，有共同点，更有着不同的地方。因此，单凭主观臆想的想象是不行的。我们的创作要在民族的根基上，在新的时代给予新的发展。而这新的东西，蕴藏在我们的时代中、生活中，也蕴藏在年青一代的心灵中，不去了解，不去感受，是难以摸索到准确的脉搏的。当然，作品反映出准确的音乐形象是需要艰苦的磨练的，但首先要敢于实践，勇于创新。"},{"type":"paragraph","text":"近几年来，我虽写了一些作品，但粗糙的，存在不足之处的作品也不少。在众人的关心下，我得到了帮助，受到了深刻的教育，在不断的创作实践中，使我逐步懂得了创作的意义。我愿将生命和热血，化作一支唱不尽的歌，献给人民，献给祖国。"}]}