{"id":644427,"date":[{"year":1982,"month":12,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1455","ytitle":"","mtitle":"真情假意　(连载)","ftitle":"25、特殊的礼物","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹"},{"type":"paragraph","text":"改编　徐伟敏"},{"type":"paragraph","text":"想到这里，俞刚笑盈盈地说:“我应该送还给你一件小小的礼物。”"},{"type":"paragraph","text":"琴琴的眼睛顿时闪亮起来，暗自窃喜，她在估计着，俞刚将要送给她的礼物，一定是价值千金的贵重物品；不是金项链，就是金手表。她喜得漾开嘴巴，心花朵朵怒放，两只出神的眼睛，直盯住俞刚的双手。"},{"type":"paragraph","text":"俞刚在口袋里摸索了一阵，掏出了一个小小的纸包，轻轻地安放在琴琴的手掌心里。琴琴已是急不可待，露出了一副猴急相。可是，当她打开纸包一看，禁不住倒抽一口冷气。这纸包里藏的，竟是一块极其普通的女式手帕。她那满腔的热火，象被瓢泼的大雨，兜头浇来，顿时怨艾地责怪道:“俞刚，不是我责怪你，你这也未免太寒酸了。几毛钱一条的手绢，竟作为礼物来送给我。”"},{"type":"paragraph","text":"“这叫礼轻情意重啊!”对于琴琴的奚落，俞刚倒并不介意，他仍是兴致勃勃地说，“你怎么又忘了呢?”眼睛疑惑地望着琴琴。"},{"type":"paragraph","text":"琴琴的心里“别别”一跳，她这才意识到，这块手绢，也许还蕴含着一段颇有情意的往事。于是小心地微微笑着，不语不答，以守为攻。"},{"type":"paragraph","text":"面对着琴琴那甜美的微笑，一种微妙的感情，使俞刚那回忆的闸门，缓缓地启开了。他的眼前，又展现了负伤住院的情景。他以一种感激的心情，轻柔地说着:“怎能忘得了呢?这染在手帕上的朵朵血花，这留在额角上的一片伤疤，不正是象征着我们爱情如此坚贞的标志吗?”"},{"type":"paragraph","text":"俞刚在激动之中说的这诗一般的语言，使得琴琴格外扑朔迷离了。不过，她终究是个聪慧的女性，善于联想翩翩，脑子豁地一转，还是颖悟了。她竖起眉梢，向着俞刚的头上偷偷望去。发现在他右额角上，还隐隐留下一道伤疤。琴琴顿时猜到了，这一定是俞刚受伤初期，蒙住双眼，自己下床，在摸索之中，摔了一跤，额角跌开，鲜血淋漓。佩佩赶紧掏出自己的手绢，捂住伤口，渗出的鲜血，在佩佩那一方雪白的手绢上，留下了朵朵的血花。俞刚在感动之余，藏起了那块染着血花的手绢，留作纪念。今天重又买了一块新的手帕，送还她留作纪念。"},{"type":"paragraph","text":"“琴琴，我怎么也忘不了啊!”俞刚又在喃喃地说着，“我们的爱情，已经得到了时间和坎坷遭遇的考验，以前，我还对你不够了解。这一次，我已真正地看到了你的心灵美。这是我们幸福生活的基础。我们就拣一个星期天办喜事吧!一般的家具，我家里已有了。还是一切从简吧!到时候，就请几位最亲近的人，大家聚聚。你看好不?”"},{"type":"paragraph","text":"这情深意浓的话语，使这一对恋人陶醉在爱的幸福之中。不过，当琴琴回过神来的时候，她又跌进在物质追求之中了。她忸怩着说:“结婚是人生的一件大事，总不能太寒酸相，你的那套祖传的古董，还是送进旧货店去处理掉吧，我可要另外买一套全新的十二件一套的柚木家具。”"},{"type":"paragraph","text":"俞刚微微点头，他又想起了护士同志的那句话，对呀，可要懂得一点姑娘的心理。买一套新家具还是应该的。他表示赞同:“也好，我们抽个时间一起上家具店去看看。”"},{"type":"paragraph","text":"“俞刚!”琴琴欣喜地搂住俞刚的肩膀，亲昵地把自己的头靠过去，“你真好!那就选在我生日的一天办喜事吧!”"},{"type":"paragraph","text":"俞刚屈指一算，离开这天只剩下两个星期了，感到仓促了一点。他以商量的口气问:“时间太紧了一点，能来得及吗?”"},{"type":"paragraph","text":"“怎么会来不及呢，发动群众嘛。”琴琴撅着嘴巴说。"},{"type":"paragraph","text":"俞刚眨巴着眼睛，不明白琴琴的话意。他刚想开口问，琴琴已是如数家珍似的，报出了在她心中苦心经营已久的一套计划:“你这就放心吧!包你来得及。你听我说，粉刷墙壁，油漆地板，我厂里的漆匠师傅老李，同我很搭得够，可以随叫随到；汽车司机小张同我交情很深，叫他抽空跑两趟，车家具，搬东西，决无二话；买喜糖的任务，只要交给食品店的小王……”"},{"type":"paragraph","text":"“这……”俞刚听得呆住了。"}]}