{"id":644496,"date":[{"year":1982,"month":12,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1250","ytitle":"","mtitle":"虞惠和与他的修车铺","ftitle":"","authors":["褚耀祖","宋振明","苏心雯"],"text":[{"type":"paragraph","text":"褚耀祖　宋振明　苏心雯"},{"type":"paragraph","text":"“同志，我这部‘老坦克’哪一家都不肯修，你能给我想想办法吗?”"},{"type":"paragraph","text":"“别急，有办法。”"},{"type":"paragraph","text":"“同志，这部车坏了，明天还得踏着去上班，给帮个忙吧。”"},{"type":"paragraph","text":"“好，明天一大早，您来拿。误不了!”"},{"type":"paragraph","text":"在本市打浦路上，只有一开间门面的小小的修车铺子——“春风自行车修理站”，成天忙忙碌碌，人来客往。那个蹲在地上，满身油污，手里拿着活络扳头的小伙子虞惠和，就是这铺子的主人。他二十出头，朴实敦厚，对前来修车的顾客总是笑脸相迎，热情周到。"},{"type":"paragraph","text":"虞惠和开店是八○年十月间的事。叫什么店名好呢?小虞想，我是新社会的个体户，修车主要是为人民服务，不完全是为了赚钱，混口饭吃。雷锋同志不是说过“对同志要象春天一样温暖”吗?我愿意做春天的风去温暖顾客的心。春风，多好听的词儿!这两个字概括了虞惠和这个小店铺的好店风。"},{"type":"paragraph","text":"来修车的人多，怎能让人家站着等。小虞在小铺子里放上四五只小板凳，好让顾客“坐等修车”。他看到顾客们自己用打气筒，又慢又费力，手上有时还沾上了油污，甚至弄脏了衣服，心里不安。他在父母的支持下，装起了一只电动汽泵，又在门口装了只自来水龙头，放上一只肥皂盒，供顾客使用。服务项目增加了，收费标准一点没增加。"},{"type":"paragraph","text":"虞惠和常说:“顾客的需要，就是我的义务。”他从不斤斤计较收费多少，而是在文明服务上动脑筋。大年初一，一位顾客推着一辆车胎泄了气的自行车到小虞的店铺里来。内胎坏了两处，小虞当即为他补好了。顾客问他:“多少钱?”“两角。”顾客惊讶了:按国家牌价，补两个洞应收四角。小虞向他解释说，“两只洞靠得近，我把它并在一起补了，应当算补一只洞的价钱。”顾客说:“今天是大年初一，收费应该加倍。”说着，拿出四角钱塞给他。小虞哪里肯收，说，“如果不是为了满足顾客的需要，我今天完全可以不加班。大年初一，收费更应合情合理。”"},{"type":"paragraph","text":"虞惠和——这个八十年代的个体户青年，没有辜负党组织对他的关心培养。他在为人民服务、为人民尽义务方面不断迈开新的步伐。店铺附近有两个工厂，几辆手推车、三轮车经常损坏，没地方修。虞惠和知道后，主动承担修理这些“破烂货”的任务，有时一部车子要修上二小时，他才收两角钱。五里桥街道福利工场有两位残缺青年的手摇三轮车坏了，上下班很不便，虞惠和又主动上门修理。在“新风周”活动中，他的小店铺门前，也曾挂起“为您服务，义务修车”的牌子，仅一个上午，就为十多位顾客义务修理了十三部自行车和三轮车……"},{"type":"paragraph","text":"春风店里春风吹，虞惠和在春风中成长。去年年底，他光荣地加入了共青团，出席了共青团卢湾区第四届代表大会。现在又当选为共青团全国第十一次代表大会代表。在小虞的店铺里挂起一只匾，上面写着自己订立的文明经营、礼貌待客十条守则，还挂着一本意见本。要问个体户虞惠和这样做，到底追求的是什么?他在一次会议上的发言，是最好的回答——"},{"type":"paragraph","text":"“个体修车工作，这是我为人民服务的岗位，是我为四化出力的岗位。修车为业，一心为民，这，就是我的追求。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82C9010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>个体户虞惠和正在认真修理自行车。"},{"type":"paragraph","text":"0本报记者　周学忠　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}