{"id":644586,"date":[{"year":1982,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1924","ytitle":"","mtitle":"“火头军”的婚事风波","ftitle":"","authors":["陆正一"],"text":[{"type":"paragraph","text":"陆正一"},{"type":"paragraph","text":"在老虎灶烧开水的董一郎，终于建立起了一个美满幸福的小家庭。可是谁又知道，董一郎同妻子史珍的这一段姻缘，竟惊动了徐汇区一些机关的领导，是他们保护了这个在集体所有制单位工作的小伙子的婚姻自由。"},{"type":"paragraph","text":"董一郎与史珍是邻居，两人从小常在一起。后来，小董到江西插队落户，小史进工厂当了工人。两人一直书信往来，终于萌发了爱情。后来，小董回到了上海，分配在老虎灶烧开水。小史不嫌弃小董的工作，仍然同他常来常往，感情与日俱增。"},{"type":"paragraph","text":"小史爱上一个在老虎灶当“火头军”的青年的风声传到了母亲的耳朵里，母亲大怒，说:“一个全民的嫁给一个集体的，而且是烧老虎灶的，简直是昏了头。”小史的妹妹也在一旁冷言冷语地说:“我在集体单位工作，还想找一个全民的呢。”小史的哥哥、弟弟也认为不应该找一个烧老虎灶的。"},{"type":"paragraph","text":"小史反复对父母说:“小董为人忠厚老实，心地善良，我就是觉得他好。”可家里有人认为:老实值几个钱?现在谁不想找一个家里有底子的人，谁象你找一个烧老虎灶的，这么傻。小史耐心地说:“烧老虎灶是社会分工不同，我爱他人，烧老虎灶我不在乎。”“你嫁给一个烧老虎灶的，叫我们面子往那里搁。”父母还大声呵斥说:“不准你再同那个烧老虎灶的来往，如果他再到我家来，就打断他的腿。你要与他好，就给我滚出去。”说完，还劈头盖脸地把小史打倒在地。"},{"type":"paragraph","text":"小董不能到史家来，小史就到董家去，到小董工作的老虎灶去。可小史每次到小董家去，只要被她父母知道，都会遭到一顿打骂。后来，小史的父母看到单靠打骂女儿也不能使她同小董分开，就把“仇恨”倾注到小董身上，认为是小董勾引了女儿。小史的父母几次率领两个儿子，还请了几个人，一起冲到小董的单位，砸坏热水瓶和茶具，还殴打小董。身材高大的小董，想到小史对自己的爱情，相信小史的父母终究会同意这门婚事的，于是任凭他们辱骂和殴打，从来没有还过手。他说:“我如果凭一时冲动，互殴起来，矛盾就会激化。只要克制自己，他们总有一天会醒悟的。”史母见殴打小董不能解决问题，又寻衅殴打了董母，还发狠地说:“我女儿宁肯嫁给麻子、瞎子、跛子，也不嫁给烧老虎灶的。”"},{"type":"paragraph","text":"这起干涉婚姻自由的纠纷引起了当地里弄干部的重视，他们旗帜鲜明地支持小史与小董的自由恋爱。他们认为，这不但是支持婚姻自主，而且是对服务性行业青年职工的爱情生活的保护。他们不断鼓励小史与小董冲破世俗偏见，大胆追求幸福，还多次上门对史母的错误做法进行批评教育。"},{"type":"paragraph","text":"小史被父母打骂之后，和小董相爱得更深了。经过两年的筹备，他们打算结婚了。当小史向父母要户口簿去登记时，又遭到一顿打骂。这时，小史单位的领导怕双方闹得太僵，会出大问题，便劝小史向父母作点妥协。小史便将自己的情况向领导作了如实汇报，还叫来小董，让领导亲自了解他的为人。领导看到小董穿着朴素，谈吐文雅，又经调查证实，他们的爱情是正当的、忠贞的，都表示支持，并对小史父母干涉女儿婚姻的错误行为进行了劝导。"},{"type":"paragraph","text":"街道、区妇联、区政府和民政局的有关领导知道了小董的婚事风波后，非常重视这件事。区委和市妇联知道后，还派干部与小史促膝谈心，鼓励她勇敢地追求自己的幸福。这时，小史父母为了“避风头”，竟带了户口簿双双躲到乡下去了，使小史无法到区政府办理结婚登记手续。徐汇区民政局、区妇联的同志和居委会干部商量后，决定由小史单位和派出所出具证明，使他们领到了结婚证，高高兴兴地到广州去旅行结婚。"},{"type":"paragraph","text":"小董、小史的婚姻在政府领导的帮助下，终于得以实现，有情人成了眷属。可是就在他们结婚那天，小史的妹妹将小史已经结婚的消息，打电报告诉了躲在乡下的父母，把父母立即叫回上海，扬言要将新房里的东西砸个精光。居委会干部知道这一情况后，立即请派出所、房管所支持。当史母冲到董家，踢开房门要砸东西时，居委会、派出所、房管所同志及时赶到现场，制止了史母的违法行为。房管所管理员向史母指出:毁坏公房要照价赔偿。居委会党支部书记对史父干涉女儿婚姻自由的错误行为进行了严肃批评，责成他做好爱人的思想工作。其他居委会干部又分头找小史兄弟、妹妹谈话，进行教育，向他们宣传婚姻法，教育他们不要做违法的事，终于平息了一场纠纷。事后，居委会干部了解到史母要女儿每月贴十五元生活费，便告诉了小董。小董立即答应说:“父母从小将女儿养大成人，女儿照顾父母也是理所应当的，我们虽然工资低，但不要紧，我们苦一点，让父母过得好一点是应该的。”为了更好地处理好家庭关系，小史还买了礼品，主动上门去看望父母，还将当月的十五元钱交给了母亲。当史母看到女儿的婚姻已成事实，小夫妻生活得很好，也改变了态度。小史怀孕后，史父还偷偷地塞了五块钱给女儿，叫她买点水果吃。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CA040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>董一郎和史珍这对小夫妻最近添了个小孩，生活过得很幸福。　臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}