{"id":644525,"date":[{"year":1982,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"真情假意　(连载)","ftitle":"27、手提包里的秘密","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹"},{"type":"paragraph","text":"改编　徐伟敏"},{"type":"paragraph","text":"在琴琴的这只手提包里，确是藏着足以暴露琴琴丑恶心灵的秘密。"},{"type":"paragraph","text":"那是在今天清晨，四周还是迷迷茫茫的。熹微的曙光，刚刚透进屋里。由于即将来临的大喜之日，琴琴已经起床了。她趿着拖鞋梳妆打扮起来。穿过妹妹睡的后房间时，在偶然一瞥之中，发现床脚边上，摊着一本普通的日记簿。显然，这是从佩佩的衣袋里跌落出来的。一个油然而生的念头攫住了她。琴琴蹲下身来，拾起了这本日记簿，随手一翻，竟是妹妹的日记，其中，还记述着佩佩在医院护理俞刚的一部分琐事。这真使琴琴喜出望外。本来，她碰到俞刚谈起负伤住院的那段往事时，心里总有些惴惴不安，生怕露出蛛丝马迹，影响两个人的感情。因此，她千方百计地避免谈及医院里的事。现在可好了，这真是天从人愿，连日来的担忧，一扫而空。她喜滋滋地把佩佩的日记簿，悄悄地藏进在自己的手提包里……"},{"type":"paragraph","text":"现在，由于一时的慌张，引起了俞刚的怀疑，琴琴的脸色在红了一下之后，立刻镇定下来。她终究是个善于应变的机灵人物，一边装着在包里摸索着，一边嗲声嗲气地说:“包里乱糟糟的，你找不到的。”说着，已经把黄澄澄的钩子拿在手里，递给俞刚。"},{"type":"paragraph","text":"俞刚也没把这事放在心上，他拿起钩子，托起一只镜框，悬挂在画镜线上。"},{"type":"paragraph","text":"琴琴抬头一看，心里气鼓鼓的，撅起了嘴。原来，俞刚挂上去的镜框，不是结婚照，而是先进工作者的奖状。琴琴责怪着道:“一张奖状何必占了这显眼的地方，倒把结婚照挤在一边。”"},{"type":"paragraph","text":"大凡作丈夫的总是迁就妻子的，俞刚当然也不例外。对于这种非原则性的生活小节，俞刚也是言听计从的。他重又爬上凳子，取下了奖状，换上了结婚照。他回头一望，琴琴正满意地对他露出了会心的微笑，他的心里也同时涌起了一股甜丝丝的感觉。"},{"type":"paragraph","text":"待一切都布置停当，两个人就在三人沙发上坐下来。琴琴随手拉过一个铁罐头，探手取出两颗糖，剥掉纸皮，一颗放进自己嘴里，另一颗向着俞刚的嘴边送去。她一边辨着糖味，一边在随口说着:“我数了一下人头，十桌酒席摆不平了，临时又添了两桌。”"},{"type":"paragraph","text":"俞刚心里有点不快，本想开口说她几句，却又怕伤感情，只能婉转地道:“琴琴，结婚只不过是举行个仪式，何须把场面搞得太大呢!”"},{"type":"paragraph","text":"琴琴的嘴巴又撅了起来:“喔唷，婚姻大事，一生就这么一次。再说，你又不是普通工人了，你是工程师了呀!这点排场还是要的。”她打量着俞刚脸上的变化，又继续说，“我已托小王去联系了两辆面包车，酒席散了以后，送一送。”"},{"type":"paragraph","text":"“这个，我看不必要了吧!”俞刚好言相劝。"},{"type":"paragraph","text":"琴琴尖着嗓子叫起来:“你真是傻瓜。这是用的公家车子呀，又不要我们掏出一分钱，乐得显显威风，摆摆阔气。”"},{"type":"paragraph","text":"从琴琴的这话音里，俞刚已辨出味道，感到有一股陈旧的小市民气息。他在心里暗暗嘱咐着，待结婚以后，可要帮助她清理一下思想才好啊!他的眼神透过新房间的门，向外望去。那边还有一间很宽敞的房间，这使他突然闪出一个新的主意:“琴琴，结婚以后，把你妈妈接到这里来住吧，我们也可以热闹些。她老人家身体不好，也可有个照顾。”"},{"type":"paragraph","text":"岂料，这个建议居然遭到琴琴的反对，她舞动着手，按捺不住内心的激动:“你不知道，我妈既是高血压，又有心脏病，她早已到了风烛残年，随时都可能猝死。如果她突然中风，死在这新房子里，那有多么的触霉头呀!”"},{"type":"paragraph","text":"俞刚几乎呆住了。他不明白她说这话的意思。是考验一下自己对丈母娘的态度吗，却又感到不象。那么，是琴琴与她妈妈没有处理好母女关系吗?他正在不解地思索着，琴琴却已没事似地，笑盈盈地谈起了她心中盘算已久的婚后计划:“俞刚，待三天婚假结束以后，你到医务室去看一次病，再开一张一个月的病假单。我们一起到黄山去度蜜月。”"},{"type":"paragraph","text":"俞刚禁不住连连摇手，解释着道:“这怎么行。我已恢复健康，没病了，怎能去讨病假。这种事，是坚决不能干的。”"}]}