{"id":644519,"date":[{"year":1982,"month":12,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"怎样使国产影片更上一层楼","genre":"","count":"1459","ytitle":"","mtitle":"不要让不正之风玷污银幕","ftitle":"","authors":["金松"],"text":[{"type":"paragraph","text":"金松"},{"type":"paragraph","text":"近年来，广大观众对一些国产片中的假、俗、浅，十分不满。在很多批评中尖锐地提出:为什么有的胡编乱造质量低劣的剧本能投入拍摄?为什么有些影片硬塞进一些与剧情发展无关的角色、无关的戏?为什么有些影片里的环境根本不是人物活动所需要的典型环境?为什么粗劣、雷同的电影音乐、歌曲那么多?这些问题的产生，自然有创作思想、艺术水平等多方面的原因。但恕我直言，也有不少跟种种不正之风渗入影片创作直接有关。"},{"type":"paragraph","text":"比如，有的质量低下，明明不够拍摄水平的剧本，靠找门路、拉关系，你帮我，我帮你，千方百计地打通各道关卡，抢着上阵。一旦造成了骑虎难下的既成事实，你不承认也得承认。在搭创作班子的时候，竟出现哪个厂要我导演这部戏，就得安排我的爱人、儿女当副导演或是摄影；你要选我当主角?好吧!附带给我儿子来个配角，合适不合适就甭管了；哪位亲戚好友对音乐有爱好，想作曲，到你这部影片里来尝试，行!这个人情我送了。还有，有的影片里怎么左一个右一个近景、特写，全堆在她或他一人身上，又不是表现角色的规定情景，噢!原来导演跟她或他有点特别关系，等等，不胜枚举。艺术创作是严肃而崇高的事业。从定本子到组班子，每个环节都要坚持标准，从保证质量的要求出发，严格挑选、妥善安排。用照顾关系，送人情，搞交换，让这些不正之风闯进创作领域，这怎么能不损害影片质量呢?"},{"type":"paragraph","text":"又比如说，写剧本、作乐曲、拍片子、演角色，是为了捞取个人的名利，还是献身艺术、为建设社会主义精神文明服务。这个问题在电影工作者中还有少数人没有解决。有人创作剧本，功夫不是花在质量上，而是摸行情、看风向，搞一稿多投，讨价还价。只要哪家制片厂能够快上，立即拍板成交，这笔买卖就算做成了。什么进一步修改提高，那就管不了这么多，只要稿费到手，片上有名。再看有的作曲者，一年要给十几部影片配音乐，每部稿费三四百元。可是自己赶不出来，怎么办?请别人或徒弟代劳。艺术创作，是一种高尚、美好的创造性劳动，我们民族传统美德中，从艺者一向崇尚既要做好戏，更要做好人。肩负神圣使命的电影创作者，怎么能让一切向钱看的腐朽之风污染创作活动呢?"},{"type":"paragraph","text":"再比如说，有的摄制组拍片选外景场地，可以不顾影片内容所需要的典型环境，专找些名胜所在，或是有“油水”的地方。本来不要大海的，也硬要加上些大海镜头，于是乎谈恋爱的场景总离不开海边漫步或海滩间追逐。而有些摄制组需要到条件艰苦的地方去，对不起，不愿问津。一九八一年，摄制组到广东、福建两省拍外景的达二十多个，其中大部分是符合影片内容或是为抢季节。但确也有些是借此来次公费旅游，甚至是为了看中某些地方有“便宜”货可买。我们创作者的精力如果花费到这种“窍门”上，那还能剩多少精力，用之于认真严肃的创作呢?"},{"type":"paragraph","text":"前面所说的这些不正之风，在我们的创作中是支流，我们电影队伍的主流是积极健康，奋发向上。可是这些支流问题也不容忽视。电影是最具有广泛群众性的艺术，是建设社会主义精神文明的重要组成部分，党和人民对它抱有很大期望。一部影片，总得有助于提高人们的精神境界，有助于培养有理想、有道德、有文化、守纪律的一代新人。要是有的电影工作者本身的精神境界不那么高，又怎么能担负起教育和激励人民前进的光荣使命呢?"},{"type":"paragraph","text":"为了提高影片质量，我们需要学习提高，需要深入生活，需要总结经验，需要体制改革，需要……但看来，警惕和纠正不正之风对影片质量的损害，也是需要我们，特别是各级电影领导部门重视的一个重要问题。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82C9030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彩色故事片《春晖》的一个镜头:就要走向新生活的学生们，到凌老师家中话别。</FONT>"}]}