{"id":644716,"date":[{"year":1982,"month":12,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"桥——他生命的组成部分","ftitle":"回忆我的丈夫汤发良","authors":["朱洪池"],"text":[{"type":"paragraph","text":"朱洪池"},{"type":"paragraph","text":"发良离开我们已有一个多月了。每当我看到他自制的书箱里堆着高高的桥梁专业书时，他的音容笑貌就会出现在我的面前。发良一生造的是桥，爱的是桥，他为祖国的造桥事业献出了自己的一生!"},{"type":"paragraph","text":"发良是三十八岁从部队转业后同我结婚的。我曾问他为什么这么晚成家，他说:“我读大学，为的是掌握专门技术，为国家服务，事业为重，怎么能先考虑个人的事呢?”在我们共同生活的十年中，我发现他确确实实把设计桥梁同国家的经济振兴、同实现共产主义大目标紧紧联系起来。他常说，搞四化，交通必须先行，不能没有桥；搞农业水利工程，也不能不造桥。共产主义就是要靠人人努力，一点一点实现的。正是由于这种精神力量支撑着他，因而他无论在部队还是转业到地方，总是干劲十足。他在部队里因为出身问题没有能够入党，转业后，再次打入党报告，仍未批准。我有时替他鸣不平，他却反而劝导我，应该更加严格要求自己。我们家在亭林，离他工作单位所在的张埝有九公里路。他每天五点钟起床，买菜烧饭，六点钟就赶去上班，晚上总要天黑才回家。设计郊区最大的大跨径桁架拱形桥时，他回来得更晚了。那时，我在县办厂经常做夜班。我们的男孩汤震才八岁，女孩汤坤六岁。他们等爸爸等得心焦，小女孩等着等着就睡着了。汤震一听到车铃声就朝外跑。深更半夜，发良回来了，孩子委屈地问，人家的爸爸怎么很早就回来，你怎么总是这么晚才回来?发良亲切地对孩子说:“爸爸在造很大很大的桥，不能早回来，以后爸爸带你们去看这座大桥。”可是，直到临终，发良也没有顾得上带孩子去看。"},{"type":"paragraph","text":"发良原来体质很好。他没有一点工程师架子，脏活重活抢着干，体力消耗也大，一顿吃得下六两饭。但是近年来，因为长期工作在野外，生活极其艰苦，积劳成疾，胃病终于恶化。他的心中除了桥还是桥。我多次劝他去检查，常常流着泪求他，他总是说:“没关系。我们这种岁数，正是为国家出力的时候，应该多干些。”在万安桥施工的整整十六个月中，他日夜奔波在工地上，竟不肯花半天时间去医院检查。直到工程竣工后，他大便严重出血，才硬被同志们逼着到医院去。"},{"type":"paragraph","text":"发良全心全意扑在工作上，从不顾个人得失，不计较生活待遇。多年来，我们俩每月收入总共不到一百元，除去各自负担双方母亲一部分生活费用外，安排一家四口的生活，经济很拮据。但他买国库券却不肯马虎，为提高业务水平买专业书籍、书报杂志，也舍得花钱。他甚至还出钱为办公室的同志订了一份公用的参考消息。他自己的生活十分节俭，一身旧军装、一个旧挎包、一床旧军毯，临终时穿的还是一条褪色的军棉裤。在他安息时，我才替他穿上了一件他唯一的，生前始终舍不得穿的新棉袄。我们家住房总共只有十几个平方米，为了避开孩子的干扰，发良经常躲在灶间里学习到深夜。组织上为了改善我们的居住条件，曾经分给我们七十平方米的住房。他一听吃惊了，对我说，这么大的面积可以解决好几家困难户住房问题，怎么能让我们一家住。去年年底，组织上又给我们分了面积五十四平方米的新工房，他说:“群众中还有很多困难户，还是让他们先去住吧。”"},{"type":"paragraph","text":"在生命的最后时刻，他仍然处处想到工作，想到别人。为了不让我蒙受痛苦，他始终不对我讲真实的病情。动手术前，他还故作轻松地对我说:“没有什么，胃上长了几个小块块，切掉它就没事了。”然而，病魔毕竟是凶狠的，发良一天天在消瘦，可他却仍在和医生吵着要出院上班。他对医生说:“有许多事情在等着我干呢，只要一天能吃下三两面，就可以上班!”"},{"type":"paragraph","text":"十月二十四日中午，单位的领导同志来看他，他发出颤抖微弱的声音:“图纸……放……在哪里?缺掉一张不行。”“我……还要去设计……”发良正当中年，积累了丰富的桥梁设计经验，开创社会主义现代化建设的新局面正需要这样的知识分子，他却在这时匆匆离开了我们。他的去世是我们家庭的不幸，更是我国农村桥梁建设事业的一个损失，但是他生命不止、拚搏不息的精神，将永远鼓励着我们前进。"},{"type":"paragraph","text":"发良，你太辛苦了，安息吧!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CF011401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汤发良(中)生前在工地上。</FONT>"}]}