{"id":644798,"date":[{"year":1982,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"","mtitle":"真情侮意　(连载)","ftitle":"31、弄巧成拙","authors":["徐檬丹","徐伟敏"],"text":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"俞刚又向琴琴身边靠近一步，扶住了她的臂膀，柔声柔气地呼唤着:“琴琴，我对不起你，原谅我的脾气不好。”"},{"type":"paragraph","text":"一股喜悦的暖流，在琴琴的血液里兴奋地奔腾着，如同突然吹来的阵阵春风，掀动着她的心扉。她的哭声已经停止，但是，她的戏还没有演完。她不得不装出一副灰心丧气的模样，在口袋里掏出一块俞刚送的手绢，气恼地塞在俞刚的手心里:“你拿去!”"},{"type":"paragraph","text":"俞刚尴尬地问:“你，这何必呢?”"},{"type":"paragraph","text":"“这块手绢是你的，我自己的一块，请你还给我。”琴琴又继续呜咽着说道，“在医院里的时候，你眼睛上裹着纱布，步履艰难。有一次，你不幸摔了一跤，额角跌破了，鲜血直往下淌。我扶起了你，掏出自己的手绢，捂住了伤口。等到护士来了，你却把我的手绢藏了起来，说是要留作纪念，永远铭记在心。从此以后，我一步也不敢离开你，日日夜夜地侍候着你。我为你花费了多少心血，流掉了多少的眼泪啊!可是……可是你把这一切全都忘得干干净净了……”"},{"type":"paragraph","text":"俞刚听到这里，目瞪口呆了。在医院里跌破头的是你自己呀，琴琴怎么竟会突然糊涂了呢?刚刚从心上抹去的问号，猛又涌上来。一时之间，早已消逝了的，曾经在脑海里一闪而过的点点滴滴的疑问，这时竟然也接踵而至。他记得，在他负伤住院的第一天，“琴琴”来到床边的时候，他就隐隐感到，她的声音怎么异样了?但他立即自我解释，喔，那是自己耳朵包扎着纱布的缘故吧。出院以后，当他把那块手绢送到琴琴手里作为珍贵礼物的时候，她怎么会木然无知?在悬挂结婚照前，从她包里掏取画镜线钩子的时候，她的神态为何如此的张皇失措?……俞刚只感到，这一连串的疑问，已在心头按不下去了，必须及时揭开。他当机立断，出其不意地伸手撩开了披在琴琴额前的那一绺头发，细细一瞧，额角上光溜溜的，连一点点伤疤的痕迹都没有。事情已经基本清楚了，在他负伤住院期间陪伴他的并不是琴琴，很可能是佩佩。俞刚的心里真是气啊。他带着讽刺的口气对琴琴说:“你的记忆力实在太差了，在医院里跌破头的，不是我，而是你自己呀!”"},{"type":"paragraph","text":"琴琴一下子呆住了，再也发不出声。她在懊悔，没有及早把佩佩的日记全部细读，以致露出了破绽，这可怎么是好，她手足无措了。俞刚已决定要在今天搞个水落石出，而要了解事情的始末，唯有找到佩佩。于是，他推开了琴琴，气恼地说:“我要去找佩佩问问清楚，到底是怎么回事。”说着，他倏然转身迈开大步，向着门外走去。"},{"type":"paragraph","text":"一个可恨的念头，霎时攫住了琴琴的心。她本来就是个桀骜不驯的女性，此刻，她在纷乱的思绪之中，已把伪装的假面具，一块一块地剥落下来，露出了她那泼辣的本性。她见到俞刚出门要去寻找佩佩，顿时怒从胸起，随手拎起手提包，狠命地向着俞刚的头上猛摔过去。俞刚偏身一让，手提包飞过房门，撞到墙角，跌落在地。岂料，这手提包的拉链口敞开着，经不起这一摔一撞，包里零零碎碎的东西，狼藉一地。而最触目的是，连佩佩的那本日记簿也滑落出来，坦露在地上。琴琴眼尖，立刻飞奔而来，扑身要拾日记簿。这一异常的迹象，倒反而引起了俞刚的猜疑，他也立即弯下身来，抢先把日记簿拿到手中。琴琴怎肯甘休，她抓住俞刚手臂来夺，俞刚猛力推掉琴琴的手，顺势回进房间。琴琴猛追过来，俞刚迅速推上房门，上了锁。琴琴被挡住在门外，又是叫，又是敲，把那扇新漆的房门，震得“砰砰”作响。"},{"type":"paragraph","text":"一种急于洞察真相的迫切心情，使俞刚狠下了心，任着琴琴在门外紧捶猛捣，不理不睬。他背靠在门板上，迅速打开日记本翻阅起来。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CH030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐纯中　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"}]}