{"id":644832,"date":[{"year":1982,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1487","ytitle":"","mtitle":"生活的馈赠","ftitle":"——访《高山下的花环》作者李存葆","authors":["刘国政","李昌军"],"text":[{"type":"paragraph","text":"咚咚咚，敲门声响过之后，老传达送进一份电报。李存葆读了后，黝黑的面庞显得格外激动，他对我们说:“这是上海电影制片厂拍来的电报，谢晋同志希望把《高山下的花环》搬上银幕!”"},{"type":"paragraph","text":"《高山下的花环》在《十月》发表后，顿时以其震撼人心的力量轰动文坛:一些文学界老前辈盛赞这部作品是十一届三中全会以来的一部佳作；不少电影制片厂纷纷来函、来电，商量早日把小说搬上银幕；各地的读者来信雪片似地飞到作者手中……当我们对李存葆取得的成绩表示祝贺时，他感慨万端地说:“这是生活的馈赠，是现实生活中不可尽数的可歌可泣的事迹感动了我，促使我写。我不比别人多具才气，从我拿起笔的那天起，我便紧紧地依赖生活!”他操着浓重的山东五莲口音，向我们介绍了他的创作经历。"},{"type":"paragraph","text":"李存葆是初中毕业回家务农两年后，于一九六四年参军的。从战士、班长、排长、新闻干事到济南部队歌舞团创作员，这样的一段经历，对于年仅三十六岁的他来说，可谓丰富多彩。从一九六六年开始，李存葆开始发表作品，同时也陆续阅读了大量的中外名著。莎士比亚、易卜生、契诃夫、杰克·伦敦、鲁迅、孙犁等人的作品对他影响较深。他到济南部队歌舞团创作室后，除了努力完成演出节目的创作任务外，曾发表过诗歌二百余首，仅近几年发表的短篇小说、报告文学即有二十多篇。其中《野营组诗》被译成外文，报告文学《将门虎子》荣获自卫还击战全军征文一等奖，《“战争之神”的眼睛》被选入全军优秀文学作品集，短篇小说《母亲，孩儿对您说……》受到读者普遍好评，发表在《解放军文艺》今年十月号上的报告文学《金银梦》引起了强烈的反响……"},{"type":"paragraph","text":"人们常说“文如其人”。读过《高山下的花环》，你或许已经从作品中捕捉到了作者的印象。李存葆质朴、爽直而容易激动，他身上具有战士的气质。他从农村来，从战士中来，但每年仍要抽出一定的时间到农村去，到战士中去。革命老根据地沂蒙山区，也是他生活、创作的老根据地。在山区、在连队，他被人们看作是“村里的人”、“连里的兵”，由于他不饰容仪，有时竟被战士误认为是新来的司务长。正因为如此，他在生活中结交下许多知心朋友。他是由战士成长起来的青年作家，也是作家队伍中的青年战士。他认为，深入生活不仅是个积累创作素材的过程，也是一个陶冶情操、净化灵魂的过程。"},{"type":"paragraph","text":"当我们要他谈一谈《高山下的花环》的创作过程时，他凝神片刻，接着缓缓地说:“我说过，这是生活的馈赠，事实就是如此。在文学创作的道路上，单位领导给予我极大的支持。多年来，《解放军文艺》社对我非常关心，多次为我提供到全军各地生活的机会，使我有幸在对越自卫还击战期间去云南前线采访。在前线的日日夜夜，我的心每时每刻都在为英雄们的事迹所激动着……”讲到这里，他的眼睛湿润了，声音哽咽了。这些感受已经整整折磨他三个年头了，可至今谈起来，他的情感还依然牵系在血火交织的战场上，牵系在以身许国的战士身上，牵系在军队与人民同忧患、共甘苦的无限深情之中。他沉默了良久，才又语调深沉地说:“我是怀着偿还感情负债的心情写完这部作品的，然而区区一篇小说又怎能偿还得清……”"},{"type":"paragraph","text":"趁他起身倒水的机会，我们翻了翻他案上的稿件，希望有意外所得。他明白了我们的意图。“没有新东西!”他指着桌上的那份电报说:“我正忙着把小说改编成电影文学剧本，争取早日搬上银幕。另外还有个中篇待写，但现在还腾不出手来。”"},{"type":"paragraph","text":"“再往后呢?”"},{"type":"paragraph","text":"“那可就说不准了。”他笑着说，“军事文学大有可为，我将继续尝试下去。我还要继续到生活中去，到战士中去，到广袤的沃土上去耕耘，去播种，相信总会有新的收获!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\12\\82CI020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李存葆正在工作。"},{"type":"paragraph","text":"陶俊峰　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陶俊峰</FONT>"}]}