{"id":644927,"date":[{"year":1982,"month":12,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"2269","ytitle":"","mtitle":"论人口质量","ftitle":"","authors":["边燕杰"],"text":[{"type":"paragraph","text":"边燕杰"},{"type":"paragraph","text":"赵紫阳总理在《当前的经济形势和今后经济建设的方针》中提出:“限制人口的数量，提高人口的素质，这就是我们的人口政策。”把提高人口的素质与限制人口的数量视为同等重要，一并作为我国人口政策的两项基本内容，这是我国人口政策的一大进步。"},{"type":"paragraph","text":"人口素质，指决定人口在质的方面的物质要素和精神要素，综合的人口素质构成人口质量。提高人口的素质，亦即提高人口的质量。关于人口质量包含哪些人口素质，提高我国人口素质是指哪些素质，学术界大体上有三种观点:一是把人口质量作为生物学范畴，从优生学角度，主要是研究人口的身体素质，重点是人的健康与遗传；二是把人口质量列入经济范畴，从人口的经济价值角度，主要是研究人口的体力素质和智力素质，重点是人的科学文化水平和劳动技能；三是把人口质量作为社会范畴，从人口的社会价值角度，对人口的品质，从“德智体”几个方面作综合研究。弄清楚这个问题，是深入研究提高我国人口质量，落实人口政策的理论前提。"},{"type":"paragraph","text":"一八八五年，英国人类学者高尔顿(1822—1911)受到达尔文进化论思想的启发，提出预防性优生学和演进性优生学观点，认为人与动植物一样，可作“种”的选择和改良，使人类不断“优”化。受高尔顿观点的影响，并囿于那个时代的科学发展水平，当时的人们对人口质量的研究，更多地是从优生学角度入手。与英国学者不同，大多数法国学者对人口质量以及人性、人的价值的看法，更多地是从环境对人的影响的角度去认识的，从卢梭、伏尔泰、爱尔维修，到社会学创始人孔德、杜尔克姆(又译涂尔干)都是如此。著名命题“人是环境的产物”代表了这派观点。"},{"type":"paragraph","text":"二十世纪以后，由于生产力和科学的迅速发展，大大开阔了人类的认识视野，人口质量的研究也被推向一个新的水平。这一时期的大多数研究者，总结前人积累起来的知识财富，运用最新科学成果，开始认识到，人口质量，一方面是象高尔顿所说由先天的遗传素质决定，一方面又是象法国学者所说受后天的教育因素的影响。即是说，人口质量是先天的遗传因素和后天的教育因素共同作用的结果。"},{"type":"paragraph","text":"第二次世界大战以后，人们分别从优生学、社会学、人口学、管理学等方面开展关于人口素质、人口质量的研究，并取得显著成绩。这一时期的研究有一突出的特征，就是人口质量问题得到国家政府的相当重视，研究成果得以从国家政策中体现出来，起到组织、管理、改造社会生活的作用。"},{"type":"paragraph","text":"回顾历史我们发现，人口质量不是一个僵死的一成不变的概念，它的含义在不断地得到扩充和完善。那么，怎样看待人口质量并作出科学的概括呢?"},{"type":"paragraph","text":"我以为，人口质量是一个表明人口各方面素质综合发展水平的概念，这些素质是人们在其社会活动中表现出来的。就人口学和社会学看来，人口是指生存在一定社会里实现其生命活动的人类个体的总和。人生存于世间，担负着两种社会职能:生育以延续人类；劳动以服务于社会并就需于个人。这里说的劳动，是指人们从事的各种各样的社会活动、社会工作。在分工高度发达的现代社会里，人们对于自己所从事的社会工作是否能够胜任，相应地反映出每个人在身体条件、知识水平、劳动技能、思想觉悟、道德素养等多方面的质量。"},{"type":"paragraph","text":"人类从事各种经济活动和社会活动，需要具备三种基本能力:体力、智力、社会聚合力。而且，社会越朝着高级形式发展，社会的计划管理程度就越高，要求社会的聚合力也就越大。人类的这三种基本能力，要求人口质量具备三个基本方面的素质发展水平，这就是身体体质素质，科学文化和劳动技能素质，以及思想觉悟、道德素养、遵纪守法等有关合于社会规范的社会品质素质。"},{"type":"paragraph","text":"身体体质是反映人的体力状况的人口素质，是构成人口质量的生物性物质基础。一个人只有首先身体好，才能学习好、工作好；一个民族只有首先具备较高的健康水平，才能谈及外御敌寇，建设国家。人口的身体体质素质，大体分为两个方面，一是遗传，二是健康；两个方面又有联系。"},{"type":"paragraph","text":"科学文化水平和劳动技能是反映人的智力状况的人口素质，它构成人口质量的社会性物质基础。人类智力发展水平在社会生活中的作用越来越重要。如果说手工劳动(农、牧、手工业)主要依靠劳动者的体力和技巧，那么，现代化生产则主要依靠劳动者的智力和技术。第二次世界大战以后，“智力开发”、“智力投资”得到各国普遍重视，推动教育事业特别是高等教育事业迅速发展。据统计，世界二十七个发达国家，每十万人口的大学生，从一九五○年的六百七十点八人增加到一九七五年的二千三百三十七点三人，二十五年增长二点四八倍，平均每年递增百分之五点一。我国一九八○年各类大学生在人口中的比重，每十万人口只有一千一百四十四人，低于发达国家一九七五年水平，略低于世界平均水平(1236.9)。所以，提高公民的教育水平，提高劳动力的智力水平和技术水平，多培养高等专业人材，是提高我国人口质量的重要任务。"},{"type":"paragraph","text":"社会品质是反映人的社会聚合力状况的人口素质，它构成人口质量的社会性精神基础。社会是人们交互作用的产物，是人们生活的场所和依托。社会有它的物质基础:自然环境、人口条件和物质生产方式；也有它的精神文化基础:共同生活的人们对其社会规范的一致认同和遵守。没有物质基础，社会化为乌有；没有精神文化基础，人群变为乌合，不能组成现实的社会。所谓人口社会品质，是指人们的行为是不是合于社会规范，以及在什么标准、什么水平上合于社会规范。"},{"type":"paragraph","text":"综上所述，研究和判定某一国家、民族的人口质量，不能仅仅根据某一方面的人口素质状况作为全面衡量人口质量的标准，而应该进行综合考察。但是，在科学研究高度分化和高度综合的今天，对人口质量各个具体方面进行专门的深入研究，不仅是必要的，而且是可能的。"}]}