{"id":755064,"date":[{"year":1987,"month":8,"day":30}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"洁白的明星——王莹","ftitle":"15　白荷如雪","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"在南京时，谢和赓曾向王莹谈过要搞个《全民总动员的军事计划》。王莹一直牵挂着这个计划的命运。南京失陷，谢和赓到了武汉，即把方案呈给周恩来核阅。"},{"type":"paragraph","text":"两天后，周恩来约谢和赓去他的住所，当面夸奖这个方案写得很好，并建议删减一半，投寄蒋管区的报刊发表。谢感到很对，便分送投寄，但是，国统区的报刊却没有一家肯刊登。而香港《天文台》半周评论接到谢和赓的文章，即为其见解之新鲜，方案之具体所折服，不光在《天文台》连载了此文，还写了长达300多字的按语，称誉此文“确为大时代仅见之创作。……”"},{"type":"paragraph","text":"文章发表后，谢和赓十分高兴，马上拿了两份，送给周恩来和毛泽东、朱德二位，同时，还把《天文台》的连载剪贴成一本小册子用毛笔工工整整地写了一首小诗:“把我们的血肉筑成保卫祖国的长城!我愿和你们在共同的战壕里做游击兵!”送寄王莹。"},{"type":"paragraph","text":"谢和赓自从结识王莹后，一直想把自己的得意之作，交给她看，使王莹对他多了解些。"},{"type":"paragraph","text":"果然，王莹和她舅母见到谢和赓的方案和诗作，都非常赞赏。作为舅母和养母的王氏，早已察觉出王莹和谢和赓相互爱慕之情。她认为追求王莹的青年虽多，只有谢和赓才配得上。趁这个时机，舅母决定宴请谢和赓。宴席上，王氏、金山、刘仲容先后祝酒毕，轮到王莹了，只见她手举玉杯，两颊微红，柔声地说:“谢先生，祝贺你军事论文终于发表了!这也是我们的一大喜事。”谢和赓心里感到说不出的甜蜜。"},{"type":"paragraph","text":"迫于形势，在武汉决定撤退前两个月，蒋介石对军训部部长白崇禧说:“你提出的在南岳成立中央训练游击战争培训班的建议，现在可以实行了。”"},{"type":"paragraph","text":"蒋介石批准了《全国游击战争之方案》，决定在南岳开设游击战争讲习所。蒋介石、陈诚、汤恩伯、刘斐等人，从战局需要出发，还不得不同意白崇禧的建议，邀请周恩来、叶剑英参加南岳军事会议，请共方派遣军事教官。"},{"type":"paragraph","text":"谢和赓看到《方案》终于实现，感到欢欣鼓舞，立即将喜讯奔告王莹。王莹听后，也很高兴，连声说:“太好啦!太好啦!”接着还告诉谢和赓:“自从知道你的《方案》后，我就更爱唱《游击队之歌》了，唱这支歌，好象在宣传你的《方案》，好象自己已成为一名游击队员了!”"},{"type":"paragraph","text":"有一段时间，谢和赓住在原苏联驻华领事馆，离二队驻地很近，谢和赓和王莹见面的机会多了。晚上，两人常常到外边散步、谈心。"},{"type":"paragraph","text":"有一天，王莹按约来到江边。谢和赓再也抑制不住内心的激情，把一片衷肠毫无保留地倾诉给王莹听。"},{"type":"paragraph","text":"原来，谢和赓已在1934年和白崇禧妻子的表妹结婚了，但这是一件不称心的婚事。"},{"type":"paragraph","text":"谢和赓父亲谢顺慈，在广西是一位德高望重的书法家。白崇禧有个小舅子叫马仲孚，与谢和赓从小在一起，又是小学到中学的同学，关系融洽。北方党组织根据这一线索，要谢设法打入桂系，争取在白崇禧身边工作。谢和赓没有辜负组织期望，很快得到白崇禧的赏识，提任机要秘书，并由马仲孚、白崇禧提媒，与白崇禧妻子的表妹结婚了。由于没有感情基础，婚后，两个人都默默地咀嚼着没有爱情的苦果，不到一年，两个人就同屋分居再也无法继续共同生活下去了。白崇禧很快知道内幕，知谢绝非喜新厌旧之徒，只好装作不知，党组织也考虑工作需要，希望谢暂时维持。谢和赓就强制自己忍耐下来了。"},{"type":"paragraph","text":"没有爱情，就没有幸福，王听后充满同情，亲切地说:“没有真心相爱的婚姻，是很不幸的，”她对谢和赓坦率地透露的心情，也充分理解。她说:“我信得过你，舅母几次对我说，‘我看谢先生可作你的好朋友!’”谢听了心潮起伏，上前握住王莹的手，激动地说:“谢谢你的信任，你真是我的知音!愿我们永远战斗在一起。”"},{"type":"paragraph","text":"武汉决定撤退了王莹和谢和赓来东湖划船告别。两人默默无言，静坐了多时。想到今日一别，不知何年何月才得团圆，谢和赓忍不住恳切地说:“我们快要分离了请送一样东西留念，使我拼死战场也死而无憾!”王莹闪着泪花，默默地注视着谢和赓，然后指着湖面的荷花说:“那片荷花，出污泥而不染，尤其是它的根，虽在污泥之中，却仍洁白如雪。你名和赓，与我们安徽人‘荷根’同音，就把这两个字的别名，作为纪念!”"},{"type":"paragraph","text":"“荷根”，这是多么珍贵而又含义无穷的“别名”啊!谢和赓激动地握着王莹的手。"}]}