{"id":755212,"date":[{"year":1987,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1954","ytitle":"","mtitle":"人际关系史研究断想","ftitle":"","authors":["高永青"],"text":[{"type":"paragraph","text":"高永青"},{"type":"paragraph","text":"所谓人际关系史，又可称为人际交往史，应当是研究各，种错综复杂的人际关系的组合型式的形成与演变的过程及原因的专门史。"},{"type":"paragraph","text":"研究人际关系史，首先需要把各种人际关系放在社会、历史、文化、传统四个系统中加以考察，弄清人际关系与它们的关系；其次还必须深入到人际关系内部结构中去探讨，也就是要对人际关系结构中的起点、秩序、结果等进行一一分析，研究其在历史时空上的形式与变化的过程和原因。如在交往起点中，分析血缘、地缘与职业等因素在人际关系或交往中所起的作用；在交往秩序中，探讨一种文化所要求的交往秩序，破坏正常交往秩序的因素；还有研究两种文化背景的人如何正常的交往；在交往结果中，探索双方的彼此影响程度和范围。这些都是人际交往史研究的另一大内容。"},{"type":"paragraph","text":"由于人际关系比阶级关系产生得早，在阶级社会前，人际关系已很复杂了。也由于人际关系的内容比阶级关系宽泛得多；且二者研究的侧重点与所要解决的问题存在着差异，因而仅仅用阶级关系或阶层关系的分析来代替阶级社会中的人际关系分析是不够的，也就是单用人的阶级性并不能完全解决一些因为人的社会性、历史性和文化性而产生的问题。"},{"type":"paragraph","text":"进行人际关系史的研究就学术而言，至少有三个方面的意义。"},{"type":"paragraph","text":"第一，深化社会史的研究。人际关系是社会现象的一部分，人际关系史也是社会现象史(简称社会史)的一部分，二者的研究是密切相联的。如社会史离不开对历史上人们所处的不同社会地位的探讨，而每个人的社会地位只有在交往中才会体现出来，特别是构成人的社会地位的一个重要方面——威望更要通过交往才能表现。对人际关系史一些问题的研究，可以深化我们对社会史一些问题的认识，如中国古代读书的士一般在交往中是受到多方面的尊敬，有较高的社会地位，这是士与其他阶层交往的特征；而在其内部交往中则表现出一种较强的精神需求、渴望得到心理满足及相对淡薄的功利要求的特征，要对人际关系史上的这个特征的形成进行分析。只分析人际关系史是不够的，还需要对其他社会现象一起加以分析，甚至还要通过解剖中国社会结构才能解决。再如中国古代大家族或有名郡望的人在人际交往中常表示与流露出其优越感，它既是人际交往中的现象，又是一种社会现象，对这个问题的研究不仅可以解决人际关系史上的问题，还可以推动社会现象史深入研究。总之，人际关系史的研究会使社会史的探讨更具有说服力。"},{"type":"paragraph","text":"第二，有助于对古代文化的全面认识。文化在人际关系中作用是明显的，其力量也是很大的。不仅两种文化背景的人所遵守的交往程序有显著的不同，就是同一文化背景而分属不同文化层次的人的交往结构也很不一样。文化层次越高，礼节越趋繁琐，反之，则趋简单。这种交往中出现的差异，说明了文化影响的多层次的复杂性。再如中国士大夫在交往中多是温尔文雅、恭谨小心、不锋芒毕露，这种性格无疑与其所受的文化教育有关，其中儒家文化的熏陶起了不可忽视的作用；但是中国古代社会中的交往秩序是否完全靠这种文化教育建立起来的，还有哪些因素在其中发挥了作用?对这个具体问题研究，可以帮助我们探讨民族性与儒家文化的关系，深化对古代文化的社会效用与功能认识，也为我们全面地认识和估价中国古代文化提供了一个证据，减少一些偏颇的结论。"},{"type":"paragraph","text":"第三，加深对时代风貌的认识。历史上的每个形态中的各个时代也并非凝固不动的，除了在物质基础方面有所变化外，还有一个时代风貌的差异。这个时代风貌是指一个时代的社会心理与精神状态，它体现着时代的价值观。这方面的差异表现在人际关系上，便是交往的对象、内容与形式等方面的不同。如魏晋士大夫有不少人拒绝或尽量减少交往，使整个时代的士大夫的交往倾向趋于减少。从人际关系心理中得知:人在忧虑增加时，则存在减少交往的倾向。我们从魏晋人际交往倾向中可以勾勒出魏晋士大夫心中的忧虑与苦闷及相应的社会心理。再如，我们研究帝王的人际关系时也可以看出其时的时代风貌。当皇帝较好地协调各方面的人际关系时，官僚与士大夫的精神状态便表现出遵从、关心、认真，这和处于相反情况时形成一个明显的对照。总之，通过对一个时代的人际关系的研究至少为认识这个时代的风貌提供了一个角度或基点。"},{"type":"paragraph","text":"从资料方面来看，关于中国古代人际关系史方面的资料还是很丰富的，一方面有中国儒家文化典籍中对人际关系的详尽论述；另一方面是古代史籍中关于各种各样人物交往情况的记载，特别是古代类书中如《初学记》、《艺文类聚》等有关交际方面的资料摘抄更为研究提供了方便。存在的困难是我们现有的知识结构中对心理学、社会学、人类学等学科的知识了解甚少，因而在研究时常感到力不从心或无处下手。"},{"type":"paragraph","text":"由于对人际关系史的探讨有助于我们认识和处理现存人际关系，有助于全面地理解和评价中国古代文化；更能为建立一个合乎时代要求的新型人际关系提供借鉴，所以我们对这个目前还很薄弱的专门史应该重视。"}]}