{"id":755216,"date":[{"year":1987,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"学术动态","genre":"","count":"1546","ytitle":"四川省理论界讨论","mtitle":"企业文化","ftitle":"","authors":["钟书"],"text":[{"type":"paragraph","text":"钟书"},{"type":"paragraph","text":"由四川省委宣传部理论处、省社科院工业经济研究所和《国内外经济管理》编辑部联合召开的“企业文化”学术讨论会，于1987年7月2日至4日在成都举行。来自企业、科研单位、高校和党政机关的60多位代表，对企业文化的若干问题进行了广泛的讨论。"},{"type":"paragraph","text":"企业文化包括哪些内容?"},{"type":"paragraph","text":"与会同志指出，进入八十年代以来，西方管理学界开展了对企业文化的研究，这一新动向值得我们注意。在讨论中，对什么是企业文化，大家的看法有相近之处，主要有以下四种意见:"},{"type":"paragraph","text":"第一种意见认为，企业文化可以分为“外显”文化与“内隐”文化两部分，或表层文化与深层文化两个层面。前者着眼于物，包括企业的厂房、机器设备、效益水平、文化设施等。后者则着眼于人，特指企业的价值标准、道德规范、工作态度、行为取向、生活方式与习惯等。我们现在的企业管理基本上未超越文化的物质层面，往往满足于一时所达到的效益水平，而忽略了管理的灵魂——文化的精神层面。正如富人不一定是幸福的人一样，高效益的企业未必令人向往，心情舒畅。"},{"type":"paragraph","text":"第二种意见认为，企业文化是一种观念形态，它以企业的价值观体系为基础，以企业职工的群体意识为反映，而且与企业的管理哲学、管理行为相联系。企业文化包括一个企业独特的指导思想、发展战略、经营哲学、价值观、道德规范、人际伦理关系、厂规厂法、公约等等，第三种意见认为，企业文化是一种经济文化，是和政治文化、社会文化相对独立而存在的。它反映的是企业这个经济组织的价值观、目的要求、实现目的的行为准则和习惯。现在我们对企业文化的经济性强调不够，对它的政治性则过分强调，因而忽略了企业的主体性，企业意识不强，这很难说是真正的企业文化。"},{"type":"paragraph","text":"第四种意见认为，企业文化是指企业管理的硬件和软件的结合，即包括西方学者所说的7“S”要素。其中，包括了3个硬性的S，即经营战略、制度和结构；4个软性的S，即人员、技巧、作风、最高目标。"},{"type":"paragraph","text":"企业文化有哪些功能?"},{"type":"paragraph","text":"有的同志认为企业文化具有以下的功能:一、导向功能。即把企业职工引导到企业所确定的目标上来。企业文化越强有力，越用不着巨细无遗的详尽的规章制度。二、约束功能。即成文的或约定俗成的厂法、厂风厂貌、人际关系，对每个职工的思想和行为都起着约束作用。三、凝聚功能。企业文化是一种粘合剂，它使整个企业团结一致。这是企业文化所确立的共同的价值观和信念所起的作用。四、融合功能。企业文化能潜移默化职工的思想、性格、情趣，使职工自觉或不自觉地接受企业的共同理想和价值观念，从而把自己融合到这个集体中去。五、辐射功能。企业文化一旦形成，不但对本企业产生越来越大的影响，而且对社会也能产生一定的影响。良好的企业文化是企业生存与发展的基础和动力，是企业久盛不衰的因素，是企业管理的灵魂。"},{"type":"paragraph","text":"企业文化与企业管理有何关系?"},{"type":"paragraph","text":"关于企业文化与企业管理的关系，有的同志认为:企业文化与企业管理是相辅相成的。企业文化以科学管理为基础，给企业管理提供了方向和动力，但不能代替具体的管理工作。企业文化是对企业日常技术性管理的改善，使管理者跳出纯理性的管理框子，增加管理的艺术面，使领导者成为热心的朋友、优胜者的教练、谆谆教导的老师。"},{"type":"paragraph","text":"有的同志认为，企业文化所要求的是在共同的价值观和价值体系的基础上，将企业全体成员的思想、作风、习惯、行为准则和审美标准等文化方式统一于共同的指导思想和经营哲学之下，成为企业生存、发展的内聚力。而企业管理的最终目的是达到投入产生效益，它是通过对企业各项生产经营活动进行计划、组织、指挥、监督和协调，使科学管理成为企业生存、发展的驱动力。企业文化结构越合理，职工的文化素养越高，管理的作用就越能得到有效的发挥。所以，建立良好的企业文化，不仅能成功地达到企业有效的管理，而且能弥补和克服管理制度本身的各种弊端。"}]}