{"id":755379,"date":[{"year":1987,"month":9,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"洁白的明星王莹","ftitle":"18　旅港剧人","authors":["李润新"],"text":[{"type":"paragraph","text":"李润新"},{"type":"paragraph","text":"皖南事变后，为了保存革命力量，周恩来同志及时通知地下党组织将一批骨干力量和一部分民主人士撤往香港。其中有茅盾、夏衍、宋之的、司徒慧敏、贺绿汀、舒强、蓝马等人。此时，新中国剧团和中国旅行剧团也在香港会合了。在廖承志、夏衍的支持下，组成了一个新的话剧组织——旅港剧人协会。由于英国殖民当局没有批准，就决定只对内、不对外。对外则称为“旅港剧人”。王莹是协会的主要演员。"},{"type":"paragraph","text":"两年前，王莹等人在香港的戏剧活动，曾使这里出现过话剧热。但是他们走后，又很快冷场了。旅港剧人协会的成立及其演出，很快使香港的话剧界又热闹起来。"},{"type":"paragraph","text":"旅港剧人协会刚刚成立，没有经济基础，生活费和演出费都靠当地的进步人士资助。开展活动很困难。国民党特务乘机进行破坏，煽风点火，挑拨离间，出三倍于协会的包银引诱演员，企图搞垮旅港剧人协会。剧团里的人们对这一卑鄙伎俩很气愤，他们互相勉励，不给特务任何可乘之机，使剧团没有一个人上当受骗。"},{"type":"paragraph","text":"9月初，宋之的导演的《雾重庆》在香港中央电影院上演了。"},{"type":"paragraph","text":"剧情深刻揭露国民党统治区的那些官僚资本家、军阀、汉奸、投机商等人，利用抗战机会混水摸鱼、敲诈勒索大发国难财的罪恶行径。电影院老板一开始怕不卖座，勉强签订了两天的合同。谁知一贴出预售戏票的海报，买票的人就排上长队，在上演前的三、四天，每场1400多张票，都被抢购一空。老板喜出望外，反转来要求延期一天。"},{"type":"paragraph","text":"就在此时，德国法西斯发动了侵苏战争，太平洋上空，战云密布，日趋紧张。全世界人民反法西斯的怒火更猛烈地燃烧起来。旅港剧人为了配合反法西斯运动，在宋庆龄女士和许多外国朋友的支持下，决定演出揭露希特勒摧毁文化教育科学的著名话剧《马门教授》。一位有名的外科医生自动担任剧团的医学顾问，并借给他们全套医疗器械作道具。"},{"type":"paragraph","text":"该剧于10月12日首次公演，激起了中外观众极大的反法西斯怒涛，形成了中外人士反法西斯的大示威。在香港的英国和其它国家的反法西斯进步人士纷纷来找王莹等人联系，要在香港电台广播演出。"},{"type":"paragraph","text":"这年秋末，白崇禧决定派谢和赓到香港学习英语，作出国准备，谢和赓高兴极了，立刻将喜讯通知了王莹。"},{"type":"paragraph","text":"在一个花好月圆的晚上，王莹早已到启德机场等候“荷根”了。"},{"type":"paragraph","text":"这时，党为了扩大国际反法西斯统一战线，争取美国人民更有力地支援中国抗战，也决定派王莹、金山等人赴美留学，同时演出抗战戏剧。这样，谢和赓、王莹、金山和蔡楚生的夫人陈曼云等人就凑在一起，找到一位英国教授，开始练习英语会话。“荷根”与王莹、金山同住一个楼，三个人同桌吃饭，共同学习，互相帮助。谢和赓和王莹原先学过英语，两个人又刻苦认真，很快成了“尖子”，金山虽口语尚可，但因不爱背诵单词，厌烦语法，笔译能力较差。谢和赓经济条件较好，常买些英汉语法、汉英辞典一类书籍，凡送给王莹的，也送给金山一份。"},{"type":"paragraph","text":"在香港学习英语两个月。王莹和“荷根”随着接触机会的增多，感情更加深厚了。"},{"type":"paragraph","text":"12月8日，日寇发动了太平洋战争。香港不时遭到日本飞机的狂轰滥炸，全港每天都在搞防空演习，入夜以后，全港实行灯火管制，一片漆黑。"},{"type":"paragraph","text":"战争的乌云掩盖了一切，旅港剧人协会被迫停止了演出，“荷根”和王莹、金山等人的学习计划也被打乱了。"},{"type":"paragraph","text":"九龙沦陷了!"},{"type":"paragraph","text":"12月25日，香港全岛沦陷了!"},{"type":"paragraph","text":"一些早已混入香港的日本特务，他们曾多次企图破坏王莹等人演出抗战戏剧而未得逞，而今知道王莹等人同困香港，认为机会来了。在报上登出公告，表示欢迎王莹、金山、夏衍、蔡楚生、司徒慧敏等人出来和他们“合作”，共建“大东亚共荣圈”，一面则在电影院放映王莹等人的像片，要人们提供他们隐藏的住所，并表示将对“告密者”给予重赏!"},{"type":"paragraph","text":"地下党组织经过周密研究，为了保护王莹等人安全，认为他们还是设法离开香港较好。但是日寇在陆上、海上和各交通要道都已布置了严密的封锁线，能否穿过敌人一重又一重的封锁呢?"},{"type":"paragraph","text":"坐而待毙不如冒险一搏，1月29日黎明，王莹等人经地下党组织批准，决定“偷渡”。"}]}