{"id":755320,"date":[{"year":1987,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"暑期教育旅游,征文选登","genre":"","count":"1453","ytitle":"","mtitle":"海南馈赠","ftitle":"","authors":["高冰山"],"text":[{"type":"paragraph","text":"江苏泗洪县陈圩中学学生　高冰山"},{"type":"paragraph","text":"海南岛，我心中的岛，你在我心中留下的实在太多了，那蜿蜒流淌的河流，绵延起伏的山道；房屋门前的茉莉，五指山下的野草；高高的椰林，美丽的橡胶园……无不让我梦牵魂绕。啊，海南岛，你给予我的岂止这些.你还象母亲一样给了我爱的源源泉流，使我那曾一度干涸的心田得到灌溉、滋润。"},{"type":"paragraph","text":"今年七月。高考分数下来了.我因语文考得太惨而名落孙山.落榜的痛苦是难以咀嚼的，回到家.我食不甘味，夜不成眠。整日恍恍惚惚。当时，在海南岛工作的姐姐正回来探亲，见我这样痛苦。失望，决定带我去海南岛走走."},{"type":"paragraph","text":"八月五日.我们沿着家乡弯弯的小路.在霏霏细雨中、一步一滑地向车站走去。小路象是一直通到天边。总走不到头.带着一身怅惘，带着一身迷茫，我踏上了南下的遥途."},{"type":"paragraph","text":"八月十日，我们到了琼中县太平农场姐姐家.这里山环水绕.椰林高耸，到处漂溢着果香，好一派海南风光.大自然赋予了我感情的天性，这旖旎的风光深深地陶冶了我.晚上，姐姐的邻居们来和我聊天，气氛是那样融洽.好象我们早就相识似的.小阿弟缠着我.要我和他们去游泳、去采野果“姑娘子”。我都欣然同意了。"},{"type":"paragraph","text":"海南的夜晚，凉风习习。朦胧的月色中，四周的山峦更显得崔嵬、雄浑，我的心境也随之开阔起来.一时竟忘记自己是异乡的失意游子."},{"type":"paragraph","text":"在姐姐家住了两天.姐夫带我去看一个家庭农场，那里，是我摆脱落榜痛苦的转折点.也是我以新的姿态走向生活的起点."},{"type":"paragraph","text":"接近农场时，我们远远就看到绿树掩映中有排红瓦房.房屋四周的山坡上种着成片的香蕉、甘蔗，还有名贵药材益智.站在高处，放眼望去.满山满坡，到处碧绿苍翠."},{"type":"paragraph","text":"我们顺着一条林荫小道，走进了这绿的世界，在一条流水淙淙的溪边，我们碰上了这里的主人一一一个二十三、四岁的小伙子，他正在挥镐刨地，见我是个生客，便立即热情地邀我们进屋喝茶。进到屋里，我坐在柔软的沙发上，品尝着五指山绿茶，这时我才发现屋里布置得是那样华美，电视机、电风扇、收录机电冰箱一应俱全，还有不少油漆光亮的木头家具.坐在这宽敞舒适的房间里，我不无羡慕地说:“你这生活简直胜过神仙啊!”"},{"type":"paragraph","text":"主人顿了顿，深有感触地说:“是啊，现在我是富裕多了.可四年前我是什么样子呢，高考落榜的痛苦嘶咬着我，我想再拼搏一次，可家里有年迈的老母.幼小的弟妹，哪来钱供我读书呢?我在痛苦中思索着，突然我发现了脚下这土地的价值.从此我就靠原来那拿笔的手和一把镐头.开始了艰苦的创业，经过半年的苦战，我开出了两个山头和一个山洼，并种上了香蕉、甘蔗和益智。四年来，我竟收入三万多元!”"},{"type":"paragraph","text":"“你今后还有什么打算?”我问."},{"type":"paragraph","text":"“我不会就此躺下享福.”主人有些激动地说:“当你从荆棘丛生中开拓出一条人生之路时，当你在为理想忙忙碌碌而忘却过去的痛苦时，你就会觉得奋斗比清坐更有人生价值.现在我还要开垦荒山，再过三年.我要把农场扩大到现有规模的三倍，我还要种咖啡、胡椒.”"},{"type":"paragraph","text":"哦!好大的野心."},{"type":"paragraph","text":"这时，我的眼前忽又闪现出主人在溪边刨地的情景，望着他，我不禁为自己的软弱感到羞愧，我也觉得应该重新思考生活和自己了."},{"type":"paragraph","text":"我一直坐到很晚才往回走，月亮斜挂在天上。被一座小山头遮住了，留下一片阴影。我们顺着沙路拐了个弯，终于走出了这段黑暗。皎洁的月光朗朗地照着前面的路，我踏着脚下绵绵的沙土，迈着轻捷的步子，夜风拂面，清新而又凉爽，让人倍感轻松愉快."},{"type":"paragraph","text":"我在海南岛仅逗留了十日，但这将是我终生难忘的十日.它给了我生活的信心和奋斗的勇气，"},{"type":"paragraph","text":"重返家乡，当我又走上家乡这弯弯的小路时，我觉得这小路并不是没有尽头的，而是在不远处就与光明大道相接了。"}]}