{"id":755580,"date":[{"year":1987,"month":9,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"国产电视连续剧如何更上一层楼","genre":"","count":"1636","ytitle":"","mtitle":"谈谈电视连续剧审美心理","ftitle":"","authors":["王云缦"],"text":[{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"我国电视连续剧的发展很快，巳成为人民大众喜爱的新的艺术形式。只是，冷静地分辨一下，不难发现它存在不少问题，比如一些电视连续剧的“拖”、“散”、“白”，就是需要正视，需要克服的。"},{"type":"paragraph","text":"我认为，象电视剧这样收看方式最集中，传播面积最广泛的大众化艺术形式，其发展、提高更是和广大观众的接受情况密不可分的。它虽不象电影有一个直接的票房价值问题，但观众反应的多寡、强弱、好恶，无不需要引起创作者的关注。尤其是连续剧，它耗费的人力物力大，播映的时间长，相应地在观众中的影响比较深广，这就格外要重视对观众审美心理的研究。从近些年连续剧的发展趋向和我了解的观众反映来看，有三个方面是不应忽视的，即须努力实现“有看头、有盼头、有嚼头”这三者的统一。"},{"type":"paragraph","text":"所谓“有看头”，有人往往将它理解得很片面和简单，认为无非是刺激紧张、曲折离奇。其实，观众的观赏性要求并不是单一的，而是多面的；并不是只求故事情节的刺激，而是需要有多种满足的。《四世同堂》、《新星》这样的连续剧，其收看率和观众反应的强烈程度，远超过那些国内外的庸俗的情节剧、侦破剧，便是明显的例证。近年间，《雷野》、《凯旋在子夜》、《努尔哈赤》等连续剧，在各种层次的观众中赢得了一致赞赏，又可看到共同的审美心理规律所在。特别是近期播映的、长达36集的《红楼梦》，虽在行家中不无争议，但每逢中央电视台三、六定期播映时，都有数以亿计的忠实观众。"},{"type":"paragraph","text":"以上这些连续剧的可看性、观赏性表现在哪里呢?因为观众欣赏的是篇幅长、容量大的连续剧，便必然要求它具有丰富性、多面性、复杂性。这看来是和欣赏短小的单本剧时的审美心理状态很不相同的。《努尔哈赤》这部长达十几集的连续剧，反映的虽是多数观众并不熟知的女贞族的兴起史实，而却吸引了大量观众，其中原因之一，就是它不停留于一般战争场面的描绘，而是深入于这一民族上层的内部纠葛之中，予以有声有色、惊心动魄的揭示。这就给观众以十分丰富、多面、复杂的审美心理感受，令人荡气回肠，欲罢不能。"},{"type":"paragraph","text":"此外，一部电视连续剧要吸引观众几星期、几个月连续地来观赏它，其中必有一种共同的审美心理上的“魔方”，一言以蔽之，即为“悬念”，悬念能始终如一地使观众们处于“有盼头”的心境之中。这多少和我国听众长期以来喜好听书、听长篇评弹的审美心理相近。我国说书、评弹艺人善于设置悬念，紧紧抓住听众盼之又盼的心理要求的技巧和经验，确是值得借鉴和吸取的。运用悬念的方法甚多，而近年间的我国电视连续剧格外在主要人物命运的起伏与变化上下功夫，是一条突出的好经验。《雪野》的取材并不新颖，它的视野也集中于东北偏僻山村，从满足观众的好奇心、观赏性来说，是有局限的。但据我所知，从许多文化层次颇高的著名作家，到喜好看热闹的一般城乡观众，都比较容易被它吸引住并且一看到底。其原因，就是女主人公吴秋香曲折而不寻常的婚姻遭遇和命运，如磁铁一般吸引了观众的注意力。正如它每集序曲的主题歌所表达的:过了一道山哪又过一道岭……，人们的感情、心绪，也不断随着吴秋香的命运而起伏，盼了又失望，失望了又企盼，真如爬山过岭一般。"},{"type":"paragraph","text":"墨西哥的《卞卡》也是如此。从创作路子判断，它侧重于以近似广播剧的手段，从戏剧语言、戏剧故事着眼，紧紧地抓住观众。它虽有噜苏、冗长的弊病，而作为在国外相当流行的电视连续剧形态，也应分析研究。"},{"type":"paragraph","text":"这里得探求一下:在“有看头”和“有盼头”的前提下，对当今的连续剧还应否提出“有嚼头”的审美心理要求呢?"},{"type":"paragraph","text":"有人认为:电视剧属于通俗文化、低层次文化的范畴，只要热闹、好看，能抓住观众，就是万事大吉了。此话有理，但失之片面。正由于它是具有最广泛群众性的艺术形式，看了总要让人有所得，有所悟，有所思。连续剧创作自然要重视观众的审美心理，而重视并非单纯迎合和迁就，总还包括审美上的渗透、诱导在内的。那种一概排斥连续剧的“嚼头”——即思想价值、认识价值的看法，于连续剧创作的发展和提高并不利，于广大观众审美水平的逐步提高也不利。"}]}