{"id":755575,"date":[{"year":1987,"month":9,"day":7}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1533","ytitle":"","mtitle":"数字的启示","ftitle":"","authors":["永甫"],"text":[{"type":"paragraph","text":"永甫"},{"type":"paragraph","text":"调查嘉定县黄渡乡新陆禽蛋生产合作社的过程，了解到几个数字，颇有一些启发。"},{"type":"paragraph","text":"数字之一，1986年新陆社上市的苗鸡105万羽，肉鸡15万羽。新陆社所在的黄渡乡上市的苗鸡35万羽和肉鸡是88.3万羽。再与全县相比，1986年，全县上市的苗鸡800万羽，肉鸡是403.87万羽。与养鸡有关的鸡饲料，去年新陆社加工生产了770万斤，占了全县所用饲料的十分之一，比例可谓不小。"},{"type":"paragraph","text":"数字之二，1986年新陆社作为服务体系的经济实体，只有52个职工净收入23.3万元。与此同时，新陆社所在地的乡办种畜场，养鸡1.6万只，共亏损了2.8万元。县办的机械化养鸡场，161个职工，包括一个皮塑小工厂，创利是12万元。县里还有一个种鸡场，有83个职工，创利8万元。"},{"type":"paragraph","text":"数字之三，从县到村每年要支付一定支副费用或是某些补贴。而新陆社没有得到一分钱的支副费，完全是自力更生的。如果让国家和原有的集体经济来办这个合作社，光投资就要花400万元。"},{"type":"paragraph","text":"数字之四是，今年上半年该县上市的肉鸡是236.5万只，比去年同期增长82.6%，但计划合同定购58万只肉鸡，到六月底只完成了10%。新陆社承担了2万只定购任务。"},{"type":"paragraph","text":"从上述几个对比数字中，可以看出上海郊区禽蛋生产的潜力是很大的，特别是象新陆这样的禽蛋生产合作社，有着十分旺盛的经济活力，可以不断为国家、为城市作出更大的贡献。但是，在嘉定县乃至全郊区目前也仅仅一个。如果今后有更多类似的合作社涌现出来，上海的禽蛋供应状况，会大为改观。"},{"type":"paragraph","text":"在社会主义初级阶段，所有制的结构必然是多层次的，商品流通也应该是多渠道的。目前，嘉定县的禽蛋生产，有国营的，有集体的，也有个体的，但是，集体养鸡，由于经营管理上的问题，经济效益比较差，有的甚至要亏本，需要国家、集体给予补贴。个体经营的，由于受规模经营的限制，发展不快。尤其是养鸡业风险大，变化多，不稳定，难以满足市场的需要，而新陆社这种双层经济，在经营管理上克服了吃“大锅饭”的弊病，调动了集体和个人的积极性。同时，它又是具有一定规模的经济组织，具有比较完整的服务体系，加之，科学养鸡，生产就能不断地发展。所以，为了发展郊区的禽蛋生产，满足市场需要，就应该促进新陆社或类似这样的合作社有较大的发展，在发展中显示它们的经济活力。"},{"type":"paragraph","text":"目前，要促进这种合作社的发展，首先，要得到有关领导部门的扶植和政策上的支持。现在，有的同志总是担心这个合作社发展太快了，收入太多了，与原来集体经济成员收入的差距拉大了。可是，他们没有想到，新陆社对社会的贡献有多大?为社会提供的商品量有多少?经济效益有多大?在社会主义社会，衡量一个经济组织的过功得失，唯一的标准是看它能否促进生产力的发展。新陆社对社会贡献大，提供的商品量多，经济效益好，集体和个人所得的收入比较多，这是正常的。至于说在分配的某些环节上还存在一些问题，那只能在发展中去解决。"},{"type":"paragraph","text":"当前，我们考虑对类似新陆禽蛋生产合作社所采取的政策时，首先要考虑到城乡之间即工农之间的关系。个体经济、集体经济由于其经营内容不同，收入过分悬殊，将对城市国营企业带来冲击。其次，在农业产业结构的调整中，养殖业过高收入，也会导致种植业的衰落。另一方面，也要看到，当前实际情况是养殖业生产力普遍不高，新陆社虽然收入可观，但是普遍的养殖业还要靠国家和集体的补贴过日子。不仅是县里补，乡和村里补，还要由国家补，而且提供的商品量也有限。因此，我们的政策选择，不要急急忙忙来限制个别的因生产力水平高带来的高收入，而是应该使新陆社或类似的养鸡专业户有一个大的发展，扩大他们的经营规模，建立稳固的养殖基地，提高整个养殖业的生产力水平。到那时，尚可仔细研究行业之间的分配差距，以使农工之间和农业内部结构进一步合理化。"}]}