{"id":755674,"date":[{"year":1987,"month":9,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2799","ytitle":"","mtitle":"《我的执教之道》(节选)","ftitle":"","authors":["袁伟民"],"text":[{"type":"paragraph","text":"袁伟民"},{"type":"paragraph","text":"袁伟民同志撰写的《我的执教之道》一书即将由人民体育出版社出版。该书以富有哲理的观点形象化地介绍了他是怎样带好国家女排的。读来生动有趣，发人深思。现特辑录其中几节先予发表，以飨读者。——编者"},{"type":"paragraph","text":"抓思想与抓训练同步"},{"type":"paragraph","text":"我们的运动员、教练员常说:金杯是用心血和汗水铸造出来的。在中国女排执教的日子里，我觉得自己在做队员思想工作上所花费的心血，并不亚于带训练所下的功夫。"},{"type":"paragraph","text":"我在女排执教的八年半中，从我手中进出的国家队员达47人次。如今这些队员虽然都已离开了我，但只要我闭目一想，每一个姑娘的性格特征，都会活龙活现地出现在我的眼前。因为，从她们进队开始，我们教练就在琢磨怎么才能尽快提高她们技术的同时，思考着怎么才能把握住她们的思想。"},{"type":"paragraph","text":"我当教练后，每次训练总是特别注意观察队员的情绪。运动员往往不知不觉地会把思想问题带到训练场上来，只要教练细心观察，做有心人，总能发现问题。"},{"type":"paragraph","text":"譬如，每次队伍调整后都会遇到怎么处理新老关系问题。尽管在会上、会下，我们口头上一再强调老队员要从思想到技术扶持、帮助新队员，可围绕这方面的问题总时而会在训练中暴露出来。记得一次训练，郎平与当时的新二传杨锡兰练战术配合。不是杨子二传传高了，郎平跑快了；就是杨子传低了，郎平跑慢了；总协调不起来。眼看快到12点，该下训练课了，指标还没有完成。郎平不耐烦了，扣完球去捡球时，使劲用脚把球往墙上踢，反弹回来后再捡。杨子见郎平这副样子，更胆小了，怎么传也传不好。怎么办?是让她们继续这么练下去，还是抓住这个思想苗子，及时解决问题。我吹哨，让大家停止训练，围拢过来。我说:郎平、孙晋芳、张蓉芳，你们好好想一想，当年老队员是怎么“五夹一”带你们的。现在，你们自己又应该怎么带新队员……话说得不多，但份量不轻。聪明的郎平马上清醒过来，很快扭转了情绪。杨子见我批评了郎平，支持了她，也不再那么紧张了。越传越放开，配合很快就协调起来。"},{"type":"paragraph","text":"十次弱刺激不如一次强刺激"},{"type":"paragraph","text":"现在的年轻人最忌讳听空对空的说教。而结合实际地跟他们讲道理，常常一点就通。"},{"type":"paragraph","text":"建队之初，我们提出要尽快赶超日本队；后来又提出冲出亚洲，走向世界；再后来又提出夺取世界冠军，保住世界冠军，实现三连冠……这些要求，都不是停留在口号上，而是通过思想工作贯穿到训练课和比赛中去。"},{"type":"paragraph","text":"1976年时，中国队和日本国家队之间实力对比，恐怕还处于0∶3的阶段。这年我们邀请日本女排来华，他们认为只需派日本国家二队就能对付中国队。要尽快赶超日本队，需要从教练到队员每一个人都有一种大打排球翻身仗的紧迫感。这种紧迫感怎么培养?光靠嘴上说，口头鼓励，是不行的，要在训练的实践中培养。一建队，我们就狠抓了训练作风，从每个人、每堂课、每个球做起。要求大家在每天的训练中就要有紧迫感。一进场地就要精神饱满，不能站没站相，练没练相，疲疲塌塌。捡球，一律要求跑步捡。训练中，钉是钉，铆是铆，不符合质量过不了关，完不成指标下不了课!"},{"type":"paragraph","text":"1980年中、日、美邀请赛，我们在上海和日本队打最后一场比赛，虽然3∶0胜了，但三局都是日本队领先，第一局12∶9，第二局13∶9，第三局14∶9，每一局她们都差一点就拿下来了，三局我们都是关键时赶上去才胜的。显然因为比赛已打到最后一场，前面我们又都胜了，根据那时的实力赢日本问题已不大，所以队员思想上有所放松。"},{"type":"paragraph","text":"在赛后举行的记者招待会上，记者们问我:在今天的比赛中，三局球中国女排为什么都一路落后?我没有直接回答这个问题，只说:等一会儿你们看训练吧!"},{"type":"paragraph","text":"那时，中国正处于“排球热”的时候，赛后，数百名观众把上海体育馆运动员出口处的大门围得水泄不通。天下着蒙蒙细雨，观众就是不肯散，等着见女排一面。左等右等却不见她们的影子。有的观众发牢骚了:“中国女排架子那么大，连看都不让人看，就溜了!”"},{"type":"paragraph","text":"殊不知，这时我正让她们在比赛馆里补课呢。本来队员们希望晚上的比赛能快点结束，回旅馆后还能会会亲朋好友，第二天上午唯一的半天假可以上街买点东西，下午就要回北京了。没想到，这晚的课一直补到午夜12点。我对她们说:“今天的比赛，每局关键球打得是好的，你们反败为胜了，经受了一次锻炼，这要肯定。但是一开始为什么放松，为什么要眼看输了才使劲，养成了习惯以后，总有一天会摔在这上面。今天留你们补课，是为了给你们一个强刺激，目的是让你们永远记住。再遇到这情况，就知道不能再这样了。”"},{"type":"paragraph","text":"十个一般刺激，比不过一个强刺激。十句空头说教，比不过一次联系实际的批评。"},{"type":"paragraph","text":"尽可能要求，尽可能尊重"},{"type":"paragraph","text":"爱是教育的前提。我们的教练员要真正从内心爱自己的队员。严格要求，不等于教练员可以不尊重队员，爱发火就发火，爱怎么摆布就怎么摆布。苏联教育家马卡连柯曾经说过:“如果有人问我:你怎样以简单的公式概括自己的教育经验的本质时，我就回答说:要尽可能地要求一个人，也要尽可能地尊重一个人。”"},{"type":"paragraph","text":"既要严格要求队员，又要注意不伤害他们的自尊心，这个分寸不容易掌握好，但是，又必须掌握好。"},{"type":"paragraph","text":"陈招娣是个性格外露的姑娘。她有许多优点，也有明显的缺点。她聪颖、能吃苦、肯拼搏，但任性、容易急躁。为了帮助她尽快摒弃这个缺点，在训练中我常常故意挑她的刺，制造点矛盾激她“跳”，使她在解决矛盾中磨砺自己。一次训练之后，有几个队员被留下补练防守。她主动要求陪练。练着练着，她看教练动真格儿了，冲着自己来了。她越想越气，干脆不接球了，自说自话离开球场，朝练习馆门口走去。"},{"type":"paragraph","text":"当场“罢”练，没有得到教练的同意就走，这可是中国女排从来没发生过的事，尽管是在陪别人练，那也是不允许的。我当时真有点生气了，但马上又克制住了。没有发怒，而是朝着离去的陈招娣，缓缓地说:好，招娣，你走得了今天，走不了明天。已经走到门口的招娣，停住了脚步，她转过身来，两手叉腰，瞪着一双眼睛，气鼓鼓地望着我。我瞧了她一眼，没再说什么。不一会儿，只见她往回走了，快走到场地时，一见到我，扭头又走了，可没走到门口又回头了，这么来回转了两次。我假装没看见，其实继续在用余光观察她。当她最后终于重新走回场地时，我只当什么事情也没有发生过，重新又将球扣给她，让她继续练防守。这次她练得真不错。不一会儿，我便说:“行了，现在练得不错，可以不练了。”谁知，她火里火气地冲我说:“我不要你恩赐!”既然她不肯停练，我就又给她练了一会儿，见她情绪逐渐正常了，才收场。"},{"type":"paragraph","text":"如果当她走回来准备再练时，教练员认为自己终于胜利了，趁机报复，说几句讽刺挖苦话，什么“你到底还是回来啦，我看你就不敢走啊……”等等，那么就会挫伤运动员的自尊心，就会把事情搞糟。如果后来她火气很大，回答我“不要你恩赐”时，我计较她的态度，和她吵起来的话，那么，前面所做的工作也就前功尽弃了。"},{"type":"paragraph","text":"教练员要叫队员尊重自己，首先要学会尊重队员；教练员要队员给自己面子，自己首先要给队员面子。在这个基础上，严格要求才可能得到落实。严厉的态度，生硬的面孔，苛刻的语言，并不代表严格。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\09\\8798040601.JPG\">"}]}