{"id":755863,"date":[{"year":1987,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1749","ytitle":"","mtitle":"城乡一体化的坚实步子","ftitle":"","authors":["袁恩桢"],"text":[{"type":"paragraph","text":"袁恩桢"},{"type":"paragraph","text":"嘉定县新陆禽蛋生产合作社的经验有许多发人深思之处，其中有一条是迈出了城乡一体化的坚实步子。"},{"type":"paragraph","text":"城乡之间存在的生产水平、经济收入和文化生活条件的差距，是旧社会的遗痕之一，而城乡一体化则是消灭城乡差别的主要途径和目标。在新陆社生活的几天中，我深深感到这个差距在缩短，界线在消融。"},{"type":"paragraph","text":"新陆社员的居室普遍是宽敞明亮、几上几下的新楼。1986年社员户均养鸡收入6700元，1987年可超万元。这样的收入水平与居住条件，显然已经超过了城市一般职工和干部的生活水平。"},{"type":"paragraph","text":"在商品经济发展过程中，全国有不少农村富起来了，那里农民的生活水平逐渐赶上甚至超过城市职工的生活水平。不过必须看到，这主要是依靠跳出“农门”、发展工商业之力，有的甚至还以土地抛荒、农业萎缩为代价。新陆社的可贵之处在于，在“农门”之内同样可以走上致富之路。饲养业历来被认为是最难伺候的行当，国营与集体鸡场常常是亏本经营，农户也只愿散养三只五只，而新陆社却能突破育种、防疫、饲料等重重困难，硬是走出了一条饲养业规模与效益相结合的新路子。特别令人注目的是，新陆社的富裕是建立在发展农业、服务城市基础上的，源源不断地为城市居民提供大批禽蛋，并在这服务过程中发展和壮大自己。事实上，这一服务也是双向的，城市不仅为新陆社的发展提供了广阔的市场，也提供了大量的技术服务。比如，上海农科院的同志为新陆社鸡场的育种、防疫等方面出了大力。看来，城市与乡村、工业与农业，正是这么一种相互服务的关系，只有在相互服务中，才能缩小城乡与工农的差别，加快城乡一体化的进程。在这个关系中，应该说，矛盾的主导方面是在城市。过去，我们侧重于要求农村奉献，较少考虑给农村什么，因此，大力加快农业科技的发展以及增加农业生产资料包括化肥、农药的供应，无疑是实现城乡一体化的重要环节。"},{"type":"paragraph","text":"城乡一体化不仅要求城乡生产力的协调、交融，城乡居民生活水平的接近，还要求生产关系方面的协调。在50年代中期以后，城乡的生产资料所有制形式上也出现了一种拉平的趋势，以“一大二公”、“政社合一”为特点的人民公社，其公有化的程度不低于城市某些工业部门，但却是一种强迫命令“穷过渡”的产物。在自然经济或半自然经济落后的生产力基础上，建立这么一种高层次的公有制形式，不仅不能促进农村生产力的发展，而且正是我国农村经济停滞不前、贫困落后的主要原因。党的十一届三中全会以后所普遍推行的农业家庭联产承包责任制，是否定人民公社“大锅饭”体制的一项重要改革，对于调动广大农民的积极性，推动农村生产力的发展，起了强有力的作用。不过，对于地少人多的中国农村，单靠个体的家庭经营积极性，只能使农民摆脱贫困，变为温饱，却难以普遍富裕，特别是从长久考虑，也难以与城市和工业的公有制状况相适应。新陆社所实行的以养鸡专业户或兼业户家庭经营为基础的新的合作社形式，既适应当前农村生产力发展水平，有利于进一步调动农民家庭经营的积极性，也能够发挥合作经济的优越性，消除分散的家庭经营的弱点，有利于把我国农村生产力推向一个新的水平。而且，这也是在当前的社会经济条件下，使农村与城市互相适应的有效形式。新陆社的合作是自愿的真诚的合作，因为这个合作社能给广大农户带来帮助和利益，而不受“大锅饭”的制约。无论把这种双层经营为特点的新陆社称为初级的合作经济、不完全的合作经济或者不纯粹的合作经济，都说明，它将是当前我国农业重新走向合作的一种有效形式，是走向城乡一体化的有效步骤。当然，正象新陆社的形成是当地商品经济发展水到渠成的自然过程一样，在全国广大农村，也必须遵循这个规律，不能有半点命令和强制。"},{"type":"paragraph","text":"在消灭城乡差别，实现城乡一体化过程中，一个很重要的方面就是人的文化素质。长期以来，城乡之间由于经济发展水平的差异，导致了人的文化素质上的差异。在新陆社，你随处都能感受到，由于商品经济特别是市场竞争的冲击和磨练，人们的文化素质迅速提高。访问期间与该社负责人陆荣根连续八小时的详谈，那清晰的思路、机智的做法和务实的精神，加上那娓娓动听的言词，充分显示出他过人的才干。新陆社的干部正象全国农村干部一样，原来文化基础并不高，他们的现有才干，主要是依靠发展商品经济的实践磨练，而且也是在实践和竞争中涌现的。这无疑也是迅速提高干部素质的重要途径。"}]}