{"id":706174,"date":[{"year":1985,"month":8,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1602","ytitle":"","mtitle":"市委市府对经济工作提出意见 当前必须着重做好十方面工作","ftitle":"保证各项改革顺利进行，促进经济持续稳定协调发展，使人民生活水平逐步有所提高","authors":[],"text":[{"type":"paragraph","text":"本报讯　日前，中共上海市委、市人民政府对当前若干经济工作提出了安排意见。这些意见的指导思想是:继续按照“坚定不移，慎重初战，务求必胜”的行动方针，保证经济体制和各项改革的顺利进行；促进经济持续、稳定、协调发展，提高社会经济效益；保持人民生活水平在稳定的基础上，逐步有所提高；实现社会秩序、社会风尚的进一步好转。"},{"type":"paragraph","text":"当前，必须着重做好十个方面的工作是:"},{"type":"paragraph","text":"一、坚决把提高产品质量和安全生产放在突出位置。各级领导干部要坚持“质量第一”的方针，严格控制产品质量。各企业要加强对外协作、联营厂的产品质量管理，对采用上海商标、牌号的产品，要严格按质量标准检验合格后才能进入市场。各部门、各企业必须抓好当前的质量大检查，查思想，查管理，查产品质量，还要检查建筑质量、运输质量和服务质量等。加强质量立法工作，健全全市质量监督体系。实行经济责任制，必须首先实行质量责任制。各级领导干部要牢固树立“安全生产”、“预防为主”的思想，采取切实的安全措施，消除事故隐患，防止生产事故和火灾发生。"},{"type":"paragraph","text":"二、努力增强部分原材料提价后的消化能力。各行业、各企业都要在保证产品质量和性能的基础上制定和执行规划，降低能源原材料单耗，降低成本。企业要从发挥本身技术优势出发，组织企业的富余人员发挥各自的专长，发展多种经营，兴办第三产业。根据市场需要，努力调整产品结构，开发新产品、新品种，提高中高档产品比重。发展对内经济联合。努力增产市场适销产品。"},{"type":"paragraph","text":"三、积极发展农村商品生产。郊区要按照“贸工农”的方针，逐步调整农村生产结构。当前，要按照市场需求把为城市提供更多的副食品，作为郊区农业生产的第一位任务。郊区农民口粮要做到自给，粮食生产决不能放松。乡镇工业要继续贯彻为大工业服务、为出口服务、为农业和城乡人民生活服务的方针，防止与大工业争能源、争原材料。"},{"type":"paragraph","text":"四、继续保持市场的稳定、繁荣和活跃。各级商业企业要努力组织货源，调节供求，迎接旺季。要继续抓好“菜篮子”，肉、菜、禽、蛋、鱼，一定要保证供应。要广辟货币回笼的多种途径。既要搞活经济，又要加强市场管理。"},{"type":"paragraph","text":"五、加强市场物价管理和监督检查。各地区、各部门和各企业，必须切实加强物价管理和监督检查，坚决制止乱涨价、乱收费的不正之风。国营商业要加强领导，积极参与市场调节。"},{"type":"paragraph","text":"六、从多方面创造条件，力争多出口多创汇。要采取各种有效的政策措施，掌握和分析国际行情的变化，多成交，多出口，多创汇，力争完成本市今年的出口任务。要实行优惠政策，鼓励企业出口创汇。工贸双方要紧密合作，落实出口增产计划。努力扩大非贸易外汇收入，在国家统一对外政策指导下，开拓外销市场。"},{"type":"paragraph","text":"七、在严格控制信贷规模的前提下用活资金。银行要加强固定资产贷款和自筹资金的管理。区别不同情况安排信贷资金。企业内部要挖掘资金潜力，压缩资金占用。"},{"type":"paragraph","text":"八、以疏港为中心迅速扭转交通运输紧张状况。为了确保疏港工作的顺利进行，港务系统要全力以赴，铁路、交通、外贸、商业、物资等部门要密切配合。"},{"type":"paragraph","text":"九、加快住宅建设和改善市政设施。各有关部门必须集中财力、物力，克服困难，加快施工进度，确保完成今年计划。统筹协调，迅速落实住宅建筑材料。抓紧市政重点建设项目，年内确保完成曲阳等四个住宅新区的配套项目，完成六座人行立交桥、真北路车行立交、天山污水处理厂。其他市政工程，以及文化、卫生项目也要加快建设进度。"},{"type":"paragraph","text":"十、有步骤地推进各项改革。各部门、各企业都要不断地研究新情况，解决新问题，把各项改革继续推向前进。"},{"type":"paragraph","text":"市委、市政府要求各级党政领导干部，在安排经济工作中，加强全局观念，正确处理局部和全局的关系；同时积极开展理想和纪律教育，推动社会主义精神文明建设；抓好第二期整党工作，加强领导班子建设和党性教育，继续纠正新的不正之风；保证体制改革的顺利进行和国民经济的健康发展。"}]}