{"id":706206,"date":[{"year":1985,"month":8,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"纪念抗日战争和世界反法西斯战争胜利四十周年","genre":"","count":"1618","ytitle":"","mtitle":"抚今忆昔感慨多","ftitle":"——访抗战时期国民党高级将领黄维","authors":["石肖岩"],"text":[{"type":"paragraph","text":"石肖岩"},{"type":"paragraph","text":"时值伏天，暑气蒸腾，在北京西城一幢浅黄色的高层公寓里，一位老人正聚精会神，伏案疾书。他，就是我们要访问的抗战时期的国民党高级将领黄维。由于工作的关系，笔者与黄老早已熟识，因此我们就在无拘束的气氛中交谈起来。"},{"type":"paragraph","text":"“我正在修改自己的一篇回忆文章，是为纪念抗日战争胜利四十周年用的。”黄老开门见山:“听说你要问我对这次纪念活动有什么想法，可以说，抚今忆昔，感慨颇多，就从写这篇回忆录说起吧。”"},{"type":"paragraph","text":"不久前，黄老应中国人民革命军事博物馆的邀请，前去审查刚刚筹建的抗日战争馆。“说起来惭愧，和我一起参加审查的，大多是当年的国民党‘战犯’。去时我们想，过去的展览，展来展去，大都是一个样子，这次恐怕也没有什么新道道。可是一看展室陈列的内容，我们的心都激动了，上面不仅仅是过去的那些了，而是增添了许多新内容。”黄老掰着手指，如数家珍地说:“象忻口血战，台儿庄战役，淞沪抗战，象武汉保卫战，长沙战役，印缅作战，湘西会战，这次都增加进去了；提到的人物，也不仅仅是过去常提到的张自忠那几个人，还有郝梦龄、武士敏、王甲本、戴安澜、陈安宝这些当年的国民党将领。让人看了，确确实实感到这是一场以国共合作为基础、全民族参加的抗战，它客观地全面地反映了抗日战场各个方面的情况。”"},{"type":"paragraph","text":"八十二高龄的黄老说到这里，深情地说:“我和郑洞国、侯镜如、赵子立、文强、郑庭笈等几个人当场就感动了，共产党伟大啊!实事求是，尊重历史的本来面貌，做到这点不容易啊!”感慨之中包含着鼓舞。黄老在参加这次审查之后，就开始提笔撰写淞沪抗战回忆录。"},{"type":"paragraph","text":"我接过黄老递过来的这篇回忆录初稿，仔细地阅读起来，当年战火纷飞的一幕幕情景出现在眼前:一九三七年“七七事变”之后，日本侵略军于八月十三日向我上海发动进攻，这时黄维奉命提前结束在德国的军事考察，赶回国内参加抗战。九月下旬，日本侵略军从吴淞、罗店、浏河、太仓一线向我猛烈进攻，黄维阵前接任第十八军六十七师师长，率部坚决抵抗。“战斗之中，我师原师长李树森、团长傅锡章负伤，旅长蔡丙炎、团长李维藩阵亡，营以下官兵伤亡极大，但为保家卫国，出现了一寸山河一寸血的激战场面。”读着回忆录中这些感人肺腑的文字，我们心里油然升起一股敬佩之情，它和追思先烈的情感交织在一起，久久不能平息。"},{"type":"paragraph","text":"黄老接着和我谈到了淞沪抗战中名扬全国的英雄团长谢晋元。“一九二六年北伐期间，我就和他共过事，我是二十一师六十一团团长，他是团指导员，他精忠报国的言行，那时就给我留下了深刻的印象。今天回想起来仍历历在目。在淞沪抗战中，他和八百壮士坚守四行仓库，鲜血洒满了苏州河畔，他们用生命筑起了一道不可逾越的坚固城墙。正是他们的宁死不屈的行为和精神，在全中国百姓中产生了巨大的反响，人民唱起了《八百壮士歌》，将‘中国不会亡’的声音传遍祖国大地。”"},{"type":"paragraph","text":"黄老说到这里显得十分激动:“我想，纪念抗战胜利四十周年，重新回顾这一段往事，上海人民一定不会忘记的，全国人民也一定不会忘记的。”"},{"type":"paragraph","text":"黄老起身走到书桌旁，拉开抽屉，又取出一叠手稿，“这是我准备在全国政协召开的纪念抗战胜利四十周年座谈会上发言用的，你可以看看。”现任全国政协常委的黄老在稿中写道:“我是始终献身抗日战争，直到日本法西斯侵略者无条件投降的抗战人员，身历抗战的艰苦与胜利的欢乐。现在纪念抗战胜利四十周年，我特别怀念当年同艰苦，共生死，如今还在台湾的老长官、同学和袍泽。”为了抒发自己的感情，黄老特意请笔者念了发言稿的最后一段:“现在祈求祖国统一，是人同此心，心同此理，为统一早日实现，我当亲赴台湾和你们把酒言欢，畅叙旧谊以快平生……”"},{"type":"paragraph","text":"听着黄老的肺腑之言，我不禁为之动容。想当初，国共两党携手合力，取得了抗战的胜利，今天为何不能再次合作呢?临别之际，当我向黄老表示这种心情时，黄老临窗远眺，喟然叹道:“拳拳之心，期望之情，海峡彼岸若能伸出手来，那将多么好啊!”"}]}