{"id":706303,"date":[{"year":1985,"month":8,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1168","ytitle":"","mtitle":"市委举行华怡先进事迹报告会","ftitle":"颁发命名华怡同志为上海市优秀共产党员的证书芮杏文在讲话中要求各级党组织都要把向华怡同志学习的活动当作加强党性教育的大事来抓，当作加强党的思想政治工作的大事来抓，当作推进社会主义精神文明建设的大事来抓","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委昨天下午举行“华怡同志先进事迹报告会”，市委书记芮杏文在会上要求各级党组织都要把向华怡同志学习的活动，当作加强党性教育的大事来抓，当作加强党的思想政治工作的大事来抓，当作推进社会主义精神文明建设的大事来抓。"},{"type":"paragraph","text":"昨天的报告会由市委副书记黄菊同志主持。七○八研究所党委宣传处处长秦赞巩首先介绍华怡的先进事迹。他说，华怡同志是一个普普通通的工程师，一个共产党员，她默默地离开人世，却激起那么多人深沉的哀痛和真切的思念。华怡去世的第二天，她生前所在的研究室、科的同志，就写文章、诗歌，悼念华怡；还有不少同志向我们建议，应该好好整理华怡的先进事迹，向报社反映，宣传她的高尚品质和忘我的献身精神。华怡同志的事迹不是用豪言壮语写出来的，而是踏踏实实、真真切切走过的人生实践，她的一生是光彩照人的一生。"},{"type":"paragraph","text":"华怡生前同事、七○八研究所七室研究科工程师邬庭芳，在“华怡，我的良师益友”的发言中介绍说:去年秋天华怡同志抱病到无锡进行船模试验，白天工作，晚上校对另一位同志的译文，她发烧、胃痛、吃不下饭，口吐清水，劝她回沪休息，她不肯，以至当晚不得不用拖车把她送往医院。回忆与华怡同志相处的日子，件件往事无不闪烁着她那共产党人纯洁心灵的光彩。"},{"type":"paragraph","text":"华怡同志先进事迹的介绍，深深地感动了参加报告会的一千八百多位党员、干部。当市委书记芮杏文将市委命名华怡为上海市优秀共产党员的大红证书，颁发给华怡同志的家属时，全场响起了热烈的掌声。"},{"type":"paragraph","text":"华怡同志的丈夫、交通大学工程力学系讲师顾尔祚在会上发了言，他说，华怡是党哺育下成长起来的，她的生命虽然是短暂的，但她的精神，永远留在同志们的心里，也留在我的心里。"},{"type":"paragraph","text":"专程从北京来沪的中国船舶工业总公司党组书记、总经理胡传治在会上讲话，他说:中国船舶工业总公司党组八月十二日作出了在总公司系统广泛深入地开展向优秀共产党员华治学习的决定。"},{"type":"paragraph","text":"最后，芮杏文同志在报告会上讲话，他要求本市全体共产党员、共青团员、科技工作者和全市人民，学习华怡把远大的共产主义理想同现实的奋斗目标紧紧结合起来，脚踏实地地干实事的精神，学习华怡不计较个人私利，为祖国、为人民、为社会主义现代化建设而奋发进取、建功立业的献身精神，学习华怡勤于学习、勇于实践的精神。(讲话全文另发)"},{"type":"paragraph","text":"市委、市政府领导同志江泽民、阮崇武等参加了昨天的报告会。会后，市委、市府领导到华怡同志家里，看望了华怡同志的亲属。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858g010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为华怡同志先进事迹报告会会场。"},{"type":"paragraph","text":"本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858g010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为市委书记芮杏文同志(左)向华怡同志家属颁发市委命名华怡同志为优秀共产党员的证书。"},{"type":"paragraph","text":"本报记者张鸿　摄　</FONT>"}]}