{"id":706490,"date":[{"year":1985,"month":8,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1604","ytitle":"","mtitle":"甲光向日金鳞开","ftitle":"——访二军大长征医院激光室","authors":["沈定"],"text":[{"type":"paragraph","text":"沈定"},{"type":"paragraph","text":"在世界上，激光医学的地位，差不多与激光通信同样受到重视，医学科学家探索如何依仗神奇的激光，去征服一个又一个的痼疾。我国的激光医学起步也不算迟，尤为可喜的是，第二军医大学长征医院的军医们，运用激光向癌症发起了进攻。"},{"type":"paragraph","text":"癌细胞见光显形"},{"type":"paragraph","text":"人们形容谈癌色变，现在一点也不过份。但除了专业医务工作者，真正见到并能识别癌肿的人并不多。在激光室，我的“凡胎肉眼”却变了样。主治军医于赤兵给我介绍一位腿上患鳞癌的病人，只见她的小腿上，有好几个已溃烂的肿块，有的已朝外翻成菜花状。于军医把屋里的电灯关了，技术员张加年在黑暗之中打开了一台激光器，一束紫色的激光照在病人的腿上，顿时起了变化。当光束照在病灶上时，反射出来的是桔红色的荧光，当紫光移到旁边正常皮肤上时，又发出了蓝白色的光辉。“这就是正常细胞与癌细胞的不同，由此可以划分肿瘤及其侵犯的范围。”于军医解释道。原来，病人已经注射了一种叫“血卟啉”的光敏药物，所谓光敏，就是对光会超过敏反应。这种药物进入人体后，在正常细胞与肿瘤细胞里起的光敏反应是不同的，在激光的照射下，反射出来的光谱不一样。一般地说，癌细胞的反射光谱波长较长，所以发桔红光，正常细胞的波长较短，就发蓝白光。"},{"type":"paragraph","text":"为了验证这个事实，他们还在脑癌病人身上作了试验。结果表明，非但是相干性很强的激光，就是一般的非相干光，照射在手术切开后的瘤床上时，也会看到明显的桔红色荧光，一俟肿瘤彻底切除后，桔红色也没有了。"},{"type":"paragraph","text":"于军医给我上起物理课来:实际上，任何物体都有一定的固有光谱，如果用非常纯的激光照射不同物体，能得到不同的反射光谱。所以，即便是未注射过血卟啉的病人，在激光辐照下，正常组织与病变组织的反射光颜色是不同的。在这方面，上海医疗器械研究所、长宁区中心医院和长征医院已经作了有益的探索。"},{"type":"paragraph","text":"这一切，将为搜索、寻找癌肿组织找到一条简便的途径。"},{"type":"paragraph","text":"血卟啉遇光“起爆”"},{"type":"paragraph","text":"识别肿瘤还只是第一步，消灭“罪大恶极”的癌细胞，才是目的。上面提到的血卟啉，不但能暴露癌细胞的位置，还能起到“定时炸弹”的作用，其“引爆器”还是激光。这种血卟啉从静脉滴注进入人体后，钻进肿瘤血管的基质内“埋伏”下来，如果肿瘤受到激光照射，血卟啉就“里应外合”，产生单态氧，奋起破坏和杀伤癌细胞，使肿瘤组织红肿、坏死、落脱。"},{"type":"paragraph","text":"根据这种原理，长征医院激光室分别用波长不同的红激光、蓝绿激光和蓝激光治疗了鼻基底细胞癌、眼内眥基底细胞癌、舌鳞癌、腮腺癌、低位直肠癌、乳癌复发等数十例无法作手术根除的癌症病人，收效良好。"},{"type":"paragraph","text":"不过，于军医也实事求是地说，这个方法并不是完美无缺的，虽然它用于浅表肿瘤的作用已基本可肯定，但由于激光进入人体的技术问题还未解决，如果癌肿是在体内深部，激光照不进，或者是癌肿广泛转移，就鞭长莫及，无可奈何了；其次，血卟啉虽说是大量进入癌细胞，但也有一部分进入正常细胞，病人注射后，至少必须有一个月左右的时间不能见阳光，否则，血卟啉照样起光敏作用，正常皮肤就有“殃及池鱼”之虞。"},{"type":"paragraph","text":"扩大战果乘胜追击"},{"type":"paragraph","text":"于军医说，血卟啉又名HPD，最早是美国发明的，我国从一九八○年开始研究。如今，北京、上海、江苏、四川、陕西、吉林等地都有了不同程度的进展。现在的目标是要把激光引进体内，消灭组织深部的肿瘤。比如，以脑部肿瘤来说，由于脑组织十分复杂，多数瘤床无法根本切除，手术成功率不高，复发率却较高。于是，激光室配合脑外科，在病人手术前，先给他注入血卟啉；在肿瘤切除后，用大功率的激光猛照瘤床一小时左右，然后再作手术缝合。作用如何呢?于军医他们选择了十多例病人作手术加光敏治疗手术，以后用CT作跟踪对照检查，发现X片中原有的增强图象已不明显，多数呈现软化的低密度影，这证明没有复发象兆。当然，目前试验还只有半年左右，但确已能证明有一定效果。"},{"type":"paragraph","text":"“黑云压城城欲摧，甲光向日金鳞开”。如今，神奇的激光武器，也参与了摧毁癌症顽“城”的战斗。"}]}