{"id":706413,"date":[{"year":1985,"month":8,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2172","ytitle":"","mtitle":"一个死者对生者的访问","ftitle":"","authors":["鸿蕾缩"],"text":[{"type":"paragraph","text":"鸿蕾缩　写"},{"type":"paragraph","text":"本期《作品简介》向读者介绍现代音乐话剧剧本《一个死者对生者的访问》。该剧原载《剧本》今年第五期，作者刘树纲是中央实验话剧院的编剧。作者在剧本发表时加有前言说:这“也许是个多少带有点荒诞色彩的戏”。该剧日前已在北京舞台上演。评论者认为，该剧无论是思想的深刻性还是内容的新颖，都不亚于作者的前些时候创作的另一出有影响的话剧《对十五桩离婚案的调查剖析》。"},{"type":"paragraph","text":"一个富丽堂皇的歌厅里，由经营时装的个体户唐恬恬主持的“表演歌会”正待开始。一个男子捂着心口踉跄走到场上。他是剧院的末流演员、业余的服装设计爱好者叶肖肖。另一个穿时髦风雨衣的男子也静静地上了场。他叫柳风，是剧院的编导，也是恬恬的追求者。唐、叶、柳是从小就在一起的伙伴，他们至今是好朋友，尽管叶、柳之间存在着那么一点竞争的关系。"},{"type":"paragraph","text":"叶肖肖负了重伤。在乘13路车来表演歌厅的时候，他在车上发现两个扒手从一个中年男人——商业局管理处郝处长身上扒走了一只钱包，又用刀子割破了郝处长的盲女儿亮亮的漂亮的新衣服。肖肖抓住两个扒手，但郝处长竟不敢承认自己遭窃，还不让女儿出声。扒手乘机反诬肖肖。肖肖与扒手搏斗，满车的乘客中，有人起哄，有人指点肖肖与扒手对打，也有人呼喊“把车开公安局去”，却没有一个人出来助战。扒手越来越嚣张，拔出刀子，接连捅了肖肖几刀，到站后扬长而去.肖肖带伤追了三十来米，来到歌厅门口。他向恬恬眷恋地望了几眼，就倒下了."},{"type":"paragraph","text":"肖肖被刀子刺中心脏，失血过多，死在医院里。报纸报道了“三个人在车上打群架，一人被刺身亡”的消息。剧院范主任随即表示:单位不能为叶肖肖在外打架的事负责，并且决定不开追悼会。恬恬与柳风去与肖肖遗体告别。在静谧的太平间里，肖肖象是梦中刚醒般坐起来，向他俩倾诉了自己死去的经过和“冷”、“孤寂”的感觉。恬恬告诉他，公安局已组织了人马调查这个“1303”案子。肖肖说，他也要去找那些同车者，问问他们当时是怎么想的。"},{"type":"paragraph","text":"公安分局刑侦处的女刑警韩影开始寻找当事人查询。首先找到的是那个在车上起哄的男子赵铁生。那天他正为妻子生了个八斤半重的男孩而欣喜若狂。尽管他身材魁梧，学过武术，但他不想为管闲事而伤着自己，又怕座位被别人占去。现在，叶肖肖出现在他的面前，旁边的人却懵然无觉.赵铁生面对死者，想起那天自己的行动，不禁无地自容。肖肖也不怨他，哼唱着“对过去我含着微笑”的歌离去。恬恬的时装“表演歌会”及她即将要搞的时装展销活动，都莫名其妙地被取消了。为了能早日让肖肖的英雄事迹公布于世，也为了使肖肖设计的那些新颖的服装能在社会上流行，恬恬用钱买“路”，弄到了一张她与肖肖的结婚证，以肖肖妻子的身份，去找主管此事的郝处长.郝处长刚刚在单位里对属下讲了一通“对坏人坏事要敢管敢斗，要有点儿不怕牺牲的大无畏精神”回家来。恬恬质问郝处长为何不让搞表演歌会和时装展销。郝处长竟然说，那是因为时装的设计者“卷入了13路汽车上的流氓斗殴凶杀案”。郝处长的独生盲女儿亮亮戳穿了父亲的谎言。此时，叶肖肖的形象出现在亮亮的面前，亮亮的瞎眼豁然睁开。她向肖肖倾吐了自己的景仰，并为自己因眼瞎未能参与同坏人搏斗感到歉疚。与此同时，在肖肖的深遂的眼睛前，郝处长也无法隐瞒他心灵深处的东西。他承认，自己在车上是昧着良心说了假话的。"},{"type":"paragraph","text":"由于一个也乘在13路车上的小女孩的帮助，侦查组抓住了凶手，弄清了“1303”案件的真情，否定了团伙殴斗的问题。公安局将案情汇报上去，希望在全市法制宣传活动中大力表彰叶肖肖的事迹.叶肖肖并不在乎什么荣誉，他一心想找到在车上叫“把车开公安局去”的好同志，相继又来到同军的一对夫妻及一对兄妹面前。这对夫妻当时刚吵过架，憋着气，男的手里又拿着一串买来哄妻子的糖葫芦，没法也不敢出面去拉架。那对兄妹是养兔专业户，那天哥哥只顾护着自己提包里的五千元钱，妹妹又只顾手中挎的装着小兔的篮子，都眼睁睁看着肖肖被坏人刺中。他们都向肖肖表示了深切的悔恨。肖肖反过来安慰了他们。"},{"type":"paragraph","text":"市里和公安部作出决定，授予叶肖肖烈士和追认劳动英雄称号。剧院党委急忙行动，研究要召开隆重的追悼会，会前还要赶紧追认叶肖肖为党员。但是，范主任却找不到肖肖的入党申请书。焦急中他想，要是肖肖能再写一份就好了。肖肖果然出现了，他边重写申请书边对范主任说:“多少年了，我虽然没有成材，但我追求了……我知道，这是挺神圣的事，每个人都是蘸着热血写的。”然而，他没能再写出字来，因为，他的血都已流光了。"},{"type":"paragraph","text":"范主任无奈，转而在灵堂布置上狠下功夫。他想找一张能表示肖肖英雄气概的照片，但遍寻不着，只好请肖肖自己站在镜框中，最后充任一次演员的角色。追悼会总算布置就绪。市委领导亲莅追悼会。唯有写悼词的柳风迟迟才到。原来，这位剧作家也一直被肖肖的事扯动着心灵。他仿佛感到自己就是那个叫“把车开公安局去”的乘客，仿佛自己那天也在车上，发现肖肖处于危急中，却不敢出面助力，只是躲在人丛中“助威”。他是带着这种幻想和感觉写有关肖肖的文章的，所以总想把肖肖写得很高大、完美。"},{"type":"paragraph","text":"肖肖最后一次听恬恬诉说了她对他的思恋，听柳风向他剖露了自己的心灵，他说:“经过这些天的访问，我看到了灵魂的颤栗，看到了真挚的爱……我心里感到暖融融的，我不觉孤独了。”他又一次唱起“对过去我含着微笑”的歌，告别了恋人和友人，走向那燃烧着的大炉……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858h040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}