{"id":706487,"date":[{"year":1985,"month":8,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1568","ytitle":"","mtitle":"电脑调房","ftitle":"——访上海市房屋交换中心","authors":["亚路","亚林"],"text":[{"type":"paragraph","text":"亚路　亚林"},{"type":"paragraph","text":"也许你不知道这样一个数字吧:上海公管住房一百六十万户左右，其中费时一小时以上挤公共汽车上下班的就有三十多万户，加上其他原因，急需调房的数字是十分可观的。但是，交换房屋却是一件难事，人工登记调房，调房会等形式，远远满足不了人们的需要。"},{"type":"paragraph","text":"现在一种高效率的交换形式已经有了。在上海市房屋交换中心设有一套“房屋交换计算机查询系统”。日前我们走访了这个单位。(编者按:该中心在淮海中路706弄23号)交换中心负责人喜志俊告诉我们，人工交换房屋，特别是查阅资料和调房会等形式是很费时的，但房屋交换成功率低。为此，市房屋交换中心投资了十多万元，建立了一套电脑调房系统。"},{"type":"paragraph","text":"该电脑系统目前具有四种查询功能:“一调一”、“一分二”、“二合一”或套调等，它是由一台从美国引进的“胜利9000型”电脑和一台西德奥林比亚公司和上海电表厂联合制造的“1011汉字打印终端”组成。电脑本身的最大容量是四万户，还配有储存盘，可供储存的容量实际上是无限制的。储存盘的电脑控制有八种速度，性能十分稳定，目前已储存了上万份调房资料。这些资料来源十分广泛，有各区交换所提供的，有各单位集体登记的，还有单位生产办公用房或新工房拆套的，以及个人直接到交换中心储存电脑调房的。"},{"type":"paragraph","text":"在机房里，一位技术员坐在电脑前将一张住房登记表的内容，用编码输入电脑，屏幕上立刻显示出登记表上的现住情况和调进要求的字幕。接着按动电钮后，电脑就开始选择资料了，同时，汉字打印终端的150-300波特的喷墨汉字书写器开始按水平方向左右滑动，一行一行调房资料的汉字就在白纸上迅速地喷印出来了。"},{"type":"paragraph","text":"电脑查阅资料的速度要比人工查找快上几百倍，在一分多钟时间里，可以从几万份的调房资料中找出满意的资料，而且立等可取。在机房里，市房地局科研所的俞工程师向我们介绍说，电脑查阅之所以质量高，这是总结了几十年调房经验，合理设计调房模式的缘故。据北京、天津等地的同行反映，现在的算法设计采用“双向交叉要求”是较佳的方案。所谓“双向交叉要求”，就是寻找最佳匹配方案，它要求调房户向电脑查询时，必须以自己的现住状况与资料库中储存户的调进要求互相对应；而调房户的调进要求又必须与资料库中储存户的现住状况互相对应。互相对应的项目包括区域、房屋类型、面积、部位等二十二项，只有各个项目全部互相对应，调房资料才会被选择出来。根据这份“两厢情愿”的资料，去试看房屋往往是一拍即合，交换成功率大大提高。以往，只是“一厢情愿”地去试看别人房屋，而对方是否需要自己的房屋却一无所知，跑断腿也找不到适合的对象。"},{"type":"paragraph","text":"这台电脑不仅能储存、查找调房资料，而且还有一定的智能处理的功能。比如查“面积”一项，双方面积上下百分之十以内的，都属对应的项，超出这个幅度，打印终端就会打出“住房面积不对应”的字样，请调房户重新考虑。如果查找中一份调房资料也查不到，电脑就会请调房人降低调进要求的条件。这就如同房调员劝某个调房户降低标准，促使调房能够成功一样。"},{"type":"paragraph","text":"操作的业务员小陈告诉我们，这台电脑主要的特点是全部采用“汉字代码”，使各种信息规格化。项目用数字代码，路名用拼音代码，姓名则用支码，输入时操作十分方便。"},{"type":"paragraph","text":"输出时可将英文直接转换成汉字，它能预先将上海市的全部路名编成一个内库，例如淮海中路就只有“HH2”字样，内库中查找后就能转换成中文打印出来。据介绍，对于一些要求保密的调房户，电脑还能给予“保密代号”，由交换中心将资料寄往调房户家中征询意见，然后才通知双方试看房屋。由于调房资料采用汉字，面向居民，人人看得懂，深受欢迎。"},{"type":"paragraph","text":"采访结束时，喜志俊还告诉我们，这个房屋交换中心，将开展多种经营，还要利用电脑为全市“两调”(调房、调工作)服务，以后甚至还考虑开展退休工程技术人员的咨询服务、婚姻介绍的服务。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858i050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>臧志成　摄影　</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}