{"id":706467,"date":[{"year":1985,"month":8,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1791","ytitle":"","mtitle":"“彩虹勇士”号爆炸案","ftitle":"","authors":["卢国华","王双泉"],"text":[{"type":"paragraph","text":"卢国华　王双泉"},{"type":"paragraph","text":"八月八日凌晨一时，巴黎爱丽舍宫灯光未熄。法国总统密特朗正伏案签发一项手令，责成总理委派专人“迅速查清”不久前在新西兰奥克兰港发生的一次沉船事件，并将结果尽快公布于众。广大公众本不知晓的所谓“绿色和平事件”就成了此间的头号新闻。"},{"type":"paragraph","text":"“绿色和平事件”到底是怎么回事?这还要从头说起。"},{"type":"paragraph","text":"夜半船倾人亡"},{"type":"paragraph","text":"七月十日，夜幕降临，新西兰奥克兰港一片静谧的迷人景色。一艘约五十米长的渔船“彩虹勇士”号停泊在港湾一角。船舱内气氛热烈异常，“绿色和平”组织的二十五名主要负责人聚集在这里，正在密商抵制法国在南太平洋进行核试验的“作战计划”。会议开至深夜结束。部分与会者登岸离去，另外十二人打算在船上过夜，大家互祝晚安，准备就寝。就在这时，“轰隆”一声巨响，渔船右侧发生爆炸。慌乱之中，“船员”们纷纷上岸躲避。原籍葡萄牙的摄影师佩雷拉纵身跳入水中。不料，正遇第二次爆炸，当场殒命。“绿色和平”是国际性生态主义者组织，拥有五十万成员，以反对核试验、反对捕捞鲸鱼、反对运输核废料、反对环境污染为宗旨。今年三月，“彩虹勇士”号驶向夏威夷，在太平洋地区开展反对美国核试验的大规模活动。五月初抵达夸贾林岛，反对美国从加洲发射洲际导弹。七月又准备搬师法国核试验基地穆鲁罗瓦岛，此次奥克兰港秘会正是出征的前奏。"},{"type":"paragraph","text":"发现重要线索"},{"type":"paragraph","text":"爆炸事件引起新西兰政府的严重关切，总理本人亲自过问，警方立即组织六十多人投入调查。不久，警方发现三条重要线索:其一，离爆炸地点不远处，发现了一艘小气垫船，上有氧气瓶等器材，不仅有“法国制造”字样，而且都是法国的军用品；其二，一对持瑞士护照、称为杜杭吉的“夫妇”被拘留，有人发现他们的野营汽车在爆炸发生那天，多次出没在“彩虹勇士”号附近，后又在气垫船上发现了他们的指纹。经查证，这对夫妇实际上是法国籍；其三，爆炸之时，一艘帆船曾停泊在奥克兰北部的璜加雷，后被弃在新喀里多尼亚的诺美亚港。船上装有电子导航设备和洲际联络发射电台，警方搜查时，在航海图上发现了一个女人的名字，并查清此人是秘密打入新西兰“绿色和平”组织内部的法国人。"},{"type":"paragraph","text":"三条线索，殊途同归，已经显出一个轮廓，即此案与法国有密切关系。八月上旬，新西兰警方的调查小组来到了巴黎。"},{"type":"paragraph","text":"涉嫌情报机构"},{"type":"paragraph","text":"就在法国总统签发手令的当天，法国《周末》周刊和《星期四事件》周刊同时刊登调查报告，直接指控“法国国外安全总局”参与了“彩虹勇士”号船的爆炸案。据两刊披露，那对自称瑞士籍“夫妇”中的女人索菲·杜杭吉实际上是“法国国外安全总局”的一名上尉。"},{"type":"paragraph","text":"“法国国外安全总局”重新组建于一九八二年，其前身是国外反间谍及情报所，隶属国防部，负责侦查及阻挠一切“危及法国利益”的特工活动。拥有两千名工作人员，每年有三亿法郎的活动经费。此次直接涉嫌“绿色和平事件”，弄得整个法国满城风雨。国防部长埃尔尼也临时取消了八月上旬的两次出访，以配合各方查明此案。人们有一连串疑团未解:炸毁“彩虹勇士”号的指示究竟来自何方?是法情报机构的命令、授意还是默契?连日来，法、新警方正在加紧调查，《周末》周刊等的指控已基本证实，上述问题也不难随着调查的进展迎刃而解。"},{"type":"paragraph","text":"事关法新关系"},{"type":"paragraph","text":"密特朗总统直接过问“绿色和平事件”的调查，态度十分明朗，强调此案祸首“不论职位多高，都要严加惩办。”此间报界认为，这种作法不仅是为了向国内公众舆论交待，更重要的是一种“外交姿态”。"},{"type":"paragraph","text":"自从六十年代法国在南太平洋地区建立核试验基地以来，每次试验都遭到该地区国家，特别是新西兰和澳大利亚的抗议和反对。一九七五年新西兰总理访问巴黎时，曾毫不客气地对当时的总统德斯坦说，法国在这一地区的核试验，不仅污染大气层，而且毒化法新两国关系。从那以后，法国决定停止地面核试验，全部转入地下。近年来，法在该地区加紧进行中子弹试验，更引起新西兰政府关注，国内反核气氛有增无减，矛头直指法国。"},{"type":"paragraph","text":"人们还注意到，自从新喀里多尼亚局势发生动荡以来，新西兰毫不掩饰支持其尽早独立的立场，以实现挤出法国，变南太平洋为无核区的愿望。"},{"type":"paragraph","text":"接近法国社会党的巴黎《晨报》指出，密特朗之所以严肃果断处理此案，无非是要表明，只要两个超级大国没有就限制核武器达成协议，法国就要继续执行建立在威慑力量基础之上的防务政策，继续在太平洋地区进行核试验。但这不等于采取暴力手段去对付反对法国政策的人，也不能损害法国同新西兰的关系。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858i030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为杜杭吉“夫妇”。</FONT>"}]}