{"id":706575,"date":[{"year":1985,"month":8,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1746","ytitle":"","mtitle":"把目光投向未来的医学领域","ftitle":"——记卢湾区青年医学会的三位带头人","authors":["辛光琪","屠印棣"],"text":[{"type":"paragraph","text":"辛光琪　屠印棣"},{"type":"paragraph","text":"病人到医院求诊，往往把含着希望的眼光投向两鬓斑白的医生。诚然，对于临床医学这门实践性很强的学科来讲，经验是必不可少的。然而，青年医生敏感，少保守，富于创造，他们中的一些优秀分子，往往能独辟蹊径，大胆提出新思想、新见解。"},{"type":"paragraph","text":"请把希望的目光也投向他们。"},{"type":"paragraph","text":"清隐患于未然　克顽症攀高峰"},{"type":"paragraph","text":"瞧，本市第一个青年医学团体——卢湾区青年医学会的理事长吴云林医生来了。说是理事长，脸上却还带着一点稚气。然而也正是他，至今已发表了论文、综述、译文等近百篇。瑞金医院院长徐家裕有一次半开玩笑地评价自己带教的这位硕士研究生:“小吴写文章，快得象机器‘摇’出来似的。”视野广，思想敏捷，创造性强，正是小吴的最大特点。"},{"type":"paragraph","text":"我国是世界上胃癌高发国家之一。征服胃癌的最好办法是早期发现，早期治疗。但是全民定期普查需耗费巨大的人力、财力。专攻消化道疾病的吴云林，从国外的一些资料中受到启发:能不能将易患胃癌的人与其他人区分开来，从而缩小普查的范围。这一设想得到了徐院长和内科一些高年资医生的支持。于是，“胃癌高危人群中早期发现胃癌研究”的课题设立了。"},{"type":"paragraph","text":"吴云林和有关医务人员在研究中发现，患有慢性萎缩性胃炎、胃溃疡、胃息肉、恶性贫血等症的病人，以及施行过胃切除手术、家族有胃癌病史的胃病患者，若干年后癌变的可能性较大。他们为这些病员设立专科门诊，特别是对伴有中重度肠化和不典型增生者，格外警惕。通过胃液生化检查、胃镜检查、X光拍片检查，及多科会诊，提高了早期胃癌的确诊率。同时，吴云林的“慢性萎缩性胃炎早期癌变的研究”等论文也已相继问世，获得国内外学者好评。"},{"type":"paragraph","text":"“目前这项研究还在进行中。”前不久担任了瑞金医院内科党支部书记的吴云林说:“我的最终目标是:在癌变高危人群中，找出小部分必然癌变者与其他人的明确分界线，并对这小部分人在其尚未癌变前施行预防性手术，从而彻底地清除隐患。”"},{"type":"paragraph","text":"勤奋自学成才　同辈携手共进"},{"type":"paragraph","text":"如果说，吴云林在显示他的创造活力的过程中，表现出稳重、成熟的特点的话，那么，卢湾区青年医学会副理事长、区中心医院医生包幼甫，则显得热情洋溢。"},{"type":"paragraph","text":"小包是卫校一九七六届的毕业生，分配在医院职业病科工作。“无知识的热心，犹如在黑暗中远征”。爱迪生的名言给他很大的启迪。他上电视大学，听医学心理学讲座，参加内科医生高级函授班学习。他走的是自学成才之路，然而与吴云林殊途同归。"},{"type":"paragraph","text":"慢性苯中毒的治疗，多采用激素类药物，副作用大，疗效不显著。包幼甫试图用一种叫PHA的植物血凝素进行治疗，他首先在自己身上做试验。整个试验工作，包括“PHA治疗慢性苯中毒”的论文写作，都是在同一年的夏天进行的。他把自己关在医院里整整三个月。论文在国内一个学术会议上宣读后，反应较好。以后，他又继续在《中华劳动卫生与职业病》学术刊物上发表了《废润滑油对人体的损害》等六篇论文。"},{"type":"paragraph","text":"这位中专毕业生是青年医学会实际上的主持人。他正在同其他同志一起开展青年优秀论文的评比活动，开办医学系统知识讲座，组织本市区级医院青年医生的学术交流，进行区级医院青年护士临床护理知识竞赛……他懂得青年要创造未来，首先必须提高自己的素质，他要让自己和同辈人一起驶向医学知识的海洋。"},{"type":"paragraph","text":"年轻医学硕士成果引人瞩目"},{"type":"paragraph","text":"现在，让我们把镜头对准青年医学会的另一位副理事长——上海中医学院讲师、曙光医院生理实验室负责人沈幼棠。这位年轻的医学硕士正用手术刀，娴熟地打开狗的心包，把火柴梗粗细的血管从心脏上分离出来，然后分别在心脏和血管上精巧地固定实验装置。这是他最近正在从事“局部心肌释放物质对心肌梗塞的影响”的研究情景。"},{"type":"paragraph","text":"近年来，小沈着重通过动物实验，开展心肌功能方面的实验研究，这些工作对临床心血管疾病的诊断、功能判断，以及研究一些心血管药理的作用方式等，均具有重要意义。他先后在中华医学杂志英文版、中华心血管病杂志及一些学报上，发表了近二十篇论文，取得卫生部、上海市等五项重大科技成果。他的一些论文不仅在国内，而且在国外引起了反响。"},{"type":"paragraph","text":"就这样，在攀登医学科学高峰的崎岖小路上，我们看到了一支新军，他们自觉地把个人与祖国联系起来，大胆地继承创新，迎接新技术革命的挑战，显示了八十年代青年医务工作者对祖国和人民的高度责任感以及为实现远大理想而献身的风貌。"}]}