{"id":706682,"date":[{"year":1985,"month":8,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"1861","ytitle":"","mtitle":"愚蠢糊涂乎?利令智昏乎?","ftitle":"一个上任不久的中年干部是怎样被糖弹击中的","authors":["温汉","王志刚","杨秋宝"],"text":[{"type":"paragraph","text":"温汉　王志刚"},{"type":"paragraph","text":"“我真愚蠢，我太糊涂!”被告沈伯伟顿足捶胸，悔恨不已，但为时已晚。"},{"type":"paragraph","text":"沈伯伟年龄四十开外，大专文化程度，待人处事给人留下聪明、能干的印象，一九八二年起当上金属制品公司生产销售部副主任。而今，他在检察干部面前自贬为“愚蠢”、“糊涂”，并非过分谦虚，而是由于利令智昏，被投机倒把分子张某某发放的糖弹击中。"},{"type":"paragraph","text":"事情是从沈伯伟乔迁新居开始的。"},{"type":"paragraph","text":"一九八三年五月的一天下午，快下班时，沈伯伟在办公室里谈起单位分给他一套新房，向同事们讨教如何装饰一番为好。刚巧，这话被在一旁的张某某听到，就主动约沈下班后一起走。一路上，张大献殷勤，说:“主任公事忙，身体又不好，我来帮你装饰新房，包你满意!”沈感到盛情难却，又感到装饰好新房确实不容易，需要帮忙，就说了声:“那就谢谢!”并把新房的钥匙交给了张。之后，张当然十分卖力，请了几个朋友，忙了十多天，便来叫沈伯伟去“验收”。沈走进新房一看:上面有吊灯，墙上有壁灯，墙壁贴满彩色墙布，地面铺上优质木地板，灶间、浴室也贴上彩色瓷砖，还有小火表、窗帘布、铁拖帚等等，从心底里感到满意。但他接过发票粗略一算就吃了一惊，光是装饰物品价值就五百多元，人工费等还不知要多少。他只得对张说:“东西不要再买了，也不麻烦其他人帮忙了，费用一共多少等算好后我就付。”张猜透他的心思，就说:“你搬家还要花钱，这笔费用以后再说，人工费我可到厂里报销。你给我厂支持很大，这一点是小意思。”沈觉得这办法倒给他解决了难题，连忙说:“那就谢谢，不过钱过一段时间一定付。”就这样，他顺利地乔迁新居，一切搬家之事，张当然尽力效劳。搬家和装饰新房的人工费、运输费三百多元都由张到队办厂报销了。"},{"type":"paragraph","text":"乔迁之后，张某某不但绝口不提购买房间装饰物品用去的五百多元钱，还为沈伯伟买了不少其他东西，仅一套餐具就花了五十多元。并说:“钱都由我来出，就算是我恭贺你乔迁之喜。”当沈表示“这怎么好意思”时，张又说:“你也太认真了，你多批一点钢材，我就可以从厂里多得奖金，互相帮助嘛!”沈听了觉得这倒是两全其美，于是缺口就从此打开了。"},{"type":"paragraph","text":"此后，张某某成了沈家的座上客，常来常往。在沈伯伟的儿子十岁生日前夕，张特地送来一根金项链，说:“这是薄礼祝寿。”沈也就受之无愧，照收不误。沈搬家后儿子上学路远，需要自行车接送。张便送来新买的一辆凤凰牌自行车，说是上次送礼“人情太薄”，这次再“补充补充”。"},{"type":"paragraph","text":"一天，张某某打电话给沈伯伟，约他到张的姑妈家去一趟“有要事相商”。沈应约前往，方知张的姑妈要办一个企业，需要沈照顾供应矽钢片条料。沈当场就答应。张在送沈至车站时，拿出一个纸包塞到沈手里。沈回家打开一看，纸包内有现钞五百元整。他害怕此举有第三人知道，第二天就去找张的姑妈，表示执意还钱。还是张摸透沈的心情，过后又携带五百元现钞来到沈家，说:“我今天先到姑妈家说这五百元是你退还的，你该放心收下我那五百元了吧!”沈觉得张想得周全，放下了心，于是这次交易又达成了。"},{"type":"paragraph","text":"张某某“送给”沈主任的东西越多，沈批给张的钢材也越多；张某某牟取暴利的胃口越大，他也就千方百计讨好这位沈主任。张发现沈家使用的还是一台黑白电视机，就几次要给沈买一台彩色电视机。沈想要而又害怕:一怕万一暴露可不得了；二怕张欲壑难填，难以满足他对钢材的需求。于是就拒绝了。去年国庆节前几天，沈家的电视机突然坏了。张不等沈开口就送来一台十四英寸彩电，顺便把沈家黑白电视机拿去，然后对沈说:“这台彩电你先看，如果满意就留下，那台黑白电视机修好后换给我。”沈看过这台彩电发票后竟表示“不愿换”。原来，这彩电是外地产品，加上发票开的是张应聘担任总经理的外地一家“贸易总公司”。张马上心领神会，说:“主任这台彩电不要，就另外再买一台彩电，钱由我付。”于是，沈在春节前夕自己拿出一千三百元买了一台进口彩电，再通知张把放在他家那台彩电运走。张在搬走这台彩电时也就送来一千元现钞。"},{"type":"paragraph","text":"就这样，在一年半左右时间内，张某某先后“送给”沈伯伟二千五百余元，沈先后提供给张钢材一百余吨、矽钢片条料一百七十余吨。张以每吨钢材七百九十元买进，一千三百元至一千七百元高价卖出。当张某某转手倒卖钢材的投机倒把行为被揭发后，特别是有关部门追查钢材来源时，沈伯伟仍然执迷不悟，还向张讨教对策，两人订立攻守同盟。当组织上动员沈主动交代问题，争取从宽处理时，他却矢口否认自己的违法犯罪行为。直至检察机关立案侦查，并采取强制措施后，他才后悔不迭，抱头痛哭。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858l040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}