{"id":706610,"date":[{"year":1985,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1329","ytitle":"","mtitle":"银坛巨星——赵丹","ftitle":"","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"五十四、未了之愿"},{"type":"paragraph","text":"世界，是那样的美好。东升的旭日，照到了赵丹家的窗棂；千缕的彩霞，映得大地万紫千红。强烈的创作冲动，重又在赵丹的心头汹涌奔腾。鲁迅高大的形象，又在他胸中熠熠闪光；疾恶如仇的闻一多，李白与杜甫，也在他心中巍然崛起。他还想演《阿Q正传》、演《伤痕》……他风趣地自称为“饿煞鬼”，急切地希望回到阔别了十六年的银幕，重温那向往已久的艺术之梦。"},{"type":"paragraph","text":"赵丹终于盼到了一个上银幕的机会。他被邀请在中日合拍的故事片《一盘没有下完的棋》中担任男主角江南棋王况易山。可是，却已晚了，晚了。他的胃痛已是越来越剧。他未及重上银幕，就住进了华东医院。"},{"type":"paragraph","text":"宁静的病房却给赵丹创造了一个良好的工作环境。他几乎忘记了自己是一个病人，白天，他全神贯注地修改他的著作《地狱之门》；夜阑人静时，病房熄灯了，他还沉浸在艺术创作的冲动之中，他被江南棋王这一角色吸引住了，他已在琢磨着况易山这一人物的动作设计了。"},{"type":"paragraph","text":"他是那样的乐观，那样的自信，只盼着早日出院。清晨，医生进来查病房了，赵丹以欣喜的心情，迎接着这些白衣战士的到来。因为，他很想从医生的口中，了解到自己的病情，打听出院的日子。现在，赵丹又缠住来查房的郑医生，急切地说:“郑医生，你快让我出院吧。多少年来，我要演周总理，没有演成，要演鲁迅、闻一多、李白也未能如愿。今天已与日本朋友订了合同。你可一定得满足我这愿望啊!”"},{"type":"paragraph","text":"郑医生的脸上露着笑容，但心里却是忧心忡忡。这个病人的症状，不象是胃病，很可能是癌症。他安慰赵丹说:“我们准备邀请一些著名的专家给你作一次会诊。”"},{"type":"paragraph","text":"赵丹欣喜无比。他殷切地等待着这一天的到来，可以早一些出院去拍电影了。"},{"type":"paragraph","text":"全市颇有名望的内外科专家都来了。希望在赵丹的心头燃烧着。他虔诚地对会诊的医生说:“各位教授，我别无所求，只是想在有生之年再拍几部电影。我感谢你们!感谢你们!”"},{"type":"paragraph","text":"专家们听后心里暗暗难过。因为，经过胃肠X线、纤维胃镜同位素扫描、“B”型超声波、胰胆管逆行造影等一系列检查，已确诊病人患的是胰腺癌。这种病，目前既无特效的药物治疗，又不宜手术切除。专家们经过郑重研究后，建议把病人送往北京作进一步检查和治疗。"},{"type":"paragraph","text":"艺术家的生命，在党的十一届三中全会后的今天，已不再是被人卑视的草芥。他们是党和人民的宝贵财富。"},{"type":"paragraph","text":"电波把赵丹病重的情况传到了首都北京。在上海电影局领导的积极联系下，赵丹受到了破格的接待，设备先进的北京医院同意接收赵丹入院治疗。我们敬爱的周总理患病期间就是住在北京医院病房的。这对赵丹不能不说是一种莫大的安慰。"},{"type":"paragraph","text":"转院的工作以最快的速度进行着。赵丹坐在手推车上，含笑向华东医院的医生、护士告别。他热情地发出邀请:“等我北京回来后，你们都到我家来作客啊!”他自信很快能康复归来。他要赶在《一盘没有下完的棋》开拍之前出院。赵丹手握着一大卷宣纸，他的妻子黄宗英为他提着一篮子作画的笔墨工具。赵丹坐上了驰往机场的汽车。电影局的领导张骏祥等同志特地赶来机场送行。"},{"type":"paragraph","text":"飞机起飞了，开阔的天宇，湛蓝湛蓝的。时而，有几片洁白的云絮，擦着机舱，轻盈而过。"},{"type":"paragraph","text":"飞机刚刚在北京机场降落，一辆红旗牌轿车已经候在飞机旁了。为了护送赵丹，经民航局批准，轿车长驱直入，直接驰进了宽阔的停机坪上。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858k031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金柏松</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵丹在华东医院。"},{"type":"paragraph","text":"金柏松　速写</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858k031102.JPG\">"}]}