{"id":706600,"date":[{"year":1985,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1931","ytitle":"","mtitle":"抗战文艺的重要方面军","ftitle":"——影印《奔流新集》题记","authors":["楼适夷"],"text":[{"type":"paragraph","text":"楼适夷"},{"type":"paragraph","text":"“作为战斗文学的兵卒，不管处身于这样黑漆漆的四境之中，我们终也深深辜负了某些先生们的愿望，不甘沉寂的发出了叫喊，这《奔流新集》便是我们叫喊的号筒……”这是在《奔流新集》之二《横眉》的《社语》中的一句话。"},{"type":"paragraph","text":"《奔流新集》是我们当时的一个小小的文学结社——奔流社的同志们，在上海地下党直接领导下，继《奔流丛刊》之后，自力创办的一个小小的文学刊物。那正是日本帝国主义发动太平洋战争的前夕，上海被沦为孤岛的最后时期，也可以说，那是我们革命文学工作者在“孤岛”所办的最后一个刊物。"},{"type":"paragraph","text":"在上海被沦为“孤岛”的整整四年中，我们留守在这儿的一支文化队伍，利用实际已成敌后的特殊的政治环境，和原来的基础，是没有一天停止过战斗的。在文学斗争方面，从编印第一版二十卷本《鲁迅全集》及组织翻译出版第一本介绍陕北革命根据地的美国爱特迦·斯诺《红星照耀中国》——《西行漫记》这种浩大工程开始，陆续创办了数量巨大的各种文艺刊物，编印了多种文学丛书，形成全国抗战文艺阵线中重要的一个方面军，予沦陷区、大后方及海外广大爱国读者以极大的鼓舞的力量。"},{"type":"paragraph","text":"“孤岛”的政治形势是极为险恶的，在帝国主义者的统治下，四周是日本侵略者疯狂的压力，敌、伪和国民党顽固派的残留分子都在这几进行错纵复杂的活动。在党领导下的革命进步的力量，不得不在这儿开展极为艰苦的针对几方面的斗争。"},{"type":"paragraph","text":"我们许多文学刊物一直依赖同样留守“孤岛”的进步的出版机构的支持，采取种种隐蔽的方式，在极艰难的情况下，前赴后继不断地涌现出来的，为了逃避租界当局的刊物登记的手续，一般都采取以单行书籍的形式，用一个丛刊、丛集的名义来印行的。"},{"type":"paragraph","text":"一九四一年反动派发动皖南事变，掀起反共高潮，我们在“孤岛”的各项活动，已进入最困难的时期，许多进步的出版事业几乎陷入无法进行的状态。《奔流新集》的前身《奔流丛刊》不得不被迫停刊，而另一方面，以反共为职业的国民党顽固分子，却在黑暗的“孤岛”中，大量地出刊了自称“站在光明这一面”的所谓文学刊物，用极为庸俗下流的作品和荒诞无稽的言论，企图腐蚀爱国人民的斗争意志，以逐步瓦解抗战，叫嚣反共的目的。奔流社的几位同志就是针对这样的现象，用自己微薄的力量，你拿十元，我出五元，集腋成裘，自筹资金，继《奔流丛刊》而出版的。"},{"type":"paragraph","text":"这个刊物的创办立刻得到有力的支援，许广平同志提供了鲁迅先生未发表的遗著，一篇从字纸篓里拣起来珍重保藏的杂文:《势所必至，理有固然》；又因同期发表《怀雪峰》一文，特地提供了保藏着的鲁迅与冯雪峰两家人合影的照片；当时远在香港的茅公，得到我们索稿的急电，很快就寄来了《谈技巧·生活·思想及其他》一篇文学论文。更宝贵的是苏北抗日根据地的同志，给我们送来了毛主席和陈毅同志的诗词稿。毛主席的《清平乐》“天高云谈，望断南飞雁……”和陈毅同志《东台会师口占》“十年争战几人还……”都是第一次与革命根据地以外的读者见面的。"},{"type":"paragraph","text":"这刊物第一辑用鲁迅先生杂文的署名题为《直入》，出刊于一九四一年的十一月。接着我们就编印了第二辑《横眉》(在扉页上印作“奔流新集之三”，是印错的)，就在科学印刷公司把此集印装完成的一天——一九四一年十二月七日，突然地发生了日本袭击珍珠港事件，太平洋战争爆发，日军占领上海的公共租界。这天上午我们得到印刷所的紧急电话，要我们立刻把印好的书刊运走，甚至我们一时付不出印费也可以。根据蒋锡金同志的记忆，是由他一个人到印所去取得了三册样本，当时答应去雇车取运，就再也没有回去，而由印所全部消毁了。因此这《横眉》留在世上的就仅仅只有三册，把一册送许广平保存，一册托交傅雷收藏，另一册，则由大家传阅了，当然以后也不知下落了。"},{"type":"paragraph","text":"我的记忆力就那么坏，我一直相信锡金同志的话，到一九七八年才从上海市文联资料室中找到了一本，请魏绍昌同志复印了两份，一份保留，一份送给了茅公，以为这已是唯一的孤本了。这次到上海来，与王元化同志谈及，他却明确的记得是由我和满涛两人，到印所取出一大部分送给朋友们的。被他这一说，我才想起来，确实有那么回事，还记得当时印所所在的那条大马路上，已经有日本兵分段站岗，不过还没有开始抄查行人，和要行人向岗兵行礼罢了。同时街上飞奔着一辆辆的大卡车，上边装着撕毁书刊的破烂纸，是送到造纸厂去造还魂纸的。那么锡金同志去取的三册大概在我和满涛之前，而留在世上的《横眉》也不仅仅是三册了。"},{"type":"paragraph","text":"果然，这次上海书店决定把《奔流新集》影印重版，就从收藏者陈钦源同志处借得了原书，显然不是在所谓“三册”之内的一册了。"},{"type":"paragraph","text":"回忆过去那种黑暗弥天的日子，今天重新见到了它的新装，我深深感谢上海书店，感谢陈钦源同志。特别怀念共同战斗中今天已不存在的朋友:许广平、满涛、林淡秋等同志。是为记。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858k030101.JPG\">"}]}