{"id":706742,"date":[{"year":1985,"month":8,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1873","ytitle":"","mtitle":"关于实行某些自由港政策的探讨","ftitle":"","authors":["於品浩"],"text":[{"type":"paragraph","text":"於品浩"},{"type":"paragraph","text":"自由港，即全部或部分外国商品可以免税进出的港口(或港区)。自由港的出现，固然是资本主义发达国家实行自由贸易政策、倾销商品、掠夺资源的一种手段。但也应该看到，自由港的建立，对于发展国际贸易，更充分地利用世界资源，发展世界经济与当地经济，都有积极的促进作用。所以这种政策，不仅被工业发达国家所普遍采用，许多第三世界国家以至社会主义国家也都积极采用。特别是第二次世界大战以后，实际上已被许多国家用来更多地吸引外商、利用外资、引进技术、发展本国工业(特别是出口加工工业)和国际贸易的一种重要手段。"},{"type":"paragraph","text":"一般来说，自由港的辟建，可以为所在国带来诸多好处:(一)可以通过对区内项目的征税、收费和租赁业务以及劳务收入，获得外汇资金，减少国际收支逆差，来发展本国经济；(二)可以为区内商品再加工提供包装材料、配套零部件和其他需要的物资，有利于扩大出口贸易；(三)可以吸引外国船只，发展转口贸易，并有利于所在国进口较为廉价(至少可减少运费)的一些重要商品；(四)可以发展劳务出口，扩大劳动就业，改善人民的生活；(五)可以使本国工人有机会直接掌握比较先进的生产手段，吸收先进技术，有利于提高本国的工业水平，增强本国商品的国际竞争能力；(六)可以直接利用外资建设新港区和新开发地区，弥补国内建设资金的不足，加快建设速度。"},{"type":"paragraph","text":"我认为，如果上海实行某些自由港的政策，对贯彻上海经济发展战略，加速上海经济发展是有利的。"},{"type":"paragraph","text":"首先，上海是个开放城市，需要有一个能吸引外商、引进外资的投资环境。上海就其地理位置、交通条件、工业基础和市场容量来说，对外商具有相当大的吸引力。但为什么来投资的人不怎么多，不怎么踊跃呢?看来是我们为“资本”提供“自由活动”的余地还不大。有人认为，当今世界上大约有几千亿(美元)流动资金，就看谁有本事能更多地引进。因为引进资金，就能带进信息、技术和人才，才能更快地发展本国经济。所以开辟自由港区，为外国资本提供一块“自由活动”的场地，这对我们更多地吸引外资，带进更多的先进技术、信息和人才，有很大的好处。"},{"type":"paragraph","text":"其次，世界经济的重心正在向太平洋地区转移。太平洋地区的许多国家和地区，也都在为争得更多的国际市场而采取各种积极进取的政策，开辟自由港区、出口加工区和自由贸易区，就是较为普遍采用的办法。目前南亚、东南亚、西亚各国和地区已建立了20多个自由港、自由贸易区和出口加工区。上海处在太平洋西岸的中心地区，又是世界上非常有名的国际贸易大港之一，理应在太平洋地区发挥更大的作用。开辟自由港区，就是为了使上海在激烈的国际竞争中能处于更为有利的地位。"},{"type":"paragraph","text":"其三，根据上海的经济发展战略要求，上海要成为一个外向型的出口创汇基地，这就需要积极创造条件，采取一切措施扩大对外贸易，增加外汇收入。辟建自由港区是可以为扩大国际贸易、增加外汇收入服务的。据不完全统计，目前约有10%的国际贸易是通过自由港进行的(每年约1000亿美元)，预计到今年年底可达20%，即3000亿美元。我们可以通过在自由港内征收税金、管理费、劳务费等，直接增加外汇收入。"},{"type":"paragraph","text":"还必须看到，在上海实行某些自由港的政策，比之沿海其他开放城市来说，条件更为有利:一是上海位于太平洋西岸和中国海岸的中心，又是中国最富饶地区——长江流域的出海门户，这里是中国的精华所在，发展潜力很大，为国际投资者所瞩目；二是工业基础雄厚，行业门类齐全，配套能力较强，可以为自由港区加工配套提供价廉质优的零部件、包装材料和各种服务；三是经济腹地广阔，市场容量很大，投资环境较好，在这里储存商品，开展展销活动，国际富商巨贾有兴趣；四是港口条件比较理想，例如外高桥地区，有十一公里建港岸线，水深域宽，风平浪静，万吨轮可以自由进出，周围还有一大片待开发的地区，可以建自由港区和经济技术开发区；五是内外交通方便，上海已与23个国家和地区建立了定期航线，与国内各港口也都有定期班轮，物资转运方便，经济效益高；六是上海口岸的对外贸易面广量多，已与160多个国家和地区建立了贸易往来，贸易额居全国之首。"},{"type":"paragraph","text":"在上海开辟国际自由港区是一项政策性极强的工作，必须预见到它可能带来的一些消极因素，所以需要组织法律(国际法、航运法等)、海关、港监、公安、安全、港务、航运、外贸、外经、城市规划、市政建设等部门的专家共同研究，制定详细的规划方案和实施步骤。开始时，规模可以小一点，先从保税仓库(或保税区)做起，以便取得管理经验，以后视条件逐步扩大业务。对于自由港区的建设，应尽可能利用外资，搞联合经营，这样更有利于加快建设速度和自由港业务的开展。"}]}