{"id":706712,"date":[{"year":1985,"month":8,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"园丁颂","genre":"报告文学","count":"8449","ytitle":"","mtitle":"走在乡间的小路上","ftitle":"","authors":["章成钧"],"text":[{"type":"paragraph","text":"乡间小路，有小草、鲜花，也有泥泞……"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"不，他哪儿也不去。离开这墙面斑驳、散发着泥土气息的乡校教室?离开这湿漉漉的、飘着小草青涩味儿的乡间小路?离开这些皮肤黝黑、充满野味却又那样质朴可爱的孩子?他不去。"},{"type":"paragraph","text":"“晤?”他的态度显然使对方大惑不解。去市里工作，你知道意味着什么?你将在更广阔的天地里施展才华，你将有更优越的条件从事研究工作，你将……这些人所共知的道理，难道还用明说吗?"},{"type":"paragraph","text":"面对这位爱才心切的上海市教育科学研究所的负责人，该怎么解释呢?他的确记不清这是第几次了，需要婉言谢绝别人的好意，需要如此费力地解释他不愿调离郊县的缘由……他拉开抽屉，那里面还有上海某大学、广东某大学的来函；待遇也是那样优厚……"},{"type":"paragraph","text":"妻子忧虑地望着丈夫。他理解这眼神后面的意味。是的，妻子最清楚丈夫的处境呵!"},{"type":"paragraph","text":"假如他继续钻研纯数学，假如他不走进教育科学这一陌生的领域，假如他当初就不愿意来到上海这一偏僻的郊县……不，不，哪怕是他坚持教改实验的犟牛劲儿稍稍收敛一点，他也不至于遭到非议，困扰于铄人的口舌……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858m0201AA.JPG\">+<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858m0201AA.JPG\">=?青浦县七七届高中毕业班中，象这一类简单的题目竟有三分之二的学生不知道它的答案；一次全县数学统考，每一百人中几乎就有二十四人得零分，平均每个学生的成绩只有十一点二分。简直不可思议!以至被市教育局领导举为十年动乱灾难性破坏的典型例子，在全市教育工作大会上提了出来!青浦全县震惊。顾泠沅愧颜以对。在青浦县教师进修学校数学教研组，他作为直接抓全县数学教学与科研的教研员，理应比别人多欠一点“债务”呵。"},{"type":"paragraph","text":"哦，这能怨他吗?他——一个学理科的大学毕业生，对教学研究法从来没沾过边儿!县教育局领导、进修学校领导来找教师们“会诊”了，顾泠沅和同事们一起作了分析，认为本县学生有“独立思考能力低下”、“知识遗忘率高”两条病因，需要搞“对偶跟踪”调查。"},{"type":"paragraph","text":"此后不久，他便听说了一个“一本练习本”的故事。故事的传奇色彩，几乎叫顾泠沅难以置信；然而它的的确确是发生在本县白鹤公社的一桩真事。白鹤中学是一所普通的乡下学校，可它有位数学教师教法独特，不管什么班级交给他，不出数月，数学成绩准会与同类班级拉开距离，高出一截。这可引起了顾泠沅的莫大兴趣。他踏着乡间小路寻访了这位教师。细一了解，原来他的全部秘诀只在于一个“快”字:学生做作业快，教师改作业快；发现问题向学生回授快。一般教师通常让学生轮换使用两本练习本，他为了加快这种循环，“逼”着自己只让学生使用一本练习本；而如此一“逼”，学生的作业份量虽说没有增加，可他自己的工作量却不知增加了多少倍!但这位教师宁愿自己辛苦些，以换来教学上的高质量。"},{"type":"paragraph","text":"这也算经验?它能有什么推广价值?有人嚷了起来。顾泠沅执意要推广，便和组里一些同事向领导部门提出建议，在更大范围内进行实验。县教育局根据工作需要，将这位教师借调到积有丰富教改经验的县重点中学——青浦中学，进行示范性实验。"},{"type":"paragraph","text":"可是没过几天，这位数学教师便惶惑地处在抱怨声中。“来找教师答疑的学生太多，教师工作量太大了。”一位教师出于误解，甚至当面奚落开了:“你能搞出什么?不过是加班加点摧残学生!”自然，他们没有忘记“幕后操纵者”顾泠沅，冷嘲热讽也灌进了他的耳朵:"},{"type":"paragraph","text":"“他倒好，捉来虱子放在我们头上咬!”"},{"type":"paragraph","text":"“搞什么新花样?还不是他想出出风头!”"},{"type":"paragraph","text":"喧哗甚至惊动了县教育主管部门……"},{"type":"paragraph","text":"然而奇妙的变化还是出现了:不出一个月，学生该问的都问了，找老师答疑的学生反而减少了；而班级较之过去的测试成绩，竟然每人平均提高了十多分!甚至连县教育局领导听了汇报后，也难以掩饰内心的喜悦:好嘛，辩证法!短时期的“加重负担”，原来是为了长时期的减轻负担。"},{"type":"paragraph","text":"顾泠沅尝到了甜滋味儿，县进修学校负责人陆执中支持他的教改工作，让他组织和主持了全县更大范围的试点工作，“对偶跟踪”三年。"},{"type":"paragraph","text":"顾泠沅和几位同事要负责五种类型的试点班，四百四十名学生中条件相同或不相同的，要“天各一方”，找出一个个“对子”长年追踪了解。水乡泽国，布局零散，连接它们的是无数条泥路、草路、水路……顾泠沅曾千百次跋涉在这些乡间小路上。有时一天要有三个试点班相继打来电话，催他去安排纷繁的教学工作。"},{"type":"paragraph","text":"也许，他这一次过于乐观了，甚至于在指责他“加重负担”、“标新立异”的非议仍在不断反映到教育主管部门的时候，他还是那样坦然。这有什么呢?就象有力的存在，注定就有反作用力的存在一样……"},{"type":"paragraph","text":"是的，在事业中他有着自己的“力学原理”。可是，他能保证人们对于“反作用力”都有同样的心理感应吗?果然，电话铃响了，他接到了第一个“辞职请求”:"},{"type":"paragraph","text":"“老顾呵，下学期说什么我也不干了，试点班另外派人吧!”"},{"type":"paragraph","text":"“为什么?”"},{"type":"paragraph","text":"“这里一些人压根儿就不习惯搞教改。我们何必尽干磨刀背的事，吃力不讨好?”"},{"type":"paragraph","text":"习惯，这恼人的“反作用力”……"},{"type":"paragraph","text":"“搞一点改革，竟也这样难。”他甚至有点沮丧。也许是出于多年来的职业习惯，解一道数学题总要寻找一种最简便、最迅速的解法，可是在工作中为什么就不行呢?你瞧，教学研究中需要买一台计算机，惯常的做法总是将申请报告逐级送去审阅；可是顾泠沅却不，拿着报告让校长匆匆过了目，就越了好几级，自个儿直送当时的县教育局局长施家琦。他说的还满有理儿:工作急需，绕那么多圈子干什么?能快点解决的就快点解决，成天一级级催问、“泡蘑菇”，我可没耐性。可真是巧合，这位老局长向来就偏爱这个年轻人。老施看出这位年轻人有才学，更有事业心，要了解教学改革情况什么的，总爱找他来聊聊。新上任的副县长沈蕴新、县教育局局长郭善泰，平时也爱找他问问有什么困难和想法。顾泠沅自然也“召之即来”。于是一些旁观者便发挥了想象力:哪有上级巴结下属的?自然是顾泠沅“好走上层路线”。有人还好心地劝说顾泠沅:“现在你搞教改有经验，名气在青浦渐渐响了，遇事应当注意些才是。”顾泠沅却依然我行我素，瞧吧，“公事”也不知道“公办”!为“公家”买一台计算机，也犯得着这样火烧火燎地“越级”找领导?"},{"type":"paragraph","text":"但愿，生活中的“反作用力”少些，更少些……"},{"type":"paragraph","text":"谁说的?当你强烈地感到别人需要你时，你的生活才是充实的"},{"type":"paragraph","text":"只要应允一句话，只要轻轻点一下头，哪怕是悄悄示意一下，他就会摆脱眼前的一切烦恼，他的生活就会完全变成另一幅画面。听说有住进都市的可能，两个孩子几乎要欢呼雀跃了……"},{"type":"paragraph","text":"可是，孩子，你们懂得做爸爸的心吗?"},{"type":"paragraph","text":"城市是什么?五光十色的商店、喧闹的人流、车流……在孩子那充满童稚的心田里，城市仅是这一堆堆孤立的概念。而他呢?在那座都市里曾寄托过他的理想，他的追求，他的梦；可是那一切都在一瞬间幻灭了……在读中学时，他的老师也曾出过那篇时兴的作文题目:《我的理想》。全班学生不是声言要当工农兵，就是科学家、艺术家什么的；唯独他什么也不当，只写道:“我同样憧憬美好的未来，可是我认为一个人的职业不是可以事先选定的，那得根据将来社会的需要和各人的情况而定。”言辞灼灼，连那位过于挑剔的学究式的语文老师也忍不住拍案叫绝:“好小子，你说的是真话!”"},{"type":"paragraph","text":"真的，他说对了。他以江苏吴江县高考最好的成绩之一，进入了复旦大学数学系。在古老、广袤的数学天地里，他开始寻找他的崇拜偶像。高斯，希尔伯特，康托……不，不，大数学家康托只甘居小城市当个数学教师，而且总要怀疑自己的正确理论，不足取；他最为崇拜的是希尔伯特，那预示着整个二十世纪数学进程的著名的演讲，全世界数学爱好者都如痴如醉地研究了半个世纪!他毫不迟疑地加入了这一狂热的队伍。可是，谁知接踵而来的那场史无前例的浩劫，抹去了他的一切向往。他更没想到，在那畸形年月的“毕业分配”，竟出现了那样具有讽刺意味的局面:个别视科学为敌的“头头”、“好汉”们，却拼命钻进了市里的科研单位；而真正渴望从事科学研究的他，却被发落到这个偏僻的郊县。"},{"type":"paragraph","text":"没有电灯，没有电视，没有柏油马路，在这个距繁华都市仅五十余公里的重固公社山前大队，几乎找不到现代文明社会所拥有的任何标志。劳动一天，回到大队部安排的简陋住处，摸黑躺上了床；水乡容易泛潮，被子湿粘粘的，手一摸，咦，床单上哪来许多米粒?哦，太累了，只管凑合着睡吧。第二天早上一看，天啊!床单上哪里是米粒，满是黑乎乎的老鼠屎；泛潮的垫被上竟然长出了白毛!他猛地一阵恶心……一股怅然若失的感觉油然升起:生活似乎抛弃了他。"},{"type":"paragraph","text":"劳动一年后，他被分配到莲盛公社东天小学任教。从该校附设的幼儿园到“戴帽”中学部分，“活儿”全由一位“管理学校”的农民摊派。“学校缺了语文老师。”于是他“阴差阳错”，改行去教语文；“这阵子幼儿园阿姨请了产假。”于是他这位二十多岁的大小伙子又去做了“男阿姨”，从缠着讲故事的，又哭又闹的，到嚷着要擦屁股的，一气儿忙得晕头转向。唉!一个大学本科毕业生，让自己生活在横着擦鼻涕的乡村野孩子群中，并且要吃一辈子粉笔灰，把青春消磨在三加二等于五的一千次一万次的重复中，这注定就是他未来生活的全部内容?他一阵颤栗……"},{"type":"paragraph","text":"不，使他心灵受到极大震动的，还是调到东天小学的第一天所目睹的情景。那天他刚把铺盖卷放在他的“宿舍”——一座孤零零地趴在郊野村外的尼姑庵，大门口就探进来几个毛茸茸的小脑袋，骨溜溜的黑眼珠好奇地盯着这位新来的老师，似乎要把这位瘦瘦中等个儿、戴着近视眼镜的“远方来客”看个透。顾泠沅见是一群十余岁的小学生，便和蔼地招呼他们进了屋。一个年纪稍大的孩子俨然想尽点“地主之谊”，怯生生地开了口:“老师，睡这里可要当心点。听爷爷说，过去这里出过强盗，杀了人就把死尸丢进尼姑庵，喏，就在你身后这个墙角里。这里还闹过鬼哩!”顾泠沅一听“闹鬼”，忙细细打量起这间屋子，只见门窗残缺不全，墙角里尘封蛛网，散发着一股潮湿的霉味，加上那毛骨悚然的故事，使这间本来光线黯淡的屋子更显得阴森、冷寂。"},{"type":"paragraph","text":"呵呵，小家伙倒是来了一场“考老师”!一笑之余，顾泠沅陷入了深深的思索:一个与现代都市相距不远的乡村，愚昧、迷信与科学安然共处，这已是不可思议的现象；而这些孩子十多岁了，居然对愚昧的鬼怪传说笃信不疑，他们从小究竟接受了哪些教育呢?在后来的日子里，他发觉这些孩子根本就不想读书。就说那个小吴吧，人挺聪明，但一提读书就头疼。他家住学校附近的任屯村，这是一个曾以血吸虫病猖獗而闻名全国的村庄，旁边有一个方圆不小的任屯塘，平时他就和小伙伴们泡在塘水里捕鱼捉蟹。他水性特好，远远看见老师来了，“嗤溜”一下小脑袋缩进水里，人影儿眨眼不见。有时顾泠沅问他为啥不想读书，他还歪着脑袋说得满有理儿:“我爸爸、伯伯都是能抓鱼赚钱的，他们没有读过厚本儿书，照样吃穿不愁嘛!”顾泠沅决定找他父母问个究竟。原来，小吴的父亲、伯伯常去抓鱼。早晨，将从任屯塘、淀山湖抓来的鱼在集市上一卖，揣着钞票往茶馆或酒楼一坐，那滋味美的，叫那些孩子好不羡慕，哪还有心思啃书本儿!久了，做父母的也眼开眼闭了。顾泠沅明白了:根子还在大人身上。"},{"type":"paragraph","text":"这时，他第一次强烈地感觉到:这里多么需要他，多么需要一种能与落后和愚昧相抗衡的力量。他开始一次次上门向小吴父母讲述道理；小吴缺课太多，他就一次次登门为他补课。感于他的热心，小吴的父母算是答应让孩子天天去上学了。可是不久，学校里又不见了小吴的人影。顾泠沅找上门去，小吴嗫嚅着说:“这几天是鱼汛旺季，爸爸硬是拉我下湖去了。”小吴的爸爸在一旁沉默了半晌，才瓮声瓮气地说:“顾老师，今后你就别来了。我听说，现在的读书人兴搞大批判，那几本工鸡(基)、农鸡(基)的，没有多少道道好讲。”"},{"type":"paragraph","text":"顾泠沅一愣:是呀，过去系统的教材都被打散了，剩下一点可怜的知识，犯得着三请四邀地逼着学生来听吗?可是这一局面又不是他一人所能改变的，眼下哪所学校上课不是“语文教‘语录’，工基摸机器，农基转在粪地里”?"},{"type":"paragraph","text":"后来，顾泠沅调到青浦县教师进修学校，他提的第一条意见就是关于教材的改革:“现在教材没有系统性，象一份份‘产品介绍书’，对教育学生不利。”他甚至“异想天开”要独自编出一套数学教材。"},{"type":"paragraph","text":"不过，倒还真的捣鼓出一点名堂:他运用“数理统计”知识和同事们一起搞了个方法简便的图表算法，数千斤的粮食谷堆只需测量一次，就能够报出粮食重量；他运用“对数螺线”知识，试验排列脱粒机道齿的最佳间距，结果脱粒机功效大大提高；青浦的水害常使庄稼地遭淹，他亲眼看见任屯塘大堤决口时，上千斤的石狮子被洪水冲得象皮球一样滚来滚去，他就运用“回归分析方法”计算了几万个数据，搞出一个水位预报的公式。……顾泠沅再结合剖析这类小发明，编写了系统介绍数学基础知识的讲义。后来，有的部分被有关部门编进教师教学参考书正式出版了；有的在前年还被青浦县工农业余教育部门选作正式教材。"},{"type":"paragraph","text":"可是在“左”的思潮盛行时，上级有人说他走了“白专”道路。"},{"type":"paragraph","text":"“白专”?他惊骇了。对于他这位出身不好的知识分子来说，这词儿理解为“白干”，还是轻的。那么，就调离这个是非之地吧。他向领导部门正式递上了调往家乡的申请书；他想起了家乡小镇，想起了小镇边那片柳亚子笔下描述过的分湖，以及湖畔密密的苇丛，悦耳的芦哨；那雪白的芦根，甜甜中带一点苦涩……"},{"type":"paragraph","text":"人说“水涨船高”，那么水在哪儿呢?"},{"type":"paragraph","text":"在顾泠沅四十年的生涯中，曾交织着许多次的机遇和误会。可是，往往机遇向他招手了，来到他身边了，一番摩肩接踵，却又走过去了……不过，他并不认为，走进教育科学的研究领域是他人生中的一个误会。那一次他要求调离青浦，县教育局老局长硬是将他挽留下来，他甚至还很感激。"},{"type":"paragraph","text":"“将一张薄薄的报纸折叠三次，厚度还不到一毫米；若是将报纸折叠三十次呢?它有多高?”"},{"type":"paragraph","text":"“这很容易，恐怕还够不上一本书的厚度哩!”"},{"type":"paragraph","text":"“不!它的厚度比喜马拉雅山的高度还要高!”"},{"type":"paragraph","text":"“啧啧!这怎么可能?我们不信!”"},{"type":"paragraph","text":"“那么，同学们，今天这堂课我们要学习的‘对数表’，可以解答你对这个问题的疑问。”"},{"type":"paragraph","text":"于是，全场兴味十足，聚精会神……"},{"type":"paragraph","text":"——这席师生对话，是一位中学女教师关于初二年级一堂数学新课的开场白。这是顾泠沅在了解“一本练习本”故事的同时听说的一件事。那时青浦全县开展教学法大调查，顾泠沅和同事们一起，走访了七个公社所在学校的五十余名数学教师。当他听说徐泾中学有这样一位教学效果颇佳的数学教师时，便赶去详细了解。"},{"type":"paragraph","text":"不料，顾泠沅听到的竟是如此截然不同的两种意见:"},{"type":"paragraph","text":"“你知道吗?她上课学生就爱插嘴；象开茶馆一样闹嗡嗡的，她连课堂纪律都维持不住!”"},{"type":"paragraph","text":"“学生爱‘插嘴’是好事，我们青浦的学生不是‘独立思考’能力差吗?我看就得好好总结。”"},{"type":"paragraph","text":"问那教师本人，她说“插嘴”可以强化学生的思维能力；有时鸦雀无声往往意味着一堂课的失败。"},{"type":"paragraph","text":"问学生:“说出你最喜欢的课目和老师?”全班四十三名学生有四十二名回答:“数学!数学老师!”"},{"type":"paragraph","text":"而这个班的数学成绩又确实在上等之列。"},{"type":"paragraph","text":"真是一个矛盾的巧合。顾泠沅干脆扛来铺盖卷，不顾暑热天气住进了徐泾中学的教具储藏室。在断了弦的小提琴、物理实验用的马蹄形磁铁、化学试管仪器混杂的空间，他将调查得来的材料写成总结报告。报告论据充分，是令他满意的。可是送上去后，市教育科学研究所的领导却说:“只看到一堆经验；但没能在教育科研中寻找出带有规律性的东西。”单是从这位领导剖析那位老师上课的“开场白”中，顾泠沅就听到了“求异思维”、激发学生“认知冲突”等许多新鲜词儿。"},{"type":"paragraph","text":"这件事使顾泠沅看到:只凭往日经验不行了；用教育科学知识武装自己该是多么重要。可是，这方面的一切他都要从头学起；看看自己过去的一些老同学、老同事，有的已在城里的科研部门做出人人钦羡的成绩，而他，仍在这偏远的郊县从事不显人眼的教育研究工作。教育研究，有人说它艰涩、枯燥，有人说它浅显、学术价值不高；顾泠沅感到不太公平，这个曾被多少伟人称为最基础而又最重要的事业，为什么不能去珍视它?!不知怎么的，那尼姑庵里的对话，那缩进任屯塘的小脑袋，那被打散的一份份教材，总在他的记忆中回响着、晃动着……他感到自己的命运已和发展乡村教育事业紧紧地系在一起。"},{"type":"paragraph","text":"于是，顾泠沅依依不舍地告别了高斯、华罗庚、希尔伯特，走进了教育研究这一陌生的领域，去认识赫尔巴特、陶行知、苏霍姆林斯基……白天他要下乡调查，晚上他就关在进修学校那间朝北的小房间，苦苦攻读。闷热的夏夜，蚊虫肆虐，近年来他又患了一种皮肤过敏症，蚊虫叮咬后，全身就会发出无数红疹块，奇痒难耐。可是宿舍未装纱窗，他只好把门窗全部关紧，仅靠一把芭蕉扇，伴着他大汗淋漓地读到午夜以后。单调、枯燥的夜读，对他来说简直成了一种享受!维纳的《控制论》，使他心驰神往；钱学森的《工程控制论》，给了他会心的微笑；而大桥正夫刚出版的《教育心理学》，更象是把他带进了一个喧嚣的闹市，在熙攘的人海中寻找一个似曾相识的陌生人，领略到柳暗花明的欢欣……"},{"type":"paragraph","text":"一次，顾泠沅去本县一所普通中学调查，无意中翻阅了初一年级学生入学后的第一篇作文:《当你接到录取通知书的时候》。几乎在每一篇文章中，顾泠沅都读到类似的内容:只因录取在非重点学校，父母训斥，弟妹讥笑，自己也没有了奔头。"},{"type":"paragraph","text":"顾泠沅进一步了解后，发现非重点学校的校长、教师也持有一种悲观心理，一届新生入学了，校长对教师关照的总是那几句老话:“别费心思了，到时候太太平平送他们毕业就是。”有的教师见领导如此，对学生也就说了泄气话:“到了非重点就别抱什么大希望了，只求太太平平毕业吧。”顾泠沅感到忧虑:这种自卑心理正是影响青浦全县学生成绩大面积丰收的一个主要因素；而影响学生情绪的根源还在办学人身上。"},{"type":"paragraph","text":"而在另一个班级，顾泠沅发现有位教师做法与众不同。这位教师以积极的情绪影响有自卑感的学生，好生、差生公平对待。但是当顾泠沅向该校一位教师提及此事时，那位教师顿时惊诧得瞪圆了眼睛:你还不知道?这位教师带的班级中，有个差生硬是被她宠坏了，几次一表扬，他反倒成了课堂上的头号“捣乱分子”!你瞧吧，上课铃响过好一阵，他才大摇大摆地带着“岂奈我何”的神气，姗姗走进教室。可是没过几分钟，他又突然不见了。咦，这是楼上教室，大门又关得好好的，去哪儿啦?老师挨着一张张桌底下找过去，他却在窗外扯着嗓门大叫起来:“我在这里——”原来，他乘人不备，腾空跳到了窗前一棵大树杈上。好险!"},{"type":"paragraph","text":"不过，顾泠沅很快又观察到这个差生的“捣乱”规律:他在别的教师上课时又吵又闹，可在这位教师的课堂上却能正襟危坐四十五分钟，并且对这位教师布置的功课完成得又快又好。按过去常说的，这大约就是感化教育带来的结果罗?可是顾泠沅一时又说不透彻。"},{"type":"paragraph","text":"罗森塔尔!罗森塔尔!怎么就忘了那个有名的“罗森塔尔效应”!?他想起了曾在书中读到美国心理学家罗森塔尔的一则趣事:罗森塔尔来到一所小学，从一至六年级中各选三个班，对这十八个班的学生进行了一次煞有介事的“发展测验”。然后他以赞美的口吻将“有优异发展可能”的学生名单通知有关老师。八个月后，罗森塔尔又来到这所学校，对十八个班进行复试，结果学生成绩比未“中选”的学生高出一大截，而且性格开朗，敢于发表意见，师生关系也特别融洽。其实，罗森塔尔进行的是一次“期望心理”的实验，那些学生名单都是他随意抽取的，有的还是差生，可是他通过专家“权威性的谎言”暗示教师，使教师相信了他。这样教师平时对那些“优等生”自然充满好感，学生也从老师那信任和深情的眼神、笑貌、音调中获得了催人向上的力量。"},{"type":"paragraph","text":"而那位教师与那位“捣蛋”学生之间的关系，不也是这种“期望心理”带来的良好效应吗?顾泠沅兴奋极了，他在很短时间内将这个材料整理出来，为随后在全县进行的“对偶跟踪”试验活动，提供了一项重要课题。"},{"type":"paragraph","text":"人说“水涨船高”。顾泠沅算是看到了“水源”所在:教育科学的研究与改革，是乡镇学校早出、出好人才的必由之路。"},{"type":"paragraph","text":"这是一片多么纯净的“水源”呵!它欢快地却又默默无闻地流淌在这个僻静的郊县村野。可是它还是引起了那么多人的注目。"},{"type":"paragraph","text":"——“水”涨高了。顾泠沅主持的教学实验组，坚持三年对四百四十余名学生进行“对偶跟踪”观察，搜集处理了大约四万多个数据，数十万字的文字资料，以顾泠沅为主写的有关教育研究的经验、论文在全国及部分省市刊物上已发表了五十八篇；其中《教学过程中的信息回授》，作为上海入选的两篇论文之一，被全国第一届数学年会编进特辑，由人民教育出版社出版；为这次实验而撰写的论文报告《改革数学教学的一项实验研究》，在全国第二届数学年会上获得的会员评选票数与专家无记名投票数均名列第一，连中国教育学会一位负责人和全国数学研究会会长也专程来到青浦县了解教改情况。"},{"type":"paragraph","text":"——“船”升高了。青浦县初中数学成绩大面积丰收，去年在全市好手如林的统一考试中，竟在各区、县中一举跃居第二位，引起全市中学数学界的注目和重视……"},{"type":"paragraph","text":"青浦县教育局决定在全县中、小学范围内全面推广数学教改经验。顾泠沅名气渐渐响了。"},{"type":"paragraph","text":"名气，在我们这个古老的国度里，人们对它的感情是复杂的:要它争它又怕它。可是顾泠沅呢?他不怕。给了你荣誉，当之无愧还是受之有愧，你自个儿心中还没有数?有愧，那就争个“名符其实”嘛!"},{"type":"paragraph","text":"他的探索在继续；"},{"type":"paragraph","text":"别人的非议在继续；"},{"type":"paragraph","text":"但愿，这还不是尾声。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858m020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>顾泠沅(中)正在和数学教师一起研究教改问题。"},{"type":"paragraph","text":"均本报记者　徐裕根　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858m020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顾泠沅正在为乡镇学校的教学改革奔波着。</FONT>"}]}