{"id":706786,"date":[{"year":1985,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"问题讨论","genre":"","count":"1900","ytitle":"","mtitle":"基础知识与创造能力再议","ftitle":"——与司马飞宇同志商榷","authors":["金志浩"],"text":[{"type":"paragraph","text":"曹杨二中　金志浩"},{"type":"paragraph","text":"编者按:八月十六日本刊发表《“穿绳器”与“开红灯”之辩》《小发明也有偶然性》等文后，不少读者对如何正确处理基础知识教学与发展学生创造能力之间的关系问题展开不同意见的争论。现选登金志浩、曾文同志两篇文章，供大家进一步研究。"},{"type":"paragraph","text":"《一个获国际奖的学生何以会退学?》一文的发表，引起了社会的广泛关注，也出现了不同意见的争论。我细读了司马飞宇同志的《“穿绳器”与“开红灯”之辩》后，也想谈一点不同看法，供大家继续讨论。"},{"type":"paragraph","text":"《之辩》一文强调基础知识对中小学生的重要性，这无疑是正确的，文章提出的“对象茅嘉凌这样具有创造才能的学生来说，还要不要讲基础知识的重要性”的问题，答案也应该是肯定的，因为人的创造能力的高低，同他掌握的知识技能有着密切的关系，知识技能是创造能力发展的基础。一般地说，学生是在掌握基础知识的过程中，发展他们的理解能力、记忆能力、想象能力和思维能力的。诚如《之辩》一文所说:“创造才能要靠丰富的基础知识作依托；而基础知识亦会由创造才能的不断发展而得到升华。”"},{"type":"paragraph","text":"但这只是问题的一方面，另一方面，我们也必须看到，有的学生在学校里基础知识学得很好，门门功课成绩优良，但走出校门却平平庸庸，毫无创造；而有的学生在学校里成绩并不很好，走上工作岗位后却大有作为，贡献卓著。这种现象说明，基础知识和创造能力毕竟不是一回事，两者之间并不能简单地划上等号，知识学得好的学生并不一定创造能力都很强，这是由于各人的智能发展是有差别的。为此就要求我们教师在传授知识的同时，更重视学生的创造能力的培养。列宁说得好:“我们需要用基本事实的知识来发展和增进每个学习者的思考力。”这说明我们强调学生学好基础知识，目的不仅仅要使学生牢固地掌握所学的知识，更重要的是要培养和发展学生的能力。这种能力正包括茅嘉凌发明“穿绳器”所必须的那种观察能力、想象能力和实际操作能力等。因此，《之辩》作者所持的“我认为，就正在求学的中小学生来说，重点强调的还应该是基础知识而不是其它”的看法，就显得绝对化了。"},{"type":"paragraph","text":"我认为，我们不仅应该精心保护中小学生在学习过程中表现出来的创造精神，而且应该在教学中有意识地引导学生去发展创造性思维，支持和鼓励他们从事有意义的创造活动。实际上，许多有经验的教师是并不满足于单纯地传授知识的，他们总是潜心钻研教学方法，精心组织每堂课的教学设计，想方设法去创设各种能诱发学生学习兴趣的情境，积极启发学生的思维，促进他们主动地探求知识。不仅如此，许多教师还在课外组织学科兴趣小组，发挥学生的聪明才智和创造能力。也只有在传授知识过程中，重视对学生能力的培养，强调智能的开拓和发展，才能把学生培养成为有创见的人才。有人说，教师“教学的安排好比是因，而学生的发展进程好比是果”，如果我们光重视基础知识的积累，而不重视创造能力的培养，甚至把两者割裂开来，对立起来，那么由此造成的因果关系，将是对学生中存在的创造才能的抑制乃至扼杀，这同我们常说的培养“创造型人才”，就背道而驰了。"},{"type":"paragraph","text":"这样看来，造成茅嘉凌“反差现象”的根源究竟是什么呢?司马飞宇似乎不同意小茅“没能进重点中学而导致走‘下坡路’”的看法，其实，张迅文章中提出的这个问题，倒是符合客观实际的。因为重点中学和非重点中学之间各方面的差别，对学生的心理是有影响的。如果我们的教育不注意消除一部分天资聪明而因分数不高被排除在重点中学大门之外的学生心理上的抑郁感和自卑感，以至使他们丧失了学习上的动力和进取性，那么，这些学生身上潜在的创造之火将会渐渐熄灭。但基于学生“心理上的因素”不容易一下子消除和克服，张迅同志在文章中提出的“是否可以促使我们对目前的升学制度再作进一步的改革”的意见，我认为是值得引起我们思考的。"},{"type":"paragraph","text":"此外，从“因材施教”角度来探讨，还可发现，茅嘉凌的情况和那些“学习成绩好而智力一般”的学生不一样，他是属于“智力高而学习成绩差”的这一类。前一类学生往往是领导和教师喜欢的用功学生，但是细察一下，他们的好成绩的获得，往往是尽了极大的努力，余下的潜力已不多了。对这类学生要着重训练和开发他们的智力，否则潜伏着的“高分低能”的危机就会出现。而象茅嘉凌那样的后一类学生，往往淘气、调皮，还时常给领导和教师惹麻烦。但可以看到，他们在学习上还有着很大的潜力没有发掘出来，对他们除了应加强学习目的性教育之外，还要用富有启发性的教学方法，诱发他们的学习积极性，调动他们的潜力。如果教学得法，一段时间后，不仅能改变“成绩差”的状况，还可能点燃起他们身上的创造火花，变“低分高能”为“高分高能”，从中冒出令人欣喜的“尖子”来呢。"}]}