{"id":706815,"date":[{"year":1985,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1444","ytitle":"提供优质精神食粮　塑造心灵陶冶情操","mtitle":"上海木偶剧团无愧为“孩子心灵的工程师”","ftitle":"长年累月不畏艰苦劳顿，坚持以最低票价送戏上门，深得少年儿童及其家长、教师的好评","authors":["汪澜","包亚明","王迅雷"],"text":[{"type":"paragraph","text":"本报讯　上海木偶剧团发扬“俯首甘为孺子牛”的精神，努力为广大少年儿童提供健康有益、高质量的精神食粮，被教师和家长们誉为“孩子心灵的工程师”。"},{"type":"paragraph","text":"随着对外开放和传播技术的发展，儿童接受知识、接触社会的渠道日渐增多。为了帮助他们在纷至沓来的各种文化影响中健康地成长，上海木偶剧团的同志在演出活动中自觉担负起塑造儿童心灵的责任。他们创作的《红宝石》、《孙悟空大战黄风怪》等木偶戏，剧中主人公正直善良、不畏强暴的性格，对孩子心灵产生了良好的影响。根据儿童智力发展渐趋提早的特点，他们将《幼儿教材》、《三百六十五夜》中孩子熟悉的小狗、小熊猫、大灰狼和狐狸的故事编成木偶节目，到幼儿园为低幼儿演出，培养孩子们对善恶、美丑的辨别力。为了抵制社会上一些格调低下的流行歌曲对孩子的不良影响，木偶剧团乐队的同志还深入到小学校，为孩子们作民乐普及演出。不少教师反映，演出不仅使同学们增进了对于祖国民族器乐的了解，而且提高了他们的审美趣味。"},{"type":"paragraph","text":"在向孩子们提供优质精神产品的过程中，演员、创作人员同时又是孩子们的辅导员、保育员、服务员。盛夏时节，在露天搭台演出，演员们总是自己面对阳光，却安排小观众坐在荫凉的地方。逢到“六一”儿童节，他们常常为小观众们从清晨一直演出到深夜。为了满足小观众的需要，他们打破常规，有时一天之内连演四到五场。"},{"type":"paragraph","text":"上海木偶剧团在各种演出开支相继调整的情况下，仍然保持着两角钱的较低票价，下基层演出票价更低，每场收入不足二十元，而租一辆小卡车运道具就需四十元。演员们便踏着黄鱼车为孩子们送戏上门。赴外地演出时，他们不住旅馆而睡后台，并兼做搬运工、装台工、灯光师的工作。在赴外省的一次巡回演出途中，他们险些被当地公安局以冒牌剧团之嫌而全体拘留，因为当地人很难相信，这支身穿打着补丁的旧大衣、满身尘土地搬运道具铺盖的人马，竟是刚刚出访北欧七国归来、驰誉国内外的上海木偶剧团。有时剧场条件差，住的地方积尘半尺、四壁透风，雨雪乘隙而入。演员们早晨醒来，冻得拿不住木偶，他们就先喝口老白酒，然后玩起了孩子们玩的“老鹰捉小鸡”的游戏，待手脚暖和了，便又举着木偶上台了。"},{"type":"paragraph","text":"条件虽然艰苦，可是木偶剧团的同志们为儿童服务的热情始终不减。前段时期，由于戏剧舞台不很景气，本市一些表演艺术团体出现了“水土流失”的现象，可是木偶剧团的同志却无一例外地坚守在他们的本职岗位上，他们的演出，使成千上万的孩子得到艺术的陶冶，在那些文化生活比较贫乏的偏僻地区，他们的演出更使孩子们心醉神迷。一次，他们翻山越岭到湖北省钟祥县演出，当地群众闻讯扶老携幼赶至县城，不少孩子连看数场仍不愿离去。"},{"type":"paragraph","text":"本报记者　汪澜"},{"type":"paragraph","text":"复旦大学中文系实习生"},{"type":"paragraph","text":"包亚明　王迅雷"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"教师和家长称誉上海木偶剧团是“孩子心灵的工程师”，看了这则报道，人们一定都会这样说:他们无愧于这一光荣的称号!"},{"type":"paragraph","text":"在本市文艺界，上海木偶剧团是全心全意为少年儿童服务的“老先进”。在开放、改革的新形势下，他们不忘社会主义文艺工作者的神圣职责，坚持为少年儿童提供健康有益的精神食粮，帮助孩子们抵制文化生活中的某些不良影响，努力陶冶下一代的高尚情操，这就为社会主义的精神文明建设作出了新贡献。"},{"type":"paragraph","text":"我们希望广大的文艺工作者都能象上海木偶剧团那样，在自己岗位上，发扬俯首甘为孺子牛的精神，从身边平凡的小事做起，切切实实地为社会主义精神文明建设作一点贡献。"}]}