{"id":706857,"date":[{"year":1985,"month":8,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2645","ytitle":"","mtitle":"孟珠的旅程","ftitle":"","authors":["尧耕"],"text":[{"type":"paragraph","text":"林海音，台湾著名的女作家。一九五三年开始文学创作，已出版十八本著作，代表作有《城南旧事》、《晓云》等。她的中篇小说《孟珠的旅程》，塑造了一个因生活所迫沦为歌女的女子。作品刊登在《海峡》今年第四期上。本期介绍小说的故事梗概。"},{"type":"paragraph","text":"人类的情感是多么难以预料。今天中午，刘专员约我到松鹤楼小吃，突然，他握住我的手，用沙哑的声音说:“孟珠，跟了我吧，我们组织一个家庭。”在急慌中，我缩回手，说:“让我想想，刘专员。”"},{"type":"paragraph","text":"我的父母早已离开人间，在这个世界上，只剩下我和妹妹。妹妹好读书，为了供养她念书，我来到台北忍辱卖唱。刘专员是我的一位老听众。他五十来岁，老妻在大陆。他真诚地关怀我，教我读书，给我指点。他象我的伯父，我是他的一个没有父亲的小侄女。是不是我在无意中所做过的对他的回报的关心，引起了他的误会?我给他的是恩情不是爱情啊!许多女人为了各种原因，可以嫁给一个象父亲那样年纪的男人，但那不是我，决不是我。"},{"type":"paragraph","text":"两个星期过去了。刘专员差人送来一张条子，请我明午往绿洲楼吃便餐。这是一顿难以下咽的饭。要是他问我想通了没有，我该怎么说?对了，为什么不约了午田同去呢!许午田是我初交的一个朋友。他教英文，可说起音乐来滔滔不绝。他尊重我，但不尊重我的职业。尽管我不清楚他的过去，然而自从认识了他，我的生活好象更完美了，生命也更有了价值和希望。这个决定很冒然，也只好这么做了。"},{"type":"paragraph","text":"绿洲十分幽雅。我们先到，不一会儿，刘专员来了。他的神态和平时没有什么两样。没想到他与午田俩人一见如故，谈得十分融洽。刘专员还对午田说:“孟珠这孩子真不错，还供着妹妹念大学。”半个月前的那顿饭和今天的这顿饭，都是我所没有想到的。"},{"type":"paragraph","text":"趁合同期满休息几天的机会，我回南部去看望妹妹。半年不见，妹妹出落得更加娇美了。我给她买了好多用的、吃的东西，妹妹噘着嘴巴说我买得太多了。我们谈起了生活、学习，到小时候常去的地方吃担仔面……看到妹妹刻苦读书，自己的委曲也不算委曲了。四天一晃就过去了，回到台北，我又披起了歌衫，站到了曼声厅的前台。"},{"type":"paragraph","text":"自从生活中有了午田以后，和刘专员就渐渐疏远了。当他从台中来信，说已调离台北，我才发现自己是如此的疏忽。我赶紧写了一封信向他道歉，又打开日记本，把昨天一次甜蜜的雨中郊游记上去。没写完，午田来了。正惦念着他，写着他，他就来了。奇怪的是，刘专员调动的事他已经知道了。和午田接触以来，我发现他的字典中是没有“颓丧”、“悲哀”的，我真想问他，还有没有“爱情”、“浪漫”这种字眼。我呆想着，他向我身边走来:“孟珠，你不要怕我。”“为什么?”“我不是个陌生的人，有人要我多多照顾你，不要再受风吹雨打。”在那一瞬间，不容我再说话，许多期待都溶化在压迫着我的呼吸的热情里。"},{"type":"paragraph","text":"吹了二十年喇叭的“小喇叭”升任了经理。他一定要我参加外岛访问团，想到妹妹在春节期间要来台北玩，我拒绝了。晚上，和我挺谈得来的雪子来找我，非要我参加。我把妹妹的信展现在她的面前，她没有看完，搂住我的肩头就哭了起来。不知为什么，一向被认为活泼快乐的雪子，近来心情很坏，常常是台上欢笑，台下哭泣。第二天，午田来了信，说是要去他原服务的学校找证件，还要去看看患病的父亲。"},{"type":"paragraph","text":"只隔一天，雪子突然就自杀了。这消息犹如晴天霹雷。我找到经理室，“小喇叭”怔怔地望着我，哭了起来:“是我害了她!我害了她!”“小喇叭”近四十岁，他一直是我们的好叔叔。他痛苦地告诉我，倔强的雪子，在向男人报复的道路上一次次败下阵来，我不忍心她这么下去，就向她求婚，她说她已怀着别人的孩子，不配嫁给我，第二天晚上竟跳楼了。我哭倒在沙发上，我为什么不答应陪她到外岛去，让她觉得孤单无主走上绝路呢?!几天以后，我来到葬在家乡的雪子墓前。雪子，你一定还有许多没跟我说的话，现在都带进了这阴冷的地下。有人要从泥泞里拉你一把，你倒没勇气了，你以前的大胆和勇气全是假的。在曼声厅里，谁又是强者呢?"},{"type":"paragraph","text":"刘专员在报上见了雪子的新闻，特地从台中拖着病腿赶来安慰我。他也是很熟悉雪子姑娘的。感谢刘专员，在茫茫的人海中常常给我以安慰和帮助。我们都为可怜的雪子这样断送自己感到难受。他要我在今晚演出时，唱两段雪子爱听的歌给他听。他又问到了午田，称赞他是一个非常可爱的青年。我不知怎么回答才好，在心中默默地祝愿他会找到一位很好的伴侣的。回到家，午田寄来了一封信。他报告了父亲的健康状况，为聪明美丽的雪子没有把握自己生命的实际而无限惋惜，还详尽地叙述了和一切痛苦搏斗的英雄贝多芬，以此鼓励我在人生崎岖的道路上顽强地走下去。我一遍遍地读着信，更思念他了。"},{"type":"paragraph","text":"雪子走了，来了一个和她格调类似的女孩子，小小年纪就知道怎么扭腰肢，打响拇指唱“热情”的歌了。一切恢复了常态。星期六，午田该回来了。我取了雨中郊游的照片，去他的住处。他还没回来。书桌上很整齐，镜框里的我在向我自己微笑。我拿出新拍的照片，比较一下，虽然更美了，成熟了，但天真失去了许多。床边小几上的台灯是我给他买的，米黄色的灯罩，现在就让它亮一亮吧!柔和的灯光下，是什么，两本英文书，一封信。信皮上怎么是熟悉的绿色的笔迹，还写着台南周缄。那是妹妹的笔迹!信封着，是在午田走后寄来的。难道妹妹上次所说的老师就是这个午田?她来信告诉我说下星期将要找老师，希望给我介绍介绍，而且还有好多话要告诉我……我的心跳得很厉害，上天不该这么捉弄我们姐妹俩!我该怎么办?"},{"type":"paragraph","text":"我临时决定参加外岛巡回表演团。行前给妹妹写上一封信，希望她来台北后玩得开心。在一个岛上，我意外地遇见午田的弟弟。他把我当作未来的嫂子，我想到可怜的妹妹，说道:“这怎么可以呢?你哥哥有的是女朋友呢!”他让我信任午田的人格，如果他真有别的女朋友，叫我“勇敢地冲上去。”“冲上去!”向妹妹吗?不!妹妹的笑脸，午田的笑脸，谁也不能抢走。这时我想起刘专员的腿不知好了没有。演出结束，回到台北我又踏上了通往台中的路。我希望这一去，能在我和刘专员的生命史上同时掀起新的一页。"},{"type":"paragraph","text":"躺在床上的刘专员，见了我高兴得笑了。他问我为何来台中，我说了谎话。刘专员的病一天天好起来。一天，我们在廊下下围棋，他问到午田，我故意岔开话题，他偏偏不理会:“不愉快了，是吧!”我矢口否认，这时，门铃响了。刘专员说要来的两个朋友，居然是许午田和妹妹。他们到底是怎么一回事啊?吃罢饭，妹妹告诉我一个好消息，她要到夏威夷去，不过，要看我结了婚才走。“什么?”“你和许老师的婚礼，要早点决定，总要让我喝了你们的喜酒再走啊!”啊——我完全纷乱了，妹妹笑得甜甜的。　(尧耕　缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858o040401.JPG\">"}]}