{"id":706867,"date":[{"year":1985,"month":8,"day":24}],"page":"4","source":"《工人月报》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1878","ytitle":"","mtitle":"她从债台跌入深渊","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当两名神情凛然的公安人员出现在她面前，用威严的语气说，“你因犯流氓罪，被依法逮捕了”的时候，她头脑一阵发懵。一只哆哆嗦嗦的手，无可奈何地拿起笔，在逮捕证上签下她那象征着耻辱的名字。"},{"type":"paragraph","text":"居住在N家属院的人们，都知道王家有个出落得芙蓉水仙般的姑娘。王姑娘身材适中，面庞清秀，一颦一笑，都妩媚动人。同院的一些老年人都说，王姑娘有一副“沉鱼落雁之容，闭月羞花之貌”。"},{"type":"paragraph","text":"王姑娘也深知自己有着如花似玉的美貌，看到一些相貌平平的姑娘结婚时游山逛水，家里摆设富丽堂皇，她的心也不知为自己的婚事痒痒过多少次了。但她的家庭条件不佳，父母都是普通的工人。她姐妹三个，下边还有两个正在上学的小妹，父母的工资除了家庭的开销所剩无几，而她的恋人——某单位的干部。一个刚毕业不久的大学生，工资也不高。尽管他们每月都把生活费压低到最低限度，但一年过去，存折上的数字还是十分微薄。"},{"type":"paragraph","text":"要想把婚事办得排场些，就得有钱。钱!是一个多么扣人心弦、令人羡慕的字眼啊!"},{"type":"paragraph","text":"从此，这对情人在幽会时，除了情意缠绵的话语之外，钱，成了他们议论的主题。"},{"type":"paragraph","text":"转眼间婚期临近，每人手中的积蓄还是寥寥无几。怎么办?难道就这样白白地让自己的愿望完全落空?难道一生中仅有一次的婚事就办得这么平平淡谈?!不!姑娘心一横，决心借债。于是两人便分头去借，借了一个多月，终于借到了几千元。购置了收音机、电视机、洗衣机、嘉陵摩托车……买了大立柜、半截柜、梳妆台、写字台等“六十条腿”的家具。婚礼那天，先后摆了七十多桌酒席，大宴亲朋。蜜月之中，小两口携款外游……置身于这风景宜人的地方，两人暂时忘记了借债的苦恼和烦闷……"},{"type":"paragraph","text":"婚后不久，讨债的人接踵而至。他俩无钱偿还，对三千多元债务忧心忡忡。小俩口便一改蜜月中的奢侈，变得吝啬起来，天天就咸菜啃馒头。然而，他俩的工资都不高，就是天天吃咸菜，也足够还上几十年了.此时，他俩有些后悔，觉得当初如不大手大脚地花费，也不至于现在落得个窘迫不安的困境。"},{"type":"paragraph","text":"一天，她丈夫不在家，孙某上门要钱。她拆东墙补西墙借了二百块钱，还给孙某。孙某接过钱一点，“不对呀，还有二十元的利息钱呢?”王某傻眼了。她摸了摸一贫如洗的衣袋，到哪里再弄二十元钱呢?正在她焦虑之际，孙某贼眼一转，用色迷迷的眼光看着她，不怀好意地冷笑道:“你们女人还缺钱花呀?只要你肯依我，那二十块钱就免了……”看到她有些犹豫，他又说:“哪个男女没有风流韵事。咱们这是天知、地知、你知、我知，我占便宜你得利嘛……”王某听后，心里好似十五只吊桶打水七上八下，……但是，一想吃咸菜的苦涩，还不清的债务，她动摇了。于是，……"},{"type":"paragraph","text":"二十块钱，她辛辛苦苦干半个月才能挣来的数字，转眼间轻而易举地得到了，这真令她大喜望外，深感自己很有“潜力可挖”。但欣喜之余，她也有些后怕，这样做法律允许吗?但在她那充满私欲的脑子里，法律知识完全是一个空白。想一想“人无外财不发，马无夜草不肥”的道理，她的胆子又壮了起来。此时的她，思想防线被彻底冲垮了，完全丧失了做人的自尊、自爱，她瞒着丈夫，为了早日还清结婚时拖欠的债务，干起了非法的、寡廉鲜耻的勾当。"},{"type":"paragraph","text":"她用非法得来的钱买了港式衣裤，戴上了金灿灿的项链和金戒指，抹了口红，描了细眉，染了指甲……浓汝艳抹，把自己打扮得花枝招展，惹人注目。尔后，她还经常在某宾馆门前游来转去，卖弄风骚。一天，她的目光捕捉住一个中年男子。那男子大腹便便，颇有风度，此时正用一双含情脉脉的眼睛在她身上瞟上瞟下。两人眉来眼去，频送秋波，彼此心间各怀鬼胎。"},{"type":"paragraph","text":"那男子走到她面前，彬彬有礼地邀请道:“小姐，咱们随便走走好吗?”并故意掏出一张烫着金字的护照在她面前晃了晃。"},{"type":"paragraph","text":"王某对他的举动看得格外真切。心想，这人看样子是港商阔佬，腰里有钱，便不加思索地挽起了他的臂膀。"},{"type":"paragraph","text":"两人信步走在绿树成荫的人行道上。他从怀里掏出自己的证件，很有礼貌地送到她的面前。她伸长脖子，瞪大双眼一看，只见上面写着:申某某，四十五岁，香港某公司董事长。看了这些，她的手不由自主地挽得更紧了，生怕好不容易结交的大户头会突然跑掉似的。申某某善于言辞，侃侃而谈，对她倍献殷勤，堆砌了许多华丽的词藻来形容她的美貌，说着说着，他从腰里抽出厚厚一叠人民币递给她:“这是五百元钱，一点小意思，你先花着。你长得太漂亮了，今晚可以到我下榻的宾馆玩玩吗?”"},{"type":"paragraph","text":"这厚厚的一叠“大团结”太有诱惑力了，她高兴得简直忘乎所以。她顾不得羞耻，顾不得名誉，对他提出的条件欣然应允了。"},{"type":"paragraph","text":"就这样，在短短的一年多的时间里，她多次和港商、社会上的流氓鬼混，靠出卖灵魂、出卖肉体挣得了二千多元，最后落入了法网。　(摘自《工人月报》今年第七期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858o041401.JPG\">"}]}