{"id":851044,"date":[{"year":1991,"month":11,"day":7}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第623期)","column":"","genre":"","count":"3331","ytitle":"","mtitle":"归去来兮","ftitle":"——东渡扶桑的小故事","authors":["唐达","晓濛"],"text":[{"type":"paragraph","text":"唐达　晓濛"},{"type":"paragraph","text":"今年5月，公安部副部长顾林昉在接受新华社和人民日报记者采访时透露:1979年至1990年底，全国申请出国的人数为155万余人，批准的为134万余人，获得外国签证已经实际出国的约70万人。1986年以来，数字逐年上升。去年获批准人数为27万余人，占1979年以来总数的20%强。"},{"type":"paragraph","text":"在汹涌澎湃的出国人流中，自费出国留学占了很大的比重。改革开放12年来，自费出国留学人数是同期已获签证出国成行的20%。而且，近年来的比例同样呈上升趋势。"},{"type":"paragraph","text":"到日本去，占了很大的比重。"},{"type":"paragraph","text":"男人们去了。女人们也去了。潮一般地涌去。年龄如此参差不齐。曾经梦寐以求，又曾经梦残梦破。"},{"type":"paragraph","text":"女人自有女人的故事。"},{"type":"paragraph","text":"当我们走进这个独特的世界，我们感受着一种撞击的冲动。很强烈，也很有些沮丧。然而，却很难轻易抹去。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"你问我为什么要走?说简单实在是很简单的，没有太多的理由。好几个同学陆陆续续都走了，原来成绩比我差多了的也走了，于是想想也想走，去开开眼界换换环境。大学毕业分配到一家厂里，上面一拨拨的工程师多如牛毛，我们这些小朋友只好做做下手。谈朋友成家，又没有方向。我在日本无亲无眷，只有靠同学帮助。"},{"type":"paragraph","text":"申请资料一大堆。寄走了，便开始等待。结果从准备去日本到签证下来只有4个月，快<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91B70302AA.JPG\">?人就是怪。签证来了，真要准备走了，心里滋味却是怪怪的。"},{"type":"paragraph","text":"父亲认认真真地找我谈，说真想清楚了?真愿意走了?如果动摇也可以，爸爸不反对。我不知道父亲说这话是什么意思，倒弄得我脑子更乱了，整夜睡不好。想来想去，好不容易等来了，还是下定决心去闯荡一番。第二天一早，我第一次这样认真地对父亲说，我想明白了，我不后悔了。这时，父亲却反过来说我支持你去，你应该去看看外面的世界。但是昨天晚上我非这样问你，是想让你多一些精神准备，心理上扎实些，否则是爸爸对你不负责任。"},{"type":"paragraph","text":"后天，我真要走了。等待我的会是什么?我现在真不敢去想了。原先想的是很好，有些浪漫。现在，我却感到空白。你问我会不会哭?在机场?为了爸爸妈妈，我想我要克制。说心里话，我现在就想哭。"},{"type":"paragraph","text":"她是H大学的高材生，毕业后留校当了助教，又爱上了她原来的老师然后结婚，在同一个系里。几年下来，先后完成了三四个很有影响的课题，许多人称她为“才女”，自然也有人说是她丈夫做了无名英雄。这次评职称，丈夫熬上了副教授，她申报讲师，最终没有批准。她气，从系里讲到校里。丈夫百般劝慰，无效。她决定自费出国，东渡，到日本去弄一个洋学位回来。于是，筹款，辗转托人，联系学校，办护照，弄签证，买机票……风风火火，马不停蹄。当我们再次见到她时，她终于以她的勤奋和刻苦考上了日本一所大学的硕士研究生。她感慨:“为了考上大学，首要的是钱。没有更好的办法，只有像机器人一样不停地干。在东京，我觉得天底下最美妙的事情不是吃，不是玩，而是舒舒服服无忧无虑地睡上一觉。但是，几乎不可能。我天天坐的山手线是环城国铁。晚上打完工回家，一坐上空荡荡的车厢，瞌睡就不由自主地上来了。有时一觉醒来，我又回到了我上车的车站。”"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"莉小时候很喜欢叠小纸船，叠完了便放到水里去，让它悠悠地游。如今，她不再是叠小纸船的小女孩。日航J794航班载着她走了。她潜意识里觉得象是孩时的小纸船。不过，少了一份浪漫情愫。"},{"type":"paragraph","text":"飞机在亲人的眼泪和期待中腾空跃起。降临成田机场时，昔日的插兄来接她。他联系的一份餐馆打工的活变卦了，让另一位同胞先占了。他安慰她，说把他的月票借给她，她可以出来转转。那里的月票没有照片，可以通用。莉却轻松不起来。她要抓紧开学前的空余打工。她转去车站，有售刊登招工消息的杂志，100日元一本，天天出版。她赶紧打电话一家一家询问。“大陆来的吗?对不起，很抱歉，本店不招收，请多关照。”“已经满了。”满了还登什么招工消息?她有些气急败坏。对方却早已把电话挂了。"},{"type":"paragraph","text":"兜兜里仅有的日元在减少。她打电话给他，他是最坚强的依靠，至少在此时。“还没有吃饭?”他尽力安慰她，要她过20分钟去一处街心小花园。他塞给她两只面包，又匆匆奔向自己打工的餐馆。她哭了。"},{"type":"paragraph","text":"她给家里写信，很短很轻松。已经安抵，气候很好很干净，同学陪去玩了几个地方，工作已经找到，等等。一切都好，没有眼泪。家里收到了信，很高兴。一切的期望在等待之中。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"她曾经非常努力地抵御诱惑。"},{"type":"paragraph","text":"这是一个金钱的世界。那些叫人眼红心跳的书刊杂志、录像电影，那些充满刺激的吃角子老虎赌博机，她可以不屑一顾。但是，钱的诱惑实在巨大，到处存在。开始，她也明白有赚钱容易的地方，但是，她觉得不能去。终于，她经不住同宿舍的劝说，答应去一家小吃店试试。她抱定宗旨，只在店堂里劝酒，决不跟客人到店外去玩。"},{"type":"paragraph","text":"干活不再像以往那么劳累，工资也比原先提高了2倍，只是当那些男人借着醉意抚摸她的纤手、她的圆润的肩，她有一种吞了毛毛虫般的异感。她没有听从老板娘的话，坚持不穿过短过露的衣衫。慢慢地，她有些习惯了这些男人的粗俗。"},{"type":"paragraph","text":"有人来告诉她，另一家小吃店愿以更高的工资聘她，每小时2000日元。她想了想便答应了。她想坚持她的宗旨，但是面对老板的怂恿和客人固执的邀请，她动摇了。一位中年富商看上了她。他让她玩了许多高级宾馆、剧院、商场、游乐场，送了许多高级礼品，她感到幻梦一般的兴奋。他最终为她租下了一套高级公寓，她成了他的情妇。后来，他还是决定和她分手，限期要她搬出公寓。她的目光是茫然的，有几分呆滞。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"对于绝大多数的东渡的女人们来说，她们在日本居留资格只有2年，语言学校的学习时间最长也只有2年。再取得资格，除了通过婚嫁形式，就必须进入日本的大学或专科学校。因此，居留资格始终是第一威胁。"},{"type":"paragraph","text":"一个消息在留日学生中不胫而走。京桥那边有一家株式会社，专门承办去第三国的留学、工作签证。一张阿根廷护照60万日元。一时门庭若市。肖和她的弟弟只有三个月居留资格便到期了。当肖来到这家公司办公室时，果然气派。肖说自己是从上海来的，接待小姐非常热情，“那阿拉是同乡了。放心放心，侬的事体我一定尽力先办。”她也是上海人，有一个日本名字:松下美子。肖真诚的感谢同乡，钱交出去了。松下答应肯定可以在居留资格到期之前办妥。"},{"type":"paragraph","text":"一个月过去了。又过了半个月。两个月过去了。肖焦急。打电话去，“嘟嘟嘟”，更急。赶去那里，闪亮的铜招牌怎么不见了?迁址办公?肖一身冷汗。连忙到上上下下的公司去打听，回答很礼貌:“对不起，不知道。”"},{"type":"paragraph","text":"肖坐在地上，发了疯地急叫。"},{"type":"paragraph","text":"找谁?谁都找不到。公司已经倒闭。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"归去来兮。他们是夫妇俩一起归来的。家里已经清一色让日本制造的家用电器占领，生活质量完全革新。凭他们夫妇俩打工的吃苦耐劳和冲天干劲，他们至少带回折合人民币50万元之巨。搞个体、玩股票，不会也不愿。于是，存了放在银行出租的保险箱里，说放在家里不安全，虽然人天天在家。"},{"type":"paragraph","text":"人来人往的应酬叙旧渐渐结束了。除了接送三年级的儿子上下学，夫妻俩闲来无事，闲得发慌。在东京坐着也想睡觉，回到家里却横竖睡不着。“喂，我们算是退休了?太早了吧。”刚睡过午觉，妻云鬓蓬松，着一件睡衣，日本带回来的，懒洋洋地问刚起床靠在沙发上无聊地抽着烟的丈夫。他也无精打彩。渐渐地，唠叨，争吵，翻来复去，已经自然成了生活的组成部分。"},{"type":"paragraph","text":"有钱成为有闲。她们的钱袋曾经浸着血汗，如今未必都记得。"},{"type":"paragraph","text":"有人回来了。"},{"type":"paragraph","text":"有人又去了。"},{"type":"paragraph","text":"来来去去，人生的旅程。"},{"type":"paragraph","text":"根据1991年度赴日留学的最新资料，东渡明显地比以前困难了，至少，在年龄上设立了关卡。同时，听说东京因为劳力紧张，每小时打工的工资至少上涨了20%。于是，又可以看到出入境管理处门口、日本领事馆门口，排起了长龙。"},{"type":"paragraph","text":"林子大了，鸟儿也多了。"},{"type":"paragraph","text":"但是，鸟儿多了，林子又会呈现怎样的景象呢?"},{"type":"paragraph","text":"中国的近代史上，“大江歌罢掉头东”的负笈东渡者，曾经络绎不绝。“学子集约，买舟东去，如潮涌来”，在近代中国留学生史上，超过美、英、法、德等西方国家，居世界之首。其间还出现了三次东渡高潮，一批又一批的优秀分子在他们中间产生。自然，也有孬种逆子。"},{"type":"paragraph","text":"有统计说，现在在日本正规大学注册学习的中国留学生有2万余人，仅第一流的东京大学就有600多人，其中80%在研究生院攻读学位课程。"},{"type":"paragraph","text":"那时候是那时候。今天是今天。今天和昨天差异的根底在那里，耐人寻味。"},{"type":"paragraph","text":"故事还在演绎之中。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91b7030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　杨德彪</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨德彪</FONT>"}]}