{"id":851489,"date":[{"year":1991,"month":11,"day":13}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第422期)","column":"","genre":"","count":"1919","ytitle":"","mtitle":"学术界面临挑战","ftitle":"《易》学专家谈“《周易》热”及《周易》研究方向","authors":["朱伟"],"text":[{"type":"paragraph","text":"朱　伟"},{"type":"paragraph","text":"“作为文化现象的《周易》热，实质上是占卜热，或者说是神秘主义咨询方法热。这种热潮，来源于某些社会需要。在任何一个社会环境中，人们都有预知未来的愿望，都有建立某种信仰、以维持心理平衡的需要，所以任何时代都有宗教、巫术和占卜。如果社会提供的功能系统不完善，这种需要有时会表现得更强烈一些。按照马克思主义的观点，一种理论的流行程度，取决于它对社会需要的满足的程度。从这一角度看，《周易》热是一种自然现象。肯定它也罢，否定它也罢，都很难影响它的流行。”上海师范大学文学研究所王小盾教授日前在接受本报记者的采访时，发表上述看法。"},{"type":"paragraph","text":"自胡守钧先生《是普及科学，还是宣传迷信——周易算卦热透析》一文在10月23日“学林”专刊上刊发以后，在学术界及《周易》爱好者当中产生了广泛影响。近日来，不少读者来信来电，对“《周易》热”以及胡先生文中的观点，发表自己的看法，并希望本刊能将对“《周易》热”现象的讨论继续并深入下去。为此，记者日前特意走访本市几位对《周易》素有研究的专家，请他们发表看法。"},{"type":"paragraph","text":"“当某些人重新提出《周易》可以预卜吉凶，并且不无根据地举出许多例证，我觉得这本身就是挑战”。华东化工学院文化研究所张荣明先生认为:“简单、庸俗地鼓吹《周易》占卜的神秘主义，固然不可取，但就一个研究者来说，你要破除神秘主义，就必须下功夫了解、研究神秘文化。我们这样一个号称注重‘实用理性’的民族，古往今来，何以会有那么多人沉湎于卜卦占筮?在什么样的社会氛围下，《周易》又会凸现或扮演它的预测吉凶的功能?《周易》一书是否浓缩了某种民族的深层意识，以至后来的卜卦者可以引申发挥而左右逢源、自圆其说?或者，是否与人体特异功能有某种相似性，确乎还隐藏着一些我们至今尚未把握了解的东西?这一连串问题的圆满解释，有赖于学者对《周易》的来龙去脉以及内在结构作细致深入的分析，如果简单地以‘封建迷信’这顶帽子来概括一切，显然无助于将《周易》研究引向科学、健康的轨道”。"},{"type":"paragraph","text":"王小盾教授同意张荣明先生的分析，但他认为在防止简单化的同时，目前更应当防止另一种倾向，即将《周易》与现代科学作简单浮浅的比附，以显示其研究的“科学性”。例如或者把《周易》比附于莱希尼兹的二进制，或者把它比附于核物理、微生物学以及一切现代发现。王小盾认为:科学的要求亦即分析的要求:把一切事物放在它所依据的具体条件中加以分析。《周易》为什么能解释一切?因为它是筮占之书，是巫术的工具，它的功能要求它对一切事物作出解释。古代人为实现这一功能，从万事万物中归纳出了阴阳对立的原则、事物转化的原则，并把这些原则图像化了。在几千年前出现这样高度的抽象，这是一件很不简单的事情。但它同现代科学、哲学所作的抽象并不是一回事。这两者的方法和依据都不相同。"},{"type":"paragraph","text":"对于《周易》研究中精华与糟粕——即科学的思想方法与迷信占筮之术的区分，王小盾教授提出了自己独到的见解。他认为，科学和迷信是两个相对的概念，它们一直是相互渗透和相互转化的。世界上从来没有纯粹的科学，也没有纯粹的迷信。人类的认识距离真理常常很遥远，科学只能解释人类经验的很小一部分。这样一来，我们就不能不容许那些非常规的理论的存在——它们通常被用来解释人类经验的另外的部分；相对于已被验证的认识来说，它们具有假说的性质。当然，作为未予验证便被默认的认识，所有的信仰都必须接受实践的检验。我们应当完整地继承马克思主义的怀疑精神和批判精神。在对巫术或其它假说进行怀疑和批判的同时，对那些号称科学的东西也应当怀疑和批判。批判的依据当然是人民群众的实践。如果在批判迷信的时候，用伪科学作为武器，那就是更糟糕的事情了。"},{"type":"paragraph","text":"对于目前《周易》研究的状况及今后的发展方向，作为上海《易》学研究会会长的沈北宗先生，显然考虑得更多一些。他认为:尽管近年来有关《周易》的著作出版及研究大有盛况空前之势，但目前学术界对《周易》的探究还基本上处于笺注、诠释阶段。传统的《易》学研究要走向现代化，就必须突破目前的诠释阶段，走向新的超越。沈北宗先生认为:我们的《易》学是在传统《易》学这一文化“老根”上“长”出来的，传统《易》学观念及治学方法等严重地影响到今天治《易》者的思维，企图不受这种传统文化影响的人大约是不存在的。《易》学正走向现代化，数典忘祖固然不可行，但更要紧的是要防止走上旧《易》学的老路。在对传统《易》学的评判、消解和重扬的动态流程中，我们应当创造出属于我们这个时代的、为现代化服务的新《易》学，因为任何学问，一旦离开了时代的需要，就无法生存、发展和持久。对《易》学这门古老的学问来说，除非脱胎换骨，创立新体，便难以生存。"}]}