{"id":851415,"date":[{"year":1991,"month":11,"day":12}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"2313","ytitle":"","mtitle":"半夏玩文","ftitle":"","authors":["毛志成"],"text":[{"type":"paragraph","text":"毛志成"},{"type":"paragraph","text":"俞平伯先生在追溯他最初接触“红学”的契机时，语颇轻淡，说是几个朋友聚到一起谈论《红楼梦》，无非是做为“消夏之良方”，本无什么经邦济世般的大愿。"},{"type":"paragraph","text":"借读书以消夏，或是推而广之，读书意在怡情、遣兴、消忧、解闷，很有一点“玩”的意味，有失严肃。但世上的事往往有一弊也有一利，读书时不取沐浴焚香、正襟危坐那一套架势，心里没有功利主义的闹动，反倒能自然入境，跟着感觉走，凭借自己质朴的感知力去触及作者的学识、功力、才气、文采。若是每一展卷便钢笔在手、卡片在案，读十句便要抄五句，心里总是急切地想着这五句将用在自己的什么文章中、著作中，倒是有些近于业儒心理，为文而文，很难很近很近地坐在作者对面，不能真切地感受到作者的情采、文采。"},{"type":"paragraph","text":"鲁迅先生于伏案笔耕之余，就有信手扯过几本书“随便翻翻”的习惯。“随便”两个字很有意趣，值得探究。正是因为“随便”，既无成为批判文章而苦心寻疵的傲躁，又无代本书写序而拼凑誉美之词的急切，往往能从司空见惯的文字中发现许多视而未见的东西。"},{"type":"paragraph","text":"例如这一天暑热突来，至晚尤甚，写东西便难免把一腕汗渍印在稿纸上，只好把笔一丢，胡乱从书架上扯过一本书“随便翻翻”。此时，明月悬窗，清灯垂案，半歪在椅背上看什么书都是百分之百的消遣。"},{"type":"paragraph","text":"扯过的一本书也实在不能充雅，无非是被人读烂了的《西游记》下卷，翻到的又是无大特色的第八十六回。刚看到樵夫母子要用“野菜宴”来款待唐僧一行，便作出了不屑一顾的样子，要往下翻。但是，作者对这场“野菜宴”的“菜单”的介绍，不禁使我惊愕了。作者一连气推出了三十多种野菜名号，而且都使用的是道道地地民间俗称。吴承恩是四百余年前的人物，生于江苏淮安；我活在他作古四百一十年之后，且是标准的北方佬，偏偏他讲出的野菜名号与我儿时的记忆十分吻合。我幼时是农村土孩子，对野菜颇有缘分，从四百年前吴越才子笔下看到了我听熟悉的“白鼓丁”、“马齿苋”、“马兰头”、“狗脚迹”、“猫耳朵”、“剪刀谷”、“扫帚荠”、“蒲根菜”、“看麦娘”、“斜蒿、青蒿、抱娘蒿”、“板养养”、“羊耳秃”、“构杞头”……岂能不惊叹一声“货真价实的古才子不余欺也!”说也真巧，就在前五六天，我还曾到郊外采集了几斤“剪刀谷”，蒸了包子，而一位来自农村的文学爱好者居然对“剪刀谷”一词十分茫然。"},{"type":"paragraph","text":"想到这里，我不禁联想到《红楼梦》中写医生看病便将药方附后，写烧茄子便将四十道工序介绍清楚，连编织络子的穿针顺序、缝制衣服的杀褃要领也用实笔写出。《三国演义》既然是“史”文学，就果真“史”得硬实，涉及的历史人名在千人以上，地名、年号都在数百以上。推出一位文士才子，便力求将他原诗原文附缀几则。而我们今天的“才子”可以信笔写下“三星正南了”，信笔写下“王教授的论文轰动了学术界”，你若问他在此季节“三星正南”指夜里几点，问他“王教授”那一篇论文的题目、内容是什么，他也茫然。恕我直言，读这样的书是连“消夏之良方”的格也不够的。"},{"type":"paragraph","text":"闲下来“玩”一“玩”文学作品，这个“玩”字是玩味之意，在实际上值得一“玩”的作品也是有才格要求的。《镜花缘》不是什么内容沉重之作，笔风中不乏卖弄、打诨、凑趣之韵，但它“卖弄”的是真才学，“打诨”能打出才子文采，“凑趣”能凑出笔趣、文趣、才趣、情趣，为常人所不及。正如作者在书中借人物之口所言:“上面载着诸子百家，人物花鸟，书画琴棋，医卜星相，音韵算法，无一不备。还有各样灯谜，诸般酒令，以及双陆马吊，射鹄蹴球，斗草投壶，各种百戏之类。件件可解得睡魔，也可令人喷饭。”(二十三回)。"},{"type":"paragraph","text":"事实上，于文学作品中涉史、攀经、展真知、述奥理不容易，写好一灯谜、一酒令、一妙趣、一谐言也绝非庸才信笔可成。即使是薄诗淡文，无大内容，只是在那里进行文字游戏，若是这个“游戏”果真基于“文字”，才气横溢，也会使读者受到美的熏陶。倘若只会罗粗言、堆鄙语，乃至借污词秽字以成“趣”，是连“玩”的价值也没有的。在《聊斋志异》中，蒲松龄才胜于文，成文之后往往展才未尽，于是便时时缀一诗、一词、一散曲、一骈文以“卖弄”其未尽之才。虽然意在“卖弄”，但“卖弄”出的又是硬铮铮才气、亮闪闪文采，读者于沐才浴采之中也还是觉得不蚀本的。在《胭脂》一则中，作者特意代学使施愚山起草了骈体判词。执法者断案，将判词写成大段骈文的事不多，作品中附缀的大段骈文肯定是作者所为。读者之所以不生画蛇添足之感，盖在于这段“戏笔”大有文采可观，很值得一“玩”。例如判词中写给放荡书生宿介的那一段:“蹈盆成括杀身之道，成登徒子好色之名……将仲子而逾园墙，便好鸟坠；冒刘郎而至洞口，竟赚门开……而释么凤于罗中，尚有文人之意；乃劫香盟于袜底，宁非无赖之尤!”句句用典，句句隐古，而又将痕迹打磨得平滑洁净，不伤近事，且以文润趣，寓雅于俗。这样的才笔，做“消夏剂”也是上等的了。"},{"type":"paragraph","text":"欧阳修的《秋声赋》，很有弄才、“玩”字意味，但他较之读者确有高妙处，能将本无声响的、本来很抽象的季节概念——“秋”，写得使人“听之悚然”，乃至以“奔腾澎湃”、“波涛夜惊”作喻，以“赴敌之兵，衔枚疾走，不闻号令，但闻人马之行声”渲染声势。读者“仰”读，又怎能不肃然起敬?盛暑炎天，以此文消夏偷凉，实在胜于喝冰镇可乐、吃冰淇淋。"},{"type":"paragraph","text":"中国文学是“实笔文学”，“实”是“中国式”这一文风概念的根本含义。无论读者出于什么样的阅读心理，即:不论是意在研理求教，还是意在消遣玩味，也都是向“实笔”伸出触角、感觉、兴趣。作家“玩”文学，谈何容易!没有“实化”了的才力、才气、才韵，弄虚扯淡，写出的东西是连“玩”的标格也不够的。你“玩”出一部一部淡文，读者却不愿“玩”你的书，这样作家的“玩文学”也就成了“玩闹”。"}]}