{"id":851523,"date":[{"year":1991,"month":11,"day":13}],"page":"5","source":"","region":"","masthead":"文汇报扩大版","special_issue":"报告文学(第46期)","column":"","genre":"","count":"3591","ytitle":"","mtitle":"国门卫士","ftitle":"","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"虹桥国际机场候机楼。绿茵丛中，玻璃砖的墙面上，映照着到来以及离去者的各色表情。轿车接连到来，巨型客机在轰鸣中一架架地飞上天空。也许就是挥手之间，你还伫立在中国的土地，而你送别的那一位，已踏上异国的街道。"},{"type":"paragraph","text":"中国的和外国的航空港，使得世界变得窄小起来。"},{"type":"paragraph","text":"很简易的玻璃门。通过安检之后，上路人似乎到了一个暂时真空的地界。你依旧能望见友人的挥别，却再不能返回去握一下他的手。"},{"type":"paragraph","text":"在国际航线上的通道上，这是一扇国门。"},{"type":"paragraph","text":"沉默了多年的国门，自从八十年代初洞开之后，来往的飞机、旅客与日俱增。"},{"type":"paragraph","text":"1964年9月25日上海虹桥边防站成立那年，进出的飞机只有87架次，进出旅客只有4081人次。"},{"type":"paragraph","text":"1990年进出飞机6364架次，进出旅客110万人次。"},{"type":"paragraph","text":"1991年1月-6月进出飞机3402架次，57万人次。"},{"type":"paragraph","text":"各个层次的中国人和来自世界各地的外宾，以及华侨，港澳同胞，在这儿进出。中国人中百分之九十是各级政府官员，工程技术人员，学者，社会名流，也有暴发的个体户。在旅客行李检查处，曾有一个身着港衫港裤，港派十足的男士打开密码箱，露出了最大票面的人民币数十叠。他手提着密码箱，在国门卫士面前晃了晃，扬长而去。"},{"type":"paragraph","text":"据介绍，在这里每天可以看到大把大把的票子，美元，日币，法郎，英镑，马克，人民币……各种金银财宝，钻石，戒指，项链，手镯，应有尽有。"},{"type":"paragraph","text":"面对着繁忙的任务，虹桥边防检查站的警官、士兵时刻牢记自己的神圣使命，他们沉着应战，向着所有耀眼的或阴暗的诱惑，坚决地报以了蔑视的目光。"},{"type":"paragraph","text":"战士们已经见到过不少的钱了。然而，金钱万能这四个字，在他们的面前失灵了。去年九月中旬的一天，其实是完全正常的审查手续，而一名福建籍旅客以为遇上了“问题”，竟两次乘机把一只价值千元的戒指，悄悄地塞进了边防检查站站长的口袋。这位旅客本以为站长会不声不响地收下的，从而使自己迅速出关，岂料站长把脸一冷，不假思索地予以退还，并严肃地批评了他，使得这位旅客面红耳赤，低下了头。"},{"type":"paragraph","text":"居然也有搞“政治攻势”的。不过，接下来的还是钱。"},{"type":"paragraph","text":"有个自称是旅美华侨，某国华人同乡会主席的人找到站长，他先从皮包内摸出一张同一些领导人合影的照片，以示自己的身份不同寻常。站长不动声色地问，“你有什么事?”“明天我有几个熟人要乘坐中午12点的CA984航班去美国，请您多多关照。”“请问证件符合手续吗?请把他们的护照拿来看一看!”“好，好!”来人顺手从精巧的皮包内拿出了一只大大的信封，递了过来，站长打开一看，里面装的是一千元美金。“收下吧!收下吧!现在又没有人知道。”“钱，我一分不能收，只要手续齐全，用不着你花一分钱”。"},{"type":"paragraph","text":"贿赂的金钱，在我们的边防卫士面前，如草芥，似粪土。"},{"type":"paragraph","text":"今年2月15日，出境科在办理一批赴日旅客的验证手续时，查获了一名企图冒名顶替的福建女郎。审讯时，一位衣着入时的中年男士急匆匆地找上门来。"},{"type":"paragraph","text":"“我是她的表哥，我有话要同你们领导谈。”而虹桥检查科长朱锡忠，女检查员樊俊碰见这位自称是表哥时，只见他满脸堆着笑，“哈哈……对不起你们，只要你们高抬贵手，放了我表妹，我身上的五千元人民币，你们先拿去。”他边说着，边从口袋内拿出了一厚叠钱，接着又补充说，“事成之后，我们可以到宾馆，你们俩再开个价”。"},{"type":"paragraph","text":"五千元人民币，去宾馆里还可以开“价”，他们多少年的薪水也没有这许多!然而，不义的钱，一分也不能收。“请你看清楚，我们头上戴的是什么?”来人见情况不妙，只得灰溜溜地把钱收了起来。"},{"type":"paragraph","text":"中华人民共和国国徽，一国的象征，是几个钱就能收买的吗?"},{"type":"paragraph","text":"1990年12月14日，一科战士王磊在办理MU924航班的入境手续时，碰到了一对相识的日本年轻夫妇。一年前他们刚从日本回来时正值深夜。在这人生地不熟的困境中，王磊替他们叫了车，安排了住宿，当时他们连声称谢，一面掏钱，一面递烟，酬谢王磊，小王婉言谢绝。今日机场再次相逢，两位旅客一定要拿钱给小王，小王又谢绝了。那位男士见小王执意不收钱，说要帮小王办到日本的出国护照和签证，小王依然不为所动。那对夫妇临上车前，又塞给了小王一包钱。小王推脱不掉，上交给了领导。"},{"type":"paragraph","text":"在空港，他们是最受信赖的人。虽然这里没有枪林弹雨，不见硝烟弥漫；但这是一个特殊的战场，一个需要有高尚气节和品格的人才能打胜仗的战场。"},{"type":"paragraph","text":"随着改革开放的不断深入，出入国境的人数一年比一年多，已是一种时尚。一些人，千方百计在寻找出国的途径，但是由于种种原因，许多人压根儿就迈不出这个门，于是乎有的人便铤而走险，企图走黑道混上去外国的飞机。一些刑事犯罪分子也常有这般举动。"},{"type":"paragraph","text":"空港查获的偷渡案件中，有的是使用中国旅行证、台湾护照，以台胞身份，企图偷渡去美国；有的伪造我入境章冒充在外已取得定居资格的华侨。更有企图冒名顶替蒙混出境去日本。还有购买外国护照，揭换照片，以外国公民的身份偷渡的。"},{"type":"paragraph","text":"不少偷渡分子，走私犯被虹桥边防检查站的卫士抓住之后，不无感慨地说。“上海虹桥机场是最难闯过的，是扇铁门。”"},{"type":"paragraph","text":"每个出境的旅客都必须经过“验证台”“X光检查仪”“安全门”的检查，那些心怀叵测的偷渡分子从这里插翅也难逃。"},{"type":"paragraph","text":"有一个偷渡分子，原来住我国南方深圳特区蛇口工业区。凭借她的女性“特长”与能言善辩，进了蛇口某酒店餐厅部当服务员，环境的变化与各类有钱人接触的增多，使她做梦都在想着去澳大利亚，去美国。"},{"type":"paragraph","text":"正当她筹划出国之时，菲律宾一商人陈某闯入了她的天地。他是菲律宾某农场主和深圳某公司总经理，那天他在酒家认识了她之后，可谓一拍即合。不几天，人们就见她同陈某打得火热。她提出要到美国去，陈某自知不好办，安慰她先设法到菲律宾。陈回到菲律宾为她伪造了一份在菲律宾的出生证照。他为了能更顺利地带她蒙混过关，也为自己搞了本和她同样的护照。但他知道，光凭这些手续是难以取信于中国边防的。于是他找到了我国驻菲律宾使馆，申请了入境签证，又伪造了入境验讫章。一切手续，一应俱全。陈认为这样完全可以用夫妻的名义双双出境。"},{"type":"paragraph","text":"那天她与他得意洋洋地来到了虹桥国际机场，准备飞了。虹桥边防检查站的检查员，当即就看出了破绽，菲律宾护照是伪造的，验讫章的颜色有不同。这对假“夫妻”就这样被双双擒获。"},{"type":"paragraph","text":"有这般单干的偷渡者，也有走黑道的组织集团性活动。有的人买通了国外的黑社会势力，有的舌头(专门贩卖出国护照，签证的人)，机关算尽，可是，假的终究是假的，不管你烟云朦胧，终究是春梦一场。"},{"type":"paragraph","text":"原籍浙江省永嘉县、现侨居法国的吴某就是个组织偷渡的老手。吴某，1982年定居法国，其妻子和两个女儿，一个儿子也在法国定居，他和在法国搞偷渡的主要成员林某是同胞兄弟。"},{"type":"paragraph","text":"那天，虹桥机场阳光明媚，晴空万里，浙江人孙某打扮得格外艳丽，因为今天是她第一次坐飞机，也是第一次出国。走在她身旁的是一位40岁左右，面带微笑的男士。今天他们准备搭乘CA501航班出境。旅客在缓缓地向验证处走近，孙某心里就象是被什么东西揪住了，是祸是福，是灾是禄，是上天堂还是下地狱，马上就要见分晓了。走在孙旁的男士吴某见她面色有些异样，用眼睛向她瞥了一下，意思叫她不要慌。"},{"type":"paragraph","text":"国门卫士接过孙某和吴某的证件以后，一眼就发现那护照上有诈。有三点引起了检查员的注意:孙某的实际年龄与护照所注的出生日期有差异；法国居留证上的照片与本人相貌不符；护照上的照片钢印有错位。"},{"type":"paragraph","text":"当虹桥边防检查站的检查员把他们分开询问时，他和她的口供又大相径庭。"},{"type":"paragraph","text":"原来，吴和其妻在前三年入境时，吴受其妻子在法国的哥哥之托送东西到孙家时认识了孙，当时孙立即向吴提出帮助她去法国，吴满口答应，但要价五万法郎。就这样一笔肮脏的交易成交了。其实孙某所持的护照是吴的妻子的，不过是换了一张照片而已。"},{"type":"paragraph","text":"上海虹桥国际机场边防站，不仅使某些“淘金者”希望成灰，同时，它更是境外违法罪犯的克星。"},{"type":"paragraph","text":"1989年4月21日，在首都机场，三位身着橄榄绿警服的警官押着一名西装革履的逃犯登上了飞往新加坡的中国民航班机。被台湾省通缉的杀人犯杨明宗度过了他在大陆最后的日子，踏上了遣送回台受惩罚的地狱之路。"},{"type":"paragraph","text":"杨某是台湾省桃园市居民，原系桃园吉祥游览公司股东，1987年12月8日，因经济纠纷，杨与本公司的同事发生殴斗，杨将同事活活打死，为了逃避台湾警方的追捕，他通过台北的朋友介绍，认识了新加坡人黄某，随后用10万台币的高价买下了黄的护照，经过一番修饰加工，杨持了那本护照居然从台北逃到了东京，又转到上海。试图在上海打开一条生路，但是，现实并不象杨想的那么简单，他感到要立稳脚跟是不容易的。经过他同别人反复商量策划，杨决定还是到日本去闯荡一番，就在他准备乘中国民航班机前往东京，瞒天过海之时，被上海虹桥边防检查站识破了。当骗子开始行骗的时候，其实就是在编织一张自缚的罗网。"},{"type":"paragraph","text":"飞机在起降。然而，空中的安全空中的稳定，从来都源自地面的警戒与保卫。国际机场候机室楼，屹立在国门边上的，是身着橄榄绿制服的忠诚战士。"},{"type":"paragraph","text":"他们的绿色，一直飞升到辽阔的天空之中。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91bd050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈祥雲,李志强</FONT>"}]}