{"id":851589,"date":[{"year":1991,"month":11,"day":14}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1682","ytitle":"","mtitle":"拂晓前的密电","ftitle":"28　临终嘱咐","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆　野　肖焕伟"},{"type":"paragraph","text":"一天，邓葆光接到了一个重要电话。"},{"type":"paragraph","text":"“是邓先生?我是吴眉嫣呀，长久不见了，你好吗?你现在跑得出吗?大哥想见你，现在就去好不好?我在梅龙镇酒家等你。”"},{"type":"paragraph","text":"邓葆光没想到吴眉嫣会在他心灰意懒的时候突然打来电话。早不来晚不来，偏偏这时候本家大哥又在上海露面，莫非想乘机会做他的工作?他很想听听这位神出鬼没的大哥究竟会对他说些什么话。"},{"type":"paragraph","text":"顺风牌小汽车开到梅龙镇酒家门口。"},{"type":"paragraph","text":"吴眉嫣今天未施粉黛，穿着也极为朴素，只是一件半旧的士林蓝旗袍，同上次看电影时的浓妆艳抹、珠光宝气判若两人。她让邓葆光关照汽车先回去，然后将他领出后门带到一辆老掉牙的旧汽车前。"},{"type":"paragraph","text":"“大哥在哪儿?”邓葆光疑惑地问。"},{"type":"paragraph","text":"“你跟我走就是了。”吴眉嫣坐进汽车，招手道。"},{"type":"paragraph","text":"邓葆光被吴眉嫣的神秘弄得紧张起来。前些日子接二连三的打击，使他的神经绷得紧紧的。她要将我带到什么地方去?莫非今天又要出事?"},{"type":"paragraph","text":"正胡思乱想着，汽车在一条僻静的小马路上停下。吴眉嫣领着邓葆光穿出小马路，来到西宝兴路上，又走了一会，进入一家木器行。吴眉嫣同伙计打了个招呼，穿出后门，来到一幢石库门房子前。她熟门熟路地将邓葆光领上二楼前厢房。这是邓葆光才看见他的云衡大哥正躺在床上，一副病容憔悴的样子。"},{"type":"paragraph","text":"吴眉嫣向邓云衡点了下头，就带上房门下楼去了，剩下邓葆光和邓云衡两人。"},{"type":"paragraph","text":"“大哥，你怎么啦?”邓葆光关切地问。"},{"type":"paragraph","text":"“肺病，已经第三期了，恐怕时间不长了。”邓云衡咳着，语调平静地说。"},{"type":"paragraph","text":"邓葆光这才发现，床头柜上的小痰杯沾着几丝血迹，不禁滋生起悲哀和惘然。他劝慰道:“大哥千万别这么想，好好休养，会好的。”"},{"type":"paragraph","text":"邓云衡微微一笑，说:“谢谢。不过，扁鹊再世恐怕也无能为力了。我请吴小姐把你叫来，就是想最后见兄弟一面，在我走之前，我们兄弟好好谈谈。”"},{"type":"paragraph","text":"“大哥有什么话尽管对我说。”邓云衡病成这副样子还想着自己，邓葆光不由得有些感动了。"},{"type":"paragraph","text":"“反正我已不久于人世，有些话可以跟你直言了。”邓云衡剧烈地咳了一阵，喘了一会，继续说，“你大概对我的身份有过不少猜测?”"},{"type":"paragraph","text":"邓葆光坦诚地点点头:“只是不便问你。”"},{"type":"paragraph","text":"“不瞒你说，我确实是中共地下党员。跟着董必武离开黄安之后，就参加了，那还是大革命时期，还很年轻，一直在各地跑来跑去。胜利后，改姓隐名跑到武汉教了一段时间书，后来又回到上海，直到现在。”"},{"type":"paragraph","text":"邓葆光瞪大了眼睛。"},{"type":"paragraph","text":"邓云衡看出邓葆光的震惊，缓缓说:“关于你的情况，我们都有所了解。近来，又帮过我们的忙，我应该向你表示感谢。正因为如此，我们决定也要助你一臂之力，所以我才会跟你挑明了说，否则我会把自己的秘密一直带进坟墓的。”"},{"type":"paragraph","text":"“助我一臂之力?”"},{"type":"paragraph","text":"“是的，想给你指一条出路。”"},{"type":"paragraph","text":"“出路?”"},{"type":"paragraph","text":"“从你个人处境说，戴笠一死，你就每况愈下了。最近，又被人家整得焦头烂额。人家既然已经动手了，不将你扳倒会放过你吗?那些人心狠手辣，你不会不知道的。你难道不想找一条出路吗?”"},{"type":"paragraph","text":"邓云衡一语道破他的心病。邓葆光沉默了。"},{"type":"paragraph","text":"“从大的方面说，有头脑的人都能看出蒋介石长久不了了。且不说民心向背，就说军事上，自从去年夏天刘邓大军挺进大别山，战局已发生根本转变，解放军从战略防御转入全面反攻，蒋介石只有招架之功了。西北战场，解放军收复了延安，胡宗南的精锐部队差不多已经打光。其它各个战场就不必说了。一两年前我还不敢跟你说这样的话，现在我可以肯定无疑地对你说:蒋介石政权的垮台已经不是可能不可能的问题，而是时间迟早的问题了。你难道还想为一个已经失去民心而且注定失败的反动政权卖命，而不考虑考虑自己的出路吗?”"},{"type":"paragraph","text":"邓云衡的一席话搅乱了邓葆光的心情。不久前他还在为董老先生的前程担忧，现在轮到为自己的未来操心了，他不敢想象国民党政府的失败，他毕竟忠心耿耿为之服务了整整十年!"},{"type":"paragraph","text":"“当然，我不否认国民党中间也有耿介之士，大革命中投身国民党的确有不少热血青年。国民党不是铁板一块，正如我们共产党中也有叛徒一样。但是一个党的整个肌体都已腐败，纵有几名忧国忧民之士也无力回天!就象我这个身躯，虽然手、脚、脑袋，不少地方都还完好无损，可已病人膏育，它们也无奈其何了。所以，我劝你不要对这个政权再存在幻想了。这是作为一个濒死之人的肺腑之言。”"}]}