{"id":851656,"date":[{"year":1991,"month":11,"day":15}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第658期)","column":"","genre":"","count":"1572","ytitle":"","mtitle":"心育与德育","ftitle":"","authors":["郑培湘","李乐琳"],"text":[{"type":"paragraph","text":"郑培湘　李乐琳"},{"type":"paragraph","text":"亦文同志曾在《教育园地》中撰文谈心育，这确是一个新鲜而有价值的教育课题。笔者以为进一步探讨心育与德育课题之间的关系，对于研究心育、实施心育也许有着更为实用的意义。"},{"type":"paragraph","text":"所谓心育，一般指的是培养个体良好心理品质的教育。而德育，是培养个体良好思想品德的教育。要探讨心育与德育的关系，首先要搞清个体心理与思想品德之间的关系。"},{"type":"paragraph","text":"苏霍姆林斯基说:“精神生活的这样一些方面的心理素养，与一个人的道德素养以及政治积极性是不可分割的联在一起的。”个体心理和思想品德有着密切的联系，具体表现在以下四个方面:(1)都以客观现实为产生的源泉；(2)都以人脑为产生的器官；(3)都以实践活动为产生的基础；(4)都属个体精神世界范畴。因此，个体心理结构与思想品德结构，有些地方是重叠的，如道德信念、道德理想、道德世界观等，但是，它们又存在以下区别:(1)内容性质不同。从人的素质发展的层次看，最初是身体，接着是心理，在这基础上产生真善美。个体心理与思想品德相比是较低层次的，它一般无社会性和阶级性可言；而思想品德是较高层次的，它是在感性认识基础上通过思维等高级心理活动形成的，具有一定的社会性和阶级性。(2)反映的内容范围不同。个体心理反映的是自然、社会和思维；而思想品德反映的是思想、政治、道德方面的关系以及处理这些关系的准则。(3)表现形式不同。个体心理表现形式是感知、记忆、想象、思维、情绪、意志、兴趣、态度、能力、气质、性格等，而思想品德的表现形式为世界观、人生观、道德观、价值观、义务感等。"},{"type":"paragraph","text":"在日常的教育工作中，一些同志不注意个体心理问题与思想品德问题的区别，忽视心理问题，忽视心育，将情绪、气质等心理问题一括笼统地装进思想品德问题的大口袋，以至造成把一些心理问题盲目拔高为品德问题，造成“误诊”、“错治”的严重后果。苏霍姆林斯基说:“今天当人的生命活动中，细腻的神经系统的作用一代比一代增强的时候，心理素质的培养就成了人的全面发展的主要因素之一。”时代与全面发展的教育在呼唤心育，我们应毫不迟疑地积极开拓这一新领域。心育的方法，有开设心育讲座，学习心理知识，开展心理咨询，鉴别、指导和帮助有心理问题的学生，创造健康的心理环境等。"},{"type":"paragraph","text":"但是，在我们纠正以德育代心育的不要做法、开辟心育新途径的同时，又要注意防止否定德育对心育的影响功能。还是苏霍姆林斯基说得好:“人的所有各个方面和特征的和谐，都是由某种主导的、首要的东西所决定的。……在这个和谐里起决定作用的、主导作用的成份就是道德。”德育对心育的影响有以下内容:(1)定向。德育的实质是对人的思想品德施加影响，包括影响人的世界观、道德品质等，而这些正是个体心理品质的核心部分。德育通过这一影响，对个体心理发展起定向作用。(2)合理建构。德育可使人充分认识个体心理品质中的长处与短处，促使个体在心理品质发展中扬长避短、扬长补短或“长善救失”。这些均有助于推动个体心理品质和谐发展的合理建构。(3)促进心理健康。符合心理卫生要求的德育，既能保证心理健康水平的提高，又能预防心理不良情况的发生。"},{"type":"paragraph","text":"由此看来，盲目割断心育与德育互相渗透联系的理论与实践都是不明智的。在实施心育的过程中，我们应注意搞好心育、德育两者的结合。如在培养目标上两者就应该结合，德育目标是育德，德是个体良好心理品质的有机构成部分，而培养个体良好的心理品质又是心育的目标。因此，两者目标是一致的。方法上两者也应该结合，不管是心育问题还是德育问题都应采用疏导的方法。在一些内容上，二者也能够结合，如诚实既是心育内容又是德育内容；再如学生酗酒，既是不守纪律的德的问题，又是成人感、独立性的心理问题。如果我们能够在理论和实践上使心育与德育有机结合，必能培养出一批心理品质、思想品质双优，个性和谐发展的四化建设的有用人才。"}]}