{"id":851730,"date":[{"year":1991,"month":11,"day":16}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"文化天地(第147期)","column":"","genre":"","count":"1401","ytitle":"","mtitle":"朋友，请理解我!","ftitle":"","authors":["梁谷音"],"text":[{"type":"paragraph","text":"梁谷音"},{"type":"paragraph","text":"理解一个人很难，被人理解更难。我虽平平常常一女子，但天生是一个不易被人理解的胚子。面对莫名奇妙的猜测，意料不到的误解，难以忍受的语言，我苦恼，我怨天怨地，不知如何摆脱，千方百计地解释，游说。谁知越说越糟，越解释越麻烦。渐渐地，我麻木了，我再不奢望被人理解，更不理会周围议论，我只完成心中唯一的宗旨——做自己想做的事。"},{"type":"paragraph","text":"前几年戏剧界搞专场成风，我懒懒地毫无动静，近年来专场不时髦了，我又劲头十足搞起独角戏专场。朋友们笑我，这是青年演员为夺奖搞的玩意儿，你早已“梅花”、“白玉兰”双双在手，起的什么哄。好心的同行劝我，昆剧再热闹的戏还显寂寞，独角戏一人从头至尾不怕台下人跑光。也有人连连摇头，太狂，太傲，未免吃亏……"},{"type":"paragraph","text":"讲心里话，我也是天下普通一女子，女人所需要的一切我都要。我迷恋风尘中的甜言蜜语，我爱终日沉浸在温馨幽香的情调之中，我更愿自己是一个什么都不用操心的娇美无比、风韵无限的妇人。可偏偏老天不作美，赐给我一颗不耐清闲、不守安分、乱跳乱动的心，时时刻刻要跳出来冲出肌肤大闹一番。风风雨雨，无所不惧，按也按不下，耐也耐不住。"},{"type":"paragraph","text":"搞独角戏专场其实我也毫无把握，也明知凶多吉少，可正因为凶多对我反而发生了巨大的诱惑力，要是吉多我反而觉得没多大意思。这是我的性格，难以改变。"},{"type":"paragraph","text":"“画皮”只是新编大型昆剧中的一场，难以成为单独的一个折子戏，可我喜欢，因为它可以表现美女与魔鬼的二重性，可以发挥花旦与花脸的混合表演，虽然剧情简单，人物比较浅，但我毫不犹疑地选中了它。"},{"type":"paragraph","text":"“寻梦”是昆曲优秀传统剧，名著“牡丹亭”中的一折。多少前辈演活了杜丽娘。光是我们这一辈就有三个师姐都以此戏闻名于世。张继菁的“稳”压倒一切，华文漪的“闺秀”痴迷观众，张洵澎的“多姿万变”让人折服。我真是哪根神经出了毛病，在已经有点名气的今天去演一个不是我应上的“寻梦”。可我就偏偏因为我从来不演闺门旦，而想试试在这晚秋之年能否再开拓一些戏路。"},{"type":"paragraph","text":"啊!婉容!婉容!自我那年在书上看见了她的真容，就再也难以忘怀。那么高贵，那么典雅清秀，能懂几国语言，琴棋书画，无一不精通。一个多才多艺的奇女子，一个倾国倾城的苦女子，她的悲惨一生使我心疼得抽筋，千恨万怨她为何命中注定要做皇后。我要演她，我一定要演她，我发疯般地想演她。我明知昆剧不太适合演现代剧，可我不顾一切地要演她，创作欲望烧得我再也不能等待，烧得我竟然来一个自编、自导、自演。"},{"type":"paragraph","text":"这一投石，池中浪花溅满了全身:“过份自信，连四声还弄不清，居然写昆曲剧本”?“这女人昏了头，昆曲还来个旗袍加大腿”，“编、导、演一身三兼，会得罪人的”。我确实昏了头，周围的好话坏话我一句也听不见，我心中只有一个声音，我要演她，我喜欢她，我可怜她，我理解她，我懂得末代皇后对情爱与忧伤的寄托。我要演她，我不顾一切地要演她……"},{"type":"paragraph","text":"独角戏专场即将与观众见面，十月怀胎，一朝分娩，产前的紧张与不安一下子淹没了怀胎时的喜悦与冲动。我真有点害怕，担忧，因为我终究只是艺坛中平凡一女子。"},{"type":"paragraph","text":"在人生的大旷野中，一个人最重要的是确立一种风格，不论挫折与险阻都不要失去。山上盛开的红枫虽然也难以维持到来秋，但她作了一种完成，一度奉献。"},{"type":"paragraph","text":"我不期望更高的荣誉，醉人的赏词，我只渴望一种理解，那怕一丝丝，一点点。朋友，给我一点理解，求你。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91bg030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梁谷音在《牡丹亭·寻梦》一折中演活了杜丽娘。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91bg030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梁谷音饰末代皇后婉容。"},{"type":"paragraph","text":"均　吴德璋　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴德璋</FONT>"}]}