{"id":851856,"date":[{"year":1991,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第511期)","column":"风采录","genre":"","count":"1822","ytitle":"","mtitle":"撒下天罗地网","ftitle":"——十四城市刑侦协作纪实","authors":["大根"],"text":[{"type":"paragraph","text":"大根"},{"type":"paragraph","text":"南京。十多个福建人在光天化日之下从扬子饭店劫持了五名个体户，并抢去现金17万7千元，然后仗着人多势众，强行登上一辆面包车夺路而逃。晚上6点，当车南行至溧阳县境内，五名个体户被推下了车。面包车继续一路呼啸着朝浙江驶去。两边的景物飞快朝后掠去，车上作案者的心情也随之愈益轻松。岂知，夜里11点，车子一进入杭州境内，即被当地公安机关截获。今年8月10日下午发生在南京的这起罕见的劫案，不到半天工夫，就被远在500公里之外的杭州市公安局很快划上了句号。浙沪14城市开展刑侦协作，联手打击流窜犯罪的威力再一次得到了验证。"},{"type":"paragraph","text":"从南京往东南经镇江、常州、无锡、苏州到上海，再沿杭州湾经嘉兴、湖州、杭州、绍兴至宁波，加上隔海相望的舟山以及长江北岸的扬州、南通，苏浙沪这14个城市组成了中国当今最发达的经济区域。然而，近几年来，这一带也成了流窜犯的目标。且不说这里人、财、物大流动容易给作案者提供机会，四通八达的水陆空交通也使得案犯得手后便于迅速逃逸。为了维护社会稳定，保卫经济建设，1985年这14个城市组成了刑侦协作区，加强协作区内各城市在打击流窜犯罪、追捕逃犯、落实通缉通报的查控以及侦察破案等方面的协作、互助，取得了良好的成效，据不完全统计，仅近一年，区内通过各种方式抓获的流窜犯罪分子就有1万3千余名。"},{"type":"paragraph","text":"随着流窜犯罪案件的不断增多，14城市的刑侦机关在强化措施，完善“打流窜”机制上下了较大功夫。江苏省各级刑侦部门围绕流窜犯罪分子的吃、住、行、销、乐各个环节，重点加强了管理、防范、清查和隐蔽斗争四个方面的部署。今年2月26日，苏州市南园宾馆服务员发现一男青年半夜三更去他人客房，即报保卫部门盘查，从而抓获了1月6日在上海新亚大酒店内抢劫杀人的案犯黄守悍，当场缴获赃款9万余元。浙江省各地刑侦部门着重对流窜犯罪分子易于藏身落脚的旅馆、商场、车站、码头、工地等部位加强布控，大大提高了对流窜犯罪分子的发现和堵截能力。其中仅嘉兴市就通过这一手段为协作区单位破获刑案139起。"},{"type":"paragraph","text":"流窜案犯大都是些心狠手辣、诡计多端之徒，在公安机关的打击下，他们的作案手段也不断翻新。协作区刑侦机关采用多种手段，不断探索，开拓“打流窜”途径。仲夏的一个晚上，南空运输团警卫连枪械库发生被盗冲锋枪、手枪各1支、子弹200余发的特大案件。据侦查知，罪犯赵刚系包头市人，可能逃向安徽芜湖市。南京市公安局当即与芜湖市公安局取得联系，在芜湖市公安局的大力协助下，次日凌晨便在皖南饭店将赵抓获。此乃南京公安局刑侦处依靠以“快”制“流”的快速、高效打流窜机制取得了又一次胜利。强化侦察手段，试行以目标管理为中心的刑侦队伍正规化建设，使得刑侦机关在破获重大流窜案件时掌握了更多的主动，相继攻克了一批恶性凶杀、抢劫、强奸、特大盗窃案等大要案。今年3月20日晚，来自遂昌和衢县的流窜犯王土荣、缪水清和王根松以调换假人民币有利可图为诱饵，设圈套将龙游县雅村乡上方桥村的方启臣及其连襟钱招华骗至建德县大洋镇后，杀死方、钱两人，劫去2万元人民币后又将被害人头颅割下装人编织袋，沉到兰江水底灭迹。杭州市公安局接到发现两无头男尸报案后，找头颅、查身源、访群众、觅线索、追踪迹，环环紧扣，终于在4月8日把预谋8天后到龙游再制造一起同类案件的三名凶犯抓获归案。"},{"type":"paragraph","text":"兵贵神速。刑侦协作区各单位为了提高协作效能，充分加强信息交流，一年来互发协查通报、电函等3万余份(次)以及大量犯罪信息、刑侦情况等刊物，促进了横向联系，为破案赢得了时间。今年1月23日晚，上海市松江县境内发生一起劫车杀人抛尸案，罪犯将上海市海运局驾驶员陈福宝杀害后，开了陈的桑塔纳轿车逃跑。嘉兴市公安局刑侦大队接到上海市公安局刑侦处的协助请求后，迅速部署查控，并对公路沿线一带进行仔细搜查，很快在秀水乡徐王庄附近发现了被遗弃的车辆，并在苏州市的积极配合下，查明了犯罪分子，三市的侦察员共同努力，及时抓获了两个山东籍的作案凶犯。协作区内各单位凡遇兄弟刑侦机关干警前来破案，无不给予全力支持。早春时节，上海市卢湾分局刑队接到报告，有4个黄岩人要出售价值1千多万元的“乌金”。姜指导员带领5名侦察员赶到宁波，当地公安局派出侦察人员配合行动，领路到几个原定的联络接头地点调查，几经周折，于第二天上午在一部队招待所将4个黄岩人抓获，同时缴得134斤重的金属一块。经鉴定，这是一块价值740万元的金属钨。"}]}