{"id":851920,"date":[{"year":1991,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1526","ytitle":"","mtitle":"白沙之夜","ftitle":"","authors":["姚克明"],"text":[{"type":"paragraph","text":"姚克明"},{"type":"paragraph","text":"夜宿白沙镇，主人特地安排在临江的罗桐山庄。修篁小屋，掩映在山石和芭蕉中间，秀色纤纤，俨然一幅淡淡的国画。凭窗而望，绿色的江水缓缓而过，我心里也涌起一股柔情，如水。"},{"type":"paragraph","text":"是时正值立秋过后不久，江南大地仍是酷热难熬。在这个新安江边的小城里，则是别一世界。原因很简单，千岛湖下游仅只摄氏19度的江水绕城而过，轻拂着红尘。这是个大自然的“空调”。建德旅游局陈官庭局长不无自豪地说，你们不妨沿着江边大堤散散步，比较比较同黄浦江外滩的感觉。欣然领命。"},{"type":"paragraph","text":"江边大堤全长约两公里。现在被夜色朦胧涂抹。一长串红红绿绿的挂在大堤边的彩灯，如同装饰在美人身上的宝石项链。清风阵阵吹，水波微微晃，水中的彩灯倒影粼粼发光，整个儿的氛围，如同这个美人时时在和你亲近。早已有许许多多的旅游者和当地人捷足先登了。这情状和外滩有些相似。只不过游人的密度不可同日而语。毫无疑问，在这江边漫步的最好享受是我们的肌肤。那种妙不可言的清凉之感，是在大都市的空调宾馆里绝对领略不到的。奇怪的是，每走上一段路，或者走上几步路，马上就会感到不同的温差。我想，那大约是江对面一脉脉山谷中，时时从各个不同的方向吹来了风，而调节了气温的缘故吧。我走下堤边的石阶，试探把脚伸进江水中，立即透心而凉，如再停留一、二分钟，就要刺骨而寒了。在沿江堤的每一个石阶上，随处可见当地的姑娘，端着面盆，拿着木棒，在水中捣洗衣服。"},{"type":"paragraph","text":"江堤上时而可见的一对对情侣也很潇洒。他们或依偎而立，面对远处青山；或合抱而坐，望着江水细诉如流；或两两仰卧，同望一片星光，无限遐思。这情状之浪漫，不亚于外滩堤边比肩而立的青年男女。尽管都是临水而恋，外滩太局促太拮据；而这里就从容了，舒展了。那是大自然的造化。小城，也有小城的现代意识。小城的水边故事也许比大都市的更美。你看，从堤上合抱而坐的一对青年男女，忽然改变了他们相处的方式，登上一条游艇，驶到了远处，驶到了人们视线看不到的地方去了……"},{"type":"paragraph","text":"相比之下，当地另外一些年龄层次的居民，有另一种潇洒。我们在漫步时，看到一位三十几岁的妇女，牵了一条黑色的哈叭狗，给它洗了个凉水浴。哈叭狗舒服得不住摇晃身子，甩掉水珠，轻轻叫着，对女主人献媚讨好。我逗逗它，它则面色不悦。忽而，它站起来拼命要想挣脱女主人手中的缰绳，往不远处的楼房冲去。我隐隐约约听到那幢楼房的窗口传来细细的口哨声。明白了，那是男主人在唤它回家了。女主人便站起身来，牵狗走了。他们合家将安歇了。"},{"type":"paragraph","text":"夜色深了。江上开始起雾了。水面上起先拉起了一条细细的白纱。随着时间的推移，这一条白纱越来越宽，越来越宽，白纱之上，是巍然耸立的一座座黛色的山；白纱之下，一片暗绿色的水。水与雾连成一片，雾与山缠在一起。水，溶不进雾，雾，罩不住水。这一种绝难形容的境界，使我忽然想起古诗人谢灵运的名句“澄江静如练”。对了，此刻这条江就如一条素洁无瑕的白练。这白练，开始将这白沙城蒙上了奇特的气息。白沙城梦化了，仙化了。身临其境，我顿时有一种超凡脱俗之感。雾中有我，我中有雾。人在雾中，雾在人中。我于是想到，人生有时也似雾，迷迷蒙蒙；虽然美丽，却很模糊；虽然多情，却又短暂；有的人虽然不是雾，一生清晰，却很单调，缺乏灵气。也有的人有时是雾，飘逸飞忽，有时却是山，沉重凝固。还有的人半是雾半是水，尽管柔情寸肠，却又不牵于罗曼。更有那些人，终生是雾，缠绵萦绕，混沌一团，永不解脱。我当然希望自己是雾又不是雾。或者说，有时是雾，有时不是雾。"},{"type":"paragraph","text":"白沙的雾，夜越深，雾越浓。黎明时，已经是茫茫大江一片白了。待到日光一出，满天则又架起一道道彩虹。七彩的虹桥，构架在缥缈的雾中，那又是一幅何等瑰丽的景致?那又会给人什么样飘飘欲仙的遐想?"},{"type":"paragraph","text":"白沙，水的白沙，雾的白沙!"}]}