{"id":851985,"date":[{"year":1991,"month":11,"day":20}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(1991年第23期)","column":"","genre":"","count":"1646","ytitle":"","mtitle":"你失落了什么?","ftitle":"——看杨延晋的《千里寻梦》所感","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"1.一个有追求的艺术家，在他的创作历程中也会有失落的时候，或者一时没有什么艺术上的突破；但是，我们还是能够感受到他心的搏动。我们十分痛惜的是一个艺术家的完全失落，失落于没有真诚的艺术追求。"},{"type":"paragraph","text":"杨延晋是新时期十年中跃起的一位青年电影导演，他的第一部作品《苦恼人的笑》就显露了他的艺术才华。在那个年代，他是少数几个对灾难的十年首先发起批判的人。他的第二部作品《小街》，虽然同样是涉及十年灾难的反常生活，但他改变了艺术风格，他像在黑暗中点起一盏明灯，抒发着他对美好心灵的赞歌。到了《T省84、85年》，他则突然像是站在公众面前，表达着他对现实社会的评论，采取了一种扣紧现实生活脉搏的艺术风格。即使是那部根据琼瑶小说改编的《地狱天堂》，他也投入了自己的思索。"},{"type":"paragraph","text":"但是，使人惊愕的是这一切突然消失了，我们在银幕上看到了写着导演名字的《千里寻梦》，却再也看不到杨延晋的艺术灵气，而通片却弥漫着一种世俗气，充斥着造作感。"},{"type":"paragraph","text":"我们寻找，我们希望发现什么深沉的人生哲理，或者平易近人的伦理疏导；我们希望体验某种情感，……但是，我们什么也寻找不到，体验不到。"},{"type":"paragraph","text":"这里，不存在什么艺术家自由挥洒的艺术气度，而是一个匠人式的心不在焉的随意拼凑和杂乱无章的操作。"},{"type":"paragraph","text":"本来，这种失掉艺术追求的创作现象，今天也常常可以见到，但是因为它出于杨延晋之手，就不得不使我们感到由衷的惋惜。"},{"type":"paragraph","text":"2.现在，让我们进入影片本文。影片主人公是一个身患疾病的老运动员，他从南方的一座城市长跑至北京，迎接亚运会的开幕，他还沿途表演，以其所得支持亚运会。看来，高扬亚运精神是影片的主旨。但是，为什么影片要选择这样一个年事已高、身患疾病的老运动员气急败坏地在公路上跋涉呢?这里有着一种什么特别的意义呢?是为了表现他的坚强性格吗?或者是为了表现普遍掀起的亚运精神吗?可能是。当然我们不会认为影片是以这样一个衰老的形象作为我们民族、作为这场壮举的象征。那么，影片为什么要加入一个小青年，成为他沿途跋涉的伴侣呢?原来，这个小青年是为了给外商做广告，因此穿了这个厂家的运动鞋，也加入了他的长跑。影片之所以这样写，看来是为了以这一老一小的行为来比较两种价值观。应该说，这两个人物的假想成份很大，这个价值观的比较也很牵强肤浅，但是，如果随着他们两个人的行程，沿途展示他们的所见所闻，他们所遇到的事，他们所碰到的人，以与主旨有关的丰富多采的生活情景，来充实影片的内容，那么，沿着这样的艺术构思，深化主旨，也许可能形成影片独特的艺术格局。"},{"type":"paragraph","text":"但是，影片却没有这样的意向。影片仅仅插入一场投篮表演的描写，便把它的重点落到爱情的纠葛的描写上。影片突然交代，说几十年前，这位老运动员有一位爱人，他们生了一个女儿，现在她知道他还在人世，于是离开她丈夫，从香港回到大陆，坐着汽车，沿着他长跑的道路来寻找他。于是，本来是一位老运动员为亚运会举行长跑，现在则成了一对男女为爱情进行追逐。一个在公路上跑，一个在汽车上追。这场由导演随意指挥的爱情戏，一无真实感，只是一场虚假的爱情游戏，从而使整个影片，从思想内容到表现形式都发生了根本断裂。"},{"type":"paragraph","text":"影片演绎至此，虽然一变再变，但是我们还没有料到，影片会进一步把剧情发展成为爱情的三角关系；更没有料到，影片里还会出现第二个女人，让她穿插其间，施展阴谋手段，策划丈夫自行失踪，流氓犯罪集团乘机进行绑架勒索。到最后，则演成一场警匪格斗，作为高潮结束。"},{"type":"paragraph","text":"无法想象，一部影片，导演可以这样随意编排，从开始的高扬亚运精神，到最后的警匪大打出手，由严肃的姿态变为无聊的哄闹。"},{"type":"paragraph","text":"尤其当我看着几位老演员，老艺术家在这位导演的摆弄下，像一个个傀儡似的手足无措，我更为他们感到委屈。"},{"type":"paragraph","text":"我想，总不会还有人为这种操作涂脂抹粉，进行辩解，说是什么对传统的否定，是什么先锋行为吧!"},{"type":"paragraph","text":"3.但是，这真是杨延晋吗?他会放弃他的艺术追求吗?他究竟属于过去还是现在?我要寻找杨延晋，我希望他会回来，开拓自己的未来。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\11\\91bk030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(标题书法　叶纯勇)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶纯勇</FONT>"}]}