{"id":851909,"date":[{"year":1991,"month":11,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1796","ytitle":"","mtitle":"拂晓前的密电","ftitle":"31　经济讨伐战","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"他开始关心起时事了。每天早晨一进办公室，就让邱秘书捧来一大叠当天的大小报纸，从头到尾看个仔细，似乎想从字里行间找出什么迹象。"},{"type":"paragraph","text":"虽然报纸上天天都是“剿匪胜利”的消息:“东北华北一片捷音”、“国军出击连克要地”、“沈阳外围已入绥靖阶段”等等……可是这只能哄哄头脑简单的人，骗不过像邓葆光这样的情报专家。"},{"type":"paragraph","text":"如果说军事上的失败征兆尚未使邓葆光的幻想完全破灭，那么经济上的崩溃危局则使这位经济专家几近绝望。大小报纸已无法掩饰，心惊肉跳地喊叫:“物价问题如何下药”，“产区报涨到货稀少，沪白粳剧烈波动”，“美国救济米今起配售”，“如何防止经济继续恶化?”“物价如脱缰野马狂奔狂跳，上海市民人人惶惶然不可终日”，“同济大学400学生膳食无法解决，向校方总请假”……"},{"type":"paragraph","text":"国民党真的毫无希望了吗?共产党真的能得天下吗?他每天都在思考，都在选择。他常常想起共产党的高级领导人董必武，那位敦厚睿智的师长与世伯；也常常想起已经摔死的戴笠，这个于自己有知遇之恩的老板与上司。他神思恍惚，游移不定。"},{"type":"paragraph","text":"一个电话，给他带来新的幻想。"},{"type":"paragraph","text":"“老邓，蒋经国先生想同你讨论一下经济问题。明天下午能不能来我家一趟?”"},{"type":"paragraph","text":"电话是保密局上海站站长王新衡打来的。"},{"type":"paragraph","text":"邓葆光早就知道王新衡是蒋经国在莫斯科中山大学时的同学。王新衡回国后，先在国民党军委会武汉行营任调查科科长，后来随着科员们一起被戴笠全盘接收。戴笠专门网罗了一批像王新衡这样受过布尔什维克正统教育并且熟读了马列主义书的人，用来同中共进行政治文化领域的斗争，并在这方面与中统竞争。王新衡到上海后，几次想通过邓葆光捞点横财都未能得手，因而一直耿耿于怀。然而，现在居然能捐弃前嫌，将他介绍给这位国民党青年军政治部中将主任，邓葆光心上不由得微微泛起一阵感激。他并不曾想到，电话是蒋经国让王新衡打的，而王新衡拨电话时充满了难言的嫉妒。他也不曾想到，“东方”专呈南京的“经济周报”以及协助中央银行调查黑市套汇的成绩，已经引起了蒋主席的注意，因而在大公子即将发动一场经济讨伐战前给予了指点。"},{"type":"paragraph","text":"去王新衡住宅的路上，邓葆光一直在想，热衷于政治的蒋公子此刻何以突然对经济发生了兴趣?"},{"type":"paragraph","text":"汽车开进铁门后，王新衡便笑眯眯地从台阶上走下来迎接:“经国在客厅等你。”"},{"type":"paragraph","text":"王新衡寒暄了几句，他告诉邓葆光，蒋经国来上海一般都住在他家里。言语中不无骄傲之情。"},{"type":"paragraph","text":"他们刚走入客厅，蒋经国就从沙发中站了起来。邓葆光还是第一次见到这位蒋公子。天气已热，他穿着件白衬衫，挽起了袖子，显得十分随便。年近不惑，体态微有发福趋势，天宽地方的脸膛，专注而坚决的目光，给人以自信、果敢和有力的印象。邓葆光一眼就感到，这位蒋公子是个想干一番轰轰烈烈事业的人，身上没有官场上那种装腔作势拿架子的官僚气。"},{"type":"paragraph","text":"“邓葆光同志，”王新衡给蒋经国介绍，“我们局本部经济方面负责人，‘东方经济研究所’所长。”"},{"type":"paragraph","text":"“听说过，”蒋经国上前一步，有力地握住邓葆光的手，“葆光同志!”"},{"type":"paragraph","text":"对于周围的人，他喜欢以“同志”相称，这习惯或许是从苏联带回来的吧?"},{"type":"paragraph","text":"邓葆光一下子对他产生了好感。他想起陶二叔那次极力推崇蒋经国的谈话。党国的希望果真在这个人身上么?"},{"type":"paragraph","text":"王新衡给他们倒上一杯清茶，就退出了客厅。"},{"type":"paragraph","text":"“葆光同志，听说你对经济问题很有研究。从南京来上海前，陶希圣同志也告诉我，你掌握着全国各地的行情。”蒋经国没有寒暄，一开口就进入了正题，“今天请你来，就是想跟你讨论一下物价问题。”"},{"type":"paragraph","text":"“经国同志的意思是……”邓葆光还没吃透蒋经国的用意，显得有点迟疑。"},{"type":"paragraph","text":"“是这样，”蒋经国解释道，“抗战胜利以来，物价始终没弄好，人民怨声载道。这是关系全局的大问题。行政院酝酿币制改革已有好几次了，院长财长换了又换，却一直只打雷不下雨。现在看来，势在必行。这次来上海，是想先做些调查。你可以畅所欲言，请不要有什么顾忌，给我顾问顾问。”"},{"type":"paragraph","text":"“谈不上顾问，因为一直搞经济，想法倒是有一点的。”邓葆光一边思索一边说，“35年11月4日，孔院长实施法币方案，采用金本位制。可是抗战期间，法币膨胀，物价飞涨，到抗战胜利，币值已一落千丈。宋院长用出售黄金、开放外汇市场的办法来平抑物价，结果失败了。原先国家银行存有的9亿美元的黄金和外汇，到去年2月张群就任院长时，只剩下4亿美元。现在翁文灏组阁，执行的仍是以财政为中心，用金融控制经济的政策。这些年来，搞来搞去，中心问题就是同社会上的游资作斗争。”"}]}