{"id":730028,"date":[{"year":1986,"month":8,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2219","ytitle":"","mtitle":"“母子”素不相识　感情胜似亲生","ftitle":"","authors":["李先华"],"text":[{"type":"paragraph","text":"福建　李先华"},{"type":"paragraph","text":"世上虽有一些忘恩负义、遗弃父母的不肖子女，却也有非亲非故、热心照料远方老人的孝顺“孩儿”。福建泰宁县李清金老太就有这样一位并非亲生的异乡“孝子”。"},{"type":"paragraph","text":"事情起始于一九八四年七月八日，福建日报刊载了一篇题为《白发老母儿媳弃，唏嘘蜷卧法庭前》的报道，叙述了泰宁县耄耋之年的老太李清金受儿媳虐待的情景。"},{"type":"paragraph","text":"老太李清金一生艰辛，九岁便被迫离开父母去当童养媳，过早地开始了苦难的人生旅程。她婚后生有两个孩子，含辛茹苦，起五更、落半夜，好不容易把儿子扶养成人，并用多年积攒下来的辛苦钱帮他娶了媳妇，好日子总算来临了。谁料儿子“娶了媳妇忘了娘”，将父母置下的老屋翻新后，竟不容父母居住。李清金的老伴死后，她只得孤身借宿在城里一间破旧的木房里，整整十三年，没见过儿媳去看她一次，没听到儿媳叫她一声“妈”，就连每月给老太的十二元生活费(包括房租在内)也一拖再拖，几次老太由于无处栖身，只好露宿街头。"},{"type":"paragraph","text":"李清金老太受儿媳虐待和遗弃的痛苦遭遇在报上刊登后，深深刺痛了正在福州军区总医院肿瘤病房里治病的福建电大教师林华。这位三十多岁的中年教师拿着报纸的手微微颤抖，视野被泪水糊住了。他患有舌根鳞癌，已被诊断是不治之症。这一夜，他失眠了。"},{"type":"paragraph","text":"几天后，他悄悄地来到医院附近一个邮电所，以“福州某学校”为地址，化名“咏桦”，给老人寄去十元钱，并写了这样一封信:李老母:"},{"type":"paragraph","text":"从报上得知您的处境，深为同情。请您收下我这远方不知名的儿子吧!只要您不嫌弃，我愿意侍养您终身……"},{"type":"paragraph","text":"我的这个决定，绝不是出于一时的感情冲动。我出生在一个普通的工人家庭。每当我遇到困难时，党组织和一些好心的同志都向我伸出友谊之手。尤其是我患了癌症后，单位领导、老师和学员以及一些不知名的同志们，从物质上、精神上给了我极大的支持和安慰，使我增强了战胜疾病的信心。正是他们的行动，一次次陶冶了我的思想情操。我总想用实际行动向他们学习，今天终于有了这样的机会。虽然我在经济上并不能给您很大的支持，但愿我的这点心意能为您的生活增添温暖。只要我的癌细胞不扩散，不先于您离开人世，每月十五日前我都会寄给您十元钱，每两个月内给您写一封信。衷心地祝愿您健康长寿!"},{"type":"paragraph","text":"您的儿子　咏桦"},{"type":"paragraph","text":"林华把自己的一片赤子之情奉献给了老太，每月按时将钱和信寄去。可是，将近一年时间，却始终没有得到泰宁“母亲”的消息。“是老太没收到，还是出了什么事?”他心里越来越不安，几次想去一趟泰宁，可身患重病的他又谈何容易呢?后来，他写信给二姐在泰宁林业局工作的一位好友李东明，请她帮助。李东明也是个热心肠的人，慨然答应。然而，由于老太几次变换住址，李东明多次上门都扑了空。后来在街道、居委会和邻里的帮助下，终于找到了老太。可老太根本不知道这钱和信的事。李东明又去邮电所查询，原来因寄、收地点都查无其人，按规定将陆续收到的一百二十多元钱上缴国库。经李东明解释原委，人们都被感动了，于是，这笔钱又从福州汇到了泰宁。当老太领到这笔钱时，她布满皱纹的脸颊上挂着两行喜悦的泪水。"},{"type":"paragraph","text":"林华一家六口挤住在二十几个平方米的住房里，生活十分清苦。他就趁身体稍好时整理编写复习资料、上辅导课等，获得一些额外收人，按月给老太寄钱。后来，这事让泰宁“母亲”知道了，她拒绝再收寄去的钱，并寄来家乡的香菇、莲子，要他注意保养身体。一股暖流在林华的心头奔涌，他又铺开信笺给老太去信:"},{"type":"paragraph","text":"……晚辈的一点心意，为母倘不受纳，使我心里难过之余，又增添了几分敬意。钱可以买人心，也可以失人心。我寄上几块钱是区区小事，使我感到幸福的是，您把一颗慈母的心遥寄给远方未见面的儿子。我付出的很少很少，却得到了许多许多。每当一次次收到您寄来的莲子、香菇时，不禁热泪盈眶。那些视钱如命的人，怎能理解我们这比金子还珍贵的“母子”的情谊呢!"},{"type":"paragraph","text":"这对“母子”，彼此就这样用心温暖着对方。在福州的“儿子”惦念着在泰宁的“母亲”，在泰宁的“母亲”也时刻牵挂着在福州的“儿子”。她常向人们打听说:“我那福州的仔(儿子)好哩!可听说他得了癌病，不知有土法可医治么?”当她听说本地的香菇、莲子能清凉、解毒、祛病后，便不断地给林华寄去。她不顾年高体弱，经常爬山越岭，奔波几十里，去为“儿子”祈祷祝告。她还经常托李东明写信探问“儿子”的病情，每当“儿子”来信告知病情好转时，她便会感到莫大的欣慰。"},{"type":"paragraph","text":"老太也许不知道，这一切对“儿子”的病并没有多大的医治作用。但“儿子”却从这真挚的母爱中，感受到人间的温暖，加深了对生活的眷恋，增强了战胜疾病的信心、勇气和力量。一年多来，他顽强地同疾病作斗争，坚持中西医结合，终于控制了病情，舌头上的肿块渐渐消失了。而老太把“儿子”寄来的钱，大部分重又花在“儿子”身上。“儿子”在经济上并未给老太多大资助，但他的行动感召着人们，要尊敬老人、赡养老人。老太也正是从“儿子”的挚情中，看到了光明，维系她走着自己的余生之路。"},{"type":"paragraph","text":"近一段时间来，老太一再告诉“儿子”说:现在家里待她好多了，宿食问题都安排得不错，媳妇的脾气也改好了，看到老太孤独烦闷时就叫孩子们陪伴。老太几次病了，儿子、媳妇及时请来医生，媳妇还买了柑桔等罐头，并几次洗净老太病后的脏衣污物。"},{"type":"paragraph","text":"“母亲”晚年生活有了欢乐，“儿子”更是欣喜。一年多来，这对“母子”虽未见过一次面，他们寄的是钱、香菇、莲子和信，更确切地说，他们寄的是“情”和“意”。在“母亲”的执意坚持下，钱是不再经常寄了。但泰宁“母亲”和福州“儿子”的感情仍在一天天地深化着。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\08\\868C030101.JPG\">"}]}