{"id":730367,"date":[{"year":1986,"month":8,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会(短报告文学征文)","column":"","genre":"","count":"2240","ytitle":"","mtitle":"菩萨与上帝","ftitle":"","authors":["张锦江"],"text":[{"type":"paragraph","text":"张锦江"},{"type":"paragraph","text":"他一踏进值班室，值班员就把那封电报交给了他。"},{"type":"paragraph","text":"李海涛局长看了看电文，黑胖的脸颊略微动了一下，两道粗短的浓眉扭了扭。"},{"type":"paragraph","text":"电报是一艘客轮发来的。"},{"type":"paragraph","text":"就在这艘客轮上，出现一只病猫，这病猫精神异常，目光斜视，张口流涎，呼声嘶哑，无目的地奔走，口渴而不敢饮水，且好侵袭人，一旅客被咬，顿时显现病猫同样的症状。"},{"type":"paragraph","text":"狂犬病!"},{"type":"paragraph","text":"一种急性传染病!病死率极高!"},{"type":"paragraph","text":"全船骇然!"},{"type":"paragraph","text":"无线电波把这件突发的事报告了前方到达的港口，请求南通港准备好急救药物。"},{"type":"paragraph","text":"他，是一个有战略远见的人，在宏观上以科学的头脑指挥全局，一九八○年夏他力排众议，坚持狼山新港开港投产，这年年底四十二万亏损挽回，并有盈余。一九八二年，他考察了湖南、湖北、北京、海南岛、广州等地，撰写出论文《关于南通港建成江海中转港口可能性的探索》、《南通港在国民经济中的地位与作用》。一九八六年他组织华东师大、南京大学、上海海运学院的陈吉余、沈德驰、朱大奎等教授、专家论证南通港的发展前景，撰写了《南通港口发展战略报告》，为开发南通港提供了理论依据。这年，他与南通市副市长带队考察了长江流域，他向江苏省省长顾秀莲作了汇报，并提出召开联合长江流域各省市开发南通港的会议，顾省长说:“这个会议很有意义，要把这个会议组织好，我要参加这个会，要抓紧进行。”他三次出国考察，回来后，提出利用外资加速港口改造，分别与美国、法国、荷兰等财团签定了协议书……不用说，他是一个开拓型的局长，然而，他不仅在宏观上指挥有方，卓有成效，在微观上也动之以情，同样深得人心。与他有过交往的人，都说他“有求必应，菩萨心肠”。"},{"type":"paragraph","text":"几天前，香港W小姐就是这么称赞他的。"},{"type":"paragraph","text":"W小姐愁苦着脸闯进他的办公室。"},{"type":"paragraph","text":"“李局长，呜呜，我要死了……我不回去了……怎么办啊……我没法向老板交代啊……呜呜……”"},{"type":"paragraph","text":"她——巴拿马籍“朝阳海”号的老板代理人。"},{"type":"paragraph","text":"这艘三万五千吨巨轮，正锚泊江心，待装两万三千吨菜子饼运往西欧。但，南通港没有空着的码头泊位，“朝阳海”号必须空船候货。她慌了:货逾期不到，就得赔款!"},{"type":"paragraph","text":"他实在不善辞令，说话也平淡，无惊人之句，但颇有企业大家的风度。他说:“我想想办法，马上给你装货。”"},{"type":"paragraph","text":"七天半之后，“朝阳海”号满载两万三千吨菜子饼即将启程。"},{"type":"paragraph","text":"W小姐双手合掌，向他恭敬地深深一鞠躬，并说出“李局长有求必应，菩萨心肠”这番话。"},{"type":"paragraph","text":"此刻，他拿着电报，黑沉着脸说:“这个，性命交关!”"},{"type":"paragraph","text":"值班员说:“我找港里卫生所方所长，他说，没有这种药。方所长打电话给市卫生防疫站，那边回话说:春节休息没有人，药房的门窗都锁了。”"},{"type":"paragraph","text":"他用那只宽厚的手抹了一下脸，碰到棘手的事，他都有这么一个习惯动作。这一抹，既能镇定情绪，又能出智慧，他说:“一定要找到!不然，病人要死的!”"},{"type":"paragraph","text":"值班员熟悉局长的脾气:闲常的日子，局长象他们的老兄长；工作的时候，可不能马虎。说实在，谁都有点怕他。诸如:局机关某某科扯皮得厉害，他光火了，把基层单位的报告毅然索要过来，直接批转下去，至此，某科长再也不敢怠慢基层群众了……等等。这时他问值班员:“打听一下市卫生防疫站司药的家住哪里?派车到他家去……”"},{"type":"paragraph","text":"值班员很快询问到了司药的家的地址。港务局的小车也立即派出去了。"},{"type":"paragraph","text":"他坐在值班室内等候消息。"},{"type":"paragraph","text":"人啊，倘若你对其他人的痛苦有同情之心，那你的心必定十分美好，犹如那能流出汁液为人治伤痛的珍贵树木。倘若你并不轻视对别人的微小帮助，那就证明你重视的乃是人心而不是钱财。"},{"type":"paragraph","text":"八月中秋，合家团圆，他想着了在江心操作的工人，派专船给他们每人送两只月饼。天上一轮明月，手捧两只月饼，谁不感叹:小小月饼甜在心呀!一位女工离婚了，有人盯上了她的房子，要把她的大房调小，他制止了这种做法，他想:人生的痛苦，莫过于夫妻反目，现在这位女工需要的是熨平她心灵的创伤，不能再伤她的心了。一位工程师患了肝癌，他写了一封征集治疗肝癌药方的信，打印散发给全国所有他熟识的同学、朋友、亲戚……"},{"type":"paragraph","text":"菩萨心肠，能感动上帝。"},{"type":"paragraph","text":"南通港上帝云集——美国、苏联、日本、泰国、英国、澳大利亚等十多个国家与地区的货轮源源而至——安徽的菜子饼、海南岛的矿粉、南通的棉花、东北的木材……货源稳定。一九八五年全港完成吞吐量一千零十九万吨，全年创利润一千八百五十万元，创了“双千万”。李海涛风趣地说:“这是上帝的恩赐!”他深懂人心，人心是收买不了的，人的感情象水，要追求一种感情的平衡，一旦失去平衡，水便流动，便会产生波浪、旋涡、惊涛，人与人之间便会出现磨擦、撞击、激动、争斗；尊重人，爱人，必然受到别人的尊重、别人的爱。李龙老人在弥留之际，执意地说:“我要见见李局长。”李海涛来了，倚坐在这位七十多岁的老码头工人身边，老人显得很痛苦地说:“我吃过许多苦，对国家没有作出多大贡献，最小的儿子顶替进了港务局，我把他交给你了，希望你把他培养成才，为中国作出贡献……。”供销科某科员的妻子来港，占了一间空着的小仓库住下来，有人向李海涛告状，逼某科员退出房子，当即，他去了小仓库，他向某科员检讨自己的官僚主义，不仅没有让他退房，反而劝告状的人帮助解决困难，某科员夫妇感激不尽。事后，某科员说:“这种领导，我为他死都干!”……"},{"type":"paragraph","text":"我们还是说那件狂犬病人的事吧。"},{"type":"paragraph","text":"南通市地方不大，找人还是容易的。市卫生防疫站的那位司药很快找到了。狂犬病疫苗，也有。"},{"type":"paragraph","text":"谢天谢地!"},{"type":"paragraph","text":"他满意他的部属，他站起身来，拍了拍那位值班员的肩头，说:“下班，来喝酒!”他走了。"},{"type":"paragraph","text":"这以后的事，春风化雨，蒙难者得救。"},{"type":"paragraph","text":"这时，窗外飘来一阵脆溜溜的歌声。"},{"type":"paragraph","text":"“……南无阿弥陀佛，南无阿弥陀佛，哎——”"},{"type":"paragraph","text":"我丢下笔。"},{"type":"paragraph","text":"上帝啊……"}]}