{"id":730373,"date":[{"year":1986,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1445","ytitle":"","mtitle":"日本进入核电为主时代","ftitle":"","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"截至去年底，日本发电用的核反应堆已达三十二座，发电能力为二千四百五十二万千瓦，占全国整个发电设备能力的百分之十六。一九八五年核电站发电量达一千五百九十亿度，占去年全国总发电量的百分之二十六。当年其它能源发电量所占比率是:油占百分之二十五、天然气占百分之二十一、水力占百分之十四、煤占百分之十，地热等占百分之四。核电占据鳌头。以此为标志，日本报纸称:日本电力工业已开始进入“以核电为主力的时代”。"},{"type":"paragraph","text":"日本电力设备的结构，战前是“水主煤从”，战后从六十年代初起变成“油主水从、煤从”。七十年代，特别是第一次“石油危机”后，发电用能源向多样化发展。在这一过程中，同油电在整个发电量的比重下降成正比，核电飞速增长。"},{"type":"paragraph","text":"核电在日本所以能够异军突起，主要在于核燃料用于发电具有很多优越性。在至今人类能够掌握的各种发电能源中，它是最经济、稳定的高效能源。一克铀如果完成燃烧(分裂反应)，可以释放出相当于两千公升石油的热能。虽然核电站的建设投资较大，但是由于使用的核燃料占成本较少，加上核电站开动率不断提高，核电成本却远比油电成本低得多。据日本通产省资源能源厅去年十月发表的试算，核电站只要开动率保持在百分之七十的线上，每度电的成本，几乎只相当于油电成本的一半，比煤电、水电成本也低。"},{"type":"paragraph","text":"在近二十年里(日本第一座核电站建成于一九六六年)，日本核电站未发生大的事故，发生过的都是属于局部机件故障，如蒸气发生器传热管破损等。这类故障的危害达不到电站以外。唯一一次越出电站范围的事故是:一九八一年四月十四日在日本原子能发电公司敦贺核电站附近海中，检出辐射线，及时查出原因作了处理。因外泄辐射线甚微，对人体并无影响。"},{"type":"paragraph","text":"日本的电力公司非常重视普及核电知识的宣传。在核电站比较集中的地方，都有由它们出资建设的核电展览馆。几乎都是在建核电站同时，就建核电展览馆，供市民免费参观。里面有反应堆的模型和显示核发电整个过程的挂图等。看过之后，因不了解核发电而产生的不安，就可以消除大半。去年日本九大电力公司决定在青森县联合建立铀浓缩和再处理工厂及低辐射废弃物贮存设施。在得到县和村的最后同意后，便立即在建厂处，首先建立了“核燃料宣传中心”。"},{"type":"paragraph","text":"日本人民因受过原子弹之害，对核问题比较敏感，但是由于认识到核电和核弹不能等同，在资源能源缺乏的日本发展核电有利，因此，并不执拗地反对建核电站。反对建核电站的部分在野党，近些年态度也有变化。"},{"type":"paragraph","text":"现在，在日本本土四岛，除工业比较落后的北海道以外，本州、九州、四国都有核电站。而北海道，在八十年代末和九十年代初，也将有两座反应堆投产发电。"},{"type":"paragraph","text":"今年七月十八日，日本综合能源调查会的原子能部会，提出了对二十一世纪日本核电远景的预测报告。根据这一预测，二○一○年，日本发电用核反应堆将达八十六座，二○三○年将达一百一十二座。核发电设备能力，二○一○年、二○三○年，将分别达到现在的三倍半、五倍半。在未来二十五至三十年左右，日本用的电，每两度中就有一度是核电。"},{"type":"paragraph","text":"日本综合能源调查会是通产大臣的咨询机关，它的这个预测报告制定于苏联切尔诺贝利核电站事故之后，在制定报告过程中，国际油价已经出现大幅下降。但是这个报告证明，日本并未因为这两个因素而动摇今后发展核电的基本方向。"},{"type":"paragraph","text":"由于油价暴跌，核电和油电成本的差距，确实在缩小，但去年底日本政府发表的《原子能白皮书》明确地预言:“在本世纪九十年代，由于发展中国家经济的发展和非欧佩克地区石油供应余力到达限度，再次发生石油供应紧张，油价上涨的可能性很大。”"}]}