{"id":730776,"date":[{"year":1986,"month":8,"day":23}],"page":"2","source":"《邓伟志信箱》","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2247","ytitle":"","mtitle":"对知识分子的评价能否再高一点?","ftitle":"","authors":["邓伟志"],"text":[{"type":"paragraph","text":"今天我想谈一下知识分子的地位问题。在最近的来信中，有十几封是谈知识分子问题的。大多数是讲知识分子政策在他们所在的单位里落实得很差。有的说，他用非所学，这样一来专业不对口，他所在单位就不能把他当知识分子看待。有的说，快五十岁的人了，一家人还挤在一间房子里，没有藏书、读书、写书的条件。有的说，用三年时间写一本书的稿费，不如退休司机半年的收入。有的还谈到，同样的知识分子，在住房、提级等方面，文教部门的不如在党政部门的好。还有些来信，谈得很具体，要我帮助解决具体问题，说实在的，我是爱莫能助。对有些知识分子的疾苦，我已向写信人所在单位作了反映。效果怎么样?我估计，不可乐观哟!这不只是因为我邓伟志人微言轻，更主要的是因为重官轻文的思想，在中国已有几千年的历史，积累了一套相当完整的思想体系和管理体系。这一套封建思想，在有些国家经受过资本主义的冲击，在中国没经过资本主义的很大冲击。全靠社会主义冲击，难度是很大的。说得难听一点，对有些人来讲，想卡一下知识分子是很便当的。随手一抓，就可以抓出一大把卡知识分子的理由；灵机一动，就可以找到一大串卡知识分子的借口。尽管这些理由和借口，都是老掉牙的老话，但是，在找借口方面，好多知识分子不是他们的对手。因此，在今天的信箱节目里，我不想一一分析那些借口和所谓理由，只想从理论上讲一下知识分子在四化建设中的地位和作用。这也许对于从根本上解决知识分子问题有一定好处。"},{"type":"paragraph","text":"考察一个集团、一个阶层在社会中的地位，要同这一时代的任务相联系。要站在时代任务的高度来评价不同集团、不同阶层的地位，从一个集团一个阶层推动社会生产力的作用大小来看它的社会作用。"},{"type":"paragraph","text":"我们今天的任务是什么呢?这就是我们常常讲的:实现四个现代化。那我们就看一看知识分子在实现四个现代化中的作用吧!"},{"type":"paragraph","text":"实现四化需要两种人:一种人是体力劳动者，一种人是脑力劳动者。两者是缺一不可的。体力劳动是很重要的。但是，与脑力劳动比较，体力劳动有很大局限。体力劳动的缺陷有些是带有根本性质的。体力劳动至少有两个缺陷:一是它的能量受劳动者生理的限制，二是限于重复性的劳动，很难有创造性。"},{"type":"paragraph","text":"而脑力劳动尽管也有局限性，但是它具有更多的优越性，更适合于四化的需要。"},{"type":"paragraph","text":"这里的道理有以下五点:"},{"type":"paragraph","text":"一、劳动手段现代化的水平越高，越需要脑力劳动，换句话说，越需要知识分子。从现有的工业企业看，哪个行业现代化程度高，它那里职工中的知识分子比例就大。国外有的学者作过统计。在中国也是这样。越是落后的行业，知识分子的比重就越小。可以预料，随着四化步伐的加快，脑力劳动者地位会逐步提高。"},{"type":"paragraph","text":"二、技术更新的速度越快，越需要脑力劳动，换句话说，越需要知识分子。近几个世纪以来，科学技术在加速度发展，这是恩格斯说的。近几十年来，尤其是这样。为了发展生产力，我们应尽早尽快地采用先进技术，不断改造旧技术。在这项工作中，首先要依靠的应当是脑力劳动者。"},{"type":"paragraph","text":"三、管理工作的现代化，尤其需要脑力劳动者参加。现在，管理在经济、科技、文化中的作用日益突出。管理人员应当是通才，是通晓许多学科的人才。优秀的管理人才不仅要懂本行业的业务，而且还要懂管理科学。这种人才知识面要广，知识量要大，少了是不行的。"},{"type":"paragraph","text":"四、横向联系的作用越大，脑力劳动的地位越大。现在到处在讲“横向联系”。可是，知识贫乏的人，是难于从事横向联系的。对左邻右舍的专业不了解，不懂，处处有所谓“隔行如隔山”之感，怎么同人家横向联系。拥有一定知识量，对人家的先进经验一听就懂，一懂就会用，那有多好。退一步讲，在交流中，假如左邻右舍留一手，你也能明白几分，那有多好!"},{"type":"paragraph","text":"五、社会主义现代化需要那些会驾驭社会主义规律的人来参加。那么，能具有规律性认识的人是谁呢?无疑应该是有知识的人。我们要在经济、政治、社会方面进行改革，需要创造型、开拓型人才。那么这种人才在哪里?主要在知识分子中间。知识分子之所以是知识分子，就在于能够遵照科学，遵照规律，从事创造性劳动。没有创造，只会讲老话、套话的人，算不上脑力劳动者，称不上知识分子。这也是马克思说过的。复杂劳动就是要有“肉体要素以外的发明和思想这一精神要素”，过去我们常讲，在一个文盲充斥的国家里，是建不成社会主义的。现在看，这一估计远远不够了。应该说，在文化较低的国家里，在缺少高技术高文化的国家里，是建不成社会主义的。"},{"type":"paragraph","text":"随着现代化建设事业的推进，脑力劳动和体力劳动正在越来越紧密地结合起来，脑力劳动和体力劳动差别正逐步缩小，脑力劳动被提到了越来越重要的地位。1978年党中央提出:知识分子是工人阶级的一部分。有人鼓舞，有人反对。前不久，还有人发表文章说，知识分子要在思想改造好以后，才是工人阶级的一部分。言下之意，过去把知识分子看作异己力量是对的，言下之意，现在也还有些知识分子不是工人阶级的一部分。我不赞成这种观点。我认为，从工人阶级成为领导阶级那天起，知识分子就成为工人阶级的一部分了。并且这一部分不是普通的一部分，它是工人阶级当中富有创造力的一部分，是最能代表先进生产力的一部分，也是创造剩余劳动比较多的一部分。一句话，知识分子是工人阶级中的中坚。对知识分子的评价高了，其它问题就迎刃而解了。所以我说，准确地提高对知识分子的评价，是提高知识分子待遇的理论准备。"},{"type":"paragraph","text":"过去，我们在这个问题上讲得不多，不透，因此，提高知识分子待遇的阻力很大。也有些知识分子把这一评价，看作是恩赐。其实，这不是恩赐，这是如实反映客观存在。"},{"type":"paragraph","text":"(摘自上海人民广播电台《邓伟志信箱》节目)"}]}