{"id":1021612,"date":[{"year":1996,"month":1,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2244","ytitle":"中央农村工作会议要求全国上下加倍努力扎实工作","mtitle":"力争今年农业有个好收成　迈好“九五”农业发展第一步","ftitle":"江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛接见代表　人民日报发表社论","authors":["王言彬","何加正"],"text":[{"type":"paragraph","text":"据新华社北京1月8日电　(人民日报记者何加正　新华社记者王言彬)为期三天半的中央农村工作会议今天在京结束。这次会议结合党的十四届五中全会和中央经济工作会议精神的贯彻、落实，认真研究了实现“九五”农业和农村经济发展目标的基本思路，重点部署了今年的农业和农村工作，要求全国上下为实现“九五”农业发展目标，力争今年农业有一个好收成，迈好“九五”农业发展第一步而奋斗。"},{"type":"paragraph","text":"会议期间，中共中央政治局常委江泽民、李鹏、李瑞环、朱镕基、刘华清、胡锦涛等接见了出席会议的代表。江泽民总书记在接见会议代表时说:“要努力争取今年农业获得大丰收，为经济和社会发展作出新贡献。”中共中央政治局委员、书记处书记、国务院副总理姜春云在会上作了题为《为实现“九五”农业发展目标，争取今年农业有一个好收成而奋斗》重要讲话。"},{"type":"paragraph","text":"会议提出，1996年农业和农村工作的总的要求是:贯彻党的十四届五中全会和中央经济工作会议精神，坚持把加强农业放在发展国民经济的首位，稳定和完善党在农村的基本政策，深化农村改革，针对影响农业和农村经济发展的突出问题，探索扶持、保护、促进农业发展的新机制、新措施，调动农民的积极性，坚持两个文明一起抓，促进农业和农村经济发展、农民收入增加、农村社会稳定。今年是“九五”计划的第一年，一定要加倍努力，扎实工作，千方百计夺取农业丰收，为实现“九五”计划奠定良好基础。"},{"type":"paragraph","text":"会议强调，“九五”期间农业要上新的台阶，今年农业要取得一个好收成，必须有明确的思路和得力的措施。根据历史经验和现实情况，实现农业和农村经济发展目标必须着重解决的八个重大问题是:(一)坚决贯彻优先发展农业的方针，真正把农业放在首位。(二)切实解决好农民关注的热点问题，保护和调动广大农民的积极性。解决农民反映强烈的生产资料价格高、定购粮价格低、农民负担重的“一高一低一重”的问题。一要搞好农业生产资料的生产和供应，稳住化肥价格；二要适当解决粮食定购价格偏低的问题，进一步做好粮食购销工作；三要下决心减轻农民负担，要重申“约法三章”:坚决把不合理负担压下来，坚决把不符合实际的集资项目停下来，暂停审批一切新的收费项目，禁止一切加重农民负担的达标升级活动，中央已经明令取消的收费项目任何地方和部门都无权恢复，中央规定的提留统筹5%的限额任何一级都不得突破。(三)努力改善生产条件，提高农业综合生产能力。今后五年要在以下四个方面有大的动作:开展群众性的农田水利基本建设、大力改造中低产田、加大农业综合开发力度、加快支农工业发展和科技、储藏、运输等基础设施建设，提高农业的装备水平和现代化水平。(四)实施科教兴农战略，大幅度增加农业科技含量。要使科技进步对农业增长的贡献率由目前的35%左右提高到50%左右，力争粮棉油等主要农产品单位面积产量提高一成。(五)稳定和完善党在农村的基本政策，深化农村改革，逐步建立适应社会主义市场经济发展要求的农村经济体制和运行机制。(六)转变农业增长方式，走高产、优质、低耗、高效的发展路子。加快农业发展，提高经济效益，既要增加农业投入，更要注重转变增长方式，向结构优化要效益，向规模经济要效益，向技术进步要效益，向科学管理要效益。(七)动员全社会的力量，打好“八七”扶贫攻坚战。要加大扶贫投入力度。国务院决定在“九五”期间每年增加10亿元扶贫贴息贷款。各级政府和有关部门、有关方面要根据各自的扶贫任务相应增加扶贫投入，管好用好各项扶贫资金，同时，要动员全社会力量来扶贫。(八)严格控制人口、保护耕地和保护生态环境，实现农业可持续发展。"},{"type":"paragraph","text":"会议认为，必须看到，实现“九五”农业和农村经济的奋斗目标，任务十分艰巨。"},{"type":"paragraph","text":"到本世纪末，粮食年总产达到4900亿-5000亿公斤，农村实现小康目标，基本解决几千万农村贫困人口的温饱问题，难度非常大。同时也要看到，我国农业面临着良好的发展机遇，有诸多有利因素。首先是，日益增长的市场需求是农业发展的强大动力。第二，历史经验表明，粮食等农产品生产总是波浪式发展。进入90年代，尽管我国粮食生产处于徘徊状态，但各方面的工作都有进展，这也是积蓄能量、孕育新的增长因素的过程。第三，我国农业资源开发和科学技术应用的潜力都很大。第四，提高粮棉价格、改革粮食购销体制、实行“米袋子”省长负责制等措施，激发了广大农民的生产积极性，也调动了各级党政抓农业的积极性。特别是党的十四届五中全会和中央经济工作会议，把加强农业提到新的高度，摆到更加突出的位置。所有这些，都为“九五”农业和农村经济的新发展带来了良好的机遇。"},{"type":"paragraph","text":"会议提出，搞好今年农业和农村经济工作的主要措施是:大搞农田水利基本建设；千方百计落实粮棉种植面积，建立严格的责任制，保证粮食种植面积稳定在1.1亿公顷(16.5亿亩)，棉花种植面积力争达到600万公顷(9000万亩)；推广一批先进、实用的农业技术，实施种子产业化工程；加快林业建设步伐；增加农业资金投入；适当解决粮食定购价格偏低问题；完善化肥供销办法；深化农村金融体制改革；把供销社改革引向深入；采取果断措施减轻农民负担。"},{"type":"paragraph","text":"本报讯　《人民日报》1月9日发表题为《力争今年农业有个好收成》的社论。社论指出，中央召开农村工作会议对动员全党和全国人民，奋发进取，扎实工作，夺取今年农业丰收，开创农村工作新局面，必将起到重要的推动作用。"}]}