{"id":1021000,"date":[{"year":1996,"month":1,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1688","ytitle":"","mtitle":"音乐第一上帝第二的维也纳人","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"伟大的音乐家，渺小的听众。——这个逻辑是不成立的。成立的逻辑是:有什么样的听众，就有什么样的音乐家。反之亦然。"},{"type":"paragraph","text":"海顿、格鲁克、莫扎特、贝多芬、舒伯特、勃拉姆斯、施特劳斯、马勒和勋伯格等九颗音乐明星都在维也纳生活和工作过。那末，在西方音乐史上，维也纳为什么会成为地灵人杰的音乐圣地呢?关于这个问题，我同许多维也纳人探讨过。我看重这一讨论，因为它可以为大上海的文化发展提供借鉴。"},{"type":"paragraph","text":"很遗憾，我本人没有到过艺术氛围极浓的维也纳；没有坐在那里的歌剧院欣赏经久不衰的经典。我只是乘着车，沿德、奥边境造访了奥地利阿尔卑斯山的好些牧场、乡镇和村庄。站在高高的山上，我踮起过双脚，心怀仰慕之情，想眺望百里之外的维也纳皇家剧院，但那注定是一次失望和惆怅。"},{"type":"paragraph","text":"从多次讨论中，我得出了好几个原因，其中一个是:近两百多年来，维也纳多亏了拥有一大批热情、严肃、又近乎于苛刻和爱挑剔的听众。"},{"type":"paragraph","text":"伟大的音乐天才拔高、造就了千万个杰出的听众；千万个为音乐艺术而发烧的挚友又反过来推出、塑造了伟大的音乐天才。这两者是相辅相成、互为因果、互为前提的。"},{"type":"paragraph","text":"伟大音乐家要感谢上帝，因为是上帝把素质那末好的维也纳听众赐给了音乐家；维也纳听众要在上帝面前感恩，因为上帝极慷慨地把一个个冠绝于世的作曲家赐给了维也纳入。"},{"type":"paragraph","text":"有关维也纳发烧友的虔诚和热情，我想举个例子:20世纪初，当1786年首演过莫扎特《费加罗婚礼》的“城堡剧院”要拆毁时，维也纳市民像参加亲人的葬礼那样，既严肃又激动地聚集在剧院大厅，当帷幕落下，便争先恐后跑上舞台，为的是能捡到地板的一小块碎片，作为珍贵的纪念品收藏起来。因为他们所热爱的艺术家曾在这地板上演出过。不少人，他们居然会把小木片保存在精致的小盒子里，以此来怀旧，重温青少年有过的梦幻；那盒子里的碎片，仿佛是他们生命中已逝去的一部分。"},{"type":"paragraph","text":"有这样的如痴如醉的听众，何愁不会出个大音乐家?"},{"type":"paragraph","text":"假设有一天，延安路上的上海音乐厅要拆除，阿拉上海人会双眼含着泪花，拥上台去捡一块地板碎片把它供在自家的客厅里吗?我们有这份虔诚和热情吗?个体户对财神爷倒是有的。"},{"type":"paragraph","text":"二战末期，维也纳剧院和音乐厅遭英、美飞机轰炸。"},{"type":"paragraph","text":"战后，市政工程的第一个项目便是修复这些建筑。许多市民参加了义务劳动。第二个项目才是修复教堂。可见，在维也纳人的心目中，音乐排第一，上帝第二。不喜欢音乐的上帝不是好上帝。"},{"type":"paragraph","text":"有这样的绝对不可错位的排列，何愁不会出个大音乐家?"},{"type":"paragraph","text":"在维也纳，一位闻名于世的指挥或演奏家是属于全城的财富。他的去世，连一个毫不相干的、半文盲的厨师或看门人都会觉得像失去亲人那样悲痛。"},{"type":"paragraph","text":"不过，维也纳人又是严格的，不讲情面的。要是某个钢琴家弹错了一个音符，第二天准见报，而且特大字号，头版头条。所以，维也纳人从青年时代起就已经习惯用近乎于苛刻的高标准去要求艺术家的每一次演出。而维也纳的每一位艺术家都有种会被淘汰的危机感。他们都懂得创牌子难、砸牌子容易这个道理；为了始终保持大师的地位，任何松懈都是危及自己生存的。毫不留情的文艺批评，迫使艺术家锲而不舍，精益求精，一丝不苟，这样，维也纳的整个艺术水平便达到了无可争辩的世界领先地位。"},{"type":"paragraph","text":"很遗憾，我们有些艺术家却习惯吃那点老本，不立新功，专门热衷于重提“好汉当年勇”。只要得过一次奖，便可吃一辈子。只要一出场，便把十年、二十年前的上面落满了灰尘的“××奖获得者”的头衔抬出来，以示显赫，权威。"},{"type":"paragraph","text":"维也纳的艺术家和听众看重的却是今天的新辉煌。他们把追求新高度看得比占有过去的成就更为重要，更让人兴奋、激动。"},{"type":"paragraph","text":"在这一点上，阿拉上海也该同国际接接轨。也许最为紧迫接轨的是确立起铁面无私、公正的艺术监督和批评。我们有些艺术家听不得半句批评。他们只习惯听好的；只习惯相互吹捧，把严肃、善意的文艺批评看成是跟自己过不去，看成是大逆不道的人身攻击，甚至打电话给评论家的妻子:“我为你有这样一个卑劣的丈夫而遗憾!你怎么嫁给了他!”"},{"type":"paragraph","text":"这便是我们今日上海有些所谓“艺术家”的胸襟!我为这市井心胸遗憾、难过、害臊!他居然会理直气壮打这种电话。"},{"type":"paragraph","text":"国际一流城市当拥有一流音乐家；一流音乐家的后面当拥有一流文艺批评和听众。"}]}