{"id":1021444,"date":[{"year":1996,"month":1,"day":7}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第46期)","column":"","genre":"","count":"1412","ytitle":"","mtitle":"市场经济王国中法律的新领地","ftitle":"浦东新区法院保护知识产权纪略","authors":["晓晨"],"text":[{"type":"paragraph","text":"晓晨"},{"type":"paragraph","text":"浦东新区这块开发开放的热土，经过5年的开垦和引凤，已有来自世界各地的45家著名跨国集团和跨国公司在这里筑巢生息。作为这块热土上的审判机关，新区法院较早地意识到了自己在浦东的知识产权保护上重任在肩，应有所作为。于是，1994年6月，该院率先成立了上海基层法院第一个知识产权审判庭，卓有成效地开展了一系列知识产权保护工作。"},{"type":"paragraph","text":"——当上海海运学院的讲师C君在书店里浏览群书的时候，无意间看到书架上有一本大连海运学院某副教授所著的《船员职务与海运法规》，便信手取了一本看了起来。这一看，他却再也不能像刚才那样悠闲了——书内大部分内容抄袭了自己所著的《船员职务》一书!回家作仔细对比后，竟发现有72%的内容是抄袭，连原书上的错误也在上面丝毫不差地反映了出来。一纸诉状告到了法院，法院经缺席审理查明了被告的侵权事实，依法判决被告停止侵害、公开赔礼道歉、消除影响、赔偿C君5000元损失，并对被告同时作出了罚款200元的处罚。这时该副教授才感到了法律的威严，来信请求法院与对方协商，延缓赔偿款的履行期并寄来了书面的赔礼道歉词和罚款。"},{"type":"paragraph","text":"——在上海吉列有限公司的会客室里，该公司外方总经理一边双手接过法院送达的法律文书，一边满怀感激地说:“法院对这一系列案件的审理很及时，使公司的合法权益得到了及时的保护，我们来浦东新区投资放心了。感谢法院为此所作的不懈努力。”"},{"type":"paragraph","text":"地处浦东新区三林乡的上海吉列有限公司，是一家具有一定规模的中美合资企业，由原上海刀片厂与美国吉列有限公司合资而成。该公司生产的“飞鹰”刀片是原上海刀片厂的知名产品，合资企业成立后，“飞鹰”商标有偿转让给上海吉列公司独家使用，产品销量居国内同行前列。近几年来，“飞鹰”商标屡遭假冒，使企业在商业信誉和经济上蒙受损失。1993年上海海兴工贸公司原法定代表人徐某使用作废的原上海刀片厂百货经营部印鉴，委托外地某单位生产假冒的“飞鹰”刀片，营业额达136.6万元，非法获利14.3万元；个体户陈某明知徐某组织生产的是假冒“飞鹰”刀片，却大量购进，成交额达108万余元，在义乌小商品市场加价销售，被浦东新区工商局处以10万元罚款，陈不服向法院提起行政诉讼；H厂生产的“海鸥”牌刀片，外包装采用与“飞鹰”刀片包装纸的图案、颜色极相似的包装纸，导致消费者误购，给上海吉列公司在商业信誉和经济上都造成了损失，该公司也向法院提出了要求赔偿的诉讼。法院受理了这几件案件后，仅用20余天就审结了徐某假冒商标罪案，对其依法判处了有期徒刑3年6个月，并处罚金1000元。对陈某起诉的行政案件，也依据事实和法律，作出了维护工商机关处罚决定的判决。上海吉列有限公司诉H厂的不正当竞争案经审判人员认真宣传法制、积极调解终于达成协议。"},{"type":"paragraph","text":"——在浦东率先建设市场经济体制的热潮中，新区法院的法官们深知我国的知识产权审判任重道远。他们还进行了一系列法制宣传和调查研究工作。去年以来，他们多次深入外高桥保税区和张江高科技园区进行知识产权的法制宣传，听众达300多人(次)，还接待了20多次关于知识产权方面的法律咨询；制订了详细的调查提纲，对50家企业的商标权保护现状进行了问卷调查，为及时正确地审案下判打下了扎实的基础。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9617040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李扬</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>巡回法庭主动为重点开发小区提供法律服务，被誉为“重点开发区的轻骑兵”。图为审判人员在外高桥保税区某工地现场查勘，了解案情。"},{"type":"paragraph","text":"摄影　李扬</FONT>"}]}