{"id":1021120,"date":[{"year":1996,"month":1,"day":5}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"6428","ytitle":"一本权威性的词典需要10年修订一次　这本权威性的词典整整修订了10年","mtitle":"《汉英词典》(修订版)隆重出版","ftitle":"外语教学与研究出版社出版","authors":[],"text":[{"type":"paragraph","text":"《剑桥中国百科全书》称:《汉英词典》是“同类词典中内容最丰富的一本”"},{"type":"paragraph","text":"美国政府联合出版物研究局把《汉英词典》确定为“在把中国的文字宣传资料中出现的各种术语和短语翻译成英语时的标准参考书”"},{"type":"paragraph","text":"联合国把《汉英词典》确定为标准工具书"},{"type":"paragraph","text":"一、词典的编撰与修订王福祥(北京外国语大学校长、教授):"},{"type":"paragraph","text":"《汉英词典》是根据毛泽东主席的指示，在周恩来总理的亲切关怀下，于70年代初着手编写的，当时北京外国语学院组织了几十位专家教授组成了《汉英词典》编写组，投入了大量的人力、物力和财力，历时八年完成，1978年。《汉英词典》第一版出版后受到了国际国内的普遍关注，受到了英语学习者的热烈欢迎。英国《剑桥中国百科全书》称它是“同类词典中内容最丰富的一部”。《英国书讯》在一篇书评中写道:“这部词典的价值是无可比拟的。”但是，在第一版出版之后我国开始了划时代的改革开放。为了适应国内外政治、经济、科技形势的日益变化，为了适应语言发展的需要，北京外国语学院于八十年代初再次组织了一批专家，对《汉英词典》进行全面的修订。修订工作开始于1983年，至1993年才得以定稿，历时长达十年之久。"},{"type":"paragraph","text":"现在这项艰苦卓绝但却意义非凡的工作，经过编者和出版者的共同努力，已经大功告成。让我们引为自豪的《汉英词典》(修订版)终于面世了!这部词典语言标准，内容丰富。我相信，这一凝聚了我国英语界一大批优秀的专家学者历时18年辛勤心血与汗水的结晶，必将不负历史的重托，经得住时代的考验。"},{"type":"paragraph","text":"李朋义(外语教学与研究出版社社长兼总编辑):"},{"type":"paragraph","text":"1991年的一天，我去拜访《汉英词典》第一版的主编吴景荣教授。吴教授给我讲了这么一件事。1970年冬天的一天，毛主席在学英语时问身边的一位同志:“‘知识分子’英语应该怎么说?”那位同志没有回答上来。毛主席说，“你去查一查字典。”那位同志查了，没有查到。毛主席不悦了，偌大一个中国，没有自己的《汉英词典》，编一部嘛!一句“最高指示”，引起了建国后第一部汉英词典的编撰。"},{"type":"paragraph","text":"浦寿昌(周恩来总理的秘书、原外交部副部长、中国社会科学院顾问):"},{"type":"paragraph","text":"我对《汉英词典》修订版的出版表示祝贺!我大致上翻了翻修订版，觉得跟第一版比较起来确实有很大的改进，保持了认真严谨的原有作风。我觉得对这部词典感到满意不仅是因为它质量高，水平高，还有一个原因，刚才已经有人提起过，这个词典的编辑出版是经过周总理亲自批准的。我没有经过调查，不过我可以比较大胆地说，建国以来，我们出版的工具书各种各样，各种文字，数量很多，恐怕经过周总理亲自批准编辑出版的，只有我们这部词典，的确是值得我们自豪的，你看我已经把这部词典叫“我们的词典”。"},{"type":"paragraph","text":"危东亚(《汉英词典》(修订版)主编、北京外国语大学教授):"},{"type":"paragraph","text":"我们的修订工作，是在《汉英词典》1978年版的基础上，根据词典学的科学原则，进行全面修订，目的是使《汉英词典》成为更合乎时代需要的一部工具书。我们的工作不是简单的修订，其中有大量增补和改编。例如，我们丰富了常用词词条的内容，增收了改革开放后出现的新词新义及复活的旧词旧义，增补了同义词、近义词，带文学性的词语以及有关我国传统文化的词语。释义力求准确，举例力求恰当。这样全面修订的结果，正文篇幅净增约二分之一，条目数净增三分之一以上。"},{"type":"paragraph","text":"二、专家的评价与期望"},{"type":"paragraph","text":"季羡林(中国外语教学与研究会会长、国务院学位委员会委员):"},{"type":"paragraph","text":"我对《汉英词典》非常地感谢，没有它我的工作很难进行。所以我有资格来对这部词典进行评价，我的评价是非常高的。我想用最高的评价的语言也不会过高。英语，现在实际上是世界语，任何国家都能通行。我们中国学英语热也正在高潮，我想应该这样子，相当于大学水平的学英语的人每人都该有一部《汉英词典》(修订版)。李社长刚讲了3万5千册一扫而光，你要再出也会一扫而光。我听说，周总理有个习惯，接待完外宾后让中国同志留下，谈谈刚才有没有什么问题。周总理也有一些指示。一次讲一个问题，“倚老卖老”怎么翻?在座的好多英文专家这个这么说，那个那么说，后来也没有做出结论。我们这个《汉英词典》(修订版)在1209页，就解决了。我看了一下，根据我的水平，我觉得这翻得最好，最恰当，把意思完完全全讲出来了。因此，我今天作为一个读者的身份来祝贺感谢外语教学与研究出版社，感谢主编危东亚教授和其他的编辑同志，另外我要代表中国外语教学研究会向你们表示热烈的祝贺，诚挚的谢意。"},{"type":"paragraph","text":"李赋宁(中国外语教学研究会副会长，北京大学教授):"},{"type":"paragraph","text":"外语教学与研究出版社举行《汉英词典》(修订版)首发研讨会，我有幸参加，感到十分高兴。《汉英词典》自从1978年出版以来，受到广大读者的欢迎。对外语工作者来说，它是一部必不可少的案头工具书。我第一次查这本工具书是为了找一个医学名词“肠梗阻”，一下子就找到了，intestinalobstruction，觉得很解决问题。随后，我想到了以前曾查过以林语堂名义编纂的汉英词典，感到很不满意。一个是所收词条量太少，另一个是英文译文不够地道，也就是说，不符合英语的习惯用法。例如，林语堂词典译“文火”(焖菜或煮东西时所用的比较弱的火)为gentlelire，我认为不合英语惯用法。OED(《牛津英语词典》)举了一些例句可以说明用法:Goldandsilver，whichwerefinewithquick-silver，thefirebeingsmallandslow.(我们用水银精炼金银，用的是小火和文火)Letitstewonaslowfire(把它放在文火上煨)Wemadeaslowfireorcharcoal，birchbark，brimstone，andothermatters(我们用木炭、白桦树皮，硫磺和其它物质生了一个文火)上述各例可以说明英语的习惯用法是slowfire，不是gentlefire《汉英词典》译为slowfrie；gentleheat完全符合英语习惯用法。修订版第二个特点就是增加了几乎两万个新条目，有些条目是日常生活中用的。例如，广播与电视收听或收视的“黄金时间”，修订版译为primetime；peakviewingtime，是很确切的。我手头的1990年出版的《韦氏第九版新大学词典》primetime条下写道:theeveningperiodgenerallyfrom7tollp.m.duringwhichtelevisionhasitslargestnumberofviewers(夜间一般从7时至11时为电视收视人数最多的期间)，并指出primetime一词最早使用年代是1958年。修订版除了把“黄金时间”准确地译为primetime外，还进一步用英文加以解释:peakviewingtime(高峰收视时间)，也是十分洽切的。此外，修订版还给了一个例句:“黄金时间的广告费是很贵的”，译文是:Prime-timeadvertisingvertisingratesareveryhigh，把primetime一词用作定语，中间用连字号连接，这也是一种符合英语习惯的简练的表达方式。"},{"type":"paragraph","text":"我在查阅《汉英词典》和它的修订版时，总是抱着崇敬和怀念的心情，因为这部词典集中了好几代中外英语语文学者和教育家的智慧和心血。"},{"type":"paragraph","text":"胡文仲(全国外语专业教学指导委员会主任、北京外国语大学教授):"},{"type":"paragraph","text":"凡是词典编得好的，都有一个特点，那就是做了大量的基础工作，作了原始材料的积累，而不只是靠把别的词典拿来翻译一下。我们的《汉英词典》正是做了大量的基础工作才编出来的，所以它才是有质量，有生命力的一部词典。这个基础就是编词典时所做的500万张卡片。《汉英词典》(修订版)同样是用大量的原始材料作了大量的积累才编出来的。修订版还增加了很多新词，比如说“法盲”，“笔杆子”，“超巨星”，“博士后”，“关系户”，“关系学”，“红眼病”等等。这些词在1978年版的《汉英词典》中都是没有的。这反映了时代的变化。另外，在修订版当中，常常在字面翻译之后再加以解释，我认为这部分做得非常精彩。比如说在“吃”字这个条目下有“吃烧饼”。它是这么说的:Eatasesameseedcake，就是吃一个具体的烧饼。那么实际上它不是讲的吃烧饼，它的含意是在射击打靶时没有打中。然后解释:missthetargetinshootingpractice，把这个点了出来。外国人学汉语时看到“吃烧饼”很可能真的以为是吃烧饼。甚至我们中国人假如不了解军营生活，如果没有实弹射击打过靶的话，也不懂得“吃烧饼”还有另外一个意思。这部分的工作做得非常细致，非常精彩。还有一点是，它的英语的质量非常讲究。比如说有一个地方讲“不怕官，只怕管”。当然要把它的意思译出来也有好多种译法，它这里译得非常简捷，Itistheclerk，nottheofficialthatistobefeared，它把clerk和official对比起来，把“管”和“官”的意思表现出来，但是它的语言又非常简捷。这些地方我觉得很精彩。而后面又解释:“ItisthemanindirectControlhoweverlowhisposi-tion，thatistobereckonedwith”。这很精彩，我自己前两天拿到这部词典后，本来不是为这个会议准备的，想写一个读后感。但看着看着就入迷了。读它的英文解释，很多地方真是一种享受。"},{"type":"paragraph","text":"黄震华(对外经济贸易大学副校长、教授):"},{"type":"paragraph","text":"这部词典的出版，是我国外语界、教育界以及翻译界的一件大事，也是喜事。"},{"type":"paragraph","text":"《汉英词典》质量的确很高，不管哪个学校的教员，翻译工作者或者是学生，都从中得到很大的益处，修订版还加了难解字的索引，附录有所增加，并且增加了繁体字。我觉得这对国外的使用者是有很多好处的。修订版的另一大特色是虚词增加了英文的解释。汉语的虚词的使用比较难，比如说“所”、“所以”。“所”是什么意思?除了“厕所”的“所”有它的意思外，像“所以”那个“所”到底是什么意思，不大好讲清楚。1978年版只用汉语写了它怎么用。然后给了若干个例子。而修订版把它的用法用英文加以解释。使用者肯定会从中得到很多益处。修订版删去了某些词条，增加了某些词条。特别是随着整个社会政治、经济发生的变化，现在很多新的用词都收进去了。比如删去了“四清运动”、“老、中、青三结合”这些词条，增加了很多如“社会保障制度”、“菜篮子工程”、“艾滋病”、“经济特区”、“经济体制”、“经济实体”。例句里面也增加了如“保护熊猫”这样的例句，这跟我们现在的时代结合得都是很紧密的。修订版不仅增加了很多中国的传统文化和文学用语，而且增加了大量的口语化的生活用语，如“人配衣服马配鞍”，“话到舌边留半句”，甚至“吃喝拉撒睡”等都有很恰当的译法。"},{"type":"paragraph","text":"陈琳(中国老教授协会外语工作委员会主任、北京外国语大学教授):"},{"type":"paragraph","text":"我作为一个英语的学习者以及工具书的使用者，能够看到有这样一部好词典问世，非常高兴。最近我把1978年版《汉英词典》和修订版进行了比较，感到修订版从内容到质量都有很大的提高。其一，也是我过去在这使用老版的时候，感到的一些遗憾，就是对于中国古老的文化和文学以我们民间乡土气息的一些语言，好像结合得不够。而新的版本确实在结合我们中国古老的文化和乡土气息的一些民间的语言、风俗习惯、谚语等等有很大的突破。比如说在前80页，这里面就引了白居易、杜牧、龚自珍、《史记》、《文心雕龙》这样一些作家和书籍，比如说像龚自珍的“我劝天公重抖擞，不拘一格降人材”而这一句话对我们国家当前的建设有非常重要的意义:又有白居易“在天愿做比翼岛”，“在地愿为连理枝”。还有《文心雕龙》的“彪炳”等等这样一些词，都包括进去了。另外一些乡土气息的语言，也有很大的包容。我作为一个使用者，一个读者来说，感觉到修订版确实在原有的基础上有很大的改进，另外，修订版的用法说明的英文译文也有很大的改进和提高，我只举一个例子“矮子里拔将军”，在原版里头也有，新版里也有，原版时的英语是这样说的，pickckageneralfromamongthedwarfs。然后加以说明，就是choosethebestpersonavailable。这个看起来也是不错的。新版前面也是这样说的，可是后面又说，pickthebestoutofamediocrebunch这个比原来的那个更好的切题，再如，在“比”这个词条下面，一个是“比翼”，一个是“比翼鸟”，而这两个“比翼”的意思是不同的，第一个比翼是说两只鸟比翼齐飞，所以英语说的是“flywingtowing，flysidebyside，可是比翼鸟不是这个意思，尔雅里面说:比翼鸟是一种“一目一翼，不比不飞”的鸟。就是每只鸟都只有一个眼睛，只有一个翅膀，有的是左，有的是右，所以这个时候他们要两只一块，才能够并起来飞，一只左翅膀，一只右翅膀，一只左眼睛，一只右眼睛。而《汉英词典》(修订版)是这样说的“fabulousbirdsthathadonlyonewingeachandthushadtoflyinpairs，这就跟“尔雅”里面的解释是完全符合的。"},{"type":"paragraph","text":"胡壮麟(中国外语教学研究会副会长、北京大学教授):"},{"type":"paragraph","text":"《汉英词典》(修订版)除以上各位专家所讲到的特色外，我再补充这样几点:一、修订版反映了近二十年国际形势的变化，比如说前苏联的解体，就出现了阿塞拜疆，爱沙尼亚、乌兹别克斯坦等国名；东欧的政治体制的变化，它的国名也发生了变化，南斯拉夫的分裂，德国的合并以及中国对外关系的发展，这些都能在修订版中查到，修订版也反映了我国对外开放政策和社会主义市场经济的新的词汇，比如“开放政策”、“开放城市”、“开发合作”、“智力开发”等等。有些东西从表面看好像同改革开放连不上，可还是反映了我们改革开放的结果。比如说“开心果”，如果没有改革开放，我还不知道开心果是怎么回事，现在市场上到处都有，说明我们与国外的经济交流，在各方面都有发展。二、修订版比1978年版在学术性和科学性上都有了明显的提高。修订版反映了词典编者对语言规律有了许多新的认识或者更深入的认识。比如说，从语义学的角度，一个字不同的语义，有了不同的解释。1978年版本是放在一起的。修订版根据主要的词义的区别，进行了分类，比如说“白”字，区分了三种意思，一种表示色(colour)，白的，黄白；一种是念东西念错了，念白(wrong)；再一种就是表示“说”，自白，在新版中解释得很清楚。从词汇学的角度来说，修订本区分了复合词的粘着语素和自由语素(boundmopheme跟freemopheme)，就是有些合成词它是不能分的，有一些是可以分的，这些在修订版中得到反映，从语音学的角度来说，修订本对每个词条都提供了最准确的汉语拼音，所以我觉得在学术性、科学性方面有了加强。应该说《汉英词典》(修订版)是个名牌这是响当当地。"},{"type":"paragraph","text":"李英惠(国家教委条件装备司司长)"},{"type":"paragraph","text":"《汉英词典》(修订版)的出版和发行，是我国出版界的一件盛事和喜事。我向全体编纂者和外研社表示崇高的敬意和热烈的祝贺。我们国家的出版事业在从数量增长型转移到质量效益型的过程之中，其中一项重要工作就是提倡精品的修订和再版。《汉英词典》(修订版)就是这样的典范。我希望也相信，《汉英词典》(修订版)以它的时代性和科学性，会赢得众多读者。"},{"type":"paragraph","text":"邬书林(中宣部出版社局副局长):"},{"type":"paragraph","text":"刚才各位专家学者从不同的角度对《汉英词典》(修订版)给予了很客观的很高的评价，我想这是当之无愧的。大型辞书一般在国外都是十年左右修订一次，《大英百科全书》现在到了第15版，韦氏词典到了第9版。我想，按照十年一个周期的目标认真规划修订好是非常必要的。其次，我想应该出电子版。"},{"type":"paragraph","text":"(以上专家学者的讲话摘自在《汉英词典》"},{"type":"paragraph","text":"首发研讨会上的发言)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9615051101.JPG\">"}]}