{"id":1021751,"date":[{"year":1996,"month":1,"day":9}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"中南海的承诺","ftitle":"23、陈赓出征","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"此时，在远东，朝鲜半岛上的战争吸引着整个世界的注视。朝鲜人民军利用突然作战的效果，在雨幕中突破“三八线”，迅速击溃了对手，于6月28日占领汉城，人民军主力分东西两线大举向南推进。6月30日，美国总统杜鲁门命令美军参加朝鲜战争。7月1日，美国陆军第24师选遣部队抵达朝鲜。5日，美军一个步兵营和一个炮兵营北进至鸟山地区，遭到疾进的朝鲜人民军围歼，几乎覆灭。但是，美军还在不断地登陆。朝鲜战争复杂化了。"},{"type":"paragraph","text":"7月1日至6日，朝鲜人民军实施水原战役，主力强渡汉江，于7月4日击溃水原之敌。朝鲜方面为了赶在美军主力展开之前歼灭锦江、安东当面之敌，尽快于国土上全歼南朝鲜军队，决定在南线成立方面军司令部，乃马不停蹄，于7月7日发起大田战役，战役意图在迫使敌军主力决战，进而解放全部国土。"},{"type":"paragraph","text":"这些，就是出发当日陈赓最关切的天下大局了。"},{"type":"paragraph","text":"小火车的轰隆声在滇南的崇山峻岭中不时唤来重重叠叠的回音。陈赓，这位在中国现代史上具有浓重传奇色彩的一代名将，又要为自己的历史翻开风云幻化的新的一页了。"},{"type":"paragraph","text":"1950年7月7日下午4时，陈赓到达开远。再往前就不能坐火车了。"},{"type":"paragraph","text":"晚上，独坐灯下，陈赓取出一个新笔记本，提笔写当天日记。笔记本是出发前夫人傅涯递到他手上的。陈赓和傅涯感情深切，他们之间有一个极富感情色彩的约定，但凡陈赓率军出征，傅涯不在身边，陈赓天天写日记，待相聚时就把日记交给傅涯收存。于是每当陈赓整装待发之际，他总会接过妻子递来的新笔记本。解放战争中，陈赓驰骋疆场，和傅涯离多聚少，因此也就留下了大量日记。1949年初淮海战役结束，陈赓即将挥师南下，经中央组织部副部长安子文的动议和批准，傅涯调到了第4兵团随军南下。这一年来陈赓基本上停止了日记。现在，陈赓又要写日记了。多亏了傅涯的这本新笔记本，它留下了陈赓在越南战斗期间紧张工作的翔实记载。"},{"type":"paragraph","text":"第二天早晨倾盆大雨，道路泥泞不能行，只好等了一天。"},{"type":"paragraph","text":"7月9日，陈赓一行继续南下，途中遇雨，坐在敞篷卡车上的官兵被淋得浑身透湿。当晚，陈赓接到罗贵波处转发的越共中央电报，通知陈赓，越军总部改变了原定的攻占老街的计划，打算改向高平进攻。"},{"type":"paragraph","text":"10日中午，陈赓到达砚山。他立即安排会见了越军师、团一级的干部，听他们介绍了在砚山整训的情况。当晚又听取了13军军长周希汉和越军308师中国军事顾问吴效闵等人的汇报。陈赓得出一个鲜明的印象:越军“月余训练成绩很大，初步解决了战术思想问题，特别是炮兵射击、爆破及机枪使用，收到很大成绩。”"},{"type":"paragraph","text":"周希汉汇报时坦率地告诉陈赓:“我军总的说来和越南部队相处得不错。但是，越军连以上军官还有一些人认为自己文化程度比中国顾问高，看不起我们的顾问，认为我们土气，打国民党行，打法国兵不一定行。”"},{"type":"paragraph","text":"“是吗?”陈赓虽有准备，还是敏感地问道。"},{"type":"paragraph","text":"“是的，有这个问题”。周希汉回答。"},{"type":"paragraph","text":"陈赓在砚山停留了两天，这期间他细细阅读了原越南西北战场政委，现任308师政委双豪关于越军西北战区状况和越军现状的报告。双豪的报告朴实，陈赓深感满意。"},{"type":"paragraph","text":"从到达砚山开始，陈赓的整个身心都投入中越两党、两国合作粉碎法军的全盘计划中去了。他会见了即将随同308师开往越南的20多位中国军事顾问，作了一番鼓励。他第一句话就逗乐了众多部下:"},{"type":"paragraph","text":"“兄弟受中央委托，前来解决东南亚问题。东南亚问题不解决，兄弟我死不瞑目。”至于顾问们的归期，陈赓说:“现在国内革命战争已经胜利了。可是你们的事情还没有完，还要吃点苦，还要跟我到越南打仗去。你们想回来，可以，有两种可能。是战死疆场，光荣了，我把你运回国内，二是打下河内，我用飞机把你们接回来。”"},{"type":"paragraph","text":"在砚山，陈赓有一个意外收获——从周希汉处得到了精通越南语的翻译周毅之。周毅之是一个越南华侨的儿子，1919年出生于越南河内附近的谅江省。他的幼年是在越南度过的，小学毕业后父亲把他送回中国上中学，而后是大学。抗日战争中，周毅之就读于西南联大新闻系，与傅作义将军的女儿傅冬由大学同班同学进而相恋。"}]}