{"id":1021861,"date":[{"year":1996,"month":1,"day":10}],"page":"6","source":"新华社","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1380","ytitle":"","mtitle":"旧制终结　巨星消隐","ftitle":"——九五国际足坛热点扫描","authors":["许基仁"],"text":[{"type":"paragraph","text":"一九九五年世界足坛，辉煌掩不住衰败，荣耀让位于内讧，丑闻和暴力扼杀了和谐和宁静，平淡和寂寞取代了诗意和激情。唯有比利时无名小卒让-马克·博斯曼的本诉状和欧洲法庭的纸判文，使昏昏欲睡的世界足坛惊出一身冷汗。"},{"type":"paragraph","text":"九四-九五赛季，在欧洲最富权威的五大联赛中，各路新锐联手发难，把王牌球队赶下盘踞多年的冠军宝座。"},{"type":"paragraph","text":"意大利AC米兰队、英格兰曼彻斯特联队、西班牙巴塞罗那队、德国拜仁慕尼黑队、法国巴黎圣热尔曼队悉数下野，而尤文图斯队、布莱克本队、皇家马德里队、多特蒙德队和南特队则重登王位。"},{"type":"paragraph","text":"欧洲足坛难觅领袖，危难之际荷兰阿贾克斯队重掌“帅旗”，所到之处凯歌回旋。这支年轻得足可以参加奥运会比赛的“娃娃军”，不但在欧洲冠军杯赛决赛中球小胜AC米兰队，在年底乏味的丰田杯赛中靠互射点球力擒南美冠军、巴西格雷米奥队，而且在本赛季各种赛事中保持不败。"},{"type":"paragraph","text":"谁能打败阿贾克斯队?成为一个本该去年了结却又拖至今年的热门话题。"},{"type":"paragraph","text":"欧洲锦标赛预选赛岁末鸣金，美国世界杯赛参赛队瑞典、挪威、爱尔兰、比利时、希腊队成为今年英格兰绿茵大战的旁观者。而四十余年当看客的土耳其队却跻身“欧洲十六强”。"},{"type":"paragraph","text":"受益于“上帝之手”的阿根廷队，九年后却在美洲杯赛上成为“上帝之手”的牺牲品。东道主乌拉圭队反倒“坐收渔利”，笑捧金杯。"},{"type":"paragraph","text":"欧洲足联举起“反叛”大旗，其主席约翰松公开竞选国际足联主席。在位二十一年的现任主席、七十九岁的巴西老人阿维兰热远涉非洲，负荆请罪，再祭其拿手的“统一战线”法宝。一时间，世界足坛合纵连横，说客盈门。唯有亚洲足联依然静观其变，后发制人。"},{"type":"paragraph","text":"永不甘寂寞的马拉多纳拉一帮大牌球星创立了“国际职业足球选手协会”，自己出任主席。可该组织的成立之时似乎也是它的“散伙”之日。"},{"type":"paragraph","text":"“老顽童”马拉多纳砸碎了国际足球大厦的一块玻璃，而博斯曼则从这座大厦的底部挖走了一块基石。"},{"type":"paragraph","text":"五年前，比利时FC列日俱乐部的博斯曼在合同期满后欲转会法国敦科克队受阻，遂上诉法庭。五年诉讼，欧洲法庭去年底才判定博斯曼胜诉，裁定有关“卖”合同期满的球员收取转会费的转会制度和限制外籍球员的规定，违反了欧洲联盟罗马条约有关“自由择业”的条款，属于非法行为。"},{"type":"paragraph","text":"流传百年、臻于完善的欧洲球员转会制，转眼间被出示“红牌”，驱逐出场。球员不再是商品，欧洲联盟、欧洲法庭给人们留下了一个思维真空，谁也不知道失去了转会制和外籍球员限制的欧洲足坛会走向何处。"},{"type":"paragraph","text":"当年身价动辄在上千万美元的一代天骄，由此不必担心自己被“削价贱卖”。九五足坛无巨星，范巴斯滕封剑隐退，罗马里奥跨洋流浪，罗·巴乔愤然出走，古利特怀才不遇，马拉多纳嘴比腿勤，加斯科因虎落平阳，斯托伊奇科夫不再怒吼。只剩下一架“金色轰炸机”克林斯曼，把一个个球门“炸得”千疮百孔，孤身捍卫着老将的荣誉。"},{"type":"paragraph","text":"世无英雄，遂使竖子成名。九五世界最佳球员、欧洲最佳球员威阿、“无冕之王”克鲁伊维特去年虽锐气逼人，偶有经典之作，但毕竟缺少大家气度、王者风范。"},{"type":"paragraph","text":"一九九五年，足球流氓“反攻”欧洲大陆，意大利、法国和英格兰的三名球迷成为刀下尸、枪下鬼。英格兰足坛出现“系列丑闻”，把坎通纳、格雷厄姆、格罗贝拉、默森的丑行冠之以“触目惊心”，实不为过。马来西亚则运用拘捕、流放和禁赛等手段，至少从表面上赢得了一场震惊寰宇的“绿茵打假行动”。"},{"type":"paragraph","text":"新华社记者　许基仁　(新华社北京一月九日电)"}]}