{"id":1021181,"date":[{"year":1996,"month":1,"day":5}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第52期)","column":"","genre":"","count":"3435","ytitle":"","mtitle":"只有政治没有危机","ftitle":"白宫同国会预算决战的前因后果","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"克林顿三番五次否决国会通过的平衡预算法案，使政府部门“打烊”时间之长已创下美国历史之最。美国政坛在玩什么把戏?本报请上海和平与发展研究所的江西元研究员回答读者关心的几个问题。"},{"type":"paragraph","text":"(一)不是预算危机只是政治斗争"},{"type":"paragraph","text":"美国总统克林顿在去年底的最后三天同共和党国会领袖举行了长达17个小时的面对面的会谈，双方在新年的第二天继续挑灯夜战再次举行谈判。尽管双方的谈判紧锣密鼓，但在如何平衡联邦政府预算以及重新开放政府的问题上，双方之间的分歧依然很大，无法达成一个妥协折衷的方案。"},{"type":"paragraph","text":"为了使国会同白宫的预算谈判在没有压力的情况下继续进行，参议院于2日又通过了一项旨在使政府重新开放到1月12日的临时开支法案。参议院同日还通过了一项临时替代法案，计划让在家待业的政府雇员在没有薪水保证的情况下返回单位上班。但是持强硬立场的众议院共和党人不太可能通过让政府重新开放的临时法案，除非白宫就平衡预算问题同国会一劳永逸地达成一项交易。"},{"type":"paragraph","text":"这样，从12月15日以来一直处于半瘫痪状态的美国国务院、商务部、教育部、劳工部和美国贸易代表办公室等9个联邦政府部门，从新年开始继续门可罗雀。已经在家待业了18天并且度过了一个不愉快新年的28万联邦政府雇员，目前仍然不知道何时才能重返工作岗位。另外50多万联邦政府雇员虽然已经复工，但是他们从12月15日以来一直没有领到周薪，这些政府雇员目前正面临家庭债务危机的压力。"},{"type":"paragraph","text":"白宫和国会以及民主党与共和党议员目前互相指责对方是撒谎者，都设法把政府关门的责任推给对方。此间舆论认为，这场预算斗争最后的收场可能是，白宫和国会经过激烈讨价还价后先解决部分问题，让在家待业的政府雇员恢复上班。双方然后把剩余的问题带进美国今年的总统和国会议员的选举中，以便让选民明辨谁是谁非。"},{"type":"paragraph","text":"克林顿之所以一次又一次否决了国会通过的政府各部门预算拨款法案，其主要原因是:国会试图支配克林顿政府今后应该如何花钱，钱花在什么地方，而克林顿希望以自己的方式进行开支，而且有不同于国会的优先开支项目。由于双方在一连串的预算谈判中不能妥协折衷，因此闹出了正如美国新闻媒介所说的“预算危机”。美国卡托研究所经济高级研究员保尔·罗伯茨认为，这其实称不上预算危机，而是两党政治斗争的必然产物。"},{"type":"paragraph","text":"自从1969年以来，美国联邦政府年年出现巨额预算赤字，到目前为止，美国联邦债务已经高达5万亿美元，人均负债2万美元，美国年轻一代的负担更重，今天每个婴儿从来到人间的第一天开始，从父母辈继承的债务利息高达18万美元。美国全国纳税人联盟执行副主席戴维·基廷说，美国的社会福利计划现在虽还没有最近工人闹事的法国那么沉重，但按照目前的发展趋势，再过几十年，美国的社会福利开支和医疗保健等费用将占去国内生产总值的一半，这将严重破坏美国的经济，发展下去非常危险。"},{"type":"paragraph","text":"(二)克林顿策略成功"},{"type":"paragraph","text":"由民主党倡导的已有几十年历史的美国社会福利计划，目前已到了非改革不可的地步。以东北部康涅狄格州为例，一个典型的吃社会福利的单亲三口之家，每年从政府领取近17000美元的现金、饭票、能源和医疗补助以及住房补贴。如果单亲母亲参加工作，她每年挣的钱还不如呆在家里带孩子生孩子合算，孩子生得越多领取的福利救济金就越多。美国的这一社会福利计划每年虽然养活了几百万名贫穷的儿童，但也培养了大批世代吃福利的专业户。"},{"type":"paragraph","text":"共和党赞成把社会福利计划下放给50个州政府，并把联邦政府每年对州政府提供的福利补助按目前水平实行封顶。共和党认为，美国的社会福利计划是个灾难，联邦政府已没有任何灵丹妙药解决这个日益恶化的问题。如果下放这个计划，各地也许可以根据具体情况探索出一些成功的经验，在老人医疗照顾方面，美国目前基本上实行的是免费医疗，老人的大病小病一切费用差不多都是由政府负担，随着各种先进医疗仪器的问世，医疗检查和治疗的费用越来越昂贵。共和党认为，如果不对老人的医疗照顾费用加以控制，美国的经济迟早要被拖垮。"},{"type":"paragraph","text":"美国乔治梅森大学经济学教授戴维·方德说，平衡联邦政府预算对美国非常重要，绝大多数美国人都希望政府收支平衡，不希望把预算赤字引起的巨额债务负担留给下一代。他说，更多的赤字意味着减少银行存款和投资，从而妨碍经济的增长。他说，在追求联邦政府预算平衡的目标方面，共和与民主两党是一致的，但在如何具体实现这个目标的问题上，双方目前存有严重分歧。就像胖子减肥一样，双方都同意减轻体重20磅，减肥就需要节食，但是民主党人不想勒紧裤腰带过苦日子。"},{"type":"paragraph","text":"基廷说，这场预算斗争的主要分歧在于:共和党希望改革日益沉重的医疗制度和社会福利计划，减轻政府的开支负担，同时更多地减轻人们的税收负担，以便鼓励人们的投资积极性并刺激经济的增长，同时从2002年开始平衡联邦政府预算。而克林顿希望保留更多的政府开支项目，保留更多的税收，以便政府手头有更多的经费办更多的事情。因此，克林顿似乎在平衡预算方面下的工夫不如共和党人深。罗伯茨也认为，克林顿相信大政府和大开支，因此一直在否决国会通过的平衡预算的各个开支法案。"},{"type":"paragraph","text":"罗伯茨说，克林顿抓住共和党的错误大肆攻击对方铁石心肠，是一批极端分子，只关心富人的利益和一连串经济数字以及预算平衡，根本不关心老人、穷人和儿童的死活。罗伯茨说，克林顿把自己打扮成为老人、穷人和儿童的保护者，使人们相信他一次又一次否决共和党人通过的吝啬的开支法案，目的是为了保护这些弱者的利益，这一策略至今的确使克林顿赢得了多数老百姓的同情和支持。"},{"type":"paragraph","text":"(三)白宫和国会分歧并不大"},{"type":"paragraph","text":"如果克林顿真的想控制政府的开支项目和平衡联邦政府的预算，他可能就不会一次又一次否决国会通过的平衡预算法案。基廷说，民主党的温和派和保守派议员也主张在今后七年内平衡预算，但是基廷对克林顿平衡预算和改革社会福利的言行持怀疑态度，他说，在上次大选中他投票支持克林顿执政，希望克林顿上台后改革医疗保健和社会福利计划，平衡联邦政府预算，可是每当共和党人以及民主党温和派保守派议员提出平衡预算的主张时，克林顿总是加以反对，因此，基廷对克林顿在这方面的表现感到失望。"},{"type":"paragraph","text":"事实上白宫同国会围绕这场预算斗争的分歧并不太大，共和党也并不是真的想削减联邦政府的开支，只是想对今后的开支增长实行封顶，不再使美国财政赤字和国债继续膨胀下去，同时想减轻纳税人的税收负担，罗伯茨说，国会同白宫在今后七年平衡预算方面每年的差距其实只有一、二百亿美元，如果双方真的想妥协解决问题，这并不是一件十分困难的事情。可是出于政治斗争的需要和考虑，白宫和国会目前互相扯皮互相指责攻击对方，把本来不很复杂的事情搞得复杂，而且非常糟糕。"},{"type":"paragraph","text":"由于美国政治经济议程的主导权目前掌握在共和党国会手中，克林顿只好采取被动应付局面的战术。但是罗伯茨说，共和党人在这场预算斗争中犯了一个严重的政治错误，即把平衡预算同改革社会福利以及改革对老人的医疗照顾和对穷人的医疗补助联系在一起，从而被克林顿抓住辫子。克林顿一直利用普遍亲民主党的美国新闻媒介攻击共和党人，把人们对他的政治同情和支持建立在人们对共和党的恐惧基础上。方德教授说，由于克林顿不断否决国会通过的预算开支法案，共和党国会议员只好拿起关闭政府部门这个唯一的武器同克林顿作斗争。"},{"type":"paragraph","text":"自称中立派的罗伯茨认为，只要克林顿对共和党的批评攻击能够天天成为美国报纸和电视台的头版或者头条新闻，只要民意测验继续对克林顿有利，白宫就不会轻易在这场预算斗争中向共和党让步。白宫可以通过宣传使人们对共和党的政策主张产生惧怕心理，从而达到最大政治目的。不过基廷认为，如果克林顿的这套策略时间拖得太久，恐怕也会逐步失去选民的同情支持。因此他认为，克林顿在时机成熟时将签署预算拨款法案，并借此机会宣称是他尽了最大努力争取到今天这样的对弱者的好方案。"},{"type":"paragraph","text":"基廷预测，白宫同国会的预算斗争可能在今年帮助共和党总统候选人的忙，因为平衡预算和降低税收在选举年是两个对选民非常有吸引力的主题。但是罗伯茨认为，尽管共和党人在平衡预算方面卖了大力气，但由于斗争策略运用不当，从而使克林顿反而占了上风。他认为，预算僵局和政府部分关闭的持续，将使人们相信克林顿比共和党人更有人情味，从而有助于克林顿的竞选连任，如果白水事件不连累克林顿的话。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9615090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克林顿在白宫为预算问题与他的对手会谈。坐在克林顿旁边的是戈尔副总统；图左坐着的是参议院多数党领袖、共和党人多尔；图右为众议院议长、共和党人金里奇。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9615090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多尔在回答记者提问时陷入沉思</FONT>"}]}