{"id":1021096,"date":[{"year":1996,"month":1,"day":5}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"囊中羞涩愁煞人","ftitle":"平衡预算之争使美政府机构处境窘迫","authors":["杨岩松","朱幸福"],"text":[{"type":"paragraph","text":"白宫同美国国会围绕平衡联邦政府预算的斗争，已导致国内9个部级机构处于半瘫痪状态并迫使几十万政府雇员在家休假或者无薪工作，美国全球外交机构的正常运转也受到影响。"},{"type":"paragraph","text":"即将弹尽粮绝"},{"type":"paragraph","text":"由于拖欠1600美元的电费，美国驻河内使馆已经收到警告:如果再不补交早已到期的电费，越南政府将切断对美国使馆的电力供应。美国驻俄罗斯使馆正在向莫斯科使馆社团协会拆借无息贷款。驻埃及和印度等国的使领馆目前只好挪用娱乐等方面的费用，以便支付当地雇员的薪水。"},{"type":"paragraph","text":"在哥伦比亚，美国总领馆的外交官上周整整忙了一个星期帮助美利坚航空公司坠毁客机受害者的家属处理善后工作。由于总领馆穷得丁当响，这些西装革履的美国外交官只好充当参加义务劳动的志愿人员。在驻有海军陆战队的美国使领馆，负责他们膳食的国务院目前已经没有能力再为他们提供食品。"},{"type":"paragraph","text":"为了节省经费，美国驻法国等国的大使已经接到国内通知，他们被要求不再在使领馆举行招待会或者鸡尾酒会，不再参加一些在外地举行的剪彩仪式或者雕像揭幕活动。尽管如此，美国国务院用于支付外交通讯网络的费用将到这个星期六全部枯竭，美国驻外使领馆发回国内的电报、电脑通讯和保密电话的使用时间都将被缩短或被掐断。"},{"type":"paragraph","text":"文件堆积如山"},{"type":"paragraph","text":"在国务院总部工作的9000名官员和雇员中，目前有6500人被迫在家休假。由于缺少工作人员，国务院的信件和待处理的文件目前堆积如山。每天约有2-3万名外国人的入境签证申请无人受理。国务院本来每周发放7万本护照，目前每周只能发放7000本紧急护照，20多万美国人目前无法领到出国护照。"},{"type":"paragraph","text":"政府部分关闭给人们带来的不便目前正在演变成危机。属于出国访问和参加国际会议的非紧急计划被一律取消。计划在本月到国外学习的美国留学生，因为缺乏政府费用目前无法成行。一些计划到国外度假旅行并已买了无法退款的机票的美国人，由于拿不到护照，不得不取消出国的计划。美国一些航空公司的业务，因此受到影响。"},{"type":"paragraph","text":"旅游餐饮生意清淡"},{"type":"paragraph","text":"国务院是美国9个被部分关闭的政府部级机构之一。联邦政府机构半瘫痪的状态目前已经影响到其他经济和商业领域。由于政府无钱订购办公用品、电脑和桌椅，华盛顿地区的许多承包厂商最近不得不让8万名雇员从圣诞节前夕一直休假到新年。这些雇员的假期现在已经全部用完，如果政府继续关门下去，不少雇员马上将面临被解雇的厄运。"},{"type":"paragraph","text":"华盛顿地区的旅游饮食业和许多靠近联邦政府机构的饮食店，因为游客减少和政府雇员被迫休假不再前来用餐，目前生意清淡，每天至少损失150万美元的收入。旅馆业的收入在过去两个月的收入比往年同期下降了一成，10%的服务人员被临时解雇，华盛顿市政府 因此减少了250万税收收入。在同华盛顿接壤的马里兰和弗吉尼亚州，由于许多居住在这两个州的联邦雇员从去年12月15日以来没有领到薪水，州政府的税收收入受到影响。"},{"type":"paragraph","text":"目前正值著名的黄石公园的旅游旺季，但是这个公园的许多雇员目前被迫在家休假，公园每天因此损失100万美元的旅游收入。加利福尼亚州每天损失的旅游收入高达500万美元，其中约塞米提国立公园所在的马里普萨县，目前有四分之一的成年人失去工作，该县要求加州州长威尔逊宣布这个县为经济灾区，但是威尔逊感到无能为力，因为这已超出了他的权力范围。"},{"type":"paragraph","text":"环保署不清理有毒垃圾"},{"type":"paragraph","text":"在全国各地拥有609个有毒废料堆放场的美国环境保护署，已接到指示从2日开始让2400名工人回家待命，不再清理有毒垃圾。联邦政府已停止为11家受理政府医疗保健费用的私人公司支付费用，这些公司目前只好自筹资金，以便支付其雇员的薪水和办理人们报销医疗保健费用的手续。但是这些公司再过二、三个星期也将招架不住。许多退休雇员领不到退休金。"},{"type":"paragraph","text":"目前有28万联邦政府雇员已经在家连续休假了19天，另有48万雇员虽然每天照常上班，但是他们从去年12月15日以来一直没有领到周薪。由于无力支付到期的帐单，不少雇员家的电话已被电话公司掐断，不少人已交不起房租和孩子的保姆费。据劳工部昨天透露，现有96000名政府雇员已申请失业救济金。"},{"type":"paragraph","text":"本报驻华盛顿记者"},{"type":"paragraph","text":"朱幸福　杨岩松"},{"type":"paragraph","text":"(本报华盛顿1月4日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9615040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>位于犹他州的锡安山国立公园门前，一群无法进入公园的游客纷纷表示抗议。</FONT>"}]}