{"id":1021899,"date":[{"year":1996,"month":1,"day":10}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"2610","ytitle":"","mtitle":"加拿大的月亮","ftitle":"","authors":["刘文峰"],"text":[{"type":"paragraph","text":"刘文峰"},{"type":"paragraph","text":"朋友们都说加拿大好，加拿大的月亮圆又圆。"},{"type":"paragraph","text":"依我旅居加拿大半年的亲身经历看来，加拿大这个国家好是好，环境整洁、优美，张眼见绿，空气清新，地无痰迹、纸屑，连厕所也干干净净。"},{"type":"paragraph","text":"加拿大是个八方杂处的国家，这里人“肌肤分五色，用语各殊方”，据统计该国居民所用语言多达80多种。所以你有机会到这里来，大可不必自贬为“乡下人”，因人家也把你看作是来自泱泱大国的“老外”，多数人见面三分笑，或者同你“哈罗”一下，打个招呼。真是同在异乡为异客，相逢何必曾相识。"},{"type":"paragraph","text":"我在多伦多寓居的大楼住有五六十户人家，有本国土生土长的，也有来自各国的移民，堪称是个联合国。尽管各家“老死不相往来”，但是见面时都会点个头，或是浅浅地一笑。进出大门或进出电梯，如遇他前你后，他会用手按着门，等你走出来了，他才缓缓放手而出。从没遇见过不顾后面人，自顾自出大门、出电梯，让弹簧门打痛你的情况。"},{"type":"paragraph","text":"多伦多如此，我去过的温哥华、渥太华、蒙特利尔等地也是如此。"},{"type":"paragraph","text":"新老朋友晤谈时共同的评价是:加拿大很文明，堪称是礼义之邦。"},{"type":"paragraph","text":"在过去的四年里，加拿大曾三次荣登联合国发布的人类发展指数排名的榜首，被称为全球最适宜居住的国家。"},{"type":"paragraph","text":"但是任何事物，说它好，不是绝对的好、绝对的完美无缺。就像太阳里头也有黑子一样，加拿大这个国家也有阴暗面，并非人间天堂、地上仙都，更不是可以“大家拿”或“拿大家”的地方。这里不妨摆一点半年来所见所闻的事实，套用新闻界的行话:用事实来说话吧。"},{"type":"paragraph","text":"由于加国尚未走出长达六年多经济衰退的阴影，所以有些企业倒闭了，有些企业结构重组，纷纷裁员节支，各大城市就业市场竞争激烈。据加拿大联邦政府统计局6月1日公布的数字，全国2000多万人口中有150万人失业。许多失业者饥不择食地什么工作都做。过去的十年里，全国户均税后收入略有下降，眼下收入增长的可能性很小。蒙特利尔市不少妇女每小时工资仅6元加币，难以维持生计，她们于不久前举行“反贫穷”徒步示威抗议活动，从蒙市步行到魁北克省政府所在地魁北克市，要求每小时最低工资从6元提高到8元。斗争的结果，迫使劳工部部长宣布95年秋天起最低工资将增加到每小时6.45元。几十公里徒步示威只争得每时增加45仙的成果，杯水车薪，何济于事?"},{"type":"paragraph","text":"这里的社会治安形势如何?比起西方其他国家，情况要好得多。联邦政府司法统计部门于8月2日公布了一系列统计数字:去年全国犯罪率比前年减少5%，是15年来犯罪率下降幅度最大的一年；其中谋杀罪发案率降至25年来的最低点。司法统计中心行政主任杜史维雅说:“毫无疑问，加拿大整体罪案发案率正在下降之中。”"},{"type":"paragraph","text":"然而在乐观景象的背后不无隐忧。特别是在整体犯罪率下降的同时，青少年暴力犯罪案却在上升，而且越来越低龄化。以7月份为例，7月7日这一天，一名萨斯喀彻省7岁男孩因口角之争，竟伙同一名14岁少年残杀了同龄男童。8日这天，艾伯塔省的卡加利，两名14岁女少年用刀劫杀了一34岁男子。23日这天，马尼托巴省的温尼辟，一名15岁少年从行驶的汽车里开枪，射杀了一名年仅13岁的少年(两人分属对立的帮派)。"},{"type":"paragraph","text":"具有讽刺意味的是，司法统计部门公布全国犯罪率下降等数字的当天黄昏，首都渥太华CJOH电视台体育节目主持人布莱恩·史密斯下班走向停车场时，被一守候在那里的冷面杀手枪杀。这一杀手行凶的原因，据说是他对传播媒介一向不满，怀恨在心，但并非特别仇恨史密斯，只是“恨屋及乌”而已。"},{"type":"paragraph","text":"白昼打劫，已成为多伦多市公安部门最头痛的问题。据有关部门统计，95年元旦至8月21日，歹徒打劫银行案累计已达256件、几乎每个工作日都会发生一起盗劫案。今年来大盗行劫时所用的武器计有50支手枪、1支步枪、6挺机关枪、15把刀以及自称携带艾滋病病毒的两支针筒。多数案件中，劫贼只向银行工作人员递上一张索钱便条，把手伸进裤袋，声言随身带有武器。有一“单车匪徒”两个月内就在多伦多打劫22家银行，得手后迅即骑上单车逃逸，迄今尚未破案。人们惊呼多市先前治安良好的形象正在暗淡下去，它已成为加国银行大盗之都。"},{"type":"paragraph","text":"在西方世界，凡是灯红酒绿、纸醉金迷的地方，卖淫这个古老行业必定兴旺，这就是所谓“饱暖思淫欲”、“繁荣必娼盛”的一个注解。在多伦多、蒙特利尔这些城市，稍加注意，就会发现“都市流莺”企街卖笑，招摇过市。加拿大不少城市虽未专设红灯区，对“无烟工厂”实行管制，但一些按摩院、脱衣舞场等。已成为变相的色情场所。据多市议员丝格罗估计，整个大多伦多地区约有5000人操此皮肉生涯，尤其是沿着珍街自士刁西路至劳伦斯路一带，已成为卖淫、吸毒的渊薮。她说这些“都市流莺”在十字路口“停”字牌前或马路亮出红灯时，常常突然窜出来，兜截轿车，向单身男士卖弄风骚。她们索取的性服务费上落很大，通常要数百元，如当她毒瘾发作时马上降价，十来元就行。丝格罗痛心地说:“这是她们发出的绝望的信号。”"},{"type":"paragraph","text":"不必再事罗列了。加拿大这地方就是这样:粗粗一看，天青水秀，林茂花香，遍地绿茵，如同进入“桃花源”、“君子国”。但长住下来，定睛细看，却是“蚊蝇”乱飞，时见“枭鹫”出没，难觅安全之港。"},{"type":"paragraph","text":"这些年来，从港台移民来加的人，每年数以万千计，他们的感受如何?"},{"type":"paragraph","text":"作家梁先生在他写的《远托异国，今人所唏嘘》一文中，有这样一段文字:“华裔人士移民海外，其实就是留学。留固然留了，因为来者多数会终老是乡；但学呢?恐怕奋志力学的人不多，泡出几手花拳绣腿而到底学无所成的更多，即使拿到什么学位或获得多少利、名、权，也可能不过补益小我。退休而能优游的，上上茶楼、搓搓麻将、走走商场或钻进小圈子言不及义，好一点的是谈文说艺，目的也不外打发闷得要死的缓慢时光。尚需奋斗谋生活的，在物质不缺但精神无着的环境下，自然像一堆游魂，不幸则成为到处抢吃的饿鬼，小器且满身怨气。每年盼望有所成的大目标，是能少纳点啮人心肝的政府税收而已。偏偏政府的天罗地网多而密，织就的法规已成书者有四五英寸高了，而且年年增补，足够学者穷一生之力钻研而结果还是上税。税项的一部分要拿来养活一大批窃匪、偷车贼、强奸犯等，好让人间渣滓永远沉沉浮浮。"},{"type":"paragraph","text":"“不过移民流总是不断的，在人多地少房子狭的世界，往稍空的地方钻是常情，也属人性。移了再移，甚至回流，在地球已成小村的今天，亦合理。在无尽的唏嘘声中寻梦，到头来力竭或老衰而死，更是人类的永恒方向。”"},{"type":"paragraph","text":"罗嗦至此，结语是什么?"},{"type":"paragraph","text":"我想该是:"},{"type":"paragraph","text":"过了海不见得就成了神仙；加拿大的月亮不见得比中国的圆。"}]}