{"id":1021057,"date":[{"year":1996,"month":1,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"贴近市民生活　搞好实事工程","genre":"","count":"1823","ytitle":"平面立体并举　浦东浦西贯通","mtitle":"上海连续十年改善道路交通","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"至“八五”期末，上海道路长度和面积可达三千二百四十一公里和五千八百四十三万平方米；人均道路面积达六点二平方米；黄浦江上已有南浦、杨浦两座大桥和延安东路、打浦路两条隧道，郊区也有了奉浦、松浦两座大桥；到一九九四年底，全市公路总里程已达三千七百二十点九五公里，拥有沪嘉、莘松高速公路和杨高路、沪青平一级公路二十多条，实现由“普及型”、“数量型”向“质量型”、“高等级”方向转移"},{"type":"paragraph","text":"本报讯　道路交通问题一直是上海最突出的社会矛盾之一，近10年来，上海历届市委、市政府将改善道路交通作为为民办实事的“重中之重”，并采取建设与管理并举的实施战略，使上海道路交通状况年年有变化，初步形成了平面立体交叉、浦东浦西贯通的交通新格局，适应了上海社会经济发展的要求。"},{"type":"paragraph","text":"在1986、1987的两年中，工程类的实事主要是拓宽、辟通部分堵车最严重地区的道路，改建部分对市区交通干扰最大的铁路道口，新建或改造车客渡，增加过江轮渡，其中相当部分属于应急措施或针对某个突发事件。这符合了当时实际情况的需要。但也就是在这时，市委、市政府已从上海城市的远期战略目标出发，站在塑造现代化城市功能的高度，全面规划建设上海交通网络中的骨架性工程，并抓紧前期工作的启动。1988年，延安东路越江隧道以及两岸的地面配套道路被列为实事，标志着路网系统枢纽性工程的建设，被视作“与人民生活密切相关”的事宜。1991年起，施工格局发生了明显的变化，列入实事项目的道路交通工程已是黄浦江大桥、内环线等骨架性、枢纽性工程，并且不断的向市区以外辐射。到了1995年，与骨架性道路配套的地面路网的建设也逐步展开。近10年中，道路交通建设、管理有7年被列为头号实事。1991年来，道路交通工程年年被市政府列为头号重点工程，如南浦大桥、杨高路、杨浦大桥、内环线、南北高架道路等。"},{"type":"paragraph","text":"市委、市政府在办道路交通的实事中，既抓硬件(建设)、又抓软件(管理)。据统计，在10年所办的25件道路交通实事中，有12件属管理类的，其中，颇具特色的有:在老市区范围内通过“两调”(调动工作、调换住房)帮助2万名职工解决上下班困难，逐步推行市中心货运车夜间运输和扩大货车“避高峰”范围，调整疏解市中心公交车辆线路、普遍提高公交服务质量，开设交通信息广播、疏导机动车流向，清理整顿被违章占用的道路等等。不仅如此，即使在办工程建设类的实事中，也要求强化施工管理，从而把道路交通建设过程中对社会运转、市民生活的影响减轻到最低限度。1992年8月，黄菊市长在总结华山路改建工程的经验后提出:市内道路交通建设要“集中施工、快速施工、文明施工”；1993年4月，他在全市重大工程文明施工部署会上，增加了“优质”、“安全”的内容；1994年8月，他在全市重大工程的年中动员会上，强调:“市政重大工程要建设成为爱民工程”，并系统地阐述了提高施工管理水平、搞好文明施工的内涵；1995年5月，黄菊书记在南北高架现场办公会上，要求该工程成为民心工程的模范和标兵。1992年以来，上海道路交通实事工程的文明施工水平不断提高，既满足了社会运转、市民生活的需要，又确保了各项建设任务的完成。正是做到了“软硬并举”、“建设与管理并重”，上海的道路交通实事项目才达到了预期的目的。"},{"type":"paragraph","text":"经过连续10年为市民办道路交通的实事，上海道路交通状况发生了飞跃性的变化:在总体格局上，以内环线高架、南北高架、地铁1号线、外滩交通综合改造等为标志的一批项目建成，使市内交通开始形成“平面立体并举、浦东浦西贯通”的新格局及两大环流系统，并为进一步构筑城市现代化立体交通系统的框架提供了枢纽和新的起始点。在设施量上，“七五”末期，上海的道路长度、面积分别为1633公里和1787万平方米，至“八五”期末预计可达3241公里和5843万平方米，分别增长94%和226%；人均道路面积也由3.8平方米提高至6.2平方米。在越江交通上，目前，黄浦江市区段已有南浦、杨浦两座大桥和延安东路、打浦路两条隧道，其运能占市区机动车过江总量的87%；郊区段也有了奉浦、松浦两座大桥；在公路建设上，到1994年底，全市公路总里程已达3720.95公里，其中国道182.11公里、省道723.53公里，并且拥有沪嘉、莘松高速公路和杨高路、沪青平一级公路等20多条高等级公路，实现了由“普及型”、“数量型”向“质量型”、“高等级”的方向转移。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\9615010101.JPG\">"}]}