{"id":1021736,"date":[{"year":1996,"month":1,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2170","ytitle":"","mtitle":"第三条道路","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"从《读书》上读到张中行先生论读史的文章，《有关史识的闲话》，有耳目一新之感。他提出的重要原则是“人文主义”，其理解为“评定事的是非(或对错、好坏)，要看这事能不能使所有有关(包括受间接影响)的人获得幸福，趋向文明，能者是，不能甚至反其道而行者非。”接下去就用农民起义的张献忠几乎把四川人杀光，和为周作人所十分推崇的李小池《思痛记》所反映的太平天国的残暴为例，声明自己宁可作朱氏或爱新觉罗氏的顺民、咸丰皇帝的子民，也不肯跑到四川或南京去“分享农民起义的光荣”，因为“舍不得小命，两害之中取其小，不光彩吗?人文主义要的是实实在在的福利，常常不管本性可疑的光彩不光彩。”"},{"type":"paragraph","text":"只此，已可见“人文主义”和实用主义已经密切相关，不可分割了。张先生又用大段文字批判了“忠君的信念”、“两性道德和政治道德”，这些，都已经是人尽皆知早已取得共识的意见，是极正确、也不劳词费了的。有意思的是张先生又举出了许多明清易代的史事加以评论，却又声明“这里有异族人主问题，且放下不管”，这就奇怪了，如果撇开了这个，这一时期的历史又怎样分说呢?"},{"type":"paragraph","text":"我过去曾说过，旧南明史家有一条原则，凡是在甲乙之际死掉的，不管是抗敌而死或死于乱兵死于殉节都一律列入宣传，是简单化达到可笑程度的史法，说不上史才，更不论史识。我又说过，明末，宋末也一样，在许多人心目中，皇帝只是国家的象征、符号，不能单纯理解为忠君，更重要的是对故国的怀念。崇祯是个昏愚的皇帝，明末的阶级矛盾又已达到炽热的程度，但老百姓还是忘不了他，难道真是舍不得这个“好皇帝”么?其实不过是在异族统治下怀念亡掉的故国而已。在这里可以引用一段周作人《阳九略述》的文字:"},{"type":"paragraph","text":"“民国初年我在绍兴，看见大家拜朱天君，据说这所拜的就是崇祯皇帝。朱天君像红脸，被发赤足，手执一圈，云即象征缢索，此外是否尚有一手握蛇，此像虽曾见过，因为系三十年前事，也记不清楚了。民间还流行一种太阳经，只记得头一句云:"},{"type":"paragraph","text":"‘太阳明明朱光佛。’这显然是说明朝皇帝，其中间又有一句云:"},{"type":"paragraph","text":"‘太阳三月十九生。’三月十九日正是崇祯皇帝的忌辰，则意义自益明瞭了。年代相隔久远，东南海边的人民尚在那么怀念不忘，可见这一年的印象是多么深刻。”"},{"type":"paragraph","text":"这个例子很好地说明这是人民的意愿，并非只是有“忠君的信念”的士大夫的念头，难道人民念念不忘的仅是给他们带来了无穷苦难的皇帝么?"},{"type":"paragraph","text":"甲乙之际有许多忠臣义士，并未在崇祯“完蛋于煤山”之后立即自杀殉主，他们起兵抗清，直至兵败身殉，张苍水、祁彪佳(他是不肯接受贝勒的劝降，自沉殉国的)，陈子龙都是的。陈子龙是抗清起兵，兵败被俘后死去的，“陈子龙是好样的，因为死了”，一点也不错。顾亭林的祭十三陵与孝陵，并不是念念不忘朱明历朝皇帝，他想的是已经覆亡了的故国。“旧识中官及老僧，相看多怪往来曾。问君何事三千里，春谒长陵秋孝陵。”(重谒孝陵)中官和老僧对顾亭林的行径都不能懂，觉得奇怪，于是他写下了这首诗，告诫后人，切不可像中官老僧那样只着眼于表面现象，要看事物的本质，这对有史识的学人怕并非过高的要求。"},{"type":"paragraph","text":"南都覆灭之后，柳如是劝钱牧斋清流自尽，是不明“大义”的，她看不出让钱谦益投降，就能使“所有有关的人获得幸福，趋向文明。”同一时会还有一个龚鼎孳，自称“我本欲死，奈小妾不肯何!”这小妾就是顾横波。郁达夫有诗云，“莫怪临老艰授命，只因无奈顾横波。”郁达夫在这里也脱不掉“历史的局限”，他的“忠君的信念”太强了。"},{"type":"paragraph","text":"张先生曾不只一次反问:“钱牧斋，除了没随着崇祯皇帝死之外，你还能举出他什么劣迹?”这一道策问太是初级的了。只要翻看《虞阳说苑》，就能发现记有钱谦益许多劣迹的纪事，其中张汉儒控告钱谦益的若干条罪状，都是“基本属实”的劣迹。钱谦益和董其昌差不多，都是恶霸地主，凌虐小民，包揽词讼，无所不至，这在钱牧斋的尺牍里也留下了不少证据。董其昌是被“民抄”了的，钱谦益也被人京控，虽不曾办罪，但舆论谴责是逃不掉的。"},{"type":"paragraph","text":"我没有读过葛剑雄先生论冯道的文章，只从张文中读到一节结论，回答着“生在乱世的知识分子，除了效忠一君，君败亡则竭力致死和灭迹山林之外，就不能走冯道的第三条路吗?”的疑问。"},{"type":"paragraph","text":"“如果有第三条道路，那就是以人类的最高利益和当地人民的根本利益为前提，不顾个人的毁誉，打破狭隘的国家、民族、宗教观念，以政治家的智慧和技巧来调和矛盾，弥合创伤，寻求实现和平和恢复的途径。这样做的人或许只是为了实现自己的价值，但他对人类的贡献无疑会得到整个文明社会的承认。……与‘灭迹山林’或效愚忠于一姓一国的人相比，他无疑应该得到更多的肯定。”"},{"type":"paragraph","text":"话说得堂皇而正大，但放在家国危亡之际来考察，就不能不产生大的疑惑。请原谅我浮想联翩，拟于不伦，忽然想到这与汪精卫“我不跳火坑，谁跳火坑”的“高论”，何其相似乃尔。回到明末清初之际，走第三条道路的钱谦益、龚鼎孳辈登高一呼，果真能感动得“一队夷齐下首阳”，随同新主子共建使全国人民获得幸福、趋向文明的大业，也许开国的清朝诸帝，用不着再费如许手脚，立即可以进入“升平盛世”了吧。"},{"type":"paragraph","text":"鲁迅先生早就说过，“因为卫国和经商不同，值得与否，并不是第一着也”(《立此存照》)。说得何等透辟，也正是为明清之际史事而发的。先生早在数十年前就已将爱国主义与实用主义划清了界限，不能不使人警醒。直到今天还要为这样的问题费唇舌，也不免“真是太可悲了。”"}]}