{"id":1021788,"date":[{"year":1996,"month":1,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1544","ytitle":"巡回报告团第100场报告演出在沪引起强烈反响","mtitle":"热爱祖国情怀激励浦江儿女 自强不息精神引来万众景从","ftitle":"黄菊、王光英等聆听了报告并观看了演出如潮的掌声、激动的泪水、会心的微笑，台上台下情感交融，心心相通，把报告演出推向高潮","authors":["倪国和"],"text":[{"type":"paragraph","text":"本报讯　(记者倪国和)　如潮的掌声、激动的泪水、会心的微笑、台上台下情感交融、心心相通。昨天下午，由中宣部、团中央、中国残联共同组织的“热爱祖国、自强不息”巡回报告演出团在沪举行第100场报告演出，场上出现了热烈动人的场面。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记黄菊，全国人大常委会副委员长王光英等作为普通一员与上海各界群众2000余人同坐台下聆听了报告并观看了演出。"},{"type":"paragraph","text":"黄菊在报告演出前讲话。他代表市委、市政府向千里迢迢来上海的报告演出团全体成员表示热烈的欢迎和崇高的敬意。他说，今天是上海新一年的第一场先进事迹报告会，也是报告演出团第100场的总结报告演出会。这样的活动在上海举行，我们非常高兴。黄菊说，我们要按照邓小平同志对上海提出的两手抓、两手都要硬的要求，创造新的业绩，达到新的高度。江泽民同志多次号召要在全国广泛开展社会主义、爱国主义和集体主义教育。这次报告演出团给我们带来了非常生动的爱国主义、集体主义、自强不息精神的教育。我们要像学习各条战线的英雄模范人物一样，学习优秀残疾人自强不息、助人为乐的精神，在上海形成助人为乐、扶贫帮困的道德风尚。同时，我们也要号召全市各级党组织、政府部门和全市人民关心支持残疾人事业，关心每一位残疾人，使残疾人事业同上海的各项事业一样，得到新的发展和提高。"},{"type":"paragraph","text":"报告会的主报告人是李志军、孙淑君和黄文涛。北京军区某部中校主治军医李志军为排除哑炮，被炸成重伤，双目失明。他顽强拼搏，学习按摩治疗，探索出一条以按摩治疗儿童弱视、近视、斜视的办法，已使2600余名患者改善视力。他曾获得“全军学雷锋模范”、“一级英模”、“全国自强模范”等20多项荣誉称号。"},{"type":"paragraph","text":"孙淑君是沈阳市皇姑区启智幼儿园园长。她肢体残疾，但不屈从命运，自筹资金创办“淑君幼儿园”。在招收健全儿童的同时，还先后招收了49名弱智儿童，并积极探索弱智儿启蒙教育的规律和方法。她将所办幼儿园上交街道，自己重新选址、筹资金，历经艰难，建成一所可容纳500名儿童的启智幼儿园。她被评为“全国学雷锋先进个人”，获国务院“热爱儿童荣誉奖章”以及“1994年国际杰出残疾人士奖章”。黄文涛是上海籍残疾人运动员，他曾在巴塞罗那残疾人奥运会和第六届远南运动会上获得金牌。他们用朴实无华的语言讲述了自己顽强拚搏、无私奉献、为国争光、取得惊人成就的人生经历。台下听众随着他们的报告情绪起伏，场面十分动人。"},{"type":"paragraph","text":"中宣部副部长刘云山代表中宣部、团中央和中国残联三家主办单位在会上讲话。他说，组织先进人物事迹报告会，是精神文明建设的一种好形式。优秀残疾人的事迹生动地体现了热爱祖国、自强不息、艰苦创业、勇于奉献的精神。这种精神，具有震撼人心、催人奋进的力量，是我们中华民族宝贵的精神财富，是建设有中国特色社会主义伟大事业所需要的时代精神。"},{"type":"paragraph","text":"昨天的报告会由中共上海市委副书记陈至立主持。"},{"type":"paragraph","text":"报告会前，中共中央政治局委员、中共上海市委书记黄菊，全国人大常委会副委员长王光英，上海市市长徐匡迪会见了报告演出团成员并与他们合影留念。参加会见、聆听报告并观看演出的有国务院副秘书长徐志坚、团中央常务书记刘鹏、中国残联主席邓朴方、民政部副部长徐瑞新、财政部副部长谢旭人、上海市委副书记陈至立、市委常委、宣传部部长金炳华、副市长谢丽娟、上海警备区副政委江执中等。"},{"type":"paragraph","text":"报告演出团近日将赴复旦大学、宝钢(集团)公司和浦东新区巡回报告演出。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为中共中央政治局委员、上海市委书记黄菊等领导亲切会见自强不息的李志军等报告演出团成员。　郭天中摄</FONT>"}]}