{"id":1021574,"date":[{"year":1996,"month":1,"day":8}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第856期)","column":"五色长廊","genre":"","count":"2094","ytitle":"一所初级中学，13年没有案发率；11年没有人进工读学校；4年内获市区各级各类先进荣誉称号69个；第6次获区文明单位称号；连续3次获市加强初中教育先进单位称号。师生们称赞这里有:","mtitle":"一个过得硬的领导班子","ftitle":"","authors":["董海蛟"],"text":[{"type":"paragraph","text":"董海蛟"},{"type":"paragraph","text":"多稼中学师生告诉我:“我校那些领导，个个都是‘工作狂’!”钦佩之情溢于言表。笔者采访后发现，果然有不少例子可以佐证。"},{"type":"paragraph","text":"汪校长，以“实干”闻名于南市区教育界。不论什么工作，只要他认准了，就不会被任何困难所阻挡。但要想从他口中了解他个人的事迹，那是白费力气。一天，上海电视台记者听说汪校长评上市劳动模范，就主动上门来采访。记者把摄像机都准备好了，可汪校长就是“不领情”，不同意记者宣传他，弄得人家几乎下不了台。他讲:“为什么要宣传我个人?多稼中学这几年有点成绩，不是靠我汪宗复，靠的是全校上下共同努力。假如一定要宣传的话，就应该宣传那些在第一线苦干的同志!”要评他当先进，他几乎每次都要投自己的“反对票”，弄得其他同志只好转入“地下活动”，背着他开座谈会，写推荐材料……汪校长就是这样一个质朴无华的人。"},{"type":"paragraph","text":"党支部书记、副校长冷燕秋，分管党务、德育工作，成绩有口皆碑。不论做什么工作，都不肯马虎丝毫。自从调入多稼中学后，寒暑假没有休息过一天，不是到校忙碌，就是访问教工家庭。至今已有80%的多稼教工、下岗人员、退休教师的家庭，她去访问过。教工的切肤之痛、一丝之忧，她都放在心上。中午在校用膳，也成了冷书记联系群众做工作的好机会，只见她今天捧着饭碗在体育室边吃边聊，明天中午又在年级组办公室串门。教师们有什么心里话，也愿意找她谈谈。他们说:“冷书记虽然姓‘冷’，却是一个热心人。她和颜悦色，与她谈心，如坐春风之中!”"},{"type":"paragraph","text":"副校长王彝伟，身兼区政协委员、农工民主党区委副主任委员数职，社会活动颇多。但他依然对学校工作倾注了许多心血。他为人谦虚，支持、配合汪校长、冷书记的工作。只要学校需要，既便是小事情，他都会主动包揽过来，从不摆校长的架子。学校布置宣传园地，美术教师一时忙不过来，王校长会不声不响地插手进去，写出一手漂亮的仿宋字。有什么大活动，王校长又能当起美工师、摄影家，包下写横幅、画黑板、拍照片等任务。"},{"type":"paragraph","text":"教师们赞扬多稼中学三位校长“团结得像一个人”。"},{"type":"paragraph","text":"多稼中学中层干部也有着许多的动人故事——"},{"type":"paragraph","text":"党支部委员聂玉宝仅人事干事一项工作已够她忙的，但她还兼任教导处副主任，分管处务、实验室、图书馆诸项工作，担任劳技课教学工作……忙得如不停的陀螺，整天无空闲。"},{"type":"paragraph","text":"教导主任俞庭桂，抓教学工作以严、细、实而著称。有一次，他要求各任课教师将备课笔记交教导处检查，并且讲定三天内返回。有些教师私下议论:“全校那么多教师，一个个查备课笔记，哪能来得及?肯定是走走形式。”不料，俞老师将备课笔记三天后如期退下来时，居然能讲得出谁备哪一课时有遗漏，谁备哪一课还有什么问题，讲得有板有眼、一丝不苟，可神啦!"},{"type":"paragraph","text":"分管德育工作的教导处副主任杨龙鑫，两次肝炎复发入院，不少同志劝他:“小杨，你年纪还轻，如果第三次复发，后果不堪设想。你可要当心身体啊!”但小杨干起工作来，又全然忘了个干净。找班主任谈心，访问后进学生，参加社区教育活动，上课……他仍旧干得有声有色，被评为上海市优秀德育工作者。放假了，总该休息一下吧?小杨偏偏将家里的电话号码留在门房间，架起一条“假期德育工作电话热线”，又给自己找了不少“麻烦”。"},{"type":"paragraph","text":"总务主任史文才，患高血压，怀揣病假条一大叠，却从来不休息，辛勤操劳着干不完的总务工作。他一度还兼任会计，白天在校来不及做帐，就带回家晚上再忙。他修理自行车的技艺颇高，抽空还为教工修车，人称“活雷锋”；为第二课堂开设修车课，学生们跟在史老师后面学得可欢呢!"},{"type":"paragraph","text":"校办工厂厂长袁协弟，家住真如镇，每天骑车上班，从来不迟到。家里有一个已经成年的痴呆儿子，全赖病弱的妻子照看，他全身心地为学校工作。讲是校办厂厂长，但上到房顶下到阴沟，他什么脏活都干。老师们讲起“阿弟师傅”，没有不伸大拇指的。"},{"type":"paragraph","text":"一次偶谈，我问及多稼行政干部拿多少津贴?一位同志笑道:“我们这里是‘升官不发财’的!”细细一打听，我又是一阵激动。尽管区教育局有明文规定，汪校长在很长时间内却拿着平均奖，就是不肯多得一点；分管校办企业，那一份津贴，他从无进过私囊；被评上市区先进所得的奖金，他也一概缴公。党支部书记冷燕秋从蓬莱中学调到多稼中学，经济收入一下子减少许多，汪校长就与其他同志商量，想给她适当增加一点，被她一口拒绝。到多稼两年多，每逢评职称，她都不肯申报:“先让第一线同志申报，我过两年再讲!”家居一间十多平方米的亭子间，女儿每夜搭地铺睡觉，可她从没为此而向上级部门提过什么要求。倒是为了解决教工住房困难，她四处奔波，不遗余力。每有教工或家属生病住院，冷书记闻讯都要赶去探望，而且还自掏腰包，买了礼物表心意。校办厂厂长袁协弟，寒暑假也不休息，但他不肯要一分一毫的加班费。教导主任、总务主任的津贴也低于年级组长和班主任。我问他们有何想法?教导主任杨龙鑫坦然以答:“做工作哪能只想到钱?”这就是多稼领导群体的思想境界。师生们夸奖该校的领导班子是过得硬的模范群体。"}]}