{"id":1130000,"date":[{"year":1998,"month":1,"day":27}],"page":"9","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"","column":"人生百年　难忘湘泉","genre":"","count":"1434","ytitle":"","mtitle":"挣脱梦魇","ftitle":"18、一拜再拜","authors":["黄怡"],"text":[{"type":"paragraph","text":"我好像又看见了在上海的音乐厅里，坐无虚席，柔和的灯光笼罩着整个剧院，舞台上，一架名贵的大三角钢琴，我和我的老师、同学们正在举办一场精湛的音乐会。若不是被大家的一片热烈邀请声惊醒，我差点忘了，此刻是在为松山先生祝寿。"},{"type":"paragraph","text":"大野夏子走到了我的面前，说:“依依小姐，现在请为松山先生弹奏一首生日歌，再为我们大家演奏一首中国的乐曲，好不好哇?”"},{"type":"paragraph","text":"她说完，大家又一次的拍手，鼓掌。"},{"type":"paragraph","text":"我微笑着，向松山先生，向大家深深地鞠了一躬，坐在钢琴旁，为松山先生演奏着:“祝你生日快乐。”"},{"type":"paragraph","text":"在乐曲声中，松山先生吹灭了一支支插在生日蛋糕上的小蜡烛，然后，又把生日蛋糕切成一块块，由夏子和石玲一起分别端送到大家的手上。"},{"type":"paragraph","text":"这时候，我又挥动双手为大家演奏了一首富有中国民间特色的《花鼓》，那欢快、跳跃的节奏，为松山先生的生日庆会更带来了热闹的气氛，一曲刚完，众人就给了我热烈的掌声和赞美。"},{"type":"paragraph","text":"此刻，我从钢琴旁站了起来，走到了夏子的面前，向她鞠了一躬，说:“我也有一份礼物，想送给松山先生，同时，还想趁此机会，向您们和加治先生献上一份礼物。”"},{"type":"paragraph","text":"我从里面的一间房子拿出了我带的礼物，首先走到了松山先生的面前双膝跪拜献上。松山先生接过来，展开一看，是一幅名贵的中国古代大书法家书写的一个“寿”字。"},{"type":"paragraph","text":"我对松山说:“这才是您喜欢的真正的‘古董’，愿您能喜欢、收藏。”"},{"type":"paragraph","text":"松山先生真没想到，我还有一份这样的礼物送给他，立刻向我跪拜致谢，收下了。"},{"type":"paragraph","text":"我又拿出了另一样礼物送给大野夫妇，这是一幅中国当代名画家画的“抱梅”，象征着大野先生和太太永远恩爱、和谐。"},{"type":"paragraph","text":"最后一份礼物，我把它敬献给辛勤教我日文的加治先生，也是一幅中国当代名画:“墨荷”，象征着加治先生的人格和情操。"},{"type":"paragraph","text":"我心里在说:人生，有磨难，有平安，有恶，也有真、善、美。"},{"type":"paragraph","text":"别了，我对着大野夫妇和加治先生说:“请接受我依依再次一拜。”"},{"type":"paragraph","text":"说着，我双手交叉放在膝前，深深一鞠躬。我又特地上前一步，握住加治先生的手说:“你是我遇见的最好的老师，谢谢您指导了我，并给了我难以忘却的知识。”"},{"type":"paragraph","text":"松山先生和我踏着一片茫茫的月色，告别了他们，只见大野先生和夏子、加治先生还站在朦胧的月光下，远远地朝我们挥手，我一步三回头地含着眼泪离开了大野先生的家。"},{"type":"paragraph","text":"烦躁、闷热的夏季终于快过去了，随之而来的将是日本最美的季节——秋!"},{"type":"paragraph","text":"然而，我却要离去了。"},{"type":"paragraph","text":"望着松山先生的庭院里，满树的秋叶纷纷扬扬的飘落着，我情不自禁地又走到了那架特为我而运来的钢琴旁，我抚摸着琴身和键盘，心里有一种说不出的感情，是依恋?还是伤感?我想，还是录下几首乐曲吧，留下这段生活的一束记忆。"},{"type":"paragraph","text":"我把一个微型录音机放在了钢琴的顶端部分，然后我轻轻地掀开琴盖，坐下来，将我双手的每一个指尖都浸透着内心无限的感触之情，落在了键盘上，我不由自主地就弹起了斯克里亚宾的《奏鸣幻想曲》，李斯特的《苦难的经历》和多芬的《告别奏鸣曲》，大慨是这些乐曲的音乐语汇最能表达我这阶段的心情和生活吧。"},{"type":"paragraph","text":"当那最后一个音符伴着我情感的波涛一起消逝，我想，这架钢琴的历史意义也将随之消失了。“别了，钢琴不知你又要被运向何方?”我在心里默念着，充满了歉疚。"},{"type":"paragraph","text":"随之，我就迅速地回到了小木屋，紧张地准备着我的行装。"},{"type":"paragraph","text":"回顾这件事的前前后后的进展，真是神速，就像我当初从中国到日本时一样的快。我又要一个人，从日本飞往美国纽约了。人的命运啊，真是不可捉摸。"},{"type":"paragraph","text":"那天，松山先生陪我一起，到驻日本的美领馆去办签证，真是奇迹。当我拿到签证时，我真不敢相信这么顺利。"}]}