{"id":1130106,"date":[{"year":1998,"month":1,"day":29}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2271","ytitle":"","mtitle":"祖国各地喜庆春节","ftitle":"各族人民决心团结在以江泽民同志为核心的党中央周围，在虎年里争取社会主义物质文明和精神文明建设的更大胜利","authors":[],"text":[{"type":"paragraph","text":"据新华社北京1月28日电　在祖国辽阔的大地上，从村庄到城市，今天到处呈现出一派欢乐祥和的节日气氛。各族人民决心团结在以江泽民同志为核心的党中央周围，在虎年里争取社会主义物质文明和精神文明建设的更大的胜利。"},{"type":"paragraph","text":"北方大地尽管寒气袭人，但节日的喜庆气氛仍然浓烈。"},{"type":"paragraph","text":"首都新春佳节喜气洋洋。除夕之夜，北京的主要街道流光溢彩，充满喜气。十里长安街亮如白昼，天安门广场的大红灯笼光华四射，两条由灯饰组成的隧道，如同飞落人间的彩虹，把节日的广场装点得灿若星河。逛庙会是京城人传统的节日习俗，大年初一，地坛庙会、龙潭庙会、白云观庙会以及大观园红楼庙会等迎来了一群群男女老少，有的围在风味小吃摊前尽情品尝，有的兴致勃勃观看杂耍、游戏。与此同时，首都的各大剧场好戏连台。北京展览馆剧场由白俄罗斯国家大剧院芭蕾舞团演出的《罗密欧与朱丽叶》，以其悲剧力量撼动着台下观众的心灵；长安大戏院传来声声锣鼓，正在上演的现代京剧《红灯记》，令京城的戏迷们如醉如痴……"},{"type":"paragraph","text":"地处祖国北部边疆的内蒙古自治区千里草原，到处洋溢着节日的喜庆气氛，自治区各地共组织了近百家文艺团体分赴农村牧区，为各族农牧民献歌献舞。许多乡村文化站也开展了各种有益的文化娱乐活动，并组织当地群众自编自演节目，把喜庆新春佳节的活动搞得红火热闹。"},{"type":"paragraph","text":"沿海省市节日格外红火。除夕夜，上海街头彩灯齐放，给城市增添了浓重的节日气氛。今年，全市有50多万居民举家上饭馆吃年夜饭，成为都市一道风景线。各家饭馆“爆棚”，一片欢声笑语。昨晚，杏花楼集团与新大陆广场联手在浦西、浦东办起了500桌的年夜饭，堪称上海之最。今天清晨，成千上万上海市民又纷纷乘飞机、坐火车外出旅游，去领略祖国的大好风光。据各大旅行社初步估计，春节期间，外出旅游的市民约有10余万众。"},{"type":"paragraph","text":"羊城虎年虎虎有生气。尽管广州连日阴雨绵绵，但人们过节的好心情不减。虎年的第一天，几十只威风凛凛的“老虎”已经率先出街“巡游”，为花团锦簇的羊城增辉添色。在东风路东峻广场的幕墙上，一只高约15米，用灯饰串成的下山猛虎光彩熠熠，成为今年花城最出彩的的一景；城区内各大公园也是虎趣生生。虎虎生气，为这南国的商业之都带来了好兆头。除夕之夜，各大酒楼食肆爆满，过年的喜庆在这里得到充分表现。"},{"type":"paragraph","text":"新春之际，山东省各地采取多种方式营造喜庆欢乐的节日气氛。大年初一，当南丰祠明昌钟亭上的钟声响起时，’98明湖第三届春节文化庙会便在大明湖公园开始了。文娱演出可谓丰富多采。有山西威风锣鼓队的演奏，有吴桥高空杂技，还有书画家现场泼墨挥毫等。这些活动吸引了大批市民。"},{"type":"paragraph","text":"天涯海角闹新春。南国春早，连续几天，三亚市的气温都在零上28摄氏度以上。和煦的阳光照着滨海小城，路旁一丛丛紫色的三角梅分外妖娆。迎春花市火爆，开年赏花已是三亚人过年的惯例，一株株金橘、一盆盆海棠、一枝枝玫瑰烘托出节日的气氛；月季、一品红、君子兰竞相向游人传达着春的信息，人们扶老携幼，边拜年边赏花，祝福伴着花香飘送。春迎远客，据估算今年春节前后，将有近20万游客到三亚过节，昔日荒凉之地已经成为旅游热点。"},{"type":"paragraph","text":"“秦淮花灯甲天下”。大年初一，洋溢着节日喜气的南京夫子庙，花灯似海，人流如潮。“虎跃龙腾”、“五福闹新春”、“古都新貌”等20组大型景观灯和25万盏传统花灯，五彩缤纷，流光溢彩，看得人眼花缭乱。到夫子庙看花灯，尝小吃，观节目，是南京人过春节的传统习俗。夫子庙广场上，置身于花灯海洋里的游人扶老携幼，喜气洋洋。一位扶着自己老母亲的女教师，手里拿着三个大小不同的花灯，笑着对记者说，一家老小每年到夫子庙观灯、买灯，是我们家过年的“保留节目”。今年夫子庙花灯的品种多，式样新，真让人看不够。"},{"type":"paragraph","text":"除夕之夜，郑州10条主要街道上大红灯笼高高挂，道路两旁的树上布满了串串彩灯，使整个郑州变成了火树银花不夜城。为了让市民过一个欢乐祥和的节日，郑州市有关部门特意布置了1万多个大红灯笼、35条过街灯架和1.8万多米长的星星彩灯。郑州市绿城广场举办全市5年来规模最大的一次大型灯会，40座大型灯饰造型和1500个民族工艺彩灯，与大街上的彩灯相映成趣。"},{"type":"paragraph","text":"沐浴在春光里的古城西安，以干净整洁的面貌迎来虎年第一天。彩旗、大红灯笼把主要街道装扮得五彩缤纷，充满了欢乐的节日气氛。一大早，许多市民和郊区农民携亲带友来到市区各主要公园、古城墙上和游乐场所，参观这些单位举办的三峡艺术灯展、恐龙大世界、迎春灯展、航天图片及模型展等活动，观看民间锣鼓社火精粹、秦腔艺术演唱等地方味十足的传统节目，把个虎年新春闹得红红火火，好不热闹。"},{"type":"paragraph","text":"今天，藏汉族人民同庆新春第一天的到来。一大早，拉萨市民就从四面八方汇集到布达拉宫广场。巍峨的布达拉宫顶上飘扬着鲜艳的五星红旗，广场上喷泉四射，彩球摇曳，人流如织。西藏自治区歌舞团、话剧团和藏剧团在此联合演出丰富多采的节目。在料峭的春寒中，藏族演员跳起了传统藏戏“扎西雪巴”，祝福人们吉祥如意。藏族演员顿珠次仁高唱一曲《可爱的祖国》，他说:“汉藏同庆一家春，我要用这首歌表达对祖国的深情。”"},{"type":"paragraph","text":"在三峡重庆库区新建的移民新村里，今年的春节，节日气氛格外火红。搬进新居的农村移民贴春联，挂彩灯，欢欢喜喜吃乔迁后的第一顿年饭。巫山县巫峡镇桂花村移民邹厚伦，对前来拜年的县移民局局长刘道生说:“去年10月，我家的房子才打地基，现在，160多平方米的两层楼新房已经盖好了，全家人实现安居后，还订下了两三年内过上小康日子的发展计划，准备大干一场。”"}]}