{"id":1130465,"date":[{"year":1998,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"家庭影院能否多些国产货","ftitle":"","authors":["董小荣"],"text":[{"type":"paragraph","text":"董小荣"},{"type":"paragraph","text":"笔者的一位朋友D君说:“早就听说家庭影院效果如何如何好，坐在家中就可看‘大片’。因此，我从97年11月就开始了配备的前期准备工作，几乎跑遍了北京各大音响市场后发现，这里竟然是‘洋机’的天下。”"},{"type":"paragraph","text":"据一份最新的全国组合音响市场调查显示，目前国外产品市场占有率为70%左右，而国产品牌仅有20%多一点，一些专家们经常提到的也多是外国品牌，如音箱要用丹麦的“尊宝”、“达尼”、英国的“KEF”和“B&amp;W”、美国的“JBL”等；功放要用“哈曼卡顿”、“JBL”或“YAMAHA”，中置和环绕要用“健伍”等等，不一而足。"},{"type":"paragraph","text":"对国产货上不了台面的原因，北京一位音响器材经销商认为，家庭影院是音频、视频结合的产物，决定家庭影院效果的主要因素包括音源、功放及音箱等部分。而从目前情况来看，这些家庭影院最主要部分器材的生产对于国内企业来说不仅仍是个弱项，而且生产规模过小，出不了有市场竞争力的品牌，短期之内难以形成气候。"},{"type":"paragraph","text":"D君说:“在征询了许多人的意见后，我购置了一套基本上以进口产品为主的家庭影院系统。也许因为我不是专业人士，也不是‘发烧友’，与其他人的家庭影院比起来，似乎也感觉不出来好在哪里。”"},{"type":"paragraph","text":"据了解，目前北京市场上出售的进口主音箱价格一般都在5000元以上，特别是如英国的“B&amp;W”、“天朗”，或德国的“金榜”、美国的“BOSE”及丹麦的“尊宝”、“丹拿”等名牌货，价格更高达1万元以上。"},{"type":"paragraph","text":"功放的价格也令人咋舌。记者在北京非常知名的几家音响商店转了转，目前最先进的“AC-3影院功放”、“YAMAHA3090”及“雅俊7(8)”等，售价均在万元以上。"},{"type":"paragraph","text":"也许你会以为，我国的VCD产量已居世界第一位，无论品牌、功能、质量、效果都应有较大的选择余地了吧。其实不然，专业人士推荐的仍然是外国货，特别是影碟机和CD机，他们推荐的品牌价格大多是3000元左右的日产机，如“松下”、“先锋”或“马兰士”等。"},{"type":"paragraph","text":"即使是各部件的连接线材，专业人士也都主张选用100元1米的日本“登高”、荷兰“范登皇”或美国的“怪兽”等。"},{"type":"paragraph","text":"如此算下来，难怪D君感叹不已。"},{"type":"paragraph","text":"所谓家庭影院，实际上是一个视听系统，其中包括电视、录像机VCD、LD、CD、功放、主音箱、中置、环绕及线材等。这么多的机器组合在一起就已令外行人挠头了，何况每个机器还有众多的品牌可供选择。"},{"type":"paragraph","text":"但是，令消费者困惑不解的是，进口货与国产货的价格差别过于悬殊；国产货的品牌不响亮，其质量也难以让人放心；五花八门的功能则让人难以抉择。"},{"type":"paragraph","text":"是什么原因导致家庭影院市场显得有些繁乱无序呢?据一位专业人士分析，一则如今生活水平提高，消费者对诸如家庭影院之类的高档娱乐消费需求大大增加，刺激了这个市场急速膨胀。而急速膨胀的结果必然打破原有的均衡，给人一种混乱的感觉。二则缘于大部分消费者对家庭影院知之甚少。一套家庭影院系统毕竟由多种电子产品组成，其中关系到影视效果和音响效果的技术指标就有几十个。对于一个“音盲”或“视盲”来说，要将这么多数据搞明白并组合起来，显然不是件容易的事。"},{"type":"paragraph","text":"虽然不少业内人士多向消费者推荐进口音响器材，但并非国产货在这个领域就无任何市场。有一位专家曾向消费者推荐一套价格在8000元左右的家庭影院系统，其中包括一台AV功放、一对主音箱、一台中置音箱和一对后环绕音响。除功放和主音箱他坚决主张购买国外品牌之外，其余均选用了国产货。"},{"type":"paragraph","text":"据中国音响学会的一位专家介绍，虽然在某些技术指标上国产品牌还无法同进口货相比，但在价格上的确有竞争力。他认为，国产品牌的当务之急是先在“硬件”上多下些功夫，如美化外型设计、做工尽量考究等。至于技术上的难题，他显得有些无可奈何地说，若由国内厂家去研究开发显然是不现实的；若完全购买国外专利，又势必造成产品成本过高，企业“雪上加霜”，消费者也难以承受。"},{"type":"paragraph","text":"看来，家庭影院上演国产戏的日子还要等一等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9821070501.JPG\">"}]}