{"id":1130009,"date":[{"year":1998,"month":1,"day":27}],"page":"10","source":"","region":"","masthead":"信息港·网络与社会","special_issue":"","column":"热烈祝贺文汇报创刊六十周年","genre":"","count":"2775","ytitle":"水巷小桥多　人家尽枕河","mtitle":"甪直:神州水乡第一镇","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"甪直是著名的江南古镇，已有2000余年文明史。位于苏州与上海之间，北靠吴淞江，南临澄湖，西接苏州新加坡工业园区，东距上海虹桥国际机场48公里。全镇有行政村32个，耕地5万亩，水面1万亩，总面积50平方公里。1954年，被定为建制镇；1987年，被列为长江三角洲苏锡常地区的对外开放工业卫星镇；1991年，被评为江苏省百家名镇；1991—1996年，连续六年被评为苏州市外向明星镇。1996年7月1日，镇党委被中组部命名为全国先进党组织；1997年，镇党委书记顾子然被选为党的十五大代表。"},{"type":"paragraph","text":"甪直原名甫里。据《甫里志》载，镇东有直港，可通六处，古名“六直”，后称“甪直”。1974年境内澄湖出土文物证明，在遥远的新石器时代，这一带就有了人类繁衍生息的踪迹。镇南的吴宫，据传系春秋时吴王阖闾所建离宫。镇西梧桐园，则是其子吴王夫差所筑。南北朝时，这里已成易货买卖一大市集。到了明清两代，市镇繁华，商贾云集，名冠邻近六镇九乡之首。“满街鱼虾跃，筐筐蚕茧白，晓时人鼎沸，一街尽辉煌”。这便是她当时风姿的写照。"},{"type":"paragraph","text":"甪直地处吴淞江要冲，四面环水，素称“五湖之厅”和“六泽之冲”。境内河网交织，风光秀丽，景物迷人，名胜古迹比比皆是，历来是旅游之胜地，现为太湖风景区13个景区之一。“鸭沼清风，长虹漾月，吴淞雪浪，海藏钟声，浮图夕照，渔莲灯阜，分水清泉，西汇晓市”为旧时甫里八景。而唐诗中“水巷小桥多，人家尽枕河”之句，则是甪直古镇最贴切的写照。5.6公里长的集镇上，原有古石桥72座半，现仍有宋、元、明、清时期的桥梁41座，造型各异，各具特色，桥梁密度超过意大利水城威尼斯。著名的保圣寺建于南朝梁天监二年(公元503年)，迄今有1492年的历史。寺内尚存的九尊罗汉为唐代雕塑家杨惠之所塑，是国务院于1961年首批公布的全国一级重点文物保护单位，寺内还有唐代诗人陆龟蒙墓及清风亭、斗鸭池等遗迹，现代著名教育家、文学家叶圣陶先生纪念馆、墓也在寺内。古镇西南2公里处，有张陵山文化遗址，距今已6000多年。位于镇东鸡鹅桥畔的海藏梅花墅，为明代万历年间(1578—1619年)著名文学家、戏剧家许自昌所建。"},{"type":"paragraph","text":"甪直的自然资源极为丰富，境内河流纵横交叉，土地平坦肥沃，原来这里工业发展缓慢，尤其是乡镇工业起步很晚，1985年前全镇经济以农业和多种经营为主，主产水稻、小麦、油菜，盛产银鱼、桂鱼、甲鱼、河蟹等特种水产品和肉类、禽蛋、蘑菇、蔬菜、鲜藕、茨菇、梨、葡萄等农副果产品，每年粮食总产2.5万吨以上，油菜籽总产800吨以上，淡水鱼产量达4000多吨，养禽50万羽，出售肉猪2万头以上。1985年起，甪直镇积极调整了经济发展思路，确立了“巩固发展第一产业，加快发展第二产业，大力发展第三产业，加快科技进步，推进全镇一、二、三产业协调发展的”工作目标，经过近10年的努力，全镇经济迅猛发展，经济实力不断增强，尤其是1990年以来，全镇的国内生产总值、乡镇工业产值、利税、第三产业增加值等主要经济指标，基本保持了每年翻一番的势头。1996年全镇实现工农业总产值22.5亿元，国内生产总值8亿元，第三产业增加值2.8亿元。外向型经济发展迅猛，至1996年全镇已有“三资”企业120家，其中马来西亚、韩国以及台湾等独资企业50余家，“三资”企业合同利用外资5.6亿美元，1996年内完成外贸出口5.2亿元，丝绸、针织、服装、机械、电子、轻工等行业的100多种产品，远销日本、台湾、香港、以及欧美和东南亚地区。"},{"type":"paragraph","text":"外向型经济的发展，带动了乡镇工业的快速增长，全镇镇村两级企业已发展到150家，拥有固定资产15亿元，生产产品500多种，轻工、机电、塑胶、纺织、丝绸、食品六个支柱行业已具一定规模，并形成一条龙生产。随着科技进步、工艺水平提高和企业内部经营管理的加强，产品质量不断提高，1991年以来，已有一批产品分别获部、省、市级的优质产品称号。"},{"type":"paragraph","text":"工业生产的发展，又促进了小城镇建设和第三产业的日益繁荣，使甪直镇的集镇建设在原古镇区1平方公里的基础上，扩大到6平方公里。按照保护古镇，又促进经济发展的要求，以老镇为依托，跳出老区，建设新区。通过几年努力，甪直已成为通讯便捷，能源充足，设施配套，环境优美，古今两区各有鲜明时代特色的开放型城镇。工业区规划面积6平方公里，已建成4平方公里。区内拥有镇村企业80家，开业的三资企业62家。近几年中投入2.5亿元，铺设水泥、柏油路面30公里，新建桥梁18座，建造了邮电通讯大楼，安装程控电话超过了5000门。兴建了热电厂、万吨级自来水厂和日处理6000吨级的工业污水处理站，为此，被誉为“中华环保第一镇”。区内实现了统一供电、供气、供热、供水，统一污水处理，统一食宿的“六个统一”。位于古镇北侧的别墅区，规划面积2.5平方公里，计划开发3000幢别墅和3000套公寓、商住房。至1996年区内已开发别墅2000幢，建造公寓房1800套、商品房面积40万平方米，房屋质量得到了国家、省、市、县房产检查团及主管部门的充分肯定和赞扬。为进一步发展旅游事业，甪直镇在澄湖沿边着手开发了度假区，首期开发的规划面积为3平方公里。镇投资3000万元新建了金澄湖游乐中心，新开发了“惊险大世界、天然游泳场、水上运动场、儿童嬉水池、娱乐宫和张林公园”6个游乐项目。并兴建了高尔夫球场、湖中夜明珠、东方康乐园、高级别墅区、度假中心、星级宾馆等项目。"},{"type":"paragraph","text":"甪直镇的教育事业继往开来。全镇现有中学2所、小学25所，幼儿教育普及率达95%以上，学龄儿童小学入学率达100%，中学升学率达95%。每年都有一批品学兼优的高中毕业生被输送到各类高等院校深造。全镇用于教育的投资逐年增加，1995年以来镇上新建了甪直第二小学、成人教育中心校和正在建设中的7000平方米甪中新校舍以及完善的教育设施。翻建了村小，中学完善了教育设施，近两年全镇用于教育的建设性投资超过600万元。卫生事业有了新发展，全镇投入400万元，实现村村通上自来水。近年来，镇里投资新建了甪直人民医院和卫生保健中心，农村合作医疗也得到了进一步巩固，被评为市级卫生先进镇。几年来，甪直镇的邮电、商业等也得到了较快发展，商业网点迅猛增加，集市贸易迅速扩大，镇上新建了集贸市场、家电市场，建材市场、木材市场和商城等，1996年社会商品零售额达2.2亿元。"},{"type":"paragraph","text":"甪直镇人民在党的领导下，正以高昂的姿态贯彻、落实十五大提出的纲领和各项任务，决心把一个文明、富裕、现代化的新甪直带入21世纪!"},{"type":"paragraph","text":"中共甪直镇委员会"},{"type":"paragraph","text":"吴县市甪直镇政府"},{"type":"paragraph","text":"镇政府地址:江苏省吴县市甪直销"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981r101001.JPG\">"},{"type":"paragraph","text":"江苏省天县市甪直镇区位示意图"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981r101002.JPG\">"},{"type":"paragraph","text":"小桥流水，黛瓦粉墙的甪直古镇"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981r101003.JPG\">"},{"type":"paragraph","text":"位于甪直境内的江南名刹保圣寺清风亭"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981r101004.JPG\">"},{"type":"paragraph","text":"甪直金澄湖游乐中心一瞥"}]}