{"id":1130459,"date":[{"year":1998,"month":2,"day":1}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1676","ytitle":"","mtitle":"赣东北有石油吗","ftitle":"","authors":["夏东华","许雄辉"],"text":[{"type":"paragraph","text":"许雄辉　夏东华"},{"type":"paragraph","text":"1997年12月5日下午，赣东北丘陵地带的贵溪市滨江乡洪塘村一个小山丘上，轰隆隆地响起了一串密集的排炮声，一股黄褐色的泥浆水柱从地底下腾空而出，窜上十多米的高空。炮声惊动了在野外干活的农民，当他们明白了其中原因，一个个咧开嘴，快慰地笑了。"},{"type":"paragraph","text":"这是中国石油天然气总公司浙江勘探处2295地震队在贵溪境内起爆的第一个石油地震勘探点。轰隆的炮声响起，标志着中国石油天然气总公司对弋阳盆地石油勘探项目实质性地震试验全面推开。"},{"type":"paragraph","text":"从50年代起，石油勘探队就对赣、皖等11个省的180个具有成油地质构造的小盆地进行了筛选勘测。30年过去，“南方无油”似乎已成定论。进入90年代以后，中国石油天然气总公司勘探局对于1992年派出一支装备精良的“皇家部队”——第二地球物理勘探队进入江西，再度在南方敲响找油的战鼓。他们在弋阳、贵溪、鹰潭一带布点，多项技术并进，当做完了138公里的数字地震试验之后，一个新的亮点闪现了。在这个东起上饶、往西经铅山、弋阳贵溪、鹰潭至余江6个县市区，被命名为“弋阳盆地”的4200平方公里的赣东北腹地中，多处出现钻探岩心有油气显示。于是，弋阳盆地在中国石油天然气总公司勘探局资源勘探测绘图上，被做上了一个醒目的标记。这无疑是一个极其重要的发现。尽管这只能表明某种迹象，但它足以在新老两代石油勘探者心中激荡起巨大的波澜。从此，弋阳盆地被认定为“南方新区”最有希望找到油气的地区之一。与此同时，中国石油开发公司与美国能源开发公司签订的江西省波阳盆地石油勘探开发合同正式生效，中美双方在鄱阳湖周围地区开展了合作勘探石油的作业。"},{"type":"paragraph","text":"江西找油。一时间热遍了赣东北及信江流域。5年过去了，波阳盆地勘探由于其地质条件复杂未有明显进展，那么弋阳盆地真的有石油么?由于其南方地区地质构造的复杂性和生油条件的局限性，专家们对在江西找油一直有两种不同意见，从石油地质学角度论，许多人认定弋阳盆地有工业油气流。可是，有一个很不利的因素至今未能探明，弋阳盆地成油岩石孔隙度不高。即使具备生油条件，也缺乏运移条件，形成不了工业油气流，难有开采的价值。只有靠进一步勘探才能得到科学的答案。"},{"type":"paragraph","text":"中国石油勘探局浙江石油勘探处具有丰富的南方小盆地石油勘探经验。此时，他们以老勘探特有的敏感对弋阳盆地密切关注，主动请缨，要求承接对弋阳盆地的勘探任务。在很短的时间内，拿出了关于弋阳盆地评价勘探项目立项的前期分析报告。经过反复论证，中国石油天然气总公司批准同意立项，项目费用3126万元资金列入1998年度国家石油勘探计划。"},{"type":"paragraph","text":"1997年11月25日，弋阳盆地油气勘探第一次政府协调会议在鹰潭市召开。包括价值数百万元一台的世界最先进的地震勘探车及各种机械设备，随着代号为2295的浙江石油地震勘探队伍近百名技术专家及工程人员，浩浩荡荡开进了处于弋阳盆地西部凹陷部分的贵溪市。为了抢在春节前拿出第一批试验数据，2295队在国家项目资金还未到位的情况下，先期垫付出一大笔资金用于前期运作。弋阳盆地石油勘探项目首先在贵溪市境内拉开了“决战”序幕。"},{"type":"paragraph","text":"3000多万元的资金往下投，能打出油吗?打出的油有工业开采价值吗?据中国石油天然气总公司的高级工程师徐克定推测，弋阳盆地的石油储量可能在2000万吨左右。如果这个推测成立，该省将可获得充足的能源，可建造年加工生产10万吨原油的炼油厂。如果勘探成功，它将是南方11省(市)180个白垩纪小盆地石油史“零”的突破，它将使中国“南方无油”的历史改写。"},{"type":"paragraph","text":"目前的勘探工作分两个阶段实施:第一阶段是地震探勘阶段，在弋阳以西至余江的西部凹陷地带部署总长约450公里的地震测线，采用模拟地震的方法进行试验，以获取各项数据，编写综合评价报告。这个阶段需要一年半至两年的时间。第二阶段是钻探的参数井，井深约3000至3500米，需要1年时间。一旦该井获得工业油气流，勘探部门将在西部凹陷地再部署地震测线500公里，全面完成地震测网，寻找更有利的构造，以期获得更大突破。"},{"type":"paragraph","text":"赣东北，这块具有丰富地表地下资源的红土地，能圆老区人民的石油梦吗?"}]}