{"id":1130912,"date":[{"year":1998,"month":2,"day":6}],"page":"4","source":"","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"2154","ytitle":"","mtitle":"“我以我心写军魂”","ftitle":"——江深与话剧《虎踞钟山》","authors":["潘林军"],"text":[{"type":"paragraph","text":"南京军区前线话剧团赴京演出的话剧《虎踞钟山》不久前火爆京城。"},{"type":"paragraph","text":"正当剧组在北京被新闻记者团团包围时，笔者在濛濛细雨中来到了南京市中山北路上的三牌楼干休所，采访了《虎踞钟山》的原作者——业已离休的原南京军区创作室副主任江深。"},{"type":"paragraph","text":"愿望，终于实现了"},{"type":"paragraph","text":"“我很高兴，我很欣慰，多年的愿望终于实现了!”面对笔者，江深此时的激动心情溢于言表，病后的脸上焕发出微微红润。"},{"type":"paragraph","text":"南京军区机关大院，是新中国第一所军事院校——解放军军事学院的旧址。当江深70年代走进这座大院工作时，和所有的人一样，对50年代的大院情景，始终抱着一种探究、寻根的心理。当江深一次次地走近那块上书“刘伯承元帅部分骨灰葬于此”的花岗岩墓碑时，他一次次沉思默想:刘帅为何如此钟情于此?他当年究竟是如何办学的呢?在1993年初，江深在自己的创作计划中郑重地写下了:电视连续剧:刘伯承创办军事学院(最初命名为《金陵军魂》)。"},{"type":"paragraph","text":"把人物放到历史大转折中去表现"},{"type":"paragraph","text":"“不恋高位，主动要求去办学。了不起，太了不起了!”江深的一连串发自肺腑的赞叹，道出了刘帅创办军事学院的背景。"},{"type":"paragraph","text":"新中国成立后，刘伯承元帅任西南军政委员会主席、中共中央西南局第二书记。但是，身居要职的刘帅，却主动上书毛主席:“我愿辞去在西南担任的一切行政长官的职务，去办一所军事院校……”刘帅看到了一个关键:我们的军队主要来自于农民，靠小米加步枪打败了敌人，但胜利后面对的是新的敌人，必须学习先进的军事科技知识，才能保卫好祖国。"},{"type":"paragraph","text":"“筹校与抗美援朝几乎同步!(契机)”这是江深写在采访本上的一句话。"},{"type":"paragraph","text":"“那契机”是什么意思呢?"},{"type":"paragraph","text":"江深解释说，在作品立意时，我曾经想起当年沈西蒙介绍《霓虹灯下的哨兵》的创作经验:把人物放在历史大转折的背景下去表现。我想，一边炮火隆隆，一边筹办学院，当时我军从战争走向和平阶段，面向现代化、正规化建设，这不正是我军的一个大的历史转折?!"},{"type":"paragraph","text":"采访中，有一件事特别引起了江深的兴趣。军事学院开办时，有教员800余人，其中国民党旧军官出身的竟有600多人，他们中有起义的、投诚的，甚至有俘虏的。从国民党作战厅厅长到傅作义的参谋长到卫戍部队司令，从将军到校官，应有尽有。"},{"type":"paragraph","text":"这表明了刘帅何等的气魄!只要你有特长，我就用你，在用你时再改造你。"},{"type":"paragraph","text":"所有这些，无不震撼着江深，他的心灵因受洗礼而升华。"},{"type":"paragraph","text":"用绿时衬出红花"},{"type":"paragraph","text":"“必须要把刘帅这个形象作为作品的中心塑造好。这也是我写好这个作品的动力和目的。”江深说。"},{"type":"paragraph","text":"写刘帅是定下来了。但怎么写呢?反映刘帅要比反映另几位将帅难。像陈老总、彭老总等，性格外向，易于把握。而刘帅则是沉稳大度，威而不露，这在表现上很有难度。"},{"type":"paragraph","text":"此时，江深想起了陈毅元帅赞刘帅的一段话:“刘帅门下三千弟子，桃李满天下喽!我有不少战友在军事学院学了几年，知识理论提高了，思想风度也在变，二杆子味道少了，有点学问了。好，好!”"},{"type":"paragraph","text":"想到这，江深又转把注意力集中到了将军学员身上。当时的将军学员来自四面八方，有的是正赴朝作战或在赴朝途中被召来的，有的在剿匪的大山沟里被送来的，有些学员因长期的作战，军事上有一套，但作风纪律较差，“二杆子”味重。个别学员在春节时，听到院外放鞭炮手痒痒的，拔出枪来朝天就放；有的学员骑马在大街上横冲直撞。"},{"type":"paragraph","text":"把周围这些学员的成长过程写活，让他们与刘帅产生纠葛、碰撞，用绿叶来衬出红花。"},{"type":"paragraph","text":"这样处理，不仅思路宽了，戏也开始活了。"},{"type":"paragraph","text":"调动一切积累塑造人物"},{"type":"paragraph","text":"江深的创作不仅依靠采访，而且调动了在部队40多年的生活积累和艺术积累。"},{"type":"paragraph","text":"剧本中崔保山大闹课堂这一情节，在当年军事学院中确有其事。“你败军之将，怎么教我胜利之师?”但如何更典型地反映这个情节呢?江深设计了骑兵司令(代表老的传统战法)、坦克司令(代表现代化的军事技术)之间展开矛盾冲突。这种设计是为了剧情需要，并且我军的骑兵司令曾俘虏了坦克司令，使这一矛盾更独特、更尖锐。从演出效果来看，这个设计很新颖，也很成功。"},{"type":"paragraph","text":"前线话剧团的领导们对江深的创作构思一直十分重视、十分支持。"},{"type":"paragraph","text":"经过长达3年的酝酿准备，江深终于在1996年4月开始动笔。就在同时，江深的糖尿病加剧，血液中肌酐升高，危及肾脏。南京军区总医院建议他住院治疗。但使命感强有力地推动着江深。于是，他一边按医生的吩咐吃药，一边创作剧本。因为医院要他24小时把尿液集起来检查，在外出采访查证时，他就带着集尿器具出去。"},{"type":"paragraph","text":"由于创作的劳累与艰辛，到了7、8月份，江深血液中的毒素进一步增加，在还有两集没写完时，他不得不住进了军区总医院24病区。然而，江深没有停止创作，他在病房中完成了八集电视连续剧剧稿。然后，交给了前线话剧团。此时暂定名为《战神走进和平》，因为刘帅外号叫“战争之神”。"},{"type":"paragraph","text":"1997年是建军70周年，又是中国话剧诞生90年纪念。当时前线话剧团手上没有合适的反映军事题材的剧本。团领导经过研究，决定推迟这一电视剧的拍摄，先将它改编成话剧搬上舞台。"},{"type":"paragraph","text":"由于健康原因，江深委托话剧团的邵钧林、嵇道青两位同志在电视剧本的基础上执笔改编话剧。他对改编者毫无保留地谈素材、谈思路、谈设想，并带着因病浮肿的双腿，多次讨论研究话剧剧本《虎踞钟山》，认真提出自己的修改建议。编剧、导演、演员、舞台工作人员齐心协力、精益求精，创造了光彩夺目的舞台艺术，把作品推向了一个新的高度。"},{"type":"paragraph","text":"(潘林军)"}]}