{"id":1130969,"date":[{"year":1998,"month":2,"day":6}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第555期)","column":"灯下随感","genre":"","count":"1615","ytitle":"","mtitle":"历史学家自我意识的突显","ftitle":"","authors":["仲伟民"],"text":[{"type":"paragraph","text":"仲伟民"},{"type":"paragraph","text":"即使从孔子的《春秋》算起，我国的史学传统亦有两千余年的历史了。在这漫长的发展过程中，中国史学形成了自己完整的体系和独特的风格，成为世界文明史的一朵奇葩。正如从未间断过的中国文明一样，中国史学亦从未间断过，这是中华民族的骄傲。如果没有完整的二十四史及各自独成体系的编年体、纪事本末体等历史著作，中国文明真不知从何言起。"},{"type":"paragraph","text":"然而，传统史学的悠久是一回事，历史学家的自我意识则是另一回事；换句话说，有悠久的史学传统，并不一定有历史学家清醒的自我意识。这一点，在我读了肖黎主编的《我的史学观》后更加坚信不疑。"},{"type":"paragraph","text":"如果用一句概括的话来总结中国传统史学的特点，我以为用“鉴戒史学”一词可能比较准确些，“道德评判”是史学家最常用的手段和方法；为政治服务或为后世提供某种经验，是史学家自觉或不自觉的思维定势。影响所及，中国现代史学也有此明显痕迹，并一度出现了“影射史学”，这种以“道德评判”和“鉴戒史学”为特点的历史学一旦失去了某种背景依托，也就失去了它存在的理由。九十年代初，有关“史学危机”的议论就突出地证明了这一点，并同时证明了史学家自我意识的匮乏。因为，如果史学家们已有比较强烈的自我意识，我看“危机”一说就无从谈起。"},{"type":"paragraph","text":"肖黎先生认为，史学观就是历史学家对历史学本身的总体认识，其内涵非常广泛而丰富，如历史学是不是一门科学，历史学的对象、性质、功能，历史学家对历史的理解和诠释；历史学家的研究手段、研究成果的评估及历史学家的主体能动性和局限性等等。对“史学观”下这样的定义，当然比较合理也比较具有权威性，但我以为这只是“史学观”的很重要的一个方面；“史学观”另一个非常重要的内涵应是史学家的自我意识。"},{"type":"paragraph","text":"刘泽华先生的一席话令人深思，可看作对“史学家自我意识”的一种感悟。他说:“在我的经历中，很长时间内就不敢想有我。随着历史的变迁，社会观念的变更，还有我个人时不时受到另外一些同行的批评、指责等等，逐渐意识到我之有‘我’是一个无可奈何的事实，‘无我’本身就是‘我’的一种存在形式，直到不惑之年才悟到:即使‘代’，也有‘我’与‘谁’代的问题；都是代圣贤述言，也会出现‘我’与‘谁’的差异。于是我遂萌生了如下观:与其让‘我’被动、潜形存在，不如让‘我’主动、公开存在。”刘先生从事史学研究三十余年的“经验感悟”，我看是有一定代表性的，只是有的史学家可能还没有像刘先生那样已经形成鲜明的“自我意识”，在各自的史学实践中“自我”尚不突显。史学家“自我意识”弱化的结果是，具体的史学研究成果缺乏个性，方法单一，史学家们缺乏创造力，学科意识淡薄，等等。"},{"type":"paragraph","text":"现代西方分析历史哲学的一些重要观点，如史学研究的主观性特点，在某种程度上说历史就是思想史当代史等，已为人们所接受或部分接受。这些观点对中国史学发展的影响不可小视，对中国传统史学观念的冲击尤甚。上文曾提到“鉴戒史学”和“道德评判”是中国史学的两大特点，但这并非全部；中国史学的另一传统是实证，其特点之鲜明与传统之深厚，决非兰克的实证主义史学可相比。正如兰克的实证主义史学遭受冲击一样，中国传统的实证主义史学亦受到西方分析历史哲学观念前所未有的冲击。只是因为我国实证史学传统特别悠久，短时期内改变很难。至今仍有不少史学家坚信，真正的史学一定要远离当代，甚至要远离思想史，避免任何形式的演绎和想象。尤其应当指出的是，有些曾经对“鉴戒史学”和“道德评判”产生了强烈逆反心理的史学家，目前对实证史学产生了一种特殊的迷恋心理，以为历史研究的最高境界就是达到“无我之境”。这实际是从一种迷途走向另一种迷途。"},{"type":"paragraph","text":"上文我虽对中国传统史学的两个特点提出了某些批评，但需申明，我这里决没有要否定某种史学传统的意思。一种事物存在，自有它存在的理由。我只是想强调，在传统学科遭受挑战的今天，学者的自我意识必须加强，历史学家尤其如此。《我的史学观》一书中的不少作者已意识到这个问题，并在尽自己的努力。"}]}