{"id":1130950,"date":[{"year":1998,"month":2,"day":6}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第956期)","column":"热点讨论","genre":"","count":"2174","ytitle":"","mtitle":"也谈大众化高等教育","ftitle":"","authors":["尹铭"],"text":[{"type":"paragraph","text":"北京　尹铭"},{"type":"paragraph","text":"教育园地第937期曾发表黄黔同志《谈发展大众化高等教育》文章，从积极和长远的角度看，这一问题的提出有助于我国高等教育的观念更新和进步。但似觉还不够充分，因此撰此文以求进一步的探讨。"},{"type":"paragraph","text":"GDP值是否决定了不能发展大众化高等教育"},{"type":"paragraph","text":"到1996年才有674美元GDP人均值经济实力的中国，支撑着一千多所高等学校。尽管在现运行机制中，政府已日益感到吃力，但其本身就说明并非要到与国外相同经济实力的时候才能办起相同规模的高等教育。中国高等教育的成本比发达国家可以低不少。就国外情况而言，美国高等教育两次大发展的上一世纪末和二战之后，GDP人均值也就分别是500美元和2300美元左右。二战后的韩国，高等教育和经济都非常薄弱，40年的时间高校的入学率已达53%。必须看到，GDP值的提高是发展高等教育的重要基础，同等重要的是它的提高也是大力发展高等教育的结果。中国高等教育的再发展应是二十一世纪上半叶中国综合国力提高的重要组成部分和重要支撑点，同时，满足人民群众日益增长的接受高层次教育的文化需求也是优化未来政治和社会环境的基础之一。高等教育的发展必须有政府强力支持，但能否用市场经济的机制去推动其发展更是对政府的考验，也是政府战略气魄和战略运筹能力的体现。"},{"type":"paragraph","text":"大众化高等教育的含义"},{"type":"paragraph","text":"大众化高等教育不仅仅只有提高入学率一个含义。它的基本含义应包括大大提高现有和未来就业人员(包括农业)中接受过高等教育人数的比例，以及使相当多的高等学校建成普及、应用和市场主导型的学校。首先，应通过适当增加举办社区高等学校和对现有高等学校办学机制的全面改造将我国大部分高校推向市场，并以此提高其教师和设备的利用率，进而扩大目前我国高中生的入学比例。其次，应进一步开辟高等学校在现有劳动力中的资源利用市场，创造条件使原来没有机会进入高校的人以自我投资的形式重新回归高等教育。普通高等学校现行对这部分人以“成人教育”的划分应予取消，代之以“部分学时”的概念，并颁发同样的文凭。高校应对三年或四年制学生的教学标准有合理的、不宜过高的定位。学生的知识结构、对知识的掌握程度以及实践能力的培养具有同等的重要性。其三，大众化高等教育的主要方向是普及和满足市场对人才的需求，其课程设置应在符合教育规律的前提下，最大限度地体现灵活性。在这些学校中，教育的文化功能和市场功能应并行不悖。其四，适应现代科技发展趋势，将大学向公众“开放”。大学应向公众在空间上提供远距离学习、在时间上提供不同时候学习的机会。应通过使用网络与个人接触等手段向学习者提供知识系统的、学时灵活的、积累学分可授学位的、成本相对较低的课程。对于新技术或实用性课程，可通过资格认证等办法聘请高校以外的个人用网络技术开设课程。"},{"type":"paragraph","text":"通过改革解除发展高等教育的政治压力"},{"type":"paragraph","text":"发展大众化高等教育除了在投资体制上要解决问题外，另一个需要解决的问题是来自可能的社会政治压力，即因大学毕业生不完全就业而可能产生的社会不安定。特别是今后若干年内将有大批人员下岗的趋势和近年来开始出现的大学毕业生局部就业难的现实，更使这一顾虑比资金问题让人在发展高等教育的前景上踯躅不前。但是，社会的稳定一般与改革观念的认同度密切相关。应该看到，在我国经济每年以较高速度发展的同时反而出现大量人员下岗是我国目前进行的产业结构调整，努力消除机构臃肿，解放企业的过渡性问题；大量下岗现象的背后，还隐有相当多的职工知识老化、技能单一、适应力不强等素质方面的客观原因；可持续地发展经济，优化企业人员结构，恰恰需要我国的劳动大军中不断补充大量高文化、高素质的人材，需要在劳动生力军的循环中保持良性更新的活力。还应看到，一些大学生就业难的原因，更重要的是因为高等学校的专业设置、培养方式等尚不能适应市场经济需要。更应该看到，我国将彻底改革计划经济条件下的人事制度，大学生应完全转变观念，必须走上毕业后进入劳动力市场以自行就业为主的道路，更广泛、更宽阔、更实际的就业将是他们的必然选择。因此，改革的深入发展、市场经济机制的建立和完善为发展大众化高等教育提供的是机遇、机制和基础，应能解除在计划经济条件下看起来可能是问题的就业社会压力。"},{"type":"paragraph","text":"更深层次的问题是教育的发展权"},{"type":"paragraph","text":"大众化高等教育的呼声主要来自部分经济发达地区。经济、社会发展的需要以及人民经济收入的状况使教育面临着不同地区的不同抉择:经济欠发达的地区无疑首要考虑的是普及好九年义务教育和发展职业教育更为现实；而经济发达地区树立更高的教育发展目标也正在逐步具备条件。下放教育管理权的改革应进一步深化为让一部分地区得到更多的教育发展权。应因势利导，逐步改变目前在教育管理上全国过于统一的局面，实行分别指导的方针，允许不同地区树立不同的教育发展目标和战略、教育发展机制。这应当成为建立面向二十一世纪、适应社会主义市场经济发展需要的新型教育体制的重要组成部分。"},{"type":"paragraph","text":"大众化高等教育的发展应是一个演变的过程。比立即建立大众化高教体系更为重要的是，在现阶段高教体制和教学改革中，应充分考虑发展大众化高等教育的现行可行因素和未来发展方向。我们应当以党的十五大精神为指导，充分解放思想，积极讨论和探索发展大众化高等教育的有关问题。对于这一问题，操之过急和漠然处之，都会对现在和未来的高等教育以至经济、社会发展造成一定的不利影响。"}]}