{"id":1130254,"date":[{"year":1998,"month":1,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4425","ytitle":"","mtitle":"将门之女的海防情","ftitle":"——记海军4805厂副总工程师林华卿","authors":["张冠华","刘谦","吴瑞虎"],"text":[{"type":"paragraph","text":"本报通讯　员　吴瑞虎　刘谦　本报记者　张冠华"},{"type":"paragraph","text":"1997年9月12日，北京人民大会堂。"},{"type":"paragraph","text":"中共中央总书记、国家主席、中央军委主席江泽民亲切接见了党的十五大代表、海军4805厂副总工程师林华卿。激动万分的林华卿握着江主席的手，欣喜地汇报说，我们百年老厂已能完成新型潜艇的维修任务。江主席开怀大笑:“我知道了。你们做了很好的工作，工人们辛苦了。”"},{"type":"paragraph","text":"一位日理万机的领袖，和一位军工厂的普通科技工作者，此时谈论和思考着同一个话题——祖国的海防。"},{"type":"paragraph","text":"海防世家的“特别家训”"},{"type":"paragraph","text":"1979年7月中旬，当年驰骋万里海疆的著名爱国将领林遵，在生病期间，拉着长女林华卿的手，要她把两个妹妹叫来，一起唱《歌唱祖国》。"},{"type":"paragraph","text":"歌声在肃静的病房里响起:“五星红旗迎风飘扬，革命歌声多么嘹亮，歌唱我们伟大的祖国，欣欣向荣，繁荣富强……”动人的歌声，使林遵将军激动得热泪盈眶，他深情地望着女儿们说:“歌唱祖国，就是要热爱祖国。”"},{"type":"paragraph","text":"这是林遵将军对女儿的临终嘱咐，也是林家这个海防世家的“特别家训”。"},{"type":"paragraph","text":"林华卿的叔曾祖父就是虎门销烟的民族英雄林则徐。祖父林朝曦，曾是清朝北洋水师年轻有为的爱国军官。甲午海战期间，他作为鱼雷艇艇长，在与日本舰队决战黄海时，曾指挥水兵英勇奋战，立下赫赫战功。然而北洋水师最后全军覆灭的惨败，也使林朝曦明白，海防不是护城河，落后就要挨打。于是他把希望寄托在青年一代身上。1924年，林朝曦一再鼓励18岁的儿子林遵报考烟台海军学校。"},{"type":"paragraph","text":"子承父业的林遵不负众望，在烟台海军学校和福州船政学校毕业后，又远涉重洋，考上了英国皇家海军学院，毕业后，出任国民党政府驻德国海军联络官。抗日战争一声炮响，风华正茂的林遵主动回国请战，任海军长江布雷大队队长，屡建奇功。抗战胜利后，他出任驻美大使馆副武官，1946年10月回国后，即任收复和进驻我国南海西沙、南沙群岛的舰队指挥官。当年12月12日，他率领“太平”、“永兴”等舰组成的编队，一举收复我南沙、西沙群岛，为祖国收复百年失地，统一海疆立下了功勋。"},{"type":"paragraph","text":"正当他雄心勃勃为建设强大的海防而奋斗时，国民党反动派挑起了内战。林遵壮志未酬，愤慨不已，后来在共产党奋起救国救民的壮举中，看到了强国的希望。1949年4月23日，时任国民党海防第二舰队司令官的林遵将军率部属及舰艇30艘，毅然在南京附近笆斗山江面光荣起义，加入中国人民解放军行列。8月29日，毛泽东主席在北京中南海亲切接见了他，称赞他的两大壮举将永载史册。9月，经毛主席提名，中央军委任命林遵为华东军区海军第一副司令员。南京海军指挥学院组建后，他又出任该院副院长，挑起了培养人民解放军海军指挥人才的重任。1955年，被授予海军少将军衔。1975年出任东海舰队副司令员。就这样，他把毕生精力献给了祖国的海防事业。"},{"type":"paragraph","text":"独特的家史是一部人生的教科书。林华卿牢记前辈遗训，把祖国利益放在高于一切的位置，为祖国的强大贡献自己的青春和力量。她长期从事海军舰船维修工作，为海军装备建设作出了重要贡献，先后6次被上海船舶工业公司评为优秀党员，4次被评为上海市“三八”红旗手，1996年被评为全国先进女职工。"},{"type":"paragraph","text":"岗位，就是爱国的基点"},{"type":"paragraph","text":"林华卿今天虽不能像前辈们那样做出一番惊天动地的壮举，但她把平凡的岗位视为爱国的基点"},{"type":"paragraph","text":"1979年5月，也许是命运的巧合，出身海军世家的林华卿从山东建设公司调到黄浦江畔的海军4805工厂，从事了与海防息息相关的舰艇修理工作。从建造火力发电设备转入搞舰船驱动电气维修，给这位毕业于南京工学院动力工程系发配电专业的高材生，提出了新的挑战。"},{"type":"paragraph","text":"当时的带教师傅方信伟至今仍记忆犹新，初来乍到的林华卿不但勤奋好学，而且任劳任怨。为尽快进入舰船维修领域，她从进厂的第一天就订下了“每天学会一种操作，每周攻克一道难题”的攻关计划。她让老师傅按计划布置作业，不完成不回家，不完成不放假。经常是别人下班了，她还在继续操作练习，有时连星期天、节假日都到车间来，一练就是一整天……"},{"type":"paragraph","text":"上舰艇铺设电缆，不仅技术要求高，而且劳动强度大。师傅们见她身单力薄，劝她别上舰艇了。可她却坚持在闷热的舱室里，登高爬下，精心地铺设，而且还爬上近20米高的桅杆，利索地架设着电缆……"},{"type":"paragraph","text":"进厂修理的潜艇，都要出海试航后才能交给部队。试航，艰苦而有风险，一般不让女同志上艇参加。但林华卿为了在试航中亲眼目睹机电设备运作情况，掌握尽快发现和排除故障的技术，坚持下艇参加试航。这天上午8时许，“蓝鲸”驶出军港，顷刻便潜入了大海深处。在闷热的艇舱中，林华卿专心致志地观察着机电设备运行的各种情况，一一做好记录。因为怕不方便，她整整8个小时没喝一口水。"},{"type":"paragraph","text":"去年春天，正在东南沿海训练的一艘潜艇，主电机电磁开关突然失灵。按惯例，要送定点厂家修理，但来回周期长，运输费昂贵，而且影响部队训练。林华卿与技术人员商讨后，决定进行技术革新。他们从兄弟船厂买来一台报废的旧设备，将其组装成一套“电磁开关大电流校验装置”，利用这套装置，成功地完成了修理任务，不仅为企业节约经费数十万元，而且创造了国内修复同类产品时间最短的纪录。"},{"type":"paragraph","text":"就这样，对祖国海防事业情有独钟的林华卿，与同志们一起，先后攻克了某型战舰的消摆装置、某型潜艇的主发电机等10多项维修难题；取得自行设计制造了为装备自控、遥测系统使用的元件盒测试台等6项革新成果。"},{"type":"paragraph","text":"为掌握新技术而殚精竭虑"},{"type":"paragraph","text":"1994年，我人民海军的新型潜艇开始在万里海疆驰骋。刚走上副总工程师岗位的林华卿，既感到欣慰，又感到责任的重大。现代化的新型装备要有与之相配套的维护和修理的保障手段。这就意味着自己的维修理论、维修手段、维修技术必须有一个新的全面的突破和跨越。"},{"type":"paragraph","text":"1995年11月，4805厂决定派林华卿带6名科技骨干赴国外深造。就在临行前的一个晚上，她不慎摔了一跤，肋骨部位剧烈疼痛，几乎彻夜未眠。第二天早晨到海军总医院一检查，方知是第九根肋骨骨折，需卧床医治。此时，离飞机起飞的时间只有3个多小时了。怎么办?医生和同伴劝她留下来养伤。可林华卿觉得到国外学习新装备维修技术的机会来之不易，临时换人也来不及，于是向医生要了一些药片，忍着疼痛登上了飞机。到达异国他乡的第二天，便开始了紧张的学习。为了在有限的时间内学得多一点、精一点，白天，林华卿忍着骨折的疼痛，和同志们一道听好8节课，晚上则组织大家一起整理笔记和材料。在国外深造，最大的困难就是语言障碍，由于翻译不懂专业，老师不懂汉语，林华卿处在“外国人讲话听不懂，中国人讲话也听不懂”的尴尬境地。情急之中，她想出了一个高招:每天晚上，先给翻译补专业课，让翻译弄懂专业术语，上完课后进行反复核对。为了把每一项修理工艺弄懂、吃透、熟记，她付出了比常人多几倍的代价。更让人惊奇的是，半年的进修时间，她完成了本专业需要学习4年的全部内容。外方教员由衷地竖起大拇指:“从你的身上，看到了中华民族自强不息的精神。”"},{"type":"paragraph","text":"回国后，林华卿来不及喘口气，又和同事们一起，投入到紧张的技术资料的整理工作。这些资料，就是以后新型装备修理的法规，既要详尽，又要准确。林华卿和同事们一道，对每一份资料都反复斟酌和修改。时间不够用，她就干脆抱来一床被子，整天整夜地关在办公室里，饿了，泡一袋方便面，累了，就在沙发上躺一会，仅用了半年时间，他们就整理出各种修理工艺和检验标准，以及勘验系泊和航行预试大纲等技术资料231份，共100多万字，为新型装备的常规修理打下了技术基础。"},{"type":"paragraph","text":"刚完成技术资料整理工作，一艘新型潜艇的“降噪部分”发现破裂，必须马上修复。修理降噪部分，技术要求很高，过去，“降噪部分”和粘接剂主要靠进口，不但价格昂贵，而且影响修理进度。林华卿决定尽快用国产化的材料来修理。为此，她带领科研组成员，日夜奋斗，对国内降噪部分试制情况进行了广泛调研，查阅了几百万字的资料，配合研制人员进行了多达340多次试验，终于攻克技术难题，成功地将国产降噪部分用于新型潜艇的钢板上。"},{"type":"paragraph","text":"愿将终生献海防"},{"type":"paragraph","text":"谁也不会想到，生活在繁华都市的林华卿常年穿着朴素。去年9月参加党的十五大时的“礼服”，还是临上飞机前，花50元钱购置的。"},{"type":"paragraph","text":"谁也不会想到，几千人大厂的副总工程师的办公室，竟是5个人挤在一起的10多平方米的工作室。"},{"type":"paragraph","text":"谁也不会想到，这位身怀绝技的科技工作者的收入，竞不及上海市职工的平均工资。"},{"type":"paragraph","text":"市场经济条件下的军工厂，确实困难重重，步履艰难，不少有一技之长的人都纷纷“跳槽”。几个效益好的单位也向林华卿这位因高超技术而闻名遐迩的能人发出了盛情的邀请。市区的一家发电厂也派人找到林华卿:“你的专业与我们厂非常对口，调到我们这里来吧，保证收入翻几番。”林华卿曾经工作过的老单位也来人邀请她重返岗位:“我们年底奖金都是发金块，你还呆在效益这么低的工厂干啥?”"},{"type":"paragraph","text":"确实，对林华卿来说，清贫和富裕，只在瞬息之间。可她却“咬定青山不放松”:“家庭生活需要钱，工作学习需要钱，这是事实。但人不能只为了钱，而放弃自己心爱的事业!”"},{"type":"paragraph","text":"改革开放后，林遵将军在国外的许多老朋友多次来信，劝林华卿移居美国。因为她出生在华盛顿，按美国的法律，只要赴美即可获得永久的居留权，可林华卿总是婉言谢绝。九十年代初，林遵将军在英国皇家海军学院的同学陈兆芬，特地派儿子来华上门拜访和邀请，并许诺只要林华卿答应，一切出国手续以及到美国后的工作、生活都由他们操办落实。此时，林华卿只要点点头，就可以飞向许多人为之向往的大洋彼岸。她凝视着父亲的照片，思绪万千，当年父亲放弃在德国当武官舒适安逸的生活，而投入枪林弹雨的抗战烽火，不就是为了报效祖国吗?祖国不强大起来，自己到外国去过富有、安逸的生活，心里怎能踏实?何以告慰前辈们的在天之灵?她再次婉言谢绝了去国外定居的盛情邀请林华卿愿将终生献海防的精神，大大激励了全厂职工、特别是广大科技人员。一位高级工程师是厂里的消磁专家，一段时间曾接到过几家三资企业的高薪聘请。在林华卿事迹的影响下，他默默地撕掉了聘请书，一心一意地扑在消磁船的建造工作中。"},{"type":"paragraph","text":"林华卿把装备修理事业看得比生命还重，为此，她可以不顾一切。1996年9月，一艘新型潜艇的电机并头套撞在一起，潜艇的电瓶无法充电。上级指示，必须等在国外开会的专家来作专门修理，任何人不得擅自处理。然而电瓶连续72小时不充电就得报废!眼看价值几千万元的电瓶危在旦夕，林华卿心急如焚。她连续两天两夜搞了一套完善的急救方案，要求试验。许多人都劝她:“万一试验失败，你将走上军事法庭。”“反正上级有规定，你完全可以一推了之。”艺高胆大的林华卿却义无反顾，她想到了先辈林则徐画像两侧的那句名言:“苟利国家生死以，岂因祸福避趋之”。于是，她走上潜艇进行了科学操作，给电瓶充了整整一夜电，她也整整一夜未合眼。两天后，当专家登上潜艇发现电瓶完好无损时，紧紧地握着林华卿的手，激动地说:“你创造了一个奇迹!”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981v010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李尚智</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为林华卿在党的十五大期间向江泽民总书记汇报海军新装备的修理情况。李尚智　摄</FONT>"}]}