{"id":1130804,"date":[{"year":1998,"month":2,"day":5}],"page":"5","source":"新华社","region":"北京","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2378","ytitle":"《两岸关系》杂志发表文章","mtitle":"评台湾方面所谓两岸 商谈“不预设任何前提”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京2月4日电　即将出版的《两岸关系》杂志2月号发表一篇署名文章，题为《评台湾方面所谓两岸商谈“不预设任何前提”》。全文如下:"},{"type":"paragraph","text":"新春伊始，展望1998年两岸关系的前景，人们普遍希望推进两岸政治谈判的进程，促进在一个中国的原则下逐步解决海峡两岸的政治分歧，这无疑将有利于台湾海峡的安宁和两岸关系的稳定，并带动两岸经济、文化等方面交流的发展，也将推动两岸事务性、经济性商谈的进展。然而，台湾方面对两岸谈判的主张则是，在不预设任何前提条件下，首先恢复事务性商谈和“辜汪会谈”，然后不排除谈政治问题的可能性。仔细一分析，台湾方面的这一主张，实际上是拖延谈判的主张。"},{"type":"paragraph","text":"先分析一下所谓不能预设任何前提条件的问题。"},{"type":"paragraph","text":"台湾方面对举行两岸谈判历来是有条件的。1991年台湾方面有意愿进行事务性商谈时，就有不能谈政治问题的条件。1995年4月，李登辉提出“就双方如何举行结束敌对状态的谈判，进行预备性磋商”，要以“中共正式宣布放弃对台澎金马使用武力”为条件。去年9月，李登辉又提出要先承认“中华民国是一个主权独立的国家”才能谈，又是一个多么无理的条件。现在台湾方面对谈判的主张依然是有条件的。“不能预设任何前提条件”，本身就是一个前提条件。这是谈判中的一个常识。先谈事务性问题，然后才能考虑谈政治性问题，这又预设了一个前提条件。台湾方面自己提出了前提条件，又要求谈判不能预设任何前提条件，这不是自相矛盾吗?"},{"type":"paragraph","text":"台湾方面主张谈判不能预设任何前提条件，实际就是指不能在一个中国原则的基础上进行谈判。世界上本来就只有一个中国。从1949年以来，虽然海峡两岸处于暂时分裂的状态，但是台湾作为中国领土一部分的地位没有改变，中国的主权也没有被分割，仍然是一个中国。这就决定了一个中国原则是两岸关系与和平统一的基础，也就构成了两岸谈判的共同基础。海峡两岸关系协会与台湾的海峡交流基金会的商谈从来是以一个中国原则为基础的。两会接触与商谈初始，海协即表明应遵循一个中国的原则进行事务性商谈，在事务性商谈中，只要表明坚持一个中国原则的态度，可以不涉及一个中国的政治含义。海基会对此一开始是不同意的，但是最终两会还是就各自以口头方式表述“海峡两岸均坚持一个中国原则”达成共识。一段时间来，台湾方面将这一共识歪曲成“一个中国内涵、各自表述”，是不符合事实的。现在，台湾方面要求不能预设任何前提条件，不知是否是要否定两会已达成的上述共识?"},{"type":"paragraph","text":"当然，大陆方面在主张在一个中国原则的基础上进行谈判的同时，也考虑到台湾方面担心接受了这一点即会被认为已经承认中华人民共和国政府是中央政府的顾虑。邓小平先生在1983年就说过，关于两岸谈判，“不提中央和地方谈判”。至于在两岸关系中的“一个中国”的政治内涵，根据江泽民主席1995年1月30日关于台湾问题的重要讲话，今年1月26日，钱其琛副总理在江主席讲话发表三周年座谈会上郑重表示:“在统一之前，在处理两岸关系事务中，特别是在两岸谈判中，坚持一个中国的原则，就是坚持世界上只有一个中国，台湾是中国的一部分，中国的主权和领土完整不能分割。”上述明确的讲话，都表明台湾方面的顾虑是不必要的。大陆方面实事求是地认为，海峡两岸的政治分歧是在谈判过程中解决的问题，是在逐步实现和平统一的过程中解决的问题。"},{"type":"paragraph","text":"再分析台湾方面预设先进行事务性商谈这一前提的影响问题。"},{"type":"paragraph","text":"台湾方面主张首先恢复事务性商谈和“汪辜会谈”，再考虑谈政治问题，表面上看起来是一个谈判步骤的问题，实质上是通过自己先预设前提，来阻挠政治谈判的程序性商谈的举行，试图将两岸谈判长期地拖下去。1992年海协与海基会开始事务性商谈后的一段时间里，解决了一些涉及两岸同胞权益的具体问题，并且举行了著名的“汪辜会谈”。但是随着事务性商谈的进展，特别是在“汪辜会谈”之后，海基会力图通过两岸劫机犯遣返、两岸渔事纠纷处理等三项议题的商谈，达到体现“两岸分裂分治”的政治目的，这使得本来并不复杂的三项议题商谈难以取得实质性进展。同时，既然事务性商谈已经涉及政治问题，而海基会又坚持不能谈政治问题，导致两会无法在现有协议框架内就双方的政治分歧问题进行务实的讨论。1995年李登辉访美，进行制造“两个中国”的活动，导致两会事务性商谈的中断。这进一步揭示了一个本质性的问题，如果海峡两岸之间没有对统一前的政治分歧进行讨论的正式管道，两岸关系很难真正稳定与全面发展。上述两个因素，使得人们更深切地认识到，进行两岸政治性接触与谈判是两岸关系发展的需要。这既不是大陆方面的强求，也不是台湾方面能够回避的。当前，应当先举行两岸政治谈判的程序性商谈，解决正式谈判的议题、代表名义、方式等问题。而如果照台湾方面设计的步骤进行谈判，那么完全可以预料到，两岸政治分歧无法在正式管道中进行讨论、沟通和寻求解决办法，从而使双方的互信无法增强，两岸关系仍将处于不稳定的状态中；而且，台湾方面还将继续利用事务性商谈达到体现“两岸分裂分治”的目的，又将导致这种商谈举步维艰，停滞不前，一事无成。而如果先进行政治谈判的程序性商谈，有了两岸政治谈判的正式管道，台湾当局关心的事务性商谈中涉及的政治问题可在两岸政治谈判中寻求解决办法，而避免两岸政治分歧影响事务性商谈，这就可以为顺利解决事务性问题创造良好的条件。道理就是这么简单，逻辑关系就是如此明了，请台湾方面三思。台湾方面坚持自己的主张，不但将使政治谈判的程序性商谈无法实现，而且也将导致事务性问题谈不起来，结果是使整个谈判长期地拖下去。"},{"type":"paragraph","text":"两岸政治谈判的利害关系已经摆明，解决之道并非没有。对于台湾当局而言，一切取决于是否切实考虑台湾同胞的根本利益，深刻体察两岸关系与和平统一的大趋势，真正在实现两岸政治谈判、首先是这项谈判的程序性商谈的问题上有所作为。"}]}