{"id":1130629,"date":[{"year":1998,"month":2,"day":3}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"6315","ytitle":"34万人被困广州火车站　全国铁路客运大增援","mtitle":"抢在虎年之前","ftitle":"","authors":["焦辉东"],"text":[{"type":"paragraph","text":"焦辉东"},{"type":"paragraph","text":"背景说明"},{"type":"paragraph","text":"暴风雪连日袭击湖南，造成京广线旅客列车大塞车。寒风冷雨中，34万人被困广州火车站。广州火车站的春运工作正在承受着有史以来的最大压力。广铁告急，广州告急，铁道部下令——全国增援广州铁路大抢运。"},{"type":"paragraph","text":"1998年1月24日下午19时许，由铁道部下令火速增援广州铁路春运工作的第一列火车旅客列车，从广西柳州市隆隆开进了广州火车站。1个小时后的8时05分，该趟满载着2000多名旅客的列车迅速驶离广州火车站，开往河南郑州市。"},{"type":"paragraph","text":"至此，广州站一场史无前例的全国快速增援编队南下大抢运战役进入了高潮……"},{"type":"paragraph","text":"北方冰雪打乱了广州春运计划"},{"type":"paragraph","text":"本来，从今年1月8日进入春运期以来，广州火车站发送的旅客仅日增数千人，当时，有关部门预测说，今年的广州火车站可望没有像往年一样的“民工潮”了。尽管自1月17日后广州市铁路、公路、民航的客流量激增，日均发送旅客达到10万多人，但是，这一切对于有备而战的广州火车站来说还是完全能够应付，旅客运输井然有序。然而，天有不测风云，一场令人意想不到的事情终于在1月22日悄然发生了。"},{"type":"paragraph","text":"本月20日，湖南省出现了40多年一遇的大风雪天气，连绵的大雪和来势汹汹的冰雹将京广线及其他铁路干线掩埋数百公里，造成多段铁路供电一度中断，部分指挥信号失灵，打断了正常的铁路运输秩序，从而导致南下的大量列车到此出现了“大塞车”险情，许多列车运行时速还达不到20公里。因此，一方面，进入广州火车站的所有旅客列车全部晚点，有的晚点长达13多个小时。另一方面，广州火车站的所有列车也无法正常开出，被迫滞留站内。仅1月22日当天就有11列客车开不出去，1月23日，又有18列车不能开出，1月24日，仍有14列客车滞留在广州站。因此而滞留在火车站的旅客、再加上准备赶乘1月24、25、26日，甚至27、28日旅客列车而源源到来的旅客，以及因公路、民航受阻而转向铁路的旅客，在广州火车站广场及广场附近迅速积聚了34万多人。广州火车站内外人山人海，真可谓“针插不入，水泼不进”。该走的旅客走不了，大批旅客又潮水般涌来，从1月22日到24日，滞留在广州火车站的旅客、每天都在以10万人的基数迅速递增。1月24日，广州站内各候车室以及广州站中、东广场上，密密麻麻的都是旅客，从站前的立交桥上远远望去，整个广州流花地区黑压压的一片，全都是缓慢移动的人群，寒风冷雨中，34万多名旅客滞留在广州火车站。广州站告急!广州告急!"},{"type":"paragraph","text":"铁道部决定:全部货车停开以保证客车通行"},{"type":"paragraph","text":"危情牵动了铁道部、广东省、广州市领导的心。"},{"type":"paragraph","text":"1月23日下午14时30分，广州市春运指挥部紧急召集市各机关主要领导召开紧急会议研究对策。最后果断作出五项决定:一是广州武警部队马上再增援450名官兵，负责火车站广场30米台阶铁路车站秩序；二是广州市公安防暴大队当天16时30分迅速赶到火车站广场维持秩序，帮助铁路部门清出一条进站的绿色通道；三是火车站全部开放候车室让旅客进站候车；四是从20时起，所有出租车和公共汽车不得进入火车站中广场，以便腾出中广场让旅客候车；五是广州市交警支队立即增派力量加强对广州市环市西路交通的疏导工作。"},{"type":"paragraph","text":"1月23日晚22时30分，铁道部接到广铁集团总部的告急传真信息后，马上召开了全国铁路紧急电话会议，并在不到20分钟内便作出了“全国支援广州”的重大决策，要求全国各铁路局全力以赴支援广州的春运工作，在最短的时间内，尽快输送滞留在广州地区的旅客。"},{"type":"paragraph","text":"这是一次在中国铁路史上前所未有的列车大调动。从郑州铁路局、南昌铁路局、柳州铁路局和上海铁路局共紧急调动第一批20列旅客列车、组成快速增援编队南下广州，以替补晚点列车参与大抢运行动。1月23日晚22时55分，由铁道部部长发布的紧急命令迅速传达到全国各铁路局:京广线坪石车站以南除了过港物资货车继续放行外，其余货车全部停开，以首先保证旅客列车通行。另外，铁道部从郑州、柳州、上海、南昌4个铁路局紧急调拨了20趟列车，务必在24日18时前赶到广州，不得延误。"},{"type":"paragraph","text":"1月24日上午，广州市常务副市长陈开枝带领“礼貌、安全、卫生服务月检查组”成员亲临春运第一线坐阵指挥，他对今年广州春运期间出现的天气恶劣、旅客严重滞留的情况表示关切，并作了重要部署。陈开枝曾多次试图挤进车站的东广场去慰问滞留旅客，但终因人流拥挤而无法进入。为了安置好滞留在广州火车站的数十万名乘客，广东省政府和广州市政府于24日联合发出命令，务必于当天将停放在广州火车站东广场的各种车辆全部清理出去，并作出严格规定:25日、26日、27日，连续3日内，东广场不得停放任何车辆。陈开枝在24日的视察中要求有关部门:必须全力以赴调动车辆，保证公共车辆有序发出；一定要稳定人心，保证安全，切实防止不法分子的破坏活动，公安、武警加派力量，深入人群；火车站广场上的保洁问题一定要做好，决不能引出传染病来，卫生、防疫部门要见缝插针地搞卫生、喷消毒药水，并下了一道死命令——要求火车站东广场所有车辆一律要在下午3时许全部开走，以腾空东广场交给铁路部门疏散客流。"},{"type":"paragraph","text":"1月24日清晨5时许和上午10时，在22日才刚刚离开广州的铁道部党组书记、副部长傅志寰和副部长刘志军又分别再次赶到广州，亲自指挥广州火车站的旅客大疏运行动。羊城铁路总公司把指挥部马上搬到了车站大钟底下的露天阳台上，以便随时监测客流动态，指挥人员疏运。1月24日中午，广东省、广州市公安部门调动大批警力迅速赶来增援，铁路公安部门把所有能调动的力量全部抽调到广州火车站，整肃30米台阶和候车室人群。与此同时，铁道部的一位总工程师、广铁集团和羊城铁路总公司的主要党政领导赶赴现场指挥，羊城铁路总公司随即增设了临时应急领导小组。接着，最优秀的负责列车调度的编图专家赶来了，制定了大抢运的客流疏导计划；广铁集团、羊铁机关干部和车站工作人员以及公安人员共1800多人赶来了，他们来不及喝一口水就马上跑步到各指定岗位疏导旅客。到24日下午17时，从柳州铁路局赶来增援的第一列旅客列车风驰电掣地安全抵达广州火车站，一进站，马上就投入到了紧张的运送旅客工作之中……接着，紧急从全国各地调度来的其他增援列车也陆续进入了“临战”状态，自1月24日上午6时至25日15时止，广州火车站共开出旅客列车60列，运送旅客36万多人。"},{"type":"paragraph","text":"“宁愿我们趴下，也不让一个旅客倒下。”"},{"type":"paragraph","text":"像潮水般汹涌而来的客流，使广州火车站淹没在民工的海洋之中，令广州车站里里外外寸步难行、密难插针。"},{"type":"paragraph","text":"为了疏散这股庞大的客流，羊城铁路总公司总经理吴俊光给全体干部职工下达了死命令:“宁愿我们趴下，也不要让一个旅客倒下”。"},{"type":"paragraph","text":"事实上，自从1月22日开始，广州火车站的干部职工就已经全部取消了休息，他们冒着寒风冷雨24小时全天候坚守在自己的岗位上，不间断地向旅客宣传突发事件的原因，耐心细致地向一批批为回家过年而归心似箭的旅客们作好解释工作。他们声带沙哑了，仍然不停地说；他们的脚酸痛了，仍然不停地跑。不管是售票小姐还是客运工作人员，甚至公安、武警、大量超负荷的劳作，已令他们疲累不堪了，但是，强烈的工作责任感和高度的敬业精神又驱使他们咬牙坚持着，再坚持着……"},{"type":"paragraph","text":"火车站里所有的厕所全部免费给旅客使用，每个候车室都放置了大量的开水桶，免费向旅客提供开水，广州火车站的工作人员还定时到站外的饭店购买馒头供应给旅客充饥。"},{"type":"paragraph","text":"1月24日下午19时20分，记者在广场上碰到广州火车站站长吴宝韶女士，20多个小时不停地跑来跑去指挥，她明显憔悴了，声音也沙哑了，她指着广场上黑压压的人流对记者斩钉截铁地说:“拚了!拚了!我就算倒下去，也一定要坚持到把所有的旅客送走!”广州站客运主任刘桂芳工作起来更是玩命，她已经4天没有回过家了，4天来，她所有休息时间加起来还不足5个小时，作为担负组织旅客进站上车主要任务的领导，她没法子离开岗位。她说:“看着广场上在寒风冷雨中苦苦守候的旅客们，不把他们及早安全地送回家过年，我们心急啊!”为了及早让旅客进站上车，车站的客运员们没有一人休息过。"},{"type":"paragraph","text":"面对天灾带来的“灾难”，没有人责怪过铁路部门，包括数十万名归心似箭的旅客们。"},{"type":"paragraph","text":"在火车站第4候车室里，一群已购买了24日返乡车票的四川民工激动地对记者说:“天灾使我们暂时回不了家，我们认命。但铁路人员不但安抚我们，还给我们送来了开水和馒头充饥，我们心里舒服。”广场上，大多数旅客都说，我们从广播里知道铁路部门正千方百计地组织列车运客，我们一定全力配合铁路部门的工作，耐心等候，我们相信，在过年前，铁路部门肯定能将我们送回家……"},{"type":"paragraph","text":"从24日下午3时30分起，铁路部门已组织旅客进入火车站站前腾空的中广场和东广场，按方向分片、分块组织旅客候车，每个方块前均由工作人员举牌，一旦列车到站，马上引导旅客从东、中、西各个进站口进站上车，整个过程显得顺畅有序、有条不紊。"},{"type":"paragraph","text":"这一次广州旅客铁路大抢运“战役”进展顺利，34万候车大军秩序井然，没有发生重大治安事件。自第一列前来增援的列车驶离广州站时起，广州火车站在此后的短短13个小时内，共发出88趟旅客列车，运送旅客27.7万人次。从湖南传回广州的信息显示，从24日中午起，冰雪开始减弱，列车通过的速度已有较大提高。25日晚21时20分，广州站旅客滞留的现象已经有较大缓解，滞流旅客人数不到6万人。到26日清早，滞留的旅客全部疏运完毕。"},{"type":"paragraph","text":"大增援　大抢运　大胜利"},{"type":"paragraph","text":"这次由铁道部副部长傅志寰、刘志军24日坐镇广州协调指挥的大行动取得了辉煌的战果，从24日下午18时到25日早晨6时，广州站旅客运输压力就已明显减轻，滞留人数大幅回落到约10万人左右。铁路部门自24日起，从广州加开的临时列车已多达55对，除了3趟是运送鲜活农副产品往香港的货车继续开行之外，京广线其余货车已全部停开，有力地保证了旅客的疏运工作正常进行。"},{"type":"paragraph","text":"广东省省内的广梅汕铁路客流近日也急剧上升。23日，广梅汕铁路发送旅客超过5万人，25日已突破6.5万人。截至24日晚22时，该公司节前已发送旅客40多万人。早在1月20日起，铁道部决定再增开汕头至南昌、东莞至南昌临客列车各一对。上述京九铁路广东段和广梅汕铁路共开行旅客列车29对，运力是去年的两倍多。"},{"type":"paragraph","text":"由于受气候影响，部分航空、公路的旅客转向铁路。目前，在广东东莞、惠州分别滞留旅客1万多人。"},{"type":"paragraph","text":"因大雪和浓雾封闭的外省10多个机场自23日起先后“解封”，23日、24日两天滞留广州白云机场的近2万名旅客已全部发送。"},{"type":"paragraph","text":"由于湖南、湖北、河南、山东等省份的一些机场从22日起先后关闭，致使白云机场和南方航空公司打破夜间不升降飞机的常规、通宵达旦地运送旅客，至24日晨6时，共发送飞机206架次，运送旅客3.2万多人。24日早6时至21时，又飞出航班165次，运送旅客超过2万人。23日停飞的12个航班，24日上午11时前也全部补飞完毕。"},{"type":"paragraph","text":"24日凌晨1时，广东省交通厅、省运管局召开紧急会议，调动一切运力，在省汽车站、沙河客运站、越秀南站、天河客运站增设中长线加班车，以疏导滞留旅客。"},{"type":"paragraph","text":"广州市公路春运办公室从24日起紧急行动起来，至25日凌晨，84辆增援大客车已全部到位，使公路运力增加到每天5000多班次，日运送旅客量高达13万人次。春运办人员还昼夜注视客流动向，做好方便、优质的疏运服务。正是由于公路运输部门积极配合，才有力地缓解了广州站的巨大压大，从而在侧翼支援了铁道部门的运输工作。在铁道部、广东省政府和广州市政府领导下，打了一场艰巨而漂亮的春节前大抢运硬仗。"},{"type":"paragraph","text":"广州火车站广场和天河火车东站广场的候车秩序良好，至25日晚22时止，这两个地方都没有发生重大治安案件。"},{"type":"paragraph","text":"现在，广州火车站广场每天有警力1600多人次通宵守卫在广场中，另有4500名武警官兵随时候命，在24日上午10时10分便处于“临战”状态，一旦接到命令立刻赶赴广州站增缓。从1月24日晚7时开始，他们对火车站广场实行了全封闭管理。腾出地方作临时候车室，方便旅客休息和防止挤迫伤人。"},{"type":"paragraph","text":"另外，广州火车东站的滞留旅客，在23日已达到6万人，东站警署抽调大批警力日夜维持治安秩序。至25日中午11时许，旅客已经全部进入车站，东站已全面恢复正常营运状态。从进入春运之日至今，东站治安秩序一直良好。"},{"type":"paragraph","text":"到1月26日早8时20分记者发稿时止，首批从全国各地赶赴广州火车站增援的20列列车已全部开出。广州火车站方面采取了不对号上车的方式，只要大方向符合全部允许上车。这在新中国铁路运输史上是史无前例之举。在车站乘务员的带领下，上车旅客井然有序。目前，广州火车站广场上的滞留旅客已不足3万人。据广铁集团发布的最新数据表明:1月24日是今年广东春运以来的最高峰，至1月24日晚19时，广州火车站共运送旅客136.6万人，是广州站有史以来最多的一次。"},{"type":"paragraph","text":"广州市各汽车客运站的旅客运输工作运行顺利，仅1月24日便运走4万多人，发出大客车450个班次。到26日上午，湖南、广西方面的滞留旅客已全部运走。只有广东省内的广梅汕路段还显得十分紧张，仍有约1万名旅客在等候。"},{"type":"paragraph","text":"因为内地天气逐渐好转，广州白云机场多次航班得以恢复。在深圳，24日和25日的深圳机场异常繁忙，平均每4分钟便有一架飞机起落。但汕头、九江、南昌等地的航班仍供不应求，其中尤以汕头方面的压力最为严重。为缓解巨大的运输压力，南方航空公司白云机场和深圳机场已从新疆乌鲁木齐调航班紧急支援。"},{"type":"paragraph","text":"机场"},{"type":"paragraph","text":"据广州白云机场统计结果，1月23日白云机场出港航班达206架次，发送旅客达32125人次，创下该机场日发送旅客的最高纪录。"},{"type":"paragraph","text":"据分析，日客流量大的原因，一是节前旅客返乡已进入了高峰期，正班安排的航班本来就多；二是因为22日外地有9个机场关闭，而白云机场当天又大雾，当天白云机场取消航班35班，滞留旅客6000多人，改为乘23日补班航班飞机，故出发旅客十分集中。"},{"type":"paragraph","text":"为做好高峰期旅客登机的疏通工作，机场从23日中午起，临时开启了备用通道作为北京、上海航班旅客通道。南方航空公司在航班大面积延误的情况下，竭尽全力做好旅客解释工作，为滞留旅客免费提供食宿。"},{"type":"paragraph","text":"昨日仍因大雪而关闭的机场有湖南常德机场。"},{"type":"paragraph","text":"车站广场"},{"type":"paragraph","text":"中午，陈开枝副市长来到广州火车站现场办公，要求有关部门在当天下午3时前把东广场停放的车辆全部清走，然后将东广场供滞留旅客分块候车。陈开枝还强调。这是省政府和市政府的命令，钟启权副省长已三次打电话询问，为什么火车站的东广场至今仍未腾出来?"},{"type":"paragraph","text":"陈开枝昨日曾试图挤进火车站东广场去慰问滞留旅客，但因广场里人山人海而无法挤进去。在随后召开的现场办公会议上，陈开枝指出，广州春运正在经受多年来最大的压力，省政府和市政府为此正采取紧急措施全力疏运滞留旅客和保护旅客的安全。现在火车站广场太拥挤了，人们吃在广场，拉在广场，脏乱的环境极易引发传染病，所以要在广场里见缝插针地清理垃圾，防疫部门要及时消毒。"},{"type":"paragraph","text":"公路"},{"type":"paragraph","text":"到目前为止，省汽车站已输出23万多人，平均每天发出750班汽车，23日最高峰时乘客达2.2万人。到目前为止，该站还急需40台运力，方可纾缓春运的压力。"},{"type":"paragraph","text":"去年春节前开始营运的天河客运站，也面临其第一个真正意义上的春运压力时期，近日每天发出班次340次，运送乘客7000多人，23日超过8500人，尤以广梅线更显紧张，估计24、25两日更加紧张。"},{"type":"paragraph","text":"市府市委要求客运主管部门，一定要把好车辆性能关，以防止重大交通事故的发生。司乘人员除了要讲究技术外，一定要休息好，安全第一，决不能开快车。车匪、路霸、扒手要狠狠打击，一定要让旅客平安回家过年。"},{"type":"paragraph","text":"(以上数据均据广州25日报刊)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9823080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱永堂</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱永堂　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9823080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>郭一江　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9823080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈东　摄</FONT>"}]}