{"id":1130467,"date":[{"year":1998,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"2732","ytitle":"","mtitle":"发明奇人“金盾叔叔”","ftitle":"","authors":["林浩"],"text":[{"type":"paragraph","text":"林浩"},{"type":"paragraph","text":"我们周围有光也有颜色，但是我们自己眼里如果没有光和颜色，也就看不到外面的光和颜色了。"},{"type":"paragraph","text":"——歌德"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"陈国清，这位济南公安局的机关民警的房子就是一个光与颜色的世界。他那采光很差的客厅里，轻轻揿动一个开关，灰暗的四壁一下子“冒”出许多个霓虹灯。赤橙黄绿，变幻闪烁，异常夺目。不仅四壁，甚至金鱼缸里、冰箱里也是灯。"},{"type":"paragraph","text":"还是在1989年，在帮助许多单位维修霓虹灯后，陈国清终于判定，老式霓虹灯使用升压变压器将普通电压升高到15000伏，再击穿玻璃管中的惰性气体，这本身就是一个不可克服的缺陷。他决定另辟蹊径，找出一种新的发光方法。"},{"type":"paragraph","text":"把设想变为现实，其中是没有浪漫的，这一切都要靠一个个不眠之夜的枯燥计算，一张一张的设计图纸的勾画，一家一家的电子器材商店、化工商店的探访。"},{"type":"paragraph","text":"1992年12月17日，是令陈国清难忘的日子。这一天，陈国清小心翼翼地接通了控制仪的电源，在忽闪了几下之后，乳白色的“济南”两个字终于稳定地亮了起来。虽然“济南”这两个字只有笔记本大小，而且歪歪扭扭的，很不像样子，但它却标志了一种新型霓虹灯的诞生。"},{"type":"paragraph","text":"1993年10月，多功能多变色电子霓虹灯获得中国爱迪生发明协会颁发的“中国爱迪生杯银奖”。"},{"type":"paragraph","text":"又是三年，1996年12月20日，多功能多变色电子霓虹灯获得国家专利。"},{"type":"paragraph","text":"陈国清掰着手指算了一笔帐:与普通霓虹灯相比，采用新式霓虹灯，不但功能大致相同，而且全国按350个城市计算，一年至少可节电309.8亿度，相当于10座中型电厂的发电量，而著名的葛洲坝一年发电总量不过160亿度，三峡工程若投入的26台机组全部运转，一年发电量也仅为1820亿度。而且如果以这项发明替代现有的玻璃管霓虹灯，每年全国还可节省有色金属5万多吨，硅钢片8万多吨，更何况还可节省下无法计算的维修费。"},{"type":"paragraph","text":"自1985年国家设立专利申请以来，陈国清已有“多功能锅炉水气分离器”、“数显冰箱节能延寿器”等17项发明获国家专利，其中许多项因经济拮据，交不出专利费而放弃。陈国清的名字也被列入众多的“中国当代发明家辞典”和“人才库”，1994年又被国家有关部门授予“中国科技之星”称号。"},{"type":"paragraph","text":"陈国清感到自豪的是，包括新型霓虹灯在内的几项专利都进入了世界最大的联合国专利检索网。他说，不论世界上哪个国家，一检索，就会知道，这种新型霓虹灯是中国人发明的!今年44岁的陈国清说，此生他至少要完成50项发明成果，如今已完成了20项。他说:“人活一辈子，总要给后人留下点什么!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"1969年春自河南杞县老家入伍以来，陈国清以农村困苦生活磨练出的坚韧性格和灵性，走上了一条革新发明的路。他说他“官”运挺好:参军两年人了党，三年提了干，职务从正排直接到副营，又从副营直接提升为团职。对于这些，陈国清说，他不想当官，他要干事。他真正引为自豪的是，从1969年到1990年转业的20多年间，他在部队完成革新设计项目30多项，一项获全国科学大会奖，四项获军队科技进步奖。其中“飞机惯性传感器试验器”曾引起轰动，比之庞大如三间屋子的苏制设备，他的发明只有20公斤重，这一项目获得1978年全国科学大会奖。而后研制的为歼击机进行加负载试验的“电动助力器”，则把笨拙的苏联技术连同加负载用的450公斤生铁块一同扔进了垃圾箱。"},{"type":"paragraph","text":"伴随这一长串成功的，却是陈国清个人生活道路上的坎坷，其间饱含着幸福与痛楚，生离和死别的磨难。为搞发明，他投入的几万元钱，几乎全是靠举债而来，连小妹的婚嫁钱也被他用在了发明上，至今想起，陈国清还是满心的歉疚。"},{"type":"paragraph","text":"他把借来的三万多块钱和工资几乎全变成了革新发明的材料。三万多元，对于月工资只有200多元的他来说，那是个天文数字啊。别人问他，老陈，你的发明如果不成怎么办?他回答:跳楼!因为我买不起上吊绳。"},{"type":"paragraph","text":"经济上的艰苦尚可面对，而爱情婚姻上的坎坷却几乎将陈国清击倒了。"},{"type":"paragraph","text":"结婚8年来，患肾炎的妻子任春荣大部分时光是在医院中度过的。"},{"type":"paragraph","text":"8年来，陈国清每天照料年幼的女儿，然后赶到医院，给妻子送去吃的、用的，最后再咬着咸菜馒头，蹬着自行车赶十几里路上各种夜校，风雨无阻。记不清有多少次，他抱着发高烧的女儿舍近求远冒着雨去儿童医院，而不敢去近一些的妻子所住的空军医院，为的是怕妻子焦急和伤心，怕妻子住不下去医院。"},{"type":"paragraph","text":"陈国清说，他遗憾，没能治好妻子的病。为了对得起妻子留下的责任，和能够全身心都用在发明上，陈国清婉拒了一次次热心人的说媒。如今，女儿已上初中，也懂事了。去年6月8日这一天，女儿陈晨趁爸爸不在家时，将一盒绘图笔悄悄放在爸爸房间的桌子了，下面压了一封信。"},{"type":"paragraph","text":"在信的末尾，女儿用艺术字体写了五个字:我爱您，爸爸!而那个“爱”字是被写在一个心形图案的正中。"},{"type":"paragraph","text":"读了女儿的信，陈国清忍不住流下了幸福的泪。有了女儿的爱，陈国清不再孤单；有了事业上的成功，陈国清不再孤单。"},{"type":"paragraph","text":"生活的磨难和人间的挚爱炼就了陈国清的善良情怀和一颗金子般的心。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"陈国清之所以没有被命运击倒，是因为在他的心灵世界充满了光和色彩。"},{"type":"paragraph","text":"1997年3月，日臻完善的电子霓虹灯专利技术转让，开始使陈国清走出了家庭的经济困窘，他还清了积存多年的债务。"},{"type":"paragraph","text":"1997年7月，济南的新闻界掀起了一阵寻找“巩安”叔叔的热潮。起因是山东矿院一名叫向银花的贫困生自去年6月以来，时常收到署名“巩安”的汇款，一年下来，总计已有1800多元，几经查找始终未找到。今年7月，成绩优异的向银花被保送去北京中科院读硕士研究生。向银花立誓临走之前一定要找到“巩安”叔叔，要当面感谢这位好心人。在新闻界的帮助下，向银花终于和“巩安”叔叔——陈国清见面了。面对这位好心人，向银花激动得泣不成声，陈国清却不无遗憾地说，“如果你找不到我，记住的是全国几百万公安叔叔，这比只记住我一个人好!”"},{"type":"paragraph","text":"早在1993年，那时经济仍十分拮据的陈国清就经常资助着山东冠县一个父母离异的名叫白跃强的孩子，他汇的款，有时是100元，有时是30元、50元，最少的时候只有20元。陈国清真挚地说，“我不因为少而不寄，因为那时，我兜里只有这些钱。”"},{"type":"paragraph","text":"10月18日，济南市召开希望工程表彰大会，当人们在会上看到陈国清的身影时，才知道他还捐助了许多希望工程的失学孩子……"},{"type":"paragraph","text":"陈国清究竟资助了多少人，捐给社会，捐助他人多少钱，他自己不说，别人已无法查清。"},{"type":"paragraph","text":"那么，是因为陈国清“富”了吗?不是。陈国清最早捐助别人时，他自己生活一直很清苦，甚至可以说很困难；即使是现在，陈国清的收入还远远谈不上“富裕”。他的家里摆设，仍是七十年代的风格，没有空调，没有席梦思，没有高级组合音响，有的是最简单的生活陈设和大量搞发明用的资料、工具仪器。唯一的、掌上明珠似的女儿，住校读书，穿最朴素的衣服，每周只吃40元的伙食费。陈国清最富有的，是一片对他人、对社会的热爱。"}]}