{"id":1130277,"date":[{"year":1998,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"国际新闻·国内新闻","special_issue":"","column":"热门话题","genre":"","count":"1593","ytitle":"","mtitle":"改到深处是产权","ftitle":"再创乡镇企业辉煌须扬弃“苏南模式”","authors":["徐晓蔚"],"text":[{"type":"paragraph","text":"在苏州这块孕育过大批优秀乡镇企业的沃土上，一场积极的、认真的思考正在悄然进行:在贯彻落实党的十五大精神、全面推进产权制度改革的时候，如何看待曾经取得辉煌成绩的“苏南模式”，如何对其扬弃发展，写好乡镇企业迈向21世纪的新篇章?"},{"type":"paragraph","text":"“苏南模式”是对苏南一带农村在十一届三中全会以后经济社会发展在格局及思路上的一种约定俗成的概括，其主要特征是“三为主一共同”(即以乡村工业为主，以集体经济为主，以地方政府直接推动为主，走共同富裕的道路)。在改革开放以后十多年里，“苏南模式”的优势是明显的，成绩是巨大的，整个农村经济总量比十一届三中全会以前增长了30多倍。对此，人们不说是有口皆碑，也是少有异议的。"},{"type":"paragraph","text":"今天，国家的宏观经济环境和人们的思维方式、价值观念都已发生了重大而深刻的变化，“苏南模式”原有的优势在弱化，局限性日益显露。苏州市委副秘书长、高级经济师孟焕民指出，“苏南模式”作为一种“政府公司型”的经济运行形态，面对着以下几个历史性难题:一是产权不明，政企不分，谁对集体资产真正负责的问题没有解决，而在市场经济条件下，一个没有成本约束、没有风险约束、没有利益驱动力的企业是不可能办好的；二是投资主体过于单一，集体负债率普遍比较高，而同时民间资本积累又相对不足，无论是所有制结构调整还是经济结构调整要迈出大步都有很大难度；三是由于长期实行的是地方政府无所不包的推动，使相当一部分农民养成一种依附心理，自主自立意识、竞争风险意识不强，缺乏一种资本投入的冲动，并且影响到真正意义上的企业家的脱颖而出和迅速成长；四是狭隘的“社区拥有”观念严重束缚着各级政府，发展思路上往往表现出不开放、不开明，阻碍着各种生产要素在全社会流动。他认为，对“苏南模式”的正确态度只能是扬弃，总结并发挥其优势，揭示并克服其短处。"},{"type":"paragraph","text":"“苏南模式”的局限早在“八五”期间就有所显露，苏南人为此动了不少脑筋，比较突出的是前几年全面推广过“生产要素承包，企业自主经营”等做法。苏州市哲学社会科学联合会副主席徐国保教授等人认为，实际操作下来，有一定作用，但收效不大。主要是因为，企业经营者虽然有了资产保值增值要求，对法人资产却无明确权利，不承担企业民事责任，“承包不联心”，所以多数人对集体资产的关心度仅停留在自己的“帽子”上，如果有更好的出路，“帽子”就可以随时不要。又因为，承包合同考核时并不一定非要在事实上做到，只需把帐面做好；而承包者如想发财，只要干上一年几载，就可鼓足腰包抬腿走人。还因为，承包合同只有对企业负责人的考核指标要求，而企业职工主人地位虚拟，难以真正关心企业的发展。总之，这些做法仍未突破用道德伦理来管理、靠自我循环来发展的传统思维，仍解决不了“苏南模式”与生俱来的深层次问题。"},{"type":"paragraph","text":"苏州的许多同志都谈到，“改到深处是产权”，对“苏南模式”，说反思也好，扬弃也好，突破也好，完善也好，根本之处就在这里。近年来，苏南各地对乡镇企业改革都表现出从未有过的决心和热情，纷纷推行股份制、股份合作制、租股结合、租卖结合、兼并联合、全资拍卖等多种形式，改革的实践早已超越了原有的发展模式和运作形态。据苏州市委农村工作部负责人介绍，一年多来，在全市乡镇企业中开展以股份合作制为主的产权制度改革，已给乡村工业带来了新的生机和活力，一批改制企业在产权明晰的基础上实现了投资主体的多元化，有效地促进了政企分开，促进了集体资产进一步流动、重组和优化。这只能说取得初步成效，目前苏州农村改制企业只占46%，净资产比重仅为26%，改制中出现的一些新问题也有待继续探索解决。产权制度改革任重道远，但人们坚信，极富创造力的苏南人民一定能在党的十五大精神指引下，解决好“建立比较完善的社会主义市场体制，保持国民经济持续快速健康发展”这两大课题，再创乡镇企业辉煌。"},{"type":"paragraph","text":"本报记者　徐晓蔚"}]}