{"id":1130232,"date":[{"year":1998,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第4期·总第158期)","column":"永业杯征文","genre":"","count":"2340","ytitle":"上海大剧院堪称世界经典","mtitle":"建筑与声学共奏华章","ftitle":"","authors":["张咏晴"],"text":[{"type":"paragraph","text":"本报记者　张咏晴"},{"type":"paragraph","text":"有人说，博物馆和音乐厅集中体现了一个城市的文化底蕴:前者是悠远历史的见证，后者则是艺术发展的象征。"},{"type":"paragraph","text":"当上海博物馆以精美的国粹吸引着成千上万的参观者时，一座水晶宫般的大剧院正在它身边冉冉升起，逐渐释放出慑人的光芒。这座融汇中西韵味的艺术宫殿，以整体透明玻璃为幕墙，总面积达6.3万平方米。内设1800座的观众厅、500座的中剧场、200座的小剧场，以及10个大小不等的排练房和琴房；1700平方米的舞台，将以完美的视听效果展演芭蕾、歌剧和交响乐的精彩华章。上海大剧院将和澳大利亚的悉尼歌剧院、美国的林肯中心、法国的巴士底剧院等一起，成为世界建筑艺术的经典。"},{"type":"paragraph","text":"晶莹玉体冠巨冕"},{"type":"paragraph","text":"白色的拱顶打破方块型构思，弧形线条衬托出如飞的浪漫气息；层层而上的台阶和圆柱则象征着广袤坚实的大地。透明立面是剧院的灵魂，在泛光下释放着对新空间的无限想象力。这座独具匠心的艺术建筑是从世界上十个国家的十三个设计方案中遴选出来的。无论从强烈感觉到宁静思考，都十分具体地解析着上海作为国际大都市的文明进程，同时其要求和难度也是空前的。在从图纸到实体、从艺术品到真正建筑的实现过程中，中外专家联手合作，创造出一项又一项的经典杰作。"},{"type":"paragraph","text":"作为建筑物的冠冕，上海大剧院的弧形屋架长一百米，宽九十一米，总重六千零七十五吨。为了将如此重量和体积的钢结构架设在顶部，建造者们反复推敲，写满数据的计算纸竟厚达两米。最终采用分段制作、现场拼装、整体吊装的技术，将拱顶一次提升三十八点八三米，令它如大鹏展翅般地横卧空中，创下了世界建筑史上的奇迹。"},{"type":"paragraph","text":"为展示开放式的立体氛围，大剧院以独特的钢索结构拉伸起整体透明幕墙。晶莹的彩釉玻璃散发着淡淡的光泽，其花纹能够反射百分之三十的紫外线，从而可在自然采光的基础上避免室内温度过高，这是亚洲建筑史上的首创。而由不锈钢索与不锈钢蛙爪构成的固定结构，从横向、竖向、斜向将幕墙系统牢牢锁住，可在外观增添重金属风格的同时，确保玻璃在不同受力情况下完好无损。"},{"type":"paragraph","text":"大剧院的核心当属多功能剧场，它拥有目前国际上面积最大、变换性能最多的全自动机械舞台。当一台大型文艺表演在这里举行时，演员可在拥有十八个升降单元的主舞台上进行空间切换，三百六十八平方米的后舞台能够堆放大量道具和器材。若有需要，合唱队员与伴舞演员可从直径分别为十米与十七米的双层圆形盘上旋转而出，左右两侧舞台的车台则能同步更换八组布景。演出结束，乐队与指挥从深达五点六米的乐池中徐徐升起，而这一切均是由电脑自动控制的。"},{"type":"paragraph","text":"可容纳一千八百人的观众厅从前排至后排坡高达五米，令视线大为扩展。两旁设有双层挑台及三层侧包厢。设备工程师在每个座位底下都安装了一个小小的空调出风口，这种新颖的设计可使整个剧场的气流更加均匀舒适。波浪型的大吊顶上，两道面光灯桥和一道追光灯桥将配合台口内外的一千路灯光，制造出变幻莫测的舞台效果。"},{"type":"paragraph","text":"歌剧交响两相宜"},{"type":"paragraph","text":"建设中的上海大剧院一直把追求优美的视听享受作为最关键的目标。为了将流水般的音符逼真地传递给观众，大剧院在声学设计中强调以建筑声学为主，通过观众厅平剖面体形设计、自然混响合理控制，以及环境与设备噪声的排除，为保证良好的音质创造条件。在此基础上辅以电声设备和扬声器系统，来弥补声音响度的不足和放送效果声。"},{"type":"paragraph","text":"声学设计在上海大剧院观众厅完美地与建筑及室内装修设计融为一体。辽阔深邃的舞台、放射形的台口、波浪型的吊顶天花，宛如一个巨大的号筒，将台上的乐声反射并导向观众。用作座席分区的隔断实际上是特别设计的声反射栏板，相当于缩小了观众厅的实际宽度；观众厅两侧墙板采用锯齿形状，挑出的三个阳台式包厢也都对均匀声场起到了重要作用。更为神奇的是，建筑人员在主舞台上精心设计了一个大型音乐反射罩，将在交响音乐会中有效避免声能量在空间的逸散和吸收，使音色更加自然逼真。"},{"type":"paragraph","text":"为了让每一双耳朵能够细微分辨出大型歌剧与交响乐不同的混响效果，大剧院在观众厅可变混响设计中糅合了最先进的内藏式吸声帘幕技术，即在侧墙内设置了约300平方米的电动吸声帘幕。当歌剧演出时，帘幕徐徐降下以吸收声能，使观众厅内的混响时间短至1.3—1.4秒，令歌声层次清晰，并拥有极佳的透明度；而当演出交响乐时，则收起帘幕，使厅内混响时间上升至1.8—1.9秒，以保证交响乐气势浑厚、丰满而有力度。如此科学、精到的声学成果，足以在国际上傲视同侪。"},{"type":"paragraph","text":"建成后的上海大剧院将拥有一个绝对安静的演出环境。设计人员把观众厅及舞台在建筑结构上与相邻房间完全脱离，对全部设备机房加以隔声、隔振处理，并设置足够的管道消声器及弯头，以保证观众厅的噪音达到低于25分贝的要求。"},{"type":"paragraph","text":"为使观众厅的音质设计更具科学性、可靠性和合理性，以华东建筑设计研究院章奎生高级工程师为首的声学组花费了大量的心血。他们与同济大学声学研究所共同进行了计算机声场模拟研究，在电脑中建立起大剧院的三维模型，对不同演出条件下的音质参量进行分析；与清华大学合作进行了观众厅音质的缩尺模型试验，在一个精心制作的尺寸缩小10倍的剧院模型中反复进行混响时间、反射特性等测试，以及双耳可听化模拟听音评价试验；他们还对可变吸声体在不同用料及构造条件下的吸声性能作了测试分析，从中确定大剧院观众厅实际可变吸声设计方案。在剧院设计中结合如此规模及科研力量的专题研究在世界上也十分少见。"},{"type":"paragraph","text":"作为目前国内及国际上最大最新最先进的音乐厅，上海大剧院将以其高贵典雅的建筑风格、优美绝伦的舞台艺术、舒适悦耳的视听效果成为上海的骄傲。正像中共上海市委副书记龚学平同志对上海大剧院所作的评价:“它将像在这座剧院的艺术演出一样，达到精致、完美、高雅的水准。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981u060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>入夜，上海大剧院灯火通明，恰似一座晶莹剔透的水晶宫。</FONT>"}]}