{"id":1130605,"date":[{"year":1998,"month":2,"day":3}],"page":"5","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"信息港(总第61期)","column":"","genre":"","count":"2663","ytitle":"","mtitle":"金卡工程在上海","ftitle":"","authors":["卫家增","劳诚信"],"text":[{"type":"paragraph","text":"劳诚信　卫家增"},{"type":"paragraph","text":"几乎每人一张卡"},{"type":"paragraph","text":"一场电子货币革命正席卷全球。上海作为国际大都市，1994年被列为国家级金卡工程试点城市。至1997年底，全市工、农、中、建、交、浦发、城市合作、招商、光大、邮政储汇局等发卡机构入网ATM机1731台，发行银行卡近800万张，市区几乎每人拥有一张卡，均在1993年基础上翻两番。入网POS机量4500台。至今，市民持有上述九个发卡机构发行的银行卡，均可在贴有联网标记的ATM机上进行跨行取款、查询。1997年一年，全市ATM机跨行交易笔数为946万笔，其中取款为404万笔，取款金额达29.4亿元。"},{"type":"paragraph","text":"此外，商店安装银行POS机，三年增长50多倍。受理信用卡特约商户多了，用卡消费的销售额增加了。据上海十大宾馆统计，用卡支付的金额平均占营业收入总额的40%左右；十大百货商店用卡支付的金额平均占营业额3%以上，减少了现金流通。"},{"type":"paragraph","text":"目前上海有多少种银行卡?"},{"type":"paragraph","text":"所谓银行卡，是指根据国家有关规定，经中国人民银行及授权分支机构批准，由商业银行、邮政储汇局向个人或单位发行的具有购物、消费、存取现金和转帐结算等功能的各种信用卡、储蓄卡。"},{"type":"paragraph","text":"信用卡具有转帐结算、异地汇兑、存款取款、信贷透支等功能；储蓄卡除信贷透支外，具有和信用卡同样功能。"},{"type":"paragraph","text":"目前上海发行的银行卡主要有:由市工行发行的牡丹(信用)卡、浦江(储蓄)卡；由市农行发行的金穗(信用)卡、白玉兰(储蓄)卡；由市中行发行的长城(信用)卡、长城(储蓄卡)；由建行发行的龙(信用、储蓄)卡；由市交行发行的太平洋(信用)卡；由浦发银行发行的东方卡；上海城市合作银行发行的明珠卡；招商银行发行的一卡通；邮政储汇局发行的“绿卡”(储蓄)。上述这些银行卡，均可在入网ATM机或POS机上进行跨行交易。"},{"type":"paragraph","text":"如何用卡跨行消费自动转帐?"},{"type":"paragraph","text":"用银行卡可在商户POS机上进行跨行消费自动转帐，即用甲银行发行的银行卡，在乙银行或其它银行的特约商户POS机上进行消费自动转帐。这是建设金卡工程极为重要的目标，以方便持卡人持卡消费使用，减少货币发行量、现金流通量。"},{"type":"paragraph","text":"商用POS机的广泛安装使用，为信用卡提供了良好的应用环境，是推广使用信用卡的关键。有人把金融机构、持卡人、特约商户三者的关系称之为“金三角”，三者相互配合、相互支撑、缺一不可。商业网点POS机的设立是信用卡能真正流通起来的通道与桥梁。金融机构发卡越多，持卡人越多，特约商户越多，信用卡使用就越方便，用信用卡消费的比例就越大，信用卡带来的好处也就越能显示出来。"},{"type":"paragraph","text":"市民如何申领银行卡?"},{"type":"paragraph","text":"目前，上海地区银行卡有信用卡和储蓄卡两种。前者允许在一定额度内透支，如牡丹卡、金穗卡、长城卡、龙卡、太平洋卡；后者不允许透支，如浦江卡，白玉兰卡、东方卡、明珠卡、一卡通、绿卡等。"},{"type":"paragraph","text":"市民申请领取银行卡，一般要经过以下四个步骤:"},{"type":"paragraph","text":"(1)填申请表申领银行卡的单位、个人，应向发卡机构索取申请表；了解银行卡章程和“领用银行卡协议”中的全部条款，如果申领信用卡，则需寻找担保者。然后，按要求完整、真实地填写申请表各栏内容。"},{"type":"paragraph","text":"(2)递交资料申领单位卡的，须递交以下资料:申请表、申请表中所有申领人的身份证明复印件、单位法人资格证明复印件、单位开户银行的批注意见；申领单位金卡须存入担保金才能申领者，须办妥存款手续并提供存款凭证。"},{"type":"paragraph","text":"申领个人卡的，须递交以下资料:申请表；主卡人、副卡人(主卡人可为其配偶及年满18周岁的直系亲属申领附属卡)的身份证明复印件。若申领信用卡的，还须提供担保人的身份证明复印件；单位担保的，须有单位法人资格证明复印件；个人自身资金财产担保的，须办妥存款手续并提供存款凭证。"},{"type":"paragraph","text":"(3)审核制卡发卡银行收到申请表及有关资料后，对申领银行卡的单位、个人及其担保者的基本条件、资金、信誉、经济状况等情况进行全面的审核、调查，审核合格后就可制作信用卡。"},{"type":"paragraph","text":"(4)存款领卡领卡时要带好持卡人的身份证明、领卡通知及有关凭证。目前，我国国内发行的人民币信用卡均属借记卡，即先存款后消费，因此，在领卡时要存入一定金额的备用金。密码是供持卡人在ATM机、POS机上使用的，有的银行连同银行卡一起发给申领者，有的采取邮寄办法。"},{"type":"paragraph","text":"持卡人如何保管好银行卡?　万一遗失怎么办?"},{"type":"paragraph","text":"领到银行卡后，一定要妥善保管，注意以下几点:"},{"type":"paragraph","text":"(1)防止污染、磨损和折断:"},{"type":"paragraph","text":"(2)不要把磁条银行卡靠近磁场，否则磁条中信息会受到破坏；平时银行卡要用防磁套子套好；"},{"type":"paragraph","text":"(3)注意保存，防止丢失。如果密码、身份证、银行卡同时遗失或被窃，则银行卡内资金易被冒领、冒用，造成持卡人经济损失。因此，持卡人务必将银行卡、个人密码、身份证分开保管。"},{"type":"paragraph","text":"密码万万不能写在银行卡上；"},{"type":"paragraph","text":"(4)注意卡的有效期。每一张信用卡有它的使用期限，过期不能再使用，到期要办理换卡手续；"},{"type":"paragraph","text":"(5)银行卡万一丢失，持卡人应立即到发卡机构办理挂失手续。银行规定遗失的银行卡在挂失前及发卡机构受理挂失后一定时间内，因被冒领冒用而造成的损失由持卡人自己负责。因此，及时办理挂失手续非常重要。"},{"type":"paragraph","text":"挂失步骤如下:持卡人带本人身份证或开具有关证明到发卡银行办理挂失手续，填写银行卡遗失并停止使用的书面申请表，并交纳挂失手续费。"},{"type":"paragraph","text":"如果银行卡在外地丢失，应立即在遗失地发卡银行办理挂失手续；如果遗失的银行卡另有主卡或副卡，则主卡、副卡须同时挂失，自挂失之日起，主、副卡同时停止使用，并一起交纳主、副卡挂失手续费。"},{"type":"paragraph","text":"银行卡挂失满一个月以后，持卡人可以提出补发新卡要求。"},{"type":"paragraph","text":"“绿卡”与“金卡”"},{"type":"paragraph","text":"“绿卡”工程:花7年左右时间，用计算机网络将全国500个城市、1万个分布在所辖区、县及部分发达乡镇的邮政储蓄网点的POS机、ATM机(若有的话)联接起来，进行实时处理，用绿卡可在ATM机上存取款，在POS机上进行邮政业务，实现全国邮政储蓄业务电子化。"},{"type":"paragraph","text":"“金卡”工程:花10年左右时间，用计算机网络，将全国银行的ATM机、商户P0S机联接起来，以各种银行卡为介质，通过电子信息转帐形式完成的一种货币流通形式，实现“一卡在手，走遍全国”。"},{"type":"paragraph","text":"1996年11月19日，上海市邮电管理局开发的邮政金融计算机网络(绿卡工程)正式与市金卡工程计算机网络联网。这样，上海市邮电管理局成为上海市ATM/POS网络信息系统第7家入网单位。凡持市邮电管理局发放的绿卡者就可在市工、农、中、建、交、浦东发展、城市合作、招商、光大银行等发卡机构贴有联网标记的ATM机上进行取款、查询、修改密码等。上海邮政金融网络现已与北京、大连邮政金融网络联网，北京、大连两地的绿卡持有者也可用卡在上海的上述ATM上取款。"}]}