{"id":1130236,"date":[{"year":1998,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第4期·总第158期)","column":"","genre":"","count":"1239","ytitle":"雄伟、独特、新颖、豪华","mtitle":"博物馆建筑又现两奇葩","ftitle":"一在北美、一在西欧，风格迥异、遥相媲美","authors":["陶然","万宜"],"text":[{"type":"paragraph","text":"在美国洛杉矶的一座小山上和西班牙毕尔巴鄂城的一条河边，最近出现了两座雄伟、新颖而杰出的建筑物。二者无论在功能、外观，还是在设计思想上，都迥然不同。人们期望，这两座建筑艺术上的庞然大物将提供最新的例证，证明博物馆不但能使人类的人文精神青春常驻，而且能为城市带来旅游业的振兴。"},{"type":"paragraph","text":"古根海姆博物馆——陆地上的艺术方舟"},{"type":"paragraph","text":"西班牙的古根海姆博物馆用由计算机绘制成形的玻璃板和钛金属板构建而成，外形硕大而高低起伏，似是一个从另一文明世界来到这里，降落在灰色的城市景观与耸立其后的绿色丘陵之间的幽灵。建筑师弗兰克·格雷在进行设计的时候，为了与毕尔巴鄂城涅瓦河边满布造船工场、装卸码头、起重机和大仓库的工业景观相协调，还使他的作品远看很像一艘开上了陆地的大铁甲舰——一艘艺术方舟。"},{"type":"paragraph","text":"人们认为，自悉尼歌剧院于1973年面世以来，还未见过如此富有想象力的建筑物。它外形的不规则令人吃惊，可说是全然蔑视轴对称的习惯手法，在建筑物的内外，几乎没有一处呈现直角的。它的结构庞大，面积达2.3万平方米，其中展出空间为1万平方米。靠近河边的人口处有一个塔式伞顶建筑，因其太高而难遮风雨，只有观赏意义。"},{"type":"paragraph","text":"当人们走下长长的扶梯进入馆内，一个大厅在眼前升起:那是一个拥有许多通道的礼仪广场，在几个层面上分支出展览馆。大厅里有三种表面装潢:白色的石膏灰胶纸板、固着在钢构件上的平板玻璃和钛金属薄片。由玻璃、泥灰和钛制成的大柱直升五层楼高的房顶。最大的展览馆名叫“船”，形如一个飞机库，其长度达172米，总面积甚至超过了美国西部某些小镇的面积。(万宜)"},{"type":"paragraph","text":"盖底博物馆——咖啡壶式的文化碉堡"},{"type":"paragraph","text":"盖底博物馆坐落在美国洛杉矶最昂贵地段之一的高处、圣地亚哥高速公路旁的一座小山上，设计者为建筑师理查德·梅尔。这个博物馆其实只是盖底中心建筑群体中的一部分。整个盖底中心包括六个由广场和街道连接起来的分散单元，总的有点像一个意大利小山镇，或者也可把它想象为一个拥有众多院系的大学校园。其中，最引人注目的当然是盖底博物馆。该馆的外形，犹如一个硕大的咖啡壶。它的展览厅由一系列宽大、朴素、高顶、天窗明亮的展馆组成，给人以十分宁静的感觉。在排列成行的展品墙之间留有空隙，可供参观者一览博物馆周围的城市全景。这是一个可供人们边散步边参观的博物馆，到处都有开阔的场所、休息点和通道，并保持着良好的室内外空气流通。"},{"type":"paragraph","text":"盖底中心现致力于十八世纪以前的艺术品的收藏、档案资料的提供、高科技保存技术的研究，以及其他广泛的研究和教育项目。因此它除博物馆外，还有从事世界文化遗产保存技术研究的机构和从事艺术和人文科学历史研究的机构，以及从事艺术教育研究的机构，一个拥有八十万册书籍的图书馆等。所有这些建筑物的外墙都用浅棕色铝板和凹凸、高雅的蜂蜜色石灰覆盖，其面积约九点二万平方米，每平方米的代价约一万美元，有人认为这是美国有史以来最昂贵的建筑物。(陶然)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981U060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古根海姆博物馆</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981U060602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盖底博物馆</FONT>"}]}