{"id":1130461,"date":[{"year":1998,"month":2,"day":1}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2112","ytitle":"","mtitle":"悲喜寻女记","ftitle":"","authors":["沈绍真"],"text":[{"type":"paragraph","text":"沈绍真"},{"type":"paragraph","text":"1997年12月26日，《温州日报·双休专刊》上的一条“亲子鉴定已有结果”的短稿在读者中产生了近乎轰动的影响，它是那样的使人失望，但又是那样深深地抓住万千读者的心。"},{"type":"paragraph","text":"经亲子鉴定表明，身世不明的12岁女孩叶玉芬，不是叶和平夫妇9年前失踪的女儿叶辽，这条消息何以会受到读者如此热切的关注呢?"},{"type":"paragraph","text":"这是一桩曲折发展，持续2个月的社会新闻。事情起源于该报的一组照片。这组照片报道的是永嘉县岩头镇一名12岁的女孩叶玉芬的故事。这是一个身世不明的孩子，7岁时被一位永嘉县弹棉郎从广州街头捡回家，然后转给岩头镇方岩村一位独身老人叶纯富做养女。叶纯富几年前曾让她读过一年书。但因学习不好辍学，现在给一户人家做保姆。小玉芬身材瘦弱，常抱着8个月的幼儿在村里小学旁转悠，她想读书，她应当有自己快乐的童年……组照刊出后，在读者中产生了强烈的反响，小玉芬孤苦的命运受到了社会的热切关注。热心的温州人纷纷打电话给报社。表示希望帮助小玉芬解决生活和上学问题。一些人还跑到永嘉去看望小玉芬并给她送去学习用品和食品。温州云艺集团的金先生十分激动的对记者说:“请将玉芬交托给我们吧!请放心，我们定将她抚养成人……”。爱心电话不断，人们为小玉芬命运的转机感到庆幸。"},{"type":"paragraph","text":"然而，也就在这同时，一个意想不到的插曲出现了。在众多来看望小玉芬的人中，出现了瑞安一对年轻夫妇的身影。她们是抱着一线希望前来寻觅9年前失踪的亲生女儿的。瑞安叶姓夫妇的出现在这小村引起了轰动。原来，叶和平的妻子阮丽娟的相貌与小玉芬出奇的像!无论是眼睛、鼻子、耳朵还是整个脸型，几乎是一个模子里印出来的。同来的亲戚和村里的男女老幼都啧啧称奇:不是亲生母女哪有如此相似的面貌!"},{"type":"paragraph","text":"叶和平夫妇的心一下滚烫了!9年前的心酸顿时涌上心头。叶和平夫妇都在乡镇企业工作。儿子14岁，他们本还有一个女儿，叫叶辽，但在9年前失踪了。这事一直成为全家老少的心病。"},{"type":"paragraph","text":"几年前，公公婆婆忧思成疾相继去世。他们在临终前还一再交待:一定要把孩子找回来，花多少钱也要找回来!"},{"type":"paragraph","text":"因此，这一次当他们看到报纸上刊登的小玉芬的照片时，亲朋七八人便马上赶来“考察”。外貌相似，年龄相符，怎不叫叶和平夫妇怦然心动呢?第一次回来后，经商议决定第二天再去验一下血型。然而因玉芬给人当保姆的这个偏僻小村没处验血，只好回来再作计议。"},{"type":"paragraph","text":"瑞安叶家前来认亲的消息顿时轰动了远近村庄。小玉芬的养父叶纯富得知前后情况后，赶紧前来把玉芬带回了岩头方巷村的老家。"},{"type":"paragraph","text":"从瑞安到岩头方巷村舟车辗转差不多要半天时间。10月17日，瑞安叶和平夫妇及几位亲戚再次来到了方巷村叶纯富老人家。他们提出了验血辨亲的要求。叶纯富当即允诺并陪同他们到镇卫生院验血型。化验结果出来，叶和平夫妇血型均为O。玉芬的血型也是0。根据血型遗传关系，OO型夫妻的子女血型只能是0。这一重要的依据使瑞安叶家内心激动万分!"},{"type":"paragraph","text":"“叶家已找到失踪9年的女儿啦”!“瑞安人要来叶纯富家认亲”的消息成了瑞安星火村和永嘉方巷村无人不知的轰动性新闻。"},{"type":"paragraph","text":"于是两家进入了十分微妙的协商偿付抚养费的阶段。"},{"type":"paragraph","text":"就在双方一步步接近的时候，密切关注此事的记者和律师探讨认为，不做亲子鉴定，以外貌、年龄、血型为据就作亲子认领不妥。律师在来函中分析说，瑞安叶家以现有三点，尚不具备作为亲子认领玉芬的法律依据。"},{"type":"paragraph","text":"律师来信和配发的言论，在读者中引起了很大的反响，它得到了社会舆论的一致认可。同时也使这起已进行了一个多月的认亲新闻进入了以亲子鉴定做结论的新阶段。经记者和瑞安叶家的多次奔走，叶纯富终于表示同意让玉芬做亲子鉴定。"},{"type":"paragraph","text":"12月5日，《温州日报·双休专刊》刊出了当事双方前往温州公证处办理有关手续的图片和文字报道。读者等待了多时的焦急的心终于得到了安慰。人们也以更加深厚和急切的心情等待亲子鉴定的顺利进行。"},{"type":"paragraph","text":"温州市公证处受理瑞安叶家“亲子认领公证”，而此项公证必须进行亲子鉴定。公证处在受理的当天下午即与浙江省高院进行联系，并预约12月16日到杭州进行亲子鉴定。"},{"type":"paragraph","text":"16日上午，省高院法医技术处分别提取了叶和平夫妇与叶玉芬三人的血样，对其遗传基因进行为期一周10余个项目的检验分析。"},{"type":"paragraph","text":"在长达两个半月的跟踪报道中，人们普遍的心理是希望叶玉芬就是叶辽，希望瑞安叶家能有大团圆的结果。至于叶和平夫妇和众多的亲属，当然更是巴望这一结果。他们甚至为叶辽归来后的生活和上学的细节都作了考虑安排。"},{"type":"paragraph","text":"遗憾的是，科学一点也不顾及人们的愿望。检验表明:叶和平夫妇血液中的遗传特征没有在叶玉芬的血液中发现；而叶玉芬血液中的遗传性在叶和平夫妇的血液中也不存在，叶玉芬与叶和平的亲子关系被完全排除!"},{"type":"paragraph","text":"持续了近3个月的这起曲折多变的认亲新闻至此告一段落。瑞安叶和平夫妇希望找回失踪女儿的努力又一次落空了，人们美好的希冀美好的等待也随之落空，一切都好像变得那么空茫，那么虚无，那么无可奈何。然而当人们回顾这起新闻发展变化的整个过程时，还是看到和把握住了许多实实在在的可贵的东西。首先是当事双方最终所选择的科学、依法办事的原则，受到了社会各界的广泛赞赏；其次是从小玉芬出现在报端，到瑞安叶家认亲这整个过程中，社会各界所表现出的种种爱心和支持。这一切使我们感到人世间是那么的温暖!"}]}