{"id":308021,"date":[{"year":1954,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4571","ytitle":"","mtitle":"我是怎样改进写字教学的?","ftitle":"","authors":["赵兰芳"],"text":[{"type":"paragraph","text":"青岛市云南路小学一年级教师　赵兰芳"},{"type":"paragraph","text":"一、我为什么要注意研究一年级的写字教学?"},{"type":"paragraph","text":"过去我教三年级和六年级时，曾看到语文作业上错字连篇，连笔顺的掌握也不够好。当时我就考虑到这种现象的产生是与低年级的写字教学分不开的。一九五三年暑假我看到“人民教育”七月号刊载了一篇“关于改进小学语文教学座谈会的记录”。在这篇文章里，大家所研究的一个中心问题就是“四会”问题。由于小学生初学写字有困难，引起了各种不同的主张:有的主张逐步达到四会；难字暂不教写；有的主张另外编写识字课本……；这些主张在这篇文章里并没有得到统一。暑假中北京有好些模范教师来青岛避暑，我为了学习人家的先进经验，就跟几位同仁去拜访了吕敬先同志。当时我们举行了一个座谈会，会上所谈的主要是低年级的识字教学问题。从大家的发言中，充分的透露出初入学的儿童写字是有困难的。我想，由于小学生初学写字有困难，便会影响到四会和语文课本的编写，更直接的关联着儿童的学习；这就有待于我们参加实际工作的小学教师去努力钻研了。"},{"type":"paragraph","text":"过去我看到低年级的写字教学，一般是学一个字马上就教笔顺，然后领导学生书空练习。笔顺占的时间很长，而学生仍不能完全很好的掌握。回忆过去在私塾里的教学写字过程却是很简单的，一般是通过三篇仿格的描写基本上便能掌握笔顺，而且写起来也比较正规，这就看出我们前辈教写汉字的经验还有值得研究的地方。我们分析过去所写的三篇仿格，第一篇是“上大人孔乙己化三千七十士”十二个字。笔画简单，着重横、竖的练习。第二篇是“一去二三里，烟村四五家，亭台六七座，八九十枝花”二十个字。内中包括九种基本笔画、六种部首及方口尖口里字家字等笔顺较难的字(这篇仿格比第一篇字数增多，笔画也较复杂，而且在写字的笔顺上看是有代表性的)。第三篇是随便写唐诗一首。这样让初入学的儿童练习写字的办法是可供参考的。因为写字是一种技巧的训练，技巧的训练是要通过不断的实践的。学生每天描写仿格就是每天去实践，而且又只限于仿格上固定的几个字，这就容易养成熟练的技巧；这是不同于每天都教笔顺的一点。不过私塾中的写字过程是写读分家的，不可能结合课文达到四会，同时写仿格是老早就不用的办法，今天再采用是不是合适，这使我犹豫起来。最后我决定去拜访陈鲁峰先生(他是我的亲戚，在青岛十三中学教俄文)，希望从他那里懂得一些关于苏联教学写字的好方法，作为改进汉字教写的参考。当我见到陈先生时，他正翻译着一本“苏联初级学校书法训练”，我仔细的翻阅了他所翻译的初稿，概括的领会其中的精神是:苏联教初学儿童写字是着重在技巧的训练上。在开始写字母前先有一个准备阶段，在这一阶段里先练习画线条、画圆圈等。开始写字母时是把字母拆开分部学写，逐渐发展到学写完整的字母，并在初学字母时也是采用“描红”的形式。这个材料给了我很大的启发和鼓励。于是我决定采取各方面有关写字教学的经验，准备在实际教学中试验一下。就在这一暑假里，我研究了我们的一年级语文课本，把开学后一个月内学生应该学到的字分析了一下，又做了一系列的准备工作，开学后就根据计划进行教学了。"},{"type":"paragraph","text":"二、写字教学的过程"},{"type":"paragraph","text":"根据汉字的特点，首先教儿童懂得字的组织结构和书法规律，然后通过描写一定形状的字来熟练笔顺，获得写字的技巧训练(在这个过程中照顾到读写的结合)，最后达到学了就会写的程度。在课堂教学中掌握以下六个环节:"},{"type":"paragraph","text":"1初入学儿童先教识字，暂不教写(特别是第一、二两课)，因为初入学的儿童对写来说还是一种陌生的东西，他们不懂字的倒正，不明白字的作用。"},{"type":"paragraph","text":"2在儿童对字的形、声、义有了概括认识的基础上，进一步教儿童懂得字的组织结构和笔顺规律。这个工作用两节的时间来进行:"},{"type":"paragraph","text":"第一节课的重点让儿童认识汉字的组织结构和从上到下、从左到右、从外到内的写字规律。在教学时，用几个能够拆成几部份的生字卡片，在课堂拆给儿童看。如把“学”字上下拆开；“们”字左、中右拆开；“回”字内外拆开。最后总括起来告诉儿童，我们学的字有三种排列法，就是上下排列的、左右排列的、外一层里一层的。接着告诉儿童笔顺规律:“上下排的字，要先写上一部份再写下一部份；左右排列的字，要先写左面的再写右面的；内外两层的字，要先写外一层再写里一层，最后关上门。”在讲述时结合板书，让学生看，最后经过一段巩固检查，结束这一堂课。"},{"type":"paragraph","text":"第二节课的重点，让儿童认识组成字的基本笔画和笔顺。汉字构成的基本笔画有好几种规定，如过去写字讲究“八法”即八种基本笔画:速成识字法规定了十种，即“丶一|丿<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AG.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AA.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AB.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AC.JPG\">勹寺”，而五年一贯制教学参考材料上又规定了十二种，比速成识字法所规定的增加了“寺”和“寺”两种。对小学生来说是很有必要的。在课堂上，我用三张特制的卡片作教具，把卡片上的字拆成十二种基本笔画，先告诉学生“字”是由这些笔画构成的，结合这些笔画的形象介绍了他们的名字，最后把十二种基本笔画分作三组教写笔顺:第一组“一寺寺”都是从左往右写的；第二组“、丨<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AB.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AD.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AE.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AF.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AH.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AG.JPG\">”都是从上往下写的；只有“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547e0702AA.JPG\">”是从下往上挑的，这个特别告诉儿童。接着指导他们书空唱写，用小黑板(用黑灰和胶与洋灰涂的草板纸小黑板或用小石板)练习写，经过反复练习后便结束这一堂课。(编者按:这一节课的内容，我们认为过多了一些。)"},{"type":"paragraph","text":"3在儿童对字的组织结构和基本笔画的书写笔顺，已有初步认识的基础上进行描写练习，使儿童获得写字的技巧训练，这个工作是分三个步骤进行的:"},{"type":"paragraph","text":"(一)进行基本笔画的描写练习。——把一至四课语文上几个难写的字拆成几部份印成仿格(这种仿格包括十二种基本笔画和五种部首)，在课堂上指导儿童像“写仿”形式用软铅笔进行描写练习，使儿童逐步掌握十二种基本笔画的笔顺，并在练习中学会执笔方法，获得手指手腕的灵活性的训练。这一个仿格用二节课的时间作为课堂教学，此外便是课外练习——每天写一面，练习一星期。"},{"type":"paragraph","text":"(二)在基本笔画描写练习的基础上，描写几个完整的字。这次所用的仿格除了把第一次仿格上那些笔画组合起来成为完整的字以外，又增加了十三个字(这十三个字是学生在语文课里已经学会了笔顺的)。这一仿格在课堂上用一节的时间写完(只教下两行)，以后便作为经常的家庭作业(每天写一面，练习了将近两星期的时间)。"},{"type":"paragraph","text":"(三)在两次描写练习的基础上，开始照写课文生字。这一步骤是在教完语文第十课后开始进行的，目的是让儿童练习自己组织字。这次用的仿格包括语文一至十课的大部份生字(都是在语文课里学会了笔顺的)，让儿童用写“跳格”的方式(描写一个，照写一个)练习，每天写一面，共写一星期。"},{"type":"paragraph","text":"4结合读讲教学使儿童认识每个字的组织结构。通过以上的几次描写练习，儿童已具有初步写字能力和基本上掌握了笔顺规律，以后的识字教学就要求当堂达到四会，并在讲读教学时注意以下三点:"},{"type":"paragraph","text":"(一)教给儿童分析每个字的组织结构。在教写生字时首先把字分解开来，让儿童认识它的构成部分并结合交代部首偏旁。"},{"type":"paragraph","text":"(二)注意讲解每个字的笔画要上下、左右对称和笔画粗细长短的匀称。如教声音的“声”时，把它分成上下两大部份，告诉儿童上一部份的“士”和“几”、“尸”和“又”都要对称起来；“又”字的撇要短一些，留出空来好写“耳”。捺要和左面的撇一样长才好看，“耳”字放在正当中。"},{"type":"paragraph","text":"(三)形似和音同的字注意比较讲解，如吃饭的“饭”和新年的“新”两个字右边的“反”字和“斤”字容易混淆，在讲解时把它写在黑板上让学生对比一下，并告诉学生“斤”和“新”读音相近，所以“新”字的右边要写“斤”；“饭”和“反”读音相似，所以“饭”字右边要写“反”字。至于字形相似的字尽量把过去所学的字一同写出来，对照比较以加深学生的记忆；其他字形特别比较难写的就用歌谣谜语等方式帮助学生记忆(这里不再举例)。"},{"type":"paragraph","text":"5在字形讲解的基础上，进行课堂默写。在默写时采用下列两种方式，分次进行，以期由简到繁，由易到难，逐步深入，达到巩固。"},{"type":"paragraph","text":"第一次默写:老师先写出字的一部份让学生补充其余部份。目的在使学生对这一字的组成加深认识。如“牵”字，先在黑板上写出一部份，让学生填写其余部份。填写这个字的意义是为了让学生注意它的特殊笔顺。另外是有些学生容易混淆，也分别让学生填写或改写。如“比”填写成“些”、“挂”改写为“街”，“寺”填写成“弟”和改写为“第”等。这一次默写，由全班学生共同订正，藉以引起他们的共同注意。"},{"type":"paragraph","text":"第二次默写:完全采用听写方式，即在第一次默写后，擦去黑板上的字，由教师朗读，学生用小黑板默写，默完一个字就听信号一齐举起来，老师全面检查及时纠正(教学写字注意当堂检查订正，这一步骤特别重要)。这一次默写的目的是让每个学生对所学的每个生字都能达到正确的书写，牢固的记忆。"},{"type":"paragraph","text":"6、巩固练习。在教完一课书之后进行。练习内容共包括下列五种:"},{"type":"paragraph","text":"(一)同偏旁部首的字的连写与讲解字义。——如学生已学过了十个带木字的字，就在黑板上写出十个木字边，让学生在黑板上填写十个不同的字，并逐个讲解这些字为什么要带木字边。"},{"type":"paragraph","text":"(二)辨认字形和讲解字义。——教师在黑板上写出“街、挂、树”，“检、脸”，“跑、炮”，“摘、敌”，“动、种”，“查、香”等各组字的相同部份，让学生填写不同的部份，并结合字形讲解字义。"},{"type":"paragraph","text":"(三)同音异义各字的区别练习。——把音同和音近而字义不同的字分组写在黑板上予以讲解，然后用听写单字、单句、填空等方式进行区别练习。如先讲了“会、回”这一组字的用法后，再由老师口述“有一回我到公园去玩”，应该用那一个，让学生把“回”字写出来:讲了“的、得”的用法后，老师就口述“我的手和脸要洗得很乾净”，让学生先写“的”字再写“得”字。其他“放房方”、“再在摘”、“有又友”……各组的字都用同样的方法练习，并用小黑板配合以便全面掌握，当堂纠正。"},{"type":"paragraph","text":"(四)听写话句。——老师口述，学生写在作业本上(也结合巩固同音字)。"},{"type":"paragraph","text":"(五)造句练习。——老师板书单字，学生在作业本上写成句子。"},{"type":"paragraph","text":"(以上五种方式在每节练习课中任选两种或三种，不是同时进行。)"},{"type":"paragraph","text":"三、教学效果"},{"type":"paragraph","text":"全班学生经过半年的学习，从不识字到识字，从不会写到会写，计共学会课文上的全部生字二五四个，并一般的达到了全部“四会”。期中前抽考全班平均成绩是九九·二分；期中考试平均分数是九九·八；期末复习时，接到文教局的指示测验了一学期所学的生字，结果全班五十个学生中只有两个学生共写错了三个字:期末由文教局出题考试(试题内容包括生字、填空和注意字母)，全班平均分数是九九·七。"},{"type":"paragraph","text":"四、两点体会"},{"type":"paragraph","text":"1、要做好工作，必须艰苦用脑，认真学习先进经验。如在写字教学方面，我学习了苏联的教学写字方法和老先生的写字经验，又在观摩同仁的语文中学会了如何指导儿童书空笔顺，才使我在教学上减少了困难，增加了本钱。另外在开学前，在教具的制作上曾用了一番脑筋，所以在开学后，就能够按计划进行教学，课堂上争取当堂消化，布置作业就比较少，学生做起来很省力，我在批改上也节省了时间，这样就更给了我一个学习和研究的便利。同时更认识到加强学习政治理论和业务理论是提高工作的重要关键。"},{"type":"paragraph","text":"2、只有在行政领导大力支持和同志们的团结帮助下，才能使工作顺利的进行。当我初次提出研究语文教学的意见时，首先得到学校行政的许可和鼓励，使我增加了研究的信心和勇气。此后在课堂教学时，校长和教导主任不时到班上听课并随时提供意见，研究如何置备材料创作教具。全校同仁，也都关心我的工作，帮助我改进和提高了工作。"}]}