{"id":308088,"date":[{"year":1954,"month":7,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1566","ytitle":"正确地倡导和组织义务劳动","mtitle":"青年团市委给全市团员和青年的一封信","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　青年团上海市委员会发表‘关于正确地倡导和组织义务劳动给全市团员和青年的一封信’，全文如下:青年团员们，青年朋友们:"},{"type":"paragraph","text":"七月十二日起本市各机关、学校、工厂、商店等各方面的广大团员和青年将热情地参加本市规模最大的江湾体育场修建工程的义务劳动，估计至十月初该工程竣工止，参加人数将达八万余人。在此以前，五月上旬在出席青年团上海市第二次代表大会代表的倡导下，上海六千余青年热情地参加了中苏友好大厦工程的义务劳动，五天中青年们适当地利用了自己厂休息日或星期例假中的两个半小时，就为工程挑土方五百方、擦钢筋五万余公斤、搬砖一万余块。其它，还作了抬钢筋、搬黄沙、挑石子、扛木材等工作。上海市粮食公司一百六十余青年，为了不使粮食霉烂，自愿在星期日参加护粮的义务劳动，仅五小时就完成了包装五十八万余斤晒过的稻谷。此外，有的单位的团员、青年都参加了为本单位服务的义务劳动，如绿化和美化环境、清洁卫生、修建运动场等。不少团员、青年并纷纷写信给青年团上海市委会，诚挚地提出了自己要求参加义务劳动的愿望和决心，希望团组织组织义务劳动。"},{"type":"paragraph","text":"同志们，把自己的潜在力量更多地贡献给国家建设事业的义务劳动是一种高尚的爱国主义行为，这种宝贵的主动性与首创精神对于社会主义建设事业是极为珍贵的，是值得大大发扬的。开展义务劳动不仅可以为国家创造和节省大量财富，而更重要的是它可以使我们青年受到生动实际的教育。参加了义务劳动，也就是参加了一定的社会主义实践，进一步把个人活动和建设祖国的伟大事业结合了起来，因而就能更快地提高自己的政治觉悟，发扬在社会主义建设中的积极奋斗精神。青年们在义务劳动中还会获得实际锻炼的机会，受到生动的劳动教育，培养自己热爱劳动、爱护公共财产、集体主义精神等优良的思想品质。因此，我们团员和青年就应该在青年团组织的组织下正确地参加义务劳动。"},{"type":"paragraph","text":"第一、参加义务劳动必须注意不妨碍正常的生产、工作和学习，利用课余和工余时间进行，工人的主要任务是按时完成国家生产计划，学生的主要任务是学习；决不能因为义务劳动而影响正常的生产、工作和学习；否则就是主次不分，本末倒置。同时，参加义务劳动必须贯彻自愿的原则，当然，在组织义务劳动时，要讲清参加义务劳动的重大意义，掀起参加义务劳动的热情，还是十分必要的。另外，对于没有参加义务劳动的青年，绝不能采取任何歧视的态度，对于身体衰弱、不适宜参加义务劳动的青年应该耐心劝阻。"},{"type":"paragraph","text":"第二、义务劳动应以服务于本单位为主，选择一些有意义的、适合青年体力的工作。只有这样，才能使义务劳动不致影响青年正常的生产、工作和学习，不致影响青年的身体健康，广泛而又经常的开展起来。如绿化和美化环境、清洁卫生、修建运动场等都是简单而有意义的。绝不能认为参加全市性规模巨大的建造工程才算是义务劳动，而忽视或不愿参加以服务于本单位为主的简单的但是有意义的义务劳动。"},{"type":"paragraph","text":"第三、组织义务劳动要注意青年身体健康。很多青年听到义务劳动热情都很高，都想“大大干一下!”这种热情是很宝贵的，但我们必须注意，如果劳动量过大、次数过多、时期过长或不适当的组织竞赛，就容易使我们操劳过度，影响身体健康，妨碍生产、工作和学习任务的完成，而且容易在劳动中发生事故，这样就完全失去了义务劳动的真正意义。"},{"type":"paragraph","text":"第四、组织义务劳动应在党的领导、行政支持和有关方面密切配合之下，有计划地去作；事前特别要注意做好细致的组织工作，如划分小组，分配生产任务等，这样才能保证义务劳动的正常进行。"},{"type":"paragraph","text":"青年团员们，青年朋友们，祖国无限灿烂美好的社会主义前途在鼓舞着我们，让我们在党的领导下正确地组织义务劳动，为国家伟大的社会主义建设事业贡献出更大的力量吧!让我们的青春在国家伟大的建设事业中发出更多的光和热吧!"},{"type":"paragraph","text":"青年团上海市委员会"},{"type":"paragraph","text":"一九五四年七月十五日"}]}