{"id":308063,"date":[{"year":1954,"month":7,"day":15}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"苏联的拖拉机在开垦荒地","ftitle":"","authors":["叶·帕拉金"],"text":[{"type":"paragraph","text":"农学家　叶·帕拉金"},{"type":"paragraph","text":"俄罗斯联帮和哈萨克共和国的集体农庄和机器拖拉机站在完成党和政府的关于增加苏联的谷物生产的决议中，已在开垦生荒地和熟荒地方面取得了重大的成就。在六月一日以前，约开垦了三百万公顷(每公顷合十五市亩)荒地。现在已有二百四十七万二千公顷土地种上了谷物。今年已超过计划播种了六十七万二千公顷谷物。"},{"type":"paragraph","text":"农业历史上从未有过在如此短的期间内开垦这样广大面积的土地的惊人速度。苏维埃国家依靠本国出产的农业机器正在解决这样的问题。"},{"type":"paragraph","text":"为了开垦荒地，在机器拖拉机站内成立了由四、五台拖拉机组成的专门拖拉机队，而在某些情况下，由七台带有成套的连挂农具的履带拖拉机来组成，由十五个到二十个人来操使这些机器。每两三个拖拉机队有一个流动的修配厂。"},{"type":"paragraph","text":"在哈萨克共和国的许多地区和西伯利亚西部的某些地区，有许多大片的荒地往往距离机器拖拉机站一百多公里远。现在，在这些地方已有机器拖拉机站所建立的由二个到四个拖拉机队组成的拖拉机大队来工作。"},{"type":"paragraph","text":"柯克齐塔夫州鲍罗夫斯克机器拖拉机站的阿夫塔耶夫拖拉机大队就是许多拖拉机大队中的一个。"},{"type":"paragraph","text":"四月下旬，有三个拖拉机大队开往“走向共产主义之路”集体农庄的原野上去。在这里，每个拖拉机队都分配有自己的工作地段。机器操使者们已长期地在这里安居下来。每个拖拉机队都有带着卧具的居住车厢。在拖拉机队的田间营里，备有轻便的小型图书库和无线电收音机。在工作后的休息时间内，拖拉机手们便在读书，阅读报纸和杂志，或者听一听无线电广播。拖拉机队设置有可容纳五十人的帐幕，这里经常举行讲演和报告会并放映电影。"},{"type":"paragraph","text":"拖拉机队的拖拉机手们在农业方面并不外行。在到这里来以前，他们大多数都是在摩尔多夫自治共和国的机器拖拉机站里工作。他们在那里所积累的工作经验，正在帮助他们同开垦荒地时所遇到的一切困难进行斗争。"},{"type":"paragraph","text":"但是，这里的困难并不少。最初，水不够用。当时，机器操使者们便决定兴筑堤坝拦蓄积雪融解成的水。几天工夫，他们就建成了贮满了水的水池。这个水池有四公尺深，它的贮水量足够整个夏季之用。"},{"type":"paragraph","text":"当生产队开往原野的那个时候，到处还都是雪，但是在田里地势高的地方雪已融化了。于是拖拉机队便开始了有重点的开垦工作。过了不多久，就下起了大雨，土壤松软起来，耕地已几乎不可能进行。虽然如此，春季播种是不能迟缓的，小麦必须快点播种，只有这样才有希望获得丰收。结果从这种情况中找到了出路。用“德特-五四”式拖拉机牵引三铧犁，而用“斯-八○”式拖拉机来牵引五铧犁。"},{"type":"paragraph","text":"拖拉机手们分两个工作班工作，这有可能使得每台拖拉机每昼夜可以工作二十一小时以上。夜班是在早上七点钟的时候结束工作。为了减少拖拉机在换班时的停歇现象，两班的拖拉机手们和连挂机手们在出发开垦前便把机器和连挂农具准备好。在午饭时，把滚热的食物直接送到田间去。"},{"type":"paragraph","text":"在阿夫塔耶夫拖拉机大队的机器操使者面前提出这样一个任务——在开始播种的第一年就要在荒地上取得丰收。他们把许多力量投入为争取丰收拉而展开的斗争中。"},{"type":"paragraph","text":"在拖拉机队中，播种机的数量是够用的。在拖拉机开垦之后，立刻就进行播种。集体农庄及时准备好了种籽并把它们播种在耕好了的大片土地上。这里每块田地有一公里多长。播种机在这样大的田地上须要加添几次种籽。为了使机器不停歇，机器操使者们便提前指定出播种机加添种籽的地方，农庄庄员们就把装有种籽的袋子事先放在指定的地方。"},{"type":"paragraph","text":"拖拉机大队对计算机器操使者们的劳动给予极大的注意。每个拖拉机队有自己的会计员。他每天来测量拖拉机的生产定额并把总结挂在指标牌上。拖拉机手和连挂机手们经常都可以知道，在一天内他们作了多少工作和每个人做了多少劳动日。看到自己劳动的成果，机器操使者们就会更起劲地把工作做得更多、更好。"},{"type":"paragraph","text":"像阿夫塔耶夫拖拉机大队一样在大力开垦荒地的还有几千个其他的专门拖拉机队和拖拉机大队。哈萨克共和国、西伯利亚、乌拉尔、伏尔加河流域和北高加索等地的集体农庄庄员和机器操使者们正光荣地执行着党和政府关于开垦荒地以增加谷物生产的任务。"},{"type":"paragraph","text":"(据新华社稿)"}]}