{"id":308076,"date":[{"year":1954,"month":7,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"2059","ytitle":"","mtitle":"我是怎样教学游泳的?","ftitle":"","authors":["江肇成"],"text":[{"type":"paragraph","text":"浙江临安师范体育教师　江肇成"},{"type":"paragraph","text":"游泳季节开始了。我们要积极鼓励和指导青年同学参加游泳活动，在游泳中应注意防止意外事件的发生。现在将我校进行游泳教学的具体步骤和方法介绍在下面，以供目前各地区学校在教学游泳中作为参考。"},{"type":"paragraph","text":"明确游泳的意义和价值"},{"type":"paragraph","text":"一、游泳是促进健康的全身运动。它可以使身体各部平均发展；增强心脏、血管、呼吸和神经系统的机能，应向同学们说明经常去户外游泳，对于身体健康是有很大好处的。"},{"type":"paragraph","text":"二、游泳是生活上必需具有的技能。它可以保障水上行动的安全，有时也可以援助他人减少意外灾害。"},{"type":"paragraph","text":"三、游泳在国防上更有重大价值。例如苏联影片“青年近卫军”中勇敢的青年近卫军在黑夜拿着枪迅速地游过小河，胜利地完成拯救被德寇禁闭在集中营的同志们的光荣任务，以及人民海军赵孝庵的英雄故事的例子。以这些例子来启发和鼓舞同学们对学习游泳的热情，督促他们坚持刻苦锻炼。"},{"type":"paragraph","text":"端正学习态度"},{"type":"paragraph","text":"可搜集一些意外的事例，以教育青年，引起大家提高警惕。同时说明从事水上运动要有高度的组织性、纪律性，和服从教师的指导，从自觉的角度上培养同学树立正确的学习态度。"},{"type":"paragraph","text":"要很明确地告诉同学们入水前后应注意的事项:"},{"type":"paragraph","text":"一、请当地卫生医院或校医进行体格检查，特别是心脏衰弱的不能允许他参加。"},{"type":"paragraph","text":"二、在海滨、湖泽、河浜里进行游泳，应事先了解水的深浅、性质(有无漩过和水流)，水底有没有礁石、木桩、树枝、杂草和软泥池底等。死水地区水不清洁，不宜游泳。"},{"type":"paragraph","text":"三、教育同学不要一人去游泳，必须有组织的去，要有教师同去，这是非常重要的。为了安全，在游泳地区应树立水的深度的标帜，并划好范围。学校应做好打桩、环绳等设备。同时要分小组照顾和帮助不会游的人。学习时要严肃认真。"},{"type":"paragraph","text":"四、入水前要做好充分的准备运动，使血脉流通、筋骨舒展，以适合进行全身的活动，并注意水的温度。对初学的人，水的温度最好在摄氏二十度左右；身体较好和有基础的也须在摄氏十四度以上。"},{"type":"paragraph","text":"五、练习游泳时间不宜太长，以免抽筋、受寒及中暑等情况发生。一般在水中廿分钟左右必须上岸活动一下，然后再下水。"},{"type":"paragraph","text":"六、在水中遇头晕、恶心、呼吸困难、面色苍白、心跳急促、混身起鸡皮疙瘩等时，应立即上岸，擦干身体，披上衣服或毛巾，躺下休息。"},{"type":"paragraph","text":"七、遇抽筋时，应立即仰浮上岸或呼救，并按摩抽筋部分的肌肉。"},{"type":"paragraph","text":"八、出汗时不要马上下水，这时皮肤毛孔扩张向外放散体温，立刻入水会影响身体，应擦干后，用少些冷水淋淋全身，使身体对冷水有相当适应，然后下水。"},{"type":"paragraph","text":"九、饭后不要立刻游泳，应休息，使消化顺利进行，如立刻下水，会使支配运动的神经过度兴奋，影响消化的功能，顶好饭后一小时左右再下水就无影响了。　　十、要有节制。很多同学一下水兴趣就来了，一小时、二小时甚至更久不上岸，或不估计自己的能力，逞强，游到很远的地方去，结果会造成危险。"},{"type":"paragraph","text":"十一、游泳时应穿游泳裤，如没有也不能穿长而大的裤子，这样就可避免因裤长而阻碍行动。"},{"type":"paragraph","text":"上述注意事项须经小组讨论，使大家明确后，随即订出游泳办法，布告周知。"},{"type":"paragraph","text":"教学的方法和步骤"},{"type":"paragraph","text":"一、分组:各班根据同学游泳技术的热练程度，编为高、中、初三组(每组都分配有一、二位技术较好又热诚负责的同学)，选出组长，分别负责照顾。按高、中、初三组的程度，划定地区，进行练习。小组长随时查点人数，维持学习纪律，这样既便于体育教师的指导，又不易发生意外事故。"},{"type":"paragraph","text":"二、按照计划有步骤的教。教学进行是按照不同组别订出不同要求。例如初级组在一小时内可学会浮体，在以后时间内逐步学会打腿、划手和手足划动的联合动作；中级组在原有的基础上改正姿势，提高成绩，学习另一种游泳姿势；高级组练习较长距离的游泳和跳水等等。"},{"type":"paragraph","text":"三、必须掌握教学程序。例如我对初级组教学首先对同学进行克服怕水心理的教育，让他们在浅水处走路、做游戏等。虽然同学们怀着热情和勇气，如果不循序渐进，就要遇到水给他们的困难，这样就会延长学习时间。"},{"type":"paragraph","text":"四、我的教学步骤是这样的:让初学的人站在浅水里，或小组围成圆圈手拉手，两脚分立，慢慢蹲下去，让水浸到胸部，这样练习几次胆子就会大起来。然后再叫大家弯腰用双手支膝立于水中，并气把面部浸在水里，重复练习几次，再让耳朵浸入水中，甚至于整个头部，并气由十秒钟逐渐增加到二十秒钟，再把眼睛睁开。这样他们就不害怕了，因为身体全部和水接触，习惯了水性，并能微微浮动，信心便会增强；神经肌肉如能放松而不紧张，达到浮体的要求就不难。当同学们发现自己的身体能漂浮起来时，兴趣很快就能提高，并自觉努力地进行练习了。在高、中级组方面我是教他们游的姿势并改正他们的姿势，这需要教师经常耐心的观察并指出错误，帮助他们练习。在各组的教学中，先教好小组长是能起很大作用的。"},{"type":"paragraph","text":"以上这些练习游泳的步骤和方法，本校在去年实施以来，不但没有发生任何意外事件，而且同学们学习游泳的情绪相对的逐日增高，同时游泳技术的提高和体质的增强也有一定的成效。今后的问题，是在于我们继续加强思想教育，使同学们更严格地遵守纪律，服从组织，服从指导，克服某些散漫现象，并加强对小组长的技术指导和组织领导，使能起更好的小先生作用。这是我们今后必须继续努力的工作。"}]}