{"id":308197,"date":[{"year":1954,"month":7,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2346","ytitle":"","mtitle":"论画","ftitle":"——关于造型艺术的构思","authors":["赖少其"],"text":[{"type":"paragraph","text":"赖少其"},{"type":"paragraph","text":"我们最近以一个月的时间，从江苏到山东，在南京、济南、潍县、青岛、无锡等地，和一百多位美术家接触，看了将近两百幅的作品；这些作品有的还是草图，有的已经完成了大部分，有的还有待于修改。一般观感:今年的创作比去年有显著的提高。这是由于作者们比较深入生活，并能从生活里面发现题材，懂得要塑造人物形象、表现人物的性格和特征，必须深刻的观察人物的内心世界。在创作过程中，对于主题、人物形象、画面安排、构图设色都是经过积极努力和“惨淡经营”，有的同志，为了一张画的创作，画了很多草图和速写(多至三十幅以上)进行了研究与座谈，并且不断征求群众的意见。大家感觉到:研究苏联大师们社会主义现实主义的创作方法，对于创作的提高，有极大的作用。一般的都重视业务学习，如素描、速写、水彩的练习，和解剖透视的研究；当主题已经明确人物也心中有数以后，艺术的表现技巧便有决定的意义；因此，技巧的练习与提高有助于创作的成熟。但如何在现有基础上提高一步，关键的问题在于造型艺术的构思。社会主义现实主义要求作品要有高度的思想性并与之相适应的艺术性，就必然要涉及思想内容的问题以及艺术创造的问题。我们从将近两百幅的作品中，同样体会到造型艺术构思的重要性，有些作品的缺点和错误，是由于不懂得造型艺术的构思产生的。造型艺术的构思主要的表现在这样的三个环节:生活的体验、主题的选择、艺术的表现三者的一致性。有的缺点是由于生活的不真实，有的虽然主题是好的，但不适宜于造型艺术的表现，也有只注意到艺术的表现如画面的安排，但却没有思想内容，也缺乏生活气息。今年的创作，主要的缺点，还是在于如何真实的反映生活，并在生活中选择适宜于造型艺术表现手法的主题。这就使得研究造型艺术的构思在现阶段有其更重要的意义。"},{"type":"paragraph","text":"一　现象与本质"},{"type":"paragraph","text":"婚姻法公布不久，我们有一位美术家到了农村，恰好在一个村子上发生了违反婚姻法的事件。一个老头发现他的闺女和人谈恋爱，便用棍子打她。美术家心里想一想，这个题材很好，又赶上宣传婚姻法，这下子正好抓到问题的“本质”了。美术家打了一张草图，画面是这样的:老头一只手揪住闺女的头发，一只手拿着一根粗棍子要打闺女，他的爱人吓得抱头奔逃，左邻右舍都来劝架，意思是说:“现在已经公布了婚姻法，是婚姻自主的时候了。”劝老头不应该打闺女。美术家给这幅未完成的画起了一个题目，叫做“放下你的棍子”。可是这张草图拿到群众中去征求意见的时候，所有群众都反对，大家都说:“现在打人的事情虽有，但不作兴打人了。”意思就是说:打人的时代已经过去了，你所描写的是现象(尽管这种现象仍然普遍的存在)没有抓到问题的本质，尤其是婚姻法公布以后，婚姻自主才是主要的。美术家心里一想:本来要抓问题的本质，却相反的抓到了现象。因此，他再继续深入的了解，发现了另一个恋爱的事件:一对年轻的男女正在谈恋爱，女的父亲回来了，男的不好意思的站了起来，对着老头说:“我是来借瓢的!”老头不仅不加干涉，并且向他们微微一笑，好像是说:“你们好好谈罢。”群众晓得美术家要画这张画以后，每次遇见他便问“我是来借瓢的”画好了没有?意思是说:这才是抓到问题的本质，因为这是群众的愿望，并为群众所关心的。美术家得到群众的推动和鼓舞有很大的启发，对于这个问题明确了。第二次的草图是这样的:男女一对爱人在女的家里谈恋爱，老头恰好下田回来，女的坐在大门的一边不好意思的把头低下去，男的匆匆忙忙的站了起来，意思是说:“我是来借瓢的”，老头刚下田回来，站在大门外边，好像要说什么。这张草图画好以后征求群众的意见，绝大多数的群众都说:“这一对青年男女大约都是二流子，因为不做活，老头批评他，”只有少数的妇女看出，他们是在谈恋爱，恰好遇到老头回来了。美术家心里一想:“这又糟了。”原因之一是没有把青年男女在谈恋爱的时候恰好遇见父亲回来的情绪和动态掌握住，仅仅描写男的和女的在一起谈话是不能说明问题的。美术家又到生活中去体验和观察，并参考了苏联描写恋爱的一些名作，也阅读了一些民歌和诗篇，使自己的想像力丰富起来。第三次的草图是这样的:在老头的家门口，女的刚好在绣花，男的下地回来，镰刀放在一边，美术家在一首诗中得到了灵感，意思是说:苹果熟了的时候，是应该结婚了。因此，把这对青年男女安置在苹果树下面(苹果是熟了)，来加强恋爱的气氛。老头荷着锄头归来，手里拿着一束红萝葡，微笑着向他们示意，好像是说:“你们谈罢。”女的见到父亲回来了有些害羞，两手抚弄着自己的小辫子，把头低了下来，男的站了起来有点慌张，对着老头说:“我是来借瓢的。”群众对这样的草图表示了满意。第三次草图的成功，是美术家已经比较深入的理解生活，抓住了青年男女恋爱时比较典型的特征，并通过适当的环境加以衬托，因此便容易创造出生动的场面，既有生活的气息，又有感人的情绪。这件作品正在制作中。作者通过这次的创作，深刻的认识到一个真理:“创作的深入，是生活的再深入。”也只有生活的再深入，才能发现生活中的本质，不为复杂的现象所迷惑。这个题材从“放下你的棍子”到“我是来借瓢的”有着本质的变化。前者所以是现象，不是因为农村中打人的现象已经不存在(因为封建思想不是一道婚姻法所能根除)；但是，在现阶段看来，尤其是婚姻法公布以后，打人到底是一种现象，是非法的，是迟早要被消灭的；而相反，自由恋爱是合法的，是符合人民的愿望，是人民的理想，是社会生活的本质，它正在不断的蓬蓬勃勃的发展，我们美术家们正应该善于发现这些萌芽状态的东西，描写它，歌颂它。我们描写它、歌颂它，不仅符合生活的真实，并且也必然的要起以社会主义精神教育人民的作用。因为，今天萌芽状态的东西，明天便是普遍存在的东西。描写了今天，使人们看到了明天，并且加速明天的到来。"}]}