{"id":308294,"date":[{"year":1954,"month":7,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"为社会主义建设而劳动和自学的上海高小、初中毕业生","genre":"","count":"1870","ytitle":"","mtitle":"赵界民成了生产能手","ftitle":"","authors":["陈瓒"],"text":[{"type":"paragraph","text":"陈瓒"},{"type":"paragraph","text":"在上海机床厂工具车间第二工段，有一个学生模样的青年技工，穿着一身污垢的工作服，手上满是油渍，在一架铣床边熟练地操作着。他按着电钮，转动着分度盘，随着车轮的疾转，一把把圆的、方的、成形的、成角度的工具刀在他手里做出来了。有时，他把耳朵贴近机器，听听金属的切削声，检查机器有没有出毛病；有时，他又跑到另一架铣床边，关照同志们应该这样或那样。车间里的老师傅常在背后谈论着:“究竟是中学生，学起技术来这样快，这样好。”他，就是我们的青年技工赵界民。"},{"type":"paragraph","text":"三年前，赵界民还在西北师范学院附属中学读书，读到初中二年级，家里经济发生困难，就停学了。那时，他眼看别的同学升学，自己留在家里，心里非常难过。但是他想，在新社会，只要肯努力劳动，干什么事情都是有出息的。他也相信，终有一天，会找到工作做的。这样，他就暂时耽在家里，一面自学，一面帮助家里劳动，听候祖国的召唤。"},{"type":"paragraph","text":"过了一年，他的姊姊介绍他到上海来投考上海机床厂(那时叫做虬江机器厂)。经过考试合格，他被录取了。"},{"type":"paragraph","text":"进工厂当一名普通工人，是赵界民曾经想望过的事。还在小学里读书的时候，他常听人说:“开机器挺有意思，锯铜铁像锯木头那样便当!”他的一个亲戚，在上海做工，回来时常对他说:“小朋友，长大起来做个工人吧!”现在，赵界民真的进了工厂，心里有说不出的高兴。接到工厂录取通知单那天，他高兴得手舞足蹈起来。"},{"type":"paragraph","text":"赵界民被分配在工具车间当艺徒。他踏进车间，心里又惊又喜，同志们告诉他:“在车间里是乱动不得的，乱动，机器就会伤人!”赵界民看到这么多的复杂的机器，心里老是发呆，心想:“慢慢来吧!”"},{"type":"paragraph","text":"赵界民进了车间，一心想要把技术学好。带他的老师傅倪宝昌，是一个经验丰富的好工人。倪师傅恨不得立刻把自己所有的技术都教给他。可是困难来了。赵界民不懂倪师傅的上海话。倪师傅说:“分度头四十比一，就是说，那里转四十转，这里转一转……”一遍、两遍、几遍，赵界民老是缠不清。机器上要用到分数、比例，倪师傅恁经验闭上眼睛就算出了，可是赵界民老闹蹩扭。倪师傅是个心直口快的人，有时耐不住就要讲他几声。遇到这种情形，赵界民总是责备自己，从来不耍脾气。倪师傅总是耐心地教导他:“我们从前学技术，不是学来的，是偷来的，现在你们有这样好的条件，国家又多么需要机器，你们还不好好学习吗?”赵界民每次听到这样的话，总是急得要命。"},{"type":"paragraph","text":"刚从学校里出来的赵界民，对工厂里紧张而繁重的劳动生活开始感到不习惯。一天八小时工作下来，躺在床上，感到满身是酸溜溜的。"},{"type":"paragraph","text":"一个有勇气的青年，是不肯在困难面前低头的。赵界民当班的时候，总是耐心听着倪师傅的教导。有不懂的地方，记下来，有空时再问。当别人还没有上班，他早半个钟点就去了；别人下班了，他独个儿还留在车间里研究。工作完了，把机器揩得干干净净。老师傅托他保管的工具，总是安放得很有头绪，要用时取来非常方便。老师傅叫他怎么做，他就怎么做。机器上有时要用到三角的原理来计算，他没有学过三角，就在工作繁忙中抽出时间找厂里的初中毕业生补习。"},{"type":"paragraph","text":"初中程度的文化基础，给赵界民学习技术很大的方便，加上老师傅的耐心教导，自己的努力，终于在三个月以后能够独立操作了。一年半后，他满师了。他被评为四级技工，技术是甲等。"},{"type":"paragraph","text":"现在，赵界民已成为厂里生产上的骨干，上级总是把最紧要的生产任务，最精密的工作信托地先交给他做。他做起来又快、又好。别人通常铣一把铰刀需要十七、八分钟，而他铣起来，六、七分钟就够了。他接到新的图样，只要一揣摩，就能够动手做了。别人不能做、不乐意做的工作，他都欣然做去。"},{"type":"paragraph","text":"去年一月起，他又先后带了四个艺徒，像他自己的老师傅一样去教导新来的同伴。两个外厂来实习的艺徒已经期满回厂了。一个已经能够独立操作了。现在带的一个艺徒是第一汽车厂派来学习的，赵界民对他特别的关心和爱护，常对他说:“你是汽车厂来的，我要尽我最大的努力教会你技术。我们将来也要像苏联一样，二、三分钟就造出一辆汽车来，不努力学习是不行的。”艺徒邵传兴这样说:“我们的赵师傅真好，他懂啥教啥，你越学，他越高兴。”"},{"type":"paragraph","text":"赵界民不但生产积极，学习也挺认真。在他床边的桌子上，摆着一大批书籍。他除了自修三角和物理外，晚上临睡前总要读一些文艺小说和青年修养方面的书。自己看完了，还推荐给别人看。"},{"type":"paragraph","text":"由于赵界民生产积极，学习认真，去年五月他被评为三等先进工作者，受到了厂的表扬。在一九五二年五月，他加入了新民主主义青年团。从前带他的倪师傅常对别人夸耀说:“我做了十七、八年的工，带了几十个徒弟，赵界民要算是一个好徒弟!”"}]}