{"id":308384,"date":[{"year":1954,"month":7,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2825","ytitle":"","mtitle":"培养儿童的集体主义思想","ftitle":"","authors":["王同庆","顾彪"],"text":[{"type":"paragraph","text":"指江庙路小学　王同庆　顾彪"},{"type":"paragraph","text":"孩子们在集体的生活中，往往因细小的事情发生纠纷，闹不团结，造成班级里的纪律混乱。所以使孩子们组成一个团结友爱的集体，不仅是顺利进行学习的主要条件，也是共产主义教育的重要内容之一。我们在培养儿童集体主义的思想与行动方面，作了如下的努力:"},{"type":"paragraph","text":"(一)通过课堂教育，培养儿童的集体主义思想。在各科的课本里，有着丰富的集体主义思想教育内容。老师如能很好的针对儿童的实际情况，发挥课文内在的思想性，效果一定是很大的。如高年级同学很喜爱到校外去参加活动，凡是有代表到校外去，大家都争着要去，如果队部推派了代表，自己就不满意，如六年级周艾臣、严秀珍常因此在背后发牢骚。后来读了“十七勇士”这一课，连里的全部党员，都自动报名参加强渡大渡河，消灭对岸的敌人。因为船小人多，上级根据实际情况，只指定十七人，由于服从上级的决定，大家毫无意见，结果胜利的完成任务。孩子们懂得了服从组织的意义，从此就解决了他们每次推派代表到校外去所发生的不必要的争执与意见。在一次推派代表去参观少年宫时，就主动要求队部决定，队部提出名单之后，大家都毫无意见的同意了。"},{"type":"paragraph","text":"(二)在晨会上进行系统的集体主义思想教育。在日常生活中，我们时常发现儿童们自己的东西不肯借给人，自己的成绩好，不愿意帮助人，别人不守纪律的坏行为，也认为与他无关。这些除了在正课进行教育外，还在晨会课时将英雄模范的事例，进行正面的集体主义思想教育。使儿童改变成为不仅要自己好，也要大家好，树立起能够牺牲个人利益，维护集体荣誉的集体主义思想。如二年级丙组成绩好的同学很骄傲，见到成绩差的同学站起来答问题，答得不对，就会讥笑他，甚至自己抢着答，不让成绩差的同学思考。也有些同学往往嫉妒成绩好的同学，如果他们犯了一点小错误，就认为了不起，甚至讽刺他们。老师针对了这些情况，在晨会课时系统的讲解了“我们的同学”，告诉小朋友们叶戈尼和韦加是肯帮助同学热爱班级的好孩子，而班里所有的人都是友爱团结。当同学生了病，大家便把老师布置的功课带给他，一人分任三天，轮流负责。有一次保卡得二分，使全班同学都很担心，终于在同学们热心帮助之下，提高了成绩，消灭了班级的不荣誉。这些例子，对孩子们的影响很大。例如杨祥麟和桑金宝生了病，徐兰云和马阿宝就自动的轮流去看望，告诉他书教到那里，教几个生字，以及学校的情况。……并且亲切的安慰着要好好的休息，听妈妈的话，病会很快好的。功课缺了，有同学们帮助，尽可放心。期中，当老师表扬有优秀事迹的小朋友的时候，孩子们不像以前嫉妒别人了。都欢欢喜喜的说:“老师，他们(指被表扬的人)学习好、品德好，又为班里做了很多好事情，我们应该祝贺他们啊!”因此同学们就自动筹备了钱，买了糖果，在班级里开了座谈会，纷纷表示决心向他们学习。王正兰是班里语文较差的一位同学，王来弟总是自动的去帮助她。当王正兰成绩提高时，孩子们都说:“多开心，我们班上没有一个像保卡了。”又如五年级在晨会课时系统的讲解了黄继光的故事，启发他们热爱集体的集体主义精神。当他们懂得了集体纪律是依靠各个人的行动所组成的，在他们班级里就大大减少了细小的纠纷。在他们班上，为了替学校节约，大同学们自动的组织挖沙坑。六年级同学为了与他们抢用工具，曾发生纠纷，当时五年级廖桂林同学很严肃的对本班同学说:“老师在早会课上不是讲过吗?英雄黄继光在与小鲜比赛挖工事的时候，看见小鲜工作有困难，就主动要与小鲜互换工作地点。当小鲜失败时，黄继光就帮助他挖，并且劝他不要难过，比赛是为了消灭敌人，自己的同志应该互相帮助。我们应该向黄继光学习，我们都是同学，大家要互相帮助。”因此五、六年级同学立刻解决争夺工具的纠纷，最后胜利的完成了挖沙坑的工作。当他们在沙坑上练习跳高跳远的时候，都有说不出的愉快与高兴。就这样，团结友爱，热爱集体的好品德，深深的在孩子们的心头扎了根。"},{"type":"paragraph","text":"(三)通过各项活动来培养集体主义的精神。上学期我校曾与和阗路小学、共和新路第一小学联合举行运动会。通过这次运动会，进一步使儿童明确为了建设祖国必须锻炼身体。在各项竞赛中，使儿童认识到集体力量的伟大。例如在拔河、集体舞蹈、翻垫子等集体活动中，加强了孩子们的组织性与纪律性。当我校与共和新路第一小学进行拔河比赛时，因为他们能发挥集体力量，在评判员发出动令后，大家便在发出很整齐的“杭唷”、“杭唷”声音的同时，能一致用力，因此获得胜利。我们与共和新路第一小学人数相等，高矮与体重相同，为什么比赛三次，结果都是失败呢?孩子们在事后总结中，得出了结论:我们虽有集体，但未发挥集体力量。在比赛时，大家未能同时用力，所以比赛三次，都是处于被动地位，结果失败。通过这次运动会，孩子们相信集体力量的伟大，在感性上有了深刻的认识。"},{"type":"paragraph","text":"在举行文娱会的时候，低年级同学在课后聘请了高年级同学教他们舞蹈。通过这样的活动，在早上到校或晚上散学时，经常听到小朋友叫大哥哥大姐姐早，大哥哥大姐姐再会。在课后也有很多大同学与小同学在一起舞蹈，到处充满了团结友爱的气氛。加之在合唱中练习发音的整齐，在舞蹈中练习步伐的一致，都培养了儿童个人服从集体的集体主义思想。"},{"type":"paragraph","text":"在少年儿童的活动中间，少先队的活动占着重主要的地位。通过队的活动，培养儿童热爱组织、服从集体，使大家树立为建设祖国而共同努力学习的集体主义思想，也特别有效。如与江湾建筑师的团支部联欢，使孩子们学习了青年团员在建设祖国保卫祖国的光荣形象。使他们树立为建设祖国、为实现毛主席的伟大理想而共同努力学习的集体主义思想。这次与他们见面的团员同志们，原先是保卫祖国打垮敌人的英勇的人民战士，解放后，为了响应祖国的需要，在上级领导下，放下了枪杆，拿起了建筑的工具，在四个月的工夫内，学会了平时要学习四年的建筑技术。通过他们忘我的劳动，在祖国的土地上，砌造了高大的水塔、架起无数的电线、建筑起无数幢的高楼大厦、开设了工厂学校。在这些工作过程中，并不是没有困难的。如在学习技术中，他们连几分之几都不懂。但是下定了决心，学习文化，在一个月的时间内就学会了近二千个字。又如在寒冷的冬天，装接水管时，有很多同志不怕寒冷，跳下水去装接。在磨平水泥地面时，由于技术不熟练，将手磨破了，鲜血淋淋，仍愉快的坚持工作，没有喊一声痛。当孩子们听到了这些勤学苦练忘我劳动的生动事例，以及亲眼看到他们新建的雄伟壮丽的建筑物，启发了每个孩子向他们学习的决心。大家纷纷向解放军叔叔表示:为了建设美好的祖国，今后一定将功课学好。大家认识到每个人学习成绩的好坏，决不是个人的事，而直接影响到祖国的社会主义建设。因此在这活动以后，进一步端正了孩子们的学习观点；提高了学习情绪。"},{"type":"paragraph","text":"总之，在学校里向儿童进行集体主义思想教育，是社会主义的思想建设工作。我们做得很不够，今后当在原有的基础上，更进一步的努力，继续培养孩子们的集体主义的高贵品质，使他们能更好的担负起祖国的社会主义、共产主义的建设事业。"}]}