{"id":308427,"date":[{"year":1954,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我国宪法草案基本内容讲话","genre":"","count":"3732","ytitle":"","mtitle":"国家用经济计划来指导国民经济的发展和改造","ftitle":"","authors":["洪文达"],"text":[{"type":"paragraph","text":"洪文达"},{"type":"paragraph","text":"我国宪法草案的基本内容，一方面是肯定了中国人民革命伟大胜利的成果，以及中华人民共和国成立以来中国人民所取得的新胜利；一方面又表达了我国逐步过渡到社会主义社会这一根本要求。宪法草案规定的各项原则都是很正确的。所以如此，是由于它的各项规定并不是依据于单纯的热情和空洞的幻想，而是根据客观的事实，根据我国逐步过渡到社会主义社会的合适的可靠的道路。"},{"type":"paragraph","text":"从我国过渡时期经济结构的事实出发，宪法草案非但在序言和提纲中规定了我国逐步过渡到社会主义社会这一总任务，而且在总纲中又规定了这一总任务的总的执行原则，这就是宪法草案第十五条所规定的:‘国家用经济计划来指导国民经济的发展和改造，使生产力不断提高，以改进人民的物质生活和文化生活，巩固国家的独立和安全。’这一条文充分说明了我国在过渡时期为了指导国民经济的发展和改造，就必须运用国民经济计划这一重要工具。同时，在宪法草案第三章关于保证人民物质与文化需要的一些条文中，也都规定了逐步提高的原则，这些也都反映了国民经济有计划领导的要求。以下，扼要地说明我国国民经济计划的意义、根据、任务等，以便了解在宪法草案中规定用计划来指导国民经济发展的必要，以及提倡艰苦奋斗、服从计划的精神以贯彻宪法草案要求的重要性。"},{"type":"paragraph","text":"什么是国民经济计划?"},{"type":"paragraph","text":"国民经济计划是过渡时期以及社会主义、共产主义制度下管理国民经济的方法。通过国民经济计划来管理国民经济是人民民主制度、社会主义制度经济上优越性的表现。为什么在这些制度下可以用计划来管理国民经济呢?"},{"type":"paragraph","text":"我们知道，社会主义社会是建立在生产资料的公共所有制的基础上的。在这一经济基础上，国民经济有计划的(按比例的)发展法则就会发生作用。"},{"type":"paragraph","text":"客观上既然存在着这一国民经济有计划发展的法则，它要求各部门按比例发展，社会主义国家就可以而且必须根据客观要求制定国民经济的发展计划。国家通过计划来规定国民经济各部门的比例关系，并用计划来指导整个国民经济的发展，这就叫做国民经济计划化。"},{"type":"paragraph","text":"在我国过渡时期是否可能而且必要实行计划化呢?这一问题的答复是肯定的。但是我国实行计划化的程度与范围比起社会主义苏联来是还有一些距离的。"},{"type":"paragraph","text":"我国现在正处于向社会主义过渡的时期，经济结构中包含着四种所有制，而以社会主义所有制为基础的国营经济是国民经济中的领导力量和实行社会主义改造的物质基础。另外，合作社经济又是劳动群众集体所有制的社会主义经济或者是劳动群众部分集体所有制的半社会主义经济，一些资本主义经济又通过与社会主义经济的联系与合作，而走上了国家资本主义的道路，其中一部分也包含着社会主义性质。因此，在社会主义所有制的基础上就会同样产生国民经济有计划发展的法则。我们是无产阶级领导的国家，根据这个法则的要求，国家就可以制定国民经济计划来领导全国经济活动。同时，正因为我国尚在建设社会主义的过渡时期，社会主义所有制还没有成为国家与社会的唯一经济基础，非社会主义的经济成份在一定程度上还存在盲目性，因此，国民经济有计划发展的法则以及国民经济计划化的范围与程度就会与苏联社会主义经济有些距离。但随着社会主义工业化与对非社会主义成分改造的结果，社会主义经济必然日益扩大，国民经济计划化也将随着逐步完备起来，这正说明了我国过渡经济发展的道路。"},{"type":"paragraph","text":"我国过渡时期国民经济计划化的任务"},{"type":"paragraph","text":"国民经济计划化怎样才能收到良好的效果呢?也就是说，国民经济计划所决定的各部门发展的比例怎样才算正确呢?正确的良好的国民经济计划一定要能正确的反映国民经济有计划发展法则的要求，同时要在各方面适合社会主义基本经济法则的要求。"},{"type":"paragraph","text":"社会主义基本经济法则要求在高度技术基础上使社会主义生产不断增长不断完善，以最大限度地满足整个社会日益增长的物质和文化需要。这一个法则同样是在社会主义公有制的条件上产生的，我国社会主义经济既然占着领导地位，这个法则在我国过渡经济中就起着主导的作用，它的要求就要通过我国的国民经济计划来表现。至于国民经济有计划发展法则的要求，就是使国民经济各部门能够密切联系配合，消除任何不平衡的现象。"},{"type":"paragraph","text":"从正确的国民经济计划必须要反映以上两个法则的要求出发，再结合我国过渡时期经济结构的具体情况，就决定了我国过渡时期国民经济计划化的基本任务。这些基本任务在所引的宪法草案第十五条中已有全面的反映。因为，在我国过渡时期，国民经济计划要正确地反映上面两个经济法则的要求，就须担负起指导国民经济的发展与改造的任务，以使生产力充分发展，达到改进人民物质与文化生活以及巩固国家独立与安全的目的。这个任务分开来讲就是以下几项:"},{"type":"paragraph","text":"第一，我国国民经济计划要保证社会生产在高度技术上迅速发展，并且使我国保持在资本主义包围中的经济独立与国防安全。因此，我们就得通过有计划的领导，迅速进行社会主义工业化，使重工业优先发展。只有这样我们才能有我们自己的独立的基础工业，创造国民经济的技术基础，并且在这一基础上改造其他工业、农业、交通运输业等部门，并且建立我们近代化的国防工业。国民经济计划规定的比例一定要符合这一要求，只有如此，才能够使我国迅速工业化，同时保证我国经济独立与国防安全。"},{"type":"paragraph","text":"第二，我国国民经济计划要保证扩大社会主义经济并改造非社会主义经济成分。只有在国家计划的指导下，我国才能给社会主义经济创造优先发展的条件，在资金与劳动力的分配上，在原料、技术、市场等条件上，都要通过国家计划来帮助社会主义经济的迅速扩展。在扩大社会主义经济的同时，就要通过国家的计划领导限制私人资本主义的发展，并使它们逐步与社会主义经济联系合作，有步骤地向国家资本主义发展，这样就可以逐步地用社会主义的全民所有制代替资本家所有制。对个体劳动者的所有制要通过计划领导使它们逐步走上合作社的道路，由半社会主义的部分集体所有制走向社会主义的集体所有制。"},{"type":"paragraph","text":"第三，我国国民经济计划要防止国民经济的不平衡现象的产生。在计划规定的比例中，一定要注意各经济部门的彼此联系，使它们在发展中不致因不平衡而造成脱节。如果，我们规定了机器工业的高速发展，而没有使钢铁工业迅速发展，那末，机器工业就会因原料供应不上而造成发展上的阻碍。再如，我们计划中规定了工、农业生产的迅速发展，而没有能在交通运输与干部培养上规定相应的发展速度，就会造成运输能力不足、干部供应不足、因而影响生产发展的结果。所以，我国国民经济计划一定要正确地分配资金与劳动力，同时为了防止可能的漏洞必须规定一定的后备力量。"},{"type":"paragraph","text":"从上面所讲的可以见到，只有通过国家计划的指导，才能使社会主义经济得到发展，非社会主义经济成分得到改造，人民生活获得改善，国家独立和安全获得保证。"},{"type":"paragraph","text":"我们要有艰苦奋斗和服从计划的精神"},{"type":"paragraph","text":"自从中华人民共和国建立以来，随着社会主义经济的创立和扩大，我国国民经济计划化也在逐步扩展与完备起来。在国家的计划领导下，生产获得发展，人民生活获得改善，一九五二年我国生产已恢复并部分超过了战前水平。一九五三年起，我国开始了第一个五年计划。第一个五年计划的基本任务是:‘集中主要力量发展重工业，建立国家工业化和国防现代化的基础；相应地培养建设人材发展交通运输业、轻工业、农业和商业；有步骤地促进农业、手工业的合作化，继续进行对私营工商业的改造，正确地发挥个体农业、手工业和私营工商业的作用；保证国民经济中社会主义成份的比重稳步增长，保证在发展生产的基础上逐步提高人民物质生活和文化生活的水平’。与前面所讲的联系起来看，我们不难理解第一个五年计划的基本任务正贯穿着宪法草案第十五条所规定的原则，也正是上面所讲的我国过渡时期国民经济计划化基本任务的具体化。我国宪法草案经过全民讨论与全国人民代表大会的通过，就将成为我国的根本大法，国民经济计划化的原则也将在宪法中固定下来，成为全国人民共同遵守的准则"},{"type":"paragraph","text":"我国的伟大的社会主义建设必须有计划地进行，国家计划就是全国人民长远利益和最高利益的集中表现。社会主义对于我们来讲，现在已经不仅是期望和理想了，我们全国人民正在党与政府的计划领导下建设社会主义。因此，为了保证社会主义前途，大家就得服从计划领导。当然，在计划开始的过程中，会使一部分人感到不便，但是我们要认识这是经济发展中不可免的，为了长远的利益，就得坚决服从计划，不论在我们的工作中或在日常生活中都必须如此来做。"},{"type":"paragraph","text":"在有计划的建设中，为了积累资金，为了保证重工业的优先发展，我们就不可能立即集中力量来扩大日用品生产，来首先改善生活。解放以来的事实告诉我们，这几年来人民生活已获得相当的改善，以后仍将逐步改善。但生活的改善首先得服从生产的发展，这正是国家计划的要求所决定的。而且从长远来看，只有有计划地发展生产才能真正地改善生活，苏联人民今天的幸福生活就是一个最显明的例证。在宪法草案第九十一条到九十四条中，已经从多方面规定了全体公民物质与文化生活的逐步改善，这一点正反映了在发展生产的基础上逐步改善人民生活的计划要求。为了贯彻有计划的社会主义建设，我们大家都要从思想认识及工作、生活上发挥艰苦奋斗和服从计划的精神。我们在讨论宪法草案时要深刻体会国家用经济计划指导国民经济发展和改造的意义，在将来宪法公布后，更要以实际行动来执行宪法的规定。"}]}