{"id":308409,"date":[{"year":1954,"month":7,"day":21}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1436","ytitle":"迅速进行草早拟协议草案的工作","mtitle":"各国外长继续举行非正式接触","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦十九日电】　本社特派记者沈建图报道:在十八日九国代表团举行了限制性会议以后，外长们十九日继续进行非正式的接触。关于以继续进行接触来代替限制性会议的决定，是在十八日的限制性会议进行了四十分钟以后休息时作出的。在休息时，各外长之间曾进行了重要的商谈。在十八日的气氛融洽的会议之后，预料各代表团草拟协定草案的工作将迅速继续进行。"},{"type":"paragraph","text":"十八日的限制性会议是莫洛托夫外长建议举行的。西方报纸报道，西方代表团在同意举行这次限制性会议时是很勉强的。在会外，西方记者们并不掩饰他们焦虑的心情，唯恐谈判中的真情实况透露出来，因为某些英国和法国报纸一直在把谈判中的真实情况作悲观的和歪曲的报道，以便把“厉害的讨价还价”和“踏足不前”的责任转嫁在其他代表团的身上。"},{"type":"paragraph","text":"就在十八日的限制性会议开始前不久，这里“新闻大厦”中的西方记者焦急地探测这次会议上会发生什么事情。英国和法国方面人士代表西方各国代表团急忙解释说，东南亚侵略集团内将不包括印度支那的三个法兰西联邦成员国。西方国家的记者对越南民主共和国代表团为了消除在重要问题上尚未解决的分歧而作的努力，以及对西方各国代表团的要在七月二十日以前解决问题的声明和它们实际行动之间的矛盾都保持缄默。"},{"type":"paragraph","text":"在十八日的限制性会议开始时，莫洛托夫外长首先发言，他对过去一个月中的日内瓦会议情况作了估计。他指出，在会谈和非正式的接触中已获得了很重要的结果。有一些问题还待解决，但是他相信，这一些会谈和接触将为解决这些问题扫清道路。接着发言的是保大的外交部长，随后史密斯又发言。当没有其他人继续发言时，会议就进行休息。"},{"type":"paragraph","text":"在会议后的很长的休息时间内进行了重要的接触。这里人们注意莫洛托夫外长、周恩来外长和范文同代理外长和其他外长们的接触。"},{"type":"paragraph","text":"周恩来外长还和艾登和孟戴斯-弗朗斯进行了秘密会谈。十八日会议休会的决定便是在这些气氛融洽的接触之后作出的。"},{"type":"paragraph","text":"在这些接触之后，法国高级官员对记者们说，最近法国报纸登载的消极的和悲观的消息是没有根据的。某些法国报纸曾力主“坚守到最后一分钟”，并谈到阻碍达到协议的“石墙”。十九日的伦敦“每日电讯报”仍然大谈“神经战”和“坚守”。"},{"type":"paragraph","text":"然而，十八日的限制性会议和非正式的会谈表明，如果要在谋求协议方面有所进展，那么所有有关的代表团都必须努力。西方报纸所鼓吹的坐待“最后一分钟”，“最后一分钟的讨价还价的外交手法”只能阻挠协议的达成。在外长们回到日内瓦以后，越南民主共和国代表团、中国代表团和苏联代表团已经采取了加速达成协议的决定性步骤，并且正在为迅速达成协议、结束印度支那战争而作着重大的努力。"},{"type":"paragraph","text":"在恢复印度支那和平的协议将要达成的情况下，史密斯不得不在十八日的会议中声明，如果达成了美国可以赞同的协议，美国政府准备发表单独声明，表明它将不使用武力、也不用使用武力的威胁来破坏协议。美国不得不在公然拒绝在日内瓦达成的协议因而陷于孤立和赞成协议之间选择。它决定发表“单独声明”。"},{"type":"paragraph","text":"值得注意的是，“纽约时报”报道说，史密斯在日内瓦的任务是和法国代表团保持接触，并对不符合美国原则的“让步”表示不同意。"},{"type":"paragraph","text":"虽然会谈已取得了进展，但是还需要解决许多重要问题，然后才能达成协议。不过，以往的会谈表明，只要所有参加会议的国家诚挚地寻求办法来消除阻碍达成协议的分歧，这些问题是可以解决的。如果西方各代表团以实际行动支持它们关于在七月二十日以前解决印度支那问题的声明，那么便能迅速地达成印度支那停战和恢复和平的协议。"}]}