{"id":308433,"date":[{"year":1954,"month":7,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1880","ytitle":"","mtitle":"使孩子热爱自己的家乡","ftitle":"","authors":["吕应时"],"text":[{"type":"paragraph","text":"浙江新昌县立第一小学　吕应时"},{"type":"paragraph","text":"在地理科的教学中间；可以培养学生爱国主义的感情。而怎样注意本乡本土的材料，加以研究，适当联系，就会使这种感情更其亲切。"},{"type":"paragraph","text":"例如我们讲授长江流域的土质、气候和物产时，可以选择一些与本地的土质气候和物产的相同点与不同点作一比较，并从而说明其间的相互关系。学生对自己周围的环境、气候和物产是有很多不是从书本上得来的实际的但又是零乱的知识，对地理现象间的相互关系也有一些感性认识；当教师把它全面的系统化以后，学生很快的就会接受并理解；并且从熟悉的知识基础上，去理解课文中所叙述的遥远的地理知识，也就比较容易。"},{"type":"paragraph","text":"在讲授解放后生产的急剧发展与自然面貌的迅速改变时，要学生理解祖国的大自然是伟大的、美丽的。在反动政府统治这些土地的时候，他们残酷的糟塌了这些自然富源，破坏了生产的发展；但当大自然掌握在人民自己的手里时，又是如何迅速地被利用起来，为人民服务。当然，我们不会忘记在课堂中讲一些祖国的新面貌，如重工业基地的建设，整治淮河、黄河、永定河，交通运输网的恢复与发展等。但是要使学生体会得更亲切，还应具体地讲述本县或本乡的建设工程，如小型水库的建筑，农田水利的兴修，河川的疏浚，交通网的恢复与发展等等。把这些具体的为学生所熟悉的材料，提高到理性的认识上来，学生会感觉到过去认为是那么遥远渺茫的祖国建设事业，不再是高不可攀的口头上的东西了。整个社会，连偏僻的农村在内，都处在迅速的发展中哩!"},{"type":"paragraph","text":"解放后，农业生产的发展也是具有惊人速度的。过去学生对这一方面的认识远不如对工业建设的明晰。这主要原因是我们教师在教学中忽略了这一方面教材的生动的讲授，造成了学生轻视农业生产的思想。我们应当让学生正确的认识这一发展的情况，全国性的农业生产发展的具体数字以及我国从解放前的粮食进口国转变为目前的粮食外销国的具体情况。我们还应该搜集本县或本乡农业生产上的具体材料，让学生看清本地农业生产的发展状况。以我们新昌来说罢，学生都明了新昌是山区，解放前是一个缺粮的地区，每年都有大批的江西米、天台米涌到市场上来销售，而农村中每年仍有许多农民遭受轻重不同的饥荒，遇到天灾人祸，情况会更惨。但现在的情况完全不同了。去年是新昌十年来旱象最严重的一年，农村中不但没有发现粮食缺乏的现象，相反的还有那么多的余粮卖给国家。这些都是发展农业生产的生动的材料。(如果能再补充一些发展的具体数字与互助合作运动发展的状况，那就更好。)从家乡的具体材料中间，学生会亲切地看到祖国是在迅速的前进。学生会认识到过去盲目的羡慕大都市，认为祖国在前进而故乡老是没有变化的思想是没有根据的。"},{"type":"paragraph","text":"课外，教师可指导学生绘制乡土地图。开始时可从目力所及的地方绘制简单的地图，指导学生确定方位，把地理现象在图上加注符号，再进而指导学生绘制自己走过的较大范围的地图，开始时教师的要求应该低一些，只要学生能正确的排定方位，约略的显示出主要河道、村庄、道路就够了；等学生稍有基础后，要求就应该严格一些了，只有严格的要求才能保证对一件事的兴趣，在较小范围的地图上，比方是一个村的图，要求学生能详细的把每一条小溪、道路，每一个山头，每一座房子都画在地图上。这样学生把实际的事物与地图上的符号紧紧的联系起来了。一幅地图在学生的概念中，将会是活生生的具体形象的综合体了。"},{"type":"paragraph","text":"此外，我们在课外还可以指导学生成立‘乡土博物馆’。乡土博物馆可包括堆塑县的或乡的立体地形模型(面积应该大一些)，搜集各种物产(包括矿产、农产、土壤及其他手工业的制品)等工作。我们学校里在搞这一工作中，学生感到很大的兴趣，他们常是一边堆塑着地形，一边快乐地谈着各地熟悉的情形。在儿童们的心底里，增长着对于乡土和祖国的爱，增长着对于劳动的爱。"},{"type":"paragraph","text":"搜集故乡的物产这一工作，也有对学生的一次教育。在分了工后，每一个参加工作的人都在苦心思索着故乡的物产，回家去找老农民谈物产的种类及产地。在这工作中，学生增加了很多实际知识，并且和各地学校建立了联系，少先队员中间建立了亲密的友谊。许多学校的少先队部都热忱的帮助了我们，写信来介绍物产的情况，寄来搜集物产的标本。当同学们朗诵着充满热忱的来信，反复的传看着从远地寄来的矿物标本时，是多么愉快兴奋啊!"},{"type":"paragraph","text":"总之，当学生从具体的形象中彻底地认识了故乡后，自然而然地会产生一种对故乡的亲切的关怀，产生一种保卫它的责任感与迫切地改造它的愿望。因此我们要培养一个具有爱祖国、爱劳动，喜欢在土地上劳动的人，在地理教学中我们应该着重培养学生具有热爱自己的家乡、热爱土地这一感情。所以，正确地进行乡土地理教学是有极其重要的意义的。"}]}