{"id":308488,"date":[{"year":1954,"month":7,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我国宪法草案基本内容讲话","genre":"","count":"2255","ytitle":"","mtitle":"我国的人民武装力量在社会主义建设中的作用","ftitle":"","authors":["公度"],"text":[{"type":"paragraph","text":"公度"},{"type":"paragraph","text":"宪法草案第十九条规定:‘中华人民共和国保卫人民民主制度，保护公民的安全和权利，镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子。’第二十条规定:‘中华人民共和国的武装力量属于人民，它的任务是保卫人民革命和国家建设的成果，保卫国家的安全和领土主权的完整。’这些条文不但说明了我们国家保护什么、镇压什么，而且还说明了这是有着确切的物质基础和极为可靠的保证，那就是我们的武装力量。我们的国家将在强大的武装力量保卫下，沿着胜利的道路前进，一直走向社会主义社会、共产主义社会。"},{"type":"paragraph","text":"没有人民的武装　便没有人民的一切"},{"type":"paragraph","text":"在谈到中国人民的武装力量的时候，是不能不追溯武装建设的历史的。中国革命的发展是和中国人民革命战争的发展分不开的。斯大林说:‘在中国，不是那没有武装的人民，而是武装的人民，即革命军队，起来反对旧政府的军队。在中国，是武装的革命反对武装的反革命。中国革命的特点之一和优点之一就在于此。中国革命军队的特殊意义也在于此。’中国人民武装从无到有，由小到大，经历了二十多年的英勇奋斗，终于在第三次国内革命战争中先后消灭国民党反动军队八百余万人，而宣告了中国人民的胜利。长期的革命战争锻炼出了一支强大的人民解放军和一批中国人民的最优秀的、久经考验的、掌握战争艺术的军事指挥家和政治组织家。中华人民共和国成立后，中国人民的武装力量效忠人民，保卫了中国的独立和领土主权的完整，保卫了中国人民的革命成果。几年来，中国人民解放军加强了各种兵种，充实了现代装备，改进了编制，统一了制度，加强了训练，提高了纪律，现在正在为建设和完成一支强大的现代化的国防军而奋斗。中国人民的武装力量还与广大人民一起，肃清了残存的土匪、恶霸、特务、反动党团和反动会道门的首恶分子，巩固了社会治安和革命秩序从而为大规模经济建设创造了有利条件。以上一切说明了毛主席所说的‘没有一个人民的军队，就没有人民的一切’这句话的正确性。如果没有人民的武装力量，要取得中国革命的胜利是不可能的，胜利了要巩固也是不可能的。"},{"type":"paragraph","text":"人民武装在社会主义建设时期的重大作用"},{"type":"paragraph","text":"宪法草案庄严地宣布了我们的国家已进入‘有计划地进行经济建设、逐步过渡到社会主义社会’的新的历史时期。这个过渡时期的阶级斗争的特点是怎样的呢?党的四中全会向我们作了英明的指示:‘把我国建设成为一个伟大的社会主义国家，这是一个比反对帝国主义、封建主义和官僚资本主义的革命更深刻更广泛的革命，包含着极复杂极尖锐的斗争。’在这场斗争中，我们决不可忽略了两个基本的客观事实，第一，帝国主义的包围仍然存在着。这种包围不但是军事上的，而且首先是政治上的。帝国主义者及其走狗们并不是在那里睡觉，他们无时无刻不在企图破坏我们的事业。第二，国内那些已经被打倒的阶级决不会甘心于自己的死亡，那些将被消灭的阶级决不会没有反抗，他们中的坚决反革命分子必然要和外国帝国主义相互勾结起来，进行各种破坏活动，企图使中国革命事业归于失败，使反动统治在中国复辟。显然，对于这种形势，中国人民的武装力量将责无旁贷地担负起粉碎帝国主义的侵犯、击败战争挑衅以及镇压国内一切叛国行为和反革命分子的任务。中国人民的武装力量将警惕地保卫着边疆、领海、领空，保卫着城镇、乡村、工厂、矿山，警惕地保卫着社会主义建设和社会主义改造事业，保卫着宪法，保卫着亚洲与世界和平。"},{"type":"paragraph","text":"国家保卫人民　人民保卫国家"},{"type":"paragraph","text":"当我们读着宪法草案第十九、二十这两条的时候，不由不使我们因生活在人民民主的国家里面而感觉幸福和骄傲。我们的国家已有着强大的武装力量，而这个武装力量掌握在人民手里，因此每一个公民的安全和权利得到了确切可靠的保障，我国人民被外国帝国主义侵略、被国内反动派奴役的时代已一去不返了。我们的创造性的劳动的成果，我们的家乡田园，我们的美好将来，都受到国家武装力量的严密的保卫。当我们一想起中国人民近百年来受苦受难的历史，当我们一比较解放前后的生活，就深刻地感到人民国家的可爱，更提高了爱国主义的感情。不久以后，宪法正式制定以后，我国人民的安全和权利的可靠保障将在宪法里规定下来了，我们怎能不欢欣鼓舞!"},{"type":"paragraph","text":"因此，我们每一个人都要以实际行动来保证宪法的实施。国家是由每一个公民组织起来的，国家保卫着公民的安全和权利，而我们也应该以行动来热爱自己的祖国，保卫自己的祖国。宪法草案第一百零三条规定:‘保卫祖国是中华人民共和国每一个公民的神圣职责。依照法律服兵役是中华人民共和国公民的光荣义务。’我们一定要很好地贯彻执行。"},{"type":"paragraph","text":"我们应该时刻准备着，当祖国需要的时候，就担负起这一光辉而神圣的职责。我们应该不倦地锻炼自己的体魄，我们应该首先在思想上武装起来，作好一切卫国的准备。我们应该养成刻苦耐劳、守纪律、服从指挥、不怕一切牺牲的优秀品质。我们应该无限地热爱祖国和人民，无情地憎恨一切人民公敌。我们应该不倦地加强国家的武装力量，准备给任何侵略者以致命的打击。"},{"type":"paragraph","text":"我们还应该对一切叛国的和反革命的活动，提高革命警惕性。我们必须击破帝国主义特务、间谍分子和一切残存的反革命分子的破坏活动。我们应该加强工厂、矿山、企业、机关、学校等部门的保卫制度和保卫工作，以防止敌特的破坏。我们应该加强人民的大团结，以防止敌特的挑拨离间。我们应该反对骄傲自满、松懈麻痹情绪，时刻保持清醒头脑。"},{"type":"paragraph","text":"我们还应该在各自的岗位上积极工作，努力学习，创造性地劳动，以加速我国的社会主义建设和社会主义改造，迅速有效地提高国力，加强国防力量，为保卫祖国提供有力的物质基础。"}]}