{"id":308400,"date":[{"year":1954,"month":7,"day":21}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"本市中小学校纷纷举行毕业班家长会议","mtitle":"家长们对劳动光荣的认识有了很大提高","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市大部分中、小学校已在学期结束前后开过初中、高小毕业班学生家长会议。学校向家长们积极进行了劳动光荣、服从国家计划的教育，并要求家长们协助学校，正确地指导子女升学和从事劳动生产。学生家长参加了家长会议后，受到了很大的教育，对子女升学和从事生产问题的认识已有很大提高，劳动光荣的社会舆论已在逐渐形成。"},{"type":"paragraph","text":"各校召开的家长会议上，学校负责同志都根据中共中央宣传部“关于高小和初中毕业生从事劳动生产宣传提纲”和市教育局陈琳瑚同志的报告精神作了全面而生动的说明，因而使许多家长对党和人民政府的文教政策，对于子女读书的目的和从事劳动的意义，都有了正确的理解。许多家长参加了家长会议后对党和人民政府给予青少年一代的关怀，有了更深一层的体会。华华中学初三毕业生张春福的家长张志宝听了该校校长的报告后说:我家几代没有上过学，解放后，我的四个孩子都进了学校。这说明党和政府是十分关心孩子的教育的。许多家长过去不大了解党和政府的教育政策，听了学校的报告后才认识到教育事业的发展必须建立在发展生产的基础上；同时认识到小学、初中毕业生是劳动的后备力量。曹杨新屯第二小学六年级毕业生薛月祥的父亲在家长会上说:我过去总以为孩子小学毕业后一定要升中学，升大学；现在认识到小学毕业后同样可以参加劳动生产。劳动是光荣的事情，这在宪法草案上已有规定。比乐中学初三毕业生杭绮华的家长说:国家现在集中主要力量办重工业，多办学校，资金有困难，师资也有困难。多办学校，将会影响到国家的工业化。澄衷中学初三毕业生唐月燕的家长说得好:没有国家工业化，孩子在大学毕业又有什么用?还有许多家长经过家长会后，认识到孩子参加劳动生产是有出息的，同样是有前途的。上海女子小学学生家长、申新九厂女工俞应华在家长会上说:参加家长会以前，听说今年中学很难考，心里非常疙瘩。我丈夫临死前再三托付我要把孩子教养好。我想要把孩子教养好，只有让他升学读书。现在我才认识到这种想法不对头，让孩子参加劳动也一样有前途。新社会里，“三百六十行，行行出状元”。工人王玉英在天山新村小学毕业班家长会上说:在新社会里，只有劳动才会有前途。我不劳动，怎能会住到新的工房里来。我的弟弟小时候没有上过学，革命锻炼了他，党教育了他，现在做了上海锅炉厂的厂长。"},{"type":"paragraph","text":"还有许多家长参加了家长会后，认识到教育子女树立正确的升学观点和劳动观点是家长们的光荣责任，对不能升学的孩子加以任何的责难和压力都是错误的。蓬莱区一中心毕业班学生朱小仙的家长在家长会上说:孩子是我们自己的，同时也是国家的宝贝，谁个父母不爱孩子?爱孩子，就要负起教育的责任来。他还表示自己的孩子如果考不取中学，决不责骂她，要帮助她好好自学，以便将来参加劳动。有些家长在会上对自己轻视劳动以及用不正确的方法对待孩子等进行了自我批评。家长孙晓楼在泸光中学召开的初三毕业生家长会上说:过去我也责骂过孩子，企图督促孩子读书升学；现在认识到，这种态度实际上是“万般皆下品、唯有读书高”的旧思想的反映。这与国家的要求是不相符合的。圣谊中学学生姚国霆的家长开了家长会回去，还订出了今后教育孩子的计划。"},{"type":"paragraph","text":"在教育子女树立正确的升学和劳动观点上，许多家长都表示，一切要从国家的长远利益出发，要服从国家的计划。比乐中学初三毕业生杨凌英、罗德荣的家长听了学校的报告后都说:国家培养人才是有计划的。孩子升学或参加劳动，都应服从国家的需要；不升学暂时又不能劳动而在家自学，同样是服从国家的需要。许多家长还认为:在家自学的目的是为了准备参加劳动，是同样有前途的。澄衷中学初三毕业班学生杨佩琳的家长，在家长会上还例举了自己和他的妹妹自学的过程，说明自学同样是有前途的。"},{"type":"paragraph","text":"学校教育了家长，家长认识的提高又教育了教师。许多教师开了家长会后对毕业生的思想教育工作提高了信心，加强了学校与家庭之间的联系。教师们说:只要坚持说服教育，讲清道理，以实际事例说明问题，家长是会正确认识教育的目的和任务，认识劳动的光荣；认识子女毕业后的出路问题的，只要根据党的正确的政策进行宣传教育，我们的工作就会得到成绩。"},{"type":"paragraph","text":"目前，各校正继续加强与家长的联系，许多教师还在深入一步进行家庭访问。"}]}