{"id":308499,"date":[{"year":1954,"month":7,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"波兰人民共和国电影周","genre":"","count":"1740","ytitle":"","mtitle":"开辟道路的人们","ftitle":"——看“最初的日子”","authors":["路夫"],"text":[{"type":"paragraph","text":"路夫"},{"type":"paragraph","text":"波兰在第二次世界大战中，首先遭受到德国法西斯匪徒的惨重破坏，这种惨重破坏的结果，带给波兰人民在开始建设祖国的最初日子里以极大的困难:城市被烧成一片瓦砾，人们没有住屋，工厂里缺乏机器，人们缺少面包，隐藏起来的敌人，到处在进行阴谋活动。……但是波兰人民、特别是工人阶级，他们并没有在重重的困难面前气馁，他们仍然继续以在极度艰难的环境下与法西斯匪徒作斗争的意志和毅力，来克服建设祖国的重重困难，建设起自己的祖国。这是波兰人民历史上艰辛的一页，也是永远光辉的一页。影片“最初的日子”，就是表现在这一时期中，波兰工人阶级与各种困难、与敌人作坚强斗争的影片。无疑的，这是十分有意义的。"},{"type":"paragraph","text":"电影通过一个炼铁工厂的老工人，由一个看门人变成炼铁工厂的车间主任的故事，也就是:通过一个普通的善良工人，成为一个出色的、工业战线上的战士的故事，表现了当时波兰工人阶级与不甘心死亡的敌人的尖锐斗争，表现了当时工人阶级斗争的艰苦性，从而，表现了波兰工人阶级的坚强意志和钢铁般的力量。通过这，给予我们的教育是深刻的:它使我们认识到人民敌人的残酷实质，认识到高度警惕他们的破坏，对于建设我们祖国的重大意义；使我们看到当人民、特别是工人阶级在党的领导下，自觉的起来进行斗争与积极建设的时候，其力量是如何的壮大。这一切，对于我们来说，将会得到很大的鼓舞，将会使我们汲取很大的力量，来为建设我们的祖国，创造我们的幸福生活而更好的奋斗。"},{"type":"paragraph","text":"“最初的日子”这部影片是动人的，这不仅是因为它真实的表现了波兰工人阶级的光辉斗争事迹；而且是因为它在艺术上有着很大的成就，首先表现在影片对于普勒法这一老工人的形象，刻划得细致生动。由于这样，使我们对这位老工人感到熟悉、亲切和喜爱，使我们的思想感情难以压制的跟随着他参加到当时的这一斗争当中去，正因为如此，影片就产生了它的感染力量。"},{"type":"paragraph","text":"塑造一个生动的艺术形象，不是一件简单的事情。艺术家们需要深刻的理解他的思想感情，了解他的内心世界。在这部影片里，关于普勒法这个形象，首先要表现他的善良性格，还要写出他在这样一个轰轰烈烈的年代中，在他身上新的思想、新的品质的不断增长，也就是新的性格的形成。"},{"type":"paragraph","text":"在影片里，我们看到的普勒法，他是一个与工厂相依为命的老工人，他热爱工厂，在法西斯溃退前夕、滥加破坏的紧张关头，他也没有离开过工厂一步。工厂开始修建后，他听到党的号召，他带头献出了埋在地下的发电机，并将自己仅有的一点钱借给别人，买回工厂的机件交给工厂。所有这些都说明了这位老工人是如何热爱集体的事业，是如何硬朗、直率而又纯朴可爱的人物。"},{"type":"paragraph","text":"但是在飞速进步的年代里，他不可能没有变化，以他这样一个善良的工人，在精神品质上必然有着显著的成长。影片关于这一点曾作了深刻的描写:在他当了车间主任后，也正是对他进行一个考验的时候，在这时遗留在他身上的缺点还是很多的:他曾经听信书记的话，冒充厂长的名义出布告，想延长工时来赶任务；他不善于和群众打成一片，往往以由于个性直率而带来的急躁，甚至是粗暴的态度来对待同志，甚至是领导；他还缺乏应有的警惕心，结果就被特务钻了空子。……所有这一些，都在党的耐心教育、工人同志们的帮助和实际生活的锻炼中纠正过来了。在影片的后来，我们曾经看到他那样明确的认识了捣蛋分子们藉没有面包来煽动罢工的事实；他那样勇敢而又沉着的与匪徒们作战，并捉住了匪徒。这种政治上、精神品质上的成长，正是真实的说明了波兰工人群众力量的增强，即是人民中新生力量的不断增长，因此我们在普勒法身上，看到了人民巨大力量的源泉。"},{"type":"paragraph","text":"演普勒法这个老工人的西塞尔斯基是一位杰出的演员，他不仅在他的表演中，充分的显示出人物的性格，而且他善于表现这一艺术形象的个性特征。无须乎多举例子，我们就看他在冒充厂长的名义，出延长工时的布告时，就很清楚的看出这一点:布告贴出去了，工人向他提抗议，他怎么办呢?他没下命令，也没发火，而是十分内疚的说:那么我把他撕下来吧?从这里对他纯朴、善良的性格以及这时心虚的心理状态(因为他也想到这恐怕是不对的)，真是表现得非常细腻的。正因为他这样细致、生动的创造，使这个艺术形象鲜明的出现在银幕上，因此这部影片在第七届国际电影节获得了“演技奖”。"}]}