{"id":308479,"date":[{"year":1954,"month":7,"day":22}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"庆祝波兰国家复兴节十周年","mtitle":"首都各界昨举行盛大集会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿一日电】　首都各界人民二十一日晚举行盛大集会，热烈庆祝波兰人民共和国国家复兴节十周年。庆祝会由中央人民政府文化部举办。"},{"type":"paragraph","text":"出席大会的有:中央人民政府副主席朱德，秘书长林伯渠，政务院副总理陈云、邓小平，最高人民法院院长沈钧儒，政务院秘书长习仲动，政务院文化教育委员会副主任陆定一，文化部部长沈雁冰，外交部副部长伍修权，北京市人民政府市长彭真，以及政务院所属各部、委、会、院、署、行首长，各人民团体负责人，首都科学、教育、文化、艺术、新闻界人士等五百余人。"},{"type":"paragraph","text":"出席会议的外宾有:波兰人民共和国驻我国大使基里洛克和使馆官员。"},{"type":"paragraph","text":"出席会议的外宾还有:罗马尼亚大使郭佐文，德意志民主共和国大使柯尼希，苏联临时代办华司考，巴基斯坦临时代办苏尔唐·穆罕默德·汗，越南民主共和国临时代办周亮，捷克斯洛伐克临时代办石密茨，匈牙利临时代办察托尔道伊，保加利亚临时代办格利郭洛夫，芬兰临时代办谢列克，瑞士临时代办崔礼，朝鲜民主主义人民共和国临时代办徐哲，荷兰谈判代表司曼，以及各国驻我国使馆的外交官员。"},{"type":"paragraph","text":"会议开始，乐队奏波、中、苏三国国歌，全场起立，掌声雷动。"},{"type":"paragraph","text":"在热烈的掌声中，中央人民政府政务院文化教育委员会副主任陆定一讲话。他首先谈到了过去十年中波兰人民在各方面所取得的巨大成就及其对保卫和平事业所作的伟大贡献。他说:在这短短的十年中，波兰人民在波兰统一工人党的领导下，在苏联的伟大援助和其他人民民主国家的合作下，在社会主义建设中获得了这样巨大的成就，在维护世界和平的事业上又作了这样卓越的贡献，使我们中国人民受到莫大的鼓舞。我们为波兰人民十年建设的伟大胜利而感到骄傲:波兰人民的胜利就是我们自己的胜利!"},{"type":"paragraph","text":"陆定一说:回顾我们中国人民革命尚在艰难困苦的时候，波兰人民曾给了我们深切的同情与关怀。波兰人民的解放，鼓舞了当时正在争取解放斗争中的中国人民。当我们庆祝波兰解放十周年的今天，让我们怀着十分愉快的心情来回顾一下四年多以来我们两国人民之间的友谊迅速发展的道路。四年多来，我们在文化、贸易、广播等合作协定中把两国之间在各方面的友好合作大部份用条文固定下来了。贸易额每年都在增涨。文化交流也日益广泛和扩大。从一九五零年到一九五三年底，我们两国互相来往的各种代表团计四十四起，大大地增进了两国人民兄弟般的友谊。马佐夫舍歌舞团的青年艺术家们卓越的艺术表演，在中国广大人民中留下了深刻的印象。“波兰人民共和国经济展览会”给予开始进行有计划的经济建设的中国人民以很大的鼓励。波兰科学家蔡白尔多维赤的电动石化法已经成为中国建筑工业上重要的学习课题。不久即将在华沙签订的技术与技术科学合作协定又将进一步发展两国在科学上的合作，使中国人民得有更好的机会学习波兰的科学技术。这些事例，都说明了中波两国人民之间友谊的日益发展和巩固，两国人民在各方面的友好合作推动了两国的社会主义建设，并达到了共同经济高涨的真诚愿望。"},{"type":"paragraph","text":"陆定一最后说:让我们为中波两国人民同苏联的紧密团结，为我们以苏联为首的整个和平民主阵营大家庭的紧密团结，为我们在保卫世界和平的共同事业中所取得的伟大胜利而欢呼吧!让中波两国人民、整个和平民主阵营各国人民和全世界爱好和平的人民更加紧密地团结起来，为和平、民主和社会主义事业作出更大的贡献吧!"},{"type":"paragraph","text":"全场以经久不息的掌声欢迎波兰人民共和国驻我国大使基里洛克讲话。"},{"type":"paragraph","text":"基里洛克在叙述了过去十年中波兰在各方面所取得的成就后说:波兰人民和中国人民是在深挚的友谊和密切的合作下团结在一起的。中国人民在中国共产党和天才的领袖毛泽东领导下，为求得民族和社会的解放，进行长时期的英勇的斗争，波兰工人阶级对此感到兴奋、关怀，并且给了精神上的支持。"},{"type":"paragraph","text":"基里洛克说:自从中华人民共和国成立后，尽管我们两国相距万里之远，我们在政治、经济和文化方面的联系已巩固起来了。我们两国间的贸易和经济合作正在逐年增长，这对于实现波兰和中国经济计划，促进两国人民的福利有很大的贡献。波中的文化关系一天天密切起来了:科学文化工作者的访问，文艺工作团的派遣，影片的放映，留学生的交换，民族音乐的传播，政治、社会和文学方面出版物的翻译，尤其是毛泽东著作的译为波兰文，是越来越多了——这还仅仅是一小部分；随着时光的前进，我们会团结得更紧。"},{"type":"paragraph","text":"基里洛克说:贵国的宪法草案反映了革命胜利和中华人民共和国成立后所产生的伟大的社会改革，我们对此和你们同样地感到高兴。我们和你们共同体会到贵国公民所具有的崇高的责任感。贵国每一公民都是在中国历史上第一次参加真正的自由选举。"},{"type":"paragraph","text":"他说:我们的人民以欢喜和关怀的心情，看到人民中国的国际地位和威信大大地提高起来。"},{"type":"paragraph","text":"庆祝会上，中国的文艺工作者演出了精采的节目，受到热烈欢迎。"}]}