{"id":308533,"date":[{"year":1954,"month":7,"day":23}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"学校教育","column":"来稿述评","genre":"述评","count":"1722","ytitle":"","mtitle":"让少年儿童好好午睡","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"根据少年儿童发育的特点，注意少年儿童身心的健康，使他们精神饱满地学习，这无论在校在家，都是很重要的。夏季，安排、督促孩子们好好午睡，尤其应该为家长和教师所注意。"},{"type":"paragraph","text":"一、午睡对生理上的好处"},{"type":"paragraph","text":"根据苏联伟大的生理学家巴甫洛夫高级神经活动学说，即大脑机能活动的学说，我们的全部神经就是由兴奋和抑制这两个基本神经过程所组成的，而我们的整个生命活动也就是这两个过程的经常遭遇和关联。这两个过程是不可分割的。兴奋就是引起有机体器官的某种活动的神经过程，抑制就是制止某种活动的神经过程。它们都是一种积极的运动过程。每当抑制性条件刺激物用得较多，时间较长，或有其他引起抑制的扩散的情况，就必然引起睡眠状态。所以‘睡眠是一种弥漫性的抑制过程，散布于全部的大脑实质与大脑下位的各部分的抑制作用’。而睡眠就是整个或大部分大脑皮质与大脑下位各部分的抑制。睡眠和抑制在基本上是同一个过程。这就是睡眠的实质。"},{"type":"paragraph","text":"睡眠就是使掌管着我们一切活动的神经系统和肌肉系统得到休息，抑制过程就是使皮质细胞获得休息，补充营养，恢复机能。这样就使整个皮质重新充实了能量，恢复了有机体在工作时的疲劳。"},{"type":"paragraph","text":"热天季节为什么我们容易感到疲倦呢?一般的说法是由于夜短日长，起身较早，上午的时间较长，因此，特别是在饭后就容易疲倦。实质上是由于皮肤扩张和汗腺分泌活动增加，使我们身体热度的散发加快，出汗和加速散热，就会减低身体的抵抗力，因而容易疲倦。所以经过半天的紧张学习和工作后，在饭后睡一小时，使神经系统和肌肉系统受到抑制，使身体得到休息，并能补充营养，恢复机能，使我们在下午能够精神充沛地进行学习和工作。这对少年儿童来说，在健康上、学习上，进行午睡就尤其必要。"},{"type":"paragraph","text":"二　怎样安排午睡"},{"type":"paragraph","text":"由于中学和小学、通学和住宿、城市和农村，学校的具体情况不同，因此安排午睡的方式也不可能是一致的。"},{"type":"paragraph","text":"根据各方面的情况，大致有下列几种方式:"},{"type":"paragraph","text":"(一)由学生带一条蓆子放在学校里，便于饭后来校午睡。可以两人合睡一蓆，互通有无，便利家里拿不出蓆子的学生。"},{"type":"paragraph","text":"(二)把课桌或课椅拼起来，让学生睡在桌上或椅上。"},{"type":"paragraph","text":"(三)让学生饭后在家午睡，按时到校上课。这需要联系好家长，由家长督促孩子午睡。但在农村里，农民家里一般是没有时钟的，因此在时间上很难掌握。有的农村小学，特地组织年龄较大的学生当服务员，按照同学们的地址，分配路线，由服务员到一定时间，沿路吹哨子促使在家午睡的同学起身上学。值日教师可抽查学生在家是否真正进行午睡。对路远的学生则安排他们在校午睡。"},{"type":"paragraph","text":"(四)伏在课桌上午睡。这在城市低年级儿童采取这种方式是较普遍的。但反对这种午睡方式的很多。认为儿童伏案午睡，一部份肌肉受到压制，血液循环受到阻碍，醒来时有四肢发麻现象。这情况是值得注意的。可能会影响儿童身体的发育，最好是采用前两种办法。假如不得已而采取这种午睡方式的话，那应该在睡醒后领导儿童做几节体操，特别要做胸腹背的运动，以纠正这种午睡可能造成对身体上的缺陷，助长儿童体质的正常发育。"},{"type":"paragraph","text":"三、学校应重视学生的午睡"},{"type":"paragraph","text":"学校领导和教师必须以热爱儿童的心情来重视和关怀学生的午睡。在午睡开始实行的时候，一定会有学生不安心睡的，甚至会妨碍别的同学睡眠。所以对学生讲明午睡的道理，培养学生自觉遵守午睡制度，并关心他们午睡是有必要的。"},{"type":"paragraph","text":"实行午睡必须注意下列几件事:"},{"type":"paragraph","text":"(一)开始前必须对儿童讲明午睡是为了健康、为了更好地学习的道理。如由学生在家午睡的，更要对家长讲明道理，让家长督促孩子午睡，不让孩子干活或顽皮，并在一定时间叫醒孩子上学。"},{"type":"paragraph","text":"(二)午睡前叫学生解清大小便，把午睡的环境很快就布置好，如摊蓆子、拼桌椅、室内空气要流通，但要防止风从门窗直接吹到孩子身上，以免受凉。"},{"type":"paragraph","text":"(三)要注意有些儿童会不安心午睡的。防止他们做小动作妨碍别的同学午睡。注意和防止儿童在睡着后身体常会歪斜以至倾跌。迟到的学生走进教室时，不许他们声张，脚步要轻。也要注意防止儿童面对面睡。"},{"type":"paragraph","text":"(四)睡醒后，可由教师领导同学们唱一支歌，使大家清醒。漱口、喝水，如有条件，最好洗洗脸。这样可以使儿童神志清爽，精神饱满起来。"},{"type":"paragraph","text":"(五)对不安心午睡的学生应不断进行说服教育。对安心午睡的学生，可进行适当的表扬，以教育全体学生重视午睡。"},{"type":"paragraph","text":"(本报记者整理)"}]}