{"id":308583,"date":[{"year":1954,"month":7,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1421","ytitle":"","mtitle":"回忆韬奋同志和“生活周刊”","ftitle":"","authors":["毕青"],"text":[{"type":"paragraph","text":"毕青"},{"type":"paragraph","text":"二十五年前，当我十八岁的时候，在一个偶然的机会中，在友人处看到一本“生活周刊”，我立刻被它的生动、丰富的内容所吸引住。从此，我成了“生活周刊”热诚的读者，“生活周刊”的主持人邹韬奋同志成为我十分敬爱的人。后来我也参加了他的事业生活书店工作。今天，我还是一个人民出版事业工作者。"},{"type":"paragraph","text":"我的参加文化工作，参加革命，受邹韬奋同志的影响很大。同时代千千万万的青年，在邹韬奋同志影响之下，大批地参加了抗日战争，大批地走上革命的道路。我只是千万青年中的一个。"},{"type":"paragraph","text":"二十五年前，正是第一次大革命失败以后，在反动派统治下，很多青年陷于苦闷徬徨中。邹韬奋同志的“生活周刊”敢于说出别人所不敢说的话，大胆地说出大众所要说的话。“生活周刊”的小言论，无情地揭露反动统治的罪恶和社会的黑暗。“生活周刊”专论、有关青年修养的文章和生动深刻的国内外通讯报道，正好适合青年们如饥如渴的求知欲望。“生活周刊”的信箱，讨论青年的求学问题、职业问题、健康问题、恋爱问题。青年们把自己不能解决的问题，例如恋爱问题、结婚问题，连自己的父母也不去告诉的，都写信告诉了邹韬奋同志，要求替他们解决；而邹韬奋同志对待青年们的来信的答复，真是像写信给爱人一样的热情、周到、体贴。邹韬奋同志办“生活周刊”，可说到了废寝忘食的地步。随着整个政治形势的发展，“生活周刊”从纯粹指导职业修养性质的刊物，逐渐转变为谈政治、谈时事，鼓吹抗日、鼓吹革命的政治性刊物。那时候的广大青年知识分子，深受邹韬奋同志及其“生活周刊”的影响，认识了现实社会，找到了方向，成千成万地参加了救亡运动、抗日战争与人民革命的斗争。而邹韬奋同志也在党的教育和影响下，从民主主义者、热烈的爱国主义者，最后成为一个马克思主义者。"},{"type":"paragraph","text":"“生活周刊”每星期出版薄薄的一本，是不够满足青年们旺盛的求知欲望的。“生活周刊”上书报介绍栏，介绍了高尔基、鲁迅的传记和作品，我们都买来阅读。有一次，在书店里看到有本叫“上海生活”的杂志，买回来读了以后却大失所望。我们幼稚的想法，以为有“生活”二字的杂志都是好杂志。这一方面说明青年同志求知的迫切，另一方面也说明“生活周刊”在当时的影响之大，以至有人竟投机仿冒它。"},{"type":"paragraph","text":"由“生活周刊”发展起来的“生活书店”，初创时在现在南昌路复兴公园附近一条弄堂里，小小的一间，实在不成其为书店。当时想买一本生活书店出版的书，原可以在较近的福州路上书店里买到，但我特地跑到那边“生活书店”去买，目的是去看看“生活书店”。小小的房间，有几件简单的台子、书橱，书也不多，有一、两个工作人员；我细心地在房间里巡视一番，对它感到很亲切温暖，因为这不是一家普通的书店，而是一个文化的堡垒。"},{"type":"paragraph","text":"有一次在复兴公园附近，有人指点我，说那边在走路的就是邹韬奋。我默默地注视他，一直等他远去。当时反动统治迫害很厉害，我很为他的安全担心。后来他办“大众生活”，遭受反动派迫害，一再搬迁办公地方，甚至在最危急的时光，估计随时可能遭受迫害。可是邹韬奋同志却始终坚持他的事业。"},{"type":"paragraph","text":"一九三八年，我参加了生活书店工作，和韬奋同志的接触更密切了。逝世前一段时期，他曾经有好几个月住在我家里养病。在十分痛苦的患病期中，只要病势稍为轻松一些，他就执笔写作，就要同别人讲讲笑话，充满着乐观的精神。他临死之前还说:“假使能病好起来，我还要做几十年工作。”"},{"type":"paragraph","text":"韬奋同志逝世已经十周年了。可是，他为革命事业奋斗不息的精神，他对青年的关怀和爱护，永远活在我们心上。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547o060401.JPG\">"}]}