{"id":308590,"date":[{"year":1954,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"波兰电影周影片介绍","genre":"","count":"1424","ytitle":"","mtitle":"人，是最坚强的","ftitle":"——影片“最后阶段”介绍","authors":["李纹"],"text":[{"type":"paragraph","text":"李纹"},{"type":"paragraph","text":"一九四○年德国法西斯在波兰南部奥斯威辛设立了集中营，到一九四四年为止，在这五年中，法西斯匪徒在这里残酷地杀害了四百五十万爱好和平的人民，其中包括各国的共产党员、和平战士、科学家、艺术家、医生、教授和占着很大数字的妇女和儿童。谋杀的方法是用酷刑、毒气窒杀和焚尸，有时在一天中就把一万一千人化为烟尘。影片编导万达·亚古保斯卡曾经在这个集中营里做过俘虏，她在影片中着重地描写了坚强的人们怎样战胜死亡，并且对法西斯匪徒的残酷和恐怖有意识地加以减少，但即使是这样，看完了这部影片后，仍然会感到恐怖的压迫，为愤怒所激动。人们永远不能忘记法西斯匪徒犯下的滔天罪行。从这部有力的充满了血泪与愤怒的影片中，也使我们看到人的力量，正义的力量!"},{"type":"paragraph","text":"在人类历史中，没有比法西斯强盗更为残暴的了；但是，在人类历史中，人是最坚强的。为了真理与和平，人永远反抗着暴力，并且取得最后的胜利。在奥斯威辛集中营里的人们也正是如此。影片‘最后阶段’不但向全人类控诉了法西斯匪徒的罪行，同时也有力地刻画了人民的顽强不屈的战斗精神。叶娘、安娜、海伦、马尔达、那嘉、德沙、安尼尔卡的故事和形象，便说明了勇敢的人们相信一个真理!!社会主义的苏联必将战胜法西斯。人们有了这个信念，便会坚强的战斗下去，生活下去。死亡威胁不了他们!"},{"type":"paragraph","text":"苏联人叶娘和女共产党员安娜被德寇俘虏后，因为是医务工作者，被派在集中营的医院中担任医生和护士长的工作，在死亡的威胁下，没有药品，也没有设备，但她们仍不失为一个好医生，并且镇静地为人们的生命和最后胜利斗争着。焚尸炉的烟囱不断地喷吐着青烟，她们紧密地和受难姊妹们团结在一起，教导她们坚持革命斗争。德寇要杀死所有有孩子的母亲，但是叶娘、安娜和受难的姊妹们，想办法挽救了生孩子的海伦。当国际委员会的委员们在舆论的要求下来视察集中营的时候，叶娘勇敢地揭露了法西斯匪徒的暴行。后来安娜也被发觉是地下工作者，法西斯强盗用酷刑来逼供，虽在生命的最后一分钟，她们也没有放弃斗争，当叶娘被送上刑车前的一刹那，看了马尔达一眼，那是说:‘姊妹们要警惕啊，坚持斗争，就是胜利。’"},{"type":"paragraph","text":"马尔达，一个犹太女青年，由于会说德国话，从死亡的行列中被拉出来当翻译，在集中营里她看到了人们的苦难、屈辱与死亡，她明白了什么是法西斯，她勇敢地参加了斗争，利用翻译工作给地下革命领导者搜集情报，向全世界宣布法西斯强盗准备消灭集中营所有的人。当她和塔德克被捕后，在威逼利诱之下，她表现了坚贞不屈的精神，甚至被放在绞刑架上，还向姊妹们喊道:“胜利就在眼前!我们要坚持下去!和他们干到底!”这是多么坚强壮丽的人类精神啊!"},{"type":"paragraph","text":"法西斯匪徒们在强迫俘虏做苦役和把俘虏运往杀人场的时候，为了表现自管弦乐来演奏“名曲”，在鞭子、手枪和焚尸炉的前面，女俘们挣扎着，进行生与死的搏斗，乐队的指挥和演奏者<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547o0801AA.JPG\">西斯匪徒滔天罪行的见证人，她们充满愤怒影片有力地向全人类控诉了法西斯匪徒的暴行，同时特别突出地描写了坚强的人们战胜了死亡、战胜了法西斯野兽!叶娘、安娜和那些勇敢的人们，有的已经牺牲了，有的正在从事和平建设，她们在奥斯威辛所进行的伟大斗 争，加强了我们的警惕心和斗争力量。当希特勒的继承者美国法西斯正在威胁世界和平的时候，这部影片对每一个人都有着深刻的教育意义的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547o080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>海伦眼看着“医院”院长把她的孩子带去杀死，挣扎着要去夺取自己的孩子。那嘉为了救护她，竭力拦住她，捣住她的嘴，怕她嚷出来。</FONT>"}]}