{"id":308501,"date":[{"year":1954,"month":7,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1603","ytitle":"","mtitle":"华沙——世界人民的骄傲","ftitle":"","authors":["容城"],"text":[{"type":"paragraph","text":"容城"},{"type":"paragraph","text":"华沙，波兰人民的首都，英雄的城市。人民热爱着她，七百年来，波兰把全国一切最珍贵的宝物都聚集在这里。华沙是一座美丽的城，她有着悠久的文化传统和战斗传统。这个古城的街道上，曾经有过萧邦的足迹，英雄克林斯基在这里制止了贵族卖国的阴谋，澎湃的工人运动曾在这里爆发，她同时也经历了一九一七年十月革命的浪潮。一九三九年的秋天，灭绝人性的法西斯匪徒带给华沙人民毁灭性的灾难；但是今天挺立在维斯杜拉河畔的仍然是波兰人民亲手建立起来的社会主义的新城——华沙。"},{"type":"paragraph","text":"影片‘重建华沙’生动地纪录了华沙从被毁灭到重建的这一伟大史实。它是对灭绝人性的法西斯野兽的控诉，它纪录了人民的仇恨。"},{"type":"paragraph","text":"难忘的一九三九年秋天。波兰的‘高贵的先生们’又一次把波兰出卖了!大火吞噬着华沙，格兹鲍夫司基广场、皇宫、大剧院变成乌焦的断垣残壁……。饥饿和死亡在威胁人们，卐字旗的恐怖阴影笼罩着被占领的首都，敌人将华沙二十分之一的地区划归法西斯党卫军和希特勒青年团建立军事营地，城市的其他地区一律加以破坏。纳粹虽然加紧恐怖统治，但华沙仍然是对占领军进行斗争的中心。人民以斗争来迎接着解放的春天。"},{"type":"paragraph","text":"解放欧洲被占领国家的战役开始了，解放来自东方，影片中出现了斯大林同志沉着有力的声音:“……全世界都望着你们，认定你们是能够消灭德国侵略者匪军的力量。陷在德国侵略者枷锁下被奴役的欧洲各国人民都望着你们，认定你们是他们的解放者。伟大的解放使命落到了你们的肩上。……”每一个苏联战士，每一个波兰的士兵都牢牢地记住了这种嘱托。"},{"type":"paragraph","text":"华沙——解放了!"},{"type":"paragraph","text":"经过了漫长的道路，人人怀念着的美丽的城市又回到人民手里!人们回到久别了的受尽苦难的首都。出现在眼前的是一幅可怕的景象。华沙，现在成了一片死寂的废墟。但无论如何这地方对所有的波兰人，它仍然是自己的首都。就在这被破坏的城市里，人民的领导者作出了决定:波兰的首都仍旧建立在华沙。"},{"type":"paragraph","text":"华沙就是这样开始重建的，在苏联友谊的协助下，人们用紧张的劳动拥护他们的领导者作出的决定!从这里开始，影片有力地歌颂了友谊、和平和劳动。"},{"type":"paragraph","text":"一座崭新的城市在成长。在最初的日子里人民用积极的热情，弥补了机器、工具和材料的缺乏。法西斯匪徒给华沙遗留下来的是二千万平方米突的破砖碎瓦、是埋在地下的无数地雷……。这些首先必须把它清除出去。"},{"type":"paragraph","text":"惊人的‘华沙速度’，整个华沙都沸腾着建筑的热潮，每个区域，每条街道，每天都有新的大厦落成。劳动的条件在改善着，人们利用了机器来进行伟大的重建事业。华沙人常骄傲地说:‘一年之前这里只有空气，现在已矗立起设备舒适的大楼’。维斯杜拉河上矗立着西利西亚工人们制造的铁桥，东西大道贯穿着整个城市，在社会主义的华沙，为工人建造了二十多个有草地、树木、房屋宽畅的住宅区。华沙大学又开始上课了，华沙又有了科学院、剧院，……华沙是今天波兰的政治、经济、文化的中心。在华沙，通过了宪法，规定将权力归于全国的劳动人民。在华沙的波兰语出版社大厦，召开过第二届保卫世界和平大会。从此，华沙这地名和和平的字眼联系在一起，响遍了全世界。影片把这里所发生的一切展示在你眼前，这些都是那么动人心弦，使你从里边获得力量。在华沙，许多建筑物将永远铭刻着苏联人民的友谊。苏联赠送的科学文化宫，它将是华沙最完美的建筑。"},{"type":"paragraph","text":"华沙，人民用自己的双手，把她拯救出来，又赋给她新的生命。这城市，已经永远和那许多黯淡的岁月告别了。在影片里有着这样一个镜头，孩子正在做着好梦，醒过来也是快快活活的。是的，国家给他们准备了幸福的生活。波兰不再輭弱、没有国防，她是保卫世界和平的一支坚强力量。"},{"type":"paragraph","text":"从整个影片我们都会领会到保卫和平的伟大意义。在华沙，在莫斯科，在北京，在平壤……在世界的每个角落，一切善良的人们都在为和平事业而努力。我们祝福你，华沙和重建华沙的人民。你们为我们树立了最好的榜样。华沙的光荣是属于全世界人民的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547m080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>法西斯匪徒给华沙带来的灾难。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\07\\547m080302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华沙，成长为社会主义的新城。</FONT>"}]}