{"id":308762,"date":[{"year":1954,"month":7,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3003","ytitle":"印度支那停战和恢复和平问题达成协议","mtitle":"上海各界人民隆重举行庆祝大会","ftitle":"通过决议决心以实际行动保证协议的彻底实施","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民昨晚隆重集会，热烈庆祝日内瓦会议关于印度支那停战和恢复和平问题达成协议。"},{"type":"paragraph","text":"出席大会的有:中国人民保卫世界和平委员会华东总分会和上海市分会的委员和各部门负责人，各民主党派华东和上海市地方组织的负责人，上海市各人民团体的负责人和代表以及上海市机关工作人员和各界人民群众等二千余人。"},{"type":"paragraph","text":"庆祝大会由中国人民保卫世界和平委员会上海市分会副主席金仲华主持。"},{"type":"paragraph","text":"七时半，庆祝大会在热烈的掌声中开始。中国人民保卫世界和平委员会上海市分会主席潘汉年在会上首先讲话。"},{"type":"paragraph","text":"潘汉年说:‘去年的今天，我们接到了板门店朝鲜停战协定签字的消息。我们曾为中朝两国人民和全世界人民反对美帝国主义侵略的伟大胜利而欢欣鼓舞。事情隔了将近一年，在今年七月廿一日，又一个令人欢欣鼓舞的消息从日内瓦传来了:日内瓦会议终于就恢复印度支那和平问题达成协议了。这是伟大的、英勇的印度支那人民争取民族解放斗争的重大胜利，这是苏联、我国和整个和平民主阵营和平政策的重大胜利，这是全世界和平力量的重大胜利。这是一件具有重大历史意义的事情。我们完全同意和支持关于恢复印度支那和平的协议。我们上海人民和全国人民、全世界人民一道，都为这个胜利而欢呼。在美国帝国主义侵略者被迫在朝鲜停战协定上签字之后，日内瓦会议又就印度支那停战和恢复和平问题达成了协议。这充分证明了:企图用武力把各国人民民族独立运动镇压下去的时代已经一去不复返了。印度支那人民赢得了战争，获得了和平，争得了民族独立的权利。让我们向为争取民族独立、解放而不屈不挠地斗争的印度支那的人民致敬!’"},{"type":"paragraph","text":"潘汉年接着说:我国代表团在日内瓦会议上所作的努力和取得的光辉成就，大大地提高了我国的国际威望。我国作为世界大国之一的地位已经确定。日内瓦会议本身和会议的结果表明，我们伟大的中华人民共和国在解决国际争执问题中起着重要的作用。美国外交当局阻挠我国进入国际舞台和阻挠我国取得在大国中所应有的地位的阴谋已经破产了。我们为我国代表团的努力和成就，感到极大的兴奋和光荣。他并指出:在日内瓦会议上，美国自始至终使用了一切卑鄙的手段、凶恶地破坏关于印度支那和平的谈判。但是，由于越南民主共和国代表团和法国代表团要求达成协议的和解精神，由于苏联、我国、英国三大国代表团的积极协助，全世界渴望和平的国家和人民的热烈支持，美国的一系列的阴谋破坏活动终于可耻地失败了。印度支那停战和政治解决终于在战胜美国的破坏以后达成了协议。"},{"type":"paragraph","text":"潘汉年在讲话中指出:我们在庆祝印度支那停战的时候，仍须保持冷静和警惕。好战的美国统治集团从来是不接受失败的教训的，对于它自己的失败还是不肯甘休的。它们必将继续施行破坏和平的阴谋和活动，以维持和制造国际紧张局势。我们当前的任务就是要保证协议的完全实现，防止破坏阴谋，使印度支那停战成为巩固的和平，并进一步扩大已有的成果，促进亚洲的集体和平，反对美国侵略，为世界的持久和平而努力。他说:今天是朝鲜停战一周年。但是朝鲜的和平统一，由于美国的破坏并未实现。日内瓦会议关于朝鲜问题的讨论，也由于美国的破坏，没有达成任何协议而中断。朝鲜问题仍然在国际争执的议事日程上，有待有关各国经由和平协商的方法求得合理的解决。潘汉年着重指出:我国神圣的领土的一部分——台湾，仍被美帝国主义侵占着。几年来，美帝国主义积极扶植蒋介石残余匪帮，并把台湾作为美帝国主义的殖民地和军事基地，妄图利用台湾蒋匪作为进攻中华人民共和国的工具，阴谋使蒋介石残余匪帮在中国复辟。美帝国主义供给了蒋匪大批的军火和飞机、军舰，指使蒋匪不断骚扰我沿海地区，并派遣了特务匪徒潜入我国大陆进行破坏，对来我国通商的各国商船进行海盗行为的拦劫。美国为了对我国进行武装侵略，为了破坏亚洲和平，制造紧张局势，竟搜罗李承晚、吉田、麦格赛赛、鉴披汶和蒋匪拼凑什么“太平洋反共军事集团”，并硬把蒋匪代表塞在联合国中的中国席位上，否定中华人民共和国在联合国中的合法地位。美国侵略者这种无耻的行为，激起了我们全国人民的无比愤怒，也激起了一切正义人类的愤怒。最近美国统治集团在日内瓦会议上遭到了严重的失败，它就显得更加歇斯底里的血压高涨。在日内瓦会议关于恢复印度支那和平的协议签字消息公布的同一天，艾森豪威尔就叫喊美国要和蒋匪帮缔结甚么“共同安全双边条约”，阴谋进一步变台湾为美国的长期侵略基地并加紧利用台湾来扩大对我国的侵略。但是，站起来了的、强大的中国人民是一定要解放台湾的，一定要让我们的台湾同胞回到祖国自由幸福的怀抱里来的。伟大的中国人民决不能容忍侵犯我国领土主权完整的事情存在。美国统治集团如果敢于一意孤行任性作下去的话，勇敢的中国人民是会叫它碰得头破血流的。"},{"type":"paragraph","text":"潘汉年最后着重指出:上海处在我国国防的前线。我们必须警惕:密切注视美国指使蒋匪进扰沿海大陆的卑鄙活动，并随时给以无情的、毁灭性的打击。我们上海人民更有重大责任，和全国人民一道，担当起解放台湾的神圣事业，为着彻底完成这个神圣的任务，使中国革命得到完全的胜利而奋斗。为此，我们在庆祝印度支那停战的时候，更要进一步团结起来，用超额完成生产计划、努力做好当前工作等实际行动来支援中国人民解放军加速现代化的国防建设，为解放我国的神圣领土台湾，消灭蒋介石残余匪帮的反革命势力而奋斗。不达目的，决不休止。我们深信:在伟大的中国共产党和毛主席的英明领导下，有着光荣斗争传统的上海人民，一定能和全国人民一道，在祖国的社会主义建设事业中和在保卫世界和平的事业中继续取得更大的胜利。"},{"type":"paragraph","text":"在庆祝大会上讲话的还有:中国国民党革命委员会上海市分部筹备委员会委员赵祖康，中国民主同盟上海市支部主任委员沈志远，中国民主建国会上海市分会主任委员盛丕华，中国民主促进会上海市分会主任理事赵朴初，中国农工民主党上海市工作委员会主任委员申葆文，九三学社上海分社副主任委员笡移今，台湾民主自治同盟华东总支部主任委员李伟光，上海总工会副主席沈涵，上海市民主妇女联合会副主席方令孺，上海市民主青年联合会李琦涛，上海市文学艺术界联合会主席夏衍，中华全国自然科学专门学会联合会上海分会副主任委员沈克非，上海市科学技术普及协会主席卢于道，上海市工商业联合会代表胡厥文。他们在发言中都欢呼印度支那停战和恢复和平问题达成协议，并坚决表示上海人民一定要和全国人民和全世界人民在一起，为保证全部协议的彻底实现，为解放我国领土台湾，保障亚洲和世界的和平而奋斗，他们的讲话受到了全场的热烈欢迎。"},{"type":"paragraph","text":"庆祝大会在雷动的掌声中，一致通过了上海各界人民庆祝日内瓦会议关于印度支那停战和恢复和平问题达成协议大会的决议。决议上写道:上海人民热烈庆祝印度支那停战和恢复和平问题达成协议这个伟大的胜利，并决心与全国人民和全世界爱好和平的人民在一起，以实际行动为保证全部协议的彻底实施，进一步巩固亚洲和世界的和平与安全而努力。我们认识到:美国好战的统治集团是不会甘心它的实力政策在日内瓦会议上的失败的。特别是，它仍与台湾蒋介石残余匪帮加紧勾结，妄图与六万万的中国人民为敌，继续保持国际紧张局势。为此，我们一定要提高警惕，加强国防，加倍努力生产，做好工作，为粉碎美国好战统治集团的罪恶阴谋，最后解放我国的神圣领土台湾和彻底消灭蒋匪残余而奋斗，不达目的，决不休止。"},{"type":"paragraph","text":"庆祝大会在全场鼓掌与奏乐声中闭幕。"}]}