{"id":308733,"date":[{"year":1954,"month":7,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"2254","ytitle":"","mtitle":"朝鲜停战协定签订一周年","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"银丝"},{"type":"paragraph","text":"朝鲜停战协定的签订，到今天整整一年了。正当全世界人民热烈庆祝印度支那停战和恢复和平的时候，来纪念朝鲜停战的胜利，是有特殊重要的意义的。"},{"type":"paragraph","text":"世界上最凶恶的侵略机器——美帝国主义在朝鲜被狠狠地打败，逼得它不得不在发动战争的地方低下头来签字于停战协定，这不能不说是历史的一个重要关节，它标志着以苏联为首的和平民主阵营在为了缓和国际紧张局势、制止新的世界战争而作的斗争中获得了重大的胜利，它标志着美帝国主义以武力解决、武力恫吓讹诈为主要内容的“实力政策”遭到了惨重的失败。美帝国主义不可被战胜的神话破产了，第二次世界大战以后最大的一片战火被扑灭了，战后年代被美国的“冷战”“热战”越拉越紧的国际局势的弓弦才初步地松弛下来。不仅如此，由于朝鲜战争是以侵略者的失败而结束，使得全世界爱好和平的人民得到莫大的鼓舞，因而更加充满信心地把和平事业担当起来；使得一些愿意和解的资本主义国家，认识到战争对他们是无利可图的，任何国际问题是可以协商解决的，因而就逐渐改变他们一味追随美国的态度，而觅得自己的独立政策；朝鲜战争如此结局，尤其使得美国侵略计划全盘落空，战争的时间表被打乱，它在国际的威望一落千丈，因而使它国内的矛盾以及它和“盟国”之间矛盾更加深刻。所有这一切的结果是和平民主阵营所坚持的和平政策越来越深入人心，和平的队伍越来越壮大，美帝国主义侵略冒险政策的市场越来越缩小，以至于处处碰壁。柏林会议，日内瓦会议正是在这样的基础上顺利召开的。"},{"type":"paragraph","text":"现在，亚洲的另一片战火也被扑灭了。第二次世界大战结束以来，第一次出现了没有大规模战争的和平局面。毫无疑问，这是和平力量又一新的伟大胜利，是和平民主阵营争取以协商方式缓和紧张局势的新的伟大成就。"},{"type":"paragraph","text":"朝鲜停战是印度支那停战的重要的外部条件之一；同时，日内瓦会议对于印度支那政治问题成立了原则的协议，也必然为朝鲜问题的最后和平解决打开了道路。"},{"type":"paragraph","text":"朝鲜停战一年来，美国千方百计破坏朝鲜问题的和平解决，破坏对战俘的解释工作，强扣我方四万八千名被俘人员；阻挠政治会议的召开；违反停战协定把大量军火运入朝鲜，和李承晚匪帮签订所谓“共同防御条约”，鼓励李承晚叫嚣“北进”。这一切罪行，充分证明美国处处破坏朝鲜停战协定，阻挠朝鲜持久和平的实现，企图保持朝鲜停战的不稳定状态，以利于它的不可告人的无耻侵略阴谋。"},{"type":"paragraph","text":"和平解决朝鲜问题和恢复印度支那的和平问题，是日内瓦会议的两大内容。现在印度支那问题已得到解决了，而朝鲜问题则因美国的无耻破坏而未能成立协议。在整个讨论过程中，充分显示朝鲜民主主义人民共和国代表以及苏联代表、中国代表所提出的解决办法是正义的，是完全合情合理的，态度是真诚的，南日外务相所提出的三项建议，主张撤退一切外国军队，主张在全朝鲜居民自由意志的基础上举行选举，以实现朝鲜的和平统一，主张由有关各国保证朝鲜的和平状态，这个建议以及中、苏代表提出的补充建议，不仅符合朝鲜人民的民族权利，也完全符合亚洲和世界人民的和平利益；就是资本主义国家的公众舆论，也一致认为这是和平解决朝鲜问题唯一合理和切实可行的基础。但由于美国坚持它的荒谬建议(主张美国侵略军队继续留驻南朝鲜，用联合国的名义干涉朝鲜选举等)，企图取得它在侵略战争中所无法取得的东西，因而使朝鲜问题未能成立任何协议。"},{"type":"paragraph","text":"全世界爱好和平人民都为美国这种穷凶极恶的破坏行动所发指愤怒。毫无疑问，朝鲜人民以及全世界和平力量必将再接再厉为实现朝鲜的持久和平而奋斗。苏联政府关于日内瓦会议的声明中指出:“除了最后和平解决印度支那问题这一极重要的任务之外，现在同时还存在着最后和平解决朝鲜问题这一刻不容缓的任务。”“苏联政府认为，保证在有利于朝鲜民族统一、有利于保障亚洲和全世界和平的条件下从速解决朝鲜问题，是非常必要的。”我人民日报七月十日社论中说:“中国人民完全支持朝鲜人民争取国家和平统一的愿望；我们将以继续进行抗美援朝的正义运动，与朝鲜人民一道为保证朝鲜的和平和促进朝鲜的和平统一而共同努力。”美国虽然在日内瓦会议破坏了和平解决朝鲜问题的协商，但这问题并没有从日内瓦会议的议程上去掉；尤其重要的，朝、苏、中三国代表在日内瓦会议所作的不懈的努力，已经为和平解决朝鲜问题奠立了基础，朝鲜人民今后在争取祖国和平统一的伟大斗争中，不仅将继续获得中苏两国以及各人民民主国家的积极援助，而且必然将得到一切爱好和平人民越来越有力的支援。胜利是属于朝鲜人民的。"},{"type":"paragraph","text":"今天，我们中国人民在纪念朝鲜停战协定签订一周年的时候，除掉向英雄的朝鲜人民表示深切的敬意，决心以继续抗美援朝的正义行动支援朝鲜人民以外，还要为解放台湾进行坚决不懈的斗争。周总理四月廿八日在日内瓦会议发言中就指出:“从朝鲜战争开始，中国的领土台湾即被美国同时侵占。这个问题，至今尚未解决。尽人皆知，台湾是中国的领土，绝不允许任何人侵占。美国侵占台湾的行为，严重地破坏了中国领土和主权的完整。……这一情况日益严重地威胁着远东和亚洲的和平和安全。”美国侵占台湾以后，利用台湾作为它进行骚扰中国沿海、骑劫各国商船的海盗行为的根据地，而且正在加紧与蒋匪勾结，企图长期侵占台湾，并拚凑包括台湾蒋匪在内的所谓太平洋侵略集团，挑拨亚洲新的战争，制造新的紧张局势。这种无耻的挑衅行动，是中国人民所绝不能容忍的，也是全世界人民所坚决反对的，我们要严厉警告美国侵略者:中国人民一定要解放台湾，伟大的中国人民决不能容忍侵犯我国领土主权完整的事情存在，美国如果不改变它的侵略政策，就一定要得到应得的后果。"}]}