{"id":308768,"date":[{"year":1954,"month":7,"day":28}],"page":"2","source":"新华社","region":"柏林","masthead":"","special_issue":"","column":"","genre":"","count":"2015","ytitle":"","mtitle":"周恩来总理离柏林去华沙访问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社柏林二十六日电】　中华人民共和国中央人民政府政务院总理周恩来应波兰政府的邀请，在二十六日上午八时离柏林去华沙访问。"},{"type":"paragraph","text":"到机场欢送的有德意志民主共和国总理格罗提渥，副总理努舍克、洛赫、舒尔茨，副总理兼外交部部长博尔茨，德国统一社会党中央委员会政治局委员马特恩、希德万、厄斯纳，政治局候补委员昂纳克，民主德国全国阵线全国委员会主席柯伦斯，人民议院副主席戈登堡姆，大柏林市长艾柏特，贸易与供应部部长库尔特·华赫，对外与国内贸易部部长格里哥尔，总统办公厅主任奥皮茨，外交部国务秘书韩克，内务部副部长恩斯特·吴韦伯、约瑟夫·埃根、卡尔·马伦，外交部部务委员会委员安妮·孔德尔曼·库尔特·普伦泽尔，外交部交际司司长图恩等。"},{"type":"paragraph","text":"到机场欢送的还有苏联驻德副高级专员兼苏联驻德意志民主共和国临时代办米罗什尼钦科及苏联驻德高级专员公署的其他代表。"},{"type":"paragraph","text":"到机场欢送的还有越南民主共和国副总理兼代理外交部部长范文同。"},{"type":"paragraph","text":"到机场欢送的还有波兰大使扬·伊杰多尔契克，罗马尼亚大使格奥尔基·斯托伊卡，保加利亚大使赫里斯托·鲍耶夫，阿尔巴尼亚公使伊尔维利洛，捷克斯洛伐克代办瓦茨拉夫·赫拉瓦茨，匈牙利代办文泽尔·巴拉尼，芬兰商务代表赫拉基。"},{"type":"paragraph","text":"到机场欢送的还有中华人民共和国驻德意志民主共和国大使姬鹏飞及使馆人员。"},{"type":"paragraph","text":"机场上悬挂着中德两国国旗。"},{"type":"paragraph","text":"当周恩来总理走进机场时乐队奏起中华人民共和国与德意志民主共和国的国歌。周恩来总理检阅了仪仗队，并和送行者一一握手。"},{"type":"paragraph","text":"格罗提渥总理在机场致辞如下:"},{"type":"paragraph","text":"尊敬的总理同志，亲爱的中国朋友们:"},{"type":"paragraph","text":"在你们即将离开我们国土的时候，我向你和中华人民共和国政府的人员们以及你的工作人员们再一次表示我们衷心的感谢。"},{"type":"paragraph","text":"你在德意志民主共和国的访问目的，是为了进一步加深与发展德中两国人民间亲密的友好关系。亲爱的总理同志，我们非常高兴地说，这个目的已经完全实现了。"},{"type":"paragraph","text":"我们的目的还在于告诉我们两国人民并使他们认识到我们在政治和经济利益上的一致性。这种利益就是维护世界和平与进行和平民主的建设。"},{"type":"paragraph","text":"这样，我们就已为和平做了工作。德国人民正像中国人民一样需要和平，以便实现社会进步的各项伟大计划。在苏联的领导下，总理同志，你和越南民主共和国的代表一起提出了一个和平的计划，并已将其导向胜利。印度支那停战的实现，也将在德国人民中间留下永恒的印象。同时，在解决德国问题上德国人民已经获得了新的希望。爱好和平的德国人民对这种伟大的支持，表示深深的感谢。"},{"type":"paragraph","text":"你的访问又一次地加强了德国人民的信念，就是他们有着一个团结在以社会主义苏联为首的伟大和平阵营中的胜利前进着的强大朋友。"},{"type":"paragraph","text":"我们希望你及全体中国人民在实现你们国家各项和平民主建设的英明计划中获得进一步的伟大成就。"},{"type":"paragraph","text":"亲爱的总理同志，我请求你将我们深厚的兄弟般的敬意带给伟大的中国人民，带给毛泽东同志和中华人民共和国政府。"},{"type":"paragraph","text":"我们希望你以及中华人民共和国政府的人员们平安地回到你们的祖国，我们怀着重见的愿望在这里向你们告别。"},{"type":"paragraph","text":"周恩来总理致词如下:"},{"type":"paragraph","text":"敬爱的总理同志，亲爱的同志们和朋友们:"},{"type":"paragraph","text":"我在德意志民主共和国作了三天的访问以后，现在即将向你们告别。"},{"type":"paragraph","text":"在短短三天的访问中，由于德意志民主共和国政府有效率的安排，我不仅会见了德意志民主共和国政府各部门的首长、德国统一社会党的领导者和议会中各民主党派的领导者，同时我还在市民大会中会见了广大的群众代表，在工厂中会见了工人群众和积极分子，在大学中会见了知名的教授和科学家；我还会见了大柏林市的活泼愉快的青年和少先队员。我亲眼看到了德意志人民在德国统一社会党的领导下，为了重建他们的祖国所表现出的坚强毅力和已经取得的辉煌成绩。这一切都是我永远不能忘记的。"},{"type":"paragraph","text":"亲爱的同志们和朋友们，德意志人民是一个富有创造性的民族，是一个不怕困难而能克服困难的民族，现在，他们正以坚强的意志为建立一个和平统一的独立的民主的德国而进行不懈的斗争。这一斗争是正义的，中国人民对于这一正义的斗争是会永远加以支持的。"},{"type":"paragraph","text":"这次苏联政府继日内瓦会议之后，建议召开一个全欧洲国家的会议，讨论建立欧洲集体安全体系的问题。这一建议将进一步为解决和平统一德国问题开辟途径。我认为，凡属不愿使德国及欧洲陷于长期分裂和对立的人，对于苏联政府这一合理的建议是没有任何理由加以反对的。"},{"type":"paragraph","text":"在这次访问期间，我们不仅受到了德意志民主共和国政府和人民的热烈欢迎和盛情接待，并承胡包特大学授予我荣誉的博士学位，这都是德意志人民给予中国人民的荣誉，也是他们对中国人民所表示的兄弟般的友爱。对此，总理同志，请允许我向您并向德意志民主共和国的政府和人民表示深切的感谢。"},{"type":"paragraph","text":"中国人民很重视他们与德意志人民的友谊，并且认为在和平的事业中能与德意志人民并肩合作是非常值得自豪的。七月二十五日发表的中德联合公报肯定地证明中德两国人民将会进一步发展他们之间的友谊和合作，来巩固和加强以苏联为首的世界和平民主力量。"},{"type":"paragraph","text":"中德友好合作万岁!"},{"type":"paragraph","text":"周恩来总理接着走上飞机，在机舱门口向欢送的人们举手致意。"}]}