{"id":308857,"date":[{"year":1954,"month":7,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2804","ytitle":"","mtitle":"我国和平外交政策的伟大胜利","ftitle":"","authors":["邵子力"],"text":[{"type":"paragraph","text":"邵子力"},{"type":"paragraph","text":"自从六月十四日中央人民政府委员会公布宪法草案，发动人民群众积极提出意见以来，全国人民一致以欢欣振奋的心情，展开认真的讨论，表示热烈的拥护，准备迎接我国第一个宪法的正式诞生，认为这是我们国家的一件大喜事。尤其使全国人民欢欣振奋的，是在这一个多月里面，喜讯不断传来，我国总理兼外交部长周恩来同志本着我国一贯执行的和平外交政策，在日内瓦会议内外所作的种种努力，在缓和国际紧张局势、争取各国和平共处的事业上，获得了伟大的成就，在亚洲人民和全世界爱好和平的人民心目中，引起了深远的影响。我国在国际间的地位和威望日益提高，大大有助于促进亚洲和平乃至世界和平。这对于巩固人民民主制度，建设社会主义经济，将更加鼓舞全国人民的信念，而对于学习宪法草案、拥护宪法草案，也将更加鼓舞全国人民的热诚。"},{"type":"paragraph","text":"中华人民共和国自从成立第一天起，即坚决地站在以苏维埃社会主义共和国联盟为首的和平民主和社会主义阵营的一边。和平是人民民主和社会主义不可分割的部分。和平本是人类共同的愿望，但只有在人民民主和社会主义的国家里面，人民始能自己起来保卫和平；也只有人民能用自己的力量保卫和平，人民民主制度和社会主义经济始有充分的保障。我国宪法是属于社会主义类型的宪法，也必然是保卫和平的宪法。宪法草案全部实质可说都与和平有关，但把过去和现在和平外交的伟大成就，用文字记录下来，巩固起来，并加以发展的，是草案序言末一段。因此，我们有更加认真地学习这一段的必要。"},{"type":"paragraph","text":"宪法草案序言末段的文字，和整个草案的文字相同，是非常简明，又是非常有力的，它一共只有三句话。第一句是:"},{"type":"paragraph","text":"“我国同伟大的苏维埃社会主义共和国联盟、同各人民民主国家已经建立了牢不可破的友谊，我国人民同全世界爱好和平的人民的友谊也日见增进，这种友谊将继续发展和巩固。”"},{"type":"paragraph","text":"这说明我国人民保卫和平的力量所以能够日益强大，并将继续加强这种力量。我国同社会主义的苏联订立了中苏友好同盟互助条约，以及经济协定贸易协定，得到苏联真诚的无私的伟大援助；我国同各人民民主国家也签订了各种贸易协定、文化协定，展开了真诚友好合作的关系。我国同全世界爱好和平的人民在世界和平运动里共同积极奋斗，使这一运动的威望和组织不断地增大，坚定了和平必可战胜战争的信念，因而全世界爱好和平的人民也日益增加对我国的同情和支持。我们要继续发展和巩固这种友谊，其理由正如斯大林在苏联共产党第十九次代表大会上演说的话:“我们党和我们国家过去始终需要，而且将来仍然需要外国兄弟人民的信任、同情和支持。”又正是毛主席教导我们的:“联合苏联、联合各新民主国家、联合其他各国的无产阶级及广大人民，结成国际的统一战线。”"},{"type":"paragraph","text":"宪法草案序言末段第一句是:"},{"type":"paragraph","text":"“我国根据平等、互利、互相尊重领土主权的原则同任何国家建立和发展外交关系的政策，已经获得成就，今后将继续贯彻。”"},{"type":"paragraph","text":"这说明我国在一定的原则下可与任何国家和平共处，而这一原则的基本出发点是尊重任何一个国家的民族自由和主权，当然是不可动摇而将继续贯彻的。毛主席在一九四九年十月一日宣告中央人民政府成立时，即说:“向各国政府宣布:本政府为代表中华人民共和国全国人民的惟一合法政府，凡愿遵守平等、互利及互相尊重领土主权等项原则的任何外国政府，本政府均愿与之建立外交关系。”中国人民政治协商会议共同纲领第七章外交政策各条都是根据这精神而加以较详密的规定。我国现在已与许多社会制度政治制度不同的国家在平等、互利和互相尊重领土主权的基础上，建立了或准备建立外交关系，恢复并发展通商贸易关系。特别是今年四月间，我国和印度在关于中国西藏地方和印度之间的通商和交通协定中，规定两国之间关系的五项原则，写得更明确更发展了。这五项原则是:互相尊重领土主权，互不侵犯，互不干涉内政，平等互利，和平共处。六月下旬，周恩来总理应印度总理尼赫鲁和缅甸总理吴努的邀请，先后访问印、缅，发表联合声明，强调了五项原则。中印两国总理认为这些原则不仅适用于他们与亚洲以及世界其他国家的关系中，并且适用于一般国际关系中，特别希望在对印度支那问题的解决中适用这些原则。中缅两国总理也同意应以这五项原则作为中缅之间关系的原则，并重申他们将竭力促进全世界的特别是在东南亚的和平立场。中印两国总理和中缅两国总理一致指出，这五项原则如果为各国所接受和遵守，社会制度和政治制度不同的国家之间是可以和平共处的。现在印度支那恢复和平问题已达成协议，日内瓦会议圆满结束，是上述五项原则的伟大胜利，也就是我国和平外交政策的伟大胜利，我相信今后我国将继续贯彻这正确的和平外交政策，一切爱好和平的国家和人民都将为和平共处的原则而努力奋斗。"},{"type":"paragraph","text":"宪法草案序言末段第三句是:"},{"type":"paragraph","text":"“在国际事务中，我国坚定不移的方针是为世界和平和人类进步的崇高目的而努力。”"},{"type":"paragraph","text":"这说明我国的和平外交政策并不是一个策略或外交手段的问题，而是基于一个最崇高的目的，是为了巩固世界和平，为了保证人类进步。正因为有着这样的崇高目的，所以我国和平外交政策的方针，与苏联外交政策相同，都是坚定不移的。它不仅符合中国人民的根本利益，而且跟其他各国人民的切身利益和愿望也是一致的。就过去已有的成绩来说，我国人民志愿军为了遏制侵略保卫祖国而抗美援朝，我国和爱好和平的国家为了制止新的战争危机而致力于朝鲜停战协定的签订，又为了同样的目标而在日内瓦会议中自始至终努力促成印度支那恢复和平的协议，这些努力都不只是为了自己的安全，也不只是为了朝鲜和印度支那，甚至不只是为了亚洲，而实在是为了世界和平和人类进步。宪草序言第三段里面说:“这个宪法以一九四九年的中国人民政治协商会议共同纲领为基础，又是共同纲领的发展。”我们看了“为世界和平和人类进步的崇高目的而努力”，确信这是共同纲领规定的外交政策的发展。这是随着我国国力的增进，对于世界和平和人类进步可以负起更大的责任，发挥更高的效用。本月二十二日人民日报的社论说:“中华人民共和国第一次以世界大国之一的身份，与各大国一起协商重大国际问题，并作出了自己的贡献，取得了世界广泛舆论的赞扬。中华人民共和国作为世界大国之一的国际地位已为举世所公认，它的国际威望已大大提高。中国人民对我国代表团的努力和成就，感到极大的兴奋和光荣。”我国人民对宪法草案序言所说我国在国际事务中坚定不移的方针和崇高目的，也感到极大的兴奋和光荣啊!"},{"type":"paragraph","text":"我们学习宪法草案序言末段，除了要结合毛主席关于团结国际友人，结成国际统一战线的指示以外，还要结合列宁、斯大林关于社会制度不同的国家和平共处的理论，以及周恩来总理在日内瓦会议历次的发言，和在印度、缅甸的谈话和声明。我们应当认识外交政策对于国内建设和国际关系的重要性今后将日益增加，而我国在国际间所处的地位越高，人民对于外交应负的责任越重。全国人民在和平外交伟大胜利的欢庆声中，在和平宪法辉煌旗帜的照耀下，一定满怀信心地为保卫全世界的和平而奋勇前进!"}]}