{"id":308869,"date":[{"year":1954,"month":7,"day":29}],"page":"8","source":"“自由波兰青年一代”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2654","ytitle":"","mtitle":"将要实现的理想","ftitle":"","authors":["л·巴契瓦洛夫","洪时藏"],"text":[{"type":"paragraph","text":"л·巴契瓦洛夫"},{"type":"paragraph","text":"在波兰保卫和平委员会在华沙所举行的展览会上，我们遇见了一队少年先锋队员。他们在展览厅里慢慢地走着，参观展览品。孩子们的注意力都集中在安置着叙述资本主义国家内劳动人民子女的悲惨生活并具有证明材料的牌子上。少先队员们在牌子旁边站了很久。他们的神情很专心，很严肃。"},{"type":"paragraph","text":"当我们和少先队员一起走到街上的时候，我们向他们说:“孩子们!你们国外同年人的命运大概深深地激动了你们吧!可是你们想到过自己的生活没有?你们长大后要做怎样的人呢?你们的理想是什么?”"},{"type":"paragraph","text":"大家立刻争先恐后的讲起话来。每个人都想尽可能详细地把自己的计划和理想述说给我们听。"},{"type":"paragraph","text":"“到我们学校里去，”一个少先队员提议。“我们马上要有一个少年先锋队的集会，会上我们将要讨论我们未来的计划。”"},{"type":"paragraph","text":"……于是我们到了摩拉努夫——华沙的一个区——的宽敞的新学校里。"},{"type":"paragraph","text":"在大礼堂的中央升起一堆篝火，这篝火是用红色和黄色的电灯及枞树枝做成的。在篝火中间隐藏着一只小小的台扇，掀起细长的红纸条，看去像一条条火舌一样。"},{"type":"paragraph","text":"少先队员们在篝火周围坐成一个圆圈。地上放着一只小箱子。这是“理想收集箱”。箱子上用很大的字写着:“你想做个什么样的人?”“你将来想做什么?”一个星期内少先队员们都把自己回答这些问题的信投入了邮箱。"},{"type":"paragraph","text":"大礼堂里很寂静，少先队辅导员从箱子里拿出来第一封信。"},{"type":"paragraph","text":"“这是伊列娜·柯哈斯卡娜写的信，我们看看她写些什么。”"},{"type":"paragraph","text":"“我想做一个远航的海员。我的理想是要成为一个船长。要知道现在我们国家里的妇女甚至能够担负最艰难的职务。我要做一个勇敢的，大胆的，能克服任何狂风暴雨的人。我要在遥远的大海和大洋上为自己祖国的旗帜增光……我一定要成为这样的船长……”"},{"type":"paragraph","text":"坐在第一排的一个女孩子红起脸来，低下了眼睛。这就是伊列娜·柯哈斯卡娜。她是个瘦小的，怕羞的女孩子。有一个孩子笑嘻嘻的说:噢!船长。"},{"type":"paragraph","text":"“为什么伊列娜不能成为一个船长呢?”少先队辅导员严厉地说。“你们知道吗?苏联妇女中就有远航的船长。”"},{"type":"paragraph","text":"辅导员就给沉静着的孩子们讲述苏维埃国家妇女的英勇生活。"},{"type":"paragraph","text":"从“理想收集箱”里取出了第二封信。这封信是斯达西克·密席也夫斯基写的，信上还加了这样的标题:“显微镜下的敌人”。这不是一封普通的信，而是整整的一个故事:"},{"type":"paragraph","text":"“有一天晚上，年轻的学者很久不能睡着。他老想起他看到过的医院，那里睡着传染了某种严重疾病的人。清早学者醒来后急忙到自己的化验室里去。他长时间地在显微镜下验血，找寻这种不知名的疾病的细菌。这样继续了很多天。年轻的学者遇到很多困难，但他并没有屈服。最后他终于找到了这种厉害的细菌。同志们都热烈地祝贺学者的成功。但是工作还没有完全结束。现在要使细菌不致危害人们。他又经过很久的紧张工作。年轻学者一生中最幸福的日子终于来到了，在一个大厅里聚集着很多人，大家高兴地向学者致敬。人家写给他一封信，他读着这封信:“……我感谢你救活了我的女儿……”类似这样的信整包的寄给他。学者也感到非常愉快，因为他救活了人们。我一定要成为这样的学者。”"},{"type":"paragraph","text":"大礼堂里暂时的寂静了一下。"},{"type":"paragraph","text":"“你应该做一个作家，”有一个孩子大声说。“你的作文都是五分。”"},{"type":"paragraph","text":"但是斯达西克摇摇头说，不。他已经决定做一个学者了。"},{"type":"paragraph","text":"“这是奥里雅·斯切盖的信，”少先队辅导员说。"},{"type":"paragraph","text":"孩子们微笑着，他们知道奥里雅可能写些什么。大家都知道她很爱植物。她家里的窗台上放着很多花盆，在花盆上用线挂着一块小牌子，上面写着:“米丘林实验室”。不久以前她在种花的瓦盆上种了接枝的苹果树，现在大家确信，从这株接枝的树上将生长出一种与平常不同的果子来。奥里雅从此被人叫做“苹果树的种植者”。"},{"type":"paragraph","text":"“我的最高理想就是成为一个米丘林的园艺家，”奥里雅写道。"},{"type":"paragraph","text":"玛尔杨·柴克雪夫斯基的父亲是个工人。玛尔杨到他父亲的工厂里已经去过两次了，他为此感到骄傲，因为他学校里的同学谁也没有到过现代的工厂。他很久以前就已经给同学讲过，他一定要做一个斯达哈诺夫镟床工人。"},{"type":"paragraph","text":"关于这件事情他写道:"},{"type":"paragraph","text":"“我是一个制造涡轮发电机的大工厂里的镟床工人。巨大的起重机把长长的钢轴送到我的镟床上，我要把钢轴镟得很光滑，使它在涡轮机里能好好的工作。我按了一下电扭，机器就转动起来了。我的一根轴越转越快，我仔细地看着各种工具，我看出这些工具工作得很好。一分钟又一分钟的过去，我把做好了的钢轴转送到别的车间。听到了工厂的气笛声，我们一班的工作时间完了。今天我的小组提前三个月完成了全年计划。我们制成的过轮机运到建造在维斯里和布格的新发电站去了。”"},{"type":"paragraph","text":"“好孩子!”教生物学的女教师说:“写得很好呀!不过近来你没有很好掌握自己。上课时常谈话，来学校里常常迟到。如果你继续这样下去，你就不一定能实现自己的理想!”"},{"type":"paragraph","text":"“我们已经和他谈过了，”少先队辅导员解释道。“他答应一定改正。”玛尔杨点着头，深深地叹了一口气。"},{"type":"paragraph","text":"“据我看来最好是做一个教员，”在另外一封雅特维卡·方逻迦写的信里说道。“在学校里毕业以后，我一定要进师范学校。我常常想像自己的前途。我在学校里工作满十五年，这样的一天是一定要来到的。早晨，邮递员把很多很多的信送到我的家里。这些信来自波兰的每个角落；都是我过去的学生写的。他们已是各种专门技术方面的人材了。其中很多人是全国闻名的。他们都写信祝贺我，感谢我。我的心愉快地跳动着。教人学好，给人指出正确的生活道路，是一件多么快乐的事情呵!”"},{"type":"paragraph","text":"后来大家沉默了一秒钟，好像彼此商量好似的。孩子们友爱的鼓起掌来。不知为什么都望着一个已经上了年纪的女教师，她和一组年纪最小的学生坐在篝火的最旁边。"},{"type":"paragraph","text":"“这是教文学的女教师，”一个坐在我们旁边的女青年觉察到我们的困惑后，低声地说。“不久前我们庆祝过她十五年的教学工作。雅特维卡的父亲曾经在她那里学习过。那时他还是一个普通的农民孩子，而现在他已是工厂里曾获得奖章的出色的党的工作者了。”"},{"type":"paragraph","text":"年老的女教师感到不好意思，像女学生似的，微笑了。当然，她感到很愉快。孩子们听了雅特维卡的信后，马上就想起了她。"},{"type":"paragraph","text":"从小小的装饰起来的箱子里还拿出了很多各种各样的“理想”。在还未烧尽的“篝火”的光亮下面还读了很多有趣的信。孩子们都想成为动物学家、潜水手、炼钢匠、建筑师、数学家和养畜家……可是尤利恩·微切列克写道，他一定要做一个“地震方面的专门家—地震学家。因为要跟地震作斗争”。大家都很惊奇，他从什么地方知道这个职业的。以前波兰从来就没有地震……"},{"type":"paragraph","text":"我们听孩子们讲话，看着他们活泼的发红的脸。我们与孩子们一起体会了他们的美好的童年幻想，和他们同样的坚信，他们的理想一定能实现。(洪时藏　译自“自由波兰青年一代”)"}]}