{"id":308924,"date":[{"year":1954,"month":7,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2402","ytitle":"","mtitle":"刻苦努力搞好教育工作","ftitle":"——记江西贵溪县特等模范教师黄春华","authors":["江仁生"],"text":[{"type":"paragraph","text":"江仁生"},{"type":"paragraph","text":"一九五一年四月初春降临大地的时候，黄春华的爱人高翔参加志愿军赴朝鲜。他从前线寄来了信和照片。信里写着:“为了世界的和平和祖国的安全，为了朝鲜的孩子和母亲，为了你和孩子，我参军赴朝了。希望你也参加工作，为人民服务……。”黄春华看着信，每一个字对她产生了无比的热情鼓舞。"},{"type":"paragraph","text":"一九五一年五月，她在贵溪县塘湾马石乡小当教员。回想在旧社会的时候，她家是贫农成份，从十八岁小学毕业，也当过教员，但教了四年便失业了。一直到解放也未找到职业。那时候高翔也失业，家里生活穷苦不堪。但今日，高翔的爷在贵溪邮局工作，高翔参了军，而他自己当了教师。辛酸的回忆使她更热爱新生活。鼓舞了她工作的信心。"},{"type":"paragraph","text":"不会，便学习呗!"},{"type":"paragraph","text":"不久，黄春华调到金源村小，恰巧赶上了“六一”国际儿童节，要开展各种活动。但她文化水平较低，加之多年没有教书了，一切都生疏了，歌子连简谱也不认得，跳舞、演戏动也不会动。她想:“我不能因自己不会而使孩子们学习不到东西。”她为了学会唱歌、跳舞、演戏，不倦地学习。不怕辛苦地跑十多里路到塘湾完小去学习。白天学，晚上自己练习。听到人家唱歌，她便把歌子抄下来跟着人家唱，又唱给人家听，叫别人提意见。她经常在哼着歌儿，练习发音、视唱能力。现在歌子唱得很准了。"},{"type":"paragraph","text":"她在教学上肯钻研和下功夫，早晨披着星星便起来早读，深夜她仍在油灯下备课、改作业，并且向文化水平较高的何老师请教。开初她每一节课要化好几点钟备课，何老师说:“她教书，那里像一个文化水平低的人呢!”然而，她讲授的每一节课是化了多少心血啊!由于她顽强地学习，刻苦地钻研，使她初步的熟悉了业务，教学工作有了进步。"},{"type":"paragraph","text":"热爱儿童，培养祖国的花朵"},{"type":"paragraph","text":"儿童是人类的花朵。祖国把最宝贵的未来交给了教师，她认为这是无上的光荣。但也负上了艰巨的责任；应该办好学校，教好学生。"},{"type":"paragraph","text":"当她初到金源乡小时，只有三十六个学生，流动现象很严重。她深入各村各家访问，接送学生及向群众、家长进行宣传。乡村住得很散，在中源排一个自然村，有二位小朋友在她校读书，回家要经过一条小河，河上架着独木桥，落雨天她把学生一直送回家，天晴她也得把学生送过小河。有时站在高土岗上眺望学生过了桥，她才放心回校。有一回，她约好了去接学生，天下着倾盆大雨，她也仍旧吃过早饭便去了，用自己的行动给孩子们树立了守信的榜样。接学生回校时，自己已湿透了，成了落汤鸡。有位干部说:“黄老师冒着大雨接学生，真是少有。”她说:“小孩子能安全上学，我再吃点苦也算不了什么!”学生何书益的母亲说:“黄老师待孩子比父母还好。”这样，学生由三十六人增加到了六十三人。"},{"type":"paragraph","text":"远道上学的三十多个学生带午饭来校吃。热天，黄老师给他们烧好开水泡饭；冷天，她给孩子们炒饭。使孩子们暑天不喝生水，寒天不吃冷饭。隔她学校三华里的夏令村学有二十四个学生，自愿地要求到金源乡小来；征得当地政府及群众同意，两校并作一校，学生增到一百多人，并减少了复式班及流生现象，提高了教学质量。"},{"type":"paragraph","text":"过去在乡村，流生现象是较严重的。但金源小学相反。小朋友说:“黄老师对我们这样好，我们当然要天天上学，好好学习啰!”群众反映:“打从黄老师来了，小孩子吃了饭便上学，用不着父母照顾，星期天也嚷着要去学校做练习，家里停不住脚。孩子们叫学校迷住了。”"},{"type":"paragraph","text":"以身作则热爱劳动"},{"type":"paragraph","text":"黄老师很重视向学生进行热爱劳动的教育，并用自己的模范行动给孩子们做出榜样。"},{"type":"paragraph","text":"三公塘村有三百零五亩田，却有一百九十亩是旱地，全村只有廿三个劳动力，打井修水塘有困难，她亲自带头发动村中妇女及年大儿童参加星期天义务劳动。七天的努力，修好了一口三亩面积的大塘，可灌溉四十五亩旱田。"},{"type":"paragraph","text":"政府号召农民组织起来，发展生产，争取一亩千斤。群众有顾虑，有的说:“我祖宗三代也未收过一亩千斤，怕是说得好听的吧!”这时农会已准许拨一亩八分田作为学校基动田，她打算把田里收获给学生解决书籍费困难，并向群众宣传和保证说:“这一亩八分田要收一千八百斤谷。”自己不会便边做边学，亲自下田耘禾、撒灰、插秧，感动了群众。有三十四亩五分田保证“千斤亩”。贫农何顺才说:“动笔杆子我不如黄老师，要论种田我却是老把手，我保证二亩五分田收二千五百斤粮食。”掀起了农民爱国增产的热情。"},{"type":"paragraph","text":"这里乡间的老例规定:“家再穷，妇女也不上田垅；灶口烧床板，妇女也不上山把柴砍。”旧习惯认为妇女劳动不光彩。黄老师想:“作为人民教师的我，一定要扭转这种轻视劳动的偏向。”她自己做饭。看见妇女洗衣服，她也拿衣服和她们一起洗。星期天主动找妇女和年龄较大的学生上山砍柴。过去从来不劳动的妇女汪荷子说:“黄老师真能干，教书还砍柴种地，我一定要学习她的好榜样。”现在她劳动得很积极了。"},{"type":"paragraph","text":"当黄老师讲到有关劳动生产的课文时，她总是结合本地劳动人民及她自己劳动来向学生说明劳动创造世界的伟大意义。使学生逐步明确了新社会里学习是为了更好地劳动。"},{"type":"paragraph","text":"喜讯"},{"type":"paragraph","text":"由于她肯钻研业务，积极教学，关心群众，热爱学生，一九五二年被选上贵溪县特等模范教师。因宣传党的方针及政策做出了成绩，二次评上了县的宣传员模范。她的爱人高翔来信说在战斗中立了一次功，并把和朝鲜孩子们的合影及在板门店和战友合照相片寄来，全家高兴得不得了。她马上回她爱人的信，大意说:“我为了办好学校，教好学生，两年来除了春节，很少回家去。家里很好；父亲在贵溪县上马石做邮政工作立了功，奖的日记本子拿给我用了。希望你提高警惕，注视敌人，不许他们来破坏我们幸福生活……。”全家争取做模范，个个争取当英雄，已成了新社会新家庭的风气了。"},{"type":"paragraph","text":"党和政府为了进一步培养她，曾调她到县扫盲办公室工作，又调到重点完小当校长。教师们都表示要很好地学习她的顽强工作的精神。"},{"type":"paragraph","text":"不久，组织上又把她调到上饶师范师资训练班去学习了。她的学习成绩也很好。她的每项成绩都得到四分。特别是语文，全班只有二人得四分，她便是一个。但她并不骄傲；表示要更虚心地学习，来做好人民教育工作"}]}