{"id":953049,"date":[{"year":1994,"month":8,"day":16}],"page":"4","source":"本报","region":"西哥城","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2162","ytitle":"","mtitle":"墨西哥大选展望","ftitle":"","authors":["何淇"],"text":[{"type":"paragraph","text":"本报驻墨西哥城记者专电"},{"type":"paragraph","text":"本月21日即将举行的墨西哥总统换届选举，直接关系到墨西哥以至拉美的政治经济发展趋势。"},{"type":"paragraph","text":"执政党面临挑战今年以来，墨国内局势变化急剧，1月爆发恰帕斯州农民起义，至今和谈搁浅；3月，现任总统萨利纳斯亲自遴选的执政党——革命制度党的候选人科洛西奥被暗杀。目前案件仍未水落石出；受近两年资本主义世界经济衰退的影响，墨近年经济不景气；社会治安恶化，贩毒猖獗，绑架偷盗案时有发生。革命制度党内部还出现了分裂现象:先是在指定总统候选人的问题上，萨利纳斯的左右手科洛西奥和卡马乔之间产生隔阂；科遇刺后，党内又因指定新的候选人发生，更大的争执；随后，现执政党候选人塞迪略公开指责恰州总统特派员卡马乔的工作，导致卡马乔辞职。继而，一部分执政党要员名人，与党外社会名流组成党内外交叉的所谓“旨在推动民主选举”的“圣安赫尔集团”，对革命制度党持批评观点。这一组织的成立，使执政党实力和威信大受影响。"},{"type":"paragraph","text":"接替科的革命制度党候选人，43岁的埃尔内斯托·塞迪略，以坚定的萨利纳斯派著称。但其本人缺乏科洛西奥那样深厚的社会政治背景和个人魅力，显得先天不足。但经过近4个月的竞选宣传，其形象已有所改善。此外，革命制度党利用恰州事件，攻击主要反对党之一——民主革命党“煽动暴力”，又赢得了一些惧怕动乱和暴力的人们的选票。加之执政党长期掌权，在全国有着庞大的组织体系，控制着工会、农会、妇女、青年等主要组织，受到中产阶级主体和相当部分下层群众的支持，特别在农村和小城镇有着广泛的基础。因此，革命制度党虽然处于困难时期，但在本届大选中仍是最具实力的党。"},{"type":"paragraph","text":"反对党异军突起目前有资格登记角逐总统的反对党一共有8个:民主革命党(PRD)、国家行动党(PAN)、劳动党、社会人民党、墨西哥民主党、反对派全国联盟、全国重建卡德纳斯阵线党、墨西哥真正革命党和墨西哥生态绿色党。其中民主革命党和国家行动党实力最强，影响最大。"},{"type":"paragraph","text":"民主革命党于1989年5月5日成立，是由几个左派政党与墨共产党合并组成的，在墨政坛被视为中左势力。该党总统候选人、现年60岁的瓜乌德莫克·卡德纳斯，是墨历史上最著名的民族英雄式的总统、卡德纳斯将军的儿子。他原为革命制度党党员。该党在墨知识界、墨中南部大城市中的中下阶层、中部几个贫穷州有较大影响。该党政治经济观点比较激进，曾反对墨签署北美自由贸易区协议，主张保护民族农业和工业；不反对私有化，但要求改变现政府的一些具体作法。一年多来，该党曾不断举行示威抗议，占领政府机关，封锁道路等，被革命制度党指为“煽动暴力的政党”。"},{"type":"paragraph","text":"国家行动党成立于1939年9月16日，是历史较长的墨政党之一，在政坛被称为保守派。它得到企业主、大资产者，特别是墨美边界企业集团势力的支持，在中产阶级中也有相当的拥护者。近两年来，国家行动党有较大发展，已取得北方3个州长职务，号称管辖着1，300万人口。目前该党总统候选人为53岁的迭戈·费尔南德斯。由于该党资金雄厚；本次大选搞得有声有色。候选人迭戈又是个雄辩家，词锋锐利，口若悬河，在竞选声势上显得很突出，使该党有异军突起之势，已对执政党构成现实威胁。"},{"type":"paragraph","text":"完善选举规则这次大选，不仅要选出任期6年的总统，而且还将进行议会换届选举，选举96名参议员和500名众议员，是一次重要的国家权力再分配。如何进行大选，是目前各党争论的焦点之一。在大选中能否消灭舞弊现象，是关系到大选后政治局势可否稳定的关键问题。萨利纳斯政府为把本次大选变为“墨历史上最公正、最透明、最民主和最自由的选举”，已做出巨大努力。一方面，改革和完善了国家选举法，把原来政府包办的全国选举委员会改变成有多党参加的机构；任命无党派人士卡尔皮索出任内政部长，并兼任选举委员会主席，建立由社会知名人士组成的监督委员会，邀请各界人士作为观察员，监督选举进行；建立选举特别法庭，惩治舞弊者；颁发贴有照片的、具有防伪功能的选举身份证等。另一方面，与各政党签订“和平、民主和正义协议”，保证大选公正、透明、自由地进行。"},{"type":"paragraph","text":"塞迪略略胜一筹尽管反对党——民主革命党和国家行动党目前势力膨胀，特别是国家行动党正在赢得越来越多的选民，声势很大，但他们要在大选中获胜还有相当距离。其他小党更无问鼎之势。近来许多次民意测验显示，3大政党获得有效选票总数可达95%以上，但其中任何一个政党都难超过50%的选票。他们得票名次大体如此:革命制度党、国家行动党、民主革命党。不管任何人，喜欢或不喜欢，墨西哥的现实说明，经营了65年的革命制度党，仍是目前维系墨社会和平稳定的基本力量。预计，革命制度党经过极大努力，候选人塞迪略将以相对多数赢得总统职位(墨西哥宪法规定，只举行一轮选举，获得相对多数即可出任总统)。但在参众两院换届选举中，革命制度党很可能会第一次失去多数，形成反对党占多数的议会，使塞迪略成为墨历史上“软弱的总统”。"},{"type":"paragraph","text":"如果大选中出现任何舞弊现象，可能引发民主革命党的大规模抗议，或发起“不合作运动”，否定选举结果。如处理不当，不是没有导致暴力抗争的可能。与此同时，对革命制度党政权极度不信任的恰州萨帕塔民族解放军，也将遥相呼应，把武装斗争扩展到许多州和地区，使墨西哥相对稳定的政局，在相当时期内不得安宁。"},{"type":"paragraph","text":"(本报墨西哥城8月13日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948g040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萨利纳斯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948g040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>费尔南德斯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948g040603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>塞迪略</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948g040604.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卡德纳斯</FONT>"}]}