{"id":953244,"date":[{"year":1994,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2387","ytitle":"","mtitle":"中国经济将步入持续增长轨道","ftitle":"——日本著名学者和实业家访谈录","authors":["于明山"],"text":[{"type":"paragraph","text":"中国推出财税、金融、投资等改革措施至今已过半年。海外是如何看待中国实施各项改革措施后的中国经济，又是怎样评价各项改革措施的实施情况。最近，本报记者相继采访了东京商工会议所副会长诸桥晋六、日本野村证券综合研究所理事长铃木淑夫、日本亚洲经济研究所经济合作调查室室长丸山伸朗以及日本贸易振兴会主任研究员今并理之。他们一致认为，多项改革措施的实施的目标是建立起中国新的经济体制，如果这些改革措施得以成功执行，中国经济肯定会步入持续增长和发展的轨道。"},{"type":"paragraph","text":"中国可能迎来第三次投资高潮诸桥晋六认为，今年是中国经济重要的一年，中国各项改革一定会成功。他说，今年一月中国在财政、税收、外汇、投资等领域进行了深化改革，不仅将建立起新的经济体制，而且使国内制度与国际接轨。可以预料如果各项改革措施得以成功实施，中国经济有可能实现类似六十年代日本经济的高速增长，因此，今年是十分重要的一年，成功与否不仅对今后的中国经济，而且将对亚洲的经济发展产生很大影响。"},{"type":"paragraph","text":"身为三菱商事会长的诸桥先生认为，持续增长的中国经济对亚洲乃至世界经济举足轻重，已经并将继续是包括日本企业在内的外国企业投资的好去处，搞得好的话，中国有可能迎来第三次投资高潮。对于日本企业来讲，安定的政治局面和经济发展下的投资环境最为重要，相对便宜的劳动力和未来的巨大市场则是中国吸引外资的最大优势。不过，据说在沿海等一些地区，劳动力价格便宜已是昔日旧话，通货膨胀引起的劳动力价格上升以及土地价格上涨有可能影响外资的投入，这一点应该引起足够的重视。"},{"type":"paragraph","text":"谈及对中日两国经济合作的展望，诸桥说眼下中日两国关系处于非常良好的时期，日中间贸易额增长顺利，日本对华投资额每年都创造新的纪录。但是日本对华投资虽然从前年的21亿增长到去年的30亿，却只占全部在华外资的一小部分。日本经济如今正面临从未经历过的不景气，国内产业正在进行急剧的结构调整，企业急需向海外发展。日本拥有1400亿美元的财力，对华投资今后会不断扩大。可以确信，在今后长期一段时期里、拥有丰富的资源、市场以及人才的中国和拥有资金、技术的日本将建立起一种相互补充、共同发展的关系。"},{"type":"paragraph","text":"今井理之先生曾经常驻过中国，对中国经济情况十分了解。他介绍说，最近日本经济团体联合会等数个调查结果表明，几乎所有的企业对中国经济、市场的潜在发展和未来评价很高，认为今后五年内对亚洲投资中最多的是中国，表现出向中国投资的强烈欲望。"},{"type":"paragraph","text":"今井认为日本经济回复过程中很少引进外资，在这一方面中国就比日本做得聪明，但是在对华投资企业中存在向不动产投资的投机行为以及假合资、利用优惠政策逃税等现象。中国政府已经注意到这些问题，采取了相应措施，今年中国公布了《90年代产业政策大纲》，以此为中心可以避免盲目引进、重复引进，从而吸引世界大企业前来投资，有效地利用外资。"},{"type":"paragraph","text":"国有企业改革是金融改革成功的关键"},{"type":"paragraph","text":"铃木淑夫说，中国加快金融改革的步伐固然重要，但是国有企业改革是银行商业化等金融改革成功的关键。"},{"type":"paragraph","text":"铃木淑夫曾担任过日本银行金融研究所所长，是日本著名的经济专家。去年末铃木先生在接受本报记者采访时曾提醒说，四大专业银行商业化等金融改革是中国宏观调控的关键。在谈及中国金融改革应该注意的问题，铃木先生认为一是中国在金融改革方面作出的努力值得评价，但是关键的银行体制改革进展得相对较慢，原因是改革将涉及大量缺乏偿还能力的国有企业。如果专业银行无法成为真正意义上的商业银行，中央银行就无法有效地发挥在宏观调控中的作用。二是中国要抓紧金融人才的培养，重视经济研究和信息系统，这是建立强有力的中央银行和有效运用货币政策必不可少的，这对于商业银行同样如此，为了有效地利用资金，银行本身要提高正确决策的判断能力，而决策的依据主要来自对市场和经济的研究以及灵敏的信息。"},{"type":"paragraph","text":"铃木先生认为，中国的银行体制改革】临的困难不少，他建议不妨采取“一行两制”的做法，即在专业银行贷款主要对象的国有企业经营不善的情况下，商业银行可分成两块，一块是继续为国有企业提供贷款，另一块则对贷款承担风险，自负盈亏，通过竞争提高贷款的经济效益。与此同时加快国有企业改革的步伐，从而使中国人民银行成为真正的中央银行，专业银行成为真正的商业银行。"},{"type":"paragraph","text":"加速道路建设，优化投资环境丸山伸朗说，中国在深化改革，建立新的市场体制时，应该注意经济增长减速的问题。"},{"type":"paragraph","text":"丸山先生是研究中国经济的日本著名经济专家。丸山认为，今年年初中国在加强宏观调控的同时，推出了一些新措施，例如分税制的实施等等。由于刚刚起步，效果尚不明显。当然不能要求这些新措施推出之后就会马上见效，就能形成一个健全的市场体制，并且马上发挥作用。如果这一制度得以切实执行的话，约在五年之内，中央在财政、金融方面的调控能力就会大大提高，“上有政策，下有对策”的地方的“对策”范围将大大缩小。"},{"type":"paragraph","text":"应该及早引起中国政府注意的是，95年以后，财政、金融改革的彻底实施，经济活动走上正规，地方政府和企业必然会减少投资，中国经济走上稳定增长。由于市场经济化的发展，企业将重视经济效益，为避免投资风险，企业投资欲望降低，由此有可能导致经济增长减速。丸山说，中国有什么办法解决地区差距，防止人口过度流向大城市呢?他认为一个最重要的问题是加速道路建设，今后外资对华投资仍将会继续增加，但是眼下中国沿海地区劳动力价格上涨，许多外资企业已经向内陆地区发展，不过仍然集中在距离沿海较近的地区。究其原因主要是尽管内陆地区劳动力价格便宜，外资企业想去投资，但交通不便只好打消念头。假如说在长江沿岸建一条横贯东西的高速公路的话，外资投资就有可能辐射到内陆地区，从而形成一个经济发展、人口集中的中继城镇，由此创造的就业机会使农村剩余人口不必再到遥远的沿海地区去赚钱。这是日本解决类似问题的办法。"},{"type":"paragraph","text":"本报驻东京记者千明山"}]}