{"id":953257,"date":[{"year":1994,"month":8,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"为海老送行","ftitle":"","authors":["沈柔坚"],"text":[{"type":"paragraph","text":"海粟老人带着他的如椽之笔与世长辞。他走了，走得那么安详，又那么突然!"},{"type":"paragraph","text":"七月八日，一个炎热的下午，我去华东医院看望老人，一进门见他正坐在轮椅上安闲地休息，精神气爽。他说:“我经过体检，没发现什么毛病，再调理调理，便可出院了。”接着，他仍是那么兴致勃勃地谈论艺事，述说一些历史掌故。我暗自感叹老人惊人的记忆力，虽近百岁还是那么清晰。海老的故友如徐志摩、郁达夫以及陈独秀等给他的书信和书赠他的诗句，他都能随时脱口背出。他每谈及这些故友，总是那么激动，敬佩他们的学养和人格，珍惜他们之间的情谊，他常感叹地说:“人生在世，真正的知己难得呀!”这次老人又谈起他引进欧洲印象派的历程和知音徐志摩对他的艺术事业的支持和协助，他感慨地说:“志摩才学出众，不幸英年早逝，且不论诗文、绘画、艺术他都很精通。”我插话说，近年出版的志摩全集和志摩书信集，可看到徐与刘先生的知交之情和相劝他的肺腑之言。老人又说起抗日战争时与郁达夫同在南洋进行活动和交往之情。当时海老在南洋举行画展为抗战募捐，甚得郁达夫的鼎力相助。"},{"type":"paragraph","text":"接着，老人说:“我家藏的古书画作品近都拍摄了录像，有许多作品你恐怕没看到，你现在看么?”我欣然点头，我们一起坐在病房里观赏录像，边看，老人边介绍，藏画中有巨然、沈周、仇英、石涛、八大、龚贤等精品。录像中还见海老在家中，坐在轮椅上，指点清理古书画的情景。出自对艺术的爱心，这类事他必躬身过目才心安，年届百岁仍是这么不怕劳累，我在心底里为之感动。看完后，我怕老人坐久太累，请他上床休息。告辞时，我说:“我近日将外出，回沪后再来看你。”未料，这次握别竟成永别!我在外地，噩耗传来，怅然!茫然!"},{"type":"paragraph","text":"海粟老人的一生，是艰苦奋斗业绩辉煌的一生。在新美术教育事业上，在开拓现代中国绘画的创作实践中，他都是走在时代前驱的先行者，是中国现代画坛的宗师和泰斗。在其漫长的八十余年的艺术生涯中，历经沧桑，曲折、坎坷甚多，但他都能自强不息，勇往直前，以坦荡、无畏的精神与坚强的毅力，披荆斩棘，排除重重路障，走出一条自己的独特的艺术道路。在中国封建礼教厉行之时，他有先见之明，为了训练学生的基本功，敢于冒天下之大不韪，在美专创立人体模特儿写生。在欧洲新兴的印象画派和表现派在其本土尚处褒贬不一，在中国更是“不知所以”或视为“邪魔”的阶段，具有超前意识的海粟先生不遗余力地著书立说，介绍引导，使西方革新的画风在中国的艺术土壤上播下根苗。海粟先生在介绍欧洲近代新画风的同时，又找到了东西方艺术革新的血缘关系。从历史发展上、理论上把中国的青藤、石涛、八大等与法国印象派、表现派的绘画革新联系贯通起来，在自己的油画和中国画创作中融汇中西，以中国传统的写意和书法笔力融人油画。他吸取印象派和后期印象派的色彩构成等方法，化为中国式的刘海粟自成一格的油画。他的书法功底特厚，在中国画创作上，线条凝重，力透纸背，后期泼彩，中西化合，浅与色交辉，大气磅礴，更显异彩。海粟老人的画作，可以“力”和“厚”概括之。他的富有个性的画风，是他的坦荡胸襟和坚韧性格的折射。他平生最尊崇太史公司马迁，常以司马迁的精神勉励自己，处于困境时更以司马迁精神鼓舞自己的勇气。海老生就艺术家的本性，他全身心地投入艺术事业。朋友间坐下闲谈，总是谈论他的艺术见解、感受或经历。我与海老交往的四十余年间，从未听见他谈论人际间的是非，哪怕是使他受过委曲的人与事，他也从未涉及。与海老有所接触的朋友也都深有同感，为他的高尚的修养和宽阔的胸怀所感动。"},{"type":"paragraph","text":"他的“忍”心，滋生他的“韧”性，在他身上蕴蓄着一种强大的能量，故而他长寿，他的事业与日俱进。"},{"type":"paragraph","text":"海粟老人坚持自己的艺术理想与道路，但他对不同画派和画风都历来主张“兼容并蓄”、“长短互补”。他始终怀着一颗赤子之心，自己画得满意时，他会欣喜若狂，使人感到童心未泯；而当他将作品赠送友人时，他常谦虚地问，“你看可以么?”他热爱艺术又十分爱才，对后辈，对青年学子，总是热情勉励、促进。当他发现广西周氏兄弟从古岩画得到灵感而画出一些有创意的作品时，他常加以关注和奖掖。这给我的印象尤深。"},{"type":"paragraph","text":"海粟先生的治艺治学的精神和为人的风范，令人敬仰。老人的仙逝，是我国画坛的莫大损失。海粟先生这位曾经被誉为“东方狮子”的一代宗师，虽已作古，但他在中国美术史上留下的艺术功业将永世长存。"},{"type":"paragraph","text":"一九九四年八月十六日于上海"}]}