{"id":953432,"date":[{"year":1994,"month":8,"day":19}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"2002","ytitle":"","mtitle":"新目标　新思路　新举措","ftitle":"——浦东新区社会发展局局长张学兵、副局长赵开国访谈录","authors":["盛国生"],"text":[{"type":"paragraph","text":"开发开放浦东是一项举世瞩目的跨世纪工程，人们在关心它的经济开发的同时，也关注它的教育事业，迫切希望了解新区的教育发展状况。为此，笔者日前访问了新区主管教育的社会发展局局长张学兵和副局长赵开国。问，浦东开发开放令人鼓舞，浦东将建设成为具有世界一流水平的外向型、多功能、现代化的新区。那么，浦东新区发展的美好前景，将会给教育带来何种变化呢?"},{"type":"paragraph","text":"答:浦东将建成具有全国第一流的市政基础设施、最大的商务活动中心、高度开放的综合性自由贸易区、先进的出口加工基地、现代化的城郊型农业和配套服务条件完备的高质量生活区。实现上述目标，最重要的条件，除了资金，就是人才。人才的培养当然必须依靠教育。具体而言，浦东新区教育发展的战略目标是:培养和造就一代新人，大幅度提高浦东地区劳动者及其后备队伍的素质；高起点地培养数以万计具有国际竞争能力的管理、贸易和高技术产业高层次人才，最大限度满足新区人民群众接受更多、更好教育的愿望，并把满足这一需求作为全面提高新区生活质量水平的重要标志；大力增强新区教育的集聚能力和辐射能力，全方位与国际教育接轨，基本形成开放的、多元化和多功能的教育体系。"},{"type":"paragraph","text":"新区的教育是为浦东开放开发配套的教育，考虑布局、设施和建设标准，教育质量标准，要体现“国际级”和“现代化”，具有更大的开放度。如教育设施要现代化，校舍建设标准要与整个新区环境相协调，与新区新建住宅、商业办公楼等用房标准相适应。在教育质量上，要适应现代化新区经济和社会发展的需要，包括道德素养、文化知识、外语和计算机水平、动手和创造能力、心理素质、开放意识和民主法制意识、处理人际关系等方面的知识与能力，要高于整个上海水平，更体现出现代化和国际水准。所谓更大的开放度，就是新区教育必须充分借鉴和吸收世界一切先进的教育经验，包括允许外资和外籍教师参与办学，开办国际学校等。问:去年，市教育工作会议确定浦东新区为教育改革试验区，不知将进行哪些试验?"},{"type":"paragraph","text":"答:新区政府对教育的起点定得很高，提出率先与社会主义市场经济接轨，率先与国际接轨。各种特殊政策可以通过新区教育改革综合实验区进行大胆试验。围绕新区教育改革和发展的总目标，综合试验将从以下几个方面展开:一、积极探索教育管理体制和运行机制的新路子，争取用两，三年时间建立、健全以间接管理为主的调控体系，把对学校的行政性的微观过程管理转变为综合性的宏观目标管理，给各级各类学校的校长以尽可能充分的自主权。新区将全面推行校长负责制，抓紧制订新区教育法规和有关规章制度，建立和健全执法监督系统。二、大胆探索多种办学体制。改革政府包揽办学的格局，形成以政府办学为主体、社会各界共同办学的体制。现在新区已有国立学校、民办公助、私立学校、企事业办学、国际合作办学等办学形式。三、深化学校内部管理体制改革。通过群众推荐和公开招聘选任校长，实行校长竞争上岗。实行教职工岗位聘任制、骨干教师联聘制和兼职制，建立教师资格证书制度，教师的学历培训或业务培训均与教师资格证书挂钩，即与教师的职称、聘任、晋级、提薪挂钩等。实行工资总额包干和校内结构工资制，逐步实现教师来源多元、专兼结合。四、积极探索新区中小学德育新格局，改革教学内容和教学方法。根据浦东新区的实际，中小学都要重点抓好计算机、外语两门课程的教学。职业技术教育要发展短期培训及转业培训，特别要注重发展农村职业技术教育。"},{"type":"paragraph","text":"问:按照市委领导“东事东办”的大思路，新区对教育有何优惠政策?"},{"type":"paragraph","text":"答:去年以来，新区管委会推出一系列政策措施，主要是:新区政府在1993——1995年期间对教育的投入，每年要比国民生产总值的增长率高2至3个百分点，新区教育经费的增长幅度要高于市财政对教育费用支出增长的幅度；对校办企业的产业流转税采用先征税，然后返还行政主管部门，按各单位经营状况重新分配；凡新区内享受减免进口关税、工商税优惠政策的国内企业。按进口货物减免关税、工商税额的10%，征收浦东新区社会事业发展基金，并将其中的60%用于教育事业，浦东新区内各重点小区开发公司，1995年之前各投资兴建一至二个非公建配套、高标准的教育项目:城市教育费附加征收率从目前按“三税”的2%提高到3%，改变农村教育事业费附加征收办法，改按乡(镇)村企业销售收入的2‰计征，设立社会事业发展基金会；继续筹集新区中小学、幼儿教师奖励基金；适当提高各类教育的收费标准，改变收费办法；对学生进行特殊培养的学校，可以适当收费补偿:教育部门统筹管理部分房产；深化职称评聘改革，严格实行评聘分开，根据实际、新区每年增加一定数量本地范围认可的职称指标；新区统筹安排教工住宅建设，并按高于其它系统人均水平的标准切块分配给教工。今年教师节之后，新区将召开第二次教育工作会议，进一步推出一系列新的政策举措，可以这样说，新区教育的未来是美好的。"}]}