{"id":953534,"date":[{"year":1994,"month":8,"day":20}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"远东世纪,头条文章征文","genre":"","count":"2240","ytitle":"","mtitle":"正确处理当前经济领域若干矛盾","ftitle":"","authors":["程恩富"],"text":[{"type":"paragraph","text":"我国的经济体制改革采用渐进式过渡而形成计划经济和市场经济双轨体制并存的格局。在改革开放过程中，“很多旧问题需要继续解决，新问题更是层出不穷。”这些新旧问题的交错，表现为经济领域的种种矛盾。当前，审时度势，正确认识并分类缓解种种经济矛盾，对于促进我国经济健康发展具有十分重要的意义。1、通胀与就业。近两年来，我国通货膨胀率一直处于两位数。持续较高的通胀会加剧价格体系、资源配置和收入分配的不合理性，而治理通胀，在一定程度上又会通过减少货币发行量和控制财政支出影响就业状况。大量的农村剩余劳动力和企业改革促成的“隐性失业”显性化，客观上使失业压力逐渐增大，并与通胀构成矛盾。2、公平与效率。市场化改革大大提高了经济效率，在打破平均主义式的不公平的同时，也带来了某些新的社会不公现象，如不同所有制企业之间员工收入的差别，不同地区之间人们收入水平的差别，不同行业之间的收入差别。个人收入和财产的差别，势必反映在消费、教育、家庭关系、社会地位和道德风尚等领域，以致挫伤部分社会成员的积极性，使社会公平与经济效率之间发生某种冲突。"},{"type":"paragraph","text":"3、市场调节与宏观调控。市场调节具有配置短期资源、均衡微观经济、反映市场信号、促进技术创新、驱动经济利益等良好的功效和能力，然而，自发的市场机制往往偏离国民经济整体运行方向，与国家宏观调控的目标相冲突。"},{"type":"paragraph","text":"4、东部与西部。我国从东到西的生产布局大致与经济发达程度的高低水平相吻合。东部沿海、中部内陆和西部边远三大地带的社会经济和城乡居民生活的水平显示出较大差距，这是经济发展不平衡规律和社会经济矛盾在区域上的反映。"},{"type":"paragraph","text":"5、政府与企业。在现代企业制度尚未真正建立的情形下，一方面，企业改革少不了各级政府的组织与推动，另一方面，政府有关部门还掌握着不少支配企业的行政权力和经济权力。这种特殊的政企关系，往往在资产界定、收益分配、干部招聘和社会角色扮演等方面造成权力之争和扯皮现象。"},{"type":"paragraph","text":"6、发展与腐败。腐败是滥用公共权力和个人权力的结果，与市场经济发展并无必然的联系。可是，在行政机制和市场经济运转缺乏明确规则或执法不严的状态下，腐败现象会伴随经济发展而大量滋生，而腐败现象的滋生会阻碍经济的发展。"},{"type":"paragraph","text":"7、速度与效益。经济增长速度依赖于生产要素投入量及其效益。如果超越国力，单纯通过高积累和高投入的途径来追求粗放式的增长，那就会与提高经济效益和集约化发展方向相背离，导致高速度低效益的矛盾现象。"},{"type":"paragraph","text":"8、人口与环境。近年来，各级政府虽然对环境保护采取有力的改进措施，但因空气、水质、固体废弃物和噪声四大污染以及资源破坏造成的经济损失仍然很严重。环境恶化主要来自于人口相对过剩，即在提高生活质量的前提下，人口相对于现有环境容量或承受力来说是过剩的。"},{"type":"paragraph","text":"正确处理和逐步缓解上述种种经济领域的矛盾，必须以邓小平关于建设有中国特色的社会主义理论为指导，解放思想，实事求是，对不同的情况采取不同的办法和对策。"},{"type":"paragraph","text":"首先，对源于机制不顺的矛盾，主要通过加快经济体制改革的办法来缓解。以带有全局综合性的市场调节与国家调节的关系为例，有时是市场机制要发挥作用，但国家调节机制滞后，如国有住宅的商品化和国有资产的产权交易，因迟迟没有建立统一的宏观调节机制而进展缓慢:有时又是已建立国家调节机制，但市场调节机制滞后，如某些产品结构和产业结构的调整就属此类；还有市场与国家双重调节机制均不健全的情况，如文教领域的人才流动及劳动收入的调节。对于这些错综复杂的问题，甚至是百解不开的矛盾网，只有坚决推行标本兼治的改革措施，方能较彻底地理顺。即，“要从根本上改变束缚生产力发展的经济体制。建立起充满生机和活力的社会主义经济体制。”(《邓小平文选》第三卷第370页)。"},{"type":"paragraph","text":"其次，对源于发展不足的矛盾，主要通过促进生产力发展和现代化建设的办法来缓解。例如:关于东西部发展不平衡的矛盾，其实质是相对于东部沿海地区来说，中西部发展不足，而这对矛盾的解决途径，在于东部优先快速发展，再转而带动中西部共同快速发展，即在“梯度发展”的总体格局中实现区域经济的和谐；失业问题也是如此，除了设法控制劳动力供给过快之外，主要依赖于各类产业不断现代化所提供的大量就业渠道和工作岗位，其中就业人口城市化，尤其是中小城镇的发展至关重要。"},{"type":"paragraph","text":"再次，对源于政策法规不健全的矛盾，主要通过修订政策和法规的办法来缓解。当国家运用财政、税收、金融、计划、产业、价格、收入、消费、就业、保障等各种政策和法规来调节市场体系和经济行为时，这些政策和法规在作用的方向上是否前后呼应，在作用的力度上是否强弱适宜，在作用的时序上是否先后合理，对经济运行中矛盾的形成和演化关系极大。邓小平多次提出:“中央要有权威。改革要成功。就必须有领导有秩序地进行。”而中央的权威和有序的改革与发展，都是以及时地校正政策和法规为前提的，这也是化解许多矛盾的重要手段。"},{"type":"paragraph","text":"最后，对源于认识不全的矛盾，应通过宣传教育和思想疏导的办法来缓解。邓小平早就告诫说:“在社会主义社会中，国家、集体和个人的利益在根本上是一致的，如果有矛盾，个人的利益要服从国家和集体的利益……我们要向全体人民、全体青少年努力宣传这种高尚的道德。”现在，很多社会经济矛盾都与思想认识和心理因素有关，因而有的放矢地进行思想教育的心理校正十分必要。假如思想教育工作做得透彻，增强了新伦理观念和文化氛围。往往容易形成社会共识和国民凝聚力，在处理各项矛盾过程中收到事半功倍的效果。"}]}