{"id":953612,"date":[{"year":1994,"month":8,"day":21}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"","column":"路华房产杯上海新事征文","genre":"","count":"2142","ytitle":"","mtitle":"夜景这里独好","ftitle":"——上海夜景巡礼","authors":["周庆熙"],"text":[{"type":"paragraph","text":"“日月之行，若出其中；星汉灿烂，若出其里。”在这华灯初上的夜晚，当你步行在上海的街头，怎能不为扑面而来的那些飞霞泻彩的灯光夜景而击拍咏叹，或许也会象我这样情不自禁地吟起曹操的那首脸炙人口的《观沧海》里的诗句。"},{"type":"paragraph","text":"不要说那些海外来客一踏上上海的土地，都深深感到上海这几年发生了剧变，就连我们上海人也感叹变化之大，而这剧变中最让人欣喜的就是夜上海变得更亮了!变得更美了!从来没有这么多的彩灯，从来没有这么美的灯景，蓝色的是那么深沉，红色的是那么炽热，绿色的是那么文静……那些高大的建筑物上由于采用了世界一流水平的灯光设计——当今国际风行的立面照明，在泛光灯的映射下，如诗如画分外媚人……"},{"type":"paragraph","text":"难怪素有“万国建筑博览会”之称的外滩诸多建筑上装上了这种立体照明，赢得了国内外的轰动效应:邮电部门精印的首日封上印上了灯光辉煌的夜外滩，国内摄影大赛也以夜外滩命题；就是黄菊市长出访，也将拍摄外滩灯光的摄影照片，当作珍贵的礼物赠送外宾。美国波特曼集团海外公司总经理韦刚先生则欣然表示:灯光效果非常漂亮非常好，将来以它作为上海的观光景点向世界介绍。"},{"type":"paragraph","text":"难怪古色古香、有着悠久历史的龙华古塔上装上了这种立体照明，举行隆重的开光仪式的那日，吸引了如潮涌来的中外香客。由于龙华古塔只在节日里点燃灯火，所以日本驻上海领事馆的总领事由于有事错过了看灯的机缘，为此曾经十分懊恼，可见那日的灯火之盛。如今，每在除夕之际，龙华古塔的灯火如同古寺里响起的一百零八下钟声一样，成为一绝，对于那些远道而来的香客来说，新年将临的时刻、能够见到这样美丽的灯火，好似去撞响铜钟一样，能减轻人生中的许多许多苦恼，并祝福自己在新的一年中一帆风顺、大吉大利。"},{"type":"paragraph","text":"随着上海改革步伐的加快，以及上海越来越注重自己城市的形象，立体照明灯光已越来越多地亮起在上海的夜空中，那杨浦大桥的拉索上用了它，远远瞧去仿佛是一片亮晶晶的春天雨丝，那虹口体育场的四周用上了它，又使你似乎走进了一个波光粼粼的湖泊，那华联商厦、市百一店、波特曼大酒店用上了它，成了一座座给人留下色彩浓烈的秋天印象的奇丽的高山……"},{"type":"paragraph","text":"现在，上海人不用坐等一年一度的元宵灯节了，每一个夜晚都能过上元宵游览灯节。不要说闹市大街是灯的长河，就连昔日的乍浦路、黄河路这样的寻常巷陌，也是火树银花不夜天。"},{"type":"paragraph","text":"灿烂的灯火既丰富了人民大众文化生活的氛围，又热闹了都市商业街的夜市，然而你可知道为了让上海的夜景这边独好，我们的灯具工人为此又付出了多少心、血与汗水!"},{"type":"paragraph","text":"那还是在一九八九年的炎夏，当时任上海市市长的朱镕基同志提出了“以灯代火”的设想来庆祝建国四十周年这一盛大的节日。用先进的照明改造节日灯串，替代燃放焰火爆竹，既可以增添节日气氛，又可减少大气污染和不安全的因素，同时可以给旅游景点不足的上海增加新的景观。"},{"type":"paragraph","text":"为了实现朱市长的设想，上海市市容整顿领导小组牵头，上海民用建筑设计院高级工程师李双庆、工程师黄国强、刘丰、周永德、梁少强、夏之平不顾高温酷暑。查阅外滩建筑史料，收集国外著名建筑的艺术照明图片，同时了解国内照明光源、灯具的生产情况。以便从中筛选出适合于城市建筑物艺术照明的产品。"},{"type":"paragraph","text":"我代表上海光辉灯具厂有幸参加了工作例会，并投入到上海外滩这项沿江建筑物泛光照明的开发工程中去。按照设计师的要求，把我所了解的认为可以使用的照明灯具一一购来送往“灯光办公室”。这间开设在黄浦区房地局三楼北向的办公室走道，一时间成了灯具样品陈列室。"},{"type":"paragraph","text":"什么灯具被淘汰，什么灯具入选，这只是第一步。你还得了解外滩的那些建筑是什么样的风格，具有建筑设计师那样的审美情操，不然又怎能安装上与其风格相似的立面照明。可以说外滩与每个上海人是如此的贴近，然而当你一旦走近了这里，又感到是那么遥远。不是建筑学家，又怎会知道那尖顶的是哥特式，而那大圆顶的又曾是古代母系部落的象征!英国人曾自豪地声称那幢原来的汇丰银行大楼是“从苏伊士运河到远东白令海峡之间的一座最讲究的建筑”。不是在于它的建筑风格独特，而是在于它在当时的造价昂贵，简直是一个天文数字，建筑费用竟然占了外滩所有建筑的总造价的一半以上……"},{"type":"paragraph","text":"记得当时经市人大定下市府大楼的一对灯柱设计方案后，我厂就日夜赶制灯具，终于在九月廿七日送到现场吊装定位，从块板面球状体的灯柱内投射出来的灯光，被工程师们夸为是一组成功的建筑小对于外滩的灯火，朱镕基同志曾这样评价道:单体效果不比国际上差，总体效果却是世界上所没有的。“外滩灯光为上海增了光，许多来宾一致赞扬外滩的灯光夜景。”"},{"type":"paragraph","text":"一条一条大街在我们手中点亮了，一幢一幢高楼在我们手中变美了，作为亲手点燃这些美丽灯火的建设者之一的我，尽管每天都在与灯光打交道，然而还是看不够夜晚的外滩、夜晚的南京路。因为这一片一片瑰丽的灯火，不仅仅象征着上海人民今天的生活，同时也是正在改革开放中的一个崭新的上海的象征。也正是带着这样的情愫，稍有空闲，我总会习惯成自然地前来观赏上海的灯光夜景。"},{"type":"paragraph","text":"在这华灯初上的夜晚，朋友，请与我一起同行，走进那璀璨的灯火里，看一看吧，看一看那闪闪烁烁的灯火，会如天上那些会唱歌的星星一样，告诉你上海的昨日、今天与明朝，还会告诉你许多许多感人至深的关于我们灯具工人对上海作出爱的奉献的故事。"}]}