{"id":953636,"date":[{"year":1994,"month":8,"day":21}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"14风水变了","authors":["刘绍学"],"text":[{"type":"paragraph","text":"面对遍及全国的吉祥号码拍卖热，人们议论纷纷，莫衷一是，有人欢喜有人忧。反对的人认为，吉祥号码身价凭空比普通号码高出百倍，实为不义之财，尤其是，这种吉祥号码拍卖有助长迷信之嫌。公安部就是以此为由，曾发出通知，停止拍卖吉祥号码。而赞成者则认为，说吉祥号码拍卖助长迷信，恐怕是言之过重，无论是否进行这种拍卖，实际情况大体上还是崇拜的仍崇拜，不信的仍不信。至于拍卖所得是否不义之财，他们认为，公开拍卖，其实最公平，如因助长迷信之嫌而坚持所有号码同价，那么，反而会因追逐吉祥号码而引起拉关系，走后门、请客送礼、行贿受贿的腐败现象，腐败现象的背后实际上还是金钱。如主管部门不敢通过拍卖这种方式正当地把它收上来，那这些钱就会以不正当的方式流进某些个人腰包。"},{"type":"paragraph","text":"所以，公开拍卖既可以合理地聚财，又有助于消除腐败，何乐而不为?有的人甚至上升到理论高度，认为吉祥号码身价比普通号码高出百倍这一现象本身，不仅是对传统的价格机制的劳动决定论的冲击和挑战，而且是对价格机制的市场决定论(即在商品经济的条件下，商品的市场价格是由商品的市场供求关系决定的。供过于求，则价格下降；供不应求，则价格上升)的佐证。"},{"type":"paragraph","text":"争论还在继续，拍卖仍未停止。当国人还在就吉祥号码拍卖争论不休的时候，金鸡一唱，把我们带进了1993年的大门。进入新的一年，号码拍卖，热度不减。但已显露出某种新变化。"},{"type":"paragraph","text":"3月31日，上海又进行了第二次电话号码拍卖。一年前的首次电话号码拍卖，10个号码共拍得32.96万元:这次拍卖推出的18个号码，共拍得93.91万元，平均价从去年的3.3万元升至5.2万元。"},{"type":"paragraph","text":"可见，号码拍卖热仍在升温，透过这次拍卖，我们可强烈感受到一种明显的变化:和去年的电话号码拍卖相比，这次已“风水转换”，“8”字不再独占鳌头，出尽风头的竞拍者，主要并不为追求吉祥易记的号码，而是因为装电话难才走进拍卖行的。笔者在现场了解到:这次拍卖的得主中，80%以上是因为电话难装，才来求助于拍卖号码。"},{"type":"paragraph","text":"这次拍卖中，有个号码为“4444”，人们对这个号码总感到有点别扭，主拍师喊出的也是最低的开价:7000元，没料到，对这个原计划应者寥寥的号码，竞价也非常激烈，来自高校的南洋房地产开发有限公司最后以4.2万元拿下，要知道这个价与去年最热门的号码“8888”的成交价相差无几。当问及该公司副总经理王孟春为何高价买这个并不为人看好的号码时，他苦笑一下，“我们太需要电话了。我们相信科学。”"},{"type":"paragraph","text":"以5.2万元和8万元拍下“3838”和“6666”两个号码的宁波三鑫仪表厂的年轻拍主也说:高价买下两个号码也是为了“救救急”。一家私营企业——天乐食品印模社的青年老板徐志诚以5.58万元拍下了“1890”，陪他一同来的姐姐深有感慨地说:“没电话真寸步难行，这个价钱，值!”"},{"type":"paragraph","text":"这次拍卖的摸天价是不含“8”的“7777”。此号一出，便引出一场“大决斗”，把这次拍卖推向了高潮。两家从5万元较劲，三十多个回合后，一方有些顶不住，主拍师一声槌响，义无反顾的安徽蚌埠市第七建筑安装工程公司路明，经理以8.1万元的高价成了这个号码的得主，他说:“我们进入上海半年了，房子能借到，电话却没法解决。我们今天就是冲着777来的，不管多少也要拍中。”"},{"type":"paragraph","text":"上海市市内电话局副局长童羚在接受记者采访时也说:“拍号码不再仅仅为了吉利，更多的是为早早通话。”"},{"type":"paragraph","text":"土地走进拍卖场，这在以前连想都不敢想。但1987年从我国改革开放最前沿阵地——深圳传来的一声槌响，宣告了拍卖土地使用权并不是梦想，而是实实在在的现实。"},{"type":"paragraph","text":"长期以来，在国家统一划拨、无偿无限期使用土地的城市土地管理体制下，土地是否有价值?能否作为商品对待?一直是不准涉足的“禁区”。人们无论在理论上还是实践上，都不敢越雷池一步。得改革风气之先的深圳特区人首先向这个“禁区”发起了一浪高过一浪的攻势，率先掀开了我国城市土地管理体制改革的新的一页。"}]}