{"id":953616,"date":[{"year":1994,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"信访追踪","genre":"","count":"1340","ytitle":"","mtitle":"一合同工怀孕之后……","ftitle":"合同期内能否怀孕　有关部门说法不一","authors":["田玲翠"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我于1992年8月进入旗忠出租汽车服务公司任合同制驾驶员，合同期为5年。今年初，我怀孕4个月，无力再承受每天10多小时开车的疲劳，于1月30日，向单位提出请假。"},{"type":"paragraph","text":"按公司的规定，我花了2000元左右的费用，将汽车修好交给前来接车的同事，并将驾驶执照(自费学习)、服务卡、准营证等一切证件都交给单位保管。单位扣下了5000元押金以及车辆大修理费约8000元(实际上平时修车的费用都是驾驶员当场自己付钱的)。"},{"type":"paragraph","text":"因我怀孕情况不良，经国际和平妇幼保健院专家会诊，需住院治疗。我与单位联系，希望单位能够支付住院的押金。但接电话的同志却回答我:因我交了车，巾断了营业，我与单位的合同已不存在，我所需要的住院押金单位无法支付。"},{"type":"paragraph","text":"由于我已休息了几个月，不开车就没有任何经济收入，要支付几千元的医药费是很困难的。"},{"type":"paragraph","text":"我是一位普通妇女，在妊娠期间发生了这样的困难，该怎么办?"},{"type":"paragraph","text":"旗忠出租汽车公司合同制驾驶员倪淑萍调查附记:"},{"type":"paragraph","text":"倪淑萍同志的反映是否属实，记者为此作了调查。各部门说法不一。"},{"type":"paragraph","text":"倪淑萍曾走访过闵行区信访办，闵行区马桥镇政府办公室为此对倪作了答复:经与旗忠出租汽车服务公司联系，你于1992年8月H日与旗忠出租汽车服务公司签订车辆承包合同五年，合同规定了双方的权利与义务，并强调女同志在合同期间不能怀孕。这个情况你是清楚的。"},{"type":"paragraph","text":"记者向旗忠出租汽车公司了解情况，他们作了解答:倪于今年1月30日交车，按公司规定留下驾驶证、营运证和服务卡，由公司代为保管，待以后倪结清帐后归还。倪在本公司尚有欠款3407.18元和终止合同自动放弃的5000元押金。"},{"type":"paragraph","text":"关于医药费问题，该公司在公函中写道:大约在5月份，倪打电话到公司说生小孩需5000元押金，要公司支付。公司向她说明，她已交车，属终止合同，公司没有支付这笔钱的义务。"},{"type":"paragraph","text":"女工在承包期间能否怀孕?因怀孕不得不中途请假休息，承包的合同是否还生效?这些问题不是仅靠同情可以解决的。如何看待这件劳动合同纠纷，记者打电话请教有关主管部门，市劳动仲裁委员会接电话的女同志说，市仲裁委员会只受理三资企业的劳动纠纷，集体企业的劳动纠纷可以到所在地区的劳动仲裁委员会去申诉，有关女工保护和医疗待遇问题，可向市劳动局了解，劳动局信访处的同志答复说，按规定，对实行计划生育的女工，在“三期”内，劳动合同期虽满，也不能终止其合同。企业应从照顾妇女和婴儿出发，将合同期延长至哺乳期结束，哺乳期为婴儿一周岁以内。"},{"type":"paragraph","text":"接着记者又拨通了市人大“妇保办”的电话，一位老同志听了提问后，作了这样的答复:作为一个企业，保护女工的正当权益是必须执行的，一个女工已处怀孕期，就不存在解除合同的问题，因她已受到有关法律的保障。国家颁布的法律规定，任何企业在妇女怀孕期，无权解除合同。倪淑萍同志的具体问题，应到劳动仲裁委员会去请求仲裁。一般的企业，妇女在怀孕28周后，就应考虑减轻工作，在不足28周的期间，妇女可请病假休息。至于医疗费用问题，只要是本单位职工，企业就要承担她的医疗费用并给予她应有的待遇，即使是合同工也应如此。但出租汽车行业是个特殊的行业，目前还没有一个具体的法规来规定这方面的待遇。"},{"type":"paragraph","text":"究竟这事该如何处理，还有待探讨。"},{"type":"paragraph","text":"本报记者田玲翠"}]}