{"id":953733,"date":[{"year":1994,"month":8,"day":22}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"","column":"旧闻新辑","genre":"","count":"1895","ytitle":"","mtitle":"秘密枪毙大汉奸","ftitle":"","authors":["陈公博"],"text":[{"type":"paragraph","text":"日寇侵华时，陈公博是臭名昭彰的汪精卫南京伪国民政府中的要员。日寇无条件投降后，陈公博被蒋介石的国民政府判处死刑，秘密枪毙于苏州相门狮子口江苏省第三监狱内:历来关于陈公博之死的传说颇多，有说在狱内服毒自尽，有说陈在狱内脑撞床脚而亡，有说陈越狱脱逃，还有说是陈假枪毙真逃出，落发于五台山。《蓝盾》杂志最近一期刊登顾耿深的文章，作者通过对当年第三监狱工作人员曹某的采访，介绍了当时的情况——"},{"type":"paragraph","text":"日寇战败，陈公博便于1945年8月25日同他妻子李励庄及其余五人，从南京明故宫机场飞往日本。9月2日日本政府正式签字无条件投降。6天之后，蒋介石的陆军总司令何应钦向日本侵华军总司令冈村宁茨发出备忘录，要求冈村宁茨转告日本政府逮捕陈公博，并将其押还南京来。这样，到10月3日，陈公博等汉奸便由日本押回南京。于1946年4月5日开审，被判死刑。1946年6月2日上午，陈公博等人被移送第三监狱的“礼”字监又称“特别监”。"},{"type":"paragraph","text":"1946年6月3日零点12分。司法行政部机要秘书突然送来蒋介石侍从室命令:“京特复第一二九号秘密迅速执行。”6时30分，司法行政部的机要秘书坐火车从南京赶来苏州，踏进了江苏省高院的院长室。机要秘书坐定之后，打开公文包，郑重其事地拿出三个大信封、一件一件地交给省高院院长孙鸿霖。第一个信封里装的是最高法院特种刑庭死刑核准书，第二个信封里装的是司法行政部对死刑的执行电令。第三个信封里装的是司法行政部长谢冠生给江苏省高等法院院长兼审判长孙鸿霖的一封亲笔信。信上说:“……九点之前秘密迅速执行，保持现场，十点钟之前空中摄"},{"type":"paragraph","text":"影……”。"},{"type":"paragraph","text":"孙鸿霖让陈公博案经办人李曙东电话通知了第三监狱典狱长陈松年。陈松年立即召集了他的下属布置任务:安排临时法庭、布置刑场、监狱内外的警备工作……8点整。李曙东一行来到狮子口第三监狱。典狱长室东隔壁的会议室已被布置成临时法庭。待李曙东在长条案桌后面正中的高靠背椅子上坐定之后，其余人才各就各位。陈松年命令“带陈公博!”"},{"type":"paragraph","text":"陈公博的“早课”——打太极拳和读佛经已完，盟洗刚毕，正在挂毛巾。看守长叶瑞庭把一大碗浓墨，一支大号对笔，两条大红洒金空的对联纸放在陈公博床前的写字台上说:“瑞庭恳请陈先生赏赐墨宝。”陈公博临刑之前他索要“墨宝”是有他的打算的。他想，陈公博是个大名人，大名人的字将来定然值大价钱的。至于这“名”是香是臭，他是不管的。"},{"type":"paragraph","text":"陈公博捋起袖子，一挥而就:"},{"type":"paragraph","text":"瑞庭先生属大海有真能容之量明月以不常满为心陈公博大汉奸写到“博”字的最后一点时，突然发现了什么，“啊呀呀呀，该是新旧的‘新’，怎么写成这个‘心’了。重写，重写。”叶瑞庭一听慌了，连忙挡住陈公博握笔的右手:“不必了。很好，很好。谢谢陈先生的墨宝。”隔了一会儿，叶瑞庭故意咳嗽一声，用一种职业性的腔调和神态说:“陈先生，今天恭喜你了。”"},{"type":"paragraph","text":"看守长嘴里此刻的“恭喜”是什么意思，陈公博焉有不懂之理。何况他早已拿到了判I决书副本了。"},{"type":"paragraph","text":"“今天?”"},{"type":"paragraph","text":"“对，现在。”"},{"type":"paragraph","text":"叶瑞庭从衣袋里摸出早已准备好的一瓶五加皮酒。“陈先生，这是我私人给你准备的。”陈公博说:“谢谢好意。不必的，不必的。我们就走吧。”"},{"type":"paragraph","text":"8点半整。就听见叶瑞庭高喊:“陈——公——博——到——!”听来是那样有威势，甚至有点儿阴风惨惨的味道。"},{"type":"paragraph","text":"李曙东壮了壮胆，把镇堂一击:“你叫什么名字?籍贯何处?今年多大岁数?…”"},{"type":"paragraph","text":"老于此道的陈公博知道这是例行公事，在“验明正身”。"},{"type":"paragraph","text":"“陈公博，你有什么话要说?”"},{"type":"paragraph","text":"“有。我给蒋主席的一封信，只写了三分之一。”"},{"type":"paragraph","text":"“此地有文房四宝，可否在一小时内续完?”"},{"type":"paragraph","text":"“现在嘛，”死刑犯说话从容自如，“不必了。不必了。”"},{"type":"paragraph","text":"“你有多少动产不动产?”检察官是在例行公事性的问话，因为有关汉奸，特别是“图谋反抗本国”的汉奸，《条例》中明确规定:“没收其财产，酌留家属必需之生活费。”"},{"type":"paragraph","text":"一听到问他财产，大汉奸顿时冒火，愤愤地说:“我说没有，你们不会相信；我说有，不符合事实。反正我走了，你们可以调查的。”"},{"type":"paragraph","text":"“你有什么要求?”检察官例行公事，一条一条按程序审问下去。"},{"type":"paragraph","text":"“有。茶杯一只，系兆铭兄所赠，小锦匣内一等旭日大绶章一枚，系日本天皇所赠，此两物均在公博床上，请求随公博一起殉葬。"},{"type":"paragraph","text":"巨逆死到头上还念念不忘中国主子送的茶杯和东洋主子赠的绶章。把他们连同陈公博埋葬在一起，倒是一个绝妙的历史性的讽刺。"},{"type":"paragraph","text":"“行啦!我们执行吧!”"},{"type":"paragraph","text":"接着，陈公博和检察官、典狱长等一伙人急急走到东边的小花园里，指定的位置到了。省高院法警周宏范迅速举起盒子枪，对准大汉奸的后脑就是一枪，时间是1948年6月3日上午8点40分整。由苏州地方法院检验官王椿荣验尸。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948m070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT><FONT class=imgsm>(李之久题图)</FONT>"}]}