{"id":953722,"date":[{"year":1994,"month":8,"day":22}],"page":"6","source":"","region":"","masthead":"各地经纬","special_issue":"各地经纬","column":"昂立杯头条文章征文,本刊特稿","genre":"","count":"4663","ytitle":"","mtitle":"乌湾河不会忘记","ftitle":"——云南省元阳县7.13特大泥石流灾害抢险救灾纪实","authors":["阿里浩洋"],"text":[{"type":"paragraph","text":"1994年7月13日。这是乌湾河两岸生灵永远不会忘却的忌日。它用血和泪，将痛苦与反思，浇铸进乌湾的历史!"},{"type":"paragraph","text":"是日19时40分，一场毁灭性的特大泥石流，从相对落差1400米的高海拔区，沿乌湾河谷，以每秒10多米的急速，飞流直下，似摧枯拉朽之势，直袭元阳县马街乡登云、瑶寨、阿路嘎、红土寨、乌湾几个村公所所属的昆湾、旧寨、保红等17个自然村。"},{"type":"paragraph","text":"顷刻之间，300多间民房被平地卷走，800多间民房被冲裂、倒塌；50条生命被吞噬，374人受伤；2868亩高产农田被淹没，1216亩旱地被冲毁，1480亩林果被损坏，造成巨大经济损失。"},{"type":"paragraph","text":"泥石流奔袭遍地流金的乌湾河谷"},{"type":"paragraph","text":"乌湾河谷是一块遍地流金的宝地，属低海拔热带河谷，粮食可以一年三熟，瓜果四季飘香。农村经济体制改革以来，随着良种的推广和亩产量的提高，傍河而居的傣家人占据得天独厚的水利条件，调整产业结构，大力发展香蕉、荔枝、芒果等种植业，把乌湾流域建成了元阳县的富裕地区之一。万元户已不再是人们追求的境界。"},{"type":"paragraph","text":"然而，7月15日下午2点，当我们来到乌湾河谷灾区采访时看到，泥石流从发生地到红河边10多公里，流经断面8平方公里的范围内，已经变成了一片废墟:村庄被冲毁；一幢幢民房，一块块良田，一片片香蕉地、荔枝林、芒果林被淤泥、乱石所淹没……"},{"type":"paragraph","text":"在乌湾河畔的保红，我们站在公路上看到一块块四五十吨的巨石，前天傍晚经过一路吼叫、撕杀之后，疲惫地、静静地躺在了地势平缓的河床上、香蕉地上，连接元阳至红河公路高5米，宽12米的乌湾桥，已被冲毁得没有一丝桥址的痕迹，河床被冲宽达20米，桥两头的10多间饮食服务业的建筑物也荡然无存；从河旁离河底10多米高的树丫上残留下来的衣物，可以想象当时泥石流洪峰的凶险与残酷!"},{"type":"paragraph","text":"据村居山头的红土寨目击者讲，他们听到响声往河谷看时，那泥石流速度之快，掀起的浪头之高，难以形容，巨石之间的撞击声和进溅出的火花，好象整个河谷都填满了雷电。"},{"type":"paragraph","text":"是的，无情的泥石流，凡是流经之处，给人们留下的是一串串怵目惊心的罪恶……"},{"type":"paragraph","text":"7月13日傍晚，乌湾河谷的傣乡，炊烟缭绕。19时30分，正是傣家人吃晚饭的时候，村民们谁也没有想到，大祸会从天而降。"},{"type":"paragraph","text":"19:30——19:35，昆湾。"},{"type":"paragraph","text":"下工回家正在河中洗澡的14名青年男女，他们无论如何也想象不到，哺育了祖祖辈辈的乌湾河，会给他们带来灭顶之灾。他们从好奇地听到惊异声到昏天黑地的急流飞泻眼底时，逃命已经来不及了。14条年轻的生命，就这样被像饿龙似的黑色泥石流所吞没，夺去了他们宝贵的生命……"},{"type":"paragraph","text":"19:30——19:40，旧寨。"},{"type":"paragraph","text":"那奔腾而来的泥石流撞到村后，被一略高的地势劈开，分成两路以摧枯拉朽之势轰隆隆地夹击而来!村头一幢两层8间的钢筋水泥楼房，没有丝毫抵御之力，瞬息间就被冲到村子中央。46户的旧寨村，有42户寸墙无存。村中间幸存的几间房子，也被撞击得东倒西歪，残破不全。"},{"type":"paragraph","text":"19:45左右，保红。"},{"type":"paragraph","text":"位于保红村乌湾桥旁的桥头饭店老板白兴亮，今年37岁，他从16岁开始做小买卖，凭着灵活的头脑和辛勤的劳动，很快成为当地的首富。1990年，白兴亮终于在乌湾桥边盖起了一幢砖混结构的二层楼房，经营饮食、百货。次年，又在原来基础上增加了两层，开设旅店。与此同时，他还转包20亩香蕉地，年收入5万余元。由于他的苦心经营，家底不断丰厚，自己购置了4千瓦的发电机、手扶拖拉机。今年春节后又投资15万元，新盖一幢4层300平方米磁砖贴面的新式洋楼，用于改善和扩大经营。殊不知，7月12日白兴亮才从施工队手中接过洋楼，第二天便与他的所有家产一起被毁于一旦。"},{"type":"paragraph","text":"乌湾灾情告急，抢险救灾，刻不容缓"},{"type":"paragraph","text":"7月14日凌晨。参加元阳县肥香村水库枢纽灌溉工程评审会的县委书记陈松，县长高朝荣，拜访过一些专家、听取一些水库建设意见后，刚刚回到家里。突然，接到红河县委机要室转来的电话，说乌湾一带发生了水灾，出现人员伤亡，但具体情况不清。"},{"type":"paragraph","text":"水灾?与乌湾联系，线路不通。与马街乡联系，乡里也没有接到报告。线路不通，可见问题有一定严重性。县领导一边指示乡里立刻派人下去，一边召集在家的县领导开会。并通知有关部门，做好一切应急准备.刚布置完毕，又接到电话，说乌湾河发生泥石流，伤亡不少人，损失情况还不清楚。几分钟内，医疗组到齐了，治安组到齐了，人武组到齐了……"},{"type":"paragraph","text":"凌晨两点，书记、县长率队急奔灾区!"},{"type":"paragraph","text":"在与上级未取得联系之前，灾区的共产党员、基层干部，及时组织带领群众抢险救灾。未受灾害的群众，也自觉投入抢救工作。"},{"type":"paragraph","text":"乌湾村公所党支书李家荣，家住旧寨。出事当天，请假从保红回家。晚饭已经做好，准备上桌时他听到空中传来怪声，同家人爬上房顶观望。当他见状知道不妙，大喊“快跑”时，房顶上围观的一群孩子吓得呼爹唤娘。面对孩子，一股责任感使他忘记了家庭。他对孩子说:“别乱跑，快跟我来。”其实，他也不知道应该往哪里跑。"},{"type":"paragraph","text":"刚想冲出村外，泥石流已经破村而过，他只好又回头往里走。第一股浪头过去，见村中间房屋还在，他又带孩子们朝高处走。等到泥石流过完，又把孩子们带出村外。"},{"type":"paragraph","text":"此时的旧寨村，呼儿唤女，哭爹喊娘，乱作一团。而李家荣同志首先想到的却是“立即组织力量，抢救伤员。”大哥的房屋被卷走，大嫂和5岁的侄女已经身亡。这些，他顾不得了。妻子儿女跑散了，生死不明。这些，他顾不得了。他此时想到的是一个共产党员的责任。他安排好旧寨的乡亲们关照他们。相照应，防止再出危险，并派人去乡里报告灾情之后，又摸黑跑往乌湾村(乌湾村离河较远，村子未遭袭击)，组织力量抢救。灾情，就是命令。乌湾村村民委员会主任、共产党员李生保，毫无犹豫，强忍着自己的父母被泥石流冲死的悲痛，立即吹响了哨子，召集全村劳力集合，赶往旧寨救灾乌湾村公所村长李开发，当泥石流袭击保红村后，电话线路断了，河水又猛涨不退，无法与旧寨、乌湾、昆湾联系和向县、乡报告。他只好一边派人到12公里外的红河县大黑公村公所打电话，一边组织人力抢救伤员，疏散险区群众。"},{"type":"paragraph","text":"凌晨4点，县委书记、县长赶到了灾区，组织指挥抢险救灾。"},{"type":"paragraph","text":"14日凌晨，县医院院长刘德昌接到抢险电话，立即组成医疗队，率队赶往灾区。家里留下张蕊珍副院长主持工作。上午6点，千方百计腾出了84张病床，等候伤员；医疗器械煮好了，药物备好了，液体瓶全部上了套，食堂备好了饭菜。下夜班的，留下了，上白班的，闻讯后提前赶来了，休假的，放弃了。没有通知，灾情就是命令。"},{"type":"paragraph","text":"7点20分，第一批伤员24人送到医院，10分钟内，全部送上病床。8点30分，第二批30名伤员到院，10分钟内，全部送上病床。"},{"type":"paragraph","text":"乌湾村群众在党支书李家荣和村主任李生保指挥下，提着马灯，打着电筒，沿河寻找失踪人员。发现受伤的，及时背到公路边，等候输送，遇难的，洗净尸体，穿好衣服，送到集中点让亲属认领。当天晚上，旧寨村的全部轻伤员和灾民，被临时疏散到乌湾村。"},{"type":"paragraph","text":"旧寨村女青年李秀文，18岁。泥石流入村时，正在炒菜。她听到母亲喊“赶快跑”，撒腿冲到门口，房屋即被冲倒，将她埋于废墟。"},{"type":"paragraph","text":"天亮以后，哥哥找到了嫂嫂和侄女的尸体，但未见李秀文。经过辨认，发现她家房顶被泥石流冲到20米外的一堆废墟边，上面又被冲来的一块混凝土房顶盖着，才没有让泥石流灌人废墟。李秀文被埋在废墟里，幸好被几根乱木头支撑着，刚好有活命的一席空间。多少次，她绝望地预测灾害突然袭来，丧身泥海的恐怖。绝望之中，忽然，她听到外面讲话声，一种求生的渴望使她拚命的呼喊“我在这里。”然而，她的声音是微弱的，无人听见。最后，李秀文终于听到一个陌生的声音说“不管里面有没有人，一定要扒开”时。她想哭，但泪已干，只好庆幸地轻轻合上眼睛。"},{"type":"paragraph","text":"11点35分，李秀文作为最后一名伤员，被救出来了。站在她面前的是州、县领导、公安干警、人武干部和家中亲人。"},{"type":"paragraph","text":"灾情牵动社会各界的心"},{"type":"paragraph","text":"7月14日，一份特急电报，通过专线，发往云南省委、省政府和红河州委、州政府。"},{"type":"paragraph","text":"灾情发生后，省、州领导先后赶往灾区，指挥抗灾救灾。云南省委和省政府还发来了慰问电。"},{"type":"paragraph","text":"16日下午，省长和志强听取亲赴灾区的省委副书记令狐安汇报元阳的灾情后，当即作了三条批示:一、拨出专款，救济元阳灾区；二、组织省交通厅、卫生厅抢修公路、抢救伤员；三、写出专题报告报国务院。"},{"type":"paragraph","text":"国家有关部门发来了通知，让元阳灾区派人进京汇报灾情。"},{"type":"paragraph","text":"中央和地方的新闻媒介相继发布消息:云南元阳发生特大泥石流。"},{"type":"paragraph","text":"一份份慰问电，从省内外发往元阳灾区；"},{"type":"paragraph","text":"一双双援助的手，从四面八方伸向元阳灾区。"},{"type":"paragraph","text":"7月16日，云南省蒙自军分区派出13人组成的救灾医疗队，带着救济物资和药品到达灾区。医疗队冒着烈日酷暑，每天工作达14个小时。"},{"type":"paragraph","text":"云南红河卷烟厂，得知元阳受灾消息后，派党委副书记王立顺送来10万元人民币。"},{"type":"paragraph","text":"红河县在一个月前曾遭受洪灾，损坏田地达1万多亩。可是，县委、县政府给元阳灾区送来了6000元人民币。"},{"type":"paragraph","text":"峨山县小街特种水泥厂，带着乡镇企业的一片心，送来水泥40吨。"},{"type":"paragraph","text":"北京中地总公司总经理曹云德先生，千里之外发来慰问电，并以个人名义向灾区捐款1万元。"},{"type":"paragraph","text":"建水县县长白成亮，得知灾区需要100万块砖，且运输能力不足，果断承担运送任务，并每块降价5分。"},{"type":"paragraph","text":"马街乡群众听说76户灾民建房缺少木头，两天内4000多根捐来的木头送到了灾区。"},{"type":"paragraph","text":"省、州机关干部职工，无私地向灾区人民捐款捐物。"},{"type":"paragraph","text":"一方有难，八方支援。社会主义制度的优越性，鼓舞着灾区人民抗灾救灾、重建家园的勇气和信心。元阳各级干部、各族人民也掀起了“支援灾区，重建家园”的热潮。"},{"type":"paragraph","text":"从7月14日开始，县救灾领导小组就成建制组织民兵抢险救灾。7月17日灾区的安置、稳定工作结束后，救灾工作进入“恢复生产，重建家园”阶段。至19日，中断的公路已通车，通讯、电力设施已修复。到月底，已垦复田地1000亩，抢播晚稻育秧16，5亩，32条大小沟渠已通水，各类建房物资基本就位，部分房屋已具雏形。饮水工程8月20日完工，8月底，54户灾民可望喜迁新居。"},{"type":"paragraph","text":"大灾之后，人们应当反思什么?"},{"type":"paragraph","text":"灾难已经造成，损失已经注定，遇难者的生命无法挽回。但是，作为现实生活中的人们，在血和泪的面前，是不是应该来一番反思?"},{"type":"paragraph","text":"从客观上说，自然灾害非人力所为。但从主观上说，它与人的行为有密切联系。人类破坏了生态，生态必将惩罚人类。"},{"type":"paragraph","text":"从元阳乌湾河发生的特大泥石流来看，现实地说，是由于今年降雨持续时间过长(5月中旬开始)，雨量过大，地表浸透。加上当天下午6点30分，上游8条支流范围猛降单点大暴雨，引起山体滑坡，河水猛涨，河道阻塞，最终导致泥石流滚雪球越滚越大，越来越猛，形成摧枯拉朽之势。历史地看，它与森林覆盖减少、生态恶化、水土流失不无关系。"},{"type":"paragraph","text":"元阳境内的地质结构，本身就属易碎地带，易发泥石流。30多年来，由于毁林开荒和人口的增长，森林损失逐年增大，森林覆盖率由解放初期的25%下降至目前的13%。这不能不说是人对自然界的极大破坏。在乌湾河中上游，大部分地区解放初还属原始林带，而今天，多少山坡光着脊梁。"},{"type":"paragraph","text":"可喜的是，元阳县委、县政府已经认识到了这一点，并已将它列入议事日程。在已审定的(元阳县七年脱贫攻坚规划》中，明确提出:大力发展林业，提高森林覆盖面积，优化环境，恢复生存条件。在1800米以上的高寒山区营造20万亩水源林，蓄养水源；组织高寒山区10万劳力，开发20万亩热区荒地。这无疑是既可脱贫，又可恢复生态平衡，减少自然灾害的卓识之见!"},{"type":"paragraph","text":"更可喜的是，今年6月，被称为元阳万泉之源的观音山林区，已被列为云南省自然保护区；元阳县还正在争取列为国家生态恢复试点县。"},{"type":"paragraph","text":"但愿悲剧不再重演。"}]}