{"id":953766,"date":[{"year":1994,"month":8,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4676","ytitle":"","mtitle":"坚持首先从政治角度看问题","ftitle":"——邓小平同志战略思想探微","authors":["王邦佐"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"邓小平同志是一位杰出的战略家和政治家。在他的著作中，到处展现着他举重若轻、高屋建瓴、运筹帷幄、总揽全局的伟人风范。具有宏大的战略眼光，善于从战略高度把现实斗争的实践和未来的发展目标有机地结合起来，是邓小平同志思想的精髓和特点之一。"},{"type":"paragraph","text":"邓小平同志建设有中国特色的社会主义理论，首先就是由一系列战略思想所构成的。翻开《邓小平文选》第三卷，“战略”一词出现的频率是很高的。在谈到“一个中心、两个基本点”这一党的基本路线时，他称之为“战略布局”，并说“这个战略布局我们一定要坚持下去，永远不改变”；在讲述分三步走基本实现现代化的发展目标时，他指出“这就是我们的战略目标”；在论及农业、能源和交通、教育和科学时，他讲三者是“战略重点”；在阐述扩大对外开放引进国外先进技术时，他总结说“这是一个战略问题”；在讲到抓住机会加速发展时，他指出“要实现适当的发展速度，不能只在眼前的事务里面打圈子，要用宏观战略的眼光分析问题，拿出具体措施”；在论述科学技术是第一生产力时，他指出“是作为一个战略方针，一个战略措施来说的”；在解释运用“一国两制”方式解决台湾问题时，他说“这是一种战略考虑”；在谈论当今世界的和平问题和发展问题时，他强调这是“带全球性的战略问题”……可见，从战略上考虑问题，是邓小平同志的一个重要思想方法。"},{"type":"paragraph","text":"邓小平同志的战略思想和方法博大精深。如何学习和掌握这一重要的思想方法呢?这就要抓住其最核心最本质的要素。"},{"type":"paragraph","text":"从战略上考虑问题，最核心最本质的要素，就是从全局、长远看问题。就是胸怀大局，高瞻远瞩。邓小平同志主张:“考虑任何问题都要着眼于长远，着眼于大局”。那么，怎样才能着眼于长远、着眼于大局呢?其关键则是要坚持首先从政治角度看问题。因为“政治是经济的集中表现”。一方面，政治从经济基础上产生，政治对经济有依存关系，另一方面，政治对经济有能动作用，而且因为它是“集中表现”，对别的上层建筑还有统帅作用；各个国家、阶级、集团和一切人们的最根本的经济利益，必然集中地表现为政:治。因此，首先从政治上看问题，就是注重从大局和长远看问题，也就是从战略上看问题。坚持首先从政治角度看问题，是学习坚持从战略高度看问题的一把金钥匙。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"1984年10月6日，邓小平同志会见参加中外经济合作问题讨论会全体中外代表时说:“在经济问题上，我是个外行，也讲了一些话，都是从政治角度讲的。比如说，中国的经济开放政策，这是我提出来的，但是如何搞开放，一些细节、一些需要考虑的具体问题，我就懂得不多了。今天谈这个问题，我也是从政治角度来谈”。在1990年3月3日同中央负责同志谈话时，邓小平同志指出:“纵观全局，不管怎么变化，我们要真正扎扎实实地抓好这十年建设”，并强调“这不只是经济问题，实际上是个政治问题”。总之，对于经济问题从政治的角度来看，是改革开放和现代化建设总设计师邓小平同志战略思想的一个基本特色。"},{"type":"paragraph","text":"在革命和战争年代，坚持从政治上看问题，一般比较容易理解(虽然也有些人从单纯军事观点看问题)。那么，在无产阶级政党把工作重点转入到经济建设上来的时候，是否就不需要再从政治角度看问题，而应从经济角度看问题呢?在这一点上，列宁曾作过回答。俄国在1920年开始从战争过渡到经济建设的时候，列宁曾一再强调要把工作重心转向经济工作，在《关于人民委员会工作的报告》中，列宁指出:“经济任务、经济战线现在又作为最重要的任务和基本的战线提到我们面前来了”，并号召要“把全部注意力转到这种经济建设上去”。正是在这种背景下，列宁仍坚持政治相对于经济的首位作用。当时托洛茨基等人曾指责列宁是“从政治上”看问题，而他们自己是“从经济上”看问题，并诘难说:“列宁同志在苏维埃第八次代表大会上，在关于我国形势的报告的结论中曾经说，我们要少搞一点政治，多搞一点经济，可是在工会问题上，他却把问题的政治方面放在第一位”。对此，列宁一针见血地驳斥说:托洛茨基以为这些话是“正中要害”的，实际上正说明他糊涂到了极点，“自然，我在过去、现在和将来都希望我们少搞些政治，多搞些经济。但是不难理解，要实现这种愿望，就必须不发生政治上的危险和政治上的错误”。列宁还指出托洛茨基等人单纯从经济角度看问题之所以不对，是因为“全部问题就在于(从马克思主义的观点来看，也只能在于):一个阶级如果不从政治上正确地处理问题，就不能维持它的统治，因而也就不能解决它的生产任务”，“如果说从政治上看问题和‘从经济上’看问题有同等的价值，‘二者’都可以采用，这就是忘记了马克思主义的最起码常识”。"},{"type":"paragraph","text":"作为一位伟大的马克思列宁主义者，邓小平同志不仅坚持无论在什么情况下都首先从政治角度看问题，而且把从政治上看问题与其战略观融为一体，提出了“政治就是大局”的重要思想。不仅对经济问题要从政治上、大局上去看，而且对于任何工作都要从政治大局上看，即“要从大局上看问题，放眼世界、放眼未来，也放眼当前，放眼一切方面”，而且要用“政治家的风度”来处理问题。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"坚持首先从政治角度看问题，在当前具有非常重要的现实意义。在一些人看来，经济就是经济、军事就是军事、科技就是科技；他们往往陷入就事论事的境地，从经济看经济、从市场看市场、从金钱看金钱。如果对于一个纯粹的商人来说，也许无可厚非；但对于广大党员干部特别是负有相当责任的领导干部来说，用这样的方法来看问题就远远不够了。"},{"type":"paragraph","text":"发展社会主义市场经济，从计划经济走向市场经济，是邓小平同志最先倡导的，但小平同志不是从市场的观点来看这一问题的，而是从政治上战略上把市场看作是一种“手段”和“方法”，“市场也可以为社会主义服务”，“只要对发展生产力有好处，就可以利用”。而我们有些同志，却把市场看成是目的，是至高无上的东西，他们象普通商人那样，崇拜市场，崇拜金钱，热衷于从经济人的角度和利益看问题，而忘记了我们奋斗的根本目标。他们看不到我们引用市场机制的目的，是为了发展社会主义的经济；他们也看不到市场经济本身无法满足社会公共品的需要，保障不了社会公正，这些缺陷都需要政府去弥补。因此，不能不首先从政治角度看问题。"},{"type":"paragraph","text":"建立经济特区，开放沿海城市，开发浦东等等也都是邓小平同志战略思想的体现。其目的是为了发展社会主义生产力，增强国家的综合国力和提高人民的生活水平。让一部分有条件的地区先发展起来，是为了带动落后地区的发展；让一部分人先富起来，是为了最终达到共同富裕。但是如今有些地方的同志却对此采取“你有政策，我有对策”的错误态度，大搞地方保护主义，划地为牢，老在小圈圈里兜来兜去而作茧自缚，其原因也是在于不能从政治上大局上看问题。"},{"type":"paragraph","text":"反对腐败，是关系到我们党和国家生死存亡的重大问题。邓小平同志强调指出:“在整个改革开放过程中都要反对腐败。对干部和共产党员来说，廉政建设要作为大事来抓”，这也是邓小平同志的战略思想。目前社会上有一种模糊认识，把腐败看作是现代化的“必要成本”或“必要手段”，说什么“经济要上、廉政要让”，“小菜一汤，生意跑光”等，主张“先发展经济后反对腐败”。之所以会出现这类一孔之见和奇谈怪论，其原因仍然是不能从政治上大局上看问题。"},{"type":"paragraph","text":"上述各种错误行为的共同症结所在，就是就经济问题看经济问题。而邓小平同志所以是一个杰出的战略家和政治家，正是由于他从来不是仅仅从经济看经济，而是首先从政治的角度看经济问题。不仅对于经济问题，而且对于军事、科技、教育等各种问题，邓小平同志也都是从政治上、大局上、战略上来审视的。例如，对于军事问题，小平同志多次指出军队要服从整个国家建设的大局；对于科学和教育，小平同志是把科技提高到第一生产力的战略地位来阐述的，把科学技术同物质生产联系起来。总之，邓小平同志不是单纯地从经济的角度看经济、从市场的角度看市场、从科技角度看科技、从军事的角度看军事，而是放眼全局，见木见林。他为我们全党，尤其是党的各级干部坚持从政治上大局上看问题树立了光辉的榜样。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"有必要指出的是，坚持首先从政治角度看问题，决不意味着只要讲政治，不要讲经济，不要讲科技，不要讲军事，也不是违背事物本身的规律无度地硬去“突出政治”。这里的核心的问题就是不能把政治问题与其他问题割裂开来，抽去了政治丰富的内容，把政治搞成一个空洞无物的东西。空谈政治的错误我们不能再犯了。如何才能真正做到从政治角度看问题呢?关键还是要把政治同大局联系起来。邓小平同志早就说过，“社会主义现代化建设是我们当前最大的政治，因为它代表着人民的最大利益、最根本的利益”。邓小平同志又指出:“现在需要的是全国党政军民一心一意地服从国家建设这个大局，照顾这个大局”。这是充分体现了邓小平同志政治就是大局的思想。"},{"type":"paragraph","text":"因此，坚持首先从政治角度看问题，最重要的是坚持首先从国家建设的大局看问题，这就是说，凡是事关国家建设大局的事情，都必须认真加以处理和解决，这不仅包括经济方面的问题，而且包括党和国家工作的方方面面。邓小平同志多次谈到大局问题。1985年6月4日，他在军委扩大会议上阐述裁减一百万军队的必要性后说:“先把经济搞上去，一切都好办。现在就是要硬着头皮把经济搞上去，就这么一个大局，一切都要服从这个大局”；1988年9月12日，他在听取关于价格和工资，改革方案汇报时说:“沿海地区要加快对外开放，使这个拥有:两《人口的广大地带较快地先发展起来，从而带动内地更好地发展，这是一个事关大局的问题。内地要顾全这个大局。反过来，发展到一定的时候，又要求沿海拿出更多力量来帮助内地发展，这也是个大局。那时沿海也要服从这个大局”；1989年5月31日他在同中央负责同志谈话时又指出:“要惩治腐败，并体现我们不但不会改变改革开放的政策，而且要继续深化改革、扩大开放。要拿事实给人民看，这样人民的心里才会平静下来。不然就会今天一个上街，明天一个上街。如果不从更深的角度来考虑这个问题，那么一个月、两个月、三个月的平静都靠不住。要看到这个大局”；1992年新春视察南方讲话时他又说:“中国要出问题，还是出在共产党内部。对这个问题要清醒，要注意培养人，要按照‘革命化、年轻化、知识化、专业化’的标准，选拔德才兼备的人进班子。我们说党的基本路线要管一百年，要长治久安，就要靠这一条。真正关系到大局的是这个事”。总之，大局的问题是一个涉及到国家建设方方面面的问题，而不是一个狭隘的、局部的、片面的问题。如果，陷入一点一面地看问题，就事论事，坐井观天，就不可能做到首先从政治角度看问题。"},{"type":"paragraph","text":"坚持从政治角度看问题，归根结蒂是为国家建设服务，这不是政治空谈，而是进行经济建设的保障。邓小平同志早就说过:“一心一意地搞四个现代化建设，必须一心一意地维护和发展安定团结、生动活泼的政治局面”。如果不是首先从政治上看问题，就不可能看到这一点，而这正是事关全局的事情，是大道理，正象小平同志所说的:“不安定，政治动乱、就不可能从事社会主义建设，一切都谈不上。治理国家，这是一个大道理，要管许多小道理。那些小道理或许有道理，但是没有这个大道理就不行”。因此，坚持从政治角度看问题，也可以说就是要讲大道理，小道理必须服从大道理。"},{"type":"paragraph","text":"总之，从政治角度看问题，就是从大局看问题，也就是从战略上看问题。学习邓小平同志的战略思想，就要学习他胸怀大局、放眼一切的政治家风度，而首先就要学习坚持从政治的角度看问题。十几年来我国改革开放取得的伟大成就，已经一次又一次地显示了邓小平同志从政治上大局上看问题的战略思想的威力，这是一笔宝贵的政治财富。"}]}