{"id":953872,"date":[{"year":1994,"month":8,"day":23}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1499","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"15开槌之日","authors":["刘绍学"],"text":[{"type":"paragraph","text":"1987年9月9日，深圳市政府以协议形式向深圳中航工贸中心出让了第一块“官地”使用权。这块面积为5321平方米的住宅用地，总地价为106万元，每平方米地价200元。"},{"type":"paragraph","text":"1987年11月15日，市政府又采取招标方式出让了4.6万平方米的住宅用地。招标小组根据投标单位提出的标价、规划设计方案、工程竣工期及企业资格审查等因素，经综合评议后，最后从9份标书中确定报价1705万元(每平方米368元)的深华工程开发公司为中标单位。"},{"type":"paragraph","text":"在先后以协议和公平招标方式，有偿转让了两幅土地使用权的基础上，市政府决定更进一步，将一幅8588平方米的住宅用地的使用权推向拍卖台，公开拍卖，并将时间定在12月的头一天。"},{"type":"paragraph","text":"1987年12月1日下午四点。"},{"type":"paragraph","text":"深圳会堂格外引人注目，我国首次土地公开拍卖将要在这里开槌。"},{"type":"paragraph","text":"会堂内座无虚席，人声鼎沸。"},{"type":"paragraph","text":"中共中央政治局委员、国家体制改革委员会主任李铁映、国务院外资领导小组副组长周建南、中国人民银行副行长刘鸿儒、广东省政府副秘书长兼省特区办主任丁励松以及深圳市政府领导李灏、李传芳、朱悦宁等一批从中央到地方的党政要人亲临拍卖现场，使这次土地拍卖会更令世人注目。17个沿海城市的市长，香港、新加坡的参观人员也都来旁观这次具有历史意义的拍卖会。新闻记者更是不会放过这次机会，闻讯赶来的中外记者达67人，其中半数为香港记者。敏感的记者已预感到了这次拍卖会的份量。"},{"type":"paragraph","text":"44家在深圳有法人资格的企业的代表早早来到深圳会堂，参加这场拍卖土地的角逐。他们一个个跃跃欲试，准备在即将开始的拍卖会上搏一搏。西装革履、手握电子计算器的商人在会堂内外高谈阔论，手捧一叠土地资料、前来出谋划策的“智囊团”成员在席间窃窃私语，抓紧开拍前的一点时间再次商定本企业所能接受的上限价，预测拍卖过程中可能出现的种种情况……"},{"type":"paragraph","text":"不管是新奇的旁观者，还是心情激动的竞拍者，都在焦灼地等待着一个令人瞩目时刻的到来。"},{"type":"paragraph","text":"4点30分，主持这场拍卖的深圳市国土局副局长、市政府土地管理体制改革办公室负责人刘佳胜，宣布拍卖开始，喊出了拍卖底价——200万元。"},{"type":"paragraph","text":"语音未落，会场四处都已经亮出了白底并标有红色编号的应价牌。"},{"type":"paragraph","text":"“205万1”"},{"type":"paragraph","text":"“210万1”"},{"type":"paragraph","text":"随着应价牌竞相举起，报价在节节上升。很快，地价就盘升到了390万元。竞争者明白这个价已比前不久公开招标成交的地价每平方米高出了86元。"},{"type":"paragraph","text":"场内突然显得出奇的安静，人们都在盘算着:是退还是进……"},{"type":"paragraph","text":"市工商银行房地产公司的代表突然站了起来，一语惊人，打破了短暂的宁静:"},{"type":"paragraph","text":"“400万!”"},{"type":"paragraph","text":"“哗!”场内一片掌声。"},{"type":"paragraph","text":"“420万!”深圳特区房地产公司经理骆锦星坐在竞拍席上不慌不忙地举起了应价牌，一副成竹在胸的架势。"},{"type":"paragraph","text":"几个回合后，骆经理喊出了“485万元”。"},{"type":"paragraph","text":"市工商银行房地产公司在仔细斟算以后，无可奈何地“到此为止”了。就在主持人准备击槌成交时，场上出现了喜剧性的一幕，又冒出了“490万”的喊价，深华工程开发公司又半路杀了进来。场上的气氛再度活跃起来。"},{"type":"paragraph","text":"骆锦星又与这家企业展开了决战。直到喊出“525万”时，对手才鸣锣收兵。"},{"type":"paragraph","text":"主持人见火候已到，一槌击下，庄严宣告:“这幅土地使用权归经济特区房地产公司!”"},{"type":"paragraph","text":"在全场经久不息的掌声中，我国首次土地拍卖划上了圆满的句号。"},{"type":"paragraph","text":"深圳拍卖土地使用权的一声槌响，声音不大，却举世皆惊。美国、香港等地一些报刊纷纷予以报道。这一按市场经济原则处理土地、配置土地资源的方法被海内外誉为“历史性的一槌”，“中国土地管理制度在理论和实践上的一次重大突破!”它宣告了一种旧制度——土地无偿使用的划拨体制——的终结，揭开了中国土地管理制度改革的序幕，“是中国土地使用正式进入市场经济轨道的标志”。"}]}