{"id":953980,"date":[{"year":1994,"month":8,"day":24}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"毛岸英","ftitle":"68独有英雄驱虎豹","authors":["全振林"],"text":[{"type":"paragraph","text":"也就在毛泽东发出那份字字千钧的入朝作战命令的当天，一架伊尔型专机，飞转着螺旋桨，从北京的机场起飞，在阳光灼灼中腾云驾雾，直飞山海关外的沈阳城。"},{"type":"paragraph","text":"飞机上，正襟危坐的彭德怀，不时用手抓粗短的头发，好像要从脑壳里抓出一串锦囊妙计似的。他不大吭气，也没心思俯瞰舷窗外的锦绣山河，而是紧闭厚嘟嘟的双唇，心思重重地思考着各种问题。他于4日从兰州飞京，5日受命，今天是10月8日。就在这两三天的时间里，他这位身兼中国人民志愿军司令员和政委之职的统帅，仅从北京、沈阳凑了个小班子。他的秘书杨凤安还在兰州，身边只有一个“高参”——高瑞欣，其余的人，除了毛岸英曾经在毛泽东那里见过几面，其他人都是陌生面孔。还有那几位大鼻子苏联军事顾问，更是头一回相见，由于语言不通，便无话可谈。"},{"type":"paragraph","text":"飞机越过山海关，突然遇到高空大气流的袭击，顿时上下左右颠簸起来。一位打瞌睡的苏联顾问被震醒，桌上的铅笔掉在地毯上。"},{"type":"paragraph","text":"毛岸英用熟练的俄语提醒他:“你的铅笔掉了。”苏联顾问说了声:“西巴西巴(谢谢)!”把铅笔捡了起来。这时，坐在周围的同事们吃惊了，悄悄地互相询问着:“他是谁?俄国话说得好流利啊!”"},{"type":"paragraph","text":"有人神秘地说:“他是毛岸英。毛主席的大儿子。”"},{"type":"paragraph","text":"毛岸英?他也去朝鲜?人们既兴奋又有些吃惊，带着惊奇又钦佩的目光注视着他。"},{"type":"paragraph","text":"彭德怀一行在沈阳和平街一号一幢日式小楼里住下。彭德怀住在里屋，司令部的成员在外屋搭了一溜地铺。沈阳的10月不冷不热，年轻人挤在一堆睡觉，更觉得有味道。"},{"type":"paragraph","text":"彭德怀一进屋，金日成派来的特使朴一禹次相便赶到。见了彭德怀，如见救星似的握着彭总的手连声说:“彭总啊，你好，我受金日成同志派遣欢迎彭总来了!”"},{"type":"paragraph","text":"彭总问:“你们接到毛泽东主席的电报了吗?”"},{"type":"paragraph","text":"“接到了，金日成首相委托我向你传达他的要求，朝鲜党、朝鲜人民希望彭总尽快率兵人朝。”"},{"type":"paragraph","text":"可是，彭德怀刚刚受命两天，对于朝鲜战局几乎一无所知。这时，朴一禹便简单地介绍战况。朴一禹说:“美军已经越过三八线，已经推进到平壤附近，金日成已经撤退到德川……”"},{"type":"paragraph","text":"彭德怀最关心的是苏联的态度，他迫不及待地问朴一禹:“向苏联请求出兵了吗?”朴一禹说:“请求了，但没有回音。我们还在继续要求苏方出兵……”"},{"type":"paragraph","text":"需要插进来的一些情况是，彭德怀的担心不是多余的。就在他带着毛岸英一班人飞向沈阳的同时，10月8日，周恩来偕工作人员师哲(兼翻译)乘飞机飞往莫斯科，就中国出兵援朝请求苏联给予军需物资支援一事与斯大林磋商。借故不愿担任志愿军司令员的林彪也同机前往苏联养病。当时斯大林正在黑海海滨的阿布哈兹休养。周总理抵莫斯科后，在布尔加宁陪同下，前往会见了斯大林和苏联其他政治局委员。周恩来向斯大林介绍了中国的决定，中国准备出兵赴朝作战，以挽救朝鲜局势，维护亚洲和平。周恩来说，新中国成立不久，财力不足，武器弹药、运输工具都有困难，空军也刚刚组建，这些方面需要苏联支援。而斯大林讲了很多困难，意思是:既不能出兵，也不能支援空军，如果中国不出兵，那就让朝鲜人民军有生力量撤到苏联和中国东北，也许能东山再起，否则，朝鲜只能维持一个星期。但是他们可以提供武器，因为第二次世界大战后，他们剩余的军火多得很。"},{"type":"paragraph","text":"斯大林对仁川登陆后的朝鲜形势犹豫不决，对我国派志愿军入朝作战顾虑重重，他担心中国出兵会引起世界战争，甚至主张如果朝鲜失败了，可以让金日成到中国东北组成“流亡政府”(引自柴成文、赵勇田《板门店谈判》一书)。"},{"type":"paragraph","text":"本来，中苏双方已经同意，中国出地面部队，苏联出空军，共同支援朝鲜。现在志愿军入朝作战的命令已经发出了，毛泽东专门派周恩来赴苏会见斯大林，要求苏方兑现已作出的承诺。马上就要发兵了，这也是最让彭德怀担心的，“老大哥”的态度到底如何?"},{"type":"paragraph","text":"送走了朴一禹，彭德怀把手一招，把一班子人都叫了过来。"},{"type":"paragraph","text":"程普、海鸥、毛岸英等人都来到客厅里。彭德怀扫视着每一张面孔，沉默了一会说:“我们马上就要参战了，你们有什么想法没有?”"}]}