{"id":1217348,"date":[{"year":1999,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1725","ytitle":"","mtitle":"宁波“老板娘”登陆上海滩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据《老板娘蟹糊记》记载:“民国初年，先祖捕鱼为业，举家海上谋生。一日遇大风飘至金门岛，因不惯闽菜，腌蟹为食，日久乏味，先祖母以活蟹捣糊，向闽人取蔗汁芽姜等物和而腌制，顿觉清爽可口，殊胜常味，大喜之下，捞蟹王回甬。此蟹王色如金玉，入口嫩滑，甬人喜其味美，誊为极品。此先祖母之独家秘制，人皆称为‘ 老板娘蟹王’。此品历近百年，重新面市，即获浙江省金奖，又获宁波海产品首家在上海特种卫生许可证，远销港台，盛售内地，逢年过节，供不应求，犹以港甬之间，声名大著。然而盛名之下，其实艰辛，四季必取鲜活膏蟹，长年赴闽，精选佐料，持其风味，虽厚本薄利，在所不惜，每批之出，一丝不苟，所以慎业两字冠名公司，此勉其心志，亦言其精神也。今老板娘蟹王及其系列数十种，下饭可谓妙品，饮宴添作美肴，而馈赠宜奉佳宾，人皆美其味，而知其名也。”"},{"type":"paragraph","text":"位于东海之滨的宁波是我国著名的海鲜产地，宁波人素有生食腌制海鲜的传统习惯，创建于1994年2月的宁波慎业老板娘食品有限公司，沿用祖传秘方“老板娘”传统工艺，腌制红膏蟹糊、醉泥螺等20多种生食海鲜。自老板娘系列产品问世以来，深受广大消费者一致青睐。"},{"type":"paragraph","text":"在1994年6月宁波慎业老板娘食品有限公司下属的宁波慎业大酒店隆重开张之际，酒店以老板娘蟹糊为特色菜肴，许多食客吃了不过瘾，总是带几瓶回家，让太太儿子共同品尝。为满足广大食客购老板娘系列的需求，酒店设立老板娘专卖店，不到两米长的柜台，每天营业额竟达1.3万元左右，特别是逢年过节成为走亲访友必备的赠品，逐年来预约登记，供不应求，成为宁波土特产的知名品牌。1998年获得浙江省优质农副产品金奖，并列入宁波市产业化管理重点项目。"},{"type":"paragraph","text":"今年8月23日全国水产动植物卫生标准会议在宁波慎业老板娘食品有限公司召开，由辽宁省防疫站、上海市防疫站、宁波防疫站及宁波慎业老板娘食品有限公司共同起草腌制海产品国家卫生标准，并根据慎业老板娘食品有限公司在1993年制订的企业标准为基础，这意味着腌制生食水产品国家卫生标准确定后，全国各生产腌制产品的企业照此国家标准执行。"},{"type":"paragraph","text":"上海是中国最大的城市，历来是商家必争之地，宁波和上海素有特殊的亲情，在上海这个世界闻名的大都市里，拥有400多万的宁波籍及他们的后代，宁波人素有生食海鲜的习惯。在上海人中颇有口碑，因此，宁波生食海鲜在上海有广阔的市场。宁波慎业老板娘食品有限公司在1995年初开拓上海市场，经上海卫生局防疫站专家们对鲜活膏蟹进行多次论证并亲自考察舟山、梅山膏蟹养殖基地，用大量的膏蟹做了病毒化验及老板娘系列抽样化验，结果符合上海市特种食品卫生要求的标准。在1997年12月获得上海市特种卫生许可证，成为沪外首家企业进入上海市场，并在上海闵行区吴宝路创建宁波慎业老板娘食品有限公司上海分公司。"},{"type":"paragraph","text":"今年8月28日宁波慎业老板娘食品有限公司下属上海慎业老板娘大酒店在上海沪青平公路418号隆重开张。酒店总面积1500平方米，餐厅包厢30间、大堂30桌，可容纳500人同时就餐，免费泊车。隆重推出沪上首家正宗宁波菜，并在大堂设立“老板娘”食品系列专柜，开张之日，酒店邀请宁波籍著名越剧演员品尝老板娘食品及宁波海鲜菜肴后，留下美言:“身居异地路遥遥，故乡风味今品尝。”满口称赞老板娘大酒店好，让我们大饱口福。刚开张不久的老板娘大酒店，回头客甚多。酒店将新推出每天中午商务套菜:2-3位标准套菜128元之内，4-5位标准套菜288元之内，令你有意想不到的美食之乐。为方便申城的宁波籍及喜爱宁波风味的食客尝到家乡风味的宁波菜，为便于广大食客的联系，酒店特设专线电话:64208669、64208656本酒店以最低廉的价格、一流的服务欢迎广大食客光临品尝。"},{"type":"paragraph","text":"老板娘仪器系列专卖——蟹糊、糟鱼、泥螺、富贵虾、蟹钳、醉香螺、醉蛏子、带鱼丝、辣螺肉、感带鱼、臭冬瓜、臭豆腐、跳鱼干、河鲫干、排鱼干、泥鳅干、汤轩、杨梅酒、纯蛇汁……"},{"type":"paragraph","text":"正宗 宁波特色菜推出——咸菜大汤黄鱼、慎业蛇段、红烧跳鱼、糖醋望潮、雪汁香螺、干烤蛏子、干烤白蟹、雪菜黄鱼羹、芋艿虾子、葱油香鱼、雪有鲳鱼、苔菜水白虾、青蟹粥、葱油鲜泥螺……"},{"type":"paragraph","text":"地址:上海沪膏平公路418号订座热线:021-64208669"}]}