{"id":1217424,"date":[{"year":1999,"month":9,"day":14}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2159","ytitle":"","mtitle":"首都紧锣密鼓迎国庆","ftitle":"届时将举行群众游行、联欢晚会和游园活动中办、国办印发中华人民共和国成立50周年口号","authors":["陆正明"],"text":[{"type":"paragraph","text":"(见今日第二版)"},{"type":"paragraph","text":"本报北京9月13日专电　(驻京记者陆正明)首都建国50周年庆祝活动筹备委员会新闻报道组今天举行新闻发布会。组织国庆群众游行、联欢晚会和游园活动的有关负责人向中外记者介绍了首都国庆庆祝活动的筹备情况。"},{"type":"paragraph","text":"国庆群众游行指挥部执行副总指挥王宁说，国庆群众游行将根据中央要求，展示建国50年来翻天覆地的变化，特别是改革开放20年来的巨大变化，展示我国政治稳定、经济发展、民族团结、社会进步和国际地位日益提高的大好形势，展示全国各族人民奋发努力、满怀豪情奔向21世纪的决心和信心。"},{"type":"paragraph","text":"他说，今年的国庆群众游行将在10月1日上午庆祝大会和阅兵之后举行，游行将以历史为主线，把建国50年来的历史通过群众游行的方式展示出来。游行分成3个部分。第一部分“开国创业”，表现共和国建国的艰难历程和建国后艰苦奋斗、奋发图强的精神风貌。第二部分“改革辉煌”，展示党的十一届三中全会后，中国人民在邓小平理论指导下，取得的社会、经济的巨大成就。第三部分“世纪腾飞”展示中国各族人民在中共十五大精神指引下，紧密团结在以江泽民同志为核心的党中央周围，向新世纪奋进的豪迈情怀。"},{"type":"paragraph","text":"王宁说，10月1日上午的庆祝大会、阅兵式和群众游行将有50万人参加。群众游行将由10万人的游行队伍和数十万人的广场背景组成，将有90余辆彩车参加游行队伍，增添节日的气氛。目前90多辆游行彩车基本制作完毕。各省、市、自治区和香港特别行政区、澳门特别行政区、台湾的34辆彩车将首次参加国庆群众游行。"},{"type":"paragraph","text":"国庆联欢晚会指挥部执行副总指挥潘利群介绍了晚会的筹备情况。他说，国庆联欢晚会是国庆庆祝活动的一个组成部分。晚会将于10月1日晚在天安门广场举行，历时约2小时。晚会的主题是表现各族人民欢庆祖国的节日，欢度国庆的喜悦之情；表现全国各族人民祝贺祖国生日的心、意；表现我国人民万众一心，建设有中国特色社会主义的信心；表现中国人民迈向21世纪的豪迈之情。"},{"type":"paragraph","text":"潘利群说，晚会规模约在10万人左右，有工人、农民、学生、少数民族、干部和演职人员的代表参加。晚会以群众联欢为主，参加晚会的群众将在广场上跳起欢快热烈的集体舞，庆祝祖国生日。"},{"type":"paragraph","text":"他介绍说，晚会上将有9个集体舞，其中8个是为晚会新创编的。其中《爱我中华》融汇了汉、藏、蒙、朝鲜、维吾尔等民族舞蹈的特点，欢快热烈，丰富多采，表现了中华民族的大团结:根据90年代新创作的同名歌曲新编的集体舞《好日子》以健身球为道具，表现了人民欢度佳节的喜悦心情；《一个妈妈》的音乐来源于西藏民歌，舒缓抒情，表现了汉藏人民亲如一家的景象；《跨越九九》采用了现代青年喜爱的现代舞语汇，动作洒脱奔放，表达了中国人民奔向新世纪的豪迈之情。"},{"type":"paragraph","text":"潘利群说，联欢群众在跳集体舞时，广场上还将有体现民族特色的舞龙、舞狮、杂技、秧歌、太平鼓表演和富有现代气息的国际舞、健美操表演。广场上还将设有中心表演区，汇集全国各民族精彩的艺术形式。中心区表演与联欢同时进行。表演将分三个板块，一是“贺神州普天同庆”，汇集各民族有特点的鼓和舞蹈，形成金鼓齐鸣的欢庆场面；二是“吟中华流光溢彩”，汇集了戏曲、民族以及通俗歌曲演唱，并通过背景展示各地的建设成就；三是“颂祖国万众欢腾”，集中前二者特点，以全场齐唱的方式，将民族团结、万众欢愉的气氛推向高潮。联欢会上将有著名歌唱家参加演出，并有彩车行进表演为晚会增添喜庆气氛。"},{"type":"paragraph","text":"潘利群说，礼花是中国人民传统的喜闻乐见的庆祝形式。国庆联欢晚会上将举行礼花燃放。晚会组织者将选用最好的礼花品种，并精心设计、编排，以达到最佳的效果。10月1日晚上，除天安门广场，北京将有10个点同时燃放礼花，渲染节日气氛。"},{"type":"paragraph","text":"在介绍首都国庆游园活动时，游园活动指挥部执行副总指挥冯守仁说，今年国庆游园活动同以往相比，有几个特点。一是时间长，规模大，人数多。为使首都广大群众能更广泛地参加游园活动，今年北京将在中山公园、劳动人民文化宫、颐和园、天坛公园、北海公园、景山公园、玉渊潭公园、大观园公园、中华民族园和世界公园等10个公园举行游园活动，是历次游园活动中数量最多的。游园时间从10月1日起至10月5日结束，除天安门周围公园因国庆庆典活动推迟一天外，整个游园活动历时5天，是历次游园活动中时间最长的。今年游园将可接纳200万人参与，是历次游园活动中规模最大的。"},{"type":"paragraph","text":"冯守仁介绍，在游园活动中，10个公园将有数万面彩旗、数十个花坛、近百万盆鲜花，将公园装点一新。50多个专业和业余文艺团体将在20个搭建的舞台上表演200场文艺节目，公园还将开辟120个群众文化娱乐点，为游园群众提供丰富多采的文化、艺术、体育、娱乐、咨询活动。此外，游园期间还将有6个公园举办6个不同的图书展，展示50年来我国在工业、农业、科技、体育、文化交流、戏曲艺术领域取得的伟大成就。"},{"type":"paragraph","text":"冯守仁说，今年游园活动的第二个特点是整个活动形成了主题游园的总体特征。10个公园各按一定主题和自己的独特风格组织游园活动。游园活动第三个特点是利用现有资源，力求效果，注重节俭。各公园充分利用了现有的场地、设施、景观，充分利用现有的节目或国庆联欢晚会及准备在国庆期间演出的节目，不刻意搭建新的大规模场景，不刻意排练大型文艺节目。"}]}