{"id":1217406,"date":[{"year":1999,"month":9,"day":13}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"亚洲解读","genre":"","count":"2112","ytitle":"国门洞开没有带来明显的经济增长和给老百姓的实惠，政府部门声誉受到损害，反腐、环保迫在眉睫","mtitle":"乌兰巴托有点累","ftitle":"蒙古经济的转轨代价不菲","authors":["王泠一"],"text":[{"type":"paragraph","text":"上海社科院亚太所　王泠一"},{"type":"paragraph","text":"最近，蒙古政府制定了1999-2003年的中期发展战略，争取实现经济振兴。蒙古曾经是个典型的计划体制国家，经济长期严重依赖原苏联。蒙苏关系最密切的时候，原苏联援建的蒙古国有企业的产值要占到蒙古工业生产总值的90%以上，蒙苏贸易额甚至占蒙古外贸总额的95%左右，蒙古的农牧产品在留下自给份额后全部销往莫斯科，企业干部大都经过原苏联的培训，政府经济部门里充斥着来自原苏联的顾问，令人吃惊的是蒙古居然没有独立的军工企业、蒙军的武器装备完全由原苏联无偿提供。总之，蒙古是最典型的“苏联化”国家。然而，一边倒总是扭曲国民经济的。长期以来，蒙古一直被国际社会视为最穷的发展中国家之一。而最近的10年，是蒙古经济发生根本性转轨的关键时期。"},{"type":"paragraph","text":"美日经援乘虚而入"},{"type":"paragraph","text":"原苏联的衰弱、崩溃和经互会的消亡，迫使蒙古把经济合作的目光又一次一边倒，这回是准备投向西方的怀抱。1990年举行的大选产生了一个多党政府，该政府引入了一系列经济改革措施，宣布国家实行全面的市场经济体制。以美、日为首的西方经济力量也开始介入蒙古的经济事务。美国帮助蒙古打出了其国内的第一口油井，并建成了蒙古国内第一家纯铜冶炼厂，改变了蒙古以往只能把铜矿石运往国外加工的历史。虽然蒙美贸易还在起步之中，但美国已经给予蒙古长期最惠国待遇。最近，美国政府还保证年内再追加1080万美元的援助。这对外汇储备短缺、通常在3000万美元至5000万美元之间徘徊的蒙古来说，可不是笔小数目。这笔援助资金如果及时到位，对稳定蒙古货币的汇率意义极大。目前蒙古货币图格里克对美元的汇率处在1000:1的水平，美元是最急需的基本外汇。"},{"type":"paragraph","text":"日本则极力向蒙古推销日元，在援蒙国家已经承诺的近8亿美元的援助中，日本作为蒙古最大的援助国，其援助额超过了各国援助总额的三分之一，当然所有援助都以日元为结算货币。除了日蒙经济技术合作委员会作为两国经济全面合作的专门机构，每年举行例行会议外，从1991年开始，日本还每年召集一次国际援蒙国家会议。日本的直接援助则帮助蒙古铺设了光缆通讯线路、更新了国家电视台的转播设备，日本投资的蒙古第4发电站由于承担着全蒙70%的供电任务而成为蒙古最大的电站。"},{"type":"paragraph","text":"“醉翁之意不在酒”"},{"type":"paragraph","text":"不过，在美日对蒙经援姿态积极的背后，都隐藏着自己的战略利益和政治意图。美国的口号虽然是“巩固在蒙古的民主制度”，但实际上是为了借对蒙关系发展之际牵制俄罗斯和中国。美国已经在为蒙古培训初级军官，还欲帮助蒙古改装军事设施、甚至举行经常性的联合军事演习，其意图在于“在熊爪(俄罗斯)和龙嘴(中国)之间”打下一个钉子，如有可能还要让钉子成为一个活的按钮，以便能够控制俄中两国的一部分战略神经。这当然遭到了俄罗斯最强烈的反对，虽然这是只受伤的熊，也不会让谁轻易舔自己的血。"},{"type":"paragraph","text":"日本的意图更直接了当，就是想利用蒙古和朝鲜的固有关系，请蒙古领导人传递来自东京的“要求平壤停止发射导弹计划”之类的声音。在99年7月中旬日本首相小渊惠三访问乌兰巴托之后，蒙古就发出了要求朝鲜放弃“导弹试射”的呼声。但朝鲜的理解是“施压和挑衅”，作为报复，平壤声称将考虑关闭朝鲜驻蒙大使馆。显然，在东北亚安全事务上，蒙古很难再用自己微弱的发言权来进一步换取美日经援。"},{"type":"paragraph","text":"政策过激失误多"},{"type":"paragraph","text":"美日的援助在经济政策取向上也会造成一个极端，就是在把原先封闭的蒙古经济推向和国际接轨的经贸自由化方面没有遵循渐进原则，急于求成，在没有采取任何保护措施的情况下突然大开国门，使事关国计民生的重要产业命脉基本上为美日所控制。政府资助和优惠政策的突然消失，使大量的国有企业接连破产，制造业的生产力急剧下降。作为蒙古经济基础的农业和畜牧业日子也不好过，由于统一采购政策的废弃和世界农业产品价格同时下降并涌入国门，占全国1250万人口之一半的农牧民的利益受到打击，有的完全破产。目前，约有25万破产的游牧民居住在乌兰巴托等城市的临时棚屋或帐篷里。"},{"type":"paragraph","text":"另外，负责发行进口和外来投资及生产经营许可证的机构腐败作风严重、负责私有化的部门大量流失国有资产以及中饱私囊等问题的暴露，也直接损坏政府声誉，甚至导致政府多次更迭。而政府的更迭又直接影响经济改革与开放的效率，使不少部门问题成堆、久拖不决，对人民生活质量改善等社会问题也有负作用。"},{"type":"paragraph","text":"社会事务中最大的问题除失业率长年居高不下外，还有一个就是环境问题日趋严重。为了在畜产品国际价格下跌的情况下保证出口创汇不至下降过猛，只能拼命增加产量了。如为了确保羊绒出口的收益，也只能增加单位面积内山羊的放牧数量，而山羊啃食草根的天性却对蒙古草原的生态杀伤力是惊人的。在乌兰巴托等城市，燃烧烟煤以及私营皮革工厂的过度集中，也严重污染了空气和水源。而受资金影响，私营企业并不愿意放弃用化学原料处理皮革加工的传统工艺，也不会主动对环保进行什么投入。蒙古又是个能源短缺的国家，烟煤也只能是基本动力的格局暂无改变可能。而这一些都将是蒙古经济持续发展的障碍。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999d110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999d110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为关心时事的乌兰巴托市民在报摊买报。</FONT>"}]}