{"id":1217863,"date":[{"year":1999,"month":9,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"走过五十年迈向新世纪","genre":"","count":"3170","ytitle":"","mtitle":"丰碑","ftitle":"——迈向新世纪的上海重大工程","authors":["茅廉涛","王蔚","邱兵"],"text":[{"type":"paragraph","text":"本报记者　茅廉涛　王蔚　邱兵"},{"type":"paragraph","text":"地图是城市的晴雨表。这座都市的地图几乎以每月一版的频率飞速更新，来自上海测绘院的报告说，自1992年至1999年的8年间，该单位共绘制了88版地图，用日新月异来形容上海的巨变，可谓恰如其分。"},{"type":"paragraph","text":"1999年，上海重大工程竣工量创历史纪录!"},{"type":"paragraph","text":"浦东国际机场银燕展翅欲飞，“申”字型高架圆满织就，轨道交通网“上天入地”，金茂大厦、国际会议中心、规划展示厅等标志性建筑一展雄姿……"},{"type":"paragraph","text":"上海的巨变，来自文明与发展的积淀，而新中国的诞生，特别是党的十一届三中全会的召开，社会主义现代化建设的历史新时期的开辟，则是带来这些巨变的最根本动因。上海50年这部“大书”，在近10年更为引人瞩目，手笔不同凡响，华章迭出。"},{"type":"paragraph","text":"1989年至1999年，上海安排建设重大工程228项，累计完成固定资产投资达2530亿元。仅1999年一年，全市重大工程中的基础设施项目的投资额就将达到223亿元。"},{"type":"paragraph","text":"本世纪最大的一次机遇，在上海建设者的手中变成了一部部现代都市的杰作，这些承载着上海人激情与梦想的建筑经典，犹如一座座丰碑，在年轻而古老的城市中傲然矗立。"},{"type":"paragraph","text":"从1979年至1998年的20年间，上海城市建设累计投资相当于前30年总和的40倍，而这20年的投入中，90年代占了91.5%!一个半世纪以来，上海第一次对包括浦东在内的未来城市作了全面的规划，按高起点、高水准绘就新世纪的蓝图。"},{"type":"paragraph","text":"铸造丰碑的征程，决策当属关键，“运筹于帷幄之中，决胜于千里之外”!"},{"type":"paragraph","text":"上海不会忘记，进入90年代，改革开放的总设计师邓小平同志，以深邃的历史目光，指出“上海是我们的王牌”，并7次到上海视察，鼓励上海要“抓住机遇加快发展”，走出具有中国特色社会主义的特大型城市发展之路；"},{"type":"paragraph","text":"上海不会忘记，曾先后担任市委领导的江泽民、朱镕基同志，敏锐地洞察到上海城市功能和经济结构中的问题，下决心展开大规模城市基础设施建设，为上海在90年代的飞跃奠定基础；"},{"type":"paragraph","text":"上海更不会忘记，为支起这座现代化城市的“骨”和“架”，1992年，城市基础设施建设被列为上海经济发展“三大战略重点”之首，全市固定资产投资结构发生重大调整，在重大工程建设中得到集中体现。"},{"type":"paragraph","text":"上海终于没有错失良机。城市功能定位和城市格局随之发生重大变化。上海的路变多变宽变通畅了，市区道路长度、面积分别比10年前增长了118%和121%；市中心“申”字型高架与“两纵两横”组成的交通网络格局基本形成，仅占市区道路总长度5%的高架路，承担了20%左右的交通量；黄浦江上3座大桥、3条隧道，运能占机动车过江总量的97%以上，使整个城市形成了东西向的发展轴线；全市公路总里程4140公里，比10年前提高了7.8倍，通外省市的道口由7个增加至17个，沪宁、沪杭高速公路的通车，使中心城的辐射、聚集功能明显增强。"},{"type":"paragraph","text":"与此同时，一批标志性建筑拔地而起。1980年，当91.5米高的上海宾馆结束了国际饭店在浦西称雄半个世纪的历史时，谁又能想到，上海的建筑高度随后会一再刷新呢!华亭宾馆、新锦江大酒店、上海商城、文新报业大厦、恒隆广场，以及与浦西外滩“万国建筑博览会”遥相呼应的浦东陆家嘴新兴建筑群，纪录一次次改写，闪烁耀眼的东方明珠、刺破青天的金茂大厦，欲与世界摩天大楼试比高。当全国人民由衷感叹“上海长高了”时，上海却没有满足，上海深知，一个国际大都市没有与城市功能相匹配的标志性文化设施，依然是不完美的，于是，上海博物馆、上海大剧院、上海图书馆、国际会议中心，规划展示厅、马戏城……一张张瑰丽的城市“名片”，成为大都市的象征。"},{"type":"paragraph","text":"10年创业，10年树人。这10年，是建设英豪辈出的10年。在一次上海建筑业大会上，徐匡迪市长曾不无感慨地说:如果要为上海的重大工程建设树碑立传的话，这些工程本身就是最好的丰碑。丰碑记载历史，这历史既是城市变迁史，人类建设史和创造史，也是建设英雄们的传记史。"},{"type":"paragraph","text":"站在新世纪的门槛上，丰碑的缔造者露出欣慰的笑容。"},{"type":"paragraph","text":"刘建航院士圆了地铁梦。与地铁打了40年交道，在城市地下简陋的场地开始秘密实验，和同事们在软土地层中挥汗如雨反复攻关，刘院士就是不信软土层中造不了地铁，一道道世界级难题终于被攻克，“豆腐里打洞”，上海地铁建成了!再回首，年近古稀的刘建航望着一流的上海地铁感叹不已:“人生有限，地铁事业、强国事业无限!”"},{"type":"paragraph","text":"顾正荣有着深深的隧道情结。从打浦桥隧道、延安东路隧道、延安东路复线隧道的建设队伍里走来，人称隧道公司“顾老大”的顾正荣，没有豪言壮语，只希望在隧道建设时，每天多走几遍隧道，监督好施工质量，隧道造好了，常来看看，分享成功的喜悦，回味创业的艰辛。"},{"type":"paragraph","text":"徐拓望着长高变美的申城建筑不无自豪。在人民广场埋头干了7年，举目四望，连续3届荣获市劳模光荣称号的徐拓顿觉“渺小”，造了30年的房子，从简易住宅、高层大厦到标志性工程——博物馆、大剧院的项目经理，他激动地说:“上海连我自己都不认识了!”……"},{"type":"paragraph","text":"从上海重点工程实事立功竞赛办公室，我们获得这样一串渗透汗水的数字:从1987年立功竞赛开展至今的13年间，全市共涌现出“市建设功臣”2512人次、市级“记功个人”17744人次、市级“优秀组织者”2473人次、市级“贤内助”415人次。"},{"type":"paragraph","text":"他们中有我们熟悉和陌生的名字:“辛苦我一个，方便千万家”的著名劳模徐虎，为黄浦江建大桥屡建奇功的总指挥朱志豪，被誉为建桥设计大师的总设计师林元培，30多年造了70多座桥梁的造桥英雄张耿耿，冒着生命危险冲向塌方最前沿的隧道勇士梅利强，延安东路隧道施工发生险情冲锋在前英勇献身的巢林宝、季培林烈士……从大名鼎鼎的专家院士，到默默无闻的普通劳动者，英雄的事迹镌刻于丰碑。"},{"type":"paragraph","text":"奉献加智慧，建设者得到了最高的奖赏。上海建筑高度从1990年上海商城的167米到金茂大厦的420米，一次次飙升的同时，重大工程质量优良率每年以3个百分点的速度在提高，10年间，累计获得市白玉兰奖436个，市政金奖29个，全国鲁班奖高达57个，金茂大厦工程又加入了国家科技进步一等奖的角逐。"},{"type":"paragraph","text":"在延安高架路中段通车典礼上，黄菊同志有过一番肺腑之言:“90年代上海城市道路建设，既建成了路，又锤炼了人，特别是培育了上海人民的奉献精神、敬业精神、协作精神和创新精神，成为推动上海经济和社会发展的巨大精神力量。”重点工程建设的大手笔，树立起上海人的“阳刚之气”，城市面貌的变化，带来了上海人生活方式和精神面貌的变化。丰碑，成为城市精神的象征。"},{"type":"paragraph","text":"上海社科院一些社会学家曾有过调查，上海市民80年代初的心理较为压抑。因为人们天天看到:住房紧张，人均4平方米以下的缺房户高峰时占全市户数的60%，1/4的居民拿公共过道作厨房；交通拥挤，有人算过，公交车上平均每平方米站着26只脚；环境不佳，人均绿地只有报纸那么大，一半以上居民用马桶，40%居民烧煤球炉。"},{"type":"paragraph","text":"申城巨变，1300万上海人精神为之一振。上海人气顺劲足，气魄变大了。"},{"type":"paragraph","text":"一项项穿越市中心的重大工程建设的“大手笔”，带来的是百万市民的大动迁，沿线市民从黄金地段迁到了偏远小区。上海人通情达理，表示理解:失小家顾大家，我们搬。南北高架前期动迁花了近3个月，延安路中段高架前期动迁，900多户人家只用了1个月。城市丰碑上，也镌刻着上海人的巨大奉献和气魄!"},{"type":"paragraph","text":"怪不得曾评论上海人为“大城市里的小市民”的社会学家，也改变看法，高兴地说，现在的上海人是“大城市里的大市民”了。"},{"type":"paragraph","text":"如果说，上海是把重大工程建设作为构筑国际大都市的物质载体，那么，由此带来的都市人的精神面貌的变化，则是这个城市赖以生存发展的精神支柱。"},{"type":"paragraph","text":"机遇大于挑战，希望多于困难。重大工程的硕果，亦如丰碑，将继续记载历史和荣耀。生活在这个城市的人们，思想更为解放，气魄更为宏大，精神更为振奋，自信坚定、意气风发地跨入新世纪。"}]}