{"id":1217683,"date":[{"year":1999,"month":9,"day":15}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察(第37期)","column":"长镜头","genre":"","count":"2136","ytitle":"","mtitle":"“债转股”:风险与机遇同在","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"试点帷幕已经拉开"},{"type":"paragraph","text":"9月2日和6日，中国信达资产管理公司分别与北京建材集团和上海华谊(集团)公司、上海市城市建设投资开发总公司签约，对北京水泥厂和上海焦化有限公司实施债权转股权。此举拉开了我国国有大中型企业“债转股”试点帷幕。"},{"type":"paragraph","text":"据介绍，实施债权转股权后，北京水泥厂和上海焦化有限公司的资产负债率大幅度降低，甩掉了长期来困扰企业的重负，并将在短期内实现扭亏为盈。同时，企业通过资产剥离，改制为拥有包括信达资产管理公司等在内的多元投资主体的新型有限责任公司，完善了公司的法人治理结构。"},{"type":"paragraph","text":"北京水泥厂和上海焦化有限公司是国家确定的实施“债转股”试点的首批108家国有企业之一。这些试点企业涉及汽车、电子、建材、交通运输及化工等行业，大多数是知名的大中型企业，包括东风汽车、中远集团等。首批“债转股”涉及的资产重组业务数以千亿元计。据悉，目前还有近10家大型国企正等待被批准实施债权转股权。"},{"type":"paragraph","text":"一项重大的制度创新"},{"type":"paragraph","text":"中国人民银行的一次调查显示:目前我国国企资产负债率较高，相当一部分企业的流动资产几乎全部为银行债务，已濒临靠银行贷款维持日常生产经营的地步。而一般认为，国企负债与资本金的适合比率是50%，企业自有流动资金应占全部资金的25%-30%，这样才能保证企业正常运营。"},{"type":"paragraph","text":"由于债务沉重，本息愈滚愈大，相当一批国有企业资不抵债。据统计分析，若按利润水平较高的1990年计算，国有企业即使将全部利润用于还贷，也需18年才能还清。"},{"type":"paragraph","text":"实施债权转股权是今年国务院决定的搞活国有大中型企业的重大举措，目前已被视为实现国企三年脱困目标的重要环节。从另一个角度看，目前国有商业银行存在着大量的呆坏账，不良资产的比例相当高，构成了金融系统运行过程中潜在的风险。从国际上看，用“债转股”的方式来化解国民经济运营过程中的金融风险是通行的做法。"},{"type":"paragraph","text":"理想的“债转股”行为能够获得“双赢”的局面:对企业来说，“债转股”后，债务变成了资本金，免去了大笔还本付息的费用，企业债务状况得到改善；对银行而言，可以盘活不良资产，增加资产的流动性。从这个意义上讲，“债转股”是近十年来我国推进经济体制改革过程中的制度创新手段，因而被寄予厚望。"},{"type":"paragraph","text":"运作采用市场化方式"},{"type":"paragraph","text":"从国外经验看，独立的资产管理公司是“债转股”的运作主体。所以，资产管理公司可谓重任在肩，它具有多种资本市场手段的功能优势。资产管理公司根据各企业具体情况确定转换股权的债务数量及转换比率，可以直接转让股权或由“债转股”企业回购。如符合条件，也可上市。"},{"type":"paragraph","text":"我国此次的“债转股”试点，在运作方式上已基本做到了与国际接轨。中国信达资产管理公司是今年3月由国务院批准组建的，专事剥离、处置银行不良资产、推动国企改革的试点工作。这是一个比较成熟的方案，它使国企的债务不再是简单地由政府包下来，至少形式上不是由国家财政直接承担。金融资产管理公司作为一个企业，本身就是一个非政府的权力机构，而且接受这些债务以后要经过债务重组或上市再变现，出让给下一个所有者。应该说，这种运作方式已十分贴近市场化。"},{"type":"paragraph","text":"在实施“债转股”中，有一个情况值得引起注意:赢利能力越差、越濒临破产的企业，“债转股”的愿望越强烈。这就要求“债转股”实施过程中，必须对企业的资信进行严格的评估。“债转股”并不是把企业亏掉的那部分转为股权，一定要有比较优良的资产作后盾，债务才有可能转为股权。"},{"type":"paragraph","text":"绝不是“免费午餐”"},{"type":"paragraph","text":"随着“债转股”被正式提上议事日程，许多债台高筑的国企为之“精神一振”，指望靠这项政策“搏”一把。有消息说，一些亏损严重的国企已排队等候，一些地方政府也为本地企业“债转股”积极筹划。事实上，这种心态已经为“债转股”的实际操作埋下了隐患。"},{"type":"paragraph","text":"就像以往任何一种制度创新一样，“债转股”的另一面是巨大的风险。从很大程度上说，“债转股”是一种不得已为之的权宜之计。将国企坏帐、呆帐从国有银行转移至金融资产管理公司的做法并未从根本上解决问题，只是在表面上减轻了企业的负担和银行的不良资产。如果企业状况不改变，债务转换成的股份无升值前景，就会滞留在资产管理公司手中。这种情况一旦出现，金融风险将有增无减。"},{"type":"paragraph","text":"更令人担忧的是，眼下不少人存有这样的错误认识，好像企业欠银行的钱是债务负担，只要“债转股”就活了，反而忽略了真正改革。还有人甚至把“债转股”看作包治百病的“神药”。尽管政府多次强调“债转股”只此一次，但一些企业就此认为，拖欠银行债务没什么大不了的，反正能“债转股”，连还得了银行贷款的企业也干脆不还了!这将会使我国国有企业建立现代企业制度的改革进程倒退。"},{"type":"paragraph","text":"国务院发展研究中心有关专家指出，“债转股”充其量只能在减经债务负担方面发挥一定作用。目前国企在内部机制制等各方面的问题纷繁复杂，人们必须有一个清醒的认识。国企改革的最终目标是让企业形成适应市场竞争的产权体制和内部机制，目前我们离这一目标还很远。"},{"type":"paragraph","text":"在我国大中型国企中，到去年底还有1/3亏损。今年上半年，所有国有及国有控股工业企业的税前利润才243.1亿元人民币。指望通过“债转股”来使这种状况有根本性的改观是不现实的，企业还得切切实实进行自身改革。"},{"type":"paragraph","text":"本栏撰稿:陈季冰"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999f100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>摄影:郭一江沉重的债务负担压得许多国有企业喘不过气来</FONT>"}]}