{"id":1217172,"date":[{"year":1999,"month":9,"day":11}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘","column":"","genre":"","count":"1567","ytitle":"","mtitle":"印刷界的“八三四一”","ftitle":"——房新中国第一国有印刷厂北京新华印刷厂","authors":["陆正明"],"text":[{"type":"paragraph","text":"1949年，在被国民党特务烧成的一片废墟上，新中国第一家国有印刷厂——北京新华印刷厂以极快的速度恢复了生产《毛泽东选集》等重要出版物就是在北京新华印刷厂印制的。50年来，该厂共印了4200亿册书，固定资产比建国初期增加了1600多倍，累计创造了近3亿元的利税国庆50周年大庆即将来临之际，北京新华印刷厂又接受了一项光荣的任务:为国庆期间的各项活动印制证件"},{"type":"paragraph","text":"循着油墨的芳香和微微的机器声，记者走进了北京新华印刷厂的大门。高福成厂长自豪地说:“我们厂与共和国同龄。50年来，新华印刷厂和着新中国前进的步伐，在国民党遗留的一片废墟上建设起了一个全国最大的印刷厂，并使新华印刷厂从一个工艺技术设备落后的企业，发展成为一个拥有电子照排、电子分色、彩色印刷、胶印印书、装订联动和具有一定经营管理水平的现代企业。”"},{"type":"paragraph","text":"据北京新华印刷厂老人回忆，新华印刷厂是在被国民党特务烧成的一片废墟的基础上建起来的。他们说，新华印刷厂的前身是国民党正中书局印刷厂，是国民党接收的日伪时期日本人下中弥三郎的新民印书馆的产业。1949年1月下旬，解放军进入北京前夕，国民党特务在厂里放了一把火，把工厂的精华烧个精光，只留下40多台破残的机器。那一夜，北京西城火光冲天，许多家住附近的工人纷纷赶来救火，但沿途有国民党特务设了层层岗哨，只得看着大火把厂房吞噬。这场火烧掉了5000多平方米厂房，是留下的好厂房的一倍多。新华印刷厂就是在这样的废墟上，加上合并几家小印刷厂建立起来的。"},{"type":"paragraph","text":"虽然厂房破败不堪，但新华印刷厂却以极快的速度恢复了生产。据当年在中宣部出版委员会任印务科长的王仿子老人回忆，中宣部出版委员会于1949年2月22日接管该厂，4月8日局部开工，4月24日已正式开工。当时新华印刷厂定下的方针是先抓生产，后修厂房。所以直到6月，许多机器已经开动，但厂房还是破破烂烂，房梁和柱子上还留着被大火烧过的痕迹。"},{"type":"paragraph","text":"那时，新华印刷厂的家当计有铅60吨，机器40余台，其中既有当时颇先进的对开胶印机，也包括现在已进了博物馆的四开石印机。用这些设备，一天可以排15万字，每月可排400万字，印2000令纸。建厂初期，新华印刷厂的干部职工就是用这些设备，为新生的人民政权赶印了一大批政治性很强的重要出版物，如新版《毛泽东选集》、毛主席著作单行本、党的政策性文件，以及共产党和工人党情报局机关报《争取持久和平，争取人民民主》半月刊等。"},{"type":"paragraph","text":"新华印刷厂是中央一级重要的书刊印刷厂，曾有人戏称它是印刷界的“八三四一”。在相当长的一段时期中，该厂一直领导着中国印刷业的新潮流。早在七十年代，他们就参与了由四机部牵头的“748工程”，开始了汉字照排系统的研制开发，成为后来汉字激光照排系统的先驱。"},{"type":"paragraph","text":"从八十年代中期开始，新华印刷厂虽然靠它在印刷界的知名度和地位，还经常有政治性任务，但生产任务“吃不饱”已出现。新华印刷厂生产科的职工说，刚刚开始，我们外出找活，还按机型挑，后来是有什么活就干什么活，从航空时刻表到请帖，只要有活，什么都干。新华印刷厂的职工说，过去新华印刷厂一直强调印刷要“为出版服务，为政治服务”，现在又要加上一条为客户服务，比如厂里有一个部门专门承接印名片，开始觉得批量小，与大厂地位不相称，但十多年下来，小小名片也有了大量客户。新华印刷厂在改革开放中加快了发展的步伐。"},{"type":"paragraph","text":"建国50年来，新华印刷厂共印了4200亿册书，工厂的固定资产比建国初期增加了1600多倍，累计创造了近3亿元的利税。"},{"type":"paragraph","text":"在国庆50周年大庆即将来临之际，新华印刷厂又接受了一项光荣的任务:为国庆期间的各项活动印制证件。厂里的职工说:“这是我们的传统优势，也是人民对我们的信任。作为与共和国同龄的印刷厂，能接到这样的任务，是对我们最好的表彰。”"},{"type":"paragraph","text":"本报记者　陆正明"}]}