{"id":1217983,"date":[{"year":1999,"month":9,"day":17}],"page":"11","source":"","region":"","masthead":"文艺百家·连载","special_issue":"","column":"","genre":"","count":"1769","ytitle":"","mtitle":"郎平自传","ftitle":"16、“你一定会更好”","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"读到这样的来信，我的心情很复杂。搞体育，好像天天就在考虑“成败”这两个字。为我的成败，不仅我家里人要为我担惊、受刺激，这么多球迷和观众给我写那么多信，通篇谈的还是“成”与“败”，所有的熟人朋友见了我，首先不是问你生活怎么样、身体好不好?第一句话就是:啊呀，最近不错，又赢啦!要不就是:什么时候赢古巴队、拿冠军?而报刊杂志似乎有个统一的语调:郎平，你何时再创辉煌?!"},{"type":"paragraph","text":"在美国时我和劳尔也经常谈论在两个国家打球我们各自不同的体验，我也问劳尔她在美国队打球的时候压力大不大?劳尔说，世界冠军只有一个，但生活不只是排球，排球是我们喜欢的事业，我们应该从中得到乐趣，不应该只感到精神负担和压力。劳尔还说，人的能力有大小，他扛40斤，你只能扛30斤，30斤对于你是极限，你扛足了，你就是成功者。"},{"type":"paragraph","text":"在新墨西哥大学给劳尔当助理教练的时候，看劳尔指导学生打球，对我也有启发。刚开始工作，我好像只会对学生说一句话:“这不对，这样做不对。”什么都是不对，队员都觉得奇怪，怎么从我嘴里说出来的都是“不对”呢。"},{"type":"paragraph","text":"劳尔和我截然不同，她总是说:“很好，这个动作不错，你再体会体会。”或者是:“这个呢，还不是很好，你再试一遍，你一定会更好。”和劳尔这样一比较，我渐渐明白，这不仅仅是一个方法的差别，根本的问题在于对球的态度、对人的态度，他们似乎没有“必须”这一说，包括美国的教师和家长对孩子的教育，都特别注意保护孩子的积极性，尽量地启发和调动孩子的自觉性。我在大学读书，教师在课堂上对我们的评述，很少生硬地否定你，最差最差的是中性，有的学生成绩不及格，老师仍然会说:“我知道，你最近比较忙，没时间预习，但我觉得，你的能力远远地要超过你现在的水平。”这种做法有好的一面，培养人的自尊心和自信心。"},{"type":"paragraph","text":"刚开始，我也不太习惯，别人夸奖我打球打得好，我总是谦虚地说:“不好，我打得不好。”人家特不理解，反问我:“你是世界冠军，你打得不好，谁打得好?”我哑口。现在我也学会了，别人说我好，我就接着说；“我当然是最好的，我是世界冠军。”在中国，我如果这样说话，马上有人会批评我骄傲自满、翘尾巴、不知天高地厚等等。反正，你不能“说”自己最好，但必须“干”得最好，哪怕输一场球，有些袖手旁观的人就受不了，比我们这些天天在球场上摸打滚爬的教练和队员更计较输赢和成败。"},{"type":"paragraph","text":"特别是世界锦标赛中国队输给韩国队一场球，有些报纸用通栏标题，大声疾呼:“中国女排危机”，批评中国女排“快”不过韩国，“强”不过欧美，“跻身四强要看别人眼色”。倒是古巴女排超级巨星路易斯在接受记者采访时，谈到中国队的前景，路易斯不加思考地回答:“我相信中国女排能打进四强。”路易斯的话不仅仅是礼节，她的预见是出于对郎平的了解，她们共事过。"},{"type":"paragraph","text":"我当然理解大家的心情，都希望中国女排能和当年的“五连冠”相比，希望女排早一天拿冠军，我也是这么希望的。但是，我们要实事求是，得客观地分析中国女排队伍的情况，不能说，拿了冠军就是拼搏，不拿冠军就不是拼搏。我们组队七个月，打世界杯赛获第三，接着，我们又在奥运会上拿第二，这些成绩虽然没有达到大家所期望的“第一”，但这样的成绩也是天天拚出来的，是我们这些队员的血汗所得，她们每一天都在作最大的努力，我有时会想，现在都是独生子女，谁舍得把自己的孩子整天放在球馆里这样地练啊。全世界有130多支球队，中国女排在世界排坛发展的这种格局中，能够有这样的成绩，每个队员都呕心沥血了，如果一定要她们一场不输，输了就冷嘲热讽，这对运动员很不公平。"},{"type":"paragraph","text":"其实，输赢算不了什么，打世界大赛，毕竟不是打世界大战，我们打的不是利益，我们打的是一种人类的精神。"},{"type":"paragraph","text":"美国队在1984年奥运会上没拿到冠军，但她们是一支很好、很动人的队伍，美国观众对她们在决赛中失利的反应是:没关系，下次再来!海曼打了一辈子排球，到死都没能成为冠军队的运动员，但是，海曼的塑像矗立在美国奥林匹克中心，美国总统也号召美国人民学习美国女排的精神。还有日本队，她们从70年代末以来一直输给我们，但她们从来没有屈服过，1981年的世界杯赛决赛，她们打得多顽强，结果，日本队得的是第三名，但是，所有的日本观众都感动得痛哭，含着眼泪向日本队员一一地鞠躬。我觉得，这种对输赢的态度，反映了一个民族的心理素质。"}]}