{"id":1217574,"date":[{"year":1999,"month":9,"day":15}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1151","ytitle":"","mtitle":"江主席在新西兰进行国事访问","ftitle":"博伊斯总督举行隆重欢迎仪式和宴会江主席与希普利总理会谈","authors":[],"text":[{"type":"paragraph","text":"据新华社惠灵顿9月14日电　新西兰总督迈克尔·博伊斯14日上午在总督府举行隆重仪式，热烈欢迎中国国家主席江泽民前来新西兰进行国事访问。"},{"type":"paragraph","text":"欢迎仪式在总督府前草坪举行。这是新西兰首次在前草坪举行欢迎仪式迎接贵宾。江泽民主席和夫人王冶坪乘车来到时，受到毛利族男长者和女长者的迎接，并相互行碰鼻礼。"},{"type":"paragraph","text":"博伊斯总督和夫人同江泽民主席和夫人亲切握手，并请江泽民主席登上检阅台。伴随着21响礼炮声，军乐队奏起中国国歌，旗杆上飘扬着中国国旗，江泽民主席检阅了由新西兰皇家空军组成的仪仗队。"},{"type":"paragraph","text":"之后，江泽民主席和新西兰总理希普利在总督府举行了会谈。"},{"type":"paragraph","text":"希普利说，江泽民主席作为第一位中国国家元首访问新西兰，必将推动两国关系进入一个新的发展阶段。"},{"type":"paragraph","text":"江泽民指出，中新关系发展势头良好，两国领导人保持了密切的交往与联系。尽管当前国际和地区形势出现了一些新的变化，但和平与发展仍是时代的主题。值此世纪之交的重大时刻，中新两国领导人应从中新关系的大局和两国人民的长远利益出发，推动中新关系取得更大的发展。"},{"type":"paragraph","text":"希普利表示赞同江泽民对新中双边关系的评价。她强调，新西兰坚定地支持中国早日加入世贸组织。"},{"type":"paragraph","text":"关于台湾问题，希普利重申新西兰政府一贯并将继续坚持一个中国政策的立场。江泽民对此表示赞赏并重申了中国政府在台湾问题上的原则立场。"},{"type":"paragraph","text":"会谈后，江泽民与希普利共同会见了中外记者，介绍了会谈的情况。"},{"type":"paragraph","text":"当天中午，博伊斯总督举行宴会欢迎江泽民主席访新。"},{"type":"paragraph","text":"博伊斯在午宴上说，江泽民主席的访问为进一步深化新中两国之间多年来不断发展的友好合作关系提供了一次无与伦比的机会。"},{"type":"paragraph","text":"江泽民说，新西兰致力于发展与亚洲的交往与合作，为维护世界特别是亚太地区的和平，推动亚太地区经济合作发挥了积极作用。作为今年亚太经合组织会议的东道国，新西兰政府和各界为本届亚太经合组织领导人非正式会议和部长会议的成功举行作出了巨大贡献。"},{"type":"paragraph","text":"江泽民主席当天在惠灵顿会见了新西兰反对党工党领袖克拉克。"},{"type":"paragraph","text":"江泽民主席14日下午抵达新西兰第三大城市克赖斯特彻奇访问。江主席来到该城西郊的养羊农户彼得·伯内特的农场，与主人叙家常、聊农事、喂羊羔、观看牧羊犬和剪羊毛表演，亲身感受新西兰农家的生产和生活。"},{"type":"paragraph","text":"当天晚上，专程陪同江泽民主席到克赖斯特彻奇访问的希普利总理为江主席访新举行了宴会。"},{"type":"paragraph","text":"江泽民主席在讲话中说:新中两国经济各具优势，有较强的互补性。中国重视农业、能源、环保等产业的发展。新西兰在这些领域的长处值得中国学习借鉴。中国的市场，对新西兰盛产的羊毛、木材、纸浆和奶制品有着长期的需求。中新两国进一步扩大在各个领域的交流与合作，有着良好的基础和前景。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>齐铁砚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为新西兰总督博伊斯在总督府举行仪式，欢迎江泽民主席。"},{"type":"paragraph","text":"新华社记者　齐铁砚摄(传真照片)</FONT>"}]}