{"id":1217701,"date":[{"year":1999,"month":9,"day":15}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察(第37期)","column":"’99《财富》论坛　上海年会议题:电子商务","genre":"","count":"1729","ytitle":"","mtitle":"网上未来无限好","ftitle":"有关电子商务与金融的话题","authors":["戎兵"],"text":[{"type":"paragraph","text":"电子商务是’99《财富》论坛·上海年会的一个主要议题，也是如今中国企业界、金融界的热门话题之一。记者日前采访了中国银行上海市分行行长周路先生、IBM公司大中华区董事长兼首席执行总裁周伟焜先生，请他们分别就“电子商务与金融”这一话题发表一些见解。"},{"type":"paragraph","text":"电子商务会不会取代传统商务?"},{"type":"paragraph","text":"周伟焜:尽管电子商务正越来越快地得到发展，而且远景看好，但我个人认为，在短期、中期之内，电子商务不会完全取代传统商务，而是两者处于并存状态，互为补充。当然，我们依然很高兴地看到，许多企业已经在自己内部建立起专门的电子商务流程。而且，在未来4年内，有70%的大公司将选择一种电子商务形式，改善其内部的核心流程。这应该是一个发展方向。"},{"type":"paragraph","text":"周路:就金融界现状来看，说电子商务取代传统业务，尚为时过早。但我们银行愿意通过引进先进的信息技术，改变与客户的交流方式和银行本身的面貌。我认为，从发展的角度来说，没有电子商务介入的银行，在将来肯定是残缺不全的。现在，我们就要提前适应这种可能发生的变化。"},{"type":"paragraph","text":"电子商务给银行带来什么?"},{"type":"paragraph","text":"周路:电子商务给银行带来的，是一次重要的机会和重大的挑战。我们会以积极的姿态，去评估电子商务给银行业务带来的影响。首先，可以肯定的是，电子商务的迅速发展意味着一个新的产业的崛起，它将在一定程度上改变银行客户的构成，一部分银行的老客户会消失，而很多新客户又会出现。其次，电子商务将带来银行服务手段和服务概念的变化。比如:银行将突破时间和网点的限制，变得更加“全天候”，与客户的交流距离和渠道也会发生变化。又如:由于开展了电子商务，银行将把更多的资金投入到新的清算服务或信息服务之中，而非资本收益也将有较大提高。我们认为，电子商务对银行来说，不仅仅是一种技术工具，更是一种服务手段，将会改变银行传统的经营模式、经营理念。也正因为如此，包括中国银行在内的国内银行已经开始对电子商务给予高度重视，并尝试开展电子商务业务。"},{"type":"paragraph","text":"周伟焜:电子商务的价值并不像制造业那样，是体现在物理的东西之上的，它的价值来自于信息和技术，对银行、保险、媒体、教育等行业来说，这一点显得尤其重要。我认为，电子商务将给银行至少带来3个方面的好处:第一，降低成本；第二，扩大客户渠道；第三，缩短业务周期。"},{"type":"paragraph","text":"电子商务安全有保障吗?"},{"type":"paragraph","text":"周路:目前，对网络传输信息的加密有许多办法，如专用密钥加密、公钥加密等。这些方法都可以保证电子商务的保密性、完整性、真实性和非否认服务，中国银行的电子银行在安全保障方面采用的也是这一类的保密方法。问题是安全保护技术的这种多样化，也会导致信息沟通的障碍，因而，目前最需要的是一套标准化的、统一的安全系统，包括电子认证在内。建议有关职能部门在电子商务安全标准的统一制订上进行协调主持，以扫除解决电子商务安全问题的这一最大障碍。"},{"type":"paragraph","text":"周伟焜:我想补充一点，除了安全问题之外，电子商务要全面推行，还存在着制订电子商务准则等法律方面的问题，和说服人们接受等观念方面的问题。"},{"type":"paragraph","text":"发展电子商务，我们该做些什么?"},{"type":"paragraph","text":"周路:从我们银行的角度来说，首先，在技术上要满足客户对快捷、安全、方便等方面的要求；其次，从同业竞争来看，我们也必须揣摩客户的需求，提供相应的业务和服务。当然，电子商务的发展，离不开政府的支持，有关方面在相关法律的制订上不能太滞后，以免阻碍电子商务的发展脚步。目前，我国的金融服务水平和电子化程度还不高，这一点解决不好，也会成为发展的“瓶颈”。可喜的是，不久前，中行、建行和招行等分别推出了各自的网络服务系统，这是一个好的开端。此外，在老百姓消费习惯的改变方面，我们也有许多工作要做。"},{"type":"paragraph","text":"周伟焜:应该说，这几年，中国的信息网络发展很快，上网人口已达400万。但与发达国家相比，在网络基础设施建设、管理水平、信息内容、资费水准和通信速度方面，差距还是比较明显。另一方面，中国的企业正处于改制之中，在现代企业制度尚未普遍建立之前，企业对信息化的重视和投入程度，也有差距。"},{"type":"paragraph","text":"在记者采访结束之后，两位老总意犹未尽，分别表达了在电子商务方面进一步开展强强合作的意愿。这又一次使人深切地感到，网上未来无限好。"},{"type":"paragraph","text":"本栏撰稿:戎兵"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999f110301.JPG\">"}]}