{"id":1217438,"date":[{"year":1999,"month":9,"day":14}],"page":"2","source":"本报","region":"北京","masthead":"综合新闻","special_issue":"","column":"采访札记","genre":"","count":"1593","ytitle":"经初步考证为曹雪芹故居遗址的北京广渠门一四合院位于施工红线之中，京城专家学者呼吁保留并利用好这一文化遗产—","mtitle":"拆除遗址将成永久遗憾","ftitle":"","authors":["吴娟"],"text":[{"type":"paragraph","text":"最近，京城崇文区广渠门内大街207号的一个四合院成了海内外关注的焦点。有媒体报道，这个旧日格局清晰可见的院落有一个四扇屏门，上书“端方正直”，这4个字在《红楼梦》里出现过，极可能是曹家家训，这里可能就是曹雪芹曾居住过的旧址。这种说法确切吗?带着疑问，记者进行了一番采访。"},{"type":"paragraph","text":"中国艺术研究院红楼梦研究所所长张庆善告诉记者，早在八十年代初，一些文化界、红学界人士已开始关注和研究这个四合院，并找到了唯一的历史文字记载，证明曹氏一家获罪回京后确实居住在崇文门外蒜市口一带，但对曹氏一家是否住在广渠门内大街207号这个四合院(原蒜市口16号院)，一直没达成共识。这个院子之所以再度成了热点，直接原因是当前广渠门内大街面临道路拓展，施工在即，该院落恰恰处于道路红线之中，将被拆除，情势紧迫，不少专家学者紧急呼吁留住此院。"},{"type":"paragraph","text":"那么，16号院到底是不是曹雪芹故居?据悉，中国第一历史档案馆研究员张书才较早对这一推断进行了系统的论证和初步的肯定。自1982年底以来，他多次到蒜市口附近访问考察，自西而东依次踏看了蒜市口街路北的各个居民院落，详细考证，并于1991年率先在《红楼梦学刊》上发表长文《曹雪芹蒜市口故居初探》。他认为，曹雪芹在蒜市口地方几乎度过了他的整个青年时代。"},{"type":"paragraph","text":"记者拿到了1982年中国第一历史档案馆发现的雍正七年《刑部移会》复印件以及一张清乾隆年间的《乾隆京城全图》复印件。《刑部移会》载明，当年雍正抄没了曹家在京所有房产，后又恩准将赏给隋赫德的“京城崇文门外蒜市口地方房十七间半、家仆三对，给予曹寅之妻孀妇度命”。由此可见，16号院是目前有关曹氏在京居住唯一有史料为据的地方。前不久，北京市崇文区政协、北京市政协文史委员会、中国红楼梦学会针对此事专门召开了“曹雪芹故居遗址研讨会”，专家们对照《乾隆京城全图》，认为只有现广渠门内大街207号，即原蒜市口16号的四合院或者相邻的某个院落，与史料记载相近，最有可能是曹家旧址；而且，对祖居此院已180多年的马允升老人提供的有关当年房屋格局平面图、变迁情况及院内还残存的屏门、水井等物，专家们进行了考证，认为16号院作为曹氏旧居要比其他几个院落具有更大的可能性。"},{"type":"paragraph","text":"专家们还列出佐证这一推断的几个理由:理由一是曹家被抄家后，蒜市口地方是他们在京城唯一栖身之地，且出于“钦命”，是不能不住的，当时曹雪芹年仅十来岁，入京后只能跟随祖母住在蒜市口旧宅。理由二是根据《康熙会典》中康熙朝旗人在外城居住的典规，曹氏为正白旗包衣汉军佐领下人，可以在外城居住；而《八旗通志》《八旗文经》《八旗满洲姓氏通谱》等档案材料表明曹寅原在旗内房屋已有族人居住，所以曹氏一家获罪回京不可能在城内居住。理由三是《红楼梦》有关环境描写与崇文门外卧佛寺、隆安寺、二闸等景物相吻合，具有北京南城特色，应是作者将少年时居住此处的亲身经历用作创作素材。"},{"type":"paragraph","text":"看来，目前的考证可以证明，16号院或相邻的某个院落应是曹家返京后的旧址，但更精确的结论还须作进一步研究。专家们的一致看法是，应该珍惜这处难得的历史资料，如果这处故居遗址被我们草率地拆除，必将是一个永久的遗憾。中国红学会会长冯其庸说，具体哪一所宅子是曹雪芹旧居，可能需要靠古建筑专家进一步鉴定，但这并不影响在广渠门大街、原蒜市口一带重建曹雪芹旧居，在这里建旧居有史可稽、最可靠，广渠门内大街道路要拓宽，房屋要拆迁，这正是一个很好的机遇，要不失时机地重建曹雪芹旧居。著名红学家周汝昌认为，我们伟大的中华民族有世界一流的文豪曹雪芹，对其旧居的考证是有史可鉴的，曹雪芹旧居遗址不保留，难以向人民交待，对不起子孙，也对不起曹雪芹，应很好地利用这一宝贵的文化遗产。"},{"type":"paragraph","text":"本报驻京记者　吴娟"},{"type":"paragraph","text":"(本报北京9月13日专电)"}]}