{"id":1217850,"date":[{"year":1999,"month":9,"day":16}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会(专刊)","column":"","genre":"","count":"2106","ytitle":"","mtitle":"那样的骂声永恒地美丽","ftitle":"","authors":["刘成章"],"text":[{"type":"paragraph","text":"刘成章"},{"type":"paragraph","text":"那是一个天翻地覆的年代。在战马奔腾和滚滚炮车的挺进中，红旗卷着硝烟，升上北平的天空，升上南京的天空，升上西安的天空，从东到西，从南到北，无垠的天际间宛若织满红色的朝霞。地处黄土高原千山万壑中的革命圣地延安，被胜利所激动着，胳膊一举就有火把燃烧，奔涌的河水中闯入了大秧歌的舞步，连一只只麻雀也兴奋得鸣声四起。"},{"type":"paragraph","text":"就在这样的氛围中，延安的一些小商人充分表现了他们的精明和大胆。他们跟着人民解放军的足迹，奔赴多年没见过的广阔区域，穿梭着，说笑着，嗨!做生意了!他们每一个返回的时候，不管是赚是赔，眉宇间都蓄满喜气，逢人便说:“啊呀!啊呀!真比新娶了一个媳妇还叫人高兴!咱无论走到哪里，那里的人一听咱是从延安来的，咱是延安人，马上就把咱像圣人一样看待，就让坐，就递烟，不知该怎么才好!”这些小商人把他们披满一身的光荣，带回了延安，使延安的每一个人都觉得登时脚底生云，忽悠悠地飞升而上，比满世界的人都高出千丈。"},{"type":"paragraph","text":"当炽烈的欢乐稍稍冷却之后，一些人，包括卖馍的，打铁的，贩煤的，放羊的，种菜的，干过巫神行当的，曾经参加革命而后来又开了小差的，他们心头都像开了春的土地，每一片被春风吹过被春雨淋过的土圪瘩间都蠕蠕而动，萌生了像春草像田禾一样新鲜而茁壮的念头。他们想起了曾经在延河两岸多年与自己厮搅的公家人。那些人，其中有的就是与自己一块耍大的，有的是自己的亲戚，有的完全可以说是自己的最贴心的朋友，甚至有的还被自己救过，自己对他有着救命之恩。总之，多年的鱼水情了!而他们，现在进了大都市了，当上大干部了，为什么不找他们沾点儿光去?是啊，是啊，可不能错过这个大好时机!"},{"type":"paragraph","text":"有困难吗?北平、南京太远了，路费就出不起；西安却是可以去的。好啦，就这么办。于是，三三两两凑到一起嘀咕几次，然后，亲一口锅台边的婆姨，拍拍身上的灰尘，背上铺盖卷，提着油糕，抱着南瓜，他们起身了。"},{"type":"paragraph","text":"据老人们讲，这样的情景，在陕北的历史上曾经出现过。那是300年前，李自成夺得天下的时候。好多人都如愿以偿了。因而一些人祝福远去的背影:“没错，去吧!”随后又不由着顾影自怜:“咳，可惜我婆姨娃娃一大堆，实在没法儿撂下不管!”"},{"type":"paragraph","text":"从延安到西安的漫漫大路上，走着一些满怀美好憧憬的人。他们有的老实巴交，觉得是去攀高枝；有的却已在胸中凭添了几分豪壮气概，觉得自己原非池中之物，只消几天就要大展宏图了。精神的力量是巨大的。由于高兴，他们不管姓甚叫谁，都是浑身是劲，每天要走100多华里。即便脚上磨起了血泡，也毫不叫苦，而从路边的酸枣棵上折几根酸枣刺，坐在石头上把血泡挑破，咬咬牙，接着又走。"},{"type":"paragraph","text":"到了高大城门洞开的西安(好大的西安!)，自然受到了盛情接待(好不叫人满怀把握!)。你看:"},{"type":"paragraph","text":"领到老孙家去吃羊肉泡馍。陪着去易俗社去看《周仁回府》。"},{"type":"paragraph","text":"坐着小汽车去逛莲湖公园。叙不完的旧情。表不完的喜悦。"},{"type":"paragraph","text":"可是，对于五花八门的迫切的希冀，例如想谋个一官半职，例如要一间由公家分配的住房，例如想让他给提供一些生意场上的免税减税一类的特权，等等，却被拒绝了。给他们讲为什么不能答应的道理，他们脸上挂着笑，但那笑分明十分勉强，很难看。临别时，虽然送给他们不少诸如布料、点心之类的礼物，他们还是觉得受到了冷遇，大失所望。"},{"type":"paragraph","text":"他们无一例外的快怏地返回陕北。天没下霜，延安的山洼间却戳下一些蔫了的草树。但没过几天，蔫了的草树终竟又蓬勃了枝叶，不过，那枝叶是气鼓鼓的，一肚子的气。于是，延安出现了唾沫星子飞溅的骂声，骂那些进城当了大官的阔了，变了，不认当年的穷哥儿们了。龟孙子，真不是东西!"},{"type":"paragraph","text":"那时我还小，听了那些骂声，不觉有什么不对，反而隐约认为那些进了城的干部们是不是有些违背情理。因为不是一个人骂，两个人骂，骂的人起码有好十来个。"},{"type":"paragraph","text":"现在回想起来，那一段日子在延安的骂声四扬，实在是一种好现象。对于革命队伍来说，它实在不亚于一曲赞歌。它完全可以和《东方红》、《解放区的天是明朗的天》、《没有共产党就没有新中国》之类的歌儿媲美。它表明，时代变了，打下江山的已经不是李自成了。执掌在共产党人手中的权力，是纯净的，庄严的，刚正的。正是凭了这样的权力，历史的悲剧没有重演，我们的共和国在五十年的伟大奋斗历程中，战胜了无数风浪，终于有了今天的欣欣向荣一派辉煌。"},{"type":"paragraph","text":"不过也应该看到，近些年，凯歌高奏声中，也不时裹携着些许杂音。人们耳熟能详的“有权不用，过期作废”，就是一例。它曾点亮一些感激的眼神。这不能不说是摆在我们面前的一场新的挑战。"},{"type":"paragraph","text":"正是因为如此，在我们欢庆建国五十周年的喜庆日子里，我特意写下了我曾听见过的出现在延安的骂声。事实上，那样的骂声并没有在那个天翻地覆的年代之后断绝，而是被日后的历史延续下来了，可以说，是贯穿于我们光辉的五十年的每一分每一秒的。它从一个侧面展示了生活的主流，扬起着耀眼的浪花。它是最可宝贵的东西。它检验着我们，使我们时时绷紧警惕的神经；它滋养着我们，使我们永葆青春的身心；它鼓舞着我们，使我们对未来充满了坚实的信心。我相信，凭着它，我们完全有能力战胜来自前进路上的一切艰难险阻。而要做到万无一失，我们应该把那样的骂声以大笔写入史册，并且牢牢地珍藏在心里。"},{"type":"paragraph","text":"那样的骂声永恒地美丽。"}]}