{"id":1217353,"date":[{"year":1999,"month":9,"day":13}],"page":"5","source":"","region":"","masthead":"国庆专版·广告","special_issue":"","column":"","genre":"","count":"1680","ytitle":"","mtitle":"节能家电认证揭晓海尔雄踞半壁江山","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"9月3日，中国节能产品认证中心公布了首批国产家用电器节能认证结果，海尔等9家优势企业的103种产品通过了此次由国家经贸委节能产品认证中心组织的权威认证，其中海尔冰箱公司的45种型号的电冰箱、8种型号的电冰柜榜上有名，占据本次节能认证产品总数的半壁江山。"},{"type":"paragraph","text":"认证结果体现的是产品的竞争力、企业的创新力。因而，中国节能产品认证的意义决不在于认证的本身。实行节能产品认证制度，可以有效地规范市场，为企业营造良性的竞争环境，推进节能技术进步，进而普及节能产品。同时，实行节能产品认证制度还可以打破国外利用认证等方式设置的技术壁垒，并有效地保护我国节能产品生产企业的利益，促进我国节能产品进出口贸易的健康发展。"},{"type":"paragraph","text":"正因为这样，这次节能家电产品认证引起了业界强烈反应，无论是中国品牌，还是外国品牌，无论是冰箱新品牌，还是已成名的品牌都站到了同一起跑线上。令人欣慰的是，在国际一体化大趋势下，以海尔为代表的中国冰箱业靠高科技创出了自己的路子。海尔作为中国的民族品牌，在这次硬碰硬的较量中，给了企业界关心海尔发展的人们一个惊喜。制冷行业专家认为，海尔的节能技术和节能产品已超过了国际及国内同行，达到了世界先进水平。最为难能可贵的是，十几年来，海尔能够在行业技术领域不断创新，自我超越，始终以高科技领先市场，这对整个中国冰箱行业技术水平的发展起到了强有力的拉动作用。据悉，我国今年将家电行业全面实行节能产品认证，并采取倾斜政策鼓励企业进行技术创新，推动国产家用电器向节能化方向发展。业内人士认为，此举意味着节能技术将成为国内家电行业技术竞争的前沿地带。"},{"type":"paragraph","text":"节能技术的背后是高科技"},{"type":"paragraph","text":"一提起高科技，人们往往会想起飞船、导弹等，而不会与冰箱家电挂起钩来。这说明要么是人们对冰箱不甚了解，要么就是对世界家电史不了解。其实，与人们日常生活相关的家电更需要高科技的支持，才能满足人们的需求，使广大消费者直接享受到高科技所带来的便利和实惠。海尔冰箱公司是从1988年开始将节能技术全面导入生产制造的，在消化吸收国外先进的节能技术的基础上，自主开发了一系列节能技术。九十年代初，海尔在全国同行业中率先建立节能保障体系，1995、1996年海尔开发的无氟节能技术连续两次获得国家科技进步奖。近年来，海尔根据国际冰箱能耗分级的新趋势，在美国洛杉矶、日本东京等地设立了六个设计分部，十一个信息中心，跟踪研究世界最新的节能技术，并依托海尔中央研究院研制出了多项国际领先的节能技术，重点开发冰箱在保持大冷冻力和抗菌的前提下的节能效果，并成功地研制出了日耗电量比普通冰箱节电60%的“抗菌节能王BcD270”系列冰箱，引导了冰箱节能技术的升级换代。特别是海尔冰箱公司率先将数字节能及智能模糊控制技术成功应用而研制出的“金王子”冰箱，一上市就引起了抢购热潮，引发了全国性的第三次冰箱销售高峰。"},{"type":"paragraph","text":"参与本次节能认证的专家认为，由于海尔冰箱公司一直致力于高新技术产品的研究与开发，在节能技术的研究和应用方面多年来均处于全国领先水平，因此认证结果体现了海尔冰箱在业界的技术地位。"},{"type":"paragraph","text":"高科技打开国际市场"},{"type":"paragraph","text":"今年前七个月，海尔冰箱、冷柜的出口总量已达新高。今年上半年海尔冰箱的出口量比去年同期增长了138%。由于海尔冰箱比欧洲节能标准最高等级A级还低24%，而且获得了欧盟统一颁发的节能标签，所以在欧共体市场上海尔冰箱深受当地消费者的喜爱。在德国，政府为了提高人们的节能意识，规定购买一件A级节能家电可享受50马克的政府补贴。因而海尔冰箱在许多国家出现脱销现象。这说明，海尔通过抗菌、节能等技术的不断创新，各方面性能指标已经达到甚至超过了世界先进水平，成功地以高科技拉动了中国冰箱的出口，已成为世界各地消费者信赖的品牌。"},{"type":"paragraph","text":"此次由政府组织的认证除表明其权威性外，更体现了家电发展的趋势。此举不仅带动了家电行业的发展，同时将为中国冰箱行业走向国际市场起到举足轻重的作用，特别是以海尔为核心的中国家电企业在节能技术方面做出的突出成就，必将推动国产家用电器向节能化发展，并拉动国产冰箱企业尽快与国际市场接轨。"}]}