{"id":874020,"date":[{"year":1992,"month":7,"day":1}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1772","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"19　满怀悲怨诉笔端","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"当肖兵发现爱妻不是处女的时候，他猛然明白苏婷婷为什么始终不让自己亲近她。婚前，几次略施小计，都被她识破，遭到拒绝。特别是登记那天，他下跪求她都无济于事，他磨破了嘴皮，说:“我们已经登记了，在法律上已是夫妻了……”可她就是不同意。今天，他彻底明白了。想到这，他的心颤抖了。但他还是冷静地问了一句:“婷婷，你一定有事瞒着我，你说。”既然到了这份上，苏婷婷只好把几年前的事一五一十告诉了丈夫。然后求丈夫原谅她。肖兵慢慢地站起来，穿上衣服，坐到沙发上。他看着窗外，什么也不说，一个劲地大喘粗气。"},{"type":"paragraph","text":"苏婷婷哭了半宿，求他谅解……"},{"type":"paragraph","text":"可肖兵狠狠踹了她一脚，骂了一句:“骚女人!贱货!”砰一声摔门走出房间。过了几天，肖兵就向苏婷婷提出离婚，他不能忍受这种耻辱。"},{"type":"paragraph","text":"苏婷婷象挨了霜打的树叶，蔫了。她忽然又想起那个杜军来。自己的一切都被他葬送了。她恨他，恨极了，想杀了他。但她势单力薄，无人相助，连同事们也另眼看她。她想来想去，觉得不能以毁灭自己来惩罚他，她明白不能保存自己的胜利是悲哀的。有知识的女性，就是不同于那些无知识的女人。她决定动用自己的生活积累中最不愿为人知的那部分，写部长篇。于是她开始着手准备。她为了使自己的心平静下来，特意去了一趟杭州，并在心里构思着这部长篇的主题和情节。她想有很多女人都是在困难的时候被逼而成名成家的。她想还是先走这条路，等到自己有了名望，也就有了势力，不但对杜军，就是对肖兵和那些另眼看待她的人也是个报复。她卧薪尝胆，心思全用在那部长篇小说上。可以这样说，如果苏婷婷没有离婚的打击，她可能是个贤妻良母，文学只能成为她的业余爱好，但不是一门事业。现在就不同了，她在连续受到打击之后，为了寻找感情上的寄托，为了得到社会上的重新承认，也为了报复，她要当作家。她下的本钱太大了，她把后半生都押在了上面。苏婷婷不是那种与“伟大”一词有缘份的女人，但她做出这样的决定，并开始付诸实行，则不能不说是她受过的教育在起作用。当作家可不是当妻子，做母亲，它另有番甘苦。文学要写入，当然有男人。她的青春刚刚绽蕾，生活刚刚起步，就被两个男人毁了。她了解他们，从来没有象要写他们的时候那样透彻。"},{"type":"paragraph","text":"她在大学时学过欧洲文学，记得读过《德伯家的苔丝》后，彻夜未眠，她又想起了杜军这个混蛋。有一次肖兵对她说:“如果亚雷最后不再出现，苔丝就不会杀他，她就会有幸福。”苏婷婷听了，当时竟慌乱得把手绢当废纸扔进了路旁的垃圾箱。以至肖兵睁大了眼睛看着她，眼睛里充满了困惑不解的神情。"},{"type":"paragraph","text":"苏婷婷没有再想下去。而是回到现实中来。整整一个夏天她除了上班，其余的时间都在姥姥留下的房子里度过，爬起了格子。当作家确实辛苦之至，晚上干个通宵是常有的事。白天苏婷婷在单位沉默无语，一副心事重重的样子。只有到了晚上，在属于她的那个小天地里，才把喜怒哀乐发泄到稿纸上，才感到稍微平静一些。没有爱情，却偏偏要写出主人公们怎样相爱；倍受离婚之苦，却偏偏要写出爱的永恒!要不怎么说作家是塑造人类灵魂的工程师?塑造就含有创造的意境。她想起文艺理论课里曾讲过:要源于生活、高于生活。现在她对这句话的理解更具体了，要写我，又要走出我。她几乎每夜都陷入对过去美好时光和痛苦经历的回忆之中。她与肖兵相爱是倾注了全部的情感。记得和肖兵说起苔丝的那天晚上，她说出了令肖兵惊讶的话:“亚雷在最后出现了，可是安矶毕竟曾经抛弃了苔丝。是安矶毁了苔丝!”肖兵有些不能自制了。他没有想到苏婷婷竟这样理解。他们第一次发生了争吵。那个夜晚真不宁静，为了一个虚构的人物的悲剧。不过肖兵没有想到，新婚第一夜，他扮演的是真实的安矶，只不过没有象安矶那样最终还是原谅了苔丝，而是一去不回头。那天晚上的争吵最后还是以肖兵的让步结束了。不过他嘱咐苏婷婷，考试时可千万别这么说。苏婷婷点了点头，第一次依偎在肖兵的怀里哭了，泪水使那个夜晚变得湿漉漉的。"},{"type":"paragraph","text":"苏婷婷动手把散乱的往事集中在一起，思索着写一个永恒的主题:爱情。受过教育的女人比男人胜过一筹。如果一个男人遇到苏婷婷这种事，恐怕会酗酒、上舞厅、乱搞女人，会堕落。可苏婷婷没有，她把全部的情感都用在稿子上了，她清心寡欲，断绝一切往来。她想写出自己的遭遇，以警世人；写出世界给她的不公平，以宣泄悲愤，写，写，写，只有在这个时候，她自己才会有稍许的平静和满足。"}]}