{"id":874131,"date":[{"year":1992,"month":7,"day":2}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"海外广角","genre":"","count":"1508","ytitle":"","mtitle":"企业形象　企业伦理　企业道德　西方企业的新概念","ftitle":"","authors":["金铑"],"text":[{"type":"paragraph","text":"金铑"},{"type":"paragraph","text":"西方企业界越来越注重企业的道德形象，并且把它放在与技术革新同样甚至更重要的地位。企业伦理和企业道德已经成为西方企业界眼下最时髦，最深入人心的概念，它们正在悄悄地引起一场现代企业管理思想和方法上的革命。"},{"type":"paragraph","text":"思潮波及欧洲"},{"type":"paragraph","text":"企业伦理思潮起初流行于美国，八十年代初在美国掀起了一场企业伦理和道德问题的讨论。随着文章、著作讨论会的大量涌现，企业伦理问题便很快引起美国全社会的关注。几乎所有的商业院校和大学的管理专业都开设商业道德课程，许多大中型企业也都在企业内部实行行为守则，设立道德培训班。譬如美国的通用动力公司，曾作出规定，要求他的下属十万名员工必须参加伦理讨论班。另外，专门为企业提供道德形象咨询、设计、调查和测试服务的“企业伦理咨询事务所”，也应运而生。"},{"type":"paragraph","text":"企业伦理道理思潮最近又开始波及欧洲，在德国、意大利、西班牙，各类企业伦理研究中心如雨后春笋般出现。在法国，除了专门的学校有研究机构和学术团体已不断组织研究讨论会发表著作和文章之外，许多企业更是不约而同地追求实施各式各样的企业伦理计划，到1990年已有54%的法国人赞同在他们工作的企业里实施行为守则，有92%的大中型企业的企业家认为在企业内部实施企业伦理计划是重要的事。"},{"type":"paragraph","text":"目标仍是利润"},{"type":"paragraph","text":"企业伦理实际上也可以理解为企业在经济活动中对伦理道德观念的重视和追求。"},{"type":"paragraph","text":"这种追求的具体表现形式有所不同:在美国，一些厂商企业自动地制订一系列行为规范和宪章，其中不但表明了企业追求的目标，而且明确地规定了每个雇员对顾客、竞争对手和公共权力部门应尽的义务，并且还对特殊情况下应当采取的行为准则作出规定，譬如怎样处置购货商的礼品、酬金，怎样对待竞争对手的诽谤以及怎样应付性骚扰等等。而在法国则更多地采取企业计划形式，使该计划在表面上不象行为规范和守则那样复杂，它更注重反映使企业作为一个整体应有的理想目标和规划，同时，它也强调员工对企业计划的认同和参与。但是，无论是美国式的守则还是法国式的计划，他们都有一个共同的特点，那就是通过一种培养企业文化的方式来引发和调动全体企业员工的责任心。当然，这里需要指出的是，虽然企业开始将目光转向伦理道德，但是企业家眼里的伦理道德仅仅是一种现代企业发展和管理必不可缺少的工具和手段。企业的目标仍然是获取利润，所不同的只是在现代环境下它已不能通过极端的方式取得，于是企业必须寻找种更具色彩的妥协途径，这也是现代信息社会的必然要求。"},{"type":"paragraph","text":"形象资本——同情资本"},{"type":"paragraph","text":"在同类产品之间技术差异越来越小的情况下，一个企业在社会公众前的道德形象往往成了竞争成败的关键因素，企业的声誉和形象已经作为一种企业资本而存在，企业伦理的重要任务之一就是利用各种外部交流渠道管理好企业的形象资本。"},{"type":"paragraph","text":"目前西方企业应用企业伦理思想提高企业的形象资本最常用的手段之一就是对体育文化艺术和公众事业进行资助，而现在人们对到处充塞的商业广告已开始反感，所以这种不以宣传产品为直接目的的资助方式常常会赢得人们对企业更多的好感，使企业获得更多的同情资本。"},{"type":"paragraph","text":"人——人文资源"},{"type":"paragraph","text":"企业伦理思想还给企业内部管理带来了一个哥白尼式的革命，也就是说它打破了长期以来占统治地位的泰勒主义管理方式，而是主张尊重人，注意每一个员工的创造性，强调通过企业整体目标和员工个人发展之间的协调，提高每个人的责任心，从而提高企业的竞争能力。人在企业里已不再当作和机器差不多的劳动力，而是被看作人文资源。原先企业的人事科也都变成人文资源部，这里改变的当然不光是名称，而是整个管理的思想。目前在西方大学所有的管理专业中，人文资源管理是最有前途最吃香的专业，这应当算是企业伦理思潮带来的结果。"}]}