{"id":874118,"date":[{"year":1992,"month":7,"day":2}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"1732","ytitle":"","mtitle":"不容忽视的蔬菜污染","ftitle":"","authors":["李稚"],"text":[{"type":"paragraph","text":"李稚"},{"type":"paragraph","text":"亲爱的读者，当你的目光停留在大气污染、水资源危机、森林锐减等环境问题时，你可曾注意到我们周围还有一种被人忽视，但又确确实实存在着的污染?"},{"type":"paragraph","text":"那就是蔬菜污染。"},{"type":"paragraph","text":"不容乐观的现状"},{"type":"paragraph","text":"住广州沙面大街的一位男青年，1月20日吃了从清平市场买回的芥兰菜，血压骤升，瞳孔缩小，昏迷。经当地医院诊断:残留农药食用中毒。"},{"type":"paragraph","text":"据《广州日报》报道:从去年起至今年1月底止，广州市已发生174人蔬菜残留农药急性中毒，分别有严重的腹泻、呕吐、头晕等症状。该市卫生防疫站也以其“权威声明”警告市民:在目前上市的蔬菜中，检测出能引起急性中毒的高毒农药甲胺磷，其污染率达59.2%。"},{"type":"paragraph","text":"这类事绝非广州仅有。"},{"type":"paragraph","text":"近几年来，国家有关部门为防止农药污染采取了不少措施，如禁止使用某些剧毒农药及六六六、DDT等长残留农药，使农产品的农药污染状况有所改善。但滥用农药的现象还十分普遍，农药中毒的事件仍时有发生。1981～1985年期间，全国平均每年有10多万人农药中毒，死亡1万多人。"},{"type":"paragraph","text":"1988年，温州发生过一起因食用施有甲胺磷农药的蔬菜而中毒的事件，受害人数达406人。"},{"type":"paragraph","text":"浙江曾对3000万斤违章施用甲胺磷农药的大白菜进行检测，发现白菜中农药的残留量达0.05～1.7PPm，超标16%。"},{"type":"paragraph","text":"蔬菜是广大人民群众日常生活中不可缺少的副食品，蔬菜中含有人体所需的各种营养物质。即使是肉、乳、鱼、蛋、水果供应比较丰富的国家和地区，蔬菜仍占有重要地位。目前，本市居民平均每人每天的蔬菜消耗量约400克，已接近发达国家的水平(日本395克；荷兰、英国450克)。"},{"type":"paragraph","text":"上海是我国最大的城市，拥有20余万亩蔬菜田，是市区居民日常蔬菜的主要产地。上海每亩耕地的农药使用量为4.64kg(1987年)，相当于80年代中期发达国家的水平，居全国之首。上海也曾发生过蔬菜中毒事件。1988年9～10月，市农科院调查了相当一部分数量的青菜和其它叶菜，发现其杀灭菊酯含量超过卫生标准，检出率达100%。"},{"type":"paragraph","text":"潜在的危害"},{"type":"paragraph","text":"据国外有关的资料表明:随食物、水和空气每日进入人体的农药总量的百分比，有机氯类农药分别是93%、6%和1%；而有机磷类农药为84%、10%和6%。可见，通过食物进入人体的农药量是主要的。蔬菜在人的食谱中占有相当重要的位置，我国平均每人每天进食蔬菜05公斤左右。由于蔬菜生长期短，病虫害重，需要连续多次施药。如西红柿和黄瓜，需连续施杀菌剂6～8次；花菜需施杀虫剂8～10次。不少蔬菜又需要多次采收，采收与施药的时间间隔短，因而采收时蔬菜中农药残留的量可能较高，稍不注意，就非常容易超过国家规定的标准。"},{"type":"paragraph","text":"医学专家指出，蔬菜中残留的农药作为慢性毒害在人体内积累后，会出现肌肉麻木、慢性咳嗽等症状，这种残留物可致癌，孕妇食用这些蔬菜会影响胎儿的发育，甚至导致胎儿畸形。"},{"type":"paragraph","text":"要有自我保护意识"},{"type":"paragraph","text":"目前，种植蔬菜要完全不使用化学农药是不现实的，因此，对菜农进行科学知识的教育和普及，合理选择对蔬菜安全、对人体健康无影响或影响小的农药显得尤为重要。由于食品卫生监督对蔬菜还没有形成严格的约束机制，蔬菜上市前很少有检测，上市后也几乎没有抽样检测，这就很难避免有污染的蔬菜上市。所以，建立和健全蔬菜检测制度，显然是迫在眉睫的事了。"},{"type":"paragraph","text":"前不久，上海的中南菜场和巨鹿路菜场分别设立了“洁净规格化蔬菜”供应专柜，受到了市民的欢迎。所谓“洁净蔬菜”是指清洁、卫生、新鲜，主要污染物指标符合或优于国家规定的食品卫生标准的蔬菜。这些蔬菜生产基地环境良好，生产过程中操作规程严格，对有可能造成蔬菜污染的环节采取了有效措施，蔬菜上市前经过有关部门的抽样检查。“洁净规格化蔬菜”是上海蔬菜发展的方向。"},{"type":"paragraph","text":"眼下上海还不可能大面积推广洁净蔬菜，为了自身的健康，广大市民应有自我保护意识。有关实验证实，经过清水浸洗和洗洁精搓洗，可去除相当一部分蔬菜上残留的农药。如清水洗涤，可以去除蔬菜中残留农药的0～47%，青菜经水洗后，农药的消除率可达到43.65%；不同浓度的白猫洗洁精的农药去除率为25.75～87.21%，刀豆经0.05%浓度的白猫洗洁精搓洗，残留农药的消除率可达72.54%。应当说，从市场上买回来的蔬菜，经过清水漂洗或洗洁精搓(浸)洗之后，是完全可以放心食用的。"}]}