{"id":874114,"date":[{"year":1992,"month":7,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"艺苑掇英","genre":"","count":"1707","ytitle":"","mtitle":"镜头·世界·中国心","ftitle":"——记赴美青年摄影艺术家陈豪","authors":["陆蓓"],"text":[{"type":"paragraph","text":"陆蓓"},{"type":"paragraph","text":"“咔嚓”声中，美国前总统吉米·卡特被摄入了镜头，陈豪明白:作为一位中国摄影师，他又一次创造了“第一”。"},{"type":"paragraph","text":"90年元旦，他飞临亚特兰大开始广告摄影专业的学习，成为波特福利尔艺术学院唯一获奖学金的亚洲人。而今，他又转向乔治亚州立大学艺术摄影硕士学位的攻读。800多个日子匆匆流过，陈豪——这位充满朝气与自信的小伙子正以相机印证着自己走向世界的足迹。"},{"type":"paragraph","text":"赴美半年便初展头角，“纽约90国际专业摄影家作品展”上，这位唯一的中国留学生在各国好手中引人注目。"},{"type":"paragraph","text":"然咄咄怪事发生了，开幕式翌日，陈豪的四幅作品有三幅不翼而飞。展览中心抱怨警方失职，并愿加倍赔偿陈豪的损失。错过了评奖机会固然可惜，但由此引起的轰动效应却给他带来塞翁失马的安慰。欧美同学笑着说，许多巨作都是名人去世后被盗。可见现在你的伟大；而更多的友人坚信“是金子总要发光的”。"},{"type":"paragraph","text":"果然，不久以后，陈豪的勇气又给自己带来了机遇。他把广告作品《拿破仑白兰地》的小样寄给著名《摄影》杂志的国际比赛。没想到这幅作品在众多世界级摄影家的巨幅大作中光彩夺目，荣获季军。"},{"type":"paragraph","text":"美国摄影圈里，中国人突破了零的纪录。《世界日报》在头条刊发了对陈豪的专访，新的突破又将在他年轻跃动的心中酝酿起来。"},{"type":"paragraph","text":"每一步历程都是艰辛的。跻身于每年近万元耗资的摄影竞争，陈豪靠的不是充足的钱币，而是超群的智慧与双手。他的作品总那么富于灵气。餐具静物的布置嵌以“福、禄、寿”铜币的精雅点缀；舞蹈女郎的意象用随风飘逸的窗帘下纤秀的投影来幻化；电冰箱的冷冻室里，鲜红的高跟女鞋在袅袅的烟雾中艳丽耀眼，似乎告诉主妇:有了冰箱，厨房就是market…广告中融入了艺术的高雅，艺术中蕴藏着丰富的联想，美的韵律在缓缓地流动，而新的创意又时时涌现。"},{"type":"paragraph","text":"正是那幅得奖的白兰地广告，陈豪摒弃了“新瓶装旧酒”的老手法，在背景布局上大胆创新。为此，他特地制作了一只行李箱大小的厨房模型:“迷你”的吊橱、瓷砖、炊具，悦目的纯白将杯中的淡黄琼浆清晰托出，斑斓的小饰品则把色彩调和得完美和谐……"},{"type":"paragraph","text":"构思与表现凝成了艺术之美，思索与实干挥划出人生的光华。成功者的起跑线总比别人早，陈豪，也是如此。"},{"type":"paragraph","text":"出国前，他曾用相机建立一项“文化名人档案”。沉沉的牛仔包、风尘仆仆的旅游鞋，还有一脸真诚与坚定，感动了70多位新老名人走进他的镜头。孙道临、曹鹏、张乐平、俞云阶……他说要用自己的眼睛去摄录他们的风采，也为社会留下一笔珍贵的财富。"},{"type":"paragraph","text":"也许，他本可以安于这样的条件，安于国内报刊上发表的几十万字作品与320幅照片，甚至在上海市工人文化宫那个不错的职位上得到更多的重用。但陈豪已义无反顾地把镜头对准了外面的世界。“昨天的成绩只属于过去，我不愿继续享受到今天，更不愿荣耀到明天。”"},{"type":"paragraph","text":"新的创造总有新的成果。今年年初，陈豪以作品《太空时代的蒙娜》再次蜚声摄影界。美国权威的专业摄影杂志《大众摄影》把国际摄影最高奖——最佳作品奖颁给了他。"},{"type":"paragraph","text":"专家评论这幅作品带给人一种如同乔治·卢斯卡(美国电影艺术家、《星球大战》导演)创造的那种工业化的光束与魔幻的感觉。“作品所表达的意念与曲线的视觉效果使500年前的蒙娜丽莎看似20世纪的现代人。作者把文艺复兴时期的平静与电脑时代的匆忙有机地组合、含蓄地展现……”"},{"type":"paragraph","text":"陈豪成功了，出色的才华应验了美国几位大师的预言:“一二年内你必出大作品!”但陈豪心中，艺术的顶峰是无止境的，“我们中国人要坚信自己决不比西方人笨，我们完全可以创作世界一流的作品!”"},{"type":"paragraph","text":"目前，他正全力进行大型黑白系列《我眼中的美国》的创作，他又将站上更高的台阶放眼展望了。理性与激情交融在一起，艺术没有国界，但陈豪亦永远格守着一颗中国心。诚如他被吸收进芝加哥的“美国专业摄影艺术家协会”时，他的名字印人世界上最大最权威的专业摄影家名人录时，在自己的姓名前，陈豪始终坚持“中国青年”的称号。"},{"type":"paragraph","text":"陈豪又满怀深情倾入第二阶段《啊，华人》专题。一次次，他的镜头录下了炎黄子孙的坚韧与辉煌。同样地，陈豪坦白自己:“我希望不久的将来创造出更好的成绩，让全世界都知道这样一个摄影艺术家，他有一颗中国心。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9272050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈豪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>指挥家曹鹏　陈豪　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9272050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>太空时代的蒙娜　陈豪　摄</FONT>"}]}