{"id":874234,"date":[{"year":1992,"month":7,"day":3}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"放开眼界","genre":"","count":"2023","ytitle":"本文只想打开人们的眼界和思路，使我们教育改革的步子迈得大些——","mtitle":"教育“特区”乌托邦","ftitle":"","authors":["思之"],"text":[{"type":"paragraph","text":"思之"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"经济可以有特区，教育为何不可以有“特区”?笔者思之再三，不得其解。于是，冒昧作《教育“特区”乌托邦》一文，以示求索之忱。"},{"type":"paragraph","text":"乌托邦，语出希腊文，为ou(无)和topos(处所)的合成词。1516年英国人莫尔创作《乌托邦》，书中描述的生活模式和社会模式，当时确属子虚乌有，嗣后400年，才有现实的社会主义矗立于世，“乌有”遂化为“实有”。这里所言之教育“特区”云云，巡视中华大地，现今也只是一种“乌有”的幻想、设想、追求、向往，但从眼下的情势看，它之转化为神州大地的“实有”，当在不远之将来。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"这里一面临水，三面与陆界相接。在其入口处的铜牌上，镌有“××教育特区”字样。入特区，只见高楼林立，车水马龙。每隔百步许就有学府一所，或小学，或中学，或大学，或技校，或职校，或中专。各式校牌显示出，这里的学校是公立与私立并存，那些私立学校学生入学的收费标准特高，与公立一比，有高出十数倍的。可是，私立学校有其办学经验之优势，师资雄厚之后盾，有质量信誉之保证，因此就学者仍然源源而来。到年度招生之时，门前还会排起长龙。公立学校中亦有佼佼者，以其待遇之优，福利之稳定，招徕着名师，在教学质量上足与私立学校抗衡。教育特区内最闹猛的要数招考之时了。有关行政部门只框定一大致范围和时限，至于具体出卷、试题、招考时日、入学人数，皆由校方定夺。于是，各校各显神通，用种种手段，将符合本校标准的学生招收进校。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"最忙碌的要数那些学识与名望皆居于上品的教师了。他们胸前别着某校的校徽，而怀中却揣着另一学校的聘书，也有同时受聘任职于三、四校的。他们以自己的一技之长，赢得了广大家长的信赖和诸多校方的青睐。他们往往第一课在甲校上，第三课在乙校上，下午又出现在丙校的讲台上。他们乘着“的士”穿梭于各座学府之间。“我是某校的教师”的观念，对他们来说已经淡化。身而多任焉，岂能以一校教师名之?"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"“特区”内多的是特色学校。某校以外语特色著称。应聘教师个个是外语的高手，不只外语专业教师的水平比其他学校高出一截子，就是其他学科教师，包括中文、历史、地理、化学、物理、数学教师，都能直接用外语进行教学。校园内外语之声，不绝于耳，形成了一种特殊的外语语言环境。从这所学校毕业的学生，外语的口译、笔译及运用能力都高于他校，有些学生还初通第二外语。另一学校以艺术特色见长。不少教师除能胜任自己的专业课外，还都兼有自己的艺术特长，或歌，或舞，或绘画，或剪纸，或雕刻，或书法，到这所学校去看看，你会发现这里的学生不是长袖善舞，就是金嗓能歌。还有什么数学特色学校，语文特色学校、化学特色学校之类。特色学校和学校的特色，使“特区”内各校显示出五彩缤纷的不同色泽，真是相映成趣，分外艳丽。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"“特区”学校自编着有自己特色的教材。他们除使用一些统编教材外，还根据本校情况自编选修课教材，活动课教材。他们花费巨额聘金延请社会名流参与其事。一所学校财力和人力不够的，同类学校自愿联合起来，合编教材。在这里，编书人和教书人往往是合而为一的。编了就教，教了再改，循环往复，使教材日臻完善。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"不少学校都建立起了“校务董事会”。董事会的成员有企业界的巨子，商界的要人，也有家长中有志于教育事业的热心人。“校务董事会”除资助相当可观的办学经费外，还干预校政。校方订出的办法目标实施得怎样，校方宣告的学校特色兑现了没有，董事会有权定期不定期地加以质询。有时，董事会成员还会突然出现在教师办公室内，抽查教师的备课情况，如发现某些教师的教学情况实在不像样，那么，对不起，就得“炒鱿鱼”。“学校董事会”也有清一色由家长代表组成的，那就实际上成了“家长董事会”了。这种董事会除了上述功能外，也成为沟通学校与家长关系的渠道，对教学的作用要更大些。"},{"type":"paragraph","text":"7"},{"type":"paragraph","text":"有一批教育大家，带着自己的教育教学方案，带着自己的“智囊团”，来到了“特区”。他们划地为教，建校舍，购设备，聘名家。在开办时的新闻发布会上，大教育家们就宣言:“这里是我的教育试验田!”反正是教育“特区”，可以试验，也赞同试验。教育家们有的侧重于理论的探讨，有的注重于动手能力的培养，有的开拓着理论与实践结合的新篇章，还有的热衷于引进某些国外教育大家的教育理论，试图将这些理论移植于中国这块土地上。总之，在坚持社会主义的培养目标前提下，教育家们可以各显神通，根据经济和社会发展的需要，为祖国培植出更多更鲜艳的花朵来。人们正兴致勃勃地拭目以待。在教育“特区”的百花园里，应该允许百花齐放，百家争鸣。"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"上述种种，无非是笔者的一孔之见，而且只是设想。教育是一项周期相当长的系统的育人工程，它比其他行业更应允许试验，通过类似“教育特区”之类的方式逐步创立符合中国国情的教育格局。本文无意于创立一种模式，那是非本人和本文所能企及的。本文只想打开人们的眼界、思路，使我们教育改革的步子迈得大些，更大些。"}]}