{"id":874222,"date":[{"year":1992,"month":7,"day":3}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"2332","ytitle":"","mtitle":"沿海开放地区经济应加速发展","ftitle":"","authors":["施瑾"],"text":[{"type":"paragraph","text":"施瑾"},{"type":"paragraph","text":"国民经济的发展是一个动态的过程，在这一过程中，不可避免地会产生区域性差异，从而导致经济发展的不平衡。从我国的国情出发，沿海地区和经济特区等较发达地区应发展得快一些，然后到一定时期，再由先发达地区通过税利、技术、人才等方面支持较不发达地区，实现全国经济发展上一个新台阶。"},{"type":"paragraph","text":"一、沿海地区的有利因素"},{"type":"paragraph","text":"沿海开放地区地处我国对外开放前沿，具有高速发展经济的有利条件:"},{"type":"paragraph","text":"一是沿海开放地区是我国吸引和利用外资的主要场所，是“三资”企业的集中地。在沿海地区整体经济中，“三资”企业占有相当比重。“三资”企业在遵守我国政策法令，服从管理的前提下迅速发展，其所占比重较高，将大大有利于我国的对外开放和经济发展。"},{"type":"paragraph","text":"二是沿海开放地区是一定区域内的外贸中心，是对内、对外开放的经济枢纽，其出口贸易比重较大。沿海开放地区的地理位置和区位条件决定了它们的外贸中心和港口城市的地位，因为改革开放以来，不断扩大进出口贸易，已成为扩大对外开放，大幅度利用国外资金和技术的重要条件。"},{"type":"paragraph","text":"三是沿海开放地区具有较强的经济实力和国际竞争力。改革开放以来，沿海地区利用原有的工业基础，充分抓住中央政府优惠政策所赋于的发展机遇，经济得到长足的发展，已具有进一步参与国际竞争和国际分工的能力。沿海开放地区已拥有一大批精通外贸业务的骨干，有一批经常调研国际经济、贸易和市场变化发展的机构，能较为充分地掌握国际市场信息。"},{"type":"paragraph","text":"基于以上看法，显然，目前要把沿海开放地区经济快速发展的意义，提到新的战略高度来重新认识，沿海开放地区经济的快速发展，不仅是为了本地区的经济利益，而且有利于整个国家的经济开放，将直接决定我国能否获得有利的国际经济环境，从而影响和带动我国经济在世界范围内的起飞速度。"},{"type":"paragraph","text":"二、沿海地区应解放思想、大胆实践"},{"type":"paragraph","text":"为充分利用当前世界走向多极化的发展机遇，使沿海开放地区成为中国经济起飞的带头鸟，还必须解放思想，大胆实践，确保一个宽松的发展环境。"},{"type":"paragraph","text":"1、发挥市场作用，按国际惯例办事。沿海开放地区要发展得快一些，就必须以国际市场为导向来安排企业的生产和销售，并及时按国际市场调整产业和产品结构，积极有效地对外开拓，从而带动整个国民经济的发展。要正确地发挥市场的调节作用，按国际惯例办事。在这方面，经济特区和广东一些开放城市已迈出了扎实的步子，经过这些年的探索和实践，已全面开放了生活资料市场，逐步放开了生产资料市场，培育和发展了金融证券市场、劳务市场，活跃了房地产市场。更为可贵的是，他们在广泛引进外资的同时，又充分利用周边国家和地区由于货币升值和劳动力成本上升而带来的时机，大力拓展出口贸易和劳务输出。实践证明，把市场机制引入社会经济活动，将有效地促进经济体制改革向纵深发展，促进开放地区经济的更快发展。"},{"type":"paragraph","text":"2、调整发展战略，实现产业结构升级。首先是要大力发展以对外经济联系和服务为方向的商业和金融证券业、旅游服务业和信息咨询业；要在充分运用城市土地和房产价格机制的前提下，大力发展房地产业，开放二级房地产市场，使土地和房产变成“活”的资产。"},{"type":"paragraph","text":"其次是进行工业结构的调整，把初级产品加工业逐步转移到内地。其理由在于:一是内地加工业的大量兴起，使沿海地区原材料来源和供应日益困难；二是沿海地区劳动力成本普遍高于内地，若仍然停留在初级产品加工业，势必失去竞争优势；三是从长远发展来看，沿海地区产业结构升级，内可带动内地的发展，外可抢占国际市场，增强国际竞争力。"},{"type":"paragraph","text":"3、建立跨地区、跨国界的企业集团，实现生产要素的融合。当前要大力组建跨地区、跨国界的企业集团，实现沿海与内地、国内与国际各种生产要素的融合。特别是沿海与内地的经济合作要超出政府之间相互支援的传统作法，更多地走向紧密型的经济联合，如沿海可到内地发行股票、债券、用经济方法吸引生产要素从内地向沿海的自然流动；反之，内地也可用同样的方法，吸引沿海地区到内地开办原材料工业等等。沿海地区要组建一大批能在国际市场上呼风唤雨的，享有相当声誉的，实力雄厚的企业集团。通过发展出口创汇型企业集团，组织跨地区、跨部门、跨所有制的，以名牌出口产品和骨干出口企业为龙头的贸、工、农、科以及金融部门相结合的出口企业集团，在国际市场竞争中占有实力地位。"},{"type":"paragraph","text":"三、成为改革的“试验场”和“重点投入区”"},{"type":"paragraph","text":"沿海开放地区经济发展领先一步的目的不仅仅只是为了提高产值、出口创汇，而且要作为我国九十年代对外开放的“排头兵”和经济技术上缩小同国外发达国家差距的“重点投入区”，同时成为我国经济体制改革和政治体制改革的“超前试验区”。沿海开放地区的经济发展，应大胆借鉴、移植国外自由港、自由贸易区、出口加工区等的有益经验和成功做法，并经过消化、吸收和创新，逐步建立起一个有利于形成多种经济成份，有利于各种生产要素和资源能优化组合和合理流动的经济运行机制。特别是在一些经济特区和浦东新区，要逐步做到一是所有制结构多样化，以“三资”企业为主；二是建设资金来源多渠道，以利用外资为主；三是产品销售以打入国际市场为主；四是经济运行以市场调节为主；五是产品价格以市场调节价为主；六是土地全部有偿使用和转让；七是用工全部实行劳动合同制和劳动力市场化。"},{"type":"paragraph","text":"沿海地区发展到一定程度时，要以开放地区为依托，向周围腹地辐射，充分发挥特区和开放城市对内、对外的辐射作用。目前在沿海地区已初步形成了以深圳、广州为中心的珠江三角洲经济区；以厦门为中心的闽南经济区；以上海为中心的长江三角洲经济区以及京、津、唐开发区以及辽宁半岛和山东半岛等经济开发地区。在适当时机，还将进一步对内地延伸，辐射，带动广大内地的对外开放和经济发展。届时，这种突破行政区划、跨部门的经济区组合以及它强大的生命力将使中国经济显示出新的、强大的生命力。"}]}