{"id":874261,"date":[{"year":1992,"month":7,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1933","ytitle":"","mtitle":"须有大手笔","ftitle":"——三论上海经济要上新台阶","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"最近，市委、市政府领导同志一再强调，上海九十年代的改革、开放和发展一定要有大思路、大手笔，并且热情洋溢地号召全市各条战线“要敢于用改革开放的大手笔，去做好开发浦东、振兴上海的大文章”。为什么要如此强调大思路、大手笔呢?因为这是力争上海经济更好更快地上一个新台阶的迫切要求。"},{"type":"paragraph","text":"我国社会主义初级阶段的改革开放有三个依次递进的发展阶段:第一阶段叫做开创新局面，要变贫困为温饱；第二阶段叫做跨上新台阶，要变温饱为小康；第三阶段叫做攀登新高峰，要变小康为中等发达。要实现这“三步曲”的战略目标在每一个发展阶段上都必须有大思路、大手笔。八十年代，我国的改革、开放和发展取得了举世瞩目的巨大成绩，一个重要原因就在于宏观上有大思路、实践中有大手笔。如农村改革中出现的家庭联产承包、取消农产品统派购制度、调整农村产业结构、乡镇企业异军突起等等，就是这样的大思路、大手笔。又如城市改革中出现的经济特区、沿海开放城市、沿海经济开放区以及横向经济联合、发展“三资”企业等等，也是这样的大思路、大手笔。这些大思路、大手笔，不是向壁虚构、主观臆想出来的，而是党和人民在实践中共同总结和创造出来的。正是这些大思路、大手笔的连翩出现，才使我国八十年代改革开放高潮迭起，好戏连台，顺利地开创了新局面。九十年代，我们要更好更快地登上新台阶，无疑是一项更加宏伟壮丽而又十分艰巨的事业。要卓有成效地推进这一伟大事业，需要振奋起更大的理论勇气和创造热情，需要有更具深广的大思路、更有魄力的大手笔。"},{"type":"paragraph","text":"对于上海来说，在九十年代的改革、开放和发展中有没有大思路、大手笔尤为关键。这是因为:历史的发展已把上海推上了九十年代全国改革开放的最前沿，党中央、国务院把上海作为长江三角洲和长江沿江地区经济发展的“龙头”，把浦东作为九十年代我国对外开放的战略重点。这实质上就是让上海在全国改革开放的舞台上唱主角，现在应该是上海的干部最放得开的时候，最干得出点事业的时候，也是最能出成果的时候。我们要把握住这个千载难逢的机遇，勇于唱好这个主角，就必须有大思路、大手笔，对外更加放开，对内更加放宽，对下更加放权。否则，不但当不了龙头，成不了重点，而且连原有的人才、技术、管理优势也会进一步丧失，难得的历史机遇也会失之交臂。这后一种可能是确实存在的。上海长时期是我国计划经济的模范执行区，搞计划经济称得上驾轻就熟，而对发展社会主义市场经济，往往从思想和行动、从政策到措施都放不开，同那些已经率先走向市场并在市场经济的大海里搏击了十多年风浪的南方特区相比，我们确乎有“小市民、小儿科、小作坊”之嫌。事实证明，“小市民”干不了大事业。“小儿科”出不了大手笔，“小作坊”写不出大文章。所以，“变小为大”，拿出同龙头地区和战略重点相适应的大思路、大动作、大手笔，实在是全市各条战线的当务之急。"},{"type":"paragraph","text":"我们高兴地看到，最近一段时间以来，特别是学习邓小平同志南巡重要谈话、学习江泽民同志在中央党校的重要讲话和学习党中央有关沿海、沿江、沿边、内陆全方位开放的重要指示精神以来，“由小变大”的共识正在加速形成，改革、开放和发展的一系列大思路、大手笔正在积聚生发。例如，在深化改革方面，要紧紧抓住“三重转换”，即转换企业机制、转换城市功能、转换政府职能的大思路提出来了，建立大市场、建设大交通、组建大企业、组织大开发、产业大调整的大政策订出来了。又如在扩大开放方面，要积极走通“两头在外”的新路子的大思路提出来了，要扩大外高桥保税区、在杨高路两侧进行沿路开发、在浦江两岸实行“东西联动，整体驱动”的大构想已酝酿成熟了。再如在加速发展方面，树立新的效益观、培养新的生长点、建立新的宏观经济平衡的大思路提出来了，其中，培养新的经济生长点中已经明确要重点发展第三产业、城市基础设施和高新技术产业。第三产业中又明确了要着重发展金融、贸易、房地产、信息和旅游业；高新技术产业中则已确定要重点发展现代电子信息、航天航空、海洋油气和生物技术四大产业领域。"},{"type":"paragraph","text":"上述这些大思路切合实际，充满新意。把这些雄心勃勃的大思路化为政策，付诸行动，就是令人眩目的大手笔。从这个意义上说，大思路是大手笔的基础，大手笔则是大思路的体现。“大思路”是“畅想曲”，大手笔是“进行曲”。没有畅想，会陷入新的思想僵滞，没有实干，会陷入新的玄学清谈。所以，必须把大思路、大手笔结合起来。而且，各个层次、各条战线都应当有切合本地区、本部门、本单位的大思路、大手笔。这样，我们才能抓住和着力解决影响经济发展全局的大问题，才能不断发现和培育新的经济生长点，才能做到“领先一步、步步领先；棋高一着，着着主动”，才能实实在在地使上海经济更好更快地登上一个新台阶。"}]}