{"id":874470,"date":[{"year":1992,"month":7,"day":5}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1829","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"23　想入非非","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"刘敏舟是个长相一般的姑娘，象她这样的姑娘最注意自己的外表，与不如她的姑娘比，她感到满足，与漂亮的姑娘比她又感到自卑。因此，她非常注意穿着打扮，以补充她的不足。怎奈每月的钱支付学习和日常生活用，就已经很紧张了，哪里还有剩余的钱修饰外表呢?她苦恼。"},{"type":"paragraph","text":"1989年元旦，已经读大学二年级的刘敏舟突然得了乙型肝炎，只好休学养病。"},{"type":"paragraph","text":"肝炎这种病需要静养，并要吃好睡好。刘敏舟回家后，听从了父母的安排，每天不出门，在床上消磨时光，继续编织她想入非非的梦。只两个多月她的病情就渐渐好转了。一天，刘敏舟实在太闷了，她想出去玩玩，于是就来到了公园。公园的入口处有一幢新大楼，很气派，里面有个绿菊舞厅才开张，5元钱的门票，中间不清场，可以玩一天。她狠狠心，掏出5元钱。这她是第一次进舞厅，而且还这么豪华。舞厅里很暗，她有些紧张，但乐曲优雅悦耳，她又觉得兴奋。跳舞的人不多，可坐着的人倒不少。她选了一个僻静位置坐下来，不知怎么思绪一下子又回到了教室里，她慨叹人与人的不同，慨叹21岁才见识了真正的人生。她心安理得地放松了姿势，尽量与舞厅的气氛和舞曲的节奏相和谐，相一致。她仿佛一下子找到了苦苦思索的那种需要。她顿悟了，又想起一个哲学家的话:“机会始终是为那些有特殊准备的人们敞开着大门。”她为自己能在今天这么短的时间里悟出这么多深刻的道理而惊讶!这时乐队奏起了《再回首》，她的情绪一下子进入亢奋状态，她想唱、想跳、想发泄，她认为她把握了未来，她为自己与过去的平淡和无知告别而兴奋不已，她甚至把自己的病也归罪于自己不喜欢的计算机专业。她喜欢文学，想报考文学或艺术系，但父母就象联合国安理会表决那样，行使了否决权。现在的叛逆，算是给父母的一个教训。她暗想从今后，我要自己把握自己的命运和前途。"},{"type":"paragraph","text":"她正想着，服务小姐给她送来了一听荔枝饮料。刘敏舟慌了，她口袋里只剩5元钱了，听说舞厅的饮料比外面的价高好几倍，她怎么喝得起呢?"},{"type":"paragraph","text":"“我……我没要饮料。”她嗫嚅着说。服务小姐用手指了指不远的一个座位，那个座位坐着一个她不认识的男人。"},{"type":"paragraph","text":"“是那边的先生让送过来的。”服务小姐说完送给刘敏舟一个神秘的微笑走了。她有点茫然不知所措，但她很感激送她饮料的那个男人，因为自从得病以来，她的饮食起居都与家人隔离开来，父母对她也客客气气地，到她屋里来从不多呆一会儿，亲朋好友更不敢登门了。就是病好了也会落个“摘帽肝炎”的名声而受人歧视。可这里容得下她，不冷落她，还有人关心她，她愈加肯定今天来这里的正确，不但精神上得到愉快，而且感到病好了一大半。她出于礼貌走到那男人身边，坐在他旁边的座位上。他叫薄凯，25岁，是某市贸易公司的业务员，专做木材、煤炭、化工原料生意，因买卖不好做，他到这里来松弛一下。当刘敏舟进舞厅的时候，薄凯就注意她了，他一眼就看出她是初进舞厅，可能有什么为难的事。于是就试着给她送去一听饮料，不想一下子她就主动来到自己身边。"},{"type":"paragraph","text":"乐曲又起，薄凯请她跳舞，她开始拒绝，她不会跳，怕掉价。后来薄凯说只要踩上点随便走就行，她答应了，随着薄凯的步子走，竟也跳了好一会儿。刘敏舟虽说长相平平，但身材很好，对男人还是有诱惑力的，几曲下来，她已经摸着门道，跳得也很合拍了。薄凯夸她学得快，她的脸红了，但心里感到很大的满足。俗话说十八无丑女，女人都有这么一段令人羡慕的青春年华。中午，薄凯请她吃了顿西餐，一盘苹果排、一杯咖啡，她觉得今天的日子超过她过去的19年。晚上临分手时，薄凯又邀请她明天再来，她犹豫一下，本想保持女孩子特有的那种尊严，但又迫不及待地答应了。第二次见面，谈话的范围就广了。薄凯知道她是个大学生时，睁大了眼睛看着她，当听说她因病休学时又好一顿惋惜。后来两人跳舞时就贴得越来越近，薄凯身上的男子汉气味，优雅娴熟的舞步，见多识广的谈吐，都使刘敏舟陶醉，她的爱在向薄凯倾斜。一次他拉着刘敏舟的手步入舞池，不知是无意还是有意，他的身体轻轻碰了一下她的乳房，她顿时象触电似的颤抖了一下，薄凯很自然地把她搂得紧紧的，她的胸脯紧紧地贴在薄凯的胸前，她没有向外挣脱，他温热的嘴唇贴在她的额头上，她默许了。然后他的手在她的后背轻轻地向下滑动着，她本能地挡住了他的手。她不恼、不叫，只是默默地接受和轻轻地反抗，她觉得离不开他，她需要他的慰藉和抚摸。她的心灵太空荡，空荡了19年，今天总算抓住了，她怎么能放弃?不多日子，刘敏舟和薄凯俨然是一对恋人了。在这个豪华的舞厅里她仿佛找到了生活的真谛。"}]}