{"id":874441,"date":[{"year":1992,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"书人书话","genre":"","count":"2168","ytitle":"","mtitle":"忆钦源","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"一九四六年夏，我从重庆回到上海，到报社报到，一下子认识了许多朋友，其中就有陈钦源。这是我们的订交之始。他是编辑，不记得是编哪一版的了，在那仅有的一间编辑部里，靠墙安放着两排写字台，他在这里占据着一张抽屉，打开来时，里面是杂乱的信稿杂物。他有保存作家手稿的习惯，当时没有谁注意这些，发排以后的原稿往往都随手丢弃了，他却细心地一一保存下来。这中间就有茅盾用毛笔字在宣纸上的清秀的手稿，见了不能不使人产生珍惜之念。我的收集作家手迹的念头，就是看到这些手稿后萌发的。"},{"type":"paragraph","text":"钦源又是个藏书家。收藏的对象是五四以来的新文学出版物，数量很不少。有一次他取出一包周作人的著作给我看，几乎是没有什么遗漏的全集。尤其使我惊奇的是，这些初版毛边本全是崭新的，就象才从印刷所拿出来似的。这些书都是他从旧书摊上一本本搜得，又几经抽换留下来的。他的藏书都用牛皮纸仔细包好，所以本本都簇新。在他书房的书橱里，收藏的是《海上述林》、《乱弹及其他》等精装书。此外还收集文学期刊，象《译文》、《文学》、《文饭小品》等都是整套的。他实在可以算做我的友人中喜爱搜书之一人。藏书家唐弢和他相熟，有许多少见的珍本书都是钦源代他搜得的。在《晦庵书话》中有不少提起他的地方。"},{"type":"paragraph","text":"他写杂文，用的笔名是杨枝，大多发表在文汇报的“笔会”上。但解放以后就洗手不干了。我虽然多次撺掇他多写，终于无效。钦源逝世以后我曾想为他编一本遗作，因出版困难始终没有着手。他还编过一些小刊物，如《时与文》的副刊之类，都是有关读书的。但刊物的生命都不长，现在恐怕连大图书馆也未必有收藏了。他同楼适夷相熟，和时代日报有关系，我在报社封门以后给时代日报写过不少杂文，都是由他拿去的。"},{"type":"paragraph","text":"一九四六年底我回到上海编报，钦源一直是和我合作着的。从《文汇报》的文教版到“浮世绘”副刊都是如此。我只挂着编辑的虚名，做着看稿、选稿的工作；版面的安排，版式的筹划都是钦源的劳绩。我向马叙伦约了一个随笔的连载，叙伦先生慷慨地把一厚本手稿《香影楼日札》交给我选用，并反复叮嘱稿本千万不可放在编辑部里，因为报馆随时都有被封闭的可能。我将选好篇目的手稿交给钦源，每天由他抄一两则付排，当然也叮嘱他要把手稿藏在家里。但他还是大意地随手塞在抽屉中了。文汇报被封的当天下午，当我知道马先生的手稿仍在编辑部内时，只得硬着头皮走进报社，在三三两两特务的身边挨进编辑部，打开抽屉取得手稿后立即退了出来。也许特务把我当作他们的同伙了，竟不曾盘问。我立即将原稿交还了马先生，了却了一桩心事，自然也埋怨了钦源一通，他没有话，只是笑。他的好脾气是出了名的，朋友也喜欢和他说笑，他那饱含着善意的笑脸到今天也还如在目前，拂拭不去。"},{"type":"paragraph","text":"解放前钦源一家住在靠南京路的贵州路上，只有一间狭长的房间，炉灶放在过道里，紧挨着的是一只小小的藤书架。我有时走过就上楼找他谈天，接下来就吃便饭。他跑书店、书摊几乎成了日课，书市有什么新书，只要向他打听就是。我有许多离开上海以后失收的书，都是他替我收集补全的。"},{"type":"paragraph","text":"解放后文汇报复刊，我们又回到报社。后来报纸改为《教师报》，迁往北京，钦源没有去，调去作家协会工作。一九五六年文汇报复刊，我们又一起回来。他以编委身份主编“笔会”，大大发挥了他的编辑才能。钦源工作得既欢快又辛苦，可以算得是他平生最意气风发的时期。可惜这种放手编报的日子只有短短的半年左右。在场突然袭来的歪风中，一下子陷入了深渊。我们是同命运的，都被贬入了底层。他脸上的笑容从此消失了。没有好久又来了那场史无前例的大“革命”。我们被安排在资料室、校对组，又一起下放劳动，钦源身体瘦弱，意兴也更加颓唐。见面时连招呼也不打，再也没有快谈欢笑的机会。一直到七十年代末期，我们重回报社以后，才有所改变。钦源默默地编着副刊，只干些组版之类的琐事。他不是没有理想，只是缺少奋发的兴致，看来二十年苦难生活留给他的重负很难一下子卸下。八一年我曾写过一篇“算了”的小文章，就是为钦源而作的，发表后曾给他看过，算是得到了默许的。其中有一节是:"},{"type":"paragraph","text":"“我又有一位老朋友，谈话时也经常使用一句有趣的短语‘算了!’……这位朋友以好脾气著称。当然，这完全不应被看作‘与世无争’，有时候他还是要‘争’一下的，只是‘争’的结果往往‘命定’是‘一败涂地’而已。这时他的脾气就要变得格外‘好’，‘好’得使像我这样的老朋友都觉得有些看不下去了。有时候就要不客气地加以攻击。譬如，我认为他是完全有能力作出一些成绩来的，但却只是‘懒’；对现状、工作有些地方他是看不惯的，但却不作任何努力去加以改进；……这时，他大抵会采取不同的对策。开始时他总还说笑话，搪塞，我就揭穿这只不过是‘强颜欢笑’，使他说不下去；这时，也只有到了这时，他才会说出自己的意见。有时简单的一言片语，有时也会激动地说上好半日，直到再没有什么可说时，停顿一下，最后就是这‘算了’。”"},{"type":"paragraph","text":"这是我为钦源所作的一个速写。看来说的是他个人的弱点，其实正是知识分子普遍的病态。用“算了”结束也取消了切矛盾，正是一种可怕的“听其自然”的态度。就在这种人生观的指使下，一切坏的东西都得不到应有的抵制，这个社会也只有越来越糟。“什么时候大多数人抛弃了‘听其自然’的哲学，伟大的历史转折的出现就靠近了。”这是我在那篇小文章结尾所说的话，即以此为故友纪念可也。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9275050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}