{"id":874564,"date":[{"year":1992,"month":7,"day":6}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1658","ytitle":"","mtitle":"站在国门前","ftitle":"满洲里对外开放见闻录","authors":["周金宝"],"text":[{"type":"paragraph","text":"本报特约记者　周金宝"},{"type":"paragraph","text":"不能再往前了。一位武警中士告诫:不要跨过眼前这道铁栅栏。铁栅栏那边不远处是另一个国家了——原来的苏联、现在的独联体国家。"},{"type":"paragraph","text":"我们站在满洲里著名的国门前面。"},{"type":"paragraph","text":"国门有其庄严形象:高30米、宽40米的巨大拱门。拱门上方写着“中华人民共和国”几个鲜红大字。两条铁路并排从拱门下穿过，进入那边仍写着“CCCP”(苏联)大字的俄国国门。这条铁路在两国关系紧张时，除了一星期有两趟国际列车通过外，几乎象一件摆设闲置在那儿。现在很忙，每年有几百万吨货物在这里进出，是我国内陆进出口吞吐量最大的门岸。就在我们参观的那一会儿功夫，还碰上了一列货车向对方国门驶去。紧挨国门边有一条公路，这里比铁路要热闹。路旁停着十多辆独联体国家的大型货车，等着验关；三五辆大客车停在海关门前，下来的是独联体国家的旅游者。你也闹不清他们来自俄罗斯、乌克兰、还是哈萨克什么的，操着同样的语言、提着同样的塞得鼓鼓的大包。俄罗斯那边也停着中国开过去的大客车。"},{"type":"paragraph","text":"国门区内，除了我们几个参观者外，就是来来往往的车辆和行色匆匆的过境者，没有闲人。"},{"type":"paragraph","text":"今年3月，国务院批准满洲里为沿边开放城市后，给这座边陲小城带来了前所未有的热闹。决定刚公布时，1万多人一下子从国内各地涌来这里，小城接待能力顿时捉襟见肘，住宿吃饭成了头等难事。一时间大街小巷挂满了个体旅店的牌子，三五步就有一个。就是现在，个体旅店仍是满洲里接待外地客商的主要支柱之一。"},{"type":"paragraph","text":"满洲里是座非常小的城市。全市14万人口中，有11万人住在距市区27公里的扎赉诺尔煤矿区；剩下的有一半是铁路职工和家属，集中住在铁路南侧；而铁路北侧的市区居民仅1.5万人左右。我们刚到满洲里时找旅馆，步行不到半小时，没想到竟逛了大半个市区了。"},{"type":"paragraph","text":"在短短的几十天里，国内各地能涌来那么多客商，主要是看中满洲里从事边贸有得天独厚的交通优势:一条与俄罗斯相连的铁路已有90年的历史了，装卸能力居国内内陆口岸之首，一昼夜可换装进出口货物1万多吨，去年过货量相当于黑河、绥芬河、同江、佳木斯、哈尔滨、二连六个口岸的总和；还有一条公路相通，过货不受季节限制。所以在一个多月里，满洲里各种牌号的大大小小边贸公司从几十家骤增到400多家。"},{"type":"paragraph","text":"边贸几乎成为满洲里人的生活中心。满洲里市的大大小小机关、事业单位、工矿企业几乎都有从事边贸的公司，400多家边贸公司中满洲里就占了150多家。但真正有边贸权的只有两家，其余的则靠代理、委托等变通手段分享边贸权。至于那些没有外贸权的外地公司，目前还需要与满洲里的边贸公司联营，才能享受当地的税收优惠。"},{"type":"paragraph","text":"在满洲里几天，有一种感觉，好像那里人人都忙着做生意。到市党政机关，没说上两句话，话题就被边贸占据了；街上除了看到居民家中开旅店、饭店外，就是出售独联体国家商品的小贩；在饭店吃饭，听到的也都是与独联体国家做生意的事。400多家边贸公司似乎都在洽谈生意，很难找到人。但从采访到的几家公司，我们了解到目前边贸进口的主要是化肥、水泥、木材和钢材，出口的主要是白糖和羽绒服，同时还有劳务输出。交易几乎都是易货性的，互补性很强，数额也很大，但履约并不理想，这几年来边贸合同兑现率没有超出20%。"},{"type":"paragraph","text":"满洲里市委、市府对开放后的前景很有信心，作出了宏大发展规划。他们在市区东侧划出了一块20平方公里的经济开发区，首期开发1.56平方公里，投资方向规定在轻纺、食品医药、建材化工、机电和商服等产业。经济基础薄弱的满洲里极希望外地客商投资办实业，但目前实际投资者还很少。这可能与满洲里还有诸多不便有关。比如，这里通讯设施还是六七十年代水平，没有程控电话和直拨业务；这里与内地交通不便，除了几趟天天超员的客运列车外，没有航空班机；铁路货运也十分吃紧，现在在俄罗斯境内后贝加尔车站往里沿途各站，就积压了近千车皮货物运不进来；要重点建设一些为边贸服务的公路交通和商服基础设施，但地方资金缺口还相当大，等等。但是，尽管困难不少，这座刚开放的沿边小城正沉浸在前所未有的边贸热兴奋情绪之中，洋溢着一种活力。"}]}