{"id":874548,"date":[{"year":1992,"month":7,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1584","ytitle":"","mtitle":"迷人的东巴文化","ftitle":"","authors":["周骏"],"text":[{"type":"paragraph","text":"周骏"},{"type":"paragraph","text":"那天在云南丽江城里的玉泉公园游览，见山脚有一建筑群，门柱旁悬挂着“东巴文化研究室”的木牌牌。我好生奇怪，这东巴文化是什么?似乎从未听说过。拾级而上，进门是庭院，绿荫葱茏，古木扶疏，四周围以木楼，朴素而简陋。四下里一片静谧，走了圈，没碰到什么人，便退了出来。"},{"type":"paragraph","text":"第二大晚上，在听纳西古乐的时候，我和邻座一位来自英国的女教师聊天。她几次三番赞叹东巴文化了不起，并说明年要再来一次，多住些日子，好好研究东巴文化……"},{"type":"paragraph","text":"又是东巴文化!"},{"type":"paragraph","text":"面对这位来自异国的旅游者，我不禁为自己的孤陋寡闻而惭愧，同时也对纳西族的东巴文化发生了浓厚的兴趣。"},{"type":"paragraph","text":"再度光临东巴文化研究室，有幸结识了刚从北京中央民族学院毕业的纳西族姑娘小李。她长着一张圆圆的脸蛋，戴一副眼镜，专门从事东巴文化的整理工作。"},{"type":"paragraph","text":"小李告诉我，“东巴”按纳西语直译即为“山乡诵经者”，用现在的话讲即“智者”，是纳西族中文化较高、见多识广的人。纳西族在各种较重大的活动中都要请东巴来迎神驱鬼、释疑解惑。"},{"type":"paragraph","text":"千余年前，纳西族先民创造了一种象形文字，纳西语称“思究鲁究”，意为木石之痕迹。这种文字被东巴们用来书写经书，故称东巴文。东巴文共有1300多个单字，语汇相当丰富，不但能表达细腻的感情，记叙复杂的事物，而且还能写诗作文章。用这些象形文字写成的东巴经共有2万多册，卷帙浩繁，包罗万象。以宗教、文学、语言、哲学、民俗、社会一直到农业、医药、军事，还包括了舞蹈、绘画、音乐等方面的内容，堪称纳西族古代文化的百科全书。这部分文化，因其形式和内容上的特点都有别于纳西族其他文化，故被称为“东巴文化”。对任何一个纳西族人来说，东巴经足以使他感到自豪。"},{"type":"paragraph","text":"东巴经里记载了大量的纳西族古典文学作品，其中创业史诗《崇搬图》(创世纪)、英雄史诗《黑白战争》(东埃木埃)和悲剧长诗《鲁搬鲁饶》合称为纳西族的三大史诗。就人神关系而言，已超过佛经、圣经、古兰经所记载的神话。"},{"type":"paragraph","text":"东巴经中还有一部《蹉模》不能不提。“蹉模”是纳西语，意为舞蹈教程。它记载了近60种舞蹈，留下了纳西族先民图腾崇拜的遗迹。据说1983年我国著名舞蹈家戴爱莲在观看考察了《蹉模》和根据《蹉模》排演的节目后大为赞叹:“想不到纳西族还有这么一部古老的较完整的舞谱，比西班牙的《拉班舞谱》的形成还要早得多。”"},{"type":"paragraph","text":"一个尚不到20万人口的民族，不但有自己的文字，而且创造了如此灿烂的民族文化，这不能不是一个奇迹。一个多世纪以来，章太炎、刘半农、费孝通以及美国的洛克、法国的巴克、日本的久岛君子等中外学者，都先后进行过收集、整理、研究东巴文化的工作。今天，研究东巴文化已成为一个世界性的潮流。我在丽江碰到过很多外国人，其中相当一部分都是仰慕东巴文化之名而来的。"},{"type":"paragraph","text":"那天和小李说话间，屋里进来两个老外，女的是比利时人，男的是法国人。在丽江古城里，我曾看到这个法国男子走巷穿户，还以为他是旅游者，此时才知他们两个都是从事研究东巴文化的学者。他们从小李这里购买了几本新出版的有关资料才离去。"},{"type":"paragraph","text":"“他们这还算不了什么，”小李说，“这几天我一直在陪一个美国加州大学的博士生赵小姐，她要在丽江住一年，写她的博士论文。”"},{"type":"paragraph","text":"说起来也很令人遗憾，由于历史的原因，2万余册东巴经书却有7000多册散落在美国、德国、英国、日本等地方。由于现在能看懂东巴文字的人越来越少，对东巴经的整理和研究工作已成当务之急。东巴文化研究室就是中国社会科学院云南分院于1981年在丽江建立的专门机构，要乘一些老东巴还健在，把东巴典籍原原本本地翻译出来。"},{"type":"paragraph","text":"小李送我出来走到门口，有一个老头正背靠墙壁坐着、好象在闭目养神。"},{"type":"paragraph","text":"“快看，他就是一个老东巴。”小李轻轻推了我一下。"},{"type":"paragraph","text":"老头已年近古稀，服饰和汉人没什么两样，宽宽的额头上布满了密密的皱纹，似记载着岁月的足迹……"},{"type":"paragraph","text":"我想，如果把纳西族文化誉为一顶光彩夺目的桂冠，那么，东巴文化应该是这顶桂冠上一颗最耀眼的明珠。"}]}