{"id":874554,"date":[{"year":1992,"month":7,"day":6}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2075","ytitle":"","mtitle":"公房非法转租何以盛行?","ftitle":"","authors":["任在春"],"text":[{"type":"paragraph","text":"任在春"},{"type":"paragraph","text":"笔者近日到一家个体饭馆就餐，店主换了。知情的朋友告诉我，老板到深圳做生意去了，把这每月100元房租的饭店以月租三千元的价格转给外地人。店处闹市口，外地老板除去租费每月还能净赚好几千。此种现象在本市比比皆是。另据有关部门最近对黄浦、静安两区一万五千多户非居住公房的单位抽样调查表明，有擅自转租和变相转租及未经申报的非法联营占15%左右。"},{"type":"paragraph","text":"近十年来，随着改革开放的深入，经济发展，商业繁荣。人们对沿街房屋的使用价值越来越重视，南京路、淮海路、四川路以及各区县主要马路上，各类商店接排成龙。原先工厂企业单位的仓库、办公室也纷纷“破墙开店”，而商业的市场竞争又使处于优势地段的房屋成了大厂与经济效益好的单位及外地商争夺的地盘，于是各种非法转租行为应运而生。"},{"type":"paragraph","text":"以出租柜台出借场地形式搞变相转租。淮海路某百货商店以联营联销的名义向外出租柜台18只，计130平方米，该店既不参与经营，又不投资，仅向对方提供场地和发票，每月收取对方高达20%的营业额。南京路上几家百货商店同样有此情况，与之联营联销的厂家有好多是由个人承包的，这些个体企业占住一些柜台，有不少打着名店名牌的标志出售商品，搞乱了正常的公房管理秩序。国营商店以合法的联营形式搞非法转租，其它商店企业即群起仿效。四川路某玩具厂经营部甚至不向房管部门申办联营手续，即将35只柜台出租给27家单位个人，从中牟利。"},{"type":"paragraph","text":"区属亏损微利企业借房生财，街道、居委利用公房出租谋利。从宏观经济调控转变到市场调节，使得一部分因管理不善或经营微利产品的单位面临困境。这些单位就利用其房所处的黄金地段，通过房屋转租获得高利来维持生产和经营活动。某区集管局所属工艺品厂以月租6000元将160平方米房屋转租给某供销公司。长寿路上某区属工业公司营业部将10只柜台出租给个体户，每月收取8000元转租费。街道居委将房屋转租更为普遍，据对普陀、南市等区的不完全统计，查有证据的就达两百多家。"},{"type":"paragraph","text":"经商个体户及居民私下转租公房情况严重。九江路有户居民将房租仅两元的底层灶问以月租1500元转租给个体户经商，静安区户居民将空房租给个体户做水果仓库，收取非法所得6000元。闸北区有一家两兄弟把房借给温州人做生意，自己“打游击”，每月收300元房租。后因犯盗窃罪，两兄弟被捕才暴露转租之事。居民非法转租除非“窝里翻”或其它突变因素，房管部门是极难查清的。"},{"type":"paragraph","text":"上级单位用行政命令将下属单位公房进行转租。某区副食品公司将所属某菜场二楼房屋出租给某贸易中心，后义转租某医药公司，每年获利55万元。"},{"type":"paragraph","text":"本市系统自管公房多于直管公房，然而，由于众多原因，解放四十多年来直未得到很好管理，对于系统房发生的诸多违法违章案件，有关部门很难过问。"},{"type":"paragraph","text":"据粗略统计，目前上海有160万户居住户，4万6千多户非居住公房单位，如撇开居住户不算，仅将非居住公房单位以10%的转租率计，本市也有四、五千起转租案。《公房管理条例》实施已近两年，竟还有如此大量的转租，值得引起深思。"},{"type":"paragraph","text":"重视发展商业经济，轻视房管行政管理。1990年有过个“会议纪要”式的规定，规定财办系统的商店搞联营不需向房管部门申报，许多商店就凭借这条规定，摆脱房管部门的管理，搞以联营为名的出借场地、柜台的变相转租。另外，本市非财贸系统的经商搞联营需办联营手续，收取协议租金，同样承租公房经商而待遇不同，使得商业同行采取逆向攀比，逃避对抗房管部门的监督检查。此为原因之。"},{"type":"paragraph","text":"某些区主管部门对房管行政管理认识模糊。本市有很大一部分转租公房的承租户是区属单位。其中有吃财政补贴的教育局、文化局、卫生局等，有微利亏损企业如集管局、粮食局、副食品公司等，这些单位如因转租被房管部门处罚，往往就有人出来干涉，认为这是经济利益的重新调整，将钱从这里挖走，忽略了法律的严肃性。此为原因之"},{"type":"paragraph","text":"本市第一个具有法规效力的《公房管理条例》过于原则，操作性差。《条例》规定承租人擅自转租和变相转租如经查处，重者没收非法所得、罚款并调整或收回房屋，轻者罚数下乃至上万元款，这种过分严厉的处罚不符合我国当前居民生活水平。另外对多次转租及上级行政命令的转租行为也无法处理。此为原因之三。"},{"type":"paragraph","text":"房管行政体制不顺，房管部门权威性不高。区房管局是房管行政管理执法的主管部门，目前业务与经费归市房管局领导和管理，行政领导却属区政府。这种两重体制使区局在贯彻《条例》中左右为难。其次区房管局经营与行政职能仅在形式上分开，行政管理机构和人员都不稳定，管理难度相对工商、税务等部门来比略高而水平却略低。区府及各个房管局对便民小修服务作为实事狠抓落实，对行政执法无具体措施与指标考核，管理人员普遍缺乏积极性。此为原因之四。"},{"type":"paragraph","text":"在当前上海深化改革，扩大开放的新局面下，如何管好用好国家公房，既重视充分利用房屋的使用价值，又不至搞乱正常的公房管理秩序，房管等有关部门要围绕经济建设这个中心，对公房转租该堵的坚决堵，该疏的要合理合法地给予疏通，为此，必须尽快制订与形势相适应的新政策新规定，修改补充现行的《条例》，继续严格以法管房，促进本市的经济发展和社会安定。"}]}