{"id":874772,"date":[{"year":1992,"month":7,"day":8}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"3183","ytitle":"","mtitle":"“新时期终结”与新的文学课题","ftitle":"","authors":["陈晓明"],"text":[{"type":"paragraph","text":"陈晓明"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●八十年代后期中国社会的经济结构和文化秩序发生了很大变动。经济增长与“文化失范”构成了不太协调的文明情境。文学的历史转变成为不可阻遏的趋势，“新时期”的神话已经讲完。马原、洪峰、扎西达娃和残雪，都强化了文学向叙事方法、语言感觉和个人经验方面的转化。之后，一批更年轻的作者——其一被称之为“先锋派”，其二被称为“新写实主义”——步入文坛，在他们笔下，人物形象身上历史、文化、精神之类的光圈黯淡了，他们大都只是被日常生活随意摆布的“小写的人”。总之，文学不再具有社会“中心化”的实践功能。"},{"type":"paragraph","text":"●“先锋派”标志着当代文学所达到的一个片面的艺术水准及其面临的困境。同时它构成了当代文学危机的直接表征。原因是:它的形式主义的倾向过于严重；“文化过剩”在这里表现为“语言过剩”；它们大多不是从当代现实生活中获取灵感，而经常是从外来作品甚至一些历史传闻中攫取动机，然而远离现实的形式主义实验毕竟难以持久。"},{"type":"paragraph","text":"●步入九十年代，一种常规化和新的综合形势正在形成。作品的显著特征在于重新写作个人的心理自传，而个人的心理经验又与时代的巨大变动相融合。"},{"type":"paragraph","text":"历史总是不断给出新的形势和课题，九十年代的文学必将面临新的挑战。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"也许“新时期终结”这种说法过于刺激人们的感情，然而，我们称之为“新时期”的那段辉煌的文学史，在八十年代后期实在是徒有虚名。当然，“新时期”解体存在一个后延阶段，不妨称之为“新时期后期”。"},{"type":"paragraph","text":"八十年代后期中国社会的经济结构和文化秩序发生了很大变动。经济增长与“文化失范”构成了不太协调的文明情境。知识分子奉行的价值准则，在社会现实中不再起到“中心化”的创造作用，而经济实利主义上升为社会的主要价值取向。文学无法以意识形态为历史轴心构造社会化热点，报告文学和纪实文学追踪现实热点而迅速成为消费性产品，“纯文学”只能退回到艺术探索的有限领地。因此，八十年代后期，准确地说是在1987年，文学的历史转变乃是不可阻遏的趋势。“新时期”的神话已经讲完。"},{"type":"paragraph","text":"文学转向的标志当然要追溯到马原。早在1984年，马原就写下《拉萨河的女神》这样强调叙述观点的作品，然而直到1987年，马原的意义才为文坛普遍关注。马原把文学从意识形态中心拉到一个方法论活动的领域，对于马原来说，“写什么”已经变得不太重要，而“怎么写”才构成叙事的重心。马原明确声称他的叙述是一种虚构，但是他又把虚构性的叙事与现实实际的经历有意加以混淆，在虚构与现实之间没有确实可辨认的界线。与马原同时或稍后的洪峰、扎西达娃和残雪，虽然风格迥异，但也都强化了文学向叙事方法、语言感觉和个人经验方面转化的历史趋向。文学“不再是引导少数一些大无畏的真理追求者们前进的火炬；它毋宁是跟随着生存斗争的后面在收拾病弱与伤残的一辆救护车。”(罗素《西方哲学史》，上卷，第291页)。"},{"type":"paragraph","text":"1987年之后，一批更年轻的作者步人文坛，其一被称之为“先锋派”，他们主要有苏童、余华、格非、叶兆言、孙甘露、北村、吕新等人；其二，后来被称之为“新写实主义”，他们主要有刘恒、刘震云、李锐、李晓、池莉、方方、范小青、储福金等人。尽管他们之间的文学观念和表现方式大相径庭，但是作为“新时期后期”的文学现象，却也有着共同的倾向:文学写作不再具有社会“中心化”的实践功能，它们不再讲述“大写的人”的故事，人物变成角色、符号或“小写的”个人。王朔的挑战意义显然是因为他对正统观念和既定秩序的拒绝而被夸大，他的人物其实也就是嘲弄一切，也嘲弄自己的普通群众。虽然“新写实主义”也在讲述完整的故事，然而这些故事中的人物大都是被平庸而贫困的日常生活随意摆布的“小写的人”，他们身上的历史、文化、精神之类的灵光圈已经基本消失，存留下来的仅仅是最低限度的生存欲求。“新写实主义”声称要“还原生活的原生态”，不如说是把人物还原为生活中一个微不足道的角色。十九世纪尼采说“上帝死了”，二十世纪福科说“人死了!”也许这有些夸大其辞；不过，八十年代后期，中国文学作品中的人物形象确实发生某些深刻的变化。无视这些变化显然无助于理解我们时代的精神特征。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"作为当代文学危机的直接表征，“先锋派”的实验性探索无疑最深刻地显示了“新时期”的终结，而且最尖锐地预示了“新时期后期”极端的文学流向，它标志着当代文学所达到的一个片面的艺术水准(高度)及其面临的困境:"},{"type":"paragraph","text":"其一，文学写作不再具有“创作”的意义——创作意味着面对整个文明、面对历史重新构造和重新认识生活。而“写作”仅仅表明个人的艺术活动，1987年至1988年，“先锋派”的形式主义倾向尤为严重。"},{"type":"paragraph","text":"其二，“先锋派”小说一度以其强烈的话语表达意识给出一个语言制作的世界，在这里，语言的修辞效果替代了本体论意义上的美学效果。因此不难理解，先锋小说为什么要大量使用语法险峻的长句式和奇怪的比喻结构。“文化过剩”在这里仅仅被表现为语言过剩。当然，通过改变常规的语言秩序也能够给予反常的经验和感觉方式。"},{"type":"paragraph","text":"其三，“先锋派”大多不是从与当代现实对话中获取灵感，而经常是从外来作品或某些文化母本(传统经典作品)、甚至一些历史传闻那里攫取动机来写作。格非声称他的写作来自对生活的切实感受，但是不难看到博尔赫斯一类大师对他的原初启示；孙甘露的写作经常是一些鲜为人知的经典作品的花样翻新；叶兆言不仅有家学渊源，那些老道的怀旧故事同时也得力于他所学的现代文学专业；北村更是经常为一些莫明其妙的形而上学观念所诱惑，至于苏童，他迄今最成功的作品《妻妾成群》则不难看到《家》、《春》、《秋》和《红楼梦》，甚至《金瓶梅》一类的文化母本在起作用。令人吃惊的是，个人化的经验却能使这些“动机”催化而成别具一格的故事。"},{"type":"paragraph","text":"其四，远离现实的形式主义实验毕竟难以持久，退去了形式的外衣又如何呢?事实上，1989年之后，“先锋派”大都放弃了语言形式的探索，那些一度为形式压制的故事重又浮出叙事表层，然而，这些故事依然远离现实，它们不过是些似是而非的历史故事，它们填补了现实的真空，结果也是对现实的寓言式的改写。值得注意的是，“新写实主义”近来也表现出偏离现实的动向，或者重写五六十年代的故事(例如池莉《你是一条河》)，或者改写革命历史故事(例如李晓《相会在K市》)，尽管其现实性和写实性很强，但它们毕竟与现实生活拉开了距离。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"步入九十年代，一种常规化和新的综合形势正在形成。文学“探索”势头锐减，形式探索也不再能花样翻新，许多年之后，人们也许会意识到，八十年代后期文学跌人低谷所作的负隅顽抗，却是文学革命的最后一次冲刺。九十年代的文学将更加趋于成熟，也更接近寂寞。"},{"type":"paragraph","text":"也许王安忆近期的数篇作品(如《叔叔的故事》、《歌手日本来》、《乌托邦诗篇》等等)，预示了九十年代颇有希望的艺术水准和趋向。这些作品的显著特征在于重新写作个人的心理自传。王安忆的叙事具有一种前所未有的开放性:个人的心理经验与时代的巨大变动相融合。在个人与历史、与现实同时进行的后现代主义式的多声部对话中，却又流宕着古典性的抒情意味，这种意味写出了当代文化失败主义的真实情境。相比较而言，余华新近的长篇《呼喊与细雨》则显得过分深邃地坠入个人的心理经验。王安忆的个人记忆携带着悠长的时代记忆绵延而至，余华的“记忆”则依靠纯粹的幻觉和怪异的语言感觉来表达。作为近几年非常优秀的长篇，《呼喊与细雨》把个人的心理经验刻划得淋漓尽致，在这方面无疑当推首屈一指的杰作，然而，它显然缺乏历史、文化和变动的现代生活图像，这表明，新一代的作家仍然面临严峻的考验。"},{"type":"paragraph","text":"历史总是会不断给出新的形势和新的课题，九十年代也还会有新的挑战。对于一部分人来说，文学已经变成一种服务性的和消费性的娱乐行业；而对于另一部分人来说，文学写作将变成最后的文化守灵。作为文化的幸存者——他们(还有我们)，依然怀有希望，去夺取文学史残余的胜利。"}]}