{"id":874887,"date":[{"year":1992,"month":7,"day":9}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"书画廊","genre":"","count":"1593","ytitle":"","mtitle":"可贵的探索","ftitle":"——读冯健男的儿童美术创作","authors":["黄可"],"text":[{"type":"paragraph","text":"黄可"},{"type":"paragraph","text":"一条由西域通往中国长安的大道穿越茫茫戈壁滩。一列波斯商队的骆驼在戈壁滩的大道上缓缓行进。领队的使臣正在前后察看，忽然天色骤变，风沙四起。商队的骆驼受惊而慌乱。在风暴沙雾中，商队迷失了方向。领队的使臣跪伏沙丘，向天祷告，希望苍天指一条生路。果然，远方出现了一圈跳动的彩色光环，时隐时现，渐渐向商队移来。使臣和商人们惊奇地屏息期待着。彩色光环渐近，原来是一头色彩斑斓，闪烁光辉的神鹿。使臣和商人们惊喜万分，忙请神鹿指引道路。神鹿神情安详，点点头，便引导驮运珍奇物品的商队冲出风沙，走向通往长安的大道……。"},{"type":"paragraph","text":"这是中年画家冯健男创作，最近在意大利获得“1992年波隆那国际儿童图书插图比赛奖”和首届“联合国儿童救援基金会(UNICEF)奖”的儿童美术故事读物《神鹿》中的几个连续画面。故事着重塑造了神鹿这一美丽善良、助人救难的真、善、美的典型，读来引人入胜，甚为感人。"},{"type":"paragraph","text":"在此之前，冯健男创作的儿童美术故事读物《九色鹿》和《神鱼驮屈原》，曾分别在1982年12月，由联合国教科文组织亚洲文化中心，于日本举行的“野间国际儿童图书插图比赛”中获得二等奖，1986年9月，在西班牙“巴塞罗那国际儿童图书插图比赛”中获得第三名比赛奖。"},{"type":"paragraph","text":"在中国当代儿童美术史上，短短十年间，同一画家创作的儿童美术故事读物，相继数度获得国际奖的荣誉，实属少见。"},{"type":"paragraph","text":"儿童美术故事读物给我的深刻印象是，他致力于以中华民族丰富的民间传说、神话故事中开掘出真、善、美的主题，同时探索运用民族化的艺术语言来恰如其分地加以表现，而给予孩子们美的情操熏陶，美的形式欣赏。"},{"type":"paragraph","text":"冯健男说:“外国有《格林童话》、《安徒生童话》，都是立足于从本民族传说故事和实际生活，去开掘出具积极意义的主题，创作出动人的故事，献给孩子们。中国的民间传说、神话故事和民族风情生活，实际上比外国丰富得多，为什么不多加开掘和创作，献给孩子们呢?”他对此立下宏愿，有计划地为孩子们创作从思想内容到艺术形式，具积极意义和中国民族特色的美术故事读物。"},{"type":"paragraph","text":"他的《神鹿》和《九色鹿》，取材于敦煌壁画中的故事。在艺术处理上，既汲取敦煌北魏时期壁画比较简炼、粗矿、很有气势的特色，又糅合敦煌唐代壁画的精细、绚丽的特点，并适当掺入现代绘画的机理手法，三者融为一体，使艺术效果既有敦煌壁画的历史感，又有一定的现代感，呈现着中国当代儿童美术的民族特色。"},{"type":"paragraph","text":"他的《神鱼驮屈原》，根据故事发生在古时的楚国，在艺术处理上便汲取楚文化中的漆画手法，或是黑底色，或是红底色，或是红黑对比，并用粉绿色等对比强烈、厚重深沉的色彩，使忧国忧民、爱国诗人屈原的故事，在浓郁的楚艺术漆画氛围中展开，亦很有中国民族特色。"},{"type":"paragraph","text":"他的《取火种》，根据发生在远古时代的原始社会，燧人氏钻木取火的故事艺术处理上汲取炎黄先民的原始岩画表现手法，线条、笔触、构图、造型、色彩，都呈现着古拙的原始美，此亦是一种中国民族特色。"},{"type":"paragraph","text":"冯健男创作的儿童美术故事读物，都力求使一定历史背景下发生故事的思想内容与相应的艺术形式相结合，在不同艺术处理中创造出中国气派。同时，他在造型处理上，根据不同故事和特定人物(或拟人化的特定动物)，采用写实与写意相结合、具象与抽象相结合、夸张变形与装饰韵律相结合等多种手法，都甚为得体而生动。尤为可贵的是，他对待每一幅画的处理，都作为独幅画的艺术要求去构思和绘制，具有相对的独立性，同时画幅之间的前后衔接又严密注意承上启下的连续性。可见其创作态度的严谨认真。"},{"type":"paragraph","text":"还是鲁迅先生说得对:艺术作品“有地方色彩的，倒容易成为世界的，即为别国所注意。”(见《鲁迅书简·致李雾城》)冯健男创作的儿童美术故事读物，正是因为具有较为完美、鲜明的中国民族特色，含蕴独特的艺术魅力，而“为别国所注意”，所以连获国际奖赏，是顺理顺章之事。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9279050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>冯健男</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《神农鞭药》图之一　冯健男　作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\9279050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《取火种》图之一冯健男作</FONT>"}]}