{"id":874995,"date":[{"year":1992,"month":7,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"5896","ytitle":"","mtitle":"我印象中的鲁桂珍博士","ftitle":"","authors":["马伯英"],"text":[{"type":"paragraph","text":"马伯英"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"第一次见到鲁桂珍:娇小、矫健、敏捷，短小精悍。一点看不出她是位八十岁的老人。后来看到她剑桥猫头鹰石路28号家中悬着一幅年轻时照片，妩媚、潇洒、绰约风姿颇象当年的阮玲玉。反差似乎很大，但内心里充满睿智，倔强、执着，这些都从眼神里流泻出来。这是位杰出的饱经风霜的老人。"},{"type":"paragraph","text":"她满头银灰色头发，略施淡妆。一身中国式短装，从来不穿裙子。外面常罩一件背心式绒线外套，喜欢带点红色。正式场合则穿黑底镶花平绒旗袍，端庄大方。说起话来乡音很重，英语也是如此，老朋友戴莲立女士老说她“She”“He”不分!她走路很快，步子不大而频率很高。驾一辆乳白色小车，无论直行或转弯都连“格楞”也不打，象箭一样射出。她是快人快语，为人处事皆如此。"},{"type":"paragraph","text":"一般人只知她九月一日是生日。其实这是护照写错的，她将错就错。真正的生日是1904年9月8日(阴历七月廿九)。鲁桂珍祖籍湖北蕲春，与明代著名医学家李时珍同里。现在李时珍纪念馆高悬着一张她与李约瑟博士的大合影，也是故乡人民的自豪和骄傲。鲁桂珍出生于南京太平路15号，父亲鲁茂庭(仕国)是颇有名气的一位药商。她对祖国传统文化特别是中医药的了解，多半因于父亲的熏陶。每次回国，她和李约瑟都要到旧宅小住几天。李约瑟博士对她父亲印象深刻，十分尊敬，因此将《中国科学技术史》第一卷题献给他。"},{"type":"paragraph","text":"桂珍从金陵女子大学毕业后转读北京协和医院，1928年始到上海雷士德研究所工作，并任教圣约翰大学，直到1937年。这期间结识了正在学医的程英美，鲁桂珍是生化教师，俩人遂成莫逆之交。1988年时程英美写信桂珍，说大家都老了，要善自珍摄。桂珍对我说:“我可从来不觉得自己老哎!”她让我回国时去看望一下，对于未能为程英美配助听器、让她到英国游玩一次表示歉意。"},{"type":"paragraph","text":"在雷士德研究所工作期间，桂珍与一位英国医生共同研究了维生素B<SUB>1</SUB>。第一次为一位农民治疗脚气病，大获成功。他们将之提纯，做了许多实验，论文得到国内外高度评价。唐代名医孙思邈在《千金翼方》中世界上第一个提出用“谷白皮粥”治疗脚气病，想不到在1200年之后，其科学原理由一位炎黄子孙作出了说明。"},{"type":"paragraph","text":"1937年她获得康福德——麦克劳林基金会资助，准备到剑桥大学做一年访问学者。但是伤寒病将她困于病床。正又遇上“8·13”日寇轰炸虹口，她的衣物家当化为灰烬。伤寒缠绵难愈，桂珍一气之下自己服用正在试验中的药，并与主管医生和院长争论，终于获得签字同意。病情倒也马上有了好转。正好有了一班船，她马上搭乘赴香港转道英国。在海上一个半月，到英国时已是11月底。一路辛苦，病情拖延，到剑桥又休息了两个月，才算彻底好了。当时生化实验室在霍普金斯博士主持之下，鲁桂珍的印象是此人傲气得很。李约瑟博士夫妇却热忱非常，为她和沈诗章、王应睐三位中国客人忙这忙那。沈诗章跟李约瑟、王应睐在不远的另外一个实验室；桂珍则随李约瑟夫人李大斐博士工作。"},{"type":"paragraph","text":"在美国做了七年零六个月的癌生化研究，抗战胜利即启程回英。刚上船半小时，一艘小艇飞驰而来，是税务官找鲁桂珍补税。说是“非居住本国人员需多交25%的税，总计尚欠1400美元。”桂珍争辩说:“我不是居住美国的吗?又没有悬在空中?”说到底是因为桂珍所持为中国政府护照。无奈只得照付。这样到英国时总共只剩50美元了。"},{"type":"paragraph","text":"抗战期间自1942年末起一直在中国帮助抗战的李约瑟博士，此时也已回英，并就任联合国教科文组织科学部主任。这一部门是李约瑟建议设立的。李约瑟又邀鲁桂珍同去巴黎工作，负责行政。此一去又是八年零七个月。鲁桂珍在巴黎伤了腰，椎间盘脱出。有的大夫主张手术。桂珍不同意。保守治疗一段时间，竟自好了。"},{"type":"paragraph","text":"李约瑟早于1953年回剑桥大学任职，并开始了中国科学技术史研究。中国学者王铃一边做博士学位，一边协助工作。1956年底，王铃博士因家庭困难而移居澳大利亚。李约瑟再邀鲁桂珍回剑桥，桂珍毅然辞去教科文组织高薪而舒适的工作，来到李约瑟身边。从此正式开始了与李约瑟博士长达34年的合作。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"鲁桂珍在巴黎有一座漂亮的房子，所持也是法国长期居留证。她因此每三个月回法一次，甚为不便。后来改在英国长期居留，但不愿人籍。她说，那好比一个女人再婚，不是味道。9年过去，经李约瑟等再三劝说，并由李及律师等4人担保，递了人籍申请。目的是为了工作和出入国方便些。过了很长日子，英国移民局才派官员来面谈。其中问到:“你是共产党员吗?”答:“不够资格。”又问:“亲属中有共产党员吗?”答:“他们比我还不够资格。”在英美，入党是用不着资格审查的，所以移民局官员很奇怪。他又问:“还回中国吗?”桂珍答:“当然要回!”再问:“读共产党的材料吗?”答:“当然读!作为剑桥大学院士，能不读吗?不过读完就扔了。”问:“你不怕共产党?”答:“不怕。我说老实话，怕什么?”官员说:“我怕。我还怕过两天参加文官升级考试。不过，听你今天谈话，我也不怕了。决定实话实说。”后来这位官员与桂珍成了好朋友。"},{"type":"paragraph","text":"这是1966年的事。这一年李约瑟被选任冈维尔——凯斯学院院长，直到1976年退休(一般可做到75岁，他已延了一岁)。"},{"type":"paragraph","text":"这期间李约瑟的办公室就是他们共同的工作室。室内堆满了为中国科学技术史研究所需要的资料，秘书黛安娜女士为他们工作。在余暇或小憩时两人一起谈天说地。常常有这样的情景，谈话中李约瑟会突然打断她，问她刚才说的事，中国人什么时候知道的?桂珍说:这在中国人是常识，老八辈子就这么传下来，没什么希罕!李约瑟说，西方人可是很晚才知道的!两人的这些谈话所进发出的火花，大大启迪了研究思路，一项项关于中国古代科技的发明和发现，就这样被发掘出来。两人的合作真可谓是珠联壁合。"},{"type":"paragraph","text":"李约瑟退休后成立了东亚科技史图书馆。李任馆长，鲁任副馆长(后来又加了个名称:李约瑟研究所，分任正副所长)。馆舍是半租半借剑桥大学出版社的。根本没有研究资金，全靠退休金和存款利息做学问。鲁桂珍先为路茜·卡文迪许的院士，后又为罗宾逊学院终身院士、评议员，但并无退休金。威尔康姆医史研究所和可口可乐公司先后资助过一点。1983年，因为考虑到李约瑟夫妇无子女，李大斐年长李约瑟4岁，还患了老年痴呆症，任何一方有所不测，另一方将负债交付遗产税。为此决定成立一个基金会，李约瑟的产业都捐了进去。香港和美国又成立了分会。四处募捐、筹款，特别是新加坡一位陈爵士，捐了一大笔款作为建房之用(够2/3费用)。鲁桂珍是这个基金会董事之一。最近又成立了鲁桂珍基金会，她的产业也全部捐了进去。"},{"type":"paragraph","text":"在李约瑟的中国科技史研究中，鲁桂珍是个触发者、合作者，同时又是里里外外一把手的总管家，起到了举足轻重的作用。学术上切磋琢磨，特别是医药方面的研究，她首先提出了许多新见解，如针灸、性激素、疾病史等，然后共同研究，撰著成文。鲁桂珍从大足石刻图集中发现有几尊造像手中所持很可能是火器，1986年他们亲往考察，得到证实。他们的研究是十分严肃、严谨的。此外，研究所事无巨细，都逃不过桂珍明察秋毫的眼目。人事、经济、纠纷，——由桂珍运筹帷幄。他们俩多次到国外奔走，目的是边作学术交流边筹款。筚路蓝缕，备尽艰辛。"},{"type":"paragraph","text":"1968年桂珍因肺癌而手术。手术很成功，恢复也很快，当时叹为奇迹。1988年7月5日下午，鲁桂珍偕李约瑟在剑桥一餐馆宴客，不料，下楼梯时滑跌，右股骨骨折。急诊送入爱丁布洛克医院，当晚作了手术。翌晨我去看她，她健谈如初。休养了三周，便下地拄拐行走了。一位83岁的老人恢复如此之快，我这个做医生的也惊叹不止!"},{"type":"paragraph","text":"桂珍在猫头鹰石路购置的一所房子，楼上出租，楼下自住。书房和花园挺大，居室和前厅相连，很小。到处挂满了中国字画，包括齐白石、徐悲鸿及明清时代珍品。一幅锺馗归妹图，她十分珍爱。她一般是早上9点到研究所工作，然后等李约瑟从大学图书馆等处办完事回来共进午餐。其实也就只吃点三明治、蛋糕、水果之类。有时李约瑟回所见桂珍办公室有人谈话，他便先在自己办公室做事。等不耐烦了，也哒哒哒地在废纸上盖图章，鲁桂珍接到信号，便赶忙结束谈话，请李约瑟过来。她深知李约瑟的脾气。有些事她说服不了李约瑟，便转托别的朋友去“做工作”。"},{"type":"paragraph","text":"周一至周五的下午茶也是俩人叙谈或请有关朋友见面的时候。对于他们来说，分分秒秒都很珍惜。工作到6点离所，桂珍回家，李约瑟上学院食堂吃饭。饭后到桂珍家看电视新闻。周六和周日的下午茶及晚上九点以后的时间是属于夫人李大斐的。大斐病后，李约瑟花重金请护士分两班照顾，9点后他自己接班。朋友们劝他送大斐进老人院，李约瑟不愿意几十年老妻晚景凄凉离他远住。有时在朋友家吃饭，饭后的小蛋糕他都要带一块回去给大斐。桂珍爱吃菜，李约瑟谑称她是“菜包”；桂珍马上反唇相讥，说他是“饭桶”。李约瑟喜欢中国饭菜，但更喜欢甜食。对油条另有所钟。桂珍则特别爱吃中国饭菜，酱菜乳瓜之类都很爱吃。我有时做点中国菜、包些小馄饨之类给他们，他们都很喜欢。"},{"type":"paragraph","text":"李约瑟每天离家前和到家后都要打个电话给桂珍，互报平安。李约瑟上国外去，非要桂珍同行，否则便不去。桂珍说:“我是他的拐棍。”其实他们是互相照顾，相濡以沫，几十年来兄妹相称。现在还挂着的李约瑟八十大寿寿幛，是桂珍亲手所制，一个硕大的寿字，上款“约瑟兄”，下款“珍妹”，足见情谊之深重了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"1987年12月22日晚，李大斐博士遽尔谢世。她自患病以来，能吃能睡，就是失去了记忆，不能思考、不会说话了。只认识李约瑟一个人。有一天鲁桂珍对我说:“昨晚李约瑟回去，大斐都不认识他了!”以为将不久人世。后来又平稳下来。所以大斐之死，仍是一个突然的打击。李约瑟第二天一早出门就摔了一跤，满脸是血。桂珍个儿小，怎么也扶他不起。他还不愿意她去打电话喊人帮忙。折腾了半个时辰，实在不行了，才让桂珍打电话喊来梁维耀博士，一起送进医院。幸而未有大伤。追思会时外伤已经愈合。那天桂珍则因感冒未出席。"},{"type":"paragraph","text":"直至1989年9月15日，李约瑟与鲁桂珍正式结婚。桂珍开始还不肯。朋友们，特别是戴莲立女士竭力撮合才促成了这等待已达52年的婚姻。戴莲立是牙买加出生的华裔，年龄比鲁桂珍略小。7岁起曾回上海念书。后来在剑桥大学主修音乐，还曾到上海演出。又在剑桥转修法律，毕业后一度任教南京的政治学校。回英后与剑桥大学法律系杰克逊教授结为伉俪。莲立还是著名妇产科专家林巧稚在英时的好友。她是李约瑟和鲁桂珍共同的朋友。大斐去世后，莲立看李约瑟心情一直很郁闷，就请他们到家中度周末，北京航天航空大学的邹愉教授正住在莲立家，做得一手好菜，大家吃得很开心。饭后莲立弹起钢琴，李约瑟于是引吭高歌。心情由阴转晴。他对莲立说:“你真是个好陪伴。今晚过得很愉快。”桂珍背着身对邹愉说:“你看，我只不过是他一个帮手!”后来莲立于1991年死于肺癌。李、鲁对失去这样一位老朋友感到万分悲痛。"},{"type":"paragraph","text":"李约瑟和鲁桂珍的婚礼在凯斯学院小教堂举行。请来不多的几位朋友参加，中午在食堂便餐招待，晚宴则由王铃博士专设，莲立作陪。新房布置在西尔维斯路2号，与研究所仅一箭之地。这是前两年就为他们安排的一座房子，因为鲁桂珍1988年骨折；李约瑟同年因年迈而停止驾车，为他们工作方便而专门装修的。这时正好作了洞房。从罗宾逊先生寄来的照片中看，新郎新娘满面春风，男的着西装，一派英国绅士风度；女的穿绣花旗袍，挽住新郎的手臂。中西合璧，正是天造地设一对。我当时寄了张贺卡去，写了首诗表示祝贺:"},{"type":"paragraph","text":"艳桃秾李好晚晴，如椽大笔乐勤勉；"},{"type":"paragraph","text":"远方青山望不尽，归棹喁喁说渺溟。"},{"type":"paragraph","text":"桂珍于1968年肺癌手术后易于感冒。1984年9月初从南京到上海的火车上着了凉，我去锦江饭店看望，为她听诊，认为是肺炎。当即送进华东医院救治。李约瑟取消了访问计划，一直陪着桂珍。中间到泉州两天，还一天两次来电问候。桂珍说，在英国有一种专门的药，效果很好，可惜没带。华东医院的医生精心治疗，终于转好。因为旅程安排紧张，她提前出院。我推着轮椅送她进机场。他们在香港稍事停留，又转赴台北访问，受到了隆重欢迎。陈立夫先生募捐了6万美元(后又补足为10万美元)以助他们的研究工作。台湾还送了1500本全套《四库全书》影印本。带回的影集中看到，桂珍一直坐在轮椅上。还与在台亲属见了面。她说，在北京时与卢嘉锡院长谈到过赴台计划，卢院长说:“没有什么不可以。我是台湾人，也很想回去看看。”"},{"type":"paragraph","text":"如此病重，如此繁忙劳累，她都挺过来了。这次感冒开始却并不重。11月初略感不适，有点咳嗽，但无大碍，继续与李约瑟及现任所长何丙郁博士商量对策，如何加快完成《中国科学技术史》巨著，X光检查亦未见特殊。11月16日早餐全无胃口，只饮了一匙止咳药，对丙郁说感觉走路易摔倒。17日真的摔倒了两次，李约瑟已找来几位护士日夜陪护。18日桂珍讲话不清，只见口动，丙郁与罗宾逊先生感到问题严重，考虑后事。19日却大有转机，与18日判若两人。20日已有说有笑，说很喜欢一位年轻的法籍护士，丙郁建议她以后用法语与姑娘聊天。21日丙郁因事飞新加坡，与桂珍道了别。桂珍嘱他代向老朋友问好。当日下午送进医院作进一步检查。25日通知病危。26日及27日又有好转。谈笑如常。孰料28日病情急转直下，至下午4时桂珍溘然逝去。死因肺炎。弥留时李约瑟一直紧紧握着她的手。"},{"type":"paragraph","text":"我国南方有份小报说桂珍仙逝时，李约瑟人在新加坡。上海也有转载。这是令人难以置信的。现在证实完全是讹传。桂珍的骨灰于1月10日下午2时30分安葬于李约瑟研究所院内草坪的一棵菩提树下。当晚天下瑞雪。一位当代传奇式的巾帼女子走完了她87年的生命旅程。我是说她思乡太切，魂归中华了。当时写了首悼词《八声甘州》传真过去，以期慰藉李约瑟博士，痛悼鲁桂珍博士。词曰:"},{"type":"paragraph","text":"“曾飙飙万里到剑桥，见如沐春风。恁银丝满头、绣襦短襟、气宇若虹。无愁年届耄耋，不觉老至踵。生死自作主，了不关侬。"},{"type":"paragraph","text":"噩耗恐讹传矣!是乡关在此，归兴甚浓。但烟波浩淼，未便到城中。听人道金陵秋色，及蕲春药草皆葱茏。且伫留，从容行止，行止从容。”"},{"type":"paragraph","text":"今年的5月2日，是剑桥大学罗宾逊学院为鲁桂珍博士举行追思会的日子。我收到了邀请，但无法去。此前收到过李约瑟博士的信，他一字未提桂珍的死，我想他是在强忍悲痛。美国和加拿大的朋友与他通过电话，说他已逐渐从悲痛中走出。我想，这追思会的日子选得正好，是英国的五月节，英雄花盛开的日子，鲁桂珍博士从此可以在地下安眠了。"},{"type":"paragraph","text":"中国科技史研究是她毕生的事业，这一事业有着永恒的光辉，因为中国古代科学技术曾是如此丰厚的贡献于人类的宝藏，掘之愈深，发现愈多，光辉愈是灿烂。李约瑟博士希望后继有人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\07\\927a050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1987年7月李约瑟研究所门前合影，李大斐博士(前)鲁桂珍博士(中)后排李约瑟博士(旁边两位护士)</FONT>"}]}