{"id":699018,"date":[{"year":1985,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1998","ytitle":"","mtitle":"“蛇口忙人”","ftitle":"","authors":["陆新扬"],"text":[{"type":"paragraph","text":"陆新扬"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"南国的风，温热湿润。俯瞰大鹏湾的深圳一家宾馆大厅里，气氛更显得隆重而热烈。此时这里正在举行签协议书仪式:深圳蛇口工业区又将矗立起一座二十八层大厦——合资经营的四海大酒店。参加绘制这张蓝图的我方法定代表是深圳蛇口照相图片中心总经理章光华。香港振国实业公司代表签完字对章经理说:“没想到我的合作者这么年轻又如此精明。”这位沉着干练的青年经理报以微微一笑。因为不久前他尚是从上海来的青年摄影工作者。"},{"type":"paragraph","text":"去年七月，刚过“而立之年”的章光华以共产党员的名义向组织表示终生投身于深圳特区建设的决心。蛇口是个工业区，急需发展文化设施和第三产业。小章瞄准了这新兴的事业。他只身一人背着一只照相机到蛇口报到了。生活并不象幻想那么美妙。他在上海从事摄影的环境不算好，没想到蛇口更差，他只好暂把厕所当暗房用，作为一个开拓者，他尝到了“从零开始的滋味”。从企业章程的起草，印制信封、信纸、介绍信这些细小的事情，到洽谈地皮、搬运安装照相器材、筹建办公楼、商场等复杂的事务……生活的日程表没有尽头。他几乎每天从早上七点工作到深夜一、二点钟。据粗略统计，他一天要接待洽谈业务五十多人次。难怪人们称他“蛇口最忙的人”。"},{"type":"paragraph","text":"“时间是伟大的作者，她能写出未来的结局。”四个多月时间，“厕所暗房”旧貌换新颜，现代化的照相图片中心由设想变成了现实。日本进口的全套照相、彩扩设备，设有“中心空调”的商场，开张服务，井井有条。章光华被任命为总经理。小章的才干在繁忙的工作和紧张的节奏里增长，企业的资金也在快节奏里升值。深圳蛇口照相图片中心半年多时间营业额上了千万，并有了百万固定资产。小章马不停蹄又与十八家企业签协议搞联营，和全国两百多个工厂沟通业务联系，并在上海开设了申圳实业公司。眼看着开放、搞活的政策带来的现实变化，小章感到忙得有价值，越干越有奔头。"},{"type":"paragraph","text":"国务院领导同志前来视察时，给予高度的评介，称他们是白手起家的好典型。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"高效率离不开铁纪律。小章常说，人象一张弓，喜紧不喜松，现在有些不合理制度把人弄懒了。因此，一个企业不但要有好制度，而且要有铁手腕来执行制度。"},{"type":"paragraph","text":"他为职工制订了一本工作制度，内容十分具体，里面找不到通常“制度”中常用的“不准”或“不许”等词汇，而是用循循善诱的语言说明碰到问题后的解决办法和途径。比如:下班时间前一分钟顾客进门了应该如何接待，如何客气地按不同对象卖货、重约时间或送货上门。"},{"type":"paragraph","text":"而违反制度，不论是谁都要处罚的。一次两个青年营业员在门市部营业时间过了两分钟后才开门，按规定，每延误一分钟要扣当月奖金2元钱，同时还要影响年终分红。因此，不少人代她俩求情，章光华坚决不松口。"},{"type":"paragraph","text":"最初，职工并不理解他，有人背地里骂他“比资本家还厉害”，也有人嘲笑他“想过过资本家的瘾”。这些话传到他耳中，他很难受。他想到自己和年迈父母分开，只身一人来到这人生地不熟的蛇口，图的是什么?甜酸苦辣一齐涌上心头。这时，他多么需要人们的理解啊!"},{"type":"paragraph","text":"就在这时，他因外出谈判，延迟了回来签署有关文件。事后，他虽然很快弥补了过失，但按规章制度，他坚持扣除他本人当月奖金50%。这本来是件很普通的事，却在职工中引起了反响。晚上，他精疲力尽回到宿舍，看到门缝中塞进来的一位工人的纸条，上面说，我过去骂过你，我骂错了，你是好经理……看完信，他的眼睛湿润了。他为自己经受不住委屈而惭愧。多好的蛇口工人啊!"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"周末，青年职工们双双对对去迪斯科舞厅尽情欢乐。小章并不喜欢跳舞，他有时被青年们簇拥着到舞厅去，头脑里却在思念上海的家。但当他看到青年人投过来的期待中含有疑虑的眼光时，他领悟了。事业在召唤他到生活中去。他主动地然而也是怯生生地上了舞场。工作再忙，他也每周挤出一点时间学舞。没多久，无论在祝贺职工生日的聚会中，还是在同事婚礼的热闹场合里，总可以看到小章在人群中翩翩起舞的身影。有人问他学跳舞是为了做青年们的思想工作吧?章光华哈哈地笑道:跳舞就是跳舞、轻松一下嘛，工作节奏太紧张了需要调节和松弛一下神经。当然，我和大家的关系变得更亲密了。而且信息也更灵通了。以前两个乡下来的女临时工很腼腆，心里有话不习惯诉说。在周末聚会中，她们乘兴把住房困难“亮”了出来。组织一出面，问题很快解决了。她们工作得也更欢了。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"章经理的日程安排实在是太饱和了。然而他认为，作为一个企业管理者，头脑里不能全是生意经，除了做生意更要懂得艺术，掌握更多文化知识。内涵丰富天地宽。小章深深感到在同业竞争、异业竞争和异国竞争的激流中，哪位经理人员缺乏想象力，耳目不灵，无胆无识，准得败下阵来。他象海绵吸水那样，从报刊、书本中汲取养料，从生活这个源泉中取得启迪和力量。一有间隙他便拿起那架为他“起家”立功的照相机拍几张艺术照“过过瘾”。他还研究摄影理论。好几回，小章遇到黄宗英，还请教那位“作家经理”学习写诗作文呢。他不停地在思考生活，深入生活。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854u030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}