{"id":699017,"date":[{"year":1985,"month":4,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"美国通讯","genre":"通讯","count":"1329","ytitle":"","mtitle":"访问移植人工心脏的医院","ftitle":"——路易维尔行之二","authors":["练性乾"],"text":[{"type":"paragraph","text":"路易维尔是肯塔基州最大的城市，在美国全国却并不显眼。但去年年底，这里的休马那医院国际心脏研究中心先后为病人施罗德和海丁成功地移植了人工心脏后，路易维尔名声大噪，举世瞩目。趁来此参加“新剧节”的机会，我提出要求访问这个中心。"},{"type":"paragraph","text":"医院的公共关系官艾文先生向我介绍了医院的情况，并陪我参观了施罗德和海丁住的病区，但是，只允许在走廊里看看。去年十一月二十八日，施罗德移植了人工心脏后，许多人都想见见他，医院为了病人的健康，特地雇了两名警卫，日夜守护，不让会见别人。我想找正在医院的施罗德太太谈谈。艾文先生耸耸肩膀说:“这也不行。《生活》杂志同她签有合同，她不准向任何人谈她丈夫的情况。”艾文又加了一句:“这是美国的作法。”"},{"type":"paragraph","text":"病人没有见到，却见到了参加手术的三位主要医生。德·弗里斯医生刚下了夜班，显得憔悴苍老。其实，他今年才四十一岁。弗里斯医生是美国食品药物局批准的唯一可施行人工心脏移植的医生。此时，他正向艾文口授对外发布新闻的内容:“施罗德，满意。血压、心率、体温正常，已取消特殊护理，计划移到医院对面的公寓继续治疗；海丁，病情严重但稳定，血压、体温、脉搏正常，呼吸渐趋正常，人工呼吸器已切断。继续改善，休息很好。”我看他那么劳累，不忍心再打扰他，为他照了一个相，祝贺他的成功。"},{"type":"paragraph","text":"艾文先生帮我找来了正在值班的巴比尔大夫。巴比尔是这个中心的七位心外科专家之一，参加施罗德和海丁的手术和术后治疗工作。据介绍，移植人工心脏目前还处于试验阶段，只用于不宜于移植异体心脏的病人，或一时找不到异体心脏，临时用人工心脏代替的病人。休马那医院公司已拨出二千五百万美元，准备做一百例试验，然后可望临床应用。"},{"type":"paragraph","text":"我问巴比尔大夫，施罗德的术后生命已超过了一九八二年移植人造心脏后活了一百十二天的克拉克，海丁的情况也比他好，在短短的两年中，人工心脏手术有哪些改进?目前还存在哪些问题?巴比尔大夫说:两人使用的人工心脏型号都是一样的，叫“贾维克七号”，只是施罗德使用了可携式的心脏起搏器。这个医院的改进之处是控制血流量的逐渐增加，使病人对人工心脏有适应的能力；另外，使用了电脑系统对人工心脏进行监视。目前的主要问题是，这种重四分之三磅的人工心脏体积过大，只能用于体重一百五十磅以上的男病人身上，妇女和儿童都不适用。"},{"type":"paragraph","text":"医院两次移植人工心脏成功，成了当地市民议论的话题。在施罗德动手术之后，当地电台播出了一首歌:《每个人都需要一颗塑料心》；海丁换心手术成功，酒吧间里有人说:换人工心脏就象换一顶旧草帽一样。最近，这个中心主任蓝辛大夫在当地电台作了介绍，听众在电话里一个接一个提出了问题。"},{"type":"paragraph","text":"问:“不卡断电源，病人能够淋浴吗?”答:“从腹部通向心脏的导管带的是压缩空气，而不是电。”"},{"type":"paragraph","text":"问:“人体对人工心脏为什么不排异?”答:“人体对异体组织排异，而不排斥合成纤维材料。”"},{"type":"paragraph","text":"一位老太太问:“他们还能过夫妻生活吗?”答:“我想比以前更好。”"},{"type":"paragraph","text":"我问巴比尔大夫:对“换草帽”的说法有什么感想?他笑了笑说:“现在，人工心脏在施罗德和海丁身上工作很好。几个月来，我们没有休息过，但我们作出的这点牺牲是值得的。”"},{"type":"paragraph","text":"本报驻华盛顿记者"},{"type":"paragraph","text":"练性乾"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\04\\854u022201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中间右为该研究中心主任蓝辛，左为弗里斯医生。</FONT>"}]}