{"id":699180,"date":[{"year":1985,"month":5,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4093","ytitle":"","mtitle":"关于上海市一九八五年国民经济和社会发展计划的报告(摘要)","ftitle":"—一九八五年四月二十三日在市八届人大三次会议上","authors":["朱宗葆"],"text":[{"type":"paragraph","text":"上海市副市长　朱宗葆"},{"type":"paragraph","text":"一、一九八四年计划的执行情况"},{"type":"paragraph","text":"一九八四年的上海国民经济和社会发展计划的各项任务都较好地完成和超额完成。"},{"type":"paragraph","text":"生产和收入全面上升，效益有所提高。全市国民生产总值完成三百七十八亿元，比上年增长百分之九点八；国民收入三百三十亿元，增长百分之八点八。轻重工业协调发展，八十九种主要工业产品产量有七十八种完成和超额完成了年度计划。工业经济效益继续提高。农副业生产大幅度增长。全市财政收入达到二百十五亿八千万元，比上年增长百分之五点六。"},{"type":"paragraph","text":"客货运输、邮电业务总量全面超额完成了计划任务。全年客货运量都比上年有较大幅度增长；港口吞吐量逾亿吨，进入了世界大港行列；年完成邮电计费业务总量比上年增长百分之十三点六。"},{"type":"paragraph","text":"对外开放和对内联合开拓了新的前景。全年批准的利用外资合同五十三项，合同金额四亿四千万美元，比上年增长四倍。对外贸易口岸出口总值三十五亿九千万美元，超计划百分之三十六。全市已同二十三个省、市、自治区开展了各种形式的经济联合。"},{"type":"paragraph","text":"固定资产投资和城市重点建设速度加快，投资环境有所改善。全市全民所有制单位固定资产投资额七十亿元。其中基本建设投资四十七亿元，比上年增长百分之十点三。城市基础设施建设的速度加快，基础设施有所加强，投资环境有所改善。"},{"type":"paragraph","text":"流通规模扩大，市场繁荣活跃。全市商业部门工业品收购和工业品调往市外均比上年增长百分之十二以上。本市社会商品零售额达一百二十九亿八千万元，比上年增长百分之二十一点七。"},{"type":"paragraph","text":"科学技术取得了新的成果。全市取得重要科研成果一千五百八十五项，其中有百分之五十二点六的成果已不同程度地获得推广应用，并开始产生经济和社会效益。"},{"type":"paragraph","text":"教育、文化、卫生、体育等社会发展计划完成得都比较好。教育部门通过多渠道、多层次、多种形式加快培养人才，研究生、普通高等学校、中专、技校、职业学校招生比上年增长，参加各类学习的成人有八十一万人。文化、电影、广播、电视、新闻、出版等部门也都全面完成了计划。除增加病床一千四百张外，还开设家庭病床二万多张。全市人口的自然增长率从上年的千分之八点五进一步下降到千分之七点八。"},{"type":"paragraph","text":"“第三产业”总值比上年增长百分之十四点五，占全市国民生产总值的比重提高到百分之二十二点八。"},{"type":"paragraph","text":"城乡人民收入增长较快，生活进一步提高。全市职工工资总额(包括奖金)五十三亿七千万元，比上年增长百分之二十五点二；郊区农民人均从集体分得的年收入达到五百四十九元，比上年增长百分之四十九点二。全市城乡储蓄存款余额年末达到五十六亿元，比年初净增十亿元。"},{"type":"paragraph","text":"二、一九八五年任务和计划安排"},{"type":"paragraph","text":"(一)按照市场需要，努力增产适销商品。初步测算，口岸出口总值为三十三亿二千三百万美元，其中本市出口三十亿美元，比去年增长百分之六；社会商品购买力为一百四十八亿元，比去年增长百分之十四；调往市外工业品为一百三十六亿元，比去年增长百分之一点五。以上“三个市场”比去年共需增加货源三十七亿元。根据“三个市场”的需要，本市工业生产计划总产值八百零四亿元(含村办工业则总值为八百三十亿五千万元)，比去年增长百分之八。要求在完成国家计划的基础上，努力提高产品质量，增产名牌商品和优质商品，加强新产品开发，以适应市场供求变化的需要。"},{"type":"paragraph","text":"(二)加快引进先进技术和利用外资的步伐，有重点地改造传统工业，发展新兴产业。"},{"type":"paragraph","text":"在电子工业方面，要集中力量搞好规划，加快上海电子工业基地的建设。今年的重点是，抓好漕河泾微电子工业区的规划、设计等前期工作；抓紧确定电子计算机和大规模集成电路两个联合体的规划，以计算机的应用、技术服务推动计算机工业的发展，并对正在引进的大规模集成电路和微型机生产设备等项目，抓紧建设。"},{"type":"paragraph","text":"在基础原材料方面，要结合全市行业结构和产品结构调整，加快发展短线、缺门和顶替进口的产品。"},{"type":"paragraph","text":"在轻纺工业方面，以新技术、新工艺、新材料加速老产品的升级换代，开发新产品，努力增产适销对路的紧俏名牌优质商品和出口商品。"},{"type":"paragraph","text":"在开发新兴技术方面，要集中各方面力量，大力抓好微电子技术、计算机元件和新型材料、光纤通讯、生物工程、激光技术、机器人和海洋石油开发设备的试制研究工作。计划生产光纤二千公里和部分光缆，积极开展激光在切割、热处理、焊接等方面的应用，建立基因工程应用研究室，力争在新的一年取得新的进展。"},{"type":"paragraph","text":"(三)以加强城市基础设施为重点，安排好固定资产投资计划。全市固定资产投资计划包括地方财政拨款、自筹资金和银行贷款为七十六亿六千万元，比去年增加百分之八。必须把城市基础设施建设放在重要地位，今年开展建设前期工作的主要项目有:罗泾新港区，虹桥机场扩建工程，曹安高速公路(普陀区曹安路至安亭)，石龙路(新龙华)至铁路新客站十三点五公里地下铁道及向南北延伸的快速近郊道路，漕溪路立交，中山环路高架交通线，宁国路过江隧道，黄浦江大桥，市区排污总管，煤气厂，市政大厦，上海图书馆，文化中心，大型地下停车场，星火农场纸浆生产点等。"},{"type":"paragraph","text":"今年在建的大型市政工程有:黄浦江上游引水工程、延安东路过江隧道、铁路新客站、长途通讯枢纽、浦东煤气厂和沪嘉、莘松高速公路，以及华亭、虹桥、锦江分馆等一批旅游宾馆和新华医院、华东医院、传染病院的扩建工程等，力争这批骨干项目早日建成投产，发挥效益。"},{"type":"paragraph","text":"年内要完成的城市基础设施项目有:建成住宅四百六十万平方米、公建配套设施四十万平方米，并抓紧建成一批住宅小区的市政配套设施；建成真北路车行立交和六座市区人行立交桥；建成国际集装箱码头，新增装卸能力八十万吨；建成文化馆、电影院各一座，扩建医院四座，新增病床三百五十张；新增市内电话三万二千门、国际通讯电话四百路；基本完成闵行开发区的市政基础设施建设；基本完成天山污水处理厂扩建工程，新增污水及处理能力七万五千吨；闵行电厂一台十二万五千千瓦机组国庆前投产发电，并建成曲阳、天山、鲁班等八个小型输变电工程；建成旅游饭店、公寓及外商办公楼八座，新增客房六百二十间，外商办公用房一百四十套，公寓一百九十七套；建成内宾馆二座，新增六百个床位。"},{"type":"paragraph","text":"(四)大力发展“第三产业”。计划“第三产业”总值九十五亿八千万元，比去年增长百分之十一，在全市国民生产总值中所占的比重为百分之二十三点四。具体要求:(1)发展零售商业网点，调整营业时间，缓解人民群众吃饭难、买菜难、做衣难的矛盾。(2)有条件的企、事业要充分利用现有服务设施和人员，积极发展“第三产业”，既为本单位服务，又为社会服务。(3)积极扩大银行、保险和信托业务，加强资金融通，进一步把金融搞活。(4)放手发展信息业和咨询业，开放技术市场，做好信息的开发、应用和传递，充分发挥信息的作用。(5)开辟多种渠道筹集资金，组织多种形式的房地产开发经营公司，逐步实现房屋商品化。(6)提倡多家经营出租汽车业务，增加出租车辆，解决叫车难的矛盾。(7)办好现有旅馆、招待所，改进服务态度、提高服务质量，并抓紧新建旅馆的建设，发展旅游事业，扩大旅游网络。"},{"type":"paragraph","text":"(五)按照“贸工农”的顺序，逐步调整农村经济结构。郊区农业的主要任务是发展农村商品经济，为城市服务和扩大出口。当前要抓住有利时机，抓紧改变农业生产结构。在农业生产安排上，要大力发展市场紧缺的农副商品，抓好生猪生产，增加蔬菜上市品种和禽、蛋、鱼、奶、瓜、果等的供应量。"},{"type":"paragraph","text":"(六)重视智力开发，加强人才培养。本市全日制大学招生计划三万六千人，比去年增长百分之二十；研究生招收二千八百八十人，增长百分之二十二。成人高等教育招生三万一千五百人，增长百分之十二点五；中专招生二万零五百人，增长百分之十五点七。"},{"type":"paragraph","text":"要继续严格控制市区人口增长，全市人口自然增长率控制在千分之八以内。"},{"type":"paragraph","text":"按照以上计划安排初步测算，一九八五年全市国民生产总值为四百十亿元，比一九八四年增长百分之八点五；国民收入三百五十一亿八千万元，增长百分之六点六。"},{"type":"paragraph","text":"三、实现一九八五年计划要着力抓好的几项工作"},{"type":"paragraph","text":"(一)加快经济体制改革的步伐。除了按照国务院统一部署，积极稳妥地进行价格体系和工资制度改革以外，改革的重点放在进一步简政放权，搞活企业尤其是搞活大中型企业，发展横向经济联系和综合运用经济杠杆，理顺经济关系上。计划体制改革方面，主要是根据有计划商品经济的理论进行改革，缩小指令性计划，扩大指导性计划和市场调节的范围。科技体制改革方面，要进一步开拓和活跃技术市场，改变拨款制度，推进科研与生产的联合，进一步促进科研成果向生产转化。"},{"type":"paragraph","text":"(二)加强对宏观经济的管理，严肃财经纪律，纠正不正之风。"},{"type":"paragraph","text":"第一，加强信贷管理，组织货币回笼。人民银行上海分行要做好全市金融的宏观平衡工作，对各专业银行的信贷资金，加强管理和调节。按计划控制固定资产投资和流动资金贷款的发放，并促进企业加速资金周转，挖掘资金潜力，减少信贷投放。大力组织货币回笼。"},{"type":"paragraph","text":"第二，加强消费基金的管理。企业留利中的福利基金和奖励基金，原则上应按核定的比例分开使用。坚决制止违反国家有关规定，乱提工资级别和滥发奖金、补贴、实物的行为，制止把生产基金转化为消费基金。严格控制社会集团购买力。"},{"type":"paragraph","text":"第三，控制固定资产投资规模。基本建设和技术改造投资规模，严格按照市下达的计划执行，不得在计划外安排新的项目。在执行过程中，经过批准，可在投资规模额度内适当调整项目。对地方和企业自筹投资，允许在不超过投资额度百分之十的范围内浮动。"},{"type":"paragraph","text":"(三)积极开源节流，筹措物资资源，解决原材料供应不足。除了对国家分配的主要物资要做好催调催运工作以外，还要运用本市经济技术优势，主动地、有重点地开展地区间经济技术协作，做好物资相互支援工作；必要时进口一部分；大力组织本市原材料工业增产；充分发挥各生产资料贸易中心的作用，搞活市场，扩大物资交易；同时大力做好节约工作。"},{"type":"paragraph","text":"(四)扩大出口创汇。一是要落实鼓励政策，对生产出口商品除在价格和税收上给予优惠外，要实行奖励办法；二是留成外汇的一半分给基层企业，可在银行开立额度专户，并研究措施帮助企业用好留成外汇；三是对各单位今年的外汇使用计划作一次认真清理，凡是需要进口的按规定掌握；四是要多增加旅游的非贸易外汇的收入。"}]}