{"id":699223,"date":[{"year":1985,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3682","ytitle":"","mtitle":"上海市人民检察院工作报告(摘要)","ftitle":"","authors":["王兴"],"text":[{"type":"paragraph","text":"上海市人民检察院检察长　王兴"},{"type":"paragraph","text":"本市检察机关一年来，主要做了以下几项工作:"},{"type":"paragraph","text":"一、继续依法从重从快严厉打击严重刑事犯罪活动。"},{"type":"paragraph","text":"去年以来，本市严厉打击严重刑事犯罪的斗争取得了重大胜利。继一九八三年集中统一行动后，又连续几次给刑事犯罪分子以沉重打击，使上海的社会治安秩序有了明显好转。一九八四年，全市刑事案件比一九八三年下降百分之三十八点二，其中重大案件下降百分之四十一点六，特别是拦路抢劫、流氓聚众斗殴等重大恶性案件明显减少。车站、码头、剧场、集贸市场等公共场所的秩序有了较大改善，群众的安全感普遍增强。"},{"type":"paragraph","text":"检察机关在打击刑事犯罪的斗争中，坚决贯彻依法从重从快的方针，着重打击那些罪行严重、情节恶劣、危害性大的刑事犯罪分子，追捕和追诉那些隐藏较深的流窜犯、漏网犯。在坚持查明案情关键的基础上，严格区分罪与非罪的界限，认真执行“坦白从宽、抗拒从严”的政策，根据罪行大小，情节轻重，予以区别对待，在“准”字上下功夫。为了保证办案质量，在每次集中统一行动前，检察机关都组织有办案经验的干部，对批准逮捕和不批准逮捕的案件，逐个进行复核，做到不枉不纵。去年四月至今年三月，全市检察机关共批准逮捕人犯七千八百六十一名，向法院提起公诉一万零三百六十五名(包括上年移转的案件)。经过复查，办案的质量是好的，发现的个别错、漏案件也及时作了纠正。"},{"type":"paragraph","text":"二、进一步加强对经济犯罪行为的检察工作，严惩严重经济犯罪分子。"},{"type":"paragraph","text":"去年四月至今年三月，检察机关直接受理各类经济犯罪案件一千一百四十件，其中已立案侦查四百九十七件，经侦查终结，向法院提起公诉三百八十八件。通过办案，追回非法所得二百三十二万元，比上年同期增加一倍多。"},{"type":"paragraph","text":"检察机关直接受理的经济犯罪案件，主要有以下几个特点:一是大案要案增多；二是现行作案的情况相当严重；三是国家工作人员犯罪比较突出。这些经济犯罪分子主要是乘对外开放、对内搞活经济之机，进行犯罪活动。有的利用职权，内外勾结，非法提供紧俏商品，从中索贿受贿；有的钻多种价格的空子，采取巧立名目、乱涨物价的手法，中饱私囊，进行贪污；有的倒买倒卖国家计划物资和计划供应票证，非法牟取暴利，或者买空卖空，进行投机诈骗。他们见利忘义，置国家法律而不顾，不值以身试法。这些情况表明，打击严重经济犯罪活动，虽然不断取得新的进展，但是，从当前经济犯罪活动的趋势看，同严重经济犯罪的斗争仍然是长期、复杂、艰巨的。"},{"type":"paragraph","text":"三、认真查处侵犯公民民主权利的犯罪案件，维护社会主义法制的尊严。"},{"type":"paragraph","text":"一年来，检察机关积极开展法纪检察工作，依法查处了一批侵犯公民民主权利和渎职的犯罪案件。着重检察那些玩忽职守造成重大责任事故，隐匿、毁弃、盗窃邮件的案件，特别是利用职权，刑讯逼供、非法拘禁、诬告陷害、徇私枉法，严重侵犯公民民主权利的犯罪案件。去年四月至今年三月，共查处这类案件六十六件，比上年同期增加百分之五十三点五。通过对这些案件的依法处理，维护了法纪，保障了公民的合法权利。一年来，全市检察机关还受理群众申诉控告案件和人民来信来访一万零三百四十七件。经过调查，发现一批犯罪线索，复查纠正了一些冤、错案件，解决了一些可能激化为犯罪的内部矛盾。"},{"type":"paragraph","text":"四、积极参加社会治安的其他各项综合治理工作。"},{"type":"paragraph","text":"检察机关在打击严重刑事犯罪斗争中，认真贯彻综合治理的方针，加强了法制宣传教育、劳改劳教检察和预防犯罪工作。市、区、县检察院通过检察活动，采取举办展览、作法制报告、印发图片资料等多种形式，深入工厂、企业、机关、学校、农村，广泛进行法制宣传。有的还与有关单位合作，拍摄电视剧，制作幻灯片和摄影连环画，形象化地宣传法制。"},{"type":"paragraph","text":"检察机关通过加强劳改、劳教和监所检察工作，促进了罪犯和劳教人员的改造。由于公安、法院、司法劳改部门和检察机关的共同努力，劳改犯和劳教人员重新犯罪的大为减少，检举揭发和交代余罪的大量增多，监所秩序有了进一步好转。"},{"type":"paragraph","text":"检察机关还对免诉人员落实帮教措施，依靠所在单位，采取帮教承包责任制等做法，促使他们向好的方面转化，取得了较好的效果。不少区、县检察院还对管制、缓刑、监外执行、假释罪犯的执行情况进行了检察，促进和加强了对这些罪犯的改造工作。"},{"type":"paragraph","text":"五、加强了干部队伍的建设。"},{"type":"paragraph","text":"为了适应新形势、新任务的要求，本市各级检察机关认真学习中共中央《关于经济体制改革的决定》和全国政法工作会议的精神，不断端正业务工作的指导思想，提高为四化建设服务的自觉性。根据干部“四化”的要求，选拔一批优秀的中青年干部，调整和充实了各级领导班子。同时，加强了对干警全心全意为人民服务的教育，整顿了纪律、作风，并采取多种形式培养和训练干部，提高了干警的政治素质和业务素质，涌现出一大批坚持原则，秉公执法，忠于职守，勤奋工作，不为名利，公而忘私的检察干警。一九八四年全市共评选出先进集体三十一个，先进个人二百十五名。"},{"type":"paragraph","text":"为了使检察工作更好地服从和服务于国家的总任务、总目标，去年九月和今年二月，市检察院两次召开检察工作会议，着重研究了检察工作同改革、开放和搞活经济挂紧钩、挂好钩的问题，并在实际工作中作了一些改进。主要是:"},{"type":"paragraph","text":"一、在打击刑事犯罪和经济犯罪的斗争中，注意更好地促进生产，搞活经济。"},{"type":"paragraph","text":"随着形势的深入发展，犯罪成员和手段都有新的变化，尤其是乘发展城乡经济之机，利用产、供、销过程中的某些漏洞进行的犯罪活动，更具有新的特点。坚决打击这类犯罪分子是完全必要的，但如果处理不好，就有可能影响某些城乡企业的生产发展和经济利益。去年以来，不少区、县检察院通过端正业务指导思想，克服就案办案的老习惯，把打击犯罪与促进生产、搞活经济有机地结合起来，既打击了犯罪，又保护和促进了城乡经济的发展，取得了较好的效果。"},{"type":"paragraph","text":"二、积极发挥“检察建议”的作用，维护法制，推动企业改善经营管理。"},{"type":"paragraph","text":"检察机关在办案中，发现有些单位有法不依、有章不循的情况比较突出。有的制度不健全，经营管理混乱，存在不少漏洞，以致被犯罪分子所利用；有的不顾国家利益，损大公，肥小公，任意违反有关法规；有的采取不正当手段从事非法经营严重损害消费者利益；有的为了局部利益，对犯罪分子该查不查，知情不报，甚至当司法机关查处时还加以袒护；有的领导干部严重官僚主义，使国家财产遭受重大损失。对上述情况，检察机关除对已构成犯罪者，依法追究刑事责任外，主要是运用“检察建议”的形式，督促有关单位健全制度，堵塞漏洞。一年来，先后向四百多个单位提出了书面或口头建议。大多数单位积极采取措施，改进工作，加强管理。实践证明，发挥“检察建议”的作用，对维护法制，减少和预防犯罪，促进和改善经营管理都是有利的。"},{"type":"paragraph","text":"三、主动深入基层，为搞活经济提供法律咨询服务。"},{"type":"paragraph","text":"为了从法律上保障集体和个体经营者的合法权益，不少区、县检察院派出干部，深入工厂、街道、乡镇设点设站，宣传、讲解法律，积极为单位和个人提供法律咨询服务。据十三个区、县检察院的统计，在基层分别接待单位和个人七百二十余人次。最近，静安区检察院邀请本区“开发公司”、“贸易中心”的经理进行座谈，宣传法制，解答有关的法律询问，积极支持他们在政策、法律许可的范围内，从事正当的经营业务。崇明县检察院为了保护专业户和经济联合体的合法权益，有重点地向一百八十个专业户进行了调查，发现财物被盗窃诈骗、被“打秋风”、被强拿硬要的有四十起，现正会同有关部门逐件研究处理。检察机关主动为单位和个人提供法律咨询服务，积极向他们宣传什么是合法、什么是违法，对加强法制，保护合法经营，预防和减少违法犯罪起了积极作用。"},{"type":"paragraph","text":"四、加强与有关部门和基层组织的联系，及时发现和查处经济犯罪分子。"},{"type":"paragraph","text":"为了加强对经济犯罪行为的检察工作，各级检察机关主动与工商、税务、物价、审计等部门沟通情况，并与工厂、企业密切联系，及时发现犯罪线索。如徐汇区检察院与本区三百四十多个单位，建立联系制度，去年一年就受理这些单位提供的重要犯罪线索四十八件。不少区、县检察院还对派出巡回检察组和聘请检察助理员、通讯员的工作进行试点，得到有关单位领导的重视和支持。据十二个区、县检察院的统计，在一百九个八个单位聘请了二百八十三名检察助理员和通讯员。他们向检察机关提供了一些重要犯罪线索，并配合宣传法制，协助办理案件，做了不少工作。"},{"type":"paragraph","text":"一年来，本市检察机关的工作虽然取得一些进展，但同上海作为全国最大的经济中心城市的客观要求还有很大距离。检察机关必须在思想上、工作上、领导方法和工作作风上继续有个大的转变。"},{"type":"paragraph","text":"当前检察机关主要抓好以下几项工作；一、继续贯彻依法从重从快的方针，严厉打击严重刑事犯罪活动。二、加强对经济犯罪行为的检察工作，坚决打击严重经济犯罪活动。三、积极主动地开展法纪检察工作，加强同少数国家工作人员违法犯罪行为的斗争，保障公民民主权利和人身权利。四、切实搞好社会治安的其他各项综合治理工作，把“打击、改造、防范、教育”结合起来，积极预防和减少犯罪。五、加强对新情况、新问题的调查研究，特别是经济犯罪方面的政策、法律的研究，以更好地指导工作，充分发挥法律监督机关的作用，维护政策、法律的正确实施。六、进一步加强队伍建设，不断提高干警的政治素质和业务素质。"}]}