{"id":699222,"date":[{"year":1985,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3017","ytitle":"","mtitle":"上海市高级人民法院工作报告(摘要)","ftitle":"","authors":["华联奎"],"text":[{"type":"paragraph","text":"上海市高级人民法院院长　华联奎"},{"type":"paragraph","text":"上海市第八届人民代表大会第二次会议以来，本市各级人民法院遵照大会的决议，以保障、促进经济体制改革和现代化建设为指导思想，严厉打击严重刑事犯罪和严重经济犯罪活动，开展了各项审判工作，发挥了审判机关的职能作用。"},{"type":"paragraph","text":"一、继续严惩严重刑事罪犯，促进社会治安的进一步好转"},{"type":"paragraph","text":"一年来，本市各级人民法院同公安、检察机关紧密配合，各司其职，在一九八三年八月开展的严厉打击严重刑事犯罪活动的斗争初战胜利、社会治安秩序开始明显好转的基础上，继续贯彻依法从重从快方针，给严重危害社会治安和人民生命财产安全的犯罪分子，以沉重的打击。一九八四年四月至今年三月，全市审结刑事案件中，杀人、强奸、抢劫、放火、重大盗窃、重大流氓等严重危害社会治安的罪犯占百分之五十。人民法院对严重危害社会治安的罪犯，依法严惩不贷。对于因恋爱不成、邻里争端、家庭纠纷等人民内部矛盾激化而行凶杀人，造成严重后果的罪犯，他们的犯罪行为同样严重危害社会治安，法院也坚决绳之以法。"},{"type":"paragraph","text":"各级人民法院在审判中，遵循以事实为根据，以法律为准绳的原则，坚持实事求是，严格依法办事，注重在“准”字上下功夫，履行审判职责，保证办案质量。"},{"type":"paragraph","text":"一年来，各级人民法院坚持惩办与宽大相结合的政策，实行区别对待，运用从宽从严的典型实例，发挥政策威力，分化瓦解罪犯。对应当严惩的严重刑事罪犯，坚决依法从重判处。对具有投案自首、检举揭发等情节的犯罪分子，视其认罪态度和立功表现，依法从宽处理。并配合公安、检察和司法行政机关，深入劳改、劳教农场和监所，向劳改犯和劳教人员有针对性地进行法制教育，促使其坦白余罪、检举同伙，推动打击严重刑事犯罪的斗争向纵深发展。各级人民法院在依法严惩严重刑事罪犯的同时，还通过办案，积极参加社会治安综合治理的其他工作。"},{"type":"paragraph","text":"二、严惩严重破坏经济的罪犯，保障国家和集体的财产不受侵犯"},{"type":"paragraph","text":"一年来，本市各级人民法院继续贯彻全国人大常委会《关于严惩严重破坏经济的罪犯的决定》，加强对经济犯罪案件的审判工作，打击严重经济犯罪活动。"},{"type":"paragraph","text":"在判处的经济犯罪案件中，盗窃公共财物案件相当突出，占百分之七十。而且数额巨大、情节严重的案件比上年增加二点九倍。国家工作人员利用职务之便进行贪污的案件也有所增多，比一九八三年同期上升百分之三十七。不严厉惩处这些经济犯罪分子，就不能保障经济建设的顺利进行。"},{"type":"paragraph","text":"各级人民法院在审理经济犯罪案件时，依照法律规定，严格划清罪与非罪的界限。对于触犯刑律已经构成犯罪的，依法惩处，坚决打击，不受干扰；对于尚未构成犯罪的一般违法行为，建议有关部门按照政纪、党纪或有关行政法规处理；对于正当经济活动，则依法予以保护。同时，注意分析经济犯罪的特点和原因，通过就地宣判或向有关单位提出司法建议，促使他们加强对干部职工的政治思想教育，健全制度，改善管理，堵塞漏洞，预防和减少经济犯罪的发生。"},{"type":"paragraph","text":"三、加强民事审判，保护公民合法权益，促进拉会安定团结"},{"type":"paragraph","text":"随省城乡经济体制改革的开展和商品经济的发展，财产关系发生了相应的变化，民事案件略有上升。婚姻纠纷仍占首位，离婚案件占民事收案总数的百分之五十六点四，比上年增加百分之十二点六。其中，缺乏正确的恋爱现，草率结合，轻率离婚，是重要原因；由于受资本主义腐朽思想的侵蚀，喜新厌旧、道德败坏或因第三者介入而提出离婚的案件，也有相当数量。"},{"type":"paragraph","text":"按照全心全意为人民服务的宗旨，本市各级人民法院坚持依靠群众、着重调解的原则，在分清是非、保障合法权益的前提下，多做过细的思想工作，加强疏导，启发当事人互相谅解，使争端得到合法、合情、合理的解决。去年审结的民事案件中，调解结案的和经过法制教育后当事人撤诉的占百分之七十八以上；对于调解无效的案件，则依法作出判决。从而保护了公民的合法权益，有利于维护社会主义的婚姻家庭制度，调整公民之间的财产关系，促进安定团结。对于情绪偏激的当事人，依靠有关单位，采取有效措施，防止矛盾激化，避免了一些自杀、凶杀、伤害等事件发生。"},{"type":"paragraph","text":"在民事审判工作中，各区、县人民法院还大力加强基层和基础工作。郊县的人民法庭已从一九八三年的三十七个增加到六十一个，管辖地域更趋合理。市区在街道设立审判站，进行试点，就地受理案件、调处纠纷，受到了群众欢迎。基层人民法院协同司法行政部门，加强对人民调解委员会的业务指导，充分发挥“第一道防线”的积极作用，及时缓解矛盾，就地解决纠纷。一年来，调解委员会处理各类民间纠纷，相当于同期人民法院民事收案数的四倍，为人民群众排难解忧，增进团结，作出了积极的贡献。"},{"type":"paragraph","text":"四、积极开展经济审判，为改革、开放和经济建设服务"},{"type":"paragraph","text":"随着城乡经济体制改域的开展，对外开放、对内搞活经济政策的实施，经济合同等纠纷比一九八三年增加了二倍。其中购销合同纠纷占百分之七十四点四；加工承揽合同纠纷占百分之十点六；还陆续受理一些企业之间的技术转让、集体企业租赁或承包给个人后的债权、债务等纠纷案件。"},{"type":"paragraph","text":"正确处理经济合同纠纷案件，对维护企业的合法权益，促进经济建设的发展有着重要作用。在审理经济合同纠纷案件中，针对有些工厂企业法制观念淡薄、管理不够严格的情况，法院注意通过办案促进有关单位加强合同管理，提高经济效益。"},{"type":"paragraph","text":"由于农村实行联产承包责任制，农村社员、专业户、乡镇企业签订了大量承包合同。人民法院积极受理那些不服主管行政部门处理和不服仲裁机关仲裁而提起诉讼的农村承包合同纠纷案件，运用法律手段保障农村经济体制改革的顺利进行。"},{"type":"paragraph","text":"随着海上运输事业和对外贸易的发展，海事案件和海商案件、国际贸易纠纷日益增多。加强涉外经济案件的审判，是适应对外开放新形势的需要。除市中级人民法院受理涉外经济案件外，根据全国人大常委会的决定，去年六月还设立了上海海事法院，从十月起已受理一批海事、海商案件。对于涉外经济纠纷案件，法院严格依照我国的法律，并参照有关国际惯例，行使我国司法管辖权，依法保障诉讼双方合法权益。"},{"type":"paragraph","text":"五、加强法院队伍建设，提高干部政治、业务素质"},{"type":"paragraph","text":"全市法院干警通过学习中共中央《关于经济体制改革的决定》，在端正业务指导思想、关心经济体制改革和四化建设的全局、改进作风和严格纪律等方面都有所提高。并为树立实事求是、依法办案、刚正不阿、铁面无私的人民法官形象，全心全意为人民服务，维护宪法相法律的尊严而努力。"},{"type":"paragraph","text":"一年来，各级人民法院经过认真考核和选拔，报请市、区、县人大常委会批准，新任命庭长、副庭长一百五十二名，审判员一百六十名。从而在干部四化、办案力量与审判任务相适应上前进了一步。"},{"type":"paragraph","text":"一年来，我们积极组织广大干警参加各种业余学习。目前，正在抓紧筹办全国法院干部业余法律大学上海分校，使更多的法院干部有机会接受高等法律教育，加快提高法院队伍业务素质的步伐。"},{"type":"paragraph","text":"过去的一年，我们工作中存在的缺点主要是:少数刑事、民事案件审理不够及时；个别案件在认定事实和执行法律上不够准确；对审判工作在改革、开放的形势下面临的新情况、新问题，深入调查研究不够。这些都需要进一步解决。"},{"type":"paragraph","text":"当前，我们上海各级人民法院正在认真贯彻最近召开的全国政法工作会议和全国法院院长会议精神，进一步牢固树立审判工作为经济体制改革和四化建设服务的指导思想，清醒地认识严厉打击刑事犯罪斗争的复杂性、艰巨性和长期性，继续依法严惩严重刑事犯罪和严重经济犯罪，加强民事审判、经济审判和申诉信访等工作，积极参加对社会治安的综合治理，保障社会安定，维护经济秩序，加强社会主义法制，为改造和振兴上海，作出新的努力。"}]}