{"id":699307,"date":[{"year":1985,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1327","ytitle":"","mtitle":"面临美国威胁的尼加拉瓜","ftitle":"","authors":["钟澍"],"text":[{"type":"paragraph","text":"钟澍"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"美国国会众议院四月二十三日以二百四十八票对一百八十票的压倒多数，否决了里根总统要求向尼加拉瓜反政府武装力量提供一千四百万美元援助的提案。美国舆论界认为，这是里根连任总统以来，在国会遭到的第一次“痛苦的失败”，使里根政府的中美洲政策受到了一次“严重的打击”。当时，一些分析家就指出，里根政府决不会就此善罢甘休。有消息披露，白宫不久还将提出一九八六年度向尼加拉瓜反政府分子提供二千八百万美元的军事援助；白宫还在考虑采取行动向尼政府施加压力。事态的发展果真如此。"},{"type":"paragraph","text":"一周之后，美国决定禁止美尼之间的一切贸易，中止美尼签订的友好条约，并计划停止所有飞往尼加拉瓜的航班。五月一日，白宫正式宣布，里根总统已签署了上述对尼实行经济制裁的命令。制裁措施将从五月七日开始实施。"},{"type":"paragraph","text":"北方的“寒流”再次袭击了尼加拉瓜。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"今年一月里根第二届政府就任以来，对尼加拉瓜继续采取了强硬立场。它接二连三攻击尼政府“残暴”、“不民主”，鼓吹援助尼反叛分子。特别是在二月二十一日的记者招待会上，里根竟公然扬言要“除掉”尼加拉瓜政府的“现行结构”，声称这是美国在中美洲的目标。这种霸气十足的言论，使得全场哗然。"},{"type":"paragraph","text":"里根几次三番攻击尼加拉瓜，这只能说明华盛顿不喜欢尼政府的现行制度和内外政策。华盛顿口口声声说什么尼加拉瓜对美国构成了“威胁”，完全是颠倒黑白。"},{"type":"paragraph","text":"据报道，去年，美国在尼加拉瓜的海港秘密布雷的同时，还支持和资助数千名反政府武装分子进攻尼政府军；后来，美国又制造所谓“米格飞机事件”，磨刀霍霍。此外，美国还不断在中美洲举行各种大规模的军事演习，到尼加拉瓜的国门前炫耀武力。所有这一切有力地说明，不是尼加拉瓜“威胁”了美国，恰恰是美国严重威胁着尼加拉瓜的安全。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"尼加拉瓜政府为缓和中美洲紧张局势、改善同美国的双边关系和推动孔塔多拉集团寻求中美洲和平的进程，曾提出和平建议，决定分期辞退在尼的古巴军事顾问和不定期地推延购买苏联的米格战斗机，希望以此促使美国回到谈判桌上来。但却被美国拒绝。到了四月初，里根也提出了一个“中美洲和平建议”。这个建议的实质是要尼政府同反对派“分享权力”，尼政府当然不能接受。"},{"type":"paragraph","text":"现在，美国又打算通过经济封锁搞垮尼加拉瓜政府，这无疑会给尼带来很大的困难。尼政府和社会各界强烈谴责了美国这一措施，同时表示:“美国政府企图用饥饿战胜我们，用经济困难压服我们”，“这永远办不到”。尼总统奥尔特加呼吁里根采取和平解决的态度，同尼对话。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"据报道，白宫声称，对尼采取经济封锁是对尼总统奥尔特加最近访问苏联表示不悦。两个大国的争夺是中美地区长期不安宁的原因之一。美反对尼苏的“亲密关系”，这绝不能成为它干涉尼内政，实行经济制裁的理由。"},{"type":"paragraph","text":"里根政府的中美洲政策理所当然地遭到了国际社会的抨击。在最近召开的西方七国首脑会议上，美国对尼的贸易制裁，也没有获得支持。在国内，美国一些城市的公众举行游行和静坐示威，要求政府停止对中美洲的军事干涉。在国会内，不仅大多数民主党议员，甚至一部分共和党议员对政府的中美洲政策也持反对和指责的态度。有些议员担心，经济封锁“会关闭和平解决(尼加拉瓜问题)的大门”。这样做还威胁了拉美商业市场，最终将会给美国农场主带来损害。"}]}