{"id":699438,"date":[{"year":1985,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"悼念我们的老师——苏德隆教授","ftitle":"","authors":["俞顺章","徐志一"],"text":[{"type":"paragraph","text":"俞顺章　徐志一"},{"type":"paragraph","text":"一九八五年四月三日，苏德隆教授在家门前等车，被一无知青年玩车撞倒，经抢救无效。一个杰出的医学科学家竟因此与世长辞。噩耗传来，令人悲痛欲绝。"},{"type":"paragraph","text":"苏教授将自己的一生献给了公共卫生事业。他的创造发明，在预防医学界是无与伦比的。他全面阐明钉螺生态规律，创导地域性防治血吸虫病理论，对我国消灭血吸虫病，起了很大作用。他发明了许多灭螺和防御血吸虫方法，在国内外事有盛誉，并对江湖洲滩血吸虫病的防治，提出了指导性方案。他又研究肝癌病因，提出肝癌同饮水污染有关的科学理论。在这一理论指导下，肝癌高发区改善水质，肝癌死亡率随之下降。最近半年内，经过精心研究试验，他又发明了长效灭螺药、长效灭蚊药、血吸虫病简易治疗药等。就在他逝世前一、二天，他刚刚设计和布置了“水中致肝癌物质的实验研究”和“肝癌病因的流行病学调查”。大家正准备着手进行研究，但他自己却突然离开了人世!"},{"type":"paragraph","text":"苏教授一辈子从事医学教育工作，他的学生遍布全国各地。他两次主编流行病学全国教材，为我国建立起一整套流行病学理论体系。他循循善诱，诲人不倦；经常告诫我们，研究工作就是创新，不能因循守旧，迷信文献，迷信洋人。他对我们的工作要求严格，经常指出多至无数的问题，使我们能从自己的错误中学习提高。每当我们获得成绩，他向我们指出潜在的问题。每当我们遇到困难，经他指点，就出现了希望。我们永远不会忘记，他睡在病床上，多次为我们逐字逐句修改论文的情景。他那严格的教导，热诚的音容，将永远留在我们心中。"},{"type":"paragraph","text":"苏教授为解除人民的疾苦，一贯不辞辛劳，深入农村深入群众，悉心钻研，几十年如一日。一九三五年大学毕业时，他放弃临床医生职务，主动下农村为农民防病治病。一九四二年去内地为逃难民众做防疫工作。解放后，眼见“瘟神”猖獗，开始做血吸虫病研究，足迹遍于江南水乡。一九七二年，上海几十万人发生皮炎，他冒着酷暑烈日，奔波于黄浦江两岸进行调查；并将可疑毒毛放在自己身上，忍痛耐痒，进行试验，终于查明桑毛虫为皮炎病因。一九七三年，他深入启东农村，经常徒步调查肝癌高发与长江水系的关系，直至心脏病发作，才返回上海。他那不怕艰苦，联系实际，为解决群众疾苦而努力奋斗的精神，是我们每个卫生工作者学习的榜样。"},{"type":"paragraph","text":"苏教授为人正直，坚持真理。为了党和人民的利益，他不顾个人安危，敢于讲真话。一九五七年，毛主席来上海，准备横渡黄浦江。苏教授直言相谏，告知江水污染，劝阻毛主席下水游泳。他并向毛主席提出，农业发展纲要规定十二年消灭血吸虫病是不切实际的。由于他的耿直，在多次运动中受到冲击，蒙受冤屈。但他襟怀坦白，相信党，相信群众，不泄私愤，不图报复。十年浩劫之后，在他七十五岁高龄之际，光荣地加入了中国共产党。苏教授在外国权威面前，也敢于发表不同的意见。他同美国诺贝尔奖金获得者勃伦伯克和梅尔涅克两人，多次就肝癌病因问题进行激烈争辩。在最近报道的一项研究成果中，他对湖沼地区血吸虫病采用“防治兼施”的方针，经过三年实践，证明了美国血吸虫病专家华伦博士只治不防的方案是不行的。华伦博士称他为“伟大的人物”，认他为自己的老师和朋友。苏教授刚正不阿，为科学真理而坚持斗争的气质，使我们每一个科学工作者都受到了深刻的教育。"},{"type":"paragraph","text":"苏教授毕生唯一的嗜好，是学习和工作。他已是古稀之年，身患糖尿病、高血压、心脏病等，多次因病危住院，但只要一离开病床，不管节假日，都坚持工作，每天达十多个小时。他抓住每一分钟，进行科学研究，充分利用了自己的生命和智慧。就在出事那一天，他整个上午都在讨论和安排工作，午饭后又修改文稿，直到下午二时应约出门……。他战斗到了生命的最后一刻。对于他，八十年的生命是太短促了!"},{"type":"paragraph","text":"苏教授不幸逝世，使我们失去了一位好老师，好同志，使我们的事业遭到了极大损失。但他的思想，他的智慧，时时还在感召着我们，激励着我们去努力完成他未竟的事业。我们一定要学习他的优秀品质，以他为榜样，为发展我国的公共卫生和预防医学而贡献力量!"}]}