{"id":699463,"date":[{"year":1985,"month":5,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1282","ytitle":"应全日成总书记的邀请","mtitle":"胡耀邦对朝鲜进行非正式访问","ftitle":"胡耀邦一行抵达新义州时，金日成等到车站迎接并设宴欢迎　中朝领导人举行三次会谈，对一系列重要问题看法完全一致　胡耀邦离京和结束访问返回北京时，赵紫阳等到车站送迎","authors":["朱荣根"],"text":[{"type":"paragraph","text":"据新华社北京五月七日电(记者朱荣根)　中国共产党中央委员会总书记胡耀邦应朝鲜劳动党中央委员会总书记金日成的邀请，于五月四日至六日对朝鲜进行了非正式访问。"},{"type":"paragraph","text":"这是胡耀邦同志最近三年来对朝鲜民主主义人民共和国的第三次访问。"},{"type":"paragraph","text":"陪同胡耀邦同志访问朝鲜的有:中共中央候补委员、中共中央对外联络部副部长李淑铮，外交部副部长朱启祯，中共中央候补委员、中国人民解放军副总参谋长徐信，中国驻朝鲜大使宗克文。"},{"type":"paragraph","text":"胡耀邦同志访朝期间，受到了朝鲜劳动党领导人以及新义州市民的热烈欢迎和盛情接待。"},{"type":"paragraph","text":"四日下午，胡耀邦总书记乘专列抵达朝鲜的边境城市新义州。朝鲜劳动党中央委员会总书记金日成，朝鲜劳动党中央政治局常委、党中央书记金正日，劳动党中央政治局常委、人民武装力量部部长吴振宇到车站热情迎接。"},{"type":"paragraph","text":"到车站迎接的还有:朝鲜劳动党中央政治局委员、党中央书记许锬，劳动党中央委员、平安北道党委责任书记金炳律，劳动党中央委员、党中央国际事业部第一副部长玄峻极和劳动党中央候补委员、朝鲜驻中国大使申仁夏。"},{"type":"paragraph","text":"胡耀邦总书记在车站受到了几万名新义州市民的隆重热烈的欢迎。"},{"type":"paragraph","text":"接着，金日成总书记和胡耀邦总书记同车前往落成不久的新义州迎宾馆，在那里两位领导人举行了会晤。"},{"type":"paragraph","text":"五日和六日上午，全日成总书记同胡耀邦总书记举行了三次会谈。"},{"type":"paragraph","text":"朝鲜方面参加会谈的还有金正日、吴振字、许锬、玄峻极、申仁夏同志。"},{"type":"paragraph","text":"中国方面参加会谈的还有李淑铮、朱启祯、徐信、宗克文等同志。"},{"type":"paragraph","text":"会谈中，双方讨论了进一步发展中、朝两党、两国和两国人民之间的友好关系问题以及相互关心的一系列重要问题，对所有讨论的问题取得了完全一致的看法。"},{"type":"paragraph","text":"会谈是在同志式的友好的气氛中进行的。"},{"type":"paragraph","text":"四日晚，金日成总书记举行宴会，欢迎胡耀邦总书记。金日成和胡耀邦在宴会上发表了热情洋溢的讲话，祝愿中、朝两国人民用鲜血凝成的战斗友谊日益发展。金日成同志表示深信，胡耀邦总书记这次对朝鲜的访问“将在朝、中友谊的光荣编年史上增添又一个意义深远的篇章”。胡耀邦同志表示，中国共产党、中国政府和中国人民高度评价并坚决支持金日成同志和朝鲜劳动党一年多来在实现朝鲜的民族和解和半岛局势的缓和，实现朝鲜的自主和平统一方面所采取的一系列积极步骤，包括最近提出的举行南北国会会谈的重要倡议。"},{"type":"paragraph","text":"五日晚，胡耀邦总书记在金日成总书记陪同下在平安北道艺术团剧场观看了专场文艺演出。"},{"type":"paragraph","text":"金日成总书记六日设午宴，为胡耀邦总书记饯行。"},{"type":"paragraph","text":"胡耀邦总书记六日下午圆满地结束了对朝鲜的非正式访问乘专列回国。"},{"type":"paragraph","text":"到车站热烈欢送胡耀邦总书记的有金日成总书记，金正日、吴振宇、许锬等同志。他们同胡耀邦同志紧紧握手，热情拥抱，依依惜别。几万名新义州市民冒雨在约六公里长的沿途上热烈欢送胡耀邦总书记。"},{"type":"paragraph","text":"胡耀邦同志五月三日离开北京去朝鲜和五月七日从朝鲜回到北京时，赵紫阳、习仲勋、杨尚昆、胡乔木、胡启立、乔石、郝建秀、姬鹏飞、吴学谦以及王兆国、钱李仁、徐惠滋等到车站迎送。"}]}