{"id":699513,"date":[{"year":1985,"month":5,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"罪与法","genre":"(报告文学)","count":"1550","ytitle":"","mtitle":"梦的幻灭","ftitle":"八、又一个失踪的人","authors":["钱勤发"],"text":[{"type":"paragraph","text":"钱勤发"},{"type":"paragraph","text":"被害者唐新根的家属向公安部门反映的情况确实使人感到意外，说什么唐新根的哥哥唐根清离家出走已经一个多月，至今下落不明。奇怪，怎么又冒出来一个唐根清?案情又开始复杂化了。普陀公安分局侦破人员通过唐根清的家属，很快弄清了唐根清出走前的情况——"},{"type":"paragraph","text":"事情还得追溯到五月二十八日。这天，唐根清携带二千五百元现金去福州、上饶等地购买木料。六月九日，唐根清返回南汇，说已经买到了二十立方木料，因钱不够，故回家又拿了一千元钱，翌日即急匆匆地再奔上饶。六月十一日，唐根清从上饶拍来电报，嘱其弟唐新根带八百元现金，于六月十四日到上海北火车站碰头结账、提货。唐新根偕同董杏标按期到沪，谁知六天后惨遭杀害。而唐根清自六月十日离家后便音讯全无。"},{"type":"paragraph","text":"围绕唐根清失踪之谜，破案指挥部不得不再度费神费脑:洪犯在交代中怎么没有提到唐根清此人，难道是漏了交代?洪犯是否知道唐根清身带二千五百元现金去上饶购买木料?奇怪的是六月十四日，唐根清怎么没有和唐新根、董杏标在上海北站接上头?那么现在唐根清究竟在什么地方?难道说唐根渭成了朱建忠的同案犯?"},{"type":"paragraph","text":"当分析到最后一个“问号”时，几位局长都微微地摇了摇头，原因是‘论据’不足，但又不得不想得复杂一些。于是，唐根清也被列入侦破对象。普陀公安分局印发了一千五百份“紧急协查”，找寻唐根清。又根据其家属提供的线索，派员到福州、上饶等地查找，均未发现唐根清的影踪。"},{"type":"paragraph","text":"不过，就在唐新根和董杏标遇害以后的几天里，有一个人在浙江、江苏一带活动极为频繁，他高高的个子、瘦削的身材、黑黑的皮肤，瘦长的脸上嵌着一双小小的眼睛，最明显的特征是这个人背有点驼。六月二十一日，这个人在上海某处神秘地打了一只长途电话到杭州红星剧场招待所，把在那里的另一个上海人请到上海来相遇。第三天，这两个人一同前往江苏太仓的浏河镇，在镇上的花园旅社下榻。二十四日晚上，驼背从镇上买了些酒菜，向同伴大献殷勤，劝酒夹菜，说说笑笑，两人好不乐胃。一个小时后，同伴几杯酒下肚，不由觉得头昏脑涨。而这个人的神志却十分清醒，他执意劝同伴到外面走走，吹吹风，醒醒酒。他搀扶着摇摇晃晃的同伴来到一条僻静的小河边，除了虫鸣之外，河边不见行人，四周静得出奇。突然，他弯下身子，从河边搬起一块大石头，猛力朝同伴的后脑勺砸去。昏昏沉沉的同伴怎经得住如此猛击，未作丝毫的抵抗，顷刻倒地，一命呜呼。只听“扑通”一声，尸体被抛进了小河里。这个人作案以后，返回旅社，取走了同伴遗留下来的一只电工包，便离开了浏河镇。"},{"type":"paragraph","text":"六月二十六日，这个人又踏上前往温州的长途汽车。他无暇观赏车窗外的山色和夏季田野的风光，那双小小的眼睛不时留意车厢内的乘客。他不甘寂寞，便同两个操温州口音的乘客搭上了。"},{"type":"paragraph","text":"“你俩贵姓?”"},{"type":"paragraph","text":"“我姓黄.他姓名。我们都是温州海鸥采石场的采购员。”"},{"type":"paragraph","text":"“嗯，如今的采购员最吃香。一回生两回熟，我们可以交个朋友。”"},{"type":"paragraph","text":"他虚假地报了单位和姓名。一路上，三人聊天谈笑，很是投机。到了温州，三人进了酒馆，他慷慨解囊，叫了满满一桌菜，要了最好的酒，请黄某和潘某畅怀痛饮。"},{"type":"paragraph","text":"酒过三巡，他启齿说道:“初次相交，看两位兄弟也是‘路’上的人。实话相告，这次温州之行，是想请朋友帮忙，我做成了一笔生意，准备去福建沿海的一个岛上取货，因为福建没有熟人，所以来温州投投门路，两位朋友神通广大，能否助我一臂之力。”"},{"type":"paragraph","text":"黄某和服某听罢对方如此一番话语，顿时明白八九，取货是假，偷渡是真。两人相对而视，接着谈谈一笑，“这……”欲言又止。"},{"type":"paragraph","text":"“只要两位朋友肯帮忙，兄弟我不会亏待你们。”刷——他抽出一厚叠人民币，“这一干五先收下，事成之后，再作厚谢。”"},{"type":"paragraph","text":"啊，多诱人的千余元巨款，黄某和潘某心动了，两人相视一笑，揽下了这笔“好生意”。"},{"type":"paragraph","text":"这个如此不惜钱财准备到福建一个岛上去“取货”的人究竟是谁呢?"}]}