{"id":699584,"date":[{"year":1985,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"罪与法","genre":"(报告文学)","count":"1641","ytitle":"","mtitle":"梦的幻灭","ftitle":"九、罪恶之梦破灭","authors":["钱勤发"],"text":[{"type":"paragraph","text":"钱勤发"},{"type":"paragraph","text":"七月十二日晚上，厦门市公安局扣押了一名自称温州某采石场的黄某某的偷渡者。但奇怪的是，这个偷渡者的话中夹着上海口音。公安人员引起警觉，仔细打量他的外形特征:瘦长脸、小眼睛、背稍驼。尤其是那不易被人留意的鼻尖稍稍朝右偏了一点，那左耳微微向前张……咦，这副模样同上海市公安局通缉的逃犯朱建忠是何等相似?厦门市公安局再仔细对照那张“通缉令”上的照片和文字，果真，不值不倚地对上了号。"},{"type":"paragraph","text":"这个重大的发现，在半小时后就电传到了上海市公安部门。为抓紧时间破案，当晚，普陀公安分局徐副局长带领四名侦察员，赶到火车站，但去厦门的班次要到翌日上午才有。于是，他们急急登上去鹰潭的车，原以为到了鹰潭定能换上去厦门的车。谁知，赶到鹰潭，开往厦门的客车早已发出。怎么办?黄某某之谜萦绕在侦察员们的脑际，他们心急如焚。徐副局长立即同当地铁路部门打交道，破例让他们搭乘一列开往厦门的货车，提前到达目的地。当这个自称黄某某的偷渡者出现在上海侦破人员的眼前时，不需细加辨认，这副外貌特证就是刻在侦破人员头脑里的凶手朱建忠。"},{"type":"paragraph","text":"七月十八日晚上，徐副局长和四名侦察员将朱犯押回上海归案。当第一次审讯时，他沉思良久，连连摇头，开口的第一句话是:“我知道，我命里注定要死的，但设想到这么快就被你们抓住了。我简直是做了一场恶梦。”朱建忠叛逃投敌，甘愿充当蒋帮特务的罪念由来已久。他旷工两月，四处奔波，导找机会，筹集资金。他同唐新根、董杏标是本县隔壁公社的“邻居”，原就熟悉。六月初，他闻悉唐新根兄弟要购买一批木材，看准这一机会，串通了洪柴，阴谋将这一大笔现金弄到手。两人设下圈套，先同江西挂好钩，说是要购买木料，然后嘱咐唐根清带好现金去江西，想在途中劫持唐根清身带的这笔钱财。结果唐根清提早一天离开上海。朱、洪两人见赶不上，就密切注意唐新根的动向。他们知道，唐根治若真的购买到木料，定会通知他兄弟唐新根接应，不然他是无法将木料运回上海的。"},{"type":"paragraph","text":"几天以后，朱、洪获知唐根清从上饶拍来电报，要唐新根携带八百元钱于六月十四8在上海北火车站碰头。朱、洪贪钱心切，决定当天同往火车站，想法将唐家兄弟诱骗出去，结果，唐新根偕同董杏标一起到火车站，而唐根清没有赶来。唐、董两人扑空，朱、洪暗自高兴，便阴谋先将唐、董两人携带的这笔钱搞到手。朱对唐新根说:“从南汇到上海来来去去的不方便，我们还是在上海住几天，我帮你打听唐根清下落，然后协助你们把木料运到南汇。”"},{"type":"paragraph","text":"唐新根和董杏标见朱建忠如此热心，又都是本乡本土的熟人，不存疑念地接受了朱的意见。六月十七日，朱建忠和洪柴在上海中山公园密谋了杀人计划，分头搞到了二百多片苯巴比妥和四支杜冷了针剂。十九日，他们将唐新根和董杏标骗到上海西北角的一家地下室旅馆里，为掩人耳目伪造了张金标和李水明两个假名。二十日晚上六时，朱、洪暗伏杀机，到二十四号房间请唐、董喝酒。酒后，朱、洪又备了咖啡茶，在茶内放入了大量碾成粉末的苯巴比妥。唐、董哪晓得是阴谋，便大口喝下咖啡茶，不一会儿就昏睡过去。此时，朱、洪两人关紧二十四号房门，掏出事先准备好的奶子锤，先后将昏睡中的唐新根和董杏标砸死。随即掳走他们身上的一千多元现金以及手表和空白介绍信。朱、洪两犯作案后，将现金一分为二，然后分头仓惶出逃，连那把杀人凶器奶子锤也忘了带走。结果，两犯逃散，失去联系。朱犯逃离现场后，脑子里却一直想着唐根清身上的那笔款子。他四处打听唐根清的下落，终于打听到唐在杭州等着调运木料，便打了一个电话。把唐诱骗到浏河。六月二十四日晚上，用酒和苯巴比妥将唐灌得半醉不清，随后在河边砸死了唐根清，窃走了唐藏在电工包里的三千五百元现金，逃往温州……"},{"type":"paragraph","text":"七月十九日，在江苏浏河镇的小河里打捞起唐根清的尸体。至此，这起残忍之极的谋财凶杀案水落石出，前后正好一个月时间。"},{"type":"paragraph","text":"是啊，在我们这块国土上，任何罪犯编织的罪恶之梦，终究逃不出十亿人民编织的恢恢法网。同年八月，上海市中级人民法院依法判处杀人犯朱建忠、洪柴死刑，立即执行。"},{"type":"paragraph","text":"(全文完)"}]}