{"id":699742,"date":[{"year":1985,"month":5,"day":11}],"page":"4","source":"《盼望》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1889","ytitle":"","mtitle":"起死回生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八三年十月三日，一名法警驾驶着摩托车，旋风般地驶进安徽霍丘县看守所内。铁门打开后，一个面容憔悴的老人伸出颤抖的手，接过法警送来的判决书。"},{"type":"paragraph","text":"啊，死刑!老人惊得目瞪口呆:无辜被捕两个月，转眼就要被杀头，真是横祸飞来!瞬间，他觉得天旋地转，眼前一片漆黑，一下子瘫倒在地。半晌，他渐渐苏醒过来，老泪纵横，仰面喃喃自语:“天哪，这真冤枉啊!”"},{"type":"paragraph","text":"几天后，老人的“上诉书”连同他的案卷一起，报到了六安地区中级人民法院。"},{"type":"paragraph","text":"受命阅卷的中级法院经济审判庭副庭长左求源，戴上老花镜，翻开厚厚的卷宗扉页，是赫然醒目的判决书:"},{"type":"paragraph","text":"“被告杨凤礼，男，六十一岁，霍丘县孟集区中心乡胡郢村周岗生产队人……本院认为，被告杨凤礼目无法纪，一贯道德败坏，品质恶劣，流氓成性，十余年来横行乡里，强奸、污辱妇女多人，严重扰乱了社会治安和侵犯公民人身权利，其情节极为严重，民愤极大，应严惩不贷……”"},{"type":"paragraph","text":"左求源翻完卷宗最后一页，眉头紧皱，陷入沉思。判决书认定被告强奸九名妇女，有的早在十多年前就被强好，可是被害人为何长期不告发?被奸本是难以启口的隐私。而这些妇女却为何能相互知道，并相互作证?三十多份控告书为何内容都相互简单重复，而且笔迹又好象出自一人之手?一连串的疑问，在左求源脑子里萦回。凭着二十多年的审判经验，他对这个案子的真实性产生了怀疑。"},{"type":"paragraph","text":"由于此案人命关天，且又疑点很多，经中级法院审判委员会报请六安地委政法委员会决定:由左求源和另一名地区公安处干部组成调查组，对杨凤礼案进行复查。"},{"type":"paragraph","text":"一九八四年春节前夕，左求源等顶着寒风，踏着一尺多深的积雪，来到了杨凤礼所在的生产队。"},{"type":"paragraph","text":"控告书上写得神乎其神，什么马素敏被强奸三次，其中一九七一年四月一次，被强奸后含愤上吊自杀，幸被社员汪堂舟发现救下。汪绘声绘色地编造他所看到的马素敏上吊的“情节”，还说马素敏被救下后很多社员都闻讯赶来，后送往公社医院，请胡多礼、胡建章两医生抢救。然而，其他人与汪堂舟说法大不相同。二十四名社员干部有十四名表示:“没听说过马素敏上吊”；另外十人虽说“听说过”，但再一问，又都说“当时不在现场”；两位公社医生都说从未听到过马素敏上吊的事，更没有抢救过她。而进一步问马素敏究竟被强奸过几次，她一会儿说两次，一会儿说三次，一会儿肯定，一会儿否定，而且说不清楚究竟谁发现她上吊。其他八名妇女，经一一询问，所说的情况也是十分混乱，而且案卷上所记也是前后不一，互相矛盾。其中还有两名妇女，智力低下，患有一定程度的呆痴病，居然也来控告、作证。"},{"type":"paragraph","text":"看来，九名“被害人”的控告都是不可信的。左求源立即警觉到杨凤礼案子很可能是假案，在那些“被害人”背后，很可能有人操纵、指使。"},{"type":"paragraph","text":"左求源在房间来回走动，反复思索。下决心一定要把此案查个水落石出。"},{"type":"paragraph","text":"经过十天走访调查，案情终于水落石出。真相原来是:"},{"type":"paragraph","text":"一九八三年五月三十一日，担任队里看青、看林、看水的杨凤礼，与社员张茹生，开始由口角发展到互相殴打致伤。张茹生决意泄恨。两天后，由张茹生口述、其弟张德生起草、“土秀才”吴守银修改。他们为了置杨凤礼于死地.走东家，窜西家，把与自己沾亲带故的、以及凡是与杨凤礼吵过嘴、打过架、有积怨的人串通到一起，任意罗织罪名，编造一份又一份“控告书”，并不断飞往省、地、县领导部门和政法机关，终于导致杨凤礼银铛入狱。"},{"type":"paragraph","text":"案子查清了，但如何结案，在地委政法委员会内部却存在着分歧意见。有的认为此案原判死刑，现在一下子变成假案，弯度转得太大。在第二次调查中，一个负责人竟然提出:“杨凤礼的强奸罪虽然不能成立，但这个人一贯寻衅滋事，无辜打骂群众，危害一方，已经构成流氓罪，还是应当追究刑事责任。”由于一位分管政法工作的副专员倾向于定罪，于是发回一审法院更审，以流氓罪判处杨凤礼有期徒刑三年，缓刑三年。以中级法院院长周方正为代表，则极力主张一定要划清罪与非罪的界限。周方正指出，杨凤礼确有不少毛病。性格粗暴，遇事逞强，好与人吵架。但是他办事认真，敢于坚持原则。在控告他的那些人中，就有七户曾因偷树、偷水、牲畜下田等被他罚过款、罚过粮。这就得罪了一些人。在他与别人争吵、打架的那些事中，大多都是由于这些原因引起的。怎么能说他是寻衅滋事、无辜殴打群众呢?周方正激动地说:“杨凤礼的强奸罪不仅不能成立，流氓罪也不能成立，应当立即宣告无罪。同时，还要追究诬陷者的刑事责任!”"},{"type":"paragraph","text":"最后，在安徽省高级人民法院院长王成乐批示的支持下，杨凤礼于一九八四年十二月十四日接到六安人民法院的终审判决——宣告无罪。杨凤礼的眼泪蔽簌而下。"},{"type":"paragraph","text":"数日后，几名身穿米黄色制服的检察人员来到胡郢村，追究诬陷者刑事责任的调查开始了。"},{"type":"paragraph","text":"(摘自《盼望》今年第十七期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855B041501.JPG\">"}]}