{"id":699966,"date":[{"year":1985,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"世界文化之谜","genre":"","count":"2271","ytitle":"","mtitle":"古尸不腐的奥秘何在?","ftitle":"","authors":["刘凤书"],"text":[{"type":"paragraph","text":"近年来，我国各地不断发现各个历史时期的不腐古尸，新疆发现的楼兰少女金发碧眼，栩栩如生；广西发现的软尸开棺即有异香扑鼻；湖南、湖北的汉代古尸，肌体柔韧，扶之可坐；内蒙发现的契丹族贵妇睡态自然，美丽端庄。古尸不腐之谜，几个世纪以来一直吸引着中外学者的关注，其中奥秘继续牵动着不少专家的心弦。"},{"type":"paragraph","text":"巴泽雷克古塚的木乃伊"},{"type":"paragraph","text":"根据苏联在阿尔泰山区巴泽雷克古塚发掘的收获得知，公元前四、五世纪的阿尔泰，也有把死去的重要人物尸体制成木乃伊的风俗。早期的游牧人从首领的尸体里取出内脏后，用粗马鬃绳缝住皮肤上的刀口，甚至在头顶上打开大口，从头壳里取出脑髓。在去掉内脏、脑髓等最易腐败的部分后，葬入巨大的石冢中。墓冢是用石块干砌而成的，因而导热性很低，办即不大吸收外界的热量，也不大透热；但是冬天的冷空气却易于侵入内部，使塚下深达七米的泥土都冻结起来，每个石塚下均形成了一小块永久性冻土层，木制的棺槨就埋在这样的冻土层下。偶有水渗入墓穴便冻结成冰，尸体和随葬品都被常年不化的冰封冻起来。这样出土的木乃伊，甚至还保留着光泽的皮肤，近于平常人的肤色。有的人身上还留着清楚的文身的花纹，测绘着鹰、虎、羊以及神兽等等精美的图案。"},{"type":"paragraph","text":"托隆得山谷的古尸"},{"type":"paragraph","text":"哥本哈根的丹麦国家博物馆，一九七九年展出了一些铁器时代初期的保存完好的尸体，同时展览了当时这些人穿的全套服装。这些古尸是五十年代从日德兰半岛中部的托隆得山谷地区一片泥炭沼地中发掘出来的。据记载，第一具古尸出土于一六四○年。但是当本世纪五十年代于沼地又发现另一具古代托隆得人的完好尸体时，丹麦当地警察还以为他们遇到了一宗发生不久的凶杀案。这是因为尸体看起来就象是刚死不长时间的样子，两颊还留着短短的胡须，头上戴着一顶帽子，此外全身一丝不挂，好象被绞死后刚刚埋入泥炭沼地中的样子。科学分析表明，这片泥炭沼地的水含酸口和含铁量很高，可能是古尸未能腐败而成为一种“鞣尸”的自然条件。这种鞣尸就是肌肤柔韧，关节可以活动的“软尸”，而不象我国新疆历次出土的“干尸”。泥炭土能把这种鞣尸很好地密封起来。"},{"type":"paragraph","text":"皇家博物馆中的少妇"},{"type":"paragraph","text":"在加拿大的安大略皇家博物馆，珍藏着一具制作精美的木乃伊，这是用一种原始的类似玻璃纤维的东西制作的，由饱浸胶粘剂的细麻布缠在一个中空的木模上而形成，木模内即为一个保存完好的古代埃及妇女。"},{"type":"paragraph","text":"该博物馆为了检查这具外壳美丽的木乃伊有无腐化现象，同时看看壳体内还有什么随葬物品，在多伦多儿童医院用一种最新式的全身层析x射线仪进行了透视扫描，在进行分层连续摄影时还通过计算机测出了许多数据。根据扫描显示出的纤维组织和骨胳的结构看，推测这具木乃伊生前是一位二十岁左右的健壮少女，至今已存在二千七百年，仍无腐化现象，在她的腹部左边发现了一个切口，上边盖着一个长方形的薄片。制作木乃伊时，就是从这个切口把内脏掏出(不包括心脏)，经涂抹香料后再放回体腔，进行包扎的。切口处覆盖的金属片(或蜡片)上还绘有图案。在心脏上方和胸部分别放有护身宝石，形制及图案都很象公元前一三五五年埃及第十入王朝法老吐丹卡门王的护身符。"},{"type":"paragraph","text":"长沙马王堆的贵夫人"},{"type":"paragraph","text":"我国湖南长沙马王堆一号汉墓的发掘，是我国考古学领域十分惊人的发现，也是世界考古学史上的重大发现之一。从葬具、随葬品到尸体都保存得相当完好，几乎使人难以置信。两千多年前的古尸保存如此完好，原因是多方面的。"},{"type":"paragraph","text":"首先，最根本的一条是在地面的若干米以下，筑成一个不透气、不渗水的墓室。造成这样一个近似真空的墓室的条件，第一是深葬，此墓深达十六米，是长沙一带古墓罕见的，并且上面还有底径五、六十米，高二十多米的大封土堆；第二是尸体殓入多达六层的厚木板涂漆棺槨；第三是在棺槨四周用粘性和致密性很强的白膏泥，吸湿性很强的木炭填实。这些显然经过仔细研究的程序，对减少地面上的影响，防止雨水和地下水渗透及隔绝空气起了重要的作用。"},{"type":"paragraph","text":"其次，在棺内放置了特殊的防腐药物，以杀死随着尸体和随葬品入葬时附带的细菌。关于防腐剂，我国最古的药物书《神农本草经》里就有记载，春秋战国时期就出现了一些著名的医学家。马王堆汉墓棺内大量的红色液体，无疑是含有防腐药物的。这个复杂的科学问题，尚待有关部门进行深入的研究。"},{"type":"paragraph","text":"最后，在墓室密封之后，不仅完全消除了外界光线、温度、湿度等对于葬具、随葬品和尸体的损害，而且在墓室里形成了恒定的温度，还有相对稳定的湿度。由于开始时带进去的某些细菌的作用而产生了沼气，从而产生了超过外界相当多的大气压。发掘者在正式动工前用探铲打了一个洞，从里面喷出很强的沼气流，这种饱和的沼气反过来又起杀菌防腐的作用。我们知道，充气的罐头就是在食物装好之后，加大里面的气压而使细菌无法生存的。"},{"type":"paragraph","text":"上面的各种原因，也许还有其它的原因，使这位长沙软侯的贵夫人在无菌地下室里面完好地度过了二千多年的漫长岁月。"},{"type":"paragraph","text":"这是为什么?"},{"type":"paragraph","text":"也许有人会问:既然古代的劳动人民和科学家已经掌握了保存尸体的办法，为什么我们今天还不能了解其中的全部奥秘呢?难道现代科学还不能分析阐述千百年前的现象吗?"},{"type":"paragraph","text":"是的，现代科学还不能完全解释古代的许多现象，但这绝非是说今天的科学技术仍不如过去，而是说明现代科学技术仍未发展到足以解释过去发生的一切这样高的水平，更何况古代的遗迹都历经沧桑巨变，展现在我们眼前的现象已大都并非当时的具体实际。马王堆女尸棺内的药物，我们可以分析出它包含着多少化学元素，却不能说出其中到底有哪种中草药，科学研究是没有止境的，因此我们说古尸之谜在一个相当长的时间里还很难得到全面的科学地阐述。"},{"type":"paragraph","text":"撰文:刘凤书"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855E030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题饰插图:张复兴)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\05\\855E030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张复兴</FONT>"}]}