{"id":957122,"date":[{"year":1994,"month":9,"day":22}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"拍卖行的槌声","ftitle":"41　让出梧桐引凤凰","authors":["刘绍学"],"text":[{"type":"paragraph","text":"刘绍学"},{"type":"paragraph","text":"在这次拍卖会上，上海房产局副局长蔡育天向记者透露，上海共有商业用房300多万平方米，这次乍浦路两处临街房的拍卖，只是商业用房拍卖的起点，以后整条街80多户都将分期分批出售给租赁者。至于南京路、淮海路、金陵路等闻名于世的商业大街的商业用房，今后如有可能，也将以拍卖、入股、出售等多种形式，搞活房产经营。可以预言，在不久的将来，商品用房拍卖将成为上海房屋拍卖的一大景观。"},{"type":"paragraph","text":"93年4月下旬，从合肥传出了商业用房拍卖价高惊人的消息。4月22日下午，合肥商业用房拍卖会开槌，推出的是尚未完工的“金斗城”的部分商业用房。“金斗城”是合肥市房地产开发公司开发建设的商贸用房，总面积为11.9万平方米。为探索商品房，尤其是营业用“门面房”的开发、销售新路，该公司经有关部门批准，首批拿出10处近400平方米“门面”房公开拍卖。拍卖前还在心中打鼓的房主没想到参加竞拍的应买人会如此踊跃，报价竞争如此激烈，每处房屋几乎都经十数轮竞价后方一槌定音。经过激烈竞争，10处商业用房全部成交，总成交额达389.6万元，每平方米平均售价达9900元，创安徽商品房售价最高纪录。其中，一间只有17平方米的底层营业用房，竟以42万元被一个体户买走，平均每平方米售价达2.48万元，令前来探“风声”的沿海人都为之咋舌。"},{"type":"paragraph","text":"方兴未艾、红红火火的商业用房拍卖，在一定程度上折射出我国经济发展的勃勃生机和喜人前景!"},{"type":"paragraph","text":"只要我们对身边发生的事稍加留意，就会发现，进入1992年以后，我国不少地方又涌现出一股地方政府竞相拍卖办公大楼的热潮，这在我国房屋拍卖中，最具轰动效应，给人们造成的心理冲击也最大。"},{"type":"paragraph","text":"一般说来，各地的政府机关都身处本地的黄金区域、黄金地段。但长期以来，人们不习惯用“经济”的眼光来审视，没有发现这种优越的位置本身就是一种财富。曾几何时，政府机关被高高的院墙与外世隔开。对路人来说，里面充满了威严、神秘和一整套严格的不可更改的规矩和程序，里面的世界很陌生；对于院墙内的机关人员而言，这堵院墙似乎显示出一种无言的优越以及与喧嚣的市井气格格不入。总之，在人们眼里，各级政府办公大楼是国家权力的象征，神圣而不可侵犯。"},{"type":"paragraph","text":"改革开放的浪潮冲进了院墙深锁的政府办公大楼，洗刷掉了笼罩在政府办公大楼上的神圣光环。思想解放的人们多了几分经济头脑，许多地方政府也开始用“经济”之眼审视过去熟视无睹的“家”，发现了蕴含在办公大楼中的巨大财源。人们要求发挥办公大楼的巨大经济效益的呼声日渐高涨。于是，不少地方政府顺应潮流，理智地决定卖“衙门”，让出黄金宝地，使其走入市场，发挥应有的作用。"},{"type":"paragraph","text":"开拍卖政府办公大楼风气之先河的的是青岛市。1992年5月7日，一条发自济南的爆炸性新闻见诸于报端；青岛市市长俞正声向海内外宣布，青岛市政府已决定，将市政府机关办公大楼和其它市内黄金地段一起拍卖。"},{"type":"paragraph","text":"拍卖政府办公大楼，这只有在市场经济转变的过程中方有可能出现的新景观，实际上首先给人的是一场心理的冲击。有人称赞，有人感叹，也有人反对。许多人认为，利用市场经济的手段拍卖具有“市口效应”的政府机关办公楼，“这是机关转变观念，按小平同志提出的‘三个有利于’的标准，大胆冲破传统观念束缚的具体行动。”也有不少人感叹:“现在中国人的胆子真大，连政府大楼也说卖就卖了!”"},{"type":"paragraph","text":"不管人们怎么说长道短，绝大多数人都认为青岛之举不失为一项创举。如今，青岛市政府已从背靠商业街中山路、面临大海的原德国总督府中“撤退”至郊外新大楼，原址已由企业挂牌使用，已创造出了相当可观的经济效益。"},{"type":"paragraph","text":"青岛之举一出，各地政府纷纷效仿。1992年9月2日，西子湖畔的杭州市委、市政府的办公楼公开拍卖，向国内外有偿出让使用权。"},{"type":"paragraph","text":"1993年5月，甘肃省敦煌市委、市政府也作出决定，将地处市中心的市委市政府两座大院包括两座办公楼标价拍卖，以其优越的地理位置招商引资，发展第三产业，兴办旅游业，从而推动敦煌经济的快速发展。"}]}