{"id":957136,"date":[{"year":1994,"month":9,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4236","ytitle":"","mtitle":"关于学习贯彻中共中央通知和《爱国主义教育实施纲要》的意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共中央印发的《爱国主义教育实施纲要》(以下简称《纲要》)，以邓小平同志建设有中国特色社会主义的理论和党的基本路线为指导，以培养社会主义“四有”新人为根本任务和目标，反映了鲜明的时代特征，体现了精神文明重在建设的方针，着眼于建立长远的教育机制，是指导爱国主义教育的纲领性文件。认真学习，广泛宣传，切实贯彻落实中共中央通知和《纲要》精神，加强爱国主义教育，对于振奋民族精神，增强民族凝聚力，提高民族素质，进一步加强社会主义精神文明建设，激励和引导人民群众为建设有中国特色的社会主义，为振兴和发展上海，为把上海建设成为社会主义现代化国际城市而奋斗，具有重要的现实意义和深远的历史意义。各级党委和人民政府，各有关部门和人民团体，必须高度重视，认真规划，狠抓落实。为此，提出以下贯彻意见。"},{"type":"paragraph","text":"一、认真学习，广泛宣传，创造爱国主义教育的社会氛围"},{"type":"paragraph","text":"各级党委和人民政府要认真学习邓小平同志、江泽民同志关于爱国主义教育的一系列重要论述，认真学习中共中央通知和《纲要》精神。通过学习，准确掌握《纲要》中所确定的爱国主义教育的基本原则、主要内容、重点对象和具体措施，进一步认识在当代中国，爱国主义与社会主义本质上是一致的，建设有中国特色的社会主义是新时期爱国主义的主题。进一步认识在新形势下加强爱国主义教育是振兴中华、推进改革开放和社会主义现代化建设事业的需要；是实现两个文明协调发展，交出经济建设和精神文明建设这两份满意答卷，促进社会全面进步的需要；是提高上海市民整体素质，振兴和发展上海，实现上海发展战略目标和任务的需要。要进一步增强加强爱国主义教育的历史责任感，进一步提高贯彻落实《纲要》的自觉性和主动性。"},{"type":"paragraph","text":"各级党委和人民政府，各有关部门和人民团体要结合国庆45周年的庆祝活动，在全市掀起一个学习、宣传《纲要》，贯彻落实《纲要》，继承和发扬上海工人阶级光荣传统，弘扬爱国主义精神的热潮。各级党委宣传部门和新闻舆论部门要集中力量，运用多种形式全面准确地宣传好《纲要》精神，及时宣传报道一批本市开展爱国主义教育的先进典型，以形成学习贯彻《纲要》、加强爱国主义教育的社会氛围。"},{"type":"paragraph","text":"二、总结经验，明确重点，把《纲要》精神落到实处"},{"type":"paragraph","text":"多年来，在市委、市人民政府的重视和领导下，在社会各方面的密切配合下，本市爱国主义教育积累了一些经验，取得了一定的成效。主要表现在:按照精神文明建设重在建设的原则，象抓重点建设工程那样，一个项目一个项目地建设，一件事一件事地抓落实；用改革和建设的成就教育群众，把在教育中所激发出来的群众的爱国热情引导到为改革和建设作贡献上去；既重视中华民族优秀传统文化教育，又强调这种教育鲜明的时代性，从传统与现代的结合上开掘爱国主义教育的丰富资源；运用先进典型、教育基地、文化艺术、仪式规范、新闻舆论等多种形式和手段增强教育效果；精心选择活动载体，吸引群众广泛参与；加强领导，统筹协调，各方协作，创造良好的社会教育氛围等等。各级党委和人民政府，各有关部门和人民团体要紧密联系教育实践，认真总结经验，对照《纲要》要求，采取改进措施，继续探索新路，增强爱国主义教育的效果。"},{"type":"paragraph","text":"爱国主义教育的素材非常广泛。要善于运用国情和市情资料，并注意挖掘和利用各种宝贵的教育资源，不断丰富爱国主义教育内容。要结合实际情况，确定爱国主义教育的主要内容。要进行中华民族悠久历史的教育，通过中国历史特别是近代史、现代史的教育，使广大干部群众，尤其是广大青少年了解历史，了解祖国，了解人民，了解我们的党，知我中华、爱我中华、兴我中华，激发起爱国主义的热烈情感，增强历史使命感和社会责任感。要进行中华民族优秀传统文化教育，用中华民族灿烂文明中所蕴含着的崇高的民族精神、民族气节和传统美德，教育、感染广大青少年。"},{"type":"paragraph","text":"要大力弘扬中华民族历史进程中所涌现出来的无数杰出人物的崇高精神和优良道德，使之成为广大青少年理想和道德的追求。要进行基本国情、党的基本路线和社会主义现代化建设成就的教育，充分运用党的十一届三中全会以来，特别是邓小平同志视察南方谈话和党的十四大以来上海改革开放和现代化建设的巨大成就以及把上海建成“一个龙头”、“三个中心”的美好前景教育群众，使广大干部群众进一步坚定社会主义信念，坚持党的基本路线不动摇。要进一步加强社会主义民主和法制的教育，国防和国家安全的教育，继续抓好“二五”普法和贯彻《上海市国防教育条例》的各项工作，帮助干部群众树立正确的民主、法制、国防和国家安全的观念。要进行民族政策和民族团结教育，组织中小学生与边疆少数民族地区的小朋友广泛地开展“手拉手、献爱心”活动，增强自觉维护民族团结的意识。要进行“和平统一、一国两制”方针的教育，宣传港澳台同胞为祖国统一所作的贡献，宣传国外侨胞和海外归来人员爱国、爱上海的事迹。"},{"type":"paragraph","text":"爱国主义教育是全民教育，重点是广大青少年。学校、部队、街道、机关和企事业单位，尤其是共青团、少先队等组织，都要关心、重视广大青少年的教育，采取积极措施，进一步优化青少年爱国主义教育的社会环境。"},{"type":"paragraph","text":"三、结合实际，制定规划，使爱国主义教育规范化、制度化"},{"type":"paragraph","text":"学习《纲要》贵在贯彻，重在落实。贯彻落实《纲要》必须结合实际。各级党委和人民政府、各有关部门和人民团体要在认真调查研究、总结经验的基础上，根据中央文件精神，制定出符合各系统、各地区、各单位实际的具体的实施规划和细则，采取切实措施，把《纲要》的要求变成现实的实践行动。宣传、教育、文化等部门以及工、青、妇等人民团体都担负着对群众进行爱国主义教育和培养青少年的责任。要依据中央文件精神，结合自己的工作特点，制定出具体实施细则。教育部门要把学习贯彻中共中央通知和《纲要》同学习贯彻《中共中央关于进一步加强和改进学校德育工作的若干意见》结合起来，遵循青少年学生爱国情感和思想品德形成的规律和社会发展的要求，结合上海实际，科学地对各教育阶段的德育目标、内容、实施途径等方面进行整体规划，充分发挥学校主阵地、课堂主渠道的作用，以中国近代史、现代史和国情教育为依托，形成贯穿大、中、小学各教育阶段，由浅入深的稳定的教育序列；要进一步完善已在试行的《上海市中小学爱国主义教育实施方案》，编辑出版《中小学爱国主义教育100例》，根据学生不同的年龄特点，规定各年级的教育重点，形成逐步递进的教育系列。要将缅怀英烈、学习杰出历史人物、观看优秀影视片、瞻仰革命遗址、参观文化古迹和现代化建设成就等活动纳入教学、教育计划，扎扎实实做好组织实施工作，形成制度，坚持不懈地抓下去。"},{"type":"paragraph","text":"制定实施规划和细则要注重时代性、可行性、可操作性，既要着眼于长远，又要立足于当前。要把本市多年来行之有效的教育方法坚持下来，不断拓宽教育渠道，探索教育新路子，及时总结经验，使之规范化、制度化。要坚持从改革开放，发展社会主义市场经济的大背景出发，围绕把上海建设成为社会主义现代化国际城市这个大目标，结合各自实际情况，整体设计，周密规划，认真实施。制定实施规划要认真研究新形势下的社会心理特点和规律，注意方法，增强效果。要强调感情培养和行为养成，在“明理、知事、动情、养成”四个环节上下功夫。要坚持少而精的原则，精心设计，组织好一系列教育活动。"},{"type":"paragraph","text":"各级党委和人民政府、各单位要严格按照有关法规，坚持升挂国旗，奏、唱国歌，悬挂国徽。要继续有计划地组织年满18周岁的公民举行对国旗宣誓的成人仪式。"},{"type":"paragraph","text":"四、加强领导，各方协作，把爱国主义教育提高到一个新水平"},{"type":"paragraph","text":"各级党委和人民政府要切实加强对爱国主义教育的领导，动员和依靠社会各方面的力量，统筹协调，齐抓共管。要在上海精神文明建设总体规划中，进一步突出爱国主义的主旋律，作为提高人的素质、提高城市文明程度的“两提高”工程的一个重要组成部分。每年要精心设计、选择好活动项目或载体，周密组织，认真实施，务求成效。要加强检查指导，把组织开展教育的情况，作为考核两个文明建设成效的重要标志之一。"},{"type":"paragraph","text":"广大干部特别是各级领导干部以及教育文化工作者要自觉接受爱国主义教育，带头弘扬爱国主义精神，以身作则，率先垂范，以自己的实际行动切实推动爱国主义教育。"},{"type":"paragraph","text":"各级党委宣传部门要在党委和政府的统一领导下，切实担负起协调、指导的责任，进一步与有关部门建立诸如联席会议、组委会等形式的工作联系，明确任务和职责，抓好落实。要注意调查研究，总结经验，提出工作思路和建议，抓舆论导向，抓典型示范，抓活动载体，多做实事，注重实效，力戒形式主义。"},{"type":"paragraph","text":"广播、电视、电影、新闻、出版、文化等部门要运用现代传播手段对广大群众进行爱国主义教育，使爱国主义思想成为社会的主旋律。要创造一种浓郁的爱国主义氛围，使人们在日常生活的各个方面，都能随时随地感受到爱国主义思想和精神的熏陶。要运用多种形式宣传在为上海的振兴和发展中所涌现的先进典型和先进经验，反映全市人民“爱我中华，兴我上海”的巨大热情和时代精神，展示上海人民了解祖国、热爱祖国、建设祖国的历史责任感和精神风貌。要继续重视对爱国主义教育图书的出版、发行工作。要组织出版反映爱国主义主题的学术理论类、通俗文化类、人物传记类、文艺类读物。要有计划地做好以世纪交替为主要内容，以历史回顾、瞻望未来为题材的出版工作。要开掘和选择一批反映具有时代特点的爱国主义教育的新课题，及时组织创作、出版。"},{"type":"paragraph","text":"要继续以“五个一”工程为抓手，坚持主旋律与多样化相结合，抓创作、抓精品，为人民提供更多的反映爱国主义主题的精神食粮。电视台在黄金时间应以播放反映主旋律的节目为主。调频立体声电台的音乐节目，应以介绍优秀音乐作品特别是中国的优秀民族音乐作品为主。"},{"type":"paragraph","text":"各级党委和人民政府、各有关部门和人民团体要充分发挥各自的优势，不断创造出一些既有民族特色，又符合当今群众特别是青少年情趣、愿望的爱国主义教育新形式、新方法。要重视运用各类校庆、厂庆、法定节日、民族传统节日、纪念活动等形式，作为弘扬爱国主义精神、激发群众爱国主义热情的重要工作。黄浦旅游节、徐汇桂花节等节庆活动，要进一步体现民族传统特色，既要让群众娱乐身心，又要使群众受到爱国主义教育。要充分发挥市政府今年5月命名的包括党的“一大”会址、杨浦大桥等在内的首批“青少年教育基地”的作用，不断总结经验，加强和完善管理，并继续开掘和选择一批革命遗址、遗迹和具有现实和历史意义的重大项目，作为对青少年进行爱国主义教育的阵地。要注意抓住有利于振奋民族精神的重大事件，形成爱国主义教育的宣传高潮。"}]}