{"id":957124,"date":[{"year":1994,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"企业形象策划广告","special_issue":"企业形象(上海爱建股份有限公司专版)","column":"","genre":"","count":"3230","ytitle":"","mtitle":"爱建大业纵横谈","ftitle":"——上海爱建股份有限公司总经理王仁中访谈录","authors":["学峰"],"text":[{"type":"paragraph","text":"见到王总时，他刚从苏州赶回上海。爱建与外商合资在苏州最繁华的商业街观前街兴建“爱建环球商厦”，将进入实质性启动。苏州此行，王总又相中另一块“黄金宝地”，打算在干将路、临顿路口再兴建一座现代化商厦，横贯苏州古城区的主干道干将路，东连苏州新加坡工业园区，西接苏州河西新区，拿下这块风水宝地发展是不可限量的。谈到这一“神来之笔”王仁中总经理显得神采飞扬，意气风发。"},{"type":"paragraph","text":"由此话题引开，记者与王总就上海爱建股份有限公司15年创业历程和今后的发展方向有了以下一番对谈。"},{"type":"paragraph","text":"爱建15年是改革开放15年的缩影"},{"type":"paragraph","text":"记者:爱建是由上海一批老工商业家一手创办的，15年发展到现在的规模，除了靠自身的努力，迅猛扩大的原因是什么?"},{"type":"paragraph","text":"王仁中:爱建是改革开放的产物，也是上海老工商业者报效祖国、爱国建设精神的产物。虽然爱建公司没有国家投资，但如果没有国家支持，爱建这样的民营公司就不可能拥有开展金融业务、进出口业务的可能，而且这早在近10年前，可以说是颇为大胆的。就说现在颇具规模的爱建城，当爱建公司还在筹组时，上海市政府就批准立项将这块地皮交由爱建开发，使爱建有了安身立命、发展壮大的根基。"},{"type":"paragraph","text":"这15年来，爱建走过的路、爱建的经营业绩与国家的发展密切相关，改革开放使舞台不断扩大、爱建施展身手的空间也随之不断扩大。"},{"type":"paragraph","text":"创办爱建的不少老工商家谈起这15年，不但为爱建的业绩骄傲，更为这15年观念的巨大变化而惊叹。虽然爱建一开始就是以市场经济的方式投身建设，但筹建时很多工商业者仍心有余悸，不敢称“股东”，生怕再当“老板”。当时1000多位海内外上海籍工商业者出资5000多万元，但并没有办成股份制公司，只是“认款”，作为资金的融通。在爱建的第一个5年，认款人只取银行利息，很多工商业者坚决地说，比利息多一分也决不能拿。当时的口号是:不求赢利、只求服务社会、拾遗补缺。而现在爱建一步步成为一家股份制上市公司，可见市场经济的观念现在已是深深印入广大公众的脑海。爱建15年史正是中国改革开放15年的一个缩影。"},{"type":"paragraph","text":"短平快趋向稳狠准"},{"type":"paragraph","text":"记:爱建过去的投资经营以稳健著称，短平快项目比较多，现在有没有改变?"},{"type":"paragraph","text":"王:这个问题要从爱建的资金构成谈起，因为爱建创办时是由工商业者认款，5年为一期，存在一个资金短期性和不稳定性因素，因而公司的经营方式上也主要以短平快项目为主，1992年改制为股份公司后，这个情况就发生了很大变化，资金量大增，资金具有长期性，爱建有了重大项目、中长期项目投资的基础。可以说短平快，还要搞，但更注重稳狠准，看准的、投资风险小的，赢利回报高的项目狠狠地用“铁鎯头”砸下去。"},{"type":"paragraph","text":"金融、房地产是我们资金投入最大的两个领域。"},{"type":"paragraph","text":"看一看爱建15年来业绩增长曲线会发现前12年里有两个高峰，为什么会有忽高忽低状况，原因就是当时资金少，一个楼盘的投资回收了才能开发下一个楼盘，出现了销售时高峰、开发时回落的曲线表示。而现在，爱建在上海就同时有10个左右的地盘在开发，项目有住宅、商厦、仓储等等，“稳狠准”使爱建的房地产经营每年都能有均衡的增长。"},{"type":"paragraph","text":"爱建投资、联营、合资的100多个实体大多是中小型的，由于充分利用了老工商的经验，经营得法；很多办得不错，比如爱建纺织品公司从一个小门面到1993年年销售额8832万元，在纺织品行业销售和利润十佳评比中名列第一。"},{"type":"paragraph","text":"但是从“稳狠准”角度出发，我们对有规模、有效益、有声誉的单位给予重点扶持，使他们保持竞争优势，对一些效益低下的“短平快”项目则从优化产业结构考虑予以“关停并转”盘活存量、以适应市场竞争。"},{"type":"paragraph","text":"记:爱建的创始人、爱建董事长刘靖基先生曾为爱建定下房地产、金融、实业投资、对外经贸四个主攻方向，爱建15年形成了一列“四轮驱动”的“爱建快车”，这四大产业是否也有内在互相支持的关系?"},{"type":"paragraph","text":"王:正是。例如爱建信托投资公司逐渐成为支持爱建各项业务发展的金融后盾。房产按揭业务正在酝酿中，以后开展起来，将为发展公司房地产业务注入新的活力；金融公司对爱建(香港)公司的信用进行担保，对其他涉外业务在对外信贷担保、资金融通方面的支持，其综合效应是好的。房产部对兄弟单位和部门，凡有建房业务，都积极主动地帮助承担代甲方的任务，做到互助互利，共同发展。再如杨浦实业公司积极经营纸张进口业务，数量达几百万美元，公司进出口部主动担任进口业务代理，爱建信托投资公司办理进口开证和结算，给予资金融通，使进口纸张业务很快得到扩展。怕荣发展公司运用在外高桥的政策优惠，正积极探索用好用足政策的路子，为提高爱建的整体效益多作贡献。"},{"type":"paragraph","text":"逐步向复合型控股公司方向发展"},{"type":"paragraph","text":"记:作为一家经营范围很广，又有一百多家实体的爱建股份有限公司，在体制上有什么独特之处?"},{"type":"paragraph","text":"王:从企业经营来说，是越小越灵活，但爱建这样的大企业，不可能都是小实体，这就不能发挥综合优势，它的运行应当象宇宙星云一样，在旋转运动中抛出新的星球，而这些星球又始终在星云的系统内运行，向复合型控股公司方向发展就是为了更大程度地适应市场经济。"},{"type":"paragraph","text":"爱建开始至今，15年来基本上是一家综合型公司，现在家大业大，公司核心管理层不可能对门类繁多的各行业都实行直接管理，“复合控股”就是控制企业运行中最重要的“血液”——资金，在系统内献血输血。第一重责任是筹集资金投放资金，第二重责任是由主业经营再生资金，来盘活手上的存量。"},{"type":"paragraph","text":"目前这一转型的雏型已经形成。爱建四大支柱产业中金融、进出口已是独立法人，实业投资中100多个实体也是独立经营的，只有房地产主营业务还由公司自主经营，这样就为整个资金运筹建造了一个蓄水池，这样公司就牢牢把握住了运行方向，可以掌握住每一发展阶段的重点，最近三、五年我们将以房产、金融为重点，在资金投向上也体现出了控股公司的这一详明意图。爱建给全资的金融公司注入1.8亿资本金，今年它的资产总额已达24亿，东方明珠、上航、上海的重大市政项目中爱建信托都是银团贷款者之一。相信随着内部管理体制的改革完善，爱建可以成为一个既放得活又能控制得住的复合型控股公司。"},{"type":"paragraph","text":"今年税后利润可超1个亿"},{"type":"paragraph","text":"记:作为一家上市公司，公众最关心的就是公司的经营状况，投资回报，在爱建15周年大庆之际，它展现的是怎样的业绩?"},{"type":"paragraph","text":"王:今年爱建的形势非常好。董事会、股东大会决定的年度税后利润指标是9000万元，在全体员工努力下，上半年各项业务和工作都有显著进展，实现了时间过半，任务过半。"},{"type":"paragraph","text":"上半年公司主营业务收入为2990.59万元，完成年度计划指标5750万元的52.01%，比上年同期增长了81.18%，实现税后利润5463.50万元，完成年度计划指标9000万元的60.71%，比上年同期增长了65.05%。"},{"type":"paragraph","text":"截止六月底，公司本部资产总额为75229万元，比年初的60865万元增加14364万元，负债总额17386万元比年初的6990万元增加10396万元。资产与负债的增长，主要是由于公司房地产经营业务开展顺利，资金来源方面的预收售房款和资金运用方面的在建商品房和货币资金都有较大幅度的增长。股东权益为57843万元，比年初的53875万元增加3968万元。今年上半年的净资产利润率为9.45%，比上年同期6.67%净增2.78个百分点。"},{"type":"paragraph","text":"综上所述，公司上半年的财务状况良好，资产结构进一步完善，资产总规模有所扩大，经济效益明显提高。"},{"type":"paragraph","text":"根据上半年公司实际情况和对下半年经营前景的分析，预计1994年全年税后利润可超过1亿元。"},{"type":"paragraph","text":"今年9月22日，是我们爱建事业创建15周年的大庆日子。回顾15年来，公司沿着党和国家改革开放的方针政策指引的道路，经过不断探索，已经具备了一定的规模实力和综合优势，树立了良好的商誉，还有与海内外广泛社会联系的竞争潜力，实现转为股份制并成为上市公司，更上了一个新台阶。"},{"type":"paragraph","text":"我们相信，只要发扬光大“爱国建设、开拓创新、诚信求实、团结奋进”的爱建精神，努力学习、深入实际、勇于开拓、扎实工作，爱建一定能成为享誉境内外的绩优股。"},{"type":"paragraph","text":"(学峰)"}]}