{"id":957120,"date":[{"year":1994,"month":9,"day":22}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1619","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"19　初进上海","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"小船就在这静寂的河面上，前进着，前进着。也不知过了多少时候，阿松伯才打破了难熬的沉默，轻声告诉范淑贞说，沿着这条小河淌去，有一个火车小站，每天中午，有一班开往上海的火车停靠。他还告诉范淑贞，几年前，他也到过上海，这个地方，可与乡镇大不一样。马路上，尽是人啊，车啊。到了晚上，街道上也是彻亮的。在那矗天高的屋顶上，也装有红颜绿色的彩灯呢!这个老人，对上海这地方，虽不怎么奢望，却也抱有一种模糊的幻想。他长叹一下，象是自语，又象是在对着范淑贞诉说:“有那么一天，如果在乡下实在耽不下去了，我也只能到上海来找活路了。反正自己有的是一身力气，当个拉黄包车的，也行啊!”"},{"type":"paragraph","text":"天已微熹，在那东边的云层中，透出了一层鱼肚白。宁静的河道上，披上了一层柔软的薄薄的纱雾。远远的，已影影绰绰地望得见一两片浮动着的白帆。清新的早晨，已经来临了。微微涟漪的河水，已在闪闪发光。对岸的一个芳草亭里，一条水牛在慢慢地牵动着水车，一圈又一圈地打转，一切都是显得幽静而安谧。阿松伯竖起竹竿，使劲猛撑了几下，小船象是飞出弦去的利箭，刺破水面，直向前方驶去。不多一刻，阿松伯伸起右手，顺着方向探视了一下，宽慰地告诉范淑贞:“前面就到了。”"},{"type":"paragraph","text":"他把小船紧靠在一个有石级的岸边，自己先跳上石阶，用绳子稳住了船身，把小明和小莲先接上了岸，又搀扶着范淑贞，走上了石级，穿过一条羊肠小道，找到了那个小得见不到多少人影的火车站。他抬头看了看天色，灰暗的苍穹里，已隐隐地透出了一缕黎明的光彩。他对范淑贞说:“我得早点赶回去，免得这帮家伙生疑。你一路上，自己小心啊!”"},{"type":"paragraph","text":"临走，阿松伯撩起衣兜，摸索了好一阵，掏出了几张已经揉皱了的，散发着一股鱼腥味的钞票，塞到范淑贞手里:“路上带着用吧!”"},{"type":"paragraph","text":"范淑贞突然一呆，退缩着身躯，推辞着:“不不!阿松伯，你也是个受苦的人，生活很困难。我们怎能来用你的钱呢?”"},{"type":"paragraph","text":"阿松伯没有多说话，他象一个慈祥的长者对膝下小辈的关怀，亲切的声音中，满含着严肃的成份，不容范淑贞再有分辩的余地:“你爹待我象是个亲人似的。我现在可也是把你当成自己的亲人呗!”他把钱朝小孩子的口袋里一塞，回头就走了。"},{"type":"paragraph","text":"一股无限感激的暖流，淌过了范淑贞的心头。在这个世界上，也还有着这样的好人呀。她含着溢满眼眶的泪水，谆谆地对着两个孩子说:“你们长大以后，就要做一个象阿松爷爷那样的好人啊!”"},{"type":"paragraph","text":"这班慢得就跟爬行差不了多少的火车，载着范淑贞和她那两个惊惶不定的孩子，在停靠了好几个小站之后，到达上海北站的时间，已是第二天凌晨三点多钟了。"},{"type":"paragraph","text":"范淑贞牵儿带女的，跟着簇拥的人群，步出了车站。虽然是在夜晚，可真象阿松伯介绍的那样，街上还是彻亮一片。鲜艳的霓虹灯，在夜空中奇怪地闪跳不停；一些供应夜宵的饮食店，还是顾客满堂。热情的伙计，正在殷勤地接待着各地来的顾客。这真是一座著名的不夜城啊!虽然是在被日本侵略者占领之下的沦陷区，它却仍是显得畸形的繁华。范淑贞急于要寻找丈夫，安顿孩子，无心欣赏这城市风光。她从怀里摸索出了叔父的地址，傍着路灯，想找个问讯的人。"},{"type":"paragraph","text":"一群踏三轮车的，拉黄包车的，倾刻之间，蜂拥而来，招徕着这位从乡村来的旅客。一位踩三轮的工人，抢过条子一看:“喔!南市城隍庙!来来!上我车，踏你去!”他不容范淑贞有考虑的余地，就殷勤地拍了拍座垫，挽拉着小明到车上去。"},{"type":"paragraph","text":"小明怯懦地望了望妈妈的脸神，不敢贸然跨上车去。他挣脱了小手，等待着妈妈的许诺，直到范淑贞把行李提到三轮车上，他才也跟着高兴地坐了上去，并让妈妈和姐姐都坐定以后，他才挨在两个人的中间，挤上一角地位。这仅仅几天来的生活动荡，使这小小的孩子懂事许多。"},{"type":"paragraph","text":"车子踏得很快，随着那一座座水泥结构的高楼大厦，从他们眼帘两边闪过以后，车轮开始慢慢地在石块路面上，颠来跳去起来。三轮车“喀嗤”一声，刹住在城隍庙的后门口。"},{"type":"paragraph","text":"“到啦!就这里边。”三轮车工人抽下颈脖上的毛巾，擦拭着沁了汗水的额角。"},{"type":"paragraph","text":"范淑贞付清了车费，挽着两个孩子，走进了城隍庙。"}]}