{"id":957525,"date":[{"year":1994,"month":9,"day":26}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"人物志,中华英杰","genre":"","count":"2014","ytitle":"","mtitle":"中国卫星总设计师——闵桂荣","ftitle":"","authors":["李之久"],"text":[{"type":"paragraph","text":"在中国乃至人类航天史上，闵桂荣占据着重要的位置，从中国第一颗直至目前为止的第36颗的每一颗人造卫星上都凝结着他的心血和汗水。《家庭生活指南》最近刊登新华社记者采访这位中国卫星总设计师的文章——"},{"type":"paragraph","text":"闵桂荣和中国同行们携手合作，白手起家，土法上马，将36颗卫星送入太空，他一身兼有“中国空间技术研究院科技委主任”、“中国航天工业总公司科技委副主任”、“中国科学院院士”等几大头衔，是中国不可多得的杰出科学家。"},{"type":"paragraph","text":"然而，就是这位中华民族的骄子，当年却差一点被卖到南洋。"},{"type":"paragraph","text":"1933年8月的一天，闵桂荣生于福建省莆田县一位蓝姓贫苦工人的家庭。蓝家5口人吃饭，两个人挣钱，日子本来就十分艰难，日子没法过下去，于是卖孩子。先卖掉桂荣的姐姐，后又要“卖”两岁的桂荣。找到了两户买主，一户是南洋巨商，出价较高，条件是骨肉分离，永不相见；另一户是本地一位精工匠，妻子是挑夫，两人膝下无子，愿买桂荣继嗣，虽出价较低，但允许亲属探望。最后，桂荣生母做主，选择了后者。桂荣遂随养父姓闵。生母当然没有想到，这份难以割舍的骨肉之情，竟为日后中国的航天事业留下了一根顶梁柱。"},{"type":"paragraph","text":"小学快毕业时，家里实在付不起学费，养母要他退学去裁缝店当学徒。他苦求养母给他一次机会报考可以免费上学的省立莆田中学，结果在12%的录取率中，闵桂荣榜上有名，并以名列前茅的学习成绩，将自己的名字留在了莆田中学的校史上。"},{"type":"paragraph","text":"翻开闵桂荣后来的履历表，那里这样写着:厦门大学机械系，后转入南京工学院学习，1956年以优异成绩考取前苏联科学院动力研究所研究生，攻读传热学，获副博士学位，后回中国科学院力学所工作，一篇《不同流体自然对流体传热研究》的论文，引起美国麻省理工学院的重视……所学所用所攻，均非人造卫星专业。但是1963年，正当他而立之年的时候，力学研究所领导决定让他改行搞卫星。半路出家，转业改行，思想波动，最后服从。业务上的重大转折，托在刻苦钻研、苦干实干的精神上，造就了中国第一代卫星专家中的这位佼佼者。"},{"type":"paragraph","text":"闵桂荣刚步入这个领域，组织上让他牵头组织一个卫星研究室，着重研究卫星的温度控制。伴随着全室人员的苦苦搜索，摆在他们面前的是试验室和仪器设备的一无所有，是先行国家的技术封锁和它们起步阶段的冷酷教训:法国第一颗卫星上天，因电源结冰而停止工作；日本第一颗卫星上天，因“发高烧”到60摄氏度，只转了6圈就停止工作；苏联第一颗卫星上天，依靠电源和风扇调温，代价太高……这的确是个难题，然而，两年以后，他们成功地对我国第一颗人造卫星进行了热真空和热平衡试验。"},{"type":"paragraph","text":"接受实践检验的一天到来了。1970年4月24日，中国第一颗卫星升入太空。入轨第二天，卫星温度25摄氏度。开始几天，每天以一至二度递增。担心出现了:如果超过40摄氏度，就要宣告失败。闵桂荣却胸有成竹:“放心，最多不会超过35摄氏度。”果然，卫星温度上升到33摄氏度即行停住。成功了!"},{"type":"paragraph","text":"卫星上台阶，技术要求更高了，但是事情却比以前更难办了。十年动乱的灾难肆虐了“当权派”以后，开始蔓延到这些尖端科技英才头上。搞卫星的一些老专家靠边站，闵桂荣也被发配到干校和农村劳动改造，当了一年猪倌。虽然身处逆境，但他仍不忘学外语、学技术，钻研一些带有方向性的技术问题，等待着有朝一日。"},{"type":"paragraph","text":"果然，他又回到了卫星研制岗位，先是分管热控制设计，后来又负责卫星总体设计。闵桂荣由研究室主任被提升为卫星总体设计部副主任，主管返回式卫星的总体设计工作……1975年11月26日，经过他们的努力，我国第一颗返回式卫星发射成功，并在预定轨道正常运转三天，完成了大量的拍摄任务后，于11月29日按计划返回我国大地。"},{"type":"paragraph","text":"1985年，他由中国空间技术研究院副院长升任院长，负责我国各种卫星研制的全面工作。这正是中国卫星从试验阶段开始走向应用阶段的时候。1986——1990年第七个五年计划期间，我国研制发射的4种12颗不同类型的应用卫星，向全国十几个部门、30个省市提供服务。它们为国家创造巨大的经济效益和社会效益；这其中渗透了闵桂荣无尽的心血和汗水。"},{"type":"paragraph","text":"几十年来，闵桂荣对于亲生父母和养父母的养育之恩须臾不敢忘怀。亲生父母为他留下一条活命，是养父母的苦煎苦熬，将他养大成人，对他们都是感激不尽。解放后，他曾把养母接到北京居住了几年，和她一起享了几年天伦之乐，后来，养母生活不习惯，又回到南方老家。1984年，养母去世，他正是重任在肩，不能亲临送葬，只好委托妻子陈爱明。"},{"type":"paragraph","text":"1980年和1989年，闵桂荣两次被评为航天工业部劳动模范；1986年，他被评为国家级有突出贡献的中青年专家；1985年、1990年，在卫星技术方面，他两次获国家科技进步特等奖；1987年，他当选为国家宇航科学院院士；1988年，由于任卫星总设计师贡献突出，闵桂荣获国防科工委颁发的荣誉奖；1991年当选为中国科学院学部委员；今年6月他又当选为中国工程院院士。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949q070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"}]}