{"id":957664,"date":[{"year":1994,"month":9,"day":27}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"与世界同步","genre":"","count":"1532","ytitle":"质量合格的商品，有时也会因某种缺陷而对消费者造成损害，这该由谁来保护消费者的权益?","mtitle":"“产品责任保险”呼之欲出","ftitle":"","authors":["李翔"],"text":[{"type":"paragraph","text":"李翔/文"},{"type":"paragraph","text":"伪劣商品人人痛恨，可是质量合格的产品也会给人带来经济损失乃至人身伤害:电饭煲漏电会引起火灾；电视机爆炸将危及生命安全；录音机燃烧能使其它财产遭受损失……碰到这些情况时，怎样才能获得可靠的经济补偿?近年来风靡世界保险业的“产品责任保险”可以圆满解决这一问题。"},{"type":"paragraph","text":"1978年，美国加州一辆高速行驶的福特牌汽车因突然自行减速而被尾随的汽车碰撞，造成乘员一死一伤的惨剧。加州法院裁定，受害者将获得由保险公司支付的高达1.25亿美元的损害赔款。原来，精明的福特汽车公司事先已投过“产品责任保险”。"},{"type":"paragraph","text":"这一在世界保险业引起轰动的“福特事件”使产品责任保险声名大噪。那么究竟什么是产品责任保险呢?据中国人民保险公司上海分公司的专家介绍，它是以民事损害赔偿责任作为保险对象的一种保险。凡是质量保证体系完善、产品质量符合国家规定标准的生产和销售单位均可投保。当这些产品因自身缺陷而发生意外事故，导致使用者或第三者人身伤害和财产损失，依法应由生产或销售单位承担赔偿时，保险公司在其约定的保险责任和赔偿金额范围内予以赔偿。"},{"type":"paragraph","text":"其实，产品责任保险在国际上作为一种独立的险种已有60多年历史，但真正热起来还只是近二十年的事。进入九十年代后，美国的产品责任保险费收入每年增长1—2倍，达到数亿美元；与此同时，仅1989年，赔款金额超过100万美元的案例也达到318件。这一险种在西方经济发达国家的业务量迅速扩大，归之于它给消费者带来了真正的实惠。首先，它使受害者获得了可靠的经济补偿。虽然世界不少国家的消费者权益保护法都规定，因产品存在缺陷而给消费者造成人身伤害和经济损失的，应由产品生产商和销售商承担赔偿责任，但在具体的责任范围和赔偿金额方面缺少明确规定，有了产品责任保险后，保险公司将根据有关协议在约定的保险责任和赔偿范围内予以赔偿。"},{"type":"paragraph","text":"其次，它促使生产商不断提高产品质量和可靠性。赔偿责任由保险公司承担后，生产商将产品责任的风险转嫁给了保险公司，减少了企业对事故处理的耗费，而且还可以树立起产品的良好形象。但这并不意味着生产者可以对产品的质量高枕无忧，保险公司为了减小自身的风险，要对它承保的产品进行质量监督和检查，而且参加产品责任保险的企业，必须以质量保证体系完善，产品质量符合国家标准为前提。此外，那些质量可靠、投保过产品责任保险的产品会更受消费者青睐，自然成了销售商们争相承销的“热门货”。"},{"type":"paragraph","text":"因此，世界保险业曾预言:产品责任保险将使全社会形成生产者、销售者、消费者和保险公司共同促进产品质量提高的新局面。而最大的得益者自然是消费者。"},{"type":"paragraph","text":"1979年，我国保险业在涉外保险业务方面引入了产品责任保险。1987年，人保上海分公司又开设了国内产品责任保险。然而，迄今只有上海保安电器厂的触电保安器、电视一厂的金星牌电视机等四十多种产品投保。为什么这一极具社会价值和经济价值的险种在我国难以推广?有关专家认为，主要原因是我国消费者的索赔意识还比较弱，不少人在蒙受损失后不知道用法律来保护自己，更不会想到用保险这一有效的经济手段来获得补偿。殊不知在国外，千斤顶砸坏一个手指就要索赔50万美元。此外，产品责任保险作为一种引进不久的新险种，还有一个“国产化”的过程。例如，国外产品责任保险的费用占销售额的2%，如此高的费用对于国内不少厂商而言还难以承受。因此，制定适合我国国情的保险条款是发展产品责任保险的当务之急。"},{"type":"paragraph","text":"据悉，国家立法部门正在考虑制定《工业产品质量责任法规》，以明确各类产品的民事法律赔偿责任，为发展产品责任保险提供法律依据，这一新的保险业务在我国大展宏图的日子已为时不远。"}]}