{"id":957665,"date":[{"year":1994,"month":9,"day":27}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"23　爱理不理","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"世界上的事，就有那么的奇妙。当你一心一意要去寻找失散的人时，却是迂回曲折，处处碰壁，山重水复疑无路；而在一个偶然的巧合之中，却又柳暗花明又一村，不期而然的相遇了。"},{"type":"paragraph","text":"那是在小莲考进科伦大药房的第二年。有一次，老板赵凯伦做寿请客。"},{"type":"paragraph","text":"经理办公室的一个高级职员，手持着两张名单和一叠请帖，走到门市部来，向着柜台里的营业员招呼着说:“大家来帮个忙，经理做寿，要发请柬，抽两个人来写写信封。”他见大家反应不大，就环视了一下周围，指着小莲和另一个男营业员说:“来，你们两个抽出来写。”"},{"type":"paragraph","text":"两个人找了柜台的一角，分头抄写起来。写着写着，一个熟悉的名字，突然跳入了小莲的眼帘:“金记药店，李济世先生。”"},{"type":"paragraph","text":"那不是妈妈一心要寻找的叔祖父吗?她暗暗地高兴着，脸上却不露声色，悄悄的把李济世的地址，写在自己的手心上。晚上下班回到家里，兴奋地把妈妈拉住，告诉了她这个消息。"},{"type":"paragraph","text":"要不是天色已晚，城隍庙里已是黑沉沉的，范淑贞真想立即就去寻找这个她还没有见过面的叔父。她想着，总算能找到孩子的爸爸了。苦日子终于熬到了出头的一天。"},{"type":"paragraph","text":"她把这消息，喜孜孜地告诉了已经长高了的儿子小明:“明天跟妈妈一起去见见叔祖父。兴许，你爸爸也在那里呢!”"},{"type":"paragraph","text":"这一阵喜悦，把一家人逗得眉花眼笑，可唯独林妈妈却显得非常冷淡。她甚至不愿意听到这一消息。只是出于对范淑贞的深厚感情，才极其勉强的，附和了一两句，还少不了浇一瓢凉水:“别高兴得太早了，世界上同名同姓的人多得很。再说，现在有钱的大户人家，谁不是把眼睛长到额角头上去。你们这副寒酸相，还不知他肯不肯认呢!”"},{"type":"paragraph","text":"哪知，残酷的现实，果真应验了林妈妈的话。当范淑贞特地穿上一件半新的阴丹士林布旗袍，胸怀着一团热火，带着儿子小明，去见李济世时。这个嫡亲的叔祖父，却现出了一副既冷淡，又厌烦的态度。他跷搁着二郎腿，口里叨着小吕宋雪茄烟，向着半空吐了一阵又一阵浓浓的烟雾后，爱理不理的说着:“你找上门来，主要是寻找你男人吧。他从未到我这儿来过。没其他事了吧?”"},{"type":"paragraph","text":"这几乎是在下逐客令的话语，犹如一块凉冰，砸了范淑贞的心，使她禁不住全身一阵颤。她用眼睛招呼着儿子小明，准备起身告辞。在这忽闪之间，李济世好象刚刚发现，在范淑贞身边，还伫立着一个十多岁的小孩。他掀起松软的胖眼皮，透过那副黑眶边的圆形水晶眼镜，朝着小明一睃。一个突然萌发的念头，顿时攫住了他:店里的一个小学徒，刚刚病死，少掉了一个打杂差的人，处处不便。眼前的这个孩子，虽然矮小了些，但已能派得上用场。既能顶上这个差使，又能挂上一份亲戚的情面，这何乐而不为呢?当下，李济世那多皱的嘴角上，现出了一丝关切的笑容，指着李小明说:“这孩子有十几了吧?”"},{"type":"paragraph","text":"范淑贞示意儿子自己回答。小明低声报出了岁数:“十三岁。”"},{"type":"paragraph","text":"“嗯，十三岁。”李济世似乎是在掂估一笔货的份量和价格。沉吟了片刻，才下了决心:“这样吧，念在我们亲戚的份上，你把孩子留在我店里学生意，当个学徒。你看怎样?”"},{"type":"paragraph","text":"这意外的问话，使范淑贞那冷却了的心，重又回过了一阵暖意。亲戚总归是亲戚吧。在这寻找工作如此艰难的上海，能给儿子找上个糊口的职业，该是件幸运事。她自己先谢过了李济世，答应明天就送儿子来上班，希望叔祖父对他管教和照顾，并嘱咐着儿子:“快谢谢叔祖父!”"},{"type":"paragraph","text":"小明跑近了一步，低弯着头，顺从着母亲的话意说着:“谢谢叔祖父。”"},{"type":"paragraph","text":"李济世摆了摆手，吐完了最后一口烟，丢掉了叼在嘴上的雪茄烟蒂头，郑重地对范淑贞说道:“不过，我们把话先说在前头。亲戚归亲戚。这孩子到店里工作以后，可得要听从我的使唤。俗话说，家有家法，店有店规。一切均按店规办事，不得例外。至于，保人么，那就看在亲戚的份上，免了吧。约书嘛，可还是要立一张的。”"},{"type":"paragraph","text":"十三岁的李小明，就此踏进了他叔祖父开设的金记药店当学徒。临来之前，他母亲嘱咐了又嘱咐，叮咛了又叮咛，要他吃得起苦，耐得起劳，一切听从叔祖父的话，苦熬三年之后，就能挣工资，帮妈妈分挑重担了。"}]}