{"id":957657,"date":[{"year":1994,"month":9,"day":27}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"DSB征文","genre":"","count":"2990","ytitle":"","mtitle":"“喝什么?”","ftitle":"——中国饮料市场一瞥","authors":["李光羽","莫怀学"],"text":[{"type":"paragraph","text":"李光羽　莫怀学/文"},{"type":"paragraph","text":"“喝什么?”"},{"type":"paragraph","text":"往昔，探亲访友，登堂人室，照例清茶一杯。热天，也至多汽水桔汁。现在作客，则主人常说“喝什么?”，可眼下饮料五花八门，客人楞了一楞之后，也只能回答:“喝——随便吧。”"},{"type":"paragraph","text":"事实上，人们现在喝什么已经不大肯“随便”了。因为，人们不再仅仅为解渴而喝。饮料作为保健、养生用品，大踏步地走进了日常生活。"},{"type":"paragraph","text":"为了更好地喝，中国饮料业迅猛发展，在中国饮料史上写下了空前宏伟的篇章。但同时，也不无遗憾地留下了诸多隐忧——"},{"type":"paragraph","text":"多如牛毛的饮料厂"},{"type":"paragraph","text":"目前，全国生产饮料的厂家，包括国有、合资、集体、私营、数以万计，它们生产着数以万计的饮料产品。数量太多了，还是不够?"},{"type":"paragraph","text":"改革开放以来，我国饮料市场虽已连上几大台阶，但人均消费仍远远低于世界平均水准。以消费量最多的碳酸型饮料(汽水)为例，人均年消费才3.5公斤，只及世界平均消费量的8.4%。其他品种就根本无法提及。可见，我国的饮料生产的总量还是很低的。"},{"type":"paragraph","text":"然而，饮料市场又出现不少滞销产品。许多饮料早已过了保质期。“年年难卖年年卖”。好在中国人喝饮料也不大关心保质期，喝下去没事就好。商店也没有“延长寿命”的办法，“91”改“94”只消添一折，“93”变“95”不过略加一点而已。生产厂家更有“迟产”的手段，有的顾客6月份就喝到了当年9月份生产的饮品。滞销，不是说明饮料生产厂家太多了么?"},{"type":"paragraph","text":"问题在于多如牛毛的饮料生产厂，鱼龙混杂，良莠不齐。许多地方厂(包括私营作坊)设备简陋，技术落后，管理不善，产品滞销。优质产品供不应求，造成产品价格无限攀升；假冒伪劣商品泛滥，则引起市场混乱，所有这些都直接影响了销售。"},{"type":"paragraph","text":"显而易见，中国饮料市场产销的矛盾是:饮料生产企业多，总产量少；产品种类多，精品少；销售摊子大，规模小。"},{"type":"paragraph","text":"中国人已经逐渐养成一年四季喝饮料的新的生活方式。凭藉人口之众、地域之广的优势，饮料业的开发潜能无疑是相当厚实的。但如若任凭作坊式工厂生产蔓延，问题成堆，不走集约化生产、集团化经营、科学化管理的道路，中国就不可能成为世界饮料生产大国。"},{"type":"paragraph","text":"如火如荼的广告战"},{"type":"paragraph","text":"产品的销售离不开宣传，斗智斗力的饮料广告战如火如荼。"},{"type":"paragraph","text":"不信看看如今的矿泉水广告。有以采取深度竞相号召的，A说“取自离地面300米以下”，B道“本水为地下350米深的裂隙岩溶水”，C讲“本矿泉水取水井深1000米”，D吹“本水来自4000米以下世界著名青锋大断裂带”……这么深挖下去，怕倒是有一天地心喷出了岩浆!有以年代久远自我标榜的，这个说“中生代”，那个说“古生代”；这个是“石炭纪”那个是“寒武纪”；“200万年”算什么，“4亿年”方可称古老；连北京猿人都没喝过那么纯净的水，更别说尧舜禹秦始皇了。还有大吹大擂“矿化度达到”几十几百乃至几千的，殊不知“矿化度”原本是非纯净的尺度，一般以每升水蒸发后所得残渣重量来判断，矿化度小于1克/升的为淡水，1—3克/升的为微咸水(弱矿化水)，3—10克/升的为咸水(中等矿化水)，10—50克/升的为盐水(强矿化水)……你的矿化度竟是越大越好?此外，标明含什么元素成分的漏掉小数点，得过什么金奖银奖大奖的其实连那码子事都没有过，明明是卖给中国人吃的却非要以老外的矿泉水法标准评定，那真是对中国人大谈莎士比亚对外国人大谈李太白了。"},{"type":"paragraph","text":"还有不光自吹自擂，而是打人家冷拳，踩人家肩膀，挖人家墙脚，钻人家空子的。"},{"type":"paragraph","text":"就在今年，上海百事可乐集团在武汉街头装置了总长度约5公里的广告遮阳篷。这些印有“百事可乐”“七喜”字样的遮阳篷，制作精美，色彩绚丽，成为令人耳目一新的都市景观。谁知在饮料进入热销的6月，许多百事可乐的遮阳篷被莫名其妙地拆除，有的代之以另一家饮料公司商标标识的遮阳篷。不过百事可乐此举原来是有合法协议的，经过该公司法律顾问郑重声明，某饮料公司不得不停止这一侵权行为，“拆篷”事件得到了制止……"},{"type":"paragraph","text":"“二乐”攻城略地"},{"type":"paragraph","text":"年销售额高达250亿美元而居世界第一的百事可乐集团，加上个牌子更老、实力也极雄厚的可口可乐公司，实在不能小看。“二乐”已在拥有12亿人口的中国市场纵横驰骋，攻城略地。"},{"type":"paragraph","text":"中国向有八大碳酸型饮料企业。其“龙头”天府可乐，作为国宴饮品，长期被看作民族饮料的象征。该可乐的老总，曾在全国人代会上慷慨陈词，振臂高呼“保护民族饮料”。国务院及有关部、委，也曾分别下文，严格限制进口饮料。然而，资金不足，假货围攻，机制束缚，技术落后，观念陈旧等一大堆问题，使国产饮料企业难以脱出困境。八大碳酸饮料厂亏损过半，效益最好的年利润也不过三四百万元，还不及“二乐”一家装瓶厂。"},{"type":"paragraph","text":"近两年来，“二乐”长驱直入。1993年，可口可乐已占领中国碳酸型饮料市场的15%，赢利总和达3.3亿元人民币。百事可乐不甘示弱，声称扶持中国民族品牌饮料，直取中国老字号饮料厂家:在9个月时间内，先将广州亚洲汽水厂拿下，又从可口可乐手中将天府可乐夺走，然后人主北京最具实力的饮料企业北冰洋，成为首席大股东。所有的合资项目，都签约允许中国品牌继续生产，稍后才生产百事产品。如此，既回避了扼杀中国品牌所遭遇的尖锐冲突，又为自己打开中国市场扩大了通道，可谓用心良苦。"},{"type":"paragraph","text":"如今，天府可乐已改随夫姓，称“百事天府可乐”；八大碳酸型饮料企业，除上海的正广和尚在顽强拼搏撑着最后一块阵地，已有七家相继与“二乐”合资。国家没有忘记扶植自己的饮料业，如要求外方帮助广东、四川、上海等老企业完成技术改造，如界定合资企业中国产饮料和进口饮料的比例，去年“二乐”在中国的总产量70万吨就受此界定的限制。但是，这些措施都只有3年的保护期。"},{"type":"paragraph","text":"你喝什么?"},{"type":"paragraph","text":"今年夏天，上海举行了由26家饮品生产企业推荐的54只饮品参加的’94最受消费者欢迎的饮品推荐活动，评出了最受消费者欢迎的碳酸饮料类10种，饮用水类5种，口服液类6种，乳酸饮料类5种，果汁饮料类10种，冷饮类2种，保健饮料类1种。"},{"type":"paragraph","text":"这些饮料，应当说，大多数是好的和比较好的。事实上，市场上有的饮料含有色素、糖精、香精、防腐剂等，食用过多，杂病丛生；有的干脆就是拿这精那精加大桶冷水配出来的“饮料”，你敢喝?当然不敢。可实际上，你早喝过了，说不定现在还在喝。1993年全国对7000余批次的汽水样品统一抽查，合格率仅33.4%；上海市技术监督局检测112种冷饮产品，仅62种合格，劣质产品都属于管理不善的中小型厂家。"},{"type":"paragraph","text":"你喝什么?还真要谨慎小心对待才是哩。"},{"type":"paragraph","text":"从形式上看，如今饮料购买者的消费行为，可归纳为以下4种:第1种，品牌选择型，这类消费者相信名牌、老牌，一旦形成习惯，更成为忠实追随者。第2种，口感选择型，讲究好吃，饮时痛快对口，价高亦在所不惜，如清爽型、原汁型果茶等较受这类消费者的青睐。第3种，价格选择型，有些消费者认为饮料无非是有味甚而是有色的水，无须花费太多，只要能喝，便宜就好。第4种，健康选择型，对以上3种都无所谓，只要有利健康，其他不在话下。"},{"type":"paragraph","text":"不管你属于哪种类型，要求喝下去的饮料对身体无害，总是最起码的吧。据说，凭藉覆盖面至为广大的“可乐”优势，美国人高呼口号:“用饮料统治全球!”那么，中国人呢，中国饮料呢?应当说，中国是农业大国，物资丰富，果品繁多，中国饮料业只要加强管理，清除渣滓，改进设备，革新技术，就一定能够迎接新世纪全球饮料业的挑战，成为世界饮料生产大国。"},{"type":"paragraph","text":"但愿到那个时候，什么都好喝，都可以放心地喝。"}]}