{"id":957783,"date":[{"year":1994,"month":9,"day":28}],"page":"7","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"我看《红衣少女》","genre":"","count":"1665","ytitle":"","mtitle":"百集电视长剧《京都纪事》得失谈","ftitle":"","authors":["张今"],"text":[{"type":"paragraph","text":"张今"},{"type":"paragraph","text":"百集长剧《京都纪事》完成了，它的后30集正在上海及各地播出。不少人问，对它的前70集应当怎样评价?对后30集印象如何?这都是广大观众关心的问题。"},{"type":"paragraph","text":"前70集可以分为两大单元，即头40集和中30集。头40集的故事主要通过两条线索展开。一条是以楚、林、叶、柯四个家庭为主线，写了一群人——父女、夫妻、姐妹、翁婿、情人之间的爱与恨、情与仇、恩与怨，写了各种人际关系与感情风波。另一条线是写了投资热、公司热等当代社会热点问题。由于一开始编导比较注意了故事的曲折性与可视性，因而这方面的过场戏较多，写人情不足，这就减弱了人物的冲击力。具体讲，剧中过多地安排了争吵场面，有些争吵损害了人物的性格(如雅兰)，这就使人感到故事虽然好看，但失之于浮躁，有些情节缺乏合理性。"},{"type":"paragraph","text":"中30集在相当程度上克服了前面的缺点，在戏剧的具体结构上有了较大的变化，即把原来比较集中地写的几个家庭的矛盾，进一步扩向社会，从而把人物活动的天地扩大了。它增加了叶新元、孔繁苓两个新人物，这样就把故事扩充到开发区内与外国投资者的一场较量之中。它增加了刘德林、小芳、杨平等几个新人物，从而增加了这部通俗剧的平民色彩。尤其值得注意的是在这场严重的较量之中，几个主要人物均得到了精神上的复苏与道德上的回归。这些，自然体现了编导的人生理想与价值。也在相当程度上满足了人们在这方面的心理企求，因此获得了观众普遍的认可。"},{"type":"paragraph","text":"这部长剧的后30集故事主要围绕三条线索进行。一是以叶新元、孔繁苓、周彬三人之间的商场斗争和感情纠葛为中心。二是以刘二爷之子刘德林与小芳、杨平、郑兴旺和新来的街道主任孙丽娟之间的矛盾冲突为中心，写了城市平民之间的悲欢离合；再一条线是以柯永年、林媛以及江平平、何阳为中心，写他们搞影视、下海以及工作和爱情上的酸甜苦辣。三条线相互交错，再加上叶之轩父子与孙女毛毛之间的家庭复合与天伦回归，因此，后30集显得色彩斑斓，颇为好看。"},{"type":"paragraph","text":"《京都纪事》全剧最大的一个特点，概括起来，就是一个“变”字。一切的一切，都在变。这正是当今我们所处时代的一大特色，也是后30集重笔描绘的内容。它启示人们，社会主义市场经济这个新事物正在冲击着我们社会的方方面面，东西方文化的摩擦与撞击，人们观念的更新和交替是必然的、激烈的，人们只有不断地更新观念才能适应这个新潮流，剧中所描写的这些，不正是今天中国社会的一个缩影吗?"},{"type":"paragraph","text":"从《京都纪事》百集电视剧的制作方面而言，它给我们些什么启示呢?"},{"type":"paragraph","text":"首先，它是迄今为止我国拍摄的最长的一部描写现代生活的电视连续剧，难度当然是很大的。它采取的是边编剧、边拍摄、边播出的方法，这是国外编剧常用的方法，而在国内尚属首次试验。它的好处是可以根据观众反映，扬长避短，适当增减内容，以符台观众的欣赏要求。中30集和后30集的进步恰恰是编导在及时听取了观众对前40集的批评后加以改进的。但这样做，也带来一个问题，既然是百集长剧，份量那么重，它就要求编导事先有一个较精密的具体构思。《京》剧取得现在这样的成就已属不易，但这方面存在的某些不足，也值得今后的长篇电视剧创作者注意。"},{"type":"paragraph","text":"其次，这部长剧采取的是内外景结合、多机拍摄、现场切换、同期录音、音乐音响一次性合成的生产方式，这在国内尚属首创。它不仅大大缩短了生产周期(一年多的时间拍出了一百集，还是从未有过的)。实践证明，它的技术质量也过得硬，比许多同类型电视剧要好得多。"},{"type":"paragraph","text":"最后，这部长剧的市场流通还为我国电视剧的市场化道路提供了有益的经验。为了适应我国社会主义市场经济的迅猛发展，《京都纪事》注意到了如何走向市场的问题。它的方法是带少量广告供全国100多家电视台播出。这是符合我国现实状况的一种作法。它成功了。拍摄100集长剧，没让国家和企业赞助一分钱，不但收回了成本，留下一批固定资产，而且略有盈余。这样就初步实现了单位内部的良性经济循环，为下几部即将开拍的电视剧准备了启动资金。总之，《京》剧从创作到摄制为我们提供了多方面的启示。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949s070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电视剧《京都纪事》剧照:叶新元与孔繁苓发生了冲突。</FONT>"}]}