{"id":957856,"date":[{"year":1994,"month":9,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1832","ytitle":"发展中药　走向世界","mtitle":"庆祝建国四十五周年","ftitle":"三九集团南方制药厂　董事长兼总经理赵新先教授携全体同仁　恭祝全国人民节日快乐","authors":[],"text":[{"type":"paragraph","text":"南方制药厂的奋斗目标是:瞄准国际制药企业的先进水平，按照GMP要求，不断改进和完善生产条件，发展新的药业生产基地，积极投入新药的研究与开发。在目前以生产中药为主的基础上，积极开拓生物工程产品，大力发展化学药品的生产，使南方制药厂成为军队和国家的大型现代化制药企业，尽早进入亚洲五大制药企业之列。"},{"type":"paragraph","text":"在全国30个省市拥有强有力的销售分点"},{"type":"paragraph","text":"在世界各地拥有卓越不凡的销售网络"},{"type":"paragraph","text":"一个不平凡的故事"},{"type":"paragraph","text":"到过深圳银湖的人都知道，南方药厂的大字招牌是我党的一位老帅题写的。但对于他题写厂名的缘由则鲜为人知了。"},{"type":"paragraph","text":"那是1984年冬天的事。老帅南下广州，下榻于著名风景区白云山麓的一座宾馆里。一天傍晚，他的慢性头痛病又发作了，折腾得他坐卧不安。首长的随员连忙给邻近的第一军医大学附属南方医院挂了个电话，请他们派人来诊治。医院领导立即带领有关专家名医前往老帅寓所，其中有老帅亲自点名的当时医院的药局主任赵新先。"},{"type":"paragraph","text":"平易近人的老帅，热情地招呼大家坐下，然后详细介绍了自己的病史。原来，他的头痛始于儿童时代。后来，他投身革命，在戎马倥偬的岁月里，只顾率领千军万马南征北战，却把疾患置于脑后，结果变成了慢性病。长期以来，只要稍微劳累一点，就会诱使旧疾发作，这时他全靠西药镇痛。由于治标不治本，病根一直未能根除。"},{"type":"paragraph","text":"赵新先听罢，便把随身带来的特效中药“正天丸”交给老帅，请他试服一个疗程(15天量)，并预言能收到满意的效果。眨眼工夫，半个月时间过去了。老帅服药后，不仅止了痛，而且吃得香、睡得好，连声称赞“正天丸”疗效神奇。解除了疾苦的老帅，显得特别高兴。他把自己的保健医生叫到跟前，说他要再次见到南方医院的赵新先教授。见面时，他一再夸奖“正天丸”是良药，为西药所望尘莫及。接着，他又仔细地询问了该药的配方、有无投放市场等问题。赵新先汇报说，“正天丸”经军内外多家医院临床试验，证明它对头痛、偏头痛、三叉神经痛等有特殊疗效外，还具有祛风散寒、活血强身的功效，又无以化学合成的西药那种副作用，很受患者欢迎。老帅听了，频频点头，他反复叮嘱赵新先:应该赶快生产出来，让它变成商品，使群众在市面上能买到，为广大患者的健康服务。"},{"type":"paragraph","text":"后来，善于抓住机会的赵新先事前征得领导的同意，恳请老帅在广州期间，拨冗为正在筹建的南方制药厂题写厂名。首长欣然应诺，随即笔走龙蛇，写下了“南方药厂”四个苍劲有力的大字。"},{"type":"paragraph","text":"如今，“南方药厂”几个大字，高高耸立在现代化的厂房之巅，这几个字，伴随着药厂从无到有，从小到大，并正伴随着药厂从中国迈向世界。"},{"type":"paragraph","text":"与一个具有强大生命力的药业集团"},{"type":"paragraph","text":"坐落于深圳经济特区笔架山之麓，银湖之畔的南方制药厂是中国人民解放军总后勤部在深圳兴办的一家现代化的制药企业，从1985年12月开始组建以来，1993年产值达18.7亿元。在短短的8年时间里，取得了惊人的发展，1992年产品销售额达10亿元，成为中国最大的制药企业，创造了中国制药行业的奇迹。"},{"type":"paragraph","text":"南方制药厂经过数年的高速发展后，在开发新产品，发展生产技术及扩大销售网络等方面取得令人满意的成绩，拥有许多名誉海内外的高科技产品，如三九胃泰、罗噻嗪、壮骨关节丸、正天丸、益坤冲剂、999感冒灵、皮炎平软膏等。其中拳头产品“三九胃泰”、“壮骨关节丸”、“正天丸”等已打入国际市场，行销东南亚及欧美市场。三九胃泰荣获全军优质产品奖，深圳经济特区优质产品奖，现已获得美国FDA论证，允许在美国生产和销售。在生产设备方面，拥有现代化的GMP生产大楼，内有从德国、美国、意大利进口的无菌粉针分装线、胶囊填充机、小丸机以及高压液相、红外紫外薄层扫描仪等高科技的药品检测设备。在销售网络方面，已经在全国30个省市设立了销售点，形成了现代化生产管理系统及销售系统。"},{"type":"paragraph","text":"南方制药厂的目标是向大型化、综合化、集团化、国际化发展。目前，南方制药厂已作为三九集团的龙头企业，下属的(九星印刷包装中心、九昇生物制品厂、九新药业有限公司、九阳天然保健品厂、九惠药业有限公司、九泰日用保健品厂、九鹏饮片加工厂)等卫星企业陆续建成，并创办了三九研究院，这些下属企业，以良好的效益与总厂交相辉映。同时，为实现跨国经营、将中药打入国际市场的目标，企业在美国、香港、德国、独联体、马来西亚、南美、南非等国家和地区创办了国外公司。相信在不久的将来，三九胃泰等优秀的中药将出现在世界各地；南方制药厂也将成为世界一流的制药企业。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949t050101.JPG\">"}]}