{"id":957885,"date":[{"year":1994,"month":9,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"漫像","count":"2441","ytitle":"","mtitle":"抓住机遇的实干家","ftitle":"——耿志刚速写","authors":["黄忠凌"],"text":[{"type":"paragraph","text":"黄忠凌"},{"type":"paragraph","text":"下海的故事听得多了，这个故事能吸引人吗?"},{"type":"paragraph","text":"我不知道。"},{"type":"paragraph","text":"我只知道，如果你对枯燥的数字感兴趣的话，也许你就会理解什么叫“奇迹”。因为这个故事的精彩之处就是两个不相称的数字概念:七八个人一年做了四千多万元生意。"},{"type":"paragraph","text":"主人公叫耿志刚。"},{"type":"paragraph","text":"走进他的办公室，尽管这只是宾馆的一间套房，但你照样能立刻体会到生意红火的公司的那股忙碌劲，电话铃声不断，传真机在不停地工作，人员不多，但人人手上都有活干……就连耿志刚，这位上海科技器材实业公司的总经理，与人谈话时，也还在忙着。我细心地数了一下，在将近两个小时的采访中，他就接了七个电话，接待了两拨客人，对一宗商业谈判重新作了指示。"},{"type":"paragraph","text":"“实在太忙了，缺少的就是睡眠。”耿志刚揉了揉双眼，话题一转，风趣地说:“你以前看过《沙家浜》吗?胡司令的部队不就是‘十几个人，七八条枪’。如今我们这摊子也就是这么个规模，只不过战斗力比他强多了。”耿志刚貌似一介书生，白净净的脸上充满着谦和的微笑，如果不了解底细，你很难把他与叱咤商海的大腕联系起来。只有那过早微微谢顶的前额，能使人感受到，那儿蕴藏着的智慧也许是比别人多一些。"},{"type":"paragraph","text":"他下海，也是改革大潮逼出来的。"},{"type":"paragraph","text":"想当年，他这家公司成立的初衷，就是为上海科学院的科研项目提供后勤，帮着选购些遗漏补缺的材料。生意场上滚打了几年，蛋糕一直做不大，只赚些流通环节中的蝇头小利。他们最大的收益，就是在淮海路上开了一家专营油墨的商店，整日价卡车进卡车出，在这条繁华的商业大街上倒腾着油墨。“这是个十分奇怪的不可思议的现象。”耿志刚说，“在商业中心区买卖工业用品，这个方向肯定不行，我们必须打开属于自己的具有个性的市场。”"},{"type":"paragraph","text":"有句粗陋的民谚曾在商人圈中流传着:“市场无限大，看谁本领大；市场无限小，有你没有他!”耿志刚当然也听到了，于是他痛下决心研究市场，力图寻找出一个支撑点，就像水手在大海中寻找航标灯一样。"},{"type":"paragraph","text":"历史性机遇终于来了。"},{"type":"paragraph","text":"进入90年代，上海滩上的百里商场纷纷喊出了“改善购物环境”的口号，前所未有的商业网点改造系列工程，几乎一下子就拉开了它庞大的帷幕:南京路、淮海路、四川路以及南市豫园老城厢地区，家家都成了热火朝天的建筑工地。面对日益高涨的消费热浪，一大批崭新的具有超一流水准的大商厦不久就会矗立在众人面前。耿志刚敏锐地感觉到，自己面对的是一个百年难遇的历史机遇。"},{"type":"paragraph","text":"你想一想，自从上海开埠以来，我们还没有享受过这样的购物环境:自动扶梯贯通上下，中央空调平衡冷暖，还有日夜不停的电子监控在注视着如潮的人流……这一切设备的添置，不就是一个采购高潮吗?"},{"type":"paragraph","text":"上海科技器材实业公司立即行动了起来，他们充分发挥自己对于国际商情了解的优势，走出国门，主动与国际大企业挂钩联系，很快就拥有了世界名牌美国“开利”空调特约承造商的资格。几乎就是在同时，他们一举打进了南京路上的“曼克顿广场”，成功地说服客户采用了他们提供的中央空调设备。这中间还发生了一个有趣的插曲:当耿志刚正在与客户谈判时，香港的中间代理商来电话了，劝他们别白费劲了，因为在这宗买卖上他们的报价不占优势。耿志刚不信这个邪，坚持薄利原则，硬是一头撞开了市场大门。他告诉我，他们公司采用两头并进的方法去夺取市场，一头是直接与国外生产企业挂钩，一头是一直与国内建设单位见面，两边都砍掉了中间商，不仅在价格上占尽优势，而且在质量上也创出了口碑。"},{"type":"paragraph","text":"很快，老介福、雪豹商城、新歌商厦、国际商厦……等等，一笔又一笔的大买卖成交了。耿志刚笑着对我说，我们公司“借水行舟”，将这个小船划入了市场的大海。由于占领了市场，充分发挥了自己的优势，人还是这几个人，为国家创造的效益简直不可同日而语。去年一年他们的营业额就高达四千多万元，令同行侧目。这股“旋风”还在本市商业改造工程中继续旋转着，他们用口号响亮地喊出了自己的自信:比质量比售后服务，我们不怕；比价格，我们更不怕!耿志刚飞来飞去，他利用贸易方式，将地球的距离缩小了。"},{"type":"paragraph","text":"蛋糕做大了，但耿志刚远没有停止自己的追逐。“上山预为下山谋”，他反复提醒自己，在商战中永远不会有永久的“靠山”。虽说商业改造工程还远未结束，但这碗饭毕竟会有吃完的一天。下一步该怎么走，现在就必须筹划起来。"},{"type":"paragraph","text":"……这个难题困惑着他，他在国内时想，在国外时也在想。就象一道闪电划开漆黑的夜空一样，他在美国突然被一样东西吸引住了，那就是国际科技界最新的开发成果——“智慧型大楼”。说来也够神奇的，一幢大楼的照明、空调、保安、电梯、信息、维修操作等全部用一台电脑控制。人与外部的联系，在这儿可以足不出户，浑为一体。譬如，你打开电视机，就可以了解全世界行情；室内的设备坏了，无须报告，维修人员就主动上门来了；你哪怕远在千里之外，也照样可以指挥大楼里的电器运作；自然，梁上君子万一来光顾，那更是自投罗网，还没等他动手，人们就知道了……如此功能齐全的智慧型大楼，美国也是在1989年才拿出样板，现在刚在几个发达国家启动。耿志刚在美国看了观摩后马上联想到，美国正在花钱改造老大楼，咱们何不在建新大楼时就引进这种高科技呢?于是，他立即与美国U.P.C亚洲公司联系，开发中国的智慧型大楼。他说干就干，不仅请来专家考察中国市场，还请专家来上课、演示。同时在“上海电影艺术中心”作第一次尝试。他打算尽快打开这一新的市场大门，让中国的新建筑物能一跃而起，在起步上就与国际最新科技成果接轨。"},{"type":"paragraph","text":"“这个市场可大了。有上级领导的支持，有公司同仁的努力，我相信我们一定能打开这个市场大门。”耿志刚有些兴奋，看来他又想去抓住一个常人还没看到的机遇。"},{"type":"paragraph","text":"耿志刚的故事远没有结束……如同一切有作为的企业家一样，他们经历了异常残酷的竞争才取得了胜利，但叙述起来却显得丝毫没有戏剧性效果。也许，现在的中国需要的就是这种实干，而不是人为的“传奇”。"},{"type":"paragraph","text":"告辞时，耿志刚悄悄吩咐手下去把另一间房门打开。"},{"type":"paragraph","text":"“写东西?”我问。"},{"type":"paragraph","text":"他摇了摇头，用手做了个侧头睡觉的手势。"},{"type":"paragraph","text":"他太累了。"},{"type":"paragraph","text":"我不知他梦中的憧憬是否比现实更辉煌?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949t070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>耿志刚漫像　天呈　画</FONT>"}]}