{"id":957983,"date":[{"year":1994,"month":9,"day":30}],"page":"8","source":"","region":"","masthead":"体育新闻","special_issue":"企业形象","column":"","genre":"","count":"1793","ytitle":"","mtitle":"这里能帮你一把","ftitle":"——上海虹桥律师事务所主任、首席律师崔惠平携全所同仁向社会推出一项房地产法律援助计划:","authors":["亢美"],"text":[{"type":"paragraph","text":"前些日，在上海市虹桥律师事务所开业百日纪念活动中，一些中外知名企业的老总们充满着对该所主任、首席律师崔惠平的嘉许。"},{"type":"paragraph","text":"香港著名地产商、福而伟集团有限公司总经理鞠应忠先生不无感慨:“有了你提供的法律帮助，使我们在上海的项目没走弯路，没付学费，来大陆投资信心更足了。”"},{"type":"paragraph","text":"上海万科房地产有限公司总经理杨峻德、上海中电房地产经营公司总经理钟雄久等也都同样充满了感激之情，虹桥律师事务所开业百天何以与一大批知名企业建立了法律顾问关系，并产生出良好的社会和经济效益，这主要得助于该所推出的一项房产地产法律社会援助计划:这里能帮你一把。"},{"type":"paragraph","text":"崔惠平律师推出这项计划有其社会成因，他是本市较早从事房地产法律服务的律师，受聘担任过多家房地产开发商和重大投资项目的首席法律顾问。在多年的法律实务中，他从如日中天的房地产开发热中，观察到存在着一股侵害投资商和购房者利益的暗流。"},{"type":"paragraph","text":"一些房地产公司以联建、参建的名义，在土地尚未开发之前就转手交易，出现了投资造房的不是土地使用权人，而土地使用权人不投资通过土地获取非法利益的畸形现象，一些在别人享有使用权地块上盲目投资的开发商利益被侵害后难以得到法律保护。"},{"type":"paragraph","text":"在房地产预售、销售阶段，有些发展商刊登误导性促销广告，用词模糊、圆滑，使购房者误解误购。有的发展商刊登虚假广告，在楼宇的面积、地段、及付款方式上夸大其词，使不少购房者受骗上当。还有的开发商与购房者合同约定的面积、装修、装潢标准与实际交房的面积、装修、装潢标准大相径庭。尤为严重的是一些开发商在交房时还增加许多名目繁多的费用，使得购房者苦不堪言。"},{"type":"paragraph","text":"一些房产发展商在交房期限上要滑头，为了能吸引购房者，不管实际可能，随意承诺交房日期，而一等签订预售合同，拿了定金，就不断地以种种借口拖延交房时间。有的虽然匆匆交了房，但由于水电煤迟迟不能配套到位，导致购房者无法入住。"},{"type":"paragraph","text":"被侵害的投资开发商或购房者事后都后悔不迭:“如果当初有懂行的专业律师参与先期的决策咨询就不会吃那份亏了”。以社会法律服务为己任的崔惠平律师。在蓬勃发展的房地产事业中看到了社会需求，社会责任心使他认识到必须以法制的手段、法律的素养来维护投资商和购房者的合法权益。促使房地产市场行为纳入规范化的轨道。"},{"type":"paragraph","text":"3个多月前，座落在上海最早的涉外商务虹桥开发区内，崔惠平律师集结了一批懂房地产、金融投资、涉外商务，精通外语和法律的高学历复合型人才，创办了该区域第一家律师事务所——虹桥律师事务所。"},{"type":"paragraph","text":"这是一个堪称一流的律师事务所，有一流的人才，有一流的设施，该所办公地点设在虹桥宾馆内。首席律师、主任崔惠平提出，事务所是社会服务机构，决定事业兴衰的关键是必须强化服务意识，作风高效务实，注重社会公益。创业之初，他推出了这项创意一新的房地产法律援助计划——这里能帮你一把。"},{"type":"paragraph","text":"当你拨通2198535的电话号码时，接待小姐会送上一句亲切悦耳的应答:“这里是虹桥律师楼，需要我们提供帮助吗?”这项社会援助计划包括有专人、专电接待有关房地产法律问题的咨询和投诉。接受开发商、购房者的委托，代理房地产法律纠纷的调解，诉讼，以及代为购房者办理房产权证。这项计划还有全新的服务方式，包括上门办案，跟踪服务和定期走访。"},{"type":"paragraph","text":"该计划的实施受到了社会和客户的好评。与此同时，崔惠平主任发挥人才优势又在酝酿另一项海外投资、移民社会援助计划——为您打开国门。"},{"type":"paragraph","text":"据介绍，虹桥律师事务所已与美国加州约翰·豪特移民律师事务所建立合作关系，将在本所组建海外投资移民法律事务部。崔惠平主任说，随着GATT时代的来临，中国企业已开始大规模进击国际市场，纷纷在海外建立分公司、办事处。"},{"type":"paragraph","text":"这项计划包括介绍有关海外投资、贸易的法律法规咨询；提供中国公民出入境法律政策咨询，并协办有关手续；有关美国、加拿大、澳大利亚、新加坡、日本等移民热点地区的移民政策咨询；代理涉外婚姻、财产继承、劳务输出、知识产权等法律纠纷、帮助策划、设计到美国设立分公司，并代办赴美“L”签证手续(“L”签证为跨国公司内部高级管理人员去美的签证)。"},{"type":"paragraph","text":"已被我国第一家产权交易股份制企业——北京佳思特产权股份有限公司选为监事会主席的崔惠平律师表示——虹桥律师事务所愿为您的投资提供一个可靠的法律保障。　(亢美)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949u081701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>虹桥律师事务所首席律师、主任崔惠平在回答有关法律问题。</FONT>"}]}