{"id":957995,"date":[{"year":1994,"month":10,"day":1}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"社论","genre":"社论","count":"1918","ytitle":"","mtitle":"业绩辉煌　任重道远","ftitle":"——热烈庆祝建国45周年","authors":[],"text":[{"type":"paragraph","text":"金秋十月阳光灿烂，五星红旗迎风招展。正当全国各族人民沿着邓小平同志建设有中国特色社会主义理论和党的基本路线所指引的道路阔步前进之时，我们迎来了中华人民共和国45周年华诞。举国欢庆，全民高歌，本报全体同仁谨向上海人民和全国广大读者致以热烈的节日问候。"},{"type":"paragraph","text":"历史长河奔流不息，45年征程不同寻常，改革开放15年的巨变更加辉煌。在改革开放总设计师邓小平同志的指引下，我们不失时机地抓住了时代赐予的机遇，深化改革，扩大开放，促进发展，保持稳定，使神州大地呈现一派经济繁荣、政治安定、社会祥和、人民安居乐业，综合国力大大增强的欣欣向荣局面，特别是今年以来，我国的改革进入了整体推进、重点突破的新阶段。根据宏观调控的要求，财税体制改革取得巨大成功，金融体制改革获得令人鼓舞的突破，外汇、外贸体制改革有了实质性进展，企业改革进入深层次攻坚战，所有这一切，标志着我国向着建立社会主义市场经济新体制方向已经跨出了决定性的一步。我国社会主义现代化建设的历史性跃升，再次证明了一个预言:一旦中国巨人在东方崛起，便将以前所未有的业绩给世界带来震惊。"},{"type":"paragraph","text":"随着整个中国经济和社会面貌的历史性跃升，上海也发生了划时代的变化。统计数字表明，1953年到1994年，全社会固定资产投资平均年增长14.2%。与1952年相比，工业固定资产净值增长40多倍。上海工业生产的许多经济指标，在全国处于领先地位。1994年与1952年相比，国内生产总值按可比价格计算增长33倍，平均每年增长8.7%；工业总产值增长50倍，平均每年增长9.8%；社会商品零售总额增长38倍，平均每年增长9.1%；外贸出口总额增长70倍，平均每年增长10.7%；居民每人每年的实际消费水平平均年增长4%。与此同时，浦东开发开放给全市的经济腾飞带来了勃勃生机，大规模的市政基础设施建设从根本上改变了市容市貌，按照两手抓的方针，社会主义精神文明建设不断提高到新的水平，科教文卫事业蒸蒸日上，取得长足进步。“一年一个样，三年大变样”，在全市人民的共同努力下已成为现实。站在九十年代中国改革开放前沿的上海，正以持续、快速、健康发展的良好势头走向振兴和繁荣，日益显示其举足轻重的“龙头”地位和作用。"},{"type":"paragraph","text":"回首往事，业绩辉煌，举世瞩目；展望未来，前程似锦，任重道远。21世纪将是世界经济大发展的新世纪。处在世纪之交的上海，正面临着千载难逢的发展机遇。我们要以宏大的胆魄、深邃的智慧去抓住机遇，更要以长远的战略目光和清晰的发展思路去迎接挑战。我们的目标是准备用20年左右时间，把上海基本建成国际经济、金融、贸易中心之一，浦东基本建成具有世界一流水平的外向型、多功能、现代化的新城区。为了确保上海长远发展目标的实现，我们务必以全新的姿态、满腔的热情投入共创未来的伟大实践中去。"},{"type":"paragraph","text":"我们要进一步处理好改革、发展、稳定三者关系，率先建立社会主义市场经济运行机制，保持国民经济持续、快速、健康地发展。"},{"type":"paragraph","text":"我们要进一步推进浦东的开发开放，努力使上海成为中国最大的投资热点区域，吸纳更多海内外资金汇入上海的经济建设。"},{"type":"paragraph","text":"我们要进一步加强社会主义精神文明建设，以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人，塑造上海人与一流城市相匹配的全新精神风貌。"},{"type":"paragraph","text":"最近举行的党的十四届四中全会作出了《中共中央关于加强党的建设几个重大问题的决定》，这是新形势下加强党的建设的纲领性文件。我们要认真学习、深刻领会、坚决贯彻。要根据全会的要求，认真研究和解决各级党组织在自身建设中遇到的新矛盾新问题，健全贯彻民主集中制的各项制度，完善党内政治生活的各项准则，下大功夫把党的基层组织建设好，把基层党组织建设成团结带领群众进行改革和建设的战斗堡垒，积极培养和选拔德才兼备的领导干部，全面提高现有领导干部的素质，造就大批能够跨世纪担当重任的领导人才，增强党的凝聚力和战斗力，提高党的领导水平和执政水平，努力把党建设成为用建设有中国特色社会主义理论武装起来、全心全意为人民服务、思想上政治上组织上完全巩固、能够经受住各种风险、始终走在时代前列的马克思主义政党，把改革开放和社会主义现代化建设事业不断推向前进。"},{"type":"paragraph","text":"人民共和国的旗帜高高飘扬，正召唤我们以锲而不舍的精神去构筑新世纪的蓝图。目标在前，信心倍增，让我们在市委、市政府的领导下，坚持邓小平同志建设有中国特色社会主义理论和党的基本路线，紧密团结在以江泽民同志为核心的党中央周围，服从和服务于“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的全党全国工作大局，发扬创业精神，艰苦奋斗，为把我国建设成为富强、民主、文明的社会主义现代化国家而努力奋斗。"}]}