{"id":957960,"date":[{"year":1994,"month":9,"day":30}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1968","ytitle":"","mtitle":"逆境何足惧　人小志气高","ftitle":"","authors":["汪毓方","娄育新"],"text":[{"type":"paragraph","text":"汪毓方　娄育新"},{"type":"paragraph","text":"前不久，南市区老西门街道召开表彰大会，表彰了38名被评为“在逆境中成长的好学生”，下面记录的是三个女孩的动人事迹。"},{"type":"paragraph","text":"林颖琛，11岁，永宁街小学三年级学生。她家仅住9平方米朝北一间亭子间，居住条件很差。父亲是因公扑救爆炸物造成严重伤残后，由四川返沪的；母亲在里弄生产组工作。父母每月总收入仅400多元，靠这点钱要看病买药、维持一家人的生活，实在是太艰难了!小颖琛自幼就过着穷日子，她体质不好，母亲曾为她订了瓶牛奶，后来牛奶调价，她说:“妈，牛奶我不吃了，省下的钱给我买书吧!”妈听罢，一阵心酸，热泪夺眶而出!"},{"type":"paragraph","text":"林颖琛生活艰苦，但学习勤奋。班级同学大多在学校包午饭。她中午自己回家烧泡饭或下面条吃，严寒酷暑从未间断。母亲为了增加些收入，常加班加点，每逢这时烧晚饭等家务就落在她肩上。她要等吃好洗好后再去复习功课完成作业，接着还要自学英语、练习英文打字……等这一切做完，已是十点过后了!“朝北亭子间，冬天象冰窖，夏天象火炉，有时家里来人，实在转不过身，就坐到床上去放块洗衣板写字做功课，有时跑到弄堂口路灯下读英语。一道题算错了，一个字写错了，她总是自己罚自己重做重抄五遍至十遍，直到完全弄懂记住为止……”母亲谈起女儿的学业，心里充满了欣慰!她成绩优异，年年被评为学校“好儿童”。她还喜欢阅读、画画、科技小制作，近三年曾三次获得区、市级小学生青少年科技制作、画图着色比赛二等奖、鼓励奖。母亲想用这些奖金为孩子添件新衣服，孩子却用奖金买了台英文打字机。"},{"type":"paragraph","text":"韩筱，10岁，市实验小学二年级学生，三岁时，意外地患了血液病，不得不住进病房。打针、服药、手术、化疗、往骨髓里注射大剂量药物，随之而来的昏迷、剧痛、呕吐、晕眩……她都不吭一声，强忍着连成年人都难以忍受的疼痛和折磨!医生护士感动了，父母长辈流泪了，都称赞她鼓励她，夸她是“最勇敢的好孩子!”住了半年多医院，出院后边在家休养，边定期去医院治疗，就这样以顽强的意志与病魔拼搏了四个春秋。"},{"type":"paragraph","text":"两年前，病情缓解。7岁的韩筱背起书包踏进了校园，她真有说不出的喜悦和兴奋!两年来，她一边上学读书，一边往返医院继续治疗。其间起早睡晚，几多艰辛，几多病痛，是人们难以想象的啊!遇到集中时期治疗，药物反应厉害，身体难以承受实在不能起床时，就请同学告知上课内容，家长辅导，自己完成作业。有一次住院两个多月，出院第一件事就是起早睡晚，忙着认真补课，很快跟上班级教学进度，期终考试取得了优秀成绩。韩筱祖母说:“这孩子心强好胜，又长又粗的针管刺进脊柱时，我连看都不敢看，而她却不哭一声。”“我第一次也痛得直哭!但哭也要打，不哭也要打，以后就强忍住不哭了。只有身体好了，才能去读书；只有读好书，才能做个有用的人!只能进步，不能退步……”韩筱认真地说。"},{"type":"paragraph","text":"今年“六一”前夕她被批准为该校二年级首批少先队员，光荣地戴上了鲜艳的红领巾。"},{"type":"paragraph","text":"吴丹青，14岁，市十中学初一学生。她本来也有温馨的家庭，有慈爱的双亲，也和众多的孩子一样，在甜水中泡大，过着比较舒适的生活……"},{"type":"paragraph","text":"然而天有不测风云。四年前，在上海电视台当编导的父亲不幸逝世，这对当时一个刚满10岁的女孩来说，是一个非常沉重的打击。父亲去世不久，母亲单位经济效益严重滑坡，收入显著下降，家庭经济状况一下子困难起来。为就近上学，母亲将她寄养在祖父家。祖父母年老多病，还有个伯伯瘫痪在床，这个三口之家只住一间房，她的到来更拥挤了，连小小的书桌都没处放。面对这突如其来的困境，小丹青并未消沉，相反她牢记父亲生前“逆境出人才”的教诲，牢记母亲“生活上不要和人家去比，要和人家比学习、比志气”的叮嘱，学习更勤奋刻苦了。她学习上钻研精神很强，平时上数学课遇到不懂的问题一定要在当天解决，绝不过夜，学校推荐她参加南市区中学业余理科学校数学提高班学习，老师常有意布置一些难题鼓励学生动脑筋多思考，她总是废寝忘食，知难而上，反复求证演算，查看参考书籍，最后总能得到正确完美的答案，屡受老师表扬。有一次提高班老师布置了5道难题，吴丹青用了整整一个星期天，查看了三四本参考书，演算了二十多张草稿纸，终于得到了正确的答案。她的数学成绩在教学班和理科班都是第一名。她还喜欢写作，勤于炼句，一篇散文《爸爸点燃了心灯》(其父生前曾制作电视剧《心灯》)，十易其稿，光文章标题就改了5次:《我的爸爸》、《爸爸永远活在我心中》……最后她想到了爸爸生前最后拍摄的一部歌颂航标工人的奉献精神的电视《心灯》，于是她借用《心灯》作题，一语双关，寓意深长。文章首发在《儿童时代》上，后被广西、武汉两家刊物转载，今年被国家教委编入《中国青少年年鉴》。她连续多年被评为校“三好学生”。“逆境是达到真理的一条道路”，她把诗人拜伦的这句名言作为座右铭，以“小草”自比，喻义不怕风吹雨打，茁壮成长!"}]}