{"id":1022716,"date":[{"year":1996,"month":1,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1689","ytitle":"","mtitle":"谈话节目的挑战性","ftitle":"","authors":["曹可凡"],"text":[{"type":"paragraph","text":"曹可凡"},{"type":"paragraph","text":"美国传播学家斯拉姆曾经说过:“电视是二十世纪最伟大的发明之一，人类能否充分享受这种文明，取决于人们运用电视的智慧与发明电视的智慧能否并驾齐驱。”"},{"type":"paragraph","text":"的确，自本世纪三十年代英国广播公司(BBC)开设世界上第一家公众电视台以来，通过一代又一代电视工作者的辛勤努力，电视文化犹如一匹脱缰的野马迅速向前发展，并渐渐渗透到现实社会的各个领域，左右着人们的日常生活。而我们这些现代人也似乎无法摆脱电视这一大众情人的纠缠，对它产生情感与心理上的依赖。通过小小荧屏，人们可以洞察地球各个角落发生的重大事件，诸如海湾战争，切尔诺贝利核电站泄漏，阪神大地震以及巴林银行倒闭等；可以获取像股票期货的涨跌，天气预报等最新信息；同时还能够欣赏到明星荟萃的文艺晚会，紧张激烈的体育赛事以及情节扑朔迷离、爱情缠绵悱恻的电视连续剧。"},{"type":"paragraph","text":"然而，谈话节目作为一种新的电视节目样式，近年来正强烈冲击着欧美国家的电视屏幕，它几乎与新闻节目并驾齐驱，成为当今欧美电视网中的两大支柱，从早到晚，只要一打开电视机，人们便可看到各式各样的谈话节目。在这类节目中，主持人可以就某个社会敏感话题与嘉宾、观众进行广泛深入的讨论；也可以对一位公众人物进行追踪采访。谈话节目通常没有美妙的音乐，动人的舞蹈，也没有豪华的布景、炫目的灯光。但是由于节目所讨论的话题或采访的对象都是能够引起公众的兴趣与关注，再加上主持人与嘉宾妙语如珠，相得益彰，而且观众在聆听唇枪舌剑交锋的同时，还能观察到他们的神情举止、音容笑貌，在视听两方面同时得到享受，故而这些看似枯燥的“谈话”赢得公众的青睐。"},{"type":"paragraph","text":"与此同时，谈话节目对主持人来说也极富挑战性。一个优秀的主持人在谈话中能够把谈话组织能力，应变能力以及生活积累、文化修养等各种潜在能力淋漓尽致地发挥出来，充分展示主持人的个性魅力。但是一些缺乏文化底蕴的主持人，在这类节目中往往显得捉襟见肘，苍白无力了。"},{"type":"paragraph","text":"我于一九九三年初开始涉足谈话节目，担任《名家专列》主持人。在节目中，我先后采访了数十位各个领域的名家。通过实践，我深深感到做一名称职的谈话节目主持人谈何容易。如果没有深厚的生活积累和完整的知识结构是根本无法胜任这项工作的。主持人每一句感人肺腑，动人心、弦的妙语看似信手拈来，顺口而出，其实都是主持人长期“劳其筋骨，苦其心志”的结果。"},{"type":"paragraph","text":"要做好谈话节目首先在于主持人要营造一个良好的谈话氛围，明确主持人在节目中的角色定位，尤其在和名人交谈时，既不能“仰视”，对名人卑躬屈膝、低三下四；也不能“俯视”，在嘉宾面前盛气凌人，恃才傲物，而是应该“平视”，以一种平等的心态，把采访对象看作是自己的朋友，与他们娓娓道来，就公众所关心的话题进行探讨。"},{"type":"paragraph","text":"由于谈话节目讨论话题多种多样，采访对象又是各路精英，他们可以是政界要员，商场名流，也可以是艺坛明星、体育健将，这就要求谈话节目主持人广泛阅读，博闻强记，融会贯通，无论政治历史、文化艺术、社会风情，还是天文地理，琴棋书画都应该有一定的涉猎，在知识结构上力求“专”、“深”与“广”、“博”相结合，做一个名副其实的“杂家”。汉代思想家王充说:“人有知学，则有力矣。”一个有文化，有知识的主持人才能赢得观众，才能拥有长久的艺术生命力，在激烈的竞争中立于不败之地。我们经常看到像拉利全、奥普拉等这些优秀谈话节目主持人在镜头前洋洋洒洒、雄辩滔滔，而且处惊不乱，充满自信。殊不知，这种自信来自于主持人丰富的文化积累，而这种积累又绝非一朝一夕的事，“不积跬步，无以至千里；不聚小溪，无以至江河。”因此主持人要做有心人，经常读书看报。读书使人汲取营养，拓宽视野；读书能增强人生命的原动力。因此，读书和不读书的主持人在谈话类节目中的表现真有天壤之别。"},{"type":"paragraph","text":"《大地星河——曹可凡名家访谈录》一书收集了三十八篇我与名家的访谈录。她既是近年来在谈话节目中实践的果实，也是呈献给广大读者朋友的一份礼物，同时我也希望这本访谈录能起一个抛砖引玉的作用。因为谈话节目目前在我国还处在其幼稚阶段，这就需要一大批有志于谈话节目的编导、主持人和理论工作者进行长期不懈的努力，使谈话节目更上一个台阶。"}]}