{"id":1022910,"date":[{"year":1996,"month":1,"day":17}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2112","ytitle":"","mtitle":"“蜂王”初飞","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"薄小波"},{"type":"paragraph","text":"人们是否记得，最早出现的“口服液”，或许还是人类最古老的医疗保健品，是蜜蜂们喂给它们的蜂王吃的粮食——蜂王浆。说起蜂王浆的医疗保健性能，数千年前就已被人类发现。有关亚历山大大帝的记录和马可·波罗的游记里都有关于它的描述，蜂王浆的治疗性能在《圣经》、《古兰经》、《犹太教法典》里都有记载。医学之父希波克拉底也提到过它。1954年，罗马教皇皮奥十二世染病不起，生命垂危，主治医生用蜂王浆为他治疗，竟使这位年逾80的老头转危为安，并以惊人的速度恢复了健康。在教皇病后的第一次公开讲演中，他提到了蜂王浆，并把蜜蜂形容为“上帝派来的小生物”。"},{"type":"paragraph","text":"早在50年代末，华丰营养滋补品厂的前身无锡第四制药厂，就利用他们的制药技术，开发出了蜂王浆，畅销全国，远销海外。该厂也成为江苏省同行业中的佼佼者。靠着蜂王浆这一王牌，几十年来，这家国营企业一直风平浪静地生存着、发展着。"},{"type":"paragraph","text":"改革开放后，人们对保健品的需求开始猛增，80年代上海一场肝炎的爆发，更使蜂王浆一夜之间成为抢手货。那时，上海的汽车天天都在无锡等着提货。市场的畅销产生了一股遍及全国的“蜂王浆热”，80年代末，光是江苏，就有30多家生产蜂王浆的厂家，全国据说多达700家。一场“蜂王浆大战”中，偷工减料、假冒伪劣的自然也不乏其数，闹到后来，在无锡的地摊上，五元钱就能买到两盒人参蜂王浆。"},{"type":"paragraph","text":"华丰厂的蜂王浆牌子老，质量好，企业的实力也比较雄厚，且三分之二的产品出口，因此在那场蜂王浆大战中，并未有什么大的损失。“蜂王浆热”过去了，但随着几百家杂牌蜂王浆厂一同消失的，还有人们对蜂王浆的信任和热情。一些新的口服液获得了前所未有的成功，那些靠几万元起家的乡镇企业甚至私营企业，短短数年内就发展成了几亿、几十亿的销售规模。老牌的国营“口服液”厂家看呆了眼。一开始，他们还抱着“酒香不怕巷子深”的自信，我们是真东西，好东西，已有几千年的历史考验了，怕什么。但渐渐地，他们开始悟出时代变了，市场是残酷的，新的成功的企业，除了靠自己产品的质量外，更多的是依靠全新的营销策略，广告策略，他们占领了市场，并把古老的蜂王浆逼到了可怜的一角。自己的产品再好，要是不醒悟这一点，不仅要眼看着钱被人家赚去，而且面临着切实的生存危机。"},{"type":"paragraph","text":"1995年1月14日，华丰厂新上任的王焕文厂长找到原广告科科长俞荣沪，命这位长年跑广告，见多识广的老俞到上海去找“高手”，谋求“高见”。1月19日，俞荣沪找到了隆图广告创意策划公司总经理邵隆图，一谈就是五个小时。这位曾以“露美”、“老蔡”、“新黄浦”等成功的广告创意名闻广告界的著名广告人，大声疾呼，人家酱油都做广告了，蜂王浆这样的好东西早就该重新包装自己。对于这家国营企业转变思路的做法，邵先生拍手称好，双方“爆出了火花”。1月29日，华丰厂的厂长、书记专程又来拜访邵隆图。2月11日，邵隆图带着手下走访无锡，实地考察了华丰的情况。这天，邵隆图与厂里的全班领导谈到了深夜一点半。就在这次长谈时，关于怎样以全新的战略在国内市场上重新推出蜂王浆，抢占市场制高点，华丰厂作出了决策。"},{"type":"paragraph","text":"采访时我奇怪，事隔近一年，怎么他们还能把这些谈话的日期记得这么准确?王厂长说:“这是我们厂的‘遵义会议’，是我们厂历史转折的重要关头，是我们真正观念改变的日子，怎么能记不住。”"},{"type":"paragraph","text":"能够开“遵义会议”的企业，自然能“而今迈步从头越”。华丰厂一下投入了数百万元的启动资金，开始酝酿实施他们的“添”字计划。他们聘请了专业公司做了两厚本的市场调查报告，在此基础上，推出了全新的“添”字品牌和整套的广告策略。古老的蜂王浆这回下定了决心，带着新创意、新包装、新观念，要同那些口服液“明星”们一争市场了。"},{"type":"paragraph","text":"回看市场，全国已有3000多种保健品在角逐，要在这个汪洋大海中脱颖而出，需有大智大勇。蜂王浆是好东西，一只工蜂只能活30到40天，而蜂王能活4到6年，奥秘就在于蜂王终身只吃蜂王浆，但这个道理似乎外国人比我们中国人更明白。1974年，日本开始从中国进口蜂王浆，1975年还只进口了1万多公斤，1994年已猛增到了50多万公斤，其中，四分之一就是从华丰厂进口的。在东南亚，一小袋蜂王浆冻干粉要售1美元。在美国、德国、加拿大，这种纯天然的滋补品也越来越受到青睐。中国是“蜂王浆大国”，却对蜂王浆的宝贵显得麻木。看来，首先就要加大广告宣传的力度，重振视听，再次提醒人们，经过几千年历史考验的补品不会欺骗你。"},{"type":"paragraph","text":"时代在进步，好东西也需要改良。华丰厂早在80年代就研制出了用冷冻技术浓缩而成的鲜王浆冻干粉，以适应出口。蜂王浆冻干粉，一份相当于三份鲜王浆，既保持了鲜王浆的营养成份和活性物质，又能够常温保鲜，更方便，更卫生，更适合现代人的生活方式和节奏。这一次，华丰厂的“添”字计划，全部推出更富时代感的冻干粉产品，原质原味，纯粹天然。他们告诉那些已经开始产生“口服液疲劳”的消费者:该换补品了。"},{"type":"paragraph","text":"去年9月，“添”字牌蜂王浆冻干粉开始在上海的几百家药房、商店全面上市，几个月后，王厂长面带喜色地告诉他的工人们，不少商店已开始把我们的冻干粉从柜台下面挪到了上面。"},{"type":"paragraph","text":"“蜂王”开始飞行了，这次是带着一种全新的市场意识飞行。"}]}