{"id":1022569,"date":[{"year":1996,"month":1,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"中南海的承诺","ftitle":"26.胡志明公馆","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"7月26日，毛泽东为中央军委起草了对陈赓的指示电:“我们认为你的意见是正确的。越军应先打小仗，逐步锻炼能打稍微大一点的仗，然后才可能打较大的仗。目前不要直打高平，先打小据点，并争取围城打援是适当的。”"},{"type":"paragraph","text":"有了毛泽东代表中央军委发来的连续电报，陈赓心里就踏实多了。7月27日，是陈赓入越的第8天。这天，牙痛时时困扰他，双腿也很不带劲，他强忍着，在崎岖山道上走了30余公里，在专程赶来的印支共统战部部长范文同的引导下，终于来到了位于宣光省山阳县以北12公里处的印支共中央所在地。胡志明和几位中央委员，还有罗贵波迎出了山口。他们为远道而来的中国客人每人准备了一杯牛奶。"},{"type":"paragraph","text":"胡志明和陈赓在大革命时期的广州就相识了。当时，胡志明是苏联顾问鲍罗廷的秘书，不时同进入黄埔军校学习的越南青年联系。陈赓从黄埔军校毕业后留校当连长，经常领受周恩来的指示，执行任务。以周恩来、李富春等人为纽带，胡志明、陈赓相识了。陈赓还和胡志明一起，于1925年8月在广州参加了周恩来和邓颖超的婚仪。此后岁月飞流，1950年1月，他们终于在南宁久别重逢，陈赓为主人，于席间畅叙别情。半年以后倒了过来，胡志明在密林中期待着远方来客。此时，在越北大树成荫的山谷里，胡志明和陈赓见面后紧紧拥抱。"},{"type":"paragraph","text":"当天晚上，陈赓和胡志明谈了自己的看法:"},{"type":"paragraph","text":"胡志明表示，他同意陈赓的看法。"},{"type":"paragraph","text":"第二天，陈赓接到了毛泽东关于高平作战方针的电报，他在当天日记中写道:“接毛电，谓高平作战甚关重要，要我帮助他们在军事上必须打开局面，并完全同意我的作战意见，嘱我注意保密与自己安全。”"},{"type":"paragraph","text":"罗贵波向陈赓介绍了当前的越南局势。罗贵波提醒陈赓，经历了长期而又艰苦的战略对峙后，中国革命一取得胜利就对越南迅速支援，也使得一部分越南同志对抗法战争的胜利变得十分急切，他们对于新近装备的武器寄予很大的希望。而罗贵波认为，法国虽然在世界大战中受到了削弱，但因为越南的各方面都太弱，所以战争还会延续相当一段时间。"},{"type":"paragraph","text":"7月30日上午，由罗贵波陪同，陈赓、曾延伟，还有翻译周毅之看望了胡志明。他们从住所沿着一条羊肠小道来到山口弯弯曲曲的小河边，登上竹筏渡到对岸，进入竹林深处。胡志明“公馆”——一间茅草顶高脚屋就在一块小平地边上。满面笑容的胡志明迎了出来。"},{"type":"paragraph","text":"简陋的小竹篷里，床上一席一毯，桌上一架打字机，柱子上挂一个怀表，一个背包，里面是一套换洗衣服和几本书。这就是胡志明的全部财产了，连过惯了军旅生活的陈赓也为胡志明的简朴所感动。他回过头，对自己的战友说:“胡主席太简朴了，可敬可敬!”"},{"type":"paragraph","text":"胡志明是特意请陈赓来吃午餐的，备有烧乳猪一只。"},{"type":"paragraph","text":"陈赓牙痛，不能多吃，干脆谈起话来。他与胡志明再次谈定了即将实施的高平作战的方针:先围困高平，吸引七溪方面的法军增援，在野外予以狠狠打击。"},{"type":"paragraph","text":"陈赓谈论越南战局条分缕析。全局在胸。胡志明听得喜从中来，随口吟出两句汉诗:“乱石山中高士卧，茂密林里美人来。”"},{"type":"paragraph","text":"陈赓闻诗而言:“不妥，不妥，胡主席，我这模样怎么称得上‘美人’呢?”"},{"type":"paragraph","text":"胡志明自然会意，接着说:“看来后句似有不当，那么就改两个字，叫作‘茂密林里英雄来’。高士和英雄合作，我们定能打赢这一仗。”"},{"type":"paragraph","text":"胡志明与陈赓最后商定，陈赓于明天离开这里，前往高平附近，与越军总部会合。在陈赓临行之际，胡志明对陈赓行踪的保密问题格外关切，他想了想对陈赓说，你在中国太有名气了，来越南后不要随便叫，还是用个化名吧。你姓陈，不如去掉个“耳朵”，就留的一个“东”吧。"},{"type":"paragraph","text":"陈赓欣然同意。从此，他在越南使用化名:“东”。"},{"type":"paragraph","text":"1950年7月31日，胡志明走出山口为陈赓送行，他已经看到陈赓等人每人带着一把雨伞，说:“我们越南人在山里走路很少打伞，为了保守秘密，我要给你们换装了。”说完，亲自动手收走了雨伞，发给大家一人一顶小草帽。他告诉陈赓，前去高平的路线是由他亲手安排的，一定要时时注意安全，不能随意。"}]}