{"id":1022213,"date":[{"year":1996,"month":1,"day":12}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第53期)","column":"","genre":"","count":"2578","ytitle":"NEST——","mtitle":"核紧急探索队在行动","ftitle":"","authors":["庐岭"],"text":[{"type":"paragraph","text":"庐岭"},{"type":"paragraph","text":"(一)恐怖活动升级核材流失堪忧"},{"type":"paragraph","text":"在好莱坞惊险片里，经常可以看到这样的情节:一帮恐怖主义分子一边操纵着载有核弹头的导弹，一边手持话筒对着华盛顿大喊大叫。电话那边是诚惶诚恐的美国政府官员，由于担心造成大规模毁灭，不得不答应恐怖分子的无理要求。"},{"type":"paragraph","text":"这种场景当然只是出于制片人的想象。但随着国际恐怖主义活动日益猖獗，核恐怖活动已不是天方夜谭式的虚构，世界人民成为恐怖分子的核人质已有可能。这是因为，与历史上恐怖分子所使用的匕首、毒药、手枪相比，现代恐怖分子掌握的作案工具，其威力要大上好几倍。而且，随着现代科技的发展，恐怖分子的活动更难防范，其危害范围更加广泛。"},{"type":"paragraph","text":"比如，70年代出现劫机浪潮，是因为民航业发展迅速，客机越造越大，乘客越载越多。机场人员进出频繁，登机手续愈加简便，使恐怖分子有空子可钻。80年代出现汽车炸弹浪潮，与私人汽车拥有量剧增相关。汽车炸弹攻击隐蔽性强，难以防备，一次行动就能造成几百条生命枉死。"},{"type":"paragraph","text":"人类社会的恐怖活动只是到了本世纪六十年代才形成国际性浪潮。据西方专家和记者估计，目前世界上约有1000个左右的恐怖组织。它们制造的恐怖活动逐年增加。1968年发生恐怖事件100起，死亡30人，伤210人；1980年恐怖事件增加到720起，死亡642人，伤1078人。到了九十年代，恐怖分子掌握了制造沙林毒气的技术，一次使用，竟使东京5000多人中毒倒下，其伤人规模之大，在恐怖主义活动史上是史无前例的。"},{"type":"paragraph","text":"更有甚者，前苏联的瓦解和这个昔日核大国的内乱，使核材料流失的危险性大大增加。近来，核走私案件层出不穷。在德国和俄罗斯之间，发生了偷运核燃料钚过境的案件。后来，美国又查获有人夹带制造原子弹的材料闯关。客观环境使国际恐怖分子蠢蠢欲动，打起核弹的主意来。"},{"type":"paragraph","text":"好莱坞的艺术想象并非荒诞无稽，反倒给世人以警示。"},{"type":"paragraph","text":"(二)说有核武实为玩笑"},{"type":"paragraph","text":"美国政府内对付核恐怖活动的有两大部门:中央情报局和联邦调查局主要致力于防止核恐怖事件的发生，而联邦能源部则全力对付已发生的危机。在过去的四年里，能源部每年都花费7000万美元的经费，用来训练应急队伍，但他们的情况，以前人们所知甚少。"},{"type":"paragraph","text":"这支队伍名叫“核紧急搜索队”(NEST)。它成立于1975年。那年，有一个敲诈犯谎称在波士顿安放了一个核装置，如果政府不付出20万美元，他就引爆炸弹。后来查明他是虚张声势。此后，“核紧急搜索部队”共收到110次警报，经过分析评估，认定其中30次有某种程度的危险，搜索队紧急出动，结果查明也是恶作剧而已。20年来，搜索队并未接触到一枚真正的核装置，倒是起出了不少隐藏的普通炸弹。唯一的一次核警戒，是北卡罗来纳州核电站的一个雇员，偷出少量低度铀，扬言要到处撒播，污染城市。还未等搜索队出动，联邦调查局已经把歹徒给抓住了。"},{"type":"paragraph","text":"“核紧急搜索队”目前有约1000名成员，其中有的是核科学家，其余大多数是能源部在全国各地的雇员。搜索队在洛杉矶的实验室里有一台大型电子计算机，里面储存着所有公开发表的有关制造核武器的材料，如报纸剪报、杂志文章，甚至还有侦探小说的节录。一旦发生核恐怖事件，电脑立即以上述材料进行分析核对，以了解恐怖分子究竟是核行家里手，还是只会模仿畅销书的情节进行敲诈勒索。"},{"type":"paragraph","text":"(三)搜索队便衣出击科学家大力支援"},{"type":"paragraph","text":"一旦真正的警报发出，搜索队员将乘坐军用飞机赶往出事地点。他们的第一个任务就是确定炸弹的位置。恐怖分子为追求轰动效应，一般会把炸弹安置在人口稠密区。这时，能源部的直升飞机携带照相机在城市上空巡逻，摄下街道细节，及时绘出详图和房屋结构，以备搜索之用。配有电子探测器的小面包车则对机场、码头、停车场等公共场所进行突击，捕捉核装置可能发出的中子束和伽玛射线。另外，还出动一百个双人小组走街穿巷。他们的装束与普通市民无异，有的提着公文包在商业区里匆匆而行，有的肩背书包在校园里漫步，有的手捧购物袋在街上闲逛。搜索队员化装的目的是为了防止恐怖分子采取人身攻击的直接方法来破坏搜索行动。"},{"type":"paragraph","text":"一个化名“蓓姬”的搜索队员详细描绘了她的一次实战训练。她和队友接到指示，要在一座三十二层高、有二千零五十二间客房的旅馆里找出放射源。他们装扮成一对夫妇，身穿恤衫短裤，颈上吊着照相机，就像普通游客一样在旅馆走廊里逛悠。但实际上在蓓姬的旅行包里藏着一个高级探测器，能测出从隔壁房间里传来的微量伽玛射线。"},{"type":"paragraph","text":"突然，塞在蓓姬耳中钮扣大的无线耳机发出警报:“伽玛信号四级。”这说明放射性相当强。蓓姬瞄了一下左侧房间的号码，默记在心。她和队友既未转身，也没有放慢脚步，以免引起别人注意。等走到走廊外的楼梯平台上，蓓姬才从皮夹里取出一只小型“大哥大”，轻声说:“找到了。”并报出房间号码。执行人员迅速赶到，取走放射源。整个过程不到两小时。"},{"type":"paragraph","text":"当然，操作这种探测器需要极大的技巧和长期训练。因为这种探测器非常敏感，大城市里本身存在的各种射线会造成大量干扰。如刚铺就的路面，建筑物里使用的花岗岩，甚至刚出院的接受过化疗的病人都可能使探测器报警。因此，一个搜索队员说，在城市里找核装置比大海里捞针还难。"},{"type":"paragraph","text":"除了第一线行动部队外，核紧急搜索队还有强大的后援。在新墨西哥州的实验室，有十七名科学家专门研究如何制造土制原子弹。他们使用只在黑市上才能买到的原材料，运用公开出售的电子书籍上介绍的技术知识，至今已造出十多枚土制原子弹。这样，就能搞懂如何拆除恐怖分子自制的原子弹。"},{"type":"paragraph","text":"此外，他们还有一支排弹专业队伍。排弹方法也很多。有的把传统炸弹放在核装置周围，能炸毁核装置的引爆系统，却不会引爆核弹。有的往核弹上浇超低温液态氮，把核弹的电子部件全部冻住。有些恐怖分子喜欢在普通炸弹外壳上包一层放射性物质，炸弹爆炸后可形成一大片放射污染区。排弹班能很快竖起一个高十一米、直径十五米的尼龙帐篷，罩在炸弹上，然后喷上三万立方英尺的化学厚泡沫。这样，即使炸弹引爆，弹片也都被泡沫吸收。"},{"type":"paragraph","text":"据美国《时代》周刊报道，核紧急搜索队的训练、演习等活动目前都在美国国内进行。但该杂志认为核扩散的主要危险倒存在于国外。像俄罗斯等国对自己的核弹秘密守口如瓶，但美国的核科学家与这些国家的同行秘密保持着接触，华盛顿也开始向莫斯科出售寻找和对付被盗核弹的装备。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961c090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>田纳西州的专家正在模拟紧急情况发生后的抢救工作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961c090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>开启可疑贮存器时不能产生火花，故只能使用液体切割机</FONT>"}]}