{"id":1022899,"date":[{"year":1996,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1727","ytitle":"","mtitle":"镜墙与青藤","ftitle":"城市美学絮语之三","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"自七十年代以来，世界建筑业的一大发展，体现于新型建筑材料的不断发明与大量使用，其中最引人瞩目的，便是所谓玻璃幕墙的出现。我八十年代初到西方国家访问，乍看到他们城市中耸立的以玻璃幕墙覆盖整个立面的大厦，真是眼睛一亮，顿感人类的创造力，俨然直逮鬼斧神工。"},{"type":"paragraph","text":"玻璃幕墙的出现，使现代化城市的景观，从满眼钢筋水泥的定势下突破了出来。它显得灵秀飘逸，化沉重为轻盈，以剔透掩杂芜，使城市的立面视觉效应，不再那么一味地“版画风格”，而具有了某种水彩画的神韵。"},{"type":"paragraph","text":"八十年代末至今，玻璃幕墙建筑不仅是引进了中国大陆，而且大有竞相攀比，“无楼不玻幕”的势头，不仅一些大型的公用建筑使用了玻璃幕墙，连一些矮小的店铺，也都采取了“玻璃门面”的装修策略，仿佛这样一来，便具有了“现代派”气势似的。"},{"type":"paragraph","text":"西方建筑当年使用玻璃幕墙，首先当然还是从材料、工艺上的创新，能取得更好的长线经济效益着眼的；不过，建筑师在进行设计时，他一定要有其美学上的追求。严格而言，一座大厦的玻璃幕墙，完成后也便是一面巨大的镜子，因此，也可以把这种墙面称作镜墙。鉴于此，设计者在构思镜墙建筑时，便不能只是孤立考虑他所设计的那座楼本身，他一定要先将那座楼周遭的情况弄清楚，以便使其镜墙在反照周遭景观时，将最值得入镜的东西尽情收入，而将不堪入境之物，尽可能地加以回避。这也就是说，设计者不仅应对一座楼的具体美学构想负责，也应对其加入城市总体景观的美学效果负责。"},{"type":"paragraph","text":"在美国波士顿，1975年由著名的建筑艺术大师贝聿明与亨利·柯布联手设计的约翰·汉考克大厦，整个造型极为强烈地体现出以往钢筋水泥外观所难表达的抽象意韵，在当时是令人眼目为之一震的创新之作；而其最令人心醉神迷的一点，是它在设计时就有意地考虑到，要以其镜墙，为汉考克大厦一侧的古典建筑，即1877年由亨利·霍布森·理查森所设计的“三一”教堂，“留下倩影”；结果，由于新型建筑材料的优异与施工工艺水平的超绝，那镜墙果然不折不扣地将“三一”教堂的哥特式彩影反映了出来，获得“对影成三景”的诡奇效果。这座汉考克大厦可谓镜墙大厦的经典之作。"},{"type":"paragraph","text":"我国近年来所耸起的玻璃幕墙建筑，也颇有些成功之作。如北京大北窑的国际贸易中心，上海的解放日报和文汇报新楼等等。主要的优点是剪影线条简捷和谐，镜墙的工艺水平从远视上还算相当地“帅气”。缺点是尚缺乏镜墙反射的“借景效果”方面的考虑。"},{"type":"paragraph","text":"西方的新建筑目前已冷淡了玻璃幕墙的使用，我们这边却还在升温繁孳。当然，玻璃幕墙作为一项实用科技文明，属于人类共享文明，我们中国人取之为我所用，当然不一定要随西方人的冷热而炎凉；问题是，已不断有内行人士指出，并不是任何一种玻璃都可充任镜墙材料，我们现在有不少建筑物所使用的此类材料都是不合格的，潜伏着极大的危机，如膨胀系数不合理的问题，钢性不足而脆弱的问题，平整度不够而在组合应力上不合谐的问题，等等，搞不好，有的楼面会“破镜而不重圆”，实堪忧虑。而且，即使是一些用料、施工都还不错的这种建筑，由于是“为镜墙而镜墙”，设计时根本没有考虑那镜墙究竟想映照什么，结果，往往是反射出一些杂乱陈旧，而又很长时间内无法改造的“破景”，把不该向人们昭示的东西触目惊心地呈现了出来，其在城市总体景观中，实在是起着“添乱”的作用。这样的一些问题，都亟需有关方面正视、研究、加以避免。"},{"type":"paragraph","text":"其实，使建筑物墙面不至单调，除了从设计上增添装饰性构件，以及使用新型建筑材料外，对较矮的建筑物来说，以攀缘类植物与墙面亲合，营造出一种特异的韵味，是中外自古都有的美化手段，这种青藤式立面造型，并不因人类有了镜墙之类的非自然美学效应的使用而过时，在英美等国家，很多历史较为悠久的大学，都有“常青藤学院”之称，那些校园内的建筑——也不仅是前辈遗留下来的古典建筑，包括近一、二十年以来新的美学创意设计的某些新建筑，只要不是摩天大厦，也有不少用青藤加以装饰的，并且看得出，设计者在一进入设计时，已将青藤这一因素考虑了进去。我国毕竟还是一个发展中的国家，投资巨大的摩天大厦的营建不可过分，应适可而止:一般公用或民用的较矮建筑，也不必要在装饰性构件上花费过多投资，因此，青藤式装饰仍不失为一举数得的美学追求。"}]}