{"id":1022898,"date":[{"year":1996,"month":1,"day":17}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1882","ytitle":"","mtitle":"当年搞创作","ftitle":"——一段回忆","authors":["叶君健"],"text":[{"type":"paragraph","text":"叶君健"},{"type":"paragraph","text":"1932至1936年期间，我在武汉大学读书。武汉是当时蒋介石的大后方。尽管他在忙于“围剿”共产党。日本法西斯军队也在步步进逼，他仍把他这个大后方保持得“安安稳稳”。那里一切进步力量都被压下去了。我那时有一个朋友，隔一段时间就去上海一次，表面上是去看亲友，实际上是去过组织生活，因为武汉的党组织全部被坏了。我所在的武汉大学倒是笼罩着一片浓厚的学术空气。但事实上政治斗争却相当剧烈:“蓝衣社”——即后来的复兴社和最后的“三青团”，在学生中展开秘密工作，扩大势力。进步学生的活动空间一天一天地缩小，最后降为空白。个别表面化了的进步同学。如陈家康和吴月刚，得远走上海，我们没有走的少数人只有过蛰居生活，每天的生活圈子限于宿舍、课室和食堂，尽量不引起人注意。当时只有两个比我低一班的外文系同学，谢文耀和林守正，我可以与他们不时在一起聊聊天——西安事变后，国共第二次合作，共产党在武汉成立了办事处，进步同学开始活跃起来，谢、林两位同学直接参加了革命，到乡下工作，被地主还乡团杀害了。我身居几千同学集体之中，但个人却过着孤寂的生活，唯一的精神寄托就是课余搞点创作。这是一种个体劳动，别人不大容易知道。为什么要搞创作呢?我读外国文学系是个因素——对文学有兴趣。但主要是心中积压了许多对当时社会、一般下层民众和苦闷的知识分子以及我们国家命运的感触。我有一种冲动，想把我心中积郁的情绪写出来。我决心通过小说的形式来表达，我的“文学创作”就是这样开始的。"},{"type":"paragraph","text":"当时鲁迅编辑一本翻译文学刊物:《译文》，介绍了许多被压迫民族国家的作品。它们给我的印象很深。这些作品有许多是这些国家如波兰、保加利亚和匈牙利的世界语者译成世界语，由我国的世界语者转译成中文。我这才意识到世界语是传达一些弱小民族人民心声的媒介。我觉得我们的国家虽然庞大，但鸦片战争以后我们人民的命运，并不亚于他们，其遭受的苦难甚至还有所超过。我们与世界弱小民族之间有许多共同的地方，我们应该相互理解，交流我们之间的感情。我在中学时代就学了世界语，一直被这个语言内涵的“世界和平”和“人类理解”的理想所吸引。我想用世界语创作，把我们人们的生活与感情传递到与我们具有共同命运的其他民族中间去。我这样想，也就这样作了。"},{"type":"paragraph","text":"当时中国主要世界语传播者如胡愈之、巴金、叶籁士和胡绳等，都是进步知识分子。他们用世界语介绍新思想与世界进步世界语者进行新思想交流。因此世界语便成了当时统治者所忌的语言。我居然用它来写小说，而且目的是想把它们所表达的中国下层人(包括一些小知识分子)的生活和感情传播到世界同命运的弱小民族中间去。这是一种“异动”的行为。所以我搞“创作”只能在秘密的情况下进行。所幸我在学校里当时是唯一懂世界语的人——在中国、甚至在东方也是唯一用世界语写文学作品的人，只要我不声张，谁也无法知道。"},{"type":"paragraph","text":"从1933年开始，我只要有空余时间，就不声不响地用世界语写小说。到了1936年我要毕业的时候，我已经写了相当数量的作品了。就在那年春天，毕业前夕，我从中挑选了十七、八篇，组成一个集子，名《被遗忘的人们》(Forgosiftajhomoj)——之所以称为“被遗亡”，是因为作品中的那些主人公渺小得微不足道，谁也瞧不上眼，完全被世人遗忘了:这个书名也代表我当时的心境。当时上海一位热心世界语者兼出版家肖聪创办了一个世界语出版社，专出世界语书籍，对内、外发行。他把我的集子拿去出版了。我大学毕业后，在国内找不到职业，东京一位华人开的学校约我去教英文。1937年春天这个小说集终于出版了，销行到日本，日本的世界语者一特别是进步的世界语者——也为这部东方的第一部世界语文学创作感到骄傲，对我勉励有加，我也成为“作家”了只不过是用世界语写作。这个集子中有些小说解放后我自己译成中文，收集在江苏人民出版社于1983年出版的《叶君健小说选》。"},{"type":"paragraph","text":"第二次世界大战期间我去英国做一件战时工作，开始用英文写小说，在西方出版。到1949年秋，中华人民共和国即将成立，我在英国住了六年后，便束装归国。我自然要用中文创作了。但从五十年代起我就当了国家干部。建国伊始，我的工作很忙，业余创作的时间少得可怜，但见缝插针，我还是写和译了一些东西——当然是用我们国家自己的语言。回首当年，半个多世纪过去了，我的译作可以摆一个长排，国内大概很少人知道我的“文学事业”是从外文开始!我早期的一些短、中、长篇小说集子都是在欧美出版，不过它们的内容严肃，写的又是中国农民武装斗争和社会问题，只在一定层次的知识分子中间流行，从未“畅销”过，国人当然更不会知道。"}]}