{"id":1022498,"date":[{"year":1996,"month":1,"day":15}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"2094","ytitle":"","mtitle":"冬天里的春之歌","ftitle":"——记普陀区肾友联谊会","authors":["韩波"],"text":[{"type":"paragraph","text":"每天，他们与死神跳着“你进我退”的小步舞，暗黄色的脸庞总带着微笑。"},{"type":"paragraph","text":"每天，他们都饱受疾病的折磨，却常常预支有限的生命为他人的健康奔走。"},{"type":"paragraph","text":"“肾友”，一个不幸的人群。无论13岁的孩子，还是82岁的老人，尿毒症将他们一起推向命运的深渊。据说，上海已有2万余名这样的病人。"},{"type":"paragraph","text":"即便是凛冽的冬季，也会有暖流涌动。在“普陀区肾友联谊会”，记者听到了一支用希望和爱心写成的春之歌。"},{"type":"paragraph","text":"生命，是脆弱的芦苇"},{"type":"paragraph","text":"哲学家把人比作会思想的芦苇，虽然脆弱，但是高贵。然而，当顽疾的风刀霜剑斫杀而来时，精神却往往会比肉体更快崩溃。"},{"type":"paragraph","text":"除了那些不识愁滋味的病孩，每个尿毒症患者都曾经历这样的精神炼狱。十多年前，无药可救的尿毒症还是死亡的别名。如今虽有肾移植术，但肾脏的来源极少，费用极高，大多数病人可望而不可及；透析技术也能延长生命，可机器和药物毕竟无法替代肾脏的全部功能，不但每月要支付5000元左右的高昂费用，残留体内的毒素还会侵袭各个脏器。在采访中，记者不断听到病人猝死于肺炎、脑溢血、心力衰竭等并发症。肾友们称自己是“脚踩阴阳界”。"},{"type":"paragraph","text":"俗话说，“病来如山倒，病去如抽丝。”抽丝虽慢，总有盼头。可是慢性尿毒症患者却是踏上了“不归路”——除了换肾，他们无望恢复健康，有如患了“无期癌症”。面对这残酷的事实，很多尿毒症患者日趋消沉，整天沉溺于麻将、扑克，想暂时忘却生的痛苦、死的恐惧。"},{"type":"paragraph","text":"三年前的冬天，普陀区宜川医院肾科病房里，几个病人围坐在电视机前打发时日。当他们看到上海癌症俱乐部的成员们举起“我们要活下去”的牌子，以达观自强的态度面对顽疾时，一个个心潮难平，决心发起成立一个尿毒症患者的组织。大家你一言，我一语，起了“肾友联谊会”这个名字。"},{"type":"paragraph","text":"芦苇虽已折断，也能吹出动听的歌，也能燃起熊熊的火。"},{"type":"paragraph","text":"生机，在爱心中勃发"},{"type":"paragraph","text":"联谊会就像一个银行，每个肾友都能从这里支取源源不断的爱心，获得与疾病抗争的勇气和力量。"},{"type":"paragraph","text":"筹建联谊会缺少开办费，6位“同病”每人出资100元。这笔钱对于一般家庭算不上大数目，可尿毒症是出了名的“富贵病”，加上这些患者长期拿病假工资，早已贫病交加，生活拮据。他们献出的除了钱，更多的是对联谊会的信心。"},{"type":"paragraph","text":"社会各界也纷纷向联谊会伸出援手，成为“爱心银行”的储户。全国肾脏学会会长董德长教授亲自到联谊会会场，向会员们表达他的祝福。原宜川医院院长杨金宝把刚领到的工资全数捐给了联谊会。台湾肾脏基金会也写来贺信。美国百特公司、瑞士山德士药厂和黄浦区医药公司等企业找上门，主动要求担任顾问单位。"},{"type":"paragraph","text":"更令人感动的是那些肾友们同病相助的故事。一次，来自南汇某乡镇企业的女工凌某向病友流露出轻生的念头。企业经常拖欠医疗费，她只能四处借贷，家里欠了数万元的债。凌某想撞汽车了结余生，用赔偿的钱还债。肾友们稳定了她的情绪，又四处联络、走访，终于落实了治疗费，还得到1万余元补助，避免了一出人生悲剧。"},{"type":"paragraph","text":"不久前，普陀区某厂一女工不幸患尿毒症，此时她儿子刚收到大学录取通知书。为了省下钱治病，懂事的孩子悄悄向学校交了退学报告。病榻上的母亲愁得白了头，终日以泪洗面。联谊会同仁得知此事，马上向区总工会打报告，要求将这户家庭列为特困户予以补助。母亲的眉头舒展了。儿子也终于跨进了大学校门。"},{"type":"paragraph","text":"只要你想听，这样的故事还有很多很多。联谊会成立以来，处理了肾友的来信来访百余次，为70多位肾友举办了祝寿活动，还积极开展康复交流，编了8期《肾友之光》。联谊会的会员也从27名增加到302名，连许多外地患者也纷纷要求入会。虽然这家“爱心银行”经费并不宽裕，但它给予众多肾友的精神支援却是无价的。"},{"type":"paragraph","text":"生存，并不等于生活"},{"type":"paragraph","text":"生存与生活，两者并不能划等号。"},{"type":"paragraph","text":"虽然许多肾友还在死亡线上苦苦挣扎，为生存而拼搏，但他们的内心深处仍未泯灭对充实人生的追求。"},{"type":"paragraph","text":"肾友联谊会的会长孙斌曾是普陀区物价局的一员虎将，信奉的是“小车不倒只管推”。当他积劳成疾、卧病不起时，局长把立功奖状送到了床头。如今他的腹部还插着一根管子，每天必须分四次向腹腔内灌进8000CC的透析液，以排除体内的毒素。即便如此，他还闲不住，常常骑着助动车为会员的疾苦四处奔波。"},{"type":"paragraph","text":"陈林富，原是“小三线”某厂工会主席，病后每月只有200多元工资，妻子也为照顾他而下岗，家里还有一个念书的孩子。单位里帮他开了个小烟纸亭，收入菲薄。但只要是联谊会开会，他总是拖着病体坐出租车从浦东德州新村赶出来。"},{"type":"paragraph","text":"肾友们缠绵病榻，平时难得出门。每次联谊会组织参观、游览时，他们都会像孩子一样兴奋得睡不着觉。3年来，肾友们坐了地铁，逛了南浦、杨浦大桥，还坐上大巴士外出旅游。两个月前，70多位肾友结伴到无锡，在医生的陪同下游览了鼋头渚、三国城。集合时间已到，肾友们却流连于碧波万顷的太湖畔不愿离去，还一个劲地问:下次我们再去哪里玩?"},{"type":"paragraph","text":"是的，仅仅延续生存，生命将黯然无光；跟上时代步伐，回归社会主流，才是肾友们的心声。作为上海目前唯一的尿毒症患者社会法人团体，普陀区肾友联谊会正积极筹建全市性的肾友组织，以接纳更多的患者，帮助他们的生命之舟重新扬帆。"},{"type":"paragraph","text":"健康的人们啊，在珍惜幸福人生的同时，请向尿毒症患者伸出你温暖的手!"},{"type":"paragraph","text":"本报记者　韩波"}]}