{"id":1022743,"date":[{"year":1996,"month":1,"day":16}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(总第55期)","column":"","genre":"","count":"2371","ytitle":"","mtitle":"现代都市中的智能大厦","ftitle":"","authors":["宋百川"],"text":[{"type":"paragraph","text":"宋百川"},{"type":"paragraph","text":"什么是智能大厦?"},{"type":"paragraph","text":"1984年，在美国康涅狄格州的哈特福德市，有一座旧式大楼要进行改造。在改造过程中，有关部门对大楼的空调、电梯、照明和防盗等设备都采用计算机进行监控，并为客户开设了语音通讯、文字处理、电子邮件和资料检索等信息服务。由此，这幢大楼被公认为世界上第一座智能办公大楼。"},{"type":"paragraph","text":"1985年，日本也建造了日本电话电报智能大楼。此后，智能大楼在世界各国的发展极为迅速。据估计，至1995年，美国已拥有上万座智能大厦；到本世纪末，日本将会有65%的建筑物实现智能化。"},{"type":"paragraph","text":"那么，怎样才能算得上是一幢智能大厦呢?"},{"type":"paragraph","text":"美国智能大厦协会对智能大厦的描述为:智能建筑是通过对建筑物的四个基本要素(结构、系统、服务和管理)以及它们之间的内在联系的优化，来提供一个投资合理、高效、舒适的环境。"},{"type":"paragraph","text":"新加坡政府的公共事业部在其《智能大厦手册》中提出，智能大厦必须具备有三个条件:一是大楼必须具备先进的自动控制系统，能对空调、照明、安保、火灾报警等设备进行监控，从而为承租户提供舒适的工作环境；二是大楼必须具备良好的通讯网络设施，使数据能在大楼内的各个区域之间进行流通；三是大楼能提供足够的对外通讯设施。"},{"type":"paragraph","text":"日本智能大楼研究会提出:智能化建筑应提供包括商业支持功能、通讯支持功能等在内的高度通讯服务，并能通过高度自动化的大楼管理体系来保证舒适的环境和安全，以提高工作效率。"},{"type":"paragraph","text":"我国目前较流行的提法是，以大厦内所配置的自动化设备来作为智能建筑的定义。如3A智能大厦，就是指大厦具有通讯自动化设备、大楼自动化设备、办公自动化设备。如果将消防自动化设备与安保自动化设备从大楼自动化设备中划分出来，就成为5A智能大厦。1995年7月，华东建筑设计院制订了一个智能化建筑的设计标准，将智能化建筑划分为甲、乙、丙三级，这使规范智能化建筑的工程设计有了一个大致的度量尺度。"},{"type":"paragraph","text":"智能化的四大支持技术"},{"type":"paragraph","text":"在智能大厦中，主要的支持技术有四项:"},{"type":"paragraph","text":"计算机监控技术　以大楼自动化系统来说，它就包括能源监控系统、安全管理系统、消防及火警系统、给排水管理系统、交通管理系统等。这些控制系统通过传感器对被控对象进行检测，然后将检测到的信号输入计算机。例如，大楼内的照明和温度变化情况会被相应的传感器感知后输入到计算机，计算机即将当时大楼内的照度和温度与外界的日光和气温加以比较，并按设定的要求，将相应的调控指令送到照明系统中的调光装置及空调系统中的加热或冷却装置，来完成调控的目的。随着技术的发展，国外已有了对大楼内细菌含量的控制指标，可解决通常所说的“空调综合症”。"},{"type":"paragraph","text":"目前，在极大部分智能化建筑中，自动化系统的各个子系统还是相对独立的，但随着计算机监控技术的发展，将会用开放式结构把各个子系统联结起来，这是智能大厦必须达到的要求。因为除了便于实现统一管理外，各子系统间还应有一定的内在联系。例如，消防火警与电梯、空调、照明、电力等子系统间都有密切的联动关系，如果相互间的接口标准、通信规程不一致，必然会给互联造成困难。"},{"type":"paragraph","text":"计算机信息管理技术　人们最关心的是办公自动化系统(OA系统)。其中包括资料档案管理、多媒体信息查询、可视会议、财务、计划、人事管理以及今后的电子数据交换(EDI)系统。"},{"type":"paragraph","text":"计算机网络与现代通讯技术　在整个智能大厦中，通讯自动化系统是一个中枢神经系统，它包括以数字式程控交换机为核心的通信系统，以及通过大厦的结构化综合布线系统来实现计算机网络、卫星通信、闭路电视、可视电话、电视会议等系统的集合，从而达到大厦内、市内、国内以及国际间的信息沟通与共享。由于通信与计算机的结合愈来愈密切，而且传输的媒体也从话音、数据发展到图像及动画，因此计算机网络及结构化综合布线的作用和优点就更为突出。"},{"type":"paragraph","text":"所谓计算机网络，就是指将有关的计算机及其子系统通过联网集成起来。无论是大楼自动化系统(OB系统)还是办公自动化系统(OA系统)，它们都是由许多计算机子系统所组成。一个子系统往往就是一个局域网，要将这些局域网连接起来，就需要有一个高速主干通信网。因此，智能大厦的计算机网络不仅是一个高速主干网，能覆盖到大楼的各个楼层，连接各个楼层内的局域网和其他联网的办公设备，还应该能与外界的网络实现联网。"},{"type":"paragraph","text":"智能大厦内部与外界的通信主要是通过邮电部门的公共通信网来连接的，如现已有X25公共数据交换网、DDN数字数据网和电话通信网等。"},{"type":"paragraph","text":"综合布线技术　要将大楼自动化系统(OB系统)、办公自动化系统(OA系统)等许多子系统连接成一个整体，就需要通过一个物理实体来实现，这就是智能大厦内的结构化综合布线系统。"},{"type":"paragraph","text":"在传统的大厦内，照明、空调、火灾报警、通信、音响、安保、计算机、自控等系统的布线都是各自为政的，各有一套独立的布线系统，这既给设计施工和大厦的管理带来极大的困难，而且一旦布线完成后，也无法变更、调换或增加，更主要的是不能将各个系统连接成一个完整的大楼信息管理与控制系统。因此，结构化的综合布线技术是建造智能大厦必不可少的四大支持技术之一。"},{"type":"paragraph","text":"亟需重视智能大厦的产业化"},{"type":"paragraph","text":"近年来，在上海市民用建筑工程中，内外资的总投资额平均每年约为230亿元人民币左右，其中约有25%～30%为智能化建筑。通常，智能化建筑中的5A系统约占项目总投资的6%～12.5%，若取中间值为9.2%，则智能化系统的工程费用每年约占5.3亿～6.3亿。上海要成为国际金融中心、贸易中心和经济中心，大量的国内外商社、金融机构正在源源不断地进入上海。随着建筑和住宅智能化、医疗卫生信息化、商业自动化、行政办公自动化等工程的发展，上海智能化建筑类的设备与工程费用有可能达到每年平均10亿元或更高的水平。上海智能化建筑的前景看好。智能化系统将会形成一些不可忽视的产业。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961G090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>智能大厦内的电视会议室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961G090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>智能大厦内的总监控室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961G090303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>具有智能化功能的上海市政大厦</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961G090304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本NEC公司总部的智能大楼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961G090305.JPG\">"}]}