{"id":1022995,"date":[{"year":1996,"month":1,"day":18}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1420","ytitle":"密特朗私人医生推出《绝对机密》","mtitle":"揭开病夫治国内情","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"郑若麟"},{"type":"paragraph","text":"本报驻巴黎记者专电"},{"type":"paragraph","text":"已故法国国家元首密特朗:在1981年当上总统后仅6个月便已患上癌症，这是其私人医生克洛德·古布雷在今天出版的一本题为《绝对机密》的书中所透露的。古布雷甚至断言，在1994年底统治后期，密特朗已无足够的体力以“履行总统职责”。而这一病情一直作为“国家最高机密”而锁在保险柜里。这一披露在法国政坛和新闻界、医学界引起轩然大波。几乎所有人均一致谴责密特朗私人医生“违反医德”，“泄露国家机密”。密特朗家属已经提出起诉，要求禁止发行此书。"},{"type":"paragraph","text":"事情要从蓬皮杜总统在职病逝一事说起。当时蓬皮杜身患癌症，直至去世。法国人对他们在几年中为一病人所领导且对真相一无所知而感到难以接受。在舆论的压力下，密特朗当选总统之后，宣布每隔一季度便公布一次他的医疗健康报告，以保持总统健康状况的透明度。法国宪法上并没有类似的规定。法国现任总统希拉克就没有公布他的健康报告。但密特朗想在这方面“作出表率”。没有想到的是，第二份报告尚未公布，医生们就发现密特朗患上了前列腺癌。当时医生甚至断言，短则3个月、长则3年，密特朗将被癌症夺去生命。密特朗被告之这一情况时，“他脸色泛灰，喃喃而道:‘我完了’”。根据密特朗向选民作出的许诺，他应该宣布这一病情。然而，经过一番精心研究之后，第二份健康报告单中，只字未提这一癌症。这一情况一直延续到1992年密特朗不得不住院动手术时，才首次披露。"},{"type":"paragraph","text":"在这10多年里，密特朗每天都在最机密的情况下接受治疗，包括他在出国访问的日子里。这一机密甚至连密特朗夫人也完全不知晓。到1994年年底，古布雷医生在其书中描述，密特朗已无足够的体力履行总统职责。“他早上9时30分至10时来到总统府后，便躺上床一直到午餐时间。他已不再签署任何文件，也不再听取报告……他唯一感兴趣的是如何治好他的病……”其后，密特朗与结识了近25年的古布雷医生分道扬镳。接着，在接受一位记者采访中，密特朗声称“他受到了极坏的治疗”。被激怒了的古布雷，于是就开始了本书的写作。他的本意是赶在密特朗去世前就发表，以此来答复密特朗对他的“攻击”。古布雷认为，密特朗在患上前列腺癌之后能够活14年之久，是一个罕见的奇迹。这一方面是由于密特朗自身的顽强生命力所致。另一方面也证明治疗是有效的。此书原定一月底出版。密特朗逝世使出版商一度考虑推迟或提前出版此书。本月12日《世界报》披露了密特朗向公众隐瞒病情的秘密，使出版社决定立即出版此书。古布雷认为，如果当时按规定公布了密特朗的病情，法国政治生活将发生重要变化。比如选民就很有可能拒绝在1988年密特朗竞选连任时再度将他们的信任交在一个身患绝症的政治家手中。"},{"type":"paragraph","text":"这一披露使全法国震惊不已。古布雷陷于空前的孤立之中:政界的反应几乎是一致的，左右翼都认为“不应越过一定的界线”，国家机密不应泄露，表现了充分的“为逝者讳”的统一精神。但同时，一般老百姓则普遍对密特朗发表弄虚作假的健康报告感到不能接受。"},{"type":"paragraph","text":"一位深谙密特朗统治艺术的政治观察家对本报记者透露，这一披露“未尝不是密特朗所希望的”。他说，密特朗知道，这一秘密是他在执政14年中犯下的最严重的错误之一。如何披露，而不至于使他本人陷于尴尬之中，是密特朗一直在思考的问题。　(本报巴黎1月17日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961I041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>病入膏肓的密特朗在公众面前总是那么庄重。图为他与德国总理科尔在纪念在凡尔登战役(1916年)中牺牲的法德两国士兵的仪式上。</FONT>"}]}