{"id":1022606,"date":[{"year":1996,"month":1,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1493","ytitle":"","mtitle":"树立交通卫士形象　塑造都市文明窗口","ftitle":"——本市交警学习济南交警活动巡礼之一(下转第三版)","authors":["陈斌","王宝来","陈毛弟"],"text":[{"type":"paragraph","text":"当你漫步繁华似锦的南京路或面貌一新的淮海路，当你经过横贯申城的延安路或巍峨壮观的南浦大桥……都会看到交通警察以端庄的仪容、饱满的精神，规范的手势，指挥着穿梭往来的车辆，维护着大都市的交通秩序。这已经成为上海街头令人瞩目的“风景线”。"},{"type":"paragraph","text":"从去年10月以来，上海交警在全市公安系统中一马当先，响应公安部的号召，扎扎实实地开展学习济南交警的活动。“严格执法，热情服务”，江泽民总书记的题词精神，成了上海5800名交警奋斗的目标；“树立交通卫士形象，塑造都市窗口文明”，市交警总队提出的这一口号，正在成为广大交警的自觉行动。"},{"type":"paragraph","text":"天目路恒丰路口毗邻上海火车站，被人们称为“都市第一岗”。这里车辆如流人似潮。一位姓吴的离休干部不露声色前去观察交警执勤情况。据他统计，“交警在一分钟里打手势多达76次，指挥手势动作规范、有力、准确、优美。交警四面转换动作完全符合队列条令要求；处理机动车违章2次，态度和蔼，先敬礼后教育，做到执法文明、严格……”实地暗访使这位离休老干部深感“上海交警总队学济南交警活动取得很大收效”。"},{"type":"paragraph","text":"在沪的海外人士也对交警的形象称赞不已。交通大学客座英语教授罗勃特·拉森在美国曾当过8年警察，看到交警规范的指挥动作，他翘起大拇指夸奖:“0K!”并向徐汇交警支队领导请求:“能否让我义务指挥一天交通?”"},{"type":"paragraph","text":"广大交警深知，要在人民群众的心目中树立交通卫士的良好形象，不仅要警容端庄，指挥规范，更重要的是讲究秉公执法，文明执法。"},{"type":"paragraph","text":"前不久，上海宝花空调设备有限公司赵存慧驾驶摩托车在延安路上行驶，因违章在铜仁路口被佩带“31——08797”警章的青年交警拦住。交警恭恭敬敬地行礼之后，耐心地向他解释遵守交通法规的重要性，细致地讲解了处罚的必要性。“我认罚，我认罚。”赵存慧口服心也服。"},{"type":"paragraph","text":"无独有偶。上海轻工设计院一名职工骑自行车在衡山路机动车专用道上行驶，被值勤的交警崔璇拦下。被教育处罚之后，他悻悻然回到院里。他不信崔璇执法“铁面无私”，又特意赶到淮海路常熟路交叉口暗中观察，见崔璇对所有违章在衡山路行驶的骑车者都一视同仁，他服了，写信给徐汇支队领导:“我为有这样的交警感到高兴放心。”"},{"type":"paragraph","text":"既当交通指挥员，又当人民勤务兵，把执勤的岗位建设成都市精神文明的“窗口”。新开河附近有家福利工厂，穿越中山东二路的盲人很多，为使盲人安全过路，南市区交警支队在岗亭上安装了警报器，盲人路经此地只要按一下铃，值勤的交警便会小心地搀扶其过马路；"},{"type":"paragraph","text":"一辆货车在虹桥路陵园路口的急转弯时掉下了两箱啤酒，碎玻璃撒满路面。长宁交警支队支队长楼存根立即带领交警用扫帚清扫干净；"},{"type":"paragraph","text":"帮迷路的儿童找到父母，将拣到的巨款送还失主，为来沪的外地旅客指点迷津，替骑车者义务修理车辆……这在各交警支队已经司空见惯。“人民警察为人民”的根本宗旨已成为上海交警的座右铭。"},{"type":"paragraph","text":"据不完全统计，自开展学习济南交警活动以来，徐汇、静安、黄浦、南市、长宁、闸北、卢湾等区的交警支队收到的表扬信、感谢信和锦旗都比过去同期增加三至四成。"},{"type":"paragraph","text":"上海交警开展学习济南交警的活动，在社会上产生了广泛的影响。南京西路上的梅龙镇集团公司等与静安区交警支队签订了共建精神文明协议，上海大中华橡胶集团公司与徐汇区交警支队结成警民共建文明对子，童涵春堂与南市区交警支队携手合作共创文明单位，闸北区的民主党派与闸北区交警支队签署协议共建天目路文明街……"},{"type":"paragraph","text":"可以相信，随着学习济南交警活动的深入，人民心中会树立交通卫士的良好形象，十字街头会涌现更多的文明窗口。"},{"type":"paragraph","text":"新华社记者　陈毛弟"},{"type":"paragraph","text":"文汇报记者　王宝来"},{"type":"paragraph","text":"解放日报记者　陈斌"}]}