{"id":1022781,"date":[{"year":1996,"month":1,"day":16}],"page":"12","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第857期)","column":"心弦录","genre":"","count":"1901","ytitle":"","mtitle":"一封无法收到的信","ftitle":"","authors":["黄静华"],"text":[{"type":"paragraph","text":"黄静华"},{"type":"paragraph","text":"小朱，我知道，这封信你收不到，永远也收不到。"},{"type":"paragraph","text":"每天晚上，我双手捧着你为我誊写的文稿，强抑下无尽的感慨。"},{"type":"paragraph","text":"一年前，你怀着对我的事业的充分理解和支持的心愿离我而去，你怀着再也不能为我分忧的遗憾走了；你怀着对我、对孩子和我的学生的无限眷恋走了。小朱，你走得太匆忙了!你还没来得及和我班的同学联欢——你说过，等你康复后，要与曾经给你爱心的同学们联欢的；你还来不及等到余斌、宋晓群、汤宇峰毕业升学的好消息——你曾答应过，与我一起给他们送录取通知书的，你等不及让我履行自己的诺言——陪你去北京观光……你给我留下的是诉不尽的后悔，道不完的歉疚。"},{"type":"paragraph","text":"我后悔为什么在你手术后的一年半时间里，仅在已毕业学生的催促下才陪你去了次公园——离我家最近的蓬莱公；我后悔为什么不能每次都亲自同你去医院接受化疗，却多半由他们的朋友和钱海揽下这重任；我每，为何常常不能及时赶回家中，尔做上可口的饭菜，却让你独自家，望眼欲穿地等我；我后悔，什么竟会答应病中的你，为我那因迷恋电子游戏而脱课的学生补课……记得有一天深夜，我家访归来，你半开玩笑半带伤感地对我说:“你这么晚回来，我一个人躺在床上，默默地死去也无人知道。”面对你宽容的眼神，我又一次默默咽下了自己的愧疚。"},{"type":"paragraph","text":"怀着深深的自责，在你生命垂危时，我哭着苦苦央求医生，求他们想方设法延长你的生命，哪怕让你多活一天，多活一小时，多活一分钟也好，能让我多陪陪你，好好侍候你，以补偿我对你欠下的情和意。"},{"type":"paragraph","text":"在你生命的最后时刻，你已经衰竭得连呼吸都感到困难，时而昏迷，时而清醒。昏迷中你喃喃吃语:“晚上……家访……别……忘了……带钥匙……”清醒时，你用极微弱极微弱的声音叮咛:“千万别让余斌掉队，要帮他……”当我含泪点头答应时，你的嘴角勉强露出了一丝笑意。小朱，那时那刻，做妻子的有多心酸啊!你放心不下的就是我和我的学生，你给予我的实在太多、太多了!"},{"type":"paragraph","text":"自从你离开我以后，我撕心裂肺，痛不欲生。我无法想象我和儿子以后的日子怎么过。就在我最痛苦的时候，我的学生，不，应该说是我们的学生，都拥到了我的身边，他们轮流守在我的身边，不愿离去。余斌站在你的遗像前哭喊:“叔叔，你走了以后我们的黄老师怎么办?”宋晓群怕我寂寞，每天晚上来我家陪我一个小时。金北李同学与我形影相随，她说，爸爸走了，她更要尽女儿的孝心。钱海见我伤心过度，怕我不能入睡，索性坐在我的床边，非要等我睡着了才悄然离开。贾天武同学那时正在河北探亲，他给我写了一封长信，信中说:“恩师，听说了您家中的不幸，做学生的深感悲痛，希望恩师在逆境中挺住。……你应该感到欣慰，因为您有那么多的学生，而且每个学生都深深地爱着您，这就是您的自慰、您的骄傲、您的辉煌!”"},{"type":"paragraph","text":"此时此刻，众多的情感都浓缩成一个词——真诚。一种相依相伴之情驱散了我内心的孤独和寂寞，抚平了我因痛失亲人而留下的心灵上的伤痕。小朱，我们没有白疼我们的学生。当学生们来陪伴我时，我再也无法控制自己的感情，泪水夺眶而出。邻居们都说:“还是当老师好，你看看这些学生，真比亲儿子、亲女儿还亲呀!”小朱，你知道吗?听了这些话，我好象赢得了全世界数不尽的赞美和注目，这可不是对我一个人，而是对所有教师的尊敬和首肯，当然也包括你——一位真心诚意支持、帮助妻子教书育人的“编外老师”。小朱，此时我只有一个心愿:尽力为我的学生多做一些，做得更好一些。"},{"type":"paragraph","text":"元旦那天，我教的第一个班的学生来看我了。他们几个人一进屋就恭恭敬敬地在你的遗像前献上了鲜花——他们知道你喜欢花。小朱，你看到了吗?学生们埋怨我为什么在你病危时不通知他们，不然，他们也能侍候你几天，以尽弟弟、妹妹的责任。学生们那一声声“姐姐”把我的心都叫醉了。真快呀!二十年了，一个个学生都长大成人了，工人、工程师、技术员、医生，有几位还在大洋彼岸。可他们的整个世界都是这块芳草地上生长延伸出去的，他们都曾受同一方土地的滋润。我们一起回忆着在这一片土地上有过的温馨和甜蜜，又自然而然地想到了你，因为你曾经给予他们兄长般的关心和体贴。"},{"type":"paragraph","text":"临别时，学生们依依不舍地说:“黄老师，等您退休后，我们轮流把您接到家中住，一家住一个月，保您舒舒服服，开开心心。”小朱，还有什么比这更令人欣慰的呢?常言道:母子情深。可我要说，师生情更深。生活在学生中间，我感到充实、温暖、满足。"},{"type":"paragraph","text":"小朱，我梦寐以求的“爱”找到了，你放心吧，在这片葱绿的芳草地上，我虽然只是一棵小草，但是这草的根，已牢牢地抓紧了泥土，我不孤独!"},{"type":"paragraph","text":"小朱，我每天依然在这块田野上耕耘，我想，这也正是你的遗愿。然而，没有了你的支撑，这耕作更显艰难。尽管这样，我将勉力前行，因为这是我们共同的心愿。"}]}