{"id":1022706,"date":[{"year":1996,"month":1,"day":16}],"page":"7","source":"本报","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"热点访谈","genre":"","count":"2224","ytitle":"","mtitle":"主持艺术误区种种","ftitle":"——与上戏电视主持人班学员谈电视主持艺术","authors":[],"text":[{"type":"paragraph","text":"本报记者整理"},{"type":"paragraph","text":"上海戏剧学院有个非常引人注目的新专业:95电视主持人班。这是国内第一个科班电视节目人的摇篮。日前，趁着中央电视台在播“金士明杯”第二届全国主持人大赛的机会，他们一口气集中观摩了这届比赛和上届主持人大赛的录像。于是，记者饶有兴趣地来到他们中间，和年轻的学员们就时下电视主持艺术的一些热点问题展开了热烈的讨论。"},{"type":"paragraph","text":"大赛印象:进步不小"},{"type":"paragraph","text":"记者:这次“金士明杯”全国主持人大赛，和第一届“如意杯”相比有了很大的进步，但给观众留下深刻印象的却不多。你们感觉如何?"},{"type":"paragraph","text":"沈婷:五年前的“如意杯”大赛，并没有把主持人分成综艺、少儿、社教、新闻四类，现在分类很细，这要求一个主持人善于根据自己的气质、风度，来选择自己适宜主持的节目。"},{"type":"paragraph","text":"裴斌:从1989年首次主持人大赛以来，主持艺术已走向兴盛阶段。这次比赛，许多主持人都是采、编、播一体化，这是很大的进步。这预示了未来主持人的走向。电视主持人将更加具有全能色彩。唯一遗憾的是，有些参赛的节目像是经过精心设计，给观众感觉不真实，像是在表演节目。"},{"type":"paragraph","text":"陈飒:两届全国比赛对比，现在电视主持人已从演播室里走了出来，更加放松自然，主持人风采也得到了体现。可是，留下深刻印象的不是很多。这表明未来的主持人树立自己的个人风格是很重要的，风格是组接节目的生命。"},{"type":"paragraph","text":"王青:今年是奥运年，而球类比赛又那么热，连续两届比赛都没有一个体育类的主持人，这未免太令人费解了。"},{"type":"paragraph","text":"告别“自恋”与“卖弄”"},{"type":"paragraph","text":"记者:两届比赛也好，或是平时看电视，我们目前的主持艺术，应该说和广大观众心目当中要求还是有很大距离。有些很出色的节目，由于主持人自身先天不足，驾驭不当，反而影响了节目的质量。"},{"type":"paragraph","text":"陈晓申:看现在的电视节目，总感到有些主持人太注重自我，有种“自恋”的味道。他们的脸上常常挂着职业性的微笑，卖弄姿态语言，表现欲过于强烈，而忽略了节目的内容。这次全国比赛中，山东台主持《焦点访谈》的张晓晴和浙江台的亚妮给人的印象就非常好。知识丰富，采访很到位。他们把自己的内在展现给观众而不仅仅依靠漂亮，而是通过自身魅力和人格修养。"},{"type":"paragraph","text":"吉雪萍:我发觉，有些电视主持人缺少职业素质。如少儿节目中，做游戏时总是一副大人腔，把自己凌驾于孩子之上。谈话节目中，在镜头面前不和谐地点头、眨眼睛，晚会上频繁地换服饰等。游戏节目中，一些主持人的形象也过于流俗，给人的印象油头滑脑。另外，在一些谈话节目中，主持人的素质也不敢恭维，他们往往不是把节目做在名人们的业绩和人格上，而是不厌其烦地追问人家的个人隐私，显得庸俗。"},{"type":"paragraph","text":"王青:有一种现象很普遍，现在许多主持人都在追求一种十分轻松、幽默的风格，可是却十分刻意和做作。如上海的毛威，他主持有些节目时往往就不象主持，而是在说相声。又如中央台的程前在主持《正大综艺》时，常常想表现一下他的幽默，可是给观众的感觉却不伦不类。这档节目的女主持已换了好几个，可我不明白怎么就不换程前。"},{"type":"paragraph","text":"江静:谈话节目中，主持人的知识水准和文化素质有待提高。我很佩服中央台《焦点访谈》的王治采访李嘉诚，问后者对香港回归前的时势评估，没有肤浅的泛泛而问，角度精妙，展现在观众面前的是智者的对话。"},{"type":"paragraph","text":"主持人切忌“乱串”"},{"type":"paragraph","text":"陈蓉:主持人的形象有两个，一个是本体(自己)，另一个是存在于观众眼里。达到两者的吻合才能说是成功。这就有个主持人对自己的定位问题。象上海台的张颖，她的《生活广场》和《今日印象》很成功，有自己的风格，可是，最近她好象在主持音乐节目了，这样乱串节目是主持人的大忌。再说曹可凡，他在公众心中百分之百是属于综艺类主持人，可是他这次却以社教类节目参赛，这样“乱串”对主持人讲，恐怕不是件好事。"},{"type":"paragraph","text":"记者:或许，曹可凡本人也未必喜欢这样“乱串”，而是他别无选择。这实际暴露了我们长期以来对主持艺术的一种误解，即一个好的节目主持人应该是那种又能主持文艺又能搞新闻的全能型主持，其实这是不可能的。"},{"type":"paragraph","text":"匡静鸣:从主持人讲，应该意识到确定符合自己节目特性的定位的重要性。拿少儿节目来说，作为小朋友的大哥大姐，你的形象应该溶到孩子们中间去，少用“给你”或“教你”这种词，而是在和他们平等的游戏中探讨做人的道理，少儿主持仅仅有一颗爱心是远远不够的，最重要的是要有童心。"},{"type":"paragraph","text":"孙静:“未来的主持人应该好好考虑自己的定位，就如同鞠萍和倪萍不能互换一样。"},{"type":"paragraph","text":"注重修养、迎接挑战"},{"type":"paragraph","text":"杨逸歌:我国主持人的进步虽说已是全方位的。但是真听、真看、真感受的真正意义上的主持人还是很少。我想，充足的文化底蕴是造就优秀主持风格的首要。主持人必须全面提高自己的文化素养，才能迎接挑战。"},{"type":"paragraph","text":"沈莉:未来观众的文化水平、艺术素质都在大步提高中，这要求我们这一批主持人更要有新突破。大家都比较欣赏云南台的文艺主持人王娟，她的风格走向是一种中西结合式的，既有东方女性的魅力，温文典雅，又不失西方人活泼和奔放，给人感觉很新鲜。"},{"type":"paragraph","text":"倪蔚佳:我觉得，未来的主持人必须具有商人的头脑，善于经营和策划。"},{"type":"paragraph","text":"褚庆:两届比赛下来，主持人的主体形象越来越清晰，尤其是新闻类主持人占到了三分之一，这表明新闻节目主持人越来越被看重。"},{"type":"paragraph","text":"记者:作为中国第一代由学院培养的电视主持人，同学们的分配显然将不成问题。这点上讲，你们是幸运的，更幸运的在于四年后毕业恰好是1999年，你们将站在新世纪的起点上，走向荧屏。届时，观众将以高的起点和要求来关注你们，同学们的梦想还有待在实践中去不断完善，大家也必须看到前方的困难与曲折。"}]}