{"id":1022879,"date":[{"year":1996,"month":1,"day":17}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1585","ytitle":"","mtitle":"中南海的承诺","ftitle":"28.阔小姐别有眼光","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"几年后梅嘉生小学毕业，当起了药店学徒，他用自己积攒的一点钱，报名上了英语夜校。"},{"type":"paragraph","text":"在夜校，梅嘉生遇见一位美丽的姑娘周政。"},{"type":"paragraph","text":"周政，一个富裕的商人家的小姐，比梅嘉生大一岁。"},{"type":"paragraph","text":"她家祖籍浙江宁波，父亲周惠良在上海开一家百货商行，经营得相当不错，家有两层的洋房一幢，颇具几分富家气派了。周政聪明伶俐，喜欢读书，从小生活得无忧无虑。父亲视她为掌上明珠，鼓励她好好读书，母亲却是典型的传统脑筋，认定“女子无才便是德”。周政从宁波来到上海读到小学毕业，在家中很有发言权的母亲就再也不让她读下去了。疼爱女儿的母亲希望女儿像那个时代多数女孩儿一样，由家里看定一个好人家，嫁去过一生平静的生活。"},{"type":"paragraph","text":"遵循媒妁之言、父母之命，17岁的妹妹出嫁了，妹夫从大学毕业后在繁华的南京路上开有生意兴隆的皮货店。这件事使母亲更加着急地催她选定人家。周政不为所动，她还是像往常那样对母亲说:“我要读书。”她不住感叹的就是邻居的孩子能上学。"},{"type":"paragraph","text":"母亲说:“读了书要和男人写信吗?那不行!”"},{"type":"paragraph","text":"周政又沉默了。"},{"type":"paragraph","text":"媒人接二连三地来。在这些人面前，周政毫不客气，总是一顿嘲弄，最后把他们赶将出去。在母亲面前，周政吵着要出去读书。"},{"type":"paragraph","text":"滴水穿石，六七年过去了，周政20岁出头了，母亲终于妥协，答应周政去上一家夜校。"},{"type":"paragraph","text":"周政选定要读英语，在小学里，她所有的英语考试都是100分。"},{"type":"paragraph","text":"开学以后，周政在英语世界里如鱼得水，此外的一切她都不加关心。她前面的座位是不固定学生的，谁坐都行。但是，不知从哪天起，就总由一个中等个头，英气勃勃的小伙子及时赶来坐下了。“他总来坐这儿干什么?”周政曾感到奇怪过。"},{"type":"paragraph","text":"又过了不久，坐在前面的小伙子开始向她请教英语方面的问题了。原来这个小伙子的英语不如自己，特别是作中译英练习的时候有困难。周政自然帮助解答。待到做课堂作业，前面的小伙子递来了小纸条，还是向她请教英语问题。"},{"type":"paragraph","text":"到后来纸条传多了，周政感到有些异样，她警惕地发话:“从今天起，你不要问我了。”可是纸条还是不断。"},{"type":"paragraph","text":"终于有一天，纸条变成了一封信。信上说了什么，永远不会有人知道了。因为周政当着他的面把信撕了。于是又有了第二封、第三封信。不知从什么时候起，周政打开了信封。她看到了信封里包裹着的一颗炽热而充满了活力的心。"},{"type":"paragraph","text":"又不知从什么时候起，周政小心翼翼地回了一封信。母亲的预感终于变成了现实。女儿读了书，和“男人”通起信来了，她看到了家庭之外那个广阔的世界。"},{"type":"paragraph","text":"这个小伙子就是梅嘉生。这是一个敢于追求的青年。他没有因自己和周政家境悬殊而收住神圣的爱情之箭。周政，将往日的求婚者视如过眼烟云，却偏偏接住了梅嘉生的连珠信。在一次谈话中梅嘉生分明听出了周政对妹夫受教育程度的羡慕。没过多久，梅嘉生告诉周政，自己不上夜校了，他已经依据广告考上了近郊真如的华夏大学附属中学，他要读书读出一个样子来。从此，梅嘉生的身影就从这个夜校消失了，而周政和梅嘉生的感情也在梅嘉生走后渐渐成熟了。"},{"type":"paragraph","text":"30年代初，在日军占领中国的东北三省后，中国的民族危机加深了，这种危机激发了每一个关心着祖国命运的青年。中国会不会沦陷，中国将走到哪里去?在中学，梅嘉生的思想开始了急剧的变化。不过一年光景，梅嘉生来信告诉周政，作为一个中学生，过了20岁，他的年纪显然太大了。但是对于中国的未来，他还正当年，在此国家灾难日益迫近之际，他不能再读书了，他已经投考了南京的陆军学校，学装甲兵，效班超投笔从戎。"},{"type":"paragraph","text":"对梅嘉生的思想变化，周政感到吃惊。她不知道梅嘉生的今后还会怎样?她在信中询问嘉生，你读书没有多久又去军校了，如此多变，你和我的关系还变不变?天下像我这样的姑娘你是找得到的，如有考虑，尽早定夺。"},{"type":"paragraph","text":"她等来的，是梅嘉生的一封急信。由于战争，这封信没有保存下来。而信中之言，经过几十年岁月的淘洗，将近80高龄的周政还记得信的结尾是:“一切等等，皆不如其人(指周政)，我要把心捧在手里你才相信啊!”"}]}