{"id":1022005,"date":[{"year":1996,"month":1,"day":11}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1656","ytitle":"","mtitle":"中南海的承诺","ftitle":"24、儒将日记","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"7月13日，陈赓一行于中午到文山县城。文山地委负责人庞自、安朗、马丽设云南过桥米线作午餐招待。大概是陈赓的思绪还盘绕在中越双方的错综关系中，或者是他实在天生爽直、幽默，他一只脚刚刚踏进地委办公室，见面前端坐三人，还没有问一声谁是地委书记，就大声责怪起来:“你们有没有搞大国沙文主义?那是行不得的。我们是大国，人家是小国，小国就有小国的难处，我们要体谅，不能摆大国沙文主义的架子。知道吗……”"},{"type":"paragraph","text":"庞自等三人全楞了。事后回想起来，觉得陈赓所指，或许是说解放战争时期，我滇桂边纵队一度退人越南，对当时越方还与国民党政府保持联系一事表示不满，这就显得太不顾人家的实情了。"},{"type":"paragraph","text":"滇南公路至文山而断，陈赓等弃车乘马进发。7月16日，满天雨水之中，陈赓一行人来到了临近边境的麻栗坡县城，越南河阳省委已先期派人来到这里迎接。"},{"type":"paragraph","text":"当晚，陈赓召集随行人员开会，向他们明确宣布次去越南的任务:第一，协助印支共中央确定切实可行的边界战役作战方针，拟定具体的作战计划，并协助越方实施战役指挥；第二，根据战役计划，确定向越方提供物资援助的计划，协调各项援越工作；第三，帮助越南人民军进行建军工作。"},{"type":"paragraph","text":"陈赓说:“援越抗法，是新中国建立后第一次援助邻国抗击外来侵略，是我们党第一次直接帮助兄弟党打仗。我们受党的委托到越南工作，肩负着国际主义的崇高义务，这项工作是光荣而艰巨的。我们的一举一动，都代表着党和国家，必须非常谨慎。”"},{"type":"paragraph","text":"陈赓接着说:“边界战役，就其规模来说算不上个大仗，但我们切不可掉以轻心。因为这次战役对于越南抗法战争来说，是至关重要的一仗。这一仗打赢了，整个越北战场的局势将为之改观。现在我们既不熟悉敌人，对越南人民军也不够了解，要当好参谋，出好主意，很不容易。因此，我们应该充分意识到任务的困难所在，要竭尽全力，帮助越军打赢这一仗。”"},{"type":"paragraph","text":"由于在这天的行程中经受了雨水侵袭，到了晚上，陈赓负过伤的双腿开始隐隐作痛，他的心情却是舒畅的，以优美的笔触写下当天日记:"},{"type":"paragraph","text":"“因雨迟至八时才出发，路上泞滑，前仆后继。沿途山峰壁立，树木耸天，风景之佳，甲于江南。到达麻栗坡，已下午二时。镇不大，夹谷中，两山环抱，清洁幽雅。距国境仅五十余里。”"},{"type":"paragraph","text":"第二天，陈赓在麻栗坡休息了一天，也许是希望双腿的疼痛能够消失，他在这里反复思考即将开始的越南作战。当天的日记表明，先克高平，已是他首战越北的中心点:"},{"type":"paragraph","text":"“整日考虑越南作战。越南作战方针，应该是争取完全主动，求得消灭法帝机动部队为目的，改变敌强我弱之局面。高平作战，应该是围困高平，引诱谅山之敌增援，求得在运动中歼灭其五个机动营。如达到此目的，对越北作战即有决定之胜利意义。”"},{"type":"paragraph","text":"来到麻栗坡，陈赓接到了两份电报。一份是西南军区司令部来的调令，调随行干部王砚泉去东北长春航空学校任校长。陈赓找来了王砚泉，把电报放到他面前问:“怎么样，你是去长春当校长，还是跟我去越南打仗?”"},{"type":"paragraph","text":"王砚泉说:“愿意去越南打仗。”"},{"type":"paragraph","text":"“想好了啊。”陈赓说着收起电报:“西南军区由我去解释，你可是想好了要去打仗的。”"},{"type":"paragraph","text":"这份电报好处理，但另一份电报就让陈赓费一番思量了。电报是云南省发来的，认为周毅之去越南可能不妥，电报说周毅之在越南期间曾与印支共方面惹出过麻烦，如今与越南方面修好关系事大，如果周毅之去了越南有所不便，还不如不去。"},{"type":"paragraph","text":"陈赓唤来了周毅之，告诉他云南省委对他去越南有疑义，为此是不是以不去为宜?周毅之很爽朗，说，不去就不去吧。"},{"type":"paragraph","text":"可是当天晚上周毅之却睡不着了。他左思右想，觉得自己在越南工作期间坦坦荡荡，如果在过去的工作中有一些误会，去越南反而可以加以说明。"},{"type":"paragraph","text":"次日一早，周毅之主动找陈赓说明情况。"},{"type":"paragraph","text":"原来，抗日战争刚刚结束不久，周毅之又来到了越南。在工作中，他接受中共组织的领导。此时越南的情况十分复杂，周毅之的领导人与印支共方面出现过一些误解。本来事情不大，却因战局突变，印支共中央撤出河内，彼此都失去了说明的机会。1946年12月，周毅之到距离中越边境不远的谅山看望亲戚，不想大规模的越法战争爆发，他回不了河内，就越过边境回了祖国。"}]}