{"id":1022562,"date":[{"year":1996,"month":1,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2625","ytitle":"","mtitle":"永远的童心","ftitle":"——曹鹏轶事","authors":["肖关鸿"],"text":[{"type":"paragraph","text":"肖关鸿"},{"type":"paragraph","text":"音响的构成也许是世界上最复杂微妙、不可捉摸的事物，音色、力度、节奏等等几乎每个细部的尽善尽美都需要指挥大师毕生的呕心沥血，殚思竭虑。而以毕生精力达到宏大深邃乐思的指挥家本身更是世界上最为复杂微妙、不可捉摸的。"},{"type":"paragraph","text":"指挥家站在音乐圣坛上挥动指挥棒的那一瞬间，在棒尖和指头流泻出的每一个音符都倾注着他对音乐使命和人类精神的理解，犹如伟大的指挥家马勒所说:“交响乐包罗万象。”"},{"type":"paragraph","text":"每当我望着曹鹏先生苏格拉底式的前额和花白的络腮胡子，望着他站着指挥台上雕塑般的身影，望着他充满魅力的每一个指挥动作，我都会想起马勒这句名言，因而迟迟不敢动笔，虽然我们是忘年之交。"},{"type":"paragraph","text":"关于曹鹏先生，传媒已经写得太多了。在他从艺五十周年之际，我要告诉人们什么呢?我要告诉人们一个他们并不完全了解的曹鹏。"},{"type":"paragraph","text":"曹鹏今年七十岁，他的外孙丹尼五岁。要想真正了解曹鹏，还要从丹尼说起。"},{"type":"paragraph","text":"丹尼将要出生时，他妈妈的预产期已经过了，曹鹏却因为公务缠身迟迟没能赶到美国。这个亲密无间的家庭每个人都着急了，包括在母腹中躁动的小丹尼。可只等曹鹏飞机一落地，丹尼就哇哇出生了。"},{"type":"paragraph","text":"丹尼喜欢缠着爷爷(丹尼习惯上称外公曹鹏为爷爷)，因为爷爷会兴致勃勃地陪他一起玩小火车玩捉迷藏玩小足球。爷爷的脚尖经轻一点，小足球就会顺着小腿大腿溜过胸前窜到鼻尖，又顺道滑下来停在脚尖上。小足球在爷爷的股指间像变魔术般地溜来溜去，把丹尼看傻眼了，连奶奶也不知道爷爷竟有这套本领。原来曹鹏年轻时是足球健将。"},{"type":"paragraph","text":"晚上，丹尼要等爷爷回来才肯睡觉，因为爷爷会在睡觉前陪他一起锻炼身体。爷爷与丹尼一起在地板上翻侧手翻，他们叫“发虎跳”。七十高龄的曹鹏竟能一连翻三四十个侧手翻，丹尼翻不了几个就瘫在地上笑作一团了。"},{"type":"paragraph","text":"曹鹏常常参加演出很晚回家，丹尼只得恋恋不舍地先睡。有时一觉醒来见爷爷还在灯下读谱，便学大人的腔调说:“爷爷，快睡吧，你太累了!”奶奶问丹尼，爷爷有什么缺点，他就会说:“爷爷不乖，不肯睡觉，老是工作工作!”"},{"type":"paragraph","text":"自从丹尼会走路，爬楼梯从来不要妈妈抱。总是爷爷扮“坏人”在前面跑，丹尼扮“警察”在后面追，一老一少，大喊大叫，冲上楼去。奶奶又好气又好笑，说他们是一对“难兄难弟”。丹尼说:“我是难兄，爷爷是难弟。”。"},{"type":"paragraph","text":"谁能想到曹鹏竟是这样一个大孩子，他有颗永远不老的童心。"},{"type":"paragraph","text":"丹尼还没出生时，曹鹏也喜欢孩子，邻居的孩子，交响乐团乐师的孩子都是他的好朋友。孩子们远远看到他就会大叫“曹公公!”“曹伯伯”!"},{"type":"paragraph","text":"现在已经名扬海内外的钢琴家李坚孩子时叫曹鹏“胡子伯伯”，他喜欢用他的小手摸摸“胡子伯伯”的胡子。有一次去海边玩，妈妈叮嘱他不准下海怕浪急有危险，李坚嘟着嘴哭鼻子，曹鹏可不愿孩子受委屈，连忙说，我陪你游，我来保护你。李坚破涕为笑，老小两个一前一后游了出去。"},{"type":"paragraph","text":"三年自然灾害时，吃一块肉是种待遇。有天团里开饭时，曹鹏碗里有一块肉，旁边一个乐师的孩子看得眼馋，曹鹏就把这块难得吃到的红烧肉挟给了孩子。三十年后这位已经成名的中年人还对人讲起当年曹伯伯给他的一块肉影响了他这辈子做人的准则。"},{"type":"paragraph","text":"交响乐团的乐师们在排练时常常被曹鹏训得很尴尬。曹鹏在艺术上太严格，乐师们怕他。但乐师的孩子们却喜欢这位慈爱的爷爷，暑假寒假里都喜欢往他家里跑，拉琴给他听，请他指导。中午在他家里吃饭，下午与他女儿一起在地板上睡午觉，像一家人。"},{"type":"paragraph","text":"有次他的脚扭伤了，坐在轮椅上。原来预定要去学校演出，大家劝他不要去，请别人代替，他坚持要去。当他坐在轮椅上依旧神采飞扬地挥舞指挥棒时，给孩子们带来了一份意外的惊喜。演出结束，学生们里三层外三层团团围着曹鹏的轮椅，齐声高喊:“曹爷爷!曹爷爷!”久久不愿离去。这是最令曹鹏陶醉的时刻，他为有这么多年轻可爱的知音而陶醉。"},{"type":"paragraph","text":"许多人很奇怪曹鹏这样一位大指挥家怎么对训练一个中学生交响乐团这么有兴趣这么起劲，每个星期天放弃休息，骑着那辆旧自行车到南模中学去，一泡就是大半天。了解曹鹏的人都知道:他太喜欢孩子!"},{"type":"paragraph","text":"真正理解曹鹏的人更知道，曹鹏一生都把普及音乐，特别是向学生们普及音乐当成“天职”。他到美国和俄罗斯访问都特意去听国家交响乐团为小学生演出的专场音乐会，外国同行对他说:“我们已经注意到20年后的交响乐听众了。”曹鹏深感我们的差距，他不懈余力，到处呼吁，希望更多的人来共同推进这项跨世纪的工程。他在一张节目单上动情地写道:“普及是铺路，是开垦，是植树，是指挥家的天职……”"},{"type":"paragraph","text":"曹鹏把他的爱心统统献给了孩子们。他说，“我喜欢和孩子们一起演奏，那是世界上奏出的最美丽最纯真的音符。”他指挥南模中学交响乐团演奏舒伯特的《圣母颂》时，听着孩子们指间滑落的串串音符，他会感动得泪光点点，他说，“那天堂仙境般美丽动人的语言，让我再次领悟到了纯朴真诚的童心。”"},{"type":"paragraph","text":"真正的艺术家都是永远长不大的孩子。他们用纯朴的童心去看这个世界。他们能够看到别人看不到的东西，所以他们具有独特的创造力。他们随时都可能做出人们意想不到的作为，如果用世俗的眼光可能永远无法理解他们。"},{"type":"paragraph","text":"就在丹尼出生那一年，曹鹏去美国学会了驾驶汽车，并且考出了国际驾驶执照。他说开车的感觉太好了，那是男人的感觉。"},{"type":"paragraph","text":"第二年回国才知道这里60岁以上的老人是不允许开车的。他从来没想到自己已经“老”了。他打报告要求特批也不成。他想不通:“我一个交响乐指挥，耳听六路眼观八方，灵敏度丝毫没有减退，在美国还上高速公路呢!为什么不可以像外国人那样100岁照样开车呢?”"},{"type":"paragraph","text":"就是这样热衷于开车的人却下决心卖掉团里仅有的一辆工作用车。小车每年的维修费、汽油费、劳务费等等是入不敷出的乐团不胜负担的。他宁可骑自行车上下班。有次他骑车去开会，被飞驰的摩托车撞了个仰天翻，人飞出去，乐谱撒了一地，车也撞歪了。同事和家人坚决反对他再骑车，但他却说:“以慢骑让人为纲，不争不吵为目，纲举目张，悠悠自在。”"},{"type":"paragraph","text":"后来上海隧道公司资助乐团买了一辆小面包车，由于通行证规定，只能隔天开。他还是骑他的自行车。好心人劝他，你这样的大指挥，骑辆破车到处跑，多没派头!曹鹏却说，“能活动筋骨，身体健康，是最大的派头。”他的飞鸽牌自行车还是四十年前买的，破旧得连小偷都不要，朋友们笑它是“老古董”，他自己戏称“这可算上海滩上倒数的‘名牌车’了!”"},{"type":"paragraph","text":"一位伟大的哲人曾经说过，有的人已经不再产生欲望，因为他已经在音乐这种艺术中完全得到了满足，世界在音乐中得到了完整的再现和表达。"},{"type":"paragraph","text":"真正的艺术家除了艺术，一无所求。"},{"type":"paragraph","text":"达到这种境界，就会像孩子一样纯朴真诚，有一颗永远的童心。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961f080301.JPG\">"}]}