{"id":1022822,"date":[{"year":1996,"month":1,"day":17}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"2738","ytitle":"","mtitle":"洒向人间都是爱","ftitle":"——用爱心温暖癌症患者的保健旅社","authors":["倪国和","郑亚夫"],"text":[{"type":"paragraph","text":"并非所有人都知道有这样一家旅社，"},{"type":"paragraph","text":"但是有些人却永远忘不了它。"},{"type":"paragraph","text":"上海肿瘤医院斜对面，东安路350弄弄内，一幢不起眼的旧公房，是本市唯一一家专门接待癌症患者及其家属的专业特色店——徐汇区保健旅社。踏进店门，没有一般旅馆的华灿灿的厅堂，三尺宽的楼梯容不得两人并行。然而，就是在这设施简陋的小旅社里，寒来暑往，整整25个春秋，36名职工用满腔的真情和爱心，温暖着一颗颗冰冷的心，演绎出一串串动人的故事。这些普普通通的人，有着高尚的情怀和闪光的灵魂，他们把特别的爱，无私奉献给最最需要爱的特别的人群……"},{"type":"paragraph","text":"“到了另一个世界，我也会感激你们!”"},{"type":"paragraph","text":"去年7月，一位从浙江乐清来沪治病的女病人住进了保健旅社，肺癌转移到骨头，危在旦夕。病人行走不便，每天都靠服务员用轮椅车推进推出。一天，她丈夫刚将早饭烧好，病人就在床上断了气。总台服务员马永华立即摇电话叫来救护车，来人撂下一句话:“我们是救活人的，不是装死人的”，掉头就走。死者的丈夫不知所措，一个劲地号啕大哭。经理黄克明迅速叫来周嗣洪、郭恒富两位职工，借来担架，用双臂将担架举过头顶，顺三尺楼道盘旋而下，把尸体抬到肿瘤医院停尸房。"},{"type":"paragraph","text":"一次，怀孕7个月的服务员小梁上最后一个夜班，一位从浙江余姚来沪治脑癌的50多岁的老农突然摇摇晃晃出现在走廊里，鼻孔里鲜血向外喷涌。小梁见状，顾不得沉重的身子，赶忙过去搀扶，让他坐在走廊里的加铺上，随后打电话叫来救护车，由于抢救及时，挽回了老农的性命。而此时，小梁身上已沾了不少血迹，人也累得快趴下了。"},{"type":"paragraph","text":"癌症病人的性情有时变得非常暴躁。302室有个安徽蚌埠来的女病人，自己生了病还嫌弃别人:“你们这里怎么都收这样的人!”三楼领班穆巧英耐心劝慰她:“人吃五谷，哪有不生病的呢?”这位病人腿脚不太好使，平时都是小穆把饭菜端到她床前。一次，她要小穆打盆洗脚水，水端来了，一摸有点烫，便不问青红皂白，将洗脚水全泼在小穆身上。小穆仍和颜悦色地劝慰病人:“将心比心，你生这样的病，心里的确烦躁，我能理解你。你别急，我再给你换一盆来。”这位病人性情古怪，家属相继离她而去，撇下她孤零零地住在旅社。是服务员一次次写信、打电话催促家属；是服务员陪她去医院治疗、照光；又是服务员用轮椅车推着她进进出出，整整两个多月。弥留之际，她眼里噙着泪水，双手紧紧拉住小穆说:“我欠你的真是太多，你比我的亲人还要体贴我呀!”"},{"type":"paragraph","text":"最近，旅社住进一位江苏南通来的青年男子，肠癌已近晚期，医院已回绝，保健旅社却收留了他。他经常大小便失禁，沾满床铺，浑身脏臭，家属嫌弃他，另找旅社住下。失去亲人的关怀，小伙子精神垮了，整天锁在房里，一声不吭，两眼发直，躺在床上流泪。老服务员朱四英早就察觉他神色异常，便有意接近他，谈心聊家常，帮他更衣剪指甲，还掏钱买细软面食让他换口味。弥留之际，他流着泪对朱四英说:“我到了另一个世界，也忘不了你给我的温暖!”"},{"type":"paragraph","text":"“多为病人着想，不让他们花一分冤枉钱”"},{"type":"paragraph","text":"黄克明经理喜欢和职工谈心理学中“心理位置交换”的理论，设身处地，将心比心，唤起职工对病人的一片真情。"},{"type":"paragraph","text":"癌症患者放疗、化疗一个疗程就是几个月，一住往往就是个把月或一年半载，一家数口从外地来上海，经济负担重，有的农民甚至卖掉牲口房子，背了一身债。处处为旅客精打细算不花一分冤枉钱，就成了旅社的另一特色。"},{"type":"paragraph","text":"一些旅客化疗后，身上和脸上划了一道道红格子，去外面理发沐浴成了难题。保健旅社是公房改建的，没有浴室、理发室。旅社就发动职工“为保健献一计”，发动职工学理发，免费为病人服务。还设法搭一间简易浴室，向旅客开放，解除他们后顾之忧。还推出一些新的服务项目，送药到房，代客擦身，帮病人叫车，联系专家门诊，出租锅、碗、雨具、痰盂等，于细微处关心体贴旅客，尽量为他们节省开支。"},{"type":"paragraph","text":"旅社餐厅推出24小时服务细则，旅客可自己点菜、预定，也可以请服务员代加工，也可自己烧菜。旅客只要说声饿，服务员片刻就会端上热腾腾的饭菜。旅客要熬药、烧营养品，旅社专辟煤气间，腾出十几只煤气灶，一分钟只收三分钱，旅社每月贴煤气钱数千元。一些服务员还业余到肿瘤医院学习护理技术，帮病人打针吊盐水。"},{"type":"paragraph","text":"煤气间管理员杨国勇，在保健旅社一干就是20多年。他自费购了100多本图书，订了多份报刊，办起一个小图书馆供旅客阅览。"},{"type":"paragraph","text":"旅社一台黑白电视机，从早到晚陪伴着旅客，为他们解闷。多少年来，旅社一只床位只收10多元钱，始终保持同业最低价不变。去年4月初，旅社职工们自发出钱，有的向兄弟妹妹借钱，凑了10多万元，买来50台彩色电视机，把真挚的爱奉献给旅客。"},{"type":"paragraph","text":"“为癌症病人服务，是积德行善”"},{"type":"paragraph","text":"保健旅社36名职工中，不少已是人到中年的女同志，她们把人生最美好的青春无怨无悔地献给了世上最痛苦而又最最需要爱的人群。每月六、七百元的收入，在同业中是偏低的，她们有一句朴实的语言:“为癌症旅客服务，是一种积德行善的高尚行为!”"},{"type":"paragraph","text":"28岁的包仲萍，眉清目秀，高中毕业，写得一手娟秀的书法，到保健旅社报到前，她曾编织过一个个美丽的梦。进了旅社，整天和癌症病人打交道，她写了好几次请调报告，但最终还是没有走。老职工一生兢兢业业为癌症旅客服务的行动，深深感染了她，她从最初对病人的朴实的同情怜悯之心，升华为自觉地去关心照顾他们。最近有一家星级宾馆有意聘用她，小包执意留在“保健”，她说:“这里，领导处处关心我，大姐们乐意帮助我，充满家庭般的亲情，我舍不得离开。”"},{"type":"paragraph","text":"经理黄克明原在宜山饭店任副总经理，到保健旅社一年半，没有一个休息天是在家里度过的。他带头和职工们一起干重活、苦活、脏活，大家深受感动。他常说，我们保健旅社就是专门为癌症病人服务的，收入再低、待遇再差，为癌症病人服务的宗旨不能变。总要有一些人作出牺牲，我们为什么不能有这种思想境界呢?"},{"type":"paragraph","text":"积德行善，是一种朴素的感情。一对从安徽临泉来的老农，在肿瘤医院不慎丢失钱包，夫妻俩抱头痛哭。为治病已借了600多元，且不说靠种田还债一家人要付出多少艰辛，眼下住宿、买药没钱怎么办?职工们知道后，同情心油然而生，这个端上热腾腾的饭菜，劝慰说:“别急，先吃饭，有困难大家想办法!”那个掏出纸笔，赶紧给老两口的家乡发信，随后大家你5元，我10元，为面临困境的老两口捐款。真情实意，使老两口感动得老泪纵横。"},{"type":"paragraph","text":"在外地癌症病人的心目中，保健旅社已成了他们在上海的一个真正温馨的家。许多患者慕名去投宿，说:“尽管这里设施不太多，条件不算好，但这里的人心地好，善解人意，住在这里称心、安心，也开心!”"},{"type":"paragraph","text":"多少个岁月默默无闻，而他们的奉献却是那么的不平凡，在我们结束采访前，一句熟悉的歌词又在耳边萦回:“假如人人都献出一点爱，世界将变成美好的人间!”"},{"type":"paragraph","text":"本报记者　倪国和　本报通讯　员　郑亚夫"}]}