{"id":1022279,"date":[{"year":1996,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第700期)","column":"各抒己见","genre":"","count":"2125","ytitle":"","mtitle":"房地产业解困振兴的生长环境","ftitle":"","authors":["朱林兴","许金龙"],"text":[{"type":"paragraph","text":"朱林兴　许金龙"},{"type":"paragraph","text":"房地产业在我国属于新兴产业，经过1992年、1993年的大发展，目前进入了“盘整”时期。“盘整”对于房地产企业来说，需要经历一定的阵痛，目前房地产市场处于整体疲软的状况，困难和问题不少，主要表现在:"},{"type":"paragraph","text":"首先是资金短缺。鉴于银根抽紧、金融业与房地产业之间的游离、外资进入渠道不畅，使普通房地产企业苦于资金短缺而难于正常运作，大量应竣工项目不得不推迟竣工期。其次是产品结构失调，房地产业在品种上过剩与短缺并存，地区分布上“冷”与“热”并存。再次是潜在需求巨大和有效需求不足之间的矛盾突出。就2000年中国城市居民人均8平方米的发展目标来说，市场潜在需求是非常大的，然而由于开发能力不足、开发成本居高不下，导致房价与居民实际承受能力相差悬殊，以致抑制了潜在需求的现实化。由此，难怪造成了“房屋空关，资金躺在银行里，部分居民住斗室”的怪现象。"},{"type":"paragraph","text":"我国房地产业解困和振兴，说到底是要从根本上寻求，并且构筑作为新兴产业的房地产业的支撑结构。惟有如此才能确保我国刚刚起步的房地产业稳步、健康地发展，以尽可能地减少、避免再出现大起大落的现象。任何新兴产业的生存发展都必须依赖于一定的生长环境，或者说支撑结构。所谓房地产业支撑结构是指其生存、发展的必要条件。它包括硬结构和软结构。前者是指房地产业发展所必要的物质条件和技术装备，如土地、建筑材料、基础设施，以及勘测、设计、施工和管理所必需的仪器、装备；后者是指法规政策环境，含房地产资源的管理制度，房地产市场的运营法规、财税制度、产业政策(尤其是金融政策)、住房分配制度以及居民消费观念等等。两者相辅相成，缺一不可，它们必须在空间上、时间上、组织上、质和量上匹配、协调。为了尽快从摆脱房地产业所面临的困境出发，设计并构筑房地产业支撑结构，当前应着力研究、解决如下几项工作:"},{"type":"paragraph","text":"第一，要从宏观调控上完善软支撑结构，为房地产业的解困振兴，创造一个宽松舒适的环境。香港房地产业已有一百多年的历史，进入六十年代以来，一直呈稳健发展势头，究其原因之一，是有一整套完善的宏观软支撑结构，包括明确的产业定位，明确该产业是该地区的重要支柱产业；以控制土地供应总量和转让方式为核心的调控技术先进；法规政策完善，房地产市场运营的整个过程的诸环节都有相应的法规，且各法规匹配、衔接；财税制度简明、科学，投资者颇感放心；完整的服务技术信息网络；基础设施先行，配套服务好。相比之下，我国房地产业宏观软支撑结构比较脆弱，前个时期我国房地产业出现类似泡沫经济的“虚热”现象，根子就在这里。所以，我们应结合我国国情，致力于健全以房地产资源管理为核心的软支撑结构。"},{"type":"paragraph","text":"第二，要从横向上完善协调性支撑结构，为房地产业的解困振兴，提供一个产业群协作条件。房地产业不是一个独立的产业，其发展规模、速度，以至成本价格，往往受制于建筑材料、市政设施、金融等行业，其中只要某一个行业出现不相协调的状况，必然影响到房地产业，如目前市政配套费用，以及各行业的乱收费，使开发成本提高，这必然导致房价激增，影响到市场销售。因此，扶植、振兴房地产业必须解决好产业群的协作问题。其关键是要加强以处理利益关系为核心的横向协作的调控。当前应把横向协作的调控力度重点放在以降低成本和提高综合配套能力上。房地产业的解困和振兴，金融业的适度介入是必要条件之一。前个时期为降“虚热”，对房地产业收紧银根是必要的。目前要研究金融业和房地产业结合的适当方式。笔者认为，当前采取以政府控制房地产供求总量平衡条件下的、国际通行的多种融资手段，不失为金融业介入房地产业的一条行之有效的通道。"},{"type":"paragraph","text":"第三，要从微观上完善企业自身支撑结构，为房地产业的解困振兴奠定产业内在支撑结构。房地产市场高利润和高风险并存，企业之间角逐剧烈，奠定企业内在支撑结构尤显重要，缺乏坚实的内在支撑结构，企业必然难于生存、发展。透视目前一些企业成败的原因，无不与自身支撑结构的情况存在密切关联。概括起来，不外是，产品结构方向选择是否得当，选址、设计、施工是否科学、高效，物业管理是否优良。就产品结构方向而言，房地产企业应根据市场需要和自身技术经济实力以及配套可能来确定市场定位，选择企业产品结构、开发规模。从目前到将来一个相当长的时期内，应将开发微利房作为企业经营主要方向。这是因为微利房市场需求量大，预计到本世纪末，就上海而言尚需开发4000万平方米，同时开发微利房与目前城市居民经济承受力以及消费观念相吻合，它也体现了住房分配制度改革的要求。当然，开发微利房首先得讲究质量，要符合环境优美、布局合理、设施完善、居住舒适的要求。为此，房地产企业应端正经营方向，在改善内部管理上下功夫，再加上政府提供优惠价土地以及金融业的支持，开发微利房必定能给企业带来光明的前景。企业的整个经营过程应力求科学，做到精心选址，精心设计、精心施工；另外应加强物业管理，为居住消费提供长期、有效、优质服务等。只有这样，房地产企业才能凭借自身的高素质，充分利用外部良好环境，排除不利因素，托起一个充满竞争活力的不动产企业。"},{"type":"paragraph","text":"(本文作者朱林兴为上海经济管理干部学院教授，许金龙为闵行区建设局副局长)"}]}