{"id":965238,"date":[{"year":1994,"month":12,"day":1}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"生存启示录","ftitle":"46　完善人生","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"在农村，她几乎干过一切农活，从插秧、薅草、施肥到收割；从养鸡、放鸭、喂猪到伺候水牛；从开荒、挖地、脱坯到盖屋；从砍柴、烧火、做饭到挑水。她觉得，她不仅仅是学会了这些农活，在和农民朝夕相处的这些日子中，她学会了中国南方农民的一切精明之处，这些精明往往令城里人目瞪口呆，望尘莫及。"},{"type":"paragraph","text":"在她二十五岁的时候，她嫁人了。嫁的是一个腿有点毛病的公社供销社的售货员，两个人之间没有什么刻骨铭心的爱，但相互比较了解，也都对对方有好感，她同情他由于腿有些瘸到三十多岁依然光棍一条，他则可怜她由于丑、由于没有后门，回城无望，孤单单地过着日子。"},{"type":"paragraph","text":"结婚以后，她丈夫利用不多的关系将她调入公社开办的一家小塑料厂，总算结束了她当农民的生活。"},{"type":"paragraph","text":"即使没有一九七九年那次在中国具有深远历史意义的转变，徐芸霞也相信自己能够过上殷实的小康生活，因为她的文化素质在农民办的小工厂里正起着不可估量的作用，使人们不能不重视她。"},{"type":"paragraph","text":"是的，她实际上只有初中文化水平，但比起一半是文盲、一半是初小文化水平的农民来，她显然应该算是高级知识分子了，知识终于在小作坊中显示出了“第一生产力”的效能。"},{"type":"paragraph","text":"她所学习到的无机化学及简单的有机化学使她在一家大化工厂中实习了三个月后便能在小塑料厂的化验室充当一流的化验员了，半年后她又成为技术员，再过半年她就荣任技术副厂长，每月的工资绝不亚于温州城里一个科长的收入。"},{"type":"paragraph","text":"当然，她生活真正产生巨变是在她全面承包这家只有几十个工人的小塑料厂之后。温州人的经商意识绝不仅仅萌生于二十世纪八十年代，早的不说，就是在中国最严厉的批判“资本主义”自发势力的七十年代，温州人也从没有停止过以个人为主导的经商活动，以至于这里曾被打为资本主义最为泛滥的地区，因而，改革开放的大战一旦高扬，温州人几乎从没有经历姓“社”还是姓“资”的争论及徘徊，一下子便成为市场经济的头股大潮。徐芸霞提成为这股头潮中的一朵浪花。"},{"type":"paragraph","text":"她以每年五万元的上交数额承包了小塑料厂，更名为芸霞化工厂，从生产塑料手，电筒转产为塑料玩具，其中以智力玩具为主。做为一个有文化的母亲，她深深认识到独生子女时代赚“小皇帝”们的钱多么容易。"},{"type":"paragraph","text":"她丈夫也调到了工厂，主管销售工作。她率先将产值的百分之十用来做广告宣传，再以利润的百分之十做为回扣及奖金，大大提高了产品知名度，也使能得到实惠的推销员及各方采购员们对产品产生莫大的兴趣。承包的第一年她便净赚近十万元。"},{"type":"paragraph","text":"毫不夸张地说，运用她的初中文化知识和中国农民的精明，她成为了改革开放以来中国大地上第一批百万富翁中的一个，她的芸霞化工厂发展为五百多名职工，年产值上千万元，上交利税百万元，她个人盖起了四层楼的琉璃瓦、铅合金建筑，将父母接来居住，照料两个女儿，温州城里的房子则成为她的办事处，当然也是装饰一新，气派非凡。据说温州市第一个坐上奔驰250轿车的是她，第一个荣获农民企业家称号的还是她。"},{"type":"paragraph","text":"按照一般观念，像她这样以正当经营致富的人是不会出国的，但她却也加入了出国潮的行列。"},{"type":"paragraph","text":"她之所以出国，是为了获得高学历，为她能够有更高的文化修养，以完善自己的人生，也为了去寻找一个高级整容师，将本来就不美丽、随着岁月流逝又添上一份苍老憔悴的面容和身躯修饰一番，她确实太想让自己能够漂亮一些了。"},{"type":"paragraph","text":"为了提高文化水平，她曾自费花了三万元到上海某大学认真学习了两年，这三万元包括学费和她自己住一间房、安一部电话的费用，她自己住一间房是为了不受到干扰，安一部电话是为了及时将所学知识及上海市场信息传递回工厂。"},{"type":"paragraph","text":"大学里的老师们本来以为她来上学是女暴发户附雇风雅，混个文凭，设想到她不仅门门功课都在八十分以上，而且毕业论文竟达到了可以发表的水平。她提出过要继续攻读硕士研究生，可教育界的改革远远比不上经济领域，校长们大脑还很僵化，以各种清规戒律使她的愿望落了空。尽管如此，她还是捐献给校方十万元人民币，设立基金，用以奖励给有贡献的青年教师们。"}]}