{"id":965236,"date":[{"year":1994,"month":12,"day":1}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"遗失的人性","ftitle":"10　内债外债","authors":["李玮"],"text":[{"type":"paragraph","text":"李玮"},{"type":"paragraph","text":"徐江海拖着疲惫的身躯回到了他的“宿舍”。这是一间车库，是他的老板堆放杂物和停放一辆破旧工具车的地方。车库里没有窗户，靠着两侧的墙根儿，排列着各类大小不同、颜色不一的罐子，里面装着各种清洁剂。"},{"type":"paragraph","text":"床是靠着墙根儿横放着的。那是一张在街上的坟值站捡来的破铁床，床架摇摇晃晃的，哪怕是稍微严重一点儿的喘气，也能使它发出一阵“吱吱”的声响。如果帕嗽或是翻身，那床就几乎等于是漂在海上的一叶小舟了。床垫子也是捡来的，已辨不出它的本来颜色。床垫很软，唯独其中的钢丝极其坚硬，显然已经失去了弹性。床垫的两面已被坚硬的钢丝顶破，龇牙裂嘴地吐出几团灰色的棉花……车库里充满着五花八门的味道。"},{"type":"paragraph","text":"这是徐江海搬到此地的第一天。在此之前，他和朋友们住在一起，两个人一间房，四十元一国，不贵，条件也好。可他不得不搬，他没钱了。五个月的工资，加上存款，还向朋友借了债。共两万块钱，全输给了老虎机。他要还债，除了向朋友借的钱，还有出国时在国内的债。这是一个不小的数目。“拿什么去还呢?”他感到束手无策，他感到“无限的空虚和怅惘”。他经常想到洗手不干，“五个月，两万块，从没中过大奖，连个二等奖也没有中过。荣华富贵，也许真的与我没有缘分……算了吧，再不去了……”可是，一想到输的这笔钱，一想到沉重的债务，他又坐不住了。他心痛，他如芒在背……“就此罢手吗?那两万块钱呢?多可惜，多冤枉呀!一定要捞回来，哪怕只回来一万领石，五千也好。否则，这心里，这债务……”也许，只有老虎机才能使他有机会还清提款。也许，只有老虎机才能使他获得希望和寄托……他已经离不开老虎机。哪怕身上只有一块钱，哪怕他一星期没吃到一片菜叶，他也像意把它扔到老虎机的肚子里去。他舍不得拿钱去交房租，“四十元钱，两罐子一毛钱硬币，也许能赢个小奖，中个头彩也未可知肥…”于是，他想到了老板后院的车库。"},{"type":"paragraph","text":"“这怎么可以住人:”老板很惊讶地望着徐江海。"},{"type":"paragraph","text":"“没关系。你知道中国人是很能吃苦的。我现在有困难，需要钱。我有债务，而且我的妻子和孩子也等着我的钱去过生活。一周的房租，你知道吗，够我们全家生活一个月的。”"},{"type":"paragraph","text":"徐江海也觉得很为难，提出这样的要求，无异于降低自己的人格，“我是医生呀!”可是，他没有别的选择，只能如此。“一个把老底儿都输掉了的赌徒，还有什么脸面好讲，还顾得上什么人格:”他这样想着，两只眼睛里流露出乞求的目光。"},{"type":"paragraph","text":"尽管希腊老板仍然莫明其妙，但徐江海的目光似乎打动了他，终于同意了。不收费用，免租金，考虑到徐江海的困难，还给他每小时加了五毛钱工资。"},{"type":"paragraph","text":"在搬进“新居”的同时，徐江海也对自己的失败进行了一次检讨。中国人两惯于检讨，总结总结过去，展望一下未来。不管真的假的，挑上几条“不足”，再提几点希望。这类年终总结的公式，自我批评的方法，中国人大约就没有不知道的。不过，那往往是为了应付场面。中国不是有句俗话吗，“天下文武一大抄”。检讨，是另一种形式的文章，因而，也免不了“一大抄”。徐江海也是个“一大抄”的能手，他爸爸的年终总结，他记得，从六年级开始，就成为他责无旁贷的义务了。现在，想不到，在没有人要求他的情况下，在“自由世界”里，他却要进行检讨了。他不免觉得好笑，可这是真格的，像毛主席教导的那样:“来不得半点虚伪和骄傲”。公式仍然是老一套，习惯了，也就成为自然的了。内容可是大别于以往，他的主要精力放在了发现问题上。"},{"type":"paragraph","text":"“有比较方有鉴别”，他首先把周围的几个比较熟悉的赌友提出来，亮了亮相。“刘冬冬，嗯，看他那副五大三粗的呆相，可人家中过头臆奖，他有什么方法呢……吹牛?闲扯?”他觉得在刘冬冬的身上，似乎很难发现值得学习的地方。“那么张国良呢?他可是个聪明人，中过两次头等奖，十几万……他靠的是什么呢?唉算命……可是……”他有点儿太相信神神道道的东西。“还有吴熙字，这家伙显然是个无耻之徒，可他能赢钱。他骗人，要不得。可他能赢钱……可他能肥肥”徐江海似乎暂时还不打算学习吴胖子。他又想到了赵继军，“噢，那是豪赌，他有的是钱。”他觉得和赵继军不是一条路上跑的车……他继而又想到陈利人、老孙头肥…“对1还有胡小明。”"}]}