{"id":965340,"date":[{"year":1994,"month":12,"day":2}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2730","ytitle":"","mtitle":"沙头角纪实","ftitle":"","authors":["张锦江"],"text":[{"type":"paragraph","text":"张锦江"},{"type":"paragraph","text":"若干年前，清朝有一位大臣，面对着碧波浩渺的深圳大鹏湾和一片银白的沙滩，感叹而吟诗道:“日出沙头，月悬海角”，这位大臣吟诗之处，就是后来闻名中外的深圳沙头角镇。"},{"type":"paragraph","text":"今天随着改革开放的深入，国人不知道沙头角镇的已经不在少数，曾持有过进入沙头角镇证件的人也不在少数。我多次去过沙头角镇。但，象这样如此深入地了解沙头角镇，这还是第一次。"},{"type":"paragraph","text":"一、放关"},{"type":"paragraph","text":"进入沙头角镇必须验证。证件分两种，一种是蓝证；一种是黄证。蓝证当天有效。黄证的有效期是三个月。"},{"type":"paragraph","text":"担任验证的是武警广东省边防总队第六支队十三中队，它的历史可以追溯到辽沈战役中的“白台山英雄团”，1981年4月19日，武警总部命名他们为“沙头角模范中队”，十年之后，他们派出的代表与“南京路上好八连”在上海相见，结成了英雄对子。"},{"type":"paragraph","text":"早晨6点是每天放关的时间。5点50分我被一声坚劲的军哨声吹醒。镇外已聚集了不少赶早等待放关的人。"},{"type":"paragraph","text":"他们大都是从盐田、小梅沙一带来的农民，他们入镇去香港那边做买卖。他们自产的土豆、山芋、茭白、黄瓜、梨、鸡、肉等都加工、包装得很干净、整齐，有的用斗状的小箩筐塑料纸封了口装在小板车上，有的用蛇皮塑料袋包扎严实一根扁担两头挑着。几个农妇蹲在那里利用等候的空隙在抓紧时间削荸荠。他们的货都得经过海关报关，否则算非法越货。镇内也有三个老年香港客等候着出镇。"},{"type":"paragraph","text":"铁栏大门被一名武警打开来了。铁栅边门也拉开了。四名武警开始了紧张的验证工作。另两名把守大门。再有两名把守边门。验证的重点是企图混关的人。有趣的是孪生兄弟、孪生姐妹的混关。这种情况多数发生在黄证上。"},{"type":"paragraph","text":"沙头角镇内常住户口并不多，数百户人家，老住户客家人居多，民风纯朴守本份，在香港那边打工做事的不少，他们早出晚归。镇内工厂大多数用镇外打工妹。打工妹清一色的镇外当地人，个头矮矮的，高颧骨、凹眼窝，不施粉黛，穿着土气。七点钟是打工妹进镇的时候，与打工妹截然不同的，是八点之后的上班族，那帮在金银首饰店、服装店、食品店以及在银行、公司等机构做事的小姐们，个个涂唇画眉，衣着时髦、很是洋气。这两群人在两个不同的时间上班，形成了两个不同的时间的风景，她们都是持黄证的。孪生兄弟姐妹的混关故事就常出在这里。"},{"type":"paragraph","text":"就在我采访的当天，一个姑娘用她孪生姐姐的黄证被验证的武警查了出来。"},{"type":"paragraph","text":"一个武警战士的面前是一个二十刚出头的姑娘，他问:“这个证是不是你的?”姑娘楞了一下，说:“是我的。”，“不可能吧?”他又追问了一句，姑娘神色有点慌张，依然说:“是的，能假吗?”，战士一脸严肃指着证件上的照片与人名，说:“这个人我认识，刚才有一个这样的名字进去，现在又有一个这样的名字，不用多说了。”当场扣人、扣证，事实是这对孪生姐妹用姐姐一人的名字，办了两个证。"},{"type":"paragraph","text":"孪生兄弟姐妹混关是为了个人生计，一般不处罚，认个错就放了。真正有危害的是那些制造假证者，在武警十三中队档案室内保存着各种各样的伪证、假证，外行人简直无法辨别它们的真伪，但一到武警十三中队的人手里，马上就原形毕露。伪证、假证的制造者往往是为了牟取暴利，一些旅行社非法举办中英街一日游。有一次武警扣押了两辆中巴，这两辆中巴里所有的人证件全是假的，一查是旅行社的。武警十三中队曾派侦察小分队在黄木岗端掉一个伪造证件的黑窝。"},{"type":"paragraph","text":"二、水客"},{"type":"paragraph","text":"在沙头角有一个特殊的名称叫做“跑桥头”，这是沙头角这个特殊的地点孕育出来的一种特殊职业，准确地说，这是一群小贩，他们利用镇内外的货物差价做生意，从镇内将便宜的货贩出来，卖给镇外专门接货的人，赚人差价。干这种买卖的大多是女人，也有少数皮厚的男人挤在女人堆中悄悄地干，“跑桥头”的小贩又叫“水客”，他们的货叫“水货”。"},{"type":"paragraph","text":"这群“水客”是令值班验证的武警非常头痛的一个问题，“水客”的证件一般是黄证，一旦证到手，就拼命地跑桥头，桥头一放关就进镇，一天来回跑桥头四、五十次，也就是说，每个“水客”每天要验证四、五十次，沙头角镇在一九八九年至一九九二年这段时间内，“水客”的人数有上千人，一九九三年沙头角镇开始有点萧条，“水客”人数明显下降，但今年又有上升趋势。“水客”人数在六、七百人左右，即使这样，“水客”的验证也要数万次，守卫桥头验证的武警对每个“水客”熟悉得不看证件也知道他的证件是哪一天到期，然而验证还是照验，丝毫不马虎。海关对于“水客”作了限制，到了下午五点半钟，“水客”就不再允许进镇了，如果再进去，出来时就没收货物。我在那天下午五点二十五分抢拍了几张照片，“水客”们拚命地奔跑着涌向海关出口处，手拎的、肩背的、臂挎的，一只只红色的塑纸袋、蓝、白、红相间的塑料蛇皮袋里都是塞得鼓鼓的货物，他们是为跑最后一趟货，争先恐后地奔跑，多么担心超过时间货被海关没收呀!"},{"type":"paragraph","text":"三、偷渡者"},{"type":"paragraph","text":"在十三中队的防区内，内潜外逃的偷渡行为时有发生。十三中队军犬班的训导员与军犬为截获偷渡者作出了成绩。"},{"type":"paragraph","text":"刘伟是个湖南籍小战士，瘦高个儿，他是军犬训导员，他的一条军犬叫“德才”，这是一条从东北来的狼犬，经过刘伟在黑龙江军犬基地四、五个月训练，成了刘伟的“无言的战友”。今年六月他们带着军犬就抓到过两次偷渡者，其中一次是这样的:那天他与另一个战友带着“德才”正在沙头角镇的海堤上巡逻，突然军犬大叫了起来，原来军犬发现了目标，这时他们见到靠近沙滩的浅海里有人在游泳，仔细一瞧是朝香港那个方向游去的，从这里到香港新界只有八百米至一千米的距离，半小时就能游到，然后从新界到香港市区只有30多公里，只要一游过去，那里有人接应。刘伟与另一个战友随即跳下海堤扑向沙滩直奔偷渡者，两人很快就逮住了偷渡的人，这是一个25岁左右的年轻人，穿一件白色的T恤衫，他用的是一只红黄两色的塑料玩具救生圈。这些偷渡犯翻过五、六座山，带了干粮，在山里待了两天两夜想偷渡到香港去，结果被抓住了。"},{"type":"paragraph","text":"军犬的服役期是八年，八年之后送军犬基地养老送终，不可杀了吃肉，一般军犬能活十多年，最长的可活二十年，立过功的还要立碑。"},{"type":"paragraph","text":"四、封关"},{"type":"paragraph","text":"沙头角的封关其实是两次。一次是下午六点钟桥头的通道关闭，一次是夜里十二点过车、货的铁栅大门落上大锁。"},{"type":"paragraph","text":"夜深人静，中英街显得深沉而空旷，所有的店铺都关门了，白天的繁华与喧闹消失了。在这条二百五十米长的中英街我方有武警三个哨位，白天固定哨，夜晚巡逻哨。自十三中队驻扎沙头角镇以来，这里的社会治安很好，从来没有发生过恶性刑事案件，至于那些“三陪”小姐也很少见到，社会风气纯正，镇民安居乐业，港方居民也很友好，沙头角香港方的老住户也常常过街到我方的酒家喝早茶，如此一派和睦友好的升平景象，不能不说没有武警十三中队的功劳。"},{"type":"paragraph","text":"沙头角镇的铁栅门缓缓拉上了，由于我们的迟走，耽误了值班战士的休息。我怀着深深的敬意离开了沙头角镇。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94c2050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中英街界石。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\12\\94c2050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雨中的中英街依旧热闹。</FONT>"}]}