{"id":965618,"date":[{"year":1994,"month":12,"day":4}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1526","ytitle":"","mtitle":"遗失的人性","ftitle":"13　击中要害","authors":["李玮"],"text":[{"type":"paragraph","text":"李玮"},{"type":"paragraph","text":"徐江海缓缓地说道，眼睛里流露出和向希腊老板申请车库时毫无二致的目光，态度十分虔澈。他知道，最能淋漓尽致地体现人类的自私特性的场所，莫过于赌场。因此，谁也不会把自己用钱买来的经验轻易地告诉别人。而适当地运用“诚恳”和“乞求”，或许能得到意外的收获。他之所以选中了胡小明，一是他早就注意到了这个奇怪的赌徒。二来，胡小明的自负是一个可以利用的弱点，也是一个缺口。自负的人永远是骄傲的，而骄傲的孪生兄弟是虚荣心，虚荣心的特殊嗜好是专吃恭维话，专喝吹捧风。说几句奉承概算得了什么，如果需要，徐江海早就想知了，他可以说上一箩筐。有了这一箩筐的奉承话，还愁挖不出点儿经验来吗?"},{"type":"paragraph","text":"“听说，你对老虎机很有研究，”徐江海逐渐地展开了他的攻势，“赌注小，赢钱多，是吧，你肯动脑筋，又有这方面的专业知识，对啦，你在国内是电脑工程师吧。你运用科学技术对付老虎机，这个路子，我看只有你才能走啊……”"},{"type":"paragraph","text":"胡小明显然已被徐江海击中要害，他的脸上显现出几分得意的神情，“可不是吗，老虎机这玩艺儿，胃口大，吃钱没个饱。你要是任凭它吃，受得了吗?但是，这里面也不是没规律的，你只要摸着它的规律，循着规律走，你听我的好啦，准能以小赌注赢大钱。”他很神秘地伸出右手食指，短促有力地在徐江海的眼前一点。"},{"type":"paragraph","text":"“你讲的没错。”徐江海一口连声地表示着佩服，“你看，我就不懂这里面的规律。我每次来，看到哪台机器没人，就过去乱打一气，直到身上的钱打光了为止。碰上好运气，也能赢点点，但多数是输。我已经输了两万多块……”徐江海第一次把这个数字发表了出来。"},{"type":"paragraph","text":"“两万块!”胡小明对这个数字表示惊讶，本能地表示出一种同情，出来，“那么你输得太狠了。你的方法一定有问题。不然，不会输这么多钱。你打老虎机的时间不长嘛。”"},{"type":"paragraph","text":"“可不是吗，”徐江海随声附合着。他不想分辩，也没的可分目。当务之急，他实在是只想知道有什么更好的办法能赢钱。他接着问道，“即以，我想请教你该采用什么方法呢?”"},{"type":"paragraph","text":"“什么方法，我吗?”胡小明有点儿支吾，他不大愿意把自己的“研究成果”告诉别人。一传十，十传百，如果每个人都掌握一份老虎机档案，那不等于是砸自己的饭碗吗!“这怎么可以，甭想!”不过，话到节骨眼儿上，又是在他嘴角往上翘的时候，他决定，多少告诉徐江海一些道理。“圣贤之辈”，他往也是好为人师之流。向别人说教，是可以获得快感的事，何乐而不为呢?再说，他还觉得，这是拉别人一把，是“助人为乐”。而最恶劣的人，在偶尔做了件好事时，也会感到无上的荣光他骄傲。"},{"type":"paragraph","text":"“别的我说不准，啊，”胡小明开始了他的说教，“们是，有一个经验我可以告诉你，首先，你要搞清楚，打老虎机为的什么?”"},{"type":"paragraph","text":"“为什么?”徐江海对胡小明提出的这个问题感到莫明其妙，“为什么?赢钱啦!”"},{"type":"paragraph","text":"“是的，赢钱。但问题电刚好就在这里。都是为了赢钱，但是赢钱和赢钱可是不尽相同。很多人打老虎机，眼睛总是盯在小钱上，三百五百片，或是一百块二百块。结果，他们往往是以二百块，三百块，甚至更多的赌注去赢一个一百块、二白块的小奖。如果中了奖呢，还算走运。而多数情况是中不了奖，这钱，不是白扔了吗。有时，一天下来、山能中些小奖，可是，回到家里，掰开手指头一算，还是输。这叫拣了芝麻，丢了西瓜。”"},{"type":"paragraph","text":"徐江海连忙表示赞同地说:"},{"type":"paragraph","text":"“太对了，你真是研究透了。我就是这样，不中奖输钱，中了奖一样输钱。”"},{"type":"paragraph","text":"“所以啦，把眼睛盯在小奖上，是一定要输钱的。”"},{"type":"paragraph","text":"“你的意思是……”"},{"type":"paragraph","text":"徐江海还是没摸透胡小明的意思，于是又改口道，“那么，依你看，怎么才能赢钱呢?”"},{"type":"paragraph","text":"“当然是大钱，把注意力放在一等奖上，至少也要盯着二等奖。至于小奖，那只不过是中大奖的准备。”"},{"type":"paragraph","text":"胡小明肯定地回答道。"},{"type":"paragraph","text":"“大奖?这恐怕太难了吧?”徐江海的话里透着点儿疑虑。"}]}