{"id":965765,"date":[{"year":1994,"month":12,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海三年大变样,通讯","genre":"通讯","count":"1604","ytitle":"","mtitle":"申城日益耳聪目明 邮电通信高速发展","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"每个来到上海的人，都为上海在过去三年里长高了而高兴。其实，上海不但长高了，而且她的“耳朵”也听得更清了、“眼睛”也看得更远了。在这三年里飞跃发展的上海邮电通信业，使上海与海内外的距离大大缩短，上海正在成为耳聪目明的巨人。"},{"type":"paragraph","text":"上海有了越来越多的“顺风耳”"},{"type":"paragraph","text":"位于上海市中心人民广场南端的上海电信大楼，是反映上海电信业发展水平的“窗口”。三年前的除夕夜，电信大楼底层开放国际、国内长途电话业务的营业大厅里，人头攒动。为了和在海外的亲人通上拜年电话，上海人匆匆吃好年夜饭，就赶到这里排起了长队。如今，尽管在海外的上海人越来越多了，与海外通话次数成倍增长，但在营业大厅排队等通话的现象已一去不复返。上海几十万个家庭可以足不出户直拨国际、国内长途电话了。"},{"type":"paragraph","text":"上海人的耳朵确实更灵敏了。三年前，上海人对“大哥大”、BP机还颇感新鲜，而如今，上海的“大哥大”用户从2000户上升到现在的近6万户，BP机用户也从6万余户发展到现在的80多万户。上海市区平均每天的电话放号数是1000多个，在1991年平均每天放号250余个的基础上足足翻了两番。1992年，全上海增加电话容量23.31万门，1993年增加56.65万门，到今年11月底，又增容50.27万门，全市的电话装机容量已达213.9万门，三年中平均年增长率达到40%，创下了世界电话发展史的奇迹，上海已成为国内电话装机容量最大和用户最多的城市。目前，上海的电话用户已达155.6万户，市区每4户人家就拥有一部电话。但上海电话需求强劲增长的势头依然不减，如今每天申请装电话的用户仍达2000多户。市邮电管理局权威人士表示，按目前的发展趋势，在今后的三年内基本满足包括现有的61万待装户在内的用户需求，是完全可能的。"},{"type":"paragraph","text":"上海人喜添众多“千里眼”"},{"type":"paragraph","text":"上海乃至全国的广大股民是上海通信业高速发展的受惠者。一位“炒股大户”告诉记者，三年前，在家里要想知道股市行情，只能靠一只股市信息接收机。如果要买卖深圳的股票，不但得不到深圳股市的即时信息，而且当天是否成交也无法掌握。而现在，不但有多种BP机上传送股市行情，一只被称为“老板机”的可视图文机，更是把股市“大户室”搬到了家里。股民还可以通过空中的卫星线路和陆地的分组数据交换网，对深圳股市的风云了如指掌，直接买卖深圳股票。"},{"type":"paragraph","text":"上海邮电管理局常务副局长程锡元告诉记者，上海的电信数据业务、信息服务更是在三年里实现了从无到有的巨变，一个现代化的通信网络已经形成。上海的通信传输全部采用光缆和数字微波，数字化程度已达80%以上，已接近世界一般发达城市水平。为数据、图像传输所必需的通信平台——长途骨干分组数据交换网、本地分组交换公用数据网和高速数据传输网都已先后建成并投入使用，这为正在规划中的信息高速公路和已经起步的“三金”工程打下了基础。"},{"type":"paragraph","text":"这三年里，一大批电信业的新名词进入了上海人的生活:电子信箱、电子票据交换、可视电话、中国电话卡、自动声讯服务、集群电话、甚小口径卫星通信、会议电视、磁卡电话等等。上海几乎开办了目前世界上发达城市所有的通信业务。"},{"type":"paragraph","text":"开放的邮电通信市场初步形成"},{"type":"paragraph","text":"越来越多的上海人现在喜欢把钱存到邮局，在与各大银行的激烈竞争中，上海的邮政储汇余额已超过50亿元，比三年前的储汇余额17.21亿增长了203%，全年利差收入可望达到1.3亿元。"},{"type":"paragraph","text":"三年来，上海的主要通信能力翻了一番以上。更可贵的是，这一成就不是靠“独家经营”、“行业垄断”取得的，一个开放的邮电通信市场已现雏形。上海的BP机市场已经放开了两年，如今的BP机用户已经可以在不同的BP机台中自由选择。上海的邮政业务也已大部分放开，报刊自办发行甚为普遍，上海的速递公司已达数百家。今年，联通公司又打破了上海电信市场的垄断局面，正在积极筹办“大哥大”和长途通信业务。上海的邮电通信业正在为上海新的三年大变样插上腾飞的翅膀。"},{"type":"paragraph","text":"本报记者　郑蔚"}]}