{"id":965996,"date":[{"year":1994,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1632","ytitle":"","mtitle":"遗失的人性","ftitle":"15　洋味儿","authors":["李玮"],"text":[{"type":"paragraph","text":"李玮"},{"type":"paragraph","text":"每年的七月底，是新南维尔士省各大学开学的日子。校园里，放了两个多月假的学生们和老师们都在忙乱地寻找着也许是丢失了的记忆，或者是遗忘了的东西。在这群乱糟糟的学生里，也有几个中国人。他们大都是读硕士生，或是读博士生的。这在近年来涌进澳大利亚的三、四万中国学生中，可谓凤毛麟角。王亚南正是其中的一位。"},{"type":"paragraph","text":"他是个典型的中国知识分子，细高个儿，脸值苍白，架着一副镜片极厚的眼镜。据说，3那是由于近视加散光的缘故。眼镜大而鼻子小，因而，时不时地，他总要向上推那副几乎悬挂在鼻头上的、永远是推上去即刻便掉下来仍旧挂在鼻头上的眼镜。每每遇到着急的时候，夹在两个大镜片中间的小鼻头，便不由分说地布满一系列小汗珠，让人看了难免产生几分同情感。"},{"type":"paragraph","text":"他今年二十八岁，江苏南京人，南京大学物理系的高材生。毕业后分配在物理研究所工作。国年前，他父亲从海外亲戚那里得到了一面遗产，数目不算大，但对中国人来说已是相当可观了。父亲不知如何使用这笔钱，似平也并不需要这笔钱。于是，拿出其中一部分，送两个儿子出国留学。哥哥先去了加拿大，读医学博士。王亚值则随着北京的大溜儿，来到了澳大利亚。读了一年英提，便考人省立大学物理系，攻读硕士研究生。"},{"type":"paragraph","text":"这么个知识分子式的人物，谁也说不清己为什么，他无限地爱上了老虎机。"},{"type":"paragraph","text":"是的，谁也说不清楚，连他自己也稀里糊涂的。他甚至把老虎机当成了研究课囚，学校也顾不得去了。他打老虎机的时候，情绪十分嚣张，农在按键上的食指，常常不由自主地微微颤抖着。呼吸很重，心跳的速度比平时快，好像在运动，但竞技状态欠佳。那个由于大眼镜的沉重压力以至于血液循环不正常从而提成颜色发自的鼻头，更是毫无顾忌地布满着一层小汗珠。"},{"type":"paragraph","text":"他打老鹰机十分认真，每按一次按键，都目不转睛地死死盯住滇动的图案，等到老虎机完全值稳，他还要依次分析一下五条线上的田案，看清了结果之后，才去按动下一次。及至中了奖，不论是大奖还是小奖，他的那双躲在厚镜片背后的眼睛，由近视而散光，再由散光而近视地需要调整几次焦距，直到看得非常清楚了，才敢肯定自己的确中了奖。也正是这个缘故，他花在打老虎机上的时间比别人更多，瘾头更大，程会更深。"},{"type":"paragraph","text":"不过，王亚南到底是个知识分子，正像鲁迅笔下的孔乙己，偷书不能说“偷”，而要说“拿”。他深深地悔恨自己染上了打老虎机的毛病，但他从来讳言“赌博”二字，而只称其为“娱乐”或曰“玩儿玩儿”。然而，事物的本质并不会因为人们的好恶而有所改变。赌博就是赌值，这个，他心量比谁都督楚。"},{"type":"paragraph","text":"他屡屡地企图“洗手”不干，又每每地悄声悄领地回到老虎机的面前。他生怕别人说自己是赌徒，因而，总是千方百计的回避着熟人。他准备了上百个理由，轮流使用着，去向他遇到的熟人不厌其烦地解释为什么到牛津值乐部来。他从来不走正门，而永远走后门或是旁门。他经常是先进入咖啡厅，然后来到桌球室，再步人熙熙攘攘的歌舞厅，趁着人们的注意力都集中在舞台上半裸的舞娘歇斯底里表演的时候，人不知，鬼不觉地来到角子机大厅。几百台角子机，喧闹的电子音乐，疯狂的霓虹灯，以及沉醉的赌客一肥这样的环境里，有谁还去注意他呢。的确，除了刘冬冬和雍台后面的收银员张玛丽小蛆知道他的底细外，就连精服过人的俱乐部老板皮特，也只认为他是来玩儿的，而不是来赌的。"},{"type":"paragraph","text":"说起收银员张小姐，那是没人不知道的，这不仅仅由于每个赌客都到柜台上找换硬币，而且因为，她是角子机大厅里十几个收银员中唯一只讲英文而不说中国话的一个。其实，张小姐是北京人，地道的京味儿国语，在整个儿牛津俱乐部里无人可以与之媲美。但是，她喜欢讲英文而不乐意说国语，“干吗说国语呢?讲英文多气派。这儿的中国人多啦，谁知道我是哪儿来的确?”她注意到了，在外国的中国人是分着档次的，而似乎不会说中国话的中国人，档次最高。她想起了她爸爸，河北省唐山人，一辈子的唐山话，土气，管她爸爸叫“唐山老塔儿”。“瞧人家土生土长的欧洲华人，一个方块宇也不认识，满口的英文，那才叫真正的‘多么地有洋味儿’。”"}]}