{"id":156086,"date":[{"year":1949,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1665","ytitle":"","mtitle":"女共产党员","ftitle":"","authors":["李伯钊"],"text":[{"type":"paragraph","text":"李伯钊"},{"type":"paragraph","text":"“上黄浦江”"},{"type":"paragraph","text":"帅大姐被抬进一间大花厅里阁在地下了。她举目一看，是一间毫无一点陈设的花厅，心理发生了怀疑:"},{"type":"paragraph","text":"“不是说上黄浦江吗?”她一时糊涂了，“弄我来这里干什么?”她举目仔细周围一看，发现靠右墙搁着一架楼梯，花厅里，天井里挤满了人，其余什么也看不见:"},{"type":"paragraph","text":"“不知道要玩什么鬼花样，一死了之吧。”她的情绪镇定了，不一会，她清楚的看儿一个警兵提了一把异样的大茶壶进来，里面不知盛的什么东西，另一个警兵抱了一抱破布烂棉花，腋下挟了一把铁锤，她意识道:"},{"type":"paragraph","text":"“这莫非是刑具?”果不出她所料，这一切是为她准备的。从她的记忆中，彷佛什么时候被捕出狱的同志讲过，用“水刑”的时候，就有一把很大的茶壶，用壶嘴朝犯人鼻孔里灌煤油水。据他们的经验，水从鼻孔灌进去，人就昏了，全身发麻，神经错乱，自已控制不了自己、就会乱说话，她愈想愈怕，打了个寒噤，周身哆嗦起来!"},{"type":"paragraph","text":"“怎么办呢?:……省委机关，中央妇委接头处，罢工委员会的住址::。万一糊涂说出一句半句，岂不危害了党!……配称个共产党员的光荣头衔吗?”她心里难过透了。突然一线闪光，闪现在她的胸际:"},{"type":"paragraph","text":"“她妈的，我不吞，水进不去，神经不乱就有办法对付狗子们了。”她拿定了主意。但她似乎觉得这办法不一定万全，万一狗子们拼命灌呢?……她来不及想得太周到，马特务便发问了:"},{"type":"paragraph","text":"“先说机关的住址，然后；::不说吗?这玩意儿(指刑法)死是死不了的，有点不大舒服就是……。”为了加重语气，把最后一句话尾拖得顶长，说得顶俏皮。"},{"type":"paragraph","text":"“说不说?”"},{"type":"paragraph","text":"特务的话像针刺一样刺在帅大姐的心里，她火极了，鼓着勇气:"},{"type":"paragraph","text":"“没有说的。”斩钉截铁的回答“来!放倒伊!”"},{"type":"paragraph","text":"帅大姐连人带门板被绑在楼梯上倒置着。一些烂七八糟，发着臭味的破布棉棉花填进她口里，她拼命的咬紧牙关抵抗，旁边有人用木棍伸进口里去把她两边坐牙敲掉了，鲜血顺着嘴角流了出来。"},{"type":"paragraph","text":"“灌!”命令一下，行刑的警兵提着一大壶渗了煤油的水直往她鼻孔里灌，一阵说不出的难过，透过她的心房，透过全身…，她预定的主意，“不吞一口水”失败了。但所辛脑子尚清醒。使她从刑法给予的难于忍受的苦难中获得了慰藉，从思想里驱逐了“怕脑子糊涂”的恐懼心里。她宽心的忍受，直到她灵魂的毁灭，始终是清白无瑕的。"},{"type":"paragraph","text":"一壶水灌完之后，马特务叫人把帅大姐平放在地上，取出了她口中满塞的秽物。"},{"type":"paragraph","text":"“问她说不说?”帅大姐想骂，没有力气，胸里一阵难过，她恶腥得从口里呛出一些水来，接着就翻肠倒肚的吐了，绿黄的胆汁都呕出来了。"},{"type":"paragraph","text":"“尝尝这滋味对你有好处，算侬挡过了头阵!说不说?”"},{"type":"paragraph","text":"“狗……东……西。”"},{"type":"paragraph","text":"“她是吃过面包的!(意指帅大姐到莫斯科学习过)。与众不同。”"},{"type":"paragraph","text":"“说不说?”许多人在威胁着“再灌!再灌!”"},{"type":"paragraph","text":"受刑者并没有吓倒，安安静静的躺着没有要说话的表示。马特务在崛强的女犯人面前，觉到无能，恼羞成怒，两耳发烧，两眼通红。气得说不出话来，失悔早上不该在司法处长面前夸口，以为只消半壶水，便可以逼出口供。他再一抬手，帅大姐第二次被倒置着，头朝下，脚朝上，脏东西塞满一嘴，第二壶水灌完以后，她的头昏了，眼珠、鼻孔、耳膜发刺痛，心里慌乱，就心会“糊涂”，实际上她已经不能控制自己的神经了。"},{"type":"paragraph","text":"马特务再抬手，第三壶渗煤油的水倒进她的鼻孔了。不到半壶水，她的鼻孔、眼睛、耳朵直胃淡血水，她奄奄一息，快断气了，从女监里抬帅大姐那个矮小的警兵站在旁边问了:"},{"type":"paragraph","text":"“灌不灌?”"},{"type":"paragraph","text":"马特务一挥手，提大茶壶的警兵住手了。刚好马特务站的地方正对着帅大姐断气以后的面孔，他本不打算看她一眼，谁知一个自始至终不屈服的面孔硬塞进他的眼里，向他示威，一对金鱼似的眼睛鼓出，耳目口鼻的淡血仍慢慢底往外流着，嘴里塞着秽物像猪嘴似的伸着，额上的青筋像一条条的蚯蚓。他想避开她，心里懊丧得很，料不到一句口供也弄不到手，他曾经夸口要从帅大姐口里把共产党江苏省委搞光，藉此可以飞黄腾达了!谁知竟这样辣手，忽然间那双金鱼眼睛张大了，淡血水直向他脸上喷来，他倒退了一步，透亮的一双金鱼眼睛追逼着他，他觉得自己缩得比芝蔴还小，还是逃不脱身，背脊上一股寒气，像发疟疾似的哆嗦，脸青面黑，警兵以为他发急病，想扶他:(七)"}]}