{"id":156084,"date":[{"year":1949,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2577","ytitle":"","mtitle":"回忆早年的瞿秋白","ftitle":"","authors":["郑振铎"],"text":[{"type":"paragraph","text":"郑振铎"},{"type":"paragraph","text":"秋白遇害于一九三五年六月十八日。在他遇害之前的四五年我们已经不大有机会见面了。偶然见了一面，我也从来不去打听他的住处，甚至有几次在街头遇到了，他戴着鸭舌帽，帽簷低压着眉梢，坐着洋车，疾驰而过，我们只是彼此望了一下，连招呼也不"},{"type":"paragraph","text":"在现在虽然是隔了近一十年，秋白的瘦削而苍白的脸，带着很浓厚的常州口音的国语的谈吐，还是活生生的活在我的心上，活在所有他的朋友们、同志们的心上"},{"type":"paragraph","text":"秋白和我的岁数不相上下，(他生于一八九九年)。在五四运动的前后，我们都不过是二十岁左右的青年，而他却显得十分的老成持重，颇有些老大哥的样子，有好些问题，我们不能解决的，总要请教到他。他的筹划和见解都不像是一个二十岁左右的青年人。他是那末早熟而干练!"},{"type":"paragraph","text":"他的早年的环境很不好。在北平念书的时候，是寄居在他的一位堂房哥哥的家里。这位哥哥在外交部做一个小官，生活也不怎么充裕。不过，我常到他住的房子里，觉得房子里收拾得很乾净，明窗净几，笔砚罗列；靠墙摆了一排书架，架上的书，有哲学的，有古文学的，那时，我见了，颇觉得深奥，有点不容易了解。他还会刻图章，听懂得的人说，他对于刻印的一道，工夫很深。他的对于古文学的修养远比我和同时的许多朋友们高深的。"},{"type":"paragraph","text":"那时，常聚在一起的朋友们，有耿济之、瞿世英、许地山、秋白和我、还有济之的弟弟式之等六七人。为了我们全都住在东城，为了兴趣的关系，我们在无形中竟结成了一个集团。我们虽然不在同一个学校读书，但彼时往返得比同学亲热得多。"},{"type":"paragraph","text":"我那时候也是寄居在叔父的家里，有点像清教徒的样子，不抽烟，不喝酒，生活异常的刻苦，不论多远的路，总是步行，反对坐洋车，绝对的不穿绫着缎，不问冬夏，老是布长衫一袭。秋白、济之他们就显得比我阔绰得多。我记得，秋白那时候已经经上了纸烟，烟瘾很大，手指上都染得黄黄的。也会喝酒，而且喝得相当的多，酒量很不小。这些，都叫我吃惊而羡慕。我当时觉得，他的生活经验比我是丰富得多了。"},{"type":"paragraph","text":"北平的青年会会所在东城。我常到会所里去看书!虽然我不是一个会员，更不是一个教从。秋白、济之他们也常去，地山和世英，因为在盛甲厂燕京大学念书的关系，和青年会的交往，经常是密切的。这时，青年会的干事是一位美国人步济时。他是研究社会学的，思想相当的进步，而且也很喜欢文学。在青年会小小的图书室里，陈列得最多的是俄国文学名著的英文译本和关于社会学和社会问题的书。我开始接触着托尔斯泰、柴霍甫、高尔基几位的小说和剧本。而秋白和济之在俄文专修馆里也正读着托尔斯泰和柴霍甫。他们从俄文开始译托尔斯泰的短篇小说，我却从英文重译本译柴霍甫的剧本。我们那时候对于俄国文学是那末热烈的响往着、崇拜着，而且，是具着那末热烈的介绍翻译的热忱啊"},{"type":"paragraph","text":"我们第一次得到的稿费，记得都是翻译俄国的作品的稿费。秋白和济之合译了一本“托尔斯泰短篇小说集”，交给共学社，由商务印书馆出版，这是第一部的译本。我编的“俄国戏曲集”，其中有秋白，济之、我自己、还有好几位俄专的同人们所译的剧本，也交给了共学社，不久，也由商务出版了。"},{"type":"paragraph","text":"青年会想出版一个青年读物，一本周刊，找着我们几个人谈着编辑的事。我们就组织了一个编辑委员会，秋白、济之、世英、地山和我，共五个人。经理部的事务，由青年会的一位学生干事负责，我负责编辑和校对的事。这周刊，定名为“新社会”。我们经常的讨论着编辑的方针；这些会议，在秋白寓所举行的时候不少。为的是他身体不好，有肺病的征候，而且晚上失眠，早上起不来。我们到了的时候，他每每是还坐在牀上，也就拥被而谈，滔滔不绝。他的见解是很正确的。我们不能不细细的倾听他的意见。"},{"type":"paragraph","text":"后来，“新社会”被北方的军阀封闭了，我们的经理也被捕下狱。幸而，是青年会的刊物，被捕的经理很快的就被释放出来。"},{"type":"paragraph","text":"我们愤慨极了!特别是秋白，主张非再接再厉的干下去不可。我们立刻和青年会方面商量着，想要继续再出一种刊物。好容易说动了他们，决定再出一种月刊!!为的是，他们怕周刊太尖锐了，不如出月刊!!经过了短期的筹备，这个定名为“人道”的月刊第一期出版了。这个“人道”月刊，主要的推动力是秋白。他是那末勇敢而兴奋的工作着。可惜，第二期快要编成，而因为经费来源的关系!!主要的还是青年会方面害怕了!!竟不能继续的出版下去。"},{"type":"paragraph","text":"在“五四运动”的时候，我们不是发难者；打“赵家楼”的一幕，我们没有参加。可是，我们都代表着我们的学校参加了学生会。秋白和济之都是俄专的代表。世英是燕大的代表。我是铁路学校的代表。我们是随时有被逮捕的危险的。开会的时间和地点都很秘密。秋白有一次在路上走着，被暗探跟踪上了，差一点没被捉去。"},{"type":"paragraph","text":"李守常先生在北大图书馆的时候，秘密的主持着一个“社会主义研究会”(?)的组织。这是一个社会主义者们的联合阵线；有共产党、有基尔特社会主义者(郭梦良等)、还有我们，秋白和我是对于社会主义有信仰而没有什么组织的人。经常的在北大图书馆或教室里开会。相当的秘密。守常先生尤其谨慎小心。在开会之前，必须要到室外巡视一周，看看有没有什么可疑的人物在左近。但这个“会”，很快的就结束了，一来是，为了环境更恶劣下去的关系，二来是，联合阵线显得不大联合，而共产党需要一个更严密的组织。"},{"type":"paragraph","text":"我们组织了一个研究文学的团体，名为“文学研究会”，我们五个人都是发起的人。"},{"type":"paragraph","text":"就在这个时候，秋白有一个很好的机会到苏联去。北平的晨报社，一个“研究系”的机关报纸，要派遣几位记者们到欧洲去。他们决定了派遣俞颂华、李宗武和秋白三位，先到苏联。俞颂华和李宗武二位后来到德国去。秋白始终留在苏联。这次的出国，奠定了秋白的思想路线，也使他成为一位最坚强的共产党的斗士。"},{"type":"paragraph","text":"他的通信继续在晨报上发表，犀利的笔锋，正确的报道，农撼着当时的读者群。后来，集为一本“新俄游记”交给我，作为一本“文学研究会丛书”，在商务出版。"},{"type":"paragraph","text":"他回国以后，行踪就没有一定了；他的“赤都心史”也是“文学研究会丛书”之一，我记得，这部书还是原稿，不曾在报纸上发表过。那时候，晨报上已不登载他的通信了。不久之后，连“赤都心史”和“新俄游记”也都被军阀们禁止发售了。"},{"type":"paragraph","text":"就在他做着党的工作，而行动相当秘密的时候，他还替我的“俄国文学史”写了最后的关于苏联文学的一章。关于这部份的材料，在那时候，我自己是一点也找不到的。"},{"type":"paragraph","text":"虽然从此以后，见面的机会极少，也就从此天人永隔，可是他的声音笑貌，一闭眼还是如在目前的。"}]}