{"id":156085,"date":[{"year":1949,"month":7,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2948","ytitle":"","mtitle":"娘","ftitle":"(“冀中子弟兵的母亲”李杏阁，自述看护伤员的故事。)","authors":["秦兆阳"],"text":[{"type":"paragraph","text":"秦兆阳"},{"type":"paragraph","text":"要问我照顾过多少伤号，搬着指头数一数，前前后后总有五十多个。你知道，那时的环境多紧，两里一个岗楼，三里一个据点，什么工作都是黑间秘密着办。八路军天天打仗，可又不能像现在这样，明明摆摆的成立医院，伤号们不住在老百姓家可怎么着?这么着，我家里就成了伤号窝子啦。"},{"type":"paragraph","text":"我就先说说刘建国的事吧。"},{"type":"paragraph","text":"刘建国是(安平县)五区小队上的，是个十六岁的孩子，生得挺俊气，在郝村作战时，叫鬼子扎了几刺刀，后脑袋瓜上，腿上，都有很重的伤。记的很清，是头年十月初八那天夜里，一付担架偷偷的抬的咱村来的。那工夫环境太紧，老百姓家有的已经秘密的住了伤号，有的叫鬼子汉奸制的吓破了胆。村干部们半夜里砸有门挨家求告，人家都说:“老天!要是住个好人，能钻能跑，怎么也好说。住个伤号，哼呀咳的，拖不动滚不动，鬼子来了，可怎么着?”急的村干部们没法，就可跑到我家来，说好说歹的，还答应许给备点粮食，我说:“你们别说别的了，抬的来吧，许东西干吗?我是为了抗日工作，我家掩护伤号又不止他一个，我抗日也不是一天的……”你说:人家打日本又不是为了他自个，咱们老百姓还能眼看着人家死在露天地里?唉!……"},{"type":"paragraph","text":"赶抬的家来了，我就跟上边派来的那个卫生员一块，把他按排在热炕头上，他那头上血僵成的一块一块的了，也分不出那是鼻子那是嘴来!小褂儿也跟肉粘上了，后脑袋勺上烧饼大块伤，还搭拉着一块雪白的骨头渣儿哩!我一看这样儿，心里就一阵痛，对他说:“孩子，在咱们家住着呢，咱们娘们在一个炕上睡。”他光一个劲哼哼，也不言声。又给烧了锅开水，拿新棉花穰子一点一点的给他擦那血，有那擦不下来的乾疤疤，就使指甲一点一点的刻。你有么法儿?卫生员也是个孩子家，顶不了大事。"},{"type":"paragraph","text":"天还没亮，卫生员担心怕敌人来包围村子，要把他挪到洞里去，跟别的伤号安置在一块。可是刘建国说什么也不让搬。把卫生员急的没法儿，就对他说:“别急，不要紧，我伴着他，敌人来了我有办法，我这条老命不算什么”又对刘建国说:“孩子，日本鬼要来了，你就跟俺叫娘，我就说他是叫拉粪的车给轧了的，你心里可得放宽些，别着急，鬼子要是问你上的什么药，我就说是打从崔岭岗楼上要来的。不要紧，你这么年幼，不像个八路军，准能混的过去。”守着他说说话儿，他就显得痛快点了。这一夜，我就一直没合眼。"},{"type":"paragraph","text":"第二天一早起，我把院子弄的很脏，装家里有病人没人打扫。等我弄清了，他就让肚子饿，我就把他的肩膀抱起来，用腿垫着的背，伏下去一口一口的给喂，他吃得很慢，一顿饭就吃了三点钟，你说怪不?他那嘴一动一动，那伤口就一动一动，也像一张嘴似的，叫人看着直想掉眼泪。"},{"type":"paragraph","text":"说起吃饭来，他可吃的不少，真像个孩子似的，尽为吃的发脾气，可这也难怪，当八路军的平常比老百姓吃的还苦，一受了伤有了病，嘴就饶了，又成天价躺着没事，除了想多吃点好的快点把伤养好了，还能有什么别的事占住精神?就这么着，他白天得吃四五顿，晚上还得吃一两顿，尽要吃饺子，别的他连看也不看一眼。卫生员不让他多吃，怕他撑坏了，可是他却大哭大闹，实在没法儿，我就暗地里给他上别家做去，又瞒着卫生员银他。"},{"type":"paragraph","text":"还忘了告诉你哩，除了刘建国，我家还住着别的四五个伤号哩!你要知道，那时的八路军不能比这会的大部队，那尽是些刚刚放下犁把子的庄稼人，还没脱庄稼气儿，有那伤重的，就成天价躺在洞里，有那伤轻的，也有在外边睡的工夫，这可就够我忙活的了，要是一听见谁家有什么好吃食儿啦，就非想吃不可，我就得向人家要去，不的话，他们就得哭哭嚷嚷的了。"},{"type":"paragraph","text":"卫生员老说我:“大娘，你自个吃饭别老是饥一顿饱一顿，冷一顿热一顿的呀，你也要当心自个的身子呀，你这要是一病了，可怎么着，唉?”我说:“俺不怕，叫他们痛快，比自个痛快还觉着痛快哩!”卫生员又对刘建国说:“刘建国，你别光叫大娘给你作好的吃了，你看大娘家的日子过的这样穷!”我说:“没有什么，吃了俺倒欢喜。”"},{"type":"paragraph","text":"夜里不敢点灯，怕暴露目标，可是伤号不断的要茶要水，看不见就摸着喂，一只手摸着伤号的嘴，一只手把壶嘴搁在他的嘴里，就这么着，一夜不知喝多少回!"},{"type":"paragraph","text":"刘建国因为老是躺着，肚子里不消化，就闹开了肚子痛了，我就半夜里给他揉搓，揑脑袋，抓痒痒，(他老是痒痒的怪!)摸虫子，我就不得工夫合合眼。还有那别的睡不着觉的伤号，睁眼就叫娘，要跟娘说说话。我说:“孩子呀，别跟娘说话了，让娘睡一会儿，白天还得搭治你们呢。”他说:“娘，俺一会不跟你说话儿，就不痛快呀!”可是说话还得低声点，在那里环境边，就怕村里有那坏了良心的当了特务，叫他听见了。报告了岗楼上，我这条老命倒没关系，可同志们的命是贵的呵!"},{"type":"paragraph","text":"提起他们的粪呀尿的可就困难了，他们自个又不能动弹，可吃的多大小便就勤，起先俺没啦办法，只是给铺上我的衣裳片子，一拉拉了一炕，我就用手去胡抹一阵子。后来俺就想了个法，用我的个白铁罐子砸了个盘盘，边上用布片子给围上，垫在他们的屁股底下，这样不卧的骨头痛，拉了又方便倒，拉一点倒一点，倒在一个痰罐罐里，用灰一盖，又没臭味，又省事。还得给他们擦屁股，先是用村里募的棉花套子，他们嫌痛，就把我的个新被套子也给使了。夜里没灯没亮的，断不了弄的满手满炕的。刘建国有一次说:“娘嫌儿体不?”我就笑着说:“嗨，娘还有嫌儿脏的?没这个理。”"},{"type":"paragraph","text":"有一次，鬼子扫荡，情况太紧了，就把刘建国抬到地道里去了，我没跟进去，这可就一天价哭呀闹呀的喊娘，硬要出来找俺，卫生员不许，就不吃不喝的嚷。俺没了法，正好鬼子又进了村，挨家串，抢东西，砸家俱，找地道口，打人，我就也下了地道，带著乾粮和水，伴着他们待了两天两夜。刘建国嫌洞里又臭又蹩的慌，又老是怕闷在葫芦里不知道外边的情况，怕敌人找着了地道口往里放毒气，老吵着要上去。直到第三天大清早，鬼子汉奸们才翻腾了个够，走了，才把他抬出来。他出来后听说别村的鬼子还没走，又怕连累了我，就挺不乐意，老是哭。我就说:“孩子，没关系，咱们娘儿们死也死在一块!”"},{"type":"paragraph","text":"可是洞里还有别的伤号，在上面做了饭就得到下面去喂。喂了这个喂那个，一天得下洞送五次饭，洞口又小里边又曲里拐弯儿的，又老长老远的，道儿又窄，弄的我满身满脖子的泥土。送饭还不说，还得往外端屎端尿，捧着个盆十往外爬，可不好爬，断不了弄的满身的尿。别人问我:“你怎么受的了这个恶心呢?”我说:“你看看去，不臭，不脏。”不臭不脏可是假的，洞里简直粪坑，那个味呀，弄的人老想吐!"},{"type":"paragraph","text":"我实在忙不过来了，就叫俺那孩子们帮着，也往洞里送饭送水的，也学会了喂他们吃的，连我那小闺女也学会了给伤号接屎接尿的了，我不在家时，孩子们就给他们就伴。你才不知道呢，一会不见我，就嚷:“娘!娘哩?”直到俺回来了，跟他们说:我上那哪去啦，有什么事啦，像告假似的，这才算完。"},{"type":"paragraph","text":"有一天，刘建国不知怎么，忽然流着眼泪问我:“娘!你干吗对俺们这么好?”我说:“傻孩子，还兴问这个?那抗日的道理谁也知道，俺不去说它，我只能说我从小儿受穷，是天生成的，为穷人，为革命……”说着时，我也掉下浪珠子来了，唉!"},{"type":"paragraph","text":"天气慢慢暖和了，刘建国的伤口化了脓，血呀脓呀弄的满处都是。我没了法，用白布缝成几个褥子，给垫上，可是工夫不大脓呀血的就透过来了，就得给换乾净的，一天得换好几次。村里动员来的旧棉花套子使完了，就扯了俺自己的棉袄套子给缝新的。(未完)"}]}