{"id":156231,"date":[{"year":1949,"month":7,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"火一般的热情在燃烧","mtitle":"全市掀起劳军潮","ftitle":"五十余家电影院昨招待六万战士民主妇联同志争先脱下金戒海关职工戏出折实单位","authors":["谓州"],"text":[{"type":"paragraph","text":"【本报讯】　昨日上午九时，本市电影业职工会举行慰劳解放军大会，全市电影院分别放映电影，招待革命战士，各戏院职工于事先在戏院各处遍贴欢迎标语和漫画，当解放军排着整齐的队伍齐步开进各家戏院时，职工们站在门口热烈鼓掌，表示欢迎，战士们带着谦和的微笑不住的向他们点头。"},{"type":"paragraph","text":"昨天全市五十余家电影院共招待解放军近六万人，明晨九时将继续招待一天。"},{"type":"paragraph","text":"【本报讯】　劳军运动已达到行动阶段，昨开始接受捐献，民主妇联的工作同志卅六人，带头响应，在昨日午后一时半自己开了一个“劳军动员会”，章蕴同志，首先将自己八月份的保健津贴四千元捐献了出来，魏静嘉非常感动，接着捐献了一万元，后来又加上了一万元，胡绣枫将一只两钱重的金戒指，由手上脱下来，王辛南，陈玉俊，严家裕，姚家瑾，夏清真，廖云璧，沈德均等九个人，也都争先恐后的把金戒指脱下捐献，蒋学杰将佩带的一只小金鱼献了出来。戴琴仙捐了两块银元，杨永祥马上也捐了一块银元，沈德均拿出一元又添了一元，她说:“捐一元不够还要捐一元，捐给解放军就是捐给我们自己”。警员周海青将一块有纪念价值的银洋也摸出来献了上去。司机王启安掏着衣袋，拿出了二千元，还有勤务员李树山捐一千，保姆捐九百，这都是他们每月工作代价的全部。没有钱的就捐牙膏，毛巾，肥皂，以至于袜子味精，布料等等，在捐献的东西里面，有不少是有纪念价值的，但为着慰劳人民自己的军队，都愿意割爱。例如严家裕的金戒，是父亲临终时遗赠的纪念品，夏清真的金戒是丈夫逝世后，生活无法维持，将住房典卖后，积存的生活费，还有沈德均，捐了银洋不算，还要捐龙头细布。这许多工作人员都是供给制，捐献出来的这些东西，都是过去积存的。这个动员会，真是名符其实，复兴中路五一五号整幢房子里的每个工作人员，热情像火一样在燃烧，卅六个人都尽了自己的能力来捐献。共计收到的金戒九只，小金鱼一条，银元六块，人民币八万二千元，毛巾廿八条，肥皂六块，条布四丈，龙头细布一段，牙膏一支，袜子半打，味精三听。"},{"type":"paragraph","text":"【又讯】本市妇女美术协会，决定每人捐献两张画开展览会义卖，另画书签扇面等小件亲自携至街头义卖，并就便向群众宣传。"},{"type":"paragraph","text":"【又讯】本市市民为表示他们对于人民解放军的最大敬意和爱戴起见，都热烈的到劳军总会尽力捐献。十六日，威海卫路同孚路同孚泰绸布庄职工同仁八人，就去信认募每人每月底薪二元，直到全中国解放为止。十八日又有一位市民说:“你们的纪律好，能克苦耐劳，很帮老百姓的忙，使我们衷心无比的敬仰着!”十九日上午民用航空局的全体同仁又去信说:“拿你们功劳的伟大来说，我们是无法僭妄地前来致送什么慰劳物品的。我们买了这些东西，正像过去我们的哥哥姐姐们考了第一名，来祝贺一样。我们的方向是一致的。彼此间最大的慰劳应该是各自在本位工作上的努力，目前我们必定加紧学习，以增加自己的政治认识，将来拿出全部力量来建设新中国的人民的航空事业”。最后并说:“我们预祝全中国早日的解放!”还有，本市西区国人经营自来水笔历史最久的关勒铭金笔厂，也捐出了该厂出品的五○号钢笔一千支，送交劳军总会。"},{"type":"paragraph","text":"【本报讯】　自上海人民自动的发出慰劳我们的军队这一伟大号召后，海关关警队四百个职工首先响应，他们大部都是底薪二十五元的低级职工，今日适为发薪之期，每人领到六十多个折实单位，他们领到薪资后，立即拥到劳军小组，起初有的人捐五个单位，马上有人捐十个单位，关警季松元首先发出挑战书，他说:“劳军意义重大，愿意捐献一切来慰劳解放军，更望热心革命的同学比他有更好的表现”。立即有李时敏，何显廉响应，他说:“我们各捐廿个单位”，陈栋，石庆柱，五本超，说:“我们各捐廿五个单位”，李宗范说:“慰劳自己的军队谁肯落后，我也拿出三十个单位”，蔡谓洲说:“我也捐三十个单位”，冯志林说:“我家眷要生产了，但我也捐十个单位”，这时来了一个朱宏桂，他说:“卅个单位算什么我把我发的六十一个单位全捐给解放军，因为我太感谢他们了，太敬爱他们了”。宋锡堃捐了五十个单位，他说:“解放军多辛苦我们凭什么用这许多钱”。开第一炮的李松元大声的说:“我一定要做劳军模范，我把我六十一个单位全捐出来，另外，我还留有三个袁大头，也捐出来劳军”，大家纷纷鼓掌，不到一个钟头，四百个同人便捐了一千五百多单位，合人民币一百三十多万，这种情形高度的表现了我们职工爱护我们人民的军队的崇高精神。　(谓洲)"},{"type":"paragraph","text":"【本报讯】　财政局员工热烈响应了劳军运动，由于这是一个自发性的运动，在该局广场用两辆大卡车，布置了一个慰劳品收集站，利用午后十二时至二时这一段时间，收集慰劳品，昨天是第一天，情况显得十分热闹，有一位职员把领到的米自己掮回家，捐出了省下的车钱，有的献出了自己的钢笔，有的借钱捐献，一张一张的快报贴满了卡车四周，快报着捐献的各种动态。"}]}