{"id":156225,"date":[{"year":1949,"month":7,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"","mtitle":"女共产党员","ftitle":"","authors":["李伯钊"],"text":[{"type":"paragraph","text":"李伯钊"},{"type":"paragraph","text":"“马先生:……!”"},{"type":"paragraph","text":"他一惊，使劲的在地上跺了几脚，倒抽了一口气，才恢复了神态:"},{"type":"paragraph","text":"“猪猡，站着干什么?在天井里挖个坑把她埋掉!”"},{"type":"paragraph","text":"说完便匆匆的跑出花厅，跟着他跑了一大群。花厅里剩下两个警兵，下午三点，花厅便昏黑了，他们把帅大姐从梯子上解下来，躺在门板上，矮小的警兵，用手摸摸她的心窝还有些热，使劲从她口里把脏东西掏出来!"},{"type":"paragraph","text":"“伊能活?”另一个警兵问，“埋了拉倒!”"},{"type":"paragraph","text":"“把活人当死人埋?冤有头，债有主，犯不着。”"},{"type":"paragraph","text":"“伊是侬的亲娘?……。”　 “侬嘴放干净!公事公办，伊是共产党的大好佬，不死还要抬回女监去!”"},{"type":"paragraph","text":"“走?”"},{"type":"paragraph","text":"“慢一点，把这床被给伊盖上，我们先找点什么来填肚子，等断气就埋掉，不死就抬回去，省得姓马的回头找麻烦”。"},{"type":"paragraph","text":"“马老五早上茶楼酒馆舒服去了，管这些?我肚子饿了，去弄点大饼油条，吃了再说!”"},{"type":"paragraph","text":"“去吧!快回来!”"},{"type":"paragraph","text":"他等同伴走了以后，轻轻把棉被四围扎紧，不让冷风进去，在天井里拾到一只桌腿，又去花厅后面寻了一抱干树枝，用洋火慢慢点着烂报纸烧起火来取暖，柴火越烧越旺起来。"},{"type":"paragraph","text":"“不会死的，好同志，死不得!”他恨自己无能为力营救她，几天前他曾偷偷地两次去找关系接头，机关都搬了家找不着，他准备把帅大姐在狱中的表现告诉组织，他也曾听说帅大姐是被叛徒小珠咬了的，可是小珠又讨了什么好呢?一样的坐班房吃官司。他鄙视小珠，敬佩帅大姐。"},{"type":"paragraph","text":"天渐渐的黑了下来，同伴不见回来，帅大姐笔直躺着，毫无动静，他心里急肚里饿，想离开这儿去找他的同伴，又怕万一帅大姐苏醒过来没人招呼他回想帅大姐出狱时唱国际歌悲壮的情景在他恼里翻来翻去，眼泪夺眶而出，似乎又听见同伴的脚步声；赶忙擦干眼泪，突然从帅大姐嘴里也发出一种微弱的声音竟吓了他一跳。恰好这时候他的同伴提着一盏马灯来了，带来大饼油条，他无心吃东西。慌忙把马灯接过手来，提得高高的，掀开被，照着犯人的死脸，嘴唇抖动了几下，他用手掌放到她嘴边，觉着温温地热气，呼吸均匀了。他高兴的了不得:"},{"type":"paragraph","text":"“活了!活了!抬回去!”"},{"type":"paragraph","text":"帅大姐当晚抬回女监了。"},{"type":"paragraph","text":"第二天一清早，女犯人咶噪起来，团团围住帅大姐，她两眼红肿跟胡桃一样大小，带点粘性的淡血水，从耳目口鼻眼中浸出，脸是一张白纸，呼吸微弱，女犯们心里翻腾:“她犯了什么大罪?吃这样厉害的生活!”安徽阿妹忍不住又哭了，她一边哭一边用自己的手巾，轻轻的把帅大姐脸上的淡血水拭去，可是拭了以后，又重新慢慢的浸出来!当天，女监里，谁也不吃中饭，大家心里被一块石头压住似的，她们彷佛听谁说:“还要用电刑”，女犯们莫明其妙的日夜耽着心事，安徽阿妹更耽心帅大姐活不成了。"},{"type":"paragraph","text":"有一天，女看守对女犯们说:"},{"type":"paragraph","text":"“女犯人见过不少，数伊的命长，论吃生活，再来十个抵不上她一个，早上阎王老爷那去上红账了，不都为了伊男人吃官司，真他妈没长骨头的男人，让自己女人受罪，屁不放一个，还算人?”"},{"type":"paragraph","text":"女看守半是佩服帅大姐，半是为她报不平。然而大家很不理解，明明帅大姐是共产党案子，伊硬说她是为她男人吃冤枉官司。谁都猜着她是在装糊涂哩!"},{"type":"paragraph","text":"十一月飞快渡过，十二月的严寒逼人了。狱中囚犯又得抵御寒冷的侵袭，精神更加萎靡。所幸全女监都关心一个人——帅大姐没有被“水刑”折磨死，再也没有提审了，说得顶骇人的电刑也没用来拷问她了，并非可怜她吃不消，而是用刑的上峰有了“科学的发明”:用过水刑的犯人，再加电刑，则实质上等于对水刑创伤的良好治疗，这恰是暴露了特务们的如意算盘打得不够高明的地方，他们该先用电刑，再加水刑。刑法水电的顺倒，帅大姐因他们的“错误”而得救了。"},{"type":"paragraph","text":"温米汤、粥、和全体的女犯们深厚的友情和照顾，渐渐给帅大姐挽回生命，她慢慢的能半靠半坐了，年底她便能扶着床沿移动脚步了，右腿虽未完全残废，但萎缩了，右腿比左腿要短七八分到一寸。走动起来有些破，顶虽恢复正常的是一双眼睛，眼球外突，视神经痛，开始不敢用眼去看东西，因为无论眼帘接触什么，眼球都发生剧痛:同时影警头痛。此外，耳目口鼻时常分泌一种臭味红黄色的沾液。她已成残废，既声又瞎。但她的心是亮的，脑筋里清楚明白，她热爱女监里每一个人，她称她们是她的救命恩人，更欢喜安徽阿妹，她常常用手抚摸她们的肩、手、面颊、关怀她们的案情，表同情，鸣不平，或是叹息，经常的问长问短，问寒问暖，完全和女犯们融成一体了。就这样，她虽目不能视，但她知道了每个女犯的名字和身世，给她们以温暖，希望，鼓起他们生存的欲望，同旧社会斗争的勇气。那个年纪最小最好哭的阿妹也有“转变”，并非伊安于囚犯生活，而是在她生命中新添了一个残废的帅大姐，比生身父母对她还关切，她给她解释她从来不晓得的道理，讲故事给她听，她第一次听说中国乡下的童养媳不止她们县里多，那个地方都一样。因为生她的父母穷，养不活她才卖给有钱人家作儿媳妇的，挨打挨骂，不是命苦，是中国的封建社会制度不好。【八】"}]}