{"id":156224,"date":[{"year":1949,"month":7,"day":19}],"page":"8","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2714","ytitle":"","mtitle":"我们的女拖拉机手(上)","ftitle":"","authors":["顾雷"],"text":[{"type":"paragraph","text":"顾雷"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"梁军现在是黑龙江省德都萌芽乡师的学生，今年廿岁。她是目前东北机械化农场中，想要发展女拖拉机队的新的女性。"},{"type":"paragraph","text":"记者看见她的时候，正是四月中旬的一个中午。她高高的个子，一身灰衣服，戴一顶旧草帽；圆、胖而红的脸常常在笑，大眼、两道快要立起的眉毛显出了她是个个性强、有毅力的女孩子。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"她生在德都县城的一个贫农家里。因为穷，十三岁时她才进到本县的小学里读书。光复那年，初小还没有毕业便失学了。为了生活，她也曾去给地主家薅草，补麻袋，冬天给人家打扫园子。"},{"type":"paragraph","text":"四七年三月，德都成立了萌芽乡师，看到许多同学走进乡师了，自己心里激动着。五月间，决然离开家继续求学。她说:“当时只是想着再长点知识将来好挣饭吃，省的围着锅台转一辈子。”"},{"type":"paragraph","text":"德都乡师，是刻苦兴家，同学们自己动手修建起来的劳动与学习紧相结合的新型学校顾雷。全体男女同学都积极参加劳动，学纺线、织布、开荒、种地。这些生活她非常熟悉。在校长、教员的帮助下，在学习和劳动中，她逐断地了解了共产党是一个怎样的政党，育年与国家的关系，自己应当怎样努力求学，将来为国家贡献自己的力量。她心里渐渐生出了新思想的萌芽，她看到未来的光明灿烂的远景了。"},{"type":"paragraph","text":"秋天，她被派往北安去学习织布。在这个时候，有一件事情在她心里引起了新的希望，这就是苏联女英雄卓娅的故事。她看完卓娅这部电影回来后，在日记上写道:“……我们中国的妇女要向那卓娅看齐，她为祖国可以牺牲一切……”。十月二日，她看过了苏联“保卫祖国”(即巾帼英雄)影片后，在日记上又这样写着:“……女英雄名叫巴莎，她会开火犂。战争爆发后丈夫战死，孩子被德寇杀了，她便价着全村男女打游击，以自己最大精力为祖国战斗，她的勇敢使我感动得落泪了!……妇女同胞们:这些旗牲已在我们面前飘扬，应当赶紧起来向苏战妇女看齐:……。”当她看完“钢铁是怎样炼成的”后，她热爱着保尔、薛尔基、娃莲、乌斯金和双雅，她可以背出书中最精彩的一段"},{"type":"paragraph","text":"“人生最宝贵的东面是生命，生命于我们只有一次而已。一个人的生命是应当这样度过的:当他回首往事时，他不因虚度年华而悔恨，也不因过去的碌碌无为而羞耻，——这样，他在临死时候就能够说:‘我整个的生命与精力，都已献给世界上最壮丽的事业——为人类的自由解放而作的斗争。’”"},{"type":"paragraph","text":"在她的日记中常常提到我们的领袖毛泽东同志，前方作战的战士，提到妇女领袖蔡大姐，提到苏联“不朽青年”小说中的许多青年英雄，提到会探险北极的苏联英雄巴巴宁，而且常常鼓励自己向伟大的领袖、英雄的人物学习。这些在她心中变成了力量。她常向校长高衡同志天真地发问:“校长!咱们中国什么时候才能出现这样多的女英雄呢?”高衡同志就用抗日战争中许多青年男女英雄的故事来回答她，勉励她说:“只要自己努力，什么事情都会成功的!”她的思想感情完全变了。她真正知道了人生应当怎样度过。"},{"type":"paragraph","text":"还在她没来学校的时候，学校为了扩大生产，就从各处搜集了一些拖拉机材料，凑成了一台火犂，准备经营大规模的农场。因为缺少零件，没有技术人材，一直停到四八年底才动手。恰好，这时省委开办拖拉机训练班，学校决定派人去学习，梁军以为这是个好机会，坚持着要去。她恳切的要求得到允许，于是就和两个男同学去北安了。"},{"type":"paragraph","text":"去的时候她非常愉快，但到了北安后却到处是困难；七十多个拖拉机学员中，只有她一个是女的。一到，机师就问:“来干啥的?”“来学开拖拉机的!”机师说:“回去吧!你们不能开这个，也太埋汰!”许多男同学也在叽咕:“女人还来学开火犂啦!”许多人都不赞成收女学员，认为女人不能干这个。不过，校长支持她，鼓励着她，她自己也在坚持，终于留下了。"},{"type":"paragraph","text":"整个学习过程中，校长不断地鼓励她，她自己也在努力，为了坚定自己克服各种困难的信念，她又把“钢铁是怎样炼成的”看了一遍，另外又看了许多英雄故事，把各种新的人物作为自己的楷模。一次，机师讲课时，因为她自己不懂机器，不敢伸手，唯恐做错了，或弄坏了东西。谁知机师却说她怕脏不想伸手，批评了她一顿。她抱着满肚子委屈还是学下去。每次机师拆卸机器讲课时，她都细心地听，一遍两遍的试验，不会的就问，跑到机器上面，钻到机器下面，天气冷，浑身冻的直抖，也不管。两个月中她胜利了。不但学会了开，而且可以检查修理一般的毛病。当她跳上拖拉机开着跑起来的时候，她高兴了，许多老百姓跟去看她，说:“看!女人开火犂了!”"},{"type":"paragraph","text":"毕业了。她与男同学开着拖拉机经过一道道的野岭回校了。老师和全体同学们热烈地欢迎了她。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"四八年夏天，学校准备开始大生产，买了三台新拖拉机。梁军更高兴，她想:“能够用自己的技术创造自己的家当了。”在她的影响下，另一个女同学吴玉珍也要学拖拉机，这是一个从外形上看去很瘦弱的女孩子。当时梁军问她:“你身体弱能干得了吗?”她答道:“能”，梁军就决定培养她。她们俩与男同学一起下地了。"},{"type":"paragraph","text":"学校选择的这块地离县城三十多里路。这里的地从未有人开过，荒山野岭，人烟稀少。开始，男同学搭了一个大窝棚，梁军和吴玉珍在靠近男同学的地方搭了一个小窝棚，弯着身子钻进去，正好并排躺下她们两个。大家在外面烧饭，到下面沟子里去取水，生活是比较单调的。但是，这样的环境丝毫未动摇大家的意志，相反的都决心从这个野岭上建立起新的田园。紧张的劳动开始了。拖拉机日夜不停的在野草上爬来爬去，男女青年愉快的唱着歌，与自然界作斗争。梁军在日记上写着:“与野草作斗争，为了学校，为了新的事业的开辟，胜利终会是我们的。”"},{"type":"paragraph","text":"一九四八年的夏天特别多雨。常常在风声雨声，周围是漆黑的夜，梁军和吴玉珍两个爬在自己的小窝棚里。窝棚上的草被风吹去了，雨漏下来，一边漏泾了，就拥到另一边，两边都泾了就坐起来相互偎依着找寻温暖。雨落在身上泾透了衣服，风无情的适过窝棚吹得她们战慄:冷气透进心胸，有时在风雨声中还会听到狼在周围的饥饿的嗥叫……。这是多么孤单和需要勇气啊!是的，她们两个是被锻炼得坚强而勇敢了，就是在这样的时候，她们仍然是那样愉快，谈着工作，谈着学习，谈着生活，谈着将来的希望。有时梁军利用这一会时间给吴玉珍讲解拖拉机原理、各部机件性能、如何开法。谈到高兴的时候，她们就互相鼓励说:“女拖拉机队在苏联已经有了，咱中国还没有。咱们应当带头搞起啊!”"},{"type":"paragraph","text":"天亮了，太阳升起了!野草上的水点闪烁着亮晶晶的光，她们俩从窝棚里爬出来，一夜疲劳的要命，而且身子还是湿的，但是当她们看到机器时。精神又振作起来了梁军跳上拖拉机，吴玉珍跟着掌犂，需个人包下一台机器，又向野草轧去。响午的太阳是热的，整个机器是热的，衣服被烤干了，汗不住的流，像蹲在蒸笼里一样。因为潮湿。梁军长了疥疮了。但是仍然照样干下去，和男同学一样的前进。开起的新的泥土在增加着，他们的胜利信心也在增加着。"},{"type":"paragraph","text":"(上)"}]}