{"id":156342,"date":[{"year":1949,"month":7,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2282","ytitle":"","mtitle":"冲出黑暗的山城(上)","ftitle":"","authors":["沈起予"],"text":[{"type":"paragraph","text":"沈起予"},{"type":"paragraph","text":"(一)暴政下的重庆"},{"type":"paragraph","text":"时到暮春，整个山城被一股郁积，焦躁面带忿怒的气氛笼罩着；“和谈”的消息不能给那些在物价连连打滚的生活的重压下的人们以任何的轻松心境，而现钞的缺乏，又使人们不得不把从银行滥发出来的“本票”拿到钱贩子的手上去打对折以求获得一点可以流通无阻的现钞，而致将自己收入额削去了一半。"},{"type":"paragraph","text":"这种物价上腾，钱价下跌的两种现象，更加重了人们的生活的负担，而这种重担，首先残酷地压到那些清贫的而作着神经的教育事业的人们的肩上。这些教育他人的儿女的人，首先使自己的儿女失学，家庭受饿，因为他们不能购买那末多的米来缴儿女们的学食费，而家中快到无隔日之粮的程度了。在这种含讽刺性的现象下，他们不能不被迫于作加薪的要求，但是反动的国民党政府，这时早已四分五裂，而且正作着最后一息的挣扎，回答他们的要求的是失望——失望——他们既不能够枵腹从公，于是国、省、市等所设立的学校的教授与先生们，便首先罢教了。"},{"type":"paragraph","text":"一面，在学习中的学生，原多是来自破产的农村；他们的父亲们辛苦把凑足了金圆券的数目，便又马上出了岔子，一到学校，他们才知道从前学校规定好了的数目，已经不够买得那改为收米的米量了。于是他们又只好淌着大汗，跋涉返乡去再向家长讨钱。然而与自己的学业比来，他最关心的还是先生们的生活，而在同情之余，他们有的竟拿出自己的旧书、衣服购买当天的报纸、打起旗帜，走上街头去“义卖”，有的则竟使着劳力，蹲在街角上与路人擦皮鞋以图获得一点同情的报酬。这样，有的在太阳的曝晒下，有的在大雨的泥泞中，各校都先后地从四郊走到了重庆的十字街头，为先生作了义卖与募捐:这样得来的“杯水车薪”显然是无济于事，但在客观上，一面也无疑地使社会广大人士认识了教育界的窮困的真相，反动的国民党政府是在如何地摧残教育；一面也使学生们认清了那些对一张报纸出了一块“袁头”之类的输财仗义的人，毕竟是出自那些穿着并不漂亮的人，而对那些便便大腹的豪商巨贾，他们常只能幸免于作其流线型的汽车轮下的冤鬼!"},{"type":"paragraph","text":"郁积，烦躁而又带忿怒的心情，如过于鼓账了的皮球，终于从纯洁、英勇、而又宫于正义感的学生中间爆炸开了；他满含着力的手臂，高举着旗帜，潮水似的涌流到街头，他们怒吼起来:“我们要读书!”“我们要饭吃!”“政府拿出良心来!”高唱着:“团结就是力量”及改编过的“生死已到最后关头”的歌。大小的写着战斗的標语的旗子在满含着同情而如墙壁似的排列着的人群之间飘扬着，在两人高举着的大牌坊上，深刻地画着含锐利的讽刺性的漫画，如画着一个骨瘦如柴的人饥饿地捧着一只空碗，上面標题为“教瘦”之类。"},{"type":"paragraph","text":"在教授们好不容易地得到一点过时的、已时贬值到极低的价格的金元券，为着学生的学业而正打算复课时，“四一”惨案的血腥的消息如迅雷似的，响到了山城，使国民党政府的求和的狰狞的阴谋完全被暴露而更把全重庆的学生们激怒起来，他们的这种忿懑终于达到了极点而开始了沸腾。于是“重庆市学生争生存联合会”马上组织起来，并决定于十三日正午在重大的操场——临时改名为“团结广场”——举行“四一烈士”追悼大会，于是从青木关到复兴关，从土桥、南泉到九龍坡，从北碚到江北，作为各校的代表来参加的学生，数达六七千人；他们在广场的四周满贴着革命的標语与口号以及含讽剌性的如“这种年头，教育无能至上；如此时代，会打总是第一。”之类的对联。到了晚上，学生们举行了盛大的“萤火会”，成千的学生围绕着一团红光冲天的烈火，合唱着声震四野的雄壮的歌，作着含革命性的遊艺，以巨大的行列来跳了秧歌舞。"},{"type":"paragraph","text":"(二)小的插曲之一"},{"type":"paragraph","text":"原来重庆的学校的学生们，由于校长，先生等之不同，校与校之间，同一校之班与班之间，其进步性都各有差异，而也在这些中间不免有互相隔阂，缺乏团结之处。但这种现象，竟被一股洪潮冲破了。反动政府的倒行逆施与残暴的高压使他们完全认识了现实的真相，并澈底理解了要打破这种丑恶，只有大家一心，团结奋斗才能达到。"},{"type":"paragraph","text":"于是在这一周的罢课期中校与校间的学生们成群集队的互相访问起来。在访问中互相交换意见，讨论问题，并藉共同举行“萤火会”，藉唱歌、跳舞、遊艺等来互相增加了解，互相增加战斗的情绪，互相加紧着团结的深度以建築成一座真正的“铁的是城”。在此，他们为着传达彼此间的集体的意见，为着对反动政府及腐败而顽固的教育之类现象作集体的讽剌，咀咒等起见，竟创造出一种“语言”的利器来了。这种带口号的言语的利器是那末地明快、通俗、有力而生动，他们称之为“拉拉辞”。其内容我们得举例来说明了，因为其包含的性质是丰富而多样的:"},{"type":"paragraph","text":"“例如‘清华’的学生去访问‘南开’的学生时，则后者集体地齐声向前者打招呼:‘清华好!清华好!大家团结大家好!’同时前者也就集体地齐声回答:‘南开好!南开好!大家团结大家好!’这样，便表示了彼此间的打招呼，也作了相互间的感召。‘这个节目真正好，可惜我们学不倒(到)!这是游艺会中对对方的节目表示赞扬’。‘王<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497k0802AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497k0802AA.JPG\">，(注一)烟杂杂，(渍渍?注二)政府只晓得把学生打。’；‘四季财，魁手五，政府是个纸老虎。’；‘满江红，红满江，看到看到要渡江，你说慌张不慌张。’!这些是拉反动政府的。‘四一血案，整(搞意)得好惨，我们不问，谁个来管?’；‘四一血，四一血，重庆学生大团结。’——这是同情‘四一’血案的呼声。‘豪门富，豪门富，富得像个大肥猪；百姓瘦，百姓瘦，瘦得像一颗乾胡豆，你说人们呕不呕!’——这是咀咒豪门的。‘李帮办，来得好，你看我们饿瘦了。青菜黄，萝葡老，菠菜煮来像猪草。李帮办，你莫忙，来同大家尝一尝。’这是教育部派一个帮办去视察九龍坡国立女师时，女学生向他拉的。”(未完)"}]}