{"id":156476,"date":[{"year":1949,"month":7,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"上海市大专学校　教职员团体联合会暑期学习及劳军特刊","genre":"","count":"1448","ytitle":"","mtitle":"要每人参加劳军运动","ftitle":"","authors":["顾执中"],"text":[{"type":"paragraph","text":"顾执中"},{"type":"paragraph","text":"放在我们每个人面前的，目前有一个明显而必须从速完成的任务，这个任务，就是要澈底消灭中国残余的反动势力，把我们的红旗插到长沙衡阳广州桂林贵阳昆明兰州西宁和整个的台湾，活捉蒋介石等全部战犯，粉碎美帝等对于中国革命的阴谋，从而巩固和完成中国新民主主义的建设。"},{"type":"paragraph","text":"我们是不是要把这个上面所讲的任务完完全全的推在人民解放军的身上呢?不可，不可，消灭残余的反动势力，是我们每个人必须负起的责任，人民解放军只负责这个整个斗争中的军事部分的责任，而就是这个责任，也需要我们间接或直接的分头担负起来的。人民解放军到今天已解放了整个中国大部分的土地和人民，他们的功劳，是记不胜记的，他们的辛苦，是难以形容的，他们的牺牲、流汗流血甚至丧失生命，是相当浩大的，今天上海解放了、江南的地区解放了，我们这许多新被解放的人民，饮水思源，每人应当努力地拿出可能尽的力量，来支援人民解放军早日完成消灭国民党反动势力的工作。"},{"type":"paragraph","text":"我们要求每一人兴奋地动员起来，参加这个慰劳人民解放军的运动，这是每人参加中国解放战争运动的光荣历史的最好机会，我们不能轻轻地放过它的!"},{"type":"paragraph","text":"张定夫"},{"type":"paragraph","text":"我们人民自己的队伍——人民解放军在毛主席的英明领导下，配合着统一战线的联合力量，终于在今天取得了解放战争的基本的即将到来的全国性的胜利。我们要慰劳他们的心情、和意义，真非短言所能罄其万一!"},{"type":"paragraph","text":"此刻，我很希望上海的同胞们都能够动员起来，发动这一伟大的劳军运动，普遍而深入到每一个角落去。这个意义，当不仅是慰劳已也!"},{"type":"paragraph","text":"潘世兹　郑建国"},{"type":"paragraph","text":"自从上海解放以后，我们第一所觉得的，就是解放军的纪律严明，以及为人民服务的精神，可以说是秋毫无犯，充分表示我们中国人数千年来的刻苦耐劳的长处，现在西北、西南、以及广州台湾等地及人民，都急待解放，在上海的人，应该尽我们的力量，慰劳我们自己的劳苦功高的解放军，预祝他们赶快达到最后的目的，这是我们每一个人所应为的事，各界人士，共同一致起来，慰劳我们敬爱的解放军。"},{"type":"paragraph","text":"彭信威　张耀翔"},{"type":"paragraph","text":"这次解放军以闪电的速度解放上海，使上海六百万市民不但没有生命和财产上的损失，而且甚至连不便亦没有感到，单就这点来说，我们便应当热烈来慰劳他们，以报答他们的功绩"},{"type":"paragraph","text":"雍文远"},{"type":"paragraph","text":"劳军，直接就是军民团结一致的表示，间接也是继续支援大军南下消灭蒋匪帮的一种号召。"},{"type":"paragraph","text":"蒋匪帮虽然澈底的被打夸了，但他的主人——美帝还继续存在着。菲律宾季李诺，南朝鲜李承晚与国民党反动派蒋介石，在美帝支持之下，正企图订结太平洋同盟，卷土重来，屠杀中国的人民。"},{"type":"paragraph","text":"美帝及其走狗的阴谋，是徒劳无益的，但我们仍必须坚强的团结起来，对我们自己的解放军表示慰劳之意，并继续支援前线，为澈底消灭蒋匪帮而斗争。"},{"type":"paragraph","text":"袁孟超"},{"type":"paragraph","text":"中国人民解放军是人民自己的队伍，他同中国人民不仅是血肉相联的手足，并还是为革命战斗，为人民而服务的亲蜜同志。"},{"type":"paragraph","text":"我们慰劳人民解放军不仅是他们不怕牺牲、从苦难中，从蒋匪帮魔掌中把人民解放出来，并还因为他们的英勇无敌和对人民事业的忠贞，感召了我们。"},{"type":"paragraph","text":"从他们带给我们的新生，带给我们感召，使我们和广大的人民自觉地站起来跟随着他们，向他们学习，学习为人民而战斗，学习紧密地站在毛泽东旗帜之下，去解放全中国，建设新民主主义的社会。"},{"type":"paragraph","text":"因此，我们当前最主要而又切实的工作之一，就是支援前线，慰劳人民解放军，也就是支前的主要工作之一。"},{"type":"paragraph","text":"钟伟成　钟兆琳"},{"type":"paragraph","text":"我们在都市里弦歌不绝照常工作，工厂里加紧生产是由于军事上决定性大胜利给予我们的保障，劳军是我们每一个人的责任。(未完转入第三版)"}]}