{"id":156456,"date":[{"year":1949,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2273","ytitle":"","mtitle":"江南的梅雨","ftitle":"","authors":["长曾"],"text":[{"type":"paragraph","text":"长曾"},{"type":"paragraph","text":"春夏之交，是长江中下游及江南一带的梅雨季，每当这个时候一到，天气就难得看好，通常，梅雨是来去有定时的。平均是五月中下旬到六月底，七月初，唯独今年，这直拖到最近几天才结束。过多的雨水，灌满了江河，灌满了湖沼沟渠，各处的堤坝，本来长年失修，更加上蒋匪军的疯狂破坏，就使今年的洪水灾害成了定案，最近各地军民合作，抢修堤坝，使许多地方安然渡过了水汛的高潮，又说明了人民的力量可以战胜自然，战胜一切的。——编者。"},{"type":"paragraph","text":"在写这个题目之前，要请读者先看本文的附图，这是一张东亚的地图，上面有H，又有小圈围成的L，还又有那么些曲线，那么些箭头子，横贯图中部，又还有那么一条蛇样的东西。一张地图上加上这些标志，就成功了天气图。这是些什么东西呢?我们且来简单交代一下，等把这些东西交代清楚，再又略加说明，所谓的江南梅雨天气，大家就会多少明白了。"},{"type":"paragraph","text":"H代表高气压中心，所谓高气压中心，就是这个中心的气压比四周都要低(7月23日4版更正为“所谓高气压中心，就是这个中心的气压比四周都要高，因此就有空气从中心向四周流出。L代表低气压中心，就使这个中心的气压比四周都要低，”)就有空气打四周流进来。那许许多多曲线呢，名之为等压线，在同一条线上的各处，表示气压都是一样的。你再看那些曲线两头不都有数目字吗?有的是1017，有的是1014，有的是1008……这就表示在那些线上气压有的是1017mb有的是1014mb，有的是一008mb，你再看种着H的不是1017mb的线，和一014mb的线，而围着L的又有的是1008mb.的线，有的是1005mb.的，有的是1002mb吗的mb?这就说明在的气压比在L的高。又那么些箭头，大的表示气流方面，小的代表各地地面小范围内的风向。你又看见这些箭头并不是乱指的，它们代表了气流或者风向，从高压向低压吹的方面。而那条蛇呢?是的，现在我们说到那条蛇，那样一条蛇，在气象学上名叫“锋”，是一条表示大气性质不连续的线，就是说:在这一条线的那边，压的大气可能是较乾的另一边是较湿的；或者一边温度较高，另一边湿度又较低；或者是一边的大气向东流，另一边又向西流。……仔细说来话长，总归，这一条蛇的所在地，是大气的性质不连续的地方。也就是说在蛇所经过的地方，特别是蛇折成‘人’字的地方，那低压中心这地方便有两种或两种以上不同性质的气团在那里接触交锋，接触交锋的结果，天气就变坏了，甚至于落雨，落雪了。(为什么，问题扯到物理学上去了，这里不说，)好了，这蛇既然是天气交坯，兴云变雨的象征，于是，在久旱盼雨的地方，这蛇便是一条好蛇，它会给人们给农夫以甘霖；而在多雨或久雨的地方，被雨水糜烂了的地方，就如我们此时此地，这蛇就成了一条毒蛇，它给人们带来饥饿，恐慌，给人们带来无边的灾害。江南的梅雨季，便是这样一条毒蛇，困居在长江中下游，更向东西绵展，久不思动的结果。而在今年，它又留守得特别长久，直到七月中还没有滚蛋。"},{"type":"paragraph","text":"好了，现在大家知道了，所谓梅雨天，原来就是这样一条毒蛇，在大江以南久留不行的缘故。拉开话头插一句，这就犹之乎以前反动政权久留不行一样，使人民遭受无家的祸患；可悲的是反动政权，人民终究消灭了它，而对于这样一条毒蛇。大家却还毫无办法，这完全受制于梅雨型的天气大势，这个大势，就是附图上所表明的。"},{"type":"paragraph","text":"这张图是一九四九年六月二十八日上午八点钟的，这张图虽然是一个时候的天气大势，却很富于梅雨型天气的代表性。如图表示；图右方上下，各有一个高气压中心；右上方日那个Nd‘c.，源自乾合的西伯利亚，秉性乾冷，南行到中国以后，由于中国地理环境和纬度的影响，使它的性质有所改变，变得稍征温和了同时湿润了一点。春末，它便又打中国华北向东走，向东走是入海，这样，春末的海上暖和湿是不用说的，于是，这一个来自西伯利亚的乾冷的客人，便又变得更暖更湿了，它就是图上的mps，气象上所做海洋极地气团的。这个气团继续打海上向东北推进，到了堪察加附近，便懒得动了，而它的势力范围却逐渐向日本海，朝鲜及中国华北，黄河中下游伸张。另外一个高气压中心，即图右下方的那一个NTP它是源源自太平洋东南洋面的，在冬天，为中国被那个来自西伯利亚的威力强大的高气压所占领，并控制了整个中国，而不让其他气团来插足，以及这么一个热带太平洋气团，就不能在中国冬季出现，但一到夏初，在中国的西伯利亚高压逐渐东行，NTP的中心才得以逐渐向西北移动，扩展它的势力到中国的南部和中部来。又这一个气团既来自热带洋面，其性质无疑也是又湿又热的。及至长途跋踄到了中国，性质自然也不无变更，气象学上对此气团名之为变性热带太平洋气团，即图上NTP的。"},{"type":"paragraph","text":"所谓梅雨型的天气，就是那两个高气压，它们各各驻足对持，并将势力范围伸展到中国中部和南部来，再在这里发生接触交锋，致使长江中下游以及华南一带，有了广泛而持久的降雨，天空阴沉，地面潮湿，都由于这个关系，这种天气希望它辆变，唯有希望如图上的天气大势能有所转变才行，通常七月初，这个大势是有改变的了即图上的mpc，海洋极地气团逐渐衰老，侵入到中国范围的势力逐渐消失，而NTP随夏天的来到日渐壮大，影响在中国范围的势力也日渐强大，于是中国的天气，便由它独个控制，那便是江南梅雨季的结束，明艳酷热的夏季的开端。这两天的天气就是盛夏正常的天气了。"},{"type":"paragraph","text":"住在城市里的人还只知梅雨使人家居不适，出行不便，而乡居的农民，却更关心梅雨季的长短以及来到的早迟，这于农作的丰歉关系太大了。像今年，梅雨一长，就有不少地方酿成水灾了。让我们在未来的日子里学会管理天气，管理梅雨吧。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\497l060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅雨型东亚天气图</FONT>"}]}