{"id":156461,"date":[{"year":1949,"month":7,"day":21}],"page":"6","source":"本报","region":"郑州","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2661","ytitle":"","mtitle":"中原的枢纽　郑州复苏了","ftitle":"","authors":["方萌"],"text":[{"type":"paragraph","text":"【本报郑州通讯】　陇海平汉铁路交叉点上的郑州，自从民国初年开辟为商埠后，工商业便逐渐的繁荣起来，成为华中区主要的经济市场之一。抗日战争发生后的第二年，由于国民党匪军主力后撤，郑州经过日寇的两次蹂躏，这个四通八达、万商云集的城市，遂一变而成沙漠中的荒凉孤岛。抗战胜利原是郑州复活的好机会，无奈国民党匪军又把这里作为指挥内战的中原大本营，以致郑州的工商业仍然无法恢复原来的面目。"},{"type":"paragraph","text":"中原人民解放军进行了整整三年的革命战争之后，郑州终于在去年十月廿号那天下午开始为人民自己所掌管了，然而为了支援淮海战役和大军渡江，郑州市人民政府对于工商业的恢复，当时犹未能大力的予以扶持和发展。现在支前工作业经告一段落，解放战争即将全部取得胜利，郑州市的中心工作，遂亦转入和平建设的新生时期。"},{"type":"paragraph","text":"达成支前任务　转入和平建设"},{"type":"paragraph","text":"郑州市各界代表，曾于上月末旬，为此举行首届会议，研究讨论生产计划，动员各界力量，解除顾虑，依靠工人阶级，恢复与发展郑州市的生产建设事业。宋致和市长在大会会议席上，曾报告郑州市半年内的生产工作计划，并首先说明这个计划是根据中共七届二中全会决议的总方针，和河南省的经济建设方针，而且是根据郑州市的现有条件与目前情况所制订的。下面便是这个计划的要点:"},{"type":"paragraph","text":"沟通城乡内外　组织物资交流"},{"type":"paragraph","text":"第一步先从商业着手:主要的是用大力打通城乡与内外关系，组织物资交流，为工业的生产与恢复服务，为农业生产而服务。除与铁路局、电信局、邮政局密切联系，解决货运运价以及电信交通问题外，半年之内需要做好以下六件事情:一，首先恢复转运公司，并整顿现有的运输业。二，整理牙佣，发展货栈，重点是棉、粮、药材、盐等业，并试办公营的农民交易所。三，改进与扩大银行业务范围及工作方式，要作到工商业的业务活动到那里，银行汇兑业务开展到那里，并且要举办折实存款。私营银钱业准予恢复，指导其发挥调剂金融、扶助生产的好作用。四，组织收购与推销委员会，解决原料采购与成品推销的困难。首先组织粮、棉、盐、芋叶、五金等几个行业的采购，委员会，铁货、纸烟等几种产品的推销委员会。"},{"type":"paragraph","text":"统一领导企业　加强职工团结"},{"type":"paragraph","text":"第二步努力工业生产:"},{"type":"paragraph","text":"主要是整顿现有的公营工业和公私合营工业，成立公营企业公司，统一并加强领导。整顿生产机构，减少非生产人员。加强职工团结，贯彻工厂管理民主化，成立工厂管理委员会。(记者按:此项工作业已完成。)公营的电力公司，争取七月底装好一千基罗瓦的发电机，八月开始送电。南阳面粉厂限于九月底恢复十二盘钢磨，每月产面七万六千袋。要求利民卷烟每月生产六百七十箱。其次筹备恢复豫中纺纱厂，一方面接收河南省政府拨给的纱锭，一方而接洽恢复豫中纱厂。在私营工业方面，打包、铁工、面粉、卷烟等厂都需要恢复，并欢迎私人集资开办纱厂与机器织布厂，其他如打蛋厂等也要恢复。在经营方式上，要研究城乡结合的办法，有计划的进行生产。在手工业生产方面:棉织、炉房等较有前途；其次轧花、弹花、印刷、染房、修补、建筑等也有前途，都可作恢复与一定程度的发展。关于合作社，首先要办好消费会作社，并有重点的试办供销、运销、运输、生产合作社，现在的生产推进总社，改为全市合作总社。"},{"type":"paragraph","text":"各界热忱拥护　分函省人投资"},{"type":"paragraph","text":"郑州市各界代表对于上面的这个计划，表示热烈的拥护，并提出了很多宝贵的意见。前国民党河南省参议会长刘积学、豫鲁区监察使郭仲隗分别自武汉上海归来后，已经被聘为河南省人民政府的顾间参议，由他们自己分别向旅居省外各地的河南资本家去函，号召他们向本省的生产部门投资，或者回来开办工厂。至于郑市各有关方面在近半月内对于这个计划的执行情形，可分下列四点:"},{"type":"paragraph","text":"铁路方面举办货物直通运输"},{"type":"paragraph","text":"铁路局已自七月一日起举办货物直通运输。该局前与各局不能直通运输，须简接转运，如在郑州运货往天津，须在徐州经过转运手续。即在该局辖区内，单担货自洛阳运往徐州，在郑州亦须经过转运手续，给运输很多不便。实行货物直通运输后，整车货物即可直达所有解放区通火车的城市；在该局辖区内运单担货物，东起徐州，西至洛阳，南从信阳，北至新乡焦作，经过郑州也无须转运。今后运货只须在起运站填发一次直通货票，便可到达目的地，这样不仅减轻了工商界的负担，并且还方便了不少。最近信阳汉口段的抢修工程，已经到达江北岸的滠口车站，离汉口仅八公里左右，俟汉口滠口间一一九五公里处第二道桥在短期内修竣后，横贯华中的大动脉，即可由新乡直达汉口。至于连接西安的洛阳潼关段，亦于七月一日开始向西抢修，与此同时，陕州专署则发动民力重修洛潼公路，俾先发生代替作用。目前正值北方的暴雨季节，许多新修的路基，和临时性的木便桥，已经受到山洪的侵害，以至影响到铁路运输，这是值得该局注意防范的。"},{"type":"paragraph","text":"邮电汇兑业务　益趋欣欣向荣"},{"type":"paragraph","text":"本月的邮电汇兑业务，已经与解放区各大城市取得密切联系，畅通无阻。中州农民银行重点贷款，根据各业具体情况，给予有力的扶持，以开展内外贸易关系。由于本年二、三、四、五、六合共五个月的营业税额，尚不及上次三个月的十分之三，(计上次全市共摊税麦四百多万斤，此次仅摊一百零八万斤。)大小工商行号无不感觉负担骤轻，敢于放手经营，纷往外埠订购货物。今天的郑州如果和两个多月以前，其欣欣向荣的情况，任何市民都会觉得大非昔比了的。"},{"type":"paragraph","text":"成立新元机厂　推动工业发展"},{"type":"paragraph","text":"公营工业方面，属于黄河水利委员会的材料厂，为了自给自足，已经奉令转向生产，改组为新元机器铁工厂，利用原有的多种机器和技术人员，进行修配内燃机械，制作机器零件，并承包机器工程，且出租汽车，推土机、平路机、压路机、空气压缩机、洋灰并合机、抽水机、起重机、小型发电机、小铁车等，对于发展本市工业改良市政，势将发生重大作用。"},{"type":"paragraph","text":"鼓励私人建厂　豫丰纱厂复活"},{"type":"paragraph","text":"另一关于工业方面的喜讯，即中共市委会决定恢复豫丰纱厂，以期推动其他工业，带起私人建厂决心。豫丰纱厂系民国八年三月以五千锭子正式开工，逐步发展到五万锭子，拥有职工四千四百余人，为中原有名的大企业，带动了铁工、织布等工业的发展，对生产建设作用极大，该厂于抗战发生后迁往四川，迄今未归。市委会刻已成立复厂委员会，由张治平张道良分任正副主委，并立即召开会议，进行恢复的精密计划与步骤，技师、工人之调查招收，原料销路之调查，以及厂址的修理等，在恢复步骤上，决定为八月底以前先按装六百个锭子的纺纱机，九月初开工，年底发展到五千个锭子的规模。"},{"type":"paragraph","text":"多少年来，人们都对郑州怀着一副光明的远景，然而帝国主义和封建势力是不肯让它真正壮大起来的。今天，当廿多万市民已经挣脱枷锁的时候，我们应该为未来的新郑州热烈祝贺!(方萌七月十五日寄)"}]}