{"id":156457,"date":[{"year":1949,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1733","ytitle":"","mtitle":"十滴水","ftitle":"十滴水能治真正的霍乱吗?","authors":["宣慈"],"text":[{"type":"paragraph","text":"宣慈"},{"type":"paragraph","text":"十滴水又称为时疫水，顾名思义，他的所治的病是上吐下泻、腹痛如绞的所谓时疫或霍乱了。他的唯一功效是止吐止泻和镇痛。可以说他是一种对症治疗剂。这种对症治疗剂，实在说来是一种麻醉剂。是否可以医治真病呢?我们留在下面去解述，现在对于吐泻疼痛发热等病症，就是和疾病同现的几种症状作一点根本的解说，看一看止吐止泻镇痛解热是否可以随意施行，再来追求其他问题。"},{"type":"paragraph","text":"一　吐泻"},{"type":"paragraph","text":"不适合身体的有害毒物侵入人体的一条大路。是消化系。随着饮食物侵入。侵入以后，一经觉察，唯一的简单而有效的方法就是立即排出。欲求迅速，自当采用分段举行之道。转进口以为出口，就是上吐。大肠的急剧蠕动，逐出内容物，就是下泻。上吐下泻，是人体内的自己治疗，自己在那里大扫除，自己在那里大洗刷。有了这个症状的时候，就是告诉我们，身体里已经有了害毒，正在扫除洗刷尤其是存在肠胃间为然。我们见了这症状，应当诊察他的病源，或是帮助他吐泻，就是施用吐剂和泻药。或是采用更进一步的治疗，然后施以止吐止泻。免得亏损身体。二　发热"},{"type":"paragraph","text":"发热也是重要病症之一。许多利害的重大疾病，都有发热的症状。人类和许多的高级动物(鸟类以上)在大脑中，都有一个体温中枢，调节体温，维持一定度数。例如人类约为摄氏三十七度。一旦病毒侵入血中，循回流转，达到这体温中枢的时候，立刻失了平时状态，使发热和散热的机构，失去平时的平衡，体温因而升高，这就是发热。由发热的热型，可以推知病源的种类，由发热的高低，也可推知病症的轻重。我们看到许多危险的重症大病都和发热有关，就可以知道发热实在是身体内对于疾病的一种抵抗。尤其对于由细菌而来的疾病更是这样。所以，在病症未明以前，切不可以妄为退热，一方面使症状成变态，失去诊断的依据，一方面使抵抗减低，等于自己解除武装。有几种疾病，往往温度降低，真性霍乱就是如此，大多是衰弱已极，虚脱将死之兆。"},{"type":"paragraph","text":"三　疼痛"},{"type":"paragraph","text":"我们受到了伤害的时候，在受到的部份，感觉到疼痛，疼痛是什么样的感觉呢:我们就皮膚上的感觉来稍加说明。疼痛是起于皮肤上的痛点。(每平方公分上约有一百至二百个，个数高于其他各感觉点，可见在身体上，极为重要。)这种痛点受到激剌的时候，立即经由知觉神经，脊髓，达到大脑中的感觉中枢，使他晓得那里已经受到侵害，或是将要受到危险，我们可以说:疼痛是等于防空警报。痛点就是警报站，使人晓得某一部分，受到了袭击，去营救去躲避。假设我们没有这个警报，在不知不觉间可以折臂断足，也可以腐溃坏死，毫不自觉，是何等的危险?人无痛觉，就将不知疾病已经降临，失去治疗的机会。疼痛是诊断的一个根据，由疼痛的情形，可以窥源一二。在诊断清楚，施行治疗以前，疼痛是不可随便施用麻醉，使病情不明。"},{"type":"paragraph","text":"我们现在可以来一查看十滴水了。十滴水是过时的欧洲成药，有时候他们叫他做霍乱药(Cholerarewedies)主要成分是鸦片酊，或其他类似的麻醉剂，外佐以生姜酊辣椒酊等兴奋剂，薄荷等清凉剂等，混合溶解而制的棍合酊。虽则许多的制造者都自詡秘方，说的神奇有效。实际上，他的功效可以说是千篇一列不过是止吐止泻，镇痛提神而已。对于真性霍乱决无治疗的效力，因为他的止吐止泻，使菌毒积聚于体内，非但不能治愈反而促成迅速恶化。我也曾听到一个故事，说有肓肠炎患者，误为时疫，狂服十滴水一经镇痛，自以为即将治愈，等到发觉不是所谓时疫，已经失去了治疗时机，成了不可挽回的悲哀。所以不但是不曾治的时疫，而且误了其他疾病的治疗了但是十滴水果真一无效果，那只能欺人一时，不能维持久远。他在中国流行极广，必有他能见信于人的地方。要解说这一点，必得先看中国人所谓时疫的内容。时疫无确切的定义，夏季猝于发作的急性疾病，似乎都算在内。除了真性霍乱以外，急性肠炎，日射病，热射病等，许多的急性猝倒的疾病，或吐泻的病，都算在内。其中，尤以腹部受寒，及饮食不适所引起的肠炎和胃炎为多。他的呕吐只是由胃部的不适，他的泄泻只是由于大肠蠕动过甚，那末止痛止泻镇痛兴奋以后，自然觉得舒快而治愈。这种腹炎，如果没有什么菌毒，本不是严重的疾病。严重而且传染甚速，易于流行的，乃是真性霍乱，即染有霍乱菌的霍乱。这种霍乱决非十滴水可以治愈，用来治疗，只有误事，采用的人非加以注意，郑重服用不可。"}]}