{"id":156469,"date":[{"year":1949,"month":7,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"上海市大专学校　教职员团体联合会暑期学习及劳军特刊","genre":"","count":"2876","ytitle":"","mtitle":"警惕几个偏向!","ftitle":"小组学习的经验谈","authors":["汪旭庄"],"text":[{"type":"paragraph","text":"汪旭庄"},{"type":"paragraph","text":"当我们正在，或就要，展开小组形式的政治学习的时候，如果我们肯把曾经参加过小组学习的经验，特别是容易犯的一些偏向，彼此交换一番，应该是很有意义而且十分必要的。"},{"type":"paragraph","text":"当然啰，个人的经验，可能就只是个人独具的经验，局部的一种片面的经验而已；但是只要我们并不固执以为自己的经验就是全面性的、和普遍性的真理，那就并没触犯毛泽东先生再三警惕我们的“经验主义”的毛病，作为一种意见的交换，是可以的。"},{"type":"paragraph","text":"第一、形式主义:进行小组学习，最容易流于形式主义，尤其在这新时代的开始，一般都在广泛地展开学习运动，抱着“实事求是”态度来学习的固然很多，但总有许多只是为顺应潮流、赶时髦、凑热闹，来敷衍应付的。在好多小组学习场合中，每一次大家都到场已经是难能可贵的了，到了场，又多半只由事先比较多用点准备功夫的组长或指定主持人，把讨论问题的本末大概说了一遍，等到请大家发表意见的时候，我亲自记得好多次大家常有这样类似的答覆:“某先生刚才的报告，把这问题已经分析得很清楚了，这一会，我对这个问题还没有什么别的意见。”这样，一个个客客气气敷衍过去，主持的人可就为难了，只好再逼着东拉西扯，把不着边际的话随便说了一阵，时间一定不多，也就宣告结束了。"},{"type":"paragraph","text":"徒具形式的学习，大家是得不了什么东西的充其量只触及某些问题的表皮而已，以所花费的时间与从学习中的收获相对说来，是不相称的，是一种带有浪费的勾当了，谈到学习，每个人都得对讨论的问题先下些准备的功夫，也要抱定认真的态度，才谈得上有真正收获的。"},{"type":"paragraph","text":"第二，客气主义:造成形式主义的原因，或者由于参加学习的准备功夫太不够，也常常因为大家太客气了，没有能够针对问题切切实实地讨论，得出结论来。这里，首先必须莫把客气与客观混为一后，它们是截然不同的两种态度。客观是“实事求是”的科学态度，是马列主义的基本精神；客气呢?那简直是与学习的目的相违背的，是追求真理的大敌人。"},{"type":"paragraph","text":"这种客气主义的毛病，在进行学习最初阶段格外表现得显著，如果大家本来熟识的，都觉得何必在某些问题上彼此闹得面红耳赤，弄得不开心?要是与不相识的偶然凑在一起，又会感觉彼此什么都没弄清楚，犯得着挑别人的漏眼，驳别人的论点吗?这其中，由于自己对某些问题认识得不够，生怕说错了，因而客客气气只求对付了事，也是一种共通的毛病。"},{"type":"paragraph","text":"客气主义在有一种场合又是来得特别厉害的，若是年长的和年轻的聚拢在一起来学习，年长的每每以为谈新学问、新知识，说出来惟恐份量不够，倒不若缄默学的好，年轻的呢，又会觉得年纪轻了，太冒昧要不得，那能可以在老前辈面前说七道八吗?我自己就严重地犯着这种毛病，所以这里所说的情形，我是特别深切感觉到的。"},{"type":"paragraph","text":"又这次暑期学习中，教授、讲助、职员，有时要混合在一起共同讨论的，客气主义这个偏向，很有先把它揭穿的必要。教授们会过份的审慎，怯于发表议论，讲助职员朋友们会过份顾虑伤人尊严，尽管有见地，也只吞吞吐吐应付过去罢了。"},{"type":"paragraph","text":"我们都受有“话到口边留半句”这个传统训练的遗毒，这是无可讳言的，本来，在对人处世之道，“谦受益”，客气点是对的，可是，我们得放明白，我们是在学习呀!大家凑在一起，大热天，淌着汗，为的什么事?为的是要就某些问题，彼此交换意见，为的是，要把某些问题摊开来，透过彼此充分争论辩解，这样可以透彻并正确的了解和认识，也这样来发现客观存在着的事物的真理。学习的目的弄清楚了，要在学习中真能丰富我们的知识，客气主义必须毫不留情地摈弃掉，我们每一个人都该有勇于发言，实际上，谁都有搞得清楚的地方，也都有搞不清楚的地方，只有经过充分论辩，才可以多搞得清楚些，所以要学习真有收获，我们宁肯大胆放冒昧些，过份冒昧就学习这情事来说，要比过份审慎过份客气强得太多了。在这种场合，情面更是没有必要多顾忌的，如果彼此都真把握住这是在学习，在追求真理，就是闹得面红耳赤，我们倒是很赞赏这种学习态度的。"},{"type":"paragraph","text":"第三，主观主义:太客气了是不对的，而一切全以主观意识出发，固执己见，不屈服于真理，那又犯了主观主义的毛病。有的人真算固执，他可以对于某一些重大问题，或客观存在的质际事物，并不曾经过对周围环境有关情况作一种系统的周密的研究，单恁他主观的直觉，主观的愿望，主观的意识，贸然就下了个是非的，善恶的，诸如此类的定论，而且是很肯定的。他不曾怀疑过他所下的定论的正确性，甚至也不预备再去怀疑，他把固执己见当做真理来看待，这是最糟不过的。其实，他所知道的毕竟只是一知半解而已，但是他却满足于一知半解，当他参加会谈的时候，每每是坚决地固持他的意见，他所说的一点一滴，都像是牢不可破的真理，他不承认他才只一知半解，所以他不预备采纳别人的意见，因而他会永远停滞在一知半解中，也就绝没机缘接触到真正的真理，这种作风，毛泽东先生说它是“极坏的作风”，是“完全违反马列主义基本精神的作风”，这是千真万确的。"},{"type":"paragraph","text":"这种作风不单是把他自己的智慧划地为域，而且在集体学习中会是学习进程的一个阻扰。若干人中一个人的固执成见，足以摧毁整个的学习兴趣，起先，大家还有劲据理力争，预备去说服这个固执的人，等到都感觉得这个人固执得不尽情时，大家都洩气了，默默无言了，这样，很容易把聚会弄得没有结论而散场。这样的经验，我们是够多的。"},{"type":"paragraph","text":"主观主义，固然多半由于满足于一知半解，固执成见形成的，盲目的“优越感”也该是个有力的因素，有的人总喜欢自以为是，自己的见解总以为比别人的高明些。高估了自己，低估了别人，自然很不容易听取别人的意见。当其别人向他辩驳时，不是以为别人误解了他的高见，便是说别人根本不理会他那一套大道理，这一来，当然是辩论不下去了，知识份子，尤其自命不凡的，太容易犯这个毛病，所以当我们从事学习的时候，一定要摆脱主观主义才行。"},{"type":"paragraph","text":"第四、吹毛求疵主义:这是列宁谆谆告诫人们的，要大家常常警惕着这个偏向。在处理事体上，在学习方面，犯这种吹毛求疵主义毛病的，正不乏其人，有的人几乎养成了这么一种个性，不管对人，对事，对学问研究上，都喜欢玩玩小聪明，要要小技巧，大的原则他不去抓住，问题的本质他可以不管，却专爱挑挑小漏眼，就是他也承认的好事体，或大道理吧，他还要说毕竟“美中不足”的俏皮风凉话，这样的人，我们见得多，这样的话也听得多，这种专事吹毛求疵的人是把吹毛求疵当着称快自己的勾当的在集体学习中，犯这种吹毛求疵病的，每每对于问题的本质抓不住缰对于原则性的，决定性的因素，把握不住重点，这也许由于事先不曾广事涉猎，准备一番，到了场，临时抱佛脚，随便拉住些枝节琐细来胡诌。这种偏向，常常会把问题的探讨，牵扯太广，甚至离题太远，失去中心、时间花费了，大家总得不到一个结论来。这样，经过了一次会谈，倒反而把问题弄得比原先还要模糊了。"},{"type":"paragraph","text":"要克服这种偏向，对某个论题的讨论提纲，比较完善的提纲，是需要事先拟妥的；而且，大家觉得照着提纲先下一番准备功夫；参加讨论的每一个人更须随时警惕自己，有没有犯这个毛病；主持小组学习的人，如果能随时把离题太远的枝枝节节的议论又拉回到中心问题来，那就很对了。"}]}