{"id":156459,"date":[{"year":1949,"month":7,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1762","ytitle":"","mtitle":"科学家的马克思(下)","ftitle":"","authors":["英·海登","长明"],"text":[{"type":"paragraph","text":"英·海登教授"},{"type":"paragraph","text":"长明译"},{"type":"paragraph","text":"上期因篇幅关系译登了全文的前部，主要在说明因马克思正确掌握科学方法，所以不论在历史，社会，经济，哲学各方面都有超人辉煌的成说，他批评了一切旧的，创立了新的，战斗的改造旧社会的理论，因此，他对于人类社会的功绩是无比伟大的，对于人类的思想发展的贡献，正为达尔文，巴斯德等大科学家一样，是永垂不朽的。这里再续登本文的下半部。——译者"},{"type":"paragraph","text":"学院派的哲学家们都企图说明世界是从我们的感觉产生的，甚至有些人断定世界上除掉我们的感觉外便别无所有了。马克思则不然，他认为我们之和世界密切相关是因了劳动的缘故正如因了感觉一样。劳动是变革世界的，感觉则仅仅在反映它。因此，如果在一种哲学中劳动所占的地位不如感觉那么来得重要，那这种哲学是没有什么价值的。"},{"type":"paragraph","text":"同样，我们只有在努力实践社会改造中才能了解社会性质。现代的人们对于社会性质当没有能比史大林更清楚掌握的了，因为他在二次大变革中(推翻资本主义和建立社会主义)都担负了领导工作。马克思也就是从他早期革命工作中了解阶级社会的真实性质的。"},{"type":"paragraph","text":"正如达尔文应用了科学方法处理人类进化问题，巴斯德应用了科学方法以处理病菌问题，马克思也应用科学方法处理了历史，政治和经济问题。而他们研究的结果，在那时同样都被认为荒诞可等的。"},{"type":"paragraph","text":"我们都不大乐意相信说我们是从猴子进化来的，而宁愿相信说是由上帝的意志创造出来的；我们都不大乐意于相信说传染病，是由于给水不良的缘故而宁愿相信那定上帝的惩罚。同样，听到说人类历史是由经济来决定的而不是什么凭伟人的意志，上帝的决断，或者民族性等等来决定的，也会损伤人类的自寻性。然而，虚心却是进步的重要条件。如果相信我们的祖先就是猴子，那我们就可能企望后代子孙会非我们所能想像地大大超越我们；如果懂得致病确是由于某种物质，则我们就可能企望像已经消灭，许许多多病症那样，消灭所有的病症。如果我们的历史、法律及道德确有他的经济基础，则我们就可能看到向前进步的路，这对许多人还是不可能的。"},{"type":"paragraph","text":"由于研究了事物演变规律的最一般的方式，马克思及其至友恩格斯不但照亮了历史，也光辉了科学。他们在二方面确立了对于科学的贡献:第一方面，科学发现是历史发展过程中的一部份，并且依存于生产力和生产关系。牛顿大发明就是因为当时的人民需要是星座运动的确切知识以利航海及炮弹运动的知识以利战争而始可能产生的。牛顿指出它们的运动都遵循着同一种规律。达尔文之可能创设他的伟大的进化论则是因为殖民地的开拓及采矿事业的发展，前者使得能够了解现代生活着的动植物的世界分布情况，后者使能发现往昔曾经生活过而今已经绝灭了的动植物化石，发现进化的层序。"},{"type":"paragraph","text":"第二方面；事物的发展与死亡都依循着辨证法的定则，正如人类社会的演变也依循着辨证法法则相同。在恩格斯的时代，几乎只有他独个子想到原子不是不可以分裂的问题，而之后卢塞福(Rutherford)说明了原子的成长与死亡不全因为外力作用而且也因为它们内部的作用。"},{"type":"paragraph","text":"马克思没有能亲眼看见他的理论为列宁所实现。马克斯威尔(Maxwe二)也没能亲眼看到他的电磁波理论为赫尔慈(Herte)，洛士爵士(L。dge)及马可尼(Marconi)等人用到了无线电上去，列宁主义是经过社会主义实践斗争经验而发展了的马克思主义，然而他依然是马克思主义。"},{"type":"paragraph","text":"现在，在苏联以外的其他国家中，正广泛地增长着对于科学的怀疑(本文既成于一九四四年，世界各国对于科学认识的情况自己大变。——译者注)。资本主义社会中知识界的领袖们(不管是教士或非教士)，都告诉我们科学是在导致灾祸增长，这种灾祸以战争为最凶，但所造成的灾祸还不至战争一端。他们告诉我们那是因为科学只应用在机械方面而没有应用到人类行为道德模范方面去。他们的看法在某一点上可以是对的，马克思在一世纪以前也说过这样的话，不是他对于指陈科学方法也可以如何广泛地运用在人类社会事情这点上却抹了坚决的步态。"},{"type":"paragraph","text":"现在我们来纪念这位伟大的导师(本文系纪念马克思在伦敦逝世六十周年而作。——译者)，他指导了我们打破目前灾祸而进步的道路，也指出了科学应用的无限前途。我们对于他最崇高的纪念应该是尽力做我们一切所能做的来加速马克思主义的实现，使马克思主义不久就可能成为我国政府的领导原则。在这上面，马克思已经消耗，他绝大部份，无限丰富的生命了。(完)"}]}