{"id":156590,"date":[{"year":1949,"month":7,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"","genre":"","count":"1996","ytitle":"","mtitle":"剧影协第一个月的工作报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从六月十八日成立大会选出执委，二十二日第一次执委会选出常委后，到现在已经一个月了，这一个月的工作，报告如下:"},{"type":"paragraph","text":"(一)继续进行演剧宣传队的工作:除了部份宣传队因回复生产或其他原因停止活动外，其他如一，三，六，七，八，十一，十二，十三，十四，十五，廿六等队仍在个别地进行工作。"},{"type":"paragraph","text":"参加七一——七七宣传周的工作:这可以说是本月内最中心最吃力的工作，其中可分为:一、参加七四文艺工作者会师游行:在四天的筹备时间内，我们一方面担任了全部会场接头布置工作，游行指挥工作和许多杂务工作，一方面发动了有组织的会员约一千一百多人，(包括越剧五十人，江淮戏二十多人，维扬戏一百二十多人，游艺协会一百二十多人，平剧近百人，话剧电影近五百人，儿童及青年戏剧工作者一百多人。)和少数个别会员在连日匪机骚扰之下负有不怕牺牲的精神参加大会和游行成为仅次于文工团的主力部队，获得了良好的反响和印象，也教育了我们自己。"},{"type":"paragraph","text":"二、举行联合小演出:在筹备会师和游行的同时，我们又配合文工团朋友，组织了一次小规模的联合演出，并且产生了五个演出了三个以纪念七七，反美抗日为主题的活报日期是二号一场，五号三场，地点是借的几家平剧院，票价只卖一百元一张，收到对市民的宣传效果。"},{"type":"paragraph","text":"三、在地方戏方面，我们创作了近十个新的小戏，虽然后来因为游行和放假关系，大部份未能演出，但剧本依然是有成绩的。"},{"type":"paragraph","text":"四、七六武装大游行时，我们在大世界门口，市剧校门口和杜美公园门口，建立了三个鼓动棚，因为是当天上午接到通知，所以发动了话剧电影，平剧游艺等工作者约五百人参加鼓动工作，所有的人都在大雨中无畏地淋了六个到八个小时，跳软了身子，叫哑了噪子，除了病倒两人，压伤一人外，没有任何人，退出行列，表现了我们空前的热烈与欢乐，表现了我们对人民解放军的深挚的爱情，也表现了我们自己的飞速的进步。"},{"type":"paragraph","text":"(二)六月二十九日，在我们的鼓励与赞助下，上海评话弹词研究会举行了一次革新大会书，可以说是游艺艺人第一次地接触到新的题材，新的人物。获得了不可的成功，在评弹和艺人自己的改造上，都将发生深远的影响。"},{"type":"paragraph","text":"(三)在六月底，我们协助了文艺处招考文艺工作者的工作，一方面是事务上的协助，一方面，是发动会员参加考试，我们召开了一次动员座谈，又进行了个别动员，结果我们会员参加考试的约二十多人，考取的有十几人。"},{"type":"paragraph","text":"(四)七七宣传周工作结束后，我们的部份会员们，展开了对于反动影剧的检举工作，我们把这种检举的意见，反映到文艺处，获得文艺处的重视，大致上接受并执行了我们的意见，对于这些反动影剧的工作者，我们仍将视其制作时间环境的情形，而给予不同的自新机会，以后，我们将继续听取会员们的意见，与文艺处配合工作。"},{"type":"paragraph","text":"(五)在所有的业务上的工作以外，我们还进行了内部机构的建立工作，在第一次常委会上，我们决定照顾到目前实际情况，我们的力量，决定会的机构不在一次全部建立起来，而是渐次地建立起来，第一次建立的是秘书处，组织部，辅导部，妇委会和越委会等五部份，其他等文代会的方向和代表回来，各部会负责人选单另通告。"},{"type":"paragraph","text":"同时，我们的会址在市立剧校实在太远，同时也妨碍了学生课业，因此积极在市中区找房子，经过很多困难终于在文艺处协助下，找到了浦东大楼八楼的一大间房子为会址。"},{"type":"paragraph","text":"(六)我们的妇女委员会和越剧委员会在这一个月中以无比的热情，也做了很多很好的工作，这部份的工作，当由她们他们另外提出报告。"},{"type":"paragraph","text":"这一个月下来，我们总结我们的经验教训，大致如下:"},{"type":"paragraph","text":"(一)我们处在一个完全新的前所未见的局面之下，无数工作亟待开展，我们过去的经验显然不够，因此时时显得掌握不住情势，有些混乱。"},{"type":"paragraph","text":"(二)我们的组织机构不够健全与坚强，这一方面由于一部份负责人去北平开会，人手不够，另一方面也是工作欠缺计划，不够周密。"},{"type":"paragraph","text":"(三)我们由于人手不够，而又不能不以全力进行外面的业务工作，因此在内部的工作上，就比较落后了。"},{"type":"paragraph","text":"(四)我们与文艺处工作的配合相当密切，关系搞得非常好，但是也还不够计划，不够完善。"},{"type":"paragraph","text":"(五)在工作中，我们发现我们的力量远超过我们的估计，这证明了群众的力量一旦放在自由的环境里，所能发挥出的是无穷无尽的。这也大大增强了我们今后工作的信心。"},{"type":"paragraph","text":"七月八日大公报上有会员给信我们，表示在我们的活动中，时时只见到“明星”的名字而不满，我们在这里顺便解释一下:"},{"type":"paragraph","text":"第一，七四的会师游行我们事先在报上有通告要个别没有组织的会员来拿票，并没有只选择几位“明星”；七六的鼓动机工作则我们也只在当天正午才接到通知，我们只能发动有组织的会员，而这两次工作，参加的人都有好几百人。"},{"type":"paragraph","text":"第二，我们不觉得这些名字都是“明星”，我们觉得这都是些有成就有劳绩的工作者，他们以他们的成绩获得他们的代表性。"},{"type":"paragraph","text":"第三，即令这还是不对的个人主义，但在新闻报导的立场，也总是愿意写些读者们熟悉的名字，这些名字，事实上并非我们所发表。"},{"type":"paragraph","text":"第四，我们以后一定尽力往对的方面做去，请大家继续督促我们。"}]}