{"id":156599,"date":[{"year":1949,"month":7,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3595","ytitle":"","mtitle":"赵长发学文化的故事","ftitle":"","authors":["一文"],"text":[{"type":"paragraph","text":"一文"},{"type":"paragraph","text":"赵长发是个股长，手艺经验都是呱呱叫，就晃一个大字也不识。在工会里发下小组讨论的文件，厂子里贴出布告，看也看不懂，自己有点事想写也不能写。"},{"type":"paragraph","text":"回想过去、穷人念不起书"},{"type":"paragraph","text":"工厂里的工人，每天晚上，都在工厂学习班里学习文化、技术，日子长了，最少的也认识三、四百字。小伙子们学习都很上劲，刮风下雨没个误课的。今天推煤的老李，由外面回来拿着一张报纸进来，一面走一面念:“太原解放了。南京解放了。”别人都抢着看，老赵拿过去，大大小小的黑字，一个也不认识。燃火的王三小说:“不是你不认识字，是字不认识你。”老赵没话说，心里很感瞥扭，连这个小孩子今天也来要笑我，真叫人难受。"},{"type":"paragraph","text":"老赵回到家里。饭也不想吃，躺在炕上看顶棚，想起从前父亲死的早，家中一亩地也没给留下，又没有人，吃了这顿，没有那顿，上学更谈不到了，天天拾烂炭，拾柴火，跟着母亲过日子，凭良心说，谁家的大人不乐意自己的孩子向上长，念书喝墨水?但是穷人家的孩子愿吃的还愿不住，怎么能够上学念书呢?托人情、说好话，给人家当差，十五岁便到机器厂学徒，家里没钱送不起礼，更拜不起师傅，自己背地里不知流了多少眼泪，将死八活的学了五年徒，偷了人家点技术。终算是自己用心，下苦工夫由帮匠慢慢升到工匠，一直到现在，说起来可不容易，自己脾气虽然有点急，但是心直口快。作事对人都凭良心，所以全厂上上下下、里里外外，那一个提起自己来:“赵股长，赵师傅，这人可是真强，真不坏。”自己混了半辈子也真不算坏，娶了媳妇，现在儿子也已经十二岁了，想到这里老赵便高兴了，右腿往左腿上一跷，唱起了二簧梆子。"},{"type":"paragraph","text":"儿子问老赵的功课"},{"type":"paragraph","text":"儿子下学了，把书包往炕上一放，“爹，你替我作一篇文吧!就手把这两道算术题教给我。”儿子把老赵的腿抱住一面摇一面说，老赵还没有答话。孩子他娘说了话:“问他干啥，他大字不识，连自己的名子都不会写，你还叫他教给你作文，算算术，他会屁，去找你张大伯，或二狗他爹吧。看人家二狗他爹，八路军来了以后，每天学习认字，现在不但能写会算，并且人家又升了厂长，你呢，整天是上班干活，下班睡觉躺着，不用说进步，你看你是愈活愈没出息，人家叫你学习你整天说:‘老了记不住了，半辈子人啦!学他干啥。’看看人家二狗他爹，你真……”老赵一肚子高兴，叫小子下学一抱腿、老婆一张嘴给放了气了。本来是和和气气的，近来老是因为老赵没有进步，别人进了步，老婆一股劲的叨唠，真讨厌。但是老赵又没有理和他们讲，干生阔气。偏偏他的孩子又笨，但是很知道用功，每天下了学，便到二狗爹、机器厂厂长老宋他家里去学习。今天大概又是和二狗吵架了，回回是这样，他俩个一吵架，老两口便生气，老婆老是那一套“能写会算呀!进步呀!会个屁呀!”老赵愈不爱听，她倒是老说，真是那把壶不开她专提那把壶，真叫人生气。"},{"type":"paragraph","text":"老赵赌气下炕穿上鞋，拉上孩子拿上书包，“走，咱们去到厂子里找老梁去，叫他连教你带教我，真是，不吃馒头也要争这口气，走，咱爷两竞赛”。孩子证着大眼，不知是怎么回事。孩子他娘在窗户眼里瞧着这个患神经病似的丈夫走出了大门。"},{"type":"paragraph","text":"老赵不听劝"},{"type":"paragraph","text":"老赵领着孩子一面走一面想，自己光一赌气要学习，也不考虑考虑，人家老梁同志早先时常劝我学习，他常说:“你技艺很好，工作经验又丰富，如果政治觉悟提高了，文化程度提高了，再配合上理论知识，那么社会的地位也可逐步提高的。新社会和旧社会的一切都是不一样的，你千万不要用旧的眼睛看新的事物，你如果乐意学习，那么我愿尽我最大的力量帮助你，你什么时候有空，就来找我好了，千万不要客气，或者不好意思。”这充满天真、热情的话，使老赵深深的感到有一股子热气，灌到他的心里。满肚子的惭愧、委屈、感激。把他的嘴巴堵的说不出话来，他只有连连点头“对，对，对，一定，一定。”但是旧社会的封建思想，使每个技术工人都有一种“艺不轻传”，“我得来的不容易，也不能轻易传给你”的落后思想。老赵回家一想不对味:“这小子年纪青青的倒很会要手腕，真是八路军的嘴，真会说，甚么‘提高学习’。那还不是‘灌米汤’。把我的手艺经验‘套弄’了去。好小子，你有‘千条百计’我有‘一定之规’。以后再和我来那一套，我斗不过你，可是躲得起来。”从那天起，老赵就没有理人家；他虽然见了面还是那一套“学习进步”。虽然老赵嘴答应了，心眼不点头，腿就是不动，也是白搭。他认为:“我也不‘提高’，他也不要帮助我、套弄我的手艺。我的手艺不是简单学来的，我吃盐也比你吃的多，你还想和我来这一套。”一年多的光景，老赵没有上他的“当”。可是有人上了他的“圈套”，尤其磕头弟兄老二、老宋，他每天和老梁在一齐鬼混。老宋便拉他上套:“去和老梁学习研研吧!不学习便不能进步!”又是老梁那一套“学习”“进步”“提高”，老赵想这家伙脑筋真简单，一定是老梁给他灌了“政治水”、“迷魂药”中了八路毒啦!老宋批评他是“封建”，“顽固”“落后”脑袋。“我承认，我不反抗；谁如你们‘积极啦’，‘进步分子’。前两个月上面下命令，提升老宋当‘厂长’，老赵还说:‘抬得你高?摔得你重。’你现在成了‘翻身户啦!’给他们‘拉套驾辕’吧!他听了虽然不高兴，是不言语。过了几天老宋便每天找他闲扯，总是劝他多学习，好好进步。他想这家伙‘临死还要一个就伴的。’我这句话说出来，伤透了他的心，老宋骂了他一句‘落后的死脑袋，’老赵心里说‘落就落吧，反正我有技术经验又是股长，你能把我怎样?我忠实我的工作，不出错好好的干，落后也少不了我一根毫毛。’”"},{"type":"paragraph","text":"老宋升了厂长后，经常开会讲话，口袋里老是不离开日记本和铅笔，老赵心里说“大老粗一个不识一个字，臭美甚么。还不是和我一样睁眼瞎子。他讲话，我老是不得劲，听不听还是扯蛋，谁还知不道你那几下子，别人说老宋进步，我说他变了，心里老是不服劲。”"},{"type":"paragraph","text":"看到老宋的学习"},{"type":"paragraph","text":"孩子每天到老宋家里去玩，回家便叫老赵教他书，他说没工夫，也不说不会，怕孩子笑话，孩子老说:“宋伯伯每天教二狗作文，算算术，所以二狗考的时候，老是第一名、第二名。”老赵的孩子老是怨父亲不教他。"},{"type":"paragraph","text":"老赵前几个月到老宋家里去看看，他倒底是怎样个进步法。老宋不在家，老宋嫂说:“老宋哥变了，不但能写会算，并且买了许多书，白天也看，黑里也看，晚上又写什么日记，半辈子人啦，又喝起墨水啦。”老赵一看可不是吗，真是满桌子书、纸、钢笔、铅笔、墨水壶一大堆、真了不起，真变了。老赵心眼里又羡慕又眼热，又难受又嫉妬，老赵一句话没说，低头便走了，老宋嫂招呼，他也没搭理人家。"},{"type":"paragraph","text":"回家往坑上一倒，便生干气，孩子他娘更讨厌，老是说老宋进步啦，连二狗也进步啦，孩子跟上你也倒了霉啦。"},{"type":"paragraph","text":"“赵师傅给念念吧!”"},{"type":"paragraph","text":"真是人走背运，甚么气都得受。老赵到班上看人家看报，他便眼热，拿起来一看又不认得，别人看见了便说“赵师傅看报了”。“啊!怎么字朝下看。”“赵师傅文化高，赵师傅进步真快，给念念吧。”一句一句的话。好像针一样刺着老赵的心，脸一阵阵的发热。心眼里又是气，又是恨。今天又碰见孩子要教，老婆子叨唠，真是倒霉，多少日子没有和老梁同志见面了。近来老赵有些怕见人家，偶然见了面，脸上老是发热，他好像太阳刺的一样，不敢正眼看。老梁一和他说话，心里老是扑通扑通跳，他好像偷了别人的东西，怕发觉了一样的心虑，今天，睹气去找人家，真是人家请不去，反要他自己倒赶了去。放着露脸不露脸，一定要去现眼!不去呢，心里老是“嘀嘀咕咕”拿不定主意。"},{"type":"paragraph","text":"父子两个向老梁学习"},{"type":"paragraph","text":"老赵一路走一路想着，脚不知不觉的走到了老梁同志的宿舍前面，“去呢不去呢?”老赵心眼更跳的快了，脸上一阵热一阵凉。真不好受，恰巧老梁和老宋出来了，“赵师傅，请来屋里坐吧!小鬼拿着书包干什么?”“我爹说，叫您教我念书。连教我爹，我爹要和我竞赛。”孩子说了，老梁和老宋都拿眼看，老赵低着头不说一句话，老梁“啊”了一声，把老赵的手捉住紧紧的握住。一股热劲传到老赵手上，一会工夫，老赵全身都热了起来，“赵师傅，我愿意帮助你学习。只要你有工夫的话，什么时间都可以，千万不要客气或者不好意思。”清亮、温和、天真的话，使老赵头低的更低，老宋用双手扶着老赵的肩，低声说:“老弟你现在觉悟了吧，学习吧!现在还不算晚，我愿意尽我最大的力量帮助你进步。”老赵抬起头来，眼里含着眼泪说:“我对不起你们，辜负了您们的好心好意。请原谅我，旧社会不叫我们学习，我以为是对的，新社会培养我，叫我进步学习，我用旧的眼光看新社会，我错了。错怪了您们，今后我一定好好学习，并且希望您俩位要帮助我定下计划。坚决的学习到底。”"},{"type":"paragraph","text":"老赵也带上铅笔本子"},{"type":"paragraph","text":"一个月以后，老赵口袋里多了日记本和铅笔，家里桌子上放着墨水壶、钢笔、纸，还有一本字典，是老梁送给他的，上面写“赵师傅，我希望你将学习计划贯彻到底，学习、学习、再学习!”并且他已经学会了三百多字，也能看一下报了，政治理论也知道的多了，还常常给人家讲革命大道理呢!"},{"type":"paragraph","text":"编者附记:本文原载“石家庄日报”，作者是第四发电厂的工友。"}]}