{"id":156602,"date":[{"year":1949,"month":7,"day":22}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7298","ytitle":"","mtitle":"太行人民打蝗记(三)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"全区军民，应更紧张的动员起来；已发现蝗蝻地区，应发扬不疲倦，坚决顽强的斗争精神，再接再厉的扑灭蝗蝻。去年有过蝗虫现在尚末发现的地区，应严密侦查，即刻下手刨卵，随时发觉，随时消灭，为保护麦苗，保护夏种、不松劲、不疲倦、不悲观、要坚持贯彻，一直把蝗蝻灭完。林安许多区村在坚持一个月内全部消灭的经验，可以提高我们的信心，这是一个长期斗争，需要我们坚持不懈的干，蝗蝻是一定可以消灭的。"},{"type":"paragraph","text":"共产党漳北地委五军分区政治部一九四四年五月十二日"},{"type":"paragraph","text":"七　一个打蝗的模范村"},{"type":"paragraph","text":"洪山，是武(安)东接近敌占区一个较大的村庄，全村共有一百多户人家，去年秋末时，他们就扑灭了很多飞蝗，今年三月初旬，全村一齐动员挖蝗卵。在三十七天当中，共挖了二千一百零九斤。"},{"type":"paragraph","text":"洪山的村民，刚放下挖卵的工作，接着就与小蝗蝻展开了斗争。因地内蝗卵过多，一开始就很严重，于是全村一齐紧急行动起来，投入打蝗的浪潮。打蝗的群众中有七十多岁扶杖的老人，右手抱娃左手打蝗的小脚妇女。在打蝗最紧张的几天中，不分昼夜拚命干，大家曾忘记了吃饭，也忘记了睡觉，整个春耕过程当中，打蝗成了一等大事。从四月十三日到五月三十日，一连坚持了四十七天。妇女、儿童虽然手上都起了血泡，但她们始终没有表示泄气，更没有逃避。"},{"type":"paragraph","text":"洪山蝗蝻打到了第八批。他们经常参加打蝗的人是三百五十人，前后每人仅按五百斤捕蝗计算，全村已超过十七万五千多斤了。从打蝗的面积来说，也同样是值得惊人的。洪山蝗蝻的孵化，在高地的，共有七座山，有三座是三里长、半里宽，开始被干部发现后，满山像灰黑的苍蝇一样，一层层，一堆堆，密集在山坡，经过全村几十次扑打烧杀，一批批的小跳蝻，都消灭干净了。他们在低处消灭的蝗蝻，共有十道沟。有两道大沟，一个四里长，一个三里长，宽都是十五丈。有八道小沟，都是一里多长，半里多宽。这些沟中的蝗蝻被他们烧过后，最多地方的蝗蝻体，不是二寸多厚，就是一寸多厚。还有，他们在平地消灭蝗蝻的情形，更表示了全村男女老幼的斗争和顽强性，因蝗蝻大量的出现，他们在蝗蝻将要为害的麦地和秋地，继续挖起一千零九条消灭蝗蝻的“埋葬沟”，小的有二二丈长或四丈多长，大的有六七十丈或九丈多长。由于小跳蝻的跳动力差，一群一群，都被埋葬在土沟中。埋进的蝗蝻，不是薄薄一层，而是四寸、五寸、六寸厚。洪山用了这种有效的办法，把几次蝗蝻的主力完全消灭了净尽。"},{"type":"paragraph","text":"洪山村有三道灭蝗的“封锁沟”，深三尺半，宽三尺，长度不等，有二道是一里半长，有一道是半里长。这是武东打蝗运动中，最突出的防御工事。几次从敌占区袭进来的蝗蝻，每一次，都是几里宽，几里长，结果，都被他们用“封锁沟”堵击了。其中最紧张的一次，要算五月二十七号的一天，因蝗蝻来势很猛，他们一面派出三百多个妇女，儿童到河沟截击，一面抽出一百多个男子，在后面加紧挖沟封锁，从第一天早上到第二天晚上，打的打，烧的烧，一下子就消灭十分之七八，另一小股，因为还没顾到去消灭，蝗蝻又回头东去了。村中都这样说:“这一次不是大家打的紧，不光是要吃掉洪山十几顷麦子，恐怕武北县的麦子也不保险!”"},{"type":"paragraph","text":"根据大家捕蝗的经验:乾草和打蝗用具的源源供给，都是很重要的，洪山从打蝗一开始，就可计划准备乾草烧蝗蝻，一面从别处搞，一面抽出二十个人，经常到山上割草，每人一天五十斤。一连割了四十二天。总共烧蝗蝻用了五万斤乾草，洪山自己村就解决了四万余斤。因为天天要打蝗蝻，“赶蝗旗”就用了六百多个，拍蝗的鞋底，就用了三千八百个、有打坏三个的，有打坏四个的，打蝗更积极的人，还有打坏五个的。按打蝗所用的鞋底数目来看，就可以揣测他们打蝗次数的多少和时间的长短了。"},{"type":"paragraph","text":"自己村里正闹着蝗虫，同时，又能积极帮助别村去打，在其他村或许就不容易办到。可是，在洪山一村，不但能够实现，而且还表现了高度的团结互助精神。先从人力支援上来说，他们前后帮助上水头村打蝗四次，每次都在二百五十个人以上。帮助寨坡村打蝗两次，每次约在二百三十个人以上。帮助邻县沙河后井村打蝗一次，约在一百七十人以上。这种积极的模范行动感动了邻近村庄的男女老幼。再从物质支援上来说，过去曾帮助上小头村干草三十六捆，临时割草帮助各村的，数目也相当大，洪山帮助别村打蝗时，比任何一村都受到大家的欢迎，主要的原因，是他们“忠实积极”，“快烧!快烧!”看起来，简直比水头本村的人打蝗还有劲!"},{"type":"paragraph","text":"由于洪山天天打蝗，所用的工数也比别村多，前一阶段挖蝗卵，共用了一千三百个人工，打蝗蝻共用了九千多个人工，总共用了一万零三百个人工，若再加上零星的人工和帮助外村的，数目就更大了。"},{"type":"paragraph","text":"功劳不会白费，只要肯积极打蝗，就能保护庄稼。从洪山来说，比附近很多村庄麦地多，所遇到的蝗虫次数也多，面积也大。可是，有些村庄都吃光了，或吃了二分之一，或三分之一，唯有洪山一千七百多亩麦地，仅被蝗蝻吃去麦叶的三百五十亩，其中有二百五十亩还能收籽粒，到现在为止，他们已经从蝗虫嘴边抢救出一千三百五十亩完完整整的好麦子。"},{"type":"paragraph","text":"捕蝗的时间愈长，群众的创造性也愈大。在武东很多捕蝗的新办法，多半是洪山村想出来的。他们在山上烧杀蝗虫为的节省“洋火”，曾在山上把干牛粪点着，随烧蝗蝻，随到牛粪上引火。这办法，使附近村民都认为能够解决点火的困难。还有他们用布片或衣服驱逐蝗蝻时，大家经验出来用黑色的好，白色的不顶用。"},{"type":"paragraph","text":"洪山的捕蝗工作，所以搞的这样好，除了其他原因以外就是干部们能够卖力气；第一个领导全面掌握最紧的，就是武东财粮科长刘庚龙同志。在发现蝗虫一个多月以来，他始终和群众紧紧的团结在一起，及时的侦察蝗虫，及时的指导怎样挖沟，怎样烧打。有几次蝗蝻最严重时，他一面督促村干部紧急动员群众烧打，一面东奔西跑，忙于指挥，因此，全村都说:“不是人家刘科长，虫可吃的不像样子，”还有村长与农会主任，每次打蝗虫，天不明就打钟集合，抽空就到地侦察。民兵指导员，不但经常带民兵掩护群众打蝗，并且还领导妇女们打蝗虫。五十多岁的妇救会主任，每天在村集合时，要站在平房上喊:“妇女们走吧!打蝗虫快走吧!”据说:村边有她十四亩麦子，被蝗虫吃坏十二亩，但她捕蝗的热情比别人还要高。有一次，她自己害了病，别人劝她回家休息，结果，还要勉强支持去打，这是顽强的斗争精神，使一群捕蝗的妇女们，怎能不受感动?还有村中书记，小学教员也是领导捕蝗最积极的干部。"},{"type":"paragraph","text":"八　男女打蝗英雄"},{"type":"paragraph","text":"这是打蝗运动中千百个英雄中的两个。"},{"type":"paragraph","text":"先说一个男打蝗英雄。"},{"type":"paragraph","text":"林县朗垒村郭有斌，他是农会主席。四月十八日，他去任村交纺的线，看到一区群众在刨蝗卵很热闹，他回想到他村去年秋天蝗虫很多，一定也有蝗卵。回家后，他就和农会副主席周世泰商量好，第二天一早，两人就到地里去试验，一早晨刨了十四两，上午就拿着在村里宣传，发动群众去刨。最初群众有愿意，认为蝗虫是神虫，有的是因生活困难。他跟他们说:“政府有法令，刨一斤蝗卵能换一斤米，现在饿着肚去刨，一刨就不是有了吃的吗?你不刨也是一样挨饿。”这一动员，四十个人参加刨卵了。但蝗虫刨了许多，政府的米没有发下来，他又向村长建议，先拿村社中的款垫出来，顶米六百斤，刨蝗卵的能马上换到米，情绪更高了，下午就增加到一百多人。"},{"type":"paragraph","text":"刨!几天后，区公所召集会议，正式布置刨卵工作，这时由政府直接换米，人更多起来。不久，蝗卵孵成小蝻，他号召和组织群众打。这时村中有人宣传:“蝗虫是神虫，打也打不完，一唱戏就不见了。”一些老年人，就听信了这话，烧香磕头，情绪不像从前高了。他向群众宣传:“打死是不会再活的，打一个总要少一个。”"},{"type":"paragraph","text":"打蝗时，他一面指挥，一面亲自去打。儿童们打的不起劲的时候，村里民兵吹胡瞪眼的吹他们:“为啥不打!”但他却很温和的鼓励他们:“打蝗是打白面的，小孩们快打吧，救下麦子磨成面，烧成饼子，上地时给你们装在口袋里，饿了就吃，多好呀!”儿童们劲头更高了。"},{"type":"paragraph","text":"在打蝗中，他村群众很积极，全村二百四十五人，每次参加一百九十五，占全人口百分之八十。所以能这样，是因他能给群众解决各种困难。郭满仓、郭福子等四户没吃的，在救济粮未发到之前，他先借给他们每户四斤米。这几户从前不参加打蝗现在参加了。天气热了，病号很多，这时有的富有户把刨卵换的米自动捐出来，他就提议把这米熬成米汤了给打蝗的群众喝，病号减少，很多。因为打蝗大忙，有些户没时间去购粮，他就和村干部商谈好，由村中派一个人总的去买，节省了许多人力。村里人家太多，打蝗时每家留一个，就有许多不能参加打蝗，他想出集体看门的办法:一街或几户留一个可靠的人看各家的门。"},{"type":"paragraph","text":"夜里打蝗，这是一个顶艰苦的事情，可是他领导了一个组四个人，连续参加了四夜，用被单捕了二百七十斤。捕的蝗虫，都分给贫户吃了。在打蝗技术上，他和周世泰创造出能长期用的沟—在大沟中插花挖小沟，小沟蝗虫埋满后，再在大沟中的空隙地方挖小沟。一个大沟能用好几次，节省了许多人力。用被单推的时候，蝗虫容易漏网，他想出办法，把被单上开一小孔，小孔下缝一口袋，推时蝗虫都跌到口袋里，一个也逃不脱。"},{"type":"paragraph","text":"自己村打蝗打得好，还要积极帮助邻村，郭有斌就是这样典型。他的邻村北陵阳，是个大村，能打蝗的有六百七十六人，但每天只有一百五十多人参加，后来就干脆停顿下来，他看着这样下去不好，就去北陵阳说服村干部:“你村不好好打，你的叫蝗虫吃光，慢慢挨饿是你们自己的。”同时他这到他们地里去检查，谁不参加，就把他的名字记下，告给村干部教育批评。在他积极帮助推动下，北陵阳的打蝗人数，每天有五百四十人参加了。"},{"type":"paragraph","text":"再说一个女打蝗英雄。"},{"type":"paragraph","text":"磁武南贾壁女劳动英雄郭凡子，现在又是太行区的头等劳动英雄。在打蝗运动中，她领导了一个妇女中队。她村发现蝗卵后，她就提出:“停止一切地里活去刨蝗虫蛋，不刨蝗虫蛋，就不能吃白面”，自己先把她领导的生产互助组里六七个妇女发动起来，刨出蝗卵五十斤。"},{"type":"paragraph","text":"蝗卵变成蝻子，她们和男人一样去打，还给男人竞赛，而且经常打在男人前头，得政府奖洋一百元，蝗虫多了，她又号召组织妇女队，提出“谁愿意谁来”的口号，三十三个妇女参加了。当场向大家说:“别看我们是妇女，我们还要打远的地方，打的净，不毁麦子，不留尾巴”。她们的话，一点也没有落空，真个是那样。她们参加齐彗、大峰岭大战时，打的又快又干净，没毁一棵麦子。大家送给她们“模范中队”的称号。张二庄大战五天，仍然是模范。队员康保荣、赵娥在休息时还给房东一个寡妇担水，担炭一担。打蝗战场上，她一面指挥、一面打，嗓子都喊哑了，后来又病了，但她仍然在坚持着。"},{"type":"paragraph","text":"九　生动活泼的剿蝗捷报"},{"type":"paragraph","text":"打蝗运动中，“剿蝗捷报”好像雪片一样纷纷飞传在街头上，打蝗的人群里。"},{"type":"paragraph","text":"报纸不光是集体的鼓励着与宣传着，而且是集体的组织着。春天，安阳、沙河、武安等发现蝗卵后，太行新华日报把这消息用花边新闻登在第一版上，以后蝗虫日渐厉害，新华日报以四分之一，甚至二分之一的篇幅登载打蝗消息，指导着打蝗运动。此外还有七、八专署出的石印报“豫北日报”和“新生周报”，也出了很大的力量。但在这里，我不想多说这些，愿意把各县出的“剿蝗捷报”等说一说。"},{"type":"paragraph","text":"专门登载打蝗事情的油印东西足有二十五种之多，名称有“剿蝗捷报”，“剿蝗急报”，“捷报”，“剿蝗专刊”，“剿蝗通知”，“剿蝗通报”等等。此外，其他一些工作通讯，这时也变成了“剿蝗专刊”。都是剿蝗指挥部或专区，县联合办公室出版。一个人往往是编辑，也是刻印员、发行员。报纸篇幅都没有多么大，差不多等于十六开书两个页，有的一个页，还有的半个页。出版日期也不等，有的三天一期，有的两天，有的一天，有时候一天还出两次的。这些报，虽然篇幅很小，但它的战斗力很强。如果说“新华日报”是个大哥，那么它们都像一群小弟弟，哥哥领着头，一群天真活泼小弟弟就跟在后面为打蝗而服务。"},{"type":"paragraph","text":"春天刨蝗卵的时候，许多老百姓不想动弹，林北县小报上，就把政府奖励刨卵办法登出来，散到各村，许多人一看交相传播起来:"},{"type":"paragraph","text":"“刨蝗虫蛋还换小米的呀!赶快去刨吧!”"},{"type":"paragraph","text":"于是刨蝗卵的人多起来。"},{"type":"paragraph","text":"打蝗运动展开了，有的人不积极，报纸就把好的和坏的对比起来，安阳剿蝗专刊十三期上标着这样一个题目:"},{"type":"paragraph","text":"“吴金伟、吴东合两班坐飞机"},{"type":"paragraph","text":"牛全喜、卜年贵两人骑母猪。”"},{"type":"paragraph","text":"下边叙述着两者的事实。报纸到达打蝗群众手里后，落后的人说:“呀，牛全喜上了报了，他骑了母猪，吴会伟人条生了飞机，一个哼哼哼，一个嗡嗡嗡。”"},{"type":"paragraph","text":"除了用消息进行表扬与批评外，有的小报上还有“短论”、“小评论。”但短论等却不是死沉沉板着面孔，而是用通俗的、幽默的口吻来说明是非。六专署“工作通讯”(第九期)有个小评论，批评两个领导方法的不同，前者注意打蝗，吸收别人经验，而后者则相反，标题非常吸人:"},{"type":"paragraph","text":"▲是聪明"},{"type":"paragraph","text":"还是糊涂▼"},{"type":"paragraph","text":"人们一看，就把小字读到底。同一期上，号召着群众刨蝗卵，标题则像歌谣一样，念着很顺口"},{"type":"paragraph","text":"蝗死蝗卵在，"},{"type":"paragraph","text":"来年还是害▼"},{"type":"paragraph","text":"在飞蝗厉害的时候，各县还出“号外”或者小传单，用大字标题，非常吸引人，这些给群众带来了力量，他们喜欢看，更喜欢他们的名字“上上报”，一到打蝗休息的时候，他们就等着报来"},{"type":"paragraph","text":"十　读报"},{"type":"paragraph","text":"读报在打蝗当中很重要，尤其是在疲乏的时候，把“剿蝗”报一读，就马上增加许多力量，群众极高兴“听听报”。因此，每逢报纸一来，就会在人群里激起一片响声:“不要嚷了，报来了，叫老张给咱念念，看看有咱的，儿没有!”报纸一拿到谁手里，谁就像一块磁铁，把群众吸引在自己周围。"},{"type":"paragraph","text":"林县××村打蝗时，关于读报曾有一段描写:"},{"type":"paragraph","text":"王之栋从剿蝗指挥部里好容易抢来了一张打蝗“捷报”，十几个人马上把他半圆形的围拢起来。"},{"type":"paragraph","text":"老王念到一个青年张小保的名字时，许多人都跳起来。这时张小保正在跟前，别人拍着他的肩膀称赞着:“哈哈，小保真是个好干家，上上报啦!”张小保禁不住的笑了。"},{"type":"paragraph","text":"“我们好好打，明天叫人家出报的给咱们登一登!”"},{"type":"paragraph","text":"大家也抱定了决心，别人还在休息，他们就竞赛起来。张小保变成大家的努力目标，他在前头打，别人紧跟在后面。张小保怕别人追上压倒自己的模范，打得越快，而后面的人为了争取模范“上上报”也追的快……"},{"type":"paragraph","text":"第三章　捕打飞蝗"},{"type":"paragraph","text":"一　敌占区飞蝗的侵入"},{"type":"paragraph","text":"五月中旬，根据地内的蝗蝻，基本上打下去了。但五月下旬，敌占区大批飞蝗，冲过敌人几道封锁墙，又向根据地蜂涌而来，此后差不多半月一次，一直延续到八月中旬。五月二十三、四日第一批飞蝗从安阳沟东过来时，共分三路，共有十里长，五里宽的面积。磁武分四路制来，共有五里长，七里宽的面积，五寸厚。北起武涉大道，南至水(冶)林(县)公路一百多里之敌人封锁线被突破了。第二批飞蝗侵入是五月末梢，南起安阳观台，北至磁县东王段，长约六七十里，宽四十里，形成南北一条长线，扇形而进。"},{"type":"paragraph","text":"飞蝗来时，是十分怕人的场面。飞时好像云彩一样，遮天遮日，而且能够飞半天不落地。一落地就是几座山，几道沟，使人看不见地皮，严重的地方有一、二尺厚。落在树上，能把树枝压弯，甚至于压折。一裸谷子上能落十七、八个，有时候，本来一块谷子长得齐楚楚的，但飞蝗一落，全地壳子立刻都被压倒，变了模样，平漠漠的，好像暴风吹倒了的一样。苇子那么粗，那么密，但飞蝗一落，也照样被压倒。一裸苇子上能落八九十个。沙河孔庄几十个村，飞蝗冲进村里，老百姓吃饭时，旁边要有一个人站岗赶飞蝗，否则即飞到锅里，有时从炕上向院里赶，从院里向街上赶。开头飞蝗惊觉性不高的时候，一个人站在一个地方不动，两手在身上摸，摸了一把，马上又飞来一身，足足供给上两手一直摸。要是在蝗虫丛里踏一脚，鞋底上立即踏成蝗泥，走时还则则作响，好像在雨后的稀泥内踏过一样。"},{"type":"paragraph","text":"飞蝗一天比一天厉害，据说蝗虫不吃玉菱叶子，但到后来，玉菱叶也一样吃开了黍子咬掉了码子，高梁吃掉了穗子，就是棉花桃也咬几口，为害非常大!"},{"type":"paragraph","text":"但飞蝗不和蝗蝻一样，越打越滑头了。它的行动很规律，说飞都飞，说落都落，忽来来去，很难捉摸；有时人们正在山坡上捕打，它们突然钻进石缝里，怎么也不出来了，但人们刚刚走后；它们又齐刷刷的出来了。有时白天不出来，晚饭以后至半夜才行动或者吃庄稼，有时后半夜隐蔽起来，人到它们跟前也不动，如果白天午前打它，它给人们开玩笑似的，人们到这里，它们到那里，人们慢慢走，它们也一边吃一边慢慢走，人们猛然一扑，它们也都突然而飞了。使人干着急，却打不到它们的身上。一到午后，便成群结队飞在天空。"},{"type":"paragraph","text":"出没无常，聚散不定的飞蝗，人们在这时对它们很感棘手!"},{"type":"paragraph","text":"二　三怕两不能"},{"type":"paragraph","text":"——飞蝗特点的研究"},{"type":"paragraph","text":"“众人是圣人”、“没有爬不过的山!”"},{"type":"paragraph","text":"“飞蝗正午不吃庄稼”，群众打蝗时首先发现这个特点，根据这，他们研究出来，飞蝗喜欢温暖，而怕冷怕热，因此在晌午的时候都隐蔽在阴凉地方。夜间及早晨，气候又比较冷，又都爬在地堰根或草坡上不动。这是一怕。"},{"type":"paragraph","text":"之后群众又用烟火作试验，烟火一烧起来时，飞蝗就迷失了方向，在烟圈里只能打旋转，冲不出去。即便冲出去，落在地上很久也不动弹，打也容易了，这又是一怕。"},{"type":"paragraph","text":"第三是怕声响，怕黑色。飞蝗触觉听觉很灵敏，一遇见强烈的声音人喊声，铜鼓声便马上飞走。遇见黑的颜色，也就躲避开。但却喜欢光亮与白色。"},{"type":"paragraph","text":"什么是两不能呢?"},{"type":"paragraph","text":"第一是草上不能飞——飞蝗起飞时，要用两腿向后蹬一下，但在乱草丛里，因草叶輭，蹬不起来，所以不能飞。"},{"type":"paragraph","text":"第二是远视平视——飞蝗的眼睛只能向上斜方看了而且看的很近，五尺以外的平行线就看不见由于发现了这些特点，便创造出许多战术和打法。"},{"type":"paragraph","text":"三　各色各样的战术"},{"type":"paragraph","text":"在中国旧小说里，谈到两国打仗的时候，就有什么“八卦阵”“龙门阵”等等出现。现在谈谈打蝗的阵势和战术，也许比那个还有意味。可是这种阵势和战术的发明和使用，不是什么神仙，而是平平常常的老百姓。"},{"type":"paragraph","text":"蝗虫经过三次变态，每次都有不同的特点，故打的办法，也跟着演进，跟我们打日本鬼子一样，它有“蚕食政策”，我们就有“敌进我进”，它有“治安强化运动”，我们就有“政治攻势”"},{"type":"paragraph","text":"开头是挖蝗卵，这倒没有什么，蝗卵完全是“挨打战术”，毫不抵抗，深深地藏在土里，大人小孩，男男女女，有的拿着镰刀，有的拿着铲子，有的拿着红缨枪……一齐挖掘。这时只有挖掘战术一种。"},{"type":"paragraph","text":"三四月间，天气温暖，蝗卵变成蝻子，能跳跃，开始吃麦苗，吃了嫩叶还吃麦穗，为害很大，这已不容易打了。"},{"type":"paragraph","text":"开头打的时候，一打一蹦，蝻子虽有死亡，但跑掉的太多了。我们失败了，尤其在麦杆上的蝗蝻，对它就有点无可如何:不打吧，它吃麦子，打吧，连麦子也打倒了，实在气人!"}]}