{"id":156628,"date":[{"year":1949,"month":7,"day":23}],"page":"2","source":"新华社","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1735","ytitle":"","mtitle":"津三大私营纱厂 产量超过解放前","ftitle":"政府和职工会帮助很大","authors":[],"text":[{"type":"paragraph","text":"【新华社天津二十一日电】　天津市四大私营纱厂中的华新，恒源，达生三厂，半年来经人民政府和职工会帮助，逐步调整了劳资关系以后，生产已恢复正常状态，并得到相当发展。三厂纱布产量已恢复并超过天津解放前一九四八年度的正常产量。另一纱厂北洋，则因管理不善，工资及人事等问题长期拖延未解决，产量较解放前尚低。"},{"type":"paragraph","text":"去年“八一九”国民党反动政府实行“币制改革”和“限价政策”以后，各厂都曾受到惨重的打击。如华新公司因被迫按“限价”售与伪政府白布五千匹而受巨大损失。同时，各厂均因原料缺乏，仅开半工，以致产量销减亏空累累。天津解放后，人民政府即多方协助解决厂方资金，原料困难。但由于劳资双方对人民政府发展生产，劳资两利的政策尚缺乏正确的认识，因此生产仍未能迅速恢复。当时，一方面资方不愿积极生产，对于工人的发放工资，年红和福利等正当要求拖延不解决，工人生活异常困难，生产情绪不高；另一方面，部分工人误认为解放后可以不受管理人员管理，工作随便，而生产管理人员也由于思想上存有某些顾虑，对生产管理采取放任态度。由于这些原因，各厂生产并曾一度下降。津市人民政府与职工会乃对各厂劳资纠纷进行调解，初步解决了一些纠纷，同时继续尽力帮助解决各厂困难。如为帮助解决恒源，北洋，达生三厂发放职工薪资，年红及资金周转等困难，政府曾先后由津市贸易公司收购该三厂棉纱一部，并予以连续五次的定货贷款。唐山贸易公司亦用以棉易布方式和华新公司(厂址在唐山)订了六个月的定货合同，帮助该公司解决了百分之七十的原料问题。津市交通银行又予该公司以定货贷款一千五百万元，购买原料。经过人民政府的这些具体的帮助，劳资双方生产情绪提高，生产开始步入正轨。这时，各厂厂方开始积极收购原料，整修机器。如华新自己解决了百分之三十的原料，恒源，北洋，达生都收买了足够两三个月的原料，恒源并即着手修理旧存零件残缺的三千纱锭。对于工人工资和福利，各厂也进行了调整和改善，如将工资改以实物计算，补助了房，电，水的费用，改善托儿所工作等。工人方面，因生活得到一些一改善，政治觉悟日渐提高，纷纷提高工作效率，并展开竞赛。如华新职工为支援解放军渡江南征和迎接“五一”劳动节，展开了生产竞赛，自二月中旬至四月中旬，每台布机平均每日增产四码。该厂电台职工改进修理机车的办法，从三月十五日至四月八日，把全厂五百五十台机车全部修理好，共节省七百七十三小时，约多织布二千九百余码。截至三月底，华新公司纱产量已由解放前月产一千四百五十六件增至一千五百六十八件，布则由月产一万九千四百六十五匹增至二万二千五百六十七匹。恒源，达生产量则与去年经常产量相平。"},{"type":"paragraph","text":"四月下旬，中共中央负责人之一刘少奇同志在津向劳资双方对“发展生产，繁荣经济，公私兼顾，劳资两利”的总方针加以详尽阐述，同时津市党政领导机关和职工会亦根据少奇同志的指示加强了发展生产和改善劳资关系工作的领导，这样就进一步提高了工人群众的阶级觉悟，端正了劳资态度；消除了职员思想顾虑；同时也鼓励了资本家的经营情绪。恒源工人听了少奇同志讲话后，即积极地向资方提出建议，改善了劳资关系，提高了产量。摇纱部并主动邀请副经理，厂长和各科科长开会，讨论改进质量办法。现该厂纱布两场各车间均已建立了生产检讨会，由生产管理人员和工人定期一起检讨生产。由于检讨制度建立以及劳资关系的改善，六月份每锭平均日产纱由解放前的零点六八磅增至零点七四磅，并消灭了棉纱不合标准的现象，突破了该厂有史以来的最高纪录。华新染厂工人为迎接“七一”，克服种种困难，在十一天内染布五千匹，创造了该厂有史以来的新纪录。其他部门工人积极改进工具，改进工作方法，亦为资方节省了巨额款项。各厂资方的生产情绪，也都显著地提高，如恒源最近已新购三部钢丝机，并准备招募资金，和购买零件，将尚未修好的二千余枚纱锭全部修好；华新最近正拟订发展生产的全盘计划，对于工厂管理已有所改进。"},{"type":"paragraph","text":"天津各公私管纱厂的恢复生产的过程说明，在政府的扶助下，和经过正确地改善劳资关系后，劳资双方的生产情绪即能提高，生产即能增加，对工人和厂方都有很大利益。目前，各该厂的中心问题也仍是继续贯彻执行劳资两利方针，进一步调整劳资关系，以求更好地发展生产。"}]}