{"id":156663,"date":[{"year":1949,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3063","ytitle":"","mtitle":"安眠吧!勇敢的斗士!","ftitle":"追记陈子涛先生被捕事","authors":["张忱"],"text":[{"type":"paragraph","text":"张忱"},{"type":"paragraph","text":"一九四七年七月二十三日夜间三点钟左右，(那时我已被捕一个月又二十三天)忽然听到监门有销响的声音，接着就推进一个被打跛的年青人进来。那不是别人，正是我已为他担心七八天的“文萃”“评论报”编者陈子涛先生。多年的朋友，又在国民党匪帮特务机关的监狱里会见，真叫人有种说不出的滋味。当晚，我们俩未曾交谈，也未相互示意。仍旧倒头装睡，我的心几乎要跳出心口。心里想着:“一个斗士，又完了!”我在被缝里偷偷的瞧着他:他两只眼皮合拢起来，但不断闪跳，面色坦然，毫无恐惧之色。有时突然咬紧牙关，那不是因受刑痛苦的表情，而是在那种魔窟里，有口不能讲话，有力无法使，表示更大更深的愤恨唯一形式。"},{"type":"paragraph","text":"当时，我们那间房子里已被刽子手们安排了一个小特务，专意监视我们的行动言语，所以我们说话非常留心。我想找一个说话的机会，始终找不到，没办法，第二天早晨，我只好用另种形式和他谈话了。"},{"type":"paragraph","text":"“喂，你干甚么的，叫甚么名字!”我的意思是和他打招呼，装着不认识。"},{"type":"paragraph","text":"“干跑街的，叫陈子涛，你们是——”他心里也明白。"},{"type":"paragraph","text":"“我们，我们的身份比你高得多。我们是新闻记者，咳，奇怪，跑街的犯甚么罪，抓来干甚吗?”"},{"type":"paragraph","text":"“谁晓得呢?”他苦笑着说。"},{"type":"paragraph","text":"我们用这样的形式作了痛苦的开场白。"},{"type":"paragraph","text":"在刚要吃午饭的时候，我发现他两个脚踝骨已被鎯头敲得红肿，我给他一点酒精和棉花擦了，省得以后出毛病，我悄悄的小声问他:“老陈，到底怎么一回事?旁处受打了吗?”“没有甚么。”他淡淡的答了一句，他好像未曾受刑一样。午饭后，他还和我们有说有笑的谈了一些外面的时事，和军事发展情形。关于他自己吃苦的事情一字也未提起。当我们要买东西的时候，他赶忙从衣袋拿出他仅有的几千元为法币，让大家用。很多人到了那地方，还是自私，都是经过很多时候，不好意思才拿出来。而他，谁也不知道他有钱，他却自动的拿出来，由这一点也可知道他是怎样的一个人了。"},{"type":"paragraph","text":"下午三时，他又被拷问，直到下午七时还未回来，我们在那四小时内，渡秒如年，我们都为着他担心。事实上，我们里面有三四个人都认识他，装着不认识罢了。每一次听见锁响，就松口气，心里想:“可回来了!”但结果总是失望。在那里面，当时我们总以为最“安全”的地方就是那间小房子，每一个人出去被讯、能够安全回来，见面时，就像欠别重逢一样，得到无限安慰。"},{"type":"paragraph","text":"他终于回来了，两个人架着他回来的。他已受刑受的不能走路。我们把他接过来，把他安排一个较好的位置。我们围拢来问他:那里被打伤，他总是淡淡的回答一句“没有甚么。”我们发现他会上“老虎凳”，就不经他同意，就在腿上擦起酒精，擦到腿弯，(如不擦酒，日后阴天会酸痛。)痛不可忍的时候，他仅咬一下牙关而已。他没喊过一声痛，他没叹过一口气，他没说过一句诉苦的话，更未曾流过一滴懦弱屈辱的眼泪。我们在他的眼睛里，只看到两道愤恨复仇的火焰，和一颗永远坚贞不屈的心。后来，我们才知道，那天他上“老虎凳”，上了三四块砖，在上砖的时候，还有一个恶毒的刽子手坐在他的腿上，用十个兽爪在筋骨间，心口间，胃部，在最要害的地方，乱抓，乱摄，乱扭，乱搯，乱嵌。上面还有两个刽子手，用血腥的狗掌，不断在脸上乱打。在受这种酷刑之前，还被六七个彪形魔鬼，往墙壁上踢来推去，碰的他头昏脑胀，然后还用拳头，打他的颧骨和下巴，把手巾缠在他头骨上，用筷子扭起，越来越紧，紧的头盖骨就要崩裂，眼睛冒火，还用香烟蒂烧他的舌头，用狗爪扼他的喉咙，用四楞筷子挟在手指缝中间，狠命握紧，使你痛彻心骨::呀!这不是人受的，除了毫无人性国民党匪徒们，也是任何人所不能做得出来的。从头到脚，没一处没有受到酷刑，匪徒们企图想用种种酷刑，叫他把他的工作同志们，朋友们说出来，一网打尽。但作为一个共产党员，革命斗士的陈子涛先生，熬过了十八层地狱，始终坚贞不屈，没有说出一个同志，和朋友的名字!在那种酷刑下，没有坚定的立场，和政治上深厚的信心，是很难做到这一点的。是不是一个真正革命志士，是不是一个“不愧为人的人”。在那种情形下，是一个重大考验!"},{"type":"paragraph","text":"当夜三时左右(七月二十四日)，旁人都入睡，那个小匪徒也睡了。我们俩用一张大克雷斯烟皮纸开始笔谈。我问他:“到底怎么一回事?”他回答:“一切都完了，证据太多，等你出去时，告诉朋友们，叫他们知道我是怎么一回事也就算了。”(大意)，以后他又交代我，叫我转告朋友们注意安全，还交代了其他一切必要的事。为了灭迹，我们把所写的东西都吃下去，正在那时，忽见那个小特务动了一动，马上又装睡。愤怒交织，心如刀绞，此景此情，说甚么，还有甚么话可说!"},{"type":"paragraph","text":"二十五日下午他又被严刑拷问，所受的酷刑与二十四日一样。他那时已三十多小时未吃任何东西。那天监狱里很是沉重。预感有种不幸事情将要发生。还“好”，他终于还活着回来了。还是夜间三时，我忽然听得有扯衣服的声音，爬起一看，正是他在扯他的衬衣。我问他何用?他用一支袖子，在脖胫上比了一比，我明白，他的意思，是要自己勒死自己，那时他被酷刑折磨得没力说话，他的喉咙也被扼的红肿起来，不能发声，只好用手比划。他叫我们帮助他自杀!……天呀，这不是一个平常的人可做得的呵!他指指那半瓶酒精，意思是喝了那些酒精，会不会死掉；我摆摆手，表示药力不够；他指指玻璃柜上的玻璃，意思是想用玻璃割断喉咙，我依然摆摆手，并用拳头作击锤的样子，再指指门外，意思是说，打破玻璃，就有声音，狱卒听到了，死不掉，还要找麻烦，他又比了比，问我有绳子没有，我摆摆手。他见了我的回答，一声不响，决绝的重新扯起他的衬衣，……天呀!我怎样好呢?我帮助他自杀吗?我睁着两个大眼，看着他自杀吗?我声张吗?"},{"type":"paragraph","text":"我害了他匪徒们会给他带上脚镣手拷关到黑狱里去。一时千头万绪，心如箭穿，不知如何是好。这种痛苦的滋味绝非笔墨所能形容。当我看到他扯开一支袖管，已有气无力，休息了一下，又再扯的时候，我无法控制自己了，我实在看不下去了。我才哀求他不要再作那种想法。当我的眼泪流了下来，他才住了手。我恐怕他再自杀，一夜未眠。可是，现在一想，我感到我错了，我虽不能帮助他自杀，至少不该阻止他自杀。否则他不会再多受一年多的痛苦，而结果，还是被国民党匪帮所残害。"},{"type":"paragraph","text":"以后又被问了好几次，就正式开始过渡那漫长的监狱生活，一天除了大便之外，永远在一齐。我俩并肩而卧，谈话的机会也比较多了。平常他很爱说笑，购了很多故事。对他将来的“命运”问题，他预料的很对；他说:“我没有甚希望出去了，除非不等到他们(指匪徒们)杀掉我，解放军就打到上海，否则一定要牺牲掉。”虽然他如此想，但是他还是在里面不断的学习，一天到晚看书，与里面被难的同志们交换斗争经验，争论问题，丝毫不苟。为人还是那么宽厚，从来未和旁人吵过嘴，总是忍让人家。他自己拿来东西，大家吃，拿来衣服，大家穿。等到过了农历中秋节不几天，我们一块从亚尔培路二号迁到蓬莱路警察局看守所。那时他开始实行他的长久学习计划，设法从外面带来一部英文字典和三本英文函授讲义，不时向会英文的难友请教。进步很快，一个月间，他读了一本。这种伟大的学习精神，也是旁人所不及的。"},{"type":"paragraph","text":"直到同年十一月廿九日，我被转押到劳尔东路一号，我才离开了他。在我出狱一年又二个月后，才听到他不幸的消息:在南京解放前夕，他终于被罪恶滔天国民党匪帮杀害了!"},{"type":"paragraph","text":"安眠吧，勇敢的斗士，一个倒下，千万个人起来啦!朋友，你没有白死!全国解放就在目前，这就是你和千百万牺牲的战士们辉煌功绩。我们宣誓，我们一定来继续你未完成的遗志，向反动的国民党匪帮斗争到底，予以澈底消灭，把杀害你的那些刽子手们从广州、台湾抓回来，为你复仇!"}]}