{"id":156892,"date":[{"year":1949,"month":7,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"韬奋同志逝世五周年纪念特刊","genre":"","count":"4925","ytitle":"","mtitle":"太行人民打蝗记　(四)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"方法终于想出来了:在麦地的战法有两个:第一就是挖沟聚歼。先挖一道大沟，沟里再挖小沟(沟的大小可按蝻的面积大小而定)，顺着麦垅，前后组织两个梯队，前者由妇女儿童担任，后者由壮年老年人担任。前边拿着柏枝慢慢赶，后边拿着带柄的破鞋底慢慢打，赶到沟里用火烧死，埋死，或用拍子打死。这个办法多用于白天。第二，清早和傍晚，蝻子爬在麦杆上，行动不便，就用“捕捉法”。两人撑起被单，被单中央，挖一窟窿，下边缀一口袋，顺着麦垅向前猛推，蝻子猛然一闪就跌在被单上，又跌到口袋里，或者一个人，把被单一头绑在腰间，两手撑起另两角骑着麦垅向前推。此外就是用簸箕骑着麦垅推，最好六个人一组，四个人推，两人在地两头用口袋接。这个办法收效很大，而损坏麦子又很少。"},{"type":"paragraph","text":"山坡上的蝻子采用反复包围的战法，把它赶到一个集中的地点，用火烧死，或者被单先铺在地上，把蝻子赶上去活捉。"},{"type":"paragraph","text":"蝻子翅膀长大了，可以高飞天空，同时狡猾敏感，最难捕打，但它也没有跳出群众的手心。群众根据它的特点，逐渐创造出来许许多多的阵势和战术。现在将其中最出色的几种写在下边:"},{"type":"paragraph","text":"一、运动战和游击战的配合——这种战法，本来是我们目前打日寇的法宝，可是在打蝗上也很适用。县区剿蝗指挥部直接掌握几个主力剿蝗大队，集中力量突击消灭飞蝗主力，支援严重地区。村指挥部把留在村的群众组成剿蝗游击队，肃清残余，防御飞蝗侵入。"},{"type":"paragraph","text":"二、箩圈阵——在平地上把飞蝗密密包围起来，在包围圈当中放上麦楷堆，包围的人蹲下，慢慢向里压缩，随压随捉，随捉随拧掉头。打的当中，大多数蝗虫感到压力后，即钻进麦楷堆里，这时周围的人准备好武器，当中麦楷一引火，周围的人紧打，一鼓歼灭。后来有的包围两层三层，形成箩圈阵，大箩圈套着小箩圈，团团包围，使飞蝗很难漏网。没有麦楷时，压缩到一定程度，就突然齐打，在苗高了的地方，一直活捉到底。"},{"type":"paragraph","text":"三、火把战术——夜间飞蝗喜欢光亮，八个人一班，一个人点着火把，吸引飞蝗，一个人供给麦楷，六个人活捉拧头。有的在庄稼地里，挖上许多小洞，口小底大，好像葫芦形状，洞底上放上灯，飞蝗跳进去后，把它埋掉或扭死。"},{"type":"paragraph","text":"四、长蛇阵——蝗面过大的时候，人少不易包围，就组成“一”字形的长蛇阵，逐渐向前推进，在阵的对面烧上几堆浓的烟火，使烟尘冲天，截住飞蝗的去路，压到一堆时，最后实行歼灭。"},{"type":"paragraph","text":"五、乱星阵——飞蝗严重的时候，大都落在庄稼的叶上杆上，既不能打，也不能烧，只有用手捉，黎明或午夜时，因为天冷一些，蝗虫不易飞走，打的人分成无数小组，每组三人，打一盏灯笼，拿一个口袋，在蝗区周围排好，组与组相隔远一点，插花逐渐前进，有深入的，有在后面捕漏的。这个阵势，如果远远望去，好像天上的星斗一样，灯光闪烁，煞是好看。"},{"type":"paragraph","text":"六、响铃战术——飞蝗怕声音，喜欢光亮，因此有的群众，在夜间把蝗区周围扯起一条绳子，上边挂着响铃，中间烧起火光后，周围铃子一响，飞蝗惊惶失措，向火光处集中，一鼓消灭。"},{"type":"paragraph","text":"七，簸箕阵——在梯形地带，把地三面包围，由下而上压缩，压缩到堰根后，用火烧死。在斜坡地带，包围时，上边也要人，下边向上捉，上边等着捉，因一般蝗虫是向上飞的。"},{"type":"paragraph","text":"八、水战——在有河流的地方，趁蝗虫成群过河时，跳进水里用筛子去捞，清漳河两岸群众，即用此法，效力很大。后来磁(县)安(阳)林(县)三县交界处，邢台等地老百姓，从河两旁，故意把蝗虫赶进河里，用筛子捞出，活捉很多。"},{"type":"paragraph","text":"九、涂毒法，根据武安，盐城等地实验，都很有效，制法也很简便，用白糖一两，冷水三两之比例，溶于瓶中，盖好口，放在背阴潮泾地方，让它发酵(三天后就能用，时间越长越好)，把水涂在蝗虫腹部，再把它放进蝗虫多的地方，让它传染，据实验，十二个钟头以内，可即腐烂死去。"},{"type":"paragraph","text":"四　层层叠叠的金字塔"},{"type":"paragraph","text":"——打蝗的组织机构"},{"type":"paragraph","text":"打蝗组织，一天天在演进着。到了打飞蝗时，这套组织机构，已经变成一个极其复杂而庞大的组织了。现把它画成一张表格，好像个层层叠叠的金字塔。"},{"type":"paragraph","text":"金字塔的尖顶，是分区打蝗总指挥部，它是直接领导打蝗工作的最高权力机关，由地委、分区司令部，专员公署及群众团体等机关负责同志组成，负责掌握与传达蝗情，交流打蝗经验，组织县与县的群众打蝗，互相支援。此外还可以调动基干兵团，组织机关人员，计划与指挥着全盘的打蝗工作。"},{"type":"paragraph","text":"分区打蝗总指挥部下面，直接领导着各县的打蝗指挥部县与县的联合打蝗指挥部(这往往是按蝗区设立不分县界)。"},{"type":"paragraph","text":"县的指挥部设正副指挥，由党政主要负责干部担任，掌握蝗情变化，指挥全县打蝗，总结打蝗经验，组织地方武装与机关人员，帮助群众打蝗，组织非蝗区群众支援蝗区，划分打蝗区域，还直接领导蝗灾严重地区的打蝗斗争。"},{"type":"paragraph","text":"群众本身的组帜，在打蝗进程中碰了不少钉子，起初各村把群众男女老少织为大队、中队、分队，还有专门负责的侦察队，后来感到行动快慢极不一致，体力强弱也不一样，指挥很不方便，这时又根据群众要求，按照年龄、性别分为老年队、青年队、妇女队、儿童队，每队设正副队长，下分班、小组。在进行打蝗时，又根据蝗情，分为刨卵队、锹镢队、布袋队、割草队(烧蝗用)、烧杀队、突击队、夜战队、梯形队(儿童是第一排、妇女第二排、青壮年第三排)和有力的侦察队、警戒队(边沿地区，警戒敌人袭击扰乱，他们一面带着打敌人的武器，一面带着打蝗的武器)此外在每次大规模的打蝗战斗中，还设有总务、医务、担架等组织，总务人员，照顾支援群众住房、喝水，如临时发生伤病时，医生马上调治，担架队负责抬伤病员，或者从后方往前方运输给养和打蝗工具。有的还有检查组，这是由群众临时选出来的。他们一面打蝗，一面检查谁打的好坏，作最后评定，由大家批准，实行奖励批评，有的还有采访员，负责报导打蝗英雄、打蝗经验等。"},{"type":"paragraph","text":"和这些组织相辅而行的，还建立了许多制度:头一个要起居作息一致，夜里打头遍锣(或钟)起床作饭，二遍吃饭，三遍集合出发，太阳未出来就赶到地里。在机关部队住的村庄，群众听到部队机关作夜饭的风箱声，老太太便先起来催促全家的人去打蝗。此外还建立了点名请假制度，只要不害病或没有太极需的事情，都要参加，对于特别落后滑头的人，在大家集合走了之后，民兵再检查一次，查出后，好好说服他，夜晚打蝗回来了，按分队、小组进行检讨，奖励好的批评坏的，总结好的打蝗经验和办法，第二天集合时宣布。在山坡上或麦地里休息时，组织群众娱乐，这边唱戏，那边唱歌，鼓动群众的情绪。指挥的时候，跟指挥作战军队一样，有的用哨声、号声，有的用炮声，有的摇旗、放火，规定出一定的信号、前进、后退、分进、合击，一万人两万人的行动，都很有秩序。"},{"type":"paragraph","text":"五　两头照顾"},{"type":"paragraph","text":"一面打蝗，一面生产"},{"type":"paragraph","text":"麦收后，曾有一个非常混乱的时期。这是农民顶忙的时候，也是问题顶多的时候。"},{"type":"paragraph","text":"“光给人家打蝗，自己地还红着地皮呢!”这是援助别人打蝗的反映。"},{"type":"paragraph","text":"“我的谷子一尺高了，还没有锄一遍!”一个人反正长了两双手，顾了打蝗，顾不了生产，顾了生产，又顾不了打蝗。可是不打蝗，生产也保不住，光打蝗生产不了也吃不上。一个极端矛盾的事情摆在了面前。"},{"type":"paragraph","text":"“向群众学习，倾听群众呼声”。在没办法的时候，这就是个有办法的源泉。"},{"type":"paragraph","text":"这时各地群众反映:这个说他的几窝南瓜豆角没种上，那个说帮助人家打蝗没有干粮带，光挨饿……干部听取群众意见，跟他们商量，提出新口号:“巩固后方，一切为了前线”。以后动员群众援助违村打蝗时，就动员在家没打蝗的群众，一面抽几个人运输干粮，一面动员妇女儿童栽南瓜豆角，谁家的地没种上，组织男劳力给他种上。弁山村组织四个临时工作组，指挥全村男劳力、牲口，先结打蝗户种地，后给孤寡、抗属、贫户种地，全村白地四百八十亩，不几天就种完了。"},{"type":"paragraph","text":"这个一面打蝗，一面生产的办法，各地也都有创造。"},{"type":"paragraph","text":"武安柏林村在派遣“远征军”时，以生产互助组为单位，自动讨论，每组留一个对生产有计划，指导有方的人，领导该组家属(妇女儿童)做急活(如锄苗拔草等)，谁去打蝗先给谁做活。邢台前水门村，这是全组织起来的村庄，他们也是以互助组为单位，自己决定，留在家里的人要照顾全村生产，计工办法，在外打一天蝗虫算一天工，如果连夜打蝗的话，一天顶两个工，打完蝗虫之后，各组先在本组算算赈，除互助顶工外，把外出打蝗长余的工按全村应出的总工数按人平均分开，长出工的领工钱或者还工，短了工的出工钱或出工。这么一来，他们不但没荒了地，而且还开了四十五亩生荒。"},{"type":"paragraph","text":"传令村，这是一个没有组织起来的落后村，他们一部份在前面打蝗，一部份人在后面生产，给谁锄地谁出工资，给自己锄地也出工资，算账时前后所有参加打蝗和锄地的人按工分钱。光棍汉没时间推碾子做干粮，有女人的户就代替做，弄六斤粮食的干粮也顶半个工。有些村，为解放光棍汉的干粮问题，就叫他担任运输队，一面回来可弄自己的干粮，一面将别人的干粮带走，双方都方便。"},{"type":"paragraph","text":"不过，这些方法，都是草创，等价交换上还有些不等价，一般地少的贫户人家吃亏，需要更好的研究改善。"},{"type":"paragraph","text":"六　吃了再种上"},{"type":"paragraph","text":"五月以后，飞蝗对于青苗的危害，完全采用了“闪击战术”，或者突然的袭击，因之许多水汪汪、齐楚楚的青苗，上午看见是这样，下午，甚至刹那间就会被飞蝗一扫而光。"},{"type":"paragraph","text":"但群众没有泄过气，蝗虫今天把庄稼吃光了，明天他们又种上。他们的口号是“不让土地空起来，和蝗虫斗争到底”。吃光了再种，种上了又被蝗虫吃光，有的地方竟达三次之多。"},{"type":"paragraph","text":"磁武飞蝗厉害的时候，政府群众团体工作人员，一方面领指群众打蝗，一方面和群众研究蝗虫不吃什么庄稼。涉县干部看到:八月二十二日一批飞蝗，五天当中，经过了二十四个村庄，吃坏庄稼一千多亩。但吃光的是光王茭谷子的地，而套垅种的庄稼损失较轻。所谓套垅种，就是一垅谷子，一垅豆子。后来就发动群众套垅种，多种叶上长毛毛的庄稼(如黄豆等)。内邱、临城等县，也发明了防蝗的办法，群众用麦楷灰撒到禾苗叶上，或者在地里撒些谷草灰；也有群众用牛粪水洒在庄稼叶上，用这些办法来抵抗蝗虫的侵害。武(安)东，当飞蝗吃光谷苗时，政府号召人民都种“命根粮”，不几天，被蝗虫吃光了的红红的土地上又长起“喜喜欢欢”的青苗了。"},{"type":"paragraph","text":"八月以后，有的地方的庄稼，仍被飞蝗吃光，但这时候，因为时间太迟不能种谷子了。群众接受去种秋菜经验，补种秋菜(蔓菁、茶根等)，他们说:“收了蔓菁菜根也能顶事!”"},{"type":"paragraph","text":"补种过程中，也曾有一些群众悲观失望，有的庄稼被蝗虫吃光后，大哭起来，尤其是他们补种后又被蝗虫吃光了。这时怒骂的也有，着急得乱蹦乱跳的也有。"},{"type":"paragraph","text":"但正如根据地盘众口头所流传的一句话所说:“根据地是一家人，有福同享，有祸同挡!”的确，这时政府与群众，群众与群众，更显得亲切、友爱，像血和肉一里。没有种子的，马上给他调剂，磁武等县委托合作社负责，你要种荞麦给你荞麦种子，你要种蔓菁给你蔓菁种子，暂时没钱买种子的，合作社就给你垫起来，有了再还。同样，群众与群众也互相调剂借贷种子，或者互助帮工。邢台曾有这样的故事。有一贫户，他的青苗被蝗虫吃了，自己没有种子，也没有力量补种，愁得不吃饭，还想着寻死。别人知道后，悄悄地给他补种上，等他知道时，他的地里青苗又长出了。他喜出望外的说:"},{"type":"paragraph","text":"“真是好世道!”"},{"type":"paragraph","text":"七　八百里长的防线"},{"type":"paragraph","text":"八月问，飞蝗顶厉害，它有“航空陆战队”的本领，飞到这里吃几天，飞到那里吃几天，没有什么固定地方。如果碰见袭击，马上就腾空飞走另找新的地方，不，就在一个地方盘据。随落随吃，随汀随飞。同时，敌占区飞蝗，仍一批一批的飞来，各个角落都有受危害的可能。"},{"type":"paragraph","text":"这时各个打蝗指挥部，悉心研究对策，提出新的战斗口号:"},{"type":"paragraph","text":"“飞蝗落到那里，把它消灭在那里!”"},{"type":"paragraph","text":"于是各地千千万万的人民建立起“防空阵线”，建立人民游击纲。飞蝗飞在天空时，群众就摇旗，打鼓敲锣，打铜盆，撞钟……来惊扰，使它在空中飞旋，不敢落地，增加它的疲劳。山头上放着了望哨，分班轮流站岗、监视。并有土枪土炮，如果着地即马上放炮放枪连络，附近各村听见枪炮声后。马上前往援助。有的村庄为了打蝗动作(如集合)迅速，青壮年，民兵都是集体睡觉。妇女儿童分头在村外监视、吃饭时，轮流回去。放哨的人，有时间还集体割蒿，割草，准备飞蝗来时烧杀。在组织上:有响器队，由儿童负责打锣鼓，惊扰飞蝗。有烧杀队，由老年，妇女负责。夜间烧杀。有运输队，青壮年力气大，负责担柴担水，输运工具。有捕捉队，由青年民兵负责，在早晨趁飞蝗不能起飞时迅速扑捉。"}]}