{"id":156885,"date":[{"year":1949,"month":7,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1802","ytitle":"","mtitle":"纪念亡友邹韬奋先生","ftitle":"","authors":["曾耀仲"],"text":[{"type":"paragraph","text":"曾耀仲"},{"type":"paragraph","text":"今天；当红旗插遍了全中国；民主革命面临胜利的今天；举笔来纪念一位终身献身于人民民主爱国事业的战斗志士，内心是充满着无限感想。关于这位战士——邹韬奋先生——毕生对革命事业的贡献；和他不屈不挠、可歌可泣的事迹；因限于篇幅；不想多加涉及。我仅写下一些片段的回忆与事实的经过；希望由于这些事实反映邹先生之为人，和他对革命事业的热情与期望。"},{"type":"paragraph","text":"由于我的职业是医生，有机会接近各式各样人物的关系；早在十五年以前就认识邹韬奋先生。初次见面时他给予我那种坚韧不屈、和高度爱国情绪之强烈印象；至今尤新。因性情相投；接触频繁；友情渐渐建立了。当他主持上海生活书店时；我任当时该书店之医药顾问。同时认识了更多前进人士如沈钧儒、章乃器、沙千里、徐伯听诸先生。对邹先生之遇事不苟；临危不乱；坚持真理之作风；无不钦佩。日寇侵华以后；一九三六年七君子以抗日救国而入狱；邹先生始终站在反帝反封建和坚持真理的立场；向一切妥协投降份子；进行坚决彻底的斗争。"},{"type":"paragraph","text":"“一二八”事变后；上海沦陷，邹先生既为抗日份子；自为敌寇及其爪牙们所不容。当生命受到威胁；抱负无法展开时，邹先生辗转流亡；出走苏北。当时共产党领导下之新四军于苏北一带已变成一支强大的抗日队伍；邹先生既是言行合一；而又深恶痛绝于苟安生活；所以他真正投入了革命阵容；为人民民主爱国事业，献出他全部力量。"},{"type":"paragraph","text":"一九四二年冬天；邹先生装扮乡人；潜行来沪。多年劳苦生涯；使他消瘦不少。可是精神饱满；更加刚毅；使人一见就知道他内心正燃烧着无比地愤恨；和反抗的火焰。经过简短谈话之后；他告诉我鼻腔不适；要我医治。我约请上海名医数人；详加检查后；均无法确实诊断。当时邹先生亦自认不太严重；为了工作；为了完成革命事业；他匆匆重回苏北。事隔两月以后，他再次访我。此时自诉头痛剧烈，以至无法继续工作，经友好数人详加检查；得悉所患为中耳癌；即请红十字会医院穆瑞芬主任行根除割治手术；并以深度“X”光治疗。虽情形一时转佳；然或因手术前癌细胞已转移侵入脑部；或系中耳手术困难；手术时少数癌细胞尚遗留原处之故；数月后再次复发；成为无法挽救的绝症。"},{"type":"paragraph","text":"邹先生于红十字医院举行手术之后；即留该院疗养；平时对此事之进行；极尽周密；虽属家人友好；亦无人得知底细。出院后就居其胞妹处；有邹夫人倍伴，数月后病情迅速加重；故不得不移住剑桥医院。在第二次住院期中:特务已尾随多时。作者三番两次被传讯；我一面多方推诿，一面将邹先生转迁於祁齐路上海医院。当时负该院医务责任者；多系友好。然直至邹先生逝世以后；该院同仁并无一人得知此即为发动抗战；受尽折磨之邹韬奋。"},{"type":"paragraph","text":"邹先生自病复发后；头部疼痛；倍重于前，作者亦深悉病势之不可挽回；唯求灭其痛苦，各种麻醉药剂；无不试用，然少有奏效者。最后找得度冷丁(Dolantin)可安神止痛。初期每日注射二三次；即可使之安度如常。每在情形转佳时，邹先生即笔不停挥；企图以短促之时间；完成著作；常常废寝忘食。"},{"type":"paragraph","text":"邹先生养疴期间；亦常与朋友谈及生平事迹与愿望。话语之间每以未获共党党籍为终身第一遗憾。抗战时期共党前后受敌；情形表面看来极为不利。而邹先生之高瞻远瞩；异乎趋炎附势之流，由此益可坚信其维护真理及平素反帝反封建之革命精神之真实性了。"},{"type":"paragraph","text":"病势进入末期后，“度冷丁”之效力亦随之减退。由每日二三针终至十数针；始可发生镇静效能。在药性消失时期；其痛苦情形，为我生平所仅见。痛苦极深时，需四肢着地，来回於室间爬行；始可稍灭。凡目睹此惨状者，无不下泪。作者数十年来从事於医务工作；然至此时技穷无策；不能为友好消除些许痛苦，内疚之深，悲痛之重，实无法描述其万一。同年七月二十四日，邹先生终於负着一颗沉重。愤怒的心；脱离人世。临终前数日；中共方面曾派人迎接邹先生北上，共商国事。其人并代表中共欢迎邹先生入党，永站在为人民服务的立场，共同奋斗。此一消息虽给予他无限兴奋与安慰；但是同样带来了更多苦恼；因当时邹先生已自知其不久人世，遗留这巨大的任务未曾完成。"},{"type":"paragraph","text":"邹韬奋先生一生对革命事业有极大的贡献，这点谁也不能否认!他领先举起抗日的旗帜；八年抗战的胜利与三年人民解放战争的基本胜利已经获得了。今天临到了新中国的诞生时刻，而邹先生已在正当中国苦难的日子里离开了我们。邹先生虽死；但他遗留下来的精神并未死。中国人民正在跟着他所走的道路前进，邹先生英灵有知；该会含笑九泉吧!一九四九、七、廿二于市立第二医院韬奋遗像"}]}