{"id":524051,"date":[{"year":1972,"month":12,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2508","ytitle":"长宁区五十多位下乡知识青年的家长自动组织起来，成立革命家长小组，积极配合当地农村党组织和贫下中农，从政治上、思想上关怀下一代的成长——","mtitle":"教育子女红在农村专在农村","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　在黑龙江省孙吴县奋斗公社八队插队落户的五十多位上海知识青年的家长，成立了一个革命家长小组，积极配合当地党组织和贫下中农，做好下乡知识青年的思想教育工作，鼓励子女在农村战斗一辈子。"},{"type":"paragraph","text":"奋斗公社八队的五十多位上海知识青年，绝大部分是本市长宁区市三、东海、秀水三所中学的六九届毕业生，他们响应毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的号召，于一九七○年三月底愉快地奔赴反帝反修前哨——黑龙江孙吴县茅兰河边，插队落户干革命。"},{"type":"paragraph","text":"子女们走了，家长们要不要继续对子女做好教育工作?开始时，家长们的认识是不一致的。有的家长认为“孩子走了，任务完成了”；有的感到“交给贫下中农最放心，自己以后不必多管了”；有的则担心子女在边疆农村是否过得惯，吃得消，因此放心不下。但有的家长提出，把子女送到边疆，事情并没有完结，我们不仅要“送子务农一时”，还应该“教子务农一世”。这个口号得到了不少革命家长的支持，他们经过商量，决定一起做好教育孩子的工作。就这样，一个革命家长小组成立起来了，挑起了“教子务农”的担子。"},{"type":"paragraph","text":"革命家长小组成立后，经常注意从政治上关心自己子女的成长。他们从“红色家信”中了解到子女存在的问题后，就积极配合当地贫下中农做好教育工作。当发现子女由于有些青年抽调到工矿而思想上产生波动，个别家长也有不正确的思想时，革命家长小组就针对这个问题，组织大家进行学习和讨论。家长们认识提高后，都纷纷写信给自己子女，教育他们树立扎根农村一辈子的思想。不少青年在家长的帮助下，更加牢固地树立了在农村干一辈子革命的坚定信念。有的青年，领导上调动他去工矿，也不愿意去；有的虽已调去工矿，但还经常利用假日回队劳动。当发现有些青年为了生活小事闹意见时，革命家长小组就以集体名义给全体青年写信，希望他们遵照毛主席的教导，“团结起来，争取更大的胜利。”有两位女青年经常闹意见，她们的家长知道后就联名写信教育她们，要她们团结起来，在边疆共同干革命。这两位女青年读了“红色家信”，感动得流了眼泪，决心用实际行动回答父母的关怀。从此，这两个“一对崩”的青年成了“一对红”，还给她们的家长寄来两人一起学习毛主席著作的照片。"},{"type":"paragraph","text":"有一时期，青年们来信说，他们都在积极学习马列和毛主席著作，还说:“没有电灯，我们自己做油灯照样坚持学习马列和毛主席著作。”但他们也同时谈到，由于各方面条件的限制，那里的学习材料比较少。有一些家长就各自寄去《红旗》杂志、报纸和其他参考书籍。革命家长小组还经过商量，在市三中学图书馆的支援下，运用家长集体的力量，给青年们办了个小型图书馆，委托一位家长专门负责选购书籍、报刊、杂志等学习资料。第一批书籍寄去时，这位家长还将图书目录和借书卡都制好一并寄去，对小将们鼓舞很大。小小的图书馆现有存书八百多册，并在逐渐发展。"},{"type":"paragraph","text":"奋斗公社八队是新建地区，生活条件比较艰苦，开始时，有些家长寄些副食品去，孩子们来信批评说:“爸爸妈妈，我们是到这里来奋斗的，我们都有决心发扬艰苦奋斗的精神，你们寄来这些副食品，就等于要我们向困难低头。”家长们看到这些有志气的话，非常感动。为此，家长小组在定期的磁头会上以“我们给子女送什么?”为题进行了讨论，使大家认识到:对子女生活的关心是必要的，但这里也有两种思想的斗争。有的家长说，对子女的关心必须有利于促进整个八队青年的成长，而不是只关心自己子女的生活。从这点出发，家长小组发挥了集体的力量，帮助青年解决了一些生活上遇到的问题，如他们曾筹款(每人三角钱)给小将们购买了一架小型摇面机，使得八队青年们和贫下中农以及邻近的生产队能经常吃到摇面机摇出的面条。这样，既配合了当地贫下中农帮助解决青年生活上的问题，又使他们增强了集体主义观念。"},{"type":"paragraph","text":"去年春节，八队青年们在当地党组织和贫下中农的关怀下，陆续分批回沪探亲。家长小组经过讨论，一致认为，青年们回沪探亲，更是家长小组发挥集体力量，对他们进行思想教育的好机会。因此，当第一批青年回沪后，家长小组在市三中学党支部的支持和帮助下，就立即把他们组织起来，并向全体青年提出了四点倡议:一是回到上海，人休息，思想不能休息，要加强学习，继续开展思想和政治路线方面的教育；二是回沪后，要带回边疆人民艰苦创业的好思想，好作风，要象“南京路上好八连”那样，“身居闹市，一尘不染”，永远发扬艰苦奋斗的优良作风；三是要认真总结接受贫下中农再教育的体会，发扬成绩，找出问题，以利再战；四是要搞好团结，制订春耕作战计划，打好节后春耕一仗的思想基础。这样，八队青年虽从孙吴到了上海，但他们仍然是一个战斗的集体。在市三中学的关怀下，他们积极开展大学习、大批判，争取时间到有关单位学工、学医，掌握为贫下中农服务的本领；他们还自编自演反映农村战斗生活的文艺节目，向在沪革命家长和母校师生汇报演出。春节后，八队青年就以战斗姿态，全部满怀信心地分批返回边疆了。"},{"type":"paragraph","text":"两年多来，这批知识青年在北大荒改天换地的斗争中茁壮成长。他们生活的地方是冰天雪地的原始森林地带，环境艰苦，但他们豪迈地说:“这里的天气现在虽然还是零下几十度，但是红卫兵胸怀朝阳何所惧，甘洒热血融冰雪”，“我们是茅兰河旁第一代新农民，我们决心用双手把茅兰河变成南泥湾。”目前，奋斗公社八队的知识青年中有十五人参加了共青团，并建立了团支部；有一位青年参加了中国共产党，很多青年写了入党申请书。"},{"type":"paragraph","text":"通过家长小组的活动，家长们互相学习，共同提高。有些问题一个人想不通，会上一讨论就想通了；有些事情一个人办不到，会上一研究，群策群力就顺利地解决了；有时一人有困难，大家来帮助解决。有的家长说:“原来只考虑自己的孩子，现在考虑的是八队的全体青年。”"},{"type":"paragraph","text":"近两年来，这个家长小组之所以能够不断健全、完善、巩固、发展，重要的原因，是得到了党的领导，并有一批骨干力量。市三中学党支部、校革委会积极支持并从各方面关心这个家长小组，党支部和校革委会的同志每次都参加会议，共同研究工作计划，讨论教育内容，帮助解决问题。"}]}