{"id":524180,"date":[{"year":1972,"month":12,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"创作体会","genre":"","count":"1660","ytitle":"","mtitle":"以路线为纲反映生活","ftitle":"","authors":["叶勉"],"text":[{"type":"paragraph","text":"上海第一棉纺织厂写作小组　叶勉"},{"type":"paragraph","text":"文艺创作如何以路线斗争、阶级斗争为纲，认识生活，反映生活，是个非常重要的问题。看到报上的讨论，也引起了我们的一些联想，结合自己写作短篇小说《责任》的一些体会，参加讨论。"},{"type":"paragraph","text":"《责任》是一篇反映纺织工人现代斗争生活的短篇小说。开始创作时，我们摆了许多生活素材，有的是老师傅帮助小青年的，有的是勇敢地站在阶级斗争第一线的，有的是刻苦学文化的，有的是坚持做家庭访问工作的，还有的是不怕苦、不怕累的，……真是丰富多彩。但是，这些生活素材如果只简单地拼凑在一起，没有一个明确的主题就写不成文艺作品。但主题从哪儿来呢?我们从分析生活素材入手，进行提炼。有一个先进小组，事迹很多，很感人。他们在生产一种援外产品时，决心织好布，为支援世界革命贡献力量。这是很好的主题思想。于是，我们就选择了一个老师傅教育小青年的故事作为基本素材，准备写一个短篇小说。可是，小说单是写帮助小青年，还太狭窄，总得把主题落脚在既能突出思想又能展开矛盾的基础上。我们经过分析以后，发现原始素材里老师傅和小青年的矛盾，是一次由疵布的责任问题引起的。出了疵布，小青年只看到人与物的矛盾，认为布上没有我的责任印子，就与我“不搭界”。老师傅却透过人与物的矛盾现象，看到了人与人的关系，看到了中国工人阶级和全世界被压迫阶级、被压迫人民的关系，即支援世界革命的问题。小青年由于对新旧两个不同社会缺乏感性认识，往往不容易理解这一点，因此和老师傅高度的路线斗争觉悟有一段距离，并反映在对责任的不同理解上。如果在小说里抓住这点，充分地在人与物的关系中揭示出人与人的关系，达到正确处理人民内部矛盾，调动社会主义积极性的目的，这是具有教育意义的。"},{"type":"paragraph","text":"从这里得到一个重要启示:我们周围的实际生活是丰富的，但是并非每一件事都有典型意义。因此，必须运用党的基本路线对实际生活中得来的原始素材进行去粗取精、去伪存真、由此及彼、由表及里的分析。思想上政治上的路线正确与否是决定一切的。这不仅表现在整个写作为工农兵服务的政治方向上，也具体地表现在写作实践的全过程中。应该站在路线斗争的高度上，从丰富的生活素材中找出内在的联系，提炼出深刻的主题，并且根据实际斗争生活的客观规律，进行生发和创造。就象纺织厂要织出漂亮的高档府绸一样，必须经过“精梳棉”这一关，去掉短纤维，留下长纤维，再纺成粗纱、细纱……。这样，小说定名《责任》，把学文化、家庭访问等素材放在一边，留下“温湿度”、“开停台”、“拆坏布”这些能紧紧扣住主题的素材。在原始素材中，有一个先进生产者看到徒弟车上有停台，就很自然地帮着开了，然后又一声不响地回到自己车上，但是并没有敲责任印。因为当时还没有实行用责任印的制度。尽管这样，这位老师傅的行动反映的实质问题，是一种以革命事业为己任的高贵品质和路线觉悟。于是我们就创造了敲责任印子的情节，并且象征性地贯穿全文，力图能够体现小说里老师傅的路线斗争觉悟。"},{"type":"paragraph","text":"当然，各个作品具体产生的过程是千变万化，各有特点的，不能也不应该强求一律。但是总起来说，应该明确这几点:我们说的“生活”，主要是指在毛主席革命路线指引下的中国人民在三大革命运动中的斗争生活；“正确路线”，是指建立在辩证唯物论和历史唯物论的基础上，以马列主义的立场观点分析客观规律，依据实际斗争情况制定的路线，它又反过来指导实际斗争。正确的路线总是反映了实际斗争的需要，指明了某一阶段的主要任务。因此，两者在客观上是统一的。我们业余作者应该努力做到既有正确的路线指导，又有丰富的生活积累。"},{"type":"paragraph","text":"从根本上说，一个作品的产生，当然是先有生活素材，后有路线上的分析、加工。但是，以正确路线为指导，去观察生活反映生活，又是起决定作用的。如果只强调生活积累，忽视路线指导，那就不能正确地反映生活中的阶级斗争、路线斗争的本质；甚至可能出现“写真实”的倾向。如果只强调路线上的指导，不注重生活积累，那就不了解阶级斗争、路线斗争如何具体生动地在实际生活中体现出来，陷进唯心主义的“从概念出发”，使作品抽象而空洞。"}]}