{"id":524277,"date":[{"year":1972,"month":12,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"社会发展史讲座(二)　原始社会","genre":"","count":"1798","ytitle":"","mtitle":"原始社会的生产力和生产关系","ftitle":"","authors":["钟涉祖"],"text":[{"type":"paragraph","text":"上海师范大学　钟涉祖"},{"type":"paragraph","text":"原始社会是人类社会发展的低级阶段。原始社会的生产力极低，人们过着非常艰苦的生活。极不发达的生产力决定了原始社会生产关系的基本特征是:生产资料公有制、集体劳动与平均分配产品。"},{"type":"paragraph","text":"从“采集渔猎”到“刀耕火种”"},{"type":"paragraph","text":"在原始社会里，人们征服自然界的能力很薄弱。在开始几十万年，人们依靠采集和渔猎谋取生活资料，以采集现成的自然物为主。最初，原始人使用粗制的石器，采集植物果实、根茎和捕捉小动物维持生活。中国古书《礼记》说:“昔者……未有火化，食草木之实，鸟兽之肉，饮其血，茹其毛；未有麻丝，衣其羽皮。”这就是对原始人生食状态的描写。"},{"type":"paragraph","text":"火的使用和摩擦生火的发明，使人第一次支配一种自然力，结束了人类的“童年时期”。火使人们由生食改为熟食，并扩大了鱼、虾等食物来源；火使原始人不受气候的限制，可以跑到世界的大部分地方去生活；火还可以用来制造工具。恩格斯说:“就世界性的解放作用而言，摩擦生火还是超过了蒸汽机”。(《反杜林论》)"},{"type":"paragraph","text":"弓箭的发明，是原始社会生产力发展的又一个重要标志。人们使用弓箭既利于捕杀普通的野兽，又能对付猛兽。随着劳动经验的积累，石器也有了发展，出现了磨制的石刀、石斧、石钻等新石器。"},{"type":"paragraph","text":"原始畜牧业和原始农业的产生、发展，标志着社会生产以采集现成的自然物为主转变到以人工增加自然产物为主。原始畜牧业是从狩猎中发展起来的，由于使用弓箭，人们捕捉到的野兽多了，并开始把野兽驯养成家畜。由于家畜的驯养和繁殖，给人们经常提供肉、乳、皮毛等生活资料，促使人们进一步发展畜牧业，使其成为生产活动的重要内容。原始农业是从采集中发展起来的，人们在长期采集植物的实践过程中，看到无数次种子落地又长出植物的现象，逐步学会了栽培植物。当时的耕作方法是很原始的，人们先用石斧砍倒树木，放火烧掉，再用石铲和石锄平地、松土，然后下种，称为“刀耕火种”。"},{"type":"paragraph","text":"金属工具，特别是铁器的制造，是生产上的一大进步，使广大土地面积的耕种成为可能，还给了手工业者坚固锐利的器具。但这已是发展到原始社会的后期了。"},{"type":"paragraph","text":"共同占有、集体劳动、平均分配"},{"type":"paragraph","text":"原始社会生产关系的基础是生产资料公有制。这种公有制是由当时极低的生产力所决定的。原始的生产工具，使人不能单身去和自然界及猛兽作斗争。无论是打猎捕鱼、放牧牲畜，还是经营农业、修筑房屋等等，都必须联合起来进行集体生产。马克思说:“这种原始类型的合作生产或集体生产显然是单个人的力量太小的结果，而不是生产资料公有化的结果。”(《卡·马克思给维·伊·查苏利奇的复信草稿》)在这种情况下，生产工具、土地、森林、河流等生产资料作为集体生产的条件，当然要归人们集体利用、共同占有。弓箭、投枪这类纯粹由个人使用并作为防御武器的生产工具，则归个人所有，但它仍然用于集体生产，和后来产生的私有财产完全不同。当然，原始社会的这种公有制绝不能同社会主义的公有制混为一谈，因为社会主义的公有制是和高度发展的生产力、生产的社会化相适应的更高程度的公有制。"},{"type":"paragraph","text":"原始社会里每个有劳动能力的人，都参加集体生产，社会成员之间是平等的、互相协力的关系。毛主席说:“在没有阶级的社会中，每个人以社会一员的资格，同其他社会成员协力，结成一定的生产关系，从事生产活动，以解决人类物质生活问题。”当时，人们在集体劳动中采取简单协作的形式，即许多人同时共同地完成同一种工作。例如古代美洲易洛魁人捕猎就是这样:在山林里围起带有狭出口的栅栏，妇女儿童到山冈上吆喝，把鹿赶进栅栏，猎人就用矛把它刺死。简单协作是氏族公社集体劳动的基本形式，同时还有按性别、年龄的自然分工:男子从事打猎捕鱼，并制造必需的工具，妇女从事采集、管家和养老抚幼。"},{"type":"paragraph","text":"产品分配方式，取决于当时生产的性质。原始人共同占有生产资料，从事集体生产，因而劳动产品也归大家所有。由于生产力低，生活资料很少，只有平均分配，才能维持大家艰苦贫乏的生活，才有利于生产。否则，就会使一部分社会成员饿死，从而使集体遭到削弱甚至灭亡。我国居住在内蒙古自治区的鄂温克族，在解放初还处在原始社会末期的历史阶段，一位老人谈到平均分配制度时说:“我们鄂温克人打住一只野鸡，也是一个乌力楞(指当时的基层生产组织)有几家就分几块的。”"},{"type":"paragraph","text":"总之，原始社会的生产力非常低下，原始社会生产关系与当时的生产力状况是相适应的。这种生产关系又反作用于生产力，推动了生产力的逐步发展。"}]}