{"id":524220,"date":[{"year":1972,"month":12,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"工农兵学员怎样搞好“上、管、改”　关于如何培养学员分析问题和解决问题的能力的讨论","genre":"","count":"1700","ytitle":"","mtitle":"结合典型产品组织教学的一些做法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦大学化学系稀有元素化学教研组"},{"type":"paragraph","text":"遵照毛主席关于“理论和实际统一”和“实践、认识、再实践、再认识”的教导，我们化学系稀有元素化学专业第一届学员，试着把整个三年化学课程的教学，同几个典型的稀有元素的工艺生产结合起来，分成三个阶段，由浅入深，由易到难地进行，通过第一阶段的实践，已经收到了较好的效果。"},{"type":"paragraph","text":"我们采取了以下一些具体做法:"},{"type":"paragraph","text":"(一)按照教学要求，组织工农兵学员进行参观和劳动，扩大他们的实践基础。"},{"type":"paragraph","text":"我们组织学员到与学校挂钩的化工厂的有关工段去劳动两周，使学员(特别是农村来的学员)了解化工厂的面貌，扩大眼界，并使他们初步了解稀有元素的性质和生产工艺，为结合典型产品进行教学打下基础。"},{"type":"paragraph","text":"(二)边实践边教学，使感性认识逐步上升到理性认识。"},{"type":"paragraph","text":"在劳动过程中，安排时间进行现场教学，请工人师傅讲有关的工艺过程和设备。教员有计划地突出重点，讲清一些有关的化学原理。进行现场教学，学员看得见，摸得着，教学效果较好。例如当量概念，过去旧大学的学生，有的学到二年级还没有弄懂。现在我们进行现场教学，学员接受起来就比较快。在厂里，我们结合实践上课，主要是讲一些基础知识和生产中遇到的有关原理，把感性认识由浅入深地逐步上升到理论。如氧化还原这一节，学员从劳动中得到了铈从其它稀土元素中分离出来的感性认识，它的基本原理就是铈的氧化还原特性。教员就抓住这个典型，举一反三，从特殊到一般，使学员掌握了氧化还原的一般规律。"},{"type":"paragraph","text":"(三)利用校内基地反复实践，巩固和加深对理论的理解。"},{"type":"paragraph","text":"挂钩工厂为我们提供了结合典型产品组织教学的重要基地。但是由于工厂生产规模较大，工艺流程连续化，不可能在中间停下来满足教学的需要。为了让学员看清楚反应的全过程，我们就在开门办学、厂校挂钩，建立校外基地的同时，结合专业教学，对原有实验室进行改造，使它变成为结合典型产品进行教学服务的校内基地。学员从校外挂钩厂的教学基地回校后，经过校内的集中系统的学习，又到校内教学基地与教员一起参加制备某种典型稀有元素试剂的生产。这样，不仅克服了在校外挂钩厂教学时的局限性，同时让学员把已经学过的基础知识，运用到实践中去，在实践中再加以检验。通过校内基地的再实践，学员们对典型产品的全过程看得更清楚了，理解得更深，也记得更牢了。校内基地不仅为教学服务，而且也为国家生产了小批量的稀有元素试剂，为尖端科研提供了重要材料。"},{"type":"paragraph","text":"(四)在实践的基础上，组织好集中系统的课堂教学，把典型产品的针对性和教学要求的全面性结合起来。"},{"type":"paragraph","text":"除了在校内外教学基地进行教学外，我们还注意加强课堂的系统教学活动，目的是为了更好地把典型产品的针对性与学科的系统性结合起来。在学员原有的化学知识的基础上，通过集中的课堂教学，由点到面，从特殊到一般，举一反三，总结提高，以扩大学员的化学知识，并使之系统化。同时在校内集中上课阶段，也利用原有的实验室进行教学实验，克服了在校外基地参加试验时动手少和对元素性质了解不多的弱点。比如，当学员对化学知识有了一定的感性认识和理性认识时，我们又让学员学习其它一些重要的金属和非金属元素的性质，并在教学时着重向他们讲原子、分子结构和周期律等，从中总结出反映元素性质变化的内在矛盾，使他们了解“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性”，从而进一步认识元素性质变化的规律。由于学员们抓住了不同元素性质变化的内在矛盾，对元素和化合物的性质也就容易掌握了，从而克服了那种死记硬背化学元素性质的现象，加深和扩大了学员在典型产品中学到的化学知识。经过以上几个教学环节互相配合，互相补充，既突出了典型产品针对性强的优越性，又保证了学员掌握知识的系统性和一定的连贯性。"},{"type":"paragraph","text":"我们觉得，结合典型产品组织教学，可以使学员提高分析问题和解决问题的能力。例如在铈试剂生产的氧化工段中，原来的工艺操作时间较长。学员根据已学过的知识，提出了改用发烟硝酸，直接将硝酸亚铈氧化成硝酸高铈的革新方案。后来经过他们的试验，表明新方案是行得通的。这是过去旧大学的学生在学习期间根本做不到的。"}]}