{"id":524471,"date":[{"year":1973,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"学习元旦社论札记","genre":"","count":"2262","ytitle":"","mtitle":"要搞“群言堂”　不搞“一言国”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海自动化仪表一厂工人写作组"},{"type":"paragraph","text":"中央两报一刊一九七三年元旦社论指出，加强党的一元化领导，是各条战线夺取新胜利的重要保证。同时，又进一步提出“在党委内部，要搞‘群言堂’，反对‘一言堂’，在毛泽东思想的基础上，搞好‘一班人’的团结”。"},{"type":"paragraph","text":"要搞“群言堂”，不要搞“一言堂”，是伟大领袖毛主席的一贯教导，是我们党的基本组织原则和党内生活的基本准则，也是我们党的马列主义作风的优良传统。坚决贯彻毛主席这一指示，是我们正确执行毛主席革命路线，加强“一班人”的团结，充分发挥党的一元化领导的根本保证。"},{"type":"paragraph","text":"搞“群言堂”，是无产阶级的世界观和作风，是党的群众路线的具体体现。辩证唯物主义认为，存在决定意识，正确的思想只能来自三大革命运动的实践。领导机关如果不发扬民主，不让大家充分发表各种不同的意见，而凭着自己的主观想象来分析、判断问题，那就做不出正确的决定来，或者只能做出不完全正确的决定。这样，我们的工作就要犯错误，使党的事业受到损失。我们又是历史唯物主义者，坚决相信历史是人民群众创造的，而不是少数人创造的。任何英雄豪杰，只有和人民群众保持密切联系，代表群众的要求，倾听群众的呼声，接受群众的批评，从群众中不断汲取丰富的营养，才能形成正确的思想，很好地率领群众前进，发挥应有的作用。因此，坚持“群言堂”实质上就是坚持用唯物论的反映论来认识客观，就是坚持从历史唯物主义的高度来贯彻党的群众路线。"},{"type":"paragraph","text":"要搞“群言堂”，反对“一言堂”，就是要发扬民主，集思广益，让大家敞开思想，充分发表各种意见，对各种意见都要认真倾听:既要听上级的，也要听下级的；既要听赞成的，也要听反对的；既要听多数人的，也要听少数人的；既要听先进同志的，也要听后进同志的。把各种意见仔细分析，反复比较，从中得出正确的意见，再回到群众中去，实施正确的领导。毛主席指出:“好话，坏话，正确的话，错误的话，都要听。特别是对那些反对的话，要耐心听，要让人把自己的话说完。”因为只有对不同的意见耐心地、仔细地倾听，认真分析，反复研究，才能分清什么是正确的，什么是错误的。任何轻易地肯定，或者轻易地否定，都是不对的。人们对于真理的认识总是相对的而不是绝对的，一般只能做到尽可能正确地反映客观，很难做到完全正确地反映客观。因此，有些看来是正确的意见却可能包含着不正确的因素。而有些看来是错误的意见却可能包含着合理的因素，我们只有把各种意见都听完，并进行综合分析，才能得出一个比较正确的全面的认识。即使是对于一些完全错误的意见，如果采取不予理睬的态度，那也是不对的。错误的意见不让发表，它依然存在着，这样，矛盾就不能暴露出来，人们也就难以去认识它、解决它一如果让这些意见充分发表出来，让人家把自己的话说完，便能及时掌握思想情况，把问题考虑得更加全面些，招工作做得更加主动些，为统一思想、统一行动创造有利的条件。"},{"type":"paragraph","text":"搞“群言堂”，和坚持党的民主集中制是完全一致的，是造成毛主席所要求的那种生动活泼的政治局面的有力措施。我们的民主，是在集中指导下的民主；我们的集中，是在广泛民主基础上的集中。毛主席说:“什么叫集中?首先是要集中正确的意见。”如果不能让大家畅所欲言，各抒己见，正确的意见得不到充分发表，又怎能集中得起来呢，没有高度的民主，就不可能有高度的集中。我们搞“群言党”，正是为了加强党的民主集中制。"},{"type":"paragraph","text":"在党委内部，搞“群言堂”，不是说不要发挥“班长”的作用，相反，它更有利于加强党的集体领导，充分发挥“班长”的作用。“各级党委是执行集中领导的机关。但是，党委的领导，是集体领导，不是第一书记个人独断。”“班长”是集体的代表，它不是一个单独个人，他是代表了无产阶级和革命人民掌权、用权的。要做到这一条，那就应该清楚地懂得，个人的智慧总是有限的，只有群策群力，认真地听取各种意见，认真地对于各种复杂情况和不同的意见加以分析。这样，才能加强党的集体领导，正确地充分地发挥“班长”的作用，率领广大党员和群众沿着毛主席革命路线奋勇前进。如果这一条都不能做到，那末，这样的一个“班”，如何能“统一认识，统一政策，统一计划，统一指挥，统一行动”?又如何能带领党员和群众去贯彻执行党的路线和政策，完成党所交给的任务呢?"},{"type":"paragraph","text":"要搞“群言堂”，反对“一言堂”，是马克思主义政党的特点，是我们的党生气勃勃、富有战斗力的表现。我们是为人民服务的，我们的最高目标是解放全人类，实现共产主义。广大群众的积极性调动得越充分，发表意见越广泛，我们的事业就能更快地前进。相反，帝、修、反及其代表人物为他们的反动立场和世界观所决定，在认识路线上，“都是以主观和客观相分裂，以认识和实践相脱离为特征的。”因此，他们总是认为自己多么了不起，把群众看成是“群氓”。同时，他们总是逆历史潮流而动，从根本上违背广大群众的意志和要求，因此，他们就必然害怕群众，专制独裁，一意孤行，搞军阀训政，搞家长作风，对不同的意见实行压制，对反对他们的人进行“残酷斗争，无情打击”。陈独秀、瞿秋白、李立三、王明是如此，刘少奇一类骗子也是如此。"},{"type":"paragraph","text":"是搞“群言堂”，还是搞“一日堂”，归根到底是两条路线、两种世界观的斗争。我们一定要认真学习毛主席的教导，学习中央两报一刊元旦社论的精神，揭露刘少奇一类骗子机会主义路线的反动实质，深入批判他们的滔天罪行，准确地划清正确路线和错误路线的界限，发扬民主，加强团结，为实现毛主席提出的“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面”而奋斗!"}]}