{"id":524463,"date":[{"year":1973,"month":1,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"怎样把农业进一步搞上去?","genre":"","count":"3345","ytitle":"","mtitle":"用党的基本路线武装群众","ftitle":"——金山县吕巷公社富强大队是怎样改变后进面貌的调查","authors":[],"text":[{"type":"paragraph","text":"编者按:富强大队原来是一个后进队。去年，这个大队的党支部坚持以党的基本路线为纲，深入开展批修整风运动，发动干部、群众狠抓阶级斗争和农村两条道路的斗争，迅速改变了后进面貌，全大队粮食总产量比一九七一年增加了六十四万斤。这个事实说明，只要我们认真贯彻执行党的基本路线，继续抓紧抓好批修整风这个头等大事，正确处理好“纲”与“目”的关系，充分调动群众的社会主义积极性，先进的单位可以更加先进，后进的单位也会很快赶上来。"},{"type":"paragraph","text":"金山县吕巷公社富强大队以种植粮食作物为主，原来比较后进。一九七二年，在深入开展批修整风运动中，大队党支部坚持用党的基本路线教育干部和社员，狠抓阶级斗争和农村两条道路的斗争，从而提高了干部、社员的社会主义觉悟，使全大队革命、生产的面貌发生了显著变化。"},{"type":"paragraph","text":"富强大队的自然条件和生产基础，与邻近大队差不多。但在前几年，由于大队领导班子不纯，不抓阶级斗争和农村两条道路斗争，给阶级敌人钻了空子，进行破坏捣乱，资本主义自发倾向抬头，使革命、生产处于后进状态。一九七一年，这个大队有的生产队粮食亩产只有八百来斤，相当于公社一些先进大队或生产队产量的一半；棉花单产也很低。整个大队粮、棉、初等作物的产量都是全公社最差的。由于农业生产上不去，全大队出现了三个超过十万，即:现金借支、透支超过十万元；口粮吃空十万斤；饲料粮用过头十万斤。社员分配水平降低，集体积累减少，一九七一年，有六个生产队集体资金提留不到二百元。"},{"type":"paragraph","text":"“穷则思变，要干，要革命。”一九七二年，在深入开展批修整风运动中，这个大队的干部和社员提高了社会主义觉悟，进一步树立了为革命种田的思想。他们遵照毛主席关于“我们一定要用切实的办法来改善我们的工作，先进的地方应该更加前进，落后的地方应该赶上先进的地方”的伟大教导，奋发图强，决心改变后进面貌，提出了“基本路线记心上，革命、生产有方向，坚持农业学大寨，誓叫后进变先进”的战斗口号。他们坚持无产阶级政治挂帅，认真执行毛主席的革命路线与政策，充分发挥社会主义积极性，终于取得了革命、生产的双胜利。在农业生产上，他们战胜了严重的自然灾害，夺得了丰收。三麦、早稻、后季稻熟熟增产，全年粮食总产量比一九七一年增加六十四万斤，全年粮食除完成国家征购任务、留足种子和社员口粮、提留好饲料粮以外，还卖给国家余粮二十五万多斤。棉花、油菜籽等经济作物产量和以养猪为首的副业生产，也比一九七一年有较大幅度的增长和发展。全年农副业总收入比一九七一年增加十万多元。社员分配水平比一九七一年每人平均增加百分之十九。"},{"type":"paragraph","text":"阶级斗争，一抓就灵"},{"type":"paragraph","text":"富强大队是怎样改变后进面貌的?他们的经验是:坚持以党的基本路线为纲，狠抓阶级斗争和农村两条道路斗争，加强领导班子的建设，引导干部、社员认真贯彻执行毛主席的革命路线和政策。"},{"type":"paragraph","text":"(一)狠抓阶级斗争，打击阶级敌人的破坏活动。一九七二年春天，富强大队党支部成员反复学习了毛主席关于“思想上政治上的路线正确与否是决定一切的”和“路线是个纲，纲举目张”的教导，分析了本大队处于后进的原因，认识到，生产上不去，不只是生产技术和生产措施的问题，更重要的是没有抓阶级斗争，“纲”没有“举”起来，当然“目”就“张”不起来。党支部就发动群众，以党的基本路线为纲，揭矛盾，找根源，并组织干部、社员开展了“富强大队为什么处于后进”的问题讨论。各生产队联系实际，揭盖子，查原因，深入开展阶级斗争。第五生产队揭出了一个富农分子拉拢、腐蚀干部的罪行。这个坏家伙平时用各种手段对干部进行拉拢腐蚀，使有的干部丧失了革命警惕性，以致许多事情都听他“指派”了，结果，使这个由原来比较先进的队变为后进队了。第四生产队一个反革命分子采取攀亲结友、请客送礼等手法，拉干部下水，致使队里歪风邪气上升，生产受到影响。党支部抓住这些阶级斗争事实，向干部、社员进行党的基本路线教育，批判刘少奇一类骗子散布的“阶级斗争熄灭论”，使大家深深感到:不抓阶级斗争，生产就无法搞上去。由于各生产队狠抓了阶级斗争，打击了阶级敌人的种种破坏活动，迅速改变了队里的面貌。第五生产队一九七二年农副业总收入比一九七一年增加九千多元。第四生产队一九七二年粮食常年亩产比一九七一年增加三成。"},{"type":"paragraph","text":"(二)开展农村两条道路斗争，引导干部、社员坚持社会主义方向。前几年，这个大队在阶级敌人的破坏下，资本主义自发倾向抬头。有些生产队私自扩大经济作物的种植面积；有些人热衷于搞个人经济收入，不关心集体生产；有些干部带头借支、透支，影响了集体生产的发展。在批修整风运动中，大队党支部针对这种情况，组织干部、社员反复学习党的基本路线，狠批刘少奇一类骗子的反动言行，组织干部、社员开展了“走社会主义道路，还是走资本主义道路”的讨论，引导大家划清社会主义道路和资本主义道路的界限，坚持社会主义方向。第十一生产队原来不按国家计划种植，随便扩大经济作物的种植面积，对粮食生产不重视，结果粮食产量搞不上去，经济作物也没有抓好。一九七二年，他们在批修整风中，认真贯彻执行“以粮为纲，全面发展”的方针，粮食常年亩产比一九七一年增加三成，棉花亩产皮棉增加四十多斤，农副业总收入增加近八千元。"},{"type":"paragraph","text":"十四生产队一些社员，原来热衷于搞自留地，每当“三夏”、“三抢”大忙季节，总要与集体大田争肥、争劳力，贫下中农批评他们是“自留地里拼老命，大田里面养精神”。通过两条道路斗争的教育，他们提高了社会主义觉悟，积极关心集体生产。由于全队社员群众坚持社会主义方向，团结一致，抓革命促生产，终于在一九七二年农业生产获得了丰收。"},{"type":"paragraph","text":"(三)抓好大队领导班子的思想建设与组织建设，增强战斗力。一九七二年春，富强大队在公社党委的帮助下，发动党员和群众，调整、充实党支部领导班子。新的党支部领导认真总结了前任支部主要负责人不抓马列和毛主席著作的学习，不抓阶级斗争和农村两条道路斗争，被阶级敌人腐蚀、利用，使大队的革命、生产上不去的严重教训，坚持用党的基本路线武装头脑，努力加强自身的学习。党支部成员努力做到政治上严格要求自己，搞好革命团结；生活上艰苦朴素，不搞特殊化，踏踏实实地带领广大贫下中农深入开展“农业学大寨”运动。为了加强对后进队的领导，支委分工定点，坚持与贫下中农一起，认真学习，深入批修，并积极参加集体生产劳动。去年党支部正副书记参加集体生产劳动的时间都在一百四十天以上。党支部书记金志云虽然有腰痛病，但他坚持与贫下中农一起战斗在生产第一线。去年“三秋”的一天下午，他看到天气不好，想到有的生产队还有一些割倒的稻没有收起，就跑遍了大队的每一个生产队，动员社员把已割倒的稻收起来，那天，夜里虽然下了雨，但全大队的稻都没有淋着雨。贫下中农说:一年来，我们大队的面貌有了很大的改变，与党支部干部作风深入是分不开的。"},{"type":"paragraph","text":"大队几个支委，平时生活艰苦朴素，不向集体随便借支一分钱。有一个支委经济上比较困难，但他到公社开会都是自己带米、带菜，勤俭节约，为大家树立了好榜样。"},{"type":"paragraph","text":"坚持路线教育，誓夺新的胜利"},{"type":"paragraph","text":"富强大队改变了后进面貌，但如何更上一层楼，夺取新的胜利?这是摆在这个大队党支部面前的一个十分尖锐的问题。在去年“三秋”战斗结束后，有些干部、社员流露出“富强以前‘穷’字出了名，见人矮三分；现在富强翻了身，不会再后进”的思想。党支部分析了这种思想，认为这种骄傲自满的思想，只看到斗争以后的胜利，看不到胜利以后的斗争是非常危险的。骄傲必定使人落后。于是，大队党支部就组织干部、社员开展“今年上去了、明年怎么办”的讨论，引导大家，再接再厉，继续前进。"},{"type":"paragraph","text":"大队党支部进一步加强了对大学习、大批判的领导，健全了大队、生产队的政治学习制度，办好政治夜校，对干部、社员深入进行党的基本路线教育。同时，对大队、生产队干部进行无产阶级专政下继续革命的思想教育，引导大家反骄破满，斗私批修，全心全意地为人民服务，努力做好各项工作。在生产上，干部、社员针对一九七二年秋播时因天气阴雨，农活较粗的不利因素，狠抓冬季田间管理，决心夺取一九七三年的更大胜利。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\01\\7318010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山县吕巷公社富强大队党支部领导成员和部分生产队干部，在劳动休息时间讨论今年生产规划，决心夺取更大胜利。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}