{"id":524427,"date":[{"year":1973,"month":1,"day":6}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"国际时事讲话","genre":"","count":"2606","ytitle":"","mtitle":"在社会主义大道上胜利前进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九七二年，阿尔巴尼亚人民、朝鲜人民、越南人民和罗马——尼亚人民，在自己的党和政府的领导下，发扬自力更生、努力奋斗的革命精神，在社会主义革命和社会主义建设中，取得了一系列新的成就。"},{"type":"paragraph","text":"阿尔巴尼亚社会主义建设成就辉煌"},{"type":"paragraph","text":"一九七二年，阿尔巴尼亚人民深入贯彻执行阿尔巴尼亚劳动党第六次代表大会的决议，在社会主义建设中继续取得新的胜利。"},{"type":"paragraph","text":"在这一年，阿尔巴尼亚人民积极响应劳动党和霍查同志的号召，在生活的各个领域中开展革命化运动，加强工人阶级和群众的监督，反对官僚主义作风，进一步密切了党和人民之间以及干部和群众之间的关系，推动了生产和各项事业的发展。"},{"type":"paragraph","text":"一九七二年是阿尔巴尼亚发展经济和文化的第五个五年计划的第二年。去年初，地拉那国营建筑材料公司矽酸盐砖厂的工人首先提出争当“一九七二年和第五个五年计划突击手”的倡议。在遍及全国的争取突击手称号的运动中，职工们遵照党的指示，发挥主观能动作用，大胆提出倡议。首都地拉那的工人阶级在开展突击手运动的同时，提出了一万多项合理化建议，建立了二百二十三个新车间和作业线。截至去年十二月上旬为止，地拉那有三十五个企业、二百五十四个车间和两万六千名职工荣获了突击手的称号。"},{"type":"paragraph","text":"由于职工们发扬自力更生的精神，开展社会主义劳动竞赛和各项技术革新活动，阿尔巴尼亚一九七二年的石油、煤炭、镍铁、机械、化学、木材、造纸和食品等工业部门的生产任务，都已经完成或超额完成。都拉斯、爱尔巴桑、波格拉德茨等区已经提前完成一九七二年工业总产值计划。预计一九七二年全国工业总产值计划将完成百分之一百零一，比一九七一年增长百分之十。"},{"type":"paragraph","text":"一九七二年，阿尔巴尼亚不少地区遭到程度不同的自然灾害，农作物的生长受到了一定的影响，但是由于全体合作社员和国营农场职工发扬人定胜天的革命干劲，克服种种困难，农业方面仍然取得了新的成就。广大农业劳动者共开荒两万五千公顷。与一九七一年相比，一九七二年的农业生产增长了百分之十二左右，其中粮食增长约百分之十三左右，土豆增长百分之三十三，烟草增长百分之二十六，蔬菜增长百分之十九，甜菜增长百分之十二左右。"},{"type":"paragraph","text":"朝鲜社会主义建设取得巨大成就"},{"type":"paragraph","text":"一九七二年，朝鲜工人阶级和全体劳动者在自己的伟大领袖金日成同志英明领导下，为圆满完成三大技术革命任务展开了紧张的斗争，在国民经济各部门建立了辉煌的劳动功勋。国民经济各部门已经取得了突破六年计划末生产水平的自豪成果，许多工矿企业超额完成了六年计划头三年的任务。"},{"type":"paragraph","text":"最近，朝鲜工业战线捷报频传。一九七二年头十一个月，全国工业总产值比去年同期增加了百分之三十四点四。同时，一批新建或扩建的工厂企业也相继投入生产。千里马黄海钢铁厂和金策钢铁厂分别新建起现代化的烧结炉车间和三号炼焦炉。大型的九月纺织厂已经竣工投产。朝鲜自己制造的五千吨大型冷藏运输船“昆卢峰号”、“牡丹峰号”已先后胜利下水。"},{"type":"paragraph","text":"一九七二年，朝鲜的机械工业有了迅速发展，千里马熙川机床厂在一九七二年四月份达到了年产一万台机床的生产水平。钢铁工业部门的职工出色地完成了生产任务。一九七二年头十个月铁的产量比一九七一年同期增长了百分之八点一，钢增长了百分之九点九，化学工业、电力工业、纺织工业等的产量也都有显著增加。"},{"type":"paragraph","text":"朝鲜的地方工业也有很大发展。目前，许多小型化肥厂、水泥厂、食品厂、造纸厂、被服厂以及其他日用品工厂遍布朝鲜各地，形成完整的地方工业网。这些地方工业企业有力地支援了社会主义建设。"},{"type":"paragraph","text":"一九七二年朝鲜农业生产取得了新成就。尽管气候不好，但是广大农业劳动者发扬艰苦奋斗的精神，仍然夺得了好收成。咸镜北道明涧郡平均每町步(一町步合十五市亩)粮食产量比一九七一年增加七百五十公斤。"},{"type":"paragraph","text":"越南人民边战斗边生产成绩显著"},{"type":"paragraph","text":"一九七二年，英雄的越南北方人民，发扬决战决胜的革命精神，坚持边战斗、边生产，在社会主义建设事业中，取得了辉煌的胜利。"},{"type":"paragraph","text":"越南北方人民在英勇抗击美国侵略者的海空袭击的同时，坚持促进工农业生产。日夜奋战在农业战线上的广大农业合作社社员，“一手拿枪、一手扶犁”，自力更生，奋发图强。他们迅速地克服了一九七一年特大水灾造成的严重困难，经受了敌人狂轰滥炸的严峻考验，坚持精耕细作，普及高产稻种，获得了农业大丰收。继早春稻大丰收之后，从盛产水稻的红河三角洲到战火纷飞的原第四联区，处处又传来了晚稻丰收的喜讯。据初步统计，一九七○年，达到平均每公顷年产稻谷五吨指标的只有太平省和河内省，一九七二年，太平、海兴、南河、义安、河西五省和河内市，都达到了五吨的指标。义安省是北方抗美救国的前哨阵地——原第四联区的第一个“五吨省”，它的粮食总产量比一九七一年增长百分之二十一点三。素有“五吨故乡”之称的太平省，一九七二年平均每公顷年产量突破了六吨，成为全北方第一个“六吨省”。"},{"type":"paragraph","text":"广大农民满怀丰收的喜悦，本着“一切为了前线，一切为了战胜美国侵略强盗”的精神，积极缴纳义务粮和出售余粮，大力支援抗美救国斗争和社会主义建设事业。全北方最早完成一九七二年全年粮食缴售任务的义安省，向国家缴纳的义务粮比一九七一年增加一倍半，出售的余粮比一九七一年增加近三倍半。"},{"type":"paragraph","text":"越南北方工人阶级，在“每一个工人都必须是一名抗美救国坚强战士”的战斗口号下，一面顽强战斗，保卫工厂；一面根据战时需要，及时改变生产方向，在疏散的困难条件下，仍然坚持为国防、交通运输和农业生产出大量的产品，有效地支援了抗美救国战斗和国家建设。去年上半年，全北方地方工业总产值比一九七一年同期增长百分之八。河内市地方工业继超额百分之六点七完成去年第三季度生产计划之后，十月份、十一月份的总产值又继续增长许多。"},{"type":"paragraph","text":"罗马尼亚工农业战线欣欣向荣"},{"type":"paragraph","text":"一九七二年，罗马尼亚人民在各项工作中取得了重大成就。工农业战线呈现一派欣欣向荣的气象。"},{"type":"paragraph","text":"一九七二年是罗马尼亚人民共和国成立二十五周年。罗马尼亚人民努力创造社会主义建设新成绩，向这个大庆之年献礼。广大工人在以提高劳动生产率和节约原材料为中心的社会主义竞赛活动中，发挥积极性和创造性，取得了一系列的成绩。据报道，一九七二年工业生产计划已超额完成。这一年的工业产值比刚解放的一九四七年增加了二十七倍左右。农业上，取得了罗马尼亚有史以来的特大丰收。这一年的农业生产比一九四七年增加了近两倍半。一九七二年的国民收入比一九四七年增长了十倍以上。"},{"type":"paragraph","text":"目前，罗马尼亚全国人民正积极响应罗马尼亚共产党的号召，争取在新的一年里获得更大的成就。"},{"type":"paragraph","text":"(据新华社电)"}]}