{"id":524529,"date":[{"year":1973,"month":1,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"数风流人物还看今朝——记战斗在闵行“一二五”工地上的英雄们","genre":"","count":"1426","ytitle":"","mtitle":"青年突击队","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九七二年七月，酷暑炎热，树儿不摇，风儿不吹，奔跑的汽车热得打开了前盖，喘着粗气。"},{"type":"paragraph","text":"一天，上海电力建设公司第二工程大队土建工地青年突击队的同志，听说市政三大队安装循环水管井房模板来不及，就马上扛着火红的大旗，前去支援。"},{"type":"paragraph","text":"井房就在主变压器旁边，要完成那二百平方米立模的任务，即使有十几个技术熟练的木工老师傅也得干两天。现在，突击队里一共只有五个木工，其中两个还是新工人，一天一夜内能干得了吗?“是呀，这……”听着同志们的议论，青年突击队队长赵扣祥的眼前，顿时出现了突击队成立时的情景。"},{"type":"paragraph","text":"前不久，赵扣祥和他的战友们向党支部提出成立青年突击队的要求，立即得到领导的支持。消息一传出，大家高兴得奔走相告，小小的方桌旁顿时围满了人，写决心书的，报名的，忙得团支委赵扣祥应接不暇。可是，有人却在旁边泼冷水:“毛头小伙子能干出什么名堂来，还不是虎头蛇尾?”“小青年嘛，就是爱出风头，弄不好，说不定要别人帮他们揩屁股。”听了这些刺耳的话，突击队员们斩钉截铁地说:“‘青年是整个社会力量中的一部分最积极最有生气的力量。’我们毛泽东时代的青年，说一不二，领导交给我们的战斗任务，坚决完成!吃得苦中苦，猛扫拦路虎!”就这样，“一二五”工地上第一支青年突击队闯杀出来了!"},{"type":"paragraph","text":"“初生牛犊不怕虎”，小赵想到这里，站在井房旁，举起铁拳对队员们说:“今天的任务是重了一点，但是越重越能考验我们!我们就是不吃饭，不睡觉，也要把它完成。大家有没有决心!”“有!”同志们响亮地回答。"},{"type":"paragraph","text":"战斗打响了。木工小陈、小钱、小陶跳下两米深的井房内，乒乒乓乓地干了起来，运的运，锯的锯，敲的敲，钉的钉，井房内显得热闹非凡。"},{"type":"paragraph","text":"七月的烈日，烤得大地象个蒸笼。豆大的汗滴，把同志们的衣服里里外外湿了个透。突然，一块近百斤重的铁模板砸在小钱手上，血立刻流了出来。同志们劝他休息，他却说:“破些皮有什么关系?这里就是战场，不把任务完成，我决不下战场!”"},{"type":"paragraph","text":"尽管突击队员们忙个手脚不停，但是由于人少，施工进度仍然很慢。在上面的突击队员因不会做木工，插不上手。这时，突击队员、混凝土工小吴高声地说:“我们要从战争学习战争!不会做木工，就边干边学!”话声刚落，有几个钢筋工、竹工、泥工就纷纷跟着小吴跳下去，拿起木工家什，挥汗奋战起来。不一会，许多同志的手上磨起了血泡，但大伙那里还顾得了这些。小吴正在发高烧，干了一会，渐渐支持不住了，大家劝他回去休息，他却怎么也不肯下火线。"},{"type":"paragraph","text":"晚饭后，战斗继续进行。党支部书记又带了七、八个木工前来助战，更增添了大家夺取胜利的信心。直到时钟敲响了十二点，同志们才脸露笑容，胜利地跨出了井房。"},{"type":"paragraph","text":"没多久，突击队长小赵路过汽机房复水器旁，看到汽机安装工人正在连夜突击窜管，人手不够，管子运不上去。他又赶回来把突击队拉进了汽机房。"},{"type":"paragraph","text":"夜空，繁星布满；工地，灯火辉煌。突击队围战在高大的复水器旁。"},{"type":"paragraph","text":"搬运复水器铜管，是一个艰巨的任务。假使把这些管子一根根接起来，可以从上海接到苏州。小赵和小陈扛起一捆就跑，猛不防头撞在竹扶手上，额角上起了个大疙瘩，小陈风趣地说:“今天收获不小，得了一门大炮!”这一夜，他们和全工地突击队员一起，把一万多根管子全部搬到了复水器旁边。"},{"type":"paragraph","text":"后来，他们又听说汽机工地为了打响安装汽轮发电机的第一炮，要连夜抢运四、五百根道木为行车垫基，于是他们又连忙去支援!"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这一支青年突击队就是这样，以他们的实际行动，博得了工人同志们的赞扬。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\01\\731b020401.JPG\">"}]}