{"id":524558,"date":[{"year":1973,"month":1,"day":12}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1832","ytitle":"","mtitle":"驾着巨轮破浪前进","ftitle":"——记工人出身的船长、共产党员徐殿宏","authors":["刘成瑞"],"text":[{"type":"paragraph","text":"在上海港的老白渡码头，万吨货船“战斗一轮”正在调头。驾驶台上，年青的工人船长徐殿宏正在指挥战斗。他手里拿着望远镜，仔细观察着江面，不时发出一道道车令和舵令。这艘全长一百三十七米的万吨轮，在徐殿宏的指挥下，巧妙地避开了穿梭来往的船只，在码头到江心浮筒之间还不到一百七十米的狭窄航道上，顺利地调了头，向长江口方向驶去。"},{"type":"paragraph","text":"徐殿宏出生于贫农家庭。一九五八年小学毕业后，就来到了上海海运局当水手。在党的培养下，徐殿宏进步很快。一九六五年，党组织把他送到上海海运局驾驶员培训学校学习。徐殿宏克服了文化程度低等重重困难，很快就掌握了天文、地文、信号、装卸、避碰以及使用助航仪器等航海知识。经过半年多的学习和驾驶实践，他获得了近海一等三副的驾驶证书。"},{"type":"paragraph","text":"一九六八年，毛主席关于“走上海机床厂从工人中培养技术人员的道路”的伟大指示发表后，徐殿宏被提拔为船长。近四年来，他坚持学习马列著作和毛主席著作，努力钻研业务，依靠工人群众，运用辩证唯物论指导航海实践，使“战斗一轮”这艘旧货轮，做到安全航行，年年超额完成国家所交给的运输任务。徐殿宏还幸福地见到过伟大领袖毛主席。"},{"type":"paragraph","text":"徐殿宏被选拔为船长后的第一个航次，恰巧在渤海湾遇到了历史上罕见的大冰区。那是一九六九年的二月，“战斗一轮”从上海港驶往秦皇岛，刚到渤海的老铁山附近，气温骤然下降到零下三十多度。这时，从老铁山到秦皇岛港的近百浬海面上，结满了厚厚的冰层，有的厚达一米多。一场严重的考验摆在工人船长徐殿宏面前。"},{"type":"paragraph","text":"毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的伟大教导，指引徐殿宏和船上的干部们沉着地应付这一危险局面。他们接连召开了十多个座谈会，广泛发动群众，共同研究战胜困难的紧急措施。"},{"type":"paragraph","text":"开始，他们试用五吨多重的大铁锚砸冰，但砸下去只见一个白点，冰层上没有丝毫裂缝。于是，他们就采用调整吃水差的办法，把前舱的压舱水打到后舱，使船头抬高，增加船体对冰层的压力。这样，又能使螺旋桨吃水深一些，增大船体的推动力。然后，用反复进车、倒车的办法，破冰前进。就这样，经过了近四十个小时的艰苦奋战，终于以集体的智慧和力量，使万吨轮胜利地到达了目的港。"},{"type":"paragraph","text":"有一次，“战斗一轮”的舵机失灵了。而当时的运煤任务又很重，如果停航修理，必将耽误国家的运输计划。工人们大胆地提出试用两台起货机代替舵机的建议。这样，能否确保安全呢?一个新的难题摆在徐殿宏的面前。他与工人们一起反复研究，采取了一系列相应的措施，并且先在港内进行试航，终于获得了成功。于是，他们驾驶着无舵机的“战斗一轮”，载着一万多吨煤，胜利地返回了上海港。"},{"type":"paragraph","text":"通过几年的实践，徐殿宏逐步掌握了安全航行的规律。“战斗一轮”在他的指挥和船员们的紧密配合下，防止了一次又一次的事故的发生。一天，“战斗一轮”在其昌栈码头附近移泊检修。当时，黄浦江上刮起了六级风，又值涨潮，船急速地顺风顺水而下，当驶到白莲泾码头附近时，只见前面的航道已被几十艘机帆船和驳船堵住了。徐殿宏立即命令停车避让，但由于潮水和大风的压力，“战斗一轮”还在继续前进，眼看就要与停泊在码头边的外轮相撞!在这千钧一发之际，徐殿宏牢记毛主席关于“我们的责任，是向人民负责”的教导，果断地发出了车令和舵令，采取有效措施，熟练地驾驶着万吨轮，从驳船与机帆船之间的空隙中穿了过去，避免了一场严重的碰撞事故。"},{"type":"paragraph","text":"去年，徐殿宏被选为上海海运局党委委员。此后，他更加注意谦虚谨慎，保持和发扬工人阶级的政治本色，坚持和工人同吃、同住、同学习、同劳动。在劳动中，抢干重活、脏活。盛夏，机舱里又闷又热，他就到机舱里和工人一起拖地板、洗炉子、清污水沟；隆冬，甲板上寒风刺骨，他就到甲板上和工人们一起敲铁锈、油漆，插接钢丝。"},{"type":"paragraph","text":"有一天晚上，“战斗一轮”在长江口抛锚候潮，大部分船员都休息了。劳累了一天的徐殿宏，却利用抛锚的时间，与轮机员一起检修机器。他冒着主机上五、六十度的高温，把螺丝帽一个个拆下来检查。轮机员关切地劝他休息，他怎么也不肯，连续干了三个多小时，接着又指挥“战斗一轮”启航进港。这一夜，他没有合一下眼。"},{"type":"paragraph","text":"徐殿宏还经常找工人谈心。有的船员病了，他就亲自到伙房，把烧好的“病号饭”端来，送到工人的床前。一位老工人生病在家休养，他就抽空赶去探望。这位老工人很受感动，称赞说:“徐殿宏真是我们的好船长!”　刘成瑞"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\01\\731c030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐殿宏与工人、驾驶员一起，根据航道变化的情况，正在研究修改海图。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}]}