{"id":524530,"date":[{"year":1973,"month":1,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于针刺麻醉理论原理的讨论","genre":"","count":"2497","ytitle":"","mtitle":"体液因素在针刺麻醉中参与镇痛作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市第一结核病总院针麻组"},{"type":"paragraph","text":"体液因素，一般是指血液和淋巴液中的蛋白质、激素、激肽、离子及其他化学因素。在正常情况下，身体内各种体液因素的量维持在一定范围内，当机体遭受到外界刺激或生理状态改变时，体液因素可能发生各种变化。"},{"type":"paragraph","text":"在针刺麻醉的研究中，我们曾发现在针刺后血液中白血球数目增加、血沉变慢等情况。在动物实验中，发现针刺会使血液中某些化学因素产生变化。这些体液因素的变化被认为是针刺对生理功能调节作用的一部分。"},{"type":"paragraph","text":"为了回答体液因素是否参与针刺镇痛作用的问题，我们进行了动物血液交叉循环实验:把两只兔子的颈动脉血管分离出来，从中间剪断，分别插上软塑料管，通过塑料管把两只兔子的一侧颈动脉相互交叉联接起来。这样甲兔的血液有一部分流到乙兔体内，和乙兔的血液相混合，经过乙兔的脑子和心脏，部分地又回到甲兔体内，这时两只兔子的血循环系统形成一个通路。在这个通路中两只兔子的血液需要多长时间才能完全混合呢?我们用放射性同位素标记红血球，注射到兔子的静脉内，然后分别测定两兔血液中的放射性强度，发现约半小时后，两兔血液内的放射性强度接近相同，说明两兔的血液完全混合了。"},{"type":"paragraph","text":"我们知道，当动物遭受疼痛刺激时便出现逃避或挣扎反应。通常把引起动物挣扎反应的最小痛刺激强度称之为“痛阈”。用一定的仪器进行测痛试验，是针刺镇痛研究中常用的方法。"},{"type":"paragraph","text":"我们在交叉循环的两只家兔身上进行测痛实验，仅给一只兔子扎针，发现针刺兔在扎针后不久，其痛阈增加，继续针刺约半小时后，未针刺兔的痛阈也开始上升，一小时以后达到最高值。当停止针刺后，两只兔子的痛阈都逐渐下降到接近于针前的水平。这个现象在多次实验中都重复出现，上海中医研究所的同志在大白鼠交叉循环实验中也得到了相同的结果。"},{"type":"paragraph","text":"在我们的实验中，两只动物的血管是通过塑料管相互连接的，它们除了血流相通以外并无其他联系。因此，如果针刺镇痛仅仅是神经系统内部的作用，那么，针刺只会使扎针兔子的痛阈提高，而不会影响到未扎针兔子的痛阈。事实上，针刺不但使扎针兔子的痛阈升高，而且使未扎针兔子的痛阈也提高了，这就说明，针刺不但影响到神经系统，而且在体液内也出现了某种镇痛因素，它通过血液循环流到未扎针兔子的体内，产生了镇痛作用。"},{"type":"paragraph","text":"在交叉循环实验中，我们还看到，针刺兔的痛阈首先提高，最高值有时可比基础痛阈(针刺前的痛阈)高出一倍以上，而未扎针兔的痛阈提高一般不超过百分之五十。说明针刺镇痛作用并不完全表现在体液因素一个方面。"},{"type":"paragraph","text":"通过血液交叉循环实验，初步肯定了体液因素在针刺镇痛中的作用，这使我们对于针麻原理的认识向前推进了一步，产生了新的看法。为了说明我们的观点，首先简单地讨论一下开刀为什么会引起疼痛的问题。"},{"type":"paragraph","text":"现在已经知道，组织的损伤和炎症会在局部释散一些化学致痛物质，例如钾离子、组织胺等，它作用于神经末梢的痛感受器，便产生疼痛。开刀一方面损伤了切口附近的神经纤维，发出疼痛信号，同时由于损伤了组织细胞，释散和产生致痛物质，它作用于痛感受器，也向中枢发出疼痛信号，这种信号通过神经传送到中枢神经系统，引起其与痛感受有关结构(痛觉中枢)的兴奋，产生了疼痛。"},{"type":"paragraph","text":"如上所述，开刀所引起疼痛的原因很大程度上是体液内产生了致痛物质，那么体内是否存在着与其相对抗的化学物质呢?列宁指出:“自然界(精神和社会都在内)的一切现象和过程具有矛盾着的、相互排斥的、对立的倾向。”(《谈谈辩证法问题》)人体生理活动的一切现象和过程也不例外。现在知道，血浆中存在一种致痛物质，叫做徐缓激肽，它在很低的浓度下就能致痛，此外，血液中也存在着破坏这一物质的酶，可以认为它是一种抗痛物质。从这个例子可以说明体液中存在致痛和抗痛两种因素。"},{"type":"paragraph","text":"中枢神经系统内有很多结构，直接与疼痛的感受有关，被称为“痛觉中枢”，另外还有一些结构，当它们受到刺激而兴奋时，能减轻或消除疼痛，这些结构可以认为是中枢神经内部的抗痛结构。此外，还发现一些中枢神经介质在抗痛过程中起着重要作用。因此可以认为神经和体液系统中存在着痛觉和抗痛两种机能。因此我们认为，在针麻下所以能够开刀，是由于通过针刺，激发了体内各种抗病、抗痛的机能，否则小小银针就无法战胜外科手术所引起的剧烈疼痛和严重的生理扰乱。"},{"type":"paragraph","text":"那么针刺是通过什么途径来激发体内的抗病、抗痛机能呢?我们知道要使针刺麻醉获得成功，首先要在“穴位”上扎针，使病人产生酸、胀、重、麻的针感。如果在“穴位”处注射普鲁卡因(局麻药)将局部神经封闭，针感便不产生，也就不产生针刺镇痛作用，这说明针刺必须作用于正常的神经感受器才能发生作用。此外，如果在腰麻病人的下肢扎针，也不会产生针刺感觉，不能起到镇痛作用。因为在腰麻情况下，“穴位”与大脑的神经传导通路被阻滞了。这就说明针刺镇痛作用的物质基础首先是神经系统，针刺信号必须传到中枢神经内部才能发挥作用。"},{"type":"paragraph","text":"针刺信号在中枢不仅引起某些抗痛结构电活动的增加，而且引起一些神经介质数量的变化。最近我们发现，针刺会引起动物大脑中γ—氨基丁酸含量的显著降低。γ—氨基丁酸是一种中枢神经介质，是大脑的一个抑制因素，它的含量减少说明针刺提高了大脑的兴奋性。这与脑室内注射兴奋介质，会使动物痛阈升高的实验结果是一致的。这就使我们想到针‘刺首先激发了神经系统内部的抗痛机能。"},{"type":"paragraph","text":"神经系统在人体的各种生理功能中占居主导地位，它的活动必然会对身体的各个系统产生影响，所以针刺不但激发了神经系统内部的抗病抗痛机能，同时又激发了体液系统的抗病、抗痛机能，可以认为，针刺以后所产生的体液镇痛因素就是其中的一部分。"},{"type":"paragraph","text":"毛主席教导说:“认识的真正任务在于经过感觉而到达于思维，到达于逐步了解客观事物的内部矛盾，了解它的规律性，了解这一过程和那一过程间的内部联系，即到达于论理的认识。”我们虽然知道了体液因素在针刺麻醉中参与镇痛作用，但对于它的产生和作用还不清楚，可能是多种因素，它可以作用于致痛物质使其减少，或作用于外用痛感受器，或作用于中枢神经系统，从而提高了机体的抗痛能力。对于这些问题，我们必须在不断的实践中，逐步揭示其内部的规律性，以便为进一步阐明针刺麻醉理论原理提供资料。"}]}