{"id":524710,"date":[{"year":1973,"month":1,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"1988","ytitle":"","mtitle":"主动权从哪里来?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海闵行发电厂革委会"},{"type":"paragraph","text":"我们闵行发电厂是“一二五”工程的“东道主”。为了使“一二五”工程早日发电，我们负责培训运行人员、参加“三结合”设计、采购设备材料等工作。去年八月，根据施工需要，上级又要我们抽调一百五十名老师傅去参加安装会战和包建一些工程项目。这么多的工作摆在我们面前，还是建厂以来第一次。过去，“基建造电厂，电厂管发电”，已经成了老习惯，而现在又要发电，又要搞基建，事情一下子增加了很多，一些同志就感到工作难以安排。"},{"type":"paragraph","text":"毛主席教导我们:“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”我们学习了毛主席的教导，懂得了在当前众多的工作中，总有一项工作是占主导地位的，这项工作搞得好坏，对其它各项工作的开展将产生直接的影响。因此，要想取得工作的主动权，就必须抓好这项工作，否则，事无先后轻重一把抓，就会使我们陷入被动的局面。在我们厂当前众多的工作中，确保安全发电是主要矛盾，因为发电是我们的本职工作，只有确保安全发电，我们才有可能腾出手来搞安装，搞培训，搞包建；如果没有这个前提，一旦设备运行出了事故，我们就得花很大的力量去抢修，而不能腾出力量来搞好其它工作，这样不仅会拖“一二五”工程的后腿，还会给工农业生产带来损失。那么，怎样才能确保安全发电呢?毛主席教导我们:“决定的因素是人不是物。”安全和事故这对矛盾，是依据一定的条件向对方转化的，这个条件就是人。只有发挥人的积极因素，严格执行操作规程，才能防患于未然，确保安全发电。即使出了问题，也能及时发现，迅速处理。相反，如果工作马虎，纪律松懈，有些看来是很小的毛病，也可能酿成大事故，以致造成较大的损失。"},{"type":"paragraph","text":"于是，我们遵照毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，对职工加强安全生产教育，加强岗位责任制和设备维修工作，充分调动人的积极因素，为安全发电创造条件。广大运行工人提高了觉悟，增强了责任感，在工作中就做到了严格执行操作规程，勤巡回，细检查，不让任何事故苗子从眼睛底下滑过去。有一位老师傅，在运行中发现发电机旁有一只螺丝帽，他从这个偶然的发现中，立即想到必然有什么地方落掉了这只螺丝帽，于是就认真检查，终于查出了发电机静子出水管法兰落掉了一只螺丝帽，其余几只也有些松动，经过及时检修，消除了一次即将发生的事故。检修老师傅进行设备维修的时候，汲取过去的经验教训，认真检查设备缺陷。锅炉车间老师傅积极开展安全大检查，未停炉时细心检查，停炉以后磅水检查，集中力量，日夜奋战，在短时间内消除了若干个设备缺陷。由于我们捉住了安全发电这个主要矛盾，正确处理了防与修、小与大的辩证关系，及时消除了不安全的苗子，保证了设备的正常运行，取得了工作的主动权。这时，也只有在这时，我们才有条件抽调人马参加“一二五”工程安装会战，为“一二五”工程承担更多的任务。"},{"type":"paragraph","text":"但是，当我们抽调人马参加“一二五”工程安装会战，和担负起为“一二五”工程安装大型给水泵等多项任务以后，安全发电的担子却显得很重了，因为留在厂里的老师傅只相当于全厂主机炉检修力量的一半。这时，矛盾又突出地表现在工作量大与劳动力少的关系上。怎样解决这个矛盾呢?我们遵循马列主义的“对于具体情况作具体的分析”的原则，仔细分析了劳动力的情况，看到一些班组虽然人较少，但由于各班组的劳动力是不平衡的，因此如让整个车间统一调度，仍有潜力可挖；同时，在一个时期内，某一班组忙，并不等于全厂都忙，只要遵照毛主席关于“集中优势兵力”的教导，合理调配劳动力，就可以化零为整，变少为多，使劳动力不足的矛盾得到解决。因此，我们在狠抓路线教育的同时，还努力抓好劳动力的安排使用，把每个劳动力都放到恰当的位置上，使其充分发挥作用，从而改变了劳动力不足的局面。如电气车间原来劳动力比较紧张，后来我们打破班组的界限，把整个车间的人员分为两个大组，一个组搞包建，一个组搞维修，这样一集中，从全车间看起来人数较少，但在具体工作上就有了足够的劳动力。在去年九、十两个月中，他们不仅完成了全厂电气设备的检修任务，保证了安全发电，还使包建厂的总变工程高质量提前完成。全厂各车间广大老师傅还发扬了团结协作、共同战斗的精神，“一方有困难，八方来支援”，克服了人手少的困难，保证了安全、经济发电。去年九、十两个月的发电量达到了建厂以来的最高水平，包建的给水泵、送风机、热工仪表等工程项目，都能保质保量地按期完成，为“一二五”工程早日发电贡献了力量。"},{"type":"paragraph","text":"实践使我们深深体会到，只要认真学习马列和毛主席著作，努力运用唯物辩证法，就可以使人们在工作中取得主动权，并赢得胜利。"}]}