{"id":524790,"date":[{"year":1973,"month":1,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"奋战“三废”　兴利除害,做一个受工农兵欢迎的知识分子","genre":"","count":"1386","ytitle":"","mtitle":"不辞辛劳降“黑龙”","ftitle":"——记上海味精厂工程师浦福康","authors":[],"text":[{"type":"paragraph","text":"浦福康是上海味精厂负责电器方面的工程师，过去对烟道除尘是个外行。但是，近年来，他积极响应党的“战三废，除公害”的号召，刻苦钻研，逐步掌握了烟道除尘技术。他与本厂工人老师傅一起，解决了厂里的烟尘危害问题，同时热心帮助不少兄弟厂掌握除尘技术，受到有关单位工人同志们的赞扬。"},{"type":"paragraph","text":"前年，有一天，浦福康外出调查访问，听取附近居民对本厂烟尘的意见。一位老大妈指着晒在院子里的菜干说:“你看，烟灰都落到这里面去了。晒在屋外的衣服，一天下来，都沾满了灰尘。你们得想想办法啊!”"},{"type":"paragraph","text":"老浦根据每天的耗煤量计算，发现本厂烟囱一天洒落下来的灰尘，足足有半吨多重。不仅影响周围的环境卫生，还在一定程度上影响了产品的质量。于是，他向厂革委会领导作了汇报，并找锅炉间和泥木组的工人老师傅一起商量，决心自己动手，制服这条“黑龙”。"},{"type":"paragraph","text":"可是，有人说:“眼下已将近年底，生产任务这么紧，除尘的事放到来年再说吧。”老浦说:“除尘关系到产品的质量和人民群众的切身利益，不能拖!我们应该想办法，既不影响生产，又把烟囱除尘工作搞上去。”这个意见，立刻得到工人老师傅的支持。在厂革委会的直接领导下，一个“三结合”的除尘小组很快建立起来了。"},{"type":"paragraph","text":"老浦虽然对烟道除尘的技术不熟悉，但他虚心向有实践经验的工人同志学习，边学边干。在工人老师傅和其他工程技术人员的支持和配合下，老浦设计出一套建造除尘设备的方案。为了不影响厂里的正常生产，他们每天利用中夜班交接前后、用汽量相对缓和的一段时间，突击施工。在砌造积灰池时，必须把原有烟道的混凝土基础敲掉。老浦同几个老师傅一起，戴着湿口罩，连续奋战了一夜，用大鎯头一锤一锤地把三立方米的混凝土基础敲掉了。他们在不停产的情况下，花了十一天时间、八百多元钱和少量的水泥等必需的材料，终于把烟道除尘室建成了。"},{"type":"paragraph","text":"从此，上海味精厂的烟囱不再冒黑烟了。老浦仰望着烟囱周围洁净的天空，心里充满了喜悦。"},{"type":"paragraph","text":"但是，周围还有不少工厂的烟囱仍然在冒黑烟。为了加快烟囱除尘工作的速度，在有关领导部门的帮助下，味精厂等单位组成了一个烟囱除尘互助组，由浦福康担任该组组长。他经常深入到本组所属的工厂，对各种类型的锅炉和烟道进行调查研究，并与这些单位的有关同志一起，商量制订切实可行的除尘方案。他还和互助组的同志一起上门宣传，互相促进，加快了互助组所属的兄弟厂烟道除尘工作的进度。"},{"type":"paragraph","text":"上海油毛毡分厂是参加互助组的协作单位之一。烟道除尘室建成后，烟囱仍然冒出黑烟。为了解决这个问题，老浦就立即赶去参加“会诊”。他一到油毛毡分厂，就往锅炉间走。为了查明“病症”，老浦不顾七、八十度的高温和呛人的烟灰，钻进烟囱里去仔细观察，发现是引风管口离积灰池的水面高了，没有充分发挥除尘作用。根据这个烟囱的结构特点，他提出了改进意见。当夜，油毡分厂的工人立即动手改制引风管，调整了淋水角度。果然，这个烟囱第二天就不冒黑烟了。"},{"type":"paragraph","text":"在各方面的共同努力下，这个互助组所属的七家工厂的十一个烟囱，在前年底都已安装了除尘设备。"},{"type":"paragraph","text":"通过不断的实践，浦福康同志在烟道除尘方面积累了一些经验。为了帮助兄弟单位开展这项工作，在厂革委会领导的支持下，他还将本厂烟囱除尘的经验编写成技术参考资料，以便与兄弟厂进行交流。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\01\\731l020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>浦福康同志正在和同志们一起，研究如何改进烟道除尘设备。　本报通讯　员摄</FONT>"}]}