{"id":956097,"date":[{"year":1994,"month":9,"day":13}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"征文,经济广角","genre":"","count":"1650","ytitle":"要改变本市社会零售商品销额增长不快的状态，必须加快新产品开发，发展连锁经营，组建优势明显的商业集团，增强商业的辐射功能，从而——","mtitle":"从整体上提高上海商业竞争实力","ftitle":"","authors":["徐小松"],"text":[{"type":"paragraph","text":"徐小松　文"},{"type":"paragraph","text":"今年上半年，上海经济在连续两年保持14%以上增幅的基础上，仍实现了13.6%的增长率。与此同时，居民家庭的收入也相应增长13.2%(已扣除物价因素)。可是，本市同期的社会零售商品销售额同比却增长不快。对于历来把商业视为经济生命的上海来说，出现消费市场与居民收入增长未能同步的情况，是较少见的。那么，造成这一状况的原因是什么呢?"},{"type":"paragraph","text":"首先，是通货膨胀的抑制。众所周知，物价水平与居民的实际购买力是逆向关系，前者越高，后者就越低；反之，后者则越高。上半年本市物价涨幅较大，这对居民消费需求所产生的负面影响是不言而喻的。有一种错误的观点认为，消费者有“追高不追低”的心理，物价越涨他们越趋之若鹜。其实，这只是居民还没有完全摆脱计划经济的束缚，市场意识还不成熟时的一种消费行为，现在的消费者已日趋成熟，他们的消费行为更多地受市场规律，而不是受人为制造的消费高潮的支配，所以当前的通货膨胀只会强化他们持币待购的行为。今年通货膨胀的一个重要特点是，其直接驱动力来自副食品价格的过猛上扬，这就对消费市场的收缩产生了双重影响:居民收入中购买副食品开支的比重大大提高，从而削弱了他们对其他消费品的购买力；同时由于副食品价格处于整个价格体系的“上游”，它们的上涨又会推动整个价格水平的上扬，使本来就增长乏力的消费市场“雪上加霜”。"},{"type":"paragraph","text":"其次，是消费市场处在周期的低潮。消费市场由于自身运动规律的作用，总会出现涨落交替的周期。前几年消费市场超高速增长，今年来，这一过度消费所造成的恶果便显露出来:以前超能力的支出，要逐步节省回来。以前超量购买的一些商品，要经过若干时间的使用才能完全“吸收”。前一段所形成的畸形消费心理，也需要慢慢的调整才能恢复。只有在此之后，消费市场才能逐渐进入与居民收入大体同步发展的正常状态。"},{"type":"paragraph","text":"再次，是多元化消费结构的形成。近年来人们的消费领域大大扩展，居民越来越多地将收入用于旅游、娱乐等无形商品的消费，特别是住房作为商品进入消费领域后，对居民原有消费结构带来的冲击最大，成了居民消费支出的分流，相应减少了本来在一般消费市场上所应有的购买力。"},{"type":"paragraph","text":"最后，是缺乏足够的新产品刺激。应当承认，近年来上海及外地为加快新产品的开发花了很大力气，但直率地说，目前上市的新产品还存在品种、数量不足，样式相对单调以及新功能不多等状况，还不足以从整体上对销售市场形成强大的冲击波。这一时期消费的主要特点是，用于吃的支出比例越来越低，而穿、用则已从主要追求实用转向追求方便、舒适、美观。彩电、冰箱、洗衣机等老一代耐用消费品已基本普及，而新一代高档耐用消费品如电脑、空调、音响等尚未进入成长期，居民对消费品的换代性购买持谨慎态度，当前，消费品的买方市场已经形成，没有一批能形成集团规模的具有新功能、高质量的新产品带动，很难在社会上再次普遍激起消费者强烈的购买欲望。"},{"type":"paragraph","text":"从以上我们可以看出，上半年本市的最终需求不足是多种原因造成的，在某种意义上也可以说是上海消费市场在经历了两年超高速发展后必然出现的一个回落。但是，这并不意味人们在这一状况面前无能为力，上海应坚决把降低副食品价格作为突破口，由此而遏制整体价格水平上涨过快的势头；加快消费领域中新产品的开发和生产，增强对居民消费的吸引力。上海商业不能再局限于规模上的小、散，应树立与上海经济地位相适合的大商业意识，积极发展联锁经营、零批一体、产供销一条龙、工科贸相结合的大型、超大型商业集团，形成一大批特色突出、优势明显的商业“联合舰队”，从整体上提高上海商业在消费市场上竞争的实力；在经营空间上，上海商业不能再满足于只经营拥有800万市区人口和每天200多万流动人口的市内市场，应强化上海商业的辐射功能，主动向外地市场包括农村市场进军。上海经济有自己独特的优势，上海商业在改革开放中应该、也能够大有作为。"}]}