{"id":956125,"date":[{"year":1994,"month":9,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立四十五周年(1949--1994)","genre":"","count":"1541","ytitle":"种植和养殖齐创“高优高”　“菜篮子工程”连年传佳音","mtitle":"现代农业勃兴沪上","ftitle":"逐步实现科技先导化、品种优质化、生产集约化、设施机械化、服务社会化、产销一体化","authors":["朱矫健","方志权"],"text":[{"type":"paragraph","text":"本报讯　(记者　朱矫健　通讯员　方志权)传统的温饱型、自给型农业让位于现代化的效益型、市场型农业，低产、单调的种植业和养殖业让位于“高优高”农业和新一轮的“菜篮子”工程……经过四十五年的不懈努力和结构调整，一个具有国际大都市特色、集农工商于一体的现代化农业雏形已经在上海形成。"},{"type":"paragraph","text":"这一“现代农业”的标志可概括为“六化”，它们使上海的郊区农业生产步入了一个崭新的天地。"},{"type":"paragraph","text":"农业科技先导化。依托大都市高科技，发挥农业科技先导作用，是上海建设都市农业的独特优势。据了解，近十年全市共有一万多项科研成果被推广运用，年创产值数亿元；同时，一批技术含量高、辐射能力强的农牧技术先导型企业先后建成投产；目前，全市已有一千四百多名农民获得了“绿色证书”，每年约有五万多人次参加各类技术培训。据统计，市郊科技在农业增产中所占的比例已高达百分之四十二。今年又有十个“高优高”农业示范区全面启动，二十四个现代化的蔬菜园艺场也已建成见效。"},{"type":"paragraph","text":"品种结构优质化。小宗经济作物品种增至十五大类，亩产值提高到八百多元；蔬菜生产中增加了净菜生产，同时引进二百多种“洋菜”；水果品种不断增多；食用菌生产增加了反季节栽培；“绿色食品”生产方兴未艾；一大批“洋鸡”、“洋鸭”和特种珍禽野味在郊区繁殖生长……在这一满足大城市对农产品的多层次需求、提高农业经济效益的过程中，上海市民可谓口福不浅。"},{"type":"paragraph","text":"产品生产集约化。在种植业生产上，合作农场、专业大户纷纷诞生，三十家农业股份制企业宣告成立，近百个名特优农副产品生产基地也应运而生。副食品生产方面，今年上海新增菜田五点一万亩，四十二个乡镇及农场已正式成为新菜区。畜牧业几年来已新建扩建千头以上规模的养猪场四百七十多个，万羽以上规模的养鸡场一百四十多个，百头以上规模的奶牛场一百四十多个。显然，沪郊农业正积极推进农副产品生产向专业化、区域化和集约化方向发展。"},{"type":"paragraph","text":"设施操作机械化。这是上海现代化农业的一个重要内容。据统计，全市目前拥有大小拖拉机三万多台，排灌机械四万多台，农机总动力每公顷达六点三五千瓦，已超过农业发达国家水平。农业的机械化操作也已达百分之九十五以上，七成左右的粮田实现了机械化作业，农业机械化综合使用率达百分之五十以上。与此同时，一千一百三十公顷的菜地实行了保护地栽培，六千公顷的菜田实现了全、半自动喷溉和耕耙机械化，洁净卫生的无土栽培也已相当普遍。"},{"type":"paragraph","text":"生产服务社会化。不断加强的社会化服务体系正在为千家万户的小生产者架筑致富金桥。目前上海郊区三千多个村中已有百分之八十的村建立了专业服务队，服务人员四万多人，一个以村、队综合服务为基础，县(区)、乡(镇)为骨干的服务网络已经形成。在蔬菜生产上，自一九八二年起，郊区由点到面开展了以种苗、栽培、排灌、机械操作和包装运输为内容的“五个系列”的建设，目前已基本实现了蔬菜生产的自动化服务体系。"},{"type":"paragraph","text":"产加销运一体化。大江公司的肉鸡、牛奶公司的系列制品、青浦大盈的肉鸭、金山县的肉制品、蚕桑等一批产加销一体化的龙头企业，近年来如雨后春笋，蓬勃发展。据统计，目前全郊区实行产加销一体化经营的实体已达二百七十多家，年实现销售额二十亿元。为解决蔬菜“卖难”与“买难”，郊区蔬菜产区和十三家新增农办批发市场还成立了一批蔬菜运销公司，向流通领域拓展，形成了蔬菜多渠道流通的新格局。"},{"type":"paragraph","text":"农业科技先导化，品种结构优质化，产品生产集约化，设施操作机械化，生产服务社会化，产加销运一体化，上海郊区农业正在迈向建设特大城市现代化农业的征程，并将在更高的起点上实现新的腾飞。"}]}