{"id":956136,"date":[{"year":1994,"month":9,"day":14}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"采访札记","genre":"","count":"1835","ytitle":"","mtitle":"须以猛药起沉疴","ftitle":"——上海城市垃圾问题采访札记之二","authors":["洪崇恩"],"text":[{"type":"paragraph","text":"“垃圾!”"},{"type":"paragraph","text":"不知从何时起，上海的一些市民开始用这个调来辱谩他人。但具有讽刺意味的是，往往又是这些人，却在垃圾问题上表现出一种惊人低下的品质:随口吐烟蒂果壳，随地丢空罐空瓶，随手扔废旧杂物……不一而足。"},{"type":"paragraph","text":"当我在市人大城建环保委参加有关的座谈会时，一位老环保专家尖锐地指出:“一边不断地埋怨四周‘龌龊’，一边不断地在所到之处造脏添乱；一边百般赞美某些外国城市的清静洁净，一边又丝毫不顾及自己所生所长所在的上海环境形象!这种思想意识与实际行为之间的截然分裂，是处于经济发展阶段但缺乏相应文明教育的某些上海人的一种通病。”他开出了一份综合治理这种‘垃圾病’的‘药方’:‘严加管理、正面教育、增添设施、缩减来源’四管齐下。"},{"type":"paragraph","text":"虹桥路的垃圾病就是用这一良方整治好的。"},{"type":"paragraph","text":"“虹桥”——多么美好、多么形象的路名!它理当是上海的一条铺满鲜花和彩虹的迎宾道路、友好鹊桥。可是，近些年来，当我们不经意地把目光偏向路的两旁，我们就会发现，那原先闻花香听鸟语的世界，却成了一个充塞杂物的垃圾王国。证据表明，造成这种状况的‘罪魁祸首’，正是来到这里迎迓宾客的轿车司机。他们利用等待进入机场的时候在车上吃饭，然后把那些标准的‘厨余’——剩菜残饭塑料盒饮料瓶往路边一丢了事。而那里又恰恰是环卫的‘死角’，日积月累，杂物腐败，花草凋零，臭气四散，留下一地泡塑饭盒。谢丽娟副市长见到后，痛心地将之喻为‘白色污染’，责令尽快改变局面。于是，长宁区环卫、公安、工商、园林绿化等部门通力协作，既对经常出入虹桥路的司机进行环境意识、公民道德的教育；又分别严把各关，增加道路清扫、绿地保洁人员，随时疏导交通、减少停车候客时间，责成供应盒饭者及时回收餐余杂物等，对一些继续乱丢杂物的司机则课以严罚。多管齐下，综合治理，使虹桥路在短短一个月中，基本消除了白色污染和其它垃圾杂物，大体恢复了往日的景貌。"},{"type":"paragraph","text":"世界上已有太多的事例，说明对于那些习惯‘拆滥污’的人、那些只热衷于修饰自己的仪容而丝毫不顾及城市‘脸面’的人，必须有严格的行为规范予以制约。亚洲的新兴国家新加坡在垃圾问题上，早已开始实行严厉的法治。在那里，无论是有意还是‘无意’，只要你往公众场所丢了一块果皮纸屑，你就将面临三千元(新币)以上的罚款。而香港环保署刚刚作出的决定，对不按规定乱倒垃圾者最高罚款可达二十万港元!"},{"type":"paragraph","text":"我们以前曾认为新加坡的处罚过苛，因为对于个人来说，那笔罚款即便在新加坡也不是小数目。但是，一旦站在整个社会经济、生态环境的角度，我们的思考方式必然产生彻底的转变——既然由于那些实在缺乏自爱自尊的人制造了这些垃圾，使社会环境遭到了破坏，还增加了大量额外的负担；那么，社会从他们那里取回一点补偿，并对之进行惩罚就是完全正当而必要的，反之倒是不公平了。"},{"type":"paragraph","text":"记者接触过的许多建筑规划、园林绿化、环境保护、医药卫生专家，无一例外地认同并赞成仿效新加坡的做法。他们主张:‘塑造现代都市形象’，就从垃圾问题上做起!"},{"type":"paragraph","text":"“沉疴当用重治”。为了使上海在世人中有一个与‘国际一流大都市’名声相称的形象，我们应该充实市容监察大队的力量、赋予足够的权力，随时随地、从严从速执行有关环境卫生保护的法律，对那些肆无忌惮地乱丢垃圾、偷倒垃圾的人(包括那些纵容下属乱倒建筑渣土的业主)进行严打严罚，罚得他们真正“肉痛”!唯有这种办法才能使他们的教训刻骨铭心。"},{"type":"paragraph","text":"自然，就上海目前的情况来看，‘不教而诛’也不行。对于相当多的人，特别是儿童，以及确实是因为文化水平低而缺乏环境意识的外来人口，应当加强启蒙式的宣传教育，包括宣传《城市市容和环境卫生管理条例》、《上海市城市生活垃圾管理实施细则》以及环境卫生的基本行为规范，使他们从小或从踏进上海这块土地那一天开始就懂得:维护城市环境洁净和卫生，是每一个现代公民必须具备的道德ABC；市容环境关系到每个人的身心健康，大家都必须加以珍惜和爱护；而乱丢乱倒垃圾势必破坏环境卫生，也是品质低下、缺乏公德的表现，就不配在上海这个城市生活、居住下去。"},{"type":"paragraph","text":"市人大常委会委员、市环保局前局长陆福宽等专家更明确地提出，我们要象香港前些年来所做的那样，发起一个持久的声势浩大的‘乱丢垃圾，人见人憎’、‘洁净自好，人见人敬’全民性活动，对乱丢垃圾者造成巨大的社会压力，迫使他们改变长期以来形成的不良习惯，以最大限度地把上海城市垃圾控制在一定的数量与地域内，为从根本上解决垃圾问题奠定必要的基础。　本报记者　洪崇恩"}]}