{"id":956272,"date":[{"year":1994,"month":9,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"3335","ytitle":"","mtitle":"冲浪者之歌","ftitle":"","authors":["金晨"],"text":[{"type":"paragraph","text":"金晨"},{"type":"paragraph","text":"真是“天下无人不识君!”在纵横数十里的工地上采访时，只要提起他与他率领的那支建设队伍时，有口皆碑，无不悦服……"},{"type":"paragraph","text":"一个名不见经传的小小的民办的安装工程公司，只不过百十来个人马、几十支鸟枪，却在举世瞩目的上海合流污水治理工程中，逢山开路，遇水架桥，成了工程总指挥们心目中的一支能召之即来、来之能战、战之能胜的应急的“特种部队”。"},{"type":"paragraph","text":"率领这支善打硬仗的“特种部队”的指挥官，就是上海浦东新区旭东市政安装工程公司经理姜鹤龙。朴实的性格，朴实的言语、朴实的为人，与他在一起，会使你想起眼前的这片浦东的乡土。沧海横流，方显出英雄本色，可以这样说，是上海合流污水这项载入青史的工程，给姜鹤龙与他的公司带来了在改革大潮中一个冲浪的机缘。机缘，在生活中到处存在，但并不是每个人都能成功地抓住的，姜鹤龙抓住了，但这决不是偶然，而是必然，因为这位从乡村阡陌中、深一脚浅一脚走出的中年汉子，1988年创业之际，连他自己在内也不过两个人，资金仅有2000元，就是凭着勇气、毅力、胆识，与遇铿弥坚的开拓精神，终于赤手空拳地打出了公司今日的天下，固定资金已有好几百万。无疑，他是在改革大潮中，一个不畏连天波涛滚滚来的冲浪者。"},{"type":"paragraph","text":"说起来，姜鹤龙能投身到声势浩大的生命工程中也是一个巧合。你想想吧:整个工程共设29个标，但其中国际招标15项，国内招标14项。参加工程建设的且不说有来自国外的日本、德国、英国的技术人员，就说来自国内的参战单位吧，哪一家不是各省市建设队伍中的龙头老大?像旭东安装公司这样的小字号单位，压根儿就没有资格来“轧一脚”……"},{"type":"paragraph","text":"那还是在整个工程还未完全拉开战幕之前。1989年7月份，宝山建筑工程公司承包的标点上，由于6.6千伏安的变压器，走遍上海市场也买不到，而现有的这种型号的变压器又不顶用，加之工期紧迫，指挥部一连召集了十六支施工队伍来解决这个难题，然而没有一支队伍敢于承揽这令人发怵的紧急任务，都悄悄打了退堂鼓。"},{"type":"paragraph","text":"电源不能接通，大部队施工队伍就不能按期开进工地，损失非同寻常，仅误工费就达三四十万呵。这下，指挥部发急了，一位负责同志亲自坐镇这里，寻找突破难关的途径。一天，正好遇见了姜鹤龙，经人介绍后，就对他说“希望你们公司来啃这块硬骨头，必须保证15日送电，我可以把工程的前期任务全交给你做。”"},{"type":"paragraph","text":"这个许愿对于姜鹤龙来说无疑有着极大的诱惑，他答应了。有些好心的人悄悄将老姜拉到一边，好言相劝:“你这是吃了豹子胆啦，竟敢接下这烫山芋，人家想避开还怕来不及，你倒自己找上门去，还立下军令状，军中无戏言呵，到时完不成任务，你吃不了还要兜着走。”"},{"type":"paragraph","text":"姜鹤龙淡淡地一笑，没有回答。没有金刚钻，怎揽瓷器活，冲浪者又怎惧风高浪急?凭着几十年的电工生涯和丰富的专业经验，他的胸中自有成竹。当日下午，老姜就迅速拨通了常州变压器厂的电话，巧得很，对方正好有一台方才生产出来的6.6千伏安的变压器还未出厂。于是，他赶紧调动了一辆四吨重的卡车，又包租了一辆轿车，带领几个工人匆匆直奔常州而去，兼夜叩开了那位厂长的家门，又一起找上了该厂仓库保管员的住宅……第二天上午，当货载到上海工地，他又心急火燎地赶到宝山供电所，联系送电的业务。要在三天中送出电去，这在供电系统里是从未有过的先例，一般施工联系用电，少说也得有三个月的周转时间。然而，宝山供电所一来急工程之所急，二来也为姜鹤龙投身工程的忘我精神所深深感动，打破常规，答应了他的请求。只到此时，姜鹤龙方才感觉到肚皮饿得咕咕直在叫嚷，原来他足有一天一夜未进过食了。"},{"type":"paragraph","text":"这一仗打得干净利落，十分漂亮，从此工程指挥部对姜鹤龙与他的公司刮目相看，大凡是硬骨头工程，就总是压在他们肩上。"},{"type":"paragraph","text":"在80标这一工程段中，有一条老河道，满是积水污泥，人一走进去瞬间就污没到膝盖，更不用说几十吨位的机械设备能打这里经过。按照以往的经验来说，在这里铺路，路基很难处理，须用石灰垫底作为干燥剂，但石灰价格昂贵，80多元一吨，几千吨石灰填在老河道里，分明是在用金钱铺路，除此又别无良策。"},{"type":"paragraph","text":"就在别人犯难的当儿，姜鹤龙又自告奋勇地请战来了。见多识广的他，加之虚心向别人请教，终于又攻克了这道难关。他先让工人们将老河道里的淤泥挖去，然后又用车去上钢三厂运来刚出炉的热钢渣代替石灰填进河道。钢渣吸水性强，有着强烈的凝固性，生活中，人们不是常用来砌砖造房吗!"},{"type":"paragraph","text":"人们这下彻底算服了老姜了。别人束手无策，他一到，三下五除二，一下子全部帮你解决了难题。最使人感动的是他业已是五十岁的人了，每天一大早就踏着那辆老坦克，由浦东高桥赶到浦西工地，与民工们一起浴汗奋战着。有什么样的将军就能带出什么样的士兵，原来方案规定的这条宽40米、长一公里的路段需要二个多月的工期，在他的手中，居然提前工期半个月……"},{"type":"paragraph","text":"在合流污水治理工程上，姜鹤龙与他的精悍的建筑小分队，屡建奇功，而最为出色的一仗是在彭越浦泵站。彭越浦泵站是整个工程的心脏，号称亚洲第一泵站，可见其规模之大，作用之大。难怪有人称这里的工程为生命工程中的生命工程。"},{"type":"paragraph","text":"彭越浦工程的成败，在海内外的影响真是太大了。指挥部早已明文告示:1993年12月29日定于这里举行工程竣工的盛大庆典活动。届时中央及市府领导同志以及各国驻上海领事馆的领事们，将出席这一盛会。"},{"type":"paragraph","text":"本来在工程的整个规划中，是没有这项要将60多个泵站的排放情况集中在一处控制的项目的。现在突然加上了这个项目，可以说连指挥部也有些措手不及。不用说，连一张设计图纸也拿不出，更令人心焦的是当时连最基本的施工条件也没有，工地上到处都是堆积如山的淤泥。就是在这样的状况下，姜鹤龙又奉旨执掌先锋官印。当负责同志叮嘱他“多扑些力量上去”时，他坚定有力地回答:“一定完成任务。”承揽这项工程，老姜算过了一本细账，非但不能赢利，自己这个小小的公司还要倒赔100多万。100多万，这可不是个小数目呵。有着全局一盘棋的胸怀的他却这般认为:“有些地方为了国家的利益只能失，一切为了促使项目上去。”"},{"type":"paragraph","text":"何等壮阔的胸怀，何等磊落的精神，何等崇高的境界。在商品经济社会里，有人视金钱为万能的上帝，但万能的上帝也不能买到姜鹤龙他们这样的品质与精神……"},{"type":"paragraph","text":"几十个日日夜夜的奋战，眼熬红了，人消瘦了，他们没有吭过一声苦，叫过一声累。对于自己手下的将士，姜鹤龙相信他们的战斗力，但他还是一颗心悬到脖子眼上呵，就怕到通水时，显示屏上突然发生故障，不能将信号显示出来，那时任你再有什么补救方法，已回天无术了，若真是那样，后果自然不堪设想……可以说这几十天，他每天都在度日如年呵，压根儿就没有睡过一次安稳觉，直到工程完工了，验收了，才忙中偷闲找了块地方美美地打了个盹。"},{"type":"paragraph","text":"上海合流污水治理第一期工程举行庆功典礼的那一天，由于出席人数有限，指挥部向各参战单位发出邀请信一般只限于那些大的企业，而像旭东工程公司这样的小单位能够获此殊荣，收到请帖，不说独此一家呗，也是屈指可数。"},{"type":"paragraph","text":"一张薄薄的大红请帖，写满了多少深情的话儿。当指挥部负责同志亲手将请帖交与老姜时，只是又一次紧紧地握着他的手，还用再说什么呢?要说的话儿全在这大红请帖上。"},{"type":"paragraph","text":"一个小小的民办的建筑公司，在素有“建筑之乡”之称的浦东，像这样的公司少说也有几百家，更不用说整个上海，整个中国了，即使在高桥镇也有上百家，但旭东工程公司面对激烈的竞争，仍然脱颖而出，在那里能够有资格参加市重点工程项目的也仅有他们一家。"},{"type":"paragraph","text":"外环线、内环线有他们、南浦大桥有他们、杨浦大桥有他们、成都路高架工程有他们，生命工程中还是有他们……因为他们是一支敢打恶仗、能打恶仗、善打恶仗的“铁军”。因为这支队伍从成立的那一天起，就强调奉献精神、拼搏风格。"},{"type":"paragraph","text":"人们常说:有什么样的领导，才能带出什么样的队伍。这话一点儿也不假，一年三百六十五日，姜鹤龙是从年首干到年尾，几乎放弃了所有的节假日。人不能没有一点精神，干社会主义尤其需要发扬姜鹤龙这样的忘我精神。没有精神，就会变成一条虫，有了精神，就会成为一条龙。姜鹤龙，多好的一个名字，他无愧于父母给他起的这个名字，即使他不是这个名字，他也无愧于是龙的传人。"},{"type":"paragraph","text":"越是浪急，越是豪情满胸，越是潮大，越是斗志昂扬，人们颂扬姜鹤龙，不正是在于他谱写下一曲激越人心的弄潮儿之歌……"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\09\\949f050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>漫画作者:天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}