{"id":956454,"date":[{"year":1994,"month":9,"day":16}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"特色长廊","genre":"","count":"2305","ytitle":"","mtitle":"爱入心田","ftitle":"——向明中学爱国主义系列教育一瞥","authors":["赵林"],"text":[{"type":"paragraph","text":"赵林"},{"type":"paragraph","text":"向明中学是一所有着九十二年历史，在办学方面富有特色并享有较高社会声誉的市重点中学。多年来，该校开展多种形式的爱国主义教育，把一颗颗爱的种子播入学生的心田，取得卓有成效的成绩，他们的做法是:"},{"type":"paragraph","text":"以道德规范教育为基础，培养学生优良的传统美德和高尚的爱国情感。"},{"type":"paragraph","text":"针对当前学生中独生子女多，从小娇生惯养，较为自私、任性、不懂得关心别人等情况，学校从孝敬父母、关心他人，爱集体教育人手，要求学生写“孝敬长辈日记”，发动各班级学生和家长推荐评选“孝敬长辈的好学生”，召开“继承发扬中华民族优良道德传统”和“谁言寸草心，报得三春晖”等主题班会。不少班级把孝敬长辈的活动发展成为“爱的系列教育活动”，即爱父母、爱集体、爱同学、爱老师、爱人民、爱祖国、爱共产党、爱社会主义。许多学生主动为父母和为里弄孤老送温暖、做好事，学校不断收到家长和街道里委来信来电表扬。有的老人来校对老师说，孝敬长辈的活动不仅教育了孩子，也教育了大人，改变了家中不尊重老人的现象，使婆媳关系和睦了。"},{"type":"paragraph","text":"该校高一女学生唐磊和初一女学生陈文佳突然先后身患重病，面临死亡的威胁，学校发出了“伸出你热情的手，用你的爱心共同挽救一个正在与死神搏斗的同龄人的生命!”的紧急呼吁。不到三天时间，全校各班级纷纷自发捐款，总数达六千多元，无数封慰问、勉励陈文佳与病魔作斗争的信件像雪片似地飞到她的病床旁。有一天，唐磊突然收到一封不具姓名、热情洋溢的慰问信，其中夹着五十元钱和四颗精致的小星星。小唐和她妈妈十分感动，希望找到寄信的热心人。学校把这件做好事不留名的动人事例向全校公布后，学生中自发形成了寻找“四颗小星星”的调查活动。由于一名知内情的学生透露，才发现这“四颗小星星”不是猜想中的四个女孩子，却是与唐磊素不相识的高二年级的四个“男子汉”!这件事成为传遍校园的佳话。"},{"type":"paragraph","text":"以学科为主渠道，提高学生爱国主义思想的认知水平。"},{"type":"paragraph","text":"各学科教研组的教师，根据爱国主义教育对各学科的要求，寻找知识结合点，精心设计备课，寓爱国主义思想教育于生动有趣的教学过程之中。数学特级教师王大任，在向全市开放的一堂数学公开课上，他讲到有关“杨辉三角形”的出处是在被帝国主义掠夺去的中华珍宝《永乐大典》里，长期在国内失传，直到近代才被在国外的留学生从大英博物馆里翻阅找到，传到了国内，从而打破了过去世界数学界一直把该原理说成是西方人发现的“帕斯卡三角形”的说法。这堂课激起了学生爱国之情和发奋学习的决心。"},{"type":"paragraph","text":"政治教研组的滕家骝老师，为了让学生具体了解中共一大会址、周恩来办事处、孙中山故居等各个革命遗址的史迹和特点，以便对学生进行因地置宜的爱国主义教育，他利用整整一个暑假，头顶烈日，进行广泛调查、访问，搜集资料，终于编写了一本《我们的卢湾区》政治课爱国主义乡土补充教材，深受学生欢迎。"},{"type":"paragraph","text":"以社会实践为途径，开阔学生视野，让学生亲身感受国情教育的效果。"},{"type":"paragraph","text":"为了让学生从历史发展和艰难创业的历程里认识社会主义是中国的必由之路，学校先后组织学生骨干和青年教师赴江西井冈山革命根据地和革命圣地延安开展“寻找红色的根”、“重走红军路”、“历史启示与时代责任”等革命实践学习考察活动。平时他们还组织各班级学生走向社会，积极开展“爱我卢湾，与上海一起腾飞”的社会考察活动；“共和国三代人前进的足迹”人生价值考察活动；“社会主义在我心中”理想信念考察活动；“上海重点工程知多少”社会考察活动等。学校还聘请全国劳动模范、优秀科技工作者、离休老干部、改革企业家等担任本校的校外德育辅导员，成立了“校外德育讲师团”。在各班级学生骨干的带动下，全校成立了几十个“共青团社会服务队”和“红领巾服务队”，利用课余时间和假日深入淮海街道各里委以及工厂、商店、幼儿园、敬老院、图书馆、邮电局等单位进行义务劳动和开展社会服务活动。这些活动使学生亲身感受到，个人的价值只有投身到为社会、为人民服务的崇高事业之中去，才能得到实现，才能享受到这种真正的精神乐趣!"},{"type":"paragraph","text":"以理想信念教育为核心，引导学生确立热爱共产党，献身社会主义祖国的志向。"},{"type":"paragraph","text":"及时抓住有的学生提出“为什么爱国必须热爱社会主义”这个重要问题，进行因势利导，组织学生开展深层次的学习讨论，并积极开展“社会主义在我心中”为主题的教育活动。各班级开展了“历史·国情·责任”、“昨天·今天·明天”、“当五量红旗升起的时候”等主题班会、演讲竞赛、小论文评选等多样化的活动，深化了爱国主义思想教育的效果。"},{"type":"paragraph","text":"自一九八七年以来，在学校党支部的领导下，在高中学生中成立了“青年共产主义学校”和在初中学生中建立“少年团校”，系统地在学生干部中进行马列主义基本观点和党团知识教育，引导他们确立共产主义理想信念，积极培养党的后备力量。每年在中共一大会址和嘉兴南湖为新高一参加“青年共产主义学校”学习的学生骨干，举行庄严、隆重的开班仪式。组织这些学生开展“访问学习我身边的共产党员”的党风教育活动，使这些学生骨干懂得要成为吃苦在前、享乐在后、关心群众、乐于奉献的先进分子，以实际行动接受党的教育和考察，争取加入中国共产党。党支部除了有计划地对这些学生骨干进行系统的党的基本知识和马列主义基础理论教育以外，还有目的地组织这些学生骨干在学校中和社会上争挑重担，参加各种义务劳动和开展为民服务活动，使他们从小确立要一心一意为人民群众办实事、当公仆的思想。至今已举办了八届学习班，先后培养了六百多名优秀学生骨干，许多学生经过党的系统教育，提高了觉悟，纷纷要求入党。几年来，该校已有三十四名学生加入了中国共产党。不少学生党员被推荐和保送进重点大学，成为受到各大学欢迎和重视的优秀骨干。"}]}