{"id":956490,"date":[{"year":1994,"month":9,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立四十五周年(1949--1994)","genre":"","count":"1580","ytitle":"交通和邮电通信业发展形成三大高速增长点","mtitle":"上海与世界距离大大缩短","ftitle":"成为我国最重要的交通、通信枢纽和对外窗口之一，为建成国际航运中心打下坚实基础","authors":["郑蔚","毕岚"],"text":[{"type":"paragraph","text":"本报讯　(记者　郑蔚　实习生毕岚)作为上海经济发展“先行官”的海陆空交通和邮电通信事业，这几年飞跃发展。目前，上海水陆空对外交通一年共完成货物吞吐量3亿吨，旅客发送量4389万人次，完成邮电通信业务总量28.6亿元，上海已成为我国最重要的交通、通信枢纽和对外窗口之一，并形成了国际集装箱运输、空中旅客运输和电信业务三大高速增长点，从而大大缩短了与世界的距离，为上海建成国际航运中心打下了坚实的基础。"},{"type":"paragraph","text":"国际集装箱运输将突破百万大关"},{"type":"paragraph","text":"经过三年的努力和发展，上海港已跃居世界第三大港，吞吐量从1991年的1.4亿吨，上升到1993年的1.76亿吨。上海的水上航线通往国内沿海、长江、内河各港口，以及世界上近170个国家和地区的400多个港口。"},{"type":"paragraph","text":"国际集装箱运输已成为上海港新的高速增长点。沪港合资的上海集装箱码头有限公司是我国交通系统的最大合资项目，已于去年投入运行。上海港国际集装箱运输每年以30%的速度增长，去年已达93.57万标准箱，今年上半年的运量比去年同期又增长28%左右。1993年上海的外贸运输达到4252万吨，中国远洋总公司上海分公司已跻身世界集装箱运输十强之列，上海海运集团(公司)和上海长江轮船公司也实现了从沿海、长江到远洋集装箱运输的大跨越。"},{"type":"paragraph","text":"上海港口建设也出现了重大突破。去年10月，上海外高桥码头正式建成开港；罗泾、金山嘴新港区和外高桥码头二期工程也已起步。最令人鼓舞的是，经过近百名科技工作者数年的努力，“长江口深水航道整治攻关课题”在今年通过了国家计委的鉴定，计划通过整治，到2010年以前，使长江口航道水深达到12.5米，该项目的前期准备工作正在抓紧进行。"},{"type":"paragraph","text":"空中大门通向全球78座城市"},{"type":"paragraph","text":"上海空运市场的高速发展令人瞩目，空中客运已成为上海陆海空客运交通中增长速度最快的一项。三年前，上海虹桥国际机场的年客运量不到500万人次，去年已达760万人次，安全飞行超10万架次。"},{"type":"paragraph","text":"上海空运市场的前景为世界所关注。目前，在上海落户的中外航空公司已达27家。从虹桥国际机场起飞的中外航班可达16个国家和地区的78座城市。三年来，上海虹桥国际机场初步建成了花园式国际航空港。新的国际候机楼启用，使机场的候机楼面积增加了1.4倍，机场跑道、滑行道进行了整修、加固，使世界上任何一种先进的大型客机都可安全降落。"},{"type":"paragraph","text":"浦东国际机场的前景已经明确。在党中央、国务院和中央军委的关心下，浦东机场立项前期工作中的一些主要难题已经解决，规划要建成两条远距离跑道、两条近距离跑道，设计最终年吞吐能力将达到6000万人次，相当于目前虹桥国际机场规模的8倍。"},{"type":"paragraph","text":"拥有世界先进城市所有的电信新业务"},{"type":"paragraph","text":"上海电信业的增长速度连续三年保持在40%以上，成为全市发展最快的行业之一。三年前，上海电话装机容量仅83.67万门，电话实装用户56.58万户。而到本月底，上海的电话装机容量将达到200万门，电话实装用户将接近150万户，增加用户近100万户。"},{"type":"paragraph","text":"上海的长途通信也取得了飞速发展，一个立体化的国际通信网络已经形成。通过中日海底电缆和国际卫星地球站，上海已与世界22个国家和地区开设了国际直达电路群，国际通信可达180多个国家和地区，已成为我国三个国际通信出入局之一，承担着全国30%以上的国际电信业务。"},{"type":"paragraph","text":"上海邮电已同世界上60多个国家和地区建立邮件直封关系。上海邮电通信部门还开通了目前世界先进城市拥有的几乎所有电信新业务。三年前，上海人还很陌生的中国电话卡、168声讯服务、话音信箱、电子信箱、可视图文、可视电话、电视电话会议、数字数据专线、甚小口径卫星通信等电信业务，已经广泛进入了上海的各行各业和市民生活。"}]}