{"id":956575,"date":[{"year":1994,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"远东世纪头条文章征文","genre":"","count":"3326","ytitle":"","mtitle":"现阶段居民收入分配问题的若干思考","ftitle":"","authors":["张道根"],"text":[{"type":"paragraph","text":"张道根"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●承认经济发展不平衡的差别，因势利导，就必须承认相应的收入分配差别的合理性，利用收入差别来促进资源配置结构转换、效率提高，而不是相反。"},{"type":"paragraph","text":"●目前中国居民收入分配差别没有过大，现阶段收入分配政策必须坚持效率优先，兼顾公平。"},{"type":"paragraph","text":"●针对目前居民收入分配机制方面的问题，当务之急是要尽快建立高透明的、规范化的收入分配系统和有效的收入调节机制。"},{"type":"paragraph","text":"●就现阶段来说，困扰中国的收入分配最大的问题可能不是相对差别的大小，而是最低收入阶层的基本需要满足和随经济、社会发展而来的自身发展条件的逐步改善。"},{"type":"paragraph","text":"居民收入分配问题是一个牵动千家万户的敏感问题，更是一个随着市场取向改革与发展推进需要密切关注、认真对待的大问题。因此，如何认识和把握现阶段中国居民收入分配十分重要。"},{"type":"paragraph","text":"收入分配差别是否已经过大"},{"type":"paragraph","text":"认识和把握现阶段中国居民收入分配问题，首先是弄清收入差别现状究竟如何。近年来中国居民收入分配差别日渐拉大。但是这种差别度是否到了社会普遍难以容忍的地步，到了大多数人的积极性、创造力已受到损伤、压抑的程度，到了资源投入与配置效率大受影响的状况，简言之，到了收入差别过大的境地，这是需要清晰判断的问题。如果答案是肯定的，那么从现在起，中国居民收入分配宏观政策的中心应当转向公平优先、兼顾效率，而不是效率优先、兼顾公平。与之相应，改革和发展的各项政策与战略都要有利于最大限度抑制收入差别扩大，促进分配的平等。反之，如果答案是否定的，那么，居民收入分配政策的中心依然应当是效率优先、兼顾公平，"},{"type":"paragraph","text":"中国是一个发展中的社会主义国家，各地区、各部门、各行业，甚至各企业的经济发展都很不平衡，这种差别是客观存在。不承认这种差别，或者过早地人为拉平这些差别，不利于资源、要素在竞争中优化重组，妨碍国民经济持续、快速发展。承认这种差别、因势利导，就必须承认相应的收入分配差别的合理性，利用收入差别来促进资源配置结构转换、效率提高，而不是相反。作为一个发展中国家，中国需要有持续增长的资金投入、资本积累；中国的现代化需要稀缺的企业家、管理与技术专才。为此，必须鼓励民间资金投入，保护个人投资、积累的积极性；必须用高报酬激励稀缺人才努力与创新。"},{"type":"paragraph","text":"从中国几十年来的历史经验来看，目前居民收入分配总体的差别度并不算太大。以基尼系数表示的收入不平等度在1952年为0.25，到1992年上升到0.33，目前大致仍在0.33—0.34之间。尽管从动态看上升趋势明显，但是分段来看，改革开放以来中国以基尼系数表示的收入不平等度比改革前下降了，而不是上升了。1958年中国基尼系数曾高达0.37，大大高于目前的0.33。因此，同改革前相比，中国改革开放并非如一般人感觉那样使总体收入差别迅速拉大，相反，收入差别最大的年份是改革前的1958年。究其原因，主要是改革开放以来中国极为贫穷的广大农民有相当大部分迅速脱贫致富，有的已步入小康。城乡中等收入阶层人数迅速增大，高收入和最低收入两极人数相对缩小。根据国际经验，用基尼系数表示的不平等度保持在0.35-0.45之间的国家，经济发展状况较好，社会比较稳定。中国将收入差别(以基尼系数值为标志)控制在0.40左右至少是不成问题的。按此标准，目前中国收入差别并没有拉开过大。"},{"type":"paragraph","text":"收入分配的主要问题何在"},{"type":"paragraph","text":"既然目前居民收入分配差别并未拉大，那么人们对收入分配不公议论颇多的原因何在?实际上不是出在对差别过大的不平上，而是主要在于对分配机制的抱怨上。由计划经济的分配模式向市场经济的分配模式转换过程中，存在着多种模式并存、多重规则交织，分配机制难以规范化，极易引起人们的不满，甚至各收入阶层都觉得不尽人意。"},{"type":"paragraph","text":"一是转轨过程中由于政策差异、政策漏洞和宏观调控乏力，少数人不是依靠努力、辛苦和承受市场风险等发财致富，而是靠歪门斜道，包括偷税漏税、垄断勾结、权钱交易、化公为私、损人利己等方式迅速发财。引起人们普遍不满，甚至有人认为只有歪门斜道、违法乱纪才能发财，尊纪守法、辛勤劳作只能受穷。对此绝不能等闲视之，要从体制上、法制上彻底解决。"},{"type":"paragraph","text":"二是居民收入分配的形式还不够统一和规范，显得较为混乱。目前收入形式中较为透明的是工资这一块，奖金、津贴以及形形色色的补贴、福利难以把握与度量，对许多高、中收入者来说，后者往往占其收入一半以上。至于一些人所得的各种灰色收入、黑色收入更是无法计量。这些收入常常同个人努力程度、投入要素多寡等没有多少关联，而同个人掌握、控制的公有资源，所处的部门、行业及权力、地位关联甚密。而且这部分收入难以通过税收杠杆进行再分配。对于一个社会来说，不怕收入差别究竟多大，最忌收入真实情况模糊不清。差别大了可以调节，收入分配模糊不清则无法调控。许多人由于无法判断相对收入分配差别的真实情况，会产生严重的失落感和被剥夺感。因此，收入分配机制的透明、规范极为重要。"},{"type":"paragraph","text":"三是分配机制的导向存在偏差，较为突出的是城市偏差严重。目前城乡之间、非农产业与农业之间收入分配差别又处于新一轮拉大时期，居民拥有的各种金融资产存量的70%由占人口总数30%的城镇居民持有，新增存款额中城市与农村之比为7:1。收入分配的城市偏好不仅加重农村发展的危机，导致农民向城市、特别是沿海城市无序流动，而且推动非农产业劳动成本逐年大幅度提高，通货膨胀加剧。最终将引起城乡居民冲突加重，对此绝不能掉以轻心。"},{"type":"paragraph","text":"针对目前居民收入分配机制方面的问题，当务之急是要尽快建立高透明的、规范化的收入分配系统和有效的收入调节机制。首先要建立一个货币化、规范化的分配系统，使各种收入尽可能以货币形式发放，以便于监督、管理，同时提高工资，把各种补贴、津贴转化为工资形式，以利于宏观监控。加快收入分配方面的法制建设，加强对非法牟利的打击力度，保护合法收入的权益不受侵犯。强化税收征管，利用财税杠杆激励分配效率，调节收入差距。逐步建立适应现代市场经济的居民收入分配机制。因此，现阶段收入问题重点要放在改革体制，建立新的分配机制上，而不是“头痛医头、脚痛医脚”平衡各阶层收入差距上。"},{"type":"paragraph","text":"关键是抓住什么"},{"type":"paragraph","text":"就现阶段来说，困扰中国的收入分配最大的问题可能不是相对差别的大小，而是最低收入阶层的基本需要满足和随经济、社会发展而来的自身发展条件的逐步改善。一般而言，收入差距适度的标准是因时、因地变动的，人们对收入差别的承受力也是变动的。对中国这样一个底子薄、人口多、经济发展水平不高的国家来说，占人口总数的30%到40%的低收入家庭能否获得基本需要满足，获得来自发展的利益，是允许收入差别度扩大和社会经济稳定的关键。"},{"type":"paragraph","text":"因此，从现阶段来看，中国改善居民收入分配状况的重心在于如何“济贫”，使最低收入阶层达到温饱，并随经济发展而逐渐改善。"},{"type":"paragraph","text":"要集中精力解决最低收入阶层的基本需要满足，就业安置和基本发展保障。鉴于城乡在就业、福利、医疗保障等方面二元体制不可能在短期内统一，农村的就业、养老、医疗等在相当长时间里主要靠家庭基础上自助和互助，同时大力发展市场化的社会保险。国家要逐步加大援助力度，除了给予钱、物救济外，更要设法提高农民生产致富能力，为农村经济发展创造良好的体制与政策环境。"},{"type":"paragraph","text":"城市低收入阶层主要由年龄很大的退休职工家庭和文化程度不高、无技术专长的下岗、待业中年职工家庭组成，包括处于停产、半停产企业的部分职工。相对而言老年退休职工家庭好解决些，主要是个收入适度补偿问题。最大难题是如何安置那些上有老、下有小，又无技术专长的大量中年下岗、待业人员。这些人员绝不是简单地给些收入补偿、发点失业救济金便可解决了的。而要提高其劳动技能，培育其转业、转岗的能力，激励其自我创业的精神，创造更多适合其就业的新机制。更全面地说，要彻底改革城市就业、保险、保障制度，建立统一、规范、健全的社会保障系统，使所有职工都有最基本的生活保障和发展保障。只要最低收入阶层的基本生存、发展问题有了妥善解决，整个社会对相对收入分配差别的承受力将会大大提高，收入分配的矛盾冲突会大大减轻。反之，即使收入差别度很小，缺乏基本发展保障的穷人长期受穷必将触发社会不稳定。所以，现阶段收入分配关键要抓济贫解困，不是也不能去搞平均主义。"}]}