{"id":956582,"date":[{"year":1994,"month":9,"day":17}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1432","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"15　夜凉如水","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"沉沉的暮色，张着它那硕大的巨网，幽幽地向着这所屋子，包围过来。这场横祸，来得实在太突然了。"},{"type":"paragraph","text":"被这祸事震慑住的李幼民，苍白着脸，滞钝着失掉光采的眼神。"},{"type":"paragraph","text":"半天，才痛苦地双手握拳，向着自己的胸膛擂去。憎人的反动势力，已逼得这一家人走投无路，措手不及。"},{"type":"paragraph","text":"这位像他爸爸同样忠厚、耿直的中年人，现在该怎么办呢?"},{"type":"paragraph","text":"他只能呆呆地倚靠在门背上，眼望着死不瞑目的父亲那僵直的尸体，忍不住悲从中来，猛地跪扑在父亲的尸首上，号啕大哭起来。这一哭，又把一家人引进了一个悲惨的意境。小明和他的姐姐小莲，也跟着哇哇地啼哭不停。"},{"type":"paragraph","text":"这悲凉的哭声，是控诉，是呐喊，是呼号……"},{"type":"paragraph","text":"也不知过了多少时候，泪流满面的范淑贞突然清醒过来。"},{"type":"paragraph","text":"刚才阿松伯的忠告，猛地攫住了她的心。她意识到了又一场祸害的骤然来临。她战栗了。强烈的恐惧，战胜了她满腔的悲哀。她着急地扶起了沉浸在悲痛之中的丈夫，焦心地催促着说:“你快逃吧，鸡蛋怎能碰得过石头?”"},{"type":"paragraph","text":"她不等丈夫应诺，就以妇人特有的敏捷和细心，收拾着生活用品。接着，又拉开抽屉，把仅有的现款，全都卷在一起，胡乱地塞在一个出诊用的手提包里，递给李幼民说:“你快走吧、避过了风浪，你给我们一个讯，我们会来找你的。这个家，怕是待不下去了。”"},{"type":"paragraph","text":"说完，泪珠如同断线的珍珠，顺着她的脸庞，籁籁地滚落而下。"},{"type":"paragraph","text":"夜色，更浓了。一弯细细的上弦月，钻出凝重的云层，亮出一缕冷冷的光，射到结着冰碴的天井里。李幼民还痴痴地发呆着，并不行动。这时，呼啸的北风，从那黑沉沉的远处，隐隐送来了几下狗吠声。范淑贞马上警觉起来，她使劲推搡着丈夫的身躯，把他从后门送了出去。"},{"type":"paragraph","text":"小明和小莲，这两个尚不懂事的孩子，忽闪着惶恐的眼神，呆呆地望着这一切。当他们在朦胧中，突然明白过来是怎么一回事后，禁不住甩动小腿，追将出去。"},{"type":"paragraph","text":"一声声尖利的声音，回荡在那凛凛的寒风之中:"},{"type":"paragraph","text":"“爸爸!——”"},{"type":"paragraph","text":"“爸爸!——”"},{"type":"paragraph","text":"焦急，担忧，惶恐……各种复杂的思绪，紧紧地攫住了范淑贞的心。她整夜凄凄惶惶地伏扑在窗棂上，眼望着黑雾沉沉的夜空，心里默默地祈祷着:"},{"type":"paragraph","text":"“让我丈夫平安地离开这祸害之地吧!”"},{"type":"paragraph","text":"她默念着、虔诚地祝愿着，几乎忘记了袭入肌肤的夜凉如水的冬寒。"},{"type":"paragraph","text":"这一夜，虽然平平静静地过去了。第二天，第三天，也风平浪静。范淑贞微微宽舒了紧张不安的情绪，忙着给公公料理后事。原先的几位李老先生的病人，也热心地过来帮上一手。哪知，待李老先生办过了大殓，棺木刚刚安葬人土，从大门口闯进了两个身穿黑制服的警察。"},{"type":"paragraph","text":"他们一踏进门坎，就像两只疯狗似的，到处乱窜，睁大两只贪得无厌的眼珠，边搜，边捞，直到两个口袋里，全都胖鼓鼓的，才凶声凶气地对着泪水莹莹的范淑贞，吆喝着说:“你男人是共党嫌疑分子，现奉我县警察署之命，立即捉拿归案严办。你快说，你男人躲在哪里?”"},{"type":"paragraph","text":"范淑贞虽然惊惶不安，但心里却在暗暗庆幸着，自己的丈夫，幸亏已经走了。要不然，落进虎口里，那准是九死一生了。她定了定神，竭力压制着自己心里的紧张和恐慌，平静地回答道:“家里突然死了公公，外出借债去了。”"},{"type":"paragraph","text":"她发出来的声音，还是带着明显的颤动。她可还没有学会说谎话呀!"},{"type":"paragraph","text":"幸好，还没有被那两个警察识破真相。"},{"type":"paragraph","text":"“等他一回到家里，马上到镇公所来报告。告诉你，限你在三天之内，交出男人。”其中一个长着斜白眼的黑衣警察，恶狠狠地吓唬着范淑贞，唾沫星子一直飞到范淑贞的身上，“哼哼!如若违抗，就把你们全家都抓起来，坐牢!坐牢!”"},{"type":"paragraph","text":"怎么办呢?范淑贞痛苦地捂住了自己的脸，泪水挤出了指缝，流淌下来。她整天像是失魂落魄似的，没了主张。"}]}