{"id":956697,"date":[{"year":1994,"month":9,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2437","ytitle":"","mtitle":"百年沧桑地　今朝换新颜","ftitle":"——写在人民广场重新开放之际","authors":["李翔","王鹰"],"text":[{"type":"paragraph","text":"本报实习生　李翔　本报记者　王鹰"},{"type":"paragraph","text":"整个人民广场综合改造工程完成的最后时间表定在9月20日的子夜。"},{"type":"paragraph","text":"从地铁车站在人民广场动工，拉开人民广场改造的序幕那一刻起，已整整六个春秋。"},{"type":"paragraph","text":"真正的大决战发生在1994年的头9个月中。270天，这里机声隆隆，彻夜不息。数千建设者在这里打响了一场从地下到地上彻底改造人民广场的大会战。今天，一座花团锦簇的新广场已在倏忽间揭开了灰色的面纱，展现出动人的新姿!"},{"type":"paragraph","text":"91米宽的人民大道横贯广场东西。它的北侧，75米高的市政大厦建筑群拔地而起，它高大的门厅和连续柱廊显示出非凡的气势；大道的南侧，与市政大厦建筑群遥遥相望的是位于广场中心的上海博物馆新馆，其方形基座和圆形主体的外形组合暗寓传统的天圆地方之意。广场的西北角是正在筹建中的上海大剧院，南部的武胜路上，还有新建的作为8条公交线路起始站的港湾式停车场。广场的地下，集中兴建了我国目前最大的超高压、城市型地下变电站，地铁一号线人民广场站以及一座面积近5万平方米的地下停车库和一条300多米长的多功能的地下商业街。8万平方米的绿地给广场披上了绿装。宽阔的林荫道、大片的草地、精致的绿化小品点缀在建筑群中，使整个广场显示出勃勃生机!"},{"type":"paragraph","text":"谁能想到，这里曾是号称“远东第一”的“上海跑马厅”，谁又能想到，这里曾被当作日本侵略军的兵营和美国军队的俱乐部。直到解放后，上海人民在这块土地上兴建起人民公园、市人大办公楼，人民广场才真正回到人民手中，成为全市最大的公共活动场所。然而，进入80年代，随着改革开放和上海城市发展的需要，彻底改造人民广场已成为历史的必然。"},{"type":"paragraph","text":"党的十四大报告提出:“尽快把上海建成国际经济、金融、贸易中心之一。”与此相适应，上海必须对城市功能进行重新定位，加快基础设施建设，总体生态环境也必须同步达到或接近国际上发达国家的水平。上海开始进入高起点规划、高强度投入的建设与改造期。但是，种种难题仍然困扰着上海:到2000年，上海需要筹集的城建资金逾千亿元，实际缺口甚大；市中心的土地利用率已近饱和，各类市政、公用设施的土地资源十分紧缺；同时，上海的人均公共绿地占有率仅1.15平方米，全市绿化覆盖率仅13.5%，在全国48座大城市中排列倒数第三。建设缺钱、发展缺地、生态缺绿，三大难题制约着上海的城市建设。"},{"type":"paragraph","text":"在探索解决这些难题的过程中，决策者的目光渐渐聚集在人民广场这片14万平方米的土地上。在上海的城市总体发展规划中，人民广场成为连接市政、文化、金融三大中心的契合点:市政中心设在人民广场及其周围，人民广场及黄陂路至南京路沿线建成文化艺术中心，而现在的外滩也将恢复金融中心的功能，市政府迁往人民广场后，不仅将大大加快重塑金融街的进程，还可能通过大楼置换的方式筹措到一笔相当可观的城市建设资金。"},{"type":"paragraph","text":"人民广场还是一处可以用作地下空间开发的黄金地块。上海中心城区人均占地仅47平方米，在国内也处于落后地位，把一批市政、公用、商业设施建于地下，可以充分发挥其它土地的级差效益。因此，人民广场工程57%的主体项目都安排在地下。此外，总面积近14万平方米的人民广场，有8万平方米的面积可用于绿化，它与12万平方米的人民公园连为一体，成为上海市中心的“绿肺”，能大大改善市中心区的环境质量。"},{"type":"paragraph","text":"早在80年代中期，市委、市政府就决定:把原先空旷的人民广场改建为融市政、文化、生态、交通、商业为一体的园林广场，人民广场改建工程被正式提上了议事日程!"},{"type":"paragraph","text":"人民广场改造工程的大会战再度体现了上海水平、上海速度和上海精神。"},{"type":"paragraph","text":"看一看人民广场建设的时间表:1988年5月，地铁一号线人民广场车站动工兴建，拉开了改造工程的序幕，1989年6月，地下变电站开工，1990年12月，市政大厦开工，1993年8月，博物馆新馆开工……人民广场的改造在加速。"},{"type":"paragraph","text":"然而，去年年底，一个令所有人吃惊的时间表摆在了工程建设者们的面前:1994年10月1日。市政府将人民广场改造工程定为今年上海市政府的第二号工程，作为向国庆45周年献礼和上海“三年大变样”的重要标志，人民广场必须在国庆节前“还给人民”。"},{"type":"paragraph","text":"连工程的高层指挥者们也想不通。此时，3.8万平方米的博物馆还处在打桩起步阶段，地下商业街、市政大厦等项目还未开工，而距工程竣工的最后期限不足300天。然而，严峻的形势又的的确确摆在眼前。工程建设的全面展开给人民广场带来了生机与活力，但也带来了种种问题:这个全市最大的工地在施工过程中产生了大量的粉尘、垃圾和噪音，给周边地区本就不甚理想的环境和交通状况造成了新的压力。市中心经不起长时间的“折腾”，重点工程还是要“集中力量打歼灭战”。市领导经过反复酝酿，终于给人民广场工程下了死命令。"},{"type":"paragraph","text":"市政府专门成立了广场工程建设领导小组，夏克强副市长担任组长，下设工程建设指挥部，市府副秘书长吴祥明任总指挥，按照“特事特办、急事急办”的原则，保物资、保资金、抓配套、抓协调……参建的上海建工集团总公司及市建四公司、市建五公司、隧道公司、市管处大修总队等单位，派出数千名精兵强将，调集大批先进装备，日夜奋战在工地上；规划、设计部门派员常驻现场，市容、环卫等部门搞好服务……人民广场真正打起了一场“人民战争”。"},{"type":"paragraph","text":"速度惊人:4月底，博物馆基础提前30天完成；6月底，地下商业街完成主体结构；7月底，市政大厦辅楼结构封顶，3.5万伏变电站开始设备安装；8月底，地下停车库施工完成，开始营业准备。绿化工程则穿插于其中实施。9月下旬，人民广场所有在建项目外立面装饰完成，泛光照明亮起，道路、绿化小品也已竣工，具备了开放条件，上海的市政建设又创出了新的高水平!"},{"type":"paragraph","text":"从刚刚竣工的人民广场西望，筹建中的上海大剧院已开始了动拆迁，明年5月这一工程竣工后，一个新的文化艺术中心将具雏形；东部，外滩金融街的置换工作正在紧锣密鼓地铺开，与之隔江相望的陆家嘴金融贸易区高楼叠起，一座大规模的金融中心也已呼之欲出，以人民广场为中心，一场更大规模的建设已悄悄地拉开了帷幕!"}]}