{"id":956706,"date":[{"year":1994,"month":9,"day":19}],"page":"2","source":"本报","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"采访札记","genre":"","count":"1920","ytitle":"","mtitle":"环卫之“盾”待加固","ftitle":"——上海城市垃圾问题采访札记之三","authors":["洪崇恩"],"text":[{"type":"paragraph","text":"在努力削弱垃圾之“矛”的同时，也要花更大的气力来加固上海的环卫之“盾”:更新环卫机械，提高清运质量，落实处理场地，使环卫工作更加适应现代化都市建设的要求。"},{"type":"paragraph","text":"在九年前参加乌镇路桥码头清扫垃圾的时候，江泽民得知上海环卫车辆告急，当场表示要帮助解决，他说，上海的环卫操作一定要走机械化道路，你们一定要把机械化搞上去。"},{"type":"paragraph","text":"在市领导的直接关心下，此后三年，全市环卫部门缺少车辆的困难得到一定程度的解决。但是，由于欠帐太多、经费不足等原因，上海环卫系统集运、处理垃圾时机械化水平从总体上说还相当落后和不足。例如:上海有大约95%的路面还在用人力清扫；许多马路旁的垃圾收集箱形象简陋、功能较差；五十年代使用的那种“羊角车”还在不少街巷中集运垃圾。"},{"type":"paragraph","text":"绝对不是偏爱那些老古董，也绝对不是真的因为人太多而抛弃机械。我听好些区环卫部门的负贵人叹过苦经:进口的“扫街王”(指英国、瑞士等国生产的全自动清扫车)性能确实好，又漂亮，可是买一部就要十来万美元；出动一天要花几百元。我们一年总共那么些经费，咬咬牙买来了也养它不起!地处上海西大门的长宁区，几年前好不容易拥有了一辆老型号的“扫街王”，当宝贝似地珍藏着，过年过节迎宾送客时才到华山路虹桥路等“特一级”路上使用一次!那么，何不多买几部国产车?国产车价格是便宜得多，可是质量参差不齐，机件太易损伤，往往用不了多少时间就坏了。加上不少道路狭小曲折坑坑洼洼，大车经过也麻烦。如此比较之下，还是恢复老样子来得方便实惠。"},{"type":"paragraph","text":"这种现象对于正在向“现代一流大都市”目标迈进的上海来说，显然不相适应；而清扫机械水平的落后，更直接影响到清除街市垃圾的质量和速度。为了使眼下每天一万三千多吨(夏天可达一万五千吨)的建筑渣土、生活垃圾及时得到清运，为了减低环卫工人的劳动强度，为了让上海的街市面貌尽快地洁净起来，市政府有关部门采取措施加大投入，争取全面提高环卫的机械清扫、集运能力。浦东新区、普陀、徐汇、闸北等区已经分别引进了一批国际先进水准的机械。同时，准备由科研、军工、机械等方面协力攻关，尽快研制出自己的高质量、低价格的环卫机械。这方面还亟需得到政策上、资金上的支持。"},{"type":"paragraph","text":"如何提高垃圾清运的质量，是摆在环卫部门面前的另一个课题。不论是收集还是运输环节，稍一不慎就会造成垃圾的“二次污染”。市民中有不少关于运垃圾车成了“撒垃圾车”的反映。其中原因，一是运输车辆密封性不够，二是操作工人未严格按照规范办事，真正做到“一手清”、“一路清”。要改变这种状况，除下决心更换性能不佳的车辆外，还必须对部分环卫工人加强职业道德和操作技能的教育。当然，也要相应地解决他们的具体困难，例如改善工作、休息条件和经济待遇。"},{"type":"paragraph","text":"在乌镇路桥垃圾码头采访时，我曾问在上海环卫部门工作了五十年的老工人陆双根在待遇上有什么要求。老人在对环卫工人的过去、现在作了细细的比较之后，讲述了他仅有的三个愿望:一望道路的坑坑洼洼能修修平，免得垃圾车经过时颠出垃圾，溅出泥浆；二望在附近盖个更衣室、洗澡间，让工人工作后能干干净净回家去；三望新码头的装卸设备牢一点，让已经丢掉的铁锹永远别再拿起来。可以想见，我们多数环卫工人的心中，主要是怎样更多地为搞好城市环境卫生作贡献。"},{"type":"paragraph","text":"上海城市垃圾的最终处理，迄今未能很好解决。自从老港、江镇等废物处理场建成后，生活垃圾有了相对可靠的落脚点。而建筑渣土的出路，已成为上海环境卫生的一个灾难性的因素。曾长期在市政、规划部门担任领导职务的市人大常委会委员王永良、孙平介绍说，从八十年代中期开始，上海市政府历届负责人都注意到了这个情况。朱镕基任市长时曾拍板，在上海四周城乡结合部规划建设几座大型渣土堆场，可惜落实得并不好。一些建筑施工单位图省事省钱，就在处理渣土时“各显神通”，甚至把成吨的渣土倾倒在复兴路、茂名路等主干道上。人们对上海垃圾问题反映最烈的遍地渣土、漫天沙尘的状况，祸根盖在于此。所以，要解决建筑渣土这个上海城市垃圾的“大头”，既要严查严堵，又少不了一个“疏”字——给出路。"},{"type":"paragraph","text":"在这方面，国际上流行的解决办法是渣土造山。上海市十年前就有过一个用渣土造假山的计划:把渣土运到淀山——淀山湖边的一座不足十米高的小丘，堆成上百米高的人造“山”，再在山上覆土、置石、植树、栽花，形成一个与淀山湖相衬相辉的新景观。另有一种意见，认为这样做成本偏高，投入过巨，又怕给淀山湖水带去污染，不如在近郊或市内选几块规划绿化的土地，堆土成山造新景。总之，渣土造山是一条值得采取的办法。虽然也要花些钱，但为着全体上海市民的健康，为着子孙后代有一个美好的环境，这笔钱无论如何省不得!"},{"type":"paragraph","text":"本报记者　洪崇恩"}]}