{"id":33050,"date":[{"year":1938,"month":9,"day":22}],"page":"2","source":"","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1948","ytitle":"","mtitle":"恐怖的天津","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【北平通讯】友人吴君昨从津来，谈及天津恐怖情形，为记□下。"},{"type":"paragraph","text":"日阀翦除抗战工作者的政策，以前是用照会方法，元兴旅馆一处，被引渡的约数十余起。不能引渡的，便用暗杀手段，这个组织，叫做暗杀团，完全雇用中国无耻青年担任下手的工作，这些人多是伪新民协会的会员，薪给报酬的数目，都很可观。潜伏在英法租界的较大暗杀团，共有七处，他们的势力，遍布各街各巷。除暗杀外，最普通的诱架票手段。此外还有间谍网，专用引诱方法。暗杀团都穿便服，间□穿咖啡色西服，深灰美式呢帽，去年十二月起是高粮红领带，今年下半年改为花领带，高□红地子，黑白间□□月□二十元，引诱一人，另给二十元。"},{"type":"paragraph","text":"这个组织青年男女兼收。他们专注意发行秘密小报的报贩与阅户。有一份小公报，自称“大公报小公报，”思是“大公报的儿子”发行者是一位报差，贩卖的也是些穷报贩子。但这是最后，一份二十开纸油墨一面印的小报，—抗战到底的小报。其余的几十种，都被日阀消灭了。日阀为这一个小小的小公报，竟派了许多间谍，还在英租界设了个间谍机关，三楼三底，澡盆电话，一概俱全，这几千元上下的费用，仅毁了一个穷报贩。你说日本人小气，他真舍得花钱，说他大方，竟容不了一个穷报贩，这真是心理学家不能解决的一个问题。"},{"type":"paragraph","text":"爱国份子究竟比汉奸多几万万倍，某一所房屋住了汉奸，被一人查觉，就逢人传语“留神”，于是汉奸的面目行动，便无人不知，无人不晓，我们临近有两个汉奸，一个担任调查报告，他简直是个“活日本”，装扮的满像。另一个是白面夫妇，共同作引诱架票的勾当。被这一对狗男女用汽车架走的平民，已有十几起之多，他的且的不过是拿自己同胞换白面抽，中国如肯出大价，我相信他也能架日本人的票。"},{"type":"paragraph","text":"还有一种叫做特务汉奸，可以彰明昭著的逮捕人。这种特务的后进份子，以下流的新闻记者中的败类最多。他们以前虽够不上做真正新闻记者，却与大报的新闻记者一样访问要人，并钻入下层社会，所谓“上自玉皇大帝，下至乞丐小儿”间“个人秘密”，都略知一二，这是日阀借重他们的一个特点、他们自己也就拿这个特点当了饭票，胡乱抓人。最初照着一般社会下手，究竟他们知道的事和认识的人有个穷尽，不缴卷子，“日本爹”不依这伙“带价子”，那末怎末办呢?只得照着同业下手，不相干的毁完了，再毁靠近的朋友，没有事实的，诱着你自造事实，自入圈套。可是事可一不可再，臭名既出，谁也不睬他们，也是一样没救，这样天长日久，会砍倒了他的老米树。依此成功的，有两人。一个是天声报的主干×××，一个是银线画报的张圭颖，这两个败类都升了特务队长，真是气焰高张，不可一世。"},{"type":"paragraph","text":"日本人利用汉奸，也是各尽所长，所长既失，就踢出门去。在伪组织运动接收电报局之前，电报局一个办事员被日人收买，月给三十元，担任调查往来的重要电报。这个办事员本来也爱国，跟同人闲谈起来，总是悲愤激烈，痛骂日本不止，因为爱钱的心比爱国的心重，所以钻进钱眼，不骂日本了，别人一骂日本，他的脸便热烘烘的发了红，有此一着，什么情报他也得不到了。日本人已许过他，老电报局开除时，决在新电报局与以较优的位置，结果查出事实，被开除了，再找日本人时，只得了五个字的回答:“我不认识你!”"},{"type":"paragraph","text":"津市沦入×手，已一年有奇，在这一年中，表面上似日趋平静，骨干里却时时紧张，无一人不在悲愤苦恼中生活着。未失业的人，各事其事，尚感不到怎样痛苦，惟独没事作的人，时刻有被引诱，被猜疑，被胁迫的危险。在这种情形下，不出门有人疑你作什么秘密勾当，常出门亦有被指为与某方面接近的嫌疑。自己对别人也是这样。因此，坐亦不是，卧亦不是；见人不好，不见人也不好。在这时候，在这地方，谁也没钻进谁的心，谁知谁是怎末回事?除去真正知心，并且任何时都可谈心的友朋，谁对谁都怀着鬼胎。尤其是一个人的言谈行动，随处都该别释环境，细心检点，不然，轻则受人指摘，重则或发生意外的危险。最难应付的，是满口爱国思想的人，一不留神就会落入他的陷阱。"},{"type":"paragraph","text":"拿我自己说，就险为所愚。一位没有深交的旧同事，忽然送来一份重礼，腻了足有六个钟头，问长问短，张三怎样，李四怎样，毫不经心的倾谈起来。礼呢?没等谢绝，在这六个钟头中他已先打开包，两人消耗了许多，只得受之有愧了。他的方法很妙，当时竟没发现马脚。大约在今年二三月间初次相见，他说刚从保定府来，可是在的礼是天津货，不是保府土产。万福林退出保定后，他才携眷而逃，中途遇一富农，并不认识而留住了几个月，因经济力量不许前进，又折回保府，所幸尚无损失，于是夫妇相偕来津。自此，他几次邀我洗澡看戏，都被拒绝。他问我为什么不出去，“怕绑票”，并解释事实给他听。他竟一去不回。我把这事告诉他较近的朋友，竟证明了当他的谈话与自述之行动完全不是那末回事。他并用这个方法引诱过别的朋友，因为知之较切，幸没遭到愚弄。你说可怕不可怕。(未完)"}]}