{"id":33260,"date":[{"year":1938,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2350","ytitle":"","mtitle":"ALL EYES ON CZECHOSLOVAKIA","ftitle":"","authors":["S.M.Edwards"],"text":[{"type":"paragraph","text":"By S.M.Edwards."},{"type":"paragraph","text":"IF yon wished to travel from the Atlantic Oceaa tothe Indian Ocean, the moat direct route would beto start at Hamburg and follow a straight linethrough Germany to Prague, the capital ef Czechoslovakia, thence to Budapest, Constantinople andAlexandretta finishing up at Basra on the PersianGulf. A railway all along this route completely controlled by Germany was the ambition of the militaryexperts of the German Kaiser when they began theGreat War in 1914. Many people believe that Germany is once again planning to revive this ambitiousproject but it can never amount to anything morethan a dream until Germany secures control of Czechoslovakia whose territory acts as a powerful barrierbetween Germany and Budapest and effectually blocksthis line of communications. At once therefore wesee that the fate of Czechoslovakia is of tremendousimportance not only to Europe but also to Asia because Czech aslovakia may be compared to a giganticblockhouse erected in the very heart of Europe barring the advance of the Germans either to the Mediterranean Sea, the Adriatic Sea or the Black Sea. IfGermany should gain access to these seas the interests of France, England, Russia and Italy would bevitally affected. It will be seen therefore that thecrisis In Czechoslovakia is not merely a matter concerning the dissatisfied Sudetens but one of seriousconcern to many nations. Let us consider next whatsort of a defence is Czechoslovakia capable of puttingup against Germany? It would seem that she iscapable of putting up an exceedingly strong defenceand that Germany would have a formidable task inseeking to overwhelm her speedily, for success canonly be achieved by the Germans by a speedy victorybecause France, England and Russia will hasten tothe rescue of Czechoslovakia as quickly as they possibly can, moreover Germany has neither sufficientfunds nor enough raw materials to sustain a protracted war. The frontiers separating Germany fromCzechoslovakia are very mountainous and stronglyfortified and even if these should be breached therestill remain serious obstacles?natural and artificial?to an advance into Czechoslovac territory. Czechoslovakia possesses a first class army and on mobilization can put about one and a half million men in thefield. Furthermore her military equipment is of thefirst order. She is amply supplied with guns, tanksand aeroplanes of the most modern type and ofexcellent construction. Success in war nowadaysdepends mainly on air strength and in this respectshe is well prepared with a fleet of at least 1,500airplanes which would be speedily reinforced byFrench and Russian Airplanes so that if over Germanydecides to force the issue she will find that she has ahard nut to crack."}]}