{"id":561097,"date":[{"year":1977,"month":7,"day":4}],"page":"4","source":"新华社","region":"利伯维尔","masthead":"","special_issue":"","column":"","genre":"","count":"2084","ytitle":"在反对霸权主义和新殖民主义的斗争中","mtitle":"非洲统一组织第十四届国家和政府首脑会议开幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社利伯维尔一九七七年七月二日电　非洲统一组织第十四届国家和政府首脑会议七月二日下午在加蓬首都利伯维尔国际会议大厦隆重开幕。"},{"type":"paragraph","text":"新建的国际会议大厦上空飘扬着非洲统一组织四十九个成员国的国旗，大厦上悬挂着写有战斗标语的横幅。"},{"type":"paragraph","text":"开幕式由上届首脑会议主席、毛里求斯总理拉姆古兰主持。"},{"type":"paragraph","text":"会议开始时，为接纳吉布提共和国为非洲统一组织的第四十九个成员国举行了简短的仪式。当吉布提国民议会议长艾哈迈德·迪尼进入会议大厅时，全场响起了热烈的掌声。艾哈迈德·迪尼在会上发表了讲话。他说，吉布提严格奉行不结盟和积极中立的政策。吉布提支持阿拉伯—非洲人民争取非洲的彻底非殖民化和解放被占领的巴勒斯坦的斗争。"},{"type":"paragraph","text":"加蓬总统邦戈在开幕式上致欢迎词。他说:“今天，非洲正遭受对立集团的霸权主义和形形色色的外国新殖民主义的私欲之害”。“因此，我们这个大陆时刻都在受到威胁。”他说:“面对我们大陆的非殖民化和发展的共同优先任务，我们比任何时候都更需要统一和加强团结。”"},{"type":"paragraph","text":"他说:在这种情况下，我们必须善于消除分歧和误会，必须特别重视那些使我们和解、因而也是加强我们阵营和队伍的东西。目前必须看到我们的共同点和一致点，也就是我们行动的最终目的。他接着说:“这个最终目的，这个最高目标，就是非洲的彻底解放，就是我们各国人民的进步和幸福。”"},{"type":"paragraph","text":"邦戈总统在谈到非洲的解放运动时说:“十四年来，非洲统一组织在非洲政治解放的斗争中确实发挥了首要的作用。但是，在南部非洲，在津巴布韦、纳米比亚和阿扎尼亚，我们的土地仍遭受着奴役，同时，敌人的旗子仍在西奈的部分土地上飘动。”"},{"type":"paragraph","text":"他在讲话中谴责史密斯种族主义政权侵略前线国家，特别是侵略莫桑比克人民共和国。他还指出:“以色列必须从一九六七年战争中占领的阿拉伯领土上撤出去，并承认巴勒斯坦人民象世界各国人民一样，有权建立自己的国家。”"},{"type":"paragraph","text":"邦戈总统强调了非洲国家之间日益发展的经济合作的必要性。他表示非洲要积极投入建立新的国际经济秩序的斗争。"},{"type":"paragraph","text":"象牙海岸、苏丹和塞拉利昂的总统分别代表法语、阿拉伯语和英语国家致答词。"},{"type":"paragraph","text":"象牙海岸总统乌弗埃—博瓦尼指出，我们应当“尽一切力量加速纳米比亚和罗得西亚的解放”，应当“坚决努力尽早在南非实现种族平等”。他呼吁津巴布韦各解放运动团结起来。"},{"type":"paragraph","text":"苏丹总统尼迈里说:“我们是各种形式的外国干涉的牺牲品”。“大国已开始把它们的实力政策引进我们这里。有两个超级大国，即美国和苏联正在干这样的事。”"},{"type":"paragraph","text":"他说:“我们很了解那些在我们大陆所进行的有时引起政变的阴谋。”“我们十分清楚贩卖军火是怎么回事”。“我们非常了解那些来自外部的干涉。”"},{"type":"paragraph","text":"他说:“我们看到在我们的大陆上有来自这个或那个集团的军队。”“这是根本不符合宪章和已宣布的各项决议的。”"},{"type":"paragraph","text":"尼迈里总统指出:“我们不希望以一种殖民主义取代另一种殖民主义”。“我们必须团结起来反对这种新的干涉，因为它不仅是针对非洲，而且也针对非洲的成就，我们最大的成就就是非洲统一组织及其宪章。”"},{"type":"paragraph","text":"塞拉利昂总统史蒂文斯说，必须提高警惕性，因为“敌人总是千方百计地想重新获得它所失去的一切和进行新的征服”。他强调指出:“团结是我们问题的关键，团结是取得完全的和决定性的胜利以及实现指导建立我们组织的目标的必不可少的条件。”"},{"type":"paragraph","text":"他说:“我们认为所有干涉别国或我国内部事务的行为都是侵略行为，都应该受到谴责。”"},{"type":"paragraph","text":"上届首脑会议主席拉姆古兰也发表了讲话。他指出:“把大陆从各种形式的殖民主义恶果中解放出来，是我们的人民和我们的国家的共同责任。”"},{"type":"paragraph","text":"他指出:“正当非洲为使南部非洲非殖民化而共同进行一场最后的决定性战斗的时候，在我们队伍中不允许出现任何形式的分裂。”"},{"type":"paragraph","text":"在开幕会上，邦戈总统当选为非洲统一组织第十四届国家和政府首脑会议主席，吉布提、毛里塔尼亚、喀麦隆、利比里亚、多哥、卢旺达、赞比亚和埃及的总统当选为副主席。"},{"type":"paragraph","text":"出席开幕式的有二十七个国家的国家元首或政府首脑，其他非洲统一组织的成员国是由部长或国家元首的代表出席。非洲各解放运动的代表以观察员身份出席了会议。"},{"type":"paragraph","text":"联合国秘书长瓦尔德海姆出席了会议，并讲了话。"},{"type":"paragraph","text":"七月二日晚上，加蓬总统邦戈在新建的宴会大厅为与会者举行了盛大宴会。"},{"type":"paragraph","text":"新华社利伯维尔一九七七年七月三日电　非洲统一组织第十四届国家和政府首脑会议，七月三日上午在本届会议主席、加蓬总统邦戈主持下继续举行。"},{"type":"paragraph","text":"西南非洲人民组织主席努乔马代表非统组织承认的所有非洲解放运动在会上讲话。他表示，所有的非洲解放运动决心为非洲的全部解放进行斗争。他强调说:“我们将永不放下武器，直到非洲全部解放。”"},{"type":"paragraph","text":"他谴责罗得西亚史密斯种族主义政权入侵莫桑比克，呼吁在经济上和政治上进一步孤立南非沃斯特政权。他指出，南非在纳米比亚的五万驻军必须撤走。他说:“我们将加强我们的斗争，直到把我们的领土从沃斯特政权手中完全解放出来。”"},{"type":"paragraph","text":"努乔马表示全力声援巴勒斯坦解放组织。他说，“我们完全支持巴勒斯坦人民反对犹太复国主义的斗争。”"},{"type":"paragraph","text":"一些国际组织的代表也在上午的会议上发言，祝贺非洲统一组织第十四届国家和政府首脑会议开幕。"},{"type":"paragraph","text":"随后，会议转入秘密进行阶段。"}]}