{"id":561190,"date":[{"year":1977,"month":7,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"独特的艺术　友谊的篇章","ftitle":"——越南社会主义共和国民族乐团访沪演出观感","authors":[],"text":[{"type":"paragraph","text":"上海歌剧院民乐队"},{"type":"paragraph","text":"越南的艺术家们在抗美救国的战斗岁月里，曾多次来我国访问演出，给我国人民带来抗美救国的胜利捷报，表达越南人民争取祖国统一的坚强信念。滔滔浦江水，记载着中越两国人民和文艺工作者相互学习、同歌共舞的动人情景。漫长的革命斗争年月，使我们两国人民结下了深厚的友谊。今天，在越南获得统一后，越南社会主义共和国民族乐团的艺术家们来我国访问演出，在舞台上纵情抒发对于胜利的喜悦和建设祖国的欢乐，并且热情洋溢地把这些欢乐带给我们上海人民，使我们感到分外高兴。"},{"type":"paragraph","text":"越南的艺术家们采用人民群众喜闻乐见的民族形式和艺术表演手段，从不同的侧面向观众展现了越南人民创造的丰富多彩、富有特色，而且明媚动人、灿烂绚丽的民族民间文化艺术。整场演出热情奔放，淳朴感人，引人入胜。扣人心弦的独弦琴早已为我国人民所熟悉和喜爱。演奏家以美妙、独特的音色和丰富的表现力，把观众带到诗意蕴藉的境界。演奏家还以高超的技巧，精确无误地掌握着音色、音准和风格，使演奏做到细致入微，不愧有“神弦”之誉。新颖别致的民间乐器科龙布琴的独奏，更具有浓厚的南国色彩。奇妙的乐器创作，悦耳动听的乐声，表现了越南人民的悠久文化。德啷琴独奏，音色浑厚、优美。用这种乐器来演奏《德啷琴溪》，更为隽妙。演奏家用轻盈的双锤在竹制琴键上奏出抒情流畅的旋律，如闻淙淙流水之声，演奏家在竹键上划出联贯的琶音，又宛如清泉里溅起的浪花在欢腾地飞舞。月琴独奏给人留下了深刻的印象。演奏家左手在品上运用滑音和大幅度吟位。右手的弹拨急而不乱，轻而不浮。演奏通过富有生活气息、亲切流畅的音乐语言和鲜明的民间风格，使乐器的表现力增添了韵味，充分发挥了弹拨乐器的特长。这些丰富多彩的民族乐器的表演，使人们感到越南艺术家们对祖国民族文化艺术遗产，在继承和创新上都作了刻苦的锤炼。"},{"type":"paragraph","text":"越南艺术家们不仅在民族器乐方面，给中国人民展现了绚丽多彩、风味浓郁的艺术成果，而且在民族声乐的表演艺术方面，以清澈明亮、委婉流畅的演唱，成功地表现了作品的情绪和意境。女高音歌唱家演唱的歌曲《运输途中》，运用优美甜润的嗓子、淳朴而热情的表演风格、细腻娴熟的声乐技巧，热情地赞美长山姑娘，迎着朝霞夕雨，在鲜花开放的森林路上运输支前的动人诗篇。女高音独唱《统一之歌》则又形象深刻地表达了越南人民南北一家，欢聚一堂，迎接春天，展望幸福未来的美好情景。这首歌曲调流畅，歌词清婉，抑扬自如。独唱《胡志明市的歌声》、男高音独唱《山上之湖》、十六弦琴弹唱《十吨丰收在望》等歌曲，反映了越南人民牢记胡志明主席的恩情，建设社会主义新生活的情景。《越南——中国》这首我国人民熟悉并喜爱的歌曲，通过越南歌唱家热情洋溢的歌唱，深深地感染和激动着听众。中国人民无比珍视由我国人民的伟大领袖毛主席和越南人民的伟大领袖胡主席亲手缔造的中越两国人民之间的深厚友谊和战斗团结，并祝这种友谊继续发展。"},{"type":"paragraph","text":"越南艺术家们还以饱满的激情，演唱、演奏了我国人民所熟悉的革命歌曲《北京颂歌》和《洪湖水，浪打浪》等声乐和器乐作品。越南战友怀着对中国人民的深切感情，演唱、演奏得亲切感人，剧场里爆发出经久不息的掌声。"},{"type":"paragraph","text":"越南的艺术家们这次来我国访问演出，进一步促进了中越两国人民和文艺工作者之间的相互学习，相互交流。我们衷心祝愿中越两国人民的革命友谊之花，如同我们各自的民族艺术园地一样，结出更灿烂艳丽的新花和硕果。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\07\\7778040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>男高音独唱:《越南——中国》"},{"type":"paragraph","text":"黄英浩　速写</FONT>"}]}