{"id":302004,"date":[{"year":1954,"month":3,"day":22}],"page":"5","source":"新华社,“苏联画报”","region":"","masthead":"","special_issue":"","column":"莫斯科航讯","genre":"","count":"2458","ytitle":"","mtitle":"苏联发展农业的伟大创举","ftitle":"","authors":["李楠"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李楠"},{"type":"paragraph","text":"当你坐着火车在西伯利亚的原野上日以继夜地奔驰时，你不禁会想到这里是多么辽阔、美丽和富饶呵!在西伯利亚，在哈萨克，在乌拉尔，在伏尔加河流域，都有着辽阔的草原和森林地带。在苏维埃政权的年代里，这些地区有整片的荒原已在苏联拓荒者的英勇劳动中觉醒过来。但到现在为止，还有千百年来没有接触过人类犂耙的无边的处女地。然而，人们都知道，这样的情况是不会长此下去的。当苏联人民拥有高度的机械化的农业生产装备的时候，这些处女地全部长出黄金累累的粮食的时期终会到来的。"},{"type":"paragraph","text":"现在，这样的时机果然已经到来了!目前，向着共产主义前进的苏联人民正在全力解决一个庄严伟大的任务:要在两、三年内生产更加丰富的农产品和日用工业品。为了增加农产品的产量，特别是谷物的产量，苏联最近已展开了一个开墾东部和东南部生荒地和熟荒地的运动。这个运动的规模是很大的。按照苏联政府和苏联共产党中央委员会的指示，在一九五四年到一九五五年，这些地区将开墾一千三百万公顷土地，等于一亿九千五百万市亩，超过法国、法属摩洛哥、澳大利亚、阿根廷四个国家小麦耕地面积的总和。到一九五五年，这些土地上将要生产十一亿到十二亿普特的谷物，等于三百六十亿到三百九十三亿斤。据初步估计，单是哈萨克共和国的集体农庄今年由于扩大播种面积(今年春天有五十万公顷新墾土地播种春小麦)，就将增产九十万吨粮食，约等于十八亿斤粮食。不难了解，这个开墾新地的运动是有着多么巨大的现实经济意义。"},{"type":"paragraph","text":"“处女地等待着人们!”——这个崇高的目标在人们的心中唤起了巨大的热情和不竭的精力。苏联劳动人民特别是苏联青年积极地参加开墾运动。在莫斯科、列宁格勒、基辅以及苏联其他许多城市和农村，青年团员首先响应了党和政府的号召。莫斯科已有五万多个青年团员申请到开墾地区工作。斯大林汽车工厂已有五百多个青年工人提出了申请。列宁格勒基洛夫工厂的车工伏罗比耶夫在提出了申请以后，当同志们问起这件事时，他直率地回答:“我是青年团员，因此应该到那里去。”这个有着光荣传统的工厂鉴于这个运动具有重大的意义，决定要从优秀的工人中挑选出更优秀的人去承担这个任务。尤尔钦科青年团小组全组都要求去开墾，但车间决定只从小组中抽派一个人参加。于是这个光荣就落在能完成两个半定额、既能作钳工也能作锻工的谢尔盖耶夫的身上。库班的乌斯齐拉赛斯基机器拖拉机站社会主义劳动英雄巴拉金和同志们组织了青年团员拖拉机小组一同出发。坦波夫州日尔杰夫拖拉机站叶夫列莫夫青年团拖拉机小组，带上优胜红旗到哈萨克共和国去。他们在申请书上写道:“在新的地方，我们一定要把这个红旗牢牢地掌握在自己的手上。”"},{"type":"paragraph","text":"为欢送第一批热情勇敢的青年拓荒者，莫斯科的克里姆林宫中举行了盛大的集会，青年团员们在那里会见了自己亲爱的党和政府的领袖们。这次集会变成了青年们的决心和志愿的检阅。库班的社会主义劳动英雄巴拉金说:“我们完全了解，困难将会是很多的，但困难并不能把我们嚇倒。我们知道，祖国需要这种劳动，人民需要这种劳动。”莫斯科州诺沃普切夫机器拖拉机站青年团组织书记科茹宁说:“我们向青年团保证，在它的战斗史中，我们将写下光荣事业的新篇页。”"},{"type":"paragraph","text":"苏联的青年团员们就是以这样的气概走上拓荒的战线。"},{"type":"paragraph","text":"青年们和亲爱的莫斯科分别了，"},{"type":"paragraph","text":"青年们因祖国的信任感到光荣。"},{"type":"paragraph","text":"带着美好的友谊和歌声，"},{"type":"paragraph","text":"离开首都踏上旅途。"},{"type":"paragraph","text":"为了使芬香的粮食铺遍国土，"},{"type":"paragraph","text":"为了使大地变成黄金，"},{"type":"paragraph","text":"青年们走到辽阔的阿尔泰，"},{"type":"paragraph","text":"开墾处女地去。"},{"type":"paragraph","text":"在悠扬的歌声中，莫斯科第一批到阿尔泰边疆区去的青年们在二月二十二日晚上出发；第二批在二月二十四日出发了。他们带着怀念和祝福辞别了自己的亲友和同志。斯大林汽车工厂的技术员加甫丽尼娜在出发前，特地带着许多花和树的种子，准备将来栽种在居住的帐篷和房屋的周围。她说:当然，阿尔泰也有花朵，但是我们决定使阿尔泰的土地上开起莫斯科的花种开放的花朵。看到这些花朵，我们将会记念着工厂、朋友、同志和亲爱的莫斯科。加甫丽尼娜的家庭世世代代都是莫斯科人，从没有一个人长久地离开过莫斯科，但是她决定到阿尔泰边疆区的荒野去。她说:“我知道，如果我的父亲现在还年青，他一定也会像我这样做。”"},{"type":"paragraph","text":"在东部和东南部地区，人民安排着欢迎大会。“生荒地和熟荒地在等待着你们!”这是当地集体农民对青年爱国者所说的第一句话。老年人准备着向新拓荒者传授他们丰富的经验。"},{"type":"paragraph","text":"从远东，曾在阿穆尔河边建立了青年团城的第一批青年团员们捎来了贺函，祝贺青年开荒者的胜利。"},{"type":"paragraph","text":"苏联东部和东南部地区的土地是肥沃的。每当秋天，无边无际的处女地带就掩盖着丰茂的深草，这就是富饶和潜力的象征。这些地区宜于生长茂盛的庄稼，例如，北哈萨克斯坦州“进步”集体农庄丹尼洛夫小组，去年从六十八公顷的新墾地上，每公顷收三十二公担小麦。"},{"type":"paragraph","text":"今年，这些地区的机器拖拉机站、国营农场和集体农庄都扩大了开墾生荒地和熟荒地的计划。例如，哈萨克共和国阿克摩林斯克州“先锋”机器拖拉机站，一九五二年为各集体农庄开墾土地九百六十六公顷，一九五三年增加到六千八百二十七公顷，今年要突增到三万公顷。为完成这个战斗任务，机器拖拉机站组织了由十个拖拉机小组组成的四个拖拉机队。每个拖拉机小组都配备了四部到七部履带式拖拉机和牵引机。机器拖拉机站今年补充了大量的新式农业机器以后，履带式机器的总数增加了一倍。如果说去年的耕地面积是十四万多公顷，今年耕地面积将增加到二十一万多公顷。机器拖拉机站总结了历年开垦新地的经验，给垦地工作队分配了最优秀的拖拉机手。它所服务的“胜利”集体农庄今年准备在被开垦的土地上建立完全电气化的食堂、俱乐部和医疗站。农庄的庄员们把这些将完全电气化的建筑叫作草原上的灯塔。现在，他们是在怎样热烈地欢迎着准备向大自然进军的青年们的来临呵!"},{"type":"paragraph","text":"从莫斯科，从列宁格勒，从基辅，满载青年垦荒者的列车向着东部奔驰。他们将给祖国开拓出一条进一步发展农业生产的新道路。(本文曾经本报编者删节)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543m050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一对年青的夫妇响应党关于进一步扩大农业生产的号召，离开莫斯科到乡村去工作。(原载“苏联画报”)</FONT>"}]}