{"id":302028,"date":[{"year":1954,"month":3,"day":23}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"“百花齐放，推陈出新”","ftitle":"——看华东区丝绸品种纹样展览","authors":["张家炽"],"text":[{"type":"paragraph","text":"新华社记者　张家炽"},{"type":"paragraph","text":"中国丝绸公司华东区公司举办的丝绸品种纹样观摩会在上海中山公园开幕了。这几天，展览馆每天吸引着成千上万的人们。在这全部用米色丝绸装饰起来的展览馆里，人们看到了我国历史悠久的丝绸工艺和灿烂的民族艺术的高度成就，看到了华东区丝绸事业的日新月异的进步。"},{"type":"paragraph","text":"观摩会第一展览馆的前部是品种展览室，这里陈列着绸、缎、丝绒、柞丝绸和绢丝绸五大类一百二十多种丝织品。其中包括轻盈透明的乔其纱，迷雾似的茜色窗纱，闪闪发光的塔夫绸，朝霞似的壁绉，以及其他各种色彩的花绸。解放以后丝织工业在织造方面改进和创造了许多新品种，人们在这里可以看到色彩鲜嫩的烂花乔其纱，富有弹性的丽纹绉、蜂缅呢，还有用彩色丝线织成花朵然后再染成多种色彩的和平绢。缎类是将经纬线分别集中在正反面上的光彩夺目的织物，是我国古代丝绸工人在利用丝的光泽上最成功的创造。其中织锦缎、古香缎更是世界闻名。这种缎子上细密的山水、花卉和富有民族色彩的图案纹样，是用多种彩色的纬线，在一二千根经线中变换交织制成的，形成华丽多彩的独特风格。我国丝绸工艺中这种高度技术的成就，在解放后又有新的发挥，这里陈列着一种使纬线集中在表面上的新型织锦缎，就是在发挥缎类的特色上新的创造。以富丽堂皇为特色的丝绒，是最高级的织物，也是祖国古代丝织工人智慧的结晶。早在汉代，南京出产的“建绒”便闻名全国。“建绒”这一名称，今天南京的手工业中还保留着。展览馆中陈列着精致的“漳缎绒”，便是近百年前南京手工业的产品。这里陈列了拷花丝绒、贴金丝绒、条子丝绒、烂花乔其丝绒、立绒等丝绒产品，表现出我国现代化丝绒织造技术的巨大进步。烂花乔其丝绒是最迷人的，这种丝绒是在轻盈透明的乔其纱上镂着一朵朵彩色的绒花，宛如水中的鲜花倒影。这里陈列的立绒，也是最新技术的创造。它的绒丝是直立的，从各个角度看来都有柔和匀称的光泽。用立绒作四季服饰和窗帘、舞台幕幛，都很华丽大方。此外，这里还陈列着用山东特产柞蚕丝织成的柞丝绸和用蚕丝下脚织成的绢丝绸。这些坚实耐用的大众化绸类，过去并不受人重视。但解放以来在质量和花色上有很大改进，现在已成为国内外广大消费者所喜爱的物美价廉的衣料。"},{"type":"paragraph","text":"美丽的纹样是丝绸的灵魂。我国古代的丝绸工艺中便创造了许多富有民族色彩的纹样。在第一展览馆的后部和第二展览馆内陈列的一千二百多幅已经织造好的或印好的丝绸纹样，都是解放后推陈出新创造出来的。它们不仅是工业品，也是珍贵的艺术品。织造纹样大多取材于我国人民最熟悉的山水、禽鸟和牡丹、菊花、山茶、海棠等花作图案，既逼真地模仿各种自然界的天然形态，也大胆地通过意象加工，给予多样的变化，并且在构图和色彩上，体现出我国历代名画家的优良风格和笔法。印花纹样以色彩丰富为特色，在一幅花绸上可以印出十多种美丽的色彩。在印花方面如何推陈出新，发扬我国民族图案的特色，现已有了良好的开端。这里陈列着几幅以敦煌壁画中的藻井图案为蓝本印制的印花头巾，受到许多观众的赞赏。"},{"type":"paragraph","text":"我国是世界上最早养蚕、缫丝、织绸的国家。两千年前，我国劳动人民织造的许多种技术复杂、花色美丽的绸缎，即已闻名国外。可是到解放前夕，我国的丝绸事业却像其他生产事业一样，濒于破产的境地，一九四九年华东区厂丝产量只及一九三六年产量的八分之一，绸缎产量只及四分之一。解放后人民政府的扶持和鼓励，使华东丝绸事业恢复了她的青春。一九五三年厂丝产量比一九四九年增加二倍半，绸缎的产量也增加近一倍。在解放后的短短四年中，华东区的丝绸工人、技术家和美术工作者还继续发扬我国丝绸工艺的优良传统，改进和创造了许多丝绸品种和美丽的纹样。观摩会上展出的一千多种丝绸品种和纹样，便是解放后华东区出产的最有代表性的丝绸产品。"},{"type":"paragraph","text":"由于这些改进和人民生活的提高，华东区出产的丝绸在国内外市场上都已打开了销路。华东区的丝绸已受到苏联和其他人民民主国家的欢迎。"}]}