{"id":302084,"date":[{"year":1954,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1325","ytitle":"","mtitle":"上海市人民政府公安税务局通告","ftitle":"沪公交(54)字第七○三号","authors":["许建国","马一行"],"text":[{"type":"paragraph","text":"一、查一九五一年八月卅一日市公交字第五一五八号公告所核发之临时营业三轮车、人力车、三轮送货车、二轮拖货车、铁轮货车、汽胎轮货车等牌照，原定使用期限自发照之日起至一九五三年年底止，现已期满，但因部份车工仍需依原发牌照车辆营业，故呈奉上海市人民政府秘字第一七八二号核准，延长各种临时营业非机动车牌照使用期限至一九五五年年底止。并在一九五四年三月廿二日至四月廿二日止，办理验车换牌调照及征收本年度上半年临时营业三轮送货车、二轮拖货车、铁轮货车及汽胎轮货车使用牌照税。"},{"type":"paragraph","text":"二、营业三轮车、人力车自三月廿五日至四月廿五日办理年度验车和换牌调照，该项车辆本年度上半年使用牌照税(包括临时牌照)，另行通告开征。"},{"type":"paragraph","text":"三、验车换牌调照等办法，特规定如下:"},{"type":"paragraph","text":"1.营业三轮车、人力车，派员分区办理手续。2.临时牌照车辆办理登记审查手续，依车工现住所属区域或邻区之上海市运输公司及上海市搬运工会各区办事处办理。3.临时牌照车辆办理验车换牌调照手续，由原发照车辆登记所办理。"},{"type":"paragraph","text":"(二)临时牌照车辆办理手续:"},{"type":"paragraph","text":"1.凡领有临时营业三轮车、人力车牌照之原车工，须向搬运工会进行登记，领有临时营业三轮送货车、二轮拖货车、汽胎轮货车牌照之原车工，须向上海市运输公司进行登记，经审查合格者准予参加组织统一调配业务，经搬运工会或上海市运输公司审查后给予证明。2.车工持搬运工会或上海市运输公司证明，携同原车辆及牌照，并随带本人最近一寸半身脱帽相片一张及人口调查登记表至原发照车辆登记所办理验车及换牌调照。"},{"type":"paragraph","text":"(三)检验标准:"},{"type":"paragraph","text":"(甲)临时营业三轮车、人力车:"},{"type":"paragraph","text":"1.颜色:车身、车架绿色(浦东为黄色)叶子板后端二十公分为白色，其余部份为黑色，篷布、钢丝、钢圈黑色，车厢背后用黄色(浦东用黑色)"},{"type":"paragraph","text":"加漆区会及基层名称和车号。2.设备:车厢必须坚固完整，三轮车刹车必须灵活，前后必须装置保险杠。人力车必须装置保险撑脚，其他结构必须坚固完整，合乎交通安全原则。"},{"type":"paragraph","text":"(乙)临时营业汽胎轮货车、铁轮货车、二轮拖货车、三轮送货车:"},{"type":"paragraph","text":"1.车之结构及车胎必须坚固完整，设备须齐全。2.车身面积不得超过原规定之尺寸标准。3.三轮送货车刹车须灵活。"},{"type":"paragraph","text":"(四)费率及税额:"},{"type":"paragraph","text":"(甲)上项车辆每辆收取换牌调照规费人民币二万元。"},{"type":"paragraph","text":"(乙)税额:使用牌照税额与上期相同。"},{"type":"paragraph","text":"(五)注意事项:"},{"type":"paragraph","text":"1.凡领得临时营业非机动车牌照之车工，如有转业、死亡或有其他副业将车辆停驶者，应即携带车辆及牌照至原发照车辆登记所交清欠税，办理退牌手续。"},{"type":"paragraph","text":"2.临时营业牌照车辆只限原车工使用，不得转让或顶替使用。3.凡换领临时营业牌照后，如将车辆出租、转让或顶替调换使用。经查获后，其牌照即予吊销，并依法处理。4.凡领有临时营业牌照之车工，必须在规定期限内办理登记检验、换牌调照等手续。如有特殊情况不能按期办理者，得申请延期，如未经申请延期而逾规定期限者，作自动放弃论，牌照予以注销，嗣后不再补办手续。5.浦东临时牌照之车辆不得在浦西营业。6.车工须随时注意保养车辆，如有损坏须立即修理，以维交通安全。7.如有欠缴以前年度内各期使用牌照税之车辆，应先将欠税缴清，否则不予验车换牌。"},{"type":"paragraph","text":"一九五四年三月二十日　公安局局长　许建国　税务局局长　马一行"}]}