{"id":302053,"date":[{"year":1954,"month":3,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2914","ytitle":"","mtitle":"帮助儿童过好星期天的生活","ftitle":"","authors":["强美汾"],"text":[{"type":"paragraph","text":"强美汾"},{"type":"paragraph","text":"大通路小学五年级的孩子们，每到星期天，就感到寂寞、无聊、不开心。但孩子们毕竟不甘寂寞，总要想尽办法去“白相”。到星期天，有的孩子到人民公园“白相”“官兵捉强盗”。“强盗”被“官兵”捉到就跪下来，挨“大王”的耳光；谁捉的“强盗”最多，谁就当“大王”。有的在书摊上看旧小说，在家打弹子、玩香烟牌子，看打高尔夫球；女孩子在家做小人家，看绍兴戏；有的到学校来，要求拍乒乓球。老师被他们闹烦了，就打开乒乓球室让他们拍球。他们玩的高兴，常常连中饭也不想吃了。老师不答应他们的要求，他们就去滑扶梯，一玩就是多半天。星期天碰到下雨，他们就咒骂“老天爷”不帮忙。你看，孩子们多么希冀着展开有趣的活动呵!但由于我们没有对他们进行很好的帮助与组织，致使孩子们作出以上那些无聊的、单调乏味的、甚至有害的活动。在活动中，孩子们还表现着不友爱，甚至互相妒嫉。"},{"type":"paragraph","text":"我们知道这些情况后，就想到在夏令营中根据孩子们的智力、体力发展上的要求，根据他们的年龄、特点、兴趣展开的那些多样的活动，如:过生日、到郊外去捉蟹等等。那样既可使孩子们身心愉快，又可通过活动培养孩子们的互助友爱精神。可是，我们的孩子呢?却玩着以上的那些“把戏”，多糟糕!从此，我们下决心帮助孩子过好星期天的生活。"},{"type":"paragraph","text":"孩子们看到低年级小朋友去秋游，也要求去秋游。孩子们只想“白相”，不晓得怎样组织。中队辅导员就介绍了“新少年报”刊载的小队活动的好事例，启发他们搞好小队活动。第一小队比较有基础，让他们先搞。但，小队长信心不强，他说，一个小队人太少，不开心，怕队员不肯去。中队辅导员就鼓励他先吸收队员们的意见。小队长召开了小队会。队员们听说星期天出去“白相”，高兴的不得了。大家决定到中山公园去玩一天。一天“白相”什么呢?孩子们想出很多有趣的项目。小队根据大家的意见安排了一天的生活。那天，他们在早晨七时半就到了公园。他们首先在公园兜了一圈，然后去参观动物园，展开自由活动，有的着棋，有的写生，有的看书，有的在草地上休息。到十二点钟时，大家吃饭，饭后在草地睡了一会就去参观展览会，去爬山、做集体游戏。星期一早晨，大家来校都说:星期天过的生活很有趣、很有规律。有的说:昨天我画了两张写生画；有的说:我们爬在山顶上望见下面有草坪，有小河、小桥，真是好看。墙报介绍了他们这一次愉快的活动。"},{"type":"paragraph","text":"接着是期中考试。这一小队又决定在考试后的一个礼拜日访问过去相识的解放军叔叔，并决定把自己考试的成绩告诉解放军叔叔。那天，解放军叔叔带他们到兵舰上去玩，那里面有饭厅、浴室、图书室，孩子们过去从来没有见过，欢喜的不得了。他们把成绩告诉了解放军叔叔，解放军叔叔鼓励他们更好的学习。孩子们看到解放军叔叔那样热爱他们，都说:一定要记住解放军叔叔的话。回来后，很多孩子们写信给解放军叔叔，提出了自己的保证。"},{"type":"paragraph","text":"其他两个小队，在第一小队影响下，星期天也展开了有意义的活动。第二小队把图书车推到里弄中去，请里弄小朋友去看书。星期天，孩子都在家里，早晨妈妈们去买菜、烧饭，没有时间照顾他们。他们一去，孩子们都去看书，家长们都安心工作了。家长们反映:孩子们真好，希望他们常去。因此孩子们都感到为大家服务的光荣，自然而然的开心了。第三小队也在学校里与中国科学仪器馆上海实验工厂的工人大哥哥举行了联欢。孩子们为了招待大哥哥，每人还出了五百元买了吃的东西。大家在一起拍球、着棋、唱歌，快乐的不得了。大哥哥看了他们的期中考试成绩，发觉他们体育最好，国语、算术较差，就告诉他们应学好每一门功课。有一个工人大哥哥告诉小朋友说:他本是一个初中学生，也是少先队员，在学校时，认为什么都懂，但参加了工作就感到很多东西不懂。这就是因为在学校时没有很好学习的缘故。他鼓励他们要认真地学好每门功课。孩子们通过这次联欢，受了很大的教育。"},{"type":"paragraph","text":"通过以上几次的活动后，每个小队在星期天都展开了活动。过去，小队长总是问辅导员:星期天到啥地方去?后来他们自己就会动脑筋，订出活动计划，辅导员仅看一下他们的计划，事后检查就是了。有一次辅导员向他们讲了“文汇报”上刊登的朱思恩的故事，第二小队受了启发，就去作了访问。"},{"type":"paragraph","text":"在活动过程中，孩子受了很好的集体主义教育，培养了他们互助友爱的精神和工作能力，发挥了他们的积极性、主动性与创造性。第一小队到中山公园去玩时，有的小朋友经济困难，怕妈妈不给车钱、饭钱，大家就想出带饭盒到公园用开水泡着吃的办法。他们去解放军叔叔处玩时，范崇根小朋友当时因事请了一个星期的假，脱了几课，沈涵芬小朋友每天回家带妹妹，吃晚饭后才能做功课，怕考不好。大家为期中考试取得优良成绩、汇报给解放军叔叔，就发挥了高度的互助友爱精神。万福申小朋友自动去帮助范崇根温课，陆可君、谢引麟小朋友去帮助沈涵芬去带领妹妹，空出时间温好功课。第三小队陈炳棠、许能小朋友本来不肯做工作，与工人大哥联欢，就鼓舞起他们的工作热情，他们去买糖果、花生米，还用报纸糊起一只只的袋子装起来，陈炳棠还当了小队大合唱的指挥，过去谁都不知道他有那么好的本领。我通过这些典型事例，进行表扬和正面教育，更进一步鼓舞了孩子。"},{"type":"paragraph","text":"孩子们为了星期天展开有趣的活动，星期六都把功课作好。他们在小队谈过，决不因星期天“白相”而影响学习。星期天展开健康的活动后，大家反映说:过去星期天，东荡西荡无去处，苦闷无聊，现在呵，可真开心。过去不愿参加集体活动的小朋友也都参加星期天的活动了。万松筠小朋友本来一直不缴作业，小队同志都讨厌他，说:小队里有他真倒霉。小朋友明确这样不对，就深入了解原因，然后进行帮助，他看到小队这样关心他，并受了解放军叔叔的鼓舞，也按时缴作业了。过去陆可君小朋友自己功课很好，却不肯帮助旁人。她听到解放军谈到他们是如何互相帮助的故事，受了启发，就主动地去帮助旁人。过去第三小队队员们不肯为大家做事，现在都主动地争取工作做。"},{"type":"paragraph","text":"通过帮助孩子们过好星期天的生活，我有以下几点体会:"},{"type":"paragraph","text":"一、认识到多方面展开活动的意义。孩子们正处于长身体、长知识的时期，他们有着多方面的兴趣与要求，这是正常的现象。因此我们只有全面的培养，丰富儿童的生活，才能使他们每一方面都得到充分的发展，而成为社会主义新人。过去，我对这方面不够了解。我们只晓得孩子们爱活动，就搞活动；不明确活动的目的要求。孩子们每个星期天都到学校来，却没有想到组织他们过好星期天的生活，这说明我们还没有树立全面的关心儿童的观点和工作态度。我从新学习全国第二次少年儿童工作大会胡耀邦、胡克实同志所作的报告，才真正认识了这一点。"},{"type":"paragraph","text":"二、多方面展开活动的目的，一方面是达到满足儿童在成长发育中智力和体力上的要求；另一方面也结合当前儿童中存在的问题，通过活动进行共产主义教育。孩子们通过活动，热爱集体，感到为集体工作的光荣；通过解放军、工人直接教育，端正了学习观点等等，都是为配合学校完成本学期教学任务这一中心而服务的。"},{"type":"paragraph","text":"三、应有计划地帮助孩子展开多样性的活动。他们不懂得如何进行组织活动，就向他们介绍好的方式，启发他们交流情况，吸收听取旁人的经验和自己小队队员的意见。这样，每次活动都通过队组织自己的研究来决定，就真正发挥了儿童的主动性、积极性和创造性。"}]}