{"id":302111,"date":[{"year":1954,"month":3,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2649","ytitle":"","mtitle":"工地上的年轻人","ftitle":"","authors":["胡同伦"],"text":[{"type":"paragraph","text":"胡同伦"},{"type":"paragraph","text":"现在，我正坐在一个新建工厂工地上的宿舍中写稿。窗外阳光照耀着广阔的原野。虽然这已经是深冬了，早上不是已经下了雪一般的霜吗!但是我心中还是很温暖的，不仅是心中，我握着笔的手也是温暖的啊!因为，我想起了许多年轻的同志。祖国开始大规模经济建设有一年了，一年来，千千万万个祖国的好儿女，她们和他们把美丽的青春献给了祖国，是她们和他们的青春，把祖国渲染得更加瑰丽。窗外一棵不高不低的冬青树(不知道它是什么树，但冬天依然长满了绿叶，就叫它冬青树吧!)，在寒风里摇曳，新盖起的工房边上的小黄菊花开得很茂盛，我想它们也许不知道什么叫冬天!从它们的身上，你已开始听到了春天的足音。工地的远方，是数不尽的草棚棚，满堆着齐整的砖瓦，砖瓦的旁边，还有胶轮大车。再远处是不知道通到什么地方的电线杆子，一根连着一根，越连越远。周围是很寂静的，隐隐传来马达转动的吼声，和千千万万工人的号子声。整个的大地都在动啊!明天，谁能想像到这个年轻中国的面貌呢!——祖国，你有着这许多优秀的儿女，是值得骄傲的。"},{"type":"paragraph","text":"先谈谈昨天晚上碰到的小何吧!昨天晚上，我在党委会楼上找另外一个同志谈话，可是小何同志同她一起来了。提起小何，也许你们都认得她，就在去年冬天，运动会上她不是出过风头吗?报纸上还登过她的照片呢!可是今天，她已经变成一个“平凡”的艺徒啦!我和她谈话时，先注意了她的衣服，这孩子在学校里时，不是最讲究漂亮的吗!可是今天她穿了一套满身油垢的工作服，裤子膝盖上还有着两个大补钉，我不好意思望着她的补钉，心想，她会怕难为情的。但是，我想错了，她并没有注意这些，而是很关心地和我谈话。她的工作很简单，是专门做发电机上的一种大螺丝钉，我问她:“你每天要出多少螺丝钉呢?”她天真的笑着说:“这，谁知道，机器转一分钟，就要出四十八个，开快车还不止这样多呢!”她想了一下，又说:“你说一天八小时要出多少呢!”“这些螺丝钉，装在发电机上，全部都送到鞍钢派用场呢!”她又这样补充了一句。我想鼓励她一下，说道:“这些机器上都有你摇出的螺丝钉啊……”她不等我说完，就抢着说:“是啊，有天晚上，我做了一个梦，梦见我到了鞍钢，嘿!那炼钢炉可大呢，流出的钢水，就像瀑布一样，我看见装在边上的发电机，正是我们厂里做的，上面一颗颗的螺丝钉啊，就像天上的星星一样闪闪的在发着光……”。她越谈越起劲了，话仿佛谈不完似的，我看看表，怕她们睡得太迟了影响第二天的工作，我说:“你们去睡吧!有机会再谈。”她走了，她那闪烁着青春光芒的眼睛，就像寒夜里明亮的星星。"},{"type":"paragraph","text":"再谈谈张惠娟吧，她就是那位戴着四百度近视眼镜、讲起话来脸先红的女孩子，她在大学里是学“工厂管理”的，可是派到厂里来，却没有叫她“管理”什么，人事科简单的和她谈过两句话后，一张条子就把她介绍给车间主任，车间主任只笑嘻嘻的讲了一句:“正好，工段里少一位记录员。”张惠娟就这样当上了记录员。——记录员做什么工作呢?很简单，就是记记各生产小组的原始记录。张惠娟是成绩优秀的大学毕业生，对这样“简单”的工作当然是有意见啰；可是，她爱面子，除了在被窝里流流眼泪外，她没有告诉过任何人。同学们来信问她，她只说是做“统计工作”，只有一次，她哭着告诉他的父亲:“凭良心说，这样的工作高小毕业生也不会搞错。”她父亲笑着告诉她:“工作都是有意义的，你有一天会懂的。”果然，那一天来到了。这天下午五点钟过十分，张惠娟的表报虽然搞好了，但没有送到统计科去，(她们厂里是规定每天五点钟的时候，把生产数字送到统计科去。)科长亲自来找她了。一见面，就着急的问道:“小张!还没有搞出来吗?党委书记等着要呢!今天是月底啊!”张惠娟很奇怪:怎么，党委书记还看这东西吗?科长同志拿着表报，仿佛懂得小张的意思，补充了一句:“原始纪录最重要，厂里订计划就要靠它呢!小张，你别轻看这张表报，国家的建设计划也少不了它啊!”张惠娟这才懂得了工作的意义:每一张生产纪录，都是建设祖国的一砖一瓦啊!——她开始热爱自己工作了!她经常把工作中先进分子的具体事迹；用具体数字写成稿子，在黑板报上、电台上表扬他们，鼓舞他们创造更大的成绩；现在，她们的工段，已经成为全车间、全厂最先进的一个了!还要告诉你一句，张惠娟上个月已光荣的参加了新民主主义青年团。"},{"type":"paragraph","text":"最后，我想告诉你关于小李的故事，小李就是学校里黄继光班的班长啊!那个十七岁的男孩子，现在已经是厂里的英雄人物了，你一进厂门，就会看见光荣榜上有着他的照片。记得他在前年参干时，就闹着要去了，因为年龄太小，没有批准他，他气得足足一个星期没有来学校，这孩子从小就想做一个英雄人物呢!他来到厂里以后，谁都喜欢这小鬼，这小鬼刚来时还闹过笑话呢:他一来，先在机工场当艺徒，刚来时，无论如何不肯带安全用品。操作时，老师傅叫他戴上手套，他死也不肯。有一次，老师傅做生活，摆歪了些，自己没有发现，却开车了，正在这时，小李连忙用手去摆正(因他看见老师傅常常停着车这样做的。)谁知没戴手套，手滑，生活没摆好，车刀却过来了，幸而老师傅刹车快，否则小李的手指要搬家了。但这样，小李的手指早去了很厚的一层皮。当他到医务室去包扎时，他还笑着说:“工厂好比战场，不带彩不算英雄!”后来团小组结结实实的批判了他这种不正确的思想，他才对安全操作重视起来。后来，他调到电焊班，这天下午，李师傅正在焊生活，氧焊器没有关掉，就摆在旁边，不小心掉到地上去了，不巧谁把洗机器的汽油盆摆在地上没有收起来，“喷”的一下就烧起来了!当时的情况是很紧张的，十多只氧焊器都摆在边上，这里离电马达是很近的，地上又到处是电线，要是全烧起来整个车间就完结了。说时迟，那时快，只见一个人就着身上的棉袄向盆上就扑了下去，接着在地上滚了几滚，幸而汽油不多，老师傅马上又把氧焊器关了，火才没有蔓延开。这时，睡在地上的小李却不能动了。他身上虽然还没有烧伤，但双手同颈子却烧得全是泡。当我到医院里去看他时，双手的绷带还没有解开，他看见我进去，想坐起来，我扶着他的肩膀，感动地说:“你现在已经是英雄了。”半个月后，我又一次下厂的时候，他已恢复工作了，虽然手上新的皮肤才开始长起来。"},{"type":"paragraph","text":"就是他们，为祖国的每一部机器上愉快地生产着螺丝钉。就是他们，为祖国的生产辛勤地填写着记录。就是他们，用自己的胸膛制止了将要蔓延的火灾。就是他们，为祖国的明天铺平了道路啊!"},{"type":"paragraph","text":"(本文插图作者)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543o080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩和平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>小何笑着说:“……机器转一分钟，就要出四十八个……”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543o080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张惠娟热爱自己的工作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543o080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小李向着了火的汽油盘上扑了下去</FONT>"}]}