{"id":302131,"date":[{"year":1954,"month":3,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2169","ytitle":"","mtitle":"为空军战士演出艺人们感到光荣和幸福","ftitle":"","authors":["容正昌"],"text":[{"type":"paragraph","text":"全国人民慰问人民解放军代表团第四总分团第一分团随团记者　容正昌"},{"type":"paragraph","text":"到达了中国人民解放军驻上海空军部队某部的时候，文工团同志们看到了那足有一丈见方的壁报上，写着大大的金字“欢迎亲人”，在部队首长和战士们热情地夹道欢迎到会场中去的时候，有的人感动得流下了眼泪。从这一天起，文工团同志们和解放军战士们便亲如家人；从这一天开始，每天的慰问演出工作中同志们便特别卖力气，恨不得把浑身的劲都使出来……。"},{"type":"paragraph","text":"文工团是由童芷苓剧团、上海人民京剧团、共舞台剧团的同志们组成的。团员们来自四面八方，但愿望却是共同的，这就是如何把慰问演出工作的质量提高。许多剧目都需要重新排练过才能演出，这样就要牺牲休息时间，或在演出时挤出时间来赶排，这次在十四场慰问演出中，上演的剧目有“秋江”、“貂蝉”、“樊江关”、“将相和”、“白马坡”、“三叉口”、“金钱豹”、“花木兰”、“水濂洞”、“空城计”、“打渔杀家”、“两将军”、“古城会”、“玉堂春”等。并且从现有的人力上还排好了“十三妹”和“闹天宫”。"},{"type":"paragraph","text":"到空军部队慰问演出的文工团的主要演员之一童芷苓正在怀孕期间，她每场都认真严肃的担任着繁重的演出任务，领导上和同志们照顾她的健康，希望她能休息，但是她坚持着工作。她表示这次来的目的是慰问人民解放军，那自己只要能做的，就该努力把它做好，她不顾自己的休息，争取去参加每一个英雄模范的报告会和座谈会。并且在慰问伤病员的时候都深入到病房去为不能起床的伤病员清唱。李桐森在这次慰问演出中表现的角色，除掉“将相和”都是需要临时排出来的，为了保证演出便主动地找同志们说戏。王仲臣的爱人有严重的精神病，在他这次临走之前，旧病又犯了，撕破了他的脸，但这些事情并没影响了他的演出工作。在慰问活动中不管是集体活动还是演出，都保持了饱满的乐观情绪。他表示能参加这次慰问演出是非常光荣的，特别是从一次展览会上看到了人民空军从无到有，从小到大的过程，看到了战士们有着那么多的发明和创造，使自己感到渺小得很，他决心要从各方面来努力，要在原有基础上提高自己的业务。在有一次慰问演出“水濂洞”时，他腿上的筋伤了，但仍然坚持了演出中的武打。有一次上出演完了“金钱豹”，下了妆，马上又接下去配“花木兰”里的靠将。"},{"type":"paragraph","text":"张鸿义的小孩在他参加慰问演出的工作时，得急病死在医院里，领导上要他回去，但是他赶到家里，忍住了自己的悲痛，安慰了一下母亲和爱人后，便又赶回文工团来，和大家一起准时出发工作。他说:孩子的不幸，对我自己来说是感到非常痛苦的，但我可不能为此耽误了这次难得的慰问演出机会。因为当夜还要为解放军战士们演出“将相和”，少了他的胡琴便会有困难，所以他仍然赶回来工作了。专拉青衣的琴师赵洪文听到了张鸿义孩子死了的事，自动要求替他拉“将相和”，但被张鸿义同志谢绝了。舞台工作组的同志们的合作精神也是非常出色的，一、二百斤重的戏箱，两个人一抬就装车。在第一次装运道具等舞台用具时，要装满三辆卡车，由于大家开动脑筋，想出办法来使得装车时又快又省地位，结果同样多的东西两辆车便可以了，省出来一部卡车。"},{"type":"paragraph","text":"人民解放军对人民的文艺工作者的尊重和爱戴，使大家感到非常光荣。霍鹤鹏的眼睛不大好，在一次雨天中到达演出地点下车时，部队的两个首长扶着他下车。这叫他说什么好呢?因为在过去旧社会里没人看得起一个拉二胡的，他的记忆中，那时候只有挨打受气和看人家的白眼。陆鹤昆同志在参观机场时看到了飞机，他说:“不要说我，就是我父亲他作梦也没想到自己的儿子能有一天被邀请到飞机场上去参观。”他深刻地感到艺人翻身作主人了。他表示要在今后工作上提高自己的水平才对得起人民解放军同志。"},{"type":"paragraph","text":"童芷苓她这次原来从常州演毕后要到苏州去演出，但是在知道了有机会可以参加慰问人民解放军的任务时，便兴奋愉快地来到上海。在演出和慰问工作中，她听到了战士们英雄模范的事迹，参观了展览会，受到了部队首长和战士们热情的欢迎和招待。在慰问工作将要结束时，童芷苓这样讲:每一次我见到首长们和战士们在大雨中欢迎我们，在深夜里欢送我们，我就想，我这次来是慰问他们的，但是解放军同志比我们还辛苦。每次我都参加了主席团，每次演出后我都接受了部队同志们的献花，当我从战士们手里接过那一束束的代表着千万颗火热的心的鲜花，当接受台下那千万只强壮的手臂热烈的鼓掌时，我自己又是感激又是惭愧，我过去没有为人民出过什么力，不配接受这样的光荣，但不管怎么样，今天我是具体地体会到了作为一个毛泽东时代的文艺工作者的光荣和骄傲。"},{"type":"paragraph","text":"她又说:我曾经害怕学习，不够刻苦用功。但当我听了华东一级人民英雄、学习模范王顺全的学文化的报告，他在二年时间中，从不识字提高到初中程度，如今他能写会算，我自己呢?总有借口托辞。但一个没有高度文化修养的文艺工作者是演不好戏的，我今后一定要严格地要求自己，解放军刻苦学习的精神，将永远鼓励着我，我要感谢党和毛主席使我有这样一个学习的机会。我感到集体生活的温暖和同志爱。我永远记得这短暂的十几天工夫，这次的会晤是难忘的。我要争取努力学习做一个人民演员。"},{"type":"paragraph","text":"童芷苓演员的感想，何止是她一个人的心情。文工团所有团员们，从这次慰问演出工作中普遍地得到了教育和提高，人民解放军的英雄模范事迹，高度的爱国主义优秀品质在思想上武装了每一个人，将永远成为鼓舞他们前进的力量。"}]}