{"id":302210,"date":[{"year":1954,"month":3,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2424","ytitle":"","mtitle":"为什么要做学习笔记和怎样做学习笔记?","ftitle":"","authors":["周逸"],"text":[{"type":"paragraph","text":"周逸"},{"type":"paragraph","text":"做学习笔记，可以帮助学习的人更加深入地有系统地来研究、掌握文件的内容，更加深入地理解问题，同时，也大有助于自己复习时的参考；可是，我们有些同志却不是这样看问题的，他们认为自己的记忆力很强，学习的东西，已经能够牢记和体会了，再做学习笔记岂不是“浪费”时间?又有些同志认为做学习笔记虽然是好的，但要占去好些学习的时间，有这些时间，不如再多读些书。事实证明了，专靠自己的记忆力和贪多骛广的学习态度与方法，往往使一个人的学习不够深入，学习的东西不能巩固起来，对问题的理解不够透彻、不够全面，往往是片面的、不成系统的，学习后一个单元，往往又会把前一个单元中许多重要的东西遗忘了，或者搞模糊了。在学习小组讨论会中，就可以看出一个鲜明的对照，那些恃自己“记忆力强”、贪多骛广而又不作学习笔记的同志的发言，往往就不如另外一些深入钻研而又勤于作学习笔记的人底发言来得透彻、全面、深刻。譬如，我们讨论到“新民主主义社会的过渡性质，这个过渡性质的特点——政治上、经济上和文化上的特点。”这个问题时，有的同志就抓住一点，愈扯愈远，甚至于似是而非提出些论点来，好些基本的概念都没有搞清楚，却一味旁征博引。另一些同志呢?却能很好地把那些基本特点很明确地一个个谈出来，加以应有的解释。当然，这不只是记忆力的问题，还是理解和钻研问题的方法与态度问题。钻研问题虽然有很多方法，但做学习笔记也是重要的方法之一，没有一个肯深入钻研问题的人不作学习笔记的，譬如伟大的革命导师列宁，谁也承认他的理解力和记忆力都是很强的，可是克鲁普斯卡娅说过，列宁从来不根据记忆“大约”叙述事实，他总是非常准确的叙述事实的。他审阅着山积的材料，把他认为需要的东西写进自己的摘记簿去。列宁熟练地了解精研学问的方法论。抄录、大纲、缩短的摘记、作者的主要意义的划线、主要意思的对照，甚至为节省时间而采用的缩写方法——这一切都可以作为我们学习的榜样。"},{"type":"paragraph","text":"为什么说在学习过程中，单靠自己的记忆力是不够的呢?因为(1)学习过程中既然是不断地在解决由不知到知的矛盾，需要理解和记忆的东西就总是在不断地增多。我们都有这样的经验吧，当我们对某一些问题一时好像已经理解了，在脑中留下一定程度的印象了；可是这种理解和印象往往还是不够深刻，当我们学到另外一些问题，注意力集中在另一些问题上的时候，就不得不把过去某些已经理解和学习过的问题暂时放在一边，时间稍稍久一点，就容易把它们弄模糊了或遗忘了，但是假如自己有学习笔记，到需要复习的时候，就可以把笔记翻开来复习几遍，于是那些问题的基本概念和认识就又会很快地重新在我们脑中再现出来。事实上正是这样，对于一个问题的理解，只有经过多次的反覆研究复习才能牢固起来，理解的程度也就一次比一次深刻起来。(2)要掌握书本或文件的主要内容，研究这个问题和那个问题的相互联系和制约，分别主要问题和次要问题以及它们之间的关系，深入理解这些问题的实质，往往需要把许多不同的基本概念、材料、数字罗列起来，作全面的研究，单靠记忆力就不容易全面掌握，往往是一知半解、顾此失彼，记到这里，忽略那里，要深入钻研就会发生困难了。但是，假如我们有比较完整的笔记，情形就不同了，根据笔记来反复思考、研究……，只要经过深思熟虑，有了完整而透彻了解后，不去强记它也会容易牢记起来了。可见，做学习笔记并不是浪费时间，它是巩固学习的成果，有助于我们继续深入地钻研问题。"},{"type":"paragraph","text":"但是，怎样做学习笔记呢?有些同志把作学习笔记单纯看成写心得、体会，有些同志注重抄录革命导师的名言警句；有些同志就特别欢喜记数字、材料等……当然并不是说这样做笔记是不可以的。但我觉得做学习笔记是和每一阶段学习的要求分不开的，又和个人文化、政治理论水平的程度分不开的。根据不同的学习要求和不同的文化、政治理论水平程度，可以采取多种多样的不同的记学习笔记的方法。就拿总路线的学习来说吧，我们才开始学习，基本上就是要正确地理解和掌握总路线的基本内容和精神实质，因此，我们怎样记学习笔记呢?我觉得首先要根据学习提纲，有计划地阅读参考书籍，经过粗读再精读的时候，就要注意在书上做记号划线条，勾划出书中主要的意思，突出的事实，显明的事例，重要的数字，对不懂的语句、名词以及其他……就随时把它们摘录出来，再找参考书籍来研究。经过这一番工夫以后，就需要根据提纲来写概要。写概要是很重要的，它可以帮助我们有系统地比较全面地来了解书的内容，磨砺自己的思考力——分析能力与综合能力；但这也不是很容易的事，因为写概要不等于抄书，一定要找出系统，根据系统来分段落，根据问题来找重点，记要点……这时，自己就要通过思考来进行分析、综合，对某些材料和某些内容作应有的取舍，为了说明某一个重要的问题，在概要中摘记一些革命导师对这个问题的指示和一些数字是必要的，但切不可全部概要都是抄录名言和过多过繁的数字。我们有些同志写的学习概要就犯了过分繁冗的毛病，一篇概要把主要的问题，次要的问题和一些枝节问题都同样地记了一大堆，这往往变成了不是一篇概要，而是繁冗的材料的堆砌，脉络不清，系统不明，这种“概要”对学习的帮助是很少的。在记概要的过程中把不懂的问题或自己还存在着疑问的问题，还是需要抄在别的簿子上，来继续深入地钻研，决不能马马虎虎放过它，否则对这一整个学习单元的内容，就不是完整的透彻的了解了。记下概要，然后就可以根据概要反覆地复习研究几遍，结合到许多实际问题来进行思考，因此，我们就可以进一步来写学习心得体会之类的笔记了，或者专门找出一、二个问题再作更深入的专题研究，围绕着专题再来读书，搜集材料，进而写专题论文这样的笔记了。"},{"type":"paragraph","text":"总之，为了搞好学习，养成经常做学习笔记的习惯是很重要的，这不但对自己来说是一种督促，更可以养成自己钻研问题的习惯，克服粗枝大叶，“好读书，不求甚解”的毛病，使自己看问题，观察问题的能力，日渐增强起来，日渐变得更深入和有系统起来。"}]}