{"id":302219,"date":[{"year":1954,"month":3,"day":26}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2242","ytitle":"","mtitle":"朝鲜人民访华代表团艺术团介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)朝鲜人民军协奏团"},{"type":"paragraph","text":"朝鲜人民军协奏团是一支由朝鲜人民军战士中陆续挑选出来、有艺术天才和优良品质的青年组成的艺术队伍。它是在一九四八年二月八日朝鲜人民军建军节时成立的。它在作品选择、创作、演奏、跳舞等艺术活动中，都不断把苏联军队文工团的先进经验当作自己的榜样。朝鲜人民军协奏团成立以来，始终和人民军广大部队有着密切的血肉关系。在三年的卫国战争中，他们和人民军队伍一起在前线，有时分成小组在战壕里表演，有时举行大规模的演出。他们不仅用雄壮的歌声、欢乐的舞蹈鼓舞了战士们的战斗情绪，必要时，他们也直接参加作战和敌人斗争。有的演员在战争中英勇地牺牲了，有的负了伤，但更多的演员立了功，受到了国家的奖励。这次来到我国的朝鲜著名独唱家李祖隆曾在战场上英勇地用手榴弹炸毁了敌人的堡垒，获得了国旗勋章一个，军功章二个。现在全团获得自由独立勋章的有五人，获得战士荣誉勋章的有四十六人，获得国旗勋章的有五十九人，获得军功章的有一百六十五人。"},{"type":"paragraph","text":"在战争中，他们的创作成绩也是惊人的，他们运用各种艺术形式创作的作品，非常生动和真实地表现了在战斗中的朝鲜人民军和中国人民志愿军英雄们的形象。如这次在北京演出的男声合唱“我们的骄傲”、“汽车司机歌”，女声合唱“我爱人当了英雄”等都是在战争中的创作，并受到了广大军民欢迎的优秀歌曲。他们在艰苦的三年战争中，创造了合唱一百七十六个，独唱三十六个，其他还有重唱、民谣、歌舞、管弦乐等共有三百八十多个。他们三年中为朝鲜人民军和中国人民志愿军及后方人民共演出了二千四百多场。"},{"type":"paragraph","text":"朝鲜人民军协奏团不仅在国内受到了广大人民爱戴，在访问苏联和各人民民主国家时，也受到热烈的欢迎。"},{"type":"paragraph","text":"(二)朝鲜国立艺术剧场"},{"type":"paragraph","text":"国立艺术剧场是朝鲜规模最大的歌舞剧院，现在全剧场共有三百五十多人，包括一个歌剧团，一个舞蹈团，一个交响乐团。该剧场在一九四八年二月成立以来，由于朝鲜劳动党和政府的重视和指导，首先在肃清被日本帝国主义者长期统治下朝鲜艺术思想的腐朽性和落后性起了很大的作用。随后，国立艺术剧场在发展朝鲜的民族艺术和学习苏联和各先进国家艺术方面的经验作了很大的努力，并有了光辉的成就。该剧场经常以具有高度思想性和艺术性的戏剧教育朝鲜人民；特别在反对美帝国主义侵略的战争中，该剧场更通过艺术，以高度的爱国主义精神，鼓舞了全体朝鲜人民。"},{"type":"paragraph","text":"卫国战争开始前的两年中，剧场歌剧团就以创造性的艺术劳动，演出了十一个歌剧，有十个是自己创作的，其中著名的有描写古代人民英雄温达斗争事迹的“傻子温达”，显示南朝鲜人民游击队英勇斗争的“人民游击队”以及以美丽的神话改编的“金刚山八仙女”等。舞蹈团发展了朝鲜固有的舞蹈优秀传统，并以新的题材创作了舞剧“爱国者”、“野花”和十多个舞蹈"},{"type":"paragraph","text":"在卫国战争中，国立艺术剧场的艺术家们发挥了高度的爱国热情，剧场的副总长、导演李曙乡首先参加了敌后游击队活动。六十多位青年演员相继参加了人民军，其余的剧场人员都分成小组随人民军到前线演出，他们无论在枪林弹雨的火线上或是敌人疯狂轰炸的后方从没有中断过演出活动。演员们在极其困难和艰苦的条件下不辞劳苦的为战士们演出，深深地感动了战士们，每逢演出结束后，许多战士们就写下了决心书，表示要以更英勇的战斗，来打退敌人的侵略阴谋，保卫祖国。"},{"type":"paragraph","text":"在战争时期，国立艺术剧场的艺术家们还创作了不少优秀的新作品，其中有李祯彦作曲的合唱组曲“朝鲜在战斗”、“白头山”、管弦乐“向着胜利”，申永哲创作的歌曲“胜利的纪录”等。此外还创作了歌颂朝中人民崇高友谊的舞蹈“摘棉花的姑娘”、“抗美援朝”等。在艰难的战争环境中，剧场还克服种种困难演出了朝鲜人民最喜爱的朝鲜古典歌剧“春香传”和苏联歌剧“青年近卫军”。在战争中，国立艺术剧场的优秀演员黄信子、柳善道等为保卫祖国牺牲了。"},{"type":"paragraph","text":"国立艺术剧场的艺术家们曾先后访问了苏联和各兄弟国家，青年艺术家在每次举行的世界青年与学生和平友谊联欢节上，都曾获得了优胜奖。"},{"type":"paragraph","text":"(三)朝鲜国立古典艺术剧场"},{"type":"paragraph","text":"国立古典艺术剧场是朝鲜唯一的古典剧院。朝鲜是具有悠久的民族艺术传统的，朝鲜人民也一直是喜爱歌舞的，但过去在长期的封建和外国帝国主义的统治下，艺术得不到发展。为了继承和发展朝鲜的古代艺术，朝鲜在一九五二年十一月将原来国立艺术剧场古典乐团扩大，成立了国立古典艺术剧场。"},{"type":"paragraph","text":"国立古典艺术剧场从成立到现在，虽然时间很短，但进步非常迅速。他们很好地整理了古典艺术，并在保存民族艺术的优秀传统的原则下，创造了许多优秀的新作品。"},{"type":"paragraph","text":"国立古典艺术剧场的演奏内容包括有唱剧(朝鲜古典歌剧)、民谣、农乐、古典器乐等多种，这些都是在古老的年代里流传在人民群众中的古典艺术，也都是表现勤劳、勇敢、朴实的朝鲜人民的性格和感情的艺术形式。在成立后的一年中，剧场曾演出了“蔷花红莲传”、“兴甫传”、“春香传”、“李舜臣将军”等唱剧，“灵山会相曲”、“民谣连曲”等音乐以及“贵族和马夫”、“农民歌”等舞蹈。在战争中，剧场创作了刻画英勇的朝鲜人民军和中国人民志愿军和敌人斗争的“出征普天堡”、“朝中友谊”等唱剧和用民谣的音律来歌颂后方人民积极生产情形的“春耕歌”等。这些唱剧、民谣、音乐、舞蹈在前线、农村、厂矿演出，都受到了朝鲜人民普遍的喜爱。"},{"type":"paragraph","text":"国立古典艺术剧场在刚成立时，只有三十多位演员，现在已发展到一百七十多位演员。其中有很多是具有丰富的舞台经验的老演员，如这次来到我国的共和国功勋演员林素香、丁南希、安基玉等。他们都曾在发展古典艺术的工作中作了很大的贡献。"},{"type":"paragraph","text":"【新华社】"}]}