{"id":302212,"date":[{"year":1954,"month":3,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"2561","ytitle":"","mtitle":"体育与卫生必须相结合","ftitle":"","authors":["一中"],"text":[{"type":"paragraph","text":"一中"},{"type":"paragraph","text":"体育与卫生的目的都是为了增进人民的健康，提高生产、学习、工作的效率，为我国的经济建设与国防建设服务，二者的目的是一致的，在工作中应该互相结合。许多事实证明了体育锻炼是实现卫生工作“预防为主”方针的积极有效的方法。例如南通金沙中学，经过一个学期体育锻炼后，参加测验的四百零五位同学，平均每人体重增加二点三三公斤，失眠者由五十六人减至三十二人，盗汗的由五十四人减至二十二人，耳鸣的由五十四人减至三十四人，听课头痛的由一百二十二人减至三十七人，食欲不振的由二十六人减至十四人，全校食量增加的占百分之九十以上。"},{"type":"paragraph","text":"在工厂、机关中，经常进行体育锻炼的单位，也往往有同样效果。去年六月，上海大鑫机器厂在三十位工人中，进行了一个月的体育锻炼试验后，头晕、眼花、腰酸、背痛等疾病大大减少，工人们四肢有力了，吃饭感到香了，饭量增加了，有的连已经医治了一年多的气管炎也逐渐好转。因病而缺勤者也就大大减少。该厂医生说:“如果本厂工人全部参加了体育锻炼，那么占本厂疾病百分之六十的神经系统病将显著降低。”所以，肯定地说，体育锻炼可以增强体质，减少疾病。"},{"type":"paragraph","text":"但同时，在体育锻炼中也已经发生了许多有关体育卫生方面的问题，例如“根据我的体质能进行什么体育锻炼?”“在目前的营养与休息条件下能进行多少运动量的锻炼?”“患肺病、心脏病、肠胃病、关节炎者是否可以进行体育锻炼?”“怀孕与月经期间能不能进行体育锻炼?”“为什么在锻炼几天后，我的头更痛了，咳嗽更厉害了?”等等问题，这充分说明了体育是一门科学，在体育工作的实践中必须密切地与卫生相结合。"},{"type":"paragraph","text":"在学校中，凡是体育与卫生能够很好结合，它的增强体质的作用也就更为显著。可是今天这样的事例还是很少，相反的，却时常听到体育与卫生工作之间尚存在着若干意见，譬如有的体育教师说:“我们积极动员同学参加体育锻炼，但是本校的校医却对同学强调营养与休息。”这样一来，有些同学参加体育锻炼就不够积极，或者在锻炼时间拿了一张医生证明书:“身体不好，准于暂停锻炼。”又如有的校医说:“现在学生功课繁重，神经紧张，营养又不够好，应当多多注意休息。但有些体育教员过份强调了体育，形成某些同学疲劳过度。”上述情况说明了体育工作是存在着不够密切结合学校的学习、营养与休息情况的缺点。某些体育教师尚有强调体育与孤立地搞体育的偏向。另一方面也说明了某些校医还不够积极地从全面的健康观点出发，贯彻“预防为主”的方针。体育锻炼的积极有效的作用尚缺乏认识，对学生健康工作多少采取了消极的措施。因此，在增进学生健康的工作中，加强体育教员与校医的联系，使体育与卫生密切地相结合，是目前亟待改进的一个问题。我对于改进这个问题有以下几点意见。"},{"type":"paragraph","text":"一、树立全面观点，积极开展体育活动。目前在中等以上学校中造成学生健康不良的原因很多，一般说来，学校领导上对师生健康问题重视不够，尚未将学生健康工作作为一项经常的与学习相联系的重要工作；学生学习负担重，这是与某些课程分量重、教师的教学方法存在缺点、学生的基础差和不善于掌握学习方法有关；体育文娱活动开展不够，特别是不够普及与经常；学生缺乏卫生常识以及伙食管理不善等原因。因此，改善学生健康状况除了加强学校行政对学生健康工作的领导外，要从休息、体育、卫生、营养等方面着手。从目前的一般情况看，首先影响学生健康的并且带有普遍性的原因是缺少休息。所以应当建议教育行政和学校行政逐步地从改进教学内容与方法、减轻作业负担、健全生活制度、继续克服混乱现象等方面着手来保证学生应有的休息时间。但是肯定地说，对休息、体育、卫生、营养等几个方面的工作，均不应偏废，需要同时提出。我还认为学校的休息、卫生、营养等工作做好了，可以使学校体育活动得到更好地开展，并更有效地增强同学的体质。任何用片面内容来改善学生的健康，都是不完整的。"},{"type":"paragraph","text":"二、加强体育室与卫生室的联系，共同掌握学生的健康情况与体育锻炼情况，互相研究提出意见，在学校行政统一领导下进行工作。体育室是具体掌握体育工作的主管部门，今后在加强体育工作与卫生工作的联系中，体育教师应当主动地去做。关于掌握学生的健康情况与锻炼情况，我提出二点办法:第一，尽可能做好体格检查工作。体格检查时，校医可根据学生健康情况，提出不同几种体质的学生参加什么体育锻炼的意见。为了确当地规定体育锻炼的适当分量和更完全地了解学生的健康情况，体育教员最好是参加并帮助体格检查。第二，在学生中提倡自我检查身体的方法。自我检查，能够帮助领导上确知锻炼进行得是否正确和它们对健康的影响如何。校医和体育教员可以告诉学生用记日记的方法记上自己锻炼的情况。检查的内容大致包括:锻炼后是否有过度疲劳、衰弱无力、心跳和喘息现象；锻炼时是否发生头晕、头痛或耳鸣的现象；锻炼过程中体重、脉搏和呼吸的变化；夜间睡眠的情况和锻炼对睡眠的影响；女同学还须要经常地逐月地记下照例到来的月经周期的情况。校医和体育教师应当正确地告诉学生:那些现象是正常的、必然的，那些是不正常的、有问题的，然后对他(她)们提出今后的锻炼意见。这也是对学生进行健康知识教育的良好方法。体育教师还应当会同校医定期向校务会议提出关于学生健康与身体发展情况的报告，使领导上了解情况，重视并加强这一工作的领导。"},{"type":"paragraph","text":"三、向同学进行健康知识与体育锻炼知识的教育。健康知识教育的内容是全面的，它要教育同学自觉地注意体育运动；进行有规律的正常的生活制度；正确认识休息与学习的关系，休息的方式可以多样化(如安静、小睡、看戏、听音乐、体育与运动等)；什么叫做营养；怎样预防几种学生中容易产生的疾病；女同学要注意什么卫生保健知识；以及其他公共与个人的卫生习惯等等。体育锻炼知识教育一般应包括通俗的锻炼方法、运动生理卫生、安全保护等知识。"},{"type":"paragraph","text":"四、积极而慎重地组织患病同学适当参加体育活动。对于患病学生参加体育活动，采取放任自流或一概不准参加的态度，都是不妥当的。在一切有条件的学校中必须在医务室与体育室共同负责下，将他们组织起来，根据各人具体病况，指导他们进行适当份量的体育活动，并须指定医师认真掌握，在工作中要注意慎重负责。同时要对他们加强思想教育，培养革命乐观主义精神，使他们有信心地恢复自己的健康。对于这些同学更需要具体地指导他们应当怎样安排休息与注意自己的营养。"}]}