{"id":302213,"date":[{"year":1954,"month":3,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"1445","ytitle":"","mtitle":"我对学校体育卫生工作的一些体会","ftitle":"","authors":["谈兴中"],"text":[{"type":"paragraph","text":"华东师范大学附中医务室医师　谈兴中"},{"type":"paragraph","text":"青年们处在长知识、长身体的时期，如果只顾学习，不顾身体，固然不对；而只顾身体，不顾学习，也是不行。青年人必须有健康的身体；而健康的身体又是为了更好的学习和工作；所以身体好、学习好、工作好，是一个不能分割的整体。"},{"type":"paragraph","text":"有些学校的学生，功课负担很重，上课时固然聚精会神地听讲，而课余时间，也绝大部份用在温习功课或忙于习作上面，每到考试期间还有开“早车”“开夜车”等突击行动，缺乏正常的休息与睡眠，结果形成疲劳过度，记忆力减退，精神萎靡不振，造成身体不健康的现象，减低了学习效率。"},{"type":"paragraph","text":"我们教育青年，就应该注意青年的两个特征，长知识主要是从学习中得来，长身体是从卫生和体育中得来。但是身体不好，就不可能求得学习好，也就很难培养成为一个刻苦耐劳的优秀建设干部。因此，身体好乃是学习好的唯一的保证，也是当前学校体育卫生工作唯一的工作任务。"},{"type":"paragraph","text":"作为一个学校里的医生，我深刻地体会到卫生工作必须和体育工作紧密地结合起来，孤立地“单打一”地搞工作是不能收到预期的效果的。作为一个医生，我明白保护人体健康必需采取积极的办法，吃药打针是不得已而为之的消极办法，积极的办法便是贯彻预防为主的总方针，具体的说来就是提倡科学的体育锻炼，宣传卫生知识和培养人们的卫生习惯。在我们学校中，因为重视青年同学们的全面发展，体育卫生工作能够互相配合地进行，取得了一定的成绩。我校医务室经常地进行下列工作:"},{"type":"paragraph","text":"1、通过举办卫生讲座、黑板报、卫生展览会和开映卫生的幻灯片，灌输卫生知识，从而教育学生养成优良的卫生习惯。"},{"type":"paragraph","text":"2、举行全校性X光心肺大检查，发现其中患有肺结核浸润性进展期的同学五人，作了休学疗治之处置。肺结核浸润性硬结期及纤维化的同学共十三人，心脏扩大的同学二人，在和体育教研组取得密切联系与合作指导下，对病者予以必要的指示和参加轻微活动的办法。"},{"type":"paragraph","text":"3、医务室在诊疗矫治时间，经常讲解疾病发生的原因与预防方法，和怎样避免进行体育活动时可能发生的意外伤害，以提高卫生知识水平。此外，将学生疾病情况，分别汇报教导处和体育教研组，全面掌握学生健康情况。"},{"type":"paragraph","text":"4、协助爱国卫生委员会，进行清洁卫生检查，特别是协助膳食委员会，指导与监督膳食的清洁卫生和营养，并发动厨房工友，参加炊事人员卫生训练班学习，提高膳食卫生。"},{"type":"paragraph","text":"5、按时施行预防接种，及时向卫生机关报告法定传染病患者的发现，并立即送院隔离。"},{"type":"paragraph","text":"6、举行重点班级体格检查，每月检查重点班级学生体格情况，密切注意其体格发展进度和健康情况，并正确地做好统计工作。"},{"type":"paragraph","text":"7、配合全校体育运动大会，组织场地卫生站，随时进行急救。"},{"type":"paragraph","text":"由于行政领导上的重视、教导处事务处和体育教研组的密切配合、重视思想教育和体育卫生宣传教育，使学校体育卫生工作获得了初步成就，它具体表现在:"},{"type":"paragraph","text":"一、学生诊病次数逐渐减少，病假学生数也比例下降，一九五三年十月病假人数一七三人，十一月一七一人，十二月一二六人，一九五四年一月九一人；诊病次数一九五三年十月三八三七次，十一月二七一二次，十二月三一八一次，一九五四年一月一八○六次。"},{"type":"paragraph","text":"二、学生进行体育活动的伤害事故显著减少。"},{"type":"paragraph","text":"三、学生的健康情况进展一般都极良好。"},{"type":"paragraph","text":"一个学校中的医生最大的快乐，是学生们身体健康，意志坚强，有抵抗疾病的能力，胜任愉快地担负起艰巨的学习任务。医务室看病的人越少越是好现象，这不等于说医生没事可做了，那些积极的保护健康的工作比普通治疗工作更为重要，更需要经常地以极大的力量去做，而且，做好这些工作乃是全体教师和医生的光荣任务。"}]}