{"id":302328,"date":[{"year":1954,"month":3,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"8025","ytitle":"","mtitle":"我们是这样理解普希金专家对语文教学的意见指导实习同学试教的","ftitle":"","authors":["叶苍岑"],"text":[{"type":"paragraph","text":"叶苍岑"},{"type":"paragraph","text":"编者按:各地语文教师在学习了苏联专家普希金教授对改进我国目前语文教学的意见以后，在工作中有所改进和提高。但也发生了一些偏向；有的不管课文的体裁、内容、教学目的，机械搬用“红领巾”的教学过程；有的忽略了语法知识的讲授；等等。为了帮助教师们进一步明确普希金专家的意见，我们特请叶苍岑先生写了一篇文章。叶先生的文章谈了他在北京师范大学怎样指导实习同学试教；他对普希金专家意见的理解，值得各地语文教师学习。又试教的同学写了“楚狂接舆等三章”和“龙须沟”两课试教的经过，前者是以古典作品为教材的语文教学；后者则是以剧本为教材的语文教学，亦均将在本版发表，供读者参考。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"自从去年十月号“人民教育”介绍了普希金专家再论语文教学的意见以来，我们又陆续接到了各地中等学校语文教师和语文教学研究组的许多信件。他们都进一步研究普希金专家对语文教学的宝贵指示，同时组织观摩教学，进行试验。有的把观摩教学的教案提前寄给我们；有的把观摩教学的经过做了详细的叙述；有的还谈到观摩教学后的学生反映，并附来致普希金专家的感谢信；还有一些教育领导部门，如县文教科等，也提出了一些关于语文教学改革的问题；……从这些信件中可以看出:普希金专家对语文教学的意见，不但引起了各地中等学校语文教师以及一些教育领导部门的重视和研究，而且已经把语文教学的改革工作推上了一个新的发展阶段。"},{"type":"paragraph","text":"去年十月十七日至十一月十六日，我得机会去东北参观中等教育，到过佳木斯、鞍山等市，比较深入地看了几所中等学校的语文教学。这些学校的语文教研组都把学习普希金专家对语文教学的意见，订入了学期工作计划；并且都组织了观摩教学，进行试验。有些观摩教学具有全市性的规模，市属各中等学校都有语文教师参加听课。观摩教学不止一节，而是把全篇课文都教完，有的多至六节；等到全课观摩完毕，再开总的评议会。学生们的反映很好。他们说:“过去我们把语文课叫休息课，有时还在课堂上睡觉，不注意听讲；现在注意力集中，思想集中起来了。过去对课文体会很少；现在，在老师引导下，开动脑筋，积极思考，渐渐学会分析课文了，也提高了阅读的能力。过去主要是老师自己讲，我们很少发言；现在发言机会多，经过几堂观摩教学，有的同学讲话进步了。过去，讲完一篇课文，觉得抓不到什么东西，找不出新的收获，只是教条地记住主题、段落大意等，因此对语文课不感兴趣，认为语文课没法学；现在，能够系统地了解课文内容，记忆比较牢固，感觉收获大，引起了学习语文的兴趣，而且听老师讲了这几堂，也摸到了一些学习方法……”通过观摩教学，教师们也有许多收获。他们不但感觉普希金专家的意见帮助自己提高了教学质量，而且从教学实践中明确了语文教学的正确方向。"},{"type":"paragraph","text":"从上述的情况看来，有不少教师对于普希金专家两次发言的理解是比较深刻的，这使得他们的教学在一定程度上体现了专家的指示，收到了良好的效果，只要看一下学生反映的意见，就可以证明这一点。但是，也有不少教师，对专家两次发言的理解是比较表面的，最突出的例子是:不管什么样的课文，都机械地搬用“红领巾”的教学过程，套用“红领巾”分析人物形象的板书形式。我们要学习普希金专家的意见，改进自己的教学，就得把他的意见弄得清清楚楚，然后才能适当地在自己的教学中体现出来，提高教学的质量。因此，在各地语文教师普遍学习专家的意见并进行试验的现阶段，如何正确地理解这些意见，就显得特别重要了。"},{"type":"paragraph","text":"从去年十一月二十三日起，师大中文系四年级同学分别在师大附中和女附中进行为期五周的教育实习。在去年五月间实习时，有几位同学依照普希金专家的意见，进行了重点试验。这一次，便要求全体实习同学考虑自己的主观条件，根据试教教材的特点和学生的年龄特征，主动地进行试验。为了使全体实习同学对专家的意见有正确的理解，我们在实习开始前三周，便布置了学习材料，分组学习、讨论，以期在实际教学中尽可能地体现专家的指示，提高试教的质量。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"应该怎样理解普希金专家对语文教学的意见呢?我们对实习同学提出了这样的要求:切实掌握专家两次发言的要点，并深入体会其精神实质。"},{"type":"paragraph","text":"专家两次发言的要点是些什么呢?"},{"type":"paragraph","text":"第一是了解学生的实际程度，过去我们尽管在口头上说要了解学生的实际程度，事实上是过低地估计了学生的实际程度。普希金专家尖锐地批评了这一点。他指出我们“没有正确地估计学生的生活经验，把他们当做学龄前的儿童看待。”他说:“对儿童过低的估计是严重的错误。”我们过去的几次实习也犯了这样的错误。在这次实习中，我们要求实习同学切实地耐心地从各方面去了解自己试教的学生。要从原任课教师那里去了解学生的情况，要找适当的机会去和学生直接谈话，要看他们的作业如作文簿、笔记本和日记之类，要从教导处查阅学生的成绩等等。不止要了解一般学生的语文知识水平和阅读、说话、写作的能力，以及他们的生活经验、思想状况等等，还要了解优等生和劣等生的个别情况。在教一篇作品之前，要了解同类的作品他们曾读过多少篇；如果是一位名作家的作品，要了解学生对这位作家的生平已经知道了些什么；这位作家的作品他们曾读过哪些篇；我们要讲的这一篇，他们曾否预先看过……总之，我们对学生的了解越全面越深入越好。这需要多下工夫，需要适当的方法，也需要有耐心。我们既不应过低地估计他们，但是也不应对他们估计得过高，而是要真正掌握他们的实际程度。学生的实际程度是随时变化、发展着的，因此要求我们不倦地去进行了解，掌握他们变化、发展的实况。这样做去，我们的教学才可能从学生实际出发，联系学生实际，解决学生的实际问题。"},{"type":"paragraph","text":"第二是给学生新鲜的、充分的语言知识和文学知识。普希金专家特别指出:在一般的语文教学中，“语言和文学的因素过分的少。”什么是“语言和文学的因素”呢?那就是:语言知识、文学知识，以及把这些知识发展为阅读、说话、写作的技能和熟练技巧的各种方式的活动。关于如何培养学生阅读、说话、写作的技能和熟练技巧，下面再谈。这里先谈语言知识和文学知识。把语言的基本知识和文学的基本知识传授给学生，是语文教学的主要任务之一。如果语言知识和文学知识“过分的少”，那就不但不能完成上述的任务，更谈不到把知识发展为阅读、说话、写作的技能和熟练技巧了。知识、技能和熟练技巧三者是互相联系着的，但在这三者的统一中，知识是主要的一环。过去，一般的语文教学，由于教师过低地估计了学生的实际程度，把学生已经了解的东西反覆讲说，浪费了宝贵的光阴，结果使学生“找不出新的收获”。我们必须大力克服这一缺点，努力向专家指出的方向去做:“用充实的内容来教学”，给学生新鲜的充分的语言知识和文学知识。语言(包括口头语言和书面语言)知识的范围是:语法、词汇、正音、正字、修辞(消极修辞)、标点等，关于如何进行朗读和默读的知识也是语言知识的一部分。文学知识的范围是:作者生平、作品的时代背景、文体、作品的思想内容和艺术形式(语言、形象、结构等)、以及跟作品有关的文学理论的基本知识和文学史的基本知识等等。我们教一篇作品，必须在学生的实际程度的基础上，根据作品本身的特点，周密地考虑给学生哪些知识；这些知识必须是新鲜的、充分的，而又是学生所能接受的。如何保证把传授语言的基本知识和文学的基本知识这一任务顺利完成?语文教研组应该通盘考虑把它订入各学期的教学计划中。每一单元、每一篇课文应该讲那些语言知识和文学知识，是根据学期教学计划决定的，是整个计划中的一部分。到某一学校实习的同学，应该研究这个学校的学期教学计划(如对计划本身有意见，可提交领导教师与实习学校语文教研组商讨)，根据课文的特点，从学生的实际程度出发，争取原任课教师、指导教师、领导教师的帮助，妥善地决定语言、文学知识的分量和质量。实习同学的一般毛病是准备材料过多，但却不尽合乎学生的实际程度和实际需要。必须把学生不需要和不能了解的东西统统删掉，给学生所能了解的而又是新鲜的充分的知识。"},{"type":"paragraph","text":"第三是使学生获得完整的印象。过去，我们的语文教学，一般都采用分段讲授的方式，人工地把作品割裂成碎片去教，不能使学生获得完整的印象。普希金专家强调指出:“当我们教文学作品的时候，不管篇幅长短，都应该给予学生完整的印象。不应该把课文割裂成一片一片的去教。”又说:“篇幅过长的作品，为了学生接受的方便而需要分段时，可以考虑分段。”但在分了段之后，“教师讲解时还要特别注意，必须使学生对作品获得完整的印象。”可是，我们怎样做才能使学生获得完整的印象呢?这是一个复杂的问题。这一方面决定于教师在深入地钻研并熟练地掌握了教材的情况下，如何决定教学目的、组织教学过程和教学重点、适当地运用教学方法、贯彻教学原则等等；另方面决定于学生在课堂上是否积极思维、自觉地接受新教材；而这两方面又是密切相关的。在这里，我们仅就如何组织教学过程和教学重点来谈一谈。文学作品是思想内容与艺术形式的统一体。作品的思想就在作品的语言、形象、结构的本身，而作品中的人物形象更明显地集中地表现了作品的思想。教学的每一重点，可以分析、讲解作品的某一方面或是某一方面的某一问题，各重点之间应该有内在的逻辑的联系。节与节之间的联系也应该是自然而紧密的。从具体到抽象、从感性认识到理性认识，可以做为我们组织教学过程和教学重点时所遵循的原则，因为这是符合学生的认识过程的。试教“红领巾”的教学过程和教学重点，就是抱着这样的意图组织起来的。这里有一点应略加解释:在分析了人物形象之后，实习同学就启发学生明确了主题思想，接着再结合主题思想讲解表现方法。等到把表现方法讲完，学生就更加深了对主题思想的了解。这样就可能使学生对于作品的思想内容和表现方法获得统一的完整的印象，不但使学生了解了作品的思想性，也感觉到了它的艺术性。我们应该根据课文的特点，本课中要给予学生的语言知识和文学知识的分量和质量，从学生的实际程度出发，决定教学过程和教学重点。不顾上述的种种条件，任何机械搬用某一课文的教学过程的做法都是不妥当的。"},{"type":"paragraph","text":"第四是启发学生多想、多说，积极活动起来。普希金专家在两次发言中对这一点讲得最为详尽。他告诉我们:不论是辨析词汇、分析形象、阐明思想内容或是做一篇文章的总结，都可以在教师引导启发之下，让学生多想、多说，使他们的活动达到最高度。过去，一般的语文教学，大都是教师唱“独脚戏”，“教师讲四十五分钟，学生听四十五分钟”。“教师过高的积极性，使学生思维处在睡眠状态中。”“教师把课文逐字逐句咀嚼得像粥一样烂”，学生们只要把教师所讲的话吞下去就行了。这样就不可能培养学生独立思维的能力。要想培养学生独立思维的能力，就得引导学生从科学的道路来认识事件的发展、人物的行为、人物彼此间的关系及其他一切事象，要能够和学生一起做出结论，而不是给他们现成的结论。这就是启发学生积极思维的主要意义。语文教学不但要启发学生多想——积极思维，而且要引导学生多说，“想”和“说”是密切联系着的。斯大林同志告诉我们:“不论人底头脑会产生什么样的思想，以及这些思想在什么时候产生，它们只有在语言的材料底基础上，在语言的术语和词句底基础上才能产生和存在。完全没有语言的材料和完全没有‘自然物质’的赤裸裸的思想，是不存在的。‘语言是思想的直接现实’(马克思)，思想底真实性表现在语言之中。只有唯心主义者才能谈到与语言底‘自然物质’不相联系的思维，才能谈到没有语言的思维。”(斯大林“论语言学底几个问题”)每一位语文教师都应该深深体味这段宝贵的指示。人们口头所说的，正是他们脑中所想的；话没有说通，证明他没有想通。我们启发学生多想，让他们想得通，就是帮助他们说得通、说得好。我们引导学生多说，让他们说得通、说得好，就是帮助他们想得更深入、更有条理。在多想、多说的过程中，就逐步地引导学生对课文进行了深刻而全面的分析了。培养学生阅读、理解、分析作品的技能和熟练技巧，是语文教学的主要任务之一；这只有在教师领导学生做上述的分析的过程中，经过相当长时间的锻炼，才能够逐渐完成这一任务(课外阅读指导也帮助完成这一任务)。单靠教师唱“独脚戏”，学生没有说的机会，“使学生思维处在睡眠状态中”，是不可能完成这一任务的。还有，培养学生的说话技能和熟练技巧，也是语文教学的任务之一，这更需要在上述的教学过程中去完成它(课外说话练习指导也起很大的帮助作用)。这里有一点要附带说明，就是在启发、引导学生多想、多说，分析新教材的过程中，教师应如何有计划、有目的地对学生“提问”这一问题。根据我们的经验，提问的内容应该是学生经过一番思考之后，就能够回答出问题的一部份或是问题的全部来，虽然所回答的不见得是完全正确的。在若干提问之间，应该具有逻辑的联系，而且是逐步深入的。如果我们所要问的，估计是学生不必经过一番思考，就能够正确回答的，那就没有提问的必要，更不需要教师去讲它。如果我们所要讲的东西，估计是学生经过思考之后也不能回答的，也不应组织提问，而由教师自己讲解或讲述就行了。哪些地方可以组织提问，哪些地方不需要组织提问，这是教师决定教学方法时必须根据各方面的条件加以审慎考虑的。语文教学的另一主要任务，是培养学生的写作技能和熟练技巧。一般说来，写作能力和说话能力的提高是成正比例的。我们在课堂教学中引导启发学生多想、多说，深入地了解课文，并有领导地叫学生记笔记(学生的笔记，教师一定要抽查或普查，纠正其中的错误)，再加上课内作文的批改和课外写作的指导等等，那末，培养学生的写作能力也就有了保证。还有，在课堂上启发学生的积极活动，也不可忽略“朗读”。教师不但要做好范读，还需要组织学生进行朗读。通过朗读可以测知学生对课文的理解程度，同时使学生受到感染，进一步体会课文，对学生进行正音训练，并培养学生运用语汇，熟悉句型和说话的表达能力。在一篇课文讲完之后，有计划地组织学生进行复述和各种练习，把所学的东西加以巩固和深化，也是非常重要的。总之，教师必须适当地采用各种各样的方式和方法，使学生积极活动起来。"},{"type":"paragraph","text":"第五是正确地进行思想政治教育，在整个语文课里有高度的思想政治性。这是语文教学的一个重大任务(其他各科也负有这一重大任务)。在我们国家逐步向社会主义社会过渡、社会急遽变动着的今天，对青少年进行思想政治教育，培养他们成为社会主义的新人，更具有特别重要的意义。过去，一般的语文教学，犯了生拉硬扯地进行思想政治教育的毛病，“把语文课变成了政治课”。实际上，这种生拉硬扯的做法，既不是语文课，也不会真正成为政治课，而只能像普希金专家在另一次语文课的评议会上所说的，只能算“是一堂各种不同的谈话”。不纠正这一偏差，不仅“妨碍了语文的发展”，也不可能进行思想政治教育。上面曾经说过，作品的思想，就在作品的语言、形象、结构的本身。分析作品的主要目的，就在阐明作品的思想内容和表现方法，而分析表现方法是不能脱离思想内容的。普希金专家告诉我们，要正确地进行思想政治教育，必须着重课文本身的分析，挖掘课文本身的思想性。我们要在时代背景的讲述和语言、形象、结构的分析过程中，阐明作品的思想内容，同时对学生进行思想政治教育。也就在这同一过程中，传授给学生语言知识和文学知识，培养学生阅读、分析作品的能力和说话、写作的能力。换句话说，在传授给学生语言知识和文学知识，培养学生阅读、分析作品的能力和说话、写作的能力的过程中，同时进行了思想政治教育。这就是所谓通过语言和文学的教养来进行思想政治教育。适当地联系当前的政治形势和学生的生活实际等等，是以作品的思想内容为中心的，而不应是牵强附会、喧宾夺主的。只有这样，才能够发挥课文的思想政治意义，加强了教学的思想性。生拉硬扯地进行思想政治的说教，不但会“妨碍了语文的发展”，而且那样的说教本身是无力的，对学生不起教育作用的。有些教师在课文中找“渗透点”，把思想政治意义看做是外加的东西，这和生拉硬扯地进行思想政治的说教犯了同样的毛病，也许程度上略有不同而已。在我们过去的三次教育实习中，实习同学已经从教学理论上解决了如何避免生拉硬扯地进行思想政治的说教这一问题，但在教学实践上，有些同学并没有完全做到这一点。如果自己对课文钻研不深，对学生的实际程度缺少了解，分析课文不够透彻，特别是启发学生的积极思维做得不够，那末在阐明教材的思想内容、向学生进行思想政治教育的时候，虽然主观上要竭力避免生拉硬扯的思想政治的说教，但在别人听起来仍然有牵强附会的感觉，也就在一定程度上犯了生拉硬扯的毛病。这是一个极其细致而复杂的问题，值得我们特别注意。"},{"type":"paragraph","text":"以上便是我们对普希金专家两次发言的要点的认识。不用说，这几个要点不是彼此无关，而是密切联系着的。这是在上文里可以找到说明的。"},{"type":"paragraph","text":"现在，我们可以进而研究这两次发言的精神实质了。"},{"type":"paragraph","text":"首先应该指明，普希金专家的意见，是针对着我们语文教学中普遍存在的几个严重的缺点提出来的。根据我们几年来看到的语文教学和半年来各地语文教师的反映来研究，专家的批评是完全正确的。这几个缺点如不被克服，我们的语文课就不能真正成为语文课。其次，普希金专家的意见，是根据语文教学的主要任务提出来的。语文教学的主要任务是:(一)进行思想政治教育，提高学生的社会主义觉悟，培养学生的社会主义品质(其他各科也负有这一任务)；(二)传授给学生语言的基本知识和文学的基本知识；(三)培养学生阅读、理解、分析作品的技能和熟练技巧；(四)培养学生说话、写作的技能和熟练技巧。要完成这样的任务，需要语文科的讲读课、写作练习课、课外阅读指导和课外校外的语文活动的辅导等等密切配合，才能够担负起来，而讲读课则是其中最主要的一环。普希金专家的意见，是对讲读课提出来的，他充分注意到了讲读课应如何发挥它的最大力量，以便完成语文教学的任务。再次，普希金专家的意见，是根据语文教学本身的特征提出来的。例如他特别重视课文朗读和课文分析；我们认为朗读方式和分析方式的充分运用，是语文教学的特征之一。又如，他特别强调让学生多说；我们认为说话练习方式的充分运用，也是语文教学的特征之一。我们如果反覆深入地研究专家的意见，对于语文教学的特征是会有更多的体会的。还有一点，普希金专家的意见，是符合学生的实际要求和愿望的。只要看一看各地语文教师在初步的教学试验中得到的学生反映，就足以证明了。总起来说，普希金专家的意见，是针对我们语文教学中普遍存在的缺点，根据语文教学本身的特征、为了满足学生的实际要求和愿望、完成语文教学的任务而提出来的。他拿苏联的先进教育理论做武器，对我们语文教学的内容和方法做了深刻而正确的剖析。他要求我们在教学内容上和教学方法上都进行重大的改革。他的目的是使我们的语文课真正成为语文课，完成语文教学的任务。这就充分地显示出专家两次发言的深刻性、现实性和重要性。他的意见之所以能够引起各地语文教师的热烈研究和普遍地进行试验，绝不是偶然的。最近中央教育部召开的“全国中学教育会议”，对今后中学教育的总任务做了明确的规定:“以国家过渡时期的总路线的精神教育学生，把他们培养成积极参加社会主义建设和保卫祖国的全面发展的新人。”(见本年二月二日“人民日报”社论“中学教育工作要积极为过渡时期总路线服务”)在这一荘严的总任务中，语文课必须担负起来它所应当分担的一份重大任务。这就需要我们全体语文教师，根据各校的实际条件，稳步地改革我们的语文教学，克服语文教学中的缺点，逐步提高教学质量，使语文课走上正确发展的道路。"},{"type":"paragraph","text":"总之，普希金专家对我们提出的宝贵意见，是苏联的先进教育理论对中国语文教学实际的具体指导。它不仅在目前是我们改革语文教学的指针，而且在今后一个相当长的时间内，也将会发挥同样的指导作用。因为教学改革是一个长期而又复杂的过程，而目前不过是这一过程的开始的缘故。"},{"type":"paragraph","text":"这就是我们对普希金专家两次发言的精神实质的体会。(明天续完)"}]}