{"id":302376,"date":[{"year":1954,"month":3,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4692","ytitle":"","mtitle":"古典作品教学的初步尝试","ftitle":"","authors":["陈培基"],"text":[{"type":"paragraph","text":"北京师大中文系学生　陈培基"},{"type":"paragraph","text":"我校一九五三年五月教育实习期间，苏联专家普希金教授在北京市女六中“红领巾”观摩教学的评议会上，作了一次有关语文教学改革的重要发言。专家发言的主要精神是要求我们了解学生的实际程度，给学生新鲜的充分的语文知识，要注意教材的完整性，在教学过程中让学生多想、多说，高度发挥他们的积极性，同时要正确地进行思想政治教育。专家的意见，不但可以用在语体的文学作品教学上，说理文和古典作品的教学也可以运用。"},{"type":"paragraph","text":"可是，理论必须通过实践来证明，而每一实践都有它的特征。古典作品的教学也是一样。如何在古典作品的教学中具体运用普希金专家指示的原则，还必须在教学实践中去试验，去研究。我校一九五三年十一月至十二月间实习时，我分配到担任试教高三的“楚狂接舆等三章”。我一方面努力钻研教材、同时学习了专家的发言，努力把它的精神实质贯彻到教学中去，对古典作品的教学做了一次试验。现在我把试教“楚狂接舆等三章”的经过和体会简单地写出来，希望有经验的老师们指正。"},{"type":"paragraph","text":"试教“楚狂接舆等三章”是分两节来进行的。第一节主要是串讲课文，目的在使学生了解课文意义，作为第二节分析思想内容和写作技巧的基础。第二节分析课文的目的是:(一)使学生认识孔子积极参加社会政治活动的进步意义和批判接舆等避世的消极态度；(二)帮助学生体会课文如何选材、如何描写，以增强表现力量，学习它在写作上的优点。"},{"type":"paragraph","text":"在第一节里，进行新教材有两部分。第一部分是简单地介绍论语，目的是使学生初步认识到论语是我国文化上宝贵遗产之一。第二部分是串讲课文。在串讲之前，有一个简明扼要的题解，一方面说明当时的文章还没有标题，所以拿每章开头的几个字作题目；另方面告诉学生，这三章都是记载孔子为了实现自己的理想主张而周游列国，希望找到好的国君和他合作，路过楚国时受到了一些隐者反对的情形。"},{"type":"paragraph","text":"串讲的方法，不是讲求一字一句的考证，而是注重文句意义的体会。例如第一章的凤兮歌，我们先把“兮”、“何”、“谏”、“犹”、“追”、“已而”、“殆”等字作了解释，然后就用口语将全歌译述出来:“凤啊!凤啊!为什么你的道德堕落下来，过去的不能够改正了，未来的还可以补救。算了吧，算了吧，现在参加政治的都是靠不住啊!”接着便引导学生思考和领会这几点:(一)凤是指孔子，因为这歌是对着孔子唱的；(二)唱歌的人为什么说孔子的道德堕落下来呢?因为孔子东奔西走想找好的国君和他合作，而在唱歌的人看来，参加政治是危险的、是靠不住的；(三)唱歌的人是知道孔子的，不然他不会唱这样的歌。他用凤来指称孔子，可见他对孔子还有某些尊敬，所以对孔子做善意的劝告。这样的串讲是含有分析成分的。"},{"type":"paragraph","text":"串讲还有重点。像第二章桀溺对子路讲的话和孔子自己感叹的话都是特别重要的，因此也就着重地详细来讲。讲法是这样的:"},{"type":"paragraph","text":"“滔滔者天下皆是也，而谁以易之?”“滔滔”是形容洪水泛滥的样子。“天下皆是也”是天下都是这样。天下各地都像洪水泛滥一样是什么意思呢?是说明春秋时代诸侯兼併、天下大乱。“而”是连词，“易”是改变的意思。“而谁以易之”是有谁能够把它改变呢?总的意思是天下大乱无法治理了。"},{"type":"paragraph","text":"“且而与其从辟人之士也，岂若从辟世之士哉?”“且”是连词。“而”是“尔”也就是“你”。“与其……岂若”也是一个转折连词，意思是:与其那样那样，那里比得上这样这样。“从”是跟从。“辟人之士”是避开坏的国君的人。“辟世之士”是逃避现实，反对当时政治制度的人。连起来讲是这样:“你与其跟从避开坏的国君的人，那里比得上跟从辟世的人呢?”"},{"type":"paragraph","text":"接着问学生说:“子路是谁的学生?”学生答:“是孔子的学生。”“对，那他是跟从孔子的。那末，‘辟人之士’是指谁呢?”学生答:“是指孔子。”“‘辟世之士’又是指谁?”学生答:“是指桀溺自己。”这时教师再进一步说:“那么，桀溺的话，意思就是叫子路不要再做孔子的学生，而来跟从他们这般避世的人。可是，桀溺为什么这样想法呢?”学生们想了一想回答说:“因为他认为天下大乱，无法治理。”最后，教师再归纳起来说:桀溺对子路所讲的话，有这几点意思:(一)认为天下大乱无法改变；(二)认为孔子是避开坏的国君的人，而他自己是避开世间的人；(三)他教子路跟他一样脱离现实。此外还告诉学生说，从桀溺的话里还可以看到他是目中无人十分高傲的人。"},{"type":"paragraph","text":"对孔子自己感叹的话的讲解方法也是相似的。"},{"type":"paragraph","text":"“鸟兽不可与同群”，同群是在一起的意思。“人”不能够和鸟兽在一起，也即是不能和鸟兽一样。——因为在孔子认为人有伦常，就是说人必须有一定的社会关系。"},{"type":"paragraph","text":"“吾非斯人之徒与而谁与?”“斯人之徒”是指好的国君，“与”是与共、即是合作的意思。连起来是这样:“我不和那些人——好的国君合作和谁合作呢?”(鸟兽不可与同群句的解释，我们是按照课本里的注释讲的。)"},{"type":"paragraph","text":"“天下有道，丘不与易也!”“道”是道理，儒家把自己的理想主张称作“道”。他的理想主张是要天下太平，因此天下有道也就是天下太平了。“与”是参与，参加的意思。总起来说是这样:“如果天下太平的话，那我就不用来参加治理天下的工作。这就是说:正因为天下大乱，所以我要出来参加政治活动。”"},{"type":"paragraph","text":"这样各部份解释完了之后，和前面一样再作一个小结。"},{"type":"paragraph","text":"为了使学生的印象比较深刻和完整，在每章串讲清楚以后，还用自己的话尽可能简洁地把全章的大意叙述一遍。"},{"type":"paragraph","text":"还有，串讲时对于谁是谁非，在语气上表情上都给学生们比较明显的启示。换句话说，串讲不应该是学院式的客观主义的讲述，而是带有批判成分的。"},{"type":"paragraph","text":"这样的串讲不只使学生了解了词语的意义，而且帮助学生对课文内容获得比较深刻的了解。因此，在第二节进行分析批判时，便没有什么困难了。"},{"type":"paragraph","text":"第二节检查作业以后，就开始分析批判接舆等与孔子的处世态度。"},{"type":"paragraph","text":"首先提出一个问题:“接舆等四人的处世态度怎样?从那里看出来?”稍停一会儿，让学生加以思考，再指名回答。学生答:“他们逃避现实，不过问政治，认为天下大乱，无法改变，劝人家也要和他们一样。”“他说得对吗?有谁补充?”一位同学站立起来说:“他们还认为参加政治是危险的，会使自己道德堕落。”“两人都说的对，还有谁再补充?”这时候没有人说了，于是教师启发说:“这些人逃避现实不过问政治，自己干什么去呢?”许多学生一齐回答说:“自己耕种去!”教师把学生的话概括一下，接着又提出第二个问题。"},{"type":"paragraph","text":"“孔子的态度又是怎样?”一位学生起立回答说:“他和接舆他们不同。他说:正因为天下大乱，所以要出来参加政治活动，找好的国君和他合作。”“答得对。还有，大家再想一想，孔子说人不能和鸟兽一样是什么意思?”这位学生又回答说:“他认为人要有伦常，就是君臣、父子、夫妇、长幼、朋友的关系。”“这种思想后来发生了什么作用?”这位学生一时回答不出来了。教师说:“后来被统治阶级利用，成了麻醉人民的宣传工具。”"},{"type":"paragraph","text":"这样，学生对于接舆等和孔子的处世态度是怎样，已经完全明瞭了，于是接着问大家:“孔子和接舆等到底谁是谁非?”"},{"type":"paragraph","text":"学生都很热烈要求发言，指一名回答:“接舆他们的态度是不对的，他们逃避现实。”“对。可是他们有没有可取的地方呢?”“有，他们自己参加劳动，这是好的。”“还有呢?”“不和统治者合作……”学生回答这话时，信心不够，他们认为如果说接舆等不和统治者合作是对的话，那和说接舆等消极避世不对便有了矛盾。这时教师补充说:“不和一切统治者合作也有好的地方，就是他因此不会被坏统治者利用。”接着概括说:“接舆等消极避世是应该否定的，但是，他们也有可取的地方。对孔子又应该怎样看法呢?”这样把问题转到对孔子的批判了。"},{"type":"paragraph","text":"谈到孔子，学生能够回答的东西比较少，他们只是说:“孔子看到社会混乱就出来参加政治，这样的态度是很好的。”因此我们就联系“本国历史”和读“苛政猛于虎”所获得的知识，简单地介绍一下孔子的政治思想:大一统、仁政和礼治等三方面。再引导学生结合当时的历史情况来看，指出这样的思想是符合当时中国历史发展的。最后得出结论，我们对孔子积极从政的态度是肯定的，同时也指出他的局限性，如他的政治主张主要是从统治者方面着想的。"},{"type":"paragraph","text":"关于接与等和孔子的处世态度的批判到此结束了。接下去便是分析课文的写作技巧。楚狂接舆等三章在写作上是很精炼的，它善于抓住矛盾，对人物的描写也很恰切。接舆等人对孔子的行动都不同意，而态度各不相同。荷筿丈人性虽傲慢，但见子路拱而立，乃留宿其家，并见其二子，下文“长幼之节不可废也”便不突兀。这些地方，取材及描写，都很细致简炼。但是毕竟还是十分朴素的短篇散文。所以只是用浅显通俗的说法，从课文出谈了一些写作技巧。"},{"type":"paragraph","text":"最后是巩固新知识。谈了最主要的两点:(一)接舆等消极避世是阻碍社会发展的，我们应该否定他们；孔子积极从政，希望中国大一统并且主张实行仁政，这种精神是我们要肯定的。(二)这三章写得简短精炼，我国在二千三四百年前就有这样的文章是值得我们骄傲和学习的。"},{"type":"paragraph","text":"以上是我初次运用普希金专家所指示的原则来教古典作品的情况，总结起来有这样两点体会:"},{"type":"paragraph","text":"第一，串讲方面:教古典作品必须通过串讲才能把课文的语言解释清楚，但是我们不应该满足于只把古汉语在字义上和语法上与现代汉语有所不同的地方讲述一下；我们应该注重文句中整个内容的体会和了解。要达到这个目的，应该运用逐步引导学生思考、深入钻研的方法。这种方法是师生共同活动，这种方法是带有分析的成分的。这样不但能够发挥学生的积极性，而且能够逐渐培养学生分析作品的能力。如果光是教师讲这个词是如何解释、那句话是什么意思，学生一点脑筋不用，对课文内容的理解一定不能透彻，不管教师费多大力气，而学生实际收获还是不多，这是必然的结果。"},{"type":"paragraph","text":"其次，我们认为串讲不但要帮助学生了解生词难句，引导学生深入了解文句的意义，而且要把文句中的情感传达出来；这就不能光靠语言，而是要借助语气、表情来表达。教师在串讲时如果能够把自己的全部精神贯注下去，不是学究式的客观主义的讲述，那便可能做到这一点。这样，一方面可以给学生以思想情感教育，另方面也有助于提高学生的积极性。"},{"type":"paragraph","text":"此外，串讲要有重点，浅显明白的地方便不必多噜苏，平均主义的办法是违反量力性原则的。每一段或每一章串讲完了，用简洁的口语译述一遍，是有很大好处的，可以加强教学的系统性，并帮助学生获得完整的印象。"},{"type":"paragraph","text":"第二、分析批判方面:古典作品，经过串讲之后便可以和对现代文学作品一样引导学生来共同分析。这里最应注意的是如何提问和如何启发学生思考。提出的问题不一定要太多，而要有计划，要逐步深入下去；要求必须具体明确。如果学生一时回答不来，要从旁启发。"},{"type":"paragraph","text":"对课文思想内容的批判，是教古典作品特有的任务。因为，作品产生在封建时代里，就一定受时代限制，而带有某些封建糟粕，教师不能无批判地合盘托出交给学生。"},{"type":"paragraph","text":"要做好“批判”的工作，除了教师本身必须具备丰富的历史知识、文学史知识，掌握历史唯物论和辩证唯物论的思想方法之外，最重要的是必须抓住一个原则——从作品本身出发。从作品本身出发，并密切联系作品产生的时代背景，在这一基础上，对具体问题作具体分析。如果不是这样，便很容易变成历史课或政治课。因此分析课文和批判课文内容是两者结合的。"},{"type":"paragraph","text":"“批判”工作做得好，不仅能完成教养的任务、正确认识作品的内容和价值，同时也很好地进行了爱国主义教育，培养了学生辩证唯物论与历史唯物论的世界观。"},{"type":"paragraph","text":"还有，在谈写作技巧时，也一样要从作品的具体分析下手，并且避免滥用文艺学名词，这样就可以脱出教条主义的泥坑，不致于弄巧成拙。"},{"type":"paragraph","text":"我的体会很少，如果还有一些可取的话，主要是由于普希金专家所指示的原则的正确性，也即是苏联教育的先进经验具有无限的优越性。让我们一同继续努力钻研和实践吧!"}]}