{"id":302333,"date":[{"year":1954,"month":3,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1834","ytitle":"","mtitle":"我们热爱罗马尼亚音乐","ftitle":"","authors":["赵志华"],"text":[{"type":"paragraph","text":"赵志华"},{"type":"paragraph","text":"罗马尼亚音乐作品演奏会开始公开演出了。我们感到无限的光荣、愉快。根据一九五三年中罗两国文化协定，我们能有机会来履行这一个光荣的任务，大家都感到非常的兴奋；同时通过全部罗马尼亚优秀音乐作品的演出，我们直接做了罗马尼亚人民与中国人民之间的一座桥樑，所以在演出前的情绪是错综复杂的，一方面是愉快、兴奋，另一方面是担心，生怕我们的演出会有损于原作者的精神，或者不能完整地、更好地介绍给我国的听众。从我们开始接触到罗马尼亚乐谱中的音符，一直到上演之间的这一个阶段，我们大家的心情也不断地变化着、进展着。"},{"type":"paragraph","text":"我们在一结束第二次音乐会后，就立刻开始这次罗马尼亚作品的练习。由于上次保加利亚音乐作品演奏会的比较成功，我们大家对于罗马尼亚作品的期望也就更大。为了使演出成功，大家兴奋地相互保证:一定要搞好这次罗马尼亚音乐会，一定要把自己部份的乐谱练得熟，练得细腻。在第一次的练习时，大家把全部作品视奏一遍，之后，每个部份，如第一、第二小提琴、中、大、低音提琴，以及木管及铜乐器的各部份，就开始了分组练习和个别练习。最初，我们是非常恐惧的。恐惧的地方倒不在技巧上的困难，最主要的还是不能立刻体会到乐曲中的思想感情，不能在艺术上掌握它的风格。换句话说，很难奏出它的“味道”。怎么办呢?大家对于罗马尼亚的音乐本来就是不太熟悉的，现在除了指挥和每个演奏员一起来摸索、创造外，是没有旧的道路可以作为借镜引循。像恩特里柯的第二交响乐，它既不是华格纳的，不是柴可夫斯基的，也不是贝多芬、勃拉姆斯的；像尼格里雅的罗马尼亚狂想曲，不像匈牙利狂想曲，更不是西班牙狂想曲。罗马尼亚音乐的唱片没有，专家也没有，大家拉的不对劲，吹的不上路，味道摸不到，于是，有些恐惧，甚至苦闷了。"},{"type":"paragraph","text":"经过一次、两次、多次的集体练习、分组练习和个别练习后，技巧上的困难克服了，乐曲的视奏也熟练了，同时在指挥的严格要求以及全体演奏员的合作下，大家聚精会神地注意每一个强弱记号，每一个不同地方的重音，“自由发挥”地方的纯熟处理，终于渐渐从完全陌生的阶段，进而发现了其中的“味道”，而开始喜爱起来了。过去罗马尼亚部队文工团来沪表演时的那种生动活跃的形象，又在我们练习恩特里柯的第二交响乐的第四乐章及司托雅的三首舞曲时，重新出现在我们每个人的眼前。上次罗马尼亚文化代表团的两位艺术家——女高音斯丹尼斯库·露茜亚及小提琴乔治乌·斯特凡的演唱演奏风格，也好像很新鲜的出现在我们面前，对于我们处理罗马尼亚民歌似的旋律时，也多少有些帮助。"},{"type":"paragraph","text":"如此反复的练习和指挥在艺术上的严格要求，再通过自己的录音发现缺点、改正缺点后，一个粗具规模的罗马尼亚风格音乐的轮廓，好像已经获得了，大家为了看到集体创造出来的劳动成果感到愉快。虽然我们在演奏方面还存在着很多缺点，不能够完全体会和表现罗马尼亚人民的性格和感情，但是过去的恐惧与苦闷已经初步消除了，罗马尼亚人民的音乐，在我们每个人心中种下了感情之根。我们热爱着它，我们看到了这支从罗马尼亚土地上盛开出来的鲜艳的花朵而感到快慰与兴奋。"},{"type":"paragraph","text":"这次我们乐队虽只演奏一部交响乐、一首狂想曲和三首舞曲，但是由于每首乐曲在性质上的不同，这样就使我们对于罗马尼亚音乐中的器乐作品，发生了广泛的兴趣。尼格里亚的那首罗马尼亚狂想曲是我们所最喜爱的一首，里面的旋律主题与感情，简单而明朗，朴实又豪放，完全是一首如诗如画的交响诗。在恩特里柯的第二交响乐中，我们特别喜爱第四乐章，好像我们看到了罗马尼亚的人民正在尽情地舞蹈着，活跃愉快。司托雅的三首舞曲具有独特的风格，生动别致。当我们在练习第二支舞曲时，大家为这首舞曲中的幽默感与风趣所吸住了，其中的滑音非常有趣，当舞曲最后一个音出来时，大家都以为它已经结束了，那里知道后面打击乐器的同志突然在三角铁上“叮”的敲了一下，引起哄堂大笑。罗马尼亚的几个作品中总是充满着那股蓬勃的朝气与生活的乐趣，热情、豪放、风趣、带着充沛的生命力。"},{"type":"paragraph","text":"除了乐队作品外，我们还可以听到三个器乐独奏的节目。钢琴独奏的四首音乐会练习曲是非常动听的曲子，作品本身是短小的，但极精悍紧凑，带着浓郁的民谣风味(第二首)与民族舞蹈(第三、四两首)的风格。单簧管与钢琴组曲独具风格，作者在单簧管与钢琴两种不同性能的乐器上，极为妙趣的把它们配合起来。小提琴独奏的两支乐曲(舞曲与百灵鸟)十分轻松活泼，充满着乐观主义的情绪。我们热爱这许多初次见面的乐曲，我们也为这许多精湛优秀的罗马尼亚人民的音乐创作而高声欢呼。"}]}