{"id":302354,"date":[{"year":1954,"month":3,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1438","ytitle":"","mtitle":"中苏文化交流工作进一步扩大","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"莫斯科举行新中国诗歌晚会"},{"type":"paragraph","text":"苏联作家协会艺术文学宣传局和苏联交通部所属高等交通运输学校的文化之家，在三月十九日晚联合举行新中国诗歌晚会。"},{"type":"paragraph","text":"晚会由苏联作家卡塔耶夫主持。他讲话时指出:苏联人民对于新中国的文学艺术有着广泛的兴趣。苏联出版的中国文学作品日益增多。莫斯科许多剧院也经常上演中国的戏剧。中国优秀的文学作品获得了斯大林奖金。他指出:苏中两国人民不仅应当互相帮助，而且还应当互相学习，以增进两国人民的日益增长的友谊。"},{"type":"paragraph","text":"接着，我国古典作家白居易诗作的翻译者艾德林在会上作了专题报告。他详细介绍了中国新诗歌的情况，指出中国诗歌在人民革命斗争中所起的巨大的宣传鼓动作用。"},{"type":"paragraph","text":"晚会上朗诵了我国诗人萧三、李季、阮章竞等人的作品。最后演出了许多中国民歌和歌曲节目。"},{"type":"paragraph","text":"苏联科学院图书馆赠送我国大批图书"},{"type":"paragraph","text":"苏联科学院图书馆去年送给中国科学机关的图书有三万多册。乌克兰、拉脱维亚、立陶宛、爱沙尼亚和苏联其他加盟共和国的科学院也和中国的科学机关交换图书。去年中国送来几千份期刊、报纸、图片，还有马克思列宁主义的经典著作的中译本、年画和木刻选集。"},{"type":"paragraph","text":"苏联对外文协举行中国文献纪录片讨论会"},{"type":"paragraph","text":"苏联对外文化协会在三月十五日举行中国文献纪录片讨论会，讨论了该协会在十日和十二日放映的五部中国文献纪录片:“一九五二年国庆节”、“抗美援朝”第二部、“交换病伤战俘”、“光明照耀着西藏”、“‘八一’运动大会”。"},{"type":"paragraph","text":"参加讨论的有苏联对外文化协会副主席雅科夫列夫、电影部主任鲁姆，苏联人民演员、导演乔列利，导演希湼杰罗夫，摄影师季谢，音乐批评家马尔蒂诺夫等人。在会上发言的人对中国电影工作者的创作一致给予很高的评价。他们指出:这些艺术性很高的纪录片反映了新中国的生活和新中国人民的刚勇和伟大，反映了他们对祖国的热爱。"},{"type":"paragraph","text":"中国驻苏联大使馆参赞戈实权和大使馆人员也应邀出席了讨论会。"},{"type":"paragraph","text":"乌克兰举办中国木刻书展览会"},{"type":"paragraph","text":"乌克兰共和国首都基辅最近举办了中国木刻画展览会。基辅西方和东方艺术博物馆的学者亲自在展览会上向观众介绍中国造型艺术的发展情况。乌克兰的老艺术家、斯大林奖金得奖人格·麦利霍伊在参观了展览会以后说:“中国艺术家的创作主题的多样性，技巧的高超，花纹的细致和色彩的鲜明，都是很吸引人的。”"},{"type":"paragraph","text":"苏联以各种民族文字出版我国作家作品"},{"type":"paragraph","text":"苏联以二十六种民族文字出版中国作家的作品。鲁迅的作品的俄文譯本已经再版了许多次，今年还将用摩尔达维亚文、爱沙尼亚文和立陶宛文出版。不久以前，丁玲的长篇小说“太阳照在桑干河上”已译成阿塞拜疆文和拉脱维亚文。茅盾的长篇小说“子夜”将用立陶宛文出版。赵树理的短篇小说今年将以俄文、乌兹别克文和乌克兰文出版。乌克兰国家出版局正在计划出版袁静和孔厥的“新儿女英雄传”、马烽和西戎的“吕梁英雄传”。华山的“鸡毛信”将以白俄罗斯、拉脱维亚、乌兹别克和苏联其他民族的文字出版。爱沙尼亚的儿童们今年也将看到用本民族文字出版的中国童话。用乌克兰、爱沙尼亚、立陶宛和拉脱维亚文出版的周立波的长篇小说“暴风骤雨”，和用乌克兰文出版的刘白羽的中篇小说“火光在前”，都受到了读者的欢迎。"},{"type":"paragraph","text":"拉脱维亚学生与北京师大学生互赠礼物"},{"type":"paragraph","text":"拉脱维亚国立师范学院的学生专门用一个房间来陈列中国朋友、北京师范大学学生送来的礼物，其中包括列宁和斯大林的丝织像、毛泽东的半身像以及书籍、杂志、纪念册、画片、艺术花瓶和中国音乐唱片。他们送给中国朋友的礼物有:共和国首都里加出品的“和平”牌收音机、书籍、照片、实用艺术品等。里加和北京的学生保持着经常的通讯联系。"}]}