{"id":302300,"date":[{"year":1954,"month":3,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"李顺达领导西沟村农民走上了富裕道路","ftitle":"——金星奖章获得者介绍之二","authors":[],"text":[{"type":"paragraph","text":"山西省平顺县西沟乡李顺达农林畜牧生产合作社成长的历史，有力地说明了只有组织起来，走社会主义道路，才是全体农民富裕和生产迅速发展的光明大道。"},{"type":"paragraph","text":"李顺达本是河南省林县人，二十二年前逃荒到西沟村当佃户的。西沟是太行山上一块最贫瘠的地方。解放以前，三分之二的土地和房屋都被地主霸占着。全村农民终年辛勤地劳动，还是过着“半年糠菜半年粮”的困苦生活。这种情况，直到共产党来了，领导农民土地改革和开展互助合作运动才转变过来。"},{"type":"paragraph","text":"一九四三年平顺县遭了灾旱。李顺达响应了共产党和抗日民主政府提出的“组织起来生产自救”的号召，首先组织起一个六户的互助小组。依据民主政府颁布的开荒政策，全组人员八天开荒七亩，积柴一万八千余斤。他们的模范行动提高了群众生产自救的信心和互助合作的积极性，使互助组很快发展到十六户，分三个组，成立一个变工大队，李顺达被选为大队长。组内发动互借互济，共开了一百二十亩荒地，全部种上山药蛋，收获十万多斤，使全村农民安然度过了灾荒。"},{"type":"paragraph","text":"在这些生产成绩鼓舞下，第二年全村二十户除一户孤寡外，全部组织起来了。由于李顺达领导互助组有条有理，在组内进行科学分工，使全村农民都能及时完成耕种收割任务。这年全村把开出的荒都种上谷子，秋后除全组食用外，还多余四十多石粮食，卖掉，购进牲口和许多农具，奠定了全村发展生产的基础。西沟村在李顺达的耐心教育下，逐步改进农业耕作技术，不但提高了生产，改善了自己生活，还有力地支援了解放战争。到一九四九年全村二十户中，有十七户有余粮，其余的也够吃了。"},{"type":"paragraph","text":"为着适应进一步发展生产的需要，一九五一年冬，西沟村以李顺达组为基础成立了农林畜牧生产合作社。一九五二年春，李顺达领导全社向全国发起爱国丰产竞赛运动，合作社比互助组更优越，他们超额完成了生产计划。全社一百六十余亩土地平均每亩产粮三百七十二斤，超过战前百分之一百另四点五，超过当地平均产量百分之七十七点二，获得了中央农业部授予的“全面丰产模范农业生产合作社”的称号，李顺达也荣获“爱国丰产金星奖章”。"},{"type":"paragraph","text":"这个合作社在林业、畜牧业方面也取得了巨大成绩。从前，这里纵然具备植树造林和发展畜牧的天然条件，然而全村农民穷困得顾不到这些。但是组织起来后，完全改变了这种情况，单单从新中国成立后的三年间，全村农民就合作造林五百三十多亩，植树五千七百多株。羊群到一九五二年已发展到六百十四只。特别在前年李顺达访苏归来之后，不断宣传苏联山区发展林牧业的情况，使全村人们更充满建设山区的信心。去年上半年他们就根据苏联经验开始在荒山播种，并有计划地移栽了东北苹果和青岛葡萄，再过二、三年，这条荒凉的山沟将出产鲜美的水果。他们正在逐步改良牲畜品种和经营方法。"},{"type":"paragraph","text":"随着组织起来发展农林畜牧生产，全社农民的文化生活、物质生活都有了显著的提高。青年男女都养成了阅读书报的习惯。从前逃荒来的难民、佃户和一无所有的雇工，现在家家丰衣足食，过着富裕的生活。去年西沟村又修建了三个大蓄水池，全村人们可不必再跑到外村担水了。"},{"type":"paragraph","text":"李顺达的生产合作社正逐年在壮大中，一九五二年由原来二十七户扩大到四十七户。去年虽受灾减产，但全社每亩还平均收三百五十斤十两，比战前多一倍。因此他们能光荣地卖给国家一万五千斤余粮，来支援国家建设。他们已积累了一笔很大的公共财产，全社现有的公共羊群、公积金、新旧农具等总值，相当于全社一年的收入。"},{"type":"paragraph","text":"经过去年总路线的宣传，全社社员心里更亮，李顺达的合作社又由四十七户扩大到二百十五户，西沟村扩大为乡，计划今年增产粮食十五万斤，并计划卖给国家余粮七万余斤。在林业方面全年要植树一万一千多株。畜牧方面要繁殖和养好现有羊群，供给国家更多的工业原料。"},{"type":"paragraph","text":"李顺达领导农民组织起来，发展农林畜牧业，已把贫瘠的山区变成了绿树成荫、牛羊满山、丰衣足食的乐园；但是他们并不满足这些成就，在总路线的光辉照耀下，他们正为早日实现社会主义而努力。(习)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543s050501.JPG\">"}]}