{"id":302349,"date":[{"year":1954,"month":3,"day":29}],"page":"2","source":"本报,劳动报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2163","ytitle":"","mtitle":"朱顺余同志的心愿","ftitle":"","authors":["廉风"],"text":[{"type":"paragraph","text":"本报记者　廉风"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"人家都说，要革新生产总得要专业以后才有办法，这句话在上海汽轮机厂叶片工段副工段长朱顺余同志说来是不适合的。十年来他在机器厂做的生活并不专业，然而最近两年来他却改进了工具二十四件，提高了生产效率一倍到十八倍。由于改进工具革新生产，他每个月都超额完成任务，去年一年他完成了二年零四个月的生产任务，如果拿时间来衡量，现在他要做一九五六年的生产任务了。"},{"type":"paragraph","text":"朱顺余同志怎样会有这样的成就呢?如果说他生得聪明，会得动脑筋，这话等于没有回答。"},{"type":"paragraph","text":"有人这样说，因为他去年出席过全国工会第七次代表大会，又是劳动模范，见过毛主席，所以他积极了，这话也是倒因为果的。"},{"type":"paragraph","text":"有人又说，因为他热爱机器，摸熟了机器就容易找窍门，朱顺余同志是这样的，他非常热爱机器，每天要揩车、浇油、检查，工前工后都摸着机器，捨不得放手。当艺徒们第一次到他铇床上来实习的时候，他总是手抚着铇床背笑咪咪的说:“这是我们的大本钱呀，我们要像对待亲人一样的对待它，摸熟了它，窍门有的是。”他是这样说过的。但是他怎样会热爱机器的呢?"},{"type":"paragraph","text":"记者在车间会见过朱顺余同志，他身材不高，是一位三十多岁的人，但看上去有四十光景。脸上经常带着三分笑意，他的工作服里，还穿着郊区农民爱穿的蓝地白条子的土布衣服。这位富有生产革新精神的先进工人，带着浓厚的勤劳朴实的气质。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"朱顺余同志的家，就在离厂不远的俞塘乡朱家村。他原先是贫农成分，现在家里还种着五亩多田。他自己生活过得很刻苦，处处要节省。因此曾经有人说过，他积极找窍门还不是为着要奖金，朱顺余同志奖金拿过很多回，但是他是不是就为着拿奖金呢?"},{"type":"paragraph","text":"在朱顺余同志小牛头铇床旁边，有一位青工苏其发，他使着一架龙门铇床，他看到朱顺余同志动脑筋安装了多刀多刃，提高工作效率很多倍，再看自己的铇床工作慢吞吞，心里也想学个多刀多刃，只是没有听说多刀多刃在龙门铇床上使过，于是他就请教朱师傅，朱顺余听了很高兴，就在工作中抢着时间给苏其发一起研究，最后画了一个草图给苏其发试装，这下工作效率竟提高了二倍多。苏联专家看这龙门铇床使多刀多刃，也誇奖中国工人大胆创造的精神。厂行政上要奖励苏其发，苏其发说要给朱师傅，而朱顺余同志却说帮助青工是老师傅的本份，奖金应该由苏其发同志领取。朱顺余同志经常帮助青工和艺徒，他们也热爱着他。"},{"type":"paragraph","text":"朱顺余同志还有好几次主动帮助别的老师傅改进工具，这是一时说不完的。只说一九五二年年底，他们去参观国营二机，朱顺余同志看到该厂龙门铇床(比牛头铇床更大的另一型的铇床)在铇锭子角铁，只用上两把铇刀，他就跟这位使龙门铇床的同志谈开了，说产品既然固定做这一种，是否还可以多装上几把刀，对方说在两年前早就动过脑筋……。朱顺余同志鼓励对方继续想办法，他自己回到厂里，晚上竟睡不着觉了，连夜动起脑筋来，搞了三个晚上，画好一张草图，请工会转给国营二机做参考，这个参考草图，也真的起了作用。有人对朱顺余同志说:你总要多管闲事，人家拿奖金又没有你的份。他说:我本来就不是为着拿奖金!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九五一年，厂里展开机器安全大检查运动，朱顺余老师傅激动地给大家讲一个“扳头”的故事。他说:解放前我出这个厂门是好多同志看到的，是抬着出去的，二吨多重的行车吊钩铁板打在我身上，看到的同志都以为我活不长久了。在受伤以前，我早知道我做的钻床用久了，上面的螺丝松了会出事故，我几次要领一个“扳头”来紧一下螺丝，总是领不到；做这重生活之前，又去领“扳头”，不但领不到，还要迫着干活，这样就只能硬着头皮小心谨慎的做，果然螺丝松脱，二吨多重铁板豁过来，幸亏我躲得快没有被压死，但也被打着了肋骨，官僚资产階级不给我一个钱，把我赶了出来……。他红着眼睛讲完了这个故事，有好些同志的眼睛也红了起来。"},{"type":"paragraph","text":"就在一九五一年生产大检查以后，有一次车间主任急急忙忙跑到他铇床旁边，手里拿着一张工作票，嘴里喊着急煞人，铣床上的牙齿轮子坏掉了，铣床停下来，任务就要脱节，而做这齿轮的样板，要过三天才能领到。他把工作票交给朱顺余就说:“朱师傅，样板一到你马上把齿轮做出来。”说着又怱怱地走了，朱顺余同志这次听到“任务”两字特别惊心，虽然铣床上任务要脱节不是他铇床上的责任，可着急得像自己的事情一样，等样板，时间上来不及了，他动了一夜脑筋，第二天创造了斜度尺代替齿轮样板工作起来，下午，那架坏了的铣床就转动了起来。"},{"type":"paragraph","text":"“三反”运动以后，朱顺余同志的政治觉悟更提高了，他请求入党，他还曾把闷在心里很久的一个问题提了出来，他说:“人说我很像农民，是的，我是贫农出身，现在家里还种着五亩多田，生活过得挺好，现在乡里比解放前好上何止几倍，但是农民弟兄未来的日子比现在更美好，怎样才可以帮助他们更快地到达这美好的日子呢?”党给他帮助，当他知道了工农联盟、工人階级领导、帮助农民挖掉小农经济的穷根的道理以后，思想上又起了变化；从此以后人家说朱师傅好像家里天天有喜事，脸上常带三分笑意。朱顺余同志的确是这样，天天精神饱满地做工作。"},{"type":"paragraph","text":"这位与农民血肉相关，欢乐相联的朴实的人，在总路线学习中他常说:我在理论上更明确了，感情上更是惦记着农民弟兄，这样我起了一个心愿，要为社会主义工业化多出一些力气才对。而他自己总觉得做的太少，有人就说，这才是朱顺余同志为什么不知疲倦的向困难里面去找窍门的原因了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543t020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱顺余和他的小、牛头铇床　(劳动报摄)</FONT>"}]}