{"id":302437,"date":[{"year":1954,"month":3,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3073","ytitle":"去年华东各地大部分农村高小毕业生","mtitle":"参加农业生产发挥积极作用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】一九五三年华东各地农村高小毕业生，在各级党委、人民政府和青年团组织的领导与教育下，大部分都已参加了农业劳动。如山东省文登专区去年暑假小学毕业生共计两万九千七百人，其中绝大部分参加了农业生产。该专区海阳县高小毕业生有三千零二十七人，升入中学的二百四十二人，参加其他工作的九十一人，其余两千六百九十五人都已参加农业劳动。江苏省沭阳县的高小毕业生二千七百五十人中，有一千八百三十九人参加农业生产。金壇县的高小毕业生一千九百七十六人中，有五百八十人参加农业生产。其他地区的情况也大致如此。这些高小毕业生原来出身农村，热爱劳动，加上受了基础教育，一旦投入农业生产以后，其中有许多人不仅学会一般的农作技术，而且由于他们虚心地向有经验的老农学习，很快地成了农业生产的“全活”能手。如平度县十五区王哥庄乡三十九名高小毕业生中，有三十一人能锄地、割庄稼，二十三人学会了耕地，五人学会了农业生产上最困难的操作耩地。福建永泰埔村高小毕业生汪孝銮刚参加劳动时，每天最多只评六、七分，现在每天能评上十二、三分，并帮助缺乏劳动力的组员汪孝端耙田。特别是通过大张旗鼓宣传国家过渡时期的总路线以后，许多高小毕业生明确了农业生产的前途和参加农业生产的重要意义，更加努力生产，从各方面显示出他们的积极作用。"},{"type":"paragraph","text":"由于高小毕业生具有一定的文化水平和政治觉悟，又加他们勇于接受新鲜事物，因而当他们参加了农业生产以后，很多人就成了新农业知识与新农业技术的传播者，进一步打破了老农的生产保守思想，推动了农业生产的发展。如广饶县一区司家村的高小毕业生司茂竹，他和工作组的同志们，一起研究了用“六六六”药纷配制杀虫药治蛴螬，效果很好，得到了乡人民代表大会的表扬。司延平、司茂竹做了浸麦种的试验，证明用温水浸种出芽最齐。他们并利用黑板报、广播筒向全村群众传播了这一经验。平度县豹竹区金沟子村的高小毕业生陈保泽，在冬耕中学习了报纸上介绍的经验，推动互助组冬耕了三十五亩花生地、地瓜地和豆地。窝洛子村八个高小毕业生也学习了冬耕的技术，动员家庭冬耕地三十一亩。漳州第四小学高小毕业生吴文根、吴啄谋在去年发生旱灾的时候，带头挖井汲水灌田，群众在他们的影响和推动下，也纷纷挖井汲水灌田，结果许多稻田一片青绿。稻子收割以后，人民政府号召挖稻根、烧稻根，扑灭害虫，有些老年人反对说:我这样老也没见过挖稻根，大约是吃饱饭没事做。吴文根、吴啄谋又耐心说服思想不通的群众，并以实际行动带动大家。后来，挖过稻根的田，土很松，翻土容易，白穗也减少了。群众说:以后听“读书子”的话，生产就有希望。另外，在推行化学肥料、宽垄密植法中，有些老农不相信说:我种了一辈子地没听说用什么“化肥”，更没有用过密植，也是一样打粮。但在高小毕业生的宣传动员下，也都开始采用密植法和施化学肥料，结果提高了生产量。如蓬莱县潮水乡过去种的棒米，在十八级地里，每亩最多种一千五百棵，去年试种宽垄密植留了两千棵，多收了一百斤。"},{"type":"paragraph","text":"在农村宣传总路线中，高小毕业生更发挥了很大的作用，他们自己带头并说服家长、亲友参加互助组、合作社，并动员把余粮卖给国家。如荣成县一区海崖村二十六名高小毕业生中，有二十五人参加了互助组。江苏省丹徒县丹徒乡二十二个高小毕业生中有十五人参加互助组，有五个人当了互助组长。山东省蓬莱县潮水乡高小毕业生张华英，反复向父亲宣传走社会主义道路的好处，她的父亲在她的动员下，已参加了农业生产合作社，把一千斤余粮卖给了国家，是全村出售余粮最多的一家。并且，将粮款九百万元存进银行，准备购买生产资料。在她的影响下，全社其他社员也都把全部余粮售给了国家。由于她积极努力生产，被选为农业生产合作社的副社长。平度县十五区沟东村高小毕业生王中立、王衍恒为了解除农民参加生产合作社的顾虑，在互助组内将五年级国语课本上的“步步走的光明道”一课讲给农民听，告诉他们韩恩互助组组员是如何解除思想顾虑，组成了农业生产合作社。现在，组内已有七个人报名参加了农业生产合作社。漳州上大山村的农民，在村里高小毕业生的大力宣传下，现已组织了十多个互助组。高小毕业生参加了互助组和农业生产合作社以后，有不少人已被选为互助组的记帐员或农业生产合作社的会计，有的则已成为劳动模范，如江宁县三区陶西乡高小毕业生郝立发，加入了互助组，组员们都说:有了郝立发这样有政治有文化的小伙子，互助组更好搞了。盐城县大冈区南荡互助组转为农业生产合作社时，顾虑没个会计人材，高小毕业生史高珍表示愿意担任会计工作后，大家都欢迎地说:我们有了这人材，社内困难就少了。安徽省宿县为解决农业生产合作社缺乏会计的问题，吸收高小毕业生参加农业生产合作社的会计训练班学习，他们参加训练不久就学会了农业生产合作社的会计业务和财务管理制度，并且认识到做好农业生产合作社的会计工作是祖国社会主义经济建设不可缺少的一部分。"},{"type":"paragraph","text":"这些活跃在农业生产战线上的高小毕业生在农村其他各项工作中也都起了相当大的作用。许多高小毕业生，在普选运动中积极参加人口调查和选民登记工作；在冬学开始后又被选为政治教师或文化教师；有的并已成为剧团、读报组的骨干。沭阳县刘集区花元乡的高小毕业生葛荣辉，由于他在生产、秋征、普选等运动中表现得很积极，被选为乡人民代表、乡人民政府委员。郓城县三区周庄村高小毕业生周彦丽，带动全互助组提高了单位面积产量，平时并能注意向全村妇女进行教育，因此在普选运动中当选为副乡长。据该县不完全统计，在去年高小毕业生当了乡村干部及人民代表的，有六十六人之多。荣成县十一个区的统计，在去年高小毕业生中，也有十一名成为劳动模范，二十六人成为乡村干部，一百七十四人被聘为冬学教师。"},{"type":"paragraph","text":"参加农业生产的高小毕业生，不仅在生产上和宣传工作上发挥了很大的作用，而且还利用晚上空余时间坚持了自学，不断提高自己的政治文化水平。如广饶县一区司家村的高小毕业生，经常到文化馆借书看，据初步统计，他们已看完了有关农业生产、政治修养等方面的书籍三十五册。荣成县一区海崖乡的高小毕业生共组成一个班，划分了若干学习小组进行政治、农业技术和文化学习。他们的学习情绪很高，都说:这样好像半工半读，生产、学习都不耽误。"},{"type":"paragraph","text":"由于上述种种原因，参加农业劳动的高小毕业生已获得广大农民称赞与尊敬。他们纷纷反映:毛主席领导得真好!教出来的学生能文能武，不光懂道理，干活也带劲!不少区、乡村干部通过实际工作，也感到高小毕业生参加农业生产后，许多工作都好推动了。莱西县二区马家乡乡长赵才年说:“没想到这帮人有这大力量，过去重视不够真该检讨!”荣成县关沈屯村党支部书记陈永诚说:“好好培养这帮高小毕业生，咱们做工作就有帮手了。”尤其重要的是通过高小毕业生积极地参加了农业生产和农村各项工作的事实，使人们进一步认识了党所指示的:参加农业生产是农村高小毕业生的基本的、光荣的出路，是完全符合现实的。这就大大加强了农民群众对党和人民政府的信任。而且，参加农业生产的毕业生，在劳动中逐渐真正体会到劳动的光荣和农业发展的光明远景。有的说:“我种的粮食能供给工业建设，这才是光荣呢!”有的说:“走上合作化道路，把农业生产搞好就是干社会主义。”"},{"type":"paragraph","text":"但是，由于旧社会的影响，目前还有一部分高小毕业生虽然参加了农业生产，仍没有安下心来。为了更好地组织去年和今年的高小毕业生参加农业生产，各省委和省人民政府已指示各级党委、政府、教育行政部门、群众团体，结合总路线的宣传，向广大学生及其家长、群众继续进行劳动生产教育和社会主义的前途教育。"}]}