{"id":302499,"date":[{"year":1954,"month":4,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2803","ytitle":"","mtitle":"山东省泰安县十三区粥店乡组织高小毕业生参加农业生产问题调查 (三)","ftitle":"","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"五、他们在农业战线上发挥了巨大作用"},{"type":"paragraph","text":"泰安县十三区粥店乡和附近各乡的高小毕业生，经过当地党组织、政府、团组织和业余补习学校的教育、组织，他们又亲身参加了劳动，深深体会到参加农业的社会主义改造事业的重要和无限光荣。横岭后高小毕业生杨继武说:“参加了总路线的宣传，才感到农村里是这样需要咱们。咱们参加农村工作，不但和工人一样为祖国社会主义工业化服务，而且农村里有文化的人不多，咱们的责任更重大。”粥店村高小毕业生刘光汉说:“咱们认识到互助组就是社会主义的幼苗，咱们把互助组工作做好，领导互助组走上合作社的道路，多打粮食，支援工业建设，咱们的工作就是为了祖国建设。”许多高小毕业生在自己劳动中体会到劳动的伟大和光荣。西黄水湾村高小毕业生李振峰说:“过去只听老师说劳动光荣，劳动伟大，现在自己参加了农业生产，才真正认识到劳动的伟大和光荣。”"},{"type":"paragraph","text":"高小毕业生认识到自己工作的意义以后，在农业互助合作运动中，就发挥了极大的作用。目前，他们正在做着下面四件大事:"},{"type":"paragraph","text":"第一是这批高小毕业生已经成为互助组和农业生产合作社的骨干和经营管理能手。"},{"type":"paragraph","text":"曹家村、李家庄、西黄水湾村三十一个高小毕业生，除了四个因年龄较小在家外，其余二十人参加了互助组，七人参加了农业生产合作社。他们参加了互助组，不是当了组长，就是当了负责管理的记工委员，负担着领导和管理互助组的重要工作。他们参加互助组以后，普遍发动组员订计划、订制度。许多互助组因而重新恢复整理起来，加强了组织。群众反映说:“来了这批年轻人，咱们互助组变样了。”如马湾村贾康肃互助组，去年组织成立，因经营管理不科学、计工不正确、对组员缺乏思想教育，到秋后垮了台。后来该村高小毕业生买登雅与村长共同整理了这个组，买登雅首先研究了垮台的原因，反覆向农民进行了教育，又着手领导群众订冬季生产计划，研究建立制度，取消过去不合理情况，在冬季生产中发动大家搞副业，五个人打了二百四十车石子，推了一百多车土。农民见了贾登雅参加互助组后，互助组整个变了样，连冬闲季节也有这许多收入，于是情绪很高，最近全组一致公推买登雅担任互助组的组长。又如西黄水湾村张玉海互助组，去年秋收后酝酿组织农业生产合作社，条件成熟了，但缺少一个会计。后来，高小毕业生李玉录参加了合作社当会计，加速了合作社的成立。粥店乡乡长说:“来了这批青年，互助合作运动中的困难解决不少。”"},{"type":"paragraph","text":"第二是这批高小毕业生已经成了一支国家总路线的强有力的宣传队伍。"},{"type":"paragraph","text":"粥店、西黄水湾村、曹家村等地，农民开会时，要是没有高小毕业生参加，就热闹不起来。高小毕业生们配合乡里村里中心工作，每天晚上出席群众大会或小组讨论会，当主席，做记录，掌握会议。他们向农民宣传把粮食卖给国家的意义，宣传组织起来的好处，说明社会主义前途。由于他们思想进步，学习积极，懂得道理，又能从报纸上找出许多生动事例进行讲解，因此农民对他们的宣传非常欢迎。粥店村群众开会时，大夥总是这样说:“叫刘光汉(高小毕业生)来啦啦(谈谈)，他的脑筋清楚，啦的有理。”西黄水湾村仅有的十户没有组织起来的农民，也经过六个高小毕业生的努力而组织了互助组。横岭后本来一个互助组也没有，经过高小毕业生杨继武的动员，现在已经动了起来，有十二户开始组织了互助组。不少高小毕业生在大会上、小组会上和个别谈话中，动员农民把粮食卖给国家。如西黄水湾村农民车桂成起初听说粮食统购统销，顾虑重重。经过高小毕业生李玉禄五次动员，终于明白了道理，把七百斤余粮卖给了合作社。最近，车桂成找上李玉禄说:“要不是你打通我思想，咱还要多苦恼几天。”这样的事例，村村都有。横岭后高小毕业生杨继武自从出席中共泰安县委第六次宣传员代表会议后，更成了本乡的重要宣传干部。"},{"type":"paragraph","text":"第三是这批高小毕业生在半年多来的亲身参加劳动中，不少人已经变成了生产的能手、劳动中先进人物和模范。"},{"type":"paragraph","text":"过去，这里农民对冬锄不大习惯，去年，这批高小毕业生因为懂得冬锄是为了消灭害虫，因此首先响应政府号召进行冬锄，西黄水湾村、李家庄、曹家村的高小毕业生，带头锄了六十八亩地，带动了全村很快的完成了冬锄工作。西黄水湾村六个高小毕业生，半年来，向老农处学会了十种生产技术，其中李振峰、刘长勇、王灿文三人已被划为整劳动力。李振峰更是太阳未出就起床，拾草喂牲口，上下午推土积肥，有时打石子搞副业。在秋收秋种时，干活的成绩很出色，成了青年农民的学习榜样。群众反映说:“振峰真不错，劳动挺好!”最近，李振峰又订了计划，准备学习新的农业技术，首先从学使用喷雾器着手。"},{"type":"paragraph","text":"第四是这批高小毕业生已经成为农村中的文化先锋。"},{"type":"paragraph","text":"粥店附近几个村上的高小毕业生，全部参加了村里的下列各项文化工作:民校、识字班、黑板报、广播台、读报组、会议记录。他们通过这些形式向农民进行总路线的宣传。横岭后高小毕业生杨继武更创办了一所冬学，这是粥店全乡第一所冬学。西黄水湾村的高小毕业生还经常向农民宣传自然科学的知识。该村农民李振业去年认为水灾是海龙王作怪，成天磕头拜菩萨，后来，高小毕业生谭子恒向他讲解了自然科学的道理，他才逐渐去除了迷信思想。"},{"type":"paragraph","text":"上面所讲四方面作用，仅是荦荦大者。总之，高小毕业生是可以而且已经对农业互助合作运动起了很显著的积极作用。当然，十三区高小毕业生的这些作用还是初步的，还有待更好的正确的发挥。"},{"type":"paragraph","text":"六、结语"},{"type":"paragraph","text":"综上所述，从农业的社会主义改造事业迫切需要大批新生力量的情况来看，组织农村高小毕业生参加农业生产乃是当前一项重要任务，从我国经济发展情况与文教事业本身发展规律来看，引导高小毕业生参加农业生产乃是解决他们出路问题的基本办法，从高小毕业生不顾参加农业生产的思想影响来看，解决这个问题乃是长期的教育、组织过程，而其基本关键在于如何结合国家总路线的宣传，用各种方式向他们说明社会主义工业化和农业的社会主义改造及它们之间的关系，说明从事农业合作化这一伟大事业的光荣，并具体组织他们参加劳动，参加互助合作运动，使他们在实际体验中树立长期参加农业生产的思想。"},{"type":"paragraph","text":"至于教师在组织高小毕业生参加农业劳动生产工作中应起什么作用的问题，根据粥店乡的情况来看，教师最重要的工作是研究克服学校教育中的片面性，纠正理论与实践脱离现象，以总路线的精神教育在学学生，特别是大力地有计划地对学生进行劳动教育。教师必须用劳动光荣这一新的社会思想去教育学生，培养学生热爱劳动的宝贵品质，以便他们毕业后能成为生产战线上既有科学知识又能积极劳动的生力军。对于已经毕业的学生，教师如果能经常跟他们谈谈，进行思想教育，作用也很大。此外，学校通过家长会、家庭访问，宣传政府的文教政策和农村的远景也是一项重要的工作。"},{"type":"paragraph","text":"而做好上述工作的关键，在于教师如何深入学习党在过渡时期总路线，完整地而不是片面地领会总路线的精神实质，端正自己对组织高小毕业生参加农业劳动生产的看法。"},{"type":"paragraph","text":"(一九五四年一月于山东<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\54410302AA.JPG\">安)"}]}