{"id":302498,"date":[{"year":1954,"month":4,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2216","ytitle":"","mtitle":"农村中的新生力量","ftitle":"莱阳专署文教科","authors":[],"text":[{"type":"paragraph","text":"山东省平度县十五区沟东乡沟东村，全村有一○八户，人口为四三五人，互助组十一个，农业合作社两个(一个二七户，另一个一四户)。解放前这村农民生活贫困，文化落后，缺粮户占全村百分之五十五以上，而文盲占全村人口百分之九十八。解放后农民生活逐渐的改善与提高；于一九四三年设有初小一处；至一九五三年并有高小毕业生六个(在邻村完小)——刘德智、王衍恒、王仁齐、王希祯、王中立、王瑞立(年龄十六-十八)。高小毕业后，他们全部投考中学而全部落榜。落榜后都是情绪低落，不安心农业生产。后经区、乡干部通过会议和个别教育，指出参加农业生产也同样有光明前途，同时介绍高小毕业生徐建春参加农业生产的模范事迹，和她现在获得人民热爱的实例，终于都投入了生产。"},{"type":"paragraph","text":"通过秋收秋种有两人学会了推小车，一人学会了扶犁。总路线学习以后，他们更进一步认识到参加农业生产确有光明前途，如刘德智说:“从前以为社会主义社会，不知几时能来到，通过总路线学习心里开了窍。”因之生产更积极了。在冬闲季节，他们也参加副业生产，有的学推粉，有的学会编草鞋。同时又参加当前各个阶段的中心工作。在农村各项工作中，乡、村干部注意发挥了他们的积极作用，这样不仅进一步的解决了他们的思想问题，使他们安心于农业生产与农村工作，而且也大大的推动了农村各项工作的开展，使农村各项工作获得了新的活力。他们在农村工作中的作用有如下几点:"},{"type":"paragraph","text":"(一)在普选工作中:刘德智等六人成为这村完成普选工作的主要力量，工作细致认真，艰苦努力，提前完成了任务，获得了区、乡干部的表扬。"},{"type":"paragraph","text":"(二)在互助合作运动中，有一天，他们在地屋里同农民王炳恒等六人编草鞋，当听了县、区干部做农业生产合作社的报告后，其他农民领会不深，对参加合作社有些顾虑；王衍恒、王中立便运用了五年级国语课本上“步步走的光明道”(韩恩互助组走向合作社)的一课，讲给他们听。当讲土地入股时张老头(因为自己投粪多、土地肥，打粮也比别人多，故主张各人往各人地里送粪，防备万一合作社垮了台，好把自己的地抽回来。)和常守基的思想不通(不愿马车入股，却不好意思说出口来，故意强调自己马车值一千三百万元，少评一万也不入股……。)受到本组大夥的批评的情况，王炳恒等听了笑着说:“嘿!跟咱的思想一样”。但他们还担心本村的合作社是否能办好?王衍恒说上级报告时指出“只准办好，不准办坏”。农民王炳恒说:“听到报告后，对参加社还是三心二意的，叫他们这一讲，心里有些亮堂了。”结果在地屋子编草鞋的八人除聋子王发源外，都参加了生产合作社。"},{"type":"paragraph","text":"王仁齐动员他父亲王希宝的互助组全部参加了合作社。起初他父亲对入社也有顾虑，他首先对他父亲讲明大道理，接着说:“爹!你是选区主任、互助组长，你不带头参加，对劲吗?”这样就说服了他父亲参加了合作社。接着又对他的叔兄王炳江说:“看!你的驴是人民政府贷款帮助你买的，没有共产党，咱那能买起个驴，共产党的一切办法，都是为的咱过好日子，合作社也是这样。……”使他叔兄也入了社；后来他又争取了从青岛回来的叔父帮助动员全组(六户)一起参加了合作社。"},{"type":"paragraph","text":"(三)在动员把余粮卖给国家的工作中，群众听取报告后，进行小组座谈，村干部王根先领导小组讨论时，开头就说:“今天咱座谈昨天的报告，反正就是把粮食卖给国家，各人打个谱。”群众一言不发，他急了，接着又打了个比方说:“你没看见，冷戈庄合作社收买肥猪，把猪赶上北庙院里，汽车开着堵上门口，拿棍子往上赶，乖的早上了车，癡的挨打也得上，和咱卖粮一样，早卖了光荣，晚了当不了，还赚个落后。”群众更加恐慌与怀疑起来，如王锡令说:“把粮卖给国家咱吃什么!”学生刘德智忙对群众解释说:“是把咱剩的粮卖给国家，昨天报告的精神是动员咱卖，没有强迫。国家卖咱的余粮支援工业建设，国家工业化了，是让咱早过幸福的社会主义生活。”接着王锡令说:“嘿是这么一回事，我卖十五升豆子(合三百八十斤)……。”"},{"type":"paragraph","text":"学生王衍恒的父亲王鹏九是党村分支委员，在党、团员会议上，自报卖余粮八百斤，但王衍恒的母亲思想不通，怕以后年成不好再挨饿。王衍恒对她说:“娘!你看共产党来了，领导咱们生产那年不收成?就有不收成的地方，也没有饿死人。再说咱把粮放在家里，老鼠盗，虫子咬，只有少没有多，卖了钱还可以存到银行找利钱。”王鹏九也对自己老婆说:“咱家三个人，通了两个，就你不通还行吗?”惹得老婆笑了，终于把余粮卖给了国家。"},{"type":"paragraph","text":"王仁齐的父亲想留出全年吃粮，并卖出地瓜乾，王仁齐首先从工业和农业的关系以及工业建设和个人的关系讲起，进一步说:“……爹!咱如愿意早过社会主义生活，就必须把余粮卖给国家，支援国家工业建设，才能使社会主义社会早些到来，如果全国农民都留一年吃的，国家建设可成问题。再说咱在家吃点地瓜乾还行，像志愿军、工人活计那样苦，吃地瓜乾能行吗?”结果他父亲就在他和村干部动员下卖了余粮一、一○○斤。"},{"type":"paragraph","text":"以上事实证明:在人民教育培养下的高小毕业生，是具有一定的工作能力与积极性的，他们拥护真理，易于接受新事物，只要能加强领导，注意发挥他们的优良特点和运用他们的智识，不仅可以提高他们的思想，安心于农业生产，而且能成为建设社会主义新农村的有生力量。"},{"type":"paragraph","text":"上述事实又告诉我们，必须是区、乡干部重视他们，并加强对他们的领导和教育，及时了解他们的思想情况，结合每阶段的中心工作，进行正面的教育，以提高其政治觉悟，指明其努力方向，团结他们在做好农业生产与农村工作的过程中不断的前进。"}]}