{"id":302420,"date":[{"year":1954,"month":3,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"吴春安领导大伙增产棉花","ftitle":"——金星奖章获得者介绍之四","authors":["钟凤"],"text":[{"type":"paragraph","text":"吴春安是全国棉农的光辉旗帜。"},{"type":"paragraph","text":"一九五二年春天，他响应了政府的号召，把原有五年历史的互助组进一步组织起来，成立了吴春安农业生产合作社，全社十户，有耕地二百九十四亩，植棉一百十八亩八分。"},{"type":"paragraph","text":"由于吴春安领导全社社员进行集体生产，学习了植棉的科学技术及曲耀离的先进经验，在一九五二年全国丰产竞赛运动中，获得了棉花丰产。全社一百十八亩八分棉田，平均每亩收籽棉四百七十二斤，超过前一年平均产量百分之七十，超过当地个体农户平均产量百分之一百五十。其中有五亩水地棉花，每亩平均收籽棉一千零二十一斤六两，创造了当时全国棉花最高产量的新纪录。"},{"type":"paragraph","text":"这个成绩，成为鼓舞棉农增产的一个重要的动力。吴春安光荣地获得了一九五二年爱国丰产金星奖章。"},{"type":"paragraph","text":"先谈谈吴春安农业生产合作社的地理环境。"},{"type":"paragraph","text":"吴春安农业生产合作社的千斤丰产地及大部棉田是在阳坡平川上，离河较远，要利用井水灌溉，土质是轻沙质壤土，顺河有三四丈高崖的自然屏障，因此气温较高，在寒流侵袭时，各地普降寒霜，屏障内霜很轻，仅棉株的上部略呈凋萎状，中下部仍保持原生长状态，影响极微。"},{"type":"paragraph","text":"在这样的自然条件，吴春安用了怎样的方法来提高棉花产量呢?"},{"type":"paragraph","text":"吴春安根据他多年来的植棉经验，认为要想达到高额的产量，必须要地耕的深，耕的深产量才能提高。他发动群众尽一切办法进行深耕，全社棉田普遍的耕达五寸深，千斤丰产地达六七寸深，以改善土壤结构，增强土壤保墒力。在春天将解冻时，就撒施大量有机质厩肥，并且纵横耙地，使肥料能够均匀混合，然后用铣深掘一次，使肥料深八下层，改善土壤结构，充分供给棉株生长。耕后再进行耙平以保蓄花的生长是非常水分。这样，耕的深，肥料施的深而均匀，对于促进深作物棉有益的。"},{"type":"paragraph","text":"吴春安为了提高棉花产量，曾经访问曲耀离两次，学会了许多植棉技术，尤其是密植和施肥，是棉田丰产的一个重要的因素。"},{"type":"paragraph","text":"全社在一九五二年进行了密植试验，在丰产地行距一尺八寸、株距约七寸，使棉株得到均衡生长。从下面的表中就可以证明了株数多的产量大:"},{"type":"paragraph","text":"土　地　每亩株数　　　每亩产籽棉斤数"},{"type":"paragraph","text":"水　地　五、二二○株　九五五·三斤"},{"type":"paragraph","text":"水　地　四、一五○株　八○四·七五斤"},{"type":"paragraph","text":"水　地　三、九○○株　七二五斤"},{"type":"paragraph","text":"旱　地　四、一二○株　四○二斤"},{"type":"paragraph","text":"旱　地　三、八一○株　二四六斤"},{"type":"paragraph","text":"密植丰产的生动事例，教育了当地的群众，在西梁村普遍传播着“稀看花来，密摘花哩”的谚语。"},{"type":"paragraph","text":"与密植相配合的是大力增施有机体厩肥，全社社员在集体经营下努力集肥，棉田每亩至少施厩肥五千斤。在施肥过程中，他们将硫酸铵与发过酵的饼肥混合施下，使两种分解速度不同的肥料经混合后互相配合，可以及时不断地分解，增加土壤肥力，供应棉根吸取。在棉花生长期间，分别在定苗后、初花期和盛花期结合灌溉下雨追肥三次，再经过选种、精细整枝、开沟隔行浇水以及防治害虫等工作，使棉株的生长健壮而齐整，棉铃又大又饱满，收获早，落蕾、落铃也少。晒乾后的棉铃，平均每铃重二钱六分，最重的铃有四钱重，通常是七十三·八铃重一斤。在丰产地的棉株高一尺六寸左右，平均每株结铃十七个。"},{"type":"paragraph","text":"吴春安农业生产合作社创造了每亩一千零二十一斤六两籽棉丰产的全国棉花丰产新纪录，是发挥了集体生产优越性的结果。"},{"type":"paragraph","text":"当一九五一年互助组时，由于个体经营，大部棉田还没有密植；可是，在一九五二年，全社植棉株数都增加到四千左右。在施肥、浇水、间苗、整枝和防治害虫等各种技术工作方面，也因为具体分工，得到正常进行，而且做得及时。再说深耕吧，也因为集中使用劳动力，发挥了农业生产的潜在力，对棉花丰产起了一定的保证作用。"},{"type":"paragraph","text":"吴春安植棉丰产的事实，明白地告诉我们:农业生产只有走合作化的道路，才有可能采用新的农业技术进行生产，逐渐地使用新式农具，从而促进农业生产力的不断上升；也只有这样，才能不断改善农民的生活，并进一步满足国家和人民对农产品日益增长的需要。(钟凤)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\03\\543u050401.JPG\">"}]}