{"id":302468,"date":[{"year":1954,"month":3,"day":31}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2639","ytitle":"","mtitle":"谈计划观念","ftitle":"","authors":["林泽"],"text":[{"type":"paragraph","text":"林泽"},{"type":"paragraph","text":"计划观念，实际上也就是一种组织观念。组织观念薄弱的人，又谈得上什么计划观念呢?从订计划的过程中，我们就深深地体会到了:订计划，不但检查了我们过去的工作，更使我们明确地认识到了今后一段时期中共同努力的方向，需要完成的主要任务；还不仅仅这些哩!在讨论计划的过程中，我们更加明确了每一个人的工作与每一个人的工作之间底相互的关系，每一个人的工作在集体工作中所占的地位和应起的作用以及每一个人对集体应当承担的责任。计划，就是组织，使我们今后的工作，今后的行动，朝向一个方向，在一个领导之下组织起来了。接受计划的约束，就应该接受组织的约束。一个学校的组织，一个机关的组织，总之，任何单位的组织，都是在领导着和组织着这个单位计划的具体执行。“我是赞成计划的。”谁也会这样说吧，可是，当领导上根据计划分配工作的时候，甚至于有时就比订计划时引起的争论还多。譬如一个学校中某些课程钟点的多少和安排时间的先后往往有争论，“我愿意做这种工作”“他不愿意做那种工作”也有争论。如果这些争论都是从“如何更好地完成计划”着眼，我想问题是容易解决的，偏偏呢，有的同志考虑问题首先就是从个人出发，以致往往问题就很难解决了。或者，分明了解领导上是根据更好完成计划的精神要求自己多担负某一些工作，自己却偏偏不愿意接受。为了什么呢?还是那种“多做事是吃亏”的个人主义的想法在作怪。我们说计划观念就是组织观念还意味着既然计划的执行，必须出于有组织的行动，那么，这种有组织的行动就需要一定的制度、规章、纪律等来维持它，同时工作也就需要一定的进度；不按照进度教学或者随便缺课、请假，不遵守制度、规章是否算没有计划观念呢?我想是的。因为这样，就要影响共同的行动和共同的工作的进展；譬如一个教师缺了两堂课，后来又补了课，看起来好像不影响教学计划似的，其实呢，虽然补了两堂课，却占了别的工作底时间，影响了别的工作。假如，每一个教师都这样作，学校的计划岂不就被全盘打乱了吗?因此，我们说计划观念就是组织观念，意味我们的工作每一步骤都应该是有组织的行动，都应该接受领导的指示，遵照领导的意图来进行，都应该在一定的制度、规章的范围内来进行。因此，计划观念和个人主义思想、自由主义的工作作风、生活习惯是绝对不相容的。"},{"type":"paragraph","text":"计划观念既然是组织观念，它也就必然是集体观念。要很好地完成计划就需要从集体主义的精神和集体的利益来考察和衡量自己的工作。假如，把完成自己的工作计划，看成是为了个人的表现，这个人在执行计划中的积极性往往就会与计划的基本精神不相符合，甚至相反地会引导到影响或破坏整个计划上面去。就有这样一位教师，他一心一意想使自己的教学任务一定要比别的教师完成得更好，他就特别加重他所教的这门课程的份量，使学生不得不拿出更多的自学时间来温习这门功课……结果呢，学生在这门功课上的成绩是很好的，甚至可以说，学生在这门功课上的程度，已赶上高一年级的水平了。可是，由于学生用了更多的时间来学习这门功课，就不得不忽略别的一些功课，以致学生在别的一些功课方面的成绩却很差很差。表面上从这位教师本身的教学成绩来看，可以说已大大超过了预定的计划，但正由于他这样作，却影响了别的教师完成教学任务。从整体来看，他对整个学校的计划的完成却是在起了一种破坏作用，从培养全面发展的社会主义新人底基本要求来说，他起的也是一个相反的作用，因为他造成了学生的智能方面的发展，不是全面的，而是片面的。"},{"type":"paragraph","text":"我们说计划观念是组织观念，也必然是集体观念，就是在执行计划的过程中，不但要很好地完成自己的计划，也要关心和帮助别人去很好地完成计划，相互帮助，相互启发，先进带动后进就是很重要的了。去年某校一个教学小组在检查该小组的工作时，对于一个没有很好地完成教学任务的教师，大家提了些批评和建议；同时对另外一个教学很有成绩的教师大家也提了意见，认为他有帮助别人的条件，但却没有去帮助那个教师。这个批评是很公正的。事实上，有的学校正存在着这种现象，有些业务水平较高的教师为了完成自己的教学任务是比较努力的，认真的备课，不断地改进自己的教学，也很能吸取别人的经验；可是他们中有的人却不愿意帮助别人，或者不愿意很好地去帮助别人，甚至有的教师把自己的教学经验、心得、方法，或者自编的讲义，作为“法宝”，不愿公开出来，怕别人学到了。我们说这样作的教师就缺乏计划观念，因为他们不懂得完成整个学校的计划，决不可能单靠部份业务水平较高的教师，而是要靠全体教师共同的提高，共同的努力。任何一环的薄弱，都会影响到整个学校计划底完成的。"},{"type":"paragraph","text":"计划观念也是时间观念，因为任何计划都是规定着那些任务要在那些时间以内来完成的，我们打算着来怎样完成计划，就必然要考虑怎样合理地来安排与支配时间。没有时间观念的人，一定不可能很好地完成任务。在机关和学校中，我们往往听到个别同志在嚷:“忙呀，简直忙得我转不过身来。”事实上确实忙，但真正忙得转不过身来吗?却也不完全是这样。在许多情形下，还是由于自己的拖沓，马虎，不善于安排时间，以致把许多工作任务挤在一起了。若果真正检查一下自己，就会发现有许多时间自己是浪费了的。譬如在学校中往往就有这样的现象，有的教师一面叫“忙”，一面呢，却把白天的许多时间用在聊天，下棋，打扑克上面，到了晚上再来赶任务。又譬如在某些机关和学校中浪费时间的现象也还是很严重的，分明规定一个会议两点钟开五点钟结束，结果呢，你等我，我等你，不是超过一刻钟就是超过半点钟会议才开始。或者由于会议前准备得不够，讨论起来抓不住重心，浪费了许多时间。这种缺乏时间观念的现象就会影响计划的按期完成。一位苏联专家到上海来的时候，有一个教师陪同着苏联专家到各校去讲学。他同苏联专家相处才十天左右，他说他受到了很深刻的教育，不但苏联专家的学问、经验帮助我们解决了许多问题，不但苏联专家那种认真负责的精神使我们深深感动，而且苏联专家一天做了那样多的事，又那样从容不迫。这个原因在那里呢?他说，就由于他能有计划地安排和支配时间。从这里也使我们更加体会到订计划和很好来完成计划，都需要我们善于根据工作任务和实际的情况来计算和安排时间，不但学校或机关领导上要很好的计算与安排时间，每一个实际执行计划的人，也要很好地计算与安排时间。实际上合理地安排与支配时间也是一种组织工作，不这样作，或者作得不好，工作中就要发生紊乱现象，时间观念与组织观念是不可分的。因之，我们可以说:组织观念、集体观念、时间观念都是计划观念的表现。"}]}