{"id":302419,"date":[{"year":1954,"month":3,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"向中国人民解放军学习","genre":"","count":"1665","ytitle":"","mtitle":"我受到了很大的教育","ftitle":"","authors":["王绍铨"],"text":[{"type":"paragraph","text":"慰问解放军代表团代表上海中学教师　王绍铨"},{"type":"paragraph","text":"在这次慰问中，每到一个地方，从司令部到连队，甚至一个通讯班的住所，都有鲜明的令人注目的墙报和黑板报，内容都很丰富，充满着热情和希望。如某部一个战士同志就这样写着:"},{"type":"paragraph","text":"“火热的心，"},{"type":"paragraph","text":"在我们胸前跳荡，"},{"type":"paragraph","text":"千万双眼睛，"},{"type":"paragraph","text":"流露激动的光芒，"},{"type":"paragraph","text":"千万个思想，"},{"type":"paragraph","text":"凝集成了一个共同的愿望，"},{"type":"paragraph","text":"迎接您"},{"type":"paragraph","text":"祖国人民慰问解放军代表团。"},{"type":"paragraph","text":"在党的教养下，"},{"type":"paragraph","text":"我们像春天的花朵一样，"},{"type":"paragraph","text":"壮大发展成长；"},{"type":"paragraph","text":"钢铁虽然坚硬，"},{"type":"paragraph","text":"那比得上我们坚强的意志；"},{"type":"paragraph","text":"亲人啊!"},{"type":"paragraph","text":"我们"},{"type":"paragraph","text":"不会辜负您的嘱咐和期望，"},{"type":"paragraph","text":"我们"},{"type":"paragraph","text":"会以实际行动，牢守祖国的边疆，"},{"type":"paragraph","text":"任何胆敢侵犯的凶恶敌人，"},{"type":"paragraph","text":"我们"},{"type":"paragraph","text":"会叫它沉灭在海洋。"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"我们从部队首长的报告中了解，写文章的战士，在二年前大部份是文盲，或者只识三四百字，连看报也感到困难。自从部队开展文化学习以来，不到二年半的时间，他们大都有了高小以上的程度。"},{"type":"paragraph","text":"在慰问工作结束的前一天，我们几个搞教育工作的和华东海军的文教干部同志举行了座谈，在座谈会上，使我们比较全面的了解部队开展文化学习的情况；解放军同志的学习是有光荣传统的，在两次国内革命战争及抗日战争时期，是一面打仗，一面学习，白天与敌人作战，晚上还是学习，但当时的学习是不够正规的。解放以后，学习就不同了，为了巩固祖国国防，随时准备给任何帝国主义对我们侵略以沉重的打击，必须继续提高我们的军事技术上的质量，就要建立许多新的现代化的兵种。而新的兵种新的技术是与文化有密切关系的。"},{"type":"paragraph","text":"自党中央、中央军委提出部队全面系统的开展文化学习运动之后，华东海军也和其他部队一样，一方面全军开展互助，组织学习，大规模向文化进军，出现了像李长友、高来升……等学习模范；另一方面举办了正规的文化学习的速成中学和小学。有二千多个干部和战士，可以轮流的经常在学校学习。去年中央军委全国统一的举行考试，学员成绩都很优秀，华东海军的高小一年级的总平均成绩有八十七分，高小二年级的总平均成绩有九十分。经过两年多文化学习运动的开展，全军有百分之八十达到高小毕业程度；一般战士都能写文章，战士们最喜爱也最擅长写诗和快板。“文盲”“工农大老组”等名词，已成为历史的陈迹。"},{"type":"paragraph","text":"我们的战士为什么能取得这样巨大的成绩呢?首先由于党和毛主席的英明指示，中央军委及部队各级首长的正确领导；同时很重要的，就是每一个战士同志有高度的自觉要求，他们都知道为什么要学习，他们把学习文化看成是和敌人作战一样的重要任务。有一位战士就这样告诉我:“我过去是一个贫苦渔民的孩子，在旧社会，对读书识字想也没想过；共产党、毛主席不仅使我们在政治上、经济上翻了身，在文化上也要给我们翻身。……全国胜利以后，我们知道，要建立新的兵种，要国防现代化，没有底子(文化)是不行的，为了更好的保卫祖国，使祖国人民能安心进行社会主义建设，我们要掌握新的武器，首先一定要攻下文化山，这与作战一样，只许胜利，不许失败；而我们一定会胜利的。……”"},{"type":"paragraph","text":"由于有这样正确的学习目的和学习动机，所以他们能在学习过程中，不怕一切困难，刻苦钻研；他们执行任务一完毕，就不顾疲劳的马上进行学习；就是在温度很高的轮机舱内，尽管满身流汗他们也还是坚持学习；他们为了要记住易忘的生字，就在床头、舱板等地方写上生字，一有空就复习。晚上熄灯后，手指在肚子上练写生字。同志之间的亲密团结、互相帮助也是使战士迅速掌握文化的重要原因之一。这样，他们才能在短短的时间里，迅速的提高了文化，学会了技术。"},{"type":"paragraph","text":"我们的人民解放军不仅在战斗上是一支战无不胜、攻无不克、英勇无敌的队伍，今天在文化学习上，这样艰苦不懈的苦学苦记苦练，互助团结，克服一切困难，因而取得了巨大的胜利，也可以说这是在教育史上创造了奇迹。"},{"type":"paragraph","text":"我参加这次慰问工作，受到了一次很大的教育。我们最可爱的人——解放军同志这种紧张而忘我的工作与学习，谦虚真诚的对人态度，与我自己各方面对比一下，深深感到自己是多么不够啊!今后我只有在工作中，时时拿我们战士的高贵品质作为我的镜子，要戒骄戒躁、虚心学习，进一步团结教工同志，深入学习总路线和苏联先进的教学经验，把业务搞好。"}]}