{"id":302549,"date":[{"year":1954,"month":4,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1902","ytitle":"","mtitle":"上海五金工人的光荣","ftitle":"","authors":["陈嘉锜"],"text":[{"type":"paragraph","text":"本报记者　陈嘉锜"},{"type":"paragraph","text":"不久以前，鞍山钢铁公司代表团到上海慰问支援鞍钢的五金工人，他们赠给上海五金工会一面巨幅锦旗，缀着“感谢你们大力支援鞍钢的基本建设”等字样。这一面代表着上海五金工人光荣的旗帜，今天它和上海五金工人辉煌的生产成绩一起，在工人文化宫上海五金工业一九五三年生产成绩展览会展出，让全市的五金工人共同来检阅自己在祖国第一个五年计划的头一年所贡献的力量。"},{"type":"paragraph","text":"去年，上海五金工人为全国各地厂矿制造了数百种新产品。这次在新产品展览室展出的共有一百零四种，其中有制造机器的精密工作母机，国营上海机床厂制造的万能工具磨床和内圆、平面磨床等；有开矿用的锻压力一万四千公斤的锻钎机；有可以用来灌溉二万五千亩农田的三百匹柴油机的模型。"},{"type":"paragraph","text":"为了支援鞍钢建设，国营上海电线厂就制造了三十六万公尺电线、电缆的新产品。公私合营华通开关厂制造了四百六十个苏联式的自动断电开关，私营新成电器厂职工试造成功的流量记录仪，都为祖国第一个钢铁基地贡献了力量。"},{"type":"paragraph","text":"上海的五金工人不断地、日新月异地创制出新的产品。在过去所认为不能制造的机器和精密仪器，现在都能按照先进的规格制造出来了。其中有许多新产品还参加过国际工业展览会，获得国际友人的好评。这些新产品的制造成功，标志着上海五金工业面貌的重大改造和技术水平的显著提高。如在这一部分展出的国营上海汽轮机厂等试造的六千瓩汽轮发电机模型，它的发电量就可以供应三十万人口城市的照明用电，或可供一千部抽水机灌溉十万亩农田的用电。由私营新成电器厂制造的一套出入式铁路信号电气自动控制设备的模型，吸引观众们注意，如果火车站上有了这样的设备，那么火车进出车站，就不必用人工扳动分轨器，只要一个人掌管着显示火车行进车站的电光标志，扭动电钮，便能自动分轨，火车就会听从指挥，由指定的轨道上进出车站。在这里还陈列着上海钢窗厂的隔层钢窗，用它可以保持工厂车间的温度。东北新建的工厂，有很多采用了这样的钢窗。此外，还有各种精密工具、仪器，和自动化的信号设备，有可供两千四百人同时通话的一千二百对电话电缆，有国防工业上的重要物资钨，这些在以前认为是不可能制造的机器，现在都成为可能了。这些机器设备，有力地支援了鞍钢、第一汽车厂、重型机器厂、治淮工地、成渝铁路等许多重要的建设工程。其中像万能工具磨床等许多机器，曾经到苏联莫斯科、民主德国莱比锡、印度孟买等地展览过，博得国际友人的一致赞扬。"},{"type":"paragraph","text":"为了完成与超额完成国家生产任务，上海五金工人发扬了生产上的革新精神，使劳动与技术相结合。针对生产上的关键问题，展开了群众性的合理化建议运动，改进了操作法，改进工具和机器设备等，进一步发挥了企业的潜在力量。在展出的第二部分就介绍了各厂推行价值比较大的合理化建议，供大家来交流经验。"},{"type":"paragraph","text":"去年一年里，据廿八个国营、公私合营厂的统计，职工群众共提出合理化建议九千多件，为国家节约的财富就有二百四十多亿元。展览会上展出的，是有重大价值的五十件合理化建议。"},{"type":"paragraph","text":"国营新沪钢铁厂工程师王芳震，设计了轧钢机上的正围盘装置。利用钢条的出槽冲击力，使它顺着正围盘自动喂钢，使轧钢机逐步走向自动化，既可节省人工喂钢的笨重劳动，又保证了工人安全生产。国营汽轮机厂刨工朱顺余，改进了多种牛头刨刀架。他又提了九条价值很大的合理化建议，提高工作效率达十四倍。中国纺织机器厂任瑞华的车床切削法，是一种应用范围很广的先进工作法。采用了他的工作法，能缩短辅助工作时间，提高生产效率至一倍半。而且操作便利，一般熟练工也能掌握，并能保证质量。"},{"type":"paragraph","text":"“先进经验”部分突出地介绍了上海五金工人学习苏联先进经验的成绩。去年，已经有廿多种炼钢、翻砂和金属切削等方面的苏联先进经验开始在各厂推广。"},{"type":"paragraph","text":"在推广与学习苏联先进经验上，上海五金工人也获得了很大成就。如金属切削方面，由于推广了科列索夫车刀法，一般提高切削效率一至四倍；在翻砂方面，推广阶段分工制后，使过去不合理的劳动组织，获得了改善，从而提高了设备利用率。国营一机翻砂工场采用苏联经验，改装单排风口熔铁炉成为三排风口，使进风量大为增加，促进炉内燃烧，因此同样熔化一炉铁，既可节省很多燃料，而且可以缩短熔化时间。各厂又采用苏联先进经验，利用电火花的作用，在精细的零件上钻细小的孔眼，或增加金属表面硬度就可以延长机器的寿命。在炼钢方面，上钢一厂执行了苏联专家的建议，平炉检修一次的炉龄，从去年年初炼八十炉，提高到年底的三百三十八炉，因此全年增产了钢锭三千二百吨。"},{"type":"paragraph","text":"这些成绩，表现了上海五金工人在去年一年内所作的种种努力；通过这次展览会进行了总结，这将推动完成与超额完成今年度国家所交给上海五金工人的生产任务。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\5442020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>先进工人在作生产示范表演</FONT>"}]}