{"id":302530,"date":[{"year":1954,"month":4,"day":1}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4129","ytitle":"","mtitle":"现代卓越的教育家","ftitle":"","authors":["刘谨节","康士坦丁诺夫"],"text":[{"type":"paragraph","text":"编者按:二月二十七日是伟大的苏维埃教育家克鲁普斯卡娅逝世十五周年；四月一日是伟大的苏维埃教育家马卡伦柯逝世十五周年；我们选刊了几篇译文，作为纪念。并希望教师同志们学习他们的卓越的教育学说，提高我们的理论水平，提高我们的政治觉悟，改进我们的工作。"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"二月廿五日是娜杰日达·康斯坦金诺夫娜·克鲁普斯卡娅八十五岁生日；同月廿七日是她逝世十五年的日子。"},{"type":"paragraph","text":"克鲁普斯卡娅——伟大的列宁的妻子、友人和战友，为工人阶级事业而进行的革命斗争的积极参加者，我国社会主义建设的参加者，共产主义的热情斗士。"},{"type":"paragraph","text":"克鲁普斯卡娅在廿二岁时就开始了政治和教育活动。这时候她已经通晓了马克思和恩格斯的著作。"},{"type":"paragraph","text":"伟大的十月社会主义革命后，克鲁普斯卡娅更热烈地参与实现共产党和苏联政府关于人民教育的措施。她这一方向上的活动是非常多方面的。她作为教育人民委员部领导人员之一，积极地参与建设苏联学校。她赋予少先队运动以重大意义。她领导了校外教育和成人政治教育(特别是农村里)的巨大工作。"},{"type":"paragraph","text":"作为国家学术委员会教育部门的主席，她领导了关于学校和学前教育教学法的全部研究工作。作为马克思主义者教师协会的主席，她团结了当时的进步教师。她给予学前教育巨大注意。"},{"type":"paragraph","text":"克鲁普斯卡娅认为学前教育是人民教育系统里面的重要环节。她认为广泛发展学前教育机关网是具有国家意义的工作:我们越有更多的幼儿园，就越能把妇女吸收到生产工作和社会活动里面去，妇女越能积极地、有效地参加建设社会主义。"},{"type":"paragraph","text":"克鲁普斯卡娅认为教育工作的正确布置和它的内容在幼儿园中具有决定性的意义，她深刻地并全面地研究了苏联学前教育学的原则性的问题。在她的许多文著中包含着关于幼儿园中应该怎样进行增强儿童的健康和体育的宝贵意见。同样，教师们在她的文著中还可以找到关于怎样培养学前儿童共产主义道德基础的许多宝贵指示。"},{"type":"paragraph","text":"克鲁普斯卡娅指出，学前教育工作是我们总的共产主义教育工作的一部分。一个人的形成，他的性格、观点和信念的形成，是从幼年开始的。我们希望教育出、培养出一些新人，苏联社会的积极活动家，共产主义的未来建设者，就须要自小给儿童奠定新人的道德品质基础。克鲁普斯卡娅说道:我们不能把幼孩造成为马克思主义者，但是重要的是要使儿童从小形成一定的兴趣和习惯，这些兴趣和习惯帮助他们以后成为真正的苏联人，和共产主义的坚定的战士。"},{"type":"paragraph","text":"克鲁普斯卡娅很重视培养儿童集体主义。她指出，应该从小培养成儿童能够共同生活和劳动。为了这目的，必须尽量支持儿童在游戏和作业中的团结关系。这种团结养成儿童集体劳动的习惯，同志间互相帮助的感情。这一切将在以后学校和少先队组织里面巩固起来。"},{"type":"paragraph","text":"克鲁普斯卡娅认为道德教育的最重要的因素之一是培养儿童爱劳动。幼儿园里面全部教育工作的实施应该是，能够使儿童认识周围世界，获得和他们的年龄相当的关于自然现象、生产和社会生活的观念。她在谈到幼儿园关于这方面的任务时指出道:“我们不是要培养少爷，而是要培养完全新型的人。”但她又着重指出这一任务在应用到幼孩身上时是有着自己的特点的:“儿童劳动，这是比较性的。不能以对待成人劳动的要求去对待儿童。”幼孩的劳动是各种各样在教师领导下进行的有趣的作业，是一种经常和游戏相联系并融合的劳动。它应该使儿童体验到劳动的快乐，感到自己是集体的一部分，是集体的有用的参加者。"},{"type":"paragraph","text":"克鲁普斯卡娅关于幼儿教育中游戏的本质和作用的意见，有着巨大意义。她指出，游戏是儿童生活的基础，是童年幸福的最重要的条件，同时是儿童共产主义教育的主要手段。游戏促进儿童体力的巩固，促进儿童智慧的发展，并有助于养成观察、自制和克服困难等品质。在游戏中巩固了集体主义、同志情谊和友爱。游戏使儿童纪律化，扩展他们的兴趣范围，发现他们的趣味和问题。"},{"type":"paragraph","text":"应该十分重视从幼龄起谨慎地教育儿童，要把幼儿园组织成使幼孩轻松地并快乐地处身其中，使他们经常感觉到有人在关怀和照顾他们。应该个别地对待每一个儿童。应该考虑到儿童的年龄特征和发展水平。但是常发现这样的情况:或是对儿童的发展估计不足，或是对他们的力量估计过高。这两种情形都只能造成害处。克鲁普斯卡娅说:“在第一种情况下，教师不知道，看不见儿童的兴趣在那里。不会对待他们，使他们发生兴趣。不知道对儿童说些什么，怎样说，不知道教儿童做什么。在第二种情况下，教师把幼儿和学龄儿童相等化起来，对他们讲说他们不能了解的事物。”"},{"type":"paragraph","text":"“在第一种情况下，我们不了解作业中一定的系统性的必要性。在第二种情况下，就会出现强迫儿童接受他们所完全不能胜任的制度和教授法的现象。”"},{"type":"paragraph","text":"每一位教养员是多么须要时刻按照这一些宝贵的意见去做，要考虑到每个儿童的个别特点，要记住他们的发展水平和年龄!做一个教养员，应该知道儿童心理，要对他们说他们所能够了解的语言，要注意地对待他们的问题，要发现他们的能力，并帮助他们发展这些能力。教养员应该爱儿童，但是单纯的爱是不够的。还须要善于爱他们。"},{"type":"paragraph","text":"克鲁普斯卡娅常常和教养员以及准备去从事幼儿园工作的学生接触。她在和她们谈话时着重指出教师对祖国所担负的造就新人的高度责任。她号召教养员要经常充实自己的知识，提高思想水平。她强调教养员不能够把自己的活动局限在幼儿园围墙之内，而必须觉得自己是一个国内伟大建设工作的参加者，要做一个社会活动家，做一个在劳动者中间宣传学前教育思想的党和苏维埃政权的积极的助手。克鲁普斯卡娅曾对学前教育系学生说道:“当你到一个地方的时候，不应该孤僻独处，只对幼儿园有兴趣。不应该那样生活，好像世界上只有幼儿园，没有旁的；而应该尽量和学校、图书馆……紧密联系。要使图书馆里面有更多的关于学前教育的书籍，要使居民都能够读它们。要和乡村阅览室，和俱乐部联系，要组织起幼儿园周围的集体……”"},{"type":"paragraph","text":"克鲁普斯卡娅热烈提倡扩展乡村幼儿教育机关纲。在苏维埃政权初建立的几年中，她把建立乡村幼儿园的问题和在国内开展文化革命的总任务紧密联系起来。"},{"type":"paragraph","text":"在改善幼儿园工作中，学前教育工作者的坚毅的助手应该是家长们自己——工人、女工人、农民、女农民。"},{"type":"paragraph","text":"克鲁普斯卡娅指出，社会教育并非解除家长关心儿童，并非降低家长的责任。幼儿园和家庭紧密地并经常地联系是极重要的事，这使双方都有利。家长参与幼儿园工作，帮助教养员正确组织教育；教养员也帮助家长正确教育儿童。克鲁普斯卡娅主张应该在家庭教育和社会教育之间“架设起桥梁来”。这一座桥保证培养出我们所希望的下一代。(苏联“学前教育”一九五四年二月号社论，旨栗节译)"},{"type":"paragraph","text":"二。"},{"type":"paragraph","text":"克鲁普斯卡娅特别深刻地研究了集体主义教育问题。她曾经常常说，为了使苏维埃学校培养出集体主义者，学校本身必须明了什么是集体工作。“有一个共同目标的工作叫做集体工作……这是经常认识到自己是整体的一部分，这一点有着巨大的教育意义。”在集体主义的这种情况下，每个人员的个人特点决不会归于一律，相反地，特点会发展得更加美丽起来以巩固整个集体。"},{"type":"paragraph","text":"克鲁普斯卡娅在她的许多著作里写道，为了团结集体，每个教师应该多接近于班内的学生，以便研究每个学生的个人兴趣。她着重指出了集体教育传统的重要作用和教育象征的意义。她很简明地指出了儿童个人成长的道德教育的重大意义，曾解释说，艺术应该成为更紧密地互相团结集体人员的一种手段。"},{"type":"paragraph","text":"克鲁普斯卡娅在教育苏维埃公民时写道，不能忘记我们是生活在劳动的共和国里，不能允许我们学校里有不爱劳动的人。我们应该崇高地估价劳动的教育作用，特别是集体劳动的教育作用。学校的任务是教给学生以基础的劳动习惯。学校在联系家庭时，应该帮助父母使其孩子习惯于家庭生活的劳动。克鲁普斯卡娅的一句成语是:“我们应该在日常生活中与在任何一个技术工作中都是能手。”这已成为我们日常生活中所流行的一句话了。"},{"type":"paragraph","text":"克鲁普斯卡娅紧密地联系劳动教育与工艺教育的问题，她仔细地研究了马克思、恩格斯和列宁在其著作中阐明了工艺教育问题的著作，她在实施我们党第八次代表大会所通过的纲领时，当分析苏维埃教师在这纲领方面的具体经验时，曾预先反对学校工艺化教育中的错误倾向。应该以联系实际生活的，即青年在生产和国民经济中能运用的知识来武装学生的头脑。"},{"type":"paragraph","text":"克鲁普斯卡娅在教育著作中特别注重教育教学法问题。在这个条件下，她提出辩证法要求教育教学法。按着她的意见，教学法要在实质上与摆在学校面前的目标取得联系。如果学校的目标是为资本家培养忠实的奴仆，那么，教育和训练的教学法便是要符合于资本主义的教学法的，并且科学也被运用到这个任务上；相反地，如果学校的目标是培养有知识的社会主义建设者，那么，教学法要成为另一种了，而且一切科学成就是服务于这个崇高的目标的。克鲁普斯卡娅以自己的某些著作贡献给了某些科目(历史、地理、文学、数学、自然科学等等)的教学法问题，为了教育有着必要的政治思想方向，而紧密地联系生活，她在这些著作中详尽地研究了应该怎样教这些科目或其他科目。"},{"type":"paragraph","text":"自少先队组织建立之日起，克鲁普斯卡娅在自己的一生中就非常积极参加:与少先队员们经常通信，发表演说，写文章，同时与为争取知识而斗争的少先队组织的活动取得紧密的联系。她坚决批评少先队的工作是枯燥无味的，千篇一律的形式，而达到了少先队生活的丰富性和思想集中性，教给少先队员们集体主义，忠于党和人民。她的给少先队员们的一些书信，现在也是以共产主义道德教育底灵活性为题目的、卓越的、座谈会内容的、无可比伦的范例。"},{"type":"paragraph","text":"克鲁普斯卡娅以毕生精力与教师们取得最紧密的联系，给他们贡献出自己的意见。她要求青年教师们无限忠诚于党和苏维埃政权，并着重指出乡村教师的巨大作用。她对住在乡村里感到生活寂寞的一个共青团员女教师的回答，有着重大的教育意义。H·K·克鲁普斯卡娅写道:“您是一位女教师，是一位乡村的知识分子，卷着袖子在乡村里工作，应该懂得提高乡村文化水平的工作。我认为您的非布尔什维克的原因在于:您不愿意从事社会工作，由于乡村生活而袖手旁观，您不愿意为提高苏维埃社会的文化工作而斗争。请您镇定心神，广泛地开展社会工作，请把党史课本和决议读二遍。”"},{"type":"paragraph","text":"H·K·克鲁普斯卡娅的意见唤起了教师、学生、共青团员以及所有劳动人民走着党所指示的正确道路。"},{"type":"paragraph","text":"(刘谨节译自一九五四年二月廿七日“教师报”，原题“卓越的苏维埃教育家”，作者康士坦丁诺夫)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\04\\5441070101.JPG\">"}]}