{"id":302637,"date":[{"year":1954,"month":4,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"初中语文补充教材　人民教育出版社编","genre":"","count":"6028","ytitle":"","mtitle":"枪榴弹是怎样造成功的","ftitle":"——初中二年级语文补充教材","authors":["吴运铎"],"text":[{"type":"paragraph","text":"吴运铎【一】"},{"type":"paragraph","text":"编者按:中央人民政府教育部为了对初中学生加强劳动教育，责成人民教育出版社编选了适合一九五四年上半年初中二、三年级学生学习的语文补充教材各四篇。这些教材已自三月中旬起，定两个月内陆续在“中国青年报”发表。本报亦将全部加以转载。"},{"type":"paragraph","text":"中央人民政府教育部的通知中又说:“为了不影响各校原定教学计划，在进行此项补充教材的教学时，应删去初级中学语文课本第四册(二年级用)第六册(三年级用)各四篇。”精简的各篇目录是:"},{"type":"paragraph","text":"第四册:"},{"type":"paragraph","text":"第六课　辽尼亚和他的祖母(格洛斯曼作　茅盾译)"},{"type":"paragraph","text":"第十五课　游美印象(爱伦堡)"},{"type":"paragraph","text":"第十七课　苏联的一分钟和美国的一分钟(伊林作　晶译)"},{"type":"paragraph","text":"第十八课　自动工厂(萨巴林作　符其珣译)"},{"type":"paragraph","text":"第六册:"},{"type":"paragraph","text":"第七课结婚(马烽)"},{"type":"paragraph","text":"第九课战争之后(特洛岩诺夫斯基作　付克译)"},{"type":"paragraph","text":"第十一课在斯大林时代里(冯至)"},{"type":"paragraph","text":"第十五课和平鸽(古柏卡作　王寿华译)"},{"type":"paragraph","text":"一九四三年春天，为了将来能够更好地为党工作，我曾经请求组织上调我到延安马列学院去学习，上级也同意了。但在当时有些任务还没有完成，一时走不成。后来上级根据战争需要，向我们提出更多新的要求，我就索性留下不走了。"},{"type":"paragraph","text":"这一天，正下大雪，我到司令部去，恰好碰到罗炳辉师长从外面回来。罗师长看见我，就说:"},{"type":"paragraph","text":"“运铎同志，走吧，到我们那里去玩吧。”"},{"type":"paragraph","text":"我一向非常敬爱我们的罗师长。这位在红军时代已经闻名全国的人民英雄罗炳辉师长，最爱护青年，他不仅在工作上给我们很多的帮助，更在思想上给我们很大的启发。他平常总是那么和气，把青年当作自己的小兄弟。对我也是这样。他常常让我到他那儿去玩，和我谈问题，谈当前的政治形势，谈革命的道理，有时还送我一点礼物，像从日本人那里缴获来的用具啦，装烟用的皮口袋啦等等。有一次，找了半天没有东西可送，就去摘了一个他自己种的蕃茄。罗师长不但会打仗，而且番茄也种得特别好——他拣了一个最大的送给我。"},{"type":"paragraph","text":"这回，我走进屋子，罗师长问了我的工作情况，又给我分析了目前战争的特点。最后，他告诉我，现在急需有强大杀伤力的武器，好更彻底地消灭敌人。对待敌人，就应该狠。我们并不喜爱战争，并不喜爱杀戮，但是，如果敌人用这些来威胁我们，那我们就不发任何慈悲，就要狠狠地打击它，连它的骨头都给敲碎，叫它永远也爬不起来。我们现在就需要有这样的武器。他亲切地微笑着问道:"},{"type":"paragraph","text":"“你看能不能想出办法来?”"},{"type":"paragraph","text":"师长的话给了我很大启示，对敌人，只有坚决地消灭它!但是如果仅仅是我一个人，那又能有什么办法呢?任何一个人都离不开集体。严格来说，在我们的时代，没有个人的记功簿，有的只是革命集体创造的英雄史诗。尽管你很笨，只要你忠实于你的集体，你就能变群众的智慧为自己的智慧，你也就会有坚定的信心去迎接最艰巨的任务。因此我说:"},{"type":"paragraph","text":"“我的一切都是属于党的。党要我做什么我就做什么。”"},{"type":"paragraph","text":"下午，我回到工厂去。在路上，我一直想着，怎样按照当时的条件，研究出一种新武器。当时最大的困难就是材料问题。材料没有，机器没有，光凭主观去想，就是想得再好一些，把图样书好了，设计好了，也是没用。就是有了材料，没有工具也不行。所以首先应该找到材料；找到什么材料，就根据什么材料来设计。"},{"type":"paragraph","text":"我听老乡们说过，以前国民党要在洪泽湖附近造桥，弄来很多铁棍子，以后桥没造成，铁棍子也不知跑到哪里去了。我得到这个消息，就整天往洪泽湖边上跑，果然发现了一批埋在土里的铁棍子。铁棍子大概有三寸多粗，有好几百根。发现这批材料，真比找到金矿还高兴。我量好铁棍的粗细，记下数量，就回到工厂开始研究。"},{"type":"paragraph","text":"材料有了，究竟要造个什么东西呢?凭空去研究一种武器，这真比大海里捞针还不容易，——针虽小吧，它总有个形体，我的脑子里却连一点什么影子都没有。这样“钻研”下去，只好碰运气。可是我们的胜利，不是赌博押宝，从来也不靠侥幸。科学这东西，硬是要实事求是，你想投机取巧，它可对你不客气。我想最好还是去向书本领教。我把能找到的书本都搬了出来，翻来翻去，翻到一篇介绍枪榴弹的文章，说也可怜，那篇文章总共不过二三百字，而且多半是空话，无非是讲枪榴弹如何如何厉害之类。虽然“可怜”，在我也还真算是宝贝。我从这里知道了，所谓枪榴弹，就是制个筒子装在枪口上面、利用步枪子弹的力量，把炮弹打出去。"},{"type":"paragraph","text":"我就按照这个线索铺上书图纸，整天在房子里设计。碰到想不通的问题，就跟同志们商量商量。我知道大家的眼睛都在看着我，他们甚至比我更焦急。一种对事业的共同责任感，一种同志的友谊，把大家的心都联结在一起了:这使我有了更大的勇气。"},{"type":"paragraph","text":"一天，我正在画图，模型工小丁对我说:"},{"type":"paragraph","text":"“老吴，你这玩艺不行呀!搞来搞去，别没把敌人打死，倒打死了自己，我看算了吧!”"},{"type":"paragraph","text":"小丁是我的好战友。对工作一向是有信心的，现在忽然冒出这么一句怪话，是什么意思呢?我正在寻思，小丁又拍着我的肩膀说道:"},{"type":"paragraph","text":"“咱们两人打个赌吧!”"},{"type":"paragraph","text":"“赌什么呢?”"},{"type":"paragraph","text":"“你要是成功了，我就输给你一只老母鸡。”"},{"type":"paragraph","text":"那时候，在抗日根据地里，大家的生活都非常艰苦，吃母鸡不是件容易的事。我心里明白，小丁是相信我能成功的；要打赌，只是他要我快点把枪榴弹制造成功。他使的是“激将法”。"},{"type":"paragraph","text":"“好吧!我这只老母鸡算是吃稳了。”我说。"},{"type":"paragraph","text":"但是，困难来了。制造这种发射武器，需要有专门学问:高级数学。比方说，炮筒要多厚才不会爆炸呢?懂数学的，一算就能算出来。我不懂，只好现去实验，先做个筒子，量好直径；打一枪，再量一量，看它胀了多少；不行，再改一改。又比方，射程距离怎么调节呢?怎样叫它远它就远、叫它近它就近呢?我想到了用调节膛内压力的大小，来调节枪榴弹的射程:膛内压力加大，枪榴弹就可以射远；减低膛内火药压力，枪榴弹就可以射得近。可是要采用一种什么样的机械装置，才能达到这个目的呢?我连日连夜地想得头疼，又去车间和大家商量，最后我接受了大家的意见，根据调节车床速度的机械装置道理来设计。反覆实验，不停地和大家研究，第一个初步图样设计出来了。这使我更加明确体会到:要不做个“空头革命家”，必须占有理论知识，并且要在实际工作中去得到巩固。如果你没有知识，那就要不辞劳苦地在劳动中去试验，依靠集体的帮助。可怕的是不懂装懂，可怕的是在实际行动中当了懒汉。"},{"type":"paragraph","text":"我拿上图样，到工厂和大家开了个会，又研究了一下，大家没提什么意见，紧接着就动工制造。不分日夜，轮流突击。整整半个月以后，我们的第一批枪榴筒和枪榴弹就造出来了。大家急着要试一试，看看到底怎么样。"},{"type":"paragraph","text":"试验的那天，一大早，小鬼就把枪榴筒扛在肩上，欢天喜地地送到打靶场去。其他部门的同志知道了，也跑来看我们试验。打靶场选择在一个水塘旁边，水塘边上有一棵柳树。我把枪捆在树上，枪的扣机上拴了一根长绳子，我自己就拉着绳子头，伏在水塘里。参观的人，都站得老远老远的。这样，就是发生危险，也不会伤到任何人。"},{"type":"paragraph","text":"我把绳子一拉，枪榴弹轰隆一声响了。"},{"type":"paragraph","text":"枪榴弹在空中飞行的时候，摇摇摆摆地，落在前面荒地上，爆炸开来。量了一下射程，有二百二十多公尺远。在场参观的人，都高兴得不得了，一齐围住我，向我道喜。我听见那爆炸声，正如一个母亲听见自己的胎儿坠地呱呱啼哭一样，那种喜悦，那种激动，是无法形容的。同志们的手都伸过来，我也不知握哪个好，——就是有了那些手，才创造出这个二百二十公尺呀!我也向同志们道喜:"},{"type":"paragraph","text":"“这是大家的功劳!”"},{"type":"paragraph","text":"可是，我冷静地想了想，觉得这个二百二十公尺还是个怪可怜的数字，虽然当时最好的掷弹手扔手榴弹也不过五十公尺远。再说，枪榴弹打上去摇摇摆摆地，命中效率还能高吗?我拿定主意:还得试验!"},{"type":"paragraph","text":"我回去后，又把图样修改一遍，把枪榴弹外面的弧线也改了一改，把枪榴弹重心移到最后边来。再试验时，枪榴弹就一直向前，再也不摇摆了。量量射程，总是二百三四十公尺。我真有些发愁了。同志们鼓励我说:"},{"type":"paragraph","text":"“老吴，可不要泄气呀!”"},{"type":"paragraph","text":"对，无论如何也要坚持下去。照理它是应该打得更远些的。我每天继续地想，继续不断地进行试验。"},{"type":"paragraph","text":"有一天，我又在工厂后边试放，没想到枪榴弹壳子没弄好，翻砂【二】时出了一个小砂眼。我刚把扣机一扳，枪榴弹就在枪筒里爆炸了，一下把我轰倒在水田里。枪也炸得不像个枪的样子。我原来负伤的一只手，又从下面一直肿到上面，眼睛直冒火花，耳朵直响。我拿着破枪回去了。"},{"type":"paragraph","text":"晚上，我一直想着:究竟为什么老射不远呢?所有的办法都使光了，脑子都绞痛了，也想不出更好的主意。躺在床上老睡不着，浑身上下火燎燎的，就像是臭虫、跳蚤翻了窝，向我发动总攻击。我强迫自己入睡，开始默念数目字:一、二、三、四……刚一合眼，又像掉进一个无底的大海，黑色的浪头压得我浑身酸痛，喘不过气来；我用两只手拨开浪头往前浮，却又卷进了一道漩涡，我大声呼喊求救……。跟我睡在一起的老马喊醒了我:"},{"type":"paragraph","text":"“醒醒，老吴!你叫唤什么?‘老打不远’，‘老打不远’，我看你是着了魔啦!”"},{"type":"paragraph","text":"他轻轻叹了口气，翻过身又睡着了。我再也睡不着了，就坐了起来，把所有的细节又从头想了一遍。据我所知道的，枪弹上的缺点，我都改正过来了。突然想起:别跟迫击炮弹一样，毛病又出在发射火药上吧【三】?我赶紧跳下床来，推醒老马:"},{"type":"paragraph","text":"“快点快点，有门了!”"},{"type":"paragraph","text":"他一时摸不着头脑，一骨碌爬起来，吃惊地说:"},{"type":"paragraph","text":"“出了什么事?出了什么事?”"},{"type":"paragraph","text":"我把我的意见告诉了他，我们连忙披上衣服，把火药倒出来，碾成碎末，——这样，燃烧要快一些，枪弹就许能打远了。我们两个连夜重新配好火药，造了几个子弹。还没收拾妥当，天已亮了。"},{"type":"paragraph","text":"我们也顾不得休息，就往野外跑，想先试它一试。同志们得到消息，早到靶场上等着了。我举起枪打了一枪，只听见轰的一声，可是枪榴弹没影了。我很奇怪:枪榴弹放到哪儿去啦?等了一会儿，听见很远的庄子那边爆炸了。同志们都跳了起来。唉!好了!我说:"},{"type":"paragraph","text":"“同志们，快跑!找到那个爆炸的地点，站住别动，测量。”"},{"type":"paragraph","text":"一测量，五百四十公尺，增加了一倍还要多。"},{"type":"paragraph","text":"这一天，我也非常高兴。我把枪扛到肩膀上，就哼着小调回来了。走到门口，指导员早在那里等着我，他一把揪住我问道:"},{"type":"paragraph","text":"“老吴呀!今天怎么样?”"},{"type":"paragraph","text":"“五百四十公尺。”"},{"type":"paragraph","text":"“好傢伙!事务长，你去打半斤酒，买半斤肉，慰劳慰劳老吴!”"},{"type":"paragraph","text":"小丁这时也跑过来，高兴地嚷道:"},{"type":"paragraph","text":"“别忙，我还有一只鸡呢!”"},{"type":"paragraph","text":"上级不断地来信，要我赶快去师部试验。这一天，我去了，大家把靶场已经布置起来，师长、政治委员、参谋长以及干部同志、战士同志，人山人海，把靶场都围满了。我一连打了几十发枪榴弹，个个都打得非常漂亮。"},{"type":"paragraph","text":"试验完了，参谋长找我到他屋子里去，他直截了当地问我:"},{"type":"paragraph","text":"“你看一个月能生产多少?”"},{"type":"paragraph","text":"我怎么回答好呢?枪榴弹和枪榴筒虽然试验成功了，可是，要说大量生产，那还只能是个“美好的希望”。我们工厂只有一部车床，每个月需要完成三百发迫击炮弹；其他的机器，都只能造子弹，造不了枪榴弹。别的生产工具一件也没有。参谋长看见我有些迟疑，就问:"},{"type":"paragraph","text":"“有什么困难吗?”"},{"type":"paragraph","text":"我觉得叫苦不好。我还没有开始做，怎么能先叫苦呢?而且，一个战士的荣誉感也鼓舞着我，—任何一个战士都爱护自己的荣誉，他在困难面前不低头，在火网里面不退缩，那种顽强精神，终于使他能够完成在别人看来几乎是不可能的事情。一个人能得到集体的信赖是幸福的，而领导者的嘱托就是这种信赖的标志。因此，我说:"},{"type":"paragraph","text":"“困难是有的。不过，我们一定继续努力，完成党交给的任务。”"},{"type":"paragraph","text":"回到工厂，我们重新制造了几种简单的工具。这样，除了原来那部车床继续生产迫击炮弹，还可以生产枪榴筒。我们又造了几部小型的车床，找了一个房子，又成立了一个枪榴弹的生产车间。"},{"type":"paragraph","text":"我们生产的枪榴筒和枪榴弹，很快就在前方出现了。"},{"type":"paragraph","text":"不久，日本鬼子又向我们的根据地进攻。敌人进到桂子山，被我们第二师截住了。在上级正确的指挥下，枪榴筒和枪榴弹头一次使敌人吃了大苦头，鬼子被打死八十多个。成钧旅长特别把从打死的鬼子军官身上缴获的手枪送给我，作为我们制造枪榴弹的奖励。"},{"type":"paragraph","text":"(选自“把一切献给党”)"},{"type":"paragraph","text":"注解"},{"type":"paragraph","text":"【一】吴运铎——湖北人。他本是一个普通的煤矿工人。一九三八年投入新四军，参加革命；一九三九年加入中国共产党。为了抗日战争的需要，他和同志们一起刻苦钻研，克服了种种困难，创造了子弹、迫击炮弹、地雷、枪榴弹和平射炮等各种武器，并且从无到有，建立起好几处军火工厂。他一再冒着生命危险突击紧急任务，曾三次负伤——砸坏了左腿，炸断了左手，炸瞎了左眼，他却以顽强的意志和对革命的无限忠诚来战胜了死亡的威胁，病中还紧张地学习。他被称为“中国的保尔·柯察金”式的英雄人物。他的著作“把一切献给党”生动地记述了他在工作中战斗的事迹(本篇“枪榴弹是怎样造成功的”就是从这书中节选的)。全国解放后，曾任中南兵工局副局长。"},{"type":"paragraph","text":"【二】翻砂——先用砂作成坯样，再将镕化成了流汁的金属灌进去，以铸造器物，这个过程叫“翻砂”。"},{"type":"paragraph","text":"【三】别跟迫击炮弹一样，毛病又出在发射火药上吧——吴运铎同志曾创造过迫击炮弹，起初因为发射火药质量不好，射击时火药没有烧完，炮弹就出了炮口，这样就不能充分发挥火药的效力，炮弹只能打三十公尺左右，而且落地还不爆炸。"},{"type":"paragraph","text":"提示"},{"type":"paragraph","text":"一、这篇文章主要是记述吴运铎同志创造枪榴弹的经过。他抱住“我的一切都是属于党的，党要我做什么我就做什么”的决心，把革命的利益看得高于一切，他的事业的成功和他这种高贵的革命品质是分不开的。具体分析起来，他成功的主要原因有下面几点:第一，他接受任务的时候，首先能了解当前的政治形势，从思想上认识到接受这艰巨任务的革命意义；第二，他能从实际出发，具体估计客观环境和主观力量，发现问题，解决问题，分析困难，克服困难，做好准备工作；第三，在创造过程中，他能彻底走群众路线，遇事和群众商量，把群众的智慧变为自己的智慧，又能团结群众，共同为完成这一革命任务而努力；第四，他能不怕困难，不怕失败，反复试验，找寻窍门，不达到胜利决不停止；第五，他获得成功以后，不骄傲，不自满，力求百尺竿头更进一步，这样，他就能完成了一个任务又接受另一个更大的任务，从一个胜利走向另一个更大的胜利。总之，他能完成这一伟大的革命任务，是经历了一个非常曲折、非常艰苦的斗争过程的。吴运铎同志这种艰苦斗争的精神，是我们今天进行社会主义建设的好榜样。试根据提示的要点，详细分析本文的思想内容。"},{"type":"paragraph","text":"二、这篇文章是把各种事件按时间的顺序记下来的，条理非常清楚。全篇共分几段?每段的大意是什么?试分别指出来。"},{"type":"paragraph","text":"三、“任何一个人都离不开集体……你也就会有坚定的信心去迎接最艰巨的任务。”“要不做个‘空头革命家’……可怕的是在实际行动中当了懒汉。”“任何一个战士都爱护自己的荣誉……而领导者的嘱托就是这种信赖的标志。”这几段话都富有教育意义，可作为我们的座右铭。请仔细体会其中的含义，并联系自己的思想实际，把自己提高一步。"},{"type":"paragraph","text":"四、枪榴弹初步试验成功的时候，吴运铎同志听见那爆炸声，说是他“那种喜悦，那种激动，是无法形容的”。你能体会这种感情吗?你有过最高兴的时候吗?那是为了什么?"},{"type":"paragraph","text":"五、这篇文章是从“把一切献给党”里节选的。“把一切献给党”，全书记述了吴运铎同志怎样由一个普通工人成长为共产主义的战士。请找这本书来看看，如有时间可写一篇读后感。"}]}