{"id":302702,"date":[{"year":1954,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"本报莫斯科特稿","genre":"","count":"1811","ytitle":"","mtitle":"培养改造自然的勇士","ftitle":"","authors":["В·兹沃雷基娜","陆龙节"],"text":[{"type":"paragraph","text":"古比雪夫省少年自然科学者工作站主任　B·兹沃雷基娜"},{"type":"paragraph","text":"少年自然科学者小组的任务是帮助学校去教育儿童，使他们对自然能有唯物主义的认识，熟悉社会主义农业的科学基础。"},{"type":"paragraph","text":"学生参加少年自然科学者小组以后，能够从各种实验工作(如在学校园地上，在集体农庄和国营农场的田地上)的过程中，进一步了解米丘林农艺生物学中的某些基本原理，如生物有机体和它的生活环境之间的关系，依照人类要求来改变动植物本性的可能性等。学生对野生植物、蔬菜、菓木、装饰用植物以及家畜进行试验后，就可以知道并且了解养殖生物有机体并控制其生长的方法。"},{"type":"paragraph","text":"古比雪夫省有几所学校已建立了教学实验园地，对学生学习米丘林学说有很大的帮助。实验工作由学校按照科学研究机关所布置的任务而规定，因此大家非常重视。例如夏伯阳城第四中学接受别然丘克实验站的委托在实验园地里培育了“北一○一”号稻种。去年秋天别然丘克、阿列克赛也夫等地的中学又受该实验站的委托进行了冬小麦的品种试验。这些试验不仅有教学上的意义，而且也有实践上的意义。"},{"type":"paragraph","text":"学生集体性的社会公益劳动对于实施综合技术教育以及准备未来的实践活动有着非常重大的意义。收集种籽，栽培各种树苗，这些工作的本身就含有极大的趣味，它们使学生获得许多有用的技能，丰富他们的知识。"},{"type":"paragraph","text":"别然丘克区叶卡捷林诺夫城中学的学生组织在社会公益劳动中积累了一些宝贵的经验。该校学生在生物教师格里戈里也夫的领导下在苗圃里培育了梣树和枫树苗，以便给“日丹诺夫”集体农庄作绿化田野之用。"},{"type":"paragraph","text":"除了学校以外，我们的校外儿童教育机关——少年自然科学者工作站，少年先锋宫，少年先锋馆——也进行着巨大的自然科学实验工作。别然丘克区少年先锋馆可作为这方面的一个优秀例子。这所少年先锋馆最近召开过一次区少年自然科学者代表大会。参加这次大会的约有六百名代表，每个代表都能或多或少地讲出一些自己在实验园地、田野和农场里的工作经验。"},{"type":"paragraph","text":"夏伯阳城和色兹兰城少年先锋馆少年自然科学者小组的工作安排得很好，孩子们在这些小组里可以认识到为米丘林生物学所揭露的动植物生活的规律性，准备在将来做一个自然的改造者，共产主义的建设者。"},{"type":"paragraph","text":"古比雪夫省许多学校和校外儿童教育机关有一种很好的传统:教育儿童喜爱自然。它们每年举行少年自然科学者代表大会，开展览会，组织儿童参加收获节，举行“爱鸟日”、“花园周”等等。这些措施对学校总结学生研究当地自然条件和农业生产的成绩以及总结学生在集体农庄和国营农场进行社会公益劳动的成绩，是很有帮助的。"},{"type":"paragraph","text":"苏联共产党和苏联政府始终关心劳动人民的物质福利，关心人民日用品的富足。为了保证社会主义农业的新高涨，党和政府曾通过一系列重要的决议。去年苏共中央九月全会决议号召集体农庄的农民、机器拖拉机站和国营农场的工作人员以及农业专家为提高畜产品的生产量、扩大农业生产而斗争。我省的教师和校外儿童教育机关的工作人员也很荣幸地能在这一全民的斗争中贡献一份力量。"},{"type":"paragraph","text":"少年自然科学者的活动不仅有着教学上的意义，而且它还能训练学生以迎接未来的实际工作。少年米丘林是明日的专家，是农业生产中的熟练干部。例如以前曾参加本省少年自然科学者工作站的许多学生现在都做了省内各集体农庄和国营农场的农业家。罗日捷斯特文中学和克洛托夫七年制学校有好些少年自然科学者积极分子现在进了土壤改良工学院。罗日捷斯特文农业技术学校的学生不久以前都还在学校园地上做实验的少年自然科学者。"},{"type":"paragraph","text":"少年自然科学者小组的领导者在选定实验项目时必须考虑到项目的现实性和实用价值，这是很重要的。就这一方面而言，本省少年自然科学者工作站的实验工作是值得重视的。工作站以方形窝种法种植马铃薯，由于应用了这一先进的农业生产技术，马铃薯获得了丰收，产量比用普通方法种植的要高出两倍。少年自然科学者就把自己的经验在乡村学校的学生中间推广。"},{"type":"paragraph","text":"有很多儿童自愿到集体农庄和国营农场的饲畜场上照顾幼畜，他们有着很大的活动范围。我们竭力要使每一所乡村学校、每一个少年自然科学者小组都有自己的照顾对象，使儿童们切实掌握饲养并照料牲畜的先进方法。"},{"type":"paragraph","text":"在儿童中展开自然科学实验工作能养成他们的组织性和集体主义精神。它使儿童们认识到:争取农产品和畜产品的增加有赖于苏维埃人自觉地、有组织地应用他们所知道的科学法则。这项工作教育儿童热爱并且珍视劳动，这一点正是正确地教育儿童的必要条件之一，也是顺利地训练他们参加未来的共产主义建设实践的保证。(陆龙节译)"}]}