{"id":302747,"date":[{"year":1954,"month":4,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2364","ytitle":"","mtitle":"在工作中养成思索、分析的习惯","ftitle":"","authors":["庄持"],"text":[{"type":"paragraph","text":"庄持"},{"type":"paragraph","text":"在我们日常工作中，常会感到自己的某些工作往往带有很大的盲目性，有时则感到工作中很易犯一般化的毛病，处理问题往往抓不住问题的关键和特点，看不清事物发展中的主要矛盾所在，因而也就往往分不清轻、重、缓、急……我们也学习了一些马克思列宁主义的理论，很想在具体工作中运用马克思列宁主义的立场、观点、方法来分析问题、解决问题，可是就感到要做到这一步很不容易。"},{"type":"paragraph","text":"分析其原因，这是由于我们还缺乏或还没有养成分析的习惯。由于没有学会分析事物的方法，没有养成分析的习惯，所以我们常常抓不住问题的本质，摸不到工作的规律，发现不了事物相互间的联系，因此在工作中也就常带有较大的盲目性，易犯一般化的毛病。"},{"type":"paragraph","text":"为了说明这个问题，这里不妨举上海肇周路小学少年先锋队总辅导员刘元璋同志的例子来谈谈。刘元璋同志在他在第二次全国少年儿童工作会议上的发言中谈到当学校行政上要求少先队配合工作，教育全体同学自觉地遵守学习纪律时，他说他首先采取了重点深入的办法，到四、五、六年级三个不同程度的班级中去了解情况。调查情况的结果，使他认识到要使孩子们遵守学习纪律，必须根据他们不同的情况，深入进行教育——不但要找出问题的关键，而且要研究出解决问题的具体办法。譬如刘元璋同志了解到第三中队的孩子们对课程有两种看法——将功课分成重要与不重要两种。在上地理和音乐课的时候纪律最坏。原因是地理课教得不好，音乐课孩子们不感到兴趣。他和中队辅导员便从音乐课开始进行工作，收集了“已经一百二十六年了，为什么大家还热爱贝多芬呢?”“代国歌的作曲者—聂耳”“斯大林和青年音乐家的故事”等材料，提供班主任和音乐教师讲给孩子们听，另外又举行了一次音乐晚会，在会上举行歌唱比赛，还请了“民歌合唱团”来表演……再加上音乐教师改进了教学方法，终于第三中队的孩子们上音乐课时再没人不守纪律，而且有许多孩子对音乐课的态度也变了，甚至连上其他课程如珠算、美术等，纪律也变好了……"},{"type":"paragraph","text":"刘元璋同志这一个事例说明了什么问题呢?说明了他的工作主动性强，不盲目，解决问题不一般化。当然，刘元璋同志成功的原因可能还有其他条件，但毫无疑问的他的成功是由于对具体的情况能作具体的分析，从而找到解决问题的具体办法。"},{"type":"paragraph","text":"人们常常这样说:对具体的情况作具体的分析，是马克思列宁主义的“灵魂”，这是很对的。因为有些人之所以被称为马克思列宁主义者，那是由于他们认识到马克思列宁主义不是教条，而是解决各种问题的锁钥。正如加里宁同志所说的:“实际解决日常生活中的各种问题，这才正是表现出马克思列宁主义，这才是学习马克思列宁主义的主要方式，这才显现出真正的马克思列宁主义。”"},{"type":"paragraph","text":"要运用马克思列宁主义的立场、观点、方法去解决实际问题，关键在于学会分析事物的方法，养成分析的习惯。如果我们遇事都能从马克思列宁主义中寻找立场、观点、方法，遇事都能多了解、多思索、多推敲、多分析，那办法也就自自然然会多起来。最近上海市的公共汽车在推行准时行驶运动，这一个运动的推行，对于广大的乘客来说可真是“功德无量”。这么一来，行车的运转率一条线路就提高了卅六次，以一辆车乘七十个客人计，十八个来回就可多乘一千三百多人。其实，说穿了这个准时运动也很“平常”，只是把每辆车子停在两端末站的时间缩短，快开快放，不再在末站上等客人，同时做到行驶准时而已。可是要找出这个“穷门”可就不容易。所以通常，我们说最先发现新办法的人(也许是一个人或者是许多人)，是一个最会“动脑筋”的人!"},{"type":"paragraph","text":"怎样养成分析的习惯呢?一句话:要做到“心中有数”。也就是要对于自己所担负的工作善于注意和思索，充分熟悉和了解情况，也正因为这样，他便能“多想出智慧”，成为工作中的“能手”，成为工作中的创造者。"},{"type":"paragraph","text":"也许有人说:“我的水平低、能力差，要使自己善于注意和思索，可就不容易!”这话是站不住脚的。做到“心中有数”不是个能不能的问题，而是你自己肯不肯开动脑筋的问题。没有一个人是生来就水平高、能力强的，养成分析的习惯，本身也就是一个学习和提高，实践和锻炼的过程。刀是愈磨愈利的，办法是愈想愈多的——这道理谁都知道。郝建秀、张明山、王崇伦……这些我们所熟知的先进人物，也正是由于他们具有社会主义的劳动态度，由于他们善于“动脑筋、找穷门”。"},{"type":"paragraph","text":"那么，既然养成分析的习惯不是一个能不能，而是自己肯不肯的问题，为什么这种习惯还不大容易养成呢?那不外乎两个原因。第一是自以为是，习惯于老一套、个人打算；第二是惰性。在日常工作中，特别是在已经很“熟悉”的能“胜任愉快”的工作中，人们最容易犯多做少想的毛病，对于常见的事物往往抱有一定的成见，恃着一套既有的处理方法，习惯于老一套。通常也就是由于懒惰——懒得动脑筋，懒得动手去创造新的方法。有了这两种“毛病”之后，也就不能随时严格要求自己，实际上也就等于解除了自己的武装，丧失了革命的朝气和锐气，变成为一个盲目工作，安于现状的人!"},{"type":"paragraph","text":"再拿上面刘元璋同志教育全校同学遵守学习纪律的例子来说，不难看出，如果刘元璋同志是一个习惯于用老一套的工作方法工作的人，如果他是一个安于现状的人，那他又怎能在这一工作中获得这样的成就呢?"},{"type":"paragraph","text":"由上面的例子引伸开去，可以看出要养成分析的习惯，就要在工作能经常地深入、认真地进行调查研究、了解情况的工作，就要不断地刻苦地学习理论、学习业务，来提高自己，使自己成为一个脚踏实地同时又是眼界开阔的人。这两者结合进行，就能得到像刘元璋同志那样的或超过他的工作效果。"},{"type":"paragraph","text":"归根结底，要在工作中养成思索、分析的习惯，主要还在于我们对于自己的工作抱有正确的社会主义的劳动态度，也就是能全身心地热爱自己的事业，拥抱自己的事业。有了它，我们才会不满于老一套的工作方法，才会随时严格地要求自己、督促自己。"},{"type":"paragraph","text":"养成分析的习惯，也就是使自己成为一个马克思列宁主义的实践者。"}]}