{"id":302726,"date":[{"year":1954,"month":4,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"莫斯科特稿","genre":"","count":"2539","ytitle":"","mtitle":"乡村女教师柳波夫·华西丽叶娃","ftitle":"","authors":["依·乌林"],"text":[{"type":"paragraph","text":"依·乌林"},{"type":"paragraph","text":"当女教师柳·华西丽叶娃从她工作着的学校所在地莫斯科省库图佐夫村的街道走过的时候，她经常受到同乡人们的热情欢迎。他把自己的全部知识、力量和经验贡献给教育儿童事业已经有二十五年以上。"},{"type":"paragraph","text":"在这些年月，这位女教师走过了漫长而美好的道路。回想起她在头几年在乡村小学校工作的时候。在这时期，已把农户联合成为集体农庄。乡村的积极分子们向农民解释了集体农庄的益处和合理性。这时年方十八岁的柳·华西丽叶娃也属于这些积极分子之列。世代相传的教师的女儿华西丽叶娃刚从师范中学毕业后，就特别地感觉到一切新鲜的、先进的事物已在苏维埃人的生活中爆发起来了。晚上，她给农民们讲关于自然科学题目的课程，给他们解释了马克思列宁主义典型作家们学说的意义。早上，她就在小学校做教育儿童的巨大工作。她的母亲——女教师安娜·谢拉盖叶娃从幼年时代就使她养成了这种热爱儿童的习惯。"},{"type":"paragraph","text":"这位年青的女教师感到自己的工作经验还不够，因此，她经常去观摩别的教师上课的情况。她非常喜欢那位虽然年纪轻，但对于自己的教师事业热爱的华西黎耶夫同志的授课。孩子们在他上完课后，都不愿走开，他的授课竟使他们达到活泼而心向神往的那种程度。"},{"type":"paragraph","text":"秘密在什么地方呢?她这样地问，随后她在他的顽强工作中看到了“秘密”。华西黎耶夫对每门课程都做了长时间的准备，读了许多书籍并选择了生活中的许多实例。在这两个青年教师中间发生了友爱。他们互相做了帮助。过了一些时候，他们就结婚了。"},{"type":"paragraph","text":"几年过去了。苏维埃国家增强了力量。工厂、制造场成长起来，集体农庄巩固了，文化事业也发展起来了。一九三二年在库图佐夫村创立了七年制学校。现在她们夫妇两人都在同一学校里工作。她担任了生物学教师。如果不和活的自然接触，这门课程是不能深刻地给孩子们讲明的。只有把理论和实际工作结合起来，才能够教会孩子们了解生活的发展规律，管理和有目的的培养动植物。"},{"type":"paragraph","text":"这位年轻的女教师决定在学校附近开始建立一个学习——实验园地，后来这块地方曾被叫做“露天的绿色实验室”。这个荒废的园地已经掘好了土，施上了肥并按农学的一切规则种上了第一批的果树。这批果树不过二十棵，可是在头一年它们就给小学生们带来了愉快。后来，种植的果树更越发地多起来，从而在学校旁就这样地出现了一个大果园。和果园一起，在园地上并出现了田间作物、蔬菜作物以及各种用作观赏的花木。"},{"type":"paragraph","text":"柳·华西丽叶娃的教课是非常有趣味和富有内容的。儿童们开始在校旁园地学习植物的生活，使他们养成在生活中必须的习惯。例如，在学习“种籽和播种”的题目时，则由学生们自己来分类小麦的种籽，准备播种的土壤，和注视植物的幼芽生殖力和成长。在秋天，他们蒐集了并晒干了许多表徵出小麦各种发育阶段的个别标本。孩子们所为的一些笔记和观察将在教课时被作为米邱林生物学法则的例证来利用。"},{"type":"paragraph","text":"华西丽叶娃在上动物课的时候，也是这样富有趣味地和使人信服地来进行的。她利用动物室来帮助进行实物教学，在这动物室里养活着禽鸟、家兔和爬虫类。每年夏天，孩子们把一些小野兽、禽鸟、稀有的植物送给自己所喜爱的动物室。"},{"type":"paragraph","text":"十年前，库图佐夫村曾从四面八方开展起来的。这里很少能看到果树和花木。借助善于养成孩子们爱好自然习惯的生物学家华西丽叶娃之力，现在在这里已经出现许多果园了，在每座住宅旁都生长着茂盛的苹果树、梨树和樱桃树。所有这些果树都是由学生亲手栽种的。他们从学校园地把树苗取来并把它移植在住宅旁。"},{"type":"paragraph","text":"柳·华西丽叶娃已在学校工作了很多年，她积累了丰富的教学经验。因为她是一个赋有好学性质的人，是一个革新者，所以她决不停止在已达到的成就上。她自己积聚了一个很大的图书馆，在其中所藏的政治、艺术、教育各种书籍总共达数千册。这位女教师并且是莫斯科列宁图书馆的一位热心的读者，在这里她订阅自己所需要的书籍。每天邮递员把许多新刊的报纸和杂志送到她的家里来。她一连好多年在俄罗斯共和国教育科学院作了关于教育的报告，她在这里不单介绍了自己的经验，并且细心地观摩了同事们卓有成效的工作。近几年来，华西丽叶娃不只一次地到过教师深造大学学习。并且现在由于在苏联学校中实行工艺教育的关系，她又在教育科学院研究院听完了讲座。"},{"type":"paragraph","text":"柳·华西丽叶娃很快就发现了打通每个学生思想的方法，甚至是最孤僻的或最不爱联系群众的学生。她把许多劳动贡献在对每个孩子的教育工作上面。她力求找到每个学生一些最优良的特点，不管这些特点是藏在他们心灵中怎样秘密的深处。就拿她和学生瓦尼·克鲁格洛夫作例子来说吧。当瓦尼最初入学的时候，他不愿过集体生活，有时甚至对回答课程也表示拒绝。"},{"type":"paragraph","text":"柳·华西丽叶娃在教师中间首先对他表示了关心，在访问他的家庭之后，她才了解了瓦尼是和他从来不喜欢的继父住在一起。她经常去访问他的家庭，和他的家长进行了多次谈话并请求他们要对自己的学生多加注意。当这位女教师在发觉这个学生喜爱禽鸟并委托他去照护在动物室养活的鸽子以后，在瓦尼的思想上就开始根本转变了。很快这个孩子就醉心于这个事情，随即成了学校中的一个养鸽的能手。后来他被派去参加了少年动物学家大会。他就是这样地参加了集体生活而成了优秀的社会活动家之一，因此他也就更好地学习起来了。他和他继父的关系也随之好起来了。"},{"type":"paragraph","text":"苏联的女教师柳·华西丽叶娃不认为自己的生活只是在学校的内部。她在积极地参加社会生活。在集体农庄俱乐部的演讲厅内，她作了关于国内农业先进生产者的报告并主办了关于在家庭内正确教育儿童的座谈会。此外，她还参加了制订自己集体农庄生产计划的工作并参与了拟制增加集体农庄农产量的农业技术方法的工作。"},{"type":"paragraph","text":"柳·华西丽叶娃是当地乡村苏维埃的代表。身为代表的她，几乎是每天和本村的村民们来往，细心地倾听他们的需要和愿望，采取一些相应的办法，以便改善自己的选民们在生活和文化上的需要。"},{"type":"paragraph","text":"柳·华西丽叶娃在自己的教学实际中是在依靠学校全体人员的帮助，她很好地知道每个学生的爱好并吸引他们都积极地来参加社会的有益工作。夏天，孩子们不光在校园内工作，而且在自己的集体农庄的田野上来帮助成年人争取丰收。由于顽强的劳动，有许多学生的名字已经被集体农庄管理处登在“光荣榜”上。这对孩子们来说是一件非常光荣的事情，并且这也是对孩子们异常关心和体贴入微的女教师柳波夫·华西丽叶娃的巨大功绩。"}]}