{"id":302870,"date":[{"year":1954,"month":4,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3808","ytitle":"","mtitle":"我们是怎样教育黄骏的?","ftitle":"","authors":["闻人英"],"text":[{"type":"paragraph","text":"振粹小学校长　闻人英"},{"type":"paragraph","text":"一、黄骏转到我们学校里来了"},{"type":"paragraph","text":"黄骏上学期由乐育小学转入本校继续学习。"},{"type":"paragraph","text":"对于接受黄骏转入我校学习，我们是经过一番思想斗争的。从“文汇报”关于黄骏问题的讨论中，我们感到教育黄骏的问题很不简单。乐育小学是我们同区的学校，无论就行政领导水平、教师水平等各方面来说，我们都并不比他们强。他们教不好黄骏，我们又能有什么把握呢?再回顾我们自己的学校，也有不少“顽皮”儿童，已够使我们麻烦的了；增加一个黄骏，不又是自找麻烦吗?有的老师还认为:我们只应该吸收“品德好”的儿童入学；像黄骏这样“品德差”的儿童，是不应在录取之列的。因之，最初我们多数老师都主张不接受黄骏的转学要求。经过细心研究报级上登载的文章，在行政和有关教师间并进行了讨论，看看各方面的意见，都一致肯定黄骏并不是一个教不好的孩子。再从各方面对黄骏问题的深刻分析和提供的具体建议中，使我们获得了精神上的支持与鼓舞；感到只要我们能够谨慎地接受乐育小学的经验教训，是可以教好黄骏的。"},{"type":"paragraph","text":"二、第一个月的良好表现"},{"type":"paragraph","text":"我们决定准许黄骏入学。五年级乙班班主任是一个青年团员，表示愿意接受教育黄骏的任务，于是我们把黄骏放在五乙班。"},{"type":"paragraph","text":"从黄骏问题的讨论中，我们了解到:过去乐育小学和黄骏家庭之间的关系是不正常的，曾因此严重地影响到教育黄骏的工作。于是，我们首先研究了学校与家庭应如何取得一致的问题。我们根据报纸上介绍的材料，分析家长陆文苡同志的优点是:非常关怀自己孩子的进步，肯主动联系学校，积极反映情况；但急于求成，把孩子“特殊”看待，偏看孩子的缺点。思想上又不明确教育孩子应以学校为主，主意多而变化快，常使教师工作陷于被动。针对以上情况，于是我们邀请家长到学校来，约定今后每星期六联系一次。同时向家长提出了三点希望:一、教好黄骏是学校和家庭共有的责任；但学校负主要责任。因之，应以学校教育为主，希望家长密切配合学校，首先希望家长帮助教师建立威信。二、孩子的缺点是不正确的教育长期影响的结果，因之，教育孩子是一件长期细致的工作，需要艰苦的努力，希望家长树立长期教育的信心；不要幻想一朝一夕之间黄骏就会完全转变。三、过去黄骏所以有对抗情绪、抱着“横竖横”的态度，是由于大家都认为黄骏不好，把他当“顽皮”孩子看待，所以我们希望无论教师或家长今后在黄骏面前都要少提他过去有那些那些不好，以免刺激黄骏，有损他的自尊心。应着重发扬他的优点，培养他的自尊心。"},{"type":"paragraph","text":"其次，在教师中，我们也进行了统一思想认识的工作。我们提出今后大家一方面应密切注意黄骏，了解他、引导他向好的方向发展，但同时也应该和其他儿童同等看待，凡一般儿童所应参加的活动都允许他参加；对他的要求也和对一般儿童一样，如在教室中应回答老师问题、发言前先举手等常规，黄骏也应同样遵守(过去他在乐育小学常不遵守常规)。总之，对黄骏不应是消极的限制防范，而应是正面的积极的教育；不造成他在同学中的“特殊”身份。"},{"type":"paragraph","text":"黄骏第一天到校上课，显得很守规矩。据他母亲后来告诉我们，当天他回家后，感到很“吃不消”；因为安安静静地上课，几年来他还是第一次。"},{"type":"paragraph","text":"有一天，黄骏问少先队中队长宋贤庠:“为什么这里同学都不打架?”接着他若有所悟的说:“以后我也不打架了!”"},{"type":"paragraph","text":"这期间，我们的工作是抓得很紧的，除和家长密切联系外，班主任每天掌握黄骏情况，观察他的一举一动，以及他与哪些同学交往、接近。行政领导亦每天听取班主任汇报，帮助班主任研究工作。当我们发现部份儿童因知道黄骏“上过报”，对他有所讽刺时，我们立即在儿童中进行了团结、友爱的教育。班主任在发现黄骏有滥化钱的不良习惯后，便用班级中宋贤庠同学节约储蓄的好例子去影响他。黄骏很快地接受了教育，也开始储蓄零用钱。一般老师在和黄骏接触中，都着重对黄骏进行鼓励，加以正面的引导。"},{"type":"paragraph","text":"学校中各项活动，我们都允许黄骏参加。他在担任学校值日生、班级值日生、卫生服务员等工作中表现的积极性都很高，乐于完成任务。"},{"type":"paragraph","text":"第一个月，黄骏给我们的印象是:并不比一般孩子有什么特殊之处。老师们反而觉得这孩子满聪明、懂事，对老师尚有礼貌，大体上能遵守课堂纪律。缺点是上课还不顶安静，注意力不集中，喜欢做小动作，独立完成作业的习惯差，对各科学习的兴趣不一样，最喜欢的是体育、自然、图画，最不喜欢的是语文。总的说来，我们感到教育这个孩子并不太难。"},{"type":"paragraph","text":"第一个月成绩测验，他除语文是二分外，其余都及格。"},{"type":"paragraph","text":"月终我们和家长共同进行了一次小结。对黄骏的开始转变都充满了乐观的看法。家长特别开心。我们也有了信心。"},{"type":"paragraph","text":"三、老毛病复发了"},{"type":"paragraph","text":"第一个月的成绩使我们思想上开始麻痹大意起来。“黄骏转变得快”的印象使我们忽略了教育黄骏是一个长期的过程；“黄骏不难教”的思想，使我们不能体会到教育黄骏是一项艰苦复杂的工作。"},{"type":"paragraph","text":"十月，我们开始了“学生守则”的学习，政治学习也进入高潮，教学工作也是繁重的。我们看看课堂秩序大体是安静的，于是对个别儿童的教育问题，就考虑得少了。"},{"type":"paragraph","text":"黄骏逐渐熟习了环境，他身上存在的一些缺点又开始在班级里暴露出来了。有一次上地理课，他不遵守课堂秩序，老师制止他，他竟骂老师“赤佬”!班级舆论不同情他，他便和同学对立。以后就不断有同学来班主任处、教导主任、校长处告发黄骏有打人、骂人行为，使我们愈来愈感到麻烦。老师也反映，黄骏不交作业。家长也来向我们告诉:黄骏在家不听母亲劝告，坚持晚上开亮电灯睡觉；父亲又在晚上开无线电，妨碍黄骏做功课；父子之间闹对立。"},{"type":"paragraph","text":"当这些问题发生以后，我和教导主任、班主任决定访问黄骏家庭，了解黄骏在家到底是怎样的情况。"},{"type":"paragraph","text":"学校三钟点放学，我们到他家已经是五点了。黄骏不知是从什么地方也才跑了回来。"},{"type":"paragraph","text":"从我们的观察中和家长自己的叙述中，我们进一步了解了这个家庭在教育孩子问题上存在的问题:当母亲教育儿子的时候，母亲的充满感情的声音中包含着过多的祈求的成份，儿子却显出了不耐烦的神情。显然，她的说服教育对儿子很少作用。黄骏有多方面的兴趣；他喜欢集邮、养虫、会弹钢琴；但母亲没有很好的加以引导，并且没有培植孩子学习的兴趣。最使我们感到问题严重的是:父母之间在教育孩子问题上的巨大分歧。母亲觉得父亲一点不懂教育，他对孩子的粗暴态度妨碍了母亲教育孩子的工作；父亲则不相信母亲的说服教育这一套。父母之间谁也说服不了谁。在这次访问中我们三人很少发言。当踏出黄家的大门后，我们彼此望望，相对沉默了，在我们脑海中不禁浮上了同一个疑问:这样一个家庭能够争取配合学校教育吗?抑或是只起抵消作用呢?"},{"type":"paragraph","text":"经过这一次访问，我们感到在学校和家庭之间已经有了一段距离。"},{"type":"paragraph","text":"黄骏在课堂上的表现也愈来愈坏，甚至影响到整个班级。看来他的学习兴趣实在淡薄得很，特别是语文基础差。我们知道，课堂是对孩子进行品德、知识教育的主要阵地，如果黄骏的学习兴趣提不起来，那么无论在其他方面进行了许多工作，效果也不会大。在这些困难面前，使我们感到:教育黄骏非但是“长期”的，还似乎是“遥遥无期”的。因此我们教好黄骏的信心开始动摇了。"},{"type":"paragraph","text":"我们原来相信黄骏不是一个“特殊”的孩子，可是从他现在的各种表现看来，我们不能不疑心他真是一个“特殊”的孩子了。"},{"type":"paragraph","text":"四、问题接连着发生"},{"type":"paragraph","text":"就在这些日子里，学校里有一位老师，他既不是黄骏的班主任，也未担任黄骏班上的功课。他很有兴趣教育黄骏，搁下了本身许多应做的工作，事先也没和行政、班主任计划商量，就用带孩子溜冰、看电影等办法，主动接近孩子。还经常跑孩子的家庭。在学校里，当吃中饭的时候，有时他带孩子一起在门房角落里吃，使孩子脱离了集体；显得很特殊。但孩子不喜欢他，甚至对他很不礼貌。家长却是很感激他的；不断和他联系，甚至上他家去找他。这样一种联系的方式，不仅没有增加家庭和学校之间的谅解，甚至由于不完全的传达情况，使双方反而疎远起来了。"},{"type":"paragraph","text":"学校内因此造成了混乱，形成职责不明。班主任觉得既然一切工作都由这位老师做了，那她还做什么呢?于是袖手不问了。有一次班主任要和家长联系，她想了一想，感到这位老师比她更好在家长面前讲话，于是她就请这位老师代她联系。另一方面，这位老师因为主要心思都用在黄骏身上了，自己的本位工作反而拖拉下来没有做好。"},{"type":"paragraph","text":"问题接踵而来。接连有几天孩子们来反映:“黄骏讲的:‘读不读振粹，没啥了不起；下期我到旁的学校去!’”我们感到孩子这种思想不能任其发展。如果他连学校都轻视起来，那么对他进行教育就更困难了。我们想通过家长对孩子进行教育。有一次，恰逢家长打来电话，我就从电话中告诉家长，希望她教育孩子重视学校。我说明:“根据‘学生守则’，如果学生屡犯错误，教育不改，学校是可以开除的。开除以后要另读学校也不容易。”我没有意料到这一番话竟引起了家长的疑虑。据后来了解，当时家长吓坏了，以为学校真的动了开除黄骏的念头。以前，她本来还常常主动联系学校，积极反映情况的，现在她感到如果再继续把孩子不好的情况告诉学校，说不定学校真会把孩子开除呢!从这次以后，我们再不能从家长方面得到有关黄骏的情况；因而更使我们不能掌握黄骏的一切。"},{"type":"paragraph","text":"工作更难搞下去了。在教师中也开始议论纷纭。这时大家都想到这样一个问题，在黄骏身上用这许多功夫是不是值得呢?这对我们的精力是不是一种浪费呢?有的教师主张:“干脆不必过问了。”有的更怪我当初不应该答应他转学。有的看见我继续找黄骏谈话，就劝我说:“校长何苦来!”"},{"type":"paragraph","text":"第二个月的月终测验；黄骏已有三科是二分。这说明，他在学业方面也比上一个月大大地退步了。"},{"type":"paragraph","text":"【明日续完】"}]}