{"id":302835,"date":[{"year":1954,"month":4,"day":7}],"page":"3","source":"群众日报","region":"","masthead":"","special_issue":"","column":"活跃在农业生产战线上的高小毕业生","genre":"","count":"1752","ytitle":"","mtitle":"我参加农业生产感到很大光荣","ftitle":"","authors":["郭统绪"],"text":[{"type":"paragraph","text":"渭南县南郭村农业社副主任　郭统绪"},{"type":"paragraph","text":"我叫郭统绪，渭南九区八乡南郭村人，今年十八岁。一九五一年九月我高小毕业满希望能考进中学，继续深造，将来做专家、常干部。我怕人家说:“不升学吃不开”。又怕人家说:参加农业生产“没出息”、“没有前途”。这时老师和乡上的同志对我说:“参加农业生产同样是为人民服务。你还是参加生产好，可以照应你七十多岁的老祖父和多病的母亲；同时，参加互助合作运动将来还是有前途的。”我听了这些话，思想斗争很厉书，晚上也睡不着觉，是考学校哩?还是参加农业生产哩?拿不定主意。最后考虑的结果:还是决定不考学校，参加农业生产。同班的许多同学都跑来问我说:“你的功课好为什么不升学呢?”我说:“我是个青年团员，我现在要响应政府号召参加互助合作，安心农业生产。”但是，话是这样说，我思想上还是有点羡慕他们升学的人。"},{"type":"paragraph","text":"有一次，九区团工委召开全区团员大会，团区委书记尹克俭同志在会上说:党在农村的中心工作就是开展互助合作运动搞好生产，咱们农村团员应该带头安心农业生产。他还讲解了农业生产的重要性，批判了有些团员不安心农业生产思想。会后，我想了一下，青年团是党的亲密助手，党在农村的中心工作就是领导好互助合作运动，搞好生产。咱是个团员都没有重视，怎样起模范作用呢?一九五二年八月，我又参加县上所办的团的基层干部训练班，参加了整党学习，认识了参加农业生产同样有光明的前途。我才渐渐认识到不安心农业生产是不对的。从这以后，我思想上算是比较安定了，也不羡慕人家升学了。我想:他们升学为的是将来建设国家，叫大家过好日子，我现在参加农业生产，推行互助合作，多打粮食，支援工人老大哥，不同样也是建设国家吗?这年冬天，我就加入郭恒丰互助组，安下心来搞生产。"},{"type":"paragraph","text":"但刚开始劳动时，碰到过不少困难，比如人小力气弱，不会做庄稼。人家说我“年轻娃娃没啥用”。这时我才真正认识到:从事农业生产若不懂得技术，是永远被人看不起的。从这时起，我抱定决心学习生产技术。在互助组里，人家做啥，我也学着做啥，人家怎做，我也学着怎做。我起初学习锄地，接着又向郭木林、郭咸堂学习犂地，后来还学会吆车、扬场、耙地、耱地……。农闲时，我也翻看报纸和有关生产的小册子，吸取了一些宝贵的知识和经验。一九五二年我在组员会上读了群众日报登的史安福小麦丰产经验，懂得了密植的道理，并在郭咸恒的二亩地里进行试验，结果每亩产四百二十斤，高出一般产量一百六十斤。经过这些事情，我才感到农业生产真不简单，我的文化还不够用。"},{"type":"paragraph","text":"我们村上共有三十八户人家，一百四十多人，除了有四、五个老年人读过书外，其余都不识字。全村只有我一个人是高小毕业生，也只有找一个人是青年团员。大家见我识字有点文化，劳动又好，因此，农民都爱接近我，我也愿意接近他们，没事就念念报给他们听，让让农业生产和互助合作的道理，让建设社会主义呀，讲苏联人民幸福的生活呀，这样，群众就和我建立了感情。于是在一九五二年大家选我当了冬学教师，要我帮助他们学文化。我想:村上只有我一个年青人识字，帮助农民提高文化这是多重要的一件事。因此，我不管黑天下雨亲自拿传话筒叫人，采取互教互学的办法领导大家学文化。两年来，使六十多人都认识了字。像村上三十多个不识字的妇女，现在有的都念完了四册“农民课本”，像赵青云和郭秋霞现在都已能认识七八百字，并能看报写字了。"},{"type":"paragraph","text":"去年，宣传总路线和收购粮食时，我的心更亮了，进一步明白互助合作大家富裕的道理，就帮助群众算三笔账，宣传把余粮卖给国家，支援工业建设的好处，我们全村卖了一万三千斤余粮给国家。这时，县上派了工作组来帮助我们建社，我心里高兴，群众也高兴，喜的晚上都睡不着觉。我想:咱向人宣传走社会主义的路，现在真的办起农业生产合作社哪。在成立大会上，我以四十八票被选为南郭村农业生产合作社副主任。我多么高兴呀!这次，我又被群众选来参加中共渭南地委举办的农业生产合作社骨干分子训练班学习。我想:我年青，实际工作经验少，入社后当副主任责任更大了。我只有加紧学习，一边工作，一边学习，一心一意安心农业生产，坚决把社办好。现在我更加体会到:小学毕业生参加农业生产是光荣的。在新中国每一个工作岗位上，只要把本身工作做好都是光荣的。"},{"type":"paragraph","text":"(根据群众日报材料)"}]}