{"id":302985,"date":[{"year":1954,"month":4,"day":9}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"初中语文补充教材　人民教育出版社编","genre":"","count":"1648","ytitle":"","mtitle":"中学毕业生就业问题","ftitle":"","authors":["阿·舍尔托夫","林康","王尚德"],"text":[{"type":"paragraph","text":"阿·舍尔托夫"},{"type":"paragraph","text":"联共第十九次党代表大会和九月间所召开的联共中央委员会全体大会所作的历史性决定指出了苏联学校今后前进的道路。这些决定对人民教育机关、学校和教师提供了切实的纲领。纲领的基本内容就是要实施综合技术教育，并在这基础上培养有教育、有文化和全面发展的共产主义建设者。"},{"type":"paragraph","text":"今年梁赞省的中等学校里有一万七千九百个八年级学生肄业。还有九千二百个青年男女在十年级学习。"},{"type":"paragraph","text":"不少的毕业生将进各城市的高等学校去。但同时也有不少青年男女应慎重考虑毕业后怎样使自己直接投入国民经济部门工作的问题。"},{"type":"paragraph","text":"一九五三年间曾有三千多学生要进梁赞省和其他各地的专科学校。但是通过了考试以后，其中有两千人左右不能进高等学校。结果，他们在工业和农业各部门里找到了工作。一九五四年间，这些投入国民经济各部门工作的十年级学生，其数量将有显著的增加。"},{"type":"paragraph","text":"各地中等学校的领导者和教师们，经常培养着儿童对农业劳动的爱好。他们使学生熟知米丘林生物学的基本知识，并反复阐明农业生产对苏联人民的意义。使学生在学识与经验方面，熟悉农业的实际工作，并能自己进行工作，使他们在农业机械站专家所领导的小组里研究农业机器，参观农业机械站、国营农场和集体农场，以获得许多知识。"},{"type":"paragraph","text":"不但农村学校里的学生到农业部门去工作，而且还有城市学样里的学生到农业部门去工作。其中不少是梁赞城内学校的毕业生。"},{"type":"paragraph","text":"一九五四年间梁赞省各中等学校里将要有九千多个受过教育、理论上受过训练的青年学生毕业。其中大部分是要直接到生产部门、农业机械站、国营农场、集体农庄以及工业企业部门里去工作的。"},{"type":"paragraph","text":"每个学生都有自己的意图、愿望和对某种具体工作的爱好。学校领导应该仔细研究并对各人的志趣予以支持。"},{"type":"paragraph","text":"这一点，米洛斯拉夫克区斯巴司克学校做得很正确。该校以高度水准来教授生物的生命史，使他们具有优良的学识与经验。他们领学生到农业机械站、国营农场和集体农庄去参观，组织少年自然科学家小组研究拖拉机。该校师生和集体农庄的生产是密切地联系着的。他们每年去帮助集体农庄庄员锄草、挖马铃薯、摘菜。"},{"type":"paragraph","text":"该校最主要的教育工作，就是从一年级时候开始，教师已在缜密地研究学生的品质、意图和志愿。"},{"type":"paragraph","text":"伐洛佳、巴泰林从小就喜欢家畜，特别是马。他一有空就到马房里，帮助养马人，当心小马。教师赞同他的意图，并对他要做畜养家的愿望予以支持。毕业以后，他就在养马场里工作，到现在已有两年了。"},{"type":"paragraph","text":"还有伐湼·哈略宾和维拉·阿妮绮叶娃两个学生从小爱好养蜂。他们的兴趣也获得了支持。这种爱好，不仅是个人兴趣而已，而且也是对农业有利的。教师看到学生的意图，便介绍关于养蜂的文章给他们读，并领他们去参观集体农庄的养蜂场。结果哈略宾和阿妮绮叶娃成为养蜂者的好助手。在未毕业前他们已决定到养蜂学校去学习。学好以后，回到自己家乡的集体农庄里来工作。"},{"type":"paragraph","text":"该校还有一个学生名叫彼得·考尔茹诺夫，他每年暑假在自己的集体农庄做收获庄稼的工作。苏联人民在农业上所贡献的高度技术使他着了迷。他开始在自动康拜因机的挂车上工作，同时并观察、研究它的复杂机件。有一次，驾驶盘脱落了，看来一定要停止工作了。可是工作并没有停止。因为彼得·考尔茹诺夫早就准备好的，他成功地换上了一个驾驶盘。彼得·考尔茹诺夫在毕业后就到集体农庄去工作。不久，为了提高自己的技术，就进了机械学校。"},{"type":"paragraph","text":"对于另一部分到工厂去工作的中学毕业生，我们必须慎重考虑，使得他们不仅能发挥工作效率，而且还继续学习来提高自己的业务知识。"},{"type":"paragraph","text":"通常，在毕业后总有一部分中等学校毕业生成为大学生，另外一部分就各自回家，没有一定的目的和前途。对于这些学生，我们应该组织广泛的介绍，使他们知道到什么地方去工作，或参加函授学校与各种夜校的学习。"},{"type":"paragraph","text":"对于这些毕业生，不仅专科大学要给他们做好升学工作，就是那些需要劳动力的机关与企业部门，也应做好就业工作。"},{"type":"paragraph","text":"每个青年男女从中等学校毕业以后，都应升入高等学校，或者在农业和工业生产部门里参加工作。"},{"type":"paragraph","text":"(林康、王尚德节译自一九五四年二月二十四日“教师报”)"}]}