{"id":302922,"date":[{"year":1954,"month":4,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2617","ytitle":"","mtitle":"谈“客观条件”和“主观努力”","ftitle":"","authors":["胡楚山"],"text":[{"type":"paragraph","text":"胡楚山"},{"type":"paragraph","text":"这也正是我们这些出身于旧社会的知识分子的通病吧?——往往在思想上明确了的东西，又受着自己热烈赞美的东西，在日常生活和具体工作中却不能很好的坚持起来。我说的是有关社会主义的劳动态度问题，我们赞美王崇伦、李秉中……这些模范人物的劳动态度，他们把集体的利益放在第一位，他们从来不害怕困难，而是用创造性的劳动，带着“困难见我发愁”的自豪感来搞工作的。我们都说要学习他们，我们又教学生要学习他们，可是，往往在日常生活和具体工作中，我们又不知不觉把他们那种高贵的劳动态度忘记了。"},{"type":"paragraph","text":"不能一味强调客观困难"},{"type":"paragraph","text":"参加了一个“怎样培养学生的自觉纪律”的座谈会归来，路上我总是这样反覆地思索着:“为什么我们不能很好地培养学生的自觉纪律呢?”为什么在那个座谈会中回答这个问题时，强调客观困难，原谅自己的意见是那样多，而真正从主观努力上来检查，提出积极的建议、经验教训的意见又是那样少?这不正反映出我们自己还没有很好地树立起真正的社会主义的劳动态度吗?有个教师说:“对这个问题我们应该作‘科学’的分析，首先学生自觉纪律的培养是和家庭与社会的影响分不开的，假如家庭不同学校合作，假如社会上某些不良的影响还存在，教师的努力往往是‘徒劳’，或者可以说效果不大。”又有一个教师说:“……实行苏联的办法，在我们今天究竟还成问题，要办到学校与家庭合作简直是太困难，甚至在有些条件下简直是不可能的。苏联学生的家长都有很好的政治觉悟，我们学生的家长像苏联学生的家长那样的人恐怕就很少吧?何况我们教师又都是从旧社会过来的，谁没有一些毛病?单方面要求教师来搞好这个工作，岂不是要求太苛了吗?”我还是赞成会上主席的意见，他说:“无可讳言的我们的工作确实是困难的，既然是困难，就是说我们的客观条件与主观条件对搞好这个工作还有许多的不利的地方。可是，假如过份强调客观的困难，就看不见最有利的客观条件，不是吗?整个新中国不断在进步，学生的家长不是也天天在进步吗?社会的环境不是一天天变得更好了吗?为什么我们看不见这些呢?为什么我们不去看这些呢?更何况假如我们对学生的家庭工作作得好，我们就在发挥主观能动性改变客观的条件呢。其次，说到我们自己主观条件不够，不应该是‘原谅自己’，而应该是虚心学习，学习业务、理论，充实自己，从坚持不懈的努力中来摸索经验。”"},{"type":"paragraph","text":"要善于发现新事物的成长壮大"},{"type":"paragraph","text":"是的，我深深地体会到，阻碍自己进步，妨害我们搞好工作的，首先就是那种强调客观困难，原谅自己的思想与感情。在为实现美好而幸福的社会主义理想的斗争过程中，无论我们参加那一部门工作，做教师、当工程技术人员、做国家机关企业中的职员……面对着的工作都有着重重的困难，都需要艰苦奋斗。这个道理本来很简单，因为在国家机关、企业、厂矿与学校中，我们担负的工作都是激烈的阶级斗争工作和直接或间接地改造社会改造自然的工作，同时又不断地存在着新与旧的斗争，想想，又怎会没有重重的困难呢?强调“客观”，意味着什么呢?意味着他只看见旧的事物，只看到“阻力”，没有看见新事物的长成、壮大。只看到那些正在被改造的或要被消灭的旧的事物，虽然它们是不可避免地要被改造或被消灭的，但当新事物才在萌芽成长的时候，它们看来似乎还是相当强大的，它们的抗拒力量也会是相当强大的，若果只是这样从表面上来看问题，不从发展来看，就不懂得和看不见新事物是不可战胜的，就不会积极地去依靠新事物来开展工作，自己的工作就简直不能前进一步，工作中的保守思想、消极情绪不就是这样产生的吗?一个保守主义者的特点，就是他们过份夸大了客观困难，夸大了工作进程中的阻力，他们好像很善于发现困难，这也是困难，那也是困难。譬如拿订计划来谈吧，某一个学校就曾经发生过一些争论，有的教师硬认为班级计划不能订，原因是:同学的学习纪律不好，某一些教师又不够负责任等等。自然，这些现象是存在的，可是这位教师他只看见某一些教师和同学中思想行为上的消极的一面，而没有看见他们积极的一面，而这一面正是一天天在扩大的，就不懂得发挥他们积极的一面来克服消极的一面，来订好计划，搞好工作。事实证明了订计划的过程，往往总是发挥了教师和学生的积极的情绪，提高了教师的责任感，端正了同学的学习态度。过份强调客观困难的人，往往就会成为定命论者。不懂得主观能动性在改造客观世界方面所能起的巨大作用。有这样一个故事，一个人出门，脚绊住一块石头跌了一跤，他就用极大的愤怒来咀咒石头:“要没有你这块石头，我那会跌这一跤呢?”固然，石头是客观的存在，它造成一个人跌跤的“可能”，但不是“必然”，假如我们发挥主观的能动性绕过它去，或者把它搬掉了，我们就不会跌这一跤的。单单咀咒石头，不检查自己，又有什么用呢?"},{"type":"paragraph","text":"强调“客观”和原谅自己是分不开的"},{"type":"paragraph","text":"强调“客观”与原谅自己是分不开的，一个欢喜强调“客观”的人，总是欢喜原谅自己的人。一个教师的教学搞不好，他往往可以说出一大堆客观原因，比如开会太多，备课的时间不够，学生的水平参差不齐，教学小组没有很好地帮助他等等，当然，我们不能说在某种情况下这些不是原因之一，但自己主观的能动性不够，不善于学习，又何尝不是最主要的原因呢?假如主观方面的原因不是最主要的原因，为什么在同一班级，同一种条件下，有些教师又能很好地搞好教学呢?真的，一个教师搞不好教学工作，若果老是从客观方面去找原因，就总是怪环境，怪别人，而不怪自己，好像自己就没有一点责任似的。这会得到一种什么结果呢?就是自己限制了自己思想的视野，不能全面地来看问题——看不出真正的客观原因在那里?主观的原因在那里?而且不检查自己，就看不出自己工作中的缺点，就不懂得从如何改正自己的缺点——改变自己的主观条件，来改变客观的条件。原谅自己的人，实在就是在包容自己的缺点和错误。事实正是这样，一个人的缺点和错误不即时改正，它就会继续发展下去，影响工作，影响自己，甚至于会发展到毁灭了自己。当然，我们不是说，一个人的工作搞不好，就不应该去找寻客观原因了，而是既要找寻客观的原因也要找寻主观的原因，要在自我批评的基础上来检查客观方面存在着的问题，来批评别人，批评别人的工作，提出改善客观条件的建议。强调“客观”、原谅自己的人，就是只知批评而无自我批评精神的人，可是不从自我批评的基础上出发，他的批评也就往往不会是十分正确的批评，也就不会有真正的富于积极意义的建议；因而也就不能很好地有助于改善集体的工作和自己的工作。"}]}