{"id":302918,"date":[{"year":1954,"month":4,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2659","ytitle":"","mtitle":"从陆地到海洋","ftitle":"——记一个海军战士的成长","authors":["马又之"],"text":[{"type":"paragraph","text":"马又之"},{"type":"paragraph","text":"水兵服对这个身材细高红脸膛的战士是这样匀称，真是所谓“天生的海军”，他站起来开始用他那清脆响亮的山东口音向慰问代表团讲述他自己的故事。讲他是怎样从陆军“变”成了海军的。"},{"type":"paragraph","text":"他的历史和所有像他这样的同志一样，冯朝臣廿岁上他被国民党从地主的田地上抓了去，开始了他的大兵生活；一九四八年潍县战役被解放，参加了人民的队伍，在这里他找到了自己的阶级弟兄，阶级觉悟像出土的明珠一样闪出了光亮。头一年他便光荣的参加了中国共产党。随后从黄河到长江，征战南北，他和千百万祖国优秀的儿女一道，为了祖国的解放事业进行了无数次的战斗，为人民立下了三次二等功，五次三等功，三次四等功。"},{"type":"paragraph","text":"一九五○年，他从浙江艰苦的剿匪岗位上调到了海军学校，从此以后，这位贫农出身的战士和现代化技术打开了交道。"},{"type":"paragraph","text":"打开局面"},{"type":"paragraph","text":"“那时候我连军舰是啥样儿还不知道呢!工农老粗进了海军学校，连我自己都觉得好笑，当时同学们彼此问:你是什么学校毕业呀?这个说:我是高中，那个说我初中还没念完，我呢?我说:我是高粱地里毕业的!"},{"type":"paragraph","text":"“现在说起来是笑话，当时我思想上可真成了问题。从陆军临来的时候，指导员说:冯朝臣啊，在咱连里你是好样的，不愧是个共产党员，这次你调到海军也是咱连的光荣，希望你到海军后也保持我们的荣誉，发挥党员的骨干带头作用。"},{"type":"paragraph","text":"“是的，论吃苦，下大力，冲锋，咱不外行，也不落人后；可在这里我被选成了党的小组长和互助组长，要领导大家学习。"},{"type":"paragraph","text":"“一下手，我连听课都听不大懂，连锚链是啥东西也不知道，别人能记笔记，我们呢，一管笔握在使惯了步枪的手里，使劲大了戳个窟窿，使劲小了直哆嗦，我两个字没写完，教员二三十句讲下去了。"},{"type":"paragraph","text":"“第一次测验，我们组里七个从陆军来的都不及格，我考得最好，也只五十七分。我心里话，不找窍门下苦功，可要难看。……”"},{"type":"paragraph","text":"在克服这第一个困难上，冯朝臣想来想去，觉得只有依靠互助。他把组里的同志一对二的配搭起来，号召老同志在体力上多帮助有文化的，让他们腾出时间来帮助老同志讲解理论，抄笔记。就在这样体力脑力的换工互助下，同志们像开山一样的开出了一条通往现代化的道路。"},{"type":"paragraph","text":"一切为了学好技术"},{"type":"paragraph","text":"他们是学枪炮的，当时海校初建，设备不多，所有的几门不同式样的大炮，大家轮流着实习操作，一个人不等两个动作搞完时间就到了，这样怎能学好技术呢?"},{"type":"paragraph","text":"为了解决这个困难，冯朝臣想了许多点子，最后他们自己制造了个大炮模型，一有空暇便操练起来。这件事立刻轰动了全校，大伙都到废料堆上找材料制开了模型。"},{"type":"paragraph","text":"六月天，铁板房顶热得要命，加上学习起来一动脑筋，混身汗水哗哗淌，当时学校里用水很困难，洗衣裳得往江边跑，来来回回很费时间，妨碍学习。既然妨碍学习，就要克服它。"},{"type":"paragraph","text":"冯朝臣趁晚上热得睡不着觉的工夫带领组里挖了口井，这一来洗衣、洗澡、洗脸问题都解决了，学习情绪也为之一振，自此他们的互助组更发展了一步——"},{"type":"paragraph","text":"“……我们把计划做得更周到，使互助搞得更科学了一些，早晨起来文化高的备课整理笔记，我们就一面想功课一面整理内务，中午、下午文化高的帮我们补笔记，我们就帮他们洗衣裳。洗衣裳时家里只留下文化最高的和最差的让他们互助拉齐，我们一般的就在井台上讨论讨论。"},{"type":"paragraph","text":"“这样一来，我们全组在测验中，不管是大学生，二学生，还是高粱地里毕业的都考了九十分以上，班被评为学习红旗优胜班，组被评为模范互助组。"},{"type":"paragraph","text":"从炮兵到炮长"},{"type":"paragraph","text":"“在海校学得天好，那还是理论居多，一旦到舰上实际操作，那就几乎全是另一回事:炮更现代化，又加上‘浪性’、‘方位’……等新名堂，再加上晕船、呕吐，弄得个脑子木木涨涨。"},{"type":"paragraph","text":"“这些困难都克服了，实在话，困难只是对意志的锻炼，毛主席说，我们一定要建设一支强大的海军!既然一定，我们也就一定能办得到……”"},{"type":"paragraph","text":"冯朝臣上舰不久就成了“老海军”，海军在迅速地壮大着。冯朝臣接到命令，调他到后主炮去当炮长。"},{"type":"paragraph","text":"“当时我心里想:当个炮手么还马马虎虎，要说当炮长啊，还差劲呢!但不管怎么样，祖国需要你当炮长你就得克服困难去搞好工作!”"},{"type":"paragraph","text":"他到了后主炮班班里情况不简单，原来的班长调走了，老同志只剩了两个，一个因为文化水平低，学习上啃不动，产生了急躁情绪、悲观思想；另一个是个知识青年，因为生活上较散漫，同志们都和他合不大来。副班长脾气很躁、急于求成，常发“态度”。新上舰的同志连军舰门路都摸不熟，觉得海军难干。冯朝臣一看不简单，就干开了，先找老同志，个别谈话打通思想，说“我们不带头靠谁带头”，又召集班务会，讨论了为了搞好工作大家得加强团结。这些事说来简单，做起来可真够呛，经过了冯朝臣的努力，好歹大家情绪都鼓动起来了，班里订了互助学习计划、立功计划，向别班挑开了战。没多久便热火朝天的闹腾了起来。冯朝臣样样都跑到头里，吃苦在前，享受在后，班里同志团结在他周围。为了学好技术，全班曾一致通过早起半小时进行操作，后来上级纠正了这样不顾身体的苦学，他们就抓紧了点滴时间进行学习，起先是老同志找着去教新同志，以后新同志就主动去找老同志教，没多久，每个同志单人技术都练了个透熟，炮长口令一下，炮就能哇哇转，全班劲头就更足了。"},{"type":"paragraph","text":"守卫在祖国的海洋上"},{"type":"paragraph","text":"海上大练兵开始了。冯朝臣忙着准备工作，连假日都放弃了，因为新同志是第一次出海，还没尝过晕船是啥滋味，必须使他们作好一切思想准备。"},{"type":"paragraph","text":"一出海果然有同志呕吐了，但因为思想准备、物质准备都很充分，大家劲头丝毫不受影响。副班长赵纪炎一遇风浪是水米不进，但仍坚持如常。为了不使呕吐影响操作，他们就把木桶放在战位上，且吐且练，运弹手吐到二十多次，脸色都黄了，仍然抱着炮弹像钉子一样的站在甲板上。"},{"type":"paragraph","text":"“同志们决心可强啦!都说:‘战不胜风浪怎么打敌人呢!’这是实在的。当你想到祖国在你身后，想到你的任务就是保卫祖国，你就什么困难也不在乎了。"},{"type":"paragraph","text":"“我们以优良的成绩，准确的打靶，结束了海上大练兵。同志们经受了风浪的考验，已经变成了真正的海军。"},{"type":"paragraph","text":"“我们班在武器保养上，内务整理上始终保持在头三名，同志们爱护武器、爱整洁已经成了习惯。去年评功，全班被评为练兵中的集体三等功。"},{"type":"paragraph","text":"“要我讲我自己是没有什么好讲的，海军不是一个人两个人能干好的，主要是大家，如果要说我有功劳那是我们全班同志、全舰同志的功劳，也就是党和毛主席的功劳。”"},{"type":"paragraph","text":"在年青的人民海军里，慰问解放军代表团已听过了许多英雄模范的故事，大家已概略的了解到人民海军的成长过程。冯朝臣的故事再一次的说明了他们从陆军到海军，从陆地到海洋，从不识字的“老粗”变成具有高度军事文化素质的机械化现代化的海军战士，这条道路是怎么走过来的。而冯朝臣还不过是千千万万优秀的人民海军中的一员。"}]}