{"id":302984,"date":[{"year":1954,"month":4,"day":9}],"page":"7","source":"“斯大林时代的人”","region":"","masthead":"","special_issue":"学校教育","column":"初中语文补充教材　人民教育出版社编","genre":"","count":"4592","ytitle":"","mtitle":"见习生","ftitle":"——初中一年级语文补充教材","authors":["波列伏依","金人"],"text":[{"type":"paragraph","text":"波列伏依(一)作　金人译"},{"type":"paragraph","text":"事情是发生在夜里，这时一天的工作汇报已经从工地的各个单位送到低矮的工程管理局办公室来了。这时候，工地的负责同志，著名的苏联工程师，正把各区的领导人和自己最亲近的助手召集到自己的办公室来开会，以便规定和讨论明天的几项重要任务。工地上把这些短短的夜间会议叫作“军事会议”。这个诙谐的名称是有道理的，因为建设工地的紧张生活很像一个进攻的场面，这种和平劳动的大进军昼夜前进，而且日益上涨和日益发展。"},{"type":"paragraph","text":"话再说回来，我们在这深夜里请求工地的负责同志派一个向导给我们，那个人要能领我们参观一个明天早上就要进行许多重要生产事件的建设单位。负责同志用一只粗大的工人的手擦了擦高高的额角，若有所思地说道:"},{"type":"paragraph","text":"“可是你们要知道，怕派不出向导了，我的全体干部都要到这儿来开会。不过，”他的铁青色的、安详的大眼睛里忽然闪了一下顽皮而狡狯的眼色，“有倒是有一个……一个很认真的同志……不过……”"},{"type":"paragraph","text":"他按了按电铃，向悄悄地在门口出现的、上了年纪的女秘书说道:"},{"type":"paragraph","text":"“请见习生到我这儿来。如果他已经走了，就派辆汽车去接他。”又转脸朝着我们补充说:“不过我首先劝告你们:别大惊小怪，也别打听他个人的事情，——那会使他为难的。以后我再亲自把一切经过讲给你们听。”"},{"type":"paragraph","text":"负责同志的疲倦的脸上保持着跟先前一样的严肃和认真的表情，可是他的眼睛已经坦率地笑了。"},{"type":"paragraph","text":"这时候门开了，从帘子外面进来一个穿着棉袄的、瘦弱的少年。他穿着这件太肥大的棉袄，就像穿了一件潜水衣(二)似的。棉袄的袖子简直不是挽着，而是卷起来的。这个进来的人看去只有十四岁光景，但是他那还完全是小孩子样子的脸却非常严肃。这种成年人的表情，跟他那像大钮子一样的扁鼻子，跟那些像胡椒一样稠密地散布着的金巴的大雀斑，跟脸蛋上的细茸毛儿特别不相称。"},{"type":"paragraph","text":"“那么，请你们认识认识吧，康斯坦丁·叶尔莫连珂，我们的见习生……珂斯佳(三)领同志们到工地上去。请他们参观一切工作。”"},{"type":"paragraph","text":"这个不平常的见习生认真地点了点头。看来，执行这一类的任务对他说来并不是稀罕事情。他用小孩子式的动作拉了拉自己的不合身材的棉袄，同时很认真地说道:"},{"type":"paragraph","text":"“好吧。请你们跟我走吧。”"},{"type":"paragraph","text":"我们这位不平常的向导原来是一位极可宝贵的同伴。他一路上对我们讲述建设工程，更正确点说，并不是讲述，而是详细地回答问题，任何一个问题都没能使他感到惊慌失措。"},{"type":"paragraph","text":"他很熟悉建设工程，而且很熟悉建设上的哪些东西是新来的人们感到有趣的。他的记性实在惊人，而且对于自己的工作很负责，——他不完全相信自己的记忆，有时候把手伸进口袋去，掏出一个肮脏破旧的小日记本，按照小本子校正着所说的名称和数字。"},{"type":"paragraph","text":"不过我们的向导身上特别动人的，是他好像完全和建设融为一体了，——他想建设的事情，就像想自己的私事一样。他对我们这些头一次到这儿来的人非常客气，认为用些通俗的譬喻来解释一切是他的任务。"},{"type":"paragraph","text":"我们就是这样知道了，防波堤像一条山脈，混凝土工厂的机器每天可以搅拌一列车还要多的水泥；又知道了，如果把将要放进建筑物里去的钢筋拉成直线，那么可以变成一条绕地球半周的钢条。"},{"type":"paragraph","text":"工地上的人都认识他，一定也很喜欢他。在遇到的工程师中间，真是有人含着温暖的微笑向他问好；有位运输混凝土的载重汽车的司机，把车跟他走平以后，停了下来，从司机棚里探出头来，叫道:"},{"type":"paragraph","text":"“康斯坦丁·尼珂莱耶维奇，你是上村子里去吗?坐进车棚来吧，我送你到混凝土工厂。”"},{"type":"paragraph","text":"我们走上堤坝顶，我们的脚底下，工地的非常稠密的灯火照耀着，很像映在黑黝黝的水中的秋夜的繁星。这时，我们的向导简直成了诗人。他一面按照只有他一个人才能看出的记号指点着点点灯火中的建筑，一面讲述，仿佛在他眼前清清楚楚地看见了一片由人手造成的一望无际的海，看见了防波堤尽头的灯塔的亮光，看见了外港，看见了轮船躲避暴风的港湾，也看见了在闸门里面上来下去的轮船。"},{"type":"paragraph","text":"大概，他那颗被迷住的小小的心里完全装满了这一切，似乎在笼罩着被挖掘的干燥的草原的黑暗中，他真的看到了这些建筑，这些建筑那时还只能在图样和设计草案上看得出来。在讲述这一切的时候，他用沾染了墨水的细小的指头，忽而指指那边，忽而指指这边，他那布满了滑稽的雀斑的脸上流露着非常愉快的信心，那张脸很值得人玩味。"},{"type":"paragraph","text":"我们牢记着诺言，虽说这位小小的热心人物越来越使我们感到兴趣，我们却并没有问他任何有关他个人的问题。在告别的时候，我们诚恳地谢过他的内容丰富的谈话，谢过他的帮助，然后兴趣盎然地走回负责同志的办公室去，——那儿的窗户上还有灯亮。"},{"type":"paragraph","text":"“怎么样?”他眼睛离开文件，问道。"},{"type":"paragraph","text":"“妙极啦!”"},{"type":"paragraph","text":"“我不是说的这个。这是当然的……我是问我们的见习生讲解得怎样，领看得怎样?”"},{"type":"paragraph","text":"“老天爷，请讲讲吧!您是在哪儿挖掘出来这样一位宝贝小伙子呀?”"},{"type":"paragraph","text":"负责同志的疲倦的眼睛里，又闪耀着亲热的狡狯表情了。"},{"type":"paragraph","text":"“他的确不错，是吧?现在他才十四岁多点。我们在他这种年岁的时候，还到母亲的櫉柜里去偷果酱吃呢。然而他已经成为建设工地的活百科全书了。他什么都知道，什么都感到兴趣。”"},{"type":"paragraph","text":"“那么为什么叫他‘见习生’呢?”"},{"type":"paragraph","text":"负责同志翻了一会文件，后来推开它们，仿佛是决心要结束掉这个已经差不多拖延到快天亮的工作日，于是不慌不忙地、津津有味地讲述起这个所有工地上的人(连一些负责的人物在内)都把他叫做见习生的康斯坦丁·叶尔莫连珂的历史。"},{"type":"paragraph","text":"这个故事实在令人想不到，原来一点没有什么了不起。许多人现在都热望参加共产主义建设。一部分人为这崇高的热望吸引着，想放一块砖到有历史性的建设上去；另一部分人为建设的浪漫的热情吸引着；第三部分人认为，他们在这些建设上有可能更好地发挥自己的才能；第四部分人，为许多新奇的职业和巨大的技术设备吸引着；第五部分人——这种人也不是没有——是想多挣些卢布。干部处每天要回答几百封请求书信。有几十个专门人员接收申请书和处理那些像这儿人所说的、“自流”来的人们的工作。"},{"type":"paragraph","text":"在这种自流现象中，一个在保卫罗斯托夫(四)战役中牺牲的战士的儿子——刚读完六年级的康斯坦丁·叶尔莫连珂，就一直来到了建设工地。他决定参加建设运河的工作，放暑假后的第一天就搭上了轮船。应该老老实实地说明:他是没有打票坐上轮船去的，所以刚到第一个码头就被难为情地赶下船来。但是道路上的不快事件并没有使他的热情变冷。他有些地方步行，有些地方搭上同路的卡车，他来到了建设工地，找到干部处的办公室。"},{"type":"paragraph","text":"工作人员很有理由地说明他的年纪太小，拒绝了他。这孩子设法找到了处长，把青年团报纸上刊登的一篇号召青年参加建设的社论给他看。就连这篇激动了少年心灵的社论也丝毫没在干部处长身上发生作用。他真是铁面无情。但是又一次的拒绝也没有能折服这个孩子。他钻进工程管理局来，走到工地负责同志的办公室门口。"},{"type":"paragraph","text":"“于是我的秘书报告说，有一个人要求参加工作。”工地负责同志讲述着，他的眼睛亲热的、愉快的表情，跟他疲倦的、呆板的脸和平常谈论工作的声调成了奇怪的对照。“我回答说:‘您知道，雇用工人的事情我是不管的。’她说:‘我诚意请求您，会会他吧。’还应当告诉您，秘书是一位很严肃的、绝对没有温情主义的女同志。但是这回，她的声调有点恳求似地哆嗦着。我看出是件不平常的事。‘请进来吧。’他进屋子来了。——现在他穿着一件肥大的棉袄，是为了显得年纪大些；至于当初他走进来的时候，简直是个矮小的儿童。请注意，他威风凛凛地走进来了。他控诉人们不肯收留他工作。我说:‘他们不收你是对的!你晚生了五年。’他又拿出那张在他身上已经弄得非常破烂的报纸。我看来，他的志愿简直是无法压倒的，他真是一个狂热的傢伙。我对他说:‘你别着忙，你的事业还在前头，你这一辈子有的是建设工作，你还应该学习。明天我这儿有一架飞机上罗斯托夫，我就把你送回家……你从来没有坐过飞机吧?现在，好，你飞一回吧。’他根本不要飞!他忽然说:‘您这儿不是收大学学生实习吗?那就请您收留我当见习生吧，只在这个暑假时期就行。’他用这种方法把我战胜了。我想，好吧，冒冒险——破坏一下章程，留下他。于是就留下他当通信员了。但是，您看吧，他现在已经成了机要工作人员了。好聪明的脑袋!记性好极啦!”"},{"type":"paragraph","text":"快要黎明的时候，我们从黑暗的办公室里出来，走到不久以前才在草原上散布开的新村庄寂静的街道上，这位著名的建设者深深地吸了一口草原上的、充满了苦艾气味的新鲜空气，露出幻想似的笑容，说道:"},{"type":"paragraph","text":"“像这样的人，等他们长大成人的时候，他们会做出什么样的事业来啊!”"},{"type":"paragraph","text":"(选自“斯大林时代的人”(五))"},{"type":"paragraph","text":"注解"},{"type":"paragraph","text":"(一)波列伏依——苏联名作家。在苏联卫国战争期间，他的生动、精炼的前线报告文学非常受人欢迎。他的小说“真正的人”获得了斯大林奖金，拥有千百万读者，得到广泛的称赞。在苏联进行共产主义建设期间，他对列宁伏尔加河-顿河运河的建设曾进行长期的访问，并在“真理报”上连续发表了许多关于这运河的通讯。"},{"type":"paragraph","text":"(二)潜水衣——在水底工作时避水用的衣服，胶皮制成，比普通衣服宽大。"},{"type":"paragraph","text":"(三)珂斯佳——康斯坦丁的爱称。"},{"type":"paragraph","text":"(四)罗斯托夫——地名。在顿河下游。"},{"type":"paragraph","text":"(五)“斯大林时代的人”——波列伏依写的有关列宁运河的建设的短篇通讯集，金人等译，作家出版社出版。"},{"type":"paragraph","text":"提示"},{"type":"paragraph","text":"一、作者通过对见习生康斯坦丁·尼珂莱耶维奇的形象的刻划，显示出列宁运河的伟大的共产主义建设工程的重要意义，以及苏联人民对这伟大建设的无限忠诚和爱国主义的热情。康斯坦丁·尼珂莱耶维奇是个十四岁的中学生，在共产主义青年团的号召的影响下，他怀抱着“放一块砖到有历史性的建设上去”的崇高志愿，在暑假中跑到遥远的工地，坚决要求当一名见习生。这样，他就能使自己和建设事业融在一起，彻底熟悉工地上的种种情况；就能在工作中表现得那样热情、乐观和认真负责，而且和同志们的关系又搞得那样好。他虽是一名“见习生”，但是已成为工地上的“机要工作人员”了。他是苏联共产主义建设中的“宝贝”，同时也是千千万万苏联青、少年群中的一个组成分子。当我国正在总路线灯塔的光辉照耀下稳步向社会主义社会过渡的时候，我们应该从康斯坦丁·尼珂莱耶维奇身上吸取力量，使自己能对祖国的建设事业多多贡献力量。"},{"type":"paragraph","text":"二、这篇文章是通过作者第一人称——“我”来写的。全篇分三部分。第一部分，首先叙述工地上全体干部正要开会的时候，需要找一个能领“我”们去参观建设单位的向导，领导同志忽然想起见习生来，由此可见见习生对工地各种情况的熟悉，如同所有的干部一样。接着，作者描写了见习生的肖像，从他那太肥大的棉袄以及还完全是小孩子样子的脸上那种严肃的成年人的表情，看出他对参加共产主义建设的热望和决心。第二部分，叙述参观的过程中见习生怎样详细地回答问题，怎样按着日记本校正他所说的名称和数字；在夜的星空下，他怎样看到别人只能在图样和设计草案上看到的建设……这样，就更突出地写出他对建设的热情和信心，以及他在工作中表现的高贵品质。第三部分，通过工地负责同志的追述，写出这个孩子当初怎样克服困难、坚决要求参加建设的经过。全篇集中写一个人物，集中写这个人物的热望参加共产主义建设的爱国主义的高贵品质。我们读的时候，应该注意这一点。"},{"type":"paragraph","text":"三、篇中提到许多人热望参加共产主义建设，可是目的各有不同。这些目的，哪种是对的，哪种是不对的?联系自己想想看，你对祖国社会主义建设的看法怎样?"},{"type":"paragraph","text":"四、为什么说“像这样的人，等他们长大成人的时候，他们会做出什么样的事业来啊?”这句话的深刻含义，我们要好好体会。"}]}