{"id":885095,"date":[{"year":1992,"month":10,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文坛琐忆","genre":"","count":"2054","ytitle":"","mtitle":"胡乔木谈周作人","ftitle":"","authors":["倪墨炎"],"text":[{"type":"paragraph","text":"倪墨炎"},{"type":"paragraph","text":"惊悉胡乔木同志逝世，怃然良久。我们并不相识，但他曾给我写过一封信。"},{"type":"paragraph","text":"事情要稍微说得远一点。1985年秋，上海市编辑学会成立，办会刊《编辑学刊》，推举我兼任主编。在我国，最早提出要建立编辑学的是乔木同志。他在1982年就提出建立编辑学的问题，并建议有些大学可开设编辑专业。1984年7月，他就编辑学和编辑专业的问题，给中央有关部门写了信。我就把他的信刊载在《编辑学刊》创刊号上。以后，我们的刊物每期都给他寄去。老实说，他一定很忙，全国又有那么多书刊，我们的刊物寄是寄了，他会不会看，实在很难说。不意，在1989年的一次关于叶圣陶的学术讨论会上，他竟提到了本刊。他在发言中说:上海的《编辑学刊》上曾介绍过叶圣陶一个人编《中学生》的事。其实，叶圣陶在编辑事业上的贡献，是超过他在文学事业上的贡献的。我们看到他这篇发言，受到鼓舞。乔木同志是看我们的刊物的，有的文章他还看得相当仔细呢!"},{"type":"paragraph","text":"我并不研究编辑学，我是爱好中国现代文学的。拙著《中国的叛徒与隐士:周作人》于1990年7月由上海文艺出版社出版时，我想到了乔木同志。我是从不拿我的书去送领导人的，但乔木同志这次应该是例外。我听上海书店的同志说起，两年前，当报上刊载《知堂集外文》出版的消息时，他要秘书打电话到上海，询问此书是哪里出版的，哪里可以买到。从这两件事使我觉得:乔木同志是比较关注周作人的著作的。或许，他会愿意看看我的这本关于周作人的书。何况，他在阅读上平易近人，不是也曾翻翻《编辑学刊》嘛!我想:至少，让他知道有这么一本关于周作人的书，也是好的。于是我就把书寄去了。事情的发展却大大出乎我的意料。乔木同志不但认真地读了，还亲笔给我写了封不短的信，全文如下:"},{"type":"paragraph","text":"墨炎同志:"},{"type":"paragraph","text":"你去年秋天送给我的关于周作人的书，我最近才粗粗看完了。谢谢你的好意。现在略为说几句读后感。"},{"type":"paragraph","text":"你用了很大的苦功写成的书是值得看的。你搜集的资料很丰富，我看后知道了许多过去不知道或不清楚知道的事。你也尽力做到有好说好，有坏说坏。你的努力没有白费。"},{"type":"paragraph","text":"我想说的一点意见是，你用的书名我觉得不很切当。周氏的一生似不宜用叛徒与隐士来概括，那只是他早期的自许。他后来的行事表明他只是民族的叛徒，也说不上是什么“隐士”，这个书名未免有些把他理想化了。第15节的题目和内容对不上号。第100节所说，恐是当时特殊条件下的特殊反应，后来他的言行并没有表现出思想的重大变化。"},{"type":"paragraph","text":"223页说斯威夫特的两篇作品“是说理文，但它却富于知识而且写得很生动”，大误。那两篇都是讽刺文，《育婴刍议》尤为沉痛辛辣尖锐。我想你写时恐未再看这两篇作品，否则当不至于把反话当作正话，况且译者加了不短的后记和前记。"},{"type":"paragraph","text":"后记中关于回忆录的一段话如果单独写一段杂文是可以的，说得也过分，放在后记里很觉枝蔓。"},{"type":"paragraph","text":"以上的意见未必中肯，写出来供你参考吧。不必为此表示特别感谢。"},{"type":"paragraph","text":"我看时感到关注的是周氏的三种未出版的译书。你既然比较了解情况，加上你在出版局工作，能否探听一下这些译稿的下落，有关出版社有何打算，上海的出版社能否承担某一、二种书的赔钱的出版?显然，这些书稿不应一辈子埋没掉。这事我因精力差不想直接过问了。"},{"type":"paragraph","text":"祝好"},{"type":"paragraph","text":"胡乔木"},{"type":"paragraph","text":"三月八日，九一年"},{"type":"paragraph","text":"读了这封信，我的心情之激动，是不言而喻的。乔木同志对于周作人一生及其著译的评价，对于研究者来说，是十分重要的。这正是我今天公布这封信的初衷。"},{"type":"paragraph","text":"接到这封信后，我立即与上海文艺出版社的有关同志商量，怎样落实乔木同志的意见。大家觉得改书名的事较难。如果另改书名，那得另用书号，等于是另出一本新书了；而且会造成读者的重复购买。出版社是不愿意这样做的。现在的书名主要突出了周作人世界观人生观中的矛盾，虽不能概括他的一生，但也不致在读者中造成太大的误解。这是出版社的同志为书名的维持现状所找的理由。至于斯威夫特的两篇作品:《育婴刍议》和《婢仆须知》，是收在周作人译的《冥土旅行》一书中的。我手头的这本书，纸质已脆，封面已经断裂，粘在扉页上，扉页也快断裂，不便多翻。加上这两篇作品在拙著中不是着重介绍而是一笔带过的，在行文时我就没有再复核一下，确把反话当正话了。现已在三版时作了修改。现在读者看到了乔木同志的这封信，知道了他的意见，对拙著中的不足之处，是最好的弥补。"},{"type":"paragraph","text":"乔木同志指出周作人“后来的行事表明他只是民族的叛徒”，但对他的著译却又是很关心的。信中所说的“三种未出版的译书”，都是由人民文学出版社以预支稿费的办法买下的，而且预支的远远超过了实际要付的稿费。接到乔木同志的信后不久，我在和萧乾先生、文洁若先生通信时，曾把乔木同志的信的复印件附去。文洁若先生是人民文学出版社外国文学编辑室的编辑，周作人的日本作品的译稿大都由她担任责任编辑进行处理。据我所知，所说的周作人的三种译稿，即日本的《浮世理发馆》、《枕之草纸》和希腊的《卢奇安对话集》，近年都已由人民文学出版社出版。乔木同志生前大概都是看到的吧。"},{"type":"paragraph","text":"乔木同志的信，指导了我的对于周作人的研究，而且对于我今后其他的研究，也有启示。我愿永远记着这封信!"}]}