{"id":885118,"date":[{"year":1992,"month":10,"day":11}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1887","ytitle":"","mtitle":"申城风采也迷人","ftitle":"——写在’92黄浦旅游节闭幕之后","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良"},{"type":"paragraph","text":"为期一周的’92黄浦旅游节已经拉上了帷幕。这是黄浦区的第三届旅游节。"},{"type":"paragraph","text":"90年代的第一个秋天，黄浦区首次举办旅游节。没有先例，也没有可供借鉴的经验，一年一年地探索。三届旅游节，一届比一届办得兴旺。它所积累的成功经验，将给上海旅游业的发展提供新的思路。"},{"type":"paragraph","text":"旅游并非仅在山水之间"},{"type":"paragraph","text":"有人认为，上海一无名山大川，二无名胜古迹，发展旅游业缺乏优势。确实，大自然没有给上海以恩赐，历史的遗迹也很难寻觅。但是，今日之旅游，已不仅仅只在山水之间。"},{"type":"paragraph","text":"上海有繁荣的商业，有丰富的人文景观，有鲜明的传统文化，有自己的民俗风情，有精湛的工艺品，有诱人的佳肴美食，有外滩的万国建筑博览群。这一切，都构成了上海独特的“海派旅游”资源。与名山大川和历史古迹相比，它是另一种韵味，另一种诱惑。"},{"type":"paragraph","text":"纵观三届黄浦旅游节，有一个共同点，那就是融旅游、商业活动和文化娱乐活动于一体。以第二届黄浦旅游节为例，共推出了24个大类、近70个项目；在此基础上，今年的活动增加到25个大类、90多个项目，既有高雅的扇文化交流，又有源远流长的茶文化展示；既有“中华第一街”——南京路的狂欢之夜，又有在各色泛光灯照明下迷人的建筑夜景；既有雍容华贵的服装表演，又有火树银花的礼花观赏文艺晚会；既有别开生面的天桥“酒吧”，又有集古今美食于一街的夜上海美食世界；既有“让外国人做一天浦东新村居民”的活动，又有中外经济信息的交流；……这一系列丰富的内容，吸引了海内外的大量游客，平日繁华热闹的黄浦区，在旅游节期间更显得异常兴旺。"},{"type":"paragraph","text":"世界上，有许多城市旅游业相当发达，但那里并没有多少自然风光和古迹。有的是依靠繁华的商业活动吸引游客，有的则是依靠民俗风情赚取了大量的旅游收入。黄浦旅游节的实践也再次说明，象上海这样的城市，只要拓宽思路，旅游业完全可以成为新的经济生长点。"},{"type":"paragraph","text":"以节兴游，以游兴市"},{"type":"paragraph","text":"黄浦旅游节的主办者有一个明确的指导思想，那便是通过热烈、欢乐、友好的活动，达到“以节兴游，以游兴市”的目的。"},{"type":"paragraph","text":"旅游节虽然只有短短一个星期，但是，只要稍微了解一些内情的人都知道，在黄浦区，每年的旅游节都成为区内各行各业的一件大事，推动着区内的经济工作。去年旅游节前夕，新新美容城、洪长兴餐馆、精品商厦等，一一如期竣工；今年，第一医药商店和协大祥商厦等，又在旅游节前高质量完工，为旅游节增添了光彩。"},{"type":"paragraph","text":"黄浦区的最大优势，在于它有着繁华的商业，既是上海人的消费中心，也是全国乃至世界各地游客的必到之处。黄浦旅游节的一个明显特点，是将旅游节目同商业活动紧密地结合起来。通过旅游促进商业，在发展商业中增加旅游项目。上海美食街、浴德池、汪怡记茶艺馆、王星记扇庄、王宝和酒家、步步高婚礼用品商店、王开照相馆等等，一大批有特色的商业服务，得到了推动；而特色的形成、巩固和发展，又成为富有吸引力的旅游项目。"},{"type":"paragraph","text":"每年的黄浦旅游节，在几个平方公里的空间内，总是万头攒动，游客倍增，商业格外繁荣。去年旅游节期间，全区商业系统9月份的销售额突破5亿元，比上年同期增长近25%。今年在旅游节的一周内，销售额同样显示出超常的增长。这正是黄浦旅游节的一大成功之处。"},{"type":"paragraph","text":"向世人展示上海的风貌"},{"type":"paragraph","text":"上海要向全世界开放，向世人展示自己的风貌。"},{"type":"paragraph","text":"旅游节作为一种形式，它要服务于上海的改革开放。上海是全国经济最发达的城市，而黄浦区则是上海最繁华的商业中心。一谈到上海，人们就想到南京路。就在这一条商业街上，每年的销售额便达数十亿。因此，举办黄浦旅游节，不应将它看成仅仅是一个区域性的游乐活动。当黄浦区的成果和面貌展现在海内外游客面前的时候，那么，它的意义就已经远远地超出了它的地域性。"},{"type":"paragraph","text":"不是吗，就说南京路的霓虹灯，第一期工程——西藏路到浙江路段，完工于首届黄浦旅游节前；第二期工程——浙江路至外滩路段，在去年第二届旅游节之前竣工；今年旅游节前，西藏路至成都路的霓虹灯工程，又顺利地完成了。入夜，五彩缤纷，流光溢彩，美不胜收。在黄浦区政府的支持下，外滩一线所有高楼大厦都完成了泛光照明工程。黑夜中，“万国建筑博览群”被各色泛光照明灯照得通体晶莹剔透，在游客面前露出从未有过的迷人姿色。过去，海外游客到上海就感叹上海的夜晚太黯淡了，找不到“不夜城”的灯光。然而，旅游节期间他们再到黄浦来看一看，谁还会有这种感叹呢?!"},{"type":"paragraph","text":"黄浦繁华的商业、摩肩接踵的街道、一流的服务设施，都将成为海内外游客对上海的印象而深深地印在脑海里。黄浦区的领导认为，举办黄浦旅游节，目的不仅仅是在于宣传自身，而且在于向全世界展示上海的风貌。这是一种可贵的开放意识、“世界意识”。"},{"type":"paragraph","text":"黄浦旅游节，已经走出了黄浦区。"}]}