{"id":885215,"date":[{"year":1992,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1702","ytitle":"","mtitle":"贮云","ftitle":"","authors":["高洪波"],"text":[{"type":"paragraph","text":"高洪波"},{"type":"paragraph","text":"儿时读过一篇童话，说一个小学生把一朵云关在了家里，然后和云交了朋友，带上这朵云去上课，把教室很是折腾了一番。"},{"type":"paragraph","text":"当时只觉得好玩、有趣，佩服作者超拔的想象力。"},{"type":"paragraph","text":"云是飘泊不定的流浪汉，等闲是不会闯入宅门供人驱使的——且慢，近读二百多年前一位古人俞蛟著的《梦厂杂著》卷二，还真的有一段纪实文学，将贮云放云的过程说得维妙维肖，信不信由你:俞蛟有一位叫张右铭的朋友，性情豪纵喜游览，见闻多且奇。有一天这位张先生派仆人送给俞蛟两个酒坛子，俗称“瓮”，用棉纸封住坛口，还题了四句话在纸上:“无心出岫，郁勃丹垠。储以瓷瓮，远赠畸人。”畸人是朋友们对俞蛟的爱称，俞蛟不解其意，便向张仆打听，仆人曰:“此带隐山梁白云也，其地距热河二百里，万山围抱，正中高峰名带隐梁。每阴雨时，以洁净瓮贮少水置山顶，云即迤逦而入，俟其满用纸层封，遇天气晴朗，微风不飏，钻小窍，云即缕缕出，足称奇观。”"},{"type":"paragraph","text":"张仆说完，好奇的俞蛟马上当场试验，于是出现了奇异的景观:"},{"type":"paragraph","text":"“一线从窍中起，若薰炉篆烟，袅袅不断，始而蔼然，俄而油然，袭衿袂，绕檐除，轮囷杳霭，郁郁纷纷；渐而匝地围天，日色晦暝，诩诩然几疑大风之将起，欲乘之而游帝乡也。”"},{"type":"paragraph","text":"这种贮云于酒坛远赠友人的方式于我是首次读到，俞蛟的描述历历在目，又由不得你不信。时间、地点、人物、场景及事件均俱备，或许文中含有作者的想象和夸饰，但酒坛贮云这一大情节恐怕不能杜撰。何况作者最后叹道:噫!以天下之大，古今之久远，凡事之未经耳闻目见者，岂少也哉?他服了张右铭，还不许别人怀疑。"},{"type":"paragraph","text":"不过据我粗浅的判断，贮云之举还真有可能。"},{"type":"paragraph","text":"我与云们有过几次遭遇，足能证实这一点。"},{"type":"paragraph","text":"一次是1978年5月在峨眉山，当时我脱下穿了十年的军装复员归京，不愿马上回家，便约二位好友登峨眉，然后准备走三峡、过武汉、访郑州，再抵北京。那是一次极为轻松的自费旅游，号称“青春作伴好还乡”，因为还不到三十岁，年青力壮，居然一天便登到了峨眉金顶。"},{"type":"paragraph","text":"途中有顽皮的猴群拦阻，几块饼干打发掉；又有饥渴干扰，向寺僧买“天花水”(即雨水)吃，二分钱一大碗，用自携的酒精炉煮咖啡，很浪漫。"},{"type":"paragraph","text":"登到金顶天色大晚，胡乱睡下，想赶一个大早看日出，运气好没准能碰上“佛光”。殊不料第二天是阴天，什么也没见到，沮丧地下山，腿肚子直转筋。走到半山亭，探头向峭壁下张望，一看不要紧，山下有一团白云正兴冲冲地升腾，我连忙掏出小本子和笔，想记下这云蒸霞蔚的现场感觉，没写上几行字，那朵云就裹将上来，一下子淹没了半山亭，我眼前全是牛奶状的云絮，视线望不出半米。那云絮在你挥手之间，真可做绕指柔，你嘘一口气，马上溶人云里，化为一团氲氤袅袅而去，云絮甚至缠上你的笔尖，让你一个字也写不出。"},{"type":"paragraph","text":"好浓好顽皮又好可人的云。"},{"type":"paragraph","text":"不一会，这团活泼泼的云絮离我而去，升向更高的山顶，却把一个湿漉漉白生生的记忆贮进了我的脑际……"},{"type":"paragraph","text":"另一次遇云也在一座高山上，时间还早些，1975年的6月间，中越交界的一处高山哨所。为采访我们连队复员归乡的一位苦聪族战友，我登上了那高且陡的山。"},{"type":"paragraph","text":"采访顺利。每晚从苦聪寨能望见更高处的灯光，那灯光便是前哨排。我决定告别前走访前哨排，为的是夜晚我眺望见的天际处的灯光，一灯如豆，也如星晨。那灯光下是一群素不相识的战友。"},{"type":"paragraph","text":"在哨所住了一夜。"},{"type":"paragraph","text":"一夜寒冷。清早起床，发现满屋子的白云，把战士们的蚊帐漂得更白，呼吸之间，白云含有山谷里的凉气，刺激得你直想咳嗽。班长直抱怨自己:我怎么就忘了关窗户呢!"},{"type":"paragraph","text":"敢情这白云太热情，不关好窗户，它就不请自来，越窗而入。"},{"type":"paragraph","text":"苦聪山哨所的白云也极像牛奶的颜色，即俗称的“乳白色”，而且浓度也高，它浸泡着小小的高山哨所，也淹没了哨所四周的景物:高高的蕉树、秀丽的竹梢，羊肠似的小路，仿佛全被云给漂洗了一番。及至太阳出来，白云不情愿地散尽，那屋角竟还贮下少许，许久许久地凝在那里，浑似朦胧的一块纱巾……"},{"type":"paragraph","text":"仅就我见到的两次云絮奇观而言，再来印证清人俞蛟的酒坛贮云故事，他的见闻便有了几分可靠性和可信性。只是当代人过于浮躁，不肯再到带隐梁上候雨贮云，否则携两巨坛到山顶一试，真没准能贮上满满两坛白云，用几层宣纸封起来送朋友，绝对比两瓶“二锅头”一篓子酸苹果要强得多。"},{"type":"paragraph","text":"当然，得看送什么人。"}]}