{"id":885214,"date":[{"year":1992,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2008","ytitle":"","mtitle":"我眼中的俄罗斯姑娘","ftitle":"","authors":["薛全荣"],"text":[{"type":"paragraph","text":"薛全荣"},{"type":"paragraph","text":"离开俄罗斯已有月余了，但我仍忘不了美丽的娜塔莎，那个自视颇高的姑娘。"},{"type":"paragraph","text":"娜塔莎是一位职业导游，她披一头金色的卷发，长一副高挑的身材，白皙的肤色透出俄罗斯姑娘特有的美丽姿色。她负责照料我们考察全程，几天的接触，在比比划划、断断续续的言谈中，我与娜塔莎有了交流。"},{"type":"paragraph","text":"娜塔莎毕业于前莫斯科大学。良好的高等教育，使她谋得了导游的差事，经常接待来自中国的经贸考察团，于是对中国现实情况，也有了较深的了解。"},{"type":"paragraph","text":"尽管按照外国规矩，问人经济收入是不礼貌的，但娜塔莎似乎对此毫不介意。那天，她在闲聊时告诉我，她每月的收入仅2000多卢布，加上小费收入，最多可得4000多卢布，而工作时间却长达10个小时。我不禁脱口说道:“工作这么辛苦，工资却这么低，不如到中国去工作，我保证你每月收入超过一万卢布(约合400元人民币)。”"},{"type":"paragraph","text":"她眼睛一亮，那神情似乎中国青年人听到有人作国外担保一般，连呼“哈拉索!哈拉索!(好)”尔后，莞尔一笑问:“让我干什么?”我说:“到餐厅当领班，(我知道，时下上海让老外打工，已成了一种商业时髦)。”谁知她一听，竟连连“嘿!嘿!(不)”地叫个不停，似乎表示了很大的反感。于是，我们不得不另辟话题。"},{"type":"paragraph","text":"后来我才知道，娜塔莎对中国这几年改革开放的情况耳熟能详，对如今中国人的生活富庶也早有所知，能到中国工作更是久已向往，就是苦于没有这样的机遇。但她毕竟是受过传统教育的人，总认为自己有知识，到餐馆工作有失身份，是“大材小用”。看来，娜塔莎还是早几年的中国人的观念，她怎么也放不下知识姑娘的架子。"},{"type":"paragraph","text":"我笑着告诉她，在中国，工作贵贱高低的观念渐已淡化。人们崇尚的是，通过自己的劳动能获得高额的报酬，已不在乎干什么工作了。我说，我所在的政府机关里就有许多名牌大学毕业生毅然“下海”，舍机关而去酒家求职。在以后的几天里，任我怎么鼓吹，娜塔莎对到酒家工作事，还是始终不渝地否定了。看来，娜塔莎宁可多劳少得而不愿多劳多得，关键是传统观念的阻隔，她放不下她的矜持和高傲。"},{"type":"paragraph","text":"我相信，这是暂时的。随着俄罗斯的经济发展，娜塔莎的观念必然会受到冲撞。中国不也曾经历过这样一个过程吗?"},{"type":"paragraph","text":"何时能听到这样的消息。我不知道。"},{"type":"paragraph","text":"海参威海边。沙滩，蓝天，碧水……太阳伞下，度假的俄罗斯人轻轻松松，潇潇洒洒。旅馆区内，色彩斑斓的售货亭点缀其间，只是偌大的货柜内，商品几乎千篇一律，尽是饼干、游泳衣、皮鞋、香烟等，显得空空荡荡。"},{"type":"paragraph","text":"那天，我们浏览售货亭时，女售货员甜甜地对我们一笑，算是招呼，又算欢迎。我注意到，游泳衣、皮鞋之类的商品竟全是上海产的，于是指指点点，嘻笑着让她一一拿出来，把看之后又逐一交还她。尽管女售货员心里明白，我们并无买货的意思，但却始终不露恼意。相反，脸上依然保持着俄罗斯姑娘特有的甜笑。"},{"type":"paragraph","text":"我们用初学不久的十分生硬的俄语告诉她:“这些商品是中国上海生产的，在这里看到就特别愉快。”她边抽烟边用带俄腔的中文说:“中国，好!”同行的一位女士递一支烟给她，这本是寻常礼节，不料她却异常郑重，也非要中国女士抽她的一支烟不可，不然她就不抽。于是，两张女性的笑脸在烟雾中叠合。惹得在场的人，无不敞怀大笑。"},{"type":"paragraph","text":"看来，尽管商品经济大潮也照样冲击着俄罗斯大地，但中俄人民之间还是有一种友谊第一，生意第二的情谊。这种情况，也许今后会改变，但我喜爱这种纯朴情谊。套用一句外交辞令，这就是“人民的心是相通的”。"},{"type":"paragraph","text":"都说是上帝的造化，俄罗斯小姑娘，个个金发、碧眼、白肤、嫩脸，其美丽可爱，谁看了都会喜欢。"},{"type":"paragraph","text":"那天，我们在海边散步，偶尔遇到了六、七个约六、七岁的俄罗斯小姑娘，她们十分老练地向我们扬扬手，稚声稚气地叫道:“达哇里稀。”(打招呼用语:喂，同志)，乐得我们一行忍俊不禁，哈哈大笑。于是围上去，吻吻这个，逗逗那个，俨然似久别重逢的老朋友。这些小姑娘似乎也训练有素，丝毫不见拘谨恐慌。相反童趣妙露，令我们高兴了好一阵子。"},{"type":"paragraph","text":"我们沉浸在快乐中。突然，一小姑娘叫道:“大大!大大!”霎时，这群小姑娘也此起彼伏地响起“大大!大大!”的叫声。开始我们不解其意，后来才知道，上海生产的大大泡泡糖，深得俄罗斯人宠爱，几乎人皆嚼之。看来，这些小姑娘与我们招呼之初就存有这一目的，足见用心良苦，富有心机。幸亏同行中有带大大泡泡糖的，才满足了这些小姑娘们的“大大瘾”。"},{"type":"paragraph","text":"末了，我们提出要与这些小姑娘们合影留念，她们自然又是十分欢快模样。殊料，当我们挥手道别时，小姑娘们都用生硬的但又十分明白的声音叫道:“卢布!卢布!”原来，合影也是有偿的。这时，她们每张稚嫩的脸几乎都在说:等价交换，付卢布是应该的。"},{"type":"paragraph","text":"卢布当然是给了，我们无论如何不会对这些稚气未脱的小姑娘赖帐。但是，同时另一个念头也倏地涌上心头，别看这些小姑娘年幼，但绝不无知，比起她们的大姐姐来，商品经济的意识强多了。年幼一代足令娜塔莎们自惭弗如的，这一事实表明，今后俄罗斯的经济发展看来也会有更大的发展。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ac050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:作者与俄罗斯小姑娘在一起。</FONT>"}]}