{"id":885314,"date":[{"year":1992,"month":10,"day":13}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"名人轶事,人物志","genre":"","count":"1662","ytitle":"","mtitle":"宋庆龄在莫斯科","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1927年，宋庆龄秘密出走莫斯科。她曾在中山大学演讲，她美丽、庄重的举止，激起了大学生们的阵阵掌声；她访问过列宁的夫人，她在那儿度过不少愉快的日夜。但是，莫斯科也留给她不少不愉快的回忆。现将《大地》刊登的《宋庆龄秘密出走莫斯科》一文摘录如下——"},{"type":"paragraph","text":"宋庆龄在访苏期间，有些不愉快的经历。"},{"type":"paragraph","text":"首先一支暗箭射向宋庆龄，《英国每日邮报》刊登出捏造的所谓有关她的“桃色新闻”，造谣说，她已与陈友仁结婚。这引起了她极大的愤慨，并给她的精神上以很大的刺激，一向倔强的宋庆龄气得病倒了几天，她马上打电报到上海西摩路宋宅，要求其家人向传播这个谣言的《英国每日邮报》“根究谣言之由来”，并表示如无满意答复即委托律师控告该报。"},{"type":"paragraph","text":"她的大弟宋子文为此大动肝火。他在东京接待《大阪每日新闻》记者的采访，进行辟谣，并表示对这种伤害孙中山和他的姐姐宋庆龄名誉的谣言“实不能终守沉默态度，已请广东政府向驻伦敦之代表，在英国法庭起诉英报造作谣言，要求赔偿名誉损失”。"},{"type":"paragraph","text":"再一个重大打击，是从上海陪同她到莫斯科访问，在患难的岁月与她朝夕相处的挚友美国女记者雷娜·普罗美(彭瑞娜)于1927年11月21日在莫斯科病逝，这使她感到极大的悲痛。"},{"type":"paragraph","text":"彭瑞娜生前的好友美国人文森特·希恩对葬礼以及在葬礼中的宋庆龄作过如下的回顾:"},{"type":"paragraph","text":"在送葬那天的下午，我们大家走了几个小时，天气冷极了，我在往前走的时候，发觉孙夫人弯着身子，在颤抖，她从中国的收入来源已经断了，她十分好强，不愿接受不相识的人的帮助，她没有过冬御寒的衣服，在这天气阴沉、一片冰冻的大街上，她只穿着一件单薄的黑色外衣。苏联外交部借给她的那辆小轿车跟在送葬队伍的后面，汽车里面至少暖和些。我设法劝她乘上汽车，但她不肯。她完全是步行穿过莫斯科，走完全程的。她低垂着头，可爱的脸庞垂向交叉在一起的臂膀。她自己也刚刚病愈不久，脸色极其苍白……她在薄暮中，在她的最无私的朋友的灵柩后面颤抖着。"},{"type":"paragraph","text":"接二连三的打击使宋庆龄身心受到很大的伤害，谣传她要和陈友仁结婚的桃色新闻就使她整整在床上躺了三个星期，加上莫斯科难以忍耐的酷寒，所以1927年底宋庆龄就打算离开莫斯科，只是由于健康的原因。在医生的劝阻下她暂时推迟了行期。同样由于健康的原因，而且比利时的报纸连篇累牍地刊登所谓她的桃色新闻使她感到恼怒，因此尽管国际反帝国主义同盟邀请她参加1927年12月布鲁塞尔召开的大会，并在大会上选她为大会名誉主席，其实她压根也没有去布鲁塞尔出席这次大会。"},{"type":"paragraph","text":"她想离开莫斯科除了上述原因外，其主要原因是当时苏联尖锐复杂的政治斗争。"},{"type":"paragraph","text":"首先使她感到不快和不满的是共产国际和苏联对邓演达的错误态度。作为国民党左派领袖的邓演达于1927年8月15日到达莫斯科后虽然受到了应有的欢迎，但当他在一次报告中坦率地主张中国革命纯属中国自己的事，反对外界对中国革命的干预，邓演达这个政治见解，却不能见容于共产国际与苏联的领导人。西格雷夫在《宋家王朝》一书中曾有这样的记载:“斯大林对这个讲话非常恼怒，命令契卡将邓逮捕干掉。”斯大林是否下达过这样的命令，我们还无从查实，但邓演达感到了自身安全的威胁，在朋友的警告下匆匆离开莫斯科。宋庆龄曾为邓演达的安全焦虑了好几个星期，直到知道他已安全抵达柏林后，才“一块石头落了地”。"},{"type":"paragraph","text":"使宋庆龄感到困惑不安的是，“各方都缠扰不休地要求她就共产党有关中国的各种声明和政策公开表态”。而且，托洛茨基反对派和斯大林派的人都想争取这位中山先生夫人、中国国民党左派领袖能说一些有利于自己的话。宋庆龄不但不愿意为任何一方所利用，更不愿在当时苏联如此复杂激烈的政治斗争中随便公开表态。"},{"type":"paragraph","text":"再者，宋庆龄感到中国革命希望能得到苏联政府和斯大林的具体的支持也是不实际的，在她一次和斯大林的半小时谈话中有了实际的感受，斯大林只是表示希望宋庆龄等能早日回国，继续领导中国革命；至于共产国际和苏联政府如何支援中国革命，却说有待于具体研究。这种空洞的敷衍的话，使宋庆龄等人感到迷惘和失望。"},{"type":"paragraph","text":"不久，她就离开莫斯科到了德国的柏林。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ad070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:　李之久)</FONT>"}]}