{"id":885399,"date":[{"year":1992,"month":10,"day":14}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1813","ytitle":"","mtitle":"单纯而深刻的艺术构思","ftitle":"——评影片《阙里人家》","authors":["汤义勇","梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"在今天中国电影陷入困境之时，对艺术家来说，更会感到一种艰难。本来，作为一个中国的电影艺术家，由于种种原因，已经很少有自己的艺术个性，或者说，有时根本失掉了个性。因此，今天能够看到一些艺术家，在困境面前，还在努力实现自己的艺术追求，也就特别感到珍贵。"},{"type":"paragraph","text":"不必回避，我们长期受到工具论的影响，并没有真正认识艺术与生活的关系。我们今天提出作家应该关心生活，反映现实，也还常常是从一种狭隘功利主义观点出发，而并不是真正鼓励作家深入生活，以达到揭示生活底蕴和历史真谛的艺术目的。我们说，我们的电影艺术远离了观众，我想，这是重要原因之一。"},{"type":"paragraph","text":"据此，我深切感受到吴贻弓导演的《阙里人家》正是在这方面的一个突破。不成问题，吴贻弓生活于我们民族正在进行变革的时代氛围中，他对这一变革，当然有着热烈的精神共鸣；但是，这里重要的是一个艺术家的精神共鸣，是带着一个艺术家的灵感进入生活，而不是带着什么特定的有关观念和创作模式，据此去寻找一些素材来图解观念、填充模式；他是处于一种自由的创作状态之中。这样，当他和生活碰撞而发生创造的火花时，他们的艺术构思，也就可以自由驰聘。"},{"type":"paragraph","text":"本来艺术家碰上了这座千年古城曲阜，它既是儒家文化的发源地，又是孔子嫡传几十代子孙的居住地，也就很容易使艺术家向历史去开拓题材，或是进行文化寻根，或是写它几十代的兴衰历史。但是艺术家没有。另一方面，既然这座古城是历史与现实碰撞的一个焦点，涉及有关改革的重大主题，很容易使艺术家按照习惯方式，构思改革与反改革、老一代与年轻一代的戏剧性的矛盾；但是他们也没有。现在我们看到的《阙里人家》，仅仅写了一家曲阜的普通居民的生活，而且仅仅写了一位老干部回乡的几天生活，它好似从生活中掏起一杯湖水，把它呈现在我们面前，让我们去品尝。可以说在艺术构思上，达到了一种无拘无束，极其单纯的境地。"},{"type":"paragraph","text":"为什么他们会进行这样的艺术选择，我想主要是艺术家真正感受到了这片土地沉重的呼吸，他们理解，越是平常的普通的生活状态，越是能够体现那份沉重，也越是具有艺术说服力。在这里，艺术家好似让我们走进了这座古城，生活在曲阜人之中。"},{"type":"paragraph","text":"例如，我们从这位几十年前离乡，今天回来的老干部身上，便可以想得很多。这里写的是一种很复杂的生活现象，一种很复杂的历史现象。过去，他因革命离开家乡，但是这场革命并没有使他能够以一种真正尊重人的态度，对待他的离婚问题，对待他的前妻，使自己也使别人，获得真正的精神解放。今天回来，家乡人的精神面貌依然如故。他的儿子不仅继续心怀不满，不肯原谅他过去的所作所为，而且在孙子孔维本的生活道路的选择问题上，又与他发生了尖锐矛盾。这一切，就是对他这个经历了几十年革命的老人提出的问题，他不得不思索。对此，我们不能作出简单的理解，把他看作是老一辈革命者的影子和他们留下的历史足迹。同时如果艺术家对孔令谭的灵魂之门敲得更重些，这个形象必将更具有撼动人心的艺术力量。"},{"type":"paragraph","text":"影片的一个重要成功，是它同时创造了孔贤德这个人物。他是一个真正的曲阜人，他接受了老传统，也接受了新传统，而成为这种绵延不断的文化传统的继承者。艺术家是突出地写了他情绪激烈的个性，表现了他不许丝毫更动他奉若神明的封闭生活方式的顽固性、疯狂性。他那一锄头砸烂儿子孔维本准备个体经营出租汽车的玻璃的描写，可以说是入木三分。我们的民族从上到下，正因为有着这样一批孔贤德，而且他们手中还握着一把代代相传的锄头，才使我们每前进一步，都会感到十分困难。"},{"type":"paragraph","text":"当然，影片在这里不是进行什么生活图解，好就好在艺术家写出了几代人的复杂的关系。他们并没有像有些人所要求的那样把孔维本这个年轻一代写成什么先进人物。而是通过他，反映出这个封闭社会发生的变化，即使像被孔贤德所顽固统治的家庭，平静也已打破，他们再也不可能一劳永逸。因此，影片虽然无意进行什么宏伟的历史概括，但是通过曲阜生活的一角，却揭示出了我们所处的一种历史状态，深含着一种沉重有力的批判精神。"},{"type":"paragraph","text":"我们从导演的处理来看，他虽然面对着过去的强烈的感情纠葛，他却不用闪回的镜头，而是平铺直叙。同时，他虽然写的是这座文化古城，他却没有把镜头对准历史古迹，而只是闪过主人公吊念的一片坟地，这一切，都是为了让我们更深的沉入现实生活，由此体会其中的历史重负和今天的甘苦。单纯的艺术构思，是为了体现丰富的内在意蕴，这，就是《阙里人家》的艺术风格。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ae050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影《阙里人家》海报作者:</FONT>"}]}