{"id":885413,"date":[{"year":1992,"month":10,"day":14}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2727","ytitle":"","mtitle":"报告文学的新趋向","ftitle":"——从《文汇报》的一批作品谈起","authors":["雷达"],"text":[{"type":"paragraph","text":"雷达"},{"type":"paragraph","text":"近年来，报告文学一直比较热闹，它在不同时期的表现形态却并不相同，需要我们注意和思索的是，目前的报告文学有何新特点，新变化，新趋向?这种变化又意味着什么?在进一步加快改革开放的步伐，解放思想，转变观念的大势下，该怎样看待它的现状和未来?事实是，在人们尚缺乏思想准备的情况下，目前一部分报告文学已经崭露出新的特点，与前些年的创作时尚有所区别了。最近，我在集中阅读了《文汇报》扩大版的一批作品，并参阅了其它一些报刊后，就更增强了这一感受。"},{"type":"paragraph","text":"我认为，目前的报告文学具有向两极化发展的趋势，原先那种一个人物，一个事件，或对一个宏观性问题系统考察式的写法，尽管都还在延续，但已不属最活跃的部分。活跃的部分是在这样两个截然不同的方向上:一个方面，多见于报纸刊物中，出现了一种社会速写式的、热点描述式的、信息传递式的快速灵活的报告文学。它们把新闻性放到突出位置，并把调查，信息，形象，分析，预见等视为重要的因素，哪里有热点，就赶向哪里。它们不再把细致的社会学剖析，精神性分析和体系构架看得那么重。对空言豪语，尽量删削；对形象的精镂细刻，也无暇顾及，好象只为争抢时间似的。它们对人物并非不重视，有些作品就是集中写人的，但写人的角度和选择的重心已有微妙变化。这一类作品目前声势还不甚壮阔，名篇力作也还不太多，但已是蔚然而起了。另一个方面，似与前一方面背道而驰，那就是抑止新闻性，把纪实性放大到突出位置，以报告文学的纪实化为其特色。这种写法，倒不始自今天，已热闹好几年了，它们多把报告文学、纪实文学、传记文学三者的关系打通，多以较大篇幅出现，占领书籍市场。这样的两极，构成了当前报告文学的主要框架；而尤其需要我们重视，且大有前途的，则是前一个方面的创作。"},{"type":"paragraph","text":"近期《文汇报》的作品，就正是以社会速写，热点描述，人物特写，信息传递为主导趋势的，它们初步地，较为有力地切中了改革开放新阶段人们的阅读需求，喻示着一种前景。倘若结合作品分析，会对它们的一些重要特征有更深入、切实的把握，也会看到它们的薄弱点。"},{"type":"paragraph","text":"首先，这类作品表现为一个“快”字，它们带着正在运动变化的现实活力，直接干预改革开放的进程。在其它报刊上，象《股票市场的迷走神经》、《中方雇员》等有此特点，而老作家徐迟的《神机妙算小型机》就更是这样的作品。又如《寻找巨人》、《书商王国》等，均以“快”为特色。年近八旬的徐老，非但不见其头脑迟钝，反而以对新事物的灵敏反应令人惊叹。这篇《神机妙算小型机》在笔法上固然不象《哥德巴赫猜想》、《生命之树常青》那般丰腴、深湛，但它又是一种领先，领先于适应改革开放的新形势，把高科技领域里的经营、革新、“以市场带技术，以技术求效益，以效益促发展”的活生生的现实，把这一特殊领域的特殊的紧张和竞争，用报告文学的形式敏捷地表现了出来。这样的作品是我们很需要的，又不是谁都可以写的，没有深厚的科技知识累积，没有对世界科技市场的宏观了解，没有对科技是第一生产力的深刻认识，下笔又谈何容易。这其实也在超前地提醒报告文学作家们，要真正写出我们的改革时代，这些领域是难以回避的，因而需要加紧学习。"},{"type":"paragraph","text":"第二，这批新作品又表现出一个“实”字，这并非太实太满太具体的意思，而是“实践性”的“实”。它们暂时放弃了宏观性、体系性的总结欲，不受前些年那种就人口、生态、婚恋、教育、交通等问题广泛搜罗材料，进行宏观考察和社会学分析的写法，也暂时不做结论，不泛泛地提出“盛世危言”，不再“高举高打”，贪大求全，热衷思辩理性，而是选材偏重具体化，由微观解剖入手，其内视角倒未必狭小。它们由注重理论建构，转而注意实践性，可操作性。例如《菜篮子接力赛》就很典型。它既非事件型，又非人物型，也不完全是问题型。它的胚模可能是一个调查报告，但并无一般调查报告的枯燥，可读性强；其秘密在于从上海市民的吃菜问题切入，牵一发而动全身，娓娓道来，环环紧扣，我们不免常离开吃菜而领受到整个市场和经济风云，最后还是说吃菜，虽无圆满的终端，却把一连串现实困扰(它们超越了吃菜问题)提到读者面前。我们当然可以指出它的形象感的缺乏，但又被作者糅调查、分析、细节描写、经济眼光于一体的本领吸引。"},{"type":"paragraph","text":"第三，这类作品还表现为一个“密”字。所谓“密”，乃是信息密度的增大。处于改革和竞争实践中的人们，对信息格外敏感；信息常可刺激他们在实践中思考和参照，于是，对于信息甚少却又议论个喋喋不休的作品，他们颇不耐烦。大约正是揣摩到了读者的这种心态，不少作品尽可能地先把信息提供出来。《车轮上的美国》、《书商王国》等，都是信息量很大的。尤其是前者，不独信息量大，还有一种理智的魅力，视野宽广，思路活脱，实际是对美国这一“装在汽车轮子上的国家”进行的文化解剖。这篇作品似乎始终“围着汽车轮子转”，着眼点具体得很，但内蕴丰广，由汽车文化而引出了饭店迁移，商埠改址，都市郊区化潮流，其笔墨“渗入美国社会的方方面面”；由生产方式而生活方式而价值取向，其视线由汽车轮子而扩大及美国的经济结构。文章虽没写我们自己，但有一种潜在的参照意识，读后获益匪浅。"},{"type":"paragraph","text":"我指出近期一部分报告文学新作的“快”、“实”、“密”的特征，并非认为报告文学都该这么写，或者一味赞扬而看不到弱点。事实上，它们的第四个特征就是“粗”:形象粗疏、语言粗疏，结构章法粗疏，就中尤以形象感的粗疏为甚。解决的途径仍在“人”的问题，让人和人的精神渗透全篇，成为潜藏的灵魂。你自然可以专注于写一个人，或只写人的片断，甚至以事为主；人物在幕后不露面，但你必须让你的事物，信息，问题充分地“人化”，才可称为报告文学。所幸，近来的有些作品，在写人上有新的进展。这新进展并非硬要与小说争高下，把力气花到性格的复杂，人性的深度，人的潜意识的发掘之类上——过去有的报告文学作家试图这么做，大都收效甚微；而是在选择什么，突出什么，抓什么特征上下功夫——这又是与时代精神的需求密切联系着。如《永远是黎明》、《完达山麓的‘傻子’》、《乡村的烛光》、《胸怀》、《关于一位公仆的考核》、《铁蝴蝶》、《大地之子》等篇，就都能抓住人物的时代特征和个性特征的交凝点。"},{"type":"paragraph","text":"对报告文学的发展来说，我们不会满足于短视的功利需要，也不满足于尽管是快速地然而只是反映了生活的表相，我们需要敏锐、宏阔、深刻、新颖和多样。对时代精神，我们理应作更宽广的理解，象《生死之恋》、《大典前后》等涉笔历史的作品，读者不也兴致勃勃吗。我对近期报告文学中的新苗头、新趋向的加以肯定，意在强化报告文学的时代活力，但报告文学在新形势下的大突破，则有待更多人的更大努力，包括在文体上吸取多年来创作成果中的有益成份，铸造新的更具表现力的文体。"}]}