{"id":885450,"date":[{"year":1992,"month":10,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2306","ytitle":"徐匡迪在市人大常委会会议上谈四季度工作","mtitle":"认真学习贯彻十四大精神","ftitle":"巩固发展大好形势，实现一年有一个新变化的目标　会议还分别听取了市计委和市财政局负责人所作的有关报告","authors":[],"text":[{"type":"paragraph","text":"本报讯　常务副市长徐匡迪昨天在上海市九届人大常委会第37次会议上阐述市政府第四季度工作指导思想时说，当前要认真学习贯彻党的十四大精神，坚定改革开放的信心，扎实细致地做好工作，巩固、发展经济建设和改革开放的大好形势，确保实现一年有一个新变化的奋斗目标，并为明年工作的展开全力作好各项准备。"},{"type":"paragraph","text":"徐匡迪副市长是受黄菊市长委托，在向市人大代表汇报当前上海经济建设和改革开放情况时讲这番话的。"},{"type":"paragraph","text":"会上，徐匡迪详细地汇报和分析了今年以来上海经济建设和改革开放呈现的新态势、新特点:国民经济步入高速增长的新时期，浦东开发出现前所未有的新进展，旧区改造走出利用外资新路子，改革领先一步取得新突破，利用外资出现成倍增长新势头，地区经济呈现你追我赶新局面。他指出，今年以来，上海的改革力度加大，开放步伐加快、国民经济运行和发展势头健康正常，整个上海呈现一派欣欣向荣的景象。"},{"type":"paragraph","text":"徐匡迪在汇报中着重回答了代表们普遍关心的一些热点问题。"},{"type":"paragraph","text":"关于土地批租问题，徐匡迪说，到9月底，全市共批租土地135幅，面积841.4万平方米。从整个情况看，上海土地批租的发展是健康的，总体趋势是好的，突出表现在土地批租方面的两个比例上:一是浦东与浦西的比例。在135幅今年已批租的地块中，浦东批租地块大，占批租总面积的64.6%，其中张江高科技园区开发公司批租地块就达420万平方米，占已批租总面积的50%，而浦西(包括郊县)批租土地仅占批租总面积的35.4%，其中浦西市区批租土地只占批租总面积的12.2%；二是拆迁与改造的比例。135幅批租地块的总拆迁量为81.8万平方米，其中危房、棚户和二级旧式里弄68.7万平方米，占84%，其他包括老厂房等占16%。从中可以看到上海土地批租做到了“两个为主”，即土地批租的布局是以浦东为主，浦西市区土地批租以旧房改造为主。"},{"type":"paragraph","text":"徐匡迪说，土地批租实际上是土地使用权有期限的有偿转让，是一项重大的土地使用制度的变革，是深化改革、扩大开放的一项重大措施。它对推动社会主义市场经济体系的培育和发展，对促进浦东开发，加快产业结构调整和旧区改造，都具有重要意义。上海现在有危房、棚户、简屋365万平方米，加上二级旧式里弄共有1500万平方米，“六五”、“七五”期间，几届政府花了很大力量来改造旧区，但限于财力，平均每年只拆除15万平方米。按此推算，我们要干整整100年才能把全市的旧房改造完。即使在经济比较繁荣的黄浦区，也还有危房、简屋、二级旧房式里弄352万平方米，按“六五”、“七五”期间的速度和办法，每年平均改造1万平方米，要352年才能改造完。现在上海还有80万只马桶、80万只煤球炉。尽快解决这些历史遗留的问题，是我们这一代人的责任。通过土地批租，我们探索到一条加快旧区改造、解决这些遗留问题的路子。"},{"type":"paragraph","text":"徐匡迪在分析了部分市民对土地批租存在疑虑的原因后说，土地批租是一项德政，在宣传引导、规划指导、市政配套等方面都有大量工作要做。市政府将坚持改革开放，深入调查研究，加强对土地批租工作的领导，改善规划管理，加强法制建设，强化宏观指导，规范批租方式，并集中力量进行动迁基地的建设，实行成片开发，切实关心好人民群众的切身利益，把这件好事办细、办实、办好。"},{"type":"paragraph","text":"关于市场物价问题，徐匡迪汇报了市政府三条方针:一是从去年起，花三年时间，逐步理顺价格体系；二是坚持做到物价上涨幅度要控制在计划的指数之内；三是职工工资的增长幅度要比物价上涨幅度高一点。他说，今年以来，按照上述方针，本市价格改革稳妥推进，消费品市场十分丰富，物价上涨的幅度控制在计划之内，并低于职工工资的增长幅度。市政府将针对蔬菜价格放开后的新形势，继续抓好菜篮子工程，在保证供应，提高质量，发展品种，增加效益等方面下功夫，把菜篮子工程这一符合民心的工程提高到一个新水平；对于目前部分生活困难户，市政府已明确由市、区政府，街道、居委会、工会、妇联、残疾人联合会，以及企事业单位一起做工作，分门别类地、多渠道地解决一些特殊问题，让不同层次的群众生活都能得到改善；对于社会保障制度改革，市政府要求这些改革方案的设计，着眼于能使广大职工得到实惠，并经过群众认真讨论，递交市人大审议，力求使出台的改革措施充分考虑群众的承受能力，使群众在改革不断深化的过程中气更顺、劲更足，共同为发展改革开放的好形势而努力。"},{"type":"paragraph","text":"在谈到市内交通问题时，徐匡迪说，“交通难”是当前群众关心的热点问题之一。市政府已经把解决“交通难”问题，作为工作重点，除了继续加强道路建设外，当务之急是要重点保证公交运行和加强道路管理，同时研究制订冬运道路交通管理和雾天越江交通措施，保证今冬明春的交通运行。徐匡迪说，市内交通问题，在近几年内，可能仍将会十分困难，他恳切希望代表们能继续为缓解市内交通困难献计献策。"},{"type":"paragraph","text":"会上，徐匡迪还向代表们介绍了市委、市政府在全力推进上海改革开放和经济发展的同时采取有力措施:加强社会主义精神文明建设的基本情况，并通报了市政府第四季度工作要点。他说，党的十四大胜利召开，将进一步鼓舞上海人民以更大的劳动热情和创造精神，投身到开发浦东、振兴上海的事业中去，我们一定要坚定不移地坚持党的基本路线，坚持解放思想，实事求是，尽心尽力做好工作，巩固和发展上海的大好形势。"},{"type":"paragraph","text":"昨天的会议还听取了市计委副主任华建敏的本市1992年国民经济和社会发展计划执行情况的报告，市财政局局长周有道的本市1992年预算执行情况的报告。"},{"type":"paragraph","text":"市人大代表和部分全国人大在沪的代表参加了昨天的会议。"}]}