{"id":885435,"date":[{"year":1992,"month":10,"day":14}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"走进伊甸园","ftitle":"29　解除了戒备","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"又是疯狂的音乐，又是疯狂的舞蹈。不知是哪位业余歌手，正用那沙哑的嗓音吼着“西北风”，不同的是，这儿灯光暗淡，人影绰绰。只有当身体挨着身体时，才能看清对方的面孔。男人的手搭在她肩上，搂着她的腰，她尝到了生活的甘甜。"},{"type":"paragraph","text":"“事业是什么?理想在哪里?你想过吗?我进大学时比你还用功。有什么用呢?原子弹不如茶叶蛋，手术刀不如剃头刀。这就是现实。面对现实，我们都应调整一下自己的航向。否则，理想和事业只是一纸空谈。”他们跳罢又去了咖啡厅。“你想想，我哪有钱请你跳舞，喝咖啡?我爸爸妈妈是总工程师，两人工资总和也没超过400元。我们呢，毕业了只有六七十元的工资，刚够糊口的，我已学会了经商，以商养学。你看呢?”"},{"type":"paragraph","text":"“交个朋友吧，老实说，你很迷人。”她第一次听到异性直言不讳的赞美。象蜜倒在心中，甜醉了。"},{"type":"paragraph","text":"这夜她回来很晚。但是，同学们都没捉弄她。“叭”，不知谁把灯开了。“好香哟!”姑娘们争着嗅着，“什么香水?”她才忆起，是那位男同学送了一瓶香水，还特意在她身上洒了几滴。"},{"type":"paragraph","text":"她的学习成绩没有博得同学们的尊敬，而她的舞姿和交际却赢得了同学们的钦佩。"},{"type":"paragraph","text":"“快告诉我们，哪位白马王子送的?”"},{"type":"paragraph","text":"“你真行，是哪个?‘老干’的儿子看上了你吧?”"},{"type":"paragraph","text":"“绝对不是，这是法国香水，一定是‘三胞’(指港、澳、台)。”"},{"type":"paragraph","text":"“有门儿吗?给我们介绍一个。”"},{"type":"paragraph","text":"她有点沾沾自喜了。"},{"type":"paragraph","text":"国庆节后，那位男同学毕业了，走了。京都舞厅的音乐和人影却依然使她迷恋。夜幕刚刚降临，她漫不经心地在街头仿徨。不知不觉又到了京都舞厅门口.她下意识地敛住了脚步，朝里张望。她依恋的神色逃不过那些老舞客的眼睛。"},{"type":"paragraph","text":"“小姐，跳舞么?我请客。”"},{"type":"paragraph","text":"她抬起了头，这小伙子还漂亮，大概有一米七八。她望着这陌生的面孔，没有点头，也没有摇头。心有灵犀一点通:“小姐，先喝咖啡吧，请。”"},{"type":"paragraph","text":"他们并肩进了不夜天咖啡店。一杯五元，她慢慢地品味着，苦涩，甘甜。人生的酒，会是这样吧!也许，过去自己真是一个苦行僧。"},{"type":"paragraph","text":"深夜，小伙子送她到校门口，那热恋的目光在夜色里还闪闪烁烁。“明天。九点，人民公园。”小伙子还在树下挥动着手。"},{"type":"paragraph","text":"人民公园的草坪上，她的第一道防线崩溃了。“轻轻的一个吻”使她不安到天明。"},{"type":"paragraph","text":"小伙子坦率地告诉她，他原是武汉大学生物系学生，因为毕业分配不合理，毕业分配实际是一次父母权力的较量，是开后门能力的较量，这种较量还可以金钱作筹码。他是外省考去的。他的命运将和师院的学生一样，去当“孩子王”。早知如此，何必当初。那时报考师范还省了一笔生活费。他回来了，回来从商。回到自己的家乡如鱼得水，同学多，熟人多，生意做得很火热。现在，他已开了两爿店，他希望办企业，办工厂。要钱下崽光靠经商是不行的，还得办企业实体。"},{"type":"paragraph","text":"他有钱，什么都不怕。他想找一个医学院毕业的姑娘做自己终身伴侣。家中有个医生，什么后顾之忧都可以不怕了。他看中了她很美，苗条的身材，健美的体型和脸盘。他已有十万的家产了。他向她袒露了一切。"},{"type":"paragraph","text":"她被他说得心花怒放。她又一次解除了戒备，小伙子的手伸向了她隆起的胸部。她象触电一样，颤栗了一下。她晕眩了，晕眩在小伙子的怀里。她理智的堤防彻底崩溃了。小伙子又给她送来了皮鞋，外套，连衣裙。对于她，这都是奢侈品。"},{"type":"paragraph","text":"她万万没想到竟这么快怀孕了。她大学还没有毕业，非得做人流不可。小伙子是诚心爱她的，陪她到一家市级医院卸下了这个包袱。她还得去上课，去见习。她不敢请假。"},{"type":"paragraph","text":"纸包不住火。在一个黄昏，她带着书匆匆奔向教室，迎面撞着一个女人，凶狠地问:“你叫什么名字?”"},{"type":"paragraph","text":"她如实地答了。"},{"type":"paragraph","text":"“啪”一个响亮的耳光。她还没有醒悟过来，“啪”又是一个响亮的耳光:“我警告你，你再和我那个剁千刀的勾勾搭搭，我就要你戴上三朵玫瑰花。”(玫瑰花是匕首之意——黑话)"},{"type":"paragraph","text":"昏暗的灯下，她被打懵了。同学们都回来了，不知发生了什么事。"}]}