{"id":885542,"date":[{"year":1992,"month":10,"day":15}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"热点追踪","genre":"","count":"2508","ytitle":"","mtitle":"“超级市场热”中的一些思考","ftitle":"","authors":["陈信康"],"text":[{"type":"paragraph","text":"陈信康"},{"type":"paragraph","text":"从今年开始，上海的超级市场的开设如雨后春笋，据不完全统计，目前已超过200家，形成了“超级市场热”。预计在一个短期内，这个数目还将大大增加。从现已开业的超级市场的经营情况来看，大部分离正宗的超级市场还有很大的距离，严格地讲，绝大部分只能称自选商场，很多企业根本还不清楚超级市场的真正涵义，盲目地以为开架售货、自我服务、出口付款就是超级市场，有的认为，超级市场就是卖高档货，经营进口商品。由于经营指导思想出现了偏差，因而很多超级市场的经济效益并不理想。"},{"type":"paragraph","text":"超级市场的诞生被称作是零售业中的一次革命。1930年8月，美国人迈克尔·卡伦(MICHAELJOSEPHCULLEN)第一次在世界上创立了超级市场《库伦国王》(KINGKULLEN)，从此以后，超级市场在资本主义国家得到了飞速的发展。超级市场最初是以食品销售(包括主、副食品)为主而诞生，发展到现在已向综合性的零售企业转变。目前发达国家的超级市场在商品的经营品种上已基本上和一般的百货商店没有什么大的区别，超级市场已成了零售业中的主角，年销售额已把百货商店远远地抛在后面。超级市场的发达与否甚至成了衡量一个国家的经济发展水平与国民生活水平的标准。"},{"type":"paragraph","text":"超级市场的诞生之所以被称得上是一次销售革命，其最主要原因是摒弃了传统的经营思想，采用低价销售策略。这个低价可以低到以进价出售或者甚至低于进价出售。以低价销售为出发点，超级市场的特征就表现在以下几个方面。一是自我服务的销售方式，让顾客自行拿着挑选好的商品在出口处一次付款，这种销售方式的最大效用在于节省商店的劳动力成本。二是薄利多销的经营原则，超级市场追求的是低利润、高周转率，通过大量销售获取经济效益。按照“超级市场之父”迈克尔·卡伦的构想，在超级市场中出售的商品种类中，27%的品种按进价出售；18%的品种在进价上加5%毛利出售；27%的品种加成15%出售；剩下的品种按进价加成20%出售。这和当时美国一般商店的25-40%的毛利相比低得令人吃惊。三是较大的营业面积。国外超级市场的营业面积一般都比较大，大多在1000平方米以上，大的甚至在30，000平方米以上。在日本大城市，营业面积在3000平方米以上才能称超级市场。营业面积的大规模化和超级市场的经营原则直接有关，只有较大的营业面积才能尽量配齐商品的数量与品种，使顾客能“一次完成购买”。四是连锁的组织形式，采用连锁店的形式最主要目的在于降低成本。通过统一采购进货，一方面可以获取数量折扣，一方面减少了物流成本。连锁的形式和店铺的选址相联系，使超级市场的触角延伸到各个住宅，区附近，便利消费者的购买，填补商业网点的空白。"},{"type":"paragraph","text":"超级市场的发展要有一定的条件，也要经历一个循序渐进的过程。从上海的实际情况来看，应该说基本上已经具备了发展超级市场的条件。首先，大规模生产与大规模消费的宏观经济环境正在形成。在商品供不应求的情况下，超级市场根本没有立足的可能，就象七、八年前上海曾经出现过几家小型的超级市场那样，开张不久就夭折。现在上海的经济正处于一个加速发展的时期，今年1-8月，上海的国民生产总值比去年同期增长14.2%。据预测，上海在今后十年间的每年递增10%的发展速度是可能的。另一方面，上海的人均消费水平正迈向一个新的台阶。据上海市城市社会经济调查队的调查，1991年上海人均收入已超过2500元。今年估计要比去年增加22.2%。到1991年11月底，上海家庭每百户拥有彩电81台，电冰箱92台，录像机25台，洗衣机72台，电炊具37只。在吃穿用方面支出增加的同时，上海市民的存款额仍在上升。大规模生产与大规模消费要有相适应的流通形式来担任媒介，超级市场作为大规模销售的一种崭新流通形式，可以承担起这一重任。其次，市场竞争机制正在形成。我国的经济体制将向市场经济过渡，传统的条块、行政区划控制市场的格局将被打破，进入上海市场的商品有来自市外的，也有来自三资企业的，还有来自国外的，这就能保证超级市场的货源多元化，也增大了超级市场的选择余地，自由决定售价的可能性也大大增加。第三，消费者的消费观念正在发生变化。从目前上海的家庭规模来看，三口之家占了很大的比重，夫妇双职工的家庭类型最为普遍。省时、便利、快捷是上海消费者的主要追求目标。超级市场一方面可以减少消费者的购物时间，适应生活快节奏的需要；一方面超级市场出售的商品是规格化、包装化的，尤其是食品，都是干净化，半加工或加工化，这就可以大大节省消费者的家务劳动时间。第四，商品条形码正在逐步推广。条形码是识别商品的标志，可通过收银机对条形码扫描，计算，价格，是超级市场管理的一个重要方面。1990年5月，我国已正式加入了国际物品编码协会，上海市的编码中心也已成立，上海市政府也已制定了计划，要求企业在短时期内迅速推广条形码。这也就为超级市场的发展提供了条件。"},{"type":"paragraph","text":"超级市场在上海的发展已经具备了以上这些基本条件，这并不意味着超级市场就能自然地健康发展。根据对已开业的一些超级市场及消费者作的调查，我认为上海在新设超级市场时，应注意以下几点。一是商场的选址，超级市场一般应设在交通便利、且邻近住宅区的地段为宜。一个超级市场只负责周围住宅区消费者的商品供应，使消费者下班回家时，光顾一下超级市场就能买齐所需商品。二是经营的品种一定要和目标顾客的特点相适应。错误地提高商品的档次将使超级市场走向歧途。从总体看，超级市场应是以中低档的大众化日用商品和食品的经营为主。特别是蔬菜、水果、冷冻食品、小包装即食食品等更适宜于超级市场出售。三是商品的价格，超级市场应紧紧围绕薄利多销的原则，以低价去吸引顾客。包装成本的增加应通过节省劳动力、加快资金周转等予以消化。总之，切忌给顾客造成一种印象，超级市场内的商品售价比外面贵。可以说，当一个超级市场在顾客心目中留下了“价格比一般商店便宜”的形象时，这个超级市场已离成功不远了。四是经营的规模不宜太小，营业面积太小很难取得好的经济效益，很难使顾客能一次完成购买，体现不出超级市场的省时、便利、快捷的优点。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92af070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题头摄影:臧志成)</FONT>"}]}