{"id":885624,"date":[{"year":1992,"month":10,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"4358","ytitle":"","mtitle":"我的父亲刘半农","ftitle":"","authors":["刘育敦"],"text":[{"type":"paragraph","text":"刘育敦"},{"type":"paragraph","text":"二十一世纪初期，先父刘半农先生在伟大的五四新文化运动的指引与培育下积极参与，并做出卓越的业绩。此后他一生未改初衷，始终在文教战线上勤奋努力，直至为学术而殉身。他的一生很短促，终年仅四十三岁，却为后人留下颇有影响、涉及领域较广的文化遗产。近年来在各种报刊上常能读到有关他的文章专家、学者们更不遗余力进行研究，以搜集到的详尽资料撰写并出版了各种论文集、评传及年谱；他那首抒发思乡爱国情怀的歌曲《教我如何不想她》，也不时通过电波回响于祖国的大地上。现实证明，人们确实没有忘记他!而这一切显然与改革开放政策所形成的大好气氛分不开。日前，在文化部、广电部、中国作协和中国音协的主持下，并得到家乡江苏省江阴市的赞助与协作，在首都北京举办了“刘氏三杰——刘半农、刘天华、刘北茂”的大型纪念活动。同时，北京大学更在校园内配合开展为期一个月的多种形式活动，用以缅怀曾在北大任过教、且为中华民族的文化事业作出巨大贡献的这三位兄弟，旨在对青年学子弘扬民族文化，激发爱国主义精神。其现实意义至为深远。"},{"type":"paragraph","text":"为纪念父亲诞生一百周年，人民文学出版社特于一九九一年第一期“新文学史料”上发表他在一九三四年一月至六月的日记。这是免遭浩劫仅存于世的一部分日记。也正是他逝世前最后半年翔实的生活写照。在这里特别要感谢上海图书馆前馆长顾廷龙先生，是在他的关心之下才得抢救并保存下这份珍贵的史料。日记原件现由江阴市“刘氏兄弟纪念馆”妥为保存。"},{"type":"paragraph","text":"光阴荏苒，如今又迎来了父亲诞生一百零一周年。我谨就数年来反复阅读这份日记后的感受，回忆写成此文，敬献给父亲作为纪念。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"父亲对学术研究的兴趣极为广泛，不仅仅限于他终身深入研究的实验语音学。在这一期间他的研究项目还涉及天文学和度量衡。可以这样说，一旦父亲对某种事物产生兴趣，认为确有探讨研究的价值，他就会一头扎进去，以锲而不舍的精神进行钻研，必有所得方肯罢休。"},{"type":"paragraph","text":"《赛金花本事》一书正式出版于父亲逝世后，执笔者为商鸿逵先生(北京大学历史系教授，著名明清史学专家，一九八三年逝世)。父亲是撰写此书的创议者，他亲自负责前期的准备工作，特会同友人郑颖孙先生与得意门生商鸿逵自一九三四年一月二十九日至二月九日共分六次在郑颖孙家听取赛金花自述一生的故事，并请于、葛两君担任记录。五月四日父亲又专程陪同顾颉刚、卜晨光、谢冰心、吴文藻伉俪及一位美国新闻记者亲往天桥北居仁里十六号访问赛金花。在这一天的日记中有这样的记载:“陋巷湫居，几至无可小坐。四十年前，有谁能料美人末路将至于斯也”。记忆中当时父亲曾说过赛的叙述不尽可信，有令人失望处。其后他虽与商先生谈论过采用何种体裁；如何分章节等；并拟定书名为《赛金花本事》。但他自己并未立即动笔，或有所思索，当然他的突然逝世也是客观上的原因。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"父亲生前最后半年中，仍然敢于以坦然的胸怀面对现实，他爱憎分明，有正义感，战斗的精神可说是贯彻其一生的。"},{"type":"paragraph","text":"早在一年以前(即一九三三年四月)，中共北京地下组织通过北京大学的进步师生和李大钊生前的好友发起为李同志举行公葬，父亲为创议者之一，积极为此奔走筹备。同年四月十五日他起草撰写了《故国立北京大学教授李君墓碑》碑文痛悼与李大钊一起牺牲的二十位烈士；怒斥了反动派的血腥罪行，但在当时的白色恐怖下，这碑文未能刻成墓碑正式立于墓前。令人欣慰的是碑文原稿现由北京革命历史博物馆保存，成为永久性的历史文献。一九三四年三月六日父亲的日记以:“夜，为李守常夫妇写墓碑”这一句结束的。虽仅十个字，却再次表达了他对同事、战友、革命志士李大钊同志赤诚的友情与崇高的敬意。这一次是在公葬李大钊烈士一年之后，父亲用“唐人写经”字体为李同志夫妇书写了两块碑文，仅写死者姓名、籍贯、生卒年月和子女的名字。父亲曾语重心长地对家兄育伦这样解释过:“在李先生的碑文上写某年某月某日死，用‘死’而不用其它字，是以‘死’表示死于非命，死于反动派的凶杀或其它原因”。可见父亲是经过反复思考而用此字。这两块碑文一直矗立在北京香山万安公墓李大钊烈士夫妇的墓前。一九八三年十月廿九日新建的“李大钊烈士陵园”落成后，原来的墓地仍按照原样保留在陵园外的左侧，供人们瞻仰。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"紧张的工作并没有完全占去父亲的全部时间，欣赏与观看电影和戏剧也是他的生活内容，由此使他感到精神舒畅而且得到美好的享受。根据日记所述，在这期间他约计看过五场电影，每次均偕母亲同往离家不远的真光电影院看最晚的一场。所看影片中有《人生》(国产片，阮玲玉主演)及德国电影《月球历险记》(科幻片)。京昆剧方面，他观赏了孟小冬的《击鼓骂曹》和荀慧生的《红楼二尤》。他甚至也欣赏了难得在北京演出的张慧冲魔术。"},{"type":"paragraph","text":"在这里我要特别叙述的是:二月十日父亲携带全家到国剧学会观看滦州影戏，父亲在日记中赞美“竹林记”中之火彩一场，认为颇有诗意。虽已时隔半个多世纪，我仍然记得父亲曾不无骄傲地对我们说:“说到影戏(包括电影)的首创者当推咱们中国的老祖宗”。确实驴皮影戏早已做到有声有色，而三十年代初期的电影尚以黑白片为主。父亲在二月三日的日记中这样的记载:“上午约傅孟真(即傅斯年)到齐如山家，看滦州影戏所用人物切末全套，其物为一冀州老人所有，大小二千余件，老人年七十余，业此已数十年。清末时各王府中多嗜此戏，往往唤班进府，连演十日、八日不等。故业此者生计甚优裕。今则渐渐萧条。本市每演一次给酬八元，多至十元，然不能恒有主顾。或至乡村演唱，所得尤少，此套人物切末，在各班中为最完备，老人拟以五百金售去，另以一二百金买一小套，专供乡村演唱之用。……余言可由中央研究院史语所购入，故招老傅同往一看，老傅此番却甚大方，惟余言是视(听)，余即决定购买，又看老人可怜，径付五百元不打价，且戏台一座，原在五百元之内，物庞大而难于收藏，拟予照相后发还老人，备其乡村演唱时可不另购，却不扣价。”"},{"type":"paragraph","text":"再叙述一件事，上面已提到父亲曾观赏过京昆剧。当时昆曲在北京远不及京戏那样深受观众的理解与欢迎。在那年月，一些从事昆剧的艺人如白云生、韩世昌等几无演出的机会，生活极度贫困，可说已到了揭不开锅的地步，为此戏剧家齐如山特以昆剧剧会名义发起为白云生推销戏票二场，要父亲代销一些戏票。父亲在二月九日的日记中感叹道:“……今晨白云生自来取去(票款)，亦大可怜也”。父亲怀有深切的同情心跃然于这五个字上。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"父亲青年时期喜爱写作诗歌，曾出版过《扬鞭集》和《瓦釜集》两种诗集，不少人称誉他是我国新诗开创时期披荆斩棘的拓荒者之一。一九二○年夏他留学欧洲抵达伦敦不久就创作了一首充满思乡爱国热情的诗歌《教我如何不想她》，后由他的挚友赵元任先生谱曲，很快就得到了广大知识分子的喜爱，至今广为流传。父亲在这一年的三月二十四日记下这样一件往事:“夜，到灯市口公理会会堂听贝满、育英两校联合歌咏团第三次音乐会，成绩甚好，指导者李抱忱，唱余所(作)‘教我如何不想她’及‘听雨’二曲，最为听众欢迎。唱毕，抱忱为余介绍，登台与听众相见，余一鞠躬而下，听众齐鼓掌，然微闻一女士云，‘这样一个老头儿’此语大可玩味也”。记得这次音乐会，我们全家同去聆听，留下了难忘的印象。父亲当年只有四十三岁，却给人以“老头儿”的印象。父亲回家后曾以自嘲的口吻写过一首打油诗。父亲未老先衰，体力大不如前，他是有所查觉的。在这五个多月的日记中，他屡次提到夜晚醒来经常感到手足浮肿，胃痛也一再发作。医生大多诊断为胃病，也有的指出可能心脏方面存在问题，尽管如此，父亲并不予以重视，更未因此打消他前往内蒙古一带进行学术考察调研的决心。三叔北茂先生曾劝他暂缓前往。但父亲说:“平时实在没功夫，现在正可以用假期去考察一下”。又说:“人生不过数十载，假如因循偷安，还能有什么成就?”。这是父亲出自肺腑之言。献身科学，矢志不渝，他做到了这一点。"},{"type":"paragraph","text":"这一年的六月一日是父亲的生日，他在日记中颇有感慨地写道:“全日雨不绝，时大时小，亦颇有风，寒暑计自二十六度降至二十度，绝类新秋泻凉。本日是阴历四月二十日，余生辰也，四十三整岁矣。”每当我读到这一段，总会感到难以言状的痛心。我揣摩着父亲当时的心情，似是充满凄楚，是否有什么不祥的预兆在困忧着他?"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"在父亲出发前往内蒙的前一天，即六月十八日，他在日记中记载着:“晚饭后与伦儿(家兄育伦)同到东安市场购旅中杂用品及食品。夜失眠”。"},{"type":"paragraph","text":"这份日记中止于六月十九日，最后是这样结束的:“……四时四十分登车。此后旅程中，另作白话日记，取其易写，又易于详尽也。回平后再续本记。去年以六月十九日赴汴，今年亦以此日赴仓，颇巧。”可叹的是父亲的愿望竟未能实现，日记未再续下去。"},{"type":"paragraph","text":"我们未能见到父亲六月十九日离家后直至七月十日因病折返北平期间的日记。幸有魏建功先生所写《故国立北京大学教授刘先生行状》一文(见一九三五年北京大学《国学季刊》第四卷第四期)，较详尽地记载下父亲在人生道路上的最后旅程。现特摘录一部分如下:"},{"type":"paragraph","text":"“六月二十日抵包头停留五天，调查了包头、绥西等共八个县的地方音及声调，并用录音机收录民歌七筒。六月廿四日抵呼和浩特，停留七日，调查了呼和浩特、武川等八个县的方音及声调，并收录歌谣五筒。曾目睹黄河货船航赴宁夏，纤夫赤身河边，泥沙泞陷，逆流牵重，挣扎前进，力竭声噤的情景，深深为之同情，叹为人间地狱。特遣沈仲章尾随三日，记录其吆喝声调，采录其悲壮歌曲。六月廿九日工作之余，欲了解内蒙自治真相，因赴百灵庙一游，三十日晨乘汽车由蜈蚣坝进入武川，虽武川县长婉告县北前一夕有匪过境，劝勿行，弗惧。……于下午抵百灵庙。夜间因惧蒙古虱子而睡在所携行军床上。七月一日亲往蒙古包考察蒙民生活。七月二日晨，离百灵庙返呼和浩特，停留三日，曾应教育厅之邀作公开讲演，听众逾千人。七月五日赴大同，停留两日，调查了山西、雁北等十三县的方音及声调，并收录了当地民歌五篇。七月七日晚十时离大同，夜抵张家口，就寝已至八日凌晨。七月八日略事午休，遂在烈日下乘坐十里路人力车，往游赐儿山，晚六时归，即感不适。七月九日在张家口，晨往第一师范工作，体温增至三七点五度。白滌洲等婉劝其休息，不听，又应第一师范学校校长之请抱病登台为学生演讲一小时，体温增至三十八点五度。同人再劝其休息，仍不听，又勉强记录了一县方音。待身体再也无法支持，始告辞先回住所。晚，体温又增至三十九点五度。当夜，扶病登车，离张家口返平。”"},{"type":"paragraph","text":"父亲遽然病逝于英年，曾引起当时文教界一片震惊。他的一生虽然短促，但就在这有限的岁月中，他为新文化运动作出了一定的贡献，他在学术上的创新精神确是难能可贵的。他一生正直，热爱自己的国家，执着于学术研究。忘我地辛勤劳动，导致了过早耗尽生命力。我阅读日记，深受教育，他那“只争朝夕”的拚搏精神，不正是值得我们学习和景仰的高贵品质吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ag050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二十年代刘半农在法国</FONT>"}]}