{"id":885627,"date":[{"year":1992,"month":10,"day":16}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3521","ytitle":"","mtitle":"并不潇洒走一回","ftitle":"","authors":["吕明方"],"text":[{"type":"paragraph","text":"吕明方"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"如今，“老板”的称呼又时髦了。有钱便可以叫“老板”。"},{"type":"paragraph","text":"虽然，它的叫法有些混乱，甚至当官的头也叫“老板”，但是，这种称呼透出几分亲切几分崇拜抑或几分揶揄。"},{"type":"paragraph","text":"其实，真正意义上的老板，应该属于私营企业主。"},{"type":"paragraph","text":"中国进入改革开放。这时，在国家法律规定的范围内发展私营经济的问题重新被提出来了。当然，人们最初是从扩大就业门路，方便群众生活的意义上去认识的。"},{"type":"paragraph","text":"1988年4月12日，也就是说距离十一届三中全会将近10年，全国人大七届一次会议通过了《中华人民共和国宪法修正案》，其中写明:“国家允许私营经济在法律的范围内存在和发展。私营经济是社会主义公有制经济的补充。国家保护私营经济的合法权利和利益，对私营经济实行引导、监督和管理。”随后，国务院正式颁布实施《中华人民共和国私营企业暂行条例》。"},{"type":"paragraph","text":"可以合法地干合法地发财。然而，事情并不那么简单。"},{"type":"paragraph","text":"一位彭姓老板，起先搞个体户，生产五金电器，小日子过得不错，毕竟难以发展。1988年趁着文件的东风，成立了一家私营工厂，生产UPS(不间断电源)等。一大串的手续审批下来，最令他兴奋的是一枚印章，中间堂堂正正地刻上了红五星。“当时，真的很激动。”他再三强调。第一年起早摸黑地和工人们一起干，产值150多万，除去各种开销，个人获利4万多元。可是，没多久，他却激动不起来了。他组织生产了一种暖风机，把样品送进国营大商店，人家一看挺不错，愿意试销，可是要查看营业执照，他起先支支吾吾想混混，实在支持不住了，便老老实实把营业执照给人家看。“私营的?不行!”态度非常坚决。彭只好怏怏地走出很辉煌的商厦。"},{"type":"paragraph","text":"彭告诉我，前几天区里组织开会，副区长慷慨激昂地鼓励我们干，“我听了，心里热一热。可是，走出会场，仔细想想，心又冷下来了。”"},{"type":"paragraph","text":"是的，私营企业的生存与发展面临着许多困扰。一个区私营企业协会的会长坦率地说:“政策不明朗，常常让人去走歪道。”"},{"type":"paragraph","text":"据报载:河南省对532家私营企业调查，乱摊派、乱收费的项目达50多种，数额比正常税收还多1.2倍。1991年，该省有427家私营企业戴上了“集体企业”的红帽子。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"“地下工厂”，曾经是非法企业的代名词。"},{"type":"paragraph","text":"黄浦区一位负责工商管理的同志告诉我，这个区的私营企业，百分之七、八十是“地下工厂”，即生产场地主要借用地下防空洞。"},{"type":"paragraph","text":"我去实地考察过一家“地下工厂”。老板姓陆，今年45岁，在地下防空洞办厂已经5年，雇工有160多人。家里没有人当过老板开过厂。他自己18岁中学毕业就分到一家工厂工作，干了18年之后想闯一条自己的路，于是下决心自己打破自己的“铁饭碗”，辞了职。他说一开始他比较单纯，想赚点钱，结果一只脚踏进去拔也拔不出，骑虎难下只有往前走，看看一大堆的工人一大堆的机器，恰如一条绳索紧紧地勒着自己。当了5年的老板，人却瘦了20多斤。每天早上8点，工人还未开工，他要先到；晚上工人走了，他还在处理事务，12点左右在黑漆漆的夜中回家。他说他已经没有其他乐趣。说有家其实就如没有家。厂里是他生活的精神支柱。如今，固定资产增加到100多万，年产值600多万元，建立了固定的销售网络，产品销往全国17个省市。他自己被选为区政协委员，市私营企业协会的副会长。年前，德国的一家新闻代表团到他厂里采访，回国后发了很大一块文章。"},{"type":"paragraph","text":"陆的厂还在防空洞里。"},{"type":"paragraph","text":"我问陆，“你认为自己成功了吗?”"},{"type":"paragraph","text":"陆却答，“市里两千多家私营企业，真正能让人参观参观的太少太可怜了。”"},{"type":"paragraph","text":"因为，大部分在地下。难以潇洒。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"最初的动机是很简单的。"},{"type":"paragraph","text":"改变一下自己的生存境遇，赚一点钱，或者说雅一些，想试一下自己的能力本事。但是，后来的进程却使得自己也惶惑起来。"},{"type":"paragraph","text":"汤最初在农场工作，后来上调到了一家公交公司，总觉得庸庸碌碌，钱又少，老母亲八十来岁，儿子刚刚诞生，生活窘困。平时还喜欢翻翻报纸，看到一些东欧社会主义国家发展私营企业的报道，便小心地剪下来贴好。于是，筹钱办了一家制衣厂，开始还兴奋，豁出命去干，钱也的确来了。小打小闹到一定程度，麻烦却也来了，销售发生困难，想进入大店名店，因为政府部门规定，私营企业产品不得进入大店名店(根据哪一条法规制定?无法查找)，于是，企业的喉咙口被卡住。情急之中，找朋友找门路，把自己的成衣卖给外地的制衣厂，一件衬衫他们卖27元，一转手挂在本城的华联商厦卖49.50元，自己的牌子打不出，大钱还让别人赚。"},{"type":"paragraph","text":"我们是“灰孙子”、“三等公民”。气急之中，汤老板常常自嘲自谑，很有些灰心丧气的样子。"},{"type":"paragraph","text":"一回到厂里，又得打起精神，很认真地对待每一件事。这是自己的厂啊。并不是想关就可以关的。于是，因袭着重负。"},{"type":"paragraph","text":"陈老板才32岁，很健谈很活络，是正儿八经的大学毕业生，三人合伙也开了一家制衣厂。这年头时装生意竞争激烈也刺激，做成了来钱快。陈负责营销。他用足脑筋，也叫用足政策，用人家集体企业、中外合资企业(陈到现在没有想通，外国老板不是私人的吗?)的名义打入闹市街区的名店。去年产值480万元，今年计划翻一番。"},{"type":"paragraph","text":"陈老板他们想去开发浦东，一查文件，一个括号早把私营企业给“除……之外”去了。"},{"type":"paragraph","text":"外国老板能在那儿造二十层、三十层，为什么就不能让我们“民族资本”造二层、三层呢?"},{"type":"paragraph","text":"不就是钱吗?是，又不是。"},{"type":"paragraph","text":"老板们说，他们认识了一个真理:金钱不是万能。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"延安路上有一座古朴典雅的俄罗斯建筑，门前是一条热闹非凡的交通大道，斜对门有一家私营企业的营业部。光看公司招牌，许多人以为是一家中外合资企业，叫什么工程技术有限公司。董事长兼总经理是不满30岁的周。拿助学金念完了大学，读书时还穿着打补丁的衣服，同学都以为稀罕。毕业后分到一家很好的单位，为了一个原由他负责的课题给人占了，好胜心驱使他辞了职，于是几个人办起了一家公司。如今手下有100多人，在北京设了分部，在天津搞起了一家中外合资企业，很可以风光了。妹妹曾在他那儿当办公室主任，因为想炒股票老不安分，他便把妹妹辞了，在公司的办公会上还很严肃地批评了妹妹。尽管兄妹感情很深，但是，他是老板。"},{"type":"paragraph","text":"那天，我去他公司，他正在总经理办公室对销售人员集训。七、八个人，平均年龄不到25岁，都是大学学历，有的还是从外地来应聘的。小青年说，我们到这家公司来，不是考虑这碗是铁的还是泥的，关键是要碗里有实在的东西。"},{"type":"paragraph","text":"周没有给他们讲销售的工作方法，而是大侃期货市场、股市、保税区、关贸总协定等等一大堆新概念新事物，让部下接受新知识。他认为不断具有新知识的营销人员才是一流的，在业务洽谈中，往往这种新知识会增加客户的信任，从而赢得客户。"},{"type":"paragraph","text":"周却是时时忧伤。创业初期，大家目标一致，待到搞出一定规模了，矛盾却多了。以前还是好朋友，今天一谈具体的经济利益，就分手了，甚至拿了公司的情报自己去另外开公司了，反过来和公司搞竞争。他说究竟用什么一种道德去约束员工。他甚至想到以三国、水浒为蓝本，形成一种道义的契约为本的公司文化。"},{"type":"paragraph","text":"生存环境的压力并不是周一个老板独有。几乎私营的老板们，都有一种马不停蹄的预悸。"},{"type":"paragraph","text":"过去，人们说心有余悸。如今可是心有预悸了。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"1956年12月，毛泽东和工商界代表谈话。谈到上海的地下工厂，毛泽东非常明确地说:“因为社会有需要，就发展起来。要使它成为地上，合法化，可以雇工。现在做衣服要三个月，合作工厂做的衣服一长一短，扣子没有眼，质量差。最好开私营工厂，同地上的作对，还可以开夫妻店，请工也可以。这叫新经济政策。”他又说，“可以消灭了资本主义，又搞资本主义。当然要看条件，只要有原料，有销路，就可以搞。”“工商业者不是国家的负担，而是一笔财富，过去和现在都起了积极作用。”"},{"type":"paragraph","text":"毛泽东36年前的谈话，今天读来，依然亲切。"},{"type":"paragraph","text":"问题是，毛泽东当年有过的设想，当时并没有能够付诸实施。而且，一直延续到1988年。"},{"type":"paragraph","text":"今天，国家法规对私营企业的定义是:“企业资产属于私人所有、雇工八人以上的营利性的经济组织。”"},{"type":"paragraph","text":"全国私营企业从无到有，现已发展到10万户，雇工人数超过200万人，加上各种“戴红帽”的(即挂集体企业名义的私营企业)，全国估计已不下20万户。"},{"type":"paragraph","text":"上海，至1992年6月止，全市私营企业户数为2699户，投资者人数(即“老板”)3400余人，雇工人数3.8万人，涉及工业、建筑、交通运输、商业、饮食业、服务业、修理业、科技咨询等九大门类。从总体上考察，上海私营企业呈现一种年年略有上升的“稳步”的滞缓状况，在全国所占比重甚微。"},{"type":"paragraph","text":"我们自己把自己束缚。"},{"type":"paragraph","text":"因为，我们怕搞错姓氏。姓“资”还是姓“社”。"},{"type":"paragraph","text":"改革的大潮无法阻挡。"},{"type":"paragraph","text":"经济的路本来是相通的。"},{"type":"paragraph","text":"地下可以走到地上。如今，上海青浦县的蒸淀乡开辟了一块私人投资开发区。消息发出仅一个月，光顾者有数千人之多，正式落户的已有近40家。这在本市乃至全国，也算得上一条大新闻了。"},{"type":"paragraph","text":"应该——潇潇洒洒走一回。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ag060201.JPG\">"}]}