{"id":885774,"date":[{"year":1992,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1630","ytitle":"","mtitle":"走进伊甸园","ftitle":"32　一步既出","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"第二天清晨，胃癌患者进了手术室。麻醉师为病人接上了麻醉机，第二助手为病人消毒。主刀罗院长，第一助手华医师呢?时间在一秒秒，一分分地过去了，还不见这两位医师的影子，人们发急了。电话接到院长办公室:“罗院长今晨没来。”电话接到外科医师办公室:“华医师今晨没来。”电话接到罗院长的家中:“罗院长昨夜未归。”"},{"type":"paragraph","text":"两人失踪了!"},{"type":"paragraph","text":"书记找来了郭灵燕。"},{"type":"paragraph","text":"“老罗昨夜没回，没向你交待什么?”"},{"type":"paragraph","text":"“没有。他说有一个胃癌病人要开刀。我还以为又来了急诊，要守病人，才一夜未归。”"},{"type":"paragraph","text":"“他这两天有什么异常行为吗?”"},{"type":"paragraph","text":"郭灵燕想了很久，仍然说:“没有。”良久，她才忆起一个细节:“最近，他老把身份证揣在口袋里。”一种不祥的预感侵袭着她，一片乌云向她心头飘来。她迅速赶回家中，翻开了柜子，钱，粮票少了一半，毕业证书也不见了。他，他走了，不辞而别了!这是为什么呢?是工作不满意?是自己对他不好?"},{"type":"paragraph","text":"华医师的丈夫来了。他是某厂的一名技术员，工作勤勤恳恳，任劳任怨。他在家中做了丈夫，父亲，又做了男人和女人的所有工作。虽然，他不在医院工作，可是，医院每个人都了解他。早上是他买早点，中午是他弄午饭，傍晚是他打开水。是他接送孩子上托儿所，是他为孩子考大学而操劳。家家妻子都羡慕华医师找了一个好丈夫。华医师也为自己有这样一个丈夫而自豪过:“我能安心工作而无后顾之忧，就是因为有了他。”"},{"type":"paragraph","text":"而他呢，乐呵呵地说:“我是要比她笨，我心甘情愿地当她事业的垫脚石。”"},{"type":"paragraph","text":"“华医师昨夜未归，她和你谈了些什么吗?”"},{"type":"paragraph","text":"“中午她回家对我说，下午她要到县医院去会诊。若要参加手术，晚上就不回来。外出会诊是常事。我哪会怀疑?上班时，她亲了亲女儿，她是最喜欢女儿的，女儿是最崇拜她的。她捧着女儿的下巴说:现在交通事故多，要是这次出诊，妈妈被汽车撞死或压死，你就和爸爸好好地过日子，听爸爸的话。我们只当开玩笑，女儿还说，撞伤了妈妈，我去开刀抢救，我献血。不，我不相信她会离开我的，她说过，世界上再没有比我好的男人了。真的，她爱我，她会舍不得女儿的。你们帮我打个长途电话问问，到底出诊去了么?”"},{"type":"paragraph","text":"不让他过度的悲哀，也算是安慰。医务科当然知道这是华医师编造的谎言，还是打了电话。"},{"type":"paragraph","text":"一切行迹证明，罗副院长和华医师私奔了。"},{"type":"paragraph","text":"5天后，他们的来信证实了医院领导的判断。"},{"type":"paragraph","text":"“也许是永远别了，与我们共事多年的老师，同事和诸位领导。我们知道，我俩是身在福中不知福，是走上了一条通向永恒黑暗的道路。"},{"type":"paragraph","text":"“我们的行为是我们国家法律、道德、观念所不允许的。我们都不愿违心继续干着偷偷摸摸的勾当。"},{"type":"paragraph","text":"“一支歌给了我们追求爱的勇气和力量:要爱就要爱得死去活来，要爱就要爱得痛痛快快……我们的出走完全是为了爱。"},{"type":"paragraph","text":"“领导对我们爱护和关心，群众对我们支持和信任，我们本应把精力花在事业上，不辜负众人的期望。我们深知这一步是踏向深渊然而，爱的力量，使我们有勇气踏出了这一步。"},{"type":"paragraph","text":"“我们是有妻、有夫、有儿、有女的人。我们都爱自己的孩子，想到孩子对我们的思念，我们的心都会颤栗。我们的罪孽，让他们一辈子恨我们吧。我们的妻、夫，他(她)没有做对不起我们的事，至今，我们还认为，世界上没有比他们更好的人。然而，感情，感情这是一种很奇妙的东西，说不清，理不清。我们很理智地感到，我们的感情在转移，相互转移到对方的身上，迸发出火光，让人苦恼，不安，躁动，让我们又回到了青春时代那恋爱的时光。"},{"type":"paragraph","text":"“没有必要向诸位公开我们热恋着的内心世界。你们骂也罢，恨也罢，指责也罢，处分也罢，我们什么也顾不得了，感情的烈火在心中燃烧，这中年之恋也使人心醉。"},{"type":"paragraph","text":"“我们上有父母，下有儿女。我们也顾不得了。我们只感到我们俩在一起才有欢乐的幸福，我们只感到我们结合在一起才有甜蜜和满足。生命是人世间匆匆过客，我们想珍惜这一点光阴，去享受一下人间这真正的甜蜜的幸福。"},{"type":"paragraph","text":"“我们实在出于无可奈何。法律和道德是一堵不可逾越的墙，我们翻过了这堵墙，太高了，我们知道摔下去会死的。我们闭上了双眼，默默地享受死前的幸福与满足。别了!”"}]}