{"id":885756,"date":[{"year":1992,"month":10,"day":17}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2650","ytitle":"","mtitle":"城市天际轮廓与“鸟瞰效应”","ftitle":"","authors":["刘心武"],"text":[{"type":"paragraph","text":"刘心武"},{"type":"paragraph","text":"凡是经济加速发展的城市，其天际轮廓线必定不断发生变化。倘若说掌握城市建设的部门及其运筹者对单个的新建筑从美学上进行考虑已难细密，那么从整体上把握城市天际轮廓线的变化，使其符合美学上的要求，则恐怕就连粗略考虑也难顾及了。因而世界上许多城市天际轮廓线的变化实际上处于一种盲目状态，它到头来变成什么样便由它什么样。城市天际轮廓线可以预先有所设计，却几乎无法事后变更。"},{"type":"paragraph","text":"在历史上不乏在建城时进行总体上的美学把握，从而使建成的城市天际轮廓呈现出不仅是优美的线条，而且富于丰厚文化内涵的事例。中国明成祖时建成的北京城，由巍巍的城墙、瓮城、箭楼、城楼、角楼等组成的外部天际轮廓线，以及由煤山(即景山)、白塔山(上有尼泊尔式黄教佛塔)、紫禁城城堞和角楼、钟鼓楼等高耸的人为景观所构成的内部天际轮廓线，都予人种厚重、静穆的心理感染，因为那轮廓线大体上是在一个平面上展开只偶有规则性凸变并且有一种连续的均衡感，从而无言地象征着中华文化的某种封闭性、自足性和亲地性、中庸性的特征。再例如法国路易十四和路易十五时代经过总体规划的巴黎建筑群，哥德式的尖拱顶建筑和洛可可式的有着繁琐花式外廓的建筑，交相组成了一种灵动中不断突兀上升的天际轮廓线，与明、清两朝北京城的天际轮廓线的韵味全然异趣，后来到拿破仑时代有了凯旋门，到本世纪初又有了更具象征意义的“人”字形大铁塔，巴黎的天际轮廓线充分地体现出了法国民族的自满与浪漫气质，显示着法兰西文化传统中的某种精细性、向天性和人道倾向。"},{"type":"paragraph","text":"但是例如美国纽约，特别是其曼哈顿岛区，那天际轮廓线的形成绝对是没有预先规划，而是任由自由经济的魔怪变戏法般将其胡乱凑成的，也许到了本世纪六十年代末七十年代初，日裔建筑师山崎实(译音亚明斯基)在曼哈顿最南端设计纽约世界贸易中心大厦时，他自己和关心纽约市容整体美学效应的部门和人士，才不仅从该建筑物本身，更从曼哈顿岛未来的天际轮廓线上考虑了一番吧，结果才设计建造了我们如今从电视以及图片上已经熟悉了的那一对方格状双塔建筑，现在该建筑已构成了纽约天际轮廓线中最富特色的“音符”，有的人说极能体现出美国人的单纯与锐气，有的人却说只暴露出美国人的浅薄与蛮横，但不管是喜是厌，人们总不得不承认那视觉刺激是相当强烈的。为使自己的城市变得更富魅力而刻意营造部份天际轮廓线的例子，还可以举出澳大利亚的悉尼，那有说如重叠的贝壳有说如连续的风帆的歌剧院屋顶，不消说以其诡异的天际轮廓剪影已深入了世人之心。最近如有机会到法国巴黎，可从星形广场的旧凯旋门越过香榭丽榭大街朝远眺望，则可发现远处的新市区中有一全然摆脱了古典风格的新型建筑，是两座摩天楼顶上又以悬空横楼相连，恰构成一个新的“凯旋门”，那天际轮廓，便并非偶然形成而是有意营造，一新一旧两座门的遥遥相望，意在体现新老法兰西的承继性与跃动性，唤起幽深的情思和明朗的向往。"},{"type":"paragraph","text":"北京的高楼大厦越建越多，几座最高的摩天楼都集中在东三环路一线，由北向南三座最高的大厦依次为京城大厦、京广中心和国贸大厦，其间还有非常多的大型新建筑，如最早以玻璃幕墙外观引人注目的长城饭店，最高处有圆形旋转餐厅的昆仑饭店，新建成不久的燕莎国际商城等等，它们构成着彻底改变古城风情的壮观的新天际轮廓线，但由于缺乏事前的总体构想，以及各占地皮各行其事等等原因，有些大型建筑互相过于逼近，有些从设计图上看去相当优美或独具特色的轮廓线在建成后由于互相遮挡、重叠和不能相谐，而混合成了一种缺乏美感的轮廓线，令人扼腕。"},{"type":"paragraph","text":"与城市天际轮廓线相应的另一种城市总体美感，则显现于乘飞机或别的空中载体向下鸟瞰的过程中，这一过程常借助于摄影机或摄像机，被记录下来而通过电视等大众媒介让人们观看，那观看的效应便可称为“鸟瞰效应”，在“鸟瞰效应”中起决定性作用的除了建筑物、绿地、水域等等外，最重要的是道路，对于实现现代化的城市来说，尤其引人注目的则是立体交叉桥。立体交叉桥的设计与建造或许初衷只是为了解决城市交通中的疏导与管制问题，比修造一般的民居或工厂建筑物更不必着意于美学上的追求，而只需在功能性实效性上下工夫，但一旦从空中鸟瞰城市，则立交桥和公路网络往往便成为了审美中最重要的对象。美国的洛杉矶城就建筑群来说是著名的“一盘散沙”，其天际轮廓线绝对无美可言，然而洛杉矶城的“鸟瞰效果”却极佳，因为该城的高速公路网络和复杂的立交桥系统绝不只是一些单纯的对称图形，而发射出令人眼花缭乱的繁花似锦的视觉冲击波，人们在鸟瞰中禁不住要惊叹人类的智慧和物质文明的飞扬，因而常有艺术摄影家从空中俯拍洛杉矶的路景，以构成扣人心弦充满魅力的佳作。所鸟瞰的城市倘有河流和桥梁，则河形和桥形能否构成一种美的组合，当然也关乎着“鸟瞰效应”的优劣。"},{"type":"paragraph","text":"也许我对中国城市在经济迅猛发展的建设过程中，应当注意对天际轮廓线和“鸟瞰效应”作总体的美学把握这一要求未免太高太玄了，但拳拳爱心，粗粗提醒当可被有关部门和人士容纳，聊备参考，存而待研。"},{"type":"paragraph","text":"北京城的城墙尽管已拆除殆尽，但北京中轴线上的古建筑古园林群，历经五百年以上风云变幻而大体犹存，企盼从天际轮廓线和“鸟瞰效应”两种角度上，都能尽可能存美而防止受损，比如站在故宫三大殿的台基上，现在大体上还没有很多的现代化高楼的轮廓窜入眼中，从有些角度望去，基本上还保持着不受现代化建筑形影“污染”的古老情调，这状况应该说是好的，但我真希望今后不管在北京何处建造现代化的高楼，不管是现代派风格还是后现代派风格抑或是新古典主义风格，在设计阶段就最好先到故宫三大殿的台基上考察研究一番，看一旦那建筑物矗立起来，会不会使故宫建筑群的天际轮廓线与那建筑物的轮廓线大大地相冲，以至造成视觉上无可弥补的大不愉快，并设法解决这个问题。我们都知道巴黎城区有座建造于七十年代的蒙巴那斯大厦，那大厦单看也颇雄伟，或许不乏某种美感，但因离古建筑群和铁塔都太近，结果从许多个方向在不同的高度上望去，它的剪影都大大破坏了巴黎总体天际轮廓线的和谐与优美，许多法国人都引为憾事，外国游客见了也都摇头乃至叹气。巴黎蒙巴那斯大厦造成的缺憾，最好不要在北京和别的中国城市里出现，现在预防，犹未为晚!"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"一个城市的面貌决定于该城市的建筑总体形象。一个建筑物及建筑群体一旦从地面上耸立起来，不管其成功与否，或与周围环境是否协调，要变更就十分困难。刘心武的这篇文章从美学的角度提出城市建设的问题，在经济发展，城市建设突飞猛进的今天，是有启发和十分及时的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ah060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>墨西哥城的《五塔广场》。</FONT>"}]}