{"id":885760,"date":[{"year":1992,"month":10,"day":17}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"艺苑掇英","genre":"","count":"1416","ytitle":"","mtitle":"从“不谐和”和音里蹦出的思索","ftitle":"——访作曲家彭正元","authors":["糜佳乐"],"text":[{"type":"paragraph","text":"糜佳乐"},{"type":"paragraph","text":"大凡熟悉彭正元的人，都可以在他的身上捕捉到某种“不谐和”——他是上海民族乐团的革胡手，论作曲，也已在沪上小有名气，可他没有文人墨客所特有的典雅气质。以貌取人的话，你兴许会错误地把他归人“从武”一类，视他为拳击或是摔跤运动员；他很会出旋律，可当他在你的面前凿凿实实地一站，你兴许会傻眼。他说话时亮出的破锣似的沙嗓音和他音乐作品里所泻出的美，毕竟是水火不相容的两个概念。"},{"type":"paragraph","text":"第二届海内外“江南丝竹”创作比赛降下了帷幕。传出的消息说，摘冠的又是彭正元。他的一曲《秋雨》，使来自国内各大城市和毛里求斯、新加坡、马来西亚等国的专家评委动容。"},{"type":"paragraph","text":"这已是他连续三次在民乐作品大赛中夺冠!笛子独奏曲《秋湖月夜》获全国第三届器乐作品评比一等奖，民乐曲《庙院行》获首届海内外“江南丝竹”创作比赛一等奖。短短数年，连中三元，彭正元成了民乐创作的真正“状元”!"},{"type":"paragraph","text":"我和彭正元的相识是在十多年前，那时，我们一起去江阴下过生活，之后，我们的接触只是断断续续。但不管怎说，作为朋友，我理应给他送去及时的祝贺。"},{"type":"paragraph","text":"最近，有关文艺界、体育界引进激励机制的情况有颇多的报道，由于对文人的清苦也略知一二，因而在上彭正元家的途中，我仍不敢以高标准对这位“作曲状元”的居住环境作盲目乐观的猜测。尽管如此，当我走进地处闸北的一家低矮的老式石库门房时，我还是暗暗地吃惊了一番。"},{"type":"paragraph","text":"彭正元的家在二楼，小楼梯又窄又陡。我踩着格吱声上楼。要不是及时弓腰，拦在楼梯口的小阁楼底板会冷不丁送你一个W。于是，一上楼，我就和作曲家开起了小小的玩笑:"},{"type":"paragraph","text":"“难怪是音乐家家庭，连楼梯也会奏乐——不过，是不谐和和音。”"},{"type":"paragraph","text":"“正源于此，我的《秋雨》才有生命。”彭正元不无幽默地回了个以牙还牙。"},{"type":"paragraph","text":"彭正元所在的上海民族乐团把第二届海内外“江南丝竹”创作比赛的任务下达给他是在今年的五六月份，而彭正元开始构思和酝酿《秋雨》的时间却还要早些。为了向比赛靠拢，这不满十分钟的民乐曲竟六易其稿。其中反复甚多，原先考虑用古筝来反映“秋雨”的主旋律的，可大赛规定不用古筝，少不了要“兜底翻”，古筝的任务只能分解到琵琶、方响等乐器身上。临赛前三天还有插曲，也不知哪个环节忽略了，没告诉他作品演奏时间不能超过6分钟，他交出的稿子显然超时2分半钟，于是又得动刀动枪地忍痛割爱……"},{"type":"paragraph","text":"创作的甘苦可见一斑!"},{"type":"paragraph","text":"问他《秋雨》的创作经过，彭正元却说得过于轻巧。"},{"type":"paragraph","text":"“每当下雨，我就趴在窗口看。感谢大自然给了我一个驰骋想像的天地——旋律就这么出来了。”他说罢就呵呵地笑了。"},{"type":"paragraph","text":"谈及对江南丝竹的理解，彭正元说，一是继承，二是出新。具体地讲就是“三新”，即配器要新，和声要新，织体要新。"},{"type":"paragraph","text":"为了很好地体现《秋雨》的效果，彭正元还独辟蹊径地用蒲扇作辅助手段。他找了几把扇子，往上面缀上众多的木珠子，哗啦啦地一扇动，“暴雨”就来了。"},{"type":"paragraph","text":"令人奇怪的是，作曲家在作品收煞部用了一个“不谐和”和音，使人对作品的中止始料不及。"},{"type":"paragraph","text":"“我需要的就是这种犹言未尽的效果。”彭正元末了这么对我补充说。"},{"type":"paragraph","text":"一曲听罢，我有这样的感觉:《秋雨》旋律虽美，其基调却含有一种淡淡的忧愁。"},{"type":"paragraph","text":"和作曲家告别的时候，屋外月色很好，没有“秋雨”。许是从“不谐和”和音里蹦出的思索吧，我忽然想到了“悲愤出诗人”的真谛。我努力揣摩着彭正元白天在37℃高温的西厢房、夜间为避电视机播音而躲进闷热的后屋赶写《秋雨》的情景——湿透的背心紧贴他的身子，汗珠象虫子似地爬满他的脸颊……"}]}