{"id":885765,"date":[{"year":1992,"month":10,"day":17}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"","genre":"","count":"1933","ytitle":"","mtitle":"挡不住的诱惑","ftitle":"——电脑悄悄进入家庭","authors":["钱维华"],"text":[{"type":"paragraph","text":"钱维华"},{"type":"paragraph","text":"电脑，正开始成为上海家庭追逐现代潮流的最新目标。已有许多人在打听，买什么型号的电脑合适?看来，家庭电脑化这一国际趋势，正以比人们想象还要快的速度影响上海的家庭。"},{"type":"paragraph","text":"不会用电脑就象不会用笔写字"},{"type":"paragraph","text":"美国现在已有5000万台个人电脑。电脑使美国人的家庭生活出现了一个全新的状况。由于美国的公众通信电话网络极其发达，拥有电脑的家庭，只要和电话网络相连，进入电子邮箱系统，人们就可十分容易地在电脑上进行通信，向商店订货，甚至进行交易。现代人生活在一个“0110110”电子脉冲信号联系起来的世界里。过去，从大洋此岸写一封信到大洋彼岸，即使航寄，也要十几小时。如今，电子脉冲在5秒钟内就可完成传递信息的任务。这就彻底改变了人际关系、社会联系和商业交易的方式和方法。美国有许多大公司，对不具备电子信息交易的贸易伙伴已经有言在先，如果不能跟上历史的步伐，传统的贸易关系将不得不终止。远在佛罗里达的数学教师，现已可借助电脑给洛杉矶的中学生上课。做父母的可以在家中边照顾孩子，边完成公司的工作。电脑已经无孔不入地渗透进发达国家社会经济生活的所有角落。在这样一个社会中，不掌握电脑的应用技巧，就等于不会用笔写字。电脑已经成为人的生活的一部分。"},{"type":"paragraph","text":"设计、证券交易、写作的好帮手"},{"type":"paragraph","text":"当然，这样的应用程度离我们还相当远，但也不是象冥王星那么遥不可及。随着开放度的增加，将有越来越多的合资企业在上海建立。而每建立一个合资企业，上海就增加一套和国际相连的电脑系统。上海从1983年开始电脑应用以来，尽管电脑硬件的价格大幅度地下跌，但是，上海电脑的资产总值却不断上升。而且越往后，上升的势头越快。"},{"type":"paragraph","text":"在上海的许多专业设计院，电脑也已成为设计师最重要的辅助工具。许多项目组配备了手提式电脑，白天来不及做完的工作，设计师皮包中夹上一个不到两千克重的手提式电脑，回到家中继续做。这样，据说设计效率至少提高了30多倍。来上海投资的外商，选择设计单位时，已经把是否具备电脑辅助设计手段作为必要条件了。"},{"type":"paragraph","text":"上海的证券交易假如离开了电脑，股市也许即刻要瘫痪。据说国家正在考虑采用处理速度更快的高档计算机工作站，组成全国性的网络，来处理日益扩大的证券交易。"},{"type":"paragraph","text":"电脑还可辅助股票投资者决策。不少公司为股民开发出了辅助决策软件。只要将数据输入电脑，就可以对其进行管理。这要比依靠笔记本有效得多。"},{"type":"paragraph","text":"除了专业人员外，上海市民(非电脑专业工作者)家庭中拥有电脑的数量也在悄悄上升之中。最早的非专业使用者也许是记者和作家。文字创作活动中最叫人头痛的一件事是稿件的誉抄。有了电脑，这件事就变得易如反掌了。一位记者打过一个比方，他说用过电脑写作以后，要他再去爬格子，犹如要瘾君子戒烟一样困难。至于在电脑上进行电子编辑，则本身就是一种20世纪末高技术的享受。要对一篇长达数千言的文章，进行较大的修改调整，如用剪刀浆糊常常需要花费半天的时间。可是在电脑上，仅仅是按几下编辑键，顷刻之间的事。有的作家，灵感突生，半夜从床上爬起来，随着阵阵击键声，流畅的文字就进入了电脑的硬盘，他不必担心以后还能不能创作出这段绝唱。作家反映，借助电脑，他们的年创作量至少提高了300%。"},{"type":"paragraph","text":"有些社会科学研究工作者也是家庭配备电脑的热心倡导者。他们本身就不坐班，家中有了电脑，就可以借助电脑，对从公共图书馆获取的资料高效率地进行分类和处理。写作一篇旁征博引的论文，不知可以减少多少重复性的劳动。"},{"type":"paragraph","text":"对电脑倾注更多注意的是上海中小学生的家长。可以这样说，国内没有一家合资企业的招聘广告不提到给懂电脑的人才以优先权的。可以预期，不用很久，其他企业的招聘广告中也会出现同样的提法。这是上海电脑进入家庭的最大动力。中外企业家都是务实派，只要能够从社会上招聘到熟练驾驭电脑的人才，他们为什么再去支付这方面的培训费呢。"},{"type":"paragraph","text":"电脑辅导孩子学习"},{"type":"paragraph","text":"当然，电脑进入家庭中，我们的社会还有许多事要做。现在的家长中，电脑盲至少占95%以上。他们的子女要成为精通电脑的使用者，必须经过系统的学习。比如，熟练地在电脑上进行中文写作，就必须掌握一种不用硬背，也不用死记的中文录入法。当然，最好家中还要有一台电脑。仅靠学校里有限的计算机课时，许多学生不可能完全学会和掌握中文录入法，但是如果家中有了电脑，情况就完全不同了。"},{"type":"paragraph","text":"现在，上海有不少电脑经销商已经注意到这一潜在大市场。有的店家，从各种渠道组织到价格低廉的兼容机，以适合家庭的购买力；也有的店家，将单位淘汰的老式电脑回收，再加以适当维修，以相当低廉的价格卖给家庭。他们还开发教学软件，配套销售286微机。教学软件可帮助学生借助电脑进行大量的重复性和操作性练习。国外已经十分流行的电脑辅助教学在上海也必将成为现实。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\10\\92ah070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>政泓　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"}]}