{"id":885969,"date":[{"year":1992,"month":10,"day":19}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1604","ytitle":"","mtitle":"走进伊甸园","ftitle":"34　发丝缠上“老外”钮扣","authors":["蒋泽先"],"text":[{"type":"paragraph","text":"蒋泽先"},{"type":"paragraph","text":"一时间，涉外婚姻以神奇的速度在神州大地上骤增。文人戏称:涉外婚姻大爆炸。"},{"type":"paragraph","text":"找“老外”，跑得快(意为出国)。已成为一些青年男女的口头禅。"},{"type":"paragraph","text":"上海。恬恬的离婚，结婚，出国签证几乎是同时进行的。谁也不曾想到天姿国色的恬恬最后“示众”的丈夫是个只有1.50米的跛脚的非洲巨富。当恬恬登上波音“747”时会想起什么呢?"},{"type":"paragraph","text":"北京。一位23岁的姑娘认识了一位法国商人。“老外”年龄大一倍并不妨碍她成为他的“驻京夫人”。她满足“老外”的一切，她得到了价值三万多元的几条金项链和一万元外汇。这位“老外”走了，又把她介绍给下一位。她不知世上还有羞耻二字。深深感激前任“老外”。二任“老外”让她富了。"},{"type":"paragraph","text":"江西某大学。一位女教工挽着可以做她父亲的一位美国教师开证明去领结婚证。"},{"type":"paragraph","text":"这位女教工的英语词汇量除了“No”、“Yes”外，大概就是“拜拜”了。"},{"type":"paragraph","text":"一位领导关心地问:“你们语言不通，怎样交流感情的呢?”"},{"type":"paragraph","text":"女的回答得很微妙:“感情这玩意儿，往往是无法用语言表达的。”"},{"type":"paragraph","text":"“你们怎么认识的呢?”"},{"type":"paragraph","text":"“在礼拜堂认识的。”"},{"type":"paragraph","text":"他们的相识确实带有点浪漫性。"},{"type":"paragraph","text":"每逢星期天，他们相遇在礼拜堂，很巧，两人在前后的位置上面对着仁慈的上帝祈祷。这位女教工有一头披肩的秀发，当她祈祷后起身时，她长长的秀发一甩动，总是轻拂“老外”的面孔，几次那长长的发丝缠绕在“老外”西装的钮扣上。于是，他们认定，这是上帝有意的安排。这时，女方在婚姻上屡遭失意，其实她的容貌还是楚楚动人，身材亦是娇小玲珑，逗人喜爱。高不成低不就，使她的婚姻屡遭流产。“老外”呢，来到中国任教，长时间没有女性陪伴的生活使他难以忍受，自然有点饥不择食。"},{"type":"paragraph","text":"恋爱自由，结婚自由。领导出了证明，他们领到了结婚证。"},{"type":"paragraph","text":"这对夫妇已经飞往美国了。最近，我听说，女方已加入了美国籍。他们会幸福吗?至少，在当前，她承认，她是幸福的。"},{"type":"paragraph","text":"我国涉外婚姻年平均超过万对。还不包括婚外的涉外性行为。其势头之猛让人惊讶。"},{"type":"paragraph","text":"恩格斯在考察一夫一妻制婚姻的起源后，曾经指出，这种婚姻制度“决不是个人性爱的结果，它同个人性爱绝对没有任何共同之处，因为婚姻和以前一样仍然是权衡利害的婚姻。一夫一妻制不以自然条件为基础，而以经济条件为基础，即以私有制对原始的自然成长的公有制的胜利为基础的第一家庭形式。”同样，我们可以说，在现时社会条件下的婚姻，虽然也有以“所爱者的互爱为前提”的婚姻，但更多的还是一种权衡利害的结合，则一种人与人之间生产关系，利益关系的纽结。"},{"type":"paragraph","text":"涉外婚姻固然有以爱情为基础的，但也有不少以出国或金钱为目标的。"},{"type":"paragraph","text":"在某些人看来，婚外涉外性行为是“致富”的最佳途径。无须出力流汗，无须承担风险。一个晚上甚至几个小时就可以拿到几百元。这对于穷怕了的一些中国姑娘来说，无疑是强大的诱惑。"},{"type":"paragraph","text":"笔者与两个女大学生争辩过。"},{"type":"paragraph","text":"一位才貌双全的女研究生质问我:“国产的婚姻有多少是以感情为基础的?找高干的儿子，为了留学，为了到好单位；找男的大都是要有所靠的，征婚启事成千上万，又有多少是恋上感情的?不都是本能的吸引吗?白头到老那是一种假象。与其找个本国的无感情的死亡婚姻，不如找个‘老外’，为什么要指责呢?何况，老外能让我们出国，分手时也不会象和国内的那样在经济上斤斤计较。我认为，我们当代女人找‘老外’是无可指责的。”"},{"type":"paragraph","text":"另一位大学生更振振有词地说:“为什么要说‘老外’甩了我，难道不可以说是我甩了‘老外’!”"},{"type":"paragraph","text":"一位南下的老干部已经离休，夫妻融洽，安度晚年，儿女孝敬，孙儿孙女俱全，应算是有福气的老人。"},{"type":"paragraph","text":"一日，他心血来潮，忽然想起自己年轻时在东北就读认识的一位日本姑娘。唤来飞鸿，带去问候。真巧，这位日本女人虽已过六旬，却丧偶独居。于是，他提出重温鸳梦。女方应诺，越海探望。不知是旧情的火在燃烧，还是新意在荡漾，两人提出要结婚。这位南下老干部与其妻拜拜了。一年后，他加入了日本籍，其女自费留学到了日本，这样留学可谓神速。这里的奥妙谁也说不清。"}]}