{"id":1024766,"date":[{"year":1996,"month":1,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1399","ytitle":"","mtitle":"存在的执拗","ftitle":"","authors":["张炜"],"text":[{"type":"paragraph","text":"张炜"},{"type":"paragraph","text":"不同凡俗的艺术和深刻的思想，有时是——多半是——要经过比较漫长的时间才被认识和肯定，它们最终化为历史、融进和织入时代的经纬之中。当然，淹没的可能性也很大，因为时间太长，其中经历的政治经济文化风习的变动调整又太多。"},{"type":"paragraph","text":"为了让有意义的、好的艺术和思想存在着，并且被早日凸出和认识，就需要有人作出非同一般的顽强抵抗。不负责任的通俗化浪潮轻而易举就会覆盖一切，形成一种比预想强大得多的力量。它可借助人类的媚俗倾向、文化上的小康要求，迅速地推广蔓延。"},{"type":"paragraph","text":"人会在不知不觉间背离自己准备坚守的东西。对人的引诱是无所不在的。"},{"type":"paragraph","text":"生活每一次发生跃进，都是潜在核心的诗与真被开掘出来的结果。它们一直存在着，不过藏在了深处，如果长久地掩埋它们，生活就会倒退，暗淡无光。"},{"type":"paragraph","text":"不负责任地通俗化，就是一种妥协。通俗化是有价值的，我们人类至今做的好多极重要的工作，就是解释、说明和传播，是普及和实践，将深奥的费解的玄思的化为通俗的、可感的、可以触摸的。真理被通俗化后就会突发它所蕴含的力量。但通俗化的过程不是歪曲和遮掩的过程，那样就走向了真实的反面。"},{"type":"paragraph","text":"现在令人担心的是，我们的某些报刊电视刊物，在对待思想与艺术方面，不仅仅是止于“不负责任地通俗化”，而是在此基础上更进一步地传播低俗。即他们不仅是轻率地解释“存在”，而且还要将糟糕的覆盖物指定为“存在”。"},{"type":"paragraph","text":"这样做的后果不堪设想。"},{"type":"paragraph","text":"人们几乎都在这个喧嚣的时代里放声呐喊，惟恐淹没了自己的声音。但这声音都是大同小异的。我们并没有沉着地发出自己的见解。不停地追逐和标榜时髦，将其当成了“见解”本身。“时髦”本身只是一种“通俗”，而不是“通俗化”。真正的“见解”从来不是时髦的，一部文化史可以说明这一点。"},{"type":"paragraph","text":"一个批评者如果没有抓住“核心”的能力，而又勤于发言的话，那就有百害而无一利。一种功率较大的传播工具如果抓不住“核心”，那就更加糟糕。“核心”即一个时代的真与诗之核，它是深埋地下的矿藏，是岩石和泥土包裹之物，有着悄悄的隐蔽性和陌生感。"},{"type":"paragraph","text":"批评者或知识阶层的全部，他们的一个重要工作和责任就是挖掘和扩大——将这些声音复制仿真然后送到街头。这是我们的责任。如今我们做的一切恰恰相反，是跟上街头的声音喧嚷，将凡俗之声进一步通俗化和扩大化。这样做没有自尊。"},{"type":"paragraph","text":"诗与真之核存在着，熠熠生辉。它不会腐烂，而将永世长存。"},{"type":"paragraph","text":"尽管这样，我们也不敢让其永远深埋地下。因为人世间需要它的光。迄今为止，我们的一切快乐和幸福都是来自它的光的照耀。"},{"type":"paragraph","text":"它是存在的。"},{"type":"paragraph","text":"那么我们呢?我们也是存在的。我们如果不倦不悔地寻求它、传播它，拿出一股拗劲儿，不是非常光荣和有意义吗?"},{"type":"paragraph","text":"它的存在是神灵的事情，而我们的存在是人间的事情。"},{"type":"paragraph","text":"我们如果顽强不屈地寻找它表述它，就有可能极大地靠近它，沾上它的灵光，并长久地不熄灭。"},{"type":"paragraph","text":"无论怎样寂寞，我们都关门演算、认真辨识；无论多少人应和错误和肤浅，我们都能抬头说一句:不，不是这样。"},{"type":"paragraph","text":"做到了这一点，不是更有意义吗?"},{"type":"paragraph","text":"不是为了让人听到自己的声音、显示自己才发言，不是为了还一个真实才发言。长期地存在一种朴素无华的求真之声，这个声音是无私的，所以它不会劳而无功；它的质地坚硬，消磨不掉。"},{"type":"paragraph","text":"青春也不是靠轻率才显示特征和力量的；轻率和冲动常常是低水平的表演，是没有价值的。"},{"type":"paragraph","text":"我们梦想抓住“核心”，并一生坚持开掘和扩大；我们将对一切喧嚣置若罔闻，而忙着去迎接寻觅，把诗与真交到越来越多的人手里，叮嘱他们，告诉他们识别赝品的方法。"}]}