{"id":1024091,"date":[{"year":1996,"month":1,"day":25}],"page":"9","source":"","region":"","masthead":"市场与消费·每日行情","special_issue":"市场与消费(第56期)","column":"本刊专题报道","genre":"","count":"1947","ytitle":"","mtitle":"金融家的巨手，将重铸外滩的辉煌","ftitle":"——访上海外滩房屋置换公司总经理邹金宝","authors":["冯学锋"],"text":[{"type":"paragraph","text":"记者　冯学锋"},{"type":"paragraph","text":"1994年8月，上海市政府发布《上海市外滩地区公有房屋置换暂行规定》，外滩房屋置换有限公司应运而生，受市国资委全权委托，接管了中央商务区(CBD)浦西一侧0.84平方公里内置换大楼的产权，具体承担房屋置换的经营业务。"},{"type":"paragraph","text":"外滩房屋置换是上海迈向世界经济、贸易、金融中心、的大布局中的重要的一步棋。邹总介绍，1937年抗日战争前夕，外滩一带的113幢大楼里已驻扎了68家外国银行，分支机构200家，加上273家中资银行，数十家保险公司，近10家信托投资公司，以及证券和黄金交易所等，形成了“亚洲华尔街”的格局。但在80年代前，整个外滩除了中国银行上海分行外，其余大楼均被机关、工厂、旅社、商场、贸易公司所用，昔日银行的营业大厅变成了办公室、巨大的金库被用来堆放杂物，曾红了大半个世纪的外滩金融街也全然消失了。因此，当上海这个东方大都市的再度崛起引起世人注目的时候，外滩房屋置换的决策一公布，国内外金融界马上为之精神一振，提出置换意向的公司络绎不绝。一年多时间，除5幢大楼已签约置换外，外滩沿线每幢确定置换的大楼都有2-3家以上的意向客户。"},{"type":"paragraph","text":"新年伊始，记者登门造访上海外滩房屋置换有限公司总经理邹金宝先生，回顾展望“金外滩”的过去与未来。"},{"type":"paragraph","text":"问:外滩房屋置换，是否可以起到对建筑物的保护作用?"},{"type":"paragraph","text":"答:当然。置换将挽救保护外滩的历史建筑。过去这些楼的房租一天一平方才几分钱，大楼处于超龄超负荷使用状态。置换后，业主重新装修改造，使这些大楼再现风采，外滩地区共有58幢国家级地方级保护建筑，置换将使这些建筑得以更好的保护。"},{"type":"paragraph","text":"问:许多人担心市政配套欠债太多，入主外滩大楼，电力、通信配套问题不能解决?对此你怎样看?"},{"type":"paragraph","text":"答:在上海市计委的协调下，置换办已会同有关各局就外滩中心商务区的市政配套做出了规划，一座3.5万伏变电所将首先择址新建，在外滩还将扩建一个电话支局，增加容量。这样将能满足这些大楼通信、空调、电脑、安保系统的需要。目前，我们已通过一些临时措施，确保了新业主的需求，如原来大楼的电话线路、电力指标都保留给了主人。"},{"type":"paragraph","text":"问:虽说外滩大楼的置换价格属于商业秘密，但据估计，转让价平均在每平方米4000美元上下，从外滩特殊的地理位置和外滩大楼的历史、艺术价值角度来看，还是物有所值的。请问，置换所得将派什么用场?"},{"type":"paragraph","text":"答:置换收入主要用于原租用单位的安置和市政配套的投入。置换实际上是使国有资产盘活、增值，置换公司通过一次性补偿买断使用权，使原租用大楼单位有了资金自建或买进新办公大楼，不但改善了办公条件，降低企业资产负债率，还以拥有自己产权的大楼树立了良好的企业形象。外滩CBD地区的市政配套，预计要投入几十亿元，置换收入也为加速改变中心商务区的硬件设施积累了资金。"},{"type":"paragraph","text":"问:重回外滩，对不少曾在外滩创立基业的外资银行来说，是旧梦重温。这种情况是否会支配置换导向?"},{"type":"paragraph","text":"答:怀旧情绪肯定是有的，但选择置换外滩大楼，更多的还是务实。比如29号是原法国东方汇理银行大楼，他们来接洽过，最终因价格等多方原因，还是由光大银行入主了。目前外滩沿线已置换的7幢大楼没有一家是原东家受让的。从中可以看出受让竞争的激烈，在怀旧和务实上，毕竟还是后者来得更实际。"},{"type":"paragraph","text":"问:随着上海城市现代化建设速度的加快，外滩会不会受到其他区域的挑战?"},{"type":"paragraph","text":"答:虽然上海新建的商务楼盘接二连三推出，浦东陆家嘴金融区也初具雏形，但外滩金融区的魅力仍是不可替代的。目前外滩地区已有中资金融机构86家，外资银行14家。加上外滩在国际上的影响，不少国内商业银行和国外银行都把进外滩看成是创牌子的难得机遇，因而外滩金融区至今为止尚未受到真正的强有力竞争。"},{"type":"paragraph","text":"问:上海市人民政府迁出外滩可以说是为外滩房屋置换做出了表率。但据记者了解，随着体制改革，一些行政性委办局转为企业运行，资产重新划分后，在外滩地区也出现了一些直接洽谈置换的情况，是否会带来负面影响。"},{"type":"paragraph","text":"答:统一归口是为了避免国有资产流失，多头置换一是置换价格不一、动迁赔偿标准不一，难免出现竞相压价现象；二是置换对象难以控制，一些不符合规划要求的机构会进入外滩CBD地区。因而还是要从大局出发，做到统一归口，已授权的置换大楼不能再划拨，不属这一范围的大楼置换也应统一管理，具体方式则可以灵活运用。外滩地区大楼置换最初多采用议标转让，今年则会采取更多方式，如租赁、合作经营、委托代理、招投标以至拍卖等等。中资公司和外资公司在费用支付上一视同仁，在同等条件下还将优先考虑外资公司。"},{"type":"paragraph","text":"百年风雨，百年漫长的岁月"},{"type":"paragraph","text":"使这些一楼宇凝聚成了一种象征"},{"type":"paragraph","text":"当都市伸出双手欢迎朋友的时候"},{"type":"paragraph","text":"是前度刘郎重来"},{"type":"paragraph","text":"还是一代新人跨入"},{"type":"paragraph","text":"一千多万市民都在注视是谁"},{"type":"paragraph","text":"在这儿展示了迷人的微笑"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961P090301.JPG\">"}]}