{"id":1024968,"date":[{"year":1996,"month":1,"day":31}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第502期)","column":"百家争鸣","genre":"","count":"3422","ytitle":"","mtitle":"当前美学研究几个问题的思考","ftitle":"","authors":["朱立元"],"text":[{"type":"paragraph","text":"朱立元"},{"type":"paragraph","text":"八十年代初，美学曾经热过一阵，出了好多美学的书，一度美学的词汇、术语满天飞。从八十年代末至今，美学已不那么热了。美学研究进入了平稳发展的时期。不过在我看来，当前在美学界有几个问题是值得注意和讨论的。本文拟就此谈一点管窥之见，以求教于方家。"},{"type":"paragraph","text":"首先是对实践美学的评价，在美学界出现了比较严重的分歧。对实践美学持批评和否定态度的主要有来自两方面的观点:一是把实践美学归结为其主要代表人物之一的李泽厚的“积淀说”，通过批评“积淀说”来批评实践美学；二是把以实践论为哲学基础的实践美学“误读”成以“实践”概念为“美学的基本范畴和逻辑起点”，然后加以全面批判。对于这两种批评，我个人觉得，都存在一定的片面性。"},{"type":"paragraph","text":"应当承认，李泽厚先生的“积淀说”是其实践美学的核心理论；也应当承认，李先生的“积淀说”确实存在着某些不足和缺陷，正如“积淀说”的批评者们所指出的那样，李先生更强调群体、理性、社会的决定作用，而相对轻视个体、感性、自然，有时把它们看成消极、被动的载体。但是，我认为，对“积淀说”不应全盘否定，理由是:(1)“积淀说”在70年代末正式提出，把李泽厚50、60年代的实践美学观点发展到一个新阶段，它在文化心理学层面上较合理地论证和阐明了马克思关于由于“人化的自然界”，包括审美感觉在内的人的“五官感觉的形成是以往全部世界历史的产物”的重要论点；或者说，马克思这一伟大思想通过“积淀说”的文化心理学中介，而能在美学层次上得到具体化和落实。这为解决美学研究的一系列基本问题，提供了一条较有说服力的思路，虽然并非唯一的思路。(2)李泽厚把“积淀说”应用于其中国思想史、美学史(包括《审美意识史》)的研究，在当时取得了突破性的成就(如《中国古代思想史论》、《美的历程史》等)，对中国思想文化史和美学史的研究起了积极作用。(3)因此，“积淀说”在80年代我国美学研究中，主要方面是起了推进作用的:在当时的文化语境中，其主导倾向也是积极的，而非保守的。(4)最重要的，“积淀说”以实践论为哲学基础，按实践哲学的本性，应当而且可以包括“突破”论在内；问题在于，李泽厚80年代后期思想发展中文化保守主义因素增长，未能在其“积淀说”中进一步吸收、发展“突破”论方面的思想，未能更辩证地处理好群体与个体、理性与感性、社会与自然、历史与未来等关系，而只能作局部的修补，因而未能真正克服原先的不足与缺陷。但是，据此而断定根本不可能在“积淀说”内部调整上述诸关系，因而把“积淀说”看成一种纯然保守主义的理论而予以唾弃，我以为也是片面的。这里涉及对“积淀说”的实践论哲学基础的理解。实践作为一个社会历史范畴，它本身是一个开放的系统，艺术和审美在文化心理层面上的“积淀”，本身是一个随实践不断发展的动态过程，是积累与突破的辩证运动过程，并不是只有单方面积累而无除旧布新的突破方面。因此，以实践论为基础的“积淀说”本来应该内在地包含着“突破”论的。可惜李泽厚先生对这方面有所轻视，近年来更有抛弃“突破”论的倾向。因此，他未能完成辩证的“积淀说”的建设。但这决不意味着，建立在实践论基础上的“积淀说”已寿终正寝了，更不能认为它无法加以改造、更新和完善了。换言之，经过对“积淀说”的辩证改造与更新，实践美学仍有继续发展的前景与潜力。"},{"type":"paragraph","text":"对实践美学的另一种批评，在我看来主要是一种理论上的“误读”。众所周知，在我国，实践美学主要指以实践论为哲学基础建构起来的美学学说。它不限于李泽厚先生一家，还有蒋孔阳先生为代表的以实践论为基础、以创造论为核心的审美关系理论，也属于实践美学范畴；此外还包括其他一些赞同实践美学基本思路但具体观点未必一致的学说、观点。可见，在实践美学内部还有不同学说，理论乃至学派的区别；但它们有一点是共同的，即都自觉地以实践论为哲学基础。但目前有一种批评，把实践美学的哲学基础直接当成其美学的逻辑起点和基本范畴了，并据此误读而对实践美学大加批评，这实在有点无的放矢或靶子打偏了。"},{"type":"paragraph","text":"我以为:(1)在实践美学中，实践范畴只是作为揭示美和审美的最终根源即哲学根源出现的，只是作为其美学的哲学基础起作用的，而并非直接成为美学理论的逻辑起点和中心或基本范畴。(2)实践美学在运用实践论于美学阐释时，是凭借了一系列理论中介和美学范畴的逻辑推演的，而不是直接、简单化地套用的。譬如蒋孔阳先生在《美学新论》中对于“美”的本质的探讨，就用了一系列正、反命题的论证，仅正命题就有“美在创造中”、“人是‘世界的美’”、“美是人的本质力量的对象化”、“美是自由的形象”等四个，它们都是实践哲学多侧面的美学体现。其中，“美是人的本质力量的对象化”命题常为否定实践美学者所批评，被认为是实践论的简单、直接运用。实际上，首先，蒋先生也只是在美的哲学基础与根源这一特定意义上使用了这一命题；其次，更重要的他从人的本质力量的具体内容、作为对象的“自然的人化”的各种具体情况和“对象化”的具体涵义三个方面全面展开，深入论述了这一命题的美学意义，通过这一系列理论中介的推演，将此命题具体化也美学化了。有人仅仅粗粗一看标题中的命题，就断言这一命题过于抽象、宽泛，并指责为对实践范畴的简单套用，恐怕过于武断了，本身犯了简单化的毛病。(3)实践论作为实践美学的哲学基础，是实践本体论与实践认识论的统一。有的批评者却指责实践美学只有实践本体论基础而缺乏实践认识论基础，这是不符合事实的。如《美学新论》把“美是人的本质力量的对象化”同美感的历史生成有机地、辩证地结合起来论述，就体现了两论结合的实践哲学基础。据此，有人提出90年代应“超越”实践美学而走向“后实践美学”是缺乏根据的，时机亦不成熟。"},{"type":"paragraph","text":"其次是人文精神与当代美学建设的关系问题。近一、二年来，国内学界关于人文精神问题的讨论已相当热闹，并正在向纵深发展。在讨论中，虽未明确提出当代美学建设与人文精神的关系问题，但在许多具体意见中实际上已涉及到这一问题。当代美学(包括审美文化)的研究和建设，是不可能脱离特定的、现实的、具体的文化语境的。而要不要重建新人文精神，是美学研究不可回避和逾越的现实语境。不同的回答，将导致中国当代美学的不同走向。因此，应当予以密切的关注。关于人文精神与当代美学建设的关系问题，笔者另有专文探讨，此处不多说，只想概括提出几点看法:(1)整个20世纪西方哲学、美学的发展，贯穿着人文精神与科学、技术主义和物质主义的斗争，特别是本世纪后半期西方进入后工业、后现代社会后，其哲学、美学重建和张扬人文精神的努力更为明显，这一点值得我们注意。(2)20世纪中国寻求现代化的过程中，科学、技术主义与人文精神处于一种比西方更为复杂的关系中，大体说来二者的价值取向在相当长时间内一致性大于矛盾性；而人文精神与带有鲜明意识形态性的政治功利主义则一直处于不同程度的分离和对峙之中；进入90年代后，随着市场经济的发展和意识形态的淡化，人文精神受到物质功利主义、商业主义和科技主义较为强大的压力。(3)当代中国美学的建设，不能不考虑上述国际国内的特定文化语境。笔者个人主张应弘扬人文精神传统，并结合新的历史条件，重建新人文精神；在美学研究与建设中应注入新人文精神，而决不向物质、科技主义和金钱屈服。当代美学应当拒绝技术化、商品化、世俗化，反抗美学的泛化和实用化，保持美学的哲学品格和高度的精神性。需要说明的是，我并不反对在日常生活中应用美学精神，创造美的生活环境与氛围，而是反对把美学的理论研究实用化、技术化、庸俗化，反对降低美学作为一门人文科学的精神品位，反对把形形色色获取外观美的技术、操作和方法，随意贴上“美学”的标签。因为这种美学的无限泛化，将导致美学自身的衰微。"},{"type":"paragraph","text":"最后一个是老问题，但近年重又提出，那就是:当代美学建设如何处理好借鉴西学与吸收传统文化的关系问题。近年来，在新儒学热和国学热的背景下，出现了一股排斥西学的潜流，突出表现在对80年代借鉴西方学术文化的全盘否定。笔者对此表示担忧。笔者以为，当代中国美学的发展，固然离不开对优秀传统文化的“拿来”与吸收，但也同样离不开对西方美学(包括当代西方美学)中合理因素的借鉴与吸收。应当立足于当代中国的现实，对传统文化与西学中的合理因素加以创造性的现代综合，创造出既是中国的、又可与世界对话的富有现代意识的新美学。"},{"type":"paragraph","text":"(本文作者系复旦大学中文系教授、博士生导师)"}]}