{"id":1024707,"date":[{"year":1996,"month":1,"day":30}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专家论坛,’96国际形势展望","genre":"","count":"1463","ytitle":"","mtitle":"微妙的法德英三角关系","ftitle":"","authors":["孙秀民"],"text":[{"type":"paragraph","text":"上海外国语大学社会科学研究院　孙秀民　教授"},{"type":"paragraph","text":"今年年初，欧洲联盟前主席德洛尔警告说，巴黎和波恩可能发生分裂，这将对欧洲的未来构成真正的危险。事实上，去年5月希拉克出任法国总统，已标志着密特朗——科尔时代的终结。近年来，“德法轴心”进一步松动，法英关系升温，出现了法、德、英新的三角关系。"},{"type":"paragraph","text":"新戴高乐主义者希拉克的民族主义与他的前任密特朗的欧洲理想主义形成了很不协调的鲜明对比。希拉克对欧洲建设的态度不如他的前任那样热情。这不但有别于密特朗，而且与科尔的欧洲联邦主义也格格不入。"},{"type":"paragraph","text":"希拉克上台后不久，突然宣布法国恢复核试验，德国对此持异议，只有英国站在法国一边，这使人想起当年戴高乐退出北约的行动。此举固然出于民族动机，但也想表明法国在核防卫上不甘落后于美国，强调法国在世界政治中更多的独立性。希拉克的政策也是随着形势的变化而变化的。例如，法国已表示愿意重新参与北约某些机构。"},{"type":"paragraph","text":"在欧盟和北约建设方面，法德的分歧颇大。德国主张北约“东扩”，法国则建议“南下”；德国希望加强欧洲委员会和欧洲议会的权力，英法则强调欧盟部长理事会和各国议会的权力；德国建设欧盟的方案具有浓厚的联邦主义色彩，英法则强调主权国家的作用；德国的“核心欧洲”方案和建立欧洲警察局等建议，都遭到法国的非议。"},{"type":"paragraph","text":"还在两德统一之前，“法德轴心”已出现裂痕。当时密特朗和英国首相撒切尔夫人就试图阻止德国的统一。德国统一后，它的综合国力大增，在东欧和独联体频频显示其经济和政治力量，在国际政治上又摘掉了“政治侏儒”的“帽子”。因此它也改变了同法国打交道的行事方式，使法国大为不快。美国把德国作为独一无二的“领导伙伴”，无疑使英法黯然神伤。英国舆论哀叹，以后欧盟可能遏制不了德国，反而会被德国所支配。"},{"type":"paragraph","text":"英国对欧洲建设一向持冷淡态度，因此在密特朗时代法英关系一直不睦。希拉克上台后，两国关系急剧升温，尤其在军事防务领域的合作步伐加快，成为近来两国关系的显著特点。英国想平衡法德防务联盟，淡化法德政治轴心，削弱德国在欧盟的影响，确立英法军事核心在西欧中心的地位。法国也意识到，今后欧洲防务安全取决于法英两个拥有核武器的国家，因为德国不但没有核武器，而且在防务领域还摆脱不了美国的制约。"},{"type":"paragraph","text":"希拉克最近表示，“法德关系在欧洲建设中的作用是必不可少的，但这还不够”，“欧洲建设不能缺少英国”，应当在“德、英、法之间寻找一种必要的协调”。法国外长说，法国将重新考虑它同德国“特殊”的关系，暗示同德国建立较宽松的关系，并希望形成其它联盟，以多角关系取代“法德轴心”。“法德轴心”不再是法国欧洲政策中唯一的重心。法国官方在欧洲建设问题方面也缓和了对英国的指责，多次表示理解伦敦在欧洲货币联盟上所处的困难境地。德国对法国打英国牌和炫耀自己国家的特色感到沮丧和不安。"},{"type":"paragraph","text":"今后，法德英三国相互关系的发展趋向可能是:"},{"type":"paragraph","text":"一、由于相互需要，法德不可能反目成仇，两国之间的合作仍会继续，但摩擦和矛盾可能增多，因此两国关系将逐渐冷淡和松弛，合作的道路也是坎坷的。"},{"type":"paragraph","text":"二、法德英之间的关系变化微妙，有可能出现多种“中心”，如在欧盟建设上仍以“法德轴心”为主，在欧洲防务安全上以英法军事联盟为中心，在自由贸易方面以德英合作为主导，或者结成“巴黎-波恩-莫斯科轴心”，以对付美国。"},{"type":"paragraph","text":"三、由于德国日益强大，一个以德国为中心的欧洲可能逐步形成。法英的欧洲政策趋于务实的多元化的倾向，它们可能同其它国家结成多角关系，以制约德国。"},{"type":"paragraph","text":"法德英三国关系的演变在很大程度上左右欧洲未来局势的发展。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961U040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙秀民教授</FONT>"}]}