{"id":1024663,"date":[{"year":1996,"month":1,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"","mtitle":"中央军委在沪举行命名大会 吴孟超获模范医学专家称号","ftitle":"王克宣读江泽民签署的命令，黄菊、徐匡迪到会热烈祝贺，　周坤仁宣读总后党委关于向吴孟超学习的决定","authors":[],"text":[{"type":"paragraph","text":"本报讯　中央军委授予吴孟超“模范医学专家”荣誉称号命名大会，昨天在上海第二军医大学隆重举行。"},{"type":"paragraph","text":"中央军委委员、总后勤部部长王克上将代表中央军委在会上宣读了由江泽民主席亲笔签署的命令，并给吴孟超教授颁发了一级英雄模范奖章、奖状和证书。中共中央政治局委员、上海市委书记黄菊，市长徐匡迪代表市委、市府和全市人民表示热烈祝贺。总后勤部政委周坤仁中将在会上宣读了总后勤部党委《关于向吴孟超同志学习的决定》。"},{"type":"paragraph","text":"王克在会上讲话，他说，吴孟超同志的先进思想和模范事迹，集中体现了我党我军的优良传统，体现了中华民族先进知识分子的优秀品质。大力表彰和宣传吴孟超同志，对于弘扬爱国奉献、艰苦奋斗革命精神，引导官兵树立正确的人生观、价值观，推动科技兴后勤发展战略的实施，繁荣我军医疗科技事业，具有十分重要的意义。"},{"type":"paragraph","text":"王克指出，我们一定要认真贯彻落实江主席关于领导干部一定要讲政治的重要指示，通过开展向吴孟超同志学习活动，突出解决官兵政治立场和政治信念问题，保证部队在任何时候、任何情况下都能坚决听从以江泽民同志为核心的党中央、中央军委指挥，保证党对军队的绝对领导，保证部队高度稳定和集中统一。王克号召全军后勤战线广大官兵，要像吴孟超同志那样，始终把党的事业和军队需要放在首位，心思和精力用到工作上，用到事业上。他要求全军后勤科技工作者特别是高级专家教授，要像吴孟超同志那样，刻苦学习，更新知识，潜心钻研，甘为人梯，无私地向青年一代传授知识和技能，为青年人的成才铺路搭桥。各级后勤机关和全军后勤官兵要面向部队、面向基层，努力做到服务思想牢，服务作风正，服务态度好，服务技术精，服务质量优。"},{"type":"paragraph","text":"黄菊在会上说，中央军委授予吴孟超“模范医学专家”的荣誉称号，再一次体现了以江泽民同志为核心的党中央，运用邓小平同志建设有中国特色的社会主义理论，坚持“科学技术是第一生产力”的思想，大力推进我国“四化”建设的坚强决心。他指出，目前，上海正处于改革开放的关键时期，我们正按照党中央的战略部署，规划实施上海市国民经济和社会发展“九五”计划和2010年远景目标。时代需要吴孟超教授这样的典型，上海需要吴孟超教授这样的典型。我们一定要大力宣传。吴孟超教授的先进思想，并把他的先进思想和先进事迹推广到各行各业中去，为上海的两个文明建设谱写新的篇章。"},{"type":"paragraph","text":"全国人大常委会副委员长吴阶平发来了贺信。"},{"type":"paragraph","text":"上海警备区政委王传友少将代表驻沪部队在会上表示，一定要努力学习吴孟超的先进事迹，推动部队的革命化、现代化、正规化建设。"},{"type":"paragraph","text":"吴孟超在发言中表示，要更加勤奋努力工作，进一步加强肝癌的预防研究，为人类攻克肝癌这个堡垒再创新的成绩，为国家和军队的医学卫生事业作出新贡献。"},{"type":"paragraph","text":"命名大会前，军地领导亲切会见了吴孟超，共叙上海军政军民的深情厚意，对上海军民的紧密团结表示由衷的高兴。军地领导还参观了吴孟超事迹展览和第二军医大学科技成果展览。"},{"type":"paragraph","text":"参加昨天大会的还有中共上海市委副书记陈至立，上海市副市长谢丽娟，总后勤部部长助理、总后卫生部长陆增棋，驻沪三军和武警部队领导凌敬昌、王春瑞、王庆舜、傅翠和、石柏年、李俊谦。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961U010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄菊、王克(右二)等与吴孟超(右三)一起合影。"},{"type":"paragraph","text":"郭天中摄</FONT>"}]}