{"id":1024527,"date":[{"year":1996,"month":1,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4640","ytitle":"","mtitle":"勇闯“禁区”扬起生命的风帆","ftitle":"——记“模范医学专家”吴孟超教授","authors":["李同斌","王晓辉","张冠华"],"text":[{"type":"paragraph","text":"本报通讯　员　李同斌　王晓辉　本报记者　张冠华"},{"type":"paragraph","text":"在中国，是谁第一次打破“肝脏禁区”，成功地从病人肝脏上切除癌瘤?是谁顺利地施行了第一例“中肝叶切除术”，又一次突破被称为肝脏“禁区中的禁区”?又是谁，40年征战，率领中国肝胆外科事业不停顿地向前腾飞，使之始终处于国际领先行列?"},{"type":"paragraph","text":"是中国科学院院士、第二军医大学东方肝胆外科研究所所长吴孟超教授。"},{"type":"paragraph","text":"这位马来西亚归侨、国际著名肝胆外科专家，怀着为中国人争气的勃勃雄心，以及对人民群众深沉而执著的爱，无私地为党、为人民奉献自己的一切。"},{"type":"paragraph","text":"1月7日，中央军委主席江泽民亲笔签署命令，授予吴孟超“模范医学专家”的荣誉称号。"},{"type":"paragraph","text":"卧薪尝胆　勇攀医学高峰"},{"type":"paragraph","text":"世界第一例肝脏手术发生在100多年前的德国。在我国，肝脏外科直至解放前夕还是一片空白。"},{"type":"paragraph","text":"“我是中国人，一定要为中国人争气。”吴孟超从刚走上手术台的时候就暗下决心。他和张晓华、胡宏楷组成“三人小组”，拉开了向肝胆外科进军的序幕……"},{"type":"paragraph","text":"万事总是开头难。“三人小组”初始有的只是几把刀剪，几张旧桌椅和一座临时作为实验室的简陋窝棚。就是在这间简陋的窝棚里，他们从中国人肝脏解剖研究入手，开始了漫漫的科学征途。"},{"type":"paragraph","text":"他们最先想做的，就是能将肝脏中所有的血管构架镂空雕刻出来。要达到这样的要求，最熟练的工匠也得花上20天的工夫。在狗声喧嚣的“实验室”里，三人攻关小组没日没夜、废寝忘食地工作着。开始，他们由于找不到一种可以注射到血管中的液态固定材料而屡屡失败。一天，广播里忽然传出我国乒乓球运动员在世界锦标赛上夺得单打冠军的消息。当球迷议论纷纷之时，吴孟超突发奇想:能否用乒乓球剪碎放人丙酮里来试试?一试，果然成功了!一副完整而清晰的肝脏血管构架如同珊瑚般呈现出来。此后的400多个日日夜夜，他们凭着惊人的毅力做出了100多个肝脏标本，个个玲珑剔透。"},{"type":"paragraph","text":"这时候可以说，整个世界再没有谁能比他们更熟悉中国人的肝脏了。他们在反复研究、实验的基础上，根据中国人肝脏各种数据及其结构，提出了中国人的肝脏解剖应分为“五叶四段”的崭新理论。这一成果曾引起科学界震惊并得到确认。直到今天，国内所有医院依然在沿用30多年前三名年轻军医的发现——“五叶四段”。"},{"type":"paragraph","text":"在这期间，吴孟超他们又率先在国内翻译出版了20多万字的《肝脏外科入门》专著，并进行了无数次动物实验。他们决意要在肝癌的切除上一试刀锋。"},{"type":"paragraph","text":"1960年3月1日，一名全身被麻醉的中年妇女安卧在长海医院的手术台上。她的右肝叶长了一个恶性肿瘤。"},{"type":"paragraph","text":"手术室里，院长督阵，外科主任郑宝琦教授亲自上台。但是，在手术开始前的最后一刻，郑宝琦教授在众目睽睽之下把主刀的位置让给了学生吴孟超。吴孟超感激老师的栽培之恩，更意识到责任重大。无影灯下，他毅然举起了手术刀，经过4小时的手术，终于顺利地从病人的肝脏上切掉了癌瘤。三周后病人恢复健康回到了工作岗位。"},{"type":"paragraph","text":"这一天，成为中国肝脏外科史上划时代的一天。国内新闻传媒迅速将我国首次肝脏手术成功的消息以醒目的标题和篇幅予以报道。吴孟超从此脱颖而出，成为打破“肝脏禁区”的新星。"},{"type":"paragraph","text":"第一例肝脏切除手术成功之后，吴孟超马不停蹄地踏上了新的攀登之路。他针对术中出血过多的情况，着手革新外科界已沿袭了70多年的传统的低温麻醉切肝法，创造了“常温下间歇肝门阻断切肝法”。不久，他又和战友们一起，创“常温下无血切肝法”。"},{"type":"paragraph","text":"“中肝叶切除术”被称为肝脏“禁区中的禁区”。吴孟超等迎难而上，先后对30多条杂种犬进行实验，取得可喜成果，并于1963年初夏，为一位中年男患者成功地施行了“中肝叶切除术”。"},{"type":"paragraph","text":"从一个颠峰迈向另一个巅峰，吴孟超用五年时间一举击破了外国专家的“预言”，为我国肝脏外科史写上了光彩的一页。"},{"type":"paragraph","text":"1979年9月，第28届国际外科学术会议在美国旧金山举行。大会确定肝脏外科方面发言的论文只有三篇，其中外国专家为之炫耀的两篇论文中只讲到了20几个手术病例，而吴孟超和他的肝胆外科当时已成功施行了181例!国际外科界发现“沉默的中国人”已悄无声响地走到了国际肝外手术的领先行列。"},{"type":"paragraph","text":"在他带领下，取得了婴儿肝脏切除术、半离体肝切除、世界首例腹腔镜下切除肝癌手术等一系列成果；肝癌导管介入治疗、单克隆生物治疗、免疫治疗等新方法相继进入临床应用，基因治疗也陆续引入研究，并接连取得重大突破。"},{"type":"paragraph","text":"与此同时，吴孟超所领导的肝胆外科已由当初的“三人小组”，发展成为拥有一个现代化的实验室、5个病区、一个手术室和监护室、200多张床位。40年来，吴孟超率领肝胆外科的同仁，成功施行肝叶切除术3000余例。肝癌切除总例数、切除率、手术成功率和5年生存率等重要疗效指标在国内外均居领先地位。"},{"type":"paragraph","text":"高风亮节　爱心献给病人"},{"type":"paragraph","text":"在攀登医学科学高峰的征途中，吴孟超教授练就了高超的医术，而他那颗对病人金子般赤诚的爱心，更赢得了无数患者和亲属的崇敬和爱戴。"},{"type":"paragraph","text":"印尼华侨傅孙权身患肝癌和糖尿病，绝望之中来到中国寻找救星。到长海医院后，不料吴孟超外出开会，病人等了三天，以为自己肯定是不可救药了。星期天晚上9点，一个慈眉善目的老人突然出现在他床边，轻轻呼唤他的名字，护士长告诉他:“吴教授刚下飞机还未回家便急匆匆赶来为您诊治”。“对不起，让你久等了。”吴孟超亲切的话语，使傅孙权心头涌起一阵热浪。吴教授一边为他检查，一边仔细询问病情，并亲自为其操作B超，当晚又召集医生制订手术方案。几天后吴孟超操刀为他切除了癌肿。"},{"type":"paragraph","text":"傅孙权手术麻醉消退后清醒过来，第一眼看见的又是吴教授亲切而熟悉的面庞，他正领着医生为他查房……"},{"type":"paragraph","text":"51岁的香港妇女洪珍兰，自1987年以来已是第14次入长海医院治疗。她1987年因剧烈腹痛到香港某著名医院治疗，医生在行腹腔探查手术时发现，肝右叶癌肿已破裂出血，即关闭腹腔，当场宣布“晚期恶性癌肿无可救治”。"},{"type":"paragraph","text":"生活在香港贫民区的华工家庭的洪珍兰，在绝望中经人指引到上海寻找吴孟超。她先后5次手术，每一次都是由吴孟超亲自主刀。住院期间，吴孟超为她做了一个亲人应做的一切。中秋的月饼，假日的问候，甚至外出开会或巡诊，也不忘打电话询问她的病情。看到洪珍兰经济拮据，他还特意为她申请减免了大部分医疗费。"},{"type":"paragraph","text":"吴老的一双手，救治了无数病人，其中有党和国家领导人、各界名流、海外人士，更多的是普普通通的工人、农民。他对他们一视同仁，无私地奉献自己的才华和深沉的爱。"},{"type":"paragraph","text":"在安徽农民陆本海心里，吴孟超是他的恩人、亲人。"},{"type":"paragraph","text":"1975年，陆本海因患特大海绵状血管瘤千里迢迢求医于吴孟超。吴孟超和他的同事共同协作，进行12小时的手术，为病人切除了缠身达6年之久的重达18公斤的肿瘤。手术后的一周中，吴孟超抱着被子随病人一起住进了病房，整整6天没有离开陆本海。近20年来，吴孟超一有机会总会亲自或派人去为他检查身体，对其家庭生活问寒问暖。"},{"type":"paragraph","text":"1983年，一对浙江渔民夫妇，抱着刚出生4个月的婴儿来到长海医院肝外科，苦苦哀求医生们救救他们的孩子。原来，婴儿腹部长了包块，四处求医无效，只好来到上海求助亲人解放军。"},{"type":"paragraph","text":"吴孟超很快明确诊断，这是“肝母细胞瘤”。他顿时双眉紧蹙:不动手术，眼看这个小生命很快要离开人世；动手术，其难度、其风险、其后果难以预料。"},{"type":"paragraph","text":"是顶着风险，捕捉哪怕一丝希望，还是顾忌万一?吴孟超选择了前者。他和同事们制订了详细的手术方案，经过3个多小时的手术，成功地切下了体积比婴儿的脑袋还大的癌肿，婴儿迅速恢复健康，各项指标全部正常，体重增加了1000克。如今这个女婴在学校里同其他小朋友一样愉快地学习、生活着。"},{"type":"paragraph","text":"岁月流逝，如今的吴孟超虽已是73岁的老人，但仍然坚持每周亲自为病人查体、查房，亲自上台开刀手术。1993年10月的一天，吴教授身体欠佳，大家劝他回去休息，事先安排的手术改期。谁知吴老边说边用攥紧的拳头在护理站的台子上不停地敲:“谁说今天手术不做了?病人癌肿缠身，手术耽搁一天，就加速一天死亡。你们不用为我担心，死不了。如果我有一天为了抢救病人的生命，真的死在手术台前，那我倒觉得非常值得了……”"},{"type":"paragraph","text":"无影灯下，全副武装的吴老全神贯注地进行手术，豆大的汗珠顺着他的额头往下流……"},{"type":"paragraph","text":"许多患者为了感谢吴孟超的救命之恩，给他送来各种礼物、“红包”，不少华侨还送外币、金戒指，有的甚至跪在地上恳求他收下，但均被他婉言谢绝。"},{"type":"paragraph","text":"1990年，一位印尼华侨看到自己敬重的吴老68岁还骑自行车上下班，便主动提出送给他一辆小轿车，被拒收。第二天，这位华侨又找吴老立下字据:“志愿赠送轿车一辆。”并称“这是一个海外赤子的爱国之心。”在真挚的感情面前，吴老将轿车收下，并主动交给学校处理。吴孟超常常说:“看病收礼，玷污了白衣天使的神圣称号，败坏了社会主义的医德医风，我们决不能随波逐流”。"},{"type":"paragraph","text":"鞠躬尽瘁对党一片赤诚"},{"type":"paragraph","text":"几十年来，吴孟超为国家为人民付出了很多很多，但他从不以功臣自居，始终以一名普通共产党员的标准严格要求自己，无私地奉献自己的一切。"},{"type":"paragraph","text":"吴孟超一直过着非常简朴的生活。军装是他最喜欢穿的衣服，粗茶淡饭是他从小养成的饮食习惯。平时手术结束后，他常和手术组的同志一起到食堂就餐，一份盒饭，一碗汤，吃得津津有味。"},{"type":"paragraph","text":"八一电影制片厂著名导演李娴娟拍摄传记片《吴孟超》时，按剧本要求，带着摄制人马开进吴老宿舍，没想到他家中地上铺的塑料地板，墙上刷的白石灰，一张书桌折了一条腿，是吴孟超自己动手接好的。"},{"type":"paragraph","text":"吴孟超的生活过得这样节俭，并不是因为他缺钱。他个人的正常收入，月均约3000元，仅1994、1995两年就获各种奖金20多万元。他说:“这些钱是不够过奢侈生活的，但对生活淡泊的人来说是花不完，的。”他想把钱省下来，设立一项基金，奖励优秀中青年医学人才。去年11月7日，经总后勤部卫生部批准，吴孟超将其近年来在国内外所获奖金，以及得到国内外热心发展医学事业团体的捐赠共500万元，成立了“吴孟超肝胆外科医学基金”。"},{"type":"paragraph","text":"吴孟超最看不惯的是一些人有了一技之长就藏着掖着，生怕被别人抢了饭碗。他说:“为了使更多的肝癌病人起死回生，我所有的技术都属于人类，吴孟超没有专利!”经过十余年的努力，吴孟超教授已带出硕士生26名，博士生20名，博士后2名，为全国培训了400多名进修生。如今的肝胆外科研究所人才济济，四世同堂。"},{"type":"paragraph","text":"一般认为，人过了中年，就会从生命抛物线的顶点向下滑落。但是，已过古稀之年的吴老，他的生命曲线却仍在顽强地向上运动。他的一名学生为祝贺老师72岁生日，留心统计了老师72岁这一年做过的主要工作。下面是这名学生的统计结果:"},{"type":"paragraph","text":"接诊、会诊中外患者181人次，亲自操刀行肝脏手术61人次；国内外出差25次，乘飞机53次，到过国内外17个城市，累计行程十几万公里，耗时183天。主编93万字的《腹部外科学》出版发行；一手筹划的东方肝胆外科研究所、东方肝胆外科医院建成。"},{"type":"paragraph","text":"另外，他是21名在校研究生的导师，授课、选题指导、审稿、答辩等一切事务都是他的本职工作；担任第二军医大学副校长兼东方肝胆外科研究所所长，需要应付大量的日常行政工作；身兼中科院院士、中华医学会副会长、全国侨联委员、上海市人大代表等60多个学术和社会职务，一年中参与的社会活动实在难以计数。"},{"type":"paragraph","text":"不少人劝他多休息，保重身体，吴孟超说，党和国家培养我们很不容易，不尽力报答怎么行呢?眼看着年纪大了，手脚利索的时候不多了，只能一天当两天用。如果有一天我真的倒在手术台前起不来，这一辈子也就问心无愧了。"},{"type":"paragraph","text":"吴孟超用自己对党和国家的一片忠诚，为当代中国的知识分子树起了一面光辉的旗帜。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961T010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴孟超向青年医护人员传授技艺。　本报记者　郭一江摄</FONT>"}]}