{"id":1024254,"date":[{"year":1996,"month":1,"day":26}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"3398","ytitle":"","mtitle":"体育:以商业利益为动力的风火轮","ftitle":"","authors":["长谷"],"text":[{"type":"paragraph","text":"长谷"},{"type":"paragraph","text":"为什么有些国家的体育消费动辄逾百亿?为什么亚特兰大奥运会的全球电视转播权达到9亿美元的天文数字?确切地说，现代体育已不仅仅是项运动，而是以巨额金钱为动力的商业运作。"},{"type":"paragraph","text":"有人认为，休闲活动的开支，往往随国民生活水平的上升而增加，但这个传统解释不足以说明近年体育运动蓬勃发展的真正动因。其实，体育运动并非普通的休闲活动，而且一项牵涉名利和庞大商业利益的经济活动。表面看来，这类活动不外是一场球赛或汽车赛，但实际上却是一项以巨额金钱为动力的商业运作。在台前有负责表演的运动员，台下有入场的或电视机前的成千上万个观众，两者之间则是从事体育生意的经营者。他们包括体育项目的主办者、运动员的经理人或代理商、广告赞助商及商品供应商等。整体来说，现代体育商业已演变为欧美国家一个重要的经济领域。"},{"type":"paragraph","text":"近年，一些西欧国家每年花在体育活动上的消费动辄逾百亿美元。法国就是一个很好的例子，去年，法国并无任何一项社会开支像体育活动一样，竟可以在短短一年内花费140亿美元。这一数字包括花在各项球赛及体育运动的主办经费、观众入场券、电视广告赞助，及购买衍生商品等。法国体育消费数字的增幅同样惊人，在过去20年间，花在与体育活动有关的个人及家庭开支上升3倍之多，即每年平均增幅6%。增幅较当地其他社会开支的增长率快2倍多。当代体育运动之蓬勃可见一斑。"},{"type":"paragraph","text":"商业价值与日俱增"},{"type":"paragraph","text":"在本世纪六十年代以前，体育运动中的商业成份仅限于手表或香烟广告商的赞助。但随着全球各地生活水平的普遍提高，体育渐成为普通大众主要休闲方式，体育运动的商业价值随着广告效应的增加而同步上升。然而体育运动的潜在商业价值仍有待电视广播的普及才得以完全发挥。从近30年奥运会各种竞赛项目的电视转播权价值的倍增，可以清晰地看见体育商业价值日增的趋势。"},{"type":"paragraph","text":"1960年，电视广播仍处于黑白年代，而且收视并不普及，故当年夏季于罗马举行的奥运会转播权仅售110万美元。踏入七十年代以后，情况大为改观，一则由于欧美日及东南亚等国家的经济开始蓬勃发展，各地爱好体育运动与球赛的人愈来愈多；另外广播电视也开始普及，各类商品的供应商与代理商认识到电视作为商品广告的显著功效，体育运动的商业价值于是大增。因此，奥运会节目的电视转播权从1972年的1，520万美元，涨至1980年的9，260万，涨幅达6倍。"},{"type":"paragraph","text":"及至八十年代，美加职业球队广受欢迎，每年，垒球、冰上曲棍球、棒球及美式足球大赛，成为疯魔当地观众的娱乐节目；在西欧、南美及亚洲各地，世界杯足球赛、网球赛及棒球赛也是万人空巷的体育观赏活动。在各项体育比赛中，技艺出众的运动员于是不期然成为国际观众的明星偶像。至此，体育运动终于演变为具高度商业价值的经济活动。许多国际体育活动，通过卫星电视传播到世界每一角落，因而成为商品广告的黄金媒介。夏季奥运会提供世界水准的综合性体育赛事，对世界各地观众的吸引力绝非其他国际体育活动可比，故其全球电视转播权从1980年的9，260万美元，涨价至明年的9.07亿美元。"},{"type":"paragraph","text":"进门一球价值万金"},{"type":"paragraph","text":"以欧洲最卖钱的体育项目足球赛为例，法国两大足球俱乐部巴黎圣日曼和南特在1994——1995全年球季中，从入场券、广告、电视转播权、衍生商品及津贴的收益共7，160万美元。倘将法国全国足球俱乐部去年大小球赛计算在内，当地足球赛全年总收益更高达4.26亿美元。"},{"type":"paragraph","text":"表面上，球赛只是一项体育比赛，但若以球星的薪酬计算，每进一球至少值数十万美元。荷兰球星丹尼斯·伯格坎普与意大利球星罗伯特·巴治奥及英国的史丹·高利摩尔为欧洲薪酬最高的球员。过去2年，伯格坎普是意大利国际米兰队的超级射手。上一季末，英国一家俱乐部向国际米兰队借调伯格坎普2年，代价是1，200万美元。在效力国际米兰队的2年间，他在72场球赛中共入球22次。倘以借调的价钱计算入球价值，他每入1球，即值54.5万美元。"},{"type":"paragraph","text":"衍生商品生意红火"},{"type":"paragraph","text":"除电视转播权和球赛门票收入外，俱乐部另一项最重要收益是衍生商品(DerivedProducts)。所谓衍生商品，是指那些为迎合球迷追捧球星心理而设计的日常用品，其种类之繁多真是不胜枚举，最常见的是遮阳帽、T恤、手表、咖啡杯、领带。近年还热销录音带、影带、镭射碟及光碟，内容当然是热门球赛或球星表演。不要小看这类衍生商品的收益，英国曼联队有3家专为英国足球迷而设计的衍生商品店“MegaStore”——去年该店的全国营业额高达3，720万美元。"},{"type":"paragraph","text":"为满足球迷对球星生活动向的心理，及培养年轻一代的球迷，曼联队还出版3本足球杂志。其中1本销量达5万份的《GloryGlory》，专以6-12岁的青年人为读者对象。这代青年人将会是俱乐部的未来球迷，由此可见主办者高瞻远瞩。曼联队甚至拥有一家足球博物馆(每年参观者12万人次)及体育馆。"},{"type":"paragraph","text":"然而，与西班牙巴塞罗那足球队相比，英国曼联队则可说是小巫见大巫。巴塞罗那足球俱乐部占地15公顷，除所拥有的主要建筑物外，还有两个大型球场、一个溜冰场、数家衍生商品专卖店，并拥有会员102，000名。这家俱乐部可以说得上是巴塞罗那的体育运动橱窗，上届夏季奥运会所以在此而不在马德里举行，与俱乐部影响力不无关系。"},{"type":"paragraph","text":"巴塞罗那俱乐部不但规模宏大，还是全欧最赚钱的足球俱乐部。去年其营业额高达8，000万美元，利润则为800万美元。在其老板努奈兹的管理下，俱乐部的营业额在10年激增4倍之多。球会还有2张体育日报，其一为《体育》(每日销量10万份)；其二为《体育世界》(销量75，000份)。"},{"type":"paragraph","text":"跨国企业　钟情体育"},{"type":"paragraph","text":"体育运动所以广受大众欢迎，是因为这种活动能为人带来一些基本的价值如团队精神、纪律、努力、勇气和成功的欢乐，所以群众很易与喜爱的球队及队员认同；而这种基本价值的认同，并无语言与种族的界限。此外，球赛或其他表演性运动紧张刺激，能为观众带来很大满足感。何况，当中还牵涉对明星偶像的崇拜心理；至于一些国际性的体育比赛如奥运会、世界杯，甚至能牵动观众的民族感情。在这些复杂的社会心理因素鼓动之下，体育自然成为当今最能吸引广大观众的娱乐项目。"},{"type":"paragraph","text":"如今越来越多跨国企业认识到体育运动，特别是球赛的广告效果。体育比赛的场合大多是万头攒动的体育馆或运动场，加上电视的转播，产品的形象和信息可以有效地展示在千万观众眼前。对于牌子形象的建立和新产品的推广，尤其是与体育有关的产品，其广告效果几乎立竿见影。对于着眼世界市场的企业来说，国际性的大型体育节目更是推销公司形象与商品的黄金广告时机。明年亚特兰大奥运会的电视转播权所以如此值钱，正是因为转播权可为电视台带来数倍于买价的广告收益。"},{"type":"paragraph","text":"不过，如今许多大型企业刻意选择体育运动作为推销商品及服务的媒介，主动地、有策略地借助体育运动所蕴含的基本价值，或运动员所代表的气质如毅力、勇气和成功，将之投射到自己公司的产品之上，增加其价值，从而使之能在同类竞争产品中脱颖而出。耐克近年不惜重金聘请美国著名篮球明星麦克尔·乔丹推广运动鞋，甚至以其名字创造一崭新系列的球鞋，正因为他成功的形象能赋予其产品一种特别的附加价值。"},{"type":"paragraph","text":"体育生意层出不穷"},{"type":"paragraph","text":"近10年间，一些专为体育明星塑造形象及接洽广告赞助的公关代理公司应运而生，这些公司可说是由体育运动派生出来的另一种体育生意，而且同样是利润极其可观的大生意。以位于美国克利夫兰的IMG(InternationalManagementGroup)为例，这家由美国律师麦科马克在1960年创立的公关代理公司，专为高尔夫球及网球明星创造形象及接洽广告赞助合约。在六十年代而言，这一行业几乎绝无仅有，但在35年后的今天，体育运动已成为亿万美元的大生意，而IMG则发展成一家跨国的公关代理公司。如今许多炙手可热的体坛明星都是IMG旗下的猛将。"},{"type":"paragraph","text":"去年，IMG的营业额为10亿美元。最近，传闻澳洲的传媒大亨默多克瞩意于收购IMG的股权。此君有意染指IMG的原因大概有二，一是IMG拥有多项体育比赛的世界电视转播权；二是电视台网络现已开始对体育事业进行全面的投资，从筹办赛事到电视转播都一手包办，目的在对赛事有更大的控制权；有些电视台甚至自组或购入别人的球队，以便自导自演又自行播放。体育与传媒将会进一步结合。默多克是否会成为未来的世界体育传媒的大亨姑且不论，体育事业却毫无疑问会在可见的未来继续超速发展，成为一项举足轻重的经济活动。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961Q110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961Q110202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961Q110203.JPG\">"}]}