{"id":1024778,"date":[{"year":1996,"month":1,"day":30}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第5期)","column":"永业杯征文","genre":"","count":"1628","ytitle":"","mtitle":"谨防“无声杀手”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近一段时间，国际上一些知名人物相继因心脏病而爆出新闻:英国工党领袖史密斯因猝发心脏病去世；俄罗斯总统叶利钦去年曾两度因心脏病而被迫停止繁忙的政务；尼日利亚足球明星埃米尔·安吉在争夺非洲优胜者杯的赛场上因心脏病突发抢救无效而死亡；俄罗斯著名双人滑冰运动员格林科夫在美国训练时猝死。不久前新加坡内阁资政李光耀又因“冠状动脉狭窄症”住院接受心脏外科手术。心脏病再次成为人们谈论的话题。"},{"type":"paragraph","text":"日前记者就防止突发性心脏病的问题采访了上海医科大学附属中山医院副院长、上海市心血管病研究所教授陈世波先生。"},{"type":"paragraph","text":"陈教授向记者介绍，从医学统计上来看，突发性死亡在很大程度上都与心脏病有关，特别是在发达国家，心脑血管疾病已高居人们疾病谱的榜首，难怪有些西方媒介将心脏病称为可怕的“无声杀手”。"},{"type":"paragraph","text":"对中老年人来说，冠状动脉硬化性心脏病简称冠心病是比较常见的。它是因冠状动脉中低密度胆固醇增多沉积，使得血管堵塞，引起血流不畅，导致心肌缺血，轻者造成心绞痛，重者甚至引发心肌梗塞。如果心肌梗塞面积超过40%，心肌搏出的力量就会变得十分微弱，这时患者就会引起心源性休克。另外，还可引起严重的心律失常而有致命的危险。在心律失常中最常见的为过早搏动(简称早搏)。早搏可有不同的部位，发生于心房的叫房性早搏，发生在心房和心室之间的叫交界性早搏，发生于心室的叫室性早搏。室性早搏多了，就会造成心室颤动，这是致命的征兆。还有一种叫做传导阻塞，即窦房结发出的心电冲动因心肌缺血引起心房到心室之间传导阻塞而无法传送到心室，进而造成心脏停搏。"},{"type":"paragraph","text":"陈教授紧接着说道，医学研究表明:高血压、糖尿病、高血酯和吸烟是诱发冠心病的危险因素。临床统计表明，具有上述四种危险因素者发生冠心病的概率比没有这些因素者高5～10倍。据此，医生建议人们从防止这四种高危因素做起，积极预防冠心病。这一点对中老年人尤为重要。"},{"type":"paragraph","text":"对年轻人而言，虽然也有因冠心病引起突然死亡的病例，但大量突发性心脏病主要是心肌炎和心肌病。比方说，急性心肌炎严重者可以引起突然死亡，另一种是由于心电图中Q波和T波间隔过长造成心室复击困难，临床上称之为LQT(QT间期延长)综合征。这种疾病也可以引起心室颤动，直至死亡。科学家认为，LQT综合征也可以是一种家族史遗传病，其病理特征是心肌肥厚，造成主动脉流出道梗阻。心脏病发作时，心肌严重缺血或严重心律失常，造成心室颤动，十分危险。"},{"type":"paragraph","text":"在体态高大的人(包括运动员)中间，患马凡氏综合征者并不鲜见。这是一种先天遗传疾病，除了心脏发育异常外，患者的臂、腿、手指和脚趾细长，两侧晶体状异位，而且身体的其他部位也有各种不同程度的缺陷。对于这些运动员要特别注意劳逸结合，防止过度疲劳猝发心脏病。"},{"type":"paragraph","text":"在谈及预防突发性心脏病的问题时，陈世波教授建议人们适当地参加一些体育运动。研究表明，步行是防止心脏病变的良好手段。而对于已经患上心脏病的人来说，则应量力而行，避免过度疲劳和情绪过度激动，还要注意冬季保暖。当人激动时，交感神经兴奋，体内就会分泌出肾上腺素使血管收缩，使心跳加快，加重原来已缺血的心脏的负担；在天寒与心脏病发病率的关系上，虽然尚无权威的结论，但是从多年的临床观察来看，冬季高血压发病率增高，这可能也是诱发突发性心脏病的一个重要原因。陈教授认为，只要人们养成良好的饮食习惯和生活习惯，适当参加一些有助于身心健康的户外体育锻炼，不要忽视身体的微小病变，及时到医院请专家诊治，完全能够把心脏病的危害控制在最小的范围内。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961U090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俄罗斯总统叶利钦去年曾在7月中旬至10月下旬这短短三个月时间内两度因心脏病住院接受治疗。莫斯科中央医院的医生称，叶利钦总统是因“心肌供血不足”而发病的。叶利钦总统于11月28日康复并恢复正常工作。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961U090402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本月中旬，新加坡内阁资政李光耀感到身体不适。在新加坡中央医院接受检查，被确诊为“冠状动脉狭窄症”。心外科专家通过小气球血管成形术对变窄的动脉成功地进行了扩张。据报道，李光耀“术后恢复良好”。</FONT>"}]}