{"id":1024357,"date":[{"year":1996,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专家论坛,’96国际形势展望","genre":"","count":"1452","ytitle":"“桥本丸”终于启航　各党派再度角逐","mtitle":"日本进入政治决战的一年","ftitle":"","authors":["吴寄南"],"text":[{"type":"paragraph","text":"上海国际问题研究所日　本室主任　吴寄南"},{"type":"paragraph","text":"1月24日，日本国会开始对桥本龙太郎在第136届国会上发表的施政演说进行质询。桥本的这篇演说象征着“桥本丸”终于拉响了启航的汽笛，而日本政坛的角逐也从此揭开了新的一幕。"},{"type":"paragraph","text":"桥本在这篇13000字的施政演说篇幅不算短，调门也比较高。他强调本届内阁“最重要的使命是‘改革’和‘创造’”，并列举了“重建强大的日本经济”、“建设长寿社会”、“推行自立的外交”和“实行行政和财政改革”等四大课题。然而，新闻媒介普遍认为，桥本的施政演说内容甚少新意。新进党等在野党更是严厉批判桥本的发言只是“罗列一大堆问题”而“提不出有效对策”，甚至断言桥本政权对日本来说是一场“不幸”，等等，摆出了一副兴师问罪的架式。"},{"type":"paragraph","text":"在国会发表施政演说后，桥本遭遇的第一场风暴当数新进党就“住宅金融专门公司”(以下简称“住专”)责任问题发起的集中攻击。由于桥本在“泡沫经济”盛行的90年代初担任大藏大臣，此次新进党追究“住专”责任问题，桥本恐怕难辞其咎。如果国会内围绕“住专”问题的论战旷日持久，势将延迟1996年度预算案的审议。执政党内已有人放出风声，准备“冻结”1996年度预算案中用于处理“住专”呆账的6850亿日元开支，问题是新进党是否愿意善罢甘休，放桥本一“码”。"},{"type":"paragraph","text":"冲绳事件的处理也是令桥本头痛的一大难题。他在演说中再三强调“必须坚持日美安保体制”，等等。但是，严峻的事实是，美军在冲绳军事基地有一部分用地的租赁合同将在3月31日期满。在居民反美情绪日益高涨的形势下，冲绳县知事至今仍拒绝在强制征用土地的合同上签字。此事如不能妥善处理，将会给日美关系带来严重影响。"},{"type":"paragraph","text":"新进党对桥本施政演说的质询，由党首小泽一郎挑头。这是1996年日本政坛朝野两大阵营挂帅人物上演“对手戏”的第一回合。桥本和小泽过去虽同属竹下派，但两人宿怨甚深。在本届国会期间，小泽肯定还会不断出招，永田町的政治气温将日益升高。"},{"type":"paragraph","text":"眼下，桥本要应付的不仅是敌对阵营的小泽等人，在自民党和执政联盟内部也有麻烦。桥本这次组阁虽尽量考虑到自民党内部各派系的平衡，无奈粥少僧多，个别派系抱怨分得大臣名额太少地位太低，很可能借题发挥，伺机捣蛋。官房长官尾山静六和自民党干事长加藤弘一在要不要维持三党联盟问题上意见相左，桥本要摆平这两派意见恐非易事。再说，桥本内阁中自民党主宰一切的色彩甚浓。长此以往，势必会加剧执政联盟中另外两个伙伴的离心倾向。社会党在1月19日举行的党代会上已正式改名“社会民主党”，目前正加紧和先驱新党联合组建新党的步伐。它们将适当拉开与自民党的距离，成为“执政党中的在野党”。"},{"type":"paragraph","text":"对日本各派政治势力来说，1996年是“政治决战的一年”。自民党已经放出风声，打算在今秋提前举行大选。它已在300个小选举区中的240个物色好了候选人。只是由于社民党、先驱新党还没有做好选举准备，执政联盟内部尚在进行激烈的讨价还价，小泽一郎虽一再呼吁解散国会，提前大选。但是，与其说他已决心向执政联盟挑起决斗，更不如说是分化，离间执政联盟的一种策略。在羽田孜、细川护熙等新进党内的反主流势力随时准备揭竿造反的情势下，小泽能否施展拳脚，给桥本内阁以致命一击，尚有许多疑问。"},{"type":"paragraph","text":"近几年来，日本经济衰退，政治混乱，整个社会停滞不前，失去方向，仿佛处于漂流状态一般。人们自然会关切，在桥本为首的新的“船长”掌舵之后，日本这艘航船能否克服惊涛骇浪，全速驶上通向新世纪的航道呢?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴寄南</FONT>"}]}