{"id":1024948,"date":[{"year":1996,"month":1,"day":31}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家访谈录","genre":"","count":"2062","ytitle":"","mtitle":"不断向前方划进的船","ftitle":"——访王元化先生","authors":["谷梁"],"text":[{"type":"paragraph","text":"谷梁"},{"type":"paragraph","text":"有半年多时间没有去看王元化先生了，新年伊始，“笔会”改版，想请他支持，于是，我受命造访王先生。"},{"type":"paragraph","text":"叩开吴兴公寓的大门，先生正躺在床上，腰疼病复发，无法下地，我坐在床边与他聊天。记忆中，他这样垫着枕头与我说话已经是第二次了。"},{"type":"paragraph","text":"与整洁、典雅的客厅，秩序井然的书房相比，他的卧室简单而又局促，几件木制家具已经十分陈旧，一只床边玻璃衣橱中，被他所编所写所要用的书占的满满当当，一本英汉词典搁在桌上，他告诉我，近来想把自己过去翻译的书稿重新校订一下。"},{"type":"paragraph","text":"一位年逾古稀的人，不停的著书立说，又主编一套系列文丛《学术集林》，这真可谓不容易。接触过他的人都有共感，王先生治学的严谨与认真已近似苛刻。近年来，他在古今文学理论的研究颇有成就时，突然扩展自己的视野，关注起思想史、文化史方面的问题。这着人先鞭的举动，给他带来了硕硕成果。《文学沉思录》、《文化发展八议》、《思辨随笔》、《传统与反传统》、《清园夜读》、《清园论学集》，这一系列的成果，都是在近十几年中完成的。六七十岁的老人，有如此旺盛的创作精力，有如此勇锐自由的思想，难能可贵。"},{"type":"paragraph","text":"王先生是个学问中人，其治学走的是与书斋书者完全有别的道路，他将时代的生命体验，一点一滴融入其学问当中。因此，其学问与时代痛痒休戚相关。读他的著作，不仅感到其治学视野的开阔，学术上纵贯古今，横跨中西，涉足文史哲诸多领域；而且，他的文章常有一种震撼人心的理性力量。许多问题，一经他提出和评说，人们不管是否赞同，都觉得无法绕开，无法回避。"},{"type":"paragraph","text":"近年来，他所撰写的几篇近代学人的文章，《熊十力二三事》、《谈汤用彤》、《鲁迅与太炎》、《杨遇夫回忆录》、《胡适的治学方法与国学研究》、《杜亚泉与东西文化问题论战》等，提出了对于“五四”传统与众不同的新见，提出了中西文化异质的新见。例如，他比较了汤用彤与胡适在汲取西学的两种不同态度，赞赏汤用彤的中外文化融贯说。提倡撒盐于水，化影响于无形，不露任何痕迹的治学方法。他充分肯定杜亚泉在中西文化论战中的理性思想，提出应该注意“五四”的另一面，即与解放、民主、人道、独立、自由精神相背的“意图伦理”“功利主义”。他对于鲁迅是非常敬重的，但又客观公允，指出鲁迅:“直到他逝世前，才开始超脱左的思潮，显示了不同于《二心集》以来的那种局限性，表现了精神上新的升华”。他的这些学术新见，在我国思想文化界引起过广泛的注意。有关鲁迅的这段评说，得到了鲁迅研究专家们的赞同。一位七十多岁的老人，他的思想是多么勇猛。恰如有人所言，王先生的心景不像一个老人。他的思想不是一潭死水，而是一条船，不断向前方划进的船。"},{"type":"paragraph","text":"近年来，他创办了一个被人称作是，新型的、从未有过的学术系列文丛——《学术集林》。这是一本为存亡继绝，重建中国文化的读物，其中发表了梁启超、章太炎、黄侃、熊十力等人的遗作。特别值得一提的是，王先生还把每一集的编后记作窗口，交待编辑工作之余，他将自己有关当前思想学术问题的思考告诉读者。第一卷后记，他谈知识分子的职责，提出知识分子“应在知识领域中发挥作用”。第二卷后记中，他就历史与逻辑一致性问题发表了看法，提出“在历史的进程中，虽然也可以发现某种规律性，但历史与逻辑毕竟是不同的”。第三卷后记，他呼吁重视基础理论的研究。第四卷后记中，他就有关人的素质问题提出了自己的看法，认为人的素质与文化教育有关，但并不止于此，它与社会的公民意识紧紧相联。不维持公民的权利，必然要影响到每个公民对自己责任和义务的冷漠。王元化先生的这份对当代文化，当代社会的关注与忧虑，可能并不会发生轰动效应。但是，他那种担当的勇气，执著的求真精神，让人油然而升起敬重感。世事沧桑，云谲波诡，五光十色，王元化在社会与文化动荡中的所行所言，鲜明地保留着他所推崇罗曼、罗兰与罗素等自由知识分子的独立人格，独立精神。"},{"type":"paragraph","text":"在给顾准文集所作的前言中，对于顾准思想和治学道路，王元化先生写了这样一段文字:“我觉得，这不仅由于禀赋聪颖，好学深思，更由于作者命运多蹇，历经坎坷，以及他在艰苦条件下追求真理的勇敢精神。这使他的思考不囿于书本，不墨守成规，而渗透着对革命对祖国对人类命运的沉思，处处显示了疾虚妄求真知的独立精神。”这段话，我觉得移到他的身上，同样是恰如其分的。王元化先生近年来无论治学的扩展，还是一手抓继绝学，一手抓现实社会人生思考，这种种奋力，何尝不是对祖国对人类命运热情的沉思呢?"},{"type":"paragraph","text":"何尝不是疾虚妄求真理的独立精神呢?他希望“将来的是人的尊严不再受到凌辱，人的价值得到确认，每个人都具有自己独立人格和独立意识，”“期望青年的是超越我们一代，向着更有人性的目标走去”。"},{"type":"paragraph","text":"我想告诉先生，他的这种期望，这份热情，并非没有回声。嘉兴一家个体书店，所进的50本《学术集林》，70本《清园论学集》，一天时间便一购而空。在上海大学区的大小书店中，《思辨随笔》与《学术集林》丛书，已是热销书。我的几位远在内蒙和四川的朋友，听到先生出书的消息，便急忙来信，托我邮购。先生听到这些消息，我想会感到宽慰的。"}]}