{"id":1024419,"date":[{"year":1996,"month":1,"day":27}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"幕后戏","genre":"","count":"1273","ytitle":"","mtitle":"谢晋为弟子们铺路","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"谢晋将自己称作为“铺路石子”。这位73岁高龄的著名导演，为了一帮16、7岁的年轻女弟子，居然亲自执掌导筒，拍摄了中国第一部描写女子监狱生活的电影《女儿谷》。"},{"type":"paragraph","text":"显示年轻人的才华"},{"type":"paragraph","text":"而今这部新片已与观众见面，谢晋的脸上绽开了笑容。他充满自豪地说:“这是中国第一所民办艺术学校的首届毕业作品，是中国第一部全部由非职业演员演出的影片。尽管《女儿谷》只是一部投资不大的小制作，我依然全身心地投入，因为我要显示的是年轻人的才华。”"},{"type":"paragraph","text":"去年春天，一辆载犯人的囚车“呜呜呜呜”地朝浙江十里坪的一所监狱开去，到了劳教所，车上下来的12个女孩马上改穿囚服，一个个被检查，好吃的东西一律没收，贵重物品一律封存。女孩子们一时不知所措，有的哭了起来……。她们都是谢晋——恒通明星学校的首届毕业生，为了拍《女儿谷》，根据谢晋“要真体验，真感受，要在生活中缩小演员与角色差距”的意图，在这儿过上三周的监狱生活。"},{"type":"paragraph","text":"“残酷之举”自有一番苦心"},{"type":"paragraph","text":"谢晋的“残酷之举”，有他的一番苦心，这也是演员的成功之道。著名影星潘虹在她出版的日记《潘虹独语》中评论谢晋时就这样写道:“不知为什么，有时候我认为他的血管里不可能流着殷红的血。他的性格实属冷血一类，那能把人毁掉的情欲与他无缘，娱乐和麻将都迷不了他的心窍……”。潘虹知道谢晋所求，而这帮女学员与女犯吃住在一起，增进了对她们的了解，当谢晋去接她们时，她们也明白了谢导的苦心。演纯情少女对她来说容易得多，而演与自己经历、气质大相悬殊的囚犯，这实在是一种挑战。"},{"type":"paragraph","text":"影片中除了1岁的爱爱和5岁的梅梅，主角全都由学员们饰演。谈及此谢晋说道:“50年代由苏联大导演格拉西莫夫执导，莫斯科电影学院一批毕业生共同演出的《青年近卫军》给我留下深刻印象。我觉得这种方式对学生的教学大有益处，我们应该从理论到实际，去进行探索。”"},{"type":"paragraph","text":"将委曲之泪化作人物辛酸之痛"},{"type":"paragraph","text":"施菲菲是电影里塑造的一个女囚形象。她为男友替罪入狱，男友却抛弃她和生下不久的孩子，去美国找了个有钱的寡妇。学员李翠云在饰演这个角色时，一开始没有将她爱与恨，痛苦与矛盾交织的心理体现出来。谢晋启发她，诱导她，几次重来之后小李刚进入角色，小孩又因病没能配合好，谢晋皱起眉头，加重了语气说道:“你如果被人抛弃会是这个样子吗?……”一顿训斥，李翠云情不自禁地流出了泪水，并将这委屈之泪化作人物的辛酸之痛，直到镜头拍完，她还是泪流不止。"},{"type":"paragraph","text":"马翎雁饰演的秋子，少年时就遭人强暴，沦为女流氓后一心想报复所有的男人，甚至在狱中勾引男犯而被加刑。当她那个暴发户的父亲来探监时，秋子百感交集，老爸玩了那么多女人，被关的为什么是自己。马翎雁在谢导的指导下，将秋子演得栩栩如生，特别是父女相见那场戏，拍得意味深长，被谢导认为是他得意的一笔。其他像赵娜娜饰演的那个傻乎乎的胖姑娘阿四，赵薇饰演的为了给丈夫治病，而把手伸向单位贵重药品的丁静，都揭示了社会发展中所出现的问题。“这是一部描写不幸女人的影片，但从中又让人懂得什么是女性的尊严。”谈及此谢晋感慨万千!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R080901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照:谢晋与身穿囚服的学员在女子监狱合影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R080902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《女儿谷》剧照</FONT>"}]}