{"id":1024806,"date":[{"year":1996,"month":1,"day":30}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"","column":"域外传真","genre":"","count":"2094","ytitle":"携带病毒十多载　安然无恙至今朝","mtitle":"八位艾滋病病毒携带者给人们的启示","ftitle":"","authors":["李刚"],"text":[{"type":"paragraph","text":"十五年前，一位男子向澳大利亚悉尼市的红十字会捐献了血液，当时他并不知道自己已感染了HIV-1——一种能引起艾滋病的病毒。一段时间以后，公共健康部门的官员了解到，有八人由于输入了这位献血者的血液而同样感染了该病毒。几乎可以说，这些人是没有生还的希望了。然而，十几年过去了，人们的担心变成了惊讶:除了两位受血者因其他原因去世外，剩下七人中没有一人因患艾滋病而倒下，其中包括献血者本人——一位同性恋者。令人难以置信的是，他的免疫系统如同从未染上HIV那样健全。怎样解释这种出乎人们意料之外的情况呢?"},{"type":"paragraph","text":"一个澳大利亚科学家小组最终揭开了这个秘密。他们最近在《科学》周刊上撰文指出，这位献血者感染并传染给其他人的病毒，与一般的艾滋病毒不同。它在遗传密码上存在一个缺陷，因而变得无害了。澳大利亚麦克法兰伯内特医疗研究中心著名分子生物学家戴肯教授说，“这位献血者与他的受血者不仅在过去的十五年中没有患病，而且据我们预测，他们永远不会患上艾滋病。”戴肯教授认为，这种HIV甚至可以作为天然疫苗进行接种，以保护携带者免受更为致命的别种HIV的袭击，这就好像十八世纪时挤奶女工因得了牛痘而避开了天花的侵袭一样。"},{"type":"paragraph","text":"如果这种预感正确的话，它将成为人类同艾滋病这种二十世纪末最可怕的传染病斗争中的一个里程碑。因为除了解释为什么这几位染上HIV的人并没有患病以外，发现一种可以用作疫苗的病毒本身就有着非常深远的意义。范德比尔特大学的巴尼·格雷汉姆博士说，“这给了我们一个启发:HIV是易受攻击的，因此有可能激发有效的免疫作用来抵抗它。”"},{"type":"paragraph","text":"在悉尼出现的这种存在缺陷的HIV引起了科学家们的兴趣，实际上，该病毒缺少一种被称作nef的起病毒复制作用的特别基因，不能进行大量的自身复制。因此，即使是最先进的检测仪器也很难发现它的存在。例如，在这八位感染者中，每十万个T细胞中仅有一或两个该病毒的复制品，而与此形成鲜明对照的是，一般艾滋病患者T细胞中HIV的比例则要高上数千倍。"},{"type":"paragraph","text":"在人们看来，至少nef基因已给药物研究者带来一个富有吸引力的目标。戴肯教授指出，如果nef的活动能受到阻碍，或许可以遏制艾滋病人病情的发展，这甚至对那些病情较为严重的患者也有效。最近，美国食品与药物管理局(FDA)一个专门小组的行动强调了对更好的抗艾滋病药物的需求。他们建议尽快批准两种新的治疗艾滋病的药，其中包括一种新的化合物叫蛋白酶抑制剂。尽管FDA主管人员立刻赞扬了这两种新药，但到目前为止还没有哪一种药物能彻底治愈艾滋病。"},{"type":"paragraph","text":"科学家们想要的是一种能防止传染的疫苗，这也是悉尼病毒如此引人注目并受到广泛争议的原因。如同戴肯和他的同事们谨慎地提出的那样，HIV本身在除掉nef和相邻的遗传物质片段后，能否成为这样一种疫苗的主要成分呢?科学家对SIV(一种能在猴子身上引起类似艾滋病的病毒)的研究工作，已证实了这种可能性。新英格兰灵长目动物研究中心的罗纳德·戴斯罗希尔已经证明，一旦将nef从SIV中除去，该病毒便丧失了使猴子患病的能力，此外，接种了不含nef的SIV的猴子对更凶猛的病毒有着明显的抵抗力。"},{"type":"paragraph","text":"然而，要将削弱后的HIV注射入人体内进行实验似乎不太现实。科学家们指出，HIV是一种逆转录病毒，这种病毒有一种惊人的能力，能将自身的基因并入所感染细胞的DNA中，一旦它发作，就会引起一种不同于麻疹、天花的永久性的感染。"},{"type":"paragraph","text":"这种情况使得疫苗的研究工作非常危险。例如，经过削弱的SIV对成年猴子来说具有一定的保护作用，但波士顿戴内法癌症研究所的科学家发现，对于出生不久的猴子，由于免疫系统尚未发育完全，均染上了本应由该病毒防止的疾病。由于这些原因，大多数艾滋病研究者认为唯一慎重的做法是制备一种混合疫苗，即将失效的艾滋病毒的关键部分加到一种比逆转录病毒更温和的基体中，而牛痘则是最有可能的基体之一。"},{"type":"paragraph","text":"但是，有少数研究人员认为，目前不应过早地摒弃一种虽有争议但颇具希望的疫苗。戴斯罗希尔相信，在发达社会的部分地区，成年性活跃者中携带HIV的比例达百分之四十，情况是如此严重，或许值得冒些风险使用这种疫苗。他坚持说，如果从HIV中除去的不仅仅是nef基因，还包括其他部分，那么就可以得到一种更安全的疫苗。戴斯罗希尔已经发现，通过化学方法除去HIV九个已知基因中的四个以削弱它的毒害性，仍然得到了一种可以进行复制的病毒，至少是在猴子身上。"},{"type":"paragraph","text":"目前，由于对安全的关心压倒一切，想要研究一种逆转录病毒疫苗的努力不大可能获得太多的支持。但是，随着科学家对澳大利亚这八位HIV携带者研究的深入，人们对这种病毒将会有更多的了解。到那时，情况或许会有所改观。洛杉矶格雷斯坦病毒与免疫研究所的华纳·格雷尼博士说，“这些人是自然的实验品，他们身上隐藏着一个很大的秘密等待我们去破解。”确实，完全有可能在将来某一天，这八位澳大利亚人的名字将作为地球上第一批成功地(尽管是出于意外)接种了抗艾滋病疫苗的人而被写入医学教科书中。"},{"type":"paragraph","text":"(李刚　编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961U100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>戴肯教授说:“据我们预测，这几位艾滋病病毒携带者永远不会发病。”</FONT>"}]}