{"id":1024456,"date":[{"year":1996,"month":1,"day":27}],"page":"11","source":"","region":"","masthead":"文汇特刊·连载","special_issue":"","column":"","genre":"","count":"2872","ytitle":"","mtitle":"我的姐姐张爱玲 母亲是旧社会的新女性 后母对《后母的心》很是感动 留学请求被拒，与父亲、后母有隙(待续)","ftitle":"","authors":["张子静"],"text":[{"type":"paragraph","text":"张子静"},{"type":"paragraph","text":"张爱玲之死，引发了又一波“张爱玲热”。然而人们并不知道，在上海市区一隅，隐居着张爱玲唯一的亲人——她的胞弟张子静。哀痛之后，老人终于提起了笔，第一次写下了张爱玲的家族渊源及童年、少年生活，从而为解开张爱玲之谜提供了一把重要的钥匙。"},{"type":"paragraph","text":"张爱玲在她的散文《童言无忌》中写道:"},{"type":"paragraph","text":"——“我的弟弟生得很美而我一点也不。从小我们家里谁都惋惜着，因为那样的小嘴、大眼睛与长睫毛，生在男孩子的脸上，简直是白糟蹋了……”"},{"type":"paragraph","text":"——“他妒忌我画的图，趁没有人的时候拿来撕了或是涂上两道黑杠子。我能够想象他心理上感受的压迫。我比他大一岁，比他会说话，比他身体好，我能吃的他不能吃，我能做的他不能做。”"},{"type":"paragraph","text":"——“有了后母之后，我住读的时候多，难得回家，也不知道弟弟过的是何等样的生活。有一次放假，看见他，吃了一惊。他变得高而瘦，穿一件不甚干净的蓝布罩衫，租了许多连环画来看……大家纷纷告诉我他的劣迹，逃学、忤逆、没志气……”"},{"type":"paragraph","text":"张爱玲笔下的那个“很美”而“没志气”的弟弟，就是我。"},{"type":"paragraph","text":"一九九五年中秋次日，从太平洋彼岸传来我姐姐离开人世的消息。那几天我的脑中一片空白，时常呆坐半天，什么也想不出来。重读“弟弟”，我的眼泪终于忍不住，汩汩而下了!“很美”的我，已经年老；“没志气”的我，庸碌大半生，仍是个凡夫。父母生我们姐弟二人，如今只余我残存人世了!"},{"type":"paragraph","text":"我今年七十四岁，住在上海市区的一间小屋里；是个退休十年的中学英文教员。"},{"type":"paragraph","text":"姐姐待我，亦如常人，总是疏于音讯。我了解她的个性和晚年生活的难处，对她只有想念，没有抱怨。不管世事如何幻变，我和她是同血缘、亲手足，这种根柢是永世不能改变的。"},{"type":"paragraph","text":"姐姐和我都无子女。她安详辞世后，我更觉应该及早把我知道的事情写出来。在姐姐的生命中，这些事可能只是幽暗的一角，而曾经在这个幽暗角落出现的人，都已先我们而去。如今姐姐走了，我也风烛残年，来日苦短。如果我再不奋力写出来，这个角落就可能为岁月所深埋，成了永远难解之谜。"},{"type":"paragraph","text":"我和爱玲的童年与青年时代，是由父母的迁居、分居、复合、离婚这条主线贯穿起来的。其间的波折和伤害，姐姐的感受比我更为深刻。"},{"type":"paragraph","text":"我开始有记忆的时候，我们家已经从上海搬到天津，住在旧法租界一个宽敞的花园洋房里。那是一九二四年，姐姐四岁，我三岁。那时我父亲和同父异母的哥哥分家不久，名下有不少房产、地产。我母亲也有一份丰厚的陪嫁，日子本来过得很宽裕。但不久我父亲结识了一班酒肉朋友，开始花天酒地。嫖妓、养姨太太、赌钱、吸大烟，一步步堕落下去。"},{"type":"paragraph","text":"我母亲虽然出身传统世家，思想观念却不保守。对父亲的堕落她不但不容忍，还要发言干预。我父亲虽也以新派人物自居，观念上却还是传统的成份多。这就和我母亲有了矛盾和对立。我姑姑也是新派女性，站在我母亲这一边。后来发现两个女人的发言对一个男人并不产生效力，她们就相偕离家出走以示抗议——名义上好听一点，是说出国留学。母亲和姑姑走后，我父亲的生活更为堕落了。后来，父亲因为吸鸦片、嫖妓、与姨太太打架，弄得在外声名狼藉，失去了官差，颜面尽失，这才赶走了姨太太，写信求我母亲回国，答应戒除鸦片，不再纳妾，并搬回了上海。"},{"type":"paragraph","text":"我母亲决定回国，最重要的原因当然是挽救她的婚姻。她是个母亲，当然想念儿女。另外一个重要的原因是:姐姐和我都已到了入学的年龄。父亲对姐姐和我的教育，沿用私塾教学的方式。但我母亲去英国留学了四年，受到西方思想的影响，认为学校的群体教育才是健康、多元的教育，坚持要把我们送进学校受新式的教育。"},{"type":"paragraph","text":"后来我父亲没遵守承诺，又开始吸鸦片。母亲对婚姻彻底绝望了，两人又开始吵架了。关于这部分我姐姐的记忆是:“他们剧烈的争吵着，吓慌了的仆人们把小孩拉了出去，叫我们乖一点，少管闲事。我和弟弟在阳台上静静骑着三轮的小脚踏车，两人都不作声，晚春的阳台上，挂着绿竹帘子，满地密条的阳光。”(《私语》)"},{"type":"paragraph","text":"过了不久，我父母就离婚了。姐姐和我都归父亲监护和抚养，但我母亲在离婚协议里坚持我姐姐日后的教育问题——要进什么学校——都需先征求她的同意:教育费用则仍由我父亲负担。不久，听说我母亲又出国了。我们这个家，回复到天津时期:花园、洋房、狗、一堆佣人、一个吸鸦片的父亲，没有母亲。"},{"type":"paragraph","text":"那时姐姐已进了黄氏小学，住在学校里。有一次寒假，她仿照当时报纸副刊的形式，自己裁纸和写作，编写了一张以我家的一些杂事作内容的副刊，还配上了一些插图。我父亲看了很高兴，有亲戚朋友来就拿给他们看。亲戚朋友当然也夸奖了姐姐的创作才华。"},{"type":"paragraph","text":"父亲再婚，后母是名门显贵孙景阳的第七个女儿。一九三四年，姐姐从来没和我谈过父亲再婚的事。许多年后，我才从《私语》里看到她对父亲再婚的感受是那样的激烈:“我父亲要结婚了。姑姑初次告诉我这消息，是在夏夜的小阳台上。我哭了，因为看过太多的关于后母的小说，万万没想到会应在我身上。我只有一个迫切的感觉:无论如何不能让这件事发生。如果那女人就在眼前，伏在铁栏杆上，我必定把她从阳台上推下去，一了百了。”"},{"type":"paragraph","text":"记得后母刚进门那段期间，和我姐姐表面上还保持着礼节性的见面招呼，偶尔也有一些谈论天气和日常生活细节的话语。一次后母无意中在书房看到姐姐的作文簿，上面的题目是《后母的心》，就好奇的看下去。姐姐这篇文章，把一个后母的处境和心情刻画得十分深刻、细腻，很感动人。后母看完也很感动，认为姐姐这篇作文简直就是设身处地为她而写的。后来凡有亲友到我家，后母就把《后母的心》这篇文章的大意说个不停，夸我姐姐会写文章。其实我姐姐完全为了习作，锻炼自己的写作技巧，并没有讨好她的用意。"},{"type":"paragraph","text":"我姐姐在学校的情况，我知道得不多，后来读到她的老师汪宏声的文章，才稍有了解:“爱玲因了家庭里某种不幸，使她成为一个十分沉默的人，不说话、懒惰、不交朋友、不活动，精神长期的萎靡不振。说起懒惰，她是出名欠交课卷的学生。”“她不知修饰，她的卧室是最零乱的一间。”汪宏声的这些描写，和姐姐在家的情况相去不远。对于不喜欢的事，姐姐确是无精打采，能拖就拖。但是对于看小说、看电影、画图、写作等等喜欢的事，她全神贯注，全力以赴，从不需要别人叮咛提醒。(至于卧室零乱，那也毫不足怪。我们一直有专用的保姆照顾，连一条手绢也没有折过，更不用说收拾房间了。)不过，最重要的是，姐姐是一个专心追求精神生活的人，对于生活的细屑琐事，她常常是视而不见的。"},{"type":"paragraph","text":"一九三七年夏天，姐姐从圣玛莉亚女校毕业。我母亲为了姐姐出国留学的事，特地回上海来，父亲却避而不见。不得已，由我姐姐自己向父亲提出。结果不但遭到拒绝，还受到我后母的冷嘲热讽。我姐姐受伤最深的就是她在《私语》中写后母骂我母亲的话:“你母亲离了婚还要干涉你们家的事。既然放不下这里，为什么不回来?可惜迟了一步，回来只好做姨太太!”从此姐姐对父亲及后母的态度就比较冷淡了，这些矛盾日积月累，终于导致了姐姐逃离家门的惨痛结局。(待续)"},{"type":"paragraph","text":"(选自《永远的张爱玲》。此书由学林出版社出版)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>童年时的张爱玲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张爱玲的母亲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张爱玲与弟弟在天津的法国公园</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R110204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1955年时的张爱玲</FONT>"}]}