{"id":1024457,"date":[{"year":1996,"month":1,"day":27}],"page":"11","source":"","region":"","masthead":"文汇特刊·连载","special_issue":"","column":"","genre":"","count":"2245","ytitle":"","mtitle":"假记者要干什么?","ftitle":"","authors":["吴海民"],"text":[{"type":"paragraph","text":"吴海民"},{"type":"paragraph","text":"在当今各个行当各种职业中，记者成了吸引人的一种，由此引发了不少的假冒记者。这些假冒记者居然胆大包天，有冒充人民日报记者，有冒充新华社记者的骗子，还有冒充中央电　视台记者的摄制组……"},{"type":"paragraph","text":"一个名叫曾凯的重庆井口玻璃厂工人冒充新华社《内参》记者，从宜宾、泸州一直骗到内江，又是采访市领导，又是参加纪念活动。他谎称随身携带的袖珍采访录音机丢失，在长江机械厂活动时，连同买衬衫、领带等5张发票1340.80元在该厂报销了。"},{"type":"paragraph","text":"冒充中央电视台记者的骗子似乎更多一些，以致出现了真记者碰到假记者的笑话。"},{"type":"paragraph","text":"1991年，为配合建党70周年纪念活动，中央电视台准备拍摄一部专题片。摄制组到北京东郊21世纪饭店拍片时，意外发现那里已经驻扎着一个“中央电视台纪念建党70周年活动摄制组”。这真是李逵遇到了李鬼。假记者包下的是“518”房间，意谐“我要发”。"},{"type":"paragraph","text":"真记者则驻扎在“2201”房间。一个在上，一个在下。似乎各干各的，互不妨碍。"},{"type":"paragraph","text":"有一天，“2201”突然接到一个电话，对方是一家企业，询问所需的赞助费情况。真记者觉得莫名其妙，回答说从未发过征求赞助的信函，但对方却说收到的信上盖有中央电视台的大红印章。这不得不使真记者大生疑窦了。"},{"type":"paragraph","text":"中央电视台监察室开始对此进行调查，并要求公安机关立案侦破。"},{"type":"paragraph","text":"侦察人员发现了一份函件，标题是:“庆祝中国共产党建党70周年大型文艺晚会征集同贺名单。”"},{"type":"paragraph","text":"函件称:“为庆祝党的生日，振奋民族精神，将隆重推出一台歌颂党和社会主义的大型文艺晚会，届时中央电视台将在第一套节目中向全国现场直播。党和国家领导人对这台晚会极为重视，专为晚会题了词，还将与各界共度这一时刻。为表达对党的深情，特向全国各厂矿公司企业团体征集同贺。”"},{"type":"paragraph","text":"接下来是具体要求:汇同贺费600元，将在人民日报辟专版鸣谢；汇赞助费3万元，将邀企业4人赴会，并将在字幕中以协办单位出现；汇赞助费1.5万元，邀请企业2人赴会……"},{"type":"paragraph","text":"这份函件打出中宣部、文化部和中央电视台的名义。它以权威部门的名义郑重呼吁:“请各单位为党的生日尽微薄之力。”"},{"type":"paragraph","text":"调查工作进展顺利，很快查明，涉嫌此案有3人:其文化艺术社临时工金某、某剧团演员耿某、待业青年谭某。金某经营过发廊、彩扩和饭馆生意。他们私刻假公章，印制了13万份函件，向全国的企事业单位寄发。短短20天就有23.5万元赞助款汇到金某私控的帐户上。至此案破获时止，全国590家企业总计给假记者汇款达67万余元。"},{"type":"paragraph","text":"也许是打着记者旗号骗人比较容易，能够得到某些特殊的便利和待遇。有的拿它作为护身符，在必要的时候得到某种解脱；有的拿它抬高自己的身价，作为向人炫耀的资本，甚至，还有的拿它骗了姑娘的爱心。不过，大多是集中在经济活动上，拿它作为骗取钱财的手段。唐山某矿务局工人董庆，扬州塑料七厂干部周某，俩人均抱着发财的梦想，又都把这梦想寄托在记者的牌子上。于是，远隔千里，共同导演了一场好戏。董庆按照从报纸上寻到的名字，给远在扬州的周某写信:“我主办了一张《青年信息报》，需要得到全国新闻爱好者的支持。久闻大名，已研究决定发展你为我报的特约记者。”"},{"type":"paragraph","text":"其实这张所谓的《青年信息报》是非法报纸，根本未经管理部门批准，不久就被取缔。"},{"type":"paragraph","text":"周某给董庆回了信:“我是‘中国经济记协市场信息经济技术部扬州办事处’的主任，如果你有这方面的爱好，可以成为我们办事处的特约记者。”"},{"type":"paragraph","text":"其实，这个所谓的办事处也是非法的。"},{"type":"paragraph","text":"周某的条件是寄2张照片及个人简历，并交30元保证金。董庆照办后，周某寄来了记者证，并在信中说:“你可在全国各地发展特约记者，每人交30元保证金，给我部寄20元，其余归你自己。”"},{"type":"paragraph","text":"真是一个聚财敛钱的好办法。董庆领会了其中奥妙，往各地发信招聘记者，他按46元收费，给周20元，自己留26元。"},{"type":"paragraph","text":"这期间，董庆曾经对周某的办事处的合法性表示怀疑，为此两次去扬州打探虚实。周某则拿出“中国经济记协市场经济信息技术部江苏部”的文件其实，早在一年多前，《经济日报》就发表过中国经济记协停止一切活动的消息，所设的江苏部已被取缔。周某的顶头上司、江苏部负责人史明高已因诈骗罪被逮捕。"},{"type":"paragraph","text":"那些假记者利用人民群众对记者的信任，上窜下跳，出没四方，拉广告，搞赞助，索要商品骗取钱财，使尽浑身解数，主要目的就是骗钱。"},{"type":"paragraph","text":"有一个自称是“中央电视台”记者的年轻女人，靠着一支圆珠笔，一个钥匙链上印着“中央电视台”字样的钥匙圈，就俘虏了一批企业家。她扬言要拍《在共和国的旗帜上》的专题片在黄金时间播出。每3分钟收费2万元，一些企业家慷慨解囊。她又谎说要拍一部4集电视连续剧，信誓旦旦地表示要把电视剧拍出个样子来打到国外赚取外汇，企业家信以为真，一下子拨资40万元。"},{"type":"paragraph","text":"假的终究是假的。企业家的钱扔进了假记者的腰包。受骗的企业家得知真相后，无不目瞪口呆，怨声四起。最咽不下这口气的是那位破费了40万元的企业家。他特地跑到中央电视台打听这个女人。"},{"type":"paragraph","text":"中央电视台当然不存在这个假冒记者。这个企业家反复打听，四出奔波，终于查出个眉目来。原来此人曾在某电影制片厂工作，不知何故离开了单位，在社会上到处乱跑，以此骗钱。"},{"type":"paragraph","text":"查获了这个女人的去向。受骗的企业家准备上法院状告这个冒牌记者，但有人劝告他说，告不下来还得再花一笔钱。于是，这位企业家只得不了了之了。"},{"type":"paragraph","text":"假记者如此泛滥，招摇撞骗，到处坑人，活动频繁。揭开假面具看真相，人们一定会十分惊讶——什么人都有!其中既有普通农民、一般工人、待业青年、大学生，还有一些竟是劳改释放犯……真是形形色色，无奇不有。善良的人们，警惕啊!"}]}