{"id":1024376,"date":[{"year":1996,"month":1,"day":27}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制·时空","column":"","genre":"","count":"1517","ytitle":"仅3昼夜，就圆满地破获了这起恶性案件，然而侦察员没有以往侦破大案后那种喜悦的心情，他们觉得——","mtitle":"血案没有结束","ftitle":"——虹口警方侦破杀人抢劫案纪实","authors":["洪恭","黄德智"],"text":[{"type":"paragraph","text":"洪恭　黄德智"},{"type":"paragraph","text":"去年11月26日晚10点多钟，喧闹了一天的大城市已转入静谧，但是，在本市曲阳新村610弄内却警灯闪烁，虹口公安人员忙里忙外，来回穿梭不停。几分钟以前，警方接到报案，6楼某室发生了凶杀案，女主人是单独在家时，被人连戳100余刀而死亡的。"},{"type":"paragraph","text":"当晚，虹口分局刑侦支队办公室灯火通明，“11·26案”侦破指挥部就设在这里。分局宋孝慈副局长和刑侦队郭建新支队长连夜调集精兵强将展开全方位的调查。凌晨6时，各路侦察人员将现场勘察和周边寻访得来的信息及时汇集到了指挥部，这些信息表明:被害人Z女士，与丈夫不睦，丈夫远在新疆佳木斯经营饭店，长期不回家，Z女士在上海承包一家酒店。案情分析会上大家认为，被害人是在短时间内遇害的，并且不曾有大声呼救，门锁也没有撬痕。此案熟人所为可能性极大。"},{"type":"paragraph","text":"现场总指挥郭建新支队长指挥70余名侦察员兵分各路，马不停蹄地对Z女士的家庭成员和主要社会关系人进行全面细致的调查排摸工作。一天一夜过去了，侦察员通过调查取证否定了一个又一个关系人作案的可能性。侦察员们渐渐把视线集中到Z女士的今年只有16岁的女儿小燕身上。小燕在案发前几天，已被其母送到广东去读书了，她似乎没有作案的嫌疑。但是她在上海混迹于不法青少年当中，她的周围会不会有杀人凶手呢?侦察员调查了小燕的男友杨某。今年17岁的杨某曾因偷窃被少教，今年5月刚释放。他对小燕的家很熟。此人具备作案的主观条件和客观条件。侦察员们一下子又振奋了起来，忘却了连日奔波的辛苦，在横浜桥一带仔细探寻杨某的确切住址。在当地永明居委干部的帮助下，公安干警终于找到了杨某的家。但是杨某此时已离家出走。杨的母亲提供了这样一个信息:案发的当天夜里，杨某急急匆匆回到家里，口称“闯大祸了”，然后夺下母亲手中的450元钱就慌慌忙忙逃走了。指挥部据此立即将杨某立为重大嫌疑对象。再作深入调查时还发现，与杨某关系密切的高某(男，18岁)，古某(男，17岁)和金某(女，18岁)等人均在案发晚上离家出逃，不知去向。"},{"type":"paragraph","text":"在清晰的调查结果面前，张济祥等分局领导当即下令:“架网布控，立即缉拿。”侦察员们马上在四个嫌疑犯的家及可能去的亲友家严密布控，一张大网撒开了。11月28日，杨某及另三名疑犯相继落入法网。"},{"type":"paragraph","text":"仅用了3昼夜的时间，虹口警方就圆满地破获了这起恶性案件。然而，侦察员们没有以往侦破大案后那种喜悦的心情，他们的心就像压着铅块一样沉重。他们在思索罪源。这4名少男少女尚未完全成年，本来应是读书进取的好时光，但他们过早地接触社会阴暗面，他们上舞厅，下馆子，“早恋”恋得昏天黑地，没有经济来源，却要耍气派，装成大款模样。他们为此逃学、逃夜、放荡不羁。而他们的家长或者熟视无睹，疏于管教，或者过份溺爱，教育无方，使他们在偏离正常的人生道路上越走越远，以至于为了得到钱来满足穷奢极欲的生活，不惜铤而走险。经审讯查实，他们是经过预谋，在11月26日晚上，带着匕首等凶器，敲开了Z女士的家门，Z女士只当是女儿的朋友们来造访，便让他们进屋。不料，4人突然拿出凶器向Z女士刺去，Z女士还来不及呼喊就倒地而亡了。然后，案犯们紧张地拿了金项链、金戒指、照相机和美元等钱物逃之夭夭。自私使他们残忍，泯灭了人性。在看守所里，他们面对即将开始的铁窗生涯不禁悔恨交加，悔不该当初，更恨父母亲不履行管教职责，放任自流。古人有训:“养不教，父之过”，现代社会也有“儿子临刑前狠咬一口母亲”的故事。那么，本文4名青少年案犯的父母亲，对此究竟作何感想呢?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\01\\961R060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"}]}