{"id":972116,"date":[{"year":1995,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第3期)","column":"热点透视","genre":"","count":"2313","ytitle":"","mtitle":"贾桂花进京打官司","ftitle":"","authors":["邵文海"],"text":[{"type":"paragraph","text":"邵文海"},{"type":"paragraph","text":"沸沸扬扬的《秋菊打官司》肖像权案，经过长期拖延之后，1994年12月8日在北京市海淀区法院开庭一审，并当庭判决，原告贾桂花败诉。"},{"type":"paragraph","text":"与“秋菊”有着同样性格的贾桂花是陕西省宝鸡市的一位退休女工，幼时患过天花。1991年冬，她在宝鸡街头卖棉花糖时被来宝拍片的《秋菊打官司》(以下简称《秋》剧)摄制组偷拍了4秒钟的特写镜头，放映后又受到一些如“长得这么丑还上电影”之类的讽刺挖苦。在给此剧导演张艺谋写信责问及与制片人之一北京电影学院青年电影制片厂(以下简称青影)交涉未果的情况下，她特地在京提起肖像权诉讼。其诉求为:对方公开道歉，剪除侵权镜头，并赔偿其精神损失8000元。海淀区法院于1993年12月8日受理了此案。"},{"type":"paragraph","text":"贾桂花的起诉可谓“一石激起千层浪”。一年来，电影界反应强烈，甚至“以最为急切、最为恳切的心情发出SOS信号”，要求“法律保护电影”。"},{"type":"paragraph","text":"1994年8月，电影界的呼吁得到了一次极其重要的回应。据8月25日《法制文萃报》四版头条文章透露，北京市高院民庭庭长曾针对此案公开表态，其表态对原告极为不利。鉴于他的特殊身份，此举无异于提前宣判了贾桂花的败诉。"},{"type":"paragraph","text":"12月8日8时45分，一审开庭。"},{"type":"paragraph","text":"经过一些例行程序后，首先进行法庭调查。法庭上特设一个屏幕，播放了被控侵权的镜头。在诉及所受到的精神伤害时，贾桂花声泪俱下:“我一个普通女工，40多岁了，招谁了，惹谁了，为什么要这样羞辱我?”"},{"type":"paragraph","text":"双方都没有要求张艺谋导演出庭作证。"},{"type":"paragraph","text":"9时45分，旁听者最为期待的法庭辩论开始。"},{"type":"paragraph","text":"双方在法庭上争论的焦点问题为是否具有营利目的。因为按照现行法律，侵犯肖像权须有两个要素:未经本人同意和具有营利目的，鉴于未经本人同意这一点被告方并不否认，营利目的便成为两军必争的制高点。本案胜负的关键也在于此。"},{"type":"paragraph","text":"被告方在答辩书中辩称:《秋》片是一部探索以纪实性拍摄手法摄制的故事片，其创作初衷与赚钱营利相去甚远。其律师在阐述以上理由之后反问:如果要赚钱营利，有世界级的导演、走红的影星，完全可以观众喜欢看什么就拍什么，何必进口高档设备，投入巨资搞探索片呢?"},{"type":"paragraph","text":"对此，原告律师认为，《秋》片是探索片还是传统片，这种分类只能回答创作方法的新旧问题，不能说明制片人有无营利目的。探索片也不是白送白看。说穿了，艺术上的探索，在经营上只是手段，探索片不过是为了追求更大盈利的商业片。"},{"type":"paragraph","text":"被告方还认为原告肖像出现在过场镜头中，与剧情没有联系，且时间短暂，达不到营利目的。"},{"type":"paragraph","text":"对此，原告律师认为:原告镜头是《秋》片组成部分，导演看了偷拍的许多群众场面后，选出一部分剪辑保留，说明这些镜头就是剧情需要的。被告也承认，原告与其他街景表现了主人公初到大城市的感觉，又说对剧情起到烘托作用，这难道不是作用吗?原告肖像既然是《秋》片的组成部分就无可置疑地是营利机器的齿轮或螺丝钉。"},{"type":"paragraph","text":"法庭辩论中被告律师还着重论证了肖像的个人和社会两种属性。他认为原告出现在公共场合，且没有要求摄相机、照相机和画家回避她，这时原告的肖像就是属于社会的，作为纪实性影片的拍摄者，完全可以合理使用。"},{"type":"paragraph","text":"原告律师则着重指出:行业特殊不等于权利特殊。他认为电影中的群众镜头大部分是人流、人群，不需要征得本人同意，够得上肖像的特写镜头毕竟很少，征得本人同意并不是多么麻烦的事；被告为求得实拍效果，事前不告知原告可以理解，但事后应取得原告谅解，最少也应在原告多次提出异议以后认真答复以争取和解；这几点被告都不属于做，这是藐视普通百姓的人格权利。"},{"type":"paragraph","text":"双方的辩论历时1小时20分钟。"},{"type":"paragraph","text":"本次法庭辩论时间之所以如此之短，是因为法庭对辩论限了时。第二轮限时为20分钟，第三轮更限为10分钟，原告律师第二轮未辩完即被打断，第三轮时不得不草草调整答辩稿，舍弃相当一部分内容，包括一些较重要的内容。当然，第一轮未限时，可法庭当时也未告知后边要限时。众所周知法庭辩论常常是逐步升温的，何况，有的律师往往喜欢将杀手锏留在后边。而在后两轮共30分钟的时间里，要将一个被法官认为系影视史上第一例、在法律上意义重大，且已有全国影响的大案辩彻辩透，也太难为律师了。"},{"type":"paragraph","text":"下午1时继续开庭，判决。"},{"type":"paragraph","text":"一审判决认为:故事电影创作的纪实手法具有与其他宣传形式不同的作用与特点，采取偷拍暗摄是为了实现客观纪实效果的需要，也是常用的手段。只要内容健康，符合社会公共准则，不侵害他人合法权益，就不为法律所禁止。因此被使用的肖像不具有独立的经济和艺术价值，该肖像人物就不应该具有不同意使用和索要肖像报酬的权利。贾桂花在街道旁摆摊从事个体经营，身处社会公共环境中，身份明确，形象公开，青影厂出于影片创作需要，拍摄街头实景将其摄入其中，并无过错。虽有4秒钟形象定格，但摄制者主观上没有恶意，客观上也没有渲染贾桂花任何不完美之处。该人物镜头的拍摄与作用应被列入合理的直接允许的范围。原告在影片中的形象非广告性质，因而不是不可替代的。一部分人对其形象的议论按照一般的社会评价标准衡量、不足以给贾桂花造成法律意义上的精神伤害。摄制组未经贾桂花本人同意，拍摄并使用其肖像镜头，具有社会实践的合理性，且不违背现行法律关于保护公民该项权利的禁止性规定，故不构成对其肖像权的侵害，法庭对其诉求不予支持。"},{"type":"paragraph","text":"以上是当庭判决的内容。然而，诉讼人于半月后收到的判决书却在以上内容之后多出了这么一段:“但应当指出的是:目前，上述法律观点尚有许多群众不甚了解，思想心理上缺乏承受基础，在摄制影片与解决此类纠纷时，应做好各方面的工作，避免讼争。”"},{"type":"paragraph","text":"增添的这一段判决是耐人寻味的。"},{"type":"paragraph","text":"贾桂花对判决不服，提出上诉。"},{"type":"paragraph","text":"《秋菊打官司》中的秋菊打了几场官司，最终还是打赢了。然而，现实生活中的贾桂花最终能否打赢这场官司呢?"}]}