{"id":972108,"date":[{"year":1995,"month":1,"day":22}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第28期)","column":"流行文化批评","genre":"","count":"1769","ytitle":"","mtitle":"流行文化的内在尺度","ftitle":"","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"在我们所生活的都市里，流行文化正以其无可阻挡的魔力冲击着社会和文化生活的各个领域。不管你愿意不愿意，它已经成为都市人日常生活不可分离的一部分。流行文化对传统精英文化主流地位的颠覆是毁灭性的，它在中国目前大多又是那样的粗鄙化，以至于众多的评论者常常对其侧目而视，口诛笔伐。从精英文化的立场来看，这样的外部批判不能说没有它自己的道理，但我以为，比之更重要的，是实现内部的批判，从流行文化内在的视野来审视其自身。"},{"type":"paragraph","text":"在外部批判者未曾言明的意识层里，精英文化与流行文化似乎是呈等级性的上下关系，前者是阳春白雪的高雅文化，而后者呢，不过是下里巴人的低俗玩意罢了。以如此独断性、一元化的姿态看待流行文化，难保不发生情绪化的偏见。事实上，在现代多元的社会里，精英文化与流行文化是两种结构功能殊异的文化系统，各有各的价值评判尺度，精英文化中会有令人恶心的垃圾，流行文化里也不乏雅俗共赏的精品。"},{"type":"paragraph","text":"从流行文化的本性而言，它是一种以实现市场消费价值为终级目标的文化工业，其制作程序相当格式化、机械化。一般而言，流行文化匮乏精神和艺术的原创性，这不是说它在技术上不能创新猎奇，翻出新花样，而是指它自身不能生产新的艺术样式。任何一种时尚，它不是从经典艺术或民间艺术、就是从先锋艺术中剥离下来，再加以技术化的精致包装和格式化的处理就制造了新的流行。当一种时尚为越来越多的制作商所摹仿复制的时候，也就走到了其尽头，于是聪明的制作商又从其它艺术中翻出新的花样……"},{"type":"paragraph","text":"然而，这一切并非意味着流行文化中人文精神、终级意义或艺术价值的必然短缺。技巧并非流行文化唯一的价值尺度。流行文化可以除了技巧之外什么也没有，也有可能在商业价值背后蕴涵着巨大的超越性意义。比如在好莱坞的商业巨片《克莱默夫妇》、《为戴茜小姐开车》、《生逢七月四日》、《辛德勒名单》等里面，在精致的技术制作过程中都淋漓尽致地表现了作者独特的艺术追求和价值关怀。当代最走红的艺术大师们擅长的就是将个体话语运作于公共话语之中，通过商业机制呈现自己的超越意识。面对这样的作品，你已经很难用流行文化或精英文化这样的界限加以区分了。事实上，流行文化在其发生或传承意义上这两头都向精英文化敞开着，一方面它不断地从后者那里吸取创意资源，另一方面好的流行作品又有可能一直流行下去，成为经典文化的一部分。"},{"type":"paragraph","text":"在现代多元文化语境之中，艺术家个体话语的生产越来越失去了原来的公共性质，变得专业费解，不可通约，至多只能在狭隘的小圈子里流通周转。而大众流行文化的出现，恰恰为个体性话语提供了相互交流的可能性空间。因为它具有约定俗成的公共语法，当艺术家希望自己的话语得到公众的普遍理解时，就不得不兑换为流行文化这一世人公认的硬通货币。从这个意义上说，流行文化多少是拯救了日益支离破碎、分崩离析的现代文化，它为各个文化亚群体之间的沟通、人类文化统一性的维系提供了一种通道。"},{"type":"paragraph","text":"不过话也要回过来说，到了现代社会里，文化的公共性要靠流行文化得以实现，又未尝不是一种悲哀。因为流行文化尽管有其沟通的功能，但它的目标不是为实现无障碍沟通而存在的。相反地，流行文化以其铁律般的格式化话语兼并着艺术家的个体话语，并且通过无节制的批量繁殖使得流行文化这一公共货币通货膨涨，迅速贬值。流行文化充满诱惑的成功魅力也使得一大批艺术家从追求商业技巧始，到丧失个体话语终，以至于连意义最后也堕落成为随意把玩的技巧!唯有少数艺术家能够在公共话语与个体话语之间、商业技巧与艺术价值之间维护那一丝脆弱的平衡，甚至在微妙的张力中游刃有余。"},{"type":"paragraph","text":"流行文化这些所有粘合在一起的合理性与非合理性都向我们敞开着它的内在尺度:美仑美奂的商业性技巧和隐蔽其后的超越性价值。对流行文化，与其从外在的立场大加鞭挞，不如改变视角以其内在的尺度衡量之。我们自然希望在流行领域中有更多的雅俗共赏的精品出现，但如果只有制作上的超凡绝伦，而少了那么一点精神的穿透力，也不算太坏；最糟的是什么也没有，唯有媚俗和机械的复制。幸而，走在流行文化前列的大师们还在聪明地抵抗，在一个普遍格式化的境遇里顽强地表现自己，置身于商业世界又不失精神的尊严。对这样人世的探索者，不能不表示我们的敬意。要知道，出污泥而不染者要比循世的隐士更难能可贵。在俗世而又不媚俗，不正是流行文化的最高意境?"}]}