{"id":972397,"date":[{"year":1995,"month":1,"day":24}],"page":"9","source":"本报","region":"","masthead":"现代家庭","special_issue":"现代家庭(第4期)","column":"特别报道","genre":"","count":"1643","ytitle":"","mtitle":"年夜饭社会化大势所趋","ftitle":"大都市过春节还缺少什么?","authors":["胡培炯"],"text":[{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"尽管离大年三十还有一周的时间，但为数不少的家庭已早早地到各大饭店预订了年夜饭。餐饮业有关人士充满信心地预测，今年饭店酒楼的年夜饭将继续呈现出供不应求的局面。"},{"type":"paragraph","text":"近三、四年来，到饭店吃年夜饭已成为沪上的一大景观，以至于在一些老牌饭店出现了必须提前预订才能吃到年夜饭的情况。"},{"type":"paragraph","text":"从今年的情况来看，各大饭店首先在年夜饭的价格定位上下功夫。例如天鹅信谊宾馆，推出了从适合三口之家到十人以上等不同规模家庭的用餐形式。再如骄娇酒楼，打出了“工薪阶层年夜饭”的招牌，并推出“三人用餐80元”的特色项目。"},{"type":"paragraph","text":"其次，不少饭店还在年夜饭的输出上各显神通。例如，绿杨村酒家坚持多年的外卖窗口为年夜饭准备了多种外卖预订，对于行动不便的老人，酒家还负责送年夜饭上门。又比如扬州饭店，推出了整桌外卖预订项目。餐饮业行家们认为，在饭店的年夜饭供不应求的情况下，年夜饭半成品的外卖将是一个重要的发展方向。如果家庭条件许可，请厨师上门烧年夜饭的服务项目也会应运而生。"},{"type":"paragraph","text":"第三，营造传统的春节氛围是各大饭店在年夜饭供应上所孜孜以求的目标。大多数饭店在满足人们讨口彩、图吉利的心理方面做足了文章。比如为菜肴取一个诸如“全家福”、“年年有余”等讨口彩的名称；在环境布置上增加一些有福禄寿内容的春联、横幅，如富丽华大酒家还专门向吃年夜饭的家庭赠送一副对联；或者在餐后奉送一道代表吉利的年糕、水果，美心酒家赠送给顾客的是美心特色年糕。其中做得比较道地的要数新雅粤菜馆，除了推出财神宴、百福宴、吉祥宴、如意宴、迎春宴等五种不同档次的年夜饭外，还将在新雅已失传多年的，具有广东特色的庆贺节目舞狮子迎进了大厅，以增加民族气氛。"},{"type":"paragraph","text":"餐饮业对年夜饭的重视从一个侧面反映了年夜饭现象所引起的冲击。对于这一现象，新雅粤菜馆总经理陈耀良分析说:“年夜饭社会化已是大势所趋。一年忙到头，到饭店轻轻松松地品尝一顿美味佳肴，这一消费观念的变化，是促成年夜饭从家庭化走向社会化的重要原因。”"},{"type":"paragraph","text":"这种分析无疑很具有代表性。但问题在于，一家老小聚在一起忙忙碌碌操办一顿年夜饭，然后又一起守岁过年，未尝不是一种浓郁的家庭情趣。如今，年夜饭社会化提高了人们的效率，而人们又将用什么来充实节省下来的时间和精力呢?同时又将用什么方式来代替吃一顿老式年夜饭所拥有的那种情趣呢?"},{"type":"paragraph","text":"对于这个问题，青年民俗学家刘巽达认为:“老式年夜饭所体现的团圆祥和的气氛是好的，但它是建立在穷日子、富过年的基础之上的，一年的吃，往往就集中在一顿年夜饭上。相比之下，社会化的年夜饭就显得更为科学和文明，并且在民俗学的意义上，它将成为春节新风尚的开端。至于那种团圆祥和的气氛，在饭店的歌舞设施中，在精心设计的环境和节目中，人们也同样能寻找到。”"},{"type":"paragraph","text":"然而，年夜饭仅仅是春节这一传统节日中的一部分，在春节的其他部分乃至从初一至十五半个月的时间中，现代都市人面临的是同一种困惑:传统的氛围正渐渐远去，人们又将用什么样的新形式来体验家庭的和睦亲情和全家团圆的无限乐趣呢?"},{"type":"paragraph","text":"对此，上海民俗学会副会长邓云乡先生认为:“从某种意义上来说，上海是一座移民城市，客居在上海的外籍人通常是三代、四代同堂，不可能有乡村整个大家族在一起过年的热闹。而且，现代家庭的小型化，又使家庭的过年大团圆的气氛淡化了不少。”"},{"type":"paragraph","text":"那么，除了饭店里的年夜饭，电视机前的漫长守候和到处充斥着的对财富的祈求，都市人过春节还缺少什么呢?"},{"type":"paragraph","text":"邓云乡先生说:“事实上都市人也在寻找一些新的方法来欢渡春节。比如龙华、城隍庙等有上海特色的景点日渐成为春节的重要去处；又比如人们习惯了用贺卡、越洋电话传递亲情，或者利用春节举家出门旅游；至于年轻人，则更偏爱舞厅、歌厅……”"},{"type":"paragraph","text":"接下来的问题是，我们能否以年夜饭社会化为契机，形成一些既有民俗风情又有都市气息的社会化形式来欢渡春节，并把它们作为新的传统一代一代传下去呢?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951o090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>潘军</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>尽管离大年三十还有一周的时间，但各大饭店的年夜饭广告却巳成为沪上的一大景观。　(潘军摄)</FONT>"}]}