{"id":972550,"date":[{"year":1995,"month":1,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第810期)","column":"热点透视","genre":"","count":"2280","ytitle":"","mtitle":"断了线的风筝易遭不测","ftitle":"离异家庭的子女教育值得关注","authors":["王伟如","张镇波"],"text":[{"type":"paragraph","text":"王伟如　张镇波"},{"type":"paragraph","text":"近年来，离婚率的急剧上升成为一个重要的社会问题，来自一家民事审判庭的信息称每年受理的民事案件中，离婚案高达80%以上。另有资料显示，我国离婚夫妇中，31一40岁的约占离婚总数的70%以上。由此可推知，离婚家庭的孩子大都在学龄期。据本市一个区青少年保护部门统计，1992年全区在校就读的学生中，离异家庭1513个，1993年上升到2662个，至1994年，竟上升到4018个。父母离异后，等待着他们孩子的，将是怎样的命运呢?带着这个问题笔者走访了若干个离异家庭的孩子。"},{"type":"paragraph","text":"今年15岁的金凤姑娘，是某中学初三学生，长得亭亭玉立，但命运却很坎坷。她出生才4个月，父母便离婚，并各自另建家庭。70岁的奶奶含辛茹苦把小金凤拉扯到13岁，不幸因病去世，从此孩子像断了线的风筝，经常在外流浪。"},{"type":"paragraph","text":"父母离异时，金凤判给父亲抚养，现在她找到父亲。父亲是个卖葱油饼的个体户，早与一个外地妇女同居又养了三个孩子，家里实在住不下。找到母亲，母亲也重新有了孩子，叫她找父亲。她象一只皮球被踢了回去。怎么办?一位里弄干部出于同情，暂时收留了她。但一年多后，倔犟的金凤感到自己已长大了，不愿再寄人篱下，她毅然离开了好心的大爷，独自一人到社会闯荡。她中途辍学来到繁华的南京路汉口路附近一家个体餐厅打工，每月收入300多元，晚上借住在一个孤老太家一个3平方米的小阁楼，连带一顿简单的午饭每月交150元钱。"},{"type":"paragraph","text":"餐厅打工的钱也不是好挣的，下午5点多钟上班，深夜二、三点钟下班。期间，迎送客人，端盆子、扫地、洗碗，什么都做。累一点倒也罢了，叫人揪心的是要摆脱少数行为不轨的客人和老板的纠缠。一天晚上2点多钟，客人走光，金凤正换好衣服欲下班，老板叫住了她，这个40多岁的老板是个好色之徒，早已虎视耽耽，对豆蔻年华的金凤心存不良。他边掏出2000元钱，边色迷迷道:“这是你这个月的工资，没少吧”边拉开姑娘的上衣。姑娘不从，硬从老板手中挣脱出来。然而结局是只能辞职离开这个鬼地方。15岁的金凤孤单一人为了生活，只能到另一家餐厅打工。在贫困生活的逼迫和金钱的诱惑下，小金凤将会怎样?大家都在为她捏着一把汗。"},{"type":"paragraph","text":"小姚原在本市一所旅游学校读书，由于父亲有了第三者，家里整天不得安宁。父母从小吵小闹到大打出手，最后分道扬镳。父母离异的浪潮波及了小姚宁静的生活。她上课思想不集中，学习成绩下降。早点踏入社会，自我独立的想法使她提出了退学。"},{"type":"paragraph","text":"凭着在校学过的一点专业知识和那楚楚动人的容貌，她很快在一娱乐总汇找到服务小姐的工作。她认认真真做着这份工作。不久，喜欢上了一个常来这里唱歌跳舞的大学三年级的白马王子，两人堕入爱河。可两人悬殊的社会地位，男方父母的压力，使王子弃她而去。初恋的失败，使姑娘产生了强烈的报复心理。她主动要求到KTv包房工作，以十六七岁花季少女特有的魅力，结识了大批男客人，开始在他们中间酗酒、抽烟，寻欢作乐，使男人都围着她转。姑娘认为这是一种发泄，一种快乐，一种对男人的报复。她开始走向堕落，看黄色录像，以色情来勾搭男性，最后走上了卖淫道路。不管男人的年龄，只要给钱，她都干，每次800、1000元的，有了大把大把的钱，她又偷偷地去买毒品，吸白粉，弄得人不像人，鬼不像鬼。"},{"type":"paragraph","text":"在一次公安部门“扫黄”集中拘捕中，她落网了，等待她的将是漫长的铁窗生活。公安人员提审她时，她后悔莫及，痛哭流涕:“我多么想有一个和别人一样的温馨的家，我也多么想在教室里读书做功课，可是，……是父母的离婚害了我。”"},{"type":"paragraph","text":"16岁的技校生小强，因撬窃罪被公安机关抓获，由于数额巨大，被判处有期徒刑2年。从某种意义上说，小强的犯罪是离异家庭一手酿成的。"},{"type":"paragraph","text":"小强读初中一年级时，父母便闹离婚，法院把他判给父亲，他姐姐判给母亲。父亲是个浪荡子，好吃懒做，无固定工作，仅靠摆摊卖外烟混日子。父亲从不管他的生活，一日三餐有一顿没一顿的。母亲给他每月30元的抚育费加上每月8元的国家补贴，经常被父亲用来酗酒赌博，挥霍一空。"},{"type":"paragraph","text":"去年，小强考进技校，可他上课老是思想不集中，有时打瞌睡。班主任查下来方才知道，原来小强没吃早饭，上课肚子饿得咕咕叫，边上课边又在担心买中饭的钱从哪里来。一次，小强连续3天没到校上课，老师家访时，发现他一人蜷缩在破得像猪油渣般的棉花胎里，饿得起不了床。由于缺乏家庭的温暖，缺少必不可少的生活费，小强开始“自食其力”了。他旷课，逃夜，在外结交不良群体，寻找哥儿们的温暖和义气。一天晚上，他被哥儿们叫去一起参与撬窃，就因仅仅这么一次的撬窃，便断送了他读书的生涯。"},{"type":"paragraph","text":"相比之下，小D是幸运的，他的母亲是位画家，离婚后独自带着儿子生活。她懂得若真心地爱护儿子，就不能破坏爸爸在儿子心目中的形象，更不能因婚变剥夺儿子应有的父爱。"},{"type":"paragraph","text":"她经常当着儿子的面打电话给他爸爸。聊聊儿子的学习成绩，弹琴进展的情况。儿子坐在一边侧着耳朵听，感受到的是妈妈和爸爸没有太深的矛盾及双亲对他的爱。"},{"type":"paragraph","text":"有几次，也许是因为他爸爸工作忙，对儿子照顾不周。儿子告诉妈妈，不想去爸爸那儿。妈妈把儿子拉到身边，摸着他的头，对儿子说:“和爸爸在一起多好玩，爸爸会踢足球会打枪，这些妈妈都不会。”听着，儿子点了点头，眼睛里重又闪出了光亮。"},{"type":"paragraph","text":"单身妈妈的一言一行给儿子的依然是一片朗朗的天空。可惜，这样的父母太少了。不少父母离婚后，不能给孩子完整的父爱和母爱，给他们的心灵带来了创伤。"},{"type":"paragraph","text":"离婚，是现代文明社会的一个常见现象，我们没有理由去指责和阻止离婚，但是我们有责任提醒正在闹离婚或已离了婚的父母们:请你们千万别忘了做父母的责任!"}]}