{"id":972889,"date":[{"year":1995,"month":1,"day":27}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"文化透视","genre":"","count":"1341","ytitle":"","mtitle":"高雅艺术，申城白领知音多","ftitle":"","authors":["金文"],"text":[{"type":"paragraph","text":"金文"},{"type":"paragraph","text":"钱程今年三十二岁，在公司的写字楼里，他穿一身得体而略显保守的西服。下班以后，又是一副休闲装束。他工作很忙，但一得空闲，通常会想到去听一次音乐会，或看看画展。"},{"type":"paragraph","text":"最近，上海虹桥友谊商城主办了国内首次“白领”现象千份问卷调查，其结果显示，国际上人们认为的“白领”只是在办公室中进行工作以及其他通过脑力劳动换取工薪收入的人员，但在上海人心目中，作为一个改革开放后应运而生的都市“白领”族，则不仅首先须具备较高的收入、学历和职业地位，同时也应“注重”个人高规格的情趣和修养。因此，钱程在某种程度上可以称为一个典型的上海白领。而在本市的三资企业中约有百分之九十的脑力劳动者认为，自己基本上具有上述这些特点。在本市一些内资金融机构、率先转换机制的国有集团公司，以及医院、商业企业中，也有七成左右接受调查的专业人员表示，自己正在悄然步入“白领”一族。"},{"type":"paragraph","text":"调查统计人员的进一步分析发现，时下的申城白领族中，尽管通俗文化仍有不少爱好者，但由于该群体的教育水准，生活和工作环境，决定了他们在高雅艺术方面的知音更为广泛。"},{"type":"paragraph","text":"这次调查问卷的一个题目，是让人们选择最喜欢的娱乐方式。结果，普通市民组中的大多数选择了听“港台流行音乐”，而白领人员中喜欢轻音乐和古典音乐的人最多，其次是欧美流行音乐，对于港台歌星的兴趣仅仅排在第三位。"},{"type":"paragraph","text":"去年一年，上海“白领”中至少有20%的人听过一次古典音乐会，27%的人观摹过画展。这一比例也明显高于作为研究对照组的普通市民(蓝领)。"},{"type":"paragraph","text":"另外，在阅读报纸时，首先关注文艺，新闻的“白领”多于普通市民人数约十四个百分点，而表示最爱看文艺副刊的白领要比市民组多出八个百分点。"},{"type":"paragraph","text":"在分析数据的基础上，调查人员又个别走访了一些白领和对文艺演出市场颇有研究的专家。周女士是一家电脑公司的职员，在读大学时，她自称是一位AA级的追星族，可时隔两三年再去看演唱会，却觉得自己再也疯狂不起来了。"},{"type":"paragraph","text":"上海商城剧院经理则说，本市白领群体普遍形成对高雅艺术的浓厚兴趣，大约经历了三个阶段，该剧院开业之初，相当数量的“白领”观众，并非高雅艺术的知音，他们把这里当成社交的场所。来此的目的，也多半为了结识高层次的朋友，寻求事业发展的新机会。而从第二阶段开始，观众中越来越多的白领初步摸到了欣赏高雅艺术的门径。他们同时认为，出席交响音乐会，观看世界级歌舞表演，也是种体现身份的标志。到了时至今日的第三阶段，光顾剧院的大部分白领已不再是赶时髦，他们已成为比较成熟的固定观众。"},{"type":"paragraph","text":"具体实施此项调查的复旦大学克勤国际咨询公司总裁助理王惠华引用数据证实了上述看法:上海“白领”平均用于文化娱乐方面的支出比重，要高于市民平均水平十个百分点，由此可想到，从经济角度而言，进一步拓展白领市场。也在一定程度上有助于振兴高雅艺术。"},{"type":"paragraph","text":"当然，这次调查也反映出上海白领群体在欣赏习惯方面的一些不尽人意之处，例如:他们对大陆流行音乐、传统民乐和戏曲的喜爱程度，分别排在问卷所列各种艺术样式的最后三位。去年刚刚脱下军官服，跻身“白领”一族的友谊商城副总经理薛健说:“看来，同很多质地优秀的国产商品一样，国艺和国乐节目也同样面临着一个如何‘争创名牌’的问题，而在这一过程中，工商界和文艺界可以也应该相互鼓励，相互呼应。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\01\\951r100401.JPG\">"}]}