{"id":587036,"date":[{"year":1979,"month":11,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2326","ytitle":"上海硅酸盐研究所陈人鹏等同志","mtitle":"就加强科学学研究提出七点建议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　中国科学院上海硅酸盐研究所陈人鹏、金孝银、俞善庆、巫廷满等同志，就加强科学学研究提出七点建议，希望引起有关部门的重视。"},{"type":"paragraph","text":"他们认为，科学学是一门以科学本身为研究对象的综合性的新兴学科。研究科学学，特别是研究管理科学，对于提高我国科学技术管理水平，加快实现四个现代化，具有十分重要的现实意义。我国的科学水平和管理水平与世界主要资本主义国家相比尚有较大的差距，我们应该充分发挥我国社会主义制度的优越性，在不太长的时间内改变这种局面。加强科学学的研究，首先要对带有全局性的共性问题进行研究，为解决这些问题作出贡献。"},{"type":"paragraph","text":"一、全国要有强有力的统一管理机构，防止各方面、各系统自成重复的大而全或小而全的体系。"},{"type":"paragraph","text":"现代科学技术的特点之一是各学科渗透，多兵种共同作战。如果把攀登科学技术高峰比作打仗，就一定要有统一的司令部，各个兵种攻占什么山头，什么时候攻下，谁主攻、谁配合，都必须目标明确，措施落实。我国目前这方面的问题较多，许多科学家多次提出过建议，但问题并没有真正解决，往往缺乏统一的作战部署，缺乏统一的学科规划，许多课题一哄而上，一哄而下，上下随便，造成重复、浪费，例子不胜枚举。这种现象必须及时扭转。"},{"type":"paragraph","text":"二、全国要有一批当前世界上各个学科领域中正待解决的前沿课题，认真组织各方面的力量共同研究。"},{"type":"paragraph","text":"科学研究现代化的主要标志之一，就是要有一批现代化的研究课题，即是当前世界上各有关学科领域中正待解决的前沿课题或本国国民经济中重大、关键课题，也就是说我们选题的起点要高，可以与世界上各方面的科学家共同配合工作，不要在四十年代、五十年代的课题上兜圈子。一九七七年，我国召开了自然科学学科规划会议，就数理化天地生六大基础学科和技术科学如何发展作了研究。但如何从这些学科中分别选定一批现代化课题，由具有真才实学的科学家分头负责研究(象数学界陈景润攻占“歌德巴赫猜想”一样，一步步逼近，终将难摘的果子取下)，这也是科学学必须着重研究的重点课题。"},{"type":"paragraph","text":"三、全国要有一批短小精悍、配套成龙的科研专业机构和队伍，充分发挥主力军和野战军的作用。"},{"type":"paragraph","text":"专业研究机构应该是科学研究的国家队，如同乒乓球运动一样，每个队都应该有一批实力雄厚的种子选手，这就要求把专业研究机构办得精悍些，研究队伍精悍些，不断地把各方面的优秀选手选拔到国家队中来。队伍要有进有出，不断更新，保持科研队伍的流动性和旺盛的活力。科学发达的国家，研究机构大多比较精悍灵活，学术领导强，工作效率高。如西德马克思普朗克学会，现有直属研究所四十七个，每个所只有一百至二百人，研究室只有十五至四十人。由于这个学会人员精悍，自第一次世界大战以来，已有三十人获得诺贝尔奖金。我国的研究所目前大多管理较乱，机构臃肿，人浮于事，队伍极不精悍，不少同志很难胜任工作。这个问题相当严重，基层单位是无力解决的，一定要中央领导重视，采取切实可行的办法尽速解决。科学学的工作者应积极开展研究，提供办法，在此基础上提出切实可行的建议。"},{"type":"paragraph","text":"四、全国要有稳定合理的科技政策，政策要有利于调动各种积极因素，特别是科技人员的积极性。"},{"type":"paragraph","text":"科技人员普遍感到我们有些政策不够合理，不够稳定。如经济待遇问题，一九六○年以后的大专院校毕业生或中专生的工资普遍偏低，往往低于同样年龄的工人待遇，而这些同志目前大多肩负重任，工作、生活、住房等困难都较大，积极性难以发挥。因此我们建议在其他条件相似的情况下，技术人员的工资应略高于研究人员，科技人员的工资应略高于工人，党政干部、管理人员、辅助人员等的工资都应有个合理的分配，但差别都不要太大，要体现“只有分工不同，没有贵贱之分”的社会主义特点。这方面的政策如何适应科学技术工作的特点，也是科学学的重要研究内容。"},{"type":"paragraph","text":"五、全国要有科学仪器、基建、生活等门类齐全的各种专业服务公司，统筹做好各项服务工作。"},{"type":"paragraph","text":"国外管理水平比较高的原因之一是有各种各样的专业服务公司，他们业务精通，工作单一，效率高，速度快。我国现在底子比较薄，专门设备和人才本来就少，但又往往不能充分发挥作用。一个专业单位往往要做许多非专业的工作，这样，机构庞大又办不成事，效率很低。"},{"type":"paragraph","text":"六、全国要有计划有重点地加强现代化实验室的建设，逐步使科学实验手段现代化。"},{"type":"paragraph","text":"随着现代科学的发展，人类对物质世界的认识越来越深入。但更高一级的认识往往需要借助于现代化的实验手段。一是要有一批高水平的科学家，一是要有一些先进的仪器设备，这是取得科技成果的两个重要条件。我们要把有限的财力花在刀口上，要通过各种途径建设一批可供国内外科学家做现代课题的现代化实验室。现在的问题往往是力气并非花在刀刃上。据硅酸盐研究所初步统计，每年全所的科研经费，约有一半以上是花在重复的、一般的仪器设备上，几年后又显得陈旧，更新也难，造成人力、财力的浪费和房子的紧张，至于一次投资较大的现代化仪器，则很难添置。类似这样的情况很多，其主要原因是搞业务的同志不理财，理财的同志不太懂业务，加上管理不善，缺乏有效的措施所造成。"},{"type":"paragraph","text":"七、全国要有关于科技成果(专利、发明)的申报、审批、鉴定、推广应用和奖励等统一的管理制度，使科技成果及时地转化为生产力。"},{"type":"paragraph","text":"目前我国成果管理比较混乱，成果、专利、发明等都缺乏专项制度。要明确成果的定义和范围，应用研究成果必须同时具备创见性、先进性和正确性三个条件。要严格成果的申报、审批制度，防止争报、重报、多报、早报和漏报。理论研究成果也应有个评价的标准和方法。要开好鉴定会，对成果的水平、意义、应用价值、存在问题等作出准确的评价，形式要简单易行。经过鉴定确认有推广价值的成果要及时推广，要有便于推广的措施，要有统一的归口部门，不要让科技人员自找门路，做“推销员”。"}]}