{"id":587114,"date":[{"year":1979,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2812","ytitle":"","mtitle":"雄鹰","ftitle":"——访问南斯拉夫纪事","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"在不远的丘陵上，矗立着一座奇特的建筑:有十个高低不一的巨大方柱子，是用红色的砖砌成的，这十个巨大方柱子建在一起，左右两边各横伸出去一幢平房似的建筑，可是没门，也没有窗户。"},{"type":"paragraph","text":"建筑前面的草地上竖着铁制的旗杆，蓝白红三色的南斯拉夫社会主义联邦共和国的国旗中间那颗五角红星，特别令人注目。"},{"type":"paragraph","text":"陪同我们来到这儿的塞尔维亚共和国文化部长马尼奇同志介绍我们和主人见了面。我们随着主人顺着台阶走下去，是一座错落有致的展览厅，一律是红砖砌成的墙壁，既无窗户，也无天窗，如果不是室内装置灯光，那就仿佛是一座黑暗的地牢。主人对我点点头，说:你估计的很对，我们工程师设计的就是把我们纪念馆设计成为一座黑暗的地牢，整个建筑的墙壁都是红色的，表示鲜血，象征德国法西斯占领南斯拉夫克拉古耶瓦茨区的黑暗时期，看不到阳光，南斯拉夫人民用鲜血进行斗争。"},{"type":"paragraph","text":"我们顺着展览厅布置的次序走去，红色墙壁上用图片控诉希特勒种种滔天的罪恶，也记述铁托元帅领导南斯拉夫人民进行英勇顽强的艰苦斗争事迹。"},{"type":"paragraph","text":"一个展览厅的上面墙壁四周整整齐齐地排列着德国法西斯军队的钢盔，有的两顶连在一起，有的三四顶连在一起，钢盔与钢盔之间是无数支上了锋利刺刀的步枪，枪一律口向下，在钢盔和步枪之间是象长蛇一样的步枪和机枪的子弹带缠绕着。下面的血红的墙壁上每一块红砖上都写着一个人的名字。"},{"type":"paragraph","text":"我在步枪刺刀尖下停了下来，感到十分惊愕。我估计这些武器一定是征服德国法西斯的胜利品，但为什么这样陈列呢?我沉默地站在那儿，注视每一块红砖上的名字。我虽然不懂塞尔维亚文，但我猜想这些名字一定有重大的意义。"},{"type":"paragraph","text":"主人大概看到我惊愕和严峻的神情，他指着一张德国法西斯军官的布告，向我解说:"},{"type":"paragraph","text":"一九四一年六月二十二日，德国法西斯军队向苏联发起进攻。一九四一年七月四日，南斯拉夫共产党中央委员会通过决议，决定武装起义，一方面反抗德国法西斯侵占南斯拉夫，同时也是对苏联抵抗德国法西斯的支持。武装起义的烽火在南斯拉夫乡村和城市燃烧起来了。"},{"type":"paragraph","text":"克拉古耶瓦茨区委员会号召人民拿起武器打击敌人!八月一日，德军在克拉古耶瓦茨指挥部的军用地图给烧掉了，德军摩托化部队也遭受到袭击，……火车站，桥梁，电话，电线不断受到破坏，公路也给游击队破坏了。"},{"type":"paragraph","text":"一九四一年九月中旬，德国法西斯从希腊和法国调三个师的兵力来镇压南斯拉夫人民起义。根据希特勒的指示，占领军最高指挥官维廉·卡特尔在一九四一年九月十六日发出官方正式公告:……为了镇压武装起义运动，须要立即停止破坏力量扩散。大家需要记住这个国家的人的生命是一钱不值的，只要有一名德国士兵牺牲，必须杀死五十名到一百名南斯拉夫的共产党员，这是规定。……"},{"type":"paragraph","text":"他的部下弗兰兹·毕米进一步规定，凡是一名德国士兵(包括德国男子、妇女和小孩)牺牲，就要杀死一百名共产党员；一名德国士兵受伤或者失踪，五十名共产党员随着要被德国法西斯枪杀。……"},{"type":"paragraph","text":"英雄的南斯拉夫人民和共产党员并没有被那张公告吓倒。他们继续活动，德国武装部队不断遭受袭击，后勤部门和交通经常受到破坏，有些德国军队失去联络，不得不被迫撤出某些占领区。德国军队疯狂地增加他们的军事力量，甚至增援炮兵和坦克部队，烧毁城镇乡村，掠劫南斯拉夫人民财物。在游击队英勇机智的袭击和战斗中，德国军队一共死亡五十名士兵，有四十名士兵受伤了。根据弗兰兹·毕米的所谓命令，七千名南斯拉夫人民要遭到枪杀!"},{"type":"paragraph","text":"德国法西斯匪徒一场惨绝人寰的屠杀疯狂地开始了。"},{"type":"paragraph","text":"十月十八日夜晚，在米兰诺维奇根据黑名单把所有的男子、犹太人和一些共产党员抓到了，德国炮兵把许多村镇烧毁了，凡是在家的或者在地里的十六岁到六十岁的男子都被无辜枪杀了。"},{"type":"paragraph","text":"第二天，德国法西斯血淋淋的屠刀伸到了克拉古耶瓦茨。头天晚上把许多村庄包围了，没有一个人能够跑出来。早晨，村庄里所有的男人被捕了，即连五年级到八年级的青少年学生也没有一个幸免。纳粹士兵在这一带一共逮捕了一万人。"},{"type":"paragraph","text":"十月一十一日清晨，纳粹罪犯们，根据他们所谓劣等种族的荒谬理论，开始了惨无人道的空前的疯狂屠杀，克拉古耶瓦茨几乎全部男子都被德国法西斯匪徒屠杀了，在三百五十公顷的土地上流遍了被杀害的南斯拉夫人民的鲜红的热血。"},{"type":"paragraph","text":"这是德国法西斯滔天的残暴罪行的记录。"},{"type":"paragraph","text":"现在我明白了:展览厅里陈列的钢盔、步枪、刺刀和子弹的重大意义。这些钢盔、步枪、刺刀和子弹既是德国纳粹罪行的物证，也是南斯拉夫人民所缴获的胜利品。"},{"type":"paragraph","text":"红墙上每一块红砖上所刻的名字，就是被杀害者的姓名，七千块红砖，七千个英灵!七千名勇士!七千位胜利者!他们为人类的正义、进步和幸福献出了最宝贵的鲜血!"},{"type":"paragraph","text":"我怀着无比的愤怒和仇恨走出十月二十一日纪念博物馆，看到远方绿茵茵草地里一片红花，好象看到这七千名勇士的血迹，化成了火焰，在湛蓝的晴空下，仍然在燃烧，发出永不熄灭的光辉。"},{"type":"paragraph","text":"主人陪同我们向那一片红花的地方走去，在碧绿绒毯一般的草上，竖着一个巨形的英文V字，在V的右边中间突出一个三角形。走近了才知道，这儿是处墓地。这个V字形的墓地，是南斯拉夫著名艺术家设计的。中国政府文化代表团的成员严肃地缓缓地走到墓前，黄镇同志代表全团向烈士献上一束鲜花，表达中国人民对英雄们的崇高的敬意。"},{"type":"paragraph","text":"这个墓地埋葬的大部分是青少年学生和教员。当德国法西斯匪徒们包围学校时，他们正在上课。教员和学生蔑视德国法西斯匪徒，毫不畏惧，继续上课。教员挺着胸脯，教完了他一生最后的一课，勇敢地对匪徒说:“我上完了课，你对我开枪吧!”学生安静地坐在课室里，做完了他短短的一生的最后一次作业，在墓地旁边的白石上还刻着当时所做的习题。"},{"type":"paragraph","text":"有的石碑上刻着学生临死前写下的充满感情的激动心弦的诗句:"},{"type":"paragraph","text":"我们同一年生的，同一天上学堂，同一天同一地方种牛痘，同时死在同一个地方!"},{"type":"paragraph","text":"有的学生在离开教室就义以前，给父母写了最后一封信:"},{"type":"paragraph","text":"“亲爱的爸爸妈妈:德国人把我们包围了，我向你们最后一次问候。”这封问候信他父母永远没有办法收到。天真的孩子不知道德国法西斯匪徒把这一带许多村庄包围了，所有的人被逮捕了。他父母当然也逃不出敌人的枪弹。父母子女的鲜血流在同一片土地上。"},{"type":"paragraph","text":"但鲜血不会白流的。德国法西斯欠下的血债要用血偿还。南斯拉夫艺术家唐哲·达诺夫斯卡用条条鲜红的血痕组成一幅寓意深刻的艺术品，中间是一团圆圆的红血，四面辐射出条条的血痕，写了诗一般美丽的题目:自由的太阳!"},{"type":"paragraph","text":"我看到德国法西斯历史上空前的残暴罪行，我看到南斯拉夫人民的英雄事迹，我看到德国法西斯灭亡，我看到南斯拉夫的国旗高高飘扬。"},{"type":"paragraph","text":"为了纪念烈士，教育年青的一代，建立了三十三座墓场，每一座墓场都是对德国法西斯的控诉。特别是这一座墓场，埋葬的是青少年学生，在当年的生死关头，连五年级的小学生也没有一个向敌人屈服。这是南斯拉夫的骄傲。这是南斯拉夫不可战胜的力量。"},{"type":"paragraph","text":"墓场上那个V字形的纪念碑，并不是V字，而是鹰的两翼，突出的一个三角形，象征年青的鹰虽然受伤，仍旧在展翅飞翔!多么美妙的艺术构思，多么浓厚的感情!雄鹰凌空!"},{"type":"paragraph","text":"自由地飞翔吧，雄鹰们!"}]}