{"id":587206,"date":[{"year":1979,"month":11,"day":30}],"page":"3","source":"《社会科学》","region":"","masthead":"","special_issue":"学术","column":"报刊文摘","genre":"","count":"1586","ytitle":"孙冶方同志为平心同志《论生产力》文集写的序:","mtitle":"政治经济学也要研究生产力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"平心同志《论生产力》的文集与广大读者见面，是一件十分令人欣慰的事情。"},{"type":"paragraph","text":"平心同志是为历史学界和经济学界所熟知的一位老战士。《论生产力》这本文集主要收编了他一九五九年后半年到一九六○年底研究生产力理论的文章。众所周知，平心同志为此曾受到过非常不公正的批判。对他的一些主要观点，如:生产力内部存在着矛盾；生产力发展有它自己的运动规律；生产关系不能超越生产力发展规律的范围来推动生产力前进:政治经济学的研究对象是生产关系，但也要研究生产力等观点，我是完全赞同的。"},{"type":"paragraph","text":"平心同志在他《论生产力与生产关系的相互推动和生产力的相对独立增长》这篇文章中曾经说过，在生产力增长问题的研究中，“一方面，必须反对把生产力看作离开生产关系孤立增长的力量，反对忽视生产关系对于生产力的推动和限制作用的荒谬观点；另一方面，又必须反对把生产力看作完全依赖于生产关系而没有自己相对独立性的力量，反对生产关系绝对地决定生产力的错误观点。”当时实际生活中的主要倾向是什么呢?平心同志明确提出:是“把生产关系绝对化，把生产力简单化，认为生产力始终要依赖生产关系才能增长，生产力不能有任何相对独立的运动。”我们现在回头看看当时国内政治、经济以及思想理论界所发生的问题，平心同志是说得完全有理的。"},{"type":"paragraph","text":"平心同志围绕着生产力内部矛盾问题曾写了约十七万字十五篇文章。他的主要观点概括来说就是:生产力和生产关系的矛盾是社会发展的基本动力，但是生产力的发展并不完全依赖于生产关系的反作用，生产力也有自己的运动规律，生产关系只有在适合生产力自己的运动规律时才起推动作用；生产力自己的运动规律是由生产力内部矛盾决定的，其中人的因素是最重要的因素，人的主观能动性与“物的客观范围性”，永远是矛盾的统一，构成了生产力运动的辩证法；政治经济学不仅要研究生产关系，同时也要研究生产力。因为政治经济学是研究生产关系的，但是必须，一方面要联系着上层建筑，另一方面又要联系着生产力，来研究生产关系。既然如此，那么生产力就应该放在政治经济学的研究范围以内。平心同志在生产力理论上所持的一些基本观点，是经受住了二十年的实践检验的。平心同志作为一个科学研究工作者，大胆地提出问题，这是令人敬佩的。当然，平心同志在他的文章中，确实也有表述不够确切的地方，但是瑕不掩瑜，从总的来说，真理还是在平心同志一边，而不在批判者方面。"},{"type":"paragraph","text":"最近，有同志在评价平心同志生产力理论的观点时，认为生产力中的人是自然的人而不是社会的人。这是我不能同意的。只要读读马克思的《&lt;政治经济学批判&gt;导言》，恩格斯的《反杜林论》等著作，我们随时都可以读到他们对人是社会人的论述。"},{"type":"paragraph","text":"在我看来，生产力三因素(即劳动或劳动力、劳动对象、劳动手段)问题、生产力中人的因素和物的因素及其结合问题，是研究生产力内部矛盾及其发展规律必须正确回答的问题。而平心同志正是在这最基本的问题上提出了有益的见解。平心同志在谈到生产力内部的“社会联系”时认为分工就是生产力。我觉得这似乎有点简单化了。因为从生产力要素组成来看，分工既不是劳动者本人，也不是劳动手段，更不是劳动对象，而是一种在生产过程中劳动者之间的社会关系，这种关系是依照生产技术(即生产资料特别是生产工具)的情况和需要而形成的社会劳动关系，是任何社会形态的物质生产都存在的。但是它在不同社会形态下又具有不同的形式。分工能够促进生产力，这是显而易见的。马克思说:“分工而生的各种生产力，不费资本一钱，那是社会劳动的自然力。”所以，我们只能在转化的意义上来理解分工是生产力，否则，上层建筑也就成为生产力了，那当然是错的。"},{"type":"paragraph","text":"还需要指出:平心同志在论生产力文章中所提出的主要问题，乃是政治经济学应该研究的课题。而不是象某些同志所认为的那样，是属“生产力组织学”范围的课题。"},{"type":"paragraph","text":"(摘自上海社会科学院《社会科学》第三期)"}]}