{"id":587487,"date":[{"year":1979,"month":12,"day":6}],"page":"3","source":"新华社","region":"东京","masthead":"","special_issue":"","column":"东京通讯","genre":"通讯","count":"1494","ytitle":"","mtitle":"东京都多摩卫星城见闻","ftitle":"","authors":["苏克彬"],"text":[{"type":"paragraph","text":"从东京都市区驱车经西南行约三十多分钟，便到了东京都新建的住宅区多摩卫星城。但见这里高楼成排而立，鲜花吐艳，绿草如茵，街道井然，交通有序，而看不见市区内那种车拥人挤、道堵路塞的杂乱景象，听不见市区内那种令人心烦意乱的嘈杂的噪音。"},{"type":"paragraph","text":"多摩卫星城位于东京都西南部多摩地区的丘陵地带，横跨八王子、町田、多摩、稻城四个市。它东西长十四公里，南北宽四公里，面积三十平方公里。它是由东京都、日本住宅公团和东京住宅供给公社联合开发建设的，全部建成后，可居住三十三万人以上。日本住宅公团等建成的住宅除了出租外，还可以卖给住户。东京都建成的住宅主要是租借给收入较低的家庭。"},{"type":"paragraph","text":"为什么要建这座卫星城呢?"},{"type":"paragraph","text":"自五十年代中期以来，随着日本经济的高速增长，城市人口急剧增加。以东京都的人口增长为例，从一九五五年到一九六五年的十年间，由八百万增加到一千多万。随着人口的增加，一度出现了争相购地盖房建厂，致使地价不断上涨，住宅紧张，城市建设规划紊乱的现象。为有计划地进行城市的发展与建设和解决居民住宅问题，东京都于一九六三年七月制定和公布了《新住宅市街地开发法》。多摩卫星城就是根据这个法令，选择环境良好的地区建设设施齐备的住宅区的。"},{"type":"paragraph","text":"东京都多摩卫星城开发本部长三上告诉记者，选择这个地区建设卫星城有以下优点:一、这里距东京车站只有三十公里，离市区不远，便于职工上班:二、这个地区百分之九十是农业用地和丘陵地带，便于收买和开发用地；三、这里地形不高，多摩川的几条支流经这里，环境良好，适合于卫星城的建设。"},{"type":"paragraph","text":"陪同我们参观的日本朋友向我们介绍了多摩卫星城的建设过程和建设情况。多摩卫星城的开发计划是一九六五年制定的，一九六六年正式开始建设。随着建设事业的不断进展，一九七五年十一月又制定了《西部地区开发大纲》，以保证新住宅区的建设同对自然环境的保护结合起来。"},{"type":"paragraph","text":"现在，住宅已建成四分之一，花费经费两千多亿日元，已有一万七千户住进了新房，五万八千人成了多摩卫星城的居民。住宅分为高层、中层和低层(平房)三种，高、低层住宅占百分之三十，中层建筑占百分之七十。百分之七十左右的住宅是一个单元，设有三间或四间卧室，一间厨房，一间餐室(包括小会客厅、洗澡间、厕所)，一套标准住房大约有五十五到六十五平方米，一个月的房租为三万至四万日元左右，将近一个新毕业的大学生工资的三分之一，这在东京住房中算是较便宜的了。"},{"type":"paragraph","text":"为了便于居民生活和管理，多摩卫星城将分成若干居民点，每个居民点住三千三百户，人口约一万二千人左右。每个居民点都设有幼儿园、小学校、中学校、图书馆、体育设施、医疗所、邮局、储蓄所、商店和儿童公园等，还设有水、电、煤气、垃圾处理场等与生活密切相关的服务设施。在居民点联在一起的地区，准备逐步建立综合性的医院、消防队、百货商店和高等学校等。"},{"type":"paragraph","text":"在建设公共设施和住宅区的同时，注意进行绿化等环境建设，修建了上下水道和四通八达的公路，铺设了两条与东京都内相通的电车轨道，并在电车站设有公共汽车站和出租汽车场，从这里乘电车只要半个多小时就可以到东京的第二繁华中心——新宿。在交通比较拥挤的地方建设了立体交叉公路和人行道桥。这里给人们的印象是:布局合理，街道整洁，绿树成荫，花草繁茂，空气清新，交通方便，设备齐全，为居民提供了具有现代化物质生活和文化生活条件的良好的生活环境。"},{"type":"paragraph","text":"日本朋友说，建设卫星城，对解决居民的住宅问题起了一定的作用。有些人虽然感到卫星城距离工作地点太远，上下班花费时间太多，也只好忍受了。日本住宅紧张、拥挤，东京都尤甚。随着人口的不断增加，住宅问题依然是一个有待解决的严重的社会问题。"},{"type":"paragraph","text":"(新华社东京十二月五日电)"}]}