{"id":587446,"date":[{"year":1979,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1959","ytitle":"","mtitle":"打开孩子的智慧之闸","ftitle":"","authors":["陈心五"],"text":[{"type":"paragraph","text":"北京景山学校　陈心五"},{"type":"paragraph","text":"怎样打开孩子的智慧之闸，进一步发展他们的智力，这是目前教师和家长十分关心的问题。总结以往的经验，大致上可以作如下的归纳。"},{"type":"paragraph","text":"首先，要有效地减轻中小学生的学习负担，让她们从繁重的课业负担中解放出来，变被动学习为主动学习。"},{"type":"paragraph","text":"孩子智力的发展，是在周围环境和教育的影响下，在实践活动的过程中，思维活动本身的内部矛盾运动的结果。只有在学生处于主动学习的情况下，长期积极主动地进行识记，积极主动地进行观察、比较、想象、分析、综合、推理等思维活动，特别是创造性的思维活动，其智力才能获得充分地发展。如果学习负担过重，每天全班统一要求必做的作业多到学生自己独立支配的时间所剩无几，或者基本没有，这就必然使学生处于被动学习的状态，不仅影响学生德、智、体的全面发展，也无法搞好智育。这样做有两点坏处。一个是全班学生的知识水平和智力发展状况总是不平衡的，统一的作业要求不可能全部切合每个学生的发展需要，如果统一要求的作业占去了绝大部分课余时间，那么对一些学生来说，必然就要从事无效劳动，这不仅浪费了学生的宝贵时间和精力，而且消磨了学生的学习积极性。另一个坏处是，学生如果长期处于被动状态，必然造成智力发展迟缓，不会独立支配学习时间，不会主动进行学习，甚至不用烦重的作业压着就不学习。我们常常见到一些处于被动状态的学生，有时偶尔有一节自习课教师没有布置书面作业，他就坐在位子上发呆，不知该干什么，个别的甚至整整的一节课都坐在那里发呆。"},{"type":"paragraph","text":"怎样减轻学业负担呢?要控制每天的课时和课外作业量。但既要控制学时和作业量，又要提高质量，这是十分困难的。仅仅简单地规定控制学时和作业量是不能解决问题的，搞得不好，反而会降低教学质量。为此，就要求我们改革教材、教法来提高教学质量，而不是单纯用加大作业量的办法来提高教学质量。在一堂课上不仅要把基本知识教懂，而且要指导学生把基本技能练会，而不是课上只管讲，满堂灌，把练的任务全放到课后。在教学过程中不仅要加强基本知识的讲授和基本技能的训练，而且要启发学生的智慧，指导学生改进学习方法，而不是靠死记硬背。同时还要求我们精心设计、选择练习，既有一定量的训练技能的练习，又有适合发展学生智力的创造性的练习，而不是越多越好，搞题海战术。"},{"type":"paragraph","text":"其次，丰富学生的课余生活，这是发展儿童智力的一个不可忽视的、必不可少的条件。"},{"type":"paragraph","text":"我们考察一下智力发展比较好的学生，其中大多数课余生活的内容都是很丰富的。他们或是由于家长工作的调动，从小跟着父母走南闯北，到过许多地方，或是利用寒假、暑假广泛接触了社会，接触了大自然。有些孩子还到过南方北方的繁华都市，在政治、经济、文化的中心求学，他们参加的社会活动比较多，看的书、报、电影、电视比较多，接触的人也比较多，在他们比较接近的人中甚至还有一些知识渊博、多才多艺的亲戚朋友和教师。这些智力发展比较好的学生，大多是课外书读得很多的人。这一切，使他们积累了多方面的生动的富于情趣的感性认识，对这些孩子今后的智力的发展打下了极好的基础。我们今天虽然不能带着所有儿童去周游祖国各地，可是我们应该尽量创造条件，组织各种课外活动，尽量安排一些内容丰富多采的寒暑假的旅游等活动，这对早出人才也是不可缺少的。"},{"type":"paragraph","text":"与此同时，还必须从小就有计划地指导儿童读课外书，要读多方面的书，不要只限于文艺小说，还要读历史故事、人物传记、地理游记、科普读物等书籍。过去有的学校从小学三年级起就指导儿童读课外书，每周从语文课中分出两节课来，专门作为课外阅读的指导。"},{"type":"paragraph","text":"再次，要发展学生的智力和才能，必须区别对待，因材施教。"},{"type":"paragraph","text":"班级授课的弱点之一就是容易忽视学生的个性。全班学生一律对待，统一要求，显然是不利于学生智力发展的，也特别容易埋没和耽误个别有特殊才能儿童的发展。为了改变这种状况，以前有的学校的作法是:在上课方面，要求面向大多数，兼顾两头:在作业方面，则根据不同学科采取不同的措施。对于智力发展特别好的学生，经过严格挑选，慎重考虑，允许跳级。对于在某一、二门学科(例如数学)有突出才能的学生，则仍在原班上课，但在某一门课上采取吃“小锅饭”的办法，上课时另由专门的教师进行指导，加快进度，提高难度。此外，各学科还按年级成立各种提高性的小组，对具有不同兴趣和才能的学生，进行不同的培养。同时，对高中数学、物理、化学课，我们还采取“集中排课，单元教学，综合训练”的办法，以培养学生自学和综合运用知识的能力。这样既提高了学生学习的主动性，发展了学生的思考力，又节省了时间。对物理、化学来说，还有一个加强实验的问题，可以把节省下来的时间多用于实验，让学生亲自动手验证所学的内容。"},{"type":"paragraph","text":"为了发展学生的智力，绝非上面说的这么几条简单办法所能达到的。在课程的结构方面，在教学原则和教学方法方面，还有一个大大值得探讨的领域。"}]}