{"id":587458,"date":[{"year":1979,"month":12,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"1926","ytitle":"","mtitle":"中日舞蹈演员的春天","ftitle":"","authors":["林泱泱","石钟琴"],"text":[{"type":"paragraph","text":"林泱泱　石钟琴"},{"type":"paragraph","text":"不久前，我们应日本新制作座真山美保先生的邀请，随中国芭蕾舞观摩小组赴日本访问。在短短二十八天的参观访问中，我们观摩了正在东京举行的第二届国际芭蕾舞节的全部节目。舞蹈家们的精湛表演，日本人民对中国人民的深情厚谊，给我们留下了深刻的印象。"},{"type":"paragraph","text":"在第二届国际芭蕾舞节上表演的，有来自美国、法国、西德、苏联、古巴、意大利、阿根廷、比利时的著名舞蹈家。能够观看这些誉满全球的艺术家表演，原是我们盼望已久的心愿。"},{"type":"paragraph","text":"这届芭蕾舞节的演出，实际上就是一次各国芭蕾舞艺术的交流。从这次艺术交流中，我们看到国外芭蕾舞通过不断的改革，发展很快。由于目前各国芭蕾舞团互相交换编导、演员，学术交流频繁，既促使了技术上的飞快进步，也推动了各种流派的竞相发展。每年都出现不少的新剧目，对许多著名的古典芭蕾舞剧目也都进行了重新理解和处理。如《罗密欧与朱丽叶》，就发展了许多动作和技巧来代替原来的哑剧，创作出了许多情感丰富生动的双人舞语汇，舞蹈动作极其讲究轻盈、优美，但不注重保留时代风格。使我们感到惊异的是，近年来国外现代舞(亦称摩登芭蕾)发展得也很快，许多著名古典芭蕾舞演员，也都跳起了现代芭蕾。这在以前是不可想象的。那时，芭蕾演员看不起现代舞演员，认为他们没有技巧，现代舞演员则认为芭蕾舞已趋衰落，不合当今潮流。而今天的趋势则是两者结合。如果说芭蕾舞是开放的、外向的，那现代舞基本上则是内向的。现代舞派别繁多，其中最有代表性的是美国的玛莎·格雷姆，她的舞蹈吸收了亚洲舞蹈的风格，受亚洲舞蹈影响很深。我们看到芭蕾舞节表演的一个叫《莱达》的节目，其中就有圆场的舞步和佛雕的造型。"},{"type":"paragraph","text":"参加演出的演员中间，有一些舞蹈家竟已六十多岁了。在一个晚会上，她们登台表演了两个舞蹈，其中包括具有复杂技巧的《天鹅湖》双人舞。这些年已花甲的老演员，经受了年龄、体力、意志、信念的种种考验与磨练以后，依然以灵活轻盈的舞步，保持了舞台艺术上的青春。我们深为叹服。"},{"type":"paragraph","text":"我们住在“八王子”市。在那里，我们和新制作座建立了深厚的友谊。有一次，我们被邀参加一年一度的“八王子”节。事前，新制作座的演员们热情地帮助我们作准备，还一同练习了我国民间的秧歌舞。节日这天，到处悬挂着日本式的灯笼，大街两旁人山人海，万头攒动。市民们有的全家铺席而坐，有的倚栏而立，据说有二十多万人夹道观看游行表演。游行队伍里有彩车，有传统的日本民族舞蹈，也有青少年的队伍。我们和新制作座的演员们身穿中国的汉族舞蹈服装，作为整个游行队伍的压轴戏，为日本人民表演了秧歌舞。当播音器刚刚播出中国舞蹈家也来参加节日游行时，全场顿时沸腾起来。在观众一再鼓掌要求下，我们这个节目竟连续重复了八遍。许多日本朋友隔着栏杆向我们挥手致意，不少人伸出拇指连声称赞“中国好，中国好”，一些热情的青年兴奋极了，索性在大街两旁学跳起秧歌舞来了。场面之热烈，真使我们感动。游行结束后，“八王子”市的市长接见了我们，感谢我们与“八王子”市民共同欢度节日。在真山先生为庆祝日中友好条约签订一周年举行的酒会上，一位议员先生紧紧握着我们的手说:“你们和‘八王子’市民共同欢乐，是‘八王子’市民的骄傲。”一时，中国艺术家参加节日活动成了席间美谈。当酒会进行到高潮时，在主人的建议下，宾主又欢快地一同扭起了秧歌。"},{"type":"paragraph","text":"在东京，我们还结识了许多日本芭蕾舞界的朋友。东京芭蕾舞团的编导石井清子女士，性格豪爽，热情大方，除了邀请我们参观她们的剧团演员练功、排练外，还专门抽时间到住地来看望我们，向我们介绍她的创作经验，为我们搜集各种资料。星期日上午，她亲自驾驶汽车引荐我们参观一个现代芭蕾舞研究所。我们在一间约有四十平方米的教室里，看到有近三十位演员汗流浃背地在刻苦练习。朋友们告诉我们；从早上十时到下午五时，除中午休息二十分钟稍用点心外，演员们从不间断练习。她们这种酷爱舞蹈艺术，为在舞台上生存而发奋练习的精神使我们深为感动。临别时，我们将随身所带的《白毛女》画册赠送给她们，她们非常高兴，争相传看，围着我们问长问短，渴望了解中国的情况。有的日本朋友对我们说:“非常羡慕中国剧团由国家投资，演员前途有保障，不用为生活操心；但在我们日本，演员不能单靠演出为生，因为场租贵，售票困难，演员要靠教学才能增加收入。”通过朋友们的引荐，我们参观了许多芭蕾舞研究所，了解在日本学习芭蕾舞的有三岁班、四岁班以至妈妈班。日本人民对中国人民都怀有真挚的友好感情。一位年轻的芭蕾舞女演员见到我们高兴极了，说:“我没有到过中国，但热爱中国，我一定争取到中国来学习。”当我们的汽车开动了，她还紧跟在汽车后边，挥手对我们说:“到中国来看你们。”这热情的声音，至今还回响在我们的耳际。"}]}