{"id":587528,"date":[{"year":1979,"month":12,"day":7}],"page":"2","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1837","ytitle":"","mtitle":"长城深情迎远客梅师登攀启后人","ftitle":"","authors":["肖庆对"],"text":[{"type":"paragraph","text":"本报驻京记者　肖庆对"},{"type":"paragraph","text":"梅纽因平时难得有个完整的休息日，因此当他今天在中国音乐家访会主席吕骥等人的陪同下，去游览长城，观赏这个东方古代的伟大工程时，显得特别高兴。他的兴致之高，精力之充沛，很难使人相信他已是六十开外的人了。而他的夫人、六十七岁的英国舞蹈家狄安娜更矫健得象只小鸟，穿着长统高跟鞋，一马当先爬到最高的一个烽火台，还批评她的丈夫怎么老掉在后面不照顾她。"},{"type":"paragraph","text":"梅纽因特别给人一种善良、平易和亲切的感觉，也许正象一位欧洲音乐评论家所说的，他在许多方面都具有东方人的气质。中国同行都亲昵地利他为“梅先生”。而当他知道这曾经是对我国京剧表演艺术家梅兰芳的尊称时，他欣然地接受了这一称呼，并且说，他正愁他的名字耶胡迪·梅纽因太长，这样简明扼要的称呼真是太好了。"},{"type":"paragraph","text":"的确，梅纽因对东方、特别是对中国似乎有一种不同寻常的深情。作为一个音乐家，他的知识并不局限于音乐。他学习欧洲各国的语言，他能流利地讲德语、法语、俄语、意大利语、西班牙语。他研究历史、哲学，他读康德、黑格尔、斯宾诺莎。最近二十多年，他研究印度宗教中一种带神秘色彩的瑜珈主义，并身体力行其中苦行修身的办法。他进而开始研究中国的老子，在世界各地旅行时，他简朴的行囊中，也总带着一本《老子》的英译本。这次到中国来，他特地拿出来给大家看。今天在长城上，当上海交响乐团的唐韵送他一本我国新出版的《老子新释》(其中附有马王堆出土的帛书《老子》释文)时，他内心的喜悦是可想而知的。这位提琴大师激动地一面亲吻唐韵，一面说:“你对我是这样的好，真谢谢你!真谢谢你!看来以后我要学中文了。”"},{"type":"paragraph","text":"梅纽因对中国的深情，在他参观访问、座谈、讲学、听中国学生的演奏时，随时都流露出来。他在历史博物馆参观了去年出土的战国时代的编钟。他亲自敲击，仔细比较。当知道编钟的音律是一个完整的半音阶，是十二平均律，而它的标准音中央C同现在世界上的标准音基本上一致时，他惊奇赞叹不已。事后他说，欧洲人有完整的十二平均律是近几百年的事，而你们两千多年前就有了。但你们却让它埋在地下与鬼魂为伍，只知道使用你们的五声音阶。这也好比火药是你们发明的，但你们却只知用它去做焰火，而不知道去做武器。你们是一个多么善良而伟大的民族啊!欧洲因为是一个多民族的地区，大家要唱出各自的声音，要切磋竞争，因此和声得到发展，音乐规律得到发展，而音乐本身也就自然前进了。但假如中国从编钟的时代就开始，那就完全是两回事了。"},{"type":"paragraph","text":"听中国学生的演奏时，梅纽因特别有感于学生们拉莫扎特作品的出色。他说，莫扎特的作品就象火山斜坡上的葡萄园，里面火热，外面却是阳光灿烂，一片宁静。中国人过去讲究温文尔雅，讲究深沉的含蓄。这两者或许在气质上有相通之处。他说，从某些近代和现代的音乐作品中，常常可以发现中国艺术的影响。德彪西音乐的那种飘浮的若有若无的感觉，就有中国山水画的痕迹。他非常欣赏中国年轻学生的才能。他说，他相信在我们这个伟大的国家里，一些演奏技术上的困难是完全可以克服的。但要进一步，则必须了解各个时代、各个作曲家的不同风格，必须在音乐上开扩视野，在音乐上有很好的引导，这就需要加强交流。他说，音乐是无国界的，音乐语言可以促进互相了解，他愿意在交流方面多为我们想些办法，出些力。"},{"type":"paragraph","text":"梅纽因是一个属于全世界的音乐家，一个有宽阔胸怀的人，也是一个人道主义者。他兴办各种音乐事业，举办各种音乐会。他把自己的相当一部分收入捐助给慈善机构，或者赠给同他合作的乐队，作为队员们1的退休基金。老子曰:“既以为人，己愈有；既以与人，己愈多”——也许梅纽因正是奉行了这样一个原则罢。"},{"type":"paragraph","text":"梅纽因也是一个刻苦勤奋、在艺术上从不止步的音乐家。他常常一星期工作七天，无论怎样忙，他每天至少练琴三小时。他的老师埃内斯库曾告诫他:“要淡然对待崇拜者的奉承，永远不要平视，而要望着高处。”梅纽因在一九七七年出版的自传《未完的旅程》中写道:“当我六十岁时，我知道自己还未达到小提琴的顶点。”当人们听了他那些辉煌的演奏后，确实感到他是多么的不平凡，真象他今天攀登长城时那样，他的眼睛总是望着“高处”的。"},{"type":"paragraph","text":"梅纽因七日就要离开北京。今天临别时，他对本报记者说:“今后我一定要常到你们的国家来。我争取明年来。假如不行，一定在一九八一年随英国皇家交响乐团一道来，而且一定要到上海演出。”"},{"type":"paragraph","text":"(本报北京十二月六日专电)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79C7020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>唐韵(右)十二月六日陪同耶胡迪·梅纽因游览长城时，赠送给他一册《老子新释》。"},{"type":"paragraph","text":"柯林渭　摄　(新华社传真照片)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>柯林渭</FONT>"}]}