{"id":587529,"date":[{"year":1979,"month":12,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1529","ytitle":"","mtitle":"要保护野生动物","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"“我这次从哈尔滨经北京到上海，一路上看不到鸟群。在上海，看不到鸟，只有少许麻雀。看来，上海发生鸟的危机。”"},{"type":"paragraph","text":"“真奇怪，庐山鸟也很少，连乌鸦、麻雀也很少见到。”"},{"type":"paragraph","text":"“北京也很少听到鸟鸣声。百年来一直在太庙柏林中停留的仙鹤现在也绝迹了。”"},{"type":"paragraph","text":"“大西北过去野生动物很多，有的地方以动物为名，如野牛沟、野马滩等，现在野牛、野马没有了。青海有一种野牦牛，最重的达一千八百斤，能够撞坏汽车，但是现在也很难看到了。”"},{"type":"paragraph","text":"“西双版纳的动物资源也遭到很大的破坏，处处点火冒烟，象群逃跑了。”“近来有同志去那里做动物考察工作，预定两个月时间，因为所获不大，只好提前一个月回来。”"},{"type":"paragraph","text":"上述这些反映，是今年在上海参加全国《动物生态学》教材编审工作会议的北京大学、复旦大学、上海师大、北京师大、东北林学院、兰州大学、山东大学研究动物生态学的学者、教师的议论，他们一致呼吁有关领导部门:快快救救野生动物!他们指出，对我国野生动物资源，应迅速采取切实措施予以保护。有的珍贵动物如华南虎、黑麂、丹顶鹤等目前已濒临绝种的威胁。"},{"type":"paragraph","text":"为什么会产生野生动物危机呢?这和人们不了解保护野生动物的重大意义有关。例如有的同志问:保护野生动物，何必花这么大力气，它和我们人类有什么关系?其实，这是不难回答的问题。燕子少，说明环境已经使燕子到了难以生活的地步，这不是间接地说明了环境对人已有一定危害了吗?从某种意义来说，动物对环境的反应，比有的科学分析仪器更灵敏。以虎、鹰为例，它们都是捕食别的动物的动物。别的动物的缺乏，以至空气、水的污染，都会影响虎、鹰的生存。虎、鹰的减少，也说明环境发生了问题，人类难道不需因此而加以警惕并采取措施吗?另一方面，自然界生物群之间是相互联系、相互制约的，如将某些动物人为地消灭，势必破坏生态平衡，带来严重后果。由此可见，动物生态学不仅与生物资源、环境保护工作有关，而且与人口问题密切有关。"},{"type":"paragraph","text":"应该指出，问题的严重性还不仅仅在于一部分群众不懂得保护野生动物与人类生活的关系，而且在于某些干部缺乏关于动物生态学的起码知识。由于某些干部不了解动物生态学与四化建设的密切关系，更没有想到破坏自然生态要遭到惩罚，往往只顾眼前的、局部的利益，满足于完成一个单位的生产任务，只想到野生动物经济价值大，以致对野生动物滥杀滥捕，对野生动物赖以生存的森林草原等肆意破坏，造成了严重的后果。上海有的郊县也有类似的情况。有的单位在完成出口指标以后，就把多捕到的鸟类(其中有名贵的黄莺、杜鹃、柳莺等食虫鸟类)作为野味出售。"},{"type":"paragraph","text":"产生这种滥加捕杀野生动物的现象，和我们缺乏详细的、具体的法律有关。有关部门前年拟订了自然资源保护区管理条例、野生动植物管理条例草案，但至今还没公布。这样是不适应新长征新形势的需要的。"},{"type":"paragraph","text":"有了法，还要严格执法，切实做到法律面前人人平等。严禁捕杀稀有动物，是早有明文规定的。但是有些人知法犯法。你去告发，有关部门的干部却说，我两条腿的官司还管不了，怎么有空管四条腿的官司?尤其是，有的干部身着严禁捕杀的金丝猴、熊猫等稀有动物的皮做的大衣，不以为耻:有的人坐了小汽车去，任意射杀珍贵动物。这种事如再不杜绝，怎么得了?"},{"type":"paragraph","text":"总起来说，关键在于领导。有关领导要给予动物生态学以应有的地位。充分重视和大力扶植动物生态学这门学科的研究和教学工作。现在全国各大学生物系没有一个设立动物生态学专业，全国从事动物生态学工作的只有二百人左右，而且很分散。这对于我们这一拥有九亿人口的大国来说，是极不相称的。看来，要保护野生动物，必须大力扶持动物生态学工作者及其学科，以解除这门学科后继乏人的危险。大力培育这方面的专门人才，为他们创设必要的工作条件，积极开展这门学科的研究工作，该是当务之急了。"}]}