{"id":587545,"date":[{"year":1979,"month":12,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1947","ytitle":"","mtitle":"骨肉为何比钢铁硬","ftitle":"","authors":["柴宏寿","林厚省"],"text":[{"type":"paragraph","text":"柴宏寿　林厚省"},{"type":"paragraph","text":"最近，北京民间气硬功家侯树英夫妇、师徒的非凡表演，轰动了上海。人们在惊叹赞绝之余，自然会提出这样的问题:气硬功究竟是怎么一回事?为什么气硬功家具有如此异乎寻常的力量?为什么他们的骨骼肌肉，竟能硬过钢铁石头?"},{"type":"paragraph","text":"气功是我国古老的身心锻炼方法。古代所称“气功”门类很多，如导引术、吐纳法、周天搬运法、运气法、内观法、九节、宝瓶气、静坐等，均属“气功”前身。气功两字，最早在晋代道人许逊所著《净明宗教录》中提及。气功方法各异，应用广泛，不仅有通常的内养功、强壮功、武术气功，甚至京戏、书法、国画上，也应用气功之法。据说著名书法家王羲之就有书法气功，能运气笔端，故下笔如神。硬功在明朝就有，据说当时峨眉山和尚丘栾有“金钟罩”之功，全身似“金钟”罩住，刀枪不入。侯树英同志的硬功，也是跟一位华阴和尚学的。据侯树英同志说，他的师傅能用舌尖舔烧红的铁叉。气功受古代佛、道的影响很深，虽然蒙上了一些神秘色彩，但其中精华，确实值得认真挖掘、研究。"},{"type":"paragraph","text":"气功离不开气和意两方面的锻炼。意指人的精神活动，气是机体能量及其运动形式的一种表现。气功要求以意领气，也就是用意识的作用，控制、调节体内能量的积累、运行和释放。意识能反作用于客观世界，人所皆知。然而，意识能否对人体本身的生理机能起到影响和控制的作用?如何从整体上认识“身”和“心”的关系，应该说，现代科学的研究还刚刚开始。而难能可贵的是我国古代的气功，已为这方面的研究提供和积累了丰富的实践经验。"},{"type":"paragraph","text":"六十年代初，上海医学科研工作者在研究气功的生理基础时，曾发现练功者在松静状态下，呼吸频率和心率都有减慢，耗氧率明显下降，甚至可下降到正常水平的百分之七十以下，低于睡眠状态。显然，这是一种蓄能反应。好的气功家，可以使呼吸频率减慢到每分钟只有一至二次。印度的一种气功家——瑜伽教徒，在密闭的棺材里睡二至三天，安然无恙。据说侯树英同志平时甚至吃得比常人还少，而且基本吃素，每晚表演前还特地保持空腹，可见体内的耗能率很低。如此历经多年锻炼，“养精蓄锐”，才能别有一功。"},{"type":"paragraph","text":"蓄之愈久，发之愈激。而气功通过意识的控制作用，能使周身之气运行、聚集到身体的某一部位，集中并发，从而产生巨大的力量。象侯树英同志表演“脚踢钢柱”时，先运气至腿部，肌肉紧绷，一脚踢去估计有一吨半的冲击力。据有关单位用次声接收器测定，侯树英在发功时，肌肉呈现的振幅波比一般人大五十倍，因而力量比一般人增大几十倍。"},{"type":"paragraph","text":"侯树英同志的爆发力确实是惊人的。爆发力是肌肉在极短时间内突然收缩所发出的具有爆发性特征的力，它是力量与速度的乘积。据研究，肌肉收缩的速度和力量与人体神经、体液有关，尤其与神经发出的生物电脉冲信息强弱有关，与神经介质中五羟色胺、多巴胺、乙酰胆碱、神经胺酸等物质直接有关。有人做过测定，练功时意守点的皮温上升，五羟色胺上升，多巴胺下降，肾上腺素大量增加。长期练气功的人，神经反应极灵敏，从而提高了神经支配肌肉收缩过程的速度和强度，为产生极大的爆发力提供了物质基础。"},{"type":"paragraph","text":"当四十名小伙子将一块三千二百斤重的巨石抬起压在于国强身上时，当侯树英一头将一块花岗岩石碑撞断时，人们简直不能相信，这些气功家是“肉体凡身”。然而，他们确实是有血有肉的凡人。于国强练功也才八年。这充分反映，人体的本能和潜力是很大的。如大脑一百亿个神经细胞，在平时只有一小部分发挥作用；又如人平时的肺呼吸，也只使用了肺功能的二十分之一；大部分胃切除患者，能“空肠代胃”，经过一段时间后，胃能再生和代偿；有的人两肾切除只存下四分之一，仍可生活。再如人体全身的肌肉，如果按一个方向同时收缩，约能发出二十五吨力量，可同起重机相比。通过气功锻炼，使人体的协调能力得到加强，机体的潜力得到了巨大的发挥。据测定，练功者呼吸时横膈膜上升下降移动幅的增加，往往是常人的三至四倍，有的甚至上下移动度达十五厘米左右，而横膈移动每增加一厘米，肺活量可增二百三十至二百五十毫升。侯树英同志发功时，也呈血流量增多，肺活量增大，皮肤温度上升二点五度。这样长期锻炼后，身体状况也随之有了变化。据了解，侯树英同志头颅骨已比一般人厚。当然，如果没有气功，头骨再厚也不可能有如此强度。那么，“气”的本质究竟是什么?这正是目前在探索研究的问题。"},{"type":"paragraph","text":"侯树英等同志的表演，使我们看到了人体能具有多大的力量!科学发展至今，人类尽管已能领略宇宙之宏大，洞察基本粒子之幽微，但对自身的认识，却远远不够。现在，是我们应该深入认识自身生命过程中的新现象，揭示人体生命奥秘的时候了。二十一世纪将是生命科学的世纪。侯树英同志表演的是中国的古老气功，但给人们展现的，却是未来科学将探索研究的新内容。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79C7040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>于国强表演单臂卷钢板　刘定传　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79C7040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“游锤贯顶”"},{"type":"paragraph","text":"小友　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>小友</FONT>"}]}