{"id":587819,"date":[{"year":1979,"month":12,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1741","ytitle":"","mtitle":"山居偶记","ftitle":"","authors":["朱雯"],"text":[{"type":"paragraph","text":"朱雯"},{"type":"paragraph","text":"莫干山这个地方离上海不算太远，往返也比较方便，但我久闻其名，却从来没有来过。这一回，若不是有位朋友在这里替我安排食宿，我也不会轻易决定到这里来的。作为避暑胜地，莫干山的确是名不虚传。我住的日子不多，可就在这短短的一个多星期里，最高气温没有超过三十度，有几天只有二十度左右，不但早晚很凉，便是中午也感觉不到蒸人的暑热。无怪一百多年前，就有人来开辟山径，兴修房舍，把这里建成一个避暑的地方。不过最初来到这里的，全是一些外国人，有德国的，也有美国、英国、法国、日本的，他们有的是来传教，有的是来经商，反正都用最低廉的价格买进了一角角荒山，有的人还以最高昂的价钱抛出了其中的一部分土地，不但白白地捞进了自己的房屋，而且还从中发了大财。帝国主义殖民者在我国进行的文化侵略和经济侵略，这里倒提供了不少具体生动的例证。继外国人之后，我国的官僚、军阀、大地主、大资本家、大流氓也纷纷上山来修建别墅，于是这里便逐渐热闹起来。到抗战那时，大约已有三四百幢房屋。抗战期间，有许多被敌机炸毁了，留下来的只有一二百幢。解放以前，虽然大家知道这里是个避暑胜地，可是除了一些阔人，恐怕谁也不可能上山来观光，更不用说是来避暑了。解放以后，莫干山才回到了人民的怀抱。现在到这里来的，绝大多数都是劳动者。特别是今年暑期，上海市教育工会组织了一批批大中小学先进教师来这里休息游览，更充分体现了这个避暑胜地确实已经真正属于人民了。"},{"type":"paragraph","text":"人们来到莫干山，目的可不都是一样的。有的人来休憩疗养，有的人来游览名胜，有的人来采集动植物标本，也有的人来研究房屋建筑技术。原来莫干山上的房屋，有它的独特之处:既不象庐山那样集中，又不象黄山那样分散。庐山的别墅是多的，但大多座落在牯岭周围，比较集中；黄山的房舍不多，一般都分散在几个风景区，而莫干山则既集中在整个山阳，又分散在每个角落。层层叠叠，既象独立，又象毗连，而且都隐伏在苍松翠竹之间，一眼望不见多少个屋顶，更别提那房子本身了。而这些房子，更有一个特点，因为其中很多是由外国人按照各自国家的建筑习惯兴建的，所以式样不同，风格各异，确有不少足供参考借鉴之处。有个地方叫做“屋脊头”，那里有六幢住宅，连成一片，可是风格和式样全不相同，而且外形设计和内部装潢都极讲究，上山游客总免不了要去观赏一番，从事建筑工程的人，自然会花更多的工夫去观摩研究了。"},{"type":"paragraph","text":"莫干山的名胜，依我看只有一个剑池。相传二千多年前，春秋时代，吴王阖闾曾派干将、莫邪夫妇到这里来铸剑，他们用这里的池水来淬火，用这里的山石来磨剑，铸成了一对锋利的雌雄剑。宝剑铸成以后，吴王却把干、莫杀害了，后人为了纪念他们，便把这座山命名为莫干，把铸剑的水池叫做剑池，磨剑的山石叫做磨剑石。"},{"type":"paragraph","text":"剑池的丽景，主要在于瀑布。论气势，黄山的人字瀑和庐山的三叠泉都要比这里雄伟得多。但是，剑池也有剑池的特点:小巧。人字瀑和三叠泉都要求远眺，你得站在几里之外，远远望去，才能看出它的气势来:“飞流疑挂玉，溅沫似喷珠”。挨到近处，反而看不着全貌。可这里的瀑布，却适宜于近观，你站在它近旁，看水流一个折叠、一个折叠地冲将下来，宛似银河倒泻，晶帘映崖，一条白练，挂在你面前，有时连蒙蒙的水沫都会飞溅到你的脸上，这种亲切之感是黄山、庐山的瀑布所没有的。对山有个“观瀑亭”，大家都上那里去眺望剑池的瀑布，其实你从“观瀑亭”望过去，只见一泓白水，几曲朱栏，简直不大象是什么垂瀑了。如果几天不下雨，别说远望，便是近看也没有个瀑布的踪影。涧水都干了。山居十日，我们曾去过几回，只有一回是尽兴的。那天乌云压顶，骤雨倾盆，我们站在“观瀑桥”上，听着呼呼的风声，沙沙的雨声，轰轰的水声，戛玉<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79cc0403AA.JPG\">金，真正领略了剑池的佳趣。"},{"type":"paragraph","text":"莫干山的胜景，既不在层峦叠嶂，也不在飞瀑悬流，而在于满山都是丛篁修竹。浓荫似海，一碧无垠。山上虽有翠柏苍松，但都不若竹林之多之密。有不少竹径，依山而上，夹道修篁，把日光筛落下来，金彩鲜新，颇叹观止。有时枝头吟蝉，林间噪雀，倏然飞起，划过当空，更显得清旷绝尘，极呈天趣。一九五二年七月，陈毅同志入莫干山探视病友，“喜其风物之美”，写了莫干好七首，其第一首就把这个特点给说出来了。诗云:“莫干好，遍地是修篁。夹道万竿成绿海，风来凤尾罗拜忙。小窗排队长。”"}]}