{"id":587841,"date":[{"year":1979,"month":12,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1424","ytitle":"","mtitle":"画苑新飘泥土香","ftitle":"——记金山农民女画家","authors":["胡林森","吴毓韬"],"text":[{"type":"paragraph","text":"胡林森　吴毓韬"},{"type":"paragraph","text":"一九七八年秋天，中国美术馆在北京举办了《农民画展》。作为画展广告的农民画《鱼塘》，高悬在美术馆外。那充满浓郁的江南风味的画面，紧紧吸引着从四面八方涌来参观的人们。"},{"type":"paragraph","text":"这幅画的作者是谁呢?那就是金山县枫围公社社员、年近五十的曹金英。曹金英成为画家，有一段曲折的过程。"},{"type":"paragraph","text":"一九七七年，高中毕业后回乡担任青年突击队队长和生产队卫生员的曹秀文，被金山县文化馆吸收进了业余农民画队伍。不久，有两位罗马尼亚女画家来到金山县枫围公社访问。她们见到正在学画的曹秀文，高兴地紧握着她的手问:“你们农民画有多少作者?”“三百多人。”“女的有多少?”“二、三十人。”外宾听了十分遗憾地说:“太少了，太少了!女性爱美，有很好的美术创作才能……”短短的几句话，一下子提醒了曹秀文，她立即想到了同村的曹金英。"},{"type":"paragraph","text":"曹金英从小就以一手出色的刺绣技艺而闻名四乡，被人称为“巧姐”。农村绚丽多彩的生活场景，在她心底储藏了一幅幅的图画，凡是她绣的枕头、帐檐、围腰，都洋溢着新生活的乐趣，而且色采新颖，富有传统特色。可是，这个远近有名的“巧姐”，看到曹秀文带着笔、纸、颜料来找她画画时，忍不住笑起来，说:“我孩子快二十岁了，还要我学画画，别让人嗤笑了”。但经曹秀文一劝说，她终于平生第一次拿起了画笔。随着画笔的灵活挥动，画面上出现了百花盛开，群芳争妍的景象。花丛中，活泼可爱的一对小鸟，翅膀展开，象在飞翔，看来静中有动，栩栩如生。巧妙的构图，独特的技艺，把曹秀文喜得直跳。于是，她俩便结成了“一对红”，互相帮助，互相学习，注意吸取当地的蓝印花布、家里的精美木雕、灶壁上的绘画装饰、剪纸和刺绣等民间艺术精华，画出了不少出色的作品。一次，她和曹秀文同往鱼塘参加捕鱼，肥大鲜美的鲤鱼突然引起了她们的兴趣。小小的鱼塘，使曹金英看到了农村欣欣向荣的新气象，渐渐地，一幅题名为《鱼塘》的画在她的胸中酝酿成熟了，你看:绿波涟漪，菱叶和水草相连之处，欢跃的鱼群嬉围在一叶扁舟之旁……整幅画面仅用蓝白两色，浑如民间蓝印花布的风格，给人以一种纯朴简洁的美感。与此同时，曹秀文运用民间漆绘的技法，也画出了她的代表作《采药姑娘》。这幅《采药姑娘》被英国女作家韩素英看到，她对曹秀文说:“金山农民画，不同于户县农民画，你们有自己的特色，自己的风格。”不久，这两幅画便一同被选入中国农民画展，并一同被中国美术馆收藏了起来。"},{"type":"paragraph","text":"全国农民画展去年在北京开幕以后，曹金英、曹秀文接到了赴北京观摩学习的通知。开始，她们说什么也不敢相信这是真的。等到她们知道这是确实无疑的时候，曹金英流下了激动的眼泪，而当她熟睡在床上的时候，又几次于梦中大笑，惊醒了老伴和孩子。在列车上、在美术馆里，她俩时而欢笑，时而絮语不休，兴奋得不知如何是好。"},{"type":"paragraph","text":"曹金英和曹秀文在党的关怀下成长起来了。她俩同其他业余画家一道，创造了别具一格、富有浓郁乡土气息和地方色彩，风格多样，色彩明快，装饰性强的金山农民画。人民群众喜爱它，外国朋友也赞赏它。现已出口的六百四十一幅作品，其中五十三幅是曹金英画的，十九幅是曹秀文画的。"},{"type":"paragraph","text":"最近，曹金英和曹秀文已被中国民间艺术研究学会上海分会吸收为会员。面对丰富多彩的农村生活，她俩正着手继续创作新作品，尽力描绘伟大祖国气象万千的瑰丽图画。"},{"type":"paragraph","text":"愿这对画苑新秀在江南水乡的沃土中开放得更加绚丽夺目。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\12\\79CD011701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山农民画家曹金英(右)、曹秀文(左)，在金山县文化馆吴彤章老师辅导下作画。　华声　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>华声</FONT>"}]}